{
  "identify": "SLD-93-易-532-20041020-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "532",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣士林地方法院刑事判決                          九十三年度易字第五三二號\n    公  訴  人  臺灣台東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經台灣台東地方法院檢察署檢察官聲請簡易判決\n處刑（九十三年度毒偵字第六二號），台灣台東地方法院認不宜以簡易判決處刑（九\n十三年度易字第九六號），改依通常程序移送管轄於本院，審理中經被告為有罪之陳\n述，本院合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如左：\n    主  文\n甲○○施用第二級毒品，處有期徒刑肆月，如易科罰金以參佰元折算壹日。\n    事  實\n一、甲○○前於民國八十八年間因施用第二級毒品安非他命案件，經台灣台南地方法\n    院以八十八年度毒聲字第二三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾\n    向，復經台灣台南地方法院檢察署檢察官以八十八年度偵字第八一三九號處分不\n    起訴確定，竟仍不知悛悔，復於五年內，即九十二年七月十日下午十時十分許前\n    九十六小時內某時（九十二年七月十日下午時前），在台北縣樹林市○○路○段\n    一五一巷十二之一號二樓內施用第二級毒品安非他命一次，嗣經警方於九十二年\n    七月十日下午四時許在上址一樓前查獲其施用第一級毒品海洛因，採尿檢驗確認\n    尿液復呈安非他命陽性反應，而經台灣板橋地方法院以九十二年毒聲字第二六０\n    二號裁定送觀察、勒戒，認有繼續施用毒品之傾向，復據台灣台東地方法院於九\n    十二年十月十五日以九十年度毒聲字第二四一號裁定令入戒治處所施以強制戒治\n    一年。\n二、案經台北縣警察局報請台灣板橋地方法院檢察署，該署檢察官報由台灣高等法院\n    檢察署核轉台灣台東地方法院檢察署檢察官聲請簡易判決處刑，台灣台東地方法\n    院認不宜以簡易判決處刑（九十三年度易字第九六號），改依通常程序移送管轄\n    於本院，本院改依簡式審判程序審理。\n    理  由\n一、上開犯罪事實，業據被告甲○○於審理中坦承不諱，其於警偵訊中雖一度否認施\n    用第二級毒品安非他命，惟被告於九十二年七月十日下午十時十分許為警所採集\n    之尿液，經送行政院衛生署濫用藥物尿液檢驗機構認可之台灣檢驗科技股份有限\n    公司以酵素免疫分析法、氣象層析質譜分析法鑑驗，結果均呈甲基安非他命陽性\n    反應乙節，有該機構九十二年七月二十二日CH/2003/70173號濫用藥物尿液檢驗\n    報告紙在卷為憑。按人類尿液以酵素免疫分析法、薄層色層分析法及放射免疫分\n    析法檢驗，尿液測試可能有偽陽性之安非他命反應，但以氣相層析質譜儀分析法\n    確認，幾乎不會有偽陽性反應產生，有行政院國軍退除役官兵輔導委員會台北榮\n    民總醫院八十三年四月七日八三北總內字第０三０五九號函一份可稽。而被告之\n    尿液既經以氣相層析質譜儀分析法確認確呈甲基安非他命陽性反應，得以有效排\n    除偽陽性反應，並無誤判之虞，被告於警偵訊中所辯，顯為卸責之詞，自以審理\n    中之供承為可採。又被告前於八十八年間因施用第二級毒品安非他命案件，經台\n    灣台南地方法院以八十八年度毒聲字第二三六０號裁定送觀察、勒戒，認無繼續\n    施用毒品之傾向，復經台灣台南地方法院檢察署檢察官以八十八年度偵字第八一\n    三九號處分不起訴確定，此有台灣高等法院被告全國前案紀錄表及前開不起訴處\n    分書在卷可稽，而送本案觀察、勒戒後認有繼續施用毒品之傾向，亦有台東地方\n    法院檢察署九十二年十月二十二日東檢明黃字第16250號函為證。本件事證明確\n    ，犯行洵堪認定。\n二、按毒品危害防制條例於九十二年七月九日經總統公布修正，並已於公布後六個月\n    即九十三年一月九日開始施行，修正後毒品危害防制條例第三十五條以新法「施\n    行前繫屬之案件」為規範之對象。又犯施用毒品罪，經觀察、勒戒後，無繼續施\n    用毒品傾向，經檢察官為不起訴處分，五年內再犯者，如何處理，新舊法規定有\n    別。依舊法規定，應再裁定送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施\n    用毒品傾向者，仍應為不起訴處分；有繼續施用毒品傾向者，始依法追訴。倘依\n    新法規定，則無論有無繼續施用毒品傾向，一律依法追訴。於此情形，自以舊法\n    之規定有利於行為人（至於經觀察、勒戒後，有繼續施用毒品傾向者，依舊法規\n    定，除依法追訴外，雖應令入戒治處所施以強制戒治，似對行為人不利。然比較\n    有利、不利，應就該法律全部規定作整體之觀察，依舊法第二十四條規定，於強\n    制戒治之執行，檢察官認為無執行刑之必要者，得聲請法院裁定免其刑之執行；\n    倘依新法，則無從免其刑之執行，自仍以舊法有利於行為人）。本件被告前犯施\n    用毒品罪，經觀察、勒戒後，無繼續施用毒品傾向，經檢察官為不起訴處分，五\n    年內（即於舊法時期）再犯本件施用毒品罪，於新法施行前即繫屬於台灣板橋地\n    方法院檢察署（九十二年七月十一日），自應以毒品危害防制條例第三十五條之\n    規定為適用法律之依據。被告之行為，依舊法規定應再裁定送勒戒處所觀察、勒\n    戒，經觀察、勒戒後無繼續施用毒品傾向者，仍應為不起訴處分；有繼續施用毒\n    品傾向者，始依法追訴。倘依新法規定，則無論有無繼續施用毒品傾向，一律依\n    法追訴。被告本案再次施用毒品，經觀察、勒戒後，既經認有繼續施用毒品之傾\n    向，無論依毒品危害防制條例修正前、後之規定，檢察官依毒品危害防制條例第\n    三十五條第一項第二款、第二項之規定均須就本案提起公訴，對被告並無差異，\n    合先敘明。\n三、查安非他命係毒品危害防制條例第二條第二項第二款所規定之第二級毒品，被告\n    前施用第二級毒品安非他命案件，經送觀察、勒戒，認無繼續施用毒品之傾向，\n    復經處分不起訴確定，五年內再為施用安非他命之行為，核犯條例第十條第二項\n    之施用第二級毒品罪。其持有第二級毒品安非他命以施用，其持有之低度行為，\n    應為施用之高度行為所吸收，不另論罪。又犯施用毒品罪，修正後毒品危害防制\n    條例僅就施以觀察、勒戒及強制戒治之相關規定加以修正，其刑事處罰之規定並\n    未變動，對被告並無利或不利可言，不生新舊法比較之問題，併此指明。爰審酌\n    被告雖前有多次施用毒品之前科，惟念其所犯限於自殘，尚未流毒他人，且施用\n    第二級毒品之次數不多等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第四十一\n條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官鄭世揚到庭執行職務\n中      華      民      國    九十三    年      十      月    二十      日\n                              臺灣士林地方法院刑事第七庭\n                                      法  官  楊得君\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  曾韻蒔\n中      華      民      國    九十三    年      十      月    二十      日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條第二項：\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第二級毒品，處有期徒刑肆月，如易科罰金以參佰元折算壹日。",
    "fact": "一、甲○○前於民國八十八年間因施用第二級毒品安非他命案件，經台灣台南地方法\n    院以八十八年度毒聲字第二三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾\n    向，復經台灣台南地方法院檢察署檢察官以八十八年度偵字第八一三九號處分不\n    起訴確定，竟仍不知悛悔，復於五年內，即九十二年七月十日下午十時十分許前\n    九十六小時內某時（九十二年七月十日下午時前），在台北縣樹林市○○路○段\n    一五一巷十二之一號二樓內施用第二級毒品安非他命一次，嗣經警方於九十二年\n    七月十日下午四時許在上址一樓前查獲其施用第一級毒品海洛因，採尿檢驗確認\n    尿液復呈安非他命陽性反應，而經台灣板橋地方法院以九十二年毒聲字第二六０\n    二號裁定送觀察、勒戒，認有繼續施用毒品之傾向，復據台灣台東地方法院於九\n    十二年十月十五日以九十年度毒聲字第二四一號裁定令入戒治處所施以強制戒治\n    一年。\n二、案經台北縣警察局報請台灣板橋地方法院檢察署，該署檢察官報由台灣高等法院\n    檢察署核轉台灣台東地方法院檢察署檢察官聲請簡易判決處刑，台灣台東地方法\n    院認不宜以簡易判決處刑（九十三年度易字第九六號），改依通常程序移送管轄\n    於本院，本院改依簡式審判程序審理。",
    "reason": "一、上開犯罪事實，業據被告甲○○於審理中坦承不諱，其於警偵訊中雖一度否認施\n    用第二級毒品安非他命，惟被告於九十二年七月十日下午十時十分許為警所採集\n    之尿液，經送行政院衛生署濫用藥物尿液檢驗機構認可之台灣檢驗科技股份有限\n    公司以酵素免疫分析法、氣象層析質譜分析法鑑驗，結果均呈甲基安非他命陽性\n    反應乙節，有該機構九十二年七月二十二日CH/2003/70173號濫用藥物尿液檢驗\n    報告紙在卷為憑。按人類尿液以酵素免疫分析法、薄層色層分析法及放射免疫分\n    析法檢驗，尿液測試可能有偽陽性之安非他命反應，但以氣相層析質譜儀分析法\n    確認，幾乎不會有偽陽性反應產生，有行政院國軍退除役官兵輔導委員會台北榮\n    民總醫院八十三年四月七日八三北總內字第０三０五九號函一份可稽。而被告之\n    尿液既經以氣相層析質譜儀分析法確認確呈甲基安非他命陽性反應，得以有效排\n    除偽陽性反應，並無誤判之虞，被告於警偵訊中所辯，顯為卸責之詞，自以審理\n    中之供承為可採。又被告前於八十八年間因施用第二級毒品安非他命案件，經台\n    灣台南地方法院以八十八年度毒聲字第二三六０號裁定送觀察、勒戒，認無繼續\n    施用毒品之傾向，復經台灣台南地方法院檢察署檢察官以八十八年度偵字第八一\n    三九號處分不起訴確定，此有台灣高等法院被告全國前案紀錄表及前開不起訴處\n    分書在卷可稽，而送本案觀察、勒戒後認有繼續施用毒品之傾向，亦有台東地方\n    法院檢察署九十二年十月二十二日東檢明黃字第16250號函為證。本件事證明確\n    ，犯行洵堪認定。\n二、按毒品危害防制條例於九十二年七月九日經總統公布修正，並已於公布後六個月\n    即九十三年一月九日開始施行，修正後毒品危害防制條例第三十五條以新法「施\n    行前繫屬之案件」為規範之對象。又犯施用毒品罪，經觀察、勒戒後，無繼續施\n    用毒品傾向，經檢察官為不起訴處分，五年內再犯者，如何處理，新舊法規定有\n    別。依舊法規定，應再裁定送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施\n    用毒品傾向者，仍應為不起訴處分；有繼續施用毒品傾向者，始依法追訴。倘依\n    新法規定，則無論有無繼續施用毒品傾向，一律依法追訴。於此情形，自以舊法\n    之規定有利於行為人（至於經觀察、勒戒後，有繼續施用毒品傾向者，依舊法規\n    定，除依法追訴外，雖應令入戒治處所施以強制戒治，似對行為人不利。然比較\n    有利、不利，應就該法律全部規定作整體之觀察，依舊法第二十四條規定，於強\n    制戒治之執行，檢察官認為無執行刑之必要者，得聲請法院裁定免其刑之執行；\n    倘依新法，則無從免其刑之執行，自仍以舊法有利於行為人）。本件被告前犯施\n    用毒品罪，經觀察、勒戒後，無繼續施用毒品傾向，經檢察官為不起訴處分，五\n    年內（即於舊法時期）再犯本件施用毒品罪，於新法施行前即繫屬於台灣板橋地\n    方法院檢察署（九十二年七月十一日），自應以毒品危害防制條例第三十五條之\n    規定為適用法律之依據。被告之行為，依舊法規定應再裁定送勒戒處所觀察、勒\n    戒，經觀察、勒戒後無繼續施用毒品傾向者，仍應為不起訴處分；有繼續施用毒\n    品傾向者，始依法追訴。倘依新法規定，則無論有無繼續施用毒品傾向，一律依\n    法追訴。被告本案再次施用毒品，經觀察、勒戒後，既經認有繼續施用毒品之傾\n    向，無論依毒品危害防制條例修正前、後之規定，檢察官依毒品危害防制條例第\n    三十五條第一項第二款、第二項之規定均須就本案提起公訴，對被告並無差異，\n    合先敘明。\n三、查安非他命係毒品危害防制條例第二條第二項第二款所規定之第二級毒品，被告\n    前施用第二級毒品安非他命案件，經送觀察、勒戒，認無繼續施用毒品之傾向，\n    復經處分不起訴確定，五年內再為施用安非他命之行為，核犯條例第十條第二項\n    之施用第二級毒品罪。其持有第二級毒品安非他命以施用，其持有之低度行為，\n    應為施用之高度行為所吸收，不另論罪。又犯施用毒品罪，修正後毒品危害防制\n    條例僅就施以觀察、勒戒及強制戒治之相關規定加以修正，其刑事處罰之規定並\n    未變動，對被告並無利或不利可言，不生新舊法比較之問題，併此指明。爰審酌\n    被告雖前有多次施用毒品之前科，惟念其所犯限於自殘，尚未流毒他人，且施用\n    第二級毒品之次數不多等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第四十一\n條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官鄭世揚到庭執行職務\n中      華      民      國    九十三    年      十      月    二十      日\n                              臺灣士林地方法院刑事第七庭\n                                      法  官  楊得君\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  曾韻蒔"
  },
  "search": "臺灣士林地方法院刑事判決九十三年度易字第五三二號公訴人臺灣台東地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經台灣台東地方法院檢察署檢察官聲請簡易判決處刑（九十三年度毒偵字第六二號），台灣台東地方法院認不宜以簡易判決處刑（九十三年度易字第九六號），改依通常程序移送管轄於本院，審理中經被告為有罪之陳述，本院合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如左：主文甲○○施用第二級毒品，處有期徒刑肆月，如易科罰金以參佰元折算壹日。事實一、甲○○前於民國八十八年間因施用第二級毒品安非他命案件，經台灣台南地方法院以八十八年度毒聲字第二三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾向，復經台灣台南地方法院檢察署檢察官以八十八年度偵字第八一三九號處分不起訴確定，竟仍不知悛悔，復於五年內，即九十二年七月十日下午十時十分許前九十六小時內某時（九十二年七月十日下午時前），在台北縣樹林市○○路○段一五一巷十二之一號二樓內施用第二級毒品安非他命一次，嗣經警方於九十二年七月十日下午四時許在上址一樓前查獲其施用第一級毒品海洛因，採尿檢驗確認尿液復呈安非他命陽性反應，而經台灣板橋地方法院以九十二年毒聲字第二六０二號裁定送觀察、勒戒，認有繼續施用毒品之傾向，復據台灣台東地方法院於九十二年十月十五日以九十年度毒聲字第二四一號裁定令入戒治處所施以強制戒治一年。二、案經台北縣警察局報請台灣板橋地方法院檢察署，該署檢察官報由台灣高等法院檢察署核轉台灣台東地方法院檢察署檢察官聲請簡易判決處刑，台灣台東地方法院認不宜以簡易判決處刑（九十三年度易字第九六號），改依通常程序移送管轄於本院，本院改依簡式審判程序審理。理由一、上開犯罪事實，業據被告甲○○於審理中坦承不諱，其於警偵訊中雖一度否認施用第二級毒品安非他命，惟被告於九十二年七月十日下午十時十分許為警所採集之尿液，經送行政院衛生署濫用藥物尿液檢驗機構認可之台灣檢驗科技股份有限公司以酵素免疫分析法、氣象層析質譜分析法鑑驗，結果均呈甲基安非他命陽性反應乙節，有該機構九十二年七月二十二日CH/2003/70173號濫用藥物尿液檢驗報告紙在卷為憑。按人類尿液以酵素免疫分析法、薄層色層分析法及放射免疫分析法檢驗，尿液測試可能有偽陽性之安非他命反應，但以氣相層析質譜儀分析法確認，幾乎不會有偽陽性反應產生，有行政院國軍退除役官兵輔導委員會台北榮民總醫院八十三年四月七日八三北總內字第０三０五九號函一份可稽。而被告之尿液既經以氣相層析質譜儀分析法確認確呈甲基安非他命陽性反應，得以有效排除偽陽性反應，並無誤判之虞，被告於警偵訊中所辯，顯為卸責之詞，自以審理中之供承為可採。又被告前於八十八年間因施用第二級毒品安非他命案件，經台灣台南地方法院以八十八年度毒聲字第二三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾向，復經台灣台南地方法院檢察署檢察官以八十八年度偵字第八一三九號處分不起訴確定，此有台灣高等法院被告全國前案紀錄表及前開不起訴處分書在卷可稽，而送本案觀察、勒戒後認有繼續施用毒品之傾向，亦有台東地方法院檢察署九十二年十月二十二日東檢明黃字第16250號函為證。本件事證明確，犯行洵堪認定。二、按毒品危害防制條例於九十二年七月九日經總統公布修正，並已於公布後六個月即九十三年一月九日開始施行，修正後毒品危害防制條例第三十五條以新法「施行前繫屬之案件」為規範之對象。又犯施用毒品罪，經觀察、勒戒後，無繼續施用毒品傾向，經檢察官為不起訴處分，五年內再犯者，如何處理，新舊法規定有別。依舊法規定，應再裁定送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施用毒品傾向者，仍應為不起訴處分；有繼續施用毒品傾向者，始依法追訴。倘依新法規定，則無論有無繼續施用毒品傾向，一律依法追訴。於此情形，自以舊法之規定有利於行為人（至於經觀察、勒戒後，有繼續施用毒品傾向者，依舊法規定，除依法追訴外，雖應令入戒治處所施以強制戒治，似對行為人不利。然比較有利、不利，應就該法律全部規定作整體之觀察，依舊法第二十四條規定，於強制戒治之執行，檢察官認為無執行刑之必要者，得聲請法院裁定免其刑之執行；倘依新法，則無從免其刑之執行，自仍以舊法有利於行為人）。本件被告前犯施用毒品罪，經觀察、勒戒後，無繼續施用毒品傾向，經檢察官為不起訴處分，五年內（即於舊法時期）再犯本件施用毒品罪，於新法施行前即繫屬於台灣板橋地方法院檢察署（九十二年七月十一日），自應以毒品危害防制條例第三十五條之規定為適用法律之依據。被告之行為，依舊法規定應再裁定送勒戒處所觀察、勒戒，經觀察、勒戒後無繼續施用毒品傾向者，仍應為不起訴處分；有繼續施用毒品傾向者，始依法追訴。倘依新法規定，則無論有無繼續施用毒品傾向，一律依法追訴。被告本案再次施用毒品，經觀察、勒戒後，既經認有繼續施用毒品之傾向，無論依毒品危害防制條例修正前、後之規定，檢察官依毒品危害防制條例第三十五條第一項第二款、第二項之規定均須就本案提起公訴，對被告並無差異，合先敘明。三、查安非他命係毒品危害防制條例第二條第二項第二款所規定之第二級毒品，被告前施用第二級毒品安非他命案件，經送觀察、勒戒，認無繼續施用毒品之傾向，復經處分不起訴確定，五年內再為施用安非他命之行為，核犯條例第十條第二項之施用第二級毒品罪。其持有第二級毒品安非他命以施用，其持有之低度行為，應為施用之高度行為所吸收，不另論罪。又犯施用毒品罪，修正後毒品危害防制條例僅就施以觀察、勒戒及強制戒治之相關規定加以修正，其刑事處罰之規定並未變動，對被告並無利或不利可言，不生新舊法比較之問題，併此指明。爰審酌被告雖前有多次施用毒品之前科，惟念其所犯限於自殘，尚未流毒他人，且施用第二級毒品之次數不多等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官鄭世揚到庭執行職務中華民國九十三年十月二十日臺灣士林地方法院刑事第七庭法官楊得君右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官曾韻蒔中華民國九十三年十月二十日附錄本案論罪科刑法條：毒品危害防制條例第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊得君"
    ],
    "prosecutors": [
      "鄭世揚"
    ],
    "lawyers": [

    ],
    "clerks": [
      "曾韻蒔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經台灣台東地方法院檢察署檢察官聲請簡易判決",
      "處刑（九十三年度毒偵字第六二號），台灣台東地方法院認不宜以簡易判決處刑（九",
      "十三年度易字第九六號），改依通常程序移送管轄於本院，審理中經被告為有罪之陳",
      "述，本院合議庭裁定改由受命法官獨任依簡式審判程序審理，並判決如左："
    ],
    "prosecutor_office": [
      "臺灣台東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-20",
  "created_at": "2016-02-06 14:31:51",
  "updated_at": "2016-02-06 14:31:51"
}