{
  "identify": "TCH-93-上訴-1055-20041020-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1055",
  "jcheck": "1",
  "reason": "違反電業法等",
  "content": "台灣高等法院台中分院刑事判決                  九十三年度上訴字第一○五五號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  張仕賢\n右上訴人因違反電業法等案件，不服臺灣台中地方法院九十二年度訴字第二七八○號\n中華民國九十三年六月三日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二\n年度偵字第六○三八號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n甲○○無罪。\n    理      由\n一公訴意旨略以：被告甲○○係家庭主婦，與其夫顏文彬及其子二人居住在臺中市\n    ○區○○路四段一八二號五樓之一，其為減省電費支出，竟意圖為自己不法之所\n    有，於民國八十八年二月間某日，與某不詳姓名之成年具水電工程技能人員基於\n    犯意聯絡，由甲○○委請該不詳姓名之成年水電工程人員，在臺中市○區○○路\n    四段一八二號「城市桂冠大廈」地下室一樓，將臺灣電力股份有限公司（下稱臺\n    電公司）裝設於該處之臺中市○區○○路四段一八二號五樓之一用戶電表（電號\n    ○七─一七─四六六一─五○─五號）用以證明為臺電公司所加封而具文書性質\n    之電表封印鎖及「同」字封印鉛鎖撬開致其損壞後，打開電表，將電表內電壓線\n    圈接線改動，使電壓線圈不通，致電度表失效不準，復將電表箱封印鎖予以插回\n    ，以此方法改變電度表結構影響計度之方法接續竊電使用，嗣於九十一年十二月\n    三十日下午一時許，為臺電公司臺中區營業處用電稽查員沈振錄、陳文桂及李志\n    銘會同臺中市警察局第二分局立人派出所員警在上址查獲，因認被告涉有妨害公\n    務及違反電業法之罪嫌云云。\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百\n    零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；另認定犯罪事\n    實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能\n    成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院四\n    十年度臺上字第八六號及三十年度上字第一八三一號著有判例可資參照。\n三、公訴意旨認被告涉有上開罪嫌，係以：(1)被告住處自八十六年一月至八十七年十\n    二月間，每期（二月為一期）使用之電費，自一千八百二十一元至六千六百四十\n    一元不等，用電度數則為四百五十六度至一千七百四十二度間，八十八年一、二\n    月之用電減為四百十二度，自就八十八年三月起至九十一年十二月遭查獲時止，\n    每期用電度數更減至基本度數四十度。查獲後更新電表，九十二年一至四月用電\n    度數回升至每期四百餘度，其間用電量差異甚巨，且時間長達四年。(2)被告之夫\n    顏文彬自八十六年至九十一年十二月擔任該「城市桂冠大廈」管理委員會主委，\n    被告自顏文彬或其委託之人取得處取得電表室鑰匙，尚非難事。且被告坦承電費\n    單係寄至家中，其會看一下帳單數額等語，該戶用電僅餘基本度數，電費減少，\n    被告既係家庭主婦，對電費遽減，度數僅餘基本度數，且期間長達四年，豈有渾\n    然不知之理。(3)被告雖質疑因配偶擔任管委會主委，發生糾紛為人構陷他人果欲\n    以更動電表方式誣陷被告竊電，何需屬遲於更動電表近四年後方提出檢舉？(4)同\n    遭查獲之城市桂冠大廈其餘住戶即案外人張國隆、施佩君、張燕珍、施俊雄、許\n    文籐等人雖均經檢察官以罪嫌不足為由為不起訴處分確定，然上開住戶涉案情節\n    與本件尚非全然相同，未可一概而論等情，為其論據。訊據被告堅決否認有本件\n    犯行，辯稱：I伊不知道電表裝置何處、不知如何竊電，且其係居住在集合住宅\n    ，平日有管理公司管理；伊家中人口少，用電很少，不可能去改動電表；II家中\n    之水費、電費皆辦理直接扣繳，因是小錢，因而沒去注意；III伊配偶顏文彬係「\n    城市桂冠大廈」管理委員會主任委員，該管理委員會曾有糾紛而遭可能他人誣陷\n    等語。\n四、本院查：\n  (一)臺中市○區○○路四段一八二號五樓之一，電號○七─一七─四六六一─五○─\n    五號，用電戶名甲○○，該戶於八十五年四月二十二日新設，用電期間八十六年\n    二月至九十二年四月（隔月抄表區，約於每雙月十八日抄表），九十一年十二月\n    三十日稽查換表，其中八十六年間用電度數、金額最高為八十六年八月度數一千\n    零七十度，金額四千三百八十六元，最低為度數四百五十六度，金額一千八百二\n    十一元；八十七年間用電度數、金額最高為八十七年八月度數一千零七十度，金\n    額六千六百四十一元，最低為八十七年四月度數四百五十三度，金額一千九百四\n    十元；八十八年二月用電度數四百十二度，金額一千六百二十一元，惟自八十八\n    年四月用電度數僅餘四十度，且迄九十一年十二月均僅有四十度，其中金額最高\n    為九十年八月一千零四十五元，最低為九十一年十二月七百二十元，迄九十一年\n    十二月三十日查獲後更換新表後，九十二年二月用電度數為四百零八度，金額一\n    千五百五十元；九十二年四月用電度數四百二十五度，金額一千五百二十元；九\n    十二年六月用電度數為九百十三度，金額二千八百十五元；九十二年八月用電度\n    數一千四百六十九度，金額二千八百十五元；九十二年十月電度數為一千二百四\n    十一度，金額四千零十三元；九十二年十二月用電度數五百三十五度，金額一千\n    七百四十元等情，有臺電公司臺中區營業處九十三年一月十三日Ｄ臺中字第九三\n    ○一○一四○Ｙ號函附之用電度數及電費明細表一份在卷可參。是以該戶用電就\n    八十八年四月至九十年十二月抄表之用電度數遠低於其他時段之用電度數，且更\n    係僅為基本度數，顯見被告住處之電表於八十八年二月間抄表後已變更，電費確\n    有減省，且直至遭查獲止，時間長達近四年應無疑義。又，上開處所確係被告住\n    處，該建物其有，使用電表用戶登記為被告名下，電費由被告之帳戶扣款繳納等\n    情，有建物登記謄本、聯信商業銀行水湳分行甲○○帳戶影本、用電戶基本資料\n    、臺電公司中區營業處九十二年四月九日Ｄ臺中字第九二○四○一五四Ｙ號函影\n    本在卷可參，且被告家中人口單純，除被告外，另有其夫即證人顏文彬及二名未\n    成年子女，有戶卡片影本一份在卷可考。\n  (二)本件扣案電表係遭人為破壞封印鎖及同字鉛封，且電壓線圈不通（非自然因素）\n    一節，業據證人即臺電公司稽查員陳文桂、沈振錄及李志銘於原審審理中證述明\n    確。參酌：I卷附臺電公司臺中區營業處九十三年一月十三日Ｄ臺中字第九三○\n    一○一四○Ｙ號函說明欄不可歸責事由示：經檢查結果，電表集中裝置於大樓地\n    下樓集中電表區，進入該區需經管理室管理人員開鎖同意方可進入，且各電表牆\n    間僅容二人側身而過，該電表之封印鎖及同字鉛封及電表內部結構已被改動，研\n    判並非電表故障，應係具有專業知識技能之人士所為等語。II原審法院當庭就本\n    件扣案電表與臺電公司正常之新電表對照勘驗，並諭知證人李志銘以三用電表測\n    量扣案電表的電壓線圈及新電表的電壓線圈，經證人李志銘當庭以三用電表量測\n    結果，測量前三用電表數值一的部分閃動，測量正常電表電阻數值是零點四二四\n    （即不到數值一的電阻數），測量扣案電表電阻數值是與測量前三用電表數值一\n    的部份閃動情形相同，新電表電壓線圈接地片與插座鐵片以三用電表測量是不導\n    電，惟扣案電表以同樣方式測量則會導電等情。III證人陳文桂於原審證稱：本件\n    經測試是屬於人為的，測試方法係先判斷電表有無更動，在判斷電表有無失準，\n    電表外觀有封印鎖，及同字封，本件絕不可能是自然故障，因線圈已經被改變，\n    且更動電表一般水電行也沒有辦法更改，本件必須要對電表有相當研究的人，據\n    其瞭解竊電利潤很高，如工廠一件收取幾十萬元，一般住戶約數千元到數萬元不\n    等，看用電量而定，改電表需要花錢，這是非法的事情，沒有利益一般不可能去\n    改電表等語。是以該電表係人為破壞其正常運作亦可認定。\n  (三)公訴人以上開：I扣案電表計量失準，減省電費，該戶減省電費之利益，為被告\n    其家人所享有，即被告有犯罪動機；II被告為全職家庭主婦，且管理家中財務，\n    依其所供，對電費帳單亦會過目等語，則在長達近四年期間，該戶用電僅餘基本\n    度數，電費減少，豈有渾然不知之理？III所辯遭人構陷云云缺乏事證且與事理不\n    符等理由，認定被告涉有本件罪嫌，就社會一般通念言之，固難謂無據，然本院\n    以下述理由，就起訴犯行無法形成確切之有罪心證：\n  (1)本件起訴罪名為刑法第一百三十八條：「毀棄、損壞或隱匿公務員職務上掌管或\n    委託第三人掌管之文書、圖畫、物品，或致令不堪用者」及電業法第一百零六條\n    第三款：「三損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方\n    法使其失效不準者」，是檢察官就上開法條之構成要件中，被告確有「毀棄」「\n    損壞」「改變」電度表行為負舉證責任。然綜合起訴意旨及全卷資料，起訴所憑\n    證據，係以上開多項間接證據推測認定，並無直接證據足資證明被告確有「毀棄\n    」「損壞」「改變」系爭電度表行為。\n  (2)依前開證人證詞及台電公司之函示，系爭電表係具有專業知識技能之人士更動其\n    計數功能等情。而被告為家庭主婦，且無證據證明其具有更改電表之專業技能。\n    若認係被告僱請其他專業人士為之，然就此專業人士相關年籍、背景、被告僱請\n    內容等等，完全無任何相關證據足資證明。\n  (3)依前開台電公司之函文，參酌：I證人即曾於八十八年間至九十一年間擔任城市\n    桂冠大樓總幹事之施美玲於九十二年七月十五日檢察官偵查訊問時證稱：「（問\n    ：在你擔任城市桂冠大樓總幹事期間，電表室有無管制？）答：有管制，出入需\n    要登記借用鑰匙，電表室有二道鎖，二把鑰匙都放在管理室，我前任總幹事就已\n    經以此方式管制」等語；II本院卷附集中電表出入通道之相片，足證系爭電表係\n    集中裝置於集合大樓地下樓集中電表區，進入該區需經管理室管理人員開鎖同意\n    方可進入，且各電表牆間僅容二人側身而過等情，亦即該電表裝設位置，顯不在\n    被告實力管領區域範圍內，如何認定其進入或委請他人進入非其管領之電表區從\n    事電表之更動？至以被告之夫顏文彬於八十六年至九十一年十二月擔任本集合住\n    宅「城市桂冠大廈」管理委員會主委，被告就自顏文彬取得處取得電表室鑰匙，\n    尚非難事，以認定被告犯罪云云，尚屬臆測，無法做為認定被告犯罪之證據，且\n    顏文彬既係被告配偶，就享有減省電費之利益言，與被告並無軒輊，實際上顏文\n    彬較之被告更有進入電表區可能，起訴意旨徒以系爭建物登記為被告所有，進而\n    使用電表用戶登記為被告名下，電費由被告之帳戶扣款繳納等理由，而對被告起\n    訴本件犯行，是否可採，有合理性懷疑。\n  (4)依被告之供述，其於長達近四年時間未能發現電費異狀部分，衡之常情，是否可\n    信，固有疑義，然認定被告犯罪須憑證據，刑事訴訟之被告依法並無自證無罪之\n    義務，若控罪所憑之積極證據，在生活經驗上尚不足以排除其他有利被告之合理\n    推斷，致不足以證明犯罪事實時，仍不能因被告否認犯罪之辯解不成立，資為無\n    視積極證據不足之理由。據此，縱令被告對其電費異常之事早已心知肚明，而為\n    不實供述，其行為在道德上或可非議，或不免民事不法之責任，但就刑事責任言\n    ，在無其他積極證據證明下，難僅憑此為被告不利認定。\n五、綜上所述，本件公訴人所憑之證據，無論直接或間接證據，均尚未達於一般之人\n    均可得確信，而無合理之懷疑存在之程度，本院亦查無其他確切証據，足以証明\n    被告確應負本件罪責，被告之犯行尚屬不能証明。原審未詳細審酌上情，致對被\n    告為科刑之判決，自有未洽。被告上訴意旨，否認犯罪，並據以指摘原審判決不\n    當，係屬有理由，應由本院將原審判決撤銷改判。而按本件被告之犯行不能証明\n    ，自應由本院為被告無罪之諭知。\n六、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\n    百零一條第一項，判決如主文。\n本案經檢察官吳經綸到庭執行職務。\n中      華      民      國      九十三     年     十      月    二十    日\n                                臺灣高等法院臺中分院刑事第四庭\n                                      審判長法  官  洪  耀  宗\n                                            法  官  江  德  千\n                                            法  官  劉  登  俊\n右正本證明與原本無異。\n被告不得上訴。\n                                            書記官  鄧  智  惠\n中      華      民      國      九十三     年     十      月    二十    日\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一公訴意旨略以：被告甲○○係家庭主婦，與其夫顏文彬及其子二人居住在臺中市\n    ○區○○路四段一八二號五樓之一，其為減省電費支出，竟意圖為自己不法之所\n    有，於民國八十八年二月間某日，與某不詳姓名之成年具水電工程技能人員基於\n    犯意聯絡，由甲○○委請該不詳姓名之成年水電工程人員，在臺中市○區○○路\n    四段一八二號「城市桂冠大廈」地下室一樓，將臺灣電力股份有限公司（下稱臺\n    電公司）裝設於該處之臺中市○區○○路四段一八二號五樓之一用戶電表（電號\n    ○七─一七─四六六一─五○─五號）用以證明為臺電公司所加封而具文書性質\n    之電表封印鎖及「同」字封印鉛鎖撬開致其損壞後，打開電表，將電表內電壓線\n    圈接線改動，使電壓線圈不通，致電度表失效不準，復將電表箱封印鎖予以插回\n    ，以此方法改變電度表結構影響計度之方法接續竊電使用，嗣於九十一年十二月\n    三十日下午一時許，為臺電公司臺中區營業處用電稽查員沈振錄、陳文桂及李志\n    銘會同臺中市警察局第二分局立人派出所員警在上址查獲，因認被告涉有妨害公\n    務及違反電業法之罪嫌云云。\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百\n    零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；另認定犯罪事\n    實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能\n    成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院四\n    十年度臺上字第八六號及三十年度上字第一八三一號著有判例可資參照。\n三、公訴意旨認被告涉有上開罪嫌，係以：(1)被告住處自八十六年一月至八十七年十\n    二月間，每期（二月為一期）使用之電費，自一千八百二十一元至六千六百四十\n    一元不等，用電度數則為四百五十六度至一千七百四十二度間，八十八年一、二\n    月之用電減為四百十二度，自就八十八年三月起至九十一年十二月遭查獲時止，\n    每期用電度數更減至基本度數四十度。查獲後更新電表，九十二年一至四月用電\n    度數回升至每期四百餘度，其間用電量差異甚巨，且時間長達四年。(2)被告之夫\n    顏文彬自八十六年至九十一年十二月擔任該「城市桂冠大廈」管理委員會主委，\n    被告自顏文彬或其委託之人取得處取得電表室鑰匙，尚非難事。且被告坦承電費\n    單係寄至家中，其會看一下帳單數額等語，該戶用電僅餘基本度數，電費減少，\n    被告既係家庭主婦，對電費遽減，度數僅餘基本度數，且期間長達四年，豈有渾\n    然不知之理。(3)被告雖質疑因配偶擔任管委會主委，發生糾紛為人構陷他人果欲\n    以更動電表方式誣陷被告竊電，何需屬遲於更動電表近四年後方提出檢舉？(4)同\n    遭查獲之城市桂冠大廈其餘住戶即案外人張國隆、施佩君、張燕珍、施俊雄、許\n    文籐等人雖均經檢察官以罪嫌不足為由為不起訴處分確定，然上開住戶涉案情節\n    與本件尚非全然相同，未可一概而論等情，為其論據。訊據被告堅決否認有本件\n    犯行，辯稱：I伊不知道電表裝置何處、不知如何竊電，且其係居住在集合住宅\n    ，平日有管理公司管理；伊家中人口少，用電很少，不可能去改動電表；II家中\n    之水費、電費皆辦理直接扣繳，因是小錢，因而沒去注意；III伊配偶顏文彬係「\n    城市桂冠大廈」管理委員會主任委員，該管理委員會曾有糾紛而遭可能他人誣陷\n    等語。\n四、本院查：\n  (一)臺中市○區○○路四段一八二號五樓之一，電號○七─一七─四六六一─五○─\n    五號，用電戶名甲○○，該戶於八十五年四月二十二日新設，用電期間八十六年\n    二月至九十二年四月（隔月抄表區，約於每雙月十八日抄表），九十一年十二月\n    三十日稽查換表，其中八十六年間用電度數、金額最高為八十六年八月度數一千\n    零七十度，金額四千三百八十六元，最低為度數四百五十六度，金額一千八百二\n    十一元；八十七年間用電度數、金額最高為八十七年八月度數一千零七十度，金\n    額六千六百四十一元，最低為八十七年四月度數四百五十三度，金額一千九百四\n    十元；八十八年二月用電度數四百十二度，金額一千六百二十一元，惟自八十八\n    年四月用電度數僅餘四十度，且迄九十一年十二月均僅有四十度，其中金額最高\n    為九十年八月一千零四十五元，最低為九十一年十二月七百二十元，迄九十一年\n    十二月三十日查獲後更換新表後，九十二年二月用電度數為四百零八度，金額一\n    千五百五十元；九十二年四月用電度數四百二十五度，金額一千五百二十元；九\n    十二年六月用電度數為九百十三度，金額二千八百十五元；九十二年八月用電度\n    數一千四百六十九度，金額二千八百十五元；九十二年十月電度數為一千二百四\n    十一度，金額四千零十三元；九十二年十二月用電度數五百三十五度，金額一千\n    七百四十元等情，有臺電公司臺中區營業處九十三年一月十三日Ｄ臺中字第九三\n    ○一○一四○Ｙ號函附之用電度數及電費明細表一份在卷可參。是以該戶用電就\n    八十八年四月至九十年十二月抄表之用電度數遠低於其他時段之用電度數，且更\n    係僅為基本度數，顯見被告住處之電表於八十八年二月間抄表後已變更，電費確\n    有減省，且直至遭查獲止，時間長達近四年應無疑義。又，上開處所確係被告住\n    處，該建物其有，使用電表用戶登記為被告名下，電費由被告之帳戶扣款繳納等\n    情，有建物登記謄本、聯信商業銀行水湳分行甲○○帳戶影本、用電戶基本資料\n    、臺電公司中區營業處九十二年四月九日Ｄ臺中字第九二○四○一五四Ｙ號函影\n    本在卷可參，且被告家中人口單純，除被告外，另有其夫即證人顏文彬及二名未\n    成年子女，有戶卡片影本一份在卷可考。\n  (二)本件扣案電表係遭人為破壞封印鎖及同字鉛封，且電壓線圈不通（非自然因素）\n    一節，業據證人即臺電公司稽查員陳文桂、沈振錄及李志銘於原審審理中證述明\n    確。參酌：I卷附臺電公司臺中區營業處九十三年一月十三日Ｄ臺中字第九三○\n    一○一四○Ｙ號函說明欄不可歸責事由示：經檢查結果，電表集中裝置於大樓地\n    下樓集中電表區，進入該區需經管理室管理人員開鎖同意方可進入，且各電表牆\n    間僅容二人側身而過，該電表之封印鎖及同字鉛封及電表內部結構已被改動，研\n    判並非電表故障，應係具有專業知識技能之人士所為等語。II原審法院當庭就本\n    件扣案電表與臺電公司正常之新電表對照勘驗，並諭知證人李志銘以三用電表測\n    量扣案電表的電壓線圈及新電表的電壓線圈，經證人李志銘當庭以三用電表量測\n    結果，測量前三用電表數值一的部分閃動，測量正常電表電阻數值是零點四二四\n    （即不到數值一的電阻數），測量扣案電表電阻數值是與測量前三用電表數值一\n    的部份閃動情形相同，新電表電壓線圈接地片與插座鐵片以三用電表測量是不導\n    電，惟扣案電表以同樣方式測量則會導電等情。III證人陳文桂於原審證稱：本件\n    經測試是屬於人為的，測試方法係先判斷電表有無更動，在判斷電表有無失準，\n    電表外觀有封印鎖，及同字封，本件絕不可能是自然故障，因線圈已經被改變，\n    且更動電表一般水電行也沒有辦法更改，本件必須要對電表有相當研究的人，據\n    其瞭解竊電利潤很高，如工廠一件收取幾十萬元，一般住戶約數千元到數萬元不\n    等，看用電量而定，改電表需要花錢，這是非法的事情，沒有利益一般不可能去\n    改電表等語。是以該電表係人為破壞其正常運作亦可認定。\n  (三)公訴人以上開：I扣案電表計量失準，減省電費，該戶減省電費之利益，為被告\n    其家人所享有，即被告有犯罪動機；II被告為全職家庭主婦，且管理家中財務，\n    依其所供，對電費帳單亦會過目等語，則在長達近四年期間，該戶用電僅餘基本\n    度數，電費減少，豈有渾然不知之理？III所辯遭人構陷云云缺乏事證且與事理不\n    符等理由，認定被告涉有本件罪嫌，就社會一般通念言之，固難謂無據，然本院\n    以下述理由，就起訴犯行無法形成確切之有罪心證：\n  (1)本件起訴罪名為刑法第一百三十八條：「毀棄、損壞或隱匿公務員職務上掌管或\n    委託第三人掌管之文書、圖畫、物品，或致令不堪用者」及電業法第一百零六條\n    第三款：「三損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方\n    法使其失效不準者」，是檢察官就上開法條之構成要件中，被告確有「毀棄」「\n    損壞」「改變」電度表行為負舉證責任。然綜合起訴意旨及全卷資料，起訴所憑\n    證據，係以上開多項間接證據推測認定，並無直接證據足資證明被告確有「毀棄\n    」「損壞」「改變」系爭電度表行為。\n  (2)依前開證人證詞及台電公司之函示，系爭電表係具有專業知識技能之人士更動其\n    計數功能等情。而被告為家庭主婦，且無證據證明其具有更改電表之專業技能。\n    若認係被告僱請其他專業人士為之，然就此專業人士相關年籍、背景、被告僱請\n    內容等等，完全無任何相關證據足資證明。\n  (3)依前開台電公司之函文，參酌：I證人即曾於八十八年間至九十一年間擔任城市\n    桂冠大樓總幹事之施美玲於九十二年七月十五日檢察官偵查訊問時證稱：「（問\n    ：在你擔任城市桂冠大樓總幹事期間，電表室有無管制？）答：有管制，出入需\n    要登記借用鑰匙，電表室有二道鎖，二把鑰匙都放在管理室，我前任總幹事就已\n    經以此方式管制」等語；II本院卷附集中電表出入通道之相片，足證系爭電表係\n    集中裝置於集合大樓地下樓集中電表區，進入該區需經管理室管理人員開鎖同意\n    方可進入，且各電表牆間僅容二人側身而過等情，亦即該電表裝設位置，顯不在\n    被告實力管領區域範圍內，如何認定其進入或委請他人進入非其管領之電表區從\n    事電表之更動？至以被告之夫顏文彬於八十六年至九十一年十二月擔任本集合住\n    宅「城市桂冠大廈」管理委員會主委，被告就自顏文彬取得處取得電表室鑰匙，\n    尚非難事，以認定被告犯罪云云，尚屬臆測，無法做為認定被告犯罪之證據，且\n    顏文彬既係被告配偶，就享有減省電費之利益言，與被告並無軒輊，實際上顏文\n    彬較之被告更有進入電表區可能，起訴意旨徒以系爭建物登記為被告所有，進而\n    使用電表用戶登記為被告名下，電費由被告之帳戶扣款繳納等理由，而對被告起\n    訴本件犯行，是否可採，有合理性懷疑。\n  (4)依被告之供述，其於長達近四年時間未能發現電費異狀部分，衡之常情，是否可\n    信，固有疑義，然認定被告犯罪須憑證據，刑事訴訟之被告依法並無自證無罪之\n    義務，若控罪所憑之積極證據，在生活經驗上尚不足以排除其他有利被告之合理\n    推斷，致不足以證明犯罪事實時，仍不能因被告否認犯罪之辯解不成立，資為無\n    視積極證據不足之理由。據此，縱令被告對其電費異常之事早已心知肚明，而為\n    不實供述，其行為在道德上或可非議，或不免民事不法之責任，但就刑事責任言\n    ，在無其他積極證據證明下，難僅憑此為被告不利認定。\n五、綜上所述，本件公訴人所憑之證據，無論直接或間接證據，均尚未達於一般之人\n    均可得確信，而無合理之懷疑存在之程度，本院亦查無其他確切証據，足以証明\n    被告確應負本件罪責，被告之犯行尚屬不能証明。原審未詳細審酌上情，致對被\n    告為科刑之判決，自有未洽。被告上訴意旨，否認犯罪，並據以指摘原審判決不\n    當，係屬有理由，應由本院將原審判決撤銷改判。而按本件被告之犯行不能証明\n    ，自應由本院為被告無罪之諭知。\n六、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\n    百零一條第一項，判決如主文。\n本案經檢察官吳經綸到庭執行職務。"
  },
  "search": "台灣高等法院台中分院刑事判決九十三年度上訴字第一○五五號上訴人即被告甲○○選任辯護人張仕賢右上訴人因違反電業法等案件，不服臺灣台中地方法院九十二年度訴字第二七八○號中華民國九十三年六月三日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二年度偵字第六○三八號），提起上訴，本院判決如左：主文原判決撤銷。甲○○無罪。理由一公訴意旨略以：被告甲○○係家庭主婦，與其夫顏文彬及其子二人居住在臺中市○區○○路四段一八二號五樓之一，其為減省電費支出，竟意圖為自己不法之所有，於民國八十八年二月間某日，與某不詳姓名之成年具水電工程技能人員基於犯意聯絡，由甲○○委請該不詳姓名之成年水電工程人員，在臺中市○區○○路四段一八二號「城市桂冠大廈」地下室一樓，將臺灣電力股份有限公司（下稱臺電公司）裝設於該處之臺中市○區○○路四段一八二號五樓之一用戶電表（電號○七─一七─四六六一─五○─五號）用以證明為臺電公司所加封而具文書性質之電表封印鎖及「同」字封印鉛鎖撬開致其損壞後，打開電表，將電表內電壓線圈接線改動，使電壓線圈不通，致電度表失效不準，復將電表箱封印鎖予以插回，以此方法改變電度表結構影響計度之方法接續竊電使用，嗣於九十一年十二月三十日下午一時許，為臺電公司臺中區營業處用電稽查員沈振錄、陳文桂及李志銘會同臺中市警察局第二分局立人派出所員警在上址查獲，因認被告涉有妨害公務及違反電業法之罪嫌云云。二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；另認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院四十年度臺上字第八六號及三十年度上字第一八三一號著有判例可資參照。三、公訴意旨認被告涉有上開罪嫌，係以：(1)被告住處自八十六年一月至八十七年十二月間，每期（二月為一期）使用之電費，自一千八百二十一元至六千六百四十一元不等，用電度數則為四百五十六度至一千七百四十二度間，八十八年一、二月之用電減為四百十二度，自就八十八年三月起至九十一年十二月遭查獲時止，每期用電度數更減至基本度數四十度。查獲後更新電表，九十二年一至四月用電度數回升至每期四百餘度，其間用電量差異甚巨，且時間長達四年。(2)被告之夫顏文彬自八十六年至九十一年十二月擔任該「城市桂冠大廈」管理委員會主委，被告自顏文彬或其委託之人取得處取得電表室鑰匙，尚非難事。且被告坦承電費單係寄至家中，其會看一下帳單數額等語，該戶用電僅餘基本度數，電費減少，被告既係家庭主婦，對電費遽減，度數僅餘基本度數，且期間長達四年，豈有渾然不知之理。(3)被告雖質疑因配偶擔任管委會主委，發生糾紛為人構陷他人果欲以更動電表方式誣陷被告竊電，何需屬遲於更動電表近四年後方提出檢舉？(4)同遭查獲之城市桂冠大廈其餘住戶即案外人張國隆、施佩君、張燕珍、施俊雄、許文籐等人雖均經檢察官以罪嫌不足為由為不起訴處分確定，然上開住戶涉案情節與本件尚非全然相同，未可一概而論等情，為其論據。訊據被告堅決否認有本件犯行，辯稱：I伊不知道電表裝置何處、不知如何竊電，且其係居住在集合住宅，平日有管理公司管理；伊家中人口少，用電很少，不可能去改動電表；II家中之水費、電費皆辦理直接扣繳，因是小錢，因而沒去注意；III伊配偶顏文彬係「城市桂冠大廈」管理委員會主任委員，該管理委員會曾有糾紛而遭可能他人誣陷等語。四、本院查：(一)臺中市○區○○路四段一八二號五樓之一，電號○七─一七─四六六一─五○─五號，用電戶名甲○○，該戶於八十五年四月二十二日新設，用電期間八十六年二月至九十二年四月（隔月抄表區，約於每雙月十八日抄表），九十一年十二月三十日稽查換表，其中八十六年間用電度數、金額最高為八十六年八月度數一千零七十度，金額四千三百八十六元，最低為度數四百五十六度，金額一千八百二十一元；八十七年間用電度數、金額最高為八十七年八月度數一千零七十度，金額六千六百四十一元，最低為八十七年四月度數四百五十三度，金額一千九百四十元；八十八年二月用電度數四百十二度，金額一千六百二十一元，惟自八十八年四月用電度數僅餘四十度，且迄九十一年十二月均僅有四十度，其中金額最高為九十年八月一千零四十五元，最低為九十一年十二月七百二十元，迄九十一年十二月三十日查獲後更換新表後，九十二年二月用電度數為四百零八度，金額一千五百五十元；九十二年四月用電度數四百二十五度，金額一千五百二十元；九十二年六月用電度數為九百十三度，金額二千八百十五元；九十二年八月用電度數一千四百六十九度，金額二千八百十五元；九十二年十月電度數為一千二百四十一度，金額四千零十三元；九十二年十二月用電度數五百三十五度，金額一千七百四十元等情，有臺電公司臺中區營業處九十三年一月十三日Ｄ臺中字第九三○一○一四○Ｙ號函附之用電度數及電費明細表一份在卷可參。是以該戶用電就八十八年四月至九十年十二月抄表之用電度數遠低於其他時段之用電度數，且更係僅為基本度數，顯見被告住處之電表於八十八年二月間抄表後已變更，電費確有減省，且直至遭查獲止，時間長達近四年應無疑義。又，上開處所確係被告住處，該建物其有，使用電表用戶登記為被告名下，電費由被告之帳戶扣款繳納等情，有建物登記謄本、聯信商業銀行水湳分行甲○○帳戶影本、用電戶基本資料、臺電公司中區營業處九十二年四月九日Ｄ臺中字第九二○四○一五四Ｙ號函影本在卷可參，且被告家中人口單純，除被告外，另有其夫即證人顏文彬及二名未成年子女，有戶卡片影本一份在卷可考。(二)本件扣案電表係遭人為破壞封印鎖及同字鉛封，且電壓線圈不通（非自然因素）一節，業據證人即臺電公司稽查員陳文桂、沈振錄及李志銘於原審審理中證述明確。參酌：I卷附臺電公司臺中區營業處九十三年一月十三日Ｄ臺中字第九三○一○一四○Ｙ號函說明欄不可歸責事由示：經檢查結果，電表集中裝置於大樓地下樓集中電表區，進入該區需經管理室管理人員開鎖同意方可進入，且各電表牆間僅容二人側身而過，該電表之封印鎖及同字鉛封及電表內部結構已被改動，研判並非電表故障，應係具有專業知識技能之人士所為等語。II原審法院當庭就本件扣案電表與臺電公司正常之新電表對照勘驗，並諭知證人李志銘以三用電表測量扣案電表的電壓線圈及新電表的電壓線圈，經證人李志銘當庭以三用電表量測結果，測量前三用電表數值一的部分閃動，測量正常電表電阻數值是零點四二四（即不到數值一的電阻數），測量扣案電表電阻數值是與測量前三用電表數值一的部份閃動情形相同，新電表電壓線圈接地片與插座鐵片以三用電表測量是不導電，惟扣案電表以同樣方式測量則會導電等情。III證人陳文桂於原審證稱：本件經測試是屬於人為的，測試方法係先判斷電表有無更動，在判斷電表有無失準，電表外觀有封印鎖，及同字封，本件絕不可能是自然故障，因線圈已經被改變，且更動電表一般水電行也沒有辦法更改，本件必須要對電表有相當研究的人，據其瞭解竊電利潤很高，如工廠一件收取幾十萬元，一般住戶約數千元到數萬元不等，看用電量而定，改電表需要花錢，這是非法的事情，沒有利益一般不可能去改電表等語。是以該電表係人為破壞其正常運作亦可認定。(三)公訴人以上開：I扣案電表計量失準，減省電費，該戶減省電費之利益，為被告其家人所享有，即被告有犯罪動機；II被告為全職家庭主婦，且管理家中財務，依其所供，對電費帳單亦會過目等語，則在長達近四年期間，該戶用電僅餘基本度數，電費減少，豈有渾然不知之理？III所辯遭人構陷云云缺乏事證且與事理不符等理由，認定被告涉有本件罪嫌，就社會一般通念言之，固難謂無據，然本院以下述理由，就起訴犯行無法形成確切之有罪心證：(1)本件起訴罪名為刑法第一百三十八條：「毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品，或致令不堪用者」及電業法第一百零六條第三款：「三損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方法使其失效不準者」，是檢察官就上開法條之構成要件中，被告確有「毀棄」「損壞」「改變」電度表行為負舉證責任。然綜合起訴意旨及全卷資料，起訴所憑證據，係以上開多項間接證據推測認定，並無直接證據足資證明被告確有「毀棄」「損壞」「改變」系爭電度表行為。(2)依前開證人證詞及台電公司之函示，系爭電表係具有專業知識技能之人士更動其計數功能等情。而被告為家庭主婦，且無證據證明其具有更改電表之專業技能。若認係被告僱請其他專業人士為之，然就此專業人士相關年籍、背景、被告僱請內容等等，完全無任何相關證據足資證明。(3)依前開台電公司之函文，參酌：I證人即曾於八十八年間至九十一年間擔任城市桂冠大樓總幹事之施美玲於九十二年七月十五日檢察官偵查訊問時證稱：「（問：在你擔任城市桂冠大樓總幹事期間，電表室有無管制？）答：有管制，出入需要登記借用鑰匙，電表室有二道鎖，二把鑰匙都放在管理室，我前任總幹事就已經以此方式管制」等語；II本院卷附集中電表出入通道之相片，足證系爭電表係集中裝置於集合大樓地下樓集中電表區，進入該區需經管理室管理人員開鎖同意方可進入，且各電表牆間僅容二人側身而過等情，亦即該電表裝設位置，顯不在被告實力管領區域範圍內，如何認定其進入或委請他人進入非其管領之電表區從事電表之更動？至以被告之夫顏文彬於八十六年至九十一年十二月擔任本集合住宅「城市桂冠大廈」管理委員會主委，被告就自顏文彬取得處取得電表室鑰匙，尚非難事，以認定被告犯罪云云，尚屬臆測，無法做為認定被告犯罪之證據，且顏文彬既係被告配偶，就享有減省電費之利益言，與被告並無軒輊，實際上顏文彬較之被告更有進入電表區可能，起訴意旨徒以系爭建物登記為被告所有，進而使用電表用戶登記為被告名下，電費由被告之帳戶扣款繳納等理由，而對被告起訴本件犯行，是否可採，有合理性懷疑。(4)依被告之供述，其於長達近四年時間未能發現電費異狀部分，衡之常情，是否可信，固有疑義，然認定被告犯罪須憑證據，刑事訴訟之被告依法並無自證無罪之義務，若控罪所憑之積極證據，在生活經驗上尚不足以排除其他有利被告之合理推斷，致不足以證明犯罪事實時，仍不能因被告否認犯罪之辯解不成立，資為無視積極證據不足之理由。據此，縱令被告對其電費異常之事早已心知肚明，而為不實供述，其行為在道德上或可非議，或不免民事不法之責任，但就刑事責任言，在無其他積極證據證明下，難僅憑此為被告不利認定。五、綜上所述，本件公訴人所憑之證據，無論直接或間接證據，均尚未達於一般之人均可得確信，而無合理之懷疑存在之程度，本院亦查無其他確切証據，足以証明被告確應負本件罪責，被告之犯行尚屬不能証明。原審未詳細審酌上情，致對被告為科刑之判決，自有未洽。被告上訴意旨，否認犯罪，並據以指摘原審判決不當，係屬有理由，應由本院將原審判決撤銷改判。而按本件被告之犯行不能証明，自應由本院為被告無罪之諭知。六、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官吳經綸到庭執行職務。中華民國九十三年十月二十日臺灣高等法院臺中分院刑事第四庭審判長法官洪耀宗法官江德千法官劉登俊右正本證明與原本無異。被告不得上訴。書記官鄧智惠中華民國九十三年十月二十日Ｒ",
  "characters": {
    "judges": [
      "洪耀宗",
      "江德千",
      "劉登俊"
    ],
    "prosecutors": [
      "吳經綸"
    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧智惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-20",
  "created_at": "2016-02-06 14:31:12",
  "updated_at": "2016-02-06 14:31:12"
}