{
  "identify": "TNH-93-上易-466-20041019-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "466",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣高等法院臺南分院刑事判決               九十三年度上易字第四六六號   Ｃ\n      上  訴  人  臺灣臺南地方法院檢察署檢察官\n      被      告  甲  ○  ○\n右列上訴人因被告贓物案件，不服臺灣臺南地方法院九十三年度簡上字第一四六號判\n決（檢察官聲請簡易判決處刑案號：九十三年度營偵字第二六四、三七六號），提起\n上訴，本院判決如左：\n      主      文\n上訴駁回。\n      理      由\n一、公訴意旨略以：被告甲○○明知車牌號碼ＶＲＲ─八九九號輕機車，係康乙民竊\n    得之贓車，仍於民國九十三年二月十六日在台南縣大內鄉頭社村頭社九十號住處\n    ，向康乙民借用收受上開機車，供作代步工具。嗣經警查獲。因認被告甲○○涉\n    犯刑法第三百四十九條第一項收受贓物罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，\n    自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被\n    告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院\n    分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、七十六年臺\n    上字第四九八六號判例可資參照。\n三、訊據上訴人即被告甲○○堅詞否認前揭犯行，辯稱：九十三年二月十六日康乙民\n    見伊無機車可騎，主動出借前揭機車供其代步，並不知係贓車，嗣騎該車經警欄\n    查，因而安心停車受檢，果知係贓車，且其尚緩刑中，豈會不知避開警察攔檢，\n    至於康乙民會在警詢、偵查時供稱交付前揭機車時有告知贓車乙節，應係出於其\n    經警攔查後即帶同警察至康乙民住處，指稱該機車係康乙民所有，致康乙民遭警\n    查辦竊盜犯行，因此康乙民懷恨而有前揭誣指等語。\n四、經查：\n（一）證人康乙民於原審法院審理時一再供證出借前揭機車時並沒有告訴甲○○是贓\n      車，如果告訴他是贓車，他就不敢騎等語，嗣提示證人康乙民於九十三年三月\n      二十二日偵查時結證稱借車時有告訴甲○○該車是贓車之筆錄，則供稱當時緊\n      張說錯話云云。從而，因其供證有致自己受偽證罪追訴之危險，經審判長諭知\n      得拒絕證言後，證人康乙民即供稱放棄作證。故上訴人所辯證人康乙民於警詢\n      、偵查時係基於記恨伊帶同警察至其住處查辦其竊盜犯行，而予以誣稱有告知\n      贓車之辯解，尚非無據。\n（二）次查，證人康乙民於原審法院審理時翻異前供，即有涉犯偽證罪之危險，雖對\n      之不利仍予翻供，顯見其於警詢、偵查之證詞，顯有不實，又除證人康乙民警\n      詢、偵查之供證外，公訴人亦未提出其他證據證明上訴人明知贓車而仍借用之\n      事實，公訴人雖據上訴人借車時未向康乙民索討機車行照或其他車籍資料乙節\n      ，進而推論上訴人憑此即可認識所借機車為贓車，惟衡諸社會常情短期借用機\n      車未索討行車執照在所多有，故上訴人雖未向證人康乙民索討機車行照或其他\n      車籍資料之事實，尚難逕予認定上訴人明知所借得前揭機車係贓車。\n（三）另上訴人就前揭機車出借者供述甚詳，並率同警方至證人康乙民住處偵查竊盜\n      案，要與司法偵查、審判實務上借得贓車，因僅供出借者綽號，對其年籍毫無\n      所悉，致無法查證出借者之身份，而經認定成立贓物犯者之情尚屬有間。\n五、綜上各情相互參酌，證人康乙民於警詢、偵查時所證尚有瑕疵，此外復查無其他\n    確切證據足證上訴人有公訴意旨所指贓物之犯行，其被訴犯罪尚屬不能證明。原\n    審以不能證明被告犯罪，諭知被告無罪，核無不合。檢察官上訴意旨仍執康乙民\n    於警訊、偵查中之證言，指摘原判決採證不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官羅清溪到庭執行職務。\n中    華    民    國      九十三      年      十      月      十九      日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  陳    義    仲\n                                            法官  陳    顯    榮\n                                            法官  宋    明    蒼\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  尤    乃    玉\n中    華    民    國      九十三      年      十      月      二十      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告甲○○明知車牌號碼ＶＲＲ─八九九號輕機車，係康乙民竊\n    得之贓車，仍於民國九十三年二月十六日在台南縣大內鄉頭社村頭社九十號住處\n    ，向康乙民借用收受上開機車，供作代步工具。嗣經警查獲。因認被告甲○○涉\n    犯刑法第三百四十九條第一項收受贓物罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，\n    自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被\n    告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院\n    分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、七十六年臺\n    上字第四九八六號判例可資參照。\n三、訊據上訴人即被告甲○○堅詞否認前揭犯行，辯稱：九十三年二月十六日康乙民\n    見伊無機車可騎，主動出借前揭機車供其代步，並不知係贓車，嗣騎該車經警欄\n    查，因而安心停車受檢，果知係贓車，且其尚緩刑中，豈會不知避開警察攔檢，\n    至於康乙民會在警詢、偵查時供稱交付前揭機車時有告知贓車乙節，應係出於其\n    經警攔查後即帶同警察至康乙民住處，指稱該機車係康乙民所有，致康乙民遭警\n    查辦竊盜犯行，因此康乙民懷恨而有前揭誣指等語。\n四、經查：\n（一）證人康乙民於原審法院審理時一再供證出借前揭機車時並沒有告訴甲○○是贓\n      車，如果告訴他是贓車，他就不敢騎等語，嗣提示證人康乙民於九十三年三月\n      二十二日偵查時結證稱借車時有告訴甲○○該車是贓車之筆錄，則供稱當時緊\n      張說錯話云云。從而，因其供證有致自己受偽證罪追訴之危險，經審判長諭知\n      得拒絕證言後，證人康乙民即供稱放棄作證。故上訴人所辯證人康乙民於警詢\n      、偵查時係基於記恨伊帶同警察至其住處查辦其竊盜犯行，而予以誣稱有告知\n      贓車之辯解，尚非無據。\n（二）次查，證人康乙民於原審法院審理時翻異前供，即有涉犯偽證罪之危險，雖對\n      之不利仍予翻供，顯見其於警詢、偵查之證詞，顯有不實，又除證人康乙民警\n      詢、偵查之供證外，公訴人亦未提出其他證據證明上訴人明知贓車而仍借用之\n      事實，公訴人雖據上訴人借車時未向康乙民索討機車行照或其他車籍資料乙節\n      ，進而推論上訴人憑此即可認識所借機車為贓車，惟衡諸社會常情短期借用機\n      車未索討行車執照在所多有，故上訴人雖未向證人康乙民索討機車行照或其他\n      車籍資料之事實，尚難逕予認定上訴人明知所借得前揭機車係贓車。\n（三）另上訴人就前揭機車出借者供述甚詳，並率同警方至證人康乙民住處偵查竊盜\n      案，要與司法偵查、審判實務上借得贓車，因僅供出借者綽號，對其年籍毫無\n      所悉，致無法查證出借者之身份，而經認定成立贓物犯者之情尚屬有間。\n五、綜上各情相互參酌，證人康乙民於警詢、偵查時所證尚有瑕疵，此外復查無其他\n    確切證據足證上訴人有公訴意旨所指贓物之犯行，其被訴犯罪尚屬不能證明。原\n    審以不能證明被告犯罪，諭知被告無罪，核無不合。檢察官上訴意旨仍執康乙民\n    於警訊、偵查中之證言，指摘原判決採證不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官羅清溪到庭執行職務。"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上易字第四六六號Ｃ上訴人臺灣臺南地方法院檢察署檢察官被告甲○○右列上訴人因被告贓物案件，不服臺灣臺南地方法院九十三年度簡上字第一四六號判決（檢察官聲請簡易判決處刑案號：九十三年度營偵字第二六四、三七六號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告甲○○明知車牌號碼ＶＲＲ─八九九號輕機車，係康乙民竊得之贓車，仍於民國九十三年二月十六日在台南縣大內鄉頭社村頭社九十號住處，向康乙民借用收受上開機車，供作代步工具。嗣經警查獲。因認被告甲○○涉犯刑法第三百四十九條第一項收受贓物罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、七十六年臺上字第四九八六號判例可資參照。三、訊據上訴人即被告甲○○堅詞否認前揭犯行，辯稱：九十三年二月十六日康乙民見伊無機車可騎，主動出借前揭機車供其代步，並不知係贓車，嗣騎該車經警欄查，因而安心停車受檢，果知係贓車，且其尚緩刑中，豈會不知避開警察攔檢，至於康乙民會在警詢、偵查時供稱交付前揭機車時有告知贓車乙節，應係出於其經警攔查後即帶同警察至康乙民住處，指稱該機車係康乙民所有，致康乙民遭警查辦竊盜犯行，因此康乙民懷恨而有前揭誣指等語。四、經查：（一）證人康乙民於原審法院審理時一再供證出借前揭機車時並沒有告訴甲○○是贓車，如果告訴他是贓車，他就不敢騎等語，嗣提示證人康乙民於九十三年三月二十二日偵查時結證稱借車時有告訴甲○○該車是贓車之筆錄，則供稱當時緊張說錯話云云。從而，因其供證有致自己受偽證罪追訴之危險，經審判長諭知得拒絕證言後，證人康乙民即供稱放棄作證。故上訴人所辯證人康乙民於警詢、偵查時係基於記恨伊帶同警察至其住處查辦其竊盜犯行，而予以誣稱有告知贓車之辯解，尚非無據。（二）次查，證人康乙民於原審法院審理時翻異前供，即有涉犯偽證罪之危險，雖對之不利仍予翻供，顯見其於警詢、偵查之證詞，顯有不實，又除證人康乙民警詢、偵查之供證外，公訴人亦未提出其他證據證明上訴人明知贓車而仍借用之事實，公訴人雖據上訴人借車時未向康乙民索討機車行照或其他車籍資料乙節，進而推論上訴人憑此即可認識所借機車為贓車，惟衡諸社會常情短期借用機車未索討行車執照在所多有，故上訴人雖未向證人康乙民索討機車行照或其他車籍資料之事實，尚難逕予認定上訴人明知所借得前揭機車係贓車。（三）另上訴人就前揭機車出借者供述甚詳，並率同警方至證人康乙民住處偵查竊盜案，要與司法偵查、審判實務上借得贓車，因僅供出借者綽號，對其年籍毫無所悉，致無法查證出借者之身份，而經認定成立贓物犯者之情尚屬有間。五、綜上各情相互參酌，證人康乙民於警詢、偵查時所證尚有瑕疵，此外復查無其他確切證據足證上訴人有公訴意旨所指贓物之犯行，其被訴犯罪尚屬不能證明。原審以不能證明被告犯罪，諭知被告無罪，核無不合。檢察官上訴意旨仍執康乙民於警訊、偵查中之證言，指摘原判決採證不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官羅清溪到庭執行職務。中華民國九十三年十月十九日臺灣高等法院臺南分院刑事第三庭審判長法官陳義仲法官陳顯榮法官宋明蒼右正本證明與原本無異。不得上訴。法院書記官尤乃玉中華民國九十三年十月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "羅清溪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○",
      "右列上訴人因被告贓物案件，不服臺灣臺南地方法院九十三年度簡上字第一四六號判",
      "決（檢察官聲請簡易判決處刑案號：九十三年度營偵字第二六四、三七六號），提起"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-19",
  "created_at": "2016-02-06 14:36:12",
  "updated_at": "2016-02-06 14:36:12"
}