{
  "identify": "TPH-91-交上更(一)-49-20041020-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上更(一)",
  "number": "49",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院刑事判決                        九十一年度交上更(一)字第四九號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  洪嘉呈律師\n右上訴人因被告過失致死案件，不服臺灣桃園地方法院八十七年度交訴字第四五號，\n中華民國八十八年十二月七日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十\n七年度偵字第九五五０號），提起上訴，經判決後，由最高法院發回更審，本院判決\n如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告丙○○任職於屏東縣屏東市○○里○○路六十六巷一號翠園\n    園藝行，擔任司機工作，為執行業務之人，於民國（下同）八十六年十一月二十\n    六日深夜一時五十分許，駕駛車號ＶＷ｜八七五號自用大貨車，沿中山高速公路\n    南往北行駛，應注意汽車在雙向四車道行駛時，變換車道時，應注意安全距離，\n    而依當時情況，又非不能注意及此，竟疏未注意，途經中山高速公路北向六十八\n    點七公里（起訴書誤載為公尺）處，自外側車道變換至內測車道時，未保持適當\n    安全距離，致與內側車道直駛而由劉秋宏駕駛車號ＥＢ｜二八一七號自用小客車\n    發生追撞，致小客車車頭卡於大貨車車尾之鐵勾下而拖行，並撞毀中央分隔護欄\n    後翻覆在南下車道，造成劉秋宏顱內出血當場死亡。因認被告丙○○涉有刑法第\n    二百七十六條第二項之業務過失致人於死罪云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條第二項定有明文；又刑法上之過失，指對於構成犯罪之事實，應注意並能\n    注意而不注意為成立要件（最高法院二十六年上字第一七五四號判例亦同此意旨\n    ），故必須行為人對結果之發生能預見而未預見，且應注意並能注意而不注意，\n    始有過失。而於認定行為人對於交通事故之發生是否有過失責任時，除在現場之\n    關係人對於經過情形之敘述外，必再參酌車禍發生現場所遺留之各項跡證，於科\n    學上加以綜合研判，始能認定行為人對事故之發生是否係能預見而未預見，及應\n    注意並能注意而不注意，而定其過失罪責。\n三、公訴人認被告丙○○涉犯業務過失致人於死罪嫌，無非係以被害人之父丁○○之\n    指訴，及自現場圖及照片所示，被告及死者劉秋宏所駕兩車之噸位相距極大，兩\n    車乃一前一後發生追撞，而被告駕駛之大貨車之剎車痕卻係從外側車道延伸至內\n    側車道，且被告之大貨車最後更衝毀中央分隔護欄，翻覆在南下車道上始行停止\n    等情以觀，以被告車輛產生如此力量之橫向衝力判斷，認為車禍當時，被告駕駛\n    之大貨車處於變換車道而富有橫向動能之狀態，因認被告未注意安全距離任意變\n    換車道而與行駛於後方內側車道之死者劉秋宏所駕車輛發生碰撞為主要論據。惟\n    訊據被告丙○○固坦承於右揭時、地與劉秋宏發生車禍，致劉秋宏死亡之事實，\n    惟堅決否認有何過失犯行，辯稱：伊車係行駛在外側車道，都是直行，並無變換\n    車道，係死者劉秋宏駕駛之小客車自後方猛力追撞伊之車輛，而伊之車輛受撞擊\n    後其立即剎車，其車輛不自主的向左前方衝行，伊均是正常行駛，並無任何過失\n    云云。\n四、經查：\n（一）被告於八十六年十一月二十六日深夜一時五十分許，駕駛車號ＶＷ｜八七五號\n      自用大貨車，沿中山高速公路南往北方向行駛，途經中山高速公路北向六十八\n      點七公里處，遭劉秋宏駕駛內載甲○○、乙○○、張春妹之車號ＥＢ｜二八一\n      七號自用小客車撞擊車右後方，被告車輛遭大力撞擊後即向左前方向衝行，並\n      撞毀中央分隔護欄後翻覆在南下車道，劉秋宏所駕駛小客車車頭則卡於大貨車\n      車尾之鐵勾下遭大貨車拖行，而翻覆在南北向車道之分隔島上等情，業據被告\n      及證人甲○○、乙○○、張春妹等人於警訊中及偵審中陳述綦詳，並有道路交\n      通事故調查報告表一紙附於偵查卷可稽。因被告車輛於車禍發生當時有一橫向\n      動力使其車輛向左前方衝行，又參酌現場所遺留被告車輛之剎車痕亦係自外側\n      車道向內側車道之方向，公訴人因認被告於車禍發生前係欲自外側車道變換至\n      內側車道，因變換車道不當而遭後方行駛於內側車道之劉秋宏車輛撞擊，致發\n      生車禍云云，惟被告自警訊及偵審中均一再堅稱伊係行駛北上方向之外側車道\n      ，未變換車道等語，是死者劉秋宏並非如公訴意旨所稱行駛於內側車道，則車\n      禍發生原因自不可能如公訴人所稱係行駛於外側車道之被告欲變換車道至內側\n      車道，而與後方行駛於內側車道之死者劉秋宏車發生撞擊云云；又雖被告車輛\n      於發生撞擊後有產生一往左之橫向動力而向內側車道方向衝撞，然此僅係被告\n      與死者劉秋宏二車碰撞後，被告於剎車後之車輛行進方向而已，且自卷附之被\n      告所駕大貨車肇事後照片，其車輛後方兩側雖並無特別明顯之遭撞痕跡（見相\n      驗卷第四十六、四十七頁），惟被告大貨車之右後車尾底盤部分有一較明顯之\n      撞擊痕跡（見相驗卷第四十八頁），顯見死者劉秋宏駕駛之自用小客車並非直\n      接碰撞被告車輛正後端，而是撞及被告車輛之右後方，造成被告駕駛之車輛重\n      心瞬間往左前傾斜，而向左產生一橫向動力，導致被告車輛向左偏離原行駛車\n      道而失控，公訴人遽以被告於碰撞後有一向左方向之橫向動力而推認被告於車\n      禍發生前係欲自外側車道變換至內側車道云云，實屬率斷。\n（二）再證人即繪製現場圖之警員戊○○於本院審理時證稱：車禍發生後，在南向車\n      道有發現玻璃散落物，在北上車道有發現剎車痕等語（見本院卷第一二一頁）\n      ，是南下車道之玻璃散落物顯然是被告駕駛之大貨車翻覆後產生之玻璃碎片，\n      至肇事之北上車道，因未發現散落物，已無從依散落物位置判斷肇事確切地點\n      ，惟依卷附事故調查表（即現場圖），現場所遺留有二條相同方向均自「北上\n      外側車道」向「北上內側車道」方向延伸之剎車痕，其中靠近護欄內側之一條\n      尚且為雙輪胎痕跡，並有該剎車痕之現場照片一張附卷可稽（見相驗卷第三十\n      九頁），及當時處理現場之警員廖建超、戊○○亦到庭證稱該剎車痕「明顯是\n      被告所駕駛之大貨車所有，因被告之大貨車之後輪胎是屬於雙輪胎，另一條剎\n      車痕（靠外側）沒有雙輪胎，但從方向及與另一條剎車痕之間隔距離，應係大\n      貨車右側輪胎所遺留，可能係因緊急剎車或遭撞擊力量不平均而較不明顯」等\n      語（見原審卷第一０一頁），另自卷附之被告大貨車照片觀之，其車輛後方確\n      係雙輪胎（見相驗卷第四十四頁至第四十八頁），足認現場之剎車痕係被告駕\n      駛之大貨車所遺留無誤。又死者劉秋宏所駕車輛係車頭全毀（參酌相驗卷四十\n      二頁、第四十三頁附之車輛受損照片），及自現場兩車於車禍發生後之停放位\n      置觀之，應可確認係被告車輛之後方與劉秋宏車輛車頭部分發生撞擊，另經原\n      審送臺灣省車輛行車事故覆議鑑定委員會第二次鑑定，亦認「依二車受損部位\n      與角度，研析二車係均有右斜角度之碰撞，且許車在前，劉在後應可確定」等\n      情，有該委員會八十八年九月七日交覆字第八七０一六四號函一份附卷可稽。\n      準此，被告於車禍發生前行駛於高速公路，其車輛後方突遭死者劉秋宏駕駛之\n      自小客車大力衝撞，在此緊急狀況下，被告基於本能反應，定會立即剎車，始\n      於現場遺留上述剎車痕跡，參酌被告被撞擊時尚有一段反應時間，則本件車禍\n      之「撞擊點」當係在與剎車痕同車道之下方附近某處，而如前述，現場被告車\n      輛所遺剎車痕之起點係在「北上外側車道」，則撞擊點自應係在外側車道上，\n      撞擊點既在外側車道，公訴意旨認劉秋宏係直駛於內側車道，遭變換車道之被\n      告車輛而撞擊，認車輛發生原因係被告因未保持距離變換車道不當所致云云，\n      均與上開現場跡證不相符合，自不足採。\n（三）又證人甲○○、乙○○於原審審理中雖證稱：車禍發生前，死者劉秋宏係行駛\n      於外側車道，被告駕駛之大貨車忽然自左邊靠過來，然後就發生車禍云云，告\n      訴人亦認為本件車禍之發生係被告自內側車道往外側車道變換車道不當所致云\n      云。惟被告車輛係行駛於北上外側車道，遭劉秋宏所駕駛小客車自後方撞擊，\n      撞擊點確係在外側車道上，已如前述，且證人甲○○、乙○○於警訊時均供明\n      彼等二人於車禍發生時正在睡覺，直到聽到撞擊聲才醒來等語在卷（見相驗卷\n      第十二頁反面、第十六頁反面），而車禍發生時間亦發生於深夜一時五十分許\n      容易入睡期間，則證人又如何得知車禍發生前被告所駕大貨車行駛之車道。而\n      被告自警訊、偵審及本院先後調查時均堅稱伊一直行駛於外側車道，無變換車\n      道等語，再參酌被告遭死者劉秋宏撞擊後，係由外側車道往左前方之內側車道\n      方向衝行，因力量過大而衝越中間護欄翻覆於對向之南下內側車道上，自物理\n      之力學觀點，被告之車輛於碰撞後大力往左前方衝撞，則於車禍發生前亦不可\n      能係自內側車道往右向外側車道之方向變換車道，且亦無任何證據認定被告原\n      係行駛於內側車道上，是告訴人指稱被告係自內側車道向右變換至外側車道不\n      當，始發生車禍云云，亦與現場跡證不符，自難採信。\n（四）再證人即警員戊○○、廖建超於原審庭訊時又當庭提出於車禍發生後自劉秋宏\n      所駕駛肇事車輛之儀表板所拍攝照片二張，依該照片所示，劉秋宏所駕小客車\n      之車速儀表板上指針約停留在二點鐘方向，顯然已超過時速一百公里以上（一\n      般車輛，時速一百公里之指針不會超過十二點方向），證人戊○○、廖建超於\n      原審訊問時亦證稱因當時發現劉秋宏之車速很快，才特別針對儀表板部分照相\n      ，依儀表板所示劉秋宏車速約在一百四十公里至一百六十公里之間等語（見原\n      審卷第一０二頁反面），是雖死者劉秋宏與被告駕駛之車輛噸位相差很大，惟\n      在死者劉秋宏高速駕駛之情況下，並參酌死者劉秋宏所駕駛之小客車車身全毀\n      ，尤其車身前半部全部稀爛，足認死者劉秋宏車輛於案發時撞擊力之猛烈，再\n      參以被告所駕駛之大貨車又係遭死者劉秋宏撞擊車右後方而非中央部分，是縱\n      死者劉秋宏駕駛之車輛噸位較小，因前開原因，亦足以產生極大之推撞力，於\n      被告緊急剎車之情況下，產生一向左之橫向動力，將噸位較大之被告駕駛之大\n      貨車，推向左側翻覆於對向車道無訛。\n（五）又依現場圖所示肇事地點之北上車道除內外車道外，雖另有一寬三點七五公尺\n      之匝道，惟被告自始均堅稱其上了高速公路後即一直往北行駛，並無下交流道\n      云云，而據證人即制作現場圖之警員戊○○於本院審理時則稱該匝道係屬楊梅\n      北上交流道等語（見本院卷第一二三頁），是該處並未設休息站或加油站，且\n      無證據證明被告係從該交流道駛入高速公路，自難推論被告因剛駛入匝道，因\n      車輛尚未回正即直接切入外側車道而為死者劉秋宏所駕駛之車輛所撞擊。\n（六）再經本院將本件車禍肇事原因送請中央警察大學鑑定意見亦認為：被告當時行\n      車速度應在九十公里以上，而死者駕駛車輛之速度保守推定應有一百四十公里\n      ；北向車道之雙剎車痕應為被告車輛所留，依肇事形態推定結果，被告駕駛車\n      輛遭死者車輛由後追撞，現場所遺留剎車痕應係被告在察覺被撞所採取之緊急\n      剎車動作，而一般人緊急反應時間約０點七五秒，當被告車輛係以每小時九十\n      公里速度行駛，推論被告係於剎車痕跡起點前十八點七五公尺處察覺被撞，應\n      可推定事故發生，被告車輛在前，死者車輛在後，由南往北行駛在高速公路北\n      上楊梅路段之外線車道應可確定；死者駕駛車輛之車頭左側約三分之一撞擊被\n      告駕駛車輛之右後車尾，由於死者車輛以五十公里相對速度（被告當時時速約\n      九十公里，死者當時時速約一百四十公里，相差五十公里）由後撞擊被告車輛\n      右後車尾，造成被告車輛瞬間往左傾斜，導致被告車輛向左偏離原行駛軌跡而\n      失控，被告在察覺受撞擊後緊急採剎車動作，由於被告車輛向左偏行產生離心\n      力作，右側輪胎在路面產生側向摩擦而留有胎痕。鑑定結果則認為：「一甲車\n      （即被告車輛）駕駛人丙○○駕駛ＶＷ｜八七五號自大貨車由南向北行駛於中\n      山高速公路楊梅北上路段六十八點八二三公里之外側車道，為乙車（即死者車\n      輛）駕駛劉秋宏駕駛ＥＢ｜二八一七號自小客車由後追撞無肇事原因。二乙車\n      駕駛人劉秋宏酒後駕駛ＥＢ｜二八一七號自小客車嚴重超速，於中山高速公路\n      楊梅北上六十八點八二三公里路段之外側車道，因受酒後因素影響而嚴重超速\n      未注意車前狀況撞擊前行由丙○○駕駛之ＶＷ｜八七五號自大貨車為肇事原因\n      」等情，亦有該校九十三年七月二十八日校鑑字科第000000000號鑑\n      定書一件在卷可參。至臺灣省車輛車事故覆議鑑定委員會八十七五月十八日交\n      覆字第八七０一六四號函（見偵查卷第五十六頁）第一次鑑定分析意見雖認被\n      告駕駛自用大貨車，行駛外側車道，不明原因失控變換車道，致被內側車道行\n      駛之劉秋宏所駕駛之自用小客車左前側撞及右後側肇事之可能性較大，惟與前\n      揭事證不符，且乏積極證據足資證明，被告有變換車道之舉，其鑑定意見，為\n      本院所不採，附此敘明。\n（七）綜上所述，無論係公訴意旨所謂之被告自外側車道變換至內側車道不當，而撞\n      擊至行駛於內側車道之劉秋宏車輛云云，或告訴人所謂之被告自內側車道變換\n      至外側車道不當，而撞擊至行駛於外側車道之劉秋宏車輛云云，均與現場跡證\n      不符；反之，被告自警訊始及偵審中均一再堅稱係行駛於外側車道上，遭劉秋\n      宏自後方大力撞擊等語，則與現場跡證無任何矛盾之處。再參酌被告所駕大貨\n      車遭劉秋宏撞擊後，於緊急剎車下，竟衝撞至對向車道，及劉秋宏所駕小客車\n      車身全毀，尤其車身前半部全部稀爛，劉秋宏車輛撞擊力量之猛烈，足以推認\n      劉秋宏行駛之車輛係在非常高速下往前大力衝撞所致，是本件車禍之發生原因\n      乃係劉秋宏車速過快，超速行駛又未注意車前狀況，自後撞擊被告車輛之後方\n      ，則被告駕駛車輛行駛於劉秋宏車輛之前方，對其車輛後方之劉秋宏行為及本\n      件車禍之發生，自屬不可能預見及不能注意，則被告既不能預見，又無應注意\n      能注意而不注意情事，揆諸首揭說明，被告對本件車禍之發生並無過失，自不\n      能令負過失罪責。此外，復查無其他任何積極證據足以證明被告有何業務過失\n      致人於死犯行，自應為無罪之諭知。\n五、原審經詳察，以不能證明被告犯罪，而判決被告無罪，經核其認事用法，並無違\n    誤，檢察官上訴意旨，仍執前詞指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官陳文琪到庭執行職務。\n中      華      民      國    九十三    年      十      月     二十     日\n                              臺灣高等法院刑事第十六庭\n                                  審判長法  官  許  增  男\n                                        法  官  黃  鴻  昌\n                                        法  官  謝  靜  恒\n右正本證明與原本無異。\n檢察官部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴\n之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕\n本）。\n被告不得上訴。\n                                        書記官  魏  淑  娟\n中      華      民      國    九十三    年      十      月     二十     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告丙○○任職於屏東縣屏東市○○里○○路六十六巷一號翠園\n    園藝行，擔任司機工作，為執行業務之人，於民國（下同）八十六年十一月二十\n    六日深夜一時五十分許，駕駛車號ＶＷ｜八七五號自用大貨車，沿中山高速公路\n    南往北行駛，應注意汽車在雙向四車道行駛時，變換車道時，應注意安全距離，\n    而依當時情況，又非不能注意及此，竟疏未注意，途經中山高速公路北向六十八\n    點七公里（起訴書誤載為公尺）處，自外側車道變換至內測車道時，未保持適當\n    安全距離，致與內側車道直駛而由劉秋宏駕駛車號ＥＢ｜二八一七號自用小客車\n    發生追撞，致小客車車頭卡於大貨車車尾之鐵勾下而拖行，並撞毀中央分隔護欄\n    後翻覆在南下車道，造成劉秋宏顱內出血當場死亡。因認被告丙○○涉有刑法第\n    二百七十六條第二項之業務過失致人於死罪云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條第二項定有明文；又刑法上之過失，指對於構成犯罪之事實，應注意並能\n    注意而不注意為成立要件（最高法院二十六年上字第一七五四號判例亦同此意旨\n    ），故必須行為人對結果之發生能預見而未預見，且應注意並能注意而不注意，\n    始有過失。而於認定行為人對於交通事故之發生是否有過失責任時，除在現場之\n    關係人對於經過情形之敘述外，必再參酌車禍發生現場所遺留之各項跡證，於科\n    學上加以綜合研判，始能認定行為人對事故之發生是否係能預見而未預見，及應\n    注意並能注意而不注意，而定其過失罪責。\n三、公訴人認被告丙○○涉犯業務過失致人於死罪嫌，無非係以被害人之父丁○○之\n    指訴，及自現場圖及照片所示，被告及死者劉秋宏所駕兩車之噸位相距極大，兩\n    車乃一前一後發生追撞，而被告駕駛之大貨車之剎車痕卻係從外側車道延伸至內\n    側車道，且被告之大貨車最後更衝毀中央分隔護欄，翻覆在南下車道上始行停止\n    等情以觀，以被告車輛產生如此力量之橫向衝力判斷，認為車禍當時，被告駕駛\n    之大貨車處於變換車道而富有橫向動能之狀態，因認被告未注意安全距離任意變\n    換車道而與行駛於後方內側車道之死者劉秋宏所駕車輛發生碰撞為主要論據。惟\n    訊據被告丙○○固坦承於右揭時、地與劉秋宏發生車禍，致劉秋宏死亡之事實，\n    惟堅決否認有何過失犯行，辯稱：伊車係行駛在外側車道，都是直行，並無變換\n    車道，係死者劉秋宏駕駛之小客車自後方猛力追撞伊之車輛，而伊之車輛受撞擊\n    後其立即剎車，其車輛不自主的向左前方衝行，伊均是正常行駛，並無任何過失\n    云云。\n四、經查：\n（一）被告於八十六年十一月二十六日深夜一時五十分許，駕駛車號ＶＷ｜八七五號\n      自用大貨車，沿中山高速公路南往北方向行駛，途經中山高速公路北向六十八\n      點七公里處，遭劉秋宏駕駛內載甲○○、乙○○、張春妹之車號ＥＢ｜二八一\n      七號自用小客車撞擊車右後方，被告車輛遭大力撞擊後即向左前方向衝行，並\n      撞毀中央分隔護欄後翻覆在南下車道，劉秋宏所駕駛小客車車頭則卡於大貨車\n      車尾之鐵勾下遭大貨車拖行，而翻覆在南北向車道之分隔島上等情，業據被告\n      及證人甲○○、乙○○、張春妹等人於警訊中及偵審中陳述綦詳，並有道路交\n      通事故調查報告表一紙附於偵查卷可稽。因被告車輛於車禍發生當時有一橫向\n      動力使其車輛向左前方衝行，又參酌現場所遺留被告車輛之剎車痕亦係自外側\n      車道向內側車道之方向，公訴人因認被告於車禍發生前係欲自外側車道變換至\n      內側車道，因變換車道不當而遭後方行駛於內側車道之劉秋宏車輛撞擊，致發\n      生車禍云云，惟被告自警訊及偵審中均一再堅稱伊係行駛北上方向之外側車道\n      ，未變換車道等語，是死者劉秋宏並非如公訴意旨所稱行駛於內側車道，則車\n      禍發生原因自不可能如公訴人所稱係行駛於外側車道之被告欲變換車道至內側\n      車道，而與後方行駛於內側車道之死者劉秋宏車發生撞擊云云；又雖被告車輛\n      於發生撞擊後有產生一往左之橫向動力而向內側車道方向衝撞，然此僅係被告\n      與死者劉秋宏二車碰撞後，被告於剎車後之車輛行進方向而已，且自卷附之被\n      告所駕大貨車肇事後照片，其車輛後方兩側雖並無特別明顯之遭撞痕跡（見相\n      驗卷第四十六、四十七頁），惟被告大貨車之右後車尾底盤部分有一較明顯之\n      撞擊痕跡（見相驗卷第四十八頁），顯見死者劉秋宏駕駛之自用小客車並非直\n      接碰撞被告車輛正後端，而是撞及被告車輛之右後方，造成被告駕駛之車輛重\n      心瞬間往左前傾斜，而向左產生一橫向動力，導致被告車輛向左偏離原行駛車\n      道而失控，公訴人遽以被告於碰撞後有一向左方向之橫向動力而推認被告於車\n      禍發生前係欲自外側車道變換至內側車道云云，實屬率斷。\n（二）再證人即繪製現場圖之警員戊○○於本院審理時證稱：車禍發生後，在南向車\n      道有發現玻璃散落物，在北上車道有發現剎車痕等語（見本院卷第一二一頁）\n      ，是南下車道之玻璃散落物顯然是被告駕駛之大貨車翻覆後產生之玻璃碎片，\n      至肇事之北上車道，因未發現散落物，已無從依散落物位置判斷肇事確切地點\n      ，惟依卷附事故調查表（即現場圖），現場所遺留有二條相同方向均自「北上\n      外側車道」向「北上內側車道」方向延伸之剎車痕，其中靠近護欄內側之一條\n      尚且為雙輪胎痕跡，並有該剎車痕之現場照片一張附卷可稽（見相驗卷第三十\n      九頁），及當時處理現場之警員廖建超、戊○○亦到庭證稱該剎車痕「明顯是\n      被告所駕駛之大貨車所有，因被告之大貨車之後輪胎是屬於雙輪胎，另一條剎\n      車痕（靠外側）沒有雙輪胎，但從方向及與另一條剎車痕之間隔距離，應係大\n      貨車右側輪胎所遺留，可能係因緊急剎車或遭撞擊力量不平均而較不明顯」等\n      語（見原審卷第一０一頁），另自卷附之被告大貨車照片觀之，其車輛後方確\n      係雙輪胎（見相驗卷第四十四頁至第四十八頁），足認現場之剎車痕係被告駕\n      駛之大貨車所遺留無誤。又死者劉秋宏所駕車輛係車頭全毀（參酌相驗卷四十\n      二頁、第四十三頁附之車輛受損照片），及自現場兩車於車禍發生後之停放位\n      置觀之，應可確認係被告車輛之後方與劉秋宏車輛車頭部分發生撞擊，另經原\n      審送臺灣省車輛行車事故覆議鑑定委員會第二次鑑定，亦認「依二車受損部位\n      與角度，研析二車係均有右斜角度之碰撞，且許車在前，劉在後應可確定」等\n      情，有該委員會八十八年九月七日交覆字第八七０一六四號函一份附卷可稽。\n      準此，被告於車禍發生前行駛於高速公路，其車輛後方突遭死者劉秋宏駕駛之\n      自小客車大力衝撞，在此緊急狀況下，被告基於本能反應，定會立即剎車，始\n      於現場遺留上述剎車痕跡，參酌被告被撞擊時尚有一段反應時間，則本件車禍\n      之「撞擊點」當係在與剎車痕同車道之下方附近某處，而如前述，現場被告車\n      輛所遺剎車痕之起點係在「北上外側車道」，則撞擊點自應係在外側車道上，\n      撞擊點既在外側車道，公訴意旨認劉秋宏係直駛於內側車道，遭變換車道之被\n      告車輛而撞擊，認車輛發生原因係被告因未保持距離變換車道不當所致云云，\n      均與上開現場跡證不相符合，自不足採。\n（三）又證人甲○○、乙○○於原審審理中雖證稱：車禍發生前，死者劉秋宏係行駛\n      於外側車道，被告駕駛之大貨車忽然自左邊靠過來，然後就發生車禍云云，告\n      訴人亦認為本件車禍之發生係被告自內側車道往外側車道變換車道不當所致云\n      云。惟被告車輛係行駛於北上外側車道，遭劉秋宏所駕駛小客車自後方撞擊，\n      撞擊點確係在外側車道上，已如前述，且證人甲○○、乙○○於警訊時均供明\n      彼等二人於車禍發生時正在睡覺，直到聽到撞擊聲才醒來等語在卷（見相驗卷\n      第十二頁反面、第十六頁反面），而車禍發生時間亦發生於深夜一時五十分許\n      容易入睡期間，則證人又如何得知車禍發生前被告所駕大貨車行駛之車道。而\n      被告自警訊、偵審及本院先後調查時均堅稱伊一直行駛於外側車道，無變換車\n      道等語，再參酌被告遭死者劉秋宏撞擊後，係由外側車道往左前方之內側車道\n      方向衝行，因力量過大而衝越中間護欄翻覆於對向之南下內側車道上，自物理\n      之力學觀點，被告之車輛於碰撞後大力往左前方衝撞，則於車禍發生前亦不可\n      能係自內側車道往右向外側車道之方向變換車道，且亦無任何證據認定被告原\n      係行駛於內側車道上，是告訴人指稱被告係自內側車道向右變換至外側車道不\n      當，始發生車禍云云，亦與現場跡證不符，自難採信。\n（四）再證人即警員戊○○、廖建超於原審庭訊時又當庭提出於車禍發生後自劉秋宏\n      所駕駛肇事車輛之儀表板所拍攝照片二張，依該照片所示，劉秋宏所駕小客車\n      之車速儀表板上指針約停留在二點鐘方向，顯然已超過時速一百公里以上（一\n      般車輛，時速一百公里之指針不會超過十二點方向），證人戊○○、廖建超於\n      原審訊問時亦證稱因當時發現劉秋宏之車速很快，才特別針對儀表板部分照相\n      ，依儀表板所示劉秋宏車速約在一百四十公里至一百六十公里之間等語（見原\n      審卷第一０二頁反面），是雖死者劉秋宏與被告駕駛之車輛噸位相差很大，惟\n      在死者劉秋宏高速駕駛之情況下，並參酌死者劉秋宏所駕駛之小客車車身全毀\n      ，尤其車身前半部全部稀爛，足認死者劉秋宏車輛於案發時撞擊力之猛烈，再\n      參以被告所駕駛之大貨車又係遭死者劉秋宏撞擊車右後方而非中央部分，是縱\n      死者劉秋宏駕駛之車輛噸位較小，因前開原因，亦足以產生極大之推撞力，於\n      被告緊急剎車之情況下，產生一向左之橫向動力，將噸位較大之被告駕駛之大\n      貨車，推向左側翻覆於對向車道無訛。\n（五）又依現場圖所示肇事地點之北上車道除內外車道外，雖另有一寬三點七五公尺\n      之匝道，惟被告自始均堅稱其上了高速公路後即一直往北行駛，並無下交流道\n      云云，而據證人即制作現場圖之警員戊○○於本院審理時則稱該匝道係屬楊梅\n      北上交流道等語（見本院卷第一二三頁），是該處並未設休息站或加油站，且\n      無證據證明被告係從該交流道駛入高速公路，自難推論被告因剛駛入匝道，因\n      車輛尚未回正即直接切入外側車道而為死者劉秋宏所駕駛之車輛所撞擊。\n（六）再經本院將本件車禍肇事原因送請中央警察大學鑑定意見亦認為：被告當時行\n      車速度應在九十公里以上，而死者駕駛車輛之速度保守推定應有一百四十公里\n      ；北向車道之雙剎車痕應為被告車輛所留，依肇事形態推定結果，被告駕駛車\n      輛遭死者車輛由後追撞，現場所遺留剎車痕應係被告在察覺被撞所採取之緊急\n      剎車動作，而一般人緊急反應時間約０點七五秒，當被告車輛係以每小時九十\n      公里速度行駛，推論被告係於剎車痕跡起點前十八點七五公尺處察覺被撞，應\n      可推定事故發生，被告車輛在前，死者車輛在後，由南往北行駛在高速公路北\n      上楊梅路段之外線車道應可確定；死者駕駛車輛之車頭左側約三分之一撞擊被\n      告駕駛車輛之右後車尾，由於死者車輛以五十公里相對速度（被告當時時速約\n      九十公里，死者當時時速約一百四十公里，相差五十公里）由後撞擊被告車輛\n      右後車尾，造成被告車輛瞬間往左傾斜，導致被告車輛向左偏離原行駛軌跡而\n      失控，被告在察覺受撞擊後緊急採剎車動作，由於被告車輛向左偏行產生離心\n      力作，右側輪胎在路面產生側向摩擦而留有胎痕。鑑定結果則認為：「一甲車\n      （即被告車輛）駕駛人丙○○駕駛ＶＷ｜八七五號自大貨車由南向北行駛於中\n      山高速公路楊梅北上路段六十八點八二三公里之外側車道，為乙車（即死者車\n      輛）駕駛劉秋宏駕駛ＥＢ｜二八一七號自小客車由後追撞無肇事原因。二乙車\n      駕駛人劉秋宏酒後駕駛ＥＢ｜二八一七號自小客車嚴重超速，於中山高速公路\n      楊梅北上六十八點八二三公里路段之外側車道，因受酒後因素影響而嚴重超速\n      未注意車前狀況撞擊前行由丙○○駕駛之ＶＷ｜八七五號自大貨車為肇事原因\n      」等情，亦有該校九十三年七月二十八日校鑑字科第000000000號鑑\n      定書一件在卷可參。至臺灣省車輛車事故覆議鑑定委員會八十七五月十八日交\n      覆字第八七０一六四號函（見偵查卷第五十六頁）第一次鑑定分析意見雖認被\n      告駕駛自用大貨車，行駛外側車道，不明原因失控變換車道，致被內側車道行\n      駛之劉秋宏所駕駛之自用小客車左前側撞及右後側肇事之可能性較大，惟與前\n      揭事證不符，且乏積極證據足資證明，被告有變換車道之舉，其鑑定意見，為\n      本院所不採，附此敘明。\n（七）綜上所述，無論係公訴意旨所謂之被告自外側車道變換至內側車道不當，而撞\n      擊至行駛於內側車道之劉秋宏車輛云云，或告訴人所謂之被告自內側車道變換\n      至外側車道不當，而撞擊至行駛於外側車道之劉秋宏車輛云云，均與現場跡證\n      不符；反之，被告自警訊始及偵審中均一再堅稱係行駛於外側車道上，遭劉秋\n      宏自後方大力撞擊等語，則與現場跡證無任何矛盾之處。再參酌被告所駕大貨\n      車遭劉秋宏撞擊後，於緊急剎車下，竟衝撞至對向車道，及劉秋宏所駕小客車\n      車身全毀，尤其車身前半部全部稀爛，劉秋宏車輛撞擊力量之猛烈，足以推認\n      劉秋宏行駛之車輛係在非常高速下往前大力衝撞所致，是本件車禍之發生原因\n      乃係劉秋宏車速過快，超速行駛又未注意車前狀況，自後撞擊被告車輛之後方\n      ，則被告駕駛車輛行駛於劉秋宏車輛之前方，對其車輛後方之劉秋宏行為及本\n      件車禍之發生，自屬不可能預見及不能注意，則被告既不能預見，又無應注意\n      能注意而不注意情事，揆諸首揭說明，被告對本件車禍之發生並無過失，自不\n      能令負過失罪責。此外，復查無其他任何積極證據足以證明被告有何業務過失\n      致人於死犯行，自應為無罪之諭知。\n五、原審經詳察，以不能證明被告犯罪，而判決被告無罪，經核其認事用法，並無違\n    誤，檢察官上訴意旨，仍執前詞指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官陳文琪到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上更(一)字第四九號上訴人臺灣桃園地方法院檢察署檢察官被告丙○○選任辯護人洪嘉呈律師右上訴人因被告過失致死案件，不服臺灣桃園地方法院八十七年度交訴字第四五號，中華民國八十八年十二月七日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十七年度偵字第九五五０號），提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告丙○○任職於屏東縣屏東市○○里○○路六十六巷一號翠園園藝行，擔任司機工作，為執行業務之人，於民國（下同）八十六年十一月二十六日深夜一時五十分許，駕駛車號ＶＷ｜八七五號自用大貨車，沿中山高速公路南往北行駛，應注意汽車在雙向四車道行駛時，變換車道時，應注意安全距離，而依當時情況，又非不能注意及此，竟疏未注意，途經中山高速公路北向六十八點七公里（起訴書誤載為公尺）處，自外側車道變換至內測車道時，未保持適當安全距離，致與內側車道直駛而由劉秋宏駕駛車號ＥＢ｜二八一七號自用小客車發生追撞，致小客車車頭卡於大貨車車尾之鐵勾下而拖行，並撞毀中央分隔護欄後翻覆在南下車道，造成劉秋宏顱內出血當場死亡。因認被告丙○○涉有刑法第二百七十六條第二項之業務過失致人於死罪云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文；又刑法上之過失，指對於構成犯罪之事實，應注意並能注意而不注意為成立要件（最高法院二十六年上字第一七五四號判例亦同此意旨），故必須行為人對結果之發生能預見而未預見，且應注意並能注意而不注意，始有過失。而於認定行為人對於交通事故之發生是否有過失責任時，除在現場之關係人對於經過情形之敘述外，必再參酌車禍發生現場所遺留之各項跡證，於科學上加以綜合研判，始能認定行為人對事故之發生是否係能預見而未預見，及應注意並能注意而不注意，而定其過失罪責。三、公訴人認被告丙○○涉犯業務過失致人於死罪嫌，無非係以被害人之父丁○○之指訴，及自現場圖及照片所示，被告及死者劉秋宏所駕兩車之噸位相距極大，兩車乃一前一後發生追撞，而被告駕駛之大貨車之剎車痕卻係從外側車道延伸至內側車道，且被告之大貨車最後更衝毀中央分隔護欄，翻覆在南下車道上始行停止等情以觀，以被告車輛產生如此力量之橫向衝力判斷，認為車禍當時，被告駕駛之大貨車處於變換車道而富有橫向動能之狀態，因認被告未注意安全距離任意變換車道而與行駛於後方內側車道之死者劉秋宏所駕車輛發生碰撞為主要論據。惟訊據被告丙○○固坦承於右揭時、地與劉秋宏發生車禍，致劉秋宏死亡之事實，惟堅決否認有何過失犯行，辯稱：伊車係行駛在外側車道，都是直行，並無變換車道，係死者劉秋宏駕駛之小客車自後方猛力追撞伊之車輛，而伊之車輛受撞擊後其立即剎車，其車輛不自主的向左前方衝行，伊均是正常行駛，並無任何過失云云。四、經查：（一）被告於八十六年十一月二十六日深夜一時五十分許，駕駛車號ＶＷ｜八七五號自用大貨車，沿中山高速公路南往北方向行駛，途經中山高速公路北向六十八點七公里處，遭劉秋宏駕駛內載甲○○、乙○○、張春妹之車號ＥＢ｜二八一七號自用小客車撞擊車右後方，被告車輛遭大力撞擊後即向左前方向衝行，並撞毀中央分隔護欄後翻覆在南下車道，劉秋宏所駕駛小客車車頭則卡於大貨車車尾之鐵勾下遭大貨車拖行，而翻覆在南北向車道之分隔島上等情，業據被告及證人甲○○、乙○○、張春妹等人於警訊中及偵審中陳述綦詳，並有道路交通事故調查報告表一紙附於偵查卷可稽。因被告車輛於車禍發生當時有一橫向動力使其車輛向左前方衝行，又參酌現場所遺留被告車輛之剎車痕亦係自外側車道向內側車道之方向，公訴人因認被告於車禍發生前係欲自外側車道變換至內側車道，因變換車道不當而遭後方行駛於內側車道之劉秋宏車輛撞擊，致發生車禍云云，惟被告自警訊及偵審中均一再堅稱伊係行駛北上方向之外側車道，未變換車道等語，是死者劉秋宏並非如公訴意旨所稱行駛於內側車道，則車禍發生原因自不可能如公訴人所稱係行駛於外側車道之被告欲變換車道至內側車道，而與後方行駛於內側車道之死者劉秋宏車發生撞擊云云；又雖被告車輛於發生撞擊後有產生一往左之橫向動力而向內側車道方向衝撞，然此僅係被告與死者劉秋宏二車碰撞後，被告於剎車後之車輛行進方向而已，且自卷附之被告所駕大貨車肇事後照片，其車輛後方兩側雖並無特別明顯之遭撞痕跡（見相驗卷第四十六、四十七頁），惟被告大貨車之右後車尾底盤部分有一較明顯之撞擊痕跡（見相驗卷第四十八頁），顯見死者劉秋宏駕駛之自用小客車並非直接碰撞被告車輛正後端，而是撞及被告車輛之右後方，造成被告駕駛之車輛重心瞬間往左前傾斜，而向左產生一橫向動力，導致被告車輛向左偏離原行駛車道而失控，公訴人遽以被告於碰撞後有一向左方向之橫向動力而推認被告於車禍發生前係欲自外側車道變換至內側車道云云，實屬率斷。（二）再證人即繪製現場圖之警員戊○○於本院審理時證稱：車禍發生後，在南向車道有發現玻璃散落物，在北上車道有發現剎車痕等語（見本院卷第一二一頁），是南下車道之玻璃散落物顯然是被告駕駛之大貨車翻覆後產生之玻璃碎片，至肇事之北上車道，因未發現散落物，已無從依散落物位置判斷肇事確切地點，惟依卷附事故調查表（即現場圖），現場所遺留有二條相同方向均自「北上外側車道」向「北上內側車道」方向延伸之剎車痕，其中靠近護欄內側之一條尚且為雙輪胎痕跡，並有該剎車痕之現場照片一張附卷可稽（見相驗卷第三十九頁），及當時處理現場之警員廖建超、戊○○亦到庭證稱該剎車痕「明顯是被告所駕駛之大貨車所有，因被告之大貨車之後輪胎是屬於雙輪胎，另一條剎車痕（靠外側）沒有雙輪胎，但從方向及與另一條剎車痕之間隔距離，應係大貨車右側輪胎所遺留，可能係因緊急剎車或遭撞擊力量不平均而較不明顯」等語（見原審卷第一０一頁），另自卷附之被告大貨車照片觀之，其車輛後方確係雙輪胎（見相驗卷第四十四頁至第四十八頁），足認現場之剎車痕係被告駕駛之大貨車所遺留無誤。又死者劉秋宏所駕車輛係車頭全毀（參酌相驗卷四十二頁、第四十三頁附之車輛受損照片），及自現場兩車於車禍發生後之停放位置觀之，應可確認係被告車輛之後方與劉秋宏車輛車頭部分發生撞擊，另經原審送臺灣省車輛行車事故覆議鑑定委員會第二次鑑定，亦認「依二車受損部位與角度，研析二車係均有右斜角度之碰撞，且許車在前，劉在後應可確定」等情，有該委員會八十八年九月七日交覆字第八七０一六四號函一份附卷可稽。準此，被告於車禍發生前行駛於高速公路，其車輛後方突遭死者劉秋宏駕駛之自小客車大力衝撞，在此緊急狀況下，被告基於本能反應，定會立即剎車，始於現場遺留上述剎車痕跡，參酌被告被撞擊時尚有一段反應時間，則本件車禍之「撞擊點」當係在與剎車痕同車道之下方附近某處，而如前述，現場被告車輛所遺剎車痕之起點係在「北上外側車道」，則撞擊點自應係在外側車道上，撞擊點既在外側車道，公訴意旨認劉秋宏係直駛於內側車道，遭變換車道之被告車輛而撞擊，認車輛發生原因係被告因未保持距離變換車道不當所致云云，均與上開現場跡證不相符合，自不足採。（三）又證人甲○○、乙○○於原審審理中雖證稱：車禍發生前，死者劉秋宏係行駛於外側車道，被告駕駛之大貨車忽然自左邊靠過來，然後就發生車禍云云，告訴人亦認為本件車禍之發生係被告自內側車道往外側車道變換車道不當所致云云。惟被告車輛係行駛於北上外側車道，遭劉秋宏所駕駛小客車自後方撞擊，撞擊點確係在外側車道上，已如前述，且證人甲○○、乙○○於警訊時均供明彼等二人於車禍發生時正在睡覺，直到聽到撞擊聲才醒來等語在卷（見相驗卷第十二頁反面、第十六頁反面），而車禍發生時間亦發生於深夜一時五十分許容易入睡期間，則證人又如何得知車禍發生前被告所駕大貨車行駛之車道。而被告自警訊、偵審及本院先後調查時均堅稱伊一直行駛於外側車道，無變換車道等語，再參酌被告遭死者劉秋宏撞擊後，係由外側車道往左前方之內側車道方向衝行，因力量過大而衝越中間護欄翻覆於對向之南下內側車道上，自物理之力學觀點，被告之車輛於碰撞後大力往左前方衝撞，則於車禍發生前亦不可能係自內側車道往右向外側車道之方向變換車道，且亦無任何證據認定被告原係行駛於內側車道上，是告訴人指稱被告係自內側車道向右變換至外側車道不當，始發生車禍云云，亦與現場跡證不符，自難採信。（四）再證人即警員戊○○、廖建超於原審庭訊時又當庭提出於車禍發生後自劉秋宏所駕駛肇事車輛之儀表板所拍攝照片二張，依該照片所示，劉秋宏所駕小客車之車速儀表板上指針約停留在二點鐘方向，顯然已超過時速一百公里以上（一般車輛，時速一百公里之指針不會超過十二點方向），證人戊○○、廖建超於原審訊問時亦證稱因當時發現劉秋宏之車速很快，才特別針對儀表板部分照相，依儀表板所示劉秋宏車速約在一百四十公里至一百六十公里之間等語（見原審卷第一０二頁反面），是雖死者劉秋宏與被告駕駛之車輛噸位相差很大，惟在死者劉秋宏高速駕駛之情況下，並參酌死者劉秋宏所駕駛之小客車車身全毀，尤其車身前半部全部稀爛，足認死者劉秋宏車輛於案發時撞擊力之猛烈，再參以被告所駕駛之大貨車又係遭死者劉秋宏撞擊車右後方而非中央部分，是縱死者劉秋宏駕駛之車輛噸位較小，因前開原因，亦足以產生極大之推撞力，於被告緊急剎車之情況下，產生一向左之橫向動力，將噸位較大之被告駕駛之大貨車，推向左側翻覆於對向車道無訛。（五）又依現場圖所示肇事地點之北上車道除內外車道外，雖另有一寬三點七五公尺之匝道，惟被告自始均堅稱其上了高速公路後即一直往北行駛，並無下交流道云云，而據證人即制作現場圖之警員戊○○於本院審理時則稱該匝道係屬楊梅北上交流道等語（見本院卷第一二三頁），是該處並未設休息站或加油站，且無證據證明被告係從該交流道駛入高速公路，自難推論被告因剛駛入匝道，因車輛尚未回正即直接切入外側車道而為死者劉秋宏所駕駛之車輛所撞擊。（六）再經本院將本件車禍肇事原因送請中央警察大學鑑定意見亦認為：被告當時行車速度應在九十公里以上，而死者駕駛車輛之速度保守推定應有一百四十公里；北向車道之雙剎車痕應為被告車輛所留，依肇事形態推定結果，被告駕駛車輛遭死者車輛由後追撞，現場所遺留剎車痕應係被告在察覺被撞所採取之緊急剎車動作，而一般人緊急反應時間約０點七五秒，當被告車輛係以每小時九十公里速度行駛，推論被告係於剎車痕跡起點前十八點七五公尺處察覺被撞，應可推定事故發生，被告車輛在前，死者車輛在後，由南往北行駛在高速公路北上楊梅路段之外線車道應可確定；死者駕駛車輛之車頭左側約三分之一撞擊被告駕駛車輛之右後車尾，由於死者車輛以五十公里相對速度（被告當時時速約九十公里，死者當時時速約一百四十公里，相差五十公里）由後撞擊被告車輛右後車尾，造成被告車輛瞬間往左傾斜，導致被告車輛向左偏離原行駛軌跡而失控，被告在察覺受撞擊後緊急採剎車動作，由於被告車輛向左偏行產生離心力作，右側輪胎在路面產生側向摩擦而留有胎痕。鑑定結果則認為：「一甲車（即被告車輛）駕駛人丙○○駕駛ＶＷ｜八七五號自大貨車由南向北行駛於中山高速公路楊梅北上路段六十八點八二三公里之外側車道，為乙車（即死者車輛）駕駛劉秋宏駕駛ＥＢ｜二八一七號自小客車由後追撞無肇事原因。二乙車駕駛人劉秋宏酒後駕駛ＥＢ｜二八一七號自小客車嚴重超速，於中山高速公路楊梅北上六十八點八二三公里路段之外側車道，因受酒後因素影響而嚴重超速未注意車前狀況撞擊前行由丙○○駕駛之ＶＷ｜八七五號自大貨車為肇事原因」等情，亦有該校九十三年七月二十八日校鑑字科第000000000號鑑定書一件在卷可參。至臺灣省車輛車事故覆議鑑定委員會八十七五月十八日交覆字第八七０一六四號函（見偵查卷第五十六頁）第一次鑑定分析意見雖認被告駕駛自用大貨車，行駛外側車道，不明原因失控變換車道，致被內側車道行駛之劉秋宏所駕駛之自用小客車左前側撞及右後側肇事之可能性較大，惟與前揭事證不符，且乏積極證據足資證明，被告有變換車道之舉，其鑑定意見，為本院所不採，附此敘明。（七）綜上所述，無論係公訴意旨所謂之被告自外側車道變換至內側車道不當，而撞擊至行駛於內側車道之劉秋宏車輛云云，或告訴人所謂之被告自內側車道變換至外側車道不當，而撞擊至行駛於外側車道之劉秋宏車輛云云，均與現場跡證不符；反之，被告自警訊始及偵審中均一再堅稱係行駛於外側車道上，遭劉秋宏自後方大力撞擊等語，則與現場跡證無任何矛盾之處。再參酌被告所駕大貨車遭劉秋宏撞擊後，於緊急剎車下，竟衝撞至對向車道，及劉秋宏所駕小客車車身全毀，尤其車身前半部全部稀爛，劉秋宏車輛撞擊力量之猛烈，足以推認劉秋宏行駛之車輛係在非常高速下往前大力衝撞所致，是本件車禍之發生原因乃係劉秋宏車速過快，超速行駛又未注意車前狀況，自後撞擊被告車輛之後方，則被告駕駛車輛行駛於劉秋宏車輛之前方，對其車輛後方之劉秋宏行為及本件車禍之發生，自屬不可能預見及不能注意，則被告既不能預見，又無應注意能注意而不注意情事，揆諸首揭說明，被告對本件車禍之發生並無過失，自不能令負過失罪責。此外，復查無其他任何積極證據足以證明被告有何業務過失致人於死犯行，自應為無罪之諭知。五、原審經詳察，以不能證明被告犯罪，而判決被告無罪，經核其認事用法，並無違誤，檢察官上訴意旨，仍執前詞指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官陳文琪到庭執行職務。中華民國九十三年十月二十日臺灣高等法院刑事第十六庭審判長法官許增男法官黃鴻昌法官謝靜恒右正本證明與原本無異。檢察官部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。被告不得上訴。書記官魏淑娟中華民國九十三年十月二十日",
  "characters": {
    "judges": [
      "許增男",
      "黃鴻昌",
      "謝靜恒"
    ],
    "prosecutors": [
      "陳文琪"
    ],
    "lawyers": [
      "洪嘉呈"
    ],
    "clerks": [
      "魏淑娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-20",
  "created_at": "2016-02-06 14:29:51",
  "updated_at": "2016-02-06 14:29:51"
}