{
  "identify": "CHD-100-交訴-44-20110831-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "44",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣彰化地方法院刑事判決             100年度交訴字第44號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  蔡志良\n上列被告因公共危險案件，經檢察官提起公訴（100年度偵字第\n500號），本院判決如下：\n    主    文\n蔡志良駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期\n徒刑柒月。\n    犯罪事實\n一、蔡志良前於民國92年間因竊盜、搶奪及強盜等案件，經本院\n    以92年度訴字第1259號判決判處有期徒刑7月、1年、5年6月\n    ，應執行有期徒刑6年10月確定，後經本院以96年度聲減字\n    第1632號裁定就竊盜及搶奪部分減刑為有期徒刑3月、15日\n    、6月，並與不得減刑之強盜部分合併定應執行刑為有期徒\n    刑6年15日確定，入監執行後於98年12月17日縮刑期滿執行\n    完畢。詎猶不知悔改，於99年12月11日下午，駕駛車牌號碼\n    2886-HW號自用小客車，沿彰化縣彰化市○○路由西往東方\n    向行駛，於同日下午1時5分許，行經彰化市○○路與東外環\n    道路口時，不慎與同向由何淑貞所騎乘之車牌號碼FQ5-850\n    號重型機車發生碰撞，致何淑貞因人車倒地而受有左肩及左\n    膝擦傷等傷害（過失傷害部分業據撤回告訴，另由檢察官為\n    不起訴處分）。詎蔡志良於駕駛動力交通工具肇事，致人受\n    傷後，未停留現場報警並協助救護，竟另基於肇事逃逸犯意\n    ，駕駛前開自用小客車逃離現場。嗣為警調閱附近路口監視\n    錄影畫面而循線查獲上情。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n壹、證據能力部分：\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意；此於同法第\n    159條之5定有明文。立法意旨在於傳聞證據未經當事人之反\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據；\n    或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證\n    據之處分權，及證據資料愈豐富，愈有助於真實發見之理念\n    ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳\n    聞證據亦均具有證據能力。茲查，本件檢察官、被告蔡志良\n    對於以下本案卷內相關證人之證述（含書面陳述）之證據能\n    力於本院審判期日中均未就證據能力有所爭執，且迄至言詞\n    辯論終結前亦未聲明異議，又上述證人之證述（含書面陳述\n    ）亦經本院審理期日中逐一提示、朗讀，並告以要旨，本院\n    復審酌相關證人證述筆錄之製成，並無證據顯示有何違背程\n    序規定情事，依據上述之說明，均應具有證據能力。\n二、至本案其餘非供述證據，檢察官、被告亦不爭執證據能力，\n    本院審酌該等證據作成及取得之程序均無違法之處，是後述\n    所引用證據之證據能力均無疑義，合先敘明。\n貳、實體方面：\n一、訊據被告蔡志良對於上揭犯罪事實均坦承不諱，核與證人即\n    被害人何淑貞於警詢及偵查中證述情節相符，並有道路交通\n    事故現場圖、道路交通事故調查報告表（一）、（二）、現\n    場監視器翻拍畫面、現場及車損照片、彰化縣警察局舉發違\n    反道路交通管理事件通知單、財團法人彰化基督教醫院診斷\n    書、員警職務報告等件在卷可稽，足認被告自白與事實相符\n    ，堪可採信。綜上所述，本案事證明確，被告犯行洵堪認定\n    。\n二、核被告所為，係犯刑法第185條之4之駕車肇事致人傷害逃逸\n    罪。查，被告前於92年間因竊盜、搶奪及強盜等案件，經本\n    院以92年度訴字第1259號判決判處有期徒刑7月、1年、5年6\n    月，應執行有期徒刑6年10月確定，後經本院以96年度聲減\n    字第1632號裁定就竊盜及搶奪部分減刑為有期徒刑3月、15\n    日、6月，並與不得減刑之強盜部分合併定應執行刑為有期\n    徒刑6年15日確定，入監執行後於98年12月17日縮刑期滿執\n    行完畢，有臺灣高等法院被告前案紀錄表1份在卷可稽，其\n    於受有期徒刑執行完畢後5年以內，再故意犯本件有期徒刑\n    以上之罪，為累犯，應依法加重其刑。爰審酌被告肇事後坦\n    承犯行，並已與被害人何淑貞達成和解，有彰化縣彰化市調\n    解委員會調解書1份在卷可按，被害人所受傷害非重；惟被\n    告有前開前案紀錄，素行尚難謂佳等一切情狀，量處如主文\n    所示之刑。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之4\n、第47條第1項，判決如主文。\n本案經檢察官陳隆翔到庭執行職務。\n中    華    民    國   100    年    8     月    31    日\n                  交通法庭    審判長  法  官  周淡怡\n                                      法  官  李淑惠\n                                      法  官  蔡家瑜\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    8     月    31    日\n                                      書記官  吳芳儀\n附錄論罪科刑法條\n中華民國刑法第185條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下\n有期徒刑。",
  "structure": {
    "main": "蔡志良駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期\n徒刑柒月。",
    "fact": "一、蔡志良前於民國92年間因竊盜、搶奪及強盜等案件，經本院\n    以92年度訴字第1259號判決判處有期徒刑7月、1年、5年6月\n    ，應執行有期徒刑6年10月確定，後經本院以96年度聲減字\n    第1632號裁定就竊盜及搶奪部分減刑為有期徒刑3月、15日\n    、6月，並與不得減刑之強盜部分合併定應執行刑為有期徒\n    刑6年15日確定，入監執行後於98年12月17日縮刑期滿執行\n    完畢。詎猶不知悔改，於99年12月11日下午，駕駛車牌號碼\n    2886-HW號自用小客車，沿彰化縣彰化市○○路由西往東方\n    向行駛，於同日下午1時5分許，行經彰化市○○路與東外環\n    道路口時，不慎與同向由何淑貞所騎乘之車牌號碼FQ5-850\n    號重型機車發生碰撞，致何淑貞因人車倒地而受有左肩及左\n    膝擦傷等傷害（過失傷害部分業據撤回告訴，另由檢察官為\n    不起訴處分）。詎蔡志良於駕駛動力交通工具肇事，致人受\n    傷後，未停留現場報警並協助救護，竟另基於肇事逃逸犯意\n    ，駕駛前開自用小客車逃離現場。嗣為警調閱附近路口監視\n    錄影畫面而循線查獲上情。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n壹、證據能力部分：\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意；此於同法第\n    159條之5定有明文。立法意旨在於傳聞證據未經當事人之反\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據；\n    或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證\n    據之處分權，及證據資料愈豐富，愈有助於真實發見之理念\n    ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳\n    聞證據亦均具有證據能力。茲查，本件檢察官、被告蔡志良\n    對於以下本案卷內相關證人之證述（含書面陳述）之證據能\n    力於本院審判期日中均未就證據能力有所爭執，且迄至言詞\n    辯論終結前亦未聲明異議，又上述證人之證述（含書面陳述\n    ）亦經本院審理期日中逐一提示、朗讀，並告以要旨，本院\n    復審酌相關證人證述筆錄之製成，並無證據顯示有何違背程\n    序規定情事，依據上述之說明，均應具有證據能力。\n二、至本案其餘非供述證據，檢察官、被告亦不爭執證據能力，\n    本院審酌該等證據作成及取得之程序均無違法之處，是後述\n    所引用證據之證據能力均無疑義，合先敘明。\n貳、實體方面：\n一、訊據被告蔡志良對於上揭犯罪事實均坦承不諱，核與證人即\n    被害人何淑貞於警詢及偵查中證述情節相符，並有道路交通\n    事故現場圖、道路交通事故調查報告表（一）、（二）、現\n    場監視器翻拍畫面、現場及車損照片、彰化縣警察局舉發違\n    反道路交通管理事件通知單、財團法人彰化基督教醫院診斷\n    書、員警職務報告等件在卷可稽，足認被告自白與事實相符\n    ，堪可採信。綜上所述，本案事證明確，被告犯行洵堪認定\n    。\n二、核被告所為，係犯刑法第185條之4之駕車肇事致人傷害逃逸\n    罪。查，被告前於92年間因竊盜、搶奪及強盜等案件，經本\n    院以92年度訴字第1259號判決判處有期徒刑7月、1年、5年6\n    月，應執行有期徒刑6年10月確定，後經本院以96年度聲減\n    字第1632號裁定就竊盜及搶奪部分減刑為有期徒刑3月、15\n    日、6月，並與不得減刑之強盜部分合併定應執行刑為有期\n    徒刑6年15日確定，入監執行後於98年12月17日縮刑期滿執\n    行完畢，有臺灣高等法院被告前案紀錄表1份在卷可稽，其\n    於受有期徒刑執行完畢後5年以內，再故意犯本件有期徒刑\n    以上之罪，為累犯，應依法加重其刑。爰審酌被告肇事後坦\n    承犯行，並已與被害人何淑貞達成和解，有彰化縣彰化市調\n    解委員會調解書1份在卷可按，被害人所受傷害非重；惟被\n    告有前開前案紀錄，素行尚難謂佳等一切情狀，量處如主文\n    所示之刑。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之4\n、第47條第1項，判決如主文。\n本案經檢察官陳隆翔到庭執行職務。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度交訴字第44號公訴人臺灣彰化地方法院檢察署檢察官被告蔡志良上列被告因公共危險案件，經檢察官提起公訴（100年度偵字第500號），本院判決如下：主文蔡志良駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期徒刑柒月。犯罪事實一、蔡志良前於民國92年間因竊盜、搶奪及強盜等案件，經本院以92年度訴字第1259號判決判處有期徒刑7月、1年、5年6月，應執行有期徒刑6年10月確定，後經本院以96年度聲減字第1632號裁定就竊盜及搶奪部分減刑為有期徒刑3月、15日、6月，並與不得減刑之強盜部分合併定應執行刑為有期徒刑6年15日確定，入監執行後於98年12月17日縮刑期滿執行完畢。詎猶不知悔改，於99年12月11日下午，駕駛車牌號碼2886-HW號自用小客車，沿彰化縣彰化市○○路由西往東方向行駛，於同日下午1時5分許，行經彰化市○○路與東外環道路口時，不慎與同向由何淑貞所騎乘之車牌號碼FQ5-850號重型機車發生碰撞，致何淑貞因人車倒地而受有左肩及左膝擦傷等傷害（過失傷害部分業據撤回告訴，另由檢察官為不起訴處分）。詎蔡志良於駕駛動力交通工具肇事，致人受傷後，未停留現場報警並協助救護，竟另基於肇事逃逸犯意，駕駛前開自用小客車逃離現場。嗣為警調閱附近路口監視錄影畫面而循線查獲上情。二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；此於同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。茲查，本件檢察官、被告蔡志良對於以下本案卷內相關證人之證述（含書面陳述）之證據能力於本院審判期日中均未就證據能力有所爭執，且迄至言詞辯論終結前亦未聲明異議，又上述證人之證述（含書面陳述）亦經本院審理期日中逐一提示、朗讀，並告以要旨，本院復審酌相關證人證述筆錄之製成，並無證據顯示有何違背程序規定情事，依據上述之說明，均應具有證據能力。二、至本案其餘非供述證據，檢察官、被告亦不爭執證據能力，本院審酌該等證據作成及取得之程序均無違法之處，是後述所引用證據之證據能力均無疑義，合先敘明。貳、實體方面：一、訊據被告蔡志良對於上揭犯罪事實均坦承不諱，核與證人即被害人何淑貞於警詢及偵查中證述情節相符，並有道路交通事故現場圖、道路交通事故調查報告表（一）、（二）、現場監視器翻拍畫面、現場及車損照片、彰化縣警察局舉發違反道路交通管理事件通知單、財團法人彰化基督教醫院診斷書、員警職務報告等件在卷可稽，足認被告自白與事實相符，堪可採信。綜上所述，本案事證明確，被告犯行洵堪認定。二、核被告所為，係犯刑法第185條之4之駕車肇事致人傷害逃逸罪。查，被告前於92年間因竊盜、搶奪及強盜等案件，經本院以92年度訴字第1259號判決判處有期徒刑7月、1年、5年6月，應執行有期徒刑6年10月確定，後經本院以96年度聲減字第1632號裁定就竊盜及搶奪部分減刑為有期徒刑3月、15日、6月，並與不得減刑之強盜部分合併定應執行刑為有期徒刑6年15日確定，入監執行後於98年12月17日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可稽，其於受有期徒刑執行完畢後5年以內，再故意犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告肇事後坦承犯行，並已與被害人何淑貞達成和解，有彰化縣彰化市調解委員會調解書1份在卷可按，被害人所受傷害非重；惟被告有前開前案紀錄，素行尚難謂佳等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之4、第47條第1項，判決如主文。本案經檢察官陳隆翔到庭執行職務。中華民國100年8月31日交通法庭審判長法官周淡怡法官李淑惠法官蔡家瑜以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年8月31日書記官吳芳儀附錄論罪科刑法條中華民國刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "周淡怡",
      "李淑惠",
      "蔡家瑜"
    ],
    "prosecutors": [
      "陳隆翔"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳芳儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡志良"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:09:53",
  "updated_at": "2016-02-12 18:09:53"
}