{
  "identify": "CYD-100-訴-270-20110831-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "270",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣嘉義地方法院刑事判決              100年度訴字第270號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  顏慶進\n上列被告因偽造文書等案件，經檢察官提起公訴（98年度偵字第\n7858號）及移送併辦（99年度偵字第7417號、100年度偵字第120\n號），本院判決如下：\n    主  文\n顏慶進犯附表所示各罪，各處如附表所載之刑，應執行有期徒刑\n壹年貳月，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表\n所示偽造之署押、印文均沒收。\n    犯 罪 事 實\n一、顏慶進前因偽造文書案件，經本院於民國92年10月9日，以9\n    2年度易字第33號判決判處有期徒刑5月，如易科罰金，以銀\n    元300元折算1日確定，於92年12月3日易科罰金執行完畢。\n    詎仍不知悔改，於96年間，因與吳春芳（97年6月20日死亡\n    ，涉案部分另經檢察官不起訴處分）擬向經濟部水利署第五\n    河川局申請採取八掌溪第54斷面至第57斷面範圍內之土石設\n    立砂石場，惟須先向前開範圍內之河川公地承租戶或土地所\n    有權人購買砂石場所需用地之土地使用權利，及支付設立砂\n    石場之規劃、設計、施工等相關費用，顏慶進透過不知情之\n    詹詠順於96年6月間某日，在嘉義市○○○街7號蕭文芳住處\n    ，邀請蕭文芳合夥開設前揭砂石場，並約定由顏慶進負責取\n    得砂石場所需用地之使用權利及申請設立砂石場、施工、採\n    取土石等一切程序，蕭文芳則出資新臺幣（下同）120萬元\n    ，交由詹詠順保管，詹詠順亦出資120萬元，顏慶進再視實\n    際需求向詹詠順請款，俟砂石場正式營運後，蕭文芳、詹詠\n    順、顏慶進可分別獲取盈利之4成、3成、3成。嗣於數日後\n    ，蕭文芳將120萬元現金交予詹詠順保管，顏慶進則親自向\n    黃玉娟、劉進興及黃進義之母黃瑞雲，另委由不知情之黃加\n    章向黃進福、張添財、黃陳佳業等河川土地使用權人承諾，\n    於砂石場核准設立後，再支付土地使用權利定金，而取得其\n    等之國民身分證正反面影本，然劉進興、黃玉娟等人並未授\n    權顏慶進等人製作「河川公地使用放棄切結書」及「土地合\n    約書」，吳春芳竟於不詳時、地，利用不知情之刻印店成年\n    人偽刻「黃玉娟」「劉進興」、「黃進義」、「黃瑞雲」、\n    「黃進福」、「張添財」、「黃陳佳業」等人之印章，復持\n    以蓋印在河川公地使用放棄切結書、土地合約書上，偽造如\n    附表所示之劉進興等人之蓋印，並偽簽如附表所列劉進興等\n    人之署名，用以表示劉進興等人均已同意提供如附表所示之\n    各該土地供設立砂石場使用，並申請支領土地使用權利預付\n    定金（偽造文書部分無證據證明顏慶進有參與），顏慶進遂\n    與吳春芳基於行使偽造私文書及意圖為自己不法之所有，基\n    於詐欺取財之各別犯意聯絡，分別為以下犯行：\n(一)、顏慶進、吳春芳於附表編號1所示時間，持以附表編號1所列\n    偽造劉進興、黃瑞雲、黃進義名義之河川公地使用放棄切結\n    書、土地合約書及其等之國民身分證影本至詹詠順住處，顏\n    慶進向詹詠順偽稱：到場之人為劉進興，同意提供土地，要\n    求交付定金云云，以此方式行使，使詹詠順陷於錯誤，誤以\n    為到場之吳春芳即為劉進興，以蕭文芳所交付保管之前揭金\n    錢及自己之金錢，交付748,000元予吳春芳、顏慶進，足生\n    損害於劉進興、黃瑞雲、黃進義。\n(二)、顏慶進、吳春芳復另行起意，基於行使偽造私文書及意圖為\n    自己不法之所有，基於詐欺取財之犯意聯絡，於附表編號2\n    所示時間，由顏慶進持附表編號2所載偽造黃玉娟名義之河\n    川公地使用放棄切結書、土地合約書及黃玉娟之國民身分證\n    影本，至詹詠順住處，向詹詠順佯稱：要交付定金予黃玉娟\n    云云，以此方式行使，使詹詠順陷於錯誤，誤以為係欲交付\n    黃玉娟訂金，以蕭文芳所交付保管之前揭金錢及自己之金錢\n    ，交付30,000元予顏慶進，足生損害於黃玉娟。\n(三)、顏慶進、吳春芳再行起意，基於行使偽造私文書、意圖為自\n    己不法之所有，基於詐欺取財之各別犯意聯絡，於附表編號\n    3所示時間，由顏慶進持附表編號3所示偽造黃進福、張添財\n    、黃陳佳業名義之河川公地使用放棄切結書、土地合約書及\n    其等國民身分證影本，至詹詠順住處，向詹詠順佯稱：要交\n    付定金予黃進福、張添財、黃陳佳業云云，以此方式行使，\n    使詹詠順陷於錯誤，誤以為係欲交付黃進福、張添財、黃陳\n    佳業定金，以蕭文芳所交付保管之前揭金錢及自己之金錢，\n    交付28,800元、122,000元，共計410,000元予顏慶進，足生\n    損害於黃進福、張添財、黃陳佳業。顏慶進、吳春芳取得該\n    等土地使用權利預付定金後，並未交予劉進興等人。嗣蕭文\n    芳發覺有異，察覺上情，始知受騙。\n二、案經蕭文芳、黃玉娟訴由嘉義縣警察局移送臺灣嘉義地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n壹、程序事項\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；而於偵查中向檢察官所為之陳述，除\n    顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1\n    項、第159條之1第2項分別定有明文。本件證人蕭文芳、黃\n    玉娟、黃進福、張添財、黃加章、黃陳佳業、黃瑞雲、劉進\n    興、黃進義、經濟部水利署第五河川局管理課正工程司洪興\n    良、順發測量有限公司（下稱順發測量公司）負責人潘慶順\n    於偵查中經具結所為證言，固屬被告以外之人於審判外之言\n    詞陳述，惟係於自由意志下所為陳述，並經具結，自無顯不\n    可信之情形，依刑事訴訟法第159條之1第2項規定，自應有\n    證據能力。\n二、另被告以外之人於審判外之陳述，雖不符前4條（即刑事訴\n    訟法第159條之1至之4）之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑\n    事訴訟法第159條之5規定甚明。本件公訴檢察官及被告、指\n    定辯護人於本院準備程序及審理時對於證人詹詠順、蕭文芳\n    於警詢及檢察事務官詢問、黃玉娟、黃進福、張添財、黃加\n    章於警詢、洪興良、潘慶順、劉進興於偵查中檢察事務官詢\n    問之證述暨其他相關具傳聞性質之證據資料（詳如下述），\n    均表示同意作為本案之證據，且迄於言詞辯論終結前亦未聲\n    明異議。本院審酌前揭證人之陳述及證據資料作成時之情況\n    ，核無違法取證或其他瑕疵，認為以之作為證據為適當，自\n    得作為證據。\n貳、實體事項\n甲、有罪部分\n一、訊據被告顏慶進，固坦承與詹永順、蕭文芳合夥設立砂石場\n    ，附表所示河川公地使用放棄切結書、土地合約書均為吳春\n    芳偽造，並持以向詹永順請款，但未轉交各土地使用權人等\n    情，然矢口否認有何共同行使偽造私文書、詐欺取財犯行，\n    辯稱：吳春芳持偽造完成之文件表示要向詹永順請款，有告\n    知不可以偽造簽名，但吳春芳表示因申請採取八掌溪第54斷\n    面至第57斷面範圍內之土石需支出費用，又各土地使用權人\n    均知悉係欲申請開採砂石等情，交付國民身分證即表示有授\n    權可書立前揭河川公地使用放棄切結書、土地合約書，並無\n    偽造可言，又向詹永順請得之款項均係吳春芳取走，並不清\n    楚其實際用途云云。然查：\n(一)、本件被告與吳春芳（97年6月20日死亡，見警卷第94頁）欲\n    向經濟部水利署第五河川局申請採取八掌溪第54斷面至第57\n    斷面範圍內之土石，設立砂石場，因須先向前開範圍內之河\n    川公地承租戶或土地所有權人購買砂石場所需用地之土地使\n    用權利，及支付設立砂石場之規劃、設計、施工等相關費用\n    ，透過詹詠順於96年6月間某日，在嘉義市○○○街7號蕭文\n    芳住處，邀請蕭文芳合夥開設前揭砂石場，並約定由顏慶進\n    負責取得砂石場所需用地之使用權利及申請設立砂石場、施\n    工、採取土石等一切程序，蕭文芳則出資120萬元，交由詹\n    詠順保管，詹詠順亦出資120萬元，顏慶進再視實際需求向\n    詹詠順請款，俟砂石場正式營運後，蕭文芳、詹詠順、顏慶\n    進可分別獲取盈利之4成、3成、3成等情，業據詹詠順、蕭\n    文芳於本院審理時證述甚詳（見本院卷第116頁背面、120頁\n    及背面、128頁背面），被告亦坦承上情（警卷第2頁；臺灣\n    嘉義地方法院檢察署99年度交查字第2427號卷，下稱交查卷\n    ，第27、28頁），可知蕭文芳確係交付120萬元至詹詠順處\n    ，詹詠順亦有出資120萬元，由被告依實際需求向詹詠順請\n    款等事實，應可先予認定。\n(二)、又河川內之土石採取，由直轄市、縣（市）主管機關併同土\n    石採取及使用河川申請收件後，檢同申請書圖件，邀請河川\n    管理機關共同會勘，取得河川管理機關核發使用河川許可書\n    後，由直轄市、縣（市）主管機關核辦並轉發之。申請土石\n    採取許可者，應檢具下列書件…三土石採取計畫書圖。土石\n    採取法第8條第1項、第10條第1項第3款定有明文，本件證人\n    洪興良於偵查中檢察事務官詢問（後經檢察官複訊具結）時\n    證述：擔任經濟部水利署第五河川局管理課正工程司，負責\n    八掌溪行政流域管理，公告後第21天至28天為申請期間，本\n    件係95年11月28日，卷附公告八掌溪95年土石可採區位置平\n    面圖深黑色斜線部分係公告之土石可採區，淺黑色部分是95\n    年度後可能開放之可開採區，因為河床淤積情形每年均會變\n    化，後來因為公告申請開採之效果不好，改以採售分離，由\n    河川局開採及標售土石，並不知有人在未取得申請前即在上\n    開區域進行土石開採等語（見交查卷第66、67頁），證人潘\n    慶順於偵查中檢察事務官詢問（後經檢察官複訊具結）時證\n    稱：被告於96年間因要申請採取土石並設置砂石場，受託辦\n    理相關測量及製作申請文件，由被告交付河川圖籍，按照公\n    告圖至現場測量，係54斷面至57斷面，因被告要申請三間砂\n    石場，製作3份申請書，每份3至4本，交付被告及詹詠順，\n    被告有給付費用，至現場測量時尚未施工。原先以為河川局\n    會繼續公告，但河川局後來改為採售分離，未繼續公告，無\n    法向河川局申請等語（見交查卷第67、68頁），另經濟部於\n    95年11月28日公告八掌溪水系1-1、1-2、1-3、1-7、1-8、1\n    -9共6區之可採區，申請日期為公告日起算至第21日起開始\n    受理申請，第28日截止，採取期限自許可日起至96年4月30\n    日止，又於96年10月11日公告八掌溪1-4、1-5、1-6、2-1、\n    2-2、2-3計6區土石可採區，申請日期自公告日起算至第21\n    日起開始受理申請，並有公告八掌溪95年、96年土石可採區\n    位置平面圖、擬公告八掌溪土石可採區位置平面圖、八掌溪\n    河川公地測量原圖、經濟部水利署第五河川局99年11月22日\n    函、行政院公報資訊網各乙份在卷為佐（見交查卷第42至52\n    、70、71、87至91頁；偵查卷第159頁），證人詹詠順亦於\n    本院審理時證稱：有與被告至測量公司支付費用，事後亦有\n    拿到3本申請書，再把餘款付清等語（見本院卷第141頁及背\n    面），輔以被告坦承：本件並未向河川局申請，吳春芳亦未\n    申請，因為河川局並未公告可以疏浚。當年公告2處可以申\n    請採砂石，以為日後還會繼續公告，才會逕行購買土地使用\n    權利，但結果河川局並未再公告，已進行之事項包括鋪築砂\n    石場之進場道路、回填級配、設立界樁、灌製混泥土當作地\n    坪，請怪手整地，亦請測量公司製作計畫書等語（見偵查卷\n    第117頁；交查卷第29頁），復有估價單6張、收款單1張、\n    支出證明單4張、現場照片6張等件在卷為憑（見交查卷第4\n    、6至15頁；本院卷第55至57頁），可知前揭95年、96年公\n    告之可採區並未包括附表所示地號土地，惟被告主觀上認河\n    川局會繼續公告附表所示地號土地為砂石可採區，在未公告\n    前已進行委託順發測量公司製作申請書，雇用怪手進行整地\n    等前置作業，至於被告供述設立之砂石場，雖隴西砂石場於\n    88 年8月7日即已設立，而三勝砂石場則於96年7月26日設立\n    ，力盛砂石場於96年8月14日設立，此有商業登記公示資料\n    查詢3張存卷可按（見本院卷第160至162頁），即前述有關\n    被告已進行開採砂石之前置作業、設立砂石場等事實，應非\n    虛捏，亦可先予認定。\n(三)、至於證人黃玉娟於本院審理時到庭具結證稱：被告要求放棄\n    使用權，每公頃6萬元，當時未簽任何文件，也未將印章交\n    付被告或授權被告刻印章，交付被告河川使用權利書及國民\n    身分證影本，有言明申請通過後再簽署文件給付款項，並未\n    告以先給付定金，迄今未領到任何款項，當時並未看到河川\n    公地使用放棄切結書、土地合約書，其上之簽名及書立之文\n    字均非伊所書立等語（見本院卷第182至185、187頁）；證\n    人劉進興於本院審理時到庭具結證述：被告跟母親黃瑞雲洽\n    談，事後聽母親說過，但未曾將印章交付被告，母親亦未告\n    知有授權對方刻印章，也無交代母親對方需要即配合之，未\n    看到河川公地使用放棄切結書、土地合約書，其上之簽名及\n    書立之文字均非伊所書立，母親不識字，亦無法書寫契約文\n    字等語（見本院卷第191至194頁）；證人黃進義於本院審理\n    時到庭具結證陳：被告跟母親黃瑞雲洽談，有跟母親告知不\n    要租，未看到河川公地使用放棄切結書、土地合約書，其上\n    之簽名及書立之文字均非伊所書立等語（見本院卷第197至\n    200 頁）；證人黃瑞雲於本院審理時到庭亦具結證稱：被告\n    一直來找，有交給被告租單，被告有說若申請通過才給付款\n    項，但並未通過，亦未授權被告需要文件蓋印可自行刻印章\n    ，未在河川公地使用放棄切結書、土地合約書上蓋章，迄今\n    未領到任何金錢等語（見本院卷第202、204至206頁）；證\n    人黃進福於本院審理時到庭具結證稱：黃加章告知要疏浚，\n    有簽土地使用同意書，交付國民身分證影本，當時並未看到\n    河川公地使用放棄切結書、土地合約書，其上之簽名及書立\n    之文字均非伊所書立，黃加章似乎未告知每公頃之價格，且\n    亦未授權有任何文件可自行刻印書立，言明申請通過後再處\n    理，迄今未領到任何款項等語（見本院卷第260至262頁）；\n    證人張添財於本院審理時到庭具結證稱：黃加章告知要疏浚\n    ，有交付國民身分證影本，簽土地使用同意書，當時並未看\n    到河川公地使用放棄切結書、土地合約書，因不識字，其上\n    之簽名及書立之文字均非伊所書立，黃加章未告知每公頃之\n    價格，且亦未授權有任何文件可自行刻印書立，言明申請通\n    過後再處理，迄今未領到任何款項等語（見本院卷第209至\n    213頁）；證人黃陳佳業於本院審理時到庭亦具結證述：黃\n    加章告知要疏浚，有交付國民身分證影本及印章，簽土地使\n    用同意書，當時並未看到河川公地使用放棄切結書、土地合\n    約書，其上之簽名及書立之文字均非伊所書立，言明申請通\n    過後再處理，迄今未領到任何款項等語（見本院卷第209至2\n    13頁），又黃玉娟、黃瑞雲、劉進興、黃進義有申請八掌溪\n    河川區域內公有地使用，至於黃進福、張添財、黃陳佳業則\n    無申請，另本件之河川公地使用放棄切結書並非河川局河川\n    公地使用作業規範之制式格式，此有經濟部水利署第五河川\n    局99年5月20日水五管字第09950059240號函1份附卷足據（\n    見偵查卷第38至125頁），顯見劉進興、黃瑞雲、黃進義、\n    黃玉娟係附表編號1、2所示公地使用權人，黃進福、張添財\n    、黃陳佳業則係附表編號3所示土地使用權人，其等均未在\n    附表所示之河川公地使用放棄切結書、土地合約書上簽名或\n    蓋章、按捺指印，且均未領得被告或吳春芳所交付之土地使\n    用權放棄定金，被告亦坦承：附表所示河川公地使用放棄切\n    結書、土地合約書均為吳春芳所製作，向詹詠順領得款項並\n    未交付各土地使用權人等語（見本院卷第252至255頁），情\n    節相符，並有附表所示河川公地使用放棄切結書、土地合約\n    書、黃玉娟、劉進興、黃進義、黃瑞雲、黃進福、張添財、\n    黃陳佳業國民身分證影本、經濟部水利署（第五河川局）河\n    川公（私）地使用許可書、89年、95期河川公地使用費繳納\n    代金聯單（劉進興、黃進義、黃瑞雲）等件附卷足憑（見警\n    卷第32至50、58至61、63至71頁），該等事實應可認定。本\n    件之爭執在於劉進興等人是否事前授權被告、吳春芳得以製\n    作附表所示之河川公地使用放棄切結書、土地合約書？\n(四)、證人黃加章於本院審理時到庭具結證稱：被告以河川局要開\n    放採砂石，要伊向地主蓋章，以便申請，若申請通過才向地\n    主買地，處理部分包括黃進福、張添財、黃陳佳業，都未收\n    到款項，至於拿給地主簽章之文件，並非河川公地使用放棄\n    切結書及土地合約書，而係土地使用同意書，當時跟地主告\n    知如果申請有通過才要向其等購買土地，未跟地主講明每公\n    頃之價格，亦未要求地主同意之後若有任何文件可由被告自\n    行書立、刻印蓋章，土地使用同意書地主有蓋章，蓋完後印\n    章交回地主，未交給被告，僅地主之國民身分證影本有交被\n    告等語（見本院卷第151背面至155、158頁），可知黃加章\n    受被告委託，向黃進福、張添財及黃陳佳業告知放棄土地使\n    用權，交付被告作為開採砂石之用，並取得其等之國民身分\n    證影本，黃加章於接洽時，曾出示土地使用同意書予黃進福\n    、張添財及黃陳佳業，此有張添財之土地使用同意書1紙附\n    卷可稽（見警卷第26頁），觀諸土地使用同意書第二點確有\n    明訂將土地提供予砂石場提出申請採取砂石之旨意，而第三\n    點雖載明「本申請案所附一切文件與印信，確係由申請人所\n    提供，且其一切法律責任應由申請人負全責」等語，然由自\n    己之行為表示以代理權授與他人，或知他人表示為其代理人\n    而不為反對之表示者，依民法第169條之規定，對於第三人\n    固應負授權人之責任。惟關於由自己之行為表示以代理權授\n    與他人者，對於第三人應負授權人之責任，原以本人有使第\n    三人信為以代理權授與他人之行為，為保護代理交易之安全\n    起見，有使本人負相當責任之必要而設，故本人就他人以其\n    名義與第三人所為之代理行為應負授權人之責任者，須以他\n    人所為之代理行為，係在其曾經表示授與他人代理權之範圍\n    內，為其前提要件。本件黃加章並未向黃進福、張添財及黃\n    陳佳業取得印章，亦未告知將自行刻印其等之印章，以便製\n    作其他文件，業據其等證述在卷，已於前述，且黃進福、張\n    添財及黃陳佳業分別為國小畢業、國中畢業、不識字之智識\n    程度（見警卷第20、23頁；偵查卷第33頁），若未實際說明\n    ，亦無法瞭解前揭土地使用同意書之授權範圍，即不得徒憑\n    黃加章曾提出土地使用同意書予黃進福、張添財及黃陳佳業\n    之事實，即認本件附表所示以黃進福、張添財及黃陳佳業本\n    人名義所訂立之文件之法律行為，均須由本人負表見代理之\n    授權人責任，是難認黃進福、張添財及黃陳佳業已知悉而授\n    權被告等人製作河川公地使用放棄切結書、土地合約書。再\n    者，被告向劉進興、黃瑞雲、黃進義、黃玉娟取得國民身分\n    證影本時，並未向其等出示該份土地使用同意書，且亦未向\n    其等要求交付印章，或者告知授權事後之文件均可由被告自\n    行製作等節，已據劉進興等人證述如前，另黃進福、張添財\n    及黃陳佳業雖均提出國民身分證影本予黃加章而交付被告，\n    ，劉進興、黃瑞雲、黃進義、黃玉娟亦均提供國民身分證予\n    被告，然交付國民身分證之事實，僅確認土地使用權人之身\n    分，並無法推定即有授權簽訂其他契約，要屬當然，是均難\n    認定附表所示之劉進興等人有授權被告製作河川公地使用放\n    棄切結書及土地合約書。況且被告已供承：劉進興部分係吳\n    春芳佯裝係劉進興，持劉進興、黃瑞雲、黃進義名義之河川\n    公地使用放棄切結書、土地合約書至詹詠順住處向詹詠順請\n    款，除謝文川之部分外，其餘河川公地使用放棄切結書、土\n    地合約書之指印均為吳春芳捺印等語（見本院卷第195、196\n    、254、255頁），而經本院依職權送鑑定，本件除謝文川之\n    河川公地使用放棄切結書、土地合約書上之指紋並非吳春芳\n    所有外，其餘均為吳春芳之指紋，此有內政部刑事警政署刑\n    事警察局10  0年8月5日刑紋字第1000097181號鑑定書1份在\n    卷可參（見本院卷第232頁），另黃進福於本院審理時提出\n    其印章蓋印1枚（見本院卷第179頁），比對卷附黃進福名義\n    之河川公地使用放棄切結書、土地合約書上之印文，其黃字\n    所佔比例明顯不同、且「進」左邊之點所示位置亦不相同，\n    肉眼即可判斷並非相同之印章所蓋印之印文，上揭文件之印\n    文應屬偽造無疑，若係確有授權製作前揭文件，何需佯稱係\n    劉進興本人前來領取款項，均徵劉進興等人並無概括授權被\n    告等人可自行刻印章製作本件之文件，至為灼然。\n(五)、本件之河川公地使用放棄切結書雖非河川局申請之制式文件\n    ，已於前述，另土地合約書則係約定土地使用權人願提供土\n    地供土石採取申請案使用，被告等人則須預付定金（合約書\n    載為訂金），若經許可，於開採前需將定金給付完畢，若於\n    期限內未申請通過，則土地使用權人必須將所收之定金返還\n    ，此觀上開土地合約書約定已明，縱被告及吳春芳偽造之附\n    表所示土地使用權人出具之放棄土地使用權文件，係為向河\n    川局申請開採砂石所用，而被告及吳春芳明知尚未向河川局\n    申請，且河川局亦尚未公告附表所示地號土地為砂石可採區\n    ，尚且向各土地使用權人表明申請通過後再支付款項，亦於\n    前述，卻逕以自行製作之河川公地使用放棄切結書、土地合\n    約書，向詹詠順請款，並佯稱係各該名義人欲請求支付土地\n    合約書約定之定金，其主觀上並無將款項交付各該土地使用\n    權人之意思，復以被告供述之相關前置作業，即申請營業登\n    記證、雇用怪手、測量製作申請書費用等等事項，均已向詹\n    詠順請款，亦據詹詠順於本院審理時具結證稱：被告請款均\n    有記載，被告亦在估價單等文件上簽名，表示已領款項等語\n    （見本院卷第135頁），被告亦坦承：估價單等文件上有其\n    簽名即表示係其領款等語（見交查卷第28頁），亦有前揭估\n    價單等件在卷供參，可見被告並無須另行羅織名目向詹詠順\n    請款，即被告、吳春芳再執以偽造之劉進興等人之河川公地\n    使用放棄切結書、土地合約書，以各該土地使用權人欲請領\n    定金，向詹詠順請款，即無將款項交付各土地使用權人之意\n    ，且事後若申請未通過，則出資之蕭文芳等人尚且可向各土\n    地使用權人請求返還定金，將使各土地使用權人權益受損，\n    ，更見被告、吳春芳係為自己不法所有之意圖甚明。至於本\n    件附表所示之行使偽造私文書時間，證人詹詠順於警詢時證\n    稱：96年3月初交付748,000元等語（見警卷第7頁），其餘\n    部分佐以前揭卷附之估價單及收據所載日期（見警卷第36、\n    62頁），認定如附表所示，亦併敘明。\n(六)、承前各節，相互勾稽，被告與吳春芳雖因主觀認知河川局將\n    公告可採區，而在未公告前即已進行相關作業程序，然劉進\n    興等土地使用權人並未授權被告自行製作河川公地使用放棄\n    切結書、土地合約書，吳春芳即自行委由不知情之刻印店成\n    年人偽刻刻印劉進興、黃瑞雲、黃進義、黃玉娟、黃進福、\n    張添財、黃陳佳業之印章，再偽造如附表所示之河川公地使\n    用放棄切結書、土地合約書私文書（此部分無證據證明被告\n    亦有參與），復由被告、吳春芳分別向詹詠順佯稱係各該土\n    地使用權人請領定金，詹詠順誤以為係各該土地使用權人請\n    款，而交付款項，被告及吳春芳領得款項後，並未交付各該\n    土地使用權人，挪為己用，顯以行使偽造私文書方式為詐欺\n    ，亦足以生損害於附表所示劉進興等人，要屬明確，被告辯\n    稱：已取得各該土地使用權人之同意云云，顯為卸責之詞，\n    不足採信。另證人黃玉娟於本院審理時到庭具結證稱：母親\n    黃羅素英並不認識字，被告有去找黃羅素英，但黃羅素英會\n    告知被告直接找伊等語（見本院卷第186頁），被告雖辯稱\n    ：均係黃羅素英接洽等語，本院依職權傳黃羅素英，並未到\n    庭，然黃玉娟既已證述前情，此部分事證已臻明確，無傳喚\n    之必要，亦併敘明。\n(七)、綜上所述，被告辯解洵不足採，本件事證明確，被告犯行堪\n    已認定，應予依法論科。\n二、論罪科刑\n(一)、核被告所為，係犯刑法第216條、第210條之行使偽造私文書\n    罪、同法第339條第1項之詐欺取財罪（吳春芳偽造印章蓋印\n    、偽造署押之行為係偽造私文書之部分行為，偽造私文書後\n    持以行使，其偽造之低度行為，為行使之高度行為所吸收，\n    不另論罪）。被告與吳春芳就詐欺取財及行使偽造私文書犯\n    行，有犯意聯絡及行為分擔，為共同正犯，另就附表編號1\n    、3同時行使不同名義人之偽造私文書、編號2行使同一人之\n    不同偽造私文書，因行使偽造文書之保護法益係文書公共信\n    用，應各僅成立1罪，另被告就此行使偽造私文書罪係欲遂\n    行其向告訴人詐取財物之目的，主觀上亦係基於單一犯罪決\n    意支配下所為，客觀上堪認為屬於法律上之一行為，評價上\n    應認其一行為觸犯行使偽造私文書及詐欺取財罪，為想像競\n    合犯，應依刑法第55條規定，從一情節較重之行使偽造私文\n    書罪處斷。所為附表編號1、2、3所示3次犯行，犯意各別，\n    行為互異，應分論併罰。\n(二)、被告前因偽造文書案件，經本院於92年10月9日，以92年度\n    易字第33號判決判處有期徒刑5月，如易科罰金，以銀元300\n    元折算1日確定，於92年12月3日易科罰金執行完畢，此有臺\n    灣高等法院被告前案紀錄表乙份存卷為按，其於受徒刑之執\n    行完畢，5年以內故意再犯本件有期徒刑以上之3罪，均為累\n    犯，各應依刑法第47條第1項規定，加重其刑。\n(三)、爰審酌被告國小畢業之智識程度，與被害人間素無怨隙，竟\n    圖自己不法利益而先後為本案犯行，危害被害人之權益，所\n    為非是，且未與各被害人達成和解，自應予以相當之非難，\n    兼衡被告犯後態度、本件詐騙金額，與吳春芳之行為分擔情\n    節，自承：與父、母親、妻、子同住，從事怪手司機工作等\n    家庭、經濟狀況一切情狀，分別量處如主文所示附表論罪科\n    刑欄所載之刑及諭知易科罰金折算標準，並定其應執行之刑\n    ，及依刑法第41條第8項之規定諭知易科罰金折算標準，以\n    示懲儆。另中華民國96年罪犯減刑條例於96年7月4日制定公\n    布，並自96年7月16日施行，被告所犯本件附表編號1所示犯\n    行，犯罪時間於96年4月24日以前，符合該條例第2條第1項\n    第3款規定應予減刑二分之一之要件，依上開減刑條例第7條\n    、第9條之規定，就宣告有期徒刑部分，諭知如主文所示之\n    減得之刑，並諭知易科罰金之折算標準。至於檢察官聲請併\n    辦部分（99年度偵字第7417號、100年度偵字第120號），雖\n    行使之偽造私文書即為附表所示文件，然行使之對象係曾冠\n    馨、李流宋，且行使之時間亦與本件不同，侵害被害人法益\n    既屬不同，難認有接續犯之單純一罪關係，自非本件起訴效\n    力所及，應退由檢察官另行處理，併以指明。\n三、按被告用以詐欺取財之偽造私文書，已交付於被害人收受，\n    則該物非屬被告所有，除偽造書類上偽造之印文、署押，應\n    依刑法第219條予以沒收外，依同法第38條第3項之規定，即\n    不得再對各該書類諭知沒收（最高法院43年台上字第747號\n    判例意旨參照），即本件扣案附表所示河川公地使用放棄切\n    結書、土地合約書，已交付蕭文芳收受，非屬被告或其共犯\n    所有，各該私文書無從諭知沒收，惟上偽造之署押及印文（\n    詳見附表），均應依刑法第219條規定沒收之。\n乙、不另為無罪諭知\n一、公訴意旨略以：被告基於詐欺取財、行使偽造私文書之犯意\n    ，由吳春芳偽造謝文川名義出具之河川公地使用放棄切結書\n    、土地合約書私文書，並持以向詹詠順請領定金，詹詠順誤\n    以為係謝文川請款，而交付150,000元予被告，因認被告涉\n    犯刑法第216條、第210條之行使偽造私文書罪嫌、同法第33\n    9條第1項之詐欺取財罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\n    認定犯罪事實所憑之證據，無論係直接證據或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在，復無其他調查途徑\n    可尋，法院即應為無罪之判決，最高法院76年台上字第4986\n    號判例意旨可資參照。\n三、公訴意旨認被告有前揭罪嫌，無非係以證人詹詠順之證述，\n    並有謝文川之國民身分證影本、河川公地使用放棄切結書、\n    土地合約書等件在卷為佐。訊據被告，坦承向謝文川要求提\n    供土地及國民身分證以便申請開採砂石等情，然矢口否認有\n    何行使偽造私文書、詐欺取財犯行，辯稱：因謝文川表示缺\n    錢，與謝文川一起至詹詠順住處領款，河川公地使用放棄切\n    結書、土地合約書係謝文川自行按捺指印等語。\n四、經查：謝文川係嘉義縣鹿草鄉○○村段地段96、125、145、\n    146等地號之使用權人，然於97年1月10日死亡，此有個人除\n    戶資料查詢結果1紙在卷為參（見本院卷第275頁），而本件\n    警方接受報案後開始調查係於98年9月間，此亦有被告等人\n    之調查筆錄日期在卷足憑，即謝文川尚未製作調查筆錄即已\n    死亡，本件卷內並無謝文川之相關筆錄可佐。再者，謝文川\n    名義製作之之河川公地放棄使用申請書共4份、土地合約書1\n    份，其上之指紋經送鑑定，並非吳春芳或被告所有，亦查無\n    相符者，此有上開內政部警政署刑事警察局鑑定書1份附卷\n    為按，與本件其餘河川公地放棄使用申請書、土地合約書上\n    之指紋確屬吳春芳所有之情形不同，況詹詠順已證稱：被告\n    偕同土地使用權人前來領款，會要求蓋指印，提出身分證等\n    語（見本院卷第133頁背面），而其製作之估價單確實記載\n    於96年間支付謝文川共150,000元，亦有估價單附卷可稽（\n    見交查卷第4頁），則是否如同附表之偽造私文書一般，由\n    被告佯稱係土地使用權人而領款，已非無疑。又數罪併罰案\n    件，因其所涉及之訴訟客體有數個以上，各個犯罪事實均須\n    有補強證據，不得籠統為同一之觀察。綜前所述，此部分並\n    無其他積極證據可資佐證公訴意旨所指被告行使偽造私文書\n    、詐欺取財等犯行，此部分尚無從使本院獲得被告有罪之心\n    證，依「罪疑有利被告」之法則，應認其犯罪嫌疑不足，然\n    因該無法證明之部分縱成立犯罪，公訴意旨認各與上開經本\n    院論罪科刑之附表所示各罪，具有接續犯、想像競合犯之實\n    質上一罪及裁判上一罪關係，就此爰不另為無罪之諭知，併\n    以敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n210條、第216條、第339條第1項、第47條第1項、第41條第1項前\n段、第8項、第219條、第51條第5款，刑法施行法第1條之1第1項\n、第2項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款\n、第7條、第9條，判決如主文。\n本案經檢察官郭志明到庭執行職務。\n中    華    民    國    100    年  8    月    31    日\n                  刑事第二庭審判長法  官  沈福財\n                                  法  官  黃明展\n                                  法  官  林青怡\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    8     月    31    日\n                                  書記官  江芳耀\n附錄論罪科刑法條\n刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\n有期徒刑。\n刑法第216條\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\n不實事項或使登載不實事項之規定處斷。\n刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n【附表】被告行使偽造私文書一覽表\n┌─┬─┬────┬────┬───┬─────┬────┬─────┬───────┐\n│編│河│承租之土│偽造之私│偽造之│偽造署押（│行使偽造│取得之土地│論罪科刑      │\n│號│川│地地號  │文書    │欄位  │署名、指印│私文書之│權利預定金│              │\n│  │地│        │        │      │）或蓋印（│時間    │          │              │\n│  │承│        │        │      │印文）數量│        │          │              │\n│  │租│        │        │      │          │        │          │              │\n│  │人│        │        │      │          │        │          │              │\n├─┼─┼────┼────┼───┼─────┼────┼─────┼───────┤\n│1 │劉│嘉義縣鹿│河川公地│土地面│指印共3枚 │96年3月 │748,000元 │顏進慶共同犯行│\n│  │進│草鄉三角│放棄使用│積處  │          │初      │          │使偽造私文書罪│\n│  │興│村段1、8│申請書共├───┼─────┤        │          │，累犯，處有期│\n│  │  │、57、  │3份     │申請人│印文共3枚 │        │          │徒壹年，如易科│\n│  │  │118、142│        │      │署名共3枚 │        │          │罰金，以新臺幣│\n│  │  │、142-1 │        │      │指印共3枚 │        │          │壹仟元折算壹日│\n│  │  │地號    ├────┼───┼─────┤        │          │，減為有期徒刑│\n│  │  │        │土地合約│土地所│印文1枚   │        │          │陸月，如易科罰│\n│  │  │        │書1份   │有權人│署名1枚   │        │          │金，以新臺幣壹│\n│  │  │        │        │欄位  │指印3枚   │        │          │仟元折算壹日。│\n│  ├─┼────┼────┼───┼─────┤        │          │扣案如附表編號│\n│  │黃│同地段  │河川公地│土地面│指印1枚   │        │          │1所示偽造之署 │\n│  │瑞│142號   │放棄使用│積處  │          │        │          │押、印文均沒收│\n│  │雲│        │申請書1 ├───┼─────┤        │          │。            │\n│  │  │        │份      │申請人│印文1枚   │        │          │              │\n│  │  │        │        │      │署名1枚   │        │          │              │\n│  │  │        │        │      │指印1枚   │        │          │              │\n│  ├─┼────┼────┼───┼─────┤        │          │              │\n│  │黃│同地段  │河川公地│土地面│指印共2枚 │        │          │              │\n│  │進│1、8號  │放棄使用│積處  │          │        │          │              │\n│  │義│        │申請書2 ├───┼─────┤        │          │              │\n│  │  │        │份      │申請人│印文共2枚 │        │          │              │\n│  │  │        │        │      │署名共2枚 │        │          │              │\n│  │  │        │        │      │指印共2枚 │        │          │              │\n├─┼─┼────┼────┼───┼─────┼────┼─────┼───────┤\n│2 │黃│同地段2 │河川公地│申請人│印文1枚   │96年9月 │300,000元 │顏進慶共同犯行│\n│  │玉│地號    │放棄使用│欄位  │署名1枚   │28日    │          │使偽造私文書罪│\n│  │娟│        │申請書1 │      │          │        │          │，累犯，處有期│\n│  │  │        │份      │      │          │        │          │徒陸月，如易科│\n│  │  │        ├────┼───┼─────┤        │          │罰金，以新臺幣│\n│  │  │        │土地合約│土地所│印文1枚   │        │          │壹仟元折算壹日│\n│  │  │        │書1份   │有權人│署名1枚   │        │          │。扣案如附表編│\n│  │  │        │        │欄位  │          │        │          │2所示偽造之署 │\n│  │  │        │        │      │          │        │          │押、文均沒收。│\n├─┼─┼────┼────┼───┼─────┼────┼─────┼───────┤\n│3 │黃│同地段19│河川公地│申請人│印文1枚   │96年12  │170,000元 │顏進慶共同犯行│\n│  │進│地號    │放棄使用│欄位  │署名1枚   │月1日（ │          │使偽造私文書罪│\n│  │福│        │申請書共│      │          │詹詠順交│          │，累犯，處有期│\n│  │  │        │1份     │      │          │付      │          │徒伍月，如易科│\n│  │  │        ├────┼───┼─────┤288,000 │          │罰金，以新臺幣│\n│  │  │        │土地合約│土地所│印文1枚   │元及    │          │壹仟元折算壹日│\n│  │  │        │書1份   │有人欄│署名1枚   │122,000 │          │。扣案如附表編│\n│  │  │        │        │位    │          │元）    │          │號3所示偽造之 │\n│  ├─┼────┼────┼───┼─────┤        ├─────┤署押、印文均沒│\n│  │張│同地段22│河川公地│申請人│印文1枚   │        │140,000元 │收。          │\n│  │添│地號    │放棄使用│欄位  │署名1枚   │        │          │              │\n│  │財│        │申請書1 │      │          │        │          │              │\n│  │  │        │份      │      │          │        │          │              │\n│  │  │        ├────┼───┼─────┤        │          │              │\n│  │  │        │土地合約│土地所│印文1枚   │        │          │              │\n│  │  │        │書1份   │有權人│署名1枚   │        │          │              │\n│  │  │        │        │欄位  │          │        │          │              │\n│  ├─┼────┼────┼───┼─────┤        ├─────┤              │\n│  │黃│同地段6 │河川公地│申請人│印文1枚   │        │100,000元 │              │\n│  │陳│地號    │放棄使用│欄位  │署名1枚   │        │          │              │\n│  │佳│        │申請書1 │      │          │        │          │              │\n│  │業│        │份      │      │          │        │          │              │\n│  │  │        ├────┼───┼─────┤        │          │              │\n│  │  │        │土地合約│土地所│印文1枚   │        │          │              │\n│  │  │        │書1份   │有權人│署名1枚   │        │          │              │\n│  │  │        │        │欄位  │          │        │          │              │\n└─┴─┴────┴────┴───┴─────┴────┴─────┴───────┘",
  "structure": {
    "main": "顏慶進犯附表所示各罪，各處如附表所載之刑，應執行有期徒刑\n壹年貳月，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表\n所示偽造之署押、印文均沒收。\n    犯 罪",
    "reason": "壹、程序事項\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；而於偵查中向檢察官所為之陳述，除\n    顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1\n    項、第159條之1第2項分別定有明文。本件證人蕭文芳、黃\n    玉娟、黃進福、張添財、黃加章、黃陳佳業、黃瑞雲、劉進\n    興、黃進義、經濟部水利署第五河川局管理課正工程司洪興\n    良、順發測量有限公司（下稱順發測量公司）負責人潘慶順\n    於偵查中經具結所為證言，固屬被告以外之人於審判外之言\n    詞陳述，惟係於自由意志下所為陳述，並經具結，自無顯不\n    可信之情形，依刑事訴訟法第159條之1第2項規定，自應有\n    證據能力。\n二、另被告以外之人於審判外之陳述，雖不符前4條（即刑事訴\n    訟法第159條之1至之4）之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑\n    事訴訟法第159條之5規定甚明。本件公訴檢察官及被告、指\n    定辯護人於本院準備程序及審理時對於證人詹詠順、蕭文芳\n    於警詢及檢察事務官詢問、黃玉娟、黃進福、張添財、黃加\n    章於警詢、洪興良、潘慶順、劉進興於偵查中檢察事務官詢\n    問之證述暨其他相關具傳聞性質之證據資料（詳如下述），\n    均表示同意作為本案之證據，且迄於言詞辯論終結前亦未聲\n    明異議。本院審酌前揭證人之陳述及證據資料作成時之情況\n    ，核無違法取證或其他瑕疵，認為以之作為證據為適當，自\n    得作為證據。\n貳、實體事項\n甲、有罪部分\n一、訊據被告顏慶進，固坦承與詹永順、蕭文芳合夥設立砂石場\n    ，附表所示河川公地使用放棄切結書、土地合約書均為吳春\n    芳偽造，並持以向詹永順請款，但未轉交各土地使用權人等\n    情，然矢口否認有何共同行使偽造私文書、詐欺取財犯行，\n    辯稱：吳春芳持偽造完成之文件表示要向詹永順請款，有告\n    知不可以偽造簽名，但吳春芳表示因申請採取八掌溪第54斷\n    面至第57斷面範圍內之土石需支出費用，又各土地使用權人\n    均知悉係欲申請開採砂石等情，交付國民身分證即表示有授\n    權可書立前揭河川公地使用放棄切結書、土地合約書，並無\n    偽造可言，又向詹永順請得之款項均係吳春芳取走，並不清\n    楚其實際用途云云。然查：\n(一)、本件被告與吳春芳（97年6月20日死亡，見警卷第94頁）欲\n    向經濟部水利署第五河川局申請採取八掌溪第54斷面至第57\n    斷面範圍內之土石，設立砂石場，因須先向前開範圍內之河\n    川公地承租戶或土地所有權人購買砂石場所需用地之土地使\n    用權利，及支付設立砂石場之規劃、設計、施工等相關費用\n    ，透過詹詠順於96年6月間某日，在嘉義市○○○街7號蕭文\n    芳住處，邀請蕭文芳合夥開設前揭砂石場，並約定由顏慶進\n    負責取得砂石場所需用地之使用權利及申請設立砂石場、施\n    工、採取土石等一切程序，蕭文芳則出資120萬元，交由詹\n    詠順保管，詹詠順亦出資120萬元，顏慶進再視實際需求向\n    詹詠順請款，俟砂石場正式營運後，蕭文芳、詹詠順、顏慶\n    進可分別獲取盈利之4成、3成、3成等情，業據詹詠順、蕭\n    文芳於本院審理時證述甚詳（見本院卷第116頁背面、120頁\n    及背面、128頁背面），被告亦坦承上情（警卷第2頁；臺灣\n    嘉義地方法院檢察署99年度交查字第2427號卷，下稱交查卷\n    ，第27、28頁），可知蕭文芳確係交付120萬元至詹詠順處\n    ，詹詠順亦有出資120萬元，由被告依實際需求向詹詠順請\n    款等事實，應可先予認定。\n(二)、又河川內之土石採取，由直轄市、縣（市）主管機關併同土\n    石採取及使用河川申請收件後，檢同申請書圖件，邀請河川\n    管理機關共同會勘，取得河川管理機關核發使用河川許可書\n    後，由直轄市、縣（市）主管機關核辦並轉發之。申請土石\n    採取許可者，應檢具下列書件…三土石採取計畫書圖。土石\n    採取法第8條第1項、第10條第1項第3款定有明文，本件證人\n    洪興良於偵查中檢察事務官詢問（後經檢察官複訊具結）時\n    證述：擔任經濟部水利署第五河川局管理課正工程司，負責\n    八掌溪行政流域管理，公告後第21天至28天為申請期間，本\n    件係95年11月28日，卷附公告八掌溪95年土石可採區位置平\n    面圖深黑色斜線部分係公告之土石可採區，淺黑色部分是95\n    年度後可能開放之可開採區，因為河床淤積情形每年均會變\n    化，後來因為公告申請開採之效果不好，改以採售分離，由\n    河川局開採及標售土石，並不知有人在未取得申請前即在上\n    開區域進行土石開採等語（見交查卷第66、67頁），證人潘\n    慶順於偵查中檢察事務官詢問（後經檢察官複訊具結）時證\n    稱：被告於96年間因要申請採取土石並設置砂石場，受託辦\n    理相關測量及製作申請文件，由被告交付河川圖籍，按照公\n    告圖至現場測量，係54斷面至57斷面，因被告要申請三間砂\n    石場，製作3份申請書，每份3至4本，交付被告及詹詠順，\n    被告有給付費用，至現場測量時尚未施工。原先以為河川局\n    會繼續公告，但河川局後來改為採售分離，未繼續公告，無\n    法向河川局申請等語（見交查卷第67、68頁），另經濟部於\n    95年11月28日公告八掌溪水系1-1、1-2、1-3、1-7、1-8、1\n    -9共6區之可採區，申請日期為公告日起算至第21日起開始\n    受理申請，第28日截止，採取期限自許可日起至96年4月30\n    日止，又於96年10月11日公告八掌溪1-4、1-5、1-6、2-1、\n    2-2、2-3計6區土石可採區，申請日期自公告日起算至第21\n    日起開始受理申請，並有公告八掌溪95年、96年土石可採區\n    位置平面圖、擬公告八掌溪土石可採區位置平面圖、八掌溪\n    河川公地測量原圖、經濟部水利署第五河川局99年11月22日\n    函、行政院公報資訊網各乙份在卷為佐（見交查卷第42至52\n    、70、71、87至91頁；偵查卷第159頁），證人詹詠順亦於\n    本院審理時證稱：有與被告至測量公司支付費用，事後亦有\n    拿到3本申請書，再把餘款付清等語（見本院卷第141頁及背\n    面），輔以被告坦承：本件並未向河川局申請，吳春芳亦未\n    申請，因為河川局並未公告可以疏浚。當年公告2處可以申\n    請採砂石，以為日後還會繼續公告，才會逕行購買土地使用\n    權利，但結果河川局並未再公告，已進行之事項包括鋪築砂\n    石場之進場道路、回填級配、設立界樁、灌製混泥土當作地\n    坪，請怪手整地，亦請測量公司製作計畫書等語（見偵查卷\n    第117頁；交查卷第29頁），復有估價單6張、收款單1張、\n    支出證明單4張、現場照片6張等件在卷為憑（見交查卷第4\n    、6至15頁；本院卷第55至57頁），可知前揭95年、96年公\n    告之可採區並未包括附表所示地號土地，惟被告主觀上認河\n    川局會繼續公告附表所示地號土地為砂石可採區，在未公告\n    前已進行委託順發測量公司製作申請書，雇用怪手進行整地\n    等前置作業，至於被告供述設立之砂石場，雖隴西砂石場於\n    88 年8月7日即已設立，而三勝砂石場則於96年7月26日設立\n    ，力盛砂石場於96年8月14日設立，此有商業登記公示資料\n    查詢3張存卷可按（見本院卷第160至162頁），即前述有關\n    被告已進行開採砂石之前置作業、設立砂石場等事實，應非\n    虛捏，亦可先予認定。\n(三)、至於證人黃玉娟於本院審理時到庭具結證稱：被告要求放棄\n    使用權，每公頃6萬元，當時未簽任何文件，也未將印章交\n    付被告或授權被告刻印章，交付被告河川使用權利書及國民\n    身分證影本，有言明申請通過後再簽署文件給付款項，並未\n    告以先給付定金，迄今未領到任何款項，當時並未看到河川\n    公地使用放棄切結書、土地合約書，其上之簽名及書立之文\n    字均非伊所書立等語（見本院卷第182至185、187頁）；證\n    人劉進興於本院審理時到庭具結證述：被告跟母親黃瑞雲洽\n    談，事後聽母親說過，但未曾將印章交付被告，母親亦未告\n    知有授權對方刻印章，也無交代母親對方需要即配合之，未\n    看到河川公地使用放棄切結書、土地合約書，其上之簽名及\n    書立之文字均非伊所書立，母親不識字，亦無法書寫契約文\n    字等語（見本院卷第191至194頁）；證人黃進義於本院審理\n    時到庭具結證陳：被告跟母親黃瑞雲洽談，有跟母親告知不\n    要租，未看到河川公地使用放棄切結書、土地合約書，其上\n    之簽名及書立之文字均非伊所書立等語（見本院卷第197至\n    200 頁）；證人黃瑞雲於本院審理時到庭亦具結證稱：被告\n    一直來找，有交給被告租單，被告有說若申請通過才給付款\n    項，但並未通過，亦未授權被告需要文件蓋印可自行刻印章\n    ，未在河川公地使用放棄切結書、土地合約書上蓋章，迄今\n    未領到任何金錢等語（見本院卷第202、204至206頁）；證\n    人黃進福於本院審理時到庭具結證稱：黃加章告知要疏浚，\n    有簽土地使用同意書，交付國民身分證影本，當時並未看到\n    河川公地使用放棄切結書、土地合約書，其上之簽名及書立\n    之文字均非伊所書立，黃加章似乎未告知每公頃之價格，且\n    亦未授權有任何文件可自行刻印書立，言明申請通過後再處\n    理，迄今未領到任何款項等語（見本院卷第260至262頁）；\n    證人張添財於本院審理時到庭具結證稱：黃加章告知要疏浚\n    ，有交付國民身分證影本，簽土地使用同意書，當時並未看\n    到河川公地使用放棄切結書、土地合約書，因不識字，其上\n    之簽名及書立之文字均非伊所書立，黃加章未告知每公頃之\n    價格，且亦未授權有任何文件可自行刻印書立，言明申請通\n    過後再處理，迄今未領到任何款項等語（見本院卷第209至\n    213頁）；證人黃陳佳業於本院審理時到庭亦具結證述：黃\n    加章告知要疏浚，有交付國民身分證影本及印章，簽土地使\n    用同意書，當時並未看到河川公地使用放棄切結書、土地合\n    約書，其上之簽名及書立之文字均非伊所書立，言明申請通\n    過後再處理，迄今未領到任何款項等語（見本院卷第209至2\n    13頁），又黃玉娟、黃瑞雲、劉進興、黃進義有申請八掌溪\n    河川區域內公有地使用，至於黃進福、張添財、黃陳佳業則\n    無申請，另本件之河川公地使用放棄切結書並非河川局河川\n    公地使用作業規範之制式格式，此有經濟部水利署第五河川\n    局99年5月20日水五管字第09950059240號函1份附卷足據（\n    見偵查卷第38至125頁），顯見劉進興、黃瑞雲、黃進義、\n    黃玉娟係附表編號1、2所示公地使用權人，黃進福、張添財\n    、黃陳佳業則係附表編號3所示土地使用權人，其等均未在\n    附表所示之河川公地使用放棄切結書、土地合約書上簽名或\n    蓋章、按捺指印，且均未領得被告或吳春芳所交付之土地使\n    用權放棄定金，被告亦坦承：附表所示河川公地使用放棄切\n    結書、土地合約書均為吳春芳所製作，向詹詠順領得款項並\n    未交付各土地使用權人等語（見本院卷第252至255頁），情\n    節相符，並有附表所示河川公地使用放棄切結書、土地合約\n    書、黃玉娟、劉進興、黃進義、黃瑞雲、黃進福、張添財、\n    黃陳佳業國民身分證影本、經濟部水利署（第五河川局）河\n    川公（私）地使用許可書、89年、95期河川公地使用費繳納\n    代金聯單（劉進興、黃進義、黃瑞雲）等件附卷足憑（見警\n    卷第32至50、58至61、63至71頁），該等事實應可認定。本\n    件之爭執在於劉進興等人是否事前授權被告、吳春芳得以製\n    作附表所示之河川公地使用放棄切結書、土地合約書？\n(四)、證人黃加章於本院審理時到庭具結證稱：被告以河川局要開\n    放採砂石，要伊向地主蓋章，以便申請，若申請通過才向地\n    主買地，處理部分包括黃進福、張添財、黃陳佳業，都未收\n    到款項，至於拿給地主簽章之文件，並非河川公地使用放棄\n    切結書及土地合約書，而係土地使用同意書，當時跟地主告\n    知如果申請有通過才要向其等購買土地，未跟地主講明每公\n    頃之價格，亦未要求地主同意之後若有任何文件可由被告自\n    行書立、刻印蓋章，土地使用同意書地主有蓋章，蓋完後印\n    章交回地主，未交給被告，僅地主之國民身分證影本有交被\n    告等語（見本院卷第151背面至155、158頁），可知黃加章\n    受被告委託，向黃進福、張添財及黃陳佳業告知放棄土地使\n    用權，交付被告作為開採砂石之用，並取得其等之國民身分\n    證影本，黃加章於接洽時，曾出示土地使用同意書予黃進福\n    、張添財及黃陳佳業，此有張添財之土地使用同意書1紙附\n    卷可稽（見警卷第26頁），觀諸土地使用同意書第二點確有\n    明訂將土地提供予砂石場提出申請採取砂石之旨意，而第三\n    點雖載明「本申請案所附一切文件與印信，確係由申請人所\n    提供，且其一切法律責任應由申請人負全責」等語，然由自\n    己之行為表示以代理權授與他人，或知他人表示為其代理人\n    而不為反對之表示者，依民法第169條之規定，對於第三人\n    固應負授權人之責任。惟關於由自己之行為表示以代理權授\n    與他人者，對於第三人應負授權人之責任，原以本人有使第\n    三人信為以代理權授與他人之行為，為保護代理交易之安全\n    起見，有使本人負相當責任之必要而設，故本人就他人以其\n    名義與第三人所為之代理行為應負授權人之責任者，須以他\n    人所為之代理行為，係在其曾經表示授與他人代理權之範圍\n    內，為其前提要件。本件黃加章並未向黃進福、張添財及黃\n    陳佳業取得印章，亦未告知將自行刻印其等之印章，以便製\n    作其他文件，業據其等證述在卷，已於前述，且黃進福、張\n    添財及黃陳佳業分別為國小畢業、國中畢業、不識字之智識\n    程度（見警卷第20、23頁；偵查卷第33頁），若未實際說明\n    ，亦無法瞭解前揭土地使用同意書之授權範圍，即不得徒憑\n    黃加章曾提出土地使用同意書予黃進福、張添財及黃陳佳業\n    之事實，即認本件附表所示以黃進福、張添財及黃陳佳業本\n    人名義所訂立之文件之法律行為，均須由本人負表見代理之\n    授權人責任，是難認黃進福、張添財及黃陳佳業已知悉而授\n    權被告等人製作河川公地使用放棄切結書、土地合約書。再\n    者，被告向劉進興、黃瑞雲、黃進義、黃玉娟取得國民身分\n    證影本時，並未向其等出示該份土地使用同意書，且亦未向\n    其等要求交付印章，或者告知授權事後之文件均可由被告自\n    行製作等節，已據劉進興等人證述如前，另黃進福、張添財\n    及黃陳佳業雖均提出國民身分證影本予黃加章而交付被告，\n    ，劉進興、黃瑞雲、黃進義、黃玉娟亦均提供國民身分證予\n    被告，然交付國民身分證之事實，僅確認土地使用權人之身\n    分，並無法推定即有授權簽訂其他契約，要屬當然，是均難\n    認定附表所示之劉進興等人有授權被告製作河川公地使用放\n    棄切結書及土地合約書。況且被告已供承：劉進興部分係吳\n    春芳佯裝係劉進興，持劉進興、黃瑞雲、黃進義名義之河川\n    公地使用放棄切結書、土地合約書至詹詠順住處向詹詠順請\n    款，除謝文川之部分外，其餘河川公地使用放棄切結書、土\n    地合約書之指印均為吳春芳捺印等語（見本院卷第195、196\n    、254、255頁），而經本院依職權送鑑定，本件除謝文川之\n    河川公地使用放棄切結書、土地合約書上之指紋並非吳春芳\n    所有外，其餘均為吳春芳之指紋，此有內政部刑事警政署刑\n    事警察局10  0年8月5日刑紋字第1000097181號鑑定書1份在\n    卷可參（見本院卷第232頁），另黃進福於本院審理時提出\n    其印章蓋印1枚（見本院卷第179頁），比對卷附黃進福名義\n    之河川公地使用放棄切結書、土地合約書上之印文，其黃字\n    所佔比例明顯不同、且「進」左邊之點所示位置亦不相同，\n    肉眼即可判斷並非相同之印章所蓋印之印文，上揭文件之印\n    文應屬偽造無疑，若係確有授權製作前揭文件，何需佯稱係\n    劉進興本人前來領取款項，均徵劉進興等人並無概括授權被\n    告等人可自行刻印章製作本件之文件，至為灼然。\n(五)、本件之河川公地使用放棄切結書雖非河川局申請之制式文件\n    ，已於前述，另土地合約書則係約定土地使用權人願提供土\n    地供土石採取申請案使用，被告等人則須預付定金（合約書\n    載為訂金），若經許可，於開採前需將定金給付完畢，若於\n    期限內未申請通過，則土地使用權人必須將所收之定金返還\n    ，此觀上開土地合約書約定已明，縱被告及吳春芳偽造之附\n    表所示土地使用權人出具之放棄土地使用權文件，係為向河\n    川局申請開採砂石所用，而被告及吳春芳明知尚未向河川局\n    申請，且河川局亦尚未公告附表所示地號土地為砂石可採區\n    ，尚且向各土地使用權人表明申請通過後再支付款項，亦於\n    前述，卻逕以自行製作之河川公地使用放棄切結書、土地合\n    約書，向詹詠順請款，並佯稱係各該名義人欲請求支付土地\n    合約書約定之定金，其主觀上並無將款項交付各該土地使用\n    權人之意思，復以被告供述之相關前置作業，即申請營業登\n    記證、雇用怪手、測量製作申請書費用等等事項，均已向詹\n    詠順請款，亦據詹詠順於本院審理時具結證稱：被告請款均\n    有記載，被告亦在估價單等文件上簽名，表示已領款項等語\n    （見本院卷第135頁），被告亦坦承：估價單等文件上有其\n    簽名即表示係其領款等語（見交查卷第28頁），亦有前揭估\n    價單等件在卷供參，可見被告並無須另行羅織名目向詹詠順\n    請款，即被告、吳春芳再執以偽造之劉進興等人之河川公地\n    使用放棄切結書、土地合約書，以各該土地使用權人欲請領\n    定金，向詹詠順請款，即無將款項交付各土地使用權人之意\n    ，且事後若申請未通過，則出資之蕭文芳等人尚且可向各土\n    地使用權人請求返還定金，將使各土地使用權人權益受損，\n    ，更見被告、吳春芳係為自己不法所有之意圖甚明。至於本\n    件附表所示之行使偽造私文書時間，證人詹詠順於警詢時證\n    稱：96年3月初交付748,000元等語（見警卷第7頁），其餘\n    部分佐以前揭卷附之估價單及收據所載日期（見警卷第36、\n    62頁），認定如附表所示，亦併敘明。\n(六)、承前各節，相互勾稽，被告與吳春芳雖因主觀認知河川局將\n    公告可採區，而在未公告前即已進行相關作業程序，然劉進\n    興等土地使用權人並未授權被告自行製作河川公地使用放棄\n    切結書、土地合約書，吳春芳即自行委由不知情之刻印店成\n    年人偽刻刻印劉進興、黃瑞雲、黃進義、黃玉娟、黃進福、\n    張添財、黃陳佳業之印章，再偽造如附表所示之河川公地使\n    用放棄切結書、土地合約書私文書（此部分無證據證明被告\n    亦有參與），復由被告、吳春芳分別向詹詠順佯稱係各該土\n    地使用權人請領定金，詹詠順誤以為係各該土地使用權人請\n    款，而交付款項，被告及吳春芳領得款項後，並未交付各該\n    土地使用權人，挪為己用，顯以行使偽造私文書方式為詐欺\n    ，亦足以生損害於附表所示劉進興等人，要屬明確，被告辯\n    稱：已取得各該土地使用權人之同意云云，顯為卸責之詞，\n    不足採信。另證人黃玉娟於本院審理時到庭具結證稱：母親\n    黃羅素英並不認識字，被告有去找黃羅素英，但黃羅素英會\n    告知被告直接找伊等語（見本院卷第186頁），被告雖辯稱\n    ：均係黃羅素英接洽等語，本院依職權傳黃羅素英，並未到\n    庭，然黃玉娟既已證述前情，此部分事證已臻明確，無傳喚\n    之必要，亦併敘明。\n(七)、綜上所述，被告辯解洵不足採，本件事證明確，被告犯行堪\n    已認定，應予依法論科。\n二、論罪科刑\n(一)、核被告所為，係犯刑法第216條、第210條之行使偽造私文書\n    罪、同法第339條第1項之詐欺取財罪（吳春芳偽造印章蓋印\n    、偽造署押之行為係偽造私文書之部分行為，偽造私文書後\n    持以行使，其偽造之低度行為，為行使之高度行為所吸收，\n    不另論罪）。被告與吳春芳就詐欺取財及行使偽造私文書犯\n    行，有犯意聯絡及行為分擔，為共同正犯，另就附表編號1\n    、3同時行使不同名義人之偽造私文書、編號2行使同一人之\n    不同偽造私文書，因行使偽造文書之保護法益係文書公共信\n    用，應各僅成立1罪，另被告就此行使偽造私文書罪係欲遂\n    行其向告訴人詐取財物之目的，主觀上亦係基於單一犯罪決\n    意支配下所為，客觀上堪認為屬於法律上之一行為，評價上\n    應認其一行為觸犯行使偽造私文書及詐欺取財罪，為想像競\n    合犯，應依刑法第55條規定，從一情節較重之行使偽造私文\n    書罪處斷。所為附表編號1、2、3所示3次犯行，犯意各別，\n    行為互異，應分論併罰。\n(二)、被告前因偽造文書案件，經本院於92年10月9日，以92年度\n    易字第33號判決判處有期徒刑5月，如易科罰金，以銀元300\n    元折算1日確定，於92年12月3日易科罰金執行完畢，此有臺\n    灣高等法院被告前案紀錄表乙份存卷為按，其於受徒刑之執\n    行完畢，5年以內故意再犯本件有期徒刑以上之3罪，均為累\n    犯，各應依刑法第47條第1項規定，加重其刑。\n(三)、爰審酌被告國小畢業之智識程度，與被害人間素無怨隙，竟\n    圖自己不法利益而先後為本案犯行，危害被害人之權益，所\n    為非是，且未與各被害人達成和解，自應予以相當之非難，\n    兼衡被告犯後態度、本件詐騙金額，與吳春芳之行為分擔情\n    節，自承：與父、母親、妻、子同住，從事怪手司機工作等\n    家庭、經濟狀況一切情狀，分別量處如主文所示附表論罪科\n    刑欄所載之刑及諭知易科罰金折算標準，並定其應執行之刑\n    ，及依刑法第41條第8項之規定諭知易科罰金折算標準，以\n    示懲儆。另中華民國96年罪犯減刑條例於96年7月4日制定公\n    布，並自96年7月16日施行，被告所犯本件附表編號1所示犯\n    行，犯罪時間於96年4月24日以前，符合該條例第2條第1項\n    第3款規定應予減刑二分之一之要件，依上開減刑條例第7條\n    、第9條之規定，就宣告有期徒刑部分，諭知如主文所示之\n    減得之刑，並諭知易科罰金之折算標準。至於檢察官聲請併\n    辦部分（99年度偵字第7417號、100年度偵字第120號），雖\n    行使之偽造私文書即為附表所示文件，然行使之對象係曾冠\n    馨、李流宋，且行使之時間亦與本件不同，侵害被害人法益\n    既屬不同，難認有接續犯之單純一罪關係，自非本件起訴效\n    力所及，應退由檢察官另行處理，併以指明。\n三、按被告用以詐欺取財之偽造私文書，已交付於被害人收受，\n    則該物非屬被告所有，除偽造書類上偽造之印文、署押，應\n    依刑法第219條予以沒收外，依同法第38條第3項之規定，即\n    不得再對各該書類諭知沒收（最高法院43年台上字第747號\n    判例意旨參照），即本件扣案附表所示河川公地使用放棄切\n    結書、土地合約書，已交付蕭文芳收受，非屬被告或其共犯\n    所有，各該私文書無從諭知沒收，惟上偽造之署押及印文（\n    詳見附表），均應依刑法第219條規定沒收之。\n乙、不另為無罪諭知\n一、公訴意旨略以：被告基於詐欺取財、行使偽造私文書之犯意\n    ，由吳春芳偽造謝文川名義出具之河川公地使用放棄切結書\n    、土地合約書私文書，並持以向詹詠順請領定金，詹詠順誤\n    以為係謝文川請款，而交付150,000元予被告，因認被告涉\n    犯刑法第216條、第210條之行使偽造私文書罪嫌、同法第33\n    9條第1項之詐欺取財罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\n    認定犯罪事實所憑之證據，無論係直接證據或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在，復無其他調查途徑\n    可尋，法院即應為無罪之判決，最高法院76年台上字第4986\n    號判例意旨可資參照。\n三、公訴意旨認被告有前揭罪嫌，無非係以證人詹詠順之證述，\n    並有謝文川之國民身分證影本、河川公地使用放棄切結書、\n    土地合約書等件在卷為佐。訊據被告，坦承向謝文川要求提\n    供土地及國民身分證以便申請開採砂石等情，然矢口否認有\n    何行使偽造私文書、詐欺取財犯行，辯稱：因謝文川表示缺\n    錢，與謝文川一起至詹詠順住處領款，河川公地使用放棄切\n    結書、土地合約書係謝文川自行按捺指印等語。\n四、經查：謝文川係嘉義縣鹿草鄉○○村段地段96、125、145、\n    146等地號之使用權人，然於97年1月10日死亡，此有個人除\n    戶資料查詢結果1紙在卷為參（見本院卷第275頁），而本件\n    警方接受報案後開始調查係於98年9月間，此亦有被告等人\n    之調查筆錄日期在卷足憑，即謝文川尚未製作調查筆錄即已\n    死亡，本件卷內並無謝文川之相關筆錄可佐。再者，謝文川\n    名義製作之之河川公地放棄使用申請書共4份、土地合約書1\n    份，其上之指紋經送鑑定，並非吳春芳或被告所有，亦查無\n    相符者，此有上開內政部警政署刑事警察局鑑定書1份附卷\n    為按，與本件其餘河川公地放棄使用申請書、土地合約書上\n    之指紋確屬吳春芳所有之情形不同，況詹詠順已證稱：被告\n    偕同土地使用權人前來領款，會要求蓋指印，提出身分證等\n    語（見本院卷第133頁背面），而其製作之估價單確實記載\n    於96年間支付謝文川共150,000元，亦有估價單附卷可稽（\n    見交查卷第4頁），則是否如同附表之偽造私文書一般，由\n    被告佯稱係土地使用權人而領款，已非無疑。又數罪併罰案\n    件，因其所涉及之訴訟客體有數個以上，各個犯罪事實均須\n    有補強證據，不得籠統為同一之觀察。綜前所述，此部分並\n    無其他積極證據可資佐證公訴意旨所指被告行使偽造私文書\n    、詐欺取財等犯行，此部分尚無從使本院獲得被告有罪之心\n    證，依「罪疑有利被告」之法則，應認其犯罪嫌疑不足，然\n    因該無法證明之部分縱成立犯罪，公訴意旨認各與上開經本\n    院論罪科刑之附表所示各罪，具有接續犯、想像競合犯之實\n    質上一罪及裁判上一罪關係，就此爰不另為無罪之諭知，併\n    以敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n210條、第216條、第339條第1項、第47條第1項、第41條第1項前\n段、第8項、第219條、第51條第5款，刑法施行法第1條之1第1項\n、第2項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款\n、第7條、第9條，判決如主文。\n本案經檢察官郭志明到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度訴字第270號公訴人臺灣嘉義地方法院檢察署檢察官被告顏慶進上列被告因偽造文書等案件，經檢察官提起公訴（98年度偵字第7858號）及移送併辦（99年度偵字第7417號、100年度偵字第120號），本院判決如下：主文顏慶進犯附表所示各罪，各處如附表所載之刑，應執行有期徒刑壹年貳月，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表所示偽造之署押、印文均沒收。犯罪事實一、顏慶進前因偽造文書案件，經本院於民國92年10月9日，以92年度易字第33號判決判處有期徒刑5月，如易科罰金，以銀元300元折算1日確定，於92年12月3日易科罰金執行完畢。詎仍不知悔改，於96年間，因與吳春芳（97年6月20日死亡，涉案部分另經檢察官不起訴處分）擬向經濟部水利署第五河川局申請採取八掌溪第54斷面至第57斷面範圍內之土石設立砂石場，惟須先向前開範圍內之河川公地承租戶或土地所有權人購買砂石場所需用地之土地使用權利，及支付設立砂石場之規劃、設計、施工等相關費用，顏慶進透過不知情之詹詠順於96年6月間某日，在嘉義市○○○街7號蕭文芳住處，邀請蕭文芳合夥開設前揭砂石場，並約定由顏慶進負責取得砂石場所需用地之使用權利及申請設立砂石場、施工、採取土石等一切程序，蕭文芳則出資新臺幣（下同）120萬元，交由詹詠順保管，詹詠順亦出資120萬元，顏慶進再視實際需求向詹詠順請款，俟砂石場正式營運後，蕭文芳、詹詠順、顏慶進可分別獲取盈利之4成、3成、3成。嗣於數日後，蕭文芳將120萬元現金交予詹詠順保管，顏慶進則親自向黃玉娟、劉進興及黃進義之母黃瑞雲，另委由不知情之黃加章向黃進福、張添財、黃陳佳業等河川土地使用權人承諾，於砂石場核准設立後，再支付土地使用權利定金，而取得其等之國民身分證正反面影本，然劉進興、黃玉娟等人並未授權顏慶進等人製作「河川公地使用放棄切結書」及「土地合約書」，吳春芳竟於不詳時、地，利用不知情之刻印店成年人偽刻「黃玉娟」「劉進興」、「黃進義」、「黃瑞雲」、「黃進福」、「張添財」、「黃陳佳業」等人之印章，復持以蓋印在河川公地使用放棄切結書、土地合約書上，偽造如附表所示之劉進興等人之蓋印，並偽簽如附表所列劉進興等人之署名，用以表示劉進興等人均已同意提供如附表所示之各該土地供設立砂石場使用，並申請支領土地使用權利預付定金（偽造文書部分無證據證明顏慶進有參與），顏慶進遂與吳春芳基於行使偽造私文書及意圖為自己不法之所有，基於詐欺取財之各別犯意聯絡，分別為以下犯行：(一)、顏慶進、吳春芳於附表編號1所示時間，持以附表編號1所列偽造劉進興、黃瑞雲、黃進義名義之河川公地使用放棄切結書、土地合約書及其等之國民身分證影本至詹詠順住處，顏慶進向詹詠順偽稱：到場之人為劉進興，同意提供土地，要求交付定金云云，以此方式行使，使詹詠順陷於錯誤，誤以為到場之吳春芳即為劉進興，以蕭文芳所交付保管之前揭金錢及自己之金錢，交付748,000元予吳春芳、顏慶進，足生損害於劉進興、黃瑞雲、黃進義。(二)、顏慶進、吳春芳復另行起意，基於行使偽造私文書及意圖為自己不法之所有，基於詐欺取財之犯意聯絡，於附表編號2所示時間，由顏慶進持附表編號2所載偽造黃玉娟名義之河川公地使用放棄切結書、土地合約書及黃玉娟之國民身分證影本，至詹詠順住處，向詹詠順佯稱：要交付定金予黃玉娟云云，以此方式行使，使詹詠順陷於錯誤，誤以為係欲交付黃玉娟訂金，以蕭文芳所交付保管之前揭金錢及自己之金錢，交付30,000元予顏慶進，足生損害於黃玉娟。(三)、顏慶進、吳春芳再行起意，基於行使偽造私文書、意圖為自己不法之所有，基於詐欺取財之各別犯意聯絡，於附表編號3所示時間，由顏慶進持附表編號3所示偽造黃進福、張添財、黃陳佳業名義之河川公地使用放棄切結書、土地合約書及其等國民身分證影本，至詹詠順住處，向詹詠順佯稱：要交付定金予黃進福、張添財、黃陳佳業云云，以此方式行使，使詹詠順陷於錯誤，誤以為係欲交付黃進福、張添財、黃陳佳業定金，以蕭文芳所交付保管之前揭金錢及自己之金錢，交付28,800元、122,000元，共計410,000元予顏慶進，足生損害於黃進福、張添財、黃陳佳業。顏慶進、吳春芳取得該等土地使用權利預付定金後，並未交予劉進興等人。嗣蕭文芳發覺有異，察覺上情，始知受騙。二、案經蕭文芳、黃玉娟訴由嘉義縣警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。理由壹、程序事項一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；而於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1項、第159條之1第2項分別定有明文。本件證人蕭文芳、黃玉娟、黃進福、張添財、黃加章、黃陳佳業、黃瑞雲、劉進興、黃進義、經濟部水利署第五河川局管理課正工程司洪興良、順發測量有限公司（下稱順發測量公司）負責人潘慶順於偵查中經具結所為證言，固屬被告以外之人於審判外之言詞陳述，惟係於自由意志下所為陳述，並經具結，自無顯不可信之情形，依刑事訴訟法第159條之1第2項規定，自應有證據能力。二、另被告以外之人於審判外之陳述，雖不符前4條（即刑事訴訟法第159條之1至之4）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟法第159條之5規定甚明。本件公訴檢察官及被告、指定辯護人於本院準備程序及審理時對於證人詹詠順、蕭文芳於警詢及檢察事務官詢問、黃玉娟、黃進福、張添財、黃加章於警詢、洪興良、潘慶順、劉進興於偵查中檢察事務官詢問之證述暨其他相關具傳聞性質之證據資料（詳如下述），均表示同意作為本案之證據，且迄於言詞辯論終結前亦未聲明異議。本院審酌前揭證人之陳述及證據資料作成時之情況，核無違法取證或其他瑕疵，認為以之作為證據為適當，自得作為證據。貳、實體事項甲、有罪部分一、訊據被告顏慶進，固坦承與詹永順、蕭文芳合夥設立砂石場，附表所示河川公地使用放棄切結書、土地合約書均為吳春芳偽造，並持以向詹永順請款，但未轉交各土地使用權人等情，然矢口否認有何共同行使偽造私文書、詐欺取財犯行，辯稱：吳春芳持偽造完成之文件表示要向詹永順請款，有告知不可以偽造簽名，但吳春芳表示因申請採取八掌溪第54斷面至第57斷面範圍內之土石需支出費用，又各土地使用權人均知悉係欲申請開採砂石等情，交付國民身分證即表示有授權可書立前揭河川公地使用放棄切結書、土地合約書，並無偽造可言，又向詹永順請得之款項均係吳春芳取走，並不清楚其實際用途云云。然查：(一)、本件被告與吳春芳（97年6月20日死亡，見警卷第94頁）欲向經濟部水利署第五河川局申請採取八掌溪第54斷面至第57斷面範圍內之土石，設立砂石場，因須先向前開範圍內之河川公地承租戶或土地所有權人購買砂石場所需用地之土地使用權利，及支付設立砂石場之規劃、設計、施工等相關費用，透過詹詠順於96年6月間某日，在嘉義市○○○街7號蕭文芳住處，邀請蕭文芳合夥開設前揭砂石場，並約定由顏慶進負責取得砂石場所需用地之使用權利及申請設立砂石場、施工、採取土石等一切程序，蕭文芳則出資120萬元，交由詹詠順保管，詹詠順亦出資120萬元，顏慶進再視實際需求向詹詠順請款，俟砂石場正式營運後，蕭文芳、詹詠順、顏慶進可分別獲取盈利之4成、3成、3成等情，業據詹詠順、蕭文芳於本院審理時證述甚詳（見本院卷第116頁背面、120頁及背面、128頁背面），被告亦坦承上情（警卷第2頁；臺灣嘉義地方法院檢察署99年度交查字第2427號卷，下稱交查卷，第27、28頁），可知蕭文芳確係交付120萬元至詹詠順處，詹詠順亦有出資120萬元，由被告依實際需求向詹詠順請款等事實，應可先予認定。(二)、又河川內之土石採取，由直轄市、縣（市）主管機關併同土石採取及使用河川申請收件後，檢同申請書圖件，邀請河川管理機關共同會勘，取得河川管理機關核發使用河川許可書後，由直轄市、縣（市）主管機關核辦並轉發之。申請土石採取許可者，應檢具下列書件…三土石採取計畫書圖。土石採取法第8條第1項、第10條第1項第3款定有明文，本件證人洪興良於偵查中檢察事務官詢問（後經檢察官複訊具結）時證述：擔任經濟部水利署第五河川局管理課正工程司，負責八掌溪行政流域管理，公告後第21天至28天為申請期間，本件係95年11月28日，卷附公告八掌溪95年土石可採區位置平面圖深黑色斜線部分係公告之土石可採區，淺黑色部分是95年度後可能開放之可開採區，因為河床淤積情形每年均會變化，後來因為公告申請開採之效果不好，改以採售分離，由河川局開採及標售土石，並不知有人在未取得申請前即在上開區域進行土石開採等語（見交查卷第66、67頁），證人潘慶順於偵查中檢察事務官詢問（後經檢察官複訊具結）時證稱：被告於96年間因要申請採取土石並設置砂石場，受託辦理相關測量及製作申請文件，由被告交付河川圖籍，按照公告圖至現場測量，係54斷面至57斷面，因被告要申請三間砂石場，製作3份申請書，每份3至4本，交付被告及詹詠順，被告有給付費用，至現場測量時尚未施工。原先以為河川局會繼續公告，但河川局後來改為採售分離，未繼續公告，無法向河川局申請等語（見交查卷第67、68頁），另經濟部於95年11月28日公告八掌溪水系1-1、1-2、1-3、1-7、1-8、1-9共6區之可採區，申請日期為公告日起算至第21日起開始受理申請，第28日截止，採取期限自許可日起至96年4月30日止，又於96年10月11日公告八掌溪1-4、1-5、1-6、2-1、2-2、2-3計6區土石可採區，申請日期自公告日起算至第21日起開始受理申請，並有公告八掌溪95年、96年土石可採區位置平面圖、擬公告八掌溪土石可採區位置平面圖、八掌溪河川公地測量原圖、經濟部水利署第五河川局99年11月22日函、行政院公報資訊網各乙份在卷為佐（見交查卷第42至52、70、71、87至91頁；偵查卷第159頁），證人詹詠順亦於本院審理時證稱：有與被告至測量公司支付費用，事後亦有拿到3本申請書，再把餘款付清等語（見本院卷第141頁及背面），輔以被告坦承：本件並未向河川局申請，吳春芳亦未申請，因為河川局並未公告可以疏浚。當年公告2處可以申請採砂石，以為日後還會繼續公告，才會逕行購買土地使用權利，但結果河川局並未再公告，已進行之事項包括鋪築砂石場之進場道路、回填級配、設立界樁、灌製混泥土當作地坪，請怪手整地，亦請測量公司製作計畫書等語（見偵查卷第117頁；交查卷第29頁），復有估價單6張、收款單1張、支出證明單4張、現場照片6張等件在卷為憑（見交查卷第4、6至15頁；本院卷第55至57頁），可知前揭95年、96年公告之可採區並未包括附表所示地號土地，惟被告主觀上認河川局會繼續公告附表所示地號土地為砂石可採區，在未公告前已進行委託順發測量公司製作申請書，雇用怪手進行整地等前置作業，至於被告供述設立之砂石場，雖隴西砂石場於88年8月7日即已設立，而三勝砂石場則於96年7月26日設立，力盛砂石場於96年8月14日設立，此有商業登記公示資料查詢3張存卷可按（見本院卷第160至162頁），即前述有關被告已進行開採砂石之前置作業、設立砂石場等事實，應非虛捏，亦可先予認定。(三)、至於證人黃玉娟於本院審理時到庭具結證稱：被告要求放棄使用權，每公頃6萬元，當時未簽任何文件，也未將印章交付被告或授權被告刻印章，交付被告河川使用權利書及國民身分證影本，有言明申請通過後再簽署文件給付款項，並未告以先給付定金，迄今未領到任何款項，當時並未看到河川公地使用放棄切結書、土地合約書，其上之簽名及書立之文字均非伊所書立等語（見本院卷第182至185、187頁）；證人劉進興於本院審理時到庭具結證述：被告跟母親黃瑞雲洽談，事後聽母親說過，但未曾將印章交付被告，母親亦未告知有授權對方刻印章，也無交代母親對方需要即配合之，未看到河川公地使用放棄切結書、土地合約書，其上之簽名及書立之文字均非伊所書立，母親不識字，亦無法書寫契約文字等語（見本院卷第191至194頁）；證人黃進義於本院審理時到庭具結證陳：被告跟母親黃瑞雲洽談，有跟母親告知不要租，未看到河川公地使用放棄切結書、土地合約書，其上之簽名及書立之文字均非伊所書立等語（見本院卷第197至200頁）；證人黃瑞雲於本院審理時到庭亦具結證稱：被告一直來找，有交給被告租單，被告有說若申請通過才給付款項，但並未通過，亦未授權被告需要文件蓋印可自行刻印章，未在河川公地使用放棄切結書、土地合約書上蓋章，迄今未領到任何金錢等語（見本院卷第202、204至206頁）；證人黃進福於本院審理時到庭具結證稱：黃加章告知要疏浚，有簽土地使用同意書，交付國民身分證影本，當時並未看到河川公地使用放棄切結書、土地合約書，其上之簽名及書立之文字均非伊所書立，黃加章似乎未告知每公頃之價格，且亦未授權有任何文件可自行刻印書立，言明申請通過後再處理，迄今未領到任何款項等語（見本院卷第260至262頁）；證人張添財於本院審理時到庭具結證稱：黃加章告知要疏浚，有交付國民身分證影本，簽土地使用同意書，當時並未看到河川公地使用放棄切結書、土地合約書，因不識字，其上之簽名及書立之文字均非伊所書立，黃加章未告知每公頃之價格，且亦未授權有任何文件可自行刻印書立，言明申請通過後再處理，迄今未領到任何款項等語（見本院卷第209至213頁）；證人黃陳佳業於本院審理時到庭亦具結證述：黃加章告知要疏浚，有交付國民身分證影本及印章，簽土地使用同意書，當時並未看到河川公地使用放棄切結書、土地合約書，其上之簽名及書立之文字均非伊所書立，言明申請通過後再處理，迄今未領到任何款項等語（見本院卷第209至213頁），又黃玉娟、黃瑞雲、劉進興、黃進義有申請八掌溪河川區域內公有地使用，至於黃進福、張添財、黃陳佳業則無申請，另本件之河川公地使用放棄切結書並非河川局河川公地使用作業規範之制式格式，此有經濟部水利署第五河川局99年5月20日水五管字第09950059240號函1份附卷足據（見偵查卷第38至125頁），顯見劉進興、黃瑞雲、黃進義、黃玉娟係附表編號1、2所示公地使用權人，黃進福、張添財、黃陳佳業則係附表編號3所示土地使用權人，其等均未在附表所示之河川公地使用放棄切結書、土地合約書上簽名或蓋章、按捺指印，且均未領得被告或吳春芳所交付之土地使用權放棄定金，被告亦坦承：附表所示河川公地使用放棄切結書、土地合約書均為吳春芳所製作，向詹詠順領得款項並未交付各土地使用權人等語（見本院卷第252至255頁），情節相符，並有附表所示河川公地使用放棄切結書、土地合約書、黃玉娟、劉進興、黃進義、黃瑞雲、黃進福、張添財、黃陳佳業國民身分證影本、經濟部水利署（第五河川局）河川公（私）地使用許可書、89年、95期河川公地使用費繳納代金聯單（劉進興、黃進義、黃瑞雲）等件附卷足憑（見警卷第32至50、58至61、63至71頁），該等事實應可認定。本件之爭執在於劉進興等人是否事前授權被告、吳春芳得以製作附表所示之河川公地使用放棄切結書、土地合約書？(四)、證人黃加章於本院審理時到庭具結證稱：被告以河川局要開放採砂石，要伊向地主蓋章，以便申請，若申請通過才向地主買地，處理部分包括黃進福、張添財、黃陳佳業，都未收到款項，至於拿給地主簽章之文件，並非河川公地使用放棄切結書及土地合約書，而係土地使用同意書，當時跟地主告知如果申請有通過才要向其等購買土地，未跟地主講明每公頃之價格，亦未要求地主同意之後若有任何文件可由被告自行書立、刻印蓋章，土地使用同意書地主有蓋章，蓋完後印章交回地主，未交給被告，僅地主之國民身分證影本有交被告等語（見本院卷第151背面至155、158頁），可知黃加章受被告委託，向黃進福、張添財及黃陳佳業告知放棄土地使用權，交付被告作為開採砂石之用，並取得其等之國民身分證影本，黃加章於接洽時，曾出示土地使用同意書予黃進福、張添財及黃陳佳業，此有張添財之土地使用同意書1紙附卷可稽（見警卷第26頁），觀諸土地使用同意書第二點確有明訂將土地提供予砂石場提出申請採取砂石之旨意，而第三點雖載明「本申請案所附一切文件與印信，確係由申請人所提供，且其一切法律責任應由申請人負全責」等語，然由自己之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，依民法第169條之規定，對於第三人固應負授權人之責任。惟關於由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，原以本人有使第三人信為以代理權授與他人之行為，為保護代理交易之安全起見，有使本人負相當責任之必要而設，故本人就他人以其名義與第三人所為之代理行為應負授權人之責任者，須以他人所為之代理行為，係在其曾經表示授與他人代理權之範圍內，為其前提要件。本件黃加章並未向黃進福、張添財及黃陳佳業取得印章，亦未告知將自行刻印其等之印章，以便製作其他文件，業據其等證述在卷，已於前述，且黃進福、張添財及黃陳佳業分別為國小畢業、國中畢業、不識字之智識程度（見警卷第20、23頁；偵查卷第33頁），若未實際說明，亦無法瞭解前揭土地使用同意書之授權範圍，即不得徒憑黃加章曾提出土地使用同意書予黃進福、張添財及黃陳佳業之事實，即認本件附表所示以黃進福、張添財及黃陳佳業本人名義所訂立之文件之法律行為，均須由本人負表見代理之授權人責任，是難認黃進福、張添財及黃陳佳業已知悉而授權被告等人製作河川公地使用放棄切結書、土地合約書。再者，被告向劉進興、黃瑞雲、黃進義、黃玉娟取得國民身分證影本時，並未向其等出示該份土地使用同意書，且亦未向其等要求交付印章，或者告知授權事後之文件均可由被告自行製作等節，已據劉進興等人證述如前，另黃進福、張添財及黃陳佳業雖均提出國民身分證影本予黃加章而交付被告，，劉進興、黃瑞雲、黃進義、黃玉娟亦均提供國民身分證予被告，然交付國民身分證之事實，僅確認土地使用權人之身分，並無法推定即有授權簽訂其他契約，要屬當然，是均難認定附表所示之劉進興等人有授權被告製作河川公地使用放棄切結書及土地合約書。況且被告已供承：劉進興部分係吳春芳佯裝係劉進興，持劉進興、黃瑞雲、黃進義名義之河川公地使用放棄切結書、土地合約書至詹詠順住處向詹詠順請款，除謝文川之部分外，其餘河川公地使用放棄切結書、土地合約書之指印均為吳春芳捺印等語（見本院卷第195、196、254、255頁），而經本院依職權送鑑定，本件除謝文川之河川公地使用放棄切結書、土地合約書上之指紋並非吳春芳所有外，其餘均為吳春芳之指紋，此有內政部刑事警政署刑事警察局100年8月5日刑紋字第1000097181號鑑定書1份在卷可參（見本院卷第232頁），另黃進福於本院審理時提出其印章蓋印1枚（見本院卷第179頁），比對卷附黃進福名義之河川公地使用放棄切結書、土地合約書上之印文，其黃字所佔比例明顯不同、且「進」左邊之點所示位置亦不相同，肉眼即可判斷並非相同之印章所蓋印之印文，上揭文件之印文應屬偽造無疑，若係確有授權製作前揭文件，何需佯稱係劉進興本人前來領取款項，均徵劉進興等人並無概括授權被告等人可自行刻印章製作本件之文件，至為灼然。(五)、本件之河川公地使用放棄切結書雖非河川局申請之制式文件，已於前述，另土地合約書則係約定土地使用權人願提供土地供土石採取申請案使用，被告等人則須預付定金（合約書載為訂金），若經許可，於開採前需將定金給付完畢，若於期限內未申請通過，則土地使用權人必須將所收之定金返還，此觀上開土地合約書約定已明，縱被告及吳春芳偽造之附表所示土地使用權人出具之放棄土地使用權文件，係為向河川局申請開採砂石所用，而被告及吳春芳明知尚未向河川局申請，且河川局亦尚未公告附表所示地號土地為砂石可採區，尚且向各土地使用權人表明申請通過後再支付款項，亦於前述，卻逕以自行製作之河川公地使用放棄切結書、土地合約書，向詹詠順請款，並佯稱係各該名義人欲請求支付土地合約書約定之定金，其主觀上並無將款項交付各該土地使用權人之意思，復以被告供述之相關前置作業，即申請營業登記證、雇用怪手、測量製作申請書費用等等事項，均已向詹詠順請款，亦據詹詠順於本院審理時具結證稱：被告請款均有記載，被告亦在估價單等文件上簽名，表示已領款項等語（見本院卷第135頁），被告亦坦承：估價單等文件上有其簽名即表示係其領款等語（見交查卷第28頁），亦有前揭估價單等件在卷供參，可見被告並無須另行羅織名目向詹詠順請款，即被告、吳春芳再執以偽造之劉進興等人之河川公地使用放棄切結書、土地合約書，以各該土地使用權人欲請領定金，向詹詠順請款，即無將款項交付各土地使用權人之意，且事後若申請未通過，則出資之蕭文芳等人尚且可向各土地使用權人請求返還定金，將使各土地使用權人權益受損，，更見被告、吳春芳係為自己不法所有之意圖甚明。至於本件附表所示之行使偽造私文書時間，證人詹詠順於警詢時證稱：96年3月初交付748,000元等語（見警卷第7頁），其餘部分佐以前揭卷附之估價單及收據所載日期（見警卷第36、62頁），認定如附表所示，亦併敘明。(六)、承前各節，相互勾稽，被告與吳春芳雖因主觀認知河川局將公告可採區，而在未公告前即已進行相關作業程序，然劉進興等土地使用權人並未授權被告自行製作河川公地使用放棄切結書、土地合約書，吳春芳即自行委由不知情之刻印店成年人偽刻刻印劉進興、黃瑞雲、黃進義、黃玉娟、黃進福、張添財、黃陳佳業之印章，再偽造如附表所示之河川公地使用放棄切結書、土地合約書私文書（此部分無證據證明被告亦有參與），復由被告、吳春芳分別向詹詠順佯稱係各該土地使用權人請領定金，詹詠順誤以為係各該土地使用權人請款，而交付款項，被告及吳春芳領得款項後，並未交付各該土地使用權人，挪為己用，顯以行使偽造私文書方式為詐欺，亦足以生損害於附表所示劉進興等人，要屬明確，被告辯稱：已取得各該土地使用權人之同意云云，顯為卸責之詞，不足採信。另證人黃玉娟於本院審理時到庭具結證稱：母親黃羅素英並不認識字，被告有去找黃羅素英，但黃羅素英會告知被告直接找伊等語（見本院卷第186頁），被告雖辯稱：均係黃羅素英接洽等語，本院依職權傳黃羅素英，並未到庭，然黃玉娟既已證述前情，此部分事證已臻明確，無傳喚之必要，亦併敘明。(七)、綜上所述，被告辯解洵不足採，本件事證明確，被告犯行堪已認定，應予依法論科。二、論罪科刑(一)、核被告所為，係犯刑法第216條、第210條之行使偽造私文書罪、同法第339條第1項之詐欺取財罪（吳春芳偽造印章蓋印、偽造署押之行為係偽造私文書之部分行為，偽造私文書後持以行使，其偽造之低度行為，為行使之高度行為所吸收，不另論罪）。被告與吳春芳就詐欺取財及行使偽造私文書犯行，有犯意聯絡及行為分擔，為共同正犯，另就附表編號1、3同時行使不同名義人之偽造私文書、編號2行使同一人之不同偽造私文書，因行使偽造文書之保護法益係文書公共信用，應各僅成立1罪，另被告就此行使偽造私文書罪係欲遂行其向告訴人詐取財物之目的，主觀上亦係基於單一犯罪決意支配下所為，客觀上堪認為屬於法律上之一行為，評價上應認其一行為觸犯行使偽造私文書及詐欺取財罪，為想像競合犯，應依刑法第55條規定，從一情節較重之行使偽造私文書罪處斷。所為附表編號1、2、3所示3次犯行，犯意各別，行為互異，應分論併罰。(二)、被告前因偽造文書案件，經本院於92年10月9日，以92年度易字第33號判決判處有期徒刑5月，如易科罰金，以銀元300元折算1日確定，於92年12月3日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄表乙份存卷為按，其於受徒刑之執行完畢，5年以內故意再犯本件有期徒刑以上之3罪，均為累犯，各應依刑法第47條第1項規定，加重其刑。(三)、爰審酌被告國小畢業之智識程度，與被害人間素無怨隙，竟圖自己不法利益而先後為本案犯行，危害被害人之權益，所為非是，且未與各被害人達成和解，自應予以相當之非難，兼衡被告犯後態度、本件詐騙金額，與吳春芳之行為分擔情節，自承：與父、母親、妻、子同住，從事怪手司機工作等家庭、經濟狀況一切情狀，分別量處如主文所示附表論罪科刑欄所載之刑及諭知易科罰金折算標準，並定其應執行之刑，及依刑法第41條第8項之規定諭知易科罰金折算標準，以示懲儆。另中華民國96年罪犯減刑條例於96年7月4日制定公布，並自96年7月16日施行，被告所犯本件附表編號1所示犯行，犯罪時間於96年4月24日以前，符合該條例第2條第1項第3款規定應予減刑二分之一之要件，依上開減刑條例第7條、第9條之規定，就宣告有期徒刑部分，諭知如主文所示之減得之刑，並諭知易科罰金之折算標準。至於檢察官聲請併辦部分（99年度偵字第7417號、100年度偵字第120號），雖行使之偽造私文書即為附表所示文件，然行使之對象係曾冠馨、李流宋，且行使之時間亦與本件不同，侵害被害人法益既屬不同，難認有接續犯之單純一罪關係，自非本件起訴效力所及，應退由檢察官另行處理，併以指明。三、按被告用以詐欺取財之偽造私文書，已交付於被害人收受，則該物非屬被告所有，除偽造書類上偽造之印文、署押，應依刑法第219條予以沒收外，依同法第38條第3項之規定，即不得再對各該書類諭知沒收（最高法院43年台上字第747號判例意旨參照），即本件扣案附表所示河川公地使用放棄切結書、土地合約書，已交付蕭文芳收受，非屬被告或其共犯所有，各該私文書無從諭知沒收，惟上偽造之署押及印文（詳見附表），均應依刑法第219條規定沒收之。乙、不另為無罪諭知一、公訴意旨略以：被告基於詐欺取財、行使偽造私文書之犯意，由吳春芳偽造謝文川名義出具之河川公地使用放棄切結書、土地合約書私文書，並持以向詹詠順請領定金，詹詠順誤以為係謝文川請款，而交付150,000元予被告，因認被告涉犯刑法第216條、第210條之行使偽造私文書罪嫌、同法第339條第1項之詐欺取財罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，最高法院76年台上字第4986號判例意旨可資參照。三、公訴意旨認被告有前揭罪嫌，無非係以證人詹詠順之證述，並有謝文川之國民身分證影本、河川公地使用放棄切結書、土地合約書等件在卷為佐。訊據被告，坦承向謝文川要求提供土地及國民身分證以便申請開採砂石等情，然矢口否認有何行使偽造私文書、詐欺取財犯行，辯稱：因謝文川表示缺錢，與謝文川一起至詹詠順住處領款，河川公地使用放棄切結書、土地合約書係謝文川自行按捺指印等語。四、經查：謝文川係嘉義縣鹿草鄉○○村段地段96、125、145、146等地號之使用權人，然於97年1月10日死亡，此有個人除戶資料查詢結果1紙在卷為參（見本院卷第275頁），而本件警方接受報案後開始調查係於98年9月間，此亦有被告等人之調查筆錄日期在卷足憑，即謝文川尚未製作調查筆錄即已死亡，本件卷內並無謝文川之相關筆錄可佐。再者，謝文川名義製作之之河川公地放棄使用申請書共4份、土地合約書1份，其上之指紋經送鑑定，並非吳春芳或被告所有，亦查無相符者，此有上開內政部警政署刑事警察局鑑定書1份附卷為按，與本件其餘河川公地放棄使用申請書、土地合約書上之指紋確屬吳春芳所有之情形不同，況詹詠順已證稱：被告偕同土地使用權人前來領款，會要求蓋指印，提出身分證等語（見本院卷第133頁背面），而其製作之估價單確實記載於96年間支付謝文川共150,000元，亦有估價單附卷可稽（見交查卷第4頁），則是否如同附表之偽造私文書一般，由被告佯稱係土地使用權人而領款，已非無疑。又數罪併罰案件，因其所涉及之訴訟客體有數個以上，各個犯罪事實均須有補強證據，不得籠統為同一之觀察。綜前所述，此部分並無其他積極證據可資佐證公訴意旨所指被告行使偽造私文書、詐欺取財等犯行，此部分尚無從使本院獲得被告有罪之心證，依「罪疑有利被告」之法則，應認其犯罪嫌疑不足，然因該無法證明之部分縱成立犯罪，公訴意旨認各與上開經本院論罪科刑之附表所示各罪，具有接續犯、想像競合犯之實質上一罪及裁判上一罪關係，就此爰不另為無罪之諭知，併以敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第210條、第216條、第339條第1項、第47條第1項、第41條第1項前段、第8項、第219條、第51條第5款，刑法施行法第1條之1第1項、第2項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條，判決如主文。本案經檢察官郭志明到庭執行職務。中華民國100年8月31日刑事第二庭審判長法官沈福財法官黃明展法官林青怡以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年8月31日書記官江芳耀附錄論罪科刑法條刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。【附表】被告行使偽造私文書一覽表┌─┬─┬────┬────┬───┬─────┬────┬─────┬───────┐│編│河│承租之土│偽造之私│偽造之│偽造署押（│行使偽造│取得之土地│論罪科刑││號│川│地地號│文書│欄位│署名、指印│私文書之│權利預定金││││地││││）或蓋印（│時間│││││承││││印文）數量││││││租││││││││││人││││││││├─┼─┼────┼────┼───┼─────┼────┼─────┼───────┤│1│劉│嘉義縣鹿│河川公地│土地面│指印共3枚│96年3月│748,000元│顏進慶共同犯行│││進│草鄉三角│放棄使用│積處││初││使偽造私文書罪│││興│村段1、8│申請書共├───┼─────┤││，累犯，處有期││││、57、│3份│申請人│印文共3枚│││徒壹年，如易科││││118、142│││署名共3枚│││罰金，以新臺幣││││、142-1│││指印共3枚│││壹仟元折算壹日││││地號├────┼───┼─────┤││，減為有期徒刑│││││土地合約│土地所│印文1枚│││陸月，如易科罰│││││書1份│有權人│署名1枚│││金，以新臺幣壹││││││欄位│指印3枚│││仟元折算壹日。││├─┼────┼────┼───┼─────┤││扣案如附表編號│││黃│同地段│河川公地│土地面│指印1枚│││1所示偽造之署│││瑞│142號│放棄使用│積處││││押、印文均沒收│││雲││申請書1├───┼─────┤││。│││││份│申請人│印文1枚││││││││││署名1枚││││││││││指印1枚│││││├─┼────┼────┼───┼─────┤│││││黃│同地段│河川公地│土地面│指印共2枚││││││進│1、8號│放棄使用│積處│││││││義││申請書2├───┼─────┤│││││││份│申請人│印文共2枚││││││││││署名共2枚││││││││││指印共2枚││││├─┼─┼────┼────┼───┼─────┼────┼─────┼───────┤│2│黃│同地段2│河川公地│申請人│印文1枚│96年9月│300,000元│顏進慶共同犯行│││玉│地號│放棄使用│欄位│署名1枚│28日││使偽造私文書罪│││娟││申請書1│││││，累犯，處有期│││││份│││││徒陸月，如易科││││├────┼───┼─────┤││罰金，以新臺幣│││││土地合約│土地所│印文1枚│││壹仟元折算壹日│││││書1份│有權人│署名1枚│││。扣案如附表編││││││欄位││││2所示偽造之署││││││││││押、文均沒收。│├─┼─┼────┼────┼───┼─────┼────┼─────┼───────┤│3│黃│同地段19│河川公地│申請人│印文1枚│96年12│170,000元│顏進慶共同犯行│││進│地號│放棄使用│欄位│署名1枚│月1日（││使偽造私文書罪│││福││申請書共│││詹詠順交││，累犯，處有期│││││1份│││付││徒伍月，如易科││││├────┼───┼─────┤288,000││罰金，以新臺幣│││││土地合約│土地所│印文1枚│元及││壹仟元折算壹日│││││書1份│有人欄│署名1枚│122,000││。扣案如附表編││││││位││元）││號3所示偽造之││├─┼────┼────┼───┼─────┤├─────┤署押、印文均沒│││張│同地段22│河川公地│申請人│印文1枚││140,000元│收。│││添│地號│放棄使用│欄位│署名1枚││││││財││申請書1││││││││││份│││││││││├────┼───┼─────┤│││││││土地合約│土地所│印文1枚││││││││書1份│有權人│署名1枚│││││││││欄位││││││├─┼────┼────┼───┼─────┤├─────┤│││黃│同地段6│河川公地│申請人│印文1枚││100,000元││││陳│地號│放棄使用│欄位│署名1枚││││││佳││申請書1││││││││業││份│││││││││├────┼───┼─────┤│││││││土地合約│土地所│印文1枚││││││││書1份│有權人│署名1枚│││││││││欄位│││││└─┴─┴────┴────┴───┴─────┴────┴─────┴───────┘",
  "characters": {
    "judges": [
      "沈福財",
      "黃明展",
      "林青怡"
    ],
    "prosecutors": [
      "郭志明"
    ],
    "lawyers": [

    ],
    "clerks": [
      "江芳耀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "顏慶進"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:41:24",
  "updated_at": "2016-02-12 18:41:24"
}