{
  "identify": "HLD-100-花簡-588-20110831-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "花簡",
  "number": "588",
  "jcheck": "1",
  "reason": "恐嚇",
  "content": "臺灣花蓮地方法院刑事簡易判決        100年度花簡字第588號\n聲  請  人  台灣花蓮地方法院檢察署檢察官\n被      告  張麗君\n上列被告因恐嚇案件，經檢察官聲請以簡易判決處刑 （100年度\n偵字第2984號），本院判決如下：\n    主  文\n張麗君犯恐嚇危害安全罪，處拘役肆拾日，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    犯 罪 事 實 及 理 由\n一、張麗君前於花蓮縣花蓮市○○○路97號快樂牙醫診所就診，\n    因與該診所醫師許耀允間就醫療費用產生爭執，竟基於恐嚇\n    之接續犯意，先於民國100年5月18日14時38分許，以其所使\n    用之行動電話門號，傳送 「十八萬還我啊...不還錢？給你\n    全家死光...張麗君」 等語至許耀允之行動電話，復於同日\n    21時39分許，以相同方式，傳送「幹你娘...天天登報紙...\n    火大把你診所燒掉。張麗君」等語至許耀允之行動電話，以\n    此方式恫嚇許耀允，使許耀允心生畏懼，致生危害於安全。\n    案經許耀允訴由花蓮縣警察局花蓮分局報告臺灣花蓮地方法\n    院檢察署檢察官偵查後聲請簡易判決處刑。\n二、本件證據引用聲請簡易判決處刑書（如附件）之記載。\n三、核被告張麗君所為，係犯刑法第 305條之恐嚇危害安全罪，\n    其於100年5月18日所為之 2次恐嚇犯行，係於密切接近之時\n    間、地點所為，侵害同一法益，且係出於同一恐嚇之目的，\n    各行為之獨立性極為薄弱，應以接續犯論以包括1罪 。爰審\n    酌被告與告訴人許耀允間因醫療費用產生爭執，不思以和平\n    理性方式解決紛爭，而傳送簡訊方式恐嚇告訴人之犯罪動機\n    及手段，所傳之恐嚇簡訊對告訴人所生心理上危害程度，犯\n    後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準。\n四、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30\n    5條、第41條第1項前段，刑法施行法第1條之1第1項、第2項\n    前段，逕以簡易判決處刑如主文。\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\n    理由，向本院提出上訴（須附繕本）。\n中    華    民    國   100    年    8     月    31    日\n                  花蓮簡易庭    法  官  吳育汝\n上列正本證明與原本無異。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄\n附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。\n中    華    民    國   100    年    8     月    31    日\n                                書記官\n附錄論罪科刑法條：\n刑法第305條：\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "structure": {
  },
  "search": "臺灣花蓮地方法院刑事簡易判決100年度花簡字第588號聲請人台灣花蓮地方法院檢察署檢察官被告張麗君上列被告因恐嚇案件，經檢察官聲請以簡易判決處刑（100年度偵字第2984號），本院判決如下：主文張麗君犯恐嚇危害安全罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、張麗君前於花蓮縣花蓮市○○○路97號快樂牙醫診所就診，因與該診所醫師許耀允間就醫療費用產生爭執，竟基於恐嚇之接續犯意，先於民國100年5月18日14時38分許，以其所使用之行動電話門號，傳送「十八萬還我啊...不還錢？給你全家死光...張麗君」等語至許耀允之行動電話，復於同日21時39分許，以相同方式，傳送「幹你娘...天天登報紙...火大把你診所燒掉。張麗君」等語至許耀允之行動電話，以此方式恫嚇許耀允，使許耀允心生畏懼，致生危害於安全。案經許耀允訴由花蓮縣警察局花蓮分局報告臺灣花蓮地方法院檢察署檢察官偵查後聲請簡易判決處刑。二、本件證據引用聲請簡易判決處刑書（如附件）之記載。三、核被告張麗君所為，係犯刑法第305條之恐嚇危害安全罪，其於100年5月18日所為之2次恐嚇犯行，係於密切接近之時間、地點所為，侵害同一法益，且係出於同一恐嚇之目的，各行為之獨立性極為薄弱，應以接續犯論以包括1罪。爰審酌被告與告訴人許耀允間因醫療費用產生爭執，不思以和平理性方式解決紛爭，而傳送簡訊方式恐嚇告訴人之犯罪動機及手段，所傳之恐嚇簡訊對告訴人所生心理上危害程度，犯後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第305條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由，向本院提出上訴（須附繕本）。中華民國100年8月31日花蓮簡易庭法官吳育汝上列正本證明與原本無異。如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年8月31日書記官附錄論罪科刑法條：刑法第305條：以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "吳育汝"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "附錄論罪科刑法條："
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張麗君"
    ],
    "prosecutor_office": [
      "台灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:12:33",
  "updated_at": "2016-02-12 18:12:33"
}