{
  "identify": "KSD-100-易緝-74-20110831-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易緝",
  "number": "74",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決             100年度易緝字第74號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  卓明德\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第2349\n號），本院判決如下：\n    主  文\n卓明德幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。\n    事  實\n一、卓明德前於民國94年間因施用毒品案件，由臺灣臺南地方法\n    院以93年訴緝字第98號分別判處有期徒刑7 月，定應執行有\n    期徒刑1 年確定，嗣經各減為有期徒刑3 月15日，定應執行\n    刑6 月，於96年7 月23日縮刑期滿執行完畢出監。詎猶不知\n    悔改，雖知悉社會上層出不窮之詐騙案件，不法份子經常利\n    用他人之金融帳戶掩飾犯罪，避免執法人員之追究及處罰，\n    是向其收取金融帳戶提款卡等相關資料之人，取得帳戶資料\n    之目的通常係為掩飾不法犯行，避免執法人員循線查緝，以\n    確保犯罪所得之不法利益，竟仍基於縱有人以其金融帳戶作\n    為詐欺取財之犯罪工具，亦不違背其本意之幫助犯意，於97\n    年5 月13日前某日，在不詳地點，將自己所有之第一商業銀\n    行左營分行00000000000 號帳戶之存摺、提款卡、印章與密\n    碼，交付予姓名、年籍不詳之詐欺集團成年成員。嗣該詐欺\n    集團成年成員間即共同基於意圖為自己不法所有之犯意聯絡\n    ，由其中1 名姓名年籍不詳之成年成員，於97年5 月13 日\n    下午1 時許，撥打電話予陳梅菊，詐稱陳梅菊欠繳電話費且\n    個人資料外洩，需將錢存至法院公證帳戶，否則會被凍結云\n    云，使陳梅菊陷於錯誤，於97年5 月13日下午2 時許，前往\n    設於花蓮市○○路22號之第一商業銀行，將現金新臺幣（下\n    同）28萬元存入卓明德所有之上開第一商業銀行帳戶內，詐\n    欺集團成年成員再伺機領取之，嗣後陳梅菊察覺有異而報警\n    處理，始為警循線查獲。\n二、案經高雄市政府警察局左營分局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按「被告以外之人於審判外之陳述，雖不符前四條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意」，刑事訴訟法第159 條之5 定有明文。\n    又當事人、代理人或辯護人於調查證據時，知有本法第159\n    條之5 第1 項不得為證據之情形，卻表示「對於證據調查無\n    異議」、「沒有意見」等意思，而未於言詞辯論終結前聲明\n    異議者，應視為已有將該等傳聞證據採為證據之同意（參見\n    該條之立法理由）。本件檢察官及被告於本院準備程序，就\n    本判決所引用各項證據（含傳聞證據、非傳聞證據及符合法\n    定傳聞法則例外之證據）之證據能力，均表示無意見，且於\n    本院言詞辯論終結前，檢察官及被告對於卷附具有傳聞證據\n    性質之證據，既均已知其情，均未聲明異議，本院認該具有\n    傳聞證據性質之證據，並無任何違法取證之不適當情形，以\n    之作為證據使用係屬適當，自得採為認定被告犯罪事實之證\n    據。\n二、訊據被告卓明德對於上揭幫助詐欺之犯罪事實於本院審理時\n    坦承不諱，核與證人即被害人陳梅菊於警詢證述之情節相符\n    ，並有第一商業銀行存款存根聯（戶名：卓明德，存款人：\n    陳梅菊，金額：280,000 元）、第一商業銀行左營分行97年\n    6 月10日一左營字第00092 號函暨所附之被告開戶基本資料\n    及97年5 月13日交易明細、第一商業銀行運河分行99年10月\n    28日一運河字第00397 號函暨所附之上開被告帳戶97年5 月\n    13日取款憑條影本、第一商業銀行左營分行100 年1 月12日\n    一左營字第00005 號函暨所附之被告開戶留存印鑑卡影本、\n    第一商業銀行左營分行100 年8 月18日一左營字第00133 號\n    函、本院100 年8 月18日、8 月23日刑事案件電話紀錄查詢\n    表各一紙在卷可稽，堪信被告自白與事實相符，被告上揭幫\n    助詐欺之事證明確，犯行洵堪認定，應予依法論科。\n三、核被告所為，係犯刑法第30條第1 項、第339 條第1 項詐欺\n    取財罪之幫助犯。被告前於94年間因施用毒品案件，由臺灣\n    臺南地方法院以93年訴緝字第98號分別判處有期徒刑7 月，\n    定應執行有期徒刑1 年確定，嗣經各減為有期徒刑3 月15日\n    ，定應執行刑6 月，於96年7 月23日縮刑期滿執行完畢出監\n    ，此有被告臺灣高等法院被告前案紀錄表1 紙附卷可稽，茲\n    於5 年以內再故意犯本件有期徒刑以上之罪，為累犯，應依\n    刑法第47條第1 項加重其刑。又被告實施詐欺構成要件以外\n    之行為，係幫助犯，爰依刑法第30條第2 項規定，按正犯之\n    刑減輕之。爰審酌被告將上開第一商業銀行帳戶之存摺、提\n    款卡、印章與密碼交予詐騙集團，以致於詐騙集團得以遂行\n    詐騙被害人且取得詐騙所得並增加被害人尋求救濟之困難以\n    及被害人遭詐騙之金額等犯罪動機、目的、手段及行為所生\n    之危害性，兼衡以被告犯罪後坦認犯行已有悔意之犯後態度\n    等一切情狀，量處如主文所示之刑並諭知易科罰金之折算標\n    準，以資懲儆。\n四、據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第33\n    9 條第1 項、第30條第1 項前段、第2 項、第47條第1 項、\n    第41條第1 項前段，刑法施行法第1 條之1 ，判決如主文。\n中    華    民    國  100     年    8     月    31    日\n                  刑事第十九庭  審判長法  官  陳志銘\n                                      法  官  陳松檀\n                                      法  官  黃宣撫\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n中    華    民    國   100    年    9     月    1     日\n                                      書記官  葉正昭\n附錄法條：\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "卓明德幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。",
    "fact": "一、卓明德前於民國94年間因施用毒品案件，由臺灣臺南地方法\n    院以93年訴緝字第98號分別判處有期徒刑7 月，定應執行有\n    期徒刑1 年確定，嗣經各減為有期徒刑3 月15日，定應執行\n    刑6 月，於96年7 月23日縮刑期滿執行完畢出監。詎猶不知\n    悔改，雖知悉社會上層出不窮之詐騙案件，不法份子經常利\n    用他人之金融帳戶掩飾犯罪，避免執法人員之追究及處罰，\n    是向其收取金融帳戶提款卡等相關資料之人，取得帳戶資料\n    之目的通常係為掩飾不法犯行，避免執法人員循線查緝，以\n    確保犯罪所得之不法利益，竟仍基於縱有人以其金融帳戶作\n    為詐欺取財之犯罪工具，亦不違背其本意之幫助犯意，於97\n    年5 月13日前某日，在不詳地點，將自己所有之第一商業銀\n    行左營分行00000000000 號帳戶之存摺、提款卡、印章與密\n    碼，交付予姓名、年籍不詳之詐欺集團成年成員。嗣該詐欺\n    集團成年成員間即共同基於意圖為自己不法所有之犯意聯絡\n    ，由其中1 名姓名年籍不詳之成年成員，於97年5 月13 日\n    下午1 時許，撥打電話予陳梅菊，詐稱陳梅菊欠繳電話費且\n    個人資料外洩，需將錢存至法院公證帳戶，否則會被凍結云\n    云，使陳梅菊陷於錯誤，於97年5 月13日下午2 時許，前往\n    設於花蓮市○○路22號之第一商業銀行，將現金新臺幣（下\n    同）28萬元存入卓明德所有之上開第一商業銀行帳戶內，詐\n    欺集團成年成員再伺機領取之，嗣後陳梅菊察覺有異而報警\n    處理，始為警循線查獲。\n二、案經高雄市政府警察局左營分局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按「被告以外之人於審判外之陳述，雖不符前四條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意」，刑事訴訟法第159 條之5 定有明文。\n    又當事人、代理人或辯護人於調查證據時，知有本法第159\n    條之5 第1 項不得為證據之情形，卻表示「對於證據調查無\n    異議」、「沒有意見」等意思，而未於言詞辯論終結前聲明\n    異議者，應視為已有將該等傳聞證據採為證據之同意（參見\n    該條之立法理由）。本件檢察官及被告於本院準備程序，就\n    本判決所引用各項證據（含傳聞證據、非傳聞證據及符合法\n    定傳聞法則例外之證據）之證據能力，均表示無意見，且於\n    本院言詞辯論終結前，檢察官及被告對於卷附具有傳聞證據\n    性質之證據，既均已知其情，均未聲明異議，本院認該具有\n    傳聞證據性質之證據，並無任何違法取證之不適當情形，以\n    之作為證據使用係屬適當，自得採為認定被告犯罪事實之證\n    據。\n二、訊據被告卓明德對於上揭幫助詐欺之犯罪事實於本院審理時\n    坦承不諱，核與證人即被害人陳梅菊於警詢證述之情節相符\n    ，並有第一商業銀行存款存根聯（戶名：卓明德，存款人：\n    陳梅菊，金額：280,000 元）、第一商業銀行左營分行97年\n    6 月10日一左營字第00092 號函暨所附之被告開戶基本資料\n    及97年5 月13日交易明細、第一商業銀行運河分行99年10月\n    28日一運河字第00397 號函暨所附之上開被告帳戶97年5 月\n    13日取款憑條影本、第一商業銀行左營分行100 年1 月12日\n    一左營字第00005 號函暨所附之被告開戶留存印鑑卡影本、\n    第一商業銀行左營分行100 年8 月18日一左營字第00133 號\n    函、本院100 年8 月18日、8 月23日刑事案件電話紀錄查詢\n    表各一紙在卷可稽，堪信被告自白與事實相符，被告上揭幫\n    助詐欺之事證明確，犯行洵堪認定，應予依法論科。\n三、核被告所為，係犯刑法第30條第1 項、第339 條第1 項詐欺\n    取財罪之幫助犯。被告前於94年間因施用毒品案件，由臺灣\n    臺南地方法院以93年訴緝字第98號分別判處有期徒刑7 月，\n    定應執行有期徒刑1 年確定，嗣經各減為有期徒刑3 月15日\n    ，定應執行刑6 月，於96年7 月23日縮刑期滿執行完畢出監\n    ，此有被告臺灣高等法院被告前案紀錄表1 紙附卷可稽，茲\n    於5 年以內再故意犯本件有期徒刑以上之罪，為累犯，應依\n    刑法第47條第1 項加重其刑。又被告實施詐欺構成要件以外\n    之行為，係幫助犯，爰依刑法第30條第2 項規定，按正犯之\n    刑減輕之。爰審酌被告將上開第一商業銀行帳戶之存摺、提\n    款卡、印章與密碼交予詐騙集團，以致於詐騙集團得以遂行\n    詐騙被害人且取得詐騙所得並增加被害人尋求救濟之困難以\n    及被害人遭詐騙之金額等犯罪動機、目的、手段及行為所生\n    之危害性，兼衡以被告犯罪後坦認犯行已有悔意之犯後態度\n    等一切情狀，量處如主文所示之刑並諭知易科罰金之折算標\n    準，以資懲儆。\n四、據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第33\n    9 條第1 項、第30條第1 項前段、第2 項、第47條第1 項、\n    第41條第1 項前段，刑法施行法第1 條之1 ，判決如主文。\n中    華    民    國  100     年    8     月    31    日\n                  刑事第十九庭  審判長法  官  陳志銘\n                                      法  官  陳松檀\n                                      法  官  黃宣撫\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易緝字第74號公訴人臺灣高雄地方法院檢察署檢察官被告卓明德上列被告因詐欺案件，經檢察官提起公訴（99年度偵緝字第2349號），本院判決如下：主文卓明德幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、卓明德前於民國94年間因施用毒品案件，由臺灣臺南地方法院以93年訴緝字第98號分別判處有期徒刑7月，定應執行有期徒刑1年確定，嗣經各減為有期徒刑3月15日，定應執行刑6月，於96年7月23日縮刑期滿執行完畢出監。詎猶不知悔改，雖知悉社會上層出不窮之詐騙案件，不法份子經常利用他人之金融帳戶掩飾犯罪，避免執法人員之追究及處罰，是向其收取金融帳戶提款卡等相關資料之人，取得帳戶資料之目的通常係為掩飾不法犯行，避免執法人員循線查緝，以確保犯罪所得之不法利益，竟仍基於縱有人以其金融帳戶作為詐欺取財之犯罪工具，亦不違背其本意之幫助犯意，於97年5月13日前某日，在不詳地點，將自己所有之第一商業銀行左營分行00000000000號帳戶之存摺、提款卡、印章與密碼，交付予姓名、年籍不詳之詐欺集團成年成員。嗣該詐欺集團成年成員間即共同基於意圖為自己不法所有之犯意聯絡，由其中1名姓名年籍不詳之成年成員，於97年5月13日下午1時許，撥打電話予陳梅菊，詐稱陳梅菊欠繳電話費且個人資料外洩，需將錢存至法院公證帳戶，否則會被凍結云云，使陳梅菊陷於錯誤，於97年5月13日下午2時許，前往設於花蓮市○○路22號之第一商業銀行，將現金新臺幣（下同）28萬元存入卓明德所有之上開第一商業銀行帳戶內，詐欺集團成年成員再伺機領取之，嗣後陳梅菊察覺有異而報警處理，始為警循線查獲。二、案經高雄市政府警察局左營分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、按「被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意」，刑事訴訟法第159條之5定有明文。又當事人、代理人或辯護人於調查證據時，知有本法第159條之5第1項不得為證據之情形，卻表示「對於證據調查無異議」、「沒有意見」等意思，而未於言詞辯論終結前聲明異議者，應視為已有將該等傳聞證據採為證據之同意（參見該條之立法理由）。本件檢察官及被告於本院準備程序，就本判決所引用各項證據（含傳聞證據、非傳聞證據及符合法定傳聞法則例外之證據）之證據能力，均表示無意見，且於本院言詞辯論終結前，檢察官及被告對於卷附具有傳聞證據性質之證據，既均已知其情，均未聲明異議，本院認該具有傳聞證據性質之證據，並無任何違法取證之不適當情形，以之作為證據使用係屬適當，自得採為認定被告犯罪事實之證據。二、訊據被告卓明德對於上揭幫助詐欺之犯罪事實於本院審理時坦承不諱，核與證人即被害人陳梅菊於警詢證述之情節相符，並有第一商業銀行存款存根聯（戶名：卓明德，存款人：陳梅菊，金額：280,000元）、第一商業銀行左營分行97年6月10日一左營字第00092號函暨所附之被告開戶基本資料及97年5月13日交易明細、第一商業銀行運河分行99年10月28日一運河字第00397號函暨所附之上開被告帳戶97年5月13日取款憑條影本、第一商業銀行左營分行100年1月12日一左營字第00005號函暨所附之被告開戶留存印鑑卡影本、第一商業銀行左營分行100年8月18日一左營字第00133號函、本院100年8月18日、8月23日刑事案件電話紀錄查詢表各一紙在卷可稽，堪信被告自白與事實相符，被告上揭幫助詐欺之事證明確，犯行洵堪認定，應予依法論科。三、核被告所為，係犯刑法第30條第1項、第339條第1項詐欺取財罪之幫助犯。被告前於94年間因施用毒品案件，由臺灣臺南地方法院以93年訴緝字第98號分別判處有期徒刑7月，定應執行有期徒刑1年確定，嗣經各減為有期徒刑3月15日，定應執行刑6月，於96年7月23日縮刑期滿執行完畢出監，此有被告臺灣高等法院被告前案紀錄表1紙附卷可稽，茲於5年以內再故意犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。又被告實施詐欺構成要件以外之行為，係幫助犯，爰依刑法第30條第2項規定，按正犯之刑減輕之。爰審酌被告將上開第一商業銀行帳戶之存摺、提款卡、印章與密碼交予詐騙集團，以致於詐騙集團得以遂行詐騙被害人且取得詐騙所得並增加被害人尋求救濟之困難以及被害人遭詐騙之金額等犯罪動機、目的、手段及行為所生之危害性，兼衡以被告犯罪後坦認犯行已有悔意之犯後態度等一切情狀，量處如主文所示之刑並諭知易科罰金之折算標準，以資懲儆。四、據上論斷，應依刑事訴訟法第299條第1項前段，刑法第339條第1項、第30條第1項前段、第2項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。中華民國100年8月31日刑事第十九庭審判長法官陳志銘法官陳松檀法官黃宣撫以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年9月1日書記官葉正昭附錄法條：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳志銘",
      "陳松檀",
      "黃宣撫"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉正昭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "卓明德"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:31:49",
  "updated_at": "2016-02-12 18:31:49"
}