{
  "identify": "KSH-100-保險上易-8-20110831-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "保險上易",
  "number": "8",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣高等法院高雄分院民事判決      100年度保險上易字第8號\n上  訴  人  中國人壽保險股份有限公司\n法定代理人  王銘陽\n訴訟代理人  蘇維國\n訴訟代理人  張瑾雯    同上\n被 上訴 人  葉思瑩\n            葉峻榤    同上\n            葉俊霆    同上\n兼  共  同\n法定代理人  葉清文    同上\n共      同\n訴訟代理人  凌麗美\n上列當事人間因請求給付保險金事件，對於民國100 年5 月11日\n臺灣高雄地方法院100 年度保險字第7 號第一審判決提起上訴，\n本院於100 年8 月17日辯論終結，茲判決如下：\n    主  文\n上訴駁回。\n第二審上訴費用由上訴人負擔。\n    事 實 及 理 由\n一、按民事訴訟法第451 條第1 項所謂訴訟程序有重大之瑕疵，\n    係指第一審違背訴訟程序之規定，其違背與判決內容有因果\n    關係，或因訴訟程序違背規定，不適於為第二審辯論及判決\n    之基礎者而言（最高法院48年台上字第127 號判例）。被上\n    訴人於民國100 年2 月10日在原審法院提出準備書(二)狀，而\n    未以繕本直接通知他造，原審法院未命補正遽為實體上之判\n    決者，訴訟程序固有瑕疵，惟上訴人於原審判決後，於100\n    年5 月25日經閱卷已發覺該書狀之存在，業據上訴人陳明，\n    是被上訴人此項未提出繕本之欠缺，既經上訴人閱卷知悉被\n    上訴人所提準備書(二)狀之內容，該訴訟程序之瑕疵即行除去\n    ，殊無再援用民事訴訟法第451 條第1 項之規定，逕將該事\n    件發回第一審法院之餘地。上訴人執此主張原審訴訟程序有\n    重大瑕疵，本院應依法廢棄原判決並發回原法院，自有未合\n    ，合先敘明。\n二、被上訴人起訴主張：凌麗雪生前為泛亞國際人事顧問股份有\n    限公司派遣至強訊郵通股份有限公司（下稱強訊公司）高雄\n    營業所三民投遞課擔任郵件投遞之員工。強訊公司於97年8\n    月16日為凌麗雪向保誠人壽股份有限公司（下稱保誠人壽，\n    後由被告併購）投保「一年期團體人壽保險」，保險金額為\n    80萬元，約定被保險人於契約有效期間內發生完全殘廢或死\n    亡時，保誠人壽應給付保險金。嗣凌麗雪在保險期間即97年\n    12月21日8 時53分因心因性休克死亡。被上訴人葉清文、葉\n    思瑩、葉峻榤及葉俊霆分別為凌麗雪之夫及子女，均為其法\n    定繼承人即受益人，依約得請求給付保險金，而保誠人壽已\n    由上訴人併購，詎上訴人竟利用強訊公司將凌麗雪之退保日\n    期誤載為97年12月19日之疏失而主張凌麗雪死亡當時已退保\n    ，拒不理賠。爰依保險契約，請求上訴人應給付被上訴人各\n    20萬元及自98年1 月21日起至清償日止，按週年利率10% 計\n    算之利息，並陳明願供擔保請准宣告假執行。\n三、上訴人則以：強訊公司所提供凌麗雪之退保日期為97年12月\n    19日，凌麗雪死亡時已非被保險人，且強訊公司之疏失造成\n    凌麗雪非伊之承保對象，係不可歸責於伊，且本案前經財團\n    法人保險事業發展中心調解後亦認為凌麗雪死亡時已非保險\n    契約之被保險人，上訴人並無給付保險金之義務等語，資為\n    抗辯。\n四、原審為被上訴人勝訴之判決，並為附條件准、免假執行之宣\n    告，上訴人不服，提起上訴請求：(一)原判決廢棄。(二)被上訴\n    人在第一審之訴駁回。被上訴人則請求駁回上訴。\n五、兩造不爭執事項：\n  (一)強訊公司於97年8 月16日以凌麗雪為被保險人向保誠人壽股\n    份有限公司投保一年期團體壽險，保險金額為80萬元。\n  (二)凌麗雪於97年12月21日8 時53分因心因性休克死亡。\n  (三)上訴人於98年1 月5 日收受理賠申請書，強訊公司於98年1\n    月16日提供其團體保險被保險人加退保資料給上訴人。\n  (四)被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆分別為凌麗雪之\n    夫及子女，均為法定繼承人。\n六、兩造爭點在於：凌麗雪死亡時是否為保險契約之被保險人一\n    節。本院判斷如下：\n  (一)按保險契約之解釋，應探求契約當事人之真意，不得拘泥於\n    所用之文字；如有疑義時，以作有利於被保險人之解釋為原\n    則，保險法第54條第2 項設有明文。所謂探求當事人之真意\n    ，如兩造就其真意有爭執時，應從該意思表示所根基之原因\n    事實、經濟目的、一般社會之理性客觀認知、經驗法則及當\n    事人所欲使該意思表示發生之法律效果而為探求，並將誠信\n    原則涵攝在內，藉以檢視其解釋結果對兩造之權利義務是否\n    符合公平正義（最高法院19年上字第58號判例、96年度台上\n    字第286 號判決意旨參照）。次按團體保險契約皆為定型化\n    契約，且因該契約擬定之高度技術性，徵之經驗定則，實際\n    上不可能依其要保人所屬人員個人要求變更契約，故在當事\n    人就契約內容爭執而有疑義時，應作有利於被保險人之解釋\n    。\n  (二)強訊公司以凌麗雪等員工為被保險人向保誠人壽投保之保險\n    契約係團體保險，自96年8 月16日起與保誠人壽簽訂團體保\n    險契約1 年，嗣由上訴人承接保誠人壽保險業務，保險契約\n    到期後再續簽1 年，第1 年簽約有合約書，續約時並未另簽\n    訂合約書，僅有批註單乙節，業據證人林淑芬證述明確（見\n    原審卷102 頁），並有保險單條款及批註單在卷（見原審卷\n    第10至15頁）可稽。是保險契約之法律關係存在於強訊公司\n    與上訴人之間，該保險契約既為團體保險，本於團體保險之\n    本質，該團體所組成人員統一由投保單位為要保人而與保險\n    人簽訂保險契約，使前開人員得以無後顧之憂專心致力於所\n    組成團體之設立目的。而團體之組成人員並非恆久不變，是\n    團體保險之特色在於被保險人之範圍並不確定，而為使團體\n    保險之被保險人範圍可得特定，均以該團體之現在所屬人員\n    為被保險人。準此，保險費之計算亦因前開緣由，多為定相\n    當期間加以核算1 次，使團體保險之公益目的得以存續。系\n    爭保險契約簽訂之真意既以強訊公司所屬在職員工為被保險\n    人，倘強訊公司按時為其所屬在職人員繳交保險費，上訴人\n    即應承擔風險，於保險事故發生時，上訴人基於契約之忠實\n    原則，自應負保險責任。據證人即強訊公司員工林淑芬證稱\n    ：伊自96年起任職於強訊公司，負責公司之人事加退保等業\n    務，強訊公司負責幫「全部要派員工」投保團體壽險，自到\n    職日開始投保，於勞動契約結束時退保，伊於每月20日依上\n    月17日至本月16日所有到職、離職員工資料製作加退保名冊\n    ，凌麗雪於95年10月17日經泛亞國際人事顧問公司派遣至強\n    訊公司工作，於97年12月21日死亡時仍為強訊公司之員工，\n    凌麗雪已於97年12月17日預繳97年12月17日至98年1 月16日\n    之保險費，每月保險費64元，因上訴人認為凌麗雪97年12月\n    17日至98年1 月16日僅投保3 日，故退還保費58元。加退保\n    名冊記載凌麗雪於97年12月19日退保，係因該日為凌麗雪最\n    後一個出勤日（按：97年12月21日係星期日，星期六日係例\n    假日），公司以最終上班日為離職日或退保日，係為避免薪\n    資差勤計算出現問題等情（原審卷第101 至105 頁）。之\n    強訊公司亦以99年12月7 日99強函字第32號函覆原審證實凌\n    麗雪之退保日確為誤載（見原審卷第30至32頁所附強訊公司\n    函），則凌麗雪於死亡時既係強訊公司員工，且強訊公司已\n    為其繳交保費完畢，則依保險契約簽訂之真意，上訴人自應\n    承擔風險，於保險事故發生時，依約給付保險金。是被上訴\n    人請求上訴人給付保險金，即屬有據。\n  (三)上訴人雖援引前開批註單批註第7 項記載：「被保險人之加\n    保、退保以要保單位所提供之人事資料為保險生效日，要保\n    單位於每月20日提供上月16日至本月16日之加、退保名冊給\n    本公司，理賠時須出具相關證明文件」，抗辯強訊公司於98\n    年1 月16日提供所屬員工加、退保之團體保險被保險人名冊\n    上，記載凌麗雪於97年12月19日退保，且伊在該日起亦無收\n    取凌麗雪之保險費，而僅收取至加保日起至97年12月19日之\n    保險費，自不能對凌麗雪於退保日後死亡一事，負保險契約\n    責任云云。惟上訴人自陳：我們是依照強訊公司所提供的加\n    退資料來收取保費，如果強訊公司提供資料有錯誤，如身分\n    證資料是可以更正的；若非強訊公司員工，強訊公司將其列\n    在團保名冊，該人員發生事故，因該人員並非強訊公司員工\n    ，上訴人是不會理賠的（見原審卷第46、78頁）。且據林淑\n    芬證稱：保險費按月計算，96年8 月16日預繳1 個月，給名\n    冊後，保險公司按照每個月加退保人數收費（見原審卷第10\n    4 頁）。足認強訊公司提供之加退、保名冊所載內容倘若有\n    誤，並非不得加以更正。又上訴人對於實際上非屬強訊公司\n    所屬人員若誤登載於加、退保名冊上而發生保險事故時，上\n    訴人既會實質審查其非強訊公司所屬人員而拒絕給付保險金\n    ，可見前揭批註事項，係用以「初步確認被保險人名單」及\n    「核算保險費」，即要保人強訊公司先預付1 個月保險費後\n    ，上訴人再依強訊公司提出之加退保名冊（即初步確認保險\n    人名單），核算追補或退還保費。倘保險事故發生，上訴人\n    仍應實質審查，確認被保險人是否仍係強訊公司員工，據以\n    決定是否核發保險金。是上訴人抗辯保險契約之加、退保完\n    全以強訊公司所提供之其員工加退保資料為準，與保險費繳\n    付時間之先後無關云云，要非可採。\n  (四)至財團法人保險事業發展中心（下稱保發中心）受理本件理\n    賠爭議之申訴，雖以99年9 月6 日保調字第0990002297號函\n    認定：凌麗雪君之投保資格終止日為97年12月19日，尚非無\n    據．．凌麗雪君於97年12月21日因病不幸身亡之事故，已非\n    系爭團體一年定期壽險約定之承保給付範圍。．．凌麗雪君\n    之團體一年定期壽險保險退保日為97年12月19日，係要保單\n    位人員疏忽乙節，因未舉實證，依所附之現有資料，尚無法\n    採信該部分之主張。．．凌麗雪君．．確非屬系爭保險契約\n    約定之有效承保給付範圍。據此，中國人壽無法依約給付相\n    關保險金予申訴人，尚無違誤之處等情。惟該判斷，本院不\n    受其拘束，該中心所為判斷既與本院前述認定不符，上訴人\n    執此據為抗辯，自不足取。\n七、綜上所述，凌麗雪死亡時為保險契約之被保險人，上訴人自\n    應賠付保險金。被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆\n    分別為凌麗雪之夫及子女，均為凌麗雪之法定繼承人，依保\n    險契約第22條之約定，應均分四分之一保險金。是被上訴人\n    依保險契約，請求上訴人給付被上訴人每人保險金各20萬元\n    ，及自上訴人收受理賠申請書後15日即98年1 月21日起至清\n    償日止，按週年利率10% 計算之利息，即屬正當，應予准許\n    。原審為上訴人敗訴之判決並為假執行之宣告，核無不合。\n    上訴意旨指摘原判決不當，求予廢棄改判，非有理由，應予\n    駁回。兩造其餘攻擊防禦方法，於判決結果不生影響，不再\n    逐一審究，併此敘明。\n八、據上論結：本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。\n中    華    民    國   100    年    8     月    31    日\n                            民事第六庭\n                                審判長法官  許明進\n                                法      官  蘇姿月\n                                法      官  徐文祥\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    8     月    31    日\n                                書  記  官  梁雅華",
  "structure": {
    "fact": "一、按民事訴訟法第451 條第1 項所謂訴訟程序有重大之瑕疵，\n    係指第一審違背訴訟程序之規定，其違背與判決內容有因果\n    關係，或因訴訟程序違背規定，不適於為第二審辯論及判決\n    之基礎者而言（最高法院48年台上字第127 號判例）。被上\n    訴人於民國100 年2 月10日在原審法院提出準備書(二)狀，而\n    未以繕本直接通知他造，原審法院未命補正遽為實體上之判\n    決者，訴訟程序固有瑕疵，惟上訴人於原審判決後，於100\n    年5 月25日經閱卷已發覺該書狀之存在，業據上訴人陳明，\n    是被上訴人此項未提出繕本之欠缺，既經上訴人閱卷知悉被\n    上訴人所提準備書(二)狀之內容，該訴訟程序之瑕疵即行除去\n    ，殊無再援用民事訴訟法第451 條第1 項之規定，逕將該事\n    件發回第一審法院之餘地。上訴人執此主張原審訴訟程序有\n    重大瑕疵，本院應依法廢棄原判決並發回原法院，自有未合\n    ，合先敘明。\n二、被上訴人起訴主張：凌麗雪生前為泛亞國際人事顧問股份有\n    限公司派遣至強訊郵通股份有限公司（下稱強訊公司）高雄\n    營業所三民投遞課擔任郵件投遞之員工。強訊公司於97年8\n    月16日為凌麗雪向保誠人壽股份有限公司（下稱保誠人壽，\n    後由被告併購）投保「一年期團體人壽保險」，保險金額為\n    80萬元，約定被保險人於契約有效期間內發生完全殘廢或死\n    亡時，保誠人壽應給付保險金。嗣凌麗雪在保險期間即97年\n    12月21日8 時53分因心因性休克死亡。被上訴人葉清文、葉\n    思瑩、葉峻榤及葉俊霆分別為凌麗雪之夫及子女，均為其法\n    定繼承人即受益人，依約得請求給付保險金，而保誠人壽已\n    由上訴人併購，詎上訴人竟利用強訊公司將凌麗雪之退保日\n    期誤載為97年12月19日之疏失而主張凌麗雪死亡當時已退保\n    ，拒不理賠。爰依保險契約，請求上訴人應給付被上訴人各\n    20萬元及自98年1 月21日起至清償日止，按週年利率10% 計\n    算之利息，並陳明願供擔保請准宣告假執行。\n三、上訴人則以：強訊公司所提供凌麗雪之退保日期為97年12月\n    19日，凌麗雪死亡時已非被保險人，且強訊公司之疏失造成\n    凌麗雪非伊之承保對象，係不可歸責於伊，且本案前經財團\n    法人保險事業發展中心調解後亦認為凌麗雪死亡時已非保險\n    契約之被保險人，上訴人並無給付保險金之義務等語，資為\n    抗辯。\n四、原審為被上訴人勝訴之判決，並為附條件准、免假執行之宣\n    告，上訴人不服，提起上訴請求：(一)原判決廢棄。(二)被上訴\n    人在第一審之訴駁回。被上訴人則請求駁回上訴。\n五、兩造不爭執事項：\n  (一)強訊公司於97年8 月16日以凌麗雪為被保險人向保誠人壽股\n    份有限公司投保一年期團體壽險，保險金額為80萬元。\n  (二)凌麗雪於97年12月21日8 時53分因心因性休克死亡。\n  (三)上訴人於98年1 月5 日收受理賠申請書，強訊公司於98年1\n    月16日提供其團體保險被保險人加退保資料給上訴人。\n  (四)被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆分別為凌麗雪之\n    夫及子女，均為法定繼承人。\n六、兩造爭點在於：凌麗雪死亡時是否為保險契約之被保險人一\n    節。本院判斷如下：\n  (一)按保險契約之解釋，應探求契約當事人之真意，不得拘泥於\n    所用之文字；如有疑義時，以作有利於被保險人之解釋為原\n    則，保險法第54條第2 項設有明文。所謂探求當事人之真意\n    ，如兩造就其真意有爭執時，應從該意思表示所根基之原因\n    事實、經濟目的、一般社會之理性客觀認知、經驗法則及當\n    事人所欲使該意思表示發生之法律效果而為探求，並將誠信\n    原則涵攝在內，藉以檢視其解釋結果對兩造之權利義務是否\n    符合公平正義（最高法院19年上字第58號判例、96年度台上\n    字第286 號判決意旨參照）。次按團體保險契約皆為定型化\n    契約，且因該契約擬定之高度技術性，徵之經驗定則，實際\n    上不可能依其要保人所屬人員個人要求變更契約，故在當事\n    人就契約內容爭執而有疑義時，應作有利於被保險人之解釋\n    。\n  (二)強訊公司以凌麗雪等員工為被保險人向保誠人壽投保之保險\n    契約係團體保險，自96年8 月16日起與保誠人壽簽訂團體保\n    險契約1 年，嗣由上訴人承接保誠人壽保險業務，保險契約\n    到期後再續簽1 年，第1 年簽約有合約書，續約時並未另簽\n    訂合約書，僅有批註單乙節，業據證人林淑芬證述明確（見\n    原審卷102 頁），並有保險單條款及批註單在卷（見原審卷\n    第10至15頁）可稽。是保險契約之法律關係存在於強訊公司\n    與上訴人之間，該保險契約既為團體保險，本於團體保險之\n    本質，該團體所組成人員統一由投保單位為要保人而與保險\n    人簽訂保險契約，使前開人員得以無後顧之憂專心致力於所\n    組成團體之設立目的。而團體之組成人員並非恆久不變，是\n    團體保險之特色在於被保險人之範圍並不確定，而為使團體\n    保險之被保險人範圍可得特定，均以該團體之現在所屬人員\n    為被保險人。準此，保險費之計算亦因前開緣由，多為定相\n    當期間加以核算1 次，使團體保險之公益目的得以存續。系\n    爭保險契約簽訂之真意既以強訊公司所屬在職員工為被保險\n    人，倘強訊公司按時為其所屬在職人員繳交保險費，上訴人\n    即應承擔風險，於保險事故發生時，上訴人基於契約之忠實\n    原則，自應負保險責任。據證人即強訊公司員工林淑芬證稱\n    ：伊自96年起任職於強訊公司，負責公司之人事加退保等業\n    務，強訊公司負責幫「全部要派員工」投保團體壽險，自到\n    職日開始投保，於勞動契約結束時退保，伊於每月20日依上\n    月17日至本月16日所有到職、離職員工資料製作加退保名冊\n    ，凌麗雪於95年10月17日經泛亞國際人事顧問公司派遣至強\n    訊公司工作，於97年12月21日死亡時仍為強訊公司之員工，\n    凌麗雪已於97年12月17日預繳97年12月17日至98年1 月16日\n    之保險費，每月保險費64元，因上訴人認為凌麗雪97年12月\n    17日至98年1 月16日僅投保3 日，故退還保費58元。加退保\n    名冊記載凌麗雪於97年12月19日退保，係因該日為凌麗雪最\n    後一個出勤日（按：97年12月21日係星期日，星期六日係例\n    假日），公司以最終上班日為離職日或退保日，係為避免薪\n    資差勤計算出現問題等情（原審卷第101 至105 頁）。之\n    強訊公司亦以99年12月7 日99強函字第32號函覆原審證實凌\n    麗雪之退保日確為誤載（見原審卷第30至32頁所附強訊公司\n    函），則凌麗雪於死亡時既係強訊公司員工，且強訊公司已\n    為其繳交保費完畢，則依保險契約簽訂之真意，上訴人自應\n    承擔風險，於保險事故發生時，依約給付保險金。是被上訴\n    人請求上訴人給付保險金，即屬有據。\n  (三)上訴人雖援引前開批註單批註第7 項記載：「被保險人之加\n    保、退保以要保單位所提供之人事資料為保險生效日，要保\n    單位於每月20日提供上月16日至本月16日之加、退保名冊給\n    本公司，理賠時須出具相關證明文件」，抗辯強訊公司於98\n    年1 月16日提供所屬員工加、退保之團體保險被保險人名冊\n    上，記載凌麗雪於97年12月19日退保，且伊在該日起亦無收\n    取凌麗雪之保險費，而僅收取至加保日起至97年12月19日之\n    保險費，自不能對凌麗雪於退保日後死亡一事，負保險契約\n    責任云云。惟上訴人自陳：我們是依照強訊公司所提供的加\n    退資料來收取保費，如果強訊公司提供資料有錯誤，如身分\n    證資料是可以更正的；若非強訊公司員工，強訊公司將其列\n    在團保名冊，該人員發生事故，因該人員並非強訊公司員工\n    ，上訴人是不會理賠的（見原審卷第46、78頁）。且據林淑\n    芬證稱：保險費按月計算，96年8 月16日預繳1 個月，給名\n    冊後，保險公司按照每個月加退保人數收費（見原審卷第10\n    4 頁）。足認強訊公司提供之加退、保名冊所載內容倘若有\n    誤，並非不得加以更正。又上訴人對於實際上非屬強訊公司\n    所屬人員若誤登載於加、退保名冊上而發生保險事故時，上\n    訴人既會實質審查其非強訊公司所屬人員而拒絕給付保險金\n    ，可見前揭批註事項，係用以「初步確認被保險人名單」及\n    「核算保險費」，即要保人強訊公司先預付1 個月保險費後\n    ，上訴人再依強訊公司提出之加退保名冊（即初步確認保險\n    人名單），核算追補或退還保費。倘保險事故發生，上訴人\n    仍應實質審查，確認被保險人是否仍係強訊公司員工，據以\n    決定是否核發保險金。是上訴人抗辯保險契約之加、退保完\n    全以強訊公司所提供之其員工加退保資料為準，與保險費繳\n    付時間之先後無關云云，要非可採。\n  (四)至財團法人保險事業發展中心（下稱保發中心）受理本件理\n    賠爭議之申訴，雖以99年9 月6 日保調字第0990002297號函\n    認定：凌麗雪君之投保資格終止日為97年12月19日，尚非無\n    據．．凌麗雪君於97年12月21日因病不幸身亡之事故，已非\n    系爭團體一年定期壽險約定之承保給付範圍。．．凌麗雪君\n    之團體一年定期壽險保險退保日為97年12月19日，係要保單\n    位人員疏忽乙節，因未舉實證，依所附之現有資料，尚無法\n    採信該部分之主張。．．凌麗雪君．．確非屬系爭保險契約\n    約定之有效承保給付範圍。據此，中國人壽無法依約給付相\n    關保險金予申訴人，尚無違誤之處等情。惟該判斷，本院不\n    受其拘束，該中心所為判斷既與本院前述認定不符，上訴人\n    執此據為抗辯，自不足取。\n七、綜上所述，凌麗雪死亡時為保險契約之被保險人，上訴人自\n    應賠付保險金。被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆\n    分別為凌麗雪之夫及子女，均為凌麗雪之法定繼承人，依保\n    險契約第22條之約定，應均分四分之一保險金。是被上訴人\n    依保險契約，請求上訴人給付被上訴人每人保險金各20萬元\n    ，及自上訴人收受理賠申請書後15日即98年1 月21日起至清\n    償日止，按週年利率10% 計算之利息，即屬正當，應予准許\n    。原審為上訴人敗訴之判決並為假執行之宣告，核無不合。\n    上訴意旨指摘原判決不當，求予廢棄改判，非有理由，應予\n    駁回。兩造其餘攻擊防禦方法，於判決結果不生影響，不再\n    逐一審究，併此敘明。\n八、據上論結：本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決100年度保險上易字第8號上訴人中國人壽保險股份有限公司法定代理人王銘陽訴訟代理人蘇維國訴訟代理人張瑾雯同上被上訴人葉思瑩葉峻榤同上葉俊霆同上兼共同法定代理人葉清文同上共同訴訟代理人凌麗美上列當事人間因請求給付保險金事件，對於民國100年5月11日臺灣高雄地方法院100年度保險字第7號第一審判決提起上訴，本院於100年8月17日辯論終結，茲判決如下：主文上訴駁回。第二審上訴費用由上訴人負擔。事實及理由一、按民事訴訟法第451條第1項所謂訴訟程序有重大之瑕疵，係指第一審違背訴訟程序之規定，其違背與判決內容有因果關係，或因訴訟程序違背規定，不適於為第二審辯論及判決之基礎者而言（最高法院48年台上字第127號判例）。被上訴人於民國100年2月10日在原審法院提出準備書(二)狀，而未以繕本直接通知他造，原審法院未命補正遽為實體上之判決者，訴訟程序固有瑕疵，惟上訴人於原審判決後，於100年5月25日經閱卷已發覺該書狀之存在，業據上訴人陳明，是被上訴人此項未提出繕本之欠缺，既經上訴人閱卷知悉被上訴人所提準備書(二)狀之內容，該訴訟程序之瑕疵即行除去，殊無再援用民事訴訟法第451條第1項之規定，逕將該事件發回第一審法院之餘地。上訴人執此主張原審訴訟程序有重大瑕疵，本院應依法廢棄原判決並發回原法院，自有未合，合先敘明。二、被上訴人起訴主張：凌麗雪生前為泛亞國際人事顧問股份有限公司派遣至強訊郵通股份有限公司（下稱強訊公司）高雄營業所三民投遞課擔任郵件投遞之員工。強訊公司於97年8月16日為凌麗雪向保誠人壽股份有限公司（下稱保誠人壽，後由被告併購）投保「一年期團體人壽保險」，保險金額為80萬元，約定被保險人於契約有效期間內發生完全殘廢或死亡時，保誠人壽應給付保險金。嗣凌麗雪在保險期間即97年12月21日8時53分因心因性休克死亡。被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆分別為凌麗雪之夫及子女，均為其法定繼承人即受益人，依約得請求給付保險金，而保誠人壽已由上訴人併購，詎上訴人竟利用強訊公司將凌麗雪之退保日期誤載為97年12月19日之疏失而主張凌麗雪死亡當時已退保，拒不理賠。爰依保險契約，請求上訴人應給付被上訴人各20萬元及自98年1月21日起至清償日止，按週年利率10%計算之利息，並陳明願供擔保請准宣告假執行。三、上訴人則以：強訊公司所提供凌麗雪之退保日期為97年12月19日，凌麗雪死亡時已非被保險人，且強訊公司之疏失造成凌麗雪非伊之承保對象，係不可歸責於伊，且本案前經財團法人保險事業發展中心調解後亦認為凌麗雪死亡時已非保險契約之被保險人，上訴人並無給付保險金之義務等語，資為抗辯。四、原審為被上訴人勝訴之判決，並為附條件准、免假執行之宣告，上訴人不服，提起上訴請求：(一)原判決廢棄。(二)被上訴人在第一審之訴駁回。被上訴人則請求駁回上訴。五、兩造不爭執事項：(一)強訊公司於97年8月16日以凌麗雪為被保險人向保誠人壽股份有限公司投保一年期團體壽險，保險金額為80萬元。(二)凌麗雪於97年12月21日8時53分因心因性休克死亡。(三)上訴人於98年1月5日收受理賠申請書，強訊公司於98年1月16日提供其團體保險被保險人加退保資料給上訴人。(四)被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆分別為凌麗雪之夫及子女，均為法定繼承人。六、兩造爭點在於：凌麗雪死亡時是否為保險契約之被保險人一節。本院判斷如下：(一)按保險契約之解釋，應探求契約當事人之真意，不得拘泥於所用之文字；如有疑義時，以作有利於被保險人之解釋為原則，保險法第54條第2項設有明文。所謂探求當事人之真意，如兩造就其真意有爭執時，應從該意思表示所根基之原因事實、經濟目的、一般社會之理性客觀認知、經驗法則及當事人所欲使該意思表示發生之法律效果而為探求，並將誠信原則涵攝在內，藉以檢視其解釋結果對兩造之權利義務是否符合公平正義（最高法院19年上字第58號判例、96年度台上字第286號判決意旨參照）。次按團體保險契約皆為定型化契約，且因該契約擬定之高度技術性，徵之經驗定則，實際上不可能依其要保人所屬人員個人要求變更契約，故在當事人就契約內容爭執而有疑義時，應作有利於被保險人之解釋。(二)強訊公司以凌麗雪等員工為被保險人向保誠人壽投保之保險契約係團體保險，自96年8月16日起與保誠人壽簽訂團體保險契約1年，嗣由上訴人承接保誠人壽保險業務，保險契約到期後再續簽1年，第1年簽約有合約書，續約時並未另簽訂合約書，僅有批註單乙節，業據證人林淑芬證述明確（見原審卷102頁），並有保險單條款及批註單在卷（見原審卷第10至15頁）可稽。是保險契約之法律關係存在於強訊公司與上訴人之間，該保險契約既為團體保險，本於團體保險之本質，該團體所組成人員統一由投保單位為要保人而與保險人簽訂保險契約，使前開人員得以無後顧之憂專心致力於所組成團體之設立目的。而團體之組成人員並非恆久不變，是團體保險之特色在於被保險人之範圍並不確定，而為使團體保險之被保險人範圍可得特定，均以該團體之現在所屬人員為被保險人。準此，保險費之計算亦因前開緣由，多為定相當期間加以核算1次，使團體保險之公益目的得以存續。系爭保險契約簽訂之真意既以強訊公司所屬在職員工為被保險人，倘強訊公司按時為其所屬在職人員繳交保險費，上訴人即應承擔風險，於保險事故發生時，上訴人基於契約之忠實原則，自應負保險責任。據證人即強訊公司員工林淑芬證稱：伊自96年起任職於強訊公司，負責公司之人事加退保等業務，強訊公司負責幫「全部要派員工」投保團體壽險，自到職日開始投保，於勞動契約結束時退保，伊於每月20日依上月17日至本月16日所有到職、離職員工資料製作加退保名冊，凌麗雪於95年10月17日經泛亞國際人事顧問公司派遣至強訊公司工作，於97年12月21日死亡時仍為強訊公司之員工，凌麗雪已於97年12月17日預繳97年12月17日至98年1月16日之保險費，每月保險費64元，因上訴人認為凌麗雪97年12月17日至98年1月16日僅投保3日，故退還保費58元。加退保名冊記載凌麗雪於97年12月19日退保，係因該日為凌麗雪最後一個出勤日（按：97年12月21日係星期日，星期六日係例假日），公司以最終上班日為離職日或退保日，係為避免薪資差勤計算出現問題等情（原審卷第101至105頁）。之強訊公司亦以99年12月7日99強函字第32號函覆原審證實凌麗雪之退保日確為誤載（見原審卷第30至32頁所附強訊公司函），則凌麗雪於死亡時既係強訊公司員工，且強訊公司已為其繳交保費完畢，則依保險契約簽訂之真意，上訴人自應承擔風險，於保險事故發生時，依約給付保險金。是被上訴人請求上訴人給付保險金，即屬有據。(三)上訴人雖援引前開批註單批註第7項記載：「被保險人之加保、退保以要保單位所提供之人事資料為保險生效日，要保單位於每月20日提供上月16日至本月16日之加、退保名冊給本公司，理賠時須出具相關證明文件」，抗辯強訊公司於98年1月16日提供所屬員工加、退保之團體保險被保險人名冊上，記載凌麗雪於97年12月19日退保，且伊在該日起亦無收取凌麗雪之保險費，而僅收取至加保日起至97年12月19日之保險費，自不能對凌麗雪於退保日後死亡一事，負保險契約責任云云。惟上訴人自陳：我們是依照強訊公司所提供的加退資料來收取保費，如果強訊公司提供資料有錯誤，如身分證資料是可以更正的；若非強訊公司員工，強訊公司將其列在團保名冊，該人員發生事故，因該人員並非強訊公司員工，上訴人是不會理賠的（見原審卷第46、78頁）。且據林淑芬證稱：保險費按月計算，96年8月16日預繳1個月，給名冊後，保險公司按照每個月加退保人數收費（見原審卷第104頁）。足認強訊公司提供之加退、保名冊所載內容倘若有誤，並非不得加以更正。又上訴人對於實際上非屬強訊公司所屬人員若誤登載於加、退保名冊上而發生保險事故時，上訴人既會實質審查其非強訊公司所屬人員而拒絕給付保險金，可見前揭批註事項，係用以「初步確認被保險人名單」及「核算保險費」，即要保人強訊公司先預付1個月保險費後，上訴人再依強訊公司提出之加退保名冊（即初步確認保險人名單），核算追補或退還保費。倘保險事故發生，上訴人仍應實質審查，確認被保險人是否仍係強訊公司員工，據以決定是否核發保險金。是上訴人抗辯保險契約之加、退保完全以強訊公司所提供之其員工加退保資料為準，與保險費繳付時間之先後無關云云，要非可採。(四)至財團法人保險事業發展中心（下稱保發中心）受理本件理賠爭議之申訴，雖以99年9月6日保調字第0990002297號函認定：凌麗雪君之投保資格終止日為97年12月19日，尚非無據．．凌麗雪君於97年12月21日因病不幸身亡之事故，已非系爭團體一年定期壽險約定之承保給付範圍。．．凌麗雪君之團體一年定期壽險保險退保日為97年12月19日，係要保單位人員疏忽乙節，因未舉實證，依所附之現有資料，尚無法採信該部分之主張。．．凌麗雪君．．確非屬系爭保險契約約定之有效承保給付範圍。據此，中國人壽無法依約給付相關保險金予申訴人，尚無違誤之處等情。惟該判斷，本院不受其拘束，該中心所為判斷既與本院前述認定不符，上訴人執此據為抗辯，自不足取。七、綜上所述，凌麗雪死亡時為保險契約之被保險人，上訴人自應賠付保險金。被上訴人葉清文、葉思瑩、葉峻榤及葉俊霆分別為凌麗雪之夫及子女，均為凌麗雪之法定繼承人，依保險契約第22條之約定，應均分四分之一保險金。是被上訴人依保險契約，請求上訴人給付被上訴人每人保險金各20萬元，及自上訴人收受理賠申請書後15日即98年1月21日起至清償日止，按週年利率10%計算之利息，即屬正當，應予准許。原審為上訴人敗訴之判決並為假執行之宣告，核無不合。上訴意旨指摘原判決不當，求予廢棄改判，非有理由，應予駁回。兩造其餘攻擊防禦方法，於判決結果不生影響，不再逐一審究，併此敘明。八、據上論結：本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年8月31日民事第六庭審判長法官許明進法官蘇姿月法官徐文祥以上正本證明與原本無異。本件不得上訴。中華民國100年8月31日書記官梁雅華",
  "characters": {
    "judges": [
      "蘇姿月",
      "徐文祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:45:13",
  "updated_at": "2016-02-12 18:45:13"
}