{
  "identify": "PCD-100-選訴-11-20110831-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "選訴",
  "number": "11",
  "jcheck": "1",
  "reason": "選罷法",
  "content": "臺灣板橋地方法院刑事判決             100年度選訴字第11號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  唐龍輝\n選任辯護人  林于捷  律師\n            林蓓玲  律師\n被      告  黃榮欽\n選任辯護人  李依蓉  律師\n被      告  張嘉涓\n選任辯護人  許文彬  律師\n            林如君  律師\n被      告  江永嵩\n指定辯護人  游文華  律師（義務辯護）\n被      告  陳建忠\n指定辯護人  蔡  柱  律師（義務辯護）\n上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴\n（99年度選偵字第43號、第62號），本院判決如下：\n    主  文\n唐龍輝共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑肆年貳月，褫奪公權伍年。扣案預備及用以\n交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新\n臺幣壹萬玖仟元，與黃榮欽、張嘉涓、江永嵩、陳建忠及交付新\n臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n黃榮欽共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑年伍月，褫奪公權肆年。扣案預備及用以\n交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新\n臺幣壹萬玖仟元，與唐龍輝、張嘉涓、江永嵩、陳建忠及交付新\n臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n張嘉涓共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑貳年肆月，褫奪公權年。扣案預備及用以\n交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新\n臺幣壹萬玖仟元，唐龍輝、黃榮欽、江永嵩、陳建忠及交付新臺\n幣二十萬元予黃榮欽之該成年人連帶沒收。\n江永嵩共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑壹年捌月，緩刑肆年，褫奪公權貳年。扣案\n預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預\n備之賄賂新臺幣壹萬玖仟元，與唐龍輝、黃榮欽、張嘉涓、陳建\n忠及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n陳建忠共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑壹年柒月，緩刑肆年，褫奪公權貳年。扣案\n預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預\n備之賄賂新臺幣壹萬玖仟元，與唐龍輝、黃榮欽、張嘉涓、江永\n嵩及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n    事  實\n一、緣民國（下同）99年11月27日進行投票之「第一屆新北市市\n    議員選舉（第四選區－即新北市板橋區）」競爭者眾，詎唐\n    龍輝（第一屆新北市市議員第四選區侯選人黃俊哲服務處之\n    主任）、黃榮欽（臺北縣板橋市〈現改制為新北市板橋區，\n    下同〉）民權里里長，於99年11月27日進行之里長選舉為其\n    一人同額競選）、張嘉涓（臺北縣板橋市光華里里長，於99\n    年11月27日進行之里長選舉為其一人同額競選）、江永嵩（\n    臺北縣板橋市光華里之里民，亦為「春欣藥局」之負責人）\n    、陳建忠（臺北縣板橋市光華里鄰長）及某年籍、姓名不詳\n    之成年人，為使黃俊哲（民主進步黨推薦）能當選，竟共同\n    基於對於有投票權之人，交付賄賂，而約其投票權為一定之\n    行使之單一犯意聯絡，先由該年籍、姓名不詳之成年人交付\n    現金新臺幣（下同）20萬元予黃榮欽後，黃榮欽即於99年9\n    月下旬央求張嘉涓代為尋找其里（光華里）內支持民主進步\n    黨之「深綠」人士，約一星期後，經張嘉涓告以尋得江永嵩\n    、陳建忠2 人，黃榮欽遂於99年9 月30日下午前往臺北縣板\n    橋市光華里之活動中心找張嘉涓，並告訴張嘉涓將交付現金\n    20萬予江永嵩、陳建忠之從事賄選一事，旋於同日19時許，\n    即由張嘉涓帶領黃榮欽前往「春欣藥局」（位於臺北縣板橋\n    市○○街28之1 號），2 人到達時，前經張嘉涓相約之陳建\n    忠先抵達，而江永嵩亦在其內，於渠等言談間，黃榮欽乃交\n    付江永嵩、陳建忠各10萬元，並以比「一」之手勢，要求江\n    永嵩、陳建忠各以1 票1 千元之方式交付賄賂予有投票權之\n    不特定選民，而請求投票予黃俊哲而為一定之投票權行使。\n    嗣於99年10月29日，新北市市議員侯選人之號次完成抽籤（\n    黃俊哲之號次為3 號）後，唐龍輝即告知張嘉涓欲與江永嵩\n    、陳建忠見面，張嘉涓即於99年10月31日、100 年11月1 日\n    透過行動電話聯絡，邀約陳建忠於99年11月1 日17時許在「\n    春欣藥局」見面，其後於該學定之時間即由張嘉涓帶領唐龍\n    輝至「春欣藥局」與江永嵩、陳建忠會面，唐龍輝因質疑江\n    永嵩、陳建忠所取得之前開賄款尚未發放，乃以手指向臺北\n    縣板橋市浮州地區，並以閩南語告知江永嵩、陳建忠：「這\n    邊有下！那邊也有下！」，而催促江永嵩、陳建忠應儘快進\n    行賄選之事，陳建忠則以閔南語回稱：「太早下沒有效！」\n    ，而江永嵩亦在旁附和，旋唐龍輝、張嘉涓即離開「春欣藥\n    局」，張嘉涓並詢問唐龍輝何以知道江永嵩、陳建忠未發放\n    賄款一事。迨唐龍輝、張嘉涓離去後約2 、3 日，江永嵩、\n    陳建忠乃於「春欣藥局」內商議，並決定由江永嵩負責以1\n    票1 千元之方式交付賄賂予臺北縣板橋市○○街之選民，陳\n    建忠則負責以同一方式交付賄賂予臺北縣板橋市○○○路○\n    段雙號及南雅西路2 段38巷之選民，嗣江永嵩即依計劃而於\n    如附表所示時、地以1 票1 千元之代價交付如附表所示賄賂\n    （現金）予具投票權之余曾阿雪、黃清江、張文超、林金鳳\n    、陳翠雯（均業經臺灣板橋地方法院檢察署檢察官為緩起訴\n    處分確定），除請求渠等本人投票予黃俊哲外，並有囑託將\n    餘款轉交於家中具有投票權之人之用意，並轉知亦應投票予\n    黃俊哲（惟均未及轉知、交付即遭查獲）；另陳建忠則遲未\n    進行發放賄賂（現金）予選民。其間經法務部調查局臺北縣\n    調查站（現改制為法務部調查局新北市調查處，下同）接獲\n    檢舉而循線偵悉上情，而江永嵩、陳建忠、張嘉涓於偵查中\n    均自白上開犯行。\n二、案經法務部調查局臺北縣調查站移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\n    第159 條第1 項、第159 條之1 第2 項分別定有明文。查被\n    告張嘉涓、江永嵩、陳建忠及另案被告高萬於調查站（處）\n    詢問時之陳述，對被告唐龍輝而言，均屬被告以外之人於審\n    判外之言詞陳述，而被告唐龍輝之選任辯護人已主張無證據\n    能力，且無其他法律有特別規定，亦不符刑事訴訟法第159\n    條之2 之規定，故上開言詞陳述對被告唐龍輝即無證據能力\n    ；另被告張嘉涓、江永嵩、陳建忠於檢察官偵查中以證人之\n    身分所為之證述，為被告唐龍輝以外之人於偵查中向檢察官\n    所為之言詞陳述紀錄，且經具結，合於法定要件，復查無「\n    顯有不可信之情況」，乃傳聞證據之例外情形，而刑事訴訟\n    法第159 條之1 第2 項規定被告以外之人在偵查中向檢察官\n    所為之陳述，除顯有不可信之情況者外得為證據，其立法理\n    由已敘明偵查中對被告以外之人所為之偵查筆錄，未予被告\n    反對詰問、適當辯解之機會，對被告之防禦權固有所妨礙，\n    然現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公\n    訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\n    且須具結，而實務運作時，偵查中檢察官向被告以外之人所\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\n    可信性極高，為兼顧理論與實務，始設有該條項之規定，更\n    何況該等證人於本院審理時均以證人身分具結而經交互詰問\n    ，足供被告唐龍輝及辯護人行使詰問權，並給予對質之機會\n    ，是被告唐龍輝之選任辯護人主張被告張嘉涓、江永嵩、陳\n    建忠於檢察官偵查中以證人之身分所為之證述無證據能力云\n    云，核屬無據。\n二、次按電話監聽譯文，僅屬依據監聽錄音結果予以翻譯之文字\n    ，固具文書證據之外觀，但實際上仍應認監聽所得之錄音帶\n    ，始屬調查犯罪所得之證物，乃刑事訴訟法第165 條之1 第\n    2 項所稱之新科技證物，如其蒐證程序合法，且當事人已承\n    認監聽錄音譯文之內容屬實，或對於該譯文內容並無爭執，\n    而法院復已就該譯文依法踐行調查證據程序者，該監聽錄音\n    之譯文即與播放錄音有同等價值，自有證據能力，不生須依\n    同法第159 條之5 第2 項規定，審認有無證據能力（參照最\n    高法院97年度台上字第6667號刑事判決要旨）。查被告唐龍\n    輝之辯護人雖主張被告陳建忠、張嘉涓於99年10月31日，99\n    年11月1 日之行動電話通話譯文屬於「被告以外之人於審判\n    外之書面陳述」，依刑事訴訟法第159 條第1 項之規定並無\n    證據能力云云；然就此監聽業經偵查機關向本院聲請而獲核\n    發通訊監查書（見本院卷〈二〉第213 頁之本院99年聲監字\n    第1037號通訊監察書），而就其內容亦為通話之當事人（被\n    告張嘉涓、陳建忠）所不否認，而被告唐龍輝之辯護人亦非\n    質疑通話之內容與譯文是否相符，復經本院就該譯文依法踐\n    行調查證據程序，應有證據能力。\n三、次按刑事訴訟法第159 條第1 項雖規定：「被告以外之人於\n    審判外之言詞或書面陳述，除法律有規定外，不得作為證據\n    。」；惟被告以外之人於審判外之陳述，雖不符前4 條之規\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意，刑事訴訟法第159 條之5 亦有明定\n    。查本案被告、辯護人及檢察官於言詞辯論終結前，均未就\n    下述所調查之其餘證據主張有刑事訴訟法第159 條第1 項不\n    得為證據之情形，是本案經調查之該等證據資料，縱有屬傳\n    聞證據且不符刑事訴訟法第159 條之1 至之4 之規定者，因\n    本院審酌各該證據資料作成時之一切客觀情況，認為適當，\n    揆諸前開規定，自得為證據。\n四、另本案經被告唐龍輝之辯護人及被告張嘉涓之辯護人主張無\n    證據能力部分，因未採為本件認定事實及適用法律之基礎，\n    故就其證據能力之有無，不予贅述；至於被告唐龍輝及其辯\n    護人主張被告江永嵩、陳建忠分別99年11月23日、99年11月\n    24日於調查站之供述係受調查員誘導而為對被告唐龍輝不利\n    之供述一節，因被告陳建忠、江永嵩於調查站之供述對被告\n    唐龍輝而言，並無證據能力，已如前述；至於其作為彈劾證\n    據使用之效果，則詳如後述。\n貳、實體部分：\n一、訊據被告陳建忠、江永嵩坦承渠等分別係「春欣藥局」之負\n    責人及臺北縣板橋市光華里鄰長，於99年9 月30日19時許，\n    由被告張嘉涓帶領被告黃榮欽前往「春欣藥局」與被告陳建\n    忠、江永嵩見面，於言談間，被告黃榮欽乃交付被告江永嵩\n    、陳建忠各10萬元，並比「一」之手勢，要求被告江永嵩、\n    陳建忠各以1 票1 千元之方式交付賄賂予有投票權之不特定\n    選民，而請求投票予黃俊哲，嗣於99年10月31日、100 年11\n    月1 日，陳建忠透過行動電話與被告張嘉涓聯絡，相約於99\n    年11月1 日17時在「春欣藥局」會面，其後於該約定之時間\n    即由被告張嘉涓帶領被告唐龍輝至「春欣藥局」與被告江永\n    嵩、陳建忠會面，被告唐龍輝乃以手指向臺北縣板橋市浮州\n    地區，並以閩南語告知被告江永嵩、陳建忠：「這邊有下！\n    那邊也有下！」，而被告陳建忠則以閔南語回稱：「太早下\n    沒有效！」，而被告江永嵩亦在旁附和，迨被告唐龍輝、張\n    嘉涓離開「春欣藥局」約2 、3 日後，被告江永嵩、陳建忠\n    乃於「春欣藥局」內商議，並決定由被告江永嵩負責以1 票\n    1 千元之方式交付10萬元之賄款予臺北縣板橋市○○街之選\n    民，被告陳建忠則負責以同一方式交付10萬元予臺北縣板橋\n    市○○○路○ 段雙號及南雅西路2 段38巷之選民，嗣被告江\n    永嵩即依計劃而於如附表所示時、地交付如附表所示賄賂（\n    現金）予各該具投票權之選民，請求渠等本人及轉知家人投\n    票予黃俊哲等情而承認犯罪；訊據被告黃榮欽坦承伊係臺北\n    縣板橋市民權里里長，伊為使新北市第一屆市議員候選人黃\n    俊哲能當選，乃於99年9 月下旬央求被告張嘉涓代為尋找其\n    里（光華里）內支持民主進步黨之「深綠」人士，約一星期\n    後，經被告張嘉涓告以尋得被告江永嵩、陳建忠2 人，伊遂\n    於99年9 月30日下午前往臺北縣板橋市光華里之活動中心找\n    被告張嘉涓，並告訴被告張嘉涓將交付現金20萬元予被告江\n    永嵩、陳建忠之從事賄選一事，旋於同日19時許，即由被告\n    張嘉涓帶領伊前往「春欣藥局」，伊並交付被告江永嵩、陳\n    建忠各10萬元，要求被告江永嵩、陳建忠各以1 票1 千元之\n    方式交付賄賂予有投票權之不特定選民，而請求投票予黃俊\n    哲等情而亦承認犯罪；訊據被告張嘉涓固坦承伊係臺北縣板\n    橋市光華里里長，被告黃榮欽曾央求伊代為尋找其里（光華\n    里）內支持民主進步黨之「深綠」人士，嗣經伊告以尋得被\n    告江永嵩、陳建忠2 人，伊遂於99年10月31日19時許帶領被\n    告黃榮欽前往「春欣藥局」，被告黃榮欽有交付現金予被告\n    江永嵩、陳建忠，其後伊於99年10月31日、100 年11月1 日\n    透過行動電話與被告陳建忠聯絡，相約於99年11月1 日17時\n    許在「春欣藥局」見面，屆時伊即帶領被告唐龍輝至「春欣\n    藥局」與被告江永嵩、陳建忠會面，伊有聽到被告唐龍輝對\n    被告江永嵩、陳建忠說「這邊下、那邊下」，離開「春欣藥\n    局」後，伊有詢問被告唐龍輝為何知道被告江永嵩、陳建忠\n    沒有下等情；訊據被告唐龍輝固坦承伊係第一屆新北市市議\n    員第四選區侯選人黃俊哲服務處之主任，於99年11月1 日17\n    時許，由被告張嘉涓帶領伊至「春欣藥局」與被告江永嵩、\n    陳建忠會面一事；惟被告張嘉涓、唐龍輝均矢口否認犯罪，\n    被告張嘉涓辯稱：於99年9 月30日，伊在「春欣藥局」突然\n    看到被告黃榮欽拿現金給被告江永嵩、陳建忠，伊不知道那\n    是什麼錢，也沒有聽到有關賄選之事，嗣於99年11月1 日伊\n    在「春欣藥局」有聽到被告唐龍輝向被告江永嵩、陳建忠說\n    ：「這邊下、那邊下」，但伊不知道是何意，而被告江永嵩\n    有交付賄賂予選民一事，伊亦不知情云云；另被告唐龍輝辯\n    稱：伊並未向被告江永嵩表示：「這邊有下！那邊也有下！\n    」，對於賄選之事，伊完全不知情云云。另：（一）被告唐\n    龍輝之辯護人辯護稱：被告唐龍輝從未請被告江永嵩、陳建\n    忠為賄選之事，亦不知被告黃榮欽交付現金予被告江永嵩、\n    陳建忠，同案被告江永嵩、陳建忠、張嘉涓為獲減輕其刑之\n    寬典，顯恐有不實陳述以減輕刑責之誘因，渠等之供述並不\n    可採信，且公訴人推測被告唐龍輝於事隔一個月後，親赴「\n    春欣藥局」之公開場合督促賄選買票，顯與經驗法則有違云\n    云。（二）被告黃榮欽之辯護人辯護稱：被告黃榮欽就本案\n    犯行業於調查處詢問時自白云云。（三）被告張嘉涓之辯護\n    人辯護稱：被告張嘉涓並不知其他被告聯絡之事，故無犯意\n    聯絡，被告張嘉涓並無實行參與投票行賄罪之構成要件行為\n    ，刑法修正後，就共謀共同正犯之認定應更為嚴格，且起訴\n    書既已載明請求法院給予緩刑，若被告張嘉涓真有與其他被\n    告共犯投票行賄罪，豈敢冒著被判處3 年以上有期徒刑之風\n    險，堅持無罪答辯，可見其內心坦蕩，確實無共犯投票行賄\n    之主觀意圖云云。（四）被告陳建忠之辯護人辯護稱：被告\n    陳建忠並未著手實施期約或交付賄賂之犯行，僅屬預備階段\n    之預備行為，實難以共犯相繩云云。\n二、經查：\n（一）上開犯罪事實除被告唐龍輝、黃榮欽、張嘉涓、江永嵩、\n      陳建忠於本院所為之上開自白及供述外，並有下述證據足\n      資佐證：\n  １、證人江永嵩於檢察官偵查中證稱：「（99年9 月30日陳建\n      忠、張嘉涓、黃榮欽在春欣藥局停留多久？）差不多停留\n      1 個多小時，黃榮欽先走，再來我們三個人在聊天，後來\n      張嘉涓又走了，陳建忠最後走。」、「（黃榮欽到春欣藥\n      局你們聊天多久，黃榮欽才拿出現金？）聊沒有多久，黃\n      榮欽就把現金拿出來，黃榮欽拿出現金時，黃榮欽也沒有\n      講什麼，但拿出現金之前我和黃榮欽在講民進黨市議員選\n      舉，誰會比較有機會當選，講王淑慧有機會當選，黃俊哲\n      有危險，講到黃俊哲有危險過沒多久，黃榮欽就拿出現金\n      10萬元，然後我看到現金我就先推辭，我向黃榮欽說『這\n      個不要』，然後把錢推給黃榮欽，黃榮欽說趕快收不要讓\n      別人看到，我就用抹布蓋上，當時我不想收下現金。」、\n      「（如何知道這10萬元就是要幫黃俊哲競選？）我是聽黃\n      榮欽講我就知道，因為當時黃榮欽有說要幫黃俊哲拉票，\n      我有說我本身就是支持黃俊哲，所以我可以確定這10萬元\n      就是要幫黃俊哲競選。」、「陳建忠事後有告訴我，黃榮\n      欽也是交給他10萬元，所以我認為黃榮欽也是交給我10萬\n      元。」（見臺灣板橋地方法院檢察署99年度選他字第262\n      號卷第85頁、第86頁）、「（方才所述交付黃清江、張文\n      超、陳翠雯、林金鳳以及之前所述之余曾阿雪現金，是否\n      均屬實在？）是，黃清江我給他6,000 元，張文超我給他\n      2,000 元，陳翠雯我給她7,000 元，林金鳳我給她4,000\n      元，余曾阿雪我給她5,000 元，給錢經過如我前次應訊及\n      剛才所述，我都向他們說黃俊哲是我姪子，我拜託他們把\n      票投給3 號黃俊哲，他們都有向我說好。」、「（一票1,\n      000 元是如何決定的？）好像是黃榮欽說的，是在99年9\n      月30日在春欣藥局說的，一開始我都說我有拒絕，但現場\n      我不確定是黃榮欽講的還是張嘉涓講的，我原先拒絕，後\n      來我用抹布蓋起來，我原本心裡想行情是每票500 元，我\n      接著幫黃榮欽倒酒，然後我們一邊喝酒，黃榮欽突然說1\n      票1 千元，我心裡想現場錢是不是變薄了，當時張嘉涓和\n      陳建忠也在場。」、「（你聽到1 票1,000 元時，你有去\n      看張嘉涓的反應嗎？）黃榮欽坐我對面，我左手邊是張嘉\n      涓，我右手邊是陳建忠，桌子大約4 尺長，如同101 偵查\n      庭律師座位再長一些，黃榮欽就突然從我對面把錢拿給我\n      ，我同意調查官到我家中拍照，我可以在照片上說明，我\n      忘記我是否有去看張嘉涓的反應，因為看到錢事出突然。\n      」、「（黃榮欽把錢拿出來多久後離開？）大約是再喝了\n      半杯葡萄酒後，黃榮欽就先離開了，我本來還要幫黃榮欽\n      倒酒，但黃榮欽說他有事要先離開，張嘉涓再聊一下也離\n      開了。」、「（11月1 日其他人到春欣藥局順序？）是陳\n      建忠還是張嘉涓先來，我忘記了，當天唐龍輝來之前不知\n      道為何要來藥局，也是陳建忠還是張嘉涓跟我說有人要來\n      找我和陳建忠，但我可以確定唐龍輝是最後到的。」、「\n      （唐龍輝當天為何要找你們？）唐龍輝有帶一些黃俊哲的\n      文宣便條紙二袋，唐龍輝就直接放在藥局，旗子和海報並\n      不是唐龍輝現場帶來，是因為現場還是掛著王淑慧的布條\n      ，門口有一棵樹，原本掛著王淑慧的布條，不知道現場是\n      誰說看起來怪怪，過了二天，就有人把旗子和海報及面紙\n      帶來了，11月1 日唐龍輝在我們喝酒的桌子向我、陳建忠\n      和張嘉涓用手指比同時說『這邊有人下了，那邊也有人下\n      了，你們這邊怎麼沒有下（台語）』，我們台語講『下了\n      』就是指有發錢了，陳建忠現場回答『沒有人這麼早下』\n      ，我同時也接著說『是呀，沒有人這麼早下，太早下沒有\n      效』。」、「（你後來有發上述的錢，和11月1 日之見面\n      有何關係？）就是11月1 日唐龍輝來了解是否有發錢，我\n      過幾天才決定要開始幫黃俊哲發錢。」、「（在調查局詢\n      問時，你有說到張嘉涓教你如何回答檢調的問題，是何用\n      意？）張嘉涓說如果調查局約我的話，要我說只有黃榮欽\n      還有張嘉涓還有我三個人，沒有陳建忠，因為黃榮欽在調\n      查局這麼說，所以要我也這麼說。」（見臺灣板橋地方法\n      院檢察署99年度選他字第262 號卷第175 頁至第177 頁）\n      、「黃榮欽叫我支持黃俊哲，黃榮欽說一票1,000 元。」\n      、「（黃榮欽拿錢給你時，你的反應？）我嚇了一跳，我\n      要把錢還給黃榮欽，黃榮欽向我說這麼多人，不要讓別人\n      看到，因為我店裡常有人走動，所以我就先用抹布把錢蓋\n      在桌上，繼續聊天喝酒，錢拿給我之後，差不多再喝半個\n      鐘頭，黃榮欽就說有事要先離開。」、「過了一個月左右\n      ，張嘉涓向我說黃俊哲服務處的主任就是在庭之唐龍輝會\n      來，大約下午5 點左右到春欣藥局，當時有我、張嘉涓、\n      唐龍輝、陳建忠在場，我們是在春欣藥局櫃台的桌上談事\n      情，我們4 人坐下後，唐龍輝又站起來去外面拿了二袋便\n      條紙進來，唐龍輝比前面向我們說『那邊有人下了（台語\n      ）』，我不確定是別的議員下了還是指我們還沒下，我不\n      清楚，『下』的意思，我認為是發放金錢，當場陳建忠回\n      答說早下效果不好，我也回應說早下效果不好，唐龍輝在\n      現場停留大約10分鐘左右，唐龍輝就說他有事先走，唐龍\n      輝走後，張嘉涓留一、二分鐘，張嘉涓也離開春欣藥局。\n      」、「（唐龍輝來過後，你和陳建忠決定如何？）我有向\n      陳建忠說我在看店比較少出去，所以林園街這邊我來『弄\n      』，就是來發錢的意思，陳建忠要負責南雅西路那邊。」\n      、「唐龍輝是講『那邊也下了（台語）』，依我的了解，\n      在選舉期間說『下』是指發放現金的事。」（見臺灣板橋\n      地方法院檢察署99年度選偵字第43號卷〈一〉第137 頁至\n      第138 頁），嗣於本院審理中其復證稱：「（9 月30日張\n      嘉涓跟黃榮欽到你的春欣藥局是要做什麼？）張嘉涓她來\n      剛開始是介紹說黃榮欽是民權里里長，張嘉涓有帶一些小\n      菜，我以為是來介紹朋友的。我跟黃榮欽之前不認識。黃\n      榮欽拿名片跟我說他是民權里里長，我就跟黃榮欽聊天，\n      我說我叔叔以前是民安里里長，我叔叔的兒子跟黃榮欽是\n      國中同學，我跟黃榮欽說那是我堂弟，在聊天的時間，黃\n      榮欽拿出10萬元給我，我說不要不要，拿10萬元給陳建忠\n      我沒有看到，因為他坐在對面、他遞給他我沒有看到。」\n      、「（你對這個錢怎麼處理？）我說不要不要，他說沒關\n      係，我就拿抹布把錢蓋起來，等喝酒聊天大約五分鐘，我\n      才把錢放進抽屜。」、「（你怎麼對這個錢這麼樣的不敢\n      讓錢見人的感覺？）因為就是叫我買票。」、「（他有明\n      講這個錢是要你拿來買票的嗎？）在聊天的時候就有講到\n      。」、「（你的意思是說，因為講的話題都是選舉的事情\n      ，所以錢一拿出來你就知道是跟選舉有關，也就是要你去\n      買票？）對。」、「（拿到錢以後，你怎麼處理？黃榮欽\n      有沒有指示錢怎麼買？）1,000 。用手指比1 。」、「（\n      唐龍輝來的目的是什麼？）要插旗子跟張貼海報，我說我\n      前面、後面都可以插二根旗子跟二張海報。」、「（後來\n      唐龍輝有說什麼話嗎？）他先拿二袋便條紙進來，等陳建\n      忠進來之後，唐龍輝說『那邊人下了，那邊人也下了』（\n      台語），而且用手比，比的方向就是浮洲，因為從我們林\n      園街那邊比的。」、「（他說這樣的話，你或陳建忠有回\n      應什麼嗎？）陳建忠說『太早下效果不好』，我說『對啊\n      對啊』，也是用台語說。」、「（唐龍輝說『那邊人下了\n      ，那邊人也下了』是什麼意思？）意思就是說這邊怎麼還\n      沒有下。」、「（這邊指的是什麼？）就是我們這邊怎麼\n      還沒有下。」、「（『下』是『下』什麼？）意思可能是\n      錢下去。」、「（錢下去是要做什麼？）買票。」、「（\n      你怎麼知道唐龍輝要到你的春欣藥局？）我不知道，是人\n      來了，張嘉涓介紹唐龍輝說唐龍輝是黃俊哲服務處主任。\n      」、「（唐龍輝來的主要目的是探詢你們有沒有買票了？\n      ）主要還是插旗子，還有海報，還有講這些意思怎麼還沒\n      下。」、「（從黃榮欽那邊拿到錢以後，你有跟陳建忠商\n      量怎麼處理這些買票錢的事情嗎？）那是以後，因為那時\n      還早。是唐龍輝來了以後。」、「（你跟陳建忠怎麼商量\n      ？）唐龍輝來之後過差不多二、三天，陳建忠來，我就跟\n      他說我很少出門，我都在店裡，林園街這裡就我來發放，\n      另外南雅西路二段跟38巷那邊你來發。」、「（你怎麼會\n      唐龍輝來之後，才有買票的動作？）因為我跟別人聊天的\n      時候，別人給我建議說這種東西差不多投票前二、三天效\n      果才會出來。」、「（張嘉涓怎麼會帶唐龍輝來找你？）\n      他就是來詢問說插旗子跟海報。」、「（張嘉涓她不去找\n      別的人，如果是單純插旗子跟海報，光華里這麼多人、這\n      麼多地方，怎麼會找你不去找別人？）因為我可能有跟黃\n      榮欽拿錢。」、「（你的意思是說，是因為你有跟黃榮欽\n      拿錢，所以張嘉涓才帶唐龍輝來找你？）對。」、「（在\n      9 月30日在春欣藥局的時候，你有跟張嘉涓討論如何處理\n      這10萬塊嗎？）黃榮欽先走以後，我跟陳建忠有討論說黃\n      俊哲的票要給他多一點這樣子。拿錢的時候張嘉涓還在藥\n      局裡面。後來陳建忠說他也有拿到，我就跟他討論錢要怎\n      麼買票黃俊哲的票會比較多、我們才有面子，張嘉涓有在\n      旁邊，我不記得張嘉涓是否有參與討論。」、「（11月1\n      日唐龍輝來找你時，跟你提到『那邊下了、那邊也下了』\n      的時候，張嘉涓有表示什麼意見嗎？）沒有表示意見，她\n      在旁邊，她也有聽到。」、「（你當天在調查局跟檢察官\n      的面前，為什麼沒有提到唐龍輝有來藥局說『那邊下了、\n      那邊也下了』這句話？）調查局跟我講的就是說跟我問錢\n      的問題，所以我只有答錢的問題，所以我只有答9 月30日\n      那一天。」、「（為什麼你到11月23日在調查局跟檢察官\n      面前，你會忽然提到說99年11月1 日唐龍輝有到藥局說『\n      那邊下了、那邊也下了』？）是檢察官借提我出來說我沒\n      有講實話，我說我為什麼沒有講實話，調查局跟我說那天\n      唐龍輝有去，調查員說檢察官不相信我說的，說我沒有講\n      實話，然後調查員說11月1 日唐龍輝去我那邊做什麼，我\n      才想到不是只有問我錢的問題。」、「（11月23日你在調\n      查站的時候，錄音光碟有說你不記得唐龍輝是講下還是發\n      ？）他應該是講『下』。我不記得有沒有說不記得他是講\n      下還是發。」、「（調查員有沒有跟你說要說出上面才可\n      以出去？）22號的時候，他拿一本給我看，說如果我講出\n      來，他可以跟檢察官問看看我可不可以當證人。沒有說這\n      樣我可以出去。」、「（99年11月1 日就是張嘉涓、唐龍\n      輝跟陳建忠有去你藥局，你記得他們來的順序？）張嘉涓\n      、唐龍輝先來，張嘉涓跟我講說等一下建忠大哥會過來，\n      過沒幾分鐘陳建忠進來，唐龍輝已經把便條紙都拿進來，\n      他才跟陳建忠、跟我講說『那邊人下了、那邊人也下了』\n      。」（見本院100 年7 月26日審判筆錄）。\n  ２、證人即被告陳建忠於偵查中證稱：「（黃榮欽到場後是如\n      何說到請你們支持黃俊哲？）黃榮欽到了之後我們就聊天\n      ，我們在場的人除了張嘉涓外，都是綠營的支持者，我們\n      就談到綠營新北市的選舉，黃榮欽就說麻煩大家支持黃俊\n      哲，過了一下，沒有多久，在我要回去之前，就是我表示\n      我要回去了，黃榮欽就把錢拿出來，我有看到黃榮欽有把\n      錢拿給江永嵩，也有拿錢給我，黃榮欽拿錢出來時，黃榮\n      欽就用手比1 ，我以為黃榮欽的意思是說1 票1 千元。」\n      、「（為何你認為是一票千元？）因為黃榮欽比1 ，不然\n      黃榮欽比1 要幹嘛。」、「（〈提示99年10月31日12時許\n      通聯譯文2 通〉對方張嘉先和黃俊哲總部聯絡後再打電話\n      找你，有何意見？）這是黃俊哲的人要來問錢有沒有下去\n      的，是唐主任要問我錢有沒有下去，是在春欣藥局，〈提\n      示99年11月1 日通聯譯文〉99年11月1 日15:51 的電話就\n      是要約在春欣藥局見面，11月1 日在春欣藥局現場有我、\n      唐主任、張嘉涓里長、江永嵩，我沒有印象黃榮欽是否有\n      到場。」、「（為何你剛才會說唐主任會問錢有沒有下去\n      ？）他的意思就是這樣。」、「11月1 日我到場時，只有\n      江永嵩在春欣藥局，我大約是在太陽下山後到春欣藥局的\n      ，再來就是唐主任到場，再來就是張嘉涓到，唐主任到場\n      時只有說這次你們一定要幫忙多拉幾票，就這樣講，講沒\n      幾句，一下子唐主任就說他有事就先走了。」、「（唐主\n      任講這樣，你為何會覺得是在問錢是否有下去？）我自己\n      認為如果錢是從黃俊哲總部出來，他們應該知道要買票，\n      所以我會這樣認為。」（見臺灣板橋地方法院檢察署99年\n      度選他字第262 號卷第156 頁至第158 頁）、「（99年9\n      月30日張嘉涓和黃榮欽在春欣藥局究竟是如何討論支持黃\n      俊哲及發放現金之過程？）我不清楚張嘉涓是否看到我拿\n      到錢，我是背向張嘉涓，黃榮欽拿錢給我時，張嘉涓是在\n      我後面，我無法確定張嘉是否有看到我拿錢，當時我是站\n      起來的，我要回去了，黃榮欽有講『隔壁里也拿去了（台\n      語）』時，張嘉涓也在場，當時張嘉涓沒有說話。」、「\n      （99年9 月30日你在張嘉涓和黃榮欽離開後，有無告知江\n      永嵩你有拿到錢？）當天我沒有跟他講，但我覺得他有看\n      到，但隔天就是10月1 日，我去找他，我向江永嵩問說拿\n      這個錢是什麼意思，江永嵩就回答這樣不太好，我才說里\n      長介紹他來好像是害我們的，之後我才和江永嵩討論由他\n      發林園街，我則負責南雅西路二段雙號。」、「（唐龍輝\n      到場時是否有討論春欣藥局外布條？）有，是唐龍輝提到\n      春欣藥局外面為什麼要掛王淑慧的布條，唐龍輝講說為什\n      麼沒有掛我們的，張嘉涓當時已經在場，但她沒有多說什\n      麼，唐龍輝後來給我們便條紙。」、「（唐龍輝和張嘉涓\n      到場後，江永嵩有請他們到春欣藥局裡面談事情？）有進\n      來坐一下，（提示11月1 日現場圖）座位就是當天的坐法\n      ，唐龍輝用比的，口中唸唸有詞『這邊也下去，那邊也下\n      去，你們這邊下了沒有（台語）』，當時張嘉涓就坐在圖\n      上的位置，但張嘉涓沒有說話，唐龍輝又說『你們這邊要\n      多開幾票（台語）』，我和江永嵩就說『對啦、對啦（台\n      語）』，我們也有回答說『太早下沒效（台語）』，後來\n      唐龍輝就把便條紙拿來，唐龍輝停留時間不長。」（見臺\n      灣板橋地方法院檢察署99年度選他字第43號卷〈一〉第60\n      頁、第61頁）、「（99年你是否到春欣藥局？）有，當天\n      我忘記是張嘉涓還是黃榮欽找我去春欣藥局，只能確定不\n      是江永嵩找我去的，我先到春欣藥局，江永嵩原本就在春\n      欣藥局內，接下來黃榮欽來了，後來張嘉涓買了下酒菜也\n      到了，我們有坐下來喝酒聊天。」、「剛開始是閒聊，黃\n      榮欽問我們支持誰，我們說我們本來就是支持黃俊哲，黃\n      榮欽一開始並沒有說他是支持何位市議員候選人，後來黃\n      榮欽才說他支持黃俊哲，現場我和江永嵩及黃榮欽一致表\n      示要支持黃俊哲，一開始沒說到要如何支持黃俊哲，後來\n      我說我要回去了，過了一下，黃榮欽拿了二疊錢出來，然\n      後我和江永嵩嚇了一跳，那時我和江永嵩怕被別人看到，\n      我們也會怕，後來我們錢拿了我們就回去了。」、「（黃\n      榮欽拿錢給你時，他如何表示？）黃榮欽就斜斜的比1 ，\n      我的理解就是要買票，我認為黃榮欽比1 應該就是一票1,\n      00 0元的意思。」、「（之後還有人約你見面要處理這筆\n      錢的事？）是11月初，一開始約的時間沒有說錢的事，張\n      嘉涓跟我說黃俊哲那邊的人要來，後來我大約是傍晚到春\n      欣藥局，當時有我和江永嵩、張嘉涓及在庭之唐龍輝到場\n      ，唐龍輝一開始是說要支持黃俊哲，後來唐龍輝說『這邊\n      下，那邊也下了』，依照我的理解，選舉時說下，我認為\n      是買票，因為我們之前有拿到錢，我回應唐龍輝說『那個\n      太早下沒有用』，唐龍輝過了一下就離開了，唐龍輝也有\n      拿便條紙叫我們幫他發一下。」、「（唐龍輝來過春欣藥\n      局後，對於你和江永嵩如何影響？）江永嵩就說他要弄林\n      園街那邊，叫我去弄南雅西路二段那邊，弄就是去處理買\n      票的事，但我後來沒有發錢，我來我把那10萬元繳交給調\n      查局了。」（見臺灣板橋地方法院檢察署99年度選偵第43\n      號卷〈一〉第139 頁、第140 頁），嗣於本院審理中其復\n      證稱：「（99年9 月30日晚上7 點你到春欣藥局是要做什\n      麼事？）因為里長張嘉涓找我去不知道什麼事。」、「（\n      到春欣藥局店裡發生什麼事？）剛開始只有我跟江永嵩二\n      個人在，然後後來黃榮欽跟張嘉涓都有來，先後，沒有同\n      時間到，不曉得是張嘉涓還是黃榮欽先進來。我跟黃榮欽\n      平常只有打招呼而已，沒有交情。剛開始只有談說我們支\n      持綠色的這樣子，剛開始沒有講到支持誰，後來才有講到\n      黃俊哲。後來我說要先離開，後來黃榮欽有拿錢出來，一\n      開始他拿出來我們嚇一跳，因為我跟江永嵩不知道什麼事\n      ，因為我跟江永嵩從來沒有跟人家買票，江永嵩有用台語\n      說『不要這樣』，然後後來我跟江永嵩都有拿到10萬，這\n      錢是黃榮欽交給我們。」、「（黃榮欽交給你10萬元，也\n      交給江永嵩10萬元，你有看到嗎？）有。」、「（10萬元\n      是怎麼包裝法？）沒有包裝，用橡皮筋綁著而已。我的跟\n      江永嵩的都一樣。」、「（你看到這10萬元，當時你怎麼\n      處理？）因為那時候江永嵩有一直說『不要這樣』，我們\n      是要拒絕，因為會怕，當時店外來來去去的人也很多，也\n      是會擔心。我把錢放進口袋。」、「（你為什麼會害怕來\n      來往往的人看到這10萬元？）因為我們跟他不是很熟，他\n      幹嘛拿錢給我們用。」、「（你有問黃榮欽這個錢交給你\n      是要做什麼用嗎？）那時候沒有問。」、「（雖然你沒有\n      問黃榮欽為什麼要拿這10萬元給你，但是你知道這10萬元\n      是要做什麼用的是不是？）在想而已。我想可能是有問題\n      ，可能是要買票或是什麼。」、「（你拿到10萬元的時候\n      ，黃榮欽有作什麼表示嗎？比如用手指比或是說什麼話？\n      ）比出1 個手指而已。」、「（比這個手指是什麼意思？\n      ）我想可能就是要買票。1 可能是1,000 塊買1 票。」、\n      「（你後來把這個10萬元怎麼處理？）我有全部交回去給\n      調查局。」「（你都沒有去買票？）沒有。」、「（你在\n      拿到錢以後，有跟江永嵩討論要怎麼買票法嗎？）那時候\n      不是討論，那時候是好像隔不了幾天，有一次張嘉涓有打\n      電話說黃先生那邊的人要找我們，黃先生就是黃俊哲。」\n      、「（99年11月1 日你有到春欣藥局嗎？有在春欣藥局看\n      到唐龍輝嗎？）有。」、「（11月1 日在春欣藥局，唐龍\n      輝有跟你們有什麼對話嗎？）剛開始好像是說要在春欣藥\n      局插旗子的事情，後來他有講一句話『這邊也下、那邊也\n      下』，用台語講。」、「（你暸解他說的『這邊也下、那\n      邊也下』的意思嗎？你有回應他什麼話嗎？）有，我用台\n      語說『太早下沒有效』。」、「（你的意思是什麼？）因\n      為之前黃榮欽有拿錢給我們，所以我在想唐龍輝說的就是\n      這件事，所以我才會說『太早下沒有效』，我講『太早下\n      沒有效』就是買票買得太早沒有效的意思。」、「（張嘉\n      涓打電話給你的時候你跟你老婆在外面玩？）是。」、「\n      （所以你叫他跟江永嵩聯絡還是跟你敲定時間？）本來想\n      說如果有什麼事，張嘉涓和江永嵩講好之後再告訴我就好\n      。」、「（所以最終是你和張嘉涓敲定時間？）是。」、\n      「（張嘉涓怎麼會找上你跟江永嵩說黃先生那邊有人要找\n      ？）因為之前她比較知道我跟江永嵩比較挺綠色的。」、\n      「（你在11月24日的時候，你有在調查局改口說唐龍輝11\n      月1 日有到春欣藥局說『這邊下了、那邊也下了』這句話\n      ？）有。」、「（為什麼你之前沒說，被羈押以後才說？\n      ）因為那時候調查局在問的時候，後來一直去想那天的情\n      形。」、「（11月24日偵訊的時候，你是不是有跟調查局\n      說過因為11月1 日見面的時間很短，你沒有任何印象，調\n      查員又要求你講清楚、講完整，所以你那時候有要求調查\n      員提示你，有沒有這件事？）不是很記得，但是我有跟他\n      講說我要想一下，因為沒辦法一下子記那麼清楚。」、「\n      我記憶中是唐龍輝沒有講買票，但是唐龍輝有講『這邊有\n      下、那邊也有下』這確定是有講。調查局有沒有跟我講這\n      樣的話，我忘記了，因為那麼久。」、「（11月1 日唐龍\n      輝到春欣藥局之後，你有沒有跟江永嵩討論分配區域買票\n      ？）有。」、「11月1 日之前，我沒有做買票的事情。」\n      、「（你的意思是說，拿到黃榮欽的錢以後，只有一個跟\n      這件你都不知道的唐龍輝出來問你，錢是不是發下去了？\n      ）他是說這邊也下、那邊也下，沒有直接問說錢是不是發\n      下去了。」、「（可是你對他講話的回應是說『太早下沒\n      有效』，所以你也知道他的話就是問你你拿到錢是不是發\n      下去了？）是。」、「（從調查局一直到檢察官、到本院\n      的偵審過程中，在哪個地方你講的話是最詳細、最實在的\n      ？）調查局我一共去二次，在第二次去調查局以後講的都\n      很實在，包含第二次調查局問我的我說的都實在。第一次\n      去調查局講的是沒有全部講出來。」（見本院100 年7 月\n      26日審判筆錄）。\n  ３、證人即被告張嘉涓於偵查中證稱：「99年9 月30日我有去\n      春欣藥局，當天是黃榮欽來找我，我約了陳建忠帶了黃榮\n      欽到春欣藥局找江永嵩，黃榮欽本來就認識陳建忠，到了\n      春欣藥局後，因為黃榮欽、江永嵩、陳建忠他們都有朋友\n      親友互相認識，黃榮欽有提到黃俊哲要出來選議員，請大\n      家支持黃俊哲，後來他們聊得很愉快，我就起身走動，我\n      走到陳建忠後面，我沒有注意到江永嵩的部分，我有看到\n      黃榮欽拿錢給陳建忠，但是我沒看到黃榮欽拿錢給江永嵩\n      的部分，我是站在陳建忠後面，99年11月1 日我有約唐龍\n      輝和陳建忠到春欣藥局，唐龍輝在現場我有聽到唐龍輝向\n      江永嵩、陳建忠說『那邊有下（台語）』，我一聽到『下\n      』字，我就離開春欣藥局，我聽到下我認為是要講買票的\n      意思，所以我在春欣藥局只有一、二分鐘。」、「（99年\n      9 月30日你和黃榮欽、江永嵩、陳建忠相約在春欣藥局經\n      過？）當天晚上，黃榮欽到我光華里里民活動中心找我，\n      黃榮欽有拜託我請我幫忙介紹光華里內深綠的選民，我就\n      跟黃榮欽說一位是陳建忠，我說你不是認識陳建忠，黃榮\n      欽回答我說對呀，他認識陳建忠，我又說還有一位和陳建\n      忠是20-30 年的老鄰居，他們都是深綠，黃榮欽拜託我帶\n      他去找他們，後來我們4 人在春欣藥局的桌子那邊下來喝\n      酒聊天，黃榮欽和江永嵩一直在談他們之間的親戚關係，\n      我才知道他們都已經很熟悉了。」、「（99年9 月30日當\n      晚如何討論選舉的事？）當天一開始話家常，後來黃榮欽\n      提到黃俊哲要出來選議員的事情，然後黃榮欽就說請大家\n      支持黃俊哲，現場陳建忠、江永嵩說他們本來就是支持黃\n      俊哲的，後來他們聊天很愉快，我想我不會喝酒，我就起\n      身走動，我到週邊看藥局內的擺設，我走到陳建忠的後面\n      ，我不知道江永嵩他們三人是談什麼，我是走到陳建忠的\n      後面，我不知道發生何事，我突然看到黃榮欽拿一疊錢給\n      陳建忠，另外一疊我沒有看到。」、「（為何你前次在調\n      查局及偵查庭中說你有看到黃榮欽拿錢出來一疊給陳建忠\n      ，一疊給江永嵩？）我有看到黃榮欽把錢拿給江永嵩，不\n      然錢怎麼會不見了，我就趕快跑到旁邊，我只是介紹他們\n      認識，後來知道他們已經熟識。」、「（因為黃榮欽只是\n      叫我介紹，錢又很大疊，我不知道那是什麼錢，因為我自\n      己也嚇到。」、「因為我不知道那個錢是要做什麼事，我\n      就離開沒有聽他們說話了。」、「因為我是想唐龍輝是不\n      是要問陳建忠他們什麼事，因為我在9 月30日有看到黃榮\n      欽有拿錢給陳建忠及江永嵩的事。」、「（因此你想到那\n      二個里民就是江永嵩及陳建忠？）是的。」、「（唐龍輝\n      除了拿文宣外，還有說什麼？）都是他們三人有對話，我\n      有聽到唐龍輝說這邊下，那邊下，好像是台語，我聽到下\n      之後，我就趕快離開藥局，我聽到這個我覺得好像是要談\n      買票的事，我很害怕。」、「（你後來離開春欣藥局是否\n      還有和唐龍輝對話？）有，我有問唐龍輝為何你要問江永\n      嵩他們要不要下，唐龍輝說他們好像沒有下，還要查一查\n      ，後來我們就各自離開，我在門口的第一個動作是問唐龍\n      輝為何要問下。」、「（你在調查局時曾提過『你怎麼知\n      道他們沒下』和今日所述不符，意見？）我原始的說法是\n      『你為什麼要問他們有沒有下，你怎麼知道他們沒有下』\n      。」、「唐龍輝有問是否可以插旗子，11月1 日當日唐龍\n      輝沒有講錢，只有講『這邊下、那邊下』，然後我就出去\n      了，11月1 日只有我和江永嵩、陳建忠及唐龍輝4 人在場\n      ，沒有其他人在場。」（見臺灣板橋地方法院檢察署99年\n      度選偵字第43號卷〈一〉第141 頁至第144 頁），嗣於本\n      院審理中復證稱：「（既然是插旗子的事情，唐龍輝怎麼\n      會說出『這邊也下、那邊也下』？）我不知道這句話的意\n      思，因為他不是跟我講，我是站在旁邊。我是有聽到，但\n      不知道這句話的意思。」、「（根據譯文，妳打電話給陳\n      建忠是怎麼說？）我說黃先生的人要找你們，因為唐龍輝\n      是黃俊哲的服務處主任。」、「（他〈唐龍輝〉講這邊有\n      下、那邊也下，是在什麼時間、什麼情況下講的？）因為\n      事情這麼久了，我也不知道是什麼時候講的，我只知道他\n      問老闆店門口、後面靠近林園街的地方可不可以插旗子，\n      他主要是問插旗子的方位。」、「（唐龍輝講這句話的時\n      候有沒有用手比？）『我只有聽到他是用台語講那二句話\n      』，沒有看到，後來我就走出門外。」、「（唐龍輝講這\n      邊有下、那邊也下，妳有沒有問他為什麼這樣問？）因為\n      我不知道他為什麼問這個，我才會問他怎麼會問這句話，\n      他也沒有說什麼，『就講很小聲說他要查看看』，也沒有\n      說什麼，他講得很小聲，我聽得不是很清楚。」、「（99\n      年11月1 日妳究竟有沒有清楚聽到他們三個人的對話？）\n      我有聽到唐龍輝有講「這邊下、那邊下」用台語講，我就\n      走出去了，之後他們三個人講什麼我就沒有聽到了。」、\n      「我那時候有聽到他（唐龍輝）台語講這邊下、那邊下。\n      因為我不知道唐龍輝講這句話的意思，檢察官有提醒我說\n      『下』是買票的意思，因為我不知道這句話是什麼意思，\n      我有問過唐龍輝為什麼要問這句話、這句話是什麼意思，\n      因為我不知道這是怎麼回事，我才會問『你怎麼知道他們\n      沒有下』這句話，我是懷疑他為什麼要問這句話。」、「\n      我是陳述說我有看到，我有聽到那句話，我認罪是因為我\n      有看到我有聽到，檢察官說那就是犯罪，律師也沒有告訴\n      我這是犯罪不犯罪，我一直認為我12月8 日就可以出去。\n      」、「（99年9 月30日妳有看到黃榮欽給不少的錢給江永\n      嵩、陳建忠？）是。」（見本院100 年7 月5 日審判筆錄\n      ）。\n  ４、證人即被告黃榮欽於本院審理中證稱：「（你有透過張嘉\n      涓去找江永嵩及陳建忠？）有。」、「（怎麼會要找這二\n      個人？）因為當初我找張嘉涓請她能夠幫我找一些光華里\n      內深綠的一些里民。」、「（張嘉涓就幫你找了這二個，\n      還是你指定？）張嘉涓找的。」、「（張嘉涓幫你找里民\n      以後多久，張嘉涓幫你找到？）一個禮拜。」、「（找到\n      之後，張嘉涓怎麼跟你講？）我是跟張嘉涓講說多找幾個\n      ，深綠一點，但是一個禮拜之後因為我找不到她，我請里\n      內活動中心的人轉達說我要找里長，之後她告訴我里內有\n      二個深綠的，人面也很廣，我說不要找二個、多找幾個，\n      她就找這二個給我認識。」、「（你到春欣藥局的整個過\n      程？）從家裡出門，到張嘉涓的里活動中心，我去找她的\n      時候，她就說要買一些滷味，我在那裡等她回來我們就一\n      起過去，然後去到春欣藥局，當天去到那邊的時候應該是\n      晚上7 點左右，然後我進去的時候，跟陳建忠講說他認識\n      的能夠找多少，然後問完陳建忠之後就問江永嵩問他能夠\n      找多少，然後我們就開始閒聊，然後陳建忠說要先走好像\n      要載小孩的什麼事情，然後我就把錢拿給他們各現金10萬\n      ，陳建忠把錢放在口袋、江永嵩把錢放在櫥櫃裡面，我把\n      錢拿給他們之後，我們就散了。」、「（你拿錢給這二個\n      人的時候，張嘉涓在哪裡？）在店裡面。她其實應該有看\n      到我拿錢給他們的情形，因為她在旁邊而已。」、「（這\n      20萬元怎麼包裝？）沒有，就是這樣子。就用橡皮圈，10\n      萬元捆成一捆。」、「（這二個人看到你拿錢出來，有什\n      麼表情？）沒有，江永嵩有看我一下而已，張嘉涓、陳建\n      忠都沒有講話，江永嵩有說這不用吶。」、「（你在交付\n      陳建忠、江永嵩20萬元之前，有人知道你想要賄選的意圖\n      ？）有。」、「（這個人是誰？）張嘉涓知道。」、「（\n      她怎麼知道？）我有跟她敘述，她也不算知道是賄選，我\n      是說是幫黃俊哲，也不說這是買票，是說裡面看找多少人\n      、拿錢給他們這樣。為什麼後來變成買票，可能是敘述中\n      大家都知道的事情，所以也沒有很明白的講，就是她知道\n      我要拿20萬過去。」、「（你跟張嘉涓講的時間地點在哪\n      裡？）9 月30日我過去他們里活動中心的時候，還沒有去\n      春欣藥局之前，她就知道有這20萬。」、「（你當時怎麼\n      跟張嘉涓說這20萬的事情？）我是沒有怎麼跟她講，我是\n      去到那邊的時候，我就跟她講這個幾點要過去，她就跟我\n      講等一下、我去買個滷味，買滷味之前，我就有跟她說這\n      個錢怎麼處理，她說如果他們願意的話，一人給10萬。」\n      、「我拿錢出來給她（張嘉涓）看這個錢怎麼處理，她說\n      如果可以，一個人給10萬。」、「（就你所知，交錢給江\n      永嵩、陳建忠之前，張嘉涓就已經知道要給錢的事？）是\n      。」（見本院100 年7 月5 日審判筆錄）。\n  ５、於如附表所示之時、地，由被告江永嵩以1 票1 千元之代\n      價交付如附表所示現金賄賂予具投票權之余曾阿雪、黃清\n      江、張文超、林金鳳、陳翠雯，其用意除請求渠等本人投\n      票予黃俊哲外，並囑託將餘款交付於家中具有投票權之人\n      ，並轉知亦應投票予黃俊哲等情，有證人余曾阿雪於檢察\n      官偵查中之證（供）述、另案被告黃清江、張文超、林金\n      鳳及陳翠雯於檢察官偵查中之供述足憑（見臺灣板橋地方\n      法院檢察署99年度選偵字第43號卷〈一〉第2 頁、第3 頁\n      、臺灣板橋地方法院檢察署100 年度選偵字第8 號卷第35\n      頁至第37頁），且有渠等於偵查中悉數交出而扣案之現金\n      〈共24,000元，起訴書誤載為31,000元〉（見臺灣板橋地\n      方法院檢察署100 年度選偵字第8 號卷第16頁、第24頁、\n      第28頁、第32頁之法務部調查局臺北縣調查站扣押物品目\n      錄表4 紙及同卷第55頁之扣案物品清單）足資佐證。而渠\n      等均屬設籍於臺北縣板橋市，均為第一屆新北市市議員選\n      舉之有投票權之人一節，亦有渠等之戶籍資料共5 份（見\n      本院卷〈二〉第201 頁至第205 頁）在卷足稽。\n  ６、又預備之賄賂亦據被告陳建忠於偵查中交出100,000 元，\n      另據被告江永嵩於偵查中交出57,000元（見本院卷〈二〉\n      第234 頁之被告陳建忠、江永嵩之供述及臺灣板橋地方法\n      院檢察署99年度選偵字第43號卷〈一〉第219 頁、第223\n      頁、第227 頁之法務部調查局臺北縣調查站扣押物品目錄\n      表共3 紙）而扣案足憑。\n  ７、再者，前開被告張嘉涓與陳建忠於99年10月31日、99年11\n      月1 日以行動電話聯絡所為之內容，亦有通訊監察譯文及\n      本院於99年10月13日核發之99年度聲監字第001037號通訊\n      監察書影本（見本院卷〈二〉第213 頁）附卷可稽。\n（二）被告及辯護人雖執前揭情詞置辯，然查：\n  １、依上開證人即被告張嘉涓、江永嵩、陳建忠之證述，渠等\n      於偵查及本院審理中均異口同聲，迭為證稱聽聞前揭關於\n      被告唐龍輝確曾對被告江永嵩、陳建忠出言：「這邊有下\n      ！那邊也有下！」（台語）一事，所證核屬一致。又證人\n      即被告張嘉涓更證稱伊旋於「春欣藥局」外，曾詢問被告\n      唐龍輝何以知道江永嵩、陳建忠未發放賄款，被告唐龍輝\n      就講很小聲說他要查看看等語，均如前述，則於被告張嘉\n      涓於本院審理中已改為無罪之答辯之情況下，仍就該足以\n      為己不利認定之情事仍為相同之證述，是被告張嘉涓、江\n      永嵩、陳建忠所為之此一證述，自堪採信（被告唐龍輝之\n      辯護人雖認被告江永嵩、陳建忠分別於99年11月23日、99\n      年11月24日在調查站之供述係受調查員誘導而為對被告唐\n      龍輝不利之供述云云，並提出錄音譯文為證；然觀乎其內\n      容，並無所指誘導而致被告江永嵩、陳建忠憑空捏造聽聞\n      上開對話之情事，是若就彈劾證據之使用而言，亦不足執\n      之而影響證人即被告江永嵩、陳建忠嗣於檢察官偵查及本\n      院審理時證述之證明力）。再者，愈接近選舉，因競爭白\n      熱化，選舉措施之效果也愈有效，就賄選而言亦復如是，\n      而相對之查賄行動亦更趨嚴密，被告唐龍輝身為候選人之\n      服務處主任，就選舉之操盤當居要職，故於候選人號次抽\n      籤後，親赴私人所有之「春欣藥局」催促賄款之發放，匆\n      促之間即可下達指示，且因無金錢之當場交付，若欲查賄\n      亦非易事，是被告唐龍輝選擇如此時、地而為上開舉措，\n      實難認有何與經驗法則有違之處。\n  ２、被告張嘉涓雖否認知悉賄選一事，然證人即被告黃榮欽證\n      述被告張嘉涓事前知悉一節，業如前述；況且，衡諸被告\n      黃榮欽於本院審理中已坦承交付現金予被告江永嵩、陳建\n      忠用供賄選一事，其若誣攀被告張嘉涓事先知悉該事，並\n      無解於其應負之罪責，即無利於己，其所為此一證詞之真\n      實性堪予認定；至於本院依聲請傳喚證人吳永奕〈被告張\n      嘉涓之夫〉到庭經交互詰問，雖證人吳永奕證稱：99年9\n      月30日，被告黃榮欽至里民活動中心找被告張嘉涓，伊並\n      未聽到被告黃榮欽有跟被告張嘉涓說找里民要做何事（見\n      本院100 年8 月9 日審判筆錄）；然證人吳永奕於同一審\n      判期日亦證稱：「（整個黃榮欽在找張嘉涓的過程，你在\n      哪裡？）在辦公室裡面。」、「（黃榮欽在的整個過程，\n      你都全程在場嗎？）他有一段是張里長（張嘉涓）出去買\n      滷味的時候，他到外面門口等，我在辦公室裡面。辦公室\n      是在活動中心的一個角落裡面，他是離開辦公室，在活動\n      中心門口等，等張嘉涓回來他們就一起走，沒有再進辦公\n      室。」，足認證人吳永奕並非可全程目睹、聽聞被告黃榮\n      欽與被告張嘉涓之互動情形；況且衡諸賄選要屬犯罪之事\n      ，自無張揚之可能，是證人吳永奕所為之證詞並不足以影\n      響證人即被告黃榮欽上開證言之可信性。再者，被告張嘉\n      涓受被告黃榮欽之央求而介紹里內「深綠」人士即被告江\n      永嵩、陳建忠與被告黃榮欽見面，目的係要渠等支持候選\n      人黃俊哲，被告張嘉涓明知此事，且目睹被告黃榮欽交付\n      金錢予被告江永嵩、陳建忠，而身為里長，先前又曾2 次\n      涉嫌違反公職人員選選舉罷免法，雖均經判決無罪確定（\n      見臺灣高等法院被告前案紀錄表），但其就涉及賄選之事\n      當甚為敏感而心生警惕，苟事前不知，當應於事後詢問被\n      告江永嵩、陳建忠以避免牽累自身，惟依其所自承及被告\n      江永嵩、陳建忠之證述，被告張嘉涓並未詢問被告江永嵩\n      、陳建忠；抑有進者，被告張嘉涓不僅未詢問被告江永嵩\n      、陳建忠，之後竟於黃俊哲之服務處主任即被告唐龍輝要\n      求見被告江永嵩、陳建忠時，於自忖係被告唐龍輝要問被\n      告江永嵩、陳建忠之事與被告黃榮欽於99年9 月30日交付\n      金錢予被告江永嵩、陳建忠有關時，仍不加避諱而聯絡、\n      帶領被告唐龍輝與被告江永嵩、陳建忠見面。凡此，均核\n      與常情有違，是其所辯不知賄選云云，實難採信。又刑事\n      被告翻異前供之原因不一，而本件起訴書固請求法院予被\n      告張嘉涓為緩刑之諭知，然依公職人員選舉罷免法第113\n      條第3 項之規定，若犯本章之罪或刑法分則第六章之妨害\n      投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權（從\n      刑），而依刑法第74條第4 項之規定，緩刑之效力不及於\n      從刑，是仍將影響被告張嘉涓是否能繼續擔任里長一職，\n      是被告張嘉涓捨可能之緩刑諭知而否認犯罪一事，亦無從\n      執之而為其有利之認定。\n  ３、依調查站（處）及檢察官偵查筆錄之記載，被告黃榮欽於\n      偵查中並未自白犯罪，而證人即調查員袁道民於本院審理\n      到庭證稱：「（被告黃榮欽的部分大概詢問幾次？）四次\n      。99年12月3 日、6 日、14日，100 年1 月27日。」、「\n      （這幾次詢問當中，根據筆錄記載，黃榮欽是有離開詢問\n      室抽菸，離開時是否由你陪同？）是。」、「（在陪同抽\n      菸的這段期間，黃榮欽有沒有跟你討論到他的案情？）黃\n      榮欽是12月2 日被收押，6 日抽煙的時候他有說他實際上\n      有拿錢給江永嵩他們二個人各10萬，他說這個錢是他太太\n      的喪葬費用，因為他太太剛過世。」、「（當時你是怎麼\n      回覆他的？）我說因為黃榮欽他講到他主要的理由有幾點\n      ，一個是他比較不喜歡當時承辦的檢察官，還有他很在意\n      他里長的位置，如果講了里長就沒有辦法作，在外面抽菸\n      講是把我當朋友，進去就不會說，到裡面我有勸他為什麼\n      這麼在意里長的位置，我有跟他分析偵查中自白是可以減\n      刑的，我還是希望他講，我問他是不是堅持他之前講的，\n      他說沒有，他堅持，後來幾次抽煙他也是有講到這個部分\n      ，我還是有一直勸他這個部分，他說他講了檢察官不會相\n      信，我說不管檢察官相不相信，你講了還是有符合部分自\n      白，但他還是沒有講。」、「（你當時有沒有相信他說的\n      話？當時的時候他講到他太太奠儀的時候，你是不是覺得\n      不太相信？）那是他的說法，沒有什麼相不相信，我有跟\n      檢察官報告說被告黃榮欽私下有這樣跟我說，私下說他有\n      給錢，錢的資金來源是他太太的奠儀。他太太大概7 月過\n      世。」、「（你有沒有跟其他調查員說黃榮欽私下有跟你\n      講的事情？）我有跟承辦人說，還有我們送出去的時候，\n      黃榮欽在車上也有講，我也有在送地檢署復訊的時候，在\n      車上勸他不管檢察官怎麼認定，他都要說清楚作成筆錄。\n      」、「（在調查局中，黃榮欽所做的正式筆錄詢問時，都\n      沒有承認錢是他交給江永嵩、陳建忠？）沒有。」（見本\n      院100 年6 月7 日審判筆錄）。按「訊問被告應先告知左\n      列事項︰一、犯罪嫌疑及所犯所有罪名。罪名經告知後，\n      認為應變更者，應再告知。二、得保持緘默，無須違背自\n      己之意思而為陳述。三、得選任辯護人。四、得請求調查\n      有利之證據。」、「訊問被告，應全程連續錄音；必要時\n      ，並應全程連續錄影。但有急迫情況且經記明筆錄者，不\n      在此限。筆錄內所載之被告陳述與錄音或錄影之內容不符\n      者，除有前項但書情形外，其不符之部分，不得作為證據\n      。」、「本章之規定，於司法警察官或司法警察詢問犯罪\n      嫌疑人時，準用之。」，刑事訴訟法第95條、第100 條之\n      1 第1 項、第2 項、第100 條之2 ，分明定有明文，是就\n      被告（犯罪嫌疑人）之訊（詢）問，均有明確嚴格之程序\n      ，應透過此等程序予被訊（詢）問人充分之保障，而經由\n      合法之訊（詢）程序，其「自白」始得為證據使用，是公\n      職人員選舉罷免法第99條第5 項所指「在偵查中自白者」\n      ，當指符合程序規定之「自白」，而不包括非訊（詢）問\n      時私下之言談內容，否則一方面可質疑其「自白」取得之\n      合法性，一方面又可執之為減刑之依據，豈非陷於矛盾之\n      境？另被告黃榮欽於100 年2 月11日於法務部調查局新北\n      市調查處接受詢問時，固然與調查員王嘉璘曾有下述之對\n      話（見本院100 年8 月9 日審判期日當庭之勘驗結果〈播\n      放時間為：3 時53分8 秒起至3 時55分2 秒止〉）：\n      黃榮欽：他用種種的方式，就是認定我跟黃俊哲的總部、\n              服務處掛勾很深，你知道嗎？因為開會你都有去\n              嘛，我也想說他們開會我要去做什麼。\n      王嘉璘：我是覺得你跟他們掛勾深不深，那倒是另外一個\n              題。只是眼前你這就是江永嵩、陳建忠那兩個10\n              萬塊，你轉給他們的，這個部分你就是沒有給他\n              講一個完整。\n      黃榮欽：我要講，他不要我講，他說沒有人會相信！\n      王嘉璘：你等一下，你本來想要跟他講什麼？你跟他講沒\n              有，或講有別的目的？\n      黃榮欽：我有講過，我太太往生，那個奠儀剩下一點，我\n              也是坦白這樣講。他說，唉!不要扯到旁邊！\n      王嘉璘：他的意思，那個是他講話的方式，我也會想問你\n              ，那個奠儀跟他們兩個人的十萬塊有什麼關係？\n      黃榮欽：我要接著後面說，其實含意已經有出來。不過他\n              就是講了一句，你這個！你沒有辦法承擔！我沒\n              辦法承擔這事！\n      王嘉璘：你和檢察官感覺就是二個不是用很直接的方式在\n              對談，重點我的意思就是江永嵩、陳建忠收到的\n              各十萬元你還是沒有把他講清楚。\n      黃榮欽：我已經講得那麼多了。\n      王嘉璘：你哪有講？你都說沒有。\n      黃榮欽：我當然沒有，我沒有做當然沒有。\n      由上開對話以觀，被告黃榮欽就關於是否交付被告江永嵩\n      、陳建忠各10萬元？其目的為何？均未為明確之說明，而\n      證人王嘉璘於本院審理中亦到庭證稱：「（此部分為何沒\n      有記載在筆錄裡面？）我應該之前就有問過一次黃榮欽，\n      第一次問黃榮欽的時候，因為我們訊問不能抽菸，但是黃\n      榮欽想抽菸，所以就到外面去，他在沒有錄音錄影的狀況\n      下提到，這不是在2 月11號的時候。所以2 月11日之前我\n      就知道他不願意在有錄音錄影的情況下提到這些事情，之\n      前在他抽菸的時候我都有跟他提到那二個十萬元是由他交\n      給江永嵩和陳建忠的部分要記載在筆錄上，但是他都明確\n      表示他不要記載在筆錄上，其實我有跟他講說這種東西要\n      記載在筆錄上，因為有偵查中自白的問題，但是他就是不\n      要。」、「（妳為何會問他『你哪有講？你都說沒有。』\n      ）因為不是每次都是我問他，但是我每次問他之前都會去\n      看他之前的筆錄，在有錄音錄影的狀況下他都是否認犯行\n      。」、「（黃榮欽說『我當然沒有，我沒有做當然沒有』\n      」，當時的妳的理解他是在說什麼？）就是否認江永嵩和\n      陳建忠的各10萬元是他給的，他就是否認他的犯行。」（\n      見本院100 年8 月9 日審判筆錄）。是自不得執上開語意\n      模糊又緊接矢口否認之陳述，即認被告黃榮欽就本案犯行\n      ，曾於偵查中為自白。再者，就被告黃榮欽交付被告江永\n      嵩、陳建忠之20萬元，被告黃榮欽雖辯稱係伊妻子往生後\n      所收之奠儀，因知悉黃忠信（黃俊哲之父）入監，伊欠黃\n      忠信之人情，伊才想以此賄選方式幫助黃俊哲云云；然若\n      欲還人情，理應讓收受之人知悉，而幫助候選人之方式本\n      有諸端，何以選擇此一方式，不僅無法讓黃忠信或黃俊哲\n      知悉，且於賄選遭查獲時亦有可能拖累黃俊哲，豈為自承\n      已擔任第4 屆里長，應熟稔人情酬酢之被告黃榮欽所不知\n      ？又苟被告黃榮欽係自己提供金錢賄選，則本身既擔任臺\n      北縣板橋市民權里里長多年，其里內「深綠」人士為何應\n      有所知，若欲找「樁腳」從事賄選之事，理應於自己里內\n      即可為之，何以需大費周章透過被告張嘉涓介紹而至他里\n      為之？又苟係自己出錢私下為之，則何以於99年9 月30日\n      將20萬元交予被告江永嵩、陳建忠後即未加聞問，反而於\n      候選人號次抽籤後之競選白熱化之際，由候選人黃俊哲之\n      服務處主任（被告唐龍輝）當面催促被告江永嵩、陳建忠\n      進行賄選之事？凡此，均核於常情不合，是被告黃榮欽所\n      述由其出資為本案賄選犯行云云，顯屬迴護他人之詞而無\n      足採；至於起訴書雖認該20萬元係被告唐龍輝所交予被告\n      黃榮欽，惟尚乏具體充分之證據足資證明，故僅足認係另\n      名與渠等有犯意聯絡及行為分擔之年籍、姓名不詳之成年\n      人所交付。\n  ４、按共同正犯之意思聯絡，原不以數人間直接發生者為限，\n      即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯\n      罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同\n      正犯之成立（參照最高法院77年台上字第2135號判例）；\n      共同正犯之意思聯絡，原不以事前有所謀議，數人間有直\n      接聯絡者為限，若於行為當時，以共同犯罪之意思參與，\n      而為間接之聯絡者，自包括在內（參照最高法院88年度台\n      上字第1406號判決、81年度台上字第6601號判決要旨）；\n      共同正犯之意思聯絡，原不以數人間直接發生者為限，即\n      有間接之聯絡者，亦包括在內，且不限於事前有所協議，\n      即僅於行為當時有共同犯意之聯絡者亦屬之（參照最高法\n      院79年度台上字第1613號判決要旨）；刑法上共同正犯之\n      成立，固以有犯意之聯絡及行為分擔為要件。但所謂犯意\n      之聯絡，不限於事前有協議，即僅於行為當時有共同犯意\n      之聯絡亦屬之，又行為之分擔，亦不以每一階段均經參與\n      為必要（參照最高法院86年度台覆字第67號、83年度台上\n      字第5029號、82年度台上字第1200號判決要旨）；犯罪之\n      行為，係指發生刑法效果之意思活動而言；自其發展過程\n      觀之，乃先有動機，而後決定犯意，進而預備、著手及實\n      行。次按犯罪型態有一人單獨為之者，有二人以上為之者\n      ；依行為時刑法第二十八條規定「二人以上共同實施犯罪\n      之行為者，皆為正犯。」，其參與犯罪構成要件之行為者\n      ，固為共同正犯；至於以自己共同犯罪之意思，事先同謀\n      ，而由其中一部分人實施犯罪之行為者，亦為共同正犯，\n      對於全部行為所發生之結果，亦同負責任（司法院釋字第\n      一○九號解釋理由參照），此即學理所稱之「共謀共同正\n      犯」，又九十四年二月二日修正公布，自九十五年七月一\n      日起施行之刑法第二十八條雖將「實施」修正為「實行」\n      ，排除「陰謀共同正犯」與「預備共同正犯」，但仍無礙\n      於「共謀共同正犯」之存在。故參與共謀者，其共謀行為\n      ，應屬犯罪行為中之一個階段行為，而與其他行為人之著\n      手、實行行為整體地形成一個犯罪行為（參照最高法院96\n      年度台上字第1271號判決要旨）。查被告唐龍輝、黃榮欽\n      、張嘉涓、江永嵩、陳建忠及年籍、姓名之成年人（即交\n      予被告黃榮欽供賄選金額者），雖非就本案犯罪之每一階\n      段均有參與，但渠等間既有直接或間接之犯意聯絡，而又\n      有如事實欄所載之行為，揆諸前開判例、判決意旨，應均\n      屬本案犯行之共同正犯，是被告張嘉涓、陳建忠之辯護人\n      所為前開辯詞，自非的論。\n三、從而，本案事證已臻明確，被告唐龍輝、黃榮欽、張嘉涓、\n    江永嵩及陳建忠之犯行均洵堪認定，自應依法論科；至於被\n    告唐龍輝之辯護人請求就被告唐龍輝、張嘉涓、江永嵩、陳\n    建忠同為測謊一事，不僅被告張嘉涓、江永嵩、陳建忠均表\n    示不同意，況且依目前事證，此部分之證據調查聲請亦核無\n    必要；另請求勘驗被告江永嵩、陳建忠分別於99年11月23日\n    、99年11月24日在調查站之詢問錄音光碟，以證明被告江永\n    嵩、陳建忠係遭誘導訊問而對被告唐龍輝為不利之述云云，\n    然此部分業據辯護人提出錄音譯文附卷足憑，而公訴人對該\n    內容亦未爭執，且經本院就該錄音譯文依法踐行調查證據程\n    序，自勿庸就錄音內容再為勘驗，均附此敘明。\n四、論罪科刑：\n（一）按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪之\n      投票行賄罪，係以對於有投票權之人，行求、期約或交付\n      賄賂或其他不正利益，而約其不行使投票權或為一定之行\n      使為構成要件。所謂行求，係指行賄人自行向對方提出賄\n      賂或不正利益，以備交付，祇以行賄者一方之意思表示為\n      已足，不以受賄者之允諾為必要；所謂期約，係指行賄者\n      與受賄者雙方就期望而為約定於一定期間內交付賄賂或利\n      益，乃雙方意思已合致而尚待交付；所謂交付，係指行賄\n      者事實上將賄賂或不正利益交付受賄者收受之行為（參照\n      最高法院96年度台上字第2135號判決要旨）；公職人員選\n      舉罷免法第99條第1 項之投票交付賄賂罪之賄選罪，其行\n      求賄選階段，屬行賄者單方意思表示行為，不以相對人允\n      諾為必要；而交付賄選階段，則行賄者已實施交付賄賂或\n      不正利益之行為，一經交付，罪即成立。亦即投票行賄罪\n      於行為人交付賄賂或其他不正利益時，交付之相對人對其\n      交付之目的已然認識而予收受，其交付賄賂或其他不正利\n      益之犯行即為成立，不以收受者確已承諾，或進而為一定\n      投票權之行使為必要（參照最高法院92年度台上字第7048\n      號判決要旨參照）。次按刑法第144 條規定：「對於有投\n      票權之人，行求期約或交付賄賂或其他不正利益，而約其\n      不行使投票權或為一定之行使者，處五年以下有期徒刑，\n      得併科七千元以下罰金。」，而公職人員選舉罷免法第99\n      條第1 項規定：「對於有投票權之人，行求期約或交付賄\n      賂或其他不正利益，而約其不行使投票權或為一定之行使\n      者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬\n      元以上一千萬元以下罰金。」，然公職人員選舉罷免法第\n      99條第1 項規定為刑法第144 條規定之特別規定，應該優\n      先適用。另按刑法部分條文於94年2 月2 日修正公布（95\n      年7 月1 日施行）刪除連續犯規定之同時，對於合乎接續\n      犯包括的一罪之情形，為避免刑罰之過度評價，已於立法\n      理由說明委由實務以補充解釋之方式，發展接續犯之概念\n      ，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法\n      刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員\n      選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦\n      已特定，以候選人實行賄選為例，通常係以該次選舉當選\n      為目的。是於刪除連續犯規定後，苟行為人主觀上基於單\n      一之犯意，以數個舉動接續進行，而侵害同一法益，在時\n      間、空間上有密切關係，依一般社會健全觀念，難以強行\n      分開，在刑法評價上，以視為數個舉動之接續實行，合為\n      包括之一行為予以評價，較為合理，於此情形，即得依接\n      續犯論以包括之一罪（參照最高法院99年度第5 次刑事庭\n      會議決議）。另按證人保護法第14條第1 項關於在偵查中\n      供述重要待證事項或其他正犯或共犯之犯罪事證，使檢察\n      官得以追訴其他正犯或共犯者，減輕或免除其刑之規定，\n      揆其立法目的，乃針對規模龐大、難以查緝之集體性、隱\n      密性犯罪，如幫派組織、走私、販毒、賄選及洗錢等，藉\n      刑罰減免之誘因，使涉案被告勇於供出足以助益於檢察官\n      偵查、追訴犯罪之事證，以有效打擊犯罪。其所謂「與該\n      案案情有重要關係之待證事項或其他正犯或共犯之犯罪事\n      證」，關於供出集團其他成員犯罪方式、經過等之事證固\n      屬之，被告供認自己犯罪之自白，尤不待言。另公職人員\n      選舉罷免法第99條第5 項規定犯同條第1 項投票行賄、第\n      2 項預備投票行賄之罪，於偵查中若自白者，減輕其刑，\n      倘因而進一步查獲候選人為正犯或共犯者，則可減輕或免\n      除其刑。其減輕或免除刑罰之前提要件，固與上揭證人保\n      護法之規定互有差異，然綜觀該法條第5 項前、後段規定\n      ，自白犯罪須於偵查中為之，始得減輕，而據以進一步查\n      獲候選人犯罪者並可免罰，其旨非僅為鼓勵被告自新，更\n      在促使投票行賄者於犯罪經起訴前，刑事訴訟程序初啟之\n      偵查階段，即自白犯罪，俾職司偵查之公務員因而掌握調\n      查犯罪之先機甚明，此助益偵查、追訴犯罪之規範意旨，\n      與證人保護法上開規定並無二致。故投票行賄罪之被告於\n      偵查中之自白若同時符合上揭二法之減免其刑規定者，依\n      特別法優於普通法之原則，針對公職人員選舉投票行賄及\n      預備投票行賄之刑事案件特別制定之上開減免其刑規定，\n      相對於證人保護法第14條係就同法第2 條所列舉之各類犯\n      罪而為一般共同之規範者，自屬特別法而應優先適用（參\n      照最高法院98年度台上字第928 號、98年度台上字第5887\n      號判決意旨）。查被告江永嵩交付如附表所示之人各1 千\n      元部分，係涉犯公職人員選舉罷免法第99條第1 項之對於\n      有投票權之人，交付賄賂而約其投票權為一定之行使罪，\n      又其囑託將其餘賄賂交付家中之其他有投票權之人，並轉\n      知投票權為一定之行使部分，因未能證明業經受託交付、\n      轉知，而僅屬預備對於有投票權之人，交付賄賂，而約其\n      投票權為一定之行使，惟因所侵害者僅為一國家法益，並\n      未侵害數法益，僅成立單純一罪，不成立想像競合犯，僅\n      論以交付賄賂罪一罪（參照最高法院98年度台上字第1951\n      號判決意旨）。又被告江永嵩就本案犯行，核與被告唐龍\n      輝、黃榮欽、張嘉涓、陳建忠及年籍、姓名不詳之成年人\n      （即交付賄選款項20萬元予被告黃榮欽者）有犯意聯絡及\n      行為分擔，應論以共同正犯。被告唐龍輝、黃榮欽、張嘉\n      涓、江永嵩、陳建忠共同在密接之時間內，在臺北縣板橋\n      市光華里內對於該區有投票權之數人行賄，係基於主觀上\n      期望透過賄選以求黃俊哲在該次選舉能順利當選之單一犯\n      意，依一般社會健全觀念，難以強行分開，在刑法評價上\n      ，以視為數個舉動之接續實行，合為包括之一行為予以評\n      價，僅論以單純一罪。被告江永嵩、陳建忠於偵查中自白\n      ，且於偵查中供述與本案案情有重要關係之待證事項或其\n      他共同正犯之犯罪事證，因而使檢察官得以追訴本案之其\n      他共同正犯，且經檢察官事先同意（見臺灣板橋地方法院\n      檢察署99年度選他字第262 號卷第175 頁至第177 頁、臺\n      灣板橋地方法院檢察署99年度選他字第43號卷〈一〉第59\n      頁），揆諸前開說明，應依公職人員選舉罷免法第99條第\n      5 項前段之規定減輕其刑；另被告張嘉涓於偵查中亦已認\n      罪（見臺灣板橋地方法院檢察署100 年度選偵字第43號卷\n      〈一〉第145 頁），雖於本院審理中否認犯罪，惟仍應依\n      公職人員選舉罷免法第99條第5 項前段之規定減輕其刑；\n      至於被告黃榮欽難認於偵查中已自白犯罪，業如前述，故\n      不應依公職人員選舉罷免法第99條第5 項前段之規定減輕\n      其刑。爰審酌公職人員選舉乃民主政治極重要之表徵，其\n      攸關一國政治良窳甚鉅，而賄選足以嚴重破壞民主機制之\n      正常運作及選舉公平性之主要根源，被告唐龍輝、黃榮欽\n      、張嘉涓、陳建忠分別身為候選人之服務處主任、臺北縣\n      板橋市民權里里長、臺北縣板橋市光華里里長、臺北縣板\n      橋市光華里鄰長，就賄選足以戕害民主社會之根本價值，\n      造成選風敗壞一事更應較一般人體認更深，詎渠等為使黃\n      俊哲當選，竟夥同被告江永嵩共同不惜以行賄方式買票，\n      顯輕視國家法律規定，視禁止賄選之國家政令於無物，對\n      國家民主法治之發展戕害甚深，兼衡被告唐龍輝、黃榮欽\n      、張嘉涓、江永嵩、陳建忠並無前科（見卷附臺灣高等法\n      院被告前案紀錄表），素行尚佳及本案犯罪後，被告江永\n      嵩、陳建忠於偵查、本院審理中迭為坦承犯行，而被告張\n      嘉涓於偵查中雖曾為認罪之表示，惟於本院審理中翻異前\n      供，否認犯罪，又被告黃榮欽雖於本院審理中認罪，惟就\n      犯罪事實仍有所隱瞞，至於被告唐龍輝於事證明確之情況\n      下，猶卸詞圖卸，未見悔意等一切情狀，各量處如主文所\n      示之刑，且因被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳\n      建忠本案所犯係公職人員選舉罷免法第5 章之罪，且受有\n      期徒刑以上刑之宣告，但因公職人員選舉罷免法第113 條\n      第3 項僅規定：犯本章之罪或刑法分則第六章之妨害投票\n      罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，對於褫\n      奪公權之期間，並無明文，爰併依刑法第37條第2 項規定\n      ，對被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠分別\n      併諭知如主文所示之褫奪公權，以資懲儆。末按被告江永\n      嵩、陳建忠均未曾受有期徒刑以上刑之宣告，此有臺灣高\n      等法院被告前案紀錄表在卷足憑，本院認被告江永嵩、陳\n      建忠受此偵、審訴訟程序、刑之宣告及偵查中之羈押等教\n      訓，當益知警惕，應無再犯之虞，所宣告之刑以暫不執行\n      為適當，爰均併予宣告緩刑4 年，以啟自新，以勵來茲（\n      依刑法第74條第5 款之規定，緩刑之效力不及於褫奪公權\n      之從刑）。\n（二）沒收部分：\n  １、按共同正犯預備或用以行求期約或交付之賄賂為新臺幣時\n      ，因係合併計算，為避免執行時發生重複沒收之情形，故\n      各共同正犯之間係採連帶沒收主義，於裁判時應諭知被告\n      共同犯罪所得之財物應與其他共同正犯連帶沒收之。但若\n      共同正犯預備或用以行求期約或交付賄賂（如現金）之全\n      部或一部業經扣案，則該扣案部分之應沒收物既無發生重\n      複執行沒收之虞，即無適用共犯連帶沒收主義之餘地；復\n      按公職人員選舉罷免法第99條第5 項固規定預備或用以行\n      求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如\n      其賄賂已交付與有投票權之人收受，因收受者係犯刑法第\n      143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第\n      2 項之規定沒收之，如全部或一部不能沒收時，追徵其價\n      額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第\n      143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從\n      刑宣告追徵、沒收，不得再依上開規定沒收。其對向共犯\n      所犯刑法第143 條第1 項之投票受賄罪，倘經檢察官依刑\n      事訴訟法第253 條規定，為職權不起訴處分；或依同法第\n      253 條之1 規定，為緩起訴處分，上揭已交付與對向共犯\n      之賄賂，即無從由法院依刑法第143 條第2 項之規定宣告\n      沒收、追徵。至刑事訴訟法第259 條之1 雖規定：檢察官\n      依同法第253 條或第253 條之1 為不起訴或緩起訴之處分\n      者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬\n      於被告者為限，「得」單獨聲請法院宣告沒收；但其限於\n      供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬\n      於被告者」，始「得」由檢察官聲請法院宣告沒收，係採\n      相對義務沒收主義，與前揭公職人員選舉罷免法第99條第\n      3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相\n      同，況該法條用語既曰「得」，而非曰「應」，則檢察官\n      是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若\n      檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍\n      應依公職人員選舉罷免法第99條第3 項之規定，將犯投票\n      行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒\n      收，始符立法本旨（參照最高法院99年度台上字第4787號\n      、100 年度台上字第214 號、100 年度台上字第214 號第\n      2231號判決意旨）。\n  ２、經查：被告江永嵩交予另案被告余陳阿雪、黃清江、張文\n      超、林金鳳、陳翠雯之賄選款項（含預備及用以交付之賄\n      賂）共24,000元，業經渠等於偵查中交出扣案，而渠等涉\n      犯違反公職人員選舉罷免法一案，業於100 年2 月16日，\n      經臺灣板橋地方法院檢察署檢察官以100 年度選偵字第8\n      號為緩起訴處分，嗣於100 年3 月4 日，經臺灣高等法院\n      檢察署以100 年度上職議字第2478號駁回職權送再議而確\n      定，而該扣案之24,000元，迄今並未另經法院裁定沒收，\n      此有渠等之臺灣高等法院被告前案紀錄表及前開緩起訴處\n      分書、駁回再議處分書附卷足稽，揆諸前揭最高法院判決\n      要旨，自仍應依公職人員選舉罷免法第99條第3 項之規定\n      ，於被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠共同\n      所犯投票行賄罪之本案予以宣告沒收；又本案由年籍、姓\n      名不詳之人所交予被告黃榮欽之其餘預備之賄賂176,000\n      元，其中業經被告江永嵩、陳建忠分別於偵查中交出57,0\n      00元、100,000 元供扣案，應依公職人員選舉罷免法第99\n      條第3 項之規定，應於被告唐龍輝、黃榮欽、張嘉涓、江\n      永嵩、陳建忠共同所犯投票行賄罪之本案予以宣告沒收；\n      至於其中預備之賄賂19,000元雖未扣案，但未能證明已不\n      存在，亦應依公職人員選舉罷免法第99條第3 項之規定，\n      諭知對被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠及\n      交付新臺幣20萬元予黃榮欽之該成年人連帶沒收。另查其\n      餘扣案物（資料4 本、筆記本2 本、板橋99通訊錄1 本、\n      被告唐龍輝之名片及勞工保險卡加保單各1 張、通訊錄民\n      權里巡守隊員名冊各2 張），經細繹其內容，難認與本案\n      犯行有何直接關係，核與沒收之相關規定不符，故均不於\n      本案宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉\n罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，\n刑法第11條前段、第28條、第74條第1 項第1 款、第37條第2 項\n，判決如主文。\n本案經檢察官黃明絹到庭執行職務。\n中    華    民    國  100     年    8     月    31    日\n                  刑事第八庭  審判長法  官   陳鴻清\n                                    法  官   劉安榕\n                                    法  官   賴彥魁\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官   黃頌棻\n中    華    民    國  100     年    8     月    31    日\n附錄本案論罪科刑法條全文：\n公職人員選舉罷免法第99條：\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處三年以上十年以下有期徒\n刑，得併科新臺幣一百萬元以上一千萬元以下罰金。\n預備犯前項之罪者，處一年以下有期徒刑。\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\n。\n犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\n犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲\n候選人為正犯或共犯者，減輕或免除其刑。\n附表：\n┌──┬────┬──────────────────┐\n│編號│收受者  │   交      付      經      過       │\n├──┼────┼──────────────────┤\n│ 一 │余曾阿雪│江永嵩於99年11月間某日20時許，前往臺│\n│    │        │北縣板橋市○○街39號之余曾阿雪住處，│\n│    │        │詢問余曾阿雪家中具投票權之人有幾票，│\n│    │        │余曾阿雪應以5 票後，江永嵩現場取出5,│\n│    │        │000 元交付予余曾阿雪，並請求投票權對│\n│    │        │黃俊哲為一定之行使。                │\n├──┼────┼──────────────────┤\n│ 二 │黃清江  │江永嵩於99年11月間某日傍晚，在臺北縣│\n│    │        │板橋市○○街28號所開設之「春欣藥局」│\n│    │        │，詢問前來購物之黃清江家中具投票權之│\n│    │        │人有幾票，黃清江應以6 票後，江永嵩現│\n│    │        │場取出6,000 元交付予黃清江，並請求投│\n│    │        │票權對黃俊哲為一定之行使。          │\n├──┼────┼──────────────────┤\n│ 三 │張文超  │江永嵩於99年11月間某日19時許，在臺北│\n│    │        │縣板橋市○○街28號所開設之「春欣藥局│\n│    │        │」，詢問前來購物之張文超家中具投票權│\n│    │        │之人有幾票，張文超應以2 票後，江永嵩│\n│    │        │現場取出2,000 元交付予張文超，並請求│\n│    │        │投票權對黃俊哲為一定之行使。        │\n├──┼────┼──────────────────┤\n│ 四 │林金鳳  │江永嵩於99年11月13日晚間7 時許，在臺│\n│    │        │北縣板橋市○○街28號所開設之「春欣藥│\n│    │        │局」，詢問前來下樓倒垃圾之林金鳳家中│\n│    │        │具投票權之人有幾票，林金鳳應以4 票後│\n│    │        │，江永嵩現場取出4,000 元交付予林金鳳│\n│    │        │，並請求投票權對黃俊哲為一定之行使。│\n├──┼────┼──────────────────┤\n│ 五 │陳翠雯  │江永嵩於99年11月間某日，在臺北縣板橋│\n│    │        │市○○街28號所開設之「春欣藥局」，詢│\n│    │        │問前來購物之陳翠雯家中具投票權之人有│\n│    │        │幾票，陳翠雯應以7 票後，江永嵩現場取│\n│    │        │出7,000 元交付予陳翠雯，並請求投票權│\n│    │        │對黃俊哲為一定之行使。              │\n└──┴────┴──────────────────┘",
  "structure": {
    "main": "唐龍輝共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑肆年貳月，褫奪公權伍年。扣案預備及用以\n交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新\n臺幣壹萬玖仟元，與黃榮欽、張嘉涓、江永嵩、陳建忠及交付新\n臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n黃榮欽共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑年伍月，褫奪公權肆年。扣案預備及用以\n交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新\n臺幣壹萬玖仟元，與唐龍輝、張嘉涓、江永嵩、陳建忠及交付新\n臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n張嘉涓共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑貳年肆月，褫奪公權年。扣案預備及用以\n交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新\n臺幣壹萬玖仟元，唐龍輝、黃榮欽、江永嵩、陳建忠及交付新臺\n幣二十萬元予黃榮欽之該成年人連帶沒收。\n江永嵩共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑壹年捌月，緩刑肆年，褫奪公權貳年。扣案\n預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預\n備之賄賂新臺幣壹萬玖仟元，與唐龍輝、黃榮欽、張嘉涓、陳建\n忠及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。\n陳建忠共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑壹年柒月，緩刑肆年，褫奪公權貳年。扣案\n預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預\n備之賄賂新臺幣壹萬玖仟元，與唐龍輝、黃榮欽、張嘉涓、江永\n嵩及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。",
    "fact": "一、緣民國（下同）99年11月27日進行投票之「第一屆新北市市\n    議員選舉（第四選區－即新北市板橋區）」競爭者眾，詎唐\n    龍輝（第一屆新北市市議員第四選區侯選人黃俊哲服務處之\n    主任）、黃榮欽（臺北縣板橋市〈現改制為新北市板橋區，\n    下同〉）民權里里長，於99年11月27日進行之里長選舉為其\n    一人同額競選）、張嘉涓（臺北縣板橋市光華里里長，於99\n    年11月27日進行之里長選舉為其一人同額競選）、江永嵩（\n    臺北縣板橋市光華里之里民，亦為「春欣藥局」之負責人）\n    、陳建忠（臺北縣板橋市光華里鄰長）及某年籍、姓名不詳\n    之成年人，為使黃俊哲（民主進步黨推薦）能當選，竟共同\n    基於對於有投票權之人，交付賄賂，而約其投票權為一定之\n    行使之單一犯意聯絡，先由該年籍、姓名不詳之成年人交付\n    現金新臺幣（下同）20萬元予黃榮欽後，黃榮欽即於99年9\n    月下旬央求張嘉涓代為尋找其里（光華里）內支持民主進步\n    黨之「深綠」人士，約一星期後，經張嘉涓告以尋得江永嵩\n    、陳建忠2 人，黃榮欽遂於99年9 月30日下午前往臺北縣板\n    橋市光華里之活動中心找張嘉涓，並告訴張嘉涓將交付現金\n    20萬予江永嵩、陳建忠之從事賄選一事，旋於同日19時許，\n    即由張嘉涓帶領黃榮欽前往「春欣藥局」（位於臺北縣板橋\n    市○○街28之1 號），2 人到達時，前經張嘉涓相約之陳建\n    忠先抵達，而江永嵩亦在其內，於渠等言談間，黃榮欽乃交\n    付江永嵩、陳建忠各10萬元，並以比「一」之手勢，要求江\n    永嵩、陳建忠各以1 票1 千元之方式交付賄賂予有投票權之\n    不特定選民，而請求投票予黃俊哲而為一定之投票權行使。\n    嗣於99年10月29日，新北市市議員侯選人之號次完成抽籤（\n    黃俊哲之號次為3 號）後，唐龍輝即告知張嘉涓欲與江永嵩\n    、陳建忠見面，張嘉涓即於99年10月31日、100 年11月1 日\n    透過行動電話聯絡，邀約陳建忠於99年11月1 日17時許在「\n    春欣藥局」見面，其後於該學定之時間即由張嘉涓帶領唐龍\n    輝至「春欣藥局」與江永嵩、陳建忠會面，唐龍輝因質疑江\n    永嵩、陳建忠所取得之前開賄款尚未發放，乃以手指向臺北\n    縣板橋市浮州地區，並以閩南語告知江永嵩、陳建忠：「這\n    邊有下！那邊也有下！」，而催促江永嵩、陳建忠應儘快進\n    行賄選之事，陳建忠則以閔南語回稱：「太早下沒有效！」\n    ，而江永嵩亦在旁附和，旋唐龍輝、張嘉涓即離開「春欣藥\n    局」，張嘉涓並詢問唐龍輝何以知道江永嵩、陳建忠未發放\n    賄款一事。迨唐龍輝、張嘉涓離去後約2 、3 日，江永嵩、\n    陳建忠乃於「春欣藥局」內商議，並決定由江永嵩負責以1\n    票1 千元之方式交付賄賂予臺北縣板橋市○○街之選民，陳\n    建忠則負責以同一方式交付賄賂予臺北縣板橋市○○○路○\n    段雙號及南雅西路2 段38巷之選民，嗣江永嵩即依計劃而於\n    如附表所示時、地以1 票1 千元之代價交付如附表所示賄賂\n    （現金）予具投票權之余曾阿雪、黃清江、張文超、林金鳳\n    、陳翠雯（均業經臺灣板橋地方法院檢察署檢察官為緩起訴\n    處分確定），除請求渠等本人投票予黃俊哲外，並有囑託將\n    餘款轉交於家中具有投票權之人之用意，並轉知亦應投票予\n    黃俊哲（惟均未及轉知、交付即遭查獲）；另陳建忠則遲未\n    進行發放賄賂（現金）予選民。其間經法務部調查局臺北縣\n    調查站（現改制為法務部調查局新北市調查處，下同）接獲\n    檢舉而循線偵悉上情，而江永嵩、陳建忠、張嘉涓於偵查中\n    均自白上開犯行。\n二、案經法務部調查局臺北縣調查站移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\n    第159 條第1 項、第159 條之1 第2 項分別定有明文。查被\n    告張嘉涓、江永嵩、陳建忠及另案被告高萬於調查站（處）\n    詢問時之陳述，對被告唐龍輝而言，均屬被告以外之人於審\n    判外之言詞陳述，而被告唐龍輝之選任辯護人已主張無證據\n    能力，且無其他法律有特別規定，亦不符刑事訴訟法第159\n    條之2 之規定，故上開言詞陳述對被告唐龍輝即無證據能力\n    ；另被告張嘉涓、江永嵩、陳建忠於檢察官偵查中以證人之\n    身分所為之證述，為被告唐龍輝以外之人於偵查中向檢察官\n    所為之言詞陳述紀錄，且經具結，合於法定要件，復查無「\n    顯有不可信之情況」，乃傳聞證據之例外情形，而刑事訴訟\n    法第159 條之1 第2 項規定被告以外之人在偵查中向檢察官\n    所為之陳述，除顯有不可信之情況者外得為證據，其立法理\n    由已敘明偵查中對被告以外之人所為之偵查筆錄，未予被告\n    反對詰問、適當辯解之機會，對被告之防禦權固有所妨礙，\n    然現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公\n    訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\n    且須具結，而實務運作時，偵查中檢察官向被告以外之人所\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\n    可信性極高，為兼顧理論與實務，始設有該條項之規定，更\n    何況該等證人於本院審理時均以證人身分具結而經交互詰問\n    ，足供被告唐龍輝及辯護人行使詰問權，並給予對質之機會\n    ，是被告唐龍輝之選任辯護人主張被告張嘉涓、江永嵩、陳\n    建忠於檢察官偵查中以證人之身分所為之證述無證據能力云\n    云，核屬無據。\n二、次按電話監聽譯文，僅屬依據監聽錄音結果予以翻譯之文字\n    ，固具文書證據之外觀，但實際上仍應認監聽所得之錄音帶\n    ，始屬調查犯罪所得之證物，乃刑事訴訟法第165 條之1 第\n    2 項所稱之新科技證物，如其蒐證程序合法，且當事人已承\n    認監聽錄音譯文之內容屬實，或對於該譯文內容並無爭執，\n    而法院復已就該譯文依法踐行調查證據程序者，該監聽錄音\n    之譯文即與播放錄音有同等價值，自有證據能力，不生須依\n    同法第159 條之5 第2 項規定，審認有無證據能力（參照最\n    高法院97年度台上字第6667號刑事判決要旨）。查被告唐龍\n    輝之辯護人雖主張被告陳建忠、張嘉涓於99年10月31日，99\n    年11月1 日之行動電話通話譯文屬於「被告以外之人於審判\n    外之書面陳述」，依刑事訴訟法第159 條第1 項之規定並無\n    證據能力云云；然就此監聽業經偵查機關向本院聲請而獲核\n    發通訊監查書（見本院卷〈二〉第213 頁之本院99年聲監字\n    第1037號通訊監察書），而就其內容亦為通話之當事人（被\n    告張嘉涓、陳建忠）所不否認，而被告唐龍輝之辯護人亦非\n    質疑通話之內容與譯文是否相符，復經本院就該譯文依法踐\n    行調查證據程序，應有證據能力。\n三、次按刑事訴訟法第159 條第1 項雖規定：「被告以外之人於\n    審判外之言詞或書面陳述，除法律有規定外，不得作為證據\n    。」；惟被告以外之人於審判外之陳述，雖不符前4 條之規\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意，刑事訴訟法第159 條之5 亦有明定\n    。查本案被告、辯護人及檢察官於言詞辯論終結前，均未就\n    下述所調查之其餘證據主張有刑事訴訟法第159 條第1 項不\n    得為證據之情形，是本案經調查之該等證據資料，縱有屬傳\n    聞證據且不符刑事訴訟法第159 條之1 至之4 之規定者，因\n    本院審酌各該證據資料作成時之一切客觀情況，認為適當，\n    揆諸前開規定，自得為證據。\n四、另本案經被告唐龍輝之辯護人及被告張嘉涓之辯護人主張無\n    證據能力部分，因未採為本件認定事實及適用法律之基礎，\n    故就其證據能力之有無，不予贅述；至於被告唐龍輝及其辯\n    護人主張被告江永嵩、陳建忠分別99年11月23日、99年11月\n    24日於調查站之供述係受調查員誘導而為對被告唐龍輝不利\n    之供述一節，因被告陳建忠、江永嵩於調查站之供述對被告\n    唐龍輝而言，並無證據能力，已如前述；至於其作為彈劾證\n    據使用之效果，則詳如後述。\n貳、實體部分：\n一、訊據被告陳建忠、江永嵩坦承渠等分別係「春欣藥局」之負\n    責人及臺北縣板橋市光華里鄰長，於99年9 月30日19時許，\n    由被告張嘉涓帶領被告黃榮欽前往「春欣藥局」與被告陳建\n    忠、江永嵩見面，於言談間，被告黃榮欽乃交付被告江永嵩\n    、陳建忠各10萬元，並比「一」之手勢，要求被告江永嵩、\n    陳建忠各以1 票1 千元之方式交付賄賂予有投票權之不特定\n    選民，而請求投票予黃俊哲，嗣於99年10月31日、100 年11\n    月1 日，陳建忠透過行動電話與被告張嘉涓聯絡，相約於99\n    年11月1 日17時在「春欣藥局」會面，其後於該約定之時間\n    即由被告張嘉涓帶領被告唐龍輝至「春欣藥局」與被告江永\n    嵩、陳建忠會面，被告唐龍輝乃以手指向臺北縣板橋市浮州\n    地區，並以閩南語告知被告江永嵩、陳建忠：「這邊有下！\n    那邊也有下！」，而被告陳建忠則以閔南語回稱：「太早下\n    沒有效！」，而被告江永嵩亦在旁附和，迨被告唐龍輝、張\n    嘉涓離開「春欣藥局」約2 、3 日後，被告江永嵩、陳建忠\n    乃於「春欣藥局」內商議，並決定由被告江永嵩負責以1 票\n    1 千元之方式交付10萬元之賄款予臺北縣板橋市○○街之選\n    民，被告陳建忠則負責以同一方式交付10萬元予臺北縣板橋\n    市○○○路○ 段雙號及南雅西路2 段38巷之選民，嗣被告江\n    永嵩即依計劃而於如附表所示時、地交付如附表所示賄賂（\n    現金）予各該具投票權之選民，請求渠等本人及轉知家人投\n    票予黃俊哲等情而承認犯罪；訊據被告黃榮欽坦承伊係臺北\n    縣板橋市民權里里長，伊為使新北市第一屆市議員候選人黃\n    俊哲能當選，乃於99年9 月下旬央求被告張嘉涓代為尋找其\n    里（光華里）內支持民主進步黨之「深綠」人士，約一星期\n    後，經被告張嘉涓告以尋得被告江永嵩、陳建忠2 人，伊遂\n    於99年9 月30日下午前往臺北縣板橋市光華里之活動中心找\n    被告張嘉涓，並告訴被告張嘉涓將交付現金20萬元予被告江\n    永嵩、陳建忠之從事賄選一事，旋於同日19時許，即由被告\n    張嘉涓帶領伊前往「春欣藥局」，伊並交付被告江永嵩、陳\n    建忠各10萬元，要求被告江永嵩、陳建忠各以1 票1 千元之\n    方式交付賄賂予有投票權之不特定選民，而請求投票予黃俊\n    哲等情而亦承認犯罪；訊據被告張嘉涓固坦承伊係臺北縣板\n    橋市光華里里長，被告黃榮欽曾央求伊代為尋找其里（光華\n    里）內支持民主進步黨之「深綠」人士，嗣經伊告以尋得被\n    告江永嵩、陳建忠2 人，伊遂於99年10月31日19時許帶領被\n    告黃榮欽前往「春欣藥局」，被告黃榮欽有交付現金予被告\n    江永嵩、陳建忠，其後伊於99年10月31日、100 年11月1 日\n    透過行動電話與被告陳建忠聯絡，相約於99年11月1 日17時\n    許在「春欣藥局」見面，屆時伊即帶領被告唐龍輝至「春欣\n    藥局」與被告江永嵩、陳建忠會面，伊有聽到被告唐龍輝對\n    被告江永嵩、陳建忠說「這邊下、那邊下」，離開「春欣藥\n    局」後，伊有詢問被告唐龍輝為何知道被告江永嵩、陳建忠\n    沒有下等情；訊據被告唐龍輝固坦承伊係第一屆新北市市議\n    員第四選區侯選人黃俊哲服務處之主任，於99年11月1 日17\n    時許，由被告張嘉涓帶領伊至「春欣藥局」與被告江永嵩、\n    陳建忠會面一事；惟被告張嘉涓、唐龍輝均矢口否認犯罪，\n    被告張嘉涓辯稱：於99年9 月30日，伊在「春欣藥局」突然\n    看到被告黃榮欽拿現金給被告江永嵩、陳建忠，伊不知道那\n    是什麼錢，也沒有聽到有關賄選之事，嗣於99年11月1 日伊\n    在「春欣藥局」有聽到被告唐龍輝向被告江永嵩、陳建忠說\n    ：「這邊下、那邊下」，但伊不知道是何意，而被告江永嵩\n    有交付賄賂予選民一事，伊亦不知情云云；另被告唐龍輝辯\n    稱：伊並未向被告江永嵩表示：「這邊有下！那邊也有下！\n    」，對於賄選之事，伊完全不知情云云。另：（一）被告唐\n    龍輝之辯護人辯護稱：被告唐龍輝從未請被告江永嵩、陳建\n    忠為賄選之事，亦不知被告黃榮欽交付現金予被告江永嵩、\n    陳建忠，同案被告江永嵩、陳建忠、張嘉涓為獲減輕其刑之\n    寬典，顯恐有不實陳述以減輕刑責之誘因，渠等之供述並不\n    可採信，且公訴人推測被告唐龍輝於事隔一個月後，親赴「\n    春欣藥局」之公開場合督促賄選買票，顯與經驗法則有違云\n    云。（二）被告黃榮欽之辯護人辯護稱：被告黃榮欽就本案\n    犯行業於調查處詢問時自白云云。（三）被告張嘉涓之辯護\n    人辯護稱：被告張嘉涓並不知其他被告聯絡之事，故無犯意\n    聯絡，被告張嘉涓並無實行參與投票行賄罪之構成要件行為\n    ，刑法修正後，就共謀共同正犯之認定應更為嚴格，且起訴\n    書既已載明請求法院給予緩刑，若被告張嘉涓真有與其他被\n    告共犯投票行賄罪，豈敢冒著被判處3 年以上有期徒刑之風\n    險，堅持無罪答辯，可見其內心坦蕩，確實無共犯投票行賄\n    之主觀意圖云云。（四）被告陳建忠之辯護人辯護稱：被告\n    陳建忠並未著手實施期約或交付賄賂之犯行，僅屬預備階段\n    之預備行為，實難以共犯相繩云云。\n二、經查：\n（一）上開犯罪事實除被告唐龍輝、黃榮欽、張嘉涓、江永嵩、\n      陳建忠於本院所為之上開自白及供述外，並有下述證據足\n      資佐證：\n  １、證人江永嵩於檢察官偵查中證稱：「（99年9 月30日陳建\n      忠、張嘉涓、黃榮欽在春欣藥局停留多久？）差不多停留\n      1 個多小時，黃榮欽先走，再來我們三個人在聊天，後來\n      張嘉涓又走了，陳建忠最後走。」、「（黃榮欽到春欣藥\n      局你們聊天多久，黃榮欽才拿出現金？）聊沒有多久，黃\n      榮欽就把現金拿出來，黃榮欽拿出現金時，黃榮欽也沒有\n      講什麼，但拿出現金之前我和黃榮欽在講民進黨市議員選\n      舉，誰會比較有機會當選，講王淑慧有機會當選，黃俊哲\n      有危險，講到黃俊哲有危險過沒多久，黃榮欽就拿出現金\n      10萬元，然後我看到現金我就先推辭，我向黃榮欽說『這\n      個不要』，然後把錢推給黃榮欽，黃榮欽說趕快收不要讓\n      別人看到，我就用抹布蓋上，當時我不想收下現金。」、\n      「（如何知道這10萬元就是要幫黃俊哲競選？）我是聽黃\n      榮欽講我就知道，因為當時黃榮欽有說要幫黃俊哲拉票，\n      我有說我本身就是支持黃俊哲，所以我可以確定這10萬元\n      就是要幫黃俊哲競選。」、「陳建忠事後有告訴我，黃榮\n      欽也是交給他10萬元，所以我認為黃榮欽也是交給我10萬\n      元。」（見臺灣板橋地方法院檢察署99年度選他字第262\n      號卷第85頁、第86頁）、「（方才所述交付黃清江、張文\n      超、陳翠雯、林金鳳以及之前所述之余曾阿雪現金，是否\n      均屬實在？）是，黃清江我給他6,000 元，張文超我給他\n      2,000 元，陳翠雯我給她7,000 元，林金鳳我給她4,000\n      元，余曾阿雪我給她5,000 元，給錢經過如我前次應訊及\n      剛才所述，我都向他們說黃俊哲是我姪子，我拜託他們把\n      票投給3 號黃俊哲，他們都有向我說好。」、「（一票1,\n      000 元是如何決定的？）好像是黃榮欽說的，是在99年9\n      月30日在春欣藥局說的，一開始我都說我有拒絕，但現場\n      我不確定是黃榮欽講的還是張嘉涓講的，我原先拒絕，後\n      來我用抹布蓋起來，我原本心裡想行情是每票500 元，我\n      接著幫黃榮欽倒酒，然後我們一邊喝酒，黃榮欽突然說1\n      票1 千元，我心裡想現場錢是不是變薄了，當時張嘉涓和\n      陳建忠也在場。」、「（你聽到1 票1,000 元時，你有去\n      看張嘉涓的反應嗎？）黃榮欽坐我對面，我左手邊是張嘉\n      涓，我右手邊是陳建忠，桌子大約4 尺長，如同101 偵查\n      庭律師座位再長一些，黃榮欽就突然從我對面把錢拿給我\n      ，我同意調查官到我家中拍照，我可以在照片上說明，我\n      忘記我是否有去看張嘉涓的反應，因為看到錢事出突然。\n      」、「（黃榮欽把錢拿出來多久後離開？）大約是再喝了\n      半杯葡萄酒後，黃榮欽就先離開了，我本來還要幫黃榮欽\n      倒酒，但黃榮欽說他有事要先離開，張嘉涓再聊一下也離\n      開了。」、「（11月1 日其他人到春欣藥局順序？）是陳\n      建忠還是張嘉涓先來，我忘記了，當天唐龍輝來之前不知\n      道為何要來藥局，也是陳建忠還是張嘉涓跟我說有人要來\n      找我和陳建忠，但我可以確定唐龍輝是最後到的。」、「\n      （唐龍輝當天為何要找你們？）唐龍輝有帶一些黃俊哲的\n      文宣便條紙二袋，唐龍輝就直接放在藥局，旗子和海報並\n      不是唐龍輝現場帶來，是因為現場還是掛著王淑慧的布條\n      ，門口有一棵樹，原本掛著王淑慧的布條，不知道現場是\n      誰說看起來怪怪，過了二天，就有人把旗子和海報及面紙\n      帶來了，11月1 日唐龍輝在我們喝酒的桌子向我、陳建忠\n      和張嘉涓用手指比同時說『這邊有人下了，那邊也有人下\n      了，你們這邊怎麼沒有下（台語）』，我們台語講『下了\n      』就是指有發錢了，陳建忠現場回答『沒有人這麼早下』\n      ，我同時也接著說『是呀，沒有人這麼早下，太早下沒有\n      效』。」、「（你後來有發上述的錢，和11月1 日之見面\n      有何關係？）就是11月1 日唐龍輝來了解是否有發錢，我\n      過幾天才決定要開始幫黃俊哲發錢。」、「（在調查局詢\n      問時，你有說到張嘉涓教你如何回答檢調的問題，是何用\n      意？）張嘉涓說如果調查局約我的話，要我說只有黃榮欽\n      還有張嘉涓還有我三個人，沒有陳建忠，因為黃榮欽在調\n      查局這麼說，所以要我也這麼說。」（見臺灣板橋地方法\n      院檢察署99年度選他字第262 號卷第175 頁至第177 頁）\n      、「黃榮欽叫我支持黃俊哲，黃榮欽說一票1,000 元。」\n      、「（黃榮欽拿錢給你時，你的反應？）我嚇了一跳，我\n      要把錢還給黃榮欽，黃榮欽向我說這麼多人，不要讓別人\n      看到，因為我店裡常有人走動，所以我就先用抹布把錢蓋\n      在桌上，繼續聊天喝酒，錢拿給我之後，差不多再喝半個\n      鐘頭，黃榮欽就說有事要先離開。」、「過了一個月左右\n      ，張嘉涓向我說黃俊哲服務處的主任就是在庭之唐龍輝會\n      來，大約下午5 點左右到春欣藥局，當時有我、張嘉涓、\n      唐龍輝、陳建忠在場，我們是在春欣藥局櫃台的桌上談事\n      情，我們4 人坐下後，唐龍輝又站起來去外面拿了二袋便\n      條紙進來，唐龍輝比前面向我們說『那邊有人下了（台語\n      ）』，我不確定是別的議員下了還是指我們還沒下，我不\n      清楚，『下』的意思，我認為是發放金錢，當場陳建忠回\n      答說早下效果不好，我也回應說早下效果不好，唐龍輝在\n      現場停留大約10分鐘左右，唐龍輝就說他有事先走，唐龍\n      輝走後，張嘉涓留一、二分鐘，張嘉涓也離開春欣藥局。\n      」、「（唐龍輝來過後，你和陳建忠決定如何？）我有向\n      陳建忠說我在看店比較少出去，所以林園街這邊我來『弄\n      』，就是來發錢的意思，陳建忠要負責南雅西路那邊。」\n      、「唐龍輝是講『那邊也下了（台語）』，依我的了解，\n      在選舉期間說『下』是指發放現金的事。」（見臺灣板橋\n      地方法院檢察署99年度選偵字第43號卷〈一〉第137 頁至\n      第138 頁），嗣於本院審理中其復證稱：「（9 月30日張\n      嘉涓跟黃榮欽到你的春欣藥局是要做什麼？）張嘉涓她來\n      剛開始是介紹說黃榮欽是民權里里長，張嘉涓有帶一些小\n      菜，我以為是來介紹朋友的。我跟黃榮欽之前不認識。黃\n      榮欽拿名片跟我說他是民權里里長，我就跟黃榮欽聊天，\n      我說我叔叔以前是民安里里長，我叔叔的兒子跟黃榮欽是\n      國中同學，我跟黃榮欽說那是我堂弟，在聊天的時間，黃\n      榮欽拿出10萬元給我，我說不要不要，拿10萬元給陳建忠\n      我沒有看到，因為他坐在對面、他遞給他我沒有看到。」\n      、「（你對這個錢怎麼處理？）我說不要不要，他說沒關\n      係，我就拿抹布把錢蓋起來，等喝酒聊天大約五分鐘，我\n      才把錢放進抽屜。」、「（你怎麼對這個錢這麼樣的不敢\n      讓錢見人的感覺？）因為就是叫我買票。」、「（他有明\n      講這個錢是要你拿來買票的嗎？）在聊天的時候就有講到\n      。」、「（你的意思是說，因為講的話題都是選舉的事情\n      ，所以錢一拿出來你就知道是跟選舉有關，也就是要你去\n      買票？）對。」、「（拿到錢以後，你怎麼處理？黃榮欽\n      有沒有指示錢怎麼買？）1,000 。用手指比1 。」、「（\n      唐龍輝來的目的是什麼？）要插旗子跟張貼海報，我說我\n      前面、後面都可以插二根旗子跟二張海報。」、「（後來\n      唐龍輝有說什麼話嗎？）他先拿二袋便條紙進來，等陳建\n      忠進來之後，唐龍輝說『那邊人下了，那邊人也下了』（\n      台語），而且用手比，比的方向就是浮洲，因為從我們林\n      園街那邊比的。」、「（他說這樣的話，你或陳建忠有回\n      應什麼嗎？）陳建忠說『太早下效果不好』，我說『對啊\n      對啊』，也是用台語說。」、「（唐龍輝說『那邊人下了\n      ，那邊人也下了』是什麼意思？）意思就是說這邊怎麼還\n      沒有下。」、「（這邊指的是什麼？）就是我們這邊怎麼\n      還沒有下。」、「（『下』是『下』什麼？）意思可能是\n      錢下去。」、「（錢下去是要做什麼？）買票。」、「（\n      你怎麼知道唐龍輝要到你的春欣藥局？）我不知道，是人\n      來了，張嘉涓介紹唐龍輝說唐龍輝是黃俊哲服務處主任。\n      」、「（唐龍輝來的主要目的是探詢你們有沒有買票了？\n      ）主要還是插旗子，還有海報，還有講這些意思怎麼還沒\n      下。」、「（從黃榮欽那邊拿到錢以後，你有跟陳建忠商\n      量怎麼處理這些買票錢的事情嗎？）那是以後，因為那時\n      還早。是唐龍輝來了以後。」、「（你跟陳建忠怎麼商量\n      ？）唐龍輝來之後過差不多二、三天，陳建忠來，我就跟\n      他說我很少出門，我都在店裡，林園街這裡就我來發放，\n      另外南雅西路二段跟38巷那邊你來發。」、「（你怎麼會\n      唐龍輝來之後，才有買票的動作？）因為我跟別人聊天的\n      時候，別人給我建議說這種東西差不多投票前二、三天效\n      果才會出來。」、「（張嘉涓怎麼會帶唐龍輝來找你？）\n      他就是來詢問說插旗子跟海報。」、「（張嘉涓她不去找\n      別的人，如果是單純插旗子跟海報，光華里這麼多人、這\n      麼多地方，怎麼會找你不去找別人？）因為我可能有跟黃\n      榮欽拿錢。」、「（你的意思是說，是因為你有跟黃榮欽\n      拿錢，所以張嘉涓才帶唐龍輝來找你？）對。」、「（在\n      9 月30日在春欣藥局的時候，你有跟張嘉涓討論如何處理\n      這10萬塊嗎？）黃榮欽先走以後，我跟陳建忠有討論說黃\n      俊哲的票要給他多一點這樣子。拿錢的時候張嘉涓還在藥\n      局裡面。後來陳建忠說他也有拿到，我就跟他討論錢要怎\n      麼買票黃俊哲的票會比較多、我們才有面子，張嘉涓有在\n      旁邊，我不記得張嘉涓是否有參與討論。」、「（11月1\n      日唐龍輝來找你時，跟你提到『那邊下了、那邊也下了』\n      的時候，張嘉涓有表示什麼意見嗎？）沒有表示意見，她\n      在旁邊，她也有聽到。」、「（你當天在調查局跟檢察官\n      的面前，為什麼沒有提到唐龍輝有來藥局說『那邊下了、\n      那邊也下了』這句話？）調查局跟我講的就是說跟我問錢\n      的問題，所以我只有答錢的問題，所以我只有答9 月30日\n      那一天。」、「（為什麼你到11月23日在調查局跟檢察官\n      面前，你會忽然提到說99年11月1 日唐龍輝有到藥局說『\n      那邊下了、那邊也下了』？）是檢察官借提我出來說我沒\n      有講實話，我說我為什麼沒有講實話，調查局跟我說那天\n      唐龍輝有去，調查員說檢察官不相信我說的，說我沒有講\n      實話，然後調查員說11月1 日唐龍輝去我那邊做什麼，我\n      才想到不是只有問我錢的問題。」、「（11月23日你在調\n      查站的時候，錄音光碟有說你不記得唐龍輝是講下還是發\n      ？）他應該是講『下』。我不記得有沒有說不記得他是講\n      下還是發。」、「（調查員有沒有跟你說要說出上面才可\n      以出去？）22號的時候，他拿一本給我看，說如果我講出\n      來，他可以跟檢察官問看看我可不可以當證人。沒有說這\n      樣我可以出去。」、「（99年11月1 日就是張嘉涓、唐龍\n      輝跟陳建忠有去你藥局，你記得他們來的順序？）張嘉涓\n      、唐龍輝先來，張嘉涓跟我講說等一下建忠大哥會過來，\n      過沒幾分鐘陳建忠進來，唐龍輝已經把便條紙都拿進來，\n      他才跟陳建忠、跟我講說『那邊人下了、那邊人也下了』\n      。」（見本院100 年7 月26日審判筆錄）。\n  ２、證人即被告陳建忠於偵查中證稱：「（黃榮欽到場後是如\n      何說到請你們支持黃俊哲？）黃榮欽到了之後我們就聊天\n      ，我們在場的人除了張嘉涓外，都是綠營的支持者，我們\n      就談到綠營新北市的選舉，黃榮欽就說麻煩大家支持黃俊\n      哲，過了一下，沒有多久，在我要回去之前，就是我表示\n      我要回去了，黃榮欽就把錢拿出來，我有看到黃榮欽有把\n      錢拿給江永嵩，也有拿錢給我，黃榮欽拿錢出來時，黃榮\n      欽就用手比1 ，我以為黃榮欽的意思是說1 票1 千元。」\n      、「（為何你認為是一票千元？）因為黃榮欽比1 ，不然\n      黃榮欽比1 要幹嘛。」、「（〈提示99年10月31日12時許\n      通聯譯文2 通〉對方張嘉先和黃俊哲總部聯絡後再打電話\n      找你，有何意見？）這是黃俊哲的人要來問錢有沒有下去\n      的，是唐主任要問我錢有沒有下去，是在春欣藥局，〈提\n      示99年11月1 日通聯譯文〉99年11月1 日15:51 的電話就\n      是要約在春欣藥局見面，11月1 日在春欣藥局現場有我、\n      唐主任、張嘉涓里長、江永嵩，我沒有印象黃榮欽是否有\n      到場。」、「（為何你剛才會說唐主任會問錢有沒有下去\n      ？）他的意思就是這樣。」、「11月1 日我到場時，只有\n      江永嵩在春欣藥局，我大約是在太陽下山後到春欣藥局的\n      ，再來就是唐主任到場，再來就是張嘉涓到，唐主任到場\n      時只有說這次你們一定要幫忙多拉幾票，就這樣講，講沒\n      幾句，一下子唐主任就說他有事就先走了。」、「（唐主\n      任講這樣，你為何會覺得是在問錢是否有下去？）我自己\n      認為如果錢是從黃俊哲總部出來，他們應該知道要買票，\n      所以我會這樣認為。」（見臺灣板橋地方法院檢察署99年\n      度選他字第262 號卷第156 頁至第158 頁）、「（99年9\n      月30日張嘉涓和黃榮欽在春欣藥局究竟是如何討論支持黃\n      俊哲及發放現金之過程？）我不清楚張嘉涓是否看到我拿\n      到錢，我是背向張嘉涓，黃榮欽拿錢給我時，張嘉涓是在\n      我後面，我無法確定張嘉是否有看到我拿錢，當時我是站\n      起來的，我要回去了，黃榮欽有講『隔壁里也拿去了（台\n      語）』時，張嘉涓也在場，當時張嘉涓沒有說話。」、「\n      （99年9 月30日你在張嘉涓和黃榮欽離開後，有無告知江\n      永嵩你有拿到錢？）當天我沒有跟他講，但我覺得他有看\n      到，但隔天就是10月1 日，我去找他，我向江永嵩問說拿\n      這個錢是什麼意思，江永嵩就回答這樣不太好，我才說里\n      長介紹他來好像是害我們的，之後我才和江永嵩討論由他\n      發林園街，我則負責南雅西路二段雙號。」、「（唐龍輝\n      到場時是否有討論春欣藥局外布條？）有，是唐龍輝提到\n      春欣藥局外面為什麼要掛王淑慧的布條，唐龍輝講說為什\n      麼沒有掛我們的，張嘉涓當時已經在場，但她沒有多說什\n      麼，唐龍輝後來給我們便條紙。」、「（唐龍輝和張嘉涓\n      到場後，江永嵩有請他們到春欣藥局裡面談事情？）有進\n      來坐一下，（提示11月1 日現場圖）座位就是當天的坐法\n      ，唐龍輝用比的，口中唸唸有詞『這邊也下去，那邊也下\n      去，你們這邊下了沒有（台語）』，當時張嘉涓就坐在圖\n      上的位置，但張嘉涓沒有說話，唐龍輝又說『你們這邊要\n      多開幾票（台語）』，我和江永嵩就說『對啦、對啦（台\n      語）』，我們也有回答說『太早下沒效（台語）』，後來\n      唐龍輝就把便條紙拿來，唐龍輝停留時間不長。」（見臺\n      灣板橋地方法院檢察署99年度選他字第43號卷〈一〉第60\n      頁、第61頁）、「（99年你是否到春欣藥局？）有，當天\n      我忘記是張嘉涓還是黃榮欽找我去春欣藥局，只能確定不\n      是江永嵩找我去的，我先到春欣藥局，江永嵩原本就在春\n      欣藥局內，接下來黃榮欽來了，後來張嘉涓買了下酒菜也\n      到了，我們有坐下來喝酒聊天。」、「剛開始是閒聊，黃\n      榮欽問我們支持誰，我們說我們本來就是支持黃俊哲，黃\n      榮欽一開始並沒有說他是支持何位市議員候選人，後來黃\n      榮欽才說他支持黃俊哲，現場我和江永嵩及黃榮欽一致表\n      示要支持黃俊哲，一開始沒說到要如何支持黃俊哲，後來\n      我說我要回去了，過了一下，黃榮欽拿了二疊錢出來，然\n      後我和江永嵩嚇了一跳，那時我和江永嵩怕被別人看到，\n      我們也會怕，後來我們錢拿了我們就回去了。」、「（黃\n      榮欽拿錢給你時，他如何表示？）黃榮欽就斜斜的比1 ，\n      我的理解就是要買票，我認為黃榮欽比1 應該就是一票1,\n      00 0元的意思。」、「（之後還有人約你見面要處理這筆\n      錢的事？）是11月初，一開始約的時間沒有說錢的事，張\n      嘉涓跟我說黃俊哲那邊的人要來，後來我大約是傍晚到春\n      欣藥局，當時有我和江永嵩、張嘉涓及在庭之唐龍輝到場\n      ，唐龍輝一開始是說要支持黃俊哲，後來唐龍輝說『這邊\n      下，那邊也下了』，依照我的理解，選舉時說下，我認為\n      是買票，因為我們之前有拿到錢，我回應唐龍輝說『那個\n      太早下沒有用』，唐龍輝過了一下就離開了，唐龍輝也有\n      拿便條紙叫我們幫他發一下。」、「（唐龍輝來過春欣藥\n      局後，對於你和江永嵩如何影響？）江永嵩就說他要弄林\n      園街那邊，叫我去弄南雅西路二段那邊，弄就是去處理買\n      票的事，但我後來沒有發錢，我來我把那10萬元繳交給調\n      查局了。」（見臺灣板橋地方法院檢察署99年度選偵第43\n      號卷〈一〉第139 頁、第140 頁），嗣於本院審理中其復\n      證稱：「（99年9 月30日晚上7 點你到春欣藥局是要做什\n      麼事？）因為里長張嘉涓找我去不知道什麼事。」、「（\n      到春欣藥局店裡發生什麼事？）剛開始只有我跟江永嵩二\n      個人在，然後後來黃榮欽跟張嘉涓都有來，先後，沒有同\n      時間到，不曉得是張嘉涓還是黃榮欽先進來。我跟黃榮欽\n      平常只有打招呼而已，沒有交情。剛開始只有談說我們支\n      持綠色的這樣子，剛開始沒有講到支持誰，後來才有講到\n      黃俊哲。後來我說要先離開，後來黃榮欽有拿錢出來，一\n      開始他拿出來我們嚇一跳，因為我跟江永嵩不知道什麼事\n      ，因為我跟江永嵩從來沒有跟人家買票，江永嵩有用台語\n      說『不要這樣』，然後後來我跟江永嵩都有拿到10萬，這\n      錢是黃榮欽交給我們。」、「（黃榮欽交給你10萬元，也\n      交給江永嵩10萬元，你有看到嗎？）有。」、「（10萬元\n      是怎麼包裝法？）沒有包裝，用橡皮筋綁著而已。我的跟\n      江永嵩的都一樣。」、「（你看到這10萬元，當時你怎麼\n      處理？）因為那時候江永嵩有一直說『不要這樣』，我們\n      是要拒絕，因為會怕，當時店外來來去去的人也很多，也\n      是會擔心。我把錢放進口袋。」、「（你為什麼會害怕來\n      來往往的人看到這10萬元？）因為我們跟他不是很熟，他\n      幹嘛拿錢給我們用。」、「（你有問黃榮欽這個錢交給你\n      是要做什麼用嗎？）那時候沒有問。」、「（雖然你沒有\n      問黃榮欽為什麼要拿這10萬元給你，但是你知道這10萬元\n      是要做什麼用的是不是？）在想而已。我想可能是有問題\n      ，可能是要買票或是什麼。」、「（你拿到10萬元的時候\n      ，黃榮欽有作什麼表示嗎？比如用手指比或是說什麼話？\n      ）比出1 個手指而已。」、「（比這個手指是什麼意思？\n      ）我想可能就是要買票。1 可能是1,000 塊買1 票。」、\n      「（你後來把這個10萬元怎麼處理？）我有全部交回去給\n      調查局。」「（你都沒有去買票？）沒有。」、「（你在\n      拿到錢以後，有跟江永嵩討論要怎麼買票法嗎？）那時候\n      不是討論，那時候是好像隔不了幾天，有一次張嘉涓有打\n      電話說黃先生那邊的人要找我們，黃先生就是黃俊哲。」\n      、「（99年11月1 日你有到春欣藥局嗎？有在春欣藥局看\n      到唐龍輝嗎？）有。」、「（11月1 日在春欣藥局，唐龍\n      輝有跟你們有什麼對話嗎？）剛開始好像是說要在春欣藥\n      局插旗子的事情，後來他有講一句話『這邊也下、那邊也\n      下』，用台語講。」、「（你暸解他說的『這邊也下、那\n      邊也下』的意思嗎？你有回應他什麼話嗎？）有，我用台\n      語說『太早下沒有效』。」、「（你的意思是什麼？）因\n      為之前黃榮欽有拿錢給我們，所以我在想唐龍輝說的就是\n      這件事，所以我才會說『太早下沒有效』，我講『太早下\n      沒有效』就是買票買得太早沒有效的意思。」、「（張嘉\n      涓打電話給你的時候你跟你老婆在外面玩？）是。」、「\n      （所以你叫他跟江永嵩聯絡還是跟你敲定時間？）本來想\n      說如果有什麼事，張嘉涓和江永嵩講好之後再告訴我就好\n      。」、「（所以最終是你和張嘉涓敲定時間？）是。」、\n      「（張嘉涓怎麼會找上你跟江永嵩說黃先生那邊有人要找\n      ？）因為之前她比較知道我跟江永嵩比較挺綠色的。」、\n      「（你在11月24日的時候，你有在調查局改口說唐龍輝11\n      月1 日有到春欣藥局說『這邊下了、那邊也下了』這句話\n      ？）有。」、「（為什麼你之前沒說，被羈押以後才說？\n      ）因為那時候調查局在問的時候，後來一直去想那天的情\n      形。」、「（11月24日偵訊的時候，你是不是有跟調查局\n      說過因為11月1 日見面的時間很短，你沒有任何印象，調\n      查員又要求你講清楚、講完整，所以你那時候有要求調查\n      員提示你，有沒有這件事？）不是很記得，但是我有跟他\n      講說我要想一下，因為沒辦法一下子記那麼清楚。」、「\n      我記憶中是唐龍輝沒有講買票，但是唐龍輝有講『這邊有\n      下、那邊也有下』這確定是有講。調查局有沒有跟我講這\n      樣的話，我忘記了，因為那麼久。」、「（11月1 日唐龍\n      輝到春欣藥局之後，你有沒有跟江永嵩討論分配區域買票\n      ？）有。」、「11月1 日之前，我沒有做買票的事情。」\n      、「（你的意思是說，拿到黃榮欽的錢以後，只有一個跟\n      這件你都不知道的唐龍輝出來問你，錢是不是發下去了？\n      ）他是說這邊也下、那邊也下，沒有直接問說錢是不是發\n      下去了。」、「（可是你對他講話的回應是說『太早下沒\n      有效』，所以你也知道他的話就是問你你拿到錢是不是發\n      下去了？）是。」、「（從調查局一直到檢察官、到本院\n      的偵審過程中，在哪個地方你講的話是最詳細、最實在的\n      ？）調查局我一共去二次，在第二次去調查局以後講的都\n      很實在，包含第二次調查局問我的我說的都實在。第一次\n      去調查局講的是沒有全部講出來。」（見本院100 年7 月\n      26日審判筆錄）。\n  ３、證人即被告張嘉涓於偵查中證稱：「99年9 月30日我有去\n      春欣藥局，當天是黃榮欽來找我，我約了陳建忠帶了黃榮\n      欽到春欣藥局找江永嵩，黃榮欽本來就認識陳建忠，到了\n      春欣藥局後，因為黃榮欽、江永嵩、陳建忠他們都有朋友\n      親友互相認識，黃榮欽有提到黃俊哲要出來選議員，請大\n      家支持黃俊哲，後來他們聊得很愉快，我就起身走動，我\n      走到陳建忠後面，我沒有注意到江永嵩的部分，我有看到\n      黃榮欽拿錢給陳建忠，但是我沒看到黃榮欽拿錢給江永嵩\n      的部分，我是站在陳建忠後面，99年11月1 日我有約唐龍\n      輝和陳建忠到春欣藥局，唐龍輝在現場我有聽到唐龍輝向\n      江永嵩、陳建忠說『那邊有下（台語）』，我一聽到『下\n      』字，我就離開春欣藥局，我聽到下我認為是要講買票的\n      意思，所以我在春欣藥局只有一、二分鐘。」、「（99年\n      9 月30日你和黃榮欽、江永嵩、陳建忠相約在春欣藥局經\n      過？）當天晚上，黃榮欽到我光華里里民活動中心找我，\n      黃榮欽有拜託我請我幫忙介紹光華里內深綠的選民，我就\n      跟黃榮欽說一位是陳建忠，我說你不是認識陳建忠，黃榮\n      欽回答我說對呀，他認識陳建忠，我又說還有一位和陳建\n      忠是20-30 年的老鄰居，他們都是深綠，黃榮欽拜託我帶\n      他去找他們，後來我們4 人在春欣藥局的桌子那邊下來喝\n      酒聊天，黃榮欽和江永嵩一直在談他們之間的親戚關係，\n      我才知道他們都已經很熟悉了。」、「（99年9 月30日當\n      晚如何討論選舉的事？）當天一開始話家常，後來黃榮欽\n      提到黃俊哲要出來選議員的事情，然後黃榮欽就說請大家\n      支持黃俊哲，現場陳建忠、江永嵩說他們本來就是支持黃\n      俊哲的，後來他們聊天很愉快，我想我不會喝酒，我就起\n      身走動，我到週邊看藥局內的擺設，我走到陳建忠的後面\n      ，我不知道江永嵩他們三人是談什麼，我是走到陳建忠的\n      後面，我不知道發生何事，我突然看到黃榮欽拿一疊錢給\n      陳建忠，另外一疊我沒有看到。」、「（為何你前次在調\n      查局及偵查庭中說你有看到黃榮欽拿錢出來一疊給陳建忠\n      ，一疊給江永嵩？）我有看到黃榮欽把錢拿給江永嵩，不\n      然錢怎麼會不見了，我就趕快跑到旁邊，我只是介紹他們\n      認識，後來知道他們已經熟識。」、「（因為黃榮欽只是\n      叫我介紹，錢又很大疊，我不知道那是什麼錢，因為我自\n      己也嚇到。」、「因為我不知道那個錢是要做什麼事，我\n      就離開沒有聽他們說話了。」、「因為我是想唐龍輝是不\n      是要問陳建忠他們什麼事，因為我在9 月30日有看到黃榮\n      欽有拿錢給陳建忠及江永嵩的事。」、「（因此你想到那\n      二個里民就是江永嵩及陳建忠？）是的。」、「（唐龍輝\n      除了拿文宣外，還有說什麼？）都是他們三人有對話，我\n      有聽到唐龍輝說這邊下，那邊下，好像是台語，我聽到下\n      之後，我就趕快離開藥局，我聽到這個我覺得好像是要談\n      買票的事，我很害怕。」、「（你後來離開春欣藥局是否\n      還有和唐龍輝對話？）有，我有問唐龍輝為何你要問江永\n      嵩他們要不要下，唐龍輝說他們好像沒有下，還要查一查\n      ，後來我們就各自離開，我在門口的第一個動作是問唐龍\n      輝為何要問下。」、「（你在調查局時曾提過『你怎麼知\n      道他們沒下』和今日所述不符，意見？）我原始的說法是\n      『你為什麼要問他們有沒有下，你怎麼知道他們沒有下』\n      。」、「唐龍輝有問是否可以插旗子，11月1 日當日唐龍\n      輝沒有講錢，只有講『這邊下、那邊下』，然後我就出去\n      了，11月1 日只有我和江永嵩、陳建忠及唐龍輝4 人在場\n      ，沒有其他人在場。」（見臺灣板橋地方法院檢察署99年\n      度選偵字第43號卷〈一〉第141 頁至第144 頁），嗣於本\n      院審理中復證稱：「（既然是插旗子的事情，唐龍輝怎麼\n      會說出『這邊也下、那邊也下』？）我不知道這句話的意\n      思，因為他不是跟我講，我是站在旁邊。我是有聽到，但\n      不知道這句話的意思。」、「（根據譯文，妳打電話給陳\n      建忠是怎麼說？）我說黃先生的人要找你們，因為唐龍輝\n      是黃俊哲的服務處主任。」、「（他〈唐龍輝〉講這邊有\n      下、那邊也下，是在什麼時間、什麼情況下講的？）因為\n      事情這麼久了，我也不知道是什麼時候講的，我只知道他\n      問老闆店門口、後面靠近林園街的地方可不可以插旗子，\n      他主要是問插旗子的方位。」、「（唐龍輝講這句話的時\n      候有沒有用手比？）『我只有聽到他是用台語講那二句話\n      』，沒有看到，後來我就走出門外。」、「（唐龍輝講這\n      邊有下、那邊也下，妳有沒有問他為什麼這樣問？）因為\n      我不知道他為什麼問這個，我才會問他怎麼會問這句話，\n      他也沒有說什麼，『就講很小聲說他要查看看』，也沒有\n      說什麼，他講得很小聲，我聽得不是很清楚。」、「（99\n      年11月1 日妳究竟有沒有清楚聽到他們三個人的對話？）\n      我有聽到唐龍輝有講「這邊下、那邊下」用台語講，我就\n      走出去了，之後他們三個人講什麼我就沒有聽到了。」、\n      「我那時候有聽到他（唐龍輝）台語講這邊下、那邊下。\n      因為我不知道唐龍輝講這句話的意思，檢察官有提醒我說\n      『下』是買票的意思，因為我不知道這句話是什麼意思，\n      我有問過唐龍輝為什麼要問這句話、這句話是什麼意思，\n      因為我不知道這是怎麼回事，我才會問『你怎麼知道他們\n      沒有下』這句話，我是懷疑他為什麼要問這句話。」、「\n      我是陳述說我有看到，我有聽到那句話，我認罪是因為我\n      有看到我有聽到，檢察官說那就是犯罪，律師也沒有告訴\n      我這是犯罪不犯罪，我一直認為我12月8 日就可以出去。\n      」、「（99年9 月30日妳有看到黃榮欽給不少的錢給江永\n      嵩、陳建忠？）是。」（見本院100 年7 月5 日審判筆錄\n      ）。\n  ４、證人即被告黃榮欽於本院審理中證稱：「（你有透過張嘉\n      涓去找江永嵩及陳建忠？）有。」、「（怎麼會要找這二\n      個人？）因為當初我找張嘉涓請她能夠幫我找一些光華里\n      內深綠的一些里民。」、「（張嘉涓就幫你找了這二個，\n      還是你指定？）張嘉涓找的。」、「（張嘉涓幫你找里民\n      以後多久，張嘉涓幫你找到？）一個禮拜。」、「（找到\n      之後，張嘉涓怎麼跟你講？）我是跟張嘉涓講說多找幾個\n      ，深綠一點，但是一個禮拜之後因為我找不到她，我請里\n      內活動中心的人轉達說我要找里長，之後她告訴我里內有\n      二個深綠的，人面也很廣，我說不要找二個、多找幾個，\n      她就找這二個給我認識。」、「（你到春欣藥局的整個過\n      程？）從家裡出門，到張嘉涓的里活動中心，我去找她的\n      時候，她就說要買一些滷味，我在那裡等她回來我們就一\n      起過去，然後去到春欣藥局，當天去到那邊的時候應該是\n      晚上7 點左右，然後我進去的時候，跟陳建忠講說他認識\n      的能夠找多少，然後問完陳建忠之後就問江永嵩問他能夠\n      找多少，然後我們就開始閒聊，然後陳建忠說要先走好像\n      要載小孩的什麼事情，然後我就把錢拿給他們各現金10萬\n      ，陳建忠把錢放在口袋、江永嵩把錢放在櫥櫃裡面，我把\n      錢拿給他們之後，我們就散了。」、「（你拿錢給這二個\n      人的時候，張嘉涓在哪裡？）在店裡面。她其實應該有看\n      到我拿錢給他們的情形，因為她在旁邊而已。」、「（這\n      20萬元怎麼包裝？）沒有，就是這樣子。就用橡皮圈，10\n      萬元捆成一捆。」、「（這二個人看到你拿錢出來，有什\n      麼表情？）沒有，江永嵩有看我一下而已，張嘉涓、陳建\n      忠都沒有講話，江永嵩有說這不用吶。」、「（你在交付\n      陳建忠、江永嵩20萬元之前，有人知道你想要賄選的意圖\n      ？）有。」、「（這個人是誰？）張嘉涓知道。」、「（\n      她怎麼知道？）我有跟她敘述，她也不算知道是賄選，我\n      是說是幫黃俊哲，也不說這是買票，是說裡面看找多少人\n      、拿錢給他們這樣。為什麼後來變成買票，可能是敘述中\n      大家都知道的事情，所以也沒有很明白的講，就是她知道\n      我要拿20萬過去。」、「（你跟張嘉涓講的時間地點在哪\n      裡？）9 月30日我過去他們里活動中心的時候，還沒有去\n      春欣藥局之前，她就知道有這20萬。」、「（你當時怎麼\n      跟張嘉涓說這20萬的事情？）我是沒有怎麼跟她講，我是\n      去到那邊的時候，我就跟她講這個幾點要過去，她就跟我\n      講等一下、我去買個滷味，買滷味之前，我就有跟她說這\n      個錢怎麼處理，她說如果他們願意的話，一人給10萬。」\n      、「我拿錢出來給她（張嘉涓）看這個錢怎麼處理，她說\n      如果可以，一個人給10萬。」、「（就你所知，交錢給江\n      永嵩、陳建忠之前，張嘉涓就已經知道要給錢的事？）是\n      。」（見本院100 年7 月5 日審判筆錄）。\n  ５、於如附表所示之時、地，由被告江永嵩以1 票1 千元之代\n      價交付如附表所示現金賄賂予具投票權之余曾阿雪、黃清\n      江、張文超、林金鳳、陳翠雯，其用意除請求渠等本人投\n      票予黃俊哲外，並囑託將餘款交付於家中具有投票權之人\n      ，並轉知亦應投票予黃俊哲等情，有證人余曾阿雪於檢察\n      官偵查中之證（供）述、另案被告黃清江、張文超、林金\n      鳳及陳翠雯於檢察官偵查中之供述足憑（見臺灣板橋地方\n      法院檢察署99年度選偵字第43號卷〈一〉第2 頁、第3 頁\n      、臺灣板橋地方法院檢察署100 年度選偵字第8 號卷第35\n      頁至第37頁），且有渠等於偵查中悉數交出而扣案之現金\n      〈共24,000元，起訴書誤載為31,000元〉（見臺灣板橋地\n      方法院檢察署100 年度選偵字第8 號卷第16頁、第24頁、\n      第28頁、第32頁之法務部調查局臺北縣調查站扣押物品目\n      錄表4 紙及同卷第55頁之扣案物品清單）足資佐證。而渠\n      等均屬設籍於臺北縣板橋市，均為第一屆新北市市議員選\n      舉之有投票權之人一節，亦有渠等之戶籍資料共5 份（見\n      本院卷〈二〉第201 頁至第205 頁）在卷足稽。\n  ６、又預備之賄賂亦據被告陳建忠於偵查中交出100,000 元，\n      另據被告江永嵩於偵查中交出57,000元（見本院卷〈二〉\n      第234 頁之被告陳建忠、江永嵩之供述及臺灣板橋地方法\n      院檢察署99年度選偵字第43號卷〈一〉第219 頁、第223\n      頁、第227 頁之法務部調查局臺北縣調查站扣押物品目錄\n      表共3 紙）而扣案足憑。\n  ７、再者，前開被告張嘉涓與陳建忠於99年10月31日、99年11\n      月1 日以行動電話聯絡所為之內容，亦有通訊監察譯文及\n      本院於99年10月13日核發之99年度聲監字第001037號通訊\n      監察書影本（見本院卷〈二〉第213 頁）附卷可稽。\n（二）被告及辯護人雖執前揭情詞置辯，然查：\n  １、依上開證人即被告張嘉涓、江永嵩、陳建忠之證述，渠等\n      於偵查及本院審理中均異口同聲，迭為證稱聽聞前揭關於\n      被告唐龍輝確曾對被告江永嵩、陳建忠出言：「這邊有下\n      ！那邊也有下！」（台語）一事，所證核屬一致。又證人\n      即被告張嘉涓更證稱伊旋於「春欣藥局」外，曾詢問被告\n      唐龍輝何以知道江永嵩、陳建忠未發放賄款，被告唐龍輝\n      就講很小聲說他要查看看等語，均如前述，則於被告張嘉\n      涓於本院審理中已改為無罪之答辯之情況下，仍就該足以\n      為己不利認定之情事仍為相同之證述，是被告張嘉涓、江\n      永嵩、陳建忠所為之此一證述，自堪採信（被告唐龍輝之\n      辯護人雖認被告江永嵩、陳建忠分別於99年11月23日、99\n      年11月24日在調查站之供述係受調查員誘導而為對被告唐\n      龍輝不利之供述云云，並提出錄音譯文為證；然觀乎其內\n      容，並無所指誘導而致被告江永嵩、陳建忠憑空捏造聽聞\n      上開對話之情事，是若就彈劾證據之使用而言，亦不足執\n      之而影響證人即被告江永嵩、陳建忠嗣於檢察官偵查及本\n      院審理時證述之證明力）。再者，愈接近選舉，因競爭白\n      熱化，選舉措施之效果也愈有效，就賄選而言亦復如是，\n      而相對之查賄行動亦更趨嚴密，被告唐龍輝身為候選人之\n      服務處主任，就選舉之操盤當居要職，故於候選人號次抽\n      籤後，親赴私人所有之「春欣藥局」催促賄款之發放，匆\n      促之間即可下達指示，且因無金錢之當場交付，若欲查賄\n      亦非易事，是被告唐龍輝選擇如此時、地而為上開舉措，\n      實難認有何與經驗法則有違之處。\n  ２、被告張嘉涓雖否認知悉賄選一事，然證人即被告黃榮欽證\n      述被告張嘉涓事前知悉一節，業如前述；況且，衡諸被告\n      黃榮欽於本院審理中已坦承交付現金予被告江永嵩、陳建\n      忠用供賄選一事，其若誣攀被告張嘉涓事先知悉該事，並\n      無解於其應負之罪責，即無利於己，其所為此一證詞之真\n      實性堪予認定；至於本院依聲請傳喚證人吳永奕〈被告張\n      嘉涓之夫〉到庭經交互詰問，雖證人吳永奕證稱：99年9\n      月30日，被告黃榮欽至里民活動中心找被告張嘉涓，伊並\n      未聽到被告黃榮欽有跟被告張嘉涓說找里民要做何事（見\n      本院100 年8 月9 日審判筆錄）；然證人吳永奕於同一審\n      判期日亦證稱：「（整個黃榮欽在找張嘉涓的過程，你在\n      哪裡？）在辦公室裡面。」、「（黃榮欽在的整個過程，\n      你都全程在場嗎？）他有一段是張里長（張嘉涓）出去買\n      滷味的時候，他到外面門口等，我在辦公室裡面。辦公室\n      是在活動中心的一個角落裡面，他是離開辦公室，在活動\n      中心門口等，等張嘉涓回來他們就一起走，沒有再進辦公\n      室。」，足認證人吳永奕並非可全程目睹、聽聞被告黃榮\n      欽與被告張嘉涓之互動情形；況且衡諸賄選要屬犯罪之事\n      ，自無張揚之可能，是證人吳永奕所為之證詞並不足以影\n      響證人即被告黃榮欽上開證言之可信性。再者，被告張嘉\n      涓受被告黃榮欽之央求而介紹里內「深綠」人士即被告江\n      永嵩、陳建忠與被告黃榮欽見面，目的係要渠等支持候選\n      人黃俊哲，被告張嘉涓明知此事，且目睹被告黃榮欽交付\n      金錢予被告江永嵩、陳建忠，而身為里長，先前又曾2 次\n      涉嫌違反公職人員選選舉罷免法，雖均經判決無罪確定（\n      見臺灣高等法院被告前案紀錄表），但其就涉及賄選之事\n      當甚為敏感而心生警惕，苟事前不知，當應於事後詢問被\n      告江永嵩、陳建忠以避免牽累自身，惟依其所自承及被告\n      江永嵩、陳建忠之證述，被告張嘉涓並未詢問被告江永嵩\n      、陳建忠；抑有進者，被告張嘉涓不僅未詢問被告江永嵩\n      、陳建忠，之後竟於黃俊哲之服務處主任即被告唐龍輝要\n      求見被告江永嵩、陳建忠時，於自忖係被告唐龍輝要問被\n      告江永嵩、陳建忠之事與被告黃榮欽於99年9 月30日交付\n      金錢予被告江永嵩、陳建忠有關時，仍不加避諱而聯絡、\n      帶領被告唐龍輝與被告江永嵩、陳建忠見面。凡此，均核\n      與常情有違，是其所辯不知賄選云云，實難採信。又刑事\n      被告翻異前供之原因不一，而本件起訴書固請求法院予被\n      告張嘉涓為緩刑之諭知，然依公職人員選舉罷免法第113\n      條第3 項之規定，若犯本章之罪或刑法分則第六章之妨害\n      投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權（從\n      刑），而依刑法第74條第4 項之規定，緩刑之效力不及於\n      從刑，是仍將影響被告張嘉涓是否能繼續擔任里長一職，\n      是被告張嘉涓捨可能之緩刑諭知而否認犯罪一事，亦無從\n      執之而為其有利之認定。\n  ３、依調查站（處）及檢察官偵查筆錄之記載，被告黃榮欽於\n      偵查中並未自白犯罪，而證人即調查員袁道民於本院審理\n      到庭證稱：「（被告黃榮欽的部分大概詢問幾次？）四次\n      。99年12月3 日、6 日、14日，100 年1 月27日。」、「\n      （這幾次詢問當中，根據筆錄記載，黃榮欽是有離開詢問\n      室抽菸，離開時是否由你陪同？）是。」、「（在陪同抽\n      菸的這段期間，黃榮欽有沒有跟你討論到他的案情？）黃\n      榮欽是12月2 日被收押，6 日抽煙的時候他有說他實際上\n      有拿錢給江永嵩他們二個人各10萬，他說這個錢是他太太\n      的喪葬費用，因為他太太剛過世。」、「（當時你是怎麼\n      回覆他的？）我說因為黃榮欽他講到他主要的理由有幾點\n      ，一個是他比較不喜歡當時承辦的檢察官，還有他很在意\n      他里長的位置，如果講了里長就沒有辦法作，在外面抽菸\n      講是把我當朋友，進去就不會說，到裡面我有勸他為什麼\n      這麼在意里長的位置，我有跟他分析偵查中自白是可以減\n      刑的，我還是希望他講，我問他是不是堅持他之前講的，\n      他說沒有，他堅持，後來幾次抽煙他也是有講到這個部分\n      ，我還是有一直勸他這個部分，他說他講了檢察官不會相\n      信，我說不管檢察官相不相信，你講了還是有符合部分自\n      白，但他還是沒有講。」、「（你當時有沒有相信他說的\n      話？當時的時候他講到他太太奠儀的時候，你是不是覺得\n      不太相信？）那是他的說法，沒有什麼相不相信，我有跟\n      檢察官報告說被告黃榮欽私下有這樣跟我說，私下說他有\n      給錢，錢的資金來源是他太太的奠儀。他太太大概7 月過\n      世。」、「（你有沒有跟其他調查員說黃榮欽私下有跟你\n      講的事情？）我有跟承辦人說，還有我們送出去的時候，\n      黃榮欽在車上也有講，我也有在送地檢署復訊的時候，在\n      車上勸他不管檢察官怎麼認定，他都要說清楚作成筆錄。\n      」、「（在調查局中，黃榮欽所做的正式筆錄詢問時，都\n      沒有承認錢是他交給江永嵩、陳建忠？）沒有。」（見本\n      院100 年6 月7 日審判筆錄）。按「訊問被告應先告知左\n      列事項︰一、犯罪嫌疑及所犯所有罪名。罪名經告知後，\n      認為應變更者，應再告知。二、得保持緘默，無須違背自\n      己之意思而為陳述。三、得選任辯護人。四、得請求調查\n      有利之證據。」、「訊問被告，應全程連續錄音；必要時\n      ，並應全程連續錄影。但有急迫情況且經記明筆錄者，不\n      在此限。筆錄內所載之被告陳述與錄音或錄影之內容不符\n      者，除有前項但書情形外，其不符之部分，不得作為證據\n      。」、「本章之規定，於司法警察官或司法警察詢問犯罪\n      嫌疑人時，準用之。」，刑事訴訟法第95條、第100 條之\n      1 第1 項、第2 項、第100 條之2 ，分明定有明文，是就\n      被告（犯罪嫌疑人）之訊（詢）問，均有明確嚴格之程序\n      ，應透過此等程序予被訊（詢）問人充分之保障，而經由\n      合法之訊（詢）程序，其「自白」始得為證據使用，是公\n      職人員選舉罷免法第99條第5 項所指「在偵查中自白者」\n      ，當指符合程序規定之「自白」，而不包括非訊（詢）問\n      時私下之言談內容，否則一方面可質疑其「自白」取得之\n      合法性，一方面又可執之為減刑之依據，豈非陷於矛盾之\n      境？另被告黃榮欽於100 年2 月11日於法務部調查局新北\n      市調查處接受詢問時，固然與調查員王嘉璘曾有下述之對\n      話（見本院100 年8 月9 日審判期日當庭之勘驗結果〈播\n      放時間為：3 時53分8 秒起至3 時55分2 秒止〉）：\n      黃榮欽：他用種種的方式，就是認定我跟黃俊哲的總部、\n              服務處掛勾很深，你知道嗎？因為開會你都有去\n              嘛，我也想說他們開會我要去做什麼。\n      王嘉璘：我是覺得你跟他們掛勾深不深，那倒是另外一個\n              題。只是眼前你這就是江永嵩、陳建忠那兩個10\n              萬塊，你轉給他們的，這個部分你就是沒有給他\n              講一個完整。\n      黃榮欽：我要講，他不要我講，他說沒有人會相信！\n      王嘉璘：你等一下，你本來想要跟他講什麼？你跟他講沒\n              有，或講有別的目的？\n      黃榮欽：我有講過，我太太往生，那個奠儀剩下一點，我\n              也是坦白這樣講。他說，唉!不要扯到旁邊！\n      王嘉璘：他的意思，那個是他講話的方式，我也會想問你\n              ，那個奠儀跟他們兩個人的十萬塊有什麼關係？\n      黃榮欽：我要接著後面說，其實含意已經有出來。不過他\n              就是講了一句，你這個！你沒有辦法承擔！我沒\n              辦法承擔這事！\n      王嘉璘：你和檢察官感覺就是二個不是用很直接的方式在\n              對談，重點我的意思就是江永嵩、陳建忠收到的\n              各十萬元你還是沒有把他講清楚。\n      黃榮欽：我已經講得那麼多了。\n      王嘉璘：你哪有講？你都說沒有。\n      黃榮欽：我當然沒有，我沒有做當然沒有。\n      由上開對話以觀，被告黃榮欽就關於是否交付被告江永嵩\n      、陳建忠各10萬元？其目的為何？均未為明確之說明，而\n      證人王嘉璘於本院審理中亦到庭證稱：「（此部分為何沒\n      有記載在筆錄裡面？）我應該之前就有問過一次黃榮欽，\n      第一次問黃榮欽的時候，因為我們訊問不能抽菸，但是黃\n      榮欽想抽菸，所以就到外面去，他在沒有錄音錄影的狀況\n      下提到，這不是在2 月11號的時候。所以2 月11日之前我\n      就知道他不願意在有錄音錄影的情況下提到這些事情，之\n      前在他抽菸的時候我都有跟他提到那二個十萬元是由他交\n      給江永嵩和陳建忠的部分要記載在筆錄上，但是他都明確\n      表示他不要記載在筆錄上，其實我有跟他講說這種東西要\n      記載在筆錄上，因為有偵查中自白的問題，但是他就是不\n      要。」、「（妳為何會問他『你哪有講？你都說沒有。』\n      ）因為不是每次都是我問他，但是我每次問他之前都會去\n      看他之前的筆錄，在有錄音錄影的狀況下他都是否認犯行\n      。」、「（黃榮欽說『我當然沒有，我沒有做當然沒有』\n      」，當時的妳的理解他是在說什麼？）就是否認江永嵩和\n      陳建忠的各10萬元是他給的，他就是否認他的犯行。」（\n      見本院100 年8 月9 日審判筆錄）。是自不得執上開語意\n      模糊又緊接矢口否認之陳述，即認被告黃榮欽就本案犯行\n      ，曾於偵查中為自白。再者，就被告黃榮欽交付被告江永\n      嵩、陳建忠之20萬元，被告黃榮欽雖辯稱係伊妻子往生後\n      所收之奠儀，因知悉黃忠信（黃俊哲之父）入監，伊欠黃\n      忠信之人情，伊才想以此賄選方式幫助黃俊哲云云；然若\n      欲還人情，理應讓收受之人知悉，而幫助候選人之方式本\n      有諸端，何以選擇此一方式，不僅無法讓黃忠信或黃俊哲\n      知悉，且於賄選遭查獲時亦有可能拖累黃俊哲，豈為自承\n      已擔任第4 屆里長，應熟稔人情酬酢之被告黃榮欽所不知\n      ？又苟被告黃榮欽係自己提供金錢賄選，則本身既擔任臺\n      北縣板橋市民權里里長多年，其里內「深綠」人士為何應\n      有所知，若欲找「樁腳」從事賄選之事，理應於自己里內\n      即可為之，何以需大費周章透過被告張嘉涓介紹而至他里\n      為之？又苟係自己出錢私下為之，則何以於99年9 月30日\n      將20萬元交予被告江永嵩、陳建忠後即未加聞問，反而於\n      候選人號次抽籤後之競選白熱化之際，由候選人黃俊哲之\n      服務處主任（被告唐龍輝）當面催促被告江永嵩、陳建忠\n      進行賄選之事？凡此，均核於常情不合，是被告黃榮欽所\n      述由其出資為本案賄選犯行云云，顯屬迴護他人之詞而無\n      足採；至於起訴書雖認該20萬元係被告唐龍輝所交予被告\n      黃榮欽，惟尚乏具體充分之證據足資證明，故僅足認係另\n      名與渠等有犯意聯絡及行為分擔之年籍、姓名不詳之成年\n      人所交付。\n  ４、按共同正犯之意思聯絡，原不以數人間直接發生者為限，\n      即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯\n      罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同\n      正犯之成立（參照最高法院77年台上字第2135號判例）；\n      共同正犯之意思聯絡，原不以事前有所謀議，數人間有直\n      接聯絡者為限，若於行為當時，以共同犯罪之意思參與，\n      而為間接之聯絡者，自包括在內（參照最高法院88年度台\n      上字第1406號判決、81年度台上字第6601號判決要旨）；\n      共同正犯之意思聯絡，原不以數人間直接發生者為限，即\n      有間接之聯絡者，亦包括在內，且不限於事前有所協議，\n      即僅於行為當時有共同犯意之聯絡者亦屬之（參照最高法\n      院79年度台上字第1613號判決要旨）；刑法上共同正犯之\n      成立，固以有犯意之聯絡及行為分擔為要件。但所謂犯意\n      之聯絡，不限於事前有協議，即僅於行為當時有共同犯意\n      之聯絡亦屬之，又行為之分擔，亦不以每一階段均經參與\n      為必要（參照最高法院86年度台覆字第67號、83年度台上\n      字第5029號、82年度台上字第1200號判決要旨）；犯罪之\n      行為，係指發生刑法效果之意思活動而言；自其發展過程\n      觀之，乃先有動機，而後決定犯意，進而預備、著手及實\n      行。次按犯罪型態有一人單獨為之者，有二人以上為之者\n      ；依行為時刑法第二十八條規定「二人以上共同實施犯罪\n      之行為者，皆為正犯。」，其參與犯罪構成要件之行為者\n      ，固為共同正犯；至於以自己共同犯罪之意思，事先同謀\n      ，而由其中一部分人實施犯罪之行為者，亦為共同正犯，\n      對於全部行為所發生之結果，亦同負責任（司法院釋字第\n      一○九號解釋理由參照），此即學理所稱之「共謀共同正\n      犯」，又九十四年二月二日修正公布，自九十五年七月一\n      日起施行之刑法第二十八條雖將「實施」修正為「實行」\n      ，排除「陰謀共同正犯」與「預備共同正犯」，但仍無礙\n      於「共謀共同正犯」之存在。故參與共謀者，其共謀行為\n      ，應屬犯罪行為中之一個階段行為，而與其他行為人之著\n      手、實行行為整體地形成一個犯罪行為（參照最高法院96\n      年度台上字第1271號判決要旨）。查被告唐龍輝、黃榮欽\n      、張嘉涓、江永嵩、陳建忠及年籍、姓名之成年人（即交\n      予被告黃榮欽供賄選金額者），雖非就本案犯罪之每一階\n      段均有參與，但渠等間既有直接或間接之犯意聯絡，而又\n      有如事實欄所載之行為，揆諸前開判例、判決意旨，應均\n      屬本案犯行之共同正犯，是被告張嘉涓、陳建忠之辯護人\n      所為前開辯詞，自非的論。\n三、從而，本案事證已臻明確，被告唐龍輝、黃榮欽、張嘉涓、\n    江永嵩及陳建忠之犯行均洵堪認定，自應依法論科；至於被\n    告唐龍輝之辯護人請求就被告唐龍輝、張嘉涓、江永嵩、陳\n    建忠同為測謊一事，不僅被告張嘉涓、江永嵩、陳建忠均表\n    示不同意，況且依目前事證，此部分之證據調查聲請亦核無\n    必要；另請求勘驗被告江永嵩、陳建忠分別於99年11月23日\n    、99年11月24日在調查站之詢問錄音光碟，以證明被告江永\n    嵩、陳建忠係遭誘導訊問而對被告唐龍輝為不利之述云云，\n    然此部分業據辯護人提出錄音譯文附卷足憑，而公訴人對該\n    內容亦未爭執，且經本院就該錄音譯文依法踐行調查證據程\n    序，自勿庸就錄音內容再為勘驗，均附此敘明。\n四、論罪科刑：\n（一）按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪之\n      投票行賄罪，係以對於有投票權之人，行求、期約或交付\n      賄賂或其他不正利益，而約其不行使投票權或為一定之行\n      使為構成要件。所謂行求，係指行賄人自行向對方提出賄\n      賂或不正利益，以備交付，祇以行賄者一方之意思表示為\n      已足，不以受賄者之允諾為必要；所謂期約，係指行賄者\n      與受賄者雙方就期望而為約定於一定期間內交付賄賂或利\n      益，乃雙方意思已合致而尚待交付；所謂交付，係指行賄\n      者事實上將賄賂或不正利益交付受賄者收受之行為（參照\n      最高法院96年度台上字第2135號判決要旨）；公職人員選\n      舉罷免法第99條第1 項之投票交付賄賂罪之賄選罪，其行\n      求賄選階段，屬行賄者單方意思表示行為，不以相對人允\n      諾為必要；而交付賄選階段，則行賄者已實施交付賄賂或\n      不正利益之行為，一經交付，罪即成立。亦即投票行賄罪\n      於行為人交付賄賂或其他不正利益時，交付之相對人對其\n      交付之目的已然認識而予收受，其交付賄賂或其他不正利\n      益之犯行即為成立，不以收受者確已承諾，或進而為一定\n      投票權之行使為必要（參照最高法院92年度台上字第7048\n      號判決要旨參照）。次按刑法第144 條規定：「對於有投\n      票權之人，行求期約或交付賄賂或其他不正利益，而約其\n      不行使投票權或為一定之行使者，處五年以下有期徒刑，\n      得併科七千元以下罰金。」，而公職人員選舉罷免法第99\n      條第1 項規定：「對於有投票權之人，行求期約或交付賄\n      賂或其他不正利益，而約其不行使投票權或為一定之行使\n      者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬\n      元以上一千萬元以下罰金。」，然公職人員選舉罷免法第\n      99條第1 項規定為刑法第144 條規定之特別規定，應該優\n      先適用。另按刑法部分條文於94年2 月2 日修正公布（95\n      年7 月1 日施行）刪除連續犯規定之同時，對於合乎接續\n      犯包括的一罪之情形，為避免刑罰之過度評價，已於立法\n      理由說明委由實務以補充解釋之方式，發展接續犯之概念\n      ，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法\n      刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員\n      選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦\n      已特定，以候選人實行賄選為例，通常係以該次選舉當選\n      為目的。是於刪除連續犯規定後，苟行為人主觀上基於單\n      一之犯意，以數個舉動接續進行，而侵害同一法益，在時\n      間、空間上有密切關係，依一般社會健全觀念，難以強行\n      分開，在刑法評價上，以視為數個舉動之接續實行，合為\n      包括之一行為予以評價，較為合理，於此情形，即得依接\n      續犯論以包括之一罪（參照最高法院99年度第5 次刑事庭\n      會議決議）。另按證人保護法第14條第1 項關於在偵查中\n      供述重要待證事項或其他正犯或共犯之犯罪事證，使檢察\n      官得以追訴其他正犯或共犯者，減輕或免除其刑之規定，\n      揆其立法目的，乃針對規模龐大、難以查緝之集體性、隱\n      密性犯罪，如幫派組織、走私、販毒、賄選及洗錢等，藉\n      刑罰減免之誘因，使涉案被告勇於供出足以助益於檢察官\n      偵查、追訴犯罪之事證，以有效打擊犯罪。其所謂「與該\n      案案情有重要關係之待證事項或其他正犯或共犯之犯罪事\n      證」，關於供出集團其他成員犯罪方式、經過等之事證固\n      屬之，被告供認自己犯罪之自白，尤不待言。另公職人員\n      選舉罷免法第99條第5 項規定犯同條第1 項投票行賄、第\n      2 項預備投票行賄之罪，於偵查中若自白者，減輕其刑，\n      倘因而進一步查獲候選人為正犯或共犯者，則可減輕或免\n      除其刑。其減輕或免除刑罰之前提要件，固與上揭證人保\n      護法之規定互有差異，然綜觀該法條第5 項前、後段規定\n      ，自白犯罪須於偵查中為之，始得減輕，而據以進一步查\n      獲候選人犯罪者並可免罰，其旨非僅為鼓勵被告自新，更\n      在促使投票行賄者於犯罪經起訴前，刑事訴訟程序初啟之\n      偵查階段，即自白犯罪，俾職司偵查之公務員因而掌握調\n      查犯罪之先機甚明，此助益偵查、追訴犯罪之規範意旨，\n      與證人保護法上開規定並無二致。故投票行賄罪之被告於\n      偵查中之自白若同時符合上揭二法之減免其刑規定者，依\n      特別法優於普通法之原則，針對公職人員選舉投票行賄及\n      預備投票行賄之刑事案件特別制定之上開減免其刑規定，\n      相對於證人保護法第14條係就同法第2 條所列舉之各類犯\n      罪而為一般共同之規範者，自屬特別法而應優先適用（參\n      照最高法院98年度台上字第928 號、98年度台上字第5887\n      號判決意旨）。查被告江永嵩交付如附表所示之人各1 千\n      元部分，係涉犯公職人員選舉罷免法第99條第1 項之對於\n      有投票權之人，交付賄賂而約其投票權為一定之行使罪，\n      又其囑託將其餘賄賂交付家中之其他有投票權之人，並轉\n      知投票權為一定之行使部分，因未能證明業經受託交付、\n      轉知，而僅屬預備對於有投票權之人，交付賄賂，而約其\n      投票權為一定之行使，惟因所侵害者僅為一國家法益，並\n      未侵害數法益，僅成立單純一罪，不成立想像競合犯，僅\n      論以交付賄賂罪一罪（參照最高法院98年度台上字第1951\n      號判決意旨）。又被告江永嵩就本案犯行，核與被告唐龍\n      輝、黃榮欽、張嘉涓、陳建忠及年籍、姓名不詳之成年人\n      （即交付賄選款項20萬元予被告黃榮欽者）有犯意聯絡及\n      行為分擔，應論以共同正犯。被告唐龍輝、黃榮欽、張嘉\n      涓、江永嵩、陳建忠共同在密接之時間內，在臺北縣板橋\n      市光華里內對於該區有投票權之數人行賄，係基於主觀上\n      期望透過賄選以求黃俊哲在該次選舉能順利當選之單一犯\n      意，依一般社會健全觀念，難以強行分開，在刑法評價上\n      ，以視為數個舉動之接續實行，合為包括之一行為予以評\n      價，僅論以單純一罪。被告江永嵩、陳建忠於偵查中自白\n      ，且於偵查中供述與本案案情有重要關係之待證事項或其\n      他共同正犯之犯罪事證，因而使檢察官得以追訴本案之其\n      他共同正犯，且經檢察官事先同意（見臺灣板橋地方法院\n      檢察署99年度選他字第262 號卷第175 頁至第177 頁、臺\n      灣板橋地方法院檢察署99年度選他字第43號卷〈一〉第59\n      頁），揆諸前開說明，應依公職人員選舉罷免法第99條第\n      5 項前段之規定減輕其刑；另被告張嘉涓於偵查中亦已認\n      罪（見臺灣板橋地方法院檢察署100 年度選偵字第43號卷\n      〈一〉第145 頁），雖於本院審理中否認犯罪，惟仍應依\n      公職人員選舉罷免法第99條第5 項前段之規定減輕其刑；\n      至於被告黃榮欽難認於偵查中已自白犯罪，業如前述，故\n      不應依公職人員選舉罷免法第99條第5 項前段之規定減輕\n      其刑。爰審酌公職人員選舉乃民主政治極重要之表徵，其\n      攸關一國政治良窳甚鉅，而賄選足以嚴重破壞民主機制之\n      正常運作及選舉公平性之主要根源，被告唐龍輝、黃榮欽\n      、張嘉涓、陳建忠分別身為候選人之服務處主任、臺北縣\n      板橋市民權里里長、臺北縣板橋市光華里里長、臺北縣板\n      橋市光華里鄰長，就賄選足以戕害民主社會之根本價值，\n      造成選風敗壞一事更應較一般人體認更深，詎渠等為使黃\n      俊哲當選，竟夥同被告江永嵩共同不惜以行賄方式買票，\n      顯輕視國家法律規定，視禁止賄選之國家政令於無物，對\n      國家民主法治之發展戕害甚深，兼衡被告唐龍輝、黃榮欽\n      、張嘉涓、江永嵩、陳建忠並無前科（見卷附臺灣高等法\n      院被告前案紀錄表），素行尚佳及本案犯罪後，被告江永\n      嵩、陳建忠於偵查、本院審理中迭為坦承犯行，而被告張\n      嘉涓於偵查中雖曾為認罪之表示，惟於本院審理中翻異前\n      供，否認犯罪，又被告黃榮欽雖於本院審理中認罪，惟就\n      犯罪事實仍有所隱瞞，至於被告唐龍輝於事證明確之情況\n      下，猶卸詞圖卸，未見悔意等一切情狀，各量處如主文所\n      示之刑，且因被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳\n      建忠本案所犯係公職人員選舉罷免法第5 章之罪，且受有\n      期徒刑以上刑之宣告，但因公職人員選舉罷免法第113 條\n      第3 項僅規定：犯本章之罪或刑法分則第六章之妨害投票\n      罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，對於褫\n      奪公權之期間，並無明文，爰併依刑法第37條第2 項規定\n      ，對被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠分別\n      併諭知如主文所示之褫奪公權，以資懲儆。末按被告江永\n      嵩、陳建忠均未曾受有期徒刑以上刑之宣告，此有臺灣高\n      等法院被告前案紀錄表在卷足憑，本院認被告江永嵩、陳\n      建忠受此偵、審訴訟程序、刑之宣告及偵查中之羈押等教\n      訓，當益知警惕，應無再犯之虞，所宣告之刑以暫不執行\n      為適當，爰均併予宣告緩刑4 年，以啟自新，以勵來茲（\n      依刑法第74條第5 款之規定，緩刑之效力不及於褫奪公權\n      之從刑）。\n（二）沒收部分：\n  １、按共同正犯預備或用以行求期約或交付之賄賂為新臺幣時\n      ，因係合併計算，為避免執行時發生重複沒收之情形，故\n      各共同正犯之間係採連帶沒收主義，於裁判時應諭知被告\n      共同犯罪所得之財物應與其他共同正犯連帶沒收之。但若\n      共同正犯預備或用以行求期約或交付賄賂（如現金）之全\n      部或一部業經扣案，則該扣案部分之應沒收物既無發生重\n      複執行沒收之虞，即無適用共犯連帶沒收主義之餘地；復\n      按公職人員選舉罷免法第99條第5 項固規定預備或用以行\n      求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如\n      其賄賂已交付與有投票權之人收受，因收受者係犯刑法第\n      143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第\n      2 項之規定沒收之，如全部或一部不能沒收時，追徵其價\n      額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第\n      143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從\n      刑宣告追徵、沒收，不得再依上開規定沒收。其對向共犯\n      所犯刑法第143 條第1 項之投票受賄罪，倘經檢察官依刑\n      事訴訟法第253 條規定，為職權不起訴處分；或依同法第\n      253 條之1 規定，為緩起訴處分，上揭已交付與對向共犯\n      之賄賂，即無從由法院依刑法第143 條第2 項之規定宣告\n      沒收、追徵。至刑事訴訟法第259 條之1 雖規定：檢察官\n      依同法第253 條或第253 條之1 為不起訴或緩起訴之處分\n      者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬\n      於被告者為限，「得」單獨聲請法院宣告沒收；但其限於\n      供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬\n      於被告者」，始「得」由檢察官聲請法院宣告沒收，係採\n      相對義務沒收主義，與前揭公職人員選舉罷免法第99條第\n      3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相\n      同，況該法條用語既曰「得」，而非曰「應」，則檢察官\n      是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若\n      檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍\n      應依公職人員選舉罷免法第99條第3 項之規定，將犯投票\n      行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒\n      收，始符立法本旨（參照最高法院99年度台上字第4787號\n      、100 年度台上字第214 號、100 年度台上字第214 號第\n      2231號判決意旨）。\n  ２、經查：被告江永嵩交予另案被告余陳阿雪、黃清江、張文\n      超、林金鳳、陳翠雯之賄選款項（含預備及用以交付之賄\n      賂）共24,000元，業經渠等於偵查中交出扣案，而渠等涉\n      犯違反公職人員選舉罷免法一案，業於100 年2 月16日，\n      經臺灣板橋地方法院檢察署檢察官以100 年度選偵字第8\n      號為緩起訴處分，嗣於100 年3 月4 日，經臺灣高等法院\n      檢察署以100 年度上職議字第2478號駁回職權送再議而確\n      定，而該扣案之24,000元，迄今並未另經法院裁定沒收，\n      此有渠等之臺灣高等法院被告前案紀錄表及前開緩起訴處\n      分書、駁回再議處分書附卷足稽，揆諸前揭最高法院判決\n      要旨，自仍應依公職人員選舉罷免法第99條第3 項之規定\n      ，於被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠共同\n      所犯投票行賄罪之本案予以宣告沒收；又本案由年籍、姓\n      名不詳之人所交予被告黃榮欽之其餘預備之賄賂176,000\n      元，其中業經被告江永嵩、陳建忠分別於偵查中交出57,0\n      00元、100,000 元供扣案，應依公職人員選舉罷免法第99\n      條第3 項之規定，應於被告唐龍輝、黃榮欽、張嘉涓、江\n      永嵩、陳建忠共同所犯投票行賄罪之本案予以宣告沒收；\n      至於其中預備之賄賂19,000元雖未扣案，但未能證明已不\n      存在，亦應依公職人員選舉罷免法第99條第3 項之規定，\n      諭知對被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠及\n      交付新臺幣20萬元予黃榮欽之該成年人連帶沒收。另查其\n      餘扣案物（資料4 本、筆記本2 本、板橋99通訊錄1 本、\n      被告唐龍輝之名片及勞工保險卡加保單各1 張、通訊錄民\n      權里巡守隊員名冊各2 張），經細繹其內容，難認與本案\n      犯行有何直接關係，核與沒收之相關規定不符，故均不於\n      本案宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉\n罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，\n刑法第11條前段、第28條、第74條第1 項第1 款、第37條第2 項\n，判決如主文。\n本案經檢察官黃明絹到庭執行職務。\n中    華    民    國  100     年    8     月    31    日\n                  刑事第八庭  審判長法  官   陳鴻清\n                                    法  官   劉安榕\n                                    法  官   賴彥魁\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官   黃頌棻"
  },
  "search": "臺灣板橋地方法院刑事判決100年度選訴字第11號公訴人臺灣板橋地方法院檢察署檢察官被告唐龍輝選任辯護人林于捷律師林蓓玲律師被告黃榮欽選任辯護人李依蓉律師被告張嘉涓選任辯護人許文彬律師林如君律師被告江永嵩指定辯護人游文華律師（義務辯護）被告陳建忠指定辯護人蔡柱律師（義務辯護）上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（99年度選偵字第43號、第62號），本院判決如下：主文唐龍輝共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑肆年貳月，褫奪公權伍年。扣案預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新臺幣壹萬玖仟元，與黃榮欽、張嘉涓、江永嵩、陳建忠及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。黃榮欽共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑年伍月，褫奪公權肆年。扣案預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新臺幣壹萬玖仟元，與唐龍輝、張嘉涓、江永嵩、陳建忠及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。張嘉涓共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑貳年肆月，褫奪公權年。扣案預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新臺幣壹萬玖仟元，唐龍輝、黃榮欽、江永嵩、陳建忠及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。江永嵩共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑壹年捌月，緩刑肆年，褫奪公權貳年。扣案預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新臺幣壹萬玖仟元，與唐龍輝、黃榮欽、張嘉涓、陳建忠及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。陳建忠共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑壹年柒月，緩刑肆年，褫奪公權貳年。扣案預備及用以交付之賄賂共新臺幣拾捌萬壹仟元，沒收；未扣案預備之賄賂新臺幣壹萬玖仟元，與唐龍輝、黃榮欽、張嘉涓、江永嵩及交付新臺幣二十萬元予黃榮欽之該成年人連帶沒收。事實一、緣民國（下同）99年11月27日進行投票之「第一屆新北市市議員選舉（第四選區－即新北市板橋區）」競爭者眾，詎唐龍輝（第一屆新北市市議員第四選區侯選人黃俊哲服務處之主任）、黃榮欽（臺北縣板橋市〈現改制為新北市板橋區，下同〉）民權里里長，於99年11月27日進行之里長選舉為其一人同額競選）、張嘉涓（臺北縣板橋市光華里里長，於99年11月27日進行之里長選舉為其一人同額競選）、江永嵩（臺北縣板橋市光華里之里民，亦為「春欣藥局」之負責人）、陳建忠（臺北縣板橋市光華里鄰長）及某年籍、姓名不詳之成年人，為使黃俊哲（民主進步黨推薦）能當選，竟共同基於對於有投票權之人，交付賄賂，而約其投票權為一定之行使之單一犯意聯絡，先由該年籍、姓名不詳之成年人交付現金新臺幣（下同）20萬元予黃榮欽後，黃榮欽即於99年9月下旬央求張嘉涓代為尋找其里（光華里）內支持民主進步黨之「深綠」人士，約一星期後，經張嘉涓告以尋得江永嵩、陳建忠2人，黃榮欽遂於99年9月30日下午前往臺北縣板橋市光華里之活動中心找張嘉涓，並告訴張嘉涓將交付現金20萬予江永嵩、陳建忠之從事賄選一事，旋於同日19時許，即由張嘉涓帶領黃榮欽前往「春欣藥局」（位於臺北縣板橋市○○街28之1號），2人到達時，前經張嘉涓相約之陳建忠先抵達，而江永嵩亦在其內，於渠等言談間，黃榮欽乃交付江永嵩、陳建忠各10萬元，並以比「一」之手勢，要求江永嵩、陳建忠各以1票1千元之方式交付賄賂予有投票權之不特定選民，而請求投票予黃俊哲而為一定之投票權行使。嗣於99年10月29日，新北市市議員侯選人之號次完成抽籤（黃俊哲之號次為3號）後，唐龍輝即告知張嘉涓欲與江永嵩、陳建忠見面，張嘉涓即於99年10月31日、100年11月1日透過行動電話聯絡，邀約陳建忠於99年11月1日17時許在「春欣藥局」見面，其後於該學定之時間即由張嘉涓帶領唐龍輝至「春欣藥局」與江永嵩、陳建忠會面，唐龍輝因質疑江永嵩、陳建忠所取得之前開賄款尚未發放，乃以手指向臺北縣板橋市浮州地區，並以閩南語告知江永嵩、陳建忠：「這邊有下！那邊也有下！」，而催促江永嵩、陳建忠應儘快進行賄選之事，陳建忠則以閔南語回稱：「太早下沒有效！」，而江永嵩亦在旁附和，旋唐龍輝、張嘉涓即離開「春欣藥局」，張嘉涓並詢問唐龍輝何以知道江永嵩、陳建忠未發放賄款一事。迨唐龍輝、張嘉涓離去後約2、3日，江永嵩、陳建忠乃於「春欣藥局」內商議，並決定由江永嵩負責以1票1千元之方式交付賄賂予臺北縣板橋市○○街之選民，陳建忠則負責以同一方式交付賄賂予臺北縣板橋市○○○路○段雙號及南雅西路2段38巷之選民，嗣江永嵩即依計劃而於如附表所示時、地以1票1千元之代價交付如附表所示賄賂（現金）予具投票權之余曾阿雪、黃清江、張文超、林金鳳、陳翠雯（均業經臺灣板橋地方法院檢察署檢察官為緩起訴處分確定），除請求渠等本人投票予黃俊哲外，並有囑託將餘款轉交於家中具有投票權之人之用意，並轉知亦應投票予黃俊哲（惟均未及轉知、交付即遭查獲）；另陳建忠則遲未進行發放賄賂（現金）予選民。其間經法務部調查局臺北縣調查站（現改制為法務部調查局新北市調查處，下同）接獲檢舉而循線偵悉上情，而江永嵩、陳建忠、張嘉涓於偵查中均自白上開犯行。二、案經法務部調查局臺北縣調查站移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1項、第159條之1第2項分別定有明文。查被告張嘉涓、江永嵩、陳建忠及另案被告高萬於調查站（處）詢問時之陳述，對被告唐龍輝而言，均屬被告以外之人於審判外之言詞陳述，而被告唐龍輝之選任辯護人已主張無證據能力，且無其他法律有特別規定，亦不符刑事訴訟法第159條之2之規定，故上開言詞陳述對被告唐龍輝即無證據能力；另被告張嘉涓、江永嵩、陳建忠於檢察官偵查中以證人之身分所為之證述，為被告唐龍輝以外之人於偵查中向檢察官所為之言詞陳述紀錄，且經具結，合於法定要件，復查無「顯有不可信之情況」，乃傳聞證據之例外情形，而刑事訴訟法第159條之1第2項規定被告以外之人在偵查中向檢察官所為之陳述，除顯有不可信之情況者外得為證據，其立法理由已敘明偵查中對被告以外之人所為之偵查筆錄，未予被告反對詰問、適當辯解之機會，對被告之防禦權固有所妨礙，然現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，為兼顧理論與實務，始設有該條項之規定，更何況該等證人於本院審理時均以證人身分具結而經交互詰問，足供被告唐龍輝及辯護人行使詰問權，並給予對質之機會，是被告唐龍輝之選任辯護人主張被告張嘉涓、江永嵩、陳建忠於檢察官偵查中以證人之身分所為之證述無證據能力云云，核屬無據。二、次按電話監聽譯文，僅屬依據監聽錄音結果予以翻譯之文字，固具文書證據之外觀，但實際上仍應認監聽所得之錄音帶，始屬調查犯罪所得之證物，乃刑事訴訟法第165條之1第2項所稱之新科技證物，如其蒐證程序合法，且當事人已承認監聽錄音譯文之內容屬實，或對於該譯文內容並無爭執，而法院復已就該譯文依法踐行調查證據程序者，該監聽錄音之譯文即與播放錄音有同等價值，自有證據能力，不生須依同法第159條之5第2項規定，審認有無證據能力（參照最高法院97年度台上字第6667號刑事判決要旨）。查被告唐龍輝之辯護人雖主張被告陳建忠、張嘉涓於99年10月31日，99年11月1日之行動電話通話譯文屬於「被告以外之人於審判外之書面陳述」，依刑事訴訟法第159條第1項之規定並無證據能力云云；然就此監聽業經偵查機關向本院聲請而獲核發通訊監查書（見本院卷〈二〉第213頁之本院99年聲監字第1037號通訊監察書），而就其內容亦為通話之當事人（被告張嘉涓、陳建忠）所不否認，而被告唐龍輝之辯護人亦非質疑通話之內容與譯文是否相符，復經本院就該譯文依法踐行調查證據程序，應有證據能力。三、次按刑事訴訟法第159條第1項雖規定：「被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得作為證據。」；惟被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有明定。查本案被告、辯護人及檢察官於言詞辯論終結前，均未就下述所調查之其餘證據主張有刑事訴訟法第159條第1項不得為證據之情形，是本案經調查之該等證據資料，縱有屬傳聞證據且不符刑事訴訟法第159條之1至之4之規定者，因本院審酌各該證據資料作成時之一切客觀情況，認為適當，揆諸前開規定，自得為證據。四、另本案經被告唐龍輝之辯護人及被告張嘉涓之辯護人主張無證據能力部分，因未採為本件認定事實及適用法律之基礎，故就其證據能力之有無，不予贅述；至於被告唐龍輝及其辯護人主張被告江永嵩、陳建忠分別99年11月23日、99年11月24日於調查站之供述係受調查員誘導而為對被告唐龍輝不利之供述一節，因被告陳建忠、江永嵩於調查站之供述對被告唐龍輝而言，並無證據能力，已如前述；至於其作為彈劾證據使用之效果，則詳如後述。貳、實體部分：一、訊據被告陳建忠、江永嵩坦承渠等分別係「春欣藥局」之負責人及臺北縣板橋市光華里鄰長，於99年9月30日19時許，由被告張嘉涓帶領被告黃榮欽前往「春欣藥局」與被告陳建忠、江永嵩見面，於言談間，被告黃榮欽乃交付被告江永嵩、陳建忠各10萬元，並比「一」之手勢，要求被告江永嵩、陳建忠各以1票1千元之方式交付賄賂予有投票權之不特定選民，而請求投票予黃俊哲，嗣於99年10月31日、100年11月1日，陳建忠透過行動電話與被告張嘉涓聯絡，相約於99年11月1日17時在「春欣藥局」會面，其後於該約定之時間即由被告張嘉涓帶領被告唐龍輝至「春欣藥局」與被告江永嵩、陳建忠會面，被告唐龍輝乃以手指向臺北縣板橋市浮州地區，並以閩南語告知被告江永嵩、陳建忠：「這邊有下！那邊也有下！」，而被告陳建忠則以閔南語回稱：「太早下沒有效！」，而被告江永嵩亦在旁附和，迨被告唐龍輝、張嘉涓離開「春欣藥局」約2、3日後，被告江永嵩、陳建忠乃於「春欣藥局」內商議，並決定由被告江永嵩負責以1票1千元之方式交付10萬元之賄款予臺北縣板橋市○○街之選民，被告陳建忠則負責以同一方式交付10萬元予臺北縣板橋市○○○路○段雙號及南雅西路2段38巷之選民，嗣被告江永嵩即依計劃而於如附表所示時、地交付如附表所示賄賂（現金）予各該具投票權之選民，請求渠等本人及轉知家人投票予黃俊哲等情而承認犯罪；訊據被告黃榮欽坦承伊係臺北縣板橋市民權里里長，伊為使新北市第一屆市議員候選人黃俊哲能當選，乃於99年9月下旬央求被告張嘉涓代為尋找其里（光華里）內支持民主進步黨之「深綠」人士，約一星期後，經被告張嘉涓告以尋得被告江永嵩、陳建忠2人，伊遂於99年9月30日下午前往臺北縣板橋市光華里之活動中心找被告張嘉涓，並告訴被告張嘉涓將交付現金20萬元予被告江永嵩、陳建忠之從事賄選一事，旋於同日19時許，即由被告張嘉涓帶領伊前往「春欣藥局」，伊並交付被告江永嵩、陳建忠各10萬元，要求被告江永嵩、陳建忠各以1票1千元之方式交付賄賂予有投票權之不特定選民，而請求投票予黃俊哲等情而亦承認犯罪；訊據被告張嘉涓固坦承伊係臺北縣板橋市光華里里長，被告黃榮欽曾央求伊代為尋找其里（光華里）內支持民主進步黨之「深綠」人士，嗣經伊告以尋得被告江永嵩、陳建忠2人，伊遂於99年10月31日19時許帶領被告黃榮欽前往「春欣藥局」，被告黃榮欽有交付現金予被告江永嵩、陳建忠，其後伊於99年10月31日、100年11月1日透過行動電話與被告陳建忠聯絡，相約於99年11月1日17時許在「春欣藥局」見面，屆時伊即帶領被告唐龍輝至「春欣藥局」與被告江永嵩、陳建忠會面，伊有聽到被告唐龍輝對被告江永嵩、陳建忠說「這邊下、那邊下」，離開「春欣藥局」後，伊有詢問被告唐龍輝為何知道被告江永嵩、陳建忠沒有下等情；訊據被告唐龍輝固坦承伊係第一屆新北市市議員第四選區侯選人黃俊哲服務處之主任，於99年11月1日17時許，由被告張嘉涓帶領伊至「春欣藥局」與被告江永嵩、陳建忠會面一事；惟被告張嘉涓、唐龍輝均矢口否認犯罪，被告張嘉涓辯稱：於99年9月30日，伊在「春欣藥局」突然看到被告黃榮欽拿現金給被告江永嵩、陳建忠，伊不知道那是什麼錢，也沒有聽到有關賄選之事，嗣於99年11月1日伊在「春欣藥局」有聽到被告唐龍輝向被告江永嵩、陳建忠說：「這邊下、那邊下」，但伊不知道是何意，而被告江永嵩有交付賄賂予選民一事，伊亦不知情云云；另被告唐龍輝辯稱：伊並未向被告江永嵩表示：「這邊有下！那邊也有下！」，對於賄選之事，伊完全不知情云云。另：（一）被告唐龍輝之辯護人辯護稱：被告唐龍輝從未請被告江永嵩、陳建忠為賄選之事，亦不知被告黃榮欽交付現金予被告江永嵩、陳建忠，同案被告江永嵩、陳建忠、張嘉涓為獲減輕其刑之寬典，顯恐有不實陳述以減輕刑責之誘因，渠等之供述並不可採信，且公訴人推測被告唐龍輝於事隔一個月後，親赴「春欣藥局」之公開場合督促賄選買票，顯與經驗法則有違云云。（二）被告黃榮欽之辯護人辯護稱：被告黃榮欽就本案犯行業於調查處詢問時自白云云。（三）被告張嘉涓之辯護人辯護稱：被告張嘉涓並不知其他被告聯絡之事，故無犯意聯絡，被告張嘉涓並無實行參與投票行賄罪之構成要件行為，刑法修正後，就共謀共同正犯之認定應更為嚴格，且起訴書既已載明請求法院給予緩刑，若被告張嘉涓真有與其他被告共犯投票行賄罪，豈敢冒著被判處3年以上有期徒刑之風險，堅持無罪答辯，可見其內心坦蕩，確實無共犯投票行賄之主觀意圖云云。（四）被告陳建忠之辯護人辯護稱：被告陳建忠並未著手實施期約或交付賄賂之犯行，僅屬預備階段之預備行為，實難以共犯相繩云云。二、經查：（一）上開犯罪事實除被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠於本院所為之上開自白及供述外，並有下述證據足資佐證：１、證人江永嵩於檢察官偵查中證稱：「（99年9月30日陳建忠、張嘉涓、黃榮欽在春欣藥局停留多久？）差不多停留1個多小時，黃榮欽先走，再來我們三個人在聊天，後來張嘉涓又走了，陳建忠最後走。」、「（黃榮欽到春欣藥局你們聊天多久，黃榮欽才拿出現金？）聊沒有多久，黃榮欽就把現金拿出來，黃榮欽拿出現金時，黃榮欽也沒有講什麼，但拿出現金之前我和黃榮欽在講民進黨市議員選舉，誰會比較有機會當選，講王淑慧有機會當選，黃俊哲有危險，講到黃俊哲有危險過沒多久，黃榮欽就拿出現金10萬元，然後我看到現金我就先推辭，我向黃榮欽說『這個不要』，然後把錢推給黃榮欽，黃榮欽說趕快收不要讓別人看到，我就用抹布蓋上，當時我不想收下現金。」、「（如何知道這10萬元就是要幫黃俊哲競選？）我是聽黃榮欽講我就知道，因為當時黃榮欽有說要幫黃俊哲拉票，我有說我本身就是支持黃俊哲，所以我可以確定這10萬元就是要幫黃俊哲競選。」、「陳建忠事後有告訴我，黃榮欽也是交給他10萬元，所以我認為黃榮欽也是交給我10萬元。」（見臺灣板橋地方法院檢察署99年度選他字第262號卷第85頁、第86頁）、「（方才所述交付黃清江、張文超、陳翠雯、林金鳳以及之前所述之余曾阿雪現金，是否均屬實在？）是，黃清江我給他6,000元，張文超我給他2,000元，陳翠雯我給她7,000元，林金鳳我給她4,000元，余曾阿雪我給她5,000元，給錢經過如我前次應訊及剛才所述，我都向他們說黃俊哲是我姪子，我拜託他們把票投給3號黃俊哲，他們都有向我說好。」、「（一票1,000元是如何決定的？）好像是黃榮欽說的，是在99年9月30日在春欣藥局說的，一開始我都說我有拒絕，但現場我不確定是黃榮欽講的還是張嘉涓講的，我原先拒絕，後來我用抹布蓋起來，我原本心裡想行情是每票500元，我接著幫黃榮欽倒酒，然後我們一邊喝酒，黃榮欽突然說1票1千元，我心裡想現場錢是不是變薄了，當時張嘉涓和陳建忠也在場。」、「（你聽到1票1,000元時，你有去看張嘉涓的反應嗎？）黃榮欽坐我對面，我左手邊是張嘉涓，我右手邊是陳建忠，桌子大約4尺長，如同101偵查庭律師座位再長一些，黃榮欽就突然從我對面把錢拿給我，我同意調查官到我家中拍照，我可以在照片上說明，我忘記我是否有去看張嘉涓的反應，因為看到錢事出突然。」、「（黃榮欽把錢拿出來多久後離開？）大約是再喝了半杯葡萄酒後，黃榮欽就先離開了，我本來還要幫黃榮欽倒酒，但黃榮欽說他有事要先離開，張嘉涓再聊一下也離開了。」、「（11月1日其他人到春欣藥局順序？）是陳建忠還是張嘉涓先來，我忘記了，當天唐龍輝來之前不知道為何要來藥局，也是陳建忠還是張嘉涓跟我說有人要來找我和陳建忠，但我可以確定唐龍輝是最後到的。」、「（唐龍輝當天為何要找你們？）唐龍輝有帶一些黃俊哲的文宣便條紙二袋，唐龍輝就直接放在藥局，旗子和海報並不是唐龍輝現場帶來，是因為現場還是掛著王淑慧的布條，門口有一棵樹，原本掛著王淑慧的布條，不知道現場是誰說看起來怪怪，過了二天，就有人把旗子和海報及面紙帶來了，11月1日唐龍輝在我們喝酒的桌子向我、陳建忠和張嘉涓用手指比同時說『這邊有人下了，那邊也有人下了，你們這邊怎麼沒有下（台語）』，我們台語講『下了』就是指有發錢了，陳建忠現場回答『沒有人這麼早下』，我同時也接著說『是呀，沒有人這麼早下，太早下沒有效』。」、「（你後來有發上述的錢，和11月1日之見面有何關係？）就是11月1日唐龍輝來了解是否有發錢，我過幾天才決定要開始幫黃俊哲發錢。」、「（在調查局詢問時，你有說到張嘉涓教你如何回答檢調的問題，是何用意？）張嘉涓說如果調查局約我的話，要我說只有黃榮欽還有張嘉涓還有我三個人，沒有陳建忠，因為黃榮欽在調查局這麼說，所以要我也這麼說。」（見臺灣板橋地方法院檢察署99年度選他字第262號卷第175頁至第177頁）、「黃榮欽叫我支持黃俊哲，黃榮欽說一票1,000元。」、「（黃榮欽拿錢給你時，你的反應？）我嚇了一跳，我要把錢還給黃榮欽，黃榮欽向我說這麼多人，不要讓別人看到，因為我店裡常有人走動，所以我就先用抹布把錢蓋在桌上，繼續聊天喝酒，錢拿給我之後，差不多再喝半個鐘頭，黃榮欽就說有事要先離開。」、「過了一個月左右，張嘉涓向我說黃俊哲服務處的主任就是在庭之唐龍輝會來，大約下午5點左右到春欣藥局，當時有我、張嘉涓、唐龍輝、陳建忠在場，我們是在春欣藥局櫃台的桌上談事情，我們4人坐下後，唐龍輝又站起來去外面拿了二袋便條紙進來，唐龍輝比前面向我們說『那邊有人下了（台語）』，我不確定是別的議員下了還是指我們還沒下，我不清楚，『下』的意思，我認為是發放金錢，當場陳建忠回答說早下效果不好，我也回應說早下效果不好，唐龍輝在現場停留大約10分鐘左右，唐龍輝就說他有事先走，唐龍輝走後，張嘉涓留一、二分鐘，張嘉涓也離開春欣藥局。」、「（唐龍輝來過後，你和陳建忠決定如何？）我有向陳建忠說我在看店比較少出去，所以林園街這邊我來『弄』，就是來發錢的意思，陳建忠要負責南雅西路那邊。」、「唐龍輝是講『那邊也下了（台語）』，依我的了解，在選舉期間說『下』是指發放現金的事。」（見臺灣板橋地方法院檢察署99年度選偵字第43號卷〈一〉第137頁至第138頁），嗣於本院審理中其復證稱：「（9月30日張嘉涓跟黃榮欽到你的春欣藥局是要做什麼？）張嘉涓她來剛開始是介紹說黃榮欽是民權里里長，張嘉涓有帶一些小菜，我以為是來介紹朋友的。我跟黃榮欽之前不認識。黃榮欽拿名片跟我說他是民權里里長，我就跟黃榮欽聊天，我說我叔叔以前是民安里里長，我叔叔的兒子跟黃榮欽是國中同學，我跟黃榮欽說那是我堂弟，在聊天的時間，黃榮欽拿出10萬元給我，我說不要不要，拿10萬元給陳建忠我沒有看到，因為他坐在對面、他遞給他我沒有看到。」、「（你對這個錢怎麼處理？）我說不要不要，他說沒關係，我就拿抹布把錢蓋起來，等喝酒聊天大約五分鐘，我才把錢放進抽屜。」、「（你怎麼對這個錢這麼樣的不敢讓錢見人的感覺？）因為就是叫我買票。」、「（他有明講這個錢是要你拿來買票的嗎？）在聊天的時候就有講到。」、「（你的意思是說，因為講的話題都是選舉的事情，所以錢一拿出來你就知道是跟選舉有關，也就是要你去買票？）對。」、「（拿到錢以後，你怎麼處理？黃榮欽有沒有指示錢怎麼買？）1,000。用手指比1。」、「（唐龍輝來的目的是什麼？）要插旗子跟張貼海報，我說我前面、後面都可以插二根旗子跟二張海報。」、「（後來唐龍輝有說什麼話嗎？）他先拿二袋便條紙進來，等陳建忠進來之後，唐龍輝說『那邊人下了，那邊人也下了』（台語），而且用手比，比的方向就是浮洲，因為從我們林園街那邊比的。」、「（他說這樣的話，你或陳建忠有回應什麼嗎？）陳建忠說『太早下效果不好』，我說『對啊對啊』，也是用台語說。」、「（唐龍輝說『那邊人下了，那邊人也下了』是什麼意思？）意思就是說這邊怎麼還沒有下。」、「（這邊指的是什麼？）就是我們這邊怎麼還沒有下。」、「（『下』是『下』什麼？）意思可能是錢下去。」、「（錢下去是要做什麼？）買票。」、「（你怎麼知道唐龍輝要到你的春欣藥局？）我不知道，是人來了，張嘉涓介紹唐龍輝說唐龍輝是黃俊哲服務處主任。」、「（唐龍輝來的主要目的是探詢你們有沒有買票了？）主要還是插旗子，還有海報，還有講這些意思怎麼還沒下。」、「（從黃榮欽那邊拿到錢以後，你有跟陳建忠商量怎麼處理這些買票錢的事情嗎？）那是以後，因為那時還早。是唐龍輝來了以後。」、「（你跟陳建忠怎麼商量？）唐龍輝來之後過差不多二、三天，陳建忠來，我就跟他說我很少出門，我都在店裡，林園街這裡就我來發放，另外南雅西路二段跟38巷那邊你來發。」、「（你怎麼會唐龍輝來之後，才有買票的動作？）因為我跟別人聊天的時候，別人給我建議說這種東西差不多投票前二、三天效果才會出來。」、「（張嘉涓怎麼會帶唐龍輝來找你？）他就是來詢問說插旗子跟海報。」、「（張嘉涓她不去找別的人，如果是單純插旗子跟海報，光華里這麼多人、這麼多地方，怎麼會找你不去找別人？）因為我可能有跟黃榮欽拿錢。」、「（你的意思是說，是因為你有跟黃榮欽拿錢，所以張嘉涓才帶唐龍輝來找你？）對。」、「（在9月30日在春欣藥局的時候，你有跟張嘉涓討論如何處理這10萬塊嗎？）黃榮欽先走以後，我跟陳建忠有討論說黃俊哲的票要給他多一點這樣子。拿錢的時候張嘉涓還在藥局裡面。後來陳建忠說他也有拿到，我就跟他討論錢要怎麼買票黃俊哲的票會比較多、我們才有面子，張嘉涓有在旁邊，我不記得張嘉涓是否有參與討論。」、「（11月1日唐龍輝來找你時，跟你提到『那邊下了、那邊也下了』的時候，張嘉涓有表示什麼意見嗎？）沒有表示意見，她在旁邊，她也有聽到。」、「（你當天在調查局跟檢察官的面前，為什麼沒有提到唐龍輝有來藥局說『那邊下了、那邊也下了』這句話？）調查局跟我講的就是說跟我問錢的問題，所以我只有答錢的問題，所以我只有答9月30日那一天。」、「（為什麼你到11月23日在調查局跟檢察官面前，你會忽然提到說99年11月1日唐龍輝有到藥局說『那邊下了、那邊也下了』？）是檢察官借提我出來說我沒有講實話，我說我為什麼沒有講實話，調查局跟我說那天唐龍輝有去，調查員說檢察官不相信我說的，說我沒有講實話，然後調查員說11月1日唐龍輝去我那邊做什麼，我才想到不是只有問我錢的問題。」、「（11月23日你在調查站的時候，錄音光碟有說你不記得唐龍輝是講下還是發？）他應該是講『下』。我不記得有沒有說不記得他是講下還是發。」、「（調查員有沒有跟你說要說出上面才可以出去？）22號的時候，他拿一本給我看，說如果我講出來，他可以跟檢察官問看看我可不可以當證人。沒有說這樣我可以出去。」、「（99年11月1日就是張嘉涓、唐龍輝跟陳建忠有去你藥局，你記得他們來的順序？）張嘉涓、唐龍輝先來，張嘉涓跟我講說等一下建忠大哥會過來，過沒幾分鐘陳建忠進來，唐龍輝已經把便條紙都拿進來，他才跟陳建忠、跟我講說『那邊人下了、那邊人也下了』。」（見本院100年7月26日審判筆錄）。２、證人即被告陳建忠於偵查中證稱：「（黃榮欽到場後是如何說到請你們支持黃俊哲？）黃榮欽到了之後我們就聊天，我們在場的人除了張嘉涓外，都是綠營的支持者，我們就談到綠營新北市的選舉，黃榮欽就說麻煩大家支持黃俊哲，過了一下，沒有多久，在我要回去之前，就是我表示我要回去了，黃榮欽就把錢拿出來，我有看到黃榮欽有把錢拿給江永嵩，也有拿錢給我，黃榮欽拿錢出來時，黃榮欽就用手比1，我以為黃榮欽的意思是說1票1千元。」、「（為何你認為是一票千元？）因為黃榮欽比1，不然黃榮欽比1要幹嘛。」、「（〈提示99年10月31日12時許通聯譯文2通〉對方張嘉先和黃俊哲總部聯絡後再打電話找你，有何意見？）這是黃俊哲的人要來問錢有沒有下去的，是唐主任要問我錢有沒有下去，是在春欣藥局，〈提示99年11月1日通聯譯文〉99年11月1日15:51的電話就是要約在春欣藥局見面，11月1日在春欣藥局現場有我、唐主任、張嘉涓里長、江永嵩，我沒有印象黃榮欽是否有到場。」、「（為何你剛才會說唐主任會問錢有沒有下去？）他的意思就是這樣。」、「11月1日我到場時，只有江永嵩在春欣藥局，我大約是在太陽下山後到春欣藥局的，再來就是唐主任到場，再來就是張嘉涓到，唐主任到場時只有說這次你們一定要幫忙多拉幾票，就這樣講，講沒幾句，一下子唐主任就說他有事就先走了。」、「（唐主任講這樣，你為何會覺得是在問錢是否有下去？）我自己認為如果錢是從黃俊哲總部出來，他們應該知道要買票，所以我會這樣認為。」（見臺灣板橋地方法院檢察署99年度選他字第262號卷第156頁至第158頁）、「（99年9月30日張嘉涓和黃榮欽在春欣藥局究竟是如何討論支持黃俊哲及發放現金之過程？）我不清楚張嘉涓是否看到我拿到錢，我是背向張嘉涓，黃榮欽拿錢給我時，張嘉涓是在我後面，我無法確定張嘉是否有看到我拿錢，當時我是站起來的，我要回去了，黃榮欽有講『隔壁里也拿去了（台語）』時，張嘉涓也在場，當時張嘉涓沒有說話。」、「（99年9月30日你在張嘉涓和黃榮欽離開後，有無告知江永嵩你有拿到錢？）當天我沒有跟他講，但我覺得他有看到，但隔天就是10月1日，我去找他，我向江永嵩問說拿這個錢是什麼意思，江永嵩就回答這樣不太好，我才說里長介紹他來好像是害我們的，之後我才和江永嵩討論由他發林園街，我則負責南雅西路二段雙號。」、「（唐龍輝到場時是否有討論春欣藥局外布條？）有，是唐龍輝提到春欣藥局外面為什麼要掛王淑慧的布條，唐龍輝講說為什麼沒有掛我們的，張嘉涓當時已經在場，但她沒有多說什麼，唐龍輝後來給我們便條紙。」、「（唐龍輝和張嘉涓到場後，江永嵩有請他們到春欣藥局裡面談事情？）有進來坐一下，（提示11月1日現場圖）座位就是當天的坐法，唐龍輝用比的，口中唸唸有詞『這邊也下去，那邊也下去，你們這邊下了沒有（台語）』，當時張嘉涓就坐在圖上的位置，但張嘉涓沒有說話，唐龍輝又說『你們這邊要多開幾票（台語）』，我和江永嵩就說『對啦、對啦（台語）』，我們也有回答說『太早下沒效（台語）』，後來唐龍輝就把便條紙拿來，唐龍輝停留時間不長。」（見臺灣板橋地方法院檢察署99年度選他字第43號卷〈一〉第60頁、第61頁）、「（99年你是否到春欣藥局？）有，當天我忘記是張嘉涓還是黃榮欽找我去春欣藥局，只能確定不是江永嵩找我去的，我先到春欣藥局，江永嵩原本就在春欣藥局內，接下來黃榮欽來了，後來張嘉涓買了下酒菜也到了，我們有坐下來喝酒聊天。」、「剛開始是閒聊，黃榮欽問我們支持誰，我們說我們本來就是支持黃俊哲，黃榮欽一開始並沒有說他是支持何位市議員候選人，後來黃榮欽才說他支持黃俊哲，現場我和江永嵩及黃榮欽一致表示要支持黃俊哲，一開始沒說到要如何支持黃俊哲，後來我說我要回去了，過了一下，黃榮欽拿了二疊錢出來，然後我和江永嵩嚇了一跳，那時我和江永嵩怕被別人看到，我們也會怕，後來我們錢拿了我們就回去了。」、「（黃榮欽拿錢給你時，他如何表示？）黃榮欽就斜斜的比1，我的理解就是要買票，我認為黃榮欽比1應該就是一票1,000元的意思。」、「（之後還有人約你見面要處理這筆錢的事？）是11月初，一開始約的時間沒有說錢的事，張嘉涓跟我說黃俊哲那邊的人要來，後來我大約是傍晚到春欣藥局，當時有我和江永嵩、張嘉涓及在庭之唐龍輝到場，唐龍輝一開始是說要支持黃俊哲，後來唐龍輝說『這邊下，那邊也下了』，依照我的理解，選舉時說下，我認為是買票，因為我們之前有拿到錢，我回應唐龍輝說『那個太早下沒有用』，唐龍輝過了一下就離開了，唐龍輝也有拿便條紙叫我們幫他發一下。」、「（唐龍輝來過春欣藥局後，對於你和江永嵩如何影響？）江永嵩就說他要弄林園街那邊，叫我去弄南雅西路二段那邊，弄就是去處理買票的事，但我後來沒有發錢，我來我把那10萬元繳交給調查局了。」（見臺灣板橋地方法院檢察署99年度選偵第43號卷〈一〉第139頁、第140頁），嗣於本院審理中其復證稱：「（99年9月30日晚上7點你到春欣藥局是要做什麼事？）因為里長張嘉涓找我去不知道什麼事。」、「（到春欣藥局店裡發生什麼事？）剛開始只有我跟江永嵩二個人在，然後後來黃榮欽跟張嘉涓都有來，先後，沒有同時間到，不曉得是張嘉涓還是黃榮欽先進來。我跟黃榮欽平常只有打招呼而已，沒有交情。剛開始只有談說我們支持綠色的這樣子，剛開始沒有講到支持誰，後來才有講到黃俊哲。後來我說要先離開，後來黃榮欽有拿錢出來，一開始他拿出來我們嚇一跳，因為我跟江永嵩不知道什麼事，因為我跟江永嵩從來沒有跟人家買票，江永嵩有用台語說『不要這樣』，然後後來我跟江永嵩都有拿到10萬，這錢是黃榮欽交給我們。」、「（黃榮欽交給你10萬元，也交給江永嵩10萬元，你有看到嗎？）有。」、「（10萬元是怎麼包裝法？）沒有包裝，用橡皮筋綁著而已。我的跟江永嵩的都一樣。」、「（你看到這10萬元，當時你怎麼處理？）因為那時候江永嵩有一直說『不要這樣』，我們是要拒絕，因為會怕，當時店外來來去去的人也很多，也是會擔心。我把錢放進口袋。」、「（你為什麼會害怕來來往往的人看到這10萬元？）因為我們跟他不是很熟，他幹嘛拿錢給我們用。」、「（你有問黃榮欽這個錢交給你是要做什麼用嗎？）那時候沒有問。」、「（雖然你沒有問黃榮欽為什麼要拿這10萬元給你，但是你知道這10萬元是要做什麼用的是不是？）在想而已。我想可能是有問題，可能是要買票或是什麼。」、「（你拿到10萬元的時候，黃榮欽有作什麼表示嗎？比如用手指比或是說什麼話？）比出1個手指而已。」、「（比這個手指是什麼意思？）我想可能就是要買票。1可能是1,000塊買1票。」、「（你後來把這個10萬元怎麼處理？）我有全部交回去給調查局。」「（你都沒有去買票？）沒有。」、「（你在拿到錢以後，有跟江永嵩討論要怎麼買票法嗎？）那時候不是討論，那時候是好像隔不了幾天，有一次張嘉涓有打電話說黃先生那邊的人要找我們，黃先生就是黃俊哲。」、「（99年11月1日你有到春欣藥局嗎？有在春欣藥局看到唐龍輝嗎？）有。」、「（11月1日在春欣藥局，唐龍輝有跟你們有什麼對話嗎？）剛開始好像是說要在春欣藥局插旗子的事情，後來他有講一句話『這邊也下、那邊也下』，用台語講。」、「（你暸解他說的『這邊也下、那邊也下』的意思嗎？你有回應他什麼話嗎？）有，我用台語說『太早下沒有效』。」、「（你的意思是什麼？）因為之前黃榮欽有拿錢給我們，所以我在想唐龍輝說的就是這件事，所以我才會說『太早下沒有效』，我講『太早下沒有效』就是買票買得太早沒有效的意思。」、「（張嘉涓打電話給你的時候你跟你老婆在外面玩？）是。」、「（所以你叫他跟江永嵩聯絡還是跟你敲定時間？）本來想說如果有什麼事，張嘉涓和江永嵩講好之後再告訴我就好。」、「（所以最終是你和張嘉涓敲定時間？）是。」、「（張嘉涓怎麼會找上你跟江永嵩說黃先生那邊有人要找？）因為之前她比較知道我跟江永嵩比較挺綠色的。」、「（你在11月24日的時候，你有在調查局改口說唐龍輝11月1日有到春欣藥局說『這邊下了、那邊也下了』這句話？）有。」、「（為什麼你之前沒說，被羈押以後才說？）因為那時候調查局在問的時候，後來一直去想那天的情形。」、「（11月24日偵訊的時候，你是不是有跟調查局說過因為11月1日見面的時間很短，你沒有任何印象，調查員又要求你講清楚、講完整，所以你那時候有要求調查員提示你，有沒有這件事？）不是很記得，但是我有跟他講說我要想一下，因為沒辦法一下子記那麼清楚。」、「我記憶中是唐龍輝沒有講買票，但是唐龍輝有講『這邊有下、那邊也有下』這確定是有講。調查局有沒有跟我講這樣的話，我忘記了，因為那麼久。」、「（11月1日唐龍輝到春欣藥局之後，你有沒有跟江永嵩討論分配區域買票？）有。」、「11月1日之前，我沒有做買票的事情。」、「（你的意思是說，拿到黃榮欽的錢以後，只有一個跟這件你都不知道的唐龍輝出來問你，錢是不是發下去了？）他是說這邊也下、那邊也下，沒有直接問說錢是不是發下去了。」、「（可是你對他講話的回應是說『太早下沒有效』，所以你也知道他的話就是問你你拿到錢是不是發下去了？）是。」、「（從調查局一直到檢察官、到本院的偵審過程中，在哪個地方你講的話是最詳細、最實在的？）調查局我一共去二次，在第二次去調查局以後講的都很實在，包含第二次調查局問我的我說的都實在。第一次去調查局講的是沒有全部講出來。」（見本院100年7月26日審判筆錄）。３、證人即被告張嘉涓於偵查中證稱：「99年9月30日我有去春欣藥局，當天是黃榮欽來找我，我約了陳建忠帶了黃榮欽到春欣藥局找江永嵩，黃榮欽本來就認識陳建忠，到了春欣藥局後，因為黃榮欽、江永嵩、陳建忠他們都有朋友親友互相認識，黃榮欽有提到黃俊哲要出來選議員，請大家支持黃俊哲，後來他們聊得很愉快，我就起身走動，我走到陳建忠後面，我沒有注意到江永嵩的部分，我有看到黃榮欽拿錢給陳建忠，但是我沒看到黃榮欽拿錢給江永嵩的部分，我是站在陳建忠後面，99年11月1日我有約唐龍輝和陳建忠到春欣藥局，唐龍輝在現場我有聽到唐龍輝向江永嵩、陳建忠說『那邊有下（台語）』，我一聽到『下』字，我就離開春欣藥局，我聽到下我認為是要講買票的意思，所以我在春欣藥局只有一、二分鐘。」、「（99年9月30日你和黃榮欽、江永嵩、陳建忠相約在春欣藥局經過？）當天晚上，黃榮欽到我光華里里民活動中心找我，黃榮欽有拜託我請我幫忙介紹光華里內深綠的選民，我就跟黃榮欽說一位是陳建忠，我說你不是認識陳建忠，黃榮欽回答我說對呀，他認識陳建忠，我又說還有一位和陳建忠是20-30年的老鄰居，他們都是深綠，黃榮欽拜託我帶他去找他們，後來我們4人在春欣藥局的桌子那邊下來喝酒聊天，黃榮欽和江永嵩一直在談他們之間的親戚關係，我才知道他們都已經很熟悉了。」、「（99年9月30日當晚如何討論選舉的事？）當天一開始話家常，後來黃榮欽提到黃俊哲要出來選議員的事情，然後黃榮欽就說請大家支持黃俊哲，現場陳建忠、江永嵩說他們本來就是支持黃俊哲的，後來他們聊天很愉快，我想我不會喝酒，我就起身走動，我到週邊看藥局內的擺設，我走到陳建忠的後面，我不知道江永嵩他們三人是談什麼，我是走到陳建忠的後面，我不知道發生何事，我突然看到黃榮欽拿一疊錢給陳建忠，另外一疊我沒有看到。」、「（為何你前次在調查局及偵查庭中說你有看到黃榮欽拿錢出來一疊給陳建忠，一疊給江永嵩？）我有看到黃榮欽把錢拿給江永嵩，不然錢怎麼會不見了，我就趕快跑到旁邊，我只是介紹他們認識，後來知道他們已經熟識。」、「（因為黃榮欽只是叫我介紹，錢又很大疊，我不知道那是什麼錢，因為我自己也嚇到。」、「因為我不知道那個錢是要做什麼事，我就離開沒有聽他們說話了。」、「因為我是想唐龍輝是不是要問陳建忠他們什麼事，因為我在9月30日有看到黃榮欽有拿錢給陳建忠及江永嵩的事。」、「（因此你想到那二個里民就是江永嵩及陳建忠？）是的。」、「（唐龍輝除了拿文宣外，還有說什麼？）都是他們三人有對話，我有聽到唐龍輝說這邊下，那邊下，好像是台語，我聽到下之後，我就趕快離開藥局，我聽到這個我覺得好像是要談買票的事，我很害怕。」、「（你後來離開春欣藥局是否還有和唐龍輝對話？）有，我有問唐龍輝為何你要問江永嵩他們要不要下，唐龍輝說他們好像沒有下，還要查一查，後來我們就各自離開，我在門口的第一個動作是問唐龍輝為何要問下。」、「（你在調查局時曾提過『你怎麼知道他們沒下』和今日所述不符，意見？）我原始的說法是『你為什麼要問他們有沒有下，你怎麼知道他們沒有下』。」、「唐龍輝有問是否可以插旗子，11月1日當日唐龍輝沒有講錢，只有講『這邊下、那邊下』，然後我就出去了，11月1日只有我和江永嵩、陳建忠及唐龍輝4人在場，沒有其他人在場。」（見臺灣板橋地方法院檢察署99年度選偵字第43號卷〈一〉第141頁至第144頁），嗣於本院審理中復證稱：「（既然是插旗子的事情，唐龍輝怎麼會說出『這邊也下、那邊也下』？）我不知道這句話的意思，因為他不是跟我講，我是站在旁邊。我是有聽到，但不知道這句話的意思。」、「（根據譯文，妳打電話給陳建忠是怎麼說？）我說黃先生的人要找你們，因為唐龍輝是黃俊哲的服務處主任。」、「（他〈唐龍輝〉講這邊有下、那邊也下，是在什麼時間、什麼情況下講的？）因為事情這麼久了，我也不知道是什麼時候講的，我只知道他問老闆店門口、後面靠近林園街的地方可不可以插旗子，他主要是問插旗子的方位。」、「（唐龍輝講這句話的時候有沒有用手比？）『我只有聽到他是用台語講那二句話』，沒有看到，後來我就走出門外。」、「（唐龍輝講這邊有下、那邊也下，妳有沒有問他為什麼這樣問？）因為我不知道他為什麼問這個，我才會問他怎麼會問這句話，他也沒有說什麼，『就講很小聲說他要查看看』，也沒有說什麼，他講得很小聲，我聽得不是很清楚。」、「（99年11月1日妳究竟有沒有清楚聽到他們三個人的對話？）我有聽到唐龍輝有講「這邊下、那邊下」用台語講，我就走出去了，之後他們三個人講什麼我就沒有聽到了。」、「我那時候有聽到他（唐龍輝）台語講這邊下、那邊下。因為我不知道唐龍輝講這句話的意思，檢察官有提醒我說『下』是買票的意思，因為我不知道這句話是什麼意思，我有問過唐龍輝為什麼要問這句話、這句話是什麼意思，因為我不知道這是怎麼回事，我才會問『你怎麼知道他們沒有下』這句話，我是懷疑他為什麼要問這句話。」、「我是陳述說我有看到，我有聽到那句話，我認罪是因為我有看到我有聽到，檢察官說那就是犯罪，律師也沒有告訴我這是犯罪不犯罪，我一直認為我12月8日就可以出去。」、「（99年9月30日妳有看到黃榮欽給不少的錢給江永嵩、陳建忠？）是。」（見本院100年7月5日審判筆錄）。４、證人即被告黃榮欽於本院審理中證稱：「（你有透過張嘉涓去找江永嵩及陳建忠？）有。」、「（怎麼會要找這二個人？）因為當初我找張嘉涓請她能夠幫我找一些光華里內深綠的一些里民。」、「（張嘉涓就幫你找了這二個，還是你指定？）張嘉涓找的。」、「（張嘉涓幫你找里民以後多久，張嘉涓幫你找到？）一個禮拜。」、「（找到之後，張嘉涓怎麼跟你講？）我是跟張嘉涓講說多找幾個，深綠一點，但是一個禮拜之後因為我找不到她，我請里內活動中心的人轉達說我要找里長，之後她告訴我里內有二個深綠的，人面也很廣，我說不要找二個、多找幾個，她就找這二個給我認識。」、「（你到春欣藥局的整個過程？）從家裡出門，到張嘉涓的里活動中心，我去找她的時候，她就說要買一些滷味，我在那裡等她回來我們就一起過去，然後去到春欣藥局，當天去到那邊的時候應該是晚上7點左右，然後我進去的時候，跟陳建忠講說他認識的能夠找多少，然後問完陳建忠之後就問江永嵩問他能夠找多少，然後我們就開始閒聊，然後陳建忠說要先走好像要載小孩的什麼事情，然後我就把錢拿給他們各現金10萬，陳建忠把錢放在口袋、江永嵩把錢放在櫥櫃裡面，我把錢拿給他們之後，我們就散了。」、「（你拿錢給這二個人的時候，張嘉涓在哪裡？）在店裡面。她其實應該有看到我拿錢給他們的情形，因為她在旁邊而已。」、「（這20萬元怎麼包裝？）沒有，就是這樣子。就用橡皮圈，10萬元捆成一捆。」、「（這二個人看到你拿錢出來，有什麼表情？）沒有，江永嵩有看我一下而已，張嘉涓、陳建忠都沒有講話，江永嵩有說這不用吶。」、「（你在交付陳建忠、江永嵩20萬元之前，有人知道你想要賄選的意圖？）有。」、「（這個人是誰？）張嘉涓知道。」、「（她怎麼知道？）我有跟她敘述，她也不算知道是賄選，我是說是幫黃俊哲，也不說這是買票，是說裡面看找多少人、拿錢給他們這樣。為什麼後來變成買票，可能是敘述中大家都知道的事情，所以也沒有很明白的講，就是她知道我要拿20萬過去。」、「（你跟張嘉涓講的時間地點在哪裡？）9月30日我過去他們里活動中心的時候，還沒有去春欣藥局之前，她就知道有這20萬。」、「（你當時怎麼跟張嘉涓說這20萬的事情？）我是沒有怎麼跟她講，我是去到那邊的時候，我就跟她講這個幾點要過去，她就跟我講等一下、我去買個滷味，買滷味之前，我就有跟她說這個錢怎麼處理，她說如果他們願意的話，一人給10萬。」、「我拿錢出來給她（張嘉涓）看這個錢怎麼處理，她說如果可以，一個人給10萬。」、「（就你所知，交錢給江永嵩、陳建忠之前，張嘉涓就已經知道要給錢的事？）是。」（見本院100年7月5日審判筆錄）。５、於如附表所示之時、地，由被告江永嵩以1票1千元之代價交付如附表所示現金賄賂予具投票權之余曾阿雪、黃清江、張文超、林金鳳、陳翠雯，其用意除請求渠等本人投票予黃俊哲外，並囑託將餘款交付於家中具有投票權之人，並轉知亦應投票予黃俊哲等情，有證人余曾阿雪於檢察官偵查中之證（供）述、另案被告黃清江、張文超、林金鳳及陳翠雯於檢察官偵查中之供述足憑（見臺灣板橋地方法院檢察署99年度選偵字第43號卷〈一〉第2頁、第3頁、臺灣板橋地方法院檢察署100年度選偵字第8號卷第35頁至第37頁），且有渠等於偵查中悉數交出而扣案之現金〈共24,000元，起訴書誤載為31,000元〉（見臺灣板橋地方法院檢察署100年度選偵字第8號卷第16頁、第24頁、第28頁、第32頁之法務部調查局臺北縣調查站扣押物品目錄表4紙及同卷第55頁之扣案物品清單）足資佐證。而渠等均屬設籍於臺北縣板橋市，均為第一屆新北市市議員選舉之有投票權之人一節，亦有渠等之戶籍資料共5份（見本院卷〈二〉第201頁至第205頁）在卷足稽。６、又預備之賄賂亦據被告陳建忠於偵查中交出100,000元，另據被告江永嵩於偵查中交出57,000元（見本院卷〈二〉第234頁之被告陳建忠、江永嵩之供述及臺灣板橋地方法院檢察署99年度選偵字第43號卷〈一〉第219頁、第223頁、第227頁之法務部調查局臺北縣調查站扣押物品目錄表共3紙）而扣案足憑。７、再者，前開被告張嘉涓與陳建忠於99年10月31日、99年11月1日以行動電話聯絡所為之內容，亦有通訊監察譯文及本院於99年10月13日核發之99年度聲監字第001037號通訊監察書影本（見本院卷〈二〉第213頁）附卷可稽。（二）被告及辯護人雖執前揭情詞置辯，然查：１、依上開證人即被告張嘉涓、江永嵩、陳建忠之證述，渠等於偵查及本院審理中均異口同聲，迭為證稱聽聞前揭關於被告唐龍輝確曾對被告江永嵩、陳建忠出言：「這邊有下！那邊也有下！」（台語）一事，所證核屬一致。又證人即被告張嘉涓更證稱伊旋於「春欣藥局」外，曾詢問被告唐龍輝何以知道江永嵩、陳建忠未發放賄款，被告唐龍輝就講很小聲說他要查看看等語，均如前述，則於被告張嘉涓於本院審理中已改為無罪之答辯之情況下，仍就該足以為己不利認定之情事仍為相同之證述，是被告張嘉涓、江永嵩、陳建忠所為之此一證述，自堪採信（被告唐龍輝之辯護人雖認被告江永嵩、陳建忠分別於99年11月23日、99年11月24日在調查站之供述係受調查員誘導而為對被告唐龍輝不利之供述云云，並提出錄音譯文為證；然觀乎其內容，並無所指誘導而致被告江永嵩、陳建忠憑空捏造聽聞上開對話之情事，是若就彈劾證據之使用而言，亦不足執之而影響證人即被告江永嵩、陳建忠嗣於檢察官偵查及本院審理時證述之證明力）。再者，愈接近選舉，因競爭白熱化，選舉措施之效果也愈有效，就賄選而言亦復如是，而相對之查賄行動亦更趨嚴密，被告唐龍輝身為候選人之服務處主任，就選舉之操盤當居要職，故於候選人號次抽籤後，親赴私人所有之「春欣藥局」催促賄款之發放，匆促之間即可下達指示，且因無金錢之當場交付，若欲查賄亦非易事，是被告唐龍輝選擇如此時、地而為上開舉措，實難認有何與經驗法則有違之處。２、被告張嘉涓雖否認知悉賄選一事，然證人即被告黃榮欽證述被告張嘉涓事前知悉一節，業如前述；況且，衡諸被告黃榮欽於本院審理中已坦承交付現金予被告江永嵩、陳建忠用供賄選一事，其若誣攀被告張嘉涓事先知悉該事，並無解於其應負之罪責，即無利於己，其所為此一證詞之真實性堪予認定；至於本院依聲請傳喚證人吳永奕〈被告張嘉涓之夫〉到庭經交互詰問，雖證人吳永奕證稱：99年9月30日，被告黃榮欽至里民活動中心找被告張嘉涓，伊並未聽到被告黃榮欽有跟被告張嘉涓說找里民要做何事（見本院100年8月9日審判筆錄）；然證人吳永奕於同一審判期日亦證稱：「（整個黃榮欽在找張嘉涓的過程，你在哪裡？）在辦公室裡面。」、「（黃榮欽在的整個過程，你都全程在場嗎？）他有一段是張里長（張嘉涓）出去買滷味的時候，他到外面門口等，我在辦公室裡面。辦公室是在活動中心的一個角落裡面，他是離開辦公室，在活動中心門口等，等張嘉涓回來他們就一起走，沒有再進辦公室。」，足認證人吳永奕並非可全程目睹、聽聞被告黃榮欽與被告張嘉涓之互動情形；況且衡諸賄選要屬犯罪之事，自無張揚之可能，是證人吳永奕所為之證詞並不足以影響證人即被告黃榮欽上開證言之可信性。再者，被告張嘉涓受被告黃榮欽之央求而介紹里內「深綠」人士即被告江永嵩、陳建忠與被告黃榮欽見面，目的係要渠等支持候選人黃俊哲，被告張嘉涓明知此事，且目睹被告黃榮欽交付金錢予被告江永嵩、陳建忠，而身為里長，先前又曾2次涉嫌違反公職人員選選舉罷免法，雖均經判決無罪確定（見臺灣高等法院被告前案紀錄表），但其就涉及賄選之事當甚為敏感而心生警惕，苟事前不知，當應於事後詢問被告江永嵩、陳建忠以避免牽累自身，惟依其所自承及被告江永嵩、陳建忠之證述，被告張嘉涓並未詢問被告江永嵩、陳建忠；抑有進者，被告張嘉涓不僅未詢問被告江永嵩、陳建忠，之後竟於黃俊哲之服務處主任即被告唐龍輝要求見被告江永嵩、陳建忠時，於自忖係被告唐龍輝要問被告江永嵩、陳建忠之事與被告黃榮欽於99年9月30日交付金錢予被告江永嵩、陳建忠有關時，仍不加避諱而聯絡、帶領被告唐龍輝與被告江永嵩、陳建忠見面。凡此，均核與常情有違，是其所辯不知賄選云云，實難採信。又刑事被告翻異前供之原因不一，而本件起訴書固請求法院予被告張嘉涓為緩刑之諭知，然依公職人員選舉罷免法第113條第3項之規定，若犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權（從刑），而依刑法第74條第4項之規定，緩刑之效力不及於從刑，是仍將影響被告張嘉涓是否能繼續擔任里長一職，是被告張嘉涓捨可能之緩刑諭知而否認犯罪一事，亦無從執之而為其有利之認定。３、依調查站（處）及檢察官偵查筆錄之記載，被告黃榮欽於偵查中並未自白犯罪，而證人即調查員袁道民於本院審理到庭證稱：「（被告黃榮欽的部分大概詢問幾次？）四次。99年12月3日、6日、14日，100年1月27日。」、「（這幾次詢問當中，根據筆錄記載，黃榮欽是有離開詢問室抽菸，離開時是否由你陪同？）是。」、「（在陪同抽菸的這段期間，黃榮欽有沒有跟你討論到他的案情？）黃榮欽是12月2日被收押，6日抽煙的時候他有說他實際上有拿錢給江永嵩他們二個人各10萬，他說這個錢是他太太的喪葬費用，因為他太太剛過世。」、「（當時你是怎麼回覆他的？）我說因為黃榮欽他講到他主要的理由有幾點，一個是他比較不喜歡當時承辦的檢察官，還有他很在意他里長的位置，如果講了里長就沒有辦法作，在外面抽菸講是把我當朋友，進去就不會說，到裡面我有勸他為什麼這麼在意里長的位置，我有跟他分析偵查中自白是可以減刑的，我還是希望他講，我問他是不是堅持他之前講的，他說沒有，他堅持，後來幾次抽煙他也是有講到這個部分，我還是有一直勸他這個部分，他說他講了檢察官不會相信，我說不管檢察官相不相信，你講了還是有符合部分自白，但他還是沒有講。」、「（你當時有沒有相信他說的話？當時的時候他講到他太太奠儀的時候，你是不是覺得不太相信？）那是他的說法，沒有什麼相不相信，我有跟檢察官報告說被告黃榮欽私下有這樣跟我說，私下說他有給錢，錢的資金來源是他太太的奠儀。他太太大概7月過世。」、「（你有沒有跟其他調查員說黃榮欽私下有跟你講的事情？）我有跟承辦人說，還有我們送出去的時候，黃榮欽在車上也有講，我也有在送地檢署復訊的時候，在車上勸他不管檢察官怎麼認定，他都要說清楚作成筆錄。」、「（在調查局中，黃榮欽所做的正式筆錄詢問時，都沒有承認錢是他交給江永嵩、陳建忠？）沒有。」（見本院100年6月7日審判筆錄）。按「訊問被告應先告知左列事項︰一、犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應再告知。二、得保持緘默，無須違背自己之意思而為陳述。三、得選任辯護人。四、得請求調查有利之證據。」、「訊問被告，應全程連續錄音；必要時，並應全程連續錄影。但有急迫情況且經記明筆錄者，不在此限。筆錄內所載之被告陳述與錄音或錄影之內容不符者，除有前項但書情形外，其不符之部分，不得作為證據。」、「本章之規定，於司法警察官或司法警察詢問犯罪嫌疑人時，準用之。」，刑事訴訟法第95條、第100條之1第1項、第2項、第100條之2，分明定有明文，是就被告（犯罪嫌疑人）之訊（詢）問，均有明確嚴格之程序，應透過此等程序予被訊（詢）問人充分之保障，而經由合法之訊（詢）程序，其「自白」始得為證據使用，是公職人員選舉罷免法第99條第5項所指「在偵查中自白者」，當指符合程序規定之「自白」，而不包括非訊（詢）問時私下之言談內容，否則一方面可質疑其「自白」取得之合法性，一方面又可執之為減刑之依據，豈非陷於矛盾之境？另被告黃榮欽於100年2月11日於法務部調查局新北市調查處接受詢問時，固然與調查員王嘉璘曾有下述之對話（見本院100年8月9日審判期日當庭之勘驗結果〈播放時間為：3時53分8秒起至3時55分2秒止〉）：黃榮欽：他用種種的方式，就是認定我跟黃俊哲的總部、服務處掛勾很深，你知道嗎？因為開會你都有去嘛，我也想說他們開會我要去做什麼。王嘉璘：我是覺得你跟他們掛勾深不深，那倒是另外一個題。只是眼前你這就是江永嵩、陳建忠那兩個10萬塊，你轉給他們的，這個部分你就是沒有給他講一個完整。黃榮欽：我要講，他不要我講，他說沒有人會相信！王嘉璘：你等一下，你本來想要跟他講什麼？你跟他講沒有，或講有別的目的？黃榮欽：我有講過，我太太往生，那個奠儀剩下一點，我也是坦白這樣講。他說，唉!不要扯到旁邊！王嘉璘：他的意思，那個是他講話的方式，我也會想問你，那個奠儀跟他們兩個人的十萬塊有什麼關係？黃榮欽：我要接著後面說，其實含意已經有出來。不過他就是講了一句，你這個！你沒有辦法承擔！我沒辦法承擔這事！王嘉璘：你和檢察官感覺就是二個不是用很直接的方式在對談，重點我的意思就是江永嵩、陳建忠收到的各十萬元你還是沒有把他講清楚。黃榮欽：我已經講得那麼多了。王嘉璘：你哪有講？你都說沒有。黃榮欽：我當然沒有，我沒有做當然沒有。由上開對話以觀，被告黃榮欽就關於是否交付被告江永嵩、陳建忠各10萬元？其目的為何？均未為明確之說明，而證人王嘉璘於本院審理中亦到庭證稱：「（此部分為何沒有記載在筆錄裡面？）我應該之前就有問過一次黃榮欽，第一次問黃榮欽的時候，因為我們訊問不能抽菸，但是黃榮欽想抽菸，所以就到外面去，他在沒有錄音錄影的狀況下提到，這不是在2月11號的時候。所以2月11日之前我就知道他不願意在有錄音錄影的情況下提到這些事情，之前在他抽菸的時候我都有跟他提到那二個十萬元是由他交給江永嵩和陳建忠的部分要記載在筆錄上，但是他都明確表示他不要記載在筆錄上，其實我有跟他講說這種東西要記載在筆錄上，因為有偵查中自白的問題，但是他就是不要。」、「（妳為何會問他『你哪有講？你都說沒有。』）因為不是每次都是我問他，但是我每次問他之前都會去看他之前的筆錄，在有錄音錄影的狀況下他都是否認犯行。」、「（黃榮欽說『我當然沒有，我沒有做當然沒有』」，當時的妳的理解他是在說什麼？）就是否認江永嵩和陳建忠的各10萬元是他給的，他就是否認他的犯行。」（見本院100年8月9日審判筆錄）。是自不得執上開語意模糊又緊接矢口否認之陳述，即認被告黃榮欽就本案犯行，曾於偵查中為自白。再者，就被告黃榮欽交付被告江永嵩、陳建忠之20萬元，被告黃榮欽雖辯稱係伊妻子往生後所收之奠儀，因知悉黃忠信（黃俊哲之父）入監，伊欠黃忠信之人情，伊才想以此賄選方式幫助黃俊哲云云；然若欲還人情，理應讓收受之人知悉，而幫助候選人之方式本有諸端，何以選擇此一方式，不僅無法讓黃忠信或黃俊哲知悉，且於賄選遭查獲時亦有可能拖累黃俊哲，豈為自承已擔任第4屆里長，應熟稔人情酬酢之被告黃榮欽所不知？又苟被告黃榮欽係自己提供金錢賄選，則本身既擔任臺北縣板橋市民權里里長多年，其里內「深綠」人士為何應有所知，若欲找「樁腳」從事賄選之事，理應於自己里內即可為之，何以需大費周章透過被告張嘉涓介紹而至他里為之？又苟係自己出錢私下為之，則何以於99年9月30日將20萬元交予被告江永嵩、陳建忠後即未加聞問，反而於候選人號次抽籤後之競選白熱化之際，由候選人黃俊哲之服務處主任（被告唐龍輝）當面催促被告江永嵩、陳建忠進行賄選之事？凡此，均核於常情不合，是被告黃榮欽所述由其出資為本案賄選犯行云云，顯屬迴護他人之詞而無足採；至於起訴書雖認該20萬元係被告唐龍輝所交予被告黃榮欽，惟尚乏具體充分之證據足資證明，故僅足認係另名與渠等有犯意聯絡及行為分擔之年籍、姓名不詳之成年人所交付。４、按共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（參照最高法院77年台上字第2135號判例）；共同正犯之意思聯絡，原不以事前有所謀議，數人間有直接聯絡者為限，若於行為當時，以共同犯罪之意思參與，而為間接之聯絡者，自包括在內（參照最高法院88年度台上字第1406號判決、81年度台上字第6601號判決要旨）；共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內，且不限於事前有所協議，即僅於行為當時有共同犯意之聯絡者亦屬之（參照最高法院79年度台上字第1613號判決要旨）；刑法上共同正犯之成立，固以有犯意之聯絡及行為分擔為要件。但所謂犯意之聯絡，不限於事前有協議，即僅於行為當時有共同犯意之聯絡亦屬之，又行為之分擔，亦不以每一階段均經參與為必要（參照最高法院86年度台覆字第67號、83年度台上字第5029號、82年度台上字第1200號判決要旨）；犯罪之行為，係指發生刑法效果之意思活動而言；自其發展過程觀之，乃先有動機，而後決定犯意，進而預備、著手及實行。次按犯罪型態有一人單獨為之者，有二人以上為之者；依行為時刑法第二十八條規定「二人以上共同實施犯罪之行為者，皆為正犯。」，其參與犯罪構成要件之行為者，固為共同正犯；至於以自己共同犯罪之意思，事先同謀，而由其中一部分人實施犯罪之行為者，亦為共同正犯，對於全部行為所發生之結果，亦同負責任（司法院釋字第一○九號解釋理由參照），此即學理所稱之「共謀共同正犯」，又九十四年二月二日修正公布，自九十五年七月一日起施行之刑法第二十八條雖將「實施」修正為「實行」，排除「陰謀共同正犯」與「預備共同正犯」，但仍無礙於「共謀共同正犯」之存在。故參與共謀者，其共謀行為，應屬犯罪行為中之一個階段行為，而與其他行為人之著手、實行行為整體地形成一個犯罪行為（參照最高法院96年度台上字第1271號判決要旨）。查被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠及年籍、姓名之成年人（即交予被告黃榮欽供賄選金額者），雖非就本案犯罪之每一階段均有參與，但渠等間既有直接或間接之犯意聯絡，而又有如事實欄所載之行為，揆諸前開判例、判決意旨，應均屬本案犯行之共同正犯，是被告張嘉涓、陳建忠之辯護人所為前開辯詞，自非的論。三、從而，本案事證已臻明確，被告唐龍輝、黃榮欽、張嘉涓、江永嵩及陳建忠之犯行均洵堪認定，自應依法論科；至於被告唐龍輝之辯護人請求就被告唐龍輝、張嘉涓、江永嵩、陳建忠同為測謊一事，不僅被告張嘉涓、江永嵩、陳建忠均表示不同意，況且依目前事證，此部分之證據調查聲請亦核無必要；另請求勘驗被告江永嵩、陳建忠分別於99年11月23日、99年11月24日在調查站之詢問錄音光碟，以證明被告江永嵩、陳建忠係遭誘導訊問而對被告唐龍輝為不利之述云云，然此部分業據辯護人提出錄音譯文附卷足憑，而公訴人對該內容亦未爭執，且經本院就該錄音譯文依法踐行調查證據程序，自勿庸就錄音內容再為勘驗，均附此敘明。四、論罪科刑：（一）按公職人員選舉罷免法第99條第1項之投票交付賄賂罪之投票行賄罪，係以對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構成要件。所謂行求，係指行賄人自行向對方提出賄賂或不正利益，以備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為必要；所謂期約，係指行賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；所謂交付，係指行賄者事實上將賄賂或不正利益交付受賄者收受之行為（參照最高法院96年度台上字第2135號判決要旨）；公職人員選舉罷免法第99條第1項之投票交付賄賂罪之賄選罪，其行求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要；而交付賄選階段，則行賄者已實施交付賄賂或不正利益之行為，一經交付，罪即成立。亦即投票行賄罪於行為人交付賄賂或其他不正利益時，交付之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行即為成立，不以收受者確已承諾，或進而為一定投票權之行使為必要（參照最高法院92年度台上字第7048號判決要旨參照）。次按刑法第144條規定：「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科七千元以下罰金。」，而公職人員選舉罷免法第99條第1項規定：「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。」，然公職人員選舉罷免法第99條第1項規定為刑法第144條規定之特別規定，應該優先適用。另按刑法部分條文於94年2月2日修正公布（95年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯包括的一罪之情形，為避免刑罰之過度評價，已於立法理由說明委由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，於此情形，即得依接續犯論以包括之一罪（參照最高法院99年度第5次刑事庭會議決議）。另按證人保護法第14條第1項關於在偵查中供述重要待證事項或其他正犯或共犯之犯罪事證，使檢察官得以追訴其他正犯或共犯者，減輕或免除其刑之規定，揆其立法目的，乃針對規模龐大、難以查緝之集體性、隱密性犯罪，如幫派組織、走私、販毒、賄選及洗錢等，藉刑罰減免之誘因，使涉案被告勇於供出足以助益於檢察官偵查、追訴犯罪之事證，以有效打擊犯罪。其所謂「與該案案情有重要關係之待證事項或其他正犯或共犯之犯罪事證」，關於供出集團其他成員犯罪方式、經過等之事證固屬之，被告供認自己犯罪之自白，尤不待言。另公職人員選舉罷免法第99條第5項規定犯同條第1項投票行賄、第2項預備投票行賄之罪，於偵查中若自白者，減輕其刑，倘因而進一步查獲候選人為正犯或共犯者，則可減輕或免除其刑。其減輕或免除刑罰之前提要件，固與上揭證人保護法之規定互有差異，然綜觀該法條第5項前、後段規定，自白犯罪須於偵查中為之，始得減輕，而據以進一步查獲候選人犯罪者並可免罰，其旨非僅為鼓勵被告自新，更在促使投票行賄者於犯罪經起訴前，刑事訴訟程序初啟之偵查階段，即自白犯罪，俾職司偵查之公務員因而掌握調查犯罪之先機甚明，此助益偵查、追訴犯罪之規範意旨，與證人保護法上開規定並無二致。故投票行賄罪之被告於偵查中之自白若同時符合上揭二法之減免其刑規定者，依特別法優於普通法之原則，針對公職人員選舉投票行賄及預備投票行賄之刑事案件特別制定之上開減免其刑規定，相對於證人保護法第14條係就同法第2條所列舉之各類犯罪而為一般共同之規範者，自屬特別法而應優先適用（參照最高法院98年度台上字第928號、98年度台上字第5887號判決意旨）。查被告江永嵩交付如附表所示之人各1千元部分，係涉犯公職人員選舉罷免法第99條第1項之對於有投票權之人，交付賄賂而約其投票權為一定之行使罪，又其囑託將其餘賄賂交付家中之其他有投票權之人，並轉知投票權為一定之行使部分，因未能證明業經受託交付、轉知，而僅屬預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使，惟因所侵害者僅為一國家法益，並未侵害數法益，僅成立單純一罪，不成立想像競合犯，僅論以交付賄賂罪一罪（參照最高法院98年度台上字第1951號判決意旨）。又被告江永嵩就本案犯行，核與被告唐龍輝、黃榮欽、張嘉涓、陳建忠及年籍、姓名不詳之成年人（即交付賄選款項20萬元予被告黃榮欽者）有犯意聯絡及行為分擔，應論以共同正犯。被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠共同在密接之時間內，在臺北縣板橋市光華里內對於該區有投票權之數人行賄，係基於主觀上期望透過賄選以求黃俊哲在該次選舉能順利當選之單一犯意，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，僅論以單純一罪。被告江永嵩、陳建忠於偵查中自白，且於偵查中供述與本案案情有重要關係之待證事項或其他共同正犯之犯罪事證，因而使檢察官得以追訴本案之其他共同正犯，且經檢察官事先同意（見臺灣板橋地方法院檢察署99年度選他字第262號卷第175頁至第177頁、臺灣板橋地方法院檢察署99年度選他字第43號卷〈一〉第59頁），揆諸前開說明，應依公職人員選舉罷免法第99條第5項前段之規定減輕其刑；另被告張嘉涓於偵查中亦已認罪（見臺灣板橋地方法院檢察署100年度選偵字第43號卷〈一〉第145頁），雖於本院審理中否認犯罪，惟仍應依公職人員選舉罷免法第99條第5項前段之規定減輕其刑；至於被告黃榮欽難認於偵查中已自白犯罪，業如前述，故不應依公職人員選舉罷免法第99條第5項前段之規定減輕其刑。爰審酌公職人員選舉乃民主政治極重要之表徵，其攸關一國政治良窳甚鉅，而賄選足以嚴重破壞民主機制之正常運作及選舉公平性之主要根源，被告唐龍輝、黃榮欽、張嘉涓、陳建忠分別身為候選人之服務處主任、臺北縣板橋市民權里里長、臺北縣板橋市光華里里長、臺北縣板橋市光華里鄰長，就賄選足以戕害民主社會之根本價值，造成選風敗壞一事更應較一般人體認更深，詎渠等為使黃俊哲當選，竟夥同被告江永嵩共同不惜以行賄方式買票，顯輕視國家法律規定，視禁止賄選之國家政令於無物，對國家民主法治之發展戕害甚深，兼衡被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠並無前科（見卷附臺灣高等法院被告前案紀錄表），素行尚佳及本案犯罪後，被告江永嵩、陳建忠於偵查、本院審理中迭為坦承犯行，而被告張嘉涓於偵查中雖曾為認罪之表示，惟於本院審理中翻異前供，否認犯罪，又被告黃榮欽雖於本院審理中認罪，惟就犯罪事實仍有所隱瞞，至於被告唐龍輝於事證明確之情況下，猶卸詞圖卸，未見悔意等一切情狀，各量處如主文所示之刑，且因被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠本案所犯係公職人員選舉罷免法第5章之罪，且受有期徒刑以上刑之宣告，但因公職人員選舉罷免法第113條第3項僅規定：犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，對於褫奪公權之期間，並無明文，爰併依刑法第37條第2項規定，對被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠分別併諭知如主文所示之褫奪公權，以資懲儆。末按被告江永嵩、陳建忠均未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表在卷足憑，本院認被告江永嵩、陳建忠受此偵、審訴訟程序、刑之宣告及偵查中之羈押等教訓，當益知警惕，應無再犯之虞，所宣告之刑以暫不執行為適當，爰均併予宣告緩刑4年，以啟自新，以勵來茲（依刑法第74條第5款之規定，緩刑之效力不及於褫奪公權之從刑）。（二）沒收部分：１、按共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，因係合併計算，為避免執行時發生重複沒收之情形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收之。但若共同正犯預備或用以行求期約或交付賄賂（如現金）之全部或一部業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞，即無適用共犯連帶沒收主義之餘地；復按公職人員選舉罷免法第99條第5項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其收受之賄賂應依同法條第2項之規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收。其對向共犯所犯刑法第143條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第253條規定，為職權不起訴處分；或依同法第253條之1規定，為緩起訴處分，上揭已交付與對向共犯之賄賂，即無從由法院依刑法第143條第2項之規定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官依同法第253條或第253條之1為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第3項規定「不問屬於犯人與否」均沒收之，其範圍並不相同，況該法條用語既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨（參照最高法院99年度台上字第4787號、100年度台上字第214號、100年度台上字第214號第2231號判決意旨）。２、經查：被告江永嵩交予另案被告余陳阿雪、黃清江、張文超、林金鳳、陳翠雯之賄選款項（含預備及用以交付之賄賂）共24,000元，業經渠等於偵查中交出扣案，而渠等涉犯違反公職人員選舉罷免法一案，業於100年2月16日，經臺灣板橋地方法院檢察署檢察官以100年度選偵字第8號為緩起訴處分，嗣於100年3月4日，經臺灣高等法院檢察署以100年度上職議字第2478號駁回職權送再議而確定，而該扣案之24,000元，迄今並未另經法院裁定沒收，此有渠等之臺灣高等法院被告前案紀錄表及前開緩起訴處分書、駁回再議處分書附卷足稽，揆諸前揭最高法院判決要旨，自仍應依公職人員選舉罷免法第99條第3項之規定，於被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠共同所犯投票行賄罪之本案予以宣告沒收；又本案由年籍、姓名不詳之人所交予被告黃榮欽之其餘預備之賄賂176,000元，其中業經被告江永嵩、陳建忠分別於偵查中交出57,000元、100,000元供扣案，應依公職人員選舉罷免法第99條第3項之規定，應於被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠共同所犯投票行賄罪之本案予以宣告沒收；至於其中預備之賄賂19,000元雖未扣案，但未能證明已不存在，亦應依公職人員選舉罷免法第99條第3項之規定，諭知對被告唐龍輝、黃榮欽、張嘉涓、江永嵩、陳建忠及交付新臺幣20萬元予黃榮欽之該成年人連帶沒收。另查其餘扣案物（資料4本、筆記本2本、板橋99通訊錄1本、被告唐龍輝之名片及勞工保險卡加保單各1張、通訊錄民權里巡守隊員名冊各2張），經細繹其內容，難認與本案犯行有何直接關係，核與沒收之相關規定不符，故均不於本案宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第11條前段、第28條、第74條第1項第1款、第37條第2項，判決如主文。本案經檢察官黃明絹到庭執行職務。中華民國100年8月31日刑事第八庭審判長法官陳鴻清法官劉安榕法官賴彥魁以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃頌棻中華民國100年8月31日附錄本案論罪科刑法條全文：公職人員選舉罷免法第99條：對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。預備犯前項之罪者，處一年以下有期徒刑。預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。附表：┌──┬────┬──────────────────┐│編號│收受者│交付經過│├──┼────┼──────────────────┤│一│余曾阿雪│江永嵩於99年11月間某日20時許，前往臺││││北縣板橋市○○街39號之余曾阿雪住處，││││詢問余曾阿雪家中具投票權之人有幾票，││││余曾阿雪應以5票後，江永嵩現場取出5,││││000元交付予余曾阿雪，並請求投票權對││││黃俊哲為一定之行使。│├──┼────┼──────────────────┤│二│黃清江│江永嵩於99年11月間某日傍晚，在臺北縣││││板橋市○○街28號所開設之「春欣藥局」││││，詢問前來購物之黃清江家中具投票權之││││人有幾票，黃清江應以6票後，江永嵩現││││場取出6,000元交付予黃清江，並請求投││││票權對黃俊哲為一定之行使。│├──┼────┼──────────────────┤│三│張文超│江永嵩於99年11月間某日19時許，在臺北││││縣板橋市○○街28號所開設之「春欣藥局││││」，詢問前來購物之張文超家中具投票權││││之人有幾票，張文超應以2票後，江永嵩││││現場取出2,000元交付予張文超，並請求││││投票權對黃俊哲為一定之行使。│├──┼────┼──────────────────┤│四│林金鳳│江永嵩於99年11月13日晚間7時許，在臺││││北縣板橋市○○街28號所開設之「春欣藥││││局」，詢問前來下樓倒垃圾之林金鳳家中││││具投票權之人有幾票，林金鳳應以4票後││││，江永嵩現場取出4,000元交付予林金鳳││││，並請求投票權對黃俊哲為一定之行使。│├──┼────┼──────────────────┤│五│陳翠雯│江永嵩於99年11月間某日，在臺北縣板橋││││市○○街28號所開設之「春欣藥局」，詢││││問前來購物之陳翠雯家中具投票權之人有││││幾票，陳翠雯應以7票後，江永嵩現場取││││出7,000元交付予陳翠雯，並請求投票權││││對黃俊哲為一定之行使。│└──┴────┴──────────────────┘",
  "characters": {
    "judges": [
      "陳鴻清",
      "劉安榕",
      "賴彥魁"
    ],
    "prosecutors": [
      "黃明絹"
    ],
    "lawyers": [
      "庭"
    ],
    "clerks": [
      "黃頌棻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "唐龍輝",
      "黃榮欽",
      "張嘉涓",
      "江永嵩",
      "陳建忠"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:16:10",
  "updated_at": "2016-02-12 18:16:10"
}