{
  "identify": "PCD-99-訴-2564-20110831-3",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "2564",
  "jcheck": "3",
  "reason": "偽造有價證券等",
  "content": "臺灣板橋地方法院刑事判決              99年度訴字第2564號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  林晉弘\n選任辯護人  江鶴鵬律師\n上列被告因偽造有價證券等案件，經檢察官提起公訴（99年度偵\n字第19120 號），本院判決如下：\n    主  文\n林晉弘共同意圖供行使之用，而偽造有價證券，累犯，處有期徒\n刑參年陸月。扣案如附表所示本票上偽造「薛翰庭」為共同發票\n人部分、扣案消費貸款申請書暨約定書連帶保證人簽名欄內偽造\n之「薛翰庭」署押壹枚均沒收。\n    事  實\n一、林晉弘於民國96年5 月間某日，因缺錢花用，雖無購車之真\n    意，仍圖以「假購車真借貸」之方式，向銀行辦理機車分期\n    貸款，藉以取得資金，且其明知其信用狀況不佳，無法覓得\n    機車貸款之連帶保證人，亦明知其與薛翰庭素不相識，薛翰\n    庭並未同意擔任其貸款之連帶保證人，竟與真實姓名年籍不\n    詳之成年人士共同意圖供行使之用，基於偽造有價證券及行\n    使偽造私文書、詐欺取財之犯意聯絡，並與明知林晉弘並無\n    購車真意之臺北縣三重市（已改制為新北市三重區，下同）\n    中正南路3 號重新車業行之負責人鄭炎煌共同意圖為自己不\n    法之所有，基於詐欺取財之犯意聯絡（依本案現有證據，尚\n    無明確證據證明鄭炎煌就偽造有價證券及偽造私文書部分與\n    林晉弘有犯意之聯絡），由該不詳人士提供薛翰庭之基本資\n    料及身分證影本供林晉弘使用，並由該不詳人士冒用薛翰庭\n    之名義，在消費貸款申請書暨約定書之連帶保證人欄及本票\n    之發票人欄偽造「薛翰庭」之簽名各1 枚，而偽造薛翰庭名\n    義之私文書及上開本票。偽造完成後，林晉弘旋持該份偽造\n    之消費貸款申請書暨約定書及偽造本票前往重新車業行，以\n    其母親林汪乖（已歿，業經臺灣板橋地方法院檢察署檢察官\n    為不起訴處分）之名義，購買車牌號碼6HT-350 號重型機車\n    ，並以自己名義向遠信國際融資股份有限公司（下稱遠信公\n    司）申請分期付款，約定機車總價為新臺幣（下同）61,688\n    元，頭期款為17,000元，餘款共分12期按月繳納，每期應繳\n    3,724 元，且於價金繳清前，林晉弘僅得占有，不得擅自將\n    機車出賣，林晉弘並將上開偽造薛翰庭為連帶保證人之消費\n    貸款申請書暨約定書、偽造薛翰庭為共同發票人之本票及薛\n    翰庭之身分證影本，提出供遠信公司審核，致遠信公司承辦\n    人員誤認林晉弘確有購車之需求及薛翰庭確同意擔任本件消\n    費貸款之連帶保證人，因此陷於錯誤，而同意核貸，並轉由\n    板信商業銀行撥款，足以生損害於薛翰庭及遠信公司對貸款\n    審核之正確性。嗣林晉弘取得銀行所貸款項後，即委由鄭炎\n    煌代為尋覓機車之買家，而於96年6 月27日，將該機車販售\n    予不知情之王俊貴，且繳交二期車款後，即不再繳納並不知\n    去向。遠信公司因追索無著，對林晉弘及薛翰庭提出刑事告\n    訴，而循線查悉上情。\n二、案經遠信公司訴由臺灣板橋地方法院檢察署檢察官偵查起訴\n    。\n    理  由\n壹、證據能力部分\n一、證人陳楚逸於檢察事務官調查中所為之證述\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。查證人陳楚逸於檢察事務官調查中證述之證據能力，業經\n    被告林晉弘之辯護人於本院100 年3 月28日準備程序中聲明\n    異議，另查無合於刑事訴訟法第159 條之1 至159 條之4 所\n    定傳聞證據得為證據之例外情形，是依刑事訴訟法第159 條\n    第1 項之規定，應認證人陳楚逸於檢察事務官調查時之陳述\n    並無證據能力，不得直接作為認定犯罪事實存在之證據。惟\n    參酌刑事訴訟法第166 條之1 第2 項、第3 項第6 款，第\n    166 條之2 之規定及行反詰問時，容許以陳述人先前之陳述\n    作為彈劾證據之法理，非不得以之作為彈劾證據，用來爭執\n    、評價被告、證人、鑑定人陳述之證明力（最高法院94年度\n    台上字第6881號、第6732號判決意旨參照）。是證人陳楚逸\n    於檢察事務官調查時之證述，雖無證據能力，而不得作為實\n    體證據所用，然得作為彈劾證據之用，用以評價被告、相關\n    證人有證據能力陳述之證據價值。\n二、除證人陳楚逸於偵查中之陳述外，本判決後開所引用之被告\n    以外之人於審判外之陳述，亦屬傳聞證據，惟公訴人、被告\n    及辯護人就前揭審判外陳述之證據能力，於本案言詞辯論終\n    結前均未聲明異議。本院審酌上開證據資料製作時之情況，\n    並無違法不當及證明力明顯過低之瑕疵，且認以之作為證據\n    應屬適當，依刑事訴訟法第159 條之5 規定，認該等證據資\n    料均有證據能力。\n貳、認定本案犯罪事實之證據及理由\n一、訊據被告固坦承其與重新機車行負責人鄭炎煌共同以「假購\n    車真借貸」之方式向銀行詐得貸款之事實，惟否認有何偽造\n    有價證券或行使偽造私文書之犯行，辯稱：當初伊欠缺現金\n    ，伊與鄭炎煌說好由伊以向銀行辦理分期付款之方式購買機\n    車，伊取得3 萬元資金，機車則轉賣予鄭炎煌。伊僅有在消\n    費貸款申請書暨約定書及本票上親自簽名，該約定書連帶保\n    證人簽名欄及本票發票人欄內之薛翰庭簽名均非伊所簽，伊\n    亦不知道係何人所簽，當時伊找不到保證人，鄭炎煌說要問\n    問看外務員陳楚逸可否辦理貸款，後來鄭炎煌及陳楚逸都說\n    可以辦理等語。\n二、經查：\n(一)、被告於96年5 月間某日，雖無購車之真意，惟因缺錢花用，\n    遂與重新機車行負責人鄭炎煌商議以「假購車真借貸」之方\n    式取得資金。嗣被告即以其母親林汪乖之名義購買車號\n    6HT-350 號重型機車，並以被告自己之名義向遠信公司申請\n    機車貸款，約定機車總價為61,688元，頭期款為17,000元，\n    餘款44,688元應分12期按月繳納，每期應繳3,724 元，且於\n    價金繳清前，被告僅得占有該機車，不得擅自將機車出賣他\n    人。惟被告於購得上開機車後，即將該機車放置於重新機車\n    行，委由鄭炎煌尋覓買主，並於96年6 月27日將該機車出售\n    過戶予不知情之王俊貴，且於繳交2 期貸款後即不知去向等\n    事實，業經被告於本院審理中自白不諱，復據告訴代理人蔡\n    雅宇於偵查中指述明確，並有消費貸款申請暨約定書、本票\n    、客戶查訪紀錄表、本院債權憑證、車籍查詢資料、汽（機\n    ）車過戶申請登記書、原車主身份證明書、機器腳踏車新領\n    牌照登記書等件附卷可稽，此部分均堪認定。又被告本案貸\n    款係以「薛翰庭」為其連帶保證人，此經告訴代理人蔡雅宇\n    於偵查中證述屬實，且觀諸卷附消費貸款申請暨約定書上之\n    記載亦明。惟被告、鄭炎煌與薛翰庭均素不相識，薛翰庭並\n    未同意或授權擔任被告本件消費貸款之連帶保證人，亦未提\n    供身分證影本或相關年籍資料供本件貸款審核使用，消費貸\n    款申請暨約定書連帶保證人簽名欄及本票發票人欄內之薛翰\n    庭簽名均係他人冒用薛翰庭之名義所簽寫乙節，除為被告所\n    坦認，並經證人薛翰庭於本院審理中及證人鄭炎煌於偵查、\n    本院審理中證述無訛，則該薛翰庭名義之私文書及本票均係\n    偽造之事實，亦至為灼明。\n(二)、被告雖辯稱其就薛翰庭遭冒名擔任本件消費貸款之連帶保證\n    人一事並未參與，亦不知情云云，惟綜觀被告於偵查、本院\n    準備程序及審理時之陳述及所提書狀內容，其就「薛翰庭」\n    擔任連帶保證人乙節，或稱貸款之保證人係由車行老闆介紹\n    （見99年度他字第112 號偵查卷第23頁），或稱「薛翰庭」\n    係他人介紹擔任保證人，「薛翰庭」有與其一同前往車行，\n    由其代「薛翰庭」簽名（見同上偵查卷第70頁、第71頁），\n    或稱「薛翰庭」只是朋友幫忙，伊不知道他的真實名字，伊\n    都叫他「阿衝」（見同上偵查卷第114 頁），或稱伊買車是\n    「阿衝」介紹的，伊不知道「阿衝」是否為「薛翰庭」（見\n    同上偵查卷第117 頁），或稱「薛翰庭」之資料乃鄭炎煌提\n    供（見本院卷(一)第115 頁），或稱「薛翰庭」之基本資料及\n    身分證乃「阿衝」所提供（見本院卷(一)第119 頁），或稱其\n    原本找「阿衝」當保證人，但「阿衝」不願意當保證人，也\n    未前往車行云云，其歷次陳述均相互齟齬，其所為上開辯解\n    ，自難率予採信。再者，被告於偵查及本院審理中，多次自\n    承其知悉本件機車貸款應找他人擔任連帶保證人，且其為智\n    識及社會經驗正常之成年人，自知若非親故，一般人多不願\n    任意為他人作保，被告最終既順利取得貸款，如其對於「薛\n    翰庭」擔任其貸款連帶保證人乙節一無所知，其於申貸過程\n    中，對於其無連帶保證人卻能完成貸款乙節，未曾向鄭炎煌\n    、外務人員陳楚逸或銀行人員探問究竟，亦顯與常情不符，\n    被告此部分所辯，當無可採。\n(三)、又證人陳楚逸、鄭炎煌於偵查及本院審理中，就被告交付上\n    開消費貸款申請書暨約定書（含其上之本票）予重新車業行\n    時，其上連帶保證人欄之資料及簽名是否已填載完成，被告\n    與陳楚逸是否曾於重新車業行見面等情節，或因時隔久遠及\n    經手案件眾多，有證詞未盡一致或記憶模糊之情事，然於本\n    院100 年5 月17日審理時，證人鄭炎煌、陳楚逸、薛翰庭均\n    到場作證，經隔離進行交互詰問，再命證人鄭炎煌、陳楚逸\n    與被告當面對質，證人鄭炎煌、陳楚逸經回想後，均證陳其\n    2 人確曾與被告在重新車業行碰見面，此核與被告於本院審\n    理中之供述一致，證人鄭炎煌、陳楚逸此部分之證詞，堪認\n    屬實；證人陳楚逸更明確證陳上開消費貸款申請暨約定書上\n    連帶保證資料欄內之姓名、關係、住家地址、行動電話及公\n    司名稱欄內之「木工」二字，均係其補充填寫，且其應係於\n    被告及鄭炎煌面前補充填寫（見本院100 年5 月17日審判筆\n    錄）。而觀諸該消費貸款申請書暨約定書原本可知，連帶保\n    證資料欄內之姓名、關係、住家地址、行動電話及公司名稱\n    欄內之「木工」二字（下稱補充資料），筆跡及墨色深淺均\n    相似，另連絡人資料欄所填資料及連帶保證資料欄之身分證\n    字號、出生日期及公司名稱「自營中和市○○路」等字，筆\n    跡及墨色深淺亦近似，然明顯與前述補充資料之字跡顏色不\n    同，復參佐連帶保證資料之公司名稱欄內之「木工」乃緊接\n    於「自營中和市○○路」等字填寫，可徵證人陳楚逸證稱前\n    述補充資料均係其補充填載，且在其填載之前，連帶保證資\n    料之身分證字號、出生日期均已填寫完畢，應非子虛。由上\n    以析，證人陳楚逸既係在被告面前填寫連帶保證欄內之相關\n    補充資料，足見被告對於「薛翰庭」擔任其連帶保證人乙事\n    ，顯屬知情。辯護意旨雖稱該冒充「薛翰庭」之人，係鄭炎\n    煌與外務員陳楚逸私下尋得，並進而為本件偽造本票及私文\n    書之犯行，然證人陳楚逸係負責收取貸款文件並送件之外務\n    員，其對於約定書資料如何填載自知之甚稔，倘若偽造文書\n    或本票之過程係其主導，衡情其應無漏載上開保證人資料，\n    再於事後補填之可能。被告所辯無非事後卸責之詞，並無可\n    取。\n(四)、至證人鄭炎煌雖否認與被告就「假購車真借貸」之詐欺取財\n    行為有犯意之聯絡與行為之分擔。惟證人鄭炎煌於本院100\n    年5 月17日審理時，原證稱其於交車後，即未再看過被告，\n    其亦不知被告在96年5 月間購買上開機車後，旋於96年6 月\n    27日過戶予王俊貴云云。然經本院陸續傳喚證人王俊貴、王\n    文達、曾慶忠及陳秋宏到庭，由該等證人之證詞可知，證人\n    曾慶忠、陳秋宏2 人係在鄭炎煌經營之重新機車行，得悉上\n    開機車甫掛牌不久，車主因缺錢花用欲出售變現之訊息，嗣\n    透過證人曾慶忠之介紹，由王文達購買該機車並過戶給王文\n    達之子王俊貴。在買賣機車之過程中，證人陳秋宏係前往重\n    新車業行，將機車騎至證人曾慶忠之工作地點讓證人王文達\n    觀看以決定是否購買，過戶手續係證人王文達輾轉將王俊貴\n    之證件透過證人曾慶忠、陳秋宏再交給鄭炎煌，由鄭炎煌委\n    請代辦人員辦理，另機車之價金亦係由證人陳秋宏轉交給鄭\n    炎煌，凡此俱徵鄭炎煌非僅對於上開機車於96年6 月間即過\n    戶予王俊貴一事知之甚詳，且價金及機車之交付與相關過戶\n    手續，均由其安排辦理。而證人鄭炎煌於證人陳秋宏到庭作\n    證後，始坦承被告於購買上開機車後，上開機車始終放置於\n    其車行內，未經被告駛離，益見證人鄭炎煌明知被告自始並\n    無購車真意，卻與被告共同以購車之方式詐取貸款，證人鄭\n    炎煌先前與此不符之證述，乃避重就輕之詞，不足採信。\n(五)、綜前，本件事證明確，被告犯行堪以認定。\n參、論罪科刑\n一、核被告所為，係犯刑法第339條第1項之詐欺取財罪、同法第\n    201 條第1 項之偽造有價證券罪、同法第216 條、第210 條\n    之行使偽造私文書罪。被告與上開不詳成年人士就上開詐欺\n    取財、偽造有價證券及行使偽造私文書之犯行，暨與鄭炎煌\n    就前揭詐欺取財之犯行，有犯意之聯絡與行為之分擔，應論\n    以共同正犯。\n二、被告於消費貸款申請書暨約定書連帶保證人簽名欄及本票發\n    票人欄內偽造「薛翰庭」簽名之行為，分別為其偽造私文書\n    及偽造有價證券之部分行為；被告偽造私文書、行使偽造有\n    價證券之低度行為，復分別為其行使偽造私文書、偽造有價\n    證券之高度行為所吸收，均不另論罪（最高法院31年上字第\n    88號判例意旨可供參考）。又本件被告偽造本票係供擔保之\n    用，非持之行使取得票面價值之借款，其詐欺行為並不為行\n    使有價證券所吸收（最高法院90年度台上字第5416號判決、\n    99年度台上字第7291號判決意旨參照）。被告同時偽造上開\n    本票及消費貸款申請書暨約定書，目的係為詐取貸款，其同\n    時持向遠信公司人員行使而施詐，依一般社會通念，應認其\n    係以一行為觸犯上開三罪名，應依刑法第55條規定，從一較\n    重之偽造有價證券罪處斷。公訴意旨認被告所犯偽造有價證\n    券罪及行使偽造私文書罪應分論併罰，容屬誤會。\n三、爰審酌被告僅因缺錢花用，竟冒用他人名義偽造本票及私文\n    書，所為擾亂社會交易秩序及票據流通之信賴，且對告訴人\n    遠信公司及被害人薛翰庭均生損害，犯罪後供詞反覆，於本\n    案審理終結前亦僅坦承部分犯行，並兼衡其素行、生活狀況\n    、所得利益尚屬有限等一切情狀，量處如主文所示之刑，以\n    資懲儆。\n四、按票據之偽造或票據上簽名之偽造，不影響於真正簽名之效\n    力，票據法第15條定有明文。又以二人為共同發票人之本票\n    ，僅其中一發票人部分係屬偽造，其他人之簽名既為真正，\n    其為發票人部分則仍屬有效之票據，不在應依法沒收之列，\n    最高法院84年台上字第1550號判例可資參照。扣案如附表所\n    示之本票係以被告與「薛翰庭」為共同發票人，其中被告之\n    簽名因屬真正，故應僅就關於偽造「薛翰庭」為共同發票人\n    部分，不問屬於被告與否，依刑法第205 條之規定諭知沒收\n    。又扣案之消費貸款申請書暨約定書，業經被告提出向遠信\n    公司行使，而屬遠信公司所有，惟其上連帶保證人簽名欄內\n    之「薛翰庭」署押1 枚，不問屬於被告與否，仍應依刑法第\n    219條之規定宣告沒收。\n五、鄭炎煌於本案所涉罪嫌，應俟本案確定後，由檢察官另為適\n    法之處理。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第201 條\n第1 項、第216 條、第210 條、第339 條第1 項、第55條、第\n205 條、第219 條，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官鄭淑壬到庭執行職務。\n中    華    民    國   100    年    8     月    31    日\n                  刑事第十九庭  審判長法  官  許炎灶\n                                      法  官  廖怡貞\n                                      法  官  吳佳穎\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                      書記官  黃炎煌\n中    華    民    國   100    年    9     月    5     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第201 條\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證\n券者，處3 年以上10年以下有期徒刑，得併科3 千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供\n行使之用，而收集或交付於人者，處1 年以上7 年以下有期徒刑\n，得併科3 千元以下罰金。\n中華民國刑法第216 條\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第210 條\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第339 條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n附表\n┌───┬──────┬──────┬────┐\n│發票人│發票日期    │到期日期    │票面金額│\n├───┼──────┼──────┼────┤\n│林晉弘│96年6 月1 日│96年8 月1日 │44688元 │\n│薛翰庭│            │            │        │\n└───┴──────┴──────┴────┘",
  "structure": {
    "main": "林晉弘共同意圖供行使之用，而偽造有價證券，累犯，處有期徒\n刑參年陸月。扣案如附表所示本票上偽造「薛翰庭」為共同發票\n人部分、扣案消費貸款申請書暨約定書連帶保證人簽名欄內偽造\n之「薛翰庭」署押壹枚均沒收。",
    "fact": "一、林晉弘於民國96年5 月間某日，因缺錢花用，雖無購車之真\n    意，仍圖以「假購車真借貸」之方式，向銀行辦理機車分期\n    貸款，藉以取得資金，且其明知其信用狀況不佳，無法覓得\n    機車貸款之連帶保證人，亦明知其與薛翰庭素不相識，薛翰\n    庭並未同意擔任其貸款之連帶保證人，竟與真實姓名年籍不\n    詳之成年人士共同意圖供行使之用，基於偽造有價證券及行\n    使偽造私文書、詐欺取財之犯意聯絡，並與明知林晉弘並無\n    購車真意之臺北縣三重市（已改制為新北市三重區，下同）\n    中正南路3 號重新車業行之負責人鄭炎煌共同意圖為自己不\n    法之所有，基於詐欺取財之犯意聯絡（依本案現有證據，尚\n    無明確證據證明鄭炎煌就偽造有價證券及偽造私文書部分與\n    林晉弘有犯意之聯絡），由該不詳人士提供薛翰庭之基本資\n    料及身分證影本供林晉弘使用，並由該不詳人士冒用薛翰庭\n    之名義，在消費貸款申請書暨約定書之連帶保證人欄及本票\n    之發票人欄偽造「薛翰庭」之簽名各1 枚，而偽造薛翰庭名\n    義之私文書及上開本票。偽造完成後，林晉弘旋持該份偽造\n    之消費貸款申請書暨約定書及偽造本票前往重新車業行，以\n    其母親林汪乖（已歿，業經臺灣板橋地方法院檢察署檢察官\n    為不起訴處分）之名義，購買車牌號碼6HT-350 號重型機車\n    ，並以自己名義向遠信國際融資股份有限公司（下稱遠信公\n    司）申請分期付款，約定機車總價為新臺幣（下同）61,688\n    元，頭期款為17,000元，餘款共分12期按月繳納，每期應繳\n    3,724 元，且於價金繳清前，林晉弘僅得占有，不得擅自將\n    機車出賣，林晉弘並將上開偽造薛翰庭為連帶保證人之消費\n    貸款申請書暨約定書、偽造薛翰庭為共同發票人之本票及薛\n    翰庭之身分證影本，提出供遠信公司審核，致遠信公司承辦\n    人員誤認林晉弘確有購車之需求及薛翰庭確同意擔任本件消\n    費貸款之連帶保證人，因此陷於錯誤，而同意核貸，並轉由\n    板信商業銀行撥款，足以生損害於薛翰庭及遠信公司對貸款\n    審核之正確性。嗣林晉弘取得銀行所貸款項後，即委由鄭炎\n    煌代為尋覓機車之買家，而於96年6 月27日，將該機車販售\n    予不知情之王俊貴，且繳交二期車款後，即不再繳納並不知\n    去向。遠信公司因追索無著，對林晉弘及薛翰庭提出刑事告\n    訴，而循線查悉上情。\n二、案經遠信公司訴由臺灣板橋地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "壹、證據能力部分\n一、證人陳楚逸於檢察事務官調查中所為之證述\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。查證人陳楚逸於檢察事務官調查中證述之證據能力，業經\n    被告林晉弘之辯護人於本院100 年3 月28日準備程序中聲明\n    異議，另查無合於刑事訴訟法第159 條之1 至159 條之4 所\n    定傳聞證據得為證據之例外情形，是依刑事訴訟法第159 條\n    第1 項之規定，應認證人陳楚逸於檢察事務官調查時之陳述\n    並無證據能力，不得直接作為認定犯罪事實存在之證據。惟\n    參酌刑事訴訟法第166 條之1 第2 項、第3 項第6 款，第\n    166 條之2 之規定及行反詰問時，容許以陳述人先前之陳述\n    作為彈劾證據之法理，非不得以之作為彈劾證據，用來爭執\n    、評價被告、證人、鑑定人陳述之證明力（最高法院94年度\n    台上字第6881號、第6732號判決意旨參照）。是證人陳楚逸\n    於檢察事務官調查時之證述，雖無證據能力，而不得作為實\n    體證據所用，然得作為彈劾證據之用，用以評價被告、相關\n    證人有證據能力陳述之證據價值。\n二、除證人陳楚逸於偵查中之陳述外，本判決後開所引用之被告\n    以外之人於審判外之陳述，亦屬傳聞證據，惟公訴人、被告\n    及辯護人就前揭審判外陳述之證據能力，於本案言詞辯論終\n    結前均未聲明異議。本院審酌上開證據資料製作時之情況，\n    並無違法不當及證明力明顯過低之瑕疵，且認以之作為證據\n    應屬適當，依刑事訴訟法第159 條之5 規定，認該等證據資\n    料均有證據能力。\n貳、認定本案犯罪事實之證據及理由\n一、訊據被告固坦承其與重新機車行負責人鄭炎煌共同以「假購\n    車真借貸」之方式向銀行詐得貸款之事實，惟否認有何偽造\n    有價證券或行使偽造私文書之犯行，辯稱：當初伊欠缺現金\n    ，伊與鄭炎煌說好由伊以向銀行辦理分期付款之方式購買機\n    車，伊取得3 萬元資金，機車則轉賣予鄭炎煌。伊僅有在消\n    費貸款申請書暨約定書及本票上親自簽名，該約定書連帶保\n    證人簽名欄及本票發票人欄內之薛翰庭簽名均非伊所簽，伊\n    亦不知道係何人所簽，當時伊找不到保證人，鄭炎煌說要問\n    問看外務員陳楚逸可否辦理貸款，後來鄭炎煌及陳楚逸都說\n    可以辦理等語。\n二、經查：\n(一)、被告於96年5 月間某日，雖無購車之真意，惟因缺錢花用，\n    遂與重新機車行負責人鄭炎煌商議以「假購車真借貸」之方\n    式取得資金。嗣被告即以其母親林汪乖之名義購買車號\n    6HT-350 號重型機車，並以被告自己之名義向遠信公司申請\n    機車貸款，約定機車總價為61,688元，頭期款為17,000元，\n    餘款44,688元應分12期按月繳納，每期應繳3,724 元，且於\n    價金繳清前，被告僅得占有該機車，不得擅自將機車出賣他\n    人。惟被告於購得上開機車後，即將該機車放置於重新機車\n    行，委由鄭炎煌尋覓買主，並於96年6 月27日將該機車出售\n    過戶予不知情之王俊貴，且於繳交2 期貸款後即不知去向等\n    事實，業經被告於本院審理中自白不諱，復據告訴代理人蔡\n    雅宇於偵查中指述明確，並有消費貸款申請暨約定書、本票\n    、客戶查訪紀錄表、本院債權憑證、車籍查詢資料、汽（機\n    ）車過戶申請登記書、原車主身份證明書、機器腳踏車新領\n    牌照登記書等件附卷可稽，此部分均堪認定。又被告本案貸\n    款係以「薛翰庭」為其連帶保證人，此經告訴代理人蔡雅宇\n    於偵查中證述屬實，且觀諸卷附消費貸款申請暨約定書上之\n    記載亦明。惟被告、鄭炎煌與薛翰庭均素不相識，薛翰庭並\n    未同意或授權擔任被告本件消費貸款之連帶保證人，亦未提\n    供身分證影本或相關年籍資料供本件貸款審核使用，消費貸\n    款申請暨約定書連帶保證人簽名欄及本票發票人欄內之薛翰\n    庭簽名均係他人冒用薛翰庭之名義所簽寫乙節，除為被告所\n    坦認，並經證人薛翰庭於本院審理中及證人鄭炎煌於偵查、\n    本院審理中證述無訛，則該薛翰庭名義之私文書及本票均係\n    偽造之事實，亦至為灼明。\n(二)、被告雖辯稱其就薛翰庭遭冒名擔任本件消費貸款之連帶保證\n    人一事並未參與，亦不知情云云，惟綜觀被告於偵查、本院\n    準備程序及審理時之陳述及所提書狀內容，其就「薛翰庭」\n    擔任連帶保證人乙節，或稱貸款之保證人係由車行老闆介紹\n    （見99年度他字第112 號偵查卷第23頁），或稱「薛翰庭」\n    係他人介紹擔任保證人，「薛翰庭」有與其一同前往車行，\n    由其代「薛翰庭」簽名（見同上偵查卷第70頁、第71頁），\n    或稱「薛翰庭」只是朋友幫忙，伊不知道他的真實名字，伊\n    都叫他「阿衝」（見同上偵查卷第114 頁），或稱伊買車是\n    「阿衝」介紹的，伊不知道「阿衝」是否為「薛翰庭」（見\n    同上偵查卷第117 頁），或稱「薛翰庭」之資料乃鄭炎煌提\n    供（見本院卷(一)第115 頁），或稱「薛翰庭」之基本資料及\n    身分證乃「阿衝」所提供（見本院卷(一)第119 頁），或稱其\n    原本找「阿衝」當保證人，但「阿衝」不願意當保證人，也\n    未前往車行云云，其歷次陳述均相互齟齬，其所為上開辯解\n    ，自難率予採信。再者，被告於偵查及本院審理中，多次自\n    承其知悉本件機車貸款應找他人擔任連帶保證人，且其為智\n    識及社會經驗正常之成年人，自知若非親故，一般人多不願\n    任意為他人作保，被告最終既順利取得貸款，如其對於「薛\n    翰庭」擔任其貸款連帶保證人乙節一無所知，其於申貸過程\n    中，對於其無連帶保證人卻能完成貸款乙節，未曾向鄭炎煌\n    、外務人員陳楚逸或銀行人員探問究竟，亦顯與常情不符，\n    被告此部分所辯，當無可採。\n(三)、又證人陳楚逸、鄭炎煌於偵查及本院審理中，就被告交付上\n    開消費貸款申請書暨約定書（含其上之本票）予重新車業行\n    時，其上連帶保證人欄之資料及簽名是否已填載完成，被告\n    與陳楚逸是否曾於重新車業行見面等情節，或因時隔久遠及\n    經手案件眾多，有證詞未盡一致或記憶模糊之情事，然於本\n    院100 年5 月17日審理時，證人鄭炎煌、陳楚逸、薛翰庭均\n    到場作證，經隔離進行交互詰問，再命證人鄭炎煌、陳楚逸\n    與被告當面對質，證人鄭炎煌、陳楚逸經回想後，均證陳其\n    2 人確曾與被告在重新車業行碰見面，此核與被告於本院審\n    理中之供述一致，證人鄭炎煌、陳楚逸此部分之證詞，堪認\n    屬實；證人陳楚逸更明確證陳上開消費貸款申請暨約定書上\n    連帶保證資料欄內之姓名、關係、住家地址、行動電話及公\n    司名稱欄內之「木工」二字，均係其補充填寫，且其應係於\n    被告及鄭炎煌面前補充填寫（見本院100 年5 月17日審判筆\n    錄）。而觀諸該消費貸款申請書暨約定書原本可知，連帶保\n    證資料欄內之姓名、關係、住家地址、行動電話及公司名稱\n    欄內之「木工」二字（下稱補充資料），筆跡及墨色深淺均\n    相似，另連絡人資料欄所填資料及連帶保證資料欄之身分證\n    字號、出生日期及公司名稱「自營中和市○○路」等字，筆\n    跡及墨色深淺亦近似，然明顯與前述補充資料之字跡顏色不\n    同，復參佐連帶保證資料之公司名稱欄內之「木工」乃緊接\n    於「自營中和市○○路」等字填寫，可徵證人陳楚逸證稱前\n    述補充資料均係其補充填載，且在其填載之前，連帶保證資\n    料之身分證字號、出生日期均已填寫完畢，應非子虛。由上\n    以析，證人陳楚逸既係在被告面前填寫連帶保證欄內之相關\n    補充資料，足見被告對於「薛翰庭」擔任其連帶保證人乙事\n    ，顯屬知情。辯護意旨雖稱該冒充「薛翰庭」之人，係鄭炎\n    煌與外務員陳楚逸私下尋得，並進而為本件偽造本票及私文\n    書之犯行，然證人陳楚逸係負責收取貸款文件並送件之外務\n    員，其對於約定書資料如何填載自知之甚稔，倘若偽造文書\n    或本票之過程係其主導，衡情其應無漏載上開保證人資料，\n    再於事後補填之可能。被告所辯無非事後卸責之詞，並無可\n    取。\n(四)、至證人鄭炎煌雖否認與被告就「假購車真借貸」之詐欺取財\n    行為有犯意之聯絡與行為之分擔。惟證人鄭炎煌於本院100\n    年5 月17日審理時，原證稱其於交車後，即未再看過被告，\n    其亦不知被告在96年5 月間購買上開機車後，旋於96年6 月\n    27日過戶予王俊貴云云。然經本院陸續傳喚證人王俊貴、王\n    文達、曾慶忠及陳秋宏到庭，由該等證人之證詞可知，證人\n    曾慶忠、陳秋宏2 人係在鄭炎煌經營之重新機車行，得悉上\n    開機車甫掛牌不久，車主因缺錢花用欲出售變現之訊息，嗣\n    透過證人曾慶忠之介紹，由王文達購買該機車並過戶給王文\n    達之子王俊貴。在買賣機車之過程中，證人陳秋宏係前往重\n    新車業行，將機車騎至證人曾慶忠之工作地點讓證人王文達\n    觀看以決定是否購買，過戶手續係證人王文達輾轉將王俊貴\n    之證件透過證人曾慶忠、陳秋宏再交給鄭炎煌，由鄭炎煌委\n    請代辦人員辦理，另機車之價金亦係由證人陳秋宏轉交給鄭\n    炎煌，凡此俱徵鄭炎煌非僅對於上開機車於96年6 月間即過\n    戶予王俊貴一事知之甚詳，且價金及機車之交付與相關過戶\n    手續，均由其安排辦理。而證人鄭炎煌於證人陳秋宏到庭作\n    證後，始坦承被告於購買上開機車後，上開機車始終放置於\n    其車行內，未經被告駛離，益見證人鄭炎煌明知被告自始並\n    無購車真意，卻與被告共同以購車之方式詐取貸款，證人鄭\n    炎煌先前與此不符之證述，乃避重就輕之詞，不足採信。\n(五)、綜前，本件事證明確，被告犯行堪以認定。\n參、論罪科刑\n一、核被告所為，係犯刑法第339條第1項之詐欺取財罪、同法第\n    201 條第1 項之偽造有價證券罪、同法第216 條、第210 條\n    之行使偽造私文書罪。被告與上開不詳成年人士就上開詐欺\n    取財、偽造有價證券及行使偽造私文書之犯行，暨與鄭炎煌\n    就前揭詐欺取財之犯行，有犯意之聯絡與行為之分擔，應論\n    以共同正犯。\n二、被告於消費貸款申請書暨約定書連帶保證人簽名欄及本票發\n    票人欄內偽造「薛翰庭」簽名之行為，分別為其偽造私文書\n    及偽造有價證券之部分行為；被告偽造私文書、行使偽造有\n    價證券之低度行為，復分別為其行使偽造私文書、偽造有價\n    證券之高度行為所吸收，均不另論罪（最高法院31年上字第\n    88號判例意旨可供參考）。又本件被告偽造本票係供擔保之\n    用，非持之行使取得票面價值之借款，其詐欺行為並不為行\n    使有價證券所吸收（最高法院90年度台上字第5416號判決、\n    99年度台上字第7291號判決意旨參照）。被告同時偽造上開\n    本票及消費貸款申請書暨約定書，目的係為詐取貸款，其同\n    時持向遠信公司人員行使而施詐，依一般社會通念，應認其\n    係以一行為觸犯上開三罪名，應依刑法第55條規定，從一較\n    重之偽造有價證券罪處斷。公訴意旨認被告所犯偽造有價證\n    券罪及行使偽造私文書罪應分論併罰，容屬誤會。\n三、爰審酌被告僅因缺錢花用，竟冒用他人名義偽造本票及私文\n    書，所為擾亂社會交易秩序及票據流通之信賴，且對告訴人\n    遠信公司及被害人薛翰庭均生損害，犯罪後供詞反覆，於本\n    案審理終結前亦僅坦承部分犯行，並兼衡其素行、生活狀況\n    、所得利益尚屬有限等一切情狀，量處如主文所示之刑，以\n    資懲儆。\n四、按票據之偽造或票據上簽名之偽造，不影響於真正簽名之效\n    力，票據法第15條定有明文。又以二人為共同發票人之本票\n    ，僅其中一發票人部分係屬偽造，其他人之簽名既為真正，\n    其為發票人部分則仍屬有效之票據，不在應依法沒收之列，\n    最高法院84年台上字第1550號判例可資參照。扣案如附表所\n    示之本票係以被告與「薛翰庭」為共同發票人，其中被告之\n    簽名因屬真正，故應僅就關於偽造「薛翰庭」為共同發票人\n    部分，不問屬於被告與否，依刑法第205 條之規定諭知沒收\n    。又扣案之消費貸款申請書暨約定書，業經被告提出向遠信\n    公司行使，而屬遠信公司所有，惟其上連帶保證人簽名欄內\n    之「薛翰庭」署押1 枚，不問屬於被告與否，仍應依刑法第\n    219條之規定宣告沒收。\n五、鄭炎煌於本案所涉罪嫌，應俟本案確定後，由檢察官另為適\n    法之處理。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第201 條\n第1 項、第216 條、第210 條、第339 條第1 項、第55條、第\n205 條、第219 條，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官鄭淑壬到庭執行職務。\n中    華    民    國   100    年    8     月    31    日\n                  刑事第十九庭  審判長法  官  許炎灶\n                                      法  官  廖怡貞\n                                      法  官  吳佳穎\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                      書記官  黃炎煌"
  },
  "search": "臺灣板橋地方法院刑事判決99年度訴字第2564號公訴人臺灣板橋地方法院檢察署檢察官被告林晉弘選任辯護人江鶴鵬律師上列被告因偽造有價證券等案件，經檢察官提起公訴（99年度偵字第19120號），本院判決如下：主文林晉弘共同意圖供行使之用，而偽造有價證券，累犯，處有期徒刑參年陸月。扣案如附表所示本票上偽造「薛翰庭」為共同發票人部分、扣案消費貸款申請書暨約定書連帶保證人簽名欄內偽造之「薛翰庭」署押壹枚均沒收。事實一、林晉弘於民國96年5月間某日，因缺錢花用，雖無購車之真意，仍圖以「假購車真借貸」之方式，向銀行辦理機車分期貸款，藉以取得資金，且其明知其信用狀況不佳，無法覓得機車貸款之連帶保證人，亦明知其與薛翰庭素不相識，薛翰庭並未同意擔任其貸款之連帶保證人，竟與真實姓名年籍不詳之成年人士共同意圖供行使之用，基於偽造有價證券及行使偽造私文書、詐欺取財之犯意聯絡，並與明知林晉弘並無購車真意之臺北縣三重市（已改制為新北市三重區，下同）中正南路3號重新車業行之負責人鄭炎煌共同意圖為自己不法之所有，基於詐欺取財之犯意聯絡（依本案現有證據，尚無明確證據證明鄭炎煌就偽造有價證券及偽造私文書部分與林晉弘有犯意之聯絡），由該不詳人士提供薛翰庭之基本資料及身分證影本供林晉弘使用，並由該不詳人士冒用薛翰庭之名義，在消費貸款申請書暨約定書之連帶保證人欄及本票之發票人欄偽造「薛翰庭」之簽名各1枚，而偽造薛翰庭名義之私文書及上開本票。偽造完成後，林晉弘旋持該份偽造之消費貸款申請書暨約定書及偽造本票前往重新車業行，以其母親林汪乖（已歿，業經臺灣板橋地方法院檢察署檢察官為不起訴處分）之名義，購買車牌號碼6HT-350號重型機車，並以自己名義向遠信國際融資股份有限公司（下稱遠信公司）申請分期付款，約定機車總價為新臺幣（下同）61,688元，頭期款為17,000元，餘款共分12期按月繳納，每期應繳3,724元，且於價金繳清前，林晉弘僅得占有，不得擅自將機車出賣，林晉弘並將上開偽造薛翰庭為連帶保證人之消費貸款申請書暨約定書、偽造薛翰庭為共同發票人之本票及薛翰庭之身分證影本，提出供遠信公司審核，致遠信公司承辦人員誤認林晉弘確有購車之需求及薛翰庭確同意擔任本件消費貸款之連帶保證人，因此陷於錯誤，而同意核貸，並轉由板信商業銀行撥款，足以生損害於薛翰庭及遠信公司對貸款審核之正確性。嗣林晉弘取得銀行所貸款項後，即委由鄭炎煌代為尋覓機車之買家，而於96年6月27日，將該機車販售予不知情之王俊貴，且繳交二期車款後，即不再繳納並不知去向。遠信公司因追索無著，對林晉弘及薛翰庭提出刑事告訴，而循線查悉上情。二、案經遠信公司訴由臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分一、證人陳楚逸於檢察事務官調查中所為之證述按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。查證人陳楚逸於檢察事務官調查中證述之證據能力，業經被告林晉弘之辯護人於本院100年3月28日準備程序中聲明異議，另查無合於刑事訴訟法第159條之1至159條之4所定傳聞證據得為證據之例外情形，是依刑事訴訟法第159條第1項之規定，應認證人陳楚逸於檢察事務官調查時之陳述並無證據能力，不得直接作為認定犯罪事實存在之證據。惟參酌刑事訴訟法第166條之1第2項、第3項第6款，第166條之2之規定及行反詰問時，容許以陳述人先前之陳述作為彈劾證據之法理，非不得以之作為彈劾證據，用來爭執、評價被告、證人、鑑定人陳述之證明力（最高法院94年度台上字第6881號、第6732號判決意旨參照）。是證人陳楚逸於檢察事務官調查時之證述，雖無證據能力，而不得作為實體證據所用，然得作為彈劾證據之用，用以評價被告、相關證人有證據能力陳述之證據價值。二、除證人陳楚逸於偵查中之陳述外，本判決後開所引用之被告以外之人於審判外之陳述，亦屬傳聞證據，惟公訴人、被告及辯護人就前揭審判外陳述之證據能力，於本案言詞辯論終結前均未聲明異議。本院審酌上開證據資料製作時之情況，並無違法不當及證明力明顯過低之瑕疵，且認以之作為證據應屬適當，依刑事訴訟法第159條之5規定，認該等證據資料均有證據能力。貳、認定本案犯罪事實之證據及理由一、訊據被告固坦承其與重新機車行負責人鄭炎煌共同以「假購車真借貸」之方式向銀行詐得貸款之事實，惟否認有何偽造有價證券或行使偽造私文書之犯行，辯稱：當初伊欠缺現金，伊與鄭炎煌說好由伊以向銀行辦理分期付款之方式購買機車，伊取得3萬元資金，機車則轉賣予鄭炎煌。伊僅有在消費貸款申請書暨約定書及本票上親自簽名，該約定書連帶保證人簽名欄及本票發票人欄內之薛翰庭簽名均非伊所簽，伊亦不知道係何人所簽，當時伊找不到保證人，鄭炎煌說要問問看外務員陳楚逸可否辦理貸款，後來鄭炎煌及陳楚逸都說可以辦理等語。二、經查：(一)、被告於96年5月間某日，雖無購車之真意，惟因缺錢花用，遂與重新機車行負責人鄭炎煌商議以「假購車真借貸」之方式取得資金。嗣被告即以其母親林汪乖之名義購買車號6HT-350號重型機車，並以被告自己之名義向遠信公司申請機車貸款，約定機車總價為61,688元，頭期款為17,000元，餘款44,688元應分12期按月繳納，每期應繳3,724元，且於價金繳清前，被告僅得占有該機車，不得擅自將機車出賣他人。惟被告於購得上開機車後，即將該機車放置於重新機車行，委由鄭炎煌尋覓買主，並於96年6月27日將該機車出售過戶予不知情之王俊貴，且於繳交2期貸款後即不知去向等事實，業經被告於本院審理中自白不諱，復據告訴代理人蔡雅宇於偵查中指述明確，並有消費貸款申請暨約定書、本票、客戶查訪紀錄表、本院債權憑證、車籍查詢資料、汽（機）車過戶申請登記書、原車主身份證明書、機器腳踏車新領牌照登記書等件附卷可稽，此部分均堪認定。又被告本案貸款係以「薛翰庭」為其連帶保證人，此經告訴代理人蔡雅宇於偵查中證述屬實，且觀諸卷附消費貸款申請暨約定書上之記載亦明。惟被告、鄭炎煌與薛翰庭均素不相識，薛翰庭並未同意或授權擔任被告本件消費貸款之連帶保證人，亦未提供身分證影本或相關年籍資料供本件貸款審核使用，消費貸款申請暨約定書連帶保證人簽名欄及本票發票人欄內之薛翰庭簽名均係他人冒用薛翰庭之名義所簽寫乙節，除為被告所坦認，並經證人薛翰庭於本院審理中及證人鄭炎煌於偵查、本院審理中證述無訛，則該薛翰庭名義之私文書及本票均係偽造之事實，亦至為灼明。(二)、被告雖辯稱其就薛翰庭遭冒名擔任本件消費貸款之連帶保證人一事並未參與，亦不知情云云，惟綜觀被告於偵查、本院準備程序及審理時之陳述及所提書狀內容，其就「薛翰庭」擔任連帶保證人乙節，或稱貸款之保證人係由車行老闆介紹（見99年度他字第112號偵查卷第23頁），或稱「薛翰庭」係他人介紹擔任保證人，「薛翰庭」有與其一同前往車行，由其代「薛翰庭」簽名（見同上偵查卷第70頁、第71頁），或稱「薛翰庭」只是朋友幫忙，伊不知道他的真實名字，伊都叫他「阿衝」（見同上偵查卷第114頁），或稱伊買車是「阿衝」介紹的，伊不知道「阿衝」是否為「薛翰庭」（見同上偵查卷第117頁），或稱「薛翰庭」之資料乃鄭炎煌提供（見本院卷(一)第115頁），或稱「薛翰庭」之基本資料及身分證乃「阿衝」所提供（見本院卷(一)第119頁），或稱其原本找「阿衝」當保證人，但「阿衝」不願意當保證人，也未前往車行云云，其歷次陳述均相互齟齬，其所為上開辯解，自難率予採信。再者，被告於偵查及本院審理中，多次自承其知悉本件機車貸款應找他人擔任連帶保證人，且其為智識及社會經驗正常之成年人，自知若非親故，一般人多不願任意為他人作保，被告最終既順利取得貸款，如其對於「薛翰庭」擔任其貸款連帶保證人乙節一無所知，其於申貸過程中，對於其無連帶保證人卻能完成貸款乙節，未曾向鄭炎煌、外務人員陳楚逸或銀行人員探問究竟，亦顯與常情不符，被告此部分所辯，當無可採。(三)、又證人陳楚逸、鄭炎煌於偵查及本院審理中，就被告交付上開消費貸款申請書暨約定書（含其上之本票）予重新車業行時，其上連帶保證人欄之資料及簽名是否已填載完成，被告與陳楚逸是否曾於重新車業行見面等情節，或因時隔久遠及經手案件眾多，有證詞未盡一致或記憶模糊之情事，然於本院100年5月17日審理時，證人鄭炎煌、陳楚逸、薛翰庭均到場作證，經隔離進行交互詰問，再命證人鄭炎煌、陳楚逸與被告當面對質，證人鄭炎煌、陳楚逸經回想後，均證陳其2人確曾與被告在重新車業行碰見面，此核與被告於本院審理中之供述一致，證人鄭炎煌、陳楚逸此部分之證詞，堪認屬實；證人陳楚逸更明確證陳上開消費貸款申請暨約定書上連帶保證資料欄內之姓名、關係、住家地址、行動電話及公司名稱欄內之「木工」二字，均係其補充填寫，且其應係於被告及鄭炎煌面前補充填寫（見本院100年5月17日審判筆錄）。而觀諸該消費貸款申請書暨約定書原本可知，連帶保證資料欄內之姓名、關係、住家地址、行動電話及公司名稱欄內之「木工」二字（下稱補充資料），筆跡及墨色深淺均相似，另連絡人資料欄所填資料及連帶保證資料欄之身分證字號、出生日期及公司名稱「自營中和市○○路」等字，筆跡及墨色深淺亦近似，然明顯與前述補充資料之字跡顏色不同，復參佐連帶保證資料之公司名稱欄內之「木工」乃緊接於「自營中和市○○路」等字填寫，可徵證人陳楚逸證稱前述補充資料均係其補充填載，且在其填載之前，連帶保證資料之身分證字號、出生日期均已填寫完畢，應非子虛。由上以析，證人陳楚逸既係在被告面前填寫連帶保證欄內之相關補充資料，足見被告對於「薛翰庭」擔任其連帶保證人乙事，顯屬知情。辯護意旨雖稱該冒充「薛翰庭」之人，係鄭炎煌與外務員陳楚逸私下尋得，並進而為本件偽造本票及私文書之犯行，然證人陳楚逸係負責收取貸款文件並送件之外務員，其對於約定書資料如何填載自知之甚稔，倘若偽造文書或本票之過程係其主導，衡情其應無漏載上開保證人資料，再於事後補填之可能。被告所辯無非事後卸責之詞，並無可取。(四)、至證人鄭炎煌雖否認與被告就「假購車真借貸」之詐欺取財行為有犯意之聯絡與行為之分擔。惟證人鄭炎煌於本院100年5月17日審理時，原證稱其於交車後，即未再看過被告，其亦不知被告在96年5月間購買上開機車後，旋於96年6月27日過戶予王俊貴云云。然經本院陸續傳喚證人王俊貴、王文達、曾慶忠及陳秋宏到庭，由該等證人之證詞可知，證人曾慶忠、陳秋宏2人係在鄭炎煌經營之重新機車行，得悉上開機車甫掛牌不久，車主因缺錢花用欲出售變現之訊息，嗣透過證人曾慶忠之介紹，由王文達購買該機車並過戶給王文達之子王俊貴。在買賣機車之過程中，證人陳秋宏係前往重新車業行，將機車騎至證人曾慶忠之工作地點讓證人王文達觀看以決定是否購買，過戶手續係證人王文達輾轉將王俊貴之證件透過證人曾慶忠、陳秋宏再交給鄭炎煌，由鄭炎煌委請代辦人員辦理，另機車之價金亦係由證人陳秋宏轉交給鄭炎煌，凡此俱徵鄭炎煌非僅對於上開機車於96年6月間即過戶予王俊貴一事知之甚詳，且價金及機車之交付與相關過戶手續，均由其安排辦理。而證人鄭炎煌於證人陳秋宏到庭作證後，始坦承被告於購買上開機車後，上開機車始終放置於其車行內，未經被告駛離，益見證人鄭炎煌明知被告自始並無購車真意，卻與被告共同以購車之方式詐取貸款，證人鄭炎煌先前與此不符之證述，乃避重就輕之詞，不足採信。(五)、綜前，本件事證明確，被告犯行堪以認定。參、論罪科刑一、核被告所為，係犯刑法第339條第1項之詐欺取財罪、同法第201條第1項之偽造有價證券罪、同法第216條、第210條之行使偽造私文書罪。被告與上開不詳成年人士就上開詐欺取財、偽造有價證券及行使偽造私文書之犯行，暨與鄭炎煌就前揭詐欺取財之犯行，有犯意之聯絡與行為之分擔，應論以共同正犯。二、被告於消費貸款申請書暨約定書連帶保證人簽名欄及本票發票人欄內偽造「薛翰庭」簽名之行為，分別為其偽造私文書及偽造有價證券之部分行為；被告偽造私文書、行使偽造有價證券之低度行為，復分別為其行使偽造私文書、偽造有價證券之高度行為所吸收，均不另論罪（最高法院31年上字第88號判例意旨可供參考）。又本件被告偽造本票係供擔保之用，非持之行使取得票面價值之借款，其詐欺行為並不為行使有價證券所吸收（最高法院90年度台上字第5416號判決、99年度台上字第7291號判決意旨參照）。被告同時偽造上開本票及消費貸款申請書暨約定書，目的係為詐取貸款，其同時持向遠信公司人員行使而施詐，依一般社會通念，應認其係以一行為觸犯上開三罪名，應依刑法第55條規定，從一較重之偽造有價證券罪處斷。公訴意旨認被告所犯偽造有價證券罪及行使偽造私文書罪應分論併罰，容屬誤會。三、爰審酌被告僅因缺錢花用，竟冒用他人名義偽造本票及私文書，所為擾亂社會交易秩序及票據流通之信賴，且對告訴人遠信公司及被害人薛翰庭均生損害，犯罪後供詞反覆，於本案審理終結前亦僅坦承部分犯行，並兼衡其素行、生活狀況、所得利益尚屬有限等一切情狀，量處如主文所示之刑，以資懲儆。四、按票據之偽造或票據上簽名之偽造，不影響於真正簽名之效力，票據法第15條定有明文。又以二人為共同發票人之本票，僅其中一發票人部分係屬偽造，其他人之簽名既為真正，其為發票人部分則仍屬有效之票據，不在應依法沒收之列，最高法院84年台上字第1550號判例可資參照。扣案如附表所示之本票係以被告與「薛翰庭」為共同發票人，其中被告之簽名因屬真正，故應僅就關於偽造「薛翰庭」為共同發票人部分，不問屬於被告與否，依刑法第205條之規定諭知沒收。又扣案之消費貸款申請書暨約定書，業經被告提出向遠信公司行使，而屬遠信公司所有，惟其上連帶保證人簽名欄內之「薛翰庭」署押1枚，不問屬於被告與否，仍應依刑法第219條之規定宣告沒收。五、鄭炎煌於本案所涉罪嫌，應俟本案確定後，由檢察官另為適法之處理。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第201條第1項、第216條、第210條、第339條第1項、第55條、第205條、第219條，刑法施行法第1條之1，判決如主文。本案經檢察官鄭淑壬到庭執行職務。中華民國100年8月31日刑事第十九庭審判長法官許炎灶法官廖怡貞法官吳佳穎以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官黃炎煌中華民國100年9月5日附錄本案論罪科刑法條全文：中華民國刑法第201條意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處3年以上10年以下有期徒刑，得併科3千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或交付於人者，處1年以上7年以下有期徒刑，得併科3千元以下罰金。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表┌───┬──────┬──────┬────┐│發票人│發票日期│到期日期│票面金額│├───┼──────┼──────┼────┤│林晉弘│96年6月1日│96年8月1日│44688元││薛翰庭││││└───┴──────┴──────┴────┘",
  "characters": {
    "judges": [
      "許炎灶",
      "廖怡貞",
      "吳佳穎"
    ],
    "prosecutors": [
      "鄭淑壬"
    ],
    "lawyers": [
      "江鶴鵬"
    ],
    "clerks": [
      "黃炎煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林晉弘"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:03:09",
  "updated_at": "2016-02-12 18:03:09"
}