{
  "identify": "PCD-100-簡上-2-20110831-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "簡上",
  "number": "2",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣板橋地方法院民事判決              100年度簡上字第2號\n上  訴  人  金子淳\n            劉武雄\n上訴人兼上二人之共同訴訟代理人.\n            黃建源\n被上訴人    張媚嬪\n            張登翔\n被上訴人兼上一人之訴訟代理人\n            張世嫺\n上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國\n99年11月12日本院三重簡易庭99年度重簡字第913號第一審判決\n提起上訴，經於中華民國100年8月17日言詞辯論終結，本院判決\n如下：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n壹、程序方面：被上訴人經合法通知，均未於言詞辯論期日到場\n    ，核無民事訴訟法第386條各款所列情形，爰依上訴人之聲\n    請，由其一造辯論而為判決。\n貳、當事人之主張：\n一、上訴人方面：\n    聲明：(一)原判決廢棄。(二)被上訴人張世嫺應給付上訴人金子\n    淳新臺幣（下同）2萬元。(三)被上訴人張登翔應給付上訴人\n    金子淳2萬元。(四)被上訴人張媚嬪應給付上訴人金子淳2萬元\n    (五)被上訴人張世嫺應給付上訴人劉武雄2萬元。(六)被上訴人\n    張世嫺應給付上訴人黃建源2萬元。\n    其陳述除與原判決記載相同者，茲引用之外，補稱：\n（一）被上訴人在交友網頁張貼侮辱文詞，其目的係供特定相互\n      認識之第三人觀看，其使用之諧音一般社會大眾未必知悉\n      ，本件上訴人三人對被上訴人三人所張貼侮辱文詞一眼即\n      可看出其所侮辱對像，上訴人之品德、聲譽、社會一般評\n      價因而受有貶損，被上訴人之行為顯已侵害上訴人之名譽\n      權。且從臺灣板橋地方法檢察署98年度偵字23335號、99\n      年度偵字13340號偵查卷宗內容，即可查出使用人及其網\n      路IP位址，乃原審未調閱卷宗查察，遽下判斷實難令人甘\n      服。\n（二）上訴人劉武雄另稱：\n  １、原審認事用法有所違誤：原審認定被上訴人張世嫺無故意\n      不法侵害上訴人之權利，要不可採；原審以解釋板橋地檢\n      署以98年度偵字第23335號妨害名譽案件，須以事實及一\n      切證據資料為判斷標準，不能拘泥文宇致失真意，認為被\n      上訴人使用系爭帳號pretty_area_9（交友編號M0000000\n      ）於雅虎奇摩公開網站，涉嫌以留言文字不法侵害上訴人\n      金子淳及黃建源等2人，因無法認定已不法侵害上訴人金\n      子淳及黃建源等2人之名譽，是已足認更與上訴人之名譽\n      是否因受不法侵害無關，原審逕以理由駁回上訴人即原告\n      之訴。惟該上開系爭雅虎帳號pretty_area_9（交友編號M\n      0000000）之帳號會員資料，係被上訴人張世嫺偽填上訴\n      人劉武雄之身份年籍資料，登載於雅虎公司之會員資料，\n      並以行動號碼0000000000向雅虎奇摩公司取得確認使用。\n      該有（臺中縣警察局調查筆錄及臺中地方法院檢察署檢察\n      官查察所得證據）為稽。然就被上訴人張世嫺涉嫌行使偽\n      造文之行為，足以生損害於上訴人劉武雄及雅虎公司對於\n      網路及會員資訊管理之正確性之犯行，已灼然甚明，亦為\n      之不爭事實。參以（附件一），顯然原審逕上開理由，駁\n      回上訴人即原告之訴，原審顯然適法有誤，實讓上訴人礙\n      難甘服。\n  ２、又上訴人劉武雄是以主張，被上訴人張世嫺因盜用其個人\n      之肖相，不法侵害告上訴人之權利，該復有貴院檢察署98\n      年度偵字第23335號妨害名譽案件，檢察官偵辦所查證所\n      得資料結果，觀諸，該份不起訴處分書之（附表編號1-編\n      號19所示內容），下同系爭雅虎帳號pretty_area_9（交\n      友編號M0000000）之交友版面，該涉嫌張貼留言文章之行\n      為人即被上訴人張世嫺。然原審認定事實，確未及一併引\n      用上訴人劉武雄所主張之被侵權受害事實證據，及司法查\n      證結果，確一再執意偏袒被上訴人張世嫺。是顯，原審適\n      法認定顯有違誤。亦有枉法裁判之虞，是以此理由，故均\n      對前開案之判決駁回原告之訴處分諭知，亦顯有理由不備\n      之失。\n  ３、根據可靠情報：被上訴人張世嫺利用司法刑事訴追行為，\n      以合法掩飾非法行為，惡將法院洵為當成私人之合法帳戶\n      提款機。惟，被上訴人張世嫺早在95年間就有以網路訴訟\n      鑽取和解金之行為（附件二），又被上訴人緊接續於96年\n      間偽造冒用上訴人劉武雄之姓名、身份、年籍等資料，向\n      雅虎奇摩資訊公司申請該系爭交友版面即帳號pretty_are\n      a_9（交友編號M0000000）之會員帳號使用，該事實證據\n      ，上訴人前已述明，實不待言。更顯，被上訴人張世嫺是\n      其在利用刑事告訴行為，以合法掩飾非法行為，並從中進\n      行向被害人索取和解金為達利益之鋪陳，所屬卑劣行為，\n      均皆有證可查。惟僅令人嘆息！是於98年間，被上訴人張\n      世嫺更是涉及人命關天之「單親媽媽」跳樓身亡案件，所\n      被媒體報料之「網路女流氓」之頭銜，（附件三）。由上\n      可證，均顯被上訴人張世嫺實為流串網路間之毒瘤。然於\n      原審訴訟中，上訴人在此部份均有相當之陳明及證據釋明\n      ，足證，被上訴人張世嫺確有侵害上訴人劉武雄之肖相，\n      亦有損及上訴人之姓名隱私權及人格權之行為，應堪認定\n      。詎料卻未見原審於判決中有所援引，懇請鈞院明鑒。\n  ４、本件被上訴人張世嫺侵害上訴人劉武雄之隱私、肖相人格\n      之毀謗上訴人之事實行為已如上述，亦不待言。又被上訴\n      人張世嫺不僅偽造上訴人之身份，盜用上訴人真實年籍資\n      料申請交友帳號使用，並予以行使涉嫌公然張貼侮辱性之\n      公開文字攻擊他人，致造成上訴人無端受殃，誣陷上訴人\n      致其遭受有刑事訴追行為，其以嚴重影響上訴人之個人生\n      活，及貶損其上訴人人格之價值。因此，上訴人劉武雄是\n      以依前揭民法第184條第1項前段、第195條第1項及第18條\n      第1項前段、第19條規定，請求被上訴人張世嫻給付非財\n      產上之損害賠償。\n（三）證據：除援用第一審所提證據外，補提臺灣臺中地方法院\n      檢察署97年1月22日中檢輝水96偵27695字第005998號函、\n      臺中縣警察局刑事警察大隊受理刑事案件報案三聯單、IP\n      查詢單、香港商雅虎資訊股份有限公司台灣分公司97年02\n      月18日雅虎資訊(九七)字第0148號函、和解書、剪報等影\n      本為證據，並聲請調閱臺灣板橋地方法檢察署98年度偵字\n      第23335號、99年度偵字第13340號偵查卷宗，臺灣臺中地\n      方法檢察署96年度偵字第27695號、96年度偵字第24428號\n      、96年度偵字27694號偵查卷宗，供證明使用人及其網路\n      IP位址。\n二、被上訴人方面：被上訴人經合法通知未於言詞辯論期日到場\n    ，據其前於準備程序到場及所提之準備書狀所為之聲明及陳\n    述略以：\n（一）被上訴人接獲台中簡易庭100年度中簡158號於100.04.28\n      傳票（附件1）。該案是劉武雄對張世嫺、張登翔、金子\n      淳、黃建源提出告訴，張世嫺、張登翔、金子淳、黃建源\n      在臺中簡易庭100年度中簡158號是共同被告被告。而本案\n      中，劉武雄、金子淳、黃建源又是共同原告，劉武雄與金\n      子淳還委任黃建源為訴訟代理不再出庭。足見此三人是在\n      不同地方法院玩弄司法提出爛訴，惡意玩弄法官鑽營司法\n      之餘，還蓄意侵害兩位上訴人權益。被上訴人爰為此狀，\n      尚請鈞院依民事訴訟法249第3項辦理，遏止劉武雄、金子\n      淳、黃建源玩弄司法之劣行。被上訴人據前述理由，以黃\n      建源與劉武雄之間，有原被告的訴訟相對關係，請鈞院得\n      命黃建源不可擔任劉武雄之訴訟代理，劉武雄須於本案親\n      自出庭，以維護司法公正與訴訟權益。\n（二）上訴人曾傳遞簡訊，內容是針對訴訟官司對被上訴人表示\n      歉意（附件），並寫出「要打我罵我或殺我，才能消妳心\n      頭之恨那妳動手，我絕無怨言」等文詞。被上訴人主張：\n      上訴人於本案提告之侵權行為，發生於傳送該簡訊之前，\n      上訴人於98.05傳遞簡訊表示為求被上訴人原諒兩造之間\n      的訴訟，而有「要打我罵我或殺我，才能消妳心頭之恨那\n      妳動手，我絕無怨言」等言論，顯示上訴人為求被上訴人\n      原諒，連生命都可放棄，又自稱對被上訴人無敵意顯示為\n      有歉意，必是自知本案系爭事項責任歸屬於上訴人而非被\n      上訴人，既然如此，本案自無審理必要，請依法駁回上訴\n（三）上訴人據本案相關事證，另行於台中地方法院簡易庭100\n      年度中簡字第158號提告。被上訴人接獲台中地方法院簡\n      易庭100年度中簡字第158號通知，該案於100.04.07庭訊\n      時，上訴人當庭將與被上訴人相關民事告訴撤銷（附件）\n       。因該案與本案之告訴事實重複，被上訴人主張：上訴\n      人等同撤銷本案相關事實之民事告訴，特具狀陳報請鈞院\n      鑒核，據此駁回告訴。\n（四）劉武雄於提報板橋地方法院之書狀有載，於台電外包承攬\n      亞立公司任職至今。但是經被上訴人張世嫺與亞立公司因\n      附件1之強制執行令聯繫後，經亞立公司告知，劉武雄於9\n      8.04.07到職、於同年11月因公受傷後，即因右手完全失\n      能無法工作，從此未再該公司就職，現已非該公司員工。\n      又、劉武雄在受傷兩個月時，曾犯下咬傷路人黃嘉琳之傷\n      害案件（臺灣高等法院臺中分院99年度上易字第1585號刑\n      事判決確定）。自此。劉武雄在署立台中醫院精神科長期\n      就醫中，並曾因右手殘疾向勞保局申請殘障並與該公司提\n      出民刑事訴訟。該公司表示，上情可向該公司查證、並調\n      閱劉武雄與該公司相關人事之訴訟資料可稽。按、劉武雄\n      於短時間內遭受創傷至身體殘疾、右手功能喪失而導致精\n      神疾患長期就醫，是屬實情，也屬於可以理解。但劉武雄\n      已因右手殘廢無法工作，向板橋地方法院表示現今仍於亞\n      立公司任職，還領有日薪1400元，即為幻覺現象。而傷害\n      他人是以咬傷作為攻擊方式，更屬異常。縱觀劉武雄於右\n      手殘廢後，於一年內向被上訴人張世嫺、張登翔陸續提出\n      民刑事案件多達30件以上（目前確定刑事不起訴與民事駁\n      回告訴者，民事為：板橋地方法院三重簡易庭99年度重簡\n      526號、99年度重小1357號與99年度重簡913號，台中簡易\n      庭99年度中小2047號、99年度中簡1360號等；刑事有板橋\n      地檢署99年度偵字第2508號、99年度偵字第13617號、台\n      中地檢署98年度偵字第12509號、98年度偵字第14795號、\n      99年度偵字第8848號、99年度偵字第7602號、99年度偵字\n      第12173號、99年度偵字第9164號、99年度偵續字第196號\n      等。餘尚有多案於台中地檢署、板橋地檢署與桃園地檢署\n      偵查，台中地方法院民事庭、板橋地方法院民事庭與桃園\n      簡易庭審理中，前述所有民刑事各告訴事實，均有重複。\n      ）向被上訴人張媚嬪提出民刑事案件達5件以上（目前確\n      定刑事不起訴與民事駁回告訴者，民事為：板橋地方法院\n      三重簡易庭99年度重簡913號；刑事有板橋地檢署99年度\n      偵字第23287號、台中地檢署99年度偵字第27889號。餘尚\n      有多案於台中地檢署、板橋地檢署偵查，板橋簡易庭審理\n      中，前述所有民刑事各告訴事實，均有重複。）顯示劉武\n      雄疑有因無法復原之右手失能殘疾而導致心理受創，因而\n      衍生幻覺、瞻妄的精神異常現象，並衍生會以不正常之方\n      式攻訐傷害他人。為免因此導致無辜人民受害，陳報人據\n      此請鈞院向署立台中醫院調閱資料、鑒核劉武雄身心健康\n      狀態是否仍能行訴訟能力？避免爭議以符法制。\n（五）除援用第一審所提證據外，補提手機簡訊、臺灣臺中地方\n      法院臺中簡易庭100年4月11日中院彥中簡民長100中簡158\n      字第33505號函、臺灣臺中地方法院100年4月21日中院彥\n      民執100司執梅字第33906號執行命令、新北市政府稅捐稽\n      徵處098年度綜合所得稅各類所得資料清單等影本為證據\n      。並聲明請求駁回上訴等語。\n參、本院依職權向臺灣板橋地方法院檢察署調取臺灣板橋地方法\n    院檢察署99年度偵字第13340號偵查卷宗，及向臺灣臺中地\n    方法院調取臺灣臺中地方法院臺中簡易庭100年度中簡字第\n    158號損害賠償事件之原告起訴狀影本及100年3月10日、100\n    年4月7日言詞辯論筆錄影本。\n肆、得心證之理由：\n一、本件上訴人金子淳於原審起訴主張被上訴人張世嫺在雅虎奇\n    摩交友網站上使用「M0000000、M0000000、M0000000、M000\n    0000」等交友版編號及「千尋、Grace、溫軟的恰西西～金\n    龜子」等網路暱稱，分別於如原判決附表編號一至五十一、\n    五十三、五十四、六十三、六十五、六十八所示之時間，在\n    交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵\n    上訴人金子淳，因而貶損其社會上之評價，致上訴人金子淳\n    名譽受損；另被上訴人張登翔在雅虎奇摩交友網站上使用「\n    M00000 00、M0000000」等交友版編號及「跳無的恰恰解、\n    趕羚羊跳恰恰」等網路暱稱，分別於如原判決附表編號五十\n    五至五十八、六十一、六十二所示之時間，在交友網頁留言\n    板上，張貼該附表所示之留言內容，公然辱罵上訴人金子淳\n    ，因而貶損其社會上之評價，致上訴人金子淳名譽受損；而\n    被上訴人張媚嬪亦在雅虎奇摩交友網站上使用「M0000000、\n    M0000000」等交友版編號及「嬪嬪、胖蜜蜂」等網路暱稱，\n    分別於如原判決附表編號六十七、七十至七十二所示之時間\n    ，在交友網頁留言板上，張貼如該附表所示之留言內容，公\n    然辱罵上訴人金子淳，因而貶損其社會上之評價，致上訴人\n    金子淳名譽受損。上訴人劉武雄則於原審起訴主張：被上訴\n    人張世明知在雅虎奇摩交友網站上所使用之「M0000000」\n    交友版編號，為其所申請使用之帳號，竟故意在交友網頁留\n    言板上，張貼上訴人劉武雄之照片及經常使用之暱稱「千尋\n    」，並分別於如附表編號一至十九所示之時間，張貼原判決\n    附表所示之留言內容，公然辱罵上訴人金子淳、黃建源，致\n    其二人名譽受損，而上訴人金子淳、黃建源乃誤認上開留言\n    為上訴人劉武雄所為，因而侵害上訴人劉武雄之名譽；另被\n    上訴人張世明知在雅虎奇摩交友網站上所使用之「M00000\n    00」交友版編號，為上訴人劉武雄所申請使用之帳號，竟利\n    用該帳號，分別於如該附表編號三十一、三十二所示之時間\n    ，在交友網頁留言板上，張貼該附表所示之留言內容，公然\n    辱罵上訴人金子淳、黃建源，致其二人名譽受損，而上訴人\n    金子淳、黃建源乃誤認上開留言為上訴人劉武雄所為，因而\n    亦侵害上訴人劉武雄之名譽。上訴人黃建源於原審起訴主張\n    ：被上訴人張世嫺在雅虎奇摩交友網站上使用「M0000000、\n    M0000000、M0000000」等交友版編號及「千尋、Grace、溫\n    軟的恰西西～金龜子」等網路暱稱，分別於如原判決附表編\n    號五至九、十二、十三、三十六、三十八、三十九、四十一\n    、四十二、四十五所示之時間，在交友網頁留言板上，張貼\n    該附表所示之留言內容，公然辱罵上訴人黃建源，因而貶損\n    其社會上之評價，致上訴人黃建源名譽受損各等語。但為被\n    上訴人等所否認，被上訴人張世並抗辯稱：伊並未利用上\n    開「M0000000」、「M0000000」等交友版編號，冒用上訴人\n    劉武雄名義，在雅虎奇摩交友網站上張貼留言，公然辱罵上\n    訴人金子淳及黃建源，亦未以自行以「M0000000、M0000000\n    、M0000000、M0000000」等交友版編號及「千尋、Grace、\n    溫軟的恰西西～金龜子」等網路暱稱，在交友網頁留言板上\n    張貼留言，公然辱罵上訴人金子淳及黃建源二人等語；被上\n    訴人張登翔則抗辯稱：上訴人金子淳所稱在雅虎奇摩交友網\n    站上使用「M0000000、M0000000」等交友版編號及「跳無的\n    恰恰解、趕羚羊跳恰恰」等網路暱稱，在交友網頁留言板上\n    所張貼之留言，與伊無關，該等留言均非伊所張貼等語；被\n    上訴人張媚嬪另抗辯稱：上訴人金子淳所講的留言雖是伊以\n    「M0000000、M0000000」交友版編號，在交友網頁留言板上\n    所張貼，但留言內容沒有指名是誰，經檢察官偵辦後，已認\n    為不構成妨害上訴人金子淳之名譽，而對伊之行為為不起訴\n    處分各等語。\n二、本件上訴人主張之上開事實，固據其提出臺灣板橋地方法院\n    檢察署檢察官98年度偵字第23335號、99年度偵字第4924號\n    、第13340號不起訴處分書等影本3件為證據。惟查，本件上\n    訴人金子淳前曾委由告訴代理人即本件上訴人黃建源前對本\n    件被上訴人等三人向檢察官提起妨害名譽之刑事告訴，經檢\n    察官偵查終結，而為不起訴處分，依據臺灣板橋地方法院檢\n    察署98年度偵字第23335號檢察官不起訴處分書所載，其處\n    分之理由為：「一、告訴及臺灣臺北地方法院檢察署檢察官\n    陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨略以：被\n    告張世嫺、張登翔、張媚嬪因細故而對同為雅虎奇摩交友會\n    員之告訴人金子淳心生不滿，竟各基於公然侮辱及意圖散佈\n    於眾誹謗告訴人及恐嚇犯意，由張世嫺以使用「M0000000、\n    M0000000、M0000000」等網路編號及「Emotion、Grace、紅\n    孩兒、溫軟的恰西西-金龜子」等網路暱稱、張登翔則使用\n    「M0000000」網路編號及「趕羚羊跳恰恰、跳無的恰恰的解\n    」等網路暱稱、張媚嬪則使用網路編號「M0000000」及暱稱\n    「嬪嬪」，於附表所示之時間，在附表所示之雅虎奇摩交友\n    網頁留言板，刊登如附表所示之內容，公然辱罵告訴人，並\n    足以毀損告訴人名譽，告訴人亦因而心生畏懼。因認被告3\n    人均涉犯刑法第305條之恐嚇危害安全罪嫌及同法第310條第\n    2項之加重誹謗罪嫌。……。三、訊據被告張世嫻、張登翔\n    、張媚嬪均堅詞否認有何妨害名譽與恐嚇犯行，被告張登翔\n    辯稱：伊未曾在雅虎奇摩交友網站刊登過何訊息等語；被告\n    張世嫻、張媚嬪則均辯稱：渠等所刊登之上開訊息、文字，\n    皆與告訴人金子淳無關，不知告訴人為何要對號入座而提告\n    等語。而本案告訴人提告主要理由係因從上開文字的對話及\n    相關內容問答判斷，告訴人認被告等人指稱之對象為伊云云\n    （見臺灣臺北地方法院檢察署97年度他字第9610號卷第112\n    頁）。經查：(一)誹謗罪所保護者，係保護個人之外在名譽，\n    故誹謗罪所規定之「足以毀損名譽之事」係指有使他人名聲\n    可能產生負面評價之具體事實，遍觀告訴人所提告訴狀內檢\n    附之雅虎奇摩交友網站所刊登之如附表所示文字、訊息內容\n    ，並未指明所指涉之對象為告訴人，亦即上開內容並未出現\n    告訴人之姓名亦或告訴人之暱稱，雖告訴人又稱：（問：不\n    知道妳背景的人看到這些話語，就可以知道被告等人在罵的\n    是妳嗎？）可以云云，然一般人見諸上開文字內容，根本無\n    從得知發文者究指何義及附表所載內容之代稱係指何人？況\n    且，依附表編號69至74所示之張媚嬪留言內容，甚至未載明\n    告訴人指訴影射告訴人身分之代稱及圖案，告訴人仍稱「不\n    知其背景之人」亦可知悉被告等所罵之人係伊，自此角度觀\n    之，告訴人指訴是否可信已有疑義。(二)告訴人雖又稱：朱萱\n    、鄭千貞都有看到那些話語，也「猜到」哪些話語影射的是\n    伊；K加上一個猴頭圖案，代表的是伊，張世嫺都是以此來\n    影射伊云云，（見同上卷宗第244、279頁），然告訴人卻曾\n    在網路留言：她的暱稱怎麼跟我的那麼像？她說的「豬」（\n    按：網頁上係以豬頭圖案顯示）是誰？是不是指luxes；她\n    說的「猴」（按：網頁上係以猴頭圖案顯示）又是誰？指我\n    嗎？她編的故事好好笑喔！（以上內容見同上卷宗第20頁）\n    ，由上開告訴人之網頁留言觀之，告訴人本身並無法知悉發\n    文者究為何義及所指何人？更遑論非告訴人本人之「其他人\n    」可憑「猜測」而知悉上開文字內容係為侮辱、毀謗告訴人\n    ，甚至恐嚇之對象為何人，參以告訴人並表示不對使用編號\n    M0000000之實際使用人提出告訴，是無法就告訴人之片面指\n    訴及卷附之上開無從特定對象之文字內容，遽入被告3人於\n    罪。(三)況所謂刑法第305條之恐嚇罪，係指單純以將來加害\n    生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於\n    安全者而言（最高法院72年度臺上字第5618號判決參照），\n    換言之，必以對生命、身體、自由、名譽、財產有惡害之通\n    知，使心生畏怖並致生危害於安全者，始得以上開規定相繩\n    ，如係以非惡害之方法（如告知將提起訴訟等），則非此所\n    指（臺灣高等法院86年度上易字第920號判決參照），綜觀\n    上開文字內容並無有關生命、身體、自由、名譽、財產之惡\n    害通知，告訴人並一再張貼另案被告劉武雄經臺灣臺北地方\n    法院97年度訴字第1127號判決內容警告不特定上網之人，告\n    訴人甚至宣稱「黑我的朋友們，也謝謝你們，請你將我好好\n    的放在黑名單內，三不五時來巡看看有沒有新的判決書公告\n    ！這只是我公告的第一份判決書，接下去還有多少我不知道\n    ，肯定還有！只要誹謗、侮辱、侵權等行為繼續存在，我的\n    告訴就不會停止」（見同上卷宗第20、21頁），依上開帶有\n    挑釁意味之留言，實難肯認告訴人已因上開文字內容而心生\n    畏怖。綜上所述，尚無法就告訴意旨之片面指述，及上開無\n    從特定對象之文字、訊息內容，遽認被告3人對告訴人有何\n    告訴意旨指訴之妨害名譽與恐嚇犯行；此外，復查無其他積\n    極證據，足認被告3人對告訴人有何妨害名譽、恐嚇犯行，\n    揆諸首揭法條及判例意旨，應認被告3人犯罪嫌疑不足。」\n    ，此有臺灣板橋地方法院檢察署98年12月21日98年度偵字第\n    23335號檢察官不起訴處分書影本附於原審調解卷內可參（\n    見本院三重簡易庭99年度司重簡調字第450號卷第10至28頁\n    ，以下簡稱調解卷）。另上訴人劉武雄亦曾對被上訴人張世\n    嫺提出刑事告訴，經檢察官偵查終結而處分不起訴，依據臺\n    灣板橋地方法院檢察署99年度偵字第4924號檢察官不起訴處\n    分書所載，其處分之理由為：「一、臺灣臺中地方法院檢察\n    署檢察官陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨\n    略以：被告張世嫺與告訴人劉武雄因網路糾紛產生嫌隙，被\n    告基於偽造文書之犯意，於民國97年7月間，在其住處以其\n    電腦連結進入雅虎奇摩交友網站之申請交友網頁（http://t\n    w.match.yahoo.com/profiile？id=presonals-000000000-0\n    00000），將告訴人之照片傳送上網，並以告訴人名義，偽\n    填告訴人之姓名（告訴人原名劉協勝）及相關身分資料，已\n    足生損害於告訴人；被告復意圖散佈於眾，以雅虎奇摩交友\n    編號「M0000000」、暱稱「紅孩兒」之名義，在交友編號「\n    M0000000」所屬交友網頁版面中，張貼足以毀損金子淳名義\n    之文章，致金子淳誤係告訴人所為而對告訴人提告（告訴人\n    與金子淳已另案和解並撤回告訴）。因認被告涉有妨害名譽\n    、偽造文書等罪嫌。……。三、訊據被告張世嫺堅決否認涉\n    有上開犯行，辯稱：pretty_are_9帳號所申請的交友編號「\n    M0000000」是伊在96年6、7月間所申請，當時有填告訴人之\n    資料申請上開交友版，伊只記得是填告訴人名字，至於裡面\n    細節個資伊不記得，伊申請完後就交給周金銘，周金銘又改\n    了密碼，伊就無法進入，周金銘後來將該帳號給告訴人，告\n    訴人又將密碼改成boy6688並告訴伊，伊才知這個密碼，伊\n    申請該交友版後，並沒有再以告訴人名義變更資料，該版後\n    來都是告訴人自己在用等語。經查：上開pretty_are_9帳號\n    係被告所申請，業據其供承在卷，並有香港商雅虎資訊股份\n    有限公司臺灣分公司99年3月17日雅虎資訊（九九）字第014\n    13號函及檢附之登錄資料在卷可稽，然告訴人於臺中地方法\n    院檢察署（下稱臺中地檢）偵查中自陳：pretty_are _9帳\n    號是被告所申請，被告曾經把紅孩兒的帳號、密碼傳給伊等\n    語，有上開不起訴處分書在卷可稽，是被告是否擅自以告訴\n    人名義申請交友帳號已非無疑。佐以卷附臺中地檢98年度偵\n    字第130號不起訴處分書上載明「‧‧故本件系爭留言應為\n    被告所為（按：該案被告係劉武雄），當無疑義」，僅因本\n    案告訴人劉武雄於另案以交友編號「M0000000」所張貼之妨\n    害名譽文章不能特定所傳述者係指該案告訴人張世嫺而經承\n    辦檢察官為不起訴處分，該案嗣經張世嫺聲請再議，亦經臺\n    灣高等法院臺中分院檢察署以98年度上聲議字第2096號認被\n    告（按：該案被告係劉武雄）所張貼之文字不雅，但由於敘\n    述內容過於空泛，一般閱讀者於觀察該則文字時，無從認知\n    所指「狗男女係指張世嫺」而維持原不起訴處分，而將再議\n    予以駁回，亦有98年度上聲議字第2096號處分書在卷可佐，\n    顯見臺灣高等法院臺中分院檢察署檢察長亦認雅虎奇摩交友\n    編號「M0000000」所張貼之內容係劉武雄所為。雖告訴人於\n    刑事補充狀(一)稱承辦檢察官似有意偏護被告一再以判決書（\n    按：應為上開處分書，告訴人誤為判決書）指摘反覆為之爭\n    議云云，然雅虎奇摩交友編號「M0000000」所張貼之內容係\n    劉武雄所為，係他署檢察官於98年9月14日偵查終結，並經\n    臺灣高等法院臺中分院檢察署檢察長維持原處分，對此一既\n    成之事實，有卷附處分書為據，亦即上開「已確定」之不起\n    訴處分所載內容本即與「收案在後」之本署檢察官無涉，況\n    被告刊登該文章之時間為97年8月14日，係在告訴人於「97\n    年7月29日」收到被告之上開郵寄之帳號、密碼之後，且上\n    開「相同之帳號」，告訴人前已對被告撒回告訴，復有臺中\n    地方法院檢察署97年度偵緝字第1374、1375、1376號不起訴\n    處分書存卷可參（見臺中地檢98年度他字第3685號卷第7頁\n    ），是本件應係告訴人自行使用上開帳號、密碼，並刊登首\n    揭之文字無誤，被告所辯，尚非無據，應堪採信。此外，復\n    查無其他積極證據足認被告有上開犯行，揆諸首揭判例意旨\n    及說明，應認其罪嫌不足。四、又告訴人另指訴「被告復意\n    圖散佈於眾，以雅虎奇摩交友編號「M0000000」、暱稱「紅\n    孩兒」之名義，在交友編號「M0000000」所屬交友網頁版面\n    中，張貼足以毀損金子淳名義之文章，致金子淳誤係告訴人\n    所為而對告訴人提告（告訴人與金子淳已另案和解並撤回告\n    訴）」部分，依刑法第314條規定，犯刑法第309、310條需\n    告訴乃論，然因此部份所妨害者，係金子淳之名譽，被害人\n    為金子淳，且金子淳對本案告訴人提告後，承辦員警依金子\n    淳之告訴而「依職權」調查事實，本與本案告訴人劉武雄之\n    名譽無涉，是就此部分告訴人自難認係被害人，依法不得提\n    出告訴，併此敘明。」，此有臺灣板橋地方法院檢察署99年\n    5月10日99年度偵字第4924號檢察官不起訴處分書影本附於\n    原審卷內可參（見原審卷第19至20頁）。另本件被上訴人張\n    世嫺亦曾對本件上訴人金子淳提起刑事告訴，經檢察官偵查\n    終結後，處分不起訴，依臺灣板橋地方法院檢察署99年度偵\n    字第13340號檢察官不起訴處分書所載，其處分理由為：「\n    一、告訴及告發意旨略以：被告金子淳明知告訴人張世嫺及\n    被害人張登翔並無在網路上留有妨害被告金子淳名譽之言語\n    ，且被告亦已知悉雅虎奇摩交友會員編號「M0000000」之申\n    請人係劉武雄，竟意圖使告訴人及張登翔受刑事處分，於民\n    國97年10月6日向臺灣臺北地方法院檢察署提出刑事告訴狀\n    指訴：張世嫺及張登翔，各基於妨害名譽及恐嚇之犯意，由\n    張世嫺使用「M0000000、M0000000、M0000000」等雅虎奇摩\n    網站交友編號及「Emotion、Grace、紅孩兒、溫軟的恰西西\n    -金龜子」等網路暱稱、張登翔則使用「M0000000」雅虎奇\n    摩網站交友編號及「趕羚羊跳恰恰、跳無的恰恰的解」等網\n    路暱稱，於附表所示之時間，在附表所示之雅虎奇摩交友網\n    頁留言板，刊登如附表所示之內容，公然辱罵金子淳，並足\n    以毀損金子淳名譽，金子淳亦因而心生畏懼云云，而誣指告\n    訴人張世嫺及被害人張登翔涉犯刑法305條之恐嚇危害安全\n    罪及同法第310條第2項之加重誹謗罪嫌，上開案件經臺灣臺\n    北地方法院檢察署檢察官陳請臺灣高等法院檢察署檢察長核\n    轉本署偵辦後，經本署檢察官以98年度偵字第23335號為不\n    起訴之處分，而認被告金子淳涉有刑法第169條第1項之誣告\n    罪嫌。……。三、告訴及告發意旨（被害人張登翔部份）認\n    被告金子淳涉有誣告罪嫌，無非係以告訴人認為被告以其個\n    人之片面臆測而認告訴人有妨害名譽之事及明知雅虎奇摩網\n    站「M0000000」交友編號為劉武雄所申請而非張登翔等情為\n    據。然觀諸被告於前案之告訴狀所述之犯罪事實及卷附之相\n    關網頁列印資料，均顯示確有暱稱「Emotion、Grace、紅孩\n    兒、溫軟的恰西西-金龜子」、「趕羚羊跳恰恰、跳無的恰\n    恰的解」，留有妨害名譽之文字，此有被告於前案之告訴狀\n    及相關網路列印資料在卷可稽，足認被告指訴遭人妨害名譽\n    乙事，並非子虛烏有而出於虛構，僅係因被告金子淳於前案\n    所指訴之妨害名譽內容，不能證明告訴狀內所檢附之網路文\n    章內容所傳述之對象係被告金子淳（亦即遭妨害名譽者不能\n    證明係金子淳），故經本署檢察官為不起訴處分，並非被告\n    金子淳明知無上開妨害名譽等事實，猶故意捏造虛偽之情事\n    以行誣告之實甚明，核與誣告罪之構成要件有間。且被告於\n    前案告訴狀中僅載明欲對「被告四：雅虎奇摩交友版編號M0\n    000000，使用暱稱為『趕羚羊跳恰恰』或『跳無的恰恰的解\n    』之網友」提告，被告金子淳並未指明對張登翔提出告訴，\n    然因臺北市政府警察局大安分局調閱上開暱稱之登入IP位置\n    ，查出使用者為張世嫺、張登翔，方得特定提告對象為張世\n    嫺、張登翔，此有中華電信數據CRIS查詢單結果檔及雅虎奇\n    摩帳號使用者資料表在卷可參（見臺灣臺北地方法院檢察署\n    97年度他字第9610號卷第113頁以下），且告訴人張世嫺亦\n    於前案偵查中自陳：人家在我的版面上留言，金子淳都說是\n    在說他；本件我根本沒有誹謗或影射金子淳，都是他自己對\n    號入座等語（見同上卷宗第321頁），顯見告訴人張世嫺並\n    未否認為警查出之IP非其所申請、使用，僅辯稱網路上所張\n    貼之文章非指金子淳，故上開張世嫺、張登翔之身分，既為\n    警方因調查犯罪所查出，難認被告有何虛構犯罪事實而誣告\n    張世嫺、張登翔之犯意。此外，復查無其他積極證據足認被\n    告有何誣告犯行，揆諸首揭法條及判例意旨，應認被告犯罪\n    嫌疑不足。」，此有臺灣板橋地方法院檢察署99年5月6日99\n    年度偵字第13340號檢察官不起訴處分書影本附於原審卷內\n    可參（見原審卷第90至99頁）。則本件上訴人所舉之上開事\n    實均已經當事人另提出刑事告訴，並經檢察官偵查終結而為\n    不起訴處分等事實，應堪以認定。\n三、就上訴人金子淳、黃建源主張被上訴人張世嫺、張登翔所為\n    於前揭雅虎奇摩交友網頁留言板上所張貼之留言，依據前揭\n    臺灣板橋地方法院檢察署98年度偵字第23335號檢察官不起\n    訴處分書、99年度偵字第4924號檢察官不起訴處分書、99年\n    度偵字第13340號檢察官不起訴處分書所載，並無從上訴人\n    金子淳、黃建源等二人之上開主張被上訴人張世嫺及張登翔\n    之行為確為被上訴人張世、張登翔等二人所為；且縱認係\n    該等留言係該二名被上訴人所為，被上訴人張媚嬪於原審亦\n    不否認上訴人金子淳所稱上開交友網頁留言板上之留言為其\n    所張貼等情。然按「民法上名譽權之侵害非即與刑法之誹謗\n    罪相同，名譽有無受損害，應以社會上對個人評價是否貶損\n    作為判斷之依據，苟其行為足以使他人在社會上之評價受到\n    貶損，不論其為故意或過失，均可構成侵權行為，其行為不\n    以廣佈於社會為必要，僅使第三人知悉其事，亦足當之。」\n    （最高法院90年台上字第646號判例意旨參照）。經查，綜\n    觀如原判決附表所引上開檢察官不起訴處分書附表所示之上\n    訴人金子淳、黃建源等二人所主張之上開雅虎奇摩交友網站\n    留言版上張貼之上開留言，無論從其具體文字內容，或所釋\n    放之代號、比諭等訊息，均未指明所指涉之對象為上訴人金\n    子淳、黃建源等二人，亦即從該等留言內容，並無法使其他\n    瀏覽該網頁留言之其他一般人判斷出係在辱罵上訴人金子淳\n    、黃建源等二人；雖上訴人復主張被上訴人在交友網頁張貼\n    侮辱文詞，其目的係供特定相互認識之第三人觀看，上訴人\n    三人對被上訴人三人所張貼侮辱文詞一眼即可看出其所侮辱\n    對象，上訴人之品德、聲譽、社會一般評價因而受有貶損，\n    被上訴人之行為顯已侵害上訴人之名譽權等語，然上訴人固\n    自稱其可知悉被上訴人等所留文字即指上訴人等三人而為妨\n    害名譽之行為，但所謂名譽乃社會一般人自外而來所為之評\n    價，並非當事人主觀之自我認知，被上訴人之留言倘有如上\n    訴人主張之辱及上訴人之處，但因非雙方以外之人所得知悉\n    其中情事，難以因而影響對上訴人之評價，自難認社會上一\n    般人對該上訴人二人個人之評價已造成貶損，是以上訴人金\n    子淳主張其名譽分別遭受被告等三人不法侵害，及上訴人黃\n    建源主張其名譽遭被上訴人張世不法侵害等事實，尚非可\n    採，上訴人金子淳、黃建源二人主張被上訴人等三人應負侵\n    權行為損害賠償責任一節，即無可採。從而，上訴人金子淳\n    、黃建源等二人請求被上訴人等三人應賠償其因精神上受有\n    痛苦而賠償其非財產上之損害，自屬無可採。\n四、另上訴人劉武雄主張被上訴人張世曾冒用其名義，在上開\n    雅虎奇摩交友網頁上張貼留言，利用以公然辱罵上訴人金子\n    淳及黃建源等二人一節，然據上開臺灣板橋地方法院檢察署\n    98年度偵字第23335號檢察官不起訴處分書及99年度偵字第1\n    3340號檢察官不起訴處分書所載處分之理由，上開網站上之\n    留言內容所指涉之對象為上訴人金子淳及黃建源等二人，其\n    上之留言縱使有侵害他人名譽時，其受害者即為上開二名上\n    訴；況且，如前所述，依此等留言內容，無法認定已不法侵\n    害上訴人金子淳及黃建源之名譽，足認與上訴人劉武雄之名\n    譽是否因而受不法侵害無關，是以上訴人劉武雄主張被上訴\n    人張世冒用其名義，在交友網頁上留言，公然辱罵上訴人\n    金子淳、黃建源，致其二人名譽受損，而上訴人金子淳、黃\n    建源等二人乃誤認上開留言為上訴人劉武雄所為，因而侵害\n    上訴人劉武雄之名譽等節，即難認為可採。是以，上訴人劉\n    武雄主張被上訴人張世應負侵權行為損害賠償責任，而請\n    求被上訴人張世嫺賠償其非財產上之損害，亦非可採。至於\n    上訴人劉武雄主張被上訴人張世嫺冒用其名義而申請網路帳\n    號及於網頁上留言部分，依據前揭臺灣板橋地方法院檢察署\n    99年度偵字第4924號檢察官不起訴處分書所載，被上訴人張\n    世嫺固有於申請帳號時填入上訴人劉武雄原名劉協勝之資料\n    ，但嗣後該帳號及密碼均由上訴人劉武雄自行使用，上訴人\n    劉武雄並使用該帳號於網站上留言，難以認為被上訴人張世\n    嫺有上訴人劉武雄所指之偽造文書之行為，則上訴人劉武雄\n    主張被上訴人張世嫺此部分構成侵權行為而應負損害賠償責\n    任一節，亦屬無可採取。\n五、綜上所述，上訴人金子淳主張依侵權行為損害賠償之法律關\n    係，請求被告等3人各應賠償其2萬元，及上訴人劉武雄、黃\n    建源等2人亦均主張依侵權行為損害賠償之法律關係，請求\n    被上訴人張世各給付其2萬元等各情（上訴人於上訴後均\n    減縮其請求之金額），均為無理由，均應予駁回。原審為上\n    訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求\n    予廢棄改判，為無理由，應予駁回。\n伍、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，\n    經本院斟酌後，與本件判決結果已不生影響，故不一一論列\n    ，附此敘明。\n陸、結論：本件上訴為無理由，依民事訴訟法第385條第1項前段\n    、第436條之1第3項、第449條第1項、第78條、第85條第1項\n    ，判決如主文。\n中    華    民    國   100    年    8     月    31    日\n            民事第一庭  審判長法  官  李世貴\n                              法  官  黃信樺\n                              法  官  許瑞東\n以上正本證明與原本無異\n本判決不得上訴\n中    華    民    國   100    年    8     月    31    日\n                              書記官  李淑卿",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "壹、程序方面：被上訴人經合法通知，均未於言詞辯論期日到場\n    ，核無民事訴訟法第386條各款所列情形，爰依上訴人之聲\n    請，由其一造辯論而為判決。\n貳、當事人之主張：\n一、上訴人方面：\n    聲明：(一)原判決廢棄。(二)被上訴人張世嫺應給付上訴人金子\n    淳新臺幣（下同）2萬元。(三)被上訴人張登翔應給付上訴人\n    金子淳2萬元。(四)被上訴人張媚嬪應給付上訴人金子淳2萬元\n    (五)被上訴人張世嫺應給付上訴人劉武雄2萬元。(六)被上訴人\n    張世嫺應給付上訴人黃建源2萬元。\n    其陳述除與原判決記載相同者，茲引用之外，補稱：\n（一）被上訴人在交友網頁張貼侮辱文詞，其目的係供特定相互\n      認識之第三人觀看，其使用之諧音一般社會大眾未必知悉\n      ，本件上訴人三人對被上訴人三人所張貼侮辱文詞一眼即\n      可看出其所侮辱對像，上訴人之品德、聲譽、社會一般評\n      價因而受有貶損，被上訴人之行為顯已侵害上訴人之名譽\n      權。且從臺灣板橋地方法檢察署98年度偵字23335號、99\n      年度偵字13340號偵查卷宗內容，即可查出使用人及其網\n      路IP位址，乃原審未調閱卷宗查察，遽下判斷實難令人甘\n      服。\n（二）上訴人劉武雄另稱：\n  １、原審認事用法有所違誤：原審認定被上訴人張世嫺無故意\n      不法侵害上訴人之權利，要不可採；原審以解釋板橋地檢\n      署以98年度偵字第23335號妨害名譽案件，須以事實及一\n      切證據資料為判斷標準，不能拘泥文宇致失真意，認為被\n      上訴人使用系爭帳號pretty_area_9（交友編號M0000000\n      ）於雅虎奇摩公開網站，涉嫌以留言文字不法侵害上訴人\n      金子淳及黃建源等2人，因無法認定已不法侵害上訴人金\n      子淳及黃建源等2人之名譽，是已足認更與上訴人之名譽\n      是否因受不法侵害無關，原審逕以理由駁回上訴人即原告\n      之訴。惟該上開系爭雅虎帳號pretty_area_9（交友編號M\n      0000000）之帳號會員資料，係被上訴人張世嫺偽填上訴\n      人劉武雄之身份年籍資料，登載於雅虎公司之會員資料，\n      並以行動號碼0000000000向雅虎奇摩公司取得確認使用。\n      該有（臺中縣警察局調查筆錄及臺中地方法院檢察署檢察\n      官查察所得證據）為稽。然就被上訴人張世嫺涉嫌行使偽\n      造文之行為，足以生損害於上訴人劉武雄及雅虎公司對於\n      網路及會員資訊管理之正確性之犯行，已灼然甚明，亦為\n      之不爭事實。參以（附件一），顯然原審逕上開理由，駁\n      回上訴人即原告之訴，原審顯然適法有誤，實讓上訴人礙\n      難甘服。\n  ２、又上訴人劉武雄是以主張，被上訴人張世嫺因盜用其個人\n      之肖相，不法侵害告上訴人之權利，該復有貴院檢察署98\n      年度偵字第23335號妨害名譽案件，檢察官偵辦所查證所\n      得資料結果，觀諸，該份不起訴處分書之（附表編號1-編\n      號19所示內容），下同系爭雅虎帳號pretty_area_9（交\n      友編號M0000000）之交友版面，該涉嫌張貼留言文章之行\n      為人即被上訴人張世嫺。然原審認定事實，確未及一併引\n      用上訴人劉武雄所主張之被侵權受害事實證據，及司法查\n      證結果，確一再執意偏袒被上訴人張世嫺。是顯，原審適\n      法認定顯有違誤。亦有枉法裁判之虞，是以此理由，故均\n      對前開案之判決駁回原告之訴處分諭知，亦顯有理由不備\n      之失。\n  ３、根據可靠情報：被上訴人張世嫺利用司法刑事訴追行為，\n      以合法掩飾非法行為，惡將法院洵為當成私人之合法帳戶\n      提款機。惟，被上訴人張世嫺早在95年間就有以網路訴訟\n      鑽取和解金之行為（附件二），又被上訴人緊接續於96年\n      間偽造冒用上訴人劉武雄之姓名、身份、年籍等資料，向\n      雅虎奇摩資訊公司申請該系爭交友版面即帳號pretty_are\n      a_9（交友編號M0000000）之會員帳號使用，該事實證據\n      ，上訴人前已述明，實不待言。更顯，被上訴人張世嫺是\n      其在利用刑事告訴行為，以合法掩飾非法行為，並從中進\n      行向被害人索取和解金為達利益之鋪陳，所屬卑劣行為，\n      均皆有證可查。惟僅令人嘆息！是於98年間，被上訴人張\n      世嫺更是涉及人命關天之「單親媽媽」跳樓身亡案件，所\n      被媒體報料之「網路女流氓」之頭銜，（附件三）。由上\n      可證，均顯被上訴人張世嫺實為流串網路間之毒瘤。然於\n      原審訴訟中，上訴人在此部份均有相當之陳明及證據釋明\n      ，足證，被上訴人張世嫺確有侵害上訴人劉武雄之肖相，\n      亦有損及上訴人之姓名隱私權及人格權之行為，應堪認定\n      。詎料卻未見原審於判決中有所援引，懇請鈞院明鑒。\n  ４、本件被上訴人張世嫺侵害上訴人劉武雄之隱私、肖相人格\n      之毀謗上訴人之事實行為已如上述，亦不待言。又被上訴\n      人張世嫺不僅偽造上訴人之身份，盜用上訴人真實年籍資\n      料申請交友帳號使用，並予以行使涉嫌公然張貼侮辱性之\n      公開文字攻擊他人，致造成上訴人無端受殃，誣陷上訴人\n      致其遭受有刑事訴追行為，其以嚴重影響上訴人之個人生\n      活，及貶損其上訴人人格之價值。因此，上訴人劉武雄是\n      以依前揭民法第184條第1項前段、第195條第1項及第18條\n      第1項前段、第19條規定，請求被上訴人張世嫻給付非財\n      產上之損害賠償。\n（三）證據：除援用第一審所提證據外，補提臺灣臺中地方法院\n      檢察署97年1月22日中檢輝水96偵27695字第005998號函、\n      臺中縣警察局刑事警察大隊受理刑事案件報案三聯單、IP\n      查詢單、香港商雅虎資訊股份有限公司台灣分公司97年02\n      月18日雅虎資訊(九七)字第0148號函、和解書、剪報等影\n      本為證據，並聲請調閱臺灣板橋地方法檢察署98年度偵字\n      第23335號、99年度偵字第13340號偵查卷宗，臺灣臺中地\n      方法檢察署96年度偵字第27695號、96年度偵字第24428號\n      、96年度偵字27694號偵查卷宗，供證明使用人及其網路\n      IP位址。\n二、被上訴人方面：被上訴人經合法通知未於言詞辯論期日到場\n    ，據其前於準備程序到場及所提之準備書狀所為之聲明及陳\n    述略以：\n（一）被上訴人接獲台中簡易庭100年度中簡158號於100.04.28\n      傳票（附件1）。該案是劉武雄對張世嫺、張登翔、金子\n      淳、黃建源提出告訴，張世嫺、張登翔、金子淳、黃建源\n      在臺中簡易庭100年度中簡158號是共同被告被告。而本案\n      中，劉武雄、金子淳、黃建源又是共同原告，劉武雄與金\n      子淳還委任黃建源為訴訟代理不再出庭。足見此三人是在\n      不同地方法院玩弄司法提出爛訴，惡意玩弄法官鑽營司法\n      之餘，還蓄意侵害兩位上訴人權益。被上訴人爰為此狀，\n      尚請鈞院依民事訴訟法249第3項辦理，遏止劉武雄、金子\n      淳、黃建源玩弄司法之劣行。被上訴人據前述理由，以黃\n      建源與劉武雄之間，有原被告的訴訟相對關係，請鈞院得\n      命黃建源不可擔任劉武雄之訴訟代理，劉武雄須於本案親\n      自出庭，以維護司法公正與訴訟權益。\n（二）上訴人曾傳遞簡訊，內容是針對訴訟官司對被上訴人表示\n      歉意（附件），並寫出「要打我罵我或殺我，才能消妳心\n      頭之恨那妳動手，我絕無怨言」等文詞。被上訴人主張：\n      上訴人於本案提告之侵權行為，發生於傳送該簡訊之前，\n      上訴人於98.05傳遞簡訊表示為求被上訴人原諒兩造之間\n      的訴訟，而有「要打我罵我或殺我，才能消妳心頭之恨那\n      妳動手，我絕無怨言」等言論，顯示上訴人為求被上訴人\n      原諒，連生命都可放棄，又自稱對被上訴人無敵意顯示為\n      有歉意，必是自知本案系爭事項責任歸屬於上訴人而非被\n      上訴人，既然如此，本案自無審理必要，請依法駁回上訴\n（三）上訴人據本案相關事證，另行於台中地方法院簡易庭100\n      年度中簡字第158號提告。被上訴人接獲台中地方法院簡\n      易庭100年度中簡字第158號通知，該案於100.04.07庭訊\n      時，上訴人當庭將與被上訴人相關民事告訴撤銷（附件）\n       。因該案與本案之告訴事實重複，被上訴人主張：上訴\n      人等同撤銷本案相關事實之民事告訴，特具狀陳報請鈞院\n      鑒核，據此駁回告訴。\n（四）劉武雄於提報板橋地方法院之書狀有載，於台電外包承攬\n      亞立公司任職至今。但是經被上訴人張世嫺與亞立公司因\n      附件1之強制執行令聯繫後，經亞立公司告知，劉武雄於9\n      8.04.07到職、於同年11月因公受傷後，即因右手完全失\n      能無法工作，從此未再該公司就職，現已非該公司員工。\n      又、劉武雄在受傷兩個月時，曾犯下咬傷路人黃嘉琳之傷\n      害案件（臺灣高等法院臺中分院99年度上易字第1585號刑\n      事判決確定）。自此。劉武雄在署立台中醫院精神科長期\n      就醫中，並曾因右手殘疾向勞保局申請殘障並與該公司提\n      出民刑事訴訟。該公司表示，上情可向該公司查證、並調\n      閱劉武雄與該公司相關人事之訴訟資料可稽。按、劉武雄\n      於短時間內遭受創傷至身體殘疾、右手功能喪失而導致精\n      神疾患長期就醫，是屬實情，也屬於可以理解。但劉武雄\n      已因右手殘廢無法工作，向板橋地方法院表示現今仍於亞\n      立公司任職，還領有日薪1400元，即為幻覺現象。而傷害\n      他人是以咬傷作為攻擊方式，更屬異常。縱觀劉武雄於右\n      手殘廢後，於一年內向被上訴人張世嫺、張登翔陸續提出\n      民刑事案件多達30件以上（目前確定刑事不起訴與民事駁\n      回告訴者，民事為：板橋地方法院三重簡易庭99年度重簡\n      526號、99年度重小1357號與99年度重簡913號，台中簡易\n      庭99年度中小2047號、99年度中簡1360號等；刑事有板橋\n      地檢署99年度偵字第2508號、99年度偵字第13617號、台\n      中地檢署98年度偵字第12509號、98年度偵字第14795號、\n      99年度偵字第8848號、99年度偵字第7602號、99年度偵字\n      第12173號、99年度偵字第9164號、99年度偵續字第196號\n      等。餘尚有多案於台中地檢署、板橋地檢署與桃園地檢署\n      偵查，台中地方法院民事庭、板橋地方法院民事庭與桃園\n      簡易庭審理中，前述所有民刑事各告訴事實，均有重複。\n      ）向被上訴人張媚嬪提出民刑事案件達5件以上（目前確\n      定刑事不起訴與民事駁回告訴者，民事為：板橋地方法院\n      三重簡易庭99年度重簡913號；刑事有板橋地檢署99年度\n      偵字第23287號、台中地檢署99年度偵字第27889號。餘尚\n      有多案於台中地檢署、板橋地檢署偵查，板橋簡易庭審理\n      中，前述所有民刑事各告訴事實，均有重複。）顯示劉武\n      雄疑有因無法復原之右手失能殘疾而導致心理受創，因而\n      衍生幻覺、瞻妄的精神異常現象，並衍生會以不正常之方\n      式攻訐傷害他人。為免因此導致無辜人民受害，陳報人據\n      此請鈞院向署立台中醫院調閱資料、鑒核劉武雄身心健康\n      狀態是否仍能行訴訟能力？避免爭議以符法制。\n（五）除援用第一審所提證據外，補提手機簡訊、臺灣臺中地方\n      法院臺中簡易庭100年4月11日中院彥中簡民長100中簡158\n      字第33505號函、臺灣臺中地方法院100年4月21日中院彥\n      民執100司執梅字第33906號執行命令、新北市政府稅捐稽\n      徵處098年度綜合所得稅各類所得資料清單等影本為證據\n      。並聲明請求駁回上訴等語。\n參、本院依職權向臺灣板橋地方法院檢察署調取臺灣板橋地方法\n    院檢察署99年度偵字第13340號偵查卷宗，及向臺灣臺中地\n    方法院調取臺灣臺中地方法院臺中簡易庭100年度中簡字第\n    158號損害賠償事件之原告起訴狀影本及100年3月10日、100\n    年4月7日言詞辯論筆錄影本。\n肆、得心證之理由：\n一、本件上訴人金子淳於原審起訴主張被上訴人張世嫺在雅虎奇\n    摩交友網站上使用「M0000000、M0000000、M0000000、M000\n    0000」等交友版編號及「千尋、Grace、溫軟的恰西西～金\n    龜子」等網路暱稱，分別於如原判決附表編號一至五十一、\n    五十三、五十四、六十三、六十五、六十八所示之時間，在\n    交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵\n    上訴人金子淳，因而貶損其社會上之評價，致上訴人金子淳\n    名譽受損；另被上訴人張登翔在雅虎奇摩交友網站上使用「\n    M00000 00、M0000000」等交友版編號及「跳無的恰恰解、\n    趕羚羊跳恰恰」等網路暱稱，分別於如原判決附表編號五十\n    五至五十八、六十一、六十二所示之時間，在交友網頁留言\n    板上，張貼該附表所示之留言內容，公然辱罵上訴人金子淳\n    ，因而貶損其社會上之評價，致上訴人金子淳名譽受損；而\n    被上訴人張媚嬪亦在雅虎奇摩交友網站上使用「M0000000、\n    M0000000」等交友版編號及「嬪嬪、胖蜜蜂」等網路暱稱，\n    分別於如原判決附表編號六十七、七十至七十二所示之時間\n    ，在交友網頁留言板上，張貼如該附表所示之留言內容，公\n    然辱罵上訴人金子淳，因而貶損其社會上之評價，致上訴人\n    金子淳名譽受損。上訴人劉武雄則於原審起訴主張：被上訴\n    人張世明知在雅虎奇摩交友網站上所使用之「M0000000」\n    交友版編號，為其所申請使用之帳號，竟故意在交友網頁留\n    言板上，張貼上訴人劉武雄之照片及經常使用之暱稱「千尋\n    」，並分別於如附表編號一至十九所示之時間，張貼原判決\n    附表所示之留言內容，公然辱罵上訴人金子淳、黃建源，致\n    其二人名譽受損，而上訴人金子淳、黃建源乃誤認上開留言\n    為上訴人劉武雄所為，因而侵害上訴人劉武雄之名譽；另被\n    上訴人張世明知在雅虎奇摩交友網站上所使用之「M00000\n    00」交友版編號，為上訴人劉武雄所申請使用之帳號，竟利\n    用該帳號，分別於如該附表編號三十一、三十二所示之時間\n    ，在交友網頁留言板上，張貼該附表所示之留言內容，公然\n    辱罵上訴人金子淳、黃建源，致其二人名譽受損，而上訴人\n    金子淳、黃建源乃誤認上開留言為上訴人劉武雄所為，因而\n    亦侵害上訴人劉武雄之名譽。上訴人黃建源於原審起訴主張\n    ：被上訴人張世嫺在雅虎奇摩交友網站上使用「M0000000、\n    M0000000、M0000000」等交友版編號及「千尋、Grace、溫\n    軟的恰西西～金龜子」等網路暱稱，分別於如原判決附表編\n    號五至九、十二、十三、三十六、三十八、三十九、四十一\n    、四十二、四十五所示之時間，在交友網頁留言板上，張貼\n    該附表所示之留言內容，公然辱罵上訴人黃建源，因而貶損\n    其社會上之評價，致上訴人黃建源名譽受損各等語。但為被\n    上訴人等所否認，被上訴人張世並抗辯稱：伊並未利用上\n    開「M0000000」、「M0000000」等交友版編號，冒用上訴人\n    劉武雄名義，在雅虎奇摩交友網站上張貼留言，公然辱罵上\n    訴人金子淳及黃建源，亦未以自行以「M0000000、M0000000\n    、M0000000、M0000000」等交友版編號及「千尋、Grace、\n    溫軟的恰西西～金龜子」等網路暱稱，在交友網頁留言板上\n    張貼留言，公然辱罵上訴人金子淳及黃建源二人等語；被上\n    訴人張登翔則抗辯稱：上訴人金子淳所稱在雅虎奇摩交友網\n    站上使用「M0000000、M0000000」等交友版編號及「跳無的\n    恰恰解、趕羚羊跳恰恰」等網路暱稱，在交友網頁留言板上\n    所張貼之留言，與伊無關，該等留言均非伊所張貼等語；被\n    上訴人張媚嬪另抗辯稱：上訴人金子淳所講的留言雖是伊以\n    「M0000000、M0000000」交友版編號，在交友網頁留言板上\n    所張貼，但留言內容沒有指名是誰，經檢察官偵辦後，已認\n    為不構成妨害上訴人金子淳之名譽，而對伊之行為為不起訴\n    處分各等語。\n二、本件上訴人主張之上開事實，固據其提出臺灣板橋地方法院\n    檢察署檢察官98年度偵字第23335號、99年度偵字第4924號\n    、第13340號不起訴處分書等影本3件為證據。惟查，本件上\n    訴人金子淳前曾委由告訴代理人即本件上訴人黃建源前對本\n    件被上訴人等三人向檢察官提起妨害名譽之刑事告訴，經檢\n    察官偵查終結，而為不起訴處分，依據臺灣板橋地方法院檢\n    察署98年度偵字第23335號檢察官不起訴處分書所載，其處\n    分之理由為：「一、告訴及臺灣臺北地方法院檢察署檢察官\n    陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨略以：被\n    告張世嫺、張登翔、張媚嬪因細故而對同為雅虎奇摩交友會\n    員之告訴人金子淳心生不滿，竟各基於公然侮辱及意圖散佈\n    於眾誹謗告訴人及恐嚇犯意，由張世嫺以使用「M0000000、\n    M0000000、M0000000」等網路編號及「Emotion、Grace、紅\n    孩兒、溫軟的恰西西-金龜子」等網路暱稱、張登翔則使用\n    「M0000000」網路編號及「趕羚羊跳恰恰、跳無的恰恰的解\n    」等網路暱稱、張媚嬪則使用網路編號「M0000000」及暱稱\n    「嬪嬪」，於附表所示之時間，在附表所示之雅虎奇摩交友\n    網頁留言板，刊登如附表所示之內容，公然辱罵告訴人，並\n    足以毀損告訴人名譽，告訴人亦因而心生畏懼。因認被告3\n    人均涉犯刑法第305條之恐嚇危害安全罪嫌及同法第310條第\n    2項之加重誹謗罪嫌。……。三、訊據被告張世嫻、張登翔\n    、張媚嬪均堅詞否認有何妨害名譽與恐嚇犯行，被告張登翔\n    辯稱：伊未曾在雅虎奇摩交友網站刊登過何訊息等語；被告\n    張世嫻、張媚嬪則均辯稱：渠等所刊登之上開訊息、文字，\n    皆與告訴人金子淳無關，不知告訴人為何要對號入座而提告\n    等語。而本案告訴人提告主要理由係因從上開文字的對話及\n    相關內容問答判斷，告訴人認被告等人指稱之對象為伊云云\n    （見臺灣臺北地方法院檢察署97年度他字第9610號卷第112\n    頁）。經查：(一)誹謗罪所保護者，係保護個人之外在名譽，\n    故誹謗罪所規定之「足以毀損名譽之事」係指有使他人名聲\n    可能產生負面評價之具體事實，遍觀告訴人所提告訴狀內檢\n    附之雅虎奇摩交友網站所刊登之如附表所示文字、訊息內容\n    ，並未指明所指涉之對象為告訴人，亦即上開內容並未出現\n    告訴人之姓名亦或告訴人之暱稱，雖告訴人又稱：（問：不\n    知道妳背景的人看到這些話語，就可以知道被告等人在罵的\n    是妳嗎？）可以云云，然一般人見諸上開文字內容，根本無\n    從得知發文者究指何義及附表所載內容之代稱係指何人？況\n    且，依附表編號69至74所示之張媚嬪留言內容，甚至未載明\n    告訴人指訴影射告訴人身分之代稱及圖案，告訴人仍稱「不\n    知其背景之人」亦可知悉被告等所罵之人係伊，自此角度觀\n    之，告訴人指訴是否可信已有疑義。(二)告訴人雖又稱：朱萱\n    、鄭千貞都有看到那些話語，也「猜到」哪些話語影射的是\n    伊；K加上一個猴頭圖案，代表的是伊，張世嫺都是以此來\n    影射伊云云，（見同上卷宗第244、279頁），然告訴人卻曾\n    在網路留言：她的暱稱怎麼跟我的那麼像？她說的「豬」（\n    按：網頁上係以豬頭圖案顯示）是誰？是不是指luxes；她\n    說的「猴」（按：網頁上係以猴頭圖案顯示）又是誰？指我\n    嗎？她編的故事好好笑喔！（以上內容見同上卷宗第20頁）\n    ，由上開告訴人之網頁留言觀之，告訴人本身並無法知悉發\n    文者究為何義及所指何人？更遑論非告訴人本人之「其他人\n    」可憑「猜測」而知悉上開文字內容係為侮辱、毀謗告訴人\n    ，甚至恐嚇之對象為何人，參以告訴人並表示不對使用編號\n    M0000000之實際使用人提出告訴，是無法就告訴人之片面指\n    訴及卷附之上開無從特定對象之文字內容，遽入被告3人於\n    罪。(三)況所謂刑法第305條之恐嚇罪，係指單純以將來加害\n    生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於\n    安全者而言（最高法院72年度臺上字第5618號判決參照），\n    換言之，必以對生命、身體、自由、名譽、財產有惡害之通\n    知，使心生畏怖並致生危害於安全者，始得以上開規定相繩\n    ，如係以非惡害之方法（如告知將提起訴訟等），則非此所\n    指（臺灣高等法院86年度上易字第920號判決參照），綜觀\n    上開文字內容並無有關生命、身體、自由、名譽、財產之惡\n    害通知，告訴人並一再張貼另案被告劉武雄經臺灣臺北地方\n    法院97年度訴字第1127號判決內容警告不特定上網之人，告\n    訴人甚至宣稱「黑我的朋友們，也謝謝你們，請你將我好好\n    的放在黑名單內，三不五時來巡看看有沒有新的判決書公告\n    ！這只是我公告的第一份判決書，接下去還有多少我不知道\n    ，肯定還有！只要誹謗、侮辱、侵權等行為繼續存在，我的\n    告訴就不會停止」（見同上卷宗第20、21頁），依上開帶有\n    挑釁意味之留言，實難肯認告訴人已因上開文字內容而心生\n    畏怖。綜上所述，尚無法就告訴意旨之片面指述，及上開無\n    從特定對象之文字、訊息內容，遽認被告3人對告訴人有何\n    告訴意旨指訴之妨害名譽與恐嚇犯行；此外，復查無其他積\n    極證據，足認被告3人對告訴人有何妨害名譽、恐嚇犯行，\n    揆諸首揭法條及判例意旨，應認被告3人犯罪嫌疑不足。」\n    ，此有臺灣板橋地方法院檢察署98年12月21日98年度偵字第\n    23335號檢察官不起訴處分書影本附於原審調解卷內可參（\n    見本院三重簡易庭99年度司重簡調字第450號卷第10至28頁\n    ，以下簡稱調解卷）。另上訴人劉武雄亦曾對被上訴人張世\n    嫺提出刑事告訴，經檢察官偵查終結而處分不起訴，依據臺\n    灣板橋地方法院檢察署99年度偵字第4924號檢察官不起訴處\n    分書所載，其處分之理由為：「一、臺灣臺中地方法院檢察\n    署檢察官陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨\n    略以：被告張世嫺與告訴人劉武雄因網路糾紛產生嫌隙，被\n    告基於偽造文書之犯意，於民國97年7月間，在其住處以其\n    電腦連結進入雅虎奇摩交友網站之申請交友網頁（http://t\n    w.match.yahoo.com/profiile？id=presonals-000000000-0\n    00000），將告訴人之照片傳送上網，並以告訴人名義，偽\n    填告訴人之姓名（告訴人原名劉協勝）及相關身分資料，已\n    足生損害於告訴人；被告復意圖散佈於眾，以雅虎奇摩交友\n    編號「M0000000」、暱稱「紅孩兒」之名義，在交友編號「\n    M0000000」所屬交友網頁版面中，張貼足以毀損金子淳名義\n    之文章，致金子淳誤係告訴人所為而對告訴人提告（告訴人\n    與金子淳已另案和解並撤回告訴）。因認被告涉有妨害名譽\n    、偽造文書等罪嫌。……。三、訊據被告張世嫺堅決否認涉\n    有上開犯行，辯稱：pretty_are_9帳號所申請的交友編號「\n    M0000000」是伊在96年6、7月間所申請，當時有填告訴人之\n    資料申請上開交友版，伊只記得是填告訴人名字，至於裡面\n    細節個資伊不記得，伊申請完後就交給周金銘，周金銘又改\n    了密碼，伊就無法進入，周金銘後來將該帳號給告訴人，告\n    訴人又將密碼改成boy6688並告訴伊，伊才知這個密碼，伊\n    申請該交友版後，並沒有再以告訴人名義變更資料，該版後\n    來都是告訴人自己在用等語。經查：上開pretty_are_9帳號\n    係被告所申請，業據其供承在卷，並有香港商雅虎資訊股份\n    有限公司臺灣分公司99年3月17日雅虎資訊（九九）字第014\n    13號函及檢附之登錄資料在卷可稽，然告訴人於臺中地方法\n    院檢察署（下稱臺中地檢）偵查中自陳：pretty_are _9帳\n    號是被告所申請，被告曾經把紅孩兒的帳號、密碼傳給伊等\n    語，有上開不起訴處分書在卷可稽，是被告是否擅自以告訴\n    人名義申請交友帳號已非無疑。佐以卷附臺中地檢98年度偵\n    字第130號不起訴處分書上載明「‧‧故本件系爭留言應為\n    被告所為（按：該案被告係劉武雄），當無疑義」，僅因本\n    案告訴人劉武雄於另案以交友編號「M0000000」所張貼之妨\n    害名譽文章不能特定所傳述者係指該案告訴人張世嫺而經承\n    辦檢察官為不起訴處分，該案嗣經張世嫺聲請再議，亦經臺\n    灣高等法院臺中分院檢察署以98年度上聲議字第2096號認被\n    告（按：該案被告係劉武雄）所張貼之文字不雅，但由於敘\n    述內容過於空泛，一般閱讀者於觀察該則文字時，無從認知\n    所指「狗男女係指張世嫺」而維持原不起訴處分，而將再議\n    予以駁回，亦有98年度上聲議字第2096號處分書在卷可佐，\n    顯見臺灣高等法院臺中分院檢察署檢察長亦認雅虎奇摩交友\n    編號「M0000000」所張貼之內容係劉武雄所為。雖告訴人於\n    刑事補充狀(一)稱承辦檢察官似有意偏護被告一再以判決書（\n    按：應為上開處分書，告訴人誤為判決書）指摘反覆為之爭\n    議云云，然雅虎奇摩交友編號「M0000000」所張貼之內容係\n    劉武雄所為，係他署檢察官於98年9月14日偵查終結，並經\n    臺灣高等法院臺中分院檢察署檢察長維持原處分，對此一既\n    成之事實，有卷附處分書為據，亦即上開「已確定」之不起\n    訴處分所載內容本即與「收案在後」之本署檢察官無涉，況\n    被告刊登該文章之時間為97年8月14日，係在告訴人於「97\n    年7月29日」收到被告之上開郵寄之帳號、密碼之後，且上\n    開「相同之帳號」，告訴人前已對被告撒回告訴，復有臺中\n    地方法院檢察署97年度偵緝字第1374、1375、1376號不起訴\n    處分書存卷可參（見臺中地檢98年度他字第3685號卷第7頁\n    ），是本件應係告訴人自行使用上開帳號、密碼，並刊登首\n    揭之文字無誤，被告所辯，尚非無據，應堪採信。此外，復\n    查無其他積極證據足認被告有上開犯行，揆諸首揭判例意旨\n    及說明，應認其罪嫌不足。四、又告訴人另指訴「被告復意\n    圖散佈於眾，以雅虎奇摩交友編號「M0000000」、暱稱「紅\n    孩兒」之名義，在交友編號「M0000000」所屬交友網頁版面\n    中，張貼足以毀損金子淳名義之文章，致金子淳誤係告訴人\n    所為而對告訴人提告（告訴人與金子淳已另案和解並撤回告\n    訴）」部分，依刑法第314條規定，犯刑法第309、310條需\n    告訴乃論，然因此部份所妨害者，係金子淳之名譽，被害人\n    為金子淳，且金子淳對本案告訴人提告後，承辦員警依金子\n    淳之告訴而「依職權」調查事實，本與本案告訴人劉武雄之\n    名譽無涉，是就此部分告訴人自難認係被害人，依法不得提\n    出告訴，併此敘明。」，此有臺灣板橋地方法院檢察署99年\n    5月10日99年度偵字第4924號檢察官不起訴處分書影本附於\n    原審卷內可參（見原審卷第19至20頁）。另本件被上訴人張\n    世嫺亦曾對本件上訴人金子淳提起刑事告訴，經檢察官偵查\n    終結後，處分不起訴，依臺灣板橋地方法院檢察署99年度偵\n    字第13340號檢察官不起訴處分書所載，其處分理由為：「\n    一、告訴及告發意旨略以：被告金子淳明知告訴人張世嫺及\n    被害人張登翔並無在網路上留有妨害被告金子淳名譽之言語\n    ，且被告亦已知悉雅虎奇摩交友會員編號「M0000000」之申\n    請人係劉武雄，竟意圖使告訴人及張登翔受刑事處分，於民\n    國97年10月6日向臺灣臺北地方法院檢察署提出刑事告訴狀\n    指訴：張世嫺及張登翔，各基於妨害名譽及恐嚇之犯意，由\n    張世嫺使用「M0000000、M0000000、M0000000」等雅虎奇摩\n    網站交友編號及「Emotion、Grace、紅孩兒、溫軟的恰西西\n    -金龜子」等網路暱稱、張登翔則使用「M0000000」雅虎奇\n    摩網站交友編號及「趕羚羊跳恰恰、跳無的恰恰的解」等網\n    路暱稱，於附表所示之時間，在附表所示之雅虎奇摩交友網\n    頁留言板，刊登如附表所示之內容，公然辱罵金子淳，並足\n    以毀損金子淳名譽，金子淳亦因而心生畏懼云云，而誣指告\n    訴人張世嫺及被害人張登翔涉犯刑法305條之恐嚇危害安全\n    罪及同法第310條第2項之加重誹謗罪嫌，上開案件經臺灣臺\n    北地方法院檢察署檢察官陳請臺灣高等法院檢察署檢察長核\n    轉本署偵辦後，經本署檢察官以98年度偵字第23335號為不\n    起訴之處分，而認被告金子淳涉有刑法第169條第1項之誣告\n    罪嫌。……。三、告訴及告發意旨（被害人張登翔部份）認\n    被告金子淳涉有誣告罪嫌，無非係以告訴人認為被告以其個\n    人之片面臆測而認告訴人有妨害名譽之事及明知雅虎奇摩網\n    站「M0000000」交友編號為劉武雄所申請而非張登翔等情為\n    據。然觀諸被告於前案之告訴狀所述之犯罪事實及卷附之相\n    關網頁列印資料，均顯示確有暱稱「Emotion、Grace、紅孩\n    兒、溫軟的恰西西-金龜子」、「趕羚羊跳恰恰、跳無的恰\n    恰的解」，留有妨害名譽之文字，此有被告於前案之告訴狀\n    及相關網路列印資料在卷可稽，足認被告指訴遭人妨害名譽\n    乙事，並非子虛烏有而出於虛構，僅係因被告金子淳於前案\n    所指訴之妨害名譽內容，不能證明告訴狀內所檢附之網路文\n    章內容所傳述之對象係被告金子淳（亦即遭妨害名譽者不能\n    證明係金子淳），故經本署檢察官為不起訴處分，並非被告\n    金子淳明知無上開妨害名譽等事實，猶故意捏造虛偽之情事\n    以行誣告之實甚明，核與誣告罪之構成要件有間。且被告於\n    前案告訴狀中僅載明欲對「被告四：雅虎奇摩交友版編號M0\n    000000，使用暱稱為『趕羚羊跳恰恰』或『跳無的恰恰的解\n    』之網友」提告，被告金子淳並未指明對張登翔提出告訴，\n    然因臺北市政府警察局大安分局調閱上開暱稱之登入IP位置\n    ，查出使用者為張世嫺、張登翔，方得特定提告對象為張世\n    嫺、張登翔，此有中華電信數據CRIS查詢單結果檔及雅虎奇\n    摩帳號使用者資料表在卷可參（見臺灣臺北地方法院檢察署\n    97年度他字第9610號卷第113頁以下），且告訴人張世嫺亦\n    於前案偵查中自陳：人家在我的版面上留言，金子淳都說是\n    在說他；本件我根本沒有誹謗或影射金子淳，都是他自己對\n    號入座等語（見同上卷宗第321頁），顯見告訴人張世嫺並\n    未否認為警查出之IP非其所申請、使用，僅辯稱網路上所張\n    貼之文章非指金子淳，故上開張世嫺、張登翔之身分，既為\n    警方因調查犯罪所查出，難認被告有何虛構犯罪事實而誣告\n    張世嫺、張登翔之犯意。此外，復查無其他積極證據足認被\n    告有何誣告犯行，揆諸首揭法條及判例意旨，應認被告犯罪\n    嫌疑不足。」，此有臺灣板橋地方法院檢察署99年5月6日99\n    年度偵字第13340號檢察官不起訴處分書影本附於原審卷內\n    可參（見原審卷第90至99頁）。則本件上訴人所舉之上開事\n    實均已經當事人另提出刑事告訴，並經檢察官偵查終結而為\n    不起訴處分等事實，應堪以認定。\n三、就上訴人金子淳、黃建源主張被上訴人張世嫺、張登翔所為\n    於前揭雅虎奇摩交友網頁留言板上所張貼之留言，依據前揭\n    臺灣板橋地方法院檢察署98年度偵字第23335號檢察官不起\n    訴處分書、99年度偵字第4924號檢察官不起訴處分書、99年\n    度偵字第13340號檢察官不起訴處分書所載，並無從上訴人\n    金子淳、黃建源等二人之上開主張被上訴人張世嫺及張登翔\n    之行為確為被上訴人張世、張登翔等二人所為；且縱認係\n    該等留言係該二名被上訴人所為，被上訴人張媚嬪於原審亦\n    不否認上訴人金子淳所稱上開交友網頁留言板上之留言為其\n    所張貼等情。然按「民法上名譽權之侵害非即與刑法之誹謗\n    罪相同，名譽有無受損害，應以社會上對個人評價是否貶損\n    作為判斷之依據，苟其行為足以使他人在社會上之評價受到\n    貶損，不論其為故意或過失，均可構成侵權行為，其行為不\n    以廣佈於社會為必要，僅使第三人知悉其事，亦足當之。」\n    （最高法院90年台上字第646號判例意旨參照）。經查，綜\n    觀如原判決附表所引上開檢察官不起訴處分書附表所示之上\n    訴人金子淳、黃建源等二人所主張之上開雅虎奇摩交友網站\n    留言版上張貼之上開留言，無論從其具體文字內容，或所釋\n    放之代號、比諭等訊息，均未指明所指涉之對象為上訴人金\n    子淳、黃建源等二人，亦即從該等留言內容，並無法使其他\n    瀏覽該網頁留言之其他一般人判斷出係在辱罵上訴人金子淳\n    、黃建源等二人；雖上訴人復主張被上訴人在交友網頁張貼\n    侮辱文詞，其目的係供特定相互認識之第三人觀看，上訴人\n    三人對被上訴人三人所張貼侮辱文詞一眼即可看出其所侮辱\n    對象，上訴人之品德、聲譽、社會一般評價因而受有貶損，\n    被上訴人之行為顯已侵害上訴人之名譽權等語，然上訴人固\n    自稱其可知悉被上訴人等所留文字即指上訴人等三人而為妨\n    害名譽之行為，但所謂名譽乃社會一般人自外而來所為之評\n    價，並非當事人主觀之自我認知，被上訴人之留言倘有如上\n    訴人主張之辱及上訴人之處，但因非雙方以外之人所得知悉\n    其中情事，難以因而影響對上訴人之評價，自難認社會上一\n    般人對該上訴人二人個人之評價已造成貶損，是以上訴人金\n    子淳主張其名譽分別遭受被告等三人不法侵害，及上訴人黃\n    建源主張其名譽遭被上訴人張世不法侵害等事實，尚非可\n    採，上訴人金子淳、黃建源二人主張被上訴人等三人應負侵\n    權行為損害賠償責任一節，即無可採。從而，上訴人金子淳\n    、黃建源等二人請求被上訴人等三人應賠償其因精神上受有\n    痛苦而賠償其非財產上之損害，自屬無可採。\n四、另上訴人劉武雄主張被上訴人張世曾冒用其名義，在上開\n    雅虎奇摩交友網頁上張貼留言，利用以公然辱罵上訴人金子\n    淳及黃建源等二人一節，然據上開臺灣板橋地方法院檢察署\n    98年度偵字第23335號檢察官不起訴處分書及99年度偵字第1\n    3340號檢察官不起訴處分書所載處分之理由，上開網站上之\n    留言內容所指涉之對象為上訴人金子淳及黃建源等二人，其\n    上之留言縱使有侵害他人名譽時，其受害者即為上開二名上\n    訴；況且，如前所述，依此等留言內容，無法認定已不法侵\n    害上訴人金子淳及黃建源之名譽，足認與上訴人劉武雄之名\n    譽是否因而受不法侵害無關，是以上訴人劉武雄主張被上訴\n    人張世冒用其名義，在交友網頁上留言，公然辱罵上訴人\n    金子淳、黃建源，致其二人名譽受損，而上訴人金子淳、黃\n    建源等二人乃誤認上開留言為上訴人劉武雄所為，因而侵害\n    上訴人劉武雄之名譽等節，即難認為可採。是以，上訴人劉\n    武雄主張被上訴人張世應負侵權行為損害賠償責任，而請\n    求被上訴人張世嫺賠償其非財產上之損害，亦非可採。至於\n    上訴人劉武雄主張被上訴人張世嫺冒用其名義而申請網路帳\n    號及於網頁上留言部分，依據前揭臺灣板橋地方法院檢察署\n    99年度偵字第4924號檢察官不起訴處分書所載，被上訴人張\n    世嫺固有於申請帳號時填入上訴人劉武雄原名劉協勝之資料\n    ，但嗣後該帳號及密碼均由上訴人劉武雄自行使用，上訴人\n    劉武雄並使用該帳號於網站上留言，難以認為被上訴人張世\n    嫺有上訴人劉武雄所指之偽造文書之行為，則上訴人劉武雄\n    主張被上訴人張世嫺此部分構成侵權行為而應負損害賠償責\n    任一節，亦屬無可採取。\n五、綜上所述，上訴人金子淳主張依侵權行為損害賠償之法律關\n    係，請求被告等3人各應賠償其2萬元，及上訴人劉武雄、黃\n    建源等2人亦均主張依侵權行為損害賠償之法律關係，請求\n    被上訴人張世各給付其2萬元等各情（上訴人於上訴後均\n    減縮其請求之金額），均為無理由，均應予駁回。原審為上\n    訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求\n    予廢棄改判，為無理由，應予駁回。\n伍、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，\n    經本院斟酌後，與本件判決結果已不生影響，故不一一論列\n    ，附此敘明。\n陸、結論：本件上訴為無理由，依民事訴訟法第385條第1項前段\n    、第436條之1第3項、第449條第1項、第78條、第85條第1項\n    ，判決如主文。",
    "reason": "壹、程序方面：被上訴人經合法通知，均未於言詞辯論期日到場\n    ，核無民事訴訟法第386條各款所列情形，爰依上訴人之聲\n    請，由其一造辯論而為判決。\n貳、當事人之主張：\n一、上訴人方面：\n    聲明：(一)原判決廢棄。(二)被上訴人張世嫺應給付上訴人金子\n    淳新臺幣（下同）2萬元。(三)被上訴人張登翔應給付上訴人\n    金子淳2萬元。(四)被上訴人張媚嬪應給付上訴人金子淳2萬元\n    (五)被上訴人張世嫺應給付上訴人劉武雄2萬元。(六)被上訴人\n    張世嫺應給付上訴人黃建源2萬元。\n    其陳述除與原判決記載相同者，茲引用之外，補稱：\n（一）被上訴人在交友網頁張貼侮辱文詞，其目的係供特定相互\n      認識之第三人觀看，其使用之諧音一般社會大眾未必知悉\n      ，本件上訴人三人對被上訴人三人所張貼侮辱文詞一眼即\n      可看出其所侮辱對像，上訴人之品德、聲譽、社會一般評\n      價因而受有貶損，被上訴人之行為顯已侵害上訴人之名譽\n      權。且從臺灣板橋地方法檢察署98年度偵字23335號、99\n      年度偵字13340號偵查卷宗內容，即可查出使用人及其網\n      路IP位址，乃原審未調閱卷宗查察，遽下判斷實難令人甘\n      服。\n（二）上訴人劉武雄另稱：\n  １、原審認事用法有所違誤：原審認定被上訴人張世嫺無故意\n      不法侵害上訴人之權利，要不可採；原審以解釋板橋地檢\n      署以98年度偵字第23335號妨害名譽案件，須以事實及一\n      切證據資料為判斷標準，不能拘泥文宇致失真意，認為被\n      上訴人使用系爭帳號pretty_area_9（交友編號M0000000\n      ）於雅虎奇摩公開網站，涉嫌以留言文字不法侵害上訴人\n      金子淳及黃建源等2人，因無法認定已不法侵害上訴人金\n      子淳及黃建源等2人之名譽，是已足認更與上訴人之名譽\n      是否因受不法侵害無關，原審逕以理由駁回上訴人即原告\n      之訴。惟該上開系爭雅虎帳號pretty_area_9（交友編號M\n      0000000）之帳號會員資料，係被上訴人張世嫺偽填上訴\n      人劉武雄之身份年籍資料，登載於雅虎公司之會員資料，\n      並以行動號碼0000000000向雅虎奇摩公司取得確認使用。\n      該有（臺中縣警察局調查筆錄及臺中地方法院檢察署檢察\n      官查察所得證據）為稽。然就被上訴人張世嫺涉嫌行使偽\n      造文之行為，足以生損害於上訴人劉武雄及雅虎公司對於\n      網路及會員資訊管理之正確性之犯行，已灼然甚明，亦為\n      之不爭事實。參以（附件一），顯然原審逕上開理由，駁\n      回上訴人即原告之訴，原審顯然適法有誤，實讓上訴人礙\n      難甘服。\n  ２、又上訴人劉武雄是以主張，被上訴人張世嫺因盜用其個人\n      之肖相，不法侵害告上訴人之權利，該復有貴院檢察署98\n      年度偵字第23335號妨害名譽案件，檢察官偵辦所查證所\n      得資料結果，觀諸，該份不起訴處分書之（附表編號1-編\n      號19所示內容），下同系爭雅虎帳號pretty_area_9（交\n      友編號M0000000）之交友版面，該涉嫌張貼留言文章之行\n      為人即被上訴人張世嫺。然原審認定事實，確未及一併引\n      用上訴人劉武雄所主張之被侵權受害事實證據，及司法查\n      證結果，確一再執意偏袒被上訴人張世嫺。是顯，原審適\n      法認定顯有違誤。亦有枉法裁判之虞，是以此理由，故均\n      對前開案之判決駁回原告之訴處分諭知，亦顯有理由不備\n      之失。\n  ３、根據可靠情報：被上訴人張世嫺利用司法刑事訴追行為，\n      以合法掩飾非法行為，惡將法院洵為當成私人之合法帳戶\n      提款機。惟，被上訴人張世嫺早在95年間就有以網路訴訟\n      鑽取和解金之行為（附件二），又被上訴人緊接續於96年\n      間偽造冒用上訴人劉武雄之姓名、身份、年籍等資料，向\n      雅虎奇摩資訊公司申請該系爭交友版面即帳號pretty_are\n      a_9（交友編號M0000000）之會員帳號使用，該事實證據\n      ，上訴人前已述明，實不待言。更顯，被上訴人張世嫺是\n      其在利用刑事告訴行為，以合法掩飾非法行為，並從中進\n      行向被害人索取和解金為達利益之鋪陳，所屬卑劣行為，\n      均皆有證可查。惟僅令人嘆息！是於98年間，被上訴人張\n      世嫺更是涉及人命關天之「單親媽媽」跳樓身亡案件，所\n      被媒體報料之「網路女流氓」之頭銜，（附件三）。由上\n      可證，均顯被上訴人張世嫺實為流串網路間之毒瘤。然於\n      原審訴訟中，上訴人在此部份均有相當之陳明及證據釋明\n      ，足證，被上訴人張世嫺確有侵害上訴人劉武雄之肖相，\n      亦有損及上訴人之姓名隱私權及人格權之行為，應堪認定\n      。詎料卻未見原審於判決中有所援引，懇請鈞院明鑒。\n  ４、本件被上訴人張世嫺侵害上訴人劉武雄之隱私、肖相人格\n      之毀謗上訴人之事實行為已如上述，亦不待言。又被上訴\n      人張世嫺不僅偽造上訴人之身份，盜用上訴人真實年籍資\n      料申請交友帳號使用，並予以行使涉嫌公然張貼侮辱性之\n      公開文字攻擊他人，致造成上訴人無端受殃，誣陷上訴人\n      致其遭受有刑事訴追行為，其以嚴重影響上訴人之個人生\n      活，及貶損其上訴人人格之價值。因此，上訴人劉武雄是\n      以依前揭民法第184條第1項前段、第195條第1項及第18條\n      第1項前段、第19條規定，請求被上訴人張世嫻給付非財\n      產上之損害賠償。\n（三）證據：除援用第一審所提證據外，補提臺灣臺中地方法院\n      檢察署97年1月22日中檢輝水96偵27695字第005998號函、\n      臺中縣警察局刑事警察大隊受理刑事案件報案三聯單、IP\n      查詢單、香港商雅虎資訊股份有限公司台灣分公司97年02\n      月18日雅虎資訊(九七)字第0148號函、和解書、剪報等影\n      本為證據，並聲請調閱臺灣板橋地方法檢察署98年度偵字\n      第23335號、99年度偵字第13340號偵查卷宗，臺灣臺中地\n      方法檢察署96年度偵字第27695號、96年度偵字第24428號\n      、96年度偵字27694號偵查卷宗，供證明使用人及其網路\n      IP位址。\n二、被上訴人方面：被上訴人經合法通知未於言詞辯論期日到場\n    ，據其前於準備程序到場及所提之準備書狀所為之聲明及陳\n    述略以：\n（一）被上訴人接獲台中簡易庭100年度中簡158號於100.04.28\n      傳票（附件1）。該案是劉武雄對張世嫺、張登翔、金子\n      淳、黃建源提出告訴，張世嫺、張登翔、金子淳、黃建源\n      在臺中簡易庭100年度中簡158號是共同被告被告。而本案\n      中，劉武雄、金子淳、黃建源又是共同原告，劉武雄與金\n      子淳還委任黃建源為訴訟代理不再出庭。足見此三人是在\n      不同地方法院玩弄司法提出爛訴，惡意玩弄法官鑽營司法\n      之餘，還蓄意侵害兩位上訴人權益。被上訴人爰為此狀，\n      尚請鈞院依民事訴訟法249第3項辦理，遏止劉武雄、金子\n      淳、黃建源玩弄司法之劣行。被上訴人據前述理由，以黃\n      建源與劉武雄之間，有原被告的訴訟相對關係，請鈞院得\n      命黃建源不可擔任劉武雄之訴訟代理，劉武雄須於本案親\n      自出庭，以維護司法公正與訴訟權益。\n（二）上訴人曾傳遞簡訊，內容是針對訴訟官司對被上訴人表示\n      歉意（附件），並寫出「要打我罵我或殺我，才能消妳心\n      頭之恨那妳動手，我絕無怨言」等文詞。被上訴人主張：\n      上訴人於本案提告之侵權行為，發生於傳送該簡訊之前，\n      上訴人於98.05傳遞簡訊表示為求被上訴人原諒兩造之間\n      的訴訟，而有「要打我罵我或殺我，才能消妳心頭之恨那\n      妳動手，我絕無怨言」等言論，顯示上訴人為求被上訴人\n      原諒，連生命都可放棄，又自稱對被上訴人無敵意顯示為\n      有歉意，必是自知本案系爭事項責任歸屬於上訴人而非被\n      上訴人，既然如此，本案自無審理必要，請依法駁回上訴\n（三）上訴人據本案相關事證，另行於台中地方法院簡易庭100\n      年度中簡字第158號提告。被上訴人接獲台中地方法院簡\n      易庭100年度中簡字第158號通知，該案於100.04.07庭訊\n      時，上訴人當庭將與被上訴人相關民事告訴撤銷（附件）\n       。因該案與本案之告訴事實重複，被上訴人主張：上訴\n      人等同撤銷本案相關事實之民事告訴，特具狀陳報請鈞院\n      鑒核，據此駁回告訴。\n（四）劉武雄於提報板橋地方法院之書狀有載，於台電外包承攬\n      亞立公司任職至今。但是經被上訴人張世嫺與亞立公司因\n      附件1之強制執行令聯繫後，經亞立公司告知，劉武雄於9\n      8.04.07到職、於同年11月因公受傷後，即因右手完全失\n      能無法工作，從此未再該公司就職，現已非該公司員工。\n      又、劉武雄在受傷兩個月時，曾犯下咬傷路人黃嘉琳之傷\n      害案件（臺灣高等法院臺中分院99年度上易字第1585號刑\n      事判決確定）。自此。劉武雄在署立台中醫院精神科長期\n      就醫中，並曾因右手殘疾向勞保局申請殘障並與該公司提\n      出民刑事訴訟。該公司表示，上情可向該公司查證、並調\n      閱劉武雄與該公司相關人事之訴訟資料可稽。按、劉武雄\n      於短時間內遭受創傷至身體殘疾、右手功能喪失而導致精\n      神疾患長期就醫，是屬實情，也屬於可以理解。但劉武雄\n      已因右手殘廢無法工作，向板橋地方法院表示現今仍於亞\n      立公司任職，還領有日薪1400元，即為幻覺現象。而傷害\n      他人是以咬傷作為攻擊方式，更屬異常。縱觀劉武雄於右\n      手殘廢後，於一年內向被上訴人張世嫺、張登翔陸續提出\n      民刑事案件多達30件以上（目前確定刑事不起訴與民事駁\n      回告訴者，民事為：板橋地方法院三重簡易庭99年度重簡\n      526號、99年度重小1357號與99年度重簡913號，台中簡易\n      庭99年度中小2047號、99年度中簡1360號等；刑事有板橋\n      地檢署99年度偵字第2508號、99年度偵字第13617號、台\n      中地檢署98年度偵字第12509號、98年度偵字第14795號、\n      99年度偵字第8848號、99年度偵字第7602號、99年度偵字\n      第12173號、99年度偵字第9164號、99年度偵續字第196號\n      等。餘尚有多案於台中地檢署、板橋地檢署與桃園地檢署\n      偵查，台中地方法院民事庭、板橋地方法院民事庭與桃園\n      簡易庭審理中，前述所有民刑事各告訴事實，均有重複。\n      ）向被上訴人張媚嬪提出民刑事案件達5件以上（目前確\n      定刑事不起訴與民事駁回告訴者，民事為：板橋地方法院\n      三重簡易庭99年度重簡913號；刑事有板橋地檢署99年度\n      偵字第23287號、台中地檢署99年度偵字第27889號。餘尚\n      有多案於台中地檢署、板橋地檢署偵查，板橋簡易庭審理\n      中，前述所有民刑事各告訴事實，均有重複。）顯示劉武\n      雄疑有因無法復原之右手失能殘疾而導致心理受創，因而\n      衍生幻覺、瞻妄的精神異常現象，並衍生會以不正常之方\n      式攻訐傷害他人。為免因此導致無辜人民受害，陳報人據\n      此請鈞院向署立台中醫院調閱資料、鑒核劉武雄身心健康\n      狀態是否仍能行訴訟能力？避免爭議以符法制。\n（五）除援用第一審所提證據外，補提手機簡訊、臺灣臺中地方\n      法院臺中簡易庭100年4月11日中院彥中簡民長100中簡158\n      字第33505號函、臺灣臺中地方法院100年4月21日中院彥\n      民執100司執梅字第33906號執行命令、新北市政府稅捐稽\n      徵處098年度綜合所得稅各類所得資料清單等影本為證據\n      。並聲明請求駁回上訴等語。\n參、本院依職權向臺灣板橋地方法院檢察署調取臺灣板橋地方法\n    院檢察署99年度偵字第13340號偵查卷宗，及向臺灣臺中地\n    方法院調取臺灣臺中地方法院臺中簡易庭100年度中簡字第\n    158號損害賠償事件之原告起訴狀影本及100年3月10日、100\n    年4月7日言詞辯論筆錄影本。\n肆、得心證之理由：\n一、本件上訴人金子淳於原審起訴主張被上訴人張世嫺在雅虎奇\n    摩交友網站上使用「M0000000、M0000000、M0000000、M000\n    0000」等交友版編號及「千尋、Grace、溫軟的恰西西～金\n    龜子」等網路暱稱，分別於如原判決附表編號一至五十一、\n    五十三、五十四、六十三、六十五、六十八所示之時間，在\n    交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵\n    上訴人金子淳，因而貶損其社會上之評價，致上訴人金子淳\n    名譽受損；另被上訴人張登翔在雅虎奇摩交友網站上使用「\n    M00000 00、M0000000」等交友版編號及「跳無的恰恰解、\n    趕羚羊跳恰恰」等網路暱稱，分別於如原判決附表編號五十\n    五至五十八、六十一、六十二所示之時間，在交友網頁留言\n    板上，張貼該附表所示之留言內容，公然辱罵上訴人金子淳\n    ，因而貶損其社會上之評價，致上訴人金子淳名譽受損；而\n    被上訴人張媚嬪亦在雅虎奇摩交友網站上使用「M0000000、\n    M0000000」等交友版編號及「嬪嬪、胖蜜蜂」等網路暱稱，\n    分別於如原判決附表編號六十七、七十至七十二所示之時間\n    ，在交友網頁留言板上，張貼如該附表所示之留言內容，公\n    然辱罵上訴人金子淳，因而貶損其社會上之評價，致上訴人\n    金子淳名譽受損。上訴人劉武雄則於原審起訴主張：被上訴\n    人張世明知在雅虎奇摩交友網站上所使用之「M0000000」\n    交友版編號，為其所申請使用之帳號，竟故意在交友網頁留\n    言板上，張貼上訴人劉武雄之照片及經常使用之暱稱「千尋\n    」，並分別於如附表編號一至十九所示之時間，張貼原判決\n    附表所示之留言內容，公然辱罵上訴人金子淳、黃建源，致\n    其二人名譽受損，而上訴人金子淳、黃建源乃誤認上開留言\n    為上訴人劉武雄所為，因而侵害上訴人劉武雄之名譽；另被\n    上訴人張世明知在雅虎奇摩交友網站上所使用之「M00000\n    00」交友版編號，為上訴人劉武雄所申請使用之帳號，竟利\n    用該帳號，分別於如該附表編號三十一、三十二所示之時間\n    ，在交友網頁留言板上，張貼該附表所示之留言內容，公然\n    辱罵上訴人金子淳、黃建源，致其二人名譽受損，而上訴人\n    金子淳、黃建源乃誤認上開留言為上訴人劉武雄所為，因而\n    亦侵害上訴人劉武雄之名譽。上訴人黃建源於原審起訴主張\n    ：被上訴人張世嫺在雅虎奇摩交友網站上使用「M0000000、\n    M0000000、M0000000」等交友版編號及「千尋、Grace、溫\n    軟的恰西西～金龜子」等網路暱稱，分別於如原判決附表編\n    號五至九、十二、十三、三十六、三十八、三十九、四十一\n    、四十二、四十五所示之時間，在交友網頁留言板上，張貼\n    該附表所示之留言內容，公然辱罵上訴人黃建源，因而貶損\n    其社會上之評價，致上訴人黃建源名譽受損各等語。但為被\n    上訴人等所否認，被上訴人張世並抗辯稱：伊並未利用上\n    開「M0000000」、「M0000000」等交友版編號，冒用上訴人\n    劉武雄名義，在雅虎奇摩交友網站上張貼留言，公然辱罵上\n    訴人金子淳及黃建源，亦未以自行以「M0000000、M0000000\n    、M0000000、M0000000」等交友版編號及「千尋、Grace、\n    溫軟的恰西西～金龜子」等網路暱稱，在交友網頁留言板上\n    張貼留言，公然辱罵上訴人金子淳及黃建源二人等語；被上\n    訴人張登翔則抗辯稱：上訴人金子淳所稱在雅虎奇摩交友網\n    站上使用「M0000000、M0000000」等交友版編號及「跳無的\n    恰恰解、趕羚羊跳恰恰」等網路暱稱，在交友網頁留言板上\n    所張貼之留言，與伊無關，該等留言均非伊所張貼等語；被\n    上訴人張媚嬪另抗辯稱：上訴人金子淳所講的留言雖是伊以\n    「M0000000、M0000000」交友版編號，在交友網頁留言板上\n    所張貼，但留言內容沒有指名是誰，經檢察官偵辦後，已認\n    為不構成妨害上訴人金子淳之名譽，而對伊之行為為不起訴\n    處分各等語。\n二、本件上訴人主張之上開事實，固據其提出臺灣板橋地方法院\n    檢察署檢察官98年度偵字第23335號、99年度偵字第4924號\n    、第13340號不起訴處分書等影本3件為證據。惟查，本件上\n    訴人金子淳前曾委由告訴代理人即本件上訴人黃建源前對本\n    件被上訴人等三人向檢察官提起妨害名譽之刑事告訴，經檢\n    察官偵查終結，而為不起訴處分，依據臺灣板橋地方法院檢\n    察署98年度偵字第23335號檢察官不起訴處分書所載，其處\n    分之理由為：「一、告訴及臺灣臺北地方法院檢察署檢察官\n    陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨略以：被\n    告張世嫺、張登翔、張媚嬪因細故而對同為雅虎奇摩交友會\n    員之告訴人金子淳心生不滿，竟各基於公然侮辱及意圖散佈\n    於眾誹謗告訴人及恐嚇犯意，由張世嫺以使用「M0000000、\n    M0000000、M0000000」等網路編號及「Emotion、Grace、紅\n    孩兒、溫軟的恰西西-金龜子」等網路暱稱、張登翔則使用\n    「M0000000」網路編號及「趕羚羊跳恰恰、跳無的恰恰的解\n    」等網路暱稱、張媚嬪則使用網路編號「M0000000」及暱稱\n    「嬪嬪」，於附表所示之時間，在附表所示之雅虎奇摩交友\n    網頁留言板，刊登如附表所示之內容，公然辱罵告訴人，並\n    足以毀損告訴人名譽，告訴人亦因而心生畏懼。因認被告3\n    人均涉犯刑法第305條之恐嚇危害安全罪嫌及同法第310條第\n    2項之加重誹謗罪嫌。……。三、訊據被告張世嫻、張登翔\n    、張媚嬪均堅詞否認有何妨害名譽與恐嚇犯行，被告張登翔\n    辯稱：伊未曾在雅虎奇摩交友網站刊登過何訊息等語；被告\n    張世嫻、張媚嬪則均辯稱：渠等所刊登之上開訊息、文字，\n    皆與告訴人金子淳無關，不知告訴人為何要對號入座而提告\n    等語。而本案告訴人提告主要理由係因從上開文字的對話及\n    相關內容問答判斷，告訴人認被告等人指稱之對象為伊云云\n    （見臺灣臺北地方法院檢察署97年度他字第9610號卷第112\n    頁）。經查：(一)誹謗罪所保護者，係保護個人之外在名譽，\n    故誹謗罪所規定之「足以毀損名譽之事」係指有使他人名聲\n    可能產生負面評價之具體事實，遍觀告訴人所提告訴狀內檢\n    附之雅虎奇摩交友網站所刊登之如附表所示文字、訊息內容\n    ，並未指明所指涉之對象為告訴人，亦即上開內容並未出現\n    告訴人之姓名亦或告訴人之暱稱，雖告訴人又稱：（問：不\n    知道妳背景的人看到這些話語，就可以知道被告等人在罵的\n    是妳嗎？）可以云云，然一般人見諸上開文字內容，根本無\n    從得知發文者究指何義及附表所載內容之代稱係指何人？況\n    且，依附表編號69至74所示之張媚嬪留言內容，甚至未載明\n    告訴人指訴影射告訴人身分之代稱及圖案，告訴人仍稱「不\n    知其背景之人」亦可知悉被告等所罵之人係伊，自此角度觀\n    之，告訴人指訴是否可信已有疑義。(二)告訴人雖又稱：朱萱\n    、鄭千貞都有看到那些話語，也「猜到」哪些話語影射的是\n    伊；K加上一個猴頭圖案，代表的是伊，張世嫺都是以此來\n    影射伊云云，（見同上卷宗第244、279頁），然告訴人卻曾\n    在網路留言：她的暱稱怎麼跟我的那麼像？她說的「豬」（\n    按：網頁上係以豬頭圖案顯示）是誰？是不是指luxes；她\n    說的「猴」（按：網頁上係以猴頭圖案顯示）又是誰？指我\n    嗎？她編的故事好好笑喔！（以上內容見同上卷宗第20頁）\n    ，由上開告訴人之網頁留言觀之，告訴人本身並無法知悉發\n    文者究為何義及所指何人？更遑論非告訴人本人之「其他人\n    」可憑「猜測」而知悉上開文字內容係為侮辱、毀謗告訴人\n    ，甚至恐嚇之對象為何人，參以告訴人並表示不對使用編號\n    M0000000之實際使用人提出告訴，是無法就告訴人之片面指\n    訴及卷附之上開無從特定對象之文字內容，遽入被告3人於\n    罪。(三)況所謂刑法第305條之恐嚇罪，係指單純以將來加害\n    生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於\n    安全者而言（最高法院72年度臺上字第5618號判決參照），\n    換言之，必以對生命、身體、自由、名譽、財產有惡害之通\n    知，使心生畏怖並致生危害於安全者，始得以上開規定相繩\n    ，如係以非惡害之方法（如告知將提起訴訟等），則非此所\n    指（臺灣高等法院86年度上易字第920號判決參照），綜觀\n    上開文字內容並無有關生命、身體、自由、名譽、財產之惡\n    害通知，告訴人並一再張貼另案被告劉武雄經臺灣臺北地方\n    法院97年度訴字第1127號判決內容警告不特定上網之人，告\n    訴人甚至宣稱「黑我的朋友們，也謝謝你們，請你將我好好\n    的放在黑名單內，三不五時來巡看看有沒有新的判決書公告\n    ！這只是我公告的第一份判決書，接下去還有多少我不知道\n    ，肯定還有！只要誹謗、侮辱、侵權等行為繼續存在，我的\n    告訴就不會停止」（見同上卷宗第20、21頁），依上開帶有\n    挑釁意味之留言，實難肯認告訴人已因上開文字內容而心生\n    畏怖。綜上所述，尚無法就告訴意旨之片面指述，及上開無\n    從特定對象之文字、訊息內容，遽認被告3人對告訴人有何\n    告訴意旨指訴之妨害名譽與恐嚇犯行；此外，復查無其他積\n    極證據，足認被告3人對告訴人有何妨害名譽、恐嚇犯行，\n    揆諸首揭法條及判例意旨，應認被告3人犯罪嫌疑不足。」\n    ，此有臺灣板橋地方法院檢察署98年12月21日98年度偵字第\n    23335號檢察官不起訴處分書影本附於原審調解卷內可參（\n    見本院三重簡易庭99年度司重簡調字第450號卷第10至28頁\n    ，以下簡稱調解卷）。另上訴人劉武雄亦曾對被上訴人張世\n    嫺提出刑事告訴，經檢察官偵查終結而處分不起訴，依據臺\n    灣板橋地方法院檢察署99年度偵字第4924號檢察官不起訴處\n    分書所載，其處分之理由為：「一、臺灣臺中地方法院檢察\n    署檢察官陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨\n    略以：被告張世嫺與告訴人劉武雄因網路糾紛產生嫌隙，被\n    告基於偽造文書之犯意，於民國97年7月間，在其住處以其\n    電腦連結進入雅虎奇摩交友網站之申請交友網頁（http://t\n    w.match.yahoo.com/profiile？id=presonals-000000000-0\n    00000），將告訴人之照片傳送上網，並以告訴人名義，偽\n    填告訴人之姓名（告訴人原名劉協勝）及相關身分資料，已\n    足生損害於告訴人；被告復意圖散佈於眾，以雅虎奇摩交友\n    編號「M0000000」、暱稱「紅孩兒」之名義，在交友編號「\n    M0000000」所屬交友網頁版面中，張貼足以毀損金子淳名義\n    之文章，致金子淳誤係告訴人所為而對告訴人提告（告訴人\n    與金子淳已另案和解並撤回告訴）。因認被告涉有妨害名譽\n    、偽造文書等罪嫌。……。三、訊據被告張世嫺堅決否認涉\n    有上開犯行，辯稱：pretty_are_9帳號所申請的交友編號「\n    M0000000」是伊在96年6、7月間所申請，當時有填告訴人之\n    資料申請上開交友版，伊只記得是填告訴人名字，至於裡面\n    細節個資伊不記得，伊申請完後就交給周金銘，周金銘又改\n    了密碼，伊就無法進入，周金銘後來將該帳號給告訴人，告\n    訴人又將密碼改成boy6688並告訴伊，伊才知這個密碼，伊\n    申請該交友版後，並沒有再以告訴人名義變更資料，該版後\n    來都是告訴人自己在用等語。經查：上開pretty_are_9帳號\n    係被告所申請，業據其供承在卷，並有香港商雅虎資訊股份\n    有限公司臺灣分公司99年3月17日雅虎資訊（九九）字第014\n    13號函及檢附之登錄資料在卷可稽，然告訴人於臺中地方法\n    院檢察署（下稱臺中地檢）偵查中自陳：pretty_are _9帳\n    號是被告所申請，被告曾經把紅孩兒的帳號、密碼傳給伊等\n    語，有上開不起訴處分書在卷可稽，是被告是否擅自以告訴\n    人名義申請交友帳號已非無疑。佐以卷附臺中地檢98年度偵\n    字第130號不起訴處分書上載明「‧‧故本件系爭留言應為\n    被告所為（按：該案被告係劉武雄），當無疑義」，僅因本\n    案告訴人劉武雄於另案以交友編號「M0000000」所張貼之妨\n    害名譽文章不能特定所傳述者係指該案告訴人張世嫺而經承\n    辦檢察官為不起訴處分，該案嗣經張世嫺聲請再議，亦經臺\n    灣高等法院臺中分院檢察署以98年度上聲議字第2096號認被\n    告（按：該案被告係劉武雄）所張貼之文字不雅，但由於敘\n    述內容過於空泛，一般閱讀者於觀察該則文字時，無從認知\n    所指「狗男女係指張世嫺」而維持原不起訴處分，而將再議\n    予以駁回，亦有98年度上聲議字第2096號處分書在卷可佐，\n    顯見臺灣高等法院臺中分院檢察署檢察長亦認雅虎奇摩交友\n    編號「M0000000」所張貼之內容係劉武雄所為。雖告訴人於\n    刑事補充狀(一)稱承辦檢察官似有意偏護被告一再以判決書（\n    按：應為上開處分書，告訴人誤為判決書）指摘反覆為之爭\n    議云云，然雅虎奇摩交友編號「M0000000」所張貼之內容係\n    劉武雄所為，係他署檢察官於98年9月14日偵查終結，並經\n    臺灣高等法院臺中分院檢察署檢察長維持原處分，對此一既\n    成之事實，有卷附處分書為據，亦即上開「已確定」之不起\n    訴處分所載內容本即與「收案在後」之本署檢察官無涉，況\n    被告刊登該文章之時間為97年8月14日，係在告訴人於「97\n    年7月29日」收到被告之上開郵寄之帳號、密碼之後，且上\n    開「相同之帳號」，告訴人前已對被告撒回告訴，復有臺中\n    地方法院檢察署97年度偵緝字第1374、1375、1376號不起訴\n    處分書存卷可參（見臺中地檢98年度他字第3685號卷第7頁\n    ），是本件應係告訴人自行使用上開帳號、密碼，並刊登首\n    揭之文字無誤，被告所辯，尚非無據，應堪採信。此外，復\n    查無其他積極證據足認被告有上開犯行，揆諸首揭判例意旨\n    及說明，應認其罪嫌不足。四、又告訴人另指訴「被告復意\n    圖散佈於眾，以雅虎奇摩交友編號「M0000000」、暱稱「紅\n    孩兒」之名義，在交友編號「M0000000」所屬交友網頁版面\n    中，張貼足以毀損金子淳名義之文章，致金子淳誤係告訴人\n    所為而對告訴人提告（告訴人與金子淳已另案和解並撤回告\n    訴）」部分，依刑法第314條規定，犯刑法第309、310條需\n    告訴乃論，然因此部份所妨害者，係金子淳之名譽，被害人\n    為金子淳，且金子淳對本案告訴人提告後，承辦員警依金子\n    淳之告訴而「依職權」調查事實，本與本案告訴人劉武雄之\n    名譽無涉，是就此部分告訴人自難認係被害人，依法不得提\n    出告訴，併此敘明。」，此有臺灣板橋地方法院檢察署99年\n    5月10日99年度偵字第4924號檢察官不起訴處分書影本附於\n    原審卷內可參（見原審卷第19至20頁）。另本件被上訴人張\n    世嫺亦曾對本件上訴人金子淳提起刑事告訴，經檢察官偵查\n    終結後，處分不起訴，依臺灣板橋地方法院檢察署99年度偵\n    字第13340號檢察官不起訴處分書所載，其處分理由為：「\n    一、告訴及告發意旨略以：被告金子淳明知告訴人張世嫺及\n    被害人張登翔並無在網路上留有妨害被告金子淳名譽之言語\n    ，且被告亦已知悉雅虎奇摩交友會員編號「M0000000」之申\n    請人係劉武雄，竟意圖使告訴人及張登翔受刑事處分，於民\n    國97年10月6日向臺灣臺北地方法院檢察署提出刑事告訴狀\n    指訴：張世嫺及張登翔，各基於妨害名譽及恐嚇之犯意，由\n    張世嫺使用「M0000000、M0000000、M0000000」等雅虎奇摩\n    網站交友編號及「Emotion、Grace、紅孩兒、溫軟的恰西西\n    -金龜子」等網路暱稱、張登翔則使用「M0000000」雅虎奇\n    摩網站交友編號及「趕羚羊跳恰恰、跳無的恰恰的解」等網\n    路暱稱，於附表所示之時間，在附表所示之雅虎奇摩交友網\n    頁留言板，刊登如附表所示之內容，公然辱罵金子淳，並足\n    以毀損金子淳名譽，金子淳亦因而心生畏懼云云，而誣指告\n    訴人張世嫺及被害人張登翔涉犯刑法305條之恐嚇危害安全\n    罪及同法第310條第2項之加重誹謗罪嫌，上開案件經臺灣臺\n    北地方法院檢察署檢察官陳請臺灣高等法院檢察署檢察長核\n    轉本署偵辦後，經本署檢察官以98年度偵字第23335號為不\n    起訴之處分，而認被告金子淳涉有刑法第169條第1項之誣告\n    罪嫌。……。三、告訴及告發意旨（被害人張登翔部份）認\n    被告金子淳涉有誣告罪嫌，無非係以告訴人認為被告以其個\n    人之片面臆測而認告訴人有妨害名譽之事及明知雅虎奇摩網\n    站「M0000000」交友編號為劉武雄所申請而非張登翔等情為\n    據。然觀諸被告於前案之告訴狀所述之犯罪事實及卷附之相\n    關網頁列印資料，均顯示確有暱稱「Emotion、Grace、紅孩\n    兒、溫軟的恰西西-金龜子」、「趕羚羊跳恰恰、跳無的恰\n    恰的解」，留有妨害名譽之文字，此有被告於前案之告訴狀\n    及相關網路列印資料在卷可稽，足認被告指訴遭人妨害名譽\n    乙事，並非子虛烏有而出於虛構，僅係因被告金子淳於前案\n    所指訴之妨害名譽內容，不能證明告訴狀內所檢附之網路文\n    章內容所傳述之對象係被告金子淳（亦即遭妨害名譽者不能\n    證明係金子淳），故經本署檢察官為不起訴處分，並非被告\n    金子淳明知無上開妨害名譽等事實，猶故意捏造虛偽之情事\n    以行誣告之實甚明，核與誣告罪之構成要件有間。且被告於\n    前案告訴狀中僅載明欲對「被告四：雅虎奇摩交友版編號M0\n    000000，使用暱稱為『趕羚羊跳恰恰』或『跳無的恰恰的解\n    』之網友」提告，被告金子淳並未指明對張登翔提出告訴，\n    然因臺北市政府警察局大安分局調閱上開暱稱之登入IP位置\n    ，查出使用者為張世嫺、張登翔，方得特定提告對象為張世\n    嫺、張登翔，此有中華電信數據CRIS查詢單結果檔及雅虎奇\n    摩帳號使用者資料表在卷可參（見臺灣臺北地方法院檢察署\n    97年度他字第9610號卷第113頁以下），且告訴人張世嫺亦\n    於前案偵查中自陳：人家在我的版面上留言，金子淳都說是\n    在說他；本件我根本沒有誹謗或影射金子淳，都是他自己對\n    號入座等語（見同上卷宗第321頁），顯見告訴人張世嫺並\n    未否認為警查出之IP非其所申請、使用，僅辯稱網路上所張\n    貼之文章非指金子淳，故上開張世嫺、張登翔之身分，既為\n    警方因調查犯罪所查出，難認被告有何虛構犯罪事實而誣告\n    張世嫺、張登翔之犯意。此外，復查無其他積極證據足認被\n    告有何誣告犯行，揆諸首揭法條及判例意旨，應認被告犯罪\n    嫌疑不足。」，此有臺灣板橋地方法院檢察署99年5月6日99\n    年度偵字第13340號檢察官不起訴處分書影本附於原審卷內\n    可參（見原審卷第90至99頁）。則本件上訴人所舉之上開事\n    實均已經當事人另提出刑事告訴，並經檢察官偵查終結而為\n    不起訴處分等事實，應堪以認定。\n三、就上訴人金子淳、黃建源主張被上訴人張世嫺、張登翔所為\n    於前揭雅虎奇摩交友網頁留言板上所張貼之留言，依據前揭\n    臺灣板橋地方法院檢察署98年度偵字第23335號檢察官不起\n    訴處分書、99年度偵字第4924號檢察官不起訴處分書、99年\n    度偵字第13340號檢察官不起訴處分書所載，並無從上訴人\n    金子淳、黃建源等二人之上開主張被上訴人張世嫺及張登翔\n    之行為確為被上訴人張世、張登翔等二人所為；且縱認係\n    該等留言係該二名被上訴人所為，被上訴人張媚嬪於原審亦\n    不否認上訴人金子淳所稱上開交友網頁留言板上之留言為其\n    所張貼等情。然按「民法上名譽權之侵害非即與刑法之誹謗\n    罪相同，名譽有無受損害，應以社會上對個人評價是否貶損\n    作為判斷之依據，苟其行為足以使他人在社會上之評價受到\n    貶損，不論其為故意或過失，均可構成侵權行為，其行為不\n    以廣佈於社會為必要，僅使第三人知悉其事，亦足當之。」\n    （最高法院90年台上字第646號判例意旨參照）。經查，綜\n    觀如原判決附表所引上開檢察官不起訴處分書附表所示之上\n    訴人金子淳、黃建源等二人所主張之上開雅虎奇摩交友網站\n    留言版上張貼之上開留言，無論從其具體文字內容，或所釋\n    放之代號、比諭等訊息，均未指明所指涉之對象為上訴人金\n    子淳、黃建源等二人，亦即從該等留言內容，並無法使其他\n    瀏覽該網頁留言之其他一般人判斷出係在辱罵上訴人金子淳\n    、黃建源等二人；雖上訴人復主張被上訴人在交友網頁張貼\n    侮辱文詞，其目的係供特定相互認識之第三人觀看，上訴人\n    三人對被上訴人三人所張貼侮辱文詞一眼即可看出其所侮辱\n    對象，上訴人之品德、聲譽、社會一般評價因而受有貶損，\n    被上訴人之行為顯已侵害上訴人之名譽權等語，然上訴人固\n    自稱其可知悉被上訴人等所留文字即指上訴人等三人而為妨\n    害名譽之行為，但所謂名譽乃社會一般人自外而來所為之評\n    價，並非當事人主觀之自我認知，被上訴人之留言倘有如上\n    訴人主張之辱及上訴人之處，但因非雙方以外之人所得知悉\n    其中情事，難以因而影響對上訴人之評價，自難認社會上一\n    般人對該上訴人二人個人之評價已造成貶損，是以上訴人金\n    子淳主張其名譽分別遭受被告等三人不法侵害，及上訴人黃\n    建源主張其名譽遭被上訴人張世不法侵害等事實，尚非可\n    採，上訴人金子淳、黃建源二人主張被上訴人等三人應負侵\n    權行為損害賠償責任一節，即無可採。從而，上訴人金子淳\n    、黃建源等二人請求被上訴人等三人應賠償其因精神上受有\n    痛苦而賠償其非財產上之損害，自屬無可採。\n四、另上訴人劉武雄主張被上訴人張世曾冒用其名義，在上開\n    雅虎奇摩交友網頁上張貼留言，利用以公然辱罵上訴人金子\n    淳及黃建源等二人一節，然據上開臺灣板橋地方法院檢察署\n    98年度偵字第23335號檢察官不起訴處分書及99年度偵字第1\n    3340號檢察官不起訴處分書所載處分之理由，上開網站上之\n    留言內容所指涉之對象為上訴人金子淳及黃建源等二人，其\n    上之留言縱使有侵害他人名譽時，其受害者即為上開二名上\n    訴；況且，如前所述，依此等留言內容，無法認定已不法侵\n    害上訴人金子淳及黃建源之名譽，足認與上訴人劉武雄之名\n    譽是否因而受不法侵害無關，是以上訴人劉武雄主張被上訴\n    人張世冒用其名義，在交友網頁上留言，公然辱罵上訴人\n    金子淳、黃建源，致其二人名譽受損，而上訴人金子淳、黃\n    建源等二人乃誤認上開留言為上訴人劉武雄所為，因而侵害\n    上訴人劉武雄之名譽等節，即難認為可採。是以，上訴人劉\n    武雄主張被上訴人張世應負侵權行為損害賠償責任，而請\n    求被上訴人張世嫺賠償其非財產上之損害，亦非可採。至於\n    上訴人劉武雄主張被上訴人張世嫺冒用其名義而申請網路帳\n    號及於網頁上留言部分，依據前揭臺灣板橋地方法院檢察署\n    99年度偵字第4924號檢察官不起訴處分書所載，被上訴人張\n    世嫺固有於申請帳號時填入上訴人劉武雄原名劉協勝之資料\n    ，但嗣後該帳號及密碼均由上訴人劉武雄自行使用，上訴人\n    劉武雄並使用該帳號於網站上留言，難以認為被上訴人張世\n    嫺有上訴人劉武雄所指之偽造文書之行為，則上訴人劉武雄\n    主張被上訴人張世嫺此部分構成侵權行為而應負損害賠償責\n    任一節，亦屬無可採取。\n五、綜上所述，上訴人金子淳主張依侵權行為損害賠償之法律關\n    係，請求被告等3人各應賠償其2萬元，及上訴人劉武雄、黃\n    建源等2人亦均主張依侵權行為損害賠償之法律關係，請求\n    被上訴人張世各給付其2萬元等各情（上訴人於上訴後均\n    減縮其請求之金額），均為無理由，均應予駁回。原審為上\n    訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求\n    予廢棄改判，為無理由，應予駁回。\n伍、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，\n    經本院斟酌後，與本件判決結果已不生影響，故不一一論列\n    ，附此敘明。\n陸、結論：本件上訴為無理由，依民事訴訟法第385條第1項前段\n    、第436條之1第3項、第449條第1項、第78條、第85條第1項\n    ，判決如主文。"
  },
  "search": "臺灣板橋地方法院民事判決100年度簡上字第2號上訴人金子淳劉武雄上訴人兼上二人之共同訴訟代理人.黃建源被上訴人張媚嬪張登翔被上訴人兼上一人之訴訟代理人張世嫺上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國99年11月12日本院三重簡易庭99年度重簡字第913號第一審判決提起上訴，經於中華民國100年8月17日言詞辯論終結，本院判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由壹、程序方面：被上訴人經合法通知，均未於言詞辯論期日到場，核無民事訴訟法第386條各款所列情形，爰依上訴人之聲請，由其一造辯論而為判決。貳、當事人之主張：一、上訴人方面：聲明：(一)原判決廢棄。(二)被上訴人張世嫺應給付上訴人金子淳新臺幣（下同）2萬元。(三)被上訴人張登翔應給付上訴人金子淳2萬元。(四)被上訴人張媚嬪應給付上訴人金子淳2萬元(五)被上訴人張世嫺應給付上訴人劉武雄2萬元。(六)被上訴人張世嫺應給付上訴人黃建源2萬元。其陳述除與原判決記載相同者，茲引用之外，補稱：（一）被上訴人在交友網頁張貼侮辱文詞，其目的係供特定相互認識之第三人觀看，其使用之諧音一般社會大眾未必知悉，本件上訴人三人對被上訴人三人所張貼侮辱文詞一眼即可看出其所侮辱對像，上訴人之品德、聲譽、社會一般評價因而受有貶損，被上訴人之行為顯已侵害上訴人之名譽權。且從臺灣板橋地方法檢察署98年度偵字23335號、99年度偵字13340號偵查卷宗內容，即可查出使用人及其網路IP位址，乃原審未調閱卷宗查察，遽下判斷實難令人甘服。（二）上訴人劉武雄另稱：１、原審認事用法有所違誤：原審認定被上訴人張世嫺無故意不法侵害上訴人之權利，要不可採；原審以解釋板橋地檢署以98年度偵字第23335號妨害名譽案件，須以事實及一切證據資料為判斷標準，不能拘泥文宇致失真意，認為被上訴人使用系爭帳號pretty_area_9（交友編號M0000000）於雅虎奇摩公開網站，涉嫌以留言文字不法侵害上訴人金子淳及黃建源等2人，因無法認定已不法侵害上訴人金子淳及黃建源等2人之名譽，是已足認更與上訴人之名譽是否因受不法侵害無關，原審逕以理由駁回上訴人即原告之訴。惟該上開系爭雅虎帳號pretty_area_9（交友編號M0000000）之帳號會員資料，係被上訴人張世嫺偽填上訴人劉武雄之身份年籍資料，登載於雅虎公司之會員資料，並以行動號碼0000000000向雅虎奇摩公司取得確認使用。該有（臺中縣警察局調查筆錄及臺中地方法院檢察署檢察官查察所得證據）為稽。然就被上訴人張世嫺涉嫌行使偽造文之行為，足以生損害於上訴人劉武雄及雅虎公司對於網路及會員資訊管理之正確性之犯行，已灼然甚明，亦為之不爭事實。參以（附件一），顯然原審逕上開理由，駁回上訴人即原告之訴，原審顯然適法有誤，實讓上訴人礙難甘服。２、又上訴人劉武雄是以主張，被上訴人張世嫺因盜用其個人之肖相，不法侵害告上訴人之權利，該復有貴院檢察署98年度偵字第23335號妨害名譽案件，檢察官偵辦所查證所得資料結果，觀諸，該份不起訴處分書之（附表編號1-編號19所示內容），下同系爭雅虎帳號pretty_area_9（交友編號M0000000）之交友版面，該涉嫌張貼留言文章之行為人即被上訴人張世嫺。然原審認定事實，確未及一併引用上訴人劉武雄所主張之被侵權受害事實證據，及司法查證結果，確一再執意偏袒被上訴人張世嫺。是顯，原審適法認定顯有違誤。亦有枉法裁判之虞，是以此理由，故均對前開案之判決駁回原告之訴處分諭知，亦顯有理由不備之失。３、根據可靠情報：被上訴人張世嫺利用司法刑事訴追行為，以合法掩飾非法行為，惡將法院洵為當成私人之合法帳戶提款機。惟，被上訴人張世嫺早在95年間就有以網路訴訟鑽取和解金之行為（附件二），又被上訴人緊接續於96年間偽造冒用上訴人劉武雄之姓名、身份、年籍等資料，向雅虎奇摩資訊公司申請該系爭交友版面即帳號pretty_area_9（交友編號M0000000）之會員帳號使用，該事實證據，上訴人前已述明，實不待言。更顯，被上訴人張世嫺是其在利用刑事告訴行為，以合法掩飾非法行為，並從中進行向被害人索取和解金為達利益之鋪陳，所屬卑劣行為，均皆有證可查。惟僅令人嘆息！是於98年間，被上訴人張世嫺更是涉及人命關天之「單親媽媽」跳樓身亡案件，所被媒體報料之「網路女流氓」之頭銜，（附件三）。由上可證，均顯被上訴人張世嫺實為流串網路間之毒瘤。然於原審訴訟中，上訴人在此部份均有相當之陳明及證據釋明，足證，被上訴人張世嫺確有侵害上訴人劉武雄之肖相，亦有損及上訴人之姓名隱私權及人格權之行為，應堪認定。詎料卻未見原審於判決中有所援引，懇請鈞院明鑒。４、本件被上訴人張世嫺侵害上訴人劉武雄之隱私、肖相人格之毀謗上訴人之事實行為已如上述，亦不待言。又被上訴人張世嫺不僅偽造上訴人之身份，盜用上訴人真實年籍資料申請交友帳號使用，並予以行使涉嫌公然張貼侮辱性之公開文字攻擊他人，致造成上訴人無端受殃，誣陷上訴人致其遭受有刑事訴追行為，其以嚴重影響上訴人之個人生活，及貶損其上訴人人格之價值。因此，上訴人劉武雄是以依前揭民法第184條第1項前段、第195條第1項及第18條第1項前段、第19條規定，請求被上訴人張世嫻給付非財產上之損害賠償。（三）證據：除援用第一審所提證據外，補提臺灣臺中地方法院檢察署97年1月22日中檢輝水96偵27695字第005998號函、臺中縣警察局刑事警察大隊受理刑事案件報案三聯單、IP查詢單、香港商雅虎資訊股份有限公司台灣分公司97年02月18日雅虎資訊(九七)字第0148號函、和解書、剪報等影本為證據，並聲請調閱臺灣板橋地方法檢察署98年度偵字第23335號、99年度偵字第13340號偵查卷宗，臺灣臺中地方法檢察署96年度偵字第27695號、96年度偵字第24428號、96年度偵字27694號偵查卷宗，供證明使用人及其網路IP位址。二、被上訴人方面：被上訴人經合法通知未於言詞辯論期日到場，據其前於準備程序到場及所提之準備書狀所為之聲明及陳述略以：（一）被上訴人接獲台中簡易庭100年度中簡158號於100.04.28傳票（附件1）。該案是劉武雄對張世嫺、張登翔、金子淳、黃建源提出告訴，張世嫺、張登翔、金子淳、黃建源在臺中簡易庭100年度中簡158號是共同被告被告。而本案中，劉武雄、金子淳、黃建源又是共同原告，劉武雄與金子淳還委任黃建源為訴訟代理不再出庭。足見此三人是在不同地方法院玩弄司法提出爛訴，惡意玩弄法官鑽營司法之餘，還蓄意侵害兩位上訴人權益。被上訴人爰為此狀，尚請鈞院依民事訴訟法249第3項辦理，遏止劉武雄、金子淳、黃建源玩弄司法之劣行。被上訴人據前述理由，以黃建源與劉武雄之間，有原被告的訴訟相對關係，請鈞院得命黃建源不可擔任劉武雄之訴訟代理，劉武雄須於本案親自出庭，以維護司法公正與訴訟權益。（二）上訴人曾傳遞簡訊，內容是針對訴訟官司對被上訴人表示歉意（附件），並寫出「要打我罵我或殺我，才能消妳心頭之恨那妳動手，我絕無怨言」等文詞。被上訴人主張：上訴人於本案提告之侵權行為，發生於傳送該簡訊之前，上訴人於98.05傳遞簡訊表示為求被上訴人原諒兩造之間的訴訟，而有「要打我罵我或殺我，才能消妳心頭之恨那妳動手，我絕無怨言」等言論，顯示上訴人為求被上訴人原諒，連生命都可放棄，又自稱對被上訴人無敵意顯示為有歉意，必是自知本案系爭事項責任歸屬於上訴人而非被上訴人，既然如此，本案自無審理必要，請依法駁回上訴（三）上訴人據本案相關事證，另行於台中地方法院簡易庭100年度中簡字第158號提告。被上訴人接獲台中地方法院簡易庭100年度中簡字第158號通知，該案於100.04.07庭訊時，上訴人當庭將與被上訴人相關民事告訴撤銷（附件）。因該案與本案之告訴事實重複，被上訴人主張：上訴人等同撤銷本案相關事實之民事告訴，特具狀陳報請鈞院鑒核，據此駁回告訴。（四）劉武雄於提報板橋地方法院之書狀有載，於台電外包承攬亞立公司任職至今。但是經被上訴人張世嫺與亞立公司因附件1之強制執行令聯繫後，經亞立公司告知，劉武雄於98.04.07到職、於同年11月因公受傷後，即因右手完全失能無法工作，從此未再該公司就職，現已非該公司員工。又、劉武雄在受傷兩個月時，曾犯下咬傷路人黃嘉琳之傷害案件（臺灣高等法院臺中分院99年度上易字第1585號刑事判決確定）。自此。劉武雄在署立台中醫院精神科長期就醫中，並曾因右手殘疾向勞保局申請殘障並與該公司提出民刑事訴訟。該公司表示，上情可向該公司查證、並調閱劉武雄與該公司相關人事之訴訟資料可稽。按、劉武雄於短時間內遭受創傷至身體殘疾、右手功能喪失而導致精神疾患長期就醫，是屬實情，也屬於可以理解。但劉武雄已因右手殘廢無法工作，向板橋地方法院表示現今仍於亞立公司任職，還領有日薪1400元，即為幻覺現象。而傷害他人是以咬傷作為攻擊方式，更屬異常。縱觀劉武雄於右手殘廢後，於一年內向被上訴人張世嫺、張登翔陸續提出民刑事案件多達30件以上（目前確定刑事不起訴與民事駁回告訴者，民事為：板橋地方法院三重簡易庭99年度重簡526號、99年度重小1357號與99年度重簡913號，台中簡易庭99年度中小2047號、99年度中簡1360號等；刑事有板橋地檢署99年度偵字第2508號、99年度偵字第13617號、台中地檢署98年度偵字第12509號、98年度偵字第14795號、99年度偵字第8848號、99年度偵字第7602號、99年度偵字第12173號、99年度偵字第9164號、99年度偵續字第196號等。餘尚有多案於台中地檢署、板橋地檢署與桃園地檢署偵查，台中地方法院民事庭、板橋地方法院民事庭與桃園簡易庭審理中，前述所有民刑事各告訴事實，均有重複。）向被上訴人張媚嬪提出民刑事案件達5件以上（目前確定刑事不起訴與民事駁回告訴者，民事為：板橋地方法院三重簡易庭99年度重簡913號；刑事有板橋地檢署99年度偵字第23287號、台中地檢署99年度偵字第27889號。餘尚有多案於台中地檢署、板橋地檢署偵查，板橋簡易庭審理中，前述所有民刑事各告訴事實，均有重複。）顯示劉武雄疑有因無法復原之右手失能殘疾而導致心理受創，因而衍生幻覺、瞻妄的精神異常現象，並衍生會以不正常之方式攻訐傷害他人。為免因此導致無辜人民受害，陳報人據此請鈞院向署立台中醫院調閱資料、鑒核劉武雄身心健康狀態是否仍能行訴訟能力？避免爭議以符法制。（五）除援用第一審所提證據外，補提手機簡訊、臺灣臺中地方法院臺中簡易庭100年4月11日中院彥中簡民長100中簡158字第33505號函、臺灣臺中地方法院100年4月21日中院彥民執100司執梅字第33906號執行命令、新北市政府稅捐稽徵處098年度綜合所得稅各類所得資料清單等影本為證據。並聲明請求駁回上訴等語。參、本院依職權向臺灣板橋地方法院檢察署調取臺灣板橋地方法院檢察署99年度偵字第13340號偵查卷宗，及向臺灣臺中地方法院調取臺灣臺中地方法院臺中簡易庭100年度中簡字第158號損害賠償事件之原告起訴狀影本及100年3月10日、100年4月7日言詞辯論筆錄影本。肆、得心證之理由：一、本件上訴人金子淳於原審起訴主張被上訴人張世嫺在雅虎奇摩交友網站上使用「M0000000、M0000000、M0000000、M0000000」等交友版編號及「千尋、Grace、溫軟的恰西西～金龜子」等網路暱稱，分別於如原判決附表編號一至五十一、五十三、五十四、六十三、六十五、六十八所示之時間，在交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵上訴人金子淳，因而貶損其社會上之評價，致上訴人金子淳名譽受損；另被上訴人張登翔在雅虎奇摩交友網站上使用「M0000000、M0000000」等交友版編號及「跳無的恰恰解、趕羚羊跳恰恰」等網路暱稱，分別於如原判決附表編號五十五至五十八、六十一、六十二所示之時間，在交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵上訴人金子淳，因而貶損其社會上之評價，致上訴人金子淳名譽受損；而被上訴人張媚嬪亦在雅虎奇摩交友網站上使用「M0000000、M0000000」等交友版編號及「嬪嬪、胖蜜蜂」等網路暱稱，分別於如原判決附表編號六十七、七十至七十二所示之時間，在交友網頁留言板上，張貼如該附表所示之留言內容，公然辱罵上訴人金子淳，因而貶損其社會上之評價，致上訴人金子淳名譽受損。上訴人劉武雄則於原審起訴主張：被上訴人張世明知在雅虎奇摩交友網站上所使用之「M0000000」交友版編號，為其所申請使用之帳號，竟故意在交友網頁留言板上，張貼上訴人劉武雄之照片及經常使用之暱稱「千尋」，並分別於如附表編號一至十九所示之時間，張貼原判決附表所示之留言內容，公然辱罵上訴人金子淳、黃建源，致其二人名譽受損，而上訴人金子淳、黃建源乃誤認上開留言為上訴人劉武雄所為，因而侵害上訴人劉武雄之名譽；另被上訴人張世明知在雅虎奇摩交友網站上所使用之「M0000000」交友版編號，為上訴人劉武雄所申請使用之帳號，竟利用該帳號，分別於如該附表編號三十一、三十二所示之時間，在交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵上訴人金子淳、黃建源，致其二人名譽受損，而上訴人金子淳、黃建源乃誤認上開留言為上訴人劉武雄所為，因而亦侵害上訴人劉武雄之名譽。上訴人黃建源於原審起訴主張：被上訴人張世嫺在雅虎奇摩交友網站上使用「M0000000、M0000000、M0000000」等交友版編號及「千尋、Grace、溫軟的恰西西～金龜子」等網路暱稱，分別於如原判決附表編號五至九、十二、十三、三十六、三十八、三十九、四十一、四十二、四十五所示之時間，在交友網頁留言板上，張貼該附表所示之留言內容，公然辱罵上訴人黃建源，因而貶損其社會上之評價，致上訴人黃建源名譽受損各等語。但為被上訴人等所否認，被上訴人張世並抗辯稱：伊並未利用上開「M0000000」、「M0000000」等交友版編號，冒用上訴人劉武雄名義，在雅虎奇摩交友網站上張貼留言，公然辱罵上訴人金子淳及黃建源，亦未以自行以「M0000000、M0000000、M0000000、M0000000」等交友版編號及「千尋、Grace、溫軟的恰西西～金龜子」等網路暱稱，在交友網頁留言板上張貼留言，公然辱罵上訴人金子淳及黃建源二人等語；被上訴人張登翔則抗辯稱：上訴人金子淳所稱在雅虎奇摩交友網站上使用「M0000000、M0000000」等交友版編號及「跳無的恰恰解、趕羚羊跳恰恰」等網路暱稱，在交友網頁留言板上所張貼之留言，與伊無關，該等留言均非伊所張貼等語；被上訴人張媚嬪另抗辯稱：上訴人金子淳所講的留言雖是伊以「M0000000、M0000000」交友版編號，在交友網頁留言板上所張貼，但留言內容沒有指名是誰，經檢察官偵辦後，已認為不構成妨害上訴人金子淳之名譽，而對伊之行為為不起訴處分各等語。二、本件上訴人主張之上開事實，固據其提出臺灣板橋地方法院檢察署檢察官98年度偵字第23335號、99年度偵字第4924號、第13340號不起訴處分書等影本3件為證據。惟查，本件上訴人金子淳前曾委由告訴代理人即本件上訴人黃建源前對本件被上訴人等三人向檢察官提起妨害名譽之刑事告訴，經檢察官偵查終結，而為不起訴處分，依據臺灣板橋地方法院檢察署98年度偵字第23335號檢察官不起訴處分書所載，其處分之理由為：「一、告訴及臺灣臺北地方法院檢察署檢察官陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨略以：被告張世嫺、張登翔、張媚嬪因細故而對同為雅虎奇摩交友會員之告訴人金子淳心生不滿，竟各基於公然侮辱及意圖散佈於眾誹謗告訴人及恐嚇犯意，由張世嫺以使用「M0000000、M0000000、M0000000」等網路編號及「Emotion、Grace、紅孩兒、溫軟的恰西西-金龜子」等網路暱稱、張登翔則使用「M0000000」網路編號及「趕羚羊跳恰恰、跳無的恰恰的解」等網路暱稱、張媚嬪則使用網路編號「M0000000」及暱稱「嬪嬪」，於附表所示之時間，在附表所示之雅虎奇摩交友網頁留言板，刊登如附表所示之內容，公然辱罵告訴人，並足以毀損告訴人名譽，告訴人亦因而心生畏懼。因認被告3人均涉犯刑法第305條之恐嚇危害安全罪嫌及同法第310條第2項之加重誹謗罪嫌。……。三、訊據被告張世嫻、張登翔、張媚嬪均堅詞否認有何妨害名譽與恐嚇犯行，被告張登翔辯稱：伊未曾在雅虎奇摩交友網站刊登過何訊息等語；被告張世嫻、張媚嬪則均辯稱：渠等所刊登之上開訊息、文字，皆與告訴人金子淳無關，不知告訴人為何要對號入座而提告等語。而本案告訴人提告主要理由係因從上開文字的對話及相關內容問答判斷，告訴人認被告等人指稱之對象為伊云云（見臺灣臺北地方法院檢察署97年度他字第9610號卷第112頁）。經查：(一)誹謗罪所保護者，係保護個人之外在名譽，故誹謗罪所規定之「足以毀損名譽之事」係指有使他人名聲可能產生負面評價之具體事實，遍觀告訴人所提告訴狀內檢附之雅虎奇摩交友網站所刊登之如附表所示文字、訊息內容，並未指明所指涉之對象為告訴人，亦即上開內容並未出現告訴人之姓名亦或告訴人之暱稱，雖告訴人又稱：（問：不知道妳背景的人看到這些話語，就可以知道被告等人在罵的是妳嗎？）可以云云，然一般人見諸上開文字內容，根本無從得知發文者究指何義及附表所載內容之代稱係指何人？況且，依附表編號69至74所示之張媚嬪留言內容，甚至未載明告訴人指訴影射告訴人身分之代稱及圖案，告訴人仍稱「不知其背景之人」亦可知悉被告等所罵之人係伊，自此角度觀之，告訴人指訴是否可信已有疑義。(二)告訴人雖又稱：朱萱、鄭千貞都有看到那些話語，也「猜到」哪些話語影射的是伊；K加上一個猴頭圖案，代表的是伊，張世嫺都是以此來影射伊云云，（見同上卷宗第244、279頁），然告訴人卻曾在網路留言：她的暱稱怎麼跟我的那麼像？她說的「豬」（按：網頁上係以豬頭圖案顯示）是誰？是不是指luxes；她說的「猴」（按：網頁上係以猴頭圖案顯示）又是誰？指我嗎？她編的故事好好笑喔！（以上內容見同上卷宗第20頁），由上開告訴人之網頁留言觀之，告訴人本身並無法知悉發文者究為何義及所指何人？更遑論非告訴人本人之「其他人」可憑「猜測」而知悉上開文字內容係為侮辱、毀謗告訴人，甚至恐嚇之對象為何人，參以告訴人並表示不對使用編號M0000000之實際使用人提出告訴，是無法就告訴人之片面指訴及卷附之上開無從特定對象之文字內容，遽入被告3人於罪。(三)況所謂刑法第305條之恐嚇罪，係指單純以將來加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者而言（最高法院72年度臺上字第5618號判決參照），換言之，必以對生命、身體、自由、名譽、財產有惡害之通知，使心生畏怖並致生危害於安全者，始得以上開規定相繩，如係以非惡害之方法（如告知將提起訴訟等），則非此所指（臺灣高等法院86年度上易字第920號判決參照），綜觀上開文字內容並無有關生命、身體、自由、名譽、財產之惡害通知，告訴人並一再張貼另案被告劉武雄經臺灣臺北地方法院97年度訴字第1127號判決內容警告不特定上網之人，告訴人甚至宣稱「黑我的朋友們，也謝謝你們，請你將我好好的放在黑名單內，三不五時來巡看看有沒有新的判決書公告！這只是我公告的第一份判決書，接下去還有多少我不知道，肯定還有！只要誹謗、侮辱、侵權等行為繼續存在，我的告訴就不會停止」（見同上卷宗第20、21頁），依上開帶有挑釁意味之留言，實難肯認告訴人已因上開文字內容而心生畏怖。綜上所述，尚無法就告訴意旨之片面指述，及上開無從特定對象之文字、訊息內容，遽認被告3人對告訴人有何告訴意旨指訴之妨害名譽與恐嚇犯行；此外，復查無其他積極證據，足認被告3人對告訴人有何妨害名譽、恐嚇犯行，揆諸首揭法條及判例意旨，應認被告3人犯罪嫌疑不足。」，此有臺灣板橋地方法院檢察署98年12月21日98年度偵字第23335號檢察官不起訴處分書影本附於原審調解卷內可參（見本院三重簡易庭99年度司重簡調字第450號卷第10至28頁，以下簡稱調解卷）。另上訴人劉武雄亦曾對被上訴人張世嫺提出刑事告訴，經檢察官偵查終結而處分不起訴，依據臺灣板橋地方法院檢察署99年度偵字第4924號檢察官不起訴處分書所載，其處分之理由為：「一、臺灣臺中地方法院檢察署檢察官陳請臺灣高等法院檢察署檢察長核轉本署偵辦意旨略以：被告張世嫺與告訴人劉武雄因網路糾紛產生嫌隙，被告基於偽造文書之犯意，於民國97年7月間，在其住處以其電腦連結進入雅虎奇摩交友網站之申請交友網頁（http://tw.match.yahoo.com/profiile？id=presonals-000000000-000000），將告訴人之照片傳送上網，並以告訴人名義，偽填告訴人之姓名（告訴人原名劉協勝）及相關身分資料，已足生損害於告訴人；被告復意圖散佈於眾，以雅虎奇摩交友編號「M0000000」、暱稱「紅孩兒」之名義，在交友編號「M0000000」所屬交友網頁版面中，張貼足以毀損金子淳名義之文章，致金子淳誤係告訴人所為而對告訴人提告（告訴人與金子淳已另案和解並撤回告訴）。因認被告涉有妨害名譽、偽造文書等罪嫌。……。三、訊據被告張世嫺堅決否認涉有上開犯行，辯稱：pretty_are_9帳號所申請的交友編號「M0000000」是伊在96年6、7月間所申請，當時有填告訴人之資料申請上開交友版，伊只記得是填告訴人名字，至於裡面細節個資伊不記得，伊申請完後就交給周金銘，周金銘又改了密碼，伊就無法進入，周金銘後來將該帳號給告訴人，告訴人又將密碼改成boy6688並告訴伊，伊才知這個密碼，伊申請該交友版後，並沒有再以告訴人名義變更資料，該版後來都是告訴人自己在用等語。經查：上開pretty_are_9帳號係被告所申請，業據其供承在卷，並有香港商雅虎資訊股份有限公司臺灣分公司99年3月17日雅虎資訊（九九）字第01413號函及檢附之登錄資料在卷可稽，然告訴人於臺中地方法院檢察署（下稱臺中地檢）偵查中自陳：pretty_are_9帳號是被告所申請，被告曾經把紅孩兒的帳號、密碼傳給伊等語，有上開不起訴處分書在卷可稽，是被告是否擅自以告訴人名義申請交友帳號已非無疑。佐以卷附臺中地檢98年度偵字第130號不起訴處分書上載明「‧‧故本件系爭留言應為被告所為（按：該案被告係劉武雄），當無疑義」，僅因本案告訴人劉武雄於另案以交友編號「M0000000」所張貼之妨害名譽文章不能特定所傳述者係指該案告訴人張世嫺而經承辦檢察官為不起訴處分，該案嗣經張世嫺聲請再議，亦經臺灣高等法院臺中分院檢察署以98年度上聲議字第2096號認被告（按：該案被告係劉武雄）所張貼之文字不雅，但由於敘述內容過於空泛，一般閱讀者於觀察該則文字時，無從認知所指「狗男女係指張世嫺」而維持原不起訴處分，而將再議予以駁回，亦有98年度上聲議字第2096號處分書在卷可佐，顯見臺灣高等法院臺中分院檢察署檢察長亦認雅虎奇摩交友編號「M0000000」所張貼之內容係劉武雄所為。雖告訴人於刑事補充狀(一)稱承辦檢察官似有意偏護被告一再以判決書（按：應為上開處分書，告訴人誤為判決書）指摘反覆為之爭議云云，然雅虎奇摩交友編號「M0000000」所張貼之內容係劉武雄所為，係他署檢察官於98年9月14日偵查終結，並經臺灣高等法院臺中分院檢察署檢察長維持原處分，對此一既成之事實，有卷附處分書為據，亦即上開「已確定」之不起訴處分所載內容本即與「收案在後」之本署檢察官無涉，況被告刊登該文章之時間為97年8月14日，係在告訴人於「97年7月29日」收到被告之上開郵寄之帳號、密碼之後，且上開「相同之帳號」，告訴人前已對被告撒回告訴，復有臺中地方法院檢察署97年度偵緝字第1374、1375、1376號不起訴處分書存卷可參（見臺中地檢98年度他字第3685號卷第7頁），是本件應係告訴人自行使用上開帳號、密碼，並刊登首揭之文字無誤，被告所辯，尚非無據，應堪採信。此外，復查無其他積極證據足認被告有上開犯行，揆諸首揭判例意旨及說明，應認其罪嫌不足。四、又告訴人另指訴「被告復意圖散佈於眾，以雅虎奇摩交友編號「M0000000」、暱稱「紅孩兒」之名義，在交友編號「M0000000」所屬交友網頁版面中，張貼足以毀損金子淳名義之文章，致金子淳誤係告訴人所為而對告訴人提告（告訴人與金子淳已另案和解並撤回告訴）」部分，依刑法第314條規定，犯刑法第309、310條需告訴乃論，然因此部份所妨害者，係金子淳之名譽，被害人為金子淳，且金子淳對本案告訴人提告後，承辦員警依金子淳之告訴而「依職權」調查事實，本與本案告訴人劉武雄之名譽無涉，是就此部分告訴人自難認係被害人，依法不得提出告訴，併此敘明。」，此有臺灣板橋地方法院檢察署99年5月10日99年度偵字第4924號檢察官不起訴處分書影本附於原審卷內可參（見原審卷第19至20頁）。另本件被上訴人張世嫺亦曾對本件上訴人金子淳提起刑事告訴，經檢察官偵查終結後，處分不起訴，依臺灣板橋地方法院檢察署99年度偵字第13340號檢察官不起訴處分書所載，其處分理由為：「一、告訴及告發意旨略以：被告金子淳明知告訴人張世嫺及被害人張登翔並無在網路上留有妨害被告金子淳名譽之言語，且被告亦已知悉雅虎奇摩交友會員編號「M0000000」之申請人係劉武雄，竟意圖使告訴人及張登翔受刑事處分，於民國97年10月6日向臺灣臺北地方法院檢察署提出刑事告訴狀指訴：張世嫺及張登翔，各基於妨害名譽及恐嚇之犯意，由張世嫺使用「M0000000、M0000000、M0000000」等雅虎奇摩網站交友編號及「Emotion、Grace、紅孩兒、溫軟的恰西西-金龜子」等網路暱稱、張登翔則使用「M0000000」雅虎奇摩網站交友編號及「趕羚羊跳恰恰、跳無的恰恰的解」等網路暱稱，於附表所示之時間，在附表所示之雅虎奇摩交友網頁留言板，刊登如附表所示之內容，公然辱罵金子淳，並足以毀損金子淳名譽，金子淳亦因而心生畏懼云云，而誣指告訴人張世嫺及被害人張登翔涉犯刑法305條之恐嚇危害安全罪及同法第310條第2項之加重誹謗罪嫌，上開案件經臺灣臺北地方法院檢察署檢察官陳請臺灣高等法院檢察署檢察長核轉本署偵辦後，經本署檢察官以98年度偵字第23335號為不起訴之處分，而認被告金子淳涉有刑法第169條第1項之誣告罪嫌。……。三、告訴及告發意旨（被害人張登翔部份）認被告金子淳涉有誣告罪嫌，無非係以告訴人認為被告以其個人之片面臆測而認告訴人有妨害名譽之事及明知雅虎奇摩網站「M0000000」交友編號為劉武雄所申請而非張登翔等情為據。然觀諸被告於前案之告訴狀所述之犯罪事實及卷附之相關網頁列印資料，均顯示確有暱稱「Emotion、Grace、紅孩兒、溫軟的恰西西-金龜子」、「趕羚羊跳恰恰、跳無的恰恰的解」，留有妨害名譽之文字，此有被告於前案之告訴狀及相關網路列印資料在卷可稽，足認被告指訴遭人妨害名譽乙事，並非子虛烏有而出於虛構，僅係因被告金子淳於前案所指訴之妨害名譽內容，不能證明告訴狀內所檢附之網路文章內容所傳述之對象係被告金子淳（亦即遭妨害名譽者不能證明係金子淳），故經本署檢察官為不起訴處分，並非被告金子淳明知無上開妨害名譽等事實，猶故意捏造虛偽之情事以行誣告之實甚明，核與誣告罪之構成要件有間。且被告於前案告訴狀中僅載明欲對「被告四：雅虎奇摩交友版編號M0000000，使用暱稱為『趕羚羊跳恰恰』或『跳無的恰恰的解』之網友」提告，被告金子淳並未指明對張登翔提出告訴，然因臺北市政府警察局大安分局調閱上開暱稱之登入IP位置，查出使用者為張世嫺、張登翔，方得特定提告對象為張世嫺、張登翔，此有中華電信數據CRIS查詢單結果檔及雅虎奇摩帳號使用者資料表在卷可參（見臺灣臺北地方法院檢察署97年度他字第9610號卷第113頁以下），且告訴人張世嫺亦於前案偵查中自陳：人家在我的版面上留言，金子淳都說是在說他；本件我根本沒有誹謗或影射金子淳，都是他自己對號入座等語（見同上卷宗第321頁），顯見告訴人張世嫺並未否認為警查出之IP非其所申請、使用，僅辯稱網路上所張貼之文章非指金子淳，故上開張世嫺、張登翔之身分，既為警方因調查犯罪所查出，難認被告有何虛構犯罪事實而誣告張世嫺、張登翔之犯意。此外，復查無其他積極證據足認被告有何誣告犯行，揆諸首揭法條及判例意旨，應認被告犯罪嫌疑不足。」，此有臺灣板橋地方法院檢察署99年5月6日99年度偵字第13340號檢察官不起訴處分書影本附於原審卷內可參（見原審卷第90至99頁）。則本件上訴人所舉之上開事實均已經當事人另提出刑事告訴，並經檢察官偵查終結而為不起訴處分等事實，應堪以認定。三、就上訴人金子淳、黃建源主張被上訴人張世嫺、張登翔所為於前揭雅虎奇摩交友網頁留言板上所張貼之留言，依據前揭臺灣板橋地方法院檢察署98年度偵字第23335號檢察官不起訴處分書、99年度偵字第4924號檢察官不起訴處分書、99年度偵字第13340號檢察官不起訴處分書所載，並無從上訴人金子淳、黃建源等二人之上開主張被上訴人張世嫺及張登翔之行為確為被上訴人張世、張登翔等二人所為；且縱認係該等留言係該二名被上訴人所為，被上訴人張媚嬪於原審亦不否認上訴人金子淳所稱上開交友網頁留言板上之留言為其所張貼等情。然按「民法上名譽權之侵害非即與刑法之誹謗罪相同，名譽有無受損害，應以社會上對個人評價是否貶損作為判斷之依據，苟其行為足以使他人在社會上之評價受到貶損，不論其為故意或過失，均可構成侵權行為，其行為不以廣佈於社會為必要，僅使第三人知悉其事，亦足當之。」（最高法院90年台上字第646號判例意旨參照）。經查，綜觀如原判決附表所引上開檢察官不起訴處分書附表所示之上訴人金子淳、黃建源等二人所主張之上開雅虎奇摩交友網站留言版上張貼之上開留言，無論從其具體文字內容，或所釋放之代號、比諭等訊息，均未指明所指涉之對象為上訴人金子淳、黃建源等二人，亦即從該等留言內容，並無法使其他瀏覽該網頁留言之其他一般人判斷出係在辱罵上訴人金子淳、黃建源等二人；雖上訴人復主張被上訴人在交友網頁張貼侮辱文詞，其目的係供特定相互認識之第三人觀看，上訴人三人對被上訴人三人所張貼侮辱文詞一眼即可看出其所侮辱對象，上訴人之品德、聲譽、社會一般評價因而受有貶損，被上訴人之行為顯已侵害上訴人之名譽權等語，然上訴人固自稱其可知悉被上訴人等所留文字即指上訴人等三人而為妨害名譽之行為，但所謂名譽乃社會一般人自外而來所為之評價，並非當事人主觀之自我認知，被上訴人之留言倘有如上訴人主張之辱及上訴人之處，但因非雙方以外之人所得知悉其中情事，難以因而影響對上訴人之評價，自難認社會上一般人對該上訴人二人個人之評價已造成貶損，是以上訴人金子淳主張其名譽分別遭受被告等三人不法侵害，及上訴人黃建源主張其名譽遭被上訴人張世不法侵害等事實，尚非可採，上訴人金子淳、黃建源二人主張被上訴人等三人應負侵權行為損害賠償責任一節，即無可採。從而，上訴人金子淳、黃建源等二人請求被上訴人等三人應賠償其因精神上受有痛苦而賠償其非財產上之損害，自屬無可採。四、另上訴人劉武雄主張被上訴人張世曾冒用其名義，在上開雅虎奇摩交友網頁上張貼留言，利用以公然辱罵上訴人金子淳及黃建源等二人一節，然據上開臺灣板橋地方法院檢察署98年度偵字第23335號檢察官不起訴處分書及99年度偵字第13340號檢察官不起訴處分書所載處分之理由，上開網站上之留言內容所指涉之對象為上訴人金子淳及黃建源等二人，其上之留言縱使有侵害他人名譽時，其受害者即為上開二名上訴；況且，如前所述，依此等留言內容，無法認定已不法侵害上訴人金子淳及黃建源之名譽，足認與上訴人劉武雄之名譽是否因而受不法侵害無關，是以上訴人劉武雄主張被上訴人張世冒用其名義，在交友網頁上留言，公然辱罵上訴人金子淳、黃建源，致其二人名譽受損，而上訴人金子淳、黃建源等二人乃誤認上開留言為上訴人劉武雄所為，因而侵害上訴人劉武雄之名譽等節，即難認為可採。是以，上訴人劉武雄主張被上訴人張世應負侵權行為損害賠償責任，而請求被上訴人張世嫺賠償其非財產上之損害，亦非可採。至於上訴人劉武雄主張被上訴人張世嫺冒用其名義而申請網路帳號及於網頁上留言部分，依據前揭臺灣板橋地方法院檢察署99年度偵字第4924號檢察官不起訴處分書所載，被上訴人張世嫺固有於申請帳號時填入上訴人劉武雄原名劉協勝之資料，但嗣後該帳號及密碼均由上訴人劉武雄自行使用，上訴人劉武雄並使用該帳號於網站上留言，難以認為被上訴人張世嫺有上訴人劉武雄所指之偽造文書之行為，則上訴人劉武雄主張被上訴人張世嫺此部分構成侵權行為而應負損害賠償責任一節，亦屬無可採取。五、綜上所述，上訴人金子淳主張依侵權行為損害賠償之法律關係，請求被告等3人各應賠償其2萬元，及上訴人劉武雄、黃建源等2人亦均主張依侵權行為損害賠償之法律關係，請求被上訴人張世各給付其2萬元等各情（上訴人於上訴後均減縮其請求之金額），均為無理由，均應予駁回。原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。伍、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本件判決結果已不生影響，故不一一論列，附此敘明。陸、結論：本件上訴為無理由，依民事訴訟法第385條第1項前段、第436條之1第3項、第449條第1項、第78條、第85條第1項，判決如主文。中華民國100年8月31日民事第一庭審判長法官李世貴法官黃信樺法官許瑞東以上正本證明與原本無異本判決不得上訴中華民國100年8月31日書記官李淑卿",
  "characters": {
    "judges": [
      "李世貴",
      "黃信樺",
      "許瑞東"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:06:07",
  "updated_at": "2016-02-12 18:06:07"
}