{
  "identify": "PCD-100-聲-3951-20110901-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "3951",
  "jcheck": "1",
  "reason": "定其應執行刑",
  "content": "臺灣板橋地方法院刑事裁定             100年度聲字第3951號\n聲  請  人  臺灣板橋地方法院檢察署檢察官\n受  刑  人  陳竑維\n上列聲請人因受刑人詐欺等案件，先後判決確定如附表所載，聲\n請定其應執行刑（100 年度執聲字第2266號），本院裁定如下：\n    主  文\n陳竑雄因犯如附表所示之罪，所處如附表所示之刑，應執行有期\n徒刑柒月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日\n。\n    理  由\n一、聲請意旨略以：受刑人陳竑雄因詐欺等案件，先後經法院判\n    決確定如附表「臺灣板橋地方法院檢察署受刑人陳竑雄定應\n    執行刑案件一覽表」所示，應依刑法第53條、第51條第5 款\n    規定，定其應執行之刑，爰依刑事訴訟法第477 條第1 項規\n    定聲請裁定等語。\n二、按數罪併罰，有2 裁判以上者，依刑法第51條之規定，定其\n    應執行之刑，刑法第53條定有明文。又被告行為後，刑法部\n    分修正條文業於民國94年2 月2 日公布，並於95年7 月1 日\n    施行。而依修正後之刑法第2 條第1 項規定：「行為後法律\n    有變更者，適用行為時之法律。但行為後之法律有利於行為\n    人者，適用最有利於行為人之法律。」已將新舊法律適用之\n    「從新從輕」原則，改採「從舊從輕」原則。另於裁判確定\n    前犯數罪，其中1 罪在新法施行前者，亦應依刑法第2 條第\n    1 項之規定，適用最有利於行為人之法律，且應擇有利於受\n    刑人之折算標準諭知如易科罰金之折算標準（最高法院95年\n    度第8 次刑事庭會議決議、同院96年度台非字第102 號、84\n    年度台非字第452 號判決意旨、臺灣高等法院暨所屬法院因\n    應新修正刑法施行座談會提案第5 號研討結果參照）。茲將\n    比較結果分敘如次：(一)、舊法第51條第5 款原規定：「宣告\n    多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期\n    以下，定其刑期。但不得逾20年。」新法第51條第5 款則修\n    正為：「宣告多數有期徒刑者，於各刑中之最長期以上，各\n    刑合併之刑期以下，定其刑期。但不得逾30年。」是以新法\n    修正後，有關有期徒刑合併定應執行刑之上限從20年提高至\n    30年，行為人將可受到較舊法更高之刑度，經比較新舊法律\n    規定，新法並未有利於行為人，爰依刑法第2 條第1 項前段\n    規定，適用修正前刑法第51條第5 款規定。(二)、依舊法第41\n    條第1 項前段、被告為附表編號1 所示犯行時之罰金罰鍰提\n    高標準條例第2 條（本條例業經總統於98年4 月29日公告廢\n    止）及現行法規所定貨幣單位折算新臺幣條例第2 條規定，\n    舊法之易科罰金折算標準係以銀元100 元、200 元或300 元\n    即新臺幣300 元、600 元或900 元以折算1 日，新法第41條\n    第1 項前段則規定係以新臺幣1000元、2000元或3000元折算\n    1 日，經比較新舊法律規定，新法並未有利於行為人，爰依\n    刑法第2 條第1 項前段規定，適用舊法即修正前之刑法第41\n    條第1 項前段規定，於附表所示3 罪合併執行時，定應執行\n    之刑之易科罰金折算標準。\n三、又95年7 月1 日生效施行之刑法第41條第2 項原規定：「前\n    項規定於數罪併罰，其應執行之刑未逾6 月者，亦適用之。\n    」（嗣經修正且移列至同法第41條第8 項規定：「第1 項至\n    第3 項規定於數罪併罰，其應執行之刑未逾6 個月者，亦適\n    用之。」）惟司法院業於98年6 月19日公布釋字第662 號大\n    法官會議解釋：「中華民國94年2 月2 日修正公布之現行刑\n    法第41條第2 項，關於數罪併罰，數宣告刑均得易科罰金，\n    而定應執行刑之刑逾6個月者，排除適用同條第1項得易科罰\n    金之規定部分，與憲法第23條規定有違，並與本院釋字第36\n    6 號解釋意旨不符，應自本解釋公布之日起失其效力。」上\n    開刑法第41條第8 項有關數罪併罰之易科罰金規定因而修正\n    為：「第1 項至第4 項及第7 項之規定，於數罪併罰之數罪\n    均得易科罰金或易服社會勞動，其應執行之刑逾6 月者，亦\n    適用之。」並於99年1 月1 日施行；刑法施行法為達新法修\n    正之目的，解決新舊法律適用之疑義，復配合增訂第3 條之\n    3 規定：「刑法第41條及第42條之1 之規定，於中華民國98\n    年12月15日刑法修正施行前已裁判確定之處罰，未執行或執\n    行未完畢者，亦適用之。」亦於99年1 月1 日施行。是倘併\n    合處罰之數罪均得易科罰金，所定應執行之刑雖已逾6 月，\n    依上開大法官會議解釋意旨及刑法修正後之規定，自仍得易\n    科罰金。\n四、經查，受刑人陳竑雄因犯如附表所示之詐欺等罪，先後經法\n    院判處如附表所示之刑（除附表編號1 「犯罪日期」欄所載\n    之「95年3 月19日」應更正為「95年3 月間（3 月15日前）\n    」、編號3 「犯罪日期」欄所載之「95年7 月21日15時41分\n    許」應更正為「95年7 月間（7 月21日前）」外，餘均如附\n    表所示），均已確定在案，有臺灣高等法院被告前案紀錄表\n    、臺灣士林地方法院97年度審簡上字第35號、本院97年度簡\n    上字第1173號刑事判決書、臺灣板橋地方法院檢察署執行案\n    件資料表各1 份在卷可稽。茲聲請人以本院為各該案件犯罪\n    事實最後判決之法院，聲請定其應執行之刑，經核尚無不合\n    ，應予准許。\n五、據上論斷、應依刑事訴訟法第477 條第1 項，刑法第2 條第\n    1 項前段、第53條、第41條第8 項、95年7 月1 日修正前第\n    51條第5 款、第41條第1 項前段，廢止前罰金鍰提高標準條\n    例第2 條，現行法規所定貨幣單位折算新臺幣條例第2 條，\n    裁定如主文。\n中    華    民    國    100   年    9     月    1     日\n                  刑事第八庭    法  官    賴彥魁\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內敘明抗告理由，向本院提\n出抗告狀。\n                                書記官    楊文祥\n中    華    民    國    100   年    9     月    1     日",
  "structure": {
    "main": "陳竑雄因犯如附表所示之罪，所處如附表所示之刑，應執行有期\n徒刑柒月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日\n。",
    "reason": "一、聲請意旨略以：受刑人陳竑雄因詐欺等案件，先後經法院判\n    決確定如附表「臺灣板橋地方法院檢察署受刑人陳竑雄定應\n    執行刑案件一覽表」所示，應依刑法第53條、第51條第5 款\n    規定，定其應執行之刑，爰依刑事訴訟法第477 條第1 項規\n    定聲請裁定等語。\n二、按數罪併罰，有2 裁判以上者，依刑法第51條之規定，定其\n    應執行之刑，刑法第53條定有明文。又被告行為後，刑法部\n    分修正條文業於民國94年2 月2 日公布，並於95年7 月1 日\n    施行。而依修正後之刑法第2 條第1 項規定：「行為後法律\n    有變更者，適用行為時之法律。但行為後之法律有利於行為\n    人者，適用最有利於行為人之法律。」已將新舊法律適用之\n    「從新從輕」原則，改採「從舊從輕」原則。另於裁判確定\n    前犯數罪，其中1 罪在新法施行前者，亦應依刑法第2 條第\n    1 項之規定，適用最有利於行為人之法律，且應擇有利於受\n    刑人之折算標準諭知如易科罰金之折算標準（最高法院95年\n    度第8 次刑事庭會議決議、同院96年度台非字第102 號、84\n    年度台非字第452 號判決意旨、臺灣高等法院暨所屬法院因\n    應新修正刑法施行座談會提案第5 號研討結果參照）。茲將\n    比較結果分敘如次：(一)、舊法第51條第5 款原規定：「宣告\n    多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期\n    以下，定其刑期。但不得逾20年。」新法第51條第5 款則修\n    正為：「宣告多數有期徒刑者，於各刑中之最長期以上，各\n    刑合併之刑期以下，定其刑期。但不得逾30年。」是以新法\n    修正後，有關有期徒刑合併定應執行刑之上限從20年提高至\n    30年，行為人將可受到較舊法更高之刑度，經比較新舊法律\n    規定，新法並未有利於行為人，爰依刑法第2 條第1 項前段\n    規定，適用修正前刑法第51條第5 款規定。(二)、依舊法第41\n    條第1 項前段、被告為附表編號1 所示犯行時之罰金罰鍰提\n    高標準條例第2 條（本條例業經總統於98年4 月29日公告廢\n    止）及現行法規所定貨幣單位折算新臺幣條例第2 條規定，\n    舊法之易科罰金折算標準係以銀元100 元、200 元或300 元\n    即新臺幣300 元、600 元或900 元以折算1 日，新法第41條\n    第1 項前段則規定係以新臺幣1000元、2000元或3000元折算\n    1 日，經比較新舊法律規定，新法並未有利於行為人，爰依\n    刑法第2 條第1 項前段規定，適用舊法即修正前之刑法第41\n    條第1 項前段規定，於附表所示3 罪合併執行時，定應執行\n    之刑之易科罰金折算標準。\n三、又95年7 月1 日生效施行之刑法第41條第2 項原規定：「前\n    項規定於數罪併罰，其應執行之刑未逾6 月者，亦適用之。\n    」（嗣經修正且移列至同法第41條第8 項規定：「第1 項至\n    第3 項規定於數罪併罰，其應執行之刑未逾6 個月者，亦適\n    用之。」）惟司法院業於98年6 月19日公布釋字第662 號大\n    法官會議解釋：「中華民國94年2 月2 日修正公布之現行刑\n    法第41條第2 項，關於數罪併罰，數宣告刑均得易科罰金，\n    而定應執行刑之刑逾6個月者，排除適用同條第1項得易科罰\n    金之規定部分，與憲法第23條規定有違，並與本院釋字第36\n    6 號解釋意旨不符，應自本解釋公布之日起失其效力。」上\n    開刑法第41條第8 項有關數罪併罰之易科罰金規定因而修正\n    為：「第1 項至第4 項及第7 項之規定，於數罪併罰之數罪\n    均得易科罰金或易服社會勞動，其應執行之刑逾6 月者，亦\n    適用之。」並於99年1 月1 日施行；刑法施行法為達新法修\n    正之目的，解決新舊法律適用之疑義，復配合增訂第3 條之\n    3 規定：「刑法第41條及第42條之1 之規定，於中華民國98\n    年12月15日刑法修正施行前已裁判確定之處罰，未執行或執\n    行未完畢者，亦適用之。」亦於99年1 月1 日施行。是倘併\n    合處罰之數罪均得易科罰金，所定應執行之刑雖已逾6 月，\n    依上開大法官會議解釋意旨及刑法修正後之規定，自仍得易\n    科罰金。\n四、經查，受刑人陳竑雄因犯如附表所示之詐欺等罪，先後經法\n    院判處如附表所示之刑（除附表編號1 「犯罪日期」欄所載\n    之「95年3 月19日」應更正為「95年3 月間（3 月15日前）\n    」、編號3 「犯罪日期」欄所載之「95年7 月21日15時41分\n    許」應更正為「95年7 月間（7 月21日前）」外，餘均如附\n    表所示），均已確定在案，有臺灣高等法院被告前案紀錄表\n    、臺灣士林地方法院97年度審簡上字第35號、本院97年度簡\n    上字第1173號刑事判決書、臺灣板橋地方法院檢察署執行案\n    件資料表各1 份在卷可稽。茲聲請人以本院為各該案件犯罪\n    事實最後判決之法院，聲請定其應執行之刑，經核尚無不合\n    ，應予准許。\n五、據上論斷、應依刑事訴訟法第477 條第1 項，刑法第2 條第\n    1 項前段、第53條、第41條第8 項、95年7 月1 日修正前第\n    51條第5 款、第41條第1 項前段，廢止前罰金鍰提高標準條\n    例第2 條，現行法規所定貨幣單位折算新臺幣條例第2 條，\n    裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定100年度聲字第3951號聲請人臺灣板橋地方法院檢察署檢察官受刑人陳竑維上列聲請人因受刑人詐欺等案件，先後判決確定如附表所載，聲請定其應執行刑（100年度執聲字第2266號），本院裁定如下：主文陳竑雄因犯如附表所示之罪，所處如附表所示之刑，應執行有期徒刑柒月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。理由一、聲請意旨略以：受刑人陳竑雄因詐欺等案件，先後經法院判決確定如附表「臺灣板橋地方法院檢察署受刑人陳竑雄定應執行刑案件一覽表」所示，應依刑法第53條、第51條第5款規定，定其應執行之刑，爰依刑事訴訟法第477條第1項規定聲請裁定等語。二、按數罪併罰，有2裁判以上者，依刑法第51條之規定，定其應執行之刑，刑法第53條定有明文。又被告行為後，刑法部分修正條文業於民國94年2月2日公布，並於95年7月1日施行。而依修正後之刑法第2條第1項規定：「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律。」已將新舊法律適用之「從新從輕」原則，改採「從舊從輕」原則。另於裁判確定前犯數罪，其中1罪在新法施行前者，亦應依刑法第2條第1項之規定，適用最有利於行為人之法律，且應擇有利於受刑人之折算標準諭知如易科罰金之折算標準（最高法院95年度第8次刑事庭會議決議、同院96年度台非字第102號、84年度台非字第452號判決意旨、臺灣高等法院暨所屬法院因應新修正刑法施行座談會提案第5號研討結果參照）。茲將比較結果分敘如次：(一)、舊法第51條第5款原規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年。」新法第51條第5款則修正為：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年。」是以新法修正後，有關有期徒刑合併定應執行刑之上限從20年提高至30年，行為人將可受到較舊法更高之刑度，經比較新舊法律規定，新法並未有利於行為人，爰依刑法第2條第1項前段規定，適用修正前刑法第51條第5款規定。(二)、依舊法第41條第1項前段、被告為附表編號1所示犯行時之罰金罰鍰提高標準條例第2條（本條例業經總統於98年4月29日公告廢止）及現行法規所定貨幣單位折算新臺幣條例第2條規定，舊法之易科罰金折算標準係以銀元100元、200元或300元即新臺幣300元、600元或900元以折算1日，新法第41條第1項前段則規定係以新臺幣1000元、2000元或3000元折算1日，經比較新舊法律規定，新法並未有利於行為人，爰依刑法第2條第1項前段規定，適用舊法即修正前之刑法第41條第1項前段規定，於附表所示3罪合併執行時，定應執行之刑之易科罰金折算標準。三、又95年7月1日生效施行之刑法第41條第2項原規定：「前項規定於數罪併罰，其應執行之刑未逾6月者，亦適用之。」（嗣經修正且移列至同法第41條第8項規定：「第1項至第3項規定於數罪併罰，其應執行之刑未逾6個月者，亦適用之。」）惟司法院業於98年6月19日公布釋字第662號大法官會議解釋：「中華民國94年2月2日修正公布之現行刑法第41條第2項，關於數罪併罰，數宣告刑均得易科罰金，而定應執行刑之刑逾6個月者，排除適用同條第1項得易科罰金之規定部分，與憲法第23條規定有違，並與本院釋字第366號解釋意旨不符，應自本解釋公布之日起失其效力。」上開刑法第41條第8項有關數罪併罰之易科罰金規定因而修正為：「第1項至第4項及第7項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適用之。」並於99年1月1日施行；刑法施行法為達新法修正之目的，解決新舊法律適用之疑義，復配合增訂第3條之3規定：「刑法第41條及第42條之1之規定，於中華民國98年12月15日刑法修正施行前已裁判確定之處罰，未執行或執行未完畢者，亦適用之。」亦於99年1月1日施行。是倘併合處罰之數罪均得易科罰金，所定應執行之刑雖已逾6月，依上開大法官會議解釋意旨及刑法修正後之規定，自仍得易科罰金。四、經查，受刑人陳竑雄因犯如附表所示之詐欺等罪，先後經法院判處如附表所示之刑（除附表編號1「犯罪日期」欄所載之「95年3月19日」應更正為「95年3月間（3月15日前）」、編號3「犯罪日期」欄所載之「95年7月21日15時41分許」應更正為「95年7月間（7月21日前）」外，餘均如附表所示），均已確定在案，有臺灣高等法院被告前案紀錄表、臺灣士林地方法院97年度審簡上字第35號、本院97年度簡上字第1173號刑事判決書、臺灣板橋地方法院檢察署執行案件資料表各1份在卷可稽。茲聲請人以本院為各該案件犯罪事實最後判決之法院，聲請定其應執行之刑，經核尚無不合，應予准許。五、據上論斷、應依刑事訴訟法第477條第1項，刑法第2條第1項前段、第53條、第41條第8項、95年7月1日修正前第51條第5款、第41條第1項前段，廢止前罰金鍰提高標準條例第2條，現行法規所定貨幣單位折算新臺幣條例第2條，裁定如主文。中華民國100年9月1日刑事第八庭法官賴彥魁以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內敘明抗告理由，向本院提出抗告狀。書記官楊文祥中華民國100年9月1日",
  "characters": {
    "judges": [
      "賴彥魁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊文祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-01",
  "created_at": "2016-02-12 18:08:21",
  "updated_at": "2016-02-12 18:08:21"
}