{
  "identify": "SLD-100-聲-1513-20110831-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "1513",
  "jcheck": "1",
  "reason": "定應執行刑等",
  "content": "臺灣士林地方法院刑事裁定             100年度聲字第1513號\n聲  請  人  臺灣士林地方法院檢察署檢察官\n受  刑  人  王明華\n上列受刑人因違反槍砲彈藥刀械管制條例等案件，已經判決罪刑\n確定，聲請人聲請減刑及定應執行刑（100年度聲減字第12 號）\n，本院裁定如下：\n    主  文\n王明華所犯如附表所示之罪，應執行有期徒刑拾月，併科罰金新\n臺幣壹萬伍仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。\n其餘聲明駁回。\n    理  由\n一、聲請意旨略以：受刑人王明華於附表所列日期犯如附表所列\n    之罪，經本院及臺灣高等法院分別判處如附表所列之刑確定\n    在案，查其所犯上開各罪，犯罪時間均在中華民國96年 4月\n    24日以前，所犯如附表編號1 毒品危害防制條例之罪，核與\n    於中華民國96年罪犯減刑條例第2 條第1 項第3 款規定相符\n    ，應依同條例第8 條第1 項、第3 項聲請裁定減刑，而其所\n    犯編號2 槍砲彈藥刀械管制條例之罪，業經臺灣高等法院96\n    年度聲減字第3657號裁定減刑確定在案，依同條例第11條規\n    定就編號1 聲請減刑並與編號2 定其應執行刑等語。\n二、按中華民國96年罪犯減刑條例應減刑之罪，已經判決確定尚\n    未執行或執行未完畢者，由檢察官或應減刑之人犯聲請最後\n    審理事實之法院裁定之，該條例第8條第1項定有明文。是聲\n    請就確定判決之宣告刑減刑，以應減刑之罪已判決確定，且\n    於該減刑條例施行之日（即96年7 月16日），尚未執行或執\n    行未完畢者為限，如於該條例施行之前，其刑已執行完畢者\n    ，即無再予減刑之必要（最高法院99年度臺抗字第890 號判\n    決可資參照）。查本件受刑人王明華所犯如附表編號1 之部\n    分，受有期徒刑之宣告確定後，業於94年12月27日經檢察官\n    以94年執字第3724號執行完畢，核與中華民國96年罪犯減刑\n    條例第8 條第1 項規定不符，當不得聲請減刑，檢察官此部\n    分之聲請容有誤會，應予駁回。\n三、次按裁判確定前犯數罪者，併合處罰之；數罪併罰，分別宣\n    告其罪之刑，若宣告多數有期徒刑者，於各刑中之最長期以\n    上，各刑合併之刑期以下，定其刑期。但不得逾30年，刑法\n    第50條、第51條第1 項第5 款，分別定有明文。又數罪併罰\n    ，有2 裁判以上者，依第51條之規定，定其應執行之刑，同\n    法第53條亦規定甚明；按被告犯應併合處罰之數罪，經法院\n    以判決或裁定定其數罪之應執行刑確定者，該數罪是否執行\n    完畢，均係以所定之應執行刑全部執行完畢為斷。其在定應\n    執行刑之前已先執行之有期徒刑之罪，因嗣後與他罪合併定\n    應執行刑，而由檢察官換發執行指揮書執行應執行刑，是其\n    前已執行之有期徒刑部分，僅應予扣除，該罪宣告之刑不能\n    認為已執行完畢（最高法院93年度臺非字第298 號判決可資\n    參照）。是縱附表編號1 所示之罪業經執行完畢，然附表編\n    號2 所示之罪仍得與附表編號1 所示之罪定應執行刑至明。\n四、查受刑人王明華因違反毒品危害防制條例、槍砲彈藥刀械管\n    制條例案件，分別經本院及臺灣高等法院先後判處如附表所\n    示之刑，並均經確定在案（附表編號2 所示之罪，前經臺灣\n    高等法院減刑為有期徒刑7 月，併科罰金新臺幣1萬5仟元）\n    ，有各該判決書及臺灣高等法院被告前案紀錄表各1 份附卷\n    可參。茲聲請人以本院為前開案件犯罪事實最後判決之法院\n    ，聲請定其應執行之刑，經本院審核前開案卷無訛，應予准\n    許。\n五、據上論斷，爰依刑事訴訟法第477條第1項、刑法第53條、第\n    51 條第5款、第42條第3項，裁定如主文。\n中    華    民    國   100    年    8     月    31    日\n                  刑事第三庭法  官  蔡明宏\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n                            書記官  夏珍珍\n中    華    民    國   100    年    9     月    5     日",
  "structure": {
    "main": "王明華所犯如附表所示之罪，應執行有期徒刑拾月，併科罰金新\n臺幣壹萬伍仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。\n其餘聲明駁回。",
    "reason": "一、聲請意旨略以：受刑人王明華於附表所列日期犯如附表所列\n    之罪，經本院及臺灣高等法院分別判處如附表所列之刑確定\n    在案，查其所犯上開各罪，犯罪時間均在中華民國96年 4月\n    24日以前，所犯如附表編號1 毒品危害防制條例之罪，核與\n    於中華民國96年罪犯減刑條例第2 條第1 項第3 款規定相符\n    ，應依同條例第8 條第1 項、第3 項聲請裁定減刑，而其所\n    犯編號2 槍砲彈藥刀械管制條例之罪，業經臺灣高等法院96\n    年度聲減字第3657號裁定減刑確定在案，依同條例第11條規\n    定就編號1 聲請減刑並與編號2 定其應執行刑等語。\n二、按中華民國96年罪犯減刑條例應減刑之罪，已經判決確定尚\n    未執行或執行未完畢者，由檢察官或應減刑之人犯聲請最後\n    審理事實之法院裁定之，該條例第8條第1項定有明文。是聲\n    請就確定判決之宣告刑減刑，以應減刑之罪已判決確定，且\n    於該減刑條例施行之日（即96年7 月16日），尚未執行或執\n    行未完畢者為限，如於該條例施行之前，其刑已執行完畢者\n    ，即無再予減刑之必要（最高法院99年度臺抗字第890 號判\n    決可資參照）。查本件受刑人王明華所犯如附表編號1 之部\n    分，受有期徒刑之宣告確定後，業於94年12月27日經檢察官\n    以94年執字第3724號執行完畢，核與中華民國96年罪犯減刑\n    條例第8 條第1 項規定不符，當不得聲請減刑，檢察官此部\n    分之聲請容有誤會，應予駁回。\n三、次按裁判確定前犯數罪者，併合處罰之；數罪併罰，分別宣\n    告其罪之刑，若宣告多數有期徒刑者，於各刑中之最長期以\n    上，各刑合併之刑期以下，定其刑期。但不得逾30年，刑法\n    第50條、第51條第1 項第5 款，分別定有明文。又數罪併罰\n    ，有2 裁判以上者，依第51條之規定，定其應執行之刑，同\n    法第53條亦規定甚明；按被告犯應併合處罰之數罪，經法院\n    以判決或裁定定其數罪之應執行刑確定者，該數罪是否執行\n    完畢，均係以所定之應執行刑全部執行完畢為斷。其在定應\n    執行刑之前已先執行之有期徒刑之罪，因嗣後與他罪合併定\n    應執行刑，而由檢察官換發執行指揮書執行應執行刑，是其\n    前已執行之有期徒刑部分，僅應予扣除，該罪宣告之刑不能\n    認為已執行完畢（最高法院93年度臺非字第298 號判決可資\n    參照）。是縱附表編號1 所示之罪業經執行完畢，然附表編\n    號2 所示之罪仍得與附表編號1 所示之罪定應執行刑至明。\n四、查受刑人王明華因違反毒品危害防制條例、槍砲彈藥刀械管\n    制條例案件，分別經本院及臺灣高等法院先後判處如附表所\n    示之刑，並均經確定在案（附表編號2 所示之罪，前經臺灣\n    高等法院減刑為有期徒刑7 月，併科罰金新臺幣1萬5仟元）\n    ，有各該判決書及臺灣高等法院被告前案紀錄表各1 份附卷\n    可參。茲聲請人以本院為前開案件犯罪事實最後判決之法院\n    ，聲請定其應執行之刑，經本院審核前開案卷無訛，應予准\n    許。\n五、據上論斷，爰依刑事訴訟法第477條第1項、刑法第53條、第\n    51 條第5款、第42條第3項，裁定如主文。"
  },
  "search": "臺灣士林地方法院刑事裁定100年度聲字第1513號聲請人臺灣士林地方法院檢察署檢察官受刑人王明華上列受刑人因違反槍砲彈藥刀械管制條例等案件，已經判決罪刑確定，聲請人聲請減刑及定應執行刑（100年度聲減字第12號），本院裁定如下：主文王明華所犯如附表所示之罪，應執行有期徒刑拾月，併科罰金新臺幣壹萬伍仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。其餘聲明駁回。理由一、聲請意旨略以：受刑人王明華於附表所列日期犯如附表所列之罪，經本院及臺灣高等法院分別判處如附表所列之刑確定在案，查其所犯上開各罪，犯罪時間均在中華民國96年4月24日以前，所犯如附表編號1毒品危害防制條例之罪，核與於中華民國96年罪犯減刑條例第2條第1項第3款規定相符，應依同條例第8條第1項、第3項聲請裁定減刑，而其所犯編號2槍砲彈藥刀械管制條例之罪，業經臺灣高等法院96年度聲減字第3657號裁定減刑確定在案，依同條例第11條規定就編號1聲請減刑並與編號2定其應執行刑等語。二、按中華民國96年罪犯減刑條例應減刑之罪，已經判決確定尚未執行或執行未完畢者，由檢察官或應減刑之人犯聲請最後審理事實之法院裁定之，該條例第8條第1項定有明文。是聲請就確定判決之宣告刑減刑，以應減刑之罪已判決確定，且於該減刑條例施行之日（即96年7月16日），尚未執行或執行未完畢者為限，如於該條例施行之前，其刑已執行完畢者，即無再予減刑之必要（最高法院99年度臺抗字第890號判決可資參照）。查本件受刑人王明華所犯如附表編號1之部分，受有期徒刑之宣告確定後，業於94年12月27日經檢察官以94年執字第3724號執行完畢，核與中華民國96年罪犯減刑條例第8條第1項規定不符，當不得聲請減刑，檢察官此部分之聲請容有誤會，應予駁回。三、次按裁判確定前犯數罪者，併合處罰之；數罪併罰，分別宣告其罪之刑，若宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年，刑法第50條、第51條第1項第5款，分別定有明文。又數罪併罰，有2裁判以上者，依第51條之規定，定其應執行之刑，同法第53條亦規定甚明；按被告犯應併合處罰之數罪，經法院以判決或裁定定其數罪之應執行刑確定者，該數罪是否執行完畢，均係以所定之應執行刑全部執行完畢為斷。其在定應執行刑之前已先執行之有期徒刑之罪，因嗣後與他罪合併定應執行刑，而由檢察官換發執行指揮書執行應執行刑，是其前已執行之有期徒刑部分，僅應予扣除，該罪宣告之刑不能認為已執行完畢（最高法院93年度臺非字第298號判決可資參照）。是縱附表編號1所示之罪業經執行完畢，然附表編號2所示之罪仍得與附表編號1所示之罪定應執行刑至明。四、查受刑人王明華因違反毒品危害防制條例、槍砲彈藥刀械管制條例案件，分別經本院及臺灣高等法院先後判處如附表所示之刑，並均經確定在案（附表編號2所示之罪，前經臺灣高等法院減刑為有期徒刑7月，併科罰金新臺幣1萬5仟元），有各該判決書及臺灣高等法院被告前案紀錄表各1份附卷可參。茲聲請人以本院為前開案件犯罪事實最後判決之法院，聲請定其應執行之刑，經本院審核前開案卷無訛，應予准許。五、據上論斷，爰依刑事訴訟法第477條第1項、刑法第53條、第51條第5款、第42條第3項，裁定如主文。中華民國100年8月31日刑事第三庭法官蔡明宏以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官夏珍珍中華民國100年9月5日",
  "characters": {
    "judges": [
      "蔡明宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "夏珍珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:20:35",
  "updated_at": "2016-02-12 18:20:35"
}