{
  "identify": "TCD-100-自-13-20110831-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "自",
  "number": "13",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事裁定               100年度自字第13號\n自  訴  人  陳曄\n自訴代理人  李昶欣律師\n被      告  陳玠瑜\n上列被告因詐欺案件，經自訴人提起自訴，本院裁定如下：\n    主    文\n自訴駁回。\n    理    由\n一、自訴意旨略以：被告陳玠瑜為自訴人之女，於民國98年11月\n    初經推甄考上臺灣大學材料科學研究所，嗣對自訴人謊稱要\n    到加拿大進修英文，以利攻讀研究所課業，並保證99年8月\n    一定回臺讀臺大研究所，致令自訴人不疑有他，盡己所能的\n    提供機票、語言課程費用、生活費和添購大量加拿大冬季衣\n    物等雜費，總共大約新臺幣（下同）50萬元。又身為加拿大\n    公民之案外人黃澤森，並於98年11月中旬到臺灣與被告會面\n    ，兩人共謀對自訴人詐欺，讓自訴人提供經費給被告到加拿\n    大，被告並於99年2月2日離臺赴加拿大後，經自訴人之妻一\n    再叮嚀，應馬上安排由加拿大回臺之回程機票訂位事宜，惟\n    被告皆不理會，時間一久自訴人發現有異，並並想盡辦法與\n    被告聯繫，被告卻仍一再欺騙並保證要回臺唸研究所，自訴\n    人及妻沈夏香為了解事況，被迫於99年5月6日親赴加拿大，\n    並請求被告如先前所言，回臺唸研究所，惟當場案外人黃澤\n    森不僅破口大聲辱罵自訴人及妻沈夏香為「垃圾」、「人渣\n    」，且被告非但不要回臺唸研究所，並會同其男友黃澤森報\n    警，對自訴人控訴騷擾其住居和妨害被告行動自由等，致令\n    自訴人及妻因語言不通，佇立於寒凍冷風中，受加拿大警方\n    長時間偵查、盤問，飽受各種驚嚇和折磨，因認被告涉犯刑\n    法第339條第1項詐欺罪嫌云云。\n二、按法院或受命法官得於第一次審判期日前，訊問自訴人、被\n    告及調查證據；前項訊問不公開之；非有必要，不得見行傳\n    訊被告；如認為案件有刑事訴訟法第252條至第254條之情形\n    者，得以裁定駁回自訴，刑事訴訟法第326條定有明文；又\n    受命法官既得先行調查證據，自得依自訴人或被告之聲請，\n    傳訊證人以明有無前述之情形，故本院於100年7月6日依自\n    訴人聲請先行傳訊證人沈夏香，自與刑事訴訟法第276條第1\n    項之情形不同，併予敘明。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\n    訟法第154條第2項、第301條第1項定有明文。又認定不利於\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據；而事實之認定，應憑證據，如未能發現相當證據，\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\n    基礎；另認定犯罪事實所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內，然而無論直接或間接證據，其為訴訟\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定（最高法院30年上字\n    第816號、40年台上字第86號、76年台上字第4986號判例參\n    照）。次按刑法第339條詐欺罪之成立，以意圖為自己或第\n    三人不法所有，以詐術使人將本人或第三人之物交付或以詐\n    術使人交付物以外之一切財產上不法利益為要件。所謂以詐\n    術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用\n    方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪\n    （最高法院46年度台上字第260號判例參照），且除有積極\n    之證據足認其於取得財物之初，即心存不法所有之意圖外，\n    即難遽論以詐欺罪名。而所謂詐術，並不以欺罔為限，即單\n    純利用人之錯誤而使其為財物之交付，亦屬之；惟此利用對\n    方之錯誤而使其為財物交付之消極詐欺，屬於不作為犯罪，\n    其之成立，應以有作為即告知對方交付財物為錯誤之義務為\n    前提，而有無告知義務，應依刑法第15條認定，即在法律上\n    或因自己之行為有防止結果發生之義務者，始有告知對方交\n    付財物為錯誤之義務，尚非自公序良俗之評價標準或基於倫\n    理、道德、宗教、社會等理由而認定之防止或作為義務，均\n    可認於法律上即負有告知義務，是若僅屬單純之緘默，其緘\n    默並無違法性，即與所謂之詐欺不合。申言之，債務人若有\n    未依約定之債務本旨履行者，於一般交易經驗上原因非一，\n    舉凡因不可歸責於己之事由致不能給付，或因合法主張抗辯\n    事由而拒絕給付，或因財產、信用狀況緊縮而無力給付，甚\n    至於債之關係成立後，另起惡意遲延給付，皆有可能，非必\n    出於自始無意給付之財產犯罪一端，遽以債務不履行之客觀\n    結果，即率為推斷違約當事人即同時涉及詐欺犯罪，而有謀\n    取不法利益可言，亦即債務人是否有詐欺之故意及施用詐術\n    ，係以行為當時為判斷時點，如行為人初無詐欺之故意及施\n    用詐術，只因嗣後情事變更，即非該當於詐欺之構成要件，\n    除非被告已自白具有詐欺之犯意，或依其他積極證據足認被\n    告確係假借民事違約手段從事刑事詐欺行為，始足當之。\n四、本件未傳訊被告，惟據被告於收到證人沈夏香轉傳送臺北市\n    政府警察局內湖分局之電子郵件後，其回覆稱：伊並沒有以\n    口頭欺騙自訴人說要提升外語能力，需要到國外學習語文，\n    以利就讀臺大研究所，係伊父母親提議把伊送到加拿大研讀\n    英文，伊也接受建議，因此在99年2月來到加拿大學習英文\n    。在全世界，有許多父母親，都希望他們的子女可以精通英\n    文，伊也是在父母親的協助與幫助下到加拿大學習英文，伊\n    出國前，並沒有與自訴人達成任何的約定，且伊當初來到加\n    拿大時，並沒有打算留下來，係隨著時間越久，伊發現加拿\n    大是一個非常美麗且舒適的國家，故非常喜歡這裡，伊是一\n    個成年人，可以決定什麼是伊想要的，伊遇到了黃澤森，並\n    與他相戀，黃澤森及其家人都對伊非常好，也非常照顧伊，\n    臺大研究所並不是伊想要的，伊並沒有與任何人達成任何協\n    議，如果伊願意，伊可以隨時回來，但這不是伊想要的，伊\n    想要留在加拿大，讀伊想讀的科系，這個決定權不是在伊父\n    母親或黃澤森，而是在伊，伊有權利與自由做任何決定。且\n    伊父母親來到加拿大後，將伊從學校帶走，並關在一家民宿\n    中，甚至還打伊，伊得以逃脫之原因係因伊與父母親回到黃\n    澤森住處欲取回行李時，附近鄰居看到伊與父母親在街上拉\n    扯而報警，加拿大警方幾乎就要將伊父母親帶回去警局，係\n    伊求他們放了父母親離開的。伊和黃澤森未來都會非常努力\n    工作，以提供並幫助父母親未來一切的生活，照顧並幫助自\n    己女兒是做為一個父親的責任，一個父親花費在其女兒身上\n    的教育費用，並不能成為刑事告訴案件的基石，且黃澤森是\n    一個非常好的人，如果伊將來改變主意回來臺灣，黃澤森也\n    願意提供伊機票讓伊回去等語。\n五、本院查：\n  (一)本件自訴人表示被告於前往加拿大前，曾保證99年8月一定\n    回臺讀臺大研究所，致令自訴人陷於錯誤而交付金錢，核與\n    證人即被告之母於本院訊問時證稱：「（問：被告當時說去\n    遊學的條件就是要回來唸研究所？）是，沒有其他的條件了\n    ，而且被告是一定要回來，不然我們就不會借錢給他去遊學\n    。」等語相符，惟此為被告所否認，尚難單憑與被告對立之\n    自訴人及其配偶之證詞即為被告不利之認定。而依自訴人及\n    證人沈夏香所證，自訴人及證人沈夏香於98年11月間，曾依\n    被告之請求，搭載被告前往臺中市美術館附近餐廳與從加拿\n    大來臺之黃澤森見面，足證自訴人當時已知被告有一交往中\n    之加拿大友人，被告並未刻意隱瞞，且依被告前揭所辯：伊\n    當初來到加拿大時，並沒有打算留下來，係隨著時間越久，\n    發現加拿大是一個非常美麗且舒適的國家，故非常喜歡這裡\n    ，才想要留在加拿大，讀伊想讀的科系等語，足證被告係出\n    國後始決意多些時間停留在加拿大，亦非決意以後決不返臺\n    ，難認被告於取得財物之初，即有不法所有之意圖，或有何\n    施用詐術之行為。\n  (二)又自訴人雖認其陷於錯誤而交付50萬元予被告遊學，惟參諸\n    現今社會父母與成家子女間財務狀況亦各自獨立情形，雖甚\n    普遍，惟本件被告於前往加拿大時尚未成家，有自訴人所提\n    之戶籍謄本可證，而衡諸我國重視倫常及子女雖成年，其支\n    出仍多由其父母支應或借貸之情形，亦所在多有，故自訴人\n    交付金錢予被告之原因，既確為讓被告到加拿大進修英文，\n    被告事後確實也至加拿大學習語文，而依前所述，被告並未\n    施用詐術，猶難認自訴人之交付金錢係陷於錯誤而為之。況\n    依被告所辯：伊和黃澤森未來都會非常努力工作，以提供並\n    幫助父母親未來一切的生活等語，足證本件顯係身為父親之\n    自訴人，與身為子女之被告間，單純之民事糾紛而已。\n六、綜上所述，被告雖有收取本件自訴人所交付之遊學費用，惟\n    主觀上難認被告有何不法意圖，核與詐欺罪之構成要件不符\n    。自訴人如認權利另有損害，自可另行以民事方法加以解決\n    ，而非僅以刑事方法為惟一途徑。此外，復查無其他積極證\n    據，足認被告有自訴人所指詐欺之犯行，應認被告犯罪嫌疑\n    尚有不足，揆諸前揭說明，自應駁回本件自訴。\n七、至自訴人於自訴狀內所述，被告就讀大學之就學貸款未還，\n    自訴人為連帶保證人，及自訴人與其妻於加拿大遭受該國警\n    方盤查等情，惟此不僅與被告所辯不符，亦與本案是否構成\n    詐欺無涉。另自訴人具狀表示，從消息得知，加拿大華人有\n    不法集團利用網路找來涉世未深，來自遠東的學生，提供她\n    們吃住，餵食毒品，最後逼迫她們從事不法色情工作，而自\n    訴人返國後，就不斷與加拿大駐華辦事處人員請求協助，該\n    處人員表示，如果法院將被告通緝，加拿大政府就會馬上將\n    被告遞解出境，為此請求本院對被告發出通緝等語。惟查，\n    本案被告既不構成詐欺之要件，而純屬其與自訴人之民事紛\n    爭，本院自無庸傳訊被告。況依自訴人及證人沈夏香所證，\n    其2人於前往加拿大欲帶回被告時，係被告堅持不欲回臺，\n    並非黃澤森有何非法留置之情形，以被告已為24歲之成年人\n    ，並非係少年甚或兒童，且依自訴人及證人沈夏香所證，於\n    其2人於前往加拿大欲帶回被告時，尚知與黃澤林共同報警\n    處理，則被告如確有遭遇不法遭遇，自可求助加拿大警方甚\n    或我國駐加拿大代表處之人員協助，應無自訴人所述有遭遇\n    從事不法色情工作之危險。本件自訴人與被告既身分為父女\n    關係，被告亦表示將來會提供並幫助父母親未來一切的生活\n    等語，故本院仍期望自訴人能與被告妥善溝通，並適時尊重\n    身為子女之被告自己決定權利，而非希冀以刑逼民之方式，\n    藉通緝方式逼迫被告返臺，不僅將造成被告更不願返臺，父\n    女關係惡化及倒退，且被告亦有可能因而滯留加拿大，反造\n    成被告進退失據之危境，本院亦希望被告能多體諒父母之心\n    境，多與自訴人及母親聯絡，化解彼此心結，避免雙方裂痕\n    擴大，否則以後欲善養父母亦有可能不可得。\n八、又「同一案件經檢察官依第二百二十八條規定開始偵查者，\n    不得再行自訴。但告訴乃論之罪，經犯罪之直接被害人提起\n    自訴者，不在此限。於開始偵查後，檢察官知有自訴在先或\n    前項但書之情形者，應即停止偵查，將案件移送法院。但遇\n    有急迫情形，檢察官仍應為必要之處分。」，刑事訴訟法第\n    323條定有明文。本件自訴人先於99年6月15日具狀向臺灣士\n    林地方法院檢察署對被告及黃澤森提出詐欺告訴，經該署移\n    轉臺灣臺中地方法院檢察署偵查中，自訴人始具狀對被告提\n    出自訴，而依刑法第343條準用第324條規定，於直系血親間\n    之詐欺罪，須告訴乃論，故本院自應就臺灣臺中地方法院檢\n    察署就被告移送併辦部分併予審理。至黃澤森是否對自訴人\n    詐欺部分，因自訴人已依法先對黃澤森提出告訴，且此部分\n    並非告訴乃論之罪，故臺灣臺中地方法院檢察署併予移送本\n    院審理即有未合，此部分將退回臺灣臺中地方法院檢察署另\n    為適法之處理，併予敘明。\n九、依刑事訴訟法第326條第3項、第252條第10款，裁定如主文\n    。\n中    華    民    國   100    年    8     月    31    日\n            刑事第十三庭  審判長法  官  吳幸芬\n                                法  官  戴嘉慧\n                                法  官  黃建都\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀(應附繕本)並\n敘述抗告之理由。\n                                書記官  賴玉真\n中    華    民    國   100    年    8     月    31    日",
  "structure": {
    "main": "自訴駁回。",
    "reason": "一、自訴意旨略以：被告陳玠瑜為自訴人之女，於民國98年11月\n    初經推甄考上臺灣大學材料科學研究所，嗣對自訴人謊稱要\n    到加拿大進修英文，以利攻讀研究所課業，並保證99年8月\n    一定回臺讀臺大研究所，致令自訴人不疑有他，盡己所能的\n    提供機票、語言課程費用、生活費和添購大量加拿大冬季衣\n    物等雜費，總共大約新臺幣（下同）50萬元。又身為加拿大\n    公民之案外人黃澤森，並於98年11月中旬到臺灣與被告會面\n    ，兩人共謀對自訴人詐欺，讓自訴人提供經費給被告到加拿\n    大，被告並於99年2月2日離臺赴加拿大後，經自訴人之妻一\n    再叮嚀，應馬上安排由加拿大回臺之回程機票訂位事宜，惟\n    被告皆不理會，時間一久自訴人發現有異，並並想盡辦法與\n    被告聯繫，被告卻仍一再欺騙並保證要回臺唸研究所，自訴\n    人及妻沈夏香為了解事況，被迫於99年5月6日親赴加拿大，\n    並請求被告如先前所言，回臺唸研究所，惟當場案外人黃澤\n    森不僅破口大聲辱罵自訴人及妻沈夏香為「垃圾」、「人渣\n    」，且被告非但不要回臺唸研究所，並會同其男友黃澤森報\n    警，對自訴人控訴騷擾其住居和妨害被告行動自由等，致令\n    自訴人及妻因語言不通，佇立於寒凍冷風中，受加拿大警方\n    長時間偵查、盤問，飽受各種驚嚇和折磨，因認被告涉犯刑\n    法第339條第1項詐欺罪嫌云云。\n二、按法院或受命法官得於第一次審判期日前，訊問自訴人、被\n    告及調查證據；前項訊問不公開之；非有必要，不得見行傳\n    訊被告；如認為案件有刑事訴訟法第252條至第254條之情形\n    者，得以裁定駁回自訴，刑事訴訟法第326條定有明文；又\n    受命法官既得先行調查證據，自得依自訴人或被告之聲請，\n    傳訊證人以明有無前述之情形，故本院於100年7月6日依自\n    訴人聲請先行傳訊證人沈夏香，自與刑事訴訟法第276條第1\n    項之情形不同，併予敘明。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\n    訟法第154條第2項、第301條第1項定有明文。又認定不利於\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據；而事實之認定，應憑證據，如未能發現相當證據，\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\n    基礎；另認定犯罪事實所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內，然而無論直接或間接證據，其為訴訟\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定（最高法院30年上字\n    第816號、40年台上字第86號、76年台上字第4986號判例參\n    照）。次按刑法第339條詐欺罪之成立，以意圖為自己或第\n    三人不法所有，以詐術使人將本人或第三人之物交付或以詐\n    術使人交付物以外之一切財產上不法利益為要件。所謂以詐\n    術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用\n    方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪\n    （最高法院46年度台上字第260號判例參照），且除有積極\n    之證據足認其於取得財物之初，即心存不法所有之意圖外，\n    即難遽論以詐欺罪名。而所謂詐術，並不以欺罔為限，即單\n    純利用人之錯誤而使其為財物之交付，亦屬之；惟此利用對\n    方之錯誤而使其為財物交付之消極詐欺，屬於不作為犯罪，\n    其之成立，應以有作為即告知對方交付財物為錯誤之義務為\n    前提，而有無告知義務，應依刑法第15條認定，即在法律上\n    或因自己之行為有防止結果發生之義務者，始有告知對方交\n    付財物為錯誤之義務，尚非自公序良俗之評價標準或基於倫\n    理、道德、宗教、社會等理由而認定之防止或作為義務，均\n    可認於法律上即負有告知義務，是若僅屬單純之緘默，其緘\n    默並無違法性，即與所謂之詐欺不合。申言之，債務人若有\n    未依約定之債務本旨履行者，於一般交易經驗上原因非一，\n    舉凡因不可歸責於己之事由致不能給付，或因合法主張抗辯\n    事由而拒絕給付，或因財產、信用狀況緊縮而無力給付，甚\n    至於債之關係成立後，另起惡意遲延給付，皆有可能，非必\n    出於自始無意給付之財產犯罪一端，遽以債務不履行之客觀\n    結果，即率為推斷違約當事人即同時涉及詐欺犯罪，而有謀\n    取不法利益可言，亦即債務人是否有詐欺之故意及施用詐術\n    ，係以行為當時為判斷時點，如行為人初無詐欺之故意及施\n    用詐術，只因嗣後情事變更，即非該當於詐欺之構成要件，\n    除非被告已自白具有詐欺之犯意，或依其他積極證據足認被\n    告確係假借民事違約手段從事刑事詐欺行為，始足當之。\n四、本件未傳訊被告，惟據被告於收到證人沈夏香轉傳送臺北市\n    政府警察局內湖分局之電子郵件後，其回覆稱：伊並沒有以\n    口頭欺騙自訴人說要提升外語能力，需要到國外學習語文，\n    以利就讀臺大研究所，係伊父母親提議把伊送到加拿大研讀\n    英文，伊也接受建議，因此在99年2月來到加拿大學習英文\n    。在全世界，有許多父母親，都希望他們的子女可以精通英\n    文，伊也是在父母親的協助與幫助下到加拿大學習英文，伊\n    出國前，並沒有與自訴人達成任何的約定，且伊當初來到加\n    拿大時，並沒有打算留下來，係隨著時間越久，伊發現加拿\n    大是一個非常美麗且舒適的國家，故非常喜歡這裡，伊是一\n    個成年人，可以決定什麼是伊想要的，伊遇到了黃澤森，並\n    與他相戀，黃澤森及其家人都對伊非常好，也非常照顧伊，\n    臺大研究所並不是伊想要的，伊並沒有與任何人達成任何協\n    議，如果伊願意，伊可以隨時回來，但這不是伊想要的，伊\n    想要留在加拿大，讀伊想讀的科系，這個決定權不是在伊父\n    母親或黃澤森，而是在伊，伊有權利與自由做任何決定。且\n    伊父母親來到加拿大後，將伊從學校帶走，並關在一家民宿\n    中，甚至還打伊，伊得以逃脫之原因係因伊與父母親回到黃\n    澤森住處欲取回行李時，附近鄰居看到伊與父母親在街上拉\n    扯而報警，加拿大警方幾乎就要將伊父母親帶回去警局，係\n    伊求他們放了父母親離開的。伊和黃澤森未來都會非常努力\n    工作，以提供並幫助父母親未來一切的生活，照顧並幫助自\n    己女兒是做為一個父親的責任，一個父親花費在其女兒身上\n    的教育費用，並不能成為刑事告訴案件的基石，且黃澤森是\n    一個非常好的人，如果伊將來改變主意回來臺灣，黃澤森也\n    願意提供伊機票讓伊回去等語。\n五、本院查：\n  (一)本件自訴人表示被告於前往加拿大前，曾保證99年8月一定\n    回臺讀臺大研究所，致令自訴人陷於錯誤而交付金錢，核與\n    證人即被告之母於本院訊問時證稱：「（問：被告當時說去\n    遊學的條件就是要回來唸研究所？）是，沒有其他的條件了\n    ，而且被告是一定要回來，不然我們就不會借錢給他去遊學\n    。」等語相符，惟此為被告所否認，尚難單憑與被告對立之\n    自訴人及其配偶之證詞即為被告不利之認定。而依自訴人及\n    證人沈夏香所證，自訴人及證人沈夏香於98年11月間，曾依\n    被告之請求，搭載被告前往臺中市美術館附近餐廳與從加拿\n    大來臺之黃澤森見面，足證自訴人當時已知被告有一交往中\n    之加拿大友人，被告並未刻意隱瞞，且依被告前揭所辯：伊\n    當初來到加拿大時，並沒有打算留下來，係隨著時間越久，\n    發現加拿大是一個非常美麗且舒適的國家，故非常喜歡這裡\n    ，才想要留在加拿大，讀伊想讀的科系等語，足證被告係出\n    國後始決意多些時間停留在加拿大，亦非決意以後決不返臺\n    ，難認被告於取得財物之初，即有不法所有之意圖，或有何\n    施用詐術之行為。\n  (二)又自訴人雖認其陷於錯誤而交付50萬元予被告遊學，惟參諸\n    現今社會父母與成家子女間財務狀況亦各自獨立情形，雖甚\n    普遍，惟本件被告於前往加拿大時尚未成家，有自訴人所提\n    之戶籍謄本可證，而衡諸我國重視倫常及子女雖成年，其支\n    出仍多由其父母支應或借貸之情形，亦所在多有，故自訴人\n    交付金錢予被告之原因，既確為讓被告到加拿大進修英文，\n    被告事後確實也至加拿大學習語文，而依前所述，被告並未\n    施用詐術，猶難認自訴人之交付金錢係陷於錯誤而為之。況\n    依被告所辯：伊和黃澤森未來都會非常努力工作，以提供並\n    幫助父母親未來一切的生活等語，足證本件顯係身為父親之\n    自訴人，與身為子女之被告間，單純之民事糾紛而已。\n六、綜上所述，被告雖有收取本件自訴人所交付之遊學費用，惟\n    主觀上難認被告有何不法意圖，核與詐欺罪之構成要件不符\n    。自訴人如認權利另有損害，自可另行以民事方法加以解決\n    ，而非僅以刑事方法為惟一途徑。此外，復查無其他積極證\n    據，足認被告有自訴人所指詐欺之犯行，應認被告犯罪嫌疑\n    尚有不足，揆諸前揭說明，自應駁回本件自訴。\n七、至自訴人於自訴狀內所述，被告就讀大學之就學貸款未還，\n    自訴人為連帶保證人，及自訴人與其妻於加拿大遭受該國警\n    方盤查等情，惟此不僅與被告所辯不符，亦與本案是否構成\n    詐欺無涉。另自訴人具狀表示，從消息得知，加拿大華人有\n    不法集團利用網路找來涉世未深，來自遠東的學生，提供她\n    們吃住，餵食毒品，最後逼迫她們從事不法色情工作，而自\n    訴人返國後，就不斷與加拿大駐華辦事處人員請求協助，該\n    處人員表示，如果法院將被告通緝，加拿大政府就會馬上將\n    被告遞解出境，為此請求本院對被告發出通緝等語。惟查，\n    本案被告既不構成詐欺之要件，而純屬其與自訴人之民事紛\n    爭，本院自無庸傳訊被告。況依自訴人及證人沈夏香所證，\n    其2人於前往加拿大欲帶回被告時，係被告堅持不欲回臺，\n    並非黃澤森有何非法留置之情形，以被告已為24歲之成年人\n    ，並非係少年甚或兒童，且依自訴人及證人沈夏香所證，於\n    其2人於前往加拿大欲帶回被告時，尚知與黃澤林共同報警\n    處理，則被告如確有遭遇不法遭遇，自可求助加拿大警方甚\n    或我國駐加拿大代表處之人員協助，應無自訴人所述有遭遇\n    從事不法色情工作之危險。本件自訴人與被告既身分為父女\n    關係，被告亦表示將來會提供並幫助父母親未來一切的生活\n    等語，故本院仍期望自訴人能與被告妥善溝通，並適時尊重\n    身為子女之被告自己決定權利，而非希冀以刑逼民之方式，\n    藉通緝方式逼迫被告返臺，不僅將造成被告更不願返臺，父\n    女關係惡化及倒退，且被告亦有可能因而滯留加拿大，反造\n    成被告進退失據之危境，本院亦希望被告能多體諒父母之心\n    境，多與自訴人及母親聯絡，化解彼此心結，避免雙方裂痕\n    擴大，否則以後欲善養父母亦有可能不可得。\n八、又「同一案件經檢察官依第二百二十八條規定開始偵查者，\n    不得再行自訴。但告訴乃論之罪，經犯罪之直接被害人提起\n    自訴者，不在此限。於開始偵查後，檢察官知有自訴在先或\n    前項但書之情形者，應即停止偵查，將案件移送法院。但遇\n    有急迫情形，檢察官仍應為必要之處分。」，刑事訴訟法第\n    323條定有明文。本件自訴人先於99年6月15日具狀向臺灣士\n    林地方法院檢察署對被告及黃澤森提出詐欺告訴，經該署移\n    轉臺灣臺中地方法院檢察署偵查中，自訴人始具狀對被告提\n    出自訴，而依刑法第343條準用第324條規定，於直系血親間\n    之詐欺罪，須告訴乃論，故本院自應就臺灣臺中地方法院檢\n    察署就被告移送併辦部分併予審理。至黃澤森是否對自訴人\n    詐欺部分，因自訴人已依法先對黃澤森提出告訴，且此部分\n    並非告訴乃論之罪，故臺灣臺中地方法院檢察署併予移送本\n    院審理即有未合，此部分將退回臺灣臺中地方法院檢察署另\n    為適法之處理，併予敘明。\n九、依刑事訴訟法第326條第3項、第252條第10款，裁定如主文\n    。"
  },
  "search": "臺灣臺中地方法院刑事裁定100年度自字第13號自訴人陳曄自訴代理人李昶欣律師被告陳玠瑜上列被告因詐欺案件，經自訴人提起自訴，本院裁定如下：主文自訴駁回。理由一、自訴意旨略以：被告陳玠瑜為自訴人之女，於民國98年11月初經推甄考上臺灣大學材料科學研究所，嗣對自訴人謊稱要到加拿大進修英文，以利攻讀研究所課業，並保證99年8月一定回臺讀臺大研究所，致令自訴人不疑有他，盡己所能的提供機票、語言課程費用、生活費和添購大量加拿大冬季衣物等雜費，總共大約新臺幣（下同）50萬元。又身為加拿大公民之案外人黃澤森，並於98年11月中旬到臺灣與被告會面，兩人共謀對自訴人詐欺，讓自訴人提供經費給被告到加拿大，被告並於99年2月2日離臺赴加拿大後，經自訴人之妻一再叮嚀，應馬上安排由加拿大回臺之回程機票訂位事宜，惟被告皆不理會，時間一久自訴人發現有異，並並想盡辦法與被告聯繫，被告卻仍一再欺騙並保證要回臺唸研究所，自訴人及妻沈夏香為了解事況，被迫於99年5月6日親赴加拿大，並請求被告如先前所言，回臺唸研究所，惟當場案外人黃澤森不僅破口大聲辱罵自訴人及妻沈夏香為「垃圾」、「人渣」，且被告非但不要回臺唸研究所，並會同其男友黃澤森報警，對自訴人控訴騷擾其住居和妨害被告行動自由等，致令自訴人及妻因語言不通，佇立於寒凍冷風中，受加拿大警方長時間偵查、盤問，飽受各種驚嚇和折磨，因認被告涉犯刑法第339條第1項詐欺罪嫌云云。二、按法院或受命法官得於第一次審判期日前，訊問自訴人、被告及調查證據；前項訊問不公開之；非有必要，不得見行傳訊被告；如認為案件有刑事訴訟法第252條至第254條之情形者，得以裁定駁回自訴，刑事訴訟法第326條定有明文；又受命法官既得先行調查證據，自得依自訴人或被告之聲請，傳訊證人以明有無前述之情形，故本院於100年7月6日依自訴人聲請先行傳訊證人沈夏香，自與刑事訴訟法第276條第1項之情形不同，併予敘明。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；而事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定（最高法院30年上字第816號、40年台上字第86號、76年台上字第4986號判例參照）。次按刑法第339條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付或以詐術使人交付物以外之一切財產上不法利益為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最高法院46年度台上字第260號判例參照），且除有積極之證據足認其於取得財物之初，即心存不法所有之意圖外，即難遽論以詐欺罪名。而所謂詐術，並不以欺罔為限，即單純利用人之錯誤而使其為財物之交付，亦屬之；惟此利用對方之錯誤而使其為財物交付之消極詐欺，屬於不作為犯罪，其之成立，應以有作為即告知對方交付財物為錯誤之義務為前提，而有無告知義務，應依刑法第15條認定，即在法律上或因自己之行為有防止結果發生之義務者，始有告知對方交付財物為錯誤之義務，尚非自公序良俗之評價標準或基於倫理、道德、宗教、社會等理由而認定之防止或作為義務，均可認於法律上即負有告知義務，是若僅屬單純之緘默，其緘默並無違法性，即與所謂之詐欺不合。申言之，債務人若有未依約定之債務本旨履行者，於一般交易經驗上原因非一，舉凡因不可歸責於己之事由致不能給付，或因合法主張抗辯事由而拒絕給付，或因財產、信用狀況緊縮而無力給付，甚至於債之關係成立後，另起惡意遲延給付，皆有可能，非必出於自始無意給付之財產犯罪一端，遽以債務不履行之客觀結果，即率為推斷違約當事人即同時涉及詐欺犯罪，而有謀取不法利益可言，亦即債務人是否有詐欺之故意及施用詐術，係以行為當時為判斷時點，如行為人初無詐欺之故意及施用詐術，只因嗣後情事變更，即非該當於詐欺之構成要件，除非被告已自白具有詐欺之犯意，或依其他積極證據足認被告確係假借民事違約手段從事刑事詐欺行為，始足當之。四、本件未傳訊被告，惟據被告於收到證人沈夏香轉傳送臺北市政府警察局內湖分局之電子郵件後，其回覆稱：伊並沒有以口頭欺騙自訴人說要提升外語能力，需要到國外學習語文，以利就讀臺大研究所，係伊父母親提議把伊送到加拿大研讀英文，伊也接受建議，因此在99年2月來到加拿大學習英文。在全世界，有許多父母親，都希望他們的子女可以精通英文，伊也是在父母親的協助與幫助下到加拿大學習英文，伊出國前，並沒有與自訴人達成任何的約定，且伊當初來到加拿大時，並沒有打算留下來，係隨著時間越久，伊發現加拿大是一個非常美麗且舒適的國家，故非常喜歡這裡，伊是一個成年人，可以決定什麼是伊想要的，伊遇到了黃澤森，並與他相戀，黃澤森及其家人都對伊非常好，也非常照顧伊，臺大研究所並不是伊想要的，伊並沒有與任何人達成任何協議，如果伊願意，伊可以隨時回來，但這不是伊想要的，伊想要留在加拿大，讀伊想讀的科系，這個決定權不是在伊父母親或黃澤森，而是在伊，伊有權利與自由做任何決定。且伊父母親來到加拿大後，將伊從學校帶走，並關在一家民宿中，甚至還打伊，伊得以逃脫之原因係因伊與父母親回到黃澤森住處欲取回行李時，附近鄰居看到伊與父母親在街上拉扯而報警，加拿大警方幾乎就要將伊父母親帶回去警局，係伊求他們放了父母親離開的。伊和黃澤森未來都會非常努力工作，以提供並幫助父母親未來一切的生活，照顧並幫助自己女兒是做為一個父親的責任，一個父親花費在其女兒身上的教育費用，並不能成為刑事告訴案件的基石，且黃澤森是一個非常好的人，如果伊將來改變主意回來臺灣，黃澤森也願意提供伊機票讓伊回去等語。五、本院查：(一)本件自訴人表示被告於前往加拿大前，曾保證99年8月一定回臺讀臺大研究所，致令自訴人陷於錯誤而交付金錢，核與證人即被告之母於本院訊問時證稱：「（問：被告當時說去遊學的條件就是要回來唸研究所？）是，沒有其他的條件了，而且被告是一定要回來，不然我們就不會借錢給他去遊學。」等語相符，惟此為被告所否認，尚難單憑與被告對立之自訴人及其配偶之證詞即為被告不利之認定。而依自訴人及證人沈夏香所證，自訴人及證人沈夏香於98年11月間，曾依被告之請求，搭載被告前往臺中市美術館附近餐廳與從加拿大來臺之黃澤森見面，足證自訴人當時已知被告有一交往中之加拿大友人，被告並未刻意隱瞞，且依被告前揭所辯：伊當初來到加拿大時，並沒有打算留下來，係隨著時間越久，發現加拿大是一個非常美麗且舒適的國家，故非常喜歡這裡，才想要留在加拿大，讀伊想讀的科系等語，足證被告係出國後始決意多些時間停留在加拿大，亦非決意以後決不返臺，難認被告於取得財物之初，即有不法所有之意圖，或有何施用詐術之行為。(二)又自訴人雖認其陷於錯誤而交付50萬元予被告遊學，惟參諸現今社會父母與成家子女間財務狀況亦各自獨立情形，雖甚普遍，惟本件被告於前往加拿大時尚未成家，有自訴人所提之戶籍謄本可證，而衡諸我國重視倫常及子女雖成年，其支出仍多由其父母支應或借貸之情形，亦所在多有，故自訴人交付金錢予被告之原因，既確為讓被告到加拿大進修英文，被告事後確實也至加拿大學習語文，而依前所述，被告並未施用詐術，猶難認自訴人之交付金錢係陷於錯誤而為之。況依被告所辯：伊和黃澤森未來都會非常努力工作，以提供並幫助父母親未來一切的生活等語，足證本件顯係身為父親之自訴人，與身為子女之被告間，單純之民事糾紛而已。六、綜上所述，被告雖有收取本件自訴人所交付之遊學費用，惟主觀上難認被告有何不法意圖，核與詐欺罪之構成要件不符。自訴人如認權利另有損害，自可另行以民事方法加以解決，而非僅以刑事方法為惟一途徑。此外，復查無其他積極證據，足認被告有自訴人所指詐欺之犯行，應認被告犯罪嫌疑尚有不足，揆諸前揭說明，自應駁回本件自訴。七、至自訴人於自訴狀內所述，被告就讀大學之就學貸款未還，自訴人為連帶保證人，及自訴人與其妻於加拿大遭受該國警方盤查等情，惟此不僅與被告所辯不符，亦與本案是否構成詐欺無涉。另自訴人具狀表示，從消息得知，加拿大華人有不法集團利用網路找來涉世未深，來自遠東的學生，提供她們吃住，餵食毒品，最後逼迫她們從事不法色情工作，而自訴人返國後，就不斷與加拿大駐華辦事處人員請求協助，該處人員表示，如果法院將被告通緝，加拿大政府就會馬上將被告遞解出境，為此請求本院對被告發出通緝等語。惟查，本案被告既不構成詐欺之要件，而純屬其與自訴人之民事紛爭，本院自無庸傳訊被告。況依自訴人及證人沈夏香所證，其2人於前往加拿大欲帶回被告時，係被告堅持不欲回臺，並非黃澤森有何非法留置之情形，以被告已為24歲之成年人，並非係少年甚或兒童，且依自訴人及證人沈夏香所證，於其2人於前往加拿大欲帶回被告時，尚知與黃澤林共同報警處理，則被告如確有遭遇不法遭遇，自可求助加拿大警方甚或我國駐加拿大代表處之人員協助，應無自訴人所述有遭遇從事不法色情工作之危險。本件自訴人與被告既身分為父女關係，被告亦表示將來會提供並幫助父母親未來一切的生活等語，故本院仍期望自訴人能與被告妥善溝通，並適時尊重身為子女之被告自己決定權利，而非希冀以刑逼民之方式，藉通緝方式逼迫被告返臺，不僅將造成被告更不願返臺，父女關係惡化及倒退，且被告亦有可能因而滯留加拿大，反造成被告進退失據之危境，本院亦希望被告能多體諒父母之心境，多與自訴人及母親聯絡，化解彼此心結，避免雙方裂痕擴大，否則以後欲善養父母亦有可能不可得。八、又「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限。於開始偵查後，檢察官知有自訴在先或前項但書之情形者，應即停止偵查，將案件移送法院。但遇有急迫情形，檢察官仍應為必要之處分。」，刑事訴訟法第323條定有明文。本件自訴人先於99年6月15日具狀向臺灣士林地方法院檢察署對被告及黃澤森提出詐欺告訴，經該署移轉臺灣臺中地方法院檢察署偵查中，自訴人始具狀對被告提出自訴，而依刑法第343條準用第324條規定，於直系血親間之詐欺罪，須告訴乃論，故本院自應就臺灣臺中地方法院檢察署就被告移送併辦部分併予審理。至黃澤森是否對自訴人詐欺部分，因自訴人已依法先對黃澤森提出告訴，且此部分並非告訴乃論之罪，故臺灣臺中地方法院檢察署併予移送本院審理即有未合，此部分將退回臺灣臺中地方法院檢察署另為適法之處理，併予敘明。九、依刑事訴訟法第326條第3項、第252條第10款，裁定如主文。中華民國100年8月31日刑事第十三庭審判長法官吳幸芬法官戴嘉慧法官黃建都以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀(應附繕本)並敘述抗告之理由。書記官賴玉真中華民國100年8月31日",
  "characters": {
    "judges": [
      "吳幸芬",
      "戴嘉慧",
      "黃建都"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李昶欣"
    ],
    "clerks": [
      "賴玉真"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳玠瑜"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:34:39",
  "updated_at": "2016-02-12 18:34:39"
}