{
  "identify": "TND-100-易-827-20110831-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "827",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺南地方法院刑事判決              100年度易字第827號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  潘齊君\n上列被告因竊盜案件，經檢察官提起公訴 （100年度偵字第8039\n號），被告就被訴事實為有罪之陳述，本院裁定進行簡式審判程\n序，判決如下：\n    主  文\n潘齊君共同犯攜帶兇器竊盜罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日，扣案之剪刀壹支，沒收之。\n    事  實\n一、潘齊君前因竊盜案件，於民國九十九年間經本院以九十九年\n    度簡字第二六八一號刑事簡易判決，判處罰金新臺幣（下同\n    ）一千五百元確定，並於一００年三月八日繳交罰金執行完\n    畢（不構成累犯）。詎其仍不知悔改，與唐俊明（本院另行\n    審結）共同基於意圖為自己不法所有之犯意聯絡，於一００\n    年六月四日十五時許，由唐俊明攜帶其所有客觀上足對人之\n    生命、身體、安全構成威脅之兇器剪刀一支，前往陳自安位\n    在臺南市安南區○○○道四三八巷一００號無人居住之漁塭\n    工寮，由潘齊君負責在外把風，唐俊明則進入工寮內本欲持\n    上開剪刀剪斷電纜線竊取之，惟見已遭剪斷之電纜線二條（\n    約六十五米，價值約二千七百元）即徒手竊取而得手。嗣經\n    陳自安發現後報警於同日十五時四十分許，在臺南市安南區\n    ○○○道四三八巷口查獲，並扣得供上開剪刀一支，而查悉\n    上情。\n二、案經臺南市政府警察局第三分局移送臺灣臺南地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告潘齊君於警詢、偵查及本院審理中\n    坦承不諱，核與被害人陳自安警詢時之指訴情節大致相符，\n    並據證人即同案被告唐俊明於警詢及偵查中證述明確，復有\n    臺南市政府警察局第三分局搜索扣押筆錄一份、扣押物品目\n    錄表一紙、贓物認領保管單一紙及刑案現場照片八幀附卷（\n    詳警卷第九頁至第十七頁）可稽，及扣案剪刀一支可資佐證\n    。基上，堪認被告潘齊君自白核與事實相符，其上開共同竊\n    盜犯行堪予認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪\n    ，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其\n    種類並無限制，凡客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有\n    危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要\n    ；刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪及同\n    法第三百三十條之攜帶兇器加重強盜罪係以行為人攜帶兇器\n    竊盜或強盜為其加重條件，只要於竊盜或強盜時攜帶兇器，\n    即構成加重竊盜或強盜罪名，因立法所規範者為攜帶兇器竊\n    盜或強盜即屬於加重條件，而不以取出兇器犯之為必要，亦\n    不以攜帶之初有持以行兇之意圖為限（最高法院七十九年台\n    上字第五二五三號判例、九十四年度台上字第二一四九號判\n    決參照）。查本件被告唐俊明與被告潘齊君竊盜時所攜帶之\n    剪刀一支，係金屬材質所製成，質地堅硬，若持以行兇，客\n    觀上足以對人之身體、生命、安全構成威脅，具有殺傷力，\n    當屬刑法第三百二十一條第一項第三款所稱兇器之一種，被\n    告二人雖未持以行竊，然其等既攜往竊盜現場，揆諸前揭最\n    高法院判例及判決意旨，自係犯刑法第三百二十一條第一項\n    第三款之攜帶兇器竊盜罪。被告潘齊君與被告唐俊明二人間\n    就前開竊盜犯行，有犯意聯絡及行為分擔，為共同正犯。爰\n    審酌被告潘齊君有如事實欄所載之竊盜前案紀錄，有臺灣高\n    等法院被告前案紀錄表一份在卷足參，堪認其品性非佳，且\n    其正值青壯年，非無謀生能力，竟恣意侵犯他人財產權，行\n    為殊不足取，並兼衡其犯罪之手段、智識程度、生活狀況、\n    竊得之財物值非鉅且贓物業已由被害人陳自安領回，惟未與\n    被害人陳自安達成和解賠償損害，及犯罪後坦承犯行態度尚\n    佳等一切情狀，就其所為竊盜犯行，量處如主文所示之刑，\n    並諭知如易科罰金之折算標準，以資懲儆。扣案之剪刀一支\n    ，係共犯被告唐俊明所有之物，且係本欲供用以剪斷電纜線\n    共同竊盜犯罪預備所用乙情，業據同案被告唐俊明供明在卷\n    （詳警卷第三頁反面），爰依刑法第三十八條第一項第二款\n    之規定，宣告沒收之。至被告唐俊明部分，待其到案後再另\n    行審結，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法二十八條、第三百二十一條第一項第\n三款、第四十一條第一項前段、第三十八條第一項第二款，刑法\n施行法第一條之一，判決如主文。\n本案經檢察官吳書嫺到庭執行職務。\n中    華    民    國    100    年    8    月    31    日\n                  刑事第十四庭  法  官  陳金虎\n以上正本證明與原本無異。\n                                書記官  黃憶筑\n中    華    民    國    100    年    8    月    31    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第三百二十一條：\n犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑\n，得併科新臺幣十萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "潘齊君共同犯攜帶兇器竊盜罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日，扣案之剪刀壹支，沒收之。",
    "fact": "一、潘齊君前因竊盜案件，於民國九十九年間經本院以九十九年\n    度簡字第二六八一號刑事簡易判決，判處罰金新臺幣（下同\n    ）一千五百元確定，並於一００年三月八日繳交罰金執行完\n    畢（不構成累犯）。詎其仍不知悔改，與唐俊明（本院另行\n    審結）共同基於意圖為自己不法所有之犯意聯絡，於一００\n    年六月四日十五時許，由唐俊明攜帶其所有客觀上足對人之\n    生命、身體、安全構成威脅之兇器剪刀一支，前往陳自安位\n    在臺南市安南區○○○道四三八巷一００號無人居住之漁塭\n    工寮，由潘齊君負責在外把風，唐俊明則進入工寮內本欲持\n    上開剪刀剪斷電纜線竊取之，惟見已遭剪斷之電纜線二條（\n    約六十五米，價值約二千七百元）即徒手竊取而得手。嗣經\n    陳自安發現後報警於同日十五時四十分許，在臺南市安南區\n    ○○○道四三八巷口查獲，並扣得供上開剪刀一支，而查悉\n    上情。\n二、案經臺南市政府警察局第三分局移送臺灣臺南地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告潘齊君於警詢、偵查及本院審理中\n    坦承不諱，核與被害人陳自安警詢時之指訴情節大致相符，\n    並據證人即同案被告唐俊明於警詢及偵查中證述明確，復有\n    臺南市政府警察局第三分局搜索扣押筆錄一份、扣押物品目\n    錄表一紙、贓物認領保管單一紙及刑案現場照片八幀附卷（\n    詳警卷第九頁至第十七頁）可稽，及扣案剪刀一支可資佐證\n    。基上，堪認被告潘齊君自白核與事實相符，其上開共同竊\n    盜犯行堪予認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪\n    ，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其\n    種類並無限制，凡客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有\n    危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要\n    ；刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪及同\n    法第三百三十條之攜帶兇器加重強盜罪係以行為人攜帶兇器\n    竊盜或強盜為其加重條件，只要於竊盜或強盜時攜帶兇器，\n    即構成加重竊盜或強盜罪名，因立法所規範者為攜帶兇器竊\n    盜或強盜即屬於加重條件，而不以取出兇器犯之為必要，亦\n    不以攜帶之初有持以行兇之意圖為限（最高法院七十九年台\n    上字第五二五三號判例、九十四年度台上字第二一四九號判\n    決參照）。查本件被告唐俊明與被告潘齊君竊盜時所攜帶之\n    剪刀一支，係金屬材質所製成，質地堅硬，若持以行兇，客\n    觀上足以對人之身體、生命、安全構成威脅，具有殺傷力，\n    當屬刑法第三百二十一條第一項第三款所稱兇器之一種，被\n    告二人雖未持以行竊，然其等既攜往竊盜現場，揆諸前揭最\n    高法院判例及判決意旨，自係犯刑法第三百二十一條第一項\n    第三款之攜帶兇器竊盜罪。被告潘齊君與被告唐俊明二人間\n    就前開竊盜犯行，有犯意聯絡及行為分擔，為共同正犯。爰\n    審酌被告潘齊君有如事實欄所載之竊盜前案紀錄，有臺灣高\n    等法院被告前案紀錄表一份在卷足參，堪認其品性非佳，且\n    其正值青壯年，非無謀生能力，竟恣意侵犯他人財產權，行\n    為殊不足取，並兼衡其犯罪之手段、智識程度、生活狀況、\n    竊得之財物值非鉅且贓物業已由被害人陳自安領回，惟未與\n    被害人陳自安達成和解賠償損害，及犯罪後坦承犯行態度尚\n    佳等一切情狀，就其所為竊盜犯行，量處如主文所示之刑，\n    並諭知如易科罰金之折算標準，以資懲儆。扣案之剪刀一支\n    ，係共犯被告唐俊明所有之物，且係本欲供用以剪斷電纜線\n    共同竊盜犯罪預備所用乙情，業據同案被告唐俊明供明在卷\n    （詳警卷第三頁反面），爰依刑法第三十八條第一項第二款\n    之規定，宣告沒收之。至被告唐俊明部分，待其到案後再另\n    行審結，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法二十八條、第三百二十一條第一項第\n三款、第四十一條第一項前段、第三十八條第一項第二款，刑法\n施行法第一條之一，判決如主文。\n本案經檢察官吳書嫺到庭執行職務。\n中    華    民    國    100    年    8    月    31    日\n                  刑事第十四庭  法  官  陳金虎\n以上正本證明與原本無異。\n                                書記官  黃憶筑"
  },
  "search": "臺灣臺南地方法院刑事判決100年度易字第827號公訴人臺灣臺南地方法院檢察署檢察官被告潘齊君上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第8039號），被告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如下：主文潘齊君共同犯攜帶兇器竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，扣案之剪刀壹支，沒收之。事實一、潘齊君前因竊盜案件，於民國九十九年間經本院以九十九年度簡字第二六八一號刑事簡易判決，判處罰金新臺幣（下同）一千五百元確定，並於一００年三月八日繳交罰金執行完畢（不構成累犯）。詎其仍不知悔改，與唐俊明（本院另行審結）共同基於意圖為自己不法所有之犯意聯絡，於一００年六月四日十五時許，由唐俊明攜帶其所有客觀上足對人之生命、身體、安全構成威脅之兇器剪刀一支，前往陳自安位在臺南市安南區○○○道四三八巷一００號無人居住之漁塭工寮，由潘齊君負責在外把風，唐俊明則進入工寮內本欲持上開剪刀剪斷電纜線竊取之，惟見已遭剪斷之電纜線二條（約六十五米，價值約二千七百元）即徒手竊取而得手。嗣經陳自安發現後報警於同日十五時四十分許，在臺南市安南區○○○道四三八巷口查獲，並扣得供上開剪刀一支，而查悉上情。二、案經臺南市政府警察局第三分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告潘齊君於警詢、偵查及本院審理中坦承不諱，核與被害人陳自安警詢時之指訴情節大致相符，並據證人即同案被告唐俊明於警詢及偵查中證述明確，復有臺南市政府警察局第三分局搜索扣押筆錄一份、扣押物品目錄表一紙、贓物認領保管單一紙及刑案現場照片八幀附卷（詳警卷第九頁至第十七頁）可稽，及扣案剪刀一支可資佐證。基上，堪認被告潘齊君自白核與事實相符，其上開共同竊盜犯行堪予認定。二、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要；刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪及同法第三百三十條之攜帶兇器加重強盜罪係以行為人攜帶兇器竊盜或強盜為其加重條件，只要於竊盜或強盜時攜帶兇器，即構成加重竊盜或強盜罪名，因立法所規範者為攜帶兇器竊盜或強盜即屬於加重條件，而不以取出兇器犯之為必要，亦不以攜帶之初有持以行兇之意圖為限（最高法院七十九年台上字第五二五三號判例、九十四年度台上字第二一四九號判決參照）。查本件被告唐俊明與被告潘齊君竊盜時所攜帶之剪刀一支，係金屬材質所製成，質地堅硬，若持以行兇，客觀上足以對人之身體、生命、安全構成威脅，具有殺傷力，當屬刑法第三百二十一條第一項第三款所稱兇器之一種，被告二人雖未持以行竊，然其等既攜往竊盜現場，揆諸前揭最高法院判例及判決意旨，自係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。被告潘齊君與被告唐俊明二人間就前開竊盜犯行，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告潘齊君有如事實欄所載之竊盜前案紀錄，有臺灣高等法院被告前案紀錄表一份在卷足參，堪認其品性非佳，且其正值青壯年，非無謀生能力，竟恣意侵犯他人財產權，行為殊不足取，並兼衡其犯罪之手段、智識程度、生活狀況、竊得之財物值非鉅且贓物業已由被害人陳自安領回，惟未與被害人陳自安達成和解賠償損害，及犯罪後坦承犯行態度尚佳等一切情狀，就其所為竊盜犯行，量處如主文所示之刑，並諭知如易科罰金之折算標準，以資懲儆。扣案之剪刀一支，係共犯被告唐俊明所有之物，且係本欲供用以剪斷電纜線共同竊盜犯罪預備所用乙情，業據同案被告唐俊明供明在卷（詳警卷第三頁反面），爰依刑法第三十八條第一項第二款之規定，宣告沒收之。至被告唐俊明部分，待其到案後再另行審結，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法二十八條、第三百二十一條第一項第三款、第四十一條第一項前段、第三十八條第一項第二款，刑法施行法第一條之一，判決如主文。本案經檢察官吳書嫺到庭執行職務。中華民國100年8月31日刑事第十四庭法官陳金虎以上正本證明與原本無異。書記官黃憶筑中華民國100年8月31日附錄本案論罪科刑法條全文：中華民國刑法第三百二十一條：犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳金虎"
    ],
    "prosecutors": [
      "吳書嫺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃憶筑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "潘齊君"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:22:32",
  "updated_at": "2016-02-12 18:22:32"
}