{
  "identify": "TND-100-自緝-14-20110831-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "自緝",
  "number": "14",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺南地方法院刑事判決             100年度自緝字第14號\n自  訴  人  黃秀香\n被      告  黃鳳嬌\n上列被告因詐欺案件，經自訴人提起自訴，本院判決如下：\n    主  文\n本件免訴。\n    理  由\n一、自訴意旨略以：如自訴書所載（如附件）。\n二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯\n    論為之，刑事訴訟法第三百零二條第二款、第三百零七條分\n    別定有明文。而按刑法（修正前）第八十條第一項規定追訴\n    權因一定期間不行使而消滅，係指追訴機關於法定期間內，\n    怠於行使追訴權，致生時效完成而消滅追訴權之效果。故追\n    訴權消滅時效之發生，應以不行使追訴權為其前提要件。又\n    所謂追訴權包括偵查、起訴及審判在內。刑事追訴機關於法\n    定期間內怠於行使偵查、起訴、審判等追訴權，即生時效完\n    成，而消滅追訴權之效果（最高法院82年度第10次刑事庭會\n    議決議、89年度台上字第757號、98年度台上字第2094號判\n    決參照）。查被於九十四年一月七日刑法修正施行前，其追\n    訴權或行刑權時效已進行而未完成者，比較修正前後之條文\n    ，適用最有利於行為人之規定，亦為刑法施行法第八條之一\n    所明定。查被告行為後，刑法已於九十四年二月二日修正公\n    布，並自九十五年七月一日起生效施行。被告所涉刑法第三\n    百三十九條第一項詐欺取財罪之法定刑為「五年以下有期徒\n    刑」，依修正前刑法第八十條第一項第二款規定，追訴權時\n    效期間為十年，修正後同條款則加長為二十年，比較新舊法\n    結果，以修正前之規定較有利於被告，依前開刑法施行法第\n    八條之一規定，自應適用被告行為時之舊法計算其追訴權時\n    效期間；另關於時效之停止進行及其期間之計算，亦應一體\n    適用修正施行前刑法第八十三條之規定，合先敘明。\n三、自訴人起訴認被告於八十三年三月十五日（八十一年五月十\n    五日起會，自訴人共繳了二十三會）涉犯刑法第三百三十九\n    條第一項之詐欺取財罪，因被告於本院審理中逃匿，經本院\n    於八十三年十一月十日發布通緝，致審判程序不能繼續，依\n    修正前刑法第八十三條第三項：「追訴權時效停止原因繼續\n    存在之期間，如達於時效期間四分之一者，其停止原因視為\n    消滅」之規定，並參酌司法院二九年院字第一九六三號及大\n    法官會議釋字第一三八號有關案件於偵查、審判進行中，不\n    發生時效進行問題之解釋，被告被訴上揭詐欺取財罪之追訴\n    權時效應於九十五年十一月十八日完成，其計算方式如下：\n（一）刑法第三百三十九條第一項詐欺取財罪之最重本刑為有期\n      徒刑五年，其追訴權時效期間依修正前刑法第八十條第一\n      項第二款之規定為十年，加計追訴權時效停止原因視為消\n      滅之四分之一期間，共為十二年六月。\n（二）自訴人於八十三年九月七日提起自訴，至八十三年十一月\n      十日即本院發布通緝之日止，共計二月三日（有本院收文\n      、通緝書稿可按），因審判進行中不生時效進行之問題，\n      此部分經過之時間即不應計入前揭追訴權時效期間內，應\n      另行列計。\n四、綜上所述，本件被告之追訴權時效自八十三年三月十五日被\n    告犯罪行為終了日起算，加計前揭（一）追訴權期間十二年\n    六月及前揭（二）因審判進行中不生時效進行問題之期間二\n    月三日，本件追訴權時效已於九十五年十一月十八日完成。\n    揆諸前揭規定及解釋意旨，爰不經言詞辯論，逕為免訴判決\n    之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條\n，判決如主文。\n中    華    民    國  100    年    8    月     31     日\n             刑事第十三庭   審判長法  官  吳勇輝\n                                  法  官  熊祥雲\n                                  法  官  程克琳\n以上正本證明與原本無異\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                  書記官  郭純瑜\n中    華    民    國  100    年    8    月     31     日",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、自訴意旨略以：如自訴書所載（如附件）。\n二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯\n    論為之，刑事訴訟法第三百零二條第二款、第三百零七條分\n    別定有明文。而按刑法（修正前）第八十條第一項規定追訴\n    權因一定期間不行使而消滅，係指追訴機關於法定期間內，\n    怠於行使追訴權，致生時效完成而消滅追訴權之效果。故追\n    訴權消滅時效之發生，應以不行使追訴權為其前提要件。又\n    所謂追訴權包括偵查、起訴及審判在內。刑事追訴機關於法\n    定期間內怠於行使偵查、起訴、審判等追訴權，即生時效完\n    成，而消滅追訴權之效果（最高法院82年度第10次刑事庭會\n    議決議、89年度台上字第757號、98年度台上字第2094號判\n    決參照）。查被於九十四年一月七日刑法修正施行前，其追\n    訴權或行刑權時效已進行而未完成者，比較修正前後之條文\n    ，適用最有利於行為人之規定，亦為刑法施行法第八條之一\n    所明定。查被告行為後，刑法已於九十四年二月二日修正公\n    布，並自九十五年七月一日起生效施行。被告所涉刑法第三\n    百三十九條第一項詐欺取財罪之法定刑為「五年以下有期徒\n    刑」，依修正前刑法第八十條第一項第二款規定，追訴權時\n    效期間為十年，修正後同條款則加長為二十年，比較新舊法\n    結果，以修正前之規定較有利於被告，依前開刑法施行法第\n    八條之一規定，自應適用被告行為時之舊法計算其追訴權時\n    效期間；另關於時效之停止進行及其期間之計算，亦應一體\n    適用修正施行前刑法第八十三條之規定，合先敘明。\n三、自訴人起訴認被告於八十三年三月十五日（八十一年五月十\n    五日起會，自訴人共繳了二十三會）涉犯刑法第三百三十九\n    條第一項之詐欺取財罪，因被告於本院審理中逃匿，經本院\n    於八十三年十一月十日發布通緝，致審判程序不能繼續，依\n    修正前刑法第八十三條第三項：「追訴權時效停止原因繼續\n    存在之期間，如達於時效期間四分之一者，其停止原因視為\n    消滅」之規定，並參酌司法院二九年院字第一九六三號及大\n    法官會議釋字第一三八號有關案件於偵查、審判進行中，不\n    發生時效進行問題之解釋，被告被訴上揭詐欺取財罪之追訴\n    權時效應於九十五年十一月十八日完成，其計算方式如下：\n（一）刑法第三百三十九條第一項詐欺取財罪之最重本刑為有期\n      徒刑五年，其追訴權時效期間依修正前刑法第八十條第一\n      項第二款之規定為十年，加計追訴權時效停止原因視為消\n      滅之四分之一期間，共為十二年六月。\n（二）自訴人於八十三年九月七日提起自訴，至八十三年十一月\n      十日即本院發布通緝之日止，共計二月三日（有本院收文\n      、通緝書稿可按），因審判進行中不生時效進行之問題，\n      此部分經過之時間即不應計入前揭追訴權時效期間內，應\n      另行列計。\n四、綜上所述，本件被告之追訴權時效自八十三年三月十五日被\n    告犯罪行為終了日起算，加計前揭（一）追訴權期間十二年\n    六月及前揭（二）因審判進行中不生時效進行問題之期間二\n    月三日，本件追訴權時效已於九十五年十一月十八日完成。\n    揆諸前揭規定及解釋意旨，爰不經言詞辯論，逕為免訴判決\n    之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條\n，判決如主文。"
  },
  "search": "臺灣臺南地方法院刑事判決100年度自緝字第14號自訴人黃秀香被告黃鳳嬌上列被告因詐欺案件，經自訴人提起自訴，本院判決如下：主文本件免訴。理由一、自訴意旨略以：如自訴書所載（如附件）。二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯論為之，刑事訴訟法第三百零二條第二款、第三百零七條分別定有明文。而按刑法（修正前）第八十條第一項規定追訴權因一定期間不行使而消滅，係指追訴機關於法定期間內，怠於行使追訴權，致生時效完成而消滅追訴權之效果。故追訴權消滅時效之發生，應以不行使追訴權為其前提要件。又所謂追訴權包括偵查、起訴及審判在內。刑事追訴機關於法定期間內怠於行使偵查、起訴、審判等追訴權，即生時效完成，而消滅追訴權之效果（最高法院82年度第10次刑事庭會議決議、89年度台上字第757號、98年度台上字第2094號判決參照）。查被於九十四年一月七日刑法修正施行前，其追訴權或行刑權時效已進行而未完成者，比較修正前後之條文，適用最有利於行為人之規定，亦為刑法施行法第八條之一所明定。查被告行為後，刑法已於九十四年二月二日修正公布，並自九十五年七月一日起生效施行。被告所涉刑法第三百三十九條第一項詐欺取財罪之法定刑為「五年以下有期徒刑」，依修正前刑法第八十條第一項第二款規定，追訴權時效期間為十年，修正後同條款則加長為二十年，比較新舊法結果，以修正前之規定較有利於被告，依前開刑法施行法第八條之一規定，自應適用被告行為時之舊法計算其追訴權時效期間；另關於時效之停止進行及其期間之計算，亦應一體適用修正施行前刑法第八十三條之規定，合先敘明。三、自訴人起訴認被告於八十三年三月十五日（八十一年五月十五日起會，自訴人共繳了二十三會）涉犯刑法第三百三十九條第一項之詐欺取財罪，因被告於本院審理中逃匿，經本院於八十三年十一月十日發布通緝，致審判程序不能繼續，依修正前刑法第八十三條第三項：「追訴權時效停止原因繼續存在之期間，如達於時效期間四分之一者，其停止原因視為消滅」之規定，並參酌司法院二九年院字第一九六三號及大法官會議釋字第一三八號有關案件於偵查、審判進行中，不發生時效進行問題之解釋，被告被訴上揭詐欺取財罪之追訴權時效應於九十五年十一月十八日完成，其計算方式如下：（一）刑法第三百三十九條第一項詐欺取財罪之最重本刑為有期徒刑五年，其追訴權時效期間依修正前刑法第八十條第一項第二款之規定為十年，加計追訴權時效停止原因視為消滅之四分之一期間，共為十二年六月。（二）自訴人於八十三年九月七日提起自訴，至八十三年十一月十日即本院發布通緝之日止，共計二月三日（有本院收文、通緝書稿可按），因審判進行中不生時效進行之問題，此部分經過之時間即不應計入前揭追訴權時效期間內，應另行列計。四、綜上所述，本件被告之追訴權時效自八十三年三月十五日被告犯罪行為終了日起算，加計前揭（一）追訴權期間十二年六月及前揭（二）因審判進行中不生時效進行問題之期間二月三日，本件追訴權時效已於九十五年十一月十八日完成。揆諸前揭規定及解釋意旨，爰不經言詞辯論，逕為免訴判決之諭知。據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。中華民國100年8月31日刑事第十三庭審判長法官吳勇輝法官熊祥雲法官程克琳以上正本證明與原本無異如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官郭純瑜中華民國100年8月31日",
  "characters": {
    "judges": [
      "吳勇輝",
      "熊祥雲",
      "程克琳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭純瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃鳳嬌"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:31:26",
  "updated_at": "2016-02-12 18:31:26"
}