{
  "identify": "TPA-100-判-1524-20110831-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1524",
  "jcheck": "1",
  "reason": "有關土地登記事務",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1524號\n上  訴  人  蔡靜夫\n被 上訴 人  雲林縣北港地政事務所\n代  表  人  劉登忠\n上列當事人間有關土地登記事務事件，上訴人對於中華民國99年\n9月14日高雄高等行政法院99年度訴字第269號判決，提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、緣上訴人所有雲林縣水林鄉○○段548地號土地（下稱系爭\n    土地），面積原為1,768平方公尺，嗣訴外人即同段541地號\n    土地（面積原為1,115平方公尺）共有人楊東仁（應有部分2\n    分之1，另2分之1為訴外人楊顯智所有）持臺灣雲林地方法\n    院（下稱雲林地院）斗六簡易庭87年度六簡字第183號民事\n    判決、同院88年度簡上字第12號民事判決及判決確定證明書\n    ，向被上訴人申請複丈，經被上訴人依據上開判決所為土地\n    複丈結果，541及548地號土地面積分別為1,140及1,743平方\n    公尺，乃以土地複丈結果通知書通知楊東仁，楊東仁及楊顯\n    智於93年11月23日持上開判決等文件向被上訴人申請辦理「\n    法院判決界址調整（更正）」登記，被上訴人審核後認有疑\n    義，以94年5月12日北地一字第0940004901號函請雲林縣政\n    府釋示，經該府以94年5月20日府地劃字第0940045413號函\n    復略以，本案既經雲林地院判決確定，請被上訴人依法院判\n    決確定更正面積及相關資料。被上訴人遂於94年6月8日將54\n    1、548地號土地面積分別更正登記為1,140及1,743平方公尺\n    ，並以94年6月22日北地一字第0940006491號函（下稱94年6\n    月22日函）通知上訴人請其持原所有權狀、國民身分證及印\n    章至被上訴人處辦理換發新所有權狀，惟上訴人迄未辦理。\n    嗣上訴人於98年12月8日向被上訴人提出陳情略以，請被上\n    訴人說明其何以將系爭土地面積自1,768平方公尺擅自更正\n    為1,743平方公尺之依據。經被上訴人以98年12月14日北地\n    一字第0980014314號函（下稱被上訴人98年12月14日函）復\n    本件更正登記過程。上訴人不服，提起訴願，經訴願機關以\n    被上訴人98年12月14日函非行政處分為由，決定不受理，提\n    起行政訴訟，亦遭判決駁回，遂提起本件上訴。\n二、上訴人起訴主張：上訴人於77年12月27日向訴外人王萬居購\n    得系爭土地，面積為1,768平方公尺，並已登記完畢，依土\n    地法第43條規定，有絕對之公信力，不容擅自變更，即使該\n    登記有錯誤，亦不因登記錯誤而被追奪，故不容楊東仁再為\n    爭執。又被上訴人於94年6月8日所為之更正登記，已對系爭\n    土地產生面積減少25平方公尺之結果，而生損害於上訴人，\n    依土地法第69條及本院70年度裁字第290號及73年度判字第1\n    號裁判意旨，自不得許可其更正登記，被上訴人逕為辦理，\n    其所為自屬違法云云。為此，求為判決撤銷訴願決定及原處\n    分，及命被上訴人應作成將系爭土地面積回復更正為1,768\n    平方公尺之行政處分。\n三、被上訴人則以：被上訴人98年12月14日函僅係答復上訴人來\n    函所詢事項，並未對上訴人之權利造成變動及損害，該函並\n    非行政處分，上訴人對該函提起行政訴訟，自非合法等語，\n    資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)上訴人於98\n    年12月8日向被上訴人提出之行政陳情書意旨，無非請求被\n    上訴人查明並回復系爭土地面積由1,768平方公尺更正為1,7\n    43平方公尺之依據。而被上訴人98年12月14日函意旨，即係\n    回復上訴人訴外人楊東仁等申請541及548地號土地面積更正\n    登記之依據及過程，並請上訴人持相關文件辦理書狀換發。\n    故上訴人陳情書僅係請求被上訴人作成說明之事實行為，而\n    被上訴人98年12月14日函亦僅為單純的事實敘述，核其性質\n    非行政處分，自不得提起訴願。上訴人對該函提起訴願，訴\n    願決定不受理，核無違誤。上訴人復對之提起本件撤銷及課\n    予義務之行政訴訟，依行政訴訟法第4條第1項及第5條第2項\n    規定，係屬行政訴訟法第107條第1項第10款所規定之不備起\n    訴要件而不合法，依法即有未合。(二)退步言之，縱認該陳情\n    書確有請求被上訴人回復登記系爭土地原面積之意思，而認\n    上訴人提起本件課予義務訴訟為合法，惟本件更正登記經被\n    上訴人審查無誤後，於94年6月8日將541、548地號土地面積\n    分別更正登記為1,140及1,743平方公尺，並以94年6月22日\n    函通知上訴人辦理換發新所有權狀，惟上訴人迄未辦理，且\n    未對被上訴人上開更正登記處分提起行政爭訟，並據上訴人\n    訴訟代理人於原審法院行言詞辯論時陳稱：上訴人家人可能\n    有收到被上訴人上開94年6月22日函，但上訴人並未注意，\n    故未提起行政爭訟。則被上訴人於94年6月8日將541、548地\n    號土地面積分別更正登記為1,140及1,743平方公尺之行政處\n    分業已確定。惟行政處分未經撤銷、廢止，或因其他事由而\n    失效者，其效力繼續存在，行政程序法第110條第3項定有明\n    文。被上訴人更正541、548地號土地面積之行政處分既已確\n    定，且未經上訴人對之提起行政爭訟而撤銷，或因其他事由\n    而失效，則該更正登記之效力迄今仍繼續存在。又上訴人以\n    其為系爭土地所有權人立場，主張系爭土地面積為1,768平\n    方公尺，依土地法第43條規定有絕對之公信力，顯與該條所\n    規定保護善意第三人之權利無關。另上訴人雖主張被上訴人\n    本件更正登記處分，致系爭土地面積減少25平方公尺，生損\n    害於上訴人，被上訴人依土地法第69條規定，自不得擅自辦\n    理更正登記。然上訴人上開主張僅係上訴人得否執此提起行\n    政爭訟而撤銷該行政處分而已，非謂上訴人得依土地法第69\n    條規定進一步作為請求被上訴人作成回復系爭土地為原來面\n    積之法律依據。再者，縱如上訴人訴訟代理人所稱：上訴人\n    該陳情書有請求被上訴人回復登記系爭土地原面積之意思，\n    但被上訴人更正登記處分既已確定，上訴人並未另取得民事\n    法院確認系爭土地面積為原來1, 768平方公尺之確定判決，\n    依土地登記規則第7條規定，上訴人依法自不能請求被上訴\n    人塗銷系爭土地面積1,743平方公尺而回復原來1,768平方公\n    尺之登記，故上訴人請求原審法院判決命被上訴人應作成將\n    系爭土地面積回復更正為1,768平方公尺之行政處分，即無\n    理由等由，判決駁回上訴人原審之訴。\n五、上訴意旨略謂：上訴人陳情書固僅表明請求被上訴人說明更\n    正上訴人系爭土地面積之依據為何，然解釋意思表示應探求\n    當事人真意，上訴人係認被上訴人擅自更正系爭土地面積無\n    合法之法律依據，自進而請求回復上訴人原土地登記面積，\n    故上訴人陳情函之意旨本即有請求回復登記面積之意，惟原\n    審判決竟認該陳情函只為單純之事實說明並非行政處分，自\n    有判決違背法令之情形。又上訴人對被上訴人98年12月14日\n    函不服，本即含有對被上訴人94年6月22日通知辦理換發書\n    狀函不服，而請求一併撤銷、廢止或變更之意，且亦未罹於\n    5年之法定期間，自屬合法，原審判決未慮及此，自有判決\n    不適用法令之違誤。另雲林地院88年度簡上字第12號民事判\n    決理由欄六已載明「是重劃後上訴人（即本件上訴人）所有\n    之548號土地面積應為0.1768公頃」，被上訴人擅自更正系\n    爭土地面積為1,743平方公尺，明顯侵害上訴人所有權，原\n    審判決未察，顯有判決不備理由之違誤。再者，楊東仁請求\n    更正土地面積之結果對於系爭土地將產生面積減少25平方公\n    尺之結果，自屬對於「他人權利有損害、有利害關係」，參\n    照土地法第69條規定，自不得許可其更正，原審判決未慮及\n    此，亦有判決不適用法規及理由不備之違背法令云云。\n六、本院按：(一)所謂行政處分，依訴願法第3條第1項規定，係指\n    中央或地方機關就公法上具體事件所為之決定或其他公權力\n    措施而對外直接發生法律效果之單方行政行為而言。至於官\n    署所為單純的事實敘述或理由說明，並非對人民之請求有所\n    准駁，既不因該項敘述或說明而生法律上之效果，非訴願法\n    上之行政處分，人民對之提起訴願，自非法之所許（本院62\n    年裁字第41號判例參照）。(二)經查，上訴人與訴外人楊東仁\n    、楊顯智間因經界涉訟，經雲林地院88年度簡上字第12號民\n    事判決確定，楊東仁即持雲林地院斗六簡易庭87年度六簡字\n    第183號民事判決、同院88年度簡上字第12號民事判決及判\n    決確定證明書，向被上訴人申請複丈，經被上訴人依據上開\n    判決所為土地複丈結果，541地號土地及系爭土地土地面積\n    分別為1,140及1,743平方公尺，乃以土地複丈結果通知書通\n    知楊東仁，楊東仁及楊顯智於93年11月23日持上開判決等文\n    件向被上訴人申請辦理「法院判決界址調整（更正）」登記\n    ，被上訴人函請雲林縣政府釋示後，遂於94年6月8日將541\n    地號土地及系爭土地面積分別更正登記為1,140及1,743平方\n    公尺，並以94年6月22日函通知上訴人辦理換發新所有權狀\n    ，惟上訴人並未辦理，亦未對於被上訴人94年6月8日所為更\n    正登記處分，提起行政爭訟等情，為原審所確定之事實，則\n    該更正登記處分已告確定，自不得再就更正登記處分為爭執\n    。嗣上訴人於98年12月8日向被上訴人陳情說明將系爭土地\n    面積自1,768平方公尺擅自更正為1,743平方公尺之依據，經\n    被上訴人98年12月14日函復系爭土地更正登記之緣由，顯然\n    被上訴人98年12月14日函僅係就上訴人之陳情為事實敘述，\n    不因該函而生任何法律上之效果，自非屬行政處分，原審判\n    決因而認上該函非行政處分，洵無不合。至於上訴人其餘主\n    張，俱與本件結論無涉，上訴人再為爭執，仍非可採。(三)綜\n    上所述，原審駁回上訴人之訴，尚無違誤。上訴論旨，仍執\n    前詞，指摘原判決違背法令，求予廢棄，為無理由，應予駁\n    回。\n七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    8     月    31    日\n                    最高行政法院第四庭\n                        審判長法官  吳  明  鴻\n                              法官  林  茂  權\n                              法官  侯  東  昇\n                              法官  黃  秋  鴻\n                              法官  陳  國  成\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    9     月    1     日\n                              書記官  葛  雅  慎",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、緣上訴人所有雲林縣水林鄉○○段548地號土地（下稱系爭\n    土地），面積原為1,768平方公尺，嗣訴外人即同段541地號\n    土地（面積原為1,115平方公尺）共有人楊東仁（應有部分2\n    分之1，另2分之1為訴外人楊顯智所有）持臺灣雲林地方法\n    院（下稱雲林地院）斗六簡易庭87年度六簡字第183號民事\n    判決、同院88年度簡上字第12號民事判決及判決確定證明書\n    ，向被上訴人申請複丈，經被上訴人依據上開判決所為土地\n    複丈結果，541及548地號土地面積分別為1,140及1,743平方\n    公尺，乃以土地複丈結果通知書通知楊東仁，楊東仁及楊顯\n    智於93年11月23日持上開判決等文件向被上訴人申請辦理「\n    法院判決界址調整（更正）」登記，被上訴人審核後認有疑\n    義，以94年5月12日北地一字第0940004901號函請雲林縣政\n    府釋示，經該府以94年5月20日府地劃字第0940045413號函\n    復略以，本案既經雲林地院判決確定，請被上訴人依法院判\n    決確定更正面積及相關資料。被上訴人遂於94年6月8日將54\n    1、548地號土地面積分別更正登記為1,140及1,743平方公尺\n    ，並以94年6月22日北地一字第0940006491號函（下稱94年6\n    月22日函）通知上訴人請其持原所有權狀、國民身分證及印\n    章至被上訴人處辦理換發新所有權狀，惟上訴人迄未辦理。\n    嗣上訴人於98年12月8日向被上訴人提出陳情略以，請被上\n    訴人說明其何以將系爭土地面積自1,768平方公尺擅自更正\n    為1,743平方公尺之依據。經被上訴人以98年12月14日北地\n    一字第0980014314號函（下稱被上訴人98年12月14日函）復\n    本件更正登記過程。上訴人不服，提起訴願，經訴願機關以\n    被上訴人98年12月14日函非行政處分為由，決定不受理，提\n    起行政訴訟，亦遭判決駁回，遂提起本件上訴。\n二、上訴人起訴主張：上訴人於77年12月27日向訴外人王萬居購\n    得系爭土地，面積為1,768平方公尺，並已登記完畢，依土\n    地法第43條規定，有絕對之公信力，不容擅自變更，即使該\n    登記有錯誤，亦不因登記錯誤而被追奪，故不容楊東仁再為\n    爭執。又被上訴人於94年6月8日所為之更正登記，已對系爭\n    土地產生面積減少25平方公尺之結果，而生損害於上訴人，\n    依土地法第69條及本院70年度裁字第290號及73年度判字第1\n    號裁判意旨，自不得許可其更正登記，被上訴人逕為辦理，\n    其所為自屬違法云云。為此，求為判決撤銷訴願決定及原處\n    分，及命被上訴人應作成將系爭土地面積回復更正為1,768\n    平方公尺之行政處分。\n三、被上訴人則以：被上訴人98年12月14日函僅係答復上訴人來\n    函所詢事項，並未對上訴人之權利造成變動及損害，該函並\n    非行政處分，上訴人對該函提起行政訴訟，自非合法等語，\n    資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)上訴人於98\n    年12月8日向被上訴人提出之行政陳情書意旨，無非請求被\n    上訴人查明並回復系爭土地面積由1,768平方公尺更正為1,7\n    43平方公尺之依據。而被上訴人98年12月14日函意旨，即係\n    回復上訴人訴外人楊東仁等申請541及548地號土地面積更正\n    登記之依據及過程，並請上訴人持相關文件辦理書狀換發。\n    故上訴人陳情書僅係請求被上訴人作成說明之事實行為，而\n    被上訴人98年12月14日函亦僅為單純的事實敘述，核其性質\n    非行政處分，自不得提起訴願。上訴人對該函提起訴願，訴\n    願決定不受理，核無違誤。上訴人復對之提起本件撤銷及課\n    予義務之行政訴訟，依行政訴訟法第4條第1項及第5條第2項\n    規定，係屬行政訴訟法第107條第1項第10款所規定之不備起\n    訴要件而不合法，依法即有未合。(二)退步言之，縱認該陳情\n    書確有請求被上訴人回復登記系爭土地原面積之意思，而認\n    上訴人提起本件課予義務訴訟為合法，惟本件更正登記經被\n    上訴人審查無誤後，於94年6月8日將541、548地號土地面積\n    分別更正登記為1,140及1,743平方公尺，並以94年6月22日\n    函通知上訴人辦理換發新所有權狀，惟上訴人迄未辦理，且\n    未對被上訴人上開更正登記處分提起行政爭訟，並據上訴人\n    訴訟代理人於原審法院行言詞辯論時陳稱：上訴人家人可能\n    有收到被上訴人上開94年6月22日函，但上訴人並未注意，\n    故未提起行政爭訟。則被上訴人於94年6月8日將541、548地\n    號土地面積分別更正登記為1,140及1,743平方公尺之行政處\n    分業已確定。惟行政處分未經撤銷、廢止，或因其他事由而\n    失效者，其效力繼續存在，行政程序法第110條第3項定有明\n    文。被上訴人更正541、548地號土地面積之行政處分既已確\n    定，且未經上訴人對之提起行政爭訟而撤銷，或因其他事由\n    而失效，則該更正登記之效力迄今仍繼續存在。又上訴人以\n    其為系爭土地所有權人立場，主張系爭土地面積為1,768平\n    方公尺，依土地法第43條規定有絕對之公信力，顯與該條所\n    規定保護善意第三人之權利無關。另上訴人雖主張被上訴人\n    本件更正登記處分，致系爭土地面積減少25平方公尺，生損\n    害於上訴人，被上訴人依土地法第69條規定，自不得擅自辦\n    理更正登記。然上訴人上開主張僅係上訴人得否執此提起行\n    政爭訟而撤銷該行政處分而已，非謂上訴人得依土地法第69\n    條規定進一步作為請求被上訴人作成回復系爭土地為原來面\n    積之法律依據。再者，縱如上訴人訴訟代理人所稱：上訴人\n    該陳情書有請求被上訴人回復登記系爭土地原面積之意思，\n    但被上訴人更正登記處分既已確定，上訴人並未另取得民事\n    法院確認系爭土地面積為原來1, 768平方公尺之確定判決，\n    依土地登記規則第7條規定，上訴人依法自不能請求被上訴\n    人塗銷系爭土地面積1,743平方公尺而回復原來1,768平方公\n    尺之登記，故上訴人請求原審法院判決命被上訴人應作成將\n    系爭土地面積回復更正為1,768平方公尺之行政處分，即無\n    理由等由，判決駁回上訴人原審之訴。\n五、上訴意旨略謂：上訴人陳情書固僅表明請求被上訴人說明更\n    正上訴人系爭土地面積之依據為何，然解釋意思表示應探求\n    當事人真意，上訴人係認被上訴人擅自更正系爭土地面積無\n    合法之法律依據，自進而請求回復上訴人原土地登記面積，\n    故上訴人陳情函之意旨本即有請求回復登記面積之意，惟原\n    審判決竟認該陳情函只為單純之事實說明並非行政處分，自\n    有判決違背法令之情形。又上訴人對被上訴人98年12月14日\n    函不服，本即含有對被上訴人94年6月22日通知辦理換發書\n    狀函不服，而請求一併撤銷、廢止或變更之意，且亦未罹於\n    5年之法定期間，自屬合法，原審判決未慮及此，自有判決\n    不適用法令之違誤。另雲林地院88年度簡上字第12號民事判\n    決理由欄六已載明「是重劃後上訴人（即本件上訴人）所有\n    之548號土地面積應為0.1768公頃」，被上訴人擅自更正系\n    爭土地面積為1,743平方公尺，明顯侵害上訴人所有權，原\n    審判決未察，顯有判決不備理由之違誤。再者，楊東仁請求\n    更正土地面積之結果對於系爭土地將產生面積減少25平方公\n    尺之結果，自屬對於「他人權利有損害、有利害關係」，參\n    照土地法第69條規定，自不得許可其更正，原審判決未慮及\n    此，亦有判決不適用法規及理由不備之違背法令云云。\n六、本院按：(一)所謂行政處分，依訴願法第3條第1項規定，係指\n    中央或地方機關就公法上具體事件所為之決定或其他公權力\n    措施而對外直接發生法律效果之單方行政行為而言。至於官\n    署所為單純的事實敘述或理由說明，並非對人民之請求有所\n    准駁，既不因該項敘述或說明而生法律上之效果，非訴願法\n    上之行政處分，人民對之提起訴願，自非法之所許（本院62\n    年裁字第41號判例參照）。(二)經查，上訴人與訴外人楊東仁\n    、楊顯智間因經界涉訟，經雲林地院88年度簡上字第12號民\n    事判決確定，楊東仁即持雲林地院斗六簡易庭87年度六簡字\n    第183號民事判決、同院88年度簡上字第12號民事判決及判\n    決確定證明書，向被上訴人申請複丈，經被上訴人依據上開\n    判決所為土地複丈結果，541地號土地及系爭土地土地面積\n    分別為1,140及1,743平方公尺，乃以土地複丈結果通知書通\n    知楊東仁，楊東仁及楊顯智於93年11月23日持上開判決等文\n    件向被上訴人申請辦理「法院判決界址調整（更正）」登記\n    ，被上訴人函請雲林縣政府釋示後，遂於94年6月8日將541\n    地號土地及系爭土地面積分別更正登記為1,140及1,743平方\n    公尺，並以94年6月22日函通知上訴人辦理換發新所有權狀\n    ，惟上訴人並未辦理，亦未對於被上訴人94年6月8日所為更\n    正登記處分，提起行政爭訟等情，為原審所確定之事實，則\n    該更正登記處分已告確定，自不得再就更正登記處分為爭執\n    。嗣上訴人於98年12月8日向被上訴人陳情說明將系爭土地\n    面積自1,768平方公尺擅自更正為1,743平方公尺之依據，經\n    被上訴人98年12月14日函復系爭土地更正登記之緣由，顯然\n    被上訴人98年12月14日函僅係就上訴人之陳情為事實敘述，\n    不因該函而生任何法律上之效果，自非屬行政處分，原審判\n    決因而認上該函非行政處分，洵無不合。至於上訴人其餘主\n    張，俱與本件結論無涉，上訴人再為爭執，仍非可採。(三)綜\n    上所述，原審駁回上訴人之訴，尚無違誤。上訴論旨，仍執\n    前詞，指摘原判決違背法令，求予廢棄，為無理由，應予駁\n    回。\n七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1524號上訴人蔡靜夫被上訴人雲林縣北港地政事務所代表人劉登忠上列當事人間有關土地登記事務事件，上訴人對於中華民國99年9月14日高雄高等行政法院99年度訴字第269號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、緣上訴人所有雲林縣水林鄉○○段548地號土地（下稱系爭土地），面積原為1,768平方公尺，嗣訴外人即同段541地號土地（面積原為1,115平方公尺）共有人楊東仁（應有部分2分之1，另2分之1為訴外人楊顯智所有）持臺灣雲林地方法院（下稱雲林地院）斗六簡易庭87年度六簡字第183號民事判決、同院88年度簡上字第12號民事判決及判決確定證明書，向被上訴人申請複丈，經被上訴人依據上開判決所為土地複丈結果，541及548地號土地面積分別為1,140及1,743平方公尺，乃以土地複丈結果通知書通知楊東仁，楊東仁及楊顯智於93年11月23日持上開判決等文件向被上訴人申請辦理「法院判決界址調整（更正）」登記，被上訴人審核後認有疑義，以94年5月12日北地一字第0940004901號函請雲林縣政府釋示，經該府以94年5月20日府地劃字第0940045413號函復略以，本案既經雲林地院判決確定，請被上訴人依法院判決確定更正面積及相關資料。被上訴人遂於94年6月8日將541、548地號土地面積分別更正登記為1,140及1,743平方公尺，並以94年6月22日北地一字第0940006491號函（下稱94年6月22日函）通知上訴人請其持原所有權狀、國民身分證及印章至被上訴人處辦理換發新所有權狀，惟上訴人迄未辦理。嗣上訴人於98年12月8日向被上訴人提出陳情略以，請被上訴人說明其何以將系爭土地面積自1,768平方公尺擅自更正為1,743平方公尺之依據。經被上訴人以98年12月14日北地一字第0980014314號函（下稱被上訴人98年12月14日函）復本件更正登記過程。上訴人不服，提起訴願，經訴願機關以被上訴人98年12月14日函非行政處分為由，決定不受理，提起行政訴訟，亦遭判決駁回，遂提起本件上訴。二、上訴人起訴主張：上訴人於77年12月27日向訴外人王萬居購得系爭土地，面積為1,768平方公尺，並已登記完畢，依土地法第43條規定，有絕對之公信力，不容擅自變更，即使該登記有錯誤，亦不因登記錯誤而被追奪，故不容楊東仁再為爭執。又被上訴人於94年6月8日所為之更正登記，已對系爭土地產生面積減少25平方公尺之結果，而生損害於上訴人，依土地法第69條及本院70年度裁字第290號及73年度判字第1號裁判意旨，自不得許可其更正登記，被上訴人逕為辦理，其所為自屬違法云云。為此，求為判決撤銷訴願決定及原處分，及命被上訴人應作成將系爭土地面積回復更正為1,768平方公尺之行政處分。三、被上訴人則以：被上訴人98年12月14日函僅係答復上訴人來函所詢事項，並未對上訴人之權利造成變動及損害，該函並非行政處分，上訴人對該函提起行政訴訟，自非合法等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：(一)上訴人於98年12月8日向被上訴人提出之行政陳情書意旨，無非請求被上訴人查明並回復系爭土地面積由1,768平方公尺更正為1,743平方公尺之依據。而被上訴人98年12月14日函意旨，即係回復上訴人訴外人楊東仁等申請541及548地號土地面積更正登記之依據及過程，並請上訴人持相關文件辦理書狀換發。故上訴人陳情書僅係請求被上訴人作成說明之事實行為，而被上訴人98年12月14日函亦僅為單純的事實敘述，核其性質非行政處分，自不得提起訴願。上訴人對該函提起訴願，訴願決定不受理，核無違誤。上訴人復對之提起本件撤銷及課予義務之行政訴訟，依行政訴訟法第4條第1項及第5條第2項規定，係屬行政訴訟法第107條第1項第10款所規定之不備起訴要件而不合法，依法即有未合。(二)退步言之，縱認該陳情書確有請求被上訴人回復登記系爭土地原面積之意思，而認上訴人提起本件課予義務訴訟為合法，惟本件更正登記經被上訴人審查無誤後，於94年6月8日將541、548地號土地面積分別更正登記為1,140及1,743平方公尺，並以94年6月22日函通知上訴人辦理換發新所有權狀，惟上訴人迄未辦理，且未對被上訴人上開更正登記處分提起行政爭訟，並據上訴人訴訟代理人於原審法院行言詞辯論時陳稱：上訴人家人可能有收到被上訴人上開94年6月22日函，但上訴人並未注意，故未提起行政爭訟。則被上訴人於94年6月8日將541、548地號土地面積分別更正登記為1,140及1,743平方公尺之行政處分業已確定。惟行政處分未經撤銷、廢止，或因其他事由而失效者，其效力繼續存在，行政程序法第110條第3項定有明文。被上訴人更正541、548地號土地面積之行政處分既已確定，且未經上訴人對之提起行政爭訟而撤銷，或因其他事由而失效，則該更正登記之效力迄今仍繼續存在。又上訴人以其為系爭土地所有權人立場，主張系爭土地面積為1,768平方公尺，依土地法第43條規定有絕對之公信力，顯與該條所規定保護善意第三人之權利無關。另上訴人雖主張被上訴人本件更正登記處分，致系爭土地面積減少25平方公尺，生損害於上訴人，被上訴人依土地法第69條規定，自不得擅自辦理更正登記。然上訴人上開主張僅係上訴人得否執此提起行政爭訟而撤銷該行政處分而已，非謂上訴人得依土地法第69條規定進一步作為請求被上訴人作成回復系爭土地為原來面積之法律依據。再者，縱如上訴人訴訟代理人所稱：上訴人該陳情書有請求被上訴人回復登記系爭土地原面積之意思，但被上訴人更正登記處分既已確定，上訴人並未另取得民事法院確認系爭土地面積為原來1,768平方公尺之確定判決，依土地登記規則第7條規定，上訴人依法自不能請求被上訴人塗銷系爭土地面積1,743平方公尺而回復原來1,768平方公尺之登記，故上訴人請求原審法院判決命被上訴人應作成將系爭土地面積回復更正為1,768平方公尺之行政處分，即無理由等由，判決駁回上訴人原審之訴。五、上訴意旨略謂：上訴人陳情書固僅表明請求被上訴人說明更正上訴人系爭土地面積之依據為何，然解釋意思表示應探求當事人真意，上訴人係認被上訴人擅自更正系爭土地面積無合法之法律依據，自進而請求回復上訴人原土地登記面積，故上訴人陳情函之意旨本即有請求回復登記面積之意，惟原審判決竟認該陳情函只為單純之事實說明並非行政處分，自有判決違背法令之情形。又上訴人對被上訴人98年12月14日函不服，本即含有對被上訴人94年6月22日通知辦理換發書狀函不服，而請求一併撤銷、廢止或變更之意，且亦未罹於5年之法定期間，自屬合法，原審判決未慮及此，自有判決不適用法令之違誤。另雲林地院88年度簡上字第12號民事判決理由欄六已載明「是重劃後上訴人（即本件上訴人）所有之548號土地面積應為0.1768公頃」，被上訴人擅自更正系爭土地面積為1,743平方公尺，明顯侵害上訴人所有權，原審判決未察，顯有判決不備理由之違誤。再者，楊東仁請求更正土地面積之結果對於系爭土地將產生面積減少25平方公尺之結果，自屬對於「他人權利有損害、有利害關係」，參照土地法第69條規定，自不得許可其更正，原審判決未慮及此，亦有判決不適用法規及理由不備之違背法令云云。六、本院按：(一)所謂行政處分，依訴願法第3條第1項規定，係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。至於官署所為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述或說明而生法律上之效果，非訴願法上之行政處分，人民對之提起訴願，自非法之所許（本院62年裁字第41號判例參照）。(二)經查，上訴人與訴外人楊東仁、楊顯智間因經界涉訟，經雲林地院88年度簡上字第12號民事判決確定，楊東仁即持雲林地院斗六簡易庭87年度六簡字第183號民事判決、同院88年度簡上字第12號民事判決及判決確定證明書，向被上訴人申請複丈，經被上訴人依據上開判決所為土地複丈結果，541地號土地及系爭土地土地面積分別為1,140及1,743平方公尺，乃以土地複丈結果通知書通知楊東仁，楊東仁及楊顯智於93年11月23日持上開判決等文件向被上訴人申請辦理「法院判決界址調整（更正）」登記，被上訴人函請雲林縣政府釋示後，遂於94年6月8日將541地號土地及系爭土地面積分別更正登記為1,140及1,743平方公尺，並以94年6月22日函通知上訴人辦理換發新所有權狀，惟上訴人並未辦理，亦未對於被上訴人94年6月8日所為更正登記處分，提起行政爭訟等情，為原審所確定之事實，則該更正登記處分已告確定，自不得再就更正登記處分為爭執。嗣上訴人於98年12月8日向被上訴人陳情說明將系爭土地面積自1,768平方公尺擅自更正為1,743平方公尺之依據，經被上訴人98年12月14日函復系爭土地更正登記之緣由，顯然被上訴人98年12月14日函僅係就上訴人之陳情為事實敘述，不因該函而生任何法律上之效果，自非屬行政處分，原審判決因而認上該函非行政處分，洵無不合。至於上訴人其餘主張，俱與本件結論無涉，上訴人再為爭執，仍非可採。(三)綜上所述，原審駁回上訴人之訴，尚無違誤。上訴論旨，仍執前詞，指摘原判決違背法令，求予廢棄，為無理由，應予駁回。七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年8月31日最高行政法院第四庭審判長法官吳明鴻法官林茂權法官侯東昇法官黃秋鴻法官陳國成以上正本證明與原本無異中華民國100年9月1日書記官葛雅慎",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:37:33",
  "updated_at": "2016-02-12 18:37:33"
}