{
  "identify": "TPD-100-訴-856-20110831-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "856",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決              100年度訴字第856號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  黃書婷\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（100年\n度毒偵字第1804號），嗣被告於準備程序就被訴事實為有罪之陳\n述，經告知簡式審判程序之旨，並聽取檢察官及被告之意見後，\n本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\n    主    文\n黃書婷施用第二級毒品，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日；又施用第一級毒品，處有期徒刑陸月，如易\n科罰金，以新臺幣壹仟元折算壹日，扣案注射針筒1支沒收之。\n應執行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日，\n扣案注射針筒1支沒收之。\n    犯罪事實\n一、黃書婷前於民國97年間因施用毒品案件，經臺灣板橋地方法\n    院以97年度毒聲字第939號裁定送觀察、勒戒後，認有繼續\n    施用毒品之傾向，再經臺灣板橋地方法院以97年度毒聲字第\n    1356號裁定令入戒治處所施以強制戒治，嗣經評定認無繼續\n    戒治之必要，於98年5月27日釋放出所，並經臺灣板橋地方\n    法院檢察署以98年度戒毒偵字第480號為不起訴處分確定。\n    詎黃書婷仍不知戒除毒癮，於上開觀察、勒戒執行完畢後5\n    年內，基於施用第二級毒品甲基安非他命之犯意，於100年5\n    月底至6月1日間某時，在新北市土城區朋友住處，以該友人\n    所有未扣案之玻璃球，並燒烤玻璃球產生煙霧吸食之方式，\n    施用甲基安非他命1次；復基於施用第一級毒品海洛因之犯\n    意，於同年6月2日下午4時許，在新北市○○區○○路一帶\n    之加油站廁所內，以將海洛因置入其所有扣案之針筒溶水注\n    射之方式，施用海洛因1次。嗣於同月3日凌晨0時30分許，\n    在臺北市○○區○○路244巷口，為警查獲持有前揭供施用\n    第1級毒品海洛因所用之注射針筒1支並扣得之，經採集其尿\n    液送驗後呈安非他命類、鴉片類陽性反應，始悉上情。\n二、案經臺北市政府警察局萬華分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、本件被告黃書婷所犯非死刑、無期徒刑或最輕本刑有期徒刑\n    三年以上之罪，亦非高等法院管轄第一審案件，且於準備程\n    序進行中，被告先就被訴事實為有罪之陳述，經告知被告簡\n    式審判程序之旨，並聽取檢察官、被告之意見後，本院裁定\n    進行簡式審判程序，是本件之證據調查，依刑事訴訟法第27\n    3 條之2規定，不受同法第159條第1項、第161條之2、第161\n    條之3、第163條之1及第164條至第170條規定之限制，合先\n    敘明。\n二、上揭犯罪事實，業據被告於本院審理中坦承不諱（見本院卷\n    第19頁背面），且其尿液檢體為臺北市政府警察局萬華分局\n    採集送驗後，經以氣相層析質譜儀法確認檢驗結果，確呈海\n    洛因之代謝物嗎啡及安非他命類（安非他命、甲基安非他命\n    ）陽性反應，此有毒品案件尿液檢體對照表、台灣尖端先進\n    生技醫藥股份有限公司100年6月15日濫用藥物檢驗報告各一\n    紙附卷可稽（見臺灣臺北地方法院檢察署100年度毒偵字第\n    1804號卷第54至55頁），且前揭供施用上開第一級毒品海洛\n    因之注射針筒1支為警查獲扣得乙情，復有扣押目錄表、扣\n    押物品清單各1份及照片1張附卷可稽（見臺灣臺北地方法院\n    檢察署100年度毒偵字第1804號卷第14、16、45頁），足認\n    被告任意性自白與事實相符，事證明確，犯行堪以認定，應\n    予依法論科。另人體施用甲基安非他命後，其主要代謝物中\n    ，未改變型態之甲基安非他命占施用劑量達43%，安非他命\n    則約為5%；人體若係施用安非他命後，主要代謝物中則有未\n    改變型態之安非他命，但無甲基安非他命，此經法務部調查\n    局93年5月4日調科壹字第09362413980號函示明確。足見人\n    體若施用安非他命，其尿液代謝物不可能出現甲基安非他命\n    ，惟人體若施用甲基安非他命，其尿液代謝物除主要有甲基\n    安非他命外，亦可能有少量之安非他命。是本件被告之尿液\n    既呈現甲基安非他命及安非他命之陽性反應，應係施用甲基\n    安非他命，併此敘明。\n三、查海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項\n    第1款、第2款所稱之第一級、第二級毒品，均不得持有、施\n    用，被告竟持以施用，核其所為，係犯同條例第10條第1項\n    之施用第一級毒品罪及同條例第2項之施用第二級毒品罪。\n    其施用前持有海洛因及甲基安非他命之低度行為，應為施用\n    之高度行為所吸收，均不另論罪。其所犯上述二罪，犯意各\n    別，行為互殊，應予分論併罰。爰審酌被告曾因施用毒品犯\n    行執行觀察、勒戒及強制戒治程序，仍不知悛悔，復多次再\n    施用毒品，顯見被告無改過之意，惟念其施用毒品乃戕害自\n    己身心健康，尚未危及他人，犯後坦承犯行，態度良好，高\n    中畢業，智識程度正常等一切情狀，分別量處如主文所示之\n    刑，並定其應執行刑及諭知易科罰金之標準。\n四、至扣案之注射針筒1支，為被告所有供其施用上開第一級毒\n    品海洛因所用之物，業據被告陳明在卷（見臺灣臺北地方法\n    院檢察署100年度毒偵字第1804號卷第8頁），應依刑法38條\n    第1項第2款、第3項之規定宣告沒收。\n據上論斷，應依刑事訴訟法273條之1第1項、第299條第1項前段\n，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第\n41條第1項前段、第8項、第38條第1項第2款、第51條第5款，判\n決如主文。\n本案經檢察官劉承武到庭執行職務\n中    華    民    國  100    年    8    月    31  日\n                  刑事第十四庭  法  官  吳冠霆\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  高宥恩\n中    華    民    國   100    年    8     月    31    日\n附錄所犯法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "黃書婷施用第二級毒品，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日；又施用第一級毒品，處有期徒刑陸月，如易\n科罰金，以新臺幣壹仟元折算壹日，扣案注射針筒1支沒收之。\n應執行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日，\n扣案注射針筒1支沒收之。",
    "fact": "一、黃書婷前於民國97年間因施用毒品案件，經臺灣板橋地方法\n    院以97年度毒聲字第939號裁定送觀察、勒戒後，認有繼續\n    施用毒品之傾向，再經臺灣板橋地方法院以97年度毒聲字第\n    1356號裁定令入戒治處所施以強制戒治，嗣經評定認無繼續\n    戒治之必要，於98年5月27日釋放出所，並經臺灣板橋地方\n    法院檢察署以98年度戒毒偵字第480號為不起訴處分確定。\n    詎黃書婷仍不知戒除毒癮，於上開觀察、勒戒執行完畢後5\n    年內，基於施用第二級毒品甲基安非他命之犯意，於100年5\n    月底至6月1日間某時，在新北市土城區朋友住處，以該友人\n    所有未扣案之玻璃球，並燒烤玻璃球產生煙霧吸食之方式，\n    施用甲基安非他命1次；復基於施用第一級毒品海洛因之犯\n    意，於同年6月2日下午4時許，在新北市○○區○○路一帶\n    之加油站廁所內，以將海洛因置入其所有扣案之針筒溶水注\n    射之方式，施用海洛因1次。嗣於同月3日凌晨0時30分許，\n    在臺北市○○區○○路244巷口，為警查獲持有前揭供施用\n    第1級毒品海洛因所用之注射針筒1支並扣得之，經採集其尿\n    液送驗後呈安非他命類、鴉片類陽性反應，始悉上情。\n二、案經臺北市政府警察局萬華分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、本件被告黃書婷所犯非死刑、無期徒刑或最輕本刑有期徒刑\n    三年以上之罪，亦非高等法院管轄第一審案件，且於準備程\n    序進行中，被告先就被訴事實為有罪之陳述，經告知被告簡\n    式審判程序之旨，並聽取檢察官、被告之意見後，本院裁定\n    進行簡式審判程序，是本件之證據調查，依刑事訴訟法第27\n    3 條之2規定，不受同法第159條第1項、第161條之2、第161\n    條之3、第163條之1及第164條至第170條規定之限制，合先\n    敘明。\n二、上揭犯罪事實，業據被告於本院審理中坦承不諱（見本院卷\n    第19頁背面），且其尿液檢體為臺北市政府警察局萬華分局\n    採集送驗後，經以氣相層析質譜儀法確認檢驗結果，確呈海\n    洛因之代謝物嗎啡及安非他命類（安非他命、甲基安非他命\n    ）陽性反應，此有毒品案件尿液檢體對照表、台灣尖端先進\n    生技醫藥股份有限公司100年6月15日濫用藥物檢驗報告各一\n    紙附卷可稽（見臺灣臺北地方法院檢察署100年度毒偵字第\n    1804號卷第54至55頁），且前揭供施用上開第一級毒品海洛\n    因之注射針筒1支為警查獲扣得乙情，復有扣押目錄表、扣\n    押物品清單各1份及照片1張附卷可稽（見臺灣臺北地方法院\n    檢察署100年度毒偵字第1804號卷第14、16、45頁），足認\n    被告任意性自白與事實相符，事證明確，犯行堪以認定，應\n    予依法論科。另人體施用甲基安非他命後，其主要代謝物中\n    ，未改變型態之甲基安非他命占施用劑量達43%，安非他命\n    則約為5%；人體若係施用安非他命後，主要代謝物中則有未\n    改變型態之安非他命，但無甲基安非他命，此經法務部調查\n    局93年5月4日調科壹字第09362413980號函示明確。足見人\n    體若施用安非他命，其尿液代謝物不可能出現甲基安非他命\n    ，惟人體若施用甲基安非他命，其尿液代謝物除主要有甲基\n    安非他命外，亦可能有少量之安非他命。是本件被告之尿液\n    既呈現甲基安非他命及安非他命之陽性反應，應係施用甲基\n    安非他命，併此敘明。\n三、查海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項\n    第1款、第2款所稱之第一級、第二級毒品，均不得持有、施\n    用，被告竟持以施用，核其所為，係犯同條例第10條第1項\n    之施用第一級毒品罪及同條例第2項之施用第二級毒品罪。\n    其施用前持有海洛因及甲基安非他命之低度行為，應為施用\n    之高度行為所吸收，均不另論罪。其所犯上述二罪，犯意各\n    別，行為互殊，應予分論併罰。爰審酌被告曾因施用毒品犯\n    行執行觀察、勒戒及強制戒治程序，仍不知悛悔，復多次再\n    施用毒品，顯見被告無改過之意，惟念其施用毒品乃戕害自\n    己身心健康，尚未危及他人，犯後坦承犯行，態度良好，高\n    中畢業，智識程度正常等一切情狀，分別量處如主文所示之\n    刑，並定其應執行刑及諭知易科罰金之標準。\n四、至扣案之注射針筒1支，為被告所有供其施用上開第一級毒\n    品海洛因所用之物，業據被告陳明在卷（見臺灣臺北地方法\n    院檢察署100年度毒偵字第1804號卷第8頁），應依刑法38條\n    第1項第2款、第3項之規定宣告沒收。\n據上論斷，應依刑事訴訟法273條之1第1項、第299條第1項前段\n，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第\n41條第1項前段、第8項、第38條第1項第2款、第51條第5款，判\n決如主文。\n本案經檢察官劉承武到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決100年度訴字第856號公訴人臺灣臺北地方法院檢察署檢察官被告黃書婷上列被告因毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第1804號），嗣被告於準備程序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官及被告之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文黃書婷施用第二級毒品，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日；又施用第一級毒品，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，扣案注射針筒1支沒收之。應執行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日，扣案注射針筒1支沒收之。犯罪事實一、黃書婷前於民國97年間因施用毒品案件，經臺灣板橋地方法院以97年度毒聲字第939號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經臺灣板橋地方法院以97年度毒聲字第1356號裁定令入戒治處所施以強制戒治，嗣經評定認無繼續戒治之必要，於98年5月27日釋放出所，並經臺灣板橋地方法院檢察署以98年度戒毒偵字第480號為不起訴處分確定。詎黃書婷仍不知戒除毒癮，於上開觀察、勒戒執行完畢後5年內，基於施用第二級毒品甲基安非他命之犯意，於100年5月底至6月1日間某時，在新北市土城區朋友住處，以該友人所有未扣案之玻璃球，並燒烤玻璃球產生煙霧吸食之方式，施用甲基安非他命1次；復基於施用第一級毒品海洛因之犯意，於同年6月2日下午4時許，在新北市○○區○○路一帶之加油站廁所內，以將海洛因置入其所有扣案之針筒溶水注射之方式，施用海洛因1次。嗣於同月3日凌晨0時30分許，在臺北市○○區○○路244巷口，為警查獲持有前揭供施用第1級毒品海洛因所用之注射針筒1支並扣得之，經採集其尿液送驗後呈安非他命類、鴉片類陽性反應，始悉上情。二、案經臺北市政府警察局萬華分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、本件被告黃書婷所犯非死刑、無期徒刑或最輕本刑有期徒刑三年以上之罪，亦非高等法院管轄第一審案件，且於準備程序進行中，被告先就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取檢察官、被告之意見後，本院裁定進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上揭犯罪事實，業據被告於本院審理中坦承不諱（見本院卷第19頁背面），且其尿液檢體為臺北市政府警察局萬華分局採集送驗後，經以氣相層析質譜儀法確認檢驗結果，確呈海洛因之代謝物嗎啡及安非他命類（安非他命、甲基安非他命）陽性反應，此有毒品案件尿液檢體對照表、台灣尖端先進生技醫藥股份有限公司100年6月15日濫用藥物檢驗報告各一紙附卷可稽（見臺灣臺北地方法院檢察署100年度毒偵字第1804號卷第54至55頁），且前揭供施用上開第一級毒品海洛因之注射針筒1支為警查獲扣得乙情，復有扣押目錄表、扣押物品清單各1份及照片1張附卷可稽（見臺灣臺北地方法院檢察署100年度毒偵字第1804號卷第14、16、45頁），足認被告任意性自白與事實相符，事證明確，犯行堪以認定，應予依法論科。另人體施用甲基安非他命後，其主要代謝物中，未改變型態之甲基安非他命占施用劑量達43%，安非他命則約為5%；人體若係施用安非他命後，主要代謝物中則有未改變型態之安非他命，但無甲基安非他命，此經法務部調查局93年5月4日調科壹字第09362413980號函示明確。足見人體若施用安非他命，其尿液代謝物不可能出現甲基安非他命，惟人體若施用甲基安非他命，其尿液代謝物除主要有甲基安非他命外，亦可能有少量之安非他命。是本件被告之尿液既呈現甲基安非他命及安非他命之陽性反應，應係施用甲基安非他命，併此敘明。三、查海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項第1款、第2款所稱之第一級、第二級毒品，均不得持有、施用，被告竟持以施用，核其所為，係犯同條例第10條第1項之施用第一級毒品罪及同條例第2項之施用第二級毒品罪。其施用前持有海洛因及甲基安非他命之低度行為，應為施用之高度行為所吸收，均不另論罪。其所犯上述二罪，犯意各別，行為互殊，應予分論併罰。爰審酌被告曾因施用毒品犯行執行觀察、勒戒及強制戒治程序，仍不知悛悔，復多次再施用毒品，顯見被告無改過之意，惟念其施用毒品乃戕害自己身心健康，尚未危及他人，犯後坦承犯行，態度良好，高中畢業，智識程度正常等一切情狀，分別量處如主文所示之刑，並定其應執行刑及諭知易科罰金之標準。四、至扣案之注射針筒1支，為被告所有供其施用上開第一級毒品海洛因所用之物，業據被告陳明在卷（見臺灣臺北地方法院檢察署100年度毒偵字第1804號卷第8頁），應依刑法38條第1項第2款、第3項之規定宣告沒收。據上論斷，應依刑事訴訟法273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第41條第1項前段、第8項、第38條第1項第2款、第51條第5款，判決如主文。本案經檢察官劉承武到庭執行職務中華民國100年8月31日刑事第十四庭法官吳冠霆上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官高宥恩中華民國100年8月31日附錄所犯法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳冠霆"
    ],
    "prosecutors": [
      "劉承武"
    ],
    "lawyers": [

    ],
    "clerks": [
      "高宥恩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃書婷"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:11:12",
  "updated_at": "2016-02-12 18:11:12"
}