{
  "identify": "TPH-100-上訴-2088-20110831-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2088",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決               100年度上訴字第2088號\n上  訴  人\n即  被  告  閔宏耀\n上列上訴人因違反毒品危害防制條例案件，不服臺灣板橋地方法\n院100年度訴緝字第130號，中華民國100年5月31日第一審判決（\n起訴案號：臺灣板橋地方法院檢察署100年度毒偵字第3647 號）\n，提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、閩宏耀前因違反藥事法等案件，經本院裁定就施用毒品部\n    分送勒戒處所觀察、勒戒後，認無繼續施用毒品傾向，而於\n    87年9月3日釋放出所，並經本院以87年度上訴字第1583號判\n    決，就其施用毒品部分判決免刑；轉讓禁藥部分判處有期徒\n    刑7月確定；復於前揭觀察勒戒執行完畢釋放後5年內，再\n    因施用毒品案件，經臺灣板橋地方法院以87年度毒聲字第26\n    792號裁定送觀察、勒戒後，於87年10 月21日入所執行，因\n    認有繼續施用毒品傾向，再經同院裁定送強制戒治，於88年\n    8月3日停止其處分出監，該次施用毒品犯行並經臺灣板橋地\n    方法院以88年度易字第2075號判處有期徒刑6 月確定，上開\n    二罪再經同院以88年度聲字第1768號裁定應執行有期徒刑 1\n    年確定；復因販賣毒品案件，經本院以88年度上訴字第43\n    26號判處有期徒刑8 年確定，並接續前者執行，嗣於95年11\n    月17日假釋出監；上開3 罪再經臺灣板橋地方法院以96年度\n    聲減字第5773號裁定就、罪部分分別減刑為有期徒刑 3\n    月15日、3 月，並與部分裁定應執行有期徒刑8年6月確定\n    後，復經撤銷上開假釋入監執行殘刑9月13日，甫於98年4月\n    26日縮刑期滿執行完畢。\n二、詎閩宏耀仍不知悔改，基於施用第一級毒品海洛因、第二級\n    毒品甲基安非他命、及持有第二級毒品純質淨重20公克以上\n    之犯意，於99年4月20日2時30分許，在其位於臺北縣三重市\n    (現改制為新北市三重區○○○街149巷18號2樓住處內，以將\n    海洛因及甲基安非他命一起置入玻璃球內燒烤之方式，同時\n    施用海洛因及甲基安非他命1 次 (起訴書略載施用海洛因之\n    時間、地點、方式及施用安非他命之方式均予補充) 。嗣於\n    同日6時6分許，因其駕駛車牌號碼5720－TM自小客車於國道\n    一號北向35.4公里處，誤闖大型車專用緊急滑行道而遭警盤\n    查，並經其同意搜索上開車輛，而當場扣得第一級毒品海洛\n    因1包 (驗餘毛重0.4889公克)、第二級毒品甲基安非他命 4\n    包 (編號Ａ1至Ａ3，驗餘總淨重5.58 公克；編號Ａ4，驗前\n    毛重35.62公克、淨重34.89公克、取樣0.26公克鑑定用罄、\n    驗餘淨重34.63公克，純度為94%，故推估其驗前純質淨重為\n    32.79公克，起訴書略載及誤載重量部分均予補充及更正)，\n    再經同意員警為之採尿送驗後，呈嗎啡、安非他命及甲基安\n    非他命陽性反應，始查悉上情。\n三、案經內政部警政署國道公路警察局第一警察隊移送臺灣板橋\n    地方法院檢察署檢察官偵查後提起公訴。\n    理  由\n一、上揭事實，業據被告於原審及本院審理時坦承不諱，且被告\n    為警查獲後所採集之尿液，經送驗結果，確呈嗎啡、安非他\n    命及甲基安非他命陽性反應，有臺灣檢驗科技股份有限公司\n    99年5月4日濫用藥物檢驗報告、國道公路警察局第一警察隊\n    99年4月份移送煙毒麻醉藥品人犯尿液檢體編號對照表各1份\n    在卷可憑，此外，扣案之白色粉末1 包經送驗結果，確含有\n    第一級毒品海洛因成份（驗餘毛重0.4889公克）；另白色晶\n    體3包及黃色晶體1包，經送驗結果，皆含有第二級毒品甲基\n    安非他命成分（其中編號A1至A3，驗餘總淨重5.58公克；編\n    號A4，驗前毛重35.62公克、淨重34.89公克、取樣0.26公克\n    鑑定用罄、驗餘淨重34.63公克，純度為94%，故推估其驗前\n    純質淨重為32.79 公克），分別有臺灣檢驗科技股份有限公\n    司99年5月5日濫用藥物檢驗報告、內政部警政署刑事警察局\n    99年5月7日刑鑑字第0990053624號鑑定書、國道公路警察局\n    第一警察隊搜索扣押筆錄、扣押物品目錄表各1 份附卷足佐\n    ，足證被告自白與事實相符，應予採信。又被告前因施用毒\n    品案件，經本院裁定送勒戒處所觀察、勒戒後，認無繼續施\n    用毒品傾向，而於87年9 月3 日釋放出所，並經本院以87年\n    度上訴字第1583號判決免刑後，仍於前揭觀察、勒戒執行完\n    畢後5 年內，反覆再犯如事實欄所載之施用毒品犯行，有本\n    院被告前案紀錄表及臺灣板橋地方法院檢察署87年度偵字第\n    23 334號起訴書各1 份附卷可憑，顯見其再犯率甚高，原實\n    施觀察、勒戒或強制戒治，已無法收其實效，即應直接依該\n    條例第10條處罰（最高法院97年度第5 次刑事庭會議決議、\n    98年度台非字第12號、第56號判決意旨參照）。綜上所述，\n    本件罪證明確，被告犯行洵堪認定，應予依法論科。\n二、按實務上針對罪數問題所建立之吸收犯理論中，所謂「高度\n    行為吸收低度行為」係基於法益侵害之觀點，認為當高度行\n    為之不法內涵足以涵蓋低度行為時，方得論以吸收犯。而98\n    年5 月20日修正並於同年11月20日施行之毒品危害防制條例\n    第11條，既將同屬持有毒品行為之處罰依數量多寡而分別論\n    處，顯見立法者乃係有意以持有毒品數量作為評價持有毒品\n    行為不法內涵高低之標準，由此可推知當行為人持有毒品數\n    量達法定標準以上者，相較於僅持有少量毒品之不法內涵較\n    高、法定刑亦隨之顯著提升，縱令行為人係為供個人施用而\n    持有毒品，亦因該持有毒品行為之不法內涵已非原本施用毒\n    品行為所得涵蓋，自不得拘泥於以往施用行為吸收持有行為\n    之既定見解，應本諸行為不法內涵高低行為判斷標準，改認\n    持有法定數量以上毒品之行為屬重度行為而得吸收施用毒品\n    之輕度行為（本院暨所屬法院98年法律座談會刑事類提案第\n    15號意旨參照）。本件被告施用第一、二級毒品後，為警查\n    獲持有之第二級毒品甲基安非他命4包，其中單編號Ａ4之毒\n    品驗前純質淨重即達32.79公克，已超過上開條例第11條第4\n    項所規定之20公克，揆諸前揭說明，即應論以該條例第11條\n    第4項之持有第二級毒品純質淨重20 公克以上罪，合先敘明\n    。\n三、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪及同條例第11條第4 項之持有第二級毒品純質淨\n    重20公克以上罪。被告施用前後持有海洛因之低度行為，應\n    為其施用之高度行為所吸收；另被告施用前後持有之第二級\n    毒品甲基安非他命已逾20公克，其施用之低度行為應為持有\n    之高度行為所吸收，均不另論罪；又被告係將海洛因及甲基\n    安非他命一起置入玻璃球內燒烤吸食，而同時施用第一級毒\n    品海洛因及第二級毒品甲基安非他命，並持有第二級毒品純\n    質淨重20公克以上，為想像競合犯，依刑法第55條前段規定\n    ，從一重之持有第二級毒品純質淨重20公克以上罪處斷，公\n    訴意旨認被告係犯該條例第10條第1項、第2項及第11條第 1\n    項、第2 項之罪，容有未恰，惟起訴之社會基本事實既屬同\n    一，爰依法變更起訴法條。再被告前有如事實欄所載之論罪\n    科刑執行情形，有本院被告前案紀錄表在卷可憑，其於受徒\n    刑執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為\n    累犯，應依刑法第47條第1項加重其刑。\n四、原審本於同上見解，認被告閔宏耀之犯行事證明確，因而適\n    用毒品危害防制條例第10條第1項、第11條第4項、第18條第\n    1項前段，刑法第11條、第47條第1項、第55條前段、第38條\n    第1項第2款之規定，審酌被告前經觀察勒戒及強制戒治仍未\n    能戒斷其施用毒品之惡習，惟其犯後坦承其過，態度良好，\n    核施用毒品屬於自殘行為，犯罪手段尚屬輕微，及其犯罪動\n    機、目的、生活狀況、智識程度、所生危害等一切情狀，就\n    其所犯持有第二級毒品罪，量處有期徒刑10月。經核原判決\n    認事用法，均無違誤，量刑之諭知，亦屬妥適，應予維持。\n    被告不服原判決，於100年6月17日提起上訴，被告上訴意旨\n    僅泛稱：伊於警方盤查時，主動交出毒品，並配合警方搜證\n    ，應符刑法第62條自首之要件，警方於警詢筆錄未載明自首\n    部分，與實情有違，難以信服，並懇請依刑法第57條規定，\n    從輕量刑云云，惟查：(一)據被告於警詢時供稱：「（警方如\n    何查獲毒品？）警方於現場經我同意可以搜索，在我駕駛之\n    5720－TM自小客車副駕駛座椅子上手提包內查獲海洛因1 小\n    包、安非他命4包」等語（見偵查卷第5頁），復據證人即國\n    道公路警察局第一警察隊泰山分隊警員胡育華於本院審理時\n    證稱：「（當天查獲的情形為何？）當天我看到被告車輛行\n    駛在緊急滑行道，故我們就過去觀察、瞭解，到達時被告坐\n    在車內，我們請被告打開窗戶，當時車內就飄出一股火燒的\n    藥味，後來我就請被告下車，向其索取證件，查到被告有毒\n    品前科，然後就問他有無吸食毒品，被告當時說沒有，我就\n    跟他說請讓我們查證，被告當時神色很緊張，且車上有一個\n    袋子，我們請他拿出來查看，打開後發現裡面有顆粒的東西\n    並在發亮，我們直覺是違禁物品，故我們就請被告自己拿出\n    來，就發現是本件查獲的毒品」、「（被告有無自首？）是\n    我們發現後，被告才承認，應該是自白，不是自首」等語（\n    見本院卷第42頁反面、第43頁），足見扣案毒品係警員經被\n    告同意搜索後，自其自小客車之副駕駛座椅子上手提包內所\n    發現、查獲，而非被告於盤查時主動交出，是被告上訴意旨\n    執此指摘原判決，顯與卷證內容不符，委無可採。(二)按關於\n    刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其\n    未有逾越法律所規定之範圍，或濫用其權限，即不得任意指\n    摘為違法（最高法院75年台上字第7033號判例意旨可資參照\n    ）。且在同一犯罪事實與情節，如別無其他加重或減輕之原\n    因，下級審量定之刑，亦無過重或失輕之不當情形，則上級\n    審法院對下級審法院之職權行使，原則上應予尊重（最高法\n    院85年度臺上字第2446號判決意旨可資參照）。本件原審已\n    就刑法第57條揭示之各種量刑條件妥為審酌，並於量刑之理\n    由中明確斟酌被告犯後坦承其過，態度良好，犯罪手段尚屬\n    輕微，及其犯罪動機、目的、生活狀況、智識程度、所生危\n    害等情，以為刑之量定之準據，其所量定之刑，既非顯然不\n    當，自難認為違法，是被告上訴意旨另請求依刑法第57條規\n    定從輕量刑云云，僅係就原審量刑已審酌之事項反覆爭執，\n    亦無足採。綜上，被告上訴意旨猶執陳詞指摘原判決，均非\n    有理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中    華    民    國   100    年    8     月    31    日\n                  刑事第二庭審判長法  官  洪光燦\n                                  法  官  林恆吉\n                                  法  官  宋明蒼\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\n                                  書記官  陳紀語\n中    華    民    國   100    年    8     月    31    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。\n毒品危害防制條例第11條第4 項\n持有第二級毒品純質淨重20公克以上者，處6月以上5年以下有期\n徒刑，得併科新臺幣70萬元以下罰金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、閩宏耀前因違反藥事法等案件，經本院裁定就施用毒品部\n    分送勒戒處所觀察、勒戒後，認無繼續施用毒品傾向，而於\n    87年9月3日釋放出所，並經本院以87年度上訴字第1583號判\n    決，就其施用毒品部分判決免刑；轉讓禁藥部分判處有期徒\n    刑7月確定；復於前揭觀察勒戒執行完畢釋放後5年內，再\n    因施用毒品案件，經臺灣板橋地方法院以87年度毒聲字第26\n    792號裁定送觀察、勒戒後，於87年10 月21日入所執行，因\n    認有繼續施用毒品傾向，再經同院裁定送強制戒治，於88年\n    8月3日停止其處分出監，該次施用毒品犯行並經臺灣板橋地\n    方法院以88年度易字第2075號判處有期徒刑6 月確定，上開\n    二罪再經同院以88年度聲字第1768號裁定應執行有期徒刑 1\n    年確定；復因販賣毒品案件，經本院以88年度上訴字第43\n    26號判處有期徒刑8 年確定，並接續前者執行，嗣於95年11\n    月17日假釋出監；上開3 罪再經臺灣板橋地方法院以96年度\n    聲減字第5773號裁定就、罪部分分別減刑為有期徒刑 3\n    月15日、3 月，並與部分裁定應執行有期徒刑8年6月確定\n    後，復經撤銷上開假釋入監執行殘刑9月13日，甫於98年4月\n    26日縮刑期滿執行完畢。\n二、詎閩宏耀仍不知悔改，基於施用第一級毒品海洛因、第二級\n    毒品甲基安非他命、及持有第二級毒品純質淨重20公克以上\n    之犯意，於99年4月20日2時30分許，在其位於臺北縣三重市\n    (現改制為新北市三重區○○○街149巷18號2樓住處內，以將\n    海洛因及甲基安非他命一起置入玻璃球內燒烤之方式，同時\n    施用海洛因及甲基安非他命1 次 (起訴書略載施用海洛因之\n    時間、地點、方式及施用安非他命之方式均予補充) 。嗣於\n    同日6時6分許，因其駕駛車牌號碼5720－TM自小客車於國道\n    一號北向35.4公里處，誤闖大型車專用緊急滑行道而遭警盤\n    查，並經其同意搜索上開車輛，而當場扣得第一級毒品海洛\n    因1包 (驗餘毛重0.4889公克)、第二級毒品甲基安非他命 4\n    包 (編號Ａ1至Ａ3，驗餘總淨重5.58 公克；編號Ａ4，驗前\n    毛重35.62公克、淨重34.89公克、取樣0.26公克鑑定用罄、\n    驗餘淨重34.63公克，純度為94%，故推估其驗前純質淨重為\n    32.79公克，起訴書略載及誤載重量部分均予補充及更正)，\n    再經同意員警為之採尿送驗後，呈嗎啡、安非他命及甲基安\n    非他命陽性反應，始查悉上情。\n三、案經內政部警政署國道公路警察局第一警察隊移送臺灣板橋\n    地方法院檢察署檢察官偵查後提起公訴。",
    "reason": "一、上揭事實，業據被告於原審及本院審理時坦承不諱，且被告\n    為警查獲後所採集之尿液，經送驗結果，確呈嗎啡、安非他\n    命及甲基安非他命陽性反應，有臺灣檢驗科技股份有限公司\n    99年5月4日濫用藥物檢驗報告、國道公路警察局第一警察隊\n    99年4月份移送煙毒麻醉藥品人犯尿液檢體編號對照表各1份\n    在卷可憑，此外，扣案之白色粉末1 包經送驗結果，確含有\n    第一級毒品海洛因成份（驗餘毛重0.4889公克）；另白色晶\n    體3包及黃色晶體1包，經送驗結果，皆含有第二級毒品甲基\n    安非他命成分（其中編號A1至A3，驗餘總淨重5.58公克；編\n    號A4，驗前毛重35.62公克、淨重34.89公克、取樣0.26公克\n    鑑定用罄、驗餘淨重34.63公克，純度為94%，故推估其驗前\n    純質淨重為32.79 公克），分別有臺灣檢驗科技股份有限公\n    司99年5月5日濫用藥物檢驗報告、內政部警政署刑事警察局\n    99年5月7日刑鑑字第0990053624號鑑定書、國道公路警察局\n    第一警察隊搜索扣押筆錄、扣押物品目錄表各1 份附卷足佐\n    ，足證被告自白與事實相符，應予採信。又被告前因施用毒\n    品案件，經本院裁定送勒戒處所觀察、勒戒後，認無繼續施\n    用毒品傾向，而於87年9 月3 日釋放出所，並經本院以87年\n    度上訴字第1583號判決免刑後，仍於前揭觀察、勒戒執行完\n    畢後5 年內，反覆再犯如事實欄所載之施用毒品犯行，有本\n    院被告前案紀錄表及臺灣板橋地方法院檢察署87年度偵字第\n    23 334號起訴書各1 份附卷可憑，顯見其再犯率甚高，原實\n    施觀察、勒戒或強制戒治，已無法收其實效，即應直接依該\n    條例第10條處罰（最高法院97年度第5 次刑事庭會議決議、\n    98年度台非字第12號、第56號判決意旨參照）。綜上所述，\n    本件罪證明確，被告犯行洵堪認定，應予依法論科。\n二、按實務上針對罪數問題所建立之吸收犯理論中，所謂「高度\n    行為吸收低度行為」係基於法益侵害之觀點，認為當高度行\n    為之不法內涵足以涵蓋低度行為時，方得論以吸收犯。而98\n    年5 月20日修正並於同年11月20日施行之毒品危害防制條例\n    第11條，既將同屬持有毒品行為之處罰依數量多寡而分別論\n    處，顯見立法者乃係有意以持有毒品數量作為評價持有毒品\n    行為不法內涵高低之標準，由此可推知當行為人持有毒品數\n    量達法定標準以上者，相較於僅持有少量毒品之不法內涵較\n    高、法定刑亦隨之顯著提升，縱令行為人係為供個人施用而\n    持有毒品，亦因該持有毒品行為之不法內涵已非原本施用毒\n    品行為所得涵蓋，自不得拘泥於以往施用行為吸收持有行為\n    之既定見解，應本諸行為不法內涵高低行為判斷標準，改認\n    持有法定數量以上毒品之行為屬重度行為而得吸收施用毒品\n    之輕度行為（本院暨所屬法院98年法律座談會刑事類提案第\n    15號意旨參照）。本件被告施用第一、二級毒品後，為警查\n    獲持有之第二級毒品甲基安非他命4包，其中單編號Ａ4之毒\n    品驗前純質淨重即達32.79公克，已超過上開條例第11條第4\n    項所規定之20公克，揆諸前揭說明，即應論以該條例第11條\n    第4項之持有第二級毒品純質淨重20 公克以上罪，合先敘明\n    。\n三、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪及同條例第11條第4 項之持有第二級毒品純質淨\n    重20公克以上罪。被告施用前後持有海洛因之低度行為，應\n    為其施用之高度行為所吸收；另被告施用前後持有之第二級\n    毒品甲基安非他命已逾20公克，其施用之低度行為應為持有\n    之高度行為所吸收，均不另論罪；又被告係將海洛因及甲基\n    安非他命一起置入玻璃球內燒烤吸食，而同時施用第一級毒\n    品海洛因及第二級毒品甲基安非他命，並持有第二級毒品純\n    質淨重20公克以上，為想像競合犯，依刑法第55條前段規定\n    ，從一重之持有第二級毒品純質淨重20公克以上罪處斷，公\n    訴意旨認被告係犯該條例第10條第1項、第2項及第11條第 1\n    項、第2 項之罪，容有未恰，惟起訴之社會基本事實既屬同\n    一，爰依法變更起訴法條。再被告前有如事實欄所載之論罪\n    科刑執行情形，有本院被告前案紀錄表在卷可憑，其於受徒\n    刑執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為\n    累犯，應依刑法第47條第1項加重其刑。\n四、原審本於同上見解，認被告閔宏耀之犯行事證明確，因而適\n    用毒品危害防制條例第10條第1項、第11條第4項、第18條第\n    1項前段，刑法第11條、第47條第1項、第55條前段、第38條\n    第1項第2款之規定，審酌被告前經觀察勒戒及強制戒治仍未\n    能戒斷其施用毒品之惡習，惟其犯後坦承其過，態度良好，\n    核施用毒品屬於自殘行為，犯罪手段尚屬輕微，及其犯罪動\n    機、目的、生活狀況、智識程度、所生危害等一切情狀，就\n    其所犯持有第二級毒品罪，量處有期徒刑10月。經核原判決\n    認事用法，均無違誤，量刑之諭知，亦屬妥適，應予維持。\n    被告不服原判決，於100年6月17日提起上訴，被告上訴意旨\n    僅泛稱：伊於警方盤查時，主動交出毒品，並配合警方搜證\n    ，應符刑法第62條自首之要件，警方於警詢筆錄未載明自首\n    部分，與實情有違，難以信服，並懇請依刑法第57條規定，\n    從輕量刑云云，惟查：(一)據被告於警詢時供稱：「（警方如\n    何查獲毒品？）警方於現場經我同意可以搜索，在我駕駛之\n    5720－TM自小客車副駕駛座椅子上手提包內查獲海洛因1 小\n    包、安非他命4包」等語（見偵查卷第5頁），復據證人即國\n    道公路警察局第一警察隊泰山分隊警員胡育華於本院審理時\n    證稱：「（當天查獲的情形為何？）當天我看到被告車輛行\n    駛在緊急滑行道，故我們就過去觀察、瞭解，到達時被告坐\n    在車內，我們請被告打開窗戶，當時車內就飄出一股火燒的\n    藥味，後來我就請被告下車，向其索取證件，查到被告有毒\n    品前科，然後就問他有無吸食毒品，被告當時說沒有，我就\n    跟他說請讓我們查證，被告當時神色很緊張，且車上有一個\n    袋子，我們請他拿出來查看，打開後發現裡面有顆粒的東西\n    並在發亮，我們直覺是違禁物品，故我們就請被告自己拿出\n    來，就發現是本件查獲的毒品」、「（被告有無自首？）是\n    我們發現後，被告才承認，應該是自白，不是自首」等語（\n    見本院卷第42頁反面、第43頁），足見扣案毒品係警員經被\n    告同意搜索後，自其自小客車之副駕駛座椅子上手提包內所\n    發現、查獲，而非被告於盤查時主動交出，是被告上訴意旨\n    執此指摘原判決，顯與卷證內容不符，委無可採。(二)按關於\n    刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其\n    未有逾越法律所規定之範圍，或濫用其權限，即不得任意指\n    摘為違法（最高法院75年台上字第7033號判例意旨可資參照\n    ）。且在同一犯罪事實與情節，如別無其他加重或減輕之原\n    因，下級審量定之刑，亦無過重或失輕之不當情形，則上級\n    審法院對下級審法院之職權行使，原則上應予尊重（最高法\n    院85年度臺上字第2446號判決意旨可資參照）。本件原審已\n    就刑法第57條揭示之各種量刑條件妥為審酌，並於量刑之理\n    由中明確斟酌被告犯後坦承其過，態度良好，犯罪手段尚屬\n    輕微，及其犯罪動機、目的、生活狀況、智識程度、所生危\n    害等情，以為刑之量定之準據，其所量定之刑，既非顯然不\n    當，自難認為違法，是被告上訴意旨另請求依刑法第57條規\n    定從輕量刑云云，僅係就原審量刑已審酌之事項反覆爭執，\n    亦無足採。綜上，被告上訴意旨猶執陳詞指摘原判決，均非\n    有理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中    華    民    國   100    年    8     月    31    日\n                  刑事第二庭審判長法  官  洪光燦\n                                  法  官  林恆吉\n                                  法  官  宋明蒼\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\n                                  書記官  陳紀語"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2088號上訴人即被告閔宏耀上列上訴人因違反毒品危害防制條例案件，不服臺灣板橋地方法院100年度訴緝字第130號，中華民國100年5月31日第一審判決（起訴案號：臺灣板橋地方法院檢察署100年度毒偵字第3647號），提起上訴，本院判決如下：主文上訴駁回。事實一、閩宏耀前因違反藥事法等案件，經本院裁定就施用毒品部分送勒戒處所觀察、勒戒後，認無繼續施用毒品傾向，而於87年9月3日釋放出所，並經本院以87年度上訴字第1583號判決，就其施用毒品部分判決免刑；轉讓禁藥部分判處有期徒刑7月確定；復於前揭觀察勒戒執行完畢釋放後5年內，再因施用毒品案件，經臺灣板橋地方法院以87年度毒聲字第26792號裁定送觀察、勒戒後，於87年10月21日入所執行，因認有繼續施用毒品傾向，再經同院裁定送強制戒治，於88年8月3日停止其處分出監，該次施用毒品犯行並經臺灣板橋地方法院以88年度易字第2075號判處有期徒刑6月確定，上開二罪再經同院以88年度聲字第1768號裁定應執行有期徒刑1年確定；復因販賣毒品案件，經本院以88年度上訴字第4326號判處有期徒刑8年確定，並接續前者執行，嗣於95年11月17日假釋出監；上開3罪再經臺灣板橋地方法院以96年度聲減字第5773號裁定就、罪部分分別減刑為有期徒刑3月15日、3月，並與部分裁定應執行有期徒刑8年6月確定後，復經撤銷上開假釋入監執行殘刑9月13日，甫於98年4月26日縮刑期滿執行完畢。二、詎閩宏耀仍不知悔改，基於施用第一級毒品海洛因、第二級毒品甲基安非他命、及持有第二級毒品純質淨重20公克以上之犯意，於99年4月20日2時30分許，在其位於臺北縣三重市(現改制為新北市三重區○○○街149巷18號2樓住處內，以將海洛因及甲基安非他命一起置入玻璃球內燒烤之方式，同時施用海洛因及甲基安非他命1次(起訴書略載施用海洛因之時間、地點、方式及施用安非他命之方式均予補充)。嗣於同日6時6分許，因其駕駛車牌號碼5720－TM自小客車於國道一號北向35.4公里處，誤闖大型車專用緊急滑行道而遭警盤查，並經其同意搜索上開車輛，而當場扣得第一級毒品海洛因1包(驗餘毛重0.4889公克)、第二級毒品甲基安非他命4包(編號Ａ1至Ａ3，驗餘總淨重5.58公克；編號Ａ4，驗前毛重35.62公克、淨重34.89公克、取樣0.26公克鑑定用罄、驗餘淨重34.63公克，純度為94%，故推估其驗前純質淨重為32.79公克，起訴書略載及誤載重量部分均予補充及更正)，再經同意員警為之採尿送驗後，呈嗎啡、安非他命及甲基安非他命陽性反應，始查悉上情。三、案經內政部警政署國道公路警察局第一警察隊移送臺灣板橋地方法院檢察署檢察官偵查後提起公訴。理由一、上揭事實，業據被告於原審及本院審理時坦承不諱，且被告為警查獲後所採集之尿液，經送驗結果，確呈嗎啡、安非他命及甲基安非他命陽性反應，有臺灣檢驗科技股份有限公司99年5月4日濫用藥物檢驗報告、國道公路警察局第一警察隊99年4月份移送煙毒麻醉藥品人犯尿液檢體編號對照表各1份在卷可憑，此外，扣案之白色粉末1包經送驗結果，確含有第一級毒品海洛因成份（驗餘毛重0.4889公克）；另白色晶體3包及黃色晶體1包，經送驗結果，皆含有第二級毒品甲基安非他命成分（其中編號A1至A3，驗餘總淨重5.58公克；編號A4，驗前毛重35.62公克、淨重34.89公克、取樣0.26公克鑑定用罄、驗餘淨重34.63公克，純度為94%，故推估其驗前純質淨重為32.79公克），分別有臺灣檢驗科技股份有限公司99年5月5日濫用藥物檢驗報告、內政部警政署刑事警察局99年5月7日刑鑑字第0990053624號鑑定書、國道公路警察局第一警察隊搜索扣押筆錄、扣押物品目錄表各1份附卷足佐，足證被告自白與事實相符，應予採信。又被告前因施用毒品案件，經本院裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品傾向，而於87年9月3日釋放出所，並經本院以87年度上訴字第1583號判決免刑後，仍於前揭觀察、勒戒執行完畢後5年內，反覆再犯如事實欄所載之施用毒品犯行，有本院被告前案紀錄表及臺灣板橋地方法院檢察署87年度偵字第23334號起訴書各1份附卷可憑，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應直接依該條例第10條處罰（最高法院97年度第5次刑事庭會議決議、98年度台非字第12號、第56號判決意旨參照）。綜上所述，本件罪證明確，被告犯行洵堪認定，應予依法論科。二、按實務上針對罪數問題所建立之吸收犯理論中，所謂「高度行為吸收低度行為」係基於法益侵害之觀點，認為當高度行為之不法內涵足以涵蓋低度行為時，方得論以吸收犯。而98年5月20日修正並於同年11月20日施行之毒品危害防制條例第11條，既將同屬持有毒品行為之處罰依數量多寡而分別論處，顯見立法者乃係有意以持有毒品數量作為評價持有毒品行為不法內涵高低之標準，由此可推知當行為人持有毒品數量達法定標準以上者，相較於僅持有少量毒品之不法內涵較高、法定刑亦隨之顯著提升，縱令行為人係為供個人施用而持有毒品，亦因該持有毒品行為之不法內涵已非原本施用毒品行為所得涵蓋，自不得拘泥於以往施用行為吸收持有行為之既定見解，應本諸行為不法內涵高低行為判斷標準，改認持有法定數量以上毒品之行為屬重度行為而得吸收施用毒品之輕度行為（本院暨所屬法院98年法律座談會刑事類提案第15號意旨參照）。本件被告施用第一、二級毒品後，為警查獲持有之第二級毒品甲基安非他命4包，其中單編號Ａ4之毒品驗前純質淨重即達32.79公克，已超過上開條例第11條第4項所規定之20公克，揆諸前揭說明，即應論以該條例第11條第4項之持有第二級毒品純質淨重20公克以上罪，合先敘明。三、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條例第11條第4項之持有第二級毒品純質淨重20公克以上罪。被告施用前後持有海洛因之低度行為，應為其施用之高度行為所吸收；另被告施用前後持有之第二級毒品甲基安非他命已逾20公克，其施用之低度行為應為持有之高度行為所吸收，均不另論罪；又被告係將海洛因及甲基安非他命一起置入玻璃球內燒烤吸食，而同時施用第一級毒品海洛因及第二級毒品甲基安非他命，並持有第二級毒品純質淨重20公克以上，為想像競合犯，依刑法第55條前段規定，從一重之持有第二級毒品純質淨重20公克以上罪處斷，公訴意旨認被告係犯該條例第10條第1項、第2項及第11條第1項、第2項之罪，容有未恰，惟起訴之社會基本事實既屬同一，爰依法變更起訴法條。再被告前有如事實欄所載之論罪科刑執行情形，有本院被告前案紀錄表在卷可憑，其於受徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。四、原審本於同上見解，認被告閔宏耀之犯行事證明確，因而適用毒品危害防制條例第10條第1項、第11條第4項、第18條第1項前段，刑法第11條、第47條第1項、第55條前段、第38條第1項第2款之規定，審酌被告前經觀察勒戒及強制戒治仍未能戒斷其施用毒品之惡習，惟其犯後坦承其過，態度良好，核施用毒品屬於自殘行為，犯罪手段尚屬輕微，及其犯罪動機、目的、生活狀況、智識程度、所生危害等一切情狀，就其所犯持有第二級毒品罪，量處有期徒刑10月。經核原判決認事用法，均無違誤，量刑之諭知，亦屬妥適，應予維持。被告不服原判決，於100年6月17日提起上訴，被告上訴意旨僅泛稱：伊於警方盤查時，主動交出毒品，並配合警方搜證，應符刑法第62條自首之要件，警方於警詢筆錄未載明自首部分，與實情有違，難以信服，並懇請依刑法第57條規定，從輕量刑云云，惟查：(一)據被告於警詢時供稱：「（警方如何查獲毒品？）警方於現場經我同意可以搜索，在我駕駛之5720－TM自小客車副駕駛座椅子上手提包內查獲海洛因1小包、安非他命4包」等語（見偵查卷第5頁），復據證人即國道公路警察局第一警察隊泰山分隊警員胡育華於本院審理時證稱：「（當天查獲的情形為何？）當天我看到被告車輛行駛在緊急滑行道，故我們就過去觀察、瞭解，到達時被告坐在車內，我們請被告打開窗戶，當時車內就飄出一股火燒的藥味，後來我就請被告下車，向其索取證件，查到被告有毒品前科，然後就問他有無吸食毒品，被告當時說沒有，我就跟他說請讓我們查證，被告當時神色很緊張，且車上有一個袋子，我們請他拿出來查看，打開後發現裡面有顆粒的東西並在發亮，我們直覺是違禁物品，故我們就請被告自己拿出來，就發現是本件查獲的毒品」、「（被告有無自首？）是我們發現後，被告才承認，應該是自白，不是自首」等語（見本院卷第42頁反面、第43頁），足見扣案毒品係警員經被告同意搜索後，自其自小客車之副駕駛座椅子上手提包內所發現、查獲，而非被告於盤查時主動交出，是被告上訴意旨執此指摘原判決，顯與卷證內容不符，委無可採。(二)按關於刑之量定，係實體法上賦予法院得為自由裁量之事項，倘其未有逾越法律所規定之範圍，或濫用其權限，即不得任意指摘為違法（最高法院75年台上字第7033號判例意旨可資參照）。且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院85年度臺上字第2446號判決意旨可資參照）。本件原審已就刑法第57條揭示之各種量刑條件妥為審酌，並於量刑之理由中明確斟酌被告犯後坦承其過，態度良好，犯罪手段尚屬輕微，及其犯罪動機、目的、生活狀況、智識程度、所生危害等情，以為刑之量定之準據，其所量定之刑，既非顯然不當，自難認為違法，是被告上訴意旨另請求依刑法第57條規定從輕量刑云云，僅係就原審量刑已審酌之事項反覆爭執，亦無足採。綜上，被告上訴意旨猶執陳詞指摘原判決，均非有理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官李良忠到庭執行職務。中華民國100年8月31日刑事第二庭審判長法官洪光燦法官林恆吉法官宋明蒼以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。書記官陳紀語中華民國100年8月31日附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。毒品危害防制條例第11條第4項持有第二級毒品純質淨重20公克以上者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。",
  "characters": {
    "judges": [
      "洪光燦",
      "林恆吉",
      "宋明蒼"
    ],
    "prosecutors": [
      "李良忠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳紀語"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "閔宏耀"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:34:02",
  "updated_at": "2016-02-12 18:34:02"
}