{
  "identify": "TPS-100-台上-4813-20110831",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4813",
  "jcheck": "",
  "reason": "常業詐欺",
  "content": "最高法院刑事判決            一○○年度台上字第四八一三號\n上  訴  人  黃玉蘭\n選任辯護人  吳旭洲律師\n            林譽恆律師\n            劉凡聖律師\n上  訴  人  蕭晉華\n選任辯護人  楊廣明律師\n上  訴  人  洪文裕\n選任辯護人  崔百慶律師\n上  訴  人  鄭皓明\n上列上訴人等因常業詐欺案件，不服台灣高等法院中華民國九十\n九年三月二十三日第二審判決（九十七年度上訴字第一三五八號\n，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第一六九\n九０號），提起上訴，本院判決如下：\n    主  文\n原判決關於黃玉蘭、蕭晉華、洪文裕、鄭皓明部分撤銷，發回台\n灣高等法院。 \n    理  由\n本件原判決認定上訴人黃玉蘭、蕭晉華、洪文裕、鄭皓明有如其\n事實欄所載之犯行，而撤銷第一審該部分之科刑判決，改判仍論\n處上訴人等共同常業詐欺罪刑，固非無見。\n惟查：（一）被告以外之人於審判外之言詞或書面陳述，為傳聞\n證據，因與直接、言詞及公開審理之原則相悖，除法律有規定者\n外，原則上不得作為證據。其中刑事訴訟法第一百五十九條之四\n所規定之特信性文書即屬之。而合於本條特信性文書之種類，除\n列舉於第一款、第二款之公文書及業務文書外，於第三款作概括\n性之規定，以補列舉之不足。所謂「除前二款之情形外，其他於\n可信之特別情況下所製作之文書」，係指與公務員職務上製作之\n紀錄文書、證明文書，或從事業務之人業務上製作之紀錄文書、\n證明文書具有相同可信程度之文書而言。由於第一款之公務員職\n務上製作之文書，係公務員依其職權所為，與其責任、信譽攸關\n，若有錯誤、虛偽，公務員可能因此負擔刑事及行政責任，其正\n確性高，此乃基於對公務機關客觀義務之信賴所致，且該等文書\n經常處於可受公開檢查之狀態（具有公示性，非以例行性為必要\n），設有錯誤，甚易發現而予及時糾正，其真實之保障極高。而\n第二款之業務文書，係從事業務之人於通常業務過程不間斷、有\n規律而準確之記載，通常有專業人員校對其正確性，大部分紀錄\n係完成於業務終了前後，無預見日後可能會被提供作為證據之偽\n造動機，其虛偽之可能性小，足以保障其可信性。因此原則上承\n認該二款有證據能力，僅在有顯不可信之情況時，始加以排除，\n與第三款具有補充性質之文書，必須於「可信之特別情況下所製\n作」而具有積極條件之情形下，始承認其有證據能力之立法例並\n不相同。換言之，第一、二款之文書，以其文書本身之特性而足\n以擔保其可信性，故立法上原則承認其有證據能力，僅在該文書\n存有顯不可信之消極條件時，始例外加以排除；而第三款之概括\n性文書，以其種類繁多而無從預定，必以具有積極條件於「可信\n之特別情況下所製作」才承認其證據能力，而不以上揭二款文書\n分別具有「公示性」、「例行性」之特性為必要，彼此間具有本\n質上之差異。中國大陸地區公安機關所製作之證人筆錄，為被告\n以外之人於審判外所為之書面陳述，屬傳聞證據，除非符合傳聞\n法則之例外，不得作為證據，而該公安機關非屬我國偵查輔助機\n關，其所製作之證人筆錄，不能直接適用刑事訴訟法第一百五十\n九條之二或同條之三之規定，而同法第一百五十九條之四第一款\n之公務員，僅限於本國之公務員，且證人筆錄係針對特定案件製\n作，亦非屬同條第二款之業務文書，但如於可信之特別情況下所\n製作，自得逕依本條第三款之規定，判斷其證據能力之有無。至\n於該款所稱之「可信之特別情況下所製作」，自可綜合考量當地\n政經發展情況是否已上軌道、從事筆錄製作時之過程及外部情況\n觀察，是否顯然具有足以相信其內容為真實之特殊情況等因素加\n以判斷。又憲法第十六條保障人民之訴訟權，就刑事被告而言，\n包含其在訴訟上應享有充分之防禦權。刑事被告詰問證人之權利\n，即屬該等權利之一，且屬憲法第八條第一項規定「非由法院依\n法定程序不得審問處罰」之正當法律程序所保障之權利。為確保\n被告對證人之詰問權，證人於審判中，應依法定程序，到場具結\n陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之\n判斷依據。而所謂被告以外之人，不以證人為限，共同被告、正\n犯、共犯及被害人於審判外之陳述，均屬之，為確保被告對為證\n人適格者之詰問權，於審判中均應到場具結陳述，並接受被告之\n詰問，其陳述始得作為認定被告犯罪事實之判斷依據。本件原判\n決認定上訴人黃玉蘭等人有所載之常業詐欺犯行，依理由之說明\n，係以渠等接受中國公安詢問之供述互為論罪之主要論據（見原\n判決第十二頁第七行以下）。然前揭證據分屬上訴人等以外之人\n於審判外之言詞陳述，為傳聞證據，上訴人及其原審之辯護人並\n爭執其證據能力（見原審卷(四)第六頁背面）。稽之卷證，上訴人\n等並未於審判程序居於證人之地位具結為陳述，並接受各其他上\n訴人之反對詰問（見第一審卷(一)第一九六頁以下、卷(二)第二四五\n頁以下、第三三一頁以下、第三六三頁以下，原審卷(一)第二三一\n頁以下、第二八九頁以下、第三一三頁以下、第三四二頁以下、\n第三七六頁以下、卷(二)第二十五頁以下、第七十四頁以下、第一\n三三頁以下、第一四三頁以下、第一七九頁以下、第二一三頁以\n下、第二四六頁以下、第二八一頁以下、第三０五頁、卷(三)第四\n十二頁以下、第五十七頁以下、第八十頁以下、第一０四頁以下\n、第一二七頁以下、第一三三頁以下、第一五一頁以下、卷(四)第\n五頁以下各筆錄），原判決復未敘明上訴人等之審判外之供述，\n有如何符合上開傳聞證據例外情況之心證理由外，僅謂上訴人等\n於中國大陸地區公安詢問時，其自白確係出於自由意志，且與事\n實相符，自有證據能力等旨（見原判決第七頁第八行以下），採\n證自非適法。（二）被告以外之人於審判外之言詞或書面陳述，\n除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條\n第一項定有明文。而所謂法律有規定者，即包括同法第一百五十\n九條之一至之五所規定傳聞證據具有證據能力之例外情形。故如\n欲採被告以外之人於審判外如警詢中所為之言詞陳述為證據時，\n必須符合法律所規定之例外情形，方得認其審判外之陳述有證據\n能力，並須於判決中具體說明其符合傳聞證據例外可信之情況及\n得心證之理由，否則即有違反證據法則及判決不備理由之違誤。\n又被告以外之人於警詢中所為之陳述，與審判中不符時，倘警詢\n之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，\n始得為證據。則法院應就特定待證事實，被告於警詢與審判中之\n陳述互相對照，查明二者有何不符，前者何以具較可信之特別情\n況，及如何為證明犯罪事實存否所必要，詳加說明，始得據以判\n斷警詢所陳有證據能力。否則無異直接以警詢陳述，代替應具結\n並行詰問以辯明真偽之審判中陳述，顯與傳聞證據法則之立法本\n旨不合。原判決說明證人王宏斌、高淑華、張文智、林有諒、林\n信寬、蕭秋和、楊麗華在警詢之陳述，核與其等於第一審、原審\n所為證述略有不符，而其等之警詢陳述，具有較可信之特別情況\n，且為證明犯罪事實存否所必要，依刑事訴訟法第一百五十九條\n之二規定，有證據能力等旨（見原判決第八頁倒數第十四行以下\n至第九頁第十二行）。惟原判決並未敘明上揭證人於警詢及第一\n審、原審審理時係就何項特定待證事實，其前後之陳述，有如何\n具體不符之情形，及該警詢之陳述，何以係證明犯罪事實存否所\n必要，即泛以上情認該警詢陳述符合刑事訴訟法第一百五十九條\n之二規定，有證據能力，並執為上訴人等有前揭犯罪事實之部分\n證據（見原判決第十一頁第八至十行、第十三頁倒數第三行以下\n），採證難認適法，併有理由不備之違誤。（三）事實認定與理\n由說明，不相一致，或事實或理由欄內之記載，前後齟齬，或認\n定之事實，與所採之證據不相適合，或認定事實與卷證資料不符\n，即屬判決理由矛盾之當然違背法令。依原判決事實欄附表一之\n記載，上訴人等犯罪時間，自民國九十四年八月八日（見原判決\n附表一編號三三部分）起至九十五年四月十四日，惟理由內則說\n明上訴人等犯罪時間，係自九十四年八月九日起至九十五年四月\n十四日止（見原判決第十頁倒數第一行以下），就犯罪時間之認\n定，事實與理由有相互歧異之處，難謂無證據上理由矛盾之違法\n。原判決事實復已載明上訴人等加入詐騙集團後，與其他成員共\n同意圖為自己不法之所有之犯意聯絡，由「王姐」等人出資購置\n相關設備，並聘僱不詳大陸籍成年女子十餘人，發送內容為佯稱\n對方積欠信用卡債務或電信費用之語音訊息，或佯裝係銀行或電\n信公司服務人員，向被害人謊稱其個人資料已遭盜用，應儘速向\n警方報案，並告以虛偽之報案電話門號等情（見原判決第二頁倒\n數第五行以下），似已認定不詳姓名大陸成年女子十餘人與上訴\n人等就本件犯行，有犯意聯絡及行為分擔，亦屬共同正犯。惟理\n由僅說明上訴人等與徐君泉、「王姐」、「初一」、「阿德」、\n「阿樂」間有犯意聯絡及行為分擔，均為共同正犯，對上揭部分\n漏未說明，並有理由不備之違誤。又原判決理由引用蕭秋和於原\n審審理時之證述，為論罪之部分依據，惟依卷內資料所載，蕭秋\n和雖經原審於九十八年十二月二十四日審判期日傳喚，惟並未到\n庭作證（見原審卷(二)第二八一頁以下），原判決漫謂上情業據蕭\n秋和於原審審判中指證綦詳，併採為認定犯罪事實之依據，與卷\n證資料亦有未符。以上或為上訴意旨所指摘，或為本院得依職權\n調查之事項，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。 \n中    華    民    國  一○○  年    八    月  三十一  日\n                      最高法院刑事第八庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n                                法官  張  祺  祥  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    九    月    七    日\n                                                       s",
  "structure": {
    "main": "原判決關於黃玉蘭、蕭晉華、洪文裕、鄭皓明部分撤銷，發回台\n灣高等法院。",
    "reason": "本件原判決認定上訴人黃玉蘭、蕭晉華、洪文裕、鄭皓明有如其\n事實欄所載之犯行，而撤銷第一審該部分之科刑判決，改判仍論\n處上訴人等共同常業詐欺罪刑，固非無見。\n惟查：（一）被告以外之人於審判外之言詞或書面陳述，為傳聞\n證據，因與直接、言詞及公開審理之原則相悖，除法律有規定者\n外，原則上不得作為證據。其中刑事訴訟法第一百五十九條之四\n所規定之特信性文書即屬之。而合於本條特信性文書之種類，除\n列舉於第一款、第二款之公文書及業務文書外，於第三款作概括\n性之規定，以補列舉之不足。所謂「除前二款之情形外，其他於\n可信之特別情況下所製作之文書」，係指與公務員職務上製作之\n紀錄文書、證明文書，或從事業務之人業務上製作之紀錄文書、\n證明文書具有相同可信程度之文書而言。由於第一款之公務員職\n務上製作之文書，係公務員依其職權所為，與其責任、信譽攸關\n，若有錯誤、虛偽，公務員可能因此負擔刑事及行政責任，其正\n確性高，此乃基於對公務機關客觀義務之信賴所致，且該等文書\n經常處於可受公開檢查之狀態（具有公示性，非以例行性為必要\n），設有錯誤，甚易發現而予及時糾正，其真實之保障極高。而\n第二款之業務文書，係從事業務之人於通常業務過程不間斷、有\n規律而準確之記載，通常有專業人員校對其正確性，大部分紀錄\n係完成於業務終了前後，無預見日後可能會被提供作為證據之偽\n造動機，其虛偽之可能性小，足以保障其可信性。因此原則上承\n認該二款有證據能力，僅在有顯不可信之情況時，始加以排除，\n與第三款具有補充性質之文書，必須於「可信之特別情況下所製\n作」而具有積極條件之情形下，始承認其有證據能力之立法例並\n不相同。換言之，第一、二款之文書，以其文書本身之特性而足\n以擔保其可信性，故立法上原則承認其有證據能力，僅在該文書\n存有顯不可信之消極條件時，始例外加以排除；而第三款之概括\n性文書，以其種類繁多而無從預定，必以具有積極條件於「可信\n之特別情況下所製作」才承認其證據能力，而不以上揭二款文書\n分別具有「公示性」、「例行性」之特性為必要，彼此間具有本\n質上之差異。中國大陸地區公安機關所製作之證人筆錄，為被告\n以外之人於審判外所為之書面陳述，屬傳聞證據，除非符合傳聞\n法則之例外，不得作為證據，而該公安機關非屬我國偵查輔助機\n關，其所製作之證人筆錄，不能直接適用刑事訴訟法第一百五十\n九條之二或同條之三之規定，而同法第一百五十九條之四第一款\n之公務員，僅限於本國之公務員，且證人筆錄係針對特定案件製\n作，亦非屬同條第二款之業務文書，但如於可信之特別情況下所\n製作，自得逕依本條第三款之規定，判斷其證據能力之有無。至\n於該款所稱之「可信之特別情況下所製作」，自可綜合考量當地\n政經發展情況是否已上軌道、從事筆錄製作時之過程及外部情況\n觀察，是否顯然具有足以相信其內容為真實之特殊情況等因素加\n以判斷。又憲法第十六條保障人民之訴訟權，就刑事被告而言，\n包含其在訴訟上應享有充分之防禦權。刑事被告詰問證人之權利\n，即屬該等權利之一，且屬憲法第八條第一項規定「非由法院依\n法定程序不得審問處罰」之正當法律程序所保障之權利。為確保\n被告對證人之詰問權，證人於審判中，應依法定程序，到場具結\n陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之\n判斷依據。而所謂被告以外之人，不以證人為限，共同被告、正\n犯、共犯及被害人於審判外之陳述，均屬之，為確保被告對為證\n人適格者之詰問權，於審判中均應到場具結陳述，並接受被告之\n詰問，其陳述始得作為認定被告犯罪事實之判斷依據。本件原判\n決認定上訴人黃玉蘭等人有所載之常業詐欺犯行，依理由之說明\n，係以渠等接受中國公安詢問之供述互為論罪之主要論據（見原\n判決第十二頁第七行以下）。然前揭證據分屬上訴人等以外之人\n於審判外之言詞陳述，為傳聞證據，上訴人及其原審之辯護人並\n爭執其證據能力（見原審卷(四)第六頁背面）。稽之卷證，上訴人\n等並未於審判程序居於證人之地位具結為陳述，並接受各其他上\n訴人之反對詰問（見第一審卷(一)第一九六頁以下、卷(二)第二四五\n頁以下、第三三一頁以下、第三六三頁以下，原審卷(一)第二三一\n頁以下、第二八九頁以下、第三一三頁以下、第三四二頁以下、\n第三七六頁以下、卷(二)第二十五頁以下、第七十四頁以下、第一\n三三頁以下、第一四三頁以下、第一七九頁以下、第二一三頁以\n下、第二四六頁以下、第二八一頁以下、第三０五頁、卷(三)第四\n十二頁以下、第五十七頁以下、第八十頁以下、第一０四頁以下\n、第一二七頁以下、第一三三頁以下、第一五一頁以下、卷(四)第\n五頁以下各筆錄），原判決復未敘明上訴人等之審判外之供述，\n有如何符合上開傳聞證據例外情況之心證理由外，僅謂上訴人等\n於中國大陸地區公安詢問時，其自白確係出於自由意志，且與事\n實相符，自有證據能力等旨（見原判決第七頁第八行以下），採\n證自非適法。（二）被告以外之人於審判外之言詞或書面陳述，\n除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條\n第一項定有明文。而所謂法律有規定者，即包括同法第一百五十\n九條之一至之五所規定傳聞證據具有證據能力之例外情形。故如\n欲採被告以外之人於審判外如警詢中所為之言詞陳述為證據時，\n必須符合法律所規定之例外情形，方得認其審判外之陳述有證據\n能力，並須於判決中具體說明其符合傳聞證據例外可信之情況及\n得心證之理由，否則即有違反證據法則及判決不備理由之違誤。\n又被告以外之人於警詢中所為之陳述，與審判中不符時，倘警詢\n之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，\n始得為證據。則法院應就特定待證事實，被告於警詢與審判中之\n陳述互相對照，查明二者有何不符，前者何以具較可信之特別情\n況，及如何為證明犯罪事實存否所必要，詳加說明，始得據以判\n斷警詢所陳有證據能力。否則無異直接以警詢陳述，代替應具結\n並行詰問以辯明真偽之審判中陳述，顯與傳聞證據法則之立法本\n旨不合。原判決說明證人王宏斌、高淑華、張文智、林有諒、林\n信寬、蕭秋和、楊麗華在警詢之陳述，核與其等於第一審、原審\n所為證述略有不符，而其等之警詢陳述，具有較可信之特別情況\n，且為證明犯罪事實存否所必要，依刑事訴訟法第一百五十九條\n之二規定，有證據能力等旨（見原判決第八頁倒數第十四行以下\n至第九頁第十二行）。惟原判決並未敘明上揭證人於警詢及第一\n審、原審審理時係就何項特定待證事實，其前後之陳述，有如何\n具體不符之情形，及該警詢之陳述，何以係證明犯罪事實存否所\n必要，即泛以上情認該警詢陳述符合刑事訴訟法第一百五十九條\n之二規定，有證據能力，並執為上訴人等有前揭犯罪事實之部分\n證據（見原判決第十一頁第八至十行、第十三頁倒數第三行以下\n），採證難認適法，併有理由不備之違誤。（三）事實認定與理\n由說明，不相一致，或事實或理由欄內之記載，前後齟齬，或認\n定之事實，與所採之證據不相適合，或認定事實與卷證資料不符\n，即屬判決理由矛盾之當然違背法令。依原判決事實欄附表一之\n記載，上訴人等犯罪時間，自民國九十四年八月八日（見原判決\n附表一編號三三部分）起至九十五年四月十四日，惟理由內則說\n明上訴人等犯罪時間，係自九十四年八月九日起至九十五年四月\n十四日止（見原判決第十頁倒數第一行以下），就犯罪時間之認\n定，事實與理由有相互歧異之處，難謂無證據上理由矛盾之違法\n。原判決事實復已載明上訴人等加入詐騙集團後，與其他成員共\n同意圖為自己不法之所有之犯意聯絡，由「王姐」等人出資購置\n相關設備，並聘僱不詳大陸籍成年女子十餘人，發送內容為佯稱\n對方積欠信用卡債務或電信費用之語音訊息，或佯裝係銀行或電\n信公司服務人員，向被害人謊稱其個人資料已遭盜用，應儘速向\n警方報案，並告以虛偽之報案電話門號等情（見原判決第二頁倒\n數第五行以下），似已認定不詳姓名大陸成年女子十餘人與上訴\n人等就本件犯行，有犯意聯絡及行為分擔，亦屬共同正犯。惟理\n由僅說明上訴人等與徐君泉、「王姐」、「初一」、「阿德」、\n「阿樂」間有犯意聯絡及行為分擔，均為共同正犯，對上揭部分\n漏未說明，並有理由不備之違誤。又原判決理由引用蕭秋和於原\n審審理時之證述，為論罪之部分依據，惟依卷內資料所載，蕭秋\n和雖經原審於九十八年十二月二十四日審判期日傳喚，惟並未到\n庭作證（見原審卷(二)第二八一頁以下），原判決漫謂上情業據蕭\n秋和於原審審判中指證綦詳，併採為認定犯罪事實之依據，與卷\n證資料亦有未符。以上或為上訴意旨所指摘，或為本院得依職權\n調查之事項，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四八一三號上訴人黃玉蘭選任辯護人吳旭洲律師林譽恆律師劉凡聖律師上訴人蕭晉華選任辯護人楊廣明律師上訴人洪文裕選任辯護人崔百慶律師上訴人鄭皓明上列上訴人等因常業詐欺案件，不服台灣高等法院中華民國九十九年三月二十三日第二審判決（九十七年度上訴字第一三五八號，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第一六九九０號），提起上訴，本院判決如下：主文原判決關於黃玉蘭、蕭晉華、洪文裕、鄭皓明部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人黃玉蘭、蕭晉華、洪文裕、鄭皓明有如其事實欄所載之犯行，而撤銷第一審該部分之科刑判決，改判仍論處上訴人等共同常業詐欺罪刑，固非無見。惟查：（一）被告以外之人於審判外之言詞或書面陳述，為傳聞證據，因與直接、言詞及公開審理之原則相悖，除法律有規定者外，原則上不得作為證據。其中刑事訴訟法第一百五十九條之四所規定之特信性文書即屬之。而合於本條特信性文書之種類，除列舉於第一款、第二款之公文書及業務文書外，於第三款作概括性之規定，以補列舉之不足。所謂「除前二款之情形外，其他於可信之特別情況下所製作之文書」，係指與公務員職務上製作之紀錄文書、證明文書，或從事業務之人業務上製作之紀錄文書、證明文書具有相同可信程度之文書而言。由於第一款之公務員職務上製作之文書，係公務員依其職權所為，與其責任、信譽攸關，若有錯誤、虛偽，公務員可能因此負擔刑事及行政責任，其正確性高，此乃基於對公務機關客觀義務之信賴所致，且該等文書經常處於可受公開檢查之狀態（具有公示性，非以例行性為必要），設有錯誤，甚易發現而予及時糾正，其真實之保障極高。而第二款之業務文書，係從事業務之人於通常業務過程不間斷、有規律而準確之記載，通常有專業人員校對其正確性，大部分紀錄係完成於業務終了前後，無預見日後可能會被提供作為證據之偽造動機，其虛偽之可能性小，足以保障其可信性。因此原則上承認該二款有證據能力，僅在有顯不可信之情況時，始加以排除，與第三款具有補充性質之文書，必須於「可信之特別情況下所製作」而具有積極條件之情形下，始承認其有證據能力之立法例並不相同。換言之，第一、二款之文書，以其文書本身之特性而足以擔保其可信性，故立法上原則承認其有證據能力，僅在該文書存有顯不可信之消極條件時，始例外加以排除；而第三款之概括性文書，以其種類繁多而無從預定，必以具有積極條件於「可信之特別情況下所製作」才承認其證據能力，而不以上揭二款文書分別具有「公示性」、「例行性」之特性為必要，彼此間具有本質上之差異。中國大陸地區公安機關所製作之證人筆錄，為被告以外之人於審判外所為之書面陳述，屬傳聞證據，除非符合傳聞法則之例外，不得作為證據，而該公安機關非屬我國偵查輔助機關，其所製作之證人筆錄，不能直接適用刑事訴訟法第一百五十九條之二或同條之三之規定，而同法第一百五十九條之四第一款之公務員，僅限於本國之公務員，且證人筆錄係針對特定案件製作，亦非屬同條第二款之業務文書，但如於可信之特別情況下所製作，自得逕依本條第三款之規定，判斷其證據能力之有無。至於該款所稱之「可信之特別情況下所製作」，自可綜合考量當地政經發展情況是否已上軌道、從事筆錄製作時之過程及外部情況觀察，是否顯然具有足以相信其內容為真實之特殊情況等因素加以判斷。又憲法第十六條保障人民之訴訟權，就刑事被告而言，包含其在訴訟上應享有充分之防禦權。刑事被告詰問證人之權利，即屬該等權利之一，且屬憲法第八條第一項規定「非由法院依法定程序不得審問處罰」之正當法律程序所保障之權利。為確保被告對證人之詰問權，證人於審判中，應依法定程序，到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據。而所謂被告以外之人，不以證人為限，共同被告、正犯、共犯及被害人於審判外之陳述，均屬之，為確保被告對為證人適格者之詰問權，於審判中均應到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據。本件原判決認定上訴人黃玉蘭等人有所載之常業詐欺犯行，依理由之說明，係以渠等接受中國公安詢問之供述互為論罪之主要論據（見原判決第十二頁第七行以下）。然前揭證據分屬上訴人等以外之人於審判外之言詞陳述，為傳聞證據，上訴人及其原審之辯護人並爭執其證據能力（見原審卷(四)第六頁背面）。稽之卷證，上訴人等並未於審判程序居於證人之地位具結為陳述，並接受各其他上訴人之反對詰問（見第一審卷(一)第一九六頁以下、卷(二)第二四五頁以下、第三三一頁以下、第三六三頁以下，原審卷(一)第二三一頁以下、第二八九頁以下、第三一三頁以下、第三四二頁以下、第三七六頁以下、卷(二)第二十五頁以下、第七十四頁以下、第一三三頁以下、第一四三頁以下、第一七九頁以下、第二一三頁以下、第二四六頁以下、第二八一頁以下、第三０五頁、卷(三)第四十二頁以下、第五十七頁以下、第八十頁以下、第一０四頁以下、第一二七頁以下、第一三三頁以下、第一五一頁以下、卷(四)第五頁以下各筆錄），原判決復未敘明上訴人等之審判外之供述，有如何符合上開傳聞證據例外情況之心證理由外，僅謂上訴人等於中國大陸地區公安詢問時，其自白確係出於自由意志，且與事實相符，自有證據能力等旨（見原判決第七頁第八行以下），採證自非適法。（二）被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有明文。而所謂法律有規定者，即包括同法第一百五十九條之一至之五所規定傳聞證據具有證據能力之例外情形。故如欲採被告以外之人於審判外如警詢中所為之言詞陳述為證據時，必須符合法律所規定之例外情形，方得認其審判外之陳述有證據能力，並須於判決中具體說明其符合傳聞證據例外可信之情況及得心證之理由，否則即有違反證據法則及判決不備理由之違誤。又被告以外之人於警詢中所為之陳述，與審判中不符時，倘警詢之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，始得為證據。則法院應就特定待證事實，被告於警詢與審判中之陳述互相對照，查明二者有何不符，前者何以具較可信之特別情況，及如何為證明犯罪事實存否所必要，詳加說明，始得據以判斷警詢所陳有證據能力。否則無異直接以警詢陳述，代替應具結並行詰問以辯明真偽之審判中陳述，顯與傳聞證據法則之立法本旨不合。原判決說明證人王宏斌、高淑華、張文智、林有諒、林信寬、蕭秋和、楊麗華在警詢之陳述，核與其等於第一審、原審所為證述略有不符，而其等之警詢陳述，具有較可信之特別情況，且為證明犯罪事實存否所必要，依刑事訴訟法第一百五十九條之二規定，有證據能力等旨（見原判決第八頁倒數第十四行以下至第九頁第十二行）。惟原判決並未敘明上揭證人於警詢及第一審、原審審理時係就何項特定待證事實，其前後之陳述，有如何具體不符之情形，及該警詢之陳述，何以係證明犯罪事實存否所必要，即泛以上情認該警詢陳述符合刑事訴訟法第一百五十九條之二規定，有證據能力，並執為上訴人等有前揭犯罪事實之部分證據（見原判決第十一頁第八至十行、第十三頁倒數第三行以下），採證難認適法，併有理由不備之違誤。（三）事實認定與理由說明，不相一致，或事實或理由欄內之記載，前後齟齬，或認定之事實，與所採之證據不相適合，或認定事實與卷證資料不符，即屬判決理由矛盾之當然違背法令。依原判決事實欄附表一之記載，上訴人等犯罪時間，自民國九十四年八月八日（見原判決附表一編號三三部分）起至九十五年四月十四日，惟理由內則說明上訴人等犯罪時間，係自九十四年八月九日起至九十五年四月十四日止（見原判決第十頁倒數第一行以下），就犯罪時間之認定，事實與理由有相互歧異之處，難謂無證據上理由矛盾之違法。原判決事實復已載明上訴人等加入詐騙集團後，與其他成員共同意圖為自己不法之所有之犯意聯絡，由「王姐」等人出資購置相關設備，並聘僱不詳大陸籍成年女子十餘人，發送內容為佯稱對方積欠信用卡債務或電信費用之語音訊息，或佯裝係銀行或電信公司服務人員，向被害人謊稱其個人資料已遭盜用，應儘速向警方報案，並告以虛偽之報案電話門號等情（見原判決第二頁倒數第五行以下），似已認定不詳姓名大陸成年女子十餘人與上訴人等就本件犯行，有犯意聯絡及行為分擔，亦屬共同正犯。惟理由僅說明上訴人等與徐君泉、「王姐」、「初一」、「阿德」、「阿樂」間有犯意聯絡及行為分擔，均為共同正犯，對上揭部分漏未說明，並有理由不備之違誤。又原判決理由引用蕭秋和於原審審理時之證述，為論罪之部分依據，惟依卷內資料所載，蕭秋和雖經原審於九十八年十二月二十四日審判期日傳喚，惟並未到庭作證（見原審卷(二)第二八一頁以下），原判決漫謂上情業據蕭秋和於原審審判中指證綦詳，併採為認定犯罪事實之依據，與卷證資料亦有未符。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年八月三十一日最高法院刑事第八庭審判長法官石木欽法官洪佳濱法官段景榕法官周煙平法官張祺祥本件正本證明與原本無異書記官中華民國一○○年九月七日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳旭洲",
      "林譽恆",
      "劉凡聖",
      "楊廣明",
      "崔百慶"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-31",
  "created_at": "2016-02-12 18:06:59",
  "updated_at": "2016-02-12 18:06:59"
}