{
  "identify": "HLD-99-訴-302-20110428-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "302",
  "jcheck": "1",
  "reason": "傷害致死",
  "content": "臺灣花蓮地方法院刑事判決               99年度訴字第302號\n公  訴  人  臺灣花蓮地方法院檢察署檢察官\n被      告  許秀盆\n選任辯護人  鍾年展律師\n上列被告因傷害致死案件，經檢察官提起公訴（99年度偵字第36\n20號），本院判決如下：\n    主  文\n許秀盆傷害人之身體，因而致人於死，處有期徒刑柒年貳月。\n    事  實\n一、許秀盆係吳月梅之媳，平日兩人相處非睦。許秀盆於民國99\n    年5月22日11時許，在花蓮縣花蓮市○○街30巷11號其2人住\n    處，因細故與吳月梅發生口角爭執，竟基於傷害之犯意，且\n    在客觀上應能預見對人之頭部、腰部施以重擊，極易因此受\n    傷而導致死亡之結果，其於主觀上雖無使吳月梅發生死亡結\n    果之認識，亦未預見死亡之結果發生，仍在上址住處1 樓走\n    廊上，以手肘撞擊吳月梅腰部，吳月梅因此跌坐，並在上址\n    住處1 樓吳月梅房間內，以指頭推觸吳月梅額部，並抓吳月\n    梅之髮撞床頭櫃，吳月梅因此受有頭部外傷，多處頭皮下瘀\n    傷，雙側顱內出血及第十二胸椎擠壓壓迫性骨折等傷害，經\n    送醫急救，因吳月梅心脈弛緩，傳導阻滯，導致多重器官衰\n    竭，於99年5月27日14時21分死亡。\n二、案經吳月梅及其子洪龍生、其女洪玉蘭、洪碧霞訴由花蓮縣\n    警察局花蓮分局報告臺灣花蓮地方法院檢察署檢察官偵查起\n    訴。\n    理  由\n壹、證據能力部分：\n一、證人即告訴人吳月梅於警詢時之證述：\n    按被告以外之人於審判中死亡者，其於檢察事務官、司法警\n    察官或司法警察調查中所為之陳述，經證明具有可信之特別\n    情況，且為證明犯罪事實之存否所必要者，得為證據，刑事\n    訴訟法第159條之3第3 款定有明文。證人即告訴人吳月梅於\n    陳述後因心脈弛緩、傳導阻滯，引發多重器官衰竭死亡，有\n    臺灣花蓮地方法院檢察署99年7月16日99甲相字第156號相驗\n    屍體證明書在卷可稽（見相驗卷第102 頁），本院審酌告訴\n    人吳月梅於警詢時之言詞陳述，係於案發之初立即製作，對\n    案發情況之記憶當甚為清晰，不致發生一般傳聞證據中證人\n    記憶瑕疵之風險，且告訴人吳月梅既提出告訴，則其於警詢\n    時之陳述，當係出於本意而為，其製作筆錄之地點，係在財\n    團法人臺灣基督教門諾會醫院所為，警方當無以強暴、脅迫\n    、利誘、詐欺等不正方法影響其陳述，自具有可信之特別情\n    況，且為證明犯罪事實之存否所必要，故告訴人吳月梅於警\n    詢時之證詞，得為證據。\n二、證人吳洪貴子於本院審理時之證述：\n    按被告以外之人，在審判外將其親身知覺、體驗之事實，以\n    言詞或書面陳述，固屬「狹義傳聞證據」，除法律有規定者\n    外，不得作為證據，為刑事訴訟法第159條第1項所明定。然\n    在審判外聽聞自親身知覺、體驗之人所為陳述之「傳聞證人\n    」，於審判中到庭以言詞或書面轉述之「傳聞證言」或「傳\n    聞書面」，亦屬傳聞證據。此等「傳聞證言」或「傳聞書面\n    」，因親身知覺、體驗之原陳述者，未親自到庭依人證調查\n    程序陳述並接受當事人之詰問，無從確保當事人之反對詰問\n    權，且有悖直接審理及言詞審理主義，影響程序正義之實現\n    ，故原則上，其證據能力亦應予以排除。但倘原陳述者已死\n    亡、因故長期喪失記憶能力、滯留國外或所在不明等因素，\n    致客觀上不能到庭陳述並接受詰問，而到庭之「傳聞證人」\n    已依人證程序具結陳述並接受詰問，且該「傳聞證言」或「\n    傳聞書面」具備特別可信性及證明犯罪事實存否所不可或缺\n    之必要性嚴格條件，或經當事人同意，法院復認具備適當性\n    之要件時，法律就此雖未規定，惟基於真實之發現，以維護\n    司法正義，本諸同法第159條之3、第159條之5立法時所憑藉\n    之相同法理，當例外得作為證據（最高法院96年度台上字第\n    3900號判決、96年度台上字第7024號判決意旨參照）。經查\n    ，辯護人在本院審理時雖爭執證人吳洪貴子於本院審理時之\n    證述，均屬傳聞證據，無證據能力云云。然查，證人吳洪貴\n    子於本院審理時所證述關於在審判外親自聽聞吳月梅陳述被\n    告有以手肘撞吳月梅造成吳月梅跌倒及以指頭推觸吳月梅額\n    部，並抓吳月梅之髮撞床頭櫃乙節乙節，固屬傳聞證言，然\n    證人吳洪貴子關於吳月梅有對其陳稱遭被告傷害、親見吳月\n    梅躺在床上等其餘證述部分，屬證人吳洪貴子依親身體驗事\n    實所為之陳述，自具有不可替代性，依法有證據能力，是辯\n    護人未予區分證人之證述內容，而一概否認證據能力，容有\n    未當。再者，原陳述者吳月梅已於99年5月27日14時21 分因\n    心脈弛緩、傳導阻滯，引發多重器官衰竭死亡，有臺灣花蓮\n    地方法院檢察署99年7月16日99甲相字第156號相驗屍體證明\n    書在卷可稽（見相驗卷第102 頁），故客觀上原陳述者吳月\n    梅已不能到庭陳述並接受詰問，而證人吳洪貴子所為上開傳\n    聞證言，經具結擔保其等證言之真實性，且證人吳洪貴子就\n    吳月梅洗碗弄破碗且與被告發生爭執與被告及吳月梅證述內\n    容相同（見相驗卷第4至5頁、第10至11頁），以指頭推觸吳\n    月梅額部，並抓吳月梅之髮撞擊物品之證述與吳月梅證述內\n    容相同（見相驗卷第4至5頁），是其證述具備特別可信性；\n    抑且，證人吳洪貴子該部分之證述為證明本案犯罪事實存否\n    所不可或缺之必要性要件，從而，證人吳洪貴子所為上開傳\n    聞證言，參諸前開說明，得作為證據。\n三、證人洪龍生於偵查中之證述：\n    按證人應命具結；又證人、鑑定人依法應具結而未具結者，\n    其證言或鑑定意見不得作為證據，刑事訴訟法第186條第1項\n    前段及第158條之3分別定有明文。故證人於檢察官偵查中或\n    法院審判中作證，除在法律上有得以拒絕作證或不得令其具\n    結之情形以外，均應依法命其具結，其證言始具有證據能力\n    。至同法第159條之5係規定傳聞證據得例外具有證據能力之\n    情形，其與證人於檢察官偵查或審判中原則上必須踐行具結\n    程序，其證言始具證據能力之規定不同，自不宜互相混淆。\n    縱檢察官及被告於法院審判時同意證人於審判外之陳述作為\n    證據，或知該項陳述具有同法第159條第1項不得作為證據之\n    情形，而未於言詞辯論終結前聲明異議，但若該證人在法律\n    上並無得以拒絕作證或不得令其具結之情形，而檢察官或法\n    院未依法命該證人具結所取得之證言，依上述說明，仍不具\n    有證據能力（最高法院98年度台上字第1790號判決可資參照\n    ）。經查，證人洪龍生於偵查中之證述，依法應命其具結，\n    其證言始具有證據能力，本件偵卷內並無證人洪龍生偵查中\n    之結文，依同法第158條之3規定，無證據能力。\n四、財團法人臺灣基督教門諾會醫院之病歷：\n    按醫師執行醫療業務時，不論患者是因病尋求診療，或因特\n    殊目的而就醫，醫師於診療過程中，應依醫師法之規定，製\n    作病歷，此一病歷之製作，均屬醫師於醫療業務過程中所須\n    製作之紀錄文書，而且每一醫療行為均屬可分，因其接續之\n    看診行為而構成醫療業務行為，其中縱有因訴訟目的，例如\n    被毆傷而尋求醫師之治療，對醫師而言，仍屬其醫療業務行\n    為之一部分，仍應依法製作病歷，則該病歷仍屬業務上所製\n    作之紀錄文書，與通常之醫療行為所製作之病歷無殊，自屬\n    刑事訴訟法第159條之4第2 款所稱從事業務之人於業務上所\n    須製作之紀錄文書，而診斷證明書係依病歷所轉錄之證明文\n    書，自仍屬本條項之證明文書（最高法院97年度台上字第66\n    6 號判決意旨參照），是卷附之財團法人臺灣基督教門諾會\n    醫院99年6月14日基門醫盛字第99-1166號函所附之病歷影本\n    及同院99年10月12日基門醫盛字第99-1842 號函所附之病歷\n    影本1份，均有證據能力。\n五、法務部法醫研究所鑑定報告書：\n    按刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定\n    人外，另設有囑託機關鑑定制度。依同法第198條、第208條\n    之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審\n    判長、受命法官或檢察官視具體個案之需要而為選任、囑託\n    ，並依第206 條之規定，提出言詞或書面報告，始符合同法\n    第159條第1項所定得作為證據之「法律有規定」之情形。否\n    則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查中之\n    案件，為因應實務上，或因量大、或有急迫之現實需求，例\n    行性當然有鑑定之必要者，例如毒品之種類與成分、尿液之\n    毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體原則\n    ，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定\n    人或囑託鑑定機關、團體之方式，俾便轄區內之司法警察官\n    、司法警察對於調查中之此類案件，得即時送請先前已選任\n    之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法\n    務部92年9月1日法檢字第0920035083號函參照）。此種由檢\n    察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知\n    司法警察官、司法警察於調查犯罪時參考辦理之作為，法無\n    明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外\n    規定之實務運作而為。此種由司法警察官、司法警察送請檢\n    察官事前概括選任之鑑定人或囑託之鑑定機關、團體所為之\n    鑑定結果，與檢察官選任或囑託為鑑定者，性質上並無差異\n    ，同具有證據能力（最高法院96年度台上字第2860號判決意\n    旨參照）。另法院或檢察官囑託其他機關、團體為鑑定時，\n    如須以言詞報告或說明時，始得命實施鑑定或審查之人為之\n    ，並非一定須命以言詞報告或說明，且機關、團體之鑑定，\n    如未命實施鑑定或審查之人為言詞報告或說明時，並無準用\n    刑事訴訟法第202條鑑定人應具結之規定，該法第208條第 1\n    項定有明文（最高法院96年度臺上字第486 號判決意旨參照\n    ）。準此，法務部法醫研究所（99）醫鑑字第0991102089號\n    鑑定報告書，為檢察機關委託概送由該鑑定機關所為之鑑定\n    ，該鑑驗書於鑑驗方法、鑑驗結果均有詳細說明，且檢察官\n    並未命實施鑑定人為言詞報告或說明，自無準用刑事訴訟法\n    第202 條鑑定人具結之規定，不因實施鑑定人未具結即無證\n    據能力，揆諸前開說明，前開鑑定書依刑事訴訟法第159 條\n    第1項及同法第206條第1項規定，均具有證據能力。\n六、按被告以外之人於審判外之陳述，雖不符合刑事訴訟法法第\n    159條之1至第159條之4之規定，但經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有同法第159條第1項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\n    第159條第1項及第159條之5分別定有明文。經查，臺灣花蓮\n    地方法院檢察署99年度相字第156號檢驗報告書、99 甲相字\n    第156 號相驗屍體證明書，經當事人及其辯護人於本院準備\n    程序中同意作為證據而不予爭執（見本院卷第30頁），且於\n    本院審理時迄至言詞辯論終結前亦未就證據能力部分聲明異\n    議，本院審酌前述證據資料製作時之情況，尚無違法不當及\n    證明力明顯過低之瑕疵，認為以之作為證據應屬適當，依同\n    法第159條之5規定，前揭證據資料均有證據能力。\n貳、實體部分：\n一、訊據被告矢口否認有何傷害致人於死之犯行，辯稱：伊未以\n    指頭推觸吳月梅額部，或抓吳月梅之髮撞牆，吳月梅係自行\n    跌倒，伊看見吳月梅時其已倒臥在房門口云云。惟查：\n二、本案被害人吳月梅於99年5月27日14時21分因經送醫不治死\n    亡，經檢察官會同法務部法醫研究所法醫陳宏明解剖屍體之\n    鑑定結果，其死亡經過研判為：（一）死者吳月梅，為86歲\n    ，女性，13年5月29日生，身分證統一編號Ｚ000000000 。丈\n    夫及長子死亡，與長媳許秀盆同住，平時婆媳相處不睦。99\n    年5月22 日與許秀盆發生爭執，遭許女暴力相向致頭部受傷\n    ，因硬膜下出血及胸椎壓迫性骨折入門諾醫院。死者住院過\n    程中因房室傳導阻滯，雖放置暫時節律器，仍在5月27 日因\n    急性腎衰竭併多重器官衰竭，病危出院返家過世。（二）送\n    驗血液經檢驗後發現安寧治療用藥物，無其他常見毒藥物。\n    （三）解剖結果死者頭部外傷為多發性，且位置偏近顱頂，\n    較不符合自行跌倒情況，應似混合人為外力造成，死者另因\n    跌坐造成第12胸椎擠壓迫性骨折。解剖觀察前述頭部外傷所\n    造成顱內出血顱腦損傷，嚴重程度尚未達致死程度，且住院\n    期間昏迷指數變化不大，頭部外傷非致死直接原因。死者年\n    邁高齡且原有缺血性心臟病，及瓣膜性心臟病，住院期間發\n    生心博弛緩血壓不穩，漸次造成腎臟衰竭、肺水腫充血呼吸\n    衰竭、肝衰竭，最終引起死亡結果，外傷為住院之導因，且\n    造成生理上之緊迫因素，增加器官系統之負荷，與發生死亡\n    結果間仍存在因果鏈關係，死亡方式應為他殺。（四）死亡\n    原因：甲、多重器官衰竭。乙、心博弛緩，傳導阻滯。丙、\n    缺血及瓣膜性心臟病，因外傷住院。（五）死亡方式：他殺\n    。鑑定結果為：死者吳月梅，86歲，女性，13年05月29日生\n    ，身分證統一編號Ｚ000000000。99年5月22 日因婆媳間爭執\n    ，造成頭部外傷胸椎骨折送醫，住院第6 日因多重器官衰竭\n    死亡，死亡方式為他殺，有法務部法醫研究所（99）醫鑑字\n    第0991102089號鑑定報告書1份在卷足參（相驗卷第93至 96\n    頁），並有臺灣花蓮地方法院檢察署99年7月16日99 甲相字\n    第156號相驗屍體證明書1份及相驗及解剖照片共72張（相驗\n    卷第38至73頁、第102頁）在卷可佐。\n三、吳月梅所受頭部外傷，多處頭皮下淤傷，雙側顱內出血及第\n    十二胸椎壓迫性骨折，是否係被告所為？\n（一）被告有為以手肘撞擊吳月梅腰部，以指頭推觸吳月梅額部\n      ，並抓吳月梅之髮撞牆之犯行：\n   1、經查，證人吳月梅於警詢時證稱：99年5月22日11 時許，\n      在花蓮市○○街30巷11號自宅內，因碗拿不好掉在地上破\n      了，被告見狀就用2 隻手指推我的額頭，並辱罵伊：這棟\n      房子沒有你的名字，你可以搬走了，後來又抓伊的頭髮撞\n      牆，後來伊就不支倒地等語（見相驗卷第4至5頁），與證\n      人吳洪貴子於審理時證稱：「吳月梅告訴我說：我去洗碗\n      弄破，第一碗許秀盆沒有罵我，但二碗又弄破，所以許秀\n      盆有與我對罵，之後許秀盆有去我母親的房間戳我母親的\n      額頭，並罵我母親，說『這個房間你沒有份』，之後兩個\n      人就互罵，許秀盆是先在走廊那邊用手肘撞我母親，使我\n      母親跌坐在走廊那邊，之後許秀盆又進去我母親房間，後\n      來許秀盆就用手拉著我母親撞床頭櫃，是我到了之後我母\n      親跟我這樣講的……許秀盆用手肘撞我母親，讓我母親跌\n      倒，後來我母親到房間後許秀盆又到房間用手戳我母親的\n      頭，但有戳到我母親的頭，但有沒有戳到我母親沒有說，\n      之後許秀盆還抓我母親的頭撞床頭櫃。在走廊的時候，許\n      秀盆是用手肘撞我母親的腰間，讓我母親跌倒。」等語（\n      見本院卷第124 頁），是證人吳月梅於警詢時證述被告有\n      以指頭推觸其額部，並抓其頭髮撞牆之證述與證人吳洪貴\n      子於本院審理時證述情節互核相符，足認被告確有為以手\n      肘撞擊吳月梅腰部，以指頭推觸吳月梅額部，並抓吳月梅\n      之髮撞床頭櫃之犯行。\n   2、按被告、被害人或證人之陳述有部分前後不一致或相互間\n      有所歧異時，究竟何者為可採，何者為不足採，法院原得\n      本其自由心證予以斟酌取捨，非謂一有不符或歧異，即應\n      認其全部供述均為不可採信；又告訴人供述之證據前後縱\n      有差異，事實審法院依憑告訴人前後之供述證據，斟酌其\n      他證據，本於經驗法則與論理法則，取其認為真實之一部\n      作為論罪之證據，自屬合法，難謂所認事實與供述證據之\n      部分不符，即指判決有證據上理由矛盾之違法（最高法院\n      78年度台上字第1469號、94年度台上字第2703號判決意旨\n      可資參照）。被害人雖未就遭被告以手肘撞擊腰部造成跌\n      坐乙節為證述，惟查，證人吳洪貴子所證述被告以手肘撞\n      擊被害人腰部，造成被害人跌倒等情，與被害人係因跌坐\n      造成第十二胸椎壓迫性骨折傷害（詳如後述）之事實適相\n      吻合，且此部分並未與被害人陳述有相左之處，應可採信\n      。又被害人雖證稱係遭被告抓髮撞牆等語，證人吳洪貴子\n      證稱被害人係遭抓髮撞床頭櫃等語，就被害人撞擊之物為\n      牆壁或床頭櫃雖有出入，惟查，依卷附被害人房間現場照\n      片所示（見本院卷第138 頁下方照片），該床頭櫃相較於\n      床鋪有一定之高度，衡情被告於為前揭犯行時年齡為62歲\n      ，雖非體格力量強健之人，然仍有一定氣力抓躺在床上之\n      被害人的頭髮撞擊床頭櫃，且被害人所受頭部傷害偏近顱\n      頂，核與鑑定人陳明宏於本院審理時證稱顱頂位置之傷害\n      可能係因撞擊頭上方障礙物所造成等情相符，其證稱：「\n      因為死者右顳部分的傷害位置接近顱頂，……顱頂的位置\n      怎麼摔也不可能倒栽蔥這樣摔下來，除非是站起來撞到頭\n      上方的障礙物的情形，……」等語（見本院卷第108 頁）\n      ，況被害人亦證稱遭被告拉髮撞擊（見相驗卷第5 頁），\n      是被害人遭被告抓髮撞擊一事，被害人與證人吳洪貴子證\n      述情節互核相符，並無不合之處，而證人吳洪貴子證稱被\n      害人係遭被告抓髮撞擊床頭櫃乙節，與現場床頭櫃、床鋪\n      相對高度、擺設位置、被害人受傷部位為顱頂及顱頂位置\n      受傷係因頭上方遭撞擊之情形相為吻合，是證人吳洪貴子\n      證述被害人係遭被告拉髮撞床頭櫃之情，足堪採信。\n（二）被害人係因跌坐造成第十二胸椎壓迫性骨折之傷害：\n      經查，鑑定人即任職於法務部法醫研究所法醫師陳明宏於\n      審理時證稱：「（何謂壓迫性骨折？）一般我們骨頭的骨\n      折大摡有幾種機轉，壓迫性骨折的機轉就是脊椎骨受到上\n      下夾擠的力量，造成的骨折，一般說來是跌坐在地上後屁\n      股著地，身體的重量繼續往下壓擠的時候，骨頭會膨脹開\n      裂。（依照死者的情形來看，頭部的傷及胸椎的骨折並非\n      一次所造成？）是的，看起來機轉不同」等語（見本院卷\n      第112 頁），證人即任職於財團法人臺灣基督教門諾會醫\n      院醫師何毓基於審理時證稱：「（有關胸椎壓迫性骨折，\n      跌倒也有可能造成，是指坐下的方式跌倒還是別種方式跌\n      倒？）是坐下去的比較會，趴下的比較不會」等語（見本\n      院卷第122 頁），足認被害人係因跌坐而造成第十二胸椎\n      擠壓壓迫性骨折。\n（三）吳月梅並非自行跌倒而造成前揭傷害：\n   1、被告辯稱吳月梅係自行跌倒云云。經查，被告有為以指頭\n      推觸吳月梅額部，並抓吳月梅之髮撞牆之犯行，已如前述\n      ，況鑑定人陳明宏於本院審理時證稱：「（若以被告身高\n      不到150 公分，若抓著死者的頭髮去撞牆，是否可能會造\n      成顱頂的傷？）除了直接頭去撞牆之外，頭頂上的傷是直\n      接用拳頭打頭頂就可以，我認為是有可能抓著頭髮去撞牆\n      可以造成顱頂上的傷」等語（見本院卷第108 頁），足認\n      吳月梅所受顱頂傷害係遭人抓頭髮撞牆所造成。鑑定人於\n      審理時另證稱：「（在鑑定報告中提到，死者的頭部傷勢\n      是靠近顱頂的位置，比較不可能是自行跌倒？）因為死者\n      右顳部分的傷害位置接近顱頂，這個位置上我認為自己跌\n      倒發生碰撞的可能性比較低，通常自己發生跌倒是向前前\n      後、左右跌倒，但顱頂的位置怎麼摔也不可能倒栽蔥這樣\n      摔下來，除非是站起來撞到頭上方的障礙物的情形，不然\n      自行跌倒造成碰撞到這的部分的可能性較低。……（依你\n      解剖被害人，其頭部上有幾處？）我記得有3 處，左右顳\n      部及右後枕部。（你檢視多發性的頭部外傷，是客觀上看\n      出有參處外傷，但是否是由一次碰撞所造成？）死者的外\n      傷其界線是分開的，所以我認為這是分別的撞擊而非一次\n      撞擊，但有可能多次撞擊，因為碰撞點重疊，所以事後只\n      可見一處外傷，但很難說是多處的傷是一次撞擊，至於為\n      因一次的跌倒造成多處外傷的話，多半是因為跌倒後發生\n      滾動，如由樓梯摔下來，事實上還是有多次的碰撞。……\n      （據你剛才所言，死者頭部有3處傷口，這3處是否都是可\n      分的？）這3 個傷口的邊界是彼此分開的。（是否是比較\n      有可能是3 次的碰撞造成的？）是的」等語（見本院卷第\n      107 至108 頁），是吳月梅所受頭部外傷傷口之邊界彼此\n      分開，係分別碰撞而非一次撞擊所造成，而一次跌倒造成\n      多處外傷，多半係因在樓梯上跌倒摔下後發生滾動所造成\n      ，而被告於本院審理時陳稱：吳月梅都是住在一樓，當天\n      吳月梅也是在一樓，沒有上去二樓等語（見本院卷第 103\n      頁），可知吳月梅當日並未上樓，諒無可能自樓梯上摔倒\n      跌落，況吳月梅受有雙側顱內出血之傷害，而該顱頂位置\n      係自行跌倒造成碰撞之可能性較低，足認吳月梅受有前揭\n      傷害當非因自行跌倒所造成。被告及前揭所辯顯係臨訟卸\n      責之詞，不足採信。\n   2、被害人前曾於99年5月20日、21 日，因慢性反覆性暈眩至\n      門諾醫院就醫，有門諾醫院99年10月12日基門醫盛字第99\n      -1842號函附之急診病歷附卷可稽（見本院卷第58 頁、第\n      60頁），而證人何毓基於審理時證稱：「（你在病歷摘要\n      中有提到病人胸椎在第7、8節曾經有骨折的現象？）應該\n      是有，我的判斷是病人有一個新的第12節胸椎壓迫性骨折\n      。（這7、8節是否也是有骨折？）是陳舊性的骨折。（第\n      7、8節的陳舊性骨折與新的第12節壓迫性的骨折外觀是否\n      相同？）不同，新舊看起來就是不一樣，但都是屬於壓迫\n      性的骨折」等語（見本院卷第116至117頁），並有財團法\n      人臺灣基督教門諾會醫院99年6月14日基門醫盛字第99-11\n      66號函所附之病歷影本及同院99年10月12日基門醫盛字第\n      99-1842 號函所附之病歷影本附卷可資佐證（見相驗卷第\n      76至86頁），足認吳月梅曾於99年5月20日、21 日，因慢\n      性反覆性暈眩至門諾醫院就醫，且胸椎在第7、8  節有陳\n      舊性骨折，然如前所述，本件前開傷害並非被害人自行跌\n      倒所致，縱被害人先前疾病可能造成被害人因暈眩、頭暈\n      等原因就醫或曾因跌倒而有陳舊性骨折，仍難執前開事項\n      說明本件被害人係自行跌倒。\n（四）經查，鑑定人陳明宏於審理時證稱：「（是否可以確認頭\n      部外傷的顱頂跟另一個法醫師在相驗的時候其所畫的後腦\n      受傷圖及死者送急診的時候，急診醫師所畫的後腦受傷圖\n      有何不同？）可能要以解剖翻開頭皮之後所見才是最準的\n      ，醫院是用摸的，但可能顱頂沒有腫的那麼厲害所以沒有\n      摸出來，但解剖的位置是最準的，實際上這個位置是在顱\n      頂正上方的位置，解剖的位置是最精確的，臨床的醫師沒\n      有把頭皮打開來看」等語（見本院卷第108 頁），足認前\n      開鑑定報告書所載吳月梅頭部外傷位置偏近顱頂，雖與臺\n      灣花蓮地方法院檢察署檢驗報告書及前開門諾醫院急診病\n      歷所繪吳月梅頭部受傷位置所略有出入，然無礙於鑑定報\n      告書之認定，附此敘明。\n（五）辯護意旨認為病歷摘要可知，被害人送醫時神智清醒，應\n      可告知醫師傷害係遭被告推倒所致，但何以後續幾天均清\n      醒，卻未向醫師表示傷害係遭被告推倒所致云云（見本院\n      卷第132 頁），衡情病歷雖載有主訴事項，惟病人並無揭\n      示係因何原因跌倒或係遭何人推倒而造成之義務，非寧無\n      是病人可選擇是否說明係因何原因跌倒或係遭何人推倒而\n      造成，辯護意旨以被害人於意識清醒時未向醫師表示係遭\n      被告推倒認被告未為前揭犯行云云，容有誤解。\n四、被告為前揭傷害行為時係基於傷害之故意或殺人之故意？\n（一）被告為前揭傷害行為時係基於傷害之故意：\n      經查，被告於本院審理時自陳：「與吳月梅不合，都是為\n      了這一間房子，是吳月梅要求我要離開這個房子，因為這\n      個房子不是我的，她要趕我去出，不讓我住那邊，而這間\n      房子之前都是我及我兒子及我婆婆吳月梅及一個小舅子一\n      起同住，我兒子已經一年多沒有住了，一年多以來就只有\n      我及吳月梅同住。…吳月梅常常會大小聲罵我，但沒有每\n      天罵…她可能是看我不順眼，常常欺負我，常常罵我、趕\n      我」等語（見本院卷第101至102頁），是被告平日即因細\n      故與被害人相處不睦。被告又於本院審理時自陳：「當天\n      我正在煮中午的飯，她起床後就進來廚房，……當天我買\n      菜回家已經約12點了，她進來當時拿了碗盤大力的砸向洗\n      手台，也已經摔碎了，她常常這樣摔東西，我也不以為意\n      ，她之後又摔了別的東西，我也不理她，之後我煮完飯要\n      把菜端到飯廳，但她就坐在門口指著我，罵我『不要臉、\n      為何不去死』（台語），我就跟她說不要這樣，都是住在\n      同一個房子裡面。……當時她坐在那邊罵我，我本來要牽\n      她起來，但她說『不用我雞婆』（台語），我就站在那邊\n      看著她，約過了幾分鐘，當時我們也有對罵……」等語（\n      見本院卷第102至103頁），是被告當日又因細故與被害人\n      發生口角糾紛，進而為前揭犯行，足認被告確有傷害之故\n      意。\n（二）被告為前揭犯行時非基於殺人之故意：\n      經查，被告係以徒手方式為前揭犯行，而非以金屬銳器等\n      工具為之，且被害人所受傷害尚未達致死程度，被告與被\n      害人間雖有嫌隙，然被告為被害人之媳，復以剝奪他人生\n      命需具相當之決意始能為之，是被告與被害人因細故發生\n      糾紛並進而為前揭傷害行為，應僅係為達到報復並使被害\n      人受相當教訓而產生之傷害故意，否則被告除為前揭傷害\n      行為外，應可對被害人為更劇烈之傷害，且在傷害行為結\n      束後，被告未再對等候救護之被害人發動另波攻擊，難認\n      被告有殺人決意，故被告為前揭傷害行為時時，主觀上應\n      僅有傷害之故意。\n五、被告前揭傷害行為與被害人死亡之結果間，是否存有因果關\n    係？被告客觀上有無預見之可能性？\n（一）被告前揭傷害行為增加器官系統之負荷，與發生死亡結果\n      間存有相當因果關係：\n      辯護意旨略以：被害人所受第十二節胸椎擠壓壓迫性骨折\n      與死亡間不具因果關係，頭部外傷部分與被害人死亡結果\n      間不具有直接關聯性，只有間接影響云云（見本院卷第13\n      2 頁）。惟查，鑑定報告書死亡經過研判認為「外傷為住\n      院之導因，且造成生理上之緊迫因素，增加器官系統之負\n      荷，與發生死亡結果間仍存在因果鏈關係」（見相驗卷第\n      96頁反面），鑑定結果認為：「被害人因婆媳間爭執造成\n      頭部外傷胸椎骨折送醫，住院第6 日因多重器官衰竭死亡\n      」（見相驗卷第96頁正反面），鑑定人陳明宏於審理時復\n      證稱：「（就剛才你說你在鑑定報告的結論中，提到頭部\n      外傷、胸椎壓迫造成身體上的緊迫及加重器官負荷，如何\n      可以做這樣的判斷？）我們做研判的時候，依照時間上的\n      順序及情況上的情形，死者確實有發生過胸椎骨折及頭部\n      外傷，這些狀況確實都會加重身理上的負擔，死者心臟不\n      好又有上開的外傷，可能會使死者的心臟負荷更加加重，\n      惡化心臟病之結果，造成死亡。（依照主治醫師的看法，\n      胸椎的骨折只要用灌骨泥的方式就可以減輕疼痛，不需要\n      在做手術有何意見？）最重要的不是實際上造成器官的損\n      害，而是造成心臟的負荷增加，局部的疼痛會使得我們交\n      感神經的敏感度增加，會使得心跳及血壓都會增加，心臟\n      的負荷也會增加。……（你剛才說到依照死者的心臟病可\n      能會導致其呼吸或器官衰竭，為何可以這樣認定？）因為\n      心臟負責全部器官血液供應，只要心臟無法負擔，通常也\n      會連帶使其他器官逐漸喪失功能。（有關多重器官衰竭是\n      來自於心臟無法負荷？）是的。（有關死者受到頭部外傷\n      及腦部血腫及胸椎骨折，一般而言是否會加速或惡化心臟\n      的疾病或增加其負荷？）正常人若有一個頭部外傷或胸椎\n      骨折，這些理所當然的都會增加心臟的負荷。（若原本死\n      者就有心臟方面的疾病，依照這樣的傷勢是否會惡化心臟\n      的疾病？）是的。（有關死者所受的傷害，有無可能直接\n      導致多重性器官衰竭？）依據解剖的結果，死者的外傷應\n      該與多重性器官衰竭沒有直接的相關性，是因為增加心臟\n      的的負荷，才漸次造成其他器官衰竭。（依照你鑑定的結\n      果，若沒有死者所受這些傷害的話，死者是不會導致心臟\n      後到這麼大的負荷導致器官衰竭？或是外傷是導致連鎖反\n      應的起因？）是的。」等語（見本院卷第109至110頁、第\n      112至113頁），證人何毓基於審理時亦證稱：「（依照病\n      人受傷的狀況腦部有微量的出血，胸椎有壓迫性的骨折，\n      這樣的傷勢會不會加速心臟的狀況或增加心臟的負荷？）\n      我覺得頭部外傷勢有可能造成的。（頭部外傷而惡化心臟\n      的負荷，心臟負荷過重或無法承受時，是否會導致其他器\n      官衰竭？）會的，死者腎衰竭的源頭就是因為24日心律不\n      整產生的結果。……（就該患者在醫院中的生理或經過？\n      ……）她24日凌晨之後就一直住在加護病房，就一直是在\n      病危通知的狀態，到27日依我的判斷是惡化到抽血發現腎\n      衰竭，我們有會診腎臟科，他們認為是跟腎臟不好有關，\n      所以認為要透析……（24日病患裝置暫時性的心律調節器\n      之後，其心臟的狀況是否改善？）那時她心跳、血壓都還\n      好，狀況穩定。（為何到27日會有惡化的狀況？）當時是\n      因為出現腎衰竭的情況出來。」等語（見本院卷第119 至\n      120 頁），是被告因頭部外傷及第十二胸椎擠壓壓迫性骨\n      折，加重心臟負荷，因血液無法供應至其他器官，造成腎\n      臟等其他器官喪失功能及衰竭，足認傷害結果與死亡結果\n      間有相當因果關係。\n（二）有無安裝永久性心律調節器不影響被告與被害人死亡間之\n      因果關係：\n      辯護意旨略以：醫師建議要安裝心律調節器，但被害人家\n      屬拒絕，是否也有可能因此延誤而造成死亡云云（見本院\n      卷第80頁）。經查，證人何毓基於本院審理時證稱：「（\n      若在5月25、26 日當時有裝置永久性心律調節器的話是否\n      就不會發生死亡的結果？）裝的話還是有可能會有死亡的\n      結果……（暫時性及永久性心律調節器的功能有何差異？\n      ）當然不一樣，所以才要裝永久性的，暫時性的是從體外\n      放電，所以比較痛，永久性的話患者不會感覺到不舒服，\n      體外的功能相同，只是電流較強。讓患者比較痛，但兩種\n      都具有減緩心臟衰竭的功能。（這個暫時性心臟調節器是\n      否可以維持到患者出院？）是的。」等語（見本院卷第11\n      6頁、第119頁），足認暫時性心律調節器與永久性心律調\n      解器之差異主要在於病人是否會感到不舒服，惟兩者之功\n      能作用無何不同，均可減緩心臟衰竭之功能，準此，有無\n      裝置永久性心律調節器不影響被告前揭傷害行為與被害人\n      死亡間之因果關係，辯護意旨，容有誤會。\n（三）有無灌骨泥不影響被告與被害人死亡間之因果關係：\n      經查，證人何毓基於審理時雖證稱：「（你有提到第十二\n      個胸椎壓迫性骨折，只要灌骨泥就可以治療是否如此？）\n      是的。」等語（見本院卷第117 頁），惟查，鑑定人於審\n      理時證稱：「（依照主治醫師的看法，胸椎的骨折只要用\n      灌骨泥的方式就可以減輕疼痛，不需要在做手術有何意見\n      ？）最重要的不是實際上造成器官的損害，而是造成心臟\n      的負荷增加，局部的疼痛會使得我們交感神經的敏感度增\n      加，會使得心跳及血壓都會增加，心臟的負荷也會增加。\n      」等語（見本院卷第110 頁），惟依前述，被告係因頭部\n      外傷，多處頭皮下瘀傷，雙側顱內出血及第十二胸椎擠壓\n      壓迫性骨折，加重心臟負荷，血液無法供應至其他器官，\n      而造成腎臟等其他器官喪失功能及衰竭，被告之傷害結果\n      與被害人死亡結果間具因果關係，是灌骨泥之方式雖可減\n      輕被害人之疼痛，仍不影響被告之傷害行為與被害人死亡\n      結果間之因果關係，附此敘明。\n（四）按刑法第277條第2項前段之傷害致人於死罪，係對於犯傷\n      害罪致發生死亡結果所規定之加重結果犯，依刑法第17條\n      之規定，以客觀上行為人能預見其死亡結果之發生而主觀\n      上不預見為要件（最高法院90年度台上字第4112號判決可\n      資參照）。次按加重結果犯，源自刑事法理論中結果責任\n      主義，為矯正純以結果論責任，而不問行為人之主觀意思\n      ，常因偶然之事實，使行為人負意外結果之責任，有失情\n      理之常，違悖刑事責任之本質，乃在客觀主義規範下，於\n      刑法第17條明定以行為人客觀上所能預見之範圍內，始令\n      其負加重責任，俾免罰及行為人所不能預見之加重結果，\n      以求調和。而論加重結果犯之責任，須先審認該基本構成\n      要件之行為，與加重結果之間，有無因果關係存在（構成\n      要件該當性問題），而後始能論其對加重結果之發生能否\n      預見，以資決定。否則，行為與加重結果間，如無因果關\n      係之存在，乃係偶然的加重結果犯，縱對加重結果之發生\n      可能預見，仍不能使行為人負加重責任，如無預見可能性\n      存在，縱加重結果係由行為人之行為所引發，即加重結果\n      之發生與行為人之行為間具有因果關係，亦不能使行為人\n      負加重結果部份之責任。預見之有無，應依行為人之主觀\n      認定，但預見之能否，則決諸客觀情形，與主觀上有無預\n      見之情形不同，亦即係以行為時客觀存在之事實為審查之\n      基礎，與加害人本身主觀上有無預見之情形不同。加重結\n      果犯對於結果發生之預見可能性，其決定標準，實務採客\n      觀說，即依一般人之能力予以論定，如結果發生為客觀上\n      可能之事，行為人即應負加重結果犯之罪責，此為立法及\n      論理解釋所當然（最高法院97年台上字第3104號判決可資\n      參照）。經查，頭部、胸椎為人體要害部位，如以手抓髮\n      撞牆，極易使年逾80歲之老人受創致顱內出血，且被害人\n      因此跌坐而造成胸椎壓迫性骨折，造成心臟負荷過大，進\n      而引發死亡結果之可能乙節，為一般人在客觀上所能預見\n      之情事，且被告為成年人，開庭應答均正常，智力無異於\n      常人，並早已知悉被害人常常生病，有心臟疾病，依事發\n      當時情形，並無不能預見之事由，是其在客觀上應能預見\n      其所為傷害行為，可能導致被害人之死亡。\n六、綜上，被告前揭所辯，顯係事後矯飾卸責之詞，不足採信。\n    前開辯護意旨，亦容有誤會。本件事證明確，被告犯行足堪\n    認定，應依法論科。\n七、核被告許秀盆所為，係犯刑法第277條第2項傷害致人於死罪\n    。爰審酌被告為被害人之媳，雙方因細故素有糾紛，僅因洗\n    碗摔破碗乙事即生糾紛發生爭執，不顧人倫之常，明知被害\n    人業已高齡，竟以手肘撞擊被害人腰部，並抓被害人頭髮撞\n    擊床頭櫃，未思及可能導致被害人死亡之結果，下手犯此重\n    罪，造成被害人家屬永遠無法撫平之傷痛，且犯罪後否認犯\n    行，矯卸其詞，毫無悔意，迄今未與被害人家屬達成和解或\n    賠償被害人家屬，惟其並無前科，有臺灣高等法院被告前案\n    紀錄表存卷可參，暨其智識程度、生活狀況等一切情狀，量\n    處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第2\n項，判決如主文。\n本案經檢察官簡淑如到庭執行職務\n中    華    民    國   100    年    4     月    28    日\n                  刑事第二庭  審判長  法  官  張宏節\n                                      法  官  蔡寶樺\n                                      法  官  林季緯\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\n之日期為準。\n中    華    民    國   100    年    5     月    9     日\n                                書記官\n附錄本判決論罪之法律條文：\n中華民國刑法第277條第2項\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3年以上10年以下有期徒刑。",
  "structure": {
    "main": "許秀盆傷害人之身體，因而致人於死，處有期徒刑柒年貳月。",
    "fact": "一、許秀盆係吳月梅之媳，平日兩人相處非睦。許秀盆於民國99\n    年5月22日11時許，在花蓮縣花蓮市○○街30巷11號其2人住\n    處，因細故與吳月梅發生口角爭執，竟基於傷害之犯意，且\n    在客觀上應能預見對人之頭部、腰部施以重擊，極易因此受\n    傷而導致死亡之結果，其於主觀上雖無使吳月梅發生死亡結\n    果之認識，亦未預見死亡之結果發生，仍在上址住處1 樓走\n    廊上，以手肘撞擊吳月梅腰部，吳月梅因此跌坐，並在上址\n    住處1 樓吳月梅房間內，以指頭推觸吳月梅額部，並抓吳月\n    梅之髮撞床頭櫃，吳月梅因此受有頭部外傷，多處頭皮下瘀\n    傷，雙側顱內出血及第十二胸椎擠壓壓迫性骨折等傷害，經\n    送醫急救，因吳月梅心脈弛緩，傳導阻滯，導致多重器官衰\n    竭，於99年5月27日14時21分死亡。\n二、案經吳月梅及其子洪龍生、其女洪玉蘭、洪碧霞訴由花蓮縣\n    警察局花蓮分局報告臺灣花蓮地方法院檢察署檢察官偵查起\n    訴。",
    "reason": "壹、證據能力部分：\n一、證人即告訴人吳月梅於警詢時之證述：\n    按被告以外之人於審判中死亡者，其於檢察事務官、司法警\n    察官或司法警察調查中所為之陳述，經證明具有可信之特別\n    情況，且為證明犯罪事實之存否所必要者，得為證據，刑事\n    訴訟法第159條之3第3 款定有明文。證人即告訴人吳月梅於\n    陳述後因心脈弛緩、傳導阻滯，引發多重器官衰竭死亡，有\n    臺灣花蓮地方法院檢察署99年7月16日99甲相字第156號相驗\n    屍體證明書在卷可稽（見相驗卷第102 頁），本院審酌告訴\n    人吳月梅於警詢時之言詞陳述，係於案發之初立即製作，對\n    案發情況之記憶當甚為清晰，不致發生一般傳聞證據中證人\n    記憶瑕疵之風險，且告訴人吳月梅既提出告訴，則其於警詢\n    時之陳述，當係出於本意而為，其製作筆錄之地點，係在財\n    團法人臺灣基督教門諾會醫院所為，警方當無以強暴、脅迫\n    、利誘、詐欺等不正方法影響其陳述，自具有可信之特別情\n    況，且為證明犯罪事實之存否所必要，故告訴人吳月梅於警\n    詢時之證詞，得為證據。\n二、證人吳洪貴子於本院審理時之證述：\n    按被告以外之人，在審判外將其親身知覺、體驗之事實，以\n    言詞或書面陳述，固屬「狹義傳聞證據」，除法律有規定者\n    外，不得作為證據，為刑事訴訟法第159條第1項所明定。然\n    在審判外聽聞自親身知覺、體驗之人所為陳述之「傳聞證人\n    」，於審判中到庭以言詞或書面轉述之「傳聞證言」或「傳\n    聞書面」，亦屬傳聞證據。此等「傳聞證言」或「傳聞書面\n    」，因親身知覺、體驗之原陳述者，未親自到庭依人證調查\n    程序陳述並接受當事人之詰問，無從確保當事人之反對詰問\n    權，且有悖直接審理及言詞審理主義，影響程序正義之實現\n    ，故原則上，其證據能力亦應予以排除。但倘原陳述者已死\n    亡、因故長期喪失記憶能力、滯留國外或所在不明等因素，\n    致客觀上不能到庭陳述並接受詰問，而到庭之「傳聞證人」\n    已依人證程序具結陳述並接受詰問，且該「傳聞證言」或「\n    傳聞書面」具備特別可信性及證明犯罪事實存否所不可或缺\n    之必要性嚴格條件，或經當事人同意，法院復認具備適當性\n    之要件時，法律就此雖未規定，惟基於真實之發現，以維護\n    司法正義，本諸同法第159條之3、第159條之5立法時所憑藉\n    之相同法理，當例外得作為證據（最高法院96年度台上字第\n    3900號判決、96年度台上字第7024號判決意旨參照）。經查\n    ，辯護人在本院審理時雖爭執證人吳洪貴子於本院審理時之\n    證述，均屬傳聞證據，無證據能力云云。然查，證人吳洪貴\n    子於本院審理時所證述關於在審判外親自聽聞吳月梅陳述被\n    告有以手肘撞吳月梅造成吳月梅跌倒及以指頭推觸吳月梅額\n    部，並抓吳月梅之髮撞床頭櫃乙節乙節，固屬傳聞證言，然\n    證人吳洪貴子關於吳月梅有對其陳稱遭被告傷害、親見吳月\n    梅躺在床上等其餘證述部分，屬證人吳洪貴子依親身體驗事\n    實所為之陳述，自具有不可替代性，依法有證據能力，是辯\n    護人未予區分證人之證述內容，而一概否認證據能力，容有\n    未當。再者，原陳述者吳月梅已於99年5月27日14時21 分因\n    心脈弛緩、傳導阻滯，引發多重器官衰竭死亡，有臺灣花蓮\n    地方法院檢察署99年7月16日99甲相字第156號相驗屍體證明\n    書在卷可稽（見相驗卷第102 頁），故客觀上原陳述者吳月\n    梅已不能到庭陳述並接受詰問，而證人吳洪貴子所為上開傳\n    聞證言，經具結擔保其等證言之真實性，且證人吳洪貴子就\n    吳月梅洗碗弄破碗且與被告發生爭執與被告及吳月梅證述內\n    容相同（見相驗卷第4至5頁、第10至11頁），以指頭推觸吳\n    月梅額部，並抓吳月梅之髮撞擊物品之證述與吳月梅證述內\n    容相同（見相驗卷第4至5頁），是其證述具備特別可信性；\n    抑且，證人吳洪貴子該部分之證述為證明本案犯罪事實存否\n    所不可或缺之必要性要件，從而，證人吳洪貴子所為上開傳\n    聞證言，參諸前開說明，得作為證據。\n三、證人洪龍生於偵查中之證述：\n    按證人應命具結；又證人、鑑定人依法應具結而未具結者，\n    其證言或鑑定意見不得作為證據，刑事訴訟法第186條第1項\n    前段及第158條之3分別定有明文。故證人於檢察官偵查中或\n    法院審判中作證，除在法律上有得以拒絕作證或不得令其具\n    結之情形以外，均應依法命其具結，其證言始具有證據能力\n    。至同法第159條之5係規定傳聞證據得例外具有證據能力之\n    情形，其與證人於檢察官偵查或審判中原則上必須踐行具結\n    程序，其證言始具證據能力之規定不同，自不宜互相混淆。\n    縱檢察官及被告於法院審判時同意證人於審判外之陳述作為\n    證據，或知該項陳述具有同法第159條第1項不得作為證據之\n    情形，而未於言詞辯論終結前聲明異議，但若該證人在法律\n    上並無得以拒絕作證或不得令其具結之情形，而檢察官或法\n    院未依法命該證人具結所取得之證言，依上述說明，仍不具\n    有證據能力（最高法院98年度台上字第1790號判決可資參照\n    ）。經查，證人洪龍生於偵查中之證述，依法應命其具結，\n    其證言始具有證據能力，本件偵卷內並無證人洪龍生偵查中\n    之結文，依同法第158條之3規定，無證據能力。\n四、財團法人臺灣基督教門諾會醫院之病歷：\n    按醫師執行醫療業務時，不論患者是因病尋求診療，或因特\n    殊目的而就醫，醫師於診療過程中，應依醫師法之規定，製\n    作病歷，此一病歷之製作，均屬醫師於醫療業務過程中所須\n    製作之紀錄文書，而且每一醫療行為均屬可分，因其接續之\n    看診行為而構成醫療業務行為，其中縱有因訴訟目的，例如\n    被毆傷而尋求醫師之治療，對醫師而言，仍屬其醫療業務行\n    為之一部分，仍應依法製作病歷，則該病歷仍屬業務上所製\n    作之紀錄文書，與通常之醫療行為所製作之病歷無殊，自屬\n    刑事訴訟法第159條之4第2 款所稱從事業務之人於業務上所\n    須製作之紀錄文書，而診斷證明書係依病歷所轉錄之證明文\n    書，自仍屬本條項之證明文書（最高法院97年度台上字第66\n    6 號判決意旨參照），是卷附之財團法人臺灣基督教門諾會\n    醫院99年6月14日基門醫盛字第99-1166號函所附之病歷影本\n    及同院99年10月12日基門醫盛字第99-1842 號函所附之病歷\n    影本1份，均有證據能力。\n五、法務部法醫研究所鑑定報告書：\n    按刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定\n    人外，另設有囑託機關鑑定制度。依同法第198條、第208條\n    之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審\n    判長、受命法官或檢察官視具體個案之需要而為選任、囑託\n    ，並依第206 條之規定，提出言詞或書面報告，始符合同法\n    第159條第1項所定得作為證據之「法律有規定」之情形。否\n    則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查中之\n    案件，為因應實務上，或因量大、或有急迫之現實需求，例\n    行性當然有鑑定之必要者，例如毒品之種類與成分、尿液之\n    毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體原則\n    ，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定\n    人或囑託鑑定機關、團體之方式，俾便轄區內之司法警察官\n    、司法警察對於調查中之此類案件，得即時送請先前已選任\n    之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法\n    務部92年9月1日法檢字第0920035083號函參照）。此種由檢\n    察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知\n    司法警察官、司法警察於調查犯罪時參考辦理之作為，法無\n    明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外\n    規定之實務運作而為。此種由司法警察官、司法警察送請檢\n    察官事前概括選任之鑑定人或囑託之鑑定機關、團體所為之\n    鑑定結果，與檢察官選任或囑託為鑑定者，性質上並無差異\n    ，同具有證據能力（最高法院96年度台上字第2860號判決意\n    旨參照）。另法院或檢察官囑託其他機關、團體為鑑定時，\n    如須以言詞報告或說明時，始得命實施鑑定或審查之人為之\n    ，並非一定須命以言詞報告或說明，且機關、團體之鑑定，\n    如未命實施鑑定或審查之人為言詞報告或說明時，並無準用\n    刑事訴訟法第202條鑑定人應具結之規定，該法第208條第 1\n    項定有明文（最高法院96年度臺上字第486 號判決意旨參照\n    ）。準此，法務部法醫研究所（99）醫鑑字第0991102089號\n    鑑定報告書，為檢察機關委託概送由該鑑定機關所為之鑑定\n    ，該鑑驗書於鑑驗方法、鑑驗結果均有詳細說明，且檢察官\n    並未命實施鑑定人為言詞報告或說明，自無準用刑事訴訟法\n    第202 條鑑定人具結之規定，不因實施鑑定人未具結即無證\n    據能力，揆諸前開說明，前開鑑定書依刑事訴訟法第159 條\n    第1項及同法第206條第1項規定，均具有證據能力。\n六、按被告以外之人於審判外之陳述，雖不符合刑事訴訟法法第\n    159條之1至第159條之4之規定，但經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有同法第159條第1項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\n    第159條第1項及第159條之5分別定有明文。經查，臺灣花蓮\n    地方法院檢察署99年度相字第156號檢驗報告書、99 甲相字\n    第156 號相驗屍體證明書，經當事人及其辯護人於本院準備\n    程序中同意作為證據而不予爭執（見本院卷第30頁），且於\n    本院審理時迄至言詞辯論終結前亦未就證據能力部分聲明異\n    議，本院審酌前述證據資料製作時之情況，尚無違法不當及\n    證明力明顯過低之瑕疵，認為以之作為證據應屬適當，依同\n    法第159條之5規定，前揭證據資料均有證據能力。\n貳、實體部分：\n一、訊據被告矢口否認有何傷害致人於死之犯行，辯稱：伊未以\n    指頭推觸吳月梅額部，或抓吳月梅之髮撞牆，吳月梅係自行\n    跌倒，伊看見吳月梅時其已倒臥在房門口云云。惟查：\n二、本案被害人吳月梅於99年5月27日14時21分因經送醫不治死\n    亡，經檢察官會同法務部法醫研究所法醫陳宏明解剖屍體之\n    鑑定結果，其死亡經過研判為：（一）死者吳月梅，為86歲\n    ，女性，13年5月29日生，身分證統一編號Ｚ000000000 。丈\n    夫及長子死亡，與長媳許秀盆同住，平時婆媳相處不睦。99\n    年5月22 日與許秀盆發生爭執，遭許女暴力相向致頭部受傷\n    ，因硬膜下出血及胸椎壓迫性骨折入門諾醫院。死者住院過\n    程中因房室傳導阻滯，雖放置暫時節律器，仍在5月27 日因\n    急性腎衰竭併多重器官衰竭，病危出院返家過世。（二）送\n    驗血液經檢驗後發現安寧治療用藥物，無其他常見毒藥物。\n    （三）解剖結果死者頭部外傷為多發性，且位置偏近顱頂，\n    較不符合自行跌倒情況，應似混合人為外力造成，死者另因\n    跌坐造成第12胸椎擠壓迫性骨折。解剖觀察前述頭部外傷所\n    造成顱內出血顱腦損傷，嚴重程度尚未達致死程度，且住院\n    期間昏迷指數變化不大，頭部外傷非致死直接原因。死者年\n    邁高齡且原有缺血性心臟病，及瓣膜性心臟病，住院期間發\n    生心博弛緩血壓不穩，漸次造成腎臟衰竭、肺水腫充血呼吸\n    衰竭、肝衰竭，最終引起死亡結果，外傷為住院之導因，且\n    造成生理上之緊迫因素，增加器官系統之負荷，與發生死亡\n    結果間仍存在因果鏈關係，死亡方式應為他殺。（四）死亡\n    原因：甲、多重器官衰竭。乙、心博弛緩，傳導阻滯。丙、\n    缺血及瓣膜性心臟病，因外傷住院。（五）死亡方式：他殺\n    。鑑定結果為：死者吳月梅，86歲，女性，13年05月29日生\n    ，身分證統一編號Ｚ000000000。99年5月22 日因婆媳間爭執\n    ，造成頭部外傷胸椎骨折送醫，住院第6 日因多重器官衰竭\n    死亡，死亡方式為他殺，有法務部法醫研究所（99）醫鑑字\n    第0991102089號鑑定報告書1份在卷足參（相驗卷第93至 96\n    頁），並有臺灣花蓮地方法院檢察署99年7月16日99 甲相字\n    第156號相驗屍體證明書1份及相驗及解剖照片共72張（相驗\n    卷第38至73頁、第102頁）在卷可佐。\n三、吳月梅所受頭部外傷，多處頭皮下淤傷，雙側顱內出血及第\n    十二胸椎壓迫性骨折，是否係被告所為？\n（一）被告有為以手肘撞擊吳月梅腰部，以指頭推觸吳月梅額部\n      ，並抓吳月梅之髮撞牆之犯行：\n   1、經查，證人吳月梅於警詢時證稱：99年5月22日11 時許，\n      在花蓮市○○街30巷11號自宅內，因碗拿不好掉在地上破\n      了，被告見狀就用2 隻手指推我的額頭，並辱罵伊：這棟\n      房子沒有你的名字，你可以搬走了，後來又抓伊的頭髮撞\n      牆，後來伊就不支倒地等語（見相驗卷第4至5頁），與證\n      人吳洪貴子於審理時證稱：「吳月梅告訴我說：我去洗碗\n      弄破，第一碗許秀盆沒有罵我，但二碗又弄破，所以許秀\n      盆有與我對罵，之後許秀盆有去我母親的房間戳我母親的\n      額頭，並罵我母親，說『這個房間你沒有份』，之後兩個\n      人就互罵，許秀盆是先在走廊那邊用手肘撞我母親，使我\n      母親跌坐在走廊那邊，之後許秀盆又進去我母親房間，後\n      來許秀盆就用手拉著我母親撞床頭櫃，是我到了之後我母\n      親跟我這樣講的……許秀盆用手肘撞我母親，讓我母親跌\n      倒，後來我母親到房間後許秀盆又到房間用手戳我母親的\n      頭，但有戳到我母親的頭，但有沒有戳到我母親沒有說，\n      之後許秀盆還抓我母親的頭撞床頭櫃。在走廊的時候，許\n      秀盆是用手肘撞我母親的腰間，讓我母親跌倒。」等語（\n      見本院卷第124 頁），是證人吳月梅於警詢時證述被告有\n      以指頭推觸其額部，並抓其頭髮撞牆之證述與證人吳洪貴\n      子於本院審理時證述情節互核相符，足認被告確有為以手\n      肘撞擊吳月梅腰部，以指頭推觸吳月梅額部，並抓吳月梅\n      之髮撞床頭櫃之犯行。\n   2、按被告、被害人或證人之陳述有部分前後不一致或相互間\n      有所歧異時，究竟何者為可採，何者為不足採，法院原得\n      本其自由心證予以斟酌取捨，非謂一有不符或歧異，即應\n      認其全部供述均為不可採信；又告訴人供述之證據前後縱\n      有差異，事實審法院依憑告訴人前後之供述證據，斟酌其\n      他證據，本於經驗法則與論理法則，取其認為真實之一部\n      作為論罪之證據，自屬合法，難謂所認事實與供述證據之\n      部分不符，即指判決有證據上理由矛盾之違法（最高法院\n      78年度台上字第1469號、94年度台上字第2703號判決意旨\n      可資參照）。被害人雖未就遭被告以手肘撞擊腰部造成跌\n      坐乙節為證述，惟查，證人吳洪貴子所證述被告以手肘撞\n      擊被害人腰部，造成被害人跌倒等情，與被害人係因跌坐\n      造成第十二胸椎壓迫性骨折傷害（詳如後述）之事實適相\n      吻合，且此部分並未與被害人陳述有相左之處，應可採信\n      。又被害人雖證稱係遭被告抓髮撞牆等語，證人吳洪貴子\n      證稱被害人係遭抓髮撞床頭櫃等語，就被害人撞擊之物為\n      牆壁或床頭櫃雖有出入，惟查，依卷附被害人房間現場照\n      片所示（見本院卷第138 頁下方照片），該床頭櫃相較於\n      床鋪有一定之高度，衡情被告於為前揭犯行時年齡為62歲\n      ，雖非體格力量強健之人，然仍有一定氣力抓躺在床上之\n      被害人的頭髮撞擊床頭櫃，且被害人所受頭部傷害偏近顱\n      頂，核與鑑定人陳明宏於本院審理時證稱顱頂位置之傷害\n      可能係因撞擊頭上方障礙物所造成等情相符，其證稱：「\n      因為死者右顳部分的傷害位置接近顱頂，……顱頂的位置\n      怎麼摔也不可能倒栽蔥這樣摔下來，除非是站起來撞到頭\n      上方的障礙物的情形，……」等語（見本院卷第108 頁）\n      ，況被害人亦證稱遭被告拉髮撞擊（見相驗卷第5 頁），\n      是被害人遭被告抓髮撞擊一事，被害人與證人吳洪貴子證\n      述情節互核相符，並無不合之處，而證人吳洪貴子證稱被\n      害人係遭被告抓髮撞擊床頭櫃乙節，與現場床頭櫃、床鋪\n      相對高度、擺設位置、被害人受傷部位為顱頂及顱頂位置\n      受傷係因頭上方遭撞擊之情形相為吻合，是證人吳洪貴子\n      證述被害人係遭被告拉髮撞床頭櫃之情，足堪採信。\n（二）被害人係因跌坐造成第十二胸椎壓迫性骨折之傷害：\n      經查，鑑定人即任職於法務部法醫研究所法醫師陳明宏於\n      審理時證稱：「（何謂壓迫性骨折？）一般我們骨頭的骨\n      折大摡有幾種機轉，壓迫性骨折的機轉就是脊椎骨受到上\n      下夾擠的力量，造成的骨折，一般說來是跌坐在地上後屁\n      股著地，身體的重量繼續往下壓擠的時候，骨頭會膨脹開\n      裂。（依照死者的情形來看，頭部的傷及胸椎的骨折並非\n      一次所造成？）是的，看起來機轉不同」等語（見本院卷\n      第112 頁），證人即任職於財團法人臺灣基督教門諾會醫\n      院醫師何毓基於審理時證稱：「（有關胸椎壓迫性骨折，\n      跌倒也有可能造成，是指坐下的方式跌倒還是別種方式跌\n      倒？）是坐下去的比較會，趴下的比較不會」等語（見本\n      院卷第122 頁），足認被害人係因跌坐而造成第十二胸椎\n      擠壓壓迫性骨折。\n（三）吳月梅並非自行跌倒而造成前揭傷害：\n   1、被告辯稱吳月梅係自行跌倒云云。經查，被告有為以指頭\n      推觸吳月梅額部，並抓吳月梅之髮撞牆之犯行，已如前述\n      ，況鑑定人陳明宏於本院審理時證稱：「（若以被告身高\n      不到150 公分，若抓著死者的頭髮去撞牆，是否可能會造\n      成顱頂的傷？）除了直接頭去撞牆之外，頭頂上的傷是直\n      接用拳頭打頭頂就可以，我認為是有可能抓著頭髮去撞牆\n      可以造成顱頂上的傷」等語（見本院卷第108 頁），足認\n      吳月梅所受顱頂傷害係遭人抓頭髮撞牆所造成。鑑定人於\n      審理時另證稱：「（在鑑定報告中提到，死者的頭部傷勢\n      是靠近顱頂的位置，比較不可能是自行跌倒？）因為死者\n      右顳部分的傷害位置接近顱頂，這個位置上我認為自己跌\n      倒發生碰撞的可能性比較低，通常自己發生跌倒是向前前\n      後、左右跌倒，但顱頂的位置怎麼摔也不可能倒栽蔥這樣\n      摔下來，除非是站起來撞到頭上方的障礙物的情形，不然\n      自行跌倒造成碰撞到這的部分的可能性較低。……（依你\n      解剖被害人，其頭部上有幾處？）我記得有3 處，左右顳\n      部及右後枕部。（你檢視多發性的頭部外傷，是客觀上看\n      出有參處外傷，但是否是由一次碰撞所造成？）死者的外\n      傷其界線是分開的，所以我認為這是分別的撞擊而非一次\n      撞擊，但有可能多次撞擊，因為碰撞點重疊，所以事後只\n      可見一處外傷，但很難說是多處的傷是一次撞擊，至於為\n      因一次的跌倒造成多處外傷的話，多半是因為跌倒後發生\n      滾動，如由樓梯摔下來，事實上還是有多次的碰撞。……\n      （據你剛才所言，死者頭部有3處傷口，這3處是否都是可\n      分的？）這3 個傷口的邊界是彼此分開的。（是否是比較\n      有可能是3 次的碰撞造成的？）是的」等語（見本院卷第\n      107 至108 頁），是吳月梅所受頭部外傷傷口之邊界彼此\n      分開，係分別碰撞而非一次撞擊所造成，而一次跌倒造成\n      多處外傷，多半係因在樓梯上跌倒摔下後發生滾動所造成\n      ，而被告於本院審理時陳稱：吳月梅都是住在一樓，當天\n      吳月梅也是在一樓，沒有上去二樓等語（見本院卷第 103\n      頁），可知吳月梅當日並未上樓，諒無可能自樓梯上摔倒\n      跌落，況吳月梅受有雙側顱內出血之傷害，而該顱頂位置\n      係自行跌倒造成碰撞之可能性較低，足認吳月梅受有前揭\n      傷害當非因自行跌倒所造成。被告及前揭所辯顯係臨訟卸\n      責之詞，不足採信。\n   2、被害人前曾於99年5月20日、21 日，因慢性反覆性暈眩至\n      門諾醫院就醫，有門諾醫院99年10月12日基門醫盛字第99\n      -1842號函附之急診病歷附卷可稽（見本院卷第58 頁、第\n      60頁），而證人何毓基於審理時證稱：「（你在病歷摘要\n      中有提到病人胸椎在第7、8節曾經有骨折的現象？）應該\n      是有，我的判斷是病人有一個新的第12節胸椎壓迫性骨折\n      。（這7、8節是否也是有骨折？）是陳舊性的骨折。（第\n      7、8節的陳舊性骨折與新的第12節壓迫性的骨折外觀是否\n      相同？）不同，新舊看起來就是不一樣，但都是屬於壓迫\n      性的骨折」等語（見本院卷第116至117頁），並有財團法\n      人臺灣基督教門諾會醫院99年6月14日基門醫盛字第99-11\n      66號函所附之病歷影本及同院99年10月12日基門醫盛字第\n      99-1842 號函所附之病歷影本附卷可資佐證（見相驗卷第\n      76至86頁），足認吳月梅曾於99年5月20日、21 日，因慢\n      性反覆性暈眩至門諾醫院就醫，且胸椎在第7、8  節有陳\n      舊性骨折，然如前所述，本件前開傷害並非被害人自行跌\n      倒所致，縱被害人先前疾病可能造成被害人因暈眩、頭暈\n      等原因就醫或曾因跌倒而有陳舊性骨折，仍難執前開事項\n      說明本件被害人係自行跌倒。\n（四）經查，鑑定人陳明宏於審理時證稱：「（是否可以確認頭\n      部外傷的顱頂跟另一個法醫師在相驗的時候其所畫的後腦\n      受傷圖及死者送急診的時候，急診醫師所畫的後腦受傷圖\n      有何不同？）可能要以解剖翻開頭皮之後所見才是最準的\n      ，醫院是用摸的，但可能顱頂沒有腫的那麼厲害所以沒有\n      摸出來，但解剖的位置是最準的，實際上這個位置是在顱\n      頂正上方的位置，解剖的位置是最精確的，臨床的醫師沒\n      有把頭皮打開來看」等語（見本院卷第108 頁），足認前\n      開鑑定報告書所載吳月梅頭部外傷位置偏近顱頂，雖與臺\n      灣花蓮地方法院檢察署檢驗報告書及前開門諾醫院急診病\n      歷所繪吳月梅頭部受傷位置所略有出入，然無礙於鑑定報\n      告書之認定，附此敘明。\n（五）辯護意旨認為病歷摘要可知，被害人送醫時神智清醒，應\n      可告知醫師傷害係遭被告推倒所致，但何以後續幾天均清\n      醒，卻未向醫師表示傷害係遭被告推倒所致云云（見本院\n      卷第132 頁），衡情病歷雖載有主訴事項，惟病人並無揭\n      示係因何原因跌倒或係遭何人推倒而造成之義務，非寧無\n      是病人可選擇是否說明係因何原因跌倒或係遭何人推倒而\n      造成，辯護意旨以被害人於意識清醒時未向醫師表示係遭\n      被告推倒認被告未為前揭犯行云云，容有誤解。\n四、被告為前揭傷害行為時係基於傷害之故意或殺人之故意？\n（一）被告為前揭傷害行為時係基於傷害之故意：\n      經查，被告於本院審理時自陳：「與吳月梅不合，都是為\n      了這一間房子，是吳月梅要求我要離開這個房子，因為這\n      個房子不是我的，她要趕我去出，不讓我住那邊，而這間\n      房子之前都是我及我兒子及我婆婆吳月梅及一個小舅子一\n      起同住，我兒子已經一年多沒有住了，一年多以來就只有\n      我及吳月梅同住。…吳月梅常常會大小聲罵我，但沒有每\n      天罵…她可能是看我不順眼，常常欺負我，常常罵我、趕\n      我」等語（見本院卷第101至102頁），是被告平日即因細\n      故與被害人相處不睦。被告又於本院審理時自陳：「當天\n      我正在煮中午的飯，她起床後就進來廚房，……當天我買\n      菜回家已經約12點了，她進來當時拿了碗盤大力的砸向洗\n      手台，也已經摔碎了，她常常這樣摔東西，我也不以為意\n      ，她之後又摔了別的東西，我也不理她，之後我煮完飯要\n      把菜端到飯廳，但她就坐在門口指著我，罵我『不要臉、\n      為何不去死』（台語），我就跟她說不要這樣，都是住在\n      同一個房子裡面。……當時她坐在那邊罵我，我本來要牽\n      她起來，但她說『不用我雞婆』（台語），我就站在那邊\n      看著她，約過了幾分鐘，當時我們也有對罵……」等語（\n      見本院卷第102至103頁），是被告當日又因細故與被害人\n      發生口角糾紛，進而為前揭犯行，足認被告確有傷害之故\n      意。\n（二）被告為前揭犯行時非基於殺人之故意：\n      經查，被告係以徒手方式為前揭犯行，而非以金屬銳器等\n      工具為之，且被害人所受傷害尚未達致死程度，被告與被\n      害人間雖有嫌隙，然被告為被害人之媳，復以剝奪他人生\n      命需具相當之決意始能為之，是被告與被害人因細故發生\n      糾紛並進而為前揭傷害行為，應僅係為達到報復並使被害\n      人受相當教訓而產生之傷害故意，否則被告除為前揭傷害\n      行為外，應可對被害人為更劇烈之傷害，且在傷害行為結\n      束後，被告未再對等候救護之被害人發動另波攻擊，難認\n      被告有殺人決意，故被告為前揭傷害行為時時，主觀上應\n      僅有傷害之故意。\n五、被告前揭傷害行為與被害人死亡之結果間，是否存有因果關\n    係？被告客觀上有無預見之可能性？\n（一）被告前揭傷害行為增加器官系統之負荷，與發生死亡結果\n      間存有相當因果關係：\n      辯護意旨略以：被害人所受第十二節胸椎擠壓壓迫性骨折\n      與死亡間不具因果關係，頭部外傷部分與被害人死亡結果\n      間不具有直接關聯性，只有間接影響云云（見本院卷第13\n      2 頁）。惟查，鑑定報告書死亡經過研判認為「外傷為住\n      院之導因，且造成生理上之緊迫因素，增加器官系統之負\n      荷，與發生死亡結果間仍存在因果鏈關係」（見相驗卷第\n      96頁反面），鑑定結果認為：「被害人因婆媳間爭執造成\n      頭部外傷胸椎骨折送醫，住院第6 日因多重器官衰竭死亡\n      」（見相驗卷第96頁正反面），鑑定人陳明宏於審理時復\n      證稱：「（就剛才你說你在鑑定報告的結論中，提到頭部\n      外傷、胸椎壓迫造成身體上的緊迫及加重器官負荷，如何\n      可以做這樣的判斷？）我們做研判的時候，依照時間上的\n      順序及情況上的情形，死者確實有發生過胸椎骨折及頭部\n      外傷，這些狀況確實都會加重身理上的負擔，死者心臟不\n      好又有上開的外傷，可能會使死者的心臟負荷更加加重，\n      惡化心臟病之結果，造成死亡。（依照主治醫師的看法，\n      胸椎的骨折只要用灌骨泥的方式就可以減輕疼痛，不需要\n      在做手術有何意見？）最重要的不是實際上造成器官的損\n      害，而是造成心臟的負荷增加，局部的疼痛會使得我們交\n      感神經的敏感度增加，會使得心跳及血壓都會增加，心臟\n      的負荷也會增加。……（你剛才說到依照死者的心臟病可\n      能會導致其呼吸或器官衰竭，為何可以這樣認定？）因為\n      心臟負責全部器官血液供應，只要心臟無法負擔，通常也\n      會連帶使其他器官逐漸喪失功能。（有關多重器官衰竭是\n      來自於心臟無法負荷？）是的。（有關死者受到頭部外傷\n      及腦部血腫及胸椎骨折，一般而言是否會加速或惡化心臟\n      的疾病或增加其負荷？）正常人若有一個頭部外傷或胸椎\n      骨折，這些理所當然的都會增加心臟的負荷。（若原本死\n      者就有心臟方面的疾病，依照這樣的傷勢是否會惡化心臟\n      的疾病？）是的。（有關死者所受的傷害，有無可能直接\n      導致多重性器官衰竭？）依據解剖的結果，死者的外傷應\n      該與多重性器官衰竭沒有直接的相關性，是因為增加心臟\n      的的負荷，才漸次造成其他器官衰竭。（依照你鑑定的結\n      果，若沒有死者所受這些傷害的話，死者是不會導致心臟\n      後到這麼大的負荷導致器官衰竭？或是外傷是導致連鎖反\n      應的起因？）是的。」等語（見本院卷第109至110頁、第\n      112至113頁），證人何毓基於審理時亦證稱：「（依照病\n      人受傷的狀況腦部有微量的出血，胸椎有壓迫性的骨折，\n      這樣的傷勢會不會加速心臟的狀況或增加心臟的負荷？）\n      我覺得頭部外傷勢有可能造成的。（頭部外傷而惡化心臟\n      的負荷，心臟負荷過重或無法承受時，是否會導致其他器\n      官衰竭？）會的，死者腎衰竭的源頭就是因為24日心律不\n      整產生的結果。……（就該患者在醫院中的生理或經過？\n      ……）她24日凌晨之後就一直住在加護病房，就一直是在\n      病危通知的狀態，到27日依我的判斷是惡化到抽血發現腎\n      衰竭，我們有會診腎臟科，他們認為是跟腎臟不好有關，\n      所以認為要透析……（24日病患裝置暫時性的心律調節器\n      之後，其心臟的狀況是否改善？）那時她心跳、血壓都還\n      好，狀況穩定。（為何到27日會有惡化的狀況？）當時是\n      因為出現腎衰竭的情況出來。」等語（見本院卷第119 至\n      120 頁），是被告因頭部外傷及第十二胸椎擠壓壓迫性骨\n      折，加重心臟負荷，因血液無法供應至其他器官，造成腎\n      臟等其他器官喪失功能及衰竭，足認傷害結果與死亡結果\n      間有相當因果關係。\n（二）有無安裝永久性心律調節器不影響被告與被害人死亡間之\n      因果關係：\n      辯護意旨略以：醫師建議要安裝心律調節器，但被害人家\n      屬拒絕，是否也有可能因此延誤而造成死亡云云（見本院\n      卷第80頁）。經查，證人何毓基於本院審理時證稱：「（\n      若在5月25、26 日當時有裝置永久性心律調節器的話是否\n      就不會發生死亡的結果？）裝的話還是有可能會有死亡的\n      結果……（暫時性及永久性心律調節器的功能有何差異？\n      ）當然不一樣，所以才要裝永久性的，暫時性的是從體外\n      放電，所以比較痛，永久性的話患者不會感覺到不舒服，\n      體外的功能相同，只是電流較強。讓患者比較痛，但兩種\n      都具有減緩心臟衰竭的功能。（這個暫時性心臟調節器是\n      否可以維持到患者出院？）是的。」等語（見本院卷第11\n      6頁、第119頁），足認暫時性心律調節器與永久性心律調\n      解器之差異主要在於病人是否會感到不舒服，惟兩者之功\n      能作用無何不同，均可減緩心臟衰竭之功能，準此，有無\n      裝置永久性心律調節器不影響被告前揭傷害行為與被害人\n      死亡間之因果關係，辯護意旨，容有誤會。\n（三）有無灌骨泥不影響被告與被害人死亡間之因果關係：\n      經查，證人何毓基於審理時雖證稱：「（你有提到第十二\n      個胸椎壓迫性骨折，只要灌骨泥就可以治療是否如此？）\n      是的。」等語（見本院卷第117 頁），惟查，鑑定人於審\n      理時證稱：「（依照主治醫師的看法，胸椎的骨折只要用\n      灌骨泥的方式就可以減輕疼痛，不需要在做手術有何意見\n      ？）最重要的不是實際上造成器官的損害，而是造成心臟\n      的負荷增加，局部的疼痛會使得我們交感神經的敏感度增\n      加，會使得心跳及血壓都會增加，心臟的負荷也會增加。\n      」等語（見本院卷第110 頁），惟依前述，被告係因頭部\n      外傷，多處頭皮下瘀傷，雙側顱內出血及第十二胸椎擠壓\n      壓迫性骨折，加重心臟負荷，血液無法供應至其他器官，\n      而造成腎臟等其他器官喪失功能及衰竭，被告之傷害結果\n      與被害人死亡結果間具因果關係，是灌骨泥之方式雖可減\n      輕被害人之疼痛，仍不影響被告之傷害行為與被害人死亡\n      結果間之因果關係，附此敘明。\n（四）按刑法第277條第2項前段之傷害致人於死罪，係對於犯傷\n      害罪致發生死亡結果所規定之加重結果犯，依刑法第17條\n      之規定，以客觀上行為人能預見其死亡結果之發生而主觀\n      上不預見為要件（最高法院90年度台上字第4112號判決可\n      資參照）。次按加重結果犯，源自刑事法理論中結果責任\n      主義，為矯正純以結果論責任，而不問行為人之主觀意思\n      ，常因偶然之事實，使行為人負意外結果之責任，有失情\n      理之常，違悖刑事責任之本質，乃在客觀主義規範下，於\n      刑法第17條明定以行為人客觀上所能預見之範圍內，始令\n      其負加重責任，俾免罰及行為人所不能預見之加重結果，\n      以求調和。而論加重結果犯之責任，須先審認該基本構成\n      要件之行為，與加重結果之間，有無因果關係存在（構成\n      要件該當性問題），而後始能論其對加重結果之發生能否\n      預見，以資決定。否則，行為與加重結果間，如無因果關\n      係之存在，乃係偶然的加重結果犯，縱對加重結果之發生\n      可能預見，仍不能使行為人負加重責任，如無預見可能性\n      存在，縱加重結果係由行為人之行為所引發，即加重結果\n      之發生與行為人之行為間具有因果關係，亦不能使行為人\n      負加重結果部份之責任。預見之有無，應依行為人之主觀\n      認定，但預見之能否，則決諸客觀情形，與主觀上有無預\n      見之情形不同，亦即係以行為時客觀存在之事實為審查之\n      基礎，與加害人本身主觀上有無預見之情形不同。加重結\n      果犯對於結果發生之預見可能性，其決定標準，實務採客\n      觀說，即依一般人之能力予以論定，如結果發生為客觀上\n      可能之事，行為人即應負加重結果犯之罪責，此為立法及\n      論理解釋所當然（最高法院97年台上字第3104號判決可資\n      參照）。經查，頭部、胸椎為人體要害部位，如以手抓髮\n      撞牆，極易使年逾80歲之老人受創致顱內出血，且被害人\n      因此跌坐而造成胸椎壓迫性骨折，造成心臟負荷過大，進\n      而引發死亡結果之可能乙節，為一般人在客觀上所能預見\n      之情事，且被告為成年人，開庭應答均正常，智力無異於\n      常人，並早已知悉被害人常常生病，有心臟疾病，依事發\n      當時情形，並無不能預見之事由，是其在客觀上應能預見\n      其所為傷害行為，可能導致被害人之死亡。\n六、綜上，被告前揭所辯，顯係事後矯飾卸責之詞，不足採信。\n    前開辯護意旨，亦容有誤會。本件事證明確，被告犯行足堪\n    認定，應依法論科。\n七、核被告許秀盆所為，係犯刑法第277條第2項傷害致人於死罪\n    。爰審酌被告為被害人之媳，雙方因細故素有糾紛，僅因洗\n    碗摔破碗乙事即生糾紛發生爭執，不顧人倫之常，明知被害\n    人業已高齡，竟以手肘撞擊被害人腰部，並抓被害人頭髮撞\n    擊床頭櫃，未思及可能導致被害人死亡之結果，下手犯此重\n    罪，造成被害人家屬永遠無法撫平之傷痛，且犯罪後否認犯\n    行，矯卸其詞，毫無悔意，迄今未與被害人家屬達成和解或\n    賠償被害人家屬，惟其並無前科，有臺灣高等法院被告前案\n    紀錄表存卷可參，暨其智識程度、生活狀況等一切情狀，量\n    處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第2\n項，判決如主文。\n本案經檢察官簡淑如到庭執行職務\n中    華    民    國   100    年    4     月    28    日\n                  刑事第二庭  審判長  法  官  張宏節\n                                      法  官  蔡寶樺\n                                      法  官  林季緯\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\n之日期為準。"
  },
  "search": "臺灣花蓮地方法院刑事判決99年度訴字第302號公訴人臺灣花蓮地方法院檢察署檢察官被告許秀盆選任辯護人鍾年展律師上列被告因傷害致死案件，經檢察官提起公訴（99年度偵字第3620號），本院判決如下：主文許秀盆傷害人之身體，因而致人於死，處有期徒刑柒年貳月。事實一、許秀盆係吳月梅之媳，平日兩人相處非睦。許秀盆於民國99年5月22日11時許，在花蓮縣花蓮市○○街30巷11號其2人住處，因細故與吳月梅發生口角爭執，竟基於傷害之犯意，且在客觀上應能預見對人之頭部、腰部施以重擊，極易因此受傷而導致死亡之結果，其於主觀上雖無使吳月梅發生死亡結果之認識，亦未預見死亡之結果發生，仍在上址住處1樓走廊上，以手肘撞擊吳月梅腰部，吳月梅因此跌坐，並在上址住處1樓吳月梅房間內，以指頭推觸吳月梅額部，並抓吳月梅之髮撞床頭櫃，吳月梅因此受有頭部外傷，多處頭皮下瘀傷，雙側顱內出血及第十二胸椎擠壓壓迫性骨折等傷害，經送醫急救，因吳月梅心脈弛緩，傳導阻滯，導致多重器官衰竭，於99年5月27日14時21分死亡。二、案經吳月梅及其子洪龍生、其女洪玉蘭、洪碧霞訴由花蓮縣警察局花蓮分局報告臺灣花蓮地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、證人即告訴人吳月梅於警詢時之證述：按被告以外之人於審判中死亡者，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據，刑事訴訟法第159條之3第3款定有明文。證人即告訴人吳月梅於陳述後因心脈弛緩、傳導阻滯，引發多重器官衰竭死亡，有臺灣花蓮地方法院檢察署99年7月16日99甲相字第156號相驗屍體證明書在卷可稽（見相驗卷第102頁），本院審酌告訴人吳月梅於警詢時之言詞陳述，係於案發之初立即製作，對案發情況之記憶當甚為清晰，不致發生一般傳聞證據中證人記憶瑕疵之風險，且告訴人吳月梅既提出告訴，則其於警詢時之陳述，當係出於本意而為，其製作筆錄之地點，係在財團法人臺灣基督教門諾會醫院所為，警方當無以強暴、脅迫、利誘、詐欺等不正方法影響其陳述，自具有可信之特別情況，且為證明犯罪事實之存否所必要，故告訴人吳月梅於警詢時之證詞，得為證據。二、證人吳洪貴子於本院審理時之證述：按被告以外之人，在審判外將其親身知覺、體驗之事實，以言詞或書面陳述，固屬「狹義傳聞證據」，除法律有規定者外，不得作為證據，為刑事訴訟法第159條第1項所明定。然在審判外聽聞自親身知覺、體驗之人所為陳述之「傳聞證人」，於審判中到庭以言詞或書面轉述之「傳聞證言」或「傳聞書面」，亦屬傳聞證據。此等「傳聞證言」或「傳聞書面」，因親身知覺、體驗之原陳述者，未親自到庭依人證調查程序陳述並接受當事人之詰問，無從確保當事人之反對詰問權，且有悖直接審理及言詞審理主義，影響程序正義之實現，故原則上，其證據能力亦應予以排除。但倘原陳述者已死亡、因故長期喪失記憶能力、滯留國外或所在不明等因素，致客觀上不能到庭陳述並接受詰問，而到庭之「傳聞證人」已依人證程序具結陳述並接受詰問，且該「傳聞證言」或「傳聞書面」具備特別可信性及證明犯罪事實存否所不可或缺之必要性嚴格條件，或經當事人同意，法院復認具備適當性之要件時，法律就此雖未規定，惟基於真實之發現，以維護司法正義，本諸同法第159條之3、第159條之5立法時所憑藉之相同法理，當例外得作為證據（最高法院96年度台上字第3900號判決、96年度台上字第7024號判決意旨參照）。經查，辯護人在本院審理時雖爭執證人吳洪貴子於本院審理時之證述，均屬傳聞證據，無證據能力云云。然查，證人吳洪貴子於本院審理時所證述關於在審判外親自聽聞吳月梅陳述被告有以手肘撞吳月梅造成吳月梅跌倒及以指頭推觸吳月梅額部，並抓吳月梅之髮撞床頭櫃乙節乙節，固屬傳聞證言，然證人吳洪貴子關於吳月梅有對其陳稱遭被告傷害、親見吳月梅躺在床上等其餘證述部分，屬證人吳洪貴子依親身體驗事實所為之陳述，自具有不可替代性，依法有證據能力，是辯護人未予區分證人之證述內容，而一概否認證據能力，容有未當。再者，原陳述者吳月梅已於99年5月27日14時21分因心脈弛緩、傳導阻滯，引發多重器官衰竭死亡，有臺灣花蓮地方法院檢察署99年7月16日99甲相字第156號相驗屍體證明書在卷可稽（見相驗卷第102頁），故客觀上原陳述者吳月梅已不能到庭陳述並接受詰問，而證人吳洪貴子所為上開傳聞證言，經具結擔保其等證言之真實性，且證人吳洪貴子就吳月梅洗碗弄破碗且與被告發生爭執與被告及吳月梅證述內容相同（見相驗卷第4至5頁、第10至11頁），以指頭推觸吳月梅額部，並抓吳月梅之髮撞擊物品之證述與吳月梅證述內容相同（見相驗卷第4至5頁），是其證述具備特別可信性；抑且，證人吳洪貴子該部分之證述為證明本案犯罪事實存否所不可或缺之必要性要件，從而，證人吳洪貴子所為上開傳聞證言，參諸前開說明，得作為證據。三、證人洪龍生於偵查中之證述：按證人應命具結；又證人、鑑定人依法應具結而未具結者，其證言或鑑定意見不得作為證據，刑事訴訟法第186條第1項前段及第158條之3分別定有明文。故證人於檢察官偵查中或法院審判中作證，除在法律上有得以拒絕作證或不得令其具結之情形以外，均應依法命其具結，其證言始具有證據能力。至同法第159條之5係規定傳聞證據得例外具有證據能力之情形，其與證人於檢察官偵查或審判中原則上必須踐行具結程序，其證言始具證據能力之規定不同，自不宜互相混淆。縱檢察官及被告於法院審判時同意證人於審判外之陳述作為證據，或知該項陳述具有同法第159條第1項不得作為證據之情形，而未於言詞辯論終結前聲明異議，但若該證人在法律上並無得以拒絕作證或不得令其具結之情形，而檢察官或法院未依法命該證人具結所取得之證言，依上述說明，仍不具有證據能力（最高法院98年度台上字第1790號判決可資參照）。經查，證人洪龍生於偵查中之證述，依法應命其具結，其證言始具有證據能力，本件偵卷內並無證人洪龍生偵查中之結文，依同法第158條之3規定，無證據能力。四、財團法人臺灣基督教門諾會醫院之病歷：按醫師執行醫療業務時，不論患者是因病尋求診療，或因特殊目的而就醫，醫師於診療過程中，應依醫師法之規定，製作病歷，此一病歷之製作，均屬醫師於醫療業務過程中所須製作之紀錄文書，而且每一醫療行為均屬可分，因其接續之看診行為而構成醫療業務行為，其中縱有因訴訟目的，例如被毆傷而尋求醫師之治療，對醫師而言，仍屬其醫療業務行為之一部分，仍應依法製作病歷，則該病歷仍屬業務上所製作之紀錄文書，與通常之醫療行為所製作之病歷無殊，自屬刑事訴訟法第159條之4第2款所稱從事業務之人於業務上所須製作之紀錄文書，而診斷證明書係依病歷所轉錄之證明文書，自仍屬本條項之證明文書（最高法院97年度台上字第666號判決意旨參照），是卷附之財團法人臺灣基督教門諾會醫院99年6月14日基門醫盛字第99-1166號函所附之病歷影本及同院99年10月12日基門醫盛字第99-1842號函所附之病歷影本1份，均有證據能力。五、法務部法醫研究所鑑定報告書：按刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第208條之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審判長、受命法官或檢察官視具體個案之需要而為選任、囑託，並依第206條之規定，提出言詞或書面報告，始符合同法第159條第1項所定得作為證據之「法律有規定」之情形。否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查中之案件，為因應實務上，或因量大、或有急迫之現實需求，例行性當然有鑑定之必要者，例如毒品之種類與成分、尿液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法務部92年9月1日法檢字第0920035083號函參照）。此種由檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為。此種由司法警察官、司法警察送請檢察官事前概括選任之鑑定人或囑託之鑑定機關、團體所為之鑑定結果，與檢察官選任或囑託為鑑定者，性質上並無差異，同具有證據能力（最高法院96年度台上字第2860號判決意旨參照）。另法院或檢察官囑託其他機關、團體為鑑定時，如須以言詞報告或說明時，始得命實施鑑定或審查之人為之，並非一定須命以言詞報告或說明，且機關、團體之鑑定，如未命實施鑑定或審查之人為言詞報告或說明時，並無準用刑事訴訟法第202條鑑定人應具結之規定，該法第208條第1項定有明文（最高法院96年度臺上字第486號判決意旨參照）。準此，法務部法醫研究所（99）醫鑑字第0991102089號鑑定報告書，為檢察機關委託概送由該鑑定機關所為之鑑定，該鑑驗書於鑑驗方法、鑑驗結果均有詳細說明，且檢察官並未命實施鑑定人為言詞報告或說明，自無準用刑事訴訟法第202條鑑定人具結之規定，不因實施鑑定人未具結即無證據能力，揆諸前開說明，前開鑑定書依刑事訴訟法第159條第1項及同法第206條第1項規定，均具有證據能力。六、按被告以外之人於審判外之陳述，雖不符合刑事訴訟法法第159條之1至第159條之4之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有同法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條第1項及第159條之5分別定有明文。經查，臺灣花蓮地方法院檢察署99年度相字第156號檢驗報告書、99甲相字第156號相驗屍體證明書，經當事人及其辯護人於本院準備程序中同意作為證據而不予爭執（見本院卷第30頁），且於本院審理時迄至言詞辯論終結前亦未就證據能力部分聲明異議，本院審酌前述證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，依同法第159條之5規定，前揭證據資料均有證據能力。貳、實體部分：一、訊據被告矢口否認有何傷害致人於死之犯行，辯稱：伊未以指頭推觸吳月梅額部，或抓吳月梅之髮撞牆，吳月梅係自行跌倒，伊看見吳月梅時其已倒臥在房門口云云。惟查：二、本案被害人吳月梅於99年5月27日14時21分因經送醫不治死亡，經檢察官會同法務部法醫研究所法醫陳宏明解剖屍體之鑑定結果，其死亡經過研判為：（一）死者吳月梅，為86歲，女性，13年5月29日生，身分證統一編號Ｚ000000000。丈夫及長子死亡，與長媳許秀盆同住，平時婆媳相處不睦。99年5月22日與許秀盆發生爭執，遭許女暴力相向致頭部受傷，因硬膜下出血及胸椎壓迫性骨折入門諾醫院。死者住院過程中因房室傳導阻滯，雖放置暫時節律器，仍在5月27日因急性腎衰竭併多重器官衰竭，病危出院返家過世。（二）送驗血液經檢驗後發現安寧治療用藥物，無其他常見毒藥物。（三）解剖結果死者頭部外傷為多發性，且位置偏近顱頂，較不符合自行跌倒情況，應似混合人為外力造成，死者另因跌坐造成第12胸椎擠壓迫性骨折。解剖觀察前述頭部外傷所造成顱內出血顱腦損傷，嚴重程度尚未達致死程度，且住院期間昏迷指數變化不大，頭部外傷非致死直接原因。死者年邁高齡且原有缺血性心臟病，及瓣膜性心臟病，住院期間發生心博弛緩血壓不穩，漸次造成腎臟衰竭、肺水腫充血呼吸衰竭、肝衰竭，最終引起死亡結果，外傷為住院之導因，且造成生理上之緊迫因素，增加器官系統之負荷，與發生死亡結果間仍存在因果鏈關係，死亡方式應為他殺。（四）死亡原因：甲、多重器官衰竭。乙、心博弛緩，傳導阻滯。丙、缺血及瓣膜性心臟病，因外傷住院。（五）死亡方式：他殺。鑑定結果為：死者吳月梅，86歲，女性，13年05月29日生，身分證統一編號Ｚ000000000。99年5月22日因婆媳間爭執，造成頭部外傷胸椎骨折送醫，住院第6日因多重器官衰竭死亡，死亡方式為他殺，有法務部法醫研究所（99）醫鑑字第0991102089號鑑定報告書1份在卷足參（相驗卷第93至96頁），並有臺灣花蓮地方法院檢察署99年7月16日99甲相字第156號相驗屍體證明書1份及相驗及解剖照片共72張（相驗卷第38至73頁、第102頁）在卷可佐。三、吳月梅所受頭部外傷，多處頭皮下淤傷，雙側顱內出血及第十二胸椎壓迫性骨折，是否係被告所為？（一）被告有為以手肘撞擊吳月梅腰部，以指頭推觸吳月梅額部，並抓吳月梅之髮撞牆之犯行：1、經查，證人吳月梅於警詢時證稱：99年5月22日11時許，在花蓮市○○街30巷11號自宅內，因碗拿不好掉在地上破了，被告見狀就用2隻手指推我的額頭，並辱罵伊：這棟房子沒有你的名字，你可以搬走了，後來又抓伊的頭髮撞牆，後來伊就不支倒地等語（見相驗卷第4至5頁），與證人吳洪貴子於審理時證稱：「吳月梅告訴我說：我去洗碗弄破，第一碗許秀盆沒有罵我，但二碗又弄破，所以許秀盆有與我對罵，之後許秀盆有去我母親的房間戳我母親的額頭，並罵我母親，說『這個房間你沒有份』，之後兩個人就互罵，許秀盆是先在走廊那邊用手肘撞我母親，使我母親跌坐在走廊那邊，之後許秀盆又進去我母親房間，後來許秀盆就用手拉著我母親撞床頭櫃，是我到了之後我母親跟我這樣講的……許秀盆用手肘撞我母親，讓我母親跌倒，後來我母親到房間後許秀盆又到房間用手戳我母親的頭，但有戳到我母親的頭，但有沒有戳到我母親沒有說，之後許秀盆還抓我母親的頭撞床頭櫃。在走廊的時候，許秀盆是用手肘撞我母親的腰間，讓我母親跌倒。」等語（見本院卷第124頁），是證人吳月梅於警詢時證述被告有以指頭推觸其額部，並抓其頭髮撞牆之證述與證人吳洪貴子於本院審理時證述情節互核相符，足認被告確有為以手肘撞擊吳月梅腰部，以指頭推觸吳月梅額部，並抓吳月梅之髮撞床頭櫃之犯行。2、按被告、被害人或證人之陳述有部分前後不一致或相互間有所歧異時，究竟何者為可採，何者為不足採，法院原得本其自由心證予以斟酌取捨，非謂一有不符或歧異，即應認其全部供述均為不可採信；又告訴人供述之證據前後縱有差異，事實審法院依憑告訴人前後之供述證據，斟酌其他證據，本於經驗法則與論理法則，取其認為真實之一部作為論罪之證據，自屬合法，難謂所認事實與供述證據之部分不符，即指判決有證據上理由矛盾之違法（最高法院78年度台上字第1469號、94年度台上字第2703號判決意旨可資參照）。被害人雖未就遭被告以手肘撞擊腰部造成跌坐乙節為證述，惟查，證人吳洪貴子所證述被告以手肘撞擊被害人腰部，造成被害人跌倒等情，與被害人係因跌坐造成第十二胸椎壓迫性骨折傷害（詳如後述）之事實適相吻合，且此部分並未與被害人陳述有相左之處，應可採信。又被害人雖證稱係遭被告抓髮撞牆等語，證人吳洪貴子證稱被害人係遭抓髮撞床頭櫃等語，就被害人撞擊之物為牆壁或床頭櫃雖有出入，惟查，依卷附被害人房間現場照片所示（見本院卷第138頁下方照片），該床頭櫃相較於床鋪有一定之高度，衡情被告於為前揭犯行時年齡為62歲，雖非體格力量強健之人，然仍有一定氣力抓躺在床上之被害人的頭髮撞擊床頭櫃，且被害人所受頭部傷害偏近顱頂，核與鑑定人陳明宏於本院審理時證稱顱頂位置之傷害可能係因撞擊頭上方障礙物所造成等情相符，其證稱：「因為死者右顳部分的傷害位置接近顱頂，……顱頂的位置怎麼摔也不可能倒栽蔥這樣摔下來，除非是站起來撞到頭上方的障礙物的情形，……」等語（見本院卷第108頁），況被害人亦證稱遭被告拉髮撞擊（見相驗卷第5頁），是被害人遭被告抓髮撞擊一事，被害人與證人吳洪貴子證述情節互核相符，並無不合之處，而證人吳洪貴子證稱被害人係遭被告抓髮撞擊床頭櫃乙節，與現場床頭櫃、床鋪相對高度、擺設位置、被害人受傷部位為顱頂及顱頂位置受傷係因頭上方遭撞擊之情形相為吻合，是證人吳洪貴子證述被害人係遭被告拉髮撞床頭櫃之情，足堪採信。（二）被害人係因跌坐造成第十二胸椎壓迫性骨折之傷害：經查，鑑定人即任職於法務部法醫研究所法醫師陳明宏於審理時證稱：「（何謂壓迫性骨折？）一般我們骨頭的骨折大摡有幾種機轉，壓迫性骨折的機轉就是脊椎骨受到上下夾擠的力量，造成的骨折，一般說來是跌坐在地上後屁股著地，身體的重量繼續往下壓擠的時候，骨頭會膨脹開裂。（依照死者的情形來看，頭部的傷及胸椎的骨折並非一次所造成？）是的，看起來機轉不同」等語（見本院卷第112頁），證人即任職於財團法人臺灣基督教門諾會醫院醫師何毓基於審理時證稱：「（有關胸椎壓迫性骨折，跌倒也有可能造成，是指坐下的方式跌倒還是別種方式跌倒？）是坐下去的比較會，趴下的比較不會」等語（見本院卷第122頁），足認被害人係因跌坐而造成第十二胸椎擠壓壓迫性骨折。（三）吳月梅並非自行跌倒而造成前揭傷害：1、被告辯稱吳月梅係自行跌倒云云。經查，被告有為以指頭推觸吳月梅額部，並抓吳月梅之髮撞牆之犯行，已如前述，況鑑定人陳明宏於本院審理時證稱：「（若以被告身高不到150公分，若抓著死者的頭髮去撞牆，是否可能會造成顱頂的傷？）除了直接頭去撞牆之外，頭頂上的傷是直接用拳頭打頭頂就可以，我認為是有可能抓著頭髮去撞牆可以造成顱頂上的傷」等語（見本院卷第108頁），足認吳月梅所受顱頂傷害係遭人抓頭髮撞牆所造成。鑑定人於審理時另證稱：「（在鑑定報告中提到，死者的頭部傷勢是靠近顱頂的位置，比較不可能是自行跌倒？）因為死者右顳部分的傷害位置接近顱頂，這個位置上我認為自己跌倒發生碰撞的可能性比較低，通常自己發生跌倒是向前前後、左右跌倒，但顱頂的位置怎麼摔也不可能倒栽蔥這樣摔下來，除非是站起來撞到頭上方的障礙物的情形，不然自行跌倒造成碰撞到這的部分的可能性較低。……（依你解剖被害人，其頭部上有幾處？）我記得有3處，左右顳部及右後枕部。（你檢視多發性的頭部外傷，是客觀上看出有參處外傷，但是否是由一次碰撞所造成？）死者的外傷其界線是分開的，所以我認為這是分別的撞擊而非一次撞擊，但有可能多次撞擊，因為碰撞點重疊，所以事後只可見一處外傷，但很難說是多處的傷是一次撞擊，至於為因一次的跌倒造成多處外傷的話，多半是因為跌倒後發生滾動，如由樓梯摔下來，事實上還是有多次的碰撞。……（據你剛才所言，死者頭部有3處傷口，這3處是否都是可分的？）這3個傷口的邊界是彼此分開的。（是否是比較有可能是3次的碰撞造成的？）是的」等語（見本院卷第107至108頁），是吳月梅所受頭部外傷傷口之邊界彼此分開，係分別碰撞而非一次撞擊所造成，而一次跌倒造成多處外傷，多半係因在樓梯上跌倒摔下後發生滾動所造成，而被告於本院審理時陳稱：吳月梅都是住在一樓，當天吳月梅也是在一樓，沒有上去二樓等語（見本院卷第103頁），可知吳月梅當日並未上樓，諒無可能自樓梯上摔倒跌落，況吳月梅受有雙側顱內出血之傷害，而該顱頂位置係自行跌倒造成碰撞之可能性較低，足認吳月梅受有前揭傷害當非因自行跌倒所造成。被告及前揭所辯顯係臨訟卸責之詞，不足採信。2、被害人前曾於99年5月20日、21日，因慢性反覆性暈眩至門諾醫院就醫，有門諾醫院99年10月12日基門醫盛字第99-1842號函附之急診病歷附卷可稽（見本院卷第58頁、第60頁），而證人何毓基於審理時證稱：「（你在病歷摘要中有提到病人胸椎在第7、8節曾經有骨折的現象？）應該是有，我的判斷是病人有一個新的第12節胸椎壓迫性骨折。（這7、8節是否也是有骨折？）是陳舊性的骨折。（第7、8節的陳舊性骨折與新的第12節壓迫性的骨折外觀是否相同？）不同，新舊看起來就是不一樣，但都是屬於壓迫性的骨折」等語（見本院卷第116至117頁），並有財團法人臺灣基督教門諾會醫院99年6月14日基門醫盛字第99-1166號函所附之病歷影本及同院99年10月12日基門醫盛字第99-1842號函所附之病歷影本附卷可資佐證（見相驗卷第76至86頁），足認吳月梅曾於99年5月20日、21日，因慢性反覆性暈眩至門諾醫院就醫，且胸椎在第7、8節有陳舊性骨折，然如前所述，本件前開傷害並非被害人自行跌倒所致，縱被害人先前疾病可能造成被害人因暈眩、頭暈等原因就醫或曾因跌倒而有陳舊性骨折，仍難執前開事項說明本件被害人係自行跌倒。（四）經查，鑑定人陳明宏於審理時證稱：「（是否可以確認頭部外傷的顱頂跟另一個法醫師在相驗的時候其所畫的後腦受傷圖及死者送急診的時候，急診醫師所畫的後腦受傷圖有何不同？）可能要以解剖翻開頭皮之後所見才是最準的，醫院是用摸的，但可能顱頂沒有腫的那麼厲害所以沒有摸出來，但解剖的位置是最準的，實際上這個位置是在顱頂正上方的位置，解剖的位置是最精確的，臨床的醫師沒有把頭皮打開來看」等語（見本院卷第108頁），足認前開鑑定報告書所載吳月梅頭部外傷位置偏近顱頂，雖與臺灣花蓮地方法院檢察署檢驗報告書及前開門諾醫院急診病歷所繪吳月梅頭部受傷位置所略有出入，然無礙於鑑定報告書之認定，附此敘明。（五）辯護意旨認為病歷摘要可知，被害人送醫時神智清醒，應可告知醫師傷害係遭被告推倒所致，但何以後續幾天均清醒，卻未向醫師表示傷害係遭被告推倒所致云云（見本院卷第132頁），衡情病歷雖載有主訴事項，惟病人並無揭示係因何原因跌倒或係遭何人推倒而造成之義務，非寧無是病人可選擇是否說明係因何原因跌倒或係遭何人推倒而造成，辯護意旨以被害人於意識清醒時未向醫師表示係遭被告推倒認被告未為前揭犯行云云，容有誤解。四、被告為前揭傷害行為時係基於傷害之故意或殺人之故意？（一）被告為前揭傷害行為時係基於傷害之故意：經查，被告於本院審理時自陳：「與吳月梅不合，都是為了這一間房子，是吳月梅要求我要離開這個房子，因為這個房子不是我的，她要趕我去出，不讓我住那邊，而這間房子之前都是我及我兒子及我婆婆吳月梅及一個小舅子一起同住，我兒子已經一年多沒有住了，一年多以來就只有我及吳月梅同住。…吳月梅常常會大小聲罵我，但沒有每天罵…她可能是看我不順眼，常常欺負我，常常罵我、趕我」等語（見本院卷第101至102頁），是被告平日即因細故與被害人相處不睦。被告又於本院審理時自陳：「當天我正在煮中午的飯，她起床後就進來廚房，……當天我買菜回家已經約12點了，她進來當時拿了碗盤大力的砸向洗手台，也已經摔碎了，她常常這樣摔東西，我也不以為意，她之後又摔了別的東西，我也不理她，之後我煮完飯要把菜端到飯廳，但她就坐在門口指著我，罵我『不要臉、為何不去死』（台語），我就跟她說不要這樣，都是住在同一個房子裡面。……當時她坐在那邊罵我，我本來要牽她起來，但她說『不用我雞婆』（台語），我就站在那邊看著她，約過了幾分鐘，當時我們也有對罵……」等語（見本院卷第102至103頁），是被告當日又因細故與被害人發生口角糾紛，進而為前揭犯行，足認被告確有傷害之故意。（二）被告為前揭犯行時非基於殺人之故意：經查，被告係以徒手方式為前揭犯行，而非以金屬銳器等工具為之，且被害人所受傷害尚未達致死程度，被告與被害人間雖有嫌隙，然被告為被害人之媳，復以剝奪他人生命需具相當之決意始能為之，是被告與被害人因細故發生糾紛並進而為前揭傷害行為，應僅係為達到報復並使被害人受相當教訓而產生之傷害故意，否則被告除為前揭傷害行為外，應可對被害人為更劇烈之傷害，且在傷害行為結束後，被告未再對等候救護之被害人發動另波攻擊，難認被告有殺人決意，故被告為前揭傷害行為時時，主觀上應僅有傷害之故意。五、被告前揭傷害行為與被害人死亡之結果間，是否存有因果關係？被告客觀上有無預見之可能性？（一）被告前揭傷害行為增加器官系統之負荷，與發生死亡結果間存有相當因果關係：辯護意旨略以：被害人所受第十二節胸椎擠壓壓迫性骨折與死亡間不具因果關係，頭部外傷部分與被害人死亡結果間不具有直接關聯性，只有間接影響云云（見本院卷第132頁）。惟查，鑑定報告書死亡經過研判認為「外傷為住院之導因，且造成生理上之緊迫因素，增加器官系統之負荷，與發生死亡結果間仍存在因果鏈關係」（見相驗卷第96頁反面），鑑定結果認為：「被害人因婆媳間爭執造成頭部外傷胸椎骨折送醫，住院第6日因多重器官衰竭死亡」（見相驗卷第96頁正反面），鑑定人陳明宏於審理時復證稱：「（就剛才你說你在鑑定報告的結論中，提到頭部外傷、胸椎壓迫造成身體上的緊迫及加重器官負荷，如何可以做這樣的判斷？）我們做研判的時候，依照時間上的順序及情況上的情形，死者確實有發生過胸椎骨折及頭部外傷，這些狀況確實都會加重身理上的負擔，死者心臟不好又有上開的外傷，可能會使死者的心臟負荷更加加重，惡化心臟病之結果，造成死亡。（依照主治醫師的看法，胸椎的骨折只要用灌骨泥的方式就可以減輕疼痛，不需要在做手術有何意見？）最重要的不是實際上造成器官的損害，而是造成心臟的負荷增加，局部的疼痛會使得我們交感神經的敏感度增加，會使得心跳及血壓都會增加，心臟的負荷也會增加。……（你剛才說到依照死者的心臟病可能會導致其呼吸或器官衰竭，為何可以這樣認定？）因為心臟負責全部器官血液供應，只要心臟無法負擔，通常也會連帶使其他器官逐漸喪失功能。（有關多重器官衰竭是來自於心臟無法負荷？）是的。（有關死者受到頭部外傷及腦部血腫及胸椎骨折，一般而言是否會加速或惡化心臟的疾病或增加其負荷？）正常人若有一個頭部外傷或胸椎骨折，這些理所當然的都會增加心臟的負荷。（若原本死者就有心臟方面的疾病，依照這樣的傷勢是否會惡化心臟的疾病？）是的。（有關死者所受的傷害，有無可能直接導致多重性器官衰竭？）依據解剖的結果，死者的外傷應該與多重性器官衰竭沒有直接的相關性，是因為增加心臟的的負荷，才漸次造成其他器官衰竭。（依照你鑑定的結果，若沒有死者所受這些傷害的話，死者是不會導致心臟後到這麼大的負荷導致器官衰竭？或是外傷是導致連鎖反應的起因？）是的。」等語（見本院卷第109至110頁、第112至113頁），證人何毓基於審理時亦證稱：「（依照病人受傷的狀況腦部有微量的出血，胸椎有壓迫性的骨折，這樣的傷勢會不會加速心臟的狀況或增加心臟的負荷？）我覺得頭部外傷勢有可能造成的。（頭部外傷而惡化心臟的負荷，心臟負荷過重或無法承受時，是否會導致其他器官衰竭？）會的，死者腎衰竭的源頭就是因為24日心律不整產生的結果。……（就該患者在醫院中的生理或經過？……）她24日凌晨之後就一直住在加護病房，就一直是在病危通知的狀態，到27日依我的判斷是惡化到抽血發現腎衰竭，我們有會診腎臟科，他們認為是跟腎臟不好有關，所以認為要透析……（24日病患裝置暫時性的心律調節器之後，其心臟的狀況是否改善？）那時她心跳、血壓都還好，狀況穩定。（為何到27日會有惡化的狀況？）當時是因為出現腎衰竭的情況出來。」等語（見本院卷第119至120頁），是被告因頭部外傷及第十二胸椎擠壓壓迫性骨折，加重心臟負荷，因血液無法供應至其他器官，造成腎臟等其他器官喪失功能及衰竭，足認傷害結果與死亡結果間有相當因果關係。（二）有無安裝永久性心律調節器不影響被告與被害人死亡間之因果關係：辯護意旨略以：醫師建議要安裝心律調節器，但被害人家屬拒絕，是否也有可能因此延誤而造成死亡云云（見本院卷第80頁）。經查，證人何毓基於本院審理時證稱：「（若在5月25、26日當時有裝置永久性心律調節器的話是否就不會發生死亡的結果？）裝的話還是有可能會有死亡的結果……（暫時性及永久性心律調節器的功能有何差異？）當然不一樣，所以才要裝永久性的，暫時性的是從體外放電，所以比較痛，永久性的話患者不會感覺到不舒服，體外的功能相同，只是電流較強。讓患者比較痛，但兩種都具有減緩心臟衰竭的功能。（這個暫時性心臟調節器是否可以維持到患者出院？）是的。」等語（見本院卷第116頁、第119頁），足認暫時性心律調節器與永久性心律調解器之差異主要在於病人是否會感到不舒服，惟兩者之功能作用無何不同，均可減緩心臟衰竭之功能，準此，有無裝置永久性心律調節器不影響被告前揭傷害行為與被害人死亡間之因果關係，辯護意旨，容有誤會。（三）有無灌骨泥不影響被告與被害人死亡間之因果關係：經查，證人何毓基於審理時雖證稱：「（你有提到第十二個胸椎壓迫性骨折，只要灌骨泥就可以治療是否如此？）是的。」等語（見本院卷第117頁），惟查，鑑定人於審理時證稱：「（依照主治醫師的看法，胸椎的骨折只要用灌骨泥的方式就可以減輕疼痛，不需要在做手術有何意見？）最重要的不是實際上造成器官的損害，而是造成心臟的負荷增加，局部的疼痛會使得我們交感神經的敏感度增加，會使得心跳及血壓都會增加，心臟的負荷也會增加。」等語（見本院卷第110頁），惟依前述，被告係因頭部外傷，多處頭皮下瘀傷，雙側顱內出血及第十二胸椎擠壓壓迫性骨折，加重心臟負荷，血液無法供應至其他器官，而造成腎臟等其他器官喪失功能及衰竭，被告之傷害結果與被害人死亡結果間具因果關係，是灌骨泥之方式雖可減輕被害人之疼痛，仍不影響被告之傷害行為與被害人死亡結果間之因果關係，附此敘明。（四）按刑法第277條第2項前段之傷害致人於死罪，係對於犯傷害罪致發生死亡結果所規定之加重結果犯，依刑法第17條之規定，以客觀上行為人能預見其死亡結果之發生而主觀上不預見為要件（最高法院90年度台上字第4112號判決可資參照）。次按加重結果犯，源自刑事法理論中結果責任主義，為矯正純以結果論責任，而不問行為人之主觀意思，常因偶然之事實，使行為人負意外結果之責任，有失情理之常，違悖刑事責任之本質，乃在客觀主義規範下，於刑法第17條明定以行為人客觀上所能預見之範圍內，始令其負加重責任，俾免罰及行為人所不能預見之加重結果，以求調和。而論加重結果犯之責任，須先審認該基本構成要件之行為，與加重結果之間，有無因果關係存在（構成要件該當性問題），而後始能論其對加重結果之發生能否預見，以資決定。否則，行為與加重結果間，如無因果關係之存在，乃係偶然的加重結果犯，縱對加重結果之發生可能預見，仍不能使行為人負加重責任，如無預見可能性存在，縱加重結果係由行為人之行為所引發，即加重結果之發生與行為人之行為間具有因果關係，亦不能使行為人負加重結果部份之責任。預見之有無，應依行為人之主觀認定，但預見之能否，則決諸客觀情形，與主觀上有無預見之情形不同，亦即係以行為時客觀存在之事實為審查之基礎，與加害人本身主觀上有無預見之情形不同。加重結果犯對於結果發生之預見可能性，其決定標準，實務採客觀說，即依一般人之能力予以論定，如結果發生為客觀上可能之事，行為人即應負加重結果犯之罪責，此為立法及論理解釋所當然（最高法院97年台上字第3104號判決可資參照）。經查，頭部、胸椎為人體要害部位，如以手抓髮撞牆，極易使年逾80歲之老人受創致顱內出血，且被害人因此跌坐而造成胸椎壓迫性骨折，造成心臟負荷過大，進而引發死亡結果之可能乙節，為一般人在客觀上所能預見之情事，且被告為成年人，開庭應答均正常，智力無異於常人，並早已知悉被害人常常生病，有心臟疾病，依事發當時情形，並無不能預見之事由，是其在客觀上應能預見其所為傷害行為，可能導致被害人之死亡。六、綜上，被告前揭所辯，顯係事後矯飾卸責之詞，不足採信。前開辯護意旨，亦容有誤會。本件事證明確，被告犯行足堪認定，應依法論科。七、核被告許秀盆所為，係犯刑法第277條第2項傷害致人於死罪。爰審酌被告為被害人之媳，雙方因細故素有糾紛，僅因洗碗摔破碗乙事即生糾紛發生爭執，不顧人倫之常，明知被害人業已高齡，竟以手肘撞擊被害人腰部，並抓被害人頭髮撞擊床頭櫃，未思及可能導致被害人死亡之結果，下手犯此重罪，造成被害人家屬永遠無法撫平之傷痛，且犯罪後否認犯行，矯卸其詞，毫無悔意，迄今未與被害人家屬達成和解或賠償被害人家屬，惟其並無前科，有臺灣高等法院被告前案紀錄表存卷可參，暨其智識程度、生活狀況等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第2項，判決如主文。本案經檢察官簡淑如到庭執行職務中華民國100年4月28日刑事第二庭審判長法官張宏節法官蔡寶樺法官林季緯以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年5月9日書記官附錄本判決論罪之法律條文：中華民國刑法第277條第2項犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "張宏節",
      "蔡寶樺",
      "林季緯"
    ],
    "prosecutors": [
      "簡淑如"
    ],
    "lawyers": [
      "鍾年展"
    ],
    "clerks": [
      "附錄本判決論罪之法律條文："
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許秀盆"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:03:26",
  "updated_at": "2016-02-12 09:03:26"
}