{
  "identify": "KSD-99-易-2448-20110427-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "2448",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決              99年度易字第2448號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳美辰\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第25442\n號），本院判決如下：\n    主  文\n陳美辰幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事  實\n一、陳美辰明知詐欺集團之不法份子經常利用他人存款帳戶存摺\n    、提款卡、密碼轉帳等方式，獲取不法利益並逃避執法人員\n    之追查，且依其社會經驗，應有相當之智識程度可預見將其\n    銀行帳戶存摺、提款卡、密碼等物交付予詐欺集團或其相關\n    人使用，可能遭作為收受詐欺犯罪所得款項使用，雖尚未達\n    於欲使其發生之程度，惟仍基於縱有人以上開金融帳戶作為\n    詐欺取財之犯罪工具，亦不違背其本意之幫助詐欺取財之間\n    接故意，於民國99年2 月9 日前之不詳時間、地點，以新臺\n    幣（下同）1萬元之代價，將其向渣打國際商業銀行所申請\n    開立之帳號00000-00000000-0號帳戶（下稱系爭帳戶）之存\n    摺、提款卡及密碼，提供予真實身分不詳之成年詐欺集團成\n    員使用。該詐欺集團於取得上開帳戶之提款卡、密碼後，即\n    基於意圖為自己不法所有之犯意，於99年2月9日下午3時前\n    之某時，在雅虎奇摩拍賣網站上刊登販賣「雪印T3奶粉」之\n    虛偽訊息，致曾穎陷於錯誤，於同日下午3時55分許，以\n    郵政自動櫃員機轉帳之方式將4800元匯至詐欺集團所指定之\n    上開帳戶中，該等款項並旋即遭詐欺集團提領一空，使曾\n    穎受有損害。嗣因曾穎發覺有異，報警處理始悉上情。\n二、案經臺中市警察局第二分局報告臺灣高雄地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159 條之5 第1 項定有明文。查本案認定事實所引用\n    之卷內證據資料，除原已符同法第159 條之1 至第159 條之\n    4 規定、及法律另有規定等傳聞法則例外規定，而得作為證\n    據外，並無證據證明係公務員違背法定程式所取得，而檢察\n    官、被告陳美辰於本院行準備程序時，均同意其作為本案證\n    據之證據能力，且本院審酌前揭陳述作成時之情況，並無違\n    法取證之瑕疵，亦認以之作為證據為適當，是本件有關被告\n    以外之人於審判外之言詞或書面陳述等供述證據，依前揭法\n    條意旨，自均得為證據。\n貳、實體部分：\n一、訊據被告坦承有以1 萬元之代價將系爭帳戶交給案外人王柏\n    裕，對方表示認識詐騙集團的人需要用到帳戶，惟辯稱：當\n    時王柏裕說這樣沒有關係云云。經查：\n  (一)本件系爭帳戶為被告向渣打國際商業銀行所申辦，而被害人\n    曾穎於99年2 月9 日下午3 時許，因在雅虎奇摩拍賣網站\n    上見詐欺集團刊登販賣「雪印T3奶粉」之虛偽訊息，因而陷\n    於錯誤遂於同日下午3 時55分許，以郵政自動櫃員機轉帳之\n    方式將4800元匯至詐欺集團所指定之上開帳戶中等情，業經\n    證人即被害人曾穎於警詢中證述明確（警卷第7-8 頁），\n    且有郵政自動櫃員機交易明細表、系爭帳戶開戶資料、歷史\n    交易紀錄、行動電話通聯紀錄等在卷可查（警卷第9 、12-1\n    3 之1 、16、27-31 頁）；又觀諸系爭帳戶之歷史交易紀錄\n    ，可知被害人所匯入之款項，於匯入當日即旋遭提領一空，\n    是系爭帳戶確遭詐欺集團人員用於詐騙被害人後匯款所用，\n    已堪認定。\n  (二)被告雖以前揭情詞置辯，惟按，行為人對於構成刑法第13條\n    第1 項及第2 項所規範之犯意，學理上稱前者為確定故意或\n    直接故意，後者稱不確定故意或間接故意，二者之區隔為前\n    者乃行為者明知並有意使其發生，故對於行為之客體及結果\n    之發生，皆有確定之認識，並促使其發生；後者為行為者對\n    於行為之客體或結果之發生，並無確定之認識，但若其發生\n    ，亦與其本意不相違背，最高法院95年度台上字第2795號判\n    決意旨可供參照。查本件被告既於審理中自承：當時對方要\n    向伊買帳戶，一本1 萬元，1 萬元伊有收到，他說他認識詐\n    欺集團的人需要用到簿子，還問伊這邊有沒有人願意要去大\n    陸那邊聽電話等語（院卷二第61-62 頁），顯然被告對於該\n    帳戶資料可能係供詐欺集團使用此一事實，於其將之交付他\n    人時即已知之甚明，雖無證據證明被告已達於確欲使其發生\n    之程度，惟自其並因而獲取1 萬元乙節觀之，自應認該1 萬\n    元即屬被告同意以包括詐欺他人財物在內之任何方式使用之\n    代價，故詐欺集團實際上將之持以用作詐欺被害人匯款之用\n    ，此一事實之發生自亦不致違反被告之本意，是被告自有幫\n    助詐欺取財之間接故意至明。\n  (三)至被告另辯稱：當時伊因為嚴重憂鬱症自殺，出院後沒多久\n    就把帳戶交出去等語。惟經本院向長庚醫療財團法人高雄長\n    庚紀念醫院（下稱高雄長庚醫院）函詢結果，該院函覆稱：\n    「據病歷所載，陳女士99年2 月26日最後一次至本院就診之\n    診斷為重憂鬱症無合併精神異常，而依病患當時臨床症狀研\n    判，其病情穩定，應不致有辨識能力欠缺或顯著降低之情形\n    …」等語，有該院100 年1 月26日（100 ）長庚院高字第A1\n    1264號函在卷可查（院卷二第13頁），被告亦於審理中自承\n    ：當時把帳戶交出去的時候知道是對方要用的等語（院卷二\n    第62頁），則被告縱有該等精神症狀，惟其行為當時應認並\n    無何等得依刑法第19條規定減輕其刑或不罰之情形。又關於\n    被告另辯稱：其係將帳戶交予案外人王柏裕，並聲請傳喚其\n    父母親到庭證明王柏裕曾至家中要求伊將責任擔下等語部分\n    ，查本件案發之初，被告於偵查中供稱：系爭帳戶是伊放在\n    機車置物箱內遺失的，但當時因為伊生病沒辦法講話所以沒\n    有掛失等語（偵卷第6-7 頁），迄至本院行準備程序後始改\n    稱上情，則其前後所辯既有前後不一，本院除得依現今詐欺\n    集團收購帳戶之一般價格，認定被告關於交付帳戶之代價與\n    常情無異而可採信外，尚無從僅依其前後尚有矛盾之供詞遽\n    認其關於案外人王柏裕參與部分之供述確屬實在；且被告既\n    有前揭幫助詐欺取財之間接故意，則無論其此部供述是否實\n    在，亦與被告是否成立犯罪無關。是本院因認被告此部所辯\n    ，無論屬實與否，均不足作為有利其認定之依據，被告依此\n    所聲請傳訊之證人，經核亦因而屬於無調查必要之證據，均\n    併此敘明。\n二、按刑法上之幫助犯，係對於行為人與正犯有共同之認識，而\n    以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行\n    為者而言。如未參與實施犯罪構成要件之行為，且係出於幫\n    助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告\n    將系爭帳戶資料交付詐欺集團使用，雖使該集團成員得基於\n    詐欺取財之犯意，向被害人施以詐術，致使被害人陷於錯誤\n    匯款至系爭帳戶中，而遂行其等詐欺取財之犯行，惟被告單\n    純提供帳戶供人使用之行為，並不等同於向被害人施以欺罔\n    之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構\n    成要件行為，是揆諸前揭說明，核被告所為，係犯刑法第30\n    條第1 項前段、第339 條第1 項之幫助詐欺取財罪。被告基\n    於幫助之犯意而為詐欺構成要件以外之行為，為幫助犯，酌\n    依刑法第30條第2 項規定減輕其刑。爰審酌被告為獲取代價\n    ，將本件系爭帳戶資料提供他人詐欺取財使用，紊亂社會正\n    常交易秩序，並使檢警難以追查緝捕犯罪行為，被害人難以\n    追償，助長詐欺歪風，所為毫不可取，且被告犯罪後，歷次\n    供述前後不一，於犯罪後態度部分無從為其有利之考量，本\n    不應輕縱，惟慮及本件被害人所受損失為4800元，金額並非\n    甚鉅等一切情狀，量處如主文所示之刑，並諭知如主文所示\n    之易科罰金折算標準。公訴人雖對被告具體求刑有期徒刑5\n    月，惟本院綜合上情，認以量處如主文所示之刑為適當，公\n    訴人之求刑尚有過重，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第339 條\n第1 項、第30條第1 項前段、第2 項、第41條第1 項前段，刑法\n施行法第1 條之1 ，判決如主文。\n本案經檢察官吳書怡到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n            刑事第九庭  審判長  法  官  鄭詠仁\n                                法  官  王碧瑩\n                                法  官  黃沛文\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    4     月    27    日\n                                書記官  王淑娟\n附錄本判決論罪法條：\n中華民國刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳美辰幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、陳美辰明知詐欺集團之不法份子經常利用他人存款帳戶存摺\n    、提款卡、密碼轉帳等方式，獲取不法利益並逃避執法人員\n    之追查，且依其社會經驗，應有相當之智識程度可預見將其\n    銀行帳戶存摺、提款卡、密碼等物交付予詐欺集團或其相關\n    人使用，可能遭作為收受詐欺犯罪所得款項使用，雖尚未達\n    於欲使其發生之程度，惟仍基於縱有人以上開金融帳戶作為\n    詐欺取財之犯罪工具，亦不違背其本意之幫助詐欺取財之間\n    接故意，於民國99年2 月9 日前之不詳時間、地點，以新臺\n    幣（下同）1萬元之代價，將其向渣打國際商業銀行所申請\n    開立之帳號00000-00000000-0號帳戶（下稱系爭帳戶）之存\n    摺、提款卡及密碼，提供予真實身分不詳之成年詐欺集團成\n    員使用。該詐欺集團於取得上開帳戶之提款卡、密碼後，即\n    基於意圖為自己不法所有之犯意，於99年2月9日下午3時前\n    之某時，在雅虎奇摩拍賣網站上刊登販賣「雪印T3奶粉」之\n    虛偽訊息，致曾穎陷於錯誤，於同日下午3時55分許，以\n    郵政自動櫃員機轉帳之方式將4800元匯至詐欺集團所指定之\n    上開帳戶中，該等款項並旋即遭詐欺集團提領一空，使曾\n    穎受有損害。嗣因曾穎發覺有異，報警處理始悉上情。\n二、案經臺中市警察局第二分局報告臺灣高雄地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159 條之5 第1 項定有明文。查本案認定事實所引用\n    之卷內證據資料，除原已符同法第159 條之1 至第159 條之\n    4 規定、及法律另有規定等傳聞法則例外規定，而得作為證\n    據外，並無證據證明係公務員違背法定程式所取得，而檢察\n    官、被告陳美辰於本院行準備程序時，均同意其作為本案證\n    據之證據能力，且本院審酌前揭陳述作成時之情況，並無違\n    法取證之瑕疵，亦認以之作為證據為適當，是本件有關被告\n    以外之人於審判外之言詞或書面陳述等供述證據，依前揭法\n    條意旨，自均得為證據。\n貳、實體部分：\n一、訊據被告坦承有以1 萬元之代價將系爭帳戶交給案外人王柏\n    裕，對方表示認識詐騙集團的人需要用到帳戶，惟辯稱：當\n    時王柏裕說這樣沒有關係云云。經查：\n  (一)本件系爭帳戶為被告向渣打國際商業銀行所申辦，而被害人\n    曾穎於99年2 月9 日下午3 時許，因在雅虎奇摩拍賣網站\n    上見詐欺集團刊登販賣「雪印T3奶粉」之虛偽訊息，因而陷\n    於錯誤遂於同日下午3 時55分許，以郵政自動櫃員機轉帳之\n    方式將4800元匯至詐欺集團所指定之上開帳戶中等情，業經\n    證人即被害人曾穎於警詢中證述明確（警卷第7-8 頁），\n    且有郵政自動櫃員機交易明細表、系爭帳戶開戶資料、歷史\n    交易紀錄、行動電話通聯紀錄等在卷可查（警卷第9 、12-1\n    3 之1 、16、27-31 頁）；又觀諸系爭帳戶之歷史交易紀錄\n    ，可知被害人所匯入之款項，於匯入當日即旋遭提領一空，\n    是系爭帳戶確遭詐欺集團人員用於詐騙被害人後匯款所用，\n    已堪認定。\n  (二)被告雖以前揭情詞置辯，惟按，行為人對於構成刑法第13條\n    第1 項及第2 項所規範之犯意，學理上稱前者為確定故意或\n    直接故意，後者稱不確定故意或間接故意，二者之區隔為前\n    者乃行為者明知並有意使其發生，故對於行為之客體及結果\n    之發生，皆有確定之認識，並促使其發生；後者為行為者對\n    於行為之客體或結果之發生，並無確定之認識，但若其發生\n    ，亦與其本意不相違背，最高法院95年度台上字第2795號判\n    決意旨可供參照。查本件被告既於審理中自承：當時對方要\n    向伊買帳戶，一本1 萬元，1 萬元伊有收到，他說他認識詐\n    欺集團的人需要用到簿子，還問伊這邊有沒有人願意要去大\n    陸那邊聽電話等語（院卷二第61-62 頁），顯然被告對於該\n    帳戶資料可能係供詐欺集團使用此一事實，於其將之交付他\n    人時即已知之甚明，雖無證據證明被告已達於確欲使其發生\n    之程度，惟自其並因而獲取1 萬元乙節觀之，自應認該1 萬\n    元即屬被告同意以包括詐欺他人財物在內之任何方式使用之\n    代價，故詐欺集團實際上將之持以用作詐欺被害人匯款之用\n    ，此一事實之發生自亦不致違反被告之本意，是被告自有幫\n    助詐欺取財之間接故意至明。\n  (三)至被告另辯稱：當時伊因為嚴重憂鬱症自殺，出院後沒多久\n    就把帳戶交出去等語。惟經本院向長庚醫療財團法人高雄長\n    庚紀念醫院（下稱高雄長庚醫院）函詢結果，該院函覆稱：\n    「據病歷所載，陳女士99年2 月26日最後一次至本院就診之\n    診斷為重憂鬱症無合併精神異常，而依病患當時臨床症狀研\n    判，其病情穩定，應不致有辨識能力欠缺或顯著降低之情形\n    …」等語，有該院100 年1 月26日（100 ）長庚院高字第A1\n    1264號函在卷可查（院卷二第13頁），被告亦於審理中自承\n    ：當時把帳戶交出去的時候知道是對方要用的等語（院卷二\n    第62頁），則被告縱有該等精神症狀，惟其行為當時應認並\n    無何等得依刑法第19條規定減輕其刑或不罰之情形。又關於\n    被告另辯稱：其係將帳戶交予案外人王柏裕，並聲請傳喚其\n    父母親到庭證明王柏裕曾至家中要求伊將責任擔下等語部分\n    ，查本件案發之初，被告於偵查中供稱：系爭帳戶是伊放在\n    機車置物箱內遺失的，但當時因為伊生病沒辦法講話所以沒\n    有掛失等語（偵卷第6-7 頁），迄至本院行準備程序後始改\n    稱上情，則其前後所辯既有前後不一，本院除得依現今詐欺\n    集團收購帳戶之一般價格，認定被告關於交付帳戶之代價與\n    常情無異而可採信外，尚無從僅依其前後尚有矛盾之供詞遽\n    認其關於案外人王柏裕參與部分之供述確屬實在；且被告既\n    有前揭幫助詐欺取財之間接故意，則無論其此部供述是否實\n    在，亦與被告是否成立犯罪無關。是本院因認被告此部所辯\n    ，無論屬實與否，均不足作為有利其認定之依據，被告依此\n    所聲請傳訊之證人，經核亦因而屬於無調查必要之證據，均\n    併此敘明。\n二、按刑法上之幫助犯，係對於行為人與正犯有共同之認識，而\n    以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行\n    為者而言。如未參與實施犯罪構成要件之行為，且係出於幫\n    助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告\n    將系爭帳戶資料交付詐欺集團使用，雖使該集團成員得基於\n    詐欺取財之犯意，向被害人施以詐術，致使被害人陷於錯誤\n    匯款至系爭帳戶中，而遂行其等詐欺取財之犯行，惟被告單\n    純提供帳戶供人使用之行為，並不等同於向被害人施以欺罔\n    之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構\n    成要件行為，是揆諸前揭說明，核被告所為，係犯刑法第30\n    條第1 項前段、第339 條第1 項之幫助詐欺取財罪。被告基\n    於幫助之犯意而為詐欺構成要件以外之行為，為幫助犯，酌\n    依刑法第30條第2 項規定減輕其刑。爰審酌被告為獲取代價\n    ，將本件系爭帳戶資料提供他人詐欺取財使用，紊亂社會正\n    常交易秩序，並使檢警難以追查緝捕犯罪行為，被害人難以\n    追償，助長詐欺歪風，所為毫不可取，且被告犯罪後，歷次\n    供述前後不一，於犯罪後態度部分無從為其有利之考量，本\n    不應輕縱，惟慮及本件被害人所受損失為4800元，金額並非\n    甚鉅等一切情狀，量處如主文所示之刑，並諭知如主文所示\n    之易科罰金折算標準。公訴人雖對被告具體求刑有期徒刑5\n    月，惟本院綜合上情，認以量處如主文所示之刑為適當，公\n    訴人之求刑尚有過重，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第339 條\n第1 項、第30條第1 項前段、第2 項、第41條第1 項前段，刑法\n施行法第1 條之1 ，判決如主文。\n本案經檢察官吳書怡到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n            刑事第九庭  審判長  法  官  鄭詠仁\n                                法  官  王碧瑩\n                                法  官  黃沛文\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決99年度易字第2448號公訴人臺灣高雄地方法院檢察署檢察官被告陳美辰上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第25442號），本院判決如下：主文陳美辰幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳美辰明知詐欺集團之不法份子經常利用他人存款帳戶存摺、提款卡、密碼轉帳等方式，獲取不法利益並逃避執法人員之追查，且依其社會經驗，應有相當之智識程度可預見將其銀行帳戶存摺、提款卡、密碼等物交付予詐欺集團或其相關人使用，可能遭作為收受詐欺犯罪所得款項使用，雖尚未達於欲使其發生之程度，惟仍基於縱有人以上開金融帳戶作為詐欺取財之犯罪工具，亦不違背其本意之幫助詐欺取財之間接故意，於民國99年2月9日前之不詳時間、地點，以新臺幣（下同）1萬元之代價，將其向渣打國際商業銀行所申請開立之帳號00000-00000000-0號帳戶（下稱系爭帳戶）之存摺、提款卡及密碼，提供予真實身分不詳之成年詐欺集團成員使用。該詐欺集團於取得上開帳戶之提款卡、密碼後，即基於意圖為自己不法所有之犯意，於99年2月9日下午3時前之某時，在雅虎奇摩拍賣網站上刊登販賣「雪印T3奶粉」之虛偽訊息，致曾穎陷於錯誤，於同日下午3時55分許，以郵政自動櫃員機轉帳之方式將4800元匯至詐欺集團所指定之上開帳戶中，該等款項並旋即遭詐欺集團提領一空，使曾穎受有損害。嗣因曾穎發覺有異，報警處理始悉上情。二、案經臺中市警察局第二分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。查本案認定事實所引用之卷內證據資料，除原已符同法第159條之1至第159條之4規定、及法律另有規定等傳聞法則例外規定，而得作為證據外，並無證據證明係公務員違背法定程式所取得，而檢察官、被告陳美辰於本院行準備程序時，均同意其作為本案證據之證據能力，且本院審酌前揭陳述作成時之情況，並無違法取證之瑕疵，亦認以之作為證據為適當，是本件有關被告以外之人於審判外之言詞或書面陳述等供述證據，依前揭法條意旨，自均得為證據。貳、實體部分：一、訊據被告坦承有以1萬元之代價將系爭帳戶交給案外人王柏裕，對方表示認識詐騙集團的人需要用到帳戶，惟辯稱：當時王柏裕說這樣沒有關係云云。經查：(一)本件系爭帳戶為被告向渣打國際商業銀行所申辦，而被害人曾穎於99年2月9日下午3時許，因在雅虎奇摩拍賣網站上見詐欺集團刊登販賣「雪印T3奶粉」之虛偽訊息，因而陷於錯誤遂於同日下午3時55分許，以郵政自動櫃員機轉帳之方式將4800元匯至詐欺集團所指定之上開帳戶中等情，業經證人即被害人曾穎於警詢中證述明確（警卷第7-8頁），且有郵政自動櫃員機交易明細表、系爭帳戶開戶資料、歷史交易紀錄、行動電話通聯紀錄等在卷可查（警卷第9、12-13之1、16、27-31頁）；又觀諸系爭帳戶之歷史交易紀錄，可知被害人所匯入之款項，於匯入當日即旋遭提領一空，是系爭帳戶確遭詐欺集團人員用於詐騙被害人後匯款所用，已堪認定。(二)被告雖以前揭情詞置辯，惟按，行為人對於構成刑法第13條第1項及第2項所規範之犯意，學理上稱前者為確定故意或直接故意，後者稱不確定故意或間接故意，二者之區隔為前者乃行為者明知並有意使其發生，故對於行為之客體及結果之發生，皆有確定之認識，並促使其發生；後者為行為者對於行為之客體或結果之發生，並無確定之認識，但若其發生，亦與其本意不相違背，最高法院95年度台上字第2795號判決意旨可供參照。查本件被告既於審理中自承：當時對方要向伊買帳戶，一本1萬元，1萬元伊有收到，他說他認識詐欺集團的人需要用到簿子，還問伊這邊有沒有人願意要去大陸那邊聽電話等語（院卷二第61-62頁），顯然被告對於該帳戶資料可能係供詐欺集團使用此一事實，於其將之交付他人時即已知之甚明，雖無證據證明被告已達於確欲使其發生之程度，惟自其並因而獲取1萬元乙節觀之，自應認該1萬元即屬被告同意以包括詐欺他人財物在內之任何方式使用之代價，故詐欺集團實際上將之持以用作詐欺被害人匯款之用，此一事實之發生自亦不致違反被告之本意，是被告自有幫助詐欺取財之間接故意至明。(三)至被告另辯稱：當時伊因為嚴重憂鬱症自殺，出院後沒多久就把帳戶交出去等語。惟經本院向長庚醫療財團法人高雄長庚紀念醫院（下稱高雄長庚醫院）函詢結果，該院函覆稱：「據病歷所載，陳女士99年2月26日最後一次至本院就診之診斷為重憂鬱症無合併精神異常，而依病患當時臨床症狀研判，其病情穩定，應不致有辨識能力欠缺或顯著降低之情形…」等語，有該院100年1月26日（100）長庚院高字第A11264號函在卷可查（院卷二第13頁），被告亦於審理中自承：當時把帳戶交出去的時候知道是對方要用的等語（院卷二第62頁），則被告縱有該等精神症狀，惟其行為當時應認並無何等得依刑法第19條規定減輕其刑或不罰之情形。又關於被告另辯稱：其係將帳戶交予案外人王柏裕，並聲請傳喚其父母親到庭證明王柏裕曾至家中要求伊將責任擔下等語部分，查本件案發之初，被告於偵查中供稱：系爭帳戶是伊放在機車置物箱內遺失的，但當時因為伊生病沒辦法講話所以沒有掛失等語（偵卷第6-7頁），迄至本院行準備程序後始改稱上情，則其前後所辯既有前後不一，本院除得依現今詐欺集團收購帳戶之一般價格，認定被告關於交付帳戶之代價與常情無異而可採信外，尚無從僅依其前後尚有矛盾之供詞遽認其關於案外人王柏裕參與部分之供述確屬實在；且被告既有前揭幫助詐欺取財之間接故意，則無論其此部供述是否實在，亦與被告是否成立犯罪無關。是本院因認被告此部所辯，無論屬實與否，均不足作為有利其認定之依據，被告依此所聲請傳訊之證人，經核亦因而屬於無調查必要之證據，均併此敘明。二、按刑法上之幫助犯，係對於行為人與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告將系爭帳戶資料交付詐欺集團使用，雖使該集團成員得基於詐欺取財之犯意，向被害人施以詐術，致使被害人陷於錯誤匯款至系爭帳戶中，而遂行其等詐欺取財之犯行，惟被告單純提供帳戶供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，是揆諸前揭說明，核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。被告基於幫助之犯意而為詐欺構成要件以外之行為，為幫助犯，酌依刑法第30條第2項規定減輕其刑。爰審酌被告為獲取代價，將本件系爭帳戶資料提供他人詐欺取財使用，紊亂社會正常交易秩序，並使檢警難以追查緝捕犯罪行為，被害人難以追償，助長詐欺歪風，所為毫不可取，且被告犯罪後，歷次供述前後不一，於犯罪後態度部分無從為其有利之考量，本不應輕縱，惟慮及本件被害人所受損失為4800元，金額並非甚鉅等一切情狀，量處如主文所示之刑，並諭知如主文所示之易科罰金折算標準。公訴人雖對被告具體求刑有期徒刑5月，惟本院綜合上情，認以量處如主文所示之刑為適當，公訴人之求刑尚有過重，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第339條第1項、第30條第1項前段、第2項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官吳書怡到庭執行職務。中華民國100年4月27日刑事第九庭審判長法官鄭詠仁法官王碧瑩法官黃沛文以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年4月27日書記官王淑娟附錄本判決論罪法條：中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鄭詠仁",
      "王碧瑩",
      "黃沛文"
    ],
    "prosecutors": [
      "吳書怡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王淑娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳美辰"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-27",
  "created_at": "2016-02-12 09:02:19",
  "updated_at": "2016-02-12 09:02:19"
}