{
  "identify": "KSH-99-上-126-20110427-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上",
  "number": "126",
  "jcheck": "1",
  "reason": "分配表異議之訴",
  "content": "臺灣高等法院高雄分院民事判決           99年度上字第126號\n上  訴  人  郭振隆\n訴訟代理人  丁士君\n訴訟代理人  藍庭光律師\n被 上 訴人  林慧芳\n訴訟代理人  洪耀臨律師\n複 代 理人  李亭萱律師\n上列當事人間請求分配表異議之訴事件，上訴人對於民國99年4\n月13日臺灣屏東地方法院98年度訴字第635 號第一審判決提起上\n訴，本院於100 年4 月13日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事 實 及 理 由\n一、上訴人起訴主張：伊於民國98年7 月30日、同年8 月24日具\n    狀向原審法院聲請就債務人新長宏農業科技有限公司、郭育\n    誌、曾雪嬌等人強制執行，經原審法院以98年度司執字第66\n    55號併案執行，查封拍賣曾雪嬌所有坐落屏東縣內埔鄉○○\n    段第277 地號土地及其上同段320 建號、門牌號碼：屏東縣\n    內埔鄉○○村○○路234 號建物（下稱系爭土地及建物），\n    並以新台幣（下同）5,602,000 元拍定。上開土地及建物形\n    式上被上訴人雖登記為第三順位之抵押權人，並登記該抵押\n    權所擔保之債權為300 萬元。惟被上訴人於參與分配後，卻\n    未提出任何債權證明文件，足見該抵押權所擔保之債權並不\n    存在，亦即被上訴人與債務人曾雪嬌間之300 萬元債權，係\n    通謀虛偽之假債權，自應由被上訴人及曾雪嬌就該抵押債權\n    存在之事實，負舉證責任。詎原審法院98年度司執字第6655\n    號強制執行事件於98年11月1 日所製作之分配表，竟將被上\n    訴人所聲明參與分配之抵押債權列入分配，並就執行費分配\n    7,799 元、6,754 元，就債權分配1,819,078 元，合計1,83\n    3,631 元，以致伊未受分配。伊於分配期日前之98年11月19\n    日向執行法院提出書狀聲明異議，經被上訴人對伊之異議具\n    狀為反對之陳述，以致異議未終結，爰依強制執行法第41條\n    第1 項之規定提起分配表異議之訴，求為判決原法院98年度\n    司執字第6655號強制執行事件於98年11月1 日製作之分配表\n    上，表1 所載編號3 被上訴人之執行費7,799 元，表2 所載\n    編號3 被上訴人之執行費6,754 元及表2 編號7 被上訴人之\n    債權額300 萬元，應予剔除，不列入分配等情。原審為上訴\n    人敗訴之判決。其上訴聲明：（一）原判決廢棄。（二）台\n    灣屏東地方法院98年度司執字第6655號強制執行事件於98年\n    11月1 日製作之分配表上，表1 所載編號3 被上訴人之執行\n    費7,799 元，表2 所載編號3 被上訴人之執行費6,754 元及\n    表2 編號7 被上訴人之債權額300 萬元，應予剔除，不列入\n    分配。（三）第一、二審訴訟費用均由被上訴人負擔。\n二、被上訴人則以：債務人曾雪嬌係伊之小姑（按被上訴人林慧\n    芳之夫曾永源係曾雪嬌之兄），上訴人既主張伊之抵押債權\n    不存在，亦即伊與債務人曾雪嬌間之300 萬元債權，係通謀\n    虛偽之假債權云云，則上訴人自應就其主張伊與曾雪嬌間係\n    通謀而為虛偽意思表示之事實，負舉證之責任。查債務人曾\n    雪嬌因無力清償債務，致其名下所有財產遭其他債權人拍賣\n    取償，為保有祖產，乃由伊出名向訴外人吳辛龍（按：即曾\n    雪嬌之舅舅）、曾雪玉（按：即曾雪嬌之姐）及李吳華美（\n    按：即曾雪嬌之阿姨）各商借約100 萬元，曾雪嬌除簽發30\n    0 萬元之本票予伊作為憑證外，並將系爭土地及建物設定抵\n    押權予伊作為擔保，是伊之抵押債權確屬存在，詎上訴人不\n    明究理，隨意妄測，竟胡亂指訴為假債權，顯有誤解等語，\n    資為抗辯。其答辯聲明：上訴駁回。\n三、兩造不爭執事項：\n（一）上訴人於98年7 月30日、同年8 月24日具狀向原法院聲請\n      就債務人新長宏農業科技有限公司、郭育誌、曾雪嬌等人\n      強制執行，經原法院以98年度司執字第6655號併案執行，\n      查封拍賣曾雪嬌所有系爭土地及建物，並以5,602,000 元\n      拍定。上開系爭土地及建物形式上被上訴人登記為第三順\n      位之抵押權人，並登記該抵押權所擔保之債權為300 萬元\n      。\n（二）原法院98年度司執字第6655號強制執行事件於98年11月1\n      日所製作之分配表，將被上訴人所聲明參與分配之抵押債\n      權列入分配，並就執行費分配7,799 元、6,754 元，就債\n      權分配1,819,078 元，合計1,833,631 元，以致上訴人未\n      受分配。上訴人於分配期日前之98年11月19日向執行法院\n      提出書狀聲明異議，經被上訴人對上訴人之異議具狀為反\n      對之陳述，以致異議未終結，上訴人因而提起本件分配表\n      異議之訴。\n四、兩造爭執事項：被上訴人與曾雪嬌是否通謀虛偽製造假債權\n    ？亦即系爭抵押債權300 萬元是否存在？經查：\n（一）上訴人係主張被上訴人與債務人曾雪嬌間之300 萬元債權\n      ，係通謀虛偽之假債權云云，資為其本件之攻擊防禦方法\n      。惟按，民法第87條第1 項所謂通謀虛偽意思表示，乃指\n      表意人與相對人互相故意為非真意之表示而言，故相對人\n      不僅須知表意人非真意，並須就表意人非真意之表示相與\n      為非真意之合意，始為相當。次按，第三人主張表意人與\n      相對人通謀而為虛偽意思表示者，該第三人應負舉證之責\n      （參照最高法院48年台上字第29號判例意旨）。上訴人主\n      張被上訴人與曾雪嬌通謀虛偽製造假債權，既為被上訴人\n      所否認，則依上開說明，上訴人自應就其主張通謀虛偽之\n      事實，負舉證之責。但上訴人就此並未為任何舉證，則其\n      主張被上訴人與曾雪嬌通謀虛偽製造假債權云云，自屬無\n      從認為實在，自非可採。\n（二）次查，被上訴人抗辯：債務人曾雪嬌因無力清償債務，致\n      其名下所有財產遭其他債權人拍賣取償，為保有祖產，乃\n      由伊出名向訴外人吳辛龍、曾雪玉及李吳華美各商借100\n      萬元再借給曾雪嬌等情。據證人吳辛龍即曾雪嬌之舅舅證\n      稱：「（法官問：林慧芳有無向你借過錢？）有一年的過\n      年前她與她媽媽（按：指林慧芳之婆婆曾吳振娣）來我家\n      向我借錢，說要用錢，借了117 、8 萬元，詳細數目忘了\n      」、「（法官問：錢如何交付？）我是在過年後付錢給她\n      們，一次付的，錢有從華南銀行或內埔農會領出來，也有\n      我小孩子的錢湊起來的」等語（見本院卷第76頁背面）。\n      證人曾雪玉即曾雪嬌之姐證稱：「（法官問：有無借錢給\n      林慧芳？）有的」、「（法官問：如何借她？）92年1 月\n      22日我從華南銀行領了100 萬元給她，是開支票還是領現\n      金，我忘記了，但是確實是100 萬，是領現金或是轉帳的\n      我不確定」等語、「（法官問：有無說借錢作何用途？）\n      因為我娘家被拍賣，說要買回房子，就向我借錢」（見本\n      院卷第78頁、78頁背面）。證人李吳華美即曾雪嬌之阿姨\n      證稱：「（法官問：有無借錢給林慧芳？）有，借了100\n      萬元。那時我姊姊（按：指林慧芳之婆婆曾吳振娣）與她\n      的媳婦來找我，說她們有困難，我二姐的女兒陳瑞梅就從\n      台北匯了80萬元到林慧芳的帳戶，加上我的現金20萬元，\n      共計100 萬元給林慧芳」、「我是跟我二姐說三姐目前有\n      困難，我現在沒有那麼多現金，妳是否可以幫忙，她的女\n      兒就匯了80萬元過來」、「我的現金20萬是我的孩子湊出\n      來的」等語（見本院卷第79頁、79頁背面），經查與被上\n      訴人林慧芳陳稱：「（法官問：妳向吳辛龍借多少錢？）\n      110 多萬元」、「（法官問：吳辛龍如何交付？）現金」\n      、「（法官問：曾雪玉如何交付？）她說要匯款，過一些\n      時間後我與我先生去她家拿，時間忘記了」、「（法官問\n      ：李吳華美部分如何交付？）80萬元是陳瑞梅匯款給我，\n      20萬元是我阿姨（按：指李吳華美）拿現金給我」、「（\n      法官問：如何交錢給曾雪嬌？）拿到錢以現金交給她」等\n      語（見本院卷第80頁、80頁背面），互核相符。復據證人\n      曾雪玉提出其華南銀行存摺影本，其內載明92年1 月22日\n      轉帳支付100 萬元（見本院卷第86 頁 ），另被上訴人林\n      慧芳提出其郵局存簿影本，其內載明91年8 月19日陳瑞梅\n      跨行匯入80萬元（見本院卷第87頁），堪信系爭抵押債權\n      300 萬元應屬存在，上訴人主張被上訴人與曾雪嬌間之系\n      爭抵押債權為不存在，尚非可採。\n五、綜據上述，本件上訴人主張被上訴人與曾雪嬌間之系爭抵押\n    債權300 萬元為通謀虛偽之假債權，並不存在云云，尚無足\n    採，從而，上訴人提起本件分配表異議之訴，請求如其上訴\n    聲明之判決，為無理由，不應准許。原審為上訴人敗訴之判\n    決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，\n    為無理由，應予駁回。\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。\n中    華    民    國   100    年    4     月    27    日\n                            民事第四庭\n                                審判長法官  蔡文貴\n                                法      官  謝靜雯\n                                法      官  林健彥\n以上正本證明與原本無異。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\n均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具\n有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    4     月    27    日\n                                書  記  官  黃富美\n附註：\n民事訴訟法第466 條之1 ：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\n人或其法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認適當者，亦得為第三審訴訟代理人。\n第1 項但書及第2 項情形，應於提起上訴或委任時釋明之。",
  "structure": {
    "fact": "一、上訴人起訴主張：伊於民國98年7 月30日、同年8 月24日具\n    狀向原審法院聲請就債務人新長宏農業科技有限公司、郭育\n    誌、曾雪嬌等人強制執行，經原審法院以98年度司執字第66\n    55號併案執行，查封拍賣曾雪嬌所有坐落屏東縣內埔鄉○○\n    段第277 地號土地及其上同段320 建號、門牌號碼：屏東縣\n    內埔鄉○○村○○路234 號建物（下稱系爭土地及建物），\n    並以新台幣（下同）5,602,000 元拍定。上開土地及建物形\n    式上被上訴人雖登記為第三順位之抵押權人，並登記該抵押\n    權所擔保之債權為300 萬元。惟被上訴人於參與分配後，卻\n    未提出任何債權證明文件，足見該抵押權所擔保之債權並不\n    存在，亦即被上訴人與債務人曾雪嬌間之300 萬元債權，係\n    通謀虛偽之假債權，自應由被上訴人及曾雪嬌就該抵押債權\n    存在之事實，負舉證責任。詎原審法院98年度司執字第6655\n    號強制執行事件於98年11月1 日所製作之分配表，竟將被上\n    訴人所聲明參與分配之抵押債權列入分配，並就執行費分配\n    7,799 元、6,754 元，就債權分配1,819,078 元，合計1,83\n    3,631 元，以致伊未受分配。伊於分配期日前之98年11月19\n    日向執行法院提出書狀聲明異議，經被上訴人對伊之異議具\n    狀為反對之陳述，以致異議未終結，爰依強制執行法第41條\n    第1 項之規定提起分配表異議之訴，求為判決原法院98年度\n    司執字第6655號強制執行事件於98年11月1 日製作之分配表\n    上，表1 所載編號3 被上訴人之執行費7,799 元，表2 所載\n    編號3 被上訴人之執行費6,754 元及表2 編號7 被上訴人之\n    債權額300 萬元，應予剔除，不列入分配等情。原審為上訴\n    人敗訴之判決。其上訴聲明：（一）原判決廢棄。（二）台\n    灣屏東地方法院98年度司執字第6655號強制執行事件於98年\n    11月1 日製作之分配表上，表1 所載編號3 被上訴人之執行\n    費7,799 元，表2 所載編號3 被上訴人之執行費6,754 元及\n    表2 編號7 被上訴人之債權額300 萬元，應予剔除，不列入\n    分配。（三）第一、二審訴訟費用均由被上訴人負擔。\n二、被上訴人則以：債務人曾雪嬌係伊之小姑（按被上訴人林慧\n    芳之夫曾永源係曾雪嬌之兄），上訴人既主張伊之抵押債權\n    不存在，亦即伊與債務人曾雪嬌間之300 萬元債權，係通謀\n    虛偽之假債權云云，則上訴人自應就其主張伊與曾雪嬌間係\n    通謀而為虛偽意思表示之事實，負舉證之責任。查債務人曾\n    雪嬌因無力清償債務，致其名下所有財產遭其他債權人拍賣\n    取償，為保有祖產，乃由伊出名向訴外人吳辛龍（按：即曾\n    雪嬌之舅舅）、曾雪玉（按：即曾雪嬌之姐）及李吳華美（\n    按：即曾雪嬌之阿姨）各商借約100 萬元，曾雪嬌除簽發30\n    0 萬元之本票予伊作為憑證外，並將系爭土地及建物設定抵\n    押權予伊作為擔保，是伊之抵押債權確屬存在，詎上訴人不\n    明究理，隨意妄測，竟胡亂指訴為假債權，顯有誤解等語，\n    資為抗辯。其答辯聲明：上訴駁回。\n三、兩造不爭執事項：\n（一）上訴人於98年7 月30日、同年8 月24日具狀向原法院聲請\n      就債務人新長宏農業科技有限公司、郭育誌、曾雪嬌等人\n      強制執行，經原法院以98年度司執字第6655號併案執行，\n      查封拍賣曾雪嬌所有系爭土地及建物，並以5,602,000 元\n      拍定。上開系爭土地及建物形式上被上訴人登記為第三順\n      位之抵押權人，並登記該抵押權所擔保之債權為300 萬元\n      。\n（二）原法院98年度司執字第6655號強制執行事件於98年11月1\n      日所製作之分配表，將被上訴人所聲明參與分配之抵押債\n      權列入分配，並就執行費分配7,799 元、6,754 元，就債\n      權分配1,819,078 元，合計1,833,631 元，以致上訴人未\n      受分配。上訴人於分配期日前之98年11月19日向執行法院\n      提出書狀聲明異議，經被上訴人對上訴人之異議具狀為反\n      對之陳述，以致異議未終結，上訴人因而提起本件分配表\n      異議之訴。\n四、兩造爭執事項：被上訴人與曾雪嬌是否通謀虛偽製造假債權\n    ？亦即系爭抵押債權300 萬元是否存在？經查：\n（一）上訴人係主張被上訴人與債務人曾雪嬌間之300 萬元債權\n      ，係通謀虛偽之假債權云云，資為其本件之攻擊防禦方法\n      。惟按，民法第87條第1 項所謂通謀虛偽意思表示，乃指\n      表意人與相對人互相故意為非真意之表示而言，故相對人\n      不僅須知表意人非真意，並須就表意人非真意之表示相與\n      為非真意之合意，始為相當。次按，第三人主張表意人與\n      相對人通謀而為虛偽意思表示者，該第三人應負舉證之責\n      （參照最高法院48年台上字第29號判例意旨）。上訴人主\n      張被上訴人與曾雪嬌通謀虛偽製造假債權，既為被上訴人\n      所否認，則依上開說明，上訴人自應就其主張通謀虛偽之\n      事實，負舉證之責。但上訴人就此並未為任何舉證，則其\n      主張被上訴人與曾雪嬌通謀虛偽製造假債權云云，自屬無\n      從認為實在，自非可採。\n（二）次查，被上訴人抗辯：債務人曾雪嬌因無力清償債務，致\n      其名下所有財產遭其他債權人拍賣取償，為保有祖產，乃\n      由伊出名向訴外人吳辛龍、曾雪玉及李吳華美各商借100\n      萬元再借給曾雪嬌等情。據證人吳辛龍即曾雪嬌之舅舅證\n      稱：「（法官問：林慧芳有無向你借過錢？）有一年的過\n      年前她與她媽媽（按：指林慧芳之婆婆曾吳振娣）來我家\n      向我借錢，說要用錢，借了117 、8 萬元，詳細數目忘了\n      」、「（法官問：錢如何交付？）我是在過年後付錢給她\n      們，一次付的，錢有從華南銀行或內埔農會領出來，也有\n      我小孩子的錢湊起來的」等語（見本院卷第76頁背面）。\n      證人曾雪玉即曾雪嬌之姐證稱：「（法官問：有無借錢給\n      林慧芳？）有的」、「（法官問：如何借她？）92年1 月\n      22日我從華南銀行領了100 萬元給她，是開支票還是領現\n      金，我忘記了，但是確實是100 萬，是領現金或是轉帳的\n      我不確定」等語、「（法官問：有無說借錢作何用途？）\n      因為我娘家被拍賣，說要買回房子，就向我借錢」（見本\n      院卷第78頁、78頁背面）。證人李吳華美即曾雪嬌之阿姨\n      證稱：「（法官問：有無借錢給林慧芳？）有，借了100\n      萬元。那時我姊姊（按：指林慧芳之婆婆曾吳振娣）與她\n      的媳婦來找我，說她們有困難，我二姐的女兒陳瑞梅就從\n      台北匯了80萬元到林慧芳的帳戶，加上我的現金20萬元，\n      共計100 萬元給林慧芳」、「我是跟我二姐說三姐目前有\n      困難，我現在沒有那麼多現金，妳是否可以幫忙，她的女\n      兒就匯了80萬元過來」、「我的現金20萬是我的孩子湊出\n      來的」等語（見本院卷第79頁、79頁背面），經查與被上\n      訴人林慧芳陳稱：「（法官問：妳向吳辛龍借多少錢？）\n      110 多萬元」、「（法官問：吳辛龍如何交付？）現金」\n      、「（法官問：曾雪玉如何交付？）她說要匯款，過一些\n      時間後我與我先生去她家拿，時間忘記了」、「（法官問\n      ：李吳華美部分如何交付？）80萬元是陳瑞梅匯款給我，\n      20萬元是我阿姨（按：指李吳華美）拿現金給我」、「（\n      法官問：如何交錢給曾雪嬌？）拿到錢以現金交給她」等\n      語（見本院卷第80頁、80頁背面），互核相符。復據證人\n      曾雪玉提出其華南銀行存摺影本，其內載明92年1 月22日\n      轉帳支付100 萬元（見本院卷第86 頁 ），另被上訴人林\n      慧芳提出其郵局存簿影本，其內載明91年8 月19日陳瑞梅\n      跨行匯入80萬元（見本院卷第87頁），堪信系爭抵押債權\n      300 萬元應屬存在，上訴人主張被上訴人與曾雪嬌間之系\n      爭抵押債權為不存在，尚非可採。\n五、綜據上述，本件上訴人主張被上訴人與曾雪嬌間之系爭抵押\n    債權300 萬元為通謀虛偽之假債權，並不存在云云，尚無足\n    採，從而，上訴人提起本件分配表異議之訴，請求如其上訴\n    聲明之判決，為無理由，不應准許。原審為上訴人敗訴之判\n    決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，\n    為無理由，應予駁回。\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決99年度上字第126號上訴人郭振隆訴訟代理人丁士君訴訟代理人藍庭光律師被上訴人林慧芳訴訟代理人洪耀臨律師複代理人李亭萱律師上列當事人間請求分配表異議之訴事件，上訴人對於民國99年4月13日臺灣屏東地方法院98年度訴字第635號第一審判決提起上訴，本院於100年4月13日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、上訴人起訴主張：伊於民國98年7月30日、同年8月24日具狀向原審法院聲請就債務人新長宏農業科技有限公司、郭育誌、曾雪嬌等人強制執行，經原審法院以98年度司執字第6655號併案執行，查封拍賣曾雪嬌所有坐落屏東縣內埔鄉○○段第277地號土地及其上同段320建號、門牌號碼：屏東縣內埔鄉○○村○○路234號建物（下稱系爭土地及建物），並以新台幣（下同）5,602,000元拍定。上開土地及建物形式上被上訴人雖登記為第三順位之抵押權人，並登記該抵押權所擔保之債權為300萬元。惟被上訴人於參與分配後，卻未提出任何債權證明文件，足見該抵押權所擔保之債權並不存在，亦即被上訴人與債務人曾雪嬌間之300萬元債權，係通謀虛偽之假債權，自應由被上訴人及曾雪嬌就該抵押債權存在之事實，負舉證責任。詎原審法院98年度司執字第6655號強制執行事件於98年11月1日所製作之分配表，竟將被上訴人所聲明參與分配之抵押債權列入分配，並就執行費分配7,799元、6,754元，就債權分配1,819,078元，合計1,833,631元，以致伊未受分配。伊於分配期日前之98年11月19日向執行法院提出書狀聲明異議，經被上訴人對伊之異議具狀為反對之陳述，以致異議未終結，爰依強制執行法第41條第1項之規定提起分配表異議之訴，求為判決原法院98年度司執字第6655號強制執行事件於98年11月1日製作之分配表上，表1所載編號3被上訴人之執行費7,799元，表2所載編號3被上訴人之執行費6,754元及表2編號7被上訴人之債權額300萬元，應予剔除，不列入分配等情。原審為上訴人敗訴之判決。其上訴聲明：（一）原判決廢棄。（二）台灣屏東地方法院98年度司執字第6655號強制執行事件於98年11月1日製作之分配表上，表1所載編號3被上訴人之執行費7,799元，表2所載編號3被上訴人之執行費6,754元及表2編號7被上訴人之債權額300萬元，應予剔除，不列入分配。（三）第一、二審訴訟費用均由被上訴人負擔。二、被上訴人則以：債務人曾雪嬌係伊之小姑（按被上訴人林慧芳之夫曾永源係曾雪嬌之兄），上訴人既主張伊之抵押債權不存在，亦即伊與債務人曾雪嬌間之300萬元債權，係通謀虛偽之假債權云云，則上訴人自應就其主張伊與曾雪嬌間係通謀而為虛偽意思表示之事實，負舉證之責任。查債務人曾雪嬌因無力清償債務，致其名下所有財產遭其他債權人拍賣取償，為保有祖產，乃由伊出名向訴外人吳辛龍（按：即曾雪嬌之舅舅）、曾雪玉（按：即曾雪嬌之姐）及李吳華美（按：即曾雪嬌之阿姨）各商借約100萬元，曾雪嬌除簽發300萬元之本票予伊作為憑證外，並將系爭土地及建物設定抵押權予伊作為擔保，是伊之抵押債權確屬存在，詎上訴人不明究理，隨意妄測，竟胡亂指訴為假債權，顯有誤解等語，資為抗辯。其答辯聲明：上訴駁回。三、兩造不爭執事項：（一）上訴人於98年7月30日、同年8月24日具狀向原法院聲請就債務人新長宏農業科技有限公司、郭育誌、曾雪嬌等人強制執行，經原法院以98年度司執字第6655號併案執行，查封拍賣曾雪嬌所有系爭土地及建物，並以5,602,000元拍定。上開系爭土地及建物形式上被上訴人登記為第三順位之抵押權人，並登記該抵押權所擔保之債權為300萬元。（二）原法院98年度司執字第6655號強制執行事件於98年11月1日所製作之分配表，將被上訴人所聲明參與分配之抵押債權列入分配，並就執行費分配7,799元、6,754元，就債權分配1,819,078元，合計1,833,631元，以致上訴人未受分配。上訴人於分配期日前之98年11月19日向執行法院提出書狀聲明異議，經被上訴人對上訴人之異議具狀為反對之陳述，以致異議未終結，上訴人因而提起本件分配表異議之訴。四、兩造爭執事項：被上訴人與曾雪嬌是否通謀虛偽製造假債權？亦即系爭抵押債權300萬元是否存在？經查：（一）上訴人係主張被上訴人與債務人曾雪嬌間之300萬元債權，係通謀虛偽之假債權云云，資為其本件之攻擊防禦方法。惟按，民法第87條第1項所謂通謀虛偽意思表示，乃指表意人與相對人互相故意為非真意之表示而言，故相對人不僅須知表意人非真意，並須就表意人非真意之表示相與為非真意之合意，始為相當。次按，第三人主張表意人與相對人通謀而為虛偽意思表示者，該第三人應負舉證之責（參照最高法院48年台上字第29號判例意旨）。上訴人主張被上訴人與曾雪嬌通謀虛偽製造假債權，既為被上訴人所否認，則依上開說明，上訴人自應就其主張通謀虛偽之事實，負舉證之責。但上訴人就此並未為任何舉證，則其主張被上訴人與曾雪嬌通謀虛偽製造假債權云云，自屬無從認為實在，自非可採。（二）次查，被上訴人抗辯：債務人曾雪嬌因無力清償債務，致其名下所有財產遭其他債權人拍賣取償，為保有祖產，乃由伊出名向訴外人吳辛龍、曾雪玉及李吳華美各商借100萬元再借給曾雪嬌等情。據證人吳辛龍即曾雪嬌之舅舅證稱：「（法官問：林慧芳有無向你借過錢？）有一年的過年前她與她媽媽（按：指林慧芳之婆婆曾吳振娣）來我家向我借錢，說要用錢，借了117、8萬元，詳細數目忘了」、「（法官問：錢如何交付？）我是在過年後付錢給她們，一次付的，錢有從華南銀行或內埔農會領出來，也有我小孩子的錢湊起來的」等語（見本院卷第76頁背面）。證人曾雪玉即曾雪嬌之姐證稱：「（法官問：有無借錢給林慧芳？）有的」、「（法官問：如何借她？）92年1月22日我從華南銀行領了100萬元給她，是開支票還是領現金，我忘記了，但是確實是100萬，是領現金或是轉帳的我不確定」等語、「（法官問：有無說借錢作何用途？）因為我娘家被拍賣，說要買回房子，就向我借錢」（見本院卷第78頁、78頁背面）。證人李吳華美即曾雪嬌之阿姨證稱：「（法官問：有無借錢給林慧芳？）有，借了100萬元。那時我姊姊（按：指林慧芳之婆婆曾吳振娣）與她的媳婦來找我，說她們有困難，我二姐的女兒陳瑞梅就從台北匯了80萬元到林慧芳的帳戶，加上我的現金20萬元，共計100萬元給林慧芳」、「我是跟我二姐說三姐目前有困難，我現在沒有那麼多現金，妳是否可以幫忙，她的女兒就匯了80萬元過來」、「我的現金20萬是我的孩子湊出來的」等語（見本院卷第79頁、79頁背面），經查與被上訴人林慧芳陳稱：「（法官問：妳向吳辛龍借多少錢？）110多萬元」、「（法官問：吳辛龍如何交付？）現金」、「（法官問：曾雪玉如何交付？）她說要匯款，過一些時間後我與我先生去她家拿，時間忘記了」、「（法官問：李吳華美部分如何交付？）80萬元是陳瑞梅匯款給我，20萬元是我阿姨（按：指李吳華美）拿現金給我」、「（法官問：如何交錢給曾雪嬌？）拿到錢以現金交給她」等語（見本院卷第80頁、80頁背面），互核相符。復據證人曾雪玉提出其華南銀行存摺影本，其內載明92年1月22日轉帳支付100萬元（見本院卷第86頁），另被上訴人林慧芳提出其郵局存簿影本，其內載明91年8月19日陳瑞梅跨行匯入80萬元（見本院卷第87頁），堪信系爭抵押債權300萬元應屬存在，上訴人主張被上訴人與曾雪嬌間之系爭抵押債權為不存在，尚非可採。五、綜據上述，本件上訴人主張被上訴人與曾雪嬌間之系爭抵押債權300萬元為通謀虛偽之假債權，並不存在云云，尚無足採，從而，上訴人提起本件分配表異議之訴，請求如其上訴聲明之判決，為無理由，不應准許。原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年4月27日民事第四庭審判長法官蔡文貴法官謝靜雯法官林健彥以上正本證明與原本無異。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月27日書記官黃富美附註：民事訴訟法第466條之1：對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審訴訟代理人。第1項但書及第2項情形，應於提起上訴或委任時釋明之。",
  "characters": {
    "judges": [
      "謝靜雯",
      "林健彥"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "藍庭光",
      "洪耀臨",
      "李亭萱",
      "有",
      "人或其法定代理人具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-27",
  "created_at": "2016-02-12 09:16:40",
  "updated_at": "2016-02-12 09:16:40"
}