{
  "identify": "PCD-100-訴-269-20110427-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "269",
  "jcheck": "1",
  "reason": "殺人未遂",
  "content": "臺灣板橋地方法院刑事判決              100年度訴字第269號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  林志明\n選任辯護人  馬恩忠律師\n上列被告因殺人未遂案件，經檢察官提起公訴（九十九年度偵字\n第三二四四二號），本院判決如下：\n    主  文\n林志明傷害人之身體，處有期徒刑貳年陸月。\n    事  實\n一、林志明與林燕娣（印尼籍）係夫妻，因林志明有家庭暴力之\n    行為，二人感情不睦，致林燕娣欲另覓他處居住，並向本院\n    聲請九十八年度家護字第九三七號通常保護令（嗣林志明因\n    違反保護令罪，於民國九十九年一月二十六日經本院以九十\n    九年度簡字第一一０號判處拘役二十日，於九十九年三月十\n    八日易科罰金執行完畢，於本案未構成累犯）。而經營印尼\n    小吃店之劉錦煌透過其印尼籍妻子劉莉亞，得知同屬印尼籍\n    之林燕娣突逢無處居住之窘境，於九十九年四、五月間，以\n    優惠價格將房屋出租予林燕娣，供其暫時棲身約二、三月時\n    間，詎料引發林志明心生怨懟不滿。九十九年十二月十二日\n    二十一時許，林志明在臺北縣蘆洲市（現改制為新北市蘆洲\n    區，下同）「柳堤公園」內飲酒後，續前往劉錦煌位於臺北\n    縣蘆洲市○○○路一八九號一樓印尼小吃店飲酒消費。期間\n    因詢問其妻下落未果，又因要求劉錦煌一同飲酒聊天未獲置\n    理，心生不滿而有叫囂、摔椅子等失序行為；劉錦煌見林志\n    明酒後不可理喻，隨即起身走出店外欲撥打電話報警，林志\n    明見狀積怨已久之情緒突然爆發，竟起身追趕劉錦煌，二人\n    在店外發生拉扯爭執，林志明竟基於傷害人身體之犯意，取\n    出隨身攜帶之折疊式尖刀一把，抓住劉錦煌胸口衣領，正面\n    刺向劉錦煌之胸、腹部而深及內臟，致劉錦煌受有左胸穿刺\n    傷合併血氣胸、疑似腹部臟器破裂之傷害。在旁目睹之劉莉\n    亞隨即上前制止，並驚呼鄰居協助，迅速將劉錦煌送往新光\n    吳火獅紀念醫院救治，林志明則趁隙逃逸，且將該折疊式尖\n    刀丟棄於不詳地點。嗣經警循線於九十九年十二月十二日二\n    十三時三十分，在臺北縣蘆洲市○○路二一四巷二號三樓林\n    志明住處，查獲林志明。\n二、案經被害人劉錦煌訴由臺北縣（現改制為新北市）政府警察\n    局蘆洲分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符合同法第一百五十九條之一至第一百五十九條之四之規\n    定，但經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\n    當事人、代理人或辯護人於法院調查證據時，知有第一百五\n    十九條第一項不得為證據之情形，而未於言詞辯論終結前聲\n    明異議者，視為有前項之同意，刑事訴訟法第一百五十九條\n    第一項及第一百五十九條之五分別定有明文。經查，本判決\n    下列所引用之各該被告以外之人於審判外之陳述（包含書面\n    陳述），除從事業務之人於業務上製作之證明文書，並無顯\n    不可信之情況，依刑事訴訟法第一百五十九條之四第第二款\n    規定，有證據能力外，其餘亦屬傳聞證據部分，檢察官、被\n    告及辯護人於本院準備程序及審判期日中，均同意此部分之\n    證據有證據能力，且迄至言詞辯論終結前亦未撤回前開同意\n    ，本院審酌上開證據資料製作時之情況，尚無違法不當及證\n    明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆諸\n    前開刑事訴訟法第一百五十九條之五規定，認前揭證據資料\n    均有證據能力，合先敘明。\n貳、實體方面：\n一、訊據被告林志明固坦承於上揭時地，前往被害人劉錦煌所經\n    營之印尼小吃店消費，並與劉錦煌發生口角爭執之事實不諱\n    ，但矢口否認被訴殺人未遂、傷害之之犯行，辯稱：伊與劉\n    錦煌並無仇怨，亦感謝劉錦煌以便宜之價格出租房屋給林燕\n    娣，並無怨懟；伊當日在飲酒後，認劉錦煌口氣不佳，將找\n    人不利於伊，始上前理論，在爭執中突遭數不明人士包圍，\n    伊一時害怕，始拿刀自衛，在混亂中有人抓住伊雙手亂揮，\n    可能因此刺傷劉錦煌，伊並無傷害之故意，縱有致劉錦煌受\n    傷，亦僅止於過失云云。\n二、惟查：\n（一）被告於九十九年十二月十二日二十一時許，在臺北縣蘆洲\n      市○○○路一八九號一樓劉錦煌所經營之印尼小吃店內，\n      因與劉錦煌發生口角，以隨身攜帶之折疊式尖刀刺向劉錦\n      煌，致劉錦煌受有左胸穿刺傷合併血氣胸、疑似腹部臟器\n      破裂傷害之事實，業據被害人劉錦煌以證人之地位於本院\n      審理中證述綦詳，核與在旁目擊之證人劉莉亞於本院審理\n      中證述之情節相符，並有新光吳火獅紀念醫院診斷明書、\n      病歷資料各一份及現場照片四張在卷可稽。\n（二）被告於審理中雖執前詞置辯，但其在警詢中已供承：我找\n      他（劉錦煌）聊天，他說沒空，我認為他看不起我，而且\n      他從店裡走到外面報警，我一時生氣動手拉他，再從褲袋\n      拿起準備之尖刀刺殺他（見偵卷第九頁）；於九十九年十\n      二月十三日檢察官初訊時，亦供稱：一開始我們是拉扯，\n      後來我就順手從口袋拿出刀子，我是有意要去傷害對方，\n      所以拿刀刺他的肚子（見偵卷第四十一頁）；於同日本院\n      法官羈押訊問時，亦坦承：我承認，我很後悔，當時我很\n      生氣，一時糊塗就刺他（見聲羈卷第三頁反面）；均明確\n      供承係有意之行為，並表示悔意，且上開筆錄均經其閱覽\n      無訛後簽名，自無誤載情事。嗣於一百年二月一日偵查中\n      ，被告始翻異前供，改口稱係遭人包圍，遭人抓住雙手亂\n      揮，不知刺到人云云，顯不足採。\n（三）又證人劉錦煌對案發經過，於本院審理中具結證稱：被告\n      在九十九年十二月十二日下午九時左右，到我開設的小吃\n      店消費，當時我在櫃檯，被告先向劉莉亞借手機充電器，\n      並與劉莉亞閒聊，被告突然說「老闆，你過來，我們聊天\n      一小時。」我當時忙著處理事務，並未回應，被告突然很\n      生氣的說「我給你面子，你不給我面子，你看不起我。」\n      我向被告解釋，被告不予理會，開始摔椅子，並叫我去找\n      警察來，說他不怕，我請他不要再鬧，被告就衝過來叫囂\n      「從你把房間租給我老婆開始，這個仇恨結很深。」並說\n      會鬧到我無法做生意，我就走到外面人行道面對馬路報警\n      ，剛向警員講完地址，手機即遭被告自後方打掉，並繞到\n      我前面，雙手抓住我的衣領，說我叫人找他麻煩，劉莉亞\n      就到被告後面拉他的衣服，被告先以兩隻手抓住我的衣領\n      ，說完話後放開一隻手，右手在他的衣服摸一下，左手續\n      抓衣領，接著右手在我左胸的地方往前衝撞推擠，我退後\n      好幾步，跌坐在地，被告手離開我的左胸時，我看到一支\n      沾滿血的刀拿在被告右手上，才知道我已經受傷，衝撞的\n      時候，我的眼鏡也掉了。因為劉莉亞還在跟被告糾纏當中\n      ，我害怕他殺劉莉亞，提醒說小心被告有刀子，然後上前\n      再跟被告糾纏，被告又再用刀子刺我的胸口，我就叫劉莉\n      亞離開，我左手抓住被告拿刀的手，跟被告對峙一陣子，\n      我眼睛一直注視刀子，也看到旁邊有人圍觀，但沒有人幫\n      忙，劉莉亞知道我受傷，開始大叫說你殺我老公，她嗓門\n      很大，引起大家注意，突然有一個黑影把被告拉開，被告\n      被拉開後就跑到他停機車的地方，劉莉亞看他想要逃離現\n      場，就拉住被告的機車把手，不讓被告逃跑，我怕被告傷\n      害劉莉亞，就繞到被告機車左後方用腳踹被告的機車，我\n      聽到機車倒地聲，這時才有些外勞聞訊從二樓下來攙扶我\n      ，當時我已經受傷，我請隔壁阿婆打一一九，隔沒多久救\n      護車就來了。我遭被告刺中二刀，一刀在胸口，一刀在左\n      胸腹，另在對峙時，右手有被劃到，被告刺的很深，我在\n      四十八小時內開了二次刀。被告刺第一刀時是左手抓我的\n      衣領，右手拿刀往前衝刺，連人都往前衝。我第一次被刺\n      時沒有看到刀子，是拔出來我才發現是刀子，第一刀是左\n      胸，那刀最深，傷到肺跟胃，被告不是左右晃，是往前衝\n      撞。第二刀也是刺的動作，但是可能刺到骨頭，所以往上\n      挑一下，且這次沒有衝撞，所以傷口是呈現打勾的樣子（\n      見本院一百年四月六日審理筆錄第三至十頁），所述受傷\n      位置亦與病歷所載相符（見偵卷第七十七頁附圖）。而證\n      人劉莉亞亦具結證稱：當日被告進入內店，拿了三罐啤酒\n      在櫃檯付錢，他跟我說手機沒有電，向我借用電源。我有\n      詢問被告為何一個人，他說他老婆去工作打掃，他有打電\n      話給老闆查證，但老闆說沒有，被告就開始抱怨他太太騙\n      他，後來我在外面招呼客人，被告看到我在跟客人聊天，\n      問我說可不可以跟我聊天，我說可以，他又開始抱怨他太\n      太的事，越講越激動。後來他要找劉錦煌聊天，劉錦煌不\n      願意，被告就大聲叫鬧，並摔椅子，劉錦煌就出去拿手機\n      打電話報警，被告突然從後面打掉劉錦煌的手機，並掐住\n      劉錦煌的脖子（按依劉錦煌所證，應係拉住衣領），我要\n      幫忙拉開，劉錦煌當時兩隻手是放下來的，此時劉錦煌突\n      然說「老婆他拿刀殺我，妳小心。」我沒有看到被告刺的\n      動作，就是看到刀子，上面有血，劉錦煌叫我走開，並用\n      手摸著肚子，我抓住被告的手，劉錦煌也有來幫忙，被告\n      抓住我先生衣領時，旁邊沒有人，店裡只有一個「阿媽」\n      ，我先生倒地，我抓住被告時，旁邊沒有人，但附近有鄰\n      居及買東西的客人在看，後來有人來幫忙拉，但我不清楚\n      是什麼人，被告就跑去摩托車想跑，我拉住被告的摩托車\n      ，劉錦煌踢摩托車，拉到一半，我想說我老公很危險，就\n      放手，此時鄰居已經打電話報警了。劉錦煌與被告爭執時\n      ，我不清楚在二樓之印尼朋友是否已下樓，因為我很緊張\n      。但有人出面幫忙拉時，劉錦煌已經受傷了。是我跟被告\n      在拉扯時，我老公站起來，跟被告手抓著，鄰居在旁邊喊\n      趕快找人幫忙，我大叫，這時候才有一個人過來。當時劉\n      錦煌已經胸口一刀、肚子一刀，雙手抓住被告的雙手時，\n      那個人過來把他們架開等語（見本院一百年四月六日審理\n      筆錄第十二至十六頁），核與證人劉錦煌所述情節相符。\n      是依上開證人之證詞，被告在拔刀刺向被害人劉錦煌時，\n      並無受他人包圍而有危急情事，更無人抓住被告雙手亂揮\n      之情形，在被害人劉錦煌受傷後，始有人上前幫忙架開，\n      是被告所辯遭不明人士包圍，始持刀自衛，且有人抓住伊\n      雙手亂揮之辯解，顯屬事後卸責之詞，不可採信。又觀諸\n      被害人劉錦煌所受之傷勢，係左胸穿刺傷合併血氣胸、疑\n      似腹部臟器破裂之傷害，顯係有目標之穿刺，屬故意之行\n      為，絕非無意亂揮所造成，是其所辯本案為過失行為云云\n      ，同無可採。至被告請求調取店內監視錄影帶，因該錄影\n      紀錄並未扣案，證人劉錦煌亦陳明因時間久遠，未予留存\n      ，本院自無從調查，附此敘明。\n（四）本件被害人劉錦煌傷勢嚴重，自九十九年十二月十三日住\n      院，迄九十九年十二月二十八日始出院，有病歷資料附卷\n      可稽，但「傷勢嚴重」僅係一般文字描述，其究係「傷害\n      」、「重傷害」或「殺人未遂」之結果，在法律上各有不\n      同之評價，仍應視被告在行為時，主觀上係基於何種犯罪\n      故意。本案被告隨身攜帶刀械之行為固有可議，但若其確\n      有深仇大恨而有殺害劉錦煌之故意，在進入劉錦煌所經營\n      之小吃店時，即可舉刀砍殺，何需在該處消費，借用手機\n      電源充電，並與劉莉亞攀談許久。而依證人劉錦煌、劉莉\n      亞所述案發經過，被告初時並無異狀，係在聊及妻子林燕\n      娣行蹤，及要求與劉錦煌聊天遭拒後，始勃然大怒。本案\n      應係被告個人情緒控制不佳，與被害人劉錦煌發生口角，\n      在爭執拉扯中進而持刀行兇，因二人站立之對應位置，故\n      穿刺部位恰在胸、腹部，應屬偶發之事件，被告應無殺害\n      被害人劉錦煌鎮之故意。又按刑法第十條第四項第六款所\n      謂「重傷害」，係指其他於身體或健康有重大不治或難治\n      之傷害，其傷害重大，且不能治療或難於治療而言。本案\n      被害人劉錦煌送醫後，經新光吳火獅紀念醫院治療，現已\n      痊癒出院。依本院審理中所見，被害人劉錦煌並無何不治\n      或難於治療之重傷害症狀，故其所受傷害與刑法第十條第\n      四項第六款「其他於身體或健康有重大不治或難治之傷害\n      」之規定不符，是被告亦無「重傷害」或「傷害致重傷」\n      之行為，所為應僅止於「普通傷害」。\n（五）綜上所述，被告以上所辯並無殺人之犯意，固屬可採，但\n      所辯無傷害之故意，僅有過失云云，顯屬無據。本案事證\n      明確，被告傷害之犯行洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第二百七十七條第一項之普通傷害罪\n    ，起訴書認係犯刑法第二百七十一條第二項、第一項之殺人\n    未遂罪，依前揭各節說明，尚有誤會，惟殺人未遂與傷害之\n    基本社會事實同一，本院依刑事訴訟法第三百條之規定變更\n    起訴之法條。爰審酌被告之素行，犯罪之動機、目的、手段\n    ，任意將個人之不滿情緒發洩在他人身上，隨身攜帶刀械，\n    因細故即持刀傷人，具高度之危險，被害人劉錦煌所受之傷\n    勢嚴重，犯罪所生之危害，尚未與被害人達成和解，及被告\n    犯罪後態度等一切情狀，本院認不宜輕縱，應以中度以上之\n    量刑為適當，爰判處有期徒刑二年六月，以資懲儆。\n四、被告犯案所用之折疊式尖刀一把，並未扣案，亦非違禁物，\n    且被告供承在逃跑過程中業已拋棄，無從尋獲，為免將來執\n    行之困難，爰不於本案中為沒收之宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\n條，刑法第二百七十七條第一項，刑法施行法第一條之一第一項\n、第二項前段，判決如主文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n                  刑事第一庭  審判長法  官  李釱任\n                                    法  官  陳正偉\n                                    法  官  鄭水銓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                    書記官  洪紹甄\n中    華    民    國   100    年    5     月    4     日\n附錄本案論罪科刑法條全文：\n刑法第二百七十七條\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；\n致重傷者，處三年以上十年以下有期徒刑。",
  "structure": {
    "main": "林志明傷害人之身體，處有期徒刑貳年陸月。",
    "fact": "一、林志明與林燕娣（印尼籍）係夫妻，因林志明有家庭暴力之\n    行為，二人感情不睦，致林燕娣欲另覓他處居住，並向本院\n    聲請九十八年度家護字第九三七號通常保護令（嗣林志明因\n    違反保護令罪，於民國九十九年一月二十六日經本院以九十\n    九年度簡字第一一０號判處拘役二十日，於九十九年三月十\n    八日易科罰金執行完畢，於本案未構成累犯）。而經營印尼\n    小吃店之劉錦煌透過其印尼籍妻子劉莉亞，得知同屬印尼籍\n    之林燕娣突逢無處居住之窘境，於九十九年四、五月間，以\n    優惠價格將房屋出租予林燕娣，供其暫時棲身約二、三月時\n    間，詎料引發林志明心生怨懟不滿。九十九年十二月十二日\n    二十一時許，林志明在臺北縣蘆洲市（現改制為新北市蘆洲\n    區，下同）「柳堤公園」內飲酒後，續前往劉錦煌位於臺北\n    縣蘆洲市○○○路一八九號一樓印尼小吃店飲酒消費。期間\n    因詢問其妻下落未果，又因要求劉錦煌一同飲酒聊天未獲置\n    理，心生不滿而有叫囂、摔椅子等失序行為；劉錦煌見林志\n    明酒後不可理喻，隨即起身走出店外欲撥打電話報警，林志\n    明見狀積怨已久之情緒突然爆發，竟起身追趕劉錦煌，二人\n    在店外發生拉扯爭執，林志明竟基於傷害人身體之犯意，取\n    出隨身攜帶之折疊式尖刀一把，抓住劉錦煌胸口衣領，正面\n    刺向劉錦煌之胸、腹部而深及內臟，致劉錦煌受有左胸穿刺\n    傷合併血氣胸、疑似腹部臟器破裂之傷害。在旁目睹之劉莉\n    亞隨即上前制止，並驚呼鄰居協助，迅速將劉錦煌送往新光\n    吳火獅紀念醫院救治，林志明則趁隙逃逸，且將該折疊式尖\n    刀丟棄於不詳地點。嗣經警循線於九十九年十二月十二日二\n    十三時三十分，在臺北縣蘆洲市○○路二一四巷二號三樓林\n    志明住處，查獲林志明。\n二、案經被害人劉錦煌訴由臺北縣（現改制為新北市）政府警察\n    局蘆洲分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符合同法第一百五十九條之一至第一百五十九條之四之規\n    定，但經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\n    當事人、代理人或辯護人於法院調查證據時，知有第一百五\n    十九條第一項不得為證據之情形，而未於言詞辯論終結前聲\n    明異議者，視為有前項之同意，刑事訴訟法第一百五十九條\n    第一項及第一百五十九條之五分別定有明文。經查，本判決\n    下列所引用之各該被告以外之人於審判外之陳述（包含書面\n    陳述），除從事業務之人於業務上製作之證明文書，並無顯\n    不可信之情況，依刑事訴訟法第一百五十九條之四第第二款\n    規定，有證據能力外，其餘亦屬傳聞證據部分，檢察官、被\n    告及辯護人於本院準備程序及審判期日中，均同意此部分之\n    證據有證據能力，且迄至言詞辯論終結前亦未撤回前開同意\n    ，本院審酌上開證據資料製作時之情況，尚無違法不當及證\n    明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆諸\n    前開刑事訴訟法第一百五十九條之五規定，認前揭證據資料\n    均有證據能力，合先敘明。\n貳、實體方面：\n一、訊據被告林志明固坦承於上揭時地，前往被害人劉錦煌所經\n    營之印尼小吃店消費，並與劉錦煌發生口角爭執之事實不諱\n    ，但矢口否認被訴殺人未遂、傷害之之犯行，辯稱：伊與劉\n    錦煌並無仇怨，亦感謝劉錦煌以便宜之價格出租房屋給林燕\n    娣，並無怨懟；伊當日在飲酒後，認劉錦煌口氣不佳，將找\n    人不利於伊，始上前理論，在爭執中突遭數不明人士包圍，\n    伊一時害怕，始拿刀自衛，在混亂中有人抓住伊雙手亂揮，\n    可能因此刺傷劉錦煌，伊並無傷害之故意，縱有致劉錦煌受\n    傷，亦僅止於過失云云。\n二、惟查：\n（一）被告於九十九年十二月十二日二十一時許，在臺北縣蘆洲\n      市○○○路一八九號一樓劉錦煌所經營之印尼小吃店內，\n      因與劉錦煌發生口角，以隨身攜帶之折疊式尖刀刺向劉錦\n      煌，致劉錦煌受有左胸穿刺傷合併血氣胸、疑似腹部臟器\n      破裂傷害之事實，業據被害人劉錦煌以證人之地位於本院\n      審理中證述綦詳，核與在旁目擊之證人劉莉亞於本院審理\n      中證述之情節相符，並有新光吳火獅紀念醫院診斷明書、\n      病歷資料各一份及現場照片四張在卷可稽。\n（二）被告於審理中雖執前詞置辯，但其在警詢中已供承：我找\n      他（劉錦煌）聊天，他說沒空，我認為他看不起我，而且\n      他從店裡走到外面報警，我一時生氣動手拉他，再從褲袋\n      拿起準備之尖刀刺殺他（見偵卷第九頁）；於九十九年十\n      二月十三日檢察官初訊時，亦供稱：一開始我們是拉扯，\n      後來我就順手從口袋拿出刀子，我是有意要去傷害對方，\n      所以拿刀刺他的肚子（見偵卷第四十一頁）；於同日本院\n      法官羈押訊問時，亦坦承：我承認，我很後悔，當時我很\n      生氣，一時糊塗就刺他（見聲羈卷第三頁反面）；均明確\n      供承係有意之行為，並表示悔意，且上開筆錄均經其閱覽\n      無訛後簽名，自無誤載情事。嗣於一百年二月一日偵查中\n      ，被告始翻異前供，改口稱係遭人包圍，遭人抓住雙手亂\n      揮，不知刺到人云云，顯不足採。\n（三）又證人劉錦煌對案發經過，於本院審理中具結證稱：被告\n      在九十九年十二月十二日下午九時左右，到我開設的小吃\n      店消費，當時我在櫃檯，被告先向劉莉亞借手機充電器，\n      並與劉莉亞閒聊，被告突然說「老闆，你過來，我們聊天\n      一小時。」我當時忙著處理事務，並未回應，被告突然很\n      生氣的說「我給你面子，你不給我面子，你看不起我。」\n      我向被告解釋，被告不予理會，開始摔椅子，並叫我去找\n      警察來，說他不怕，我請他不要再鬧，被告就衝過來叫囂\n      「從你把房間租給我老婆開始，這個仇恨結很深。」並說\n      會鬧到我無法做生意，我就走到外面人行道面對馬路報警\n      ，剛向警員講完地址，手機即遭被告自後方打掉，並繞到\n      我前面，雙手抓住我的衣領，說我叫人找他麻煩，劉莉亞\n      就到被告後面拉他的衣服，被告先以兩隻手抓住我的衣領\n      ，說完話後放開一隻手，右手在他的衣服摸一下，左手續\n      抓衣領，接著右手在我左胸的地方往前衝撞推擠，我退後\n      好幾步，跌坐在地，被告手離開我的左胸時，我看到一支\n      沾滿血的刀拿在被告右手上，才知道我已經受傷，衝撞的\n      時候，我的眼鏡也掉了。因為劉莉亞還在跟被告糾纏當中\n      ，我害怕他殺劉莉亞，提醒說小心被告有刀子，然後上前\n      再跟被告糾纏，被告又再用刀子刺我的胸口，我就叫劉莉\n      亞離開，我左手抓住被告拿刀的手，跟被告對峙一陣子，\n      我眼睛一直注視刀子，也看到旁邊有人圍觀，但沒有人幫\n      忙，劉莉亞知道我受傷，開始大叫說你殺我老公，她嗓門\n      很大，引起大家注意，突然有一個黑影把被告拉開，被告\n      被拉開後就跑到他停機車的地方，劉莉亞看他想要逃離現\n      場，就拉住被告的機車把手，不讓被告逃跑，我怕被告傷\n      害劉莉亞，就繞到被告機車左後方用腳踹被告的機車，我\n      聽到機車倒地聲，這時才有些外勞聞訊從二樓下來攙扶我\n      ，當時我已經受傷，我請隔壁阿婆打一一九，隔沒多久救\n      護車就來了。我遭被告刺中二刀，一刀在胸口，一刀在左\n      胸腹，另在對峙時，右手有被劃到，被告刺的很深，我在\n      四十八小時內開了二次刀。被告刺第一刀時是左手抓我的\n      衣領，右手拿刀往前衝刺，連人都往前衝。我第一次被刺\n      時沒有看到刀子，是拔出來我才發現是刀子，第一刀是左\n      胸，那刀最深，傷到肺跟胃，被告不是左右晃，是往前衝\n      撞。第二刀也是刺的動作，但是可能刺到骨頭，所以往上\n      挑一下，且這次沒有衝撞，所以傷口是呈現打勾的樣子（\n      見本院一百年四月六日審理筆錄第三至十頁），所述受傷\n      位置亦與病歷所載相符（見偵卷第七十七頁附圖）。而證\n      人劉莉亞亦具結證稱：當日被告進入內店，拿了三罐啤酒\n      在櫃檯付錢，他跟我說手機沒有電，向我借用電源。我有\n      詢問被告為何一個人，他說他老婆去工作打掃，他有打電\n      話給老闆查證，但老闆說沒有，被告就開始抱怨他太太騙\n      他，後來我在外面招呼客人，被告看到我在跟客人聊天，\n      問我說可不可以跟我聊天，我說可以，他又開始抱怨他太\n      太的事，越講越激動。後來他要找劉錦煌聊天，劉錦煌不\n      願意，被告就大聲叫鬧，並摔椅子，劉錦煌就出去拿手機\n      打電話報警，被告突然從後面打掉劉錦煌的手機，並掐住\n      劉錦煌的脖子（按依劉錦煌所證，應係拉住衣領），我要\n      幫忙拉開，劉錦煌當時兩隻手是放下來的，此時劉錦煌突\n      然說「老婆他拿刀殺我，妳小心。」我沒有看到被告刺的\n      動作，就是看到刀子，上面有血，劉錦煌叫我走開，並用\n      手摸著肚子，我抓住被告的手，劉錦煌也有來幫忙，被告\n      抓住我先生衣領時，旁邊沒有人，店裡只有一個「阿媽」\n      ，我先生倒地，我抓住被告時，旁邊沒有人，但附近有鄰\n      居及買東西的客人在看，後來有人來幫忙拉，但我不清楚\n      是什麼人，被告就跑去摩托車想跑，我拉住被告的摩托車\n      ，劉錦煌踢摩托車，拉到一半，我想說我老公很危險，就\n      放手，此時鄰居已經打電話報警了。劉錦煌與被告爭執時\n      ，我不清楚在二樓之印尼朋友是否已下樓，因為我很緊張\n      。但有人出面幫忙拉時，劉錦煌已經受傷了。是我跟被告\n      在拉扯時，我老公站起來，跟被告手抓著，鄰居在旁邊喊\n      趕快找人幫忙，我大叫，這時候才有一個人過來。當時劉\n      錦煌已經胸口一刀、肚子一刀，雙手抓住被告的雙手時，\n      那個人過來把他們架開等語（見本院一百年四月六日審理\n      筆錄第十二至十六頁），核與證人劉錦煌所述情節相符。\n      是依上開證人之證詞，被告在拔刀刺向被害人劉錦煌時，\n      並無受他人包圍而有危急情事，更無人抓住被告雙手亂揮\n      之情形，在被害人劉錦煌受傷後，始有人上前幫忙架開，\n      是被告所辯遭不明人士包圍，始持刀自衛，且有人抓住伊\n      雙手亂揮之辯解，顯屬事後卸責之詞，不可採信。又觀諸\n      被害人劉錦煌所受之傷勢，係左胸穿刺傷合併血氣胸、疑\n      似腹部臟器破裂之傷害，顯係有目標之穿刺，屬故意之行\n      為，絕非無意亂揮所造成，是其所辯本案為過失行為云云\n      ，同無可採。至被告請求調取店內監視錄影帶，因該錄影\n      紀錄並未扣案，證人劉錦煌亦陳明因時間久遠，未予留存\n      ，本院自無從調查，附此敘明。\n（四）本件被害人劉錦煌傷勢嚴重，自九十九年十二月十三日住\n      院，迄九十九年十二月二十八日始出院，有病歷資料附卷\n      可稽，但「傷勢嚴重」僅係一般文字描述，其究係「傷害\n      」、「重傷害」或「殺人未遂」之結果，在法律上各有不\n      同之評價，仍應視被告在行為時，主觀上係基於何種犯罪\n      故意。本案被告隨身攜帶刀械之行為固有可議，但若其確\n      有深仇大恨而有殺害劉錦煌之故意，在進入劉錦煌所經營\n      之小吃店時，即可舉刀砍殺，何需在該處消費，借用手機\n      電源充電，並與劉莉亞攀談許久。而依證人劉錦煌、劉莉\n      亞所述案發經過，被告初時並無異狀，係在聊及妻子林燕\n      娣行蹤，及要求與劉錦煌聊天遭拒後，始勃然大怒。本案\n      應係被告個人情緒控制不佳，與被害人劉錦煌發生口角，\n      在爭執拉扯中進而持刀行兇，因二人站立之對應位置，故\n      穿刺部位恰在胸、腹部，應屬偶發之事件，被告應無殺害\n      被害人劉錦煌鎮之故意。又按刑法第十條第四項第六款所\n      謂「重傷害」，係指其他於身體或健康有重大不治或難治\n      之傷害，其傷害重大，且不能治療或難於治療而言。本案\n      被害人劉錦煌送醫後，經新光吳火獅紀念醫院治療，現已\n      痊癒出院。依本院審理中所見，被害人劉錦煌並無何不治\n      或難於治療之重傷害症狀，故其所受傷害與刑法第十條第\n      四項第六款「其他於身體或健康有重大不治或難治之傷害\n      」之規定不符，是被告亦無「重傷害」或「傷害致重傷」\n      之行為，所為應僅止於「普通傷害」。\n（五）綜上所述，被告以上所辯並無殺人之犯意，固屬可採，但\n      所辯無傷害之故意，僅有過失云云，顯屬無據。本案事證\n      明確，被告傷害之犯行洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第二百七十七條第一項之普通傷害罪\n    ，起訴書認係犯刑法第二百七十一條第二項、第一項之殺人\n    未遂罪，依前揭各節說明，尚有誤會，惟殺人未遂與傷害之\n    基本社會事實同一，本院依刑事訴訟法第三百條之規定變更\n    起訴之法條。爰審酌被告之素行，犯罪之動機、目的、手段\n    ，任意將個人之不滿情緒發洩在他人身上，隨身攜帶刀械，\n    因細故即持刀傷人，具高度之危險，被害人劉錦煌所受之傷\n    勢嚴重，犯罪所生之危害，尚未與被害人達成和解，及被告\n    犯罪後態度等一切情狀，本院認不宜輕縱，應以中度以上之\n    量刑為適當，爰判處有期徒刑二年六月，以資懲儆。\n四、被告犯案所用之折疊式尖刀一把，並未扣案，亦非違禁物，\n    且被告供承在逃跑過程中業已拋棄，無從尋獲，為免將來執\n    行之困難，爰不於本案中為沒收之宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\n條，刑法第二百七十七條第一項，刑法施行法第一條之一第一項\n、第二項前段，判決如主文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n                  刑事第一庭  審判長法  官  李釱任\n                                    法  官  陳正偉\n                                    法  官  鄭水銓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                    書記官  洪紹甄"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第269號公訴人臺灣板橋地方法院檢察署檢察官被告林志明選任辯護人馬恩忠律師上列被告因殺人未遂案件，經檢察官提起公訴（九十九年度偵字第三二四四二號），本院判決如下：主文林志明傷害人之身體，處有期徒刑貳年陸月。事實一、林志明與林燕娣（印尼籍）係夫妻，因林志明有家庭暴力之行為，二人感情不睦，致林燕娣欲另覓他處居住，並向本院聲請九十八年度家護字第九三七號通常保護令（嗣林志明因違反保護令罪，於民國九十九年一月二十六日經本院以九十九年度簡字第一一０號判處拘役二十日，於九十九年三月十八日易科罰金執行完畢，於本案未構成累犯）。而經營印尼小吃店之劉錦煌透過其印尼籍妻子劉莉亞，得知同屬印尼籍之林燕娣突逢無處居住之窘境，於九十九年四、五月間，以優惠價格將房屋出租予林燕娣，供其暫時棲身約二、三月時間，詎料引發林志明心生怨懟不滿。九十九年十二月十二日二十一時許，林志明在臺北縣蘆洲市（現改制為新北市蘆洲區，下同）「柳堤公園」內飲酒後，續前往劉錦煌位於臺北縣蘆洲市○○○路一八九號一樓印尼小吃店飲酒消費。期間因詢問其妻下落未果，又因要求劉錦煌一同飲酒聊天未獲置理，心生不滿而有叫囂、摔椅子等失序行為；劉錦煌見林志明酒後不可理喻，隨即起身走出店外欲撥打電話報警，林志明見狀積怨已久之情緒突然爆發，竟起身追趕劉錦煌，二人在店外發生拉扯爭執，林志明竟基於傷害人身體之犯意，取出隨身攜帶之折疊式尖刀一把，抓住劉錦煌胸口衣領，正面刺向劉錦煌之胸、腹部而深及內臟，致劉錦煌受有左胸穿刺傷合併血氣胸、疑似腹部臟器破裂之傷害。在旁目睹之劉莉亞隨即上前制止，並驚呼鄰居協助，迅速將劉錦煌送往新光吳火獅紀念醫院救治，林志明則趁隙逃逸，且將該折疊式尖刀丟棄於不詳地點。嗣經警循線於九十九年十二月十二日二十三時三十分，在臺北縣蘆洲市○○路二一四巷二號三樓林志明住處，查獲林志明。二、案經被害人劉錦煌訴由臺北縣（現改制為新北市）政府警察局蘆洲分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、程序方面：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符合同法第一百五十九條之一至第一百五十九條之四之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九條第一項及第一百五十九條之五分別定有明文。經查，本判決下列所引用之各該被告以外之人於審判外之陳述（包含書面陳述），除從事業務之人於業務上製作之證明文書，並無顯不可信之情況，依刑事訴訟法第一百五十九條之四第第二款規定，有證據能力外，其餘亦屬傳聞證據部分，檢察官、被告及辯護人於本院準備程序及審判期日中，均同意此部分之證據有證據能力，且迄至言詞辯論終結前亦未撤回前開同意，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆諸前開刑事訴訟法第一百五十九條之五規定，認前揭證據資料均有證據能力，合先敘明。貳、實體方面：一、訊據被告林志明固坦承於上揭時地，前往被害人劉錦煌所經營之印尼小吃店消費，並與劉錦煌發生口角爭執之事實不諱，但矢口否認被訴殺人未遂、傷害之之犯行，辯稱：伊與劉錦煌並無仇怨，亦感謝劉錦煌以便宜之價格出租房屋給林燕娣，並無怨懟；伊當日在飲酒後，認劉錦煌口氣不佳，將找人不利於伊，始上前理論，在爭執中突遭數不明人士包圍，伊一時害怕，始拿刀自衛，在混亂中有人抓住伊雙手亂揮，可能因此刺傷劉錦煌，伊並無傷害之故意，縱有致劉錦煌受傷，亦僅止於過失云云。二、惟查：（一）被告於九十九年十二月十二日二十一時許，在臺北縣蘆洲市○○○路一八九號一樓劉錦煌所經營之印尼小吃店內，因與劉錦煌發生口角，以隨身攜帶之折疊式尖刀刺向劉錦煌，致劉錦煌受有左胸穿刺傷合併血氣胸、疑似腹部臟器破裂傷害之事實，業據被害人劉錦煌以證人之地位於本院審理中證述綦詳，核與在旁目擊之證人劉莉亞於本院審理中證述之情節相符，並有新光吳火獅紀念醫院診斷明書、病歷資料各一份及現場照片四張在卷可稽。（二）被告於審理中雖執前詞置辯，但其在警詢中已供承：我找他（劉錦煌）聊天，他說沒空，我認為他看不起我，而且他從店裡走到外面報警，我一時生氣動手拉他，再從褲袋拿起準備之尖刀刺殺他（見偵卷第九頁）；於九十九年十二月十三日檢察官初訊時，亦供稱：一開始我們是拉扯，後來我就順手從口袋拿出刀子，我是有意要去傷害對方，所以拿刀刺他的肚子（見偵卷第四十一頁）；於同日本院法官羈押訊問時，亦坦承：我承認，我很後悔，當時我很生氣，一時糊塗就刺他（見聲羈卷第三頁反面）；均明確供承係有意之行為，並表示悔意，且上開筆錄均經其閱覽無訛後簽名，自無誤載情事。嗣於一百年二月一日偵查中，被告始翻異前供，改口稱係遭人包圍，遭人抓住雙手亂揮，不知刺到人云云，顯不足採。（三）又證人劉錦煌對案發經過，於本院審理中具結證稱：被告在九十九年十二月十二日下午九時左右，到我開設的小吃店消費，當時我在櫃檯，被告先向劉莉亞借手機充電器，並與劉莉亞閒聊，被告突然說「老闆，你過來，我們聊天一小時。」我當時忙著處理事務，並未回應，被告突然很生氣的說「我給你面子，你不給我面子，你看不起我。」我向被告解釋，被告不予理會，開始摔椅子，並叫我去找警察來，說他不怕，我請他不要再鬧，被告就衝過來叫囂「從你把房間租給我老婆開始，這個仇恨結很深。」並說會鬧到我無法做生意，我就走到外面人行道面對馬路報警，剛向警員講完地址，手機即遭被告自後方打掉，並繞到我前面，雙手抓住我的衣領，說我叫人找他麻煩，劉莉亞就到被告後面拉他的衣服，被告先以兩隻手抓住我的衣領，說完話後放開一隻手，右手在他的衣服摸一下，左手續抓衣領，接著右手在我左胸的地方往前衝撞推擠，我退後好幾步，跌坐在地，被告手離開我的左胸時，我看到一支沾滿血的刀拿在被告右手上，才知道我已經受傷，衝撞的時候，我的眼鏡也掉了。因為劉莉亞還在跟被告糾纏當中，我害怕他殺劉莉亞，提醒說小心被告有刀子，然後上前再跟被告糾纏，被告又再用刀子刺我的胸口，我就叫劉莉亞離開，我左手抓住被告拿刀的手，跟被告對峙一陣子，我眼睛一直注視刀子，也看到旁邊有人圍觀，但沒有人幫忙，劉莉亞知道我受傷，開始大叫說你殺我老公，她嗓門很大，引起大家注意，突然有一個黑影把被告拉開，被告被拉開後就跑到他停機車的地方，劉莉亞看他想要逃離現場，就拉住被告的機車把手，不讓被告逃跑，我怕被告傷害劉莉亞，就繞到被告機車左後方用腳踹被告的機車，我聽到機車倒地聲，這時才有些外勞聞訊從二樓下來攙扶我，當時我已經受傷，我請隔壁阿婆打一一九，隔沒多久救護車就來了。我遭被告刺中二刀，一刀在胸口，一刀在左胸腹，另在對峙時，右手有被劃到，被告刺的很深，我在四十八小時內開了二次刀。被告刺第一刀時是左手抓我的衣領，右手拿刀往前衝刺，連人都往前衝。我第一次被刺時沒有看到刀子，是拔出來我才發現是刀子，第一刀是左胸，那刀最深，傷到肺跟胃，被告不是左右晃，是往前衝撞。第二刀也是刺的動作，但是可能刺到骨頭，所以往上挑一下，且這次沒有衝撞，所以傷口是呈現打勾的樣子（見本院一百年四月六日審理筆錄第三至十頁），所述受傷位置亦與病歷所載相符（見偵卷第七十七頁附圖）。而證人劉莉亞亦具結證稱：當日被告進入內店，拿了三罐啤酒在櫃檯付錢，他跟我說手機沒有電，向我借用電源。我有詢問被告為何一個人，他說他老婆去工作打掃，他有打電話給老闆查證，但老闆說沒有，被告就開始抱怨他太太騙他，後來我在外面招呼客人，被告看到我在跟客人聊天，問我說可不可以跟我聊天，我說可以，他又開始抱怨他太太的事，越講越激動。後來他要找劉錦煌聊天，劉錦煌不願意，被告就大聲叫鬧，並摔椅子，劉錦煌就出去拿手機打電話報警，被告突然從後面打掉劉錦煌的手機，並掐住劉錦煌的脖子（按依劉錦煌所證，應係拉住衣領），我要幫忙拉開，劉錦煌當時兩隻手是放下來的，此時劉錦煌突然說「老婆他拿刀殺我，妳小心。」我沒有看到被告刺的動作，就是看到刀子，上面有血，劉錦煌叫我走開，並用手摸著肚子，我抓住被告的手，劉錦煌也有來幫忙，被告抓住我先生衣領時，旁邊沒有人，店裡只有一個「阿媽」，我先生倒地，我抓住被告時，旁邊沒有人，但附近有鄰居及買東西的客人在看，後來有人來幫忙拉，但我不清楚是什麼人，被告就跑去摩托車想跑，我拉住被告的摩托車，劉錦煌踢摩托車，拉到一半，我想說我老公很危險，就放手，此時鄰居已經打電話報警了。劉錦煌與被告爭執時，我不清楚在二樓之印尼朋友是否已下樓，因為我很緊張。但有人出面幫忙拉時，劉錦煌已經受傷了。是我跟被告在拉扯時，我老公站起來，跟被告手抓著，鄰居在旁邊喊趕快找人幫忙，我大叫，這時候才有一個人過來。當時劉錦煌已經胸口一刀、肚子一刀，雙手抓住被告的雙手時，那個人過來把他們架開等語（見本院一百年四月六日審理筆錄第十二至十六頁），核與證人劉錦煌所述情節相符。是依上開證人之證詞，被告在拔刀刺向被害人劉錦煌時，並無受他人包圍而有危急情事，更無人抓住被告雙手亂揮之情形，在被害人劉錦煌受傷後，始有人上前幫忙架開，是被告所辯遭不明人士包圍，始持刀自衛，且有人抓住伊雙手亂揮之辯解，顯屬事後卸責之詞，不可採信。又觀諸被害人劉錦煌所受之傷勢，係左胸穿刺傷合併血氣胸、疑似腹部臟器破裂之傷害，顯係有目標之穿刺，屬故意之行為，絕非無意亂揮所造成，是其所辯本案為過失行為云云，同無可採。至被告請求調取店內監視錄影帶，因該錄影紀錄並未扣案，證人劉錦煌亦陳明因時間久遠，未予留存，本院自無從調查，附此敘明。（四）本件被害人劉錦煌傷勢嚴重，自九十九年十二月十三日住院，迄九十九年十二月二十八日始出院，有病歷資料附卷可稽，但「傷勢嚴重」僅係一般文字描述，其究係「傷害」、「重傷害」或「殺人未遂」之結果，在法律上各有不同之評價，仍應視被告在行為時，主觀上係基於何種犯罪故意。本案被告隨身攜帶刀械之行為固有可議，但若其確有深仇大恨而有殺害劉錦煌之故意，在進入劉錦煌所經營之小吃店時，即可舉刀砍殺，何需在該處消費，借用手機電源充電，並與劉莉亞攀談許久。而依證人劉錦煌、劉莉亞所述案發經過，被告初時並無異狀，係在聊及妻子林燕娣行蹤，及要求與劉錦煌聊天遭拒後，始勃然大怒。本案應係被告個人情緒控制不佳，與被害人劉錦煌發生口角，在爭執拉扯中進而持刀行兇，因二人站立之對應位置，故穿刺部位恰在胸、腹部，應屬偶發之事件，被告應無殺害被害人劉錦煌鎮之故意。又按刑法第十條第四項第六款所謂「重傷害」，係指其他於身體或健康有重大不治或難治之傷害，其傷害重大，且不能治療或難於治療而言。本案被害人劉錦煌送醫後，經新光吳火獅紀念醫院治療，現已痊癒出院。依本院審理中所見，被害人劉錦煌並無何不治或難於治療之重傷害症狀，故其所受傷害與刑法第十條第四項第六款「其他於身體或健康有重大不治或難治之傷害」之規定不符，是被告亦無「重傷害」或「傷害致重傷」之行為，所為應僅止於「普通傷害」。（五）綜上所述，被告以上所辯並無殺人之犯意，固屬可採，但所辯無傷害之故意，僅有過失云云，顯屬無據。本案事證明確，被告傷害之犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第二百七十七條第一項之普通傷害罪，起訴書認係犯刑法第二百七十一條第二項、第一項之殺人未遂罪，依前揭各節說明，尚有誤會，惟殺人未遂與傷害之基本社會事實同一，本院依刑事訴訟法第三百條之規定變更起訴之法條。爰審酌被告之素行，犯罪之動機、目的、手段，任意將個人之不滿情緒發洩在他人身上，隨身攜帶刀械，因細故即持刀傷人，具高度之危險，被害人劉錦煌所受之傷勢嚴重，犯罪所生之危害，尚未與被害人達成和解，及被告犯罪後態度等一切情狀，本院認不宜輕縱，應以中度以上之量刑為適當，爰判處有期徒刑二年六月，以資懲儆。四、被告犯案所用之折疊式尖刀一把，並未扣案，亦非違禁物，且被告供承在逃跑過程中業已拋棄，無從尋獲，為免將來執行之困難，爰不於本案中為沒收之宣告，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二百七十七條第一項，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官李超偉到庭執行職務。中華民國100年4月27日刑事第一庭審判長法官李釱任法官陳正偉法官鄭水銓以上正本證明與原本無異。如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官洪紹甄中華民國100年5月4日附錄本案論罪科刑法條全文：刑法第二百七十七條傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "李釱任",
      "陳正偉",
      "鄭水銓"
    ],
    "prosecutors": [
      "李超偉"
    ],
    "lawyers": [
      "馬恩忠"
    ],
    "clerks": [
      "洪紹甄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林志明"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-27",
  "created_at": "2016-02-12 09:12:51",
  "updated_at": "2016-02-12 09:12:51"
}