{
  "identify": "PTD-100-易-116-20110427-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "116",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣屏東地方法院刑事判決              100年度易字第116號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  陳志維\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第6322\n號），本院判決如下︰\n    主  文\n陳志維犯竊盜罪，處有期徒刑月，如易科罰金，以新臺幣壹仟\n元折算壹日；又幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰\n金，以新臺幣壹仟元折算壹日。應執行有期徒刑陸月，如易科罰\n金，以新臺幣壹仟元折算壹日。\n    事  實\n一、陳志維明知申請金融機構之帳戶、提款卡使用係輕而易舉之\n    事，一般人無故取得他人帳戶使用之行徑常與財產犯罪密切\n    相關，而可預見該名不自行申辦帳戶反取得他人帳戶存摺、\n    提款卡使用之人，可能係遂行不法所有意圖用以詐騙他人，\n    又對於提供帳戶予他人使用雖無必引發他人萌生犯罪之確信\n    ，但仍容任所提供之金融帳戶可能被利用，造成詐欺取財結\n    果之發生，而基於幫助他人實施詐欺取財犯罪之不確定故意\n    與意圖為自己不法所有之竊盜犯意，於民國99年4 月14日下\n    午3 時許，未經其女友楊丁萱同意，竊取其申請之中華郵政\n    有限公司左營南站郵局（下稱左營南站郵局）帳號00000000\n    000000號帳戶之存摺、提款卡（含密碼），得手後在其住處\n    屏東縣內埔鄉○○路附近，將上開帳戶存摺、提款卡、密碼\n    提供予姓名年籍均不詳屬於某詐欺集團成員綽號「江仔」之\n    成年男子作為債務抵押以獲取免予還款新臺幣（以下同）\n    5000元之利益，該詐欺集團成員取得上開帳戶後，即意圖為\n    自己不法之所有，基於詐欺取財之犯意，於99年4 月20日晚\n    上7 時許，撥打電話予蕭雅芸，佯稱：網路購物匯款帳號出\n    問題，要終止分期帳戶云云，致蕭雅芸因此陷於錯誤而分別\n    自其合作金庫銀行0000000-0000000001357010、郵局000000\n    0- 0000000000390841 、新竹一信之0000000-000000000184\n    5120帳戶轉帳3 筆各3 萬元，合計9 萬元至上開楊丁萱所有\n    之左營南站郵局帳戶，該詐欺集團得手後，隨即於99年4 月\n    20日以提款卡將該詐得之9 萬元提領。嗣因蕭雅芸查悉被騙\n    ，報警處理後，始悉上情。\n二、案經臺灣屏東地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159 條之5 定有明文。本件下\n    列所引具傳聞性質之證據，被告均未爭執其證據能力，亦未\n    於本案言詞辯論終結前對證據能力聲明異議，依上開規定，\n    視為被告同意作為證據，且經本院審酌該等言詞陳述作成時\n    之情況及證據取得過程等節，認亦適宜作為證據，自得為本\n    件裁判基礎之證據資料。\n二、訊據被告陳志維固然承認未經楊丁萱同意，將楊丁萱所有之\n    上開左營南站郵局存摺、提款卡、密碼交付綽號「江仔」之\n    成年男子，惟矢口否認有何幫助詐欺及竊盜之犯行，辯稱：\n    我原來欠「江仔」錢，那時沒有辦法如期歸還，就提供楊丁\n    萱上開郵局存摺、提款卡、密碼讓抵押，請他給我一個時間\n    ，還款時間到了，我聯絡到他，他跟我說怎麼那麼晚才跟他\n    說，隔天我就找不到他，我女朋友問我，我說我一直找，完\n    全也沒有辦法聯絡他，我跟我女朋友說郵局存簿是我欠人家\n    的錢給他抵押，我去郵局掛失，郵局才跟我說帳戶被警示，\n    我也不知道到底做什麼云云。經查：\n(一)、被害人蕭雅芸於上開時間，遭詐騙集團成員以網路購物匯款\n    帳號出問題，要終止分期帳戶云云，致蕭雅芸因此陷於錯誤\n    而分別自其合作金庫銀行0000000- 0000000001357010 、郵\n    局0000000-0000000000390841、新竹一信之0000000-000000\n    0000000120帳戶轉帳3 筆各3 萬元，合計9 萬元至上開楊丁\n    萱所有之左營南站郵局帳戶，該詐欺集團得手後，隨即於99\n    年4 月20日以提款卡將該詐得之9 萬元提領之事實，業據證\n    人即被害人蕭雅云於警詢中證述明確（警卷第11-13 頁），\n    復有中華郵政股份有限公司高雄郵局99年12月6 日高營字第\n    0991804790號函附之楊丁萱帳戶開戶基本資料、客戶交易歷\n    史清單1 份附卷可憑（偵卷30-32 頁），足證被害蕭雅芸遭\n    詐騙之款項，係匯入楊丁萱之上開帳戶內，是楊丁萱之帳戶\n    確有供詐騙集團作為實施詐欺犯行之用無訛。\n(二)、又楊丁萱上開左營南站郵局帳戶之存摺、提款卡係被告陳志\n    維所竊取，並交予姓名年籍不詳之綽號「江仔」之事實，業\n    據被告陳志維於警詢及檢察官偵訊時坦承在卷（警卷第3-6\n    頁、偵卷第5-6 頁），並據證人即被害人楊丁萱於警詢及檢\n    察官偵訊時證述明確（警卷第7-8 頁、偵卷第19頁），被告\n    陳志維確有竊取楊丁萱之郵局帳戶之存摺、提款卡、密碼，\n    而交付詐欺集團成員之事實，亦堪以認定。\n(三)、被告雖以前揭情詞置辯，然查：被告陳志維於偵查中係辯稱\n    ：之前經由報紙所載電話即向人借款5 千元云云；於本院審\n    理中則稱：伊欠「江仔」錢，那時沒有辦法如期歸還就提供\n    楊丁萱上開郵局存摺、提款卡、密碼讓抵押，請他給我一個\n    時間云云。惟查一般民間借款並不容易，被告陳志維並未提\n    出借據、何時取得金錢、何時需還款、有無擔保、利息均付\n    之闕如，況被告陳志維向「江仔」借錢而聯絡多次，竟將借\n    款人聯絡方式忘記，甚至從未陳明其在何處借款，在在與常\n    情不符，則被告陳志維是否確有向「江仔」借款即屬有疑。\n    被告陳志維於警詢中先則供稱「江仔」要求伊拿何何一本存\n    摺及提款卡給他，否則對伊不利，伊因害怕就拿楊丁萱的郵\n    局、存摺給對方抵押等語；於偵查改稱：因伊的提款卡非晶\n    片，「江仔」不要，伊才拿楊丁萱之存摺及提款卡給「江仔\n    」，前後說詞已有不符。且若「江仔」恐嚇伊，何以不報警\n    處理? 反而提供楊丁萱之存摺及提款卡，且未立即告訴其女\n    友楊丁萱須掛失止付以免遭人利用，顯與常情有違。又若非\n    被告陳志維告知詐騙集團其有女友楊丁萱之存摺、提款卡與\n    密碼，詐騙集團如何能得知亦如何會指定被告交出被告女友\n    之上開存摺與提款卡。被告先前於檢察官偵訊時即稱：女友\n    存摺上有寫密碼，因他怕忘記等語，之後竟改稱存摺上有數\n    字，不確定是密碼云云，前後供述即有不一致之處。被告復\n    於99年4 月13日，即其將存摺與提款卡交付「江仔」之前一\n    天，將帳戶的現金提款剩9 元，與一般人使用帳戶之常情不\n    符，顯係預先將帳戶內之存款提領一空，再將帳借給他人使\n    用甚明。\n(四)、按金融存款帳戶，事關存戶個人財產權益之保障，與存戶之\n    金融卡、密碼結合，其專屬性、私密性更形提高，一般人均\n    有妥為保管存摺、金融卡、密碼，以防止被他人冒用之認識\n    ，縱有特殊情況偶有將存摺、金融卡、密碼交付他人之需，\n    亦必深入瞭解其用途後再行提供以使用，若落入不明人士手\n    中，極易被利用為取贓之犯罪工具，恆係吾人日常生活經驗\n    與事理之然；且金融帳戶為個人理財之工具，申請開設金融\n    帳戶並無任何特殊限制，一般民眾皆可以存入最低開戶金額\n    之方式申請開戶，個人亦可在不同金融機構申請多數存款帳\n    戶使用，並無困難，此乃眾所週知之事實，則依一般人之社\n    會生活經驗，苟見非親非故之人不以自己名義申請開戶，反\n    而以出價蒐購或租用之方式向他人蒐集金融機構帳戶供己使\n    用，衡情當知悉蒐集金融帳戶者，係將所蒐集之帳戶用以從\n    事財產犯罪。況現今社會上，詐騙者蒐購人頭帳戶，持以作\n    為信貸、手機簡訊詐欺之事，常有所聞，提供甚或出賣、出\n    借帳戶與非親非故之人，受讓人係為從事財產犯罪，已屬人\n    盡皆知之事。查本案被告陳志維對於存摺、提款卡及密碼等\n    有關個人財產、身分之物品，將淪落於不明人士手中，極易\n    被利用為與財產有關之犯罪工具，竟願交付其所有上開帳戶\n    之存摺、提款卡，並將密碼告知與其身分上不具任何關係之\n    人，其主觀上顯然對於該帳戶將作為不法使用，應有所認知\n    ，而客觀上亦有幫助詐欺之行為，殆無疑義。\n(五)、綜上所述，被告陳志維上開所辯，不足採信，本案事證明確\n    ，被告上開犯行，洵堪認定。\n三、按刑法上之故意，分為直接故意（確定故意）與間接故意（\n    不確定故意），「行為人對於構成犯罪之事實，明知並有意\n    使其發生者」為直接故意。「行為人對於構成犯罪之事實，\n    預見其發生而其發生並不違背其本意者」為間接故意；而間\n    接故意與有認識的過失之區別，在於二者對構成犯罪之事實\n    雖均預見其能發生，但前者對其發生並不違背其本意，後者\n    則確信其不發生。且幫助犯之成立，以行為人主觀上認識被\n    幫助者正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之\n    可能，而其行為足以幫助他人實現構成要件者，即具有幫助\n    故意，並不以行為人確知被幫助者係犯何罪名為必要。復按\n    刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫\n    助之意思，對於正犯資以助力，而未參與實施犯罪之行為者\n    而言（最高法院75年度台上字第1509號、88年度台上字第12\n    70號判決亦同此意旨）。是以，如未參與實施犯罪構成要件\n    之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非\n    共同正犯。本件被告陳志維基於幫助之犯意，提供楊丁萱所\n    有左營南站郵局帳戶之存摺、提款卡、密碼予詐騙集團，並\n    供詐騙被害人使用，僅係參與犯罪構成要件以外之行為，在\n    無證據證明被告陳志維係以正犯而非以幫助犯之犯意參與或\n    被告陳志維有參與詐騙被害人或領取被害人匯入之款項等詐\n    欺取財之犯罪構成要件之行為之情形下，應認其所為係幫助\n    犯而非正犯之行為。核被告陳志維所為分別係犯刑法第320\n    條第1 項之普通竊盜罪及同法第30條第1 項、第339 條第1\n    項詐欺取財罪之幫助犯。被告幫助他人犯詐欺取財罪，為幫\n    助犯，應依刑法第30條第2 項之規定，按正犯之刑減輕之。\n    被告所犯上開二罪間，犯意各別、罪質各異，行為互殊，犯\n    罪構成要件不同，應分論併。爰審酌被告竊取其女友楊丁萱\n    之郵局帳戶供他人非法使用，使詐騙集團之成員易於得手，\n    助長詐欺之犯罪風氣，嚴重危害社會治安，並使被害人蕭雅\n    芸因此遭詐騙9 萬元，然兼衡酌被告竊盜犯行之情節、手段\n    尚屬輕微，及其本身未實際參與本件詐欺取財之犯行，可責\n    難性較小，犯後未能坦承犯行，惟犯罪後態度尚佳等一切情\n    狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標\n    準及定其應執行之刑及易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第30條第\n1 項、第2 項、第320 條第1 項、第339 條第1 項，第41條第1\n項前段、第51條第5 款，刑法施行法第1 條之1 第1 項、第2 項\n前段，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n                  刑事第二庭  審判長  法  官  潘正屏\n                                      法  官  翁世容\n                                      法  官  涂裕洪\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    4     月    27    日\n                              書記官  卓春成\n附錄本判決論罪科刑法條：\n中華民國刑法第30條\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1000元以下罰\n金。\n中華民國刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳志維犯竊盜罪，處有期徒刑月，如易科罰金，以新臺幣壹仟\n元折算壹日；又幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰\n金，以新臺幣壹仟元折算壹日。應執行有期徒刑陸月，如易科罰\n金，以新臺幣壹仟元折算壹日。",
    "fact": "一、陳志維明知申請金融機構之帳戶、提款卡使用係輕而易舉之\n    事，一般人無故取得他人帳戶使用之行徑常與財產犯罪密切\n    相關，而可預見該名不自行申辦帳戶反取得他人帳戶存摺、\n    提款卡使用之人，可能係遂行不法所有意圖用以詐騙他人，\n    又對於提供帳戶予他人使用雖無必引發他人萌生犯罪之確信\n    ，但仍容任所提供之金融帳戶可能被利用，造成詐欺取財結\n    果之發生，而基於幫助他人實施詐欺取財犯罪之不確定故意\n    與意圖為自己不法所有之竊盜犯意，於民國99年4 月14日下\n    午3 時許，未經其女友楊丁萱同意，竊取其申請之中華郵政\n    有限公司左營南站郵局（下稱左營南站郵局）帳號00000000\n    000000號帳戶之存摺、提款卡（含密碼），得手後在其住處\n    屏東縣內埔鄉○○路附近，將上開帳戶存摺、提款卡、密碼\n    提供予姓名年籍均不詳屬於某詐欺集團成員綽號「江仔」之\n    成年男子作為債務抵押以獲取免予還款新臺幣（以下同）\n    5000元之利益，該詐欺集團成員取得上開帳戶後，即意圖為\n    自己不法之所有，基於詐欺取財之犯意，於99年4 月20日晚\n    上7 時許，撥打電話予蕭雅芸，佯稱：網路購物匯款帳號出\n    問題，要終止分期帳戶云云，致蕭雅芸因此陷於錯誤而分別\n    自其合作金庫銀行0000000-0000000001357010、郵局000000\n    0- 0000000000390841 、新竹一信之0000000-000000000184\n    5120帳戶轉帳3 筆各3 萬元，合計9 萬元至上開楊丁萱所有\n    之左營南站郵局帳戶，該詐欺集團得手後，隨即於99年4 月\n    20日以提款卡將該詐得之9 萬元提領。嗣因蕭雅芸查悉被騙\n    ，報警處理後，始悉上情。\n二、案經臺灣屏東地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159 條之5 定有明文。本件下\n    列所引具傳聞性質之證據，被告均未爭執其證據能力，亦未\n    於本案言詞辯論終結前對證據能力聲明異議，依上開規定，\n    視為被告同意作為證據，且經本院審酌該等言詞陳述作成時\n    之情況及證據取得過程等節，認亦適宜作為證據，自得為本\n    件裁判基礎之證據資料。\n二、訊據被告陳志維固然承認未經楊丁萱同意，將楊丁萱所有之\n    上開左營南站郵局存摺、提款卡、密碼交付綽號「江仔」之\n    成年男子，惟矢口否認有何幫助詐欺及竊盜之犯行，辯稱：\n    我原來欠「江仔」錢，那時沒有辦法如期歸還，就提供楊丁\n    萱上開郵局存摺、提款卡、密碼讓抵押，請他給我一個時間\n    ，還款時間到了，我聯絡到他，他跟我說怎麼那麼晚才跟他\n    說，隔天我就找不到他，我女朋友問我，我說我一直找，完\n    全也沒有辦法聯絡他，我跟我女朋友說郵局存簿是我欠人家\n    的錢給他抵押，我去郵局掛失，郵局才跟我說帳戶被警示，\n    我也不知道到底做什麼云云。經查：\n(一)、被害人蕭雅芸於上開時間，遭詐騙集團成員以網路購物匯款\n    帳號出問題，要終止分期帳戶云云，致蕭雅芸因此陷於錯誤\n    而分別自其合作金庫銀行0000000- 0000000001357010 、郵\n    局0000000-0000000000390841、新竹一信之0000000-000000\n    0000000120帳戶轉帳3 筆各3 萬元，合計9 萬元至上開楊丁\n    萱所有之左營南站郵局帳戶，該詐欺集團得手後，隨即於99\n    年4 月20日以提款卡將該詐得之9 萬元提領之事實，業據證\n    人即被害人蕭雅云於警詢中證述明確（警卷第11-13 頁），\n    復有中華郵政股份有限公司高雄郵局99年12月6 日高營字第\n    0991804790號函附之楊丁萱帳戶開戶基本資料、客戶交易歷\n    史清單1 份附卷可憑（偵卷30-32 頁），足證被害蕭雅芸遭\n    詐騙之款項，係匯入楊丁萱之上開帳戶內，是楊丁萱之帳戶\n    確有供詐騙集團作為實施詐欺犯行之用無訛。\n(二)、又楊丁萱上開左營南站郵局帳戶之存摺、提款卡係被告陳志\n    維所竊取，並交予姓名年籍不詳之綽號「江仔」之事實，業\n    據被告陳志維於警詢及檢察官偵訊時坦承在卷（警卷第3-6\n    頁、偵卷第5-6 頁），並據證人即被害人楊丁萱於警詢及檢\n    察官偵訊時證述明確（警卷第7-8 頁、偵卷第19頁），被告\n    陳志維確有竊取楊丁萱之郵局帳戶之存摺、提款卡、密碼，\n    而交付詐欺集團成員之事實，亦堪以認定。\n(三)、被告雖以前揭情詞置辯，然查：被告陳志維於偵查中係辯稱\n    ：之前經由報紙所載電話即向人借款5 千元云云；於本院審\n    理中則稱：伊欠「江仔」錢，那時沒有辦法如期歸還就提供\n    楊丁萱上開郵局存摺、提款卡、密碼讓抵押，請他給我一個\n    時間云云。惟查一般民間借款並不容易，被告陳志維並未提\n    出借據、何時取得金錢、何時需還款、有無擔保、利息均付\n    之闕如，況被告陳志維向「江仔」借錢而聯絡多次，竟將借\n    款人聯絡方式忘記，甚至從未陳明其在何處借款，在在與常\n    情不符，則被告陳志維是否確有向「江仔」借款即屬有疑。\n    被告陳志維於警詢中先則供稱「江仔」要求伊拿何何一本存\n    摺及提款卡給他，否則對伊不利，伊因害怕就拿楊丁萱的郵\n    局、存摺給對方抵押等語；於偵查改稱：因伊的提款卡非晶\n    片，「江仔」不要，伊才拿楊丁萱之存摺及提款卡給「江仔\n    」，前後說詞已有不符。且若「江仔」恐嚇伊，何以不報警\n    處理? 反而提供楊丁萱之存摺及提款卡，且未立即告訴其女\n    友楊丁萱須掛失止付以免遭人利用，顯與常情有違。又若非\n    被告陳志維告知詐騙集團其有女友楊丁萱之存摺、提款卡與\n    密碼，詐騙集團如何能得知亦如何會指定被告交出被告女友\n    之上開存摺與提款卡。被告先前於檢察官偵訊時即稱：女友\n    存摺上有寫密碼，因他怕忘記等語，之後竟改稱存摺上有數\n    字，不確定是密碼云云，前後供述即有不一致之處。被告復\n    於99年4 月13日，即其將存摺與提款卡交付「江仔」之前一\n    天，將帳戶的現金提款剩9 元，與一般人使用帳戶之常情不\n    符，顯係預先將帳戶內之存款提領一空，再將帳借給他人使\n    用甚明。\n(四)、按金融存款帳戶，事關存戶個人財產權益之保障，與存戶之\n    金融卡、密碼結合，其專屬性、私密性更形提高，一般人均\n    有妥為保管存摺、金融卡、密碼，以防止被他人冒用之認識\n    ，縱有特殊情況偶有將存摺、金融卡、密碼交付他人之需，\n    亦必深入瞭解其用途後再行提供以使用，若落入不明人士手\n    中，極易被利用為取贓之犯罪工具，恆係吾人日常生活經驗\n    與事理之然；且金融帳戶為個人理財之工具，申請開設金融\n    帳戶並無任何特殊限制，一般民眾皆可以存入最低開戶金額\n    之方式申請開戶，個人亦可在不同金融機構申請多數存款帳\n    戶使用，並無困難，此乃眾所週知之事實，則依一般人之社\n    會生活經驗，苟見非親非故之人不以自己名義申請開戶，反\n    而以出價蒐購或租用之方式向他人蒐集金融機構帳戶供己使\n    用，衡情當知悉蒐集金融帳戶者，係將所蒐集之帳戶用以從\n    事財產犯罪。況現今社會上，詐騙者蒐購人頭帳戶，持以作\n    為信貸、手機簡訊詐欺之事，常有所聞，提供甚或出賣、出\n    借帳戶與非親非故之人，受讓人係為從事財產犯罪，已屬人\n    盡皆知之事。查本案被告陳志維對於存摺、提款卡及密碼等\n    有關個人財產、身分之物品，將淪落於不明人士手中，極易\n    被利用為與財產有關之犯罪工具，竟願交付其所有上開帳戶\n    之存摺、提款卡，並將密碼告知與其身分上不具任何關係之\n    人，其主觀上顯然對於該帳戶將作為不法使用，應有所認知\n    ，而客觀上亦有幫助詐欺之行為，殆無疑義。\n(五)、綜上所述，被告陳志維上開所辯，不足採信，本案事證明確\n    ，被告上開犯行，洵堪認定。\n三、按刑法上之故意，分為直接故意（確定故意）與間接故意（\n    不確定故意），「行為人對於構成犯罪之事實，明知並有意\n    使其發生者」為直接故意。「行為人對於構成犯罪之事實，\n    預見其發生而其發生並不違背其本意者」為間接故意；而間\n    接故意與有認識的過失之區別，在於二者對構成犯罪之事實\n    雖均預見其能發生，但前者對其發生並不違背其本意，後者\n    則確信其不發生。且幫助犯之成立，以行為人主觀上認識被\n    幫助者正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之\n    可能，而其行為足以幫助他人實現構成要件者，即具有幫助\n    故意，並不以行為人確知被幫助者係犯何罪名為必要。復按\n    刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫\n    助之意思，對於正犯資以助力，而未參與實施犯罪之行為者\n    而言（最高法院75年度台上字第1509號、88年度台上字第12\n    70號判決亦同此意旨）。是以，如未參與實施犯罪構成要件\n    之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非\n    共同正犯。本件被告陳志維基於幫助之犯意，提供楊丁萱所\n    有左營南站郵局帳戶之存摺、提款卡、密碼予詐騙集團，並\n    供詐騙被害人使用，僅係參與犯罪構成要件以外之行為，在\n    無證據證明被告陳志維係以正犯而非以幫助犯之犯意參與或\n    被告陳志維有參與詐騙被害人或領取被害人匯入之款項等詐\n    欺取財之犯罪構成要件之行為之情形下，應認其所為係幫助\n    犯而非正犯之行為。核被告陳志維所為分別係犯刑法第320\n    條第1 項之普通竊盜罪及同法第30條第1 項、第339 條第1\n    項詐欺取財罪之幫助犯。被告幫助他人犯詐欺取財罪，為幫\n    助犯，應依刑法第30條第2 項之規定，按正犯之刑減輕之。\n    被告所犯上開二罪間，犯意各別、罪質各異，行為互殊，犯\n    罪構成要件不同，應分論併。爰審酌被告竊取其女友楊丁萱\n    之郵局帳戶供他人非法使用，使詐騙集團之成員易於得手，\n    助長詐欺之犯罪風氣，嚴重危害社會治安，並使被害人蕭雅\n    芸因此遭詐騙9 萬元，然兼衡酌被告竊盜犯行之情節、手段\n    尚屬輕微，及其本身未實際參與本件詐欺取財之犯行，可責\n    難性較小，犯後未能坦承犯行，惟犯罪後態度尚佳等一切情\n    狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標\n    準及定其應執行之刑及易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第30條第\n1 項、第2 項、第320 條第1 項、第339 條第1 項，第41條第1\n項前段、第51條第5 款，刑法施行法第1 條之1 第1 項、第2 項\n前段，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n                  刑事第二庭  審判長  法  官  潘正屏\n                                      法  官  翁世容\n                                      法  官  涂裕洪\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第116號公訴人臺灣屏東地方法院檢察署檢察官被告陳志維上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第6322號），本院判決如下︰主文陳志維犯竊盜罪，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日；又幫助犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳志維明知申請金融機構之帳戶、提款卡使用係輕而易舉之事，一般人無故取得他人帳戶使用之行徑常與財產犯罪密切相關，而可預見該名不自行申辦帳戶反取得他人帳戶存摺、提款卡使用之人，可能係遂行不法所有意圖用以詐騙他人，又對於提供帳戶予他人使用雖無必引發他人萌生犯罪之確信，但仍容任所提供之金融帳戶可能被利用，造成詐欺取財結果之發生，而基於幫助他人實施詐欺取財犯罪之不確定故意與意圖為自己不法所有之竊盜犯意，於民國99年4月14日下午3時許，未經其女友楊丁萱同意，竊取其申請之中華郵政有限公司左營南站郵局（下稱左營南站郵局）帳號00000000000000號帳戶之存摺、提款卡（含密碼），得手後在其住處屏東縣內埔鄉○○路附近，將上開帳戶存摺、提款卡、密碼提供予姓名年籍均不詳屬於某詐欺集團成員綽號「江仔」之成年男子作為債務抵押以獲取免予還款新臺幣（以下同）5000元之利益，該詐欺集團成員取得上開帳戶後，即意圖為自己不法之所有，基於詐欺取財之犯意，於99年4月20日晚上7時許，撥打電話予蕭雅芸，佯稱：網路購物匯款帳號出問題，要終止分期帳戶云云，致蕭雅芸因此陷於錯誤而分別自其合作金庫銀行0000000-0000000001357010、郵局0000000-0000000000390841、新竹一信之0000000-0000000001845120帳戶轉帳3筆各3萬元，合計9萬元至上開楊丁萱所有之左營南站郵局帳戶，該詐欺集團得手後，隨即於99年4月20日以提款卡將該詐得之9萬元提領。嗣因蕭雅芸查悉被騙，報警處理後，始悉上情。二、案經臺灣屏東地方法院檢察署檢察官自動檢舉偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本件下列所引具傳聞性質之證據，被告均未爭執其證據能力，亦未於本案言詞辯論終結前對證據能力聲明異議，依上開規定，視為被告同意作為證據，且經本院審酌該等言詞陳述作成時之情況及證據取得過程等節，認亦適宜作為證據，自得為本件裁判基礎之證據資料。二、訊據被告陳志維固然承認未經楊丁萱同意，將楊丁萱所有之上開左營南站郵局存摺、提款卡、密碼交付綽號「江仔」之成年男子，惟矢口否認有何幫助詐欺及竊盜之犯行，辯稱：我原來欠「江仔」錢，那時沒有辦法如期歸還，就提供楊丁萱上開郵局存摺、提款卡、密碼讓抵押，請他給我一個時間，還款時間到了，我聯絡到他，他跟我說怎麼那麼晚才跟他說，隔天我就找不到他，我女朋友問我，我說我一直找，完全也沒有辦法聯絡他，我跟我女朋友說郵局存簿是我欠人家的錢給他抵押，我去郵局掛失，郵局才跟我說帳戶被警示，我也不知道到底做什麼云云。經查：(一)、被害人蕭雅芸於上開時間，遭詐騙集團成員以網路購物匯款帳號出問題，要終止分期帳戶云云，致蕭雅芸因此陷於錯誤而分別自其合作金庫銀行0000000-0000000001357010、郵局0000000-0000000000390841、新竹一信之0000000-0000000000000120帳戶轉帳3筆各3萬元，合計9萬元至上開楊丁萱所有之左營南站郵局帳戶，該詐欺集團得手後，隨即於99年4月20日以提款卡將該詐得之9萬元提領之事實，業據證人即被害人蕭雅云於警詢中證述明確（警卷第11-13頁），復有中華郵政股份有限公司高雄郵局99年12月6日高營字第0991804790號函附之楊丁萱帳戶開戶基本資料、客戶交易歷史清單1份附卷可憑（偵卷30-32頁），足證被害蕭雅芸遭詐騙之款項，係匯入楊丁萱之上開帳戶內，是楊丁萱之帳戶確有供詐騙集團作為實施詐欺犯行之用無訛。(二)、又楊丁萱上開左營南站郵局帳戶之存摺、提款卡係被告陳志維所竊取，並交予姓名年籍不詳之綽號「江仔」之事實，業據被告陳志維於警詢及檢察官偵訊時坦承在卷（警卷第3-6頁、偵卷第5-6頁），並據證人即被害人楊丁萱於警詢及檢察官偵訊時證述明確（警卷第7-8頁、偵卷第19頁），被告陳志維確有竊取楊丁萱之郵局帳戶之存摺、提款卡、密碼，而交付詐欺集團成員之事實，亦堪以認定。(三)、被告雖以前揭情詞置辯，然查：被告陳志維於偵查中係辯稱：之前經由報紙所載電話即向人借款5千元云云；於本院審理中則稱：伊欠「江仔」錢，那時沒有辦法如期歸還就提供楊丁萱上開郵局存摺、提款卡、密碼讓抵押，請他給我一個時間云云。惟查一般民間借款並不容易，被告陳志維並未提出借據、何時取得金錢、何時需還款、有無擔保、利息均付之闕如，況被告陳志維向「江仔」借錢而聯絡多次，竟將借款人聯絡方式忘記，甚至從未陳明其在何處借款，在在與常情不符，則被告陳志維是否確有向「江仔」借款即屬有疑。被告陳志維於警詢中先則供稱「江仔」要求伊拿何何一本存摺及提款卡給他，否則對伊不利，伊因害怕就拿楊丁萱的郵局、存摺給對方抵押等語；於偵查改稱：因伊的提款卡非晶片，「江仔」不要，伊才拿楊丁萱之存摺及提款卡給「江仔」，前後說詞已有不符。且若「江仔」恐嚇伊，何以不報警處理?反而提供楊丁萱之存摺及提款卡，且未立即告訴其女友楊丁萱須掛失止付以免遭人利用，顯與常情有違。又若非被告陳志維告知詐騙集團其有女友楊丁萱之存摺、提款卡與密碼，詐騙集團如何能得知亦如何會指定被告交出被告女友之上開存摺與提款卡。被告先前於檢察官偵訊時即稱：女友存摺上有寫密碼，因他怕忘記等語，之後竟改稱存摺上有數字，不確定是密碼云云，前後供述即有不一致之處。被告復於99年4月13日，即其將存摺與提款卡交付「江仔」之前一天，將帳戶的現金提款剩9元，與一般人使用帳戶之常情不符，顯係預先將帳戶內之存款提領一空，再將帳借給他人使用甚明。(四)、按金融存款帳戶，事關存戶個人財產權益之保障，與存戶之金融卡、密碼結合，其專屬性、私密性更形提高，一般人均有妥為保管存摺、金融卡、密碼，以防止被他人冒用之認識，縱有特殊情況偶有將存摺、金融卡、密碼交付他人之需，亦必深入瞭解其用途後再行提供以使用，若落入不明人士手中，極易被利用為取贓之犯罪工具，恆係吾人日常生活經驗與事理之然；且金融帳戶為個人理財之工具，申請開設金融帳戶並無任何特殊限制，一般民眾皆可以存入最低開戶金額之方式申請開戶，個人亦可在不同金融機構申請多數存款帳戶使用，並無困難，此乃眾所週知之事實，則依一般人之社會生活經驗，苟見非親非故之人不以自己名義申請開戶，反而以出價蒐購或租用之方式向他人蒐集金融機構帳戶供己使用，衡情當知悉蒐集金融帳戶者，係將所蒐集之帳戶用以從事財產犯罪。況現今社會上，詐騙者蒐購人頭帳戶，持以作為信貸、手機簡訊詐欺之事，常有所聞，提供甚或出賣、出借帳戶與非親非故之人，受讓人係為從事財產犯罪，已屬人盡皆知之事。查本案被告陳志維對於存摺、提款卡及密碼等有關個人財產、身分之物品，將淪落於不明人士手中，極易被利用為與財產有關之犯罪工具，竟願交付其所有上開帳戶之存摺、提款卡，並將密碼告知與其身分上不具任何關係之人，其主觀上顯然對於該帳戶將作為不法使用，應有所認知，而客觀上亦有幫助詐欺之行為，殆無疑義。(五)、綜上所述，被告陳志維上開所辯，不足採信，本案事證明確，被告上開犯行，洵堪認定。三、按刑法上之故意，分為直接故意（確定故意）與間接故意（不確定故意），「行為人對於構成犯罪之事實，明知並有意使其發生者」為直接故意。「行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者」為間接故意；而間接故意與有認識的過失之區別，在於二者對構成犯罪之事實雖均預見其能發生，但前者對其發生並不違背其本意，後者則確信其不發生。且幫助犯之成立，以行為人主觀上認識被幫助者正欲從事犯罪或係正在從事犯罪，且該犯罪有既遂之可能，而其行為足以幫助他人實現構成要件者，即具有幫助故意，並不以行為人確知被幫助者係犯何罪名為必要。復按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決亦同此意旨）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告陳志維基於幫助之犯意，提供楊丁萱所有左營南站郵局帳戶之存摺、提款卡、密碼予詐騙集團，並供詐騙被害人使用，僅係參與犯罪構成要件以外之行為，在無證據證明被告陳志維係以正犯而非以幫助犯之犯意參與或被告陳志維有參與詐騙被害人或領取被害人匯入之款項等詐欺取財之犯罪構成要件之行為之情形下，應認其所為係幫助犯而非正犯之行為。核被告陳志維所為分別係犯刑法第320條第1項之普通竊盜罪及同法第30條第1項、第339條第1項詐欺取財罪之幫助犯。被告幫助他人犯詐欺取財罪，為幫助犯，應依刑法第30條第2項之規定，按正犯之刑減輕之。被告所犯上開二罪間，犯意各別、罪質各異，行為互殊，犯罪構成要件不同，應分論併。爰審酌被告竊取其女友楊丁萱之郵局帳戶供他人非法使用，使詐騙集團之成員易於得手，助長詐欺之犯罪風氣，嚴重危害社會治安，並使被害人蕭雅芸因此遭詐騙9萬元，然兼衡酌被告竊盜犯行之情節、手段尚屬輕微，及其本身未實際參與本件詐欺取財之犯行，可責難性較小，犯後未能坦承犯行，惟犯罪後態度尚佳等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準及定其應執行之刑及易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第30條第1項、第2項、第320條第1項、第339條第1項，第41條第1項前段、第51條第5款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官劉昀到庭執行職務。中華民國100年4月27日刑事第二庭審判長法官潘正屏法官翁世容法官涂裕洪以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年4月27日書記官卓春成附錄本判決論罪科刑法條：中華民國刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1000元以下罰金。中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "潘正屏",
      "翁世容",
      "涂裕洪"
    ],
    "prosecutors": [
      "劉昀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "卓春成"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳志維"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-27",
  "created_at": "2016-02-12 09:01:50",
  "updated_at": "2016-02-12 09:01:50"
}