{
  "identify": "TCH-100-交上易-139-20110427-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交上易",
  "number": "139",
  "jcheck": "1",
  "reason": "業務過失重傷害",
  "content": "臺灣高等法院臺中分院刑事判決      100年度交上易字第139號\n上  訴  人  臺灣南投地方法院檢察署檢察官\n被      告  張志明\n上列上訴人因業務過失重傷害案件，不服臺灣南投地方法院99年\n度交易字第51號中華民國99年12月21日第一審判決（起訴案號：\n臺灣南投地方法院檢察署99年度偵續字第18號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告張志明為大貨車司機，從事駕駛貨車送\n    貨之工作，係以駕駛為業務之人，其於民國98年3 月17日上\n    午，駕駛車牌號碼093-ZD號自用大貨車（以下簡稱系爭貨車\n    ），沿南投縣名間鄉（以下簡稱名間鄉○○○路由北往南方\n    向行駛，嗣於同日上午7 時40分許，行經名間鄉○○路42號\n    前時，本應注意車前狀況，隨時採取必要之安全措施，且依\n    當時情況並無不能注意之情形，竟疏未注意，適前方有同向\n    之告訴人吳秋懷騎乘車牌號碼LSL-457 號重型機車（以下簡\n    稱系爭機車）行經該處並至道路中央標線缺口處等候左轉，\n    被告因閃避不及撞擊告訴人所騎乘之機車，致告訴人受有左\n    下肢壓砸傷合併大片皮膚受損、左踝關節骨折、左足多處開\n    放性骨折脫臼及血管受傷等傷害，嗣為左側膝下截肢手術，\n    而減損左肢之機能，致生重傷害之結果，因認被告涉有刑法\n    第284 條第2 項後段之業務過失致重傷罪嫌。\n二、公訴人認被告涉犯上開罪嫌，係以告訴人於警詢及偵查中之\n    指訴，並以道路交通事故現場圖1 張、道路交通事故調查報\n    告表(一)(二)各1 份、現場照片10張、臺灣省南投縣區車輛行車\n    事故鑑定委員會98年6 月25日投縣行字第0985700991號函所\n    附南投縣區980098案鑑定意見書一份等資料為據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文；又不能證明被告犯罪者\n    ，應諭知無罪之判決，同法第301 條第1 項前段亦有明定。\n    次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在時，即應為有利於被告之認定，\n    更不必有何有利之證據（最高法院30年上字第816 號、76年\n    台上字第4986號判例參照）。復按汽車駕駛人對於防止危險\n    發生之相關交通法令之規定，若已遵守，並盡相當之注意義\n    務，以防止危險發生，即可信賴他人亦能遵守交通規則並盡\n    同等注意義務。若因此而發生交通事故，得以信賴原則為由\n    免除過失責任（最高法院84年台上字第5360號判例意旨參照\n    ）。\n四、被告固不否認於前揭時、地發生車禍，並致告訴人左側膝下\n    截肢，而受有重傷害之結果，惟堅決否認有業務過失致重傷\n    之犯行，辯稱：其當時係以時速約25公里行駛於彰南路內側\n    車道，突見告訴人機車從對面逆向行駛而來，發現危險時告\n    訴人已在其車頭右前方，大約距離2 、3 公尺，其雖有踩煞\n    車，惟仍因不及煞停而與告訴人之系爭機車發生擦撞，系爭\n    貨車撞擊部位在右前車頭，告訴人之系爭機車則前方大燈毀\n    損等語。經查：被告張志明有職業貨車駕駛執照，所駕駛之\n    系爭貨車為銓泰交通有限公司所有之車牌號碼093-ZD號自用\n    大貨車，有卷附車號查詢汽車車籍、證號查詢汽車駕駛人各\n    1 份可憑（見原審卷第85頁至第86頁），堪認被告確係從事\n    駕駛業務之人。而被告駕駛系爭貨車，於上開時、地與告訴\n    人所騎乘之系爭機車發生擦撞，告訴人因此受有左下肢壓砸\n    傷合併大片皮膚受損、左踝關節骨折、左足多處開放性骨折\n    脫臼及血管受傷等傷害，嗣為左側膝下截肢手術，而減損左\n    肢之機能，致生重傷害之結果等情，業據被告自承在卷，並\n    經告訴人於警詢、偵查及本院審理中指證明確，復有中國醫\n    藥大學附設醫院診斷證明書1 份、道路交通事故現場圖1張\n    、道路交通事故調查報告表(一)(二)各1 份、現場照片10張在卷\n    可佐（見臺灣南投地方法院檢察署99年度偵字第2094號卷【\n    以下簡稱第2094號卷】第3 頁、第14頁至第16頁、第20 頁\n    至第23頁）。\n五、本件應再審酌者乃(一)當時系爭機車之車行方向為何？(二)被告\n    是否足以及時反應而採取煞車及閃避之安全措施，避免本件\n    事故發生？茲分論如下：\n  (一)系爭機車車行方向應為逆向，理由如下：\n    自系爭貨車車損情狀觀之，系爭貨車右方車頭受損，且該處\n    受損之凹痕係由左前朝右後方向延伸，此有卷附現場照片可\n    據（見第2094號卷第21-1頁下方照片、第22頁上方照片），\n    以名間鄉○○路由北往南方向為方位標準，系爭貨車之右前\n    車頭凹損顯係自彰南路由南往北方向朝系爭貨車左前往右後\n    撞擊而肇致；再觀諸現場照片中系爭機車受損、車倒之情形\n    （見第2094號卷第21頁下方照片、第22頁下方照片），系爭\n    機車全車僅有儀表車頭罩破損而掉落路面，且該機車被撞擊\n    後則向左倒於道路上，依系爭機車受損位置及因反作用力向\n    左傾倒於路面之情形判斷，系爭機車應係於右前車頭處發生\n    碰撞；另依證人即本案承辦員警謝岳錦於偵查中之證述：當\n    時沒有看到系爭機車有明顯刮地痕，且散落物都集中在彰南\n    路由北往南之內側車道等語（見第2094號卷第52頁），佐以\n    事故該處路面確未有刮地痕之情況研判，系爭機車並無於撞\n    擊後因強大受力而滑行之問題，堪認系爭機車倒地所在即為\n    兩車發生撞擊之處。綜合上開證據資料，足認本件事故發生\n    之時，係系爭貨車順向行駛於其內側車道，而系爭機車自對\n    向車道由左前朝右後方向（以被告車行方向為準）偏駛逆向\n    而來，兩車遂在該路段被告行駛之內側車道上發生對撞，以\n    致系爭貨車之右前車頭受有左前朝右後方向延伸之凹痕，系\n    爭機車之儀表車頭罩則破損掉落於地面，且車身左倒於路面\n    。臺灣省南投縣區車輛行車事故覆議鑑定委員會98年8 月25\n    日投縣行字第0986203101號函稱：依據系爭貨車右前凹損方\n    向及其邊踩煞車邊往左緊急閃避行使軌跡研析，以告訴人駕\n    駛系爭機車於肇事地逆向斜穿道路時，與由南投往竹山方向\n    行駛由被告駕駛之系爭貨車發生撞擊肇事之可能性較大等語\n    （見第2094號卷第70頁），亦同此認定。從而，在兩車對撞\n    之際，系爭貨車應確係順向行駛於其內側之快車道上，而系\n    爭機車則係逆向行駛而來，二車始發生對撞事故。\n  (二)被告應已確實注意車前之行車狀況，並適時採取煞車及閃避\n    之安全措施，理由如下：\n  1.該路段之速限為時速60公里，此經卷附道路交通事故調查報\n    告表(一)速限欄記載明確（見第2094號卷第15頁），且被告駕\n    駛系爭貨車於案發時煞車所遺留之煞車痕為6.8 公尺等情，\n    並有道路事故現場圖附卷可考（見第2094號卷第14頁），依\n    據加速度、輪胎摩擦系數及煞車距離係與行車速度之平方成\n    正比之物理原理所得結論（套用公式換算之結果為：車行速\n    度約10.3〔公尺／秒〕之平方，即時速約37公里＝2 ×9. 8\n    ×汽車輪胎於乾燥路面之摩擦系數0.8 ×剎車距離6.8 〔公\n    尺〕，數據來源：臺灣師範大學物理系教授黃福坤個人網站\n    ），被告於前揭時、地，順向於內側快車道行駛時，其時速\n    約為37公里，係在該路段速限範圍（即60公里）內，並無超\n    速之情形。且據一般駕駛人於時速40公里以下之感知反應時\n    間平均為1.34秒（數據來源：國立中央大學機械工程研究所\n    碩士論文、論文題目：以駕駛模擬器進行跟車反應時間之探\n    討、研究生：王世豪、指導教授：黃俊仁教授、時間：93年\n    7 月），並以被告行駛之時速約37公里計算，被告於見及危\n    險經反應踩煞車前，車輛前進距離約為13.8公尺，復加計系\n    爭貨車於現場所遺留之煞車痕為6.8 公尺，可見被告自見及\n    告訴人時起經反應後煞車，至少需20.6公尺，系爭貨車方有\n    可能完全停止。\n  2.又系爭機車係自彰南路由南往北方向，逆向朝系爭貨車左前\n    往右後撞擊等情，已如前述，則自被告位於駕駛座之視野，\n    且依當時日間、天候為晴天，路面為乾燥無缺陷之柏油路，\n    復無障礙物且視距良好等情形（見第2094號卷第19頁、第16\n    頁至第17頁之道路交通事故調查報告表(一)(二)各1 份），再衡\n    以常情，於告訴人正從對向車道偏駛逆向而來之時，系爭貨\n    車駕駛應可立刻清楚見及。另以該路段為四線道、每車道寬\n    為3.5 公尺、系爭機車所在位置距離中央標線約為2 公尺之\n    距離判斷，可見告訴人係自對向車道橫越約5.5 至9 公尺寬\n    度之路段，而於系爭機車倒地後所在處與被告發生碰撞。然\n    被告初見及系爭機車所需反應之行進距離與煞車距離，至少\n    需20.6公尺，已如前述，是被告於第一時間見及告訴人正從\n    對向車道欲逆向而來，因告訴人係橫越約5.5 至9 公尺之距\n    離，被告所需之反應時間所行進之距離及煞車距離，顯已逾\n    當時告訴人橫越路段之距離，而告訴人自承其當時騎乘系爭\n    機車之時速約25公里等語（見警卷第17頁），此處即使將二\n    車車行速度考量在內，結論亦同，足見被告見及系爭機車自\n    對面車道逆向而來，縱使立刻採取煞車措施亦有未及，客觀\n    上已難以煞停其所駕駛之系爭貨車。\n  3.復以系爭貨車右車頭位置距離系爭機車倒地停置所在之最近\n    距離仍有1 至1.5 公尺左右，且於案發時被告煞車所遺留之\n    煞車痕為6.8 公尺，另除2 至3 處受撞凹損痕跡外，並無其\n    他部位受損，而系爭機車之儀表車頭罩雖完全掉落，然車頭\n    下部塑膠殼仍完好無缺，車輪及車軸亦未因車禍而毀損扭曲\n    ，此有道路交通事故現場圖、現場照片在卷可憑（見第2094\n    號卷第14頁、第20頁、第21頁上方照片、第23頁），自兩車\n    上開受損之情狀以觀，顯見被告於車禍發生時已大幅減速，\n    並儘力閃避以減輕兩車對撞時之衝擊力量，足徵被告當時應\n    確已採取適宜之煞車措施。\n  4.況系爭貨車於肇事後所在位置左後輪已壓在道路中心雙黃線\n    上，且車頭、左半邊車體均跨越道路中心雙黃線而偏離在逆\n    向之內側車道等情，有道路交通事故現場圖、現場照片在卷\n    可據（見第2094號卷第14頁、第20頁、第23頁），準此，可\n    知被告見告訴人騎乘系爭機車自其車前逆向駛來，除已確實\n    盡力朝車道左側閃避，更不慎跨越中央雙黃線，孰料系爭機\n    車仍朝其行駛之內側車道方向偏駛，致被告車已無從更行偏\n    閃、迴避而互撞肇禍，是以依被告當時行車狀況觀之，被告\n    實已在最大可能之範圍內，盡力採取閃避措施。\n六、綜上所述，被告順向在內側快車道上依速限正常行駛，且縱\n    於第一時間見及系爭機車正從對向車道欲逆向闖入其所行駛\n    之車道內，並已適時採取煞車，然因見及危險之反應時間所\n    行進之距離，並加計該次煞車遺留煞車痕為6.8 公尺之剎車\n    距離，被告縱立即煞車，以當時告訴人跨越該路段之距離，\n    仍不及煞停；且由被告車肇事後停止之位置，益見被告非但\n    採行煞車，且立刻將車儘量朝左側偏斜並已跨越道路中央雙\n    黃線，期能閃避系爭機車，然被告已在最大可能範圍內，既\n    仍無法避開系爭機車自逆向駛來而對撞，則被告依規定順向\n    正常行駛於車道上，既已確實注意車前之行車狀況，盡其必\n    要之注意義務，並適時採取上開煞停及閃避之安全措施，防\n    止危險發生，業符合道路交通安全規則第94條第3 項規定對\n    被告所為要求，並無疏於注意之情事，是依前揭最高法院判\n    例意旨，被告應得信賴他人亦能遵守交通規則，並盡同等注\n    意義務，且以對於系爭機車竟在其車道上自車前逆向行駛之\n    不可知違規行為，被告實無預防之義務，而以信賴原則為由\n    免除被告過失責任。\n七、至證人即告訴人於偵查中及本院審理時雖指證稱：其案發當\n    時係從位於南投縣名間鄉中正村庄仔巷11號之住處，騎乘系\n    爭機車前往名間鄉公所旁之停車場欲停放機車，再搭乘客運\n    至位於臺中市之中國醫藥學完附設醫院看病，依據該行車目\n    的地與行駛路線，其是自董門巷右轉至彰南路，由北往南行\n    駛於該路段之外側車道，見已抵達名間鄉公所時，才左轉穿\n    越內側車道，並於中間雙黃線缺口處欲跨越該路段至對向之\n    客運站牌，其與被告之車輛方係同方向，並非逆向行駛；其\n    機車與被告駕駛之系爭貨車碰撞後，是向右邊倒等語（見第\n    2094號卷第30頁、本院卷第35頁至第36頁）。惟依卷內所附\n    之現場照片觀之，告訴人之機車係向左傾倒於路面（見第20\n    94號卷第21-1頁至第23頁），足認證人即告訴人所述之機車\n    倒地方向與事實不符，且綜觀全卷，別無其他證據足以證明\n    告訴人所指之行經路線確實如此。另道路交通事故現場圖、\n    道路交通事故調查報告表(一)(二)及現場照片等證據，亦不足以\n    逕認被告有疏於注意而具有過失之情形，已如前述，而被告\n    已切實注意車前狀況，並採取煞車及閃避等安全措施，雖無\n    法避免車禍之發生，然被告之駕駛行為已盡其注意義務，並\n    符合道路交通安全規則第94條第3 項之規定，則其信賴其他\n    參與交通之人亦能遵守交通規則，實無從苛責其對於告訴人\n    逆向之違規駕駛，有預防之義務，是以臺灣省南投縣區車輛\n    行車事故鑑定委員會認定被告違反道路交通安全規則第94條\n    第3 項之注意義務為肇事次因云云，與上開事證既有未合，\n    自為本院所不採，故公訴意旨所陳上開各證據均不足以認定\n    被告就本案車禍之發生，具有過失責任。\n八、從而，被告既已依交通法規謹慎駕車，並盡其注意義務，採\n    行適當之安全措施，對於告訴人突發而不可知之違規駕駛行\n    為，實無預防之義務，而得依前揭最高法院判例意旨，主張\n    信賴原則為由免除過失責任；此外，復查無其他積極證據足\n    資證明被告有何過失致死犯行，原審認本案不能證明被告犯\n    罪，而為被告無罪之判決，並無違誤，檢察官上訴意旨指摘\n    原審判決不當，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉翼謀到庭執行職務。\n中    華    民    國   100    年    4     月    27    日\n            刑事第十一庭   審判長法  官   郭  同  奇\n                                 法  官   許  冰  芬\n                                 法  官   陳  慧  珊\n上列正本證明與原本無異。\n不得上訴。\n                                 書記官   洪  麗  華\n中    華    民    國   100    年    4     月    27    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告張志明為大貨車司機，從事駕駛貨車送\n    貨之工作，係以駕駛為業務之人，其於民國98年3 月17日上\n    午，駕駛車牌號碼093-ZD號自用大貨車（以下簡稱系爭貨車\n    ），沿南投縣名間鄉（以下簡稱名間鄉○○○路由北往南方\n    向行駛，嗣於同日上午7 時40分許，行經名間鄉○○路42號\n    前時，本應注意車前狀況，隨時採取必要之安全措施，且依\n    當時情況並無不能注意之情形，竟疏未注意，適前方有同向\n    之告訴人吳秋懷騎乘車牌號碼LSL-457 號重型機車（以下簡\n    稱系爭機車）行經該處並至道路中央標線缺口處等候左轉，\n    被告因閃避不及撞擊告訴人所騎乘之機車，致告訴人受有左\n    下肢壓砸傷合併大片皮膚受損、左踝關節骨折、左足多處開\n    放性骨折脫臼及血管受傷等傷害，嗣為左側膝下截肢手術，\n    而減損左肢之機能，致生重傷害之結果，因認被告涉有刑法\n    第284 條第2 項後段之業務過失致重傷罪嫌。\n二、公訴人認被告涉犯上開罪嫌，係以告訴人於警詢及偵查中之\n    指訴，並以道路交通事故現場圖1 張、道路交通事故調查報\n    告表(一)(二)各1 份、現場照片10張、臺灣省南投縣區車輛行車\n    事故鑑定委員會98年6 月25日投縣行字第0985700991號函所\n    附南投縣區980098案鑑定意見書一份等資料為據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文；又不能證明被告犯罪者\n    ，應諭知無罪之判決，同法第301 條第1 項前段亦有明定。\n    次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在時，即應為有利於被告之認定，\n    更不必有何有利之證據（最高法院30年上字第816 號、76年\n    台上字第4986號判例參照）。復按汽車駕駛人對於防止危險\n    發生之相關交通法令之規定，若已遵守，並盡相當之注意義\n    務，以防止危險發生，即可信賴他人亦能遵守交通規則並盡\n    同等注意義務。若因此而發生交通事故，得以信賴原則為由\n    免除過失責任（最高法院84年台上字第5360號判例意旨參照\n    ）。\n四、被告固不否認於前揭時、地發生車禍，並致告訴人左側膝下\n    截肢，而受有重傷害之結果，惟堅決否認有業務過失致重傷\n    之犯行，辯稱：其當時係以時速約25公里行駛於彰南路內側\n    車道，突見告訴人機車從對面逆向行駛而來，發現危險時告\n    訴人已在其車頭右前方，大約距離2 、3 公尺，其雖有踩煞\n    車，惟仍因不及煞停而與告訴人之系爭機車發生擦撞，系爭\n    貨車撞擊部位在右前車頭，告訴人之系爭機車則前方大燈毀\n    損等語。經查：被告張志明有職業貨車駕駛執照，所駕駛之\n    系爭貨車為銓泰交通有限公司所有之車牌號碼093-ZD號自用\n    大貨車，有卷附車號查詢汽車車籍、證號查詢汽車駕駛人各\n    1 份可憑（見原審卷第85頁至第86頁），堪認被告確係從事\n    駕駛業務之人。而被告駕駛系爭貨車，於上開時、地與告訴\n    人所騎乘之系爭機車發生擦撞，告訴人因此受有左下肢壓砸\n    傷合併大片皮膚受損、左踝關節骨折、左足多處開放性骨折\n    脫臼及血管受傷等傷害，嗣為左側膝下截肢手術，而減損左\n    肢之機能，致生重傷害之結果等情，業據被告自承在卷，並\n    經告訴人於警詢、偵查及本院審理中指證明確，復有中國醫\n    藥大學附設醫院診斷證明書1 份、道路交通事故現場圖1張\n    、道路交通事故調查報告表(一)(二)各1 份、現場照片10張在卷\n    可佐（見臺灣南投地方法院檢察署99年度偵字第2094號卷【\n    以下簡稱第2094號卷】第3 頁、第14頁至第16頁、第20 頁\n    至第23頁）。\n五、本件應再審酌者乃(一)當時系爭機車之車行方向為何？(二)被告\n    是否足以及時反應而採取煞車及閃避之安全措施，避免本件\n    事故發生？茲分論如下：\n  (一)系爭機車車行方向應為逆向，理由如下：\n    自系爭貨車車損情狀觀之，系爭貨車右方車頭受損，且該處\n    受損之凹痕係由左前朝右後方向延伸，此有卷附現場照片可\n    據（見第2094號卷第21-1頁下方照片、第22頁上方照片），\n    以名間鄉○○路由北往南方向為方位標準，系爭貨車之右前\n    車頭凹損顯係自彰南路由南往北方向朝系爭貨車左前往右後\n    撞擊而肇致；再觀諸現場照片中系爭機車受損、車倒之情形\n    （見第2094號卷第21頁下方照片、第22頁下方照片），系爭\n    機車全車僅有儀表車頭罩破損而掉落路面，且該機車被撞擊\n    後則向左倒於道路上，依系爭機車受損位置及因反作用力向\n    左傾倒於路面之情形判斷，系爭機車應係於右前車頭處發生\n    碰撞；另依證人即本案承辦員警謝岳錦於偵查中之證述：當\n    時沒有看到系爭機車有明顯刮地痕，且散落物都集中在彰南\n    路由北往南之內側車道等語（見第2094號卷第52頁），佐以\n    事故該處路面確未有刮地痕之情況研判，系爭機車並無於撞\n    擊後因強大受力而滑行之問題，堪認系爭機車倒地所在即為\n    兩車發生撞擊之處。綜合上開證據資料，足認本件事故發生\n    之時，係系爭貨車順向行駛於其內側車道，而系爭機車自對\n    向車道由左前朝右後方向（以被告車行方向為準）偏駛逆向\n    而來，兩車遂在該路段被告行駛之內側車道上發生對撞，以\n    致系爭貨車之右前車頭受有左前朝右後方向延伸之凹痕，系\n    爭機車之儀表車頭罩則破損掉落於地面，且車身左倒於路面\n    。臺灣省南投縣區車輛行車事故覆議鑑定委員會98年8 月25\n    日投縣行字第0986203101號函稱：依據系爭貨車右前凹損方\n    向及其邊踩煞車邊往左緊急閃避行使軌跡研析，以告訴人駕\n    駛系爭機車於肇事地逆向斜穿道路時，與由南投往竹山方向\n    行駛由被告駕駛之系爭貨車發生撞擊肇事之可能性較大等語\n    （見第2094號卷第70頁），亦同此認定。從而，在兩車對撞\n    之際，系爭貨車應確係順向行駛於其內側之快車道上，而系\n    爭機車則係逆向行駛而來，二車始發生對撞事故。\n  (二)被告應已確實注意車前之行車狀況，並適時採取煞車及閃避\n    之安全措施，理由如下：\n  1.該路段之速限為時速60公里，此經卷附道路交通事故調查報\n    告表(一)速限欄記載明確（見第2094號卷第15頁），且被告駕\n    駛系爭貨車於案發時煞車所遺留之煞車痕為6.8 公尺等情，\n    並有道路事故現場圖附卷可考（見第2094號卷第14頁），依\n    據加速度、輪胎摩擦系數及煞車距離係與行車速度之平方成\n    正比之物理原理所得結論（套用公式換算之結果為：車行速\n    度約10.3〔公尺／秒〕之平方，即時速約37公里＝2 ×9. 8\n    ×汽車輪胎於乾燥路面之摩擦系數0.8 ×剎車距離6.8 〔公\n    尺〕，數據來源：臺灣師範大學物理系教授黃福坤個人網站\n    ），被告於前揭時、地，順向於內側快車道行駛時，其時速\n    約為37公里，係在該路段速限範圍（即60公里）內，並無超\n    速之情形。且據一般駕駛人於時速40公里以下之感知反應時\n    間平均為1.34秒（數據來源：國立中央大學機械工程研究所\n    碩士論文、論文題目：以駕駛模擬器進行跟車反應時間之探\n    討、研究生：王世豪、指導教授：黃俊仁教授、時間：93年\n    7 月），並以被告行駛之時速約37公里計算，被告於見及危\n    險經反應踩煞車前，車輛前進距離約為13.8公尺，復加計系\n    爭貨車於現場所遺留之煞車痕為6.8 公尺，可見被告自見及\n    告訴人時起經反應後煞車，至少需20.6公尺，系爭貨車方有\n    可能完全停止。\n  2.又系爭機車係自彰南路由南往北方向，逆向朝系爭貨車左前\n    往右後撞擊等情，已如前述，則自被告位於駕駛座之視野，\n    且依當時日間、天候為晴天，路面為乾燥無缺陷之柏油路，\n    復無障礙物且視距良好等情形（見第2094號卷第19頁、第16\n    頁至第17頁之道路交通事故調查報告表(一)(二)各1 份），再衡\n    以常情，於告訴人正從對向車道偏駛逆向而來之時，系爭貨\n    車駕駛應可立刻清楚見及。另以該路段為四線道、每車道寬\n    為3.5 公尺、系爭機車所在位置距離中央標線約為2 公尺之\n    距離判斷，可見告訴人係自對向車道橫越約5.5 至9 公尺寬\n    度之路段，而於系爭機車倒地後所在處與被告發生碰撞。然\n    被告初見及系爭機車所需反應之行進距離與煞車距離，至少\n    需20.6公尺，已如前述，是被告於第一時間見及告訴人正從\n    對向車道欲逆向而來，因告訴人係橫越約5.5 至9 公尺之距\n    離，被告所需之反應時間所行進之距離及煞車距離，顯已逾\n    當時告訴人橫越路段之距離，而告訴人自承其當時騎乘系爭\n    機車之時速約25公里等語（見警卷第17頁），此處即使將二\n    車車行速度考量在內，結論亦同，足見被告見及系爭機車自\n    對面車道逆向而來，縱使立刻採取煞車措施亦有未及，客觀\n    上已難以煞停其所駕駛之系爭貨車。\n  3.復以系爭貨車右車頭位置距離系爭機車倒地停置所在之最近\n    距離仍有1 至1.5 公尺左右，且於案發時被告煞車所遺留之\n    煞車痕為6.8 公尺，另除2 至3 處受撞凹損痕跡外，並無其\n    他部位受損，而系爭機車之儀表車頭罩雖完全掉落，然車頭\n    下部塑膠殼仍完好無缺，車輪及車軸亦未因車禍而毀損扭曲\n    ，此有道路交通事故現場圖、現場照片在卷可憑（見第2094\n    號卷第14頁、第20頁、第21頁上方照片、第23頁），自兩車\n    上開受損之情狀以觀，顯見被告於車禍發生時已大幅減速，\n    並儘力閃避以減輕兩車對撞時之衝擊力量，足徵被告當時應\n    確已採取適宜之煞車措施。\n  4.況系爭貨車於肇事後所在位置左後輪已壓在道路中心雙黃線\n    上，且車頭、左半邊車體均跨越道路中心雙黃線而偏離在逆\n    向之內側車道等情，有道路交通事故現場圖、現場照片在卷\n    可據（見第2094號卷第14頁、第20頁、第23頁），準此，可\n    知被告見告訴人騎乘系爭機車自其車前逆向駛來，除已確實\n    盡力朝車道左側閃避，更不慎跨越中央雙黃線，孰料系爭機\n    車仍朝其行駛之內側車道方向偏駛，致被告車已無從更行偏\n    閃、迴避而互撞肇禍，是以依被告當時行車狀況觀之，被告\n    實已在最大可能之範圍內，盡力採取閃避措施。\n六、綜上所述，被告順向在內側快車道上依速限正常行駛，且縱\n    於第一時間見及系爭機車正從對向車道欲逆向闖入其所行駛\n    之車道內，並已適時採取煞車，然因見及危險之反應時間所\n    行進之距離，並加計該次煞車遺留煞車痕為6.8 公尺之剎車\n    距離，被告縱立即煞車，以當時告訴人跨越該路段之距離，\n    仍不及煞停；且由被告車肇事後停止之位置，益見被告非但\n    採行煞車，且立刻將車儘量朝左側偏斜並已跨越道路中央雙\n    黃線，期能閃避系爭機車，然被告已在最大可能範圍內，既\n    仍無法避開系爭機車自逆向駛來而對撞，則被告依規定順向\n    正常行駛於車道上，既已確實注意車前之行車狀況，盡其必\n    要之注意義務，並適時採取上開煞停及閃避之安全措施，防\n    止危險發生，業符合道路交通安全規則第94條第3 項規定對\n    被告所為要求，並無疏於注意之情事，是依前揭最高法院判\n    例意旨，被告應得信賴他人亦能遵守交通規則，並盡同等注\n    意義務，且以對於系爭機車竟在其車道上自車前逆向行駛之\n    不可知違規行為，被告實無預防之義務，而以信賴原則為由\n    免除被告過失責任。\n七、至證人即告訴人於偵查中及本院審理時雖指證稱：其案發當\n    時係從位於南投縣名間鄉中正村庄仔巷11號之住處，騎乘系\n    爭機車前往名間鄉公所旁之停車場欲停放機車，再搭乘客運\n    至位於臺中市之中國醫藥學完附設醫院看病，依據該行車目\n    的地與行駛路線，其是自董門巷右轉至彰南路，由北往南行\n    駛於該路段之外側車道，見已抵達名間鄉公所時，才左轉穿\n    越內側車道，並於中間雙黃線缺口處欲跨越該路段至對向之\n    客運站牌，其與被告之車輛方係同方向，並非逆向行駛；其\n    機車與被告駕駛之系爭貨車碰撞後，是向右邊倒等語（見第\n    2094號卷第30頁、本院卷第35頁至第36頁）。惟依卷內所附\n    之現場照片觀之，告訴人之機車係向左傾倒於路面（見第20\n    94號卷第21-1頁至第23頁），足認證人即告訴人所述之機車\n    倒地方向與事實不符，且綜觀全卷，別無其他證據足以證明\n    告訴人所指之行經路線確實如此。另道路交通事故現場圖、\n    道路交通事故調查報告表(一)(二)及現場照片等證據，亦不足以\n    逕認被告有疏於注意而具有過失之情形，已如前述，而被告\n    已切實注意車前狀況，並採取煞車及閃避等安全措施，雖無\n    法避免車禍之發生，然被告之駕駛行為已盡其注意義務，並\n    符合道路交通安全規則第94條第3 項之規定，則其信賴其他\n    參與交通之人亦能遵守交通規則，實無從苛責其對於告訴人\n    逆向之違規駕駛，有預防之義務，是以臺灣省南投縣區車輛\n    行車事故鑑定委員會認定被告違反道路交通安全規則第94條\n    第3 項之注意義務為肇事次因云云，與上開事證既有未合，\n    自為本院所不採，故公訴意旨所陳上開各證據均不足以認定\n    被告就本案車禍之發生，具有過失責任。\n八、從而，被告既已依交通法規謹慎駕車，並盡其注意義務，採\n    行適當之安全措施，對於告訴人突發而不可知之違規駕駛行\n    為，實無預防之義務，而得依前揭最高法院判例意旨，主張\n    信賴原則為由免除過失責任；此外，復查無其他積極證據足\n    資證明被告有何過失致死犯行，原審認本案不能證明被告犯\n    罪，而為被告無罪之判決，並無違誤，檢察官上訴意旨指摘\n    原審判決不當，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉翼謀到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度交上易字第139號上訴人臺灣南投地方法院檢察署檢察官被告張志明上列上訴人因業務過失重傷害案件，不服臺灣南投地方法院99年度交易字第51號中華民國99年12月21日第一審判決（起訴案號：臺灣南投地方法院檢察署99年度偵續字第18號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：被告張志明為大貨車司機，從事駕駛貨車送貨之工作，係以駕駛為業務之人，其於民國98年3月17日上午，駕駛車牌號碼093-ZD號自用大貨車（以下簡稱系爭貨車），沿南投縣名間鄉（以下簡稱名間鄉○○○路由北往南方向行駛，嗣於同日上午7時40分許，行經名間鄉○○路42號前時，本應注意車前狀況，隨時採取必要之安全措施，且依當時情況並無不能注意之情形，竟疏未注意，適前方有同向之告訴人吳秋懷騎乘車牌號碼LSL-457號重型機車（以下簡稱系爭機車）行經該處並至道路中央標線缺口處等候左轉，被告因閃避不及撞擊告訴人所騎乘之機車，致告訴人受有左下肢壓砸傷合併大片皮膚受損、左踝關節骨折、左足多處開放性骨折脫臼及血管受傷等傷害，嗣為左側膝下截肢手術，而減損左肢之機能，致生重傷害之結果，因認被告涉有刑法第284條第2項後段之業務過失致重傷罪嫌。二、公訴人認被告涉犯上開罪嫌，係以告訴人於警詢及偵查中之指訴，並以道路交通事故現場圖1張、道路交通事故調查報告表(一)(二)各1份、現場照片10張、臺灣省南投縣區車輛行車事故鑑定委員會98年6月25日投縣行字第0985700991號函所附南投縣區980098案鑑定意見書一份等資料為據。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文；又不能證明被告犯罪者，應諭知無罪之判決，同法第301條第1項前段亦有明定。次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即應為有利於被告之認定，更不必有何有利之證據（最高法院30年上字第816號、76年台上字第4986號判例參照）。復按汽車駕駛人對於防止危險發生之相關交通法令之規定，若已遵守，並盡相當之注意義務，以防止危險發生，即可信賴他人亦能遵守交通規則並盡同等注意義務。若因此而發生交通事故，得以信賴原則為由免除過失責任（最高法院84年台上字第5360號判例意旨參照）。四、被告固不否認於前揭時、地發生車禍，並致告訴人左側膝下截肢，而受有重傷害之結果，惟堅決否認有業務過失致重傷之犯行，辯稱：其當時係以時速約25公里行駛於彰南路內側車道，突見告訴人機車從對面逆向行駛而來，發現危險時告訴人已在其車頭右前方，大約距離2、3公尺，其雖有踩煞車，惟仍因不及煞停而與告訴人之系爭機車發生擦撞，系爭貨車撞擊部位在右前車頭，告訴人之系爭機車則前方大燈毀損等語。經查：被告張志明有職業貨車駕駛執照，所駕駛之系爭貨車為銓泰交通有限公司所有之車牌號碼093-ZD號自用大貨車，有卷附車號查詢汽車車籍、證號查詢汽車駕駛人各1份可憑（見原審卷第85頁至第86頁），堪認被告確係從事駕駛業務之人。而被告駕駛系爭貨車，於上開時、地與告訴人所騎乘之系爭機車發生擦撞，告訴人因此受有左下肢壓砸傷合併大片皮膚受損、左踝關節骨折、左足多處開放性骨折脫臼及血管受傷等傷害，嗣為左側膝下截肢手術，而減損左肢之機能，致生重傷害之結果等情，業據被告自承在卷，並經告訴人於警詢、偵查及本院審理中指證明確，復有中國醫藥大學附設醫院診斷證明書1份、道路交通事故現場圖1張、道路交通事故調查報告表(一)(二)各1份、現場照片10張在卷可佐（見臺灣南投地方法院檢察署99年度偵字第2094號卷【以下簡稱第2094號卷】第3頁、第14頁至第16頁、第20頁至第23頁）。五、本件應再審酌者乃(一)當時系爭機車之車行方向為何？(二)被告是否足以及時反應而採取煞車及閃避之安全措施，避免本件事故發生？茲分論如下：(一)系爭機車車行方向應為逆向，理由如下：自系爭貨車車損情狀觀之，系爭貨車右方車頭受損，且該處受損之凹痕係由左前朝右後方向延伸，此有卷附現場照片可據（見第2094號卷第21-1頁下方照片、第22頁上方照片），以名間鄉○○路由北往南方向為方位標準，系爭貨車之右前車頭凹損顯係自彰南路由南往北方向朝系爭貨車左前往右後撞擊而肇致；再觀諸現場照片中系爭機車受損、車倒之情形（見第2094號卷第21頁下方照片、第22頁下方照片），系爭機車全車僅有儀表車頭罩破損而掉落路面，且該機車被撞擊後則向左倒於道路上，依系爭機車受損位置及因反作用力向左傾倒於路面之情形判斷，系爭機車應係於右前車頭處發生碰撞；另依證人即本案承辦員警謝岳錦於偵查中之證述：當時沒有看到系爭機車有明顯刮地痕，且散落物都集中在彰南路由北往南之內側車道等語（見第2094號卷第52頁），佐以事故該處路面確未有刮地痕之情況研判，系爭機車並無於撞擊後因強大受力而滑行之問題，堪認系爭機車倒地所在即為兩車發生撞擊之處。綜合上開證據資料，足認本件事故發生之時，係系爭貨車順向行駛於其內側車道，而系爭機車自對向車道由左前朝右後方向（以被告車行方向為準）偏駛逆向而來，兩車遂在該路段被告行駛之內側車道上發生對撞，以致系爭貨車之右前車頭受有左前朝右後方向延伸之凹痕，系爭機車之儀表車頭罩則破損掉落於地面，且車身左倒於路面。臺灣省南投縣區車輛行車事故覆議鑑定委員會98年8月25日投縣行字第0986203101號函稱：依據系爭貨車右前凹損方向及其邊踩煞車邊往左緊急閃避行使軌跡研析，以告訴人駕駛系爭機車於肇事地逆向斜穿道路時，與由南投往竹山方向行駛由被告駕駛之系爭貨車發生撞擊肇事之可能性較大等語（見第2094號卷第70頁），亦同此認定。從而，在兩車對撞之際，系爭貨車應確係順向行駛於其內側之快車道上，而系爭機車則係逆向行駛而來，二車始發生對撞事故。(二)被告應已確實注意車前之行車狀況，並適時採取煞車及閃避之安全措施，理由如下：1.該路段之速限為時速60公里，此經卷附道路交通事故調查報告表(一)速限欄記載明確（見第2094號卷第15頁），且被告駕駛系爭貨車於案發時煞車所遺留之煞車痕為6.8公尺等情，並有道路事故現場圖附卷可考（見第2094號卷第14頁），依據加速度、輪胎摩擦系數及煞車距離係與行車速度之平方成正比之物理原理所得結論（套用公式換算之結果為：車行速度約10.3〔公尺／秒〕之平方，即時速約37公里＝2×9.8×汽車輪胎於乾燥路面之摩擦系數0.8×剎車距離6.8〔公尺〕，數據來源：臺灣師範大學物理系教授黃福坤個人網站），被告於前揭時、地，順向於內側快車道行駛時，其時速約為37公里，係在該路段速限範圍（即60公里）內，並無超速之情形。且據一般駕駛人於時速40公里以下之感知反應時間平均為1.34秒（數據來源：國立中央大學機械工程研究所碩士論文、論文題目：以駕駛模擬器進行跟車反應時間之探討、研究生：王世豪、指導教授：黃俊仁教授、時間：93年7月），並以被告行駛之時速約37公里計算，被告於見及危險經反應踩煞車前，車輛前進距離約為13.8公尺，復加計系爭貨車於現場所遺留之煞車痕為6.8公尺，可見被告自見及告訴人時起經反應後煞車，至少需20.6公尺，系爭貨車方有可能完全停止。2.又系爭機車係自彰南路由南往北方向，逆向朝系爭貨車左前往右後撞擊等情，已如前述，則自被告位於駕駛座之視野，且依當時日間、天候為晴天，路面為乾燥無缺陷之柏油路，復無障礙物且視距良好等情形（見第2094號卷第19頁、第16頁至第17頁之道路交通事故調查報告表(一)(二)各1份），再衡以常情，於告訴人正從對向車道偏駛逆向而來之時，系爭貨車駕駛應可立刻清楚見及。另以該路段為四線道、每車道寬為3.5公尺、系爭機車所在位置距離中央標線約為2公尺之距離判斷，可見告訴人係自對向車道橫越約5.5至9公尺寬度之路段，而於系爭機車倒地後所在處與被告發生碰撞。然被告初見及系爭機車所需反應之行進距離與煞車距離，至少需20.6公尺，已如前述，是被告於第一時間見及告訴人正從對向車道欲逆向而來，因告訴人係橫越約5.5至9公尺之距離，被告所需之反應時間所行進之距離及煞車距離，顯已逾當時告訴人橫越路段之距離，而告訴人自承其當時騎乘系爭機車之時速約25公里等語（見警卷第17頁），此處即使將二車車行速度考量在內，結論亦同，足見被告見及系爭機車自對面車道逆向而來，縱使立刻採取煞車措施亦有未及，客觀上已難以煞停其所駕駛之系爭貨車。3.復以系爭貨車右車頭位置距離系爭機車倒地停置所在之最近距離仍有1至1.5公尺左右，且於案發時被告煞車所遺留之煞車痕為6.8公尺，另除2至3處受撞凹損痕跡外，並無其他部位受損，而系爭機車之儀表車頭罩雖完全掉落，然車頭下部塑膠殼仍完好無缺，車輪及車軸亦未因車禍而毀損扭曲，此有道路交通事故現場圖、現場照片在卷可憑（見第2094號卷第14頁、第20頁、第21頁上方照片、第23頁），自兩車上開受損之情狀以觀，顯見被告於車禍發生時已大幅減速，並儘力閃避以減輕兩車對撞時之衝擊力量，足徵被告當時應確已採取適宜之煞車措施。4.況系爭貨車於肇事後所在位置左後輪已壓在道路中心雙黃線上，且車頭、左半邊車體均跨越道路中心雙黃線而偏離在逆向之內側車道等情，有道路交通事故現場圖、現場照片在卷可據（見第2094號卷第14頁、第20頁、第23頁），準此，可知被告見告訴人騎乘系爭機車自其車前逆向駛來，除已確實盡力朝車道左側閃避，更不慎跨越中央雙黃線，孰料系爭機車仍朝其行駛之內側車道方向偏駛，致被告車已無從更行偏閃、迴避而互撞肇禍，是以依被告當時行車狀況觀之，被告實已在最大可能之範圍內，盡力採取閃避措施。六、綜上所述，被告順向在內側快車道上依速限正常行駛，且縱於第一時間見及系爭機車正從對向車道欲逆向闖入其所行駛之車道內，並已適時採取煞車，然因見及危險之反應時間所行進之距離，並加計該次煞車遺留煞車痕為6.8公尺之剎車距離，被告縱立即煞車，以當時告訴人跨越該路段之距離，仍不及煞停；且由被告車肇事後停止之位置，益見被告非但採行煞車，且立刻將車儘量朝左側偏斜並已跨越道路中央雙黃線，期能閃避系爭機車，然被告已在最大可能範圍內，既仍無法避開系爭機車自逆向駛來而對撞，則被告依規定順向正常行駛於車道上，既已確實注意車前之行車狀況，盡其必要之注意義務，並適時採取上開煞停及閃避之安全措施，防止危險發生，業符合道路交通安全規則第94條第3項規定對被告所為要求，並無疏於注意之情事，是依前揭最高法院判例意旨，被告應得信賴他人亦能遵守交通規則，並盡同等注意義務，且以對於系爭機車竟在其車道上自車前逆向行駛之不可知違規行為，被告實無預防之義務，而以信賴原則為由免除被告過失責任。七、至證人即告訴人於偵查中及本院審理時雖指證稱：其案發當時係從位於南投縣名間鄉中正村庄仔巷11號之住處，騎乘系爭機車前往名間鄉公所旁之停車場欲停放機車，再搭乘客運至位於臺中市之中國醫藥學完附設醫院看病，依據該行車目的地與行駛路線，其是自董門巷右轉至彰南路，由北往南行駛於該路段之外側車道，見已抵達名間鄉公所時，才左轉穿越內側車道，並於中間雙黃線缺口處欲跨越該路段至對向之客運站牌，其與被告之車輛方係同方向，並非逆向行駛；其機車與被告駕駛之系爭貨車碰撞後，是向右邊倒等語（見第2094號卷第30頁、本院卷第35頁至第36頁）。惟依卷內所附之現場照片觀之，告訴人之機車係向左傾倒於路面（見第2094號卷第21-1頁至第23頁），足認證人即告訴人所述之機車倒地方向與事實不符，且綜觀全卷，別無其他證據足以證明告訴人所指之行經路線確實如此。另道路交通事故現場圖、道路交通事故調查報告表(一)(二)及現場照片等證據，亦不足以逕認被告有疏於注意而具有過失之情形，已如前述，而被告已切實注意車前狀況，並採取煞車及閃避等安全措施，雖無法避免車禍之發生，然被告之駕駛行為已盡其注意義務，並符合道路交通安全規則第94條第3項之規定，則其信賴其他參與交通之人亦能遵守交通規則，實無從苛責其對於告訴人逆向之違規駕駛，有預防之義務，是以臺灣省南投縣區車輛行車事故鑑定委員會認定被告違反道路交通安全規則第94條第3項之注意義務為肇事次因云云，與上開事證既有未合，自為本院所不採，故公訴意旨所陳上開各證據均不足以認定被告就本案車禍之發生，具有過失責任。八、從而，被告既已依交通法規謹慎駕車，並盡其注意義務，採行適當之安全措施，對於告訴人突發而不可知之違規駕駛行為，實無預防之義務，而得依前揭最高法院判例意旨，主張信賴原則為由免除過失責任；此外，復查無其他積極證據足資證明被告有何過失致死犯行，原審認本案不能證明被告犯罪，而為被告無罪之判決，並無違誤，檢察官上訴意旨指摘原審判決不當，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官劉翼謀到庭執行職務。中華民國100年4月27日刑事第十一庭審判長法官郭同奇法官許冰芬法官陳慧珊上列正本證明與原本無異。不得上訴。書記官洪麗華中華民國100年4月27日",
  "characters": {
    "judges": [
      "郭同奇",
      "許冰芬",
      "陳慧珊"
    ],
    "prosecutors": [
      "劉翼謀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪麗華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張志明"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-27",
  "created_at": "2016-02-12 09:20:31",
  "updated_at": "2016-02-12 09:20:31"
}