{
  "identify": "TCH-100-抗-367-20110428-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "367",
  "jcheck": "1",
  "reason": "撤銷緩刑",
  "content": "臺灣高等法院臺中分院刑事裁定          100年度抗字第367號\n抗  告  人  臺灣南投地方法院檢察署檢察官\n受  刑  人  林芳利\n上列抗告人因聲請撤銷緩刑案件，不服臺灣南投地方法院中華民\n國100年3月30日裁定（100年度審撤緩字第4號），提起抗告，本\n院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、本院認原審裁定駁回檢察官聲請對受刑人林芳利撤銷緩刑宣\n    告之理由並無不合，茲引用之（如附件）。\n二、檢察官抗告意旨略以：本件受刑人並未履行臺灣臺北地方法\n    院97年度簡字第3338號判決所諭知之緩刑條件，自97年10月\n    至今時間已有2年以上，被害人願意予其機會以土地抵償，\n    乃額外之寬惠，無法以土地抵償時，本應回歸原本判決緩刑\n    之條件履行，受刑人無正當理由而未依據條件履行之事實已\n    甚顯然，情節自係重大，自不能徒以受刑人有支付之意願，\n    即認定情節非屬重大，原裁定遽認查無證據足認其原緩刑之\n    宣告有難收其預期效果而有執行刑罰之必要乙節，尚嫌速斷\n    。質言之，有無履行之意願與是否確有履行，本屬二事，空\n    言有履行意願，卻未支付分文，客觀上已屬情節重大。原判\n    決宣告刑係有期徒刑8月，而今被害人並未得分文償金，受\n    刑人未付出任何代價，即可得無庸執行8月徒刑，此與緩刑\n    制度予被告贖罪機會，修復社會損傷等本旨，完全背道而馳\n    ，不但牴觸法律規範意旨，亦將傷害人民法律感情。原審裁\n    定認事用法既有違誤，爰依法提起抗告，請將原裁定撤銷，\n    更為適當合法之裁定云云。\n三、按緩刑宣告，得斟酌情形命犯罪行為人向被害人支付相當數\n    額之財產或非財產上之損害賠償；又受緩刑之宣告，而違反\n    前開規定所定負擔情節重大者，足認原宣告之緩刑難收其預\n    期效果，而有執行刑罰之必要者，自得撤銷其緩刑宣告，刑\n    法第74條第2項第3款、第75條之1第1項第4款固有明文規定\n    。惟違反負擔之情節是否確屬重大，仍應斟酌緩刑期間命應\n    遵守事項之達成與宣告緩刑之目的而為認定，要非受緩刑宣\n    告之人一有違反之情事即應撤銷該緩刑之宣告。且受緩刑宣\n    告之人縱有違反負擔而情節重大者，亦應審酌其緩刑是否確\n    難收其預期效果，且非執行刑罰無法達成矯正之目的。尤其\n    是刑法第74條第2項第3款之以命犯罪行為人向被害人支付相\n    當數額之財產或非財產上之損害賠償作為緩刑宣告之負擔，\n    於宣告緩刑前即應考慮犯罪人實際之償還能力，避免流於形\n    式；又上開命犯罪行為人向被害人支付相當數額之財產或非\n    財產上之損害賠償之負擔，依刑法第74條第4項規定，得為\n    民事強制執行之名義，被害人之債權依法得以保障，權衡刑\n    罰之目的在於制裁不法，而緩刑之宣告係為給予犯罪行為人\n    自新之機會，受緩刑宣告者，其後若有不能履行賠償責任時\n    ，亦應究明其無法履行之原因是否正當，或僅係推諉拖延時\n    間（如確有支付能力，而故不給付），若確係因經濟窘困，\n    或頓失給付能力，得否能因受緩刑宣告之人一時無法賠償，\n    即僅以無民事上之賠償能力，而無再加害被害人，認應以刑\n    罰制裁取代緩刑宣告之效果，自有詳酌之必要。所謂「情節\n    重大」，係指：受判決人顯有履行負擔之可能，而隱匿或處\n    分其財產、故意不履行、無正當事由拒絕履行或顯有逃匿之\n    虞等情事而言，法院撤銷緩刑與否，仍應以「足認原宣告之\n    緩刑難收其預期效果，而有執行刑罰之必要」之實質要件做\n    為審認標準。\n四、經查：原審法院依職權本於合目的性之裁量，業已妥適審酌\n    受刑人林芳利應履行緩刑宣告所附條件，竟未賠償分文，已\n    影響被害人之權益，然因受刑人與被害人張水湧雙方就前揭\n    受刑人應支付被害人張水湧賠償金30萬元乙節，業於98年1\n    月13日在臺灣臺北地方法臺北簡易庭成立調解，由受刑人提\n    供坐落南投縣鹿谷鄉○○○段第779、第851地號土地予被害\n    人，同意被害人對前開土地聲請強制執行受償債權。被害人\n    乃以此調解筆錄為執行名義，向南投地方法院民事執行處聲\n    請拍賣上開2筆土地，因而認定受刑人於犯罪後有意願向被\n    害人清償附記款項。又因上開2筆未能拍賣取償，係因被害\n    人於該強制執行程序進行第2次拍賣程序時，未依程序登報\n    致該拍賣程序停止，且嗣後被害人張水湧具狀撤回強制執行\n    ，致上開強制執行程序因而終結等情，亦經原審調取臺灣南\n    投地方法院98年度司執字第4964號執行卷宗核閱無誤，是被\n    害人未能就前揭土地執行取償，並非可歸責於受刑人之事由\n    所致。檢察官抗告意旨雖謂被害人願意予受刑人機會以土地\n    抵償，乃額外之寬惠，無法以土地抵償時，本應回歸原本判\n    決緩刑之條件履行，且受刑人有無履行意願與是否確有履行\n    係屬二事，並稱有履行意願，但卻未支付分文，客觀上已屬\n    情節重大云云，惟受刑人既已依調解成立之內容提供其所有\n    上開2筆土地由被害人聲請強制執行取償，顯見受刑人仍有\n    履行誠意，又因上開2筆土地未能完成強制執行之拍賣程序\n    作為清償被害人賠償金，係因被害人撤回強制執行，並非可\n    歸責於受刑人之事由所致，此與自始即不為任何清償或避不\n    見面之惡意不給付等情，當屬有別。由上可認受刑人受緩刑\n    之宣告而雖有違反所定負擔情形，然其並無惡意拒絕履行附\n    條件刑上開附條件所定負擔之情節重大情形，復無相關資料\n    佐證受刑人之財產顯有履行負擔之可能，而隱匿或處分其財\n    產、故意不履行、無正當事由拒絕履行或顯有逃匿之虞等情\n    事，足認受刑人有何所宣告之緩刑難收預期效果，而有執行\n    刑罰之必要。是原裁定駁回抗告人前開聲請，核其認事用法\n    ，並無違誤，抗告人之抗告並無理由，應予駁回。\n五、據上論斷，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國    100    年    4    月    28    日\n            刑事第八庭  審判長法  官  羅  得  村\n                              法  官  李  雅  俐\n                              法  官  簡  源  希\n上列正本證明與原本無異。\n不得再抗告\n                              書記官  李  宜  珊\n中    華    民    國    100    年    4    月    28    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本院認原審裁定駁回檢察官聲請對受刑人林芳利撤銷緩刑宣\n    告之理由並無不合，茲引用之（如附件）。\n二、檢察官抗告意旨略以：本件受刑人並未履行臺灣臺北地方法\n    院97年度簡字第3338號判決所諭知之緩刑條件，自97年10月\n    至今時間已有2年以上，被害人願意予其機會以土地抵償，\n    乃額外之寬惠，無法以土地抵償時，本應回歸原本判決緩刑\n    之條件履行，受刑人無正當理由而未依據條件履行之事實已\n    甚顯然，情節自係重大，自不能徒以受刑人有支付之意願，\n    即認定情節非屬重大，原裁定遽認查無證據足認其原緩刑之\n    宣告有難收其預期效果而有執行刑罰之必要乙節，尚嫌速斷\n    。質言之，有無履行之意願與是否確有履行，本屬二事，空\n    言有履行意願，卻未支付分文，客觀上已屬情節重大。原判\n    決宣告刑係有期徒刑8月，而今被害人並未得分文償金，受\n    刑人未付出任何代價，即可得無庸執行8月徒刑，此與緩刑\n    制度予被告贖罪機會，修復社會損傷等本旨，完全背道而馳\n    ，不但牴觸法律規範意旨，亦將傷害人民法律感情。原審裁\n    定認事用法既有違誤，爰依法提起抗告，請將原裁定撤銷，\n    更為適當合法之裁定云云。\n三、按緩刑宣告，得斟酌情形命犯罪行為人向被害人支付相當數\n    額之財產或非財產上之損害賠償；又受緩刑之宣告，而違反\n    前開規定所定負擔情節重大者，足認原宣告之緩刑難收其預\n    期效果，而有執行刑罰之必要者，自得撤銷其緩刑宣告，刑\n    法第74條第2項第3款、第75條之1第1項第4款固有明文規定\n    。惟違反負擔之情節是否確屬重大，仍應斟酌緩刑期間命應\n    遵守事項之達成與宣告緩刑之目的而為認定，要非受緩刑宣\n    告之人一有違反之情事即應撤銷該緩刑之宣告。且受緩刑宣\n    告之人縱有違反負擔而情節重大者，亦應審酌其緩刑是否確\n    難收其預期效果，且非執行刑罰無法達成矯正之目的。尤其\n    是刑法第74條第2項第3款之以命犯罪行為人向被害人支付相\n    當數額之財產或非財產上之損害賠償作為緩刑宣告之負擔，\n    於宣告緩刑前即應考慮犯罪人實際之償還能力，避免流於形\n    式；又上開命犯罪行為人向被害人支付相當數額之財產或非\n    財產上之損害賠償之負擔，依刑法第74條第4項規定，得為\n    民事強制執行之名義，被害人之債權依法得以保障，權衡刑\n    罰之目的在於制裁不法，而緩刑之宣告係為給予犯罪行為人\n    自新之機會，受緩刑宣告者，其後若有不能履行賠償責任時\n    ，亦應究明其無法履行之原因是否正當，或僅係推諉拖延時\n    間（如確有支付能力，而故不給付），若確係因經濟窘困，\n    或頓失給付能力，得否能因受緩刑宣告之人一時無法賠償，\n    即僅以無民事上之賠償能力，而無再加害被害人，認應以刑\n    罰制裁取代緩刑宣告之效果，自有詳酌之必要。所謂「情節\n    重大」，係指：受判決人顯有履行負擔之可能，而隱匿或處\n    分其財產、故意不履行、無正當事由拒絕履行或顯有逃匿之\n    虞等情事而言，法院撤銷緩刑與否，仍應以「足認原宣告之\n    緩刑難收其預期效果，而有執行刑罰之必要」之實質要件做\n    為審認標準。\n四、經查：原審法院依職權本於合目的性之裁量，業已妥適審酌\n    受刑人林芳利應履行緩刑宣告所附條件，竟未賠償分文，已\n    影響被害人之權益，然因受刑人與被害人張水湧雙方就前揭\n    受刑人應支付被害人張水湧賠償金30萬元乙節，業於98年1\n    月13日在臺灣臺北地方法臺北簡易庭成立調解，由受刑人提\n    供坐落南投縣鹿谷鄉○○○段第779、第851地號土地予被害\n    人，同意被害人對前開土地聲請強制執行受償債權。被害人\n    乃以此調解筆錄為執行名義，向南投地方法院民事執行處聲\n    請拍賣上開2筆土地，因而認定受刑人於犯罪後有意願向被\n    害人清償附記款項。又因上開2筆未能拍賣取償，係因被害\n    人於該強制執行程序進行第2次拍賣程序時，未依程序登報\n    致該拍賣程序停止，且嗣後被害人張水湧具狀撤回強制執行\n    ，致上開強制執行程序因而終結等情，亦經原審調取臺灣南\n    投地方法院98年度司執字第4964號執行卷宗核閱無誤，是被\n    害人未能就前揭土地執行取償，並非可歸責於受刑人之事由\n    所致。檢察官抗告意旨雖謂被害人願意予受刑人機會以土地\n    抵償，乃額外之寬惠，無法以土地抵償時，本應回歸原本判\n    決緩刑之條件履行，且受刑人有無履行意願與是否確有履行\n    係屬二事，並稱有履行意願，但卻未支付分文，客觀上已屬\n    情節重大云云，惟受刑人既已依調解成立之內容提供其所有\n    上開2筆土地由被害人聲請強制執行取償，顯見受刑人仍有\n    履行誠意，又因上開2筆土地未能完成強制執行之拍賣程序\n    作為清償被害人賠償金，係因被害人撤回強制執行，並非可\n    歸責於受刑人之事由所致，此與自始即不為任何清償或避不\n    見面之惡意不給付等情，當屬有別。由上可認受刑人受緩刑\n    之宣告而雖有違反所定負擔情形，然其並無惡意拒絕履行附\n    條件刑上開附條件所定負擔之情節重大情形，復無相關資料\n    佐證受刑人之財產顯有履行負擔之可能，而隱匿或處分其財\n    產、故意不履行、無正當事由拒絕履行或顯有逃匿之虞等情\n    事，足認受刑人有何所宣告之緩刑難收預期效果，而有執行\n    刑罰之必要。是原裁定駁回抗告人前開聲請，核其認事用法\n    ，並無違誤，抗告人之抗告並無理由，應予駁回。\n五、據上論斷，應依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度抗字第367號抗告人臺灣南投地方法院檢察署檢察官受刑人林芳利上列抗告人因聲請撤銷緩刑案件，不服臺灣南投地方法院中華民國100年3月30日裁定（100年度審撤緩字第4號），提起抗告，本院裁定如下：主文抗告駁回。理由一、本院認原審裁定駁回檢察官聲請對受刑人林芳利撤銷緩刑宣告之理由並無不合，茲引用之（如附件）。二、檢察官抗告意旨略以：本件受刑人並未履行臺灣臺北地方法院97年度簡字第3338號判決所諭知之緩刑條件，自97年10月至今時間已有2年以上，被害人願意予其機會以土地抵償，乃額外之寬惠，無法以土地抵償時，本應回歸原本判決緩刑之條件履行，受刑人無正當理由而未依據條件履行之事實已甚顯然，情節自係重大，自不能徒以受刑人有支付之意願，即認定情節非屬重大，原裁定遽認查無證據足認其原緩刑之宣告有難收其預期效果而有執行刑罰之必要乙節，尚嫌速斷。質言之，有無履行之意願與是否確有履行，本屬二事，空言有履行意願，卻未支付分文，客觀上已屬情節重大。原判決宣告刑係有期徒刑8月，而今被害人並未得分文償金，受刑人未付出任何代價，即可得無庸執行8月徒刑，此與緩刑制度予被告贖罪機會，修復社會損傷等本旨，完全背道而馳，不但牴觸法律規範意旨，亦將傷害人民法律感情。原審裁定認事用法既有違誤，爰依法提起抗告，請將原裁定撤銷，更為適當合法之裁定云云。三、按緩刑宣告，得斟酌情形命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償；又受緩刑之宣告，而違反前開規定所定負擔情節重大者，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，自得撤銷其緩刑宣告，刑法第74條第2項第3款、第75條之1第1項第4款固有明文規定。惟違反負擔之情節是否確屬重大，仍應斟酌緩刑期間命應遵守事項之達成與宣告緩刑之目的而為認定，要非受緩刑宣告之人一有違反之情事即應撤銷該緩刑之宣告。且受緩刑宣告之人縱有違反負擔而情節重大者，亦應審酌其緩刑是否確難收其預期效果，且非執行刑罰無法達成矯正之目的。尤其是刑法第74條第2項第3款之以命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償作為緩刑宣告之負擔，於宣告緩刑前即應考慮犯罪人實際之償還能力，避免流於形式；又上開命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償之負擔，依刑法第74條第4項規定，得為民事強制執行之名義，被害人之債權依法得以保障，權衡刑罰之目的在於制裁不法，而緩刑之宣告係為給予犯罪行為人自新之機會，受緩刑宣告者，其後若有不能履行賠償責任時，亦應究明其無法履行之原因是否正當，或僅係推諉拖延時間（如確有支付能力，而故不給付），若確係因經濟窘困，或頓失給付能力，得否能因受緩刑宣告之人一時無法賠償，即僅以無民事上之賠償能力，而無再加害被害人，認應以刑罰制裁取代緩刑宣告之效果，自有詳酌之必要。所謂「情節重大」，係指：受判決人顯有履行負擔之可能，而隱匿或處分其財產、故意不履行、無正當事由拒絕履行或顯有逃匿之虞等情事而言，法院撤銷緩刑與否，仍應以「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」之實質要件做為審認標準。四、經查：原審法院依職權本於合目的性之裁量，業已妥適審酌受刑人林芳利應履行緩刑宣告所附條件，竟未賠償分文，已影響被害人之權益，然因受刑人與被害人張水湧雙方就前揭受刑人應支付被害人張水湧賠償金30萬元乙節，業於98年1月13日在臺灣臺北地方法臺北簡易庭成立調解，由受刑人提供坐落南投縣鹿谷鄉○○○段第779、第851地號土地予被害人，同意被害人對前開土地聲請強制執行受償債權。被害人乃以此調解筆錄為執行名義，向南投地方法院民事執行處聲請拍賣上開2筆土地，因而認定受刑人於犯罪後有意願向被害人清償附記款項。又因上開2筆未能拍賣取償，係因被害人於該強制執行程序進行第2次拍賣程序時，未依程序登報致該拍賣程序停止，且嗣後被害人張水湧具狀撤回強制執行，致上開強制執行程序因而終結等情，亦經原審調取臺灣南投地方法院98年度司執字第4964號執行卷宗核閱無誤，是被害人未能就前揭土地執行取償，並非可歸責於受刑人之事由所致。檢察官抗告意旨雖謂被害人願意予受刑人機會以土地抵償，乃額外之寬惠，無法以土地抵償時，本應回歸原本判決緩刑之條件履行，且受刑人有無履行意願與是否確有履行係屬二事，並稱有履行意願，但卻未支付分文，客觀上已屬情節重大云云，惟受刑人既已依調解成立之內容提供其所有上開2筆土地由被害人聲請強制執行取償，顯見受刑人仍有履行誠意，又因上開2筆土地未能完成強制執行之拍賣程序作為清償被害人賠償金，係因被害人撤回強制執行，並非可歸責於受刑人之事由所致，此與自始即不為任何清償或避不見面之惡意不給付等情，當屬有別。由上可認受刑人受緩刑之宣告而雖有違反所定負擔情形，然其並無惡意拒絕履行附條件刑上開附條件所定負擔之情節重大情形，復無相關資料佐證受刑人之財產顯有履行負擔之可能，而隱匿或處分其財產、故意不履行、無正當事由拒絕履行或顯有逃匿之虞等情事，足認受刑人有何所宣告之緩刑難收預期效果，而有執行刑罰之必要。是原裁定駁回抗告人前開聲請，核其認事用法，並無違誤，抗告人之抗告並無理由，應予駁回。五、據上論斷，應依刑事訴訟法第412條，裁定如主文。中華民國100年4月28日刑事第八庭審判長法官羅得村法官李雅俐法官簡源希上列正本證明與原本無異。不得再抗告書記官李宜珊中華民國100年4月28日",
  "characters": {
    "judges": [
      "羅得村",
      "李雅俐",
      "簡源希"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李宜珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:26:49",
  "updated_at": "2016-02-12 09:26:49"
}