{
  "identify": "TPB-99-訴-1728-20110428-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "1728",
  "jcheck": "2",
  "reason": "綜合所得稅",
  "content": "臺北高等行政法院判決\n                                      99年度訴字第1728號\n                                    100年4月14日辯論終結\n原      告  廖文權\n訴訟代理人  劉興源  律師\n            邱天一  律師\n被      告  財政部臺灣省北區國稅局\n代  表  人  吳自心（局長）住同上\n訴訟代理人  張謙耀\n            黃麗玲\n上列當事人間綜合所得稅事件，原告不服財政部中華民國99年6\n月23日台財訴字第09900175610 號（案號：第09901064、000000\n00、0000000 、00000000、00000000號）訴願決定，提起行政訴\n訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、事實概要：\n    原告民國（下同）89至93年度綜合所得稅結算申報，列報出\n    售235 、279 、602 、908 及1,267 筆房屋之財產交易所得\n    計新臺幣（下同）10,167,808元、10,170,490元、18,132,4\n    85元、29,256,294元及33,495,185元，經被告所屬中壢稽徵\n    所初查以房屋出售筆數超出一般個人交易行為，非屬財產交\n    易所得，另依查得資料計算改列營利所得30,103,525元、36\n    ,096,984元、48,899,191元、77,554,784元及103,365,974\n    元，歸課各該年度綜合所得稅，分別補徵稅額8,085,319 元\n    、10,358,090元、11,853,049元、17,577,396元及27,988,1\n    73元。原告不服，申經復查遭駁回，仍表不服，循序提起訴\n    願亦遭駁回，遂向本院提起本件行政訴訟。\n二、原告訴稱：\n  (1)被告機關違反課稅要件法定主義：\n    原告88年至94年間，並非公司股東、合作社社員、合夥人\n      或獨資資本主，自無所謂營利所得可言，復查決定書不依\n      照所得稅法第14條第1 項第1 款「營利所得」之定義，卻\n      自行以「申請人係為獲取收入，獨立的、繼續的從事於一\n      定之經濟活動之營業人甚明」，創設營利所得之概念，認\n      定原告為「營業人」，顯然違反課稅要件法定主義。\n    查加值型與非加值型營業稅法（以下簡稱營業稅法）第6\n      條第1 款、第2 款係規定：「有左列情形之一者，為營業\n      人：一、以營利為目的之公營、私營或公私合營之事業。\n      二、非以營利為目的之事業、機關、團體、組織，有銷售\n      貨物或勞務者」，第28條係規定：「營業人之總機構及其\n      他固定營業場所，應於開始營業前，分別向主管稽徵機關\n      申請營業登記」，上開條文，並無所謂訴願決定所稱「個\n      人是否係『為獲取收入，獨立的、繼續的從事於一定之經\n      濟活動』之營業人」之規定，被告機關自行創設營業人之\n      法律概念，違反課稅要件法定主義。按原告於88年至94年\n      間，係個人從事系爭經濟活動，並非營業稅法定義之營業\n      人，自屬明確。\n    實則，原處分、復查決定及訴願決定所謂「為獲取收入，\n      獨立的、繼續的從事於一定之經濟活動」乃執行業務者（\n      如醫師、律師、會計師、建築師等）、提供技術服務而收\n      取權利金者（此乃承攬關係）、公司經理人以上高階主管\n      及董事、監察人等人（按此等人員與公司屬委任關係）之\n      定義，並非營業人之定義，此與所得稅法第11條第12項就\n      執行業務者之定義所使用之文字「以技藝自力謀生」，在\n      實質上並無二致，原處分、復查決定及訴願決定不啻將執\n      行業務者之定義改頭換面後，穿鑿附會成營業稅法第6 條\n      第1 、2 款及第28條之涵義，從而依據該二條文認定原告\n      為營業人。如依原處分、復查決定及訴願決定之用語，認\n      定原告係「為獲取收入，獨力的、繼續的從事一定之經濟\n      活動」，從而為營業人，則提供技術服務而收取權利金者\n      ，或公司經理人以上高階主管及董事、監察人等人不亦為\n      營業人乎？實則依原處分、復查決定及訴願決定之用語，\n      原告應係所得稅法上之執行業務者，原告買賣房屋之所得\n      即係執行業務所得而非營利所得，臻為明顯。\n    訴願決定稱：「營業稅法及所得稅法分別規範不同稅目，\n      課稅之標的及所欲追求之財稅目的亦不相同，二者間更非\n      基於同一構成要件事實下之關係」，本件係綜合所得稅補\n      稅事件，並非營業稅事件，依上開訴願決定見解，應以所\n      得稅法判斷，而非以營業稅法判斷，然本件訴願決定既引\n      用營業稅法第6 條第1 、2 款及第28條即應依據系爭令釋\n      認定原告並非營業人，進而據以認定原告買賣房屋所得為\n      非「營利所得」，既稱二者間非基於同一構成要件事實下\n      之關係，則為何訴願決定於認定是否為營利所得時，引用\n      營業稅法，但在原告主張重複課稅時（原處分機關95年間\n      係對原告同時核課89年至93年之營業稅、補徵個人綜合所\n      得稅及補徵營利事業所得稅，原告買賣房屋之同一經濟事\n      實，竟被原處分機關以三種不同稅目課徵，無異「一頭牛\n      被剝三層皮」之重複課稅），卻又將二者關係撇清？顯然\n      又係自相矛盾，為達不利於納稅人之目的，而恣意曲解法\n      令，違法課稅要件法定主義。\n  (2)系爭行政處分應適用法規而不適用，屬違法行政處分：\n    查財政部於95年12月29日發佈台財稅字第09504564000 號\n      令釋（下稱「系爭95年令釋」），其意旨謂：「個人以營\n      利為目的，購買房屋或標購法拍屋再予銷售，如符合下列\n      要件之一者，自97 年1月1 日起，應依法課徵營業稅：一\n      、設有固定營業場所（除有形營業場所外，亦包含設置網\n      站或加入拍賣網站等）。二、具備『營業牌號』（不論是\n      否依法辦理登記）。三、經查有雇用員工協助處理房屋銷\n      售事宜。四、其他經查核足以構成以營利為目的之營業人\n      。」\n    系爭95年令釋於95年12月29日發布，而被告之復查決定於\n      99年1 月29日作成時，已有上開令釋，依該令釋之意旨及\n      反面推論，96年12月31日以前，與原告相同情況之個人以\n      營利為目的，而從事買賣房屋符合一定條件者（即設有營\n      業場所、具備營業牌號、雇用員工等，以下合稱「系爭經\n      濟活動」），並非營利行為，故無須繳納營業稅。詎被告\n      未依據上開令釋之精神，就原告在96年12月31日前從事於\n      房屋買賣之所得，在所得稅法上，亦同認定為非營利所得\n      ，自有違誤。\n    依「法律優位原則」，下級機關應受上級機關令釋之拘束\n      。依行政程序法第159 條第1 項規定，行政規則係指上級\n      機關或長官，為規範機關內部秩序及運作，依其權限或職\n      權所為非直接對外發生法規範效力之一般、抽象之規定。\n      並且，有效下達之行政規則，依行政程序法第161 條規定\n      ，具有拘束訂定機關、其下級機關及屬官之效力。本件被\n      告機關故意迴避系爭95年令釋之適用，自行另以營業稅相\n      關法規解釋將原告之從事房屋買賣之交易認定為營業行為\n      及營業所得。上開令釋實係對系爭經濟活動而為明確之闡\n      釋，原告一再強調此點，甚至舉出財政部發布新聞稿及賦\n      稅署長之意見為證，被告機關卻一再迴避系爭95年令釋之\n      適用爭議，自屬違法，且明顯違背行政程序法第161 條規\n      定。\n    依據經驗法則及實務見解，下級稅務機關通常都會依循財\n      政部作出之解釋函令，尤其解釋函令對人民不利益時，更\n      是作為其等課稅依據，例如司法院釋字第500 號解釋之原\n      因案件。本件首應思考之爭點，係被告機關可否不適用上\n      級機關發布之系爭95令釋？如果不適用，理由何在？倘其\n      認為系爭經濟活動不適用系爭令釋，則對於與原告相同在\n      96年以前從事相同經濟活動之業者，被告機關之處理方式\n      為何？倘其堅持不受系爭95年令釋之拘束，則理應對其他\n      業者展開補稅行動，然被告有無如此進行一致性之補稅行\n      動？請鈞院責令被告機關據實說明，此攸關行政行為禁止\n      恣意以及禁止差別待遇，此為審查本件行政處分是否違法\n      之重要應調查事項。\n    本件應審查原處分機關作成之復查決定，有無違反上開行\n      政程序法之規定與行政法上之重要原則，而非跳脫系爭95\n      年令釋，逕行審查課稅事實及要件。此與納稅人不服稅捐\n      函令而主張不適用，迥然有異。行政機關須遵守依法行政\n      、禁止恣意、禁止差別待遇等行政法重要原則，此亦為審\n      查行政處分是否違法之基準，而納稅人自得依上開行政法\n      原理檢視原處分之適法性。從而，縱鈞院不受系爭95年令\n      釋內容之拘束，然被告應受系爭95年令釋及行政法原理之\n      拘束，是本件應審查者，為被告為何反於常情，不適用上\n      級機關發布之系爭95年令釋？\n  (3)系爭令釋具法規範效力：\n    系爭95年令釋係財政部依稅法所發布之解釋函令，依稅捐\n      稽徵法第1 條之1 但書之規定，有普遍適用於同類案件之\n      效力，是以具法規範效力，自屬當然。查系爭95年令釋於\n      95年12月發布時，本件尚在被告機關復查階段，而現仍在\n      行政救濟中，尚未核課確定，且有利於納稅義務人即原告\n      ，被告機關依法應適用而不適用，顯然違反稅捐稽徵法第\n      1 條之1 。\n    依司法院釋字第287 號：「行政主管機關就行政法規所為\n      之釋示，係闡明法規之原意，固應自法規生效之日起有其\n      適用」，系爭95年令釋係闡明個人買賣房屋相關所涉營業\n      稅法、所得稅法等課稅疑義，應自營業稅法、所得稅法生\n      效之日有其適用。\n    由財政部於95年12月29日發佈新聞稿可證，系爭95年令釋\n      係依現行稅法就系爭經濟活動之營利性質認定之基準所作\n      之釋示，符合稅捐稽徵法第1 條之1 規定，具法規範效力\n      。\n  (4)系爭95年令釋符合法律明確性與安定性之要求：\n    89年至94年間，原告係個人從事系爭經濟活動，並未設置\n      營業商號，而逐筆誠實以財產交易所得申報個人綜合所得\n      稅，五年來被告機關均審查核定，其間甚至曾通知原告漏\n      報一、二筆「財產交易所得」，而原告立即補申報並補稅\n      。故可得知被告機關對於原告歷年來之「以財產交易所得\n      申報個人綜合所得稅，均依法審查核定」，已形成處理相\n      同案例之行政先例，亦造成原告對於本案相同事實之法制\n      依循，更符合系爭95年令釋所呈現行為時之法律見解。\n    實則上開年度間，「此類案件以往納稅義務人均係報繳綜\n      合所得稅」（財政部95年12月29日新聞稿）、「有關以個\n      人名義標購法拍屋再予銷售，如符合一定要件者，財政部\n      係於95年12月29日發布令釋規定，自97年1 月1 日才需課\n      營業稅，本案發生於88年至94年間，當時並無相關解釋規\n      定需要課營業稅」（財政部99年7 月2 日新聞稿）。而事\n      實上，當時不僅原告，其他納稅義務人亦均係以財產交易\n      所得報繳綜合所得稅，而非以營利所得申報綜合所得稅。\n      換言之，系爭經濟活動在該年度間：\n      1.稽徵機關適用當時稅法法令實務上認為無需課營業稅（\n        無營業稅自無營利所得）。\n      2.納稅義務人只需報繳綜合所得稅（以財產交易所得申報\n        ）。\n      在當時課稅上行之多年之實務，形成納稅人以「財產交易\n      所得」申報、稅捐機關並依納稅人申報「核定」綜合所得\n      稅之信賴基礎，倘原告及其他同業當時依財產交易所得申\n      報有誤，為何被告機關五年間未曾通知更正？原告多年來\n      依循往例，且其他納稅義務人亦以相同方式申報，稅捐機\n      關從未通知改正，即足構成人民認為「以這種方式申報沒\n      問題」的正當信賴，自有信賴保護原則（行政程序法第8\n      條）之適用。且其間縱然被告本於職權依法審酌案件事實\n      與稅法解釋後，仍係確認原告自動申報個人綜合所得稅係\n      合法（維持向來核課處分之稅目及所得種類），惟通知漏\n      報「財產交易所得」之筆數，且對原告嗣後補報個人綜合\n      所得稅「財產交易所得」，亦依法受理審酌後而結案。故\n      對於同一類型案件事實之稅捐申報，並非變更或廢棄原綜\n      合所得稅處分而另改課漏報營業稅之處分，顯見被告機關\n      內部當時法律見解，本案之正確法律適用為個人綜合所得\n      稅之「財產交易所得」，且數度經被告機關自己內部行政\n      程序之依法重新審查評估及涵攝，仍繼續維持向來核課處\n      分之稅目（綜合所得稅）及所得種類（財產交易所得），\n      已構成稅捐稽徵法第21條行使之限制。\n    嗣後，財政部認為系爭經濟活動「涉有所得稅法與營業稅\n      法適用疑義」（財政部95年12月29日新聞稿），乃發布系\n      爭95年令釋，俾徵納雙方有明確之法規範可資遵循。換言\n      之，關於個人房屋買賣交易於稅法上應如何「定性」，在\n      此之前以往，因稅法規定不明確，乃有以系爭95年令釋予\n      以闡明之必要，俾使徵納雙方可資遵循，增進法規適用之\n      明確性以及可預測性，避免將法規適用之風險，加諸人民\n      身上。按刑法法理有「罪疑惟輕」原則，稅法上亦有「有\n      疑則不課稅」原則（in dubio contra fiscum，或稱「有\n      疑，採有利於納稅義務人之解釋」，均係從保障人民基本\n      權利所不可缺者）。因之，系爭95年令釋闡明系爭經濟活\n      動認定屬營利行為之基準點（97年1 月1 日起），符合明\n      確性原則之要求，自屬妥當。此外，依鈞院91年度訴字第\n      785 號判決曾強調稅捐機關未說明其有何正當理由，即不\n      適用財政部所頒「稅務違章案件裁罰金額或倍數參考表」\n      之規定裁罰，顯見原處分已有差別待遇之違法。依行政程\n      序法第6 條之規定，要求平等原則在行政法上之具體適用\n      ，被告對本案之相同事物為差別待遇而無正當理由，已屬\n      違反平等原則。\n    另依據財政部新聞稿：「況且此類案件以往納稅義務人均\n      係報繳綜合所得稅，允應請各地區國稅局廣為宣傳，又個\n      人綜合所得稅係採曆年制申報，故該部乃決定本項規定自\n      97年1 月1 日開始實施」（財政部95年12月29日新聞稿）\n      ，系爭95年令釋訂有一年期間之緩衝輔導期，應係考量前\n      述包括原告在內之納稅義務人長期信賴以往之申報方式，\n      倘立即施行，甚至溯及既往課徵營業稅或補徵綜合所得稅\n      ，除有違前述信賴保護原則外，勢將使從事系爭經濟活動\n      之全體納稅人面臨大規模補稅災難，造成社會動盪不安，\n      因之，系爭令釋自97年1 月1 日開始實施，應符合法律安\n      定性之理念，且減少徵納雙方因法規不明確而發生衝突之\n      成本，從法律經濟分析之角度而論，亦具妥當性。\n    因之，依據系爭95年令釋，應以97年1 月1 日令釋實施日\n      為分水嶺，在該日之前，系爭經濟活動仍以財產交易所得\n      申報，在該日以後，則應課徵營業稅並申報營利所得。如\n      此解釋適用，符合法律明確性及安定性。反之，倘不適用\n      系爭令釋或認為系爭令釋無效，勢將破壞前述法律的明確\n      性與安定性。\n  (5)被告機關違反平等原則：\n    首按，稅法上公平的精神常表現在數據上，如所得稅法的\n      累進稅率及五個級距，即表示所得高者繳納稅負的能力亦\n      較高，反之亦然。另外，情況相同者，在稅法上亦應相同\n      處遇，始符公平原則。\n    依被告不爭執之99年7 月3 日工商時報載：「95年財政部\n      曾經調查，從91年到94年之間，在一年內買賣房屋6 戶以\n      上的房子，共有3,909 人，其中只有15人，佔0.38％，課\n      徵營業稅，其餘99.62 ％都課徵個人綜合所得稅。」，被\n      告機關對報導內容並不爭執，原告為上開被課徵營業稅之\n      一，且再改以「營利所得」歸併綜所稅而補徵綜所稅。被\n      告機關與其他稅捐稽徵機關應對96年以前從事系爭經濟活\n      動之納稅人無歧視、無差別待遇展開全面的補稅行動，方\n      符合平等原則，否則，明知應對其餘3,894 位納稅人補稅\n      而故意不補稅，將涉嫌瀆職刑責。被告機關又以「不法不\n      得主張」為藉口，否認原告主張平等之權利，吾人試問：\n      原告逐筆誠實申報買賣交易所得，以及信賴系爭95年令釋\n      以及前述以財產交易所得申報之通例，有何「不法」？真\n      正不法者，係不遵守系爭95年令釋，且恣意、無理為差別\n      待遇處分之被告機關。\n    依據上開具體事實與數據，相同經濟活動，為何對3,894\n      人（99.62 ％）只課徵個人綜合所得稅，而對包括原告在\n      內之15人（0.38％）加徵營業稅，為何作差別待遇？基準\n      何在？又15人中有多少人如同原告，遭稅捐機關將原申報\n      之「財產交易所得」改以「營利所得」歸併綜合所得，並\n      補徵綜合所得稅？何時補徵？原告先前聲請傳訊證人翁培\n      祐，除確認上開報導是否屬實外，另請其到庭說明財政部\n      為何作上開差別待遇？理由何在？上開待證事實攸關本件\n      被告機關是否違反平等原則、禁止恣意原則、依法行政原\n      則等行政法上之重要原則，實有詳予調查之必要，故仍懇\n      請  鈞院傳訊證人翁培祐到庭證述，以釐清上開待證事實\n      。\n    本件被告機關將原告在89年至94年間原列為「財產交易所\n      得」申報綜合所得稅，改列「營利所得」歸併各該年度之\n      綜合所得並為補稅之行政處分，其他與原告相同符合系爭\n      95年令釋所列要件之個人，是否與原告所受待遇相同，全\n      部採「一致性」方式處理？此攸關憲法平等原則及租稅公\n      平原則（禁止差別待遇），懇請  鈞院責令被告機關據實\n      說明。\n    憲法第7 條平等原則及稅法上之「租稅公平原則」，係要\n      求稅捐機關應遵守「相同者應為相同處理」、「禁止無正\n      當理由為差別待遇」之理念，行政程序法第6 條亦明定：\n      「行政行為非有正當理由，不得為差別待遇」。查與原告\n      從事系爭經濟活動之3,894 名納稅人，在96年12月31日以\n      前，依系爭95年令釋，應非從事於營業行為，而免予營業\n      稅之課徵，且該3,894 人過去以「財產交易所得」申報，\n      亦未遭被告機關與其他稅務機關，改以「營業所得」歸併\n      而追繳稅款，則被告機關為何對原告作差別待遇？理由何\n      在？如被告機關認96年以前，買賣房屋之「財產交易所得\n      」，均需改以「營利所得」歸課，則為何未對其他3,894\n      人比照本件，追徵其等五年來所有之營業稅及綜合所得稅\n      ？被告機關無正當理由對原告為差別待遇，已違反平等原\n      則。\n    依據系爭95年令釋，原告在97年1 月1 日之前，本無須繳\n      納營業稅及營利事業所得稅，然原告於94年時，迫於稅捐\n      機關之補稅行動，已繳納90年度至93年度之營業稅額總計\n      93,694,359元，另94年至96年度，原告合計繳納31,282,7\n      75元之營業稅及營所稅，總計自90年至96年度，原告已繳\n      納124,977,134 元之營業稅及營所稅。相較之下，其他與\n      原告從事系爭經濟活動之3,894 人，於97年1 月1 日之前\n      ，依據系爭令釋，可豁免營業稅及營所稅，無庸繳納分文\n      營業稅及營所稅，且均以「財產交易所得」結算申報於個\n      人綜合所得稅。然原告卻已繳納前述90年至96年度合計高\n      達一億二千四百萬餘元之營業稅及營所稅，現又遭被告機\n      關將原告原申報且經核定之「財產交易所得」，變更為「\n      營利所得」，向原告補徵合計高達八千一百萬餘元之綜合\n      所得稅款。相同之經濟事實（即個人買賣房屋超過6 戶以\n      上），原告較其他近3,894 人多負擔一億二千四百萬餘元\n      之繳納營業稅及營所稅以及八千一百萬餘元之綜所稅」（\n      即本件綜所稅補稅額），此種嚴重乖離現象，豈合乎租稅\n      正義與事理之平？\n  (6)被告機關違反禁止恣意及行政自我約束原則：\n    被告機關於97年10月7 日註銷原告89至93年度之營利事業\n      所得稅。按營業稅之營業額與營利事業所得稅之營利事業\n      所得額、綜所稅之營利所得三者的概念是一致的，不因其\n      分別規定於營業稅法與所得稅法而異。查被告機關註銷前\n      對原告補徵之營利事業所得稅，係因系爭95年令釋發布時\n      ，該營所稅案件尚未確定，乃依稅捐稽徵法第1 條之1 之\n      規定註銷補徵營所稅之補徵處分。準此，即認定原告非營\n      利事業，既非從事營利行為，則何來「營利所得」之有？\n      然被告機關於註銷營所稅後，卻又將原告個人財產交易所\n      得視為「營利所得」，歸併於原告個人綜合所得稅額中，\n      顯然是換湯不換藥，巧立名目，且前後矛盾，違反禁止恣\n      意及行政自我約束原則。\n    另被告機關曾退還原告89年度營業稅，卻又將原告89年度\n      財產交易所得視為「營利所得」，歸併於原告個人綜合所\n      得稅額中。按同一年度，既已退還營業稅，則應無所謂「\n      營利所得」，然被告機關卻將原告89年度財產交易所得視\n      為「營利所得」，歸併於原告個人綜合所得稅額，在在顯\n      示其行政行為有自相矛盾、前後不一之違法。\n    由被告機關97年8 月15日北區國稅法一字第0970008435號\n      函，就有關同一課稅事實補徵原告營利事業所得稅，有無\n      系爭95年令釋之適用，請示財政部，被告機關於當時即已\n      認知系爭95年令釋發佈後，依稅捐稽徵法第1 條之1 規定\n      ，尚未確定案件應適用系爭95年令釋，而原告營利事業所\n      得稅尚未確定，可依該令釋免予課徵營利事業所得稅，乃\n      自動註銷先前對原告營利事業所得稅之課稅處分，且被告\n      機關於上開97年8 月15日函文更明確表示：「應申報個人\n      財產交易所得課徵綜合所得稅」。本件系爭綜合所得稅補\n      稅處分，亦屬尚未確定案件，依被告機關上開意見，自應\n      適用稅捐稽徵法第1 條之1 及系爭95年令釋，即：「應申\n      報個人財產交易所得課徵綜合所得稅」，詎被告機關99\n      年1 月22日作成之復查決定與課稅處分，竟恣意、毫無理\n      由不適用上揭法令，且無故悖於自己於前於上開函內之見\n      解，顯然有應適用法規而不適用之違法，且違反行政法上\n      禁止恣意、行政自我約束、誠實信用以及信賴保護等重要\n      原則。\n    另依原告前提出之原證八（即被告機關核定原告93年度綜\n      合所得稅通知書），該通知書右下角顯示限繳日期為97年\n      1 月30日，可推知應係被告機關97年1 月間所核發，斯時\n      已有系爭95年令釋，被告機關於通知書上增列三筆「財產\n      交易所得」，此乃實質核定，亦可證明被告機關當時係依\n      據稅捐稽徵法第1 條之1 及系爭95年令釋，乃有上開「財\n      產交易所得」之核定，絕非被告機關代理人臨訟「核課人\n      員之誤植」之語所可搪塞，否則，難道被告機關上開97年\n      8 月15日函文以及財政部97年9 月4 日同意函亦是「誤植\n      」乎？被告機關豈可為課稅目的，公然、明顯地為不實陳\n      述，自相矛盾，甚至違反法令。\n    被告機關主張：「違法行為無公平原則之適用」，惟按：\n      原告88年至94年間均逐筆申報財產交易所得，從無利用人\n      頭或其他不正方式逃漏稅捐，此觀被告機關95年4 月19日\n      函文，可證原告並無所謂「違法行為」，被告機關顯係臨\n      訟為不實主張。甚且，被告於前開97年8 月15日函文既認\n      定：「銷售行為發生於97年1 月1 日前均非屬營業稅課徵\n      範圍」、「應申報個人財產交易所得課繳綜合所得稅」，\n      則原告當時申報財產交易所得有何「違法行為」？按本件\n      真正恣意「違法」者，乃一方面明白表示應適用稅捐稽徵\n      法第1 條之1 及系爭95年令釋，卻另一方面於本件故意不\n      適用法令之被告機關。\n    按「法律之前，人人平等」，本件原告並無不法，當然有\n      平等原則之適用，依據雙方不爭執之原證七所載：「1 年\n      以內買賣6 戶以上房子，99.62 ％均課徵個人綜合所得稅\n      」，相同事實（1 年以內買賣6 戶以上房子），為何對99\n      .62 ％之納稅人以財產交易所得課徵個人綜合所得稅，卻\n      對原告課徵營業稅，甚至於99年將原告申報之財產交易所\n      得改列為營利所得補徵綜合所得稅？此即為被告機關無理\n      由為差別待遇、違反平等原則之具體明證。被告迭次於書\n      狀及庭訊時，辯稱原告係「不法者不得主張衡平」云云，\n      再見其自相矛盾。\n  (7)至被告援引  鈞院95年度訴字第2789號判決作為本件答辯理\n    由乙節，按個案判決對於他案並無裁判上約束力，且各個案\n    件當事人之主張、證據情形不一，自不能率以「類似」案件\n    而此附援引。尤有進者，本案與被告援引之類似案件最重要\n    差異之一，在於該案行政機關作成處分、復查決定，乃至於\n    訴願決定時，系爭95年令釋尚未發布，既無令釋可資遵循，\n    即無「應適用法規而不適用」之違法問題，而在本件，被告\n    機關於99年1 月22日作成之復查決定與課稅處分時，系爭95\n    年令釋已發佈，且被告機關明知應依據稅捐稽徵法第1 條之\n    1 適用95年令釋（參前揭被告機關97年8 月15日函文），卻\n    仍無故，恣意不適用，其處分違反稅捐稽徵法第1 條之1、\n    行政程序法第159 條、第161 條之規定，以及行政法上禁止\n    恣意、行政自我約束、誠實信用以及信賴保護等重要原則，\n    其違反法令，至為炯然。\n  (8)綜上，原告97年度起始為營業稅法規範之營業人，96年度以\n    前出售不動產之所得即非營利所得，被告藉由所得定性之名\n    義，將原告申報之財產交易所得納入營利所得，擴大稅基，\n    有悖課稅公平原則及濫用行政裁量權之違誤。因而聲明：「\n    訴願決定及原處分（含復查決定）均撤銷，訴訟費用由被告\n    負擔」。\n三、被告抗辯：\n  (1)按行為時所得稅法第9 條、第11條第2 項及14條第1 項第1\n    類前段規定：「本法稱財產交易所得及財產交易損失，係指\n    納稅義務人並非為經常買進、賣出之營利活動而持有之各種\n    財產，因買賣或交換而發生之增益或損失。」「本法稱營利\n    事業，係指公營、私營或公私合營，以營利為目的，具備營\n    業牌號或場所之獨資、合夥、公司及其他組織方式之工、商\n    、農、林、漁、牧、礦冶等營利事業。」「營利所得……獨\n    資資本主每年自其獨資經營事業所得之盈餘總額。」次按營\n    業稅法第1 條、第3 條第1 項、第6 條第1 款及第2 款規定\n    ：「在中華民國境內銷售貨物或勞務及進口貨物，均應依本\n    法規定課徵加值型或非加值型之營業稅。」「將貨物之所有\n    權移轉與他人，以取得代價者，為銷售貨物。」「有左列情\n    形之一者，為營業人：\n    一、以營利為目的之公營、私營或公私合營之事業。二、非\n    以營利為目的之事業、機關、團體、組織，有銷售貨物或勞\n    務者。」\n  (2)本件原告89至93年度綜合所得稅結算申報，分別列報出售房\n    屋235 、279 、602 、908 及1,267 筆，財產交易所得合計\n    10,167,808元、10,170,490元、18,132,485元、29,256,294\n    元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售\n    筆數超出一般個人交易行為，非屬財產交易所得，乃依查得\n    資料計算改列營利所得30,103,525元、36,096,984元、48,8\n    99,191元、77,554,784元及103,365,974 元，歸課各該年度\n    綜合所得稅。\n  (3)查與本件相同之個人全年度經常性，為獲取收入，獨立的、\n    繼續的從事於銷售房屋買賣，雖未辦理營業登記，而經稅捐\n    稽徵機關核定營利所得，歸課個人綜合所得稅案件，有鈞院\n    95年度訴字第2789號判決駁回原告之訴及最高行政法院97年\n    度裁字第48號裁定上訴駁回可稽，並無原告訴稱原處分違反\n    公平原則及一致性原則，合先陳明。\n  (4)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之\n    構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐\n    債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅\n    法上之法律事實或證明法律事實之證據方法通常在納稅義務\n    人之管領下，乃發展出一些制度以為因應，例如利用設籍、\n    設帳及憑證制度課稅捐義務人以保存方法之義務，以掌握認\n    定稅捐債務之發生的法律事實；利用申報使稅捐義務人自動\n    將法律事實陳明於稅捐稽徵機關，營業稅法第28條前段規定\n    以：「營業人之總機構及其他固定營業場所，應於開始營業\n    前，分別向主管稽徵機關申請營業登記。」即在確立稅籍以\n    掌握稅源。次按營業稅法第6 條第1 款、第2 款之規定可知\n    ，營業稅法所規範之營業人所重視者非以營利為目的與否，\n    而在於其是否有銷售貨物或勞務之事實，且法律並無明文排\n    除自然人設立獨資商號之規定。本件原告89至93年間標購法\n    拍屋再以個人名義出售房屋高達3,291 筆之事實，為原告所\n    不爭執，是原告係「為獲取收入，獨立的、繼續的從事於一\n    定之經濟活動」之營業人，堪已認定，其因此而取得之收入\n    ，自不能與一般個人出售一兩戶房屋，非繼續的從事之經濟\n    活動同視，而得謂與所得稅法第9 條非經常性買進、賣出營\n    利活動之財產交易所得性質相同。但由於被告所屬中壢稽徵\n    所承辦人員之更迭或漏未審查原告之情形，誤將原告93年數\n    筆出售房屋之所得性質核定為財產交易所得，依上所述，係\n    屬誤植，併予陳明。\n  (5)次按個人買賣房屋是否得以財產交易所得申報個人綜合所得\n    稅，或應以營利所得來申報，依前揭營業稅法第6 條第1 款\n    、第2 款及第28條等規定，端視該個人是否係「為獲取收入\n    ，獨立的、繼續的從事於一定之經濟活動」之營業人而定，\n    此為事實認定的問題，與明確性原則無違。原告主張財政部\n    95年12月28日台財稅字第09504564000 號令釋，自97年1 月\n    1 日起，個人購買房屋或標購法拍屋再予銷售，才應課以營\n    業稅及論以營利所得云云，然查本件營業稅補稅處分及歸課\n    各該年度「營利所得」，其課稅之依據係前述法律，被告機\n    關並未違反依法行政原則，其間法律狀態亦無變更，是原告\n    片面主觀錯認其88至94年間出售3,956 筆房屋仍頂多按個人\n    財產交易所得核稅，此與信賴保護原則及誠實信用原則無涉\n    。次查本件爭議有關營業稅部分已確定，則被告所屬中壢稽\n    徵所據以計算系爭「營利所得」歸課各該年度綜合所得稅，\n    即無不合，且原補稅處分之依據是法律，而非前揭財政部95\n    年令釋，自無稅捐稽徵法第1 條之1 追溯適用該令釋。\n  (6)課稅處分係屬羈束處分，與稅法之構成要件該當者，即負有\n    納稅之義務，被告所屬中壢稽徵所為本件之核定，是否合法\n    端視其認事用法有無違誤，業如前述，此與其他出售房屋案\n    件之個人是否被要求依法辦理營業登記並補稅處分，並無關\n    係。次按營業稅法及所得稅法分別規範不同稅目，課稅之標\n    的及所欲追求之財稅目的亦不相同，二者間更非基於同一構\n    成要件事實下之關係，是各自課徵均為達到各自行政目的所\n    必要。又獨資資本主獲配盈餘總額所含之稅額，得自當年度\n    綜合所得稅結算申報應納稅額中扣抵，則被告所屬中壢稽徵\n    所註銷89至93年度營利事業所得稅，於所得稅之實際稅額尚\n    無影響，並未改變系爭「營利所得」之屬性。\n  (7)本件核課原告營業稅補稅處分及歸課各該年度「營利所得」\n    ，其課稅之依據已如前述，係依據法律，而非前揭財政部95\n    年令釋，故無函詢財政部就上開事項說明及傳訊證人之必要\n    。又不法的行為並無平等原則可適用，被告為本件之核定，\n    是否合法端視本件認事用法有無違誤，故與他人從事房屋買\n    賣於一年度超過6 戶以上，稽徵機關係就成交所得依財產交\n    易所得或營利所得報繳綜合所得稅、是否於該年度遭補徵營\n    業稅並無關係，即核無向財政部財稅資料中心函調89年至93\n    年間全國個人從事房屋買賣於一年度超過6 戶以上的詳細數\n    據統計資料之必要。\n  (8)至原告主張被告曾退原告89年度營業稅，卻又將原告89年度\n    財產交易所得改認定為營利所得，同一年度既已退還營業稅\n    ，則無所謂營利所得，然被告卻將原告89年度財產交易所得\n    視為營利所得，歸併於原告個人綜合所得稅額，在在顯示其\n    行政行為有自相矛盾、前後不一之違法乙節，查原告89至93\n    年間標購法拍屋計3,291 筆再以個人名義出售案件，經財政\n    部95年4 月3 日台財稅字第09504521340 號函，同意核課期\n    間為5 年，故原告於94年11 月 及12月間繳納之89年度營業\n    稅，因該年度營業稅已逾核課，故被告所屬中壢稽徵所予以\n    退還，被告行政行為並無自相矛盾之情事，原告主張係屬誤\n    解，併予陳明。\n  (9)本件原告89至93年間標購法拍屋再以個人名義出售房屋高達\n    3,291 筆之事實為其所不爭，顯與所得稅法第9 條非經常性\n    買進、賣出營利活動之財產交易所得性質相違，是原告係為\n    獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人\n    甚明，其所得核屬營利所得性質。從而，被告所屬中壢稽徵\n    所初查依營業稅法第43條規定核定銷售額，及按所得稅法第\n    83條規定核定營利事業所得額，按不動產買賣業（行業代號\n    ：6611-13 ）同業利潤標準淨利率17％核定計算營利事業所\n    得額，原核定89至93年度營利所得為30,103,525元、36,096\n    ,984元、48,899,191元、77,554,784元及103,365,974 元，\n    嗣復查決定依原告原提示之資料（房屋法拍成本、房屋契稅\n    、規費、管理費、印花稅及顧問費等）計算，其89至93年度\n    營利事業所得額應為45,259,579元、50,237,974元、81,865\n    ,748元、132,645,709 元及237,555,156 元，惟基於行政救\n    濟不得為更不利於原告之決定，仍維持原核定，揆諸首揭規\n    定並無不合，請予維持。\n  (10)綜上，原告於89至93年間標購法拍屋再以個人名義出售房屋\n    高達3,291 筆，顯非所得稅法第9 條規定之非經常性買進、\n    賣出營利活動之財產交易所得性質，是原告係為獲取收入，\n    獨立的、繼續的從事於一定之經濟活動之營業人其所得核屬\n    營利所得，原處分並無違誤，而聲明：「原告之訴駁回，訴\n    訟費用由原告負擔」。\n四、得心證之理由：\n  (1)按「本法稱財產交易所得及財產交易損失，係指納稅義務人\n    並非為經常買進、賣出之營利活動而持有之各種財產，因買\n    賣或交換而發生之增益或損失。」、「本法稱營利事業，係\n    指公營、私營或公私合營，以營利為目的，具備營業牌號或\n    場所之獨資、合夥、公司及其他組織方式之工、商、農、林\n    、漁、牧、礦冶等營利事業。」及「個人之綜合所得總額，\n    以其全年左列各類所得合併計算之：第一類：營利所得：公\n    司股東所獲分配之股利總額、……獨資資本主每年自其獨資\n    經營事業所得之盈餘總額及個人一時貿易之盈餘皆屬之。…\n    …合夥人應分配之盈餘總額或獨資資本主經營獨資事業所得\n    之盈餘總額，應按核定之營利事業所得額計算之。」為行為\n    時所得稅法第9 條、第11條第2 項及14條第1 項第1 類所明\n    定。次按「在中華民國境內銷售貨物或勞務及進口貨物，均\n    應依本法規定課徵加值型或非加值型之營業稅。」、「將貨\n    物之所有權移轉與他人，以取得代價者，為銷售貨物。」及\n    「有左列情形之一者，為營業人：一、以營利為目的之公營\n    、私營或公私合營之事業。二、非以營利為目的之事業、機\n    關、團體、組織，有銷售貨物或勞務者。」為營業稅法第1\n    條、第3 條第1 項、第6 條第1 款及第2 款所規定。\n  (2)本件訴爭，係原處分略以「原告89至93年度綜合所得稅結算\n    申報，列報出售235 、279 、602 、908 及1,267 筆房屋之\n    財產交易所得計10,167,808元、10,170,490元、18,132,485\n    元、29,256,294元及33,495,185元，經被告以房屋出售筆數\n    超出一般個人交易行為，非屬財產交易所得，另依查得資料\n    計算改列營利所得30,103,525元、36,096,984元、48,899,1\n    91元、77,554,784元及103,365,974 元，歸課各該年度綜合\n    所得稅，分別補徵稅額8,085,319 元、10,358,090元、11,8\n    53,049元、17,577,396元及27,988,173元。」，原告訴稱：\n    「自97年度起始為營業稅法規範之營業人，96年度以前出售\n    不動產之所得即非營利所得，被告藉由所得定性之名義，將\n    原告申報之財產交易所得納入營利所得，原處分有悖課稅公\n    平原則及濫用行政裁量權之違誤，應予撤銷」，被告抗辯：\n    「原告於89至93年間標購法拍屋再以個人名義出售房屋高達\n    3,291 筆，顯非所得稅法第9 條規定之非經常性買進、賣出\n    營利活動之財產交易所得性質，是原告係為獲取收入，獨立\n    的、繼續的從事於一定之經濟活動之營業人其所得核屬營利\n    所得，原處分並無違誤」等，為兩造爭執所在。\n  (3)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之\n    構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐\n    債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅\n    法上之法律事實或證明法律事實之證據方法通常在納稅義務\n    人之管領下，而如無任何人證明稅捐之發生的構成要件經可\n    歸屬稅捐主體之法律事實滿足時，不能課以稅捐債務，而在\n    稅捐上有其特別之舉證責任分配，一方面不得要求納稅義務\n    人負舉證責任證明其無稅捐債務，另一方面因證明稅捐發生\n    之法律事實在納稅義務人之管領下，使稅捐稽徵機關之舉證\n    有其事實上之困難，乃發展出一些制度以為因應，例如利用\n    設籍、設帳及憑證制度課稅捐義務人以保存方法之義務，以\n    掌握認定稅捐債務之發生的法律事實；利用申報使稅捐義務\n    人自動將法律事實陳明於稅捐稽徵機關。營業稅法第28條前\n    段規定以：「營業人之總機構及其他固定營業場所，應於開\n    始營業前，分別向主管稽徵機關申請營業登記。」即在確立\n    稅籍以掌握稅源。但這只是「稅捐稽徵機關之舉證有其事實\n    上之困難，乃發展出之因應制度」，而不是認為必經申請營\n    業登記，始得為營業人，獲得之利益才是營業收入。\n  (4)另按營業稅法第6 條第1 款、第2 款：「有左列情形之一者\n    ，為營業人：1.以營利為目的之公營、私營或公私合營之事\n    業。2.非以營利為目的之事業、機關、團體、組織，有銷售\n    貨物或勞務者。」由以上規定可知，營業稅法所規範之營業\n    人所重視者非以營利為目的與否，所重視者在於其是否有銷\n    售貨物或勞務之事實，且法律並無明文排除自然人設立獨資\n    商號之明文，而原告於89至93年間標購法拍屋再以個人名義\n    出售房屋高達3,291 筆，為兩造所不爭，足以認定原告係「\n    為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營\n    業人；故原告仍主張其非屬營業稅法上所稱之營業人（自97\n    年度起始為營業稅法規範之營業人），亦非所得稅法上所稱\n    之獨資資本主，從而主張其96年以前之售屋收入非屬自其獨\n    資經營事業所取得之營業收入，自非可採。故原告主張營業\n    稅法第6 條第1 款、第2 款及第28條，並無所謂訴願決定所\n    稱個人是否係為獲取收入，獨立的、繼續的從事於一定之經\n    濟活動之營業人之規定，被告機關自行創設營業人之法律概\n    念，違反課稅要件法定主義，而原告於88年至94年間，係個\n    人從事系爭經濟活動，並非營業稅法定義之營業人云云，自\n    無足採。\n  (5)本件原告89至93年度綜合所得稅結算申報，分別列報出售房\n    屋235 、279 、602 、908 及1,267 筆，財產交易所得合計\n    10,167,808元、10,170,490元、18,132,485元、29,256,294\n    元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售\n    筆數超出一般個人交易行為，非屬財產交易所得，乃依查得\n    資料計算改列營利所得30,103,525元、36,096,984元、48,8\n    99,191元、77,554,784元及103,365,974 元，歸課各該年度\n    綜合所得稅，當有所據。原告仍主張系爭所得，應按財產交\n    易所得來核課所得稅，惟查原告出售房屋達3,291 筆之多，\n    顯係營業人，故原告因此而取得之收入，自不能與一般個人\n    出售一兩戶房屋，非繼續的從事之經濟活動，同等視之。因\n    此，原告稱原證七所載：「1 年以內買賣6 戶以上房子，99\n    .62%均課徵個人綜合所得稅」，相同事實（1 年以內買賣6\n    戶以上房子），為何對99.62%之納稅人以財產交易所得課徵\n    個人綜合所得稅，卻對原告課徵營業稅，而認為違反平等原\n    則者，二者（6 戶與3000多戶）自非同等類比，原告所稱自\n    無足採。至於，原告主張97年間另有3筆交易，被告仍列為\n    財產交易所得而非營利所得（參見本院卷p113、p117、p118\n    ），足見被告認定之不一致，經查一般非經常性買進、賣出\n    房屋之所得類型，多半被認定財產交易所得，稅捐機關接獲\n    「納稅義務人出售房屋未申報所得」大多會核定為財產交易\n    所得，故原告所稱93年度第1216、1217、1218等三筆財產交\n    易所得，應屬稅捐機關接獲「納稅義務人出售房屋未申報所\n    得」時之通常性認定，誠如被告當庭所稱「可能是核課人員\n    之疏失（參本院卷p108）」，而且此部分係對原告有利之部\n    分，被告當受不利益變更禁止之約束，本院亦不因3 筆而影\n    響到3000多筆之認定，原告就此而主張「就原告立場在97年\n    1 月30日收到的仍是財產交易所得，對原告之信賴而言，原\n    告仍認為被告仍認定是財產交易所得（參本院卷p109）」自\n    無可信。\n  (6)至於系爭95年令釋：「個人以營利為目的，購買房屋或標購\n    法拍屋再予銷售，如符合下列要件之一者，自97年1 月1 日\n    起，應依法課徵營業稅：1.設有固定營業場所（除有形營業\n    場所外，亦包含設置網站或加入拍賣網站等）。2.具備『營\n    業牌號』（不論是否依法辦理登記）。3.經查有雇用員工協\n    助處理房屋銷售事宜。4.其他經查核足以構成以營利為目的\n    之營業人。」，原告認為堪見96年以前是財產交易所得，而\n    不應課徵營業稅，被告未能適用95年令釋，系爭行政處分應\n    適用法規而不適用，為違法之行政處分云云。經查，司法院\n    解釋釋字第216 號稱：「法官依據法律獨立審判，憲法第80\n    條載有明文。各機關依其職掌就有關法規為釋示之行政命令\n    ，法官於審判案件時，固可予以引用，但仍得依據法律，表\n    示適當之不同見解，並不受其拘束，本院釋字第137 號解釋\n    即係本此意旨（以下略）」，系爭95年令釋是財政部為解決\n    個人以營利為目的，購買房屋或標購法拍屋再予銷售等事件\n    ，而給予有關法規之釋示，並以符合各項要件者自97年1 月\n    1 日起，應依法課徵營業稅為論述，這樣的令釋並無法推出\n    96 年 以前不課徵營業稅之論證，本院認為本案情節是發生\n    於原告89至93年度綜合所得稅結算申報事件，和原告所稱系\n    爭95 年 令釋並無關聯，自無適用之必要。\n  (7)而個人買賣房屋是否得以財產交易所得申報個人綜合所得稅\n    ，或應以營利所得來申報，此端視該個人是否係「為獲取收\n    入，獨立的、繼續的從事於一定之經濟活動」之營業人而定\n    ，參照上開營業稅法第6 條第1 款、第2 款及第28條之相關\n    規定，及所得稅法第9 條「本法稱財產交易所得及財產交易\n    損失，係指納稅義務人並非為經常買進、賣出之營利活動而\n    持有之各種財產，因買賣或交換而發生之增益或損失」，所\n    稱之「非為經常買進、賣出之營利活動」之準據，這是事實\n    認定的問題，即使被告未提出一個量化的標準，也是合於營\n    業稅法及所得稅法上之要求的，與明確性原則無違。因此，\n    原告要求訊問系爭95年令釋制定過程之相關稅捐稽徵高層主\n    管，或函查95年令釋實質意義，自無必要，亦此敘明。\n五、綜上所述，原告之主張，均非可採，被告認定原告售屋收入\n    ，應按營利所得申報綜合所得稅，於法有據，所為補稅，亦\n    無違誤，訴願決定遞予維持，亦無不合，原告徒執前詞，訴\n    請撤銷，為無理由，應予駁回。本件兩造其餘之陳述，於判\n    決結果不生影響者，不予一一論述，均此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\n    1 項前段，判決如主文。\n中    華    民    國    100   年    4     月    28    日\n                    臺北高等行政法院第七庭\n                              審判長法  官  陳秀\n                                    法  官  畢乃俊\n                                    法  官  陳心弘\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    4     月    28    日\n                                    書記官  鄭聚恩",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告民國（下同）89至93年度綜合所得稅結算申報，列報出\n    售235 、279 、602 、908 及1,267 筆房屋之財產交易所得\n    計新臺幣（下同）10,167,808元、10,170,490元、18,132,4\n    85元、29,256,294元及33,495,185元，經被告所屬中壢稽徵\n    所初查以房屋出售筆數超出一般個人交易行為，非屬財產交\n    易所得，另依查得資料計算改列營利所得30,103,525元、36\n    ,096,984元、48,899,191元、77,554,784元及103,365,974\n    元，歸課各該年度綜合所得稅，分別補徵稅額8,085,319 元\n    、10,358,090元、11,853,049元、17,577,396元及27,988,1\n    73元。原告不服，申經復查遭駁回，仍表不服，循序提起訴\n    願亦遭駁回，遂向本院提起本件行政訴訟。\n二、原告訴稱：\n  (1)被告機關違反課稅要件法定主義：\n    原告88年至94年間，並非公司股東、合作社社員、合夥人\n      或獨資資本主，自無所謂營利所得可言，復查決定書不依\n      照所得稅法第14條第1 項第1 款「營利所得」之定義，卻\n      自行以「申請人係為獲取收入，獨立的、繼續的從事於一\n      定之經濟活動之營業人甚明」，創設營利所得之概念，認\n      定原告為「營業人」，顯然違反課稅要件法定主義。\n    查加值型與非加值型營業稅法（以下簡稱營業稅法）第6\n      條第1 款、第2 款係規定：「有左列情形之一者，為營業\n      人：一、以營利為目的之公營、私營或公私合營之事業。\n      二、非以營利為目的之事業、機關、團體、組織，有銷售\n      貨物或勞務者」，第28條係規定：「營業人之總機構及其\n      他固定營業場所，應於開始營業前，分別向主管稽徵機關\n      申請營業登記」，上開條文，並無所謂訴願決定所稱「個\n      人是否係『為獲取收入，獨立的、繼續的從事於一定之經\n      濟活動』之營業人」之規定，被告機關自行創設營業人之\n      法律概念，違反課稅要件法定主義。按原告於88年至94年\n      間，係個人從事系爭經濟活動，並非營業稅法定義之營業\n      人，自屬明確。\n    實則，原處分、復查決定及訴願決定所謂「為獲取收入，\n      獨立的、繼續的從事於一定之經濟活動」乃執行業務者（\n      如醫師、律師、會計師、建築師等）、提供技術服務而收\n      取權利金者（此乃承攬關係）、公司經理人以上高階主管\n      及董事、監察人等人（按此等人員與公司屬委任關係）之\n      定義，並非營業人之定義，此與所得稅法第11條第12項就\n      執行業務者之定義所使用之文字「以技藝自力謀生」，在\n      實質上並無二致，原處分、復查決定及訴願決定不啻將執\n      行業務者之定義改頭換面後，穿鑿附會成營業稅法第6 條\n      第1 、2 款及第28條之涵義，從而依據該二條文認定原告\n      為營業人。如依原處分、復查決定及訴願決定之用語，認\n      定原告係「為獲取收入，獨力的、繼續的從事一定之經濟\n      活動」，從而為營業人，則提供技術服務而收取權利金者\n      ，或公司經理人以上高階主管及董事、監察人等人不亦為\n      營業人乎？實則依原處分、復查決定及訴願決定之用語，\n      原告應係所得稅法上之執行業務者，原告買賣房屋之所得\n      即係執行業務所得而非營利所得，臻為明顯。\n    訴願決定稱：「營業稅法及所得稅法分別規範不同稅目，\n      課稅之標的及所欲追求之財稅目的亦不相同，二者間更非\n      基於同一構成要件事實下之關係」，本件係綜合所得稅補\n      稅事件，並非營業稅事件，依上開訴願決定見解，應以所\n      得稅法判斷，而非以營業稅法判斷，然本件訴願決定既引\n      用營業稅法第6 條第1 、2 款及第28條即應依據系爭令釋\n      認定原告並非營業人，進而據以認定原告買賣房屋所得為\n      非「營利所得」，既稱二者間非基於同一構成要件事實下\n      之關係，則為何訴願決定於認定是否為營利所得時，引用\n      營業稅法，但在原告主張重複課稅時（原處分機關95年間\n      係對原告同時核課89年至93年之營業稅、補徵個人綜合所\n      得稅及補徵營利事業所得稅，原告買賣房屋之同一經濟事\n      實，竟被原處分機關以三種不同稅目課徵，無異「一頭牛\n      被剝三層皮」之重複課稅），卻又將二者關係撇清？顯然\n      又係自相矛盾，為達不利於納稅人之目的，而恣意曲解法\n      令，違法課稅要件法定主義。\n  (2)系爭行政處分應適用法規而不適用，屬違法行政處分：\n    查財政部於95年12月29日發佈台財稅字第09504564000 號\n      令釋（下稱「系爭95年令釋」），其意旨謂：「個人以營\n      利為目的，購買房屋或標購法拍屋再予銷售，如符合下列\n      要件之一者，自97 年1月1 日起，應依法課徵營業稅：一\n      、設有固定營業場所（除有形營業場所外，亦包含設置網\n      站或加入拍賣網站等）。二、具備『營業牌號』（不論是\n      否依法辦理登記）。三、經查有雇用員工協助處理房屋銷\n      售事宜。四、其他經查核足以構成以營利為目的之營業人\n      。」\n    系爭95年令釋於95年12月29日發布，而被告之復查決定於\n      99年1 月29日作成時，已有上開令釋，依該令釋之意旨及\n      反面推論，96年12月31日以前，與原告相同情況之個人以\n      營利為目的，而從事買賣房屋符合一定條件者（即設有營\n      業場所、具備營業牌號、雇用員工等，以下合稱「系爭經\n      濟活動」），並非營利行為，故無須繳納營業稅。詎被告\n      未依據上開令釋之精神，就原告在96年12月31日前從事於\n      房屋買賣之所得，在所得稅法上，亦同認定為非營利所得\n      ，自有違誤。\n    依「法律優位原則」，下級機關應受上級機關令釋之拘束\n      。依行政程序法第159 條第1 項規定，行政規則係指上級\n      機關或長官，為規範機關內部秩序及運作，依其權限或職\n      權所為非直接對外發生法規範效力之一般、抽象之規定。\n      並且，有效下達之行政規則，依行政程序法第161 條規定\n      ，具有拘束訂定機關、其下級機關及屬官之效力。本件被\n      告機關故意迴避系爭95年令釋之適用，自行另以營業稅相\n      關法規解釋將原告之從事房屋買賣之交易認定為營業行為\n      及營業所得。上開令釋實係對系爭經濟活動而為明確之闡\n      釋，原告一再強調此點，甚至舉出財政部發布新聞稿及賦\n      稅署長之意見為證，被告機關卻一再迴避系爭95年令釋之\n      適用爭議，自屬違法，且明顯違背行政程序法第161 條規\n      定。\n    依據經驗法則及實務見解，下級稅務機關通常都會依循財\n      政部作出之解釋函令，尤其解釋函令對人民不利益時，更\n      是作為其等課稅依據，例如司法院釋字第500 號解釋之原\n      因案件。本件首應思考之爭點，係被告機關可否不適用上\n      級機關發布之系爭95令釋？如果不適用，理由何在？倘其\n      認為系爭經濟活動不適用系爭令釋，則對於與原告相同在\n      96年以前從事相同經濟活動之業者，被告機關之處理方式\n      為何？倘其堅持不受系爭95年令釋之拘束，則理應對其他\n      業者展開補稅行動，然被告有無如此進行一致性之補稅行\n      動？請鈞院責令被告機關據實說明，此攸關行政行為禁止\n      恣意以及禁止差別待遇，此為審查本件行政處分是否違法\n      之重要應調查事項。\n    本件應審查原處分機關作成之復查決定，有無違反上開行\n      政程序法之規定與行政法上之重要原則，而非跳脫系爭95\n      年令釋，逕行審查課稅事實及要件。此與納稅人不服稅捐\n      函令而主張不適用，迥然有異。行政機關須遵守依法行政\n      、禁止恣意、禁止差別待遇等行政法重要原則，此亦為審\n      查行政處分是否違法之基準，而納稅人自得依上開行政法\n      原理檢視原處分之適法性。從而，縱鈞院不受系爭95年令\n      釋內容之拘束，然被告應受系爭95年令釋及行政法原理之\n      拘束，是本件應審查者，為被告為何反於常情，不適用上\n      級機關發布之系爭95年令釋？\n  (3)系爭令釋具法規範效力：\n    系爭95年令釋係財政部依稅法所發布之解釋函令，依稅捐\n      稽徵法第1 條之1 但書之規定，有普遍適用於同類案件之\n      效力，是以具法規範效力，自屬當然。查系爭95年令釋於\n      95年12月發布時，本件尚在被告機關復查階段，而現仍在\n      行政救濟中，尚未核課確定，且有利於納稅義務人即原告\n      ，被告機關依法應適用而不適用，顯然違反稅捐稽徵法第\n      1 條之1 。\n    依司法院釋字第287 號：「行政主管機關就行政法規所為\n      之釋示，係闡明法規之原意，固應自法規生效之日起有其\n      適用」，系爭95年令釋係闡明個人買賣房屋相關所涉營業\n      稅法、所得稅法等課稅疑義，應自營業稅法、所得稅法生\n      效之日有其適用。\n    由財政部於95年12月29日發佈新聞稿可證，系爭95年令釋\n      係依現行稅法就系爭經濟活動之營利性質認定之基準所作\n      之釋示，符合稅捐稽徵法第1 條之1 規定，具法規範效力\n      。\n  (4)系爭95年令釋符合法律明確性與安定性之要求：\n    89年至94年間，原告係個人從事系爭經濟活動，並未設置\n      營業商號，而逐筆誠實以財產交易所得申報個人綜合所得\n      稅，五年來被告機關均審查核定，其間甚至曾通知原告漏\n      報一、二筆「財產交易所得」，而原告立即補申報並補稅\n      。故可得知被告機關對於原告歷年來之「以財產交易所得\n      申報個人綜合所得稅，均依法審查核定」，已形成處理相\n      同案例之行政先例，亦造成原告對於本案相同事實之法制\n      依循，更符合系爭95年令釋所呈現行為時之法律見解。\n    實則上開年度間，「此類案件以往納稅義務人均係報繳綜\n      合所得稅」（財政部95年12月29日新聞稿）、「有關以個\n      人名義標購法拍屋再予銷售，如符合一定要件者，財政部\n      係於95年12月29日發布令釋規定，自97年1 月1 日才需課\n      營業稅，本案發生於88年至94年間，當時並無相關解釋規\n      定需要課營業稅」（財政部99年7 月2 日新聞稿）。而事\n      實上，當時不僅原告，其他納稅義務人亦均係以財產交易\n      所得報繳綜合所得稅，而非以營利所得申報綜合所得稅。\n      換言之，系爭經濟活動在該年度間：\n      1.稽徵機關適用當時稅法法令實務上認為無需課營業稅（\n        無營業稅自無營利所得）。\n      2.納稅義務人只需報繳綜合所得稅（以財產交易所得申報\n        ）。\n      在當時課稅上行之多年之實務，形成納稅人以「財產交易\n      所得」申報、稅捐機關並依納稅人申報「核定」綜合所得\n      稅之信賴基礎，倘原告及其他同業當時依財產交易所得申\n      報有誤，為何被告機關五年間未曾通知更正？原告多年來\n      依循往例，且其他納稅義務人亦以相同方式申報，稅捐機\n      關從未通知改正，即足構成人民認為「以這種方式申報沒\n      問題」的正當信賴，自有信賴保護原則（行政程序法第8\n      條）之適用。且其間縱然被告本於職權依法審酌案件事實\n      與稅法解釋後，仍係確認原告自動申報個人綜合所得稅係\n      合法（維持向來核課處分之稅目及所得種類），惟通知漏\n      報「財產交易所得」之筆數，且對原告嗣後補報個人綜合\n      所得稅「財產交易所得」，亦依法受理審酌後而結案。故\n      對於同一類型案件事實之稅捐申報，並非變更或廢棄原綜\n      合所得稅處分而另改課漏報營業稅之處分，顯見被告機關\n      內部當時法律見解，本案之正確法律適用為個人綜合所得\n      稅之「財產交易所得」，且數度經被告機關自己內部行政\n      程序之依法重新審查評估及涵攝，仍繼續維持向來核課處\n      分之稅目（綜合所得稅）及所得種類（財產交易所得），\n      已構成稅捐稽徵法第21條行使之限制。\n    嗣後，財政部認為系爭經濟活動「涉有所得稅法與營業稅\n      法適用疑義」（財政部95年12月29日新聞稿），乃發布系\n      爭95年令釋，俾徵納雙方有明確之法規範可資遵循。換言\n      之，關於個人房屋買賣交易於稅法上應如何「定性」，在\n      此之前以往，因稅法規定不明確，乃有以系爭95年令釋予\n      以闡明之必要，俾使徵納雙方可資遵循，增進法規適用之\n      明確性以及可預測性，避免將法規適用之風險，加諸人民\n      身上。按刑法法理有「罪疑惟輕」原則，稅法上亦有「有\n      疑則不課稅」原則（in dubio contra fiscum，或稱「有\n      疑，採有利於納稅義務人之解釋」，均係從保障人民基本\n      權利所不可缺者）。因之，系爭95年令釋闡明系爭經濟活\n      動認定屬營利行為之基準點（97年1 月1 日起），符合明\n      確性原則之要求，自屬妥當。此外，依鈞院91年度訴字第\n      785 號判決曾強調稅捐機關未說明其有何正當理由，即不\n      適用財政部所頒「稅務違章案件裁罰金額或倍數參考表」\n      之規定裁罰，顯見原處分已有差別待遇之違法。依行政程\n      序法第6 條之規定，要求平等原則在行政法上之具體適用\n      ，被告對本案之相同事物為差別待遇而無正當理由，已屬\n      違反平等原則。\n    另依據財政部新聞稿：「況且此類案件以往納稅義務人均\n      係報繳綜合所得稅，允應請各地區國稅局廣為宣傳，又個\n      人綜合所得稅係採曆年制申報，故該部乃決定本項規定自\n      97年1 月1 日開始實施」（財政部95年12月29日新聞稿）\n      ，系爭95年令釋訂有一年期間之緩衝輔導期，應係考量前\n      述包括原告在內之納稅義務人長期信賴以往之申報方式，\n      倘立即施行，甚至溯及既往課徵營業稅或補徵綜合所得稅\n      ，除有違前述信賴保護原則外，勢將使從事系爭經濟活動\n      之全體納稅人面臨大規模補稅災難，造成社會動盪不安，\n      因之，系爭令釋自97年1 月1 日開始實施，應符合法律安\n      定性之理念，且減少徵納雙方因法規不明確而發生衝突之\n      成本，從法律經濟分析之角度而論，亦具妥當性。\n    因之，依據系爭95年令釋，應以97年1 月1 日令釋實施日\n      為分水嶺，在該日之前，系爭經濟活動仍以財產交易所得\n      申報，在該日以後，則應課徵營業稅並申報營利所得。如\n      此解釋適用，符合法律明確性及安定性。反之，倘不適用\n      系爭令釋或認為系爭令釋無效，勢將破壞前述法律的明確\n      性與安定性。\n  (5)被告機關違反平等原則：\n    首按，稅法上公平的精神常表現在數據上，如所得稅法的\n      累進稅率及五個級距，即表示所得高者繳納稅負的能力亦\n      較高，反之亦然。另外，情況相同者，在稅法上亦應相同\n      處遇，始符公平原則。\n    依被告不爭執之99年7 月3 日工商時報載：「95年財政部\n      曾經調查，從91年到94年之間，在一年內買賣房屋6 戶以\n      上的房子，共有3,909 人，其中只有15人，佔0.38％，課\n      徵營業稅，其餘99.62 ％都課徵個人綜合所得稅。」，被\n      告機關對報導內容並不爭執，原告為上開被課徵營業稅之\n      一，且再改以「營利所得」歸併綜所稅而補徵綜所稅。被\n      告機關與其他稅捐稽徵機關應對96年以前從事系爭經濟活\n      動之納稅人無歧視、無差別待遇展開全面的補稅行動，方\n      符合平等原則，否則，明知應對其餘3,894 位納稅人補稅\n      而故意不補稅，將涉嫌瀆職刑責。被告機關又以「不法不\n      得主張」為藉口，否認原告主張平等之權利，吾人試問：\n      原告逐筆誠實申報買賣交易所得，以及信賴系爭95年令釋\n      以及前述以財產交易所得申報之通例，有何「不法」？真\n      正不法者，係不遵守系爭95年令釋，且恣意、無理為差別\n      待遇處分之被告機關。\n    依據上開具體事實與數據，相同經濟活動，為何對3,894\n      人（99.62 ％）只課徵個人綜合所得稅，而對包括原告在\n      內之15人（0.38％）加徵營業稅，為何作差別待遇？基準\n      何在？又15人中有多少人如同原告，遭稅捐機關將原申報\n      之「財產交易所得」改以「營利所得」歸併綜合所得，並\n      補徵綜合所得稅？何時補徵？原告先前聲請傳訊證人翁培\n      祐，除確認上開報導是否屬實外，另請其到庭說明財政部\n      為何作上開差別待遇？理由何在？上開待證事實攸關本件\n      被告機關是否違反平等原則、禁止恣意原則、依法行政原\n      則等行政法上之重要原則，實有詳予調查之必要，故仍懇\n      請  鈞院傳訊證人翁培祐到庭證述，以釐清上開待證事實\n      。\n    本件被告機關將原告在89年至94年間原列為「財產交易所\n      得」申報綜合所得稅，改列「營利所得」歸併各該年度之\n      綜合所得並為補稅之行政處分，其他與原告相同符合系爭\n      95年令釋所列要件之個人，是否與原告所受待遇相同，全\n      部採「一致性」方式處理？此攸關憲法平等原則及租稅公\n      平原則（禁止差別待遇），懇請  鈞院責令被告機關據實\n      說明。\n    憲法第7 條平等原則及稅法上之「租稅公平原則」，係要\n      求稅捐機關應遵守「相同者應為相同處理」、「禁止無正\n      當理由為差別待遇」之理念，行政程序法第6 條亦明定：\n      「行政行為非有正當理由，不得為差別待遇」。查與原告\n      從事系爭經濟活動之3,894 名納稅人，在96年12月31日以\n      前，依系爭95年令釋，應非從事於營業行為，而免予營業\n      稅之課徵，且該3,894 人過去以「財產交易所得」申報，\n      亦未遭被告機關與其他稅務機關，改以「營業所得」歸併\n      而追繳稅款，則被告機關為何對原告作差別待遇？理由何\n      在？如被告機關認96年以前，買賣房屋之「財產交易所得\n      」，均需改以「營利所得」歸課，則為何未對其他3,894\n      人比照本件，追徵其等五年來所有之營業稅及綜合所得稅\n      ？被告機關無正當理由對原告為差別待遇，已違反平等原\n      則。\n    依據系爭95年令釋，原告在97年1 月1 日之前，本無須繳\n      納營業稅及營利事業所得稅，然原告於94年時，迫於稅捐\n      機關之補稅行動，已繳納90年度至93年度之營業稅額總計\n      93,694,359元，另94年至96年度，原告合計繳納31,282,7\n      75元之營業稅及營所稅，總計自90年至96年度，原告已繳\n      納124,977,134 元之營業稅及營所稅。相較之下，其他與\n      原告從事系爭經濟活動之3,894 人，於97年1 月1 日之前\n      ，依據系爭令釋，可豁免營業稅及營所稅，無庸繳納分文\n      營業稅及營所稅，且均以「財產交易所得」結算申報於個\n      人綜合所得稅。然原告卻已繳納前述90年至96年度合計高\n      達一億二千四百萬餘元之營業稅及營所稅，現又遭被告機\n      關將原告原申報且經核定之「財產交易所得」，變更為「\n      營利所得」，向原告補徵合計高達八千一百萬餘元之綜合\n      所得稅款。相同之經濟事實（即個人買賣房屋超過6 戶以\n      上），原告較其他近3,894 人多負擔一億二千四百萬餘元\n      之繳納營業稅及營所稅以及八千一百萬餘元之綜所稅」（\n      即本件綜所稅補稅額），此種嚴重乖離現象，豈合乎租稅\n      正義與事理之平？\n  (6)被告機關違反禁止恣意及行政自我約束原則：\n    被告機關於97年10月7 日註銷原告89至93年度之營利事業\n      所得稅。按營業稅之營業額與營利事業所得稅之營利事業\n      所得額、綜所稅之營利所得三者的概念是一致的，不因其\n      分別規定於營業稅法與所得稅法而異。查被告機關註銷前\n      對原告補徵之營利事業所得稅，係因系爭95年令釋發布時\n      ，該營所稅案件尚未確定，乃依稅捐稽徵法第1 條之1 之\n      規定註銷補徵營所稅之補徵處分。準此，即認定原告非營\n      利事業，既非從事營利行為，則何來「營利所得」之有？\n      然被告機關於註銷營所稅後，卻又將原告個人財產交易所\n      得視為「營利所得」，歸併於原告個人綜合所得稅額中，\n      顯然是換湯不換藥，巧立名目，且前後矛盾，違反禁止恣\n      意及行政自我約束原則。\n    另被告機關曾退還原告89年度營業稅，卻又將原告89年度\n      財產交易所得視為「營利所得」，歸併於原告個人綜合所\n      得稅額中。按同一年度，既已退還營業稅，則應無所謂「\n      營利所得」，然被告機關卻將原告89年度財產交易所得視\n      為「營利所得」，歸併於原告個人綜合所得稅額，在在顯\n      示其行政行為有自相矛盾、前後不一之違法。\n    由被告機關97年8 月15日北區國稅法一字第0970008435號\n      函，就有關同一課稅事實補徵原告營利事業所得稅，有無\n      系爭95年令釋之適用，請示財政部，被告機關於當時即已\n      認知系爭95年令釋發佈後，依稅捐稽徵法第1 條之1 規定\n      ，尚未確定案件應適用系爭95年令釋，而原告營利事業所\n      得稅尚未確定，可依該令釋免予課徵營利事業所得稅，乃\n      自動註銷先前對原告營利事業所得稅之課稅處分，且被告\n      機關於上開97年8 月15日函文更明確表示：「應申報個人\n      財產交易所得課徵綜合所得稅」。本件系爭綜合所得稅補\n      稅處分，亦屬尚未確定案件，依被告機關上開意見，自應\n      適用稅捐稽徵法第1 條之1 及系爭95年令釋，即：「應申\n      報個人財產交易所得課徵綜合所得稅」，詎被告機關99\n      年1 月22日作成之復查決定與課稅處分，竟恣意、毫無理\n      由不適用上揭法令，且無故悖於自己於前於上開函內之見\n      解，顯然有應適用法規而不適用之違法，且違反行政法上\n      禁止恣意、行政自我約束、誠實信用以及信賴保護等重要\n      原則。\n    另依原告前提出之原證八（即被告機關核定原告93年度綜\n      合所得稅通知書），該通知書右下角顯示限繳日期為97年\n      1 月30日，可推知應係被告機關97年1 月間所核發，斯時\n      已有系爭95年令釋，被告機關於通知書上增列三筆「財產\n      交易所得」，此乃實質核定，亦可證明被告機關當時係依\n      據稅捐稽徵法第1 條之1 及系爭95年令釋，乃有上開「財\n      產交易所得」之核定，絕非被告機關代理人臨訟「核課人\n      員之誤植」之語所可搪塞，否則，難道被告機關上開97年\n      8 月15日函文以及財政部97年9 月4 日同意函亦是「誤植\n      」乎？被告機關豈可為課稅目的，公然、明顯地為不實陳\n      述，自相矛盾，甚至違反法令。\n    被告機關主張：「違法行為無公平原則之適用」，惟按：\n      原告88年至94年間均逐筆申報財產交易所得，從無利用人\n      頭或其他不正方式逃漏稅捐，此觀被告機關95年4 月19日\n      函文，可證原告並無所謂「違法行為」，被告機關顯係臨\n      訟為不實主張。甚且，被告於前開97年8 月15日函文既認\n      定：「銷售行為發生於97年1 月1 日前均非屬營業稅課徵\n      範圍」、「應申報個人財產交易所得課繳綜合所得稅」，\n      則原告當時申報財產交易所得有何「違法行為」？按本件\n      真正恣意「違法」者，乃一方面明白表示應適用稅捐稽徵\n      法第1 條之1 及系爭95年令釋，卻另一方面於本件故意不\n      適用法令之被告機關。\n    按「法律之前，人人平等」，本件原告並無不法，當然有\n      平等原則之適用，依據雙方不爭執之原證七所載：「1 年\n      以內買賣6 戶以上房子，99.62 ％均課徵個人綜合所得稅\n      」，相同事實（1 年以內買賣6 戶以上房子），為何對99\n      .62 ％之納稅人以財產交易所得課徵個人綜合所得稅，卻\n      對原告課徵營業稅，甚至於99年將原告申報之財產交易所\n      得改列為營利所得補徵綜合所得稅？此即為被告機關無理\n      由為差別待遇、違反平等原則之具體明證。被告迭次於書\n      狀及庭訊時，辯稱原告係「不法者不得主張衡平」云云，\n      再見其自相矛盾。\n  (7)至被告援引  鈞院95年度訴字第2789號判決作為本件答辯理\n    由乙節，按個案判決對於他案並無裁判上約束力，且各個案\n    件當事人之主張、證據情形不一，自不能率以「類似」案件\n    而此附援引。尤有進者，本案與被告援引之類似案件最重要\n    差異之一，在於該案行政機關作成處分、復查決定，乃至於\n    訴願決定時，系爭95年令釋尚未發布，既無令釋可資遵循，\n    即無「應適用法規而不適用」之違法問題，而在本件，被告\n    機關於99年1 月22日作成之復查決定與課稅處分時，系爭95\n    年令釋已發佈，且被告機關明知應依據稅捐稽徵法第1 條之\n    1 適用95年令釋（參前揭被告機關97年8 月15日函文），卻\n    仍無故，恣意不適用，其處分違反稅捐稽徵法第1 條之1、\n    行政程序法第159 條、第161 條之規定，以及行政法上禁止\n    恣意、行政自我約束、誠實信用以及信賴保護等重要原則，\n    其違反法令，至為炯然。\n  (8)綜上，原告97年度起始為營業稅法規範之營業人，96年度以\n    前出售不動產之所得即非營利所得，被告藉由所得定性之名\n    義，將原告申報之財產交易所得納入營利所得，擴大稅基，\n    有悖課稅公平原則及濫用行政裁量權之違誤。因而聲明：「\n    訴願決定及原處分（含復查決定）均撤銷，訴訟費用由被告\n    負擔」。\n三、被告抗辯：\n  (1)按行為時所得稅法第9 條、第11條第2 項及14條第1 項第1\n    類前段規定：「本法稱財產交易所得及財產交易損失，係指\n    納稅義務人並非為經常買進、賣出之營利活動而持有之各種\n    財產，因買賣或交換而發生之增益或損失。」「本法稱營利\n    事業，係指公營、私營或公私合營，以營利為目的，具備營\n    業牌號或場所之獨資、合夥、公司及其他組織方式之工、商\n    、農、林、漁、牧、礦冶等營利事業。」「營利所得……獨\n    資資本主每年自其獨資經營事業所得之盈餘總額。」次按營\n    業稅法第1 條、第3 條第1 項、第6 條第1 款及第2 款規定\n    ：「在中華民國境內銷售貨物或勞務及進口貨物，均應依本\n    法規定課徵加值型或非加值型之營業稅。」「將貨物之所有\n    權移轉與他人，以取得代價者，為銷售貨物。」「有左列情\n    形之一者，為營業人：\n    一、以營利為目的之公營、私營或公私合營之事業。二、非\n    以營利為目的之事業、機關、團體、組織，有銷售貨物或勞\n    務者。」\n  (2)本件原告89至93年度綜合所得稅結算申報，分別列報出售房\n    屋235 、279 、602 、908 及1,267 筆，財產交易所得合計\n    10,167,808元、10,170,490元、18,132,485元、29,256,294\n    元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售\n    筆數超出一般個人交易行為，非屬財產交易所得，乃依查得\n    資料計算改列營利所得30,103,525元、36,096,984元、48,8\n    99,191元、77,554,784元及103,365,974 元，歸課各該年度\n    綜合所得稅。\n  (3)查與本件相同之個人全年度經常性，為獲取收入，獨立的、\n    繼續的從事於銷售房屋買賣，雖未辦理營業登記，而經稅捐\n    稽徵機關核定營利所得，歸課個人綜合所得稅案件，有鈞院\n    95年度訴字第2789號判決駁回原告之訴及最高行政法院97年\n    度裁字第48號裁定上訴駁回可稽，並無原告訴稱原處分違反\n    公平原則及一致性原則，合先陳明。\n  (4)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之\n    構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐\n    債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅\n    法上之法律事實或證明法律事實之證據方法通常在納稅義務\n    人之管領下，乃發展出一些制度以為因應，例如利用設籍、\n    設帳及憑證制度課稅捐義務人以保存方法之義務，以掌握認\n    定稅捐債務之發生的法律事實；利用申報使稅捐義務人自動\n    將法律事實陳明於稅捐稽徵機關，營業稅法第28條前段規定\n    以：「營業人之總機構及其他固定營業場所，應於開始營業\n    前，分別向主管稽徵機關申請營業登記。」即在確立稅籍以\n    掌握稅源。次按營業稅法第6 條第1 款、第2 款之規定可知\n    ，營業稅法所規範之營業人所重視者非以營利為目的與否，\n    而在於其是否有銷售貨物或勞務之事實，且法律並無明文排\n    除自然人設立獨資商號之規定。本件原告89至93年間標購法\n    拍屋再以個人名義出售房屋高達3,291 筆之事實，為原告所\n    不爭執，是原告係「為獲取收入，獨立的、繼續的從事於一\n    定之經濟活動」之營業人，堪已認定，其因此而取得之收入\n    ，自不能與一般個人出售一兩戶房屋，非繼續的從事之經濟\n    活動同視，而得謂與所得稅法第9 條非經常性買進、賣出營\n    利活動之財產交易所得性質相同。但由於被告所屬中壢稽徵\n    所承辦人員之更迭或漏未審查原告之情形，誤將原告93年數\n    筆出售房屋之所得性質核定為財產交易所得，依上所述，係\n    屬誤植，併予陳明。\n  (5)次按個人買賣房屋是否得以財產交易所得申報個人綜合所得\n    稅，或應以營利所得來申報，依前揭營業稅法第6 條第1 款\n    、第2 款及第28條等規定，端視該個人是否係「為獲取收入\n    ，獨立的、繼續的從事於一定之經濟活動」之營業人而定，\n    此為事實認定的問題，與明確性原則無違。原告主張財政部\n    95年12月28日台財稅字第09504564000 號令釋，自97年1 月\n    1 日起，個人購買房屋或標購法拍屋再予銷售，才應課以營\n    業稅及論以營利所得云云，然查本件營業稅補稅處分及歸課\n    各該年度「營利所得」，其課稅之依據係前述法律，被告機\n    關並未違反依法行政原則，其間法律狀態亦無變更，是原告\n    片面主觀錯認其88至94年間出售3,956 筆房屋仍頂多按個人\n    財產交易所得核稅，此與信賴保護原則及誠實信用原則無涉\n    。次查本件爭議有關營業稅部分已確定，則被告所屬中壢稽\n    徵所據以計算系爭「營利所得」歸課各該年度綜合所得稅，\n    即無不合，且原補稅處分之依據是法律，而非前揭財政部95\n    年令釋，自無稅捐稽徵法第1 條之1 追溯適用該令釋。\n  (6)課稅處分係屬羈束處分，與稅法之構成要件該當者，即負有\n    納稅之義務，被告所屬中壢稽徵所為本件之核定，是否合法\n    端視其認事用法有無違誤，業如前述，此與其他出售房屋案\n    件之個人是否被要求依法辦理營業登記並補稅處分，並無關\n    係。次按營業稅法及所得稅法分別規範不同稅目，課稅之標\n    的及所欲追求之財稅目的亦不相同，二者間更非基於同一構\n    成要件事實下之關係，是各自課徵均為達到各自行政目的所\n    必要。又獨資資本主獲配盈餘總額所含之稅額，得自當年度\n    綜合所得稅結算申報應納稅額中扣抵，則被告所屬中壢稽徵\n    所註銷89至93年度營利事業所得稅，於所得稅之實際稅額尚\n    無影響，並未改變系爭「營利所得」之屬性。\n  (7)本件核課原告營業稅補稅處分及歸課各該年度「營利所得」\n    ，其課稅之依據已如前述，係依據法律，而非前揭財政部95\n    年令釋，故無函詢財政部就上開事項說明及傳訊證人之必要\n    。又不法的行為並無平等原則可適用，被告為本件之核定，\n    是否合法端視本件認事用法有無違誤，故與他人從事房屋買\n    賣於一年度超過6 戶以上，稽徵機關係就成交所得依財產交\n    易所得或營利所得報繳綜合所得稅、是否於該年度遭補徵營\n    業稅並無關係，即核無向財政部財稅資料中心函調89年至93\n    年間全國個人從事房屋買賣於一年度超過6 戶以上的詳細數\n    據統計資料之必要。\n  (8)至原告主張被告曾退原告89年度營業稅，卻又將原告89年度\n    財產交易所得改認定為營利所得，同一年度既已退還營業稅\n    ，則無所謂營利所得，然被告卻將原告89年度財產交易所得\n    視為營利所得，歸併於原告個人綜合所得稅額，在在顯示其\n    行政行為有自相矛盾、前後不一之違法乙節，查原告89至93\n    年間標購法拍屋計3,291 筆再以個人名義出售案件，經財政\n    部95年4 月3 日台財稅字第09504521340 號函，同意核課期\n    間為5 年，故原告於94年11 月 及12月間繳納之89年度營業\n    稅，因該年度營業稅已逾核課，故被告所屬中壢稽徵所予以\n    退還，被告行政行為並無自相矛盾之情事，原告主張係屬誤\n    解，併予陳明。\n  (9)本件原告89至93年間標購法拍屋再以個人名義出售房屋高達\n    3,291 筆之事實為其所不爭，顯與所得稅法第9 條非經常性\n    買進、賣出營利活動之財產交易所得性質相違，是原告係為\n    獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人\n    甚明，其所得核屬營利所得性質。從而，被告所屬中壢稽徵\n    所初查依營業稅法第43條規定核定銷售額，及按所得稅法第\n    83條規定核定營利事業所得額，按不動產買賣業（行業代號\n    ：6611-13 ）同業利潤標準淨利率17％核定計算營利事業所\n    得額，原核定89至93年度營利所得為30,103,525元、36,096\n    ,984元、48,899,191元、77,554,784元及103,365,974 元，\n    嗣復查決定依原告原提示之資料（房屋法拍成本、房屋契稅\n    、規費、管理費、印花稅及顧問費等）計算，其89至93年度\n    營利事業所得額應為45,259,579元、50,237,974元、81,865\n    ,748元、132,645,709 元及237,555,156 元，惟基於行政救\n    濟不得為更不利於原告之決定，仍維持原核定，揆諸首揭規\n    定並無不合，請予維持。\n  (10)綜上，原告於89至93年間標購法拍屋再以個人名義出售房屋\n    高達3,291 筆，顯非所得稅法第9 條規定之非經常性買進、\n    賣出營利活動之財產交易所得性質，是原告係為獲取收入，\n    獨立的、繼續的從事於一定之經濟活動之營業人其所得核屬\n    營利所得，原處分並無違誤，而聲明：「原告之訴駁回，訴\n    訟費用由原告負擔」。\n四、得心證之理由：\n  (1)按「本法稱財產交易所得及財產交易損失，係指納稅義務人\n    並非為經常買進、賣出之營利活動而持有之各種財產，因買\n    賣或交換而發生之增益或損失。」、「本法稱營利事業，係\n    指公營、私營或公私合營，以營利為目的，具備營業牌號或\n    場所之獨資、合夥、公司及其他組織方式之工、商、農、林\n    、漁、牧、礦冶等營利事業。」及「個人之綜合所得總額，\n    以其全年左列各類所得合併計算之：第一類：營利所得：公\n    司股東所獲分配之股利總額、……獨資資本主每年自其獨資\n    經營事業所得之盈餘總額及個人一時貿易之盈餘皆屬之。…\n    …合夥人應分配之盈餘總額或獨資資本主經營獨資事業所得\n    之盈餘總額，應按核定之營利事業所得額計算之。」為行為\n    時所得稅法第9 條、第11條第2 項及14條第1 項第1 類所明\n    定。次按「在中華民國境內銷售貨物或勞務及進口貨物，均\n    應依本法規定課徵加值型或非加值型之營業稅。」、「將貨\n    物之所有權移轉與他人，以取得代價者，為銷售貨物。」及\n    「有左列情形之一者，為營業人：一、以營利為目的之公營\n    、私營或公私合營之事業。二、非以營利為目的之事業、機\n    關、團體、組織，有銷售貨物或勞務者。」為營業稅法第1\n    條、第3 條第1 項、第6 條第1 款及第2 款所規定。\n  (2)本件訴爭，係原處分略以「原告89至93年度綜合所得稅結算\n    申報，列報出售235 、279 、602 、908 及1,267 筆房屋之\n    財產交易所得計10,167,808元、10,170,490元、18,132,485\n    元、29,256,294元及33,495,185元，經被告以房屋出售筆數\n    超出一般個人交易行為，非屬財產交易所得，另依查得資料\n    計算改列營利所得30,103,525元、36,096,984元、48,899,1\n    91元、77,554,784元及103,365,974 元，歸課各該年度綜合\n    所得稅，分別補徵稅額8,085,319 元、10,358,090元、11,8\n    53,049元、17,577,396元及27,988,173元。」，原告訴稱：\n    「自97年度起始為營業稅法規範之營業人，96年度以前出售\n    不動產之所得即非營利所得，被告藉由所得定性之名義，將\n    原告申報之財產交易所得納入營利所得，原處分有悖課稅公\n    平原則及濫用行政裁量權之違誤，應予撤銷」，被告抗辯：\n    「原告於89至93年間標購法拍屋再以個人名義出售房屋高達\n    3,291 筆，顯非所得稅法第9 條規定之非經常性買進、賣出\n    營利活動之財產交易所得性質，是原告係為獲取收入，獨立\n    的、繼續的從事於一定之經濟活動之營業人其所得核屬營利\n    所得，原處分並無違誤」等，為兩造爭執所在。\n  (3)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之\n    構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐\n    債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅\n    法上之法律事實或證明法律事實之證據方法通常在納稅義務\n    人之管領下，而如無任何人證明稅捐之發生的構成要件經可\n    歸屬稅捐主體之法律事實滿足時，不能課以稅捐債務，而在\n    稅捐上有其特別之舉證責任分配，一方面不得要求納稅義務\n    人負舉證責任證明其無稅捐債務，另一方面因證明稅捐發生\n    之法律事實在納稅義務人之管領下，使稅捐稽徵機關之舉證\n    有其事實上之困難，乃發展出一些制度以為因應，例如利用\n    設籍、設帳及憑證制度課稅捐義務人以保存方法之義務，以\n    掌握認定稅捐債務之發生的法律事實；利用申報使稅捐義務\n    人自動將法律事實陳明於稅捐稽徵機關。營業稅法第28條前\n    段規定以：「營業人之總機構及其他固定營業場所，應於開\n    始營業前，分別向主管稽徵機關申請營業登記。」即在確立\n    稅籍以掌握稅源。但這只是「稅捐稽徵機關之舉證有其事實\n    上之困難，乃發展出之因應制度」，而不是認為必經申請營\n    業登記，始得為營業人，獲得之利益才是營業收入。\n  (4)另按營業稅法第6 條第1 款、第2 款：「有左列情形之一者\n    ，為營業人：1.以營利為目的之公營、私營或公私合營之事\n    業。2.非以營利為目的之事業、機關、團體、組織，有銷售\n    貨物或勞務者。」由以上規定可知，營業稅法所規範之營業\n    人所重視者非以營利為目的與否，所重視者在於其是否有銷\n    售貨物或勞務之事實，且法律並無明文排除自然人設立獨資\n    商號之明文，而原告於89至93年間標購法拍屋再以個人名義\n    出售房屋高達3,291 筆，為兩造所不爭，足以認定原告係「\n    為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營\n    業人；故原告仍主張其非屬營業稅法上所稱之營業人（自97\n    年度起始為營業稅法規範之營業人），亦非所得稅法上所稱\n    之獨資資本主，從而主張其96年以前之售屋收入非屬自其獨\n    資經營事業所取得之營業收入，自非可採。故原告主張營業\n    稅法第6 條第1 款、第2 款及第28條，並無所謂訴願決定所\n    稱個人是否係為獲取收入，獨立的、繼續的從事於一定之經\n    濟活動之營業人之規定，被告機關自行創設營業人之法律概\n    念，違反課稅要件法定主義，而原告於88年至94年間，係個\n    人從事系爭經濟活動，並非營業稅法定義之營業人云云，自\n    無足採。\n  (5)本件原告89至93年度綜合所得稅結算申報，分別列報出售房\n    屋235 、279 、602 、908 及1,267 筆，財產交易所得合計\n    10,167,808元、10,170,490元、18,132,485元、29,256,294\n    元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售\n    筆數超出一般個人交易行為，非屬財產交易所得，乃依查得\n    資料計算改列營利所得30,103,525元、36,096,984元、48,8\n    99,191元、77,554,784元及103,365,974 元，歸課各該年度\n    綜合所得稅，當有所據。原告仍主張系爭所得，應按財產交\n    易所得來核課所得稅，惟查原告出售房屋達3,291 筆之多，\n    顯係營業人，故原告因此而取得之收入，自不能與一般個人\n    出售一兩戶房屋，非繼續的從事之經濟活動，同等視之。因\n    此，原告稱原證七所載：「1 年以內買賣6 戶以上房子，99\n    .62%均課徵個人綜合所得稅」，相同事實（1 年以內買賣6\n    戶以上房子），為何對99.62%之納稅人以財產交易所得課徵\n    個人綜合所得稅，卻對原告課徵營業稅，而認為違反平等原\n    則者，二者（6 戶與3000多戶）自非同等類比，原告所稱自\n    無足採。至於，原告主張97年間另有3筆交易，被告仍列為\n    財產交易所得而非營利所得（參見本院卷p113、p117、p118\n    ），足見被告認定之不一致，經查一般非經常性買進、賣出\n    房屋之所得類型，多半被認定財產交易所得，稅捐機關接獲\n    「納稅義務人出售房屋未申報所得」大多會核定為財產交易\n    所得，故原告所稱93年度第1216、1217、1218等三筆財產交\n    易所得，應屬稅捐機關接獲「納稅義務人出售房屋未申報所\n    得」時之通常性認定，誠如被告當庭所稱「可能是核課人員\n    之疏失（參本院卷p108）」，而且此部分係對原告有利之部\n    分，被告當受不利益變更禁止之約束，本院亦不因3 筆而影\n    響到3000多筆之認定，原告就此而主張「就原告立場在97年\n    1 月30日收到的仍是財產交易所得，對原告之信賴而言，原\n    告仍認為被告仍認定是財產交易所得（參本院卷p109）」自\n    無可信。\n  (6)至於系爭95年令釋：「個人以營利為目的，購買房屋或標購\n    法拍屋再予銷售，如符合下列要件之一者，自97年1 月1 日\n    起，應依法課徵營業稅：1.設有固定營業場所（除有形營業\n    場所外，亦包含設置網站或加入拍賣網站等）。2.具備『營\n    業牌號』（不論是否依法辦理登記）。3.經查有雇用員工協\n    助處理房屋銷售事宜。4.其他經查核足以構成以營利為目的\n    之營業人。」，原告認為堪見96年以前是財產交易所得，而\n    不應課徵營業稅，被告未能適用95年令釋，系爭行政處分應\n    適用法規而不適用，為違法之行政處分云云。經查，司法院\n    解釋釋字第216 號稱：「法官依據法律獨立審判，憲法第80\n    條載有明文。各機關依其職掌就有關法規為釋示之行政命令\n    ，法官於審判案件時，固可予以引用，但仍得依據法律，表\n    示適當之不同見解，並不受其拘束，本院釋字第137 號解釋\n    即係本此意旨（以下略）」，系爭95年令釋是財政部為解決\n    個人以營利為目的，購買房屋或標購法拍屋再予銷售等事件\n    ，而給予有關法規之釋示，並以符合各項要件者自97年1 月\n    1 日起，應依法課徵營業稅為論述，這樣的令釋並無法推出\n    96 年 以前不課徵營業稅之論證，本院認為本案情節是發生\n    於原告89至93年度綜合所得稅結算申報事件，和原告所稱系\n    爭95 年 令釋並無關聯，自無適用之必要。\n  (7)而個人買賣房屋是否得以財產交易所得申報個人綜合所得稅\n    ，或應以營利所得來申報，此端視該個人是否係「為獲取收\n    入，獨立的、繼續的從事於一定之經濟活動」之營業人而定\n    ，參照上開營業稅法第6 條第1 款、第2 款及第28條之相關\n    規定，及所得稅法第9 條「本法稱財產交易所得及財產交易\n    損失，係指納稅義務人並非為經常買進、賣出之營利活動而\n    持有之各種財產，因買賣或交換而發生之增益或損失」，所\n    稱之「非為經常買進、賣出之營利活動」之準據，這是事實\n    認定的問題，即使被告未提出一個量化的標準，也是合於營\n    業稅法及所得稅法上之要求的，與明確性原則無違。因此，\n    原告要求訊問系爭95年令釋制定過程之相關稅捐稽徵高層主\n    管，或函查95年令釋實質意義，自無必要，亦此敘明。\n五、綜上所述，原告之主張，均非可採，被告認定原告售屋收入\n    ，應按營利所得申報綜合所得稅，於法有據，所為補稅，亦\n    無違誤，訴願決定遞予維持，亦無不合，原告徒執前詞，訴\n    請撤銷，為無理由，應予駁回。本件兩造其餘之陳述，於判\n    決結果不生影響者，不予一一論述，均此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\n    1 項前段，判決如主文。",
    "reason": "一、事實概要：\n    原告民國（下同）89至93年度綜合所得稅結算申報，列報出\n    售235 、279 、602 、908 及1,267 筆房屋之財產交易所得\n    計新臺幣（下同）10,167,808元、10,170,490元、18,132,4\n    85元、29,256,294元及33,495,185元，經被告所屬中壢稽徵\n    所初查以房屋出售筆數超出一般個人交易行為，非屬財產交\n    易所得，另依查得資料計算改列營利所得30,103,525元、36\n    ,096,984元、48,899,191元、77,554,784元及103,365,974\n    元，歸課各該年度綜合所得稅，分別補徵稅額8,085,319 元\n    、10,358,090元、11,853,049元、17,577,396元及27,988,1\n    73元。原告不服，申經復查遭駁回，仍表不服，循序提起訴\n    願亦遭駁回，遂向本院提起本件行政訴訟。\n二、原告訴稱：\n  (1)被告機關違反課稅要件法定主義：\n    原告88年至94年間，並非公司股東、合作社社員、合夥人\n      或獨資資本主，自無所謂營利所得可言，復查決定書不依\n      照所得稅法第14條第1 項第1 款「營利所得」之定義，卻\n      自行以「申請人係為獲取收入，獨立的、繼續的從事於一\n      定之經濟活動之營業人甚明」，創設營利所得之概念，認\n      定原告為「營業人」，顯然違反課稅要件法定主義。\n    查加值型與非加值型營業稅法（以下簡稱營業稅法）第6\n      條第1 款、第2 款係規定：「有左列情形之一者，為營業\n      人：一、以營利為目的之公營、私營或公私合營之事業。\n      二、非以營利為目的之事業、機關、團體、組織，有銷售\n      貨物或勞務者」，第28條係規定：「營業人之總機構及其\n      他固定營業場所，應於開始營業前，分別向主管稽徵機關\n      申請營業登記」，上開條文，並無所謂訴願決定所稱「個\n      人是否係『為獲取收入，獨立的、繼續的從事於一定之經\n      濟活動』之營業人」之規定，被告機關自行創設營業人之\n      法律概念，違反課稅要件法定主義。按原告於88年至94年\n      間，係個人從事系爭經濟活動，並非營業稅法定義之營業\n      人，自屬明確。\n    實則，原處分、復查決定及訴願決定所謂「為獲取收入，\n      獨立的、繼續的從事於一定之經濟活動」乃執行業務者（\n      如醫師、律師、會計師、建築師等）、提供技術服務而收\n      取權利金者（此乃承攬關係）、公司經理人以上高階主管\n      及董事、監察人等人（按此等人員與公司屬委任關係）之\n      定義，並非營業人之定義，此與所得稅法第11條第12項就\n      執行業務者之定義所使用之文字「以技藝自力謀生」，在\n      實質上並無二致，原處分、復查決定及訴願決定不啻將執\n      行業務者之定義改頭換面後，穿鑿附會成營業稅法第6 條\n      第1 、2 款及第28條之涵義，從而依據該二條文認定原告\n      為營業人。如依原處分、復查決定及訴願決定之用語，認\n      定原告係「為獲取收入，獨力的、繼續的從事一定之經濟\n      活動」，從而為營業人，則提供技術服務而收取權利金者\n      ，或公司經理人以上高階主管及董事、監察人等人不亦為\n      營業人乎？實則依原處分、復查決定及訴願決定之用語，\n      原告應係所得稅法上之執行業務者，原告買賣房屋之所得\n      即係執行業務所得而非營利所得，臻為明顯。\n    訴願決定稱：「營業稅法及所得稅法分別規範不同稅目，\n      課稅之標的及所欲追求之財稅目的亦不相同，二者間更非\n      基於同一構成要件事實下之關係」，本件係綜合所得稅補\n      稅事件，並非營業稅事件，依上開訴願決定見解，應以所\n      得稅法判斷，而非以營業稅法判斷，然本件訴願決定既引\n      用營業稅法第6 條第1 、2 款及第28條即應依據系爭令釋\n      認定原告並非營業人，進而據以認定原告買賣房屋所得為\n      非「營利所得」，既稱二者間非基於同一構成要件事實下\n      之關係，則為何訴願決定於認定是否為營利所得時，引用\n      營業稅法，但在原告主張重複課稅時（原處分機關95年間\n      係對原告同時核課89年至93年之營業稅、補徵個人綜合所\n      得稅及補徵營利事業所得稅，原告買賣房屋之同一經濟事\n      實，竟被原處分機關以三種不同稅目課徵，無異「一頭牛\n      被剝三層皮」之重複課稅），卻又將二者關係撇清？顯然\n      又係自相矛盾，為達不利於納稅人之目的，而恣意曲解法\n      令，違法課稅要件法定主義。\n  (2)系爭行政處分應適用法規而不適用，屬違法行政處分：\n    查財政部於95年12月29日發佈台財稅字第09504564000 號\n      令釋（下稱「系爭95年令釋」），其意旨謂：「個人以營\n      利為目的，購買房屋或標購法拍屋再予銷售，如符合下列\n      要件之一者，自97 年1月1 日起，應依法課徵營業稅：一\n      、設有固定營業場所（除有形營業場所外，亦包含設置網\n      站或加入拍賣網站等）。二、具備『營業牌號』（不論是\n      否依法辦理登記）。三、經查有雇用員工協助處理房屋銷\n      售事宜。四、其他經查核足以構成以營利為目的之營業人\n      。」\n    系爭95年令釋於95年12月29日發布，而被告之復查決定於\n      99年1 月29日作成時，已有上開令釋，依該令釋之意旨及\n      反面推論，96年12月31日以前，與原告相同情況之個人以\n      營利為目的，而從事買賣房屋符合一定條件者（即設有營\n      業場所、具備營業牌號、雇用員工等，以下合稱「系爭經\n      濟活動」），並非營利行為，故無須繳納營業稅。詎被告\n      未依據上開令釋之精神，就原告在96年12月31日前從事於\n      房屋買賣之所得，在所得稅法上，亦同認定為非營利所得\n      ，自有違誤。\n    依「法律優位原則」，下級機關應受上級機關令釋之拘束\n      。依行政程序法第159 條第1 項規定，行政規則係指上級\n      機關或長官，為規範機關內部秩序及運作，依其權限或職\n      權所為非直接對外發生法規範效力之一般、抽象之規定。\n      並且，有效下達之行政規則，依行政程序法第161 條規定\n      ，具有拘束訂定機關、其下級機關及屬官之效力。本件被\n      告機關故意迴避系爭95年令釋之適用，自行另以營業稅相\n      關法規解釋將原告之從事房屋買賣之交易認定為營業行為\n      及營業所得。上開令釋實係對系爭經濟活動而為明確之闡\n      釋，原告一再強調此點，甚至舉出財政部發布新聞稿及賦\n      稅署長之意見為證，被告機關卻一再迴避系爭95年令釋之\n      適用爭議，自屬違法，且明顯違背行政程序法第161 條規\n      定。\n    依據經驗法則及實務見解，下級稅務機關通常都會依循財\n      政部作出之解釋函令，尤其解釋函令對人民不利益時，更\n      是作為其等課稅依據，例如司法院釋字第500 號解釋之原\n      因案件。本件首應思考之爭點，係被告機關可否不適用上\n      級機關發布之系爭95令釋？如果不適用，理由何在？倘其\n      認為系爭經濟活動不適用系爭令釋，則對於與原告相同在\n      96年以前從事相同經濟活動之業者，被告機關之處理方式\n      為何？倘其堅持不受系爭95年令釋之拘束，則理應對其他\n      業者展開補稅行動，然被告有無如此進行一致性之補稅行\n      動？請鈞院責令被告機關據實說明，此攸關行政行為禁止\n      恣意以及禁止差別待遇，此為審查本件行政處分是否違法\n      之重要應調查事項。\n    本件應審查原處分機關作成之復查決定，有無違反上開行\n      政程序法之規定與行政法上之重要原則，而非跳脫系爭95\n      年令釋，逕行審查課稅事實及要件。此與納稅人不服稅捐\n      函令而主張不適用，迥然有異。行政機關須遵守依法行政\n      、禁止恣意、禁止差別待遇等行政法重要原則，此亦為審\n      查行政處分是否違法之基準，而納稅人自得依上開行政法\n      原理檢視原處分之適法性。從而，縱鈞院不受系爭95年令\n      釋內容之拘束，然被告應受系爭95年令釋及行政法原理之\n      拘束，是本件應審查者，為被告為何反於常情，不適用上\n      級機關發布之系爭95年令釋？\n  (3)系爭令釋具法規範效力：\n    系爭95年令釋係財政部依稅法所發布之解釋函令，依稅捐\n      稽徵法第1 條之1 但書之規定，有普遍適用於同類案件之\n      效力，是以具法規範效力，自屬當然。查系爭95年令釋於\n      95年12月發布時，本件尚在被告機關復查階段，而現仍在\n      行政救濟中，尚未核課確定，且有利於納稅義務人即原告\n      ，被告機關依法應適用而不適用，顯然違反稅捐稽徵法第\n      1 條之1 。\n    依司法院釋字第287 號：「行政主管機關就行政法規所為\n      之釋示，係闡明法規之原意，固應自法規生效之日起有其\n      適用」，系爭95年令釋係闡明個人買賣房屋相關所涉營業\n      稅法、所得稅法等課稅疑義，應自營業稅法、所得稅法生\n      效之日有其適用。\n    由財政部於95年12月29日發佈新聞稿可證，系爭95年令釋\n      係依現行稅法就系爭經濟活動之營利性質認定之基準所作\n      之釋示，符合稅捐稽徵法第1 條之1 規定，具法規範效力\n      。\n  (4)系爭95年令釋符合法律明確性與安定性之要求：\n    89年至94年間，原告係個人從事系爭經濟活動，並未設置\n      營業商號，而逐筆誠實以財產交易所得申報個人綜合所得\n      稅，五年來被告機關均審查核定，其間甚至曾通知原告漏\n      報一、二筆「財產交易所得」，而原告立即補申報並補稅\n      。故可得知被告機關對於原告歷年來之「以財產交易所得\n      申報個人綜合所得稅，均依法審查核定」，已形成處理相\n      同案例之行政先例，亦造成原告對於本案相同事實之法制\n      依循，更符合系爭95年令釋所呈現行為時之法律見解。\n    實則上開年度間，「此類案件以往納稅義務人均係報繳綜\n      合所得稅」（財政部95年12月29日新聞稿）、「有關以個\n      人名義標購法拍屋再予銷售，如符合一定要件者，財政部\n      係於95年12月29日發布令釋規定，自97年1 月1 日才需課\n      營業稅，本案發生於88年至94年間，當時並無相關解釋規\n      定需要課營業稅」（財政部99年7 月2 日新聞稿）。而事\n      實上，當時不僅原告，其他納稅義務人亦均係以財產交易\n      所得報繳綜合所得稅，而非以營利所得申報綜合所得稅。\n      換言之，系爭經濟活動在該年度間：\n      1.稽徵機關適用當時稅法法令實務上認為無需課營業稅（\n        無營業稅自無營利所得）。\n      2.納稅義務人只需報繳綜合所得稅（以財產交易所得申報\n        ）。\n      在當時課稅上行之多年之實務，形成納稅人以「財產交易\n      所得」申報、稅捐機關並依納稅人申報「核定」綜合所得\n      稅之信賴基礎，倘原告及其他同業當時依財產交易所得申\n      報有誤，為何被告機關五年間未曾通知更正？原告多年來\n      依循往例，且其他納稅義務人亦以相同方式申報，稅捐機\n      關從未通知改正，即足構成人民認為「以這種方式申報沒\n      問題」的正當信賴，自有信賴保護原則（行政程序法第8\n      條）之適用。且其間縱然被告本於職權依法審酌案件事實\n      與稅法解釋後，仍係確認原告自動申報個人綜合所得稅係\n      合法（維持向來核課處分之稅目及所得種類），惟通知漏\n      報「財產交易所得」之筆數，且對原告嗣後補報個人綜合\n      所得稅「財產交易所得」，亦依法受理審酌後而結案。故\n      對於同一類型案件事實之稅捐申報，並非變更或廢棄原綜\n      合所得稅處分而另改課漏報營業稅之處分，顯見被告機關\n      內部當時法律見解，本案之正確法律適用為個人綜合所得\n      稅之「財產交易所得」，且數度經被告機關自己內部行政\n      程序之依法重新審查評估及涵攝，仍繼續維持向來核課處\n      分之稅目（綜合所得稅）及所得種類（財產交易所得），\n      已構成稅捐稽徵法第21條行使之限制。\n    嗣後，財政部認為系爭經濟活動「涉有所得稅法與營業稅\n      法適用疑義」（財政部95年12月29日新聞稿），乃發布系\n      爭95年令釋，俾徵納雙方有明確之法規範可資遵循。換言\n      之，關於個人房屋買賣交易於稅法上應如何「定性」，在\n      此之前以往，因稅法規定不明確，乃有以系爭95年令釋予\n      以闡明之必要，俾使徵納雙方可資遵循，增進法規適用之\n      明確性以及可預測性，避免將法規適用之風險，加諸人民\n      身上。按刑法法理有「罪疑惟輕」原則，稅法上亦有「有\n      疑則不課稅」原則（in dubio contra fiscum，或稱「有\n      疑，採有利於納稅義務人之解釋」，均係從保障人民基本\n      權利所不可缺者）。因之，系爭95年令釋闡明系爭經濟活\n      動認定屬營利行為之基準點（97年1 月1 日起），符合明\n      確性原則之要求，自屬妥當。此外，依鈞院91年度訴字第\n      785 號判決曾強調稅捐機關未說明其有何正當理由，即不\n      適用財政部所頒「稅務違章案件裁罰金額或倍數參考表」\n      之規定裁罰，顯見原處分已有差別待遇之違法。依行政程\n      序法第6 條之規定，要求平等原則在行政法上之具體適用\n      ，被告對本案之相同事物為差別待遇而無正當理由，已屬\n      違反平等原則。\n    另依據財政部新聞稿：「況且此類案件以往納稅義務人均\n      係報繳綜合所得稅，允應請各地區國稅局廣為宣傳，又個\n      人綜合所得稅係採曆年制申報，故該部乃決定本項規定自\n      97年1 月1 日開始實施」（財政部95年12月29日新聞稿）\n      ，系爭95年令釋訂有一年期間之緩衝輔導期，應係考量前\n      述包括原告在內之納稅義務人長期信賴以往之申報方式，\n      倘立即施行，甚至溯及既往課徵營業稅或補徵綜合所得稅\n      ，除有違前述信賴保護原則外，勢將使從事系爭經濟活動\n      之全體納稅人面臨大規模補稅災難，造成社會動盪不安，\n      因之，系爭令釋自97年1 月1 日開始實施，應符合法律安\n      定性之理念，且減少徵納雙方因法規不明確而發生衝突之\n      成本，從法律經濟分析之角度而論，亦具妥當性。\n    因之，依據系爭95年令釋，應以97年1 月1 日令釋實施日\n      為分水嶺，在該日之前，系爭經濟活動仍以財產交易所得\n      申報，在該日以後，則應課徵營業稅並申報營利所得。如\n      此解釋適用，符合法律明確性及安定性。反之，倘不適用\n      系爭令釋或認為系爭令釋無效，勢將破壞前述法律的明確\n      性與安定性。\n  (5)被告機關違反平等原則：\n    首按，稅法上公平的精神常表現在數據上，如所得稅法的\n      累進稅率及五個級距，即表示所得高者繳納稅負的能力亦\n      較高，反之亦然。另外，情況相同者，在稅法上亦應相同\n      處遇，始符公平原則。\n    依被告不爭執之99年7 月3 日工商時報載：「95年財政部\n      曾經調查，從91年到94年之間，在一年內買賣房屋6 戶以\n      上的房子，共有3,909 人，其中只有15人，佔0.38％，課\n      徵營業稅，其餘99.62 ％都課徵個人綜合所得稅。」，被\n      告機關對報導內容並不爭執，原告為上開被課徵營業稅之\n      一，且再改以「營利所得」歸併綜所稅而補徵綜所稅。被\n      告機關與其他稅捐稽徵機關應對96年以前從事系爭經濟活\n      動之納稅人無歧視、無差別待遇展開全面的補稅行動，方\n      符合平等原則，否則，明知應對其餘3,894 位納稅人補稅\n      而故意不補稅，將涉嫌瀆職刑責。被告機關又以「不法不\n      得主張」為藉口，否認原告主張平等之權利，吾人試問：\n      原告逐筆誠實申報買賣交易所得，以及信賴系爭95年令釋\n      以及前述以財產交易所得申報之通例，有何「不法」？真\n      正不法者，係不遵守系爭95年令釋，且恣意、無理為差別\n      待遇處分之被告機關。\n    依據上開具體事實與數據，相同經濟活動，為何對3,894\n      人（99.62 ％）只課徵個人綜合所得稅，而對包括原告在\n      內之15人（0.38％）加徵營業稅，為何作差別待遇？基準\n      何在？又15人中有多少人如同原告，遭稅捐機關將原申報\n      之「財產交易所得」改以「營利所得」歸併綜合所得，並\n      補徵綜合所得稅？何時補徵？原告先前聲請傳訊證人翁培\n      祐，除確認上開報導是否屬實外，另請其到庭說明財政部\n      為何作上開差別待遇？理由何在？上開待證事實攸關本件\n      被告機關是否違反平等原則、禁止恣意原則、依法行政原\n      則等行政法上之重要原則，實有詳予調查之必要，故仍懇\n      請  鈞院傳訊證人翁培祐到庭證述，以釐清上開待證事實\n      。\n    本件被告機關將原告在89年至94年間原列為「財產交易所\n      得」申報綜合所得稅，改列「營利所得」歸併各該年度之\n      綜合所得並為補稅之行政處分，其他與原告相同符合系爭\n      95年令釋所列要件之個人，是否與原告所受待遇相同，全\n      部採「一致性」方式處理？此攸關憲法平等原則及租稅公\n      平原則（禁止差別待遇），懇請  鈞院責令被告機關據實\n      說明。\n    憲法第7 條平等原則及稅法上之「租稅公平原則」，係要\n      求稅捐機關應遵守「相同者應為相同處理」、「禁止無正\n      當理由為差別待遇」之理念，行政程序法第6 條亦明定：\n      「行政行為非有正當理由，不得為差別待遇」。查與原告\n      從事系爭經濟活動之3,894 名納稅人，在96年12月31日以\n      前，依系爭95年令釋，應非從事於營業行為，而免予營業\n      稅之課徵，且該3,894 人過去以「財產交易所得」申報，\n      亦未遭被告機關與其他稅務機關，改以「營業所得」歸併\n      而追繳稅款，則被告機關為何對原告作差別待遇？理由何\n      在？如被告機關認96年以前，買賣房屋之「財產交易所得\n      」，均需改以「營利所得」歸課，則為何未對其他3,894\n      人比照本件，追徵其等五年來所有之營業稅及綜合所得稅\n      ？被告機關無正當理由對原告為差別待遇，已違反平等原\n      則。\n    依據系爭95年令釋，原告在97年1 月1 日之前，本無須繳\n      納營業稅及營利事業所得稅，然原告於94年時，迫於稅捐\n      機關之補稅行動，已繳納90年度至93年度之營業稅額總計\n      93,694,359元，另94年至96年度，原告合計繳納31,282,7\n      75元之營業稅及營所稅，總計自90年至96年度，原告已繳\n      納124,977,134 元之營業稅及營所稅。相較之下，其他與\n      原告從事系爭經濟活動之3,894 人，於97年1 月1 日之前\n      ，依據系爭令釋，可豁免營業稅及營所稅，無庸繳納分文\n      營業稅及營所稅，且均以「財產交易所得」結算申報於個\n      人綜合所得稅。然原告卻已繳納前述90年至96年度合計高\n      達一億二千四百萬餘元之營業稅及營所稅，現又遭被告機\n      關將原告原申報且經核定之「財產交易所得」，變更為「\n      營利所得」，向原告補徵合計高達八千一百萬餘元之綜合\n      所得稅款。相同之經濟事實（即個人買賣房屋超過6 戶以\n      上），原告較其他近3,894 人多負擔一億二千四百萬餘元\n      之繳納營業稅及營所稅以及八千一百萬餘元之綜所稅」（\n      即本件綜所稅補稅額），此種嚴重乖離現象，豈合乎租稅\n      正義與事理之平？\n  (6)被告機關違反禁止恣意及行政自我約束原則：\n    被告機關於97年10月7 日註銷原告89至93年度之營利事業\n      所得稅。按營業稅之營業額與營利事業所得稅之營利事業\n      所得額、綜所稅之營利所得三者的概念是一致的，不因其\n      分別規定於營業稅法與所得稅法而異。查被告機關註銷前\n      對原告補徵之營利事業所得稅，係因系爭95年令釋發布時\n      ，該營所稅案件尚未確定，乃依稅捐稽徵法第1 條之1 之\n      規定註銷補徵營所稅之補徵處分。準此，即認定原告非營\n      利事業，既非從事營利行為，則何來「營利所得」之有？\n      然被告機關於註銷營所稅後，卻又將原告個人財產交易所\n      得視為「營利所得」，歸併於原告個人綜合所得稅額中，\n      顯然是換湯不換藥，巧立名目，且前後矛盾，違反禁止恣\n      意及行政自我約束原則。\n    另被告機關曾退還原告89年度營業稅，卻又將原告89年度\n      財產交易所得視為「營利所得」，歸併於原告個人綜合所\n      得稅額中。按同一年度，既已退還營業稅，則應無所謂「\n      營利所得」，然被告機關卻將原告89年度財產交易所得視\n      為「營利所得」，歸併於原告個人綜合所得稅額，在在顯\n      示其行政行為有自相矛盾、前後不一之違法。\n    由被告機關97年8 月15日北區國稅法一字第0970008435號\n      函，就有關同一課稅事實補徵原告營利事業所得稅，有無\n      系爭95年令釋之適用，請示財政部，被告機關於當時即已\n      認知系爭95年令釋發佈後，依稅捐稽徵法第1 條之1 規定\n      ，尚未確定案件應適用系爭95年令釋，而原告營利事業所\n      得稅尚未確定，可依該令釋免予課徵營利事業所得稅，乃\n      自動註銷先前對原告營利事業所得稅之課稅處分，且被告\n      機關於上開97年8 月15日函文更明確表示：「應申報個人\n      財產交易所得課徵綜合所得稅」。本件系爭綜合所得稅補\n      稅處分，亦屬尚未確定案件，依被告機關上開意見，自應\n      適用稅捐稽徵法第1 條之1 及系爭95年令釋，即：「應申\n      報個人財產交易所得課徵綜合所得稅」，詎被告機關99\n      年1 月22日作成之復查決定與課稅處分，竟恣意、毫無理\n      由不適用上揭法令，且無故悖於自己於前於上開函內之見\n      解，顯然有應適用法規而不適用之違法，且違反行政法上\n      禁止恣意、行政自我約束、誠實信用以及信賴保護等重要\n      原則。\n    另依原告前提出之原證八（即被告機關核定原告93年度綜\n      合所得稅通知書），該通知書右下角顯示限繳日期為97年\n      1 月30日，可推知應係被告機關97年1 月間所核發，斯時\n      已有系爭95年令釋，被告機關於通知書上增列三筆「財產\n      交易所得」，此乃實質核定，亦可證明被告機關當時係依\n      據稅捐稽徵法第1 條之1 及系爭95年令釋，乃有上開「財\n      產交易所得」之核定，絕非被告機關代理人臨訟「核課人\n      員之誤植」之語所可搪塞，否則，難道被告機關上開97年\n      8 月15日函文以及財政部97年9 月4 日同意函亦是「誤植\n      」乎？被告機關豈可為課稅目的，公然、明顯地為不實陳\n      述，自相矛盾，甚至違反法令。\n    被告機關主張：「違法行為無公平原則之適用」，惟按：\n      原告88年至94年間均逐筆申報財產交易所得，從無利用人\n      頭或其他不正方式逃漏稅捐，此觀被告機關95年4 月19日\n      函文，可證原告並無所謂「違法行為」，被告機關顯係臨\n      訟為不實主張。甚且，被告於前開97年8 月15日函文既認\n      定：「銷售行為發生於97年1 月1 日前均非屬營業稅課徵\n      範圍」、「應申報個人財產交易所得課繳綜合所得稅」，\n      則原告當時申報財產交易所得有何「違法行為」？按本件\n      真正恣意「違法」者，乃一方面明白表示應適用稅捐稽徵\n      法第1 條之1 及系爭95年令釋，卻另一方面於本件故意不\n      適用法令之被告機關。\n    按「法律之前，人人平等」，本件原告並無不法，當然有\n      平等原則之適用，依據雙方不爭執之原證七所載：「1 年\n      以內買賣6 戶以上房子，99.62 ％均課徵個人綜合所得稅\n      」，相同事實（1 年以內買賣6 戶以上房子），為何對99\n      .62 ％之納稅人以財產交易所得課徵個人綜合所得稅，卻\n      對原告課徵營業稅，甚至於99年將原告申報之財產交易所\n      得改列為營利所得補徵綜合所得稅？此即為被告機關無理\n      由為差別待遇、違反平等原則之具體明證。被告迭次於書\n      狀及庭訊時，辯稱原告係「不法者不得主張衡平」云云，\n      再見其自相矛盾。\n  (7)至被告援引  鈞院95年度訴字第2789號判決作為本件答辯理\n    由乙節，按個案判決對於他案並無裁判上約束力，且各個案\n    件當事人之主張、證據情形不一，自不能率以「類似」案件\n    而此附援引。尤有進者，本案與被告援引之類似案件最重要\n    差異之一，在於該案行政機關作成處分、復查決定，乃至於\n    訴願決定時，系爭95年令釋尚未發布，既無令釋可資遵循，\n    即無「應適用法規而不適用」之違法問題，而在本件，被告\n    機關於99年1 月22日作成之復查決定與課稅處分時，系爭95\n    年令釋已發佈，且被告機關明知應依據稅捐稽徵法第1 條之\n    1 適用95年令釋（參前揭被告機關97年8 月15日函文），卻\n    仍無故，恣意不適用，其處分違反稅捐稽徵法第1 條之1、\n    行政程序法第159 條、第161 條之規定，以及行政法上禁止\n    恣意、行政自我約束、誠實信用以及信賴保護等重要原則，\n    其違反法令，至為炯然。\n  (8)綜上，原告97年度起始為營業稅法規範之營業人，96年度以\n    前出售不動產之所得即非營利所得，被告藉由所得定性之名\n    義，將原告申報之財產交易所得納入營利所得，擴大稅基，\n    有悖課稅公平原則及濫用行政裁量權之違誤。因而聲明：「\n    訴願決定及原處分（含復查決定）均撤銷，訴訟費用由被告\n    負擔」。\n三、被告抗辯：\n  (1)按行為時所得稅法第9 條、第11條第2 項及14條第1 項第1\n    類前段規定：「本法稱財產交易所得及財產交易損失，係指\n    納稅義務人並非為經常買進、賣出之營利活動而持有之各種\n    財產，因買賣或交換而發生之增益或損失。」「本法稱營利\n    事業，係指公營、私營或公私合營，以營利為目的，具備營\n    業牌號或場所之獨資、合夥、公司及其他組織方式之工、商\n    、農、林、漁、牧、礦冶等營利事業。」「營利所得……獨\n    資資本主每年自其獨資經營事業所得之盈餘總額。」次按營\n    業稅法第1 條、第3 條第1 項、第6 條第1 款及第2 款規定\n    ：「在中華民國境內銷售貨物或勞務及進口貨物，均應依本\n    法規定課徵加值型或非加值型之營業稅。」「將貨物之所有\n    權移轉與他人，以取得代價者，為銷售貨物。」「有左列情\n    形之一者，為營業人：\n    一、以營利為目的之公營、私營或公私合營之事業。二、非\n    以營利為目的之事業、機關、團體、組織，有銷售貨物或勞\n    務者。」\n  (2)本件原告89至93年度綜合所得稅結算申報，分別列報出售房\n    屋235 、279 、602 、908 及1,267 筆，財產交易所得合計\n    10,167,808元、10,170,490元、18,132,485元、29,256,294\n    元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售\n    筆數超出一般個人交易行為，非屬財產交易所得，乃依查得\n    資料計算改列營利所得30,103,525元、36,096,984元、48,8\n    99,191元、77,554,784元及103,365,974 元，歸課各該年度\n    綜合所得稅。\n  (3)查與本件相同之個人全年度經常性，為獲取收入，獨立的、\n    繼續的從事於銷售房屋買賣，雖未辦理營業登記，而經稅捐\n    稽徵機關核定營利所得，歸課個人綜合所得稅案件，有鈞院\n    95年度訴字第2789號判決駁回原告之訴及最高行政法院97年\n    度裁字第48號裁定上訴駁回可稽，並無原告訴稱原處分違反\n    公平原則及一致性原則，合先陳明。\n  (4)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之\n    構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐\n    債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅\n    法上之法律事實或證明法律事實之證據方法通常在納稅義務\n    人之管領下，乃發展出一些制度以為因應，例如利用設籍、\n    設帳及憑證制度課稅捐義務人以保存方法之義務，以掌握認\n    定稅捐債務之發生的法律事實；利用申報使稅捐義務人自動\n    將法律事實陳明於稅捐稽徵機關，營業稅法第28條前段規定\n    以：「營業人之總機構及其他固定營業場所，應於開始營業\n    前，分別向主管稽徵機關申請營業登記。」即在確立稅籍以\n    掌握稅源。次按營業稅法第6 條第1 款、第2 款之規定可知\n    ，營業稅法所規範之營業人所重視者非以營利為目的與否，\n    而在於其是否有銷售貨物或勞務之事實，且法律並無明文排\n    除自然人設立獨資商號之規定。本件原告89至93年間標購法\n    拍屋再以個人名義出售房屋高達3,291 筆之事實，為原告所\n    不爭執，是原告係「為獲取收入，獨立的、繼續的從事於一\n    定之經濟活動」之營業人，堪已認定，其因此而取得之收入\n    ，自不能與一般個人出售一兩戶房屋，非繼續的從事之經濟\n    活動同視，而得謂與所得稅法第9 條非經常性買進、賣出營\n    利活動之財產交易所得性質相同。但由於被告所屬中壢稽徵\n    所承辦人員之更迭或漏未審查原告之情形，誤將原告93年數\n    筆出售房屋之所得性質核定為財產交易所得，依上所述，係\n    屬誤植，併予陳明。\n  (5)次按個人買賣房屋是否得以財產交易所得申報個人綜合所得\n    稅，或應以營利所得來申報，依前揭營業稅法第6 條第1 款\n    、第2 款及第28條等規定，端視該個人是否係「為獲取收入\n    ，獨立的、繼續的從事於一定之經濟活動」之營業人而定，\n    此為事實認定的問題，與明確性原則無違。原告主張財政部\n    95年12月28日台財稅字第09504564000 號令釋，自97年1 月\n    1 日起，個人購買房屋或標購法拍屋再予銷售，才應課以營\n    業稅及論以營利所得云云，然查本件營業稅補稅處分及歸課\n    各該年度「營利所得」，其課稅之依據係前述法律，被告機\n    關並未違反依法行政原則，其間法律狀態亦無變更，是原告\n    片面主觀錯認其88至94年間出售3,956 筆房屋仍頂多按個人\n    財產交易所得核稅，此與信賴保護原則及誠實信用原則無涉\n    。次查本件爭議有關營業稅部分已確定，則被告所屬中壢稽\n    徵所據以計算系爭「營利所得」歸課各該年度綜合所得稅，\n    即無不合，且原補稅處分之依據是法律，而非前揭財政部95\n    年令釋，自無稅捐稽徵法第1 條之1 追溯適用該令釋。\n  (6)課稅處分係屬羈束處分，與稅法之構成要件該當者，即負有\n    納稅之義務，被告所屬中壢稽徵所為本件之核定，是否合法\n    端視其認事用法有無違誤，業如前述，此與其他出售房屋案\n    件之個人是否被要求依法辦理營業登記並補稅處分，並無關\n    係。次按營業稅法及所得稅法分別規範不同稅目，課稅之標\n    的及所欲追求之財稅目的亦不相同，二者間更非基於同一構\n    成要件事實下之關係，是各自課徵均為達到各自行政目的所\n    必要。又獨資資本主獲配盈餘總額所含之稅額，得自當年度\n    綜合所得稅結算申報應納稅額中扣抵，則被告所屬中壢稽徵\n    所註銷89至93年度營利事業所得稅，於所得稅之實際稅額尚\n    無影響，並未改變系爭「營利所得」之屬性。\n  (7)本件核課原告營業稅補稅處分及歸課各該年度「營利所得」\n    ，其課稅之依據已如前述，係依據法律，而非前揭財政部95\n    年令釋，故無函詢財政部就上開事項說明及傳訊證人之必要\n    。又不法的行為並無平等原則可適用，被告為本件之核定，\n    是否合法端視本件認事用法有無違誤，故與他人從事房屋買\n    賣於一年度超過6 戶以上，稽徵機關係就成交所得依財產交\n    易所得或營利所得報繳綜合所得稅、是否於該年度遭補徵營\n    業稅並無關係，即核無向財政部財稅資料中心函調89年至93\n    年間全國個人從事房屋買賣於一年度超過6 戶以上的詳細數\n    據統計資料之必要。\n  (8)至原告主張被告曾退原告89年度營業稅，卻又將原告89年度\n    財產交易所得改認定為營利所得，同一年度既已退還營業稅\n    ，則無所謂營利所得，然被告卻將原告89年度財產交易所得\n    視為營利所得，歸併於原告個人綜合所得稅額，在在顯示其\n    行政行為有自相矛盾、前後不一之違法乙節，查原告89至93\n    年間標購法拍屋計3,291 筆再以個人名義出售案件，經財政\n    部95年4 月3 日台財稅字第09504521340 號函，同意核課期\n    間為5 年，故原告於94年11 月 及12月間繳納之89年度營業\n    稅，因該年度營業稅已逾核課，故被告所屬中壢稽徵所予以\n    退還，被告行政行為並無自相矛盾之情事，原告主張係屬誤\n    解，併予陳明。\n  (9)本件原告89至93年間標購法拍屋再以個人名義出售房屋高達\n    3,291 筆之事實為其所不爭，顯與所得稅法第9 條非經常性\n    買進、賣出營利活動之財產交易所得性質相違，是原告係為\n    獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人\n    甚明，其所得核屬營利所得性質。從而，被告所屬中壢稽徵\n    所初查依營業稅法第43條規定核定銷售額，及按所得稅法第\n    83條規定核定營利事業所得額，按不動產買賣業（行業代號\n    ：6611-13 ）同業利潤標準淨利率17％核定計算營利事業所\n    得額，原核定89至93年度營利所得為30,103,525元、36,096\n    ,984元、48,899,191元、77,554,784元及103,365,974 元，\n    嗣復查決定依原告原提示之資料（房屋法拍成本、房屋契稅\n    、規費、管理費、印花稅及顧問費等）計算，其89至93年度\n    營利事業所得額應為45,259,579元、50,237,974元、81,865\n    ,748元、132,645,709 元及237,555,156 元，惟基於行政救\n    濟不得為更不利於原告之決定，仍維持原核定，揆諸首揭規\n    定並無不合，請予維持。\n  (10)綜上，原告於89至93年間標購法拍屋再以個人名義出售房屋\n    高達3,291 筆，顯非所得稅法第9 條規定之非經常性買進、\n    賣出營利活動之財產交易所得性質，是原告係為獲取收入，\n    獨立的、繼續的從事於一定之經濟活動之營業人其所得核屬\n    營利所得，原處分並無違誤，而聲明：「原告之訴駁回，訴\n    訟費用由原告負擔」。\n四、得心證之理由：\n  (1)按「本法稱財產交易所得及財產交易損失，係指納稅義務人\n    並非為經常買進、賣出之營利活動而持有之各種財產，因買\n    賣或交換而發生之增益或損失。」、「本法稱營利事業，係\n    指公營、私營或公私合營，以營利為目的，具備營業牌號或\n    場所之獨資、合夥、公司及其他組織方式之工、商、農、林\n    、漁、牧、礦冶等營利事業。」及「個人之綜合所得總額，\n    以其全年左列各類所得合併計算之：第一類：營利所得：公\n    司股東所獲分配之股利總額、……獨資資本主每年自其獨資\n    經營事業所得之盈餘總額及個人一時貿易之盈餘皆屬之。…\n    …合夥人應分配之盈餘總額或獨資資本主經營獨資事業所得\n    之盈餘總額，應按核定之營利事業所得額計算之。」為行為\n    時所得稅法第9 條、第11條第2 項及14條第1 項第1 類所明\n    定。次按「在中華民國境內銷售貨物或勞務及進口貨物，均\n    應依本法規定課徵加值型或非加值型之營業稅。」、「將貨\n    物之所有權移轉與他人，以取得代價者，為銷售貨物。」及\n    「有左列情形之一者，為營業人：一、以營利為目的之公營\n    、私營或公私合營之事業。二、非以營利為目的之事業、機\n    關、團體、組織，有銷售貨物或勞務者。」為營業稅法第1\n    條、第3 條第1 項、第6 條第1 款及第2 款所規定。\n  (2)本件訴爭，係原處分略以「原告89至93年度綜合所得稅結算\n    申報，列報出售235 、279 、602 、908 及1,267 筆房屋之\n    財產交易所得計10,167,808元、10,170,490元、18,132,485\n    元、29,256,294元及33,495,185元，經被告以房屋出售筆數\n    超出一般個人交易行為，非屬財產交易所得，另依查得資料\n    計算改列營利所得30,103,525元、36,096,984元、48,899,1\n    91元、77,554,784元及103,365,974 元，歸課各該年度綜合\n    所得稅，分別補徵稅額8,085,319 元、10,358,090元、11,8\n    53,049元、17,577,396元及27,988,173元。」，原告訴稱：\n    「自97年度起始為營業稅法規範之營業人，96年度以前出售\n    不動產之所得即非營利所得，被告藉由所得定性之名義，將\n    原告申報之財產交易所得納入營利所得，原處分有悖課稅公\n    平原則及濫用行政裁量權之違誤，應予撤銷」，被告抗辯：\n    「原告於89至93年間標購法拍屋再以個人名義出售房屋高達\n    3,291 筆，顯非所得稅法第9 條規定之非經常性買進、賣出\n    營利活動之財產交易所得性質，是原告係為獲取收入，獨立\n    的、繼續的從事於一定之經濟活動之營業人其所得核屬營利\n    所得，原處分並無違誤」等，為兩造爭執所在。\n  (3)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之\n    構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐\n    債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅\n    法上之法律事實或證明法律事實之證據方法通常在納稅義務\n    人之管領下，而如無任何人證明稅捐之發生的構成要件經可\n    歸屬稅捐主體之法律事實滿足時，不能課以稅捐債務，而在\n    稅捐上有其特別之舉證責任分配，一方面不得要求納稅義務\n    人負舉證責任證明其無稅捐債務，另一方面因證明稅捐發生\n    之法律事實在納稅義務人之管領下，使稅捐稽徵機關之舉證\n    有其事實上之困難，乃發展出一些制度以為因應，例如利用\n    設籍、設帳及憑證制度課稅捐義務人以保存方法之義務，以\n    掌握認定稅捐債務之發生的法律事實；利用申報使稅捐義務\n    人自動將法律事實陳明於稅捐稽徵機關。營業稅法第28條前\n    段規定以：「營業人之總機構及其他固定營業場所，應於開\n    始營業前，分別向主管稽徵機關申請營業登記。」即在確立\n    稅籍以掌握稅源。但這只是「稅捐稽徵機關之舉證有其事實\n    上之困難，乃發展出之因應制度」，而不是認為必經申請營\n    業登記，始得為營業人，獲得之利益才是營業收入。\n  (4)另按營業稅法第6 條第1 款、第2 款：「有左列情形之一者\n    ，為營業人：1.以營利為目的之公營、私營或公私合營之事\n    業。2.非以營利為目的之事業、機關、團體、組織，有銷售\n    貨物或勞務者。」由以上規定可知，營業稅法所規範之營業\n    人所重視者非以營利為目的與否，所重視者在於其是否有銷\n    售貨物或勞務之事實，且法律並無明文排除自然人設立獨資\n    商號之明文，而原告於89至93年間標購法拍屋再以個人名義\n    出售房屋高達3,291 筆，為兩造所不爭，足以認定原告係「\n    為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營\n    業人；故原告仍主張其非屬營業稅法上所稱之營業人（自97\n    年度起始為營業稅法規範之營業人），亦非所得稅法上所稱\n    之獨資資本主，從而主張其96年以前之售屋收入非屬自其獨\n    資經營事業所取得之營業收入，自非可採。故原告主張營業\n    稅法第6 條第1 款、第2 款及第28條，並無所謂訴願決定所\n    稱個人是否係為獲取收入，獨立的、繼續的從事於一定之經\n    濟活動之營業人之規定，被告機關自行創設營業人之法律概\n    念，違反課稅要件法定主義，而原告於88年至94年間，係個\n    人從事系爭經濟活動，並非營業稅法定義之營業人云云，自\n    無足採。\n  (5)本件原告89至93年度綜合所得稅結算申報，分別列報出售房\n    屋235 、279 、602 、908 及1,267 筆，財產交易所得合計\n    10,167,808元、10,170,490元、18,132,485元、29,256,294\n    元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售\n    筆數超出一般個人交易行為，非屬財產交易所得，乃依查得\n    資料計算改列營利所得30,103,525元、36,096,984元、48,8\n    99,191元、77,554,784元及103,365,974 元，歸課各該年度\n    綜合所得稅，當有所據。原告仍主張系爭所得，應按財產交\n    易所得來核課所得稅，惟查原告出售房屋達3,291 筆之多，\n    顯係營業人，故原告因此而取得之收入，自不能與一般個人\n    出售一兩戶房屋，非繼續的從事之經濟活動，同等視之。因\n    此，原告稱原證七所載：「1 年以內買賣6 戶以上房子，99\n    .62%均課徵個人綜合所得稅」，相同事實（1 年以內買賣6\n    戶以上房子），為何對99.62%之納稅人以財產交易所得課徵\n    個人綜合所得稅，卻對原告課徵營業稅，而認為違反平等原\n    則者，二者（6 戶與3000多戶）自非同等類比，原告所稱自\n    無足採。至於，原告主張97年間另有3筆交易，被告仍列為\n    財產交易所得而非營利所得（參見本院卷p113、p117、p118\n    ），足見被告認定之不一致，經查一般非經常性買進、賣出\n    房屋之所得類型，多半被認定財產交易所得，稅捐機關接獲\n    「納稅義務人出售房屋未申報所得」大多會核定為財產交易\n    所得，故原告所稱93年度第1216、1217、1218等三筆財產交\n    易所得，應屬稅捐機關接獲「納稅義務人出售房屋未申報所\n    得」時之通常性認定，誠如被告當庭所稱「可能是核課人員\n    之疏失（參本院卷p108）」，而且此部分係對原告有利之部\n    分，被告當受不利益變更禁止之約束，本院亦不因3 筆而影\n    響到3000多筆之認定，原告就此而主張「就原告立場在97年\n    1 月30日收到的仍是財產交易所得，對原告之信賴而言，原\n    告仍認為被告仍認定是財產交易所得（參本院卷p109）」自\n    無可信。\n  (6)至於系爭95年令釋：「個人以營利為目的，購買房屋或標購\n    法拍屋再予銷售，如符合下列要件之一者，自97年1 月1 日\n    起，應依法課徵營業稅：1.設有固定營業場所（除有形營業\n    場所外，亦包含設置網站或加入拍賣網站等）。2.具備『營\n    業牌號』（不論是否依法辦理登記）。3.經查有雇用員工協\n    助處理房屋銷售事宜。4.其他經查核足以構成以營利為目的\n    之營業人。」，原告認為堪見96年以前是財產交易所得，而\n    不應課徵營業稅，被告未能適用95年令釋，系爭行政處分應\n    適用法規而不適用，為違法之行政處分云云。經查，司法院\n    解釋釋字第216 號稱：「法官依據法律獨立審判，憲法第80\n    條載有明文。各機關依其職掌就有關法規為釋示之行政命令\n    ，法官於審判案件時，固可予以引用，但仍得依據法律，表\n    示適當之不同見解，並不受其拘束，本院釋字第137 號解釋\n    即係本此意旨（以下略）」，系爭95年令釋是財政部為解決\n    個人以營利為目的，購買房屋或標購法拍屋再予銷售等事件\n    ，而給予有關法規之釋示，並以符合各項要件者自97年1 月\n    1 日起，應依法課徵營業稅為論述，這樣的令釋並無法推出\n    96 年 以前不課徵營業稅之論證，本院認為本案情節是發生\n    於原告89至93年度綜合所得稅結算申報事件，和原告所稱系\n    爭95 年 令釋並無關聯，自無適用之必要。\n  (7)而個人買賣房屋是否得以財產交易所得申報個人綜合所得稅\n    ，或應以營利所得來申報，此端視該個人是否係「為獲取收\n    入，獨立的、繼續的從事於一定之經濟活動」之營業人而定\n    ，參照上開營業稅法第6 條第1 款、第2 款及第28條之相關\n    規定，及所得稅法第9 條「本法稱財產交易所得及財產交易\n    損失，係指納稅義務人並非為經常買進、賣出之營利活動而\n    持有之各種財產，因買賣或交換而發生之增益或損失」，所\n    稱之「非為經常買進、賣出之營利活動」之準據，這是事實\n    認定的問題，即使被告未提出一個量化的標準，也是合於營\n    業稅法及所得稅法上之要求的，與明確性原則無違。因此，\n    原告要求訊問系爭95年令釋制定過程之相關稅捐稽徵高層主\n    管，或函查95年令釋實質意義，自無必要，亦此敘明。\n五、綜上所述，原告之主張，均非可採，被告認定原告售屋收入\n    ，應按營利所得申報綜合所得稅，於法有據，所為補稅，亦\n    無違誤，訴願決定遞予維持，亦無不合，原告徒執前詞，訴\n    請撤銷，為無理由，應予駁回。本件兩造其餘之陳述，於判\n    決結果不生影響者，不予一一論述，均此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\n    1 項前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴字第1728號100年4月14日辯論終結原告廖文權訴訟代理人劉興源律師邱天一律師被告財政部臺灣省北區國稅局代表人吳自心（局長）住同上訴訟代理人張謙耀黃麗玲上列當事人間綜合所得稅事件，原告不服財政部中華民國99年6月23日台財訴字第09900175610號（案號：第09901064、00000000、0000000、00000000、00000000號）訴願決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、事實概要：原告民國（下同）89至93年度綜合所得稅結算申報，列報出售235、279、602、908及1,267筆房屋之財產交易所得計新臺幣（下同）10,167,808元、10,170,490元、18,132,485元、29,256,294元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售筆數超出一般個人交易行為，非屬財產交易所得，另依查得資料計算改列營利所得30,103,525元、36,096,984元、48,899,191元、77,554,784元及103,365,974元，歸課各該年度綜合所得稅，分別補徵稅額8,085,319元、10,358,090元、11,853,049元、17,577,396元及27,988,173元。原告不服，申經復查遭駁回，仍表不服，循序提起訴願亦遭駁回，遂向本院提起本件行政訴訟。二、原告訴稱：(1)被告機關違反課稅要件法定主義：原告88年至94年間，並非公司股東、合作社社員、合夥人或獨資資本主，自無所謂營利所得可言，復查決定書不依照所得稅法第14條第1項第1款「營利所得」之定義，卻自行以「申請人係為獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人甚明」，創設營利所得之概念，認定原告為「營業人」，顯然違反課稅要件法定主義。查加值型與非加值型營業稅法（以下簡稱營業稅法）第6條第1款、第2款係規定：「有左列情形之一者，為營業人：一、以營利為目的之公營、私營或公私合營之事業。二、非以營利為目的之事業、機關、團體、組織，有銷售貨物或勞務者」，第28條係規定：「營業人之總機構及其他固定營業場所，應於開始營業前，分別向主管稽徵機關申請營業登記」，上開條文，並無所謂訴願決定所稱「個人是否係『為獲取收入，獨立的、繼續的從事於一定之經濟活動』之營業人」之規定，被告機關自行創設營業人之法律概念，違反課稅要件法定主義。按原告於88年至94年間，係個人從事系爭經濟活動，並非營業稅法定義之營業人，自屬明確。實則，原處分、復查決定及訴願決定所謂「為獲取收入，獨立的、繼續的從事於一定之經濟活動」乃執行業務者（如醫師、律師、會計師、建築師等）、提供技術服務而收取權利金者（此乃承攬關係）、公司經理人以上高階主管及董事、監察人等人（按此等人員與公司屬委任關係）之定義，並非營業人之定義，此與所得稅法第11條第12項就執行業務者之定義所使用之文字「以技藝自力謀生」，在實質上並無二致，原處分、復查決定及訴願決定不啻將執行業務者之定義改頭換面後，穿鑿附會成營業稅法第6條第1、2款及第28條之涵義，從而依據該二條文認定原告為營業人。如依原處分、復查決定及訴願決定之用語，認定原告係「為獲取收入，獨力的、繼續的從事一定之經濟活動」，從而為營業人，則提供技術服務而收取權利金者，或公司經理人以上高階主管及董事、監察人等人不亦為營業人乎？實則依原處分、復查決定及訴願決定之用語，原告應係所得稅法上之執行業務者，原告買賣房屋之所得即係執行業務所得而非營利所得，臻為明顯。訴願決定稱：「營業稅法及所得稅法分別規範不同稅目，課稅之標的及所欲追求之財稅目的亦不相同，二者間更非基於同一構成要件事實下之關係」，本件係綜合所得稅補稅事件，並非營業稅事件，依上開訴願決定見解，應以所得稅法判斷，而非以營業稅法判斷，然本件訴願決定既引用營業稅法第6條第1、2款及第28條即應依據系爭令釋認定原告並非營業人，進而據以認定原告買賣房屋所得為非「營利所得」，既稱二者間非基於同一構成要件事實下之關係，則為何訴願決定於認定是否為營利所得時，引用營業稅法，但在原告主張重複課稅時（原處分機關95年間係對原告同時核課89年至93年之營業稅、補徵個人綜合所得稅及補徵營利事業所得稅，原告買賣房屋之同一經濟事實，竟被原處分機關以三種不同稅目課徵，無異「一頭牛被剝三層皮」之重複課稅），卻又將二者關係撇清？顯然又係自相矛盾，為達不利於納稅人之目的，而恣意曲解法令，違法課稅要件法定主義。(2)系爭行政處分應適用法規而不適用，屬違法行政處分：查財政部於95年12月29日發佈台財稅字第09504564000號令釋（下稱「系爭95年令釋」），其意旨謂：「個人以營利為目的，購買房屋或標購法拍屋再予銷售，如符合下列要件之一者，自97年1月1日起，應依法課徵營業稅：一、設有固定營業場所（除有形營業場所外，亦包含設置網站或加入拍賣網站等）。二、具備『營業牌號』（不論是否依法辦理登記）。三、經查有雇用員工協助處理房屋銷售事宜。四、其他經查核足以構成以營利為目的之營業人。」系爭95年令釋於95年12月29日發布，而被告之復查決定於99年1月29日作成時，已有上開令釋，依該令釋之意旨及反面推論，96年12月31日以前，與原告相同情況之個人以營利為目的，而從事買賣房屋符合一定條件者（即設有營業場所、具備營業牌號、雇用員工等，以下合稱「系爭經濟活動」），並非營利行為，故無須繳納營業稅。詎被告未依據上開令釋之精神，就原告在96年12月31日前從事於房屋買賣之所得，在所得稅法上，亦同認定為非營利所得，自有違誤。依「法律優位原則」，下級機關應受上級機關令釋之拘束。依行政程序法第159條第1項規定，行政規則係指上級機關或長官，為規範機關內部秩序及運作，依其權限或職權所為非直接對外發生法規範效力之一般、抽象之規定。並且，有效下達之行政規則，依行政程序法第161條規定，具有拘束訂定機關、其下級機關及屬官之效力。本件被告機關故意迴避系爭95年令釋之適用，自行另以營業稅相關法規解釋將原告之從事房屋買賣之交易認定為營業行為及營業所得。上開令釋實係對系爭經濟活動而為明確之闡釋，原告一再強調此點，甚至舉出財政部發布新聞稿及賦稅署長之意見為證，被告機關卻一再迴避系爭95年令釋之適用爭議，自屬違法，且明顯違背行政程序法第161條規定。依據經驗法則及實務見解，下級稅務機關通常都會依循財政部作出之解釋函令，尤其解釋函令對人民不利益時，更是作為其等課稅依據，例如司法院釋字第500號解釋之原因案件。本件首應思考之爭點，係被告機關可否不適用上級機關發布之系爭95令釋？如果不適用，理由何在？倘其認為系爭經濟活動不適用系爭令釋，則對於與原告相同在96年以前從事相同經濟活動之業者，被告機關之處理方式為何？倘其堅持不受系爭95年令釋之拘束，則理應對其他業者展開補稅行動，然被告有無如此進行一致性之補稅行動？請鈞院責令被告機關據實說明，此攸關行政行為禁止恣意以及禁止差別待遇，此為審查本件行政處分是否違法之重要應調查事項。本件應審查原處分機關作成之復查決定，有無違反上開行政程序法之規定與行政法上之重要原則，而非跳脫系爭95年令釋，逕行審查課稅事實及要件。此與納稅人不服稅捐函令而主張不適用，迥然有異。行政機關須遵守依法行政、禁止恣意、禁止差別待遇等行政法重要原則，此亦為審查行政處分是否違法之基準，而納稅人自得依上開行政法原理檢視原處分之適法性。從而，縱鈞院不受系爭95年令釋內容之拘束，然被告應受系爭95年令釋及行政法原理之拘束，是本件應審查者，為被告為何反於常情，不適用上級機關發布之系爭95年令釋？(3)系爭令釋具法規範效力：系爭95年令釋係財政部依稅法所發布之解釋函令，依稅捐稽徵法第1條之1但書之規定，有普遍適用於同類案件之效力，是以具法規範效力，自屬當然。查系爭95年令釋於95年12月發布時，本件尚在被告機關復查階段，而現仍在行政救濟中，尚未核課確定，且有利於納稅義務人即原告，被告機關依法應適用而不適用，顯然違反稅捐稽徵法第1條之1。依司法院釋字第287號：「行政主管機關就行政法規所為之釋示，係闡明法規之原意，固應自法規生效之日起有其適用」，系爭95年令釋係闡明個人買賣房屋相關所涉營業稅法、所得稅法等課稅疑義，應自營業稅法、所得稅法生效之日有其適用。由財政部於95年12月29日發佈新聞稿可證，系爭95年令釋係依現行稅法就系爭經濟活動之營利性質認定之基準所作之釋示，符合稅捐稽徵法第1條之1規定，具法規範效力。(4)系爭95年令釋符合法律明確性與安定性之要求：89年至94年間，原告係個人從事系爭經濟活動，並未設置營業商號，而逐筆誠實以財產交易所得申報個人綜合所得稅，五年來被告機關均審查核定，其間甚至曾通知原告漏報一、二筆「財產交易所得」，而原告立即補申報並補稅。故可得知被告機關對於原告歷年來之「以財產交易所得申報個人綜合所得稅，均依法審查核定」，已形成處理相同案例之行政先例，亦造成原告對於本案相同事實之法制依循，更符合系爭95年令釋所呈現行為時之法律見解。實則上開年度間，「此類案件以往納稅義務人均係報繳綜合所得稅」（財政部95年12月29日新聞稿）、「有關以個人名義標購法拍屋再予銷售，如符合一定要件者，財政部係於95年12月29日發布令釋規定，自97年1月1日才需課營業稅，本案發生於88年至94年間，當時並無相關解釋規定需要課營業稅」（財政部99年7月2日新聞稿）。而事實上，當時不僅原告，其他納稅義務人亦均係以財產交易所得報繳綜合所得稅，而非以營利所得申報綜合所得稅。換言之，系爭經濟活動在該年度間：1.稽徵機關適用當時稅法法令實務上認為無需課營業稅（無營業稅自無營利所得）。2.納稅義務人只需報繳綜合所得稅（以財產交易所得申報）。在當時課稅上行之多年之實務，形成納稅人以「財產交易所得」申報、稅捐機關並依納稅人申報「核定」綜合所得稅之信賴基礎，倘原告及其他同業當時依財產交易所得申報有誤，為何被告機關五年間未曾通知更正？原告多年來依循往例，且其他納稅義務人亦以相同方式申報，稅捐機關從未通知改正，即足構成人民認為「以這種方式申報沒問題」的正當信賴，自有信賴保護原則（行政程序法第8條）之適用。且其間縱然被告本於職權依法審酌案件事實與稅法解釋後，仍係確認原告自動申報個人綜合所得稅係合法（維持向來核課處分之稅目及所得種類），惟通知漏報「財產交易所得」之筆數，且對原告嗣後補報個人綜合所得稅「財產交易所得」，亦依法受理審酌後而結案。故對於同一類型案件事實之稅捐申報，並非變更或廢棄原綜合所得稅處分而另改課漏報營業稅之處分，顯見被告機關內部當時法律見解，本案之正確法律適用為個人綜合所得稅之「財產交易所得」，且數度經被告機關自己內部行政程序之依法重新審查評估及涵攝，仍繼續維持向來核課處分之稅目（綜合所得稅）及所得種類（財產交易所得），已構成稅捐稽徵法第21條行使之限制。嗣後，財政部認為系爭經濟活動「涉有所得稅法與營業稅法適用疑義」（財政部95年12月29日新聞稿），乃發布系爭95年令釋，俾徵納雙方有明確之法規範可資遵循。換言之，關於個人房屋買賣交易於稅法上應如何「定性」，在此之前以往，因稅法規定不明確，乃有以系爭95年令釋予以闡明之必要，俾使徵納雙方可資遵循，增進法規適用之明確性以及可預測性，避免將法規適用之風險，加諸人民身上。按刑法法理有「罪疑惟輕」原則，稅法上亦有「有疑則不課稅」原則（indubiocontrafiscum，或稱「有疑，採有利於納稅義務人之解釋」，均係從保障人民基本權利所不可缺者）。因之，系爭95年令釋闡明系爭經濟活動認定屬營利行為之基準點（97年1月1日起），符合明確性原則之要求，自屬妥當。此外，依鈞院91年度訴字第785號判決曾強調稅捐機關未說明其有何正當理由，即不適用財政部所頒「稅務違章案件裁罰金額或倍數參考表」之規定裁罰，顯見原處分已有差別待遇之違法。依行政程序法第6條之規定，要求平等原則在行政法上之具體適用，被告對本案之相同事物為差別待遇而無正當理由，已屬違反平等原則。另依據財政部新聞稿：「況且此類案件以往納稅義務人均係報繳綜合所得稅，允應請各地區國稅局廣為宣傳，又個人綜合所得稅係採曆年制申報，故該部乃決定本項規定自97年1月1日開始實施」（財政部95年12月29日新聞稿），系爭95年令釋訂有一年期間之緩衝輔導期，應係考量前述包括原告在內之納稅義務人長期信賴以往之申報方式，倘立即施行，甚至溯及既往課徵營業稅或補徵綜合所得稅，除有違前述信賴保護原則外，勢將使從事系爭經濟活動之全體納稅人面臨大規模補稅災難，造成社會動盪不安，因之，系爭令釋自97年1月1日開始實施，應符合法律安定性之理念，且減少徵納雙方因法規不明確而發生衝突之成本，從法律經濟分析之角度而論，亦具妥當性。因之，依據系爭95年令釋，應以97年1月1日令釋實施日為分水嶺，在該日之前，系爭經濟活動仍以財產交易所得申報，在該日以後，則應課徵營業稅並申報營利所得。如此解釋適用，符合法律明確性及安定性。反之，倘不適用系爭令釋或認為系爭令釋無效，勢將破壞前述法律的明確性與安定性。(5)被告機關違反平等原則：首按，稅法上公平的精神常表現在數據上，如所得稅法的累進稅率及五個級距，即表示所得高者繳納稅負的能力亦較高，反之亦然。另外，情況相同者，在稅法上亦應相同處遇，始符公平原則。依被告不爭執之99年7月3日工商時報載：「95年財政部曾經調查，從91年到94年之間，在一年內買賣房屋6戶以上的房子，共有3,909人，其中只有15人，佔0.38％，課徵營業稅，其餘99.62％都課徵個人綜合所得稅。」，被告機關對報導內容並不爭執，原告為上開被課徵營業稅之一，且再改以「營利所得」歸併綜所稅而補徵綜所稅。被告機關與其他稅捐稽徵機關應對96年以前從事系爭經濟活動之納稅人無歧視、無差別待遇展開全面的補稅行動，方符合平等原則，否則，明知應對其餘3,894位納稅人補稅而故意不補稅，將涉嫌瀆職刑責。被告機關又以「不法不得主張」為藉口，否認原告主張平等之權利，吾人試問：原告逐筆誠實申報買賣交易所得，以及信賴系爭95年令釋以及前述以財產交易所得申報之通例，有何「不法」？真正不法者，係不遵守系爭95年令釋，且恣意、無理為差別待遇處分之被告機關。依據上開具體事實與數據，相同經濟活動，為何對3,894人（99.62％）只課徵個人綜合所得稅，而對包括原告在內之15人（0.38％）加徵營業稅，為何作差別待遇？基準何在？又15人中有多少人如同原告，遭稅捐機關將原申報之「財產交易所得」改以「營利所得」歸併綜合所得，並補徵綜合所得稅？何時補徵？原告先前聲請傳訊證人翁培祐，除確認上開報導是否屬實外，另請其到庭說明財政部為何作上開差別待遇？理由何在？上開待證事實攸關本件被告機關是否違反平等原則、禁止恣意原則、依法行政原則等行政法上之重要原則，實有詳予調查之必要，故仍懇請鈞院傳訊證人翁培祐到庭證述，以釐清上開待證事實。本件被告機關將原告在89年至94年間原列為「財產交易所得」申報綜合所得稅，改列「營利所得」歸併各該年度之綜合所得並為補稅之行政處分，其他與原告相同符合系爭95年令釋所列要件之個人，是否與原告所受待遇相同，全部採「一致性」方式處理？此攸關憲法平等原則及租稅公平原則（禁止差別待遇），懇請鈞院責令被告機關據實說明。憲法第7條平等原則及稅法上之「租稅公平原則」，係要求稅捐機關應遵守「相同者應為相同處理」、「禁止無正當理由為差別待遇」之理念，行政程序法第6條亦明定：「行政行為非有正當理由，不得為差別待遇」。查與原告從事系爭經濟活動之3,894名納稅人，在96年12月31日以前，依系爭95年令釋，應非從事於營業行為，而免予營業稅之課徵，且該3,894人過去以「財產交易所得」申報，亦未遭被告機關與其他稅務機關，改以「營業所得」歸併而追繳稅款，則被告機關為何對原告作差別待遇？理由何在？如被告機關認96年以前，買賣房屋之「財產交易所得」，均需改以「營利所得」歸課，則為何未對其他3,894人比照本件，追徵其等五年來所有之營業稅及綜合所得稅？被告機關無正當理由對原告為差別待遇，已違反平等原則。依據系爭95年令釋，原告在97年1月1日之前，本無須繳納營業稅及營利事業所得稅，然原告於94年時，迫於稅捐機關之補稅行動，已繳納90年度至93年度之營業稅額總計93,694,359元，另94年至96年度，原告合計繳納31,282,775元之營業稅及營所稅，總計自90年至96年度，原告已繳納124,977,134元之營業稅及營所稅。相較之下，其他與原告從事系爭經濟活動之3,894人，於97年1月1日之前，依據系爭令釋，可豁免營業稅及營所稅，無庸繳納分文營業稅及營所稅，且均以「財產交易所得」結算申報於個人綜合所得稅。然原告卻已繳納前述90年至96年度合計高達一億二千四百萬餘元之營業稅及營所稅，現又遭被告機關將原告原申報且經核定之「財產交易所得」，變更為「營利所得」，向原告補徵合計高達八千一百萬餘元之綜合所得稅款。相同之經濟事實（即個人買賣房屋超過6戶以上），原告較其他近3,894人多負擔一億二千四百萬餘元之繳納營業稅及營所稅以及八千一百萬餘元之綜所稅」（即本件綜所稅補稅額），此種嚴重乖離現象，豈合乎租稅正義與事理之平？(6)被告機關違反禁止恣意及行政自我約束原則：被告機關於97年10月7日註銷原告89至93年度之營利事業所得稅。按營業稅之營業額與營利事業所得稅之營利事業所得額、綜所稅之營利所得三者的概念是一致的，不因其分別規定於營業稅法與所得稅法而異。查被告機關註銷前對原告補徵之營利事業所得稅，係因系爭95年令釋發布時，該營所稅案件尚未確定，乃依稅捐稽徵法第1條之1之規定註銷補徵營所稅之補徵處分。準此，即認定原告非營利事業，既非從事營利行為，則何來「營利所得」之有？然被告機關於註銷營所稅後，卻又將原告個人財產交易所得視為「營利所得」，歸併於原告個人綜合所得稅額中，顯然是換湯不換藥，巧立名目，且前後矛盾，違反禁止恣意及行政自我約束原則。另被告機關曾退還原告89年度營業稅，卻又將原告89年度財產交易所得視為「營利所得」，歸併於原告個人綜合所得稅額中。按同一年度，既已退還營業稅，則應無所謂「營利所得」，然被告機關卻將原告89年度財產交易所得視為「營利所得」，歸併於原告個人綜合所得稅額，在在顯示其行政行為有自相矛盾、前後不一之違法。由被告機關97年8月15日北區國稅法一字第0970008435號函，就有關同一課稅事實補徵原告營利事業所得稅，有無系爭95年令釋之適用，請示財政部，被告機關於當時即已認知系爭95年令釋發佈後，依稅捐稽徵法第1條之1規定，尚未確定案件應適用系爭95年令釋，而原告營利事業所得稅尚未確定，可依該令釋免予課徵營利事業所得稅，乃自動註銷先前對原告營利事業所得稅之課稅處分，且被告機關於上開97年8月15日函文更明確表示：「應申報個人財產交易所得課徵綜合所得稅」。本件系爭綜合所得稅補稅處分，亦屬尚未確定案件，依被告機關上開意見，自應適用稅捐稽徵法第1條之1及系爭95年令釋，即：「應申報個人財產交易所得課徵綜合所得稅」，詎被告機關99年1月22日作成之復查決定與課稅處分，竟恣意、毫無理由不適用上揭法令，且無故悖於自己於前於上開函內之見解，顯然有應適用法規而不適用之違法，且違反行政法上禁止恣意、行政自我約束、誠實信用以及信賴保護等重要原則。另依原告前提出之原證八（即被告機關核定原告93年度綜合所得稅通知書），該通知書右下角顯示限繳日期為97年1月30日，可推知應係被告機關97年1月間所核發，斯時已有系爭95年令釋，被告機關於通知書上增列三筆「財產交易所得」，此乃實質核定，亦可證明被告機關當時係依據稅捐稽徵法第1條之1及系爭95年令釋，乃有上開「財產交易所得」之核定，絕非被告機關代理人臨訟「核課人員之誤植」之語所可搪塞，否則，難道被告機關上開97年8月15日函文以及財政部97年9月4日同意函亦是「誤植」乎？被告機關豈可為課稅目的，公然、明顯地為不實陳述，自相矛盾，甚至違反法令。被告機關主張：「違法行為無公平原則之適用」，惟按：原告88年至94年間均逐筆申報財產交易所得，從無利用人頭或其他不正方式逃漏稅捐，此觀被告機關95年4月19日函文，可證原告並無所謂「違法行為」，被告機關顯係臨訟為不實主張。甚且，被告於前開97年8月15日函文既認定：「銷售行為發生於97年1月1日前均非屬營業稅課徵範圍」、「應申報個人財產交易所得課繳綜合所得稅」，則原告當時申報財產交易所得有何「違法行為」？按本件真正恣意「違法」者，乃一方面明白表示應適用稅捐稽徵法第1條之1及系爭95年令釋，卻另一方面於本件故意不適用法令之被告機關。按「法律之前，人人平等」，本件原告並無不法，當然有平等原則之適用，依據雙方不爭執之原證七所載：「1年以內買賣6戶以上房子，99.62％均課徵個人綜合所得稅」，相同事實（1年以內買賣6戶以上房子），為何對99.62％之納稅人以財產交易所得課徵個人綜合所得稅，卻對原告課徵營業稅，甚至於99年將原告申報之財產交易所得改列為營利所得補徵綜合所得稅？此即為被告機關無理由為差別待遇、違反平等原則之具體明證。被告迭次於書狀及庭訊時，辯稱原告係「不法者不得主張衡平」云云，再見其自相矛盾。(7)至被告援引鈞院95年度訴字第2789號判決作為本件答辯理由乙節，按個案判決對於他案並無裁判上約束力，且各個案件當事人之主張、證據情形不一，自不能率以「類似」案件而此附援引。尤有進者，本案與被告援引之類似案件最重要差異之一，在於該案行政機關作成處分、復查決定，乃至於訴願決定時，系爭95年令釋尚未發布，既無令釋可資遵循，即無「應適用法規而不適用」之違法問題，而在本件，被告機關於99年1月22日作成之復查決定與課稅處分時，系爭95年令釋已發佈，且被告機關明知應依據稅捐稽徵法第1條之1適用95年令釋（參前揭被告機關97年8月15日函文），卻仍無故，恣意不適用，其處分違反稅捐稽徵法第1條之1、行政程序法第159條、第161條之規定，以及行政法上禁止恣意、行政自我約束、誠實信用以及信賴保護等重要原則，其違反法令，至為炯然。(8)綜上，原告97年度起始為營業稅法規範之營業人，96年度以前出售不動產之所得即非營利所得，被告藉由所得定性之名義，將原告申報之財產交易所得納入營利所得，擴大稅基，有悖課稅公平原則及濫用行政裁量權之違誤。因而聲明：「訴願決定及原處分（含復查決定）均撤銷，訴訟費用由被告負擔」。三、被告抗辯：(1)按行為時所得稅法第9條、第11條第2項及14條第1項第1類前段規定：「本法稱財產交易所得及財產交易損失，係指納稅義務人並非為經常買進、賣出之營利活動而持有之各種財產，因買賣或交換而發生之增益或損失。」「本法稱營利事業，係指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦冶等營利事業。」「營利所得……獨資資本主每年自其獨資經營事業所得之盈餘總額。」次按營業稅法第1條、第3條第1項、第6條第1款及第2款規定：「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵加值型或非加值型之營業稅。」「將貨物之所有權移轉與他人，以取得代價者，為銷售貨物。」「有左列情形之一者，為營業人：一、以營利為目的之公營、私營或公私合營之事業。二、非以營利為目的之事業、機關、團體、組織，有銷售貨物或勞務者。」(2)本件原告89至93年度綜合所得稅結算申報，分別列報出售房屋235、279、602、908及1,267筆，財產交易所得合計10,167,808元、10,170,490元、18,132,485元、29,256,294元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售筆數超出一般個人交易行為，非屬財產交易所得，乃依查得資料計算改列營利所得30,103,525元、36,096,984元、48,899,191元、77,554,784元及103,365,974元，歸課各該年度綜合所得稅。(3)查與本件相同之個人全年度經常性，為獲取收入，獨立的、繼續的從事於銷售房屋買賣，雖未辦理營業登記，而經稅捐稽徵機關核定營利所得，歸課個人綜合所得稅案件，有鈞院95年度訴字第2789號判決駁回原告之訴及最高行政法院97年度裁字第48號裁定上訴駁回可稽，並無原告訴稱原處分違反公平原則及一致性原則，合先陳明。(4)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅法上之法律事實或證明法律事實之證據方法通常在納稅義務人之管領下，乃發展出一些制度以為因應，例如利用設籍、設帳及憑證制度課稅捐義務人以保存方法之義務，以掌握認定稅捐債務之發生的法律事實；利用申報使稅捐義務人自動將法律事實陳明於稅捐稽徵機關，營業稅法第28條前段規定以：「營業人之總機構及其他固定營業場所，應於開始營業前，分別向主管稽徵機關申請營業登記。」即在確立稅籍以掌握稅源。次按營業稅法第6條第1款、第2款之規定可知，營業稅法所規範之營業人所重視者非以營利為目的與否，而在於其是否有銷售貨物或勞務之事實，且法律並無明文排除自然人設立獨資商號之規定。本件原告89至93年間標購法拍屋再以個人名義出售房屋高達3,291筆之事實，為原告所不爭執，是原告係「為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營業人，堪已認定，其因此而取得之收入，自不能與一般個人出售一兩戶房屋，非繼續的從事之經濟活動同視，而得謂與所得稅法第9條非經常性買進、賣出營利活動之財產交易所得性質相同。但由於被告所屬中壢稽徵所承辦人員之更迭或漏未審查原告之情形，誤將原告93年數筆出售房屋之所得性質核定為財產交易所得，依上所述，係屬誤植，併予陳明。(5)次按個人買賣房屋是否得以財產交易所得申報個人綜合所得稅，或應以營利所得來申報，依前揭營業稅法第6條第1款、第2款及第28條等規定，端視該個人是否係「為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營業人而定，此為事實認定的問題，與明確性原則無違。原告主張財政部95年12月28日台財稅字第09504564000號令釋，自97年1月1日起，個人購買房屋或標購法拍屋再予銷售，才應課以營業稅及論以營利所得云云，然查本件營業稅補稅處分及歸課各該年度「營利所得」，其課稅之依據係前述法律，被告機關並未違反依法行政原則，其間法律狀態亦無變更，是原告片面主觀錯認其88至94年間出售3,956筆房屋仍頂多按個人財產交易所得核稅，此與信賴保護原則及誠實信用原則無涉。次查本件爭議有關營業稅部分已確定，則被告所屬中壢稽徵所據以計算系爭「營利所得」歸課各該年度綜合所得稅，即無不合，且原補稅處分之依據是法律，而非前揭財政部95年令釋，自無稅捐稽徵法第1條之1追溯適用該令釋。(6)課稅處分係屬羈束處分，與稅法之構成要件該當者，即負有納稅之義務，被告所屬中壢稽徵所為本件之核定，是否合法端視其認事用法有無違誤，業如前述，此與其他出售房屋案件之個人是否被要求依法辦理營業登記並補稅處分，並無關係。次按營業稅法及所得稅法分別規範不同稅目，課稅之標的及所欲追求之財稅目的亦不相同，二者間更非基於同一構成要件事實下之關係，是各自課徵均為達到各自行政目的所必要。又獨資資本主獲配盈餘總額所含之稅額，得自當年度綜合所得稅結算申報應納稅額中扣抵，則被告所屬中壢稽徵所註銷89至93年度營利事業所得稅，於所得稅之實際稅額尚無影響，並未改變系爭「營利所得」之屬性。(7)本件核課原告營業稅補稅處分及歸課各該年度「營利所得」，其課稅之依據已如前述，係依據法律，而非前揭財政部95年令釋，故無函詢財政部就上開事項說明及傳訊證人之必要。又不法的行為並無平等原則可適用，被告為本件之核定，是否合法端視本件認事用法有無違誤，故與他人從事房屋買賣於一年度超過6戶以上，稽徵機關係就成交所得依財產交易所得或營利所得報繳綜合所得稅、是否於該年度遭補徵營業稅並無關係，即核無向財政部財稅資料中心函調89年至93年間全國個人從事房屋買賣於一年度超過6戶以上的詳細數據統計資料之必要。(8)至原告主張被告曾退原告89年度營業稅，卻又將原告89年度財產交易所得改認定為營利所得，同一年度既已退還營業稅，則無所謂營利所得，然被告卻將原告89年度財產交易所得視為營利所得，歸併於原告個人綜合所得稅額，在在顯示其行政行為有自相矛盾、前後不一之違法乙節，查原告89至93年間標購法拍屋計3,291筆再以個人名義出售案件，經財政部95年4月3日台財稅字第09504521340號函，同意核課期間為5年，故原告於94年11月及12月間繳納之89年度營業稅，因該年度營業稅已逾核課，故被告所屬中壢稽徵所予以退還，被告行政行為並無自相矛盾之情事，原告主張係屬誤解，併予陳明。(9)本件原告89至93年間標購法拍屋再以個人名義出售房屋高達3,291筆之事實為其所不爭，顯與所得稅法第9條非經常性買進、賣出營利活動之財產交易所得性質相違，是原告係為獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人甚明，其所得核屬營利所得性質。從而，被告所屬中壢稽徵所初查依營業稅法第43條規定核定銷售額，及按所得稅法第83條規定核定營利事業所得額，按不動產買賣業（行業代號：6611-13）同業利潤標準淨利率17％核定計算營利事業所得額，原核定89至93年度營利所得為30,103,525元、36,096,984元、48,899,191元、77,554,784元及103,365,974元，嗣復查決定依原告原提示之資料（房屋法拍成本、房屋契稅、規費、管理費、印花稅及顧問費等）計算，其89至93年度營利事業所得額應為45,259,579元、50,237,974元、81,865,748元、132,645,709元及237,555,156元，惟基於行政救濟不得為更不利於原告之決定，仍維持原核定，揆諸首揭規定並無不合，請予維持。(10)綜上，原告於89至93年間標購法拍屋再以個人名義出售房屋高達3,291筆，顯非所得稅法第9條規定之非經常性買進、賣出營利活動之財產交易所得性質，是原告係為獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人其所得核屬營利所得，原處分並無違誤，而聲明：「原告之訴駁回，訴訟費用由原告負擔」。四、得心證之理由：(1)按「本法稱財產交易所得及財產交易損失，係指納稅義務人並非為經常買進、賣出之營利活動而持有之各種財產，因買賣或交換而發生之增益或損失。」、「本法稱營利事業，係指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦冶等營利事業。」及「個人之綜合所得總額，以其全年左列各類所得合併計算之：第一類：營利所得：公司股東所獲分配之股利總額、……獨資資本主每年自其獨資經營事業所得之盈餘總額及個人一時貿易之盈餘皆屬之。……合夥人應分配之盈餘總額或獨資資本主經營獨資事業所得之盈餘總額，應按核定之營利事業所得額計算之。」為行為時所得稅法第9條、第11條第2項及14條第1項第1類所明定。次按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵加值型或非加值型之營業稅。」、「將貨物之所有權移轉與他人，以取得代價者，為銷售貨物。」及「有左列情形之一者，為營業人：一、以營利為目的之公營、私營或公私合營之事業。二、非以營利為目的之事業、機關、團體、組織，有銷售貨物或勞務者。」為營業稅法第1條、第3條第1項、第6條第1款及第2款所規定。(2)本件訴爭，係原處分略以「原告89至93年度綜合所得稅結算申報，列報出售235、279、602、908及1,267筆房屋之財產交易所得計10,167,808元、10,170,490元、18,132,485元、29,256,294元及33,495,185元，經被告以房屋出售筆數超出一般個人交易行為，非屬財產交易所得，另依查得資料計算改列營利所得30,103,525元、36,096,984元、48,899,191元、77,554,784元及103,365,974元，歸課各該年度綜合所得稅，分別補徵稅額8,085,319元、10,358,090元、11,853,049元、17,577,396元及27,988,173元。」，原告訴稱：「自97年度起始為營業稅法規範之營業人，96年度以前出售不動產之所得即非營利所得，被告藉由所得定性之名義，將原告申報之財產交易所得納入營利所得，原處分有悖課稅公平原則及濫用行政裁量權之違誤，應予撤銷」，被告抗辯：「原告於89至93年間標購法拍屋再以個人名義出售房屋高達3,291筆，顯非所得稅法第9條規定之非經常性買進、賣出營利活動之財產交易所得性質，是原告係為獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人其所得核屬營利所得，原處分並無違誤」等，為兩造爭執所在。(3)按稅捐為法定之債，依稅捐法定主義，原則上在稅捐發生之構成要件經可歸屬稅捐主體之法律事實滿足時，即發生稅捐債務，至於稅捐如何課徵屬稅捐稽徵上之程序問題。由於稅法上之法律事實或證明法律事實之證據方法通常在納稅義務人之管領下，而如無任何人證明稅捐之發生的構成要件經可歸屬稅捐主體之法律事實滿足時，不能課以稅捐債務，而在稅捐上有其特別之舉證責任分配，一方面不得要求納稅義務人負舉證責任證明其無稅捐債務，另一方面因證明稅捐發生之法律事實在納稅義務人之管領下，使稅捐稽徵機關之舉證有其事實上之困難，乃發展出一些制度以為因應，例如利用設籍、設帳及憑證制度課稅捐義務人以保存方法之義務，以掌握認定稅捐債務之發生的法律事實；利用申報使稅捐義務人自動將法律事實陳明於稅捐稽徵機關。營業稅法第28條前段規定以：「營業人之總機構及其他固定營業場所，應於開始營業前，分別向主管稽徵機關申請營業登記。」即在確立稅籍以掌握稅源。但這只是「稅捐稽徵機關之舉證有其事實上之困難，乃發展出之因應制度」，而不是認為必經申請營業登記，始得為營業人，獲得之利益才是營業收入。(4)另按營業稅法第6條第1款、第2款：「有左列情形之一者，為營業人：1.以營利為目的之公營、私營或公私合營之事業。2.非以營利為目的之事業、機關、團體、組織，有銷售貨物或勞務者。」由以上規定可知，營業稅法所規範之營業人所重視者非以營利為目的與否，所重視者在於其是否有銷售貨物或勞務之事實，且法律並無明文排除自然人設立獨資商號之明文，而原告於89至93年間標購法拍屋再以個人名義出售房屋高達3,291筆，為兩造所不爭，足以認定原告係「為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營業人；故原告仍主張其非屬營業稅法上所稱之營業人（自97年度起始為營業稅法規範之營業人），亦非所得稅法上所稱之獨資資本主，從而主張其96年以前之售屋收入非屬自其獨資經營事業所取得之營業收入，自非可採。故原告主張營業稅法第6條第1款、第2款及第28條，並無所謂訴願決定所稱個人是否係為獲取收入，獨立的、繼續的從事於一定之經濟活動之營業人之規定，被告機關自行創設營業人之法律概念，違反課稅要件法定主義，而原告於88年至94年間，係個人從事系爭經濟活動，並非營業稅法定義之營業人云云，自無足採。(5)本件原告89至93年度綜合所得稅結算申報，分別列報出售房屋235、279、602、908及1,267筆，財產交易所得合計10,167,808元、10,170,490元、18,132,485元、29,256,294元及33,495,185元，經被告所屬中壢稽徵所初查以房屋出售筆數超出一般個人交易行為，非屬財產交易所得，乃依查得資料計算改列營利所得30,103,525元、36,096,984元、48,899,191元、77,554,784元及103,365,974元，歸課各該年度綜合所得稅，當有所據。原告仍主張系爭所得，應按財產交易所得來核課所得稅，惟查原告出售房屋達3,291筆之多，顯係營業人，故原告因此而取得之收入，自不能與一般個人出售一兩戶房屋，非繼續的從事之經濟活動，同等視之。因此，原告稱原證七所載：「1年以內買賣6戶以上房子，99.62%均課徵個人綜合所得稅」，相同事實（1年以內買賣6戶以上房子），為何對99.62%之納稅人以財產交易所得課徵個人綜合所得稅，卻對原告課徵營業稅，而認為違反平等原則者，二者（6戶與3000多戶）自非同等類比，原告所稱自無足採。至於，原告主張97年間另有3筆交易，被告仍列為財產交易所得而非營利所得（參見本院卷p113、p117、p118），足見被告認定之不一致，經查一般非經常性買進、賣出房屋之所得類型，多半被認定財產交易所得，稅捐機關接獲「納稅義務人出售房屋未申報所得」大多會核定為財產交易所得，故原告所稱93年度第1216、1217、1218等三筆財產交易所得，應屬稅捐機關接獲「納稅義務人出售房屋未申報所得」時之通常性認定，誠如被告當庭所稱「可能是核課人員之疏失（參本院卷p108）」，而且此部分係對原告有利之部分，被告當受不利益變更禁止之約束，本院亦不因3筆而影響到3000多筆之認定，原告就此而主張「就原告立場在97年1月30日收到的仍是財產交易所得，對原告之信賴而言，原告仍認為被告仍認定是財產交易所得（參本院卷p109）」自無可信。(6)至於系爭95年令釋：「個人以營利為目的，購買房屋或標購法拍屋再予銷售，如符合下列要件之一者，自97年1月1日起，應依法課徵營業稅：1.設有固定營業場所（除有形營業場所外，亦包含設置網站或加入拍賣網站等）。2.具備『營業牌號』（不論是否依法辦理登記）。3.經查有雇用員工協助處理房屋銷售事宜。4.其他經查核足以構成以營利為目的之營業人。」，原告認為堪見96年以前是財產交易所得，而不應課徵營業稅，被告未能適用95年令釋，系爭行政處分應適用法規而不適用，為違法之行政處分云云。經查，司法院解釋釋字第216號稱：「法官依據法律獨立審判，憲法第80條載有明文。各機關依其職掌就有關法規為釋示之行政命令，法官於審判案件時，固可予以引用，但仍得依據法律，表示適當之不同見解，並不受其拘束，本院釋字第137號解釋即係本此意旨（以下略）」，系爭95年令釋是財政部為解決個人以營利為目的，購買房屋或標購法拍屋再予銷售等事件，而給予有關法規之釋示，並以符合各項要件者自97年1月1日起，應依法課徵營業稅為論述，這樣的令釋並無法推出96年以前不課徵營業稅之論證，本院認為本案情節是發生於原告89至93年度綜合所得稅結算申報事件，和原告所稱系爭95年令釋並無關聯，自無適用之必要。(7)而個人買賣房屋是否得以財產交易所得申報個人綜合所得稅，或應以營利所得來申報，此端視該個人是否係「為獲取收入，獨立的、繼續的從事於一定之經濟活動」之營業人而定，參照上開營業稅法第6條第1款、第2款及第28條之相關規定，及所得稅法第9條「本法稱財產交易所得及財產交易損失，係指納稅義務人並非為經常買進、賣出之營利活動而持有之各種財產，因買賣或交換而發生之增益或損失」，所稱之「非為經常買進、賣出之營利活動」之準據，這是事實認定的問題，即使被告未提出一個量化的標準，也是合於營業稅法及所得稅法上之要求的，與明確性原則無違。因此，原告要求訊問系爭95年令釋制定過程之相關稅捐稽徵高層主管，或函查95年令釋實質意義，自無必要，亦此敘明。五、綜上所述，原告之主張，均非可採，被告認定原告售屋收入，應按營利所得申報綜合所得稅，於法有據，所為補稅，亦無違誤，訴願決定遞予維持，亦無不合，原告徒執前詞，訴請撤銷，為無理由，應予駁回。本件兩造其餘之陳述，於判決結果不生影響者，不予一一論述，均此敘明。六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年4月28日臺北高等行政法院第七庭審判長法官陳秀法官畢乃俊法官陳心弘上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年4月28日書記官鄭聚恩",
  "characters": {
    "judges": [
      "陳秀",
      "畢乃俊",
      "陳心弘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "廖文權"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局",
      "代  表  人  吳自心（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:08:50",
  "updated_at": "2016-02-12 09:08:50"
}