{
  "identify": "TPD-100-簡抗-24-20110428-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "簡抗",
  "number": "24",
  "jcheck": "1",
  "reason": "給付租金等",
  "content": "臺灣臺北地方法院民事裁定             100年度簡抗字第24號\n抗  告  人  全夆工程有限公司\n法定代理人  劉泰山\n相  對  人  瑞錩機械工程有限公司\n法定代理人  吳美娥\n上列抗告人因給付租金事件，對於中華民國100年2月14日本院臺\n北簡易庭所為之99年度北簡字第14981號裁定提起抗告，本院裁\n定如下：\n    主  文\n抗告駁回。\n抗告費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、本件抗告意旨略以：按反訴之標的如與本訴之標的及其防禦\n    方法相牽連者，即得提起，且得於言詞辯論終結前為之，民\n    事訴訟法第260條第1項、第261條第1項有所明文，抗告人於\n    原審提起反訴之標的即相對人提起本訴之防禦方法，與抗告\n    人所舉抵銷之抗辯相同，原審並已為部分之裁判，原審認反\n    訴與本訴基礎事實不同而否准抗告人之請求，然此並非提起\n    本訴之要件，故原裁定顯有理由矛盾及違反法令之情事云云\n    。\n二、按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列\n    各款情形之一者，不在此限：一、被告同意者。二、請求之\n    基礎事實同一者。三、擴張或減縮應受判決事項之聲明者。\n    四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟\n    標的對於數人必須合一確定時，追加其原非當事人之人為當\n    事人者。六、訴訟進行中，於某法律關係之成立與否有爭執\n    ，而其裁判應以該法律關係為據，並求對於被告確定其法律\n    關係之判決者。七、不甚礙被告之防禦及訴訟之終結者。民\n    事訴訟法第255條第1項有所明文。又上述規定，於簡易訴訟\n    程序適用之，民事訴訟法第436條第2項亦有規定。是原告起\n    訴後（包括反訴），除符合上述規定外，自不得就原訴為訴\n    之變更或追加。\n三、查抗告人在原審民國99年11月1日言詞辯論期日提起反訴，\n    係主張依據兩造間租賃契約約定，租賃物如有修繕必要，應\n    由反訴被告即相對人為之，詎相對人遲未修繕，乃依民法第\n    430條、第176條之規定，除以由抗告人即反訴原告修繕墊支\n    費用與相對人即反訴被告請求之租金金額相抵銷外，併請求\n    相對人即反訴被告應返還超過本訴所請求租金金額之已墊支\n    修繕費用等語，有抗告人於原審提出之民事答辯及反訴起訴\n    狀可據，抗告人所提起之本訴，已明白表示其請求權基礎為\n    民法第430條、第176條規定及事實依據。嗣原審於抗告人所\n    提出反訴書狀送達後，分別於99年11月29日、99年12月27日\n    、100年1月24日就兩造間之本訴及反訴主張請求為證據調查\n    及言詞辯論程序，抗告人始於100年1月24日當庭提出民事答\n    辯及反訴理由（三）狀，主張反訴請求除代為支出上開修理\n    費及材料費等墊支修繕費新台幣（以下同）318,255元外，\n    另擴張請求抗告人因增加租賃物吊車價值而支出之有益費用\n    共計248,493元，本於民法第431條第1項而為主張。而查，\n    抗告人於100年1月24日所為擴張請求248,493元之部分，其\n    請求權基礎及原因事實，與抗告人原來所提反訴之請求權基\n    礎及原因事實已不相同，抗告人所為上述擴張請求部分，自\n    屬訴之追加無誤；又抗告人所為上述訴之追加，與原訴之基\n    礎事實既不相同，所為追加時間又在原審已就兩造間反訴及\n    本訴請求已進行數次言詞辯論及證據調查之後，已有礙相對\n    人即反訴被告於原審之防禦及訴訟之終結，要與民事訴訟法\n    第255條第1項但書所規定得為訴之追加要件不符，其追加自\n    不應准許；原審為駁回抗告人之追加，依法有據；抗告意旨\n    指摘原裁定不當，求予廢棄，委無理由，應予駁回。\n四、依民事訴訟法第436條之1第3項、第495條之1第1項、第449\n    條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    4     月    28    日\n                  民事第二庭  審判長法  官  張松鈞\n                                    法  官  林玲玉\n                                    法  官  陳杰正\n以上正本係照原本作成。\n不得再抗告。\n中    華    民    國   100    年    4     月    28    日\n                                    書記官  王怡屏",
  "structure": {
    "main": "抗告駁回。\n抗告費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、本件抗告意旨略以：按反訴之標的如與本訴之標的及其防禦\n    方法相牽連者，即得提起，且得於言詞辯論終結前為之，民\n    事訴訟法第260條第1項、第261條第1項有所明文，抗告人於\n    原審提起反訴之標的即相對人提起本訴之防禦方法，與抗告\n    人所舉抵銷之抗辯相同，原審並已為部分之裁判，原審認反\n    訴與本訴基礎事實不同而否准抗告人之請求，然此並非提起\n    本訴之要件，故原裁定顯有理由矛盾及違反法令之情事云云\n    。\n二、按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列\n    各款情形之一者，不在此限：一、被告同意者。二、請求之\n    基礎事實同一者。三、擴張或減縮應受判決事項之聲明者。\n    四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟\n    標的對於數人必須合一確定時，追加其原非當事人之人為當\n    事人者。六、訴訟進行中，於某法律關係之成立與否有爭執\n    ，而其裁判應以該法律關係為據，並求對於被告確定其法律\n    關係之判決者。七、不甚礙被告之防禦及訴訟之終結者。民\n    事訴訟法第255條第1項有所明文。又上述規定，於簡易訴訟\n    程序適用之，民事訴訟法第436條第2項亦有規定。是原告起\n    訴後（包括反訴），除符合上述規定外，自不得就原訴為訴\n    之變更或追加。\n三、查抗告人在原審民國99年11月1日言詞辯論期日提起反訴，\n    係主張依據兩造間租賃契約約定，租賃物如有修繕必要，應\n    由反訴被告即相對人為之，詎相對人遲未修繕，乃依民法第\n    430條、第176條之規定，除以由抗告人即反訴原告修繕墊支\n    費用與相對人即反訴被告請求之租金金額相抵銷外，併請求\n    相對人即反訴被告應返還超過本訴所請求租金金額之已墊支\n    修繕費用等語，有抗告人於原審提出之民事答辯及反訴起訴\n    狀可據，抗告人所提起之本訴，已明白表示其請求權基礎為\n    民法第430條、第176條規定及事實依據。嗣原審於抗告人所\n    提出反訴書狀送達後，分別於99年11月29日、99年12月27日\n    、100年1月24日就兩造間之本訴及反訴主張請求為證據調查\n    及言詞辯論程序，抗告人始於100年1月24日當庭提出民事答\n    辯及反訴理由（三）狀，主張反訴請求除代為支出上開修理\n    費及材料費等墊支修繕費新台幣（以下同）318,255元外，\n    另擴張請求抗告人因增加租賃物吊車價值而支出之有益費用\n    共計248,493元，本於民法第431條第1項而為主張。而查，\n    抗告人於100年1月24日所為擴張請求248,493元之部分，其\n    請求權基礎及原因事實，與抗告人原來所提反訴之請求權基\n    礎及原因事實已不相同，抗告人所為上述擴張請求部分，自\n    屬訴之追加無誤；又抗告人所為上述訴之追加，與原訴之基\n    礎事實既不相同，所為追加時間又在原審已就兩造間反訴及\n    本訴請求已進行數次言詞辯論及證據調查之後，已有礙相對\n    人即反訴被告於原審之防禦及訴訟之終結，要與民事訴訟法\n    第255條第1項但書所規定得為訴之追加要件不符，其追加自\n    不應准許；原審為駁回抗告人之追加，依法有據；抗告意旨\n    指摘原裁定不當，求予廢棄，委無理由，應予駁回。\n四、依民事訴訟法第436條之1第3項、第495條之1第1項、第449\n    條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度簡抗字第24號抗告人全夆工程有限公司法定代理人劉泰山相對人瑞錩機械工程有限公司法定代理人吳美娥上列抗告人因給付租金事件，對於中華民國100年2月14日本院臺北簡易庭所為之99年度北簡字第14981號裁定提起抗告，本院裁定如下：主文抗告駁回。抗告費用新臺幣壹仟元由抗告人負擔。理由一、本件抗告意旨略以：按反訴之標的如與本訴之標的及其防禦方法相牽連者，即得提起，且得於言詞辯論終結前為之，民事訴訟法第260條第1項、第261條第1項有所明文，抗告人於原審提起反訴之標的即相對人提起本訴之防禦方法，與抗告人所舉抵銷之抗辯相同，原審並已為部分之裁判，原審認反訴與本訴基礎事實不同而否准抗告人之請求，然此並非提起本訴之要件，故原裁定顯有理由矛盾及違反法令之情事云云。二、按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受判決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進行中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對於被告確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者。民事訴訟法第255條第1項有所明文。又上述規定，於簡易訴訟程序適用之，民事訴訟法第436條第2項亦有規定。是原告起訴後（包括反訴），除符合上述規定外，自不得就原訴為訴之變更或追加。三、查抗告人在原審民國99年11月1日言詞辯論期日提起反訴，係主張依據兩造間租賃契約約定，租賃物如有修繕必要，應由反訴被告即相對人為之，詎相對人遲未修繕，乃依民法第430條、第176條之規定，除以由抗告人即反訴原告修繕墊支費用與相對人即反訴被告請求之租金金額相抵銷外，併請求相對人即反訴被告應返還超過本訴所請求租金金額之已墊支修繕費用等語，有抗告人於原審提出之民事答辯及反訴起訴狀可據，抗告人所提起之本訴，已明白表示其請求權基礎為民法第430條、第176條規定及事實依據。嗣原審於抗告人所提出反訴書狀送達後，分別於99年11月29日、99年12月27日、100年1月24日就兩造間之本訴及反訴主張請求為證據調查及言詞辯論程序，抗告人始於100年1月24日當庭提出民事答辯及反訴理由（三）狀，主張反訴請求除代為支出上開修理費及材料費等墊支修繕費新台幣（以下同）318,255元外，另擴張請求抗告人因增加租賃物吊車價值而支出之有益費用共計248,493元，本於民法第431條第1項而為主張。而查，抗告人於100年1月24日所為擴張請求248,493元之部分，其請求權基礎及原因事實，與抗告人原來所提反訴之請求權基礎及原因事實已不相同，抗告人所為上述擴張請求部分，自屬訴之追加無誤；又抗告人所為上述訴之追加，與原訴之基礎事實既不相同，所為追加時間又在原審已就兩造間反訴及本訴請求已進行數次言詞辯論及證據調查之後，已有礙相對人即反訴被告於原審之防禦及訴訟之終結，要與民事訴訟法第255條第1項但書所規定得為訴之追加要件不符，其追加自不應准許；原審為駁回抗告人之追加，依法有據；抗告意旨指摘原裁定不當，求予廢棄，委無理由，應予駁回。四、依民事訴訟法第436條之1第3項、第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年4月28日民事第二庭審判長法官張松鈞法官林玲玉法官陳杰正以上正本係照原本作成。不得再抗告。中華民國100年4月28日書記官王怡屏",
  "characters": {
    "judges": [
      "張松鈞",
      "林玲玉",
      "陳杰正"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:25:28",
  "updated_at": "2016-02-12 09:25:28"
}