{
  "identify": "TPD-100-事聲-19-20110428-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "19",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺北地方法院民事裁定             100年度事聲字第19號\n異  議  人\n即  債權人  宏正自動科技股份有限公司\n法定代理人  陳尚仲\n代  理  人  吳上晃律師\n上列異議人即債權人對本院民事執行處司法事務官於民國99年12\n月13日所為99年度智執全字第9號裁定聲明異議，本院裁定如下\n：\n    主  文\n聲明駁回。\n    理  由\n一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\n    於強制執行程序終結前，為聲請及聲明異議，強制執行法第\n    3條、第12條及法院組織法第17條之2第1項第2款分別定有明\n    文。次按司法事務官處理事件所為之處分，與法院所為者有\n    同一效力；當事人對於司法事務官處理事件所為之終局處分\n    ，得於處分送達後10日之不變期間內，以書狀向司法事務官\n    提出異議；司法事務官認前項異議有理由時，應另為適當之\n    處分，認異議無理由者，應送請法院裁定之；法院認第1項\n    之異議為有理由時，應為適當之裁定，認異議為無理由者，\n    應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第\n    240條之3、第240條之4之規定亦揭櫫甚明。本件異議人於本\n    院民事執行處司法事務官為駁回處分送達後10日內，以書狀\n    表示不服而提出異議，司法事務官認其異議無理由而送請本\n    院裁定，核與上開規定相符。\n二、本件異議人聲明異議意旨略稱：本院94年度智執全字第9號\n    假扣押執行案件，於民國（以下同）94年8月17日及94年8\n    月30日二次執行查封相對人即債務人厚雅科技股份有限公司\n    之動產，並由書記官製作查封筆錄在卷。又蒙鈞院於97年5\n    月14日及97年6月5日前往現場清點95年8月17日重新清點結\n    果，證實當初查封時數量誤載，實際數量應以95年8月17日\n    及97年5月14日，97年6月5日重新清點結果為準，爰依強制\n    執行法第30條之1準用民事訴訟法第232條規定，或類推適用\n    該條規定，聲請更正查封筆錄之記載。惟其請求更正查封筆\n    錄，遭執行司法事務官認為無理由，駁回聲明異議，異議人\n    不服，爰再提出本件聲明異議云云。\n三、經查，異議人指摘執行法院查封筆錄有誤應準用或類推適用\n    民事訴訟法第215條、216條第2項及232條規定更正錯誤，細\n    譯異議人聲明異議狀所指，應係請求更正「指封切結」，惟\n    指封切結書乃係異議人所出具，其上載有自我負責條款，並\n    經異議人委任之律師簽名，是指封切結書之製作權人為異議\n    人，非法院書記官或執行法院，法院書記官或執行法院無權\n    更正之。縱依強制執行法第30條之1規定準用民事訴訟法第\n    215條規定，如以書件為筆錄之附錄，並表示其旨於筆錄內\n    時，應使該書件中之記載，與筆錄中所記載有同一效力，而\n    認指封切結與筆錄有同一效力，亦無法使指封切結書之製作\n    權人易為法院書記官，蓋民事訴訟法第215條立法意旨係為\n    省略法院書記官載明筆錄之勞，避免法院書記官記明筆錄必\n    須重複繕寫一遍，故允許法院書記官可以直皆引用已知或當\n    事人提出之文件當作附件，且為避免當事人一方對另一方所\n    製作文件之法律效力產生疑慮，而以法律規定使附件成為筆\n    錄之一部分，而與筆錄有同一效力。並非因此規定即使附件\n    之製作權人從當事人變為法院書記官，法院書記官對於該附\n    件只有引不引用或引用失當（漏寫或誤繕）之問題，沒有更\n    改附件內容之權利，因該附件內容既非法院書記官所製作，\n    當無更改之權利。本件指封切結係異議人所製作並提供，雖\n    經法院書記官所引用作為筆錄之一部分，惟法院書記官並非\n    製作權人，對於指封切結內容並無變更之權，自無從準用民\n    事訴訟法第216條第2項規定更正或補充之。\n四、次查，異議人另主張應類推適用民事訴訟法第232條規定，\n    請求法院更正筆錄，然民事訴訟法第232條適用要件為：1.\n    判決或裁定，2.須為誤寫、誤算、或其他類此之表現上錯誤\n    ，3.該錯誤須為顯然，4.該錯誤須不影響判決結果。按查封\n    筆錄非屬判決或裁定性質且非法院所製作，法院無法更正，\n    且本件爭執已非屬顯然誤寫或誤算，已影響判決結果，此涉\n    及實體爭執，如異議人因此受有損害，應循民事訴訟途徑解\n    決之。又誠如前述，本件查封筆錄並無錯誤，異議人主張有\n    錯誤之「指封切結」，法院書記官無從更正或補充之，是本\n    件異議人請求法院更正查封筆錄，其理由與法不合，委不可\n    採。\n五、據上論結，執行司法事務官駁回異議人之聲明，核無不當，\n    異議人聲明異議意旨指摘原裁定不當，求予廢棄原裁定，為\n    無理由，應予駁回。\n六、依強制執行法第12條第2項、第30條之1、民事訴訟法第240\n    條之3、第240條之4裁定如主文。\n中    華    民    國   100    年    4     月    28    日\n                  民事第一庭    法  官  鄭麗燕\n以上正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元\n中    華    民    國   100    年    4     月    28    日\n                                書記官  翁挺育",
  "structure": {
    "main": "聲明駁回。",
    "reason": "一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\n    於強制執行程序終結前，為聲請及聲明異議，強制執行法第\n    3條、第12條及法院組織法第17條之2第1項第2款分別定有明\n    文。次按司法事務官處理事件所為之處分，與法院所為者有\n    同一效力；當事人對於司法事務官處理事件所為之終局處分\n    ，得於處分送達後10日之不變期間內，以書狀向司法事務官\n    提出異議；司法事務官認前項異議有理由時，應另為適當之\n    處分，認異議無理由者，應送請法院裁定之；法院認第1項\n    之異議為有理由時，應為適當之裁定，認異議為無理由者，\n    應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第\n    240條之3、第240條之4之規定亦揭櫫甚明。本件異議人於本\n    院民事執行處司法事務官為駁回處分送達後10日內，以書狀\n    表示不服而提出異議，司法事務官認其異議無理由而送請本\n    院裁定，核與上開規定相符。\n二、本件異議人聲明異議意旨略稱：本院94年度智執全字第9號\n    假扣押執行案件，於民國（以下同）94年8月17日及94年8\n    月30日二次執行查封相對人即債務人厚雅科技股份有限公司\n    之動產，並由書記官製作查封筆錄在卷。又蒙鈞院於97年5\n    月14日及97年6月5日前往現場清點95年8月17日重新清點結\n    果，證實當初查封時數量誤載，實際數量應以95年8月17日\n    及97年5月14日，97年6月5日重新清點結果為準，爰依強制\n    執行法第30條之1準用民事訴訟法第232條規定，或類推適用\n    該條規定，聲請更正查封筆錄之記載。惟其請求更正查封筆\n    錄，遭執行司法事務官認為無理由，駁回聲明異議，異議人\n    不服，爰再提出本件聲明異議云云。\n三、經查，異議人指摘執行法院查封筆錄有誤應準用或類推適用\n    民事訴訟法第215條、216條第2項及232條規定更正錯誤，細\n    譯異議人聲明異議狀所指，應係請求更正「指封切結」，惟\n    指封切結書乃係異議人所出具，其上載有自我負責條款，並\n    經異議人委任之律師簽名，是指封切結書之製作權人為異議\n    人，非法院書記官或執行法院，法院書記官或執行法院無權\n    更正之。縱依強制執行法第30條之1規定準用民事訴訟法第\n    215條規定，如以書件為筆錄之附錄，並表示其旨於筆錄內\n    時，應使該書件中之記載，與筆錄中所記載有同一效力，而\n    認指封切結與筆錄有同一效力，亦無法使指封切結書之製作\n    權人易為法院書記官，蓋民事訴訟法第215條立法意旨係為\n    省略法院書記官載明筆錄之勞，避免法院書記官記明筆錄必\n    須重複繕寫一遍，故允許法院書記官可以直皆引用已知或當\n    事人提出之文件當作附件，且為避免當事人一方對另一方所\n    製作文件之法律效力產生疑慮，而以法律規定使附件成為筆\n    錄之一部分，而與筆錄有同一效力。並非因此規定即使附件\n    之製作權人從當事人變為法院書記官，法院書記官對於該附\n    件只有引不引用或引用失當（漏寫或誤繕）之問題，沒有更\n    改附件內容之權利，因該附件內容既非法院書記官所製作，\n    當無更改之權利。本件指封切結係異議人所製作並提供，雖\n    經法院書記官所引用作為筆錄之一部分，惟法院書記官並非\n    製作權人，對於指封切結內容並無變更之權，自無從準用民\n    事訴訟法第216條第2項規定更正或補充之。\n四、次查，異議人另主張應類推適用民事訴訟法第232條規定，\n    請求法院更正筆錄，然民事訴訟法第232條適用要件為：1.\n    判決或裁定，2.須為誤寫、誤算、或其他類此之表現上錯誤\n    ，3.該錯誤須為顯然，4.該錯誤須不影響判決結果。按查封\n    筆錄非屬判決或裁定性質且非法院所製作，法院無法更正，\n    且本件爭執已非屬顯然誤寫或誤算，已影響判決結果，此涉\n    及實體爭執，如異議人因此受有損害，應循民事訴訟途徑解\n    決之。又誠如前述，本件查封筆錄並無錯誤，異議人主張有\n    錯誤之「指封切結」，法院書記官無從更正或補充之，是本\n    件異議人請求法院更正查封筆錄，其理由與法不合，委不可\n    採。\n五、據上論結，執行司法事務官駁回異議人之聲明，核無不當，\n    異議人聲明異議意旨指摘原裁定不當，求予廢棄原裁定，為\n    無理由，應予駁回。\n六、依強制執行法第12條第2項、第30條之1、民事訴訟法第240\n    條之3、第240條之4裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度事聲字第19號異議人即債權人宏正自動科技股份有限公司法定代理人陳尚仲代理人吳上晃律師上列異議人即債權人對本院民事執行處司法事務官於民國99年12月13日所為99年度智執全字第9號裁定聲明異議，本院裁定如下：主文聲明駁回。理由一、按強制執行事件，由法官或司法事務官命書記官督同執達員辦理之；本法所規定由法官辦理之事項，除拘提、管收外，均得由司法事務官辦理之；當事人或利害關係人對於強制執行命令或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵害利益之情事，得於強制執行程序終結前，為聲請及聲明異議，強制執行法第3條、第12條及法院組織法第17條之2第1項第2款分別定有明文。次按司法事務官處理事件所為之處分，與法院所為者有同一效力；當事人對於司法事務官處理事件所為之終局處分，得於處分送達後10日之不變期間內，以書狀向司法事務官提出異議；司法事務官認前項異議有理由時，應另為適當之處分，認異議無理由者，應送請法院裁定之；法院認第1項之異議為有理由時，應為適當之裁定，認異議為無理由者，應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第240條之3、第240條之4之規定亦揭櫫甚明。本件異議人於本院民事執行處司法事務官為駁回處分送達後10日內，以書狀表示不服而提出異議，司法事務官認其異議無理由而送請本院裁定，核與上開規定相符。二、本件異議人聲明異議意旨略稱：本院94年度智執全字第9號假扣押執行案件，於民國（以下同）94年8月17日及94年8月30日二次執行查封相對人即債務人厚雅科技股份有限公司之動產，並由書記官製作查封筆錄在卷。又蒙鈞院於97年5月14日及97年6月5日前往現場清點95年8月17日重新清點結果，證實當初查封時數量誤載，實際數量應以95年8月17日及97年5月14日，97年6月5日重新清點結果為準，爰依強制執行法第30條之1準用民事訴訟法第232條規定，或類推適用該條規定，聲請更正查封筆錄之記載。惟其請求更正查封筆錄，遭執行司法事務官認為無理由，駁回聲明異議，異議人不服，爰再提出本件聲明異議云云。三、經查，異議人指摘執行法院查封筆錄有誤應準用或類推適用民事訴訟法第215條、216條第2項及232條規定更正錯誤，細譯異議人聲明異議狀所指，應係請求更正「指封切結」，惟指封切結書乃係異議人所出具，其上載有自我負責條款，並經異議人委任之律師簽名，是指封切結書之製作權人為異議人，非法院書記官或執行法院，法院書記官或執行法院無權更正之。縱依強制執行法第30條之1規定準用民事訴訟法第215條規定，如以書件為筆錄之附錄，並表示其旨於筆錄內時，應使該書件中之記載，與筆錄中所記載有同一效力，而認指封切結與筆錄有同一效力，亦無法使指封切結書之製作權人易為法院書記官，蓋民事訴訟法第215條立法意旨係為省略法院書記官載明筆錄之勞，避免法院書記官記明筆錄必須重複繕寫一遍，故允許法院書記官可以直皆引用已知或當事人提出之文件當作附件，且為避免當事人一方對另一方所製作文件之法律效力產生疑慮，而以法律規定使附件成為筆錄之一部分，而與筆錄有同一效力。並非因此規定即使附件之製作權人從當事人變為法院書記官，法院書記官對於該附件只有引不引用或引用失當（漏寫或誤繕）之問題，沒有更改附件內容之權利，因該附件內容既非法院書記官所製作，當無更改之權利。本件指封切結係異議人所製作並提供，雖經法院書記官所引用作為筆錄之一部分，惟法院書記官並非製作權人，對於指封切結內容並無變更之權，自無從準用民事訴訟法第216條第2項規定更正或補充之。四、次查，異議人另主張應類推適用民事訴訟法第232條規定，請求法院更正筆錄，然民事訴訟法第232條適用要件為：1.判決或裁定，2.須為誤寫、誤算、或其他類此之表現上錯誤，3.該錯誤須為顯然，4.該錯誤須不影響判決結果。按查封筆錄非屬判決或裁定性質且非法院所製作，法院無法更正，且本件爭執已非屬顯然誤寫或誤算，已影響判決結果，此涉及實體爭執，如異議人因此受有損害，應循民事訴訟途徑解決之。又誠如前述，本件查封筆錄並無錯誤，異議人主張有錯誤之「指封切結」，法院書記官無從更正或補充之，是本件異議人請求法院更正查封筆錄，其理由與法不合，委不可採。五、據上論結，執行司法事務官駁回異議人之聲明，核無不當，異議人聲明異議意旨指摘原裁定不當，求予廢棄原裁定，為無理由，應予駁回。六、依強制執行法第12條第2項、第30條之1、民事訴訟法第240條之3、第240條之4裁定如主文。中華民國100年4月28日民事第一庭法官鄭麗燕以上正本係照原本作成如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元中華民國100年4月28日書記官翁挺育",
  "characters": {
    "judges": [
      "鄭麗燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳上晃",
      "經異議人委任之"
    ],
    "clerks": [
      "權人易為法院",
      "省略法院",
      "之製作權人從當事人變為法院",
      "經法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "以書狀向"
    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:14:36",
  "updated_at": "2016-02-12 09:14:36"
}