{
  "identify": "TPD-100-訴-1757-20110427-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "訴",
  "number": "1757",
  "jcheck": "1",
  "reason": "給付損害賠償",
  "content": "臺灣臺北地方法院民事裁定             100年度訴字第1757號\n原      告  中興航空股份有限公司\n法定代理人  楊壽芝\n被      告  趙家瑞\n上列當事人間請求給付損害賠償事件，本院裁定如下：\n    主  文\n本件移送臺灣板橋地方法院。\n    理  由\n一、按訴之全部或一部，法院認為無管轄權者，依原告聲請或依\n    職權以裁定移送於其管轄法院，民事訴法第二十八條第一項\n    定有明文。\n二、本件原告主張：被告自民國81年5 月1 日起受僱於原告，職\n    司各項排班飛行任務，被告於98年7 月10日駕駛原告所有之\n    直昇機，其上另載有副駕駛員吳照剛、救護技術員許煥懋等\n    二人，詎被告自松山機場起飛返回金門尚義機場，在接近金\n    門尚義機場執行直昇機進場過程時，副駕駛員在進場過程中\n    卻處於休眠狀態，致未監視儀表及向正駕駛員即被告提示該\n    機航向偏離、高度偏低及下降率過劇之情形，被告前述在飛\n    行中讓副駕駛員休息，單獨執行任務，未讓副駕駛協助飛行\n    之行為，顯然違反飛安規章及原告所訂BK-117飛機標準操作\n    程序，而有過失，為此本於債務不履行即民法第二百二十七\n    條、第二百二十七條之一準用第一百九十五條第一項規定，\n    及本於侵權行為之法律關係，請求被告負損害賠償責任等語\n    。\n三、經查，依原告起訴主張之原因事實以觀，其所執訴訟標的法\n    律關係之一部，核係本於侵權行為之法律關係有所請求而涉\n    訟者；且查：\n  (一)按因侵權行為涉訟者，得由行為地之法院管轄，亦為民事訴\n    訟法第十五條第一項所明定者。此所指「因侵權行為涉訟者\n    」，包括本於侵權行為所生之損害賠償訴訟。\n  1.又所謂行為地，凡為一部實行行為或其一部行為結果發生之\n    地皆屬之，即除實行行為地外，結果發生地亦包括在內（參\n    最高法院56年台抗字第369 號判例）。惟參諸上開條文之立\n    法理由，就不法行為地傾向於指係實行不法行為之地，而非\n    發生不法行為結果之地，益徵最高法院上開判例載示「其一\n    部行為結果發生之地」之旨，宜採限縮解釋，而認所稱結果\n    發生之地，係與構成侵權行為要件事實之全部或一部，有直\n    接或最重要之牽連關係者為限，庶符立法原意，並可避免一\n    造濫訴致令他造遠赴法院苛受應訴負擔之弊，不宜擴張泛指\n    任何間接或常出於偶然而不確定，或僅屬被害人空泛主張管\n    轄原因事實而未經釋明之地，均為此所述之結果地。\n  2.是以，當事人間本於侵權行為所生之損害賠償訴訟，均茲所\n    謂因侵權行為涉訟，而管轄權之有無，自應依當事人主張之\n    原因事實，並按諸前揭法律關於管轄之規定，以定其侵權行\n    為地或結果地，並進而認定其管轄法院，且在無其他特別審\n    判籍管轄法院之適用清形，法院自得依職權移轉管轄。\n  (二)如前所述，原告本件一部訴訟係本於侵權行為之法律關係起\n    訴請求者，有民事訴訟法第十五條特別審判籍規定適用，又\n    被告駕駛直昇機違反飛安相關規定之行為，係發生在其執行\n    金門尚義機場進場過程中，故本件侵權行為地位於福建省金\n    門縣，此綜觀原告所述起訴之原因事實即詳。故福建金門地\n    方法院為侵權行為地法院無訛，就本件訴訟之一部有管轄權\n    。\n四、次查，本件被告住所地係在新北市新莊區，經原告在起訴狀\n    記載甚詳，依民事訴訟第一條第一項之規定，自應由臺灣板\n    橋地方法院管轄。\n五、依民事訴訟法第二十一條規定：「被告住所、不動產所在地\n    、侵權行為地或其他據以定管轄法院之地，跨連或散在數法\n    院管轄區域內者，各該法院俱有管轄權」，及第二十二條規\n    定：「同一訴訟，數法院有管轄權者，原告得任向其中一法\n    院起訴」。卷查，遍觀原告起訴所主張之原因事實，本院就\n    本件訴訟並無管轄權；而依前開三、四所為之說明，侵權行\n    為地位法院即福建金門地方法院、被告住所地法院即臺灣板\n    橋地方法院，就本件訴訟俱有管轄權，是依前開民事訴訟法\n    之規定，自得由管轄法院即被告住所地法院臺灣板橋地方法\n    院管轄。\n六、末按，所謂本案之言詞辯論，係指被告於言詞辯論期日或準\n    備程序期日，就為訴訟標的之法律關係為實體上之陳述而言\n    ；倘被告僅於書狀就為訴訟標的之法律關係為實體上陳述內\n    容之記載，未於言詞辯論期日或準備程序期日以言詞加以引\n    用，自難謂被告已為本案之言詞辯論。據此，因本院尚未進\n    行言詞辯論或準備程序，自無同法第二十五條規定擬制合意\n    管轄適用之情形，附此敘明。\n七、茲原告向無管轄權之本院起訴，顯係違誤，應依職權將本件\n    移送於該管轄法院。爰依首開法條裁定如主文。\n中    華    民    國   100    年    4     月    27    日\n                  民事第七庭    法  官  賴錦華\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   100    年    4     月    27    日\n                                書記官  沈世儒",
  "structure": {
    "main": "本件移送臺灣板橋地方法院。",
    "reason": "一、按訴之全部或一部，法院認為無管轄權者，依原告聲請或依\n    職權以裁定移送於其管轄法院，民事訴法第二十八條第一項\n    定有明文。\n二、本件原告主張：被告自民國81年5 月1 日起受僱於原告，職\n    司各項排班飛行任務，被告於98年7 月10日駕駛原告所有之\n    直昇機，其上另載有副駕駛員吳照剛、救護技術員許煥懋等\n    二人，詎被告自松山機場起飛返回金門尚義機場，在接近金\n    門尚義機場執行直昇機進場過程時，副駕駛員在進場過程中\n    卻處於休眠狀態，致未監視儀表及向正駕駛員即被告提示該\n    機航向偏離、高度偏低及下降率過劇之情形，被告前述在飛\n    行中讓副駕駛員休息，單獨執行任務，未讓副駕駛協助飛行\n    之行為，顯然違反飛安規章及原告所訂BK-117飛機標準操作\n    程序，而有過失，為此本於債務不履行即民法第二百二十七\n    條、第二百二十七條之一準用第一百九十五條第一項規定，\n    及本於侵權行為之法律關係，請求被告負損害賠償責任等語\n    。\n三、經查，依原告起訴主張之原因事實以觀，其所執訴訟標的法\n    律關係之一部，核係本於侵權行為之法律關係有所請求而涉\n    訟者；且查：\n  (一)按因侵權行為涉訟者，得由行為地之法院管轄，亦為民事訴\n    訟法第十五條第一項所明定者。此所指「因侵權行為涉訟者\n    」，包括本於侵權行為所生之損害賠償訴訟。\n  1.又所謂行為地，凡為一部實行行為或其一部行為結果發生之\n    地皆屬之，即除實行行為地外，結果發生地亦包括在內（參\n    最高法院56年台抗字第369 號判例）。惟參諸上開條文之立\n    法理由，就不法行為地傾向於指係實行不法行為之地，而非\n    發生不法行為結果之地，益徵最高法院上開判例載示「其一\n    部行為結果發生之地」之旨，宜採限縮解釋，而認所稱結果\n    發生之地，係與構成侵權行為要件事實之全部或一部，有直\n    接或最重要之牽連關係者為限，庶符立法原意，並可避免一\n    造濫訴致令他造遠赴法院苛受應訴負擔之弊，不宜擴張泛指\n    任何間接或常出於偶然而不確定，或僅屬被害人空泛主張管\n    轄原因事實而未經釋明之地，均為此所述之結果地。\n  2.是以，當事人間本於侵權行為所生之損害賠償訴訟，均茲所\n    謂因侵權行為涉訟，而管轄權之有無，自應依當事人主張之\n    原因事實，並按諸前揭法律關於管轄之規定，以定其侵權行\n    為地或結果地，並進而認定其管轄法院，且在無其他特別審\n    判籍管轄法院之適用清形，法院自得依職權移轉管轄。\n  (二)如前所述，原告本件一部訴訟係本於侵權行為之法律關係起\n    訴請求者，有民事訴訟法第十五條特別審判籍規定適用，又\n    被告駕駛直昇機違反飛安相關規定之行為，係發生在其執行\n    金門尚義機場進場過程中，故本件侵權行為地位於福建省金\n    門縣，此綜觀原告所述起訴之原因事實即詳。故福建金門地\n    方法院為侵權行為地法院無訛，就本件訴訟之一部有管轄權\n    。\n四、次查，本件被告住所地係在新北市新莊區，經原告在起訴狀\n    記載甚詳，依民事訴訟第一條第一項之規定，自應由臺灣板\n    橋地方法院管轄。\n五、依民事訴訟法第二十一條規定：「被告住所、不動產所在地\n    、侵權行為地或其他據以定管轄法院之地，跨連或散在數法\n    院管轄區域內者，各該法院俱有管轄權」，及第二十二條規\n    定：「同一訴訟，數法院有管轄權者，原告得任向其中一法\n    院起訴」。卷查，遍觀原告起訴所主張之原因事實，本院就\n    本件訴訟並無管轄權；而依前開三、四所為之說明，侵權行\n    為地位法院即福建金門地方法院、被告住所地法院即臺灣板\n    橋地方法院，就本件訴訟俱有管轄權，是依前開民事訴訟法\n    之規定，自得由管轄法院即被告住所地法院臺灣板橋地方法\n    院管轄。\n六、末按，所謂本案之言詞辯論，係指被告於言詞辯論期日或準\n    備程序期日，就為訴訟標的之法律關係為實體上之陳述而言\n    ；倘被告僅於書狀就為訴訟標的之法律關係為實體上陳述內\n    容之記載，未於言詞辯論期日或準備程序期日以言詞加以引\n    用，自難謂被告已為本案之言詞辯論。據此，因本院尚未進\n    行言詞辯論或準備程序，自無同法第二十五條規定擬制合意\n    管轄適用之情形，附此敘明。\n七、茲原告向無管轄權之本院起訴，顯係違誤，應依職權將本件\n    移送於該管轄法院。爰依首開法條裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度訴字第1757號原告中興航空股份有限公司法定代理人楊壽芝被告趙家瑞上列當事人間請求給付損害賠償事件，本院裁定如下：主文本件移送臺灣板橋地方法院。理由一、按訴之全部或一部，法院認為無管轄權者，依原告聲請或依職權以裁定移送於其管轄法院，民事訴法第二十八條第一項定有明文。二、本件原告主張：被告自民國81年5月1日起受僱於原告，職司各項排班飛行任務，被告於98年7月10日駕駛原告所有之直昇機，其上另載有副駕駛員吳照剛、救護技術員許煥懋等二人，詎被告自松山機場起飛返回金門尚義機場，在接近金門尚義機場執行直昇機進場過程時，副駕駛員在進場過程中卻處於休眠狀態，致未監視儀表及向正駕駛員即被告提示該機航向偏離、高度偏低及下降率過劇之情形，被告前述在飛行中讓副駕駛員休息，單獨執行任務，未讓副駕駛協助飛行之行為，顯然違反飛安規章及原告所訂BK-117飛機標準操作程序，而有過失，為此本於債務不履行即民法第二百二十七條、第二百二十七條之一準用第一百九十五條第一項規定，及本於侵權行為之法律關係，請求被告負損害賠償責任等語。三、經查，依原告起訴主張之原因事實以觀，其所執訴訟標的法律關係之一部，核係本於侵權行為之法律關係有所請求而涉訟者；且查：(一)按因侵權行為涉訟者，得由行為地之法院管轄，亦為民事訴訟法第十五條第一項所明定者。此所指「因侵權行為涉訟者」，包括本於侵權行為所生之損害賠償訴訟。1.又所謂行為地，凡為一部實行行為或其一部行為結果發生之地皆屬之，即除實行行為地外，結果發生地亦包括在內（參最高法院56年台抗字第369號判例）。惟參諸上開條文之立法理由，就不法行為地傾向於指係實行不法行為之地，而非發生不法行為結果之地，益徵最高法院上開判例載示「其一部行為結果發生之地」之旨，宜採限縮解釋，而認所稱結果發生之地，係與構成侵權行為要件事實之全部或一部，有直接或最重要之牽連關係者為限，庶符立法原意，並可避免一造濫訴致令他造遠赴法院苛受應訴負擔之弊，不宜擴張泛指任何間接或常出於偶然而不確定，或僅屬被害人空泛主張管轄原因事實而未經釋明之地，均為此所述之結果地。2.是以，當事人間本於侵權行為所生之損害賠償訴訟，均茲所謂因侵權行為涉訟，而管轄權之有無，自應依當事人主張之原因事實，並按諸前揭法律關於管轄之規定，以定其侵權行為地或結果地，並進而認定其管轄法院，且在無其他特別審判籍管轄法院之適用清形，法院自得依職權移轉管轄。(二)如前所述，原告本件一部訴訟係本於侵權行為之法律關係起訴請求者，有民事訴訟法第十五條特別審判籍規定適用，又被告駕駛直昇機違反飛安相關規定之行為，係發生在其執行金門尚義機場進場過程中，故本件侵權行為地位於福建省金門縣，此綜觀原告所述起訴之原因事實即詳。故福建金門地方法院為侵權行為地法院無訛，就本件訴訟之一部有管轄權。四、次查，本件被告住所地係在新北市新莊區，經原告在起訴狀記載甚詳，依民事訴訟第一條第一項之規定，自應由臺灣板橋地方法院管轄。五、依民事訴訟法第二十一條規定：「被告住所、不動產所在地、侵權行為地或其他據以定管轄法院之地，跨連或散在數法院管轄區域內者，各該法院俱有管轄權」，及第二十二條規定：「同一訴訟，數法院有管轄權者，原告得任向其中一法院起訴」。卷查，遍觀原告起訴所主張之原因事實，本院就本件訴訟並無管轄權；而依前開三、四所為之說明，侵權行為地位法院即福建金門地方法院、被告住所地法院即臺灣板橋地方法院，就本件訴訟俱有管轄權，是依前開民事訴訟法之規定，自得由管轄法院即被告住所地法院臺灣板橋地方法院管轄。六、末按，所謂本案之言詞辯論，係指被告於言詞辯論期日或準備程序期日，就為訴訟標的之法律關係為實體上之陳述而言；倘被告僅於書狀就為訴訟標的之法律關係為實體上陳述內容之記載，未於言詞辯論期日或準備程序期日以言詞加以引用，自難謂被告已為本案之言詞辯論。據此，因本院尚未進行言詞辯論或準備程序，自無同法第二十五條規定擬制合意管轄適用之情形，附此敘明。七、茲原告向無管轄權之本院起訴，顯係違誤，應依職權將本件移送於該管轄法院。爰依首開法條裁定如主文。中華民國100年4月27日民事第七庭法官賴錦華以上正本係照原本作成。如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年4月27日書記官沈世儒",
  "characters": {
    "judges": [
      "賴錦華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "中興航空股份有限公司"
    ],
    "defendants": [
      "趙家瑞"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-27",
  "created_at": "2016-02-12 09:15:54",
  "updated_at": "2016-02-12 09:15:54"
}