{
  "identify": "TPH-100-聲-1170-20110428-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "1170",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣高等法院刑事裁定                 100年度聲字第1170號\n聲  請  人\n即  被  告  唐國銘\n選任辯護人  李明諭  律師\n            陳逸華  律師\n上列聲請人因違反毒品危害防制條例案件（100年度上訴字第120\n6號），聲請具保停止羈押，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請人即被告因違反毒品危害防制條例罪案件，前經臺\n    灣桃園地方法院訊問後，認為犯罪嫌疑重大，有刑事訴訟法\n    第一百零一條第一項第二款、第三款（亦含同項第一款逃亡\n    之虞）等情形，非予羈押，顯難進行審判或執行，裁定自民\n    國99年10月11日起，執行羈押。\n二、聲請意旨略以：（一）本案與聲請人唐國銘有關聯性之共同\n    被告陳佳成業經原審交互詰問完畢並已辯論終結，已無刑事\n    訴訟法第一百零一條第一項第一款、第二款、第三款所定之\n    情事。（二）依司法院會議解釋釋字第665 號解釋意旨，法\n    律規定羈押刑事被告之要件，須基於維持刑事司法權之有效\n    行使之重大公益要求，並符合比例原則，才得為之。刑事訴\n    訟法第一百零一條第一項所定各款羈押之目的應以保全刑事\n    追訴、審判或執行程序為限。故被告所犯縱為該項第三款之\n    重罪，如無逃亡或滅證導致顯難進行追訴、審判或執行之危\n    險，尚欠缺羈押之必要要件。又基於憲法保障人民身體自由\n    之意旨，被告犯上開條款之罪嫌疑重大者，仍應有相當理由\n    認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等\n    之虞，法院斟酌命該被告具保、責付或限制住居等侵害較小\n    之手段，均不足以確保追訴、審判或執行程序之順利進行，\n    始符合該條款規定，非予羈押，顯難進行追訴、審判或執行\n    之要件。（三）再依刑事訴訟法第一百零一條之二規定，雖\n    有刑事訴訟法第一百零一條之一第一項各款所定之情形，如\n    得逕命具保、責付或限制住居者，應不得竟予施行羈押。本\n    案被告有固定居所，顯見其並無逃亡之虞，亦無事實足認為\n    有逃亡之虞，不符合刑事訴訟法第一百零一條第一項第一款\n    所定情形，不足以此為其羈押之理由。（四）被告與其父、\n    母唐阿楓及唐張亞娜同住，且被告之父母均已逾半百，被告\n    之父唐阿楓因長期患有高血壓及失眠、焦慮症狀，其母唐張\n    亞娜亦長期患有高血壓、第二型糖尿病、高血脂症、原發性\n    甲狀腺功能亢進及失眠、左輸尿管結石合併左腎急性腎盂腎\n    炎合併菌血症等疾病，有診斷證明書可稽，為人道考量，懇\n    求准予被告具保返家，以盡孝道。（五）被告近日因有蜈蚣\n    鑽進耳中，流膿不止且嚴重影響聽力，有立即詳細檢查耳道\n    、中耳及內耳病況之必要，前經看守所之醫師檢查仍無改善\n    ，有鑑於看守所內醫療器材無法進行精密檢查、又無專門耳\n    科醫師，實無法進行治療。又被告罹有呼吸不順暢之舊疾，\n    於冬季易於復發，常無法吸到氣；且因眼睛眼蛋白功能不佳\n    ，右眼視力不清，有眼睛痛視力下降的情形，非保外治療顯\n    難痊癒，有唐阿楓茂仁診所診斷證明書，唐張亞娜國防醫學\n    三軍總醫院附設民眾診療服務處診斷證明書及戶籍謄本影本\n    等可證。被告有上開疾病，非保外治療顯難痊癒，依刑事訴\n    訟法第一百零四條第三款規定應准予被告具保停止羈押云云\n    。\n三、按羈押之目的，除在於確保刑事偵查、審判程序之完成，或\n    預防反覆實施特定犯罪外，亦有刑事執行保全之目的；又被\n    告應否羈押乃事實審法院之職權，對於被告究竟有無刑事訴\n    訟法第一百零一條、第一百零一條之一所規定之情形，應否\n    羈押，以及羈押後其原因是否仍然存在，有無繼續羈押之必\n    要，均屬有待法院斟酌訴訟進行程度及其他一切情事而為認\n    定之問題，受訴法院自有認定裁量之權。本件聲請人所犯毒\n    品危害防制條例第四條第一項販賣第一級毒品既遂罪，係最\n    輕本刑為無期徒刑之重罪，業經臺灣桃園地方法院於100年3\n    月3日以99年度訴字第833號判處無期徒刑，褫奪公權終身，\n    並尚在本院100年度上訴字第1206號審理中，依客觀、正常\n    之社會通念及刑事訴訟法第一百零一條第一項第三款羈押理\n    由，因重罪相較於輕罪而言，聲請人可能受到的刑罰制裁較\n    為嚴厲，逃亡誘因隨之增加。聲請人既經原審判處無期徒刑\n    ，且褫奪公權終身，罪刑非輕，堪認有逃亡可能性，並可據\n    以認定有相當理由有逃亡之虞，縱共同被告陳佳成業經原審\n    交互詰問完畢並已辯論終結，而無勾串之虞，然亦有刑事訴\n    訟法第一百零一條第一項第一款、第三款所定之情事可執行\n    羈押以保全聲請人將來刑事審判及執行之必要。至被告上開\n    疾病，視力下降等情形，未符非保外治療顯難痊癒之條件；\n    而聲請人謂父母生病，欲盡孝道，非具保停止羈押之法定事\n    由。其羈押原因並未消滅，非予羈押，顯難保全執\n    行，所請具保停止羈押，非有理由，自難准許，應予駁回。\n據上論斷，依刑事訴訟法第220條，裁定如主文。\n中    華    民    國    100    年    4    月  28    日\n                  刑事第六庭審判長法  官  邱同印\n                                  法  官  郭豫珍\n                                  法  官  何信慶\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                  書記官  高柑柏\n中    華    民    國    100    年    4    月  28    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請人即被告因違反毒品危害防制條例罪案件，前經臺\n    灣桃園地方法院訊問後，認為犯罪嫌疑重大，有刑事訴訟法\n    第一百零一條第一項第二款、第三款（亦含同項第一款逃亡\n    之虞）等情形，非予羈押，顯難進行審判或執行，裁定自民\n    國99年10月11日起，執行羈押。\n二、聲請意旨略以：（一）本案與聲請人唐國銘有關聯性之共同\n    被告陳佳成業經原審交互詰問完畢並已辯論終結，已無刑事\n    訴訟法第一百零一條第一項第一款、第二款、第三款所定之\n    情事。（二）依司法院會議解釋釋字第665 號解釋意旨，法\n    律規定羈押刑事被告之要件，須基於維持刑事司法權之有效\n    行使之重大公益要求，並符合比例原則，才得為之。刑事訴\n    訟法第一百零一條第一項所定各款羈押之目的應以保全刑事\n    追訴、審判或執行程序為限。故被告所犯縱為該項第三款之\n    重罪，如無逃亡或滅證導致顯難進行追訴、審判或執行之危\n    險，尚欠缺羈押之必要要件。又基於憲法保障人民身體自由\n    之意旨，被告犯上開條款之罪嫌疑重大者，仍應有相當理由\n    認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等\n    之虞，法院斟酌命該被告具保、責付或限制住居等侵害較小\n    之手段，均不足以確保追訴、審判或執行程序之順利進行，\n    始符合該條款規定，非予羈押，顯難進行追訴、審判或執行\n    之要件。（三）再依刑事訴訟法第一百零一條之二規定，雖\n    有刑事訴訟法第一百零一條之一第一項各款所定之情形，如\n    得逕命具保、責付或限制住居者，應不得竟予施行羈押。本\n    案被告有固定居所，顯見其並無逃亡之虞，亦無事實足認為\n    有逃亡之虞，不符合刑事訴訟法第一百零一條第一項第一款\n    所定情形，不足以此為其羈押之理由。（四）被告與其父、\n    母唐阿楓及唐張亞娜同住，且被告之父母均已逾半百，被告\n    之父唐阿楓因長期患有高血壓及失眠、焦慮症狀，其母唐張\n    亞娜亦長期患有高血壓、第二型糖尿病、高血脂症、原發性\n    甲狀腺功能亢進及失眠、左輸尿管結石合併左腎急性腎盂腎\n    炎合併菌血症等疾病，有診斷證明書可稽，為人道考量，懇\n    求准予被告具保返家，以盡孝道。（五）被告近日因有蜈蚣\n    鑽進耳中，流膿不止且嚴重影響聽力，有立即詳細檢查耳道\n    、中耳及內耳病況之必要，前經看守所之醫師檢查仍無改善\n    ，有鑑於看守所內醫療器材無法進行精密檢查、又無專門耳\n    科醫師，實無法進行治療。又被告罹有呼吸不順暢之舊疾，\n    於冬季易於復發，常無法吸到氣；且因眼睛眼蛋白功能不佳\n    ，右眼視力不清，有眼睛痛視力下降的情形，非保外治療顯\n    難痊癒，有唐阿楓茂仁診所診斷證明書，唐張亞娜國防醫學\n    三軍總醫院附設民眾診療服務處診斷證明書及戶籍謄本影本\n    等可證。被告有上開疾病，非保外治療顯難痊癒，依刑事訴\n    訟法第一百零四條第三款規定應准予被告具保停止羈押云云\n    。\n三、按羈押之目的，除在於確保刑事偵查、審判程序之完成，或\n    預防反覆實施特定犯罪外，亦有刑事執行保全之目的；又被\n    告應否羈押乃事實審法院之職權，對於被告究竟有無刑事訴\n    訟法第一百零一條、第一百零一條之一所規定之情形，應否\n    羈押，以及羈押後其原因是否仍然存在，有無繼續羈押之必\n    要，均屬有待法院斟酌訴訟進行程度及其他一切情事而為認\n    定之問題，受訴法院自有認定裁量之權。本件聲請人所犯毒\n    品危害防制條例第四條第一項販賣第一級毒品既遂罪，係最\n    輕本刑為無期徒刑之重罪，業經臺灣桃園地方法院於100年3\n    月3日以99年度訴字第833號判處無期徒刑，褫奪公權終身，\n    並尚在本院100年度上訴字第1206號審理中，依客觀、正常\n    之社會通念及刑事訴訟法第一百零一條第一項第三款羈押理\n    由，因重罪相較於輕罪而言，聲請人可能受到的刑罰制裁較\n    為嚴厲，逃亡誘因隨之增加。聲請人既經原審判處無期徒刑\n    ，且褫奪公權終身，罪刑非輕，堪認有逃亡可能性，並可據\n    以認定有相當理由有逃亡之虞，縱共同被告陳佳成業經原審\n    交互詰問完畢並已辯論終結，而無勾串之虞，然亦有刑事訴\n    訟法第一百零一條第一項第一款、第三款所定之情事可執行\n    羈押以保全聲請人將來刑事審判及執行之必要。至被告上開\n    疾病，視力下降等情形，未符非保外治療顯難痊癒之條件；\n    而聲請人謂父母生病，欲盡孝道，非具保停止羈押之法定事\n    由。其羈押原因並未消滅，非予羈押，顯難保全執\n    行，所請具保停止羈押，非有理由，自難准許，應予駁回。\n據上論斷，依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度聲字第1170號聲請人即被告唐國銘選任辯護人李明諭律師陳逸華律師上列聲請人因違反毒品危害防制條例案件（100年度上訴字第1206號），聲請具保停止羈押，本院裁定如下：主文聲請駁回。理由一、本件聲請人即被告因違反毒品危害防制條例罪案件，前經臺灣桃園地方法院訊問後，認為犯罪嫌疑重大，有刑事訴訟法第一百零一條第一項第二款、第三款（亦含同項第一款逃亡之虞）等情形，非予羈押，顯難進行審判或執行，裁定自民國99年10月11日起，執行羈押。二、聲請意旨略以：（一）本案與聲請人唐國銘有關聯性之共同被告陳佳成業經原審交互詰問完畢並已辯論終結，已無刑事訴訟法第一百零一條第一項第一款、第二款、第三款所定之情事。（二）依司法院會議解釋釋字第665號解釋意旨，法律規定羈押刑事被告之要件，須基於維持刑事司法權之有效行使之重大公益要求，並符合比例原則，才得為之。刑事訴訟法第一百零一條第一項所定各款羈押之目的應以保全刑事追訴、審判或執行程序為限。故被告所犯縱為該項第三款之重罪，如無逃亡或滅證導致顯難進行追訴、審判或執行之危險，尚欠缺羈押之必要要件。又基於憲法保障人民身體自由之意旨，被告犯上開條款之罪嫌疑重大者，仍應有相當理由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等之虞，法院斟酌命該被告具保、責付或限制住居等侵害較小之手段，均不足以確保追訴、審判或執行程序之順利進行，始符合該條款規定，非予羈押，顯難進行追訴、審判或執行之要件。（三）再依刑事訴訟法第一百零一條之二規定，雖有刑事訴訟法第一百零一條之一第一項各款所定之情形，如得逕命具保、責付或限制住居者，應不得竟予施行羈押。本案被告有固定居所，顯見其並無逃亡之虞，亦無事實足認為有逃亡之虞，不符合刑事訴訟法第一百零一條第一項第一款所定情形，不足以此為其羈押之理由。（四）被告與其父、母唐阿楓及唐張亞娜同住，且被告之父母均已逾半百，被告之父唐阿楓因長期患有高血壓及失眠、焦慮症狀，其母唐張亞娜亦長期患有高血壓、第二型糖尿病、高血脂症、原發性甲狀腺功能亢進及失眠、左輸尿管結石合併左腎急性腎盂腎炎合併菌血症等疾病，有診斷證明書可稽，為人道考量，懇求准予被告具保返家，以盡孝道。（五）被告近日因有蜈蚣鑽進耳中，流膿不止且嚴重影響聽力，有立即詳細檢查耳道、中耳及內耳病況之必要，前經看守所之醫師檢查仍無改善，有鑑於看守所內醫療器材無法進行精密檢查、又無專門耳科醫師，實無法進行治療。又被告罹有呼吸不順暢之舊疾，於冬季易於復發，常無法吸到氣；且因眼睛眼蛋白功能不佳，右眼視力不清，有眼睛痛視力下降的情形，非保外治療顯難痊癒，有唐阿楓茂仁診所診斷證明書，唐張亞娜國防醫學三軍總醫院附設民眾診療服務處診斷證明書及戶籍謄本影本等可證。被告有上開疾病，非保外治療顯難痊癒，依刑事訴訟法第一百零四條第三款規定應准予被告具保停止羈押云云。三、按羈押之目的，除在於確保刑事偵查、審判程序之完成，或預防反覆實施特定犯罪外，亦有刑事執行保全之目的；又被告應否羈押乃事實審法院之職權，對於被告究竟有無刑事訴訟法第一百零一條、第一百零一條之一所規定之情形，應否羈押，以及羈押後其原因是否仍然存在，有無繼續羈押之必要，均屬有待法院斟酌訴訟進行程度及其他一切情事而為認定之問題，受訴法院自有認定裁量之權。本件聲請人所犯毒品危害防制條例第四條第一項販賣第一級毒品既遂罪，係最輕本刑為無期徒刑之重罪，業經臺灣桃園地方法院於100年3月3日以99年度訴字第833號判處無期徒刑，褫奪公權終身，並尚在本院100年度上訴字第1206號審理中，依客觀、正常之社會通念及刑事訴訟法第一百零一條第一項第三款羈押理由，因重罪相較於輕罪而言，聲請人可能受到的刑罰制裁較為嚴厲，逃亡誘因隨之增加。聲請人既經原審判處無期徒刑，且褫奪公權終身，罪刑非輕，堪認有逃亡可能性，並可據以認定有相當理由有逃亡之虞，縱共同被告陳佳成業經原審交互詰問完畢並已辯論終結，而無勾串之虞，然亦有刑事訴訟法第一百零一條第一項第一款、第三款所定之情事可執行羈押以保全聲請人將來刑事審判及執行之必要。至被告上開疾病，視力下降等情形，未符非保外治療顯難痊癒之條件；而聲請人謂父母生病，欲盡孝道，非具保停止羈押之法定事由。其羈押原因並未消滅，非予羈押，顯難保全執行，所請具保停止羈押，非有理由，自難准許，應予駁回。據上論斷，依刑事訴訟法第220條，裁定如主文。中華民國100年4月28日刑事第六庭審判長法官邱同印法官郭豫珍法官何信慶以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官高柑柏中華民國100年4月28日",
  "characters": {
    "judges": [
      "邱同印",
      "郭豫珍",
      "何信慶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "高柑柏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "唐國銘"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:27:43",
  "updated_at": "2016-02-12 09:27:43"
}