{
  "identify": "TPS-100-台上-2073-20110428",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2073",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            一○○年度台上字第二○七三號\n上  訴  人  謝采燕原名謝美鈴.\n選任辯護人  林財生律師\n上列上訴人因偽造文書案件，不服台灣高等法院中華民國九十九\n年十二月三十日第二審判決（九十七年度上訴字第三一五四號，\n起訴案號：台灣桃園地方法院檢察署八十九年度偵字第四九一八\n號、九十年度偵字第七五一、六九二八、九八二九號），提起上\n訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、行使偽造私文書部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人謝采燕（原姓名謝美鈴）上訴意旨略稱：(一)\n、上訴人並未參與如原判決事實欄所示之犯行。又互助會會首與\n會員之權利義務並不相同，而依原判決事實欄所認定之犯罪情節\n，本件係由互助會會首冒名盜標會款，乃原判決或認定上訴人於\n民國八十六年九月間，始應許秋碧等人之要求出名擔任會首，或\n又認定上訴人於八十六年五月二十日，即如原判決附表一編號４\n所示互助會第三次開標時，與許秋碧等人基於共同行使偽造準私\n文書之犯意，而為如原判決事實欄所示之犯行，其事實欄之認定\n記載前後矛盾，於法有違。(二)、原判決認定上訴人有參與互助會\n開標、收取會款，或於倒會後出面善後情事，係依憑證人戴阿幼\n、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述\n各情，為其主要論據之一。然上開證人所證述之內容，或與上訴\n人間無關聯，或僅能證明互助會簿上會首姓名有上訴人，或僅能\n證明互助會開標時上訴人曾在場，或相關證述各情前後不一，均\n不足以證明上訴人有參與上開犯行。乃原判決逕以上開證人相關\n證述各情，為不利於上訴人認定之依據，於法有違。(三)、本件有\n諸多證人陳稱彼等不認識上訴人，亦未指稱係上訴人召募彼等入\n會，復未指陳上訴人有參與開標及收取會款之行為，乃原判決未\n說明該等證人相關證述各情，何以不能為有利於上訴人論斷之理\n由。又上訴人就李徐英子為會首之互助會，從未參與運作而無任\n何關聯，乃原判決逕認上訴人與李徐英子、李冠臻間，互有犯意\n聯絡及行為分擔。復於無明確證據之情形下，逕以上訴人係部分\n互助會之會首，即遽以推論上訴人與許秋碧、許美子等人間，亦\n互有犯意聯絡及行為分擔，於法有違等語。\n惟查：原判決認定上訴人有原判決事實欄所記載，即共同連續行\n使偽造私文書，足以生損害於他人犯行，係以訊據上訴人供承被\n列名為如起訴書附表第四會所示互助會之會首，上訴人雖否認有\n何行使偽造私文書犯行，辯稱：因許秋碧、許美子幫伊清償積欠\n地下錢莊之債務，而與彼等約定由伊繳納嗣後死會之會款，許秋\n碧並僅要求伊擔任起訴書附表第四會所示互助會之會首，嗣因互\n助會倒會後在蔡桂美家中協商債務時，伊遭強逼在互助會簿上簽\n具會首名字，故其他互助會上出現伊為會首之記載，伊不知且未\n參與各該互助會之冒標犯行云云。然查依證人廖嘉新、張美玉、\n林黃金桃、林全榮、林陽對、徐春昭、戴阿幼、廖和、李麗華、\n林蔡桂美、黃寶秀、俞賴秀霞、石寶玉、黃阿賜、陳金葉、方林\n惠美、蘇邱美珠、賴郭阿秀、鄒蕭阿菜、劉清松、黃阿木、林宗\n炫、蘇戴碧霞、徐秋鳳嬌、莊春綢、李麗貞、羅秋虹等人相關證\n述各情，及共同被告許秋碧供稱：如原判決附表一編號１至10、\n12、13所示互助會之會員（下稱系爭互助會），係由伊與上訴人\n、許美子、李徐英子及李冠臻，各自找來之後再共同匯集成會，\n並由彼等個別或共同擔任會首，所有互助會之會首有誰在就是誰\n負責開標，若是共同互助會的會款就是誰在誰收，誰有空就誰收\n等語，暨證人俞賴秀霞、林宗炫、黃寶秀、林蔡桂美、石寶玉、\n黃阿賜、陳金葉、賴郭阿秀、鄒蕭阿菜、劉清松、盧惠郁、徐秋\n鳳嬌、莊春綢、黃阿木、李麗貞等人，所提出彼等各參與互助會\n之會簿所載等情以觀，堪認系爭互助會確係由上訴人與共同被告\n許秋碧、許美子、李冠臻、李清龍、李徐英子等人，或個別或由\n其中部分之人共同擔任會首無訛。依證人戴阿幼、林蔡桂美、黃\n寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述各情，參照共同\n被告許秋碧供述上訴人參與互助會之情形以觀，堪認上訴人確與\n共同被告許秋碧、許美子、李冠臻等人，共同參與互助會之開標\n及收取會款，或於互助會倒會後出面善後等情事。依證人廖和、\n俞賴秀霞、林宗炫、黃寶秀、黃進益、方林惠美、蘇戴碧霞、蘇\n邱美珠、黃郁茜、李麗貞、石寶玉、陳春梅、陳金葉、羅秋虹等\n人相關證述各節，參照俞賴秀霞、林宗炫、黃寶秀、李麗貞、林\n蔡桂美、鄒蕭阿菜、徐邱鳳嬌等人，所提出彼等各參與互助會之\n會簿內載情形，堪認系爭互助會均有如原判決附表一所示之虛列\n會員情事。依證人李麗貞、林宗炫、俞賴秀霞、賴郭阿秀、廖和\n、李麗華、黃寶秀、黃郁茜、蘇戴碧霞、林蔡桂美、何簡英秀、\n黃進益、鄒蕭阿菜、石寶玉、陳金葉、陳春梅等人相關證述各情\n，參照證人俞賴秀霞、林宗炫、黃寶秀、李麗貞、林蔡桂美、鄒\n蕭阿菜、徐邱鳳嬌等人，所提出彼等各參與互助會之會簿內載情\n形，堪認上訴人與共同被告許秋碧等人就系爭互助會，確有如原\n判決附表一所示之冒標情事。依共同被告許美子相關證述各節，\n上訴人與許美子於系爭互助會倒會後，曾同往蔡桂美家中協商解\n決互助會債務，上訴人並簽發本票予蔡桂美等情以觀，堪認上訴\n人確有參與召集互助會情事，且上訴人辯稱：伊遭強逼在互助會\n會簿上簽具會首名字云云，並無可採。上訴人否認辯解各情，無\n非係屬事後卸責之詞，不足採信等情，予以綜合判斷。因而撤銷\n第一審判決，改判論處上訴人共同連續行使偽造私文書，足以生\n損害於他人罪刑，已於判決內說明其所憑之證據及其認定之理由\n。按供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可\n本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證\n據之一部認為真實者予以採取，亦非證據法則所不許。又證據之\n取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之\n職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經\n驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法\n理由。原判決綜合上述各項證據資料，據以認定上訴人確有如原\n判決事實欄所載之犯行等情，乃其採證認事調查職權之合法行使\n，不容任意指為違法。原判決事實欄係認定上訴人與許秋碧等人\n，共同基於行使偽造私文書等之犯意，而為如原判決事實欄所示\n之犯行，其並未認定僅應由會首負行使偽造私文書罪責，上訴意\n旨任意指摘原判決事實欄之認定記載有前後矛盾之違法云云，並\n非有據。且縱認原判決就相關細節之記載未臻詳確，而有微疵，\n然其無礙於上訴人行使偽造私文書犯行之認定，而於判決結果不\n生影響，依刑事訴訟法第三百八十條規定，仍不得據為適法之第\n三審上訴理由。原判決認定上訴人有如原判決事實欄所示之犯行\n，並非單憑證人戴阿幼、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧\n霞、廖和等人相關證述各情，原判決綜合上開各項證據資料，據\n以認定上訴人有如原判決事實欄所示之犯行，並非無據。又原判\n決既採廖和等人不利於上訴人之證述各情，為不利於上訴人認定\n之依據，即認廖和等人其餘供述各節，均不能為有利於上訴人之\n論斷。縱認原判決就廖和等人其餘相關供述各情，未逐句說明其\n為如何斟酌取捨之理由，而有微疵，然於判決之結果並無影響，\n依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上訴\n理由。上訴人徒憑己意或就原判決已有說明之事項，或就原審判\n斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之\n爭執，難謂係適法上訴第三審之理由，其此部分之上訴違背法律\n上之程式，應予駁回。\n二、詐欺取財部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。本件上訴人牽連犯詐欺取\n財部分，原判決認係成立刑法第三百三十九條第一項之罪，核屬\n刑事訴訟法第三百七十六條第四款之案件，依上開說明，既經第\n二審判決，自不得上訴於第三審法院。縱此部分與前述上訴人行\n使偽造私文書部分有牽連關係，為裁判上一罪，但其行使偽造私\n文書部分之上訴為不合法，本院應從程序上予以駁回，而無從為\n實體上判決，對於原不得上訴之此部分，亦無從適用審判不可分\n原則，為實體上審判。上訴人竟復就此部分提起上訴，顯為法所\n不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    四    月  二十八  日\n                      最高法院刑事第一庭\n                          審判長法官  董  明  霈  \n                                法官  張  清  埤  \n                                法官  張  祺  祥  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月    六    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、行使偽造私文書部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人謝采燕（原姓名謝美鈴）上訴意旨略稱：(一)\n、上訴人並未參與如原判決事實欄所示之犯行。又互助會會首與\n會員之權利義務並不相同，而依原判決事實欄所認定之犯罪情節\n，本件係由互助會會首冒名盜標會款，乃原判決或認定上訴人於\n民國八十六年九月間，始應許秋碧等人之要求出名擔任會首，或\n又認定上訴人於八十六年五月二十日，即如原判決附表一編號４\n所示互助會第三次開標時，與許秋碧等人基於共同行使偽造準私\n文書之犯意，而為如原判決事實欄所示之犯行，其事實欄之認定\n記載前後矛盾，於法有違。(二)、原判決認定上訴人有參與互助會\n開標、收取會款，或於倒會後出面善後情事，係依憑證人戴阿幼\n、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述\n各情，為其主要論據之一。然上開證人所證述之內容，或與上訴\n人間無關聯，或僅能證明互助會簿上會首姓名有上訴人，或僅能\n證明互助會開標時上訴人曾在場，或相關證述各情前後不一，均\n不足以證明上訴人有參與上開犯行。乃原判決逕以上開證人相關\n證述各情，為不利於上訴人認定之依據，於法有違。(三)、本件有\n諸多證人陳稱彼等不認識上訴人，亦未指稱係上訴人召募彼等入\n會，復未指陳上訴人有參與開標及收取會款之行為，乃原判決未\n說明該等證人相關證述各情，何以不能為有利於上訴人論斷之理\n由。又上訴人就李徐英子為會首之互助會，從未參與運作而無任\n何關聯，乃原判決逕認上訴人與李徐英子、李冠臻間，互有犯意\n聯絡及行為分擔。復於無明確證據之情形下，逕以上訴人係部分\n互助會之會首，即遽以推論上訴人與許秋碧、許美子等人間，亦\n互有犯意聯絡及行為分擔，於法有違等語。\n惟查：原判決認定上訴人有原判決事實欄所記載，即共同連續行\n使偽造私文書，足以生損害於他人犯行，係以訊據上訴人供承被\n列名為如起訴書附表第四會所示互助會之會首，上訴人雖否認有\n何行使偽造私文書犯行，辯稱：因許秋碧、許美子幫伊清償積欠\n地下錢莊之債務，而與彼等約定由伊繳納嗣後死會之會款，許秋\n碧並僅要求伊擔任起訴書附表第四會所示互助會之會首，嗣因互\n助會倒會後在蔡桂美家中協商債務時，伊遭強逼在互助會簿上簽\n具會首名字，故其他互助會上出現伊為會首之記載，伊不知且未\n參與各該互助會之冒標犯行云云。然查依證人廖嘉新、張美玉、\n林黃金桃、林全榮、林陽對、徐春昭、戴阿幼、廖和、李麗華、\n林蔡桂美、黃寶秀、俞賴秀霞、石寶玉、黃阿賜、陳金葉、方林\n惠美、蘇邱美珠、賴郭阿秀、鄒蕭阿菜、劉清松、黃阿木、林宗\n炫、蘇戴碧霞、徐秋鳳嬌、莊春綢、李麗貞、羅秋虹等人相關證\n述各情，及共同被告許秋碧供稱：如原判決附表一編號１至10、\n12、13所示互助會之會員（下稱系爭互助會），係由伊與上訴人\n、許美子、李徐英子及李冠臻，各自找來之後再共同匯集成會，\n並由彼等個別或共同擔任會首，所有互助會之會首有誰在就是誰\n負責開標，若是共同互助會的會款就是誰在誰收，誰有空就誰收\n等語，暨證人俞賴秀霞、林宗炫、黃寶秀、林蔡桂美、石寶玉、\n黃阿賜、陳金葉、賴郭阿秀、鄒蕭阿菜、劉清松、盧惠郁、徐秋\n鳳嬌、莊春綢、黃阿木、李麗貞等人，所提出彼等各參與互助會\n之會簿所載等情以觀，堪認系爭互助會確係由上訴人與共同被告\n許秋碧、許美子、李冠臻、李清龍、李徐英子等人，或個別或由\n其中部分之人共同擔任會首無訛。依證人戴阿幼、林蔡桂美、黃\n寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述各情，參照共同\n被告許秋碧供述上訴人參與互助會之情形以觀，堪認上訴人確與\n共同被告許秋碧、許美子、李冠臻等人，共同參與互助會之開標\n及收取會款，或於互助會倒會後出面善後等情事。依證人廖和、\n俞賴秀霞、林宗炫、黃寶秀、黃進益、方林惠美、蘇戴碧霞、蘇\n邱美珠、黃郁茜、李麗貞、石寶玉、陳春梅、陳金葉、羅秋虹等\n人相關證述各節，參照俞賴秀霞、林宗炫、黃寶秀、李麗貞、林\n蔡桂美、鄒蕭阿菜、徐邱鳳嬌等人，所提出彼等各參與互助會之\n會簿內載情形，堪認系爭互助會均有如原判決附表一所示之虛列\n會員情事。依證人李麗貞、林宗炫、俞賴秀霞、賴郭阿秀、廖和\n、李麗華、黃寶秀、黃郁茜、蘇戴碧霞、林蔡桂美、何簡英秀、\n黃進益、鄒蕭阿菜、石寶玉、陳金葉、陳春梅等人相關證述各情\n，參照證人俞賴秀霞、林宗炫、黃寶秀、李麗貞、林蔡桂美、鄒\n蕭阿菜、徐邱鳳嬌等人，所提出彼等各參與互助會之會簿內載情\n形，堪認上訴人與共同被告許秋碧等人就系爭互助會，確有如原\n判決附表一所示之冒標情事。依共同被告許美子相關證述各節，\n上訴人與許美子於系爭互助會倒會後，曾同往蔡桂美家中協商解\n決互助會債務，上訴人並簽發本票予蔡桂美等情以觀，堪認上訴\n人確有參與召集互助會情事，且上訴人辯稱：伊遭強逼在互助會\n會簿上簽具會首名字云云，並無可採。上訴人否認辯解各情，無\n非係屬事後卸責之詞，不足採信等情，予以綜合判斷。因而撤銷\n第一審判決，改判論處上訴人共同連續行使偽造私文書，足以生\n損害於他人罪刑，已於判決內說明其所憑之證據及其認定之理由\n。按供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可\n本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證\n據之一部認為真實者予以採取，亦非證據法則所不許。又證據之\n取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之\n職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經\n驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法\n理由。原判決綜合上述各項證據資料，據以認定上訴人確有如原\n判決事實欄所載之犯行等情，乃其採證認事調查職權之合法行使\n，不容任意指為違法。原判決事實欄係認定上訴人與許秋碧等人\n，共同基於行使偽造私文書等之犯意，而為如原判決事實欄所示\n之犯行，其並未認定僅應由會首負行使偽造私文書罪責，上訴意\n旨任意指摘原判決事實欄之認定記載有前後矛盾之違法云云，並\n非有據。且縱認原判決就相關細節之記載未臻詳確，而有微疵，\n然其無礙於上訴人行使偽造私文書犯行之認定，而於判決結果不\n生影響，依刑事訴訟法第三百八十條規定，仍不得據為適法之第\n三審上訴理由。原判決認定上訴人有如原判決事實欄所示之犯行\n，並非單憑證人戴阿幼、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧\n霞、廖和等人相關證述各情，原判決綜合上開各項證據資料，據\n以認定上訴人有如原判決事實欄所示之犯行，並非無據。又原判\n決既採廖和等人不利於上訴人之證述各情，為不利於上訴人認定\n之依據，即認廖和等人其餘供述各節，均不能為有利於上訴人之\n論斷。縱認原判決就廖和等人其餘相關供述各情，未逐句說明其\n為如何斟酌取捨之理由，而有微疵，然於判決之結果並無影響，\n依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上訴\n理由。上訴人徒憑己意或就原判決已有說明之事項，或就原審判\n斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之\n爭執，難謂係適法上訴第三審之理由，其此部分之上訴違背法律\n上之程式，應予駁回。\n二、詐欺取財部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。本件上訴人牽連犯詐欺取\n財部分，原判決認係成立刑法第三百三十九條第一項之罪，核屬\n刑事訴訟法第三百七十六條第四款之案件，依上開說明，既經第\n二審判決，自不得上訴於第三審法院。縱此部分與前述上訴人行\n使偽造私文書部分有牽連關係，為裁判上一罪，但其行使偽造私\n文書部分之上訴為不合法，本院應從程序上予以駁回，而無從為\n實體上判決，對於原不得上訴之此部分，亦無從適用審判不可分\n原則，為實體上審判。上訴人竟復就此部分提起上訴，顯為法所\n不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二○七三號上訴人謝采燕原名謝美鈴.選任辯護人林財生律師上列上訴人因偽造文書案件，不服台灣高等法院中華民國九十九年十二月三十日第二審判決（九十七年度上訴字第三一五四號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第四九一八號、九十年度偵字第七五一、六九二八、九八二九號），提起上訴，本院判決如下：主文上訴駁回。理由一、行使偽造私文書部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人謝采燕（原姓名謝美鈴）上訴意旨略稱：(一)、上訴人並未參與如原判決事實欄所示之犯行。又互助會會首與會員之權利義務並不相同，而依原判決事實欄所認定之犯罪情節，本件係由互助會會首冒名盜標會款，乃原判決或認定上訴人於民國八十六年九月間，始應許秋碧等人之要求出名擔任會首，或又認定上訴人於八十六年五月二十日，即如原判決附表一編號４所示互助會第三次開標時，與許秋碧等人基於共同行使偽造準私文書之犯意，而為如原判決事實欄所示之犯行，其事實欄之認定記載前後矛盾，於法有違。(二)、原判決認定上訴人有參與互助會開標、收取會款，或於倒會後出面善後情事，係依憑證人戴阿幼、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述各情，為其主要論據之一。然上開證人所證述之內容，或與上訴人間無關聯，或僅能證明互助會簿上會首姓名有上訴人，或僅能證明互助會開標時上訴人曾在場，或相關證述各情前後不一，均不足以證明上訴人有參與上開犯行。乃原判決逕以上開證人相關證述各情，為不利於上訴人認定之依據，於法有違。(三)、本件有諸多證人陳稱彼等不認識上訴人，亦未指稱係上訴人召募彼等入會，復未指陳上訴人有參與開標及收取會款之行為，乃原判決未說明該等證人相關證述各情，何以不能為有利於上訴人論斷之理由。又上訴人就李徐英子為會首之互助會，從未參與運作而無任何關聯，乃原判決逕認上訴人與李徐英子、李冠臻間，互有犯意聯絡及行為分擔。復於無明確證據之情形下，逕以上訴人係部分互助會之會首，即遽以推論上訴人與許秋碧、許美子等人間，亦互有犯意聯絡及行為分擔，於法有違等語。惟查：原判決認定上訴人有原判決事實欄所記載，即共同連續行使偽造私文書，足以生損害於他人犯行，係以訊據上訴人供承被列名為如起訴書附表第四會所示互助會之會首，上訴人雖否認有何行使偽造私文書犯行，辯稱：因許秋碧、許美子幫伊清償積欠地下錢莊之債務，而與彼等約定由伊繳納嗣後死會之會款，許秋碧並僅要求伊擔任起訴書附表第四會所示互助會之會首，嗣因互助會倒會後在蔡桂美家中協商債務時，伊遭強逼在互助會簿上簽具會首名字，故其他互助會上出現伊為會首之記載，伊不知且未參與各該互助會之冒標犯行云云。然查依證人廖嘉新、張美玉、林黃金桃、林全榮、林陽對、徐春昭、戴阿幼、廖和、李麗華、林蔡桂美、黃寶秀、俞賴秀霞、石寶玉、黃阿賜、陳金葉、方林惠美、蘇邱美珠、賴郭阿秀、鄒蕭阿菜、劉清松、黃阿木、林宗炫、蘇戴碧霞、徐秋鳳嬌、莊春綢、李麗貞、羅秋虹等人相關證述各情，及共同被告許秋碧供稱：如原判決附表一編號１至10、12、13所示互助會之會員（下稱系爭互助會），係由伊與上訴人、許美子、李徐英子及李冠臻，各自找來之後再共同匯集成會，並由彼等個別或共同擔任會首，所有互助會之會首有誰在就是誰負責開標，若是共同互助會的會款就是誰在誰收，誰有空就誰收等語，暨證人俞賴秀霞、林宗炫、黃寶秀、林蔡桂美、石寶玉、黃阿賜、陳金葉、賴郭阿秀、鄒蕭阿菜、劉清松、盧惠郁、徐秋鳳嬌、莊春綢、黃阿木、李麗貞等人，所提出彼等各參與互助會之會簿所載等情以觀，堪認系爭互助會確係由上訴人與共同被告許秋碧、許美子、李冠臻、李清龍、李徐英子等人，或個別或由其中部分之人共同擔任會首無訛。依證人戴阿幼、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述各情，參照共同被告許秋碧供述上訴人參與互助會之情形以觀，堪認上訴人確與共同被告許秋碧、許美子、李冠臻等人，共同參與互助會之開標及收取會款，或於互助會倒會後出面善後等情事。依證人廖和、俞賴秀霞、林宗炫、黃寶秀、黃進益、方林惠美、蘇戴碧霞、蘇邱美珠、黃郁茜、李麗貞、石寶玉、陳春梅、陳金葉、羅秋虹等人相關證述各節，參照俞賴秀霞、林宗炫、黃寶秀、李麗貞、林蔡桂美、鄒蕭阿菜、徐邱鳳嬌等人，所提出彼等各參與互助會之會簿內載情形，堪認系爭互助會均有如原判決附表一所示之虛列會員情事。依證人李麗貞、林宗炫、俞賴秀霞、賴郭阿秀、廖和、李麗華、黃寶秀、黃郁茜、蘇戴碧霞、林蔡桂美、何簡英秀、黃進益、鄒蕭阿菜、石寶玉、陳金葉、陳春梅等人相關證述各情，參照證人俞賴秀霞、林宗炫、黃寶秀、李麗貞、林蔡桂美、鄒蕭阿菜、徐邱鳳嬌等人，所提出彼等各參與互助會之會簿內載情形，堪認上訴人與共同被告許秋碧等人就系爭互助會，確有如原判決附表一所示之冒標情事。依共同被告許美子相關證述各節，上訴人與許美子於系爭互助會倒會後，曾同往蔡桂美家中協商解決互助會債務，上訴人並簽發本票予蔡桂美等情以觀，堪認上訴人確有參與召集互助會情事，且上訴人辯稱：伊遭強逼在互助會會簿上簽具會首名字云云，並無可採。上訴人否認辯解各情，無非係屬事後卸責之詞，不足採信等情，予以綜合判斷。因而撤銷第一審判決，改判論處上訴人共同連續行使偽造私文書，足以生損害於他人罪刑，已於判決內說明其所憑之證據及其認定之理由。按供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之一部認為真實者予以採取，亦非證據法則所不許。又證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合上述各項證據資料，據以認定上訴人確有如原判決事實欄所載之犯行等情，乃其採證認事調查職權之合法行使，不容任意指為違法。原判決事實欄係認定上訴人與許秋碧等人，共同基於行使偽造私文書等之犯意，而為如原判決事實欄所示之犯行，其並未認定僅應由會首負行使偽造私文書罪責，上訴意旨任意指摘原判決事實欄之認定記載有前後矛盾之違法云云，並非有據。且縱認原判決就相關細節之記載未臻詳確，而有微疵，然其無礙於上訴人行使偽造私文書犯行之認定，而於判決結果不生影響，依刑事訴訟法第三百八十條規定，仍不得據為適法之第三審上訴理由。原判決認定上訴人有如原判決事實欄所示之犯行，並非單憑證人戴阿幼、林蔡桂美、黃寶秀、俞賴秀霞、蘇戴碧霞、廖和等人相關證述各情，原判決綜合上開各項證據資料，據以認定上訴人有如原判決事實欄所示之犯行，並非無據。又原判決既採廖和等人不利於上訴人之證述各情，為不利於上訴人認定之依據，即認廖和等人其餘供述各節，均不能為有利於上訴人之論斷。縱認原判決就廖和等人其餘相關供述各情，未逐句說明其為如何斟酌取捨之理由，而有微疵，然於判決之結果並無影響，依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上訴理由。上訴人徒憑己意或就原判決已有說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其此部分之上訴違背法律上之程式，應予駁回。二、詐欺取財部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人牽連犯詐欺取財部分，原判決認係成立刑法第三百三十九條第一項之罪，核屬刑事訴訟法第三百七十六條第四款之案件，依上開說明，既經第二審判決，自不得上訴於第三審法院。縱此部分與前述上訴人行使偽造私文書部分有牽連關係，為裁判上一罪，但其行使偽造私文書部分之上訴為不合法，本院應從程序上予以駁回，而無從為實體上判決，對於原不得上訴之此部分，亦無從適用審判不可分原則，為實體上審判。上訴人竟復就此部分提起上訴，顯為法所不許，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年四月二十八日最高法院刑事第一庭審判長法官董明霈法官張清埤法官張祺祥法官張春福法官林勤純本件正本證明與原本無異書記官中華民國一○○年五月六日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林財生"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-28",
  "created_at": "2016-02-12 09:22:01",
  "updated_at": "2016-02-12 09:22:01"
}