{
  "identify": "TPA-93-判-293-20040318-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "293",
  "jcheck": "1",
  "reason": "有關建築事務",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第二九三號\n    上  訴  人  愛樹科技股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  黃章典律師\n                張哲倫律師\n    被 上訴 人  臺北縣汐止市公所\n    代  表  人  乙○○\n右當事人間因有關建築事務事件，上訴人對於中華民國九十一年十月一日臺北高等行\n政法院九十年度訴字第四○一五號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人在原審起訴主張：上訴人向上洲實業股份有限公司承租坐落臺北縣汐止市\n○○段社后頂小段二九○之二及二九○之二三地號之土地及廠房，於其土地上興建圍\n牆以利使用，因由該公司之代表人黃錦文向被上訴人申請雜項執照，被上訴人未經實\n地調查，誤以上開圍牆建於既有道路上，以八十九年六月十三日八九北縣汐建字第一\n二四三一號函否准申請，顯屬違法。上訴人基於租賃權就上開土地享有使用、收益及\n事實上處分等權利，因原處分將致圍牆被拆，影響租賃權，因以利害關係人地位提起\n訴願。訴願決定竟以上訴人非原處分之相對人，無法律上之利害關係為由，不受理訴\n願，亦屬違法等等，求為撤銷訴願決定及原處分，並命被上訴人為核准雜項執照申請\n之處分之判決。\n被上訴人未於原審答辯。\n原審以：按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或\n法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為\n行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第五條第二項定有明文。\n依本條項提起課予義務之訴者，須由主張向中央或地方機關依法提出申請案，遭駁回\n經訴願而未獲救濟之人提起，始有原告當事人適格。非依法申請行政機關為處分之人\n，要無以利害關係人身分提起課予義務之訴之適格。此觀行政訴訟法第五條規定課予\n義務之訴並無如同法第四條第三項撤銷之訴得由利害關係人提起之規定自明。本件上\n訴人起訴之聲明為請求撤銷訴願決定及原處分，並命被上訴人為核准雜項執照申請之\n處分，核係行政訴訟法第五條規定之課予義務之訴。依其陳訴之事實，上訴人向上洲\n實業股份有限公司承租台北縣汐止市○○段社后頂小段二九○之二及二九○之二三地\n號土地及廠房，於承租土地上興建圍牆，以利土地使用，遂由上洲實業股份有限公司\n之代表人黃錦文向被上訴人申請雜項執照建造圍牆，不料遭被上訴人否准。可知上訴\n人非依法申請核發執照之人，參考前揭說明，上訴人依行政訴訟法第五條第二項提起\n課予義務之訴，顯為當事人不適格，起訴在法律上顯無理由等情，因而不經言詞辯論\n，判決駁回上訴人之訴。經核尚無不合。\n按提起行政訴訟法第五條第二項課以義務訴訟，其聲明依法文所示，以表明請求判決\n被告機關應為行政處分或應為特定內容之行政處分為已足。雖該類型訴訟之提起適狀\n，有拒絕申請之行政處分存在，於提起課以義務訴訟為聲明時，多先請求撤銷違法之\n行政處分。然就同一依法申請案，如認應依申請為行政處分，當然須撤銷拒絕在先之\n行政處分，請求撤銷拒絕之行政處分，實為請求應為行政處分之當然成分，縱均於起\n訴時聲明，仍屬一課以義務訴訟，而無另一獨立之撤銷訴訟相並存。審查其起訴之當\n事人是否適格，應依課以義務訴訟決之，無論斷是否具備撤銷訴訟當事人適格之必要\n。查原判決已論述上訴人提起者為行政訴訟法第五條第二項課以義務訴訟，不具提起\n該訴訟之當事人適格等情甚詳，依上說明，不須論斷是否具備撤銷訴訟之當事人適格\n。上訴意旨指為未予論究，有理由不備之違法，並不可採。又依法申請之案件經行政\n機關拒絕，並未變動現存之法律事實，不致直接影響第三人之法律上地位，除依法申\n請之人循序提起課以義務訴訟外，第三人無從居於利害關係人地位提起課以義務訴訟\n。本件上訴人在上開承租之土地上興建圍牆，由土地所有權人黃錦文向被上訴人申請\n雜項執照被拒，原判決認為上訴人非利害關係人，提起行政訴訟法第五條第二項之課\n以義務訴訟為當事人不適格，參考上述說明，實屬正當。查被上訴人否准黃錦文之申\n請案，與上訴人已興建圍牆原來之適法與否狀態無關，無致生該圍牆被拆除之法律上\n效果。上訴人謂為影響其租賃權，其為利害關係人，也非可採。所指本院認有利害關\n係之判決例，係就撤銷訴訟所為，且與本件情形亦不相同，難資為本件應認為有利害\n關係之依據。從而上訴意旨執以指摘原判決違誤，求予廢棄，為無理由，上訴應予駁\n回。\n據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第\n三項前段，判決如主文。\n中    華    民    國    九十三      年      三        月      十八      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n                                         法  官      蔡  進  田\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      三        月    二十二      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人在原審起訴主張：上訴人向上洲實業股份有限公司承租坐落臺北縣汐止市\n○○段社后頂小段二九○之二及二九○之二三地號之土地及廠房，於其土地上興建圍\n牆以利使用，因由該公司之代表人黃錦文向被上訴人申請雜項執照，被上訴人未經實\n地調查，誤以上開圍牆建於既有道路上，以八十九年六月十三日八九北縣汐建字第一\n二四三一號函否准申請，顯屬違法。上訴人基於租賃權就上開土地享有使用、收益及\n事實上處分等權利，因原處分將致圍牆被拆，影響租賃權，因以利害關係人地位提起\n訴願。訴願決定竟以上訴人非原處分之相對人，無法律上之利害關係為由，不受理訴\n願，亦屬違法等等，求為撤銷訴願決定及原處分，並命被上訴人為核准雜項執照申請\n之處分之判決。\n被上訴人未於原審答辯。\n原審以：按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或\n法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為\n行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第五條第二項定有明文。\n依本條項提起課予義務之訴者，須由主張向中央或地方機關依法提出申請案，遭駁回\n經訴願而未獲救濟之人提起，始有原告當事人適格。非依法申請行政機關為處分之人\n，要無以利害關係人身分提起課予義務之訴之適格。此觀行政訴訟法第五條規定課予\n義務之訴並無如同法第四條第三項撤銷之訴得由利害關係人提起之規定自明。本件上\n訴人起訴之聲明為請求撤銷訴願決定及原處分，並命被上訴人為核准雜項執照申請之\n處分，核係行政訴訟法第五條規定之課予義務之訴。依其陳訴之事實，上訴人向上洲\n實業股份有限公司承租台北縣汐止市○○段社后頂小段二九○之二及二九○之二三地\n號土地及廠房，於承租土地上興建圍牆，以利土地使用，遂由上洲實業股份有限公司\n之代表人黃錦文向被上訴人申請雜項執照建造圍牆，不料遭被上訴人否准。可知上訴\n人非依法申請核發執照之人，參考前揭說明，上訴人依行政訴訟法第五條第二項提起\n課予義務之訴，顯為當事人不適格，起訴在法律上顯無理由等情，因而不經言詞辯論\n，判決駁回上訴人之訴。經核尚無不合。\n按提起行政訴訟法第五條第二項課以義務訴訟，其聲明依法文所示，以表明請求判決\n被告機關應為行政處分或應為特定內容之行政處分為已足。雖該類型訴訟之提起適狀\n，有拒絕申請之行政處分存在，於提起課以義務訴訟為聲明時，多先請求撤銷違法之\n行政處分。然就同一依法申請案，如認應依申請為行政處分，當然須撤銷拒絕在先之\n行政處分，請求撤銷拒絕之行政處分，實為請求應為行政處分之當然成分，縱均於起\n訴時聲明，仍屬一課以義務訴訟，而無另一獨立之撤銷訴訟相並存。審查其起訴之當\n事人是否適格，應依課以義務訴訟決之，無論斷是否具備撤銷訴訟當事人適格之必要\n。查原判決已論述上訴人提起者為行政訴訟法第五條第二項課以義務訴訟，不具提起\n該訴訟之當事人適格等情甚詳，依上說明，不須論斷是否具備撤銷訴訟之當事人適格\n。上訴意旨指為未予論究，有理由不備之違法，並不可採。又依法申請之案件經行政\n機關拒絕，並未變動現存之法律事實，不致直接影響第三人之法律上地位，除依法申\n請之人循序提起課以義務訴訟外，第三人無從居於利害關係人地位提起課以義務訴訟\n。本件上訴人在上開承租之土地上興建圍牆，由土地所有權人黃錦文向被上訴人申請\n雜項執照被拒，原判決認為上訴人非利害關係人，提起行政訴訟法第五條第二項之課\n以義務訴訟為當事人不適格，參考上述說明，實屬正當。查被上訴人否准黃錦文之申\n請案，與上訴人已興建圍牆原來之適法與否狀態無關，無致生該圍牆被拆除之法律上\n效果。上訴人謂為影響其租賃權，其為利害關係人，也非可採。所指本院認有利害關\n係之判決例，係就撤銷訴訟所為，且與本件情形亦不相同，難資為本件應認為有利害\n關係之依據。從而上訴意旨執以指摘原判決違誤，求予廢棄，為無理由，上訴應予駁\n回。\n據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第\n三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第二九三號上訴人愛樹科技股份有限公司代表人甲○○訴訟代理人黃章典律師張哲倫律師被上訴人臺北縣汐止市公所代表人乙○○右當事人間因有關建築事務事件，上訴人對於中華民國九十一年十月一日臺北高等行政法院九十年度訴字第四○一五號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人在原審起訴主張：上訴人向上洲實業股份有限公司承租坐落臺北縣汐止市○○段社后頂小段二九○之二及二九○之二三地號之土地及廠房，於其土地上興建圍牆以利使用，因由該公司之代表人黃錦文向被上訴人申請雜項執照，被上訴人未經實地調查，誤以上開圍牆建於既有道路上，以八十九年六月十三日八九北縣汐建字第一二四三一號函否准申請，顯屬違法。上訴人基於租賃權就上開土地享有使用、收益及事實上處分等權利，因原處分將致圍牆被拆，影響租賃權，因以利害關係人地位提起訴願。訴願決定竟以上訴人非原處分之相對人，無法律上之利害關係為由，不受理訴願，亦屬違法等等，求為撤銷訴願決定及原處分，並命被上訴人為核准雜項執照申請之處分之判決。被上訴人未於原審答辯。原審以：按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第五條第二項定有明文。依本條項提起課予義務之訴者，須由主張向中央或地方機關依法提出申請案，遭駁回經訴願而未獲救濟之人提起，始有原告當事人適格。非依法申請行政機關為處分之人，要無以利害關係人身分提起課予義務之訴之適格。此觀行政訴訟法第五條規定課予義務之訴並無如同法第四條第三項撤銷之訴得由利害關係人提起之規定自明。本件上訴人起訴之聲明為請求撤銷訴願決定及原處分，並命被上訴人為核准雜項執照申請之處分，核係行政訴訟法第五條規定之課予義務之訴。依其陳訴之事實，上訴人向上洲實業股份有限公司承租台北縣汐止市○○段社后頂小段二九○之二及二九○之二三地號土地及廠房，於承租土地上興建圍牆，以利土地使用，遂由上洲實業股份有限公司之代表人黃錦文向被上訴人申請雜項執照建造圍牆，不料遭被上訴人否准。可知上訴人非依法申請核發執照之人，參考前揭說明，上訴人依行政訴訟法第五條第二項提起課予義務之訴，顯為當事人不適格，起訴在法律上顯無理由等情，因而不經言詞辯論，判決駁回上訴人之訴。經核尚無不合。按提起行政訴訟法第五條第二項課以義務訴訟，其聲明依法文所示，以表明請求判決被告機關應為行政處分或應為特定內容之行政處分為已足。雖該類型訴訟之提起適狀，有拒絕申請之行政處分存在，於提起課以義務訴訟為聲明時，多先請求撤銷違法之行政處分。然就同一依法申請案，如認應依申請為行政處分，當然須撤銷拒絕在先之行政處分，請求撤銷拒絕之行政處分，實為請求應為行政處分之當然成分，縱均於起訴時聲明，仍屬一課以義務訴訟，而無另一獨立之撤銷訴訟相並存。審查其起訴之當事人是否適格，應依課以義務訴訟決之，無論斷是否具備撤銷訴訟當事人適格之必要。查原判決已論述上訴人提起者為行政訴訟法第五條第二項課以義務訴訟，不具提起該訴訟之當事人適格等情甚詳，依上說明，不須論斷是否具備撤銷訴訟之當事人適格。上訴意旨指為未予論究，有理由不備之違法，並不可採。又依法申請之案件經行政機關拒絕，並未變動現存之法律事實，不致直接影響第三人之法律上地位，除依法申請之人循序提起課以義務訴訟外，第三人無從居於利害關係人地位提起課以義務訴訟。本件上訴人在上開承租之土地上興建圍牆，由土地所有權人黃錦文向被上訴人申請雜項執照被拒，原判決認為上訴人非利害關係人，提起行政訴訟法第五條第二項之課以義務訴訟為當事人不適格，參考上述說明，實屬正當。查被上訴人否准黃錦文之申請案，與上訴人已興建圍牆原來之適法與否狀態無關，無致生該圍牆被拆除之法律上效果。上訴人謂為影響其租賃權，其為利害關係人，也非可採。所指本院認有利害關係之判決例，係就撤銷訴訟所為，且與本件情形亦不相同，難資為本件應認為有利害關係之依據。從而上訴意旨執以指摘原判決違誤，求予廢棄，為無理由，上訴應予駁回。據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年三月十八日最高行政法院第一庭審判長法官黃綠星法官劉鑫楨法官吳明鴻法官蔡進田法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年三月二十二日",
  "characters": {
    "judges": [
      "黃綠星",
      "劉鑫楨",
      "吳明鴻",
      "蔡進田",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃章典",
      "張哲倫"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-18",
  "created_at": "2016-02-06 10:00:46",
  "updated_at": "2016-02-06 10:00:46"
}