{
  "identify": "TPD-93-訴-604-20040318-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "604",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決                          九十三年度訴字第六０四號\n    原      告  中國國際商業銀行股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  甲○○\n    被      告  丁○○\n    訴訟代理人  戊○○\n    被      告  視強科技股份有限公司\n    法定代理人  乙○○\n右當事人間請求清償借款事件，本院於民國九十三年三月四日言詞辯論終結，判決如\n左：\n    主    文\n被告應連帶給付原告新臺幣壹佰陸拾萬貳仟肆佰肆拾玖元，及自民國九十二年十月\n二十一日起至清償日止，按年息百分之七點六二五計算之利息，並自民國九十二年十\n一月二十一日起至九十三年五月二十日止，按年息千分之六點六二五，自民國九十三\n年五月二十一日起至清償日止，按年息百分之一點三二五計算之違約金。\n訴訟費用由被告連帶負擔。\n本判決於原告以新臺幣伍拾肆萬元為被告供擔保後，得假執行。\n    事    實\n壹、原告方面：\n一、聲明：除供擔保金額外，如主文所示。\n二、陳述：\n(一)、被告視強科技股份有限公司（下稱被告視強公司）邀同被告丁○○為連帶保證人\n    ，於民國九十二年四月二十一日與原告中國國際商業銀行簽訂授信約定書及綜合\n    授信契約書，雙方約定於總額新臺幣（下同）二百萬元範圍內，被告視強公司得\n    憑約定方式及文件向原告申請動用，利息按原告基準利率加百分之三機動計息（\n    現為百分之六點六二五）。遲延還本或付息時，除仍按上開利率計息外，本金自\n    到期日起，利息自繳息日起，逾期在六個月以內者，按上開利率百分之十，逾期\n    在六個月以上者，按上開利率百分之二十加計違約金，如未依約清償本金時，除\n    前項違約金外並應依本借款之約定利率加百分之一計付遲延利息。\n(二)、嗣被告視強公司於九十二年四月二十四日、四月二十五日、四月二十八日、四月\n    二十九日及五月六日，分別向原告借款五十五萬元、七十七萬零七十元、二十二\n    萬五百九十八元、三十八萬八千七百四十四元及七萬元等五筆，總計一百九十九\n    萬九千四百十二元，雙方約定清償期限為借款五十五萬元及七萬元部分，自動用\n    日起一百二十天內償還，其餘三筆借款部分，自原告墊付日起一百八十天內清償\n    ；詎料被告視強公司自九十二年七月二十一日起即未繳付利息，且已於九十二年\n    七月十八日經票據交換所公告為拒絕往來戶，依兩造授信約定書第九條之約定，\n    被告視強公司對原告所負之一切債務，視為全部到期，經以被告於原告之存款四\n    十萬三百五十二元沖抵本金三十六萬六千九百六十三元及自九十二年七月二十一\n    日起至十月二十日止之利息計三萬三千三百八十九元後，尚欠本金一百六十三萬\n    二千四百四十九元，及自九十二年十月二十一日起至清償日之利息、遲延利息與\n    違約金迄未清償，而被告丁○○為連帶保證人，自應負連帶清償責任。爰依消費\n    借貸、連帶保證關係起訴請求如聲明所示。\n三、證據：提出授信約定書一份、綜合授信契約書一份、連帶保證書一份、放款帳號\n    歷史資料一紙、借款支用申請書二份、開發國內不可撤銷信用狀請書三份（均影\n    本）等件為證。\n貳、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：自認原告主張之事實，洽談和解中。\n    理    由\n一、本件原告主張之事實，已據其提出授信約定書、綜合授信契約書、連帶保證書、\n    放款帳號歷史資料、借款支用申請書、開發國內不可撤銷信用狀請書等件為證，\n    復為被告所自認，自堪信為真實。\n二、按消費借貸之借用人應於約定期限內，返還與借用物種類、品質、數量相同之物\n    ，民法第四百七十八條前段定有明文；又所謂連帶保證，係指保證人與主債務人\n    就債務之履行，對於債權人各負全部給付之責任者而言，是連帶保證債務之債權\n    人得同時或先後向保證人為一部或全部給付之請求（最高法院四十五年臺上字第\n    一四二六號判例、七十七年臺上字第一七七二號判決參照）。再按遲延之債務，\n    以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較\n    高者，仍從其約定利率；當事人得約定債務人於債務不履行時，應支付違約金，\n    民法第二百三十三條第一項、第二百五十條第一項分別定有明文。查本件被告視\n    強公司向原告之借款未依約清償，喪失期限利益、視為全部到期，而被告丁○○\n    應負連帶保證之債務，均已如前述，揆諸前開說明及規定，被告等自應負連帶清\n    償責任。\n三、從而，原告依消費借貸、連帶保證法律關係請求被告連帶給付如主文第一項所示\n    之金額，為有理由。\n四、原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定相當之擔保金額，予以\n    准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第八十五條第二項、第三百九\n    十條第二項，判決如主文。\n中      華      民      國    九十三    年      三      月    十八      日\n                                  民事第六庭審判長法  官   林惠瑜\n                                                  法  官   郭美杏\n                                                  法  官   姚念慈\n右為正本係照原本作成。\n如不服本判決應於送達後二十日內依對造人數檢具繕本向本院提出上訴狀上訴於臺灣\n高等法院。\n中      華      民      國    九十三    年      三      月    十八      日\n                                                  書記官   朱俶伶\n",
  "structure": {
    "main": "被告應連帶給付原告新臺幣壹佰陸拾萬貳仟肆佰肆拾玖元，及自民國九十二年十月\n二十一日起至清償日止，按年息百分之七點六二五計算之利息，並自民國九十二年十\n一月二十一日起至九十三年五月二十日止，按年息千分之六點六二五，自民國九十三\n年五月二十一日起至清償日止，按年息百分之一點三二五計算之違約金。\n訴訟費用由被告連帶負擔。\n本判決於原告以新臺幣伍拾肆萬元為被告供擔保後，得假執行。",
    "fact": "壹、原告方面：\n一、聲明：除供擔保金額外，如主文所示。\n二、陳述：\n(一)、被告視強科技股份有限公司（下稱被告視強公司）邀同被告丁○○為連帶保證人\n    ，於民國九十二年四月二十一日與原告中國國際商業銀行簽訂授信約定書及綜合\n    授信契約書，雙方約定於總額新臺幣（下同）二百萬元範圍內，被告視強公司得\n    憑約定方式及文件向原告申請動用，利息按原告基準利率加百分之三機動計息（\n    現為百分之六點六二五）。遲延還本或付息時，除仍按上開利率計息外，本金自\n    到期日起，利息自繳息日起，逾期在六個月以內者，按上開利率百分之十，逾期\n    在六個月以上者，按上開利率百分之二十加計違約金，如未依約清償本金時，除\n    前項違約金外並應依本借款之約定利率加百分之一計付遲延利息。\n(二)、嗣被告視強公司於九十二年四月二十四日、四月二十五日、四月二十八日、四月\n    二十九日及五月六日，分別向原告借款五十五萬元、七十七萬零七十元、二十二\n    萬五百九十八元、三十八萬八千七百四十四元及七萬元等五筆，總計一百九十九\n    萬九千四百十二元，雙方約定清償期限為借款五十五萬元及七萬元部分，自動用\n    日起一百二十天內償還，其餘三筆借款部分，自原告墊付日起一百八十天內清償\n    ；詎料被告視強公司自九十二年七月二十一日起即未繳付利息，且已於九十二年\n    七月十八日經票據交換所公告為拒絕往來戶，依兩造授信約定書第九條之約定，\n    被告視強公司對原告所負之一切債務，視為全部到期，經以被告於原告之存款四\n    十萬三百五十二元沖抵本金三十六萬六千九百六十三元及自九十二年七月二十一\n    日起至十月二十日止之利息計三萬三千三百八十九元後，尚欠本金一百六十三萬\n    二千四百四十九元，及自九十二年十月二十一日起至清償日之利息、遲延利息與\n    違約金迄未清償，而被告丁○○為連帶保證人，自應負連帶清償責任。爰依消費\n    借貸、連帶保證關係起訴請求如聲明所示。\n三、證據：提出授信約定書一份、綜合授信契約書一份、連帶保證書一份、放款帳號\n    歷史資料一紙、借款支用申請書二份、開發國內不可撤銷信用狀請書三份（均影\n    本）等件為證。\n貳、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：自認原告主張之事實，洽談和解中。",
    "reason": "一、本件原告主張之事實，已據其提出授信約定書、綜合授信契約書、連帶保證書、\n    放款帳號歷史資料、借款支用申請書、開發國內不可撤銷信用狀請書等件為證，\n    復為被告所自認，自堪信為真實。\n二、按消費借貸之借用人應於約定期限內，返還與借用物種類、品質、數量相同之物\n    ，民法第四百七十八條前段定有明文；又所謂連帶保證，係指保證人與主債務人\n    就債務之履行，對於債權人各負全部給付之責任者而言，是連帶保證債務之債權\n    人得同時或先後向保證人為一部或全部給付之請求（最高法院四十五年臺上字第\n    一四二六號判例、七十七年臺上字第一七七二號判決參照）。再按遲延之債務，\n    以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較\n    高者，仍從其約定利率；當事人得約定債務人於債務不履行時，應支付違約金，\n    民法第二百三十三條第一項、第二百五十條第一項分別定有明文。查本件被告視\n    強公司向原告之借款未依約清償，喪失期限利益、視為全部到期，而被告丁○○\n    應負連帶保證之債務，均已如前述，揆諸前開說明及規定，被告等自應負連帶清\n    償責任。\n三、從而，原告依消費借貸、連帶保證法律關係請求被告連帶給付如主文第一項所示\n    之金額，為有理由。\n四、原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定相當之擔保金額，予以\n    准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第八十五條第二項、第三百九\n    十條第二項，判決如主文。\n中      華      民      國    九十三    年      三      月    十八      日\n                                  民事第六庭審判長法  官   林惠瑜\n                                                  法  官   郭美杏\n                                                  法  官   姚念慈\n右為正本係照原本作成。\n如不服本判決應於送達後二十日內依對造人數檢具繕本向本院提出上訴狀上訴於臺灣\n高等法院。"
  },
  "search": "臺灣臺北地方法院民事判決九十三年度訴字第六０四號原告中國國際商業銀行股份有限公司法定代理人丙○○訴訟代理人甲○○被告丁○○訴訟代理人戊○○被告視強科技股份有限公司法定代理人乙○○右當事人間請求清償借款事件，本院於民國九十三年三月四日言詞辯論終結，判決如左：主文被告應連帶給付原告新臺幣壹佰陸拾萬貳仟肆佰肆拾玖元，及自民國九十二年十月二十一日起至清償日止，按年息百分之七點六二五計算之利息，並自民國九十二年十一月二十一日起至九十三年五月二十日止，按年息千分之六點六二五，自民國九十三年五月二十一日起至清償日止，按年息百分之一點三二五計算之違約金。訴訟費用由被告連帶負擔。本判決於原告以新臺幣伍拾肆萬元為被告供擔保後，得假執行。事實壹、原告方面：一、聲明：除供擔保金額外，如主文所示。二、陳述：(一)、被告視強科技股份有限公司（下稱被告視強公司）邀同被告丁○○為連帶保證人，於民國九十二年四月二十一日與原告中國國際商業銀行簽訂授信約定書及綜合授信契約書，雙方約定於總額新臺幣（下同）二百萬元範圍內，被告視強公司得憑約定方式及文件向原告申請動用，利息按原告基準利率加百分之三機動計息（現為百分之六點六二五）。遲延還本或付息時，除仍按上開利率計息外，本金自到期日起，利息自繳息日起，逾期在六個月以內者，按上開利率百分之十，逾期在六個月以上者，按上開利率百分之二十加計違約金，如未依約清償本金時，除前項違約金外並應依本借款之約定利率加百分之一計付遲延利息。(二)、嗣被告視強公司於九十二年四月二十四日、四月二十五日、四月二十八日、四月二十九日及五月六日，分別向原告借款五十五萬元、七十七萬零七十元、二十二萬五百九十八元、三十八萬八千七百四十四元及七萬元等五筆，總計一百九十九萬九千四百十二元，雙方約定清償期限為借款五十五萬元及七萬元部分，自動用日起一百二十天內償還，其餘三筆借款部分，自原告墊付日起一百八十天內清償；詎料被告視強公司自九十二年七月二十一日起即未繳付利息，且已於九十二年七月十八日經票據交換所公告為拒絕往來戶，依兩造授信約定書第九條之約定，被告視強公司對原告所負之一切債務，視為全部到期，經以被告於原告之存款四十萬三百五十二元沖抵本金三十六萬六千九百六十三元及自九十二年七月二十一日起至十月二十日止之利息計三萬三千三百八十九元後，尚欠本金一百六十三萬二千四百四十九元，及自九十二年十月二十一日起至清償日之利息、遲延利息與違約金迄未清償，而被告丁○○為連帶保證人，自應負連帶清償責任。爰依消費借貸、連帶保證關係起訴請求如聲明所示。三、證據：提出授信約定書一份、綜合授信契約書一份、連帶保證書一份、放款帳號歷史資料一紙、借款支用申請書二份、開發國內不可撤銷信用狀請書三份（均影本）等件為證。貳、被告方面：一、聲明：駁回原告之訴。二、陳述：自認原告主張之事實，洽談和解中。理由一、本件原告主張之事實，已據其提出授信約定書、綜合授信契約書、連帶保證書、放款帳號歷史資料、借款支用申請書、開發國內不可撤銷信用狀請書等件為證，復為被告所自認，自堪信為真實。二、按消費借貸之借用人應於約定期限內，返還與借用物種類、品質、數量相同之物，民法第四百七十八條前段定有明文；又所謂連帶保證，係指保證人與主債務人就債務之履行，對於債權人各負全部給付之責任者而言，是連帶保證債務之債權人得同時或先後向保證人為一部或全部給付之請求（最高法院四十五年臺上字第一四二六號判例、七十七年臺上字第一七七二號判決參照）。再按遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率；當事人得約定債務人於債務不履行時，應支付違約金，民法第二百三十三條第一項、第二百五十條第一項分別定有明文。查本件被告視強公司向原告之借款未依約清償，喪失期限利益、視為全部到期，而被告丁○○應負連帶保證之債務，均已如前述，揆諸前開說明及規定，被告等自應負連帶清償責任。三、從而，原告依消費借貸、連帶保證法律關係請求被告連帶給付如主文第一項所示之金額，為有理由。四、原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定相當之擔保金額，予以准許。五、據上論結，本件原告之訴為有理由，依民事訴訟法第八十五條第二項、第三百九十條第二項，判決如主文。中華民國九十三年三月十八日民事第六庭審判長法官林惠瑜法官郭美杏法官姚念慈右為正本係照原本作成。如不服本判決應於送達後二十日內依對造人數檢具繕本向本院提出上訴狀上訴於臺灣高等法院。中華民國九十三年三月十八日書記官朱俶伶",
  "characters": {
    "judges": [
      "林惠瑜",
      "郭美杏",
      "姚念慈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "朱俶伶"
    ],
    "plaintiffs": [
      "中國國際商業銀行股份有限公司"
    ],
    "defendants": [
      "丁○○",
      "視強科技股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-18",
  "created_at": "2016-02-06 09:59:46",
  "updated_at": "2016-02-06 09:59:46"
}