{
  "identify": "TPH-93-交上訴-14-20040317-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交上訴",
  "number": "14",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣高等法院刑事判決                            九十三年度交上訴字第一四號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n右上訴人，因被告公共危險案件，不服臺灣板橋地方法院，九十二年度交訴字第一四\n七號，中華民國九十二年十二月三日第一審判決（起訴案號：臺灣板橋地方法院檢察\n署九十二年度偵字第一一一四二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○於民國九十二年四月二十四日十七時三十分許，駕駛車牌號碼為ＷＳＪ︱\n    六一六號輕機車（起訴誤載為重型機車），沿臺北縣永和市○○路○段由北往南\n    方向行駛，途經臺北縣永和市○○路○段一八五號前，應注意汽車行駛時，駕駛\n    人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施及超車時，欲\n    超越同一車道之前車時，須先按鳴喇叭二單響或變換燈光一次，依當時情形，並\n    無不能注意情事，竟疏未注意，貿然由左側超越同向在道路右側由乙○○所騎乘\n    之腳踏車，致輕機車右前方把手勾絆乙○○背於左側手臂之包包及其腳踏車左手\n    把，乙○○因而人車倒地，受有右足踝、右小腿、右手拇指挫傷等傷害。甲○○\n    明知汽車駕駛人駕駛汽車肇事致人受傷或死亡，應採取救護或其他必要措施，並\n    向警察機關報告，不得駛離，竟未下車察看，迅速駕車駛離現場而逃逸。嗣經被\n    害人乙○○記下車牌號碼而報警循線查獲。\n二、案經乙○○訴由臺北縣政府警察局永和分局報請臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據上訴人即被告甲○○矢口否認有上開公共危險等犯行，辯稱：伊沒有肇事逃\n    逸；當天伊有經過復興商工，伊無法確定時間，伊沒有跟告訴人乙○○發生擦撞\n    ，伊不認識乙○○小姐；伊該日行經該地時，該處為直行雙向單線道路，伊沒有\n    印象前方有腳踏車，且一直靠右行駛，沒有超越任何車輛；伊認為應是其他機車\n    自其左方超車致其摔倒受傷；伊沒有在原告的左後方，沒有超車，沒有違規之行\n    為，沒有看到有任何腳踏車，沒有肇事，不知道有車禍事故，亦沒有停頓注視云\n    云。\n二、經查，右揭事實，業據被告甲○○於警詢時自白其於上開肇事時地與告訴人即被\n    害人乙○○發生車禍，復於九十二年十月二十七日原審審理時供稱：「我跑掉是\n    不知道我撞到被害人我才離開，事後是有人跟我說我才知道，被害人是我撞傷的\n    沒錯」、「因為告訴人一直都沒有說出和解的金額，我們無法和解，出車禍之後\n    我們都一直找和解的機構，但是告訴人都沒有提出金額，我們都是負責的態度，\n    當時我騎機車就一直往前騎，直到警察通知我，我才知道告訴人受傷」、「我向\n    告訴人道歉，但賠償我願付三萬元」、「我不知告訴人已經受傷了，不是故意逃\n    逸的」等語，核與告訴人於警詢時、檢察官偵查中及原審審理時所指述之情節相\n    符，復據證人黃法華於檢察官偵查中結證稱：「當時我開車載我妻（下午五時許\n    ），在經過我家附近（中正路與秀朗路口）時，現場我看到有腳踏車及「蕭」（\n    即乙○○）被別人扶起來，至於「蕭」車倒何方向我忘了」等語及證人即警員陳\n    啟明結證稱：「（撞之方向）應是左邊來之撞力，所以會往右倒」等語明確，並\n    有道路交通事故調查報告表（一）、（二）、補充資料表、甲○○是否自首調查\n    報告表、臺北縣政府警察局舉發違反道路交通管理事件通知單、甲○○之汽車駕\n    駛執照影本、車籍作業系統︱查詢認可資料、慶生堂中醫診所診斷證明書各一份\n    、採證照片十二張附卷可稽。且被害人乙○○確因本件車禍而受有右足踝、右小\n    腿、右手拇指挫傷等傷害等情，亦有上開診斷證明書在卷可憑。被告所辯其未肇\n    事致告訴人受傷，尚無可採。矧本件車禍發生後，肇事車輛逃逸，係由被害人記\n    下車牌號碼而報警循線查獲，且為被告所不爭執，復參被告之性別、年紀、身材\n    、體型及其所有之上開車輛亦與被害人所指肇事者之性別、年紀、身材、體型、\n    肇事車輛之車型、顏色相符，且本件事故發生之隔日旋即由警方依被害人所提供\n    之車牌號碼而迅速查獲本件肇事車輛及被告供明其確於肇事當時駕駛該車輛行經\n    該路段，而被告於九十二年八月六日檢察官偵查中同意測謊，嗣至法務部調查局\n    時卻拒絕接受測謊，被告顯然不願接受測謊等情，亦有法務部調查局九十二年八\n    月九日調科參字第０九二００二六九０九０號函一份附卷可稽。綜上，被告所駕\n    駛之上開輕機車確係肇事車輛至明。至被告雖表示其有精神官能症云云，並提出\n    永和振興醫院普通診斷證明書一紙為證。惟按刑法上之心神喪失與精神耗弱，應\n    依行為時精神障礙程度之強弱而定，如行為時之精神，對外界事務全然缺乏知覺\n    理會及判斷作用而無自由決定意思之能力者，為心神喪失；如此項能力，並非完\n    全喪失，僅較普通人之平均程度顯然減退者，則為精神耗弱，最高法院二十六年\n    度渝上字第二三七號判例著有明文。本件被告依上開診斷證明書內容觀之，其所\n    患之慢性精神分裂症，規則門診治療中，顯見被告之病情係穩定控制中，且被告\n    於應訊時，亦冷靜客觀對答無礙，更自行撰擬並提出刑事答辯狀，參以被告對於\n    案發當時之肇事經過及行駛之路徑均能清楚描述等情，應認其於本件行為時，對\n    於外界事務之知覺理會及判斷作用均屬正常，而無心神喪失或精神耗弱之情形，\n    併予明。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施\n    ；汽車超車及讓車時，欲超越同一車道之前車時，須先按鳴喇叭二單響或變換燈\n    光一次，但不得連續密集按鳴喇叭或變換燈光迫使前車允讓，道路交通安全規則\n    第九十四條第三項、第一百零一條第三款定有明文。查被告於上開時地駕駛上開\n    輕機車，應注意遵守上開規定，且按當時情形，並無不能注意之情事，竟疏未注\n    意而肇事，致被害人乙○○受有傷害，為有過失。被告之過失行為與被害人乙○\n    ○之受有傷害結果間復有相當因果關係。事證明確，被告之犯行應堪認定。\n三、核被告所為，係犯刑法第二百八十四條第一項前段（起訴書漏載前段）之過失傷\n    害罪及第一百八十五條之四之駕駛動力交通工具肇事，致人受傷而逃逸罪。其所\n    犯上開過失傷害罪及駕駛動力交通工具肇事，致人受傷而逃逸罪間，犯意各別，\n    構成要件互異，應分論併罰。\n四、原審以被告罪證明確，本同上見解適用刑法第二百八十四條第一項前段、第一百\n    八十五條之四、第四十一條第一項前段、第五十一條第五款，罰金罰鍰提高標準\n    條例第一條前段、第二條，爰審酌被告並無前科，有本院被告全國前案紀錄表一\n    份在卷足憑，其因一時疏忽，致被害人乙○○受有上開傷害，肇事後復另行起意\n    駕車逃逸，棄置被害人於不顧，增加偵查機關偵辦交通事件之困難，其智識程度\n    、生活狀況、犯罪之動機、目的、手段、過失程度、犯罪所生之危害、犯罪後猶\n    飾詞狡辯之態度及被告迄未與被害人達成民事和解並賠償損失等一切情狀，分別\n    就過失傷害罪，處有期徒刑三月，就駕駛肇事逃逸罪，處有期徒刑六月，併定應\n    執行有期徒刑八月，並諭知易科罰金折算標準示懲，其認事用法，均無不合，被\n    告上訴意旨否認犯罪，檢察官上訴意旨以原審未能審酌被告犯後態度不佳等情，\n    均指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官吳慎志到庭執行職務。\n中      華      民      國    九十三    年      三      月     十七     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  許  國  宏\n                                        法  官  林  勤  純\n                                        法  官  洪  光  燦\n右正本證明與原本無異。\n駕駛肇事逃逸罪部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人\n之人數附繕本）。\n過失傷害部分不得上訴。\n                                        書記官  陳  玉  嬋\n中      華      民      國    九十三    年      三      月     十九     日\n附錄：本案論罪科刑法條全文\n刑法第二百八十四條：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下\n罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n刑法第一百八十五條之四：\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○於民國九十二年四月二十四日十七時三十分許，駕駛車牌號碼為ＷＳＪ︱\n    六一六號輕機車（起訴誤載為重型機車），沿臺北縣永和市○○路○段由北往南\n    方向行駛，途經臺北縣永和市○○路○段一八五號前，應注意汽車行駛時，駕駛\n    人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施及超車時，欲\n    超越同一車道之前車時，須先按鳴喇叭二單響或變換燈光一次，依當時情形，並\n    無不能注意情事，竟疏未注意，貿然由左側超越同向在道路右側由乙○○所騎乘\n    之腳踏車，致輕機車右前方把手勾絆乙○○背於左側手臂之包包及其腳踏車左手\n    把，乙○○因而人車倒地，受有右足踝、右小腿、右手拇指挫傷等傷害。甲○○\n    明知汽車駕駛人駕駛汽車肇事致人受傷或死亡，應採取救護或其他必要措施，並\n    向警察機關報告，不得駛離，竟未下車察看，迅速駕車駛離現場而逃逸。嗣經被\n    害人乙○○記下車牌號碼而報警循線查獲。\n二、案經乙○○訴由臺北縣政府警察局永和分局報請臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○矢口否認有上開公共危險等犯行，辯稱：伊沒有肇事逃\n    逸；當天伊有經過復興商工，伊無法確定時間，伊沒有跟告訴人乙○○發生擦撞\n    ，伊不認識乙○○小姐；伊該日行經該地時，該處為直行雙向單線道路，伊沒有\n    印象前方有腳踏車，且一直靠右行駛，沒有超越任何車輛；伊認為應是其他機車\n    自其左方超車致其摔倒受傷；伊沒有在原告的左後方，沒有超車，沒有違規之行\n    為，沒有看到有任何腳踏車，沒有肇事，不知道有車禍事故，亦沒有停頓注視云\n    云。\n二、經查，右揭事實，業據被告甲○○於警詢時自白其於上開肇事時地與告訴人即被\n    害人乙○○發生車禍，復於九十二年十月二十七日原審審理時供稱：「我跑掉是\n    不知道我撞到被害人我才離開，事後是有人跟我說我才知道，被害人是我撞傷的\n    沒錯」、「因為告訴人一直都沒有說出和解的金額，我們無法和解，出車禍之後\n    我們都一直找和解的機構，但是告訴人都沒有提出金額，我們都是負責的態度，\n    當時我騎機車就一直往前騎，直到警察通知我，我才知道告訴人受傷」、「我向\n    告訴人道歉，但賠償我願付三萬元」、「我不知告訴人已經受傷了，不是故意逃\n    逸的」等語，核與告訴人於警詢時、檢察官偵查中及原審審理時所指述之情節相\n    符，復據證人黃法華於檢察官偵查中結證稱：「當時我開車載我妻（下午五時許\n    ），在經過我家附近（中正路與秀朗路口）時，現場我看到有腳踏車及「蕭」（\n    即乙○○）被別人扶起來，至於「蕭」車倒何方向我忘了」等語及證人即警員陳\n    啟明結證稱：「（撞之方向）應是左邊來之撞力，所以會往右倒」等語明確，並\n    有道路交通事故調查報告表（一）、（二）、補充資料表、甲○○是否自首調查\n    報告表、臺北縣政府警察局舉發違反道路交通管理事件通知單、甲○○之汽車駕\n    駛執照影本、車籍作業系統︱查詢認可資料、慶生堂中醫診所診斷證明書各一份\n    、採證照片十二張附卷可稽。且被害人乙○○確因本件車禍而受有右足踝、右小\n    腿、右手拇指挫傷等傷害等情，亦有上開診斷證明書在卷可憑。被告所辯其未肇\n    事致告訴人受傷，尚無可採。矧本件車禍發生後，肇事車輛逃逸，係由被害人記\n    下車牌號碼而報警循線查獲，且為被告所不爭執，復參被告之性別、年紀、身材\n    、體型及其所有之上開車輛亦與被害人所指肇事者之性別、年紀、身材、體型、\n    肇事車輛之車型、顏色相符，且本件事故發生之隔日旋即由警方依被害人所提供\n    之車牌號碼而迅速查獲本件肇事車輛及被告供明其確於肇事當時駕駛該車輛行經\n    該路段，而被告於九十二年八月六日檢察官偵查中同意測謊，嗣至法務部調查局\n    時卻拒絕接受測謊，被告顯然不願接受測謊等情，亦有法務部調查局九十二年八\n    月九日調科參字第０九二００二六九０九０號函一份附卷可稽。綜上，被告所駕\n    駛之上開輕機車確係肇事車輛至明。至被告雖表示其有精神官能症云云，並提出\n    永和振興醫院普通診斷證明書一紙為證。惟按刑法上之心神喪失與精神耗弱，應\n    依行為時精神障礙程度之強弱而定，如行為時之精神，對外界事務全然缺乏知覺\n    理會及判斷作用而無自由決定意思之能力者，為心神喪失；如此項能力，並非完\n    全喪失，僅較普通人之平均程度顯然減退者，則為精神耗弱，最高法院二十六年\n    度渝上字第二三七號判例著有明文。本件被告依上開診斷證明書內容觀之，其所\n    患之慢性精神分裂症，規則門診治療中，顯見被告之病情係穩定控制中，且被告\n    於應訊時，亦冷靜客觀對答無礙，更自行撰擬並提出刑事答辯狀，參以被告對於\n    案發當時之肇事經過及行駛之路徑均能清楚描述等情，應認其於本件行為時，對\n    於外界事務之知覺理會及判斷作用均屬正常，而無心神喪失或精神耗弱之情形，\n    併予明。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施\n    ；汽車超車及讓車時，欲超越同一車道之前車時，須先按鳴喇叭二單響或變換燈\n    光一次，但不得連續密集按鳴喇叭或變換燈光迫使前車允讓，道路交通安全規則\n    第九十四條第三項、第一百零一條第三款定有明文。查被告於上開時地駕駛上開\n    輕機車，應注意遵守上開規定，且按當時情形，並無不能注意之情事，竟疏未注\n    意而肇事，致被害人乙○○受有傷害，為有過失。被告之過失行為與被害人乙○\n    ○之受有傷害結果間復有相當因果關係。事證明確，被告之犯行應堪認定。\n三、核被告所為，係犯刑法第二百八十四條第一項前段（起訴書漏載前段）之過失傷\n    害罪及第一百八十五條之四之駕駛動力交通工具肇事，致人受傷而逃逸罪。其所\n    犯上開過失傷害罪及駕駛動力交通工具肇事，致人受傷而逃逸罪間，犯意各別，\n    構成要件互異，應分論併罰。\n四、原審以被告罪證明確，本同上見解適用刑法第二百八十四條第一項前段、第一百\n    八十五條之四、第四十一條第一項前段、第五十一條第五款，罰金罰鍰提高標準\n    條例第一條前段、第二條，爰審酌被告並無前科，有本院被告全國前案紀錄表一\n    份在卷足憑，其因一時疏忽，致被害人乙○○受有上開傷害，肇事後復另行起意\n    駕車逃逸，棄置被害人於不顧，增加偵查機關偵辦交通事件之困難，其智識程度\n    、生活狀況、犯罪之動機、目的、手段、過失程度、犯罪所生之危害、犯罪後猶\n    飾詞狡辯之態度及被告迄未與被害人達成民事和解並賠償損失等一切情狀，分別\n    就過失傷害罪，處有期徒刑三月，就駕駛肇事逃逸罪，處有期徒刑六月，併定應\n    執行有期徒刑八月，並諭知易科罰金折算標準示懲，其認事用法，均無不合，被\n    告上訴意旨否認犯罪，檢察官上訴意旨以原審未能審酌被告犯後態度不佳等情，\n    均指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官吳慎志到庭執行職務。\n中      華      民      國    九十三    年      三      月     十七     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  許  國  宏\n                                        法  官  林  勤  純\n                                        法  官  洪  光  燦\n右正本證明與原本無異。\n駕駛肇事逃逸罪部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人\n之人數附繕本）。\n過失傷害部分不得上訴。\n                                        書記官  陳  玉  嬋"
  },
  "search": "臺灣高等法院刑事判決九十三年度交上訴字第一四號上訴人臺灣板橋地方法院檢察署檢察官上訴人即被告甲○○右上訴人，因被告公共危險案件，不服臺灣板橋地方法院，九十二年度交訴字第一四七號，中華民國九十二年十二月三日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十二年度偵字第一一一四二號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○於民國九十二年四月二十四日十七時三十分許，駕駛車牌號碼為ＷＳＪ︱六一六號輕機車（起訴誤載為重型機車），沿臺北縣永和市○○路○段由北往南方向行駛，途經臺北縣永和市○○路○段一八五號前，應注意汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施及超車時，欲超越同一車道之前車時，須先按鳴喇叭二單響或變換燈光一次，依當時情形，並無不能注意情事，竟疏未注意，貿然由左側超越同向在道路右側由乙○○所騎乘之腳踏車，致輕機車右前方把手勾絆乙○○背於左側手臂之包包及其腳踏車左手把，乙○○因而人車倒地，受有右足踝、右小腿、右手拇指挫傷等傷害。甲○○明知汽車駕駛人駕駛汽車肇事致人受傷或死亡，應採取救護或其他必要措施，並向警察機關報告，不得駛離，竟未下車察看，迅速駕車駛離現場而逃逸。嗣經被害人乙○○記下車牌號碼而報警循線查獲。二、案經乙○○訴由臺北縣政府警察局永和分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○矢口否認有上開公共危險等犯行，辯稱：伊沒有肇事逃逸；當天伊有經過復興商工，伊無法確定時間，伊沒有跟告訴人乙○○發生擦撞，伊不認識乙○○小姐；伊該日行經該地時，該處為直行雙向單線道路，伊沒有印象前方有腳踏車，且一直靠右行駛，沒有超越任何車輛；伊認為應是其他機車自其左方超車致其摔倒受傷；伊沒有在原告的左後方，沒有超車，沒有違規之行為，沒有看到有任何腳踏車，沒有肇事，不知道有車禍事故，亦沒有停頓注視云云。二、經查，右揭事實，業據被告甲○○於警詢時自白其於上開肇事時地與告訴人即被害人乙○○發生車禍，復於九十二年十月二十七日原審審理時供稱：「我跑掉是不知道我撞到被害人我才離開，事後是有人跟我說我才知道，被害人是我撞傷的沒錯」、「因為告訴人一直都沒有說出和解的金額，我們無法和解，出車禍之後我們都一直找和解的機構，但是告訴人都沒有提出金額，我們都是負責的態度，當時我騎機車就一直往前騎，直到警察通知我，我才知道告訴人受傷」、「我向告訴人道歉，但賠償我願付三萬元」、「我不知告訴人已經受傷了，不是故意逃逸的」等語，核與告訴人於警詢時、檢察官偵查中及原審審理時所指述之情節相符，復據證人黃法華於檢察官偵查中結證稱：「當時我開車載我妻（下午五時許），在經過我家附近（中正路與秀朗路口）時，現場我看到有腳踏車及「蕭」（即乙○○）被別人扶起來，至於「蕭」車倒何方向我忘了」等語及證人即警員陳啟明結證稱：「（撞之方向）應是左邊來之撞力，所以會往右倒」等語明確，並有道路交通事故調查報告表（一）、（二）、補充資料表、甲○○是否自首調查報告表、臺北縣政府警察局舉發違反道路交通管理事件通知單、甲○○之汽車駕駛執照影本、車籍作業系統︱查詢認可資料、慶生堂中醫診所診斷證明書各一份、採證照片十二張附卷可稽。且被害人乙○○確因本件車禍而受有右足踝、右小腿、右手拇指挫傷等傷害等情，亦有上開診斷證明書在卷可憑。被告所辯其未肇事致告訴人受傷，尚無可採。矧本件車禍發生後，肇事車輛逃逸，係由被害人記下車牌號碼而報警循線查獲，且為被告所不爭執，復參被告之性別、年紀、身材、體型及其所有之上開車輛亦與被害人所指肇事者之性別、年紀、身材、體型、肇事車輛之車型、顏色相符，且本件事故發生之隔日旋即由警方依被害人所提供之車牌號碼而迅速查獲本件肇事車輛及被告供明其確於肇事當時駕駛該車輛行經該路段，而被告於九十二年八月六日檢察官偵查中同意測謊，嗣至法務部調查局時卻拒絕接受測謊，被告顯然不願接受測謊等情，亦有法務部調查局九十二年八月九日調科參字第０九二００二六九０九０號函一份附卷可稽。綜上，被告所駕駛之上開輕機車確係肇事車輛至明。至被告雖表示其有精神官能症云云，並提出永和振興醫院普通診斷證明書一紙為證。惟按刑法上之心神喪失與精神耗弱，應依行為時精神障礙程度之強弱而定，如行為時之精神，對外界事務全然缺乏知覺理會及判斷作用而無自由決定意思之能力者，為心神喪失；如此項能力，並非完全喪失，僅較普通人之平均程度顯然減退者，則為精神耗弱，最高法院二十六年度渝上字第二三七號判例著有明文。本件被告依上開診斷證明書內容觀之，其所患之慢性精神分裂症，規則門診治療中，顯見被告之病情係穩定控制中，且被告於應訊時，亦冷靜客觀對答無礙，更自行撰擬並提出刑事答辯狀，參以被告對於案發當時之肇事經過及行駛之路徑均能清楚描述等情，應認其於本件行為時，對於外界事務之知覺理會及判斷作用均屬正常，而無心神喪失或精神耗弱之情形，併予明。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；汽車超車及讓車時，欲超越同一車道之前車時，須先按鳴喇叭二單響或變換燈光一次，但不得連續密集按鳴喇叭或變換燈光迫使前車允讓，道路交通安全規則第九十四條第三項、第一百零一條第三款定有明文。查被告於上開時地駕駛上開輕機車，應注意遵守上開規定，且按當時情形，並無不能注意之情事，竟疏未注意而肇事，致被害人乙○○受有傷害，為有過失。被告之過失行為與被害人乙○○之受有傷害結果間復有相當因果關係。事證明確，被告之犯行應堪認定。三、核被告所為，係犯刑法第二百八十四條第一項前段（起訴書漏載前段）之過失傷害罪及第一百八十五條之四之駕駛動力交通工具肇事，致人受傷而逃逸罪。其所犯上開過失傷害罪及駕駛動力交通工具肇事，致人受傷而逃逸罪間，犯意各別，構成要件互異，應分論併罰。四、原審以被告罪證明確，本同上見解適用刑法第二百八十四條第一項前段、第一百八十五條之四、第四十一條第一項前段、第五十一條第五款，罰金罰鍰提高標準條例第一條前段、第二條，爰審酌被告並無前科，有本院被告全國前案紀錄表一份在卷足憑，其因一時疏忽，致被害人乙○○受有上開傷害，肇事後復另行起意駕車逃逸，棄置被害人於不顧，增加偵查機關偵辦交通事件之困難，其智識程度、生活狀況、犯罪之動機、目的、手段、過失程度、犯罪所生之危害、犯罪後猶飾詞狡辯之態度及被告迄未與被害人達成民事和解並賠償損失等一切情狀，分別就過失傷害罪，處有期徒刑三月，就駕駛肇事逃逸罪，處有期徒刑六月，併定應執行有期徒刑八月，並諭知易科罰金折算標準示懲，其認事用法，均無不合，被告上訴意旨否認犯罪，檢察官上訴意旨以原審未能審酌被告犯後態度不佳等情，均指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官吳慎志到庭執行職務。中華民國九十三年三月十七日臺灣高等法院交通法庭審判長法官許國宏法官林勤純法官洪光燦右正本證明與原本無異。駕駛肇事逃逸罪部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。過失傷害部分不得上訴。書記官陳玉嬋中華民國九十三年三月十九日附錄：本案論罪科刑法條全文刑法第二百八十四條：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。刑法第一百八十五條之四：駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "許國宏",
      "林勤純",
      "洪光燦"
    ],
    "prosecutors": [
      "吳慎志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉嬋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-17",
  "created_at": "2016-02-06 09:59:40",
  "updated_at": "2016-02-06 09:59:40"
}