{
  "identify": "TPS-93-台上-1364-20040318",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "1364",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              九十三年度台上字第一三六四號\n    上   訴   人  台灣高等法院台南分院檢察署檢察官\n    上訴人即被告  甲○○\n                          在.\n右上訴人等因被告殺人案件，檢察官不服台灣高等法院台南分院中華民國九十二年十\n月十五日第二審判決︵九十二年度上重訴字第九二七號，起訴案號：台灣嘉義地方法\n院檢察署九十一年度偵字第四一五二、四二一四、四三一二、五四五四號︶，提起上\n訴，被告部分經原審法院依職權逕送本院審判，視為被告已提起上訴，本院判決如左\n：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決撤銷第一審關於上訴人即被告（以下簡稱被告）甲○○部分之科刑判決︵\n處死刑，褫奪公權終身︶，改判依牽連犯從一重論處該被告強盜故意殺人罪刑︵處無\n期徒刑，褫奪公權終身︶，固非無見。\n惟查：一、牽連犯之方法行為與目的行為或原因行為與結果行為，須具有不可分離、\n直接、密切之關係，始足當之；若所犯二罪，僅有偶然之方法或結果之機會關係者，\n尚不得謂為牽連犯。又殺人後遺棄屍體，以圖滅跡，固得認係殺人之結果，而依刑法\n第五十五條後段從一重處斷，然其遺棄屍體如別有目的，即與殺人後為湮滅罪證起見\n而為遺棄之情形不同，應各獨立論罪︵本院十八年上字第三五六號、十八年非字第五\n號判例意旨參照︶。本件原判決以被告所為係犯刑法第三百三十二條第一項之強盜殺\n人罪、第二百四十七條之遺棄屍體罪及同法第二百十六條、第二百十條之行使偽造私\n文書罪、第三百三十九條第一項之詐欺取財罪、第三百三十九條之二第一項利用自動\n付款設備詐欺罪，所犯上開五罪間，有方法、目的之牽連關係，應從一重之強盜殺人\n罪處斷。而依原判決事實之認定，被告係因急需用錢，向被害人蔡佩怡借款新台幣五\n萬元︵下同︶，被害人只允借五千元，見被害人皮包內尚有千元鈔數十張，竟起意強\n盜，出手強取被害人之皮包，因被害人激烈反抗，乃起意殺人，以投宿旅館床上枕頭\n強力悶住被害人口鼻，致其窒息死亡，復於搜刮房內被害人之財物得手後，因恐事發\n遭刑事追訴及無法順利領取蔡女前開存款，而起意遺棄屍體，下樓前往五金行購得大\n型萬能塑膠桶一個，返回上址，將被害人屍體裝入桶內，於行經嘉義市博愛陸橋時，\n將該裝有被害人屍體之萬能塑膠桶丟落橋下排水溝內遺棄屍體以滅跡，翌日與其前女\n友余珊萍，基於共同之概括犯意聯絡，前往台中市向上郵局，偽造被害人名義申請書\n及收據，持以向該郵局領得提款卡，再以冒領之新提款卡，利用提款機前後提領共三\n十五萬五千元等情；且被告於警詢供稱，其將被害人殺害並翻找其皮包內財物後，發\n現其存款簿內有三十幾萬之存款，及﹁我本來想馬上離開，但是我想屍體在現場，如\n果我離開後被人發現屍體，我就無法去提領蔡女的存款，因為我真的很缺錢﹂，嗣於\n檢察官訊問時仍供稱：﹁她死後，我翻她的皮包帶走她的存摺、印章、身分證、駕照\n及房間內的音響，因為我看到她存摺內存款不少，我怕事發，提領不到錢，所以才買\n桶子棄屍﹂各等語︵見本案嘉市警一刑字第一七一六號卷第五頁，第四一五二號偵查\n卷第三十五頁︶。如果無訛，被告於殺人並搜刮屋內財物行為完成後，既本欲離去，\n因見被害人存摺內有三十餘萬元之存款，為提領該存摺內款項，始另行起意遺棄屍體\n，則其遺棄屍體究竟係另為順利提領被害人存摺內款項之目的，抑係在於殺人滅跡？\n且其殺人完成後，何以與其後之遺棄屍體等各罪間仍有不可分離之直接、密切之關係\n，而非僅有偶然之方法或結果之機會關係？俱非無詳求之餘地。原審未遑進一步查明\n審認，遽以被告所犯上開各罪間均有牽連犯之裁判上一罪關係，而從一重之強盜殺人\n罪處斷，自嫌理由欠備。二、原判決認定被告與余珊萍冒用被害人之名義，至台中市\n向上郵局申領提款卡，使該郵局承辦人員陷於錯誤而交付新提款卡一張，被告此部分\n所為成立刑法第二百十六條、第二百十條之行使偽造私文書罪及第三百三十九條第一\n項之詐欺取財罪等情。準此，該新領取得之提款卡，自屬被告所有因犯罪所得之物。\n而該郵局提款卡，似於案發後經警方在被告所有ＲＰ｜九四一一號自用小客車內起獲\n，並予以扣案，經被告供明，及有警方之搜索扣押筆錄、照片在卷可稽︵見本案嘉市\n警一刑字第○九一○○○一六三五號卷第二、四十一、四十二、五十三頁︶；原判決\n僅就被告所有供遺棄屍體犯罪所用之萬能塑膠桶一只予以宣告沒收，對於該扣案之金\n融卡未併予沒收，並未說明毋庸沒收之理由，即難認允洽。又陳藍梅收受被告強盜殺\n人取得之行動電話機一支，因無贓物認識，業經檢察官以罪嫌不足予以不起訴處分在\n案︵見本案第四二一四號偵查卷第十四頁︶，原判決事實欄載稱陳藍梅經第一審判處\n有期徒刑六月並諭知易科罰金折算之標準確定云云，與卷內資料不符；另其載稱被告\n向余珊萍佯稱其持有被害人之存摺、印章等物係友人抵償債務之用，並允以二萬元之\n代價說服余珊萍，二人即基於共同意圖為自己不法所有及行使偽造私文書之概括犯意\n聯絡，以被害人名義向郵局冒領提款卡等情，余珊萍如係誤信被告所言，乃同意與被\n告為該冒領提款卡之行為，何以又與被告有偽造文書等犯行之共同犯意聯絡？亦費理\n解，原審就此未予翔實認定及記載，併有可議。以上或為檢察官上訴意旨所指摘，或\n為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      三      月     十八     日\n                              最高法院刑事第十庭\n                                  審判長法官  呂  潮  澤\n                                        法官  白  文  漳\n                                        法官  吳  昆  仁\n                                        法官  孫  增  同\n                                        法官  吳  昭  瑩\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      三      月    二十四    日\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決撤銷第一審關於上訴人即被告（以下簡稱被告）甲○○部分之科刑判決︵\n處死刑，褫奪公權終身︶，改判依牽連犯從一重論處該被告強盜故意殺人罪刑︵處無\n期徒刑，褫奪公權終身︶，固非無見。\n惟查：一、牽連犯之方法行為與目的行為或原因行為與結果行為，須具有不可分離、\n直接、密切之關係，始足當之；若所犯二罪，僅有偶然之方法或結果之機會關係者，\n尚不得謂為牽連犯。又殺人後遺棄屍體，以圖滅跡，固得認係殺人之結果，而依刑法\n第五十五條後段從一重處斷，然其遺棄屍體如別有目的，即與殺人後為湮滅罪證起見\n而為遺棄之情形不同，應各獨立論罪︵本院十八年上字第三五六號、十八年非字第五\n號判例意旨參照︶。本件原判決以被告所為係犯刑法第三百三十二條第一項之強盜殺\n人罪、第二百四十七條之遺棄屍體罪及同法第二百十六條、第二百十條之行使偽造私\n文書罪、第三百三十九條第一項之詐欺取財罪、第三百三十九條之二第一項利用自動\n付款設備詐欺罪，所犯上開五罪間，有方法、目的之牽連關係，應從一重之強盜殺人\n罪處斷。而依原判決事實之認定，被告係因急需用錢，向被害人蔡佩怡借款新台幣五\n萬元︵下同︶，被害人只允借五千元，見被害人皮包內尚有千元鈔數十張，竟起意強\n盜，出手強取被害人之皮包，因被害人激烈反抗，乃起意殺人，以投宿旅館床上枕頭\n強力悶住被害人口鼻，致其窒息死亡，復於搜刮房內被害人之財物得手後，因恐事發\n遭刑事追訴及無法順利領取蔡女前開存款，而起意遺棄屍體，下樓前往五金行購得大\n型萬能塑膠桶一個，返回上址，將被害人屍體裝入桶內，於行經嘉義市博愛陸橋時，\n將該裝有被害人屍體之萬能塑膠桶丟落橋下排水溝內遺棄屍體以滅跡，翌日與其前女\n友余珊萍，基於共同之概括犯意聯絡，前往台中市向上郵局，偽造被害人名義申請書\n及收據，持以向該郵局領得提款卡，再以冒領之新提款卡，利用提款機前後提領共三\n十五萬五千元等情；且被告於警詢供稱，其將被害人殺害並翻找其皮包內財物後，發\n現其存款簿內有三十幾萬之存款，及﹁我本來想馬上離開，但是我想屍體在現場，如\n果我離開後被人發現屍體，我就無法去提領蔡女的存款，因為我真的很缺錢﹂，嗣於\n檢察官訊問時仍供稱：﹁她死後，我翻她的皮包帶走她的存摺、印章、身分證、駕照\n及房間內的音響，因為我看到她存摺內存款不少，我怕事發，提領不到錢，所以才買\n桶子棄屍﹂各等語︵見本案嘉市警一刑字第一七一六號卷第五頁，第四一五二號偵查\n卷第三十五頁︶。如果無訛，被告於殺人並搜刮屋內財物行為完成後，既本欲離去，\n因見被害人存摺內有三十餘萬元之存款，為提領該存摺內款項，始另行起意遺棄屍體\n，則其遺棄屍體究竟係另為順利提領被害人存摺內款項之目的，抑係在於殺人滅跡？\n且其殺人完成後，何以與其後之遺棄屍體等各罪間仍有不可分離之直接、密切之關係\n，而非僅有偶然之方法或結果之機會關係？俱非無詳求之餘地。原審未遑進一步查明\n審認，遽以被告所犯上開各罪間均有牽連犯之裁判上一罪關係，而從一重之強盜殺人\n罪處斷，自嫌理由欠備。二、原判決認定被告與余珊萍冒用被害人之名義，至台中市\n向上郵局申領提款卡，使該郵局承辦人員陷於錯誤而交付新提款卡一張，被告此部分\n所為成立刑法第二百十六條、第二百十條之行使偽造私文書罪及第三百三十九條第一\n項之詐欺取財罪等情。準此，該新領取得之提款卡，自屬被告所有因犯罪所得之物。\n而該郵局提款卡，似於案發後經警方在被告所有ＲＰ｜九四一一號自用小客車內起獲\n，並予以扣案，經被告供明，及有警方之搜索扣押筆錄、照片在卷可稽︵見本案嘉市\n警一刑字第○九一○○○一六三五號卷第二、四十一、四十二、五十三頁︶；原判決\n僅就被告所有供遺棄屍體犯罪所用之萬能塑膠桶一只予以宣告沒收，對於該扣案之金\n融卡未併予沒收，並未說明毋庸沒收之理由，即難認允洽。又陳藍梅收受被告強盜殺\n人取得之行動電話機一支，因無贓物認識，業經檢察官以罪嫌不足予以不起訴處分在\n案︵見本案第四二一四號偵查卷第十四頁︶，原判決事實欄載稱陳藍梅經第一審判處\n有期徒刑六月並諭知易科罰金折算之標準確定云云，與卷內資料不符；另其載稱被告\n向余珊萍佯稱其持有被害人之存摺、印章等物係友人抵償債務之用，並允以二萬元之\n代價說服余珊萍，二人即基於共同意圖為自己不法所有及行使偽造私文書之概括犯意\n聯絡，以被害人名義向郵局冒領提款卡等情，余珊萍如係誤信被告所言，乃同意與被\n告為該冒領提款卡之行為，何以又與被告有偽造文書等犯行之共同犯意聯絡？亦費理\n解，原審就此未予翔實認定及記載，併有可議。以上或為檢察官上訴意旨所指摘，或\n為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一三六四號上訴人台灣高等法院台南分院檢察署檢察官上訴人即被告甲○○在.右上訴人等因被告殺人案件，檢察官不服台灣高等法院台南分院中華民國九十二年十月十五日第二審判決︵九十二年度上重訴字第九二七號，起訴案號：台灣嘉義地方法院檢察署九十一年度偵字第四一五二、四二一四、四三一二、五四五四號︶，提起上訴，被告部分經原審法院依職權逕送本院審判，視為被告已提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決撤銷第一審關於上訴人即被告（以下簡稱被告）甲○○部分之科刑判決︵處死刑，褫奪公權終身︶，改判依牽連犯從一重論處該被告強盜故意殺人罪刑︵處無期徒刑，褫奪公權終身︶，固非無見。惟查：一、牽連犯之方法行為與目的行為或原因行為與結果行為，須具有不可分離、直接、密切之關係，始足當之；若所犯二罪，僅有偶然之方法或結果之機會關係者，尚不得謂為牽連犯。又殺人後遺棄屍體，以圖滅跡，固得認係殺人之結果，而依刑法第五十五條後段從一重處斷，然其遺棄屍體如別有目的，即與殺人後為湮滅罪證起見而為遺棄之情形不同，應各獨立論罪︵本院十八年上字第三五六號、十八年非字第五號判例意旨參照︶。本件原判決以被告所為係犯刑法第三百三十二條第一項之強盜殺人罪、第二百四十七條之遺棄屍體罪及同法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項之詐欺取財罪、第三百三十九條之二第一項利用自動付款設備詐欺罪，所犯上開五罪間，有方法、目的之牽連關係，應從一重之強盜殺人罪處斷。而依原判決事實之認定，被告係因急需用錢，向被害人蔡佩怡借款新台幣五萬元︵下同︶，被害人只允借五千元，見被害人皮包內尚有千元鈔數十張，竟起意強盜，出手強取被害人之皮包，因被害人激烈反抗，乃起意殺人，以投宿旅館床上枕頭強力悶住被害人口鼻，致其窒息死亡，復於搜刮房內被害人之財物得手後，因恐事發遭刑事追訴及無法順利領取蔡女前開存款，而起意遺棄屍體，下樓前往五金行購得大型萬能塑膠桶一個，返回上址，將被害人屍體裝入桶內，於行經嘉義市博愛陸橋時，將該裝有被害人屍體之萬能塑膠桶丟落橋下排水溝內遺棄屍體以滅跡，翌日與其前女友余珊萍，基於共同之概括犯意聯絡，前往台中市向上郵局，偽造被害人名義申請書及收據，持以向該郵局領得提款卡，再以冒領之新提款卡，利用提款機前後提領共三十五萬五千元等情；且被告於警詢供稱，其將被害人殺害並翻找其皮包內財物後，發現其存款簿內有三十幾萬之存款，及﹁我本來想馬上離開，但是我想屍體在現場，如果我離開後被人發現屍體，我就無法去提領蔡女的存款，因為我真的很缺錢﹂，嗣於檢察官訊問時仍供稱：﹁她死後，我翻她的皮包帶走她的存摺、印章、身分證、駕照及房間內的音響，因為我看到她存摺內存款不少，我怕事發，提領不到錢，所以才買桶子棄屍﹂各等語︵見本案嘉市警一刑字第一七一六號卷第五頁，第四一五二號偵查卷第三十五頁︶。如果無訛，被告於殺人並搜刮屋內財物行為完成後，既本欲離去，因見被害人存摺內有三十餘萬元之存款，為提領該存摺內款項，始另行起意遺棄屍體，則其遺棄屍體究竟係另為順利提領被害人存摺內款項之目的，抑係在於殺人滅跡？且其殺人完成後，何以與其後之遺棄屍體等各罪間仍有不可分離之直接、密切之關係，而非僅有偶然之方法或結果之機會關係？俱非無詳求之餘地。原審未遑進一步查明審認，遽以被告所犯上開各罪間均有牽連犯之裁判上一罪關係，而從一重之強盜殺人罪處斷，自嫌理由欠備。二、原判決認定被告與余珊萍冒用被害人之名義，至台中市向上郵局申領提款卡，使該郵局承辦人員陷於錯誤而交付新提款卡一張，被告此部分所為成立刑法第二百十六條、第二百十條之行使偽造私文書罪及第三百三十九條第一項之詐欺取財罪等情。準此，該新領取得之提款卡，自屬被告所有因犯罪所得之物。而該郵局提款卡，似於案發後經警方在被告所有ＲＰ｜九四一一號自用小客車內起獲，並予以扣案，經被告供明，及有警方之搜索扣押筆錄、照片在卷可稽︵見本案嘉市警一刑字第○九一○○○一六三五號卷第二、四十一、四十二、五十三頁︶；原判決僅就被告所有供遺棄屍體犯罪所用之萬能塑膠桶一只予以宣告沒收，對於該扣案之金融卡未併予沒收，並未說明毋庸沒收之理由，即難認允洽。又陳藍梅收受被告強盜殺人取得之行動電話機一支，因無贓物認識，業經檢察官以罪嫌不足予以不起訴處分在案︵見本案第四二一四號偵查卷第十四頁︶，原判決事實欄載稱陳藍梅經第一審判處有期徒刑六月並諭知易科罰金折算之標準確定云云，與卷內資料不符；另其載稱被告向余珊萍佯稱其持有被害人之存摺、印章等物係友人抵償債務之用，並允以二萬元之代價說服余珊萍，二人即基於共同意圖為自己不法所有及行使偽造私文書之概括犯意聯絡，以被害人名義向郵局冒領提款卡等情，余珊萍如係誤信被告所言，乃同意與被告為該冒領提款卡之行為，何以又與被告有偽造文書等犯行之共同犯意聯絡？亦費理解，原審就此未予翔實認定及記載，併有可議。以上或為檢察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年三月十八日最高法院刑事第十庭審判長法官呂潮澤法官白文漳法官吳昆仁法官孫增同法官吳昭瑩右正本證明與原本無異書記官中華民國九十三年三月二十四日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-18",
  "created_at": "2016-02-06 10:06:18",
  "updated_at": "2016-02-06 10:06:18"
}