{
  "identify": "TYD-92-訴-1906-20040317-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "1906",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣桃園地方法院民事判決  九十二年度訴字第一九０六號\n    原      告  乙○○\n    訴訟代理人  丙○○\n    被      告  甲○○\n    訴訟代理人  傅雲欽律師\n右當事人間請求清償債務事件，本院於中華民國九十三年三月四日言詞辯論終結，判\n決如左\n    主      文\n被告應給付原告新台幣貳拾壹萬貳仟零貳拾陸元，及自民國九十二年十月十八日起至\n清償日止按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔四分之一，餘由原告負擔。\n本判決第一項得假執行。但被告得以新台幣貳拾壹萬貳仟零貳拾陸元為原告預供擔保\n，免為假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）七十八萬一千七百十一元，及自支付命令\n    送達翌日（民國九十二年十月十八日）起至清償日止，按週年利率百分之五計算\n    之利息，並陳明願供擔保請准宣告假執行。\n二、陳述：被告於八十八年八月間向原告借款二百萬元，約定借款清償期為八十八年\n    十一月二十二日，利息自交付款項起至清償日止依月息二分二厘計算，如逾期清\n    償按每萬元每日加罰二十五元之懲罰性違約金，兩造為擔保系爭借款，被告於八\n    十八年八月十七日就其所有坐落門牌台北縣永和市○○路五０號一層建物其基地\n    設定最高限額二百六十萬元之第二順位抵押權（下稱系爭抵押權），並於八十八\n    年八月二十三日簽發票載金額二百萬元，到期日八十八年十一月二十二日之本票\n    一紙，原告並於八十八年八月二十三日交付被告二百萬元。詎被告除支付自八十\n    八年八月二十三日起至八十八年十一月二十二日依每月二分二厘計算之利息外，\n    逾期並未清償本金。嗣經台灣板橋地方法院強制執行於九十一年九月四日受償借\n    款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十一\n    年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元。\n    再經台灣台北地方法院強制執行於九十二年六月二十三日，尚欠借款本金八十八\n    萬八千四百三十三元全部受償，及自九十一年九月五日起至九十二年六月二十三\n    日止，按週年利率百分之六計算之遲延利息四萬二千六百四十五元。被告所欠借\n    款雖至九十二年六月二十三日已全部清償，惟既逾所定清償期限，自應依約給付\n    每日每萬元加罰二十五元之違約金，惟原告僅請求逾期部分自八十九年十一月二\n    十二日起自九十一年九月四日止依借款本金二百萬元，自九十一年九月五日起至\n    九十二年六月二十三日依尚欠借款本金八十八萬八千四百三十三元，均按每日每\n    萬元加罰五元計算之違約金合計七十八萬一千七百十一元。爰依借貸之法律關係\n    訴如聲明所示。\n三、證據：提出台灣板橋、台北地方法院分配表、本票、土地建築改良物抵押權設定\n    契約書及他項權利證明書影本各一紙為憑。\n乙、被告方面：\n一、聲明：原告之訴及假執行之聲請均駁回，如受不利之判決，願供擔保免為假執行\n    。\n二、陳述：被告係於八十八年八月二十三日向原告借到二百萬元，惟並未約定違約金\n    ，系爭抵押權係於八十八年八月十七日為擔保兩造往來債權而設定之最高限額抵\n    押權，並非對系爭借款特為設定之普通抵押權，而就所擔保債權額度予以限定，\n    至於實際發生之債權額度、清償期、利息及違約金等內容，須視各個實際發生的\n    債務約定內容而定，系爭借款實際並無違約金之約定，系爭抵押權設定登記固有\n    違約金之記載，惟僅為限制抵押權效力範圍，原告尚不得以此即謂系爭借款有違\n    約金之約定。況原告於前所述二次強制執行中均獲償遲延利息，即屬違約金性質\n    ，不得再向被告請求違約金。如認兩造就系爭借款約定違約金，亦係賠償額預定\n    性質而非懲罰性違約金並顯然過高，亦應以一般金融業者之通例計算，即逾期在\n    六個月以內者，按遲延利息利率的百分之十，即年利率百分之０．六，超過六個\n    月者，按上開利率百分之二十，即年利率百分之一．二計算。\n三、證據：提出台灣台北地方法院執行通知及分配表影本各一件為證。\n    理      由\n一、本件原告起訴主張被告於八十八年八月間向原告借款二百萬元，約定借款清償期\n    為八十八年十一月二十二日，如逾期清償按每日每萬元加罰二十五元之懲罰性違\n    約金。詎被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每\n    月二分二厘計算之利息外，逾期並未清償本金。嗣經強制執行先於九十一年九月\n    四日受償借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日\n    起至九十一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百\n    五十六元；再於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三\n    元全部受償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率\n    百分之六計算之遲延利息四萬二千六百四十五元。被告所欠借款雖至九十二年六\n    月二十三日已全部清償，惟既逾所定清償期限，自應依約給付每日每萬元加罰二\n    十五元之違約金，原告僅請求逾期部分自八十九年十一月二十二日起自九十一年\n    九月四日止依借款本金二百萬元，自九十一年九月五日起至九十二年六月二十三\n    日依尚欠借款本金八十八萬八千四百三十三元，均按每日每萬元加罰五元計算之\n    違約金合計七十八萬一千七百十一元等語；被告則以被告係於八十八年八月二十\n    三日向原告借到二百萬元，惟並未約定違約金，系爭最高額抵押權係於八十八年\n    八月十七日係為擔保兩造往來債權而設定，並非對系爭借款特為設定，實際發生\n    之擔保債權數額、清償期、利息或違約金等內容，須視各個實際發生的債務約定\n    內容而定，系爭抵押權設定登記固有違約金之記載，惟僅為限制抵押權效力範圍\n    ，原告尚不得以此即謂系爭借款有違約金之約定。況原告於前所述二次強制執行\n    中均獲償遲延利息，即屬違約金性質，不得再向被告請求違約金。如認兩造就系\n    爭借款約定違約金，亦係賠償額預定性質而非懲罰性違約金並顯然過高等語資為\n    抗辯。\n二、原告主張被告向其借到二百萬元，約定借款清償期為八十八年十一月二十二日，\n    被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每月二分二\n    厘計算之利息外，逾期並未清償本金。嗣經強制執行先於九十一年九月四日受償\n    借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十\n    一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元\n    ；再於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三元全部受\n    償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率百分之六\n    計算之遲延利息四萬二千六百四十五元等情，已為被告所不爭執，並據原告提出\n    台灣板橋、台北地方法院分配表及本票影本各一紙為憑。原告此部分之主張，自\n    為真實可採。\n三、按「當事人得約定債務人於債務不履行時，應支付違約金。違約金，除當事人另\n    有訂定外，視為因不履行而生損害之賠償總額。其約定如債務人不於適當時期或\n    不依適當方法履行債務時，即須支付違約金者，債權人除得請求履行債務外，違\n    約金視為因不於適當時期或不依適當方法履行債務所生損害之賠償總額。」民法\n    第二百五十條定有明文。又按約定之違約金過高者，法院得減至相當之數額。民\n    法第二百五十二條亦有明文。另約定之違約金是否過高，固應就債務人若能如期\n    履行債務時，債權人可得享受之一切利益為衡量標準，而非以僅約定一日之違約\n    金額若干為衡量標準。然是否相當仍須依一般客觀事實、社會經濟狀況及當事人\n    所受損害情形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利\n    益減少其數額。經查，本件原告主張兩造係於八十八年八月間約定系爭借款數額\n    為二百萬元、月息二分二厘，並約定如逾期清償按每日每萬元加罰二十五元之懲\n    罰性違約金，而為擔保系爭借款始簽發本票並設定系爭抵押權等情，雖為被告所\n    否認，並辯稱兩造係先於八十八年八月十七日設定系爭抵押權後，再於八十八年\n    八月二十三日約定借款云云。惟查，系爭抵押權係於八十八年八月十七日設定登\n    記，其額度為二百六十萬元，被告除設定系爭抵押權擔保系爭借款外，並於八十\n    八年八月二十三日簽發票載金額二百萬元，到期日八十八年十一月二十二日之本\n    票一紙，原告並於同日交付借款二百萬元，被告亦自該日起至清償日依月息二分\n    二厘支付利息等情，亦為兩造所不爭執，並有原告提出本票、土地建築改良物抵\n    押權設定契約書及他項權利證明書影本各一紙在卷為憑。又系爭借款數額為二百\n    萬元尚非小額之款項，其利息約定復達月息二分二厘之多，已超越親友間單純資\n    金週轉之性質，而有以謀取利息為目的之營利性質。依一般商業性借貸習慣，就\n    如系爭借款達二百萬元之借貸，雙方多於事前就利息、擔保方式詳為約定，貸與\n    人亦於借用人確實提供擔保後始交付借貸款項，以免謀利不成反賠損成本，鮮少\n    當日約定借貸即交付款項之情形。況被告於辯稱系爭抵押權並非僅為擔保系爭借\n    款而設定云云，經原告否認兩造於系爭抵押權設定後除系爭借款外，並無其他債\n    權、債務關係後，被告並未提出兩造間尚存在其他債權、債務關係之任何證據。\n    另系爭抵押權係於八十八年八月十七日設定登記，本票係於八十八年八月二十三\n    日簽發及原告係於同日交付二百萬元，其間相距不過一周，抵押權之最高限額為\n    二百六十萬元，與系爭借款本金二百萬元加計利息、違約金後之數額相若。本院\n    審酌前情，認原告主張兩造先約定系爭借款利息、擔保及違約金等內容，再於設\n    定系爭抵權後交付款項一事，符合前述商業式借貸之一般社會經驗，顯為可採。\n    被告另辯稱系爭抵押權為最高限額抵押權，係擔保未來發生之債權而非擔保已存\n    在之債權，系爭借款應係於設定後始約定云云，一般抵押權與最高限額抵押權雖\n    常有被告所稱不同之情形，然，最高限額抵押權限定在一定金額之限度內，除擔\n    保在存續期間內將來可能發生之債權外，亦可將現在已發生之債權約定在內。況\n    系爭借款雖在系爭抵押權設定之前約定，然原告係於系爭抵押權存續期間內交付\n    款項，與系爭抵押權為最高限額之性質，並無矛盾之處。本件原告又主張兩造約\n    定前述違約金一事，已據其所提出之土地建築改良物抵押權設定契約書於違約金\n    欄項明載「每逾期一日每萬元每日加罰新台幣二十五元整。」有該抵押權權設定\n    契約書一紙在卷為憑。而所謂最高限額抵押權係指在一定額度內，其抵押權效力\n    除及於所擔保之債權本金，當然包括利息及違約金在內，無特為違約金之登記之\n    必要。兩造既係於約定系爭借款後始設定抵押權，再交付借貸款項，並未另書立\n    借據，應認前述抵押權設定契約書上違約金之約定及記載，除係約明系爭抵押權\n    擔保範圍外，亦應係兩造在未另書立借據情形下，以為系爭借款違約金約定之證\n    明，否則依抵押權之從屬性，如所擔保之系爭借款並無違約金，系爭抵押權縱有\n    違約金之登記，亦無從發生效力，而為無意義之文句，兩造亦無需詳為約定計算\n    標準。原告此部分之主張，亦應認為信實可採。原告再主張系爭借款違約金係懲\n    罰性質一事，已為被告所否認，並辯稱係預定性質之違約金而過高等語，經查，\n    違約金，除當事人另有訂定外，視為因不履行而生損害之賠償總額。惟，原告雖\n    證明系爭借款約定前述違約金，然並未證明兩造間另有約定為懲罰性違約金，該\n    違約金應視為因被告未依約清償而生損害之賠償總額預定。本件依原告所提出抵\n    押權設定契約書所載之約定違約金，為每萬元每日二十五元，違約金高達週年利\n    率百分之九一點二五，參酌系爭借款月息二分二厘，超過法定利率年息百分之二\n    十，依原告出借款項謀取利息之情形，被告未依約清償，原告受有將資金再為出\n    借之利息損失，及系爭借款除設定抵押權外，並由被告簽發同額本票以為擔保，\n    於借貸期間原告已收取前述高額利率，先後二次受償本金及遲延利息，及一般金\n    融業於有不動產擔保之借款利率、逾期清償在利息外，另加計百分十至百分之二\n    十違約金等情，系爭借款違約金之約定顯然過高，本院認應按所欠借款、逾期清\n    償日數，以每萬元每日三元計算違約金，即依週年利率百分之一０點九五為適當\n    。被告逾期清償自八十九年十一月二十二日起自九十一年九月四日止依系爭借款\n    本金二百萬元；自九十一年九月五日起至九十二年六月二十三日依尚欠借款本金\n    八十八萬八千四百三十三元，均按每日每萬三元計算之違約金合計四十六萬九千\n    零二十七元（元以下四捨五入）之違約金。然，本件違約金既為為損害賠償約定\n    之性質，則應視為就因遲延所生之損害，業已依契約預定其賠償，不得更請求遲\n    延利息賠償損害。原告於本件於前述二次強制執行各所受償之遲延利息二十一萬\n    四千三百五十六元及四萬二千六百四十五元合計二十五萬七千零一元，應列入前\n    述違約金之部分而扣除之，即被告尚應給付之違約金為四十六萬九千零二十七元\n    扣除二十五萬七千零一元等於二十一萬二千零二十六元。從而，原告依借貸之法\n    律關係請求被告應給付二十一萬二千零二十六元，及自九十二年十月十八日（支\n    付命令送達翌日）起至清償日止按週年利率百分之五計算之利息，為有理由，應\n    予准許。逾此範圍之請求，為無理由，應予駁回。\n四、本件原告勝訴部分，所命給付之金額未逾五十萬元，爰依職權宣告假執行。被告\n    陳明願供擔保聲請免為假執行，經核於法並無不合，亦酌定相當之擔保金額宣告\n    之。原告其餘假執行之聲請，因訴之駁回而失所依據，亦併予駁回。\n五、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    、第三百八十九條第一項第五款、第三百九十二條，判決如主文\n中      華      民      國    九十三    年      三      月     十七     日\n                                臺灣桃園地方法院民事第一庭\n~B法      官  張天民\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      三      月     十九     日\n~B法院書記官  羅文\n",
  "structure": {
    "main": "被告應給付原告新台幣貳拾壹萬貳仟零貳拾陸元，及自民國九十二年十月十八日起至\n清償日止按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔四分之一，餘由原告負擔。\n本判決第一項得假執行。但被告得以新台幣貳拾壹萬貳仟零貳拾陸元為原告預供擔保\n，免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）七十八萬一千七百十一元，及自支付命令\n    送達翌日（民國九十二年十月十八日）起至清償日止，按週年利率百分之五計算\n    之利息，並陳明願供擔保請准宣告假執行。\n二、陳述：被告於八十八年八月間向原告借款二百萬元，約定借款清償期為八十八年\n    十一月二十二日，利息自交付款項起至清償日止依月息二分二厘計算，如逾期清\n    償按每萬元每日加罰二十五元之懲罰性違約金，兩造為擔保系爭借款，被告於八\n    十八年八月十七日就其所有坐落門牌台北縣永和市○○路五０號一層建物其基地\n    設定最高限額二百六十萬元之第二順位抵押權（下稱系爭抵押權），並於八十八\n    年八月二十三日簽發票載金額二百萬元，到期日八十八年十一月二十二日之本票\n    一紙，原告並於八十八年八月二十三日交付被告二百萬元。詎被告除支付自八十\n    八年八月二十三日起至八十八年十一月二十二日依每月二分二厘計算之利息外，\n    逾期並未清償本金。嗣經台灣板橋地方法院強制執行於九十一年九月四日受償借\n    款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十一\n    年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元。\n    再經台灣台北地方法院強制執行於九十二年六月二十三日，尚欠借款本金八十八\n    萬八千四百三十三元全部受償，及自九十一年九月五日起至九十二年六月二十三\n    日止，按週年利率百分之六計算之遲延利息四萬二千六百四十五元。被告所欠借\n    款雖至九十二年六月二十三日已全部清償，惟既逾所定清償期限，自應依約給付\n    每日每萬元加罰二十五元之違約金，惟原告僅請求逾期部分自八十九年十一月二\n    十二日起自九十一年九月四日止依借款本金二百萬元，自九十一年九月五日起至\n    九十二年六月二十三日依尚欠借款本金八十八萬八千四百三十三元，均按每日每\n    萬元加罰五元計算之違約金合計七十八萬一千七百十一元。爰依借貸之法律關係\n    訴如聲明所示。\n三、證據：提出台灣板橋、台北地方法院分配表、本票、土地建築改良物抵押權設定\n    契約書及他項權利證明書影本各一紙為憑。\n乙、被告方面：\n一、聲明：原告之訴及假執行之聲請均駁回，如受不利之判決，願供擔保免為假執行\n    。\n二、陳述：被告係於八十八年八月二十三日向原告借到二百萬元，惟並未約定違約金\n    ，系爭抵押權係於八十八年八月十七日為擔保兩造往來債權而設定之最高限額抵\n    押權，並非對系爭借款特為設定之普通抵押權，而就所擔保債權額度予以限定，\n    至於實際發生之債權額度、清償期、利息及違約金等內容，須視各個實際發生的\n    債務約定內容而定，系爭借款實際並無違約金之約定，系爭抵押權設定登記固有\n    違約金之記載，惟僅為限制抵押權效力範圍，原告尚不得以此即謂系爭借款有違\n    約金之約定。況原告於前所述二次強制執行中均獲償遲延利息，即屬違約金性質\n    ，不得再向被告請求違約金。如認兩造就系爭借款約定違約金，亦係賠償額預定\n    性質而非懲罰性違約金並顯然過高，亦應以一般金融業者之通例計算，即逾期在\n    六個月以內者，按遲延利息利率的百分之十，即年利率百分之０．六，超過六個\n    月者，按上開利率百分之二十，即年利率百分之一．二計算。\n三、證據：提出台灣台北地方法院執行通知及分配表影本各一件為證。",
    "reason": "一、本件原告起訴主張被告於八十八年八月間向原告借款二百萬元，約定借款清償期\n    為八十八年十一月二十二日，如逾期清償按每日每萬元加罰二十五元之懲罰性違\n    約金。詎被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每\n    月二分二厘計算之利息外，逾期並未清償本金。嗣經強制執行先於九十一年九月\n    四日受償借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日\n    起至九十一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百\n    五十六元；再於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三\n    元全部受償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率\n    百分之六計算之遲延利息四萬二千六百四十五元。被告所欠借款雖至九十二年六\n    月二十三日已全部清償，惟既逾所定清償期限，自應依約給付每日每萬元加罰二\n    十五元之違約金，原告僅請求逾期部分自八十九年十一月二十二日起自九十一年\n    九月四日止依借款本金二百萬元，自九十一年九月五日起至九十二年六月二十三\n    日依尚欠借款本金八十八萬八千四百三十三元，均按每日每萬元加罰五元計算之\n    違約金合計七十八萬一千七百十一元等語；被告則以被告係於八十八年八月二十\n    三日向原告借到二百萬元，惟並未約定違約金，系爭最高額抵押權係於八十八年\n    八月十七日係為擔保兩造往來債權而設定，並非對系爭借款特為設定，實際發生\n    之擔保債權數額、清償期、利息或違約金等內容，須視各個實際發生的債務約定\n    內容而定，系爭抵押權設定登記固有違約金之記載，惟僅為限制抵押權效力範圍\n    ，原告尚不得以此即謂系爭借款有違約金之約定。況原告於前所述二次強制執行\n    中均獲償遲延利息，即屬違約金性質，不得再向被告請求違約金。如認兩造就系\n    爭借款約定違約金，亦係賠償額預定性質而非懲罰性違約金並顯然過高等語資為\n    抗辯。\n二、原告主張被告向其借到二百萬元，約定借款清償期為八十八年十一月二十二日，\n    被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每月二分二\n    厘計算之利息外，逾期並未清償本金。嗣經強制執行先於九十一年九月四日受償\n    借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十\n    一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元\n    ；再於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三元全部受\n    償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率百分之六\n    計算之遲延利息四萬二千六百四十五元等情，已為被告所不爭執，並據原告提出\n    台灣板橋、台北地方法院分配表及本票影本各一紙為憑。原告此部分之主張，自\n    為真實可採。\n三、按「當事人得約定債務人於債務不履行時，應支付違約金。違約金，除當事人另\n    有訂定外，視為因不履行而生損害之賠償總額。其約定如債務人不於適當時期或\n    不依適當方法履行債務時，即須支付違約金者，債權人除得請求履行債務外，違\n    約金視為因不於適當時期或不依適當方法履行債務所生損害之賠償總額。」民法\n    第二百五十條定有明文。又按約定之違約金過高者，法院得減至相當之數額。民\n    法第二百五十二條亦有明文。另約定之違約金是否過高，固應就債務人若能如期\n    履行債務時，債權人可得享受之一切利益為衡量標準，而非以僅約定一日之違約\n    金額若干為衡量標準。然是否相當仍須依一般客觀事實、社會經濟狀況及當事人\n    所受損害情形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利\n    益減少其數額。經查，本件原告主張兩造係於八十八年八月間約定系爭借款數額\n    為二百萬元、月息二分二厘，並約定如逾期清償按每日每萬元加罰二十五元之懲\n    罰性違約金，而為擔保系爭借款始簽發本票並設定系爭抵押權等情，雖為被告所\n    否認，並辯稱兩造係先於八十八年八月十七日設定系爭抵押權後，再於八十八年\n    八月二十三日約定借款云云。惟查，系爭抵押權係於八十八年八月十七日設定登\n    記，其額度為二百六十萬元，被告除設定系爭抵押權擔保系爭借款外，並於八十\n    八年八月二十三日簽發票載金額二百萬元，到期日八十八年十一月二十二日之本\n    票一紙，原告並於同日交付借款二百萬元，被告亦自該日起至清償日依月息二分\n    二厘支付利息等情，亦為兩造所不爭執，並有原告提出本票、土地建築改良物抵\n    押權設定契約書及他項權利證明書影本各一紙在卷為憑。又系爭借款數額為二百\n    萬元尚非小額之款項，其利息約定復達月息二分二厘之多，已超越親友間單純資\n    金週轉之性質，而有以謀取利息為目的之營利性質。依一般商業性借貸習慣，就\n    如系爭借款達二百萬元之借貸，雙方多於事前就利息、擔保方式詳為約定，貸與\n    人亦於借用人確實提供擔保後始交付借貸款項，以免謀利不成反賠損成本，鮮少\n    當日約定借貸即交付款項之情形。況被告於辯稱系爭抵押權並非僅為擔保系爭借\n    款而設定云云，經原告否認兩造於系爭抵押權設定後除系爭借款外，並無其他債\n    權、債務關係後，被告並未提出兩造間尚存在其他債權、債務關係之任何證據。\n    另系爭抵押權係於八十八年八月十七日設定登記，本票係於八十八年八月二十三\n    日簽發及原告係於同日交付二百萬元，其間相距不過一周，抵押權之最高限額為\n    二百六十萬元，與系爭借款本金二百萬元加計利息、違約金後之數額相若。本院\n    審酌前情，認原告主張兩造先約定系爭借款利息、擔保及違約金等內容，再於設\n    定系爭抵權後交付款項一事，符合前述商業式借貸之一般社會經驗，顯為可採。\n    被告另辯稱系爭抵押權為最高限額抵押權，係擔保未來發生之債權而非擔保已存\n    在之債權，系爭借款應係於設定後始約定云云，一般抵押權與最高限額抵押權雖\n    常有被告所稱不同之情形，然，最高限額抵押權限定在一定金額之限度內，除擔\n    保在存續期間內將來可能發生之債權外，亦可將現在已發生之債權約定在內。況\n    系爭借款雖在系爭抵押權設定之前約定，然原告係於系爭抵押權存續期間內交付\n    款項，與系爭抵押權為最高限額之性質，並無矛盾之處。本件原告又主張兩造約\n    定前述違約金一事，已據其所提出之土地建築改良物抵押權設定契約書於違約金\n    欄項明載「每逾期一日每萬元每日加罰新台幣二十五元整。」有該抵押權權設定\n    契約書一紙在卷為憑。而所謂最高限額抵押權係指在一定額度內，其抵押權效力\n    除及於所擔保之債權本金，當然包括利息及違約金在內，無特為違約金之登記之\n    必要。兩造既係於約定系爭借款後始設定抵押權，再交付借貸款項，並未另書立\n    借據，應認前述抵押權設定契約書上違約金之約定及記載，除係約明系爭抵押權\n    擔保範圍外，亦應係兩造在未另書立借據情形下，以為系爭借款違約金約定之證\n    明，否則依抵押權之從屬性，如所擔保之系爭借款並無違約金，系爭抵押權縱有\n    違約金之登記，亦無從發生效力，而為無意義之文句，兩造亦無需詳為約定計算\n    標準。原告此部分之主張，亦應認為信實可採。原告再主張系爭借款違約金係懲\n    罰性質一事，已為被告所否認，並辯稱係預定性質之違約金而過高等語，經查，\n    違約金，除當事人另有訂定外，視為因不履行而生損害之賠償總額。惟，原告雖\n    證明系爭借款約定前述違約金，然並未證明兩造間另有約定為懲罰性違約金，該\n    違約金應視為因被告未依約清償而生損害之賠償總額預定。本件依原告所提出抵\n    押權設定契約書所載之約定違約金，為每萬元每日二十五元，違約金高達週年利\n    率百分之九一點二五，參酌系爭借款月息二分二厘，超過法定利率年息百分之二\n    十，依原告出借款項謀取利息之情形，被告未依約清償，原告受有將資金再為出\n    借之利息損失，及系爭借款除設定抵押權外，並由被告簽發同額本票以為擔保，\n    於借貸期間原告已收取前述高額利率，先後二次受償本金及遲延利息，及一般金\n    融業於有不動產擔保之借款利率、逾期清償在利息外，另加計百分十至百分之二\n    十違約金等情，系爭借款違約金之約定顯然過高，本院認應按所欠借款、逾期清\n    償日數，以每萬元每日三元計算違約金，即依週年利率百分之一０點九五為適當\n    。被告逾期清償自八十九年十一月二十二日起自九十一年九月四日止依系爭借款\n    本金二百萬元；自九十一年九月五日起至九十二年六月二十三日依尚欠借款本金\n    八十八萬八千四百三十三元，均按每日每萬三元計算之違約金合計四十六萬九千\n    零二十七元（元以下四捨五入）之違約金。然，本件違約金既為為損害賠償約定\n    之性質，則應視為就因遲延所生之損害，業已依契約預定其賠償，不得更請求遲\n    延利息賠償損害。原告於本件於前述二次強制執行各所受償之遲延利息二十一萬\n    四千三百五十六元及四萬二千六百四十五元合計二十五萬七千零一元，應列入前\n    述違約金之部分而扣除之，即被告尚應給付之違約金為四十六萬九千零二十七元\n    扣除二十五萬七千零一元等於二十一萬二千零二十六元。從而，原告依借貸之法\n    律關係請求被告應給付二十一萬二千零二十六元，及自九十二年十月十八日（支\n    付命令送達翌日）起至清償日止按週年利率百分之五計算之利息，為有理由，應\n    予准許。逾此範圍之請求，為無理由，應予駁回。\n四、本件原告勝訴部分，所命給付之金額未逾五十萬元，爰依職權宣告假執行。被告\n    陳明願供擔保聲請免為假執行，經核於法並無不合，亦酌定相當之擔保金額宣告\n    之。原告其餘假執行之聲請，因訴之駁回而失所依據，亦併予駁回。\n五、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    、第三百八十九條第一項第五款、第三百九十二條，判決如主文\n中      華      民      國    九十三    年      三      月     十七     日\n                                臺灣桃園地方法院民事第一庭\n~B法      官  張天民\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十二年度訴字第一九０六號原告乙○○訴訟代理人丙○○被告甲○○訴訟代理人傅雲欽律師右當事人間請求清償債務事件，本院於中華民國九十三年三月四日言詞辯論終結，判決如左主文被告應給付原告新台幣貳拾壹萬貳仟零貳拾陸元，及自民國九十二年十月十八日起至清償日止按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔四分之一，餘由原告負擔。本判決第一項得假執行。但被告得以新台幣貳拾壹萬貳仟零貳拾陸元為原告預供擔保，免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：被告應給付原告新台幣（下同）七十八萬一千七百十一元，及自支付命令送達翌日（民國九十二年十月十八日）起至清償日止，按週年利率百分之五計算之利息，並陳明願供擔保請准宣告假執行。二、陳述：被告於八十八年八月間向原告借款二百萬元，約定借款清償期為八十八年十一月二十二日，利息自交付款項起至清償日止依月息二分二厘計算，如逾期清償按每萬元每日加罰二十五元之懲罰性違約金，兩造為擔保系爭借款，被告於八十八年八月十七日就其所有坐落門牌台北縣永和市○○路五０號一層建物其基地設定最高限額二百六十萬元之第二順位抵押權（下稱系爭抵押權），並於八十八年八月二十三日簽發票載金額二百萬元，到期日八十八年十一月二十二日之本票一紙，原告並於八十八年八月二十三日交付被告二百萬元。詎被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每月二分二厘計算之利息外，逾期並未清償本金。嗣經台灣板橋地方法院強制執行於九十一年九月四日受償借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元。再經台灣台北地方法院強制執行於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三元全部受償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率百分之六計算之遲延利息四萬二千六百四十五元。被告所欠借款雖至九十二年六月二十三日已全部清償，惟既逾所定清償期限，自應依約給付每日每萬元加罰二十五元之違約金，惟原告僅請求逾期部分自八十九年十一月二十二日起自九十一年九月四日止依借款本金二百萬元，自九十一年九月五日起至九十二年六月二十三日依尚欠借款本金八十八萬八千四百三十三元，均按每日每萬元加罰五元計算之違約金合計七十八萬一千七百十一元。爰依借貸之法律關係訴如聲明所示。三、證據：提出台灣板橋、台北地方法院分配表、本票、土地建築改良物抵押權設定契約書及他項權利證明書影本各一紙為憑。乙、被告方面：一、聲明：原告之訴及假執行之聲請均駁回，如受不利之判決，願供擔保免為假執行。二、陳述：被告係於八十八年八月二十三日向原告借到二百萬元，惟並未約定違約金，系爭抵押權係於八十八年八月十七日為擔保兩造往來債權而設定之最高限額抵押權，並非對系爭借款特為設定之普通抵押權，而就所擔保債權額度予以限定，至於實際發生之債權額度、清償期、利息及違約金等內容，須視各個實際發生的債務約定內容而定，系爭借款實際並無違約金之約定，系爭抵押權設定登記固有違約金之記載，惟僅為限制抵押權效力範圍，原告尚不得以此即謂系爭借款有違約金之約定。況原告於前所述二次強制執行中均獲償遲延利息，即屬違約金性質，不得再向被告請求違約金。如認兩造就系爭借款約定違約金，亦係賠償額預定性質而非懲罰性違約金並顯然過高，亦應以一般金融業者之通例計算，即逾期在六個月以內者，按遲延利息利率的百分之十，即年利率百分之０．六，超過六個月者，按上開利率百分之二十，即年利率百分之一．二計算。三、證據：提出台灣台北地方法院執行通知及分配表影本各一件為證。理由一、本件原告起訴主張被告於八十八年八月間向原告借款二百萬元，約定借款清償期為八十八年十一月二十二日，如逾期清償按每日每萬元加罰二十五元之懲罰性違約金。詎被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每月二分二厘計算之利息外，逾期並未清償本金。嗣經強制執行先於九十一年九月四日受償借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元；再於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三元全部受償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率百分之六計算之遲延利息四萬二千六百四十五元。被告所欠借款雖至九十二年六月二十三日已全部清償，惟既逾所定清償期限，自應依約給付每日每萬元加罰二十五元之違約金，原告僅請求逾期部分自八十九年十一月二十二日起自九十一年九月四日止依借款本金二百萬元，自九十一年九月五日起至九十二年六月二十三日依尚欠借款本金八十八萬八千四百三十三元，均按每日每萬元加罰五元計算之違約金合計七十八萬一千七百十一元等語；被告則以被告係於八十八年八月二十三日向原告借到二百萬元，惟並未約定違約金，系爭最高額抵押權係於八十八年八月十七日係為擔保兩造往來債權而設定，並非對系爭借款特為設定，實際發生之擔保債權數額、清償期、利息或違約金等內容，須視各個實際發生的債務約定內容而定，系爭抵押權設定登記固有違約金之記載，惟僅為限制抵押權效力範圍，原告尚不得以此即謂系爭借款有違約金之約定。況原告於前所述二次強制執行中均獲償遲延利息，即屬違約金性質，不得再向被告請求違約金。如認兩造就系爭借款約定違約金，亦係賠償額預定性質而非懲罰性違約金並顯然過高等語資為抗辯。二、原告主張被告向其借到二百萬元，約定借款清償期為八十八年十一月二十二日，被告除支付自八十八年八月二十三日起至八十八年十一月二十二日依每月二分二厘計算之利息外，逾期並未清償本金。嗣經強制執行先於九十一年九月四日受償借款本金一百十一萬一千五百六十七元，及自八十九年十一月二十一日起至九十一年九月四日止按週年利率百分之六計算之遲延利息二十一萬四千三百五十六元；再於九十二年六月二十三日，尚欠借款本金八十八萬八千四百三十三元全部受償，及自九十一年九月五日起至九十二年六月二十三日止，按週年利率百分之六計算之遲延利息四萬二千六百四十五元等情，已為被告所不爭執，並據原告提出台灣板橋、台北地方法院分配表及本票影本各一紙為憑。原告此部分之主張，自為真實可採。三、按「當事人得約定債務人於債務不履行時，應支付違約金。違約金，除當事人另有訂定外，視為因不履行而生損害之賠償總額。其約定如債務人不於適當時期或不依適當方法履行債務時，即須支付違約金者，債權人除得請求履行債務外，違約金視為因不於適當時期或不依適當方法履行債務所生損害之賠償總額。」民法第二百五十條定有明文。又按約定之違約金過高者，法院得減至相當之數額。民法第二百五十二條亦有明文。另約定之違約金是否過高，固應就債務人若能如期履行債務時，債權人可得享受之一切利益為衡量標準，而非以僅約定一日之違約金額若干為衡量標準。然是否相當仍須依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利益減少其數額。經查，本件原告主張兩造係於八十八年八月間約定系爭借款數額為二百萬元、月息二分二厘，並約定如逾期清償按每日每萬元加罰二十五元之懲罰性違約金，而為擔保系爭借款始簽發本票並設定系爭抵押權等情，雖為被告所否認，並辯稱兩造係先於八十八年八月十七日設定系爭抵押權後，再於八十八年八月二十三日約定借款云云。惟查，系爭抵押權係於八十八年八月十七日設定登記，其額度為二百六十萬元，被告除設定系爭抵押權擔保系爭借款外，並於八十八年八月二十三日簽發票載金額二百萬元，到期日八十八年十一月二十二日之本票一紙，原告並於同日交付借款二百萬元，被告亦自該日起至清償日依月息二分二厘支付利息等情，亦為兩造所不爭執，並有原告提出本票、土地建築改良物抵押權設定契約書及他項權利證明書影本各一紙在卷為憑。又系爭借款數額為二百萬元尚非小額之款項，其利息約定復達月息二分二厘之多，已超越親友間單純資金週轉之性質，而有以謀取利息為目的之營利性質。依一般商業性借貸習慣，就如系爭借款達二百萬元之借貸，雙方多於事前就利息、擔保方式詳為約定，貸與人亦於借用人確實提供擔保後始交付借貸款項，以免謀利不成反賠損成本，鮮少當日約定借貸即交付款項之情形。況被告於辯稱系爭抵押權並非僅為擔保系爭借款而設定云云，經原告否認兩造於系爭抵押權設定後除系爭借款外，並無其他債權、債務關係後，被告並未提出兩造間尚存在其他債權、債務關係之任何證據。另系爭抵押權係於八十八年八月十七日設定登記，本票係於八十八年八月二十三日簽發及原告係於同日交付二百萬元，其間相距不過一周，抵押權之最高限額為二百六十萬元，與系爭借款本金二百萬元加計利息、違約金後之數額相若。本院審酌前情，認原告主張兩造先約定系爭借款利息、擔保及違約金等內容，再於設定系爭抵權後交付款項一事，符合前述商業式借貸之一般社會經驗，顯為可採。被告另辯稱系爭抵押權為最高限額抵押權，係擔保未來發生之債權而非擔保已存在之債權，系爭借款應係於設定後始約定云云，一般抵押權與最高限額抵押權雖常有被告所稱不同之情形，然，最高限額抵押權限定在一定金額之限度內，除擔保在存續期間內將來可能發生之債權外，亦可將現在已發生之債權約定在內。況系爭借款雖在系爭抵押權設定之前約定，然原告係於系爭抵押權存續期間內交付款項，與系爭抵押權為最高限額之性質，並無矛盾之處。本件原告又主張兩造約定前述違約金一事，已據其所提出之土地建築改良物抵押權設定契約書於違約金欄項明載「每逾期一日每萬元每日加罰新台幣二十五元整。」有該抵押權權設定契約書一紙在卷為憑。而所謂最高限額抵押權係指在一定額度內，其抵押權效力除及於所擔保之債權本金，當然包括利息及違約金在內，無特為違約金之登記之必要。兩造既係於約定系爭借款後始設定抵押權，再交付借貸款項，並未另書立借據，應認前述抵押權設定契約書上違約金之約定及記載，除係約明系爭抵押權擔保範圍外，亦應係兩造在未另書立借據情形下，以為系爭借款違約金約定之證明，否則依抵押權之從屬性，如所擔保之系爭借款並無違約金，系爭抵押權縱有違約金之登記，亦無從發生效力，而為無意義之文句，兩造亦無需詳為約定計算標準。原告此部分之主張，亦應認為信實可採。原告再主張系爭借款違約金係懲罰性質一事，已為被告所否認，並辯稱係預定性質之違約金而過高等語，經查，違約金，除當事人另有訂定外，視為因不履行而生損害之賠償總額。惟，原告雖證明系爭借款約定前述違約金，然並未證明兩造間另有約定為懲罰性違約金，該違約金應視為因被告未依約清償而生損害之賠償總額預定。本件依原告所提出抵押權設定契約書所載之約定違約金，為每萬元每日二十五元，違約金高達週年利率百分之九一點二五，參酌系爭借款月息二分二厘，超過法定利率年息百分之二十，依原告出借款項謀取利息之情形，被告未依約清償，原告受有將資金再為出借之利息損失，及系爭借款除設定抵押權外，並由被告簽發同額本票以為擔保，於借貸期間原告已收取前述高額利率，先後二次受償本金及遲延利息，及一般金融業於有不動產擔保之借款利率、逾期清償在利息外，另加計百分十至百分之二十違約金等情，系爭借款違約金之約定顯然過高，本院認應按所欠借款、逾期清償日數，以每萬元每日三元計算違約金，即依週年利率百分之一０點九五為適當。被告逾期清償自八十九年十一月二十二日起自九十一年九月四日止依系爭借款本金二百萬元；自九十一年九月五日起至九十二年六月二十三日依尚欠借款本金八十八萬八千四百三十三元，均按每日每萬三元計算之違約金合計四十六萬九千零二十七元（元以下四捨五入）之違約金。然，本件違約金既為為損害賠償約定之性質，則應視為就因遲延所生之損害，業已依契約預定其賠償，不得更請求遲延利息賠償損害。原告於本件於前述二次強制執行各所受償之遲延利息二十一萬四千三百五十六元及四萬二千六百四十五元合計二十五萬七千零一元，應列入前述違約金之部分而扣除之，即被告尚應給付之違約金為四十六萬九千零二十七元扣除二十五萬七千零一元等於二十一萬二千零二十六元。從而，原告依借貸之法律關係請求被告應給付二十一萬二千零二十六元，及自九十二年十月十八日（支付命令送達翌日）起至清償日止按週年利率百分之五計算之利息，為有理由，應予准許。逾此範圍之請求，為無理由，應予駁回。四、本件原告勝訴部分，所命給付之金額未逾五十萬元，爰依職權宣告假執行。被告陳明願供擔保聲請免為假執行，經核於法並無不合，亦酌定相當之擔保金額宣告之。原告其餘假執行之聲請，因訴之駁回而失所依據，亦併予駁回。五、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條、第三百八十九條第一項第五款、第三百九十二條，判決如主文中華民國九十三年三月十七日臺灣桃園地方法院民事第一庭~B法官張天民右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年三月十九日~B法院書記官羅文",
  "characters": {
    "judges": [
      "張天民"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "傅雲欽"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-17",
  "created_at": "2016-02-06 10:06:42",
  "updated_at": "2016-02-06 10:06:42"
}