{
  "identify": "TPS-87-台上-1783-19980731",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1783",
  "jcheck": "",
  "reason": "履行契約",
  "content": "最高法院民事判決                              八十七年度台上字第一七八三號\n      上  訴  人  賴 玉 龍\n      訴訟代理人  楊 焜 義律師\n      被 上訴 人  尤 枝 菊.\n                  簡范金貴\n                  藍 清 源\n                  余 真 正\n                  鄭 貴 妹\n                  雲 春 霞\n                  蕭 再 興\n                  蕭 再 利\n                  蕭 松 琴\n                  蕭 再 勝\n                  洪 尚 武\n                  謝 德 財\n                  楊 誠 龍\n                  伍 桂 菊\n                  伍 桂 枝\n                  伍 清 華\n                  伍 清 吉\n                  廖 景 美\n                  張 連 褔\n                  張 連 榮\n右當事人間請求履行契約事件，上訴人對於中華民國八十七年四月七日台灣高等法院\n高雄分院第二審更審判決（八十四年度上更二字第一五六號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人尤枝菊之被繼承人尤明正（於起訴前之民國七十八年三月\n三十一日死亡）、被上訴人簡范金貴之被繼承人范金南（於起訴前之七十六年十一月\n十五日死亡）、被上訴人藍清源、被上訴人余真正之被繼承人余清春（於起訴前之七\n十二年五月九日死亡）、被上訴人鄭貴妹之被繼承人鄭竹山（於起訴前之六十年一月\n二十五日死亡）、被上訴人雲春霞之被繼承人雲春色（於起訴前之七十年五月八日死\n亡）、被上訴人蕭再興、蕭再利、蕭松琴、蕭再勝之被繼承人蕭進興（於起訴前之七\n十四年十二月二十日死亡）、被上訴人洪尚武之被繼承人洪寶玉（於起訴前之七十年\n十二月二十二日死亡）、被上訴人謝德財之被繼承人謝有財（於起訴前之七十四年二\n月十七日死亡）、被上訴人楊誠龍之被繼承人楊林水田（於起訴前之七十四年六月十\n六日死亡）、被上訴人伍桂菊、伍桂枝、伍清華、伍清吉之被繼承人伍明吉（於訴訟\n繫屬中之八十三年五月二日死亡、已由其繼承人即上述被上訴人承受訴訟）及被上訴\n人廖景美、張連福、張連榮之再轉被繼承人張仁作（於起訴前之六十九年一月十八日\n死亡、其繼承人為張仁吉、張仁吉於訴訟繫屬中承受訴訟後之八十三年五月二十四日\n死亡、再由其繼承人即上述被上訴人承受訴訟），分別於六十二年三月十五日及四月\n二十四日，與伊或訴外人徐培榮或萬里農林牧場股份有限公司（下稱萬里公司）訂立\n漫植木讓渡契約書，訂明俟將來林管機關認定被上訴人等本人或其被繼承人等在國有\n林地上所植之漫植木（下稱系爭漫植木）為符合條件予以追認，並核准可申請砍伐時\n，將採伐、運銷、出售等一切權利全部讓與於伊或訴外人徐培榮或萬里公司等掌管與\n經營，各該讓與人等均受有訂金。其後伊復受讓訴外人徐培榮與萬里公司等契約上之\n權利。茲系爭漫植木業經台灣省農林廳林務局（下稱林務局）以七十七年十一月十一\n日（七十七）林政字第三七二四○號函核准追認，並經該林務局屏東林區管理處（下\n稱屏東林管處）以七十九年九月十日屏政字第一九一二號公告核定各在案，伊迭次請\n求被上訴人依契約履行，均遭拒絕等情，爰依讓渡合約書及拋棄書之約定，求為命被\n上訴人等應協同伊向屏東林管處就如原判決附表（下稱附表）所列漫植木辦理採伐手\n續，並交付於伊採伐之判決。\n被上訴人則以：伊等或其被繼承人從未委任或授權他人處分系爭漫植木之權利，訴外\n人陳新盛等人出具之讓渡合約書，對於伊等不生效力。又該合約書係於六十二年間訂\n立，迄今已逾十五年以上，其請求權亦因時效完成而消滅。又依該合約書第八條約定\n，係附以「政府未核准砍伐」等約定為解除條件，而系爭漫植木之採伐申請案，在七\n十五年以前即被屏東林管處駁回，該合約書已失其效力。況上訴人未將採伐系爭漫植\n木權利之繼承人全部列為被告起訴，其當事人適格亦有欠缺等語，資為抗辯。\n原審以：查上訴人提起本件訴訟，雖就已故張仁作部分僅以其長子即被上訴人張仁吉\n為被告，已故謝有財部分僅列其次子即被上訴人謝德財為被告，已故雲春色部分僅列\n其次女即被上訴人雲春霞為被告，已故楊林水田部分僅列其子即被上訴人楊誠龍為被\n告，已故洪寶玉部分僅列其長子即被上訴人洪尚武為被告，已故余清春部分僅列其長\n子即被上訴人余真正為被告，已故鄭竹山部分僅列其妻即被上訴人鄭貴妹為被告，已\n故蕭進興部分僅列其子女即被上訴人蕭再興、蕭再利、蕭再勝、蕭松琴為被告，已故\n尤明正部分僅列其妻即被上訴人尤枝菊為被告，並未對各該債務人之全體繼承人起訴\n，惟按共同繼承取得之權利，如經其他公同共有人之同意，仍非不得由繼承人中之一\n人行使。而拋棄繼承之期限經過後，所繼承之財產權亦非不得拋棄。本件系爭漫植木\n之收益權，縱係由上揭上訴人與其他繼承人共同繼承而取得，但於其向林管機關聲請\n追認其權利時，其他繼承人或已拋棄其權利，或已由其他繼承人推定為代表行使權利\n，而由被上訴人單獨聲請追認，並經林管機關核准並追認公告在案等情，有繼承人代\n表推定同意書、繼承權拋棄書、申請書及公告足憑，上開公告中未記載之其他繼承人\n既未經林管機關核准並予追認，已無系爭漫植木之收益權可資轉讓與上訴人，自無列\n其他繼承人為被告之必要。從而，上訴人提起本件訴訟，雖未列其他繼承人為被告，\n其當事人適格尚無欠缺。然查上訴人提出之讓渡合約書，係以漫植木採伐等權利為標\n的之買賣契約，屬雙務契約，雙方當事人均同時為債權人及債務人，此觀該合約書第\n二條之約定自明。訴外人陳新盛、朱汝位、徐培榮、萬里公司如係將其受讓人即買受\n人之地位，即契約所生之權利義務，概括的讓與於上訴人，係屬契約承擔，與單純的\n債權讓與不同，非經被上訴人或被上訴人之被繼承人同意，自不生效力。上訴人主張\n其受讓陳新盛、朱汝位、徐培榮及萬里公司契約上之權利，然既未經被上訴人或被上\n訴人之被繼承人同意，即訴請被上訴人協同辦理採伐漫植木手續，交其採伐，難謂有\n理由，不應准許。又訴外人朱汝位與徐培榮訂立之讓渡合約書（伍明吉、尤明正、洪\n寶玉、鄭竹山、余清春、藍清源、蕭進興委任合約書部分）第六條約定：「乙方（即\n訴外人朱汝位）不得再將本契約範圍內之漫植木採伐……等一切之權限再轉讓與他人\n……，甲方（即訴外人徐培榮）也不得轉讓他人」等語，依民法第二百九十四條第一\n項第二款規定，債權人即不得將上開債權讓與於第三人。是縱謂該讓渡合約書為真正\n，惟訴外人徐培榮既將該合約書交與上訴人，上訴人對此不得轉讓之特約，不能謂為\n不知，而主張為善意第三人，則訴外人徐培榮違約將契約上之權利讓與，其讓與合約\n亦對被上訴人不生效力。再縱認上訴人所提系爭漫植木之讓渡合約書有效成立，但依\n各該合約書第八條約定：「本合約之漫植木，如政府未核准砍伐時，乙方（指本件系\n爭漫植木之讓與人即被上訴人或其被繼承人）限於二個月內將所收定金悉數無息退還\n甲方（指系爭漫植木之受讓人即上訴人或其前手）現金，連帶保証人願負連帶償還之\n責，並放棄一切抗辯權」等語，足見系爭漫植木之讓與合約，附有「政府未核准砍伐\n」為解除條件，於該條件成就時，該合約失其效力。查該合約書係分別於六十二年三\n月十五日及四月二十四日訂立，為上訴人所是認。而被上訴人藍清源、被上訴人伍桂\n菊、伍桂枝、伍清華、伍清吉之被繼承人伍明吉及被上訴人簡范金貴與其被繼承人范\n金南、被上訴人雲春霞與其被繼承人雲春色、被上訴人鄭貴妹與其被繼承人鄭竹山、\n被上訴人余真正與其被繼承人余清春、被上訴人蕭再興、蕭再利、蕭再勝、蕭松琴之\n被繼承人蕭進興、被上訴人尤枝菊與其被繼承人尤明正，均於上開訂約日期之後，就\n其自植之系爭漫植木一再向主管機關申請辦理登記及砍伐，迭遭駁回，有林務局恒春\n林區管理處六十二年十二月廿九日恒經字第四二五三號函及函附「本處審查結\n果一覽表」暨七十一年十二月三十日（七十一）恒經字第一一○一九號函可證，從而\n，系爭漫植木讓與合約已因民法第九十九條第二項之規定及上開合約書第八條之約定\n所附解除條件成就，而失其效力，上訴人請求履行契約，自屬無據，不應准許，為其\n心證之所由得，並敘明兩造其餘攻擊防禦方法無逐一論述必要之理由。按附停止條件\n之法律行為，於條件成就時，發生效力，而附解除條件之法律行為，於條件成就時，\n失其效力，民法第九十九條第一項及第二項分別定有明文。準此，附停止條件之契約\n，於條件成就前尚未發生效力，而附解除條件之契約於條件成就前，則已發生效力。\n查上訴人所提出之前揭讓渡合約書第九條第一句即載明：「本合約自成立之日起生效\n」等語（見一審卷五頁及十三頁背面），足見同合約書第八條內所載：「如政府未核\n准砍伐」之約定，依上述說明，自非停止條件，而為解除條件甚明。從而，上訴人所\n據各該合約書有關讓與系爭漫植木之約定，亦因所附上揭解除條件成就，而失其效力\n，原審因而維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法洵無違誤。上\n訴論旨仍以：各該合約書上述約定為停止條件等詞，指摘原判決為不當，求予廢棄，\n非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年      七      月    三十一    日\n                              最高法院民事第七庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      八      月     十七     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人尤枝菊之被繼承人尤明正（於起訴前之民國七十八年三月\n三十一日死亡）、被上訴人簡范金貴之被繼承人范金南（於起訴前之七十六年十一月\n十五日死亡）、被上訴人藍清源、被上訴人余真正之被繼承人余清春（於起訴前之七\n十二年五月九日死亡）、被上訴人鄭貴妹之被繼承人鄭竹山（於起訴前之六十年一月\n二十五日死亡）、被上訴人雲春霞之被繼承人雲春色（於起訴前之七十年五月八日死\n亡）、被上訴人蕭再興、蕭再利、蕭松琴、蕭再勝之被繼承人蕭進興（於起訴前之七\n十四年十二月二十日死亡）、被上訴人洪尚武之被繼承人洪寶玉（於起訴前之七十年\n十二月二十二日死亡）、被上訴人謝德財之被繼承人謝有財（於起訴前之七十四年二\n月十七日死亡）、被上訴人楊誠龍之被繼承人楊林水田（於起訴前之七十四年六月十\n六日死亡）、被上訴人伍桂菊、伍桂枝、伍清華、伍清吉之被繼承人伍明吉（於訴訟\n繫屬中之八十三年五月二日死亡、已由其繼承人即上述被上訴人承受訴訟）及被上訴\n人廖景美、張連福、張連榮之再轉被繼承人張仁作（於起訴前之六十九年一月十八日\n死亡、其繼承人為張仁吉、張仁吉於訴訟繫屬中承受訴訟後之八十三年五月二十四日\n死亡、再由其繼承人即上述被上訴人承受訴訟），分別於六十二年三月十五日及四月\n二十四日，與伊或訴外人徐培榮或萬里農林牧場股份有限公司（下稱萬里公司）訂立\n漫植木讓渡契約書，訂明俟將來林管機關認定被上訴人等本人或其被繼承人等在國有\n林地上所植之漫植木（下稱系爭漫植木）為符合條件予以追認，並核准可申請砍伐時\n，將採伐、運銷、出售等一切權利全部讓與於伊或訴外人徐培榮或萬里公司等掌管與\n經營，各該讓與人等均受有訂金。其後伊復受讓訴外人徐培榮與萬里公司等契約上之\n權利。茲系爭漫植木業經台灣省農林廳林務局（下稱林務局）以七十七年十一月十一\n日（七十七）林政字第三七二四○號函核准追認，並經該林務局屏東林區管理處（下\n稱屏東林管處）以七十九年九月十日屏政字第一九一二號公告核定各在案，伊迭次請\n求被上訴人依契約履行，均遭拒絕等情，爰依讓渡合約書及拋棄書之約定，求為命被\n上訴人等應協同伊向屏東林管處就如原判決附表（下稱附表）所列漫植木辦理採伐手\n續，並交付於伊採伐之判決。\n被上訴人則以：伊等或其被繼承人從未委任或授權他人處分系爭漫植木之權利，訴外\n人陳新盛等人出具之讓渡合約書，對於伊等不生效力。又該合約書係於六十二年間訂\n立，迄今已逾十五年以上，其請求權亦因時效完成而消滅。又依該合約書第八條約定\n，係附以「政府未核准砍伐」等約定為解除條件，而系爭漫植木之採伐申請案，在七\n十五年以前即被屏東林管處駁回，該合約書已失其效力。況上訴人未將採伐系爭漫植\n木權利之繼承人全部列為被告起訴，其當事人適格亦有欠缺等語，資為抗辯。\n原審以：查上訴人提起本件訴訟，雖就已故張仁作部分僅以其長子即被上訴人張仁吉\n為被告，已故謝有財部分僅列其次子即被上訴人謝德財為被告，已故雲春色部分僅列\n其次女即被上訴人雲春霞為被告，已故楊林水田部分僅列其子即被上訴人楊誠龍為被\n告，已故洪寶玉部分僅列其長子即被上訴人洪尚武為被告，已故余清春部分僅列其長\n子即被上訴人余真正為被告，已故鄭竹山部分僅列其妻即被上訴人鄭貴妹為被告，已\n故蕭進興部分僅列其子女即被上訴人蕭再興、蕭再利、蕭再勝、蕭松琴為被告，已故\n尤明正部分僅列其妻即被上訴人尤枝菊為被告，並未對各該債務人之全體繼承人起訴\n，惟按共同繼承取得之權利，如經其他公同共有人之同意，仍非不得由繼承人中之一\n人行使。而拋棄繼承之期限經過後，所繼承之財產權亦非不得拋棄。本件系爭漫植木\n之收益權，縱係由上揭上訴人與其他繼承人共同繼承而取得，但於其向林管機關聲請\n追認其權利時，其他繼承人或已拋棄其權利，或已由其他繼承人推定為代表行使權利\n，而由被上訴人單獨聲請追認，並經林管機關核准並追認公告在案等情，有繼承人代\n表推定同意書、繼承權拋棄書、申請書及公告足憑，上開公告中未記載之其他繼承人\n既未經林管機關核准並予追認，已無系爭漫植木之收益權可資轉讓與上訴人，自無列\n其他繼承人為被告之必要。從而，上訴人提起本件訴訟，雖未列其他繼承人為被告，\n其當事人適格尚無欠缺。然查上訴人提出之讓渡合約書，係以漫植木採伐等權利為標\n的之買賣契約，屬雙務契約，雙方當事人均同時為債權人及債務人，此觀該合約書第\n二條之約定自明。訴外人陳新盛、朱汝位、徐培榮、萬里公司如係將其受讓人即買受\n人之地位，即契約所生之權利義務，概括的讓與於上訴人，係屬契約承擔，與單純的\n債權讓與不同，非經被上訴人或被上訴人之被繼承人同意，自不生效力。上訴人主張\n其受讓陳新盛、朱汝位、徐培榮及萬里公司契約上之權利，然既未經被上訴人或被上\n訴人之被繼承人同意，即訴請被上訴人協同辦理採伐漫植木手續，交其採伐，難謂有\n理由，不應准許。又訴外人朱汝位與徐培榮訂立之讓渡合約書（伍明吉、尤明正、洪\n寶玉、鄭竹山、余清春、藍清源、蕭進興委任合約書部分）第六條約定：「乙方（即\n訴外人朱汝位）不得再將本契約範圍內之漫植木採伐……等一切之權限再轉讓與他人\n……，甲方（即訴外人徐培榮）也不得轉讓他人」等語，依民法第二百九十四條第一\n項第二款規定，債權人即不得將上開債權讓與於第三人。是縱謂該讓渡合約書為真正\n，惟訴外人徐培榮既將該合約書交與上訴人，上訴人對此不得轉讓之特約，不能謂為\n不知，而主張為善意第三人，則訴外人徐培榮違約將契約上之權利讓與，其讓與合約\n亦對被上訴人不生效力。再縱認上訴人所提系爭漫植木之讓渡合約書有效成立，但依\n各該合約書第八條約定：「本合約之漫植木，如政府未核准砍伐時，乙方（指本件系\n爭漫植木之讓與人即被上訴人或其被繼承人）限於二個月內將所收定金悉數無息退還\n甲方（指系爭漫植木之受讓人即上訴人或其前手）現金，連帶保証人願負連帶償還之\n責，並放棄一切抗辯權」等語，足見系爭漫植木之讓與合約，附有「政府未核准砍伐\n」為解除條件，於該條件成就時，該合約失其效力。查該合約書係分別於六十二年三\n月十五日及四月二十四日訂立，為上訴人所是認。而被上訴人藍清源、被上訴人伍桂\n菊、伍桂枝、伍清華、伍清吉之被繼承人伍明吉及被上訴人簡范金貴與其被繼承人范\n金南、被上訴人雲春霞與其被繼承人雲春色、被上訴人鄭貴妹與其被繼承人鄭竹山、\n被上訴人余真正與其被繼承人余清春、被上訴人蕭再興、蕭再利、蕭再勝、蕭松琴之\n被繼承人蕭進興、被上訴人尤枝菊與其被繼承人尤明正，均於上開訂約日期之後，就\n其自植之系爭漫植木一再向主管機關申請辦理登記及砍伐，迭遭駁回，有林務局恒春\n林區管理處六十二年十二月廿九日恒經字第四二五三號函及函附「本處審查結\n果一覽表」暨七十一年十二月三十日（七十一）恒經字第一一○一九號函可證，從而\n，系爭漫植木讓與合約已因民法第九十九條第二項之規定及上開合約書第八條之約定\n所附解除條件成就，而失其效力，上訴人請求履行契約，自屬無據，不應准許，為其\n心證之所由得，並敘明兩造其餘攻擊防禦方法無逐一論述必要之理由。按附停止條件\n之法律行為，於條件成就時，發生效力，而附解除條件之法律行為，於條件成就時，\n失其效力，民法第九十九條第一項及第二項分別定有明文。準此，附停止條件之契約\n，於條件成就前尚未發生效力，而附解除條件之契約於條件成就前，則已發生效力。\n查上訴人所提出之前揭讓渡合約書第九條第一句即載明：「本合約自成立之日起生效\n」等語（見一審卷五頁及十三頁背面），足見同合約書第八條內所載：「如政府未核\n准砍伐」之約定，依上述說明，自非停止條件，而為解除條件甚明。從而，上訴人所\n據各該合約書有關讓與系爭漫植木之約定，亦因所附上揭解除條件成就，而失其效力\n，原審因而維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法洵無違誤。上\n訴論旨仍以：各該合約書上述約定為停止條件等詞，指摘原判決為不當，求予廢棄，\n非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一七八三號上訴人賴玉龍訴訟代理人楊焜義律師被上訴人尤枝菊.簡范金貴藍清源余真正鄭貴妹雲春霞蕭再興蕭再利蕭松琴蕭再勝洪尚武謝德財楊誠龍伍桂菊伍桂枝伍清華伍清吉廖景美張連褔張連榮右當事人間請求履行契約事件，上訴人對於中華民國八十七年四月七日台灣高等法院高雄分院第二審更審判決（八十四年度上更二字第一五六號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人尤枝菊之被繼承人尤明正（於起訴前之民國七十八年三月三十一日死亡）、被上訴人簡范金貴之被繼承人范金南（於起訴前之七十六年十一月十五日死亡）、被上訴人藍清源、被上訴人余真正之被繼承人余清春（於起訴前之七十二年五月九日死亡）、被上訴人鄭貴妹之被繼承人鄭竹山（於起訴前之六十年一月二十五日死亡）、被上訴人雲春霞之被繼承人雲春色（於起訴前之七十年五月八日死亡）、被上訴人蕭再興、蕭再利、蕭松琴、蕭再勝之被繼承人蕭進興（於起訴前之七十四年十二月二十日死亡）、被上訴人洪尚武之被繼承人洪寶玉（於起訴前之七十年十二月二十二日死亡）、被上訴人謝德財之被繼承人謝有財（於起訴前之七十四年二月十七日死亡）、被上訴人楊誠龍之被繼承人楊林水田（於起訴前之七十四年六月十六日死亡）、被上訴人伍桂菊、伍桂枝、伍清華、伍清吉之被繼承人伍明吉（於訴訟繫屬中之八十三年五月二日死亡、已由其繼承人即上述被上訴人承受訴訟）及被上訴人廖景美、張連福、張連榮之再轉被繼承人張仁作（於起訴前之六十九年一月十八日死亡、其繼承人為張仁吉、張仁吉於訴訟繫屬中承受訴訟後之八十三年五月二十四日死亡、再由其繼承人即上述被上訴人承受訴訟），分別於六十二年三月十五日及四月二十四日，與伊或訴外人徐培榮或萬里農林牧場股份有限公司（下稱萬里公司）訂立漫植木讓渡契約書，訂明俟將來林管機關認定被上訴人等本人或其被繼承人等在國有林地上所植之漫植木（下稱系爭漫植木）為符合條件予以追認，並核准可申請砍伐時，將採伐、運銷、出售等一切權利全部讓與於伊或訴外人徐培榮或萬里公司等掌管與經營，各該讓與人等均受有訂金。其後伊復受讓訴外人徐培榮與萬里公司等契約上之權利。茲系爭漫植木業經台灣省農林廳林務局（下稱林務局）以七十七年十一月十一日（七十七）林政字第三七二四○號函核准追認，並經該林務局屏東林區管理處（下稱屏東林管處）以七十九年九月十日屏政字第一九一二號公告核定各在案，伊迭次請求被上訴人依契約履行，均遭拒絕等情，爰依讓渡合約書及拋棄書之約定，求為命被上訴人等應協同伊向屏東林管處就如原判決附表（下稱附表）所列漫植木辦理採伐手續，並交付於伊採伐之判決。被上訴人則以：伊等或其被繼承人從未委任或授權他人處分系爭漫植木之權利，訴外人陳新盛等人出具之讓渡合約書，對於伊等不生效力。又該合約書係於六十二年間訂立，迄今已逾十五年以上，其請求權亦因時效完成而消滅。又依該合約書第八條約定，係附以「政府未核准砍伐」等約定為解除條件，而系爭漫植木之採伐申請案，在七十五年以前即被屏東林管處駁回，該合約書已失其效力。況上訴人未將採伐系爭漫植木權利之繼承人全部列為被告起訴，其當事人適格亦有欠缺等語，資為抗辯。原審以：查上訴人提起本件訴訟，雖就已故張仁作部分僅以其長子即被上訴人張仁吉為被告，已故謝有財部分僅列其次子即被上訴人謝德財為被告，已故雲春色部分僅列其次女即被上訴人雲春霞為被告，已故楊林水田部分僅列其子即被上訴人楊誠龍為被告，已故洪寶玉部分僅列其長子即被上訴人洪尚武為被告，已故余清春部分僅列其長子即被上訴人余真正為被告，已故鄭竹山部分僅列其妻即被上訴人鄭貴妹為被告，已故蕭進興部分僅列其子女即被上訴人蕭再興、蕭再利、蕭再勝、蕭松琴為被告，已故尤明正部分僅列其妻即被上訴人尤枝菊為被告，並未對各該債務人之全體繼承人起訴，惟按共同繼承取得之權利，如經其他公同共有人之同意，仍非不得由繼承人中之一人行使。而拋棄繼承之期限經過後，所繼承之財產權亦非不得拋棄。本件系爭漫植木之收益權，縱係由上揭上訴人與其他繼承人共同繼承而取得，但於其向林管機關聲請追認其權利時，其他繼承人或已拋棄其權利，或已由其他繼承人推定為代表行使權利，而由被上訴人單獨聲請追認，並經林管機關核准並追認公告在案等情，有繼承人代表推定同意書、繼承權拋棄書、申請書及公告足憑，上開公告中未記載之其他繼承人既未經林管機關核准並予追認，已無系爭漫植木之收益權可資轉讓與上訴人，自無列其他繼承人為被告之必要。從而，上訴人提起本件訴訟，雖未列其他繼承人為被告，其當事人適格尚無欠缺。然查上訴人提出之讓渡合約書，係以漫植木採伐等權利為標的之買賣契約，屬雙務契約，雙方當事人均同時為債權人及債務人，此觀該合約書第二條之約定自明。訴外人陳新盛、朱汝位、徐培榮、萬里公司如係將其受讓人即買受人之地位，即契約所生之權利義務，概括的讓與於上訴人，係屬契約承擔，與單純的債權讓與不同，非經被上訴人或被上訴人之被繼承人同意，自不生效力。上訴人主張其受讓陳新盛、朱汝位、徐培榮及萬里公司契約上之權利，然既未經被上訴人或被上訴人之被繼承人同意，即訴請被上訴人協同辦理採伐漫植木手續，交其採伐，難謂有理由，不應准許。又訴外人朱汝位與徐培榮訂立之讓渡合約書（伍明吉、尤明正、洪寶玉、鄭竹山、余清春、藍清源、蕭進興委任合約書部分）第六條約定：「乙方（即訴外人朱汝位）不得再將本契約範圍內之漫植木採伐……等一切之權限再轉讓與他人……，甲方（即訴外人徐培榮）也不得轉讓他人」等語，依民法第二百九十四條第一項第二款規定，債權人即不得將上開債權讓與於第三人。是縱謂該讓渡合約書為真正，惟訴外人徐培榮既將該合約書交與上訴人，上訴人對此不得轉讓之特約，不能謂為不知，而主張為善意第三人，則訴外人徐培榮違約將契約上之權利讓與，其讓與合約亦對被上訴人不生效力。再縱認上訴人所提系爭漫植木之讓渡合約書有效成立，但依各該合約書第八條約定：「本合約之漫植木，如政府未核准砍伐時，乙方（指本件系爭漫植木之讓與人即被上訴人或其被繼承人）限於二個月內將所收定金悉數無息退還甲方（指系爭漫植木之受讓人即上訴人或其前手）現金，連帶保証人願負連帶償還之責，並放棄一切抗辯權」等語，足見系爭漫植木之讓與合約，附有「政府未核准砍伐」為解除條件，於該條件成就時，該合約失其效力。查該合約書係分別於六十二年三月十五日及四月二十四日訂立，為上訴人所是認。而被上訴人藍清源、被上訴人伍桂菊、伍桂枝、伍清華、伍清吉之被繼承人伍明吉及被上訴人簡范金貴與其被繼承人范金南、被上訴人雲春霞與其被繼承人雲春色、被上訴人鄭貴妹與其被繼承人鄭竹山、被上訴人余真正與其被繼承人余清春、被上訴人蕭再興、蕭再利、蕭再勝、蕭松琴之被繼承人蕭進興、被上訴人尤枝菊與其被繼承人尤明正，均於上開訂約日期之後，就其自植之系爭漫植木一再向主管機關申請辦理登記及砍伐，迭遭駁回，有林務局恒春林區管理處六十二年十二月廿九日恒經字第四二五三號函及函附「本處審查結果一覽表」暨七十一年十二月三十日（七十一）恒經字第一一○一九號函可證，從而，系爭漫植木讓與合約已因民法第九十九條第二項之規定及上開合約書第八條之約定所附解除條件成就，而失其效力，上訴人請求履行契約，自屬無據，不應准許，為其心證之所由得，並敘明兩造其餘攻擊防禦方法無逐一論述必要之理由。按附停止條件之法律行為，於條件成就時，發生效力，而附解除條件之法律行為，於條件成就時，失其效力，民法第九十九條第一項及第二項分別定有明文。準此，附停止條件之契約，於條件成就前尚未發生效力，而附解除條件之契約於條件成就前，則已發生效力。查上訴人所提出之前揭讓渡合約書第九條第一句即載明：「本合約自成立之日起生效」等語（見一審卷五頁及十三頁背面），足見同合約書第八條內所載：「如政府未核准砍伐」之約定，依上述說明，自非停止條件，而為解除條件甚明。從而，上訴人所據各該合約書有關讓與系爭漫植木之約定，亦因所附上揭解除條件成就，而失其效力，原審因而維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法洵無違誤。上訴論旨仍以：各該合約書上述約定為停止條件等詞，指摘原判決為不當，求予廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年七月三十一日最高法院民事第七庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十七年八月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "義"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-31",
  "created_at": "2016-02-04 11:27:47",
  "updated_at": "2016-02-04 11:27:47"
}