{
  "identify": "TPS-87-台上-1796-19980731",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1796",
  "jcheck": "",
  "reason": "拆屋還地",
  "content": "最高法院民事判決                              八十七年度台上字第一七九六號\n    上  訴  人  陳 建 勳\n                陳 清 泉\n                陳 金 能\n                張陳美麗\n                陳 祈 昌\n    共      同\n    訴訟代理人  邱松根律師\n    被 上訴 人  劉 玉 鳴\n                陳 虞 仁\n右當事人間請求拆屋還地事件，上訴人對於中華民國八十六年十一月十八日台灣高等\n法院第二審更審判決（八十六年度上更(一)字第一七一號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：坐落宜蘭縣壯圍鄉○○段大福小段四○－二四、四○－二五、四\n○－五三號土地原為伊與他人共有之同段四○號土地之一部分，民國八十三年六月十\n一日因土地共有人和解分割，被上訴人劉玉鳴單獨取得四○－二四號及四○－五三號\n二筆土地，被上訴人陳虞仁單獨取得四○－二五號土地之所有權全部，並已辦妥登記\n。上訴人之被繼承人早年於系爭土地上興建一層平房建物及庭院、雞舍，由上訴人繼\n承後占有使用中，彼等並無占有系爭土地之正當權源，迭經催請拆屋還地，均無效果\n等情，爰依民法第七百六十七條、第八百二十五條之規定，求為命上訴人拆除第一審\n判決附圖（下稱附圖）所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分地上物，將四○－二四、四○－\n五三號土地返還劉玉鳴，將四○－二五號土地返還陳虞仁之判決。（超過上開請求部\n分，業經原審改判駁回，未據被上訴人提起上訴，已告確定）。\n上訴人則以：伊之被繼承人及伊基於取得地上權之意思占有系爭土地已數十年，且已\n向宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）申辦時效取得地上權之登記在案，\n伊有權占用系爭土地，且系爭大福路一二○號房屋係伊與訴外人陳榮吉所共有等語，\n資為抗辯。\n原審審理結果以：系爭土地為被上訴人所有，上訴人公同共有之系爭房屋等地上物建\n於被上訴人土地上如附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之事實，有土地登記簿謄本可\n稽，且經第一審法院會同宜蘭地政事務所履勘現場，製有複丈成果圖可佐，上訴人對\n此亦不爭執。上訴人雖辯稱：上訴人陳金能合併其被繼承人基於行使地上權之意思，\n占有系爭土地已逾二十年以上，且已向地政機關申請時效取得地上權登記在案，並非\n無權占有云云。然按主張因時效而取得地上權登記請求權者，不過有此請求權而已，\n在未依法登記為地上權人以前，仍不得據以對抗土地所有人而認其並非無權占有。查\n陳金能雖於八十四年一月二十三日向宜蘭地政事務所申請時效取得地上權登記，然被\n上訴人係於八十三年九月二十六日向第一審法院提起本件訴訟，陳金能向地政事務所\n申辦地上權登記之時間，顯係在被上訴人起訴請求返還系爭土地之後。陳金能於被上\n訴人起訴前既未向地政事務所申請辦理地上權登記，即不得於被上訴人起訴請求返還\n土地後，以其非無權占有而拒絕返還土地。上訴人辯稱渠等因時效取得地上權登記請\n求權，係有權占有系爭土地，自不足採。又查陳金能於八十三年十一月間原以「時效\n取得系爭土地所有權」為由，向宜蘭地政事務所申辦所有權登記，經該事務所認其申\n請於法不合，陳金能再改以時效取得地上權之意思重新申請地上權登記，可見其於接\n續占有之初，並非以行使地上權之意思占有系爭土地，則其主張合併先人接續行使地\n上權之意思占有系爭土地已逾二十年云云，亦不足取。上訴人又辯稱：系爭大福路一\n二○號房屋係伊與陳榮吉所共有，並提出宜蘭縣稅捐稽徵處房屋稅籍證明書為證。然\n查系爭大福路一二○號房屋係上訴人所有，陳榮吉對之並無所有權及處分權，業據證\n人陳榮吉於第一審供明，並有其於八十四年三月十四日書立向宜蘭縣稅捐稽徵處申請\n將系爭大福路一二○號房屋更正為陳黃緣所有之申請書可稽。而上訴人陳清泉於八十\n四年三月九日第一審時陳稱：陳榮吉的部分係已蓋好的二層樓，是大福路一一九號，\n大福路一二○號房屋都是上訴人的等語，嗣於八十六年八月四日原審時陳稱：附圖Ｆ\n部分目前為陳榮吉在使用，其餘Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分均由上訴人使用等語。按稅\n捐機關就訟爭房屋所為稅籍資料納稅義務人之記載，純為便利課稅而設，與所有權之\n取得無關。系爭房屋之稅籍證明書，雖將陳榮吉載為納稅義務人之一，惟此不足作為\n陳榮吉對系爭房屋亦有所有權之證明。陳榮吉及陳清泉於第一審時既均陳稱：系爭大\n福路一二○號房屋係上訴人所有等語，顯見該房屋確係上訴人所有。上訴人主張該房\n屋係伊與陳榮吉所共有，應不足採。末查系爭房屋，由陳黃緣繼承取得所有權，陳黃\n緣生子陳木榮、陳祈昌，陳黃緣於七十五年十月十三日死亡，陳木榮於五十二年九月\n七日死亡，上訴人陳金能、陳建勳、陳清泉、張陳美麗又為陳木榮之子女，則陳黃緣\n死亡後，系爭土地上附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之房屋等地上物，由上訴人因\n繼承而取得所有權及處分權，縱系爭房屋因未辦理保存登記，無法辦理過戶，仍不影\n響上訴人因繼承而取得系爭房屋等地上物之所有權及處分權。綜上所述，被上訴人本\n於所有權之作用，請求上訴人拆除附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之房屋等地上物\n，將土地分別返還被上訴人，即應准許，因而維持第一審所為此部分上訴人敗訴之判\n決，駁回其上訴。經核於法並無違誤。查陳榮吉於第一審已陳明：「我不是大福路一\n二○號房屋的所有權人，已向稅捐處申請更正」等語。其向宜蘭縣稅捐稽徵處申請更\n正之申請書中亦載明，其母陳黃參與陳黃緣於昭和三年即已協商分戶，由其母取得大\n福路一一九號房屋，陳黃緣取得大福路一二○號房屋，其母並於民國七十一年間將所\n有一一九號舊房屋拆除，改建為現有鋼筋水泥二樓房屋。足認陳黃參或其繼承人陳榮\n吉、陳阿尾對於系爭大福路一二○號房屋等地上物已無權利。本件被上訴人未將陳黃\n參之繼承人列為共同被告，當事人並無不適格。上訴論旨謂系爭大福路一二○號房屋\n於黃文來、阮阿端死亡後，應由陳黃參、陳黃緣共同繼承，被上訴人提起本件拆屋還\n地之訴，未列陳黃參之繼承人陳榮吉、陳阿尾為共同被告，被告當事人不適格云云，\n於法並不可採。此外，上訴人猶執陳詞，就原審取捨證據、認定事實、適用法律之職\n權行使，指摘原判決其敗訴部分違法，求予廢棄，為無理由。至上訴人於此次第三審\n上訴後，始辯稱：七十五年十月十三日陳黃緣亡故，系爭大福路一二○號房屋由上訴\n人五人共同繼承。以後眾人終止公同關係，該房屋協議分歸陳金能兄弟等四人所有，\n並由陳建勳、張陳美麗、陳清泉放棄權利，同意由陳金能取得所有權，陳祈昌、陳建\n勳、張陳美麗、陳清泉四人對系爭房屋已無任何權利云云，核係新防禦方法，依民事\n訴訟法第四百七十六條第一項之規定，非本院所得加以審酌，附此明。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年      七      月    三十一    日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      八      月     十四     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：坐落宜蘭縣壯圍鄉○○段大福小段四○－二四、四○－二五、四\n○－五三號土地原為伊與他人共有之同段四○號土地之一部分，民國八十三年六月十\n一日因土地共有人和解分割，被上訴人劉玉鳴單獨取得四○－二四號及四○－五三號\n二筆土地，被上訴人陳虞仁單獨取得四○－二五號土地之所有權全部，並已辦妥登記\n。上訴人之被繼承人早年於系爭土地上興建一層平房建物及庭院、雞舍，由上訴人繼\n承後占有使用中，彼等並無占有系爭土地之正當權源，迭經催請拆屋還地，均無效果\n等情，爰依民法第七百六十七條、第八百二十五條之規定，求為命上訴人拆除第一審\n判決附圖（下稱附圖）所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分地上物，將四○－二四、四○－\n五三號土地返還劉玉鳴，將四○－二五號土地返還陳虞仁之判決。（超過上開請求部\n分，業經原審改判駁回，未據被上訴人提起上訴，已告確定）。\n上訴人則以：伊之被繼承人及伊基於取得地上權之意思占有系爭土地已數十年，且已\n向宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）申辦時效取得地上權之登記在案，\n伊有權占用系爭土地，且系爭大福路一二○號房屋係伊與訴外人陳榮吉所共有等語，\n資為抗辯。\n原審審理結果以：系爭土地為被上訴人所有，上訴人公同共有之系爭房屋等地上物建\n於被上訴人土地上如附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之事實，有土地登記簿謄本可\n稽，且經第一審法院會同宜蘭地政事務所履勘現場，製有複丈成果圖可佐，上訴人對\n此亦不爭執。上訴人雖辯稱：上訴人陳金能合併其被繼承人基於行使地上權之意思，\n占有系爭土地已逾二十年以上，且已向地政機關申請時效取得地上權登記在案，並非\n無權占有云云。然按主張因時效而取得地上權登記請求權者，不過有此請求權而已，\n在未依法登記為地上權人以前，仍不得據以對抗土地所有人而認其並非無權占有。查\n陳金能雖於八十四年一月二十三日向宜蘭地政事務所申請時效取得地上權登記，然被\n上訴人係於八十三年九月二十六日向第一審法院提起本件訴訟，陳金能向地政事務所\n申辦地上權登記之時間，顯係在被上訴人起訴請求返還系爭土地之後。陳金能於被上\n訴人起訴前既未向地政事務所申請辦理地上權登記，即不得於被上訴人起訴請求返還\n土地後，以其非無權占有而拒絕返還土地。上訴人辯稱渠等因時效取得地上權登記請\n求權，係有權占有系爭土地，自不足採。又查陳金能於八十三年十一月間原以「時效\n取得系爭土地所有權」為由，向宜蘭地政事務所申辦所有權登記，經該事務所認其申\n請於法不合，陳金能再改以時效取得地上權之意思重新申請地上權登記，可見其於接\n續占有之初，並非以行使地上權之意思占有系爭土地，則其主張合併先人接續行使地\n上權之意思占有系爭土地已逾二十年云云，亦不足取。上訴人又辯稱：系爭大福路一\n二○號房屋係伊與陳榮吉所共有，並提出宜蘭縣稅捐稽徵處房屋稅籍證明書為證。然\n查系爭大福路一二○號房屋係上訴人所有，陳榮吉對之並無所有權及處分權，業據證\n人陳榮吉於第一審供明，並有其於八十四年三月十四日書立向宜蘭縣稅捐稽徵處申請\n將系爭大福路一二○號房屋更正為陳黃緣所有之申請書可稽。而上訴人陳清泉於八十\n四年三月九日第一審時陳稱：陳榮吉的部分係已蓋好的二層樓，是大福路一一九號，\n大福路一二○號房屋都是上訴人的等語，嗣於八十六年八月四日原審時陳稱：附圖Ｆ\n部分目前為陳榮吉在使用，其餘Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分均由上訴人使用等語。按稅\n捐機關就訟爭房屋所為稅籍資料納稅義務人之記載，純為便利課稅而設，與所有權之\n取得無關。系爭房屋之稅籍證明書，雖將陳榮吉載為納稅義務人之一，惟此不足作為\n陳榮吉對系爭房屋亦有所有權之證明。陳榮吉及陳清泉於第一審時既均陳稱：系爭大\n福路一二○號房屋係上訴人所有等語，顯見該房屋確係上訴人所有。上訴人主張該房\n屋係伊與陳榮吉所共有，應不足採。末查系爭房屋，由陳黃緣繼承取得所有權，陳黃\n緣生子陳木榮、陳祈昌，陳黃緣於七十五年十月十三日死亡，陳木榮於五十二年九月\n七日死亡，上訴人陳金能、陳建勳、陳清泉、張陳美麗又為陳木榮之子女，則陳黃緣\n死亡後，系爭土地上附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之房屋等地上物，由上訴人因\n繼承而取得所有權及處分權，縱系爭房屋因未辦理保存登記，無法辦理過戶，仍不影\n響上訴人因繼承而取得系爭房屋等地上物之所有權及處分權。綜上所述，被上訴人本\n於所有權之作用，請求上訴人拆除附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之房屋等地上物\n，將土地分別返還被上訴人，即應准許，因而維持第一審所為此部分上訴人敗訴之判\n決，駁回其上訴。經核於法並無違誤。查陳榮吉於第一審已陳明：「我不是大福路一\n二○號房屋的所有權人，已向稅捐處申請更正」等語。其向宜蘭縣稅捐稽徵處申請更\n正之申請書中亦載明，其母陳黃參與陳黃緣於昭和三年即已協商分戶，由其母取得大\n福路一一九號房屋，陳黃緣取得大福路一二○號房屋，其母並於民國七十一年間將所\n有一一九號舊房屋拆除，改建為現有鋼筋水泥二樓房屋。足認陳黃參或其繼承人陳榮\n吉、陳阿尾對於系爭大福路一二○號房屋等地上物已無權利。本件被上訴人未將陳黃\n參之繼承人列為共同被告，當事人並無不適格。上訴論旨謂系爭大福路一二○號房屋\n於黃文來、阮阿端死亡後，應由陳黃參、陳黃緣共同繼承，被上訴人提起本件拆屋還\n地之訴，未列陳黃參之繼承人陳榮吉、陳阿尾為共同被告，被告當事人不適格云云，\n於法並不可採。此外，上訴人猶執陳詞，就原審取捨證據、認定事實、適用法律之職\n權行使，指摘原判決其敗訴部分違法，求予廢棄，為無理由。至上訴人於此次第三審\n上訴後，始辯稱：七十五年十月十三日陳黃緣亡故，系爭大福路一二○號房屋由上訴\n人五人共同繼承。以後眾人終止公同關係，該房屋協議分歸陳金能兄弟等四人所有，\n並由陳建勳、張陳美麗、陳清泉放棄權利，同意由陳金能取得所有權，陳祈昌、陳建\n勳、張陳美麗、陳清泉四人對系爭房屋已無任何權利云云，核係新防禦方法，依民事\n訴訟法第四百七十六條第一項之規定，非本院所得加以審酌，附此明。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一七九六號上訴人陳建勳陳清泉陳金能張陳美麗陳祈昌共同訴訟代理人邱松根律師被上訴人劉玉鳴陳虞仁右當事人間請求拆屋還地事件，上訴人對於中華民國八十六年十一月十八日台灣高等法院第二審更審判決（八十六年度上更(一)字第一七一號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：坐落宜蘭縣壯圍鄉○○段大福小段四○－二四、四○－二五、四○－五三號土地原為伊與他人共有之同段四○號土地之一部分，民國八十三年六月十一日因土地共有人和解分割，被上訴人劉玉鳴單獨取得四○－二四號及四○－五三號二筆土地，被上訴人陳虞仁單獨取得四○－二五號土地之所有權全部，並已辦妥登記。上訴人之被繼承人早年於系爭土地上興建一層平房建物及庭院、雞舍，由上訴人繼承後占有使用中，彼等並無占有系爭土地之正當權源，迭經催請拆屋還地，均無效果等情，爰依民法第七百六十七條、第八百二十五條之規定，求為命上訴人拆除第一審判決附圖（下稱附圖）所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分地上物，將四○－二四、四○－五三號土地返還劉玉鳴，將四○－二五號土地返還陳虞仁之判決。（超過上開請求部分，業經原審改判駁回，未據被上訴人提起上訴，已告確定）。上訴人則以：伊之被繼承人及伊基於取得地上權之意思占有系爭土地已數十年，且已向宜蘭縣宜蘭地政事務所（下稱宜蘭地政事務所）申辦時效取得地上權之登記在案，伊有權占用系爭土地，且系爭大福路一二○號房屋係伊與訴外人陳榮吉所共有等語，資為抗辯。原審審理結果以：系爭土地為被上訴人所有，上訴人公同共有之系爭房屋等地上物建於被上訴人土地上如附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之事實，有土地登記簿謄本可稽，且經第一審法院會同宜蘭地政事務所履勘現場，製有複丈成果圖可佐，上訴人對此亦不爭執。上訴人雖辯稱：上訴人陳金能合併其被繼承人基於行使地上權之意思，占有系爭土地已逾二十年以上，且已向地政機關申請時效取得地上權登記在案，並非無權占有云云。然按主張因時效而取得地上權登記請求權者，不過有此請求權而已，在未依法登記為地上權人以前，仍不得據以對抗土地所有人而認其並非無權占有。查陳金能雖於八十四年一月二十三日向宜蘭地政事務所申請時效取得地上權登記，然被上訴人係於八十三年九月二十六日向第一審法院提起本件訴訟，陳金能向地政事務所申辦地上權登記之時間，顯係在被上訴人起訴請求返還系爭土地之後。陳金能於被上訴人起訴前既未向地政事務所申請辦理地上權登記，即不得於被上訴人起訴請求返還土地後，以其非無權占有而拒絕返還土地。上訴人辯稱渠等因時效取得地上權登記請求權，係有權占有系爭土地，自不足採。又查陳金能於八十三年十一月間原以「時效取得系爭土地所有權」為由，向宜蘭地政事務所申辦所有權登記，經該事務所認其申請於法不合，陳金能再改以時效取得地上權之意思重新申請地上權登記，可見其於接續占有之初，並非以行使地上權之意思占有系爭土地，則其主張合併先人接續行使地上權之意思占有系爭土地已逾二十年云云，亦不足取。上訴人又辯稱：系爭大福路一二○號房屋係伊與陳榮吉所共有，並提出宜蘭縣稅捐稽徵處房屋稅籍證明書為證。然查系爭大福路一二○號房屋係上訴人所有，陳榮吉對之並無所有權及處分權，業據證人陳榮吉於第一審供明，並有其於八十四年三月十四日書立向宜蘭縣稅捐稽徵處申請將系爭大福路一二○號房屋更正為陳黃緣所有之申請書可稽。而上訴人陳清泉於八十四年三月九日第一審時陳稱：陳榮吉的部分係已蓋好的二層樓，是大福路一一九號，大福路一二○號房屋都是上訴人的等語，嗣於八十六年八月四日原審時陳稱：附圖Ｆ部分目前為陳榮吉在使用，其餘Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分均由上訴人使用等語。按稅捐機關就訟爭房屋所為稅籍資料納稅義務人之記載，純為便利課稅而設，與所有權之取得無關。系爭房屋之稅籍證明書，雖將陳榮吉載為納稅義務人之一，惟此不足作為陳榮吉對系爭房屋亦有所有權之證明。陳榮吉及陳清泉於第一審時既均陳稱：系爭大福路一二○號房屋係上訴人所有等語，顯見該房屋確係上訴人所有。上訴人主張該房屋係伊與陳榮吉所共有，應不足採。末查系爭房屋，由陳黃緣繼承取得所有權，陳黃緣生子陳木榮、陳祈昌，陳黃緣於七十五年十月十三日死亡，陳木榮於五十二年九月七日死亡，上訴人陳金能、陳建勳、陳清泉、張陳美麗又為陳木榮之子女，則陳黃緣死亡後，系爭土地上附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之房屋等地上物，由上訴人因繼承而取得所有權及處分權，縱系爭房屋因未辦理保存登記，無法辦理過戶，仍不影響上訴人因繼承而取得系爭房屋等地上物之所有權及處分權。綜上所述，被上訴人本於所有權之作用，請求上訴人拆除附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ部分之房屋等地上物，將土地分別返還被上訴人，即應准許，因而維持第一審所為此部分上訴人敗訴之判決，駁回其上訴。經核於法並無違誤。查陳榮吉於第一審已陳明：「我不是大福路一二○號房屋的所有權人，已向稅捐處申請更正」等語。其向宜蘭縣稅捐稽徵處申請更正之申請書中亦載明，其母陳黃參與陳黃緣於昭和三年即已協商分戶，由其母取得大福路一一九號房屋，陳黃緣取得大福路一二○號房屋，其母並於民國七十一年間將所有一一九號舊房屋拆除，改建為現有鋼筋水泥二樓房屋。足認陳黃參或其繼承人陳榮吉、陳阿尾對於系爭大福路一二○號房屋等地上物已無權利。本件被上訴人未將陳黃參之繼承人列為共同被告，當事人並無不適格。上訴論旨謂系爭大福路一二○號房屋於黃文來、阮阿端死亡後，應由陳黃參、陳黃緣共同繼承，被上訴人提起本件拆屋還地之訴，未列陳黃參之繼承人陳榮吉、陳阿尾為共同被告，被告當事人不適格云云，於法並不可採。此外，上訴人猶執陳詞，就原審取捨證據、認定事實、適用法律之職權行使，指摘原判決其敗訴部分違法，求予廢棄，為無理由。至上訴人於此次第三審上訴後，始辯稱：七十五年十月十三日陳黃緣亡故，系爭大福路一二○號房屋由上訴人五人共同繼承。以後眾人終止公同關係，該房屋協議分歸陳金能兄弟等四人所有，並由陳建勳、張陳美麗、陳清泉放棄權利，同意由陳金能取得所有權，陳祈昌、陳建勳、張陳美麗、陳清泉四人對系爭房屋已無任何權利云云，核係新防禦方法，依民事訴訟法第四百七十六條第一項之規定，非本院所得加以審酌，附此明。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年七月三十一日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國八十七年八月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱松根"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-31",
  "created_at": "2016-02-04 11:27:28",
  "updated_at": "2016-02-04 11:27:28"
}