{
  "identify": "TPH-91-上訴-2903-20020815-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "2903",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第二九三號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因毒品危害防制條例案件，不服臺灣板橋地方法院九十一年度訴字第一二七\n一號，中華民國九十一年八月十五日第一審判決 (起訴案號：臺灣板橋地方法院檢察\n署九十一年度偵字第四五六二號)提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事實及理由\n一、本案經本院審理結果，認第一審以上訴人即被告甲○○犯毒品危害防制條例第八\n    條第一項之轉讓第一級毒品罪，判處有期徒刑一年，認事用法及量刑均無不當，\n    應予維持，並引用第一審判決書記載之事實、證據及理由（詳如附件第一審判決\n    書）。\n二、被告上訴意旨：仍執陳詞稱毒品係其與黃國鈞共同出資購買云云。惟查被告迭於\n    檢察官初訊及複訊時對犯罪事實供承不諱，並供稱伊係見黃國鈞心情不佳，乃未\n    收取分文，免費提供海洛因供其吸用等語（見偵查卷第五十頁、第五十五頁），\n    並有自黃國鈞處查獲扣案之海洛因可憑。是被告上訴否認犯行，為無理由，應予\n    駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中      華      民      國   九十一   年      十一    月      五        日\n                                台灣高等法院刑事第二十四庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  李  世  貴\n                                        法  官  陳  憲  裕\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  育  妃\n中    華    民    國      九十一    年      十一    月        五        日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例條例第八條第一項：\n轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新台幣一百萬元以下罰金\n。\n附件\n臺灣板橋地方法院刑事判決                        九十一年度訴字第一二七一號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○  女  二十八歲（民國○○○年○月○○日生）\n                        國民身分證統一編號：Ｚ000000000號\n                        住臺北縣三重市○○街一三八巷四號二樓\n                                    （現在臺灣桃園女子戒治所戒治中）\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第四五\n六二號），本院判決如左：\n    主      文\n甲○○轉讓第一級毒品，處有期徒刑壹年。\n    事      實\n一、甲○○與黃國鈞間為朋友關係，緣甲○○明知第一級毒品海洛因為毒品危害防制\n    條例第二條第二項第一款所定第一級毒品，竟於民國九十一年二月二十五日下午\n    五時三十分許，在臺北縣三重市○○○路二巷一弄十號二樓租住處，無償轉讓海\n    洛因（淨重零點零三公克、含包裝重零點八二公克，起訴書誤載為零點一公克，\n    應予更正）予黃國鈞，供其獨自施用（黃國鈞施用毒品部分已據檢察官另行偵處\n    ），黃國鈞取得上開毒品後甫步出前開甲○○租住處，即為警查獲，並扣得前開\n    海洛因。\n二、案經臺北市政府警察局信義分局移請臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊之被告甲○○固不諱於右揭時、地交付扣案海洛因予黃國鈞，但矢口否認有何\n    轉讓海洛因之犯行，辯稱：伊係與黃國鈞各出資新臺幣（下同）一千元，相偕至\n    臺北縣三重市○○○路某處之麥當勞店內，共同向綽號「海陸仔」之人購買海洛\n    因若干，取得後旋返回前開租住處朋分，迨伊將黃國鈞分得之海洛因裝袋交予黃\n    國鈞持有，即遭查獲云云。經查：右揭事實，迭據被告於檢察官初訊及複訊時直\n    承無隱，並供稱伊係見黃國鈞心情不佳，乃未收取分文，免費提供海洛因供其吸\n    用等語（見偵查卷第五十頁、第五十五頁），並有自黃國鈞處查獲扣案之海洛因\n    扣案可資佐證，該扣案海洛因經送法務部調查局兼以化學呈色法及氣相層析質譜\n    儀分析法鑑驗無訛，淨重零點零三公克、含包裝重零點八二公克，復有法務部調\n    查局九十一年四月三日調科壹字第○六○○○六○四九號鑑定通知書附卷可稽；\n    又被告與黃國鈞間為朋友關係，亦據被告及證人黃國鈞、賴健平等供證無誤（見\n    偵查卷第十頁反面、第十四頁反面、第十八頁反面），被告交予黃國鈞之海洛因\n    既僅零點零三公克，非量多價昂，友人間基於同儕情誼無償供用，亦無何違常之\n    處；被告於審理中雖翻異前供，以與黃國鈞共同購買云云為辯，且獲證人黃國鈞\n    於審理中附和，惟證人黃國鈞就共同購買海洛因之情節，係謂伊與被告各出五百\n    元一同購買海洛因，且由被告自己向其不詳友人購得後，再通知伊至其前開租住\n    處領取，伊收受海洛因後尚未給付應分擔價款，即被查獲云云（見本院九十一年\n    八月一日審判筆錄），非唯與被告所辯情由出入甚鉅，亦與其於警局初訊時所供\n    伊係為返還金錢予被告而至被告前開租住處門外，適遇被告欲將扣案海洛因送交\n    他人而外出，但因感天冷，需折返屋內拿外套，而將該海洛因暫交予伊云云（見\n    偵查卷第十四頁反面），及於警局複訊時所述伊係於右揭時、地向被告購買海洛\n    因云云（見偵查卷第十七頁）扞格，參合遍閱全案卷證，未見有何黃國鈞購買或\n    共購毒品之金錢被查獲扣案，足徵證人黃國鈞之供證，除自被告處受領扣案海洛\n    因部分無何可疑，且與被告前揭自白相符外，其餘情節顯非無瑕疵可指，難以信\n    實；被告於審理時所辯，不僅與證人黃國鈞之供證齟齬，亦與證人賴健平於警訊\n    中所供被告於九十一年二月二十五日下午四時許，曾獲黃國鈞電告欲來拿取「東\n    西」即海洛因等語（見偵查卷第十九頁），鑿枘不入，俱徵被告於審理時翻供所\n    辯，無非推諉卸責之詞，不足採信；綜上本案事證明確，被告犯行堪予認定，應\n    依法論科。\n二、按海洛因為毒品危害防制條例第二條第二項第一款所定第一級毒品，被告甲○○\n    轉讓之，係犯毒品危害防制條例第八條第一項之轉讓第一級毒品罪；被告持有海\n    洛因後進而轉讓之，其持有之低度行為應為轉讓之高度行為吸收，不另論持有第\n    一級毒品罪。爰審酌被告轉讓毒品供他人施用，助長毒品之流通，戕害他人身體\n    健康，應予非難，兼衡其轉讓之數量甚微，及犯後態度等一切情狀，量處如主文\n    所示之刑，資為懲儆。扣案海洛因已由被告轉讓予黃國鈞持有而離被告管領，毋\n    庸於本案中宣告其沒收銷燬，附此敘明。\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第八條第\n一項，判決如主文。\n本案經檢察官顏世翠到庭執行職務。\n中      華      民      國    九十一    年      八      月     十五     日\n                                    臺灣板橋地方法院刑事第六庭\n                                        法 官  蔡  新  毅\n右正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                        書記官  謝  麗  秋\n中      華      民      國    九十一    年      八      月     十五     日\n※附錄本案論罪科刑主要法條全文※\n毒品危害防制條例第八條：\n轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金\n。\n轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金\n。\n轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。\n前三項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。\n    事實及理由\n一、本案經本院審理結果，認第一審以上訴人即被告甲○○犯毒品危害防制條例第八\n    條第一項之轉讓第一級毒品罪，判處有期徒刑一年，認事用法及量刑均無不當，\n    應予維持，並引用第一審判決書記載之事實、證據及理由（詳如附件第一審判決\n    書）。\n二、被告上訴意旨：仍執陳詞稱毒品係其與黃國鈞共同出資購買云云。惟查被告迭於\n    檢察官初訊及複訊時對犯罪事實供承不諱，並供稱伊係見黃國鈞心情不佳，乃未\n    收取分文，免費提供海洛因供其吸用等語（見偵查卷第五十頁、第五十五頁），\n    並有自黃國鈞處查獲扣案之海洛因可憑。是被告上訴否認犯行，為無理由，應予\n    駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中      華      民      國   九十一   年      十一    月      五        日\n                                台灣高等法院刑事第二十四庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  李  世  貴\n                                        法  官  陳  憲  裕\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  育  妃\n中    華    民    國      九十一    年      十一    月        五        日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例條例第八條第一項：\n轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新台幣一百萬元以下罰金\n。\n附件\n臺灣板橋地方法院刑事判決                        九十一年度訴字第一二七一號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○  女  二十八歲（民國○○○年○月○○日生）\n                        國民身分證統一編號：Ｚ000000000號\n                        住臺北縣三重市○○街一三八巷四號二樓\n                                    （現在臺灣桃園女子戒治所戒治中）\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第四五\n六二號），本院判決如左：\n    主      文\n甲○○轉讓第一級毒品，處有期徒刑壹年。",
    "fact": "一、甲○○與黃國鈞間為朋友關係，緣甲○○明知第一級毒品海洛因為毒品危害防制\n    條例第二條第二項第一款所定第一級毒品，竟於民國九十一年二月二十五日下午\n    五時三十分許，在臺北縣三重市○○○路二巷一弄十號二樓租住處，無償轉讓海\n    洛因（淨重零點零三公克、含包裝重零點八二公克，起訴書誤載為零點一公克，\n    應予更正）予黃國鈞，供其獨自施用（黃國鈞施用毒品部分已據檢察官另行偵處\n    ），黃國鈞取得上開毒品後甫步出前開甲○○租住處，即為警查獲，並扣得前開\n    海洛因。\n二、案經臺北市政府警察局信義分局移請臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊之被告甲○○固不諱於右揭時、地交付扣案海洛因予黃國鈞，但矢口否認有何\n    轉讓海洛因之犯行，辯稱：伊係與黃國鈞各出資新臺幣（下同）一千元，相偕至\n    臺北縣三重市○○○路某處之麥當勞店內，共同向綽號「海陸仔」之人購買海洛\n    因若干，取得後旋返回前開租住處朋分，迨伊將黃國鈞分得之海洛因裝袋交予黃\n    國鈞持有，即遭查獲云云。經查：右揭事實，迭據被告於檢察官初訊及複訊時直\n    承無隱，並供稱伊係見黃國鈞心情不佳，乃未收取分文，免費提供海洛因供其吸\n    用等語（見偵查卷第五十頁、第五十五頁），並有自黃國鈞處查獲扣案之海洛因\n    扣案可資佐證，該扣案海洛因經送法務部調查局兼以化學呈色法及氣相層析質譜\n    儀分析法鑑驗無訛，淨重零點零三公克、含包裝重零點八二公克，復有法務部調\n    查局九十一年四月三日調科壹字第○六○○○六○四九號鑑定通知書附卷可稽；\n    又被告與黃國鈞間為朋友關係，亦據被告及證人黃國鈞、賴健平等供證無誤（見\n    偵查卷第十頁反面、第十四頁反面、第十八頁反面），被告交予黃國鈞之海洛因\n    既僅零點零三公克，非量多價昂，友人間基於同儕情誼無償供用，亦無何違常之\n    處；被告於審理中雖翻異前供，以與黃國鈞共同購買云云為辯，且獲證人黃國鈞\n    於審理中附和，惟證人黃國鈞就共同購買海洛因之情節，係謂伊與被告各出五百\n    元一同購買海洛因，且由被告自己向其不詳友人購得後，再通知伊至其前開租住\n    處領取，伊收受海洛因後尚未給付應分擔價款，即被查獲云云（見本院九十一年\n    八月一日審判筆錄），非唯與被告所辯情由出入甚鉅，亦與其於警局初訊時所供\n    伊係為返還金錢予被告而至被告前開租住處門外，適遇被告欲將扣案海洛因送交\n    他人而外出，但因感天冷，需折返屋內拿外套，而將該海洛因暫交予伊云云（見\n    偵查卷第十四頁反面），及於警局複訊時所述伊係於右揭時、地向被告購買海洛\n    因云云（見偵查卷第十七頁）扞格，參合遍閱全案卷證，未見有何黃國鈞購買或\n    共購毒品之金錢被查獲扣案，足徵證人黃國鈞之供證，除自被告處受領扣案海洛\n    因部分無何可疑，且與被告前揭自白相符外，其餘情節顯非無瑕疵可指，難以信\n    實；被告於審理時所辯，不僅與證人黃國鈞之供證齟齬，亦與證人賴健平於警訊\n    中所供被告於九十一年二月二十五日下午四時許，曾獲黃國鈞電告欲來拿取「東\n    西」即海洛因等語（見偵查卷第十九頁），鑿枘不入，俱徵被告於審理時翻供所\n    辯，無非推諉卸責之詞，不足採信；綜上本案事證明確，被告犯行堪予認定，應\n    依法論科。\n二、按海洛因為毒品危害防制條例第二條第二項第一款所定第一級毒品，被告甲○○\n    轉讓之，係犯毒品危害防制條例第八條第一項之轉讓第一級毒品罪；被告持有海\n    洛因後進而轉讓之，其持有之低度行為應為轉讓之高度行為吸收，不另論持有第\n    一級毒品罪。爰審酌被告轉讓毒品供他人施用，助長毒品之流通，戕害他人身體\n    健康，應予非難，兼衡其轉讓之數量甚微，及犯後態度等一切情狀，量處如主文\n    所示之刑，資為懲儆。扣案海洛因已由被告轉讓予黃國鈞持有而離被告管領，毋\n    庸於本案中宣告其沒收銷燬，附此敘明。\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第八條第\n一項，判決如主文。\n本案經檢察官顏世翠到庭執行職務。\n中      華      民      國    九十一    年      八      月     十五     日\n                                    臺灣板橋地方法院刑事第六庭\n                                        法 官  蔡  新  毅\n右正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                        書記官  謝  麗  秋"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二九三號上訴人即被告甲○○右上訴人因毒品危害防制條例案件，不服臺灣板橋地方法院九十一年度訴字第一二七一號，中華民國九十一年八月十五日第一審判決(起訴案號：臺灣板橋地方法院檢察署九十一年度偵字第四五六二號)提起上訴，本院判決如左：主文上訴駁回。事實及理由一、本案經本院審理結果，認第一審以上訴人即被告甲○○犯毒品危害防制條例第八條第一項之轉讓第一級毒品罪，判處有期徒刑一年，認事用法及量刑均無不當，應予維持，並引用第一審判決書記載之事實、證據及理由（詳如附件第一審判決書）。二、被告上訴意旨：仍執陳詞稱毒品係其與黃國鈞共同出資購買云云。惟查被告迭於檢察官初訊及複訊時對犯罪事實供承不諱，並供稱伊係見黃國鈞心情不佳，乃未收取分文，免費提供海洛因供其吸用等語（見偵查卷第五十頁、第五十五頁），並有自黃國鈞處查獲扣案之海洛因可憑。是被告上訴否認犯行，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。本案經檢察官呂光華到庭執行職務。中華民國九十一年十一月五日台灣高等法院刑事第二十四庭審判長法官陳貽男法官李世貴法官陳憲裕右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官劉育妃中華民國九十一年十一月五日附錄：本案論罪科刑法條全文毒品危害防制條例條例第八條第一項：轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新台幣一百萬元以下罰金。附件臺灣板橋地方法院刑事判決九十一年度訴字第一二七一號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○女二十八歲（民國○○○年○月○○日生）國民身分證統一編號：Ｚ000000000號住臺北縣三重市○○街一三八巷四號二樓（現在臺灣桃園女子戒治所戒治中）右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第四五六二號），本院判決如左：主文甲○○轉讓第一級毒品，處有期徒刑壹年。事實一、甲○○與黃國鈞間為朋友關係，緣甲○○明知第一級毒品海洛因為毒品危害防制條例第二條第二項第一款所定第一級毒品，竟於民國九十一年二月二十五日下午五時三十分許，在臺北縣三重市○○○路二巷一弄十號二樓租住處，無償轉讓海洛因（淨重零點零三公克、含包裝重零點八二公克，起訴書誤載為零點一公克，應予更正）予黃國鈞，供其獨自施用（黃國鈞施用毒品部分已據檢察官另行偵處），黃國鈞取得上開毒品後甫步出前開甲○○租住處，即為警查獲，並扣得前開海洛因。二、案經臺北市政府警察局信義分局移請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊之被告甲○○固不諱於右揭時、地交付扣案海洛因予黃國鈞，但矢口否認有何轉讓海洛因之犯行，辯稱：伊係與黃國鈞各出資新臺幣（下同）一千元，相偕至臺北縣三重市○○○路某處之麥當勞店內，共同向綽號「海陸仔」之人購買海洛因若干，取得後旋返回前開租住處朋分，迨伊將黃國鈞分得之海洛因裝袋交予黃國鈞持有，即遭查獲云云。經查：右揭事實，迭據被告於檢察官初訊及複訊時直承無隱，並供稱伊係見黃國鈞心情不佳，乃未收取分文，免費提供海洛因供其吸用等語（見偵查卷第五十頁、第五十五頁），並有自黃國鈞處查獲扣案之海洛因扣案可資佐證，該扣案海洛因經送法務部調查局兼以化學呈色法及氣相層析質譜儀分析法鑑驗無訛，淨重零點零三公克、含包裝重零點八二公克，復有法務部調查局九十一年四月三日調科壹字第○六○○○六○四九號鑑定通知書附卷可稽；又被告與黃國鈞間為朋友關係，亦據被告及證人黃國鈞、賴健平等供證無誤（見偵查卷第十頁反面、第十四頁反面、第十八頁反面），被告交予黃國鈞之海洛因既僅零點零三公克，非量多價昂，友人間基於同儕情誼無償供用，亦無何違常之處；被告於審理中雖翻異前供，以與黃國鈞共同購買云云為辯，且獲證人黃國鈞於審理中附和，惟證人黃國鈞就共同購買海洛因之情節，係謂伊與被告各出五百元一同購買海洛因，且由被告自己向其不詳友人購得後，再通知伊至其前開租住處領取，伊收受海洛因後尚未給付應分擔價款，即被查獲云云（見本院九十一年八月一日審判筆錄），非唯與被告所辯情由出入甚鉅，亦與其於警局初訊時所供伊係為返還金錢予被告而至被告前開租住處門外，適遇被告欲將扣案海洛因送交他人而外出，但因感天冷，需折返屋內拿外套，而將該海洛因暫交予伊云云（見偵查卷第十四頁反面），及於警局複訊時所述伊係於右揭時、地向被告購買海洛因云云（見偵查卷第十七頁）扞格，參合遍閱全案卷證，未見有何黃國鈞購買或共購毒品之金錢被查獲扣案，足徵證人黃國鈞之供證，除自被告處受領扣案海洛因部分無何可疑，且與被告前揭自白相符外，其餘情節顯非無瑕疵可指，難以信實；被告於審理時所辯，不僅與證人黃國鈞之供證齟齬，亦與證人賴健平於警訊中所供被告於九十一年二月二十五日下午四時許，曾獲黃國鈞電告欲來拿取「東西」即海洛因等語（見偵查卷第十九頁），鑿枘不入，俱徵被告於審理時翻供所辯，無非推諉卸責之詞，不足採信；綜上本案事證明確，被告犯行堪予認定，應依法論科。二、按海洛因為毒品危害防制條例第二條第二項第一款所定第一級毒品，被告甲○○轉讓之，係犯毒品危害防制條例第八條第一項之轉讓第一級毒品罪；被告持有海洛因後進而轉讓之，其持有之低度行為應為轉讓之高度行為吸收，不另論持有第一級毒品罪。爰審酌被告轉讓毒品供他人施用，助長毒品之流通，戕害他人身體健康，應予非難，兼衡其轉讓之數量甚微，及犯後態度等一切情狀，量處如主文所示之刑，資為懲儆。扣案海洛因已由被告轉讓予黃國鈞持有而離被告管領，毋庸於本案中宣告其沒收銷燬，附此敘明。據上論結，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第八條第一項，判決如主文。本案經檢察官顏世翠到庭執行職務。中華民國九十一年八月十五日臺灣板橋地方法院刑事第六庭法官蔡新毅右正本證明與原本無異。如不服本判決應於送達後十日內向本院提出上訴狀。書記官謝麗秋中華民國九十一年八月十五日※附錄本案論罪科刑主要法條全文※毒品危害防制條例第八條：轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。前三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳貽男",
      "李世貴",
      "陳憲裕",
      "蔡新毅"
    ],
    "prosecutors": [
      "呂光華",
      "顏世翠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉育妃",
      "謝麗秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  女  二十八歲（民國○○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-15",
  "created_at": "2016-02-04 18:44:13",
  "updated_at": "2016-02-04 18:44:13"
}