{
  "identify": "TPP-91-鑑-9780-20020816",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 91,
  "word": "鑑",
  "number": "9780",
  "jcheck": "",
  "reason": "違法",
  "content": "公務員懲戒委員會議決書                          九十一年度鑑字第九七八○號\n    被付懲戒人  甲○○\n右被付懲戒人因違法案件經內政部送請審議本會議決如左\n    主  文\n甲○○記過二次。\n    事  實\n內政部移送意旨略以：\n一被付懲戒人甲○○係彰化縣警察局鹿港分局比照警佐警員，於九十年八月十七日凌\n  晨零時五分許，因執行春風專案勤務，駕駛車牌號碼Ａ六－四四六九號警用巡邏車\n  ，沿彰化縣福興鄉○○○道之臺十七線由南往北方向行駛，至該路與屬支線道之福\n  正路（移送書誤植為「福興路」）設有閃光號誌之交岔路口（臺十七線設有閃光黃\n  燈，福正路設有閃光紅燈）時，施員應注意汽車行駛至交岔路口，其行進、轉彎應\n  遵守燈光號誌之指示，竟疏未注意支線道之來車，適有粘淑貞騎乘車牌號碼ＮＯＦ\n  －六五七號機車，沿福正路由東向西方向行駛至上開路口，致甲○○所駕駛之巡邏\n  車撞及粘淑貞騎乘之機車，粘淑貞因此人車倒地，受有頭部外傷，經送沙鹿童綜合\n  醫院後，因多發性外傷，導致低容積性休克死亡。案經臺灣彰化地方法院檢察署檢\n  察官偵查終結並聲請簡易判決處刑，並經臺灣彰化地方法院彰化簡易庭刑事簡易判\n  決：「甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑五月，如易科\n  罰金，以三百元折算一日，緩刑二年」，全案於九十一年二月九日確定在案。\n二經核被付懲戒人之行為有公務員懲戒法第二條第一款違法情事，爰依同法第十九條\n  規定，移請審議。\n三檢附證據（均影本在卷）：\n  (一)臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書。\n  (二)臺灣彰化地方法院彰化簡易庭刑事簡易判決書。\n  (三)臺灣彰化地方法院檢察署判決確定函。\n    理  由\n一本會檢附移送書繕本及附件，通知被付懲戒人甲○○於文到十日內提出申辯書，已\n  於九十一年七月二十二日送達，有送達證書附卷可稽。茲已逾期，無正當理由未據\n  提出申辯，爰依公務員懲戒法第二十三條之規定，逕為議決，合先敘明。\n二被付懲戒人甲○○係彰化縣警察局鹿港分局警備隊隊員，為比照警佐警員，平日須\n  駕車巡邏。九十年八月十七日凌晨零時五分許，因執行春風專案勤務，駕駛車牌號\n  碼Ａ六－四四六九號警用巡邏車，搭載其鹿港分局警備隊同事朱振德、吳瑞昌，沿\n  彰化縣福興鄉臺十七線幹線道，由南往北方向行駛，至臺十七線與屬支線道之福正\n  路設有閃光號誌之交岔路口時（按凌晨時段之該號誌時相、燈色，臺十七線南北向\n  為閃黃燈，福正路東西向為閃紅燈），被付懲戒人應注意汽車行駛至交岔路口，其\n  行進、轉彎應遵守燈光號誌之指示，而閃光黃燈表示「警告」，車輛應減速接近，\n  注意安全，小心通過，且依當時情形，並無不能注意之情事，竟疏未注意支線道之\n  來車。適有粘淑貞騎乘車牌號碼ＮＯＦ－六五七號機車，沿福正路由東向西方向行\n  駛至上開路口，亦疏未注意行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示\n  ，而閃光紅燈表示「停車再開」，車輛應減速接近，先停止於交岔路口前，讓幹道\n  車優先通行後認為安全時，方得續行，粘女竟貿然前進，致被付懲戒人所駕駛之巡\n  邏車右前車頭撞及粘淑貞騎乘之機車，粘淑貞因此人車倒地，受有頭部外傷、腦水\n  腫、氣腦、顱骨骨折、頭皮撕裂傷、胸部挫傷、左側血胸、右側氣胸、左側鎖骨及\n  肩胛骨骨折、腹部挫傷及內出血、左側上臂撕裂傷、左前臂擦傷等傷害，經送百川\n  醫院急救，轉至沙鹿童綜合醫院急診救治後，於當日上午八時三十分許，因多發性\n  外傷，導致低容積性休克死亡。被付懲戒人所涉業務過失致死罪嫌，案由被害人粘\n  淑貞之父粘石麟訴請偵辦，經臺灣彰化地方法院檢察署檢察官偵查終結，聲請簡易\n  判決處刑，並以被付懲戒人一時不慎觸法，事後已知悔悟，已與被害人之父和解，\n  聲請從輕量刑並諭知緩刑。並經臺灣彰化地方法院彰化簡易庭九十一年度彰交簡字\n  第一二號刑事簡易判決，依刑法第二百七十六條第二項規定，論以被付懲戒人從事\n  業務之人，因業務上之過失致人於死罪，處有期徒刑五月，如易科罰金，以三百元\n  折算一日，緩刑二年確定在案。凡此事實，有移送機關檢附之臺灣彰化地方法院檢\n  察署檢察官聲請簡易判決處刑書（九十年度偵字第八一三五號）、臺灣彰化地方法\n  院彰化簡易庭九十一年度彰交簡字第一二號刑事簡易判決及上開檢察署判決確定函\n  等件影本在卷可稽，並經本會調閱上開刑案偵、審卷無訛。經查上開肇事事實，業\n  經被付懲戒人於刑案偵查中，坦承不諱，核與其同車之同事朱振德、吳瑞昌所證述\n  情節相符，並經目擊證人黃賢證述屬實，有各該警、偵訊筆錄在卷可稽，並有彰\n  化縣警察局道路交通事故調查報告表、彰化縣警察局鹿港分局警備隊交通事故談話\n  紀錄表、現場照片、被付懲戒人所駕駛之警用巡邏車照片、被害人暨其機車之照片\n  、百川醫院急診生化檢驗報告單、沙鹿童綜合醫院病歷摘要、檢察官督同檢驗員相\n  驗之勘驗筆錄、驗斷書、相驗屍體證明書等件附卷可證。事後被付懲戒人與被害人\n  之父母粘石麟、陳鶯調解成立，於調解書上亦載明其不慎與粘淑貞所騎之機車發生\n  擦撞，致雙方車輛毀損，粘女受傷，經送醫救治，因傷重不治死亡等情事，亦有彰\n  化縣福興鄉調解委員會調解書在卷可參。關於肇事原因，經臺灣省彰化縣區車輛行\n  車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，均認為被付懲\n  戒人駕駛警備車行經閃光黃燈交岔路口，未減速慢行小心通過，為肇事次因。此有\n  上開行車事故鑑定委員會九十年九月十九日彰鑑字第九○○五九○號函附鑑定意見\n  書，及上開覆議鑑定委員會九十年十一月二十二日府覆議字第九○二二二○號函附\n  卷可考。被付懲戒人於本會審議程序中復未為任何申辯，是被付懲戒人駕駛警用巡\n  邏車，行經閃光黃燈交岔路口，疏於注意，未減速慢行小心通過；復未注意支線道\n  來車，致與支線道上粘女所騎之機車擦撞，為有過失，至為明顯。其違法事證已臻\n  明確。核其所為，除觸犯刑法外，並有違公務員服務法第五條所定公務員應謹慎之\n  旨，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒，爰依同\n法第二十四條前段、第九條第一項第五款及第十五條議決如主文。\n中    華    民    國      九十一      年       八       月     十六     日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  蔡  尊  五\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n右正本證明與原本無異。\n中    華    民    國      九十一      年       八       月     十九     日\n                                      書記官  賴  秀  能\n",
  "structure": {
    "main": "甲○○記過二次。",
    "fact": "內政部移送意旨略以：\n一被付懲戒人甲○○係彰化縣警察局鹿港分局比照警佐警員，於九十年八月十七日凌\n  晨零時五分許，因執行春風專案勤務，駕駛車牌號碼Ａ六－四四六九號警用巡邏車\n  ，沿彰化縣福興鄉○○○道之臺十七線由南往北方向行駛，至該路與屬支線道之福\n  正路（移送書誤植為「福興路」）設有閃光號誌之交岔路口（臺十七線設有閃光黃\n  燈，福正路設有閃光紅燈）時，施員應注意汽車行駛至交岔路口，其行進、轉彎應\n  遵守燈光號誌之指示，竟疏未注意支線道之來車，適有粘淑貞騎乘車牌號碼ＮＯＦ\n  －六五七號機車，沿福正路由東向西方向行駛至上開路口，致甲○○所駕駛之巡邏\n  車撞及粘淑貞騎乘之機車，粘淑貞因此人車倒地，受有頭部外傷，經送沙鹿童綜合\n  醫院後，因多發性外傷，導致低容積性休克死亡。案經臺灣彰化地方法院檢察署檢\n  察官偵查終結並聲請簡易判決處刑，並經臺灣彰化地方法院彰化簡易庭刑事簡易判\n  決：「甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑五月，如易科\n  罰金，以三百元折算一日，緩刑二年」，全案於九十一年二月九日確定在案。\n二經核被付懲戒人之行為有公務員懲戒法第二條第一款違法情事，爰依同法第十九條\n  規定，移請審議。\n三檢附證據（均影本在卷）：\n  (一)臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書。\n  (二)臺灣彰化地方法院彰化簡易庭刑事簡易判決書。\n  (三)臺灣彰化地方法院檢察署判決確定函。",
    "reason": "一本會檢附移送書繕本及附件，通知被付懲戒人甲○○於文到十日內提出申辯書，已\n  於九十一年七月二十二日送達，有送達證書附卷可稽。茲已逾期，無正當理由未據\n  提出申辯，爰依公務員懲戒法第二十三條之規定，逕為議決，合先敘明。\n二被付懲戒人甲○○係彰化縣警察局鹿港分局警備隊隊員，為比照警佐警員，平日須\n  駕車巡邏。九十年八月十七日凌晨零時五分許，因執行春風專案勤務，駕駛車牌號\n  碼Ａ六－四四六九號警用巡邏車，搭載其鹿港分局警備隊同事朱振德、吳瑞昌，沿\n  彰化縣福興鄉臺十七線幹線道，由南往北方向行駛，至臺十七線與屬支線道之福正\n  路設有閃光號誌之交岔路口時（按凌晨時段之該號誌時相、燈色，臺十七線南北向\n  為閃黃燈，福正路東西向為閃紅燈），被付懲戒人應注意汽車行駛至交岔路口，其\n  行進、轉彎應遵守燈光號誌之指示，而閃光黃燈表示「警告」，車輛應減速接近，\n  注意安全，小心通過，且依當時情形，並無不能注意之情事，竟疏未注意支線道之\n  來車。適有粘淑貞騎乘車牌號碼ＮＯＦ－六五七號機車，沿福正路由東向西方向行\n  駛至上開路口，亦疏未注意行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示\n  ，而閃光紅燈表示「停車再開」，車輛應減速接近，先停止於交岔路口前，讓幹道\n  車優先通行後認為安全時，方得續行，粘女竟貿然前進，致被付懲戒人所駕駛之巡\n  邏車右前車頭撞及粘淑貞騎乘之機車，粘淑貞因此人車倒地，受有頭部外傷、腦水\n  腫、氣腦、顱骨骨折、頭皮撕裂傷、胸部挫傷、左側血胸、右側氣胸、左側鎖骨及\n  肩胛骨骨折、腹部挫傷及內出血、左側上臂撕裂傷、左前臂擦傷等傷害，經送百川\n  醫院急救，轉至沙鹿童綜合醫院急診救治後，於當日上午八時三十分許，因多發性\n  外傷，導致低容積性休克死亡。被付懲戒人所涉業務過失致死罪嫌，案由被害人粘\n  淑貞之父粘石麟訴請偵辦，經臺灣彰化地方法院檢察署檢察官偵查終結，聲請簡易\n  判決處刑，並以被付懲戒人一時不慎觸法，事後已知悔悟，已與被害人之父和解，\n  聲請從輕量刑並諭知緩刑。並經臺灣彰化地方法院彰化簡易庭九十一年度彰交簡字\n  第一二號刑事簡易判決，依刑法第二百七十六條第二項規定，論以被付懲戒人從事\n  業務之人，因業務上之過失致人於死罪，處有期徒刑五月，如易科罰金，以三百元\n  折算一日，緩刑二年確定在案。凡此事實，有移送機關檢附之臺灣彰化地方法院檢\n  察署檢察官聲請簡易判決處刑書（九十年度偵字第八一三五號）、臺灣彰化地方法\n  院彰化簡易庭九十一年度彰交簡字第一二號刑事簡易判決及上開檢察署判決確定函\n  等件影本在卷可稽，並經本會調閱上開刑案偵、審卷無訛。經查上開肇事事實，業\n  經被付懲戒人於刑案偵查中，坦承不諱，核與其同車之同事朱振德、吳瑞昌所證述\n  情節相符，並經目擊證人黃賢證述屬實，有各該警、偵訊筆錄在卷可稽，並有彰\n  化縣警察局道路交通事故調查報告表、彰化縣警察局鹿港分局警備隊交通事故談話\n  紀錄表、現場照片、被付懲戒人所駕駛之警用巡邏車照片、被害人暨其機車之照片\n  、百川醫院急診生化檢驗報告單、沙鹿童綜合醫院病歷摘要、檢察官督同檢驗員相\n  驗之勘驗筆錄、驗斷書、相驗屍體證明書等件附卷可證。事後被付懲戒人與被害人\n  之父母粘石麟、陳鶯調解成立，於調解書上亦載明其不慎與粘淑貞所騎之機車發生\n  擦撞，致雙方車輛毀損，粘女受傷，經送醫救治，因傷重不治死亡等情事，亦有彰\n  化縣福興鄉調解委員會調解書在卷可參。關於肇事原因，經臺灣省彰化縣區車輛行\n  車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，均認為被付懲\n  戒人駕駛警備車行經閃光黃燈交岔路口，未減速慢行小心通過，為肇事次因。此有\n  上開行車事故鑑定委員會九十年九月十九日彰鑑字第九○○五九○號函附鑑定意見\n  書，及上開覆議鑑定委員會九十年十一月二十二日府覆議字第九○二二二○號函附\n  卷可考。被付懲戒人於本會審議程序中復未為任何申辯，是被付懲戒人駕駛警用巡\n  邏車，行經閃光黃燈交岔路口，疏於注意，未減速慢行小心通過；復未注意支線道\n  來車，致與支線道上粘女所騎之機車擦撞，為有過失，至為明顯。其違法事證已臻\n  明確。核其所為，除觸犯刑法外，並有違公務員服務法第五條所定公務員應謹慎之\n  旨，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒，爰依同\n法第二十四條前段、第九條第一項第五款及第十五條議決如主文。\n中    華    民    國      九十一      年       八       月     十六     日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  蔡  尊  五\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書九十一年度鑑字第九七八○號被付懲戒人甲○○右被付懲戒人因違法案件經內政部送請審議本會議決如左主文甲○○記過二次。事實內政部移送意旨略以：一被付懲戒人甲○○係彰化縣警察局鹿港分局比照警佐警員，於九十年八月十七日凌晨零時五分許，因執行春風專案勤務，駕駛車牌號碼Ａ六－四四六九號警用巡邏車，沿彰化縣福興鄉○○○道之臺十七線由南往北方向行駛，至該路與屬支線道之福正路（移送書誤植為「福興路」）設有閃光號誌之交岔路口（臺十七線設有閃光黃燈，福正路設有閃光紅燈）時，施員應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，竟疏未注意支線道之來車，適有粘淑貞騎乘車牌號碼ＮＯＦ－六五七號機車，沿福正路由東向西方向行駛至上開路口，致甲○○所駕駛之巡邏車撞及粘淑貞騎乘之機車，粘淑貞因此人車倒地，受有頭部外傷，經送沙鹿童綜合醫院後，因多發性外傷，導致低容積性休克死亡。案經臺灣彰化地方法院檢察署檢察官偵查終結並聲請簡易判決處刑，並經臺灣彰化地方法院彰化簡易庭刑事簡易判決：「甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑五月，如易科罰金，以三百元折算一日，緩刑二年」，全案於九十一年二月九日確定在案。二經核被付懲戒人之行為有公務員懲戒法第二條第一款違法情事，爰依同法第十九條規定，移請審議。三檢附證據（均影本在卷）：(一)臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書。(二)臺灣彰化地方法院彰化簡易庭刑事簡易判決書。(三)臺灣彰化地方法院檢察署判決確定函。理由一本會檢附移送書繕本及附件，通知被付懲戒人甲○○於文到十日內提出申辯書，已於九十一年七月二十二日送達，有送達證書附卷可稽。茲已逾期，無正當理由未據提出申辯，爰依公務員懲戒法第二十三條之規定，逕為議決，合先敘明。二被付懲戒人甲○○係彰化縣警察局鹿港分局警備隊隊員，為比照警佐警員，平日須駕車巡邏。九十年八月十七日凌晨零時五分許，因執行春風專案勤務，駕駛車牌號碼Ａ六－四四六九號警用巡邏車，搭載其鹿港分局警備隊同事朱振德、吳瑞昌，沿彰化縣福興鄉臺十七線幹線道，由南往北方向行駛，至臺十七線與屬支線道之福正路設有閃光號誌之交岔路口時（按凌晨時段之該號誌時相、燈色，臺十七線南北向為閃黃燈，福正路東西向為閃紅燈），被付懲戒人應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，而閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過，且依當時情形，並無不能注意之情事，竟疏未注意支線道之來車。適有粘淑貞騎乘車牌號碼ＮＯＦ－六五七號機車，沿福正路由東向西方向行駛至上開路口，亦疏未注意行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，而閃光紅燈表示「停車再開」，車輛應減速接近，先停止於交岔路口前，讓幹道車優先通行後認為安全時，方得續行，粘女竟貿然前進，致被付懲戒人所駕駛之巡邏車右前車頭撞及粘淑貞騎乘之機車，粘淑貞因此人車倒地，受有頭部外傷、腦水腫、氣腦、顱骨骨折、頭皮撕裂傷、胸部挫傷、左側血胸、右側氣胸、左側鎖骨及肩胛骨骨折、腹部挫傷及內出血、左側上臂撕裂傷、左前臂擦傷等傷害，經送百川醫院急救，轉至沙鹿童綜合醫院急診救治後，於當日上午八時三十分許，因多發性外傷，導致低容積性休克死亡。被付懲戒人所涉業務過失致死罪嫌，案由被害人粘淑貞之父粘石麟訴請偵辦，經臺灣彰化地方法院檢察署檢察官偵查終結，聲請簡易判決處刑，並以被付懲戒人一時不慎觸法，事後已知悔悟，已與被害人之父和解，聲請從輕量刑並諭知緩刑。並經臺灣彰化地方法院彰化簡易庭九十一年度彰交簡字第一二號刑事簡易判決，依刑法第二百七十六條第二項規定，論以被付懲戒人從事業務之人，因業務上之過失致人於死罪，處有期徒刑五月，如易科罰金，以三百元折算一日，緩刑二年確定在案。凡此事實，有移送機關檢附之臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書（九十年度偵字第八一三五號）、臺灣彰化地方法院彰化簡易庭九十一年度彰交簡字第一二號刑事簡易判決及上開檢察署判決確定函等件影本在卷可稽，並經本會調閱上開刑案偵、審卷無訛。經查上開肇事事實，業經被付懲戒人於刑案偵查中，坦承不諱，核與其同車之同事朱振德、吳瑞昌所證述情節相符，並經目擊證人黃賢證述屬實，有各該警、偵訊筆錄在卷可稽，並有彰化縣警察局道路交通事故調查報告表、彰化縣警察局鹿港分局警備隊交通事故談話紀錄表、現場照片、被付懲戒人所駕駛之警用巡邏車照片、被害人暨其機車之照片、百川醫院急診生化檢驗報告單、沙鹿童綜合醫院病歷摘要、檢察官督同檢驗員相驗之勘驗筆錄、驗斷書、相驗屍體證明書等件附卷可證。事後被付懲戒人與被害人之父母粘石麟、陳鶯調解成立，於調解書上亦載明其不慎與粘淑貞所騎之機車發生擦撞，致雙方車輛毀損，粘女受傷，經送醫救治，因傷重不治死亡等情事，亦有彰化縣福興鄉調解委員會調解書在卷可參。關於肇事原因，經臺灣省彰化縣區車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，均認為被付懲戒人駕駛警備車行經閃光黃燈交岔路口，未減速慢行小心通過，為肇事次因。此有上開行車事故鑑定委員會九十年九月十九日彰鑑字第九○○五九○號函附鑑定意見書，及上開覆議鑑定委員會九十年十一月二十二日府覆議字第九○二二二○號函附卷可考。被付懲戒人於本會審議程序中復未為任何申辯，是被付懲戒人駕駛警用巡邏車，行經閃光黃燈交岔路口，疏於注意，未減速慢行小心通過；復未注意支線道來車，致與支線道上粘女所騎之機車擦撞，為有過失，至為明顯。其違法事證已臻明確。核其所為，除觸犯刑法外，並有違公務員服務法第五條所定公務員應謹慎之旨，應依法酌情議處。據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒，爰依同法第二十四條前段、第九條第一項第五款及第十五條議決如主文。中華民國九十一年八月十六日公務員懲戒委員會主席委員長林國賢委員金經昌委員蔡尊五委員陳秀美委員林文豐委員周國隆委員朱瓊華委員柯慶賢委員郭仁和右正本證明與原本無異。中華民國九十一年八月十九日書記官賴秀能",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴秀能"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-16",
  "created_at": "2016-02-04 18:44:30",
  "updated_at": "2016-02-04 18:44:30"
}