{
  "identify": "TPS-91-台非-202-20020815",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台非",
  "number": "202",
  "jcheck": "",
  "reason": "盜匪",
  "content": "最高法院刑事判決                                九十一年度台非字第二○二號\n    上訴人  最高法院檢察署檢察總長\n    被  告  甲○○\n右上訴人因被告盜匪案件，對於台灣高等法院中華民國九十年八月九日第二審確定判\n決（九十年度上更(一)字第三二六號，起訴案號：台灣板橋地方法院檢察署八十七年度\n偵字第二一六六○號），認為違法，提起非常上訴，本院判決如左：\n    主  文\n原判決關於罪刑部分撤銷。\n甲○○意圖為自己不法所有，以藥劑致使不能抗拒而取他人之物，處有期徒刑拾壹年\n。盜匪所得之財物，新台幣陸萬玖仟元應發還被害人賴映儒；車號Ｇ三｜五八一三號\n自用廂型車壹輛應抵償被害人賴映儒。\n    理  由\n非常上訴理由稱：「按受有期徒刑之執行完畢，或受無期徒刑或受有期徒刑一部之執\n行而赦免後，五年以內再犯有期徒刑以上之罪者，始為累犯，刑法第四十七條定有明\n文。又累犯為法律上加重事由之一，且採絕對制，故其犯罪是否累犯，法院應依職權\n調查之，如未調查，遽予判決，即屬當然違背法令。復按所謂執行完畢，如為二以上\n有期徒刑併執行者，依刑法第七十九條第一項、第七十九條之一第一項、第三項規定\n，其假釋所定最低應執行之期間，合併計算之，其所餘刑期，亦應合併計算，必於該\n期間內，未經撤銷假釋，其未執行之刑，始以已執行論。犯二以上之罪受有期徒刑合\n併執行，並合併計算其最低執行期間而獲准假釋，其假釋之範圍應包括所犯之該數罪\n，即不論假釋開始其中一罪是否已執行期滿，在假釋期間內，所犯數罪之徒刑均應認\n為尚未執行完畢，必假釋期滿未經撤銷，而於五年內再犯有期徒刑以上之罪者，始構\n成累犯。本件被告甲○○曾因搶奪強劫軍法案件，經台灣高雄地方法院於（民國）七\n十三年六月十五日判處有期徒刑十七年確定，復因偽造有價證券等罪，經台灣宜蘭地\n方法院於七十三年十二月三十一日判處有期徒刑三年二月確定，並經台灣高等法院於\n七十五年十一月四日，以七十五年度聲字第一七六六號裁定定執行刑為有期徒刑二十\n年確定。嗣因減刑，先經同院於七十七年六月二十日，以七十七年聲減字第一二八四\n九號裁定減刑為有期徒刑十三年，褫奪公權六年八月後，再經同院於八十年一月三十\n一日，以八十年聲減字第四四一八號裁定，減刑為有期徒刑十二年，褫奪公權六年八\n月，並於八十年六月十二日因假釋出監。惟被告因於假釋期間之八十四年一月十日復\n犯強盜罪，被判處有期徒刑七年，經法務部撤銷假釋，有台灣台南監獄九十一年六月\n二十四日南監順教字第○九一○○○三八四八號函可稽。則被告於八十七年五月間犯\n本件懲治盜匪條例等案件，應不構成累犯。乃原判決誤以為被告假釋出監後，因未撤\n銷假釋而於八十四年十月二十日執行完畢，於五年內再犯有期徒刑以上之本罪，為累\n犯，而依刑法第四十七條之規定加重其刑，顯有違誤，且於被告不利。爰依刑事訴訟\n法第四百四十一條、第四百四十三條提起非常上訴，以資救濟。」等語。\n本院按：受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五\n年以內再犯有期徒刑以上之罪者，方為累犯，此觀刑法第四十七條規定甚明。又裁判\n確定前犯數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，於各刑中之最長期\n以上，各刑合併之刑期以下，定其刑期，刑法第五十條、第五十一條第五款定有明文\n。故刑法第四十七條所謂之「受有期徒刑之執行完畢」，就數罪併罰案件，係指所定\n之執行刑，執行完畢而言。本件被告甲○○曾於七十三年間犯強劫及偽造有價證券等\n罪，分別經台灣高雄地方法院、台灣高等法院（非常上訴書載為台灣宜蘭地方法院）\n判處有期徒刑十七年、三年二月，並經台灣高等法院於七十五年十一月四日以七十五\n年度聲字第一七六六號刑事裁定，定其應執行刑為有期徒刑二十年確定（上開案件係\n依數罪併罰規定，定其應執行刑，非常上訴書誤認為係「二以上徒刑併執行」）。嗣\n經台灣高等法院於七十七年六月二十日以七十七年度聲減字第一二八四九號刑事裁定\n，減為有期徒刑十三年；再於八十年一月三十一日以八十年度聲減字第四四一八號刑\n事裁定，減為有期徒刑十二年，執行至八十年六月十二日假釋出獄。惟於假釋期間之\n八十四年一月十日又犯盜匪罪，經台灣台中地方法院以八十八年度訴緝字第一二○號\n刑事判決判處有期徒刑七年確定，由法務部撤銷其前案之假釋，應執行殘刑四年四月\n八日。被告因另案在監執行，故上開殘刑應自九十五年二月三日起接續執行，至九十\n九年六月十日止，目前尚未執行完畢，有台灣板橋地方法院檢察署刑案資料查註紀錄\n表、台灣高等法院檢察署刑案紀錄簡覆表、台灣高等法院被告全國前案紀錄表（見偵\n字第二一六六○號卷第四十二至四十三頁、第一審卷第六至十一頁、原審更(一)卷第十\n五至二十七頁）、台灣台中地方法院八十八年度訴緝字第一二○號刑事判決、執行案\n件資料表、台灣台中地方法院檢察署檢察官九十年度執助新字第二八二號執行指揮書\n（見原審上訴卷第五十至五十六頁、執字第六五一八號卷第二十二至二十三頁、原審\n更(一)卷第一一六頁）及被告全國前案紀錄表（附於本院卷內）等在卷可資證明。則被\n告為強劫賴映儒之財物，於八十七年六月二十五日（非常上訴書載為八十七年五月間\n）將安眠藥摻入飲料，持交賴映儒及其司機黃孟榮飲用，致賴映儒、黃孟榮昏睡不能\n抗拒後，強行取走賴映儒命黃孟榮攜帶之現金新台幣（下同）六百萬元及自用小客車\n鑰匙二把，而為本件犯罪時，其前案之強劫等罪，應執行有期徒刑十二年，因撤銷假\n釋，尚未執行完畢。原審誤認為已於八十四年十月二十日執行完畢，於撤銷第一審關\n於被告詐欺、竊盜部分之判決，改依懲治盜匪條例第五條第一項第一款論處罪刑時，\n竟適用刑法第四十七條規定論以累犯，並加重其刑，自有適用法則不當之違法。案經\n確定，且不利於被告，非常上訴意旨執以指摘，為有理由，應由本院將原判決關於罪\n刑部分撤銷改判，酌情量處如主文第二項所示之刑。扣案之六萬九千元（其餘現金已\n花費），為盜匪所得之財物，應諭知發還被害人；車號Ｇ三｜五八一三號（原判決誤\n載為Ｇ三｜五八一三二號）自用廂型車一輛，係以盜匪所得之金錢購買之財產，應諭\n知抵償被害人，以資救濟。再懲治盜匪條例雖於九十一年一月三十日公布廢止，刑法\n相關條文，亦於同日修正公布，均於同年二月一日生效（按懲治盜匪條例雖名為廢止\n，但部分罪名係以刑法相關條文替代，此部分乃屬法律之變更）。惟非常上訴審，係\n代替原審就其裁判時應適用之法律而為裁判，原審判決時，上開法律尚未變更，自仍\n應適用原審裁判時之法律，併此明。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，懲治盜匪條例第五條\n第一項第一款、第七條、第八條，刑法第五十五條，判決如主文。\n中      華      民      國    九十一    年      八      月     十五     日\n                              最高法院刑事第十一庭\n                                  審判長法官  呂  潮  澤\n                                        法官  陳  世  雄\n                                        法官  孫  增  同\n                                        法官  林  開  任\n                                        法官  魏  新  和\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月     二十     日\n",
  "structure": {
    "main": "原判決關於罪刑部分撤銷。\n甲○○意圖為自己不法所有，以藥劑致使不能抗拒而取他人之物，處有期徒刑拾壹年\n。盜匪所得之財物，新台幣陸萬玖仟元應發還被害人賴映儒；車號Ｇ三｜五八一三號\n自用廂型車壹輛應抵償被害人賴映儒。",
    "reason": "非常上訴理由稱：「按受有期徒刑之執行完畢，或受無期徒刑或受有期徒刑一部之執\n行而赦免後，五年以內再犯有期徒刑以上之罪者，始為累犯，刑法第四十七條定有明\n文。又累犯為法律上加重事由之一，且採絕對制，故其犯罪是否累犯，法院應依職權\n調查之，如未調查，遽予判決，即屬當然違背法令。復按所謂執行完畢，如為二以上\n有期徒刑併執行者，依刑法第七十九條第一項、第七十九條之一第一項、第三項規定\n，其假釋所定最低應執行之期間，合併計算之，其所餘刑期，亦應合併計算，必於該\n期間內，未經撤銷假釋，其未執行之刑，始以已執行論。犯二以上之罪受有期徒刑合\n併執行，並合併計算其最低執行期間而獲准假釋，其假釋之範圍應包括所犯之該數罪\n，即不論假釋開始其中一罪是否已執行期滿，在假釋期間內，所犯數罪之徒刑均應認\n為尚未執行完畢，必假釋期滿未經撤銷，而於五年內再犯有期徒刑以上之罪者，始構\n成累犯。本件被告甲○○曾因搶奪強劫軍法案件，經台灣高雄地方法院於（民國）七\n十三年六月十五日判處有期徒刑十七年確定，復因偽造有價證券等罪，經台灣宜蘭地\n方法院於七十三年十二月三十一日判處有期徒刑三年二月確定，並經台灣高等法院於\n七十五年十一月四日，以七十五年度聲字第一七六六號裁定定執行刑為有期徒刑二十\n年確定。嗣因減刑，先經同院於七十七年六月二十日，以七十七年聲減字第一二八四\n九號裁定減刑為有期徒刑十三年，褫奪公權六年八月後，再經同院於八十年一月三十\n一日，以八十年聲減字第四四一八號裁定，減刑為有期徒刑十二年，褫奪公權六年八\n月，並於八十年六月十二日因假釋出監。惟被告因於假釋期間之八十四年一月十日復\n犯強盜罪，被判處有期徒刑七年，經法務部撤銷假釋，有台灣台南監獄九十一年六月\n二十四日南監順教字第○九一○○○三八四八號函可稽。則被告於八十七年五月間犯\n本件懲治盜匪條例等案件，應不構成累犯。乃原判決誤以為被告假釋出監後，因未撤\n銷假釋而於八十四年十月二十日執行完畢，於五年內再犯有期徒刑以上之本罪，為累\n犯，而依刑法第四十七條之規定加重其刑，顯有違誤，且於被告不利。爰依刑事訴訟\n法第四百四十一條、第四百四十三條提起非常上訴，以資救濟。」等語。\n本院按：受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五\n年以內再犯有期徒刑以上之罪者，方為累犯，此觀刑法第四十七條規定甚明。又裁判\n確定前犯數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，於各刑中之最長期\n以上，各刑合併之刑期以下，定其刑期，刑法第五十條、第五十一條第五款定有明文\n。故刑法第四十七條所謂之「受有期徒刑之執行完畢」，就數罪併罰案件，係指所定\n之執行刑，執行完畢而言。本件被告甲○○曾於七十三年間犯強劫及偽造有價證券等\n罪，分別經台灣高雄地方法院、台灣高等法院（非常上訴書載為台灣宜蘭地方法院）\n判處有期徒刑十七年、三年二月，並經台灣高等法院於七十五年十一月四日以七十五\n年度聲字第一七六六號刑事裁定，定其應執行刑為有期徒刑二十年確定（上開案件係\n依數罪併罰規定，定其應執行刑，非常上訴書誤認為係「二以上徒刑併執行」）。嗣\n經台灣高等法院於七十七年六月二十日以七十七年度聲減字第一二八四九號刑事裁定\n，減為有期徒刑十三年；再於八十年一月三十一日以八十年度聲減字第四四一八號刑\n事裁定，減為有期徒刑十二年，執行至八十年六月十二日假釋出獄。惟於假釋期間之\n八十四年一月十日又犯盜匪罪，經台灣台中地方法院以八十八年度訴緝字第一二○號\n刑事判決判處有期徒刑七年確定，由法務部撤銷其前案之假釋，應執行殘刑四年四月\n八日。被告因另案在監執行，故上開殘刑應自九十五年二月三日起接續執行，至九十\n九年六月十日止，目前尚未執行完畢，有台灣板橋地方法院檢察署刑案資料查註紀錄\n表、台灣高等法院檢察署刑案紀錄簡覆表、台灣高等法院被告全國前案紀錄表（見偵\n字第二一六六○號卷第四十二至四十三頁、第一審卷第六至十一頁、原審更(一)卷第十\n五至二十七頁）、台灣台中地方法院八十八年度訴緝字第一二○號刑事判決、執行案\n件資料表、台灣台中地方法院檢察署檢察官九十年度執助新字第二八二號執行指揮書\n（見原審上訴卷第五十至五十六頁、執字第六五一八號卷第二十二至二十三頁、原審\n更(一)卷第一一六頁）及被告全國前案紀錄表（附於本院卷內）等在卷可資證明。則被\n告為強劫賴映儒之財物，於八十七年六月二十五日（非常上訴書載為八十七年五月間\n）將安眠藥摻入飲料，持交賴映儒及其司機黃孟榮飲用，致賴映儒、黃孟榮昏睡不能\n抗拒後，強行取走賴映儒命黃孟榮攜帶之現金新台幣（下同）六百萬元及自用小客車\n鑰匙二把，而為本件犯罪時，其前案之強劫等罪，應執行有期徒刑十二年，因撤銷假\n釋，尚未執行完畢。原審誤認為已於八十四年十月二十日執行完畢，於撤銷第一審關\n於被告詐欺、竊盜部分之判決，改依懲治盜匪條例第五條第一項第一款論處罪刑時，\n竟適用刑法第四十七條規定論以累犯，並加重其刑，自有適用法則不當之違法。案經\n確定，且不利於被告，非常上訴意旨執以指摘，為有理由，應由本院將原判決關於罪\n刑部分撤銷改判，酌情量處如主文第二項所示之刑。扣案之六萬九千元（其餘現金已\n花費），為盜匪所得之財物，應諭知發還被害人；車號Ｇ三｜五八一三號（原判決誤\n載為Ｇ三｜五八一三二號）自用廂型車一輛，係以盜匪所得之金錢購買之財產，應諭\n知抵償被害人，以資救濟。再懲治盜匪條例雖於九十一年一月三十日公布廢止，刑法\n相關條文，亦於同日修正公布，均於同年二月一日生效（按懲治盜匪條例雖名為廢止\n，但部分罪名係以刑法相關條文替代，此部分乃屬法律之變更）。惟非常上訴審，係\n代替原審就其裁判時應適用之法律而為裁判，原審判決時，上開法律尚未變更，自仍\n應適用原審裁判時之法律，併此明。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，懲治盜匪條例第五條\n第一項第一款、第七條、第八條，刑法第五十五條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台非字第二○二號上訴人最高法院檢察署檢察總長被告甲○○右上訴人因被告盜匪案件，對於台灣高等法院中華民國九十年八月九日第二審確定判決（九十年度上更(一)字第三二六號，起訴案號：台灣板橋地方法院檢察署八十七年度偵字第二一六六○號），認為違法，提起非常上訴，本院判決如左：主文原判決關於罪刑部分撤銷。甲○○意圖為自己不法所有，以藥劑致使不能抗拒而取他人之物，處有期徒刑拾壹年。盜匪所得之財物，新台幣陸萬玖仟元應發還被害人賴映儒；車號Ｇ三｜五八一三號自用廂型車壹輛應抵償被害人賴映儒。理由非常上訴理由稱：「按受有期徒刑之執行完畢，或受無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，始為累犯，刑法第四十七條定有明文。又累犯為法律上加重事由之一，且採絕對制，故其犯罪是否累犯，法院應依職權調查之，如未調查，遽予判決，即屬當然違背法令。復按所謂執行完畢，如為二以上有期徒刑併執行者，依刑法第七十九條第一項、第七十九條之一第一項、第三項規定，其假釋所定最低應執行之期間，合併計算之，其所餘刑期，亦應合併計算，必於該期間內，未經撤銷假釋，其未執行之刑，始以已執行論。犯二以上之罪受有期徒刑合併執行，並合併計算其最低執行期間而獲准假釋，其假釋之範圍應包括所犯之該數罪，即不論假釋開始其中一罪是否已執行期滿，在假釋期間內，所犯數罪之徒刑均應認為尚未執行完畢，必假釋期滿未經撤銷，而於五年內再犯有期徒刑以上之罪者，始構成累犯。本件被告甲○○曾因搶奪強劫軍法案件，經台灣高雄地方法院於（民國）七十三年六月十五日判處有期徒刑十七年確定，復因偽造有價證券等罪，經台灣宜蘭地方法院於七十三年十二月三十一日判處有期徒刑三年二月確定，並經台灣高等法院於七十五年十一月四日，以七十五年度聲字第一七六六號裁定定執行刑為有期徒刑二十年確定。嗣因減刑，先經同院於七十七年六月二十日，以七十七年聲減字第一二八四九號裁定減刑為有期徒刑十三年，褫奪公權六年八月後，再經同院於八十年一月三十一日，以八十年聲減字第四四一八號裁定，減刑為有期徒刑十二年，褫奪公權六年八月，並於八十年六月十二日因假釋出監。惟被告因於假釋期間之八十四年一月十日復犯強盜罪，被判處有期徒刑七年，經法務部撤銷假釋，有台灣台南監獄九十一年六月二十四日南監順教字第○九一○○○三八四八號函可稽。則被告於八十七年五月間犯本件懲治盜匪條例等案件，應不構成累犯。乃原判決誤以為被告假釋出監後，因未撤銷假釋而於八十四年十月二十日執行完畢，於五年內再犯有期徒刑以上之本罪，為累犯，而依刑法第四十七條之規定加重其刑，顯有違誤，且於被告不利。爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資救濟。」等語。本院按：受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，方為累犯，此觀刑法第四十七條規定甚明。又裁判確定前犯數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期，刑法第五十條、第五十一條第五款定有明文。故刑法第四十七條所謂之「受有期徒刑之執行完畢」，就數罪併罰案件，係指所定之執行刑，執行完畢而言。本件被告甲○○曾於七十三年間犯強劫及偽造有價證券等罪，分別經台灣高雄地方法院、台灣高等法院（非常上訴書載為台灣宜蘭地方法院）判處有期徒刑十七年、三年二月，並經台灣高等法院於七十五年十一月四日以七十五年度聲字第一七六六號刑事裁定，定其應執行刑為有期徒刑二十年確定（上開案件係依數罪併罰規定，定其應執行刑，非常上訴書誤認為係「二以上徒刑併執行」）。嗣經台灣高等法院於七十七年六月二十日以七十七年度聲減字第一二八四九號刑事裁定，減為有期徒刑十三年；再於八十年一月三十一日以八十年度聲減字第四四一八號刑事裁定，減為有期徒刑十二年，執行至八十年六月十二日假釋出獄。惟於假釋期間之八十四年一月十日又犯盜匪罪，經台灣台中地方法院以八十八年度訴緝字第一二○號刑事判決判處有期徒刑七年確定，由法務部撤銷其前案之假釋，應執行殘刑四年四月八日。被告因另案在監執行，故上開殘刑應自九十五年二月三日起接續執行，至九十九年六月十日止，目前尚未執行完畢，有台灣板橋地方法院檢察署刑案資料查註紀錄表、台灣高等法院檢察署刑案紀錄簡覆表、台灣高等法院被告全國前案紀錄表（見偵字第二一六六○號卷第四十二至四十三頁、第一審卷第六至十一頁、原審更(一)卷第十五至二十七頁）、台灣台中地方法院八十八年度訴緝字第一二○號刑事判決、執行案件資料表、台灣台中地方法院檢察署檢察官九十年度執助新字第二八二號執行指揮書（見原審上訴卷第五十至五十六頁、執字第六五一八號卷第二十二至二十三頁、原審更(一)卷第一一六頁）及被告全國前案紀錄表（附於本院卷內）等在卷可資證明。則被告為強劫賴映儒之財物，於八十七年六月二十五日（非常上訴書載為八十七年五月間）將安眠藥摻入飲料，持交賴映儒及其司機黃孟榮飲用，致賴映儒、黃孟榮昏睡不能抗拒後，強行取走賴映儒命黃孟榮攜帶之現金新台幣（下同）六百萬元及自用小客車鑰匙二把，而為本件犯罪時，其前案之強劫等罪，應執行有期徒刑十二年，因撤銷假釋，尚未執行完畢。原審誤認為已於八十四年十月二十日執行完畢，於撤銷第一審關於被告詐欺、竊盜部分之判決，改依懲治盜匪條例第五條第一項第一款論處罪刑時，竟適用刑法第四十七條規定論以累犯，並加重其刑，自有適用法則不當之違法。案經確定，且不利於被告，非常上訴意旨執以指摘，為有理由，應由本院將原判決關於罪刑部分撤銷改判，酌情量處如主文第二項所示之刑。扣案之六萬九千元（其餘現金已花費），為盜匪所得之財物，應諭知發還被害人；車號Ｇ三｜五八一三號（原判決誤載為Ｇ三｜五八一三二號）自用廂型車一輛，係以盜匪所得之金錢購買之財產，應諭知抵償被害人，以資救濟。再懲治盜匪條例雖於九十一年一月三十日公布廢止，刑法相關條文，亦於同日修正公布，均於同年二月一日生效（按懲治盜匪條例雖名為廢止，但部分罪名係以刑法相關條文替代，此部分乃屬法律之變更）。惟非常上訴審，係代替原審就其裁判時應適用之法律而為裁判，原審判決時，上開法律尚未變更，自仍應適用原審裁判時之法律，併此明。據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，懲治盜匪條例第五條第一項第一款、第七條、第八條，刑法第五十五條，判決如主文。中華民國九十一年八月十五日最高法院刑事第十一庭審判長法官呂潮澤法官陳世雄法官孫增同法官林開任法官魏新和右正本證明與原本無異書記官中華民國九十一年八月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告盜匪案件，對於台灣高等法院中華民國九十年八月九日第二審確定判",
      "決（九十年度上更(一)字第三二六號，起訴案號：台灣板橋地方法院檢察署八十七年度",
      "偵字第二一六六○號），認為違法，提起非常上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-15",
  "created_at": "2016-02-04 18:42:02",
  "updated_at": "2016-02-04 18:42:02"
}