{
  "identify": "TPS-91-台上-4537-20020815",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4537",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第四五三七號\n    上  訴  人  甲○○\n    選任辯護人  陳煥生律師\n右上訴人因貪污案件，不服台灣高等法院台中分院中華民國九十一年五月十五日第二\n審判決（九十年度上訴字第一八六九號，起訴案號：台灣南投地方法院檢察署九十年\n度偵字第五三二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決認定民國八十九年九月二十一日凌晨南投縣發生大地震，災情慘重。南\n投縣政府乃決定敦聘美國賓州大學瑪哈教授來台協助重建規劃。該縣政府計劃室主任\n蔡碧雲即代表縣政府委託與瑪哈教授熟識之上訴人甲○○負責承辦瑪哈教授來台之行\n程規劃、聯繫及費用支付等事宜，上訴人即為受公務機關委託承辦公務之人。同年十\n月十四日南投縣政府核准以新臺幣（下同）一百二十六萬一千元，作為延請瑪哈教授\n之費用。蔡碧雲即向南投縣政府預支該筆費用，並透過白錫旻向「中華民國區域產業\n經濟振興協會」（下稱產經協會）理事長邱明民借用該協會第一商業銀行一五一｜一\n○｜○四一七一一號帳戶使用，而將該筆一百二十六萬一千元之款項撥入該帳戶，供\n上訴人以專款專用方式透過該「產經協會」領款。詎上訴人明知該筆費用為南投縣政\n府所有，須專款專用，不得挪用，乃竟因負債亟需款項清償，而意圖為自己不法之所\n有，於翌日即八十八年十月十五日透過不知情之「產經協會」承辦人，將前述款項全\n部提出，分別入上訴人之中和地區農會中正分部第0000000000000號\n帳戶一百零四萬一千元、美國運通銀行台北分行第000000000號帳戶二十萬\n元、及其妻曾淑芬之台中市第六信用合作社水湳分社第0000000000000\n0號帳戶二萬元，供清償其私人之債務。嗣瑪哈教授因故不能來台，經蔡碧雲追討該\n款項，上訴人始籌款於八十八年十一月六日邀還南投縣政府。係以上開事實，業據上\n訴人於偵審中供認不諱，核與證人蔡碧雲、邱明民、白錫旻、金能鈐等人證述之情節\n相符。且有上訴人親筆書寫之中和地區農會等銀行帳戶資料一份、及第一商業銀行\n款單資料三份附卷為證。並論述南投縣政府於八十八年十月間聘請美國賓州大學瑪哈\n教授來台協助重建規劃業務，其性質係屬縣政府之公務。上訴人因與瑪哈教授熟識，\n而受南投縣政府之委託承辦瑪哈教授來台之行程規劃、聯繫及費用支付等事宜，其身\n分係屬貪污治罪條例第二條後段所稱受公務機關委託承辦公務之人，自不得將屬於專\n款專用之前開公款挪作私用等詞。因認上訴人犯行明確，乃維持第一審論處上訴人受\n公務機關委託承辦公務之人，侵占公有財物罪刑之判決，駁回上訴人在第二審之上訴\n。已詳其所憑之證據及認定之理由。而以上訴人辯稱，該筆款項入時並未約定不\n能挪用，事後瑪哈教授不能來台，伊即繳還該款，並無侵占之意圖云云，如何不能採\n信，於判決理由內詳予指駁及說明。從形式上觀察，原判決並無認定事實不依證據等\n違法情事存在。上訴人上訴意旨略以，(一)、上訴人並未與南投縣政府簽訂任何受託之\n契約，更未因而享受有公務上之職權及權力主體之身分，自非受公務機關委託承辦公\n務之人，無論處貪污罪之餘地。(二)、原判決指上訴人受公務機關委託承辦公務，但南\n投縣長彭百顯於何時、何地委託上訴人承辦何項公務？有無委任契約？原判決並未說\n明。(三)、南投縣政府敦聘瑪哈教授來台協助重建，其動機如何？何人推荐？依據法令\n安在？所須經費在何項預算科目支付？原審並未查明。(四)、上訴人於瑪哈教授不能來\n台，即已歸還款項，並無不法侵占之故意。又「產經協會」為法人，無犯罪能力，原\n判決理由認上訴人利用不知情之「產經協會」犯罪，為間接正犯，自有違誤等語。惟\n查，原判決理由所載「其利用不知情之產經協會犯罪，為間接正犯。」一語，揆其文\n意，係指利用不知情之產經協會之承辦人犯罪而言，上開記載不過行文省略，不得據\n為合法之第三審上訴理由。又蔡碧雲於原審證述，係伊代表縣政府口頭委託上訴人代\n辦瑪哈教授來台事宜，而上訴人於偵、審中亦承認如此，並謂伊不能挪用該筆公款等\n情，二人所供情節相符。則上訴人與南投縣政府間，既有口頭之委託契約存在，自不\n以簽訂書面契約為必要，上訴人自屬受公務機關委託承辦公務之人。上訴意旨第一點\n顯非依據卷證資料為指摘，自非適法之第三審上訴理由。其餘上訴意旨所云，或為單\n純事實上之爭執，或係對原審法院認事、採證之職權行使及已說明論斷之事項，或與\n待證事實無關之枝節問題，專憑己見，任意爭執，俱非適法之第三審上訴理由。本件\n上訴意旨非依憑卷證資料具體指摘原判決有何違背法令，不足據以辨認原判決已具違\n法之情事，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      八      月     十五     日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月     二十     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決認定民國八十九年九月二十一日凌晨南投縣發生大地震，災情慘重。南\n投縣政府乃決定敦聘美國賓州大學瑪哈教授來台協助重建規劃。該縣政府計劃室主任\n蔡碧雲即代表縣政府委託與瑪哈教授熟識之上訴人甲○○負責承辦瑪哈教授來台之行\n程規劃、聯繫及費用支付等事宜，上訴人即為受公務機關委託承辦公務之人。同年十\n月十四日南投縣政府核准以新臺幣（下同）一百二十六萬一千元，作為延請瑪哈教授\n之費用。蔡碧雲即向南投縣政府預支該筆費用，並透過白錫旻向「中華民國區域產業\n經濟振興協會」（下稱產經協會）理事長邱明民借用該協會第一商業銀行一五一｜一\n○｜○四一七一一號帳戶使用，而將該筆一百二十六萬一千元之款項撥入該帳戶，供\n上訴人以專款專用方式透過該「產經協會」領款。詎上訴人明知該筆費用為南投縣政\n府所有，須專款專用，不得挪用，乃竟因負債亟需款項清償，而意圖為自己不法之所\n有，於翌日即八十八年十月十五日透過不知情之「產經協會」承辦人，將前述款項全\n部提出，分別入上訴人之中和地區農會中正分部第0000000000000號\n帳戶一百零四萬一千元、美國運通銀行台北分行第000000000號帳戶二十萬\n元、及其妻曾淑芬之台中市第六信用合作社水湳分社第0000000000000\n0號帳戶二萬元，供清償其私人之債務。嗣瑪哈教授因故不能來台，經蔡碧雲追討該\n款項，上訴人始籌款於八十八年十一月六日邀還南投縣政府。係以上開事實，業據上\n訴人於偵審中供認不諱，核與證人蔡碧雲、邱明民、白錫旻、金能鈐等人證述之情節\n相符。且有上訴人親筆書寫之中和地區農會等銀行帳戶資料一份、及第一商業銀行\n款單資料三份附卷為證。並論述南投縣政府於八十八年十月間聘請美國賓州大學瑪哈\n教授來台協助重建規劃業務，其性質係屬縣政府之公務。上訴人因與瑪哈教授熟識，\n而受南投縣政府之委託承辦瑪哈教授來台之行程規劃、聯繫及費用支付等事宜，其身\n分係屬貪污治罪條例第二條後段所稱受公務機關委託承辦公務之人，自不得將屬於專\n款專用之前開公款挪作私用等詞。因認上訴人犯行明確，乃維持第一審論處上訴人受\n公務機關委託承辦公務之人，侵占公有財物罪刑之判決，駁回上訴人在第二審之上訴\n。已詳其所憑之證據及認定之理由。而以上訴人辯稱，該筆款項入時並未約定不\n能挪用，事後瑪哈教授不能來台，伊即繳還該款，並無侵占之意圖云云，如何不能採\n信，於判決理由內詳予指駁及說明。從形式上觀察，原判決並無認定事實不依證據等\n違法情事存在。上訴人上訴意旨略以，(一)、上訴人並未與南投縣政府簽訂任何受託之\n契約，更未因而享受有公務上之職權及權力主體之身分，自非受公務機關委託承辦公\n務之人，無論處貪污罪之餘地。(二)、原判決指上訴人受公務機關委託承辦公務，但南\n投縣長彭百顯於何時、何地委託上訴人承辦何項公務？有無委任契約？原判決並未說\n明。(三)、南投縣政府敦聘瑪哈教授來台協助重建，其動機如何？何人推荐？依據法令\n安在？所須經費在何項預算科目支付？原審並未查明。(四)、上訴人於瑪哈教授不能來\n台，即已歸還款項，並無不法侵占之故意。又「產經協會」為法人，無犯罪能力，原\n判決理由認上訴人利用不知情之「產經協會」犯罪，為間接正犯，自有違誤等語。惟\n查，原判決理由所載「其利用不知情之產經協會犯罪，為間接正犯。」一語，揆其文\n意，係指利用不知情之產經協會之承辦人犯罪而言，上開記載不過行文省略，不得據\n為合法之第三審上訴理由。又蔡碧雲於原審證述，係伊代表縣政府口頭委託上訴人代\n辦瑪哈教授來台事宜，而上訴人於偵、審中亦承認如此，並謂伊不能挪用該筆公款等\n情，二人所供情節相符。則上訴人與南投縣政府間，既有口頭之委託契約存在，自不\n以簽訂書面契約為必要，上訴人自屬受公務機關委託承辦公務之人。上訴意旨第一點\n顯非依據卷證資料為指摘，自非適法之第三審上訴理由。其餘上訴意旨所云，或為單\n純事實上之爭執，或係對原審法院認事、採證之職權行使及已說明論斷之事項，或與\n待證事實無關之枝節問題，專憑己見，任意爭執，俱非適法之第三審上訴理由。本件\n上訴意旨非依憑卷證資料具體指摘原判決有何違背法令，不足據以辨認原判決已具違\n法之情事，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四五三七號上訴人甲○○選任辯護人陳煥生律師右上訴人因貪污案件，不服台灣高等法院台中分院中華民國九十一年五月十五日第二審判決（九十年度上訴字第一八六九號，起訴案號：台灣南投地方法院檢察署九十年度偵字第五三二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決認定民國八十九年九月二十一日凌晨南投縣發生大地震，災情慘重。南投縣政府乃決定敦聘美國賓州大學瑪哈教授來台協助重建規劃。該縣政府計劃室主任蔡碧雲即代表縣政府委託與瑪哈教授熟識之上訴人甲○○負責承辦瑪哈教授來台之行程規劃、聯繫及費用支付等事宜，上訴人即為受公務機關委託承辦公務之人。同年十月十四日南投縣政府核准以新臺幣（下同）一百二十六萬一千元，作為延請瑪哈教授之費用。蔡碧雲即向南投縣政府預支該筆費用，並透過白錫旻向「中華民國區域產業經濟振興協會」（下稱產經協會）理事長邱明民借用該協會第一商業銀行一五一｜一○｜○四一七一一號帳戶使用，而將該筆一百二十六萬一千元之款項撥入該帳戶，供上訴人以專款專用方式透過該「產經協會」領款。詎上訴人明知該筆費用為南投縣政府所有，須專款專用，不得挪用，乃竟因負債亟需款項清償，而意圖為自己不法之所有，於翌日即八十八年十月十五日透過不知情之「產經協會」承辦人，將前述款項全部提出，分別入上訴人之中和地區農會中正分部第0000000000000號帳戶一百零四萬一千元、美國運通銀行台北分行第000000000號帳戶二十萬元、及其妻曾淑芬之台中市第六信用合作社水湳分社第00000000000000號帳戶二萬元，供清償其私人之債務。嗣瑪哈教授因故不能來台，經蔡碧雲追討該款項，上訴人始籌款於八十八年十一月六日邀還南投縣政府。係以上開事實，業據上訴人於偵審中供認不諱，核與證人蔡碧雲、邱明民、白錫旻、金能鈐等人證述之情節相符。且有上訴人親筆書寫之中和地區農會等銀行帳戶資料一份、及第一商業銀行款單資料三份附卷為證。並論述南投縣政府於八十八年十月間聘請美國賓州大學瑪哈教授來台協助重建規劃業務，其性質係屬縣政府之公務。上訴人因與瑪哈教授熟識，而受南投縣政府之委託承辦瑪哈教授來台之行程規劃、聯繫及費用支付等事宜，其身分係屬貪污治罪條例第二條後段所稱受公務機關委託承辦公務之人，自不得將屬於專款專用之前開公款挪作私用等詞。因認上訴人犯行明確，乃維持第一審論處上訴人受公務機關委託承辦公務之人，侵占公有財物罪刑之判決，駁回上訴人在第二審之上訴。已詳其所憑之證據及認定之理由。而以上訴人辯稱，該筆款項入時並未約定不能挪用，事後瑪哈教授不能來台，伊即繳還該款，並無侵占之意圖云云，如何不能採信，於判決理由內詳予指駁及說明。從形式上觀察，原判決並無認定事實不依證據等違法情事存在。上訴人上訴意旨略以，(一)、上訴人並未與南投縣政府簽訂任何受託之契約，更未因而享受有公務上之職權及權力主體之身分，自非受公務機關委託承辦公務之人，無論處貪污罪之餘地。(二)、原判決指上訴人受公務機關委託承辦公務，但南投縣長彭百顯於何時、何地委託上訴人承辦何項公務？有無委任契約？原判決並未說明。(三)、南投縣政府敦聘瑪哈教授來台協助重建，其動機如何？何人推荐？依據法令安在？所須經費在何項預算科目支付？原審並未查明。(四)、上訴人於瑪哈教授不能來台，即已歸還款項，並無不法侵占之故意。又「產經協會」為法人，無犯罪能力，原判決理由認上訴人利用不知情之「產經協會」犯罪，為間接正犯，自有違誤等語。惟查，原判決理由所載「其利用不知情之產經協會犯罪，為間接正犯。」一語，揆其文意，係指利用不知情之產經協會之承辦人犯罪而言，上開記載不過行文省略，不得據為合法之第三審上訴理由。又蔡碧雲於原審證述，係伊代表縣政府口頭委託上訴人代辦瑪哈教授來台事宜，而上訴人於偵、審中亦承認如此，並謂伊不能挪用該筆公款等情，二人所供情節相符。則上訴人與南投縣政府間，既有口頭之委託契約存在，自不以簽訂書面契約為必要，上訴人自屬受公務機關委託承辦公務之人。上訴意旨第一點顯非依據卷證資料為指摘，自非適法之第三審上訴理由。其餘上訴意旨所云，或為單純事實上之爭執，或係對原審法院認事、採證之職權行使及已說明論斷之事項，或與待證事實無關之枝節問題，專憑己見，任意爭執，俱非適法之第三審上訴理由。本件上訴意旨非依憑卷證資料具體指摘原判決有何違背法令，不足據以辨認原判決已具違法之情事，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年八月十五日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十一年八月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳煥生"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-15",
  "created_at": "2016-02-04 18:36:06",
  "updated_at": "2016-02-04 18:36:06"
}