{
  "identify": "TYD-90-訴-1634-20020815-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "1634",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決  九十年度訴字第一六三四號\n    原      告  甲○○\n    被      告  乙○○\n右當事人間請求損害賠償事件，本院判決如左：\n      主      文\n被告應給付原告新台幣捌拾伍萬貳仟陸佰拾元，其中新台幣捌拾肆萬壹仟柒佰零陸\n元，自民國九十年九月八日起，餘新台幣壹萬零玖佰貳拾肆元，自民國九十一年三月\n二十日起，各至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之九十九，餘由原告負擔。\n本判決第一項於原告以新台幣貳拾捌萬伍仟元為被告供擔保後，得假執行；但被告如\n於假執行程序實施前，以新台幣捌拾伍萬貳仟陸佰拾元為原告預供擔保，得免為假\n執行。\n原告其餘假執行之聲請駁回。\n      事      實\n甲、原告方面：\n  一、聲明：\n（一）、被告應給付原告新台幣（下同）八十六萬一千八百九十七元，其中八十四萬\n        一千七百零六元，自起訴狀繕本送達翌日起，餘二萬零一百九十一元，自九\n        十一年一月二十九日言詞辯論意旨狀(一)繕本送達翌日起，各至清償日止，按\n        年息百分之五計算之利息。\n（二）、願供擔保請准宣告假執行。\n  二、陳述：\n（一）、原告前聲請鈞院民事執行處以八十三年度執字第一二五三號強制執行事件拍\n        賣訴外人林廖玉鎮所有之不動產，依法應受分配款為三百八十四萬九千五百\n        四十八元。詎被告相繼聲請鈞院以八十四年度全字第二一一號假扣押裁定、\n        八十四年度全字第一二九七號假扣押裁定，對原告之財產為假扣押，並經鈞\n        院執行在案，禁止原告收取上開分配款。惟前開八十四年度全字第二一一號\n        假扣押裁定，業經鈞院依民事訴訟法第五百二十九條第二項規定，以八十八\n        年度全聲字第一四０號裁定撤銷之，而八十四年度全字第一二九七號裁定，\n        亦經鈞院依同條項規定，以九十年度全聲字第一二八號裁定撤銷之。\n（二）、按假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三十\n        條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之損\n        害，此為民事訴訟法第五百三十一條所明定；又「上訴人並無正當理由，竟\n        貿然對被上訴人之拍賣價金予以假扣押，顯係假藉保全程序以侵害他人之權\n        利，致使被上訴人一度不能領取價款，因此喪失與法定利息相當之利益，自\n        應由上訴人負賠償責任。」，復為最高法院四十九年臺上字第七九０號判決\n        意旨所揭櫫。上開強制執行事件，其他債權人經法院通知領款之日期為八十\n        五年三月八日，而原告應受分配款全數為被告假扣押，八十九年五月十七日\n        ，始經法院發還其中三百二十九萬九千五百四十八元，自上開通知領款日起\n        至發還期日止，原告因假扣押所受之損害，依年息百分之五計算所受之利息\n        損失，為六十九萬一千五百四十九元（0000000元×０．０五÷三六\n        五×一五三０）。另五十五萬元部分，因鈞院八十四年度全字第一二九七號\n        裁定是時尚未撤銷而無法發還，至九十一年一月七日，始經鈞院通知於九十\n        一年一月十六日領款，該部分自通知領款日起至發還期日止，利息損失計為\n        十七萬三百四十八元（五五００００元×０．０五÷三六五×〈一九九三＋\n        二六八〉），其中二百六十八日，計二萬一百九十一元，為自起訴日起至通\n        知領款日止之損失。從而，揆之上揭規定，爰依法請求判決如訴之聲明所示\n        。\n（三）、對被告抗辯之陳述：原告據以提起本訴者，係為鈞院八十四年度全字第二一\n        一號及八十四年度全字第一二九七號假扣押裁定，均經依民事訴訟法第五百\n        二十九條第二項規定予以撤銷，而依同法第五百三十一條：「假扣押‧‧‧\n        ，或因第五百二十九條第二項‧‧‧而撤銷者，債權人應賠償債務人因假扣\n        押或供擔保所受之損害。」之規定訴請賠償。被告所負損害賠償責任，乃本\n        於假扣押裁定撤銷之法定事由而生，並不以被告有故意或過失為要件。易言\n        之，兩造主要之爭點為原告之請求是否合於「假扣押裁定因第五百二十九條\n        第二項而撤銷」之規定，與原告曾否因案判刑，及被告聲請系爭假扣押是否\n        自始不當無關。且上述裁定均為公文書，揆之同法第三百五十五條第一項規\n        定，推定為真正，被告就裁定形式及實質上之真正亦無意見，原告應受分配\n        款因被告之假扣押而受有利息之損害，自得訴請賠償。\n  三、證據：提出強制執行金額計算書分配表、本院八十四年度全字第二一一號假扣\n      押裁定、本院八十四年度全字第一二九七號假扣押裁定、本院八十八年度全聲\n      字第一四０號民事裁定、本院九十年度全聲字第一二八號民事裁定、本院民事\n      執行處通知、國庫支票（以上均為影本）各一份。\n乙、被告方面：\n  一、聲明：\n（一）、原告之訴及假執行聲請均駁回。\n（二）、如受不利判決，願供擔保，請准宣告免為假執行。\n  二、陳述：\n（一）、按「假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三\n        十條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之\n        損害。」，固為民事訴訟法第五百三十一條所明定，然原告確因偽造文書，\n        經台灣高等法院判刑確定。被告聲請鈞院八十四年度全字第二一一號假扣押\n        裁定，八十四年度全第一二九七號假扣押裁定，並無任何不當之處。\n（二）、被告係訴外人林廖玉鎮倒會案債權人管理委員會推舉之代表，提起確認抵押\n        債權不存在之訴雖經台灣高等法院判決敗訴，主要敗訴理由並非認原告之抵\n        押權為真正，而係因訴外人林廖玉鎮之不動產已遭拍賣，確認抵押權不存在\n        已無實益而敗訴，此一訴訟已無勝訴機會而放棄上訴，並非假扣押有自始不\n        當之情形，或有民事訴訟法第五百二十九條第二項及第五百三十條第三項之\n        情形而撤銷，自無賠償之必要。\n丙、本院依職權調閱本院八十三年度執字第一二五三號民事執行卷宗、八十四年度全\n    字第二一一號民事保全程序卷宗及八十四年度執全字第二一三號民事執行卷宗、\n    八十四年度全字第一二九七號民事保全程序卷宗及八十四年度執全字第八六一號\n    民事執行卷宗、八十八年度全聲字第一四０號民事聲請卷宗、九十年度全聲字第\n    一二八號民事聲請卷宗。\n      理      由\n甲、程序方面：\n    本件原告起訴時，訴之聲明第一項原係請求「被告應給付原告八十六萬四千三百\n    零六元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    」，繼於九十一年一月二十九日，具狀擴張為「被告應給付原告八十八萬四千五\n    百七十三元，其中八十六萬四千三百零六元，自起訴狀繕本送達翌日起，餘二萬\n    零二百六十七元，自本言詞辯論狀繕本送達翌日起，各至清償日止，按年息百分\n    之五計算之利息。」，復於九十一年七月二十五日，減縮為如訴之聲明第一項所\n    示，此係擴張、減縮應受判決事項之聲明，核與民事訴訟法第二百五十五條第一\n    項第三款之規定相符，依法應予准許。\n乙、實體方面：\n一、原告起訴主張：原告前聲請鈞院民事執行處以八十三年度執字第一二五三號強制\n    執行事件拍賣訴外人林廖玉鎮所有之不動產，依法應受分配款為三百八十四萬九\n    千五百四十八元，詎被告相繼聲請鈞院以八十四年度全字第二一一號假扣押裁定\n    、八十四年度全字第一二九七號假扣押裁定，就上開分配款予以假扣押，惟前開\n    裁定，業經鈞院依民事訴訟法第五百二十九條第二項規定，分別以八十八年度全\n    聲字第一四０號裁定、九十年度全聲字第一二八號裁定撤銷之，而上開強制執行\n    事件，其他債權人經法院通知領款之日期為八十五年三月八日，原告因分配款為\n    被告假扣押，直至八十九年五月十七日，始經法院發還其中三百二十九萬九千五\n    百四十八元，另五十五萬元之部分，則於九十一年一月十六日始發還等事實，為\n    被告所不爭執，並據原告提出與所述相符之強制執行金額計算書分配表、本院八\n    十四年度全字第二一一號假扣押裁定、本院八十四年度全字第一二九七號假扣押\n    裁定、本院八十八年度全聲字第一四０號民事裁定、本院九十年度全聲字第一二\n    八號民事裁定、本院民事執行處通知、國庫支票（以上均為影本）各一份為證，\n    且經本院依職權調取本院八十三年度執字第一二五三號民事執行卷宗、八十四年\n    度全字第二一一號民事保全程序卷宗及八十四年度執全字第二一三號民事執行卷\n    宗、八十四年度全字第一二九七號民事保全程序卷宗及八十四年度執全字第八六\n    一號民事執行卷宗、八十八年度全聲字第一四０號民事聲請卷宗、九十年度全聲\n    字第一二八號民事聲請卷宗核閱無訛，原告上開主張自堪採信。\n二、按本案尚未繫屬者，命假扣押之法院應依債務人聲請，命債權人於一定期間內起\n    訴。債權人不於前項期間內起訴者，債務人得聲請命假扣押之法院撤銷假扣押裁\n    定，民事訴訟法第五百二十九條定有明文。又假扣押裁定因自始不當而撤銷，或\n    因第五百二十九條第二項及第五百三十條第三項之規定而撤銷者，債權人應賠償\n    債務人因假扣押或供擔保所受之損害，亦為民事訴訟法第五百三十一條所明定。\n    本件被告聲請對原告之財產假扣押並經執行在案，經原告聲請命被告於一定期間\n    內起訴，而被告未於期間內起訴，致該假扣押為本院撤銷等事實，已如前述，揆\n    諸前揭法條規定，被告自應賠償原告因假扣押所受之損害。對此，被告雖另以：\n    原告確因偽造文書案件經臺灣高等法院判刑確定，而被告對原告所提確認抵押債\n    權不存在事件，係因訴外人林廖玉鎮之不動產業經拍賣，確認抵押債權不存在已\n    無實益，被臺灣高等法院判決敗訴確定，被告聲請之假扣押，並非自始不當或有\n    民事訴訟第五百二十九條第二項及第五百三十條第三項之情形而撤銷，自無賠償\n    之必要云云置辯，然依前所述，被告聲請之前開假扣押，確因民事訴訟法第五百\n    二十九條第二項之規定而撤銷，而假扣押因民事訴訟法第五百二十九條第二項之\n    規定而撤銷者，債權人所負賠償損害責任，乃本於假扣押裁定撤銷之法定事由而\n    生，債務人賠償請求權之成立，並不以債權人之故意或過失為要件（最高法院五\n    十八年台上字第一四二一號判例意旨參照），被告前開所辯，顯於法無據。\n三、次按「上訴人並無正當理由，竟貿然對被上訴人之拍賣價金予以假扣押，顯係假\n    藉保全程序以侵害他人之權利，致使被上訴人一度不能領取價款，因此喪失與法\n    定利息相當之利益，自應由上訴人負賠償責任。」，最高法院四十九年台上字第\n    七九０號判決要旨可資參照。從而，原告依系爭分配款受假扣押之期間，即自可\n    受分配之日八十五年三月八日起，至該分配款發還原告之日止（三百二十九萬九\n    千五百四十八元部分，發還之日為八十九年五月十七日；五十五萬元部分，發還\n    之日為九十一年一月十六日）之實際日數，以法定利率年息百分之五計算，據以\n    請求被告賠償其所受之利息損失，洵屬有據，而經本院計算結果（計算方式詳如\n    附表），原告可請求之金額，共計為八十五萬二千六百三十元。故原告請求被告\n    給付八十五萬二千六百三十元，及其中八十四萬一千七百零六元，自起訴狀繕本\n    送達翌日即九十年九月八日起，餘一萬零九百二十四元，自九十一年一月二十九\n    日言詞辯論意旨狀(一)繕本送達翌日即九十一年三月二十日起，各至清償日止，按\n    年息百分之五計算之利息部分為有理由，應予准許，逾此部分之請求為無理由，\n    應予駁回。\n四、兩造均陳明願供擔保，請准聲請宣告假執行或免為假執行，關於原告勝訴部份，\n    經核無不合，爰酌定相當之擔保金額宣告之；至原告敗訴部分，其假執行之聲請\n    ，已失所附麗，應予駁回。\n五、本件判決事證已臻明確，兩造其餘攻擊防禦及舉證，經本院審酌後，核與判決結\n    果無影響，爰不另一一論述，附此敘明。\n丙、據上結論，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書\n    、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年      八      月     十五     日\n                                  臺灣桃園地方法院民事第一庭\n~B審判長法  官  郭琇玲\n~B      法  官  潘進柳\n~B      法  官  許炎灶\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      八      月     十五     日\n~B  法院書記官  蘇   萱\n~F0\n~T40\n┌──────────────────────────────────────────────────────┐\n│附表                                                                                                        │\n├─┬─────────┬─────────┬─────────┬─────┬───────┬────────┤\n│編│扣  押  之  金  額│起      算      日│迄              日│經過日數  │應賠償之金額  │備            考│\n│號│                  │                  │                  │          │              │                │\n├─┼─────────┼─────────┼─────────┼─────┼───────┼────────┤\n│１│三百二十九萬九千五│八十五年三月八日  │八十九年五月十七日│一五三０日│六十九萬一千五│起、迄日不算入  │\n│  │百四十八元        │（原應受分配日）  │（實際發還日）    │          │百四十九元    │                │\n├─┼─────────┼─────────┼─────────┼─────┼───────┼────────┤\n│２│五十五萬元        │八十五年三月八日  │九十年八月二十三日│一九九三日│十五萬零一百五│起、迄日不算入  │\n│  │                  │（原應受分配日）  │（起訴日）        │          │十七元        │                │\n├─┼─────────┼─────────┼─────────┼─────┼───────┼────────┤\n│３│五十五萬元        │九十年八月二十四日│九十一年一月十六日│一四五日  │一萬零九百二十│迄日不算入      │\n│  │                  │（依原告之主張）  │（實際發還日）    │          │四元          │                │\n├─┴─────────┴─────────┴─────────┴─────┴───────┴────────┤\n│說明：                                                                                                      │\n│一、計算方式：扣押之金額×法定利率年息百分之五×經過日數（依實際之日數，例如八十九年二月有二十九日）÷三六五│\n│    日（即一年之日數）。                                                                                    │\n│二、依原告訴狀計算方式，附表編號一、二所示之金額，「經過日數」之計算，並未包括「起算日」及「迄日」二日之日數│\n│    （即頭、尾均不算入），基於民事訴訟之訴訟法理（處分權主義、辯論主義等），本表之「經過日數」亦採同一方式計│\n│    算，不包含「起算日」及「迄日」當日之日數，至編號三所示金額部分，原告於本院審理時，明白主張自九十年八月二│\n│    十四日起算，而此部分無從依原告之計算方式得知該日是否計入，惟因編號二與編號三實係同筆金額，本應接續計算利│                                              │\n│    息，故就編號三金額部分，僅「迄日」不算入。另編號一、二之「應賠償之金額」，原告之訴狀中，就「元」以下部分│\n│    ，採「無條件捨去法」（由編號二之金額可知），本於同上之理由，本表就「應賠償之金額」，亦採同一之計算方式。│\n│三、經計算之結果，除編號三部分，因原告就「經過日數」有所誤算外，其餘編號一、二之金額，與原告之主張相同，合計│\n│    為八十五萬二千六百三十元。                                                                              │\n└──────────────────────────────────────────────────────┘\n",
  "structure": {
    "main": "被告應給付原告新台幣捌拾伍萬貳仟陸佰拾元，其中新台幣捌拾肆萬壹仟柒佰零陸\n元，自民國九十年九月八日起，餘新台幣壹萬零玖佰貳拾肆元，自民國九十一年三月\n二十日起，各至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之九十九，餘由原告負擔。\n本判決第一項於原告以新台幣貳拾捌萬伍仟元為被告供擔保後，得假執行；但被告如\n於假執行程序實施前，以新台幣捌拾伍萬貳仟陸佰拾元為原告預供擔保，得免為假\n執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n  一、聲明：\n（一）、被告應給付原告新台幣（下同）八十六萬一千八百九十七元，其中八十四萬\n        一千七百零六元，自起訴狀繕本送達翌日起，餘二萬零一百九十一元，自九\n        十一年一月二十九日言詞辯論意旨狀(一)繕本送達翌日起，各至清償日止，按\n        年息百分之五計算之利息。\n（二）、願供擔保請准宣告假執行。\n  二、陳述：\n（一）、原告前聲請鈞院民事執行處以八十三年度執字第一二五三號強制執行事件拍\n        賣訴外人林廖玉鎮所有之不動產，依法應受分配款為三百八十四萬九千五百\n        四十八元。詎被告相繼聲請鈞院以八十四年度全字第二一一號假扣押裁定、\n        八十四年度全字第一二九七號假扣押裁定，對原告之財產為假扣押，並經鈞\n        院執行在案，禁止原告收取上開分配款。惟前開八十四年度全字第二一一號\n        假扣押裁定，業經鈞院依民事訴訟法第五百二十九條第二項規定，以八十八\n        年度全聲字第一四０號裁定撤銷之，而八十四年度全字第一二九七號裁定，\n        亦經鈞院依同條項規定，以九十年度全聲字第一二八號裁定撤銷之。\n（二）、按假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三十\n        條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之損\n        害，此為民事訴訟法第五百三十一條所明定；又「上訴人並無正當理由，竟\n        貿然對被上訴人之拍賣價金予以假扣押，顯係假藉保全程序以侵害他人之權\n        利，致使被上訴人一度不能領取價款，因此喪失與法定利息相當之利益，自\n        應由上訴人負賠償責任。」，復為最高法院四十九年臺上字第七九０號判決\n        意旨所揭櫫。上開強制執行事件，其他債權人經法院通知領款之日期為八十\n        五年三月八日，而原告應受分配款全數為被告假扣押，八十九年五月十七日\n        ，始經法院發還其中三百二十九萬九千五百四十八元，自上開通知領款日起\n        至發還期日止，原告因假扣押所受之損害，依年息百分之五計算所受之利息\n        損失，為六十九萬一千五百四十九元（0000000元×０．０五÷三六\n        五×一五三０）。另五十五萬元部分，因鈞院八十四年度全字第一二九七號\n        裁定是時尚未撤銷而無法發還，至九十一年一月七日，始經鈞院通知於九十\n        一年一月十六日領款，該部分自通知領款日起至發還期日止，利息損失計為\n        十七萬三百四十八元（五五００００元×０．０五÷三六五×〈一九九三＋\n        二六八〉），其中二百六十八日，計二萬一百九十一元，為自起訴日起至通\n        知領款日止之損失。從而，揆之上揭規定，爰依法請求判決如訴之聲明所示\n        。\n（三）、對被告抗辯之陳述：原告據以提起本訴者，係為鈞院八十四年度全字第二一\n        一號及八十四年度全字第一二九七號假扣押裁定，均經依民事訴訟法第五百\n        二十九條第二項規定予以撤銷，而依同法第五百三十一條：「假扣押‧‧‧\n        ，或因第五百二十九條第二項‧‧‧而撤銷者，債權人應賠償債務人因假扣\n        押或供擔保所受之損害。」之規定訴請賠償。被告所負損害賠償責任，乃本\n        於假扣押裁定撤銷之法定事由而生，並不以被告有故意或過失為要件。易言\n        之，兩造主要之爭點為原告之請求是否合於「假扣押裁定因第五百二十九條\n        第二項而撤銷」之規定，與原告曾否因案判刑，及被告聲請系爭假扣押是否\n        自始不當無關。且上述裁定均為公文書，揆之同法第三百五十五條第一項規\n        定，推定為真正，被告就裁定形式及實質上之真正亦無意見，原告應受分配\n        款因被告之假扣押而受有利息之損害，自得訴請賠償。\n  三、證據：提出強制執行金額計算書分配表、本院八十四年度全字第二一一號假扣\n      押裁定、本院八十四年度全字第一二九七號假扣押裁定、本院八十八年度全聲\n      字第一四０號民事裁定、本院九十年度全聲字第一二八號民事裁定、本院民事\n      執行處通知、國庫支票（以上均為影本）各一份。\n乙、被告方面：\n  一、聲明：\n（一）、原告之訴及假執行聲請均駁回。\n（二）、如受不利判決，願供擔保，請准宣告免為假執行。\n  二、陳述：\n（一）、按「假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三\n        十條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之\n        損害。」，固為民事訴訟法第五百三十一條所明定，然原告確因偽造文書，\n        經台灣高等法院判刑確定。被告聲請鈞院八十四年度全字第二一一號假扣押\n        裁定，八十四年度全第一二九七號假扣押裁定，並無任何不當之處。\n（二）、被告係訴外人林廖玉鎮倒會案債權人管理委員會推舉之代表，提起確認抵押\n        債權不存在之訴雖經台灣高等法院判決敗訴，主要敗訴理由並非認原告之抵\n        押權為真正，而係因訴外人林廖玉鎮之不動產已遭拍賣，確認抵押權不存在\n        已無實益而敗訴，此一訴訟已無勝訴機會而放棄上訴，並非假扣押有自始不\n        當之情形，或有民事訴訟法第五百二十九條第二項及第五百三十條第三項之\n        情形而撤銷，自無賠償之必要。\n丙、本院依職權調閱本院八十三年度執字第一二五三號民事執行卷宗、八十四年度全\n    字第二一一號民事保全程序卷宗及八十四年度執全字第二一三號民事執行卷宗、\n    八十四年度全字第一二九七號民事保全程序卷宗及八十四年度執全字第八六一號\n    民事執行卷宗、八十八年度全聲字第一四０號民事聲請卷宗、九十年度全聲字第\n    一二八號民事聲請卷宗。",
    "reason": "甲、程序方面：\n    本件原告起訴時，訴之聲明第一項原係請求「被告應給付原告八十六萬四千三百\n    零六元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    」，繼於九十一年一月二十九日，具狀擴張為「被告應給付原告八十八萬四千五\n    百七十三元，其中八十六萬四千三百零六元，自起訴狀繕本送達翌日起，餘二萬\n    零二百六十七元，自本言詞辯論狀繕本送達翌日起，各至清償日止，按年息百分\n    之五計算之利息。」，復於九十一年七月二十五日，減縮為如訴之聲明第一項所\n    示，此係擴張、減縮應受判決事項之聲明，核與民事訴訟法第二百五十五條第一\n    項第三款之規定相符，依法應予准許。\n乙、實體方面：\n一、原告起訴主張：原告前聲請鈞院民事執行處以八十三年度執字第一二五三號強制\n    執行事件拍賣訴外人林廖玉鎮所有之不動產，依法應受分配款為三百八十四萬九\n    千五百四十八元，詎被告相繼聲請鈞院以八十四年度全字第二一一號假扣押裁定\n    、八十四年度全字第一二九七號假扣押裁定，就上開分配款予以假扣押，惟前開\n    裁定，業經鈞院依民事訴訟法第五百二十九條第二項規定，分別以八十八年度全\n    聲字第一四０號裁定、九十年度全聲字第一二八號裁定撤銷之，而上開強制執行\n    事件，其他債權人經法院通知領款之日期為八十五年三月八日，原告因分配款為\n    被告假扣押，直至八十九年五月十七日，始經法院發還其中三百二十九萬九千五\n    百四十八元，另五十五萬元之部分，則於九十一年一月十六日始發還等事實，為\n    被告所不爭執，並據原告提出與所述相符之強制執行金額計算書分配表、本院八\n    十四年度全字第二一一號假扣押裁定、本院八十四年度全字第一二九七號假扣押\n    裁定、本院八十八年度全聲字第一四０號民事裁定、本院九十年度全聲字第一二\n    八號民事裁定、本院民事執行處通知、國庫支票（以上均為影本）各一份為證，\n    且經本院依職權調取本院八十三年度執字第一二五三號民事執行卷宗、八十四年\n    度全字第二一一號民事保全程序卷宗及八十四年度執全字第二一三號民事執行卷\n    宗、八十四年度全字第一二九七號民事保全程序卷宗及八十四年度執全字第八六\n    一號民事執行卷宗、八十八年度全聲字第一四０號民事聲請卷宗、九十年度全聲\n    字第一二八號民事聲請卷宗核閱無訛，原告上開主張自堪採信。\n二、按本案尚未繫屬者，命假扣押之法院應依債務人聲請，命債權人於一定期間內起\n    訴。債權人不於前項期間內起訴者，債務人得聲請命假扣押之法院撤銷假扣押裁\n    定，民事訴訟法第五百二十九條定有明文。又假扣押裁定因自始不當而撤銷，或\n    因第五百二十九條第二項及第五百三十條第三項之規定而撤銷者，債權人應賠償\n    債務人因假扣押或供擔保所受之損害，亦為民事訴訟法第五百三十一條所明定。\n    本件被告聲請對原告之財產假扣押並經執行在案，經原告聲請命被告於一定期間\n    內起訴，而被告未於期間內起訴，致該假扣押為本院撤銷等事實，已如前述，揆\n    諸前揭法條規定，被告自應賠償原告因假扣押所受之損害。對此，被告雖另以：\n    原告確因偽造文書案件經臺灣高等法院判刑確定，而被告對原告所提確認抵押債\n    權不存在事件，係因訴外人林廖玉鎮之不動產業經拍賣，確認抵押債權不存在已\n    無實益，被臺灣高等法院判決敗訴確定，被告聲請之假扣押，並非自始不當或有\n    民事訴訟第五百二十九條第二項及第五百三十條第三項之情形而撤銷，自無賠償\n    之必要云云置辯，然依前所述，被告聲請之前開假扣押，確因民事訴訟法第五百\n    二十九條第二項之規定而撤銷，而假扣押因民事訴訟法第五百二十九條第二項之\n    規定而撤銷者，債權人所負賠償損害責任，乃本於假扣押裁定撤銷之法定事由而\n    生，債務人賠償請求權之成立，並不以債權人之故意或過失為要件（最高法院五\n    十八年台上字第一四二一號判例意旨參照），被告前開所辯，顯於法無據。\n三、次按「上訴人並無正當理由，竟貿然對被上訴人之拍賣價金予以假扣押，顯係假\n    藉保全程序以侵害他人之權利，致使被上訴人一度不能領取價款，因此喪失與法\n    定利息相當之利益，自應由上訴人負賠償責任。」，最高法院四十九年台上字第\n    七九０號判決要旨可資參照。從而，原告依系爭分配款受假扣押之期間，即自可\n    受分配之日八十五年三月八日起，至該分配款發還原告之日止（三百二十九萬九\n    千五百四十八元部分，發還之日為八十九年五月十七日；五十五萬元部分，發還\n    之日為九十一年一月十六日）之實際日數，以法定利率年息百分之五計算，據以\n    請求被告賠償其所受之利息損失，洵屬有據，而經本院計算結果（計算方式詳如\n    附表），原告可請求之金額，共計為八十五萬二千六百三十元。故原告請求被告\n    給付八十五萬二千六百三十元，及其中八十四萬一千七百零六元，自起訴狀繕本\n    送達翌日即九十年九月八日起，餘一萬零九百二十四元，自九十一年一月二十九\n    日言詞辯論意旨狀(一)繕本送達翌日即九十一年三月二十日起，各至清償日止，按\n    年息百分之五計算之利息部分為有理由，應予准許，逾此部分之請求為無理由，\n    應予駁回。\n四、兩造均陳明願供擔保，請准聲請宣告假執行或免為假執行，關於原告勝訴部份，\n    經核無不合，爰酌定相當之擔保金額宣告之；至原告敗訴部分，其假執行之聲請\n    ，已失所附麗，應予駁回。\n五、本件判決事證已臻明確，兩造其餘攻擊防禦及舉證，經本院審酌後，核與判決結\n    果無影響，爰不另一一論述，附此敘明。\n丙、據上結論，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書\n    、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年      八      月     十五     日\n                                  臺灣桃園地方法院民事第一庭\n~B審判長法  官  郭琇玲\n~B      法  官  潘進柳\n~B      法  官  許炎灶\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十年度訴字第一六三四號原告甲○○被告乙○○右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新台幣捌拾伍萬貳仟陸佰拾元，其中新台幣捌拾肆萬壹仟柒佰零陸元，自民國九十年九月八日起，餘新台幣壹萬零玖佰貳拾肆元，自民國九十一年三月二十日起，各至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之九十九，餘由原告負擔。本判決第一項於原告以新台幣貳拾捌萬伍仟元為被告供擔保後，得假執行；但被告如於假執行程序實施前，以新台幣捌拾伍萬貳仟陸佰拾元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）、被告應給付原告新台幣（下同）八十六萬一千八百九十七元，其中八十四萬一千七百零六元，自起訴狀繕本送達翌日起，餘二萬零一百九十一元，自九十一年一月二十九日言詞辯論意旨狀(一)繕本送達翌日起，各至清償日止，按年息百分之五計算之利息。（二）、願供擔保請准宣告假執行。二、陳述：（一）、原告前聲請鈞院民事執行處以八十三年度執字第一二五三號強制執行事件拍賣訴外人林廖玉鎮所有之不動產，依法應受分配款為三百八十四萬九千五百四十八元。詎被告相繼聲請鈞院以八十四年度全字第二一一號假扣押裁定、八十四年度全字第一二九七號假扣押裁定，對原告之財產為假扣押，並經鈞院執行在案，禁止原告收取上開分配款。惟前開八十四年度全字第二一一號假扣押裁定，業經鈞院依民事訴訟法第五百二十九條第二項規定，以八十八年度全聲字第一四０號裁定撤銷之，而八十四年度全字第一二九七號裁定，亦經鈞院依同條項規定，以九十年度全聲字第一二八號裁定撤銷之。（二）、按假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三十條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之損害，此為民事訴訟法第五百三十一條所明定；又「上訴人並無正當理由，竟貿然對被上訴人之拍賣價金予以假扣押，顯係假藉保全程序以侵害他人之權利，致使被上訴人一度不能領取價款，因此喪失與法定利息相當之利益，自應由上訴人負賠償責任。」，復為最高法院四十九年臺上字第七九０號判決意旨所揭櫫。上開強制執行事件，其他債權人經法院通知領款之日期為八十五年三月八日，而原告應受分配款全數為被告假扣押，八十九年五月十七日，始經法院發還其中三百二十九萬九千五百四十八元，自上開通知領款日起至發還期日止，原告因假扣押所受之損害，依年息百分之五計算所受之利息損失，為六十九萬一千五百四十九元（0000000元×０．０五÷三六五×一五三０）。另五十五萬元部分，因鈞院八十四年度全字第一二九七號裁定是時尚未撤銷而無法發還，至九十一年一月七日，始經鈞院通知於九十一年一月十六日領款，該部分自通知領款日起至發還期日止，利息損失計為十七萬三百四十八元（五五００００元×０．０五÷三六五×〈一九九三＋二六八〉），其中二百六十八日，計二萬一百九十一元，為自起訴日起至通知領款日止之損失。從而，揆之上揭規定，爰依法請求判決如訴之聲明所示。（三）、對被告抗辯之陳述：原告據以提起本訴者，係為鈞院八十四年度全字第二一一號及八十四年度全字第一二九七號假扣押裁定，均經依民事訴訟法第五百二十九條第二項規定予以撤銷，而依同法第五百三十一條：「假扣押‧‧‧，或因第五百二十九條第二項‧‧‧而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之損害。」之規定訴請賠償。被告所負損害賠償責任，乃本於假扣押裁定撤銷之法定事由而生，並不以被告有故意或過失為要件。易言之，兩造主要之爭點為原告之請求是否合於「假扣押裁定因第五百二十九條第二項而撤銷」之規定，與原告曾否因案判刑，及被告聲請系爭假扣押是否自始不當無關。且上述裁定均為公文書，揆之同法第三百五十五條第一項規定，推定為真正，被告就裁定形式及實質上之真正亦無意見，原告應受分配款因被告之假扣押而受有利息之損害，自得訴請賠償。三、證據：提出強制執行金額計算書分配表、本院八十四年度全字第二一一號假扣押裁定、本院八十四年度全字第一二九七號假扣押裁定、本院八十八年度全聲字第一四０號民事裁定、本院九十年度全聲字第一二八號民事裁定、本院民事執行處通知、國庫支票（以上均為影本）各一份。乙、被告方面：一、聲明：（一）、原告之訴及假執行聲請均駁回。（二）、如受不利判決，願供擔保，請准宣告免為假執行。二、陳述：（一）、按「假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三十條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之損害。」，固為民事訴訟法第五百三十一條所明定，然原告確因偽造文書，經台灣高等法院判刑確定。被告聲請鈞院八十四年度全字第二一一號假扣押裁定，八十四年度全第一二九七號假扣押裁定，並無任何不當之處。（二）、被告係訴外人林廖玉鎮倒會案債權人管理委員會推舉之代表，提起確認抵押債權不存在之訴雖經台灣高等法院判決敗訴，主要敗訴理由並非認原告之抵押權為真正，而係因訴外人林廖玉鎮之不動產已遭拍賣，確認抵押權不存在已無實益而敗訴，此一訴訟已無勝訴機會而放棄上訴，並非假扣押有自始不當之情形，或有民事訴訟法第五百二十九條第二項及第五百三十條第三項之情形而撤銷，自無賠償之必要。丙、本院依職權調閱本院八十三年度執字第一二五三號民事執行卷宗、八十四年度全字第二一一號民事保全程序卷宗及八十四年度執全字第二一三號民事執行卷宗、八十四年度全字第一二九七號民事保全程序卷宗及八十四年度執全字第八六一號民事執行卷宗、八十八年度全聲字第一四０號民事聲請卷宗、九十年度全聲字第一二八號民事聲請卷宗。理由甲、程序方面：本件原告起訴時，訴之聲明第一項原係請求「被告應給付原告八十六萬四千三百零六元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。」，繼於九十一年一月二十九日，具狀擴張為「被告應給付原告八十八萬四千五百七十三元，其中八十六萬四千三百零六元，自起訴狀繕本送達翌日起，餘二萬零二百六十七元，自本言詞辯論狀繕本送達翌日起，各至清償日止，按年息百分之五計算之利息。」，復於九十一年七月二十五日，減縮為如訴之聲明第一項所示，此係擴張、減縮應受判決事項之聲明，核與民事訴訟法第二百五十五條第一項第三款之規定相符，依法應予准許。乙、實體方面：一、原告起訴主張：原告前聲請鈞院民事執行處以八十三年度執字第一二五三號強制執行事件拍賣訴外人林廖玉鎮所有之不動產，依法應受分配款為三百八十四萬九千五百四十八元，詎被告相繼聲請鈞院以八十四年度全字第二一一號假扣押裁定、八十四年度全字第一二九七號假扣押裁定，就上開分配款予以假扣押，惟前開裁定，業經鈞院依民事訴訟法第五百二十九條第二項規定，分別以八十八年度全聲字第一四０號裁定、九十年度全聲字第一二八號裁定撤銷之，而上開強制執行事件，其他債權人經法院通知領款之日期為八十五年三月八日，原告因分配款為被告假扣押，直至八十九年五月十七日，始經法院發還其中三百二十九萬九千五百四十八元，另五十五萬元之部分，則於九十一年一月十六日始發還等事實，為被告所不爭執，並據原告提出與所述相符之強制執行金額計算書分配表、本院八十四年度全字第二一一號假扣押裁定、本院八十四年度全字第一二九七號假扣押裁定、本院八十八年度全聲字第一四０號民事裁定、本院九十年度全聲字第一二八號民事裁定、本院民事執行處通知、國庫支票（以上均為影本）各一份為證，且經本院依職權調取本院八十三年度執字第一二五三號民事執行卷宗、八十四年度全字第二一一號民事保全程序卷宗及八十四年度執全字第二一三號民事執行卷宗、八十四年度全字第一二九七號民事保全程序卷宗及八十四年度執全字第八六一號民事執行卷宗、八十八年度全聲字第一四０號民事聲請卷宗、九十年度全聲字第一二八號民事聲請卷宗核閱無訛，原告上開主張自堪採信。二、按本案尚未繫屬者，命假扣押之法院應依債務人聲請，命債權人於一定期間內起訴。債權人不於前項期間內起訴者，債務人得聲請命假扣押之法院撤銷假扣押裁定，民事訴訟法第五百二十九條定有明文。又假扣押裁定因自始不當而撤銷，或因第五百二十九條第二項及第五百三十條第三項之規定而撤銷者，債權人應賠償債務人因假扣押或供擔保所受之損害，亦為民事訴訟法第五百三十一條所明定。本件被告聲請對原告之財產假扣押並經執行在案，經原告聲請命被告於一定期間內起訴，而被告未於期間內起訴，致該假扣押為本院撤銷等事實，已如前述，揆諸前揭法條規定，被告自應賠償原告因假扣押所受之損害。對此，被告雖另以：原告確因偽造文書案件經臺灣高等法院判刑確定，而被告對原告所提確認抵押債權不存在事件，係因訴外人林廖玉鎮之不動產業經拍賣，確認抵押債權不存在已無實益，被臺灣高等法院判決敗訴確定，被告聲請之假扣押，並非自始不當或有民事訴訟第五百二十九條第二項及第五百三十條第三項之情形而撤銷，自無賠償之必要云云置辯，然依前所述，被告聲請之前開假扣押，確因民事訴訟法第五百二十九條第二項之規定而撤銷，而假扣押因民事訴訟法第五百二十九條第二項之規定而撤銷者，債權人所負賠償損害責任，乃本於假扣押裁定撤銷之法定事由而生，債務人賠償請求權之成立，並不以債權人之故意或過失為要件（最高法院五十八年台上字第一四二一號判例意旨參照），被告前開所辯，顯於法無據。三、次按「上訴人並無正當理由，竟貿然對被上訴人之拍賣價金予以假扣押，顯係假藉保全程序以侵害他人之權利，致使被上訴人一度不能領取價款，因此喪失與法定利息相當之利益，自應由上訴人負賠償責任。」，最高法院四十九年台上字第七九０號判決要旨可資參照。從而，原告依系爭分配款受假扣押之期間，即自可受分配之日八十五年三月八日起，至該分配款發還原告之日止（三百二十九萬九千五百四十八元部分，發還之日為八十九年五月十七日；五十五萬元部分，發還之日為九十一年一月十六日）之實際日數，以法定利率年息百分之五計算，據以請求被告賠償其所受之利息損失，洵屬有據，而經本院計算結果（計算方式詳如附表），原告可請求之金額，共計為八十五萬二千六百三十元。故原告請求被告給付八十五萬二千六百三十元，及其中八十四萬一千七百零六元，自起訴狀繕本送達翌日即九十年九月八日起，餘一萬零九百二十四元，自九十一年一月二十九日言詞辯論意旨狀(一)繕本送達翌日即九十一年三月二十日起，各至清償日止，按年息百分之五計算之利息部分為有理由，應予准許，逾此部分之請求為無理由，應予駁回。四、兩造均陳明願供擔保，請准聲請宣告假執行或免為假執行，關於原告勝訴部份，經核無不合，爰酌定相當之擔保金額宣告之；至原告敗訴部分，其假執行之聲請，已失所附麗，應予駁回。五、本件判決事證已臻明確，兩造其餘攻擊防禦及舉證，經本院審酌後，核與判決結果無影響，爰不另一一論述，附此敘明。丙、據上結論，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年八月十五日臺灣桃園地方法院民事第一庭~B審判長法官郭琇玲~B法官潘進柳~B法官許炎灶右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年八月十五日~B法院書記官蘇萱~F0~T40┌──────────────────────────────────────────────────────┐│附表│├─┬─────────┬─────────┬─────────┬─────┬───────┬────────┤│編│扣押之金額│起算日│迄日│經過日數│應賠償之金額│備考││號│││││││├─┼─────────┼─────────┼─────────┼─────┼───────┼────────┤│１│三百二十九萬九千五│八十五年三月八日│八十九年五月十七日│一五三０日│六十九萬一千五│起、迄日不算入│││百四十八元│（原應受分配日）│（實際發還日）││百四十九元││├─┼─────────┼─────────┼─────────┼─────┼───────┼────────┤│２│五十五萬元│八十五年三月八日│九十年八月二十三日│一九九三日│十五萬零一百五│起、迄日不算入││││（原應受分配日）│（起訴日）││十七元││├─┼─────────┼─────────┼─────────┼─────┼───────┼────────┤│３│五十五萬元│九十年八月二十四日│九十一年一月十六日│一四五日│一萬零九百二十│迄日不算入││││（依原告之主張）│（實際發還日）││四元││├─┴─────────┴─────────┴─────────┴─────┴───────┴────────┤│說明：││一、計算方式：扣押之金額×法定利率年息百分之五×經過日數（依實際之日數，例如八十九年二月有二十九日）÷三六五││日（即一年之日數）。││二、依原告訴狀計算方式，附表編號一、二所示之金額，「經過日數」之計算，並未包括「起算日」及「迄日」二日之日數││（即頭、尾均不算入），基於民事訴訟之訴訟法理（處分權主義、辯論主義等），本表之「經過日數」亦採同一方式計││算，不包含「起算日」及「迄日」當日之日數，至編號三所示金額部分，原告於本院審理時，明白主張自九十年八月二││十四日起算，而此部分無從依原告之計算方式得知該日是否計入，惟因編號二與編號三實係同筆金額，本應接續計算利│││息，故就編號三金額部分，僅「迄日」不算入。另編號一、二之「應賠償之金額」，原告之訴狀中，就「元」以下部分││，採「無條件捨去法」（由編號二之金額可知），本於同上之理由，本表就「應賠償之金額」，亦採同一之計算方式。││三、經計算之結果，除編號三部分，因原告就「經過日數」有所誤算外，其餘編號一、二之金額，與原告之主張相同，合計││為八十五萬二千六百三十元。│└──────────────────────────────────────────────────────┘",
  "characters": {
    "judges": [
      "郭琇玲",
      "潘進柳",
      "許炎灶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-15",
  "created_at": "2016-02-04 18:42:53",
  "updated_at": "2016-02-04 18:42:53"
}