{
  "identify": "KSD-90-訴-2965-20020412-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "2965",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十年度訴字第二九六五號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四五\n０七號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑玖月。扣案之第一級毒品海洛因（淨\n重零點肆壹公克）、殘餘海洛因之塑膠夾鏈袋肆只、殘餘海洛因之吸管參支、殘餘海\n洛因之針筒參支，均沒收銷燬之。空塑膠夾鏈袋壹包沒收。\n    事  實\n一、甲○○前於民國八十六年間因違反麻醉藥品管理條例案件，經臺灣高雄地方法院\n    判處有期徒刑三月確定，於八十六年十一月十三日易科罰金執行完畢。\n二、甲○○前因施用毒品案件，於八十七年七月十六日經本院以八十七年度毒聲字第\n    一０九四號裁定（起訴書誤載為八十七年度毒聲字第二０九四號裁定）令入戒治\n    處所施以強制戒治，後因戒治期間屆滿，業經臺灣高雄地方法院檢察署檢察官於\n    八十八年八月五日，以八十八年度戒毒偵字第一五號為不起訴處分確定。詎甲○\n    ○仍不思悔改，復於五年內，再度基於施用第一級毒品海洛因之概括犯意，自九\n    十年四月初某日起至同年六月十二日晚上九時三十分許止，連續在高雄市○○區\n    ○○街六十七號十樓之二住處，施用第一級毒品海洛因多次。嗣於九十年六月十\n    二日晚上十時許，為警在其上開住處查獲，並扣得第一級毒品海洛因（淨重零點\n    四一公克），殘餘海洛因之塑膠夾鏈袋四只、殘餘海洛因之吸管三支、殘餘海洛\n    因之針筒三支及預備供分裝毒品施用之空塑膠夾鏈袋一包。\n二、案經高雄縣警察局旗山分局報由臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於右揭事實坦承不諱，而被告於九十年六月十二日經警查獲後\n    所採集之尿液，經送高雄市政府衛生局檢驗之結果，呈現曾施用第一級毒品海洛\n    因之嗎啡陽性反應，有該局高衛試煙字第Ｅ—二三七號煙毒尿液檢驗成績書在卷\n    可稽；再經警查獲所扣得之三包白色粉末經送法務部調查局檢驗之結果，其中二\n    包確為海洛因無訛（淨重零點四一公克），有該局（九０）陸（一）00000\n    000號鑑定通知書一份在卷可稽，而其餘扣案之塑膠夾鏈袋四只、吸管三支、\n    針筒三支經送高雄醫學大學附設中和紀念醫院檢驗之結果，均確含海洛因，有該\n    院九０一二—九０號、九０一二—九一號、九０一二—九二號檢驗報告三份附卷\n    可稽。是依上開補強證據，已足資擔保被告上開任意性自白具有相當程度之真實\n    性，而得使本院確信被告前述自白之犯罪事實確屬真實。而被告前因施用毒品案\n    件，已強制戒治期滿，並由台灣高雄地方法院檢察署檢察官於八十八年八月五日\n    以八十八年度戒毒偵字第一五號不起訴處分確定乙節，則有臺灣高雄地方法院檢\n    察署檢察官八十八年度戒毒偵字第一五號不起訴處分書、該署刑案資料查註紀錄\n    表、本院被告院內索引卡紀錄表及臺灣高等法院被告全國前案記錄表各一份附卷\n    可參。被告經戒治期滿不起訴處分後五年內再犯連續施用第一級毒品海洛因，犯\n    罪事證明確，犯行實堪認定。\n二、按犯毒品危害防制條例第十條之罪，經強制戒治期滿，應由檢察官為不起訴處分\n    。經不起訴處分後五年內再犯第十條之罪，即不適用前項之規定（即應由檢察官\n    偵查起訴），毒品危害防制條例第二十三條第一項、第二項定有明文。核被告於\n    前案戒治期滿經不起訴處分後，五年內再犯毒品危害防制條例第十條第一項之罪\n    ，應依毒品危害防制條例第十條第一項之規定論罪科刑。被告先後多次施用第一\n    級毒品海洛因之犯行，時間緊密，犯意概括，所犯構成要件相同，為連續犯，應\n    依刑法第五十六條規定，以一罪論，並加重其刑。其多次持有第一級毒品之低度\n    行為，為其後多次施用之高度行為所吸收，不另論罪。被告甲○○有犯罪事實欄\n    一所述之論罪科刑執行情形，有台灣高雄地方法院檢察署刑案資料查註紀錄表、\n    本院被告院內索引卡紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷可憑\n    ，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條規定，加重其刑，並遞加之。爰審酌被告已有施用毒品，經強制戒\n    治之紀錄，竟再施用毒品，顯見意志不堅，及其犯罪戕害自身，尚無害及他人，\n    犯罪後坦承犯行，態度良好等一切情狀，爰酌情量處如主文所示之刑。又被告經\n    警查獲後所扣得之三包白色粉末經檢驗後，其中二包確為毒品危害防制條例所定\n    之第一級毒品海洛因無誤（淨重零點四一公克），已如前所述，應依毒品危害防\n    制條例第十八條第一項前段之規定，不問屬於犯人與否，宣告沒收並銷燬之；至\n    扣案之塑膠夾鏈袋四只、吸管三支、針筒三支，因呈現殘餘海洛因之陽性反應，\n    亦如前所述，在無法與其內殘留之海洛因分離之情形下，亦應認同屬第一級毒品\n    ，故亦依毒品危害防制條例第十八條第一項前段之規定，不問屬於犯人與否，宣\n    告沒收並銷燬之。至扣案之空塑膠夾鏈袋一包，為被告所有，且係供其預備分裝\n    毒品施用之物，已據被告供明在卷，應依刑法第三十八條第一項第二款規定沒收\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第三十\n八條第一項第二款，判決如主文。\n本案經檢察官陳建和到庭執行職務。\n中    華    民    國    九十一    年      四      月        十二        日\n                                  臺灣高雄地方法院刑事第六庭\n                                      審判長 法  官     趙家光\n                                             法  官     邱明弘\n                                             法  官     邱泰錄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                             書記官     林慧君\n中    華    民    國      九十一      年      四      月      十三      日\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑玖月。扣案之第一級毒品海洛因（淨\n重零點肆壹公克）、殘餘海洛因之塑膠夾鏈袋肆只、殘餘海洛因之吸管參支、殘餘海\n洛因之針筒參支，均沒收銷燬之。空塑膠夾鏈袋壹包沒收。",
    "fact": "一、甲○○前於民國八十六年間因違反麻醉藥品管理條例案件，經臺灣高雄地方法院\n    判處有期徒刑三月確定，於八十六年十一月十三日易科罰金執行完畢。\n二、甲○○前因施用毒品案件，於八十七年七月十六日經本院以八十七年度毒聲字第\n    一０九四號裁定（起訴書誤載為八十七年度毒聲字第二０九四號裁定）令入戒治\n    處所施以強制戒治，後因戒治期間屆滿，業經臺灣高雄地方法院檢察署檢察官於\n    八十八年八月五日，以八十八年度戒毒偵字第一五號為不起訴處分確定。詎甲○\n    ○仍不思悔改，復於五年內，再度基於施用第一級毒品海洛因之概括犯意，自九\n    十年四月初某日起至同年六月十二日晚上九時三十分許止，連續在高雄市○○區\n    ○○街六十七號十樓之二住處，施用第一級毒品海洛因多次。嗣於九十年六月十\n    二日晚上十時許，為警在其上開住處查獲，並扣得第一級毒品海洛因（淨重零點\n    四一公克），殘餘海洛因之塑膠夾鏈袋四只、殘餘海洛因之吸管三支、殘餘海洛\n    因之針筒三支及預備供分裝毒品施用之空塑膠夾鏈袋一包。\n二、案經高雄縣警察局旗山分局報由臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，而被告於九十年六月十二日經警查獲後\n    所採集之尿液，經送高雄市政府衛生局檢驗之結果，呈現曾施用第一級毒品海洛\n    因之嗎啡陽性反應，有該局高衛試煙字第Ｅ—二三七號煙毒尿液檢驗成績書在卷\n    可稽；再經警查獲所扣得之三包白色粉末經送法務部調查局檢驗之結果，其中二\n    包確為海洛因無訛（淨重零點四一公克），有該局（九０）陸（一）00000\n    000號鑑定通知書一份在卷可稽，而其餘扣案之塑膠夾鏈袋四只、吸管三支、\n    針筒三支經送高雄醫學大學附設中和紀念醫院檢驗之結果，均確含海洛因，有該\n    院九０一二—九０號、九０一二—九一號、九０一二—九二號檢驗報告三份附卷\n    可稽。是依上開補強證據，已足資擔保被告上開任意性自白具有相當程度之真實\n    性，而得使本院確信被告前述自白之犯罪事實確屬真實。而被告前因施用毒品案\n    件，已強制戒治期滿，並由台灣高雄地方法院檢察署檢察官於八十八年八月五日\n    以八十八年度戒毒偵字第一五號不起訴處分確定乙節，則有臺灣高雄地方法院檢\n    察署檢察官八十八年度戒毒偵字第一五號不起訴處分書、該署刑案資料查註紀錄\n    表、本院被告院內索引卡紀錄表及臺灣高等法院被告全國前案記錄表各一份附卷\n    可參。被告經戒治期滿不起訴處分後五年內再犯連續施用第一級毒品海洛因，犯\n    罪事證明確，犯行實堪認定。\n二、按犯毒品危害防制條例第十條之罪，經強制戒治期滿，應由檢察官為不起訴處分\n    。經不起訴處分後五年內再犯第十條之罪，即不適用前項之規定（即應由檢察官\n    偵查起訴），毒品危害防制條例第二十三條第一項、第二項定有明文。核被告於\n    前案戒治期滿經不起訴處分後，五年內再犯毒品危害防制條例第十條第一項之罪\n    ，應依毒品危害防制條例第十條第一項之規定論罪科刑。被告先後多次施用第一\n    級毒品海洛因之犯行，時間緊密，犯意概括，所犯構成要件相同，為連續犯，應\n    依刑法第五十六條規定，以一罪論，並加重其刑。其多次持有第一級毒品之低度\n    行為，為其後多次施用之高度行為所吸收，不另論罪。被告甲○○有犯罪事實欄\n    一所述之論罪科刑執行情形，有台灣高雄地方法院檢察署刑案資料查註紀錄表、\n    本院被告院內索引卡紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷可憑\n    ，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條規定，加重其刑，並遞加之。爰審酌被告已有施用毒品，經強制戒\n    治之紀錄，竟再施用毒品，顯見意志不堅，及其犯罪戕害自身，尚無害及他人，\n    犯罪後坦承犯行，態度良好等一切情狀，爰酌情量處如主文所示之刑。又被告經\n    警查獲後所扣得之三包白色粉末經檢驗後，其中二包確為毒品危害防制條例所定\n    之第一級毒品海洛因無誤（淨重零點四一公克），已如前所述，應依毒品危害防\n    制條例第十八條第一項前段之規定，不問屬於犯人與否，宣告沒收並銷燬之；至\n    扣案之塑膠夾鏈袋四只、吸管三支、針筒三支，因呈現殘餘海洛因之陽性反應，\n    亦如前所述，在無法與其內殘留之海洛因分離之情形下，亦應認同屬第一級毒品\n    ，故亦依毒品危害防制條例第十八條第一項前段之規定，不問屬於犯人與否，宣\n    告沒收並銷燬之。至扣案之空塑膠夾鏈袋一包，為被告所有，且係供其預備分裝\n    毒品施用之物，已據被告供明在卷，應依刑法第三十八條第一項第二款規定沒收\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第三十\n八條第一項第二款，判決如主文。\n本案經檢察官陳建和到庭執行職務。\n中    華    民    國    九十一    年      四      月        十二        日\n                                  臺灣高雄地方法院刑事第六庭\n                                      審判長 法  官     趙家光\n                                             法  官     邱明弘\n                                             法  官     邱泰錄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                             書記官     林慧君"
  },
  "search": "臺灣高雄地方法院刑事判決九十年度訴字第二九六五號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四五０七號），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑玖月。扣案之第一級毒品海洛因（淨重零點肆壹公克）、殘餘海洛因之塑膠夾鏈袋肆只、殘餘海洛因之吸管參支、殘餘海洛因之針筒參支，均沒收銷燬之。空塑膠夾鏈袋壹包沒收。事實一、甲○○前於民國八十六年間因違反麻醉藥品管理條例案件，經臺灣高雄地方法院判處有期徒刑三月確定，於八十六年十一月十三日易科罰金執行完畢。二、甲○○前因施用毒品案件，於八十七年七月十六日經本院以八十七年度毒聲字第一０九四號裁定（起訴書誤載為八十七年度毒聲字第二０九四號裁定）令入戒治處所施以強制戒治，後因戒治期間屆滿，業經臺灣高雄地方法院檢察署檢察官於八十八年八月五日，以八十八年度戒毒偵字第一五號為不起訴處分確定。詎甲○○仍不思悔改，復於五年內，再度基於施用第一級毒品海洛因之概括犯意，自九十年四月初某日起至同年六月十二日晚上九時三十分許止，連續在高雄市○○區○○街六十七號十樓之二住處，施用第一級毒品海洛因多次。嗣於九十年六月十二日晚上十時許，為警在其上開住處查獲，並扣得第一級毒品海洛因（淨重零點四一公克），殘餘海洛因之塑膠夾鏈袋四只、殘餘海洛因之吸管三支、殘餘海洛因之針筒三支及預備供分裝毒品施用之空塑膠夾鏈袋一包。二、案經高雄縣警察局旗山分局報由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭事實坦承不諱，而被告於九十年六月十二日經警查獲後所採集之尿液，經送高雄市政府衛生局檢驗之結果，呈現曾施用第一級毒品海洛因之嗎啡陽性反應，有該局高衛試煙字第Ｅ—二三七號煙毒尿液檢驗成績書在卷可稽；再經警查獲所扣得之三包白色粉末經送法務部調查局檢驗之結果，其中二包確為海洛因無訛（淨重零點四一公克），有該局（九０）陸（一）00000000號鑑定通知書一份在卷可稽，而其餘扣案之塑膠夾鏈袋四只、吸管三支、針筒三支經送高雄醫學大學附設中和紀念醫院檢驗之結果，均確含海洛因，有該院九０一二—九０號、九０一二—九一號、九０一二—九二號檢驗報告三份附卷可稽。是依上開補強證據，已足資擔保被告上開任意性自白具有相當程度之真實性，而得使本院確信被告前述自白之犯罪事實確屬真實。而被告前因施用毒品案件，已強制戒治期滿，並由台灣高雄地方法院檢察署檢察官於八十八年八月五日以八十八年度戒毒偵字第一五號不起訴處分確定乙節，則有臺灣高雄地方法院檢察署檢察官八十八年度戒毒偵字第一五號不起訴處分書、該署刑案資料查註紀錄表、本院被告院內索引卡紀錄表及臺灣高等法院被告全國前案記錄表各一份附卷可參。被告經戒治期滿不起訴處分後五年內再犯連續施用第一級毒品海洛因，犯罪事證明確，犯行實堪認定。二、按犯毒品危害防制條例第十條之罪，經強制戒治期滿，應由檢察官為不起訴處分。經不起訴處分後五年內再犯第十條之罪，即不適用前項之規定（即應由檢察官偵查起訴），毒品危害防制條例第二十三條第一項、第二項定有明文。核被告於前案戒治期滿經不起訴處分後，五年內再犯毒品危害防制條例第十條第一項之罪，應依毒品危害防制條例第十條第一項之規定論罪科刑。被告先後多次施用第一級毒品海洛因之犯行，時間緊密，犯意概括，所犯構成要件相同，為連續犯，應依刑法第五十六條規定，以一罪論，並加重其刑。其多次持有第一級毒品之低度行為，為其後多次施用之高度行為所吸收，不另論罪。被告甲○○有犯罪事實欄一所述之論罪科刑執行情形，有台灣高雄地方法院檢察署刑案資料查註紀錄表、本院被告院內索引卡紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷可憑，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，加重其刑，並遞加之。爰審酌被告已有施用毒品，經強制戒治之紀錄，竟再施用毒品，顯見意志不堅，及其犯罪戕害自身，尚無害及他人，犯罪後坦承犯行，態度良好等一切情狀，爰酌情量處如主文所示之刑。又被告經警查獲後所扣得之三包白色粉末經檢驗後，其中二包確為毒品危害防制條例所定之第一級毒品海洛因無誤（淨重零點四一公克），已如前所述，應依毒品危害防制條例第十八條第一項前段之規定，不問屬於犯人與否，宣告沒收並銷燬之；至扣案之塑膠夾鏈袋四只、吸管三支、針筒三支，因呈現殘餘海洛因之陽性反應，亦如前所述，在無法與其內殘留之海洛因分離之情形下，亦應認同屬第一級毒品，故亦依毒品危害防制條例第十八條第一項前段之規定，不問屬於犯人與否，宣告沒收並銷燬之。至扣案之空塑膠夾鏈袋一包，為被告所有，且係供其預備分裝毒品施用之物，已據被告供明在卷，應依刑法第三十八條第一項第二款規定沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官陳建和到庭執行職務。中華民國九十一年四月十二日臺灣高雄地方法院刑事第六庭審判長法官趙家光法官邱明弘法官邱泰錄右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林慧君中華民國九十一年四月十三日毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "趙家光",
      "邱明弘",
      "邱泰錄"
    ],
    "prosecutors": [
      "陳建和"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林慧君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四五",
      "０七號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-12",
  "created_at": "2016-02-04 15:54:40",
  "updated_at": "2016-02-04 15:54:40"
}