{
  "identify": "SLD-91-交聲-301-20020412-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "301",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十一年度交聲字第三０一號\n    原處分機關  交通部公路局臺中監理所南投監理站\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺中監\n理所南投監理站於民國九十年五月十四日所為之處分（原處分案號：投監稽違車字第\n六五─ＧＡ0000000號裁決書），向臺灣南投地方法院聲明異議，嗣經該院以\n九十年度交聲字第二一號案件裁定管轄錯誤，並移送於本院審理，本院裁定如左：\n        主  文\n原處分撤銷。\n甲○○不罰。\n        理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國八十九年四月七日下午五時四\n    十分許，駕駛車牌號碼Ｘ九─０三八七號自用小客車，行經臺中市○○○路○段\n    與崇德路路口處時，經警員舉發擅自改裝排氣管，復經原處分機關依道路交通管\n    理處罰條例第十六條第一項第二款之規定，認異議人擅自增、減、變更原規格設\n    備，或損壞不予修復，裁處罰鍰新臺幣一千八百元。\n二、受處分人聲明異議意旨則以：伊所有之上開車輛，係於八十九年三月間購買新車\n    時，業務員附贈可以套在排氣管尾端增加美觀之約四寸長之不銹鋼尾管，該尾管\n    只是一種裝飾品，並未變更原有規格，亦無關行車安全及環保問題，況加裝類似\n    尾管之車輛比比皆是，爰聲明異議等語。\n三、經查：受處分人購買前開自用小客車時，售車業務員確實附贈前開不銹鋼尾管，\n    並於交車前套在排氣管上，排氣管加裝該尾管與排氣無關，只是增加美觀而已之\n    事實，業據證人即豐田汽車股份有限公司中臺中營業所業務員章順傑於臺灣南投\n    地方法院調查時到庭結證屬實（見該院九十年六月二十六日訊問筆錄），並有證\n    人章順傑出具之證明書影本一紙及受處分人所提出之自排氣管所拆卸下來之不銹\n    鋼尾管相片二幀以及排氣管套上該尾管前後之對照相片各一幀附卷可稽，該不銹\n    鋼尾管並據受處分人當庭提出經臺灣南投地方法院法官當庭勘驗認與上開相片所\n    攝相符（見同上訊問筆錄），足認異議人即受處分人所辯上情，至堪採信。按汽\n    車之燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備不全，或擅自增、\n    減、變更原有規格之設備，或損壞不予修復者，處汽車所有人新臺幣九百元以上\n    一千八百元以下罰鍰，道路交通管理處罰條例第十六條第一項第二款固有明文，\n    依該規定所列舉禁止增、減及變更之燈光、雨刮、喇叭、照後鏡、排氣管、消音\n    器等設備，均屬汽車製造完成經檢驗合格之車體所應具備且為汽車安全行駛所不\n    可或缺者，因此若有擅自增減、變更原有規格或損壞不予修復，足以改變原有設\n    備之性能、功用及影響行車安全，自應依此規定，課予處罰，反之單純為了增加\n    愛車美觀而附加裝飾品，該裝飾品倘不影響或變更原有設備之性能及功用，且不\n    妨礙己車及其他車輛之安全行駛，自難予以擴張解釋，逕認有增加或變更汽車原\n    有規格設備之情事。從而，本件受處分人所有之前揭自用小客車之原有排氣管尾\n    端上，為增加美觀，乃再套裝一層僅長約四寸之不銹鋼管，顯然並無增加或變更\n    原有排氣管設備，致有影響排氣管原有排氣功能及妨礙安全行駛之可言，原處分\n    機關未加詳查，率認受處分人有擅自改裝排氣管之情事，遽依前開規定予以裁罰\n    ，即有未洽，本件異議為有理由，原處分應予撤銷，並諭知異議人不罰。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十一    年      四      月     十二     日\n                                  臺灣士林地方法院交通法庭\n                                      法  官  曾  家  貽\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      書記官  陳  玉  珍\n中      華      民      國    九十一    年      四      月     十六     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國八十九年四月七日下午五時四\n    十分許，駕駛車牌號碼Ｘ九─０三八七號自用小客車，行經臺中市○○○路○段\n    與崇德路路口處時，經警員舉發擅自改裝排氣管，復經原處分機關依道路交通管\n    理處罰條例第十六條第一項第二款之規定，認異議人擅自增、減、變更原規格設\n    備，或損壞不予修復，裁處罰鍰新臺幣一千八百元。\n二、受處分人聲明異議意旨則以：伊所有之上開車輛，係於八十九年三月間購買新車\n    時，業務員附贈可以套在排氣管尾端增加美觀之約四寸長之不銹鋼尾管，該尾管\n    只是一種裝飾品，並未變更原有規格，亦無關行車安全及環保問題，況加裝類似\n    尾管之車輛比比皆是，爰聲明異議等語。\n三、經查：受處分人購買前開自用小客車時，售車業務員確實附贈前開不銹鋼尾管，\n    並於交車前套在排氣管上，排氣管加裝該尾管與排氣無關，只是增加美觀而已之\n    事實，業據證人即豐田汽車股份有限公司中臺中營業所業務員章順傑於臺灣南投\n    地方法院調查時到庭結證屬實（見該院九十年六月二十六日訊問筆錄），並有證\n    人章順傑出具之證明書影本一紙及受處分人所提出之自排氣管所拆卸下來之不銹\n    鋼尾管相片二幀以及排氣管套上該尾管前後之對照相片各一幀附卷可稽，該不銹\n    鋼尾管並據受處分人當庭提出經臺灣南投地方法院法官當庭勘驗認與上開相片所\n    攝相符（見同上訊問筆錄），足認異議人即受處分人所辯上情，至堪採信。按汽\n    車之燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備不全，或擅自增、\n    減、變更原有規格之設備，或損壞不予修復者，處汽車所有人新臺幣九百元以上\n    一千八百元以下罰鍰，道路交通管理處罰條例第十六條第一項第二款固有明文，\n    依該規定所列舉禁止增、減及變更之燈光、雨刮、喇叭、照後鏡、排氣管、消音\n    器等設備，均屬汽車製造完成經檢驗合格之車體所應具備且為汽車安全行駛所不\n    可或缺者，因此若有擅自增減、變更原有規格或損壞不予修復，足以改變原有設\n    備之性能、功用及影響行車安全，自應依此規定，課予處罰，反之單純為了增加\n    愛車美觀而附加裝飾品，該裝飾品倘不影響或變更原有設備之性能及功用，且不\n    妨礙己車及其他車輛之安全行駛，自難予以擴張解釋，逕認有增加或變更汽車原\n    有規格設備之情事。從而，本件受處分人所有之前揭自用小客車之原有排氣管尾\n    端上，為增加美觀，乃再套裝一層僅長約四寸之不銹鋼管，顯然並無增加或變更\n    原有排氣管設備，致有影響排氣管原有排氣功能及妨礙安全行駛之可言，原處分\n    機關未加詳查，率認受處分人有擅自改裝排氣管之情事，遽依前開規定予以裁罰\n    ，即有未洽，本件異議為有理由，原處分應予撤銷，並諭知異議人不罰。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十一年度交聲字第三０一號原處分機關交通部公路局臺中監理所南投監理站異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺中監理所南投監理站於民國九十年五月十四日所為之處分（原處分案號：投監稽違車字第六五─ＧＡ0000000號裁決書），向臺灣南投地方法院聲明異議，嗣經該院以九十年度交聲字第二一號案件裁定管轄錯誤，並移送於本院審理，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分意旨略以：異議人即受處分人甲○○於民國八十九年四月七日下午五時四十分許，駕駛車牌號碼Ｘ九─０三八七號自用小客車，行經臺中市○○○路○段與崇德路路口處時，經警員舉發擅自改裝排氣管，復經原處分機關依道路交通管理處罰條例第十六條第一項第二款之規定，認異議人擅自增、減、變更原規格設備，或損壞不予修復，裁處罰鍰新臺幣一千八百元。二、受處分人聲明異議意旨則以：伊所有之上開車輛，係於八十九年三月間購買新車時，業務員附贈可以套在排氣管尾端增加美觀之約四寸長之不銹鋼尾管，該尾管只是一種裝飾品，並未變更原有規格，亦無關行車安全及環保問題，況加裝類似尾管之車輛比比皆是，爰聲明異議等語。三、經查：受處分人購買前開自用小客車時，售車業務員確實附贈前開不銹鋼尾管，並於交車前套在排氣管上，排氣管加裝該尾管與排氣無關，只是增加美觀而已之事實，業據證人即豐田汽車股份有限公司中臺中營業所業務員章順傑於臺灣南投地方法院調查時到庭結證屬實（見該院九十年六月二十六日訊問筆錄），並有證人章順傑出具之證明書影本一紙及受處分人所提出之自排氣管所拆卸下來之不銹鋼尾管相片二幀以及排氣管套上該尾管前後之對照相片各一幀附卷可稽，該不銹鋼尾管並據受處分人當庭提出經臺灣南投地方法院法官當庭勘驗認與上開相片所攝相符（見同上訊問筆錄），足認異議人即受處分人所辯上情，至堪採信。按汽車之燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備不全，或擅自增、減、變更原有規格之設備，或損壞不予修復者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰，道路交通管理處罰條例第十六條第一項第二款固有明文，依該規定所列舉禁止增、減及變更之燈光、雨刮、喇叭、照後鏡、排氣管、消音器等設備，均屬汽車製造完成經檢驗合格之車體所應具備且為汽車安全行駛所不可或缺者，因此若有擅自增減、變更原有規格或損壞不予修復，足以改變原有設備之性能、功用及影響行車安全，自應依此規定，課予處罰，反之單純為了增加愛車美觀而附加裝飾品，該裝飾品倘不影響或變更原有設備之性能及功用，且不妨礙己車及其他車輛之安全行駛，自難予以擴張解釋，逕認有增加或變更汽車原有規格設備之情事。從而，本件受處分人所有之前揭自用小客車之原有排氣管尾端上，為增加美觀，乃再套裝一層僅長約四寸之不銹鋼管，顯然並無增加或變更原有排氣管設備，致有影響排氣管原有排氣功能及妨礙安全行駛之可言，原處分機關未加詳查，率認受處分人有擅自改裝排氣管之情事，遽依前開規定予以裁罰，即有未洽，本件異議為有理由，原處分應予撤銷，並諭知異議人不罰。據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年四月十二日臺灣士林地方法院交通法庭法官曾家貽右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳玉珍中華民國九十一年四月十六日",
  "characters": {
    "judges": [
      "曾家貽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-12",
  "created_at": "2016-02-04 15:55:15",
  "updated_at": "2016-02-04 15:55:15"
}