{
  "identify": "TCD-90-訴-2133-20020412-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "2133",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                          九十年度訴字第二一三三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  張\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度偵字第一０九\n九七號），本院判決如左：\n      主  文\n本件公訴不受理。\n      理  由\n一、公訴意旨略以：被告甲○○明知海洛因屬毒品危害防制條例第二條第一項第一款\n    所規定之第一級毒品，未經許可，不得製造、運輸、販賣或意圖販賣而持有、使\n    人施用、引誘他人施用、轉讓，竟意圖販賣營利，於民國九十年六月十四日，持\n    有海洛因二十二公克（毛重），並將之連同其所有而預備供販賣海洛因所用之電\n    子秤一個、用以混合海洛因降低純度用之糖粉一包重九˙三公克，置於其所有而\n    停放於台中縣潭子鄉○○村○○路四二巷巷口之車牌號碼ＺＦ—４４２１號自用\n    小客車上之衛生紙盒內。嗣於同年六月十四日下午十六時三十分許，經警搜索臺\n中縣潭子鄉○○村○○路四二巷一一九弄一號乙○○住處，當場扣得第一級毒品\n    及第二級毒品，而逮捕被告甲○○後，在上開其使用之車牌號碼ＺＦ—４４２１\n    號自用小客車上之衛生紙盒內扣得海洛因二十二公克（毛重）、電子秤一個、用\n    以混合海洛因降低純度用之糖粉一包（重九˙三公克）等物。因認被告涉有毒品\n    危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。再按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料（最高法院二十九年上字第三一０五號判例參照）。次按事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）；且在訴訟\n    上用以證明事實之證據，須於通常一般之人均不致於有所懷疑，而得確信其為真\n    實之程度者，始得據以為有罪之認定（最高法院七十六年台上字第四九八六號判\n    例參照）。再毒品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪，\n    其構成要件乃必以行為人以販賣以外之原因而非法持有第一級毒品，嗣起意意圖\n    販賣者方有該當，而該條項規定構成要件中，因含有「意圖販賣」之主觀違法要\n    素，故於訴訟上對於行為人是否具有販賣之意圖，乃必須有相當之客觀事實，足\n    以表明其主觀上意念之遂行性與確實性，方得認行為人有該項意圖（最高法院八\n    十八年度台上字第一二七一號判決、八十八年度台上字第七０八九號判決及八十\n    九年度台上字第一五一二號判決參照）。\n三、公訴人認被告涉犯上開犯行，無非係以扣案之海洛因毛重二十二公克、電子秤一\n    個、重九˙三公克之糖粉一包，且被告與一般施用毒品者僅持有微量海洛因之常\n    態有悖，亦無資力購買扣案之海洛因，已難認被告持有該海洛因係供自己吸用等\n    情，為其主要論據。\n四、訊據被告甲○○固不否認持有扣案之海洛因，且於上開時、地為警查獲等事實，\n    惟堅決否認有意圖販賣而持有第一級毒品海洛因之犯行，辯稱：扣案之海洛因係\n    向綽號「老二」之人買來供自己施用，並無販賣予他人之意圖，而扣案之電子秤\n    是用來檢驗所購得之海洛因重量是否足夠，糖粉係用來摻入海洛因施用等語。經\n    查：\n（一）扣案之疑似海洛因之白粉，經送請法務部調查局檢驗結果，該白粉確含海洛因\n      成分，純度百分之十一點八五，純質淨重二點五二公克，此有該局九十年七月\n      十二日（九０）陸（一）字第九０一七四六二九號鑑定通知書一紙附卷可稽，\n      而被告於警、偵訊及本院審理時均一致堅稱持有扣案之海洛因係為供己施用，\n      並無販賣他人之意圖等語，而本件被告確因施用海洛因，經本院裁定送勒戒處\n      所觀察勒戒，為被告所自承，復有臺灣臺中地方法院檢察署刑案資料查註紀錄\n      表一份在卷足稽，參以扣案之海洛因之純度僅百分之十一點八五，純質淨重二\n      點五二公克，顯可供被告一人短期間施用等情，因扣案之海洛英重量並非高達\n      數千公克或數百公克，而僅有毛重二十二公克，並非不可能由有施用毒品犯行\n      之被告為自己施用而持有，則被告辯稱扣案之海洛因係供伊施用等語，應非子\n      虛。而公訴人以被告為警查獲持有二十二公克之海洛因，顯逾一般人五、六日\n      施用之數量，而認被告持有上開毒品係意圖供販賣之用等語，即屬不可採。\n（二）又證人即當日亦在上址為警查獲之乙○○先於警詢中陳稱：被告至其上開臺中\n      縣潭子鄉○○村○○路四二巷一一九弄一號住處，並非要販賣海洛因予其施用\n      等語（見偵查卷第一四頁），復於本院調查時結證稱：「沒有搜索到任何東西\n      ，被告當天是去我住處送我兒子及女兒時鐘，因被告在賣時鐘。他來並沒有賣\n      毒品，也與施用毒品無關」等語（見本院九十年十一月二十日訊問筆錄）。又\n      查獲被告時，雖扣得被告所有之海洛因毛重雖有二十二公克，並有電子秤一個\n      、重九˙三公克之糖粉一包等物，惟在有積極證據足以證明被告有販售之營利\n      意圖前，不得僅以臆測之詞，而以被告持有上開之物，即謂被告有販賣海洛因\n      之意圖。按毒品危害防制條例第五條第一項之構成要件，除客觀上需有行為人\n      持有第一級毒品之事實外，行為人主觀上尚需有販賣之意圖，始足當之，而該\n      等主觀意圖，仍須由一定客觀事實以認定之，不得僅以查扣數量較大或有電子\n      秤而推定行為人必有販賣之意圖，而上開扣案之海洛因毛重雖有二十二公克，\n      然經鑑驗結果，純度僅百分之十一點八五，且純質淨重僅二點五二公克，以該\n      扣案海洛因之純度及純質重量觀之，被告辯稱購買該海洛因係為供己施用，且\n      糖粉係為摻入海洛因後，增加施用次數等語，與常理尚無不合，應堪採信。再\n      參諸本件並未扣得任何其他可供被告意圖販賣海洛因之工具，諸如帳冊、夾鏈\n      袋等物，且未有任何向被告購買海洛因之人可供查證，自無從僅憑上開扣案物\n      ，即令被告負意圖販賣而持有海洛因之罪責。是公訴人以被告每月購毒需花費\n      新臺幣（下同）十五萬元至二十四萬元之金額，顯無相當之資力將其所購買之\n      毒品全數供己施毒之用等情，應屬臆測之詞，尚不足為對被告不利之認定，而\n      在無其他積極證據足以證明被告持有扣案之海洛因係意圖販賣而持有之前，本\n      院自不能僅以被告持有上開扣案之海洛因、電子秤及糖粉等物，而在無其他積\n      極證據與被告該持有行為相結合之情況下，即遽以推斷被告有意圖販賣海洛因\n      而持有之犯行。\n（三）綜上所述，本件公訴人所持之論據，無從憑以認定被告確有意圖販賣而持有第\n      一級海洛因之犯行。此外，復查無其他積極證據足認被告有意圖販賣而持有海\n      洛因之犯行，自難僅以公訴人上開指訴，而遽以該罪相繩。\n五、末按案件曾為不起訴處分或撤回起訴，而違背第二百六十條之規定再行起訴者，\n    應諭知不受理之判決，刑事訴訟法第三百零三條第四款定有明文。查本件被告既\n    自承持有海洛因之事實，且有扣案之海洛因（毛重二十二公克，驗後純質淨重二\n    點五二公克）足資佐證，堪認被告此部分之自白與事實相符。因而本件被告應僅\n    成立毒品危害防制條第十一條第一項之持有第一級毒品罪，惟本件被告為警查獲\n    後，經依本院裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，業經臺\n    灣臺中地方法院檢察署檢察官於九十年七月十八日以九十年度毒偵字第三一二六\n    號為不起訴處分確定，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表及不起\n    訴處分書各一份在卷可稽，則被告持有第一級毒品罪之犯行，應由被告施用第一\n    級毒品之犯行所吸收，不另論罪。本件被告施用第一級毒品罪既經檢察官為不起\n    訴處分確定，則公訴人再行提起本訴，且又無刑事訴訟法第二百六十條再行起訴\n    之事由，已違反前開法條之規定，爰依法為不受理判決之諭知。\n據上論斷，應依刑事訴訟法第三百零三條第四款，判決如主文。\n中      華      民      國    九十一    年      四      月     十二     日\n                              臺灣臺中地方法院刑事第四庭\n                                  法  官  王  世  華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                  書記官\n中      華      民      國    九十一    年      四      月     十二     日\n",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告甲○○明知海洛因屬毒品危害防制條例第二條第一項第一款\n    所規定之第一級毒品，未經許可，不得製造、運輸、販賣或意圖販賣而持有、使\n    人施用、引誘他人施用、轉讓，竟意圖販賣營利，於民國九十年六月十四日，持\n    有海洛因二十二公克（毛重），並將之連同其所有而預備供販賣海洛因所用之電\n    子秤一個、用以混合海洛因降低純度用之糖粉一包重九˙三公克，置於其所有而\n    停放於台中縣潭子鄉○○村○○路四二巷巷口之車牌號碼ＺＦ—４４２１號自用\n    小客車上之衛生紙盒內。嗣於同年六月十四日下午十六時三十分許，經警搜索臺\n中縣潭子鄉○○村○○路四二巷一一九弄一號乙○○住處，當場扣得第一級毒品\n    及第二級毒品，而逮捕被告甲○○後，在上開其使用之車牌號碼ＺＦ—４４２１\n    號自用小客車上之衛生紙盒內扣得海洛因二十二公克（毛重）、電子秤一個、用\n    以混合海洛因降低純度用之糖粉一包（重九˙三公克）等物。因認被告涉有毒品\n    危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。再按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料（最高法院二十九年上字第三一０五號判例參照）。次按事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）；且在訴訟\n    上用以證明事實之證據，須於通常一般之人均不致於有所懷疑，而得確信其為真\n    實之程度者，始得據以為有罪之認定（最高法院七十六年台上字第四九八六號判\n    例參照）。再毒品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪，\n    其構成要件乃必以行為人以販賣以外之原因而非法持有第一級毒品，嗣起意意圖\n    販賣者方有該當，而該條項規定構成要件中，因含有「意圖販賣」之主觀違法要\n    素，故於訴訟上對於行為人是否具有販賣之意圖，乃必須有相當之客觀事實，足\n    以表明其主觀上意念之遂行性與確實性，方得認行為人有該項意圖（最高法院八\n    十八年度台上字第一二七一號判決、八十八年度台上字第七０八九號判決及八十\n    九年度台上字第一五一二號判決參照）。\n三、公訴人認被告涉犯上開犯行，無非係以扣案之海洛因毛重二十二公克、電子秤一\n    個、重九˙三公克之糖粉一包，且被告與一般施用毒品者僅持有微量海洛因之常\n    態有悖，亦無資力購買扣案之海洛因，已難認被告持有該海洛因係供自己吸用等\n    情，為其主要論據。\n四、訊據被告甲○○固不否認持有扣案之海洛因，且於上開時、地為警查獲等事實，\n    惟堅決否認有意圖販賣而持有第一級毒品海洛因之犯行，辯稱：扣案之海洛因係\n    向綽號「老二」之人買來供自己施用，並無販賣予他人之意圖，而扣案之電子秤\n    是用來檢驗所購得之海洛因重量是否足夠，糖粉係用來摻入海洛因施用等語。經\n    查：\n（一）扣案之疑似海洛因之白粉，經送請法務部調查局檢驗結果，該白粉確含海洛因\n      成分，純度百分之十一點八五，純質淨重二點五二公克，此有該局九十年七月\n      十二日（九０）陸（一）字第九０一七四六二九號鑑定通知書一紙附卷可稽，\n      而被告於警、偵訊及本院審理時均一致堅稱持有扣案之海洛因係為供己施用，\n      並無販賣他人之意圖等語，而本件被告確因施用海洛因，經本院裁定送勒戒處\n      所觀察勒戒，為被告所自承，復有臺灣臺中地方法院檢察署刑案資料查註紀錄\n      表一份在卷足稽，參以扣案之海洛因之純度僅百分之十一點八五，純質淨重二\n      點五二公克，顯可供被告一人短期間施用等情，因扣案之海洛英重量並非高達\n      數千公克或數百公克，而僅有毛重二十二公克，並非不可能由有施用毒品犯行\n      之被告為自己施用而持有，則被告辯稱扣案之海洛因係供伊施用等語，應非子\n      虛。而公訴人以被告為警查獲持有二十二公克之海洛因，顯逾一般人五、六日\n      施用之數量，而認被告持有上開毒品係意圖供販賣之用等語，即屬不可採。\n（二）又證人即當日亦在上址為警查獲之乙○○先於警詢中陳稱：被告至其上開臺中\n      縣潭子鄉○○村○○路四二巷一一九弄一號住處，並非要販賣海洛因予其施用\n      等語（見偵查卷第一四頁），復於本院調查時結證稱：「沒有搜索到任何東西\n      ，被告當天是去我住處送我兒子及女兒時鐘，因被告在賣時鐘。他來並沒有賣\n      毒品，也與施用毒品無關」等語（見本院九十年十一月二十日訊問筆錄）。又\n      查獲被告時，雖扣得被告所有之海洛因毛重雖有二十二公克，並有電子秤一個\n      、重九˙三公克之糖粉一包等物，惟在有積極證據足以證明被告有販售之營利\n      意圖前，不得僅以臆測之詞，而以被告持有上開之物，即謂被告有販賣海洛因\n      之意圖。按毒品危害防制條例第五條第一項之構成要件，除客觀上需有行為人\n      持有第一級毒品之事實外，行為人主觀上尚需有販賣之意圖，始足當之，而該\n      等主觀意圖，仍須由一定客觀事實以認定之，不得僅以查扣數量較大或有電子\n      秤而推定行為人必有販賣之意圖，而上開扣案之海洛因毛重雖有二十二公克，\n      然經鑑驗結果，純度僅百分之十一點八五，且純質淨重僅二點五二公克，以該\n      扣案海洛因之純度及純質重量觀之，被告辯稱購買該海洛因係為供己施用，且\n      糖粉係為摻入海洛因後，增加施用次數等語，與常理尚無不合，應堪採信。再\n      參諸本件並未扣得任何其他可供被告意圖販賣海洛因之工具，諸如帳冊、夾鏈\n      袋等物，且未有任何向被告購買海洛因之人可供查證，自無從僅憑上開扣案物\n      ，即令被告負意圖販賣而持有海洛因之罪責。是公訴人以被告每月購毒需花費\n      新臺幣（下同）十五萬元至二十四萬元之金額，顯無相當之資力將其所購買之\n      毒品全數供己施毒之用等情，應屬臆測之詞，尚不足為對被告不利之認定，而\n      在無其他積極證據足以證明被告持有扣案之海洛因係意圖販賣而持有之前，本\n      院自不能僅以被告持有上開扣案之海洛因、電子秤及糖粉等物，而在無其他積\n      極證據與被告該持有行為相結合之情況下，即遽以推斷被告有意圖販賣海洛因\n      而持有之犯行。\n（三）綜上所述，本件公訴人所持之論據，無從憑以認定被告確有意圖販賣而持有第\n      一級海洛因之犯行。此外，復查無其他積極證據足認被告有意圖販賣而持有海\n      洛因之犯行，自難僅以公訴人上開指訴，而遽以該罪相繩。\n五、末按案件曾為不起訴處分或撤回起訴，而違背第二百六十條之規定再行起訴者，\n    應諭知不受理之判決，刑事訴訟法第三百零三條第四款定有明文。查本件被告既\n    自承持有海洛因之事實，且有扣案之海洛因（毛重二十二公克，驗後純質淨重二\n    點五二公克）足資佐證，堪認被告此部分之自白與事實相符。因而本件被告應僅\n    成立毒品危害防制條第十一條第一項之持有第一級毒品罪，惟本件被告為警查獲\n    後，經依本院裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，業經臺\n    灣臺中地方法院檢察署檢察官於九十年七月十八日以九十年度毒偵字第三一二六\n    號為不起訴處分確定，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表及不起\n    訴處分書各一份在卷可稽，則被告持有第一級毒品罪之犯行，應由被告施用第一\n    級毒品之犯行所吸收，不另論罪。本件被告施用第一級毒品罪既經檢察官為不起\n    訴處分確定，則公訴人再行提起本訴，且又無刑事訴訟法第二百六十條再行起訴\n    之事由，已違反前開法條之規定，爰依法為不受理判決之諭知。\n據上論斷，應依刑事訴訟法第三百零三條第四款，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度訴字第二一三三號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○選任辯護人張右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度偵字第一０九九七號），本院判決如左：主文本件公訴不受理。理由一、公訴意旨略以：被告甲○○明知海洛因屬毒品危害防制條例第二條第一項第一款所規定之第一級毒品，未經許可，不得製造、運輸、販賣或意圖販賣而持有、使人施用、引誘他人施用、轉讓，竟意圖販賣營利，於民國九十年六月十四日，持有海洛因二十二公克（毛重），並將之連同其所有而預備供販賣海洛因所用之電子秤一個、用以混合海洛因降低純度用之糖粉一包重九˙三公克，置於其所有而停放於台中縣潭子鄉○○村○○路四二巷巷口之車牌號碼ＺＦ—４４２１號自用小客車上之衛生紙盒內。嗣於同年六月十四日下午十六時三十分許，經警搜索臺中縣潭子鄉○○村○○路四二巷一一九弄一號乙○○住處，當場扣得第一級毒品及第二級毒品，而逮捕被告甲○○後，在上開其使用之車牌號碼ＺＦ—４４２１號自用小客車上之衛生紙盒內扣得海洛因二十二公克（毛重）、電子秤一個、用以混合海洛因降低純度用之糖粉一包（重九˙三公克）等物。因認被告涉有毒品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。再按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院二十九年上字第三一０五號判例參照）。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）；且在訴訟上用以證明事實之證據，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據以為有罪之認定（最高法院七十六年台上字第四九八六號判例參照）。再毒品危害防制條例第五條第一項之意圖販賣而持有第一級毒品罪，其構成要件乃必以行為人以販賣以外之原因而非法持有第一級毒品，嗣起意意圖販賣者方有該當，而該條項規定構成要件中，因含有「意圖販賣」之主觀違法要素，故於訴訟上對於行為人是否具有販賣之意圖，乃必須有相當之客觀事實，足以表明其主觀上意念之遂行性與確實性，方得認行為人有該項意圖（最高法院八十八年度台上字第一二七一號判決、八十八年度台上字第七０八九號判決及八十九年度台上字第一五一二號判決參照）。三、公訴人認被告涉犯上開犯行，無非係以扣案之海洛因毛重二十二公克、電子秤一個、重九˙三公克之糖粉一包，且被告與一般施用毒品者僅持有微量海洛因之常態有悖，亦無資力購買扣案之海洛因，已難認被告持有該海洛因係供自己吸用等情，為其主要論據。四、訊據被告甲○○固不否認持有扣案之海洛因，且於上開時、地為警查獲等事實，惟堅決否認有意圖販賣而持有第一級毒品海洛因之犯行，辯稱：扣案之海洛因係向綽號「老二」之人買來供自己施用，並無販賣予他人之意圖，而扣案之電子秤是用來檢驗所購得之海洛因重量是否足夠，糖粉係用來摻入海洛因施用等語。經查：（一）扣案之疑似海洛因之白粉，經送請法務部調查局檢驗結果，該白粉確含海洛因成分，純度百分之十一點八五，純質淨重二點五二公克，此有該局九十年七月十二日（九０）陸（一）字第九０一七四六二九號鑑定通知書一紙附卷可稽，而被告於警、偵訊及本院審理時均一致堅稱持有扣案之海洛因係為供己施用，並無販賣他人之意圖等語，而本件被告確因施用海洛因，經本院裁定送勒戒處所觀察勒戒，為被告所自承，復有臺灣臺中地方法院檢察署刑案資料查註紀錄表一份在卷足稽，參以扣案之海洛因之純度僅百分之十一點八五，純質淨重二點五二公克，顯可供被告一人短期間施用等情，因扣案之海洛英重量並非高達數千公克或數百公克，而僅有毛重二十二公克，並非不可能由有施用毒品犯行之被告為自己施用而持有，則被告辯稱扣案之海洛因係供伊施用等語，應非子虛。而公訴人以被告為警查獲持有二十二公克之海洛因，顯逾一般人五、六日施用之數量，而認被告持有上開毒品係意圖供販賣之用等語，即屬不可採。（二）又證人即當日亦在上址為警查獲之乙○○先於警詢中陳稱：被告至其上開臺中縣潭子鄉○○村○○路四二巷一一九弄一號住處，並非要販賣海洛因予其施用等語（見偵查卷第一四頁），復於本院調查時結證稱：「沒有搜索到任何東西，被告當天是去我住處送我兒子及女兒時鐘，因被告在賣時鐘。他來並沒有賣毒品，也與施用毒品無關」等語（見本院九十年十一月二十日訊問筆錄）。又查獲被告時，雖扣得被告所有之海洛因毛重雖有二十二公克，並有電子秤一個、重九˙三公克之糖粉一包等物，惟在有積極證據足以證明被告有販售之營利意圖前，不得僅以臆測之詞，而以被告持有上開之物，即謂被告有販賣海洛因之意圖。按毒品危害防制條例第五條第一項之構成要件，除客觀上需有行為人持有第一級毒品之事實外，行為人主觀上尚需有販賣之意圖，始足當之，而該等主觀意圖，仍須由一定客觀事實以認定之，不得僅以查扣數量較大或有電子秤而推定行為人必有販賣之意圖，而上開扣案之海洛因毛重雖有二十二公克，然經鑑驗結果，純度僅百分之十一點八五，且純質淨重僅二點五二公克，以該扣案海洛因之純度及純質重量觀之，被告辯稱購買該海洛因係為供己施用，且糖粉係為摻入海洛因後，增加施用次數等語，與常理尚無不合，應堪採信。再參諸本件並未扣得任何其他可供被告意圖販賣海洛因之工具，諸如帳冊、夾鏈袋等物，且未有任何向被告購買海洛因之人可供查證，自無從僅憑上開扣案物，即令被告負意圖販賣而持有海洛因之罪責。是公訴人以被告每月購毒需花費新臺幣（下同）十五萬元至二十四萬元之金額，顯無相當之資力將其所購買之毒品全數供己施毒之用等情，應屬臆測之詞，尚不足為對被告不利之認定，而在無其他積極證據足以證明被告持有扣案之海洛因係意圖販賣而持有之前，本院自不能僅以被告持有上開扣案之海洛因、電子秤及糖粉等物，而在無其他積極證據與被告該持有行為相結合之情況下，即遽以推斷被告有意圖販賣海洛因而持有之犯行。（三）綜上所述，本件公訴人所持之論據，無從憑以認定被告確有意圖販賣而持有第一級海洛因之犯行。此外，復查無其他積極證據足認被告有意圖販賣而持有海洛因之犯行，自難僅以公訴人上開指訴，而遽以該罪相繩。五、末按案件曾為不起訴處分或撤回起訴，而違背第二百六十條之規定再行起訴者，應諭知不受理之判決，刑事訴訟法第三百零三條第四款定有明文。查本件被告既自承持有海洛因之事實，且有扣案之海洛因（毛重二十二公克，驗後純質淨重二點五二公克）足資佐證，堪認被告此部分之自白與事實相符。因而本件被告應僅成立毒品危害防制條第十一條第一項之持有第一級毒品罪，惟本件被告為警查獲後，經依本院裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，業經臺灣臺中地方法院檢察署檢察官於九十年七月十八日以九十年度毒偵字第三一二六號為不起訴處分確定，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表及不起訴處分書各一份在卷可稽，則被告持有第一級毒品罪之犯行，應由被告施用第一級毒品之犯行所吸收，不另論罪。本件被告施用第一級毒品罪既經檢察官為不起訴處分確定，則公訴人再行提起本訴，且又無刑事訴訟法第二百六十條再行起訴之事由，已違反前開法條之規定，爰依法為不受理判決之諭知。據上論斷，應依刑事訴訟法第三百零三條第四款，判決如主文。中華民國九十一年四月十二日臺灣臺中地方法院刑事第四庭法官王世華右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年四月十二日",
  "characters": {
    "judges": [
      "王世華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年四月十二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-12",
  "created_at": "2016-02-04 16:01:50",
  "updated_at": "2016-02-04 16:01:50"
}