{
  "identify": "TNH-90-上更(一)-472-20020411-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上更(一)",
  "number": "472",
  "jcheck": "2",
  "reason": "違反貪污治罪條例",
  "content": "臺灣高等法院臺南分院刑事判決           九十年度上更 (一)字第四七二號   Ｃ\n      上  訴  人  臺灣臺南地方法院檢察署檢察官\n      被      告  癸  ○  ○\n      選任辯護人  查  名  邦\n      被      告  辛  ○  ○\n      指定辯護人  本院公設辯護人  戊  ○  ○\n右上訴人因被告違反貪污治罪條例案件，不服臺灣臺南地方法院八十六年度訴字第一\n二九二號中華民國八十九年六月八日第一審判決（起訴案號：臺灣臺南地方法院檢察\n署八十六年度偵字第一八八三號），提起上訴，判決後經最高法院發回更審，本院判\n決如左：\n      主      文\n原判決關於癸○○部份撤銷。\n癸○○依據法令從事公務之人員，經辦公用工程，收取回扣，處有期徒刑拾年，褫奪\n公權捌年。犯罪所得財物新台幣捌萬參仟元應予追繳，發還臺南縣政府；如全部或一\n部無法追繳時，以其財產抵償之。\n辛○○部份上訴駁回。\n      事      實\n一、癸○○係台南縣歸仁鄉保西國小校長，綜理該校所有業務，為依據法令從事公務\n    之人員。於民國（下同）八十二年六月至十一月間，明知己○○（另案併由台灣\n    嘉義地方法院審理）毫無施設消防工程能力，利用辦理「保西國小消防設備及相\n    關設施工程」之機會，與己○○事先謀議由設計監造至施工均由己○○承攬，並\n    期約由己○○交付一定數額之賄賂予癸○○。謀定後，乃由己○○以渠開設之高\n    頂文教用品實業社（以郭女之母郭黃秀鳳名義登記，以下簡稱高頂社）、師苑文\n    教用品實業社（以郭女之子莊曜禎名義登記，以下簡稱師苑社），配合郭女委由\n    丁○○出面商借之國介企業有限公司（以下稱國介公司，負責人為陳國屏），以\n    虛偽投標，癸○○明知高頂社及師苑社不具消防公會會員資格，除同意郭女一人\n    代表該兩家廠商簽具切結書，以符合公開招標程序，而以具有該項資格之國介公\n    司名義，以低於底價新台幣（以下同）五千元，即一百二十九萬五千元得標，又\n    同意由郭女代表該公司簽訂合約，再交由丁○○負責設計與施工。郭女再以虛設\n    之永弘行（以周文軒名義登記）之名義，以台灣省建築師公會受委託設計房屋之\n    制式「委託契約書」充抵該消防工程之委託設計監造契約書（內容與消防工程毫\n    無關係），以符合設計監造與施工分屬不同廠商之規定，然實際上均由丁○○負\n    責設計、施工。於工程完工驗收時，該校總務主任蔡惠安（未據起訴）明知初驗\n    及複驗時，廠商均僅有丁○○一人參與會驗，惟為迎合校長癸○○之意，乃與癸\n    ○○基於共同基於概括犯意之聯絡，於初驗、複驗時記載會驗人員為「國介公司\n    陳國屏（由丁○○代表）、永弘行周文軒（無人到場）」，而癸○○明知永弘行\n    並未派員從事設計、監造及驗收，八十二年十月十五日初驗驗收紀錄及八十二年\n    十一月八日正式驗收紀錄「監工人員」、「會驗人員」欄中，「永弘行印」、「\n    周文軒」有參與會驗，均屬不實，卻仍加以批示，完成驗收手續。使郭女因而向\n    翁某抽取該工程款百分之三十，計三十八萬八千五百元，並使己○○得以永弘行\n    名義領取該工程之設計監造費四萬六千六百二十元之不法利益，共圖利己○○不\n    法利益四十三萬五千一百二十元，癸○○因而於八十二年十月二十二日及八十二\n    年十月三十日分別收受郭女三萬三千元及五萬元。\n二、案經法務部調查局台南縣調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n壹、程序方面：\n（一）按「上訴期間為十日，自送達判決後起算。」，刑事訴訟法第三百四十九條定\n      有明文，其所謂「自送達判決後起算」，係指其判決書正本業經「合法送達」\n      者而言。又「對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公\n      處所時，向首席檢察官（即檢察長）為之。」，同法第五十八條亦有明定。則\n      執行送達之人對檢察官送達判決，如僅將判決書正本送至檢察官之辦公處所，\n      而未交付於承辦檢察官或檢察長親自收領，其送達「並非合法」，祇能以承辦\n      檢察官或檢察長實際收受時為起算上訴期間之標準。另送達證書為執行送達之\n      司法警察所製作，旨在向命送達之機關陳明其送達之事實及時間，為命送達機\n      關認定送達時間及效力之憑據，如其記載已足以證明受送達人收受文書之時間\n      及實情，始得憑以認定其送達之效力。\n（二）本件被告癸○○等違反貪污治罪條例等案件，其提起公訴之檢察官係郭千黛，\n      第一審八十九年六月二十六日審判期日經檢察官周文祥到庭執行職務，然其判\n      決後之判決書正本則送達於檢察官蔡虔霖，而由檢察官蘇聰榮蓋用八十九年七\n      月二十日之圓形戳章以為收受，此有檢察官起訴書、第一審審判筆錄及送達證\n      書可查（見影印第一審卷(一)第十一頁、卷(二)第一八七、二二七頁），從而該判\n      決書正本已未依規定向承辦檢察官送達。\n（三）又證人即第一審法院執行送達上開判決書正本予承辦檢察官之司法警察吳淑靜\n      ，於原審證稱其係將判決書正本送達於「檢察官辦公室」，及對於法官訊問「\n      當時蔡虔霖檢察官有否在辦公室？」，答稱「沒有印像。當時辦公桌有在辦公\n      的狀況下」各等語，且台灣台南地方法院檢察署先後以九十年二月二十一日南\n      檢朝靜字第○九○八六號函及九十年三月二十七日南檢朝人字第一六七一○號\n      函，分別對原審覆稱「查台南地方法院八十六年訴字第一二九二號判決正本之\n      送達係向蔡虔霖檢察官為送達，然蔡檢察官已轉任法官多時，送達證書顯係該\n      【（誤）繕承辦檢察官】姓名，然【遲未更正後重新送達】，故蘇聰榮檢察官\n      始於八十九年七月二十日勉為收受判決，並依法提起上訴」，及「經查本署前\n      檢察官蔡虔霖於八十六年十月二十九日調台灣屏東地方法院檢察署檢察官，其\n      業務由楊國宏接辦，該日並無差勤」各等語。徵之上情，足見司法警察吳淑靜\n      於送達時，【並未會晤應受送達之檢察官，並交付送達之判決書正本】。雖其\n      於送達證書上蓋用八十九年七月六日之戳章，依首揭說明，尚不能憑其戳章所\n      載之日期，即認定其業於該日期將判決書正本合法送達於承辦檢察官。\n（四）綜上所述，本案提起公訴之檢察官係郭千黛，原審辯論時則由檢察官周文祥到\n      庭執行職務，然原審對於本件第一審判決送達時卻誤繕承辦檢察官為蔡虔霖，\n      而向蔡虔霖檢察官為送達，然蔡檢察官早已於八十六年十月二十九日調台灣屏\n      東地方法院檢察署檢察官，嗣後並轉任法官，因而原審判決書並未對承辦之檢\n      察官送達。又縱認送達蔡虔霖檢察官並無錯誤，惟其早於送達前數年即已調走\n      ，因而亦無從對其送達，因而應以蘇聰榮檢察官於八十九年七月二十日勉為收\n      受判決之日為合法送達之日。是蘇聰榮檢察官於八十九年七月二十一日提起上\n      訴，應未逾期，其上訴應屬合法，本院仍應為實體之審理，合先敘明。\n貳、實體方面：\nＡ、被告癸○○撤銷改判有罪部份：\n    訊據被告癸○○則矢口否認有上開公訴人所指之犯行，辯稱：伊與本案關係人己\n    ○○素未謀面，無從與本案關係人己○○共同謀議以虛偽投標方式，標得保西國\n    小消防設備及相關設施工程，亦未收取任何本案關係人己○○所交付之賄款，至\n    於調查站之筆錄並不實在，是調查員故意將伊入罪，伊未戴眼鏡，所以不知筆錄\n    之記載為何云云。然查：\n（一）被告癸○○於八十六年一月三十日台南縣調查站訊問時即供稱：「在教育局主\n      動核撥該消防工程款項之公文送達保西國小前後（詳細時間已忘記），即自稱\n      是康嘉成服務處之小姐打電給我，表示他可以找人幫我設計規劃該工程，過幾\n      天該小姐即主動帶一名：：名為己○○」、「八十二年七月二十六日開標時，\n      除了我、張耀田及主計侯秀桃在場外，包商代表只有己○○及丁○○：：」、\n      「（國介公司得標廠商並未到場，有無派人與保西國小簽約？）該工程合約均\n      由己○○負責製作，己○○拿給我之合約書上面均已蓋妥「國介公司」負責人\n      「陳國屏之印鑑，並未曾有國介公司人員與保西國小正式簽約，我僅在己○○\n      提供之合約書上甲方補蓋章」、「我從未見過國介公司之人員，該工程實際係\n      由丁○○：：一人辦理」、「該消防工程名義上雖由永弘行設計、監造並報支\n      費用，但實際上是丁○○一人設計並負責施工，永弘行從未派員到施工現場監\n      工，也從未派員會同驗收，該公司負責人周文軒我從未見過，該工程82.10.15\n      及82.11.8二次驗收，除我、總務主任外，廠商均只有丁○○一人會同，監工\n      單位永弘行並未曾派人到場，我有委請消防隊到場協助會驗」、「事後我支給\n      己○○四萬六千六百二十元酬金（合約價百分之三．六之設計監工費）」、「\n      由於己○○一直以康嘉成議員名義向我施壓，我怕遭議員修理，所以只好配合\n      被告己○○之作為」等語，而對是否有收受回扣等情，則均否認，推稱係因怕\n      康嘉成議員修理，所以任由己○○一人主導工程。衡情，若調查單位有羅織被\n      告癸○○罪證之情，應逼迫被告承認有收受回扣，然徵之被告癸○○上開筆錄\n      ，對提示己○○帳冊回扣之記載時，猶記載被告否認，甚至問及關鍵問題（如\n      提示82.6.26癸○○與永弘行簽立之委託契約書，訊問癸○○該契約書內容顯\n      非消防工程之委託設計、監造事項，且未寫報酬金額，事後如何計價？等）時\n      ，被告癸○○僅以「未在意其內容」等語帶過，調查員亦照實記載，顯見該筆\n      錄係【在被告癸○○自由意志】下據實製作，應無被告所辯記載不實之情事。\n      雖被告癸○○為自己權益，其供詞甚多避究之處，然對照其前後之供詞，應可\n      窺知：\n      (1)本件消防工程並未依規定開標，亦未依規定驗收，而係由己○○一人主導。\n      (2)被告癸○○並未見過得標廠商國介公司之人員，亦未見過監工永弘行之負責\n        人，設計、監造、施工、驗收均係由己○○找來之丁○○一人所為。\n      (3)開標三廠商中，丁○○陪同己○○到場投標二家師苑社及高頂社，該二家均\n        未附消防公會會員證，而由己○○以切結書替代，而通訊投標之國介公司亦\n        由己○○出具印章簽約。\n（二）次查，被告癸○○八十六年一月三十日於偵查中亦供稱：「在調查站訊問之筆\n      錄實在：：契約書上受委託人周文軒沒有與我接觸，委託書是己○○拿來的，\n      大小章早就蓋好了，（三家投標廠商）師苑是己○○代表，國介公司是郵寄的\n      ，高頂也是己○○代表：：（當場有否宣布那家得標？）沒有該程序，得標後\n      沒有聯絡國介公司，是己○○寫好契約書蓋好章拿來給我們，沒有通知國介公\n      司得標，國介公司負責人均未接觸過，己○○自稱是康嘉成議員服務處人員，\n      我怕議員才交給他設計。己○○與我簽約，丁○○施工，國介公司及永弘行並\n      未派人驗收，是丁○○去的領的，另外一筆五萬二千二百六十元是設計費加上\n      監工費，由周文軒具名領後，再把我和總務監工費還給我們，均由己○○領走\n      」等語，甚至檢察官訊之：「既沒有收受回扣，為何會記載不實之項目來配合\n      ？」，被告亦答：「只是希望工程能做好」等語。檢察官並未對被告癸○○為\n      任何脅迫之行為，此本不待言，而觀其訊問亦係一問一答，足見被告癸○○所\n      供亦應係出諸其自由意志。而由其上開所供，亦可窺知：\n      (1)本件消防工程並未依規定開標，亦未依規定驗收，而係由己○○一人主導，\n        甚至監工費由己○○先領取再退還被告。\n      (2)被告癸○○並未見過得標廠商國介公司之人員，亦未見過監工永弘行之負責\n        人，設計、監造、施工、驗收均係由己○○找來之丁○○一人所為，甚至被\n        告癸○○最後批示時，上面都已蓋好章。\n      (3)被告癸○○對工程設計、開標、施工、驗收等資料均不實，亦心知肚明。\n（三）再查，證人即保西國小前總務主任蔡惠安於調查時即證稱：「該工程驗收時，\n      僅有校長癸○○、包商丁○○及我在場，而驗收紀錄表中會驗人員及監工人員\n      欄「永弘行」及「周文軒」印章係由丁○○自行帶印前來蓋的（見蔡惠安八十\n      六年一月三十日調查筆錄）；而依台南縣國民中小學辦理營繕工程及購置定製\n      變賣財物實施要點中台南縣政府營繕工程及購置定製變賣財物內部審核程序表\n      （附於本院卷），對六十萬元以下十五萬元以上之工程雖僅規定由工程單位或\n      祕書室確實查價並取具二家以上估價單比價即可，然六十萬元以上者即應公開\n      比價，訂定公開比價日期【登報一日】，並在主辦機關【門首】公告五日；若\n      無法負擔刊登報紙廣告費者，得免登報，應以公告副本通知當地有關公會轉知\n      會員參加（詳第二欄），本件保西國小消防工程金額為一百二十九萬餘元，依\n      規定應【公告於門首且登報或通知公會】，惟當時承辦招標業務之代理總務主\n      任張耀田於調查時亦證稱：「該工程係校長癸○○交代我承辦，八十二年七月\n      二十六日開標當天由校長癸○○主持，參加人有我及主計主任侯秀桃、廠商一\n      男一女，己○○及丁○○，：：當癸○○開標時發現師苑、高頂等二家未附消\n      防公會會員證，而己○○當場聲稱台南縣尚未成立消防公會，願以切結書替代\n      ，於是己○○當場書立師苑、高頂之切結書交予癸○○，癸○○同意決標，而\n      國介公司得標，該工程合約由校長與何人簽約，我不清楚，惟我僅知己○○至\n      學校均直接找校長」（見張耀田八十六年一月三十日調查筆錄），於偵查中張\n      耀田亦證稱：「調查站之筆錄實在，招標都【沒有登報及通知公會，我是順著\n      校長的意思】，是校長要我把招標公告貼在【公佈欄】的」等語（見張耀田八\n      十六年一月三十日偵查筆錄）。由證人即前後任總務主任所證，可窺知：\n    (1)投標作業未依規定【公告於門首且登報或通知公會】，甚至未如另外被告辛○\n      ○對六十萬之工程張貼於【門首】，卻僅由被告癸○○指示張耀田張貼於學校\n      裡面的佈告欄，開標時亦僅丁○○陪同己○○到場，甚至己○○代表之師苑社\n      、高頂社等二家未附消防公會會員證，被告癸○○亦准己○○當場以切結書替\n      代。\n    (2)並未依規定驗收，會同驗收之監工等印章均係丁○○事後補蓋。\n    (3)雖然工程於理應係承辦人員即總務主任處理行政事務，然本件消防工程卻係由\n      己○○與身為校長之被告癸○○直接簽約，己○○至學校辦事亦均直接找被告\n      癸○○。\n（四）又查，證人丁○○八十六年二月十三日於台南縣調查站訊問時供稱：「（己○\n      ○）要求取得百分之三十回扣及委託設計監造之費用：：（有關承攬保西國小\n      消防工程）因亞士消防公司新營分公司已結束營業，我只好向國介公司借牌配\n      合己○○圍標，己○○於投標前即事先與該校協調好，以永弘行名義取得該校\n      之消防工程設計、監造權，事後己○○與我至該校與校長認識（我僅知姓蔡）\n      並勘察規劃設計該校之消防工程，己○○投標前告訴我以一百二十九萬五千元\n      低於底標五千元得標，押標金由己○○支付。簽約前己○○已將合約書類填妥\n      ，並蓋好高頂及永勝（應係師苑）教育用品社保證章，交由我與該校校長辦妥\n      簽約手續：：永弘行並未參與驗收，周文軒（永弘行負責人）的印章均由己○\n      ○蓋好：：」等語（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號\n      影印卷第一一九頁），偵查中證稱：「（與己○○如何分帳？）她說百分之十\n      稅給出牌照的公司，我拿百分之六十，餘百分之三十她領走，己○○應該沒有\n      做消防工程之能力」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三\n      號影印卷第二十一頁，八十六年一月十七日訊問筆錄）。甚至於本院調查時亦\n      證稱所有施工之材料、工人等均由其支出，僅得百分之六十工程款，除百分之\n      十的稅外（給出牌照的公司），其餘工程款之百分之三十由己○○取得（見本\n      院九十一年二月二十六日訊問筆錄）；甚至己○○供稱其所領走之百分之三十\n      工程款係原丁○○之借款或材料費時，證人丁○○與己○○當庭對質亦指稱己\n      ○○所領走之百分之三十工程款並不包括借款或材料費（見本院九十一年三月\n      十九日訊問筆錄）。雖丁○○嗣後於原審法院訊問時改稱所謂百分之三十係向\n      己○○之借款云云，業經其於本院調查時再詳證借款與己○○所領取之工程款\n      無關，已如前述，綜觀證人丁○○之各證詞，明顯可見其偶一所稱所謂百分之\n      三十係向己○○之借款云云，明顯係迴護己○○及被告癸○○之詞，當然不可\n      採。而證人子○○於偵查中亦提及「己○○在要求其承包工程後要抽百分之三\n      十之佣金」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷\n      子○○八十六年一月十七日訊問筆錄）。足見己○○雖未實際設計、監造、施\n      工保西國小之消防工程，卻【可獲取百分之三十之工程款及可領取設計監造費\n      】。\n（五）復查，證人庚○○八十四年九月一日於台南縣調查站訊問時供稱：「我負責高\n      頂公司、永弘行及師苑文教用品實業社等三家公司行號之傳票製作、記載日記\n      帳、學校工程標單之整理、寄送及至新營市農會等金融機構提款等工作，三家\n      均混合記載，未分開記，業務由己○○負責接洽，己○○為三家公司行號實際\n      負責人。」，八十六年一月十七日偵查中亦證稱：「是受己○○雇用，面試也\n      是己○○，都是己○○叫我做事，任職期間沒有其他人叫我做事」（見臺灣臺\n      南地方法院檢察署八十六年度偵字第一八八三號影印卷第十六頁）。而證人丙\n      ○○八十六年一月十七日偵查中亦證稱：「是受己○○雇用，面試也是己○○\n      ，轉帳傳票上公關費五萬元是己○○叫我寫的，上面”郭付”是指己○○付出\n      去的。我不管何家帳，我只聽郭女的話記帳」、「標單及價格是郭女叫我寫的\n      」、「這三家（高頂、永弘行及師苑）公司除己○○外沒有其他老闆，我們公\n      司自己沒有能力做消防工程」、「有關消防工程應標多少是己○○交代我做的\n      」、「高頂、永弘行及師苑實際上由己○○處理」（見臺灣臺南地方法院檢察\n      署八十六年度偵字第一八八三號影印卷第二十頁）。足見己○○為高頂公司、\n      永弘行及師苑文教用品實業社等三家公司行號之實際負責人，帳冊亦係己○○\n      支出後，交代會計之記載。\n（六）又查，細究被告癸○○代表保西國小與己○○代表之永弘行所簽之委託契約書\n      （見一八八三號影印卷第七十八頁），內容完全係「建築工程」，與消防工程\n      「毫不相干」，且亦無報酬金額之記載，誠然被告癸○○為教育人員，就此並\n      非專業，然於施工期間，均僅施工之丁○○一人在場，監工之永弘行於施工期\n      間並未有任何人到場，被告癸○○焉未起疑？即連偏遠、金額又小之北寮國小\n      消防工程，永弘行「乙○○」亦經常到場做做樣（詳後述），但在市區、金額\n      又大之本件保西國小消防工程卻僅由施工者丁○○一人唱獨腳戲，連驗收時，\n      會同驗收之監工等印章均係丁○○事後補蓋（北寮國小消防工程複驗未見永弘\n      行之「乙○○」到場，尚要求乙○○翌日到場補驗），甚至本件消防工程卻係\n  由己○○與身為校長之被告癸○○直接簽約，己○○至學校辦事亦均直接找被\n      告癸○○，參以得標金額僅低於底價五千元，丁○○亦稱此金額係己○○聲稱\n      已與學校談好，叫其填載。凡此等情，均見被告有刻意違反規定、違背常情、\n      登載不實等行為，使本件消防工程完全由己○○一手包辦之作為。\n（七）再者，所謂監工乃監督施工之進行，因而監工者與施工者自不能同一單位或一\n      人，此為當然之理，被告癸○○與永弘行簽訂委託書表面上即要永弘行監督國\n      介公司施工之品質，然被告癸○○竟縱容己○○所找來之丁○○一人設計、監\n      造並施工，置工程於無人監督之地步，已見被告癸○○與己○○確實有所勾串\n      。而驗收時廠商僅丁○○到場，監工單位永弘行並未曾派人到場，然查本件工\n      程於八十二年十月十五日初驗，因初驗時認應將「挖掘部份再整平、靠操場出\n      水口改用亞管銅質開關及原亞管被破壞」，乃另定於八十二年十一月八日複驗\n      ，該日複驗即過關，此有工程驗收紀錄影本二份附卷足資佐證（見一八八偵查\n      卷一影本第七十二、七十三頁）。被告癸○○已供承永弘行並未派員監工及會\n      同驗收，證人蔡惠安亦供承確係僅丁○○一人監造、施工及會同驗收，然承辦\n      之總務主任蔡惠安卻將該二份驗收紀錄載明會驗人員為「國介公司陳國屏、永\n      弘行周文軒」，而被告癸○○明知所載不實，卻仍加以批示，且呈報縣政府完\n      成驗收手續，此行為自足以生損害於學校工程之驗收。\n（八）再查，本件在己○○公司查獲帳冊及傳票，其中八十二年十月二十二日轉帳傳\n      票載明（第三項）保西蔡三萬三千元，而證人丙○○證稱：「（妳寫保西蔡三\n      三○○○這是什麼意思？）是郭老師叫我寫的，她叫我怎麼寫，我就怎麼寫。\n      可能是交際費吧」，己○○亦供認係其叫證人如此記載（見本院九十年十月十\n      一日訊問筆錄）。徵之上情，被告癸○○有刻意違反規定、違背常情、登載不\n      實等行為，使本件消防工程完全由己○○一手包辦之作為，使己○○可無功獲\n      得工程款百分之三十之報酬及四萬餘元之設計監造費，衡情己○○對被告癸○\n      ○應係「極端感激」，決不可能陷害癸○○。然己○○交代製作之八十二年十\n      月二十二日轉帳傳票卻載明（第三項）【保西蔡三萬三千元】，顯見該款三萬\n      三千元，係己○○於八十二年十月二十二日交付被告癸○○之【回扣】。況傳\n      票係調查員至己○○處搜獲，應係其內部參考之文件，被告癸○○有恩於己○\n      ○（讓其無故賺大錢），更見記載真實，可資為證據。又搜出之己○○日曆簿\n      十月三十日欄上又載明「（劃雙圓圈）開支，保西蔡校長50,000-」，如上所\n      述，此為己○○私人之紀錄，參照被告癸○○對己○○之「厚愛」，顯見亦應\n      係八十二年十月三十日己○○交付被告癸○○五萬元之紀錄。再參以本件工程\n      於八十二年十月十五日初驗未過關，己○○傳票隨即於八十二年十月二十二日\n      有支付保西蔡三萬三千元之記載，足見己○○係因工程驗收未過，而交付部份\n      回扣，而被告果於而十月二十六日驗收尚未過關時，即讓己○○取得工程管理\n      費四萬六千六百二十元；己○○於取得監造費後隨即又於十月三十日交付被告\n      回扣五萬元，工程果真於十一月八日複驗完成，並即於十一月十五日取得全部\n      工程款，且驗收時並無永弘行之人參與，卻有永弘行參與驗收之紀錄，顯見被\n      告癸○○確有於八十二年十月二十二日及八十二年十月三十日分別收受郭女賄\n      款三萬三千元及五萬元之回扣。\n（九）末查，法務部調查局曾對己○○、癸○○測謊，係經依沈默詢問法、控制問題\n      法、緊張高點法等方式鑑測，己○○對八十二年沒有對小學校長行賄部份，均\n      呈現【說謊反應】。而被告癸○○對否認收受消防工程賄款之問題，【亦呈說\n      謊反應】乙節，此有法務部調查局八十六年三月二十五日八六陸三字第八六二\n      ０四四一二號鑑定通知書在卷可稽。雖測謊尚不得作為採證之單一積極證據，\n      然依被告癸○○於本件消防工程對己○○之種種特殊違法作為，及己○○行事\n      曆及轉帳傳票有「保西蔡」即被告癸○○收受回扣之記載，足見測謊所得被告\n      癸○○有收賄之數據，亦足為被告癸○○收取回扣之佐證。\n（十）綜上各情，相互參酌，己○○八十二年十月二十二日轉帳傳票有記載「保西蔡\n      三三○○○」、行事曆十月三十日欄上有記載「保西蔡校長五○○○○」，參\n      以證人庚○○、丙○○均證稱高頂社、永弘行、師苑社均為己○○負責，傳票\n      之記載亦為己○○之囑咐，此記載確有可信度；佐以被告癸○○明知本件消防\n      工程從設計、監造、施工，均係己○○一手主導，交由丁○○一人負責，竟未\n      加聞問，甚至招標程序不合（無公會證明），亦由己○○簽發切結書充數，無\n      人監工，且除丁○○外，無任何廠商參與驗收，被告亦蓋章通過，更與己○○\n      簽訂內容無消防工程、無委任報酬等之委任書權充監造之委任契約，衡情被告\n      有刻意迴護己○○；再參以保西國小前後任總務主任張耀田、蔡惠安所證投標\n      作業僅由被告癸○○指示張貼於學校佈告欄、並未依規定驗收，甚至己○○至\n      學校辦事亦均直接找被告癸○○等情，又衡之被告癸○○否認收受消防工程賄\n      款之測謊結果呈說謊反應，以貪污蒐證不易之情況，在在足證己○○人八十二\n      年十月二十二日轉帳傳票所載「保西蔡三三○○○」、行事曆十月三十日欄上\n      所載「保西蔡校長五○○○○」，確係己○○對被告癸○○收受回扣之記載，\n      彰彰明甚，無可推諉。\n（十一）而就被告癸○○辯解不採之理由：\n    (1)被告癸○○辯稱：行事曆及轉帳傳票係郭女個人所載，不能僅以其記載而入人\n      之罪，否則有心人故意誣陷之下，公務員將人人自危，應係己○○個人為應付\n      各承包商而杜撰。且所載「保西蔡」、「保西蔡校長」者是否真有收款，均付\n      之闕如，亦未有任何證據補強，況私人手冊或轉帳傳票所載之資料，終究係個\n      人依其所好而為之記錄，與被告癸○○無關，自不得為被告犯罪之證據云云。\n      然被告癸○○既然刻意違反規定、違背常情，甚至為不實之登載，幫助己○○\n      一手取得本件消防工程，更使己○○可無功獲得工程款百分之三十之報酬及四\n      萬餘元之設計監造費，依情、依理，己○○應決不可能陷害癸○○，況該行事\n      曆及轉帳傳票並非己○○主動交付，而係經調查員查獲，更有其可信度。更何\n      況貪污為「犯罪黑數」，證據之取得本即不易，本件調查員能搜出己○○之私\n      人帳簿，查獲被告癸○○犯罪收賄之罪證，實屬不易。若謂八十二年十月二十\n      二日轉帳傳票所載「保西蔡三三○○○」、行事曆十月三十日欄上所載「保西\n      蔡校長五○○○○」係己○○故意誣陷被告癸○○，以被告癸○○對己○○之\n      作為，縱至愚者，亦不可能相信。\n    (2)被告又辯稱：保西國小開標紀錄根本未蓋有「國介公司」及「陳國屏」大小印\n      文，惟於調查卷內所附之開標記錄影本，竟蓋有「國介公司」及「陳國屏」大\n      小印文，足見係調查員誣陷被告癸○○云云。然查依被告提出之保西國小消防\n      設備及相關設施工程序為由學校委請廠商設計，估算造價。將設計書及預\n      算書交予縣政府審查，並確定工程款。經縣政府定核定設計書及預算書內容\n      後，撥交工程款予學校進行發包。由學校按業經縣政府核定之設計書及預算\n      書公開招標，並定期開標。於預定之期日開標，開標程序乃先行行使對投標\n      廠商資格審查，再打開標單比較投標金額，由最低標者得標。對於得標廠商\n      工程進度之監造、工程變更（包括工程縮減及追加）及驗收等步驟。姑不論被\n      告是否有依規定招標、施工，然本件開標紀錄除學校留存外，並應報縣政府查\n      核。而調查站所取得有加蓋「國介公司」及「陳國屏」大小印文之開標紀錄，\n      係得自縣（誤為市）政府審計室，有該站函文附卷足資佐證。而報縣政府之開\n      標紀錄自應加蓋「國介公司」及「陳國屏」大小印文，此為被告所明知，且該\n      大小印文為國介公司所有，被告亦無異言，因而保西國小留存之開標紀錄根本\n      未蓋有「國介公司」及「陳國屏」大小印文，而於調查卷內所附之開標記錄影\n      本，蓋有「國介公司」及「陳國屏」大小印文，並不足為奇，反而被告留存於\n      學校之開標紀錄未加蓋國介公司印章，更有可議，被告以此置辯，更見不足採\n      信。\n    (3)被告辯以：被告於警訊（應係調查站調查時）時固曾坦承己○○有至辦公室，\n      一邊要給其喝茶，一邊打開皮包，被其拒絕，並未說是賄款，然筆錄卻記載「\n      ．．己○○雖曾至保西國小校長找我，且當場從伊之女用皮包提出信封袋包妥\n      賄款向我表示感謝我的幫忙使工程順利結束請款，該包賄款（詳細金額我不清\n      楚）要給予我，但遭我拒絕」，此與開標紀錄偽造大小印章如出一轍，可見調\n      查筆錄不實云云。惟被告於偵查中亦供稱：「是領款後她來找我，說要拿意思\n      給我，她皮包一打開，我就推開，我說我沒有在拿這些」（見一八八三號偵查\n      卷影本）。徵之被告偵查中亦供承己○○有要拿紅包之舉，顯見筆錄並非調查\n      人員故意記錯。且衡之被告甚至交付審計室有加蓋國介公司大小章之開標紀錄\n      ，都可信口大作文章，試圖誤導，參以其避罪之心態，足見調查筆錄所載其供\n      稱拒絕己○○之賄賂等情，反見己○○確有至校長室送款予被告癸○○收受之\n      情事，更見調查筆錄並未捏造癸○○之供詞（否則調查員應係記載其有收受賄\n      款）。\n    (4)丁○○於法院調查時已證稱己○○並未告知其投標底價，足見丁○○調查站所\n      供：「事後己○○與我至該校與校長認識，並勘察規劃設計該校之消防工程，\n      己○○投標前告訴我以一百二十九萬五千元低於底標五千元得標，押標金由己\n      ○○支付」等語為不實，可見係調查員與國介公司大小章一樣，故意記載不實\n      云云。然丁○○不僅於調查時有上開供述，於檢察官偵查中亦供承調查站所供\n      實在，並供出：「（與己○○如何分帳？）她說百分之十稅給出牌照的公司，\n      我拿百分之六十，餘百分之三十她領走，己○○應該沒有做消防工程之能力」\n      ，已如前述。觀其所供，甚為詳盡，且與事後猶己○○一人投標，己○○找丁\n      ○○一人設計、監造、施工，款項由己○○領取等情，顯見丁○○於調查站所\n      供不僅為真，調查員並未捏造筆錄。至於丁○○於原審及本院翻異前供，改稱\n      己○○並未告知其投標底價云云，然卻未能說明為何己○○對該工程能夠如此\n      掌握、操控，又衡之丁○○於己○○起訴後並未將其列為被告，丁○○為顧及\n      自身權益及幫助己○○脫罪，所為之翻供，可理解，本院自不可能因丁○○之\n      翻供而採信。\n    (5)被告又辯以：測謊並不能作為犯罪之證據云云。然雖測謊尚不得作為採證之單\n      一積極證據，惟本件現有之證據，如：被告癸○○於本件消防工程對己○○之\n      種種特殊違法作為、己○○行事曆及轉帳傳票有「保西蔡」即被告癸○○收受\n      回扣之記載：：等情，均足見被告確有收受回扣，已如前述，因而測謊縱不能\n      為被告犯罪之惟一證據，然未嘗不能為被告癸○○收取回扣之佐證。\n（十二）原審判處被告癸○○無罪可議之處：\n    (1)原審認八十二年十月二十二日之轉帳傳票固記載保西蔡「３３０００」，惟查\n      另自己○○處所扣案另之行事曆上則記載保西蔡校長「５００００」，且其日\n      期為八十二年十月三十日，是兩者之金額、日期均不相吻合，則何筆款項係工\n      程之回扣、何筆係委託設計監造之回扣，均有未明，況且本件保西國小消防設\n      備及相關設施工程於八十二年十一月十二日後始驗收完畢經廠商領款，其日期\n      在上開記載二筆賄款交付日期之後，而與一般交付回扣或賄款均在領得工程款\n      項之後交付之情形有別，故被告癸○○究有無收賄款，即非無疑云云。然查己\n      ○○係分二次交付回扣，日期、金額當然不一致。又本件工程於八十二年十月\n      十五日初驗未過關，己○○才於八十二年十月二十二日支付被告，因而始有「\n      保西蔡三萬三千元」之記載，而被告果於而十月二十六日驗收尚未過關時，即\n      讓己○○取得工程管理費四萬六千六百二十元；己○○於取得監造費後隨即又\n      於十月三十日交付被告回扣五萬元，工程果真於十一月八日複驗完成，並即於\n      十一月十五日取得全部工程款，且驗收時並無永弘行之人參與，卻有永弘行參\n      與驗收之紀錄，顯見被告癸○○確有於八十二年十月二十二日及八十二年十月\n      三十日分別收受郭女賄款三萬三千元及五萬元之回扣。原審判決除忽略被告癸\n      ○○之上開自白，尤其偵查中之自白外（原判決對被告自白有違法、違規招標\n      、監造、驗收讓己○○取得工程一節，為何不採，並未說明），並將初驗未過\n      關先送回扣及尚未驗收完成即讓己○○領監造費，己○○即再送回扣，使得驗\n      收、領款順利之事實混淆，原審之認定，顯然可議。\n    (2)原審認定己○○均堅決否認有支付被告癸○○回扣之情事，不能僅憑己○○單\n      面製作之帳冊，遽認被告癸○○等確有收取回扣犯行，否則公務員隨時有被不\n      肖之廠商用公關名義而取得不法所得，登載公司帳冊上之情事，造成公務員人\n      人自危，更阻公務員勇於任事，拒絕廠商非法要求之精神，而擔心得罪廠商，\n      是否遭報復而於帳冊上胡亂記載，再行檢舉，而背負莫須有之罪名。然己○○\n      為一甚有辦法之人，其雖任職教育界，卻能承包嘉義、臺南地區甚多學校之工\n      程，雖目前尚未被一審判處罪刑，然以其生意量如此之大，替幫其賺錢之校長\n      脫罪猶嫌未及，焉有故意虛偽記載校長收賄之情事？況原審忽略被告癸○○於\n      調查及偵查時對有違法、違規招標、監造、驗收等情已自白，因而原審遽依被\n      告所辯，認己○○之上開記載係陷害被告癸○○云云，為本院所不採。\n    (3)原審判決又認上開法務部調查局測謊鑑定，對被告事先不知道己○○圍標消防\n      工程、不知道己○○收到工程百分之三十回扣，經測試無情緒波動反應應未說\n      謊，認如被告癸○○事先不知道己○○圍標保西國小消防設備及相關設施工程\n      ，則於保西國小消防設備及相關設施工程發包施工過程中，並無從予己○○任\n      何形式之助力，則被告癸○○何來圖利己○○，且事後亦無由收取己○○之回\n      扣。更認本件被告癸○○依上開測謊結果顯示，對己○○圍標一節，既無認識\n      ，縱再認被告癸○○確有於事後收受己○○所致贈之款項，則此筆款項即非因\n      被告癸○○圖利己○○之對價，揆諸上開說明，核與貪污治罪條例第四條第一\n      項第三款所謂收取回扣之情形有別，至多僅屬我社會上人情習慣不當之陋規，\n      其行為雖有未當，惟仍難以污治罪條例第四條第一項第三款之罪相繩云云。然\n      己○○究竟對實際施工之丁○○收取多少回扣，被告本即無從知悉，且命題為\n      「己○○收到工程百分之三十回扣」，衡情縱被告可得而知己○○有收受回扣\n      ，己○○亦應不會告知收受達百分之三十之回扣（否則若被告知悉回扣如此之\n      多，可要求更多回扣，而非如本件被告之回扣約百分之十），因而縱被告不知\n      道己○○收到工程百分之三十回扣，亦不能因而即認定被告不知道己○○有收\n      受丁○○回扣。又被告係開標時才知均由己○○投標，所以被告「事先」應不\n      知道己○○圍標消防工程，此結果與其「事後」知道工程全由己○○主導，並\n      不矛盾，自不能因測謊結果認被告事先不知道己○○圍標消防工程、不知道己\n      ○○收到工程百分之三十回扣，即認測謊認被告癸○○有收受消防工程之回扣\n      為不實。\n    (4)原審認本件設計及規劃估價既經縣政府審查核可，撥發工程款，其程序自難謂\n      有瑕疵云云。然被告刻意隱匿設計、監造、施工同一人之事實，並呈報不實之\n      紀錄予縣政府，縣政府依表面合法之書類核准，自倒果為因，認本件設計及規\n      劃估價既經縣政府審查核可，撥發工程款，即認合法，此理甚明。\n    (5)被告癸○○、證人蔡惠安，甚至永弘行周文軒於調查及偵查中均供稱永弘行自\n      始至終均未實際參與，均由丁○○一人所為，原審卻採丁○○於八十七年七月\n      三十一日所證「曾派人前往監工」之證詞，認驗收內容並無不實，其採證自有\n      可議。\n    (6)永弘行並未參與監造、驗收之行為，而被告癸○○明知所載初驗、複驗紀錄不\n      實，確仍加以批示，且以之呈報縣政府完成驗收手續之行為，自足以生損害於\n      學校工程之驗收，危及學校之安全。原審判決竟以本案雖由己○○以借牌方式\n      取得，惟實際上確有設計、監工並如期完成工程，驗收時永弘行雖實際上並未\n      派人隨同驗送，其亦非取得不法利益，亦未足生損害於公眾或他人，認與刑法\n      第二百十三條之規定未合，實有誤解。\n（十三）綜上所述，足見被告癸○○所辯各節均係事後畏究，飾詞圖卸之詞，均不足\n        採。本件事證已臻明確，被告癸○○之犯行，洵堪認定，自應依法論科。\n二、查所謂回扣，凡與對方期約將應給付之建築村料費或工程價款中，提取一定比率\n    或扣取其中一部分，圖為不法所有，或期約一定比率或數額之賄賂而收取者，均\n    屬之。又行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為\n    人者，適用最有利於行為人之法律，刑法第二條第一項亦有明定。經查被告癸○\n    ○八十二年行為後，貪污治罪條例於八十五年十月二十三日經總統以 (85)華總\n    (一)義字第8500251100號令修正公布，第四條第一項第三款「經辦公用工程收取\n    回扣」之罪，法定刑由原：「死刑、無期徒刑或十年以上有期徒刑，除死刑外，\n    得併科十萬元以下罰金。」，修正為：「無期徒刑或十年以上有期徒刑，得併科\n    新台幣三百萬元以罰金」，比較新舊法，雖修正後併科罰金之金額提高，然刑度\n    降低，故而以修正後之貪污治罪條例第四條第一項第三款較有利於行為人。因而\n    本件被告癸○○經辦公用工程，與關係人己○○期約一定數額之賄賂而收取之，\n    所為係犯八十五年修正後貪污治罪條例第四條第一項第三款之經辦公用工程收取\n    回扣罪。（關係人己○○所犯為行賄罪，與被告癸○○非共犯關係）。又查永弘\n    行係由己○○實際負責，此為周文軒證實在卷，因而己○○蓋用「永弘行印」、\n    「周文軒」之大小印章於驗收紀錄之行為，並非偽造，然因永弘行確實未參與監\n    造、驗收之行為，因而被告癸○○明知所載不實，卻仍加以批示，且以之呈報縣\n    政府完成驗收手續，此行為自足以生損害於學校工程之驗收，所為應係犯刑法第\n    二百十六條、第二百十三條之行使登載不實公文書之罪。而總務主任蔡惠安明知\n    永弘行未參與驗收，仍製作永弘行有會驗之記載，並由被告癸○○批示，因而被\n    告癸○○與總務主任蔡惠安呈報縣政府行使該初驗及複驗之公文書，就登載不實\n    公文書部份，二人間應有犯意之聯絡，行為之分擔，均為共同正犯。又被告癸○\n    ○二次驗收，先後二次行使登載不實公文書之行為，時間緊接，所犯罪名相同，\n    顯係出於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並\n    加重其刑。（公訴人漏未論及蔡惠安就行使不實公文書部份為共犯及該部份行為\n    有連續犯之關係，容有未洽。）又被告癸○○行使偽造公文書與違反貪污治罪條\n    例罪間有方法結果之牽連關係，應從一重之違反貪污治罪條例之罪處斷。\n三、原審疏未詳細調查，並詳為勾稽全案證據調查所得，詳如前述，即認被告癸○○\n    被訴行使偽造文書與違反貪污治罪條例等罪尚屬不能證明，而為被告癸○○無罪\n    之諭知，容有未洽。檢察官上訴意旨，指摘原判決採證不當，為有理由，自應由\n    本院將原判決關於癸○○部份撤銷改判。爰審酌被告癸○○身為校長，地位崇高\n    ，為高級知識份子，竟不知潔身自好，貪圖小利，洵致毫無施作消防工程能力之\n    己○○僅因夤緣及略施小惠，即輕易掠奪百分之三十以上之工程款，而此工程復\n    係攸關學子及學校安全之消防工程，所生危害不小。另被告為便於廠商請款，竟\n    草率以毫無關係之建築師委託設計房屋之契約書為委託設計書，再偽以從未出面\n    監工及驗收之永弘行及周文軒為驗收人，嚴重破壞國家公務監督體系及工程制度\n    ，並使消防工程因實際使用於工程預算減少而危險大增，其惡性殊未可僅以「不\n    懂」二字可以卸責，且彼等犯罪後仍一再虛詞圖卸，並無悔意，雖其前此並無不\n    良犯罪紀錄，然委實有虧校長應為人之表率，致令杏壇蒙羞等情狀，然本條例所\n    處罪刑極重，衡量被告癸○○所得不多，因而仍認公訴人求處被告十二年有期徒\n    刑，褫奪公權十年之刑度，尚稱過重，爰量處被告有期徒刑十年，並依法褫奪公\n    權八年，以資懲儆。又貪污治罪條例於八十五年十月二十三日修正後，將原第十\n    二條「犯本條例第四條至第六條各款之罪者，其所得財物，應予追繳，並依其情\n    節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應追徵其價額，\n    或以其財產抵償之，其財產總額不足抵償應追徵之價額時，毋庸酌留其家屬必需\n    生活費。」，修正為第九條：「犯第四條至第六條之罪者，其所得財物，應予追\n    繳，並依其情節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應\n    追徵其價額，或以其財產抵償之。」，比較之，亦以修正後之條文有利於行為人\n    ，因而被告癸○○犯罪所得財物八萬三千元應依修正後貪污治罪條例第九條予追\n    繳，並發還被害人台南縣政府。前項財物之全部或一部無法追繳時，應以其財產\n    抵償之。又為求適用統一性，未修正之第十七條（並宣告遞奪公權之規定），論\n    結欄亦以修正後條文論述，附為記明。\n四、另查被告癸○○與永弘行簽立用於設計保西國小消防設備及相關設施工程之委託\n    契約書，公訴人認係台灣省建築師公會受委託設計房屋之制式「委託契約書」，\n    其內容與消防工程毫無關係，然保西國小雖係公務機關，其建造保西國小消防設\n    備及相關設施工程委託私人行號設計監造，乃基於私經濟之地位，而與永弘行訂\n    定委託契約，故其委託書在性質上與一般私人間為所訂立之承攬委託書等並無差\n    異，自屬於私文書；再按偽造私文書罪除從事事業之人，明知為不實之事項而登\n    載於其業務上作成之文書外，以偽造他人名義之私文書為構成要件，若與作成文\n    書名義人，雙方通謀而製作虛偽之普通文書，此項文書所載之意思表示，雖在民\n    法以無效為原則，究不構成偽造文書之罪，是本案保西國小與永弘行所製作之委\n    託契約書，並無冒用他人名義所制成，揆諸前開說明，尚與偽造私文書罪構成要\n    件有間，因而公訴意旨認係觸犯刑法第二百十三條登載不實之公文書，尚有誤會\n，惟公訴人認此部份與上開科刑之罪有方法結果之牽連關係，為裁判上一罪，因\n    而此部份本院自不另為無罪之諭知，附為記明。\nＢ、被告辛○○無罪上訴駁回部份：\n一、公訴意旨略以：被告辛○○於八十二年六月至九月間，擔任台南縣南化鄉北寮國\n    小校長，綜理該校所有業務，為依據法令從事公務之人員，詎於上開擔任該校校\n    長期間，基於圖利本案關係人己○○之犯意，明知本案關係人己○○亳無施設消\n    防工程能力，利用辦理「北寮國小消防栓設備工程」之機會，與本案關係人己○\n    ○事先謀議由設計監造至施工均由己○○承攬，再由己○○以渠開設之高頂社、\n    師苑社及商借子○○所經營之十代消防器材有公司（以下簡稱十代公司）以虛偽\n    投標方式，以符合招標程序，因高頂社與師苑社並未具備消防公會會員資格，而\n    以具有該項資格之十代公司名義以低於底價二千元即四十七萬七千元得標，然實\n    際上交由丁○○負責設計、施工，致該工程毫無貢獻之本案關係人己○○因而向\n    丁○○收取工程款百分之三十計得十四萬三千一百元之不法利益。另辛○○明知\n    永弘行並未派員從事設計監造及驗收，除事後與永弘行簽訂與事實不符之「委託\n    書」，並在八十二年九月六日初驗驗收紀錄及八十二年九月十一日正式驗收紀錄\n    「監工人員」、「會驗人員」欄內，偽蓋「永弘行印」、「周文軒印」，使本案\n    關係人己○○得以永弘行名義領取該工程之設計監造費一萬八千一百七十二元，\n    共圖利本案關係人己○○不法利益十六萬零二百七十二元，辛○○因於八十二年\n    十二月一日收受郭女賄款一萬五千元，因認被告辛○○涉有貪污治罪條例第四條\n    第一項第三款及刑法第二百十三條、第二百十六條之罪。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，又認定犯事實所憑\n    證據，固不以直接證據為限，間接證據亦包含在內，惟採用間接證據時，必其所\n    成立之作用足以證明待證事實者，方為合法，若憑空之推想，並非間接證據；事\n    實之認定，應憑證據，如未能發現相當證據或證據不足證明，自不以推測或擬制\n    方法，以為裁判基礎。\n三、本件公訴人認被告辛○○涉有上開犯嫌，無非以本案關係人己○○係高頂社、師\n    苑社、永弘行之實際負責人，受僱人庚○○、丙○○均受僱於己○○，僅受命於\n    己○○記帳，高頂等三家公司無承作消防工程能力，係標到工程再找丁○○施工\n    ，校長亦曾直接至公司尋找己○○，業據證人庚○○、丙○○供述在卷，另辛○\n    ○等關於收賄之事實，業有於己○○公司所搜獲之帳冊及傳票供參，而此帳冊與\n    傳票係人己○○交代登載，參以己○○所經營之高頂社、師苑社、永弘行三家公\n    司實際上即係本案關係人己○○一人之公司，並無其他出資股東，衡情己○○並\n    無偽造帳冊之需，其帳冊之記載應屬真正為主要依據。然訊據被告辛○○則堅決\n    否有上開公訴人所指之犯行，辯稱：伊與本案關係人己○○素未謀面，無從與本\n    案關係人己○○共同謀議以虛偽投標方式，標得北寮國小之消防栓設備工程，亦\n    未收取任何本案關係人己○○所交付之賄款等語。經查：\n（一）證人庚○○、丙○○固證稱均受僱於本案關係人己○○，並接受其指示，製作\n      帳冊，填寫工程標單等語，已如前述，然觀諸其證言內容，並未證稱己○○與\n      被告辛○○認識，且己○○自偵查以迄本院調查就此節亦到庭加以否認，另遍\n      查卷內，亦無任何證據證明被告與己○○認識，參以證人丁○○雖證稱有關上\n      開保西國小消防工程係由己○○帶其去投標，由己○○與保西國小接洽（詳前\n      述），然就本件北寮國小消防工程則證稱己○○並未參與，係由「乙○○」（\n      已死亡）與校方接洽，此與己○○所證相符，即當時承辦北寮國小消防工程之\n      老師甲○○、詹明義亦均證稱係「阿三哥」（乙○○）與其等接洽（均詳見本\n      院九十一年二月二十六日訊問筆錄），因而堪認被告辛○○與本案關係人己○\n      ○並不認識，己○○於本件北寮國小消防工程亦未與被告辛○○接洽。至證人\n      子○○雖於檢察官中偵查中證稱：本案關係人己○○找上他，並稱有什麼事情\n      要處理等，故要求百分之三十之回扣，伊評估後故未承作工程，嗣後亦確曾借\n      牌予本案關係人己○○標得北寮國小之消防栓設備工程，並從己○○處取得百\n      分之十之稅款等情，惟並無一語指涉被告辛○○與己○○認識。再者我國營建\n      工程業界，因未具特定資格，向他人借牌投標工程，比比皆是，自難以本件北\n      寮國小之消防栓設備工程，出名投標之三家廠商中，其中二家為由己○○開設\n      之高頂社、師苑社及商借子○○所經營之十代公司，遽認被告辛○○與己○○\n      事先共同謀議。又證人丙○○雖於公訴人偵查時證稱：曾有學校校長前往公司\n      找過本案關係人己○○，惟查證人丙○○並未指明該名校長即被告辛○○，甚\n      至於本院調查時亦無法指證被告曾去過公司，因而公訴人據此即謂被告辛○○\n      與本案關係人己○○認識，進而認被告辛○○與己○○共同謀議並圖利本案關\n      係人己○○，當屬推想之詞。\n（二）又公訴人所據以起訴被告辛○○之證據為「調查站查扣之帳冊中有公關費一萬\n      五千元之記載」，然細究該帳冊影本（見八十六年度偵字第一八八三號偵查卷\n      影本第五十一頁、九十一頁），係於北寮國小項目「上方」有一行「公關費\n      １５，０００」的記載及帳冊之「會計科目」有「公關費」之記載。然由己○\n      ○將交付被告癸○○回扣（或佣金、酬勞）時，均在金額之前載明「保西蔡」\n      或「保西蔡校長」（八十二年十月二十二日之轉帳傳票記載保西蔡「３３００\n      ０」、行事曆上則記載保西蔡校長「５００００」），均有指出特定對象，惟\n      北寮國小消防工程案卻泛稱「公關費」，因而若謂該一萬五千元係交付被告辛\n      ○○之回扣（或佣金、酬勞），則為何未如同保西國小消防工程案一般，記載\n      交付之對象？（如記載北寮詹或北寮詹校長）。且由本件僅記載「公關費１５\n      ，０００」，解釋上與本件北寮國小消防工程有關之公關（交際應酬等）均有\n      支付之可能，且反由本件未如同保西國小案指明交付被告癸○○（保西蔡校長\n      ），反見所謂「公關費一萬五千元」，應非指係交付被告辛○○之佣金。況本\n      案關係人己○○案發後，在法務部調查局台南縣調查站調查及至檢察官偵訊時\n      均堅決否認有支付被告辛○○回扣之情事，縱論己○○之陳述避重就輕，惟該\n      帳冊並未另見有支付被告辛○○之記載，是該公關費是否支付與被告辛○○，\n      從該帳冊上並無法究明，此外復無被告辛○○或其家屬於同期間有同額不明款\n      項收入之證據在卷，資為證明被告辛○○確有收受上開款項，自難僅憑己○○\n      單面製作之帳冊，遽認被告辛○○收受該筆公關費，是要難以該帳冊如此記載\n      ，遽認被告辛○○等確有收取回扣犯行，亦見所謂「公關費一萬五千元」，應\n      【非指係交付被告辛○○之佣金】。\n（三）再者，本件北寮國小之消防栓設備工程，於八十一年九月十六日即由台南縣政\n      府以府教國字一二七三五號函北寮國小補助五十萬元，於八十二年五月上旬委\n      託永弘行負責人周文軒設計，八十二年五月三十一日北寮國小以校小總字第四\n      一七七號函報設計預算書送縣府審核，八十二年六月十六日縣府以八二府國第\n      ０九０二九七號函核通過，此據被告辛○○陳明在卷，另查永弘行於八十二年\n      四月十二日經台南縣政府核發營利事業登記，此有台南縣政府八十二年四月十\n      二日八二府建商字第０四八六三五號函在卷可稽，故被告辛○○果欲圖利本案\n      關係人己○○，衡情似不必等候八個月之後，方才發包工程。又北寮國小地處\n      偏遠之南化鄉○○路程及工程金額，欲承包該工程者本即不多，此為證人即承\n      辦該項業務之壬○○到庭證述屬實，而依台南縣政府營繕工程及購置定製變賣\n      財物內部審核程序表（附於本院卷），對六十萬元以下十五萬元以上之工程僅\n      由工程單位或祕書室切實查價並取具二家以上估價單比價即可，然被告辦理本\n      件北寮國小消防工程時，不僅由二家以上之廠商通信投標，且有將投標公告於\n      門首，顯見係以公開方式為之，超過台南縣政府的規定，若謂被告辛○○與本\n      案關係人己○○有勾結，其大可如被告癸○○般指示承辦人員形式上公告於「\n      佈告欄」，甚至不公告（依規定並不需要公告），又豈有公告於門首，甚至通\n      訊公開投標，而非以比價辦理之理？更見被告辛○○承辦北寮國小消防工程時\n      並無圖利他人（己○○等人）之心。\n（四）又有關驗收時永弘行未參與卻有蓋章一節，證人丁○○證述：「當初那個工程\n      是我做的所以十代公司與子○○的印章都交給我。驗收的時候我有到。後來才\n      知道那個是乙○○，以前只是知道他是永弘行的人。乙○○來過好幾次，驗收\n      的時候永弘行也有來。我記得一次初驗，一次複驗。初驗、複驗永弘行都有人\n      來。」等語之後，被告辛○○補充說明：「永弘行初驗的時候有來，複驗的時\n      候來的人不是乙○○，我再打電話，隔天才來。複驗的時候永弘行來的人只是\n      一個工人而已。己○○沒有到過學校。」，而承辦之證人壬○○亦證稱：「驗\n      收兩次。（驗收的時候有哪些人？）我剛才進來有看到那個人（手指法庭上之\n      翁統明）。還有一個人家叫他「阿三哥」的。複驗的時候（手指翁統明）還有\n      消防隊的。校長說為何還有人沒有來，他就去打電話，叫他要來補驗。」（見\n      本院九十一年二月二十六日訊問筆錄），足見平常至學校監工及初驗時係由永\n      弘行之乙○○到場，因複驗永弘行僅一工人到場，被告辛○○乃於翌日叫乙○\n      ○來補驗。徵之上情，被告辛○○對本件在偏遠地區的小工程驗收尚經過複驗\n      ，且複驗時原本常來之永弘行人員「乙○○」未到場，被告辛○○立即要求補\n      驗，設若被告與己○○或「乙○○」等人有勾結，當無此要求之理？更與上開\n      被告癸○○所承辦之保西國小消防工程案相比較，保西國小消防工程案地點在\n      市區，工程金額又大（比北寮國小消防工程多一倍有餘），卻初驗、複驗僅丁\n      ○○一人代表施工及監工為之，顯見被告辛○○辦理本件北寮國小消防工程時\n      ，並未徇私，更無圖利他人之情事。\n（五）至於公訴人另謂高頂社及師苑社均未有消防會員資格，但查台南縣消防同業工\n      會遲至八十二年底始籌備成立，故北寮國小之消防栓設備工程招標時，台南縣\n      尚無消防同業之組織，何況亦無其他法令規定參與投標之廠商必需具備消防會\n      員資格，因此應不能以高頂社及師苑社未有消防會員資格，即據以推測被告辛\n      ○○有圖利犯意。又被告辛○○與永弘行簽立用於設計北寮國小之消防栓設備\n      工程之委託契約書，公訴人認係台灣省建築師公會受委託設計房屋之制式「委\n      託契約書」，其內容與消防工程毫無關係，然北寮國小雖係公務機關，其建造\n      消防栓設備工程委託私人行號設計監造，乃基於私經濟之地位，而與永弘行訂\n      定委託契約，故其委託書在性質上與一般私人間為所訂立之承攬委託書等並無\n      差異，自屬於私文書；再按偽造私文書罪除從事事業之人，明知為不實之事項\n      而登載於其業務上作成之文書外，以偽造他人名義之私文書為構成要件，若與\n      作成文書名義人，雙方通謀而製作虛偽之普通文書，此項文書所載之意思表示\n      ，雖在民法以無效為原則，究不構成偽造文書之罪，是本案北寮國小與永弘行\n      所製作之委託契約書，並無冒用他人名義所制成，揆諸前開說明，尚與偽造私\n      文書罪構成要件有間，而公訴意旨認係觸犯刑法第二百十三條偽造公文書，更\n      有誤會。\n四、綜上所述，並相互比較本件被告辛○○辦理之北寮國小消防工程及上開科刑被告\n    癸○○辦理之之保西國小消防工程，清晰可得：(1)被告癸○○依規定應登報及公\n    告於門首，卻未依規定辦理，僅公告於佈告欄，反而被告辛○○辦理本件北寮國\n    小消防工程時，雖依規定僅比價即可，卻公開招標，甚至公告於門首，可見被告\n    辛○○未如被告癸○○有圖利特定對象之意。(2)北寮國小消防工程雖地處偏遠，\n    金額又小，施工時除施工者丁○○外，猶由已死亡之「乙○○」到場監工，然交\n    通方便，金額又大被告癸○○所辦理之保西國小消防工程，卻從頭至尾僅由丁○\n    ○一人所為，未見所謂監工之永弘行有任何人在監工，甚至複驗時被告辛○○見\n    永弘行之「乙○○」未到場，尚要求補驗，被告癸○○卻均由丁○○到場代表監\n    工及施工，亦見被告辛○○並未與己○○或「乙○○」等人勾串。(3)更何況會計\n    帳冊，己○○叫會計載明交付的對象為被告「癸○○」（保西蔡），甚至日曆備\n    忘錄亦載明交付對象為「保西蔡校長」，明白指出賄款交付之對象為被告癸○○\n    ，然就北寮國小消防工程，則僅載為「北寮國小公關費」，卻未指明對象，益徵\n    被告辛○○未收受己○○所交付之賄款，僅執此數端，即見被告辛○○被訴上開\n    之罪均屬不能證明。此外復查無其他積極證據足以證明被告辛○○有犯被訴上開\n    之罪，是被告辛○○被訴之罪尚屬不能證明。原審以不能證明被告辛○○犯罪，\n    諭知被告辛○○無罪，此部份核無不合。檢察官上訴意旨指摘原判決採證不當，\n    為無理由，此部份應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段，八十五年修正後貪污治罪條例第二條、第四條\n第一項第三款、第九條、第十七條、刑法第十一條前段、第二條第一項前段、第二十\n八條、第五十六條、第二百十六條、第二百十三條，判決如主文。\n本案經檢察官羅清溪到庭執行職務。\n中    華    民    國      九十一      年      四      月      十一      日\n                                  臺灣高等法院臺南分院刑事第四庭\n                                      審判長法官  陳    義    仲\n                                            法官  楊    子    莊\n                                            法官  蔡    崇    義\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    育    儒\n中    華    民    國      九十一      年      四      月      十六      日\n附錄法條：\n修正後貪污治罪條例第四條第一項第三款：\n有左列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣三百萬元以罰金\n：\n三、建築或經辦公用工程或購辦公用器材、物品、浮報價額、收取回扣或有其他舞\n弊情事者。\n刑法第二百十三條：公務員明知為不實之事項，而登載於職務上所掌之公文書，足以\n                  生損害於公眾或他人者，處一年以上七年以下有期徒刑。\n刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n                  登載不實事項或使登載不實事項之規定處斷。\n",
  "structure": {
    "main": "原判決關於癸○○部份撤銷。\n癸○○依據法令從事公務之人員，經辦公用工程，收取回扣，處有期徒刑拾年，褫奪\n公權捌年。犯罪所得財物新台幣捌萬參仟元應予追繳，發還臺南縣政府；如全部或一\n部無法追繳時，以其財產抵償之。\n辛○○部份上訴駁回。",
    "fact": "一、癸○○係台南縣歸仁鄉保西國小校長，綜理該校所有業務，為依據法令從事公務\n    之人員。於民國（下同）八十二年六月至十一月間，明知己○○（另案併由台灣\n    嘉義地方法院審理）毫無施設消防工程能力，利用辦理「保西國小消防設備及相\n    關設施工程」之機會，與己○○事先謀議由設計監造至施工均由己○○承攬，並\n    期約由己○○交付一定數額之賄賂予癸○○。謀定後，乃由己○○以渠開設之高\n    頂文教用品實業社（以郭女之母郭黃秀鳳名義登記，以下簡稱高頂社）、師苑文\n    教用品實業社（以郭女之子莊曜禎名義登記，以下簡稱師苑社），配合郭女委由\n    丁○○出面商借之國介企業有限公司（以下稱國介公司，負責人為陳國屏），以\n    虛偽投標，癸○○明知高頂社及師苑社不具消防公會會員資格，除同意郭女一人\n    代表該兩家廠商簽具切結書，以符合公開招標程序，而以具有該項資格之國介公\n    司名義，以低於底價新台幣（以下同）五千元，即一百二十九萬五千元得標，又\n    同意由郭女代表該公司簽訂合約，再交由丁○○負責設計與施工。郭女再以虛設\n    之永弘行（以周文軒名義登記）之名義，以台灣省建築師公會受委託設計房屋之\n    制式「委託契約書」充抵該消防工程之委託設計監造契約書（內容與消防工程毫\n    無關係），以符合設計監造與施工分屬不同廠商之規定，然實際上均由丁○○負\n    責設計、施工。於工程完工驗收時，該校總務主任蔡惠安（未據起訴）明知初驗\n    及複驗時，廠商均僅有丁○○一人參與會驗，惟為迎合校長癸○○之意，乃與癸\n    ○○基於共同基於概括犯意之聯絡，於初驗、複驗時記載會驗人員為「國介公司\n    陳國屏（由丁○○代表）、永弘行周文軒（無人到場）」，而癸○○明知永弘行\n    並未派員從事設計、監造及驗收，八十二年十月十五日初驗驗收紀錄及八十二年\n    十一月八日正式驗收紀錄「監工人員」、「會驗人員」欄中，「永弘行印」、「\n    周文軒」有參與會驗，均屬不實，卻仍加以批示，完成驗收手續。使郭女因而向\n    翁某抽取該工程款百分之三十，計三十八萬八千五百元，並使己○○得以永弘行\n    名義領取該工程之設計監造費四萬六千六百二十元之不法利益，共圖利己○○不\n    法利益四十三萬五千一百二十元，癸○○因而於八十二年十月二十二日及八十二\n    年十月三十日分別收受郭女三萬三千元及五萬元。\n二、案經法務部調查局台南縣調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n（一）按「上訴期間為十日，自送達判決後起算。」，刑事訴訟法第三百四十九條定\n      有明文，其所謂「自送達判決後起算」，係指其判決書正本業經「合法送達」\n      者而言。又「對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公\n      處所時，向首席檢察官（即檢察長）為之。」，同法第五十八條亦有明定。則\n      執行送達之人對檢察官送達判決，如僅將判決書正本送至檢察官之辦公處所，\n      而未交付於承辦檢察官或檢察長親自收領，其送達「並非合法」，祇能以承辦\n      檢察官或檢察長實際收受時為起算上訴期間之標準。另送達證書為執行送達之\n      司法警察所製作，旨在向命送達之機關陳明其送達之事實及時間，為命送達機\n      關認定送達時間及效力之憑據，如其記載已足以證明受送達人收受文書之時間\n      及實情，始得憑以認定其送達之效力。\n（二）本件被告癸○○等違反貪污治罪條例等案件，其提起公訴之檢察官係郭千黛，\n      第一審八十九年六月二十六日審判期日經檢察官周文祥到庭執行職務，然其判\n      決後之判決書正本則送達於檢察官蔡虔霖，而由檢察官蘇聰榮蓋用八十九年七\n      月二十日之圓形戳章以為收受，此有檢察官起訴書、第一審審判筆錄及送達證\n      書可查（見影印第一審卷(一)第十一頁、卷(二)第一八七、二二七頁），從而該判\n      決書正本已未依規定向承辦檢察官送達。\n（三）又證人即第一審法院執行送達上開判決書正本予承辦檢察官之司法警察吳淑靜\n      ，於原審證稱其係將判決書正本送達於「檢察官辦公室」，及對於法官訊問「\n      當時蔡虔霖檢察官有否在辦公室？」，答稱「沒有印像。當時辦公桌有在辦公\n      的狀況下」各等語，且台灣台南地方法院檢察署先後以九十年二月二十一日南\n      檢朝靜字第○九○八六號函及九十年三月二十七日南檢朝人字第一六七一○號\n      函，分別對原審覆稱「查台南地方法院八十六年訴字第一二九二號判決正本之\n      送達係向蔡虔霖檢察官為送達，然蔡檢察官已轉任法官多時，送達證書顯係該\n      【（誤）繕承辦檢察官】姓名，然【遲未更正後重新送達】，故蘇聰榮檢察官\n      始於八十九年七月二十日勉為收受判決，並依法提起上訴」，及「經查本署前\n      檢察官蔡虔霖於八十六年十月二十九日調台灣屏東地方法院檢察署檢察官，其\n      業務由楊國宏接辦，該日並無差勤」各等語。徵之上情，足見司法警察吳淑靜\n      於送達時，【並未會晤應受送達之檢察官，並交付送達之判決書正本】。雖其\n      於送達證書上蓋用八十九年七月六日之戳章，依首揭說明，尚不能憑其戳章所\n      載之日期，即認定其業於該日期將判決書正本合法送達於承辦檢察官。\n（四）綜上所述，本案提起公訴之檢察官係郭千黛，原審辯論時則由檢察官周文祥到\n      庭執行職務，然原審對於本件第一審判決送達時卻誤繕承辦檢察官為蔡虔霖，\n      而向蔡虔霖檢察官為送達，然蔡檢察官早已於八十六年十月二十九日調台灣屏\n      東地方法院檢察署檢察官，嗣後並轉任法官，因而原審判決書並未對承辦之檢\n      察官送達。又縱認送達蔡虔霖檢察官並無錯誤，惟其早於送達前數年即已調走\n      ，因而亦無從對其送達，因而應以蘇聰榮檢察官於八十九年七月二十日勉為收\n      受判決之日為合法送達之日。是蘇聰榮檢察官於八十九年七月二十一日提起上\n      訴，應未逾期，其上訴應屬合法，本院仍應為實體之審理，合先敘明。\n貳、實體方面：\nＡ、被告癸○○撤銷改判有罪部份：\n    訊據被告癸○○則矢口否認有上開公訴人所指之犯行，辯稱：伊與本案關係人己\n    ○○素未謀面，無從與本案關係人己○○共同謀議以虛偽投標方式，標得保西國\n    小消防設備及相關設施工程，亦未收取任何本案關係人己○○所交付之賄款，至\n    於調查站之筆錄並不實在，是調查員故意將伊入罪，伊未戴眼鏡，所以不知筆錄\n    之記載為何云云。然查：\n（一）被告癸○○於八十六年一月三十日台南縣調查站訊問時即供稱：「在教育局主\n      動核撥該消防工程款項之公文送達保西國小前後（詳細時間已忘記），即自稱\n      是康嘉成服務處之小姐打電給我，表示他可以找人幫我設計規劃該工程，過幾\n      天該小姐即主動帶一名：：名為己○○」、「八十二年七月二十六日開標時，\n      除了我、張耀田及主計侯秀桃在場外，包商代表只有己○○及丁○○：：」、\n      「（國介公司得標廠商並未到場，有無派人與保西國小簽約？）該工程合約均\n      由己○○負責製作，己○○拿給我之合約書上面均已蓋妥「國介公司」負責人\n      「陳國屏之印鑑，並未曾有國介公司人員與保西國小正式簽約，我僅在己○○\n      提供之合約書上甲方補蓋章」、「我從未見過國介公司之人員，該工程實際係\n      由丁○○：：一人辦理」、「該消防工程名義上雖由永弘行設計、監造並報支\n      費用，但實際上是丁○○一人設計並負責施工，永弘行從未派員到施工現場監\n      工，也從未派員會同驗收，該公司負責人周文軒我從未見過，該工程82.10.15\n      及82.11.8二次驗收，除我、總務主任外，廠商均只有丁○○一人會同，監工\n      單位永弘行並未曾派人到場，我有委請消防隊到場協助會驗」、「事後我支給\n      己○○四萬六千六百二十元酬金（合約價百分之三．六之設計監工費）」、「\n      由於己○○一直以康嘉成議員名義向我施壓，我怕遭議員修理，所以只好配合\n      被告己○○之作為」等語，而對是否有收受回扣等情，則均否認，推稱係因怕\n      康嘉成議員修理，所以任由己○○一人主導工程。衡情，若調查單位有羅織被\n      告癸○○罪證之情，應逼迫被告承認有收受回扣，然徵之被告癸○○上開筆錄\n      ，對提示己○○帳冊回扣之記載時，猶記載被告否認，甚至問及關鍵問題（如\n      提示82.6.26癸○○與永弘行簽立之委託契約書，訊問癸○○該契約書內容顯\n      非消防工程之委託設計、監造事項，且未寫報酬金額，事後如何計價？等）時\n      ，被告癸○○僅以「未在意其內容」等語帶過，調查員亦照實記載，顯見該筆\n      錄係【在被告癸○○自由意志】下據實製作，應無被告所辯記載不實之情事。\n      雖被告癸○○為自己權益，其供詞甚多避究之處，然對照其前後之供詞，應可\n      窺知：\n      (1)本件消防工程並未依規定開標，亦未依規定驗收，而係由己○○一人主導。\n      (2)被告癸○○並未見過得標廠商國介公司之人員，亦未見過監工永弘行之負責\n        人，設計、監造、施工、驗收均係由己○○找來之丁○○一人所為。\n      (3)開標三廠商中，丁○○陪同己○○到場投標二家師苑社及高頂社，該二家均\n        未附消防公會會員證，而由己○○以切結書替代，而通訊投標之國介公司亦\n        由己○○出具印章簽約。\n（二）次查，被告癸○○八十六年一月三十日於偵查中亦供稱：「在調查站訊問之筆\n      錄實在：：契約書上受委託人周文軒沒有與我接觸，委託書是己○○拿來的，\n      大小章早就蓋好了，（三家投標廠商）師苑是己○○代表，國介公司是郵寄的\n      ，高頂也是己○○代表：：（當場有否宣布那家得標？）沒有該程序，得標後\n      沒有聯絡國介公司，是己○○寫好契約書蓋好章拿來給我們，沒有通知國介公\n      司得標，國介公司負責人均未接觸過，己○○自稱是康嘉成議員服務處人員，\n      我怕議員才交給他設計。己○○與我簽約，丁○○施工，國介公司及永弘行並\n      未派人驗收，是丁○○去的領的，另外一筆五萬二千二百六十元是設計費加上\n      監工費，由周文軒具名領後，再把我和總務監工費還給我們，均由己○○領走\n      」等語，甚至檢察官訊之：「既沒有收受回扣，為何會記載不實之項目來配合\n      ？」，被告亦答：「只是希望工程能做好」等語。檢察官並未對被告癸○○為\n      任何脅迫之行為，此本不待言，而觀其訊問亦係一問一答，足見被告癸○○所\n      供亦應係出諸其自由意志。而由其上開所供，亦可窺知：\n      (1)本件消防工程並未依規定開標，亦未依規定驗收，而係由己○○一人主導，\n        甚至監工費由己○○先領取再退還被告。\n      (2)被告癸○○並未見過得標廠商國介公司之人員，亦未見過監工永弘行之負責\n        人，設計、監造、施工、驗收均係由己○○找來之丁○○一人所為，甚至被\n        告癸○○最後批示時，上面都已蓋好章。\n      (3)被告癸○○對工程設計、開標、施工、驗收等資料均不實，亦心知肚明。\n（三）再查，證人即保西國小前總務主任蔡惠安於調查時即證稱：「該工程驗收時，\n      僅有校長癸○○、包商丁○○及我在場，而驗收紀錄表中會驗人員及監工人員\n      欄「永弘行」及「周文軒」印章係由丁○○自行帶印前來蓋的（見蔡惠安八十\n      六年一月三十日調查筆錄）；而依台南縣國民中小學辦理營繕工程及購置定製\n      變賣財物實施要點中台南縣政府營繕工程及購置定製變賣財物內部審核程序表\n      （附於本院卷），對六十萬元以下十五萬元以上之工程雖僅規定由工程單位或\n      祕書室確實查價並取具二家以上估價單比價即可，然六十萬元以上者即應公開\n      比價，訂定公開比價日期【登報一日】，並在主辦機關【門首】公告五日；若\n      無法負擔刊登報紙廣告費者，得免登報，應以公告副本通知當地有關公會轉知\n      會員參加（詳第二欄），本件保西國小消防工程金額為一百二十九萬餘元，依\n      規定應【公告於門首且登報或通知公會】，惟當時承辦招標業務之代理總務主\n      任張耀田於調查時亦證稱：「該工程係校長癸○○交代我承辦，八十二年七月\n      二十六日開標當天由校長癸○○主持，參加人有我及主計主任侯秀桃、廠商一\n      男一女，己○○及丁○○，：：當癸○○開標時發現師苑、高頂等二家未附消\n      防公會會員證，而己○○當場聲稱台南縣尚未成立消防公會，願以切結書替代\n      ，於是己○○當場書立師苑、高頂之切結書交予癸○○，癸○○同意決標，而\n      國介公司得標，該工程合約由校長與何人簽約，我不清楚，惟我僅知己○○至\n      學校均直接找校長」（見張耀田八十六年一月三十日調查筆錄），於偵查中張\n      耀田亦證稱：「調查站之筆錄實在，招標都【沒有登報及通知公會，我是順著\n      校長的意思】，是校長要我把招標公告貼在【公佈欄】的」等語（見張耀田八\n      十六年一月三十日偵查筆錄）。由證人即前後任總務主任所證，可窺知：\n    (1)投標作業未依規定【公告於門首且登報或通知公會】，甚至未如另外被告辛○\n      ○對六十萬之工程張貼於【門首】，卻僅由被告癸○○指示張耀田張貼於學校\n      裡面的佈告欄，開標時亦僅丁○○陪同己○○到場，甚至己○○代表之師苑社\n      、高頂社等二家未附消防公會會員證，被告癸○○亦准己○○當場以切結書替\n      代。\n    (2)並未依規定驗收，會同驗收之監工等印章均係丁○○事後補蓋。\n    (3)雖然工程於理應係承辦人員即總務主任處理行政事務，然本件消防工程卻係由\n      己○○與身為校長之被告癸○○直接簽約，己○○至學校辦事亦均直接找被告\n      癸○○。\n（四）又查，證人丁○○八十六年二月十三日於台南縣調查站訊問時供稱：「（己○\n      ○）要求取得百分之三十回扣及委託設計監造之費用：：（有關承攬保西國小\n      消防工程）因亞士消防公司新營分公司已結束營業，我只好向國介公司借牌配\n      合己○○圍標，己○○於投標前即事先與該校協調好，以永弘行名義取得該校\n      之消防工程設計、監造權，事後己○○與我至該校與校長認識（我僅知姓蔡）\n      並勘察規劃設計該校之消防工程，己○○投標前告訴我以一百二十九萬五千元\n      低於底標五千元得標，押標金由己○○支付。簽約前己○○已將合約書類填妥\n      ，並蓋好高頂及永勝（應係師苑）教育用品社保證章，交由我與該校校長辦妥\n      簽約手續：：永弘行並未參與驗收，周文軒（永弘行負責人）的印章均由己○\n      ○蓋好：：」等語（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號\n      影印卷第一一九頁），偵查中證稱：「（與己○○如何分帳？）她說百分之十\n      稅給出牌照的公司，我拿百分之六十，餘百分之三十她領走，己○○應該沒有\n      做消防工程之能力」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三\n      號影印卷第二十一頁，八十六年一月十七日訊問筆錄）。甚至於本院調查時亦\n      證稱所有施工之材料、工人等均由其支出，僅得百分之六十工程款，除百分之\n      十的稅外（給出牌照的公司），其餘工程款之百分之三十由己○○取得（見本\n      院九十一年二月二十六日訊問筆錄）；甚至己○○供稱其所領走之百分之三十\n      工程款係原丁○○之借款或材料費時，證人丁○○與己○○當庭對質亦指稱己\n      ○○所領走之百分之三十工程款並不包括借款或材料費（見本院九十一年三月\n      十九日訊問筆錄）。雖丁○○嗣後於原審法院訊問時改稱所謂百分之三十係向\n      己○○之借款云云，業經其於本院調查時再詳證借款與己○○所領取之工程款\n      無關，已如前述，綜觀證人丁○○之各證詞，明顯可見其偶一所稱所謂百分之\n      三十係向己○○之借款云云，明顯係迴護己○○及被告癸○○之詞，當然不可\n      採。而證人子○○於偵查中亦提及「己○○在要求其承包工程後要抽百分之三\n      十之佣金」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷\n      子○○八十六年一月十七日訊問筆錄）。足見己○○雖未實際設計、監造、施\n      工保西國小之消防工程，卻【可獲取百分之三十之工程款及可領取設計監造費\n      】。\n（五）復查，證人庚○○八十四年九月一日於台南縣調查站訊問時供稱：「我負責高\n      頂公司、永弘行及師苑文教用品實業社等三家公司行號之傳票製作、記載日記\n      帳、學校工程標單之整理、寄送及至新營市農會等金融機構提款等工作，三家\n      均混合記載，未分開記，業務由己○○負責接洽，己○○為三家公司行號實際\n      負責人。」，八十六年一月十七日偵查中亦證稱：「是受己○○雇用，面試也\n      是己○○，都是己○○叫我做事，任職期間沒有其他人叫我做事」（見臺灣臺\n      南地方法院檢察署八十六年度偵字第一八八三號影印卷第十六頁）。而證人丙\n      ○○八十六年一月十七日偵查中亦證稱：「是受己○○雇用，面試也是己○○\n      ，轉帳傳票上公關費五萬元是己○○叫我寫的，上面”郭付”是指己○○付出\n      去的。我不管何家帳，我只聽郭女的話記帳」、「標單及價格是郭女叫我寫的\n      」、「這三家（高頂、永弘行及師苑）公司除己○○外沒有其他老闆，我們公\n      司自己沒有能力做消防工程」、「有關消防工程應標多少是己○○交代我做的\n      」、「高頂、永弘行及師苑實際上由己○○處理」（見臺灣臺南地方法院檢察\n      署八十六年度偵字第一八八三號影印卷第二十頁）。足見己○○為高頂公司、\n      永弘行及師苑文教用品實業社等三家公司行號之實際負責人，帳冊亦係己○○\n      支出後，交代會計之記載。\n（六）又查，細究被告癸○○代表保西國小與己○○代表之永弘行所簽之委託契約書\n      （見一八八三號影印卷第七十八頁），內容完全係「建築工程」，與消防工程\n      「毫不相干」，且亦無報酬金額之記載，誠然被告癸○○為教育人員，就此並\n      非專業，然於施工期間，均僅施工之丁○○一人在場，監工之永弘行於施工期\n      間並未有任何人到場，被告癸○○焉未起疑？即連偏遠、金額又小之北寮國小\n      消防工程，永弘行「乙○○」亦經常到場做做樣（詳後述），但在市區、金額\n      又大之本件保西國小消防工程卻僅由施工者丁○○一人唱獨腳戲，連驗收時，\n      會同驗收之監工等印章均係丁○○事後補蓋（北寮國小消防工程複驗未見永弘\n      行之「乙○○」到場，尚要求乙○○翌日到場補驗），甚至本件消防工程卻係\n  由己○○與身為校長之被告癸○○直接簽約，己○○至學校辦事亦均直接找被\n      告癸○○，參以得標金額僅低於底價五千元，丁○○亦稱此金額係己○○聲稱\n      已與學校談好，叫其填載。凡此等情，均見被告有刻意違反規定、違背常情、\n      登載不實等行為，使本件消防工程完全由己○○一手包辦之作為。\n（七）再者，所謂監工乃監督施工之進行，因而監工者與施工者自不能同一單位或一\n      人，此為當然之理，被告癸○○與永弘行簽訂委託書表面上即要永弘行監督國\n      介公司施工之品質，然被告癸○○竟縱容己○○所找來之丁○○一人設計、監\n      造並施工，置工程於無人監督之地步，已見被告癸○○與己○○確實有所勾串\n      。而驗收時廠商僅丁○○到場，監工單位永弘行並未曾派人到場，然查本件工\n      程於八十二年十月十五日初驗，因初驗時認應將「挖掘部份再整平、靠操場出\n      水口改用亞管銅質開關及原亞管被破壞」，乃另定於八十二年十一月八日複驗\n      ，該日複驗即過關，此有工程驗收紀錄影本二份附卷足資佐證（見一八八偵查\n      卷一影本第七十二、七十三頁）。被告癸○○已供承永弘行並未派員監工及會\n      同驗收，證人蔡惠安亦供承確係僅丁○○一人監造、施工及會同驗收，然承辦\n      之總務主任蔡惠安卻將該二份驗收紀錄載明會驗人員為「國介公司陳國屏、永\n      弘行周文軒」，而被告癸○○明知所載不實，卻仍加以批示，且呈報縣政府完\n      成驗收手續，此行為自足以生損害於學校工程之驗收。\n（八）再查，本件在己○○公司查獲帳冊及傳票，其中八十二年十月二十二日轉帳傳\n      票載明（第三項）保西蔡三萬三千元，而證人丙○○證稱：「（妳寫保西蔡三\n      三○○○這是什麼意思？）是郭老師叫我寫的，她叫我怎麼寫，我就怎麼寫。\n      可能是交際費吧」，己○○亦供認係其叫證人如此記載（見本院九十年十月十\n      一日訊問筆錄）。徵之上情，被告癸○○有刻意違反規定、違背常情、登載不\n      實等行為，使本件消防工程完全由己○○一手包辦之作為，使己○○可無功獲\n      得工程款百分之三十之報酬及四萬餘元之設計監造費，衡情己○○對被告癸○\n      ○應係「極端感激」，決不可能陷害癸○○。然己○○交代製作之八十二年十\n      月二十二日轉帳傳票卻載明（第三項）【保西蔡三萬三千元】，顯見該款三萬\n      三千元，係己○○於八十二年十月二十二日交付被告癸○○之【回扣】。況傳\n      票係調查員至己○○處搜獲，應係其內部參考之文件，被告癸○○有恩於己○\n      ○（讓其無故賺大錢），更見記載真實，可資為證據。又搜出之己○○日曆簿\n      十月三十日欄上又載明「（劃雙圓圈）開支，保西蔡校長50,000-」，如上所\n      述，此為己○○私人之紀錄，參照被告癸○○對己○○之「厚愛」，顯見亦應\n      係八十二年十月三十日己○○交付被告癸○○五萬元之紀錄。再參以本件工程\n      於八十二年十月十五日初驗未過關，己○○傳票隨即於八十二年十月二十二日\n      有支付保西蔡三萬三千元之記載，足見己○○係因工程驗收未過，而交付部份\n      回扣，而被告果於而十月二十六日驗收尚未過關時，即讓己○○取得工程管理\n      費四萬六千六百二十元；己○○於取得監造費後隨即又於十月三十日交付被告\n      回扣五萬元，工程果真於十一月八日複驗完成，並即於十一月十五日取得全部\n      工程款，且驗收時並無永弘行之人參與，卻有永弘行參與驗收之紀錄，顯見被\n      告癸○○確有於八十二年十月二十二日及八十二年十月三十日分別收受郭女賄\n      款三萬三千元及五萬元之回扣。\n（九）末查，法務部調查局曾對己○○、癸○○測謊，係經依沈默詢問法、控制問題\n      法、緊張高點法等方式鑑測，己○○對八十二年沒有對小學校長行賄部份，均\n      呈現【說謊反應】。而被告癸○○對否認收受消防工程賄款之問題，【亦呈說\n      謊反應】乙節，此有法務部調查局八十六年三月二十五日八六陸三字第八六二\n      ０四四一二號鑑定通知書在卷可稽。雖測謊尚不得作為採證之單一積極證據，\n      然依被告癸○○於本件消防工程對己○○之種種特殊違法作為，及己○○行事\n      曆及轉帳傳票有「保西蔡」即被告癸○○收受回扣之記載，足見測謊所得被告\n      癸○○有收賄之數據，亦足為被告癸○○收取回扣之佐證。\n（十）綜上各情，相互參酌，己○○八十二年十月二十二日轉帳傳票有記載「保西蔡\n      三三○○○」、行事曆十月三十日欄上有記載「保西蔡校長五○○○○」，參\n      以證人庚○○、丙○○均證稱高頂社、永弘行、師苑社均為己○○負責，傳票\n      之記載亦為己○○之囑咐，此記載確有可信度；佐以被告癸○○明知本件消防\n      工程從設計、監造、施工，均係己○○一手主導，交由丁○○一人負責，竟未\n      加聞問，甚至招標程序不合（無公會證明），亦由己○○簽發切結書充數，無\n      人監工，且除丁○○外，無任何廠商參與驗收，被告亦蓋章通過，更與己○○\n      簽訂內容無消防工程、無委任報酬等之委任書權充監造之委任契約，衡情被告\n      有刻意迴護己○○；再參以保西國小前後任總務主任張耀田、蔡惠安所證投標\n      作業僅由被告癸○○指示張貼於學校佈告欄、並未依規定驗收，甚至己○○至\n      學校辦事亦均直接找被告癸○○等情，又衡之被告癸○○否認收受消防工程賄\n      款之測謊結果呈說謊反應，以貪污蒐證不易之情況，在在足證己○○人八十二\n      年十月二十二日轉帳傳票所載「保西蔡三三○○○」、行事曆十月三十日欄上\n      所載「保西蔡校長五○○○○」，確係己○○對被告癸○○收受回扣之記載，\n      彰彰明甚，無可推諉。\n（十一）而就被告癸○○辯解不採之理由：\n    (1)被告癸○○辯稱：行事曆及轉帳傳票係郭女個人所載，不能僅以其記載而入人\n      之罪，否則有心人故意誣陷之下，公務員將人人自危，應係己○○個人為應付\n      各承包商而杜撰。且所載「保西蔡」、「保西蔡校長」者是否真有收款，均付\n      之闕如，亦未有任何證據補強，況私人手冊或轉帳傳票所載之資料，終究係個\n      人依其所好而為之記錄，與被告癸○○無關，自不得為被告犯罪之證據云云。\n      然被告癸○○既然刻意違反規定、違背常情，甚至為不實之登載，幫助己○○\n      一手取得本件消防工程，更使己○○可無功獲得工程款百分之三十之報酬及四\n      萬餘元之設計監造費，依情、依理，己○○應決不可能陷害癸○○，況該行事\n      曆及轉帳傳票並非己○○主動交付，而係經調查員查獲，更有其可信度。更何\n      況貪污為「犯罪黑數」，證據之取得本即不易，本件調查員能搜出己○○之私\n      人帳簿，查獲被告癸○○犯罪收賄之罪證，實屬不易。若謂八十二年十月二十\n      二日轉帳傳票所載「保西蔡三三○○○」、行事曆十月三十日欄上所載「保西\n      蔡校長五○○○○」係己○○故意誣陷被告癸○○，以被告癸○○對己○○之\n      作為，縱至愚者，亦不可能相信。\n    (2)被告又辯稱：保西國小開標紀錄根本未蓋有「國介公司」及「陳國屏」大小印\n      文，惟於調查卷內所附之開標記錄影本，竟蓋有「國介公司」及「陳國屏」大\n      小印文，足見係調查員誣陷被告癸○○云云。然查依被告提出之保西國小消防\n      設備及相關設施工程序為由學校委請廠商設計，估算造價。將設計書及預\n      算書交予縣政府審查，並確定工程款。經縣政府定核定設計書及預算書內容\n      後，撥交工程款予學校進行發包。由學校按業經縣政府核定之設計書及預算\n      書公開招標，並定期開標。於預定之期日開標，開標程序乃先行行使對投標\n      廠商資格審查，再打開標單比較投標金額，由最低標者得標。對於得標廠商\n      工程進度之監造、工程變更（包括工程縮減及追加）及驗收等步驟。姑不論被\n      告是否有依規定招標、施工，然本件開標紀錄除學校留存外，並應報縣政府查\n      核。而調查站所取得有加蓋「國介公司」及「陳國屏」大小印文之開標紀錄，\n      係得自縣（誤為市）政府審計室，有該站函文附卷足資佐證。而報縣政府之開\n      標紀錄自應加蓋「國介公司」及「陳國屏」大小印文，此為被告所明知，且該\n      大小印文為國介公司所有，被告亦無異言，因而保西國小留存之開標紀錄根本\n      未蓋有「國介公司」及「陳國屏」大小印文，而於調查卷內所附之開標記錄影\n      本，蓋有「國介公司」及「陳國屏」大小印文，並不足為奇，反而被告留存於\n      學校之開標紀錄未加蓋國介公司印章，更有可議，被告以此置辯，更見不足採\n      信。\n    (3)被告辯以：被告於警訊（應係調查站調查時）時固曾坦承己○○有至辦公室，\n      一邊要給其喝茶，一邊打開皮包，被其拒絕，並未說是賄款，然筆錄卻記載「\n      ．．己○○雖曾至保西國小校長找我，且當場從伊之女用皮包提出信封袋包妥\n      賄款向我表示感謝我的幫忙使工程順利結束請款，該包賄款（詳細金額我不清\n      楚）要給予我，但遭我拒絕」，此與開標紀錄偽造大小印章如出一轍，可見調\n      查筆錄不實云云。惟被告於偵查中亦供稱：「是領款後她來找我，說要拿意思\n      給我，她皮包一打開，我就推開，我說我沒有在拿這些」（見一八八三號偵查\n      卷影本）。徵之被告偵查中亦供承己○○有要拿紅包之舉，顯見筆錄並非調查\n      人員故意記錯。且衡之被告甚至交付審計室有加蓋國介公司大小章之開標紀錄\n      ，都可信口大作文章，試圖誤導，參以其避罪之心態，足見調查筆錄所載其供\n      稱拒絕己○○之賄賂等情，反見己○○確有至校長室送款予被告癸○○收受之\n      情事，更見調查筆錄並未捏造癸○○之供詞（否則調查員應係記載其有收受賄\n      款）。\n    (4)丁○○於法院調查時已證稱己○○並未告知其投標底價，足見丁○○調查站所\n      供：「事後己○○與我至該校與校長認識，並勘察規劃設計該校之消防工程，\n      己○○投標前告訴我以一百二十九萬五千元低於底標五千元得標，押標金由己\n      ○○支付」等語為不實，可見係調查員與國介公司大小章一樣，故意記載不實\n      云云。然丁○○不僅於調查時有上開供述，於檢察官偵查中亦供承調查站所供\n      實在，並供出：「（與己○○如何分帳？）她說百分之十稅給出牌照的公司，\n      我拿百分之六十，餘百分之三十她領走，己○○應該沒有做消防工程之能力」\n      ，已如前述。觀其所供，甚為詳盡，且與事後猶己○○一人投標，己○○找丁\n      ○○一人設計、監造、施工，款項由己○○領取等情，顯見丁○○於調查站所\n      供不僅為真，調查員並未捏造筆錄。至於丁○○於原審及本院翻異前供，改稱\n      己○○並未告知其投標底價云云，然卻未能說明為何己○○對該工程能夠如此\n      掌握、操控，又衡之丁○○於己○○起訴後並未將其列為被告，丁○○為顧及\n      自身權益及幫助己○○脫罪，所為之翻供，可理解，本院自不可能因丁○○之\n      翻供而採信。\n    (5)被告又辯以：測謊並不能作為犯罪之證據云云。然雖測謊尚不得作為採證之單\n      一積極證據，惟本件現有之證據，如：被告癸○○於本件消防工程對己○○之\n      種種特殊違法作為、己○○行事曆及轉帳傳票有「保西蔡」即被告癸○○收受\n      回扣之記載：：等情，均足見被告確有收受回扣，已如前述，因而測謊縱不能\n      為被告犯罪之惟一證據，然未嘗不能為被告癸○○收取回扣之佐證。\n（十二）原審判處被告癸○○無罪可議之處：\n    (1)原審認八十二年十月二十二日之轉帳傳票固記載保西蔡「３３０００」，惟查\n      另自己○○處所扣案另之行事曆上則記載保西蔡校長「５００００」，且其日\n      期為八十二年十月三十日，是兩者之金額、日期均不相吻合，則何筆款項係工\n      程之回扣、何筆係委託設計監造之回扣，均有未明，況且本件保西國小消防設\n      備及相關設施工程於八十二年十一月十二日後始驗收完畢經廠商領款，其日期\n      在上開記載二筆賄款交付日期之後，而與一般交付回扣或賄款均在領得工程款\n      項之後交付之情形有別，故被告癸○○究有無收賄款，即非無疑云云。然查己\n      ○○係分二次交付回扣，日期、金額當然不一致。又本件工程於八十二年十月\n      十五日初驗未過關，己○○才於八十二年十月二十二日支付被告，因而始有「\n      保西蔡三萬三千元」之記載，而被告果於而十月二十六日驗收尚未過關時，即\n      讓己○○取得工程管理費四萬六千六百二十元；己○○於取得監造費後隨即又\n      於十月三十日交付被告回扣五萬元，工程果真於十一月八日複驗完成，並即於\n      十一月十五日取得全部工程款，且驗收時並無永弘行之人參與，卻有永弘行參\n      與驗收之紀錄，顯見被告癸○○確有於八十二年十月二十二日及八十二年十月\n      三十日分別收受郭女賄款三萬三千元及五萬元之回扣。原審判決除忽略被告癸\n      ○○之上開自白，尤其偵查中之自白外（原判決對被告自白有違法、違規招標\n      、監造、驗收讓己○○取得工程一節，為何不採，並未說明），並將初驗未過\n      關先送回扣及尚未驗收完成即讓己○○領監造費，己○○即再送回扣，使得驗\n      收、領款順利之事實混淆，原審之認定，顯然可議。\n    (2)原審認定己○○均堅決否認有支付被告癸○○回扣之情事，不能僅憑己○○單\n      面製作之帳冊，遽認被告癸○○等確有收取回扣犯行，否則公務員隨時有被不\n      肖之廠商用公關名義而取得不法所得，登載公司帳冊上之情事，造成公務員人\n      人自危，更阻公務員勇於任事，拒絕廠商非法要求之精神，而擔心得罪廠商，\n      是否遭報復而於帳冊上胡亂記載，再行檢舉，而背負莫須有之罪名。然己○○\n      為一甚有辦法之人，其雖任職教育界，卻能承包嘉義、臺南地區甚多學校之工\n      程，雖目前尚未被一審判處罪刑，然以其生意量如此之大，替幫其賺錢之校長\n      脫罪猶嫌未及，焉有故意虛偽記載校長收賄之情事？況原審忽略被告癸○○於\n      調查及偵查時對有違法、違規招標、監造、驗收等情已自白，因而原審遽依被\n      告所辯，認己○○之上開記載係陷害被告癸○○云云，為本院所不採。\n    (3)原審判決又認上開法務部調查局測謊鑑定，對被告事先不知道己○○圍標消防\n      工程、不知道己○○收到工程百分之三十回扣，經測試無情緒波動反應應未說\n      謊，認如被告癸○○事先不知道己○○圍標保西國小消防設備及相關設施工程\n      ，則於保西國小消防設備及相關設施工程發包施工過程中，並無從予己○○任\n      何形式之助力，則被告癸○○何來圖利己○○，且事後亦無由收取己○○之回\n      扣。更認本件被告癸○○依上開測謊結果顯示，對己○○圍標一節，既無認識\n      ，縱再認被告癸○○確有於事後收受己○○所致贈之款項，則此筆款項即非因\n      被告癸○○圖利己○○之對價，揆諸上開說明，核與貪污治罪條例第四條第一\n      項第三款所謂收取回扣之情形有別，至多僅屬我社會上人情習慣不當之陋規，\n      其行為雖有未當，惟仍難以污治罪條例第四條第一項第三款之罪相繩云云。然\n      己○○究竟對實際施工之丁○○收取多少回扣，被告本即無從知悉，且命題為\n      「己○○收到工程百分之三十回扣」，衡情縱被告可得而知己○○有收受回扣\n      ，己○○亦應不會告知收受達百分之三十之回扣（否則若被告知悉回扣如此之\n      多，可要求更多回扣，而非如本件被告之回扣約百分之十），因而縱被告不知\n      道己○○收到工程百分之三十回扣，亦不能因而即認定被告不知道己○○有收\n      受丁○○回扣。又被告係開標時才知均由己○○投標，所以被告「事先」應不\n      知道己○○圍標消防工程，此結果與其「事後」知道工程全由己○○主導，並\n      不矛盾，自不能因測謊結果認被告事先不知道己○○圍標消防工程、不知道己\n      ○○收到工程百分之三十回扣，即認測謊認被告癸○○有收受消防工程之回扣\n      為不實。\n    (4)原審認本件設計及規劃估價既經縣政府審查核可，撥發工程款，其程序自難謂\n      有瑕疵云云。然被告刻意隱匿設計、監造、施工同一人之事實，並呈報不實之\n      紀錄予縣政府，縣政府依表面合法之書類核准，自倒果為因，認本件設計及規\n      劃估價既經縣政府審查核可，撥發工程款，即認合法，此理甚明。\n    (5)被告癸○○、證人蔡惠安，甚至永弘行周文軒於調查及偵查中均供稱永弘行自\n      始至終均未實際參與，均由丁○○一人所為，原審卻採丁○○於八十七年七月\n      三十一日所證「曾派人前往監工」之證詞，認驗收內容並無不實，其採證自有\n      可議。\n    (6)永弘行並未參與監造、驗收之行為，而被告癸○○明知所載初驗、複驗紀錄不\n      實，確仍加以批示，且以之呈報縣政府完成驗收手續之行為，自足以生損害於\n      學校工程之驗收，危及學校之安全。原審判決竟以本案雖由己○○以借牌方式\n      取得，惟實際上確有設計、監工並如期完成工程，驗收時永弘行雖實際上並未\n      派人隨同驗送，其亦非取得不法利益，亦未足生損害於公眾或他人，認與刑法\n      第二百十三條之規定未合，實有誤解。\n（十三）綜上所述，足見被告癸○○所辯各節均係事後畏究，飾詞圖卸之詞，均不足\n        採。本件事證已臻明確，被告癸○○之犯行，洵堪認定，自應依法論科。\n二、查所謂回扣，凡與對方期約將應給付之建築村料費或工程價款中，提取一定比率\n    或扣取其中一部分，圖為不法所有，或期約一定比率或數額之賄賂而收取者，均\n    屬之。又行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為\n    人者，適用最有利於行為人之法律，刑法第二條第一項亦有明定。經查被告癸○\n    ○八十二年行為後，貪污治罪條例於八十五年十月二十三日經總統以 (85)華總\n    (一)義字第8500251100號令修正公布，第四條第一項第三款「經辦公用工程收取\n    回扣」之罪，法定刑由原：「死刑、無期徒刑或十年以上有期徒刑，除死刑外，\n    得併科十萬元以下罰金。」，修正為：「無期徒刑或十年以上有期徒刑，得併科\n    新台幣三百萬元以罰金」，比較新舊法，雖修正後併科罰金之金額提高，然刑度\n    降低，故而以修正後之貪污治罪條例第四條第一項第三款較有利於行為人。因而\n    本件被告癸○○經辦公用工程，與關係人己○○期約一定數額之賄賂而收取之，\n    所為係犯八十五年修正後貪污治罪條例第四條第一項第三款之經辦公用工程收取\n    回扣罪。（關係人己○○所犯為行賄罪，與被告癸○○非共犯關係）。又查永弘\n    行係由己○○實際負責，此為周文軒證實在卷，因而己○○蓋用「永弘行印」、\n    「周文軒」之大小印章於驗收紀錄之行為，並非偽造，然因永弘行確實未參與監\n    造、驗收之行為，因而被告癸○○明知所載不實，卻仍加以批示，且以之呈報縣\n    政府完成驗收手續，此行為自足以生損害於學校工程之驗收，所為應係犯刑法第\n    二百十六條、第二百十三條之行使登載不實公文書之罪。而總務主任蔡惠安明知\n    永弘行未參與驗收，仍製作永弘行有會驗之記載，並由被告癸○○批示，因而被\n    告癸○○與總務主任蔡惠安呈報縣政府行使該初驗及複驗之公文書，就登載不實\n    公文書部份，二人間應有犯意之聯絡，行為之分擔，均為共同正犯。又被告癸○\n    ○二次驗收，先後二次行使登載不實公文書之行為，時間緊接，所犯罪名相同，\n    顯係出於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並\n    加重其刑。（公訴人漏未論及蔡惠安就行使不實公文書部份為共犯及該部份行為\n    有連續犯之關係，容有未洽。）又被告癸○○行使偽造公文書與違反貪污治罪條\n    例罪間有方法結果之牽連關係，應從一重之違反貪污治罪條例之罪處斷。\n三、原審疏未詳細調查，並詳為勾稽全案證據調查所得，詳如前述，即認被告癸○○\n    被訴行使偽造文書與違反貪污治罪條例等罪尚屬不能證明，而為被告癸○○無罪\n    之諭知，容有未洽。檢察官上訴意旨，指摘原判決採證不當，為有理由，自應由\n    本院將原判決關於癸○○部份撤銷改判。爰審酌被告癸○○身為校長，地位崇高\n    ，為高級知識份子，竟不知潔身自好，貪圖小利，洵致毫無施作消防工程能力之\n    己○○僅因夤緣及略施小惠，即輕易掠奪百分之三十以上之工程款，而此工程復\n    係攸關學子及學校安全之消防工程，所生危害不小。另被告為便於廠商請款，竟\n    草率以毫無關係之建築師委託設計房屋之契約書為委託設計書，再偽以從未出面\n    監工及驗收之永弘行及周文軒為驗收人，嚴重破壞國家公務監督體系及工程制度\n    ，並使消防工程因實際使用於工程預算減少而危險大增，其惡性殊未可僅以「不\n    懂」二字可以卸責，且彼等犯罪後仍一再虛詞圖卸，並無悔意，雖其前此並無不\n    良犯罪紀錄，然委實有虧校長應為人之表率，致令杏壇蒙羞等情狀，然本條例所\n    處罪刑極重，衡量被告癸○○所得不多，因而仍認公訴人求處被告十二年有期徒\n    刑，褫奪公權十年之刑度，尚稱過重，爰量處被告有期徒刑十年，並依法褫奪公\n    權八年，以資懲儆。又貪污治罪條例於八十五年十月二十三日修正後，將原第十\n    二條「犯本條例第四條至第六條各款之罪者，其所得財物，應予追繳，並依其情\n    節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應追徵其價額，\n    或以其財產抵償之，其財產總額不足抵償應追徵之價額時，毋庸酌留其家屬必需\n    生活費。」，修正為第九條：「犯第四條至第六條之罪者，其所得財物，應予追\n    繳，並依其情節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應\n    追徵其價額，或以其財產抵償之。」，比較之，亦以修正後之條文有利於行為人\n    ，因而被告癸○○犯罪所得財物八萬三千元應依修正後貪污治罪條例第九條予追\n    繳，並發還被害人台南縣政府。前項財物之全部或一部無法追繳時，應以其財產\n    抵償之。又為求適用統一性，未修正之第十七條（並宣告遞奪公權之規定），論\n    結欄亦以修正後條文論述，附為記明。\n四、另查被告癸○○與永弘行簽立用於設計保西國小消防設備及相關設施工程之委託\n    契約書，公訴人認係台灣省建築師公會受委託設計房屋之制式「委託契約書」，\n    其內容與消防工程毫無關係，然保西國小雖係公務機關，其建造保西國小消防設\n    備及相關設施工程委託私人行號設計監造，乃基於私經濟之地位，而與永弘行訂\n    定委託契約，故其委託書在性質上與一般私人間為所訂立之承攬委託書等並無差\n    異，自屬於私文書；再按偽造私文書罪除從事事業之人，明知為不實之事項而登\n    載於其業務上作成之文書外，以偽造他人名義之私文書為構成要件，若與作成文\n    書名義人，雙方通謀而製作虛偽之普通文書，此項文書所載之意思表示，雖在民\n    法以無效為原則，究不構成偽造文書之罪，是本案保西國小與永弘行所製作之委\n    託契約書，並無冒用他人名義所制成，揆諸前開說明，尚與偽造私文書罪構成要\n    件有間，因而公訴意旨認係觸犯刑法第二百十三條登載不實之公文書，尚有誤會\n，惟公訴人認此部份與上開科刑之罪有方法結果之牽連關係，為裁判上一罪，因\n    而此部份本院自不另為無罪之諭知，附為記明。\nＢ、被告辛○○無罪上訴駁回部份：\n一、公訴意旨略以：被告辛○○於八十二年六月至九月間，擔任台南縣南化鄉北寮國\n    小校長，綜理該校所有業務，為依據法令從事公務之人員，詎於上開擔任該校校\n    長期間，基於圖利本案關係人己○○之犯意，明知本案關係人己○○亳無施設消\n    防工程能力，利用辦理「北寮國小消防栓設備工程」之機會，與本案關係人己○\n    ○事先謀議由設計監造至施工均由己○○承攬，再由己○○以渠開設之高頂社、\n    師苑社及商借子○○所經營之十代消防器材有公司（以下簡稱十代公司）以虛偽\n    投標方式，以符合招標程序，因高頂社與師苑社並未具備消防公會會員資格，而\n    以具有該項資格之十代公司名義以低於底價二千元即四十七萬七千元得標，然實\n    際上交由丁○○負責設計、施工，致該工程毫無貢獻之本案關係人己○○因而向\n    丁○○收取工程款百分之三十計得十四萬三千一百元之不法利益。另辛○○明知\n    永弘行並未派員從事設計監造及驗收，除事後與永弘行簽訂與事實不符之「委託\n    書」，並在八十二年九月六日初驗驗收紀錄及八十二年九月十一日正式驗收紀錄\n    「監工人員」、「會驗人員」欄內，偽蓋「永弘行印」、「周文軒印」，使本案\n    關係人己○○得以永弘行名義領取該工程之設計監造費一萬八千一百七十二元，\n    共圖利本案關係人己○○不法利益十六萬零二百七十二元，辛○○因於八十二年\n    十二月一日收受郭女賄款一萬五千元，因認被告辛○○涉有貪污治罪條例第四條\n    第一項第三款及刑法第二百十三條、第二百十六條之罪。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，又認定犯事實所憑\n    證據，固不以直接證據為限，間接證據亦包含在內，惟採用間接證據時，必其所\n    成立之作用足以證明待證事實者，方為合法，若憑空之推想，並非間接證據；事\n    實之認定，應憑證據，如未能發現相當證據或證據不足證明，自不以推測或擬制\n    方法，以為裁判基礎。\n三、本件公訴人認被告辛○○涉有上開犯嫌，無非以本案關係人己○○係高頂社、師\n    苑社、永弘行之實際負責人，受僱人庚○○、丙○○均受僱於己○○，僅受命於\n    己○○記帳，高頂等三家公司無承作消防工程能力，係標到工程再找丁○○施工\n    ，校長亦曾直接至公司尋找己○○，業據證人庚○○、丙○○供述在卷，另辛○\n    ○等關於收賄之事實，業有於己○○公司所搜獲之帳冊及傳票供參，而此帳冊與\n    傳票係人己○○交代登載，參以己○○所經營之高頂社、師苑社、永弘行三家公\n    司實際上即係本案關係人己○○一人之公司，並無其他出資股東，衡情己○○並\n    無偽造帳冊之需，其帳冊之記載應屬真正為主要依據。然訊據被告辛○○則堅決\n    否有上開公訴人所指之犯行，辯稱：伊與本案關係人己○○素未謀面，無從與本\n    案關係人己○○共同謀議以虛偽投標方式，標得北寮國小之消防栓設備工程，亦\n    未收取任何本案關係人己○○所交付之賄款等語。經查：\n（一）證人庚○○、丙○○固證稱均受僱於本案關係人己○○，並接受其指示，製作\n      帳冊，填寫工程標單等語，已如前述，然觀諸其證言內容，並未證稱己○○與\n      被告辛○○認識，且己○○自偵查以迄本院調查就此節亦到庭加以否認，另遍\n      查卷內，亦無任何證據證明被告與己○○認識，參以證人丁○○雖證稱有關上\n      開保西國小消防工程係由己○○帶其去投標，由己○○與保西國小接洽（詳前\n      述），然就本件北寮國小消防工程則證稱己○○並未參與，係由「乙○○」（\n      已死亡）與校方接洽，此與己○○所證相符，即當時承辦北寮國小消防工程之\n      老師甲○○、詹明義亦均證稱係「阿三哥」（乙○○）與其等接洽（均詳見本\n      院九十一年二月二十六日訊問筆錄），因而堪認被告辛○○與本案關係人己○\n      ○並不認識，己○○於本件北寮國小消防工程亦未與被告辛○○接洽。至證人\n      子○○雖於檢察官中偵查中證稱：本案關係人己○○找上他，並稱有什麼事情\n      要處理等，故要求百分之三十之回扣，伊評估後故未承作工程，嗣後亦確曾借\n      牌予本案關係人己○○標得北寮國小之消防栓設備工程，並從己○○處取得百\n      分之十之稅款等情，惟並無一語指涉被告辛○○與己○○認識。再者我國營建\n      工程業界，因未具特定資格，向他人借牌投標工程，比比皆是，自難以本件北\n      寮國小之消防栓設備工程，出名投標之三家廠商中，其中二家為由己○○開設\n      之高頂社、師苑社及商借子○○所經營之十代公司，遽認被告辛○○與己○○\n      事先共同謀議。又證人丙○○雖於公訴人偵查時證稱：曾有學校校長前往公司\n      找過本案關係人己○○，惟查證人丙○○並未指明該名校長即被告辛○○，甚\n      至於本院調查時亦無法指證被告曾去過公司，因而公訴人據此即謂被告辛○○\n      與本案關係人己○○認識，進而認被告辛○○與己○○共同謀議並圖利本案關\n      係人己○○，當屬推想之詞。\n（二）又公訴人所據以起訴被告辛○○之證據為「調查站查扣之帳冊中有公關費一萬\n      五千元之記載」，然細究該帳冊影本（見八十六年度偵字第一八八三號偵查卷\n      影本第五十一頁、九十一頁），係於北寮國小項目「上方」有一行「公關費\n      １５，０００」的記載及帳冊之「會計科目」有「公關費」之記載。然由己○\n      ○將交付被告癸○○回扣（或佣金、酬勞）時，均在金額之前載明「保西蔡」\n      或「保西蔡校長」（八十二年十月二十二日之轉帳傳票記載保西蔡「３３００\n      ０」、行事曆上則記載保西蔡校長「５００００」），均有指出特定對象，惟\n      北寮國小消防工程案卻泛稱「公關費」，因而若謂該一萬五千元係交付被告辛\n      ○○之回扣（或佣金、酬勞），則為何未如同保西國小消防工程案一般，記載\n      交付之對象？（如記載北寮詹或北寮詹校長）。且由本件僅記載「公關費１５\n      ，０００」，解釋上與本件北寮國小消防工程有關之公關（交際應酬等）均有\n      支付之可能，且反由本件未如同保西國小案指明交付被告癸○○（保西蔡校長\n      ），反見所謂「公關費一萬五千元」，應非指係交付被告辛○○之佣金。況本\n      案關係人己○○案發後，在法務部調查局台南縣調查站調查及至檢察官偵訊時\n      均堅決否認有支付被告辛○○回扣之情事，縱論己○○之陳述避重就輕，惟該\n      帳冊並未另見有支付被告辛○○之記載，是該公關費是否支付與被告辛○○，\n      從該帳冊上並無法究明，此外復無被告辛○○或其家屬於同期間有同額不明款\n      項收入之證據在卷，資為證明被告辛○○確有收受上開款項，自難僅憑己○○\n      單面製作之帳冊，遽認被告辛○○收受該筆公關費，是要難以該帳冊如此記載\n      ，遽認被告辛○○等確有收取回扣犯行，亦見所謂「公關費一萬五千元」，應\n      【非指係交付被告辛○○之佣金】。\n（三）再者，本件北寮國小之消防栓設備工程，於八十一年九月十六日即由台南縣政\n      府以府教國字一二七三五號函北寮國小補助五十萬元，於八十二年五月上旬委\n      託永弘行負責人周文軒設計，八十二年五月三十一日北寮國小以校小總字第四\n      一七七號函報設計預算書送縣府審核，八十二年六月十六日縣府以八二府國第\n      ０九０二九七號函核通過，此據被告辛○○陳明在卷，另查永弘行於八十二年\n      四月十二日經台南縣政府核發營利事業登記，此有台南縣政府八十二年四月十\n      二日八二府建商字第０四八六三五號函在卷可稽，故被告辛○○果欲圖利本案\n      關係人己○○，衡情似不必等候八個月之後，方才發包工程。又北寮國小地處\n      偏遠之南化鄉○○路程及工程金額，欲承包該工程者本即不多，此為證人即承\n      辦該項業務之壬○○到庭證述屬實，而依台南縣政府營繕工程及購置定製變賣\n      財物內部審核程序表（附於本院卷），對六十萬元以下十五萬元以上之工程僅\n      由工程單位或祕書室切實查價並取具二家以上估價單比價即可，然被告辦理本\n      件北寮國小消防工程時，不僅由二家以上之廠商通信投標，且有將投標公告於\n      門首，顯見係以公開方式為之，超過台南縣政府的規定，若謂被告辛○○與本\n      案關係人己○○有勾結，其大可如被告癸○○般指示承辦人員形式上公告於「\n      佈告欄」，甚至不公告（依規定並不需要公告），又豈有公告於門首，甚至通\n      訊公開投標，而非以比價辦理之理？更見被告辛○○承辦北寮國小消防工程時\n      並無圖利他人（己○○等人）之心。\n（四）又有關驗收時永弘行未參與卻有蓋章一節，證人丁○○證述：「當初那個工程\n      是我做的所以十代公司與子○○的印章都交給我。驗收的時候我有到。後來才\n      知道那個是乙○○，以前只是知道他是永弘行的人。乙○○來過好幾次，驗收\n      的時候永弘行也有來。我記得一次初驗，一次複驗。初驗、複驗永弘行都有人\n      來。」等語之後，被告辛○○補充說明：「永弘行初驗的時候有來，複驗的時\n      候來的人不是乙○○，我再打電話，隔天才來。複驗的時候永弘行來的人只是\n      一個工人而已。己○○沒有到過學校。」，而承辦之證人壬○○亦證稱：「驗\n      收兩次。（驗收的時候有哪些人？）我剛才進來有看到那個人（手指法庭上之\n      翁統明）。還有一個人家叫他「阿三哥」的。複驗的時候（手指翁統明）還有\n      消防隊的。校長說為何還有人沒有來，他就去打電話，叫他要來補驗。」（見\n      本院九十一年二月二十六日訊問筆錄），足見平常至學校監工及初驗時係由永\n      弘行之乙○○到場，因複驗永弘行僅一工人到場，被告辛○○乃於翌日叫乙○\n      ○來補驗。徵之上情，被告辛○○對本件在偏遠地區的小工程驗收尚經過複驗\n      ，且複驗時原本常來之永弘行人員「乙○○」未到場，被告辛○○立即要求補\n      驗，設若被告與己○○或「乙○○」等人有勾結，當無此要求之理？更與上開\n      被告癸○○所承辦之保西國小消防工程案相比較，保西國小消防工程案地點在\n      市區，工程金額又大（比北寮國小消防工程多一倍有餘），卻初驗、複驗僅丁\n      ○○一人代表施工及監工為之，顯見被告辛○○辦理本件北寮國小消防工程時\n      ，並未徇私，更無圖利他人之情事。\n（五）至於公訴人另謂高頂社及師苑社均未有消防會員資格，但查台南縣消防同業工\n      會遲至八十二年底始籌備成立，故北寮國小之消防栓設備工程招標時，台南縣\n      尚無消防同業之組織，何況亦無其他法令規定參與投標之廠商必需具備消防會\n      員資格，因此應不能以高頂社及師苑社未有消防會員資格，即據以推測被告辛\n      ○○有圖利犯意。又被告辛○○與永弘行簽立用於設計北寮國小之消防栓設備\n      工程之委託契約書，公訴人認係台灣省建築師公會受委託設計房屋之制式「委\n      託契約書」，其內容與消防工程毫無關係，然北寮國小雖係公務機關，其建造\n      消防栓設備工程委託私人行號設計監造，乃基於私經濟之地位，而與永弘行訂\n      定委託契約，故其委託書在性質上與一般私人間為所訂立之承攬委託書等並無\n      差異，自屬於私文書；再按偽造私文書罪除從事事業之人，明知為不實之事項\n      而登載於其業務上作成之文書外，以偽造他人名義之私文書為構成要件，若與\n      作成文書名義人，雙方通謀而製作虛偽之普通文書，此項文書所載之意思表示\n      ，雖在民法以無效為原則，究不構成偽造文書之罪，是本案北寮國小與永弘行\n      所製作之委託契約書，並無冒用他人名義所制成，揆諸前開說明，尚與偽造私\n      文書罪構成要件有間，而公訴意旨認係觸犯刑法第二百十三條偽造公文書，更\n      有誤會。\n四、綜上所述，並相互比較本件被告辛○○辦理之北寮國小消防工程及上開科刑被告\n    癸○○辦理之之保西國小消防工程，清晰可得：(1)被告癸○○依規定應登報及公\n    告於門首，卻未依規定辦理，僅公告於佈告欄，反而被告辛○○辦理本件北寮國\n    小消防工程時，雖依規定僅比價即可，卻公開招標，甚至公告於門首，可見被告\n    辛○○未如被告癸○○有圖利特定對象之意。(2)北寮國小消防工程雖地處偏遠，\n    金額又小，施工時除施工者丁○○外，猶由已死亡之「乙○○」到場監工，然交\n    通方便，金額又大被告癸○○所辦理之保西國小消防工程，卻從頭至尾僅由丁○\n    ○一人所為，未見所謂監工之永弘行有任何人在監工，甚至複驗時被告辛○○見\n    永弘行之「乙○○」未到場，尚要求補驗，被告癸○○卻均由丁○○到場代表監\n    工及施工，亦見被告辛○○並未與己○○或「乙○○」等人勾串。(3)更何況會計\n    帳冊，己○○叫會計載明交付的對象為被告「癸○○」（保西蔡），甚至日曆備\n    忘錄亦載明交付對象為「保西蔡校長」，明白指出賄款交付之對象為被告癸○○\n    ，然就北寮國小消防工程，則僅載為「北寮國小公關費」，卻未指明對象，益徵\n    被告辛○○未收受己○○所交付之賄款，僅執此數端，即見被告辛○○被訴上開\n    之罪均屬不能證明。此外復查無其他積極證據足以證明被告辛○○有犯被訴上開\n    之罪，是被告辛○○被訴之罪尚屬不能證明。原審以不能證明被告辛○○犯罪，\n    諭知被告辛○○無罪，此部份核無不合。檢察官上訴意旨指摘原判決採證不當，\n    為無理由，此部份應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段，八十五年修正後貪污治罪條例第二條、第四條\n第一項第三款、第九條、第十七條、刑法第十一條前段、第二條第一項前段、第二十\n八條、第五十六條、第二百十六條、第二百十三條，判決如主文。\n本案經檢察官羅清溪到庭執行職務。\n中    華    民    國      九十一      年      四      月      十一      日\n                                  臺灣高等法院臺南分院刑事第四庭\n                                      審判長法官  陳    義    仲\n                                            法官  楊    子    莊\n                                            法官  蔡    崇    義\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    育    儒"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十年度上更(一)字第四七二號Ｃ上訴人臺灣臺南地方法院檢察署檢察官被告癸○○選任辯護人查名邦被告辛○○指定辯護人本院公設辯護人戊○○右上訴人因被告違反貪污治罪條例案件，不服臺灣臺南地方法院八十六年度訴字第一二九二號中華民國八十九年六月八日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十六年度偵字第一八八三號），提起上訴，判決後經最高法院發回更審，本院判決如左：主文原判決關於癸○○部份撤銷。癸○○依據法令從事公務之人員，經辦公用工程，收取回扣，處有期徒刑拾年，褫奪公權捌年。犯罪所得財物新台幣捌萬參仟元應予追繳，發還臺南縣政府；如全部或一部無法追繳時，以其財產抵償之。辛○○部份上訴駁回。事實一、癸○○係台南縣歸仁鄉保西國小校長，綜理該校所有業務，為依據法令從事公務之人員。於民國（下同）八十二年六月至十一月間，明知己○○（另案併由台灣嘉義地方法院審理）毫無施設消防工程能力，利用辦理「保西國小消防設備及相關設施工程」之機會，與己○○事先謀議由設計監造至施工均由己○○承攬，並期約由己○○交付一定數額之賄賂予癸○○。謀定後，乃由己○○以渠開設之高頂文教用品實業社（以郭女之母郭黃秀鳳名義登記，以下簡稱高頂社）、師苑文教用品實業社（以郭女之子莊曜禎名義登記，以下簡稱師苑社），配合郭女委由丁○○出面商借之國介企業有限公司（以下稱國介公司，負責人為陳國屏），以虛偽投標，癸○○明知高頂社及師苑社不具消防公會會員資格，除同意郭女一人代表該兩家廠商簽具切結書，以符合公開招標程序，而以具有該項資格之國介公司名義，以低於底價新台幣（以下同）五千元，即一百二十九萬五千元得標，又同意由郭女代表該公司簽訂合約，再交由丁○○負責設計與施工。郭女再以虛設之永弘行（以周文軒名義登記）之名義，以台灣省建築師公會受委託設計房屋之制式「委託契約書」充抵該消防工程之委託設計監造契約書（內容與消防工程毫無關係），以符合設計監造與施工分屬不同廠商之規定，然實際上均由丁○○負責設計、施工。於工程完工驗收時，該校總務主任蔡惠安（未據起訴）明知初驗及複驗時，廠商均僅有丁○○一人參與會驗，惟為迎合校長癸○○之意，乃與癸○○基於共同基於概括犯意之聯絡，於初驗、複驗時記載會驗人員為「國介公司陳國屏（由丁○○代表）、永弘行周文軒（無人到場）」，而癸○○明知永弘行並未派員從事設計、監造及驗收，八十二年十月十五日初驗驗收紀錄及八十二年十一月八日正式驗收紀錄「監工人員」、「會驗人員」欄中，「永弘行印」、「周文軒」有參與會驗，均屬不實，卻仍加以批示，完成驗收手續。使郭女因而向翁某抽取該工程款百分之三十，計三十八萬八千五百元，並使己○○得以永弘行名義領取該工程之設計監造費四萬六千六百二十元之不法利益，共圖利己○○不法利益四十三萬五千一百二十元，癸○○因而於八十二年十月二十二日及八十二年十月三十日分別收受郭女三萬三千元及五萬元。二、案經法務部調查局台南縣調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、程序方面：（一）按「上訴期間為十日，自送達判決後起算。」，刑事訴訟法第三百四十九條定有明文，其所謂「自送達判決後起算」，係指其判決書正本業經「合法送達」者而言。又「對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公處所時，向首席檢察官（即檢察長）為之。」，同法第五十八條亦有明定。則執行送達之人對檢察官送達判決，如僅將判決書正本送至檢察官之辦公處所，而未交付於承辦檢察官或檢察長親自收領，其送達「並非合法」，祇能以承辦檢察官或檢察長實際收受時為起算上訴期間之標準。另送達證書為執行送達之司法警察所製作，旨在向命送達之機關陳明其送達之事實及時間，為命送達機關認定送達時間及效力之憑據，如其記載已足以證明受送達人收受文書之時間及實情，始得憑以認定其送達之效力。（二）本件被告癸○○等違反貪污治罪條例等案件，其提起公訴之檢察官係郭千黛，第一審八十九年六月二十六日審判期日經檢察官周文祥到庭執行職務，然其判決後之判決書正本則送達於檢察官蔡虔霖，而由檢察官蘇聰榮蓋用八十九年七月二十日之圓形戳章以為收受，此有檢察官起訴書、第一審審判筆錄及送達證書可查（見影印第一審卷(一)第十一頁、卷(二)第一八七、二二七頁），從而該判決書正本已未依規定向承辦檢察官送達。（三）又證人即第一審法院執行送達上開判決書正本予承辦檢察官之司法警察吳淑靜，於原審證稱其係將判決書正本送達於「檢察官辦公室」，及對於法官訊問「當時蔡虔霖檢察官有否在辦公室？」，答稱「沒有印像。當時辦公桌有在辦公的狀況下」各等語，且台灣台南地方法院檢察署先後以九十年二月二十一日南檢朝靜字第○九○八六號函及九十年三月二十七日南檢朝人字第一六七一○號函，分別對原審覆稱「查台南地方法院八十六年訴字第一二九二號判決正本之送達係向蔡虔霖檢察官為送達，然蔡檢察官已轉任法官多時，送達證書顯係該【（誤）繕承辦檢察官】姓名，然【遲未更正後重新送達】，故蘇聰榮檢察官始於八十九年七月二十日勉為收受判決，並依法提起上訴」，及「經查本署前檢察官蔡虔霖於八十六年十月二十九日調台灣屏東地方法院檢察署檢察官，其業務由楊國宏接辦，該日並無差勤」各等語。徵之上情，足見司法警察吳淑靜於送達時，【並未會晤應受送達之檢察官，並交付送達之判決書正本】。雖其於送達證書上蓋用八十九年七月六日之戳章，依首揭說明，尚不能憑其戳章所載之日期，即認定其業於該日期將判決書正本合法送達於承辦檢察官。（四）綜上所述，本案提起公訴之檢察官係郭千黛，原審辯論時則由檢察官周文祥到庭執行職務，然原審對於本件第一審判決送達時卻誤繕承辦檢察官為蔡虔霖，而向蔡虔霖檢察官為送達，然蔡檢察官早已於八十六年十月二十九日調台灣屏東地方法院檢察署檢察官，嗣後並轉任法官，因而原審判決書並未對承辦之檢察官送達。又縱認送達蔡虔霖檢察官並無錯誤，惟其早於送達前數年即已調走，因而亦無從對其送達，因而應以蘇聰榮檢察官於八十九年七月二十日勉為收受判決之日為合法送達之日。是蘇聰榮檢察官於八十九年七月二十一日提起上訴，應未逾期，其上訴應屬合法，本院仍應為實體之審理，合先敘明。貳、實體方面：Ａ、被告癸○○撤銷改判有罪部份：訊據被告癸○○則矢口否認有上開公訴人所指之犯行，辯稱：伊與本案關係人己○○素未謀面，無從與本案關係人己○○共同謀議以虛偽投標方式，標得保西國小消防設備及相關設施工程，亦未收取任何本案關係人己○○所交付之賄款，至於調查站之筆錄並不實在，是調查員故意將伊入罪，伊未戴眼鏡，所以不知筆錄之記載為何云云。然查：（一）被告癸○○於八十六年一月三十日台南縣調查站訊問時即供稱：「在教育局主動核撥該消防工程款項之公文送達保西國小前後（詳細時間已忘記），即自稱是康嘉成服務處之小姐打電給我，表示他可以找人幫我設計規劃該工程，過幾天該小姐即主動帶一名：：名為己○○」、「八十二年七月二十六日開標時，除了我、張耀田及主計侯秀桃在場外，包商代表只有己○○及丁○○：：」、「（國介公司得標廠商並未到場，有無派人與保西國小簽約？）該工程合約均由己○○負責製作，己○○拿給我之合約書上面均已蓋妥「國介公司」負責人「陳國屏之印鑑，並未曾有國介公司人員與保西國小正式簽約，我僅在己○○提供之合約書上甲方補蓋章」、「我從未見過國介公司之人員，該工程實際係由丁○○：：一人辦理」、「該消防工程名義上雖由永弘行設計、監造並報支費用，但實際上是丁○○一人設計並負責施工，永弘行從未派員到施工現場監工，也從未派員會同驗收，該公司負責人周文軒我從未見過，該工程82.10.15及82.11.8二次驗收，除我、總務主任外，廠商均只有丁○○一人會同，監工單位永弘行並未曾派人到場，我有委請消防隊到場協助會驗」、「事後我支給己○○四萬六千六百二十元酬金（合約價百分之三．六之設計監工費）」、「由於己○○一直以康嘉成議員名義向我施壓，我怕遭議員修理，所以只好配合被告己○○之作為」等語，而對是否有收受回扣等情，則均否認，推稱係因怕康嘉成議員修理，所以任由己○○一人主導工程。衡情，若調查單位有羅織被告癸○○罪證之情，應逼迫被告承認有收受回扣，然徵之被告癸○○上開筆錄，對提示己○○帳冊回扣之記載時，猶記載被告否認，甚至問及關鍵問題（如提示82.6.26癸○○與永弘行簽立之委託契約書，訊問癸○○該契約書內容顯非消防工程之委託設計、監造事項，且未寫報酬金額，事後如何計價？等）時，被告癸○○僅以「未在意其內容」等語帶過，調查員亦照實記載，顯見該筆錄係【在被告癸○○自由意志】下據實製作，應無被告所辯記載不實之情事。雖被告癸○○為自己權益，其供詞甚多避究之處，然對照其前後之供詞，應可窺知：(1)本件消防工程並未依規定開標，亦未依規定驗收，而係由己○○一人主導。(2)被告癸○○並未見過得標廠商國介公司之人員，亦未見過監工永弘行之負責人，設計、監造、施工、驗收均係由己○○找來之丁○○一人所為。(3)開標三廠商中，丁○○陪同己○○到場投標二家師苑社及高頂社，該二家均未附消防公會會員證，而由己○○以切結書替代，而通訊投標之國介公司亦由己○○出具印章簽約。（二）次查，被告癸○○八十六年一月三十日於偵查中亦供稱：「在調查站訊問之筆錄實在：：契約書上受委託人周文軒沒有與我接觸，委託書是己○○拿來的，大小章早就蓋好了，（三家投標廠商）師苑是己○○代表，國介公司是郵寄的，高頂也是己○○代表：：（當場有否宣布那家得標？）沒有該程序，得標後沒有聯絡國介公司，是己○○寫好契約書蓋好章拿來給我們，沒有通知國介公司得標，國介公司負責人均未接觸過，己○○自稱是康嘉成議員服務處人員，我怕議員才交給他設計。己○○與我簽約，丁○○施工，國介公司及永弘行並未派人驗收，是丁○○去的領的，另外一筆五萬二千二百六十元是設計費加上監工費，由周文軒具名領後，再把我和總務監工費還給我們，均由己○○領走」等語，甚至檢察官訊之：「既沒有收受回扣，為何會記載不實之項目來配合？」，被告亦答：「只是希望工程能做好」等語。檢察官並未對被告癸○○為任何脅迫之行為，此本不待言，而觀其訊問亦係一問一答，足見被告癸○○所供亦應係出諸其自由意志。而由其上開所供，亦可窺知：(1)本件消防工程並未依規定開標，亦未依規定驗收，而係由己○○一人主導，甚至監工費由己○○先領取再退還被告。(2)被告癸○○並未見過得標廠商國介公司之人員，亦未見過監工永弘行之負責人，設計、監造、施工、驗收均係由己○○找來之丁○○一人所為，甚至被告癸○○最後批示時，上面都已蓋好章。(3)被告癸○○對工程設計、開標、施工、驗收等資料均不實，亦心知肚明。（三）再查，證人即保西國小前總務主任蔡惠安於調查時即證稱：「該工程驗收時，僅有校長癸○○、包商丁○○及我在場，而驗收紀錄表中會驗人員及監工人員欄「永弘行」及「周文軒」印章係由丁○○自行帶印前來蓋的（見蔡惠安八十六年一月三十日調查筆錄）；而依台南縣國民中小學辦理營繕工程及購置定製變賣財物實施要點中台南縣政府營繕工程及購置定製變賣財物內部審核程序表（附於本院卷），對六十萬元以下十五萬元以上之工程雖僅規定由工程單位或祕書室確實查價並取具二家以上估價單比價即可，然六十萬元以上者即應公開比價，訂定公開比價日期【登報一日】，並在主辦機關【門首】公告五日；若無法負擔刊登報紙廣告費者，得免登報，應以公告副本通知當地有關公會轉知會員參加（詳第二欄），本件保西國小消防工程金額為一百二十九萬餘元，依規定應【公告於門首且登報或通知公會】，惟當時承辦招標業務之代理總務主任張耀田於調查時亦證稱：「該工程係校長癸○○交代我承辦，八十二年七月二十六日開標當天由校長癸○○主持，參加人有我及主計主任侯秀桃、廠商一男一女，己○○及丁○○，：：當癸○○開標時發現師苑、高頂等二家未附消防公會會員證，而己○○當場聲稱台南縣尚未成立消防公會，願以切結書替代，於是己○○當場書立師苑、高頂之切結書交予癸○○，癸○○同意決標，而國介公司得標，該工程合約由校長與何人簽約，我不清楚，惟我僅知己○○至學校均直接找校長」（見張耀田八十六年一月三十日調查筆錄），於偵查中張耀田亦證稱：「調查站之筆錄實在，招標都【沒有登報及通知公會，我是順著校長的意思】，是校長要我把招標公告貼在【公佈欄】的」等語（見張耀田八十六年一月三十日偵查筆錄）。由證人即前後任總務主任所證，可窺知：(1)投標作業未依規定【公告於門首且登報或通知公會】，甚至未如另外被告辛○○對六十萬之工程張貼於【門首】，卻僅由被告癸○○指示張耀田張貼於學校裡面的佈告欄，開標時亦僅丁○○陪同己○○到場，甚至己○○代表之師苑社、高頂社等二家未附消防公會會員證，被告癸○○亦准己○○當場以切結書替代。(2)並未依規定驗收，會同驗收之監工等印章均係丁○○事後補蓋。(3)雖然工程於理應係承辦人員即總務主任處理行政事務，然本件消防工程卻係由己○○與身為校長之被告癸○○直接簽約，己○○至學校辦事亦均直接找被告癸○○。（四）又查，證人丁○○八十六年二月十三日於台南縣調查站訊問時供稱：「（己○○）要求取得百分之三十回扣及委託設計監造之費用：：（有關承攬保西國小消防工程）因亞士消防公司新營分公司已結束營業，我只好向國介公司借牌配合己○○圍標，己○○於投標前即事先與該校協調好，以永弘行名義取得該校之消防工程設計、監造權，事後己○○與我至該校與校長認識（我僅知姓蔡）並勘察規劃設計該校之消防工程，己○○投標前告訴我以一百二十九萬五千元低於底標五千元得標，押標金由己○○支付。簽約前己○○已將合約書類填妥，並蓋好高頂及永勝（應係師苑）教育用品社保證章，交由我與該校校長辦妥簽約手續：：永弘行並未參與驗收，周文軒（永弘行負責人）的印章均由己○○蓋好：：」等語（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷第一一九頁），偵查中證稱：「（與己○○如何分帳？）她說百分之十稅給出牌照的公司，我拿百分之六十，餘百分之三十她領走，己○○應該沒有做消防工程之能力」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷第二十一頁，八十六年一月十七日訊問筆錄）。甚至於本院調查時亦證稱所有施工之材料、工人等均由其支出，僅得百分之六十工程款，除百分之十的稅外（給出牌照的公司），其餘工程款之百分之三十由己○○取得（見本院九十一年二月二十六日訊問筆錄）；甚至己○○供稱其所領走之百分之三十工程款係原丁○○之借款或材料費時，證人丁○○與己○○當庭對質亦指稱己○○所領走之百分之三十工程款並不包括借款或材料費（見本院九十一年三月十九日訊問筆錄）。雖丁○○嗣後於原審法院訊問時改稱所謂百分之三十係向己○○之借款云云，業經其於本院調查時再詳證借款與己○○所領取之工程款無關，已如前述，綜觀證人丁○○之各證詞，明顯可見其偶一所稱所謂百分之三十係向己○○之借款云云，明顯係迴護己○○及被告癸○○之詞，當然不可採。而證人子○○於偵查中亦提及「己○○在要求其承包工程後要抽百分之三十之佣金」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷子○○八十六年一月十七日訊問筆錄）。足見己○○雖未實際設計、監造、施工保西國小之消防工程，卻【可獲取百分之三十之工程款及可領取設計監造費】。（五）復查，證人庚○○八十四年九月一日於台南縣調查站訊問時供稱：「我負責高頂公司、永弘行及師苑文教用品實業社等三家公司行號之傳票製作、記載日記帳、學校工程標單之整理、寄送及至新營市農會等金融機構提款等工作，三家均混合記載，未分開記，業務由己○○負責接洽，己○○為三家公司行號實際負責人。」，八十六年一月十七日偵查中亦證稱：「是受己○○雇用，面試也是己○○，都是己○○叫我做事，任職期間沒有其他人叫我做事」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷第十六頁）。而證人丙○○八十六年一月十七日偵查中亦證稱：「是受己○○雇用，面試也是己○○，轉帳傳票上公關費五萬元是己○○叫我寫的，上面”郭付”是指己○○付出去的。我不管何家帳，我只聽郭女的話記帳」、「標單及價格是郭女叫我寫的」、「這三家（高頂、永弘行及師苑）公司除己○○外沒有其他老闆，我們公司自己沒有能力做消防工程」、「有關消防工程應標多少是己○○交代我做的」、「高頂、永弘行及師苑實際上由己○○處理」（見臺灣臺南地方法院檢察署八十六年度偵字第一八八三號影印卷第二十頁）。足見己○○為高頂公司、永弘行及師苑文教用品實業社等三家公司行號之實際負責人，帳冊亦係己○○支出後，交代會計之記載。（六）又查，細究被告癸○○代表保西國小與己○○代表之永弘行所簽之委託契約書（見一八八三號影印卷第七十八頁），內容完全係「建築工程」，與消防工程「毫不相干」，且亦無報酬金額之記載，誠然被告癸○○為教育人員，就此並非專業，然於施工期間，均僅施工之丁○○一人在場，監工之永弘行於施工期間並未有任何人到場，被告癸○○焉未起疑？即連偏遠、金額又小之北寮國小消防工程，永弘行「乙○○」亦經常到場做做樣（詳後述），但在市區、金額又大之本件保西國小消防工程卻僅由施工者丁○○一人唱獨腳戲，連驗收時，會同驗收之監工等印章均係丁○○事後補蓋（北寮國小消防工程複驗未見永弘行之「乙○○」到場，尚要求乙○○翌日到場補驗），甚至本件消防工程卻係由己○○與身為校長之被告癸○○直接簽約，己○○至學校辦事亦均直接找被告癸○○，參以得標金額僅低於底價五千元，丁○○亦稱此金額係己○○聲稱已與學校談好，叫其填載。凡此等情，均見被告有刻意違反規定、違背常情、登載不實等行為，使本件消防工程完全由己○○一手包辦之作為。（七）再者，所謂監工乃監督施工之進行，因而監工者與施工者自不能同一單位或一人，此為當然之理，被告癸○○與永弘行簽訂委託書表面上即要永弘行監督國介公司施工之品質，然被告癸○○竟縱容己○○所找來之丁○○一人設計、監造並施工，置工程於無人監督之地步，已見被告癸○○與己○○確實有所勾串。而驗收時廠商僅丁○○到場，監工單位永弘行並未曾派人到場，然查本件工程於八十二年十月十五日初驗，因初驗時認應將「挖掘部份再整平、靠操場出水口改用亞管銅質開關及原亞管被破壞」，乃另定於八十二年十一月八日複驗，該日複驗即過關，此有工程驗收紀錄影本二份附卷足資佐證（見一八八偵查卷一影本第七十二、七十三頁）。被告癸○○已供承永弘行並未派員監工及會同驗收，證人蔡惠安亦供承確係僅丁○○一人監造、施工及會同驗收，然承辦之總務主任蔡惠安卻將該二份驗收紀錄載明會驗人員為「國介公司陳國屏、永弘行周文軒」，而被告癸○○明知所載不實，卻仍加以批示，且呈報縣政府完成驗收手續，此行為自足以生損害於學校工程之驗收。（八）再查，本件在己○○公司查獲帳冊及傳票，其中八十二年十月二十二日轉帳傳票載明（第三項）保西蔡三萬三千元，而證人丙○○證稱：「（妳寫保西蔡三三○○○這是什麼意思？）是郭老師叫我寫的，她叫我怎麼寫，我就怎麼寫。可能是交際費吧」，己○○亦供認係其叫證人如此記載（見本院九十年十月十一日訊問筆錄）。徵之上情，被告癸○○有刻意違反規定、違背常情、登載不實等行為，使本件消防工程完全由己○○一手包辦之作為，使己○○可無功獲得工程款百分之三十之報酬及四萬餘元之設計監造費，衡情己○○對被告癸○○應係「極端感激」，決不可能陷害癸○○。然己○○交代製作之八十二年十月二十二日轉帳傳票卻載明（第三項）【保西蔡三萬三千元】，顯見該款三萬三千元，係己○○於八十二年十月二十二日交付被告癸○○之【回扣】。況傳票係調查員至己○○處搜獲，應係其內部參考之文件，被告癸○○有恩於己○○（讓其無故賺大錢），更見記載真實，可資為證據。又搜出之己○○日曆簿十月三十日欄上又載明「（劃雙圓圈）開支，保西蔡校長50,000-」，如上所述，此為己○○私人之紀錄，參照被告癸○○對己○○之「厚愛」，顯見亦應係八十二年十月三十日己○○交付被告癸○○五萬元之紀錄。再參以本件工程於八十二年十月十五日初驗未過關，己○○傳票隨即於八十二年十月二十二日有支付保西蔡三萬三千元之記載，足見己○○係因工程驗收未過，而交付部份回扣，而被告果於而十月二十六日驗收尚未過關時，即讓己○○取得工程管理費四萬六千六百二十元；己○○於取得監造費後隨即又於十月三十日交付被告回扣五萬元，工程果真於十一月八日複驗完成，並即於十一月十五日取得全部工程款，且驗收時並無永弘行之人參與，卻有永弘行參與驗收之紀錄，顯見被告癸○○確有於八十二年十月二十二日及八十二年十月三十日分別收受郭女賄款三萬三千元及五萬元之回扣。（九）末查，法務部調查局曾對己○○、癸○○測謊，係經依沈默詢問法、控制問題法、緊張高點法等方式鑑測，己○○對八十二年沒有對小學校長行賄部份，均呈現【說謊反應】。而被告癸○○對否認收受消防工程賄款之問題，【亦呈說謊反應】乙節，此有法務部調查局八十六年三月二十五日八六陸三字第八六二０四四一二號鑑定通知書在卷可稽。雖測謊尚不得作為採證之單一積極證據，然依被告癸○○於本件消防工程對己○○之種種特殊違法作為，及己○○行事曆及轉帳傳票有「保西蔡」即被告癸○○收受回扣之記載，足見測謊所得被告癸○○有收賄之數據，亦足為被告癸○○收取回扣之佐證。（十）綜上各情，相互參酌，己○○八十二年十月二十二日轉帳傳票有記載「保西蔡三三○○○」、行事曆十月三十日欄上有記載「保西蔡校長五○○○○」，參以證人庚○○、丙○○均證稱高頂社、永弘行、師苑社均為己○○負責，傳票之記載亦為己○○之囑咐，此記載確有可信度；佐以被告癸○○明知本件消防工程從設計、監造、施工，均係己○○一手主導，交由丁○○一人負責，竟未加聞問，甚至招標程序不合（無公會證明），亦由己○○簽發切結書充數，無人監工，且除丁○○外，無任何廠商參與驗收，被告亦蓋章通過，更與己○○簽訂內容無消防工程、無委任報酬等之委任書權充監造之委任契約，衡情被告有刻意迴護己○○；再參以保西國小前後任總務主任張耀田、蔡惠安所證投標作業僅由被告癸○○指示張貼於學校佈告欄、並未依規定驗收，甚至己○○至學校辦事亦均直接找被告癸○○等情，又衡之被告癸○○否認收受消防工程賄款之測謊結果呈說謊反應，以貪污蒐證不易之情況，在在足證己○○人八十二年十月二十二日轉帳傳票所載「保西蔡三三○○○」、行事曆十月三十日欄上所載「保西蔡校長五○○○○」，確係己○○對被告癸○○收受回扣之記載，彰彰明甚，無可推諉。（十一）而就被告癸○○辯解不採之理由：(1)被告癸○○辯稱：行事曆及轉帳傳票係郭女個人所載，不能僅以其記載而入人之罪，否則有心人故意誣陷之下，公務員將人人自危，應係己○○個人為應付各承包商而杜撰。且所載「保西蔡」、「保西蔡校長」者是否真有收款，均付之闕如，亦未有任何證據補強，況私人手冊或轉帳傳票所載之資料，終究係個人依其所好而為之記錄，與被告癸○○無關，自不得為被告犯罪之證據云云。然被告癸○○既然刻意違反規定、違背常情，甚至為不實之登載，幫助己○○一手取得本件消防工程，更使己○○可無功獲得工程款百分之三十之報酬及四萬餘元之設計監造費，依情、依理，己○○應決不可能陷害癸○○，況該行事曆及轉帳傳票並非己○○主動交付，而係經調查員查獲，更有其可信度。更何況貪污為「犯罪黑數」，證據之取得本即不易，本件調查員能搜出己○○之私人帳簿，查獲被告癸○○犯罪收賄之罪證，實屬不易。若謂八十二年十月二十二日轉帳傳票所載「保西蔡三三○○○」、行事曆十月三十日欄上所載「保西蔡校長五○○○○」係己○○故意誣陷被告癸○○，以被告癸○○對己○○之作為，縱至愚者，亦不可能相信。(2)被告又辯稱：保西國小開標紀錄根本未蓋有「國介公司」及「陳國屏」大小印文，惟於調查卷內所附之開標記錄影本，竟蓋有「國介公司」及「陳國屏」大小印文，足見係調查員誣陷被告癸○○云云。然查依被告提出之保西國小消防設備及相關設施工程序為由學校委請廠商設計，估算造價。將設計書及預算書交予縣政府審查，並確定工程款。經縣政府定核定設計書及預算書內容後，撥交工程款予學校進行發包。由學校按業經縣政府核定之設計書及預算書公開招標，並定期開標。於預定之期日開標，開標程序乃先行行使對投標廠商資格審查，再打開標單比較投標金額，由最低標者得標。對於得標廠商工程進度之監造、工程變更（包括工程縮減及追加）及驗收等步驟。姑不論被告是否有依規定招標、施工，然本件開標紀錄除學校留存外，並應報縣政府查核。而調查站所取得有加蓋「國介公司」及「陳國屏」大小印文之開標紀錄，係得自縣（誤為市）政府審計室，有該站函文附卷足資佐證。而報縣政府之開標紀錄自應加蓋「國介公司」及「陳國屏」大小印文，此為被告所明知，且該大小印文為國介公司所有，被告亦無異言，因而保西國小留存之開標紀錄根本未蓋有「國介公司」及「陳國屏」大小印文，而於調查卷內所附之開標記錄影本，蓋有「國介公司」及「陳國屏」大小印文，並不足為奇，反而被告留存於學校之開標紀錄未加蓋國介公司印章，更有可議，被告以此置辯，更見不足採信。(3)被告辯以：被告於警訊（應係調查站調查時）時固曾坦承己○○有至辦公室，一邊要給其喝茶，一邊打開皮包，被其拒絕，並未說是賄款，然筆錄卻記載「．．己○○雖曾至保西國小校長找我，且當場從伊之女用皮包提出信封袋包妥賄款向我表示感謝我的幫忙使工程順利結束請款，該包賄款（詳細金額我不清楚）要給予我，但遭我拒絕」，此與開標紀錄偽造大小印章如出一轍，可見調查筆錄不實云云。惟被告於偵查中亦供稱：「是領款後她來找我，說要拿意思給我，她皮包一打開，我就推開，我說我沒有在拿這些」（見一八八三號偵查卷影本）。徵之被告偵查中亦供承己○○有要拿紅包之舉，顯見筆錄並非調查人員故意記錯。且衡之被告甚至交付審計室有加蓋國介公司大小章之開標紀錄，都可信口大作文章，試圖誤導，參以其避罪之心態，足見調查筆錄所載其供稱拒絕己○○之賄賂等情，反見己○○確有至校長室送款予被告癸○○收受之情事，更見調查筆錄並未捏造癸○○之供詞（否則調查員應係記載其有收受賄款）。(4)丁○○於法院調查時已證稱己○○並未告知其投標底價，足見丁○○調查站所供：「事後己○○與我至該校與校長認識，並勘察規劃設計該校之消防工程，己○○投標前告訴我以一百二十九萬五千元低於底標五千元得標，押標金由己○○支付」等語為不實，可見係調查員與國介公司大小章一樣，故意記載不實云云。然丁○○不僅於調查時有上開供述，於檢察官偵查中亦供承調查站所供實在，並供出：「（與己○○如何分帳？）她說百分之十稅給出牌照的公司，我拿百分之六十，餘百分之三十她領走，己○○應該沒有做消防工程之能力」，已如前述。觀其所供，甚為詳盡，且與事後猶己○○一人投標，己○○找丁○○一人設計、監造、施工，款項由己○○領取等情，顯見丁○○於調查站所供不僅為真，調查員並未捏造筆錄。至於丁○○於原審及本院翻異前供，改稱己○○並未告知其投標底價云云，然卻未能說明為何己○○對該工程能夠如此掌握、操控，又衡之丁○○於己○○起訴後並未將其列為被告，丁○○為顧及自身權益及幫助己○○脫罪，所為之翻供，可理解，本院自不可能因丁○○之翻供而採信。(5)被告又辯以：測謊並不能作為犯罪之證據云云。然雖測謊尚不得作為採證之單一積極證據，惟本件現有之證據，如：被告癸○○於本件消防工程對己○○之種種特殊違法作為、己○○行事曆及轉帳傳票有「保西蔡」即被告癸○○收受回扣之記載：：等情，均足見被告確有收受回扣，已如前述，因而測謊縱不能為被告犯罪之惟一證據，然未嘗不能為被告癸○○收取回扣之佐證。（十二）原審判處被告癸○○無罪可議之處：(1)原審認八十二年十月二十二日之轉帳傳票固記載保西蔡「３３０００」，惟查另自己○○處所扣案另之行事曆上則記載保西蔡校長「５００００」，且其日期為八十二年十月三十日，是兩者之金額、日期均不相吻合，則何筆款項係工程之回扣、何筆係委託設計監造之回扣，均有未明，況且本件保西國小消防設備及相關設施工程於八十二年十一月十二日後始驗收完畢經廠商領款，其日期在上開記載二筆賄款交付日期之後，而與一般交付回扣或賄款均在領得工程款項之後交付之情形有別，故被告癸○○究有無收賄款，即非無疑云云。然查己○○係分二次交付回扣，日期、金額當然不一致。又本件工程於八十二年十月十五日初驗未過關，己○○才於八十二年十月二十二日支付被告，因而始有「保西蔡三萬三千元」之記載，而被告果於而十月二十六日驗收尚未過關時，即讓己○○取得工程管理費四萬六千六百二十元；己○○於取得監造費後隨即又於十月三十日交付被告回扣五萬元，工程果真於十一月八日複驗完成，並即於十一月十五日取得全部工程款，且驗收時並無永弘行之人參與，卻有永弘行參與驗收之紀錄，顯見被告癸○○確有於八十二年十月二十二日及八十二年十月三十日分別收受郭女賄款三萬三千元及五萬元之回扣。原審判決除忽略被告癸○○之上開自白，尤其偵查中之自白外（原判決對被告自白有違法、違規招標、監造、驗收讓己○○取得工程一節，為何不採，並未說明），並將初驗未過關先送回扣及尚未驗收完成即讓己○○領監造費，己○○即再送回扣，使得驗收、領款順利之事實混淆，原審之認定，顯然可議。(2)原審認定己○○均堅決否認有支付被告癸○○回扣之情事，不能僅憑己○○單面製作之帳冊，遽認被告癸○○等確有收取回扣犯行，否則公務員隨時有被不肖之廠商用公關名義而取得不法所得，登載公司帳冊上之情事，造成公務員人人自危，更阻公務員勇於任事，拒絕廠商非法要求之精神，而擔心得罪廠商，是否遭報復而於帳冊上胡亂記載，再行檢舉，而背負莫須有之罪名。然己○○為一甚有辦法之人，其雖任職教育界，卻能承包嘉義、臺南地區甚多學校之工程，雖目前尚未被一審判處罪刑，然以其生意量如此之大，替幫其賺錢之校長脫罪猶嫌未及，焉有故意虛偽記載校長收賄之情事？況原審忽略被告癸○○於調查及偵查時對有違法、違規招標、監造、驗收等情已自白，因而原審遽依被告所辯，認己○○之上開記載係陷害被告癸○○云云，為本院所不採。(3)原審判決又認上開法務部調查局測謊鑑定，對被告事先不知道己○○圍標消防工程、不知道己○○收到工程百分之三十回扣，經測試無情緒波動反應應未說謊，認如被告癸○○事先不知道己○○圍標保西國小消防設備及相關設施工程，則於保西國小消防設備及相關設施工程發包施工過程中，並無從予己○○任何形式之助力，則被告癸○○何來圖利己○○，且事後亦無由收取己○○之回扣。更認本件被告癸○○依上開測謊結果顯示，對己○○圍標一節，既無認識，縱再認被告癸○○確有於事後收受己○○所致贈之款項，則此筆款項即非因被告癸○○圖利己○○之對價，揆諸上開說明，核與貪污治罪條例第四條第一項第三款所謂收取回扣之情形有別，至多僅屬我社會上人情習慣不當之陋規，其行為雖有未當，惟仍難以污治罪條例第四條第一項第三款之罪相繩云云。然己○○究竟對實際施工之丁○○收取多少回扣，被告本即無從知悉，且命題為「己○○收到工程百分之三十回扣」，衡情縱被告可得而知己○○有收受回扣，己○○亦應不會告知收受達百分之三十之回扣（否則若被告知悉回扣如此之多，可要求更多回扣，而非如本件被告之回扣約百分之十），因而縱被告不知道己○○收到工程百分之三十回扣，亦不能因而即認定被告不知道己○○有收受丁○○回扣。又被告係開標時才知均由己○○投標，所以被告「事先」應不知道己○○圍標消防工程，此結果與其「事後」知道工程全由己○○主導，並不矛盾，自不能因測謊結果認被告事先不知道己○○圍標消防工程、不知道己○○收到工程百分之三十回扣，即認測謊認被告癸○○有收受消防工程之回扣為不實。(4)原審認本件設計及規劃估價既經縣政府審查核可，撥發工程款，其程序自難謂有瑕疵云云。然被告刻意隱匿設計、監造、施工同一人之事實，並呈報不實之紀錄予縣政府，縣政府依表面合法之書類核准，自倒果為因，認本件設計及規劃估價既經縣政府審查核可，撥發工程款，即認合法，此理甚明。(5)被告癸○○、證人蔡惠安，甚至永弘行周文軒於調查及偵查中均供稱永弘行自始至終均未實際參與，均由丁○○一人所為，原審卻採丁○○於八十七年七月三十一日所證「曾派人前往監工」之證詞，認驗收內容並無不實，其採證自有可議。(6)永弘行並未參與監造、驗收之行為，而被告癸○○明知所載初驗、複驗紀錄不實，確仍加以批示，且以之呈報縣政府完成驗收手續之行為，自足以生損害於學校工程之驗收，危及學校之安全。原審判決竟以本案雖由己○○以借牌方式取得，惟實際上確有設計、監工並如期完成工程，驗收時永弘行雖實際上並未派人隨同驗送，其亦非取得不法利益，亦未足生損害於公眾或他人，認與刑法第二百十三條之規定未合，實有誤解。（十三）綜上所述，足見被告癸○○所辯各節均係事後畏究，飾詞圖卸之詞，均不足採。本件事證已臻明確，被告癸○○之犯行，洵堪認定，自應依法論科。二、查所謂回扣，凡與對方期約將應給付之建築村料費或工程價款中，提取一定比率或扣取其中一部分，圖為不法所有，或期約一定比率或數額之賄賂而收取者，均屬之。又行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項亦有明定。經查被告癸○○八十二年行為後，貪污治罪條例於八十五年十月二十三日經總統以(85)華總(一)義字第8500251100號令修正公布，第四條第一項第三款「經辦公用工程收取回扣」之罪，法定刑由原：「死刑、無期徒刑或十年以上有期徒刑，除死刑外，得併科十萬元以下罰金。」，修正為：「無期徒刑或十年以上有期徒刑，得併科新台幣三百萬元以罰金」，比較新舊法，雖修正後併科罰金之金額提高，然刑度降低，故而以修正後之貪污治罪條例第四條第一項第三款較有利於行為人。因而本件被告癸○○經辦公用工程，與關係人己○○期約一定數額之賄賂而收取之，所為係犯八十五年修正後貪污治罪條例第四條第一項第三款之經辦公用工程收取回扣罪。（關係人己○○所犯為行賄罪，與被告癸○○非共犯關係）。又查永弘行係由己○○實際負責，此為周文軒證實在卷，因而己○○蓋用「永弘行印」、「周文軒」之大小印章於驗收紀錄之行為，並非偽造，然因永弘行確實未參與監造、驗收之行為，因而被告癸○○明知所載不實，卻仍加以批示，且以之呈報縣政府完成驗收手續，此行為自足以生損害於學校工程之驗收，所為應係犯刑法第二百十六條、第二百十三條之行使登載不實公文書之罪。而總務主任蔡惠安明知永弘行未參與驗收，仍製作永弘行有會驗之記載，並由被告癸○○批示，因而被告癸○○與總務主任蔡惠安呈報縣政府行使該初驗及複驗之公文書，就登載不實公文書部份，二人間應有犯意之聯絡，行為之分擔，均為共同正犯。又被告癸○○二次驗收，先後二次行使登載不實公文書之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。（公訴人漏未論及蔡惠安就行使不實公文書部份為共犯及該部份行為有連續犯之關係，容有未洽。）又被告癸○○行使偽造公文書與違反貪污治罪條例罪間有方法結果之牽連關係，應從一重之違反貪污治罪條例之罪處斷。三、原審疏未詳細調查，並詳為勾稽全案證據調查所得，詳如前述，即認被告癸○○被訴行使偽造文書與違反貪污治罪條例等罪尚屬不能證明，而為被告癸○○無罪之諭知，容有未洽。檢察官上訴意旨，指摘原判決採證不當，為有理由，自應由本院將原判決關於癸○○部份撤銷改判。爰審酌被告癸○○身為校長，地位崇高，為高級知識份子，竟不知潔身自好，貪圖小利，洵致毫無施作消防工程能力之己○○僅因夤緣及略施小惠，即輕易掠奪百分之三十以上之工程款，而此工程復係攸關學子及學校安全之消防工程，所生危害不小。另被告為便於廠商請款，竟草率以毫無關係之建築師委託設計房屋之契約書為委託設計書，再偽以從未出面監工及驗收之永弘行及周文軒為驗收人，嚴重破壞國家公務監督體系及工程制度，並使消防工程因實際使用於工程預算減少而危險大增，其惡性殊未可僅以「不懂」二字可以卸責，且彼等犯罪後仍一再虛詞圖卸，並無悔意，雖其前此並無不良犯罪紀錄，然委實有虧校長應為人之表率，致令杏壇蒙羞等情狀，然本條例所處罪刑極重，衡量被告癸○○所得不多，因而仍認公訴人求處被告十二年有期徒刑，褫奪公權十年之刑度，尚稱過重，爰量處被告有期徒刑十年，並依法褫奪公權八年，以資懲儆。又貪污治罪條例於八十五年十月二十三日修正後，將原第十二條「犯本條例第四條至第六條各款之罪者，其所得財物，應予追繳，並依其情節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應追徵其價額，或以其財產抵償之，其財產總額不足抵償應追徵之價額時，毋庸酌留其家屬必需生活費。」，修正為第九條：「犯第四條至第六條之罪者，其所得財物，應予追繳，並依其情節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應追徵其價額，或以其財產抵償之。」，比較之，亦以修正後之條文有利於行為人，因而被告癸○○犯罪所得財物八萬三千元應依修正後貪污治罪條例第九條予追繳，並發還被害人台南縣政府。前項財物之全部或一部無法追繳時，應以其財產抵償之。又為求適用統一性，未修正之第十七條（並宣告遞奪公權之規定），論結欄亦以修正後條文論述，附為記明。四、另查被告癸○○與永弘行簽立用於設計保西國小消防設備及相關設施工程之委託契約書，公訴人認係台灣省建築師公會受委託設計房屋之制式「委託契約書」，其內容與消防工程毫無關係，然保西國小雖係公務機關，其建造保西國小消防設備及相關設施工程委託私人行號設計監造，乃基於私經濟之地位，而與永弘行訂定委託契約，故其委託書在性質上與一般私人間為所訂立之承攬委託書等並無差異，自屬於私文書；再按偽造私文書罪除從事事業之人，明知為不實之事項而登載於其業務上作成之文書外，以偽造他人名義之私文書為構成要件，若與作成文書名義人，雙方通謀而製作虛偽之普通文書，此項文書所載之意思表示，雖在民法以無效為原則，究不構成偽造文書之罪，是本案保西國小與永弘行所製作之委託契約書，並無冒用他人名義所制成，揆諸前開說明，尚與偽造私文書罪構成要件有間，因而公訴意旨認係觸犯刑法第二百十三條登載不實之公文書，尚有誤會，惟公訴人認此部份與上開科刑之罪有方法結果之牽連關係，為裁判上一罪，因而此部份本院自不另為無罪之諭知，附為記明。Ｂ、被告辛○○無罪上訴駁回部份：一、公訴意旨略以：被告辛○○於八十二年六月至九月間，擔任台南縣南化鄉北寮國小校長，綜理該校所有業務，為依據法令從事公務之人員，詎於上開擔任該校校長期間，基於圖利本案關係人己○○之犯意，明知本案關係人己○○亳無施設消防工程能力，利用辦理「北寮國小消防栓設備工程」之機會，與本案關係人己○○事先謀議由設計監造至施工均由己○○承攬，再由己○○以渠開設之高頂社、師苑社及商借子○○所經營之十代消防器材有公司（以下簡稱十代公司）以虛偽投標方式，以符合招標程序，因高頂社與師苑社並未具備消防公會會員資格，而以具有該項資格之十代公司名義以低於底價二千元即四十七萬七千元得標，然實際上交由丁○○負責設計、施工，致該工程毫無貢獻之本案關係人己○○因而向丁○○收取工程款百分之三十計得十四萬三千一百元之不法利益。另辛○○明知永弘行並未派員從事設計監造及驗收，除事後與永弘行簽訂與事實不符之「委託書」，並在八十二年九月六日初驗驗收紀錄及八十二年九月十一日正式驗收紀錄「監工人員」、「會驗人員」欄內，偽蓋「永弘行印」、「周文軒印」，使本案關係人己○○得以永弘行名義領取該工程之設計監造費一萬八千一百七十二元，共圖利本案關係人己○○不法利益十六萬零二百七十二元，辛○○因於八十二年十二月一日收受郭女賄款一萬五千元，因認被告辛○○涉有貪污治罪條例第四條第一項第三款及刑法第二百十三條、第二百十六條之罪。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，又認定犯事實所憑證據，固不以直接證據為限，間接證據亦包含在內，惟採用間接證據時，必其所成立之作用足以證明待證事實者，方為合法，若憑空之推想，並非間接證據；事實之認定，應憑證據，如未能發現相當證據或證據不足證明，自不以推測或擬制方法，以為裁判基礎。三、本件公訴人認被告辛○○涉有上開犯嫌，無非以本案關係人己○○係高頂社、師苑社、永弘行之實際負責人，受僱人庚○○、丙○○均受僱於己○○，僅受命於己○○記帳，高頂等三家公司無承作消防工程能力，係標到工程再找丁○○施工，校長亦曾直接至公司尋找己○○，業據證人庚○○、丙○○供述在卷，另辛○○等關於收賄之事實，業有於己○○公司所搜獲之帳冊及傳票供參，而此帳冊與傳票係人己○○交代登載，參以己○○所經營之高頂社、師苑社、永弘行三家公司實際上即係本案關係人己○○一人之公司，並無其他出資股東，衡情己○○並無偽造帳冊之需，其帳冊之記載應屬真正為主要依據。然訊據被告辛○○則堅決否有上開公訴人所指之犯行，辯稱：伊與本案關係人己○○素未謀面，無從與本案關係人己○○共同謀議以虛偽投標方式，標得北寮國小之消防栓設備工程，亦未收取任何本案關係人己○○所交付之賄款等語。經查：（一）證人庚○○、丙○○固證稱均受僱於本案關係人己○○，並接受其指示，製作帳冊，填寫工程標單等語，已如前述，然觀諸其證言內容，並未證稱己○○與被告辛○○認識，且己○○自偵查以迄本院調查就此節亦到庭加以否認，另遍查卷內，亦無任何證據證明被告與己○○認識，參以證人丁○○雖證稱有關上開保西國小消防工程係由己○○帶其去投標，由己○○與保西國小接洽（詳前述），然就本件北寮國小消防工程則證稱己○○並未參與，係由「乙○○」（已死亡）與校方接洽，此與己○○所證相符，即當時承辦北寮國小消防工程之老師甲○○、詹明義亦均證稱係「阿三哥」（乙○○）與其等接洽（均詳見本院九十一年二月二十六日訊問筆錄），因而堪認被告辛○○與本案關係人己○○並不認識，己○○於本件北寮國小消防工程亦未與被告辛○○接洽。至證人子○○雖於檢察官中偵查中證稱：本案關係人己○○找上他，並稱有什麼事情要處理等，故要求百分之三十之回扣，伊評估後故未承作工程，嗣後亦確曾借牌予本案關係人己○○標得北寮國小之消防栓設備工程，並從己○○處取得百分之十之稅款等情，惟並無一語指涉被告辛○○與己○○認識。再者我國營建工程業界，因未具特定資格，向他人借牌投標工程，比比皆是，自難以本件北寮國小之消防栓設備工程，出名投標之三家廠商中，其中二家為由己○○開設之高頂社、師苑社及商借子○○所經營之十代公司，遽認被告辛○○與己○○事先共同謀議。又證人丙○○雖於公訴人偵查時證稱：曾有學校校長前往公司找過本案關係人己○○，惟查證人丙○○並未指明該名校長即被告辛○○，甚至於本院調查時亦無法指證被告曾去過公司，因而公訴人據此即謂被告辛○○與本案關係人己○○認識，進而認被告辛○○與己○○共同謀議並圖利本案關係人己○○，當屬推想之詞。（二）又公訴人所據以起訴被告辛○○之證據為「調查站查扣之帳冊中有公關費一萬五千元之記載」，然細究該帳冊影本（見八十六年度偵字第一八八三號偵查卷影本第五十一頁、九十一頁），係於北寮國小項目「上方」有一行「公關費１５，０００」的記載及帳冊之「會計科目」有「公關費」之記載。然由己○○將交付被告癸○○回扣（或佣金、酬勞）時，均在金額之前載明「保西蔡」或「保西蔡校長」（八十二年十月二十二日之轉帳傳票記載保西蔡「３３０００」、行事曆上則記載保西蔡校長「５００００」），均有指出特定對象，惟北寮國小消防工程案卻泛稱「公關費」，因而若謂該一萬五千元係交付被告辛○○之回扣（或佣金、酬勞），則為何未如同保西國小消防工程案一般，記載交付之對象？（如記載北寮詹或北寮詹校長）。且由本件僅記載「公關費１５，０００」，解釋上與本件北寮國小消防工程有關之公關（交際應酬等）均有支付之可能，且反由本件未如同保西國小案指明交付被告癸○○（保西蔡校長），反見所謂「公關費一萬五千元」，應非指係交付被告辛○○之佣金。況本案關係人己○○案發後，在法務部調查局台南縣調查站調查及至檢察官偵訊時均堅決否認有支付被告辛○○回扣之情事，縱論己○○之陳述避重就輕，惟該帳冊並未另見有支付被告辛○○之記載，是該公關費是否支付與被告辛○○，從該帳冊上並無法究明，此外復無被告辛○○或其家屬於同期間有同額不明款項收入之證據在卷，資為證明被告辛○○確有收受上開款項，自難僅憑己○○單面製作之帳冊，遽認被告辛○○收受該筆公關費，是要難以該帳冊如此記載，遽認被告辛○○等確有收取回扣犯行，亦見所謂「公關費一萬五千元」，應【非指係交付被告辛○○之佣金】。（三）再者，本件北寮國小之消防栓設備工程，於八十一年九月十六日即由台南縣政府以府教國字一二七三五號函北寮國小補助五十萬元，於八十二年五月上旬委託永弘行負責人周文軒設計，八十二年五月三十一日北寮國小以校小總字第四一七七號函報設計預算書送縣府審核，八十二年六月十六日縣府以八二府國第０九０二九七號函核通過，此據被告辛○○陳明在卷，另查永弘行於八十二年四月十二日經台南縣政府核發營利事業登記，此有台南縣政府八十二年四月十二日八二府建商字第０四八六三五號函在卷可稽，故被告辛○○果欲圖利本案關係人己○○，衡情似不必等候八個月之後，方才發包工程。又北寮國小地處偏遠之南化鄉○○路程及工程金額，欲承包該工程者本即不多，此為證人即承辦該項業務之壬○○到庭證述屬實，而依台南縣政府營繕工程及購置定製變賣財物內部審核程序表（附於本院卷），對六十萬元以下十五萬元以上之工程僅由工程單位或祕書室切實查價並取具二家以上估價單比價即可，然被告辦理本件北寮國小消防工程時，不僅由二家以上之廠商通信投標，且有將投標公告於門首，顯見係以公開方式為之，超過台南縣政府的規定，若謂被告辛○○與本案關係人己○○有勾結，其大可如被告癸○○般指示承辦人員形式上公告於「佈告欄」，甚至不公告（依規定並不需要公告），又豈有公告於門首，甚至通訊公開投標，而非以比價辦理之理？更見被告辛○○承辦北寮國小消防工程時並無圖利他人（己○○等人）之心。（四）又有關驗收時永弘行未參與卻有蓋章一節，證人丁○○證述：「當初那個工程是我做的所以十代公司與子○○的印章都交給我。驗收的時候我有到。後來才知道那個是乙○○，以前只是知道他是永弘行的人。乙○○來過好幾次，驗收的時候永弘行也有來。我記得一次初驗，一次複驗。初驗、複驗永弘行都有人來。」等語之後，被告辛○○補充說明：「永弘行初驗的時候有來，複驗的時候來的人不是乙○○，我再打電話，隔天才來。複驗的時候永弘行來的人只是一個工人而已。己○○沒有到過學校。」，而承辦之證人壬○○亦證稱：「驗收兩次。（驗收的時候有哪些人？）我剛才進來有看到那個人（手指法庭上之翁統明）。還有一個人家叫他「阿三哥」的。複驗的時候（手指翁統明）還有消防隊的。校長說為何還有人沒有來，他就去打電話，叫他要來補驗。」（見本院九十一年二月二十六日訊問筆錄），足見平常至學校監工及初驗時係由永弘行之乙○○到場，因複驗永弘行僅一工人到場，被告辛○○乃於翌日叫乙○○來補驗。徵之上情，被告辛○○對本件在偏遠地區的小工程驗收尚經過複驗，且複驗時原本常來之永弘行人員「乙○○」未到場，被告辛○○立即要求補驗，設若被告與己○○或「乙○○」等人有勾結，當無此要求之理？更與上開被告癸○○所承辦之保西國小消防工程案相比較，保西國小消防工程案地點在市區，工程金額又大（比北寮國小消防工程多一倍有餘），卻初驗、複驗僅丁○○一人代表施工及監工為之，顯見被告辛○○辦理本件北寮國小消防工程時，並未徇私，更無圖利他人之情事。（五）至於公訴人另謂高頂社及師苑社均未有消防會員資格，但查台南縣消防同業工會遲至八十二年底始籌備成立，故北寮國小之消防栓設備工程招標時，台南縣尚無消防同業之組織，何況亦無其他法令規定參與投標之廠商必需具備消防會員資格，因此應不能以高頂社及師苑社未有消防會員資格，即據以推測被告辛○○有圖利犯意。又被告辛○○與永弘行簽立用於設計北寮國小之消防栓設備工程之委託契約書，公訴人認係台灣省建築師公會受委託設計房屋之制式「委託契約書」，其內容與消防工程毫無關係，然北寮國小雖係公務機關，其建造消防栓設備工程委託私人行號設計監造，乃基於私經濟之地位，而與永弘行訂定委託契約，故其委託書在性質上與一般私人間為所訂立之承攬委託書等並無差異，自屬於私文書；再按偽造私文書罪除從事事業之人，明知為不實之事項而登載於其業務上作成之文書外，以偽造他人名義之私文書為構成要件，若與作成文書名義人，雙方通謀而製作虛偽之普通文書，此項文書所載之意思表示，雖在民法以無效為原則，究不構成偽造文書之罪，是本案北寮國小與永弘行所製作之委託契約書，並無冒用他人名義所制成，揆諸前開說明，尚與偽造私文書罪構成要件有間，而公訴意旨認係觸犯刑法第二百十三條偽造公文書，更有誤會。四、綜上所述，並相互比較本件被告辛○○辦理之北寮國小消防工程及上開科刑被告癸○○辦理之之保西國小消防工程，清晰可得：(1)被告癸○○依規定應登報及公告於門首，卻未依規定辦理，僅公告於佈告欄，反而被告辛○○辦理本件北寮國小消防工程時，雖依規定僅比價即可，卻公開招標，甚至公告於門首，可見被告辛○○未如被告癸○○有圖利特定對象之意。(2)北寮國小消防工程雖地處偏遠，金額又小，施工時除施工者丁○○外，猶由已死亡之「乙○○」到場監工，然交通方便，金額又大被告癸○○所辦理之保西國小消防工程，卻從頭至尾僅由丁○○一人所為，未見所謂監工之永弘行有任何人在監工，甚至複驗時被告辛○○見永弘行之「乙○○」未到場，尚要求補驗，被告癸○○卻均由丁○○到場代表監工及施工，亦見被告辛○○並未與己○○或「乙○○」等人勾串。(3)更何況會計帳冊，己○○叫會計載明交付的對象為被告「癸○○」（保西蔡），甚至日曆備忘錄亦載明交付對象為「保西蔡校長」，明白指出賄款交付之對象為被告癸○○，然就北寮國小消防工程，則僅載為「北寮國小公關費」，卻未指明對象，益徵被告辛○○未收受己○○所交付之賄款，僅執此數端，即見被告辛○○被訴上開之罪均屬不能證明。此外復查無其他積極證據足以證明被告辛○○有犯被訴上開之罪，是被告辛○○被訴之罪尚屬不能證明。原審以不能證明被告辛○○犯罪，諭知被告辛○○無罪，此部份核無不合。檢察官上訴意旨指摘原判決採證不當，為無理由，此部份應予駁回。據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，八十五年修正後貪污治罪條例第二條、第四條第一項第三款、第九條、第十七條、刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、第二百十六條、第二百十三條，判決如主文。本案經檢察官羅清溪到庭執行職務。中華民國九十一年四月十一日臺灣高等法院臺南分院刑事第四庭審判長法官陳義仲法官楊子莊法官蔡崇義右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官李育儒中華民國九十一年四月十六日附錄法條：修正後貪污治罪條例第四條第一項第三款：有左列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣三百萬元以罰金：三、建築或經辦公用工程或購辦公用器材、物品、浮報價額、收取回扣或有其他舞弊情事者。刑法第二百十三條：公務員明知為不實之事項，而登載於職務上所掌之公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "周文祥",
      "羅清溪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "癸  ○  ○",
      "辛  ○  ○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-11",
  "created_at": "2016-02-04 15:59:22",
  "updated_at": "2016-02-04 15:59:22"
}