{
  "identify": "TPB-90-訴-2614-20020411-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "2614",
  "jcheck": "2",
  "reason": "贈與稅",
  "content": "臺北高等行政法院判決                              九十年度訴字第二六一四號\n                              .\n    原      告  甲○○\n    參  加  人  丙  ○\n                丁○○\n                戊○○\n                己○○\n                庚○○○\n                辛○○\n                壬  ○\n                子○○\n    兼右八人共同\n    訴訟代理人  癸○○\n    被      告  財政部台灣省北區國稅局\n    代  表  人  林吉昌（局長）住同右\n    訴訟代理人  丑○○\n                乙○○\n                寅○○\n右當事人間因贈與稅事件，原告不服行政院中華民國九十年一月十九日台八十九訴字\n第三七○五三號再訴願決定，提起行政訴訟，本院依職權裁定命參加人參加訴訟後，\n判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告之父汪火生於民國八十五年十月一日死亡，其生前於八十二年九\n    月六日向台北縣林口鄉農會（下稱林口鄉農會）貸得新台幣（下同）三○、○○\n    ○、○○○元，當日款項撥入其在該農會第一○三五六四號活期存款帳戶後，隨\n    即提領現金二九、七○○、○○○元轉入原告於同農會第一一七三三四號活期儲\n    蓄存款帳戶內，經被告查獲，依行為時遺產及贈與稅法第四條第二項規定，核定\n    贈與總額二九、七○○、○○○元，贈與稅額九、六三三、七五○元，因汪火生\n    已死亡，乃向原告及其他繼承人即參加人發單課徵贈與稅。原告不服申請復查，\n    未獲變更，循序提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：再訴願、訴願決定及原處分均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告之父將其於八十二年九月六日向林口鄉農會申請之貸款中二千\n    九百七十萬元轉入原告之活期儲蓄存款帳戶內，是否為贈與？\n  (一)原告主張之理由：\n    1.借貸資金之流程固為證明借貸關係存在之證明方法，但非唯一之舉證方式，茍\n      有其他事證，諸如借貸契約、利息支付、清償證明，或貸與人之承認等足資顯\n      示借貸事實，亦為證明借貸關係存在之舉證方法。被告對於原告提出之清償證\n      明認有疑義，固已諭知提示資金流程供核，惟因借貸時間久遠，茍被告認該清\n      償證明之真實與否須進一步查明，可傳訊貸與人（即立證明書人）以明真相，\n      被告未盡其調查之能事，即以未能提供資金流程，逕認借貸關係不存在，顯有\n      不調查證據之違法。\n    2.按遺產及贈與稅法第四條第二項及民法第四百零六條規定之贈與可知贈與之成\n      立必屬「無償」給予，惟系爭借款每月需繳息約二十四萬元，均由原告繳納，\n      該筆負擔自應扣除（即自借款日起至清償日止共約九百六十萬元）此經原告於\n      八十八年四月二日以說明書陳明附表一所示債務及借貸期間應繳農會之借款利\n      息，皆屬真實有據，而與無償贈與迥不相同。\n    3.依被告已查明汪火生之帳戶資金來源分為三部分：以現金轉入支應。由訴\n      外人陳正順八十三年一月二十六日匯入支付八十三年一月二十七日繳付利息二\n      六五、○○○元。八十二年十月六日至八十五年八月五日，由原告之妻汪王\n      秀貞匯款二十二次計五、四五六、八七五元至該帳戶繳息，即已證明非由汪火\n      生繳息，而上開資金均由原告提供。\n    4.原告之父汪火生不識字，舉凡日常文書及債權債務之重大事務，歷來均委由原\n      告代為處理，此觀貸款之時，於授信約定書中對保簽章欄內汪火生無法簽字僅\n      蓋用指印，而由原告及原告之妻汪王素貞二人見證，足見原告所述真實。原告\n      之父於八十二年間為清償民間借貸乃向林口鄉農會提供土地借款三千萬元，囑\n      由原告代辦貸款及清償事宜，原告亦為連帶保證人，顯與贈與之要件不符，乃\n      於八十二年九月六日辦峻貸款後，由原告代償民間債務計一千八百十七萬六千\n      五百八十一元，詳列如左：\n      八十二年九月六日以支票償還洪川二百五十一萬二千三百十九元。\n      八十二年九月七日以支票償還洪川二百萬元。\n      八十二年九月六日以支票償還陳銘章十萬五千元。\n      八十二年九月六日以支票償還陳銘章一百二十八萬元。\n      八十二年九月六日以支票償還李華玉十萬元。\n      八十二年九月六日以支票償還鄭清輝六十萬元。\n      八十二年十一月九日以支票償還鄭清輝一百五十萬元。\n      八十二年九月十六日以支票償還林發一百十萬元。\n      八十二年九月十六日以支票償還林發九十萬元。\n      八十二年九月二日以現金償還立瑋建設（陳再立）一百二十萬零三十五元。\n      八十二年十一月二日以現金償還巨鋒建設（陳再立）二百九十萬元。\n      八十二年十一月二十日以現金償還立瑋建設（陳再立）一百二十萬元。\n      八十二年十一月三十日以現金償還張福元六萬四千五百元。\n      八十二年十一月四日以現金償還張福元六萬四千七百二十七元。\n      八十二年十一月以現金償還石瑞蘭十三萬元。\n      八十二年十一月二日以支票償還石瑞蘭三十二萬元。\n      八十二年十一月二十五日以支票償還石瑞蘭二百二十萬元。\n  (二)被告主張之理由：\n    1.被告曾向林口鄉農會查詢，該會檢附轉帳傳票六十一紙查核結果，被繼承人汪\n      火生死亡前所借貸三千萬元款項應納利息均由汪火生本人一○三五六四號活期\n      存款帳戶內扣款繳付，該帳戶資金來源分三部分：以現金轉入支應。八十\n      三年一月二十七日繳付利息二十六萬五千元，由案外人陳正順同年、月二十六\n      日匯入支付。八十二年十月六日至八十五年八月五日，原告之妻汪王秀貞匯\n      款共二十二次，金額計五、四五六、八七五元至該帳戶繳息。原告主張陳正順\n      及汪王秀貞所轉匯被繼承人帳戶之資金均由其提供，惟並未舉出由其提供之資\n      金流程證據。被告為進一步求證，嗣再向林口鄉農會調取汪王秀貞匯款所使用\n      之林口鄉農會一九四四五五號帳戶，自八十二年十月一日起迄八十五年九月三\n      十日之提存款項往來明細，計查得交易明細表三十九紙，經統計在此三年中本\n      帳戶存提資金共計達一、一六四筆，則長期來每月平均有達三二．三筆資金之\n      進出，又每筆金額從數萬元到數百萬元不等，且甚多係以現金提存，原告主張\n      此往來複雜帳戶中之二十二筆資金是由其提供，既無舉證資料，實無法釐清，\n      何能採信？按「動產所有權之歸屬，原以占有為要件，此項存款既係被繼承人\n      之名義存入，其物權為存款人所有，在未提領以前，不能指為他人所有，否則\n      權利義務之主體無從確定，物權陷於紊亂，‧‧‧」為行政法院（現改制為最\n      高行政法院）著有六十二年判字第一二七號判例所明示。原告未舉證出資金係\n      由其提供之證明文件，所訴自不可採。\n    2.原告既主張本筆貸款利息由其長期支付，而非被繼承人自行繳付，此若為真實\n      ，則為何本筆貸款所應繳交之利息在被繼承人死亡後第五天，即八十五年十月\n      六日，當期應繳納利息即馬上發生延滯欠繳情形，且期間持續長達四年，可見\n      原告應非本筆貸款利息之籌款人。\n    3.原告主張其父向林口鄉農會貸款係為償還民間債務，因其父不識字，故將系爭\n      款項轉入原告帳戶，委由原告代其處理，貸款中一八、一七六、五八一元係八\n      十二年間償還債權人洪川等人之債務，其餘係其父自用或轉付原告部分兄弟，\n      並代繳後續之利息云云。原告主張其父生前向民間借款部分，被告曾以八十六\n      年十月二十四日北區國稅二第00000000號及八十八年四月十三日北區\n      國稅法第八八○一六四六六號函請原告舉證其父民間借款之資金流程供核，惟\n      原告均未能提示，截至目前原告對此部分仍未予舉證，致無法確知被繼承人是\n      否確有民間債務。且所主張還債資金共十七筆，其中包括現金還款六筆，是否\n      確有交付無法勾稽。依原告所持有林口鄉農會一一七三三四號帳戶提存資料，\n      系爭二九、七○○、○○○元貸款資金於八十二年九月六日存入原告帳戶後，\n      經多次提領，至八十二年九月十六日時，帳戶內僅剩餘一、八五五元，可見該\n      筆資金原告在十一天內業已全部使用，而原告所主張十七筆還債資金，在九月\n      十六日前已交付者僅有九筆，且九筆中又有五筆資金數字與提領金額不相符（\n      相同者僅有第一、二、五、八四筆），足證原告仍未盡到舉證之責，有關民間\n      債務之說，核無可採。\n    4.證人林口鄉農會經辦員於九十年十二月十八日準備程序當庭所述，略以：其係\n      在八十四年間方接辦本筆系爭貸款之業務，有關本筆貸款利息之繳付依約定均\n      在本件被繼承人所持有帳戶中扣款，當帳戶餘額不足時，即通知原告或其配偶\n      ，其二人接獲通知後會前來農會辦理繳款事宜。按此證詞僅可得知林口鄉農會\n      經辦員與本貸款戶雙方連絡方式及原告和其配偶曾經出面代被繼承人辦理繳息\n      事宜，並無法指出所繳付利息資金之來源是否為原告提供或與原告有關。\n    5.原告雖另訴稱其為系爭貸款之連帶保證人，惟就其所提示資料僅可看出其曾擔\n      任被繼承人向林口鄉農會簽立授信約定書之見證人，且即便其為連帶保證人，\n      亦仍無積極事證可證其為被繼承人受贈系爭款項之對價或應為之負擔，自不能\n      認為系爭款項之移轉與贈與要件不符。\n    6.原告既表示被繼承人生前有民間大額借款及林口鄉農會貸款利息由其繳付乙節\n      。主張於己有利之事項，自應負相當之舉證責任，不能只憑在被繼承人過世後\n      才出具之書面說明資料或尋求友人、配偶之說詞即要求採信資金流程，仍應進\n      一步就資金實際交付情形提出相關流程證據為憑，以實其說，與事實不符之事\n      項，無法採信。\n    理  由\n一、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財\n    產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所有人以自\n    己之財產無償給予他人，經他人允受而生效力之行為」為行為時遺產及贈與稅法\n    第三條第一項、第四條第二項所明定。又當事人就其主張之事實須負舉證責任，\n    倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實，亦經\n    行政法院（現改制為最高行政法院）著有三十六年判字第十六號判例。\n二、原告之父汪火生於八十五年十月一日死亡，其生前於八十二年九月六日向林口鄉\n    農會貸得三○、○○○、○○○元，當日款項撥入其在該農會第一○三五六四號\n    活期存款帳戶後，隨即提領現金二九、七○○、○○○元轉入原告於同農會第一\n    一七三三四號活期儲蓄存款帳戶內之事實，有林口鄉農會放款明細交易表、大額\n    領款明細表、取款憑條、存款憑條及戶籍謄本等件影本在原處分卷可稽，並為原\n    告所不爭執，堪認為真實。是被告核定汪火生之贈與總額二九、七○○、○○○\n    元，贈與稅額為九、六三三、七五○元，因汪火生已死亡，向原告及其他繼承人\n    即參加人發單課徵贈與稅，揆諸首開規定，並無不合。\n三、原告雖主張其父汪火生不識字，舉凡日常文書及債權債務之重大事務，歷來均委\n    由原告代為處理，原告代償汪火生民間債務計一千八百十七萬六千五百八十一元\n    ，固未能提示資金流程供核，但被告有未盡調查能事之違法；又原告為本件向林\n    口鄉農會借貸之連帶保證人，且貸款利息亦由其繳付，並非無償，系爭二九、七\n    ○○、○○○元絕非贈與云云。惟查：\n  (一)被告曾先後以八十六年十月二十四日北區國稅二第00000000號及八十八\n    年四月十三日北區國稅法第八八○一六四六六號函，通知原告提出其父民間借款\n    之資金流程供核，惟原告迄今未為提示。況依原處分卷附原告林口鄉農會一一七\n    三三四號帳戶提存資料顯示，系爭款項二九、七○○、○○○元於八十二年九月\n    六日存入原告帳戶後，經多次提領，至八十二年九月十六日僅存一、八五五元，\n    而原告所稱其代償之債務十七筆，在九月十六日前交付者僅九筆，其中五筆數字\n    與提領金額不符，另現金清償之六筆，是否確實交付亦無所知，原告未能舉證，\n    空言主張代償民間債務一八、一七六、五八一元，自無可採。\n  (二)系爭被繼承人汪火生向林口鄉農會貸款應繳付之利息係由其在該農會一○三五六\n    四號活期存款帳戶內扣款繳付，該帳戶繳息資金來源經被告依向林口鄉農會調得\n    之匯款單據核對結果，分為三部分：以現金存入支付。八十三年一月二十七\n    日繳付利息二六五、○○○元，由訴外人陳正順於同年月二十六日匯入支付。\n    原告之妻汪王秀貞自八十二年十月六日至八十五年八月五日匯款二十二次，計五\n    、四五六、八七五元至該帳戶繳息；均非原告繳付或提供資金。原告主張前開轉\n    匯被繼承人帳戶之資金由其提供，惟並未舉證以實其說。又依卷附被告嗣向林口\n    鄉農會調取汪王秀貞匯款使用之林口鄉農會一九四四五五號帳戶自八十二年十月\n    一日起至八十五年九月三十日之提存款項往來明細表計三十九紙顯示，該帳戶在\n    此期間存提資金計達一、一六四筆，長期以來每月平均逾三十筆資金之進出，每\n    筆金額從數萬元至數百萬元不等，且多係以現金提存，原告空言主張此其中之二\n    十二筆資金為其提供，要無可採。\n  (三)據原告所舉證人林口鄉農會人員周世冠到庭所稱，系爭貸款之清償依約定自被繼\n    承人帳戶內款項扣繳，當帳戶餘額不足時，即通知原告或其配偶，因汪火生不識\n    字，貸款時即原告偕同汪火生辦理，汪火生生前還款情形正常，其過世後，有一\n    段時間繳息不正常，嗣由原告與其至農會協議將汪火生積欠之利息分期攤還等語\n    ，可知系爭貸款約定由被繼承人汪火生還款，而非由原告清償，縱原告與其配偶\n    曾出面代被繼承人辦理繳息事宜，要係代汪火生所為，亦不能證明其繳付利息資\n    金為原告提供。同理，原處分卷附林口鄉農會八十九年八月十八日北縣林農字第\n    ○四四九號函所載「．．．台端前向本會申請證明令尊汪火生先生於本會借款新\n    台幣參仟萬元相關事宜乙案，復如說明，．．．該筆借款自貸放後所有利息之繳\n    納，確由台端前來本會辦理繳納利息相關事宜或經由汪火生本人帳戶扣繳」乙節\n    ，亦不能為原告代為清償系爭貸款利息之證明。況依該函所載，系爭貸款自八十\n    五年十月六日起發生利息延滯未繳情形，果如原告所言系爭貸款利息由其長期支\n    付，而非被繼承人自行繳付，何以於被繼承人死亡後五日隨即發生延滯欠繳之情\n    形，原告主張系爭貸款利息由其負責繳付，應無可採。\n  (四)原告所稱其為系爭貸款之連帶保證人，縱然屬實，惟擔任連帶保證人之原因關係\n    不一，既無積極事證可證其為原告受贈系爭款項之對價或應為之負擔，自不能認\n    為原告受領系爭款項為有償。又系爭款項為原告被繼承人汪火生所有，既已轉入\n    原告帳戶移轉占有，依法即已移轉所有權由原告取得，原告既已允受領用該金額\n    ，其無償取得系爭款項，贈與即已成立，原告主張，均無可採。\n  (五)從而原處分以原告之被繼承人汪火生有贈與二九、七○○、○○○元情事，向原\n    告及其他繼承人即參加人課徵贈與稅九、六三三、七五○元，一再訴願決定遞予\n    維持，均無違誤，原告徒執前詞，聲請撤銷，為無理由，應予駁回。\n四、兩造其餘陳述於判決結果無影響，不予論列，併予敘明。\n五、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國    九十一      年        四        月    十一      日\n                 臺 北 高 等 行 政 法 院   第 一 庭\n                                審 判 長 法  官  鄭 忠 仁\n                                         法  官  林 育 如\n                                         法  官  楊 莉 莉\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國    九十一      年        四        月    十一      日\n                                         書記官  黃 舜 民\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告之父汪火生於民國八十五年十月一日死亡，其生前於八十二年九\n    月六日向台北縣林口鄉農會（下稱林口鄉農會）貸得新台幣（下同）三○、○○\n    ○、○○○元，當日款項撥入其在該農會第一○三五六四號活期存款帳戶後，隨\n    即提領現金二九、七○○、○○○元轉入原告於同農會第一一七三三四號活期儲\n    蓄存款帳戶內，經被告查獲，依行為時遺產及贈與稅法第四條第二項規定，核定\n    贈與總額二九、七○○、○○○元，贈與稅額九、六三三、七五○元，因汪火生\n    已死亡，乃向原告及其他繼承人即參加人發單課徵贈與稅。原告不服申請復查，\n    未獲變更，循序提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：再訴願、訴願決定及原處分均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告之父將其於八十二年九月六日向林口鄉農會申請之貸款中二千\n    九百七十萬元轉入原告之活期儲蓄存款帳戶內，是否為贈與？\n  (一)原告主張之理由：\n    1.借貸資金之流程固為證明借貸關係存在之證明方法，但非唯一之舉證方式，茍\n      有其他事證，諸如借貸契約、利息支付、清償證明，或貸與人之承認等足資顯\n      示借貸事實，亦為證明借貸關係存在之舉證方法。被告對於原告提出之清償證\n      明認有疑義，固已諭知提示資金流程供核，惟因借貸時間久遠，茍被告認該清\n      償證明之真實與否須進一步查明，可傳訊貸與人（即立證明書人）以明真相，\n      被告未盡其調查之能事，即以未能提供資金流程，逕認借貸關係不存在，顯有\n      不調查證據之違法。\n    2.按遺產及贈與稅法第四條第二項及民法第四百零六條規定之贈與可知贈與之成\n      立必屬「無償」給予，惟系爭借款每月需繳息約二十四萬元，均由原告繳納，\n      該筆負擔自應扣除（即自借款日起至清償日止共約九百六十萬元）此經原告於\n      八十八年四月二日以說明書陳明附表一所示債務及借貸期間應繳農會之借款利\n      息，皆屬真實有據，而與無償贈與迥不相同。\n    3.依被告已查明汪火生之帳戶資金來源分為三部分：以現金轉入支應。由訴\n      外人陳正順八十三年一月二十六日匯入支付八十三年一月二十七日繳付利息二\n      六五、○○○元。八十二年十月六日至八十五年八月五日，由原告之妻汪王\n      秀貞匯款二十二次計五、四五六、八七五元至該帳戶繳息，即已證明非由汪火\n      生繳息，而上開資金均由原告提供。\n    4.原告之父汪火生不識字，舉凡日常文書及債權債務之重大事務，歷來均委由原\n      告代為處理，此觀貸款之時，於授信約定書中對保簽章欄內汪火生無法簽字僅\n      蓋用指印，而由原告及原告之妻汪王素貞二人見證，足見原告所述真實。原告\n      之父於八十二年間為清償民間借貸乃向林口鄉農會提供土地借款三千萬元，囑\n      由原告代辦貸款及清償事宜，原告亦為連帶保證人，顯與贈與之要件不符，乃\n      於八十二年九月六日辦峻貸款後，由原告代償民間債務計一千八百十七萬六千\n      五百八十一元，詳列如左：\n      八十二年九月六日以支票償還洪川二百五十一萬二千三百十九元。\n      八十二年九月七日以支票償還洪川二百萬元。\n      八十二年九月六日以支票償還陳銘章十萬五千元。\n      八十二年九月六日以支票償還陳銘章一百二十八萬元。\n      八十二年九月六日以支票償還李華玉十萬元。\n      八十二年九月六日以支票償還鄭清輝六十萬元。\n      八十二年十一月九日以支票償還鄭清輝一百五十萬元。\n      八十二年九月十六日以支票償還林發一百十萬元。\n      八十二年九月十六日以支票償還林發九十萬元。\n      八十二年九月二日以現金償還立瑋建設（陳再立）一百二十萬零三十五元。\n      八十二年十一月二日以現金償還巨鋒建設（陳再立）二百九十萬元。\n      八十二年十一月二十日以現金償還立瑋建設（陳再立）一百二十萬元。\n      八十二年十一月三十日以現金償還張福元六萬四千五百元。\n      八十二年十一月四日以現金償還張福元六萬四千七百二十七元。\n      八十二年十一月以現金償還石瑞蘭十三萬元。\n      八十二年十一月二日以支票償還石瑞蘭三十二萬元。\n      八十二年十一月二十五日以支票償還石瑞蘭二百二十萬元。\n  (二)被告主張之理由：\n    1.被告曾向林口鄉農會查詢，該會檢附轉帳傳票六十一紙查核結果，被繼承人汪\n      火生死亡前所借貸三千萬元款項應納利息均由汪火生本人一○三五六四號活期\n      存款帳戶內扣款繳付，該帳戶資金來源分三部分：以現金轉入支應。八十\n      三年一月二十七日繳付利息二十六萬五千元，由案外人陳正順同年、月二十六\n      日匯入支付。八十二年十月六日至八十五年八月五日，原告之妻汪王秀貞匯\n      款共二十二次，金額計五、四五六、八七五元至該帳戶繳息。原告主張陳正順\n      及汪王秀貞所轉匯被繼承人帳戶之資金均由其提供，惟並未舉出由其提供之資\n      金流程證據。被告為進一步求證，嗣再向林口鄉農會調取汪王秀貞匯款所使用\n      之林口鄉農會一九四四五五號帳戶，自八十二年十月一日起迄八十五年九月三\n      十日之提存款項往來明細，計查得交易明細表三十九紙，經統計在此三年中本\n      帳戶存提資金共計達一、一六四筆，則長期來每月平均有達三二．三筆資金之\n      進出，又每筆金額從數萬元到數百萬元不等，且甚多係以現金提存，原告主張\n      此往來複雜帳戶中之二十二筆資金是由其提供，既無舉證資料，實無法釐清，\n      何能採信？按「動產所有權之歸屬，原以占有為要件，此項存款既係被繼承人\n      之名義存入，其物權為存款人所有，在未提領以前，不能指為他人所有，否則\n      權利義務之主體無從確定，物權陷於紊亂，‧‧‧」為行政法院（現改制為最\n      高行政法院）著有六十二年判字第一二七號判例所明示。原告未舉證出資金係\n      由其提供之證明文件，所訴自不可採。\n    2.原告既主張本筆貸款利息由其長期支付，而非被繼承人自行繳付，此若為真實\n      ，則為何本筆貸款所應繳交之利息在被繼承人死亡後第五天，即八十五年十月\n      六日，當期應繳納利息即馬上發生延滯欠繳情形，且期間持續長達四年，可見\n      原告應非本筆貸款利息之籌款人。\n    3.原告主張其父向林口鄉農會貸款係為償還民間債務，因其父不識字，故將系爭\n      款項轉入原告帳戶，委由原告代其處理，貸款中一八、一七六、五八一元係八\n      十二年間償還債權人洪川等人之債務，其餘係其父自用或轉付原告部分兄弟，\n      並代繳後續之利息云云。原告主張其父生前向民間借款部分，被告曾以八十六\n      年十月二十四日北區國稅二第00000000號及八十八年四月十三日北區\n      國稅法第八八○一六四六六號函請原告舉證其父民間借款之資金流程供核，惟\n      原告均未能提示，截至目前原告對此部分仍未予舉證，致無法確知被繼承人是\n      否確有民間債務。且所主張還債資金共十七筆，其中包括現金還款六筆，是否\n      確有交付無法勾稽。依原告所持有林口鄉農會一一七三三四號帳戶提存資料，\n      系爭二九、七○○、○○○元貸款資金於八十二年九月六日存入原告帳戶後，\n      經多次提領，至八十二年九月十六日時，帳戶內僅剩餘一、八五五元，可見該\n      筆資金原告在十一天內業已全部使用，而原告所主張十七筆還債資金，在九月\n      十六日前已交付者僅有九筆，且九筆中又有五筆資金數字與提領金額不相符（\n      相同者僅有第一、二、五、八四筆），足證原告仍未盡到舉證之責，有關民間\n      債務之說，核無可採。\n    4.證人林口鄉農會經辦員於九十年十二月十八日準備程序當庭所述，略以：其係\n      在八十四年間方接辦本筆系爭貸款之業務，有關本筆貸款利息之繳付依約定均\n      在本件被繼承人所持有帳戶中扣款，當帳戶餘額不足時，即通知原告或其配偶\n      ，其二人接獲通知後會前來農會辦理繳款事宜。按此證詞僅可得知林口鄉農會\n      經辦員與本貸款戶雙方連絡方式及原告和其配偶曾經出面代被繼承人辦理繳息\n      事宜，並無法指出所繳付利息資金之來源是否為原告提供或與原告有關。\n    5.原告雖另訴稱其為系爭貸款之連帶保證人，惟就其所提示資料僅可看出其曾擔\n      任被繼承人向林口鄉農會簽立授信約定書之見證人，且即便其為連帶保證人，\n      亦仍無積極事證可證其為被繼承人受贈系爭款項之對價或應為之負擔，自不能\n      認為系爭款項之移轉與贈與要件不符。\n    6.原告既表示被繼承人生前有民間大額借款及林口鄉農會貸款利息由其繳付乙節\n      。主張於己有利之事項，自應負相當之舉證責任，不能只憑在被繼承人過世後\n      才出具之書面說明資料或尋求友人、配偶之說詞即要求採信資金流程，仍應進\n      一步就資金實際交付情形提出相關流程證據為憑，以實其說，與事實不符之事\n      項，無法採信。",
    "reason": "一、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財\n    產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所有人以自\n    己之財產無償給予他人，經他人允受而生效力之行為」為行為時遺產及贈與稅法\n    第三條第一項、第四條第二項所明定。又當事人就其主張之事實須負舉證責任，\n    倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實，亦經\n    行政法院（現改制為最高行政法院）著有三十六年判字第十六號判例。\n二、原告之父汪火生於八十五年十月一日死亡，其生前於八十二年九月六日向林口鄉\n    農會貸得三○、○○○、○○○元，當日款項撥入其在該農會第一○三五六四號\n    活期存款帳戶後，隨即提領現金二九、七○○、○○○元轉入原告於同農會第一\n    一七三三四號活期儲蓄存款帳戶內之事實，有林口鄉農會放款明細交易表、大額\n    領款明細表、取款憑條、存款憑條及戶籍謄本等件影本在原處分卷可稽，並為原\n    告所不爭執，堪認為真實。是被告核定汪火生之贈與總額二九、七○○、○○○\n    元，贈與稅額為九、六三三、七五○元，因汪火生已死亡，向原告及其他繼承人\n    即參加人發單課徵贈與稅，揆諸首開規定，並無不合。\n三、原告雖主張其父汪火生不識字，舉凡日常文書及債權債務之重大事務，歷來均委\n    由原告代為處理，原告代償汪火生民間債務計一千八百十七萬六千五百八十一元\n    ，固未能提示資金流程供核，但被告有未盡調查能事之違法；又原告為本件向林\n    口鄉農會借貸之連帶保證人，且貸款利息亦由其繳付，並非無償，系爭二九、七\n    ○○、○○○元絕非贈與云云。惟查：\n  (一)被告曾先後以八十六年十月二十四日北區國稅二第00000000號及八十八\n    年四月十三日北區國稅法第八八○一六四六六號函，通知原告提出其父民間借款\n    之資金流程供核，惟原告迄今未為提示。況依原處分卷附原告林口鄉農會一一七\n    三三四號帳戶提存資料顯示，系爭款項二九、七○○、○○○元於八十二年九月\n    六日存入原告帳戶後，經多次提領，至八十二年九月十六日僅存一、八五五元，\n    而原告所稱其代償之債務十七筆，在九月十六日前交付者僅九筆，其中五筆數字\n    與提領金額不符，另現金清償之六筆，是否確實交付亦無所知，原告未能舉證，\n    空言主張代償民間債務一八、一七六、五八一元，自無可採。\n  (二)系爭被繼承人汪火生向林口鄉農會貸款應繳付之利息係由其在該農會一○三五六\n    四號活期存款帳戶內扣款繳付，該帳戶繳息資金來源經被告依向林口鄉農會調得\n    之匯款單據核對結果，分為三部分：以現金存入支付。八十三年一月二十七\n    日繳付利息二六五、○○○元，由訴外人陳正順於同年月二十六日匯入支付。\n    原告之妻汪王秀貞自八十二年十月六日至八十五年八月五日匯款二十二次，計五\n    、四五六、八七五元至該帳戶繳息；均非原告繳付或提供資金。原告主張前開轉\n    匯被繼承人帳戶之資金由其提供，惟並未舉證以實其說。又依卷附被告嗣向林口\n    鄉農會調取汪王秀貞匯款使用之林口鄉農會一九四四五五號帳戶自八十二年十月\n    一日起至八十五年九月三十日之提存款項往來明細表計三十九紙顯示，該帳戶在\n    此期間存提資金計達一、一六四筆，長期以來每月平均逾三十筆資金之進出，每\n    筆金額從數萬元至數百萬元不等，且多係以現金提存，原告空言主張此其中之二\n    十二筆資金為其提供，要無可採。\n  (三)據原告所舉證人林口鄉農會人員周世冠到庭所稱，系爭貸款之清償依約定自被繼\n    承人帳戶內款項扣繳，當帳戶餘額不足時，即通知原告或其配偶，因汪火生不識\n    字，貸款時即原告偕同汪火生辦理，汪火生生前還款情形正常，其過世後，有一\n    段時間繳息不正常，嗣由原告與其至農會協議將汪火生積欠之利息分期攤還等語\n    ，可知系爭貸款約定由被繼承人汪火生還款，而非由原告清償，縱原告與其配偶\n    曾出面代被繼承人辦理繳息事宜，要係代汪火生所為，亦不能證明其繳付利息資\n    金為原告提供。同理，原處分卷附林口鄉農會八十九年八月十八日北縣林農字第\n    ○四四九號函所載「．．．台端前向本會申請證明令尊汪火生先生於本會借款新\n    台幣參仟萬元相關事宜乙案，復如說明，．．．該筆借款自貸放後所有利息之繳\n    納，確由台端前來本會辦理繳納利息相關事宜或經由汪火生本人帳戶扣繳」乙節\n    ，亦不能為原告代為清償系爭貸款利息之證明。況依該函所載，系爭貸款自八十\n    五年十月六日起發生利息延滯未繳情形，果如原告所言系爭貸款利息由其長期支\n    付，而非被繼承人自行繳付，何以於被繼承人死亡後五日隨即發生延滯欠繳之情\n    形，原告主張系爭貸款利息由其負責繳付，應無可採。\n  (四)原告所稱其為系爭貸款之連帶保證人，縱然屬實，惟擔任連帶保證人之原因關係\n    不一，既無積極事證可證其為原告受贈系爭款項之對價或應為之負擔，自不能認\n    為原告受領系爭款項為有償。又系爭款項為原告被繼承人汪火生所有，既已轉入\n    原告帳戶移轉占有，依法即已移轉所有權由原告取得，原告既已允受領用該金額\n    ，其無償取得系爭款項，贈與即已成立，原告主張，均無可採。\n  (五)從而原處分以原告之被繼承人汪火生有贈與二九、七○○、○○○元情事，向原\n    告及其他繼承人即參加人課徵贈與稅九、六三三、七五○元，一再訴願決定遞予\n    維持，均無違誤，原告徒執前詞，聲請撤銷，為無理由，應予駁回。\n四、兩造其餘陳述於判決結果無影響，不予論列，併予敘明。\n五、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國    九十一      年        四        月    十一      日\n                 臺 北 高 等 行 政 法 院   第 一 庭\n                                審 判 長 法  官  鄭 忠 仁\n                                         法  官  林 育 如\n                                         法  官  楊 莉 莉\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第二六一四號.原告甲○○參加人丙○丁○○戊○○己○○庚○○○辛○○壬○子○○兼右八人共同訴訟代理人癸○○被告財政部台灣省北區國稅局代表人林吉昌（局長）住同右訴訟代理人丑○○乙○○寅○○右當事人間因贈與稅事件，原告不服行政院中華民國九十年一月十九日台八十九訴字第三七○五三號再訴願決定，提起行政訴訟，本院依職權裁定命參加人參加訴訟後，判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告之父汪火生於民國八十五年十月一日死亡，其生前於八十二年九月六日向台北縣林口鄉農會（下稱林口鄉農會）貸得新台幣（下同）三○、○○○、○○○元，當日款項撥入其在該農會第一○三五六四號活期存款帳戶後，隨即提領現金二九、七○○、○○○元轉入原告於同農會第一一七三三四號活期儲蓄存款帳戶內，經被告查獲，依行為時遺產及贈與稅法第四條第二項規定，核定贈與總額二九、七○○、○○○元，贈與稅額九、六三三、七五○元，因汪火生已死亡，乃向原告及其他繼承人即參加人發單課徵贈與稅。原告不服申請復查，未獲變更，循序提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟。二、兩造聲明：(一)原告聲明：再訴願、訴願決定及原處分均撤銷。(二)被告聲明：駁回原告之訴。三、兩造之爭點：原告之父將其於八十二年九月六日向林口鄉農會申請之貸款中二千九百七十萬元轉入原告之活期儲蓄存款帳戶內，是否為贈與？(一)原告主張之理由：1.借貸資金之流程固為證明借貸關係存在之證明方法，但非唯一之舉證方式，茍有其他事證，諸如借貸契約、利息支付、清償證明，或貸與人之承認等足資顯示借貸事實，亦為證明借貸關係存在之舉證方法。被告對於原告提出之清償證明認有疑義，固已諭知提示資金流程供核，惟因借貸時間久遠，茍被告認該清償證明之真實與否須進一步查明，可傳訊貸與人（即立證明書人）以明真相，被告未盡其調查之能事，即以未能提供資金流程，逕認借貸關係不存在，顯有不調查證據之違法。2.按遺產及贈與稅法第四條第二項及民法第四百零六條規定之贈與可知贈與之成立必屬「無償」給予，惟系爭借款每月需繳息約二十四萬元，均由原告繳納，該筆負擔自應扣除（即自借款日起至清償日止共約九百六十萬元）此經原告於八十八年四月二日以說明書陳明附表一所示債務及借貸期間應繳農會之借款利息，皆屬真實有據，而與無償贈與迥不相同。3.依被告已查明汪火生之帳戶資金來源分為三部分：以現金轉入支應。由訴外人陳正順八十三年一月二十六日匯入支付八十三年一月二十七日繳付利息二六五、○○○元。八十二年十月六日至八十五年八月五日，由原告之妻汪王秀貞匯款二十二次計五、四五六、八七五元至該帳戶繳息，即已證明非由汪火生繳息，而上開資金均由原告提供。4.原告之父汪火生不識字，舉凡日常文書及債權債務之重大事務，歷來均委由原告代為處理，此觀貸款之時，於授信約定書中對保簽章欄內汪火生無法簽字僅蓋用指印，而由原告及原告之妻汪王素貞二人見證，足見原告所述真實。原告之父於八十二年間為清償民間借貸乃向林口鄉農會提供土地借款三千萬元，囑由原告代辦貸款及清償事宜，原告亦為連帶保證人，顯與贈與之要件不符，乃於八十二年九月六日辦峻貸款後，由原告代償民間債務計一千八百十七萬六千五百八十一元，詳列如左：八十二年九月六日以支票償還洪川二百五十一萬二千三百十九元。八十二年九月七日以支票償還洪川二百萬元。八十二年九月六日以支票償還陳銘章十萬五千元。八十二年九月六日以支票償還陳銘章一百二十八萬元。八十二年九月六日以支票償還李華玉十萬元。八十二年九月六日以支票償還鄭清輝六十萬元。八十二年十一月九日以支票償還鄭清輝一百五十萬元。八十二年九月十六日以支票償還林發一百十萬元。八十二年九月十六日以支票償還林發九十萬元。八十二年九月二日以現金償還立瑋建設（陳再立）一百二十萬零三十五元。八十二年十一月二日以現金償還巨鋒建設（陳再立）二百九十萬元。八十二年十一月二十日以現金償還立瑋建設（陳再立）一百二十萬元。八十二年十一月三十日以現金償還張福元六萬四千五百元。八十二年十一月四日以現金償還張福元六萬四千七百二十七元。八十二年十一月以現金償還石瑞蘭十三萬元。八十二年十一月二日以支票償還石瑞蘭三十二萬元。八十二年十一月二十五日以支票償還石瑞蘭二百二十萬元。(二)被告主張之理由：1.被告曾向林口鄉農會查詢，該會檢附轉帳傳票六十一紙查核結果，被繼承人汪火生死亡前所借貸三千萬元款項應納利息均由汪火生本人一○三五六四號活期存款帳戶內扣款繳付，該帳戶資金來源分三部分：以現金轉入支應。八十三年一月二十七日繳付利息二十六萬五千元，由案外人陳正順同年、月二十六日匯入支付。八十二年十月六日至八十五年八月五日，原告之妻汪王秀貞匯款共二十二次，金額計五、四五六、八七五元至該帳戶繳息。原告主張陳正順及汪王秀貞所轉匯被繼承人帳戶之資金均由其提供，惟並未舉出由其提供之資金流程證據。被告為進一步求證，嗣再向林口鄉農會調取汪王秀貞匯款所使用之林口鄉農會一九四四五五號帳戶，自八十二年十月一日起迄八十五年九月三十日之提存款項往來明細，計查得交易明細表三十九紙，經統計在此三年中本帳戶存提資金共計達一、一六四筆，則長期來每月平均有達三二．三筆資金之進出，又每筆金額從數萬元到數百萬元不等，且甚多係以現金提存，原告主張此往來複雜帳戶中之二十二筆資金是由其提供，既無舉證資料，實無法釐清，何能採信？按「動產所有權之歸屬，原以占有為要件，此項存款既係被繼承人之名義存入，其物權為存款人所有，在未提領以前，不能指為他人所有，否則權利義務之主體無從確定，物權陷於紊亂，‧‧‧」為行政法院（現改制為最高行政法院）著有六十二年判字第一二七號判例所明示。原告未舉證出資金係由其提供之證明文件，所訴自不可採。2.原告既主張本筆貸款利息由其長期支付，而非被繼承人自行繳付，此若為真實，則為何本筆貸款所應繳交之利息在被繼承人死亡後第五天，即八十五年十月六日，當期應繳納利息即馬上發生延滯欠繳情形，且期間持續長達四年，可見原告應非本筆貸款利息之籌款人。3.原告主張其父向林口鄉農會貸款係為償還民間債務，因其父不識字，故將系爭款項轉入原告帳戶，委由原告代其處理，貸款中一八、一七六、五八一元係八十二年間償還債權人洪川等人之債務，其餘係其父自用或轉付原告部分兄弟，並代繳後續之利息云云。原告主張其父生前向民間借款部分，被告曾以八十六年十月二十四日北區國稅二第00000000號及八十八年四月十三日北區國稅法第八八○一六四六六號函請原告舉證其父民間借款之資金流程供核，惟原告均未能提示，截至目前原告對此部分仍未予舉證，致無法確知被繼承人是否確有民間債務。且所主張還債資金共十七筆，其中包括現金還款六筆，是否確有交付無法勾稽。依原告所持有林口鄉農會一一七三三四號帳戶提存資料，系爭二九、七○○、○○○元貸款資金於八十二年九月六日存入原告帳戶後，經多次提領，至八十二年九月十六日時，帳戶內僅剩餘一、八五五元，可見該筆資金原告在十一天內業已全部使用，而原告所主張十七筆還債資金，在九月十六日前已交付者僅有九筆，且九筆中又有五筆資金數字與提領金額不相符（相同者僅有第一、二、五、八四筆），足證原告仍未盡到舉證之責，有關民間債務之說，核無可採。4.證人林口鄉農會經辦員於九十年十二月十八日準備程序當庭所述，略以：其係在八十四年間方接辦本筆系爭貸款之業務，有關本筆貸款利息之繳付依約定均在本件被繼承人所持有帳戶中扣款，當帳戶餘額不足時，即通知原告或其配偶，其二人接獲通知後會前來農會辦理繳款事宜。按此證詞僅可得知林口鄉農會經辦員與本貸款戶雙方連絡方式及原告和其配偶曾經出面代被繼承人辦理繳息事宜，並無法指出所繳付利息資金之來源是否為原告提供或與原告有關。5.原告雖另訴稱其為系爭貸款之連帶保證人，惟就其所提示資料僅可看出其曾擔任被繼承人向林口鄉農會簽立授信約定書之見證人，且即便其為連帶保證人，亦仍無積極事證可證其為被繼承人受贈系爭款項之對價或應為之負擔，自不能認為系爭款項之移轉與贈與要件不符。6.原告既表示被繼承人生前有民間大額借款及林口鄉農會貸款利息由其繳付乙節。主張於己有利之事項，自應負相當之舉證責任，不能只憑在被繼承人過世後才出具之書面說明資料或尋求友人、配偶之說詞即要求採信資金流程，仍應進一步就資金實際交付情形提出相關流程證據為憑，以實其說，與事實不符之事項，無法採信。理由一、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為」為行為時遺產及贈與稅法第三條第一項、第四條第二項所明定。又當事人就其主張之事實須負舉證責任，倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實，亦經行政法院（現改制為最高行政法院）著有三十六年判字第十六號判例。二、原告之父汪火生於八十五年十月一日死亡，其生前於八十二年九月六日向林口鄉農會貸得三○、○○○、○○○元，當日款項撥入其在該農會第一○三五六四號活期存款帳戶後，隨即提領現金二九、七○○、○○○元轉入原告於同農會第一一七三三四號活期儲蓄存款帳戶內之事實，有林口鄉農會放款明細交易表、大額領款明細表、取款憑條、存款憑條及戶籍謄本等件影本在原處分卷可稽，並為原告所不爭執，堪認為真實。是被告核定汪火生之贈與總額二九、七○○、○○○元，贈與稅額為九、六三三、七五○元，因汪火生已死亡，向原告及其他繼承人即參加人發單課徵贈與稅，揆諸首開規定，並無不合。三、原告雖主張其父汪火生不識字，舉凡日常文書及債權債務之重大事務，歷來均委由原告代為處理，原告代償汪火生民間債務計一千八百十七萬六千五百八十一元，固未能提示資金流程供核，但被告有未盡調查能事之違法；又原告為本件向林口鄉農會借貸之連帶保證人，且貸款利息亦由其繳付，並非無償，系爭二九、七○○、○○○元絕非贈與云云。惟查：(一)被告曾先後以八十六年十月二十四日北區國稅二第00000000號及八十八年四月十三日北區國稅法第八八○一六四六六號函，通知原告提出其父民間借款之資金流程供核，惟原告迄今未為提示。況依原處分卷附原告林口鄉農會一一七三三四號帳戶提存資料顯示，系爭款項二九、七○○、○○○元於八十二年九月六日存入原告帳戶後，經多次提領，至八十二年九月十六日僅存一、八五五元，而原告所稱其代償之債務十七筆，在九月十六日前交付者僅九筆，其中五筆數字與提領金額不符，另現金清償之六筆，是否確實交付亦無所知，原告未能舉證，空言主張代償民間債務一八、一七六、五八一元，自無可採。(二)系爭被繼承人汪火生向林口鄉農會貸款應繳付之利息係由其在該農會一○三五六四號活期存款帳戶內扣款繳付，該帳戶繳息資金來源經被告依向林口鄉農會調得之匯款單據核對結果，分為三部分：以現金存入支付。八十三年一月二十七日繳付利息二六五、○○○元，由訴外人陳正順於同年月二十六日匯入支付。原告之妻汪王秀貞自八十二年十月六日至八十五年八月五日匯款二十二次，計五、四五六、八七五元至該帳戶繳息；均非原告繳付或提供資金。原告主張前開轉匯被繼承人帳戶之資金由其提供，惟並未舉證以實其說。又依卷附被告嗣向林口鄉農會調取汪王秀貞匯款使用之林口鄉農會一九四四五五號帳戶自八十二年十月一日起至八十五年九月三十日之提存款項往來明細表計三十九紙顯示，該帳戶在此期間存提資金計達一、一六四筆，長期以來每月平均逾三十筆資金之進出，每筆金額從數萬元至數百萬元不等，且多係以現金提存，原告空言主張此其中之二十二筆資金為其提供，要無可採。(三)據原告所舉證人林口鄉農會人員周世冠到庭所稱，系爭貸款之清償依約定自被繼承人帳戶內款項扣繳，當帳戶餘額不足時，即通知原告或其配偶，因汪火生不識字，貸款時即原告偕同汪火生辦理，汪火生生前還款情形正常，其過世後，有一段時間繳息不正常，嗣由原告與其至農會協議將汪火生積欠之利息分期攤還等語，可知系爭貸款約定由被繼承人汪火生還款，而非由原告清償，縱原告與其配偶曾出面代被繼承人辦理繳息事宜，要係代汪火生所為，亦不能證明其繳付利息資金為原告提供。同理，原處分卷附林口鄉農會八十九年八月十八日北縣林農字第○四四九號函所載「．．．台端前向本會申請證明令尊汪火生先生於本會借款新台幣參仟萬元相關事宜乙案，復如說明，．．．該筆借款自貸放後所有利息之繳納，確由台端前來本會辦理繳納利息相關事宜或經由汪火生本人帳戶扣繳」乙節，亦不能為原告代為清償系爭貸款利息之證明。況依該函所載，系爭貸款自八十五年十月六日起發生利息延滯未繳情形，果如原告所言系爭貸款利息由其長期支付，而非被繼承人自行繳付，何以於被繼承人死亡後五日隨即發生延滯欠繳之情形，原告主張系爭貸款利息由其負責繳付，應無可採。(四)原告所稱其為系爭貸款之連帶保證人，縱然屬實，惟擔任連帶保證人之原因關係不一，既無積極事證可證其為原告受贈系爭款項之對價或應為之負擔，自不能認為原告受領系爭款項為有償。又系爭款項為原告被繼承人汪火生所有，既已轉入原告帳戶移轉占有，依法即已移轉所有權由原告取得，原告既已允受領用該金額，其無償取得系爭款項，贈與即已成立，原告主張，均無可採。(五)從而原處分以原告之被繼承人汪火生有贈與二九、七○○、○○○元情事，向原告及其他繼承人即參加人課徵贈與稅九、六三三、七五○元，一再訴願決定遞予維持，均無違誤，原告徒執前詞，聲請撤銷，為無理由，應予駁回。四、兩造其餘陳述於判決結果無影響，不予論列，併予敘明。五、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年四月十一日臺北高等行政法院第一庭審判長法官鄭忠仁法官林育如法官楊莉莉右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年四月十一日書記官黃舜民",
  "characters": {
    "judges": [
      "鄭忠仁",
      "林育如",
      "楊莉莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃舜民"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部台灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-11",
  "created_at": "2016-02-04 15:59:12",
  "updated_at": "2016-02-04 15:59:12"
}