{
  "identify": "TPD-90-自-908-20020411-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "自",
  "number": "908",
  "jcheck": "2",
  "reason": "證券交易法等",
  "content": "臺灣臺北地方法院刑事判決                            九十年度自字第九○八號\n    自  訴  人  甲○○\n    被      告  乙○○\n右列被告因違反證券交易法等案件，經自訴人提起自訴，本院判決如左：\n    主  文\n本件自訴不受理。\n    理  由\n一、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項固定有明文，惟此\n    之被害人係指犯罪之直接被害人而言。又不得提起自訴而提起者，應諭知不受理\n    之判決，同法第三百三十四條復設有規定。\n二、本件自訴意旨略稱：東元電機股份有限公司（下稱東元公司）董事會於九十年三\n    月二十日通過決議基於未來發展，預計於九十年九月一日與聲寶股份有限公司（\n    下稱聲寶公司）合併，以東元公司為存續公司，聲寶公司為消滅公司，聲寶公司\n    股東每一．三股得換發東元公司股票一股，該一決議於九十年五月十五日經東元\n    公司股東常會討論通過。詎身為東元公司董事長之被告乙○○於九十年八月二十\n    七日董事會中通過延後東元公司與聲寶公司合併案之合併基準日，對於何以延後\n    合併之理由並未作充分說明。經查東元公司於九十年三月二十日公佈合併之重大\n    訊息，當日聲寶公司股價大漲且出現一萬二千六百四十九張大量，次日並有三萬\n    四千六百三十四張鉅量，由此顯見有大股東藉機出貨，東元公司及聲寶公司顯然\n    已涉嫌違反證券交易法。自訴人於九十年三月二十日因聽信東元公司所發布之上\n    開合併消息，以每股一六．九元價格買進一百張，計一百六十九萬元，至十月三\n    十日以每股七．三元賣出，共計虧損九十六萬元。核被告所為，顯有涉及刑法第\n    三百四十二條背信罪嫌，為此提起本件自訴云云。\n三、自訴人謂被告涉嫌背信罪嫌云云，惟查，被告身為東元公司董事長，自訴人於九\n    十年三月間所購買者乃聲寶公司股票，並非東元公司股票，申言之，自訴人斯時\n    為聲寶公司股東，並非東元公司股東，其既非東元公司股東，與東元公司業務執\n    行者之間即無所謂委任關係存在，被告亦未為自訴人處理事務，縱認被告確有背\n    信行為，亦應由東元公司股東主張，非由聲寶公司股東提出。本件自訴人據以指\n    訴被告涉嫌背信行為之事實，即前述有關東元公司與聲寶公司洽談合併未果事宜\n    ，依此事實，若有不法，應由東元公司股東對被告提出追訴，另由聲寶公司對聲\n    寶公司人員依法主張，非得由聲寶公司股東對東元公司執行業務者提出訴追。本\n    件自訴人既非東元公司股東，亦未對東元公司執行業務者及被告委託辦理事務，\n    與被告間既不存在委任關係，即非東元公司董事長即被告所謂背信罪嫌之被害人\n    ，依法自不得提起本件自訴（背信部分，違反證券交易法及偽造文書部分另為裁\n    定駁回自訴），參酌上揭說明，本件自訴人既非本件犯罪之直接被害人，依法即\n    不得提起自訴，爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第三百三十四條、第三百四十三條、第三百零七條判決如\n主文。\n中      華      民      國九十一      年      四    月    十一    日\n                                      臺灣臺北地方法院刑事第九庭\n                                          法  官  汪漢卿\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                          書記官  蘇靜紅\n中      華      民      國      九十一      年      四    月    十六    日\n",
  "structure": {
    "main": "本件自訴不受理。",
    "reason": "一、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項固定有明文，惟此\n    之被害人係指犯罪之直接被害人而言。又不得提起自訴而提起者，應諭知不受理\n    之判決，同法第三百三十四條復設有規定。\n二、本件自訴意旨略稱：東元電機股份有限公司（下稱東元公司）董事會於九十年三\n    月二十日通過決議基於未來發展，預計於九十年九月一日與聲寶股份有限公司（\n    下稱聲寶公司）合併，以東元公司為存續公司，聲寶公司為消滅公司，聲寶公司\n    股東每一．三股得換發東元公司股票一股，該一決議於九十年五月十五日經東元\n    公司股東常會討論通過。詎身為東元公司董事長之被告乙○○於九十年八月二十\n    七日董事會中通過延後東元公司與聲寶公司合併案之合併基準日，對於何以延後\n    合併之理由並未作充分說明。經查東元公司於九十年三月二十日公佈合併之重大\n    訊息，當日聲寶公司股價大漲且出現一萬二千六百四十九張大量，次日並有三萬\n    四千六百三十四張鉅量，由此顯見有大股東藉機出貨，東元公司及聲寶公司顯然\n    已涉嫌違反證券交易法。自訴人於九十年三月二十日因聽信東元公司所發布之上\n    開合併消息，以每股一六．九元價格買進一百張，計一百六十九萬元，至十月三\n    十日以每股七．三元賣出，共計虧損九十六萬元。核被告所為，顯有涉及刑法第\n    三百四十二條背信罪嫌，為此提起本件自訴云云。\n三、自訴人謂被告涉嫌背信罪嫌云云，惟查，被告身為東元公司董事長，自訴人於九\n    十年三月間所購買者乃聲寶公司股票，並非東元公司股票，申言之，自訴人斯時\n    為聲寶公司股東，並非東元公司股東，其既非東元公司股東，與東元公司業務執\n    行者之間即無所謂委任關係存在，被告亦未為自訴人處理事務，縱認被告確有背\n    信行為，亦應由東元公司股東主張，非由聲寶公司股東提出。本件自訴人據以指\n    訴被告涉嫌背信行為之事實，即前述有關東元公司與聲寶公司洽談合併未果事宜\n    ，依此事實，若有不法，應由東元公司股東對被告提出追訴，另由聲寶公司對聲\n    寶公司人員依法主張，非得由聲寶公司股東對東元公司執行業務者提出訴追。本\n    件自訴人既非東元公司股東，亦未對東元公司執行業務者及被告委託辦理事務，\n    與被告間既不存在委任關係，即非東元公司董事長即被告所謂背信罪嫌之被害人\n    ，依法自不得提起本件自訴（背信部分，違反證券交易法及偽造文書部分另為裁\n    定駁回自訴），參酌上揭說明，本件自訴人既非本件犯罪之直接被害人，依法即\n    不得提起自訴，爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第三百三十四條、第三百四十三條、第三百零七條判決如\n主文。\n中      華      民      國九十一      年      四    月    十一    日\n                                      臺灣臺北地方法院刑事第九庭\n                                          法  官  汪漢卿\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                          書記官  蘇靜紅"
  },
  "search": "臺灣臺北地方法院刑事判決九十年度自字第九○八號自訴人甲○○被告乙○○右列被告因違反證券交易法等案件，經自訴人提起自訴，本院判決如左：主文本件自訴不受理。理由一、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項固定有明文，惟此之被害人係指犯罪之直接被害人而言。又不得提起自訴而提起者，應諭知不受理之判決，同法第三百三十四條復設有規定。二、本件自訴意旨略稱：東元電機股份有限公司（下稱東元公司）董事會於九十年三月二十日通過決議基於未來發展，預計於九十年九月一日與聲寶股份有限公司（下稱聲寶公司）合併，以東元公司為存續公司，聲寶公司為消滅公司，聲寶公司股東每一．三股得換發東元公司股票一股，該一決議於九十年五月十五日經東元公司股東常會討論通過。詎身為東元公司董事長之被告乙○○於九十年八月二十七日董事會中通過延後東元公司與聲寶公司合併案之合併基準日，對於何以延後合併之理由並未作充分說明。經查東元公司於九十年三月二十日公佈合併之重大訊息，當日聲寶公司股價大漲且出現一萬二千六百四十九張大量，次日並有三萬四千六百三十四張鉅量，由此顯見有大股東藉機出貨，東元公司及聲寶公司顯然已涉嫌違反證券交易法。自訴人於九十年三月二十日因聽信東元公司所發布之上開合併消息，以每股一六．九元價格買進一百張，計一百六十九萬元，至十月三十日以每股七．三元賣出，共計虧損九十六萬元。核被告所為，顯有涉及刑法第三百四十二條背信罪嫌，為此提起本件自訴云云。三、自訴人謂被告涉嫌背信罪嫌云云，惟查，被告身為東元公司董事長，自訴人於九十年三月間所購買者乃聲寶公司股票，並非東元公司股票，申言之，自訴人斯時為聲寶公司股東，並非東元公司股東，其既非東元公司股東，與東元公司業務執行者之間即無所謂委任關係存在，被告亦未為自訴人處理事務，縱認被告確有背信行為，亦應由東元公司股東主張，非由聲寶公司股東提出。本件自訴人據以指訴被告涉嫌背信行為之事實，即前述有關東元公司與聲寶公司洽談合併未果事宜，依此事實，若有不法，應由東元公司股東對被告提出追訴，另由聲寶公司對聲寶公司人員依法主張，非得由聲寶公司股東對東元公司執行業務者提出訴追。本件自訴人既非東元公司股東，亦未對東元公司執行業務者及被告委託辦理事務，與被告間既不存在委任關係，即非東元公司董事長即被告所謂背信罪嫌之被害人，依法自不得提起本件自訴（背信部分，違反證券交易法及偽造文書部分另為裁定駁回自訴），參酌上揭說明，本件自訴人既非本件犯罪之直接被害人，依法即不得提起自訴，爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第三百三十四條、第三百四十三條、第三百零七條判決如主文。中華民國九十一年四月十一日臺灣臺北地方法院刑事第九庭法官汪漢卿右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官蘇靜紅中華民國九十一年四月十六日",
  "characters": {
    "judges": [
      "汪漢卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇靜紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反證券交易法等案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-11",
  "created_at": "2016-02-04 15:54:25",
  "updated_at": "2016-02-04 15:54:25"
}