{
  "identify": "TPD-90-簡-3025-20020411-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "簡",
  "number": "3025",
  "jcheck": "1",
  "reason": "常業重利",
  "content": "臺灣臺北地方法院刑事簡易判決                     九十年度簡字第三二五號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因常業重利案件，經檢察官提起公訴（八十六年度偵字第一一六一七號）及\n移送併案審理（臺灣板橋地方法院檢察署八十七年度偵字第一八九七六號），本院訊\n問後，被告自白犯罪，認為宜以簡易判決處刑，改依簡易程序判決如左：\n    主  文\n乙○○以乘他人急迫貸以金錢，而取得與原本顯不相當之重利為常業，處有期徒刑肆\n月，如易科罰金，以參佰元折算壹日。緩刑參年。\n扣案如附表編號四所示之物沒收。\n    事  實\n一、乙○○曾於民國七十五年因詐欺案件，經法院判處有期徒刑三年，嗣減為一年六\n    月確定，於七十七年四月二十二日執行完畢（不構成累犯）。其自八十五年三、\n    四月間起（起訴書誤載為自八十四年二、三月間起），以綽號「林仔」之名義，\n    對外以000000000號行動電話為聯絡工具，利用丙○○、甲○○、吳進\n    成（暉晨實業有限公司之負責人，起訴書誤載為該公司之秘書丁○○）、陳永連\n    （後更名為己○○）等人財務困難，急需款項週轉及輒票之急迫情形之際，先後\n    於下述期間，在台北縣新店市丙○○住處、台灣銀行江翠分行、台北縣泰山鄉甲\n    ○○之工廠、台北縣板橋市○○街暉晨實業有限公司、台北市○○○路東洋旅行\n    社等地，以利息先扣而收取如下與原本顯不相當之重利之方式，分別貸予上開四\n    人款項，並以之為業，恃此為生。其間計先後於：（一）、八十五年三、四月間\n    某日至八十六年一月間止，借款予丙○○二、三次，合計約借新台幣（下同）三\n    十萬元，以十天為一期，每期利息十八分（每萬元利息一千八百元，計合年息百\n    分之六四八），後降為每期利息十二分計算利息（計合年息百分之四三二）。（\n    二）、自八十五年十一月間至八十六年一月間，多次借款予甲○○，共計借款二\n    百餘萬元，利息以十天為一期，每期利息十二分（即每十萬元，利息為一萬二千\n    元，計合年息百分之四三二）。（三）、自八十五年十一月十二日起至同年十一\n    月十五日止，先後借款三十萬、六十萬、五十萬元予暉晨實業有限公司負責人吳\n    進成，利息以月息四十八分計算（計合年息百分之五七六）。（四）、八十五年\n    七月間至同年九月間，先後借款約八百萬元予陳永連，利息以十天為一期，每期\n    十七分計息（計合年息百分之六一二）。嗣於八十六年一月二十四日為調查局人\n    員循線在台北縣板橋市○○路一七二巷三號三樓住處查獲，並扣得如附表所示之\n    物；並於八十七年八月二十八日十三時許為警在上址扣得支票四紙、本票四十紙\n    及帳冊二本（除附表編號四所示之物為乙○○所有供本件重利所用之物外，其餘\n    並非供本件犯罪所用或所得之物）。\n二、案經法務部調查局北部地區機動工作組報請臺灣臺北地方法院檢察署檢察官偵查\n    起訴及臺北縣警察局海山分局報請臺灣板橋地方法院檢察署檢察官移送併案審理\n    。\n    理  由\n一、右揭事實業據被告乙○○於調查局訊問時、偵查中及本院訊問時坦承不諱，核與\n    證人丙○○於調查局訊問及本院訊問時、證人甲○○及丁○○於調查局訊問時；\n    證人陳永連於調查局訊問及本院訊問時證述情節相符，復有扣案如附表編號四所\n    示之借款紀錄帳冊、編號一、二、三之客戶借款憑證可資佐證。參以依證人所述\n    之計息方式，被告所收取之利息高於法定最高週年利率百分之二十之標準甚多，\n    且證人丙○○、甲○○、丁○○、陳永連均證稱因財務困難，急需資金週轉及輒\n    票才借錢等情以觀，足證被告係乘他人急迫而收取與原本顯不相當之重利且獲利\n    頗豐，顯係恃此為業維生。本件事證明確，被告犯行堪以認定。\n二、核被告乙○○所為，係犯刑法第三百四十五條之常業重利罪。公訴意旨雖認被告\n    乙○○與同案被告戊○○間有犯意聯絡及行為分擔，為共同正犯，惟為二人所否\n    認，且查同案被告戊○○僅應證人陳永連之要求介紹其與被告乙○○認識，並未\n    參與被告乙○○本案之犯行，亦無證據證明被告乙○○與同案被告戊○○間有犯\n    意之聯絡，公訴人認二人間為共同正犯尚有未洽，併此敘明。爰審酌被告犯罪之\n    動機、目的、手段、趁人急迫放款索取重利惟事後有多筆借款項均未獲償及犯罪\n    後自調查局訊問迄本院訊問時均坦承犯行，表示悔悟，態度良好等一切情狀，量\n    處如主文所示之刑。又查被告行為後，刑法第四十一條已於九十年一月四日修正\n    ，同年月十日經總統公布，同年月十二日生效施行，修正後之刑法第四十一條第\n    一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行\n    顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告\n    之刑，難收矯正之效，或難以維持法秩序者，不在此限。」；該規定與修正前刑\n    法第四十一條規定：「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個\n    月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困\n    難者，得以一元以上三元以下折算一日，易科罰金。」比較，修正後之規定將可\n    諭知易科罰金之罪由犯最重本刑為三年以下有期徒刑以下之刑之罪擴大至犯最重\n    本刑為五年以下有期徒刑以下之刑之罪，以修正後之規定較有利於被告，是依刑\n    法第二條第一項前段之規定，應適用裁判時之法律即修正後之刑法第四十一條第\n    一項規定對被告所犯之罪諭知易科罰金之折算標準。末查被告前雖曾受有期徒刑\n    以上刑之宣告，惟執行完畢後五年內未曾受有期徒刑以上刑之宣告，有臺灣高等\n    法院檢察署刑案紀錄簡覆表附卷可按，其經此歷時多年之偵審程序及刑之宣告後\n    ，當能知所警惕，而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適\n    當，爰併予宣告緩刑三年，以啟自新。扣案如附表編號四所示之物品為被告所有\n    ，且係供其犯罪所用之物，應依法併予宣告沒收。至扣案如附表編號一、二、三\n    之支票、本票及併案所扣得之本票及支票，有係前述證人向被告借款時所交付之\n    物，有係其他人向被告借款所交付之物，具有債權憑證效用，待債務人他日清償\n    借款及法定利息後被告仍須返還，而其餘扣案之物並無證據證明為供本案犯罪所\n    用之物，故均不予宣告沒收，併此敘明。\n三、併案部分被告供承與本案係同一事實，爰併入本案予以審理，附此敘明。\n四、依刑事訴訟法第四百四十九條第二項、第三項，刑法第二條第一項前段、第三百\n    四十五條、修正後刑法第四十一條第一項、刑法第七十四條第二款、刑法第三十\n    八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決\n    處刑如主文所示之刑。\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國      九十一    年      四    月    十一      日\n                                      臺灣臺北地方法院刑事第五庭\n                                          法  官    廖  紋  妤\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人\n或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算\n係以檢察官收受判決正本之日期為準。\n                                          書記官    黃  瓊  玉\n中      華      民      國      九十一      年    四    月  十二    日\n附錄本案論罪科刑法條全文\n刑法第三百四十五條\n以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以下罰金。\n附表（八十六年紅保字第一八九五號證物三）：\n一、支票十七張（證三─一）。\n二、支票及退票理由單九份及本票一紙（證三─二）。\n三、支票十一張及本票二張（證三─三）。\n四、帳冊一本（證三─四）：借款紀錄。\n五、支票日曆本二本（證三─五）：被告乙○○個人支票開立明細表。\n六、證件影本及本票影本等資料（證三─六）。\n",
  "structure": {
    "main": "乙○○以乘他人急迫貸以金錢，而取得與原本顯不相當之重利為常業，處有期徒刑肆\n月，如易科罰金，以參佰元折算壹日。緩刑參年。\n扣案如附表編號四所示之物沒收。",
    "fact": "一、乙○○曾於民國七十五年因詐欺案件，經法院判處有期徒刑三年，嗣減為一年六\n    月確定，於七十七年四月二十二日執行完畢（不構成累犯）。其自八十五年三、\n    四月間起（起訴書誤載為自八十四年二、三月間起），以綽號「林仔」之名義，\n    對外以000000000號行動電話為聯絡工具，利用丙○○、甲○○、吳進\n    成（暉晨實業有限公司之負責人，起訴書誤載為該公司之秘書丁○○）、陳永連\n    （後更名為己○○）等人財務困難，急需款項週轉及輒票之急迫情形之際，先後\n    於下述期間，在台北縣新店市丙○○住處、台灣銀行江翠分行、台北縣泰山鄉甲\n    ○○之工廠、台北縣板橋市○○街暉晨實業有限公司、台北市○○○路東洋旅行\n    社等地，以利息先扣而收取如下與原本顯不相當之重利之方式，分別貸予上開四\n    人款項，並以之為業，恃此為生。其間計先後於：（一）、八十五年三、四月間\n    某日至八十六年一月間止，借款予丙○○二、三次，合計約借新台幣（下同）三\n    十萬元，以十天為一期，每期利息十八分（每萬元利息一千八百元，計合年息百\n    分之六四八），後降為每期利息十二分計算利息（計合年息百分之四三二）。（\n    二）、自八十五年十一月間至八十六年一月間，多次借款予甲○○，共計借款二\n    百餘萬元，利息以十天為一期，每期利息十二分（即每十萬元，利息為一萬二千\n    元，計合年息百分之四三二）。（三）、自八十五年十一月十二日起至同年十一\n    月十五日止，先後借款三十萬、六十萬、五十萬元予暉晨實業有限公司負責人吳\n    進成，利息以月息四十八分計算（計合年息百分之五七六）。（四）、八十五年\n    七月間至同年九月間，先後借款約八百萬元予陳永連，利息以十天為一期，每期\n    十七分計息（計合年息百分之六一二）。嗣於八十六年一月二十四日為調查局人\n    員循線在台北縣板橋市○○路一七二巷三號三樓住處查獲，並扣得如附表所示之\n    物；並於八十七年八月二十八日十三時許為警在上址扣得支票四紙、本票四十紙\n    及帳冊二本（除附表編號四所示之物為乙○○所有供本件重利所用之物外，其餘\n    並非供本件犯罪所用或所得之物）。\n二、案經法務部調查局北部地區機動工作組報請臺灣臺北地方法院檢察署檢察官偵查\n    起訴及臺北縣警察局海山分局報請臺灣板橋地方法院檢察署檢察官移送併案審理\n    。",
    "reason": "一、右揭事實業據被告乙○○於調查局訊問時、偵查中及本院訊問時坦承不諱，核與\n    證人丙○○於調查局訊問及本院訊問時、證人甲○○及丁○○於調查局訊問時；\n    證人陳永連於調查局訊問及本院訊問時證述情節相符，復有扣案如附表編號四所\n    示之借款紀錄帳冊、編號一、二、三之客戶借款憑證可資佐證。參以依證人所述\n    之計息方式，被告所收取之利息高於法定最高週年利率百分之二十之標準甚多，\n    且證人丙○○、甲○○、丁○○、陳永連均證稱因財務困難，急需資金週轉及輒\n    票才借錢等情以觀，足證被告係乘他人急迫而收取與原本顯不相當之重利且獲利\n    頗豐，顯係恃此為業維生。本件事證明確，被告犯行堪以認定。\n二、核被告乙○○所為，係犯刑法第三百四十五條之常業重利罪。公訴意旨雖認被告\n    乙○○與同案被告戊○○間有犯意聯絡及行為分擔，為共同正犯，惟為二人所否\n    認，且查同案被告戊○○僅應證人陳永連之要求介紹其與被告乙○○認識，並未\n    參與被告乙○○本案之犯行，亦無證據證明被告乙○○與同案被告戊○○間有犯\n    意之聯絡，公訴人認二人間為共同正犯尚有未洽，併此敘明。爰審酌被告犯罪之\n    動機、目的、手段、趁人急迫放款索取重利惟事後有多筆借款項均未獲償及犯罪\n    後自調查局訊問迄本院訊問時均坦承犯行，表示悔悟，態度良好等一切情狀，量\n    處如主文所示之刑。又查被告行為後，刑法第四十一條已於九十年一月四日修正\n    ，同年月十日經總統公布，同年月十二日生效施行，修正後之刑法第四十一條第\n    一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行\n    顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告\n    之刑，難收矯正之效，或難以維持法秩序者，不在此限。」；該規定與修正前刑\n    法第四十一條規定：「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個\n    月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困\n    難者，得以一元以上三元以下折算一日，易科罰金。」比較，修正後之規定將可\n    諭知易科罰金之罪由犯最重本刑為三年以下有期徒刑以下之刑之罪擴大至犯最重\n    本刑為五年以下有期徒刑以下之刑之罪，以修正後之規定較有利於被告，是依刑\n    法第二條第一項前段之規定，應適用裁判時之法律即修正後之刑法第四十一條第\n    一項規定對被告所犯之罪諭知易科罰金之折算標準。末查被告前雖曾受有期徒刑\n    以上刑之宣告，惟執行完畢後五年內未曾受有期徒刑以上刑之宣告，有臺灣高等\n    法院檢察署刑案紀錄簡覆表附卷可按，其經此歷時多年之偵審程序及刑之宣告後\n    ，當能知所警惕，而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適\n    當，爰併予宣告緩刑三年，以啟自新。扣案如附表編號四所示之物品為被告所有\n    ，且係供其犯罪所用之物，應依法併予宣告沒收。至扣案如附表編號一、二、三\n    之支票、本票及併案所扣得之本票及支票，有係前述證人向被告借款時所交付之\n    物，有係其他人向被告借款所交付之物，具有債權憑證效用，待債務人他日清償\n    借款及法定利息後被告仍須返還，而其餘扣案之物並無證據證明為供本案犯罪所\n    用之物，故均不予宣告沒收，併此敘明。\n三、併案部分被告供承與本案係同一事實，爰併入本案予以審理，附此敘明。\n四、依刑事訴訟法第四百四十九條第二項、第三項，刑法第二條第一項前段、第三百\n    四十五條、修正後刑法第四十一條第一項、刑法第七十四條第二款、刑法第三十\n    八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決\n    處刑如主文所示之刑。\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國      九十一    年      四    月    十一      日\n                                      臺灣臺北地方法院刑事第五庭\n                                          法  官    廖  紋  妤\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人\n或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算\n係以檢察官收受判決正本之日期為準。\n                                          書記官    黃  瓊  玉"
  },
  "search": "臺灣臺北地方法院刑事簡易判決九十年度簡字第三二五號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○右列被告因常業重利案件，經檢察官提起公訴（八十六年度偵字第一一六一七號）及移送併案審理（臺灣板橋地方法院檢察署八十七年度偵字第一八九七六號），本院訊問後，被告自白犯罪，認為宜以簡易判決處刑，改依簡易程序判決如左：主文乙○○以乘他人急迫貸以金錢，而取得與原本顯不相當之重利為常業，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。緩刑參年。扣案如附表編號四所示之物沒收。事實一、乙○○曾於民國七十五年因詐欺案件，經法院判處有期徒刑三年，嗣減為一年六月確定，於七十七年四月二十二日執行完畢（不構成累犯）。其自八十五年三、四月間起（起訴書誤載為自八十四年二、三月間起），以綽號「林仔」之名義，對外以000000000號行動電話為聯絡工具，利用丙○○、甲○○、吳進成（暉晨實業有限公司之負責人，起訴書誤載為該公司之秘書丁○○）、陳永連（後更名為己○○）等人財務困難，急需款項週轉及輒票之急迫情形之際，先後於下述期間，在台北縣新店市丙○○住處、台灣銀行江翠分行、台北縣泰山鄉甲○○之工廠、台北縣板橋市○○街暉晨實業有限公司、台北市○○○路東洋旅行社等地，以利息先扣而收取如下與原本顯不相當之重利之方式，分別貸予上開四人款項，並以之為業，恃此為生。其間計先後於：（一）、八十五年三、四月間某日至八十六年一月間止，借款予丙○○二、三次，合計約借新台幣（下同）三十萬元，以十天為一期，每期利息十八分（每萬元利息一千八百元，計合年息百分之六四八），後降為每期利息十二分計算利息（計合年息百分之四三二）。（二）、自八十五年十一月間至八十六年一月間，多次借款予甲○○，共計借款二百餘萬元，利息以十天為一期，每期利息十二分（即每十萬元，利息為一萬二千元，計合年息百分之四三二）。（三）、自八十五年十一月十二日起至同年十一月十五日止，先後借款三十萬、六十萬、五十萬元予暉晨實業有限公司負責人吳進成，利息以月息四十八分計算（計合年息百分之五七六）。（四）、八十五年七月間至同年九月間，先後借款約八百萬元予陳永連，利息以十天為一期，每期十七分計息（計合年息百分之六一二）。嗣於八十六年一月二十四日為調查局人員循線在台北縣板橋市○○路一七二巷三號三樓住處查獲，並扣得如附表所示之物；並於八十七年八月二十八日十三時許為警在上址扣得支票四紙、本票四十紙及帳冊二本（除附表編號四所示之物為乙○○所有供本件重利所用之物外，其餘並非供本件犯罪所用或所得之物）。二、案經法務部調查局北部地區機動工作組報請臺灣臺北地方法院檢察署檢察官偵查起訴及臺北縣警察局海山分局報請臺灣板橋地方法院檢察署檢察官移送併案審理。理由一、右揭事實業據被告乙○○於調查局訊問時、偵查中及本院訊問時坦承不諱，核與證人丙○○於調查局訊問及本院訊問時、證人甲○○及丁○○於調查局訊問時；證人陳永連於調查局訊問及本院訊問時證述情節相符，復有扣案如附表編號四所示之借款紀錄帳冊、編號一、二、三之客戶借款憑證可資佐證。參以依證人所述之計息方式，被告所收取之利息高於法定最高週年利率百分之二十之標準甚多，且證人丙○○、甲○○、丁○○、陳永連均證稱因財務困難，急需資金週轉及輒票才借錢等情以觀，足證被告係乘他人急迫而收取與原本顯不相當之重利且獲利頗豐，顯係恃此為業維生。本件事證明確，被告犯行堪以認定。二、核被告乙○○所為，係犯刑法第三百四十五條之常業重利罪。公訴意旨雖認被告乙○○與同案被告戊○○間有犯意聯絡及行為分擔，為共同正犯，惟為二人所否認，且查同案被告戊○○僅應證人陳永連之要求介紹其與被告乙○○認識，並未參與被告乙○○本案之犯行，亦無證據證明被告乙○○與同案被告戊○○間有犯意之聯絡，公訴人認二人間為共同正犯尚有未洽，併此敘明。爰審酌被告犯罪之動機、目的、手段、趁人急迫放款索取重利惟事後有多筆借款項均未獲償及犯罪後自調查局訊問迄本院訊問時均坦承犯行，表示悔悟，態度良好等一切情狀，量處如主文所示之刑。又查被告行為後，刑法第四十一條已於九十年一月四日修正，同年月十日經總統公布，同年月十二日生效施行，修正後之刑法第四十一條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」；該規定與修正前刑法第四十一條規定：「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」比較，修正後之規定將可諭知易科罰金之罪由犯最重本刑為三年以下有期徒刑以下之刑之罪擴大至犯最重本刑為五年以下有期徒刑以下之刑之罪，以修正後之規定較有利於被告，是依刑法第二條第一項前段之規定，應適用裁判時之法律即修正後之刑法第四十一條第一項規定對被告所犯之罪諭知易科罰金之折算標準。末查被告前雖曾受有期徒刑以上刑之宣告，惟執行完畢後五年內未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表附卷可按，其經此歷時多年之偵審程序及刑之宣告後，當能知所警惕，而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適當，爰併予宣告緩刑三年，以啟自新。扣案如附表編號四所示之物品為被告所有，且係供其犯罪所用之物，應依法併予宣告沒收。至扣案如附表編號一、二、三之支票、本票及併案所扣得之本票及支票，有係前述證人向被告借款時所交付之物，有係其他人向被告借款所交付之物，具有債權憑證效用，待債務人他日清償借款及法定利息後被告仍須返還，而其餘扣案之物並無證據證明為供本案犯罪所用之物，故均不予宣告沒收，併此敘明。三、併案部分被告供承與本案係同一事實，爰併入本案予以審理，附此敘明。四、依刑事訴訟法第四百四十九條第二項、第三項，刑法第二條第一項前段、第三百四十五條、修正後刑法第四十一條第一項、刑法第七十四條第二款、刑法第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文所示之刑。如不服本判決，得自收受送達之日起十日內，向本院提起上訴。中華民國九十一年四月十一日臺灣臺北地方法院刑事第五庭法官廖紋妤右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官黃瓊玉中華民國九十一年四月十二日附錄本案論罪科刑法條全文刑法第三百四十五條以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以下罰金。附表（八十六年紅保字第一八九五號證物三）：一、支票十七張（證三─一）。二、支票及退票理由單九份及本票一紙（證三─二）。三、支票十一張及本票二張（證三─三）。四、帳冊一本（證三─四）：借款紀錄。五、支票日曆本二本（證三─五）：被告乙○○個人支票開立明細表。六、證件影本及本票影本等資料（證三─六）。",
  "characters": {
    "judges": [
      "廖紋妤"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃瓊玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因常業重利案件，經檢察官提起公訴（八十六年度偵字第一一六一七號）及",
      "移送併案審理（臺灣板橋地方法院檢察署八十七年度偵字第一八九七六號），本院訊",
      "問後，被告自白犯罪，認為宜以簡易判決處刑，改依簡易程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-11",
  "created_at": "2016-02-04 16:00:24",
  "updated_at": "2016-02-04 16:00:24"
}