{
  "identify": "TPS-91-台上-664-20020411",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "664",
  "jcheck": "",
  "reason": "確認損害賠償請求權不存在",
  "content": "最高法院民事判決                                九十一年度台上字第六六四號\n    上  訴  人  乙 ○ ○\n                丙 ○ ○\n                辛 ○ ○\n                己○○○\n                壬    ○\n                戊 ○ ○\n                甲 ○ ○\n                丁 ○ ○\n                庚 ○ ○\n    共      同\n    訴訟代理人  劉 陽 明律師\n    被 上訴 人  世仁營造有限公司\n    法定代理人  張 素 琴\n    訴訟代理人  潘 正 芬律師\n右當事人間請求確認損害賠償請求權不存在事件，上訴人對於中華民國八十九年三月\n十四日台灣高等法院第二審判決（八十八年度上字第八六八號），提起上訴，本院判\n決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：伊於民國七十九年七月間承包台北市政府工務局新建工程處（下\n稱新工處）民權公園地下停車場新建工程（下稱系爭工程），已於八十二年十月二十\n一日竣工在案。雖上訴人主張，其等所有如原審判決附表（下稱附表）一所示之房屋\n於工程期間受有損害，而向新工處請求損害賠償，新工處乃命伊起訴確認上訴人等上\n開請求權是否存在，並將應撥交伊之工程款新台幣（下同）四百六十萬七千四百元留\n置，復命伊簽署同意書，表明若伊未於八十四年四月七日書立同意書後二個月進入\n司法程序或解決損鄰案，該留置款即由新工處逕行處理；倘已進入司法程序，則俟法\n院判定責任歸屬後據以處理。伊自有對上訴人提起確認前開損害賠償請求權不存在之\n訴之必要。伊就上訴人並無任何過失不法侵權行為，工程施工亦未違反保護他人之法\n律，而得推定為有過失。況縱認伊應負損害賠償責任，上訴人之請求權亦已罹於時效\n而消滅。且上訴人之損害，不超過附表一損害金額欄所示之金額等情，爰先位聲明，\n求為確認上訴人對伊之損害賠償請求權不存在；備位聲明，求為確認上訴人對伊超過\n附表一損害金額欄所示金額之損害賠償請求權不存在之判決。\n上訴人則以：被上訴人違反建築法第二十六條、第六十九條規定，推定其施工有過失\n。且被上訴人因施作挖土工程致連續壁西側最大側向變形達十公分之鉅，南側巷道因\n而產生龜裂現象，致緊臨南側巷道之伊所有房屋牆壁及地坪亦發生龜裂而受損害，業\n經台北市建築師公會鑑定及昭淩工程顧問公司函示在案。被上訴人之賠償金額應以鑑\n定結果為準，伊之請求權並未罹於消滅時效等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人於八十一年十一月間施作民權\n公園地下停車場新建工程中之挖土工程時，致連續壁西側最大側向變形達十公分之鉅\n，南側巷道因而產生龜裂現象，而同時緊臨南側巷道之上訴人所有之房屋，其牆壁及\n地坪亦發生龜裂，經住戶向台北市政府陳情，於八十一年一月二十日由新工處會同被\n上訴人至現場會勘，並由被上訴人申請台北市建築師公會鑑定結果，上訴人之房屋係\n因被上訴人建造系爭工程挖掘地下三層，連續壁施工期間地下水流失之影響而受有損\n壞，證人黃興國亦證述，連續壁有設計防水措施，若有漏水，應由承（包）商負責等\n語，足徵上訴人前開房屋所受之損害，與被上訴人施工不當，有因果關係，被上訴人\n應負過失侵權行為責任。惟查台北市建築師公會指派王大閎建築師於八十一年二月五\n日至同年三月六日會同兩造勘驗系爭房屋之構造、用途及現況，是上訴人於八十一年\n二月五、六日建築師辦理第一次房屋損害會勘時，即已知悉或可得知悉其房屋受有損\n害，及何人為施工單位，何人為承建廠商，亦即可知特定之賠償義務人為何人。況上\n訴人於答辯狀中自承：不知賠償義務人究為新工處或被上訴人云云，亦見上訴人並非\n全然不知何人為賠償義務人，顯已明知該賠償義務人為新工處或被上訴人。上訴人既\n已知悉損害及可得特定之賠償義務人，時效即非無法進行。上訴人自承迄八十九年三\n月七日止，尚未對被上訴人為損害賠償之請求，則其請求權自八十一年二月五、六日\n房屋損害會勘時起算，迄今已逾八年而不行使，依民法第一百九十七條第一項規定，\n該損害賠償請求權已罹於二年之短期時效而消滅，被上訴人執以抗辯，自屬可採。從\n而被上訴人請求確認上訴人對伊之前開損害賠償請求權不存在，尚無不合，應予准許\n，為其心證之所由得並說明上訴人其他主張不足採取之意見，爰廢棄第一審所為被上\n訴人敗訴之判決，改判如其先位之聲明，經核於法尚無違誤。查兩造間就系爭損害賠\n償請求權之存否既有爭執，而該請求權存否之爭執，經判決確定後，於兩造間即有既\n判力，被上訴人獲勝訴判決確定後，上訴人即不得請求被上訴人為給付，故被上訴人\n提起本件訴訟，以對於上訴人之確認判決，除去其私法上地位之危險，殊難謂其無即\n受確認判決之法律上利益。至於新工處前述留置被上訴人工程款乙事，能否一併解決\n，核屬新工處與被上訴人間之別一問題，此於上開被上訴人提起本件消極確認之訴，\n有訴之利益之認定，不生影響。上訴論旨，仍爭論被上訴人提起本件訴訟有無即受判\n決之法律上利益，並就原審取捨證據、認定事實之職權行使，指摘原判決不當，聲明\n廢棄，實無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月     十一     日\n                              最高法院民事第四庭\n                                  審判長法官  蕭  亨  國\n                                        法官  許  朝  雄\n                                        法官  謝  正  勝\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月      七      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：伊於民國七十九年七月間承包台北市政府工務局新建工程處（下\n稱新工處）民權公園地下停車場新建工程（下稱系爭工程），已於八十二年十月二十\n一日竣工在案。雖上訴人主張，其等所有如原審判決附表（下稱附表）一所示之房屋\n於工程期間受有損害，而向新工處請求損害賠償，新工處乃命伊起訴確認上訴人等上\n開請求權是否存在，並將應撥交伊之工程款新台幣（下同）四百六十萬七千四百元留\n置，復命伊簽署同意書，表明若伊未於八十四年四月七日書立同意書後二個月進入\n司法程序或解決損鄰案，該留置款即由新工處逕行處理；倘已進入司法程序，則俟法\n院判定責任歸屬後據以處理。伊自有對上訴人提起確認前開損害賠償請求權不存在之\n訴之必要。伊就上訴人並無任何過失不法侵權行為，工程施工亦未違反保護他人之法\n律，而得推定為有過失。況縱認伊應負損害賠償責任，上訴人之請求權亦已罹於時效\n而消滅。且上訴人之損害，不超過附表一損害金額欄所示之金額等情，爰先位聲明，\n求為確認上訴人對伊之損害賠償請求權不存在；備位聲明，求為確認上訴人對伊超過\n附表一損害金額欄所示金額之損害賠償請求權不存在之判決。\n上訴人則以：被上訴人違反建築法第二十六條、第六十九條規定，推定其施工有過失\n。且被上訴人因施作挖土工程致連續壁西側最大側向變形達十公分之鉅，南側巷道因\n而產生龜裂現象，致緊臨南側巷道之伊所有房屋牆壁及地坪亦發生龜裂而受損害，業\n經台北市建築師公會鑑定及昭淩工程顧問公司函示在案。被上訴人之賠償金額應以鑑\n定結果為準，伊之請求權並未罹於消滅時效等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人於八十一年十一月間施作民權\n公園地下停車場新建工程中之挖土工程時，致連續壁西側最大側向變形達十公分之鉅\n，南側巷道因而產生龜裂現象，而同時緊臨南側巷道之上訴人所有之房屋，其牆壁及\n地坪亦發生龜裂，經住戶向台北市政府陳情，於八十一年一月二十日由新工處會同被\n上訴人至現場會勘，並由被上訴人申請台北市建築師公會鑑定結果，上訴人之房屋係\n因被上訴人建造系爭工程挖掘地下三層，連續壁施工期間地下水流失之影響而受有損\n壞，證人黃興國亦證述，連續壁有設計防水措施，若有漏水，應由承（包）商負責等\n語，足徵上訴人前開房屋所受之損害，與被上訴人施工不當，有因果關係，被上訴人\n應負過失侵權行為責任。惟查台北市建築師公會指派王大閎建築師於八十一年二月五\n日至同年三月六日會同兩造勘驗系爭房屋之構造、用途及現況，是上訴人於八十一年\n二月五、六日建築師辦理第一次房屋損害會勘時，即已知悉或可得知悉其房屋受有損\n害，及何人為施工單位，何人為承建廠商，亦即可知特定之賠償義務人為何人。況上\n訴人於答辯狀中自承：不知賠償義務人究為新工處或被上訴人云云，亦見上訴人並非\n全然不知何人為賠償義務人，顯已明知該賠償義務人為新工處或被上訴人。上訴人既\n已知悉損害及可得特定之賠償義務人，時效即非無法進行。上訴人自承迄八十九年三\n月七日止，尚未對被上訴人為損害賠償之請求，則其請求權自八十一年二月五、六日\n房屋損害會勘時起算，迄今已逾八年而不行使，依民法第一百九十七條第一項規定，\n該損害賠償請求權已罹於二年之短期時效而消滅，被上訴人執以抗辯，自屬可採。從\n而被上訴人請求確認上訴人對伊之前開損害賠償請求權不存在，尚無不合，應予准許\n，為其心證之所由得並說明上訴人其他主張不足採取之意見，爰廢棄第一審所為被上\n訴人敗訴之判決，改判如其先位之聲明，經核於法尚無違誤。查兩造間就系爭損害賠\n償請求權之存否既有爭執，而該請求權存否之爭執，經判決確定後，於兩造間即有既\n判力，被上訴人獲勝訴判決確定後，上訴人即不得請求被上訴人為給付，故被上訴人\n提起本件訴訟，以對於上訴人之確認判決，除去其私法上地位之危險，殊難謂其無即\n受確認判決之法律上利益。至於新工處前述留置被上訴人工程款乙事，能否一併解決\n，核屬新工處與被上訴人間之別一問題，此於上開被上訴人提起本件消極確認之訴，\n有訴之利益之認定，不生影響。上訴論旨，仍爭論被上訴人提起本件訴訟有無即受判\n決之法律上利益，並就原審取捨證據、認定事實之職權行使，指摘原判決不當，聲明\n廢棄，實無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第六六四號上訴人乙○○丙○○辛○○己○○○壬○戊○○甲○○丁○○庚○○共同訴訟代理人劉陽明律師被上訴人世仁營造有限公司法定代理人張素琴訴訟代理人潘正芬律師右當事人間請求確認損害賠償請求權不存在事件，上訴人對於中華民國八十九年三月十四日台灣高等法院第二審判決（八十八年度上字第八六八號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：伊於民國七十九年七月間承包台北市政府工務局新建工程處（下稱新工處）民權公園地下停車場新建工程（下稱系爭工程），已於八十二年十月二十一日竣工在案。雖上訴人主張，其等所有如原審判決附表（下稱附表）一所示之房屋於工程期間受有損害，而向新工處請求損害賠償，新工處乃命伊起訴確認上訴人等上開請求權是否存在，並將應撥交伊之工程款新台幣（下同）四百六十萬七千四百元留置，復命伊簽署同意書，表明若伊未於八十四年四月七日書立同意書後二個月進入司法程序或解決損鄰案，該留置款即由新工處逕行處理；倘已進入司法程序，則俟法院判定責任歸屬後據以處理。伊自有對上訴人提起確認前開損害賠償請求權不存在之訴之必要。伊就上訴人並無任何過失不法侵權行為，工程施工亦未違反保護他人之法律，而得推定為有過失。況縱認伊應負損害賠償責任，上訴人之請求權亦已罹於時效而消滅。且上訴人之損害，不超過附表一損害金額欄所示之金額等情，爰先位聲明，求為確認上訴人對伊之損害賠償請求權不存在；備位聲明，求為確認上訴人對伊超過附表一損害金額欄所示金額之損害賠償請求權不存在之判決。上訴人則以：被上訴人違反建築法第二十六條、第六十九條規定，推定其施工有過失。且被上訴人因施作挖土工程致連續壁西側最大側向變形達十公分之鉅，南側巷道因而產生龜裂現象，致緊臨南側巷道之伊所有房屋牆壁及地坪亦發生龜裂而受損害，業經台北市建築師公會鑑定及昭淩工程顧問公司函示在案。被上訴人之賠償金額應以鑑定結果為準，伊之請求權並未罹於消滅時效等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：被上訴人於八十一年十一月間施作民權公園地下停車場新建工程中之挖土工程時，致連續壁西側最大側向變形達十公分之鉅，南側巷道因而產生龜裂現象，而同時緊臨南側巷道之上訴人所有之房屋，其牆壁及地坪亦發生龜裂，經住戶向台北市政府陳情，於八十一年一月二十日由新工處會同被上訴人至現場會勘，並由被上訴人申請台北市建築師公會鑑定結果，上訴人之房屋係因被上訴人建造系爭工程挖掘地下三層，連續壁施工期間地下水流失之影響而受有損壞，證人黃興國亦證述，連續壁有設計防水措施，若有漏水，應由承（包）商負責等語，足徵上訴人前開房屋所受之損害，與被上訴人施工不當，有因果關係，被上訴人應負過失侵權行為責任。惟查台北市建築師公會指派王大閎建築師於八十一年二月五日至同年三月六日會同兩造勘驗系爭房屋之構造、用途及現況，是上訴人於八十一年二月五、六日建築師辦理第一次房屋損害會勘時，即已知悉或可得知悉其房屋受有損害，及何人為施工單位，何人為承建廠商，亦即可知特定之賠償義務人為何人。況上訴人於答辯狀中自承：不知賠償義務人究為新工處或被上訴人云云，亦見上訴人並非全然不知何人為賠償義務人，顯已明知該賠償義務人為新工處或被上訴人。上訴人既已知悉損害及可得特定之賠償義務人，時效即非無法進行。上訴人自承迄八十九年三月七日止，尚未對被上訴人為損害賠償之請求，則其請求權自八十一年二月五、六日房屋損害會勘時起算，迄今已逾八年而不行使，依民法第一百九十七條第一項規定，該損害賠償請求權已罹於二年之短期時效而消滅，被上訴人執以抗辯，自屬可採。從而被上訴人請求確認上訴人對伊之前開損害賠償請求權不存在，尚無不合，應予准許，為其心證之所由得並說明上訴人其他主張不足採取之意見，爰廢棄第一審所為被上訴人敗訴之判決，改判如其先位之聲明，經核於法尚無違誤。查兩造間就系爭損害賠償請求權之存否既有爭執，而該請求權存否之爭執，經判決確定後，於兩造間即有既判力，被上訴人獲勝訴判決確定後，上訴人即不得請求被上訴人為給付，故被上訴人提起本件訴訟，以對於上訴人之確認判決，除去其私法上地位之危險，殊難謂其無即受確認判決之法律上利益。至於新工處前述留置被上訴人工程款乙事，能否一併解決，核屬新工處與被上訴人間之別一問題，此於上開被上訴人提起本件消極確認之訴，有訴之利益之認定，不生影響。上訴論旨，仍爭論被上訴人提起本件訴訟有無即受判決之法律上利益，並就原審取捨證據、認定事實之職權行使，指摘原判決不當，聲明廢棄，實無理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年四月十一日最高法院民事第四庭審判長法官蕭亨國法官許朝雄法官謝正勝法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國九十一年五月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "明",
      "芬"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-11",
  "created_at": "2016-02-04 15:59:38",
  "updated_at": "2016-02-04 15:59:38"
}