{
  "identify": "TND-91-訴-322-20020506-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "322",
  "jcheck": "1",
  "reason": "槍砲彈藥刀械管制條例",
  "content": "臺灣臺南地方法院刑事判決                          九十一年度訴字第三二二號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十年度偵緝字第\n七二二號)，本院判決如左：\n    主  文\n甲○○未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年陸月，併\n科罰金新台幣拾萬元，罰金如易服勞役，以新臺幣玖佰元（即銀元佰元）折算壹日\n。緩刑肆年。\n扣案改造手槍壹把（含彈匣壹個，槍枝管制編號：0000000000）沒收。\n    事  實\n一、甲○○與乙○○二人為男女朋友關係，民國九十年三月四日凌晨六時許，二人與\n    黃俊郎、盧信宏（以上三人均經本院另案審結）等人與洪國展（已死亡，另由檢\n    察官為不起訴處分確定），一同前往位於臺南市○○路○段六七五號「萬客隆Ｋ\n    ＴＶ」五一五號包廂內飲酒消費。席間，洪國展酒後因坐檯小姐遲遲未到及服務\n    生態度不佳而心生不悅，乃取出其所攜帶、可發射子彈具有殺傷力之改造手槍一\n    把（槍枝管制編號：0000000000），作欲開槍狀，乙○○見狀為防洪\n    國展開槍即上前將前開手槍搶下，退出彈匣，將彈匣內之五顆子彈取出置於桌上\n    ，套上彈匣後，以教唆持有之意思，將上開手槍交予甲○○由林女放入伊之皮包\n    內，並交代甲○○將之置在乙○○之車上，甲○○乃依言而行而無故持有之，其\n    後並與乙○○共同駕車離去。嗣因洪國展為他人圍毆受傷，經送醫後不治死亡，\n    乃為警循線查獲上情，並查獲上開改造之手槍一把。\n    理  由\n一、訊之被告甲○○對於右開違反槍砲彈藥刀械管制條例事實，坦白承認，核與證人\n    乙○○於本院審理時所證情節相符，並有改造之玩具手槍一把扣案可證。而該扣\n    案之玩具手槍經送請內政部刑事警察局鑑定結果，認係由仿ＢＥＲＥＴＴＡ廠半\n    自動手槍製造之金屬玩具手槍更換土造金屬槍管改造而成，具殺傷力，屬可發射\n    子彈具有殺傷力之改造手槍，此有該局九十年三月十五日刑鑑字第三四六八八號\n    鑑驗通知書一紙附卷可稽，是被告自白與事實相符，本案事證明確，被告甲○○\n    違反槍砲彈藥刀械管制條例犯行，堪予認定。\n二、按模型槍係於八十五年九月二十五日公布修正之槍砲彈藥刀械管制條例第四條第\n    一款、第九條之一第一項所增訂其立法理由乃因改造模型槍日益氾濫，已成為黑\n    道槍枝之主要來源，以金屬模型槍為例，其全部改造過程僅需三分鐘，即可將其\n    改造成極具殺傷力之槍枝，而其子彈射能不遜於制式槍枝，是以外觀仿製槍砲彈\n    藥刀械管制條例第四條所定之制式槍枝，而不能發射金屬或子彈之槍枝，對其原\n    有性能、屬性經加工後使具殺傷力之模型槍，方為本條例所稱之模型槍，不包括\n    其他類型之玩具手槍或土製手槍，是本件被告持有之手槍，應屬可發射子彈具有\n    殺傷力之改造手槍，要非模型槍，合先敘明。核被告所為係犯係犯槍砲彈藥刀械\n    管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。\n    爰審酌被告持有上開可發射子彈具有殺傷力之改造手槍，係受男友之託，且當時\n    係為防止槍擊事件之發生，其持有時間短暫，復未持之用以犯罪，量處如主文所\n    示之刑，罰金部分並諭知易服勞役之折算標準，以資懲儆。又被告前未曾受有期\n    徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑，其經此教訓\n    後，應知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併諭\n    知緩刑四年，以勵自新。扣案之上開改造玩具手槍一把（含彈匣一個，槍枝管制\n    編號：0000000000），係違禁物，爰依刑法第三十八條第一項第一款\n    宣告沒收。另查被告犯罪行為後，槍砲彈藥刀械管制條例第十九條有關犯同條例\n    第十一條之罪宣告強制工作之規定，業經立法院三讀通過刪除，並經總統於九十\n    年十一月十四日公布，九十年十一月十六日生效，依刑法第二條第二項之規定，\n    保安處分適用裁判時之法律，此外復查無其證據證人被告有犯罪習慣或以犯罪為\n    常業或因遊蕩或懶惰成習而犯罪者，故本案自不得諭知被告令入勞動場所強制工\n    作，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、槍砲彈藥刀械管制條例第十\n一條第四項、刑法第十一條前段、第二條第二項、第四十二條第二項、第七十四條第\n一款、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，判決如主文。\n中     華     民     國      九十一      年      五      月      六     日\n                                       臺灣臺南地方法院刑事第二庭\n                                                 法  官  鄧希賢\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                 書記官  汪維屏\n中     華     民     國      九十一      年      五      月      六     日\n附錄法條：\n槍砲彈藥刀械管制條例第十一條第四項\n  未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下\n  有期徒刑，併科新臺幣七百萬元以下罰金。\n",
  "structure": {
    "main": "甲○○未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年陸月，併\n科罰金新台幣拾萬元，罰金如易服勞役，以新臺幣玖佰元（即銀元佰元）折算壹日\n。緩刑肆年。\n扣案改造手槍壹把（含彈匣壹個，槍枝管制編號：0000000000）沒收。",
    "fact": "一、甲○○與乙○○二人為男女朋友關係，民國九十年三月四日凌晨六時許，二人與\n    黃俊郎、盧信宏（以上三人均經本院另案審結）等人與洪國展（已死亡，另由檢\n    察官為不起訴處分確定），一同前往位於臺南市○○路○段六七五號「萬客隆Ｋ\n    ＴＶ」五一五號包廂內飲酒消費。席間，洪國展酒後因坐檯小姐遲遲未到及服務\n    生態度不佳而心生不悅，乃取出其所攜帶、可發射子彈具有殺傷力之改造手槍一\n    把（槍枝管制編號：0000000000），作欲開槍狀，乙○○見狀為防洪\n    國展開槍即上前將前開手槍搶下，退出彈匣，將彈匣內之五顆子彈取出置於桌上\n    ，套上彈匣後，以教唆持有之意思，將上開手槍交予甲○○由林女放入伊之皮包\n    內，並交代甲○○將之置在乙○○之車上，甲○○乃依言而行而無故持有之，其\n    後並與乙○○共同駕車離去。嗣因洪國展為他人圍毆受傷，經送醫後不治死亡，\n    乃為警循線查獲上情，並查獲上開改造之手槍一把。",
    "reason": "一、訊之被告甲○○對於右開違反槍砲彈藥刀械管制條例事實，坦白承認，核與證人\n    乙○○於本院審理時所證情節相符，並有改造之玩具手槍一把扣案可證。而該扣\n    案之玩具手槍經送請內政部刑事警察局鑑定結果，認係由仿ＢＥＲＥＴＴＡ廠半\n    自動手槍製造之金屬玩具手槍更換土造金屬槍管改造而成，具殺傷力，屬可發射\n    子彈具有殺傷力之改造手槍，此有該局九十年三月十五日刑鑑字第三四六八八號\n    鑑驗通知書一紙附卷可稽，是被告自白與事實相符，本案事證明確，被告甲○○\n    違反槍砲彈藥刀械管制條例犯行，堪予認定。\n二、按模型槍係於八十五年九月二十五日公布修正之槍砲彈藥刀械管制條例第四條第\n    一款、第九條之一第一項所增訂其立法理由乃因改造模型槍日益氾濫，已成為黑\n    道槍枝之主要來源，以金屬模型槍為例，其全部改造過程僅需三分鐘，即可將其\n    改造成極具殺傷力之槍枝，而其子彈射能不遜於制式槍枝，是以外觀仿製槍砲彈\n    藥刀械管制條例第四條所定之制式槍枝，而不能發射金屬或子彈之槍枝，對其原\n    有性能、屬性經加工後使具殺傷力之模型槍，方為本條例所稱之模型槍，不包括\n    其他類型之玩具手槍或土製手槍，是本件被告持有之手槍，應屬可發射子彈具有\n    殺傷力之改造手槍，要非模型槍，合先敘明。核被告所為係犯係犯槍砲彈藥刀械\n    管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。\n    爰審酌被告持有上開可發射子彈具有殺傷力之改造手槍，係受男友之託，且當時\n    係為防止槍擊事件之發生，其持有時間短暫，復未持之用以犯罪，量處如主文所\n    示之刑，罰金部分並諭知易服勞役之折算標準，以資懲儆。又被告前未曾受有期\n    徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑，其經此教訓\n    後，應知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併諭\n    知緩刑四年，以勵自新。扣案之上開改造玩具手槍一把（含彈匣一個，槍枝管制\n    編號：0000000000），係違禁物，爰依刑法第三十八條第一項第一款\n    宣告沒收。另查被告犯罪行為後，槍砲彈藥刀械管制條例第十九條有關犯同條例\n    第十一條之罪宣告強制工作之規定，業經立法院三讀通過刪除，並經總統於九十\n    年十一月十四日公布，九十年十一月十六日生效，依刑法第二條第二項之規定，\n    保安處分適用裁判時之法律，此外復查無其證據證人被告有犯罪習慣或以犯罪為\n    常業或因遊蕩或懶惰成習而犯罪者，故本案自不得諭知被告令入勞動場所強制工\n    作，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、槍砲彈藥刀械管制條例第十\n一條第四項、刑法第十一條前段、第二條第二項、第四十二條第二項、第七十四條第\n一款、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，判決如主文。\n中     華     民     國      九十一      年      五      月      六     日\n                                       臺灣臺南地方法院刑事第二庭\n                                                 法  官  鄧希賢\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                 書記官  汪維屏"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度訴字第三二二號公訴人臺灣台南地方法院檢察署檢察官被告甲○○右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十年度偵緝字第七二二號)，本院判決如左：主文甲○○未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年陸月，併科罰金新台幣拾萬元，罰金如易服勞役，以新臺幣玖佰元（即銀元佰元）折算壹日。緩刑肆年。扣案改造手槍壹把（含彈匣壹個，槍枝管制編號：0000000000）沒收。事實一、甲○○與乙○○二人為男女朋友關係，民國九十年三月四日凌晨六時許，二人與黃俊郎、盧信宏（以上三人均經本院另案審結）等人與洪國展（已死亡，另由檢察官為不起訴處分確定），一同前往位於臺南市○○路○段六七五號「萬客隆ＫＴＶ」五一五號包廂內飲酒消費。席間，洪國展酒後因坐檯小姐遲遲未到及服務生態度不佳而心生不悅，乃取出其所攜帶、可發射子彈具有殺傷力之改造手槍一把（槍枝管制編號：0000000000），作欲開槍狀，乙○○見狀為防洪國展開槍即上前將前開手槍搶下，退出彈匣，將彈匣內之五顆子彈取出置於桌上，套上彈匣後，以教唆持有之意思，將上開手槍交予甲○○由林女放入伊之皮包內，並交代甲○○將之置在乙○○之車上，甲○○乃依言而行而無故持有之，其後並與乙○○共同駕車離去。嗣因洪國展為他人圍毆受傷，經送醫後不治死亡，乃為警循線查獲上情，並查獲上開改造之手槍一把。理由一、訊之被告甲○○對於右開違反槍砲彈藥刀械管制條例事實，坦白承認，核與證人乙○○於本院審理時所證情節相符，並有改造之玩具手槍一把扣案可證。而該扣案之玩具手槍經送請內政部刑事警察局鑑定結果，認係由仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍更換土造金屬槍管改造而成，具殺傷力，屬可發射子彈具有殺傷力之改造手槍，此有該局九十年三月十五日刑鑑字第三四六八八號鑑驗通知書一紙附卷可稽，是被告自白與事實相符，本案事證明確，被告甲○○違反槍砲彈藥刀械管制條例犯行，堪予認定。二、按模型槍係於八十五年九月二十五日公布修正之槍砲彈藥刀械管制條例第四條第一款、第九條之一第一項所增訂其立法理由乃因改造模型槍日益氾濫，已成為黑道槍枝之主要來源，以金屬模型槍為例，其全部改造過程僅需三分鐘，即可將其改造成極具殺傷力之槍枝，而其子彈射能不遜於制式槍枝，是以外觀仿製槍砲彈藥刀械管制條例第四條所定之制式槍枝，而不能發射金屬或子彈之槍枝，對其原有性能、屬性經加工後使具殺傷力之模型槍，方為本條例所稱之模型槍，不包括其他類型之玩具手槍或土製手槍，是本件被告持有之手槍，應屬可發射子彈具有殺傷力之改造手槍，要非模型槍，合先敘明。核被告所為係犯係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。爰審酌被告持有上開可發射子彈具有殺傷力之改造手槍，係受男友之託，且當時係為防止槍擊事件之發生，其持有時間短暫，復未持之用以犯罪，量處如主文所示之刑，罰金部分並諭知易服勞役之折算標準，以資懲儆。又被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑，其經此教訓後，應知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併諭知緩刑四年，以勵自新。扣案之上開改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000），係違禁物，爰依刑法第三十八條第一項第一款宣告沒收。另查被告犯罪行為後，槍砲彈藥刀械管制條例第十九條有關犯同條例第十一條之罪宣告強制工作之規定，業經立法院三讀通過刪除，並經總統於九十年十一月十四日公布，九十年十一月十六日生效，依刑法第二條第二項之規定，保安處分適用裁判時之法律，此外復查無其證據證人被告有犯罪習慣或以犯罪為常業或因遊蕩或懶惰成習而犯罪者，故本案自不得諭知被告令入勞動場所強制工作，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、槍砲彈藥刀械管制條例第十一條第四項、刑法第十一條前段、第二條第二項、第四十二條第二項、第七十四條第一款、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十一年五月六日臺灣臺南地方法院刑事第二庭法官鄧希賢右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官汪維屏中華民國九十一年五月六日附錄法條：槍砲彈藥刀械管制條例第十一條第四項未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。",
  "characters": {
    "judges": [
      "鄧希賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "汪維屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十年度偵緝字第",
      "七二二號)，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-06",
  "created_at": "2016-02-04 13:16:00",
  "updated_at": "2016-02-04 13:16:00"
}