{
  "identify": "PCD-94-訴-1876-20051111-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1876",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決              94年度訴字第1876號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  張振興律師\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n偵字第1920號），被告於準備程序中為有罪之陳述，經本院合議\n庭裁定由受命法官進行簡式審判程序獨任審理，本院判決如下：\n    主  文\n甲○○轉讓第二級毒品，處有期徒刑拾月。\n    事  實\n一、甲○○明知安非他命係毒品危害防制條例第二條第二項第二\n    款所指之第二級毒品，非經許可，不得非法持有、施用及轉\n    讓，竟基於無償轉讓第二級毒品安非他命之故意，於民國九\n    十三年十月中旬，在臺北縣三重市○○路一一五號三樓謝政\n    級住處，無償轉讓不詳重量之第二級毒品安非他命予謝政級\n    施用。嗣於九十三年十二月三十日下午四時許，在臺北縣三\n    重市○○街三九巷八七號三樓為警查獲，並扣得安非他命殘\n    渣袋一只、吸管分撥器一支。\n二、案經臺北市政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\n    ，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意\n    見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合\n    議裁定由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊之被告甲○○對於前揭轉讓第二級毒品安非他命予謝政級\n    之事實坦承不諱（見本院卷第三九頁），核與證人謝政級於\n    警詢時所述：有於九十三年十月間左右，自被告處取得安非\n    他命，且係被告親自送到伊位於臺北縣三重市○○路一一五\n    號住處等語大致相符（見偵查卷第二四頁），足徵被告前開\n    自白與事實相符，應堪採信，是本件事證明確，被告犯行洵\n    堪認定。\n三、核被告無償轉讓安非他命之行為，係犯毒品危害防制條例第\n    八條第二項之轉讓第二級毒品罪。被告所為轉讓毒品部分，\n    因不能證明所轉讓者之重量逾十公克，尚難依毒品危害防制\n    條例第八條第六項之規定予以加重。審酌被告轉讓第二級毒\n    品安非他命，殘害國民身心健康，對社會風氣造成負面影響\n    既深且廣，惟念其犯後坦承犯行，態度尚可，而轉讓行為僅\n    一次等一切情狀，量處如主文所示之刑。又扣案之安非他命\n    殘渣袋一只、吸管分撥器一支，均係被告所為，惟係供被告\n    施用毒品時所施用，與上開轉讓第二級毒品犯行無涉，已據\n    被告於本院審理時陳述在卷（見本院卷第三八頁），該等扣\n    押物既與本件犯行無涉，爰不予宣告沒收。另起訴書中所述\n    於九十三年十二月三十日下午五時三十分許，在臺北縣仁愛\n    街七十號二樓為警查獲，並扣得分裝杓一支及分裝袋一百五\n    十只者，係楊富凱所涉犯行部分，有搜索扣押筆錄及扣案物\n    品目錄表各一件附卷可稽，而楊富凱部分因係現役軍人，已\n    由臺灣板橋地方法院檢察署檢察官依國家安全法第八條第二\n    項規定，移由國防部北部地區軍事法院檢察署偵辦，亦據起\n    訴書記載明確，而被告並未與楊凱共同轉讓第二級毒品安非\n    他命予謝政級，業經被告於本院審理時陳述在卷（見本院卷\n    第三九頁），故楊富凱部分並不在本院審理範圍內，本院自\n    不得予以審究，則上開扣押之分裝杓一支及分裝袋一百五十\n    只，即不予宣告沒收，均附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段、毒品危害防制條例第八條第二項，判決如\n主文。\n本案經檢察官林俊儀到庭執行職務。\n中    華    民    國    94    年    11    月    11    日\n                  刑事第五庭    法  官  李麗珠\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  王麗雯\n中    華    民    國    94    年    11    月    11    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第8 條第2項：\n轉讓第二級毒品者，處6 月以上5 年以下有期徒刑，得併科新臺\n幣70萬元以下罰金。\n",
  "structure": {
    "main": "甲○○轉讓第二級毒品，處有期徒刑拾月。",
    "fact": "一、甲○○明知安非他命係毒品危害防制條例第二條第二項第二\n    款所指之第二級毒品，非經許可，不得非法持有、施用及轉\n    讓，竟基於無償轉讓第二級毒品安非他命之故意，於民國九\n    十三年十月中旬，在臺北縣三重市○○路一一五號三樓謝政\n    級住處，無償轉讓不詳重量之第二級毒品安非他命予謝政級\n    施用。嗣於九十三年十二月三十日下午四時許，在臺北縣三\n    重市○○街三九巷八七號三樓為警查獲，並扣得安非他命殘\n    渣袋一只、吸管分撥器一支。\n二、案經臺北市政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\n    ，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意\n    見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合\n    議裁定由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊之被告甲○○對於前揭轉讓第二級毒品安非他命予謝政級\n    之事實坦承不諱（見本院卷第三九頁），核與證人謝政級於\n    警詢時所述：有於九十三年十月間左右，自被告處取得安非\n    他命，且係被告親自送到伊位於臺北縣三重市○○路一一五\n    號住處等語大致相符（見偵查卷第二四頁），足徵被告前開\n    自白與事實相符，應堪採信，是本件事證明確，被告犯行洵\n    堪認定。\n三、核被告無償轉讓安非他命之行為，係犯毒品危害防制條例第\n    八條第二項之轉讓第二級毒品罪。被告所為轉讓毒品部分，\n    因不能證明所轉讓者之重量逾十公克，尚難依毒品危害防制\n    條例第八條第六項之規定予以加重。審酌被告轉讓第二級毒\n    品安非他命，殘害國民身心健康，對社會風氣造成負面影響\n    既深且廣，惟念其犯後坦承犯行，態度尚可，而轉讓行為僅\n    一次等一切情狀，量處如主文所示之刑。又扣案之安非他命\n    殘渣袋一只、吸管分撥器一支，均係被告所為，惟係供被告\n    施用毒品時所施用，與上開轉讓第二級毒品犯行無涉，已據\n    被告於本院審理時陳述在卷（見本院卷第三八頁），該等扣\n    押物既與本件犯行無涉，爰不予宣告沒收。另起訴書中所述\n    於九十三年十二月三十日下午五時三十分許，在臺北縣仁愛\n    街七十號二樓為警查獲，並扣得分裝杓一支及分裝袋一百五\n    十只者，係楊富凱所涉犯行部分，有搜索扣押筆錄及扣案物\n    品目錄表各一件附卷可稽，而楊富凱部分因係現役軍人，已\n    由臺灣板橋地方法院檢察署檢察官依國家安全法第八條第二\n    項規定，移由國防部北部地區軍事法院檢察署偵辦，亦據起\n    訴書記載明確，而被告並未與楊凱共同轉讓第二級毒品安非\n    他命予謝政級，業經被告於本院審理時陳述在卷（見本院卷\n    第三九頁），故楊富凱部分並不在本院審理範圍內，本院自\n    不得予以審究，則上開扣押之分裝杓一支及分裝袋一百五十\n    只，即不予宣告沒收，均附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段、毒品危害防制條例第八條第二項，判決如\n主文。\n本案經檢察官林俊儀到庭執行職務。\n中    華    民    國    94    年    11    月    11    日\n                  刑事第五庭    法  官  李麗珠\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  王麗雯"
  },
  "search": "臺灣板橋地方法院刑事判決94年度訴字第1876號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○選任辯護人張振興律師上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度偵字第1920號），被告於準備程序中為有罪之陳述，經本院合議庭裁定由受命法官進行簡式審判程序獨任審理，本院判決如下：主文甲○○轉讓第二級毒品，處有期徒刑拾月。事實一、甲○○明知安非他命係毒品危害防制條例第二條第二項第二款所指之第二級毒品，非經許可，不得非法持有、施用及轉讓，竟基於無償轉讓第二級毒品安非他命之故意，於民國九十三年十月中旬，在臺北縣三重市○○路一一五號三樓謝政級住處，無償轉讓不詳重量之第二級毒品安非他命予謝政級施用。嗣於九十三年十二月三十日下午四時許，在臺北縣三重市○○街三九巷八七號三樓為警查獲，並扣得安非他命殘渣袋一只、吸管分撥器一支。二、案經臺北市政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十三條之一第一項定有明文。經核本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊之被告甲○○對於前揭轉讓第二級毒品安非他命予謝政級之事實坦承不諱（見本院卷第三九頁），核與證人謝政級於警詢時所述：有於九十三年十月間左右，自被告處取得安非他命，且係被告親自送到伊位於臺北縣三重市○○路一一五號住處等語大致相符（見偵查卷第二四頁），足徵被告前開自白與事實相符，應堪採信，是本件事證明確，被告犯行洵堪認定。三、核被告無償轉讓安非他命之行為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。被告所為轉讓毒品部分，因不能證明所轉讓者之重量逾十公克，尚難依毒品危害防制條例第八條第六項之規定予以加重。審酌被告轉讓第二級毒品安非他命，殘害國民身心健康，對社會風氣造成負面影響既深且廣，惟念其犯後坦承犯行，態度尚可，而轉讓行為僅一次等一切情狀，量處如主文所示之刑。又扣案之安非他命殘渣袋一只、吸管分撥器一支，均係被告所為，惟係供被告施用毒品時所施用，與上開轉讓第二級毒品犯行無涉，已據被告於本院審理時陳述在卷（見本院卷第三八頁），該等扣押物既與本件犯行無涉，爰不予宣告沒收。另起訴書中所述於九十三年十二月三十日下午五時三十分許，在臺北縣仁愛街七十號二樓為警查獲，並扣得分裝杓一支及分裝袋一百五十只者，係楊富凱所涉犯行部分，有搜索扣押筆錄及扣案物品目錄表各一件附卷可稽，而楊富凱部分因係現役軍人，已由臺灣板橋地方法院檢察署檢察官依國家安全法第八條第二項規定，移由國防部北部地區軍事法院檢察署偵辦，亦據起訴書記載明確，而被告並未與楊凱共同轉讓第二級毒品安非他命予謝政級，業經被告於本院審理時陳述在卷（見本院卷第三九頁），故楊富凱部分並不在本院審理範圍內，本院自不得予以審究，則上開扣押之分裝杓一支及分裝袋一百五十只，即不予宣告沒收，均附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、毒品危害防制條例第八條第二項，判決如主文。本案經檢察官林俊儀到庭執行職務。中華民國94年11月11日刑事第五庭法官李麗珠以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官王麗雯中華民國94年11月11日附錄本案論罪科刑法條全文：毒品危害防制條例第8條第2項：轉讓第二級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。",
  "characters": {
    "judges": [
      "李麗珠"
    ],
    "prosecutors": [
      "林俊儀"
    ],
    "lawyers": [
      "張振興"
    ],
    "clerks": [
      "王麗雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-11",
  "created_at": "2016-02-06 23:56:36",
  "updated_at": "2016-02-06 23:56:36"
}