{
  "identify": "SCD-94-急搜-13-20051112-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "急搜",
  "number": "13",
  "jcheck": "1",
  "reason": "違反電子遊戲場業管理條例",
  "content": "臺灣新竹地方法院刑事裁定               94年度急搜字第13號\n報  告  人\n即  搜索人  新竹縣警察局新埔分局\n受  搜索人  甲○○\n上列搜索人因犯罪嫌疑人甲○○所涉違反電子遊戲場業管理條例\n案件，經報告人於民國94年11月2日，逕行搜索新竹縣關西鎮○\n○路251號，於實施後報告本院，本院裁定如下：\n    主  文\n新竹縣警察局新埔分局於民國九十四年十一月二日十四時三十分\n起至同日十五時十分止，在新竹縣關西鎮○○路二五一號所為之\n搜索，應予撤銷。\n    理  由\n一陳報意旨略以：新竹縣警察局新埔分局員警於民國94年11月2\n  日行經新竹縣關西鎮○○路251號前，發現在場人羅吉遭他\n  人持疑似槍枝之物品毆打頭部受傷，隨即下車制止，羅吉即\n  迅速進入新竹縣關西鎮○○路251號內，經該分局員警發現上\n  開處所有明顯事實足信有人在內犯罪而情形急迫，即進入上開\n  處所逕行自94年11月2日14時30分起至同日15時10分止搜索，\n  發現該處為未經申請許可經營電子遊戲場並有毒品分子聚集，\n  爰依刑事訴訟法第131條第1項第2、3款之規定逕行搜索完竣，\n  依法陳報等語。\n二按刑事訴訟法第131條第1項規定：「有下列情形之一者，檢察\n  官、檢察事務官，司法警察官或司法警察，雖無搜索票，得逕\n  行搜索住宅或其他處所：一因逮捕被告、犯罪嫌疑人或執行拘\n  提、羈押者。二因追躡現行犯或逮捕脫逃人者。三有事實足信\n  有人在內犯罪而情形急迫者。」等語，例外容許無令狀搜索，\n  其立法目的在於「拘捕被告或犯罪嫌疑人」，屬於「拘捕搜索\n  」，即第1款係針對被告、犯罪嫌疑人之逮捕；第2款則限定於\n  「追躡」之現行犯或逮捕脫逃人；第3款亦須有事實足信有人\n  在內犯罪而情形急迫之情形，即逮捕現行犯，始得予以逕行搜\n  索，與刑事訴訟法第131條第2項為迅速取得證據以便保全之「\n  緊急搜索」不同。詳言之，前開第2款規定所謂因追躡現行犯\n  或逮捕脫逃人者。必先於逕行搜索前已發現現行犯或脫逃人而\n  不間斷的尾隨追蹤，於該欲逮捕對象進入住宅或其他處所時，\n  始得進入該處所逕行搜索，以發現該現行犯或脫逃人。又所謂\n  之現行犯，係指依同法第88條第1、2項規定，犯罪在實施中或\n  實施後，即時發覺以及被追呼為犯罪人者或因持有兇器、贓物\n  或其他物件或於身體、衣物等處露有犯罪痕跡，顯可疑為犯罪\n  人者之準現行犯在內。是必要有一定之事實及證據足以認定現\n  行犯或脫逃人存在方得發動逕行搜索進行合法逮捕。第3款規\n  定所謂有明顯事實足信為有人在內犯罪而情形急迫者，乃指有\n  明顯事實可以認定有犯罪於住宅或其他處所正在發生，有現行\n  犯存在且情形急迫，至所謂情形急迫應係指如有此犯罪發生對\n  公共利益或個人之重大法益即將或正在遭受重大侵害而言，如\n  不符合上開規定而逕行搜索，即難認為適法。經查：\n(一)依新竹縣警察局新埔分局員警所檢附之搜索扣押筆錄記載，案\n  外人羅吉，依陳報意旨形式上觀之，顯然非當日員警所追躡\n  之現行犯，更非經警逮捕而脫逃之脫逃人，原無依刑事訴訟法\n  第131條第1項第2款規定，逕行搜索羅吉所在處所之餘地。\n  況本件搜索人乃係因案外人羅吉遭不明人士持疑似槍枝物品\n  攻擊，經警下車制止且見羅吉進入上開處所後，即未持搜索\n  票尾隨羅吉進入上開處所逕行搜索，發現受索搜人甲○○涉\n  有違反電子遊戲場業管理條例罪嫌，然依本件搜索扣押筆錄記\n  載：受執行人為甲○○，執行對象為「犯罪嫌疑人」，執行範\n  圍係「處所」，執行結果則為：「發現應行扣押『物』，已扣\n  押並付與扣押物收據，經扣押之物詳如扣押物品目錄表」，並\n  未載明發現何應拘捕之被告或犯罪嫌疑人，可知搜索人於上揭\n  時、地所為之逕行搜索，非在發現應拘捕或羈押之被告或犯罪\n  嫌疑人，係為發現應扣押物而為搜索，核與刑事訴訟法第131\n  條第1項第2款之要件顯然不合。\n(二)本件搜索人於上開時、地見案外人遭毆，認有事實足信為有人\n  在內犯罪而情形急迫，因而逕行搜索，然本件案外人羅吉係\n  在新竹縣關西鎮○○路251號「前」遭毆，於警下車制止時，\n  被害人已遭毆傷，被侵害之情形已經束結等情，業經載明於搜\n  索扣押筆錄。從而，該犯罪事實發生之地點，顯非在被搜索之\n  新竹縣關西鎮○○路251號內，已甚灼然，並無所謂「有事實\n  足信有人在內犯罪而情形急迫者」可言。從而，本件搜索自亦\n  與刑事訴訟法第131條第1項第3款之要件有間。\n(三)至於本件搜索結果，縱查得被搜索人有違反電子遊戲場業管理\n  條例之犯罪嫌疑，惟此既係經搜索後始獲知，自無由反而以此\n  推論搜索前即有事實足信情形急迫，此為法理之至明。否則警\n  察單位對於犯罪之查緝，在無急迫之情形下，均得逕行搜索，\n  事後再執搜索結果輕易規避令狀原則之要求，此不僅與刑事訴\n  訟法第131條第1項第3款之規定相違，亦悖離憲法對於人民身\n  體、自由、財產權利之保護宗旨，附此敘明。\n三綜上，本件陳報人之逕行搜索，核與刑事訴訟法第131條第1項\n  第2款、第3款之規定不合，應予撤銷，爰依刑事訴訟法第131\n  條第3項，裁定如主文。\n中    華    民    國    94    年    11    月    12    日\n                  刑事第二庭法  官   鄭子俊\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（應附\n繕本）。\n中    華    民    國    94    年    11    月    12    日\n                            書記官   沈藝珠\n",
  "structure": {
    "main": "新竹縣警察局新埔分局於民國九十四年十一月二日十四時三十分\n起至同日十五時十分止，在新竹縣關西鎮○○路二五一號所為之\n搜索，應予撤銷。",
    "reason": "一陳報意旨略以：新竹縣警察局新埔分局員警於民國94年11月2\n  日行經新竹縣關西鎮○○路251號前，發現在場人羅吉遭他\n  人持疑似槍枝之物品毆打頭部受傷，隨即下車制止，羅吉即\n  迅速進入新竹縣關西鎮○○路251號內，經該分局員警發現上\n  開處所有明顯事實足信有人在內犯罪而情形急迫，即進入上開\n  處所逕行自94年11月2日14時30分起至同日15時10分止搜索，\n  發現該處為未經申請許可經營電子遊戲場並有毒品分子聚集，\n  爰依刑事訴訟法第131條第1項第2、3款之規定逕行搜索完竣，\n  依法陳報等語。\n二按刑事訴訟法第131條第1項規定：「有下列情形之一者，檢察\n  官、檢察事務官，司法警察官或司法警察，雖無搜索票，得逕\n  行搜索住宅或其他處所：一因逮捕被告、犯罪嫌疑人或執行拘\n  提、羈押者。二因追躡現行犯或逮捕脫逃人者。三有事實足信\n  有人在內犯罪而情形急迫者。」等語，例外容許無令狀搜索，\n  其立法目的在於「拘捕被告或犯罪嫌疑人」，屬於「拘捕搜索\n  」，即第1款係針對被告、犯罪嫌疑人之逮捕；第2款則限定於\n  「追躡」之現行犯或逮捕脫逃人；第3款亦須有事實足信有人\n  在內犯罪而情形急迫之情形，即逮捕現行犯，始得予以逕行搜\n  索，與刑事訴訟法第131條第2項為迅速取得證據以便保全之「\n  緊急搜索」不同。詳言之，前開第2款規定所謂因追躡現行犯\n  或逮捕脫逃人者。必先於逕行搜索前已發現現行犯或脫逃人而\n  不間斷的尾隨追蹤，於該欲逮捕對象進入住宅或其他處所時，\n  始得進入該處所逕行搜索，以發現該現行犯或脫逃人。又所謂\n  之現行犯，係指依同法第88條第1、2項規定，犯罪在實施中或\n  實施後，即時發覺以及被追呼為犯罪人者或因持有兇器、贓物\n  或其他物件或於身體、衣物等處露有犯罪痕跡，顯可疑為犯罪\n  人者之準現行犯在內。是必要有一定之事實及證據足以認定現\n  行犯或脫逃人存在方得發動逕行搜索進行合法逮捕。第3款規\n  定所謂有明顯事實足信為有人在內犯罪而情形急迫者，乃指有\n  明顯事實可以認定有犯罪於住宅或其他處所正在發生，有現行\n  犯存在且情形急迫，至所謂情形急迫應係指如有此犯罪發生對\n  公共利益或個人之重大法益即將或正在遭受重大侵害而言，如\n  不符合上開規定而逕行搜索，即難認為適法。經查：\n(一)依新竹縣警察局新埔分局員警所檢附之搜索扣押筆錄記載，案\n  外人羅吉，依陳報意旨形式上觀之，顯然非當日員警所追躡\n  之現行犯，更非經警逮捕而脫逃之脫逃人，原無依刑事訴訟法\n  第131條第1項第2款規定，逕行搜索羅吉所在處所之餘地。\n  況本件搜索人乃係因案外人羅吉遭不明人士持疑似槍枝物品\n  攻擊，經警下車制止且見羅吉進入上開處所後，即未持搜索\n  票尾隨羅吉進入上開處所逕行搜索，發現受索搜人甲○○涉\n  有違反電子遊戲場業管理條例罪嫌，然依本件搜索扣押筆錄記\n  載：受執行人為甲○○，執行對象為「犯罪嫌疑人」，執行範\n  圍係「處所」，執行結果則為：「發現應行扣押『物』，已扣\n  押並付與扣押物收據，經扣押之物詳如扣押物品目錄表」，並\n  未載明發現何應拘捕之被告或犯罪嫌疑人，可知搜索人於上揭\n  時、地所為之逕行搜索，非在發現應拘捕或羈押之被告或犯罪\n  嫌疑人，係為發現應扣押物而為搜索，核與刑事訴訟法第131\n  條第1項第2款之要件顯然不合。\n(二)本件搜索人於上開時、地見案外人遭毆，認有事實足信為有人\n  在內犯罪而情形急迫，因而逕行搜索，然本件案外人羅吉係\n  在新竹縣關西鎮○○路251號「前」遭毆，於警下車制止時，\n  被害人已遭毆傷，被侵害之情形已經束結等情，業經載明於搜\n  索扣押筆錄。從而，該犯罪事實發生之地點，顯非在被搜索之\n  新竹縣關西鎮○○路251號內，已甚灼然，並無所謂「有事實\n  足信有人在內犯罪而情形急迫者」可言。從而，本件搜索自亦\n  與刑事訴訟法第131條第1項第3款之要件有間。\n(三)至於本件搜索結果，縱查得被搜索人有違反電子遊戲場業管理\n  條例之犯罪嫌疑，惟此既係經搜索後始獲知，自無由反而以此\n  推論搜索前即有事實足信情形急迫，此為法理之至明。否則警\n  察單位對於犯罪之查緝，在無急迫之情形下，均得逕行搜索，\n  事後再執搜索結果輕易規避令狀原則之要求，此不僅與刑事訴\n  訟法第131條第1項第3款之規定相違，亦悖離憲法對於人民身\n  體、自由、財產權利之保護宗旨，附此敘明。\n三綜上，本件陳報人之逕行搜索，核與刑事訴訟法第131條第1項\n  第2款、第3款之規定不合，應予撤銷，爰依刑事訴訟法第131\n  條第3項，裁定如主文。"
  },
  "search": "臺灣新竹地方法院刑事裁定94年度急搜字第13號報告人即搜索人新竹縣警察局新埔分局受搜索人甲○○上列搜索人因犯罪嫌疑人甲○○所涉違反電子遊戲場業管理條例案件，經報告人於民國94年11月2日，逕行搜索新竹縣關西鎮○○路251號，於實施後報告本院，本院裁定如下：主文新竹縣警察局新埔分局於民國九十四年十一月二日十四時三十分起至同日十五時十分止，在新竹縣關西鎮○○路二五一號所為之搜索，應予撤銷。理由一陳報意旨略以：新竹縣警察局新埔分局員警於民國94年11月2日行經新竹縣關西鎮○○路251號前，發現在場人羅吉遭他人持疑似槍枝之物品毆打頭部受傷，隨即下車制止，羅吉即迅速進入新竹縣關西鎮○○路251號內，經該分局員警發現上開處所有明顯事實足信有人在內犯罪而情形急迫，即進入上開處所逕行自94年11月2日14時30分起至同日15時10分止搜索，發現該處為未經申請許可經營電子遊戲場並有毒品分子聚集，爰依刑事訴訟法第131條第1項第2、3款之規定逕行搜索完竣，依法陳報等語。二按刑事訴訟法第131條第1項規定：「有下列情形之一者，檢察官、檢察事務官，司法警察官或司法警察，雖無搜索票，得逕行搜索住宅或其他處所：一因逮捕被告、犯罪嫌疑人或執行拘提、羈押者。二因追躡現行犯或逮捕脫逃人者。三有事實足信有人在內犯罪而情形急迫者。」等語，例外容許無令狀搜索，其立法目的在於「拘捕被告或犯罪嫌疑人」，屬於「拘捕搜索」，即第1款係針對被告、犯罪嫌疑人之逮捕；第2款則限定於「追躡」之現行犯或逮捕脫逃人；第3款亦須有事實足信有人在內犯罪而情形急迫之情形，即逮捕現行犯，始得予以逕行搜索，與刑事訴訟法第131條第2項為迅速取得證據以便保全之「緊急搜索」不同。詳言之，前開第2款規定所謂因追躡現行犯或逮捕脫逃人者。必先於逕行搜索前已發現現行犯或脫逃人而不間斷的尾隨追蹤，於該欲逮捕對象進入住宅或其他處所時，始得進入該處所逕行搜索，以發現該現行犯或脫逃人。又所謂之現行犯，係指依同法第88條第1、2項規定，犯罪在實施中或實施後，即時發覺以及被追呼為犯罪人者或因持有兇器、贓物或其他物件或於身體、衣物等處露有犯罪痕跡，顯可疑為犯罪人者之準現行犯在內。是必要有一定之事實及證據足以認定現行犯或脫逃人存在方得發動逕行搜索進行合法逮捕。第3款規定所謂有明顯事實足信為有人在內犯罪而情形急迫者，乃指有明顯事實可以認定有犯罪於住宅或其他處所正在發生，有現行犯存在且情形急迫，至所謂情形急迫應係指如有此犯罪發生對公共利益或個人之重大法益即將或正在遭受重大侵害而言，如不符合上開規定而逕行搜索，即難認為適法。經查：(一)依新竹縣警察局新埔分局員警所檢附之搜索扣押筆錄記載，案外人羅吉，依陳報意旨形式上觀之，顯然非當日員警所追躡之現行犯，更非經警逮捕而脫逃之脫逃人，原無依刑事訴訟法第131條第1項第2款規定，逕行搜索羅吉所在處所之餘地。況本件搜索人乃係因案外人羅吉遭不明人士持疑似槍枝物品攻擊，經警下車制止且見羅吉進入上開處所後，即未持搜索票尾隨羅吉進入上開處所逕行搜索，發現受索搜人甲○○涉有違反電子遊戲場業管理條例罪嫌，然依本件搜索扣押筆錄記載：受執行人為甲○○，執行對象為「犯罪嫌疑人」，執行範圍係「處所」，執行結果則為：「發現應行扣押『物』，已扣押並付與扣押物收據，經扣押之物詳如扣押物品目錄表」，並未載明發現何應拘捕之被告或犯罪嫌疑人，可知搜索人於上揭時、地所為之逕行搜索，非在發現應拘捕或羈押之被告或犯罪嫌疑人，係為發現應扣押物而為搜索，核與刑事訴訟法第131條第1項第2款之要件顯然不合。(二)本件搜索人於上開時、地見案外人遭毆，認有事實足信為有人在內犯罪而情形急迫，因而逕行搜索，然本件案外人羅吉係在新竹縣關西鎮○○路251號「前」遭毆，於警下車制止時，被害人已遭毆傷，被侵害之情形已經束結等情，業經載明於搜索扣押筆錄。從而，該犯罪事實發生之地點，顯非在被搜索之新竹縣關西鎮○○路251號內，已甚灼然，並無所謂「有事實足信有人在內犯罪而情形急迫者」可言。從而，本件搜索自亦與刑事訴訟法第131條第1項第3款之要件有間。(三)至於本件搜索結果，縱查得被搜索人有違反電子遊戲場業管理條例之犯罪嫌疑，惟此既係經搜索後始獲知，自無由反而以此推論搜索前即有事實足信情形急迫，此為法理之至明。否則警察單位對於犯罪之查緝，在無急迫之情形下，均得逕行搜索，事後再執搜索結果輕易規避令狀原則之要求，此不僅與刑事訴訟法第131條第1項第3款之規定相違，亦悖離憲法對於人民身體、自由、財產權利之保護宗旨，附此敘明。三綜上，本件陳報人之逕行搜索，核與刑事訴訟法第131條第1項第2款、第3款之規定不合，應予撤銷，爰依刑事訴訟法第131條第3項，裁定如主文。中華民國94年11月12日刑事第二庭法官鄭子俊以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（應附繕本）。中華民國94年11月12日書記官沈藝珠",
  "characters": {
    "judges": [
      "鄭子俊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "沈藝珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-12",
  "created_at": "2016-02-06 23:58:54",
  "updated_at": "2016-02-06 23:58:54"
}