{
  "identify": "TPS-94-台上-6326-20051111",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6326",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決            九十四年度台上字第六三二六號\n    上  訴  人  甲○○\n                        弄10.\n                        號6樓.\n上列上訴人因偽造有價證券案件，不服臺灣高等法院中華民國九\n十四年八月二十三日第二審更審判決（九十四年度上更(一)緝字第\n四號，起訴案號：臺灣基隆地方法院檢察署八十九年度偵字第二\n七六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審不當之科刑判決，依刑法第五十九\n條規定酌減上訴人甲○○之刑，改判仍論處上訴人意圖供行使之\n用，而偽造有價證券罪刑（處有期徒刑一年九月）。上訴人之上\n訴意旨略稱：原判決理由既記載：「被告（即上訴人）係向告訴\n人林彩雲詐借新臺幣（下同）一百萬元後，因屆期無法清償，乃\n意圖供行使之用，未得陳金隆同意或授權，而偽造『陳金隆』署\n名之本票交付告訴人作為借款之擔保」，則告訴人於取得系爭本\n票前，即已交付一百萬元予上訴人，該紙本票之行使，與告訴人\n指述之交付一百萬元的詐欺行為，顯無方法或結果關係，原判決\n竟認：「上訴人所犯偽造有價證券、詐欺取財二罪間，有方法結\n果之牽連關係，應從較重之偽造有價證券罪處斷」，應有判決理\n由矛盾之違法云云。\n惟查原判決依憑上訴人於臺灣士林地方法院審理該院八十六年度\n訴字第一０七０號確認本票債權不存在一案，以證人身分證稱：\n偽簽其弟弟「陳金隆」署名於本票上為共同發票人等語、於第一\n審、上訴審及原審一致供認未經其弟陳金隆同意，偽簽「陳金隆\n」署名於本票發票人處，為共同發票人等語、告訴人林彩雲在偵\n審中之指述、證人林香、陳金隆於上訴審之證言及卷附偽造陳金\n隆為共同發票人之本票影本乙紙等證據資料，認定上訴人有其事\n實欄所載之犯行，已於理由內詳敘其調查證據之結果及取捨證據\n認定之理由。並就上訴人於原審辯稱：係告訴人要求伊偽簽「陳\n金隆」姓名於系爭本票發票人欄，其僅經手本件借款，真正借款\n人另有其人等語，認非可採，予以指駁。從形式上觀察，原判決\n並無理由矛盾之違背法令之情形。又刑事訴訟之上訴制度，其允\n許受不利益判決之被告得為上訴，乃在許其為自己之利益，請求\n上級法院救濟而設，故被告不得為自己之不利益提起上訴。原判\n決認上訴人所犯偽造有價證券及詐欺取財二罪，其間有方法結果\n之牽連犯關係，依法應從較重之偽造有價證券罪處斷，對上訴人\n自屬有利；若認其所犯偽造有價證券及詐欺取財二罪係各別起意\n，則為兩罪，應分別科處其刑後，再合併定應執行之刑，對上訴\n人自屬不利。茲上訴人主張其所犯偽造有價證券及詐欺取財二罪\n係分別起意，應併合處罰，自係為自己之不利益提起上訴，顯與\n被告為自己利益請求救濟之上訴制度本旨相違，本件上訴違背法\n律上之程式，應予駁回。至於原判決認與上開偽造有價證券部分\n，有牽連犯關係之詐欺取財部分，原判決認應依刑法第三百三十\n九條第一項論處；經核刑法第三百三十九條第一項之詐欺取財罪\n，屬於刑事訴訟法第三百七十六條第四款之案件，與之有牽連犯\n關係之偽造有價證券部分之上訴，既不合法，自無從就有牽連犯\n關係之上開輕罪部分併為實體上審判，此部分既經第二審判決，\n自不得上訴於第三審法院，上訴人其餘上訴意旨，指摘原判決詐\n欺取財部分採證違法，而就該部分提起上訴，顯非適法，應併予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年  十一    月   十一   日\n                      最高法院刑事第一庭\n                          審判長法官  施  文  仁\n                                法官  林  永  茂\n                                法官  蕭  仰  歸\n                                法官  王  居  財\n                                法官  林  開  任\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年  十一    月   十八   日\n                                                    Y\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審不當之科刑判決，依刑法第五十九\n條規定酌減上訴人甲○○之刑，改判仍論處上訴人意圖供行使之\n用，而偽造有價證券罪刑（處有期徒刑一年九月）。上訴人之上\n訴意旨略稱：原判決理由既記載：「被告（即上訴人）係向告訴\n人林彩雲詐借新臺幣（下同）一百萬元後，因屆期無法清償，乃\n意圖供行使之用，未得陳金隆同意或授權，而偽造『陳金隆』署\n名之本票交付告訴人作為借款之擔保」，則告訴人於取得系爭本\n票前，即已交付一百萬元予上訴人，該紙本票之行使，與告訴人\n指述之交付一百萬元的詐欺行為，顯無方法或結果關係，原判決\n竟認：「上訴人所犯偽造有價證券、詐欺取財二罪間，有方法結\n果之牽連關係，應從較重之偽造有價證券罪處斷」，應有判決理\n由矛盾之違法云云。\n惟查原判決依憑上訴人於臺灣士林地方法院審理該院八十六年度\n訴字第一０七０號確認本票債權不存在一案，以證人身分證稱：\n偽簽其弟弟「陳金隆」署名於本票上為共同發票人等語、於第一\n審、上訴審及原審一致供認未經其弟陳金隆同意，偽簽「陳金隆\n」署名於本票發票人處，為共同發票人等語、告訴人林彩雲在偵\n審中之指述、證人林香、陳金隆於上訴審之證言及卷附偽造陳金\n隆為共同發票人之本票影本乙紙等證據資料，認定上訴人有其事\n實欄所載之犯行，已於理由內詳敘其調查證據之結果及取捨證據\n認定之理由。並就上訴人於原審辯稱：係告訴人要求伊偽簽「陳\n金隆」姓名於系爭本票發票人欄，其僅經手本件借款，真正借款\n人另有其人等語，認非可採，予以指駁。從形式上觀察，原判決\n並無理由矛盾之違背法令之情形。又刑事訴訟之上訴制度，其允\n許受不利益判決之被告得為上訴，乃在許其為自己之利益，請求\n上級法院救濟而設，故被告不得為自己之不利益提起上訴。原判\n決認上訴人所犯偽造有價證券及詐欺取財二罪，其間有方法結果\n之牽連犯關係，依法應從較重之偽造有價證券罪處斷，對上訴人\n自屬有利；若認其所犯偽造有價證券及詐欺取財二罪係各別起意\n，則為兩罪，應分別科處其刑後，再合併定應執行之刑，對上訴\n人自屬不利。茲上訴人主張其所犯偽造有價證券及詐欺取財二罪\n係分別起意，應併合處罰，自係為自己之不利益提起上訴，顯與\n被告為自己利益請求救濟之上訴制度本旨相違，本件上訴違背法\n律上之程式，應予駁回。至於原判決認與上開偽造有價證券部分\n，有牽連犯關係之詐欺取財部分，原判決認應依刑法第三百三十\n九條第一項論處；經核刑法第三百三十九條第一項之詐欺取財罪\n，屬於刑事訴訟法第三百七十六條第四款之案件，與之有牽連犯\n關係之偽造有價證券部分之上訴，既不合法，自無從就有牽連犯\n關係之上開輕罪部分併為實體上審判，此部分既經第二審判決，\n自不得上訴於第三審法院，上訴人其餘上訴意旨，指摘原判決詐\n欺取財部分採證違法，而就該部分提起上訴，顯非適法，應併予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六三二六號上訴人甲○○弄10.號6樓.上列上訴人因偽造有價證券案件，不服臺灣高等法院中華民國九十四年八月二十三日第二審更審判決（九十四年度上更(一)緝字第四號，起訴案號：臺灣基隆地方法院檢察署八十九年度偵字第二七六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之科刑判決，依刑法第五十九條規定酌減上訴人甲○○之刑，改判仍論處上訴人意圖供行使之用，而偽造有價證券罪刑（處有期徒刑一年九月）。上訴人之上訴意旨略稱：原判決理由既記載：「被告（即上訴人）係向告訴人林彩雲詐借新臺幣（下同）一百萬元後，因屆期無法清償，乃意圖供行使之用，未得陳金隆同意或授權，而偽造『陳金隆』署名之本票交付告訴人作為借款之擔保」，則告訴人於取得系爭本票前，即已交付一百萬元予上訴人，該紙本票之行使，與告訴人指述之交付一百萬元的詐欺行為，顯無方法或結果關係，原判決竟認：「上訴人所犯偽造有價證券、詐欺取財二罪間，有方法結果之牽連關係，應從較重之偽造有價證券罪處斷」，應有判決理由矛盾之違法云云。惟查原判決依憑上訴人於臺灣士林地方法院審理該院八十六年度訴字第一０七０號確認本票債權不存在一案，以證人身分證稱：偽簽其弟弟「陳金隆」署名於本票上為共同發票人等語、於第一審、上訴審及原審一致供認未經其弟陳金隆同意，偽簽「陳金隆」署名於本票發票人處，為共同發票人等語、告訴人林彩雲在偵審中之指述、證人林香、陳金隆於上訴審之證言及卷附偽造陳金隆為共同發票人之本票影本乙紙等證據資料，認定上訴人有其事實欄所載之犯行，已於理由內詳敘其調查證據之結果及取捨證據認定之理由。並就上訴人於原審辯稱：係告訴人要求伊偽簽「陳金隆」姓名於系爭本票發票人欄，其僅經手本件借款，真正借款人另有其人等語，認非可採，予以指駁。從形式上觀察，原判決並無理由矛盾之違背法令之情形。又刑事訴訟之上訴制度，其允許受不利益判決之被告得為上訴，乃在許其為自己之利益，請求上級法院救濟而設，故被告不得為自己之不利益提起上訴。原判決認上訴人所犯偽造有價證券及詐欺取財二罪，其間有方法結果之牽連犯關係，依法應從較重之偽造有價證券罪處斷，對上訴人自屬有利；若認其所犯偽造有價證券及詐欺取財二罪係各別起意，則為兩罪，應分別科處其刑後，再合併定應執行之刑，對上訴人自屬不利。茲上訴人主張其所犯偽造有價證券及詐欺取財二罪係分別起意，應併合處罰，自係為自己之不利益提起上訴，顯與被告為自己利益請求救濟之上訴制度本旨相違，本件上訴違背法律上之程式，應予駁回。至於原判決認與上開偽造有價證券部分，有牽連犯關係之詐欺取財部分，原判決認應依刑法第三百三十九條第一項論處；經核刑法第三百三十九條第一項之詐欺取財罪，屬於刑事訴訟法第三百七十六條第四款之案件，與之有牽連犯關係之偽造有價證券部分之上訴，既不合法，自無從就有牽連犯關係之上開輕罪部分併為實體上審判，此部分既經第二審判決，自不得上訴於第三審法院，上訴人其餘上訴意旨，指摘原判決詐欺取財部分採證違法，而就該部分提起上訴，顯非適法，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年十一月十一日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官王居財法官林開任本件正本證明與原本無異書記官中華民國九十四年十一月十八日Y",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-11",
  "created_at": "2016-02-06 23:58:07",
  "updated_at": "2016-02-06 23:58:07"
}