{
  "identify": "TPS-94-台上-6340-20051111",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6340",
  "jcheck": "",
  "reason": "違反貪污治罪條例",
  "content": "最高法院刑事判決            九十四年度台上字第六三四０號\n    上  訴  人  台灣高等法院高雄分院檢察署檢察官\n    被      告  乙○○\n                        號\n                丙○○\n                        號\n    上 列一 人\n    選任辯護人  謝秋蘭律師\n    被      告  甲○○\n                        3號\n    選任辯護人  黃榮作律師\n    被      告  丁○○\n                        84\n    選任辯護人  宗淑媛律師\n                盧世欽律師\n上列上訴人因被告等違反貪污治罪條例案件，不服台灣高等法院\n高雄分院中華民國九十三年十一月十六日第二審更審判決（九十\n三年度重金上更(四)字第一號，起訴案號：台灣屏東地方法院檢察\n署八十五年度偵字第三七八七、六０五六號），提起上訴，本院\n判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決以公訴意旨略稱：被告乙○○、丙○○、甲○○、丁\n○○（下稱被告等四人）於民國八十二年、八十三年間均任職於\n中國農民銀行東港分行（下稱農銀東港分行），乙○○為經理，\n綜理該分行之業務；丙○○係副理，負責該分行授信、放款業務\n之審核及內部業務控管等業務；甲○○擔任襄理，負責該分行存\n款、匯款之業務及放款協調小組之成員；丁○○為行員，負責承\n辦該分行授信及放款之業務，均係依據法令從事公務之人員。八\n十二年十二月間，睿曜開發有限公司（下稱睿曜公司）負責人謝\n睿禎（經原審前審判決無罪確定）以開發森山花園農場為名，向\n農銀東港分行申請中期農業貸款，申貸額度為新台幣（以下同）\n一億一千萬元，該分行受理後，乙○○即以接獲中國農民銀行（\n下稱農銀總行）上級長官對該申貸案擔保品之土地以每坪四萬五\n千元估價之指示為由，與丙○○分別授意承辦人丁○○予以配合\n，甲○○則於審核時極力配合，而共同基於圖利他人之概括犯意\n聯絡，違反該銀行辦理擔保放款及無擔保放款之相關規定。丁○\n○明知睿曜公司提供作為擔保品之屏東縣枋山鄉○○○段二三、\n二四、二四─一、二五、二六、三一、三一─一、一一七、一一\n七─一、一一八─一、一三三、一三四、一三五號等十三筆土地\n之前次移轉價每平方公尺僅一百六十元，公告現值每平方公尺為\n三百六十元，價值甚低，但為使擔保品之土地達到睿曜公司提供\n之「森山花園農場投資計劃書」中所載：附近地區土地時價每坪\n約四‧五萬元之估值，及對於乙○○、丙○○二人之授意予以配\n合辦理，竟未經實地調查擔保品土地之時價及最近交易情形，且\n無任何調查市價之書面紀錄可憑，即以無實際買賣成交價為由，\n將「最高可能容易成交價」高估為每坪四萬五千元（換算成每平\n方公尺約一萬三千六百一十二元），再按該行授信擔保品估價要\n點之規定，以該價格之八成（即每平方公尺約為一萬零八百九十\n元）作為擔保品土地之實價。在評估無擔保放款時，未考量徵信\n報告所載：該農場地目全部為田、該場區內之建物均尚未辦理保\n存登記、該農場並未提供「正」字風景遊樂區標章等情形。且無\n視於該農場因不符合土地使用分區管制致無法合法經營，有隨時\n遭政府勒令歇業及地上物被拆除之風險，影響還款來源及債權之\n確保。仍於製作該分行授信審核表內建議同意辦理，送交乙○○\n、丙○○、甲○○無異議審核通過，再呈報農銀總行覆審核准。\n使睿曜公司在擔保授信部分，因擔保品高估而超貸得七千一百四\n十八萬二千元，無擔保授信部分因不當貸放而貸得三千八百五十\n一萬八千元，合計一億一千萬元。繼又於八十三年六月，睿曜公\n司負責人謝睿禎為整建該農場之水族館，以同地段十八、十九、\n二一、二七、二八、二九、三０、三三、三四、一一八號十筆土\n地為擔保，再次向農銀東港分行申請中期農業貸款，申貸額度為\n六千七百萬元，謝睿禎並提出其與楊鄭秋金間就同地段第二０號\n土地每坪二萬二千元之買賣契約，供農銀東港分行作為擔保品估\n價之參考，而農銀東港分行受理收件後，乙○○又再度授意丁○\n○依該契約估價，丁○○遂與乙○○基於同前共同圖利之意思，\n違反該行辦理放款「以買賣成交價為估價依據者，應檢附相關資\n料或述明理由，並應經受理單位權責主管人員核可」之規定，未\n至現場調查訪價及未訪查交易對象上開售價是否確實，致未查知\n該不實之買賣契約，逕以該買賣契約所載每坪二萬二千元（換算\n成每平方公尺約為六千六百六十六元）為基準之七成再折八成（\n每平方公尺約為三千六百元）作為估定價值，且無視睿曜公司仍\n有如前述違法經營迄未改善之情形下，依然製作該分行授信審核\n表，建議同意辦理擔保授信部分二千一百二十一萬元，無擔保授\n信部分四千五百七十九萬元，合計六千七百萬元。送交乙○○無\n異議審核通過，報經農銀總行覆審核減七百萬元，使睿曜公司超\n貸得六千萬元。因認被告等四人涉犯貪污治罪條例第六條第一項\n第四款前段之圖利罪嫌云云。經審理結果，認被告等四人之犯罪\n尚屬不能證明，因而維持第一審諭知被告等四人均無罪部分之判\n決，駁回上訴人在第二審之上訴，固非無見。\n惟查：（一）證據之證明力如何，雖屬於事實審法院自由判斷之\n職權，而其所為判斷，仍應受經驗法則與論理法則之支配。原判\n決認定被告丁○○於法務部調查局屏東縣調查站（下稱屏東調查\n站）第一次詢問時之自白並不實在，雖以證人即農銀總行辦理徵\n信人員林榮泉於屏東調查站陳稱：「依本行徵信作業要點規定，\n該宗徵信工作需由調查研究處負責，當時處裡指定我擔任本案徵\n信工作，我……於八十二年十二月間至森山花園農場進行三天二\n夜實地查訪……東港分行授信主辦人丁○○陪我進行實地查訪」\n；證人陳美鳳於偵查中證稱：「丁○○向我詢問森山花園農場附\n近土地價格，我答稱每坪四、五萬元，曾聽人提及靠路邊前段有\n人賣一坪六、七萬元，至於何人不清楚……沒有仲介過，只是風\n聞，不知那一塊地」；證人劉安欽於檢察官偵查中證以：伊於八\n十二年間代客戶看地，有一塊是在森山花園農場旁小路進去一間\n寺廟前之土地，售價為每分地二百八十萬元，丁○○於八十二年\n十月左右向伊詢問價格時，伊有將情形告知」各等語，資為有利\n於被告丁○○之論據，並認被告丁○○嗣於屏東調查站複詢時改\n稱：伊於八十五年六月十七日被該站約談時，因準備中山大學企\n研所碩士論文口試已熬夜數日，故精神無法集中，且該二件貸款\n案已事隔兩年多，一時未能記憶清楚，才稱並未實地訪價，這幾\n日伊慢慢回想，才憶起當時訪價過程，伊曾至農場附近問了三位\n農民，都說當地農地時價每坪約四至五萬元，也有每坪超過五萬\n元者，數日後，伊電話詢問舊識之枋寮鄉土地仲介人陳美鳳有關\n森山農場附近農地行情，獲告以每坪約四至五萬元間，也有超過\n五萬元一坪者，又數日後，伊在東港分行遇到南州鄉土地代書劉\n安欽，亦獲告森山農場附近農地時價為每坪四至五萬元，乃據以\n估價等語，與實情相符，可資採信（原判決第十一頁第五行至十\n二頁倒數第三行）。然依證人陳美鳳及劉安欽所證，證人陳美鳳\n實際未曾仲介過森山花園農場附近之土地，且其僅是風聞，並未\n能確認交易之土地位置；另證人劉安欽所言位於森山花園農場旁\n小路進去之一間寺廟前土地之實際坐落地點及與森山花園農場之\n距離，均未能確認。況被告丁○○於屏東調查站第一次詢問時供\n認：「（問：謝睿禎向貴行貸款案件中，你負責何項業務？）我\n負責估價及授信業務，至於徵信業務則由總行之調查研究處負責\n」；嗣於檢察官偵查時除仍供承其於屏東調查站之自白實在外，\n並再供謂：「該案因經理乙○○催辦，故很趕，因此總行先派人\n下來徵信評估規模，撰寫徵信報告，至於擔保品的估價是由分行\n負責」，「（問：估價時是否有至現地實估？）有跟總行徵信人\n員至現地查看，但未實際進行訪價」，「（問：估價報告如何做\n成？）是依客戶經營計畫書中每坪四萬五千元打八折即三萬六千\n元計算」，「（問：是你自己決定？）是經理乙○○及副理丙○\n○口頭指示，因他們說土質改良及地上物之整體經營都要估算進\n去」，「（問：按農銀放款規定，是否應至現地查估？）是」，\n「（問：你是否確知該規定？）是」，「（問：為何不按規定辦\n理？）因當時年底太忙……襄理甲○○、副理丙○○均知此情，\n並且是他們指示」，「（問：若未接指示你是否敢如此做？）不\n敢，因金額太龐大，我不敢自己作主」各等語（見八十五年度偵\n字第三七八七號卷第三十六頁背面、四十二頁背面至四十四頁）\n，依被告丁○○所供，其就當時如何與證人林榮泉至現地查看，\n陪同評估森山花園農場規模，至於與其授信有關之實地訪價，並\n未依其職責辦理，而係嗣後依被告乙○○及丙○○之口頭指示，\n將謝睿禎提出經營計畫書中所載之每坪四萬五千元打八折即三萬\n六千元計算之原因及經過始末均供述綦詳，如何得謂被告丁○○\n於屏東調查站第一次詢問時確有記憶不清楚之情形？饒有研求之\n餘地。其實情為何，既關係被告等有無上述犯行之認定，自有詳\n加調查，釐清真相之必要，原審未詳查細究，遽行判決，非惟有\n違經驗法則，且對被告丁○○於檢察官偵查時不利於己之供述未\n詳查細究，並未說明其此部分取捨之心證理由，遽行判決，亦有\n判決理由不備之違法。（二）客觀上為法院認定事實及適用法律\n之基礎之證據雖已調查，而其內容未明瞭者，即與未經調查無異\n，如遽行判決，仍屬應於審判期日調查之證據而未予調查。原判\n決以證人黃清吉、廖哲雄均證稱：「八十三年七月間，該農場水\n族館發生火災，須款重建，第二次向東港分行申請貸款，才前去\n勘查」云云為可信，據以認定被告乙○○及丁○○等二人於屏東\n調查站之自白不可採（原判決第二十九頁倒數第五行至第三十頁\n第十六行）。惟卷附中國農民銀行總管理處八十五年七月二十二\n日（85）農政字第三八零二號函影本所附證人即該行副總經理黃\n清吉之八十二年十月二十二日至二十四日員工旅費報告表影本已\n記明：黃清吉係「……參觀屏東縣森山花園農場」或「參觀屏東\n縣森山花園農場拜訪客戶……」等情（見調查站卷〔一〕第七十\n六至第七十八頁），果該報告表所載無誤，證人黃清吉係早於八\n十二年十月二十二日至二十四日即森山花園農場第一次貸款前，\n前往森山花園農場者，並非於該農場第二次貸款時才前往勘察，\n此與證人黃清吉之前開證述內容，顯不相符。原判決就上開兩歧\n之證據，究以何者為可取，並未詳查究明，復未於理由內說明何\n以取信其一而摒棄其餘之心證理由，即併採為有利被告等認定之\n憑據，亦有調查之職責未盡及證據上理由不備之違法。（三）原\n判決復敘稱：「睿曜公司依借款契約約定在二年內只需按月繳息\n，無需還本……該公司二筆借款均按月繳息，僅於轉向一銀借款\n前二個月未繳息，而於本金清償時一同償付。其自第一筆貸款撥\n貸已繳息一年有餘，亦有中國農民銀行所製作之放款帳卡四紙可\n證，足證當時睿曜公司之營運正常，並有依約償還借款之能力。\n」等旨（原判決第二十四頁倒數第二行至第二十五頁第四行）。\n惟原判決亦認定：「該二筆借款尚未至還本期間前，謝睿禎即另\n成立謝森山開發股份有限公司（下稱謝森山公司），向一銀前鎮\n分行申貸短期放款一億三千萬元，短期擔保放款二億二千萬元，\n合計三億五千萬元，於八十四年六月九日，依該分行之指定用途\n代為清償，而謝森山公司向一銀前鎮分行所貸得之款項，因未清\n償於八十五年九月四日轉入催收款項合計三億五千萬元，該行並\n於九十一年五月二十八日將上開債權移轉予澤世資產管理股份有\n限公司，有一銀前鎮分行九十二年五月二十七日一前鎮字第一五\n六號函及函附之擔保物登記簿暨授信批覆書影本可稽」（原判決\n第二十五頁第五行至第十二行），且參以睿曜公司於八十三年第\n一、二次申請貸款時，被告丁○○於農銀總行八十三年一月十一\n日及同年七月二十二日授信審核表說明一、三分別記載：「……\n目前營業情形良好」、「除八十四年資金小幅不足外，其他各年\n均有節餘」，有前開授信審核表二紙在卷可按（見調查卷(一)第二\n九九、三０四頁）。則睿曜公司與謝森山公司在法律上雖係各別\n獨立之法人，但睿曜公司與謝森山公司之代表人既均為謝睿禎，\n苟睿曜公司之營運正常，確有清償本件貸款之能力，何以於八十\n二年十二月及八十三年六月分別貸得一億一千萬元及六千七百萬\n元後，事隔年餘即自八十四年六月九日起即無力清償，而需由謝\n森山公司以貸得之三億五千萬元，代為清償睿曜公司之前開債務\n？嗣謝森山公司貸得之三億五千萬元於八十五年九月四日即轉入\n催收款項，未再清償？究竟謝睿禎成立謝森山公司之目的是否即\n在對外貸款以償還對農銀東港分行之借款？能否因睿曜公司之債\n務嗣已以謝森山公司之貸款清償，遽認睿曜公司自始即有償還農\n民銀行貸款之能力？而被告丁○○之前開授信審核表既認定睿曜\n公司申請貸款時之營業情形良好，且除八十四年資金小幅不足外\n，其他各年度均有節餘，何以該公司嗣需由謝森山公司代償，謝\n睿禎有無以債養債，以掩飾其公司債信不良之情事？凡此攸關\n本件貸款有無不當估價及圖利睿曜公司之違法情事，原判決均未\n深入究明，資為判斷之依據，遽行判決，尤有證據調查未盡之違\n法。檢察官上訴意旨執以指摘，為有理由，應認原判決仍有撤銷\n發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年   十一   月   十一   日\n                      最高法院刑事第七庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  陳  世  雄\n                                法官  張  春  福\n                                法官  韓  金  秀\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月   十六   日\n                                                      Ｔ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決以公訴意旨略稱：被告乙○○、丙○○、甲○○、丁\n○○（下稱被告等四人）於民國八十二年、八十三年間均任職於\n中國農民銀行東港分行（下稱農銀東港分行），乙○○為經理，\n綜理該分行之業務；丙○○係副理，負責該分行授信、放款業務\n之審核及內部業務控管等業務；甲○○擔任襄理，負責該分行存\n款、匯款之業務及放款協調小組之成員；丁○○為行員，負責承\n辦該分行授信及放款之業務，均係依據法令從事公務之人員。八\n十二年十二月間，睿曜開發有限公司（下稱睿曜公司）負責人謝\n睿禎（經原審前審判決無罪確定）以開發森山花園農場為名，向\n農銀東港分行申請中期農業貸款，申貸額度為新台幣（以下同）\n一億一千萬元，該分行受理後，乙○○即以接獲中國農民銀行（\n下稱農銀總行）上級長官對該申貸案擔保品之土地以每坪四萬五\n千元估價之指示為由，與丙○○分別授意承辦人丁○○予以配合\n，甲○○則於審核時極力配合，而共同基於圖利他人之概括犯意\n聯絡，違反該銀行辦理擔保放款及無擔保放款之相關規定。丁○\n○明知睿曜公司提供作為擔保品之屏東縣枋山鄉○○○段二三、\n二四、二四─一、二五、二六、三一、三一─一、一一七、一一\n七─一、一一八─一、一三三、一三四、一三五號等十三筆土地\n之前次移轉價每平方公尺僅一百六十元，公告現值每平方公尺為\n三百六十元，價值甚低，但為使擔保品之土地達到睿曜公司提供\n之「森山花園農場投資計劃書」中所載：附近地區土地時價每坪\n約四‧五萬元之估值，及對於乙○○、丙○○二人之授意予以配\n合辦理，竟未經實地調查擔保品土地之時價及最近交易情形，且\n無任何調查市價之書面紀錄可憑，即以無實際買賣成交價為由，\n將「最高可能容易成交價」高估為每坪四萬五千元（換算成每平\n方公尺約一萬三千六百一十二元），再按該行授信擔保品估價要\n點之規定，以該價格之八成（即每平方公尺約為一萬零八百九十\n元）作為擔保品土地之實價。在評估無擔保放款時，未考量徵信\n報告所載：該農場地目全部為田、該場區內之建物均尚未辦理保\n存登記、該農場並未提供「正」字風景遊樂區標章等情形。且無\n視於該農場因不符合土地使用分區管制致無法合法經營，有隨時\n遭政府勒令歇業及地上物被拆除之風險，影響還款來源及債權之\n確保。仍於製作該分行授信審核表內建議同意辦理，送交乙○○\n、丙○○、甲○○無異議審核通過，再呈報農銀總行覆審核准。\n使睿曜公司在擔保授信部分，因擔保品高估而超貸得七千一百四\n十八萬二千元，無擔保授信部分因不當貸放而貸得三千八百五十\n一萬八千元，合計一億一千萬元。繼又於八十三年六月，睿曜公\n司負責人謝睿禎為整建該農場之水族館，以同地段十八、十九、\n二一、二七、二八、二九、三０、三三、三四、一一八號十筆土\n地為擔保，再次向農銀東港分行申請中期農業貸款，申貸額度為\n六千七百萬元，謝睿禎並提出其與楊鄭秋金間就同地段第二０號\n土地每坪二萬二千元之買賣契約，供農銀東港分行作為擔保品估\n價之參考，而農銀東港分行受理收件後，乙○○又再度授意丁○\n○依該契約估價，丁○○遂與乙○○基於同前共同圖利之意思，\n違反該行辦理放款「以買賣成交價為估價依據者，應檢附相關資\n料或述明理由，並應經受理單位權責主管人員核可」之規定，未\n至現場調查訪價及未訪查交易對象上開售價是否確實，致未查知\n該不實之買賣契約，逕以該買賣契約所載每坪二萬二千元（換算\n成每平方公尺約為六千六百六十六元）為基準之七成再折八成（\n每平方公尺約為三千六百元）作為估定價值，且無視睿曜公司仍\n有如前述違法經營迄未改善之情形下，依然製作該分行授信審核\n表，建議同意辦理擔保授信部分二千一百二十一萬元，無擔保授\n信部分四千五百七十九萬元，合計六千七百萬元。送交乙○○無\n異議審核通過，報經農銀總行覆審核減七百萬元，使睿曜公司超\n貸得六千萬元。因認被告等四人涉犯貪污治罪條例第六條第一項\n第四款前段之圖利罪嫌云云。經審理結果，認被告等四人之犯罪\n尚屬不能證明，因而維持第一審諭知被告等四人均無罪部分之判\n決，駁回上訴人在第二審之上訴，固非無見。\n惟查：（一）證據之證明力如何，雖屬於事實審法院自由判斷之\n職權，而其所為判斷，仍應受經驗法則與論理法則之支配。原判\n決認定被告丁○○於法務部調查局屏東縣調查站（下稱屏東調查\n站）第一次詢問時之自白並不實在，雖以證人即農銀總行辦理徵\n信人員林榮泉於屏東調查站陳稱：「依本行徵信作業要點規定，\n該宗徵信工作需由調查研究處負責，當時處裡指定我擔任本案徵\n信工作，我……於八十二年十二月間至森山花園農場進行三天二\n夜實地查訪……東港分行授信主辦人丁○○陪我進行實地查訪」\n；證人陳美鳳於偵查中證稱：「丁○○向我詢問森山花園農場附\n近土地價格，我答稱每坪四、五萬元，曾聽人提及靠路邊前段有\n人賣一坪六、七萬元，至於何人不清楚……沒有仲介過，只是風\n聞，不知那一塊地」；證人劉安欽於檢察官偵查中證以：伊於八\n十二年間代客戶看地，有一塊是在森山花園農場旁小路進去一間\n寺廟前之土地，售價為每分地二百八十萬元，丁○○於八十二年\n十月左右向伊詢問價格時，伊有將情形告知」各等語，資為有利\n於被告丁○○之論據，並認被告丁○○嗣於屏東調查站複詢時改\n稱：伊於八十五年六月十七日被該站約談時，因準備中山大學企\n研所碩士論文口試已熬夜數日，故精神無法集中，且該二件貸款\n案已事隔兩年多，一時未能記憶清楚，才稱並未實地訪價，這幾\n日伊慢慢回想，才憶起當時訪價過程，伊曾至農場附近問了三位\n農民，都說當地農地時價每坪約四至五萬元，也有每坪超過五萬\n元者，數日後，伊電話詢問舊識之枋寮鄉土地仲介人陳美鳳有關\n森山農場附近農地行情，獲告以每坪約四至五萬元間，也有超過\n五萬元一坪者，又數日後，伊在東港分行遇到南州鄉土地代書劉\n安欽，亦獲告森山農場附近農地時價為每坪四至五萬元，乃據以\n估價等語，與實情相符，可資採信（原判決第十一頁第五行至十\n二頁倒數第三行）。然依證人陳美鳳及劉安欽所證，證人陳美鳳\n實際未曾仲介過森山花園農場附近之土地，且其僅是風聞，並未\n能確認交易之土地位置；另證人劉安欽所言位於森山花園農場旁\n小路進去之一間寺廟前土地之實際坐落地點及與森山花園農場之\n距離，均未能確認。況被告丁○○於屏東調查站第一次詢問時供\n認：「（問：謝睿禎向貴行貸款案件中，你負責何項業務？）我\n負責估價及授信業務，至於徵信業務則由總行之調查研究處負責\n」；嗣於檢察官偵查時除仍供承其於屏東調查站之自白實在外，\n並再供謂：「該案因經理乙○○催辦，故很趕，因此總行先派人\n下來徵信評估規模，撰寫徵信報告，至於擔保品的估價是由分行\n負責」，「（問：估價時是否有至現地實估？）有跟總行徵信人\n員至現地查看，但未實際進行訪價」，「（問：估價報告如何做\n成？）是依客戶經營計畫書中每坪四萬五千元打八折即三萬六千\n元計算」，「（問：是你自己決定？）是經理乙○○及副理丙○\n○口頭指示，因他們說土質改良及地上物之整體經營都要估算進\n去」，「（問：按農銀放款規定，是否應至現地查估？）是」，\n「（問：你是否確知該規定？）是」，「（問：為何不按規定辦\n理？）因當時年底太忙……襄理甲○○、副理丙○○均知此情，\n並且是他們指示」，「（問：若未接指示你是否敢如此做？）不\n敢，因金額太龐大，我不敢自己作主」各等語（見八十五年度偵\n字第三七八七號卷第三十六頁背面、四十二頁背面至四十四頁）\n，依被告丁○○所供，其就當時如何與證人林榮泉至現地查看，\n陪同評估森山花園農場規模，至於與其授信有關之實地訪價，並\n未依其職責辦理，而係嗣後依被告乙○○及丙○○之口頭指示，\n將謝睿禎提出經營計畫書中所載之每坪四萬五千元打八折即三萬\n六千元計算之原因及經過始末均供述綦詳，如何得謂被告丁○○\n於屏東調查站第一次詢問時確有記憶不清楚之情形？饒有研求之\n餘地。其實情為何，既關係被告等有無上述犯行之認定，自有詳\n加調查，釐清真相之必要，原審未詳查細究，遽行判決，非惟有\n違經驗法則，且對被告丁○○於檢察官偵查時不利於己之供述未\n詳查細究，並未說明其此部分取捨之心證理由，遽行判決，亦有\n判決理由不備之違法。（二）客觀上為法院認定事實及適用法律\n之基礎之證據雖已調查，而其內容未明瞭者，即與未經調查無異\n，如遽行判決，仍屬應於審判期日調查之證據而未予調查。原判\n決以證人黃清吉、廖哲雄均證稱：「八十三年七月間，該農場水\n族館發生火災，須款重建，第二次向東港分行申請貸款，才前去\n勘查」云云為可信，據以認定被告乙○○及丁○○等二人於屏東\n調查站之自白不可採（原判決第二十九頁倒數第五行至第三十頁\n第十六行）。惟卷附中國農民銀行總管理處八十五年七月二十二\n日（85）農政字第三八零二號函影本所附證人即該行副總經理黃\n清吉之八十二年十月二十二日至二十四日員工旅費報告表影本已\n記明：黃清吉係「……參觀屏東縣森山花園農場」或「參觀屏東\n縣森山花園農場拜訪客戶……」等情（見調查站卷〔一〕第七十\n六至第七十八頁），果該報告表所載無誤，證人黃清吉係早於八\n十二年十月二十二日至二十四日即森山花園農場第一次貸款前，\n前往森山花園農場者，並非於該農場第二次貸款時才前往勘察，\n此與證人黃清吉之前開證述內容，顯不相符。原判決就上開兩歧\n之證據，究以何者為可取，並未詳查究明，復未於理由內說明何\n以取信其一而摒棄其餘之心證理由，即併採為有利被告等認定之\n憑據，亦有調查之職責未盡及證據上理由不備之違法。（三）原\n判決復敘稱：「睿曜公司依借款契約約定在二年內只需按月繳息\n，無需還本……該公司二筆借款均按月繳息，僅於轉向一銀借款\n前二個月未繳息，而於本金清償時一同償付。其自第一筆貸款撥\n貸已繳息一年有餘，亦有中國農民銀行所製作之放款帳卡四紙可\n證，足證當時睿曜公司之營運正常，並有依約償還借款之能力。\n」等旨（原判決第二十四頁倒數第二行至第二十五頁第四行）。\n惟原判決亦認定：「該二筆借款尚未至還本期間前，謝睿禎即另\n成立謝森山開發股份有限公司（下稱謝森山公司），向一銀前鎮\n分行申貸短期放款一億三千萬元，短期擔保放款二億二千萬元，\n合計三億五千萬元，於八十四年六月九日，依該分行之指定用途\n代為清償，而謝森山公司向一銀前鎮分行所貸得之款項，因未清\n償於八十五年九月四日轉入催收款項合計三億五千萬元，該行並\n於九十一年五月二十八日將上開債權移轉予澤世資產管理股份有\n限公司，有一銀前鎮分行九十二年五月二十七日一前鎮字第一五\n六號函及函附之擔保物登記簿暨授信批覆書影本可稽」（原判決\n第二十五頁第五行至第十二行），且參以睿曜公司於八十三年第\n一、二次申請貸款時，被告丁○○於農銀總行八十三年一月十一\n日及同年七月二十二日授信審核表說明一、三分別記載：「……\n目前營業情形良好」、「除八十四年資金小幅不足外，其他各年\n均有節餘」，有前開授信審核表二紙在卷可按（見調查卷(一)第二\n九九、三０四頁）。則睿曜公司與謝森山公司在法律上雖係各別\n獨立之法人，但睿曜公司與謝森山公司之代表人既均為謝睿禎，\n苟睿曜公司之營運正常，確有清償本件貸款之能力，何以於八十\n二年十二月及八十三年六月分別貸得一億一千萬元及六千七百萬\n元後，事隔年餘即自八十四年六月九日起即無力清償，而需由謝\n森山公司以貸得之三億五千萬元，代為清償睿曜公司之前開債務\n？嗣謝森山公司貸得之三億五千萬元於八十五年九月四日即轉入\n催收款項，未再清償？究竟謝睿禎成立謝森山公司之目的是否即\n在對外貸款以償還對農銀東港分行之借款？能否因睿曜公司之債\n務嗣已以謝森山公司之貸款清償，遽認睿曜公司自始即有償還農\n民銀行貸款之能力？而被告丁○○之前開授信審核表既認定睿曜\n公司申請貸款時之營業情形良好，且除八十四年資金小幅不足外\n，其他各年度均有節餘，何以該公司嗣需由謝森山公司代償，謝\n睿禎有無以債養債，以掩飾其公司債信不良之情事？凡此攸關\n本件貸款有無不當估價及圖利睿曜公司之違法情事，原判決均未\n深入究明，資為判斷之依據，遽行判決，尤有證據調查未盡之違\n法。檢察官上訴意旨執以指摘，為有理由，應認原判決仍有撤銷\n發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六三四０號上訴人台灣高等法院高雄分院檢察署檢察官被告乙○○號丙○○號上列一人選任辯護人謝秋蘭律師被告甲○○3號選任辯護人黃榮作律師被告丁○○84選任辯護人宗淑媛律師盧世欽律師上列上訴人因被告等違反貪污治罪條例案件，不服台灣高等法院高雄分院中華民國九十三年十一月十六日第二審更審判決（九十三年度重金上更(四)字第一號，起訴案號：台灣屏東地方法院檢察署八十五年度偵字第三七八七、六０五六號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決以公訴意旨略稱：被告乙○○、丙○○、甲○○、丁○○（下稱被告等四人）於民國八十二年、八十三年間均任職於中國農民銀行東港分行（下稱農銀東港分行），乙○○為經理，綜理該分行之業務；丙○○係副理，負責該分行授信、放款業務之審核及內部業務控管等業務；甲○○擔任襄理，負責該分行存款、匯款之業務及放款協調小組之成員；丁○○為行員，負責承辦該分行授信及放款之業務，均係依據法令從事公務之人員。八十二年十二月間，睿曜開發有限公司（下稱睿曜公司）負責人謝睿禎（經原審前審判決無罪確定）以開發森山花園農場為名，向農銀東港分行申請中期農業貸款，申貸額度為新台幣（以下同）一億一千萬元，該分行受理後，乙○○即以接獲中國農民銀行（下稱農銀總行）上級長官對該申貸案擔保品之土地以每坪四萬五千元估價之指示為由，與丙○○分別授意承辦人丁○○予以配合，甲○○則於審核時極力配合，而共同基於圖利他人之概括犯意聯絡，違反該銀行辦理擔保放款及無擔保放款之相關規定。丁○○明知睿曜公司提供作為擔保品之屏東縣枋山鄉○○○段二三、二四、二四─一、二五、二六、三一、三一─一、一一七、一一七─一、一一八─一、一三三、一三四、一三五號等十三筆土地之前次移轉價每平方公尺僅一百六十元，公告現值每平方公尺為三百六十元，價值甚低，但為使擔保品之土地達到睿曜公司提供之「森山花園農場投資計劃書」中所載：附近地區土地時價每坪約四‧五萬元之估值，及對於乙○○、丙○○二人之授意予以配合辦理，竟未經實地調查擔保品土地之時價及最近交易情形，且無任何調查市價之書面紀錄可憑，即以無實際買賣成交價為由，將「最高可能容易成交價」高估為每坪四萬五千元（換算成每平方公尺約一萬三千六百一十二元），再按該行授信擔保品估價要點之規定，以該價格之八成（即每平方公尺約為一萬零八百九十元）作為擔保品土地之實價。在評估無擔保放款時，未考量徵信報告所載：該農場地目全部為田、該場區內之建物均尚未辦理保存登記、該農場並未提供「正」字風景遊樂區標章等情形。且無視於該農場因不符合土地使用分區管制致無法合法經營，有隨時遭政府勒令歇業及地上物被拆除之風險，影響還款來源及債權之確保。仍於製作該分行授信審核表內建議同意辦理，送交乙○○、丙○○、甲○○無異議審核通過，再呈報農銀總行覆審核准。使睿曜公司在擔保授信部分，因擔保品高估而超貸得七千一百四十八萬二千元，無擔保授信部分因不當貸放而貸得三千八百五十一萬八千元，合計一億一千萬元。繼又於八十三年六月，睿曜公司負責人謝睿禎為整建該農場之水族館，以同地段十八、十九、二一、二七、二八、二九、三０、三三、三四、一一八號十筆土地為擔保，再次向農銀東港分行申請中期農業貸款，申貸額度為六千七百萬元，謝睿禎並提出其與楊鄭秋金間就同地段第二０號土地每坪二萬二千元之買賣契約，供農銀東港分行作為擔保品估價之參考，而農銀東港分行受理收件後，乙○○又再度授意丁○○依該契約估價，丁○○遂與乙○○基於同前共同圖利之意思，違反該行辦理放款「以買賣成交價為估價依據者，應檢附相關資料或述明理由，並應經受理單位權責主管人員核可」之規定，未至現場調查訪價及未訪查交易對象上開售價是否確實，致未查知該不實之買賣契約，逕以該買賣契約所載每坪二萬二千元（換算成每平方公尺約為六千六百六十六元）為基準之七成再折八成（每平方公尺約為三千六百元）作為估定價值，且無視睿曜公司仍有如前述違法經營迄未改善之情形下，依然製作該分行授信審核表，建議同意辦理擔保授信部分二千一百二十一萬元，無擔保授信部分四千五百七十九萬元，合計六千七百萬元。送交乙○○無異議審核通過，報經農銀總行覆審核減七百萬元，使睿曜公司超貸得六千萬元。因認被告等四人涉犯貪污治罪條例第六條第一項第四款前段之圖利罪嫌云云。經審理結果，認被告等四人之犯罪尚屬不能證明，因而維持第一審諭知被告等四人均無罪部分之判決，駁回上訴人在第二審之上訴，固非無見。惟查：（一）證據之證明力如何，雖屬於事實審法院自由判斷之職權，而其所為判斷，仍應受經驗法則與論理法則之支配。原判決認定被告丁○○於法務部調查局屏東縣調查站（下稱屏東調查站）第一次詢問時之自白並不實在，雖以證人即農銀總行辦理徵信人員林榮泉於屏東調查站陳稱：「依本行徵信作業要點規定，該宗徵信工作需由調查研究處負責，當時處裡指定我擔任本案徵信工作，我……於八十二年十二月間至森山花園農場進行三天二夜實地查訪……東港分行授信主辦人丁○○陪我進行實地查訪」；證人陳美鳳於偵查中證稱：「丁○○向我詢問森山花園農場附近土地價格，我答稱每坪四、五萬元，曾聽人提及靠路邊前段有人賣一坪六、七萬元，至於何人不清楚……沒有仲介過，只是風聞，不知那一塊地」；證人劉安欽於檢察官偵查中證以：伊於八十二年間代客戶看地，有一塊是在森山花園農場旁小路進去一間寺廟前之土地，售價為每分地二百八十萬元，丁○○於八十二年十月左右向伊詢問價格時，伊有將情形告知」各等語，資為有利於被告丁○○之論據，並認被告丁○○嗣於屏東調查站複詢時改稱：伊於八十五年六月十七日被該站約談時，因準備中山大學企研所碩士論文口試已熬夜數日，故精神無法集中，且該二件貸款案已事隔兩年多，一時未能記憶清楚，才稱並未實地訪價，這幾日伊慢慢回想，才憶起當時訪價過程，伊曾至農場附近問了三位農民，都說當地農地時價每坪約四至五萬元，也有每坪超過五萬元者，數日後，伊電話詢問舊識之枋寮鄉土地仲介人陳美鳳有關森山農場附近農地行情，獲告以每坪約四至五萬元間，也有超過五萬元一坪者，又數日後，伊在東港分行遇到南州鄉土地代書劉安欽，亦獲告森山農場附近農地時價為每坪四至五萬元，乃據以估價等語，與實情相符，可資採信（原判決第十一頁第五行至十二頁倒數第三行）。然依證人陳美鳳及劉安欽所證，證人陳美鳳實際未曾仲介過森山花園農場附近之土地，且其僅是風聞，並未能確認交易之土地位置；另證人劉安欽所言位於森山花園農場旁小路進去之一間寺廟前土地之實際坐落地點及與森山花園農場之距離，均未能確認。況被告丁○○於屏東調查站第一次詢問時供認：「（問：謝睿禎向貴行貸款案件中，你負責何項業務？）我負責估價及授信業務，至於徵信業務則由總行之調查研究處負責」；嗣於檢察官偵查時除仍供承其於屏東調查站之自白實在外，並再供謂：「該案因經理乙○○催辦，故很趕，因此總行先派人下來徵信評估規模，撰寫徵信報告，至於擔保品的估價是由分行負責」，「（問：估價時是否有至現地實估？）有跟總行徵信人員至現地查看，但未實際進行訪價」，「（問：估價報告如何做成？）是依客戶經營計畫書中每坪四萬五千元打八折即三萬六千元計算」，「（問：是你自己決定？）是經理乙○○及副理丙○○口頭指示，因他們說土質改良及地上物之整體經營都要估算進去」，「（問：按農銀放款規定，是否應至現地查估？）是」，「（問：你是否確知該規定？）是」，「（問：為何不按規定辦理？）因當時年底太忙……襄理甲○○、副理丙○○均知此情，並且是他們指示」，「（問：若未接指示你是否敢如此做？）不敢，因金額太龐大，我不敢自己作主」各等語（見八十五年度偵字第三七八七號卷第三十六頁背面、四十二頁背面至四十四頁），依被告丁○○所供，其就當時如何與證人林榮泉至現地查看，陪同評估森山花園農場規模，至於與其授信有關之實地訪價，並未依其職責辦理，而係嗣後依被告乙○○及丙○○之口頭指示，將謝睿禎提出經營計畫書中所載之每坪四萬五千元打八折即三萬六千元計算之原因及經過始末均供述綦詳，如何得謂被告丁○○於屏東調查站第一次詢問時確有記憶不清楚之情形？饒有研求之餘地。其實情為何，既關係被告等有無上述犯行之認定，自有詳加調查，釐清真相之必要，原審未詳查細究，遽行判決，非惟有違經驗法則，且對被告丁○○於檢察官偵查時不利於己之供述未詳查細究，並未說明其此部分取捨之心證理由，遽行判決，亦有判決理由不備之違法。（二）客觀上為法院認定事實及適用法律之基礎之證據雖已調查，而其內容未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。原判決以證人黃清吉、廖哲雄均證稱：「八十三年七月間，該農場水族館發生火災，須款重建，第二次向東港分行申請貸款，才前去勘查」云云為可信，據以認定被告乙○○及丁○○等二人於屏東調查站之自白不可採（原判決第二十九頁倒數第五行至第三十頁第十六行）。惟卷附中國農民銀行總管理處八十五年七月二十二日（85）農政字第三八零二號函影本所附證人即該行副總經理黃清吉之八十二年十月二十二日至二十四日員工旅費報告表影本已記明：黃清吉係「……參觀屏東縣森山花園農場」或「參觀屏東縣森山花園農場拜訪客戶……」等情（見調查站卷〔一〕第七十六至第七十八頁），果該報告表所載無誤，證人黃清吉係早於八十二年十月二十二日至二十四日即森山花園農場第一次貸款前，前往森山花園農場者，並非於該農場第二次貸款時才前往勘察，此與證人黃清吉之前開證述內容，顯不相符。原判決就上開兩歧之證據，究以何者為可取，並未詳查究明，復未於理由內說明何以取信其一而摒棄其餘之心證理由，即併採為有利被告等認定之憑據，亦有調查之職責未盡及證據上理由不備之違法。（三）原判決復敘稱：「睿曜公司依借款契約約定在二年內只需按月繳息，無需還本……該公司二筆借款均按月繳息，僅於轉向一銀借款前二個月未繳息，而於本金清償時一同償付。其自第一筆貸款撥貸已繳息一年有餘，亦有中國農民銀行所製作之放款帳卡四紙可證，足證當時睿曜公司之營運正常，並有依約償還借款之能力。」等旨（原判決第二十四頁倒數第二行至第二十五頁第四行）。惟原判決亦認定：「該二筆借款尚未至還本期間前，謝睿禎即另成立謝森山開發股份有限公司（下稱謝森山公司），向一銀前鎮分行申貸短期放款一億三千萬元，短期擔保放款二億二千萬元，合計三億五千萬元，於八十四年六月九日，依該分行之指定用途代為清償，而謝森山公司向一銀前鎮分行所貸得之款項，因未清償於八十五年九月四日轉入催收款項合計三億五千萬元，該行並於九十一年五月二十八日將上開債權移轉予澤世資產管理股份有限公司，有一銀前鎮分行九十二年五月二十七日一前鎮字第一五六號函及函附之擔保物登記簿暨授信批覆書影本可稽」（原判決第二十五頁第五行至第十二行），且參以睿曜公司於八十三年第一、二次申請貸款時，被告丁○○於農銀總行八十三年一月十一日及同年七月二十二日授信審核表說明一、三分別記載：「……目前營業情形良好」、「除八十四年資金小幅不足外，其他各年均有節餘」，有前開授信審核表二紙在卷可按（見調查卷(一)第二九九、三０四頁）。則睿曜公司與謝森山公司在法律上雖係各別獨立之法人，但睿曜公司與謝森山公司之代表人既均為謝睿禎，苟睿曜公司之營運正常，確有清償本件貸款之能力，何以於八十二年十二月及八十三年六月分別貸得一億一千萬元及六千七百萬元後，事隔年餘即自八十四年六月九日起即無力清償，而需由謝森山公司以貸得之三億五千萬元，代為清償睿曜公司之前開債務？嗣謝森山公司貸得之三億五千萬元於八十五年九月四日即轉入催收款項，未再清償？究竟謝睿禎成立謝森山公司之目的是否即在對外貸款以償還對農銀東港分行之借款？能否因睿曜公司之債務嗣已以謝森山公司之貸款清償，遽認睿曜公司自始即有償還農民銀行貸款之能力？而被告丁○○之前開授信審核表既認定睿曜公司申請貸款時之營業情形良好，且除八十四年資金小幅不足外，其他各年度均有節餘，何以該公司嗣需由謝森山公司代償，謝睿禎有無以債養債，以掩飾其公司債信不良之情事？凡此攸關本件貸款有無不當估價及圖利睿曜公司之違法情事，原判決均未深入究明，資為判斷之依據，遽行判決，尤有證據調查未盡之違法。檢察官上訴意旨執以指摘，為有理由，應認原判決仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十一月十一日最高法院刑事第七庭審判長法官林增福法官邵燕玲法官陳世雄法官張春福法官韓金秀本件正本證明與原本無異書記官中華民國九十四年十一月十六日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝秋蘭",
      "黃榮作",
      "宗淑媛",
      "盧世欽"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "甲○○",
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-11",
  "created_at": "2016-02-06 23:57:45",
  "updated_at": "2016-02-06 23:57:45"
}