{
  "identify": "TTD-94-訴-218-20051111-2",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "218",
  "jcheck": "2",
  "reason": "違反森林法",
  "content": "臺灣臺東地方法院刑事判決               94年度訴字第218號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反森林法案件，經檢察官提起公訴（94年度偵字第\n1136號），經本院合議庭裁定適用簡式審判程序，判決如下：\n    主  文\n乙○○結夥二人以上竊取森林主產物，為搬運贓物，使用車輛，\n累犯，處有期徒刑捌月，併科罰金玖仟貳佰壹拾伍元，罰金如易\n服勞役以參佰元折算壹日。扣案之鏈鋸壹臺、紅色手把鐮刀壹把\n、銼刀肆把均沒收。\n    犯罪事實\n一、乙○○前因竊盜案件，經本院判處有期徒刑8月確定，甫於\n    民國91年10月6日縮刑期滿執行完畢。\n二、詎乙○○仍不知悔改，因賴玩宋（另案由本院判處有期徒刑\n    2年4月確定）之提議，於93年7月31日晚間10時許，與賴玩\n    宋及江瑞堂（另案由本院判處有期徒刑8月，現上訴臺灣高\n    等法院花蓮分院中）共同基於意圖為自己不法所有之犯意聯\n    絡，由乙○○攜帶其所有之銼刀2把，賴玩宋則攜帶其所有\n    之紅色手把鐮刀1把及紅色手把銼刀2把，並將其所有之鏈鋸\n    1臺置於江瑞堂所有車號8302─GS號自小貨車上後，由乙○\n    ○騎乘機車搭載賴玩宋，江瑞堂則駕駛上開自小貨車一起出\n    發，於翌日（即同年8月1日）凌晨，乙○○及賴玩宋先行抵\n    達臺東縣關山鎮海端鄉紅石林區（即行政院農業委員會林務\n    局關山林區第四六林班地）森林後，其2人即先清除欲砍伐\n    牛樟木旁之雜草及土堆，並電話聯絡江瑞堂確實地點後，江\n    瑞堂即隨後到達，再由賴玩宋以鏈鋸切除牛樟木，計竊取森\n    林主產物牛樟木4支，山價總值為新臺幣（下同）9215元，\n    並由3人合力將切割完成的牛樟木4支與鏈鋸、鐮刀、銼刀等\n    物置於該貨車後方置物平臺後，由江瑞堂駕車搭載賴玩宋返\n    回臺東縣卑南鄉初鹿村，乙○○則自行騎乘機車返回。嗣於\n    該日上午6時許，賴玩宋與江瑞堂二人行經海端鄉○○○道\n    10公里標示牌處，為警臨檢查獲載運之牛樟木4支並扣得鏈\n    鋸1臺、紅色手把鐮刀1把及銼刀4把。\n三、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、程序方面：\n    本件被告乙○○所犯為森林法第52條第1項之罪，核屬刑事\n    訴訟法第273條之1第1項所定死刑、無期徒刑、最輕本刑為\n    三年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案\n    件，而被告於本院行準備程序中就被訴事實為有罪之陳述，\n    經告知被告簡式審判程序之旨並聽取當事人意見後，本院合\n    議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。\n二、認定犯罪事實所憑之證據及理由：\n    (一)被告於偵查及本院審理時，均自白前揭與賴玩宋及江瑞堂\n      共同竊盜之犯行。\n    (二)共犯賴玩宋於偵訊時以證人身分所為之證詞，核與被告所\n      供述情節大致相符。\n    (三)共犯江瑞堂於偵訊時以證人身分所為之證詞，雖表示：我\n      開車到現場時就看到3、4塊大樹頭，係賴玩宋與乙○○將\n      樹頭搬上車，我沒有搬，我只有載牛樟木下山等語。惟查\n      ，被告於偵訊時已表示：我們3人一起出發，到了檢查哨\n      後，我與賴玩宋從檢查哨後方的柵欄騎機車進入林區，到\n      達砍牛樟木的地點，才打電話叫江瑞堂上山，我與賴玩宋\n      先將牛樟木旁的石頭及土堆清理，等江瑞堂到達後，再從\n      小貨車上持鏈鋸砍伐牛樟木，3人再合力將牛樟木從山坡\n      上滾到路邊後，3人合力將牛樟木搬到小貨車上，當時騎\n      機車時，我們身上還背包包，裡面有裝手電筒、糧食及水\n      ，故不可能用機車載鏈鋸上山等語，核與共犯江瑞堂於被\n      查獲當日移送檢察官偵訊時，確已坦承有共同竊盜之犯行\n      大致相符。況本案如只有被告及賴玩宋所騎乘之1部機車\n      ，根本無力將切割完成的牛樟木搬運下山，其竊盜的行為\n      尚屬未遂的階段，須待江瑞堂駕駛貨車上山，並將切割完\n      成的牛樟木載下山後，其管領支配始發生變動，竊盜行為\n      方屬完成，則江瑞堂所從事之犯行，是屬於將他人之物置\n      於行為人實力支配範圍內的構成要件行為（參見最高法院\n      92年11月11日刑事庭會議決議），故江瑞堂之犯行顯已構\n      成森林法第53條第1項之竊取行為，而非只是搬運而已。\n    (四)扣案之鏈鋸1臺、鏈刀1把及銼刀4把、照片影本18幀、會\n      同勘驗紀錄影本、臺東林區管理處關山工作站贓物數量明\n      細表影本及被害價格查定書影本各一份在卷可稽。\n    (五)由上述各節參互佐證，被告自白竊盜犯行，核與事實相符\n      ，應堪採信。本件事證明確，被告犯行堪以認定。\n三、論罪科刑的理由：\n    (一)按森林法竊盜罪為刑法竊盜罪之特別法，依特別法優於普\n      通法原則，自應優先適用森林法竊盜罪處斷。核被告所為\n      ，係犯森林法第52條第1項第4、6款之加重竊取森林主產\n      物罪。\n    (二)被告與賴玩宋及江瑞堂間，有犯意聯絡及行為分擔，為共\n      同正犯。又本院94年度易字第52號判決，雖認定本案係由\n      賴玩宋與乙○○（該判決誤為潘玨文）所共犯，本院94年\n      度易字第77號則認定江瑞堂係成立搬運贓物罪，各有裁判\n      書查詢電腦資料在卷可考，惟依前所述，本院認定江瑞堂\n      之行為並非只是搬運而已，故本案應係由被告與賴玩宋及\n      江瑞堂所共犯，附此敘明。\n    (三)被告有如犯罪事實欄所載之前科及受刑紀錄，有臺灣高等\n      法院被告前案紀錄表在卷可考，其於91年10月6日縮刑期\n      滿執行完畢後，5年以內再犯本件有期徒刑以上之罪，為\n      累犯，應依刑法第47條規定，加重其刑。\n    (四)審酌被告所為違反森林法之犯行，漠視國家森林資源，其\n      犯罪之手段、目的、所搬運之牛樟木數量，犯後於偵訊及\n      本院審理時已坦承全部犯行等一切情狀，量處如主文所示\n      之刑。被告所竊牛樟木價值9215元，有行政院農業委員會\n      林務局臺東林區管理處出具之價格查定書影本一紙在卷可\n      稽，爰依森林法第52條第1項規定，併科該贓額3倍即2764\n      5 元，折合銀元9215元之罰金，及諭知罰金易服勞役之折\n      算標準，以示懲儆。\n    (五)扣案之鏈鋸1臺、紅色手把鐮刀1把、銼刀2把為共犯賴玩\n      宋所有，業據賴玩宋坦承無誤，另銼刀2把，雖被告否認\n      為其所有，惟共犯賴玩宋於偵訊時已表示為乙○○所有，\n      參以本案係被告與賴玩宋先到達砍牛樟木的地點，才打電\n      話叫江瑞堂上山，被告與賴玩宋並先將牛樟木旁的石頭及\n      土堆清理，等江瑞堂到達後，再從小貨車上持鏈鋸砍伐牛\n      樟木等情，業如前所述，則該2把銼刀自係被告所有用以\n      清理牛樟木旁的石頭及土堆無誤，故均為供犯罪所用之物\n      ，爰予宣告沒收。另扣案鋤頭1把及鐮刀2把，為共犯江瑞\n      堂所有之物，業據江瑞堂坦承無誤，但並無證據證明係供\n      本案犯罪所用之物，故不予宣告沒收，貨車1部尚無沒收\n      之必要，附此敘明。\n四、適用法律依據：\n    (一)刑事訴訟法第273條之1第1項，第299條第1項前段。\n    (二)森林法第52條第1項第4款、第6款。\n    (三)刑法第11條前段、第28條、第47條、第42條第2項、第38\n      條第1項第2款。\n    (四)罰金罰鍰提高標準條例第2條。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    11    月    11    日\n                  刑事第二庭    法  官  黃建都\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附\n繕本）。\n「切勿逕送上級法院」\n                                書記官  陳俊德\n中    華    民    國    94    年    11    月    15    日\n附錄本案論罪科刑法條全文\n森林法第52條第1項第4款、第6款\n竊取森林主、副產物而有左列情形之一者，處六月以上五年以下\n有期徒刑，併科贓額二倍以上五倍以下罰金：\n四  結夥二人以上或僱使他人犯之者。\n六  為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。\n中華民國刑法第47條\n(累犯)\n受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而\n赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加重本刑\n至二分之一。\n中華民國刑法第38條第1項第2款\n(沒收物)\n左列之物沒收之：\n二  供犯罪所用或犯罪預備之物。\n",
  "structure": {
    "main": "乙○○結夥二人以上竊取森林主產物，為搬運贓物，使用車輛，\n累犯，處有期徒刑捌月，併科罰金玖仟貳佰壹拾伍元，罰金如易\n服勞役以參佰元折算壹日。扣案之鏈鋸壹臺、紅色手把鐮刀壹把\n、銼刀肆把均沒收。",
    "fact": "一、乙○○前因竊盜案件，經本院判處有期徒刑8月確定，甫於\n    民國91年10月6日縮刑期滿執行完畢。\n二、詎乙○○仍不知悔改，因賴玩宋（另案由本院判處有期徒刑\n    2年4月確定）之提議，於93年7月31日晚間10時許，與賴玩\n    宋及江瑞堂（另案由本院判處有期徒刑8月，現上訴臺灣高\n    等法院花蓮分院中）共同基於意圖為自己不法所有之犯意聯\n    絡，由乙○○攜帶其所有之銼刀2把，賴玩宋則攜帶其所有\n    之紅色手把鐮刀1把及紅色手把銼刀2把，並將其所有之鏈鋸\n    1臺置於江瑞堂所有車號8302─GS號自小貨車上後，由乙○\n    ○騎乘機車搭載賴玩宋，江瑞堂則駕駛上開自小貨車一起出\n    發，於翌日（即同年8月1日）凌晨，乙○○及賴玩宋先行抵\n    達臺東縣關山鎮海端鄉紅石林區（即行政院農業委員會林務\n    局關山林區第四六林班地）森林後，其2人即先清除欲砍伐\n    牛樟木旁之雜草及土堆，並電話聯絡江瑞堂確實地點後，江\n    瑞堂即隨後到達，再由賴玩宋以鏈鋸切除牛樟木，計竊取森\n    林主產物牛樟木4支，山價總值為新臺幣（下同）9215元，\n    並由3人合力將切割完成的牛樟木4支與鏈鋸、鐮刀、銼刀等\n    物置於該貨車後方置物平臺後，由江瑞堂駕車搭載賴玩宋返\n    回臺東縣卑南鄉初鹿村，乙○○則自行騎乘機車返回。嗣於\n    該日上午6時許，賴玩宋與江瑞堂二人行經海端鄉○○○道\n    10公里標示牌處，為警臨檢查獲載運之牛樟木4支並扣得鏈\n    鋸1臺、紅色手把鐮刀1把及銼刀4把。\n三、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、程序方面：\n    本件被告乙○○所犯為森林法第52條第1項之罪，核屬刑事\n    訴訟法第273條之1第1項所定死刑、無期徒刑、最輕本刑為\n    三年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案\n    件，而被告於本院行準備程序中就被訴事實為有罪之陳述，\n    經告知被告簡式審判程序之旨並聽取當事人意見後，本院合\n    議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。\n二、認定犯罪事實所憑之證據及理由：\n    (一)被告於偵查及本院審理時，均自白前揭與賴玩宋及江瑞堂\n      共同竊盜之犯行。\n    (二)共犯賴玩宋於偵訊時以證人身分所為之證詞，核與被告所\n      供述情節大致相符。\n    (三)共犯江瑞堂於偵訊時以證人身分所為之證詞，雖表示：我\n      開車到現場時就看到3、4塊大樹頭，係賴玩宋與乙○○將\n      樹頭搬上車，我沒有搬，我只有載牛樟木下山等語。惟查\n      ，被告於偵訊時已表示：我們3人一起出發，到了檢查哨\n      後，我與賴玩宋從檢查哨後方的柵欄騎機車進入林區，到\n      達砍牛樟木的地點，才打電話叫江瑞堂上山，我與賴玩宋\n      先將牛樟木旁的石頭及土堆清理，等江瑞堂到達後，再從\n      小貨車上持鏈鋸砍伐牛樟木，3人再合力將牛樟木從山坡\n      上滾到路邊後，3人合力將牛樟木搬到小貨車上，當時騎\n      機車時，我們身上還背包包，裡面有裝手電筒、糧食及水\n      ，故不可能用機車載鏈鋸上山等語，核與共犯江瑞堂於被\n      查獲當日移送檢察官偵訊時，確已坦承有共同竊盜之犯行\n      大致相符。況本案如只有被告及賴玩宋所騎乘之1部機車\n      ，根本無力將切割完成的牛樟木搬運下山，其竊盜的行為\n      尚屬未遂的階段，須待江瑞堂駕駛貨車上山，並將切割完\n      成的牛樟木載下山後，其管領支配始發生變動，竊盜行為\n      方屬完成，則江瑞堂所從事之犯行，是屬於將他人之物置\n      於行為人實力支配範圍內的構成要件行為（參見最高法院\n      92年11月11日刑事庭會議決議），故江瑞堂之犯行顯已構\n      成森林法第53條第1項之竊取行為，而非只是搬運而已。\n    (四)扣案之鏈鋸1臺、鏈刀1把及銼刀4把、照片影本18幀、會\n      同勘驗紀錄影本、臺東林區管理處關山工作站贓物數量明\n      細表影本及被害價格查定書影本各一份在卷可稽。\n    (五)由上述各節參互佐證，被告自白竊盜犯行，核與事實相符\n      ，應堪採信。本件事證明確，被告犯行堪以認定。\n三、論罪科刑的理由：\n    (一)按森林法竊盜罪為刑法竊盜罪之特別法，依特別法優於普\n      通法原則，自應優先適用森林法竊盜罪處斷。核被告所為\n      ，係犯森林法第52條第1項第4、6款之加重竊取森林主產\n      物罪。\n    (二)被告與賴玩宋及江瑞堂間，有犯意聯絡及行為分擔，為共\n      同正犯。又本院94年度易字第52號判決，雖認定本案係由\n      賴玩宋與乙○○（該判決誤為潘玨文）所共犯，本院94年\n      度易字第77號則認定江瑞堂係成立搬運贓物罪，各有裁判\n      書查詢電腦資料在卷可考，惟依前所述，本院認定江瑞堂\n      之行為並非只是搬運而已，故本案應係由被告與賴玩宋及\n      江瑞堂所共犯，附此敘明。\n    (三)被告有如犯罪事實欄所載之前科及受刑紀錄，有臺灣高等\n      法院被告前案紀錄表在卷可考，其於91年10月6日縮刑期\n      滿執行完畢後，5年以內再犯本件有期徒刑以上之罪，為\n      累犯，應依刑法第47條規定，加重其刑。\n    (四)審酌被告所為違反森林法之犯行，漠視國家森林資源，其\n      犯罪之手段、目的、所搬運之牛樟木數量，犯後於偵訊及\n      本院審理時已坦承全部犯行等一切情狀，量處如主文所示\n      之刑。被告所竊牛樟木價值9215元，有行政院農業委員會\n      林務局臺東林區管理處出具之價格查定書影本一紙在卷可\n      稽，爰依森林法第52條第1項規定，併科該贓額3倍即2764\n      5 元，折合銀元9215元之罰金，及諭知罰金易服勞役之折\n      算標準，以示懲儆。\n    (五)扣案之鏈鋸1臺、紅色手把鐮刀1把、銼刀2把為共犯賴玩\n      宋所有，業據賴玩宋坦承無誤，另銼刀2把，雖被告否認\n      為其所有，惟共犯賴玩宋於偵訊時已表示為乙○○所有，\n      參以本案係被告與賴玩宋先到達砍牛樟木的地點，才打電\n      話叫江瑞堂上山，被告與賴玩宋並先將牛樟木旁的石頭及\n      土堆清理，等江瑞堂到達後，再從小貨車上持鏈鋸砍伐牛\n      樟木等情，業如前所述，則該2把銼刀自係被告所有用以\n      清理牛樟木旁的石頭及土堆無誤，故均為供犯罪所用之物\n      ，爰予宣告沒收。另扣案鋤頭1把及鐮刀2把，為共犯江瑞\n      堂所有之物，業據江瑞堂坦承無誤，但並無證據證明係供\n      本案犯罪所用之物，故不予宣告沒收，貨車1部尚無沒收\n      之必要，附此敘明。\n四、適用法律依據：\n    (一)刑事訴訟法第273條之1第1項，第299條第1項前段。\n    (二)森林法第52條第1項第4款、第6款。\n    (三)刑法第11條前段、第28條、第47條、第42條第2項、第38\n      條第1項第2款。\n    (四)罰金罰鍰提高標準條例第2條。\n本案經檢察官甲○○到庭執行職務。"
  },
  "search": "臺灣臺東地方法院刑事判決94年度訴字第218號公訴人臺灣臺東地方法院檢察署檢察官被告乙○○上列被告因違反森林法案件，經檢察官提起公訴（94年度偵字第1136號），經本院合議庭裁定適用簡式審判程序，判決如下：主文乙○○結夥二人以上竊取森林主產物，為搬運贓物，使用車輛，累犯，處有期徒刑捌月，併科罰金玖仟貳佰壹拾伍元，罰金如易服勞役以參佰元折算壹日。扣案之鏈鋸壹臺、紅色手把鐮刀壹把、銼刀肆把均沒收。犯罪事實一、乙○○前因竊盜案件，經本院判處有期徒刑8月確定，甫於民國91年10月6日縮刑期滿執行完畢。二、詎乙○○仍不知悔改，因賴玩宋（另案由本院判處有期徒刑2年4月確定）之提議，於93年7月31日晚間10時許，與賴玩宋及江瑞堂（另案由本院判處有期徒刑8月，現上訴臺灣高等法院花蓮分院中）共同基於意圖為自己不法所有之犯意聯絡，由乙○○攜帶其所有之銼刀2把，賴玩宋則攜帶其所有之紅色手把鐮刀1把及紅色手把銼刀2把，並將其所有之鏈鋸1臺置於江瑞堂所有車號8302─GS號自小貨車上後，由乙○○騎乘機車搭載賴玩宋，江瑞堂則駕駛上開自小貨車一起出發，於翌日（即同年8月1日）凌晨，乙○○及賴玩宋先行抵達臺東縣關山鎮海端鄉紅石林區（即行政院農業委員會林務局關山林區第四六林班地）森林後，其2人即先清除欲砍伐牛樟木旁之雜草及土堆，並電話聯絡江瑞堂確實地點後，江瑞堂即隨後到達，再由賴玩宋以鏈鋸切除牛樟木，計竊取森林主產物牛樟木4支，山價總值為新臺幣（下同）9215元，並由3人合力將切割完成的牛樟木4支與鏈鋸、鐮刀、銼刀等物置於該貨車後方置物平臺後，由江瑞堂駕車搭載賴玩宋返回臺東縣卑南鄉初鹿村，乙○○則自行騎乘機車返回。嗣於該日上午6時許，賴玩宋與江瑞堂二人行經海端鄉○○○道10公里標示牌處，為警臨檢查獲載運之牛樟木4支並扣得鏈鋸1臺、紅色手把鐮刀1把及銼刀4把。三、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、程序方面：本件被告乙○○所犯為森林法第52條第1項之罪，核屬刑事訴訟法第273條之1第1項所定死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，而被告於本院行準備程序中就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨並聽取當事人意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。二、認定犯罪事實所憑之證據及理由：(一)被告於偵查及本院審理時，均自白前揭與賴玩宋及江瑞堂共同竊盜之犯行。(二)共犯賴玩宋於偵訊時以證人身分所為之證詞，核與被告所供述情節大致相符。(三)共犯江瑞堂於偵訊時以證人身分所為之證詞，雖表示：我開車到現場時就看到3、4塊大樹頭，係賴玩宋與乙○○將樹頭搬上車，我沒有搬，我只有載牛樟木下山等語。惟查，被告於偵訊時已表示：我們3人一起出發，到了檢查哨後，我與賴玩宋從檢查哨後方的柵欄騎機車進入林區，到達砍牛樟木的地點，才打電話叫江瑞堂上山，我與賴玩宋先將牛樟木旁的石頭及土堆清理，等江瑞堂到達後，再從小貨車上持鏈鋸砍伐牛樟木，3人再合力將牛樟木從山坡上滾到路邊後，3人合力將牛樟木搬到小貨車上，當時騎機車時，我們身上還背包包，裡面有裝手電筒、糧食及水，故不可能用機車載鏈鋸上山等語，核與共犯江瑞堂於被查獲當日移送檢察官偵訊時，確已坦承有共同竊盜之犯行大致相符。況本案如只有被告及賴玩宋所騎乘之1部機車，根本無力將切割完成的牛樟木搬運下山，其竊盜的行為尚屬未遂的階段，須待江瑞堂駕駛貨車上山，並將切割完成的牛樟木載下山後，其管領支配始發生變動，竊盜行為方屬完成，則江瑞堂所從事之犯行，是屬於將他人之物置於行為人實力支配範圍內的構成要件行為（參見最高法院92年11月11日刑事庭會議決議），故江瑞堂之犯行顯已構成森林法第53條第1項之竊取行為，而非只是搬運而已。(四)扣案之鏈鋸1臺、鏈刀1把及銼刀4把、照片影本18幀、會同勘驗紀錄影本、臺東林區管理處關山工作站贓物數量明細表影本及被害價格查定書影本各一份在卷可稽。(五)由上述各節參互佐證，被告自白竊盜犯行，核與事實相符，應堪採信。本件事證明確，被告犯行堪以認定。三、論罪科刑的理由：(一)按森林法竊盜罪為刑法竊盜罪之特別法，依特別法優於普通法原則，自應優先適用森林法竊盜罪處斷。核被告所為，係犯森林法第52條第1項第4、6款之加重竊取森林主產物罪。(二)被告與賴玩宋及江瑞堂間，有犯意聯絡及行為分擔，為共同正犯。又本院94年度易字第52號判決，雖認定本案係由賴玩宋與乙○○（該判決誤為潘玨文）所共犯，本院94年度易字第77號則認定江瑞堂係成立搬運贓物罪，各有裁判書查詢電腦資料在卷可考，惟依前所述，本院認定江瑞堂之行為並非只是搬運而已，故本案應係由被告與賴玩宋及江瑞堂所共犯，附此敘明。(三)被告有如犯罪事實欄所載之前科及受刑紀錄，有臺灣高等法院被告前案紀錄表在卷可考，其於91年10月6日縮刑期滿執行完畢後，5年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條規定，加重其刑。(四)審酌被告所為違反森林法之犯行，漠視國家森林資源，其犯罪之手段、目的、所搬運之牛樟木數量，犯後於偵訊及本院審理時已坦承全部犯行等一切情狀，量處如主文所示之刑。被告所竊牛樟木價值9215元，有行政院農業委員會林務局臺東林區管理處出具之價格查定書影本一紙在卷可稽，爰依森林法第52條第1項規定，併科該贓額3倍即27645元，折合銀元9215元之罰金，及諭知罰金易服勞役之折算標準，以示懲儆。(五)扣案之鏈鋸1臺、紅色手把鐮刀1把、銼刀2把為共犯賴玩宋所有，業據賴玩宋坦承無誤，另銼刀2把，雖被告否認為其所有，惟共犯賴玩宋於偵訊時已表示為乙○○所有，參以本案係被告與賴玩宋先到達砍牛樟木的地點，才打電話叫江瑞堂上山，被告與賴玩宋並先將牛樟木旁的石頭及土堆清理，等江瑞堂到達後，再從小貨車上持鏈鋸砍伐牛樟木等情，業如前所述，則該2把銼刀自係被告所有用以清理牛樟木旁的石頭及土堆無誤，故均為供犯罪所用之物，爰予宣告沒收。另扣案鋤頭1把及鐮刀2把，為共犯江瑞堂所有之物，業據江瑞堂坦承無誤，但並無證據證明係供本案犯罪所用之物，故不予宣告沒收，貨車1部尚無沒收之必要，附此敘明。四、適用法律依據：(一)刑事訴訟法第273條之1第1項，第299條第1項前段。(二)森林法第52條第1項第4款、第6款。(三)刑法第11條前段、第28條、第47條、第42條第2項、第38條第1項第2款。(四)罰金罰鍰提高標準條例第2條。本案經檢察官甲○○到庭執行職務。中華民國94年11月11日刑事第二庭法官黃建都以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附繕本）。「切勿逕送上級法院」書記官陳俊德中華民國94年11月15日附錄本案論罪科刑法條全文森林法第52條第1項第4款、第6款竊取森林主、副產物而有左列情形之一者，處六月以上五年以下有期徒刑，併科贓額二倍以上五倍以下罰金：四結夥二人以上或僱使他人犯之者。六為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。中華民國刑法第47條(累犯)受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。中華民國刑法第38條第1項第2款(沒收物)左列之物沒收之：二供犯罪所用或犯罪預備之物。",
  "characters": {
    "judges": [
      "黃建都"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳俊德"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-11",
  "created_at": "2016-02-07 00:00:32",
  "updated_at": "2016-02-07 00:00:32"
}