{
  "identify": "TPS-87-台上-2375-19981009",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "2375",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                              八十七年度台上字第二三七五號\n    上 訴 人  張    月\n    被上訴人  謝煥章即大福光營造廠\n              郭何水定\n右當事人間請求損害賠償事件，上訴人對於中華民國八十六年十二月三十一日台灣高\n等法院第二審更審判決（八十六年度上更(一)字第一九八號），提起上訴，本院判決如\n左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：被上訴人郭何水定為起造人，在台北縣板橋市○○街二七九巷委請\n被上訴人謝換章即大福光營造廠興建大樓（下稱系爭大樓），因建築施工不當，起造\n人郭何水定亦未嚴加督導，以致於民國八十一年十一月二十六日使伊及鄰居所有房屋\n地基流失、建物傾斜、樑柱嚴重龜裂、鋼筋外露、門窗變形無法開啟，而且牆壁出現\n裂痕。伊所有門牌號碼台北縣板橋市○○路五八巷六弄一二號房屋（下稱系爭房屋）\n，受損嚴重，且因傾斜，若要出售，已無人問津，經委請華邦不動產鑑定顧問有限公\n司（下稱華邦鑑定公司）鑑定結果，修護費為新台幣（下同）二十三萬七千元、房屋\n減損價值二十七萬七千三百三十六元，合計為五十一萬四千三百三十六元，被上訴人\n依民法第一百八十五條之規定，應負連帶賠償責任等情，求為命被上訴人如數連帶給\n付，並加給法定遲延利息之判決。\n被上訴人郭何水定則以：伊曾委請台灣省結構工程技師公會（下稱省結構技師公會）\n對系爭房屋損害情況進行鑑定，鑑定結果認系爭房屋雖有些許裂紋，但均不影響原結\n構之安全，且上訴人所稱之上開瑕疵來源無法考查，並無具體證據足認係伊新建房屋\n工程施工所致，伊自不應負責。另伊為敦親睦鄰、息事寧人之考量，仍依省結構技師\n公會鑑定結果，將系爭房屋修復所需費用六萬八千三百十元，向台灣板橋地方法院提\n存所提存，故縱上訴人之請求有理由，伊亦已盡給付責任；被上訴人謝煥章即大福光\n營造廠亦以：系爭大樓一至五樓為訴外人文彬營造廠承造，因該營造廠經營不善，伊\n於八十一年九月十九日承接，至完工，若有損及鄰屋，亦應由文彬營造廠負責各等語\n，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：查上訴人於第一審起訴\n時，將「大福光營造廠」誤列為「大福光營造廠股份有限公司」，已補正為「謝煥章\n即大福光營造廠」，並經大福光營造廠與上訴人合意願由第二審法院就該部分為判決\n，即自為判決。次查，依省結構技師公會就上訴人系爭房屋作現況鑑定結果（八十二\n年七月八日台省結技鑑字第一四五號），於大福光營造廠施工後原有裂縫數量及長度\n確有增加；該公會再為鑑定結果（八十四年十二月三十日台省結技鑑字第二八○號）\n，系爭房屋傾斜率及裂縫增加之原因，分別為：(1)鄰房基礎後續密實過程(2)地震作用\n之影響(3)基礎自然壓密沈陷現象。其中(1)鄰房基礎後續密實過程，係由鄰房新建工程\n所引起，有該公會鑑定報告書及八十五年二月十三日省結技(三)德字第九八六號函在\n卷可稽。足證大福光營造廠施工確造成上訴人系爭房屋之損害。且郭何水定於八十二\n年一、二月間，曾與上訴人同棟樓房之住戶鐘月梅等人，就大福光營造廠施工不當所\n致房屋之損害，達成和解，有和解書為憑，嗣郭何水定於八十三年一月間，於台灣板\n橋地方法院提存六萬八千三百十元，其提存書提存原因及事實載明：「本人起造坐落\n台北縣板橋市○○街二七九巷建物（八十板建字第一○二一號）於施工期間，造成張\n月所有坐落台北縣板橋市○○路五八巷六弄一二號一樓房屋毀損糾紛事實，經省結構\n技師公會鑑定，應預付張月左列金額，經催告領取，逾期未領取而提存」，顯見郭何\n水定亦已承認，大福光營造廠施工不當與上訴人系爭房屋受損害有相當因果關係。是\n大福光營造廠施工不當，足以認定為上訴人系爭房屋受損原因之一。又大福光營造廠\n辯稱其按圖施工，十一層樓非伊所加蓋云云，衡之一般頂樓違建慣例，大都於取得使\n用執照後，由頂樓住戶擅自鳩工興建，上訴人既無法證明十一樓違建係由大福光營造\n廠興建，或由住戶委託他人興建，是上訴人所為系爭房屋發生傾斜，係原申請建築十\n層樓房，違規建築十一層樓所致之主張，即屬無據。再者，上訴人自承被上訴人二人\n間之關係為承攬關係，郭何水定為該新建工程定作人，依民法第一百八十九條但書規\n定，定作人於定作或指示有過失者，始負賠償責任。上訴人並未舉證證明郭何水定對\n於定作或指示有何過失，其請求郭何水定負連帶賠償責任，於法不符。又上訴人所提\n出之華邦鑑定公司就系爭房屋所為之鑑定，經查，該公司就鑑定內容有關：「受損程\n度與補償價金」係以省結構技師公會鑑定報告書為依據，惟觀之該公會鑑定報告書，\n並未言及系爭房屋所受損害為大福光營造施工不當所造成，而華邦鑑定公司卻逕自認\n定全為大福光營造廠施工不當所造成。經訊問該公司實際進行鑑定人王德華，對鑑定\n報告中有關「修復費用」、「加速折舊比」、「經濟減損價值」之認定標準為何，均\n無法提出確切之學理依據或認定標準，其鑑定結果顯非客觀公正，尚難採為認定系爭\n房屋所受損害及賠償之依據。而省結構技師公會為一非營利之社團，其鑑定人員亦均\n具專門技術執照，其鑑定結果，當較具客觀性，上訴人系爭房屋之修復費自當以該公\n會於八十二年七月八日所估定之六萬八千三百一十元為依據。又依省結構技師公會於\n八十四年十二月三十日鑑定修復費計十一萬七千一百六十三元，有鑑定報告書可憑。\n而上訴人系爭房屋傾斜率及裂縫增加之原因有三，其中僅鄰房基礎後續密實過程，係\n由鄰房新建工所引起，故大福光營造廠施工造成上訴人系爭房屋受損，只應負三分之\n一責任，則大福光營造廠負擔修復費為三萬九千零五十四元，並未超過該公會於八十\n二年七月八日所鑑定之修復費。至於被上訴人辯稱，上訴人於八十一年七月二十五日\n以前，即已知悉有此項損害及其賠償義務人，惟遲至八十三年十一月二十二日始提起\n本件訴訟，已逾二年消滅時效期間云云。惟查，被上訴人曾於八十三年一月就本件上\n訴人系爭房屋毀損事件，應賠償上訴人之金額六萬八千三百十元向台灣板橋地方法院\n提存所提存，並有提存書為憑，當時上訴人之債權尚未罹於時效，上訴人自得為受取\n人，被上訴人所辯，即不足採。綜上，上訴人就其系爭房屋所受損害，得向大福光營\n造廠請求賠償之修復費為六萬八千三百十元，郭何水定已將之提存，已生清償效果，\n上訴人之債權自已消滅。從而，上訴人本件之請求，為無理由，應予駁回等詞，為其\n判斷之基礎。\n查上訴人一再主張，系爭房屋發生傾斜乃明顯因被上訴人原申請建築十層樓房，但卻\n違規建築十一層樓所致，此點為省結構技師公會所漏未審酌，該公會顯有偏袒被上訴\n人云云（見原審上字卷一○五頁反面、九三頁正面、九九頁正面、原審更一卷一八頁\n反面），自屬其重要之攻擊方法，本院前次發回意旨，已指示對此應詳予調查審認。\n按系爭大樓原申請建築十層樓房，違規建築十一層樓，第十一層樓現由何人占有使用\n？應非不能查明何人加蓋，乃原審未詳予查明，徒以一般頂樓違建慣例，大都於取得\n使用執照後，由頂樓住戶擅自鳩工興建，上訴人不能舉證證明何人加蓋，遽為上訴人\n不利之判決，尚嫌速斷。次查，上訴人一再主張，房屋發生傾斜之後，若要出售，無\n人願意購買，其經濟減損價值計二十七萬七千三百三十六元，省結構技師公會對此未\n加以估計云云（見第一審卷五頁正面、原審上字卷一○六頁正面、原審上更一卷一九\n頁反面），原審就此恝置不論，未於判決理由欄說明其取捨之意見，亦有判決不備理\n由之違法。至系爭房屋傾斜率及裂縫增加之原因，據卷附省結構技師公會八十五年二\n月十三日省結技(三)德字第九八六號函稱「本會台省技鑑字第二八○號鑑定報告書十\n一、鑑定結果(二)中所指『研判應為：(1)鄰房基礎後續密實過程(2)地震作用之影響(3)基\n礎自然壓密沈陷現象』。其中『(1)鄰房基礎後續密實過程』，係由鄰房新建工程所引\n起等語（見原審上字卷七二頁）。而上訴人主張：當時並無發生地震，其系爭房屋並\n非因地震而引起傾斜云云（原審上字卷一○五頁反面）。倘所言非虛，此與判斷大福\n光營造廠應負損害賠償責任之範圍攸關。乃原審未予調查，竟認定大福光營造廠僅應\n負三分之一責任，亦有可議。末查原審一面謂依民法第一百八十九條但書規定，定作\n人於定作或指示有過失者，始負賠償責任，上訴人並未舉證證明被上訴人郭何水定對\n於定作或指示有何過失，其請求被上訴人郭何水定與被上訴人大福光營造廠負連帶賠\n償責任，即有未合，應予駁回（見原判決理由五）。一面又以本件大福光營造廠與郭\n何水定之間為承攬關係，依民法第一百八十九條但書規定必須承攬人大福光營造廠先\n有損害賠償責任，定作人郭何水定始有損害賠償責任可言，故郭何水定雖以自己名義\n提存，但應解為其係為自己之責任，同時亦係為大福光營造廠之責任提存，始為合理\n，故本件郭水何定之提存應已生清償之效果（見原判決理由八），不啻認定郭水何定\n與大福光營造廠應同負損害賠償責任，亦有判決理由前後矛盾之違法。上訴論旨，指\n摘原判決不當，聲明廢棄，非無理由。又大福光營造廠之訴訟代理人「謝美珍」在原\n審最後言詞辯論期日提出蓋有「該營造廠即謝煥章」印文之文書，載明授權與訴訟代\n理權之事實（見更一卷七六頁），即係委任書，而原判決當事人欄內未列「謝美珍」\n為大福光營造廠之訴訟代理人，宜由原審裁定更正，併此敘明。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年      十      月      九      日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  蘇  達  志\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      十      月    二十二    日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：被上訴人郭何水定為起造人，在台北縣板橋市○○街二七九巷委請\n被上訴人謝換章即大福光營造廠興建大樓（下稱系爭大樓），因建築施工不當，起造\n人郭何水定亦未嚴加督導，以致於民國八十一年十一月二十六日使伊及鄰居所有房屋\n地基流失、建物傾斜、樑柱嚴重龜裂、鋼筋外露、門窗變形無法開啟，而且牆壁出現\n裂痕。伊所有門牌號碼台北縣板橋市○○路五八巷六弄一二號房屋（下稱系爭房屋）\n，受損嚴重，且因傾斜，若要出售，已無人問津，經委請華邦不動產鑑定顧問有限公\n司（下稱華邦鑑定公司）鑑定結果，修護費為新台幣（下同）二十三萬七千元、房屋\n減損價值二十七萬七千三百三十六元，合計為五十一萬四千三百三十六元，被上訴人\n依民法第一百八十五條之規定，應負連帶賠償責任等情，求為命被上訴人如數連帶給\n付，並加給法定遲延利息之判決。\n被上訴人郭何水定則以：伊曾委請台灣省結構工程技師公會（下稱省結構技師公會）\n對系爭房屋損害情況進行鑑定，鑑定結果認系爭房屋雖有些許裂紋，但均不影響原結\n構之安全，且上訴人所稱之上開瑕疵來源無法考查，並無具體證據足認係伊新建房屋\n工程施工所致，伊自不應負責。另伊為敦親睦鄰、息事寧人之考量，仍依省結構技師\n公會鑑定結果，將系爭房屋修復所需費用六萬八千三百十元，向台灣板橋地方法院提\n存所提存，故縱上訴人之請求有理由，伊亦已盡給付責任；被上訴人謝煥章即大福光\n營造廠亦以：系爭大樓一至五樓為訴外人文彬營造廠承造，因該營造廠經營不善，伊\n於八十一年九月十九日承接，至完工，若有損及鄰屋，亦應由文彬營造廠負責各等語\n，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：查上訴人於第一審起訴\n時，將「大福光營造廠」誤列為「大福光營造廠股份有限公司」，已補正為「謝煥章\n即大福光營造廠」，並經大福光營造廠與上訴人合意願由第二審法院就該部分為判決\n，即自為判決。次查，依省結構技師公會就上訴人系爭房屋作現況鑑定結果（八十二\n年七月八日台省結技鑑字第一四五號），於大福光營造廠施工後原有裂縫數量及長度\n確有增加；該公會再為鑑定結果（八十四年十二月三十日台省結技鑑字第二八○號）\n，系爭房屋傾斜率及裂縫增加之原因，分別為：(1)鄰房基礎後續密實過程(2)地震作用\n之影響(3)基礎自然壓密沈陷現象。其中(1)鄰房基礎後續密實過程，係由鄰房新建工程\n所引起，有該公會鑑定報告書及八十五年二月十三日省結技(三)德字第九八六號函在\n卷可稽。足證大福光營造廠施工確造成上訴人系爭房屋之損害。且郭何水定於八十二\n年一、二月間，曾與上訴人同棟樓房之住戶鐘月梅等人，就大福光營造廠施工不當所\n致房屋之損害，達成和解，有和解書為憑，嗣郭何水定於八十三年一月間，於台灣板\n橋地方法院提存六萬八千三百十元，其提存書提存原因及事實載明：「本人起造坐落\n台北縣板橋市○○街二七九巷建物（八十板建字第一○二一號）於施工期間，造成張\n月所有坐落台北縣板橋市○○路五八巷六弄一二號一樓房屋毀損糾紛事實，經省結構\n技師公會鑑定，應預付張月左列金額，經催告領取，逾期未領取而提存」，顯見郭何\n水定亦已承認，大福光營造廠施工不當與上訴人系爭房屋受損害有相當因果關係。是\n大福光營造廠施工不當，足以認定為上訴人系爭房屋受損原因之一。又大福光營造廠\n辯稱其按圖施工，十一層樓非伊所加蓋云云，衡之一般頂樓違建慣例，大都於取得使\n用執照後，由頂樓住戶擅自鳩工興建，上訴人既無法證明十一樓違建係由大福光營造\n廠興建，或由住戶委託他人興建，是上訴人所為系爭房屋發生傾斜，係原申請建築十\n層樓房，違規建築十一層樓所致之主張，即屬無據。再者，上訴人自承被上訴人二人\n間之關係為承攬關係，郭何水定為該新建工程定作人，依民法第一百八十九條但書規\n定，定作人於定作或指示有過失者，始負賠償責任。上訴人並未舉證證明郭何水定對\n於定作或指示有何過失，其請求郭何水定負連帶賠償責任，於法不符。又上訴人所提\n出之華邦鑑定公司就系爭房屋所為之鑑定，經查，該公司就鑑定內容有關：「受損程\n度與補償價金」係以省結構技師公會鑑定報告書為依據，惟觀之該公會鑑定報告書，\n並未言及系爭房屋所受損害為大福光營造施工不當所造成，而華邦鑑定公司卻逕自認\n定全為大福光營造廠施工不當所造成。經訊問該公司實際進行鑑定人王德華，對鑑定\n報告中有關「修復費用」、「加速折舊比」、「經濟減損價值」之認定標準為何，均\n無法提出確切之學理依據或認定標準，其鑑定結果顯非客觀公正，尚難採為認定系爭\n房屋所受損害及賠償之依據。而省結構技師公會為一非營利之社團，其鑑定人員亦均\n具專門技術執照，其鑑定結果，當較具客觀性，上訴人系爭房屋之修復費自當以該公\n會於八十二年七月八日所估定之六萬八千三百一十元為依據。又依省結構技師公會於\n八十四年十二月三十日鑑定修復費計十一萬七千一百六十三元，有鑑定報告書可憑。\n而上訴人系爭房屋傾斜率及裂縫增加之原因有三，其中僅鄰房基礎後續密實過程，係\n由鄰房新建工所引起，故大福光營造廠施工造成上訴人系爭房屋受損，只應負三分之\n一責任，則大福光營造廠負擔修復費為三萬九千零五十四元，並未超過該公會於八十\n二年七月八日所鑑定之修復費。至於被上訴人辯稱，上訴人於八十一年七月二十五日\n以前，即已知悉有此項損害及其賠償義務人，惟遲至八十三年十一月二十二日始提起\n本件訴訟，已逾二年消滅時效期間云云。惟查，被上訴人曾於八十三年一月就本件上\n訴人系爭房屋毀損事件，應賠償上訴人之金額六萬八千三百十元向台灣板橋地方法院\n提存所提存，並有提存書為憑，當時上訴人之債權尚未罹於時效，上訴人自得為受取\n人，被上訴人所辯，即不足採。綜上，上訴人就其系爭房屋所受損害，得向大福光營\n造廠請求賠償之修復費為六萬八千三百十元，郭何水定已將之提存，已生清償效果，\n上訴人之債權自已消滅。從而，上訴人本件之請求，為無理由，應予駁回等詞，為其\n判斷之基礎。\n查上訴人一再主張，系爭房屋發生傾斜乃明顯因被上訴人原申請建築十層樓房，但卻\n違規建築十一層樓所致，此點為省結構技師公會所漏未審酌，該公會顯有偏袒被上訴\n人云云（見原審上字卷一○五頁反面、九三頁正面、九九頁正面、原審更一卷一八頁\n反面），自屬其重要之攻擊方法，本院前次發回意旨，已指示對此應詳予調查審認。\n按系爭大樓原申請建築十層樓房，違規建築十一層樓，第十一層樓現由何人占有使用\n？應非不能查明何人加蓋，乃原審未詳予查明，徒以一般頂樓違建慣例，大都於取得\n使用執照後，由頂樓住戶擅自鳩工興建，上訴人不能舉證證明何人加蓋，遽為上訴人\n不利之判決，尚嫌速斷。次查，上訴人一再主張，房屋發生傾斜之後，若要出售，無\n人願意購買，其經濟減損價值計二十七萬七千三百三十六元，省結構技師公會對此未\n加以估計云云（見第一審卷五頁正面、原審上字卷一○六頁正面、原審上更一卷一九\n頁反面），原審就此恝置不論，未於判決理由欄說明其取捨之意見，亦有判決不備理\n由之違法。至系爭房屋傾斜率及裂縫增加之原因，據卷附省結構技師公會八十五年二\n月十三日省結技(三)德字第九八六號函稱「本會台省技鑑字第二八○號鑑定報告書十\n一、鑑定結果(二)中所指『研判應為：(1)鄰房基礎後續密實過程(2)地震作用之影響(3)基\n礎自然壓密沈陷現象』。其中『(1)鄰房基礎後續密實過程』，係由鄰房新建工程所引\n起等語（見原審上字卷七二頁）。而上訴人主張：當時並無發生地震，其系爭房屋並\n非因地震而引起傾斜云云（原審上字卷一○五頁反面）。倘所言非虛，此與判斷大福\n光營造廠應負損害賠償責任之範圍攸關。乃原審未予調查，竟認定大福光營造廠僅應\n負三分之一責任，亦有可議。末查原審一面謂依民法第一百八十九條但書規定，定作\n人於定作或指示有過失者，始負賠償責任，上訴人並未舉證證明被上訴人郭何水定對\n於定作或指示有何過失，其請求被上訴人郭何水定與被上訴人大福光營造廠負連帶賠\n償責任，即有未合，應予駁回（見原判決理由五）。一面又以本件大福光營造廠與郭\n何水定之間為承攬關係，依民法第一百八十九條但書規定必須承攬人大福光營造廠先\n有損害賠償責任，定作人郭何水定始有損害賠償責任可言，故郭何水定雖以自己名義\n提存，但應解為其係為自己之責任，同時亦係為大福光營造廠之責任提存，始為合理\n，故本件郭水何定之提存應已生清償之效果（見原判決理由八），不啻認定郭水何定\n與大福光營造廠應同負損害賠償責任，亦有判決理由前後矛盾之違法。上訴論旨，指\n摘原判決不當，聲明廢棄，非無理由。又大福光營造廠之訴訟代理人「謝美珍」在原\n審最後言詞辯論期日提出蓋有「該營造廠即謝煥章」印文之文書，載明授權與訴訟代\n理權之事實（見更一卷七六頁），即係委任書，而原判決當事人欄內未列「謝美珍」\n為大福光營造廠之訴訟代理人，宜由原審裁定更正，併此敘明。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第二三七五號上訴人張月被上訴人謝煥章即大福光營造廠郭何水定右當事人間請求損害賠償事件，上訴人對於中華民國八十六年十二月三十一日台灣高等法院第二審更審判決（八十六年度上更(一)字第一九八號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：被上訴人郭何水定為起造人，在台北縣板橋市○○街二七九巷委請被上訴人謝換章即大福光營造廠興建大樓（下稱系爭大樓），因建築施工不當，起造人郭何水定亦未嚴加督導，以致於民國八十一年十一月二十六日使伊及鄰居所有房屋地基流失、建物傾斜、樑柱嚴重龜裂、鋼筋外露、門窗變形無法開啟，而且牆壁出現裂痕。伊所有門牌號碼台北縣板橋市○○路五八巷六弄一二號房屋（下稱系爭房屋），受損嚴重，且因傾斜，若要出售，已無人問津，經委請華邦不動產鑑定顧問有限公司（下稱華邦鑑定公司）鑑定結果，修護費為新台幣（下同）二十三萬七千元、房屋減損價值二十七萬七千三百三十六元，合計為五十一萬四千三百三十六元，被上訴人依民法第一百八十五條之規定，應負連帶賠償責任等情，求為命被上訴人如數連帶給付，並加給法定遲延利息之判決。被上訴人郭何水定則以：伊曾委請台灣省結構工程技師公會（下稱省結構技師公會）對系爭房屋損害情況進行鑑定，鑑定結果認系爭房屋雖有些許裂紋，但均不影響原結構之安全，且上訴人所稱之上開瑕疵來源無法考查，並無具體證據足認係伊新建房屋工程施工所致，伊自不應負責。另伊為敦親睦鄰、息事寧人之考量，仍依省結構技師公會鑑定結果，將系爭房屋修復所需費用六萬八千三百十元，向台灣板橋地方法院提存所提存，故縱上訴人之請求有理由，伊亦已盡給付責任；被上訴人謝煥章即大福光營造廠亦以：系爭大樓一至五樓為訴外人文彬營造廠承造，因該營造廠經營不善，伊於八十一年九月十九日承接，至完工，若有損及鄰屋，亦應由文彬營造廠負責各等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：查上訴人於第一審起訴時，將「大福光營造廠」誤列為「大福光營造廠股份有限公司」，已補正為「謝煥章即大福光營造廠」，並經大福光營造廠與上訴人合意願由第二審法院就該部分為判決，即自為判決。次查，依省結構技師公會就上訴人系爭房屋作現況鑑定結果（八十二年七月八日台省結技鑑字第一四五號），於大福光營造廠施工後原有裂縫數量及長度確有增加；該公會再為鑑定結果（八十四年十二月三十日台省結技鑑字第二八○號），系爭房屋傾斜率及裂縫增加之原因，分別為：(1)鄰房基礎後續密實過程(2)地震作用之影響(3)基礎自然壓密沈陷現象。其中(1)鄰房基礎後續密實過程，係由鄰房新建工程所引起，有該公會鑑定報告書及八十五年二月十三日省結技(三)德字第九八六號函在卷可稽。足證大福光營造廠施工確造成上訴人系爭房屋之損害。且郭何水定於八十二年一、二月間，曾與上訴人同棟樓房之住戶鐘月梅等人，就大福光營造廠施工不當所致房屋之損害，達成和解，有和解書為憑，嗣郭何水定於八十三年一月間，於台灣板橋地方法院提存六萬八千三百十元，其提存書提存原因及事實載明：「本人起造坐落台北縣板橋市○○街二七九巷建物（八十板建字第一○二一號）於施工期間，造成張月所有坐落台北縣板橋市○○路五八巷六弄一二號一樓房屋毀損糾紛事實，經省結構技師公會鑑定，應預付張月左列金額，經催告領取，逾期未領取而提存」，顯見郭何水定亦已承認，大福光營造廠施工不當與上訴人系爭房屋受損害有相當因果關係。是大福光營造廠施工不當，足以認定為上訴人系爭房屋受損原因之一。又大福光營造廠辯稱其按圖施工，十一層樓非伊所加蓋云云，衡之一般頂樓違建慣例，大都於取得使用執照後，由頂樓住戶擅自鳩工興建，上訴人既無法證明十一樓違建係由大福光營造廠興建，或由住戶委託他人興建，是上訴人所為系爭房屋發生傾斜，係原申請建築十層樓房，違規建築十一層樓所致之主張，即屬無據。再者，上訴人自承被上訴人二人間之關係為承攬關係，郭何水定為該新建工程定作人，依民法第一百八十九條但書規定，定作人於定作或指示有過失者，始負賠償責任。上訴人並未舉證證明郭何水定對於定作或指示有何過失，其請求郭何水定負連帶賠償責任，於法不符。又上訴人所提出之華邦鑑定公司就系爭房屋所為之鑑定，經查，該公司就鑑定內容有關：「受損程度與補償價金」係以省結構技師公會鑑定報告書為依據，惟觀之該公會鑑定報告書，並未言及系爭房屋所受損害為大福光營造施工不當所造成，而華邦鑑定公司卻逕自認定全為大福光營造廠施工不當所造成。經訊問該公司實際進行鑑定人王德華，對鑑定報告中有關「修復費用」、「加速折舊比」、「經濟減損價值」之認定標準為何，均無法提出確切之學理依據或認定標準，其鑑定結果顯非客觀公正，尚難採為認定系爭房屋所受損害及賠償之依據。而省結構技師公會為一非營利之社團，其鑑定人員亦均具專門技術執照，其鑑定結果，當較具客觀性，上訴人系爭房屋之修復費自當以該公會於八十二年七月八日所估定之六萬八千三百一十元為依據。又依省結構技師公會於八十四年十二月三十日鑑定修復費計十一萬七千一百六十三元，有鑑定報告書可憑。而上訴人系爭房屋傾斜率及裂縫增加之原因有三，其中僅鄰房基礎後續密實過程，係由鄰房新建工所引起，故大福光營造廠施工造成上訴人系爭房屋受損，只應負三分之一責任，則大福光營造廠負擔修復費為三萬九千零五十四元，並未超過該公會於八十二年七月八日所鑑定之修復費。至於被上訴人辯稱，上訴人於八十一年七月二十五日以前，即已知悉有此項損害及其賠償義務人，惟遲至八十三年十一月二十二日始提起本件訴訟，已逾二年消滅時效期間云云。惟查，被上訴人曾於八十三年一月就本件上訴人系爭房屋毀損事件，應賠償上訴人之金額六萬八千三百十元向台灣板橋地方法院提存所提存，並有提存書為憑，當時上訴人之債權尚未罹於時效，上訴人自得為受取人，被上訴人所辯，即不足採。綜上，上訴人就其系爭房屋所受損害，得向大福光營造廠請求賠償之修復費為六萬八千三百十元，郭何水定已將之提存，已生清償效果，上訴人之債權自已消滅。從而，上訴人本件之請求，為無理由，應予駁回等詞，為其判斷之基礎。查上訴人一再主張，系爭房屋發生傾斜乃明顯因被上訴人原申請建築十層樓房，但卻違規建築十一層樓所致，此點為省結構技師公會所漏未審酌，該公會顯有偏袒被上訴人云云（見原審上字卷一○五頁反面、九三頁正面、九九頁正面、原審更一卷一八頁反面），自屬其重要之攻擊方法，本院前次發回意旨，已指示對此應詳予調查審認。按系爭大樓原申請建築十層樓房，違規建築十一層樓，第十一層樓現由何人占有使用？應非不能查明何人加蓋，乃原審未詳予查明，徒以一般頂樓違建慣例，大都於取得使用執照後，由頂樓住戶擅自鳩工興建，上訴人不能舉證證明何人加蓋，遽為上訴人不利之判決，尚嫌速斷。次查，上訴人一再主張，房屋發生傾斜之後，若要出售，無人願意購買，其經濟減損價值計二十七萬七千三百三十六元，省結構技師公會對此未加以估計云云（見第一審卷五頁正面、原審上字卷一○六頁正面、原審上更一卷一九頁反面），原審就此恝置不論，未於判決理由欄說明其取捨之意見，亦有判決不備理由之違法。至系爭房屋傾斜率及裂縫增加之原因，據卷附省結構技師公會八十五年二月十三日省結技(三)德字第九八六號函稱「本會台省技鑑字第二八○號鑑定報告書十一、鑑定結果(二)中所指『研判應為：(1)鄰房基礎後續密實過程(2)地震作用之影響(3)基礎自然壓密沈陷現象』。其中『(1)鄰房基礎後續密實過程』，係由鄰房新建工程所引起等語（見原審上字卷七二頁）。而上訴人主張：當時並無發生地震，其系爭房屋並非因地震而引起傾斜云云（原審上字卷一○五頁反面）。倘所言非虛，此與判斷大福光營造廠應負損害賠償責任之範圍攸關。乃原審未予調查，竟認定大福光營造廠僅應負三分之一責任，亦有可議。末查原審一面謂依民法第一百八十九條但書規定，定作人於定作或指示有過失者，始負賠償責任，上訴人並未舉證證明被上訴人郭何水定對於定作或指示有何過失，其請求被上訴人郭何水定與被上訴人大福光營造廠負連帶賠償責任，即有未合，應予駁回（見原判決理由五）。一面又以本件大福光營造廠與郭何水定之間為承攬關係，依民法第一百八十九條但書規定必須承攬人大福光營造廠先有損害賠償責任，定作人郭何水定始有損害賠償責任可言，故郭何水定雖以自己名義提存，但應解為其係為自己之責任，同時亦係為大福光營造廠之責任提存，始為合理，故本件郭水何定之提存應已生清償之效果（見原判決理由八），不啻認定郭水何定與大福光營造廠應同負損害賠償責任，亦有判決理由前後矛盾之違法。上訴論旨，指摘原判決不當，聲明廢棄，非無理由。又大福光營造廠之訴訟代理人「謝美珍」在原審最後言詞辯論期日提出蓋有「該營造廠即謝煥章」印文之文書，載明授權與訴訟代理權之事實（見更一卷七六頁），即係委任書，而原判決當事人欄內未列「謝美珍」為大福光營造廠之訴訟代理人，宜由原審裁定更正，併此敘明。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年十月九日最高法院民事第二庭審判長法官曾桂香法官徐璧湖法官劉福聲法官黃秀得法官蘇達志右正本證明與原本無異書記官中華民國八十七年十月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-10-09",
  "created_at": "2016-02-03 22:40:30",
  "updated_at": "2016-02-03 22:40:30"
}