{
  "identify": "TPS-87-台上-3403-19981008",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3403",
  "jcheck": "",
  "reason": "侵占",
  "content": "最高法院刑事判決                              八十七年度台上字第三四○三號\n    上  訴  人  甲○○\n右上訴人因侵占案件，不服台灣高等法院中華民國八十六年三月十九日第二審更審判\n決（八十五年度上更(二)字第五一四號，起訴案號：台灣台北地方法院檢察署八十二年\n度偵字第一七二七○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(1)告訴人李\n玉枝、李淑貞、謝秋鳳與上訴人於民國七十九年三月二十六日簽立合夥契約書前，鮑\n利髮型設計有限公司（下稱鮑利公司）早已於同年三月初申請，祇是同年四月四日核\n准設立登記，與告訴人等所指於合夥契約訂立後始設立鮑利公司不符。(2)依公司法第\n十三條之規定：公司不得為合夥事業之合夥人，告訴人等自係合夥人，不可能投資設\n立公司，原判決未區分合夥與公司在法律上之意義。(3)余榮恩在更(一)審中到庭稱：「\n李玉枝、李淑貞、謝秋鳳三人股份至今仍保留店中，甲○○並未出售」，該項證詞上\n訴人在更(一)審中即已主張，如筆錄故意不記載，亦有當庭錄音可資查對，原審未予調\n查亦未說明不採之理由，對余榮恩所簽立之保證書復不予採信，且未拘提證人蔡傳偉\n、王慶沖及未傳余榮恩到庭對質，遽處上訴人罪刑，自屬違法等語。經查原判決依憑\n告訴人等之指訴。余榮恩稱：「鮑利髮型店全部權利以新台幣（下同）六十萬元轉讓\n予伊，上訴人並對伊稱，該店係其一人所有，並無其他股東」、「伊受讓坐落台北市\n○○路之鮑利髮廊店面、包括店內生財器具及三十三萬元押租金，伊不知鮑利公司與\n鮑利髮廊有何關係，且受讓時，鍾某告以公司已註銷，伊僅係單純頂下髮廊，其餘股\n東均由鍾某自行負責」。上訴人供承：「合夥契約為真正，並於八十二年三月間將該\n店以六十萬元讓渡予余榮恩」。而以上訴人所辯：伊僅出讓其個人之股份，余榮恩亦\n未付六十萬元予上訴人云云，不足採信，出讓自己所有股份之讓渡書及保證書係事後\n所立，均難資憑採。上訴人查報之證人蔡傳偉、王慶沖住址，經傳喚無此二人，且未\n在該處設籍，上訴人亦稱：該二人係香港人，在台有無設籍，並不清楚，因事證明確\n，無傳訊之必要，已據原判決在理由詳予說明。雖合夥契約內容將合夥（債之關係）\n與公司（營利法人）夾記載，惟就其契約內容全文觀之，告訴人等與上訴人成立合\n夥關係，經營鮑利髮型店，殆無疑義。此與事後成立之鮑利公司（按鮑利公司於七十\n九年三月三十日始訂立章程，見上更(二)卷第八八、八九頁鮑利公司所訂之章程）無涉\n，上訴人所處分者為鮑利髮型店，自屬合夥財產，其係合夥業務執行人，合夥財產之\n處分未得告訴人等之同意，且處分後財產自己獨占之。復有合夥契約書、公司執照、\n股東會議紀錄、讓渡證書附卷等證據，認定上訴人意圖為自己不法之所有，而侵占對\n於業務上所持有之物之事實。從形式上觀察，原判決並無違背法令情形。原判決對余\n榮恩之筆錄有無遺漏未查當庭錄音或說明取捨之意見，不無理由不備，其踐行程序略\n有瑕疵，但鮑利髮型店係余榮恩以六十萬元買受，業據余榮恩供明，已如前述，縱有\n該項錄音亦不影響上訴人論罪科刑之基礎，顯然於判決結果無影響。依刑事訴訟法第\n三百八十條規定，尚難據為適法之第三審上訴理由。且是否對質原審自有斟酌之權。\n上訴意旨對原審依法採證認事職權之行使漫然指摘，要屬事實上之爭執，不涉原判決\n違背法令之問題，核與首揭法定要件不符，其上訴違背法律上之程式，應予駁回。本\n件雖屬刑事訴訟法第三百七十六條第三款所列之案件，但於修正刑事訴訟法施行前，\n原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，\n仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      十      月      八      日\n                              最高法院刑事第五庭\n                                  審判長法官  陳  錫  奎\n                                        法官  王  德  雲\n                                        法官  洪  清  江\n                                        法官  吳  昆  仁\n                                        法官  李  伯  道\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      十      月     十三     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(1)告訴人李\n玉枝、李淑貞、謝秋鳳與上訴人於民國七十九年三月二十六日簽立合夥契約書前，鮑\n利髮型設計有限公司（下稱鮑利公司）早已於同年三月初申請，祇是同年四月四日核\n准設立登記，與告訴人等所指於合夥契約訂立後始設立鮑利公司不符。(2)依公司法第\n十三條之規定：公司不得為合夥事業之合夥人，告訴人等自係合夥人，不可能投資設\n立公司，原判決未區分合夥與公司在法律上之意義。(3)余榮恩在更(一)審中到庭稱：「\n李玉枝、李淑貞、謝秋鳳三人股份至今仍保留店中，甲○○並未出售」，該項證詞上\n訴人在更(一)審中即已主張，如筆錄故意不記載，亦有當庭錄音可資查對，原審未予調\n查亦未說明不採之理由，對余榮恩所簽立之保證書復不予採信，且未拘提證人蔡傳偉\n、王慶沖及未傳余榮恩到庭對質，遽處上訴人罪刑，自屬違法等語。經查原判決依憑\n告訴人等之指訴。余榮恩稱：「鮑利髮型店全部權利以新台幣（下同）六十萬元轉讓\n予伊，上訴人並對伊稱，該店係其一人所有，並無其他股東」、「伊受讓坐落台北市\n○○路之鮑利髮廊店面、包括店內生財器具及三十三萬元押租金，伊不知鮑利公司與\n鮑利髮廊有何關係，且受讓時，鍾某告以公司已註銷，伊僅係單純頂下髮廊，其餘股\n東均由鍾某自行負責」。上訴人供承：「合夥契約為真正，並於八十二年三月間將該\n店以六十萬元讓渡予余榮恩」。而以上訴人所辯：伊僅出讓其個人之股份，余榮恩亦\n未付六十萬元予上訴人云云，不足採信，出讓自己所有股份之讓渡書及保證書係事後\n所立，均難資憑採。上訴人查報之證人蔡傳偉、王慶沖住址，經傳喚無此二人，且未\n在該處設籍，上訴人亦稱：該二人係香港人，在台有無設籍，並不清楚，因事證明確\n，無傳訊之必要，已據原判決在理由詳予說明。雖合夥契約內容將合夥（債之關係）\n與公司（營利法人）夾記載，惟就其契約內容全文觀之，告訴人等與上訴人成立合\n夥關係，經營鮑利髮型店，殆無疑義。此與事後成立之鮑利公司（按鮑利公司於七十\n九年三月三十日始訂立章程，見上更(二)卷第八八、八九頁鮑利公司所訂之章程）無涉\n，上訴人所處分者為鮑利髮型店，自屬合夥財產，其係合夥業務執行人，合夥財產之\n處分未得告訴人等之同意，且處分後財產自己獨占之。復有合夥契約書、公司執照、\n股東會議紀錄、讓渡證書附卷等證據，認定上訴人意圖為自己不法之所有，而侵占對\n於業務上所持有之物之事實。從形式上觀察，原判決並無違背法令情形。原判決對余\n榮恩之筆錄有無遺漏未查當庭錄音或說明取捨之意見，不無理由不備，其踐行程序略\n有瑕疵，但鮑利髮型店係余榮恩以六十萬元買受，業據余榮恩供明，已如前述，縱有\n該項錄音亦不影響上訴人論罪科刑之基礎，顯然於判決結果無影響。依刑事訴訟法第\n三百八十條規定，尚難據為適法之第三審上訴理由。且是否對質原審自有斟酌之權。\n上訴意旨對原審依法採證認事職權之行使漫然指摘，要屬事實上之爭執，不涉原判決\n違背法令之問題，核與首揭法定要件不符，其上訴違背法律上之程式，應予駁回。本\n件雖屬刑事訴訟法第三百七十六條第三款所列之案件，但於修正刑事訴訟法施行前，\n原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，\n仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三四○三號上訴人甲○○右上訴人因侵占案件，不服台灣高等法院中華民國八十六年三月十九日第二審更審判決（八十五年度上更(二)字第五一四號，起訴案號：台灣台北地方法院檢察署八十二年度偵字第一七二七○號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(1)告訴人李玉枝、李淑貞、謝秋鳳與上訴人於民國七十九年三月二十六日簽立合夥契約書前，鮑利髮型設計有限公司（下稱鮑利公司）早已於同年三月初申請，祇是同年四月四日核准設立登記，與告訴人等所指於合夥契約訂立後始設立鮑利公司不符。(2)依公司法第十三條之規定：公司不得為合夥事業之合夥人，告訴人等自係合夥人，不可能投資設立公司，原判決未區分合夥與公司在法律上之意義。(3)余榮恩在更(一)審中到庭稱：「李玉枝、李淑貞、謝秋鳳三人股份至今仍保留店中，甲○○並未出售」，該項證詞上訴人在更(一)審中即已主張，如筆錄故意不記載，亦有當庭錄音可資查對，原審未予調查亦未說明不採之理由，對余榮恩所簽立之保證書復不予採信，且未拘提證人蔡傳偉、王慶沖及未傳余榮恩到庭對質，遽處上訴人罪刑，自屬違法等語。經查原判決依憑告訴人等之指訴。余榮恩稱：「鮑利髮型店全部權利以新台幣（下同）六十萬元轉讓予伊，上訴人並對伊稱，該店係其一人所有，並無其他股東」、「伊受讓坐落台北市○○路之鮑利髮廊店面、包括店內生財器具及三十三萬元押租金，伊不知鮑利公司與鮑利髮廊有何關係，且受讓時，鍾某告以公司已註銷，伊僅係單純頂下髮廊，其餘股東均由鍾某自行負責」。上訴人供承：「合夥契約為真正，並於八十二年三月間將該店以六十萬元讓渡予余榮恩」。而以上訴人所辯：伊僅出讓其個人之股份，余榮恩亦未付六十萬元予上訴人云云，不足採信，出讓自己所有股份之讓渡書及保證書係事後所立，均難資憑採。上訴人查報之證人蔡傳偉、王慶沖住址，經傳喚無此二人，且未在該處設籍，上訴人亦稱：該二人係香港人，在台有無設籍，並不清楚，因事證明確，無傳訊之必要，已據原判決在理由詳予說明。雖合夥契約內容將合夥（債之關係）與公司（營利法人）夾記載，惟就其契約內容全文觀之，告訴人等與上訴人成立合夥關係，經營鮑利髮型店，殆無疑義。此與事後成立之鮑利公司（按鮑利公司於七十九年三月三十日始訂立章程，見上更(二)卷第八八、八九頁鮑利公司所訂之章程）無涉，上訴人所處分者為鮑利髮型店，自屬合夥財產，其係合夥業務執行人，合夥財產之處分未得告訴人等之同意，且處分後財產自己獨占之。復有合夥契約書、公司執照、股東會議紀錄、讓渡證書附卷等證據，認定上訴人意圖為自己不法之所有，而侵占對於業務上所持有之物之事實。從形式上觀察，原判決並無違背法令情形。原判決對余榮恩之筆錄有無遺漏未查當庭錄音或說明取捨之意見，不無理由不備，其踐行程序略有瑕疵，但鮑利髮型店係余榮恩以六十萬元買受，業據余榮恩供明，已如前述，縱有該項錄音亦不影響上訴人論罪科刑之基礎，顯然於判決結果無影響。依刑事訴訟法第三百八十條規定，尚難據為適法之第三審上訴理由。且是否對質原審自有斟酌之權。上訴意旨對原審依法採證認事職權之行使漫然指摘，要屬事實上之爭執，不涉原判決違背法令之問題，核與首揭法定要件不符，其上訴違背法律上之程式，應予駁回。本件雖屬刑事訴訟法第三百七十六條第三款所列之案件，但於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十月八日最高法院刑事第五庭審判長法官陳錫奎法官王德雲法官洪清江法官吳昆仁法官李伯道右正本證明與原本無異書記官中華民國八十七年十月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-10-08",
  "created_at": "2016-02-03 22:35:30",
  "updated_at": "2016-02-03 22:35:30"
}