{
  "identify": "TPH-100-家上-176-20111004-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家上",
  "number": "176",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣高等法院民事判決                100年度家上字第176號\n上  訴  人  高銘祺\n訴訟代理人  張泰昌律師\n複代理人    李詩楷律師\n            鄭馨芝律師\n被上訴人    簡美智\n訴訟代理人  劉昌崙律師\n            孫安妮律師\n上列當事人間請求離婚事件， 上訴人對於中華民國100年5月6日\n臺灣板橋地方法院99年度婚字第1122號第一審判決提起上訴，本\n院於中華民國100年9月20日言詞辯論終結，判決如下：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實與理由\n一、本件上訴人主張：\n（一）兩造於民國（下同)79年1月24日結婚，婚後因雙方個性不\n      合，價值觀歧異以及宗教信仰不同等因素，長期以來感情\n      不睦，自91年起即已分房多年（被上訴人睡於臥房，上訴\n      人則睡於客廳沙發）。而於兩造每次爭吵之際，被上訴人\n      動輒宣稱房子是伊所有，要將上訴人趕出家門。且兩造於\n      共同生活期間，上訴人偶爾因工作加班晚歸，被上訴人非\n      但未體恤上訴人工作之辛勞，反將大門反鎖，不讓上訴人\n      返家休息，上訴人只得睡於車上或暫時借住父母家中。96\n      年9月間被上訴人不顧夫妻情誼， 喝令上訴人搬離位於新\n      北市○○區○○路375巷19號9樓之住處，並將上訴人個人\n      日常用品放置於兩只黑色垃圾袋內，稱上訴人若不取走，\n      會請清潔打掃人員丟棄云云，嗣因上訴人未即取走上開垃\n      圾袋，被上訴人即電話告知上訴人之弟，會將上開垃圾袋\n      拿到上訴人之弟及父親住居之處。其後，被上訴人又自行\n      更換門鎖，拒絕上訴人返家共同生活，97年6月2日兩造簽\n      立協議書後，上訴人返家仍睡在沙發上，且過沒幾個月，\n      被上訴人又將上訴人的東西，放在兩個行李箱內，將上訴\n      人趕出門，上訴人只得遷居他處居住，分居兩地各自生活\n      至今。\n（二）於98年8月間， 被上訴人要求上訴人進入上開板橋區○○\n      路家中協商事宜，上訴人進屋後，被上訴人竟將大門反鎖\n      ，不讓上訴人離開，剝奪上訴人之行動自由長達30分鐘。\n      嗣經上訴人一再勸說及兩造之子高旭生告知此為違法行為\n      ，被上訴人始開啟門鎖，兩造關係愈加惡化。豈料，被上\n      訴人不知節制，反而變本加厲，夥同其妹等一行人於99年\n      8月26日前往上訴人辦公地點騷擾， 嚴重干擾上訴人及公\n      司同仁工作及情緒，致使上訴人受到上級長官關切、指責\n      ，身心承受莫大壓力及痛苦，並嚴重傷害上訴人在職場上\n      之聲譽。\n（三）兩造自91年起業已分房多年，無實質夫妻生活，被上訴人\n      不思改善、修補兩人婚姻關係， 竟於96年9月間將上訴人\n      趕出家門，迫使上訴人遷往他處居住，彼此分居兩地多年\n      ，形同陌路，婚姻有名無實。且兩造先前同居期間，被上\n      訴人情緒經常失控，動輒因細故即將家中大門反鎖，不讓\n      上訴人返家，分居期間，尤以協商事宜為幌，誘騙上訴人\n      入屋後，將大門反鎖，限制上訴人行動自由，之後又夥同\n      其妹等一行人前往上訴人辦公地點干擾上訴人之工作，致\n      上訴人身心俱疲，飽受痛苦折磨。顯見兩造婚姻誠摯相愛\n      及互信、互諒之感情基礎已不復存在，無從繼續保持共同\n      生活之圓滿、安全及幸福。是兩造婚姻已生破綻，顯然難\n      期修復，而有「難以維持婚姻之重大事由」存在。為此，\n      爰依民法第1052條第2項之規定訴請離婚。\n二、被上訴人則以：\n（一）兩造於79年間結婚，並育有一子高旭生及一女高子涵。婚\n      後雙方互相尊重相處融洽，各自於工作領域上打拼，並不\n      常有重大爭吵事由。惟自95年年底時，上訴人突然常常以\n      加班或汽車故障等理由，在外夜宿不返家，被上訴人於97\n      年間無意間發現， 上訴人於96年1月間在桃園買有一棟房\n      地。然被上訴人面對上訴人不明原因之轉變，仍與兩名子\n      女樂觀認為是上訴人一時之迷惑，仍等待上訴人返家，以\n      享天倫之樂，兩造於97年間達成協議，上訴人承諾願繼續\n      與被上訴人及兩名子女生活。 惟殊不料於2個月後，上訴\n      人又故態復萌，偶爾不返家休息， 且於98年8月間開始不\n      斷的向被上訴人提出離婚之要求，然被上訴人一直沒有認\n      真看待上訴人之請求，因為上訴人每個月仍常常回家與被\n      上訴人及子女相處，被上訴人亦多次懇請上訴人回家，未\n      料上訴人突然提起本案離婚訴訟。\n（二）上訴人主張兩造自91年間即已分房多年，且被上訴人於96\n      年9月間喝令其離開住所， 並將其日常用品放置兩只黑色\n      垃圾袋， 又於99年8月26日前往其辦公地點騷擾等等事由\n      ，而認為兩造之感情基礎已不存在云云，並非事實。兩造\n      於91年間根本未有分房事由，上訴人稱睡於客廳沙發，係\n      因偶爾小吵架拌嘴，為冷靜雙方情緒及平和氣氛，偶爾發\n      生之事由。 上訴人趁被上訴人及兩名子女於96年7月暑假\n      間去美國探望外公及外婆之際，從兩造住處搬離部分之個\n      人重要用品。被上訴人返國後重新裝潢住處，亦有事先告\n      知上訴人，並將兩造及兩名子女之物品全部搬離住處，非\n      僅打包其個人物品。且因裝潢住處，僅能先將住家門鎖鑰\n      匙交與裝潢工人，住家裝潢完成後，被上訴人亦有告知請\n      上訴人返家，並無喝令上訴人搬離住處、私換門鎖及丟棄\n      其個人物品之事情。被上訴人為兩名子女之生活費，多次\n      與上訴人溝通未獲回應，且因上訴人突然停止支付，迫於\n      無奈，僅能至上訴人辦公地點，希望能溝通和平解決此事\n      ，並沒有上訴人所稱騷擾事情發生。兩造婚姻並無難以繼\n      續維持婚姻之重大事由。\n（三）被上訴人自始不願離婚，並無上訴人所稱因離婚條件談不\n      攏而不願離婚之事。 上訴人自98年8月起即不斷提出離婚\n      之要求，也提出離婚之條件，然因被上訴人仍期盼維持圓\n      滿之婚姻及家庭關係，從未曾同意離婚。被上訴人仍期盼\n      上訴人能回心轉意，亦從未曾拒絕開門致上訴人無法進入\n      家門。上訴人於96年間開始即常常因加班返家時間不定，\n      上訴人曾告知倘當日加班會超過晚上11點，會電告被上訴\n      人開門。因上訴人自己擔心晚回家而無人替其開門，故始\n      於97年協議書要求加入第2條， 惟從96年至今根本也未曾\n      發生被上訴人拒絕開門之事。當時被上訴人僅期盼上訴人\n      回家享天倫之樂，根本不會注意究竟協議書要擬定哪些條\n      款。\n（四）證人高世雄自陳並不曾在兩造住家過夜，且也未曾看過兩\n      造吵架，卻以曾其配偶或家人述說而證稱上訴人晚上睡於\n      客廳，其既非親自在場見聞，其證詞缺乏證據力而不足採\n      信。且其於兩造家中作客次數甚少，待留時間亦短，對於\n      兩造平日相處情況可謂根本不清楚。又高銘宏亦僅證述某\n      日晚上被上訴人打電話表明要搬上訴人之物品到家中云云\n      ，無法證實打電話要求搬上訴人物品之原因為何，無法證\n      明是被上訴人要趕上訴人出家門等語，資為抗辯。\n三、原審判決駁回上訴人之訴，上訴人不服提起上訴，其上訴聲\n    明為：(一)原判決廢棄。(二)准上訴人與被上訴人離婚。(三)第一\n    、二審訴訟費用由被上訴人負擔。被上訴人答辯聲明為：上\n    訴駁回，第二審訴訟費用由上訴人負擔。\n四、本件上訴人主張兩造於79年1月24日結婚， 婚後育有一子一\n    女，現婚姻關係仍存續中之事實，為被上訴人所不爭，並有\n    戶籍謄本在卷可稽（見原審卷第8至9頁），自堪信為真實。\n    至於上訴人主張兩造婚後因個性不合、價值觀歧異及宗教信\n    仰不同等因素，長期以來感情不睦，自91年起即已分房多年\n    ，被上訴人於兩造爭吵時，動輒宣稱房子為其所有，要將上\n    訴人趕出家門， 先後於96年9月及97年間二次將其趕出門，\n    分居期間，又於98年8月間以協商事宜為幌， 誘騙上訴人入\n    屋後，將大門反鎖，限制上訴人行動自由，之後又夥同其妹\n    等一行人前往上訴人辦公地點干擾上訴人之工作，致上訴人\n    身心俱疲，兩造婚姻誠摯相愛及互信、互諒之感情基礎已不\n    復存在，兩造婚姻有難以維持之重大事由等情，則為被上訴\n    人所否認，並以前開情詞辯置。經查：\n（一）按民法第1052條第2項規定： 有前項以外之重大事由，難\n      以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫\n      妻之一方負責者，僅他方得請求離婚。上開法條所稱「有\n      前項以外之重大事由，難以維持婚姻者」，係以婚姻是否\n      已生破綻而無回復之希望為其判斷之標準。而婚姻是否已\n      生破綻無回復之希望，則應依客觀之標準，即難以維持婚\n      姻之事實，是否已達於倘處於同一境況，任何人均將喪失\n      維持婚姻之意願而定。又所謂「有前項以外之重大事由，\n      難以維持婚姻者」，乃抽象的、概括的離婚事由，係民法\n      親屬編於74年修正時，為因應實際需要，參酌各國立法例\n      ，導入破綻主義思想所增設，其目的在使夫妻請求裁判離\n      婚之事由較富彈性。但其事由應由夫妻一方負責者，僅他\n      方得請求離婚，是其所採者為消極破綻主義精神，而非積\n      極破綻主義。因此，若夫妻雙方均為有責時，則應衡量比\n      較雙方之有責程度，而許責任較輕之一方向應負主要責任\n      之他方請求離婚，如雙方之有責程度相同，則雙方均得請\n      求離婚，以符公平， 且符合民法第1052條第2項規定之立\n      法目的（最高法院95年台上字第2924號、95年度台上字第\n      1450號判決意旨參照）。\n（二）上訴人主張兩造自91年起即分房多年，被上訴人睡於臥房\n      ，上訴人則睡於客廳沙發云云。證人即上訴人之弟高銘宏\n      雖證稱「我哥哥說他好累，他睡沙發已經很久」等語（見\n      本院卷第47頁），證人即上訴人父親高世雄亦證稱「聽我\n      太太說過，我兒子睡客廳」等語，惟其亦證稱很少去上訴\n      人家，去的時候最長待在上訴人家四個小時，沒有上訴人\n      家過夜，也沒有看過上訴人兩造晚上睡覺的情形」等語（\n      見原審卷第31至32頁），證人高銘宏、高世雄既均僅係聽\n      聞，而未親自見聞，已難遽以其等證言認上訴人自91年起\n      即睡於客廳沙發。又兩造之子高旭生證稱「（問：爸爸有\n      沒有睡在客廳沙發？）很少。有時候晚上起來喝水、上廁\n      所，很晚了，爸爸還在客廳看電視，有沒有回房間睡覺我\n      不知道」等語（見本院卷第45頁背面），雖可認上訴人確\n      實曾睡在客廳沙發，但仍不足以證明上訴人長期睡在客廳\n      未在房間內睡覺。而婚姻係以夫妻之共同生活為目的，夫\n      妻雖係至為親蜜之關係，究係不同之個體，難免有意見不\n      合爭執之時，如因此偶而分睡於房間及客廳沙發，尚難認\n      婚姻已生破綻而不能維持。上訴人既不能證明與被上訴人\n      同居之時，被上訴人均拒絕其進入房間而長期睡於客廳沙\n      發，其以此主張兩造婚姻有不能維持之重大事由，即非可\n      取。\n（三）上訴人主張被上訴人於96年 9月間將上訴人個人日常用品\n      放置於兩只黑色垃圾袋內，喝令上訴人搬離位於新北市○\n      ○區○○路375巷19號9樓之住處，並將上訴人個人日常用\n      品放置於兩只黑色垃圾袋內，稱上訴人若不取走，會請清\n      潔打掃人員丟棄，將上訴人趕出家云云，惟為被上訴人所\n      否認。證人高世雄雖證稱：「（問：你知不知道為什麼你\n      的兒子後來搬走了？）被他太太趕走。（問：你怎麼知道\n      被他太太趕走？）時間記不得，他太太打電話到家裡，我\n      另外一個兒子接電話，被告說現在要把原告的東西送到我\n      家裡來，我說不行，然後東西就沒有送過來。（問：你怎\n      麼知道她要送你兒子的東西過去，就是要趕你兒子出去？\n      ）因為之前就有很多事情了，例如：我兒子下班比較晚回\n      家，她就把門鎖起來，我兒子只能回我家睡。還有聽家裡\n      的人講說兒子睡客廳，好像睡了幾年等語」（見原審卷第\n      32頁）；證人高銘宏亦證稱：「（問：你嫂嫂有無叫你去\n      那邊搬你哥哥的東西過？）去年某一天晚上我嫂嫂打電話\n      給我說要把我哥哥的東西搬到我家，我跟她講我不能作主\n      ，我要問我爸爸，我爸爸說不可以，我就跟我嫂嫂說不可\n      以，所以就沒有搬了」、「（問：你說有天晚上嫂嫂打電\n      話給你，說要把哥哥的東西搬到你家？）是。嫂嫂沒有說\n      為什麼，只說說打包哥哥二包東西送到我家。那陣子哥哥\n      、嫂嫂他們感情不是很好，我直覺上覺得有問題，說要問\n      我爸爸，我爸爸說不可以」等語（見原卷第33頁、本院卷\n      第47頁），足見被上訴人雖未表明要將上訴人的東西搬去\n      證人家的原因，但確有告知要將上訴人的東西送去證人家\n      。被上訴人亦不否認有將上訴人之物品打包，雖辯稱當時\n      係因住家要重新裝璜，乃將全家人的東西皆打包，不是只\n      將上訴人的行李打包云云。惟既是住家裝璜而需打包搬家\n      ，卻未將上訴人之行李一併搬到新住處，已有可疑。而「\n      被告把小孩帶走之後，也不告訴我帶去哪裡，壹個多月後\n      ，我才去她們的租屋處看到小孩，那是兩房一廳的住家，\n      壹個房間是被告和女兒住的，壹個房間是兒子住，而且被\n      告還跟房東講，她們就只有這些人住在這邊而已，當被告\n      用這種方式逼我出門又擅自把小孩帶走，還告訴房東只有\n      他們住在那裡，這樣子不算是把我趕出家門嗎」等情，已\n      據上訴人陳明在卷，就此被上訴人僅陳稱「那時候原告自\n      己也在外面買房子，所以那時候他就經常不回家了，裝璜\n      房子就必須要有地方可以住，我們才在外面租房子，為了\n      小孩子上學及去補習方便，所以我們租在捷運站附近，房\n      租非常貴，所以租不起大間的，只能租舊的小的公寓」等\n      語（見原審卷第63頁），並未否認告知房東只被上訴人與\n      子女住於該處及租屋處並無上訴人可使用之房間。則上訴\n      人主張被上訴人於96年 9月間將其物品打包要其另外居住\n      ，固屬非虛。惟兩造嗣於97年6月2日簽立協議書約定：上\n      訴人同意每晚返家照顧子女與家庭，若因工作晚歸（會超\n      過11時須先告知）被上訴人不可拒開家門（見原審卷第27\n      頁），且立協議書之後上訴人有搬回家，也有每天回家等\n      情，已據兩造陳述相符（見本院卷第32頁），足見兩造就\n      96年 9月間被上訴人將上訴人物品打包要其遷出之事，已\n      達成協議互相諒解，應認該次事件縱有造成婚姻之破綻亦\n      已然修補，上訴人應不得再執以主張兩造婚姻有不能維持\n      之重大事由。\n（四）上訴人雖主張簽立協議書數月後，被上訴人又再次將其趕\n      出家門云云，惟為被上訴人所否認。上訴人雖主張被上訴\n      人將其行李裝在一大一小兩行李箱中，其中小的是其從未\n      使用過的兩造女兒的行李箱云云。被上訴人則否認再將上\n      訴人之行李打包，辯稱上訴人在航空公司上班，常常出國\n      ，上訴人說他需要行李箱，伊就讓上訴人自己去挑等語。\n      證人即兩造之子高旭生亦證稱「妹妹沒有特定的皮箱，家\n      裡的皮箱是共用的」等語（見本院卷第45頁背面），此外\n      ，上訴人並未提出其有再次遭被上訴人趕出家門之證據，\n      其主張遭被上訴人第二次趕出家門，即難信取。況上訴人\n      先則稱係於97年8、9月間第二次遭被上訴人趕出家門（見\n      本院卷第31頁背面），嗣又稱係於98年間再次遭被上訴人\n      趕出家門（見本院卷第93頁），前後所述，亦不相符，其\n      主張於簽立協議書後又遭被上訴人第二次趕出家門，兩造\n      婚姻有不能維持之重大事由，並無可採。\n（五）上訴人雖又主張被上訴人更換家中鑰匙，但拒絕交付新鑰\n      匙予伊，每次回家都需要叫門，但被上訴人常不開門，致\n      其沒辦法回家云云，被上訴人則辯稱換鑰匙後有要給上訴\n      人，但上訴人不要，伊沒有上班，每天都在家，上訴人叫\n      門伊沒有不開門等語。上訴人雖以兩造97年6月2日協議書\n      第二條約定「甲方（即上訴人）若因工作晚歸（會超過11\n      時須先告知），乙方（即被上訴人）不可拒開家門」為證\n      （見原審卷第27頁），惟被上訴人於兩造簽立協議書前，\n      縱有拒開家門讓上訴人返家之舉，應認於簽立協議書時，\n      兩造就此併同上訴人於桃園另購屋居住一事，互相達成諒\n      解，上訴人應不得再執以主張兩造婚姻有不能維持之重大\n      事由，且該協議書亦無法證明被上訴人於立協議書後仍有\n      拒不為上訴人開門之情形。上訴人雖主張簽立協議書後仍\n      常遭被上訴人鎖在門外，且被上訴人係於原審訴訟中始交\n      付家中大門鑰匙等語。查被上訴人固於原審100年4月20日\n      言詞辯論期日始交付住家鑰匙兩支予上訴人（見原審卷第\n      62頁），惟其陳稱上訴人沒有鑰匙是「因為他說他不要，\n      他已經在外面買房子了」，並當庭表示願意交付鑰匙予上\n      訴人等語（見原審卷第55頁），上訴人並未證明其曾向被\n      上訴人索取鑰匙被拒，證人高旭生亦證稱「最近才知道爸\n      爸沒有住家的新鑰匙。我不知道爸爸沒有鑰匙的原因。房\n      子裝璜好搬回去時，媽媽有拿出鑰匙要給爸爸，那時候我\n      們回房間，不知道爸爸為何沒有收」等語（見本院卷45頁\n      ），參諸兩造均陳稱上訴人於簽立協議書後仍有回家，可\n      見沒有上訴人並不會因沒有鑰匙而無法回家。又證人高銘\n      宏雖證稱「哥哥也說他常常被鎖在外面，甚至有一次門被\n      鎖住，沒有辦法進去睡覺，所以回到我家來睡覺」、證人\n      高世雄亦證稱「我知道上訴人之前常常加班晚回來，常常\n      被反鎖在外面，上訴人就回家裡來睡覺，我問上訴人，上\n      訴人告訴我，我才知道，他被鎖在外面」（見本院卷第47\n      頁背面、第48頁），惟其等並未能明確說明上訴人被鎖在\n      門外不能回家時期，其所證是否係發生於立協議書之後，\n      已非無疑。況證人高旭生證稱「爸爸這幾年沒有天天回家\n      ，大約98年以後比較少回來。 96-98年之間比較常回來，\n      只是偶而1、2天加班沒有回來。爸爸回來，我有開過幾次\n      門，大部分是媽媽開門，那時家裡習慣十一、二點從家裡\n      反鎖，所以有鑰匙也進不了門，我沒有問爸爸為什麼不自\n      己開門，爸爸不回來不會打電話回來說」等語（見本院卷\n      第45頁背面至第46頁），難認被上訴人有將上訴人拒於家\n      門之外。上訴人以此主張兩造婚姻有不能維持之重大事由\n      ，亦非可取。\n（六）上訴人雖又主張98年8月間， 被上訴人要求伊進入板橋市\n      ○○路家中協商事宜，被上訴人竟將屋內大門反鎖，不讓\n      伊離開，剝奪伊之行動自由長達30分鐘，經伊一再勸說及\n      兩造之子高旭生告知被告此為違法行為之下，始開啟門鎖\n      云云，惟為被上訴人所否認，上訴人未據舉證，尚難信取\n      。 另上訴人主張被上訴人並於99年8月26日夥同妹妹等人\n      前往伊辦公地點騷擾，嚴重干擾伊及公司同仁工作及情緒\n      ，致使伊受到上級長官關切、指責，身心承受莫大壓力及\n      痛苦，並嚴重傷害伊在職場上之聲譽云云。惟為被上訴人\n      所否認，辯稱係因上訴人沒有給付生活費，伊與上訴人溝\n      通，上訴人仍不給，所以才到上訴人工作的地方找上訴人\n      ，但沒有騷擾影響上訴人公司同仁工作及情緒等語，證人\n      高旭生亦證稱「爸爸沒有拿生活費回來，那幾天爸爸有回\n      來，沒有拿生活費，媽媽有跟爸爸要，但爸爸沒有拿出來\n      。那天到爸爸辦公室找爸爸，爸爸的同事說爸爸不在，我\n      們有告知爸爸同事轉達，請爸爸儘快跟我們連絡」等語（\n      見本院卷第45頁背面），足見被上訴人非無故到上訴人工\n      作處所找上訴人，雖證人即上訴人同事陳俊祥證稱「（問\n      ：你是否有接過上訴人家人打電話找上訴人？）沒有。是\n      我的同事姓連、姓何接到電話，她們接到上訴人家屬的電\n      話，她們要我打電話給上訴人，要我連絡高先生說他的父\n      親在醫院要開刀，要有人簽字，要他趕快過去。我撥了好\n      幾通電話，才連絡到上訴人，告訴他要趕快去處理」、「\n      （問：請問證人，同事有說是上訴人的哪位家屬？）連姓\n      的同事有告訴我，打電話來的人自稱是上訴人的兒子」等\n      語（見本院卷第54頁背面至55頁），縱若屬實，雖可認兩\n      造彼此之對待關係已致兩造之子言行想法偏差，家庭教育\n      有待加強，惟此係兩造應共同擔負之責任，不可全歸責於\n      被上訴人，或認被上訴人應負較高之責任。上訴人主張兩\n      造婚姻有不能維持之重大事由， 其得依民法第1052條第2\n      項規定請求與被上訴人離婚，應非有據。\n五、綜上所述，本件上訴人主張兩造婚姻有不能維持之重大事由\n    ，為不足採，被上訴人抗辯兩造婚姻並無不能維持之重大事\n    由，尚屬可信。從而，上訴人依民法第1052條2項規定， 請\n    求准上訴人與被上訴人離婚，為無理由，不應准許。原審為\n    上訴人敗訴之判決，核無不合。上訴意旨指摘原判決不當，\n    求予廢棄改判，為無理由，應駁回其上訴。\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提證據，\n    經審酌後認均無礙判決之結果，爰不予一一論述。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條，判決如主文。\n中    華    民    國   100    年    10    月    4     日\n                    民事第三庭\n                        審判長法  官  林敬修\n                              法  官  劉勝吉\n                              法  官  張靜女\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1 第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。 如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    10    月    4     日\n                              書記官  蕭麗珍\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
  },
  "search": "臺灣高等法院民事判決100年度家上字第176號上訴人高銘祺訴訟代理人張泰昌律師複代理人李詩楷律師鄭馨芝律師被上訴人簡美智訴訟代理人劉昌崙律師孫安妮律師上列當事人間請求離婚事件，上訴人對於中華民國100年5月6日臺灣板橋地方法院99年度婚字第1122號第一審判決提起上訴，本院於中華民國100年9月20日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實與理由一、本件上訴人主張：（一）兩造於民國（下同)79年1月24日結婚，婚後因雙方個性不合，價值觀歧異以及宗教信仰不同等因素，長期以來感情不睦，自91年起即已分房多年（被上訴人睡於臥房，上訴人則睡於客廳沙發）。而於兩造每次爭吵之際，被上訴人動輒宣稱房子是伊所有，要將上訴人趕出家門。且兩造於共同生活期間，上訴人偶爾因工作加班晚歸，被上訴人非但未體恤上訴人工作之辛勞，反將大門反鎖，不讓上訴人返家休息，上訴人只得睡於車上或暫時借住父母家中。96年9月間被上訴人不顧夫妻情誼，喝令上訴人搬離位於新北市○○區○○路375巷19號9樓之住處，並將上訴人個人日常用品放置於兩只黑色垃圾袋內，稱上訴人若不取走，會請清潔打掃人員丟棄云云，嗣因上訴人未即取走上開垃圾袋，被上訴人即電話告知上訴人之弟，會將上開垃圾袋拿到上訴人之弟及父親住居之處。其後，被上訴人又自行更換門鎖，拒絕上訴人返家共同生活，97年6月2日兩造簽立協議書後，上訴人返家仍睡在沙發上，且過沒幾個月，被上訴人又將上訴人的東西，放在兩個行李箱內，將上訴人趕出門，上訴人只得遷居他處居住，分居兩地各自生活至今。（二）於98年8月間，被上訴人要求上訴人進入上開板橋區○○路家中協商事宜，上訴人進屋後，被上訴人竟將大門反鎖，不讓上訴人離開，剝奪上訴人之行動自由長達30分鐘。嗣經上訴人一再勸說及兩造之子高旭生告知此為違法行為，被上訴人始開啟門鎖，兩造關係愈加惡化。豈料，被上訴人不知節制，反而變本加厲，夥同其妹等一行人於99年8月26日前往上訴人辦公地點騷擾，嚴重干擾上訴人及公司同仁工作及情緒，致使上訴人受到上級長官關切、指責，身心承受莫大壓力及痛苦，並嚴重傷害上訴人在職場上之聲譽。（三）兩造自91年起業已分房多年，無實質夫妻生活，被上訴人不思改善、修補兩人婚姻關係，竟於96年9月間將上訴人趕出家門，迫使上訴人遷往他處居住，彼此分居兩地多年，形同陌路，婚姻有名無實。且兩造先前同居期間，被上訴人情緒經常失控，動輒因細故即將家中大門反鎖，不讓上訴人返家，分居期間，尤以協商事宜為幌，誘騙上訴人入屋後，將大門反鎖，限制上訴人行動自由，之後又夥同其妹等一行人前往上訴人辦公地點干擾上訴人之工作，致上訴人身心俱疲，飽受痛苦折磨。顯見兩造婚姻誠摯相愛及互信、互諒之感情基礎已不復存在，無從繼續保持共同生活之圓滿、安全及幸福。是兩造婚姻已生破綻，顯然難期修復，而有「難以維持婚姻之重大事由」存在。為此，爰依民法第1052條第2項之規定訴請離婚。二、被上訴人則以：（一）兩造於79年間結婚，並育有一子高旭生及一女高子涵。婚後雙方互相尊重相處融洽，各自於工作領域上打拼，並不常有重大爭吵事由。惟自95年年底時，上訴人突然常常以加班或汽車故障等理由，在外夜宿不返家，被上訴人於97年間無意間發現，上訴人於96年1月間在桃園買有一棟房地。然被上訴人面對上訴人不明原因之轉變，仍與兩名子女樂觀認為是上訴人一時之迷惑，仍等待上訴人返家，以享天倫之樂，兩造於97年間達成協議，上訴人承諾願繼續與被上訴人及兩名子女生活。惟殊不料於2個月後，上訴人又故態復萌，偶爾不返家休息，且於98年8月間開始不斷的向被上訴人提出離婚之要求，然被上訴人一直沒有認真看待上訴人之請求，因為上訴人每個月仍常常回家與被上訴人及子女相處，被上訴人亦多次懇請上訴人回家，未料上訴人突然提起本案離婚訴訟。（二）上訴人主張兩造自91年間即已分房多年，且被上訴人於96年9月間喝令其離開住所，並將其日常用品放置兩只黑色垃圾袋，又於99年8月26日前往其辦公地點騷擾等等事由，而認為兩造之感情基礎已不存在云云，並非事實。兩造於91年間根本未有分房事由，上訴人稱睡於客廳沙發，係因偶爾小吵架拌嘴，為冷靜雙方情緒及平和氣氛，偶爾發生之事由。上訴人趁被上訴人及兩名子女於96年7月暑假間去美國探望外公及外婆之際，從兩造住處搬離部分之個人重要用品。被上訴人返國後重新裝潢住處，亦有事先告知上訴人，並將兩造及兩名子女之物品全部搬離住處，非僅打包其個人物品。且因裝潢住處，僅能先將住家門鎖鑰匙交與裝潢工人，住家裝潢完成後，被上訴人亦有告知請上訴人返家，並無喝令上訴人搬離住處、私換門鎖及丟棄其個人物品之事情。被上訴人為兩名子女之生活費，多次與上訴人溝通未獲回應，且因上訴人突然停止支付，迫於無奈，僅能至上訴人辦公地點，希望能溝通和平解決此事，並沒有上訴人所稱騷擾事情發生。兩造婚姻並無難以繼續維持婚姻之重大事由。（三）被上訴人自始不願離婚，並無上訴人所稱因離婚條件談不攏而不願離婚之事。上訴人自98年8月起即不斷提出離婚之要求，也提出離婚之條件，然因被上訴人仍期盼維持圓滿之婚姻及家庭關係，從未曾同意離婚。被上訴人仍期盼上訴人能回心轉意，亦從未曾拒絕開門致上訴人無法進入家門。上訴人於96年間開始即常常因加班返家時間不定，上訴人曾告知倘當日加班會超過晚上11點，會電告被上訴人開門。因上訴人自己擔心晚回家而無人替其開門，故始於97年協議書要求加入第2條，惟從96年至今根本也未曾發生被上訴人拒絕開門之事。當時被上訴人僅期盼上訴人回家享天倫之樂，根本不會注意究竟協議書要擬定哪些條款。（四）證人高世雄自陳並不曾在兩造住家過夜，且也未曾看過兩造吵架，卻以曾其配偶或家人述說而證稱上訴人晚上睡於客廳，其既非親自在場見聞，其證詞缺乏證據力而不足採信。且其於兩造家中作客次數甚少，待留時間亦短，對於兩造平日相處情況可謂根本不清楚。又高銘宏亦僅證述某日晚上被上訴人打電話表明要搬上訴人之物品到家中云云，無法證實打電話要求搬上訴人物品之原因為何，無法證明是被上訴人要趕上訴人出家門等語，資為抗辯。三、原審判決駁回上訴人之訴，上訴人不服提起上訴，其上訴聲明為：(一)原判決廢棄。(二)准上訴人與被上訴人離婚。(三)第一、二審訴訟費用由被上訴人負擔。被上訴人答辯聲明為：上訴駁回，第二審訴訟費用由上訴人負擔。四、本件上訴人主張兩造於79年1月24日結婚，婚後育有一子一女，現婚姻關係仍存續中之事實，為被上訴人所不爭，並有戶籍謄本在卷可稽（見原審卷第8至9頁），自堪信為真實。至於上訴人主張兩造婚後因個性不合、價值觀歧異及宗教信仰不同等因素，長期以來感情不睦，自91年起即已分房多年，被上訴人於兩造爭吵時，動輒宣稱房子為其所有，要將上訴人趕出家門，先後於96年9月及97年間二次將其趕出門，分居期間，又於98年8月間以協商事宜為幌，誘騙上訴人入屋後，將大門反鎖，限制上訴人行動自由，之後又夥同其妹等一行人前往上訴人辦公地點干擾上訴人之工作，致上訴人身心俱疲，兩造婚姻誠摯相愛及互信、互諒之感情基礎已不復存在，兩造婚姻有難以維持之重大事由等情，則為被上訴人所否認，並以前開情詞辯置。經查：（一）按民法第1052條第2項規定：有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚。上開法條所稱「有前項以外之重大事由，難以維持婚姻者」，係以婚姻是否已生破綻而無回復之希望為其判斷之標準。而婚姻是否已生破綻無回復之希望，則應依客觀之標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻之意願而定。又所謂「有前項以外之重大事由，難以維持婚姻者」，乃抽象的、概括的離婚事由，係民法親屬編於74年修正時，為因應實際需要，參酌各國立法例，導入破綻主義思想所增設，其目的在使夫妻請求裁判離婚之事由較富彈性。但其事由應由夫妻一方負責者，僅他方得請求離婚，是其所採者為消極破綻主義精神，而非積極破綻主義。因此，若夫妻雙方均為有責時，則應衡量比較雙方之有責程度，而許責任較輕之一方向應負主要責任之他方請求離婚，如雙方之有責程度相同，則雙方均得請求離婚，以符公平，且符合民法第1052條第2項規定之立法目的（最高法院95年台上字第2924號、95年度台上字第1450號判決意旨參照）。（二）上訴人主張兩造自91年起即分房多年，被上訴人睡於臥房，上訴人則睡於客廳沙發云云。證人即上訴人之弟高銘宏雖證稱「我哥哥說他好累，他睡沙發已經很久」等語（見本院卷第47頁），證人即上訴人父親高世雄亦證稱「聽我太太說過，我兒子睡客廳」等語，惟其亦證稱很少去上訴人家，去的時候最長待在上訴人家四個小時，沒有上訴人家過夜，也沒有看過上訴人兩造晚上睡覺的情形」等語（見原審卷第31至32頁），證人高銘宏、高世雄既均僅係聽聞，而未親自見聞，已難遽以其等證言認上訴人自91年起即睡於客廳沙發。又兩造之子高旭生證稱「（問：爸爸有沒有睡在客廳沙發？）很少。有時候晚上起來喝水、上廁所，很晚了，爸爸還在客廳看電視，有沒有回房間睡覺我不知道」等語（見本院卷第45頁背面），雖可認上訴人確實曾睡在客廳沙發，但仍不足以證明上訴人長期睡在客廳未在房間內睡覺。而婚姻係以夫妻之共同生活為目的，夫妻雖係至為親蜜之關係，究係不同之個體，難免有意見不合爭執之時，如因此偶而分睡於房間及客廳沙發，尚難認婚姻已生破綻而不能維持。上訴人既不能證明與被上訴人同居之時，被上訴人均拒絕其進入房間而長期睡於客廳沙發，其以此主張兩造婚姻有不能維持之重大事由，即非可取。（三）上訴人主張被上訴人於96年9月間將上訴人個人日常用品放置於兩只黑色垃圾袋內，喝令上訴人搬離位於新北市○○區○○路375巷19號9樓之住處，並將上訴人個人日常用品放置於兩只黑色垃圾袋內，稱上訴人若不取走，會請清潔打掃人員丟棄，將上訴人趕出家云云，惟為被上訴人所否認。證人高世雄雖證稱：「（問：你知不知道為什麼你的兒子後來搬走了？）被他太太趕走。（問：你怎麼知道被他太太趕走？）時間記不得，他太太打電話到家裡，我另外一個兒子接電話，被告說現在要把原告的東西送到我家裡來，我說不行，然後東西就沒有送過來。（問：你怎麼知道她要送你兒子的東西過去，就是要趕你兒子出去？）因為之前就有很多事情了，例如：我兒子下班比較晚回家，她就把門鎖起來，我兒子只能回我家睡。還有聽家裡的人講說兒子睡客廳，好像睡了幾年等語」（見原審卷第32頁）；證人高銘宏亦證稱：「（問：你嫂嫂有無叫你去那邊搬你哥哥的東西過？）去年某一天晚上我嫂嫂打電話給我說要把我哥哥的東西搬到我家，我跟她講我不能作主，我要問我爸爸，我爸爸說不可以，我就跟我嫂嫂說不可以，所以就沒有搬了」、「（問：你說有天晚上嫂嫂打電話給你，說要把哥哥的東西搬到你家？）是。嫂嫂沒有說為什麼，只說說打包哥哥二包東西送到我家。那陣子哥哥、嫂嫂他們感情不是很好，我直覺上覺得有問題，說要問我爸爸，我爸爸說不可以」等語（見原卷第33頁、本院卷第47頁），足見被上訴人雖未表明要將上訴人的東西搬去證人家的原因，但確有告知要將上訴人的東西送去證人家。被上訴人亦不否認有將上訴人之物品打包，雖辯稱當時係因住家要重新裝璜，乃將全家人的東西皆打包，不是只將上訴人的行李打包云云。惟既是住家裝璜而需打包搬家，卻未將上訴人之行李一併搬到新住處，已有可疑。而「被告把小孩帶走之後，也不告訴我帶去哪裡，壹個多月後，我才去她們的租屋處看到小孩，那是兩房一廳的住家，壹個房間是被告和女兒住的，壹個房間是兒子住，而且被告還跟房東講，她們就只有這些人住在這邊而已，當被告用這種方式逼我出門又擅自把小孩帶走，還告訴房東只有他們住在那裡，這樣子不算是把我趕出家門嗎」等情，已據上訴人陳明在卷，就此被上訴人僅陳稱「那時候原告自己也在外面買房子，所以那時候他就經常不回家了，裝璜房子就必須要有地方可以住，我們才在外面租房子，為了小孩子上學及去補習方便，所以我們租在捷運站附近，房租非常貴，所以租不起大間的，只能租舊的小的公寓」等語（見原審卷第63頁），並未否認告知房東只被上訴人與子女住於該處及租屋處並無上訴人可使用之房間。則上訴人主張被上訴人於96年9月間將其物品打包要其另外居住，固屬非虛。惟兩造嗣於97年6月2日簽立協議書約定：上訴人同意每晚返家照顧子女與家庭，若因工作晚歸（會超過11時須先告知）被上訴人不可拒開家門（見原審卷第27頁），且立協議書之後上訴人有搬回家，也有每天回家等情，已據兩造陳述相符（見本院卷第32頁），足見兩造就96年9月間被上訴人將上訴人物品打包要其遷出之事，已達成協議互相諒解，應認該次事件縱有造成婚姻之破綻亦已然修補，上訴人應不得再執以主張兩造婚姻有不能維持之重大事由。（四）上訴人雖主張簽立協議書數月後，被上訴人又再次將其趕出家門云云，惟為被上訴人所否認。上訴人雖主張被上訴人將其行李裝在一大一小兩行李箱中，其中小的是其從未使用過的兩造女兒的行李箱云云。被上訴人則否認再將上訴人之行李打包，辯稱上訴人在航空公司上班，常常出國，上訴人說他需要行李箱，伊就讓上訴人自己去挑等語。證人即兩造之子高旭生亦證稱「妹妹沒有特定的皮箱，家裡的皮箱是共用的」等語（見本院卷第45頁背面），此外，上訴人並未提出其有再次遭被上訴人趕出家門之證據，其主張遭被上訴人第二次趕出家門，即難信取。況上訴人先則稱係於97年8、9月間第二次遭被上訴人趕出家門（見本院卷第31頁背面），嗣又稱係於98年間再次遭被上訴人趕出家門（見本院卷第93頁），前後所述，亦不相符，其主張於簽立協議書後又遭被上訴人第二次趕出家門，兩造婚姻有不能維持之重大事由，並無可採。（五）上訴人雖又主張被上訴人更換家中鑰匙，但拒絕交付新鑰匙予伊，每次回家都需要叫門，但被上訴人常不開門，致其沒辦法回家云云，被上訴人則辯稱換鑰匙後有要給上訴人，但上訴人不要，伊沒有上班，每天都在家，上訴人叫門伊沒有不開門等語。上訴人雖以兩造97年6月2日協議書第二條約定「甲方（即上訴人）若因工作晚歸（會超過11時須先告知），乙方（即被上訴人）不可拒開家門」為證（見原審卷第27頁），惟被上訴人於兩造簽立協議書前，縱有拒開家門讓上訴人返家之舉，應認於簽立協議書時，兩造就此併同上訴人於桃園另購屋居住一事，互相達成諒解，上訴人應不得再執以主張兩造婚姻有不能維持之重大事由，且該協議書亦無法證明被上訴人於立協議書後仍有拒不為上訴人開門之情形。上訴人雖主張簽立協議書後仍常遭被上訴人鎖在門外，且被上訴人係於原審訴訟中始交付家中大門鑰匙等語。查被上訴人固於原審100年4月20日言詞辯論期日始交付住家鑰匙兩支予上訴人（見原審卷第62頁），惟其陳稱上訴人沒有鑰匙是「因為他說他不要，他已經在外面買房子了」，並當庭表示願意交付鑰匙予上訴人等語（見原審卷第55頁），上訴人並未證明其曾向被上訴人索取鑰匙被拒，證人高旭生亦證稱「最近才知道爸爸沒有住家的新鑰匙。我不知道爸爸沒有鑰匙的原因。房子裝璜好搬回去時，媽媽有拿出鑰匙要給爸爸，那時候我們回房間，不知道爸爸為何沒有收」等語（見本院卷45頁），參諸兩造均陳稱上訴人於簽立協議書後仍有回家，可見沒有上訴人並不會因沒有鑰匙而無法回家。又證人高銘宏雖證稱「哥哥也說他常常被鎖在外面，甚至有一次門被鎖住，沒有辦法進去睡覺，所以回到我家來睡覺」、證人高世雄亦證稱「我知道上訴人之前常常加班晚回來，常常被反鎖在外面，上訴人就回家裡來睡覺，我問上訴人，上訴人告訴我，我才知道，他被鎖在外面」（見本院卷第47頁背面、第48頁），惟其等並未能明確說明上訴人被鎖在門外不能回家時期，其所證是否係發生於立協議書之後，已非無疑。況證人高旭生證稱「爸爸這幾年沒有天天回家，大約98年以後比較少回來。96-98年之間比較常回來，只是偶而1、2天加班沒有回來。爸爸回來，我有開過幾次門，大部分是媽媽開門，那時家裡習慣十一、二點從家裡反鎖，所以有鑰匙也進不了門，我沒有問爸爸為什麼不自己開門，爸爸不回來不會打電話回來說」等語（見本院卷第45頁背面至第46頁），難認被上訴人有將上訴人拒於家門之外。上訴人以此主張兩造婚姻有不能維持之重大事由，亦非可取。（六）上訴人雖又主張98年8月間，被上訴人要求伊進入板橋市○○路家中協商事宜，被上訴人竟將屋內大門反鎖，不讓伊離開，剝奪伊之行動自由長達30分鐘，經伊一再勸說及兩造之子高旭生告知被告此為違法行為之下，始開啟門鎖云云，惟為被上訴人所否認，上訴人未據舉證，尚難信取。另上訴人主張被上訴人並於99年8月26日夥同妹妹等人前往伊辦公地點騷擾，嚴重干擾伊及公司同仁工作及情緒，致使伊受到上級長官關切、指責，身心承受莫大壓力及痛苦，並嚴重傷害伊在職場上之聲譽云云。惟為被上訴人所否認，辯稱係因上訴人沒有給付生活費，伊與上訴人溝通，上訴人仍不給，所以才到上訴人工作的地方找上訴人，但沒有騷擾影響上訴人公司同仁工作及情緒等語，證人高旭生亦證稱「爸爸沒有拿生活費回來，那幾天爸爸有回來，沒有拿生活費，媽媽有跟爸爸要，但爸爸沒有拿出來。那天到爸爸辦公室找爸爸，爸爸的同事說爸爸不在，我們有告知爸爸同事轉達，請爸爸儘快跟我們連絡」等語（見本院卷第45頁背面），足見被上訴人非無故到上訴人工作處所找上訴人，雖證人即上訴人同事陳俊祥證稱「（問：你是否有接過上訴人家人打電話找上訴人？）沒有。是我的同事姓連、姓何接到電話，她們接到上訴人家屬的電話，她們要我打電話給上訴人，要我連絡高先生說他的父親在醫院要開刀，要有人簽字，要他趕快過去。我撥了好幾通電話，才連絡到上訴人，告訴他要趕快去處理」、「（問：請問證人，同事有說是上訴人的哪位家屬？）連姓的同事有告訴我，打電話來的人自稱是上訴人的兒子」等語（見本院卷第54頁背面至55頁），縱若屬實，雖可認兩造彼此之對待關係已致兩造之子言行想法偏差，家庭教育有待加強，惟此係兩造應共同擔負之責任，不可全歸責於被上訴人，或認被上訴人應負較高之責任。上訴人主張兩造婚姻有不能維持之重大事由，其得依民法第1052條第2項規定請求與被上訴人離婚，應非有據。五、綜上所述，本件上訴人主張兩造婚姻有不能維持之重大事由，為不足採，被上訴人抗辯兩造婚姻並無不能維持之重大事由，尚屬可信。從而，上訴人依民法第1052條2項規定，請求准上訴人與被上訴人離婚，為無理由，不應准許。原審為上訴人敗訴之判決，核無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。六、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提證據，經審酌後認均無礙判決之結果，爰不予一一論述。七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年10月4日民事第三庭審判長法官林敬修法官劉勝吉法官張靜女正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年10月4日書記官蕭麗珍附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "林敬修",
      "劉勝吉",
      "張靜女"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張泰昌",
      "李詩楷",
      "鄭馨芝",
      "劉昌崙",
      "孫安妮",
      "有",
      "如委任",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "蕭麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-04",
  "created_at": "2016-02-14 05:48:26",
  "updated_at": "2016-02-14 05:48:26"
}