{
  "identify": "TPH-99-訴-45-20111004-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "45",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院民事判決                    99年度訴字第45號\n原      告  賴寶貴\n            張麟傑(兼張福欽承.\n            張淑珠(張福欽承受.\n            張啟中(張福欽承受.\n            張啟清(張福欽承受.\n            張啟俊(張福欽承受.\n            張聖潔(張福欽承受.\n            張聖凱(張福欽承受.\n            張嘉珊(張福欽承受.\n兼上九人共同\n訴訟代理人  張舒婷(兼張福欽承.\n被      告  孫良全\n            樹林仁愛醫院\n上  一  人\n法定代理人  于吉徵\n上二人共同\n訴訟代理人  許峻鳴律師\n            許進德律師\n上  一  人\n複  代理人  蘇夏曦律師\n上列當事人間因侵權行為損害賠償事件，經本院刑事庭移送前來\n（97年度附民字第167號），並為訴之追加，本院於100年9月13\n日言詞辯論終結，判決如下︰\n    主  文\n原告之訴（含追加之訴部分）及假執行之聲請均駁回。\n訴訟費用（含追加之訴部分）由原告負擔。\n    事實及理由\n甲、程序方面\n一、按訴訟標的對於共同訴訟之各人必須合一確定者，共同訴訟\n    中一人之行為有利益於共同訴訟人者，其效力及於全體；不\n    利益者，對於全體不生效力，民事訴訟法第56條第1款定有\n    明文。經查，本件關於張福欽部分之請求，原由張福欽為原\n    告提起訴訟，嗣張福欽於97年10月24日訴訟程序進行中死亡\n    （見本院訴字卷第36頁死亡證明書），原告張啟中、張啟俊\n    、張啟清、張淑珠、張嘉珊、張聖凱、張聖潔、張舒婷、張\n    麟傑等人為其繼承人（下稱原告張啟中等人），此有戶籍謄\n    本附卷可稽，並據原告張啟中等人依法具狀聲明承受訴訟（\n    見本院訴字卷第33-34、51-5 8、60頁），核無不合，先予\n    敘明。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張\n    或減縮應受判決事項者，不在此限，民事訴訟法第255條第1\n    項第3款定有明文。本件原告原起訴請求被告連帶給付原告\n    張福欽新台幣（下同）119萬1,346元、連帶給付原告賴寶貴\n    250萬5,686元、連帶給付原告張麟傑100 萬元、連帶給付原\n    告張舒婷111萬3,000元，及均自起訴狀繕本送達翌日起至清\n    償日止之法定遲延利息（見本院刑事附帶民事卷第1-2頁）\n    ，嗣因原告張福欽於訴訟進行中死亡，由張福欽之繼承人即\n    原告張啟中等人承受訴訟，並變更請求金額為被告應連帶給\n    付原告張啟中等人100萬元及法定遲延利息（見本院訴字卷\n    第106頁、第168頁），則原告張啟中等人請求金額之變更，\n    屬減縮應受判決事項之聲明，依上開說明，應予准許。\n三、復按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n    訴訟，請求回復其損害，除被告外，以依民法負賠償責任之\n    人為限，至於依契約應與刑事被告負賠償責任之人，不得於\n    刑事訴訟程序對之附帶提起民事訴訟（最高法院53年台上字\n    第43號判例意旨參照），惟附帶民事訴訟經移送民事庭後，\n    應適用民事訴訟法之規定，刑事訴訟法第490條但書亦有明\n    文。本件原告雖一併對被告樹林仁愛醫院依債務不履行之法\n    律關係提起刑事附帶民事訴訟，然原告於本件刑事附帶民事\n    訴訟移送民事庭後，復以追加方式請求被告樹林仁愛醫院與\n    被告孫良全依債務不履行之法律關係負連帶賠償責任，原告\n    所為訴之追加既基於同一請求之基礎事實，依民事訴訟法第\n    255條第1項第2款規定，應予准許。又按刑事法院依刑事訴\n    訟法第504條第1項以裁定將附帶民事訴訟移送同院民事庭，\n    依同條第2項規定，固應免納裁判費。然所應免納裁判費之\n    範圍，以移送前之附帶民事訴訟為限，一經移送同院民事庭\n    ，即應適用民事訴訟法之規定。如原告於移送民事庭後，為\n    訴之變更、追加或擴張應受判決事項之聲明，超過移送前所\n    請求之範圍者，就超過移送前所請求之範圍部分，仍有繳納\n    裁判費之義務（最高法院76年度台上字第781號判例意旨參\n    照）。則原告就其追加請求部分，自需繳納裁判費，而原告\n    亦已繳納完畢（見本院卷第170頁），故就原告追加請求被\n    告樹林仁愛醫院應與被告孫良全連帶負賠償責任部分，一併\n    進行審理。\n乙、實體方面\n一、本件原告主張：(一)被告孫良全係改制前（下同）台北縣樹林\n    市○○街9號仁愛醫院（下稱樹林仁愛醫院）急診科醫師，\n    為從事醫療業務之人。民國94年10月23日19時40分許，被害\n    人張啟明因酒後騎乘機車不慎撞及停放路旁之貨車而倒地受\n    傷，經送往樹林仁愛醫院急救，被告孫良全初步檢查後發現\n    張啟明頭部、右上腹及上下肢有多處挫擦傷，且血壓偏低，\n    遂囑咐為張啟明進行靜脈補充輸液，以矯正其休克情形，之\n    後張啟明之血壓雖有明顯改善，且血紅素並未大幅下降，惟\n    其休克情形仍在進行中，被告孫良全係專業醫師，本應注意\n    病患張啟明因外傷有休克情形，此時除應積極加強輸液復甦\n    外，並應同時為張啟明作外傷重點超音波檢查以尋找休克來\n    源，且依當時情形，並無不能注意之情事，竟疏未注意及此\n    ，未即時尋找休克來源，反而於同日20時20分許，為張啟明\n    作胸部及右上臂X光檢查，並於同日20時40分許上石膏固定\n    張啟明粉碎性骨折之右側肱骨，而未能及時發現張啟明已因\n    臟器破裂而有內出血情形，致張啟明之急救時機遭延誤。嗣\n    於同日21時22分許，張啟明失去意識且無法測得血壓，被告\n    孫良全始懷疑張啟明有腹腔內出血情形，而為張啟明施以腹\n    部超音波檢查並建立較大管徑之中央靜脈導管，再施行腹膜\n    腔刺針抽吸術，而抽出暗紅色血液。其後雖於同日22時12分\n    許由救護車將張啟明轉往長庚紀念醫院林口分院急救，惟張\n    啟明已於同日22時32分許抵達長庚紀念醫院林口分院前，因\n    肝、腎臟器破裂內出血休克不治死亡。(二)依民法第184條第1\n    項前段、第192 條、第194條及第188條規定，被告樹林仁愛\n    醫院係被告孫良全之僱用人，被告樹林仁愛醫院就被告孫良\n    全未適當診治被害人張啟明，因而致張啟明死亡之結果，自\n    應與孫良全對原告負連帶損害賠償責任。又被害人張啟明前\n    往被告樹林仁愛醫院接受治療，即與樹林仁愛醫院間成立契\n    約關係，樹林仁愛醫院應提供適當之醫療服務，詎被告樹林\n    仁愛醫院提供之醫療服務竟造成張啟明死亡之結果，原告自\n    得請求樹林仁愛醫院負債務不履行之損害賠償責任。且被告\n    樹林仁愛醫院為提供醫療服務之企業經營者，原告可合理期\n    待樹林仁愛醫院於被害人張啟明送入樹林仁愛醫院接受治療\n    時，樹林仁愛醫院應可得知張啟明腹腔有內出血情形，並可\n    合理期待樹林仁愛醫院就此應為妥善之治療，詎樹林仁愛醫\n    院竟未能及時發現此一傷害而未能為適當之治療，致張啟明\n    因肝、腎臟器破裂內出血休克不治死亡，故被告樹林仁愛醫\n    院依民法第227 條、第227條之1債務不履行及消費者保護法\n    第7條規定，亦對原告負有損害賠償責任。(三)原告各項請求\n    之損害賠償項目及金額如下：1.應給付原告張啟中等人精神\n    慰撫金100萬元。2.應給付原告賴寶貴250萬5,686元，包括\n    ：喪葬費用26萬0,820元。扶養費124萬4,866元。按夫\n    妻間互負扶養義務，民法第1116條之1定有明文；被害人張\n    啟明為原告賴寶貴之夫，其對原告賴寶貴負有法定扶養義務\n    ，故原告賴寶貴自得依上開規定向被告請求扶養費之損害賠\n    償。依行政院主計處統計平均國民支出水準每人月消費支出\n    ，95年台北縣地區每人每月為1萬9,001元，每年為22萬8,01\n    2元，另原告賴寶貴係39年7月4日生，現年58歲，依內政部\n    統計處公布95年國人女性平均餘命為81.41歲，尚有餘命26.\n    12歲，再按年利率5%複式霍夫曼計算法計算，原告賴寶貴一\n    次得請求給付之扶養費損害金額為373萬4,598元（計算式：\n    228,012×16.00000000 =3,734,598，小數點以下四捨五入\n    ）。因原告賴寶貴除被害人張啟明外，尚有子女張麟傑與張\n    舒婷，依民法第1116之1條前段規定，應共負扶養義務。故\n    原告賴寶貴得向被告請求3分之1之扶養費，即124萬4,866元\n    （計算式：3,734,598÷3=1,244,866）。精神慰撫金100\n    萬元。原告賴寶貴與被害人張啟明結褵30餘年，鶼鰈情深，\n    與被害人張啟明即將攜手邁入退休之生活，並共享含飴弄孫\n    之樂，詎因被告之業務過失，使原告賴寶貴晚年喪偶，往後\n    得自行於人生路上踽踽獨行，此種精神痛苦實非常人能體會\n    ，爰請求被告賠償精神慰撫金100萬元。3.應給付原告張麟\n    傑精神慰撫金100萬元。原告張麟傑係為被害人張啟明之子\n    ，父子間向來感情至篤，詎被害人張啟明竟因被告之過失不\n    幸逝世，使原告張麟傑尚未對其父張啟明克盡孝道之際，即\n    與父親天人永隔，原告張麟傑痛失慈父，哀傷逾恆，爰請求\n    被告賠償原告精神慰撫金100萬元。4.應給付原告張舒婷111\n    萬3,000元，包括：喪葬費用11萬3,000元。精神慰撫金\n    100萬元。原告張舒婷為被害人張啟明之女，雖原告張舒婷\n    已嫁作人婦，未與張啟明同住一處，惟其父女間向來感情至\n    篤，原告張舒婷結婚後亦常返家探望父親張啟明，詎被害人\n    張啟明竟因被告之過失不幸逝世，使原告張舒婷尚未對其父\n    張啟明克盡孝道之際，即與父親天人永隔，原告張舒婷痛失\n    慈父，哀傷逾恆，爰請求被告賠償原告精神慰撫金100萬元\n    。(四)為此，依民法第184條第1項前段、第192條、第194條、\n    第188條、第227條、第227條之1，消費者保護法第7條規定\n    ，請求：1.被告應連帶給付原告張啟中等人100萬元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\n    2.被告應連帶給付原告賴寶貴250萬5,686元，及自起訴狀繕\n    本送達翌日起至清償日止，按年息5%計算之利息。3.被告應\n    連帶給付原告張麟傑100萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按年息5%計算之利息。4.被告應連帶給付原告\n    張舒婷111萬3,000元，及自起訴狀繕本送達翌日起至清償日\n    止，按年息5%計算之利息。5.願供擔保，請准宣告假執行。\n二、被告則以：(一)被告孫良全於刑事案件偵審過程均堅決否認就\n    訴外人張啟明之醫療過程涉有疏失，由社團法人台灣急診醫\n    學會（下稱急診醫學會）於刑事案中二次函覆意見，可知張\n    啟明當時並未主訴腹部疼痛，因此依照一般急診之常規，醫\n    生於此時並無絕對之必要進行腹部 X 光或超音波檢查；而\n    急診醫學會亦認被害人張啟明所罹患乃隱藏性之出血，被告\n    孫良全在尋找出血性休克原因上並無任何違反一般急診醫療\n    常規之情事，難謂被告孫良全在醫療過程中有何疏失。且縱\n    使被告孫良全有為張啟明進行腹部超音波檢查，雖可能提升\n    患者之存活率，惟有些臟器手術亦不見得會成功，是以被告\n    孫良全就張啟明之診療過程，除無任何程序上疏失外，亦難\n    謂張啟明之死亡與被告孫良全之診療行為間有何相當因果關\n    係存在。查急診醫學會為國內知名之醫學機構，且行政院衛\n    生署醫事審議委員會於刑事案件之鑑定報告中，判斷被告孫\n    良全處理多重外傷程序之急診標準，亦係以急診醫學會所建\n    議之步驟為準則（參94年度相字第1424號卷第103頁），是\n    急診醫學會之意見自有一定之公信力，堪為認定被告孫良全\n    之診療過程並無疏失之憑據。既被告孫良全於診治張啟明過\n    程中，並無任何業務過失之情，則被告孫良全對於張啟明並\n    不負侵權行為之損害賠償責任，乃屬當然，故被告樹林仁愛\n    醫院亦無需依民法第188條第1項前段之規定，與被告孫良全\n    連帶負賠償責任。退步言之，被告樹林仁愛醫院就選任被告\n    孫良全及監督其職務之執行上，已盡相當之注意，縱認被告\n    孫良全有業務過失行為，依同項後段之規定，被告樹林仁愛\n    醫院亦不負賠償責任。而被告孫良全既無任何醫療業務過失\n    ，亦難認被告樹林仁愛醫院有何未提供適當醫療服務之違背\n    醫療契約上義務，是原告主張被告仁愛醫院應負契約上責任\n    云云，亦非可採。且原告亦不得援引消費者保護法第7條規\n    定做為本件請求賠償之依據。(二)原告自訴外人張啟明死亡當\n    日即94年10月23日，即知有損害發生及所謂之賠償義務人為\n    被告二人，縱鈞院審理之後，認定被告二人對於原告需負侵\n    權行為損害賠償責任，惟原告起訴之日為97年8月22日，距\n    94年10月23日顯然已逾2年，依民法第197條第1項規定，原\n    告之請求權早因時效完成而消滅，被告二人並已主張時效抗\n    辯，自得拒絕給付，是原告之請求已非正當。而民法第227\n    條之1亦規定債務人因債務不履行致債權人之人格權受侵害\n    而負損害賠償責任時，仍需準用同法第192條至第195條及第\n    197條之規定，而準用同法第197條規定之結果，原告必需在\n    知有損害及賠償義務人時起2年內為請求，否則請求權即消\n    滅。原告提起本件訴訟已逾知悉張啟明死亡後2年，縱認原\n    告主張依民法第227條之1請求為有理由，惟原告此項請求權\n    既因時效完成而消滅，且被告均已主張時效抗辯拒絕給付，\n    則原告此項請求仍不應准許。(三)就原告請求賠償金額部分：\n    原告賴寶貴未能依民法第1117條規定提出相關文件證明其不\n    能維持生活而無謀生能力，其雖提出利績企業電子有限公司\n    之遣散離職證明單為證，但僅能證明原告賴寶貴遭該公司遣\n    散，非即謂有不能維持生活而無謀生能力之情形。又原告賴\n    寶貴所舉永儀公司所列細目中之遊覽車4,500元、毛巾6,000\n    元等項目是否為喪葬之必要，請鈞院斟酌。至於對原告張舒\n    婷所支出之喪葬費11萬3,000元部分無意見。就原告張啟中\n    等人、原告賴寶貴、張麟傑、張舒婷各主張100萬之精神慰\n    撫金，金額均顯屬過高。並答辯聲明：1.原告之訴及假執行\n    之聲請均駁回。2.如受不利判決，願供擔保請准宣告免予假\n    執行。\n三、兩造不爭執事項：\n  (一)原告張啟中等人之被繼承人張福欽為被害人張啟明之父，原\n    告賴寶貴、張麟傑、張舒婷則分別為張啟明之妻及子女。\n  (二)被告孫良全於本案發生即94年10月23日時係被告樹林仁愛醫\n    院之急診科醫師。\n  (三)張啟明於94年10月23日因酒後騎乘機車不慎撞及停放路邊之\n    貨車而倒地受傷，經送往被告樹林仁愛醫院急救，由被告孫\n    良全診治。\n  (四)被告孫良全有先為張啟明作胸部及右上臂X光檢查，並於同\n    日20時40分許上石膏固定張啟明粉碎性骨折之右側肱骨。\n  (五)被告孫良全於同日21時22分許於張啟明失去意識且無法測得\n    血壓時，始為其施以腹部超音波檢查並建立較大管徑之中央\n    靜脈導管，再施行腹膜腔刺針抽吸術，而抽出暗紅色血液。\n  (六)張啟明於同日22時12分許由救護車轉送長庚紀念醫院林口分\n    院急救。\n  (七)張啟明於同日22時32分許因肝、腎臟器破裂內出血休克不治\n    死亡。\n  (八)對原告所提原證一平均每人月消費支出表、原證二原告張福\n    欽戶籍謄本、原證三平均餘命表、原證五原告賴寶貴、張麟\n    傑戶籍謄本、原證七原告張舒婷戶籍謄本之形式真正不爭執\n    。\n  (九)對原告張舒婷所支出之喪葬費用11萬3,000元不爭執。\n四、兩造爭執事項：\n  (一)被告孫良全是否因未適當診治訴外人張啟明而導致張啟明死\n    亡，而需依民法第184條第1項、第192條、第194條規定，對\n    原告負損害賠償責任？而被告樹林仁愛醫院是否應依同法第\n    188條規定負連帶賠償責任？\n  (二)被告孫良全與樹林仁愛醫院是否需依債務不履行規定，對原\n    告負連帶損害賠償責任？而被告樹林仁愛醫院是否應依消費\n    者保護法規定，對原告負損害賠償責任？\n  (三)原告請求被告二人連帶賠償之金額，是否正當？\n五、得心證之理由：就此，本院之判斷如下：\n  (一)按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\n    即非法所不許（最高法院69年台上字第2674號、49年台上字\n    第929號判例意旨參照）。本件兩造既均聲明引用本件刑事\n    訴訟之卷證資料，本院自得調查刑事訴訟中原有之證據，斟\n    酌其結果以判斷事實。\n  (二)本件被告孫良全雖否認有業務過失行為存在，辯稱：張啟明\n    到院時意識仍清楚，但情緒躁動，未主訴肚子痛，且觸摸他\n    肚子是軟的，故未優先處理張啟明肚子部分，因他的腹部沒\n    有外傷，外傷是在胸外側，所以將重點放在他的胸腔，因以\n    肉眼觀察可看出張啟明的右上肢及胸腔有骨折，所以將張啟\n    明送去照Ｘ光，當時有聞到他身上酒味，後來給他打點滴，\n    第一次照Ｘ光沒有成功，因為張啟明躁動不配合，後來第二\n    次等他家屬來才幫張啟明照Ｘ光。幫張啟明打生理食鹽水後\n    ，張啟明的血壓、心跳穩定，依他當時的症狀並不屬於急救\n    處置。嗣Ｘ光檢驗結果發現張啟明右側前上臂骨頭有斷，且\n    肋骨側面有斷第三、四、五、六根，都是屬於閉鎖性骨折，\n    我共照三張Ｘ光，一為右上肢，另兩張是胸部，聽胸音是正\n    常的，應沒有雜音及氣胸、血胸等問題。張啟明是在等待住\n    院期間向護士說胸痛，伊就開始對張啟明急救，首先是插氣\n    管幫他呼吸，急救後張啟明有心跳，因其心跳當時血壓有降\n    ，伊有對張啟明做ＣＶＰ，且插的是三叉管，所注射的強心\n    劑等藥物對張啟明直接有效，伊作這程序很快，且有幫他輸\n    血，但在插管的同時有發現張啟明的腹部變脹，伊有幫他照\n    腹部超音波，看到的是黑黑白白的，好像有印出來，但沒有\n    附在病歷，因為伊覺得說服力不夠，所以有做腹腔穿刺術，\n    抽出張啟明腹腔的血拿給家屬看，家屬問張啟明何處出血，\n    伊表示腹部有出血，但不知道確切部位，要開刀才會知道，\n    惟家屬表示要轉院到亞東醫院，基於尊重家屬意願，即聯繫\n    亞東醫院，惟亞東醫院回覆沒有病床，經詢問家屬意見後，\n    幫病人聯絡長庚醫院後即轉院，伊有據實告知長庚醫院醫師\n    張啟明當時的病況是ＰＥＡ，也就是沒有脈搏，有心跳。張\n    啟明家屬有簽病危通知；至於上石膏的部分，是在護士推病\n    患住院之前，屬一般處置的一部分，故認為伊的處置是符合\n    一般醫療常規，並沒有延誤診斷之過失云云。經查：\n  1.張啟明確因酒後騎乘機車不慎撞及停放路旁之貨車而倒地，\n    引起多處鈍傷、臟器破裂出血受傷，經送往被告樹林仁愛醫\n    院由急診醫師即被告孫良全施以急救，嗣因臟器破裂（肝、\n    腎）內出血休克不治死亡，此為被告所不爭執，並有道路交\n    通事故現場圖（見臺灣板橋地方法院檢察署相驗卷，下稱板\n    檢相驗卷，第5頁）、道路交通事故調查報告表(一)、(二)（見\n    板檢相驗卷第6-7頁）、照片28張（見板檢相驗卷第11-24頁\n    ）、樹林仁愛醫院診斷證明書（見板檢相驗卷第26頁）、病\n    歷（見板檢相驗卷第55-65頁）、Ｘ光片1份（外放）、長庚\n    紀念醫院林口分院診斷證明書（見板檢相驗卷第34頁）、臺\n    灣板橋地方法院檢察署相驗屍體證明書1份（見板檢相驗卷\n    第68頁）、解剖照片21張（見板檢相驗卷第70-83頁）等在\n    卷可稽，應堪認定。\n  2.被告孫良全雖以張啟明送到被告樹林仁愛醫院時意識仍清楚\n    ，從未表示肚子痛，檢查肚子亦是軟的，方未將張啟明肚子\n    部分作最優先處理，且張啟明之腹部並無外傷，外傷是在胸\n    外側，故並無延誤診斷云云置辯。惟查，細觀張啟明送至被\n    告樹林仁愛醫院急救後之急診病歷暨護理紀錄，係明白記載\n    如下內容：救護車於19時40分將病人送達醫院，到院時病人\n    意識躁動（GCS昏迷指數為14分、兩側瞳孔等大約2.0毫米）\n    及身上有濃重酒味，下肢血壓為89/64mmHg，脈搏為108次/\n    分，呼吸為18次/分，檢傷級數為第二級；急診值班醫師初\n    步檢查發現病人有多處擦挫傷，分布於頭、右上腹及上下肢\n    ，因見病人血壓偏低，除靜脈輸液生理食鹽水500CC及驗血\n    檢查，並作胸部及右上臂的Ｘ光檢查。20時20分，Ｘ光片檢\n    查呈現右側肱骨粉碎性骨折及右側第三、四、五助骨骨折，\n    此時血壓為105/59mmHg。急診醫師此時告知家屬需行石膏固\n    定右上肢，並且住院治療，待20時40分石膏固定之後，病人\n    主訴右胸疼痛，此時再量血壓為100/60mmHg，心搏為109次/\n    分，但仍然躁動。至21時5分心電圖呈現心室上頻約145次/\n    分，血壓下降為86/60mmHg，此時醫師的處置為全速灌輸生\n    理食鹽水。至21時22分病人失去意識且血壓無法測得，心搏\n    降為50次/分，此時急診醫師予以建立氣管內插管並且靜脈\n    給予Bosmin2Amp，同時備血PRBC2U；急救至21時30分，血液\n    生化值發現肝功能指數明顯偏高為GOT：1257U/L、GPT:343U\n    /L、血液酒精值為283mg/dl，另血紅素(Hb)為11.6g/dl、血\n    比容(Hct)為36.1%。因懷疑腹內出血，被告孫良全予以腹部\n    超音波檢查並建立較大管徑的中央靜脈導管；21時40分再施\n    與腹膜腔刺針抽吸術，此時抽出暗紅色血液，但血壓仍未能\n    測得。經被告孫良全告知家屬並解釋病情後，建議轉院治療\n    ，家屬要求轉往亞東醫院，經協助聯絡後亞東醫院表示無床\n    位，再經協助聯絡長庚醫院，於22時12分由救護車轉往長庚\n    紀念醫院林口分院，離院時血壓在輸血及昇壓劑Dopamin輸\n    注下仍難測得，心搏為109次/分，此有仁愛醫院急診病歷(一)\n    、(二)（含護理紀錄、急診處方明細）在卷（見板檢相驗卷第\n    55 - 64頁）可考。由上開急診病歷及護理紀錄可知，被告\n    孫良全於張啟明到院時已知其意識明顯躁動，有多處擦挫傷\n    ，其右上腹亦有一處挫傷所在（20×2公分），昏迷指數（\n    G.C.S ）為14分(E＜指睜眼反應＞：4、V＜指言語反應＞：\n    4、M＜指動作反應＞：6），此表示張啟明已失言語判斷而\n    胡言亂語，且有濃重酒味躁動不願配合檢查之狀態，經測其\n    血液酒精濃度值已高達為283mg/dl，此亦有樹林仁愛醫院血\n    中毒物濃度測定結果1紙在卷（見板檢相驗卷第62頁）可憑\n    。而被告孫良全為急診專科醫生，其衡酌張啟明入院時意識\n    狀態、酒精濃度等情，應知悉張啟明所描述身體疼痛並非精\n    確，則被告孫良全辯稱張啟明於送到樹林仁愛醫院時意識仍\n    清楚云云，顯與前述客觀病歷記載不符，並不可採。再者，\n    依據法醫研究所鑑定人以肉眼觀察結果，發現張啟明之胸部\n    ，於前胸有急救傷，右肋骨第4、5肋骨皮下出血，胸腔之後\n    胸部脊椎骨、頸椎、胸椎無外傷、肋骨無明顯外傷，而上腹\n    部皮膚有外傷，擦挫傷（並未註明為急救傷）等情，此有法\n    務部法醫研究所（94）醫鑑字第19 18號鑑定書1份在卷（見\n    板檢相驗卷第91- 92頁）可考。顯見張啟明上腹部確有外傷\n    ，且依上述病歷所載，張啟明血壓不穩定，雖腹部尚屬柔軟\n    ，依一般具醫學常識者可知，該血壓不穩定，即有可能係內\n    出血造成，故被告孫良全辯稱稱未先處置張啟明腹部，是因\n    張啟明入院時腹部無外傷，且按壓腹部柔軟，張啟明所受之\n    外傷僅在胸外側云云，尚與客觀證據相佐，無足憑採。\n  3.次查，就被告孫良全診治病患張啟明之過程有無過失部分，\n    經檢察官送請行政院衛生署醫事審議委員會鑑定意見為：「\n    有關多重外傷的處置，按台灣急診醫學會所建議的急診室處\n    理流程，為初級評估（含發現問題並同時進行復甦以穩定病\n    患生命）、再評估、然後進行次級評估。初級評估包括快速\n    檢查危及生命的問題，並且立刻進行復甦處置，穩定病患的\n    生命徵象。本案病人受傷後 1 小時內就被送至仁愛醫院，\n    此時病人意識躁動、血壓偏低（89/64mmHg）、脈搏偏快（\n    108次/分），外傷後休克的問題此刻應被注意。被告即仁愛\n    醫院急診醫師，顯然已注意到休克問題，並且試圖進行靜脈\n    補充輸液，矯正休克；在60分鐘之內的觀察中，病人確實血\n    壓有明顯改善（上昇到105/59mmHg），且血紅素並未大幅下\n    降（11.6g/L)，及同時放置尿管並監視尿量，正常成人應具\n    每公斤體重每小時排放0.5至1C.C.的尿量，若尿量排放不足\n    者臨床上可判讀為組織血液灌流不足（此為休克的定義），\n    這時須積極加強輸液復甦，並且即刻尋找休克來源；萬不可\n    將寶貴時間虛擲在不影響生命的檢查或治療當中，被告顯然\n    並未注意病人的休克仍然在進行中。此時的檢查應是集中在\n    尋找休克來源，建議的必要Ｘ光檢查僅限於胸部（前後照AP\n    view）、頸椎（前後照AP view），及骨盆；另外以外傷重\n    點超音波檢查（Focused Assessment Sonography for Trau\n    ma)或診斷性腹膜腔灌洗術（DPL)來尋找可能的內出血來源\n    。被告孫良全應先為傷者做外傷重點超音波檢查，而不是延\n    誤救命時間的右側肱骨Ｘ光檢查及石膏固定術。仁愛醫院若\n    無外科醫師可全天候隨時進行外傷剖腹手術，則應責成急診\n    醫師在第一時間評估及警覺，病人之後續需求已超過醫院所\n    能提供的醫療，及時將病人情況穩定，並及時轉診至適當的\n    醫院，以符合緊急醫療法之精神。結論：仁愛醫院於病人的\n    醫療過程中，因疏忽未及早尋求出血性休克的原因，而此疏\n    忽進一步導致延誤診斷及後續可行的救命治療。」等語，此\n    有該醫事審議委員會95年6月1日編號0000000號鑑定書1份在\n    卷（見板檢相驗卷第104-105頁）足憑。經送請該委員會再\n    次鑑定意見則為：「依病人之受傷情形，其存活機會可根據\n    1987年（EurJ Trauma 2002;28:52-63.)的創傷計分系統（\n    Trauma Score Systems)計算得知，此存活率乃根據人體受\n    傷器官部位及嚴重程度（ISS，創傷嚴重指數），並加入受\n    傷初期的個體生理反應（RTS，修正創傷指數），輔以鈍傷\n    、穿刺傷的兩大機轉，以及年齡55歲為區分點的客觀計算公\n    式，本例病人之存活率計算結果為：0.98，換算百分比則為\n    98%。臨床解讀為：在普及的醫療救護之下，此病人應有98%\n    的存活機會。結論：仁愛醫院於病人的醫療過程中，因疏忽\n    未及早尋求出血性休克的原因，而此疏忽進一步導致延誤診\n    斷及後續可行的救命治療。」等語，亦有該委員會96年4月\n    19日編號0000000號鑑定書1份在卷（見臺灣板橋地方法院檢\n    察署95年度偵字第19261號偵查卷，下稱板檢偵查卷，第27-\n    29頁）可稽。依上開2份鑑定書可知，若被告孫良全善盡其\n    應盡之注意義務而即時採取必要之醫療行為，病患張啟明之\n    存活率高達98%，應可免於本件死亡之結果。至於被告辯稱\n    上開鑑定意見有未依急診醫學會所建議之急診室處理流程為\n    鑑定，有前提矛盾云云，惟查，該鑑定書除參考急診處理流\n    程外，併基於醫學知識及現行醫療常規依本件刑案證據所為\n    ，此觀諸該鑑定書附註即明（見板檢相驗卷第105頁），未\n    有被告所辯前提矛盾之情，亦不得僅憑鑑定書中片段文字描\n    述，即全盤否定上開併依醫學知識及現行醫療常規所為客觀\n    之鑑定結果，是被告上開所辯，並不足採。\n  4.又張啟明於送醫急救時，係因酒醉及受傷致情緒躁動，其所\n    為之病訴並非精確，既如前述，而被告孫良全於臺灣板橋地\n    方法院審理時亦陳稱：「（問：如果遇到昏迷的病人也不會\n    叫痛，你如何診斷腹部？）也是按腹部，也有用聽診器聽，\n    做腹部超音波，聽診器是輔助用的，因為肚子硬起來時，就\n    聽不到腸子蠕動聲音。」等語（見臺灣板橋地方法院刑事卷\n    ，下稱板院刑事卷，第57頁），可知非所有到院急診病患均\n    具良好意識及表達能力，甚常有處於意識不清之昏迷狀態者\n    ，被告孫良全身為急診專科醫師，應知不能僅憑病患主訴做\n    為是否需安排進一步檢查之依據；況本件病患張啟明到院時\n    其上腹部皮膚有擦挫傷（非急救所致），被告孫良全依其專\n    業知識，理應進一步注意本件因車禍送醫之病患張啟明腹部\n    受傷是否可能有腹部受撞擊之情形，腹部內臟器是否因受撞\n    擊而破裂並導致被害人之血壓處於不穩定等狀態，被告孫良\n    全對此應負高度之注意義務，並審慎評估如何為後續救治處\n    置。此觀急診醫學會上開函覆亦明確指稱「血壓偏低、心跳\n    加快、尿量不足時，腹部超音波、診斷性腹膜腔灌洗術和電\n    腦斷層可提供及時判別出血性休克原因。」（見板院刑事卷\n    第33頁），則本件病患張啟明於19時40分入院時，即有意識\n    躁動、血壓偏低（89/64mmHg）、脈搏偏快（108次/分）之\n    現象，被告孫良全竟疏忽此重要數據背後所顯示之意義，未\n    及時以超音波檢查或診斷性腹膜腔灌洗術等方式，快速檢查\n    出足以危及生命之問題，而未注意病患張啟明有可能因外傷\n    導致內出血休克，即時找出休克來源，卻僅先對病患張啟明\n    做靜脈輸液生理食鹽水以助血壓回昇、驗血檢查、胸部暨右\n    上臂Ｘ光檢查及石膏固定右上肢等處置，而當病患張啟明於\n    21 時5分血壓再下降至86/60mmHg時，已顯見病患張啟明之\n    生命徵象並不穩定，被告孫良全卻仍僅對病患張啟明為全速\n    灌輸生理食鹽水之處置，而遲至21時30分無法測得血壓時，\n    被告孫良全始對病患張啟明為腹部超音波檢查，顯見被告孫\n    良全身為專業急診醫師，卻僅憑處於酒醉躁動狀態下之被害\n    人張啟明主訴內容診斷，而未衡酌其係因車禍致多處肋骨骨\n    折、右上腹部挫傷、血壓偏低、脈搏偏快等客觀情形，先為\n    傷者做超音波檢查，以持續追蹤任何可能導致休克原因，堪\n    認被告孫良全於上開醫療過程中，未善盡防堵被害人可能休\n    克之一切醫療程序，疏未執行腹部超音波，致未及早發現被\n    害人已有出血性休克風險，且有預見被害人張啟明因內出血\n    而休克致死之可能，乃被告孫良全卻未注意及之，難謂其執\n    行業務無過失。至被告所提之醫學期刊、教科書等（見本院\n    刑事卷第64-69頁），辯稱其急救程序符合一般醫療常規云\n    云，並未針對本件依當時情形應否為超音波檢查為說明，故\n    不足以為有利於被告之認定。\n  5.又急診醫學會固分別函覆稱：「病患張啟明之死因，依法醫\n    鑑定報告為臟器（肝、腎）破裂休克死亡，有關臟器出血手\n    術並非絕對成功。本件急治程序會因有無主訴腹部疼痛而有\n    差別；若病患有主訴腹部疼痛，醫師會安排進一步檢查，若\n    無主訴腹部疼痛且觸診腹部柔軟，一般醫師不會刻意安排腹\n    部檢查。又血壓偏低、心跳加快、尿量不足時，腹部超音波\n    、診斷性腹膜腔灌洗術和電腦斷層可提供及時判別出血性休\n    克原因。孫良全醫師於診治過程中，及時診斷並積極治療右\n    側肱骨粉碎性骨折及右側肋骨骨折等出血原因，惟於未能找\n    出其他隱藏性出血前，病患已惡化；且家屬拒絕在仁愛醫院\n    立即開刀，殊難謂被告無盡力尋找出血性休克之情事。外傷\n    重點超音波 (FAST) 和診斷性腹膜腔灌洗術 (DPL) 的適當\n    時機為生命徵象不穩定之外傷病患。病人剛來時血壓 89/64\n    mmHg 偏低，經輸液急救後血壓維持在 100mmHg 左右，後來\n    血壓降到 86/60 mmHg，生命徵象已不穩定，被告在此時用\n    超音波來檢查腹腔內有無出血，有關臟器破裂出血，若能早\n    期診斷治療應可提升存活機率，但有些臟器出血手術並非絕\n    對能成功」；「當病患已意識不清且有休克現象時，如前述\n    應尋求休克原因、、、如果懷疑腹腔內出血，可以考慮超音\n    波或診斷性腹膜腔灌洗術等檢查」等語，有該醫學會97年3\n    月26日（97）急恭字第0076號函文（見板院刑事卷第33頁）\n    、99年2月8日急榮字第0990000001號函（見本院刑事卷第\n    117頁）在卷可按。則急診醫學會上開二函文，均認醫師在\n    遇有病患出現血壓偏低、心跳加快、尿量不足之情況時，得\n    以腹部超音波、診斷性腹膜腔灌洗術和電腦斷層作為及時判\n    別出血性休克原因之檢查方法。觀諸本件被害人張啟明剛到\n    院時血壓89/64mmHg偏低，經輸液急救後血壓維持在100mmHg\n    左右，後來血壓降到86/60mmHg，生命徵象已不穩定等情，\n    既如前述，被告孫良全若在此時用超音波檢查腹腔內有無出\n    血，及臟器有無破裂出血，即能早期診斷出病因並予治療以\n    提升張啟明存活機率，顯見急診醫學會亦認腹部超音波檢查\n    ，有助發現因外傷後血壓偏低，是否係因病患有臟器破裂出\n    血之情形，故執行腹部超音波檢查與提升本件病患張啟明存\n    活率間有因果關係存在。雖急診醫學會函文稱「病患未主訴\n    腹痛，醫師即無必要行超音波檢查」，惟此部分說明並未考\n    量病患酒醉意識躁動不安，無法僅因病患主訴據為醫療行為\n    ，及病患右上腹已有外傷等情，亦不能遽援為有利於被告之\n    認定。另急診醫學會於函覆臺灣板橋地方法院說明中雖表示\n    ：「被告有積極治療右側肱骨粉碎性骨折及右側肋骨骨折等\n    出血原因，惟於未能找出其他隱藏性出血前，病患已惡化；\n    且家屬拒絕在仁愛醫院立即開刀，殊難謂被告無盡力尋找出\n    血性休克之情事」乙節，惟此函文意旨僅著重於骨折之積極\n    治療，並未在進行復甦以穩定病患生命之際，同時積極為出\n    血部位之查察，實難認被告孫良全上述骨折之處理，已盡其\n    應盡之尋找血壓不穩原因之義務；況被告孫良全於本院刑事\n    庭審理時另稱：「一一九人員說被害人是撞到路旁的車，其\n    右手肱骨異形，肋骨骨折、、、右腋下粉碎性骨折，我加入\n    中心靜脈導管時，發現腹部有微脹，就給他掃超音波、抽血\n    ，又作腹膜穿刺，跟家屬說腹腔內出血、、、」等語（見本\n    院刑事卷第157-158頁），可知被告孫良全初診時僅著重在\n    骨折治療，俟腹部出血致腫脹時，始為超音波檢查，故急診\n    醫學會所認「殊難謂被告無盡力尋找出血性休克之情事」云\n    云，有所偏失，亦不足援為有利於被告之認定。\n  6.綜上，被告孫良全對於因車禍受傷之被害人張啟明，並未盡\n    一切醫療檢查程序，迅速查明病患張啟明有無內出血，而為\n    及時之救治，並據自身急診專業知識及樹林仁愛醫院現有之\n    醫療設備，按病患張啟明於肇事當時身體所出現之外傷、所\n    測得之血壓、脈搏、尿量排放等徵兆，先進行腹部超音波檢\n    查，已堪認定。而被告孫良全身為急診專科醫師，對以腹部\n    超音波檢查找出被害人可能休克原因，乃屬能注意而疏未注\n    意，其因未及時注意，致未能及早診斷出病患腹部內出血之\n    情形，顯見被告孫良全確有過失，且與被害人張啟明之死亡\n    間有相當之因果關係，故原告主張被告孫良全有業務過失行\n    為乙情，應堪認定。\n  (三)次按因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，2年間不行使而消滅。自有侵權行為\n    時起，逾10年者亦同，民法第197條第1項定有明文。關於侵\n    權行為損害賠償請求權之消滅時效，應以請求權人實際知悉\n    損害及賠償義務人時起算，非以知悉賠償義務人因侵權行為\n    所構成之犯罪行為經檢察官起訴，或法院判決有罪為準（最\n    高法院72年度台上字第738號判例意旨參照）。是請求權人\n    若實際知悉損害及賠償義務人時，即起算時效，並不以賠償\n    義務人坦承該侵權行為之事實為必要，至該賠償義務人於刑\n    事訴訟中所為之否認或抗辯，或法院依職權所調查之證據，\n    亦僅供法院為判刑論罪之參酌資料而已，不影響請求權人原\n    已知悉之事實（最高法院85年度台上字第2113號判決意旨參\n    照）。是請求權人若實際知悉損害及賠償義務人時，即起算\n    時效，並不以賠償義務人坦承該侵權行為之事實或其犯罪行\n    為經檢察官起訴為必要。查被害人張啟明係於94年10月23日\n    因被告孫良全未善盡一切醫療檢查程序而死亡，原告顯然自\n    斯時起即知悉損害及賠償義務人為被告孫良全及樹林仁愛醫\n    院，竟遲至97年9月2日始具狀對被告孫良全及樹林仁愛醫院\n    提起本件訴訟（見本院附民字卷第1頁），顯已罹於2年時效\n    期間，是被告所為時效之抗辯，拒絕給付，自屬有據。\n  (四)承前所述，被告孫良全醫師對傷患張啟明之急診固有疏忽，\n    惟被告樹林仁愛醫院方為醫療契約之主體。按傷患張啟明受\n    傷送至被告樹林仁愛醫院急救之際，該傷患張啟明尚與醫護\n    人員對話，主訴胸痛等語，已如前述，故醫療契約顯係存在\n    張啟明與醫院之間，被告孫良全僅為醫院之使用人，為履行\n    契約之輔助人非契約主體，不負債務不履行之責。又原告僅\n    係張啟明之配偶子女暨張啟明之父張福欽之繼承人，均非醫\n    療契約之主體，自不得以契約當事人之地位，依民法第227\n    條規定請求被告樹林仁愛醫院負不完全給付之損害賠償責任\n    。惟88年4月21日修正公布，並定89年5月5日施行之民法第\n    227條之1增訂：「債務人因債務不履行，致債權人之人格權\n    受侵害者，準用第192條至195條及第197條之規定，負損害\n    賠償責任。」俾使原非契約當事人之一定關係人得以請求賠\n    償。然第197條既一併在準用之列，則仍應受第197條第1項2\n    年或10年時效規定之拘束（最高法院97年度台上字第280號\n    判決、99年度台上字第2428號判決意旨參照）。從而，原告\n    亦必需在知有損害及賠償義務人時起2年內，就債務人即被\n    告樹林仁愛醫院因債務不履行，致死者人格權所受之損害為\n    請求，方得依民法第192條及第194條規定，請求被告樹林仁\n    愛醫院賠償其財產上（即支出殯葬費及請求撫養費部分）及\n    非財產上（即請求精神慰撫金部分）之損害。惟本件原告依\n    民法第227條之1所為之請求，顯逾民法第197條第1項所定之\n    2年時效，已如前述，則被告為時效抗辯拒絕給付，亦屬有\n    據。又原告請求之喪葬費、扶養費均非死者生前所支出，而\n    死者之精神慰撫金為死者一身專屬權，均非原告所繼承之債\n    權，原告亦無從本於繼承關係為請求。\n  (五)查醫療行為之醫療過程充滿危險性，治療結果又充滿不確定\n    性，醫師係以專業知識，就病患之病情及身體狀況等綜合考\n    量，選擇最適宜之醫療方式進行醫療，設若對醫療行為課以\n    無過失責任，基於自保之正常心理，為免於訟累，一般醫師\n    寧可採取任何消極的、安全的醫療措施，以爭取「百分之百\n    」之安全，而選擇性的對某些病患以各種手段不予治療。醫\n    師為降低危險行為，過度採取防禦性醫療措施，實不能達成\n    消費者保護法第 1 條第 1 項之立法目的，自應以目的性限\n    縮解釋之方式，將醫療行為排除於消費者保護法適用之範圍\n    之列。況醫療法第82條第2項既明定醫療機構及其醫事人員\n    因執行業務致生損害於病人，以故意或過失為限，負損害賠\n    償責任，就醫事行為之損害賠償責任，非採無過失責任，與\n    消費者保護法規範之無過失責任體系相悖，足證醫療行為應\n    排除在消費者保護法之適用（最高法院97年度台上字第741\n    號判決、96年度台上字第450號判決、96年度台上字第258號\n    判決、95年度台上字第2178號判決意旨參照）。是系爭醫療\n    行為並無消費者保護法之適用，原告依消費者保護法第7條\n    規定，請求被告樹林仁愛醫院負賠償責任，即難憑採。\n  (六)從而，原告依侵權行為、債務不履行及消費者保護法等法律\n    關係，請求被告連帶給付原告張啟中等人100萬元、連帶給\n    付原告賴寶貴250萬5,686元、連帶給付原告張麟傑100萬元\n    、連帶給付原告張舒婷111萬3,000元，及均自起訴狀繕本送\n    達翌日起至清償日止，按年息5%計算之利息，均無理由，應\n    予駁回。原告之訴既經駁回，其假執行之聲請亦失所附麗，\n    應併駁回之。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，\n    經審酌後認與判決結果不生影響，爰不逐一論列，併此敘明\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    第85條第1項前段，判決如主文。\n中    華    民    國    100    年    10    月    4    日\n                     民事第七庭\n                         審判長法  官 鄭三源\n                               法  官 邱  琦\n                               法  官 林玉珮\n正本係照原本作成。\n原告如不服本判決，應於收受送達後20日內向本院提出上訴書狀\n，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由\n書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師\n或具有律師資格之人之委任狀；委任有律師資格者，另應附具律\n師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1\n項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律\n師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100    年    10    月    4    日\n                              書記官  廖月女\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "原告之訴（含追加之訴部分）及假執行之聲請均駁回。\n訴訟費用（含追加之訴部分）由原告負擔。",
    "fact": "甲、程序方面\n一、按訴訟標的對於共同訴訟之各人必須合一確定者，共同訴訟\n    中一人之行為有利益於共同訴訟人者，其效力及於全體；不\n    利益者，對於全體不生效力，民事訴訟法第56條第1款定有\n    明文。經查，本件關於張福欽部分之請求，原由張福欽為原\n    告提起訴訟，嗣張福欽於97年10月24日訴訟程序進行中死亡\n    （見本院訴字卷第36頁死亡證明書），原告張啟中、張啟俊\n    、張啟清、張淑珠、張嘉珊、張聖凱、張聖潔、張舒婷、張\n    麟傑等人為其繼承人（下稱原告張啟中等人），此有戶籍謄\n    本附卷可稽，並據原告張啟中等人依法具狀聲明承受訴訟（\n    見本院訴字卷第33-34、51-5 8、60頁），核無不合，先予\n    敘明。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張\n    或減縮應受判決事項者，不在此限，民事訴訟法第255條第1\n    項第3款定有明文。本件原告原起訴請求被告連帶給付原告\n    張福欽新台幣（下同）119萬1,346元、連帶給付原告賴寶貴\n    250萬5,686元、連帶給付原告張麟傑100 萬元、連帶給付原\n    告張舒婷111萬3,000元，及均自起訴狀繕本送達翌日起至清\n    償日止之法定遲延利息（見本院刑事附帶民事卷第1-2頁）\n    ，嗣因原告張福欽於訴訟進行中死亡，由張福欽之繼承人即\n    原告張啟中等人承受訴訟，並變更請求金額為被告應連帶給\n    付原告張啟中等人100萬元及法定遲延利息（見本院訴字卷\n    第106頁、第168頁），則原告張啟中等人請求金額之變更，\n    屬減縮應受判決事項之聲明，依上開說明，應予准許。\n三、復按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n    訴訟，請求回復其損害，除被告外，以依民法負賠償責任之\n    人為限，至於依契約應與刑事被告負賠償責任之人，不得於\n    刑事訴訟程序對之附帶提起民事訴訟（最高法院53年台上字\n    第43號判例意旨參照），惟附帶民事訴訟經移送民事庭後，\n    應適用民事訴訟法之規定，刑事訴訟法第490條但書亦有明\n    文。本件原告雖一併對被告樹林仁愛醫院依債務不履行之法\n    律關係提起刑事附帶民事訴訟，然原告於本件刑事附帶民事\n    訴訟移送民事庭後，復以追加方式請求被告樹林仁愛醫院與\n    被告孫良全依債務不履行之法律關係負連帶賠償責任，原告\n    所為訴之追加既基於同一請求之基礎事實，依民事訴訟法第\n    255條第1項第2款規定，應予准許。又按刑事法院依刑事訴\n    訟法第504條第1項以裁定將附帶民事訴訟移送同院民事庭，\n    依同條第2項規定，固應免納裁判費。然所應免納裁判費之\n    範圍，以移送前之附帶民事訴訟為限，一經移送同院民事庭\n    ，即應適用民事訴訟法之規定。如原告於移送民事庭後，為\n    訴之變更、追加或擴張應受判決事項之聲明，超過移送前所\n    請求之範圍者，就超過移送前所請求之範圍部分，仍有繳納\n    裁判費之義務（最高法院76年度台上字第781號判例意旨參\n    照）。則原告就其追加請求部分，自需繳納裁判費，而原告\n    亦已繳納完畢（見本院卷第170頁），故就原告追加請求被\n    告樹林仁愛醫院應與被告孫良全連帶負賠償責任部分，一併\n    進行審理。\n乙、實體方面\n一、本件原告主張：(一)被告孫良全係改制前（下同）台北縣樹林\n    市○○街9號仁愛醫院（下稱樹林仁愛醫院）急診科醫師，\n    為從事醫療業務之人。民國94年10月23日19時40分許，被害\n    人張啟明因酒後騎乘機車不慎撞及停放路旁之貨車而倒地受\n    傷，經送往樹林仁愛醫院急救，被告孫良全初步檢查後發現\n    張啟明頭部、右上腹及上下肢有多處挫擦傷，且血壓偏低，\n    遂囑咐為張啟明進行靜脈補充輸液，以矯正其休克情形，之\n    後張啟明之血壓雖有明顯改善，且血紅素並未大幅下降，惟\n    其休克情形仍在進行中，被告孫良全係專業醫師，本應注意\n    病患張啟明因外傷有休克情形，此時除應積極加強輸液復甦\n    外，並應同時為張啟明作外傷重點超音波檢查以尋找休克來\n    源，且依當時情形，並無不能注意之情事，竟疏未注意及此\n    ，未即時尋找休克來源，反而於同日20時20分許，為張啟明\n    作胸部及右上臂X光檢查，並於同日20時40分許上石膏固定\n    張啟明粉碎性骨折之右側肱骨，而未能及時發現張啟明已因\n    臟器破裂而有內出血情形，致張啟明之急救時機遭延誤。嗣\n    於同日21時22分許，張啟明失去意識且無法測得血壓，被告\n    孫良全始懷疑張啟明有腹腔內出血情形，而為張啟明施以腹\n    部超音波檢查並建立較大管徑之中央靜脈導管，再施行腹膜\n    腔刺針抽吸術，而抽出暗紅色血液。其後雖於同日22時12分\n    許由救護車將張啟明轉往長庚紀念醫院林口分院急救，惟張\n    啟明已於同日22時32分許抵達長庚紀念醫院林口分院前，因\n    肝、腎臟器破裂內出血休克不治死亡。(二)依民法第184條第1\n    項前段、第192 條、第194條及第188條規定，被告樹林仁愛\n    醫院係被告孫良全之僱用人，被告樹林仁愛醫院就被告孫良\n    全未適當診治被害人張啟明，因而致張啟明死亡之結果，自\n    應與孫良全對原告負連帶損害賠償責任。又被害人張啟明前\n    往被告樹林仁愛醫院接受治療，即與樹林仁愛醫院間成立契\n    約關係，樹林仁愛醫院應提供適當之醫療服務，詎被告樹林\n    仁愛醫院提供之醫療服務竟造成張啟明死亡之結果，原告自\n    得請求樹林仁愛醫院負債務不履行之損害賠償責任。且被告\n    樹林仁愛醫院為提供醫療服務之企業經營者，原告可合理期\n    待樹林仁愛醫院於被害人張啟明送入樹林仁愛醫院接受治療\n    時，樹林仁愛醫院應可得知張啟明腹腔有內出血情形，並可\n    合理期待樹林仁愛醫院就此應為妥善之治療，詎樹林仁愛醫\n    院竟未能及時發現此一傷害而未能為適當之治療，致張啟明\n    因肝、腎臟器破裂內出血休克不治死亡，故被告樹林仁愛醫\n    院依民法第227 條、第227條之1債務不履行及消費者保護法\n    第7條規定，亦對原告負有損害賠償責任。(三)原告各項請求\n    之損害賠償項目及金額如下：1.應給付原告張啟中等人精神\n    慰撫金100萬元。2.應給付原告賴寶貴250萬5,686元，包括\n    ：喪葬費用26萬0,820元。扶養費124萬4,866元。按夫\n    妻間互負扶養義務，民法第1116條之1定有明文；被害人張\n    啟明為原告賴寶貴之夫，其對原告賴寶貴負有法定扶養義務\n    ，故原告賴寶貴自得依上開規定向被告請求扶養費之損害賠\n    償。依行政院主計處統計平均國民支出水準每人月消費支出\n    ，95年台北縣地區每人每月為1萬9,001元，每年為22萬8,01\n    2元，另原告賴寶貴係39年7月4日生，現年58歲，依內政部\n    統計處公布95年國人女性平均餘命為81.41歲，尚有餘命26.\n    12歲，再按年利率5%複式霍夫曼計算法計算，原告賴寶貴一\n    次得請求給付之扶養費損害金額為373萬4,598元（計算式：\n    228,012×16.00000000 =3,734,598，小數點以下四捨五入\n    ）。因原告賴寶貴除被害人張啟明外，尚有子女張麟傑與張\n    舒婷，依民法第1116之1條前段規定，應共負扶養義務。故\n    原告賴寶貴得向被告請求3分之1之扶養費，即124萬4,866元\n    （計算式：3,734,598÷3=1,244,866）。精神慰撫金100\n    萬元。原告賴寶貴與被害人張啟明結褵30餘年，鶼鰈情深，\n    與被害人張啟明即將攜手邁入退休之生活，並共享含飴弄孫\n    之樂，詎因被告之業務過失，使原告賴寶貴晚年喪偶，往後\n    得自行於人生路上踽踽獨行，此種精神痛苦實非常人能體會\n    ，爰請求被告賠償精神慰撫金100萬元。3.應給付原告張麟\n    傑精神慰撫金100萬元。原告張麟傑係為被害人張啟明之子\n    ，父子間向來感情至篤，詎被害人張啟明竟因被告之過失不\n    幸逝世，使原告張麟傑尚未對其父張啟明克盡孝道之際，即\n    與父親天人永隔，原告張麟傑痛失慈父，哀傷逾恆，爰請求\n    被告賠償原告精神慰撫金100萬元。4.應給付原告張舒婷111\n    萬3,000元，包括：喪葬費用11萬3,000元。精神慰撫金\n    100萬元。原告張舒婷為被害人張啟明之女，雖原告張舒婷\n    已嫁作人婦，未與張啟明同住一處，惟其父女間向來感情至\n    篤，原告張舒婷結婚後亦常返家探望父親張啟明，詎被害人\n    張啟明竟因被告之過失不幸逝世，使原告張舒婷尚未對其父\n    張啟明克盡孝道之際，即與父親天人永隔，原告張舒婷痛失\n    慈父，哀傷逾恆，爰請求被告賠償原告精神慰撫金100萬元\n    。(四)為此，依民法第184條第1項前段、第192條、第194條、\n    第188條、第227條、第227條之1，消費者保護法第7條規定\n    ，請求：1.被告應連帶給付原告張啟中等人100萬元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\n    2.被告應連帶給付原告賴寶貴250萬5,686元，及自起訴狀繕\n    本送達翌日起至清償日止，按年息5%計算之利息。3.被告應\n    連帶給付原告張麟傑100萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按年息5%計算之利息。4.被告應連帶給付原告\n    張舒婷111萬3,000元，及自起訴狀繕本送達翌日起至清償日\n    止，按年息5%計算之利息。5.願供擔保，請准宣告假執行。\n二、被告則以：(一)被告孫良全於刑事案件偵審過程均堅決否認就\n    訴外人張啟明之醫療過程涉有疏失，由社團法人台灣急診醫\n    學會（下稱急診醫學會）於刑事案中二次函覆意見，可知張\n    啟明當時並未主訴腹部疼痛，因此依照一般急診之常規，醫\n    生於此時並無絕對之必要進行腹部 X 光或超音波檢查；而\n    急診醫學會亦認被害人張啟明所罹患乃隱藏性之出血，被告\n    孫良全在尋找出血性休克原因上並無任何違反一般急診醫療\n    常規之情事，難謂被告孫良全在醫療過程中有何疏失。且縱\n    使被告孫良全有為張啟明進行腹部超音波檢查，雖可能提升\n    患者之存活率，惟有些臟器手術亦不見得會成功，是以被告\n    孫良全就張啟明之診療過程，除無任何程序上疏失外，亦難\n    謂張啟明之死亡與被告孫良全之診療行為間有何相當因果關\n    係存在。查急診醫學會為國內知名之醫學機構，且行政院衛\n    生署醫事審議委員會於刑事案件之鑑定報告中，判斷被告孫\n    良全處理多重外傷程序之急診標準，亦係以急診醫學會所建\n    議之步驟為準則（參94年度相字第1424號卷第103頁），是\n    急診醫學會之意見自有一定之公信力，堪為認定被告孫良全\n    之診療過程並無疏失之憑據。既被告孫良全於診治張啟明過\n    程中，並無任何業務過失之情，則被告孫良全對於張啟明並\n    不負侵權行為之損害賠償責任，乃屬當然，故被告樹林仁愛\n    醫院亦無需依民法第188條第1項前段之規定，與被告孫良全\n    連帶負賠償責任。退步言之，被告樹林仁愛醫院就選任被告\n    孫良全及監督其職務之執行上，已盡相當之注意，縱認被告\n    孫良全有業務過失行為，依同項後段之規定，被告樹林仁愛\n    醫院亦不負賠償責任。而被告孫良全既無任何醫療業務過失\n    ，亦難認被告樹林仁愛醫院有何未提供適當醫療服務之違背\n    醫療契約上義務，是原告主張被告仁愛醫院應負契約上責任\n    云云，亦非可採。且原告亦不得援引消費者保護法第7條規\n    定做為本件請求賠償之依據。(二)原告自訴外人張啟明死亡當\n    日即94年10月23日，即知有損害發生及所謂之賠償義務人為\n    被告二人，縱鈞院審理之後，認定被告二人對於原告需負侵\n    權行為損害賠償責任，惟原告起訴之日為97年8月22日，距\n    94年10月23日顯然已逾2年，依民法第197條第1項規定，原\n    告之請求權早因時效完成而消滅，被告二人並已主張時效抗\n    辯，自得拒絕給付，是原告之請求已非正當。而民法第227\n    條之1亦規定債務人因債務不履行致債權人之人格權受侵害\n    而負損害賠償責任時，仍需準用同法第192條至第195條及第\n    197條之規定，而準用同法第197條規定之結果，原告必需在\n    知有損害及賠償義務人時起2年內為請求，否則請求權即消\n    滅。原告提起本件訴訟已逾知悉張啟明死亡後2年，縱認原\n    告主張依民法第227條之1請求為有理由，惟原告此項請求權\n    既因時效完成而消滅，且被告均已主張時效抗辯拒絕給付，\n    則原告此項請求仍不應准許。(三)就原告請求賠償金額部分：\n    原告賴寶貴未能依民法第1117條規定提出相關文件證明其不\n    能維持生活而無謀生能力，其雖提出利績企業電子有限公司\n    之遣散離職證明單為證，但僅能證明原告賴寶貴遭該公司遣\n    散，非即謂有不能維持生活而無謀生能力之情形。又原告賴\n    寶貴所舉永儀公司所列細目中之遊覽車4,500元、毛巾6,000\n    元等項目是否為喪葬之必要，請鈞院斟酌。至於對原告張舒\n    婷所支出之喪葬費11萬3,000元部分無意見。就原告張啟中\n    等人、原告賴寶貴、張麟傑、張舒婷各主張100萬之精神慰\n    撫金，金額均顯屬過高。並答辯聲明：1.原告之訴及假執行\n    之聲請均駁回。2.如受不利判決，願供擔保請准宣告免予假\n    執行。\n三、兩造不爭執事項：\n  (一)原告張啟中等人之被繼承人張福欽為被害人張啟明之父，原\n    告賴寶貴、張麟傑、張舒婷則分別為張啟明之妻及子女。\n  (二)被告孫良全於本案發生即94年10月23日時係被告樹林仁愛醫\n    院之急診科醫師。\n  (三)張啟明於94年10月23日因酒後騎乘機車不慎撞及停放路邊之\n    貨車而倒地受傷，經送往被告樹林仁愛醫院急救，由被告孫\n    良全診治。\n  (四)被告孫良全有先為張啟明作胸部及右上臂X光檢查，並於同\n    日20時40分許上石膏固定張啟明粉碎性骨折之右側肱骨。\n  (五)被告孫良全於同日21時22分許於張啟明失去意識且無法測得\n    血壓時，始為其施以腹部超音波檢查並建立較大管徑之中央\n    靜脈導管，再施行腹膜腔刺針抽吸術，而抽出暗紅色血液。\n  (六)張啟明於同日22時12分許由救護車轉送長庚紀念醫院林口分\n    院急救。\n  (七)張啟明於同日22時32分許因肝、腎臟器破裂內出血休克不治\n    死亡。\n  (八)對原告所提原證一平均每人月消費支出表、原證二原告張福\n    欽戶籍謄本、原證三平均餘命表、原證五原告賴寶貴、張麟\n    傑戶籍謄本、原證七原告張舒婷戶籍謄本之形式真正不爭執\n    。\n  (九)對原告張舒婷所支出之喪葬費用11萬3,000元不爭執。\n四、兩造爭執事項：\n  (一)被告孫良全是否因未適當診治訴外人張啟明而導致張啟明死\n    亡，而需依民法第184條第1項、第192條、第194條規定，對\n    原告負損害賠償責任？而被告樹林仁愛醫院是否應依同法第\n    188條規定負連帶賠償責任？\n  (二)被告孫良全與樹林仁愛醫院是否需依債務不履行規定，對原\n    告負連帶損害賠償責任？而被告樹林仁愛醫院是否應依消費\n    者保護法規定，對原告負損害賠償責任？\n  (三)原告請求被告二人連帶賠償之金額，是否正當？\n五、得心證之理由：就此，本院之判斷如下：\n  (一)按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\n    即非法所不許（最高法院69年台上字第2674號、49年台上字\n    第929號判例意旨參照）。本件兩造既均聲明引用本件刑事\n    訴訟之卷證資料，本院自得調查刑事訴訟中原有之證據，斟\n    酌其結果以判斷事實。\n  (二)本件被告孫良全雖否認有業務過失行為存在，辯稱：張啟明\n    到院時意識仍清楚，但情緒躁動，未主訴肚子痛，且觸摸他\n    肚子是軟的，故未優先處理張啟明肚子部分，因他的腹部沒\n    有外傷，外傷是在胸外側，所以將重點放在他的胸腔，因以\n    肉眼觀察可看出張啟明的右上肢及胸腔有骨折，所以將張啟\n    明送去照Ｘ光，當時有聞到他身上酒味，後來給他打點滴，\n    第一次照Ｘ光沒有成功，因為張啟明躁動不配合，後來第二\n    次等他家屬來才幫張啟明照Ｘ光。幫張啟明打生理食鹽水後\n    ，張啟明的血壓、心跳穩定，依他當時的症狀並不屬於急救\n    處置。嗣Ｘ光檢驗結果發現張啟明右側前上臂骨頭有斷，且\n    肋骨側面有斷第三、四、五、六根，都是屬於閉鎖性骨折，\n    我共照三張Ｘ光，一為右上肢，另兩張是胸部，聽胸音是正\n    常的，應沒有雜音及氣胸、血胸等問題。張啟明是在等待住\n    院期間向護士說胸痛，伊就開始對張啟明急救，首先是插氣\n    管幫他呼吸，急救後張啟明有心跳，因其心跳當時血壓有降\n    ，伊有對張啟明做ＣＶＰ，且插的是三叉管，所注射的強心\n    劑等藥物對張啟明直接有效，伊作這程序很快，且有幫他輸\n    血，但在插管的同時有發現張啟明的腹部變脹，伊有幫他照\n    腹部超音波，看到的是黑黑白白的，好像有印出來，但沒有\n    附在病歷，因為伊覺得說服力不夠，所以有做腹腔穿刺術，\n    抽出張啟明腹腔的血拿給家屬看，家屬問張啟明何處出血，\n    伊表示腹部有出血，但不知道確切部位，要開刀才會知道，\n    惟家屬表示要轉院到亞東醫院，基於尊重家屬意願，即聯繫\n    亞東醫院，惟亞東醫院回覆沒有病床，經詢問家屬意見後，\n    幫病人聯絡長庚醫院後即轉院，伊有據實告知長庚醫院醫師\n    張啟明當時的病況是ＰＥＡ，也就是沒有脈搏，有心跳。張\n    啟明家屬有簽病危通知；至於上石膏的部分，是在護士推病\n    患住院之前，屬一般處置的一部分，故認為伊的處置是符合\n    一般醫療常規，並沒有延誤診斷之過失云云。經查：\n  1.張啟明確因酒後騎乘機車不慎撞及停放路旁之貨車而倒地，\n    引起多處鈍傷、臟器破裂出血受傷，經送往被告樹林仁愛醫\n    院由急診醫師即被告孫良全施以急救，嗣因臟器破裂（肝、\n    腎）內出血休克不治死亡，此為被告所不爭執，並有道路交\n    通事故現場圖（見臺灣板橋地方法院檢察署相驗卷，下稱板\n    檢相驗卷，第5頁）、道路交通事故調查報告表(一)、(二)（見\n    板檢相驗卷第6-7頁）、照片28張（見板檢相驗卷第11-24頁\n    ）、樹林仁愛醫院診斷證明書（見板檢相驗卷第26頁）、病\n    歷（見板檢相驗卷第55-65頁）、Ｘ光片1份（外放）、長庚\n    紀念醫院林口分院診斷證明書（見板檢相驗卷第34頁）、臺\n    灣板橋地方法院檢察署相驗屍體證明書1份（見板檢相驗卷\n    第68頁）、解剖照片21張（見板檢相驗卷第70-83頁）等在\n    卷可稽，應堪認定。\n  2.被告孫良全雖以張啟明送到被告樹林仁愛醫院時意識仍清楚\n    ，從未表示肚子痛，檢查肚子亦是軟的，方未將張啟明肚子\n    部分作最優先處理，且張啟明之腹部並無外傷，外傷是在胸\n    外側，故並無延誤診斷云云置辯。惟查，細觀張啟明送至被\n    告樹林仁愛醫院急救後之急診病歷暨護理紀錄，係明白記載\n    如下內容：救護車於19時40分將病人送達醫院，到院時病人\n    意識躁動（GCS昏迷指數為14分、兩側瞳孔等大約2.0毫米）\n    及身上有濃重酒味，下肢血壓為89/64mmHg，脈搏為108次/\n    分，呼吸為18次/分，檢傷級數為第二級；急診值班醫師初\n    步檢查發現病人有多處擦挫傷，分布於頭、右上腹及上下肢\n    ，因見病人血壓偏低，除靜脈輸液生理食鹽水500CC及驗血\n    檢查，並作胸部及右上臂的Ｘ光檢查。20時20分，Ｘ光片檢\n    查呈現右側肱骨粉碎性骨折及右側第三、四、五助骨骨折，\n    此時血壓為105/59mmHg。急診醫師此時告知家屬需行石膏固\n    定右上肢，並且住院治療，待20時40分石膏固定之後，病人\n    主訴右胸疼痛，此時再量血壓為100/60mmHg，心搏為109次/\n    分，但仍然躁動。至21時5分心電圖呈現心室上頻約145次/\n    分，血壓下降為86/60mmHg，此時醫師的處置為全速灌輸生\n    理食鹽水。至21時22分病人失去意識且血壓無法測得，心搏\n    降為50次/分，此時急診醫師予以建立氣管內插管並且靜脈\n    給予Bosmin2Amp，同時備血PRBC2U；急救至21時30分，血液\n    生化值發現肝功能指數明顯偏高為GOT：1257U/L、GPT:343U\n    /L、血液酒精值為283mg/dl，另血紅素(Hb)為11.6g/dl、血\n    比容(Hct)為36.1%。因懷疑腹內出血，被告孫良全予以腹部\n    超音波檢查並建立較大管徑的中央靜脈導管；21時40分再施\n    與腹膜腔刺針抽吸術，此時抽出暗紅色血液，但血壓仍未能\n    測得。經被告孫良全告知家屬並解釋病情後，建議轉院治療\n    ，家屬要求轉往亞東醫院，經協助聯絡後亞東醫院表示無床\n    位，再經協助聯絡長庚醫院，於22時12分由救護車轉往長庚\n    紀念醫院林口分院，離院時血壓在輸血及昇壓劑Dopamin輸\n    注下仍難測得，心搏為109次/分，此有仁愛醫院急診病歷(一)\n    、(二)（含護理紀錄、急診處方明細）在卷（見板檢相驗卷第\n    55 - 64頁）可考。由上開急診病歷及護理紀錄可知，被告\n    孫良全於張啟明到院時已知其意識明顯躁動，有多處擦挫傷\n    ，其右上腹亦有一處挫傷所在（20×2公分），昏迷指數（\n    G.C.S ）為14分(E＜指睜眼反應＞：4、V＜指言語反應＞：\n    4、M＜指動作反應＞：6），此表示張啟明已失言語判斷而\n    胡言亂語，且有濃重酒味躁動不願配合檢查之狀態，經測其\n    血液酒精濃度值已高達為283mg/dl，此亦有樹林仁愛醫院血\n    中毒物濃度測定結果1紙在卷（見板檢相驗卷第62頁）可憑\n    。而被告孫良全為急診專科醫生，其衡酌張啟明入院時意識\n    狀態、酒精濃度等情，應知悉張啟明所描述身體疼痛並非精\n    確，則被告孫良全辯稱張啟明於送到樹林仁愛醫院時意識仍\n    清楚云云，顯與前述客觀病歷記載不符，並不可採。再者，\n    依據法醫研究所鑑定人以肉眼觀察結果，發現張啟明之胸部\n    ，於前胸有急救傷，右肋骨第4、5肋骨皮下出血，胸腔之後\n    胸部脊椎骨、頸椎、胸椎無外傷、肋骨無明顯外傷，而上腹\n    部皮膚有外傷，擦挫傷（並未註明為急救傷）等情，此有法\n    務部法醫研究所（94）醫鑑字第19 18號鑑定書1份在卷（見\n    板檢相驗卷第91- 92頁）可考。顯見張啟明上腹部確有外傷\n    ，且依上述病歷所載，張啟明血壓不穩定，雖腹部尚屬柔軟\n    ，依一般具醫學常識者可知，該血壓不穩定，即有可能係內\n    出血造成，故被告孫良全辯稱稱未先處置張啟明腹部，是因\n    張啟明入院時腹部無外傷，且按壓腹部柔軟，張啟明所受之\n    外傷僅在胸外側云云，尚與客觀證據相佐，無足憑採。\n  3.次查，就被告孫良全診治病患張啟明之過程有無過失部分，\n    經檢察官送請行政院衛生署醫事審議委員會鑑定意見為：「\n    有關多重外傷的處置，按台灣急診醫學會所建議的急診室處\n    理流程，為初級評估（含發現問題並同時進行復甦以穩定病\n    患生命）、再評估、然後進行次級評估。初級評估包括快速\n    檢查危及生命的問題，並且立刻進行復甦處置，穩定病患的\n    生命徵象。本案病人受傷後 1 小時內就被送至仁愛醫院，\n    此時病人意識躁動、血壓偏低（89/64mmHg）、脈搏偏快（\n    108次/分），外傷後休克的問題此刻應被注意。被告即仁愛\n    醫院急診醫師，顯然已注意到休克問題，並且試圖進行靜脈\n    補充輸液，矯正休克；在60分鐘之內的觀察中，病人確實血\n    壓有明顯改善（上昇到105/59mmHg），且血紅素並未大幅下\n    降（11.6g/L)，及同時放置尿管並監視尿量，正常成人應具\n    每公斤體重每小時排放0.5至1C.C.的尿量，若尿量排放不足\n    者臨床上可判讀為組織血液灌流不足（此為休克的定義），\n    這時須積極加強輸液復甦，並且即刻尋找休克來源；萬不可\n    將寶貴時間虛擲在不影響生命的檢查或治療當中，被告顯然\n    並未注意病人的休克仍然在進行中。此時的檢查應是集中在\n    尋找休克來源，建議的必要Ｘ光檢查僅限於胸部（前後照AP\n    view）、頸椎（前後照AP view），及骨盆；另外以外傷重\n    點超音波檢查（Focused Assessment Sonography for Trau\n    ma)或診斷性腹膜腔灌洗術（DPL)來尋找可能的內出血來源\n    。被告孫良全應先為傷者做外傷重點超音波檢查，而不是延\n    誤救命時間的右側肱骨Ｘ光檢查及石膏固定術。仁愛醫院若\n    無外科醫師可全天候隨時進行外傷剖腹手術，則應責成急診\n    醫師在第一時間評估及警覺，病人之後續需求已超過醫院所\n    能提供的醫療，及時將病人情況穩定，並及時轉診至適當的\n    醫院，以符合緊急醫療法之精神。結論：仁愛醫院於病人的\n    醫療過程中，因疏忽未及早尋求出血性休克的原因，而此疏\n    忽進一步導致延誤診斷及後續可行的救命治療。」等語，此\n    有該醫事審議委員會95年6月1日編號0000000號鑑定書1份在\n    卷（見板檢相驗卷第104-105頁）足憑。經送請該委員會再\n    次鑑定意見則為：「依病人之受傷情形，其存活機會可根據\n    1987年（EurJ Trauma 2002;28:52-63.)的創傷計分系統（\n    Trauma Score Systems)計算得知，此存活率乃根據人體受\n    傷器官部位及嚴重程度（ISS，創傷嚴重指數），並加入受\n    傷初期的個體生理反應（RTS，修正創傷指數），輔以鈍傷\n    、穿刺傷的兩大機轉，以及年齡55歲為區分點的客觀計算公\n    式，本例病人之存活率計算結果為：0.98，換算百分比則為\n    98%。臨床解讀為：在普及的醫療救護之下，此病人應有98%\n    的存活機會。結論：仁愛醫院於病人的醫療過程中，因疏忽\n    未及早尋求出血性休克的原因，而此疏忽進一步導致延誤診\n    斷及後續可行的救命治療。」等語，亦有該委員會96年4月\n    19日編號0000000號鑑定書1份在卷（見臺灣板橋地方法院檢\n    察署95年度偵字第19261號偵查卷，下稱板檢偵查卷，第27-\n    29頁）可稽。依上開2份鑑定書可知，若被告孫良全善盡其\n    應盡之注意義務而即時採取必要之醫療行為，病患張啟明之\n    存活率高達98%，應可免於本件死亡之結果。至於被告辯稱\n    上開鑑定意見有未依急診醫學會所建議之急診室處理流程為\n    鑑定，有前提矛盾云云，惟查，該鑑定書除參考急診處理流\n    程外，併基於醫學知識及現行醫療常規依本件刑案證據所為\n    ，此觀諸該鑑定書附註即明（見板檢相驗卷第105頁），未\n    有被告所辯前提矛盾之情，亦不得僅憑鑑定書中片段文字描\n    述，即全盤否定上開併依醫學知識及現行醫療常規所為客觀\n    之鑑定結果，是被告上開所辯，並不足採。\n  4.又張啟明於送醫急救時，係因酒醉及受傷致情緒躁動，其所\n    為之病訴並非精確，既如前述，而被告孫良全於臺灣板橋地\n    方法院審理時亦陳稱：「（問：如果遇到昏迷的病人也不會\n    叫痛，你如何診斷腹部？）也是按腹部，也有用聽診器聽，\n    做腹部超音波，聽診器是輔助用的，因為肚子硬起來時，就\n    聽不到腸子蠕動聲音。」等語（見臺灣板橋地方法院刑事卷\n    ，下稱板院刑事卷，第57頁），可知非所有到院急診病患均\n    具良好意識及表達能力，甚常有處於意識不清之昏迷狀態者\n    ，被告孫良全身為急診專科醫師，應知不能僅憑病患主訴做\n    為是否需安排進一步檢查之依據；況本件病患張啟明到院時\n    其上腹部皮膚有擦挫傷（非急救所致），被告孫良全依其專\n    業知識，理應進一步注意本件因車禍送醫之病患張啟明腹部\n    受傷是否可能有腹部受撞擊之情形，腹部內臟器是否因受撞\n    擊而破裂並導致被害人之血壓處於不穩定等狀態，被告孫良\n    全對此應負高度之注意義務，並審慎評估如何為後續救治處\n    置。此觀急診醫學會上開函覆亦明確指稱「血壓偏低、心跳\n    加快、尿量不足時，腹部超音波、診斷性腹膜腔灌洗術和電\n    腦斷層可提供及時判別出血性休克原因。」（見板院刑事卷\n    第33頁），則本件病患張啟明於19時40分入院時，即有意識\n    躁動、血壓偏低（89/64mmHg）、脈搏偏快（108次/分）之\n    現象，被告孫良全竟疏忽此重要數據背後所顯示之意義，未\n    及時以超音波檢查或診斷性腹膜腔灌洗術等方式，快速檢查\n    出足以危及生命之問題，而未注意病患張啟明有可能因外傷\n    導致內出血休克，即時找出休克來源，卻僅先對病患張啟明\n    做靜脈輸液生理食鹽水以助血壓回昇、驗血檢查、胸部暨右\n    上臂Ｘ光檢查及石膏固定右上肢等處置，而當病患張啟明於\n    21 時5分血壓再下降至86/60mmHg時，已顯見病患張啟明之\n    生命徵象並不穩定，被告孫良全卻仍僅對病患張啟明為全速\n    灌輸生理食鹽水之處置，而遲至21時30分無法測得血壓時，\n    被告孫良全始對病患張啟明為腹部超音波檢查，顯見被告孫\n    良全身為專業急診醫師，卻僅憑處於酒醉躁動狀態下之被害\n    人張啟明主訴內容診斷，而未衡酌其係因車禍致多處肋骨骨\n    折、右上腹部挫傷、血壓偏低、脈搏偏快等客觀情形，先為\n    傷者做超音波檢查，以持續追蹤任何可能導致休克原因，堪\n    認被告孫良全於上開醫療過程中，未善盡防堵被害人可能休\n    克之一切醫療程序，疏未執行腹部超音波，致未及早發現被\n    害人已有出血性休克風險，且有預見被害人張啟明因內出血\n    而休克致死之可能，乃被告孫良全卻未注意及之，難謂其執\n    行業務無過失。至被告所提之醫學期刊、教科書等（見本院\n    刑事卷第64-69頁），辯稱其急救程序符合一般醫療常規云\n    云，並未針對本件依當時情形應否為超音波檢查為說明，故\n    不足以為有利於被告之認定。\n  5.又急診醫學會固分別函覆稱：「病患張啟明之死因，依法醫\n    鑑定報告為臟器（肝、腎）破裂休克死亡，有關臟器出血手\n    術並非絕對成功。本件急治程序會因有無主訴腹部疼痛而有\n    差別；若病患有主訴腹部疼痛，醫師會安排進一步檢查，若\n    無主訴腹部疼痛且觸診腹部柔軟，一般醫師不會刻意安排腹\n    部檢查。又血壓偏低、心跳加快、尿量不足時，腹部超音波\n    、診斷性腹膜腔灌洗術和電腦斷層可提供及時判別出血性休\n    克原因。孫良全醫師於診治過程中，及時診斷並積極治療右\n    側肱骨粉碎性骨折及右側肋骨骨折等出血原因，惟於未能找\n    出其他隱藏性出血前，病患已惡化；且家屬拒絕在仁愛醫院\n    立即開刀，殊難謂被告無盡力尋找出血性休克之情事。外傷\n    重點超音波 (FAST) 和診斷性腹膜腔灌洗術 (DPL) 的適當\n    時機為生命徵象不穩定之外傷病患。病人剛來時血壓 89/64\n    mmHg 偏低，經輸液急救後血壓維持在 100mmHg 左右，後來\n    血壓降到 86/60 mmHg，生命徵象已不穩定，被告在此時用\n    超音波來檢查腹腔內有無出血，有關臟器破裂出血，若能早\n    期診斷治療應可提升存活機率，但有些臟器出血手術並非絕\n    對能成功」；「當病患已意識不清且有休克現象時，如前述\n    應尋求休克原因、、、如果懷疑腹腔內出血，可以考慮超音\n    波或診斷性腹膜腔灌洗術等檢查」等語，有該醫學會97年3\n    月26日（97）急恭字第0076號函文（見板院刑事卷第33頁）\n    、99年2月8日急榮字第0990000001號函（見本院刑事卷第\n    117頁）在卷可按。則急診醫學會上開二函文，均認醫師在\n    遇有病患出現血壓偏低、心跳加快、尿量不足之情況時，得\n    以腹部超音波、診斷性腹膜腔灌洗術和電腦斷層作為及時判\n    別出血性休克原因之檢查方法。觀諸本件被害人張啟明剛到\n    院時血壓89/64mmHg偏低，經輸液急救後血壓維持在100mmHg\n    左右，後來血壓降到86/60mmHg，生命徵象已不穩定等情，\n    既如前述，被告孫良全若在此時用超音波檢查腹腔內有無出\n    血，及臟器有無破裂出血，即能早期診斷出病因並予治療以\n    提升張啟明存活機率，顯見急診醫學會亦認腹部超音波檢查\n    ，有助發現因外傷後血壓偏低，是否係因病患有臟器破裂出\n    血之情形，故執行腹部超音波檢查與提升本件病患張啟明存\n    活率間有因果關係存在。雖急診醫學會函文稱「病患未主訴\n    腹痛，醫師即無必要行超音波檢查」，惟此部分說明並未考\n    量病患酒醉意識躁動不安，無法僅因病患主訴據為醫療行為\n    ，及病患右上腹已有外傷等情，亦不能遽援為有利於被告之\n    認定。另急診醫學會於函覆臺灣板橋地方法院說明中雖表示\n    ：「被告有積極治療右側肱骨粉碎性骨折及右側肋骨骨折等\n    出血原因，惟於未能找出其他隱藏性出血前，病患已惡化；\n    且家屬拒絕在仁愛醫院立即開刀，殊難謂被告無盡力尋找出\n    血性休克之情事」乙節，惟此函文意旨僅著重於骨折之積極\n    治療，並未在進行復甦以穩定病患生命之際，同時積極為出\n    血部位之查察，實難認被告孫良全上述骨折之處理，已盡其\n    應盡之尋找血壓不穩原因之義務；況被告孫良全於本院刑事\n    庭審理時另稱：「一一九人員說被害人是撞到路旁的車，其\n    右手肱骨異形，肋骨骨折、、、右腋下粉碎性骨折，我加入\n    中心靜脈導管時，發現腹部有微脹，就給他掃超音波、抽血\n    ，又作腹膜穿刺，跟家屬說腹腔內出血、、、」等語（見本\n    院刑事卷第157-158頁），可知被告孫良全初診時僅著重在\n    骨折治療，俟腹部出血致腫脹時，始為超音波檢查，故急診\n    醫學會所認「殊難謂被告無盡力尋找出血性休克之情事」云\n    云，有所偏失，亦不足援為有利於被告之認定。\n  6.綜上，被告孫良全對於因車禍受傷之被害人張啟明，並未盡\n    一切醫療檢查程序，迅速查明病患張啟明有無內出血，而為\n    及時之救治，並據自身急診專業知識及樹林仁愛醫院現有之\n    醫療設備，按病患張啟明於肇事當時身體所出現之外傷、所\n    測得之血壓、脈搏、尿量排放等徵兆，先進行腹部超音波檢\n    查，已堪認定。而被告孫良全身為急診專科醫師，對以腹部\n    超音波檢查找出被害人可能休克原因，乃屬能注意而疏未注\n    意，其因未及時注意，致未能及早診斷出病患腹部內出血之\n    情形，顯見被告孫良全確有過失，且與被害人張啟明之死亡\n    間有相當之因果關係，故原告主張被告孫良全有業務過失行\n    為乙情，應堪認定。\n  (三)次按因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，2年間不行使而消滅。自有侵權行為\n    時起，逾10年者亦同，民法第197條第1項定有明文。關於侵\n    權行為損害賠償請求權之消滅時效，應以請求權人實際知悉\n    損害及賠償義務人時起算，非以知悉賠償義務人因侵權行為\n    所構成之犯罪行為經檢察官起訴，或法院判決有罪為準（最\n    高法院72年度台上字第738號判例意旨參照）。是請求權人\n    若實際知悉損害及賠償義務人時，即起算時效，並不以賠償\n    義務人坦承該侵權行為之事實為必要，至該賠償義務人於刑\n    事訴訟中所為之否認或抗辯，或法院依職權所調查之證據，\n    亦僅供法院為判刑論罪之參酌資料而已，不影響請求權人原\n    已知悉之事實（最高法院85年度台上字第2113號判決意旨參\n    照）。是請求權人若實際知悉損害及賠償義務人時，即起算\n    時效，並不以賠償義務人坦承該侵權行為之事實或其犯罪行\n    為經檢察官起訴為必要。查被害人張啟明係於94年10月23日\n    因被告孫良全未善盡一切醫療檢查程序而死亡，原告顯然自\n    斯時起即知悉損害及賠償義務人為被告孫良全及樹林仁愛醫\n    院，竟遲至97年9月2日始具狀對被告孫良全及樹林仁愛醫院\n    提起本件訴訟（見本院附民字卷第1頁），顯已罹於2年時效\n    期間，是被告所為時效之抗辯，拒絕給付，自屬有據。\n  (四)承前所述，被告孫良全醫師對傷患張啟明之急診固有疏忽，\n    惟被告樹林仁愛醫院方為醫療契約之主體。按傷患張啟明受\n    傷送至被告樹林仁愛醫院急救之際，該傷患張啟明尚與醫護\n    人員對話，主訴胸痛等語，已如前述，故醫療契約顯係存在\n    張啟明與醫院之間，被告孫良全僅為醫院之使用人，為履行\n    契約之輔助人非契約主體，不負債務不履行之責。又原告僅\n    係張啟明之配偶子女暨張啟明之父張福欽之繼承人，均非醫\n    療契約之主體，自不得以契約當事人之地位，依民法第227\n    條規定請求被告樹林仁愛醫院負不完全給付之損害賠償責任\n    。惟88年4月21日修正公布，並定89年5月5日施行之民法第\n    227條之1增訂：「債務人因債務不履行，致債權人之人格權\n    受侵害者，準用第192條至195條及第197條之規定，負損害\n    賠償責任。」俾使原非契約當事人之一定關係人得以請求賠\n    償。然第197條既一併在準用之列，則仍應受第197條第1項2\n    年或10年時效規定之拘束（最高法院97年度台上字第280號\n    判決、99年度台上字第2428號判決意旨參照）。從而，原告\n    亦必需在知有損害及賠償義務人時起2年內，就債務人即被\n    告樹林仁愛醫院因債務不履行，致死者人格權所受之損害為\n    請求，方得依民法第192條及第194條規定，請求被告樹林仁\n    愛醫院賠償其財產上（即支出殯葬費及請求撫養費部分）及\n    非財產上（即請求精神慰撫金部分）之損害。惟本件原告依\n    民法第227條之1所為之請求，顯逾民法第197條第1項所定之\n    2年時效，已如前述，則被告為時效抗辯拒絕給付，亦屬有\n    據。又原告請求之喪葬費、扶養費均非死者生前所支出，而\n    死者之精神慰撫金為死者一身專屬權，均非原告所繼承之債\n    權，原告亦無從本於繼承關係為請求。\n  (五)查醫療行為之醫療過程充滿危險性，治療結果又充滿不確定\n    性，醫師係以專業知識，就病患之病情及身體狀況等綜合考\n    量，選擇最適宜之醫療方式進行醫療，設若對醫療行為課以\n    無過失責任，基於自保之正常心理，為免於訟累，一般醫師\n    寧可採取任何消極的、安全的醫療措施，以爭取「百分之百\n    」之安全，而選擇性的對某些病患以各種手段不予治療。醫\n    師為降低危險行為，過度採取防禦性醫療措施，實不能達成\n    消費者保護法第 1 條第 1 項之立法目的，自應以目的性限\n    縮解釋之方式，將醫療行為排除於消費者保護法適用之範圍\n    之列。況醫療法第82條第2項既明定醫療機構及其醫事人員\n    因執行業務致生損害於病人，以故意或過失為限，負損害賠\n    償責任，就醫事行為之損害賠償責任，非採無過失責任，與\n    消費者保護法規範之無過失責任體系相悖，足證醫療行為應\n    排除在消費者保護法之適用（最高法院97年度台上字第741\n    號判決、96年度台上字第450號判決、96年度台上字第258號\n    判決、95年度台上字第2178號判決意旨參照）。是系爭醫療\n    行為並無消費者保護法之適用，原告依消費者保護法第7條\n    規定，請求被告樹林仁愛醫院負賠償責任，即難憑採。\n  (六)從而，原告依侵權行為、債務不履行及消費者保護法等法律\n    關係，請求被告連帶給付原告張啟中等人100萬元、連帶給\n    付原告賴寶貴250萬5,686元、連帶給付原告張麟傑100萬元\n    、連帶給付原告張舒婷111萬3,000元，及均自起訴狀繕本送\n    達翌日起至清償日止，按年息5%計算之利息，均無理由，應\n    予駁回。原告之訴既經駁回，其假執行之聲請亦失所附麗，\n    應併駁回之。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，\n    經審酌後認與判決結果不生影響，爰不逐一論列，併此敘明\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    第85條第1項前段，判決如主文。",
    "reason": "甲、程序方面\n一、按訴訟標的對於共同訴訟之各人必須合一確定者，共同訴訟\n    中一人之行為有利益於共同訴訟人者，其效力及於全體；不\n    利益者，對於全體不生效力，民事訴訟法第56條第1款定有\n    明文。經查，本件關於張福欽部分之請求，原由張福欽為原\n    告提起訴訟，嗣張福欽於97年10月24日訴訟程序進行中死亡\n    （見本院訴字卷第36頁死亡證明書），原告張啟中、張啟俊\n    、張啟清、張淑珠、張嘉珊、張聖凱、張聖潔、張舒婷、張\n    麟傑等人為其繼承人（下稱原告張啟中等人），此有戶籍謄\n    本附卷可稽，並據原告張啟中等人依法具狀聲明承受訴訟（\n    見本院訴字卷第33-34、51-5 8、60頁），核無不合，先予\n    敘明。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張\n    或減縮應受判決事項者，不在此限，民事訴訟法第255條第1\n    項第3款定有明文。本件原告原起訴請求被告連帶給付原告\n    張福欽新台幣（下同）119萬1,346元、連帶給付原告賴寶貴\n    250萬5,686元、連帶給付原告張麟傑100 萬元、連帶給付原\n    告張舒婷111萬3,000元，及均自起訴狀繕本送達翌日起至清\n    償日止之法定遲延利息（見本院刑事附帶民事卷第1-2頁）\n    ，嗣因原告張福欽於訴訟進行中死亡，由張福欽之繼承人即\n    原告張啟中等人承受訴訟，並變更請求金額為被告應連帶給\n    付原告張啟中等人100萬元及法定遲延利息（見本院訴字卷\n    第106頁、第168頁），則原告張啟中等人請求金額之變更，\n    屬減縮應受判決事項之聲明，依上開說明，應予准許。\n三、復按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n    訴訟，請求回復其損害，除被告外，以依民法負賠償責任之\n    人為限，至於依契約應與刑事被告負賠償責任之人，不得於\n    刑事訴訟程序對之附帶提起民事訴訟（最高法院53年台上字\n    第43號判例意旨參照），惟附帶民事訴訟經移送民事庭後，\n    應適用民事訴訟法之規定，刑事訴訟法第490條但書亦有明\n    文。本件原告雖一併對被告樹林仁愛醫院依債務不履行之法\n    律關係提起刑事附帶民事訴訟，然原告於本件刑事附帶民事\n    訴訟移送民事庭後，復以追加方式請求被告樹林仁愛醫院與\n    被告孫良全依債務不履行之法律關係負連帶賠償責任，原告\n    所為訴之追加既基於同一請求之基礎事實，依民事訴訟法第\n    255條第1項第2款規定，應予准許。又按刑事法院依刑事訴\n    訟法第504條第1項以裁定將附帶民事訴訟移送同院民事庭，\n    依同條第2項規定，固應免納裁判費。然所應免納裁判費之\n    範圍，以移送前之附帶民事訴訟為限，一經移送同院民事庭\n    ，即應適用民事訴訟法之規定。如原告於移送民事庭後，為\n    訴之變更、追加或擴張應受判決事項之聲明，超過移送前所\n    請求之範圍者，就超過移送前所請求之範圍部分，仍有繳納\n    裁判費之義務（最高法院76年度台上字第781號判例意旨參\n    照）。則原告就其追加請求部分，自需繳納裁判費，而原告\n    亦已繳納完畢（見本院卷第170頁），故就原告追加請求被\n    告樹林仁愛醫院應與被告孫良全連帶負賠償責任部分，一併\n    進行審理。\n乙、實體方面\n一、本件原告主張：(一)被告孫良全係改制前（下同）台北縣樹林\n    市○○街9號仁愛醫院（下稱樹林仁愛醫院）急診科醫師，\n    為從事醫療業務之人。民國94年10月23日19時40分許，被害\n    人張啟明因酒後騎乘機車不慎撞及停放路旁之貨車而倒地受\n    傷，經送往樹林仁愛醫院急救，被告孫良全初步檢查後發現\n    張啟明頭部、右上腹及上下肢有多處挫擦傷，且血壓偏低，\n    遂囑咐為張啟明進行靜脈補充輸液，以矯正其休克情形，之\n    後張啟明之血壓雖有明顯改善，且血紅素並未大幅下降，惟\n    其休克情形仍在進行中，被告孫良全係專業醫師，本應注意\n    病患張啟明因外傷有休克情形，此時除應積極加強輸液復甦\n    外，並應同時為張啟明作外傷重點超音波檢查以尋找休克來\n    源，且依當時情形，並無不能注意之情事，竟疏未注意及此\n    ，未即時尋找休克來源，反而於同日20時20分許，為張啟明\n    作胸部及右上臂X光檢查，並於同日20時40分許上石膏固定\n    張啟明粉碎性骨折之右側肱骨，而未能及時發現張啟明已因\n    臟器破裂而有內出血情形，致張啟明之急救時機遭延誤。嗣\n    於同日21時22分許，張啟明失去意識且無法測得血壓，被告\n    孫良全始懷疑張啟明有腹腔內出血情形，而為張啟明施以腹\n    部超音波檢查並建立較大管徑之中央靜脈導管，再施行腹膜\n    腔刺針抽吸術，而抽出暗紅色血液。其後雖於同日22時12分\n    許由救護車將張啟明轉往長庚紀念醫院林口分院急救，惟張\n    啟明已於同日22時32分許抵達長庚紀念醫院林口分院前，因\n    肝、腎臟器破裂內出血休克不治死亡。(二)依民法第184條第1\n    項前段、第192 條、第194條及第188條規定，被告樹林仁愛\n    醫院係被告孫良全之僱用人，被告樹林仁愛醫院就被告孫良\n    全未適當診治被害人張啟明，因而致張啟明死亡之結果，自\n    應與孫良全對原告負連帶損害賠償責任。又被害人張啟明前\n    往被告樹林仁愛醫院接受治療，即與樹林仁愛醫院間成立契\n    約關係，樹林仁愛醫院應提供適當之醫療服務，詎被告樹林\n    仁愛醫院提供之醫療服務竟造成張啟明死亡之結果，原告自\n    得請求樹林仁愛醫院負債務不履行之損害賠償責任。且被告\n    樹林仁愛醫院為提供醫療服務之企業經營者，原告可合理期\n    待樹林仁愛醫院於被害人張啟明送入樹林仁愛醫院接受治療\n    時，樹林仁愛醫院應可得知張啟明腹腔有內出血情形，並可\n    合理期待樹林仁愛醫院就此應為妥善之治療，詎樹林仁愛醫\n    院竟未能及時發現此一傷害而未能為適當之治療，致張啟明\n    因肝、腎臟器破裂內出血休克不治死亡，故被告樹林仁愛醫\n    院依民法第227 條、第227條之1債務不履行及消費者保護法\n    第7條規定，亦對原告負有損害賠償責任。(三)原告各項請求\n    之損害賠償項目及金額如下：1.應給付原告張啟中等人精神\n    慰撫金100萬元。2.應給付原告賴寶貴250萬5,686元，包括\n    ：喪葬費用26萬0,820元。扶養費124萬4,866元。按夫\n    妻間互負扶養義務，民法第1116條之1定有明文；被害人張\n    啟明為原告賴寶貴之夫，其對原告賴寶貴負有法定扶養義務\n    ，故原告賴寶貴自得依上開規定向被告請求扶養費之損害賠\n    償。依行政院主計處統計平均國民支出水準每人月消費支出\n    ，95年台北縣地區每人每月為1萬9,001元，每年為22萬8,01\n    2元，另原告賴寶貴係39年7月4日生，現年58歲，依內政部\n    統計處公布95年國人女性平均餘命為81.41歲，尚有餘命26.\n    12歲，再按年利率5%複式霍夫曼計算法計算，原告賴寶貴一\n    次得請求給付之扶養費損害金額為373萬4,598元（計算式：\n    228,012×16.00000000 =3,734,598，小數點以下四捨五入\n    ）。因原告賴寶貴除被害人張啟明外，尚有子女張麟傑與張\n    舒婷，依民法第1116之1條前段規定，應共負扶養義務。故\n    原告賴寶貴得向被告請求3分之1之扶養費，即124萬4,866元\n    （計算式：3,734,598÷3=1,244,866）。精神慰撫金100\n    萬元。原告賴寶貴與被害人張啟明結褵30餘年，鶼鰈情深，\n    與被害人張啟明即將攜手邁入退休之生活，並共享含飴弄孫\n    之樂，詎因被告之業務過失，使原告賴寶貴晚年喪偶，往後\n    得自行於人生路上踽踽獨行，此種精神痛苦實非常人能體會\n    ，爰請求被告賠償精神慰撫金100萬元。3.應給付原告張麟\n    傑精神慰撫金100萬元。原告張麟傑係為被害人張啟明之子\n    ，父子間向來感情至篤，詎被害人張啟明竟因被告之過失不\n    幸逝世，使原告張麟傑尚未對其父張啟明克盡孝道之際，即\n    與父親天人永隔，原告張麟傑痛失慈父，哀傷逾恆，爰請求\n    被告賠償原告精神慰撫金100萬元。4.應給付原告張舒婷111\n    萬3,000元，包括：喪葬費用11萬3,000元。精神慰撫金\n    100萬元。原告張舒婷為被害人張啟明之女，雖原告張舒婷\n    已嫁作人婦，未與張啟明同住一處，惟其父女間向來感情至\n    篤，原告張舒婷結婚後亦常返家探望父親張啟明，詎被害人\n    張啟明竟因被告之過失不幸逝世，使原告張舒婷尚未對其父\n    張啟明克盡孝道之際，即與父親天人永隔，原告張舒婷痛失\n    慈父，哀傷逾恆，爰請求被告賠償原告精神慰撫金100萬元\n    。(四)為此，依民法第184條第1項前段、第192條、第194條、\n    第188條、第227條、第227條之1，消費者保護法第7條規定\n    ，請求：1.被告應連帶給付原告張啟中等人100萬元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。\n    2.被告應連帶給付原告賴寶貴250萬5,686元，及自起訴狀繕\n    本送達翌日起至清償日止，按年息5%計算之利息。3.被告應\n    連帶給付原告張麟傑100萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按年息5%計算之利息。4.被告應連帶給付原告\n    張舒婷111萬3,000元，及自起訴狀繕本送達翌日起至清償日\n    止，按年息5%計算之利息。5.願供擔保，請准宣告假執行。\n二、被告則以：(一)被告孫良全於刑事案件偵審過程均堅決否認就\n    訴外人張啟明之醫療過程涉有疏失，由社團法人台灣急診醫\n    學會（下稱急診醫學會）於刑事案中二次函覆意見，可知張\n    啟明當時並未主訴腹部疼痛，因此依照一般急診之常規，醫\n    生於此時並無絕對之必要進行腹部 X 光或超音波檢查；而\n    急診醫學會亦認被害人張啟明所罹患乃隱藏性之出血，被告\n    孫良全在尋找出血性休克原因上並無任何違反一般急診醫療\n    常規之情事，難謂被告孫良全在醫療過程中有何疏失。且縱\n    使被告孫良全有為張啟明進行腹部超音波檢查，雖可能提升\n    患者之存活率，惟有些臟器手術亦不見得會成功，是以被告\n    孫良全就張啟明之診療過程，除無任何程序上疏失外，亦難\n    謂張啟明之死亡與被告孫良全之診療行為間有何相當因果關\n    係存在。查急診醫學會為國內知名之醫學機構，且行政院衛\n    生署醫事審議委員會於刑事案件之鑑定報告中，判斷被告孫\n    良全處理多重外傷程序之急診標準，亦係以急診醫學會所建\n    議之步驟為準則（參94年度相字第1424號卷第103頁），是\n    急診醫學會之意見自有一定之公信力，堪為認定被告孫良全\n    之診療過程並無疏失之憑據。既被告孫良全於診治張啟明過\n    程中，並無任何業務過失之情，則被告孫良全對於張啟明並\n    不負侵權行為之損害賠償責任，乃屬當然，故被告樹林仁愛\n    醫院亦無需依民法第188條第1項前段之規定，與被告孫良全\n    連帶負賠償責任。退步言之，被告樹林仁愛醫院就選任被告\n    孫良全及監督其職務之執行上，已盡相當之注意，縱認被告\n    孫良全有業務過失行為，依同項後段之規定，被告樹林仁愛\n    醫院亦不負賠償責任。而被告孫良全既無任何醫療業務過失\n    ，亦難認被告樹林仁愛醫院有何未提供適當醫療服務之違背\n    醫療契約上義務，是原告主張被告仁愛醫院應負契約上責任\n    云云，亦非可採。且原告亦不得援引消費者保護法第7條規\n    定做為本件請求賠償之依據。(二)原告自訴外人張啟明死亡當\n    日即94年10月23日，即知有損害發生及所謂之賠償義務人為\n    被告二人，縱鈞院審理之後，認定被告二人對於原告需負侵\n    權行為損害賠償責任，惟原告起訴之日為97年8月22日，距\n    94年10月23日顯然已逾2年，依民法第197條第1項規定，原\n    告之請求權早因時效完成而消滅，被告二人並已主張時效抗\n    辯，自得拒絕給付，是原告之請求已非正當。而民法第227\n    條之1亦規定債務人因債務不履行致債權人之人格權受侵害\n    而負損害賠償責任時，仍需準用同法第192條至第195條及第\n    197條之規定，而準用同法第197條規定之結果，原告必需在\n    知有損害及賠償義務人時起2年內為請求，否則請求權即消\n    滅。原告提起本件訴訟已逾知悉張啟明死亡後2年，縱認原\n    告主張依民法第227條之1請求為有理由，惟原告此項請求權\n    既因時效完成而消滅，且被告均已主張時效抗辯拒絕給付，\n    則原告此項請求仍不應准許。(三)就原告請求賠償金額部分：\n    原告賴寶貴未能依民法第1117條規定提出相關文件證明其不\n    能維持生活而無謀生能力，其雖提出利績企業電子有限公司\n    之遣散離職證明單為證，但僅能證明原告賴寶貴遭該公司遣\n    散，非即謂有不能維持生活而無謀生能力之情形。又原告賴\n    寶貴所舉永儀公司所列細目中之遊覽車4,500元、毛巾6,000\n    元等項目是否為喪葬之必要，請鈞院斟酌。至於對原告張舒\n    婷所支出之喪葬費11萬3,000元部分無意見。就原告張啟中\n    等人、原告賴寶貴、張麟傑、張舒婷各主張100萬之精神慰\n    撫金，金額均顯屬過高。並答辯聲明：1.原告之訴及假執行\n    之聲請均駁回。2.如受不利判決，願供擔保請准宣告免予假\n    執行。\n三、兩造不爭執事項：\n  (一)原告張啟中等人之被繼承人張福欽為被害人張啟明之父，原\n    告賴寶貴、張麟傑、張舒婷則分別為張啟明之妻及子女。\n  (二)被告孫良全於本案發生即94年10月23日時係被告樹林仁愛醫\n    院之急診科醫師。\n  (三)張啟明於94年10月23日因酒後騎乘機車不慎撞及停放路邊之\n    貨車而倒地受傷，經送往被告樹林仁愛醫院急救，由被告孫\n    良全診治。\n  (四)被告孫良全有先為張啟明作胸部及右上臂X光檢查，並於同\n    日20時40分許上石膏固定張啟明粉碎性骨折之右側肱骨。\n  (五)被告孫良全於同日21時22分許於張啟明失去意識且無法測得\n    血壓時，始為其施以腹部超音波檢查並建立較大管徑之中央\n    靜脈導管，再施行腹膜腔刺針抽吸術，而抽出暗紅色血液。\n  (六)張啟明於同日22時12分許由救護車轉送長庚紀念醫院林口分\n    院急救。\n  (七)張啟明於同日22時32分許因肝、腎臟器破裂內出血休克不治\n    死亡。\n  (八)對原告所提原證一平均每人月消費支出表、原證二原告張福\n    欽戶籍謄本、原證三平均餘命表、原證五原告賴寶貴、張麟\n    傑戶籍謄本、原證七原告張舒婷戶籍謄本之形式真正不爭執\n    。\n  (九)對原告張舒婷所支出之喪葬費用11萬3,000元不爭執。\n四、兩造爭執事項：\n  (一)被告孫良全是否因未適當診治訴外人張啟明而導致張啟明死\n    亡，而需依民法第184條第1項、第192條、第194條規定，對\n    原告負損害賠償責任？而被告樹林仁愛醫院是否應依同法第\n    188條規定負連帶賠償責任？\n  (二)被告孫良全與樹林仁愛醫院是否需依債務不履行規定，對原\n    告負連帶損害賠償責任？而被告樹林仁愛醫院是否應依消費\n    者保護法規定，對原告負損害賠償責任？\n  (三)原告請求被告二人連帶賠償之金額，是否正當？\n五、得心證之理由：就此，本院之判斷如下：\n  (一)按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\n    即非法所不許（最高法院69年台上字第2674號、49年台上字\n    第929號判例意旨參照）。本件兩造既均聲明引用本件刑事\n    訴訟之卷證資料，本院自得調查刑事訴訟中原有之證據，斟\n    酌其結果以判斷事實。\n  (二)本件被告孫良全雖否認有業務過失行為存在，辯稱：張啟明\n    到院時意識仍清楚，但情緒躁動，未主訴肚子痛，且觸摸他\n    肚子是軟的，故未優先處理張啟明肚子部分，因他的腹部沒\n    有外傷，外傷是在胸外側，所以將重點放在他的胸腔，因以\n    肉眼觀察可看出張啟明的右上肢及胸腔有骨折，所以將張啟\n    明送去照Ｘ光，當時有聞到他身上酒味，後來給他打點滴，\n    第一次照Ｘ光沒有成功，因為張啟明躁動不配合，後來第二\n    次等他家屬來才幫張啟明照Ｘ光。幫張啟明打生理食鹽水後\n    ，張啟明的血壓、心跳穩定，依他當時的症狀並不屬於急救\n    處置。嗣Ｘ光檢驗結果發現張啟明右側前上臂骨頭有斷，且\n    肋骨側面有斷第三、四、五、六根，都是屬於閉鎖性骨折，\n    我共照三張Ｘ光，一為右上肢，另兩張是胸部，聽胸音是正\n    常的，應沒有雜音及氣胸、血胸等問題。張啟明是在等待住\n    院期間向護士說胸痛，伊就開始對張啟明急救，首先是插氣\n    管幫他呼吸，急救後張啟明有心跳，因其心跳當時血壓有降\n    ，伊有對張啟明做ＣＶＰ，且插的是三叉管，所注射的強心\n    劑等藥物對張啟明直接有效，伊作這程序很快，且有幫他輸\n    血，但在插管的同時有發現張啟明的腹部變脹，伊有幫他照\n    腹部超音波，看到的是黑黑白白的，好像有印出來，但沒有\n    附在病歷，因為伊覺得說服力不夠，所以有做腹腔穿刺術，\n    抽出張啟明腹腔的血拿給家屬看，家屬問張啟明何處出血，\n    伊表示腹部有出血，但不知道確切部位，要開刀才會知道，\n    惟家屬表示要轉院到亞東醫院，基於尊重家屬意願，即聯繫\n    亞東醫院，惟亞東醫院回覆沒有病床，經詢問家屬意見後，\n    幫病人聯絡長庚醫院後即轉院，伊有據實告知長庚醫院醫師\n    張啟明當時的病況是ＰＥＡ，也就是沒有脈搏，有心跳。張\n    啟明家屬有簽病危通知；至於上石膏的部分，是在護士推病\n    患住院之前，屬一般處置的一部分，故認為伊的處置是符合\n    一般醫療常規，並沒有延誤診斷之過失云云。經查：\n  1.張啟明確因酒後騎乘機車不慎撞及停放路旁之貨車而倒地，\n    引起多處鈍傷、臟器破裂出血受傷，經送往被告樹林仁愛醫\n    院由急診醫師即被告孫良全施以急救，嗣因臟器破裂（肝、\n    腎）內出血休克不治死亡，此為被告所不爭執，並有道路交\n    通事故現場圖（見臺灣板橋地方法院檢察署相驗卷，下稱板\n    檢相驗卷，第5頁）、道路交通事故調查報告表(一)、(二)（見\n    板檢相驗卷第6-7頁）、照片28張（見板檢相驗卷第11-24頁\n    ）、樹林仁愛醫院診斷證明書（見板檢相驗卷第26頁）、病\n    歷（見板檢相驗卷第55-65頁）、Ｘ光片1份（外放）、長庚\n    紀念醫院林口分院診斷證明書（見板檢相驗卷第34頁）、臺\n    灣板橋地方法院檢察署相驗屍體證明書1份（見板檢相驗卷\n    第68頁）、解剖照片21張（見板檢相驗卷第70-83頁）等在\n    卷可稽，應堪認定。\n  2.被告孫良全雖以張啟明送到被告樹林仁愛醫院時意識仍清楚\n    ，從未表示肚子痛，檢查肚子亦是軟的，方未將張啟明肚子\n    部分作最優先處理，且張啟明之腹部並無外傷，外傷是在胸\n    外側，故並無延誤診斷云云置辯。惟查，細觀張啟明送至被\n    告樹林仁愛醫院急救後之急診病歷暨護理紀錄，係明白記載\n    如下內容：救護車於19時40分將病人送達醫院，到院時病人\n    意識躁動（GCS昏迷指數為14分、兩側瞳孔等大約2.0毫米）\n    及身上有濃重酒味，下肢血壓為89/64mmHg，脈搏為108次/\n    分，呼吸為18次/分，檢傷級數為第二級；急診值班醫師初\n    步檢查發現病人有多處擦挫傷，分布於頭、右上腹及上下肢\n    ，因見病人血壓偏低，除靜脈輸液生理食鹽水500CC及驗血\n    檢查，並作胸部及右上臂的Ｘ光檢查。20時20分，Ｘ光片檢\n    查呈現右側肱骨粉碎性骨折及右側第三、四、五助骨骨折，\n    此時血壓為105/59mmHg。急診醫師此時告知家屬需行石膏固\n    定右上肢，並且住院治療，待20時40分石膏固定之後，病人\n    主訴右胸疼痛，此時再量血壓為100/60mmHg，心搏為109次/\n    分，但仍然躁動。至21時5分心電圖呈現心室上頻約145次/\n    分，血壓下降為86/60mmHg，此時醫師的處置為全速灌輸生\n    理食鹽水。至21時22分病人失去意識且血壓無法測得，心搏\n    降為50次/分，此時急診醫師予以建立氣管內插管並且靜脈\n    給予Bosmin2Amp，同時備血PRBC2U；急救至21時30分，血液\n    生化值發現肝功能指數明顯偏高為GOT：1257U/L、GPT:343U\n    /L、血液酒精值為283mg/dl，另血紅素(Hb)為11.6g/dl、血\n    比容(Hct)為36.1%。因懷疑腹內出血，被告孫良全予以腹部\n    超音波檢查並建立較大管徑的中央靜脈導管；21時40分再施\n    與腹膜腔刺針抽吸術，此時抽出暗紅色血液，但血壓仍未能\n    測得。經被告孫良全告知家屬並解釋病情後，建議轉院治療\n    ，家屬要求轉往亞東醫院，經協助聯絡後亞東醫院表示無床\n    位，再經協助聯絡長庚醫院，於22時12分由救護車轉往長庚\n    紀念醫院林口分院，離院時血壓在輸血及昇壓劑Dopamin輸\n    注下仍難測得，心搏為109次/分，此有仁愛醫院急診病歷(一)\n    、(二)（含護理紀錄、急診處方明細）在卷（見板檢相驗卷第\n    55 - 64頁）可考。由上開急診病歷及護理紀錄可知，被告\n    孫良全於張啟明到院時已知其意識明顯躁動，有多處擦挫傷\n    ，其右上腹亦有一處挫傷所在（20×2公分），昏迷指數（\n    G.C.S ）為14分(E＜指睜眼反應＞：4、V＜指言語反應＞：\n    4、M＜指動作反應＞：6），此表示張啟明已失言語判斷而\n    胡言亂語，且有濃重酒味躁動不願配合檢查之狀態，經測其\n    血液酒精濃度值已高達為283mg/dl，此亦有樹林仁愛醫院血\n    中毒物濃度測定結果1紙在卷（見板檢相驗卷第62頁）可憑\n    。而被告孫良全為急診專科醫生，其衡酌張啟明入院時意識\n    狀態、酒精濃度等情，應知悉張啟明所描述身體疼痛並非精\n    確，則被告孫良全辯稱張啟明於送到樹林仁愛醫院時意識仍\n    清楚云云，顯與前述客觀病歷記載不符，並不可採。再者，\n    依據法醫研究所鑑定人以肉眼觀察結果，發現張啟明之胸部\n    ，於前胸有急救傷，右肋骨第4、5肋骨皮下出血，胸腔之後\n    胸部脊椎骨、頸椎、胸椎無外傷、肋骨無明顯外傷，而上腹\n    部皮膚有外傷，擦挫傷（並未註明為急救傷）等情，此有法\n    務部法醫研究所（94）醫鑑字第19 18號鑑定書1份在卷（見\n    板檢相驗卷第91- 92頁）可考。顯見張啟明上腹部確有外傷\n    ，且依上述病歷所載，張啟明血壓不穩定，雖腹部尚屬柔軟\n    ，依一般具醫學常識者可知，該血壓不穩定，即有可能係內\n    出血造成，故被告孫良全辯稱稱未先處置張啟明腹部，是因\n    張啟明入院時腹部無外傷，且按壓腹部柔軟，張啟明所受之\n    外傷僅在胸外側云云，尚與客觀證據相佐，無足憑採。\n  3.次查，就被告孫良全診治病患張啟明之過程有無過失部分，\n    經檢察官送請行政院衛生署醫事審議委員會鑑定意見為：「\n    有關多重外傷的處置，按台灣急診醫學會所建議的急診室處\n    理流程，為初級評估（含發現問題並同時進行復甦以穩定病\n    患生命）、再評估、然後進行次級評估。初級評估包括快速\n    檢查危及生命的問題，並且立刻進行復甦處置，穩定病患的\n    生命徵象。本案病人受傷後 1 小時內就被送至仁愛醫院，\n    此時病人意識躁動、血壓偏低（89/64mmHg）、脈搏偏快（\n    108次/分），外傷後休克的問題此刻應被注意。被告即仁愛\n    醫院急診醫師，顯然已注意到休克問題，並且試圖進行靜脈\n    補充輸液，矯正休克；在60分鐘之內的觀察中，病人確實血\n    壓有明顯改善（上昇到105/59mmHg），且血紅素並未大幅下\n    降（11.6g/L)，及同時放置尿管並監視尿量，正常成人應具\n    每公斤體重每小時排放0.5至1C.C.的尿量，若尿量排放不足\n    者臨床上可判讀為組織血液灌流不足（此為休克的定義），\n    這時須積極加強輸液復甦，並且即刻尋找休克來源；萬不可\n    將寶貴時間虛擲在不影響生命的檢查或治療當中，被告顯然\n    並未注意病人的休克仍然在進行中。此時的檢查應是集中在\n    尋找休克來源，建議的必要Ｘ光檢查僅限於胸部（前後照AP\n    view）、頸椎（前後照AP view），及骨盆；另外以外傷重\n    點超音波檢查（Focused Assessment Sonography for Trau\n    ma)或診斷性腹膜腔灌洗術（DPL)來尋找可能的內出血來源\n    。被告孫良全應先為傷者做外傷重點超音波檢查，而不是延\n    誤救命時間的右側肱骨Ｘ光檢查及石膏固定術。仁愛醫院若\n    無外科醫師可全天候隨時進行外傷剖腹手術，則應責成急診\n    醫師在第一時間評估及警覺，病人之後續需求已超過醫院所\n    能提供的醫療，及時將病人情況穩定，並及時轉診至適當的\n    醫院，以符合緊急醫療法之精神。結論：仁愛醫院於病人的\n    醫療過程中，因疏忽未及早尋求出血性休克的原因，而此疏\n    忽進一步導致延誤診斷及後續可行的救命治療。」等語，此\n    有該醫事審議委員會95年6月1日編號0000000號鑑定書1份在\n    卷（見板檢相驗卷第104-105頁）足憑。經送請該委員會再\n    次鑑定意見則為：「依病人之受傷情形，其存活機會可根據\n    1987年（EurJ Trauma 2002;28:52-63.)的創傷計分系統（\n    Trauma Score Systems)計算得知，此存活率乃根據人體受\n    傷器官部位及嚴重程度（ISS，創傷嚴重指數），並加入受\n    傷初期的個體生理反應（RTS，修正創傷指數），輔以鈍傷\n    、穿刺傷的兩大機轉，以及年齡55歲為區分點的客觀計算公\n    式，本例病人之存活率計算結果為：0.98，換算百分比則為\n    98%。臨床解讀為：在普及的醫療救護之下，此病人應有98%\n    的存活機會。結論：仁愛醫院於病人的醫療過程中，因疏忽\n    未及早尋求出血性休克的原因，而此疏忽進一步導致延誤診\n    斷及後續可行的救命治療。」等語，亦有該委員會96年4月\n    19日編號0000000號鑑定書1份在卷（見臺灣板橋地方法院檢\n    察署95年度偵字第19261號偵查卷，下稱板檢偵查卷，第27-\n    29頁）可稽。依上開2份鑑定書可知，若被告孫良全善盡其\n    應盡之注意義務而即時採取必要之醫療行為，病患張啟明之\n    存活率高達98%，應可免於本件死亡之結果。至於被告辯稱\n    上開鑑定意見有未依急診醫學會所建議之急診室處理流程為\n    鑑定，有前提矛盾云云，惟查，該鑑定書除參考急診處理流\n    程外，併基於醫學知識及現行醫療常規依本件刑案證據所為\n    ，此觀諸該鑑定書附註即明（見板檢相驗卷第105頁），未\n    有被告所辯前提矛盾之情，亦不得僅憑鑑定書中片段文字描\n    述，即全盤否定上開併依醫學知識及現行醫療常規所為客觀\n    之鑑定結果，是被告上開所辯，並不足採。\n  4.又張啟明於送醫急救時，係因酒醉及受傷致情緒躁動，其所\n    為之病訴並非精確，既如前述，而被告孫良全於臺灣板橋地\n    方法院審理時亦陳稱：「（問：如果遇到昏迷的病人也不會\n    叫痛，你如何診斷腹部？）也是按腹部，也有用聽診器聽，\n    做腹部超音波，聽診器是輔助用的，因為肚子硬起來時，就\n    聽不到腸子蠕動聲音。」等語（見臺灣板橋地方法院刑事卷\n    ，下稱板院刑事卷，第57頁），可知非所有到院急診病患均\n    具良好意識及表達能力，甚常有處於意識不清之昏迷狀態者\n    ，被告孫良全身為急診專科醫師，應知不能僅憑病患主訴做\n    為是否需安排進一步檢查之依據；況本件病患張啟明到院時\n    其上腹部皮膚有擦挫傷（非急救所致），被告孫良全依其專\n    業知識，理應進一步注意本件因車禍送醫之病患張啟明腹部\n    受傷是否可能有腹部受撞擊之情形，腹部內臟器是否因受撞\n    擊而破裂並導致被害人之血壓處於不穩定等狀態，被告孫良\n    全對此應負高度之注意義務，並審慎評估如何為後續救治處\n    置。此觀急診醫學會上開函覆亦明確指稱「血壓偏低、心跳\n    加快、尿量不足時，腹部超音波、診斷性腹膜腔灌洗術和電\n    腦斷層可提供及時判別出血性休克原因。」（見板院刑事卷\n    第33頁），則本件病患張啟明於19時40分入院時，即有意識\n    躁動、血壓偏低（89/64mmHg）、脈搏偏快（108次/分）之\n    現象，被告孫良全竟疏忽此重要數據背後所顯示之意義，未\n    及時以超音波檢查或診斷性腹膜腔灌洗術等方式，快速檢查\n    出足以危及生命之問題，而未注意病患張啟明有可能因外傷\n    導致內出血休克，即時找出休克來源，卻僅先對病患張啟明\n    做靜脈輸液生理食鹽水以助血壓回昇、驗血檢查、胸部暨右\n    上臂Ｘ光檢查及石膏固定右上肢等處置，而當病患張啟明於\n    21 時5分血壓再下降至86/60mmHg時，已顯見病患張啟明之\n    生命徵象並不穩定，被告孫良全卻仍僅對病患張啟明為全速\n    灌輸生理食鹽水之處置，而遲至21時30分無法測得血壓時，\n    被告孫良全始對病患張啟明為腹部超音波檢查，顯見被告孫\n    良全身為專業急診醫師，卻僅憑處於酒醉躁動狀態下之被害\n    人張啟明主訴內容診斷，而未衡酌其係因車禍致多處肋骨骨\n    折、右上腹部挫傷、血壓偏低、脈搏偏快等客觀情形，先為\n    傷者做超音波檢查，以持續追蹤任何可能導致休克原因，堪\n    認被告孫良全於上開醫療過程中，未善盡防堵被害人可能休\n    克之一切醫療程序，疏未執行腹部超音波，致未及早發現被\n    害人已有出血性休克風險，且有預見被害人張啟明因內出血\n    而休克致死之可能，乃被告孫良全卻未注意及之，難謂其執\n    行業務無過失。至被告所提之醫學期刊、教科書等（見本院\n    刑事卷第64-69頁），辯稱其急救程序符合一般醫療常規云\n    云，並未針對本件依當時情形應否為超音波檢查為說明，故\n    不足以為有利於被告之認定。\n  5.又急診醫學會固分別函覆稱：「病患張啟明之死因，依法醫\n    鑑定報告為臟器（肝、腎）破裂休克死亡，有關臟器出血手\n    術並非絕對成功。本件急治程序會因有無主訴腹部疼痛而有\n    差別；若病患有主訴腹部疼痛，醫師會安排進一步檢查，若\n    無主訴腹部疼痛且觸診腹部柔軟，一般醫師不會刻意安排腹\n    部檢查。又血壓偏低、心跳加快、尿量不足時，腹部超音波\n    、診斷性腹膜腔灌洗術和電腦斷層可提供及時判別出血性休\n    克原因。孫良全醫師於診治過程中，及時診斷並積極治療右\n    側肱骨粉碎性骨折及右側肋骨骨折等出血原因，惟於未能找\n    出其他隱藏性出血前，病患已惡化；且家屬拒絕在仁愛醫院\n    立即開刀，殊難謂被告無盡力尋找出血性休克之情事。外傷\n    重點超音波 (FAST) 和診斷性腹膜腔灌洗術 (DPL) 的適當\n    時機為生命徵象不穩定之外傷病患。病人剛來時血壓 89/64\n    mmHg 偏低，經輸液急救後血壓維持在 100mmHg 左右，後來\n    血壓降到 86/60 mmHg，生命徵象已不穩定，被告在此時用\n    超音波來檢查腹腔內有無出血，有關臟器破裂出血，若能早\n    期診斷治療應可提升存活機率，但有些臟器出血手術並非絕\n    對能成功」；「當病患已意識不清且有休克現象時，如前述\n    應尋求休克原因、、、如果懷疑腹腔內出血，可以考慮超音\n    波或診斷性腹膜腔灌洗術等檢查」等語，有該醫學會97年3\n    月26日（97）急恭字第0076號函文（見板院刑事卷第33頁）\n    、99年2月8日急榮字第0990000001號函（見本院刑事卷第\n    117頁）在卷可按。則急診醫學會上開二函文，均認醫師在\n    遇有病患出現血壓偏低、心跳加快、尿量不足之情況時，得\n    以腹部超音波、診斷性腹膜腔灌洗術和電腦斷層作為及時判\n    別出血性休克原因之檢查方法。觀諸本件被害人張啟明剛到\n    院時血壓89/64mmHg偏低，經輸液急救後血壓維持在100mmHg\n    左右，後來血壓降到86/60mmHg，生命徵象已不穩定等情，\n    既如前述，被告孫良全若在此時用超音波檢查腹腔內有無出\n    血，及臟器有無破裂出血，即能早期診斷出病因並予治療以\n    提升張啟明存活機率，顯見急診醫學會亦認腹部超音波檢查\n    ，有助發現因外傷後血壓偏低，是否係因病患有臟器破裂出\n    血之情形，故執行腹部超音波檢查與提升本件病患張啟明存\n    活率間有因果關係存在。雖急診醫學會函文稱「病患未主訴\n    腹痛，醫師即無必要行超音波檢查」，惟此部分說明並未考\n    量病患酒醉意識躁動不安，無法僅因病患主訴據為醫療行為\n    ，及病患右上腹已有外傷等情，亦不能遽援為有利於被告之\n    認定。另急診醫學會於函覆臺灣板橋地方法院說明中雖表示\n    ：「被告有積極治療右側肱骨粉碎性骨折及右側肋骨骨折等\n    出血原因，惟於未能找出其他隱藏性出血前，病患已惡化；\n    且家屬拒絕在仁愛醫院立即開刀，殊難謂被告無盡力尋找出\n    血性休克之情事」乙節，惟此函文意旨僅著重於骨折之積極\n    治療，並未在進行復甦以穩定病患生命之際，同時積極為出\n    血部位之查察，實難認被告孫良全上述骨折之處理，已盡其\n    應盡之尋找血壓不穩原因之義務；況被告孫良全於本院刑事\n    庭審理時另稱：「一一九人員說被害人是撞到路旁的車，其\n    右手肱骨異形，肋骨骨折、、、右腋下粉碎性骨折，我加入\n    中心靜脈導管時，發現腹部有微脹，就給他掃超音波、抽血\n    ，又作腹膜穿刺，跟家屬說腹腔內出血、、、」等語（見本\n    院刑事卷第157-158頁），可知被告孫良全初診時僅著重在\n    骨折治療，俟腹部出血致腫脹時，始為超音波檢查，故急診\n    醫學會所認「殊難謂被告無盡力尋找出血性休克之情事」云\n    云，有所偏失，亦不足援為有利於被告之認定。\n  6.綜上，被告孫良全對於因車禍受傷之被害人張啟明，並未盡\n    一切醫療檢查程序，迅速查明病患張啟明有無內出血，而為\n    及時之救治，並據自身急診專業知識及樹林仁愛醫院現有之\n    醫療設備，按病患張啟明於肇事當時身體所出現之外傷、所\n    測得之血壓、脈搏、尿量排放等徵兆，先進行腹部超音波檢\n    查，已堪認定。而被告孫良全身為急診專科醫師，對以腹部\n    超音波檢查找出被害人可能休克原因，乃屬能注意而疏未注\n    意，其因未及時注意，致未能及早診斷出病患腹部內出血之\n    情形，顯見被告孫良全確有過失，且與被害人張啟明之死亡\n    間有相當之因果關係，故原告主張被告孫良全有業務過失行\n    為乙情，應堪認定。\n  (三)次按因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，2年間不行使而消滅。自有侵權行為\n    時起，逾10年者亦同，民法第197條第1項定有明文。關於侵\n    權行為損害賠償請求權之消滅時效，應以請求權人實際知悉\n    損害及賠償義務人時起算，非以知悉賠償義務人因侵權行為\n    所構成之犯罪行為經檢察官起訴，或法院判決有罪為準（最\n    高法院72年度台上字第738號判例意旨參照）。是請求權人\n    若實際知悉損害及賠償義務人時，即起算時效，並不以賠償\n    義務人坦承該侵權行為之事實為必要，至該賠償義務人於刑\n    事訴訟中所為之否認或抗辯，或法院依職權所調查之證據，\n    亦僅供法院為判刑論罪之參酌資料而已，不影響請求權人原\n    已知悉之事實（最高法院85年度台上字第2113號判決意旨參\n    照）。是請求權人若實際知悉損害及賠償義務人時，即起算\n    時效，並不以賠償義務人坦承該侵權行為之事實或其犯罪行\n    為經檢察官起訴為必要。查被害人張啟明係於94年10月23日\n    因被告孫良全未善盡一切醫療檢查程序而死亡，原告顯然自\n    斯時起即知悉損害及賠償義務人為被告孫良全及樹林仁愛醫\n    院，竟遲至97年9月2日始具狀對被告孫良全及樹林仁愛醫院\n    提起本件訴訟（見本院附民字卷第1頁），顯已罹於2年時效\n    期間，是被告所為時效之抗辯，拒絕給付，自屬有據。\n  (四)承前所述，被告孫良全醫師對傷患張啟明之急診固有疏忽，\n    惟被告樹林仁愛醫院方為醫療契約之主體。按傷患張啟明受\n    傷送至被告樹林仁愛醫院急救之際，該傷患張啟明尚與醫護\n    人員對話，主訴胸痛等語，已如前述，故醫療契約顯係存在\n    張啟明與醫院之間，被告孫良全僅為醫院之使用人，為履行\n    契約之輔助人非契約主體，不負債務不履行之責。又原告僅\n    係張啟明之配偶子女暨張啟明之父張福欽之繼承人，均非醫\n    療契約之主體，自不得以契約當事人之地位，依民法第227\n    條規定請求被告樹林仁愛醫院負不完全給付之損害賠償責任\n    。惟88年4月21日修正公布，並定89年5月5日施行之民法第\n    227條之1增訂：「債務人因債務不履行，致債權人之人格權\n    受侵害者，準用第192條至195條及第197條之規定，負損害\n    賠償責任。」俾使原非契約當事人之一定關係人得以請求賠\n    償。然第197條既一併在準用之列，則仍應受第197條第1項2\n    年或10年時效規定之拘束（最高法院97年度台上字第280號\n    判決、99年度台上字第2428號判決意旨參照）。從而，原告\n    亦必需在知有損害及賠償義務人時起2年內，就債務人即被\n    告樹林仁愛醫院因債務不履行，致死者人格權所受之損害為\n    請求，方得依民法第192條及第194條規定，請求被告樹林仁\n    愛醫院賠償其財產上（即支出殯葬費及請求撫養費部分）及\n    非財產上（即請求精神慰撫金部分）之損害。惟本件原告依\n    民法第227條之1所為之請求，顯逾民法第197條第1項所定之\n    2年時效，已如前述，則被告為時效抗辯拒絕給付，亦屬有\n    據。又原告請求之喪葬費、扶養費均非死者生前所支出，而\n    死者之精神慰撫金為死者一身專屬權，均非原告所繼承之債\n    權，原告亦無從本於繼承關係為請求。\n  (五)查醫療行為之醫療過程充滿危險性，治療結果又充滿不確定\n    性，醫師係以專業知識，就病患之病情及身體狀況等綜合考\n    量，選擇最適宜之醫療方式進行醫療，設若對醫療行為課以\n    無過失責任，基於自保之正常心理，為免於訟累，一般醫師\n    寧可採取任何消極的、安全的醫療措施，以爭取「百分之百\n    」之安全，而選擇性的對某些病患以各種手段不予治療。醫\n    師為降低危險行為，過度採取防禦性醫療措施，實不能達成\n    消費者保護法第 1 條第 1 項之立法目的，自應以目的性限\n    縮解釋之方式，將醫療行為排除於消費者保護法適用之範圍\n    之列。況醫療法第82條第2項既明定醫療機構及其醫事人員\n    因執行業務致生損害於病人，以故意或過失為限，負損害賠\n    償責任，就醫事行為之損害賠償責任，非採無過失責任，與\n    消費者保護法規範之無過失責任體系相悖，足證醫療行為應\n    排除在消費者保護法之適用（最高法院97年度台上字第741\n    號判決、96年度台上字第450號判決、96年度台上字第258號\n    判決、95年度台上字第2178號判決意旨參照）。是系爭醫療\n    行為並無消費者保護法之適用，原告依消費者保護法第7條\n    規定，請求被告樹林仁愛醫院負賠償責任，即難憑採。\n  (六)從而，原告依侵權行為、債務不履行及消費者保護法等法律\n    關係，請求被告連帶給付原告張啟中等人100萬元、連帶給\n    付原告賴寶貴250萬5,686元、連帶給付原告張麟傑100萬元\n    、連帶給付原告張舒婷111萬3,000元，及均自起訴狀繕本送\n    達翌日起至清償日止，按年息5%計算之利息，均無理由，應\n    予駁回。原告之訴既經駁回，其假執行之聲請亦失所附麗，\n    應併駁回之。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，\n    經審酌後認與判決結果不生影響，爰不逐一論列，併此敘明\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    第85條第1項前段，判決如主文。"
  },
  "search": "臺灣高等法院民事判決99年度訴字第45號原告賴寶貴張麟傑(兼張福欽承.張淑珠(張福欽承受.張啟中(張福欽承受.張啟清(張福欽承受.張啟俊(張福欽承受.張聖潔(張福欽承受.張聖凱(張福欽承受.張嘉珊(張福欽承受.兼上九人共同訴訟代理人張舒婷(兼張福欽承.被告孫良全樹林仁愛醫院上一人法定代理人于吉徵上二人共同訴訟代理人許峻鳴律師許進德律師上一人複代理人蘇夏曦律師上列當事人間因侵權行為損害賠償事件，經本院刑事庭移送前來（97年度附民字第167號），並為訴之追加，本院於100年9月13日言詞辯論終結，判決如下︰主文原告之訴（含追加之訴部分）及假執行之聲請均駁回。訴訟費用（含追加之訴部分）由原告負擔。事實及理由甲、程序方面一、按訴訟標的對於共同訴訟之各人必須合一確定者，共同訴訟中一人之行為有利益於共同訴訟人者，其效力及於全體；不利益者，對於全體不生效力，民事訴訟法第56條第1款定有明文。經查，本件關於張福欽部分之請求，原由張福欽為原告提起訴訟，嗣張福欽於97年10月24日訴訟程序進行中死亡（見本院訴字卷第36頁死亡證明書），原告張啟中、張啟俊、張啟清、張淑珠、張嘉珊、張聖凱、張聖潔、張舒婷、張麟傑等人為其繼承人（下稱原告張啟中等人），此有戶籍謄本附卷可稽，並據原告張啟中等人依法具狀聲明承受訴訟（見本院訴字卷第33-34、51-58、60頁），核無不合，先予敘明。二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告原起訴請求被告連帶給付原告張福欽新台幣（下同）119萬1,346元、連帶給付原告賴寶貴250萬5,686元、連帶給付原告張麟傑100萬元、連帶給付原告張舒婷111萬3,000元，及均自起訴狀繕本送達翌日起至清償日止之法定遲延利息（見本院刑事附帶民事卷第1-2頁），嗣因原告張福欽於訴訟進行中死亡，由張福欽之繼承人即原告張啟中等人承受訴訟，並變更請求金額為被告應連帶給付原告張啟中等人100萬元及法定遲延利息（見本院訴字卷第106頁、第168頁），則原告張啟中等人請求金額之變更，屬減縮應受判決事項之聲明，依上開說明，應予准許。三、復按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，請求回復其損害，除被告外，以依民法負賠償責任之人為限，至於依契約應與刑事被告負賠償責任之人，不得於刑事訴訟程序對之附帶提起民事訴訟（最高法院53年台上字第43號判例意旨參照），惟附帶民事訴訟經移送民事庭後，應適用民事訴訟法之規定，刑事訴訟法第490條但書亦有明文。本件原告雖一併對被告樹林仁愛醫院依債務不履行之法律關係提起刑事附帶民事訴訟，然原告於本件刑事附帶民事訴訟移送民事庭後，復以追加方式請求被告樹林仁愛醫院與被告孫良全依債務不履行之法律關係負連帶賠償責任，原告所為訴之追加既基於同一請求之基礎事實，依民事訴訟法第255條第1項第2款規定，應予准許。又按刑事法院依刑事訴訟法第504條第1項以裁定將附帶民事訴訟移送同院民事庭，依同條第2項規定，固應免納裁判費。然所應免納裁判費之範圍，以移送前之附帶民事訴訟為限，一經移送同院民事庭，即應適用民事訴訟法之規定。如原告於移送民事庭後，為訴之變更、追加或擴張應受判決事項之聲明，超過移送前所請求之範圍者，就超過移送前所請求之範圍部分，仍有繳納裁判費之義務（最高法院76年度台上字第781號判例意旨參照）。則原告就其追加請求部分，自需繳納裁判費，而原告亦已繳納完畢（見本院卷第170頁），故就原告追加請求被告樹林仁愛醫院應與被告孫良全連帶負賠償責任部分，一併進行審理。乙、實體方面一、本件原告主張：(一)被告孫良全係改制前（下同）台北縣樹林市○○街9號仁愛醫院（下稱樹林仁愛醫院）急診科醫師，為從事醫療業務之人。民國94年10月23日19時40分許，被害人張啟明因酒後騎乘機車不慎撞及停放路旁之貨車而倒地受傷，經送往樹林仁愛醫院急救，被告孫良全初步檢查後發現張啟明頭部、右上腹及上下肢有多處挫擦傷，且血壓偏低，遂囑咐為張啟明進行靜脈補充輸液，以矯正其休克情形，之後張啟明之血壓雖有明顯改善，且血紅素並未大幅下降，惟其休克情形仍在進行中，被告孫良全係專業醫師，本應注意病患張啟明因外傷有休克情形，此時除應積極加強輸液復甦外，並應同時為張啟明作外傷重點超音波檢查以尋找休克來源，且依當時情形，並無不能注意之情事，竟疏未注意及此，未即時尋找休克來源，反而於同日20時20分許，為張啟明作胸部及右上臂X光檢查，並於同日20時40分許上石膏固定張啟明粉碎性骨折之右側肱骨，而未能及時發現張啟明已因臟器破裂而有內出血情形，致張啟明之急救時機遭延誤。嗣於同日21時22分許，張啟明失去意識且無法測得血壓，被告孫良全始懷疑張啟明有腹腔內出血情形，而為張啟明施以腹部超音波檢查並建立較大管徑之中央靜脈導管，再施行腹膜腔刺針抽吸術，而抽出暗紅色血液。其後雖於同日22時12分許由救護車將張啟明轉往長庚紀念醫院林口分院急救，惟張啟明已於同日22時32分許抵達長庚紀念醫院林口分院前，因肝、腎臟器破裂內出血休克不治死亡。(二)依民法第184條第1項前段、第192條、第194條及第188條規定，被告樹林仁愛醫院係被告孫良全之僱用人，被告樹林仁愛醫院就被告孫良全未適當診治被害人張啟明，因而致張啟明死亡之結果，自應與孫良全對原告負連帶損害賠償責任。又被害人張啟明前往被告樹林仁愛醫院接受治療，即與樹林仁愛醫院間成立契約關係，樹林仁愛醫院應提供適當之醫療服務，詎被告樹林仁愛醫院提供之醫療服務竟造成張啟明死亡之結果，原告自得請求樹林仁愛醫院負債務不履行之損害賠償責任。且被告樹林仁愛醫院為提供醫療服務之企業經營者，原告可合理期待樹林仁愛醫院於被害人張啟明送入樹林仁愛醫院接受治療時，樹林仁愛醫院應可得知張啟明腹腔有內出血情形，並可合理期待樹林仁愛醫院就此應為妥善之治療，詎樹林仁愛醫院竟未能及時發現此一傷害而未能為適當之治療，致張啟明因肝、腎臟器破裂內出血休克不治死亡，故被告樹林仁愛醫院依民法第227條、第227條之1債務不履行及消費者保護法第7條規定，亦對原告負有損害賠償責任。(三)原告各項請求之損害賠償項目及金額如下：1.應給付原告張啟中等人精神慰撫金100萬元。2.應給付原告賴寶貴250萬5,686元，包括：喪葬費用26萬0,820元。扶養費124萬4,866元。按夫妻間互負扶養義務，民法第1116條之1定有明文；被害人張啟明為原告賴寶貴之夫，其對原告賴寶貴負有法定扶養義務，故原告賴寶貴自得依上開規定向被告請求扶養費之損害賠償。依行政院主計處統計平均國民支出水準每人月消費支出，95年台北縣地區每人每月為1萬9,001元，每年為22萬8,012元，另原告賴寶貴係39年7月4日生，現年58歲，依內政部統計處公布95年國人女性平均餘命為81.41歲，尚有餘命26.12歲，再按年利率5%複式霍夫曼計算法計算，原告賴寶貴一次得請求給付之扶養費損害金額為373萬4,598元（計算式：228,012×16.00000000=3,734,598，小數點以下四捨五入）。因原告賴寶貴除被害人張啟明外，尚有子女張麟傑與張舒婷，依民法第1116之1條前段規定，應共負扶養義務。故原告賴寶貴得向被告請求3分之1之扶養費，即124萬4,866元（計算式：3,734,598÷3=1,244,866）。精神慰撫金100萬元。原告賴寶貴與被害人張啟明結褵30餘年，鶼鰈情深，與被害人張啟明即將攜手邁入退休之生活，並共享含飴弄孫之樂，詎因被告之業務過失，使原告賴寶貴晚年喪偶，往後得自行於人生路上踽踽獨行，此種精神痛苦實非常人能體會，爰請求被告賠償精神慰撫金100萬元。3.應給付原告張麟傑精神慰撫金100萬元。原告張麟傑係為被害人張啟明之子，父子間向來感情至篤，詎被害人張啟明竟因被告之過失不幸逝世，使原告張麟傑尚未對其父張啟明克盡孝道之際，即與父親天人永隔，原告張麟傑痛失慈父，哀傷逾恆，爰請求被告賠償原告精神慰撫金100萬元。4.應給付原告張舒婷111萬3,000元，包括：喪葬費用11萬3,000元。精神慰撫金100萬元。原告張舒婷為被害人張啟明之女，雖原告張舒婷已嫁作人婦，未與張啟明同住一處，惟其父女間向來感情至篤，原告張舒婷結婚後亦常返家探望父親張啟明，詎被害人張啟明竟因被告之過失不幸逝世，使原告張舒婷尚未對其父張啟明克盡孝道之際，即與父親天人永隔，原告張舒婷痛失慈父，哀傷逾恆，爰請求被告賠償原告精神慰撫金100萬元。(四)為此，依民法第184條第1項前段、第192條、第194條、第188條、第227條、第227條之1，消費者保護法第7條規定，請求：1.被告應連帶給付原告張啟中等人100萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。2.被告應連帶給付原告賴寶貴250萬5,686元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。3.被告應連帶給付原告張麟傑100萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。4.被告應連帶給付原告張舒婷111萬3,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。5.願供擔保，請准宣告假執行。二、被告則以：(一)被告孫良全於刑事案件偵審過程均堅決否認就訴外人張啟明之醫療過程涉有疏失，由社團法人台灣急診醫學會（下稱急診醫學會）於刑事案中二次函覆意見，可知張啟明當時並未主訴腹部疼痛，因此依照一般急診之常規，醫生於此時並無絕對之必要進行腹部X光或超音波檢查；而急診醫學會亦認被害人張啟明所罹患乃隱藏性之出血，被告孫良全在尋找出血性休克原因上並無任何違反一般急診醫療常規之情事，難謂被告孫良全在醫療過程中有何疏失。且縱使被告孫良全有為張啟明進行腹部超音波檢查，雖可能提升患者之存活率，惟有些臟器手術亦不見得會成功，是以被告孫良全就張啟明之診療過程，除無任何程序上疏失外，亦難謂張啟明之死亡與被告孫良全之診療行為間有何相當因果關係存在。查急診醫學會為國內知名之醫學機構，且行政院衛生署醫事審議委員會於刑事案件之鑑定報告中，判斷被告孫良全處理多重外傷程序之急診標準，亦係以急診醫學會所建議之步驟為準則（參94年度相字第1424號卷第103頁），是急診醫學會之意見自有一定之公信力，堪為認定被告孫良全之診療過程並無疏失之憑據。既被告孫良全於診治張啟明過程中，並無任何業務過失之情，則被告孫良全對於張啟明並不負侵權行為之損害賠償責任，乃屬當然，故被告樹林仁愛醫院亦無需依民法第188條第1項前段之規定，與被告孫良全連帶負賠償責任。退步言之，被告樹林仁愛醫院就選任被告孫良全及監督其職務之執行上，已盡相當之注意，縱認被告孫良全有業務過失行為，依同項後段之規定，被告樹林仁愛醫院亦不負賠償責任。而被告孫良全既無任何醫療業務過失，亦難認被告樹林仁愛醫院有何未提供適當醫療服務之違背醫療契約上義務，是原告主張被告仁愛醫院應負契約上責任云云，亦非可採。且原告亦不得援引消費者保護法第7條規定做為本件請求賠償之依據。(二)原告自訴外人張啟明死亡當日即94年10月23日，即知有損害發生及所謂之賠償義務人為被告二人，縱鈞院審理之後，認定被告二人對於原告需負侵權行為損害賠償責任，惟原告起訴之日為97年8月22日，距94年10月23日顯然已逾2年，依民法第197條第1項規定，原告之請求權早因時效完成而消滅，被告二人並已主張時效抗辯，自得拒絕給付，是原告之請求已非正當。而民法第227條之1亦規定債務人因債務不履行致債權人之人格權受侵害而負損害賠償責任時，仍需準用同法第192條至第195條及第197條之規定，而準用同法第197條規定之結果，原告必需在知有損害及賠償義務人時起2年內為請求，否則請求權即消滅。原告提起本件訴訟已逾知悉張啟明死亡後2年，縱認原告主張依民法第227條之1請求為有理由，惟原告此項請求權既因時效完成而消滅，且被告均已主張時效抗辯拒絕給付，則原告此項請求仍不應准許。(三)就原告請求賠償金額部分：原告賴寶貴未能依民法第1117條規定提出相關文件證明其不能維持生活而無謀生能力，其雖提出利績企業電子有限公司之遣散離職證明單為證，但僅能證明原告賴寶貴遭該公司遣散，非即謂有不能維持生活而無謀生能力之情形。又原告賴寶貴所舉永儀公司所列細目中之遊覽車4,500元、毛巾6,000元等項目是否為喪葬之必要，請鈞院斟酌。至於對原告張舒婷所支出之喪葬費11萬3,000元部分無意見。就原告張啟中等人、原告賴寶貴、張麟傑、張舒婷各主張100萬之精神慰撫金，金額均顯屬過高。並答辯聲明：1.原告之訴及假執行之聲請均駁回。2.如受不利判決，願供擔保請准宣告免予假執行。三、兩造不爭執事項：(一)原告張啟中等人之被繼承人張福欽為被害人張啟明之父，原告賴寶貴、張麟傑、張舒婷則分別為張啟明之妻及子女。(二)被告孫良全於本案發生即94年10月23日時係被告樹林仁愛醫院之急診科醫師。(三)張啟明於94年10月23日因酒後騎乘機車不慎撞及停放路邊之貨車而倒地受傷，經送往被告樹林仁愛醫院急救，由被告孫良全診治。(四)被告孫良全有先為張啟明作胸部及右上臂X光檢查，並於同日20時40分許上石膏固定張啟明粉碎性骨折之右側肱骨。(五)被告孫良全於同日21時22分許於張啟明失去意識且無法測得血壓時，始為其施以腹部超音波檢查並建立較大管徑之中央靜脈導管，再施行腹膜腔刺針抽吸術，而抽出暗紅色血液。(六)張啟明於同日22時12分許由救護車轉送長庚紀念醫院林口分院急救。(七)張啟明於同日22時32分許因肝、腎臟器破裂內出血休克不治死亡。(八)對原告所提原證一平均每人月消費支出表、原證二原告張福欽戶籍謄本、原證三平均餘命表、原證五原告賴寶貴、張麟傑戶籍謄本、原證七原告張舒婷戶籍謄本之形式真正不爭執。(九)對原告張舒婷所支出之喪葬費用11萬3,000元不爭執。四、兩造爭執事項：(一)被告孫良全是否因未適當診治訴外人張啟明而導致張啟明死亡，而需依民法第184條第1項、第192條、第194條規定，對原告負損害賠償責任？而被告樹林仁愛醫院是否應依同法第188條規定負連帶賠償責任？(二)被告孫良全與樹林仁愛醫院是否需依債務不履行規定，對原告負連帶損害賠償責任？而被告樹林仁愛醫院是否應依消費者保護法規定，對原告負損害賠償責任？(三)原告請求被告二人連帶賠償之金額，是否正當？五、得心證之理由：就此，本院之判斷如下：(一)按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記明其得心證之理由，即非法所不許（最高法院69年台上字第2674號、49年台上字第929號判例意旨參照）。本件兩造既均聲明引用本件刑事訴訟之卷證資料，本院自得調查刑事訴訟中原有之證據，斟酌其結果以判斷事實。(二)本件被告孫良全雖否認有業務過失行為存在，辯稱：張啟明到院時意識仍清楚，但情緒躁動，未主訴肚子痛，且觸摸他肚子是軟的，故未優先處理張啟明肚子部分，因他的腹部沒有外傷，外傷是在胸外側，所以將重點放在他的胸腔，因以肉眼觀察可看出張啟明的右上肢及胸腔有骨折，所以將張啟明送去照Ｘ光，當時有聞到他身上酒味，後來給他打點滴，第一次照Ｘ光沒有成功，因為張啟明躁動不配合，後來第二次等他家屬來才幫張啟明照Ｘ光。幫張啟明打生理食鹽水後，張啟明的血壓、心跳穩定，依他當時的症狀並不屬於急救處置。嗣Ｘ光檢驗結果發現張啟明右側前上臂骨頭有斷，且肋骨側面有斷第三、四、五、六根，都是屬於閉鎖性骨折，我共照三張Ｘ光，一為右上肢，另兩張是胸部，聽胸音是正常的，應沒有雜音及氣胸、血胸等問題。張啟明是在等待住院期間向護士說胸痛，伊就開始對張啟明急救，首先是插氣管幫他呼吸，急救後張啟明有心跳，因其心跳當時血壓有降，伊有對張啟明做ＣＶＰ，且插的是三叉管，所注射的強心劑等藥物對張啟明直接有效，伊作這程序很快，且有幫他輸血，但在插管的同時有發現張啟明的腹部變脹，伊有幫他照腹部超音波，看到的是黑黑白白的，好像有印出來，但沒有附在病歷，因為伊覺得說服力不夠，所以有做腹腔穿刺術，抽出張啟明腹腔的血拿給家屬看，家屬問張啟明何處出血，伊表示腹部有出血，但不知道確切部位，要開刀才會知道，惟家屬表示要轉院到亞東醫院，基於尊重家屬意願，即聯繫亞東醫院，惟亞東醫院回覆沒有病床，經詢問家屬意見後，幫病人聯絡長庚醫院後即轉院，伊有據實告知長庚醫院醫師張啟明當時的病況是ＰＥＡ，也就是沒有脈搏，有心跳。張啟明家屬有簽病危通知；至於上石膏的部分，是在護士推病患住院之前，屬一般處置的一部分，故認為伊的處置是符合一般醫療常規，並沒有延誤診斷之過失云云。經查：1.張啟明確因酒後騎乘機車不慎撞及停放路旁之貨車而倒地，引起多處鈍傷、臟器破裂出血受傷，經送往被告樹林仁愛醫院由急診醫師即被告孫良全施以急救，嗣因臟器破裂（肝、腎）內出血休克不治死亡，此為被告所不爭執，並有道路交通事故現場圖（見臺灣板橋地方法院檢察署相驗卷，下稱板檢相驗卷，第5頁）、道路交通事故調查報告表(一)、(二)（見板檢相驗卷第6-7頁）、照片28張（見板檢相驗卷第11-24頁）、樹林仁愛醫院診斷證明書（見板檢相驗卷第26頁）、病歷（見板檢相驗卷第55-65頁）、Ｘ光片1份（外放）、長庚紀念醫院林口分院診斷證明書（見板檢相驗卷第34頁）、臺灣板橋地方法院檢察署相驗屍體證明書1份（見板檢相驗卷第68頁）、解剖照片21張（見板檢相驗卷第70-83頁）等在卷可稽，應堪認定。2.被告孫良全雖以張啟明送到被告樹林仁愛醫院時意識仍清楚，從未表示肚子痛，檢查肚子亦是軟的，方未將張啟明肚子部分作最優先處理，且張啟明之腹部並無外傷，外傷是在胸外側，故並無延誤診斷云云置辯。惟查，細觀張啟明送至被告樹林仁愛醫院急救後之急診病歷暨護理紀錄，係明白記載如下內容：救護車於19時40分將病人送達醫院，到院時病人意識躁動（GCS昏迷指數為14分、兩側瞳孔等大約2.0毫米）及身上有濃重酒味，下肢血壓為89/64mmHg，脈搏為108次/分，呼吸為18次/分，檢傷級數為第二級；急診值班醫師初步檢查發現病人有多處擦挫傷，分布於頭、右上腹及上下肢，因見病人血壓偏低，除靜脈輸液生理食鹽水500CC及驗血檢查，並作胸部及右上臂的Ｘ光檢查。20時20分，Ｘ光片檢查呈現右側肱骨粉碎性骨折及右側第三、四、五助骨骨折，此時血壓為105/59mmHg。急診醫師此時告知家屬需行石膏固定右上肢，並且住院治療，待20時40分石膏固定之後，病人主訴右胸疼痛，此時再量血壓為100/60mmHg，心搏為109次/分，但仍然躁動。至21時5分心電圖呈現心室上頻約145次/分，血壓下降為86/60mmHg，此時醫師的處置為全速灌輸生理食鹽水。至21時22分病人失去意識且血壓無法測得，心搏降為50次/分，此時急診醫師予以建立氣管內插管並且靜脈給予Bosmin2Amp，同時備血PRBC2U；急救至21時30分，血液生化值發現肝功能指數明顯偏高為GOT：1257U/L、GPT:343U/L、血液酒精值為283mg/dl，另血紅素(Hb)為11.6g/dl、血比容(Hct)為36.1%。因懷疑腹內出血，被告孫良全予以腹部超音波檢查並建立較大管徑的中央靜脈導管；21時40分再施與腹膜腔刺針抽吸術，此時抽出暗紅色血液，但血壓仍未能測得。經被告孫良全告知家屬並解釋病情後，建議轉院治療，家屬要求轉往亞東醫院，經協助聯絡後亞東醫院表示無床位，再經協助聯絡長庚醫院，於22時12分由救護車轉往長庚紀念醫院林口分院，離院時血壓在輸血及昇壓劑Dopamin輸注下仍難測得，心搏為109次/分，此有仁愛醫院急診病歷(一)、(二)（含護理紀錄、急診處方明細）在卷（見板檢相驗卷第55-64頁）可考。由上開急診病歷及護理紀錄可知，被告孫良全於張啟明到院時已知其意識明顯躁動，有多處擦挫傷，其右上腹亦有一處挫傷所在（20×2公分），昏迷指數（G.C.S）為14分(E＜指睜眼反應＞：4、V＜指言語反應＞：4、M＜指動作反應＞：6），此表示張啟明已失言語判斷而胡言亂語，且有濃重酒味躁動不願配合檢查之狀態，經測其血液酒精濃度值已高達為283mg/dl，此亦有樹林仁愛醫院血中毒物濃度測定結果1紙在卷（見板檢相驗卷第62頁）可憑。而被告孫良全為急診專科醫生，其衡酌張啟明入院時意識狀態、酒精濃度等情，應知悉張啟明所描述身體疼痛並非精確，則被告孫良全辯稱張啟明於送到樹林仁愛醫院時意識仍清楚云云，顯與前述客觀病歷記載不符，並不可採。再者，依據法醫研究所鑑定人以肉眼觀察結果，發現張啟明之胸部，於前胸有急救傷，右肋骨第4、5肋骨皮下出血，胸腔之後胸部脊椎骨、頸椎、胸椎無外傷、肋骨無明顯外傷，而上腹部皮膚有外傷，擦挫傷（並未註明為急救傷）等情，此有法務部法醫研究所（94）醫鑑字第1918號鑑定書1份在卷（見板檢相驗卷第91-92頁）可考。顯見張啟明上腹部確有外傷，且依上述病歷所載，張啟明血壓不穩定，雖腹部尚屬柔軟，依一般具醫學常識者可知，該血壓不穩定，即有可能係內出血造成，故被告孫良全辯稱稱未先處置張啟明腹部，是因張啟明入院時腹部無外傷，且按壓腹部柔軟，張啟明所受之外傷僅在胸外側云云，尚與客觀證據相佐，無足憑採。3.次查，就被告孫良全診治病患張啟明之過程有無過失部分，經檢察官送請行政院衛生署醫事審議委員會鑑定意見為：「有關多重外傷的處置，按台灣急診醫學會所建議的急診室處理流程，為初級評估（含發現問題並同時進行復甦以穩定病患生命）、再評估、然後進行次級評估。初級評估包括快速檢查危及生命的問題，並且立刻進行復甦處置，穩定病患的生命徵象。本案病人受傷後1小時內就被送至仁愛醫院，此時病人意識躁動、血壓偏低（89/64mmHg）、脈搏偏快（108次/分），外傷後休克的問題此刻應被注意。被告即仁愛醫院急診醫師，顯然已注意到休克問題，並且試圖進行靜脈補充輸液，矯正休克；在60分鐘之內的觀察中，病人確實血壓有明顯改善（上昇到105/59mmHg），且血紅素並未大幅下降（11.6g/L)，及同時放置尿管並監視尿量，正常成人應具每公斤體重每小時排放0.5至1C.C.的尿量，若尿量排放不足者臨床上可判讀為組織血液灌流不足（此為休克的定義），這時須積極加強輸液復甦，並且即刻尋找休克來源；萬不可將寶貴時間虛擲在不影響生命的檢查或治療當中，被告顯然並未注意病人的休克仍然在進行中。此時的檢查應是集中在尋找休克來源，建議的必要Ｘ光檢查僅限於胸部（前後照APview）、頸椎（前後照APview），及骨盆；另外以外傷重點超音波檢查（FocusedAssessmentSonographyforTrauma)或診斷性腹膜腔灌洗術（DPL)來尋找可能的內出血來源。被告孫良全應先為傷者做外傷重點超音波檢查，而不是延誤救命時間的右側肱骨Ｘ光檢查及石膏固定術。仁愛醫院若無外科醫師可全天候隨時進行外傷剖腹手術，則應責成急診醫師在第一時間評估及警覺，病人之後續需求已超過醫院所能提供的醫療，及時將病人情況穩定，並及時轉診至適當的醫院，以符合緊急醫療法之精神。結論：仁愛醫院於病人的醫療過程中，因疏忽未及早尋求出血性休克的原因，而此疏忽進一步導致延誤診斷及後續可行的救命治療。」等語，此有該醫事審議委員會95年6月1日編號0000000號鑑定書1份在卷（見板檢相驗卷第104-105頁）足憑。經送請該委員會再次鑑定意見則為：「依病人之受傷情形，其存活機會可根據1987年（EurJTrauma2002;28:52-63.)的創傷計分系統（TraumaScoreSystems)計算得知，此存活率乃根據人體受傷器官部位及嚴重程度（ISS，創傷嚴重指數），並加入受傷初期的個體生理反應（RTS，修正創傷指數），輔以鈍傷、穿刺傷的兩大機轉，以及年齡55歲為區分點的客觀計算公式，本例病人之存活率計算結果為：0.98，換算百分比則為98%。臨床解讀為：在普及的醫療救護之下，此病人應有98%的存活機會。結論：仁愛醫院於病人的醫療過程中，因疏忽未及早尋求出血性休克的原因，而此疏忽進一步導致延誤診斷及後續可行的救命治療。」等語，亦有該委員會96年4月19日編號0000000號鑑定書1份在卷（見臺灣板橋地方法院檢察署95年度偵字第19261號偵查卷，下稱板檢偵查卷，第27-29頁）可稽。依上開2份鑑定書可知，若被告孫良全善盡其應盡之注意義務而即時採取必要之醫療行為，病患張啟明之存活率高達98%，應可免於本件死亡之結果。至於被告辯稱上開鑑定意見有未依急診醫學會所建議之急診室處理流程為鑑定，有前提矛盾云云，惟查，該鑑定書除參考急診處理流程外，併基於醫學知識及現行醫療常規依本件刑案證據所為，此觀諸該鑑定書附註即明（見板檢相驗卷第105頁），未有被告所辯前提矛盾之情，亦不得僅憑鑑定書中片段文字描述，即全盤否定上開併依醫學知識及現行醫療常規所為客觀之鑑定結果，是被告上開所辯，並不足採。4.又張啟明於送醫急救時，係因酒醉及受傷致情緒躁動，其所為之病訴並非精確，既如前述，而被告孫良全於臺灣板橋地方法院審理時亦陳稱：「（問：如果遇到昏迷的病人也不會叫痛，你如何診斷腹部？）也是按腹部，也有用聽診器聽，做腹部超音波，聽診器是輔助用的，因為肚子硬起來時，就聽不到腸子蠕動聲音。」等語（見臺灣板橋地方法院刑事卷，下稱板院刑事卷，第57頁），可知非所有到院急診病患均具良好意識及表達能力，甚常有處於意識不清之昏迷狀態者，被告孫良全身為急診專科醫師，應知不能僅憑病患主訴做為是否需安排進一步檢查之依據；況本件病患張啟明到院時其上腹部皮膚有擦挫傷（非急救所致），被告孫良全依其專業知識，理應進一步注意本件因車禍送醫之病患張啟明腹部受傷是否可能有腹部受撞擊之情形，腹部內臟器是否因受撞擊而破裂並導致被害人之血壓處於不穩定等狀態，被告孫良全對此應負高度之注意義務，並審慎評估如何為後續救治處置。此觀急診醫學會上開函覆亦明確指稱「血壓偏低、心跳加快、尿量不足時，腹部超音波、診斷性腹膜腔灌洗術和電腦斷層可提供及時判別出血性休克原因。」（見板院刑事卷第33頁），則本件病患張啟明於19時40分入院時，即有意識躁動、血壓偏低（89/64mmHg）、脈搏偏快（108次/分）之現象，被告孫良全竟疏忽此重要數據背後所顯示之意義，未及時以超音波檢查或診斷性腹膜腔灌洗術等方式，快速檢查出足以危及生命之問題，而未注意病患張啟明有可能因外傷導致內出血休克，即時找出休克來源，卻僅先對病患張啟明做靜脈輸液生理食鹽水以助血壓回昇、驗血檢查、胸部暨右上臂Ｘ光檢查及石膏固定右上肢等處置，而當病患張啟明於21時5分血壓再下降至86/60mmHg時，已顯見病患張啟明之生命徵象並不穩定，被告孫良全卻仍僅對病患張啟明為全速灌輸生理食鹽水之處置，而遲至21時30分無法測得血壓時，被告孫良全始對病患張啟明為腹部超音波檢查，顯見被告孫良全身為專業急診醫師，卻僅憑處於酒醉躁動狀態下之被害人張啟明主訴內容診斷，而未衡酌其係因車禍致多處肋骨骨折、右上腹部挫傷、血壓偏低、脈搏偏快等客觀情形，先為傷者做超音波檢查，以持續追蹤任何可能導致休克原因，堪認被告孫良全於上開醫療過程中，未善盡防堵被害人可能休克之一切醫療程序，疏未執行腹部超音波，致未及早發現被害人已有出血性休克風險，且有預見被害人張啟明因內出血而休克致死之可能，乃被告孫良全卻未注意及之，難謂其執行業務無過失。至被告所提之醫學期刊、教科書等（見本院刑事卷第64-69頁），辯稱其急救程序符合一般醫療常規云云，並未針對本件依當時情形應否為超音波檢查為說明，故不足以為有利於被告之認定。5.又急診醫學會固分別函覆稱：「病患張啟明之死因，依法醫鑑定報告為臟器（肝、腎）破裂休克死亡，有關臟器出血手術並非絕對成功。本件急治程序會因有無主訴腹部疼痛而有差別；若病患有主訴腹部疼痛，醫師會安排進一步檢查，若無主訴腹部疼痛且觸診腹部柔軟，一般醫師不會刻意安排腹部檢查。又血壓偏低、心跳加快、尿量不足時，腹部超音波、診斷性腹膜腔灌洗術和電腦斷層可提供及時判別出血性休克原因。孫良全醫師於診治過程中，及時診斷並積極治療右側肱骨粉碎性骨折及右側肋骨骨折等出血原因，惟於未能找出其他隱藏性出血前，病患已惡化；且家屬拒絕在仁愛醫院立即開刀，殊難謂被告無盡力尋找出血性休克之情事。外傷重點超音波(FAST)和診斷性腹膜腔灌洗術(DPL)的適當時機為生命徵象不穩定之外傷病患。病人剛來時血壓89/64mmHg偏低，經輸液急救後血壓維持在100mmHg左右，後來血壓降到86/60mmHg，生命徵象已不穩定，被告在此時用超音波來檢查腹腔內有無出血，有關臟器破裂出血，若能早期診斷治療應可提升存活機率，但有些臟器出血手術並非絕對能成功」；「當病患已意識不清且有休克現象時，如前述應尋求休克原因、、、如果懷疑腹腔內出血，可以考慮超音波或診斷性腹膜腔灌洗術等檢查」等語，有該醫學會97年3月26日（97）急恭字第0076號函文（見板院刑事卷第33頁）、99年2月8日急榮字第0990000001號函（見本院刑事卷第117頁）在卷可按。則急診醫學會上開二函文，均認醫師在遇有病患出現血壓偏低、心跳加快、尿量不足之情況時，得以腹部超音波、診斷性腹膜腔灌洗術和電腦斷層作為及時判別出血性休克原因之檢查方法。觀諸本件被害人張啟明剛到院時血壓89/64mmHg偏低，經輸液急救後血壓維持在100mmHg左右，後來血壓降到86/60mmHg，生命徵象已不穩定等情，既如前述，被告孫良全若在此時用超音波檢查腹腔內有無出血，及臟器有無破裂出血，即能早期診斷出病因並予治療以提升張啟明存活機率，顯見急診醫學會亦認腹部超音波檢查，有助發現因外傷後血壓偏低，是否係因病患有臟器破裂出血之情形，故執行腹部超音波檢查與提升本件病患張啟明存活率間有因果關係存在。雖急診醫學會函文稱「病患未主訴腹痛，醫師即無必要行超音波檢查」，惟此部分說明並未考量病患酒醉意識躁動不安，無法僅因病患主訴據為醫療行為，及病患右上腹已有外傷等情，亦不能遽援為有利於被告之認定。另急診醫學會於函覆臺灣板橋地方法院說明中雖表示：「被告有積極治療右側肱骨粉碎性骨折及右側肋骨骨折等出血原因，惟於未能找出其他隱藏性出血前，病患已惡化；且家屬拒絕在仁愛醫院立即開刀，殊難謂被告無盡力尋找出血性休克之情事」乙節，惟此函文意旨僅著重於骨折之積極治療，並未在進行復甦以穩定病患生命之際，同時積極為出血部位之查察，實難認被告孫良全上述骨折之處理，已盡其應盡之尋找血壓不穩原因之義務；況被告孫良全於本院刑事庭審理時另稱：「一一九人員說被害人是撞到路旁的車，其右手肱骨異形，肋骨骨折、、、右腋下粉碎性骨折，我加入中心靜脈導管時，發現腹部有微脹，就給他掃超音波、抽血，又作腹膜穿刺，跟家屬說腹腔內出血、、、」等語（見本院刑事卷第157-158頁），可知被告孫良全初診時僅著重在骨折治療，俟腹部出血致腫脹時，始為超音波檢查，故急診醫學會所認「殊難謂被告無盡力尋找出血性休克之情事」云云，有所偏失，亦不足援為有利於被告之認定。6.綜上，被告孫良全對於因車禍受傷之被害人張啟明，並未盡一切醫療檢查程序，迅速查明病患張啟明有無內出血，而為及時之救治，並據自身急診專業知識及樹林仁愛醫院現有之醫療設備，按病患張啟明於肇事當時身體所出現之外傷、所測得之血壓、脈搏、尿量排放等徵兆，先進行腹部超音波檢查，已堪認定。而被告孫良全身為急診專科醫師，對以腹部超音波檢查找出被害人可能休克原因，乃屬能注意而疏未注意，其因未及時注意，致未能及早診斷出病患腹部內出血之情形，顯見被告孫良全確有過失，且與被害人張啟明之死亡間有相當之因果關係，故原告主張被告孫良全有業務過失行為乙情，應堪認定。(三)次按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，2年間不行使而消滅。自有侵權行為時起，逾10年者亦同，民法第197條第1項定有明文。關於侵權行為損害賠償請求權之消滅時效，應以請求權人實際知悉損害及賠償義務人時起算，非以知悉賠償義務人因侵權行為所構成之犯罪行為經檢察官起訴，或法院判決有罪為準（最高法院72年度台上字第738號判例意旨參照）。是請求權人若實際知悉損害及賠償義務人時，即起算時效，並不以賠償義務人坦承該侵權行為之事實為必要，至該賠償義務人於刑事訴訟中所為之否認或抗辯，或法院依職權所調查之證據，亦僅供法院為判刑論罪之參酌資料而已，不影響請求權人原已知悉之事實（最高法院85年度台上字第2113號判決意旨參照）。是請求權人若實際知悉損害及賠償義務人時，即起算時效，並不以賠償義務人坦承該侵權行為之事實或其犯罪行為經檢察官起訴為必要。查被害人張啟明係於94年10月23日因被告孫良全未善盡一切醫療檢查程序而死亡，原告顯然自斯時起即知悉損害及賠償義務人為被告孫良全及樹林仁愛醫院，竟遲至97年9月2日始具狀對被告孫良全及樹林仁愛醫院提起本件訴訟（見本院附民字卷第1頁），顯已罹於2年時效期間，是被告所為時效之抗辯，拒絕給付，自屬有據。(四)承前所述，被告孫良全醫師對傷患張啟明之急診固有疏忽，惟被告樹林仁愛醫院方為醫療契約之主體。按傷患張啟明受傷送至被告樹林仁愛醫院急救之際，該傷患張啟明尚與醫護人員對話，主訴胸痛等語，已如前述，故醫療契約顯係存在張啟明與醫院之間，被告孫良全僅為醫院之使用人，為履行契約之輔助人非契約主體，不負債務不履行之責。又原告僅係張啟明之配偶子女暨張啟明之父張福欽之繼承人，均非醫療契約之主體，自不得以契約當事人之地位，依民法第227條規定請求被告樹林仁愛醫院負不完全給付之損害賠償責任。惟88年4月21日修正公布，並定89年5月5日施行之民法第227條之1增訂：「債務人因債務不履行，致債權人之人格權受侵害者，準用第192條至195條及第197條之規定，負損害賠償責任。」俾使原非契約當事人之一定關係人得以請求賠償。然第197條既一併在準用之列，則仍應受第197條第1項2年或10年時效規定之拘束（最高法院97年度台上字第280號判決、99年度台上字第2428號判決意旨參照）。從而，原告亦必需在知有損害及賠償義務人時起2年內，就債務人即被告樹林仁愛醫院因債務不履行，致死者人格權所受之損害為請求，方得依民法第192條及第194條規定，請求被告樹林仁愛醫院賠償其財產上（即支出殯葬費及請求撫養費部分）及非財產上（即請求精神慰撫金部分）之損害。惟本件原告依民法第227條之1所為之請求，顯逾民法第197條第1項所定之2年時效，已如前述，則被告為時效抗辯拒絕給付，亦屬有據。又原告請求之喪葬費、扶養費均非死者生前所支出，而死者之精神慰撫金為死者一身專屬權，均非原告所繼承之債權，原告亦無從本於繼承關係為請求。(五)查醫療行為之醫療過程充滿危險性，治療結果又充滿不確定性，醫師係以專業知識，就病患之病情及身體狀況等綜合考量，選擇最適宜之醫療方式進行醫療，設若對醫療行為課以無過失責任，基於自保之正常心理，為免於訟累，一般醫師寧可採取任何消極的、安全的醫療措施，以爭取「百分之百」之安全，而選擇性的對某些病患以各種手段不予治療。醫師為降低危險行為，過度採取防禦性醫療措施，實不能達成消費者保護法第1條第1項之立法目的，自應以目的性限縮解釋之方式，將醫療行為排除於消費者保護法適用之範圍之列。況醫療法第82條第2項既明定醫療機構及其醫事人員因執行業務致生損害於病人，以故意或過失為限，負損害賠償責任，就醫事行為之損害賠償責任，非採無過失責任，與消費者保護法規範之無過失責任體系相悖，足證醫療行為應排除在消費者保護法之適用（最高法院97年度台上字第741號判決、96年度台上字第450號判決、96年度台上字第258號判決、95年度台上字第2178號判決意旨參照）。是系爭醫療行為並無消費者保護法之適用，原告依消費者保護法第7條規定，請求被告樹林仁愛醫院負賠償責任，即難憑採。(六)從而，原告依侵權行為、債務不履行及消費者保護法等法律關係，請求被告連帶給付原告張啟中等人100萬元、連帶給付原告賴寶貴250萬5,686元、連帶給付原告張麟傑100萬元、連帶給付原告張舒婷111萬3,000元，及均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，均無理由，應予駁回。原告之訴既經駁回，其假執行之聲請亦失所附麗，應併駁回之。六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，經審酌後認與判決結果不生影響，爰不逐一論列，併此敘明七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，第85條第1項前段，判決如主文。中華民國100年10月4日民事第七庭審判長法官鄭三源法官邱琦法官林玉珮正本係照原本作成。原告如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年10月4日書記官廖月女附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "鄭三源",
      "邱琦",
      "林玉珮"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許峻鳴",
      "許進德",
      "蘇夏曦",
      "或具有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "廖月女"
    ],
    "plaintiffs": [
      "賴寶貴"
    ],
    "defendants": [
      "孫良全"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-04",
  "created_at": "2016-02-14 05:40:12",
  "updated_at": "2016-02-14 05:40:12"
}