{
  "identify": "TPS-87-台上-3131-19980917",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3131",
  "jcheck": "",
  "reason": "違反毒品危害防制條例等罪",
  "content": "最高法院刑事判決                              八十七年度台上字第三一三一號\n    上  訴  人  甲○○\n右上訴人因違反毒品危害防制條例等罪案件，不服台灣高等法院高雄分院中華民國八\n十七年六月二十五日第二審判決（八十七年度上訴字第九九八號，起訴案號：台灣高\n雄地方法院檢察署八十六年度偵字第二九七六九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○前曾因傷害案件，經法院判處有期徒刑三月，於民國八\n十四年十二月二十六日易科罰金執行完畢，仍不知悔改，竟基於意圖營利之概括犯意\n，連續自八十六年十二月十八日起至同月二十八日止，在高雄市新興區○○○路二九\n八號寒舍茶坊或其他不詳地點，以每包新台幣（下同）一千元之價格，利用0000\n00000號行動電話作為聯絡交易之工具，約定時間、地點，多次販賣毒品海洛因\n與不詳姓名之人，八十六年十二月二十八日當天販賣與綽號「安仔」、「泰仔」、「\n文仔」、「宏仔」等不詳姓名之成年男子各一千元之海洛因，計得四千元。又基於意\n圖營利之犯意，於八十六年十二月二十五日凌晨，以二千元之價格，在高雄市○○路\n靠近中山路口之路邊，非法販賣安非他命一包予蔡坤唐吸用。嗣於八十六年十二月二\n十八日凌晨五時五十分許，在上開寒舍茶坊為警查獲。並於上訴人外衣口袋內扣得上\n訴人所有之海洛因五包（驗後淨重一‧一九公克）、安非他命四包（驗後毛重○‧六\n三公克）。另於上訴人住處查獲空夾鏈袋二大包、殘留海洛因之攪拌棒一支、殘留海\n洛因及甲基安非他命成分之吸管一支、電子秤一個，且扣得上訴人隨身所之000\n000000號行動電話一具及放置於其外衣口袋內，販賣海洛因所得之四千元等情\n。因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人非法販賣化學合成麻醉\n藥品（累犯）及連續販賣毒品（累犯）等罪刑，固非無見。\n惟查：(一)、被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，\n以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。原判決認定上\n訴人於寒舍茶坊或其他不詳地點多次販賣毒品海洛因與不詳姓名之人云云，無非以上\n訴人在警訊中之自白為主要論據。惟上訴人嗣在審判時已否認其事，而原判決並未說\n明經由何項調查及有何補強證據足以證明上訴人前開警訊之自白與事實相符，遽以上\n訴人所為警訊遭刑求，自白非出於任意性之辯解為不足採，而為不利於上訴人之認定\n，難謂適法。又原判決以上訴人販賣毒品海洛因之行為，係犯行為時法之肅清煙毒條\n例第五條第一項之販賣毒品罪。而按因販賣毒品所得之財物，依同條例第十三條第一\n項規定，係在必應沒收之列，其沒收亦不以當場查獲扣押者為限。原判決事實欄記載\n上訴人在其他不詳之地點，販賣海洛因與不詳姓名之人。究竟於何地如何販賣與何人\n？販賣之確實所得，究為若干﹖未為明確之認定記載，亦不足為適用法律之依據。(二)\n、當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查，又未認其\n無調查之必要，以裁定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由\n內予以說明，其所踐行之訴訟程序，自難謂非違法。上訴人在原審具狀辯稱：被查獲\n之海洛因、安非他命毒品及電子秤非伊所有，實為綽號「古意」者於八十六年間拿一\n袋東西至伊開設之天鳳二○二休息站暫時寄放，上訴人不疑有他而未予打開，不知裡\n面係毒品和電子秤，當時有張瓊英和多位到站休息之司機目睹，並陳報張瓊英之住址\n請求傳訊作證(見原審卷第五十二頁正面、第五十三頁背面)。原審就此既未予調查，\n又未認無調查之必要，予以裁定駁回，亦未於判決內說明無調查必要之理由，其所踐\n行之訴訟程序亦有可議。(三)、原判決係以共同被告蔡坤唐於警訊、偵查、第一審及上\n訴人在偵查、第一審審理時之供述，並扣案之安非他命四包為證據，認定上訴人有前\n開非法販賣化學合成麻醉藥品之犯行。惟上訴人於警訊時係稱蔡坤唐以前向伊購買一\n次海洛因，那次購買一千元（見警卷第五頁正面）；而共同被告蔡坤唐在第一審時另\n稱向上訴人在（高雄市○○○路與中山路口買過二次云云（見第一審卷八十七年二月\n二十九日訊問筆錄）。此等與原判決認定上訴人非法販賣安非他命一次之事實不盡相\n符之供詞，何以不足採﹖原判決未予說明釐清，難謂允洽。(四)、按供犯罪所用之物，\n依肅清煙毒條例第十三條第一項規定，固採義務沒收主義，但仍以該物品屬於犯人所\n有為限（司法院院解字第三九三一號解釋參照）。本件扣案之行動電話（號碼：00\n0000000）一支（具），上訴人稱係其父所有( 見偵查卷第八頁背面）。如果\n無訛，則何以得宣告沒收，原審未予究明釐清，遽予宣告沒收，難謂適法。上訴意旨\n指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。又本件係八十七年五\n月二十日毒品危害防制條例修正公布前繫屬之案件，依修正後規定處理之，併予指明\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      九      月     十七     日\n                              最高法院刑事第七庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      九      月    二十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○前曾因傷害案件，經法院判處有期徒刑三月，於民國八\n十四年十二月二十六日易科罰金執行完畢，仍不知悔改，竟基於意圖營利之概括犯意\n，連續自八十六年十二月十八日起至同月二十八日止，在高雄市新興區○○○路二九\n八號寒舍茶坊或其他不詳地點，以每包新台幣（下同）一千元之價格，利用0000\n00000號行動電話作為聯絡交易之工具，約定時間、地點，多次販賣毒品海洛因\n與不詳姓名之人，八十六年十二月二十八日當天販賣與綽號「安仔」、「泰仔」、「\n文仔」、「宏仔」等不詳姓名之成年男子各一千元之海洛因，計得四千元。又基於意\n圖營利之犯意，於八十六年十二月二十五日凌晨，以二千元之價格，在高雄市○○路\n靠近中山路口之路邊，非法販賣安非他命一包予蔡坤唐吸用。嗣於八十六年十二月二\n十八日凌晨五時五十分許，在上開寒舍茶坊為警查獲。並於上訴人外衣口袋內扣得上\n訴人所有之海洛因五包（驗後淨重一‧一九公克）、安非他命四包（驗後毛重○‧六\n三公克）。另於上訴人住處查獲空夾鏈袋二大包、殘留海洛因之攪拌棒一支、殘留海\n洛因及甲基安非他命成分之吸管一支、電子秤一個，且扣得上訴人隨身所之000\n000000號行動電話一具及放置於其外衣口袋內，販賣海洛因所得之四千元等情\n。因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人非法販賣化學合成麻醉\n藥品（累犯）及連續販賣毒品（累犯）等罪刑，固非無見。\n惟查：(一)、被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，\n以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。原判決認定上\n訴人於寒舍茶坊或其他不詳地點多次販賣毒品海洛因與不詳姓名之人云云，無非以上\n訴人在警訊中之自白為主要論據。惟上訴人嗣在審判時已否認其事，而原判決並未說\n明經由何項調查及有何補強證據足以證明上訴人前開警訊之自白與事實相符，遽以上\n訴人所為警訊遭刑求，自白非出於任意性之辯解為不足採，而為不利於上訴人之認定\n，難謂適法。又原判決以上訴人販賣毒品海洛因之行為，係犯行為時法之肅清煙毒條\n例第五條第一項之販賣毒品罪。而按因販賣毒品所得之財物，依同條例第十三條第一\n項規定，係在必應沒收之列，其沒收亦不以當場查獲扣押者為限。原判決事實欄記載\n上訴人在其他不詳之地點，販賣海洛因與不詳姓名之人。究竟於何地如何販賣與何人\n？販賣之確實所得，究為若干﹖未為明確之認定記載，亦不足為適用法律之依據。(二)\n、當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查，又未認其\n無調查之必要，以裁定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由\n內予以說明，其所踐行之訴訟程序，自難謂非違法。上訴人在原審具狀辯稱：被查獲\n之海洛因、安非他命毒品及電子秤非伊所有，實為綽號「古意」者於八十六年間拿一\n袋東西至伊開設之天鳳二○二休息站暫時寄放，上訴人不疑有他而未予打開，不知裡\n面係毒品和電子秤，當時有張瓊英和多位到站休息之司機目睹，並陳報張瓊英之住址\n請求傳訊作證(見原審卷第五十二頁正面、第五十三頁背面)。原審就此既未予調查，\n又未認無調查之必要，予以裁定駁回，亦未於判決內說明無調查必要之理由，其所踐\n行之訴訟程序亦有可議。(三)、原判決係以共同被告蔡坤唐於警訊、偵查、第一審及上\n訴人在偵查、第一審審理時之供述，並扣案之安非他命四包為證據，認定上訴人有前\n開非法販賣化學合成麻醉藥品之犯行。惟上訴人於警訊時係稱蔡坤唐以前向伊購買一\n次海洛因，那次購買一千元（見警卷第五頁正面）；而共同被告蔡坤唐在第一審時另\n稱向上訴人在（高雄市○○○路與中山路口買過二次云云（見第一審卷八十七年二月\n二十九日訊問筆錄）。此等與原判決認定上訴人非法販賣安非他命一次之事實不盡相\n符之供詞，何以不足採﹖原判決未予說明釐清，難謂允洽。(四)、按供犯罪所用之物，\n依肅清煙毒條例第十三條第一項規定，固採義務沒收主義，但仍以該物品屬於犯人所\n有為限（司法院院解字第三九三一號解釋參照）。本件扣案之行動電話（號碼：00\n0000000）一支（具），上訴人稱係其父所有( 見偵查卷第八頁背面）。如果\n無訛，則何以得宣告沒收，原審未予究明釐清，遽予宣告沒收，難謂適法。上訴意旨\n指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。又本件係八十七年五\n月二十日毒品危害防制條例修正公布前繫屬之案件，依修正後規定處理之，併予指明\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三一三一號上訴人甲○○右上訴人因違反毒品危害防制條例等罪案件，不服台灣高等法院高雄分院中華民國八十七年六月二十五日第二審判決（八十七年度上訴字第九九八號，起訴案號：台灣高雄地方法院檢察署八十六年度偵字第二九七六九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○前曾因傷害案件，經法院判處有期徒刑三月，於民國八十四年十二月二十六日易科罰金執行完畢，仍不知悔改，竟基於意圖營利之概括犯意，連續自八十六年十二月十八日起至同月二十八日止，在高雄市新興區○○○路二九八號寒舍茶坊或其他不詳地點，以每包新台幣（下同）一千元之價格，利用000000000號行動電話作為聯絡交易之工具，約定時間、地點，多次販賣毒品海洛因與不詳姓名之人，八十六年十二月二十八日當天販賣與綽號「安仔」、「泰仔」、「文仔」、「宏仔」等不詳姓名之成年男子各一千元之海洛因，計得四千元。又基於意圖營利之犯意，於八十六年十二月二十五日凌晨，以二千元之價格，在高雄市○○路靠近中山路口之路邊，非法販賣安非他命一包予蔡坤唐吸用。嗣於八十六年十二月二十八日凌晨五時五十分許，在上開寒舍茶坊為警查獲。並於上訴人外衣口袋內扣得上訴人所有之海洛因五包（驗後淨重一‧一九公克）、安非他命四包（驗後毛重○‧六三公克）。另於上訴人住處查獲空夾鏈袋二大包、殘留海洛因之攪拌棒一支、殘留海洛因及甲基安非他命成分之吸管一支、電子秤一個，且扣得上訴人隨身所之000000000號行動電話一具及放置於其外衣口袋內，販賣海洛因所得之四千元等情。因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人非法販賣化學合成麻醉藥品（累犯）及連續販賣毒品（累犯）等罪刑，固非無見。惟查：(一)、被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。原判決認定上訴人於寒舍茶坊或其他不詳地點多次販賣毒品海洛因與不詳姓名之人云云，無非以上訴人在警訊中之自白為主要論據。惟上訴人嗣在審判時已否認其事，而原判決並未說明經由何項調查及有何補強證據足以證明上訴人前開警訊之自白與事實相符，遽以上訴人所為警訊遭刑求，自白非出於任意性之辯解為不足採，而為不利於上訴人之認定，難謂適法。又原判決以上訴人販賣毒品海洛因之行為，係犯行為時法之肅清煙毒條例第五條第一項之販賣毒品罪。而按因販賣毒品所得之財物，依同條例第十三條第一項規定，係在必應沒收之列，其沒收亦不以當場查獲扣押者為限。原判決事實欄記載上訴人在其他不詳之地點，販賣海洛因與不詳姓名之人。究竟於何地如何販賣與何人？販賣之確實所得，究為若干﹖未為明確之認定記載，亦不足為適用法律之依據。(二)、當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查，又未認其無調查之必要，以裁定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其所踐行之訴訟程序，自難謂非違法。上訴人在原審具狀辯稱：被查獲之海洛因、安非他命毒品及電子秤非伊所有，實為綽號「古意」者於八十六年間拿一袋東西至伊開設之天鳳二○二休息站暫時寄放，上訴人不疑有他而未予打開，不知裡面係毒品和電子秤，當時有張瓊英和多位到站休息之司機目睹，並陳報張瓊英之住址請求傳訊作證(見原審卷第五十二頁正面、第五十三頁背面)。原審就此既未予調查，又未認無調查之必要，予以裁定駁回，亦未於判決內說明無調查必要之理由，其所踐行之訴訟程序亦有可議。(三)、原判決係以共同被告蔡坤唐於警訊、偵查、第一審及上訴人在偵查、第一審審理時之供述，並扣案之安非他命四包為證據，認定上訴人有前開非法販賣化學合成麻醉藥品之犯行。惟上訴人於警訊時係稱蔡坤唐以前向伊購買一次海洛因，那次購買一千元（見警卷第五頁正面）；而共同被告蔡坤唐在第一審時另稱向上訴人在（高雄市○○○路與中山路口買過二次云云（見第一審卷八十七年二月二十九日訊問筆錄）。此等與原判決認定上訴人非法販賣安非他命一次之事實不盡相符之供詞，何以不足採﹖原判決未予說明釐清，難謂允洽。(四)、按供犯罪所用之物，依肅清煙毒條例第十三條第一項規定，固採義務沒收主義，但仍以該物品屬於犯人所有為限（司法院院解字第三九三一號解釋參照）。本件扣案之行動電話（號碼：000000000）一支（具），上訴人稱係其父所有(見偵查卷第八頁背面）。如果無訛，則何以得宣告沒收，原審未予究明釐清，遽予宣告沒收，難謂適法。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。又本件係八十七年五月二十日毒品危害防制條例修正公布前繫屬之案件，依修正後規定處理之，併予指明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年九月十七日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十七年九月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-09-17",
  "created_at": "2016-02-03 20:09:15",
  "updated_at": "2016-02-03 20:09:15"
}