{
  "identify": "KSH-92-上更(一)-280-20040212-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上更(一)",
  "number": "280",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決          九十二年度上更(一)字第二八號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n    義務辯護人  郭國益\n右上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地方法院九十一年度訴字\n第二四七一號中華民國九十一年十二月卅一日第一審判決（起訴案號：臺灣高雄地方\n法院檢察署九十一年度偵字第一一五六六號），提起上訴，經判決後，由最高法院發\n回更審，本院判決如左：\n      主      文\n上訴駁回。\n      理      由\n一、公訴意旨略以：甲○○基於販賣毒品海洛因及安非他命營利之意圖，於民國九十\n    一年五月一日晚上十時許，在高雄市○○區○○路與裕誠路附近「自由遊藝場」\n    內，向綽號「阿草」之年籍姓名不詳之人以新台幣（下同）八萬元購入第一級毒\n    品海洛因三包（共計淨重三十四點五一公克，純度高達百分之八十九點五八）及\n    第二級毒品安非他命二包（毛重十二點九公克），旋即於翌日凌晨一時五十分許\n    ，為警在高雄市○○區○○街七六號一樓處逮獲，並經甲○○同意而在其居住之\n    高雄市○○區○○街七六號十一樓之一處所之客廳、臥室及廚房內查獲所持前開\n    毒品、安非他命吸食器一組、注射針筒四十三支（未使用過）、內含殘存毒品夾\n    鏈袋之注射針筒十支、夾鏈袋共七大包（四號夾鏈袋一大包、０號夾鏈袋二大包\n    、００號夾鏈袋四大包）及電子磅秤一台等物品，因認被告林文夏涉犯毒品危害\n    防制條例第五條第一項、第二項之意圖販賣而持有第一級毒品、第二級毒品罪嫌\n    。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，\n    雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為\n    訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者\n    ，始得據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑存在，無從\n    使事實審法院得有罪之確信時，仍應為無罪之判決，此有最高法院四十年台上字\n    第八六號、七十六年台上字第四九八六號判例可資參照。再者，毒品危害防制條\n    例第五條第一項、第二項所指之意圖販賣而持有第一級、第二級毒品罪，係指行\n    為人基於販賣營利以外之原因而購入毒品，其後始起販賣圖利而言，亦即行為人\n    除持有之行為外，尚有有萌生轉賣營利之主觀犯意，始得繩之於前開之罪。\n三、本件公訴人認被告涉有販賣或意圖販賣而持有第一、二級毒品罪嫌，無非以被告\n    持有多量之海洛因及安非他命，客觀上自難謂僅係供己吸用，被告購得之海洛因\n    價錢較下游市價為低，而其純度高達百分之八十九點五八，較下游販賣之海洛因\n    純度為高，足徵被告並非一般單純吸用毒品者，再者，被告對於購買毒品之金錢\n    來源供述不實，又隱瞞毒品之來源，復扣有空白夾鏈袋、注射針筒及電子磅秤等\n    情，為論據。訊據被告對於為警在其住居之高雄市○○區○○街七六號十一樓之\n    一處所之客廳、臥室及廚房內查獲第一級毒品海洛因三包、第二級毒品安非他命\n    二包、安非他命吸食器一組、注射針筒四十三支（未使用過）、內含殘存毒品夾\n    鏈袋之注射針筒十支、夾鏈袋共七大包及電子磅秤一台之事實，固坦承不諱，惟\n    堅詞否認有何意圖販賣而持有第一、第二級毒品之犯行，辯稱：查扣之海洛因三\n    包及安非他命二包，係伊以八萬元之代價向「阿草」購得供自己施用，並非供販\n    賣所用，且一次購買數量較多時價格較便宜，再查扣之針筒係供己施用毒品，而\n    夾鏈袋係用來分裝少量毒品供伊在外出時施用，且伊購買夾鏈袋時，該一大包之\n    夾鏈袋內即含有如查扣之四號夾鏈袋一包、０號夾鏈袋二包、００號夾鏈袋四包\n    等物在內，再電子磅秤一台係伊恐購買毒品時，遭訛詐斤兩及為避免過量施用之\n    用，並非用以分裝毒品供販賣。又扣案之注射針筒五十三支，僅其中十支有使用\n    過，其他四十三支並沒有使用過，我施用海洛因，有時用針筒施打，有時放在香\n    煙裡用抽旳等語。\n四、經查：\n  (一)被告於九十一年五月二日凌晨一時五十分許，為警於高雄市○○區○○街七六號\n    一樓處查獲後，經其同意而於其居住之同址十一樓之一住處之客廳、臥室及廚房\n    內查獲白色粉末海洛因、晶體安非他命及注射針筒、夾鏈袋等物品之事實，固據\n    被告坦承在卷，並有查獲現場照片四幀、扣押物品清單在卷可憑（見警卷第十八\n    、十九頁），扣案之晶體、白色粉末經送鑑定結果，白色粉末三小包確係第一級\n    毒品海洛因（包裝重二點三二公克、淨重三四點五一公克）；晶體二包係安非他\n    命（驗前毛重十二點九公克、驗後毛重十二點八公克）之事實，有法務部調查局\n    九十一年六月二十六日編號000000000號鑑定通知書及高雄醫學大學附\n    設中和紀念醫院九十一年六月二十六日編號九一０六─一０八號檢驗報告各一份\n    附卷可稽（見九十一年度偵字第一一五六六號卷第二十一頁、第二十二頁）。又\n    扣案注射針筒、吸食器經原審法院送鑑定結果，注射針筒十支殘留有海洛因；吸\n    食器內殘留有安非他命，有高雄醫學大學附設中和紀念醫院報告在卷可按（見原\n    審九十一年年度訴字第一八０八號卷第五頁），被告此部分之自白堪信為真實。\n  (二)被告於被警查獲後，於警訊中供稱：我是自九十一年四月二十五日起又開始染上\n    施用海洛因及安非他命毒品之習慣，是將海洛因少許放入針筒加礦泉水稀釋，注\n    射左手血管內；另安非他命是先將安非他命少許放入玻璃球並連接吸管插入飲料\n    罐內，再以打火機燃燒玻璃球底部，使其產生煙霧解癮等語（見警卷第三頁背面\n    ）。經警採集其尿液送驗結果，亦呈嗎啡及甲基安非他命陽性反應，有高雄市政\n    府衛生局煙毒尿液檢驗成績書及尿液採證代碼對照表在卷可憑（見同上偵查卷第\n    十五、十六頁）。如前所述，在被告住處查獲之注射針筒其中十支及吸食器分別\n    殘留有海洛因及甲基安非他命，且被告於八十一年間即因違反麻醉藥品管理條例\n    案件，經台灣高雄地方法院於八十一年八月二十六日以八十一年度易字第三九三\n    六號判決科處有期徒刑五月如易科罰金以三十元折算一日確定，再於八十四年間\n    因煙毒案件，經原審法院以八十四年度訴字第二一七八號判決科處有期徒刑三年\n    六月，並經本院駁回其上訴確定，復於八十五年間因違反麻醉藥品管理條例及煙\n    毒等案件，經原審法院以八十五年度訴字第二六一七號判決科處有期徒刑三年八\n    月確定，再於八十九年間因施用第一級毒品案件，經原審法院以八十九年度毒聲\n    字第六六八二號裁定送觀察勒戒後，認有繼續施用毒品之傾向，經原審法院以八\n    十九年度毒聲字第七二四四號裁定送強制戒治等情，有臺灣高雄地方法院檢察署\n    刑案資料查註紀錄表、受觀察勒戒人毒品及前科記錄簡列表等在卷可憑，且被告\n    於本院審理時亦陳稱其每日施用二至三次之安非他命，海洛因一天施打三、四次\n    等語，足徵被告長期染有施用海洛因及安非他命惡習，則被告辯稱扣案之毒品係\n    供己吸用等語，即非無據。\n  (三)證人即查獲之警員王乙豐於原審證稱：伊當時係接獲線報得知被告有煙毒案件在\n    通緝中，並得知其使用變造之身分證掩飾身分，且有可能在賭場提供毒品供賭客\n    使用，並查知其躲藏在高雄市○○區○○街七六號十一樓之一處所，伊等五位警\n    員就到該處所樓下埋伏而於九十一年在五月二日凌晨一時五十分，見被告駕駛自\n    小客車返回上開處所的地下室，伊當場盤查被告身分，被告雖持變造之張良旭的\n    身分證，仍遭伊識破，被告遂配合並帶伊至上址十一樓之一處所搜索，而在該處\n    所之房間及廚房查獲前開扣案物品，伊並無被告提供毒品予他人使用之相關證明\n    資料，亦無進行相關的監聽，也無證人出來指證向被告購買毒品，伊係一接到線\n    報即馬上查看被告住處，至於被告有無販賣毒品的情形，伊並無掌握到具體的事\n    證等語（見原審卷第六十二頁）。與被告同時遭警查獲之楊文孝、李榮宗、倪毓\n    欽除於警訊曾供陳本件扣案物品為被告所有等語外，未見渠等指陳曾向被告購買\n    或被告有販賣毒品或意圖從事毒品交易之情事（見警第五至十二頁），此外，並\n    無任何證人指述曾向被告購買毒品或與被告聯繫毒品交易相關情事，亦未查獲任\n    何堪認供交易聯絡所用之聯絡簿、帳冊或其他足以證明被告有從事販賣毒品之謀\n    劃或行動之證據存在。至證人王乙豐雖同時證稱：線報稱被告「可能」在賭場提\n    供毒品給賭客等語，亦屬傳聞證據，自難為被告不利之認定。\n  (四)警方查獲時，固尚扣得四號空白夾鏈袋一包、０號空白夾鏈袋二包、００號空白\n    夾鏈袋四包，注射針筒五十三支以及電子磅秤等物，然並未見有何將少量毒品分\n    裝於夾鏈袋之情形，且夾鏈袋乃十分容易取得之物品，價格亦甚為低廉，通常在\n    市面上買得之夾鏈袋，亦係整包販售，並無一、二個等零散販售之情事，有施用\n    毒品習慣之人，將毒品分裝於夾鏈袋內，以便外出時攜帶施用，亦所在多有，且\n    夾鏈袋之用途不一，未必僅能作為販售毒品之物。又扣案之夾鏈袋雖有多種，本\n    院質之被告則供稱：夾鏈袋０號我認為太大了，不好帶出去，所以又買了００號\n    夾鏈袋，而我買毒品時是用四號夾鏈袋裝來的，只有四、五個而已等語（見本院\n    九十二年十一月二十六日訊問筆錄），由上觀之，本件查獲之夾鏈袋雖有多種，\n    但尚難遽認係預備供被告販毒所用之物。至扣案之電子磅秤可供秤量物品之重量\n    使用，並非獨供秤分毒品重量所用之物，且施用毒品成習之人，為避免購毒時被\n    偷斤減兩，或避免超量施用，而利用電子磅秤確認毒品之重量，亦合乎情理，是\n    縱被告曾有使用電子磅秤作為確認毒品重量之工具，亦難證明係意圖販賣毒品之\n    用，換言之，不能僅因扣得電子磅秤而推定被告存有販賣毒品之意圖；再者，扣\n    案之注射針筒五十三支，最高法院發回意旨質疑被告自九十一年四月廿五日起開\n    始施用海洛因，至最後一次即九十一年五月一日止，每日施用海洛因三次計算，\n    其所施用之注射針筒應僅只有廿一支，何以其所施用過海洛因之針筒即多達五十\n    三支，該扣案之注射針筒是否均為被告施打所用等情。對此存疑，經查被告於原\n    審已供稱：被查扣之針筒約五十多支，有的已用過尚未丟棄，有的是尚未使用。\n    其中有十支針筒施打完之後，我將其塞入夾鏈袋內準備一起丟棄等語（見原審九\n    十一年訴字第一八０八號卷第八頁背面）。被告於本院九十三年一月十四日準備\n    程序答稱：「五十三支是有的有用過，有的沒有用過，並非五十三支都用過，記\n    得應該是十支左右是使用過的，其他四十三支是沒有使用過的。」云云，參之警\n    方製作之「扣押物品清單」編號３：注射針筒四十三支，編號４：附殘存毒品夾\n    鏈袋之注射針筒十支，足證被告所供屬實。申言之，扣案之五十三支注射針筒只\n    有十支為被告所施打使用過，其餘四十三支尚未使用，至為昭然。扣案之注射針\n    筒無論是已使用過之十支，或尚未使用之四十三支，顯然係被告施用毒品及預備\n    供施用毒品之工具，尚難憑此推定其有意圖販賣毒品之犯行。\n  (五)公訴人雖以目前毒品下游市價之交易情形，海洛因在下游施用者所購買者，其常\n    見純度介於四十至五十之間，且約為半錢六千元，即一錢一萬二千元，本案扣案\n    之海洛因數量折算後約為十錢餘，按上開價格標準計算總價，總價應高達為十二\n    萬元，且扣案海洛因之純度高達百分之八十九點五八，扣案毒品又尚有塊狀之海\n    洛因，因認扣案毒品價格非低，非一般人可能隨意購買，且被告所買之八萬元價\n    格與下游市價差距甚大，足證被告應非一般單純吸用毒品者等語。惟卷內並無任\n    何足以證明：所謂海洛因之下游市價及下游施用毒品者所購買之海洛因純度較低\n    之證據，自難執為不利於被告之認定。又扣案海洛因之純度固達百分之八十九點\n    五八，有前開法務部調查局之鑑定通知書可按，惟此僅能證明被告購得之海洛因\n    純度非低，或堪認被告有接觸出賣純度較高之海洛因賣主而買受純度較高之海洛\n    因之管道，仍不能證明被告有將買得持有之毒品再行出賣獲利之犯意，自難僅因\n    被告購得遭扣案之海洛因之純度非低，遽以推論被告有將持有之毒品再行出賣獲\n    利之意圖。再者，如前所述，被告長期存有施用海洛因、安非他命毒品之惡習，\n    且每日施用二至三次之安非他命，一天施打海洛因三、四次，則被告所辯購買數\n    量較多比較便宜，又可供己較長時間內施用等語，核與常情無違。\n  (六)被告於警、偵訊及原審法院均稱其因在賭場工作而有收入，且家人亦會給付金錢\n    等語，證人即被告之姐李玉蘭固於警訊中陳稱：被告經朋友介紹從事板模工，伊\n    不知被告平日金錢來源，被告平時未向伊借錢，伊未曾給付金錢予被告等語（見\n    同上偵查卷第二十四頁至第二十五頁），惟其於原審審理時則證稱：被告從事板\n    模工及在賭場幫忙，伊知道被告吸毒被通緝，伊常常拿錢予被告，被告亦常常向\n    伊要錢，警訊時係警察向伊表示說如果伊說有拿錢予被告，伊有涉嫌共同或幫助\n    販賣毒品之嫌，伊因害怕才改口說伊未拿錢予被告等語（見原審卷第六十四頁）\n    ，再證人王乙豐警員亦證稱：伊查獲被告時有查獲現金，但伊想這些錢與被告之\n    毒品案無關，故未予查扣等語（見原審卷第六十三頁第一行），依被告及證人李\n    玉蘭前開所證，參以被告為警查獲當時身上確有現金，則被告是否如公訴人所指\n    ，因無固定收入而陷於經濟困乏之程度，即非無疑，何況，即使被告對於購買毒\n    品之金錢來源陳述有所不一，或其確非富裕，亦與購買毒品之目的係在販賣，或\n    購得後必萌生販售圖營利犯意無必然之關聯性，亦即不能以在經濟情況困乏下購\n    買毒品，遽認購買毒品者係出於販賣之目的而販入，或已足以證明購入後有萌生\n    販售圖利之意圖。被告僅供陳其購買毒品之賣主為「阿草」，而未能指出任何聯\n    絡方式，惟此亦僅表示被告對於毒品來源交待不清，或不願供出，與被告是否存\n    有將持有之毒品再行售賣營利之意圖無關。\n五、綜上所述，被告所辯各情，應堪採信。此外，依卷附之證據資料亦不足以證明被\n    告有販賣或意圖販賣而持有第一、二級毒品之犯行，依前開判例之意旨，應認不\n    能證明被告犯罪。則原審所為被告無罪之諭知，尚無不當。公訴人上訴意旨，仍\n    執前詞，指摘原判決不當，經核難認有理由，應予駁回。\n六、被告另犯連續施用第一級毒品海洛因及第二級毒品安非他命之行為，已經原審法\n 院於九十一年九月十二日以九十一年訴字第一八０八號判處罪刑確定在案，有臺\n    灣高等法院被告全國前案紀錄表在卷可稽。被告持有扣案之海洛因及安非他命之\n    低度行為，應為施用之高度行為所吸收而不另論罪，故亦不能論以持有毒品罪，\n    附此明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國     九十三     年       二       月      十二      日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本)。\n                                      書記官  賴梅琴\n中    華    民    國     九十三     年       二       月       十三     日\n                                                                        Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：甲○○基於販賣毒品海洛因及安非他命營利之意圖，於民國九十\n    一年五月一日晚上十時許，在高雄市○○區○○路與裕誠路附近「自由遊藝場」\n    內，向綽號「阿草」之年籍姓名不詳之人以新台幣（下同）八萬元購入第一級毒\n    品海洛因三包（共計淨重三十四點五一公克，純度高達百分之八十九點五八）及\n    第二級毒品安非他命二包（毛重十二點九公克），旋即於翌日凌晨一時五十分許\n    ，為警在高雄市○○區○○街七六號一樓處逮獲，並經甲○○同意而在其居住之\n    高雄市○○區○○街七六號十一樓之一處所之客廳、臥室及廚房內查獲所持前開\n    毒品、安非他命吸食器一組、注射針筒四十三支（未使用過）、內含殘存毒品夾\n    鏈袋之注射針筒十支、夾鏈袋共七大包（四號夾鏈袋一大包、０號夾鏈袋二大包\n    、００號夾鏈袋四大包）及電子磅秤一台等物品，因認被告林文夏涉犯毒品危害\n    防制條例第五條第一項、第二項之意圖販賣而持有第一級毒品、第二級毒品罪嫌\n    。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，\n    雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為\n    訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者\n    ，始得據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑存在，無從\n    使事實審法院得有罪之確信時，仍應為無罪之判決，此有最高法院四十年台上字\n    第八六號、七十六年台上字第四九八六號判例可資參照。再者，毒品危害防制條\n    例第五條第一項、第二項所指之意圖販賣而持有第一級、第二級毒品罪，係指行\n    為人基於販賣營利以外之原因而購入毒品，其後始起販賣圖利而言，亦即行為人\n    除持有之行為外，尚有有萌生轉賣營利之主觀犯意，始得繩之於前開之罪。\n三、本件公訴人認被告涉有販賣或意圖販賣而持有第一、二級毒品罪嫌，無非以被告\n    持有多量之海洛因及安非他命，客觀上自難謂僅係供己吸用，被告購得之海洛因\n    價錢較下游市價為低，而其純度高達百分之八十九點五八，較下游販賣之海洛因\n    純度為高，足徵被告並非一般單純吸用毒品者，再者，被告對於購買毒品之金錢\n    來源供述不實，又隱瞞毒品之來源，復扣有空白夾鏈袋、注射針筒及電子磅秤等\n    情，為論據。訊據被告對於為警在其住居之高雄市○○區○○街七六號十一樓之\n    一處所之客廳、臥室及廚房內查獲第一級毒品海洛因三包、第二級毒品安非他命\n    二包、安非他命吸食器一組、注射針筒四十三支（未使用過）、內含殘存毒品夾\n    鏈袋之注射針筒十支、夾鏈袋共七大包及電子磅秤一台之事實，固坦承不諱，惟\n    堅詞否認有何意圖販賣而持有第一、第二級毒品之犯行，辯稱：查扣之海洛因三\n    包及安非他命二包，係伊以八萬元之代價向「阿草」購得供自己施用，並非供販\n    賣所用，且一次購買數量較多時價格較便宜，再查扣之針筒係供己施用毒品，而\n    夾鏈袋係用來分裝少量毒品供伊在外出時施用，且伊購買夾鏈袋時，該一大包之\n    夾鏈袋內即含有如查扣之四號夾鏈袋一包、０號夾鏈袋二包、００號夾鏈袋四包\n    等物在內，再電子磅秤一台係伊恐購買毒品時，遭訛詐斤兩及為避免過量施用之\n    用，並非用以分裝毒品供販賣。又扣案之注射針筒五十三支，僅其中十支有使用\n    過，其他四十三支並沒有使用過，我施用海洛因，有時用針筒施打，有時放在香\n    煙裡用抽旳等語。\n四、經查：\n  (一)被告於九十一年五月二日凌晨一時五十分許，為警於高雄市○○區○○街七六號\n    一樓處查獲後，經其同意而於其居住之同址十一樓之一住處之客廳、臥室及廚房\n    內查獲白色粉末海洛因、晶體安非他命及注射針筒、夾鏈袋等物品之事實，固據\n    被告坦承在卷，並有查獲現場照片四幀、扣押物品清單在卷可憑（見警卷第十八\n    、十九頁），扣案之晶體、白色粉末經送鑑定結果，白色粉末三小包確係第一級\n    毒品海洛因（包裝重二點三二公克、淨重三四點五一公克）；晶體二包係安非他\n    命（驗前毛重十二點九公克、驗後毛重十二點八公克）之事實，有法務部調查局\n    九十一年六月二十六日編號000000000號鑑定通知書及高雄醫學大學附\n    設中和紀念醫院九十一年六月二十六日編號九一０六─一０八號檢驗報告各一份\n    附卷可稽（見九十一年度偵字第一一五六六號卷第二十一頁、第二十二頁）。又\n    扣案注射針筒、吸食器經原審法院送鑑定結果，注射針筒十支殘留有海洛因；吸\n    食器內殘留有安非他命，有高雄醫學大學附設中和紀念醫院報告在卷可按（見原\n    審九十一年年度訴字第一八０八號卷第五頁），被告此部分之自白堪信為真實。\n  (二)被告於被警查獲後，於警訊中供稱：我是自九十一年四月二十五日起又開始染上\n    施用海洛因及安非他命毒品之習慣，是將海洛因少許放入針筒加礦泉水稀釋，注\n    射左手血管內；另安非他命是先將安非他命少許放入玻璃球並連接吸管插入飲料\n    罐內，再以打火機燃燒玻璃球底部，使其產生煙霧解癮等語（見警卷第三頁背面\n    ）。經警採集其尿液送驗結果，亦呈嗎啡及甲基安非他命陽性反應，有高雄市政\n    府衛生局煙毒尿液檢驗成績書及尿液採證代碼對照表在卷可憑（見同上偵查卷第\n    十五、十六頁）。如前所述，在被告住處查獲之注射針筒其中十支及吸食器分別\n    殘留有海洛因及甲基安非他命，且被告於八十一年間即因違反麻醉藥品管理條例\n    案件，經台灣高雄地方法院於八十一年八月二十六日以八十一年度易字第三九三\n    六號判決科處有期徒刑五月如易科罰金以三十元折算一日確定，再於八十四年間\n    因煙毒案件，經原審法院以八十四年度訴字第二一七八號判決科處有期徒刑三年\n    六月，並經本院駁回其上訴確定，復於八十五年間因違反麻醉藥品管理條例及煙\n    毒等案件，經原審法院以八十五年度訴字第二六一七號判決科處有期徒刑三年八\n    月確定，再於八十九年間因施用第一級毒品案件，經原審法院以八十九年度毒聲\n    字第六六八二號裁定送觀察勒戒後，認有繼續施用毒品之傾向，經原審法院以八\n    十九年度毒聲字第七二四四號裁定送強制戒治等情，有臺灣高雄地方法院檢察署\n    刑案資料查註紀錄表、受觀察勒戒人毒品及前科記錄簡列表等在卷可憑，且被告\n    於本院審理時亦陳稱其每日施用二至三次之安非他命，海洛因一天施打三、四次\n    等語，足徵被告長期染有施用海洛因及安非他命惡習，則被告辯稱扣案之毒品係\n    供己吸用等語，即非無據。\n  (三)證人即查獲之警員王乙豐於原審證稱：伊當時係接獲線報得知被告有煙毒案件在\n    通緝中，並得知其使用變造之身分證掩飾身分，且有可能在賭場提供毒品供賭客\n    使用，並查知其躲藏在高雄市○○區○○街七六號十一樓之一處所，伊等五位警\n    員就到該處所樓下埋伏而於九十一年在五月二日凌晨一時五十分，見被告駕駛自\n    小客車返回上開處所的地下室，伊當場盤查被告身分，被告雖持變造之張良旭的\n    身分證，仍遭伊識破，被告遂配合並帶伊至上址十一樓之一處所搜索，而在該處\n    所之房間及廚房查獲前開扣案物品，伊並無被告提供毒品予他人使用之相關證明\n    資料，亦無進行相關的監聽，也無證人出來指證向被告購買毒品，伊係一接到線\n    報即馬上查看被告住處，至於被告有無販賣毒品的情形，伊並無掌握到具體的事\n    證等語（見原審卷第六十二頁）。與被告同時遭警查獲之楊文孝、李榮宗、倪毓\n    欽除於警訊曾供陳本件扣案物品為被告所有等語外，未見渠等指陳曾向被告購買\n    或被告有販賣毒品或意圖從事毒品交易之情事（見警第五至十二頁），此外，並\n    無任何證人指述曾向被告購買毒品或與被告聯繫毒品交易相關情事，亦未查獲任\n    何堪認供交易聯絡所用之聯絡簿、帳冊或其他足以證明被告有從事販賣毒品之謀\n    劃或行動之證據存在。至證人王乙豐雖同時證稱：線報稱被告「可能」在賭場提\n    供毒品給賭客等語，亦屬傳聞證據，自難為被告不利之認定。\n  (四)警方查獲時，固尚扣得四號空白夾鏈袋一包、０號空白夾鏈袋二包、００號空白\n    夾鏈袋四包，注射針筒五十三支以及電子磅秤等物，然並未見有何將少量毒品分\n    裝於夾鏈袋之情形，且夾鏈袋乃十分容易取得之物品，價格亦甚為低廉，通常在\n    市面上買得之夾鏈袋，亦係整包販售，並無一、二個等零散販售之情事，有施用\n    毒品習慣之人，將毒品分裝於夾鏈袋內，以便外出時攜帶施用，亦所在多有，且\n    夾鏈袋之用途不一，未必僅能作為販售毒品之物。又扣案之夾鏈袋雖有多種，本\n    院質之被告則供稱：夾鏈袋０號我認為太大了，不好帶出去，所以又買了００號\n    夾鏈袋，而我買毒品時是用四號夾鏈袋裝來的，只有四、五個而已等語（見本院\n    九十二年十一月二十六日訊問筆錄），由上觀之，本件查獲之夾鏈袋雖有多種，\n    但尚難遽認係預備供被告販毒所用之物。至扣案之電子磅秤可供秤量物品之重量\n    使用，並非獨供秤分毒品重量所用之物，且施用毒品成習之人，為避免購毒時被\n    偷斤減兩，或避免超量施用，而利用電子磅秤確認毒品之重量，亦合乎情理，是\n    縱被告曾有使用電子磅秤作為確認毒品重量之工具，亦難證明係意圖販賣毒品之\n    用，換言之，不能僅因扣得電子磅秤而推定被告存有販賣毒品之意圖；再者，扣\n    案之注射針筒五十三支，最高法院發回意旨質疑被告自九十一年四月廿五日起開\n    始施用海洛因，至最後一次即九十一年五月一日止，每日施用海洛因三次計算，\n    其所施用之注射針筒應僅只有廿一支，何以其所施用過海洛因之針筒即多達五十\n    三支，該扣案之注射針筒是否均為被告施打所用等情。對此存疑，經查被告於原\n    審已供稱：被查扣之針筒約五十多支，有的已用過尚未丟棄，有的是尚未使用。\n    其中有十支針筒施打完之後，我將其塞入夾鏈袋內準備一起丟棄等語（見原審九\n    十一年訴字第一八０八號卷第八頁背面）。被告於本院九十三年一月十四日準備\n    程序答稱：「五十三支是有的有用過，有的沒有用過，並非五十三支都用過，記\n    得應該是十支左右是使用過的，其他四十三支是沒有使用過的。」云云，參之警\n    方製作之「扣押物品清單」編號３：注射針筒四十三支，編號４：附殘存毒品夾\n    鏈袋之注射針筒十支，足證被告所供屬實。申言之，扣案之五十三支注射針筒只\n    有十支為被告所施打使用過，其餘四十三支尚未使用，至為昭然。扣案之注射針\n    筒無論是已使用過之十支，或尚未使用之四十三支，顯然係被告施用毒品及預備\n    供施用毒品之工具，尚難憑此推定其有意圖販賣毒品之犯行。\n  (五)公訴人雖以目前毒品下游市價之交易情形，海洛因在下游施用者所購買者，其常\n    見純度介於四十至五十之間，且約為半錢六千元，即一錢一萬二千元，本案扣案\n    之海洛因數量折算後約為十錢餘，按上開價格標準計算總價，總價應高達為十二\n    萬元，且扣案海洛因之純度高達百分之八十九點五八，扣案毒品又尚有塊狀之海\n    洛因，因認扣案毒品價格非低，非一般人可能隨意購買，且被告所買之八萬元價\n    格與下游市價差距甚大，足證被告應非一般單純吸用毒品者等語。惟卷內並無任\n    何足以證明：所謂海洛因之下游市價及下游施用毒品者所購買之海洛因純度較低\n    之證據，自難執為不利於被告之認定。又扣案海洛因之純度固達百分之八十九點\n    五八，有前開法務部調查局之鑑定通知書可按，惟此僅能證明被告購得之海洛因\n    純度非低，或堪認被告有接觸出賣純度較高之海洛因賣主而買受純度較高之海洛\n    因之管道，仍不能證明被告有將買得持有之毒品再行出賣獲利之犯意，自難僅因\n    被告購得遭扣案之海洛因之純度非低，遽以推論被告有將持有之毒品再行出賣獲\n    利之意圖。再者，如前所述，被告長期存有施用海洛因、安非他命毒品之惡習，\n    且每日施用二至三次之安非他命，一天施打海洛因三、四次，則被告所辯購買數\n    量較多比較便宜，又可供己較長時間內施用等語，核與常情無違。\n  (六)被告於警、偵訊及原審法院均稱其因在賭場工作而有收入，且家人亦會給付金錢\n    等語，證人即被告之姐李玉蘭固於警訊中陳稱：被告經朋友介紹從事板模工，伊\n    不知被告平日金錢來源，被告平時未向伊借錢，伊未曾給付金錢予被告等語（見\n    同上偵查卷第二十四頁至第二十五頁），惟其於原審審理時則證稱：被告從事板\n    模工及在賭場幫忙，伊知道被告吸毒被通緝，伊常常拿錢予被告，被告亦常常向\n    伊要錢，警訊時係警察向伊表示說如果伊說有拿錢予被告，伊有涉嫌共同或幫助\n    販賣毒品之嫌，伊因害怕才改口說伊未拿錢予被告等語（見原審卷第六十四頁）\n    ，再證人王乙豐警員亦證稱：伊查獲被告時有查獲現金，但伊想這些錢與被告之\n    毒品案無關，故未予查扣等語（見原審卷第六十三頁第一行），依被告及證人李\n    玉蘭前開所證，參以被告為警查獲當時身上確有現金，則被告是否如公訴人所指\n    ，因無固定收入而陷於經濟困乏之程度，即非無疑，何況，即使被告對於購買毒\n    品之金錢來源陳述有所不一，或其確非富裕，亦與購買毒品之目的係在販賣，或\n    購得後必萌生販售圖營利犯意無必然之關聯性，亦即不能以在經濟情況困乏下購\n    買毒品，遽認購買毒品者係出於販賣之目的而販入，或已足以證明購入後有萌生\n    販售圖利之意圖。被告僅供陳其購買毒品之賣主為「阿草」，而未能指出任何聯\n    絡方式，惟此亦僅表示被告對於毒品來源交待不清，或不願供出，與被告是否存\n    有將持有之毒品再行售賣營利之意圖無關。\n五、綜上所述，被告所辯各情，應堪採信。此外，依卷附之證據資料亦不足以證明被\n    告有販賣或意圖販賣而持有第一、二級毒品之犯行，依前開判例之意旨，應認不\n    能證明被告犯罪。則原審所為被告無罪之諭知，尚無不當。公訴人上訴意旨，仍\n    執前詞，指摘原判決不當，經核難認有理由，應予駁回。\n六、被告另犯連續施用第一級毒品海洛因及第二級毒品安非他命之行為，已經原審法\n 院於九十一年九月十二日以九十一年訴字第一八０八號判處罪刑確定在案，有臺\n    灣高等法院被告全國前案紀錄表在卷可稽。被告持有扣案之海洛因及安非他命之\n    低度行為，應為施用之高度行為所吸收而不另論罪，故亦不能論以持有毒品罪，\n    附此明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官朱文彬到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十二年度上更(一)字第二八號上訴人台灣高雄地方法院檢察署檢察官被告甲○○義務辯護人郭國益右上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地方法院九十一年度訴字第二四七一號中華民國九十一年十二月卅一日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十一年度偵字第一一五六六號），提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：甲○○基於販賣毒品海洛因及安非他命營利之意圖，於民國九十一年五月一日晚上十時許，在高雄市○○區○○路與裕誠路附近「自由遊藝場」內，向綽號「阿草」之年籍姓名不詳之人以新台幣（下同）八萬元購入第一級毒品海洛因三包（共計淨重三十四點五一公克，純度高達百分之八十九點五八）及第二級毒品安非他命二包（毛重十二點九公克），旋即於翌日凌晨一時五十分許，為警在高雄市○○區○○街七六號一樓處逮獲，並經甲○○同意而在其居住之高雄市○○區○○街七六號十一樓之一處所之客廳、臥室及廚房內查獲所持前開毒品、安非他命吸食器一組、注射針筒四十三支（未使用過）、內含殘存毒品夾鏈袋之注射針筒十支、夾鏈袋共七大包（四號夾鏈袋一大包、０號夾鏈袋二大包、００號夾鏈袋四大包）及電子磅秤一台等物品，因認被告林文夏涉犯毒品危害防制條例第五條第一項、第二項之意圖販賣而持有第一級毒品、第二級毒品罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，仍應為無罪之判決，此有最高法院四十年台上字第八六號、七十六年台上字第四九八六號判例可資參照。再者，毒品危害防制條例第五條第一項、第二項所指之意圖販賣而持有第一級、第二級毒品罪，係指行為人基於販賣營利以外之原因而購入毒品，其後始起販賣圖利而言，亦即行為人除持有之行為外，尚有有萌生轉賣營利之主觀犯意，始得繩之於前開之罪。三、本件公訴人認被告涉有販賣或意圖販賣而持有第一、二級毒品罪嫌，無非以被告持有多量之海洛因及安非他命，客觀上自難謂僅係供己吸用，被告購得之海洛因價錢較下游市價為低，而其純度高達百分之八十九點五八，較下游販賣之海洛因純度為高，足徵被告並非一般單純吸用毒品者，再者，被告對於購買毒品之金錢來源供述不實，又隱瞞毒品之來源，復扣有空白夾鏈袋、注射針筒及電子磅秤等情，為論據。訊據被告對於為警在其住居之高雄市○○區○○街七六號十一樓之一處所之客廳、臥室及廚房內查獲第一級毒品海洛因三包、第二級毒品安非他命二包、安非他命吸食器一組、注射針筒四十三支（未使用過）、內含殘存毒品夾鏈袋之注射針筒十支、夾鏈袋共七大包及電子磅秤一台之事實，固坦承不諱，惟堅詞否認有何意圖販賣而持有第一、第二級毒品之犯行，辯稱：查扣之海洛因三包及安非他命二包，係伊以八萬元之代價向「阿草」購得供自己施用，並非供販賣所用，且一次購買數量較多時價格較便宜，再查扣之針筒係供己施用毒品，而夾鏈袋係用來分裝少量毒品供伊在外出時施用，且伊購買夾鏈袋時，該一大包之夾鏈袋內即含有如查扣之四號夾鏈袋一包、０號夾鏈袋二包、００號夾鏈袋四包等物在內，再電子磅秤一台係伊恐購買毒品時，遭訛詐斤兩及為避免過量施用之用，並非用以分裝毒品供販賣。又扣案之注射針筒五十三支，僅其中十支有使用過，其他四十三支並沒有使用過，我施用海洛因，有時用針筒施打，有時放在香煙裡用抽旳等語。四、經查：(一)被告於九十一年五月二日凌晨一時五十分許，為警於高雄市○○區○○街七六號一樓處查獲後，經其同意而於其居住之同址十一樓之一住處之客廳、臥室及廚房內查獲白色粉末海洛因、晶體安非他命及注射針筒、夾鏈袋等物品之事實，固據被告坦承在卷，並有查獲現場照片四幀、扣押物品清單在卷可憑（見警卷第十八、十九頁），扣案之晶體、白色粉末經送鑑定結果，白色粉末三小包確係第一級毒品海洛因（包裝重二點三二公克、淨重三四點五一公克）；晶體二包係安非他命（驗前毛重十二點九公克、驗後毛重十二點八公克）之事實，有法務部調查局九十一年六月二十六日編號000000000號鑑定通知書及高雄醫學大學附設中和紀念醫院九十一年六月二十六日編號九一０六─一０八號檢驗報告各一份附卷可稽（見九十一年度偵字第一一五六六號卷第二十一頁、第二十二頁）。又扣案注射針筒、吸食器經原審法院送鑑定結果，注射針筒十支殘留有海洛因；吸食器內殘留有安非他命，有高雄醫學大學附設中和紀念醫院報告在卷可按（見原審九十一年年度訴字第一八０八號卷第五頁），被告此部分之自白堪信為真實。(二)被告於被警查獲後，於警訊中供稱：我是自九十一年四月二十五日起又開始染上施用海洛因及安非他命毒品之習慣，是將海洛因少許放入針筒加礦泉水稀釋，注射左手血管內；另安非他命是先將安非他命少許放入玻璃球並連接吸管插入飲料罐內，再以打火機燃燒玻璃球底部，使其產生煙霧解癮等語（見警卷第三頁背面）。經警採集其尿液送驗結果，亦呈嗎啡及甲基安非他命陽性反應，有高雄市政府衛生局煙毒尿液檢驗成績書及尿液採證代碼對照表在卷可憑（見同上偵查卷第十五、十六頁）。如前所述，在被告住處查獲之注射針筒其中十支及吸食器分別殘留有海洛因及甲基安非他命，且被告於八十一年間即因違反麻醉藥品管理條例案件，經台灣高雄地方法院於八十一年八月二十六日以八十一年度易字第三九三六號判決科處有期徒刑五月如易科罰金以三十元折算一日確定，再於八十四年間因煙毒案件，經原審法院以八十四年度訴字第二一七八號判決科處有期徒刑三年六月，並經本院駁回其上訴確定，復於八十五年間因違反麻醉藥品管理條例及煙毒等案件，經原審法院以八十五年度訴字第二六一七號判決科處有期徒刑三年八月確定，再於八十九年間因施用第一級毒品案件，經原審法院以八十九年度毒聲字第六六八二號裁定送觀察勒戒後，認有繼續施用毒品之傾向，經原審法院以八十九年度毒聲字第七二四四號裁定送強制戒治等情，有臺灣高雄地方法院檢察署刑案資料查註紀錄表、受觀察勒戒人毒品及前科記錄簡列表等在卷可憑，且被告於本院審理時亦陳稱其每日施用二至三次之安非他命，海洛因一天施打三、四次等語，足徵被告長期染有施用海洛因及安非他命惡習，則被告辯稱扣案之毒品係供己吸用等語，即非無據。(三)證人即查獲之警員王乙豐於原審證稱：伊當時係接獲線報得知被告有煙毒案件在通緝中，並得知其使用變造之身分證掩飾身分，且有可能在賭場提供毒品供賭客使用，並查知其躲藏在高雄市○○區○○街七六號十一樓之一處所，伊等五位警員就到該處所樓下埋伏而於九十一年在五月二日凌晨一時五十分，見被告駕駛自小客車返回上開處所的地下室，伊當場盤查被告身分，被告雖持變造之張良旭的身分證，仍遭伊識破，被告遂配合並帶伊至上址十一樓之一處所搜索，而在該處所之房間及廚房查獲前開扣案物品，伊並無被告提供毒品予他人使用之相關證明資料，亦無進行相關的監聽，也無證人出來指證向被告購買毒品，伊係一接到線報即馬上查看被告住處，至於被告有無販賣毒品的情形，伊並無掌握到具體的事證等語（見原審卷第六十二頁）。與被告同時遭警查獲之楊文孝、李榮宗、倪毓欽除於警訊曾供陳本件扣案物品為被告所有等語外，未見渠等指陳曾向被告購買或被告有販賣毒品或意圖從事毒品交易之情事（見警第五至十二頁），此外，並無任何證人指述曾向被告購買毒品或與被告聯繫毒品交易相關情事，亦未查獲任何堪認供交易聯絡所用之聯絡簿、帳冊或其他足以證明被告有從事販賣毒品之謀劃或行動之證據存在。至證人王乙豐雖同時證稱：線報稱被告「可能」在賭場提供毒品給賭客等語，亦屬傳聞證據，自難為被告不利之認定。(四)警方查獲時，固尚扣得四號空白夾鏈袋一包、０號空白夾鏈袋二包、００號空白夾鏈袋四包，注射針筒五十三支以及電子磅秤等物，然並未見有何將少量毒品分裝於夾鏈袋之情形，且夾鏈袋乃十分容易取得之物品，價格亦甚為低廉，通常在市面上買得之夾鏈袋，亦係整包販售，並無一、二個等零散販售之情事，有施用毒品習慣之人，將毒品分裝於夾鏈袋內，以便外出時攜帶施用，亦所在多有，且夾鏈袋之用途不一，未必僅能作為販售毒品之物。又扣案之夾鏈袋雖有多種，本院質之被告則供稱：夾鏈袋０號我認為太大了，不好帶出去，所以又買了００號夾鏈袋，而我買毒品時是用四號夾鏈袋裝來的，只有四、五個而已等語（見本院九十二年十一月二十六日訊問筆錄），由上觀之，本件查獲之夾鏈袋雖有多種，但尚難遽認係預備供被告販毒所用之物。至扣案之電子磅秤可供秤量物品之重量使用，並非獨供秤分毒品重量所用之物，且施用毒品成習之人，為避免購毒時被偷斤減兩，或避免超量施用，而利用電子磅秤確認毒品之重量，亦合乎情理，是縱被告曾有使用電子磅秤作為確認毒品重量之工具，亦難證明係意圖販賣毒品之用，換言之，不能僅因扣得電子磅秤而推定被告存有販賣毒品之意圖；再者，扣案之注射針筒五十三支，最高法院發回意旨質疑被告自九十一年四月廿五日起開始施用海洛因，至最後一次即九十一年五月一日止，每日施用海洛因三次計算，其所施用之注射針筒應僅只有廿一支，何以其所施用過海洛因之針筒即多達五十三支，該扣案之注射針筒是否均為被告施打所用等情。對此存疑，經查被告於原審已供稱：被查扣之針筒約五十多支，有的已用過尚未丟棄，有的是尚未使用。其中有十支針筒施打完之後，我將其塞入夾鏈袋內準備一起丟棄等語（見原審九十一年訴字第一八０八號卷第八頁背面）。被告於本院九十三年一月十四日準備程序答稱：「五十三支是有的有用過，有的沒有用過，並非五十三支都用過，記得應該是十支左右是使用過的，其他四十三支是沒有使用過的。」云云，參之警方製作之「扣押物品清單」編號３：注射針筒四十三支，編號４：附殘存毒品夾鏈袋之注射針筒十支，足證被告所供屬實。申言之，扣案之五十三支注射針筒只有十支為被告所施打使用過，其餘四十三支尚未使用，至為昭然。扣案之注射針筒無論是已使用過之十支，或尚未使用之四十三支，顯然係被告施用毒品及預備供施用毒品之工具，尚難憑此推定其有意圖販賣毒品之犯行。(五)公訴人雖以目前毒品下游市價之交易情形，海洛因在下游施用者所購買者，其常見純度介於四十至五十之間，且約為半錢六千元，即一錢一萬二千元，本案扣案之海洛因數量折算後約為十錢餘，按上開價格標準計算總價，總價應高達為十二萬元，且扣案海洛因之純度高達百分之八十九點五八，扣案毒品又尚有塊狀之海洛因，因認扣案毒品價格非低，非一般人可能隨意購買，且被告所買之八萬元價格與下游市價差距甚大，足證被告應非一般單純吸用毒品者等語。惟卷內並無任何足以證明：所謂海洛因之下游市價及下游施用毒品者所購買之海洛因純度較低之證據，自難執為不利於被告之認定。又扣案海洛因之純度固達百分之八十九點五八，有前開法務部調查局之鑑定通知書可按，惟此僅能證明被告購得之海洛因純度非低，或堪認被告有接觸出賣純度較高之海洛因賣主而買受純度較高之海洛因之管道，仍不能證明被告有將買得持有之毒品再行出賣獲利之犯意，自難僅因被告購得遭扣案之海洛因之純度非低，遽以推論被告有將持有之毒品再行出賣獲利之意圖。再者，如前所述，被告長期存有施用海洛因、安非他命毒品之惡習，且每日施用二至三次之安非他命，一天施打海洛因三、四次，則被告所辯購買數量較多比較便宜，又可供己較長時間內施用等語，核與常情無違。(六)被告於警、偵訊及原審法院均稱其因在賭場工作而有收入，且家人亦會給付金錢等語，證人即被告之姐李玉蘭固於警訊中陳稱：被告經朋友介紹從事板模工，伊不知被告平日金錢來源，被告平時未向伊借錢，伊未曾給付金錢予被告等語（見同上偵查卷第二十四頁至第二十五頁），惟其於原審審理時則證稱：被告從事板模工及在賭場幫忙，伊知道被告吸毒被通緝，伊常常拿錢予被告，被告亦常常向伊要錢，警訊時係警察向伊表示說如果伊說有拿錢予被告，伊有涉嫌共同或幫助販賣毒品之嫌，伊因害怕才改口說伊未拿錢予被告等語（見原審卷第六十四頁），再證人王乙豐警員亦證稱：伊查獲被告時有查獲現金，但伊想這些錢與被告之毒品案無關，故未予查扣等語（見原審卷第六十三頁第一行），依被告及證人李玉蘭前開所證，參以被告為警查獲當時身上確有現金，則被告是否如公訴人所指，因無固定收入而陷於經濟困乏之程度，即非無疑，何況，即使被告對於購買毒品之金錢來源陳述有所不一，或其確非富裕，亦與購買毒品之目的係在販賣，或購得後必萌生販售圖營利犯意無必然之關聯性，亦即不能以在經濟情況困乏下購買毒品，遽認購買毒品者係出於販賣之目的而販入，或已足以證明購入後有萌生販售圖利之意圖。被告僅供陳其購買毒品之賣主為「阿草」，而未能指出任何聯絡方式，惟此亦僅表示被告對於毒品來源交待不清，或不願供出，與被告是否存有將持有之毒品再行售賣營利之意圖無關。五、綜上所述，被告所辯各情，應堪採信。此外，依卷附之證據資料亦不足以證明被告有販賣或意圖販賣而持有第一、二級毒品之犯行，依前開判例之意旨，應認不能證明被告犯罪。則原審所為被告無罪之諭知，尚無不當。公訴人上訴意旨，仍執前詞，指摘原判決不當，經核難認有理由，應予駁回。六、被告另犯連續施用第一級毒品海洛因及第二級毒品安非他命之行為，已經原審法院於九十一年九月十二日以九十一年訴字第一八０八號判處罪刑確定在案，有臺灣高等法院被告全國前案紀錄表在卷可稽。被告持有扣案之海洛因及安非他命之低度行為，應為施用之高度行為所吸收而不另論罪，故亦不能論以持有毒品罪，附此明。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官朱文彬到庭執行職務。中華民國九十三年二月十二日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官黃建榮法官謝宏宗右正本證明與原本無異。檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)。書記官賴梅琴中華民國九十三年二月十三日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "朱文彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "賴梅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-12",
  "created_at": "2016-02-05 22:03:16",
  "updated_at": "2016-02-05 22:03:16"
}