{
  "identify": "TND-92-訴緝-92-20040212-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴緝",
  "number": "92",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣臺南地方法院刑事判決                          九十二年度訴緝字第九二號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴 (八十一年度偵字第\n五五五０號)，本院判決如左：\n    主  文\n乙○○未經許可無故寄藏手槍，處有期徒刑柒月，美造零點參捌吋制式轉輪手槍壹支\n（槍枝管制編號：0000000000）、子彈肆顆（管制編號：一三二二二八）\n均沒收。\n    事  實\n一、乙○○於民國七十五年間受綽號「二郎」之不詳姓名男子之託，未經許可，無故\n    寄藏具殺傷力之美造０‧三八吋制式轉輪手槍一支（槍枝管制編號：00000\n    00000）及具殺傷力之０‧三八吋制式轉輪手槍之子彈五顆（經送鑑定試射\n    一顆，剩四顆，管制編號：一三二二二八）。迨八十一年三月間，乙○○因警方\n    查肅私槍甚嚴，乃將上開手槍、子彈藏置於台南市○○路安億橋旁樹下，嗣乙○\n    ○因逃兵，於八十一年四月二十日為警緝獲，乃向警自首其寄藏上開手槍、子彈\n    ，並帶警前往台南市○○路安億橋旁樹下起出上開手槍、子彈。乙○○於八十一\n    年四月三十日經本院諭知以新台幣五萬元交保，詎其嗣竟棄保潛逃，經本院裁定\n    沒保，並於八十一年六月十九日以刑緝字第００五六九號通緝書發布通緝，嗣於\n    九十二年十一月二十三日二十一時十一分許，在台東縣大武分局森永派出所前，\n    為警緝獲，解還本院審理。\n二、案經台南市警察局第六分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固不否認是其自首帶同警察前往台南市○○路安億橋旁樹下起出\n    上開手槍、子彈，惟矢口否認其有寄藏上開手槍、子彈之犯行，辯稱：「我所指\n    的『二郎』是我哥哥的兒子名叫黃錫祥，他人約於七十七年間死亡，我是擔心他\n    犯罪，所以才將槍及子彈丟在安億橋旁樹下，該槍可能有經過改造，因我有看到\n    許多工具」；又辯稱上開手槍及子彈「是我姪兒黃錫祥拿在手上，我擔心其為非\n    作歹，所以將槍、彈丟在安億橋旁樹下」云云。\n二、經查：\n  (1)上開手槍、子彈經送內政部警政署刑事警察局鑑定結果，該手槍係美造（ＲＧ廠\n    40型）０‧三八吋制式轉輪手槍，轉輪可裝填六顆子彈，槍號為132228，機械性\n    能良好，具殺傷力。子彈五顆（經送鑑定試射一顆，剩四顆）均為０‧三八吋轉\n    輪手槍彈，可供上述槍枝使用，有該局八十一年六月一日刑鑑字第44955號鑑驗\n    通知書一紙附卷可憑。被告乙○○上開辯稱：「該槍可能有經過改造，因我有看\n    到許多工具」云云，顯然與該手槍係美造制式０‧三八吋制式轉輪手槍之事實不\n    符，應係其事後畏罪飾卸之詞。\n  (2)又查：\n    被告乙○○於警訊時供稱：上開槍、彈是「七十五年十二月間我朋友綽號「二\n      郎」者交給我保管」，「『二郎』其真實姓名我不知道」，「因警察實施肅槍\n      專案，我害怕被查獲，所以最近將槍埋在該處（安億橋旁樹下）」等語，上開\n      事實係被告親口所言，經當時台南市警察局第六分局之偵查員甲○○（現為台\n      南縣警察局新化分局刑事組偵查員）載明筆錄，且被告有帶同警察到台南市○\n      ○路安億橋旁樹下起出上開手槍、子彈，有八十一年四月二十日之警訊筆錄附\n      卷可稽，並經甲○○於本院九十三年一月二十九日審理時到庭證述明確。\n    被告於檢察官偵查中復供稱：上開槍、彈「是『善化』一個『二郎』寄我的，\n      他沒處放所以寄在我這裡，他在七十五年寄給我就沒有拿回去，我就拿去安平\n      的安億橋的樹下」等語。\n    被告於本院八十一年四月三十日調查時亦供稱：槍、彈「是綽號『二郎』之男\n      子交給我，要我拿到平生路安億橋下藏放」等語，均與其上開在警訊及偵查中\n      所供述之情節一致。又被告於八十一年四月三十日經本院諭知以新台幣五萬元\n      交保，詎其嗣竟棄保潛逃，經本院裁定沒保，並於八十一年六月十九日以刑緝\n      字第００五六九號通緝書發布通緝，嗣於九十二年十一月二十三日二十一時十\n      一分許，在台東縣大武分局森永派出所前，為警緝獲之事實有本院上開八十一\n      年四月三十日之調查筆錄、八十一年六月十八日之沒保裁定書及八十一年六月\n      十九日之通緝書、九十二年十一月二十三日緝獲之警訊筆錄附卷可稽。其被緝\n      獲後，於九十二年十一月二十四日在本院調查時供稱：「起訴事實我坦承，沒\n      有冤枉我」等語。被告於逃亡十一年後所為之供詞，仍與其上開八十一年間在\n      警訊、檢察官偵查中及本院調查時之供述一致，足見其原先坦承犯行之供述，\n      所言不虛。\n   詎被告至九十二年十二月十五日本院調查以後，始開始翻供，稱「二郎」是其\n     哥哥的兒子黃錫祥，其擔心黃錫祥犯罪，所以才將槍及子彈丟在安億橋旁樹下\n     云云。惟被告就其上開所言，無法舉證以實其說，已難令人採信；且查黃錫祥\n     （住台南縣永康鄉○○村○○路一八五巷一弄一號）係於七十八年四月十九日\n     死亡，有其死亡之除戶戶籍謄本一份附卷可稽，而被告原先稱「二郎」係住在\n     台南縣善化鎮，然黃錫祥係住在台南縣永康鄉，並非住在「善化」，顯見被告\n     明知黃錫祥已經死亡無法對質而故意謂黃錫祥即係其所稱之「二郎」，意圖張\n     冠李戴。是被告所辯「上開手槍及子彈是黃錫祥拿在手上，其擔心黃錫祥為非\n     作歹，才將槍、彈丟在安億橋旁樹下」云云，無非是為自己脫罪之事後飾卸之\n     詞，自不足採信。\n  (3)綜上所述，事證明確，被告乙○○之犯行洵堪認定。\n三、核被告乙○○所為，係犯（舊）槍砲彈藥刀械管制條例第七條第四項之未經許可\n    無故寄藏手槍罪及（舊）槍砲彈藥刀械管制條例第十一條第三項之未經許可無故\n    持有彈藥罪（七十九年七月十六日修正公布之槍砲彈藥刀械管制條例）。按「行\n    為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用\n    最有利於行為人之法律。查槍砲彈藥刀械管制條例於被告乙○○八十一年四月二\n    十日自首之犯罪終了日後，迭於八十五年九月二十五日、八十六年十一月二十四\n    日、八十九年七月五日、九十年十一月十四日等四次修正公布施行（即槍砲彈藥\n    刀械管制條例於七十九年七月十六日修正公布施行後，又經上開四次之修正公布\n    施行）。經查九十年十一月十四日修正公布之槍砲彈藥刀械管制條例（即裁判時\n    之法律）第七條第四項規定「未經許可，持有、寄藏、或意圖販賣而陳列第一項\n    所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。」；\n    同條例第十二條第四項規定「未經許可，持有、寄藏、或意圖販賣而陳列子彈者\n    ，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。」。均比七十九年七月\n    十六日修正公布之槍砲彈藥刀械管制條例第七條第四項規定之「未經許可無故持\n    有、寄藏、或意圖販賣而陳列第一項及第二項所列槍砲之一者，處一年以上七年\n    以下有期徒刑。」及同條例第十一條第三項規定之「未經許可無故持有、寄藏、\n    或意圖販賣而陳列彈藥者，處三年以以下有期徒刑。」為重。是比較新舊法之結\n    果，以七十九年七月十六日修正公布之槍砲彈藥刀械管制條例（舊法）對被告最\n    為有利，依刑法第二條第一項後段規定，自應適用最有利於被告之舊法。被告一\n    寄藏行為而觸犯二罪名，為想像競合犯，應從一重之（舊）槍砲彈藥刀械管制條\n    例第七條第四項之未經許可無故寄藏手槍罪處斷。又被告於犯本罪未被發覺前，\n    自動向警自首願受裁判（其嗣後雖棄保潛逃，然不影響其確曾歷經警、檢、院調\n    查，接受裁判之事實），有警訊筆錄附卷可稽，並經偵查員甲○○到庭證述在卷\n    ，應依（舊）槍砲彈藥刀械管制條例第十三條之二第一項規定減輕其刑。審酌被\n    告乙○○犯罪之動機、目的、手段、所生危害、犯後之初坦承犯行，其後卻棄保\n    逃亡達十一年之久復意圖卸責而矯飾，顯然缺乏悔意等一切情狀，量處如主文所\n    示之刑，以示懲儆。扣案之美造０‧三八吋制式轉輪手槍一支（槍枝管制編號：\n    0000000000）及子彈四顆（原係五顆，經送鑑定試射一顆，剩四顆，\n    管制編號：一三二二二八），係違禁物，依刑法第三十八條第一項第一款規定，\n    併宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，（舊）槍砲彈藥刀械管制條\n第七條第四項、刑法第二條第一項後段、第十一條前段、第五十五條、第三十八條第\n一項第一款、第十一條第三項、第十三條之二第一項，判決如主文。\n本案經檢察官丙○○到庭執行職務\n中      華      民      國      九十三    年      二      月    十二    日\n                                  臺灣臺南地方法院刑事第十庭\n                                      審判長法官  陳忠鎣\n                                      法      官  鍾邦久\n                                      法      官  林勝利\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                      書  記  官  陳 怡 吟\n中      華      民      國      九十三    年      二      月    十二    日\n附錄本案論罪科刑法條：\n（舊）槍砲彈藥刀械管制條例第七條第四項\n      未經許可無故持有、寄藏、或意圖販賣而陳列第一項及第二項所列槍砲之一者\n      ，處一年以上七年以下有期徒刑。\n（舊）槍砲彈藥刀械管制條例第十一條第三項\n      未經許可無故持有、寄藏、或意圖販賣而陳列彈藥者，處三年以以下有期徒刑\n      。\n",
  "structure": {
    "main": "乙○○未經許可無故寄藏手槍，處有期徒刑柒月，美造零點參捌吋制式轉輪手槍壹支\n（槍枝管制編號：0000000000）、子彈肆顆（管制編號：一三二二二八）\n均沒收。",
    "fact": "一、乙○○於民國七十五年間受綽號「二郎」之不詳姓名男子之託，未經許可，無故\n    寄藏具殺傷力之美造０‧三八吋制式轉輪手槍一支（槍枝管制編號：00000\n    00000）及具殺傷力之０‧三八吋制式轉輪手槍之子彈五顆（經送鑑定試射\n    一顆，剩四顆，管制編號：一三二二二八）。迨八十一年三月間，乙○○因警方\n    查肅私槍甚嚴，乃將上開手槍、子彈藏置於台南市○○路安億橋旁樹下，嗣乙○\n    ○因逃兵，於八十一年四月二十日為警緝獲，乃向警自首其寄藏上開手槍、子彈\n    ，並帶警前往台南市○○路安億橋旁樹下起出上開手槍、子彈。乙○○於八十一\n    年四月三十日經本院諭知以新台幣五萬元交保，詎其嗣竟棄保潛逃，經本院裁定\n    沒保，並於八十一年六月十九日以刑緝字第００五六九號通緝書發布通緝，嗣於\n    九十二年十一月二十三日二十一時十一分許，在台東縣大武分局森永派出所前，\n    為警緝獲，解還本院審理。\n二、案經台南市警察局第六分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固不否認是其自首帶同警察前往台南市○○路安億橋旁樹下起出\n    上開手槍、子彈，惟矢口否認其有寄藏上開手槍、子彈之犯行，辯稱：「我所指\n    的『二郎』是我哥哥的兒子名叫黃錫祥，他人約於七十七年間死亡，我是擔心他\n    犯罪，所以才將槍及子彈丟在安億橋旁樹下，該槍可能有經過改造，因我有看到\n    許多工具」；又辯稱上開手槍及子彈「是我姪兒黃錫祥拿在手上，我擔心其為非\n    作歹，所以將槍、彈丟在安億橋旁樹下」云云。\n二、經查：\n  (1)上開手槍、子彈經送內政部警政署刑事警察局鑑定結果，該手槍係美造（ＲＧ廠\n    40型）０‧三八吋制式轉輪手槍，轉輪可裝填六顆子彈，槍號為132228，機械性\n    能良好，具殺傷力。子彈五顆（經送鑑定試射一顆，剩四顆）均為０‧三八吋轉\n    輪手槍彈，可供上述槍枝使用，有該局八十一年六月一日刑鑑字第44955號鑑驗\n    通知書一紙附卷可憑。被告乙○○上開辯稱：「該槍可能有經過改造，因我有看\n    到許多工具」云云，顯然與該手槍係美造制式０‧三八吋制式轉輪手槍之事實不\n    符，應係其事後畏罪飾卸之詞。\n  (2)又查：\n    被告乙○○於警訊時供稱：上開槍、彈是「七十五年十二月間我朋友綽號「二\n      郎」者交給我保管」，「『二郎』其真實姓名我不知道」，「因警察實施肅槍\n      專案，我害怕被查獲，所以最近將槍埋在該處（安億橋旁樹下）」等語，上開\n      事實係被告親口所言，經當時台南市警察局第六分局之偵查員甲○○（現為台\n      南縣警察局新化分局刑事組偵查員）載明筆錄，且被告有帶同警察到台南市○\n      ○路安億橋旁樹下起出上開手槍、子彈，有八十一年四月二十日之警訊筆錄附\n      卷可稽，並經甲○○於本院九十三年一月二十九日審理時到庭證述明確。\n    被告於檢察官偵查中復供稱：上開槍、彈「是『善化』一個『二郎』寄我的，\n      他沒處放所以寄在我這裡，他在七十五年寄給我就沒有拿回去，我就拿去安平\n      的安億橋的樹下」等語。\n    被告於本院八十一年四月三十日調查時亦供稱：槍、彈「是綽號『二郎』之男\n      子交給我，要我拿到平生路安億橋下藏放」等語，均與其上開在警訊及偵查中\n      所供述之情節一致。又被告於八十一年四月三十日經本院諭知以新台幣五萬元\n      交保，詎其嗣竟棄保潛逃，經本院裁定沒保，並於八十一年六月十九日以刑緝\n      字第００五六九號通緝書發布通緝，嗣於九十二年十一月二十三日二十一時十\n      一分許，在台東縣大武分局森永派出所前，為警緝獲之事實有本院上開八十一\n      年四月三十日之調查筆錄、八十一年六月十八日之沒保裁定書及八十一年六月\n      十九日之通緝書、九十二年十一月二十三日緝獲之警訊筆錄附卷可稽。其被緝\n      獲後，於九十二年十一月二十四日在本院調查時供稱：「起訴事實我坦承，沒\n      有冤枉我」等語。被告於逃亡十一年後所為之供詞，仍與其上開八十一年間在\n      警訊、檢察官偵查中及本院調查時之供述一致，足見其原先坦承犯行之供述，\n      所言不虛。\n   詎被告至九十二年十二月十五日本院調查以後，始開始翻供，稱「二郎」是其\n     哥哥的兒子黃錫祥，其擔心黃錫祥犯罪，所以才將槍及子彈丟在安億橋旁樹下\n     云云。惟被告就其上開所言，無法舉證以實其說，已難令人採信；且查黃錫祥\n     （住台南縣永康鄉○○村○○路一八五巷一弄一號）係於七十八年四月十九日\n     死亡，有其死亡之除戶戶籍謄本一份附卷可稽，而被告原先稱「二郎」係住在\n     台南縣善化鎮，然黃錫祥係住在台南縣永康鄉，並非住在「善化」，顯見被告\n     明知黃錫祥已經死亡無法對質而故意謂黃錫祥即係其所稱之「二郎」，意圖張\n     冠李戴。是被告所辯「上開手槍及子彈是黃錫祥拿在手上，其擔心黃錫祥為非\n     作歹，才將槍、彈丟在安億橋旁樹下」云云，無非是為自己脫罪之事後飾卸之\n     詞，自不足採信。\n  (3)綜上所述，事證明確，被告乙○○之犯行洵堪認定。\n三、核被告乙○○所為，係犯（舊）槍砲彈藥刀械管制條例第七條第四項之未經許可\n    無故寄藏手槍罪及（舊）槍砲彈藥刀械管制條例第十一條第三項之未經許可無故\n    持有彈藥罪（七十九年七月十六日修正公布之槍砲彈藥刀械管制條例）。按「行\n    為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用\n    最有利於行為人之法律。查槍砲彈藥刀械管制條例於被告乙○○八十一年四月二\n    十日自首之犯罪終了日後，迭於八十五年九月二十五日、八十六年十一月二十四\n    日、八十九年七月五日、九十年十一月十四日等四次修正公布施行（即槍砲彈藥\n    刀械管制條例於七十九年七月十六日修正公布施行後，又經上開四次之修正公布\n    施行）。經查九十年十一月十四日修正公布之槍砲彈藥刀械管制條例（即裁判時\n    之法律）第七條第四項規定「未經許可，持有、寄藏、或意圖販賣而陳列第一項\n    所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。」；\n    同條例第十二條第四項規定「未經許可，持有、寄藏、或意圖販賣而陳列子彈者\n    ，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。」。均比七十九年七月\n    十六日修正公布之槍砲彈藥刀械管制條例第七條第四項規定之「未經許可無故持\n    有、寄藏、或意圖販賣而陳列第一項及第二項所列槍砲之一者，處一年以上七年\n    以下有期徒刑。」及同條例第十一條第三項規定之「未經許可無故持有、寄藏、\n    或意圖販賣而陳列彈藥者，處三年以以下有期徒刑。」為重。是比較新舊法之結\n    果，以七十九年七月十六日修正公布之槍砲彈藥刀械管制條例（舊法）對被告最\n    為有利，依刑法第二條第一項後段規定，自應適用最有利於被告之舊法。被告一\n    寄藏行為而觸犯二罪名，為想像競合犯，應從一重之（舊）槍砲彈藥刀械管制條\n    例第七條第四項之未經許可無故寄藏手槍罪處斷。又被告於犯本罪未被發覺前，\n    自動向警自首願受裁判（其嗣後雖棄保潛逃，然不影響其確曾歷經警、檢、院調\n    查，接受裁判之事實），有警訊筆錄附卷可稽，並經偵查員甲○○到庭證述在卷\n    ，應依（舊）槍砲彈藥刀械管制條例第十三條之二第一項規定減輕其刑。審酌被\n    告乙○○犯罪之動機、目的、手段、所生危害、犯後之初坦承犯行，其後卻棄保\n    逃亡達十一年之久復意圖卸責而矯飾，顯然缺乏悔意等一切情狀，量處如主文所\n    示之刑，以示懲儆。扣案之美造０‧三八吋制式轉輪手槍一支（槍枝管制編號：\n    0000000000）及子彈四顆（原係五顆，經送鑑定試射一顆，剩四顆，\n    管制編號：一三二二二八），係違禁物，依刑法第三十八條第一項第一款規定，\n    併宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，（舊）槍砲彈藥刀械管制條\n第七條第四項、刑法第二條第一項後段、第十一條前段、第五十五條、第三十八條第\n一項第一款、第十一條第三項、第十三條之二第一項，判決如主文。\n本案經檢察官丙○○到庭執行職務\n中      華      民      國      九十三    年      二      月    十二    日\n                                  臺灣臺南地方法院刑事第十庭\n                                      審判長法官  陳忠鎣\n                                      法      官  鍾邦久\n                                      法      官  林勝利\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                      書  記  官  陳 怡 吟"
  },
  "search": "臺灣臺南地方法院刑事判決九十二年度訴緝字第九二號公訴人臺灣臺南地方法院檢察署檢察官被告乙○○右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴(八十一年度偵字第五五五０號)，本院判決如左：主文乙○○未經許可無故寄藏手槍，處有期徒刑柒月，美造零點參捌吋制式轉輪手槍壹支（槍枝管制編號：0000000000）、子彈肆顆（管制編號：一三二二二八）均沒收。事實一、乙○○於民國七十五年間受綽號「二郎」之不詳姓名男子之託，未經許可，無故寄藏具殺傷力之美造０‧三八吋制式轉輪手槍一支（槍枝管制編號：0000000000）及具殺傷力之０‧三八吋制式轉輪手槍之子彈五顆（經送鑑定試射一顆，剩四顆，管制編號：一三二二二八）。迨八十一年三月間，乙○○因警方查肅私槍甚嚴，乃將上開手槍、子彈藏置於台南市○○路安億橋旁樹下，嗣乙○○因逃兵，於八十一年四月二十日為警緝獲，乃向警自首其寄藏上開手槍、子彈，並帶警前往台南市○○路安億橋旁樹下起出上開手槍、子彈。乙○○於八十一年四月三十日經本院諭知以新台幣五萬元交保，詎其嗣竟棄保潛逃，經本院裁定沒保，並於八十一年六月十九日以刑緝字第００五六九號通緝書發布通緝，嗣於九十二年十一月二十三日二十一時十一分許，在台東縣大武分局森永派出所前，為警緝獲，解還本院審理。二、案經台南市警察局第六分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固不否認是其自首帶同警察前往台南市○○路安億橋旁樹下起出上開手槍、子彈，惟矢口否認其有寄藏上開手槍、子彈之犯行，辯稱：「我所指的『二郎』是我哥哥的兒子名叫黃錫祥，他人約於七十七年間死亡，我是擔心他犯罪，所以才將槍及子彈丟在安億橋旁樹下，該槍可能有經過改造，因我有看到許多工具」；又辯稱上開手槍及子彈「是我姪兒黃錫祥拿在手上，我擔心其為非作歹，所以將槍、彈丟在安億橋旁樹下」云云。二、經查：(1)上開手槍、子彈經送內政部警政署刑事警察局鑑定結果，該手槍係美造（ＲＧ廠40型）０‧三八吋制式轉輪手槍，轉輪可裝填六顆子彈，槍號為132228，機械性能良好，具殺傷力。子彈五顆（經送鑑定試射一顆，剩四顆）均為０‧三八吋轉輪手槍彈，可供上述槍枝使用，有該局八十一年六月一日刑鑑字第44955號鑑驗通知書一紙附卷可憑。被告乙○○上開辯稱：「該槍可能有經過改造，因我有看到許多工具」云云，顯然與該手槍係美造制式０‧三八吋制式轉輪手槍之事實不符，應係其事後畏罪飾卸之詞。(2)又查：被告乙○○於警訊時供稱：上開槍、彈是「七十五年十二月間我朋友綽號「二郎」者交給我保管」，「『二郎』其真實姓名我不知道」，「因警察實施肅槍專案，我害怕被查獲，所以最近將槍埋在該處（安億橋旁樹下）」等語，上開事實係被告親口所言，經當時台南市警察局第六分局之偵查員甲○○（現為台南縣警察局新化分局刑事組偵查員）載明筆錄，且被告有帶同警察到台南市○○路安億橋旁樹下起出上開手槍、子彈，有八十一年四月二十日之警訊筆錄附卷可稽，並經甲○○於本院九十三年一月二十九日審理時到庭證述明確。被告於檢察官偵查中復供稱：上開槍、彈「是『善化』一個『二郎』寄我的，他沒處放所以寄在我這裡，他在七十五年寄給我就沒有拿回去，我就拿去安平的安億橋的樹下」等語。被告於本院八十一年四月三十日調查時亦供稱：槍、彈「是綽號『二郎』之男子交給我，要我拿到平生路安億橋下藏放」等語，均與其上開在警訊及偵查中所供述之情節一致。又被告於八十一年四月三十日經本院諭知以新台幣五萬元交保，詎其嗣竟棄保潛逃，經本院裁定沒保，並於八十一年六月十九日以刑緝字第００五六九號通緝書發布通緝，嗣於九十二年十一月二十三日二十一時十一分許，在台東縣大武分局森永派出所前，為警緝獲之事實有本院上開八十一年四月三十日之調查筆錄、八十一年六月十八日之沒保裁定書及八十一年六月十九日之通緝書、九十二年十一月二十三日緝獲之警訊筆錄附卷可稽。其被緝獲後，於九十二年十一月二十四日在本院調查時供稱：「起訴事實我坦承，沒有冤枉我」等語。被告於逃亡十一年後所為之供詞，仍與其上開八十一年間在警訊、檢察官偵查中及本院調查時之供述一致，足見其原先坦承犯行之供述，所言不虛。詎被告至九十二年十二月十五日本院調查以後，始開始翻供，稱「二郎」是其哥哥的兒子黃錫祥，其擔心黃錫祥犯罪，所以才將槍及子彈丟在安億橋旁樹下云云。惟被告就其上開所言，無法舉證以實其說，已難令人採信；且查黃錫祥（住台南縣永康鄉○○村○○路一八五巷一弄一號）係於七十八年四月十九日死亡，有其死亡之除戶戶籍謄本一份附卷可稽，而被告原先稱「二郎」係住在台南縣善化鎮，然黃錫祥係住在台南縣永康鄉，並非住在「善化」，顯見被告明知黃錫祥已經死亡無法對質而故意謂黃錫祥即係其所稱之「二郎」，意圖張冠李戴。是被告所辯「上開手槍及子彈是黃錫祥拿在手上，其擔心黃錫祥為非作歹，才將槍、彈丟在安億橋旁樹下」云云，無非是為自己脫罪之事後飾卸之詞，自不足採信。(3)綜上所述，事證明確，被告乙○○之犯行洵堪認定。三、核被告乙○○所為，係犯（舊）槍砲彈藥刀械管制條例第七條第四項之未經許可無故寄藏手槍罪及（舊）槍砲彈藥刀械管制條例第十一條第三項之未經許可無故持有彈藥罪（七十九年七月十六日修正公布之槍砲彈藥刀械管制條例）。按「行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律。查槍砲彈藥刀械管制條例於被告乙○○八十一年四月二十日自首之犯罪終了日後，迭於八十五年九月二十五日、八十六年十一月二十四日、八十九年七月五日、九十年十一月十四日等四次修正公布施行（即槍砲彈藥刀械管制條例於七十九年七月十六日修正公布施行後，又經上開四次之修正公布施行）。經查九十年十一月十四日修正公布之槍砲彈藥刀械管制條例（即裁判時之法律）第七條第四項規定「未經許可，持有、寄藏、或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。」；同條例第十二條第四項規定「未經許可，持有、寄藏、或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。」。均比七十九年七月十六日修正公布之槍砲彈藥刀械管制條例第七條第四項規定之「未經許可無故持有、寄藏、或意圖販賣而陳列第一項及第二項所列槍砲之一者，處一年以上七年以下有期徒刑。」及同條例第十一條第三項規定之「未經許可無故持有、寄藏、或意圖販賣而陳列彈藥者，處三年以以下有期徒刑。」為重。是比較新舊法之結果，以七十九年七月十六日修正公布之槍砲彈藥刀械管制條例（舊法）對被告最為有利，依刑法第二條第一項後段規定，自應適用最有利於被告之舊法。被告一寄藏行為而觸犯二罪名，為想像競合犯，應從一重之（舊）槍砲彈藥刀械管制條例第七條第四項之未經許可無故寄藏手槍罪處斷。又被告於犯本罪未被發覺前，自動向警自首願受裁判（其嗣後雖棄保潛逃，然不影響其確曾歷經警、檢、院調查，接受裁判之事實），有警訊筆錄附卷可稽，並經偵查員甲○○到庭證述在卷，應依（舊）槍砲彈藥刀械管制條例第十三條之二第一項規定減輕其刑。審酌被告乙○○犯罪之動機、目的、手段、所生危害、犯後之初坦承犯行，其後卻棄保逃亡達十一年之久復意圖卸責而矯飾，顯然缺乏悔意等一切情狀，量處如主文所示之刑，以示懲儆。扣案之美造０‧三八吋制式轉輪手槍一支（槍枝管制編號：0000000000）及子彈四顆（原係五顆，經送鑑定試射一顆，剩四顆，管制編號：一三二二二八），係違禁物，依刑法第三十八條第一項第一款規定，併宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，（舊）槍砲彈藥刀械管制條第七條第四項、刑法第二條第一項後段、第十一條前段、第五十五條、第三十八條第一項第一款、第十一條第三項、第十三條之二第一項，判決如主文。本案經檢察官丙○○到庭執行職務中華民國九十三年二月十二日臺灣臺南地方法院刑事第十庭審判長法官陳忠鎣法官鍾邦久法官林勝利右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀。書記官陳怡吟中華民國九十三年二月十二日附錄本案論罪科刑法條：（舊）槍砲彈藥刀械管制條例第七條第四項未經許可無故持有、寄藏、或意圖販賣而陳列第一項及第二項所列槍砲之一者，處一年以上七年以下有期徒刑。（舊）槍砲彈藥刀械管制條例第十一條第三項未經許可無故持有、寄藏、或意圖販賣而陳列彈藥者，處三年以以下有期徒刑。",
  "characters": {
    "judges": [
      "鍾邦久",
      "林勝利"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴 (八十一年度偵字第",
      "五五五０號)，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-12",
  "created_at": "2016-02-05 22:05:42",
  "updated_at": "2016-02-05 22:05:42"
}