{
  "identify": "TND-92-交聲-476-20040213-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交聲",
  "number": "476",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十二年度交聲字第四七六號\n    移 送機 關  交通部公路總局嘉義區監理所麻豆監理站\n    受 處分 人\n    即 異議 人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n麻豆監理站民國九十二年八月十五日所為之裁決處分（麻監裁罰字第裁七五─Ｍ00\n000000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分意旨略以：受處分人即異議人甲○○於民國九十二年六月十九日十一時十\n    分許，駕駛車牌號碼Ｎ六—七七０八號自小貨車，在行經台南縣新化鎮全興里竹\n    子腳二六０號前（育昇公司）時，不慎擦撞同向行駛於後方之被害人陳志青所騎\n    乘之車牌號碼ＯＡＰ—三四七號重型機車，致陳志青人車倒地並受有右肘撕裂傷\n    、左肩、左手、左腳多處擦傷之傷害。詎異議人肇事後，竟未對陳志青採取必要\n    救護措施而逃逸，後經台南縣警察局新化分局交通事故處理小組警員循線查獲後\n    而開單舉發。原處分機關即移送機關交通部公路總局嘉義區監理所麻豆監理站經\n    查證後，復以異議人之上述違規事實明確，而依道路交通管理處罰條例第六十二\n    條第一項後段之規定，裁處異議人吊銷駕駛執照，並終生不得考照等語。\n二、聲明異議意旨則略稱：受處分人即異議人甲○○雖有於前揭時間，駕駛車牌號碼\n    Ｎ六—七七０八號自小貨車行經前述地點，但並未聽到任何聲響，以致未察覺與\n    被害人陳志青所騎成之ＯＡＰ—三四七號重型機車發生擦撞，約三小時後，警方\n    請其駕車至育昇公司作比對，才知此事，異議人乃馬上返回現場，並與被害人達\n    成和解，其並無任何駕車肇事逃逸之違規行為，故異議人不服原處分機關之裁處\n    ，而提起本件異議等語。\n三、經查：\n（一）原處分意旨認受處分人即異議人甲○○於前述時、地，駕駛自小貨車途經台南\n      縣新化鎮全興里竹子腳二六０號前（育昇公司）時，不慎擦撞同向行駛於後方\n      之被害人陳志青所騎乘之車牌號碼ＯＡＰ—三四七號重型機車，致陳志青人車\n      倒地並受有右肘撕裂傷、左肩、左手、左腳多處擦傷之傷害後，有駕車逃逸之\n      行為，無非係以被害人於警訊時之指述內容，以及參酌異議人駕車肇事後致被\n      害人受傷後，逕行駕車離開現場等情為主要論據。惟參諸警卷所附之車損照片\n      ，異議人所駕駛之自小貨車後車尾僅有一小處如煙頭般大小之凹痕，顯見異議\n      人之自小客車撞擊被害人之機車時，力道應非強大，而其撞擊力既非強大，足\n      見亦未有明顯之聲響發生，是異議人辯稱：未聽到任何碰撞聲響，亦未察覺到\n      與機車發生碰撞等語，尚非不可採信。另由被害人陳志青於台灣臺南地方法院\n      九十二年度偵字第八三三四號案件偵訊時指稱：「事發當時被告駕自小貨車行\n      駛在我的機車前方，當被告打右轉燈要右轉入工廠時，我就將機車左切就造成\n      擦撞。我機車右手把擦撞到自小貨車左後車斗，車斗留有擦撞痕跡，被告用正\n      常速度右轉入位於馬路邊工廠」等語（詳九十二年九月八日偵訊筆錄），則由\n      異議人肇事後仍依正常速度右轉駛入工廠內之情形觀之，益證異議人於本件車\n      禍發生當時，確實不知有駕車肇事之情形，否則異議人大可加速逃離現場，而\n      非駛入工廠，成為警察機關輕易追緝之目標。因之，異議人於肇事當時，既不\n      知其已撞傷被害人，則異議人肇事後縱有駕車離開現場之行為，亦因欠缺肇事\n      逃逸之故意，而與道路交通管理處罰條例第六十二條第一項後段所稱：駕車肇\n      事致人受傷而逃逸之構成要件行為有間。\n（二）再者，受處分人即異議人甲○○因本件交通事故所涉及之駕車肇事逃逸罪嫌之\n      刑事案件，經台南縣警察局新化分局移送台灣臺南地方法院檢察署檢察官以九\n      十二年度偵字第八三三四號偵查終結，認並無積極證據足認異議人主觀上有何\n      肇事逃逸之故意，因此對異議人涉嫌刑法第一百八十五條之四之公共危險肇事\n      逃逸罪嫌部分，為不起訴處分確定在案等情，亦有不起訴處分書一份在卷可憑\n      ，並經本院調卷核閱屬實。從而，異議人並無駕車肇事逃逸之違規行為，應堪\n      認定。\n四、綜上所述，本件異議人甲○○駕車肇事後，既無逃逸之行為，則移送機關據以引\n    用道路交通管理處罰條例第六十二條第一項後段之規定，裁處異議人吊銷駕駛執\n    照，且永久不得考照等處分，經核於法尚有未合，異議人執此而指摘原裁決不當\n    ，即非無理由，而本件裁決處分既有前述違法情形，自應由本院裁定將原處分撤\n    銷，另為異議人不罰之諭知，以資適法。\n五、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年      二      月     十三     日\n                                  臺灣臺南地方法院交通法庭\n                                      法  官  鄭燕璘\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n          書記官  陳金堂\n中      華      民      國    九十三    年      二      月     二十     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分意旨略以：受處分人即異議人甲○○於民國九十二年六月十九日十一時十\n    分許，駕駛車牌號碼Ｎ六—七七０八號自小貨車，在行經台南縣新化鎮全興里竹\n    子腳二六０號前（育昇公司）時，不慎擦撞同向行駛於後方之被害人陳志青所騎\n    乘之車牌號碼ＯＡＰ—三四七號重型機車，致陳志青人車倒地並受有右肘撕裂傷\n    、左肩、左手、左腳多處擦傷之傷害。詎異議人肇事後，竟未對陳志青採取必要\n    救護措施而逃逸，後經台南縣警察局新化分局交通事故處理小組警員循線查獲後\n    而開單舉發。原處分機關即移送機關交通部公路總局嘉義區監理所麻豆監理站經\n    查證後，復以異議人之上述違規事實明確，而依道路交通管理處罰條例第六十二\n    條第一項後段之規定，裁處異議人吊銷駕駛執照，並終生不得考照等語。\n二、聲明異議意旨則略稱：受處分人即異議人甲○○雖有於前揭時間，駕駛車牌號碼\n    Ｎ六—七七０八號自小貨車行經前述地點，但並未聽到任何聲響，以致未察覺與\n    被害人陳志青所騎成之ＯＡＰ—三四七號重型機車發生擦撞，約三小時後，警方\n    請其駕車至育昇公司作比對，才知此事，異議人乃馬上返回現場，並與被害人達\n    成和解，其並無任何駕車肇事逃逸之違規行為，故異議人不服原處分機關之裁處\n    ，而提起本件異議等語。\n三、經查：\n（一）原處分意旨認受處分人即異議人甲○○於前述時、地，駕駛自小貨車途經台南\n      縣新化鎮全興里竹子腳二六０號前（育昇公司）時，不慎擦撞同向行駛於後方\n      之被害人陳志青所騎乘之車牌號碼ＯＡＰ—三四七號重型機車，致陳志青人車\n      倒地並受有右肘撕裂傷、左肩、左手、左腳多處擦傷之傷害後，有駕車逃逸之\n      行為，無非係以被害人於警訊時之指述內容，以及參酌異議人駕車肇事後致被\n      害人受傷後，逕行駕車離開現場等情為主要論據。惟參諸警卷所附之車損照片\n      ，異議人所駕駛之自小貨車後車尾僅有一小處如煙頭般大小之凹痕，顯見異議\n      人之自小客車撞擊被害人之機車時，力道應非強大，而其撞擊力既非強大，足\n      見亦未有明顯之聲響發生，是異議人辯稱：未聽到任何碰撞聲響，亦未察覺到\n      與機車發生碰撞等語，尚非不可採信。另由被害人陳志青於台灣臺南地方法院\n      九十二年度偵字第八三三四號案件偵訊時指稱：「事發當時被告駕自小貨車行\n      駛在我的機車前方，當被告打右轉燈要右轉入工廠時，我就將機車左切就造成\n      擦撞。我機車右手把擦撞到自小貨車左後車斗，車斗留有擦撞痕跡，被告用正\n      常速度右轉入位於馬路邊工廠」等語（詳九十二年九月八日偵訊筆錄），則由\n      異議人肇事後仍依正常速度右轉駛入工廠內之情形觀之，益證異議人於本件車\n      禍發生當時，確實不知有駕車肇事之情形，否則異議人大可加速逃離現場，而\n      非駛入工廠，成為警察機關輕易追緝之目標。因之，異議人於肇事當時，既不\n      知其已撞傷被害人，則異議人肇事後縱有駕車離開現場之行為，亦因欠缺肇事\n      逃逸之故意，而與道路交通管理處罰條例第六十二條第一項後段所稱：駕車肇\n      事致人受傷而逃逸之構成要件行為有間。\n（二）再者，受處分人即異議人甲○○因本件交通事故所涉及之駕車肇事逃逸罪嫌之\n      刑事案件，經台南縣警察局新化分局移送台灣臺南地方法院檢察署檢察官以九\n      十二年度偵字第八三三四號偵查終結，認並無積極證據足認異議人主觀上有何\n      肇事逃逸之故意，因此對異議人涉嫌刑法第一百八十五條之四之公共危險肇事\n      逃逸罪嫌部分，為不起訴處分確定在案等情，亦有不起訴處分書一份在卷可憑\n      ，並經本院調卷核閱屬實。從而，異議人並無駕車肇事逃逸之違規行為，應堪\n      認定。\n四、綜上所述，本件異議人甲○○駕車肇事後，既無逃逸之行為，則移送機關據以引\n    用道路交通管理處罰條例第六十二條第一項後段之規定，裁處異議人吊銷駕駛執\n    照，且永久不得考照等處分，經核於法尚有未合，異議人執此而指摘原裁決不當\n    ，即非無理由，而本件裁決處分既有前述違法情形，自應由本院裁定將原處分撤\n    銷，另為異議人不罰之諭知，以資適法。\n五、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十二年度交聲字第四七六號移送機關交通部公路總局嘉義區監理所麻豆監理站受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所麻豆監理站民國九十二年八月十五日所為之裁決處分（麻監裁罰字第裁七五─Ｍ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分意旨略以：受處分人即異議人甲○○於民國九十二年六月十九日十一時十分許，駕駛車牌號碼Ｎ六—七七０八號自小貨車，在行經台南縣新化鎮全興里竹子腳二六０號前（育昇公司）時，不慎擦撞同向行駛於後方之被害人陳志青所騎乘之車牌號碼ＯＡＰ—三四七號重型機車，致陳志青人車倒地並受有右肘撕裂傷、左肩、左手、左腳多處擦傷之傷害。詎異議人肇事後，竟未對陳志青採取必要救護措施而逃逸，後經台南縣警察局新化分局交通事故處理小組警員循線查獲後而開單舉發。原處分機關即移送機關交通部公路總局嘉義區監理所麻豆監理站經查證後，復以異議人之上述違規事實明確，而依道路交通管理處罰條例第六十二條第一項後段之規定，裁處異議人吊銷駕駛執照，並終生不得考照等語。二、聲明異議意旨則略稱：受處分人即異議人甲○○雖有於前揭時間，駕駛車牌號碼Ｎ六—七七０八號自小貨車行經前述地點，但並未聽到任何聲響，以致未察覺與被害人陳志青所騎成之ＯＡＰ—三四七號重型機車發生擦撞，約三小時後，警方請其駕車至育昇公司作比對，才知此事，異議人乃馬上返回現場，並與被害人達成和解，其並無任何駕車肇事逃逸之違規行為，故異議人不服原處分機關之裁處，而提起本件異議等語。三、經查：（一）原處分意旨認受處分人即異議人甲○○於前述時、地，駕駛自小貨車途經台南縣新化鎮全興里竹子腳二六０號前（育昇公司）時，不慎擦撞同向行駛於後方之被害人陳志青所騎乘之車牌號碼ＯＡＰ—三四七號重型機車，致陳志青人車倒地並受有右肘撕裂傷、左肩、左手、左腳多處擦傷之傷害後，有駕車逃逸之行為，無非係以被害人於警訊時之指述內容，以及參酌異議人駕車肇事後致被害人受傷後，逕行駕車離開現場等情為主要論據。惟參諸警卷所附之車損照片，異議人所駕駛之自小貨車後車尾僅有一小處如煙頭般大小之凹痕，顯見異議人之自小客車撞擊被害人之機車時，力道應非強大，而其撞擊力既非強大，足見亦未有明顯之聲響發生，是異議人辯稱：未聽到任何碰撞聲響，亦未察覺到與機車發生碰撞等語，尚非不可採信。另由被害人陳志青於台灣臺南地方法院九十二年度偵字第八三三四號案件偵訊時指稱：「事發當時被告駕自小貨車行駛在我的機車前方，當被告打右轉燈要右轉入工廠時，我就將機車左切就造成擦撞。我機車右手把擦撞到自小貨車左後車斗，車斗留有擦撞痕跡，被告用正常速度右轉入位於馬路邊工廠」等語（詳九十二年九月八日偵訊筆錄），則由異議人肇事後仍依正常速度右轉駛入工廠內之情形觀之，益證異議人於本件車禍發生當時，確實不知有駕車肇事之情形，否則異議人大可加速逃離現場，而非駛入工廠，成為警察機關輕易追緝之目標。因之，異議人於肇事當時，既不知其已撞傷被害人，則異議人肇事後縱有駕車離開現場之行為，亦因欠缺肇事逃逸之故意，而與道路交通管理處罰條例第六十二條第一項後段所稱：駕車肇事致人受傷而逃逸之構成要件行為有間。（二）再者，受處分人即異議人甲○○因本件交通事故所涉及之駕車肇事逃逸罪嫌之刑事案件，經台南縣警察局新化分局移送台灣臺南地方法院檢察署檢察官以九十二年度偵字第八三三四號偵查終結，認並無積極證據足認異議人主觀上有何肇事逃逸之故意，因此對異議人涉嫌刑法第一百八十五條之四之公共危險肇事逃逸罪嫌部分，為不起訴處分確定在案等情，亦有不起訴處分書一份在卷可憑，並經本院調卷核閱屬實。從而，異議人並無駕車肇事逃逸之違規行為，應堪認定。四、綜上所述，本件異議人甲○○駕車肇事後，既無逃逸之行為，則移送機關據以引用道路交通管理處罰條例第六十二條第一項後段之規定，裁處異議人吊銷駕駛執照，且永久不得考照等處分，經核於法尚有未合，異議人執此而指摘原裁決不當，即非無理由，而本件裁決處分既有前述違法情形，自應由本院裁定將原處分撤銷，另為異議人不罰之諭知，以資適法。五、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年二月十三日臺灣臺南地方法院交通法庭法官鄭燕璘右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳金堂中華民國九十三年二月二十日",
  "characters": {
    "judges": [
      "鄭燕璘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳金堂"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-13",
  "created_at": "2016-02-05 22:02:33",
  "updated_at": "2016-02-05 22:02:33"
}