{
  "identify": "TPA-93-裁-136-20040212-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "裁",
  "number": "136",
  "jcheck": "1",
  "reason": "聲請停止執行",
  "content": "最  高  行  政  法  院  裁  定                    九十三年度裁字第一三六號\n    抗  告  人  甲○○\n右抗告人因與相對人臺中縣政府間聲請停止執行事件，對於中華民國九十二年十二月\n二十四日臺中高等行政法院九十二年度停字第二八號裁定，提起抗告，本院裁定如左\n︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、本件抗告人原審聲請意旨略謂：相對人於民國九十二年十月四日以府工程字第○\n    九二○三二六一六三號函決定執行拆除抗告人坐落臺中縣梧棲鎮○○路○段四二\n    五之一號農舍，該農舍為民國五十多年所建，相對人認定違章建築為違法，又現\n    因耕地租用與地主發生爭訟，經臺灣高等法院台中分院審理中，抗告人如經民事\n    訴訟勝訴，即可取得地主同意書而補行建造手續。按保障人民之生存、工作及財\n    產權益，為憲法所准許，相對人決定之執行拆除，將無法回復抗告人自任耕作，\n    增加勞力資本，抗告人為保障財產權，必須保持農舍生產，經濟效益之效能，足\n    受以確認判決之法律上財產利益保障。爰請求裁定停止相對人九十二年十月四日\n    府工程字第○九二○三二六一六三號處分等語。\n三、原審以：(一)按原處分之執行，將發生難於回復之損害，且有急迫情事者，當事人\n    始得聲請行政法院裁定停止執行，行政訴訟法第一百十六條第二項前段規定甚明\n    。(二)次按「建築物非經申請直轄市、縣（市）（局）主管建築機關之審查許可並\n    發給執照，不得擅自建造或使用或拆除．．．」、「直轄市、縣主管建築機關，\n    應於接到違章建築查報人員報告之日起五日內實施勘查，認定必須拆除者，應即\n    拆除之。認定尚未構成拆除要件者，通知違建人於接到通知後三十日內，依建築\n    法第三十條之規定補行申請執照。違建人之申請執照不合規定或逾期未補辦申領\n    執照手續者，直轄市、縣（市）主管機關應拆除之。」，分別為建築法第二十五\n    條第一項前段及違章建築處理辦法第五條所明定。(三)經查：抗告人所有坐落臺中\n    縣梧棲鎮○○路○段四二五之一號房屋，業經相對人於九十一年十一月十九日工\n    使字第○九一三一五二五一○○號拆除通知單，以該建物為違章建築，逾期未補\n    辦申請建造手續，依違章建築處理辦法第五條規定應執行拆除，另通知相對人所\n    屬工程隊請排定日期拆除，有該通知單在卷可佐，是抗告人所有上開建物，相對\n    人依上開規定認定為違章建築並執行拆除之行政處分，為該通知單，而本件抗告\n    人所請求停止相對人九十二年十月四日府工程字第○九二○三二六一六三號函，\n    係相對人通知抗告人定於九十二年十二月廿五日上午十時派員至現場檢查及拆除\n    ，此函件係相對人將定期執行拆除該建物行為之日期告知抗告人，此為單純事實\n    之通知，既不因該通知而生何法律上之效果者，自非行政處分，抗告人請求停止\n    執行該通知，核與首開停止執行規定之要件不合，因而為駁回抗告人在原審聲請\n    停止執行之裁定，依上開規定及說明，尚無違誤。抗告意旨仍執陳詞主張上開系\n    爭通知函為行政處分，聲明廢棄。惟查相對人作成拆除之行政處分應係指九十一\n    年十一月十九日工使字第○九一三一五二五一○○號函拆除通知單，抗告人如有\n    不服，應於收受上開通知單之法定不變期間內向相對人之上級機關提起訴願以循\n    序提起行政爭訟，乃抗告人未此之舉，致上開行政處分已逾提起訴願之法定不變\n    期間而告確定，而本件系爭拆除通知單乃上開確定行政處分之強制執行程序之通\n    知單，尚非行政處分，自不得聲請停止執行，從而本件抗告意旨為無理由，應予\n    駁回。\n三、依行政訴訟法第二百六十七條、第一百零四條、民事訴訟法第九十五條、第七十\n    八條，裁定如主文。\n中    華    民    國    九十三      年      二        月      十二      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴\n中    華    民    國    九十三      年      二        月      十七      日\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、本件抗告人原審聲請意旨略謂：相對人於民國九十二年十月四日以府工程字第○\n    九二○三二六一六三號函決定執行拆除抗告人坐落臺中縣梧棲鎮○○路○段四二\n    五之一號農舍，該農舍為民國五十多年所建，相對人認定違章建築為違法，又現\n    因耕地租用與地主發生爭訟，經臺灣高等法院台中分院審理中，抗告人如經民事\n    訴訟勝訴，即可取得地主同意書而補行建造手續。按保障人民之生存、工作及財\n    產權益，為憲法所准許，相對人決定之執行拆除，將無法回復抗告人自任耕作，\n    增加勞力資本，抗告人為保障財產權，必須保持農舍生產，經濟效益之效能，足\n    受以確認判決之法律上財產利益保障。爰請求裁定停止相對人九十二年十月四日\n    府工程字第○九二○三二六一六三號處分等語。\n三、原審以：(一)按原處分之執行，將發生難於回復之損害，且有急迫情事者，當事人\n    始得聲請行政法院裁定停止執行，行政訴訟法第一百十六條第二項前段規定甚明\n    。(二)次按「建築物非經申請直轄市、縣（市）（局）主管建築機關之審查許可並\n    發給執照，不得擅自建造或使用或拆除．．．」、「直轄市、縣主管建築機關，\n    應於接到違章建築查報人員報告之日起五日內實施勘查，認定必須拆除者，應即\n    拆除之。認定尚未構成拆除要件者，通知違建人於接到通知後三十日內，依建築\n    法第三十條之規定補行申請執照。違建人之申請執照不合規定或逾期未補辦申領\n    執照手續者，直轄市、縣（市）主管機關應拆除之。」，分別為建築法第二十五\n    條第一項前段及違章建築處理辦法第五條所明定。(三)經查：抗告人所有坐落臺中\n    縣梧棲鎮○○路○段四二五之一號房屋，業經相對人於九十一年十一月十九日工\n    使字第○九一三一五二五一○○號拆除通知單，以該建物為違章建築，逾期未補\n    辦申請建造手續，依違章建築處理辦法第五條規定應執行拆除，另通知相對人所\n    屬工程隊請排定日期拆除，有該通知單在卷可佐，是抗告人所有上開建物，相對\n    人依上開規定認定為違章建築並執行拆除之行政處分，為該通知單，而本件抗告\n    人所請求停止相對人九十二年十月四日府工程字第○九二○三二六一六三號函，\n    係相對人通知抗告人定於九十二年十二月廿五日上午十時派員至現場檢查及拆除\n    ，此函件係相對人將定期執行拆除該建物行為之日期告知抗告人，此為單純事實\n    之通知，既不因該通知而生何法律上之效果者，自非行政處分，抗告人請求停止\n    執行該通知，核與首開停止執行規定之要件不合，因而為駁回抗告人在原審聲請\n    停止執行之裁定，依上開規定及說明，尚無違誤。抗告意旨仍執陳詞主張上開系\n    爭通知函為行政處分，聲明廢棄。惟查相對人作成拆除之行政處分應係指九十一\n    年十一月十九日工使字第○九一三一五二五一○○號函拆除通知單，抗告人如有\n    不服，應於收受上開通知單之法定不變期間內向相對人之上級機關提起訴願以循\n    序提起行政爭訟，乃抗告人未此之舉，致上開行政處分已逾提起訴願之法定不變\n    期間而告確定，而本件系爭拆除通知單乃上開確定行政處分之強制執行程序之通\n    知單，尚非行政處分，自不得聲請停止執行，從而本件抗告意旨為無理由，應予\n    駁回。\n三、依行政訴訟法第二百六十七條、第一百零四條、民事訴訟法第九十五條、第七十\n    八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十三年度裁字第一三六號抗告人甲○○右抗告人因與相對人臺中縣政府間聲請停止執行事件，對於中華民國九十二年十二月二十四日臺中高等行政法院九十二年度停字第二八號裁定，提起抗告，本院裁定如左︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、本件抗告人原審聲請意旨略謂：相對人於民國九十二年十月四日以府工程字第○九二○三二六一六三號函決定執行拆除抗告人坐落臺中縣梧棲鎮○○路○段四二五之一號農舍，該農舍為民國五十多年所建，相對人認定違章建築為違法，又現因耕地租用與地主發生爭訟，經臺灣高等法院台中分院審理中，抗告人如經民事訴訟勝訴，即可取得地主同意書而補行建造手續。按保障人民之生存、工作及財產權益，為憲法所准許，相對人決定之執行拆除，將無法回復抗告人自任耕作，增加勞力資本，抗告人為保障財產權，必須保持農舍生產，經濟效益之效能，足受以確認判決之法律上財產利益保障。爰請求裁定停止相對人九十二年十月四日府工程字第○九二○三二六一六三號處分等語。三、原審以：(一)按原處分之執行，將發生難於回復之損害，且有急迫情事者，當事人始得聲請行政法院裁定停止執行，行政訴訟法第一百十六條第二項前段規定甚明。(二)次按「建築物非經申請直轄市、縣（市）（局）主管建築機關之審查許可並發給執照，不得擅自建造或使用或拆除．．．」、「直轄市、縣主管建築機關，應於接到違章建築查報人員報告之日起五日內實施勘查，認定必須拆除者，應即拆除之。認定尚未構成拆除要件者，通知違建人於接到通知後三十日內，依建築法第三十條之規定補行申請執照。違建人之申請執照不合規定或逾期未補辦申領執照手續者，直轄市、縣（市）主管機關應拆除之。」，分別為建築法第二十五條第一項前段及違章建築處理辦法第五條所明定。(三)經查：抗告人所有坐落臺中縣梧棲鎮○○路○段四二五之一號房屋，業經相對人於九十一年十一月十九日工使字第○九一三一五二五一○○號拆除通知單，以該建物為違章建築，逾期未補辦申請建造手續，依違章建築處理辦法第五條規定應執行拆除，另通知相對人所屬工程隊請排定日期拆除，有該通知單在卷可佐，是抗告人所有上開建物，相對人依上開規定認定為違章建築並執行拆除之行政處分，為該通知單，而本件抗告人所請求停止相對人九十二年十月四日府工程字第○九二○三二六一六三號函，係相對人通知抗告人定於九十二年十二月廿五日上午十時派員至現場檢查及拆除，此函件係相對人將定期執行拆除該建物行為之日期告知抗告人，此為單純事實之通知，既不因該通知而生何法律上之效果者，自非行政處分，抗告人請求停止執行該通知，核與首開停止執行規定之要件不合，因而為駁回抗告人在原審聲請停止執行之裁定，依上開規定及說明，尚無違誤。抗告意旨仍執陳詞主張上開系爭通知函為行政處分，聲明廢棄。惟查相對人作成拆除之行政處分應係指九十一年十一月十九日工使字第○九一三一五二五一○○號函拆除通知單，抗告人如有不服，應於收受上開通知單之法定不變期間內向相對人之上級機關提起訴願以循序提起行政爭訟，乃抗告人未此之舉，致上開行政處分已逾提起訴願之法定不變期間而告確定，而本件系爭拆除通知單乃上開確定行政處分之強制執行程序之通知單，尚非行政處分，自不得聲請停止執行，從而本件抗告意旨為無理由，應予駁回。三、依行政訴訟法第二百六十七條、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年二月十二日最高行政法院第二庭審判長法官陳石獅法官劉鑫楨法官吳明鴻法官高啟燦法官黃合文右正本證明與原本無異法院書記官張雅琴中華民國九十三年二月十七日",
  "characters": {
    "judges": [
      "陳石獅",
      "劉鑫楨",
      "吳明鴻",
      "高啟燦",
      "黃合文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-12",
  "created_at": "2016-02-05 22:04:46",
  "updated_at": "2016-02-05 22:04:46"
}