{
  "identify": "TPA-93-判-108-20040212-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "108",
  "jcheck": "1",
  "reason": "虛報進口貨物",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第一○八號\n    上  訴  人  大通照相器材有限公司\n    代  表  人  乙○○\n    被 上訴 人  財政部高雄關稅局\n    代  表  人  甲○○\n右當事人間因虛報進口貨物事件，上訴人不服中華民國九十一年十一月十三日高雄高\n等行政法院九十一年度訴字第六四六號判決，提起上訴。本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n上訴人於民國（下同）九十年一月十日委由案外人鑫昌報關有限公司（下稱鑫昌報關\n公司），向被上訴人所屬高雄機場分局申報自香港進口日本產製照相機等乙批（進口\n報單第ＢＦ＼九○＼二○四＼○○三八號），共計八項。經該分局派員查驗結果，認\n定進口報單所載一、二、四、五項來貨產地均為中國大陸，且非屬經濟部公告准許間\n接進口之大陸物品項目；被上訴人乃以上訴人有虛報進口貨物產地，逃避管制之行為\n，依海關緝私條例第三十七條第三項轉據同條例第三十六條第一項、第三項之規定，\n科處上訴人貨物貨價一倍罰鍰計新台幣﹙下同﹚二九五、九二九元，併沒入貨物。上\n訴人不服，申請復查結果，未獲變更；提起訴願，亦遭決定駁回，遂提起本件行政訴\n訟。\n上訴人於原審起訴主張：上訴人以販售日本製照相機為主，以前均自國內盤商進貨轉\n售，未曾有違規進口或販售大陸製相機之紀錄，本件報運貨物進口，均依法律規定，\n委由鑫昌報關公司辦理報關手續，並無如被上訴人所認定有虛報進口貨物產地，逃避\n管制之行為。再者，香港供應商（出口商）之錯誤行為非上訴人事先所能得知，上訴\n人實已盡注意之能事，但仍不免於發生，是被上訴人認定上訴人有虛報貨物產地，逃\n避管制之故意，實令人難以折服。而海關在處理類似案例時，多先以錄案退關並予以\n警告。再改制前行政法院即現在之最高行政法院八十六年度判字第二七三○號判決亦\n依據此一初犯寬貸之精神而為論斷，本件上訴人實無任何故意或過失可言，被上訴人\n作如此嚴厲處分，有失公平原則及比例原則。況且上訴人不曾有違規進口之意圖，又\n進貨物品中大陸之製品亦屬少數，況在高雄關稅局做成此處分書之前，經濟部已於九\n十年四月三十日公告准許該項貨品間接進口，足徵本件案情至為輕微。第揭一切法律\n之規範，應以中央法規標準法為其準據，該法第十八條規定，乃從新從優原則之適用\n。尤其海關緝私條例第三十六條第四項明定「不知為私運貨物而有起卸、裝運、收受\n、貯藏、購買或代銷之行為，經海關查明屬實者，免罰。」準此，被上訴人援引改制\n前行政法院即現在之最高行政法院七十七年度判字第五十六號判決，以行為時之法律\n科罰，即有可議，為此，求為判決撤銷原處分及訴願決定等語。\n被上訴人則以：按「大陸地區物品管理辦法」業於八十一年三月二十五日修正公布，\n刪除准予錄案退關規定，並明定有關輸入未開放間接進口之大陸地區物品之處理，依\n海關緝私條例規定為之。嗣八十一年七月三十一日「台灣地區與大陸地區人民關係條\n例」制定公布後，經濟部乃依據該條例第三十五條第二項規定，於八十二年四月二十\n六日以經（八二）○八三六五一號令訂定「台灣地區與大陸地區貿易許可辦法（以下\n簡稱貿易許可辦法）」，並同時廢止「大陸地區物品管理辦法」，經查該貿易許可辦\n法亦無准予錄案退關之規定。上訴人以經營照相器材為業，對於大陸產製之照相機尚\n未開放進口之規定應知之甚詳，訂立買賣契約時，即應與國外發貨人約定不得交付未\n經開放間接進口之大陸物品，以免違法受罰，上訴人顯未盡告知發貨人不得運交大陸\n物品之義務。又貨物進口後報關前，上訴人亦可按「海關管理進出口貨棧辦法」第二\n十一條之規定申請看樣，以瞭解確認實際到貨情形，惟上訴人疏未辦理事前查證，以\n致發生虛報產地情事，縱非故意，亦有應注意，能注意而不注意之過失，參照司法院\n釋字第二七五號解釋意旨，自應受罰。再查海關緝私條例第三十七條所稱虛報行為之\n有無，係以報單之申報與實到貨物是否相符為認定依據，並以報關日期為行為日期，\n改制前行政法院即現在之最高行政法院七十七年度判字第五十六號判決可資參考。又\n依據財政部八十九年十月二十六日台財關字第○八九○五五○四六○號函示，本案報\n關行為日期（九十年一月十日）既係在經濟部九十年四月三十日公告開放進口日期之\n前，依上開判決及財政部函示，自無免罰之適用等語，作為抗辯。\n原審審酌全辯論意旨及調查證據之結果，以：按司法院釋字第二七五號解釋，其指依\n法有作為義務或不作為義務，一經違反，即構成行政罰要件。觀之海關緝私條例第三\n十七條第一項第四款、第三項及第三十六條第一項、第三項及第四十四條前段規定，\n主觀上並未限於故意情形，當上訴人違反此禁止規定時，雖非出於故意，仍應受過失\n之推定，於上訴人不能舉證證明自己無過失之情形下，則應受處罰，亦經司法院釋字\n第五二一號解釋著有明文。上訴人為販售日本製相機為主之公司，對於大陸製之相機\n於申報進口當時，尚未開放進口之規定，依其專業應所知甚詳；又依據一般經驗法則\n判斷，貨物出產地之價格應比第三地價格為低，且上訴人前即曾辦理進口日本製造之\n照相機事實，業據上訴人代表人於準備程序時自承在卷，是上訴人所欲進口者為日本\n製之照相機，如欲取得比臺灣盤商便宜之價格，應向原產地即日本進口方屬適當，焉\n有自香港取得日本製產品之價格會比於原產地日本取得之價格便宜，顯然不符常理；\n又依行為時海關管理進出口貨棧辦法第十九條（現行法第二十一條）之規定，進口貨\n物如無法確定是否與原訂契約相符時，廠商可於查驗前向海關申請先看貨，以避免因\n申報與到貨不符而受罰。本件系爭貨品內包裝及皮套均有「MADE IN CHINA 」字樣，\n主機體亦有「ASSEMBLED IN CHINA,PARTS MADE IN JAPAN」字樣，依上開記載字樣，\n顯係中國大陸產製照相機無訛，上訴人疏未辦理事前查證，以致發生虛報產地情事，\n縱無故意，亦難謂無過失，揆諸司法院釋字第二七五號、第五二一號解釋意旨，被上\n訴人據以處罰，即屬有據。再以本案來貨第一、二、四、五項經被上訴人查驗結果為\n「自動對焦伸縮鏡頭」，該產品當時仍非屬經濟部國貿局公告核准間接輸入之大陸物\n品。嗣經濟部雖於九十年四月三十日以（九十）貿字第○九二○○二○六六○號公告\n，將其改列為開放項目，然按行為之處罰，應於「行為時」行為人主觀上有故意、過\n失者為限，海關緝私條例第三十七條所稱虛報行為之有無，係以報單之記載為認定依\n據，即以報關日期為行為日期，改制前行政法院即現在之最高行政法院七十七年度判\n字五十六號判決可資參考。本件上訴人係於九十年一月十日申報進口，因虛報進口貨\n物名稱，逃避管制，被上訴人固於九十年六月八日以﹙九十﹚高機字第○○九○號科\n處上訴人罰鍰並沒入貨物，惟上訴人於報關行為時，經濟部尚未開放系爭貨物得間接\n進口，是上訴人虛報貨品進口，逃避管制在先，經濟部公告開放進口在後，依「實體\n法從舊、程序法從新」之法理，亦即被上訴人依行為時之實體法予以科罰，應屬有據\n。次按八十一年七月三十一日「台灣地區與大陸地區人民關係條例」制定公布後，經\n濟部乃依據該條例第三十五條第二項規定訂定貿易許可辦法，並同時廢止「大陸地區\n物品管理辦法」，該「貿易許可辦法」並無准予錄案退關之規定。上訴人此部分之主\n張，亦不足採等由，乃駁回上訴人在原審之訴。\n上訴意旨略謂：按上訴人報運本件貨物進口，一切依照法律規定，委由鑫昌報關有限\n公司辦理報關手續，並在進口報單亦明確表明進口之貨物名稱、牌名、產地，何來如\n被上訴人以推論方式遽然認定上訴人有虛報進口貨物產地，逃避管制之行為？而系爭\n貨物所有零件皆是日本國製造，僅在大陸進行組裝。從而認定系爭貨物原產地為中國\n大陸，其所採證據即未經詳細調查，顯然理由矛盾。且一、二、四、五項產品，上訴\n人根本未曾接觸過，竟謂「．．其中第一、二、四、五項產地更改為中國大陸．．」\n，被上訴人對此並未說明其理由及盡其舉證之責任。本件上訴人確係擬進口日本製照\n相機，不料因出貨商之疏忽，混入劣質之大陸製品，此絕非上訴人之本意，上訴人事\n先完全不知情，自始無進口大陸製品之意圖。原審依據一般經驗法則判斷，貨物如係\n出產地之價格應比第三地價格為低云云，乃臆度推論之詞。由於第三國人工物價關係\n，出產地之價格不一定比第三地價格為低，足證其推論與實際不符。且由第三地組裝\n之原產國（日本）生產之貨品，究應屬日本製或大陸製？對此即有莫大之爭執，法令\n亦未有明確之規定。按「事疑利益歸於上訴人」，乃法律之常理。尤其被上訴人理應\n送請鑑定機關以為詳鑑，被上訴人之判斷有失公允。由於上訴人非專業進口商，又係\n委託報關行報關，對於應否辦理事前查證，完全不知情，此應完全符合海關緝私條例\n第三十六條第四項規定，上開規定即連起卸、收受、貯藏或代銷之行為均可獲致免罰\n，舉重以明輕，上訴人即連貨品尚未見著，應屬免罰範疇至明，足見原審判決有不適\n用法規及適用不當之情事至明。而報關日期乃上訴人委由報關行依法處理，何來所謂\n行為日期？且從新從輕乃法律基本法則，「原不得開放進口之貨物，嗣後因情勢變遷\n改為開放進口」，明明係實體上之變更，原判決竟認定為程序之變更，益顯本判決不\n適用法規明甚。又鈞院八十六年判字第二七三○號判決要旨有利於上訴人，上訴人一\n再向原審陳述，惟原審並未敘明不採用之理由，亦有判決不備理由之矛盾。再者，上\n訴人未曾有任何之意圖違規進口大陸產品，且系爭貨品中所謂大陸製品中有「遙控器\n」者，亦屬極為少量，且在高雄關稅局作成本件處分之前，經濟部已於九十年四月三\n十日公告准許該項貨品間接進口，足徵案情至為輕微。依中央法規標準法第十八條規\n定，從新從輕原則乃所有法規一體適用，尤其依本件性質並無應適用行為時之法規之\n規定，再依海關緝私條例第三十六條第四項規定，被上訴人爰用鈞院七十七年判字第\n五十六號判決即有可議，其判決當然違背法令等語。\n本院按中央法規標準法第十八條規定：「各機關受理人民聲請許可案件適用法規時，\n除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者\n，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用\n舊法規。」所謂聲請許可案件，係指人民依法規聲請行政機關為一定之行政處分而言\n。此與納稅義務人依稅法之稽徵程序申請與繳納稅捐，須經稅捐稽徵機關調查核定之\n情形有別，原審依實體從舊之法理，認定被上訴人依行為時之實體法予以科罰，應屬\n有據乙節，自無違誤；上訴人主張依前開規定應適用從新從優之原則云云，尚無足採\n。次按本件上訴人係報運貨物進口，虛報產地，涉有逃避管制之違法行為，核與海關\n緝私條例第三十六條第四項：「不知為私運貨物而有起卸裝運收受．．．免罰」之行\n為不同，自應依法論處；所稱舉重以明輕，應屬免罰範疇云云，顯有誤會。至於上訴\n人所舉本院八十六年度判字第二七三○號判決，係以該案受處分人於委託報關之前，\n曾提出申請書向關稅局申請退運，因而認定受處分人所謂該次進口大陸物品，係出於\n供應商誤裝，伊無故意或過失，似非無據等情，與本件情節不同，殊無比附援引之餘\n地。另依進口貨品原產地認定標準第二條及第四條規定，當以最終轉型組裝地即中國\n大陸，為其原產地。原審就上訴人之上述主張，雖漏未斟酌，但與判決結果既不生影\n響，仍應維持。上訴意旨，復就原審其他採證認事之職權行使，指摘其為違誤，聲明\n廢棄，為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年       二       月      十二      日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      趙  永  康\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴\n中    華    民    國    九十三      年      二        月      十二      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "上訴人於民國（下同）九十年一月十日委由案外人鑫昌報關有限公司（下稱鑫昌報關\n公司），向被上訴人所屬高雄機場分局申報自香港進口日本產製照相機等乙批（進口\n報單第ＢＦ＼九○＼二○四＼○○三八號），共計八項。經該分局派員查驗結果，認\n定進口報單所載一、二、四、五項來貨產地均為中國大陸，且非屬經濟部公告准許間\n接進口之大陸物品項目；被上訴人乃以上訴人有虛報進口貨物產地，逃避管制之行為\n，依海關緝私條例第三十七條第三項轉據同條例第三十六條第一項、第三項之規定，\n科處上訴人貨物貨價一倍罰鍰計新台幣﹙下同﹚二九五、九二九元，併沒入貨物。上\n訴人不服，申請復查結果，未獲變更；提起訴願，亦遭決定駁回，遂提起本件行政訴\n訟。\n上訴人於原審起訴主張：上訴人以販售日本製照相機為主，以前均自國內盤商進貨轉\n售，未曾有違規進口或販售大陸製相機之紀錄，本件報運貨物進口，均依法律規定，\n委由鑫昌報關公司辦理報關手續，並無如被上訴人所認定有虛報進口貨物產地，逃避\n管制之行為。再者，香港供應商（出口商）之錯誤行為非上訴人事先所能得知，上訴\n人實已盡注意之能事，但仍不免於發生，是被上訴人認定上訴人有虛報貨物產地，逃\n避管制之故意，實令人難以折服。而海關在處理類似案例時，多先以錄案退關並予以\n警告。再改制前行政法院即現在之最高行政法院八十六年度判字第二七三○號判決亦\n依據此一初犯寬貸之精神而為論斷，本件上訴人實無任何故意或過失可言，被上訴人\n作如此嚴厲處分，有失公平原則及比例原則。況且上訴人不曾有違規進口之意圖，又\n進貨物品中大陸之製品亦屬少數，況在高雄關稅局做成此處分書之前，經濟部已於九\n十年四月三十日公告准許該項貨品間接進口，足徵本件案情至為輕微。第揭一切法律\n之規範，應以中央法規標準法為其準據，該法第十八條規定，乃從新從優原則之適用\n。尤其海關緝私條例第三十六條第四項明定「不知為私運貨物而有起卸、裝運、收受\n、貯藏、購買或代銷之行為，經海關查明屬實者，免罰。」準此，被上訴人援引改制\n前行政法院即現在之最高行政法院七十七年度判字第五十六號判決，以行為時之法律\n科罰，即有可議，為此，求為判決撤銷原處分及訴願決定等語。\n被上訴人則以：按「大陸地區物品管理辦法」業於八十一年三月二十五日修正公布，\n刪除准予錄案退關規定，並明定有關輸入未開放間接進口之大陸地區物品之處理，依\n海關緝私條例規定為之。嗣八十一年七月三十一日「台灣地區與大陸地區人民關係條\n例」制定公布後，經濟部乃依據該條例第三十五條第二項規定，於八十二年四月二十\n六日以經（八二）○八三六五一號令訂定「台灣地區與大陸地區貿易許可辦法（以下\n簡稱貿易許可辦法）」，並同時廢止「大陸地區物品管理辦法」，經查該貿易許可辦\n法亦無准予錄案退關之規定。上訴人以經營照相器材為業，對於大陸產製之照相機尚\n未開放進口之規定應知之甚詳，訂立買賣契約時，即應與國外發貨人約定不得交付未\n經開放間接進口之大陸物品，以免違法受罰，上訴人顯未盡告知發貨人不得運交大陸\n物品之義務。又貨物進口後報關前，上訴人亦可按「海關管理進出口貨棧辦法」第二\n十一條之規定申請看樣，以瞭解確認實際到貨情形，惟上訴人疏未辦理事前查證，以\n致發生虛報產地情事，縱非故意，亦有應注意，能注意而不注意之過失，參照司法院\n釋字第二七五號解釋意旨，自應受罰。再查海關緝私條例第三十七條所稱虛報行為之\n有無，係以報單之申報與實到貨物是否相符為認定依據，並以報關日期為行為日期，\n改制前行政法院即現在之最高行政法院七十七年度判字第五十六號判決可資參考。又\n依據財政部八十九年十月二十六日台財關字第○八九○五五○四六○號函示，本案報\n關行為日期（九十年一月十日）既係在經濟部九十年四月三十日公告開放進口日期之\n前，依上開判決及財政部函示，自無免罰之適用等語，作為抗辯。\n原審審酌全辯論意旨及調查證據之結果，以：按司法院釋字第二七五號解釋，其指依\n法有作為義務或不作為義務，一經違反，即構成行政罰要件。觀之海關緝私條例第三\n十七條第一項第四款、第三項及第三十六條第一項、第三項及第四十四條前段規定，\n主觀上並未限於故意情形，當上訴人違反此禁止規定時，雖非出於故意，仍應受過失\n之推定，於上訴人不能舉證證明自己無過失之情形下，則應受處罰，亦經司法院釋字\n第五二一號解釋著有明文。上訴人為販售日本製相機為主之公司，對於大陸製之相機\n於申報進口當時，尚未開放進口之規定，依其專業應所知甚詳；又依據一般經驗法則\n判斷，貨物出產地之價格應比第三地價格為低，且上訴人前即曾辦理進口日本製造之\n照相機事實，業據上訴人代表人於準備程序時自承在卷，是上訴人所欲進口者為日本\n製之照相機，如欲取得比臺灣盤商便宜之價格，應向原產地即日本進口方屬適當，焉\n有自香港取得日本製產品之價格會比於原產地日本取得之價格便宜，顯然不符常理；\n又依行為時海關管理進出口貨棧辦法第十九條（現行法第二十一條）之規定，進口貨\n物如無法確定是否與原訂契約相符時，廠商可於查驗前向海關申請先看貨，以避免因\n申報與到貨不符而受罰。本件系爭貨品內包裝及皮套均有「MADE IN CHINA 」字樣，\n主機體亦有「ASSEMBLED IN CHINA,PARTS MADE IN JAPAN」字樣，依上開記載字樣，\n顯係中國大陸產製照相機無訛，上訴人疏未辦理事前查證，以致發生虛報產地情事，\n縱無故意，亦難謂無過失，揆諸司法院釋字第二七五號、第五二一號解釋意旨，被上\n訴人據以處罰，即屬有據。再以本案來貨第一、二、四、五項經被上訴人查驗結果為\n「自動對焦伸縮鏡頭」，該產品當時仍非屬經濟部國貿局公告核准間接輸入之大陸物\n品。嗣經濟部雖於九十年四月三十日以（九十）貿字第○九二○○二○六六○號公告\n，將其改列為開放項目，然按行為之處罰，應於「行為時」行為人主觀上有故意、過\n失者為限，海關緝私條例第三十七條所稱虛報行為之有無，係以報單之記載為認定依\n據，即以報關日期為行為日期，改制前行政法院即現在之最高行政法院七十七年度判\n字五十六號判決可資參考。本件上訴人係於九十年一月十日申報進口，因虛報進口貨\n物名稱，逃避管制，被上訴人固於九十年六月八日以﹙九十﹚高機字第○○九○號科\n處上訴人罰鍰並沒入貨物，惟上訴人於報關行為時，經濟部尚未開放系爭貨物得間接\n進口，是上訴人虛報貨品進口，逃避管制在先，經濟部公告開放進口在後，依「實體\n法從舊、程序法從新」之法理，亦即被上訴人依行為時之實體法予以科罰，應屬有據\n。次按八十一年七月三十一日「台灣地區與大陸地區人民關係條例」制定公布後，經\n濟部乃依據該條例第三十五條第二項規定訂定貿易許可辦法，並同時廢止「大陸地區\n物品管理辦法」，該「貿易許可辦法」並無准予錄案退關之規定。上訴人此部分之主\n張，亦不足採等由，乃駁回上訴人在原審之訴。\n上訴意旨略謂：按上訴人報運本件貨物進口，一切依照法律規定，委由鑫昌報關有限\n公司辦理報關手續，並在進口報單亦明確表明進口之貨物名稱、牌名、產地，何來如\n被上訴人以推論方式遽然認定上訴人有虛報進口貨物產地，逃避管制之行為？而系爭\n貨物所有零件皆是日本國製造，僅在大陸進行組裝。從而認定系爭貨物原產地為中國\n大陸，其所採證據即未經詳細調查，顯然理由矛盾。且一、二、四、五項產品，上訴\n人根本未曾接觸過，竟謂「．．其中第一、二、四、五項產地更改為中國大陸．．」\n，被上訴人對此並未說明其理由及盡其舉證之責任。本件上訴人確係擬進口日本製照\n相機，不料因出貨商之疏忽，混入劣質之大陸製品，此絕非上訴人之本意，上訴人事\n先完全不知情，自始無進口大陸製品之意圖。原審依據一般經驗法則判斷，貨物如係\n出產地之價格應比第三地價格為低云云，乃臆度推論之詞。由於第三國人工物價關係\n，出產地之價格不一定比第三地價格為低，足證其推論與實際不符。且由第三地組裝\n之原產國（日本）生產之貨品，究應屬日本製或大陸製？對此即有莫大之爭執，法令\n亦未有明確之規定。按「事疑利益歸於上訴人」，乃法律之常理。尤其被上訴人理應\n送請鑑定機關以為詳鑑，被上訴人之判斷有失公允。由於上訴人非專業進口商，又係\n委託報關行報關，對於應否辦理事前查證，完全不知情，此應完全符合海關緝私條例\n第三十六條第四項規定，上開規定即連起卸、收受、貯藏或代銷之行為均可獲致免罰\n，舉重以明輕，上訴人即連貨品尚未見著，應屬免罰範疇至明，足見原審判決有不適\n用法規及適用不當之情事至明。而報關日期乃上訴人委由報關行依法處理，何來所謂\n行為日期？且從新從輕乃法律基本法則，「原不得開放進口之貨物，嗣後因情勢變遷\n改為開放進口」，明明係實體上之變更，原判決竟認定為程序之變更，益顯本判決不\n適用法規明甚。又鈞院八十六年判字第二七三○號判決要旨有利於上訴人，上訴人一\n再向原審陳述，惟原審並未敘明不採用之理由，亦有判決不備理由之矛盾。再者，上\n訴人未曾有任何之意圖違規進口大陸產品，且系爭貨品中所謂大陸製品中有「遙控器\n」者，亦屬極為少量，且在高雄關稅局作成本件處分之前，經濟部已於九十年四月三\n十日公告准許該項貨品間接進口，足徵案情至為輕微。依中央法規標準法第十八條規\n定，從新從輕原則乃所有法規一體適用，尤其依本件性質並無應適用行為時之法規之\n規定，再依海關緝私條例第三十六條第四項規定，被上訴人爰用鈞院七十七年判字第\n五十六號判決即有可議，其判決當然違背法令等語。\n本院按中央法規標準法第十八條規定：「各機關受理人民聲請許可案件適用法規時，\n除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者\n，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用\n舊法規。」所謂聲請許可案件，係指人民依法規聲請行政機關為一定之行政處分而言\n。此與納稅義務人依稅法之稽徵程序申請與繳納稅捐，須經稅捐稽徵機關調查核定之\n情形有別，原審依實體從舊之法理，認定被上訴人依行為時之實體法予以科罰，應屬\n有據乙節，自無違誤；上訴人主張依前開規定應適用從新從優之原則云云，尚無足採\n。次按本件上訴人係報運貨物進口，虛報產地，涉有逃避管制之違法行為，核與海關\n緝私條例第三十六條第四項：「不知為私運貨物而有起卸裝運收受．．．免罰」之行\n為不同，自應依法論處；所稱舉重以明輕，應屬免罰範疇云云，顯有誤會。至於上訴\n人所舉本院八十六年度判字第二七三○號判決，係以該案受處分人於委託報關之前，\n曾提出申請書向關稅局申請退運，因而認定受處分人所謂該次進口大陸物品，係出於\n供應商誤裝，伊無故意或過失，似非無據等情，與本件情節不同，殊無比附援引之餘\n地。另依進口貨品原產地認定標準第二條及第四條規定，當以最終轉型組裝地即中國\n大陸，為其原產地。原審就上訴人之上述主張，雖漏未斟酌，但與判決結果既不生影\n響，仍應維持。上訴意旨，復就原審其他採證認事之職權行使，指摘其為違誤，聲明\n廢棄，為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一○八號上訴人大通照相器材有限公司代表人乙○○被上訴人財政部高雄關稅局代表人甲○○右當事人間因虛報進口貨物事件，上訴人不服中華民國九十一年十一月十三日高雄高等行政法院九十一年度訴字第六四六號判決，提起上訴。本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由上訴人於民國（下同）九十年一月十日委由案外人鑫昌報關有限公司（下稱鑫昌報關公司），向被上訴人所屬高雄機場分局申報自香港進口日本產製照相機等乙批（進口報單第ＢＦ＼九○＼二○四＼○○三八號），共計八項。經該分局派員查驗結果，認定進口報單所載一、二、四、五項來貨產地均為中國大陸，且非屬經濟部公告准許間接進口之大陸物品項目；被上訴人乃以上訴人有虛報進口貨物產地，逃避管制之行為，依海關緝私條例第三十七條第三項轉據同條例第三十六條第一項、第三項之規定，科處上訴人貨物貨價一倍罰鍰計新台幣﹙下同﹚二九五、九二九元，併沒入貨物。上訴人不服，申請復查結果，未獲變更；提起訴願，亦遭決定駁回，遂提起本件行政訴訟。上訴人於原審起訴主張：上訴人以販售日本製照相機為主，以前均自國內盤商進貨轉售，未曾有違規進口或販售大陸製相機之紀錄，本件報運貨物進口，均依法律規定，委由鑫昌報關公司辦理報關手續，並無如被上訴人所認定有虛報進口貨物產地，逃避管制之行為。再者，香港供應商（出口商）之錯誤行為非上訴人事先所能得知，上訴人實已盡注意之能事，但仍不免於發生，是被上訴人認定上訴人有虛報貨物產地，逃避管制之故意，實令人難以折服。而海關在處理類似案例時，多先以錄案退關並予以警告。再改制前行政法院即現在之最高行政法院八十六年度判字第二七三○號判決亦依據此一初犯寬貸之精神而為論斷，本件上訴人實無任何故意或過失可言，被上訴人作如此嚴厲處分，有失公平原則及比例原則。況且上訴人不曾有違規進口之意圖，又進貨物品中大陸之製品亦屬少數，況在高雄關稅局做成此處分書之前，經濟部已於九十年四月三十日公告准許該項貨品間接進口，足徵本件案情至為輕微。第揭一切法律之規範，應以中央法規標準法為其準據，該法第十八條規定，乃從新從優原則之適用。尤其海關緝私條例第三十六條第四項明定「不知為私運貨物而有起卸、裝運、收受、貯藏、購買或代銷之行為，經海關查明屬實者，免罰。」準此，被上訴人援引改制前行政法院即現在之最高行政法院七十七年度判字第五十六號判決，以行為時之法律科罰，即有可議，為此，求為判決撤銷原處分及訴願決定等語。被上訴人則以：按「大陸地區物品管理辦法」業於八十一年三月二十五日修正公布，刪除准予錄案退關規定，並明定有關輸入未開放間接進口之大陸地區物品之處理，依海關緝私條例規定為之。嗣八十一年七月三十一日「台灣地區與大陸地區人民關係條例」制定公布後，經濟部乃依據該條例第三十五條第二項規定，於八十二年四月二十六日以經（八二）○八三六五一號令訂定「台灣地區與大陸地區貿易許可辦法（以下簡稱貿易許可辦法）」，並同時廢止「大陸地區物品管理辦法」，經查該貿易許可辦法亦無准予錄案退關之規定。上訴人以經營照相器材為業，對於大陸產製之照相機尚未開放進口之規定應知之甚詳，訂立買賣契約時，即應與國外發貨人約定不得交付未經開放間接進口之大陸物品，以免違法受罰，上訴人顯未盡告知發貨人不得運交大陸物品之義務。又貨物進口後報關前，上訴人亦可按「海關管理進出口貨棧辦法」第二十一條之規定申請看樣，以瞭解確認實際到貨情形，惟上訴人疏未辦理事前查證，以致發生虛報產地情事，縱非故意，亦有應注意，能注意而不注意之過失，參照司法院釋字第二七五號解釋意旨，自應受罰。再查海關緝私條例第三十七條所稱虛報行為之有無，係以報單之申報與實到貨物是否相符為認定依據，並以報關日期為行為日期，改制前行政法院即現在之最高行政法院七十七年度判字第五十六號判決可資參考。又依據財政部八十九年十月二十六日台財關字第○八九○五五○四六○號函示，本案報關行為日期（九十年一月十日）既係在經濟部九十年四月三十日公告開放進口日期之前，依上開判決及財政部函示，自無免罰之適用等語，作為抗辯。原審審酌全辯論意旨及調查證據之結果，以：按司法院釋字第二七五號解釋，其指依法有作為義務或不作為義務，一經違反，即構成行政罰要件。觀之海關緝私條例第三十七條第一項第四款、第三項及第三十六條第一項、第三項及第四十四條前段規定，主觀上並未限於故意情形，當上訴人違反此禁止規定時，雖非出於故意，仍應受過失之推定，於上訴人不能舉證證明自己無過失之情形下，則應受處罰，亦經司法院釋字第五二一號解釋著有明文。上訴人為販售日本製相機為主之公司，對於大陸製之相機於申報進口當時，尚未開放進口之規定，依其專業應所知甚詳；又依據一般經驗法則判斷，貨物出產地之價格應比第三地價格為低，且上訴人前即曾辦理進口日本製造之照相機事實，業據上訴人代表人於準備程序時自承在卷，是上訴人所欲進口者為日本製之照相機，如欲取得比臺灣盤商便宜之價格，應向原產地即日本進口方屬適當，焉有自香港取得日本製產品之價格會比於原產地日本取得之價格便宜，顯然不符常理；又依行為時海關管理進出口貨棧辦法第十九條（現行法第二十一條）之規定，進口貨物如無法確定是否與原訂契約相符時，廠商可於查驗前向海關申請先看貨，以避免因申報與到貨不符而受罰。本件系爭貨品內包裝及皮套均有「MADEINCHINA」字樣，主機體亦有「ASSEMBLEDINCHINA,PARTSMADEINJAPAN」字樣，依上開記載字樣，顯係中國大陸產製照相機無訛，上訴人疏未辦理事前查證，以致發生虛報產地情事，縱無故意，亦難謂無過失，揆諸司法院釋字第二七五號、第五二一號解釋意旨，被上訴人據以處罰，即屬有據。再以本案來貨第一、二、四、五項經被上訴人查驗結果為「自動對焦伸縮鏡頭」，該產品當時仍非屬經濟部國貿局公告核准間接輸入之大陸物品。嗣經濟部雖於九十年四月三十日以（九十）貿字第○九二○○二○六六○號公告，將其改列為開放項目，然按行為之處罰，應於「行為時」行為人主觀上有故意、過失者為限，海關緝私條例第三十七條所稱虛報行為之有無，係以報單之記載為認定依據，即以報關日期為行為日期，改制前行政法院即現在之最高行政法院七十七年度判字五十六號判決可資參考。本件上訴人係於九十年一月十日申報進口，因虛報進口貨物名稱，逃避管制，被上訴人固於九十年六月八日以﹙九十﹚高機字第○○九○號科處上訴人罰鍰並沒入貨物，惟上訴人於報關行為時，經濟部尚未開放系爭貨物得間接進口，是上訴人虛報貨品進口，逃避管制在先，經濟部公告開放進口在後，依「實體法從舊、程序法從新」之法理，亦即被上訴人依行為時之實體法予以科罰，應屬有據。次按八十一年七月三十一日「台灣地區與大陸地區人民關係條例」制定公布後，經濟部乃依據該條例第三十五條第二項規定訂定貿易許可辦法，並同時廢止「大陸地區物品管理辦法」，該「貿易許可辦法」並無准予錄案退關之規定。上訴人此部分之主張，亦不足採等由，乃駁回上訴人在原審之訴。上訴意旨略謂：按上訴人報運本件貨物進口，一切依照法律規定，委由鑫昌報關有限公司辦理報關手續，並在進口報單亦明確表明進口之貨物名稱、牌名、產地，何來如被上訴人以推論方式遽然認定上訴人有虛報進口貨物產地，逃避管制之行為？而系爭貨物所有零件皆是日本國製造，僅在大陸進行組裝。從而認定系爭貨物原產地為中國大陸，其所採證據即未經詳細調查，顯然理由矛盾。且一、二、四、五項產品，上訴人根本未曾接觸過，竟謂「．．其中第一、二、四、五項產地更改為中國大陸．．」，被上訴人對此並未說明其理由及盡其舉證之責任。本件上訴人確係擬進口日本製照相機，不料因出貨商之疏忽，混入劣質之大陸製品，此絕非上訴人之本意，上訴人事先完全不知情，自始無進口大陸製品之意圖。原審依據一般經驗法則判斷，貨物如係出產地之價格應比第三地價格為低云云，乃臆度推論之詞。由於第三國人工物價關係，出產地之價格不一定比第三地價格為低，足證其推論與實際不符。且由第三地組裝之原產國（日本）生產之貨品，究應屬日本製或大陸製？對此即有莫大之爭執，法令亦未有明確之規定。按「事疑利益歸於上訴人」，乃法律之常理。尤其被上訴人理應送請鑑定機關以為詳鑑，被上訴人之判斷有失公允。由於上訴人非專業進口商，又係委託報關行報關，對於應否辦理事前查證，完全不知情，此應完全符合海關緝私條例第三十六條第四項規定，上開規定即連起卸、收受、貯藏或代銷之行為均可獲致免罰，舉重以明輕，上訴人即連貨品尚未見著，應屬免罰範疇至明，足見原審判決有不適用法規及適用不當之情事至明。而報關日期乃上訴人委由報關行依法處理，何來所謂行為日期？且從新從輕乃法律基本法則，「原不得開放進口之貨物，嗣後因情勢變遷改為開放進口」，明明係實體上之變更，原判決竟認定為程序之變更，益顯本判決不適用法規明甚。又鈞院八十六年判字第二七三○號判決要旨有利於上訴人，上訴人一再向原審陳述，惟原審並未敘明不採用之理由，亦有判決不備理由之矛盾。再者，上訴人未曾有任何之意圖違規進口大陸產品，且系爭貨品中所謂大陸製品中有「遙控器」者，亦屬極為少量，且在高雄關稅局作成本件處分之前，經濟部已於九十年四月三十日公告准許該項貨品間接進口，足徵案情至為輕微。依中央法規標準法第十八條規定，從新從輕原則乃所有法規一體適用，尤其依本件性質並無應適用行為時之法規之規定，再依海關緝私條例第三十六條第四項規定，被上訴人爰用鈞院七十七年判字第五十六號判決即有可議，其判決當然違背法令等語。本院按中央法規標準法第十八條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」所謂聲請許可案件，係指人民依法規聲請行政機關為一定之行政處分而言。此與納稅義務人依稅法之稽徵程序申請與繳納稅捐，須經稅捐稽徵機關調查核定之情形有別，原審依實體從舊之法理，認定被上訴人依行為時之實體法予以科罰，應屬有據乙節，自無違誤；上訴人主張依前開規定應適用從新從優之原則云云，尚無足採。次按本件上訴人係報運貨物進口，虛報產地，涉有逃避管制之違法行為，核與海關緝私條例第三十六條第四項：「不知為私運貨物而有起卸裝運收受．．．免罰」之行為不同，自應依法論處；所稱舉重以明輕，應屬免罰範疇云云，顯有誤會。至於上訴人所舉本院八十六年度判字第二七三○號判決，係以該案受處分人於委託報關之前，曾提出申請書向關稅局申請退運，因而認定受處分人所謂該次進口大陸物品，係出於供應商誤裝，伊無故意或過失，似非無據等情，與本件情節不同，殊無比附援引之餘地。另依進口貨品原產地認定標準第二條及第四條規定，當以最終轉型組裝地即中國大陸，為其原產地。原審就上訴人之上述主張，雖漏未斟酌，但與判決結果既不生影響，仍應維持。上訴意旨，復就原審其他採證認事之職權行使，指摘其為違誤，聲明廢棄，為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年二月十二日最高行政法院第四庭審判長法官廖政雄法官趙永康法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官張雅琴中華民國九十三年二月十二日",
  "characters": {
    "judges": [
      "廖政雄",
      "趙永康",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-12",
  "created_at": "2016-02-05 22:04:33",
  "updated_at": "2016-02-05 22:04:33"
}