{
  "identify": "TPH-93-勞抗-1-20040212-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "勞抗",
  "number": "1",
  "jcheck": "1",
  "reason": "給付資遣費等",
  "content": "臺灣高等法院民事裁定                                九十三年度勞抗字第一號\n    抗  告  人  甲○○\n右抗告人因與相對人建明汽車客運股份有限公司間給付資遣費等事件，對於中華民國\n九十二年十二月十一日臺灣臺北地方法院九十二年度勞訴字第二九號所為裁定，提起\n抗告，本院裁定如左：\n    主      文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理      由\n一、抗告人於原法院聲請意旨略以：抗告人與相對人建明汽車客運股份有限公司（下\n    稱建明公司）給付資遣費等事件，經原法院於九十二年八月十三日以九十二年勞\n    訴字第二九號判決敗訴，抗告人提起上訴，原法院雖裁定命補繳第二審裁判費，\n    惟聲請延後繳納云云。\n二、原法院認抗告人上開聲請，並非聲請訴訟救助，於法無據，爰駁回抗告人上開聲\n    請。\n三、抗告意旨雖以：抗告人自遭相對人停職以來，至今無業，且家境清寒，三餐不繼\n    ，請准延後繳納訴訟費用，俟有職可謀及收入後，當立即繳納云云。\n四、惟按提起民事第二審上訴，應依民事訴訟法第七十七條之十六第一項規定繳納裁\n    判費，此為必須具備之程式；又當事人無資力支出訴訟費用者，法院應依聲請，\n    以裁定准予訴訟救助，為同法第一百零七條第一項所明定。\n五、查本件抗告人提起第二審上訴，未據繳納裁判費，經原法院於九十二年九月十七\n    日以九十二年度勞訴字第二九號裁定，限抗告人於收受該裁定後五日內繳納第二\n    審裁判費新台幣萬壹仟貳佰元，抗告人於同年月二十四日收受該裁定後，即具\n    狀為上開聲請，因聲請意旨不明，原法院即於九十二年十一月二十七日以北院錦\n    民高九十二年度勞訴字第二九號函詢抗告人是否有聲請訴訟救助之意，經抗告人\n    於同年十二月八日具狀聲明不服原審判決，全部上訴，請主持正義云云，內容並\n    無聲請訴訟救助之意，此有上開裁定（原法院卷第三一六頁）、送達證書（同上\n    卷第三一七頁）、聲請狀（同上卷第三一八頁、第三一九頁）、前揭函文（同上\n    卷第三三○頁）、聲明狀（同上卷第三三二頁、第三三三頁）在卷可攷。本件抗\n    告人既不遵命於期限內繳納裁判費，又未聲請訴訟救助，依上開說明，抗告人聲\n    請延緩繳納裁判費，即非法之所許，原法院據以駁回抗告人之聲請，核無不合。\n    抗告意旨，仍執陳詞，指摘原裁定不當，求予廢棄，非有理由，應予駁回。\n六、據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      二      月     十二     日\n                              勞工法庭\n                                  審判長法  官  黃  騰  耀\n                                        法  官  楊  絮  雲\n                                        法  官  許  文  章\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再抗告。如提起再抗告\n，應於收受後十日內委任律師為訴訟代理人向本院提出再抗告狀。並繳納再抗告費新\n台幣一千元。\n中      華      民      國    九十三    年      二      月     十三     日\n                                        書記官  陳  明  俐\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、抗告人於原法院聲請意旨略以：抗告人與相對人建明汽車客運股份有限公司（下\n    稱建明公司）給付資遣費等事件，經原法院於九十二年八月十三日以九十二年勞\n    訴字第二九號判決敗訴，抗告人提起上訴，原法院雖裁定命補繳第二審裁判費，\n    惟聲請延後繳納云云。\n二、原法院認抗告人上開聲請，並非聲請訴訟救助，於法無據，爰駁回抗告人上開聲\n    請。\n三、抗告意旨雖以：抗告人自遭相對人停職以來，至今無業，且家境清寒，三餐不繼\n    ，請准延後繳納訴訟費用，俟有職可謀及收入後，當立即繳納云云。\n四、惟按提起民事第二審上訴，應依民事訴訟法第七十七條之十六第一項規定繳納裁\n    判費，此為必須具備之程式；又當事人無資力支出訴訟費用者，法院應依聲請，\n    以裁定准予訴訟救助，為同法第一百零七條第一項所明定。\n五、查本件抗告人提起第二審上訴，未據繳納裁判費，經原法院於九十二年九月十七\n    日以九十二年度勞訴字第二九號裁定，限抗告人於收受該裁定後五日內繳納第二\n    審裁判費新台幣萬壹仟貳佰元，抗告人於同年月二十四日收受該裁定後，即具\n    狀為上開聲請，因聲請意旨不明，原法院即於九十二年十一月二十七日以北院錦\n    民高九十二年度勞訴字第二九號函詢抗告人是否有聲請訴訟救助之意，經抗告人\n    於同年十二月八日具狀聲明不服原審判決，全部上訴，請主持正義云云，內容並\n    無聲請訴訟救助之意，此有上開裁定（原法院卷第三一六頁）、送達證書（同上\n    卷第三一七頁）、聲請狀（同上卷第三一八頁、第三一九頁）、前揭函文（同上\n    卷第三三○頁）、聲明狀（同上卷第三三二頁、第三三三頁）在卷可攷。本件抗\n    告人既不遵命於期限內繳納裁判費，又未聲請訴訟救助，依上開說明，抗告人聲\n    請延緩繳納裁判費，即非法之所許，原法院據以駁回抗告人之聲請，核無不合。\n    抗告意旨，仍執陳詞，指摘原裁定不當，求予廢棄，非有理由，應予駁回。\n六、據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定九十三年度勞抗字第一號抗告人甲○○右抗告人因與相對人建明汽車客運股份有限公司間給付資遣費等事件，對於中華民國九十二年十二月十一日臺灣臺北地方法院九十二年度勞訴字第二九號所為裁定，提起抗告，本院裁定如左：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、抗告人於原法院聲請意旨略以：抗告人與相對人建明汽車客運股份有限公司（下稱建明公司）給付資遣費等事件，經原法院於九十二年八月十三日以九十二年勞訴字第二九號判決敗訴，抗告人提起上訴，原法院雖裁定命補繳第二審裁判費，惟聲請延後繳納云云。二、原法院認抗告人上開聲請，並非聲請訴訟救助，於法無據，爰駁回抗告人上開聲請。三、抗告意旨雖以：抗告人自遭相對人停職以來，至今無業，且家境清寒，三餐不繼，請准延後繳納訴訟費用，俟有職可謀及收入後，當立即繳納云云。四、惟按提起民事第二審上訴，應依民事訴訟法第七十七條之十六第一項規定繳納裁判費，此為必須具備之程式；又當事人無資力支出訴訟費用者，法院應依聲請，以裁定准予訴訟救助，為同法第一百零七條第一項所明定。五、查本件抗告人提起第二審上訴，未據繳納裁判費，經原法院於九十二年九月十七日以九十二年度勞訴字第二九號裁定，限抗告人於收受該裁定後五日內繳納第二審裁判費新台幣萬壹仟貳佰元，抗告人於同年月二十四日收受該裁定後，即具狀為上開聲請，因聲請意旨不明，原法院即於九十二年十一月二十七日以北院錦民高九十二年度勞訴字第二九號函詢抗告人是否有聲請訴訟救助之意，經抗告人於同年十二月八日具狀聲明不服原審判決，全部上訴，請主持正義云云，內容並無聲請訴訟救助之意，此有上開裁定（原法院卷第三一六頁）、送達證書（同上卷第三一七頁）、聲請狀（同上卷第三一八頁、第三一九頁）、前揭函文（同上卷第三三○頁）、聲明狀（同上卷第三三二頁、第三三三頁）在卷可攷。本件抗告人既不遵命於期限內繳納裁判費，又未聲請訴訟救助，依上開說明，抗告人聲請延緩繳納裁判費，即非法之所許，原法院據以駁回抗告人之聲請，核無不合。抗告意旨，仍執陳詞，指摘原裁定不當，求予廢棄，非有理由，應予駁回。六、據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年二月十二日勞工法庭審判長法官黃騰耀法官楊絮雲法官許文章正本係照原本作成。本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再抗告。如提起再抗告，應於收受後十日內委任律師為訴訟代理人向本院提出再抗告狀。並繳納再抗告費新台幣一千元。中華民國九十三年二月十三日書記官陳明俐",
  "characters": {
    "judges": [
      "黃騰耀",
      "楊絮雲",
      "許文章"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳明俐"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-12",
  "created_at": "2016-02-05 21:58:27",
  "updated_at": "2016-02-05 21:58:27"
}