{
  "identify": "TPS-88-台上-516-19990312",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "516",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                八十八年度台上字第五一六號\n    上  訴  人  乙○○\n    被 上訴 人  甲○○\n                茂暢實業有限公司\n    右  一  人\n    法定代理人  龔健成\n右當事人間請求損害賠償事件，上訴人對於中華民國八十七年三月二十三日台灣高等\n法院判決（八十六年度訴字第三三七號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人請求被上訴人茂暢實業有限公司連帶給付上訴人新台幣拾伍\n萬零伍拾元及其利息暨該訴訟費用部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n上訴訴訟費用，關於駁回其他上訴部分，由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人甲○○受僱為被上訴人茂暢實業有限公司（下稱茂暢公司\n）之員工，於民國八十五年五月八日凌晨一時五十分許，駕駛茂暢公司所有ＥＮ二五\n三六號自用小客車，沿中山高速公路由南向北方向行駛，經北上四十六公里三百公尺\n處（即桃園縣蘆竹鄉境內）時，竟因事前疏未檢查車輛油料，致行駛途中油料不足故\n障停車於內側車道，又疏未注意依規定設法滑離至路肩，並豎立車輛故障標誌警示之\n，僅亮燈而與拖吊車洽談拖吊費用，適伊駕駛ＥＣ五七九○號自用小客車行經該處，\n致與甲○○駕駛之小客車碰撞，伊受有骨折等傷害，甲○○亦因過失傷害人，經判處\n有期徒刑四月確定在案。伊因而受有醫藥費之損害新台幣（下同）五萬七千五百六十\n六元，勞動能力喪失之損害一百五十萬元，非財產上之損害八萬元。因台灣省車輛行\n車事故覆議鑑定委員會覆議意見以，伊駕駛自小客車未保持安全距離，及未注意車前\n狀況追撞已故障車，為肇事次因，乃依過失相抵之規定，將上開損害金額一百六十三\n萬七千五百六十六元，減輕為請求賠償九十萬元等情，求為判命被上訴人連帶給付伊\n九十萬元，並加給法定遲延利息之判決（原審命甲○○給付三十五萬零五十三元及其\n利息，而駁回上訴人其餘請求，上訴人就其敗訴部分提起上訴）。\n被上訴人甲○○則以：本件車禍上訴人與有過失，對上訴人請求醫藥費部分無意見，\n惟上訴人主張薪資損失部分，顯然過高；被上訴人茂暢公司則以：甲○○於下班後，\n借伊公司之小客車辦其私人事務，與伊公司無關，且甲○○並非伊公司之司機，而是\n至工地現場裝置安全網之操作員。伊公司當初稱願意賠償，是因認伊之小客車有保險\n，而伊公司給付二萬元慰藉金，是基於道義，伊公司理修該小客車已花費三十多萬元\n，本件車禍伊公司不應負責賠償各等語，資為抗辯。\n原審以：上訴人前揭主張甲○○受僱為茂暢公司之員工，駕駛茂暢公司所有自用小客\n車，沿中山高速公路由南向北方向行駛，經北上四十六公里三百公尺處時，因事前疏\n未檢查車輛油料，致行駛途中油料不足故障停車於內側車道，又疏未注意依規定設法\n滑離至路肩，並豎立車輛故障標誌警示之，僅亮燈而與拖吊車洽談拖吊費用，適伊駕\n駛自用小客車行經該處，致與被上訴人甲○○駕駛之小客車碰撞，伊受有左股骨及臏\n骨開放性骨折之傷害，甲○○亦因過失傷害人，經判處有期徒刑四月確定之事實，為\n被上訴人所不爭，並有長庚紀念醫院診斷證明書可稽，且經原審調閱該法院八十六年\n度交上易字第二○八號甲○○過失傷害刑事卷宗，查明屬實，堪信為真。按汽車行駛\n高速公路前，應妥為檢查車輛，在行駛途中不得因缺燃料油而故障。又汽車在行駛途\n中，因故障等無法繼續行駛時，應滑離車道，在路肩上停車待援。待援期間除顯示閃\n光警示燈外，並在故障車輛後方五十公尺至一百公尺處設置車輛故障標誌警示之。無\n法滑離車道時，仍應依據上開待援期間之規定辦理，高速公路交通管制規則第十三條\n第一款、第十四條分別定有明文。本件甲○○駕駛小客車行駛高速公路，疏未注意檢\n查油料，致油料不足故障，已違反規定。且其故障後，即應注意設法滑離車道至路肩\n，並依規定設置警示標誌，且依當時情形，甲○○故障停車十分鐘後始肇事，是肇事\n前有足夠時間設置警示標誌，而當時適有拖吊車在其前方，自可先請其吊離或協助滑\n離車道至路肩，依其情形非不能注意，竟疏未注意，未依規定滑離車道及設置標誌，\n因而肇事，自有過失。甲○○之過失行為與上訴人之受傷，有相當因果關係。次按汽\n車行駛高速公路遇有濃霧、大雨或其他特殊狀況，致能見度甚低時，其時速應低於四\n十公里或暫停路肩，高速公路交通管制規則第五條第一項定有明文。又汽車行駛時，\n駕駛人應注意車前狀況，並隨時採取必要之安全措拖，道路交通安全規則第九十四條\n第三項定有明文。上訴人駕駛小客車於高速公路遇雨、霧，能見度甚低，即應依規定\n減速至時速四十公里以下，或停於路肩，且其一再陳明下雨視線甚差，是非不能注意\n及之，竟疏未注意，而以時速七、八十公里行駛而肇事。且未保持安全距離，疏未注\n意車前狀況，並隨時採取必要之安全措施，致追撞甲○○，台灣省車輛行車事故覆議\n鑑定委員會之覆議意見書亦採相同之見解，有該覆議意見書附上開刑事卷宗可稽。是\n本件車禍肇事責任，上訴人亦與有過失。經審酌雙方過失之比例，認甲○○之過失責\n任應占十分之八，上訴人應負十分之二之過失責任。查上訴人主張伊因本件車禍受傷\n支出醫藥費六萬七千五百六十六元，並提出醫療費明細表為證，且為被上訴人所不爭\n。嗣上訴人又主張茂暢公司已代為繳納一萬元醫藥費，應予扣除，故其醫療費損害為\n五萬七千五百六十六元（見原審訴字卷五九頁正面），應堪採信。又上訴人主張因本\n件車禍受傷至八十六年九月始工作，受有一百五十萬元之工作收入損害，固據其提出\n家美油漆工程有限公司負責人許新金出具之證明書為證。惟查依長庚紀念醫院診斷證\n明書記載，上訴人「左股骨內踝及臏骨開放性骨折。於八十五年五月八日住院，八十\n五年五月八日開刀，行骨釘內固定術，八十五年五月十八日出院，宜休養個月」。\n是上訴人自八十五年五月八日住院，同月十八日出院，再休養三個月，上訴人應係三\n個月又十天不能工作，其應僅得請求三個月十天不能工作之損失，超過部分之請求，\n自非屬必要者，不應准許。而上訴人原從事批土工作每日工資約四千五百元，每個月\n約工作二十天，每月應有收入九萬元，批土較辛苦，賺的錢較多，油漆工作上訴人也\n會作，但他主要工作為批土一節，業經證人即家美油漆工程有限公司負責人許新金證\n述明確。是上訴人因本件車禍受傷三個月十天不能工作，應受有三十萬元之工作損失\n。其逾上開部分之工作損失之請求，為無理由。經審酌上訴人已婚，從事油漆批土工\n作，每月收入約九萬元，甲○○現於家格食品公司工作，單身，無不動產，及上訴人\n受傷所受痛苦等情，認上訴人原請求慰藉金十萬元，核屬相當。又被上訴人已交付二\n萬元慰問金，故應予扣除，是上訴人嗣請求慰藉金八萬元，自屬可採。惟上訴人與甲\n○○應負擔之過失責任比例為二比八，甲○○得減輕賠償金額八萬七千五百十三元，\n上訴人僅得請求甲○○賠償三十五萬零五十三元。本件甲○○於肇事時所駕駛之小客\n車，固係其任職之茂暢公司所有，惟查該小客車平日係該公司之負責人龔健成駕駛之\n，甲○○平日係騎摩托車上下班，在該公司並未駕駛該小客車從事業務，當日係因載\n朋友去嘉義玩，而臨時向該公司借車使用，回程時因汽油用盡而肇事，業據茂暢公司\n法定代理人龔健成陳明在卷，自難認被上訴人甲○○於上開時地，駕駛茂暢公司所有\n小客車，在客觀上認與其執行職務有關，上訴人依民法第一百八十八條規定，請求茂\n暢公司連帶賠償，自屬無據。上訴人主張，車禍時係甲○○至南部遠程工作，案發後\n茂暢公司法定代理人至醫院探視上訴人，乃先給付伊一萬元醫藥費及二萬元慰撫金，\n茂暢公司應負僱用人之責任云云，殊非可採。綜上所述，上訴人請求甲○○給付三十\n五萬零五十三元，及自起訴狀繕本送達翌日即八十六年五月二十七日起至清償日止按\n年息百分之五計算之利息，洵屬正當，應予准許（此部分已確定）。至上訴人逾上開\n部分之請求，即非正當，應予駁回。\n關於廢棄發回部分（即原判決駁回上訴人請求茂暢公司連帶給付三十五萬零五十三元\n及其利息部分）：\n按民法第一百八十八條第一項所謂受僱人因執行職務不法侵害他人之權利，不僅指受\n僱人因執行其所受命令，或委託之職務自體，或執行該職務所必要之行為，而不法侵\n害他人之權利者而言，即受僱人之行為，在客觀上足認為與其執行職務有關，而不法\n侵害他人之權利者，就令其為自己利益所為亦應包括在內。查甲○○於本件肇事時所\n駕駛之小客車，係屬其任職之茂暢公司所有，為原審認定之事實。又上訴人於原審主\n張，伊受傷後，茂暢公司法定代理人龔健成拿二萬元給伊，並稱甲○○係其公司員工\n，當天開車至南部遠程工作，很晚還未回來，想是否出事了，結果真的出事，並拿一\n張名片，說有事可找他云云（見原審訴字卷二○頁背面、二一頁正面），且有茂暢公\n司龔健誠（成）之名片附卷可稽（見原審交附民字卷一三頁），而該公司亦承稱，當\n初曾稱願意賠償云云（見原審訴字卷五五頁正面）。此均與判斷本件車禍肇事時，甲\n○○是否執行該公司職務，相關頗切，原審悉未詳查究明，遽以前揭理由駁回上訴人\n請求該公司連帶給付三十五萬零五十三元及其利息部分，殊嫌率斷。上訴論旨，指摘\n此部分原判決為不當，聲明廢棄，非無理由。\n關於駁回其他上訴部分（即原判決駁回上訴人請求被上訴人連帶給付超過三十五萬零\n五十三元及其利息部分）：\n原判決此部分經核於法洵無違誤。查被上訴人對於上訴人提出之家美油漆工程有限公\n司負責人許新金出具之證明書辯稱，薪資證明太高，不可採信云云（見原審訴字卷五\n五頁背面）。且該證明書記載：「茲證明乙○○（即上訴人）於八十五年五月間任職\n油漆工作，每日工資新台幣（下同）四千五百元，每月平均十萬元。乙○○因車禍受\n傷致喪失勞動能力至八十六年九月初始再工作，此期間雇用乙○○同等能力之他人工\n作，約需花費一百五十萬元（約計十五個月）」等語（見同上卷二四頁）。惟核與證\n人許新金證稱，上訴人是做大樓模板拆卸後批土的工程，一個月平均可做二十天，伊\n臨時有工作才找上訴人，批土工作較辛苦，賺的錢較多，上訴人也會油漆工作，但其\n主要工作是批土，八十五年上訴人在上新公司（即上新油漆工程有限公司）工作較多\n，所得扣繳憑單由上新公司申報，伊有叫上訴人來做工，上訴人稱車禍受傷不能工作\n，但期間多久不知道云云（見同上卷四三頁背面、四四頁正、背面），不相合。而\n上訴人提出上新公司出具之各類所得扣繳暨免扣繳憑單記載，上訴人之八十四年度所\n得總額為五十六萬元（見原審交附民字卷一一頁）。是原審不採信上開證明書，自無\n違誤。上訴論旨，猶就原審取捨證據、認定事實之職權行使，指摘此部分原判決為不\n當，求予廢棄，非有理由。至上訴人於上訴本院後，始主張，伊因本件車禍受傷是否\n有損於勞動能力，或減損之程度如何，未經專家鑑定，尚無從肯定云云，核屬新攻擊\n方法，依民事訴訟法第四百七十六條第一項規定，本院不得予以斟酌，併此明。\n據上論結，本件上訴一部為有理由，一部為無理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八\n條，判決如主文。\n中      華      民      國    八十八    年      三     月     十二      日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      三      月    二十五    日\n",
  "structure": {
    "main": "原判決關於駁回上訴人請求被上訴人茂暢實業有限公司連帶給付上訴人新台幣拾伍\n萬零伍拾元及其利息暨該訴訟費用部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n上訴訴訟費用，關於駁回其他上訴部分，由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人甲○○受僱為被上訴人茂暢實業有限公司（下稱茂暢公司\n）之員工，於民國八十五年五月八日凌晨一時五十分許，駕駛茂暢公司所有ＥＮ二五\n三六號自用小客車，沿中山高速公路由南向北方向行駛，經北上四十六公里三百公尺\n處（即桃園縣蘆竹鄉境內）時，竟因事前疏未檢查車輛油料，致行駛途中油料不足故\n障停車於內側車道，又疏未注意依規定設法滑離至路肩，並豎立車輛故障標誌警示之\n，僅亮燈而與拖吊車洽談拖吊費用，適伊駕駛ＥＣ五七九○號自用小客車行經該處，\n致與甲○○駕駛之小客車碰撞，伊受有骨折等傷害，甲○○亦因過失傷害人，經判處\n有期徒刑四月確定在案。伊因而受有醫藥費之損害新台幣（下同）五萬七千五百六十\n六元，勞動能力喪失之損害一百五十萬元，非財產上之損害八萬元。因台灣省車輛行\n車事故覆議鑑定委員會覆議意見以，伊駕駛自小客車未保持安全距離，及未注意車前\n狀況追撞已故障車，為肇事次因，乃依過失相抵之規定，將上開損害金額一百六十三\n萬七千五百六十六元，減輕為請求賠償九十萬元等情，求為判命被上訴人連帶給付伊\n九十萬元，並加給法定遲延利息之判決（原審命甲○○給付三十五萬零五十三元及其\n利息，而駁回上訴人其餘請求，上訴人就其敗訴部分提起上訴）。\n被上訴人甲○○則以：本件車禍上訴人與有過失，對上訴人請求醫藥費部分無意見，\n惟上訴人主張薪資損失部分，顯然過高；被上訴人茂暢公司則以：甲○○於下班後，\n借伊公司之小客車辦其私人事務，與伊公司無關，且甲○○並非伊公司之司機，而是\n至工地現場裝置安全網之操作員。伊公司當初稱願意賠償，是因認伊之小客車有保險\n，而伊公司給付二萬元慰藉金，是基於道義，伊公司理修該小客車已花費三十多萬元\n，本件車禍伊公司不應負責賠償各等語，資為抗辯。\n原審以：上訴人前揭主張甲○○受僱為茂暢公司之員工，駕駛茂暢公司所有自用小客\n車，沿中山高速公路由南向北方向行駛，經北上四十六公里三百公尺處時，因事前疏\n未檢查車輛油料，致行駛途中油料不足故障停車於內側車道，又疏未注意依規定設法\n滑離至路肩，並豎立車輛故障標誌警示之，僅亮燈而與拖吊車洽談拖吊費用，適伊駕\n駛自用小客車行經該處，致與被上訴人甲○○駕駛之小客車碰撞，伊受有左股骨及臏\n骨開放性骨折之傷害，甲○○亦因過失傷害人，經判處有期徒刑四月確定之事實，為\n被上訴人所不爭，並有長庚紀念醫院診斷證明書可稽，且經原審調閱該法院八十六年\n度交上易字第二○八號甲○○過失傷害刑事卷宗，查明屬實，堪信為真。按汽車行駛\n高速公路前，應妥為檢查車輛，在行駛途中不得因缺燃料油而故障。又汽車在行駛途\n中，因故障等無法繼續行駛時，應滑離車道，在路肩上停車待援。待援期間除顯示閃\n光警示燈外，並在故障車輛後方五十公尺至一百公尺處設置車輛故障標誌警示之。無\n法滑離車道時，仍應依據上開待援期間之規定辦理，高速公路交通管制規則第十三條\n第一款、第十四條分別定有明文。本件甲○○駕駛小客車行駛高速公路，疏未注意檢\n查油料，致油料不足故障，已違反規定。且其故障後，即應注意設法滑離車道至路肩\n，並依規定設置警示標誌，且依當時情形，甲○○故障停車十分鐘後始肇事，是肇事\n前有足夠時間設置警示標誌，而當時適有拖吊車在其前方，自可先請其吊離或協助滑\n離車道至路肩，依其情形非不能注意，竟疏未注意，未依規定滑離車道及設置標誌，\n因而肇事，自有過失。甲○○之過失行為與上訴人之受傷，有相當因果關係。次按汽\n車行駛高速公路遇有濃霧、大雨或其他特殊狀況，致能見度甚低時，其時速應低於四\n十公里或暫停路肩，高速公路交通管制規則第五條第一項定有明文。又汽車行駛時，\n駕駛人應注意車前狀況，並隨時採取必要之安全措拖，道路交通安全規則第九十四條\n第三項定有明文。上訴人駕駛小客車於高速公路遇雨、霧，能見度甚低，即應依規定\n減速至時速四十公里以下，或停於路肩，且其一再陳明下雨視線甚差，是非不能注意\n及之，竟疏未注意，而以時速七、八十公里行駛而肇事。且未保持安全距離，疏未注\n意車前狀況，並隨時採取必要之安全措施，致追撞甲○○，台灣省車輛行車事故覆議\n鑑定委員會之覆議意見書亦採相同之見解，有該覆議意見書附上開刑事卷宗可稽。是\n本件車禍肇事責任，上訴人亦與有過失。經審酌雙方過失之比例，認甲○○之過失責\n任應占十分之八，上訴人應負十分之二之過失責任。查上訴人主張伊因本件車禍受傷\n支出醫藥費六萬七千五百六十六元，並提出醫療費明細表為證，且為被上訴人所不爭\n。嗣上訴人又主張茂暢公司已代為繳納一萬元醫藥費，應予扣除，故其醫療費損害為\n五萬七千五百六十六元（見原審訴字卷五九頁正面），應堪採信。又上訴人主張因本\n件車禍受傷至八十六年九月始工作，受有一百五十萬元之工作收入損害，固據其提出\n家美油漆工程有限公司負責人許新金出具之證明書為證。惟查依長庚紀念醫院診斷證\n明書記載，上訴人「左股骨內踝及臏骨開放性骨折。於八十五年五月八日住院，八十\n五年五月八日開刀，行骨釘內固定術，八十五年五月十八日出院，宜休養個月」。\n是上訴人自八十五年五月八日住院，同月十八日出院，再休養三個月，上訴人應係三\n個月又十天不能工作，其應僅得請求三個月十天不能工作之損失，超過部分之請求，\n自非屬必要者，不應准許。而上訴人原從事批土工作每日工資約四千五百元，每個月\n約工作二十天，每月應有收入九萬元，批土較辛苦，賺的錢較多，油漆工作上訴人也\n會作，但他主要工作為批土一節，業經證人即家美油漆工程有限公司負責人許新金證\n述明確。是上訴人因本件車禍受傷三個月十天不能工作，應受有三十萬元之工作損失\n。其逾上開部分之工作損失之請求，為無理由。經審酌上訴人已婚，從事油漆批土工\n作，每月收入約九萬元，甲○○現於家格食品公司工作，單身，無不動產，及上訴人\n受傷所受痛苦等情，認上訴人原請求慰藉金十萬元，核屬相當。又被上訴人已交付二\n萬元慰問金，故應予扣除，是上訴人嗣請求慰藉金八萬元，自屬可採。惟上訴人與甲\n○○應負擔之過失責任比例為二比八，甲○○得減輕賠償金額八萬七千五百十三元，\n上訴人僅得請求甲○○賠償三十五萬零五十三元。本件甲○○於肇事時所駕駛之小客\n車，固係其任職之茂暢公司所有，惟查該小客車平日係該公司之負責人龔健成駕駛之\n，甲○○平日係騎摩托車上下班，在該公司並未駕駛該小客車從事業務，當日係因載\n朋友去嘉義玩，而臨時向該公司借車使用，回程時因汽油用盡而肇事，業據茂暢公司\n法定代理人龔健成陳明在卷，自難認被上訴人甲○○於上開時地，駕駛茂暢公司所有\n小客車，在客觀上認與其執行職務有關，上訴人依民法第一百八十八條規定，請求茂\n暢公司連帶賠償，自屬無據。上訴人主張，車禍時係甲○○至南部遠程工作，案發後\n茂暢公司法定代理人至醫院探視上訴人，乃先給付伊一萬元醫藥費及二萬元慰撫金，\n茂暢公司應負僱用人之責任云云，殊非可採。綜上所述，上訴人請求甲○○給付三十\n五萬零五十三元，及自起訴狀繕本送達翌日即八十六年五月二十七日起至清償日止按\n年息百分之五計算之利息，洵屬正當，應予准許（此部分已確定）。至上訴人逾上開\n部分之請求，即非正當，應予駁回。\n關於廢棄發回部分（即原判決駁回上訴人請求茂暢公司連帶給付三十五萬零五十三元\n及其利息部分）：\n按民法第一百八十八條第一項所謂受僱人因執行職務不法侵害他人之權利，不僅指受\n僱人因執行其所受命令，或委託之職務自體，或執行該職務所必要之行為，而不法侵\n害他人之權利者而言，即受僱人之行為，在客觀上足認為與其執行職務有關，而不法\n侵害他人之權利者，就令其為自己利益所為亦應包括在內。查甲○○於本件肇事時所\n駕駛之小客車，係屬其任職之茂暢公司所有，為原審認定之事實。又上訴人於原審主\n張，伊受傷後，茂暢公司法定代理人龔健成拿二萬元給伊，並稱甲○○係其公司員工\n，當天開車至南部遠程工作，很晚還未回來，想是否出事了，結果真的出事，並拿一\n張名片，說有事可找他云云（見原審訴字卷二○頁背面、二一頁正面），且有茂暢公\n司龔健誠（成）之名片附卷可稽（見原審交附民字卷一三頁），而該公司亦承稱，當\n初曾稱願意賠償云云（見原審訴字卷五五頁正面）。此均與判斷本件車禍肇事時，甲\n○○是否執行該公司職務，相關頗切，原審悉未詳查究明，遽以前揭理由駁回上訴人\n請求該公司連帶給付三十五萬零五十三元及其利息部分，殊嫌率斷。上訴論旨，指摘\n此部分原判決為不當，聲明廢棄，非無理由。\n關於駁回其他上訴部分（即原判決駁回上訴人請求被上訴人連帶給付超過三十五萬零\n五十三元及其利息部分）：\n原判決此部分經核於法洵無違誤。查被上訴人對於上訴人提出之家美油漆工程有限公\n司負責人許新金出具之證明書辯稱，薪資證明太高，不可採信云云（見原審訴字卷五\n五頁背面）。且該證明書記載：「茲證明乙○○（即上訴人）於八十五年五月間任職\n油漆工作，每日工資新台幣（下同）四千五百元，每月平均十萬元。乙○○因車禍受\n傷致喪失勞動能力至八十六年九月初始再工作，此期間雇用乙○○同等能力之他人工\n作，約需花費一百五十萬元（約計十五個月）」等語（見同上卷二四頁）。惟核與證\n人許新金證稱，上訴人是做大樓模板拆卸後批土的工程，一個月平均可做二十天，伊\n臨時有工作才找上訴人，批土工作較辛苦，賺的錢較多，上訴人也會油漆工作，但其\n主要工作是批土，八十五年上訴人在上新公司（即上新油漆工程有限公司）工作較多\n，所得扣繳憑單由上新公司申報，伊有叫上訴人來做工，上訴人稱車禍受傷不能工作\n，但期間多久不知道云云（見同上卷四三頁背面、四四頁正、背面），不相合。而\n上訴人提出上新公司出具之各類所得扣繳暨免扣繳憑單記載，上訴人之八十四年度所\n得總額為五十六萬元（見原審交附民字卷一一頁）。是原審不採信上開證明書，自無\n違誤。上訴論旨，猶就原審取捨證據、認定事實之職權行使，指摘此部分原判決為不\n當，求予廢棄，非有理由。至上訴人於上訴本院後，始主張，伊因本件車禍受傷是否\n有損於勞動能力，或減損之程度如何，未經專家鑑定，尚無從肯定云云，核屬新攻擊\n方法，依民事訴訟法第四百七十六條第一項規定，本院不得予以斟酌，併此明。\n據上論結，本件上訴一部為有理由，一部為無理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八\n條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第五一六號上訴人乙○○被上訴人甲○○茂暢實業有限公司右一人法定代理人龔健成右當事人間請求損害賠償事件，上訴人對於中華民國八十七年三月二十三日台灣高等法院判決（八十六年度訴字第三三七號），提起上訴，本院判決如左：主文原判決關於駁回上訴人請求被上訴人茂暢實業有限公司連帶給付上訴人新台幣拾伍萬零伍拾元及其利息暨該訴訟費用部分廢棄，發回台灣高等法院。其他上訴駁回。上訴訴訟費用，關於駁回其他上訴部分，由上訴人負擔。理由本件上訴人主張：被上訴人甲○○受僱為被上訴人茂暢實業有限公司（下稱茂暢公司）之員工，於民國八十五年五月八日凌晨一時五十分許，駕駛茂暢公司所有ＥＮ二五三六號自用小客車，沿中山高速公路由南向北方向行駛，經北上四十六公里三百公尺處（即桃園縣蘆竹鄉境內）時，竟因事前疏未檢查車輛油料，致行駛途中油料不足故障停車於內側車道，又疏未注意依規定設法滑離至路肩，並豎立車輛故障標誌警示之，僅亮燈而與拖吊車洽談拖吊費用，適伊駕駛ＥＣ五七九○號自用小客車行經該處，致與甲○○駕駛之小客車碰撞，伊受有骨折等傷害，甲○○亦因過失傷害人，經判處有期徒刑四月確定在案。伊因而受有醫藥費之損害新台幣（下同）五萬七千五百六十六元，勞動能力喪失之損害一百五十萬元，非財產上之損害八萬元。因台灣省車輛行車事故覆議鑑定委員會覆議意見以，伊駕駛自小客車未保持安全距離，及未注意車前狀況追撞已故障車，為肇事次因，乃依過失相抵之規定，將上開損害金額一百六十三萬七千五百六十六元，減輕為請求賠償九十萬元等情，求為判命被上訴人連帶給付伊九十萬元，並加給法定遲延利息之判決（原審命甲○○給付三十五萬零五十三元及其利息，而駁回上訴人其餘請求，上訴人就其敗訴部分提起上訴）。被上訴人甲○○則以：本件車禍上訴人與有過失，對上訴人請求醫藥費部分無意見，惟上訴人主張薪資損失部分，顯然過高；被上訴人茂暢公司則以：甲○○於下班後，借伊公司之小客車辦其私人事務，與伊公司無關，且甲○○並非伊公司之司機，而是至工地現場裝置安全網之操作員。伊公司當初稱願意賠償，是因認伊之小客車有保險，而伊公司給付二萬元慰藉金，是基於道義，伊公司理修該小客車已花費三十多萬元，本件車禍伊公司不應負責賠償各等語，資為抗辯。原審以：上訴人前揭主張甲○○受僱為茂暢公司之員工，駕駛茂暢公司所有自用小客車，沿中山高速公路由南向北方向行駛，經北上四十六公里三百公尺處時，因事前疏未檢查車輛油料，致行駛途中油料不足故障停車於內側車道，又疏未注意依規定設法滑離至路肩，並豎立車輛故障標誌警示之，僅亮燈而與拖吊車洽談拖吊費用，適伊駕駛自用小客車行經該處，致與被上訴人甲○○駕駛之小客車碰撞，伊受有左股骨及臏骨開放性骨折之傷害，甲○○亦因過失傷害人，經判處有期徒刑四月確定之事實，為被上訴人所不爭，並有長庚紀念醫院診斷證明書可稽，且經原審調閱該法院八十六年度交上易字第二○八號甲○○過失傷害刑事卷宗，查明屬實，堪信為真。按汽車行駛高速公路前，應妥為檢查車輛，在行駛途中不得因缺燃料油而故障。又汽車在行駛途中，因故障等無法繼續行駛時，應滑離車道，在路肩上停車待援。待援期間除顯示閃光警示燈外，並在故障車輛後方五十公尺至一百公尺處設置車輛故障標誌警示之。無法滑離車道時，仍應依據上開待援期間之規定辦理，高速公路交通管制規則第十三條第一款、第十四條分別定有明文。本件甲○○駕駛小客車行駛高速公路，疏未注意檢查油料，致油料不足故障，已違反規定。且其故障後，即應注意設法滑離車道至路肩，並依規定設置警示標誌，且依當時情形，甲○○故障停車十分鐘後始肇事，是肇事前有足夠時間設置警示標誌，而當時適有拖吊車在其前方，自可先請其吊離或協助滑離車道至路肩，依其情形非不能注意，竟疏未注意，未依規定滑離車道及設置標誌，因而肇事，自有過失。甲○○之過失行為與上訴人之受傷，有相當因果關係。次按汽車行駛高速公路遇有濃霧、大雨或其他特殊狀況，致能見度甚低時，其時速應低於四十公里或暫停路肩，高速公路交通管制規則第五條第一項定有明文。又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措拖，道路交通安全規則第九十四條第三項定有明文。上訴人駕駛小客車於高速公路遇雨、霧，能見度甚低，即應依規定減速至時速四十公里以下，或停於路肩，且其一再陳明下雨視線甚差，是非不能注意及之，竟疏未注意，而以時速七、八十公里行駛而肇事。且未保持安全距離，疏未注意車前狀況，並隨時採取必要之安全措施，致追撞甲○○，台灣省車輛行車事故覆議鑑定委員會之覆議意見書亦採相同之見解，有該覆議意見書附上開刑事卷宗可稽。是本件車禍肇事責任，上訴人亦與有過失。經審酌雙方過失之比例，認甲○○之過失責任應占十分之八，上訴人應負十分之二之過失責任。查上訴人主張伊因本件車禍受傷支出醫藥費六萬七千五百六十六元，並提出醫療費明細表為證，且為被上訴人所不爭。嗣上訴人又主張茂暢公司已代為繳納一萬元醫藥費，應予扣除，故其醫療費損害為五萬七千五百六十六元（見原審訴字卷五九頁正面），應堪採信。又上訴人主張因本件車禍受傷至八十六年九月始工作，受有一百五十萬元之工作收入損害，固據其提出家美油漆工程有限公司負責人許新金出具之證明書為證。惟查依長庚紀念醫院診斷證明書記載，上訴人「左股骨內踝及臏骨開放性骨折。於八十五年五月八日住院，八十五年五月八日開刀，行骨釘內固定術，八十五年五月十八日出院，宜休養個月」。是上訴人自八十五年五月八日住院，同月十八日出院，再休養三個月，上訴人應係三個月又十天不能工作，其應僅得請求三個月十天不能工作之損失，超過部分之請求，自非屬必要者，不應准許。而上訴人原從事批土工作每日工資約四千五百元，每個月約工作二十天，每月應有收入九萬元，批土較辛苦，賺的錢較多，油漆工作上訴人也會作，但他主要工作為批土一節，業經證人即家美油漆工程有限公司負責人許新金證述明確。是上訴人因本件車禍受傷三個月十天不能工作，應受有三十萬元之工作損失。其逾上開部分之工作損失之請求，為無理由。經審酌上訴人已婚，從事油漆批土工作，每月收入約九萬元，甲○○現於家格食品公司工作，單身，無不動產，及上訴人受傷所受痛苦等情，認上訴人原請求慰藉金十萬元，核屬相當。又被上訴人已交付二萬元慰問金，故應予扣除，是上訴人嗣請求慰藉金八萬元，自屬可採。惟上訴人與甲○○應負擔之過失責任比例為二比八，甲○○得減輕賠償金額八萬七千五百十三元，上訴人僅得請求甲○○賠償三十五萬零五十三元。本件甲○○於肇事時所駕駛之小客車，固係其任職之茂暢公司所有，惟查該小客車平日係該公司之負責人龔健成駕駛之，甲○○平日係騎摩托車上下班，在該公司並未駕駛該小客車從事業務，當日係因載朋友去嘉義玩，而臨時向該公司借車使用，回程時因汽油用盡而肇事，業據茂暢公司法定代理人龔健成陳明在卷，自難認被上訴人甲○○於上開時地，駕駛茂暢公司所有小客車，在客觀上認與其執行職務有關，上訴人依民法第一百八十八條規定，請求茂暢公司連帶賠償，自屬無據。上訴人主張，車禍時係甲○○至南部遠程工作，案發後茂暢公司法定代理人至醫院探視上訴人，乃先給付伊一萬元醫藥費及二萬元慰撫金，茂暢公司應負僱用人之責任云云，殊非可採。綜上所述，上訴人請求甲○○給付三十五萬零五十三元，及自起訴狀繕本送達翌日即八十六年五月二十七日起至清償日止按年息百分之五計算之利息，洵屬正當，應予准許（此部分已確定）。至上訴人逾上開部分之請求，即非正當，應予駁回。關於廢棄發回部分（即原判決駁回上訴人請求茂暢公司連帶給付三十五萬零五十三元及其利息部分）：按民法第一百八十八條第一項所謂受僱人因執行職務不法侵害他人之權利，不僅指受僱人因執行其所受命令，或委託之職務自體，或執行該職務所必要之行為，而不法侵害他人之權利者而言，即受僱人之行為，在客觀上足認為與其執行職務有關，而不法侵害他人之權利者，就令其為自己利益所為亦應包括在內。查甲○○於本件肇事時所駕駛之小客車，係屬其任職之茂暢公司所有，為原審認定之事實。又上訴人於原審主張，伊受傷後，茂暢公司法定代理人龔健成拿二萬元給伊，並稱甲○○係其公司員工，當天開車至南部遠程工作，很晚還未回來，想是否出事了，結果真的出事，並拿一張名片，說有事可找他云云（見原審訴字卷二○頁背面、二一頁正面），且有茂暢公司龔健誠（成）之名片附卷可稽（見原審交附民字卷一三頁），而該公司亦承稱，當初曾稱願意賠償云云（見原審訴字卷五五頁正面）。此均與判斷本件車禍肇事時，甲○○是否執行該公司職務，相關頗切，原審悉未詳查究明，遽以前揭理由駁回上訴人請求該公司連帶給付三十五萬零五十三元及其利息部分，殊嫌率斷。上訴論旨，指摘此部分原判決為不當，聲明廢棄，非無理由。關於駁回其他上訴部分（即原判決駁回上訴人請求被上訴人連帶給付超過三十五萬零五十三元及其利息部分）：原判決此部分經核於法洵無違誤。查被上訴人對於上訴人提出之家美油漆工程有限公司負責人許新金出具之證明書辯稱，薪資證明太高，不可採信云云（見原審訴字卷五五頁背面）。且該證明書記載：「茲證明乙○○（即上訴人）於八十五年五月間任職油漆工作，每日工資新台幣（下同）四千五百元，每月平均十萬元。乙○○因車禍受傷致喪失勞動能力至八十六年九月初始再工作，此期間雇用乙○○同等能力之他人工作，約需花費一百五十萬元（約計十五個月）」等語（見同上卷二四頁）。惟核與證人許新金證稱，上訴人是做大樓模板拆卸後批土的工程，一個月平均可做二十天，伊臨時有工作才找上訴人，批土工作較辛苦，賺的錢較多，上訴人也會油漆工作，但其主要工作是批土，八十五年上訴人在上新公司（即上新油漆工程有限公司）工作較多，所得扣繳憑單由上新公司申報，伊有叫上訴人來做工，上訴人稱車禍受傷不能工作，但期間多久不知道云云（見同上卷四三頁背面、四四頁正、背面），不相合。而上訴人提出上新公司出具之各類所得扣繳暨免扣繳憑單記載，上訴人之八十四年度所得總額為五十六萬元（見原審交附民字卷一一頁）。是原審不採信上開證明書，自無違誤。上訴論旨，猶就原審取捨證據、認定事實之職權行使，指摘此部分原判決為不當，求予廢棄，非有理由。至上訴人於上訴本院後，始主張，伊因本件車禍受傷是否有損於勞動能力，或減損之程度如何，未經專家鑑定，尚無從肯定云云，核屬新攻擊方法，依民事訴訟法第四百七十六條第一項規定，本院不得予以斟酌，併此明。據上論結，本件上訴一部為有理由，一部為無理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年三月十二日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官黃秀得右正本證明與原本無異書記官中華民國八十八年三月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-12",
  "created_at": "2016-02-04 12:32:48",
  "updated_at": "2016-02-04 12:32:48"
}