{
  "identify": "TPA-88-判-3205-19990730",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3205",
  "jcheck": "",
  "reason": "綜合所得稅",
  "content": "行  政  法  院  判  決                          八十八年度判字第三二○五號\n    原      告  甲○○\n    被      告  財政部臺灣省南區國稅局\n右當事人間因綜合所得稅事件，原告不服行政院中華民國八十七年九月十五日台八七\n訴字第四五○二三號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告民國八十四年度綜合所得稅結算申報，關於利息所得部分，不服被告之初查核\n定，申經復查結果，准予追減利息所得新台幣（下同）一三○、一九一元。原告不服\n，提起訴願、再訴願均遭駁回，遂提起本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於八十四年以設定抵押權，借予債務人東聖建設股份有\n限公司（下稱東聖公司）二千萬元，其以關東城建設股份有限公司（下稱東城公司）\n名義開立借款支票予原告。雙方基於情誼，且債務人言明只短期借款，以致雙方無訂\n定債務契約，亦無約定收付利息；無奈債務人在抵押權設定後即告知財務困難，原告\n迭經催討無方，且其開立之支票亦遭銀行退票，原告自認實為誠信納稅人，今對稅捐\n稽徵機關逕行認定此件為有收付抵押利息之事實，無法信服。更且此件抵押物在景氣\n低迷下，早已一落千丈，乏人問津，原告（第二順位）為免遭法拍而無法求償分文，\n只得貸款而承受土地銀行中山分行第一順位之本金、利息、違約金之債務，將此抵押\n物轉讓來求償債務；無奈此建物價位直趨下跌，至今本人還得四處籌措高額貸款利息\n，損失不貲。貴院應詳加明察，體恤民情，且由雙方轉讓抵押物協議書及原告催討債\n務之存證信函中，從未有支付及求償抵押利息之說，稅捐稽徵機關如此裁定實有可議\n。二、原告在八十七年五月二日前未能提出有利於己之事實證明，乃因債務人早已連\n絡無方，而無法取得其證明書；如今債務人已於八十七年五月二日出面出具證明書，\n以茲證明本人無收取抵押利息。敬請貴院明鑒，撤銷原處分及一再訴願決定等語。\n被告答辯意旨略謂︰一、本件案外人東聖公司以其所有坐落高雄縣大寮鄉○○段一○\n六八、一○六九、一○七○－一地號等土地及其上建物和地下室設定抵押權予原告，\n向原告借款，登記權利總金額為共同擔保本金最高限額一二、○○○、○○○元及八\n、○○○、○○○元，存續期間自八十四年九月十四日至九十四年九月十三日，按各\n個債務契約所約定之利率計息，被告依前述資料核定原告八十四年度利息所得分別為\n二五五、六四九元及一七○、四三二元，計四二六、○八一元，併課原告當（八十四\n）年度綜合所得稅。原告不服，主張債務人以關東城公司所開立於原告之抵押金支票\n二○、○○○、○○○元正，金額遭到退票，期間更從未依約繳付原告任何利息云云\n，申請復查，被告復查決定以，本件系爭抵押權依地政機關資料記載，利息依各債務\n契約約定之利率計算，係屬有利息約定之抵押借款，被告乃於八十六年四月十八日以\n南區國稅法字第八六○三○二六七號函請原告提示債務契約暨未收取利息收入之相關\n證明文件供核，惟原告無法提供，是本件為無實際約定利率，應依民法第二百零三\n條之規定，按週年利率百分之五，重核原告八十四年度兩筆抵押利息所得分別為一七\n七、五三四元及一一八、三五六元，合計利息所得二九五、八九○元，原核定之抵押\n利息所得分別追減七八、一一五元及五二、○七六元，合計追減利息所得一三○、一\n九一元，並無違誤。二、茲原告執詞訴稱與債務人言明只短期借款，雙方無訂定債務\n契約，亦無約定收付利息．．．云云。查本件原告主張債務人從未依約繳付利息，嗣\n後又訴稱無約定收付利息，顯其前後說辭矛盾，又債權人（原告）主張未收付實現有\n利於己之事實者，應負舉證責任，為大院七十年判字第一一七號判例所闡明，惟原告\n迄未提示具體有效之證據，以實其說，所訴尚難採據。至訴稱抵押標的物為免遭法院\n拍賣，而無法求償分文，乃貸款而承受土銀中山分行第一順位之本金、利息、違約金\n之債務，並欲將該抵押物轉讓以求償債務乙節，係關於另案債權人台灣土地銀行與原\n告（即債務人）間之清償借款情事，洵難認係原告未收取系爭抵押利息之確實證明，\n所訴要難採據。請駁回原告之訴，以維稅政等語。\n    理  由\n按凡公債、公司債、金融債券、各種短期票券、存款及其他貸出款項利息之所得，應\n課徵個人綜合所得稅，為行為時所得稅法第十三條及第十四條第一項第四類所明定。\n又個人綜合所得稅之課徵係以收付實現為原則，有利息約定之抵押借款業已登記於公\n文書，稅捐稽徵機關對債權人可作有按時收取利息之推定，即應逕行認定有收付實現\n之事實，亦經本院著有七十年判字第一一七判例。本件關係人東聖公司於八十四年九\n月十四日提供所有坐落高雄縣大寮鄉○○段一○六八、一○六九、一○七○地號土地\n及其地上建物暨同地號建物地下室分向原告設定最高限額抵押權，權利價值分別為本\n金最高限額一二、○○○、○○○元、八、○○○、○○○元，存續期間自八十四年\n九月十四日起至九十四年九月十三日止，約定按各個債務契約約定利率計息，被告初\n查，根據地政機關登記資料核計原告八十四年度利息所得計四二六、○八一元，併課\n其當年度綜合所得稅。原告以債務人因經營不善面臨倒閉，致使原以關東城公司名義\n開立予其之面額二千萬元之抵押金支票遭到退票，且債務人從未依約繳付利息，其受\n有極大損失無處求償云云，申經復查結果，以依地政機關登記抵押權資料記載，系爭\n抵押權利息係依各債務契約約定之利率計算，屬有利息約定之抵押借款，經被告以八\n十六年四月十八日南區國稅法字第八六○三○二六七號函請原告提示債務契約暨未收\n取利息收入之相關證明文件供核，惟迄未提供，應為無實際約定之利率，應依民法\n第二百零三條週年利率百分之五核計其利息所得，經重行核算系爭二筆抵押權利息所\n得計二九五、八九○元，准予追減利息所得一三○、一九一元。原告循序提起行政訴\n訟主張：本件抵押借款與債務人言明只短期借款，未訂定契約，亦無約定利息。債務\n人於設定抵押權後即告財務困難，其所付借款支票亦遭退票，經催討無方，原告為免\n抵押物遭拍賣而本件第二順位抵押權不能獲償，只得貸款將抵押物受轉讓來以求償債\n，並承受其第一順位之土地銀行抵押權之債務，因不動產價位不跌，損失不貲，且確\n未受償利息，亦經債務人出具證明云云。卷查依債務人東聖公司為原告辦理抵押權登\n記之土地登記謄本、建築改良物登記簿記載，本件抵押借款之利息，係依照各個債務\n契約所約定，雖原告迄未提出供其間借款契約供核，惟原告於訴願書、再訴願書一再\n聲稱：雙方言明於抵押金支票到期時一併償還利息等語。足見本件抵押借款為有利息\n之約定，茲復主張：無約定收付利息云云，顯係事後翻異，不足採信。又其所舉債務\n人代表人計秋永出具之證明書，指稱從未支付利息與原告，縱令非虛。惟查債務人嗣\n因未能償還本件借款，而將設定抵押之不動產所有權移轉與原告，此為原告所自陳，\n並有其提出之建築改良物登記簿足憑（按受移轉登記名義人為與原告共同承受土地銀\n行抵押權債務之曾華皇）。債務人以移轉抵押之不動產所有權以代償本件借款本息，\n依民法第三百二十三條：「清償人所提出之給付，應先抵充費用，次充利息，次充原\n本。．．．」之規定，其所積欠之利息，應已優先於本金償還於原告。原告謂未受償\n利息分文，係不明白法律規定之效果所致。原告經通知未據提供借款契約書，原處分\n依民法第二百零三條規定，按週年利率百分之五，重行核定本件二筆抵押借款利息所\n得計二九五、八九○元，一再訴願決定遞予維持，所持理由雖異，其結果則無不同，\n應予維持。原告起訴意旨難謂有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      七      月      三十       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎\n中    華    民    國     八十八      年      七      月     三十一      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告民國八十四年度綜合所得稅結算申報，關於利息所得部分，不服被告之初查核\n定，申經復查結果，准予追減利息所得新台幣（下同）一三○、一九一元。原告不服\n，提起訴願、再訴願均遭駁回，遂提起本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於八十四年以設定抵押權，借予債務人東聖建設股份有\n限公司（下稱東聖公司）二千萬元，其以關東城建設股份有限公司（下稱東城公司）\n名義開立借款支票予原告。雙方基於情誼，且債務人言明只短期借款，以致雙方無訂\n定債務契約，亦無約定收付利息；無奈債務人在抵押權設定後即告知財務困難，原告\n迭經催討無方，且其開立之支票亦遭銀行退票，原告自認實為誠信納稅人，今對稅捐\n稽徵機關逕行認定此件為有收付抵押利息之事實，無法信服。更且此件抵押物在景氣\n低迷下，早已一落千丈，乏人問津，原告（第二順位）為免遭法拍而無法求償分文，\n只得貸款而承受土地銀行中山分行第一順位之本金、利息、違約金之債務，將此抵押\n物轉讓來求償債務；無奈此建物價位直趨下跌，至今本人還得四處籌措高額貸款利息\n，損失不貲。貴院應詳加明察，體恤民情，且由雙方轉讓抵押物協議書及原告催討債\n務之存證信函中，從未有支付及求償抵押利息之說，稅捐稽徵機關如此裁定實有可議\n。二、原告在八十七年五月二日前未能提出有利於己之事實證明，乃因債務人早已連\n絡無方，而無法取得其證明書；如今債務人已於八十七年五月二日出面出具證明書，\n以茲證明本人無收取抵押利息。敬請貴院明鑒，撤銷原處分及一再訴願決定等語。\n被告答辯意旨略謂︰一、本件案外人東聖公司以其所有坐落高雄縣大寮鄉○○段一○\n六八、一○六九、一○七○－一地號等土地及其上建物和地下室設定抵押權予原告，\n向原告借款，登記權利總金額為共同擔保本金最高限額一二、○○○、○○○元及八\n、○○○、○○○元，存續期間自八十四年九月十四日至九十四年九月十三日，按各\n個債務契約所約定之利率計息，被告依前述資料核定原告八十四年度利息所得分別為\n二五五、六四九元及一七○、四三二元，計四二六、○八一元，併課原告當（八十四\n）年度綜合所得稅。原告不服，主張債務人以關東城公司所開立於原告之抵押金支票\n二○、○○○、○○○元正，金額遭到退票，期間更從未依約繳付原告任何利息云云\n，申請復查，被告復查決定以，本件系爭抵押權依地政機關資料記載，利息依各債務\n契約約定之利率計算，係屬有利息約定之抵押借款，被告乃於八十六年四月十八日以\n南區國稅法字第八六○三○二六七號函請原告提示債務契約暨未收取利息收入之相關\n證明文件供核，惟原告無法提供，是本件為無實際約定利率，應依民法第二百零三\n條之規定，按週年利率百分之五，重核原告八十四年度兩筆抵押利息所得分別為一七\n七、五三四元及一一八、三五六元，合計利息所得二九五、八九○元，原核定之抵押\n利息所得分別追減七八、一一五元及五二、○七六元，合計追減利息所得一三○、一\n九一元，並無違誤。二、茲原告執詞訴稱與債務人言明只短期借款，雙方無訂定債務\n契約，亦無約定收付利息．．．云云。查本件原告主張債務人從未依約繳付利息，嗣\n後又訴稱無約定收付利息，顯其前後說辭矛盾，又債權人（原告）主張未收付實現有\n利於己之事實者，應負舉證責任，為大院七十年判字第一一七號判例所闡明，惟原告\n迄未提示具體有效之證據，以實其說，所訴尚難採據。至訴稱抵押標的物為免遭法院\n拍賣，而無法求償分文，乃貸款而承受土銀中山分行第一順位之本金、利息、違約金\n之債務，並欲將該抵押物轉讓以求償債務乙節，係關於另案債權人台灣土地銀行與原\n告（即債務人）間之清償借款情事，洵難認係原告未收取系爭抵押利息之確實證明，\n所訴要難採據。請駁回原告之訴，以維稅政等語。",
    "reason": "按凡公債、公司債、金融債券、各種短期票券、存款及其他貸出款項利息之所得，應\n課徵個人綜合所得稅，為行為時所得稅法第十三條及第十四條第一項第四類所明定。\n又個人綜合所得稅之課徵係以收付實現為原則，有利息約定之抵押借款業已登記於公\n文書，稅捐稽徵機關對債權人可作有按時收取利息之推定，即應逕行認定有收付實現\n之事實，亦經本院著有七十年判字第一一七判例。本件關係人東聖公司於八十四年九\n月十四日提供所有坐落高雄縣大寮鄉○○段一○六八、一○六九、一○七○地號土地\n及其地上建物暨同地號建物地下室分向原告設定最高限額抵押權，權利價值分別為本\n金最高限額一二、○○○、○○○元、八、○○○、○○○元，存續期間自八十四年\n九月十四日起至九十四年九月十三日止，約定按各個債務契約約定利率計息，被告初\n查，根據地政機關登記資料核計原告八十四年度利息所得計四二六、○八一元，併課\n其當年度綜合所得稅。原告以債務人因經營不善面臨倒閉，致使原以關東城公司名義\n開立予其之面額二千萬元之抵押金支票遭到退票，且債務人從未依約繳付利息，其受\n有極大損失無處求償云云，申經復查結果，以依地政機關登記抵押權資料記載，系爭\n抵押權利息係依各債務契約約定之利率計算，屬有利息約定之抵押借款，經被告以八\n十六年四月十八日南區國稅法字第八六○三○二六七號函請原告提示債務契約暨未收\n取利息收入之相關證明文件供核，惟迄未提供，應為無實際約定之利率，應依民法\n第二百零三條週年利率百分之五核計其利息所得，經重行核算系爭二筆抵押權利息所\n得計二九五、八九○元，准予追減利息所得一三○、一九一元。原告循序提起行政訴\n訟主張：本件抵押借款與債務人言明只短期借款，未訂定契約，亦無約定利息。債務\n人於設定抵押權後即告財務困難，其所付借款支票亦遭退票，經催討無方，原告為免\n抵押物遭拍賣而本件第二順位抵押權不能獲償，只得貸款將抵押物受轉讓來以求償債\n，並承受其第一順位之土地銀行抵押權之債務，因不動產價位不跌，損失不貲，且確\n未受償利息，亦經債務人出具證明云云。卷查依債務人東聖公司為原告辦理抵押權登\n記之土地登記謄本、建築改良物登記簿記載，本件抵押借款之利息，係依照各個債務\n契約所約定，雖原告迄未提出供其間借款契約供核，惟原告於訴願書、再訴願書一再\n聲稱：雙方言明於抵押金支票到期時一併償還利息等語。足見本件抵押借款為有利息\n之約定，茲復主張：無約定收付利息云云，顯係事後翻異，不足採信。又其所舉債務\n人代表人計秋永出具之證明書，指稱從未支付利息與原告，縱令非虛。惟查債務人嗣\n因未能償還本件借款，而將設定抵押之不動產所有權移轉與原告，此為原告所自陳，\n並有其提出之建築改良物登記簿足憑（按受移轉登記名義人為與原告共同承受土地銀\n行抵押權債務之曾華皇）。債務人以移轉抵押之不動產所有權以代償本件借款本息，\n依民法第三百二十三條：「清償人所提出之給付，應先抵充費用，次充利息，次充原\n本。．．．」之規定，其所積欠之利息，應已優先於本金償還於原告。原告謂未受償\n利息分文，係不明白法律規定之效果所致。原告經通知未據提供借款契約書，原處分\n依民法第二百零三條規定，按週年利率百分之五，重行核定本件二筆抵押借款利息所\n得計二九五、八九○元，一再訴願決定遞予維持，所持理由雖異，其結果則無不同，\n應予維持。原告起訴意旨難謂有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      七      月      三十       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎"
  },
  "search": "行政法院判決八十八年度判字第三二○五號原告甲○○被告財政部臺灣省南區國稅局右當事人間因綜合所得稅事件，原告不服行政院中華民國八十七年九月十五日台八七訴字第四五○二三號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告民國八十四年度綜合所得稅結算申報，關於利息所得部分，不服被告之初查核定，申經復查結果，准予追減利息所得新台幣（下同）一三○、一九一元。原告不服，提起訴願、再訴願均遭駁回，遂提起本訴。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、原告於八十四年以設定抵押權，借予債務人東聖建設股份有限公司（下稱東聖公司）二千萬元，其以關東城建設股份有限公司（下稱東城公司）名義開立借款支票予原告。雙方基於情誼，且債務人言明只短期借款，以致雙方無訂定債務契約，亦無約定收付利息；無奈債務人在抵押權設定後即告知財務困難，原告迭經催討無方，且其開立之支票亦遭銀行退票，原告自認實為誠信納稅人，今對稅捐稽徵機關逕行認定此件為有收付抵押利息之事實，無法信服。更且此件抵押物在景氣低迷下，早已一落千丈，乏人問津，原告（第二順位）為免遭法拍而無法求償分文，只得貸款而承受土地銀行中山分行第一順位之本金、利息、違約金之債務，將此抵押物轉讓來求償債務；無奈此建物價位直趨下跌，至今本人還得四處籌措高額貸款利息，損失不貲。貴院應詳加明察，體恤民情，且由雙方轉讓抵押物協議書及原告催討債務之存證信函中，從未有支付及求償抵押利息之說，稅捐稽徵機關如此裁定實有可議。二、原告在八十七年五月二日前未能提出有利於己之事實證明，乃因債務人早已連絡無方，而無法取得其證明書；如今債務人已於八十七年五月二日出面出具證明書，以茲證明本人無收取抵押利息。敬請貴院明鑒，撤銷原處分及一再訴願決定等語。被告答辯意旨略謂︰一、本件案外人東聖公司以其所有坐落高雄縣大寮鄉○○段一○六八、一○六九、一○七○－一地號等土地及其上建物和地下室設定抵押權予原告，向原告借款，登記權利總金額為共同擔保本金最高限額一二、○○○、○○○元及八、○○○、○○○元，存續期間自八十四年九月十四日至九十四年九月十三日，按各個債務契約所約定之利率計息，被告依前述資料核定原告八十四年度利息所得分別為二五五、六四九元及一七○、四三二元，計四二六、○八一元，併課原告當（八十四）年度綜合所得稅。原告不服，主張債務人以關東城公司所開立於原告之抵押金支票二○、○○○、○○○元正，金額遭到退票，期間更從未依約繳付原告任何利息云云，申請復查，被告復查決定以，本件系爭抵押權依地政機關資料記載，利息依各債務契約約定之利率計算，係屬有利息約定之抵押借款，被告乃於八十六年四月十八日以南區國稅法字第八六○三○二六七號函請原告提示債務契約暨未收取利息收入之相關證明文件供核，惟原告無法提供，是本件為無實際約定利率，應依民法第二百零三條之規定，按週年利率百分之五，重核原告八十四年度兩筆抵押利息所得分別為一七七、五三四元及一一八、三五六元，合計利息所得二九五、八九○元，原核定之抵押利息所得分別追減七八、一一五元及五二、○七六元，合計追減利息所得一三○、一九一元，並無違誤。二、茲原告執詞訴稱與債務人言明只短期借款，雙方無訂定債務契約，亦無約定收付利息．．．云云。查本件原告主張債務人從未依約繳付利息，嗣後又訴稱無約定收付利息，顯其前後說辭矛盾，又債權人（原告）主張未收付實現有利於己之事實者，應負舉證責任，為大院七十年判字第一一七號判例所闡明，惟原告迄未提示具體有效之證據，以實其說，所訴尚難採據。至訴稱抵押標的物為免遭法院拍賣，而無法求償分文，乃貸款而承受土銀中山分行第一順位之本金、利息、違約金之債務，並欲將該抵押物轉讓以求償債務乙節，係關於另案債權人台灣土地銀行與原告（即債務人）間之清償借款情事，洵難認係原告未收取系爭抵押利息之確實證明，所訴要難採據。請駁回原告之訴，以維稅政等語。理由按凡公債、公司債、金融債券、各種短期票券、存款及其他貸出款項利息之所得，應課徵個人綜合所得稅，為行為時所得稅法第十三條及第十四條第一項第四類所明定。又個人綜合所得稅之課徵係以收付實現為原則，有利息約定之抵押借款業已登記於公文書，稅捐稽徵機關對債權人可作有按時收取利息之推定，即應逕行認定有收付實現之事實，亦經本院著有七十年判字第一一七判例。本件關係人東聖公司於八十四年九月十四日提供所有坐落高雄縣大寮鄉○○段一○六八、一○六九、一○七○地號土地及其地上建物暨同地號建物地下室分向原告設定最高限額抵押權，權利價值分別為本金最高限額一二、○○○、○○○元、八、○○○、○○○元，存續期間自八十四年九月十四日起至九十四年九月十三日止，約定按各個債務契約約定利率計息，被告初查，根據地政機關登記資料核計原告八十四年度利息所得計四二六、○八一元，併課其當年度綜合所得稅。原告以債務人因經營不善面臨倒閉，致使原以關東城公司名義開立予其之面額二千萬元之抵押金支票遭到退票，且債務人從未依約繳付利息，其受有極大損失無處求償云云，申經復查結果，以依地政機關登記抵押權資料記載，系爭抵押權利息係依各債務契約約定之利率計算，屬有利息約定之抵押借款，經被告以八十六年四月十八日南區國稅法字第八六○三○二六七號函請原告提示債務契約暨未收取利息收入之相關證明文件供核，惟迄未提供，應為無實際約定之利率，應依民法第二百零三條週年利率百分之五核計其利息所得，經重行核算系爭二筆抵押權利息所得計二九五、八九○元，准予追減利息所得一三○、一九一元。原告循序提起行政訴訟主張：本件抵押借款與債務人言明只短期借款，未訂定契約，亦無約定利息。債務人於設定抵押權後即告財務困難，其所付借款支票亦遭退票，經催討無方，原告為免抵押物遭拍賣而本件第二順位抵押權不能獲償，只得貸款將抵押物受轉讓來以求償債，並承受其第一順位之土地銀行抵押權之債務，因不動產價位不跌，損失不貲，且確未受償利息，亦經債務人出具證明云云。卷查依債務人東聖公司為原告辦理抵押權登記之土地登記謄本、建築改良物登記簿記載，本件抵押借款之利息，係依照各個債務契約所約定，雖原告迄未提出供其間借款契約供核，惟原告於訴願書、再訴願書一再聲稱：雙方言明於抵押金支票到期時一併償還利息等語。足見本件抵押借款為有利息之約定，茲復主張：無約定收付利息云云，顯係事後翻異，不足採信。又其所舉債務人代表人計秋永出具之證明書，指稱從未支付利息與原告，縱令非虛。惟查債務人嗣因未能償還本件借款，而將設定抵押之不動產所有權移轉與原告，此為原告所自陳，並有其提出之建築改良物登記簿足憑（按受移轉登記名義人為與原告共同承受土地銀行抵押權債務之曾華皇）。債務人以移轉抵押之不動產所有權以代償本件借款本息，依民法第三百二十三條：「清償人所提出之給付，應先抵充費用，次充利息，次充原本。．．．」之規定，其所積欠之利息，應已優先於本金償還於原告。原告謂未受償利息分文，係不明白法律規定之效果所致。原告經通知未據提供借款契約書，原處分依民法第二百零三條規定，按週年利率百分之五，重行核定本件二筆抵押借款利息所得計二九五、八九○元，一再訴願決定遞予維持，所持理由雖異，其結果則無不同，應予維持。原告起訴意旨難謂有理，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年七月三十日行政法院第五庭審判長評事廖政雄評事趙永康評事沈水元評事林清祥評事姜仁脩右正本證明與原本無異法院書記官郭育玎中華民國八十八年七月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省南區國稅局",
      "右當事人間因綜合所得稅事件，原告不服行政院中華民國八十七年九月十五日台八七"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-30",
  "created_at": "2016-02-04 12:38:40",
  "updated_at": "2016-02-04 12:38:40"
}