{
  "identify": "TPS-88-台上-1677-19990730",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "1677",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                              八十八年度台上字第一六七七號\n    上  訴  人  甲○○\n    被 上訴 人  丙○○\n                乙○○\n右當事人間請求損害賠償事件，上訴人對於中華民國八十七年三月十一日台灣高等法\n院判決（八十六年度訴更(一)字第二二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人丙○○前向伊借款，於民國八十二年十一月十八日與訴外\n人劉蘭英共同簽發八十二年十一月二十六日期、面額新台幣（下同）四百五十萬元之\n本票為清償方法；屆期提示，未獲付款，伊聲請裁定准許本票強制執行，並聲請台灣\n台北地方法院於八十三年五月四日以執行命令查封丙○○所有坐落台北市○○路五九\n五巷一三號地面層（下稱系爭房屋）出租與第三人惠康股份有限公司（下稱惠康公司\n）之每月四十萬元租金債權，嗣於同年七月十一日發禁止及支付轉給命令。詎丙○○\n竟夥同被上訴人乙○○，明知上情而共同意圖損害伊之債權，於同年七月五日將系爭\n房屋連同其基地（下稱系爭房地）一併移轉於乙○○及無毀損債權故意之訴外人吳鳳\n霞等人，使伊無法收取租金。爰依民法第一百八十五條共同侵權行為之法律關係，求\n為命被上訴人連帶賠償伊四百八十五萬八千七百八十元及其法定遲延利息之判決。\n被上訴人乙○○則以：伊向丙○○買受系爭房地，辦理所有權移轉登記前，並不知系\n爭房屋租金已被扣押，伊並無與丙○○共同侵害上訴人債權之意圖與行為；伊對丙○\n○之債權優先於上訴人對丙○○之債權，上訴人依法不可能受債權之分配，伊買受系\n爭房地，確在減少自己債權之損失，並無必要損害上訴人之債權。丙○○將系爭房地\n作價一億四千萬元出售於伊，雖使財產減少，然同時其積欠中聯信託投資股份有限公\n司（下稱中聯信託公司）之債務減少，故丙○○處分系爭房地，目的在清償債務，非\n在損害上訴人之債權，不成立共同侵權行為。本件獨立民事訴訟不受刑事確定判決拘\n束等語。資為抗辯。\n原審以：系爭房地既經抵押權人中聯信託公司聲請拍賣抵押物，並於八十三年四月十\n二日為指封切結，請求法院調假扣押卷拍賣，而上訴人於取得對被上訴人丙○○之本\n票准予強制執行之執行名義後，於八十三年二月一日持向台灣台北地方法院聲請強制\n執行，同年五月四日由台灣台北地方法院就丙○○對訴外人惠康公司之系爭房屋租金\n債權發禁止命令（原判決誤繕為扣押命令），繼於同年七月十一日改發禁止及支付轉\n給命令；被上訴人於同年八月十九日簽訂系爭房地買賣契約，並於同年九月九日（原\n因發生日期載為八十三年七月五日，買受人為乙○○及其女、女婿及妻共四人）辦竣\n移轉登記手續，有執行案卷、買賣契約、建物登記簿謄本可稽，信屬真實。丙○○於\n刑事案件陳稱，其係於系爭房地移轉後才將租金被扣押事告知乙○○；承諾書見證人\n吳福枝於刑事庭證稱：丙○○於簽約時並未說到房屋租金已遭扣押事云云。堪認乙○\n○辯稱：在系爭房地移轉登記前，伊不知租金已被扣押云云，並非虛構。查台灣台北\n地方法院民事執行處於八十三年五月四日、七月十一日，就系爭房屋租金債權所發之\n禁止命令及支付轉給命令，均未合法送達於丙○○，丙○○除經承租人惠康公司通知\n外，實際上無從得知租金已被法院扣押。若乙○○當時知悉法院依上訴人聲請另行扣\n押系爭房屋之租金債權，自可依（修正前）強制執行法第五十一條第一項、民法第八\n百六十四條前段規定，聲明異議。惟該執行事件，並未通知系爭房地之第三順位抵押\n權人謝啟裕（乙○○女婿）參與分配，致乙○○當時不知上訴人另行聲請扣押系爭房\n屋租金債權之事，而未對上開不當執行程序提出異議。足證乙○○辯稱：其向丙○○\n買受系爭房地，及辦理系爭房地所有權移轉登記前，確實不知房屋租金已被扣押云云\n，尚非無據。乙○○於簽立系爭房地買賣契約後，委請律師於八十三年八月二十四日\n通知房屋承租人惠康公司繳付租金或重訂新約，經該公司於九月八日覆函告知，始悉\n租金已被扣押，乙○○隨即於九月十七日以房屋所有權人之身分，向執行法院就八十\n三年度民執天字第一三四九號執行事件聲明異議。惟該執行事件因債權人中聯信託公\n司已於八十三年八月二十五日撤回拍賣抵押物之執行而終結，且退回抵押權人謝啟裕\n參與分配之抵押權證明文件，其聲明異議已失所附麗，故執行法院未加以處理，有上\n開執行卷足憑。足徵乙○○於中聯信託公司撤回執行前，應不知租金被扣押情事。復\n丙○○於八十三年七月十五日予惠康公司之存證信函載：「七月五日本人應收之月租\n金遲遲未收到，迄今才知貴公司接到法院之公文……」，亦可證丙○○應於八十三年\n七月十五日左右始知租金債權遭扣押。證人即辦理移轉登記之代書陳耘敏雖證稱：「\n八十三年五月丙○○告訴我租金被扣押」云云，惟查陳耘敏與被上訴人因偽造文書、\n誣告等刑事案件，處於對立之地位，其所為證詞難免偏頗，且與上開事證不符，尚難\n採信。至丙○○於八十三年六月一日出具交陳耘敏之委託書補充說明欄，固載有：「\n該屋之租金被扣押，須與民間胎權者商量，以減息來償付扣押人之債權，如能處理順\n利，佣金提高為２％」等字樣，惟該委託書是否出自偽造，刑案尚在審理中，其效力\n尚有疑義，不能僅執此書即謂丙○○於八十三年六月一日即知租金被扣押之事。丙○\n○前以系爭房地，設定最高限額四千萬元之第三順位抵押權登記於乙○○之女婿謝啟\n裕，以擔保其向乙○○、謝啟裕、李鴻慧（乙○○之女）、吳鳳霞（乙○○之妻）（\n下稱乙○○等人）借款債務（結算積欠借款本金三千七百六十一萬元，加計約定利息\n、遲延利息及違約金，已超過抵押債權限額四千萬元，經丙○○要求，乙○○等願折\n讓部分利息、違約金，約定積欠本息為三千九百萬元）。詎八十二年十二月丙○○週\n轉失靈，無法支付其向前順位抵押權人中聯信託公司貸款之利息，遭中聯信託公司聲\n請法院拍賣系爭房地（台灣台北地方法院八十三年民執洪字第二五六八號），經民事\n執行處於八十三年七月二十九日以底價一億三千二百八十萬元進行第一次拍賣無人應\n買，再於八十三年八月二十六日以底價一億零六百二十四萬元進行第二次拍賣。惟第\n二次拍賣前，中聯信託公司撤回執行，倘該不動產如經法院於第二次拍賣時拍定，則\n拍定價格應在兩次拍賣之底價之間。若以第一次拍賣底價拍定，乙○○等人之第三順\n位抵押債權三千九百萬元，僅能獲償三四點二九％（第一順位抵押權人鍾鴻春之抵押\n債權一百二十八萬元，因債務人係丙○○之前手，且不知已否清償，故暫不列入受償\n債權）。若以兩次拍賣底價之平均值拍定，乙○○等人僅能獲償七點七八％。若以第\n二次拍賣之底價拍定，則乙○○等人不僅分文未得，且其抵押權將遭塗銷，中聯信託\n公司之抵押債權本金亦僅能獲償九二點三一％。無論如何，系爭不動產欠繳之房屋稅\n十一萬四千一百二十元、地價稅十萬一千七百六十三元、參與分配債權人王麗秋之債\n權一百二十萬元，皆不能獲償。故上訴人縱以普通債權人身分，就該拍賣抵押物強制\n執行案件聲明參與分配，亦無受償之可能。上訴人復謂：丙○○與乙○○等人間之債\n務僅有二千六、七百萬元云云，並舉證人陳耘敏為證。然陳耘敏並非借貸之雙方當事\n人，其就丙○○向乙○○等人借款金額之證言，尚難遽信。況乙○○等人之債權，有\n丙○○簽發之支票及借據等為證，依支票上之銀行託收戳印日期，顯乙○○等早已取\n得支票，並無雙方事後虛設債權之情事。縱認乙○○等人之債權以二千七百萬元計算\n，上訴人仍無絲毫受償之機會。顯見丙○○將系爭房地售於乙○○等人，雖使其財產\n減少，然其積欠中聯信託公司之債務，因乙○○等人之承擔而消滅，另積欠債權人王\n麗秋之一百二十萬元債務，亦因乙○○等人之代償而消滅，欠繳之房屋稅、地價稅等\n，亦由乙○○完納。兩相比較，丙○○處分房地之行為，其目的應在清償債務，並非\n在損害上訴人之債權，而乙○○買受系爭房地，則在保障自己之債權，減少損失而已\n，亦非在損害上訴人之債權。況證人陳耘敏亦證稱：「丙○○找買主是為解決債務」\n云云，益見被上訴人二人確無任何損害上訴人債權之意圖存在，應不負共同侵權行為\n責任。又修正前稅捐稽徵法第六條第二、三項及修正前土地稅法第三十條第一項第五\n款規定，法院執行拍賣之土地，應按拍定價額為土地之移轉現值，核課土地增值稅，\n並優先於一切債權及抵押權（拍賣發生在八十三年八月二十六日，土地稅法第三十條\n係在八十六年一月十五日修正），而法院拍賣價額，一般均高於土地公告現值，較諸\n私人買賣，應付出較多之土地增值稅；且法院拍賣亦需額外負擔一筆執行費，因此債\n權債務雙方當事人在拍賣中途私下和解之情形，所在常有。被上訴人間於系爭房地第\n二次拍賣前，簽訂承諾書及買賣契約書，以為清償債務之依據，嗣由債權人中聯信託\n公司撤回執行之聲請，完全符合民間解決債務之程序，實難謂被上訴人二人有何損害\n上訴人債權之意圖與行為。再乙○○與丙○○簽定系爭房地買賣契約後，即代丙○○\n清償其積欠中聯信託公司之利息、執行費用、代墊保險費用等債務計九百零三萬一千\n六百四十二元，並依承諾書代丙○○償還王麗秋一百二十萬元、承受鍾鴻春之抵押權\n（登記權利價值一百二十八萬元）、承受返還房屋押租金二百五十萬元於承租人惠康\n公司之債務，為順利完成不動產移轉登記，又代繳土地增值稅四十九萬零六十五元、\n房屋稅十一萬四千一百二十元、地價稅十萬一千七百六十三元（依買賣契約，應由丙\n○○負擔），總計乙○○已支出一千零九十三萬七千五百九十元，另負擔債務三百七\n十八萬元。故乙○○縱屬至愚，亦不致為幫助丙○○損害上訴人四百五十萬元之債權\n，而支付達一千四百餘萬元代價之理。況乙○○等人於取得系爭房地後，均按期繳納\n中聯信託公司之貸款利息，並於八十四年五月二十五日，清償全部貸款本金九千五百\n萬元，總計支出達一億元以上，更足證明乙○○向丙○○買受系爭房地，目的在保障\n自己之債權，減少損失，並期該不動產將來能為乙○○帶來利潤，應無任何損害上訴\n人債權之意圖。末按「查封之效力及於查封物之孳息」、「抵押權之效力，及於抵押\n物扣押後抵押人就抵押物得收取之法定孳息」，修正前強制執行法第五十一條第一項\n、民法第八百六十四條前段定有明文。系爭房地既先經中聯信託公司聲請拍賣抵押物\n，並於八十三年四月十二日為指封切結，請求法院調假扣押卷拍賣，抵押權人謝啟裕\n繼而聲明實行抵押權，抵押權之效力已及於系爭房屋之法定孳息即租金。上訴人聲請\n法院於八十三年五月四日發禁止命令，扣押系爭房屋之租金債權，然系爭房屋既經查\n封，執行法院本不得依上訴人之聲請，扣押系爭房屋之租金債權。執行法院就租金債\n權發禁止命令及支付轉給命令，顯已違反不得重複查封之規定，且該強制執行事件，\n未通知系爭房地之第三順位抵押權人謝啟裕參與分配，致乙○○等人當時完全不知上\n訴人另行聲請扣押系爭房屋租金債權，而未依法對上開違法不當之執行程序提出異議\n。又乙○○等人之債權既優先於上訴人之債權，系爭房地縱經法院拍定，則自查封迄\n所有權移轉於拍定人期間之房屋租金，亦應與拍定價金合計，按優先順序分配於抵押\n權人，而不受前述非法之禁止命令、支付轉給命令之影響，依乙○○試擬之分配表，\n上訴人亦不可能獲償，故乙○○若不買受系爭房地，任其遭法院拍賣，上訴人將不能\n獲償分文，今乙○○買受系爭房地，致上訴人反能從扣押租金中分配獲償九萬二千一\n百二十五元。易言之，執行法院若依法定程序執行，上訴人根本不可能分配到扣押之\n租金，足證乙○○買受系爭房地之行為，根本未造成上訴人債權之損害，亦屬明確。\n上訴人本於侵權行為法則請求被上訴人賠償其債權之損害，於法不合。因而駁回上訴\n人之訴。按，民法第一百八十四條第一項所定因侵權行為而生之損害賠償請求權，係\n以行為人之故意或過失不法侵害他人權利，且以實際上受有損害為其成立要件。若行\n為人於行為時，並無故意或過失，即無賠償責任之可言。債務人所有之財產除對於特\n定債權人設有擔保物權外，固為一切債務之總擔保，惟債務人將自己之財產處分，原\n可自由為之，債務人處分其財產之結果，其積極財產固減少，惟同時消極財產亦同樣\n減少，於債務人之資力並無影響，且不影響債權人之權益，即難謂係故意不法侵害債\n權人之權利。又出租人於租賃物交付後，縱將其所有權讓與第三人，其租賃契約，對\n於受讓人仍繼續存在，亦為民法第四百二十五條所明定。此種房屋租賃關係之法定移\n轉，係為保護承租人之利益而設。如債務人出賣其出租之房屋並移轉房屋所有權於第\n三人，致第三人承受債務人之出租人地位並取得租金收取權，乃法律規定之結果，債\n權人自不能因此而謂債務人與第三人共同侵害其債權。查上訴人係聲請執行法院就丙\n○○因出租系爭房屋於訴外人惠康公司之租金債權發禁止命令，既為原審合法確定之\n事實，則該執行命令之效力，並不及於系爭房地，丙○○對系爭房地自仍有自由處分\n之權利。原審以：丙○○前以系爭房地，設定最高限額四千萬元之第三順位抵押權登\n記於乙○○之女婿謝啟裕，以擔保其向乙○○等人借款本息為三千九百萬元，丙○○\n將系爭房地售於乙○○等人，雖使其財產減少，然其積欠中聯信託公司之債務，因乙\n○○等人之承擔而消滅，積欠債權人王麗秋之一百二十萬元債務，因乙○○等人之代\n償而消滅，欠繳之房屋稅、地價稅等，亦由乙○○完納，除丙○○原欠乙○○等人之\n債務外，乙○○等人另支出達一億元以上。丙○○處分房地之行為，目的應在清償債\n務，並非在損害上訴人之債權，乙○○買受系爭房地，則在保障自己之債權，減少損\n失，亦非在損害上訴人之債權為由，而為上訴人不利之論斷，經核於法尚無違誤。上\n訴論旨，徒就原審採證、認事之職權行使指摘其不當，求予廢棄原判決，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十八    年      七      月     三十     日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月     十六     日\n",
  "structure": {
    "main": "上訴駁回。\n上訴訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人丙○○前向伊借款，於民國八十二年十一月十八日與訴外\n人劉蘭英共同簽發八十二年十一月二十六日期、面額新台幣（下同）四百五十萬元之\n本票為清償方法；屆期提示，未獲付款，伊聲請裁定准許本票強制執行，並聲請台灣\n台北地方法院於八十三年五月四日以執行命令查封丙○○所有坐落台北市○○路五九\n五巷一三號地面層（下稱系爭房屋）出租與第三人惠康股份有限公司（下稱惠康公司\n）之每月四十萬元租金債權，嗣於同年七月十一日發禁止及支付轉給命令。詎丙○○\n竟夥同被上訴人乙○○，明知上情而共同意圖損害伊之債權，於同年七月五日將系爭\n房屋連同其基地（下稱系爭房地）一併移轉於乙○○及無毀損債權故意之訴外人吳鳳\n霞等人，使伊無法收取租金。爰依民法第一百八十五條共同侵權行為之法律關係，求\n為命被上訴人連帶賠償伊四百八十五萬八千七百八十元及其法定遲延利息之判決。\n被上訴人乙○○則以：伊向丙○○買受系爭房地，辦理所有權移轉登記前，並不知系\n爭房屋租金已被扣押，伊並無與丙○○共同侵害上訴人債權之意圖與行為；伊對丙○\n○之債權優先於上訴人對丙○○之債權，上訴人依法不可能受債權之分配，伊買受系\n爭房地，確在減少自己債權之損失，並無必要損害上訴人之債權。丙○○將系爭房地\n作價一億四千萬元出售於伊，雖使財產減少，然同時其積欠中聯信託投資股份有限公\n司（下稱中聯信託公司）之債務減少，故丙○○處分系爭房地，目的在清償債務，非\n在損害上訴人之債權，不成立共同侵權行為。本件獨立民事訴訟不受刑事確定判決拘\n束等語。資為抗辯。\n原審以：系爭房地既經抵押權人中聯信託公司聲請拍賣抵押物，並於八十三年四月十\n二日為指封切結，請求法院調假扣押卷拍賣，而上訴人於取得對被上訴人丙○○之本\n票准予強制執行之執行名義後，於八十三年二月一日持向台灣台北地方法院聲請強制\n執行，同年五月四日由台灣台北地方法院就丙○○對訴外人惠康公司之系爭房屋租金\n債權發禁止命令（原判決誤繕為扣押命令），繼於同年七月十一日改發禁止及支付轉\n給命令；被上訴人於同年八月十九日簽訂系爭房地買賣契約，並於同年九月九日（原\n因發生日期載為八十三年七月五日，買受人為乙○○及其女、女婿及妻共四人）辦竣\n移轉登記手續，有執行案卷、買賣契約、建物登記簿謄本可稽，信屬真實。丙○○於\n刑事案件陳稱，其係於系爭房地移轉後才將租金被扣押事告知乙○○；承諾書見證人\n吳福枝於刑事庭證稱：丙○○於簽約時並未說到房屋租金已遭扣押事云云。堪認乙○\n○辯稱：在系爭房地移轉登記前，伊不知租金已被扣押云云，並非虛構。查台灣台北\n地方法院民事執行處於八十三年五月四日、七月十一日，就系爭房屋租金債權所發之\n禁止命令及支付轉給命令，均未合法送達於丙○○，丙○○除經承租人惠康公司通知\n外，實際上無從得知租金已被法院扣押。若乙○○當時知悉法院依上訴人聲請另行扣\n押系爭房屋之租金債權，自可依（修正前）強制執行法第五十一條第一項、民法第八\n百六十四條前段規定，聲明異議。惟該執行事件，並未通知系爭房地之第三順位抵押\n權人謝啟裕（乙○○女婿）參與分配，致乙○○當時不知上訴人另行聲請扣押系爭房\n屋租金債權之事，而未對上開不當執行程序提出異議。足證乙○○辯稱：其向丙○○\n買受系爭房地，及辦理系爭房地所有權移轉登記前，確實不知房屋租金已被扣押云云\n，尚非無據。乙○○於簽立系爭房地買賣契約後，委請律師於八十三年八月二十四日\n通知房屋承租人惠康公司繳付租金或重訂新約，經該公司於九月八日覆函告知，始悉\n租金已被扣押，乙○○隨即於九月十七日以房屋所有權人之身分，向執行法院就八十\n三年度民執天字第一三四九號執行事件聲明異議。惟該執行事件因債權人中聯信託公\n司已於八十三年八月二十五日撤回拍賣抵押物之執行而終結，且退回抵押權人謝啟裕\n參與分配之抵押權證明文件，其聲明異議已失所附麗，故執行法院未加以處理，有上\n開執行卷足憑。足徵乙○○於中聯信託公司撤回執行前，應不知租金被扣押情事。復\n丙○○於八十三年七月十五日予惠康公司之存證信函載：「七月五日本人應收之月租\n金遲遲未收到，迄今才知貴公司接到法院之公文……」，亦可證丙○○應於八十三年\n七月十五日左右始知租金債權遭扣押。證人即辦理移轉登記之代書陳耘敏雖證稱：「\n八十三年五月丙○○告訴我租金被扣押」云云，惟查陳耘敏與被上訴人因偽造文書、\n誣告等刑事案件，處於對立之地位，其所為證詞難免偏頗，且與上開事證不符，尚難\n採信。至丙○○於八十三年六月一日出具交陳耘敏之委託書補充說明欄，固載有：「\n該屋之租金被扣押，須與民間胎權者商量，以減息來償付扣押人之債權，如能處理順\n利，佣金提高為２％」等字樣，惟該委託書是否出自偽造，刑案尚在審理中，其效力\n尚有疑義，不能僅執此書即謂丙○○於八十三年六月一日即知租金被扣押之事。丙○\n○前以系爭房地，設定最高限額四千萬元之第三順位抵押權登記於乙○○之女婿謝啟\n裕，以擔保其向乙○○、謝啟裕、李鴻慧（乙○○之女）、吳鳳霞（乙○○之妻）（\n下稱乙○○等人）借款債務（結算積欠借款本金三千七百六十一萬元，加計約定利息\n、遲延利息及違約金，已超過抵押債權限額四千萬元，經丙○○要求，乙○○等願折\n讓部分利息、違約金，約定積欠本息為三千九百萬元）。詎八十二年十二月丙○○週\n轉失靈，無法支付其向前順位抵押權人中聯信託公司貸款之利息，遭中聯信託公司聲\n請法院拍賣系爭房地（台灣台北地方法院八十三年民執洪字第二五六八號），經民事\n執行處於八十三年七月二十九日以底價一億三千二百八十萬元進行第一次拍賣無人應\n買，再於八十三年八月二十六日以底價一億零六百二十四萬元進行第二次拍賣。惟第\n二次拍賣前，中聯信託公司撤回執行，倘該不動產如經法院於第二次拍賣時拍定，則\n拍定價格應在兩次拍賣之底價之間。若以第一次拍賣底價拍定，乙○○等人之第三順\n位抵押債權三千九百萬元，僅能獲償三四點二九％（第一順位抵押權人鍾鴻春之抵押\n債權一百二十八萬元，因債務人係丙○○之前手，且不知已否清償，故暫不列入受償\n債權）。若以兩次拍賣底價之平均值拍定，乙○○等人僅能獲償七點七八％。若以第\n二次拍賣之底價拍定，則乙○○等人不僅分文未得，且其抵押權將遭塗銷，中聯信託\n公司之抵押債權本金亦僅能獲償九二點三一％。無論如何，系爭不動產欠繳之房屋稅\n十一萬四千一百二十元、地價稅十萬一千七百六十三元、參與分配債權人王麗秋之債\n權一百二十萬元，皆不能獲償。故上訴人縱以普通債權人身分，就該拍賣抵押物強制\n執行案件聲明參與分配，亦無受償之可能。上訴人復謂：丙○○與乙○○等人間之債\n務僅有二千六、七百萬元云云，並舉證人陳耘敏為證。然陳耘敏並非借貸之雙方當事\n人，其就丙○○向乙○○等人借款金額之證言，尚難遽信。況乙○○等人之債權，有\n丙○○簽發之支票及借據等為證，依支票上之銀行託收戳印日期，顯乙○○等早已取\n得支票，並無雙方事後虛設債權之情事。縱認乙○○等人之債權以二千七百萬元計算\n，上訴人仍無絲毫受償之機會。顯見丙○○將系爭房地售於乙○○等人，雖使其財產\n減少，然其積欠中聯信託公司之債務，因乙○○等人之承擔而消滅，另積欠債權人王\n麗秋之一百二十萬元債務，亦因乙○○等人之代償而消滅，欠繳之房屋稅、地價稅等\n，亦由乙○○完納。兩相比較，丙○○處分房地之行為，其目的應在清償債務，並非\n在損害上訴人之債權，而乙○○買受系爭房地，則在保障自己之債權，減少損失而已\n，亦非在損害上訴人之債權。況證人陳耘敏亦證稱：「丙○○找買主是為解決債務」\n云云，益見被上訴人二人確無任何損害上訴人債權之意圖存在，應不負共同侵權行為\n責任。又修正前稅捐稽徵法第六條第二、三項及修正前土地稅法第三十條第一項第五\n款規定，法院執行拍賣之土地，應按拍定價額為土地之移轉現值，核課土地增值稅，\n並優先於一切債權及抵押權（拍賣發生在八十三年八月二十六日，土地稅法第三十條\n係在八十六年一月十五日修正），而法院拍賣價額，一般均高於土地公告現值，較諸\n私人買賣，應付出較多之土地增值稅；且法院拍賣亦需額外負擔一筆執行費，因此債\n權債務雙方當事人在拍賣中途私下和解之情形，所在常有。被上訴人間於系爭房地第\n二次拍賣前，簽訂承諾書及買賣契約書，以為清償債務之依據，嗣由債權人中聯信託\n公司撤回執行之聲請，完全符合民間解決債務之程序，實難謂被上訴人二人有何損害\n上訴人債權之意圖與行為。再乙○○與丙○○簽定系爭房地買賣契約後，即代丙○○\n清償其積欠中聯信託公司之利息、執行費用、代墊保險費用等債務計九百零三萬一千\n六百四十二元，並依承諾書代丙○○償還王麗秋一百二十萬元、承受鍾鴻春之抵押權\n（登記權利價值一百二十八萬元）、承受返還房屋押租金二百五十萬元於承租人惠康\n公司之債務，為順利完成不動產移轉登記，又代繳土地增值稅四十九萬零六十五元、\n房屋稅十一萬四千一百二十元、地價稅十萬一千七百六十三元（依買賣契約，應由丙\n○○負擔），總計乙○○已支出一千零九十三萬七千五百九十元，另負擔債務三百七\n十八萬元。故乙○○縱屬至愚，亦不致為幫助丙○○損害上訴人四百五十萬元之債權\n，而支付達一千四百餘萬元代價之理。況乙○○等人於取得系爭房地後，均按期繳納\n中聯信託公司之貸款利息，並於八十四年五月二十五日，清償全部貸款本金九千五百\n萬元，總計支出達一億元以上，更足證明乙○○向丙○○買受系爭房地，目的在保障\n自己之債權，減少損失，並期該不動產將來能為乙○○帶來利潤，應無任何損害上訴\n人債權之意圖。末按「查封之效力及於查封物之孳息」、「抵押權之效力，及於抵押\n物扣押後抵押人就抵押物得收取之法定孳息」，修正前強制執行法第五十一條第一項\n、民法第八百六十四條前段定有明文。系爭房地既先經中聯信託公司聲請拍賣抵押物\n，並於八十三年四月十二日為指封切結，請求法院調假扣押卷拍賣，抵押權人謝啟裕\n繼而聲明實行抵押權，抵押權之效力已及於系爭房屋之法定孳息即租金。上訴人聲請\n法院於八十三年五月四日發禁止命令，扣押系爭房屋之租金債權，然系爭房屋既經查\n封，執行法院本不得依上訴人之聲請，扣押系爭房屋之租金債權。執行法院就租金債\n權發禁止命令及支付轉給命令，顯已違反不得重複查封之規定，且該強制執行事件，\n未通知系爭房地之第三順位抵押權人謝啟裕參與分配，致乙○○等人當時完全不知上\n訴人另行聲請扣押系爭房屋租金債權，而未依法對上開違法不當之執行程序提出異議\n。又乙○○等人之債權既優先於上訴人之債權，系爭房地縱經法院拍定，則自查封迄\n所有權移轉於拍定人期間之房屋租金，亦應與拍定價金合計，按優先順序分配於抵押\n權人，而不受前述非法之禁止命令、支付轉給命令之影響，依乙○○試擬之分配表，\n上訴人亦不可能獲償，故乙○○若不買受系爭房地，任其遭法院拍賣，上訴人將不能\n獲償分文，今乙○○買受系爭房地，致上訴人反能從扣押租金中分配獲償九萬二千一\n百二十五元。易言之，執行法院若依法定程序執行，上訴人根本不可能分配到扣押之\n租金，足證乙○○買受系爭房地之行為，根本未造成上訴人債權之損害，亦屬明確。\n上訴人本於侵權行為法則請求被上訴人賠償其債權之損害，於法不合。因而駁回上訴\n人之訴。按，民法第一百八十四條第一項所定因侵權行為而生之損害賠償請求權，係\n以行為人之故意或過失不法侵害他人權利，且以實際上受有損害為其成立要件。若行\n為人於行為時，並無故意或過失，即無賠償責任之可言。債務人所有之財產除對於特\n定債權人設有擔保物權外，固為一切債務之總擔保，惟債務人將自己之財產處分，原\n可自由為之，債務人處分其財產之結果，其積極財產固減少，惟同時消極財產亦同樣\n減少，於債務人之資力並無影響，且不影響債權人之權益，即難謂係故意不法侵害債\n權人之權利。又出租人於租賃物交付後，縱將其所有權讓與第三人，其租賃契約，對\n於受讓人仍繼續存在，亦為民法第四百二十五條所明定。此種房屋租賃關係之法定移\n轉，係為保護承租人之利益而設。如債務人出賣其出租之房屋並移轉房屋所有權於第\n三人，致第三人承受債務人之出租人地位並取得租金收取權，乃法律規定之結果，債\n權人自不能因此而謂債務人與第三人共同侵害其債權。查上訴人係聲請執行法院就丙\n○○因出租系爭房屋於訴外人惠康公司之租金債權發禁止命令，既為原審合法確定之\n事實，則該執行命令之效力，並不及於系爭房地，丙○○對系爭房地自仍有自由處分\n之權利。原審以：丙○○前以系爭房地，設定最高限額四千萬元之第三順位抵押權登\n記於乙○○之女婿謝啟裕，以擔保其向乙○○等人借款本息為三千九百萬元，丙○○\n將系爭房地售於乙○○等人，雖使其財產減少，然其積欠中聯信託公司之債務，因乙\n○○等人之承擔而消滅，積欠債權人王麗秋之一百二十萬元債務，因乙○○等人之代\n償而消滅，欠繳之房屋稅、地價稅等，亦由乙○○完納，除丙○○原欠乙○○等人之\n債務外，乙○○等人另支出達一億元以上。丙○○處分房地之行為，目的應在清償債\n務，並非在損害上訴人之債權，乙○○買受系爭房地，則在保障自己之債權，減少損\n失，亦非在損害上訴人之債權為由，而為上訴人不利之論斷，經核於法尚無違誤。上\n訴論旨，徒就原審採證、認事之職權行使指摘其不當，求予廢棄原判決，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第一六七七號上訴人甲○○被上訴人丙○○乙○○右當事人間請求損害賠償事件，上訴人對於中華民國八十七年三月十一日台灣高等法院判決（八十六年度訴更(一)字第二二號），提起上訴，本院判決如左：主文上訴駁回。上訴訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人丙○○前向伊借款，於民國八十二年十一月十八日與訴外人劉蘭英共同簽發八十二年十一月二十六日期、面額新台幣（下同）四百五十萬元之本票為清償方法；屆期提示，未獲付款，伊聲請裁定准許本票強制執行，並聲請台灣台北地方法院於八十三年五月四日以執行命令查封丙○○所有坐落台北市○○路五九五巷一三號地面層（下稱系爭房屋）出租與第三人惠康股份有限公司（下稱惠康公司）之每月四十萬元租金債權，嗣於同年七月十一日發禁止及支付轉給命令。詎丙○○竟夥同被上訴人乙○○，明知上情而共同意圖損害伊之債權，於同年七月五日將系爭房屋連同其基地（下稱系爭房地）一併移轉於乙○○及無毀損債權故意之訴外人吳鳳霞等人，使伊無法收取租金。爰依民法第一百八十五條共同侵權行為之法律關係，求為命被上訴人連帶賠償伊四百八十五萬八千七百八十元及其法定遲延利息之判決。被上訴人乙○○則以：伊向丙○○買受系爭房地，辦理所有權移轉登記前，並不知系爭房屋租金已被扣押，伊並無與丙○○共同侵害上訴人債權之意圖與行為；伊對丙○○之債權優先於上訴人對丙○○之債權，上訴人依法不可能受債權之分配，伊買受系爭房地，確在減少自己債權之損失，並無必要損害上訴人之債權。丙○○將系爭房地作價一億四千萬元出售於伊，雖使財產減少，然同時其積欠中聯信託投資股份有限公司（下稱中聯信託公司）之債務減少，故丙○○處分系爭房地，目的在清償債務，非在損害上訴人之債權，不成立共同侵權行為。本件獨立民事訴訟不受刑事確定判決拘束等語。資為抗辯。原審以：系爭房地既經抵押權人中聯信託公司聲請拍賣抵押物，並於八十三年四月十二日為指封切結，請求法院調假扣押卷拍賣，而上訴人於取得對被上訴人丙○○之本票准予強制執行之執行名義後，於八十三年二月一日持向台灣台北地方法院聲請強制執行，同年五月四日由台灣台北地方法院就丙○○對訴外人惠康公司之系爭房屋租金債權發禁止命令（原判決誤繕為扣押命令），繼於同年七月十一日改發禁止及支付轉給命令；被上訴人於同年八月十九日簽訂系爭房地買賣契約，並於同年九月九日（原因發生日期載為八十三年七月五日，買受人為乙○○及其女、女婿及妻共四人）辦竣移轉登記手續，有執行案卷、買賣契約、建物登記簿謄本可稽，信屬真實。丙○○於刑事案件陳稱，其係於系爭房地移轉後才將租金被扣押事告知乙○○；承諾書見證人吳福枝於刑事庭證稱：丙○○於簽約時並未說到房屋租金已遭扣押事云云。堪認乙○○辯稱：在系爭房地移轉登記前，伊不知租金已被扣押云云，並非虛構。查台灣台北地方法院民事執行處於八十三年五月四日、七月十一日，就系爭房屋租金債權所發之禁止命令及支付轉給命令，均未合法送達於丙○○，丙○○除經承租人惠康公司通知外，實際上無從得知租金已被法院扣押。若乙○○當時知悉法院依上訴人聲請另行扣押系爭房屋之租金債權，自可依（修正前）強制執行法第五十一條第一項、民法第八百六十四條前段規定，聲明異議。惟該執行事件，並未通知系爭房地之第三順位抵押權人謝啟裕（乙○○女婿）參與分配，致乙○○當時不知上訴人另行聲請扣押系爭房屋租金債權之事，而未對上開不當執行程序提出異議。足證乙○○辯稱：其向丙○○買受系爭房地，及辦理系爭房地所有權移轉登記前，確實不知房屋租金已被扣押云云，尚非無據。乙○○於簽立系爭房地買賣契約後，委請律師於八十三年八月二十四日通知房屋承租人惠康公司繳付租金或重訂新約，經該公司於九月八日覆函告知，始悉租金已被扣押，乙○○隨即於九月十七日以房屋所有權人之身分，向執行法院就八十三年度民執天字第一三四九號執行事件聲明異議。惟該執行事件因債權人中聯信託公司已於八十三年八月二十五日撤回拍賣抵押物之執行而終結，且退回抵押權人謝啟裕參與分配之抵押權證明文件，其聲明異議已失所附麗，故執行法院未加以處理，有上開執行卷足憑。足徵乙○○於中聯信託公司撤回執行前，應不知租金被扣押情事。復丙○○於八十三年七月十五日予惠康公司之存證信函載：「七月五日本人應收之月租金遲遲未收到，迄今才知貴公司接到法院之公文……」，亦可證丙○○應於八十三年七月十五日左右始知租金債權遭扣押。證人即辦理移轉登記之代書陳耘敏雖證稱：「八十三年五月丙○○告訴我租金被扣押」云云，惟查陳耘敏與被上訴人因偽造文書、誣告等刑事案件，處於對立之地位，其所為證詞難免偏頗，且與上開事證不符，尚難採信。至丙○○於八十三年六月一日出具交陳耘敏之委託書補充說明欄，固載有：「該屋之租金被扣押，須與民間胎權者商量，以減息來償付扣押人之債權，如能處理順利，佣金提高為２％」等字樣，惟該委託書是否出自偽造，刑案尚在審理中，其效力尚有疑義，不能僅執此書即謂丙○○於八十三年六月一日即知租金被扣押之事。丙○○前以系爭房地，設定最高限額四千萬元之第三順位抵押權登記於乙○○之女婿謝啟裕，以擔保其向乙○○、謝啟裕、李鴻慧（乙○○之女）、吳鳳霞（乙○○之妻）（下稱乙○○等人）借款債務（結算積欠借款本金三千七百六十一萬元，加計約定利息、遲延利息及違約金，已超過抵押債權限額四千萬元，經丙○○要求，乙○○等願折讓部分利息、違約金，約定積欠本息為三千九百萬元）。詎八十二年十二月丙○○週轉失靈，無法支付其向前順位抵押權人中聯信託公司貸款之利息，遭中聯信託公司聲請法院拍賣系爭房地（台灣台北地方法院八十三年民執洪字第二五六八號），經民事執行處於八十三年七月二十九日以底價一億三千二百八十萬元進行第一次拍賣無人應買，再於八十三年八月二十六日以底價一億零六百二十四萬元進行第二次拍賣。惟第二次拍賣前，中聯信託公司撤回執行，倘該不動產如經法院於第二次拍賣時拍定，則拍定價格應在兩次拍賣之底價之間。若以第一次拍賣底價拍定，乙○○等人之第三順位抵押債權三千九百萬元，僅能獲償三四點二九％（第一順位抵押權人鍾鴻春之抵押債權一百二十八萬元，因債務人係丙○○之前手，且不知已否清償，故暫不列入受償債權）。若以兩次拍賣底價之平均值拍定，乙○○等人僅能獲償七點七八％。若以第二次拍賣之底價拍定，則乙○○等人不僅分文未得，且其抵押權將遭塗銷，中聯信託公司之抵押債權本金亦僅能獲償九二點三一％。無論如何，系爭不動產欠繳之房屋稅十一萬四千一百二十元、地價稅十萬一千七百六十三元、參與分配債權人王麗秋之債權一百二十萬元，皆不能獲償。故上訴人縱以普通債權人身分，就該拍賣抵押物強制執行案件聲明參與分配，亦無受償之可能。上訴人復謂：丙○○與乙○○等人間之債務僅有二千六、七百萬元云云，並舉證人陳耘敏為證。然陳耘敏並非借貸之雙方當事人，其就丙○○向乙○○等人借款金額之證言，尚難遽信。況乙○○等人之債權，有丙○○簽發之支票及借據等為證，依支票上之銀行託收戳印日期，顯乙○○等早已取得支票，並無雙方事後虛設債權之情事。縱認乙○○等人之債權以二千七百萬元計算，上訴人仍無絲毫受償之機會。顯見丙○○將系爭房地售於乙○○等人，雖使其財產減少，然其積欠中聯信託公司之債務，因乙○○等人之承擔而消滅，另積欠債權人王麗秋之一百二十萬元債務，亦因乙○○等人之代償而消滅，欠繳之房屋稅、地價稅等，亦由乙○○完納。兩相比較，丙○○處分房地之行為，其目的應在清償債務，並非在損害上訴人之債權，而乙○○買受系爭房地，則在保障自己之債權，減少損失而已，亦非在損害上訴人之債權。況證人陳耘敏亦證稱：「丙○○找買主是為解決債務」云云，益見被上訴人二人確無任何損害上訴人債權之意圖存在，應不負共同侵權行為責任。又修正前稅捐稽徵法第六條第二、三項及修正前土地稅法第三十條第一項第五款規定，法院執行拍賣之土地，應按拍定價額為土地之移轉現值，核課土地增值稅，並優先於一切債權及抵押權（拍賣發生在八十三年八月二十六日，土地稅法第三十條係在八十六年一月十五日修正），而法院拍賣價額，一般均高於土地公告現值，較諸私人買賣，應付出較多之土地增值稅；且法院拍賣亦需額外負擔一筆執行費，因此債權債務雙方當事人在拍賣中途私下和解之情形，所在常有。被上訴人間於系爭房地第二次拍賣前，簽訂承諾書及買賣契約書，以為清償債務之依據，嗣由債權人中聯信託公司撤回執行之聲請，完全符合民間解決債務之程序，實難謂被上訴人二人有何損害上訴人債權之意圖與行為。再乙○○與丙○○簽定系爭房地買賣契約後，即代丙○○清償其積欠中聯信託公司之利息、執行費用、代墊保險費用等債務計九百零三萬一千六百四十二元，並依承諾書代丙○○償還王麗秋一百二十萬元、承受鍾鴻春之抵押權（登記權利價值一百二十八萬元）、承受返還房屋押租金二百五十萬元於承租人惠康公司之債務，為順利完成不動產移轉登記，又代繳土地增值稅四十九萬零六十五元、房屋稅十一萬四千一百二十元、地價稅十萬一千七百六十三元（依買賣契約，應由丙○○負擔），總計乙○○已支出一千零九十三萬七千五百九十元，另負擔債務三百七十八萬元。故乙○○縱屬至愚，亦不致為幫助丙○○損害上訴人四百五十萬元之債權，而支付達一千四百餘萬元代價之理。況乙○○等人於取得系爭房地後，均按期繳納中聯信託公司之貸款利息，並於八十四年五月二十五日，清償全部貸款本金九千五百萬元，總計支出達一億元以上，更足證明乙○○向丙○○買受系爭房地，目的在保障自己之債權，減少損失，並期該不動產將來能為乙○○帶來利潤，應無任何損害上訴人債權之意圖。末按「查封之效力及於查封物之孳息」、「抵押權之效力，及於抵押物扣押後抵押人就抵押物得收取之法定孳息」，修正前強制執行法第五十一條第一項、民法第八百六十四條前段定有明文。系爭房地既先經中聯信託公司聲請拍賣抵押物，並於八十三年四月十二日為指封切結，請求法院調假扣押卷拍賣，抵押權人謝啟裕繼而聲明實行抵押權，抵押權之效力已及於系爭房屋之法定孳息即租金。上訴人聲請法院於八十三年五月四日發禁止命令，扣押系爭房屋之租金債權，然系爭房屋既經查封，執行法院本不得依上訴人之聲請，扣押系爭房屋之租金債權。執行法院就租金債權發禁止命令及支付轉給命令，顯已違反不得重複查封之規定，且該強制執行事件，未通知系爭房地之第三順位抵押權人謝啟裕參與分配，致乙○○等人當時完全不知上訴人另行聲請扣押系爭房屋租金債權，而未依法對上開違法不當之執行程序提出異議。又乙○○等人之債權既優先於上訴人之債權，系爭房地縱經法院拍定，則自查封迄所有權移轉於拍定人期間之房屋租金，亦應與拍定價金合計，按優先順序分配於抵押權人，而不受前述非法之禁止命令、支付轉給命令之影響，依乙○○試擬之分配表，上訴人亦不可能獲償，故乙○○若不買受系爭房地，任其遭法院拍賣，上訴人將不能獲償分文，今乙○○買受系爭房地，致上訴人反能從扣押租金中分配獲償九萬二千一百二十五元。易言之，執行法院若依法定程序執行，上訴人根本不可能分配到扣押之租金，足證乙○○買受系爭房地之行為，根本未造成上訴人債權之損害，亦屬明確。上訴人本於侵權行為法則請求被上訴人賠償其債權之損害，於法不合。因而駁回上訴人之訴。按，民法第一百八十四條第一項所定因侵權行為而生之損害賠償請求權，係以行為人之故意或過失不法侵害他人權利，且以實際上受有損害為其成立要件。若行為人於行為時，並無故意或過失，即無賠償責任之可言。債務人所有之財產除對於特定債權人設有擔保物權外，固為一切債務之總擔保，惟債務人將自己之財產處分，原可自由為之，債務人處分其財產之結果，其積極財產固減少，惟同時消極財產亦同樣減少，於債務人之資力並無影響，且不影響債權人之權益，即難謂係故意不法侵害債權人之權利。又出租人於租賃物交付後，縱將其所有權讓與第三人，其租賃契約，對於受讓人仍繼續存在，亦為民法第四百二十五條所明定。此種房屋租賃關係之法定移轉，係為保護承租人之利益而設。如債務人出賣其出租之房屋並移轉房屋所有權於第三人，致第三人承受債務人之出租人地位並取得租金收取權，乃法律規定之結果，債權人自不能因此而謂債務人與第三人共同侵害其債權。查上訴人係聲請執行法院就丙○○因出租系爭房屋於訴外人惠康公司之租金債權發禁止命令，既為原審合法確定之事實，則該執行命令之效力，並不及於系爭房地，丙○○對系爭房地自仍有自由處分之權利。原審以：丙○○前以系爭房地，設定最高限額四千萬元之第三順位抵押權登記於乙○○之女婿謝啟裕，以擔保其向乙○○等人借款本息為三千九百萬元，丙○○將系爭房地售於乙○○等人，雖使其財產減少，然其積欠中聯信託公司之債務，因乙○○等人之承擔而消滅，積欠債權人王麗秋之一百二十萬元債務，因乙○○等人之代償而消滅，欠繳之房屋稅、地價稅等，亦由乙○○完納，除丙○○原欠乙○○等人之債務外，乙○○等人另支出達一億元以上。丙○○處分房地之行為，目的應在清償債務，並非在損害上訴人之債權，乙○○買受系爭房地，則在保障自己之債權，減少損失，亦非在損害上訴人之債權為由，而為上訴人不利之論斷，經核於法尚無違誤。上訴論旨，徒就原審採證、認事之職權行使指摘其不當，求予廢棄原判決，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年七月三十日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十八年八月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-30",
  "created_at": "2016-02-04 12:38:59",
  "updated_at": "2016-02-04 12:38:59"
}