{
  "identify": "HLD-93-交訴緝-1-20041104-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交訴緝",
  "number": "1",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "台灣花蓮地方法院刑事判決                          九十三年度交訴緝字第一號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  甲○○原名林.\n    選任辯護人  簡燦賢律師\n右列被告因業務過失致死案件，經檢察官聲請簡易判決處刑（九十二年度偵字第一二\n六六號），本院認為應適用通常程序審判，茲因被告於準備程序進行中就被訴事實為\n有罪之陳述，且所犯非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法\n院管轄第一審案件，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，經本\n院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：\n    主  文\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日。\n    事  實  及  理  由\n一、本案犯罪事實除引用附件所示之檢察官聲請簡易判決處刑書的記載外，並更正：\n    被告甲○○平日上下班時間負責駕駛公司貨車載運工人上下班，為從事駕駛業務\n    之人。另補充：蕭安峻駕駛車號ＰＱＦ─一七三號機車沿另一產業道路由南往北\n    方向駛至該交岔路口處時，亦疏未注意車前狀況，減速慢行。\n二、被告犯罪的證據如下：\n    （一）被告甲○○於警詢、偵查及本院審理時之自白。\n    （二）告訴人丙○○的指訴。\n    （三）證人即到場處理警員沈俊傑於偵查中之證述。\n    （四）花蓮縣警察局吉安分局所製作的道路交通事故調查報告表暨事故現場圖一\n          份、現場草圖一份，以及現場照片及車損照片多張。\n    （五）台灣花蓮地方法院檢察署勘驗筆錄、相驗屍體證明書、驗斷書，以及相驗\n          照片七張。\n    （六）台灣省花東區車輛行車事故鑑定委員會花鑑字第九一０四七一號函所附之\n          鑑定意見書，以及花鑑字第０九三六一０一四四四號函。\n    （七）台灣省車輛行車事故覆議鑑定委員會九十二年一月十四日府覆議字第九一\n          二七九四九號函所附之覆議意見。\n三、本件告訴人雖一再爭執認為被害人蕭安峻就本件車禍的發生並沒有過失責任。然\n    按駕駛人駕車時應注意車前狀況，隨時採取必要的安全措施；行經無號誌的交岔\n    路口時，應減速慢行，作隨時停車的準備；在未劃分幹、支線或同為幹線道或支\n    線道者，若同為直行車，左方車應暫停讓右方車先行，道路交通安全規則第九十\n    四條第三項、第九十三條第一項第四款及第一百零二條第一項第二款的規定可供\n    參照。被告甲○○及被害人蕭安峻二人分別駕車及騎車經過肇事地點，自應依上\n    述規定保持行車安全的注意義務，作隨時停車的準備，以免發生車禍。而經本院\n    調查後認為，本件肇事現場為一個無號誌的交岔路口，兩條交岔的道路均寬六點\n    二公尺（由西往東方向道路過交岔路口處後則縮減為五點五公尺）且均未劃標線\n    ，而案發當日肇事路段為一乾燥的柏油路面，又依據機車刮地痕起點位置判斷，\n    撞擊點是為在被告甲○○駛入交岔路口處三點四公尺（六點二公尺－二點八公尺\n    ），蕭安峻駛入交岔路口處二公尺（五點五公尺－三點五公尺）的位置，撞擊後\n    被告所駕小貨車再向前駛約九點二公尺（三點六公尺＋二點九公尺＋二點七公尺\n    ）的距離後煞停，此事實有右述卷附之道路交通事故調查報告表以及現場照片多\n    張在卷可按，則依據汽車煞車距離、行車速度及道路摩擦係數對照表的結果，被\n    告當時駕車的時速約在四十五公里左右（詳如卷附之對照表所示），再當時是晴\n    朗的白天、柏油路面乾燥無缺陷，也沒有障礙物，視距良好的情況，亦有上述交\n    通事故調查報告表的記載為憑，顯見並沒有不能注意的情形，徵之該路段之路寬\n    既均只有六點二公尺，並不寬敞，雙方車輛行經路口更應減速慢行，作隨時停車\n    之準備，小心駕駛，以不發生事故為原則，而若被告甲○○及被害人蕭安峻當時\n    有注意車前狀況，減速慢行，則依渠等當時之車速，當都能注意到對方的來車而\n    在進入交岔路口處前作停車的準備，避免此次車禍的發生，顯見被告及被害人二\n    人在行經交岔路口前，都沒有確實注意左右有無來車，並減速慢行作隨時停車的\n    準備，以致發生本件車禍，二人的行為當然都有過失，只是被告甲○○駕駛自小\n    貨車行經無號誌之交岔路口，未注意車前狀況，減速慢行，且左方車未暫停讓右\n    方車先行，其過失的責任，遠大於騎車行經上述路口，未注意車前狀況，減速慢\n    行的蕭安峻。本件交通事故經送鑑定及覆議的結果，亦以上述理由認為被告甲○\n    ○為本件車禍的肇事主因，蕭安峻為肇事次因，有前述的台灣省花東區車輛行車\n    事故鑑定委員會鑑定意見書及說明函文，台灣省車輛行車事故覆議鑑定委員會函\n    在卷供參。\n四、被告於本院審理時自承其當時於砂石場工作，並負責載運工人上下班，肇事當時\n    正駕駛公司的貨車載工人上班等情，顯然為從事駕駛業務之人，因此被告的行為\n    所觸犯的罪名是：刑法第二百七十六條第二項的業務過失致人於死罪。又告訴人\n    雖爭執被告並不符合自首的要件，然按刑法第六十二條之所謂發覺，係指有偵查\n    犯罪職權之公務員已知悉犯罪事實與犯罪之人而言，而所謂知悉，固不以確知其\n    為犯罪之人為必要，但必其犯罪事實，確實存在，且為該管公務員所確知，始屬\n    相當（參見最高法院七十五年台上字第一六三四號判例），查本件被告於警詢及\n    本院審理時均供稱他於車禍發生後，立即委請路人打電話報警，並留於現場向到\n    場處理的警員坦承肇事等語，此與證人即本件處理車禍之警員沈俊傑於偵查中證\n    稱：他初到現場時還不知道肇事者是何人，被告自承肇事並敘述車禍經過等語，\n    都相符合，堪認被告符合刑法第六十二條前段對於未發覺之罪自首而受裁判之規\n    定，故應予減輕其刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n、第三百十條之一第二項，刑法第二百七十六條第二項、第六十二條前段、第四十一\n條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三      年    十一    月    四      日\n                              臺灣花蓮地方法院刑事第三庭\n                                  法    官    陳  雅  敏\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官\n中      華      民      國      九十三      年    十一    月    五      日\n附錄本判決論罪之法律條文：\n刑法第二百七十六條第二項\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "fact": "一、本案犯罪事實除引用附件所示之檢察官聲請簡易判決處刑書的記載外，並更正：\n    被告甲○○平日上下班時間負責駕駛公司貨車載運工人上下班，為從事駕駛業務\n    之人。另補充：蕭安峻駕駛車號ＰＱＦ─一七三號機車沿另一產業道路由南往北\n    方向駛至該交岔路口處時，亦疏未注意車前狀況，減速慢行。\n二、被告犯罪的證據如下：\n    （一）被告甲○○於警詢、偵查及本院審理時之自白。\n    （二）告訴人丙○○的指訴。\n    （三）證人即到場處理警員沈俊傑於偵查中之證述。\n    （四）花蓮縣警察局吉安分局所製作的道路交通事故調查報告表暨事故現場圖一\n          份、現場草圖一份，以及現場照片及車損照片多張。\n    （五）台灣花蓮地方法院檢察署勘驗筆錄、相驗屍體證明書、驗斷書，以及相驗\n          照片七張。\n    （六）台灣省花東區車輛行車事故鑑定委員會花鑑字第九一０四七一號函所附之\n          鑑定意見書，以及花鑑字第０九三六一０一四四四號函。\n    （七）台灣省車輛行車事故覆議鑑定委員會九十二年一月十四日府覆議字第九一\n          二七九四九號函所附之覆議意見。\n三、本件告訴人雖一再爭執認為被害人蕭安峻就本件車禍的發生並沒有過失責任。然\n    按駕駛人駕車時應注意車前狀況，隨時採取必要的安全措施；行經無號誌的交岔\n    路口時，應減速慢行，作隨時停車的準備；在未劃分幹、支線或同為幹線道或支\n    線道者，若同為直行車，左方車應暫停讓右方車先行，道路交通安全規則第九十\n    四條第三項、第九十三條第一項第四款及第一百零二條第一項第二款的規定可供\n    參照。被告甲○○及被害人蕭安峻二人分別駕車及騎車經過肇事地點，自應依上\n    述規定保持行車安全的注意義務，作隨時停車的準備，以免發生車禍。而經本院\n    調查後認為，本件肇事現場為一個無號誌的交岔路口，兩條交岔的道路均寬六點\n    二公尺（由西往東方向道路過交岔路口處後則縮減為五點五公尺）且均未劃標線\n    ，而案發當日肇事路段為一乾燥的柏油路面，又依據機車刮地痕起點位置判斷，\n    撞擊點是為在被告甲○○駛入交岔路口處三點四公尺（六點二公尺－二點八公尺\n    ），蕭安峻駛入交岔路口處二公尺（五點五公尺－三點五公尺）的位置，撞擊後\n    被告所駕小貨車再向前駛約九點二公尺（三點六公尺＋二點九公尺＋二點七公尺\n    ）的距離後煞停，此事實有右述卷附之道路交通事故調查報告表以及現場照片多\n    張在卷可按，則依據汽車煞車距離、行車速度及道路摩擦係數對照表的結果，被\n    告當時駕車的時速約在四十五公里左右（詳如卷附之對照表所示），再當時是晴\n    朗的白天、柏油路面乾燥無缺陷，也沒有障礙物，視距良好的情況，亦有上述交\n    通事故調查報告表的記載為憑，顯見並沒有不能注意的情形，徵之該路段之路寬\n    既均只有六點二公尺，並不寬敞，雙方車輛行經路口更應減速慢行，作隨時停車\n    之準備，小心駕駛，以不發生事故為原則，而若被告甲○○及被害人蕭安峻當時\n    有注意車前狀況，減速慢行，則依渠等當時之車速，當都能注意到對方的來車而\n    在進入交岔路口處前作停車的準備，避免此次車禍的發生，顯見被告及被害人二\n    人在行經交岔路口前，都沒有確實注意左右有無來車，並減速慢行作隨時停車的\n    準備，以致發生本件車禍，二人的行為當然都有過失，只是被告甲○○駕駛自小\n    貨車行經無號誌之交岔路口，未注意車前狀況，減速慢行，且左方車未暫停讓右\n    方車先行，其過失的責任，遠大於騎車行經上述路口，未注意車前狀況，減速慢\n    行的蕭安峻。本件交通事故經送鑑定及覆議的結果，亦以上述理由認為被告甲○\n    ○為本件車禍的肇事主因，蕭安峻為肇事次因，有前述的台灣省花東區車輛行車\n    事故鑑定委員會鑑定意見書及說明函文，台灣省車輛行車事故覆議鑑定委員會函\n    在卷供參。\n四、被告於本院審理時自承其當時於砂石場工作，並負責載運工人上下班，肇事當時\n    正駕駛公司的貨車載工人上班等情，顯然為從事駕駛業務之人，因此被告的行為\n    所觸犯的罪名是：刑法第二百七十六條第二項的業務過失致人於死罪。又告訴人\n    雖爭執被告並不符合自首的要件，然按刑法第六十二條之所謂發覺，係指有偵查\n    犯罪職權之公務員已知悉犯罪事實與犯罪之人而言，而所謂知悉，固不以確知其\n    為犯罪之人為必要，但必其犯罪事實，確實存在，且為該管公務員所確知，始屬\n    相當（參見最高法院七十五年台上字第一六三四號判例），查本件被告於警詢及\n    本院審理時均供稱他於車禍發生後，立即委請路人打電話報警，並留於現場向到\n    場處理的警員坦承肇事等語，此與證人即本件處理車禍之警員沈俊傑於偵查中證\n    稱：他初到現場時還不知道肇事者是何人，被告自承肇事並敘述車禍經過等語，\n    都相符合，堪認被告符合刑法第六十二條前段對於未發覺之罪自首而受裁判之規\n    定，故應予減輕其刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n、第三百十條之一第二項，刑法第二百七十六條第二項、第六十二條前段、第四十一\n條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。"
  },
  "search": "台灣花蓮地方法院刑事判決九十三年度交訴緝字第一號公訴人臺灣花蓮地方法院檢察署檢察官被告甲○○原名林.選任辯護人簡燦賢律師右列被告因業務過失致死案件，經檢察官聲請簡易判決處刑（九十二年度偵字第一二六六號），本院認為應適用通常程序審判，茲因被告於準備程序進行中就被訴事實為有罪之陳述，且所犯非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：主文甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實及理由一、本案犯罪事實除引用附件所示之檢察官聲請簡易判決處刑書的記載外，並更正：被告甲○○平日上下班時間負責駕駛公司貨車載運工人上下班，為從事駕駛業務之人。另補充：蕭安峻駕駛車號ＰＱＦ─一七三號機車沿另一產業道路由南往北方向駛至該交岔路口處時，亦疏未注意車前狀況，減速慢行。二、被告犯罪的證據如下：（一）被告甲○○於警詢、偵查及本院審理時之自白。（二）告訴人丙○○的指訴。（三）證人即到場處理警員沈俊傑於偵查中之證述。（四）花蓮縣警察局吉安分局所製作的道路交通事故調查報告表暨事故現場圖一份、現場草圖一份，以及現場照片及車損照片多張。（五）台灣花蓮地方法院檢察署勘驗筆錄、相驗屍體證明書、驗斷書，以及相驗照片七張。（六）台灣省花東區車輛行車事故鑑定委員會花鑑字第九一０四七一號函所附之鑑定意見書，以及花鑑字第０九三六一０一四四四號函。（七）台灣省車輛行車事故覆議鑑定委員會九十二年一月十四日府覆議字第九一二七九四九號函所附之覆議意見。三、本件告訴人雖一再爭執認為被害人蕭安峻就本件車禍的發生並沒有過失責任。然按駕駛人駕車時應注意車前狀況，隨時採取必要的安全措施；行經無號誌的交岔路口時，應減速慢行，作隨時停車的準備；在未劃分幹、支線或同為幹線道或支線道者，若同為直行車，左方車應暫停讓右方車先行，道路交通安全規則第九十四條第三項、第九十三條第一項第四款及第一百零二條第一項第二款的規定可供參照。被告甲○○及被害人蕭安峻二人分別駕車及騎車經過肇事地點，自應依上述規定保持行車安全的注意義務，作隨時停車的準備，以免發生車禍。而經本院調查後認為，本件肇事現場為一個無號誌的交岔路口，兩條交岔的道路均寬六點二公尺（由西往東方向道路過交岔路口處後則縮減為五點五公尺）且均未劃標線，而案發當日肇事路段為一乾燥的柏油路面，又依據機車刮地痕起點位置判斷，撞擊點是為在被告甲○○駛入交岔路口處三點四公尺（六點二公尺－二點八公尺），蕭安峻駛入交岔路口處二公尺（五點五公尺－三點五公尺）的位置，撞擊後被告所駕小貨車再向前駛約九點二公尺（三點六公尺＋二點九公尺＋二點七公尺）的距離後煞停，此事實有右述卷附之道路交通事故調查報告表以及現場照片多張在卷可按，則依據汽車煞車距離、行車速度及道路摩擦係數對照表的結果，被告當時駕車的時速約在四十五公里左右（詳如卷附之對照表所示），再當時是晴朗的白天、柏油路面乾燥無缺陷，也沒有障礙物，視距良好的情況，亦有上述交通事故調查報告表的記載為憑，顯見並沒有不能注意的情形，徵之該路段之路寬既均只有六點二公尺，並不寬敞，雙方車輛行經路口更應減速慢行，作隨時停車之準備，小心駕駛，以不發生事故為原則，而若被告甲○○及被害人蕭安峻當時有注意車前狀況，減速慢行，則依渠等當時之車速，當都能注意到對方的來車而在進入交岔路口處前作停車的準備，避免此次車禍的發生，顯見被告及被害人二人在行經交岔路口前，都沒有確實注意左右有無來車，並減速慢行作隨時停車的準備，以致發生本件車禍，二人的行為當然都有過失，只是被告甲○○駕駛自小貨車行經無號誌之交岔路口，未注意車前狀況，減速慢行，且左方車未暫停讓右方車先行，其過失的責任，遠大於騎車行經上述路口，未注意車前狀況，減速慢行的蕭安峻。本件交通事故經送鑑定及覆議的結果，亦以上述理由認為被告甲○○為本件車禍的肇事主因，蕭安峻為肇事次因，有前述的台灣省花東區車輛行車事故鑑定委員會鑑定意見書及說明函文，台灣省車輛行車事故覆議鑑定委員會函在卷供參。四、被告於本院審理時自承其當時於砂石場工作，並負責載運工人上下班，肇事當時正駕駛公司的貨車載工人上班等情，顯然為從事駕駛業務之人，因此被告的行為所觸犯的罪名是：刑法第二百七十六條第二項的業務過失致人於死罪。又告訴人雖爭執被告並不符合自首的要件，然按刑法第六十二條之所謂發覺，係指有偵查犯罪職權之公務員已知悉犯罪事實與犯罪之人而言，而所謂知悉，固不以確知其為犯罪之人為必要，但必其犯罪事實，確實存在，且為該管公務員所確知，始屬相當（參見最高法院七十五年台上字第一六三四號判例），查本件被告於警詢及本院審理時均供稱他於車禍發生後，立即委請路人打電話報警，並留於現場向到場處理的警員坦承肇事等語，此與證人即本件處理車禍之警員沈俊傑於偵查中證稱：他初到現場時還不知道肇事者是何人，被告自承肇事並敘述車禍經過等語，都相符合，堪認被告符合刑法第六十二條前段對於未發覺之罪自首而受裁判之規定，故應予減輕其刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項、第三百十條之一第二項，刑法第二百七十六條第二項、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年十一月四日臺灣花蓮地方法院刑事第三庭法官陳雅敏右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十三年十一月五日附錄本判決論罪之法律條文：刑法第二百七十六條第二項從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "陳雅敏"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡燦賢"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○原名林."
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-04",
  "created_at": "2016-02-06 03:38:28",
  "updated_at": "2016-02-06 03:38:28"
}