{
  "identify": "PCD-93-交聲-1500-20041105-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1500",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十三年度交聲字第一五００號\n    原處分機關  交通部公路總局臺北區監理所板橋監理站\n    異  議  人\n    即受處分人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板\n橋監理站於民國九十三年十月十三日以板監違字第裁四一－ＡＣＵ六二二九九四號違\n反道路交通管理事件裁決書所為之處分，聲明異議，本院裁定如左：\n        主  文\n原處分撤銷。\n甲○○不罰。\n        理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年八月九日凌晨零時十\n    四分許，騎乘車牌號碼ＡＫ六－五一三號重型機車，行經臺北市○○○路、承德\n    路三段時，因「領有號牌不依規定位置懸掛（活動車牌）」，經臺北市政府警察\n    局大同分局交民族西路派出所警員以北市警交大字第ＡＣＵ六二二九九四號舉發\n    違反道路交通管理事件通知單當場舉發，原處分機關於九十三年十月十三日，以\n    板監違字第裁四一－ＡＣＵ六二二九九四號違反道路交通管理事件裁決書，依道\n    路交通管理處罰條例第十二條第一項第七款及第二項之規定，裁處異議人罰鍰新\n    臺幣（下同）三千六百元，並牌照吊銷。\n二、異議意旨略以：異議人其所有之車牌號碼ＡＫ六－五一三號重型機車所固定號牌\n    之螺絲沒辦法活動，且號牌懸掛角度也未達道路交通管理處罰條例第十三條第一\n    款之「不能辨識」之程度，當日掣單舉發之警員，用手欲扳動車牌，但螺絲鎖死\n    無法扳動，其為求業績仍強行開立舉發通知單，經異議人申訴後發現該名警員在\n    採證照片上註記「可上下調整」，而原處分機關亦依法處罰，異議人質疑採證照\n    片無法顯示號牌可否上下活動，且其他舉發機關亦曾舉發異議人有「活動車牌」\n    之違規行為，後來該舉發機關主動撤銷其處罰，為何原處分機關仍依法裁罰異議\n    人？異議人自難甘服，為此聲明異議云云。\n三、按汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車所有人三千六百元以\n    上一萬零八百元以下罰鍰，並吊銷牌照、號牌；汽車行駛有損毀或變造汽車牌照\n    、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所有\n    人二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正，道路交通\n    管理處罰條例第十二條第一項第七款、第二項、第十三條第一款分別定有明文。\n    次按「汽車號牌懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：...\n    三機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後端之明顯適當位置。汽\n    車號牌不得變造損毀、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、\n    顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，如有\n    污穢，致不能辨認其牌號時，應洗刷清楚。汽車號牌有裁剪或扭曲懸掛者，以損\n    毀號牌論」，亦為道路交通安全規則第十一條明定。其中所謂「不依規定位置懸\n    掛」係以未依道路交通安全規則第十一條之規定懸掛者為前提，機器腳踏車係以\n    其號牌未正面懸掛於車輛後端之明顯適當位置為處罰要件；另道路交通管理處罰\n    條例第十三條第一款之規定，旨在禁止「使不能辨認牌號」之行為，故在車牌安\n    裝其他器具者，自應查明有無致使不能辨認牌號之情形，始得依上開規定予以處\n    罰。\n四、查本件異議人於前揭時、地，其所有車牌號碼ＡＫ六－五一三號重型機車車牌因\n    「領有號牌不依規定位置懸掛（活動車牌）」之違規，遭警舉發等情，固有臺北\n    市政府警察局九十三年八月九日北市警交大字第ＡＣＵ六二二九九四號舉發違反\n    道路交通管理事件通知單、臺北市政府警察局大同分局九十三年九月十六日北市\n    警同分交字第０九三六二八六四三００號函影本各一件及本件採證照片影本二張\n    附卷可稽。惟依卷內採證照片所示，該號牌設置於前開機車之正後方，在號牌上\n    方亦以旋轉鈕（即螺絲）固定，雖該號牌設置之方向略為偏上，但從後方角度仍\n    可清楚辨識其車號，又該號牌之外觀，並無污損或損壞之情形，是異議人既已將\n    車牌正面懸掛於車輛後端之明顯適當位置，且無塗抹污損牌照之情形，雖其車牌\n    上方加裝旋轉鈕，但尚不妨礙車牌號碼之辨識。再者，依前開規定觀之，其立法\n    意旨係汽機車於行駛中，其牌照係辨識車籍之最重要依據，為使用路人輕易知悉\n    行駛於路上之車輛為何人所有，藉以保障行車安全，維護社會秩序，若已懸掛號\n    牌且未達不能辨認牌號之程度，能否單以號牌加裝旋轉鈕之行為，遽認異議人有\n    「號牌不依規定位置懸掛，使其無法辨識」，顯非無疑，是異議人上開所辯，應\n    非虛詞，堪以採信。\n五、綜上所述，本件異議人之號牌既無不依規定規定懸掛，且無證據證明異議人所有\n    上開機車號牌裝置之旋轉鈕於舉發時有何不能辨認其號牌之程度，自難僅憑舉發\n    員警之判斷，即認異議人有「領有號牌不依規定位置懸掛」之情形。此外，復查\n    無其他具體事證足資證明異議人確有原舉發機關所裁罰之違規行為情形，異議人\n    之號牌既無未依規定懸掛之違規，原處分機關以異議人違反道路交通管理處罰條\n    例第十二條第一項第七款、第二項之規定遽予處罰，於法即屬不當，本件異議為\n    有理由，原處分應予撤銷，另諭知異議人不罰。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年     十一     月      五      日\n                              臺灣板橋地方法院交通法庭\n                                      法  官  連 育 群\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      書記官  蘇 宥 維\n中      華      民      國    九十三    年     十一     月      五      日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年八月九日凌晨零時十\n    四分許，騎乘車牌號碼ＡＫ六－五一三號重型機車，行經臺北市○○○路、承德\n    路三段時，因「領有號牌不依規定位置懸掛（活動車牌）」，經臺北市政府警察\n    局大同分局交民族西路派出所警員以北市警交大字第ＡＣＵ六二二九九四號舉發\n    違反道路交通管理事件通知單當場舉發，原處分機關於九十三年十月十三日，以\n    板監違字第裁四一－ＡＣＵ六二二九九四號違反道路交通管理事件裁決書，依道\n    路交通管理處罰條例第十二條第一項第七款及第二項之規定，裁處異議人罰鍰新\n    臺幣（下同）三千六百元，並牌照吊銷。\n二、異議意旨略以：異議人其所有之車牌號碼ＡＫ六－五一三號重型機車所固定號牌\n    之螺絲沒辦法活動，且號牌懸掛角度也未達道路交通管理處罰條例第十三條第一\n    款之「不能辨識」之程度，當日掣單舉發之警員，用手欲扳動車牌，但螺絲鎖死\n    無法扳動，其為求業績仍強行開立舉發通知單，經異議人申訴後發現該名警員在\n    採證照片上註記「可上下調整」，而原處分機關亦依法處罰，異議人質疑採證照\n    片無法顯示號牌可否上下活動，且其他舉發機關亦曾舉發異議人有「活動車牌」\n    之違規行為，後來該舉發機關主動撤銷其處罰，為何原處分機關仍依法裁罰異議\n    人？異議人自難甘服，為此聲明異議云云。\n三、按汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車所有人三千六百元以\n    上一萬零八百元以下罰鍰，並吊銷牌照、號牌；汽車行駛有損毀或變造汽車牌照\n    、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所有\n    人二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正，道路交通\n    管理處罰條例第十二條第一項第七款、第二項、第十三條第一款分別定有明文。\n    次按「汽車號牌懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：...\n    三機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後端之明顯適當位置。汽\n    車號牌不得變造損毀、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、\n    顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，如有\n    污穢，致不能辨認其牌號時，應洗刷清楚。汽車號牌有裁剪或扭曲懸掛者，以損\n    毀號牌論」，亦為道路交通安全規則第十一條明定。其中所謂「不依規定位置懸\n    掛」係以未依道路交通安全規則第十一條之規定懸掛者為前提，機器腳踏車係以\n    其號牌未正面懸掛於車輛後端之明顯適當位置為處罰要件；另道路交通管理處罰\n    條例第十三條第一款之規定，旨在禁止「使不能辨認牌號」之行為，故在車牌安\n    裝其他器具者，自應查明有無致使不能辨認牌號之情形，始得依上開規定予以處\n    罰。\n四、查本件異議人於前揭時、地，其所有車牌號碼ＡＫ六－五一三號重型機車車牌因\n    「領有號牌不依規定位置懸掛（活動車牌）」之違規，遭警舉發等情，固有臺北\n    市政府警察局九十三年八月九日北市警交大字第ＡＣＵ六二二九九四號舉發違反\n    道路交通管理事件通知單、臺北市政府警察局大同分局九十三年九月十六日北市\n    警同分交字第０九三六二八六四三００號函影本各一件及本件採證照片影本二張\n    附卷可稽。惟依卷內採證照片所示，該號牌設置於前開機車之正後方，在號牌上\n    方亦以旋轉鈕（即螺絲）固定，雖該號牌設置之方向略為偏上，但從後方角度仍\n    可清楚辨識其車號，又該號牌之外觀，並無污損或損壞之情形，是異議人既已將\n    車牌正面懸掛於車輛後端之明顯適當位置，且無塗抹污損牌照之情形，雖其車牌\n    上方加裝旋轉鈕，但尚不妨礙車牌號碼之辨識。再者，依前開規定觀之，其立法\n    意旨係汽機車於行駛中，其牌照係辨識車籍之最重要依據，為使用路人輕易知悉\n    行駛於路上之車輛為何人所有，藉以保障行車安全，維護社會秩序，若已懸掛號\n    牌且未達不能辨認牌號之程度，能否單以號牌加裝旋轉鈕之行為，遽認異議人有\n    「號牌不依規定位置懸掛，使其無法辨識」，顯非無疑，是異議人上開所辯，應\n    非虛詞，堪以採信。\n五、綜上所述，本件異議人之號牌既無不依規定規定懸掛，且無證據證明異議人所有\n    上開機車號牌裝置之旋轉鈕於舉發時有何不能辨認其號牌之程度，自難僅憑舉發\n    員警之判斷，即認異議人有「領有號牌不依規定位置懸掛」之情形。此外，復查\n    無其他具體事證足資證明異議人確有原舉發機關所裁罰之違規行為情形，異議人\n    之號牌既無未依規定懸掛之違規，原處分機關以異議人違反道路交通管理處罰條\n    例第十二條第一項第七款、第二項之規定遽予處罰，於法即屬不當，本件異議為\n    有理由，原處分應予撤銷，另諭知異議人不罰。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第一五００號原處分機關交通部公路總局臺北區監理所板橋監理站異議人即受處分人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板橋監理站於民國九十三年十月十三日以板監違字第裁四一－ＡＣＵ六二二九九四號違反道路交通管理事件裁決書所為之處分，聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年八月九日凌晨零時十四分許，騎乘車牌號碼ＡＫ六－五一三號重型機車，行經臺北市○○○路、承德路三段時，因「領有號牌不依規定位置懸掛（活動車牌）」，經臺北市政府警察局大同分局交民族西路派出所警員以北市警交大字第ＡＣＵ六二二九九四號舉發違反道路交通管理事件通知單當場舉發，原處分機關於九十三年十月十三日，以板監違字第裁四一－ＡＣＵ六二二九九四號違反道路交通管理事件裁決書，依道路交通管理處罰條例第十二條第一項第七款及第二項之規定，裁處異議人罰鍰新臺幣（下同）三千六百元，並牌照吊銷。二、異議意旨略以：異議人其所有之車牌號碼ＡＫ六－五一三號重型機車所固定號牌之螺絲沒辦法活動，且號牌懸掛角度也未達道路交通管理處罰條例第十三條第一款之「不能辨識」之程度，當日掣單舉發之警員，用手欲扳動車牌，但螺絲鎖死無法扳動，其為求業績仍強行開立舉發通知單，經異議人申訴後發現該名警員在採證照片上註記「可上下調整」，而原處分機關亦依法處罰，異議人質疑採證照片無法顯示號牌可否上下活動，且其他舉發機關亦曾舉發異議人有「活動車牌」之違規行為，後來該舉發機關主動撤銷其處罰，為何原處分機關仍依法裁罰異議人？異議人自難甘服，為此聲明異議云云。三、按汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車所有人三千六百元以上一萬零八百元以下罰鍰，並吊銷牌照、號牌；汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所有人二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正，道路交通管理處罰條例第十二條第一項第七款、第二項、第十三條第一款分別定有明文。次按「汽車號牌懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：...三機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後端之明顯適當位置。汽車號牌不得變造損毀、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚。汽車號牌有裁剪或扭曲懸掛者，以損毀號牌論」，亦為道路交通安全規則第十一條明定。其中所謂「不依規定位置懸掛」係以未依道路交通安全規則第十一條之規定懸掛者為前提，機器腳踏車係以其號牌未正面懸掛於車輛後端之明顯適當位置為處罰要件；另道路交通管理處罰條例第十三條第一款之規定，旨在禁止「使不能辨認牌號」之行為，故在車牌安裝其他器具者，自應查明有無致使不能辨認牌號之情形，始得依上開規定予以處罰。四、查本件異議人於前揭時、地，其所有車牌號碼ＡＫ六－五一三號重型機車車牌因「領有號牌不依規定位置懸掛（活動車牌）」之違規，遭警舉發等情，固有臺北市政府警察局九十三年八月九日北市警交大字第ＡＣＵ六二二九九四號舉發違反道路交通管理事件通知單、臺北市政府警察局大同分局九十三年九月十六日北市警同分交字第０九三六二八六四三００號函影本各一件及本件採證照片影本二張附卷可稽。惟依卷內採證照片所示，該號牌設置於前開機車之正後方，在號牌上方亦以旋轉鈕（即螺絲）固定，雖該號牌設置之方向略為偏上，但從後方角度仍可清楚辨識其車號，又該號牌之外觀，並無污損或損壞之情形，是異議人既已將車牌正面懸掛於車輛後端之明顯適當位置，且無塗抹污損牌照之情形，雖其車牌上方加裝旋轉鈕，但尚不妨礙車牌號碼之辨識。再者，依前開規定觀之，其立法意旨係汽機車於行駛中，其牌照係辨識車籍之最重要依據，為使用路人輕易知悉行駛於路上之車輛為何人所有，藉以保障行車安全，維護社會秩序，若已懸掛號牌且未達不能辨認牌號之程度，能否單以號牌加裝旋轉鈕之行為，遽認異議人有「號牌不依規定位置懸掛，使其無法辨識」，顯非無疑，是異議人上開所辯，應非虛詞，堪以採信。五、綜上所述，本件異議人之號牌既無不依規定規定懸掛，且無證據證明異議人所有上開機車號牌裝置之旋轉鈕於舉發時有何不能辨認其號牌之程度，自難僅憑舉發員警之判斷，即認異議人有「領有號牌不依規定位置懸掛」之情形。此外，復查無其他具體事證足資證明異議人確有原舉發機關所裁罰之違規行為情形，異議人之號牌既無未依規定懸掛之違規，原處分機關以異議人違反道路交通管理處罰條例第十二條第一項第七款、第二項之規定遽予處罰，於法即屬不當，本件異議為有理由，原處分應予撤銷，另諭知異議人不罰。六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年十一月五日臺灣板橋地方法院交通法庭法官連育群右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官蘇宥維中華民國九十三年十一月五日",
  "characters": {
    "judges": [
      "連育群"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇宥維"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-05",
  "created_at": "2016-02-06 03:37:49",
  "updated_at": "2016-02-06 03:37:49"
}