{
  "identify": "TCD-93-易-2293-20041105-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "2293",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院宣示判決筆錄                    九十三年度易字第二二九三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人 吳莉鴦律師\n    被      告  乙○○\n右列被告因偽造文書案件（九十二年度偵字第一六八九○號），於中華民國九十三年\n十一月五日上午十時，在本院第三法庭宣示判決，出席職員如左：\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期\n間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n甲○○、乙○○共同行使明知為不實之事項，而使公務員登載於職務上所掌之公文書\n，足以生損害於公眾及他人，各處有期徒刑參月，如易科罰金，均以佰元折算壹日\n。均緩刑貳年。\n二、犯罪事實要旨：\n    甲○○於民國八十四年十二月六日，提供其所有坐落台中市○○區○○段三六之\n    一０地號土地及其地上建物即門牌號碼台中市○○區○○街一０四之四號之三層\n    樓房，為保證責任台中市第六信用合作社設定最高限額新台幣（下同）八百四十\n    萬元之抵押權，以向該合作社借款六百萬元，並於辦理貸款程序中簽立切結書，\n    聲明上開不動產於提供設定抵押權時，確無任何租賃關係存在。九十二年二月二\n    十七日上午九時二十八分許，本院民事執行處人員至上址執行該院九十二年度執\n    全字第四五一號，債權人中國國際商業銀行聲請假扣押上揭不動產事件時，甲○\n    ○在場亦陳稱：「房屋係自住。」等語，經書記官載明筆錄。詎料甲○○為降低\n    將來執行拍賣時他人應買前述不動產之意願，乃與乙○○基於共同犯罪之意思，\n    明知渠二人間就前揭房屋並無租賃關係存在，竟共同虛偽訂定台中市○○區○○\n    街一０四之四號三樓房屋之租賃契約，載明租賃期間自民國八十四年五月一日至\n    九十四年四月三十日，並於假扣押查封後，由渠二人聯名具狀向本院民事執行處\n    陳報該租賃契約而行使，使無實質審查權之民事執行處書記官將此不實之事項登\n    載於該院九十二年度執字第一一八四四號強制執行拍賣公告上，足生損害於本院\n    執行處，核定拍賣條件之公正性，及該執行案件之債權人聯邦商業銀行、慶豐商\n    業銀行、泛亞商業銀行、台中市稅捐稽徵處及保證責任台中市第六信用合作社變\n    更組織並更名之丙○商業銀行股份有限公司。\n三、處罰條文：\n    刑法第二百十六條、第二百十四條。\n四、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款於本訊問程序終結前\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\n    刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為\n    判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金\n    為限」之規定者外，不得上訴。\n五、如有右開可得上訴情形，且不服本件判決，得自收受宣示判決筆錄送達之日起十\n    日內，向本院提出上訴書狀，上訴於第二審法院。\n中      華      民      國      九十三      年  十一  月    五    日\n                                      臺灣台中地方法院刑事第三庭\n                                              審判長法  官 黃松竹\n                                                    書記官\n右正本證明與原本無異。\n中      華      民      國      九十三      年  十一  月    五    日\n附錄法條：\n刑法第二百十四條\n(使公務員登載不實罪)\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
  },
  "search": "臺灣臺中地方法院宣示判決筆錄九十三年度易字第二二九三號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○選任辯護人吳莉鴦律師被告乙○○右列被告因偽造文書案件（九十二年度偵字第一六八九○號），於中華民國九十三年十一月五日上午十時，在本院第三法庭宣示判決，出席職員如左：法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：甲○○、乙○○共同行使明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾及他人，各處有期徒刑參月，如易科罰金，均以佰元折算壹日。均緩刑貳年。二、犯罪事實要旨：甲○○於民國八十四年十二月六日，提供其所有坐落台中市○○區○○段三六之一０地號土地及其地上建物即門牌號碼台中市○○區○○街一０四之四號之三層樓房，為保證責任台中市第六信用合作社設定最高限額新台幣（下同）八百四十萬元之抵押權，以向該合作社借款六百萬元，並於辦理貸款程序中簽立切結書，聲明上開不動產於提供設定抵押權時，確無任何租賃關係存在。九十二年二月二十七日上午九時二十八分許，本院民事執行處人員至上址執行該院九十二年度執全字第四五一號，債權人中國國際商業銀行聲請假扣押上揭不動產事件時，甲○○在場亦陳稱：「房屋係自住。」等語，經書記官載明筆錄。詎料甲○○為降低將來執行拍賣時他人應買前述不動產之意願，乃與乙○○基於共同犯罪之意思，明知渠二人間就前揭房屋並無租賃關係存在，竟共同虛偽訂定台中市○○區○○街一０四之四號三樓房屋之租賃契約，載明租賃期間自民國八十四年五月一日至九十四年四月三十日，並於假扣押查封後，由渠二人聯名具狀向本院民事執行處陳報該租賃契約而行使，使無實質審查權之民事執行處書記官將此不實之事項登載於該院九十二年度執字第一一八四四號強制執行拍賣公告上，足生損害於本院執行處，核定拍賣條件之公正性，及該執行案件之債權人聯邦商業銀行、慶豐商業銀行、泛亞商業銀行、台中市稅捐稽徵處及保證責任台中市第六信用合作社變更組織並更名之丙○商業銀行股份有限公司。三、處罰條文：刑法第二百十六條、第二百十四條。四、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有右開可得上訴情形，且不服本件判決，得自收受宣示判決筆錄送達之日起十日內，向本院提出上訴書狀，上訴於第二審法院。中華民國九十三年十一月五日臺灣台中地方法院刑事第三庭審判長法官黃松竹書記官右正本證明與原本無異。中華民國九十三年十一月五日附錄法條：刑法第二百十四條(使公務員登載不實罪)明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "黃松竹"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳莉鴦"
    ],
    "clerks": [
      "右正本證明與原本無異。"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "乙○○",
      "右列被告因偽造文書案件（九十二年度偵字第一六八九○號），於中華民國九十三年",
      "十一月五日上午十時，在本院第三法庭宣示判決，出席職員如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-05",
  "created_at": "2016-02-06 03:40:52",
  "updated_at": "2016-02-06 03:40:52"
}