{
  "identify": "TNH-93-交抗-159-20041104-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "159",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院刑事裁定                九十三年度交抗字第一五九號  Ｃ\n      抗  告  人\n      即受處分人  甲  ○  ○\n右列抗告人因違反道路交通管理處罰條例案件，不服臺灣臺南地方法院中華民國九十\n三年九月十七日裁定（九十三年度交聲字第三三一號），提起抗告，本院裁定如左：\n      主      文\n抗告駁回。\n      理      由\n一、本件抗告意旨略以：抗告人於民國（下同）九十二年十二月二十七日駕駛車號６\n    Ｒ─０６２號營業小客車，至本件肇事地點即台南市○○街與民權路之設有閃光\n    號誌交岔路口時，係先停查看左方已無來車後才繼續行駛，惟在駕抵中心線時，\n    因為要讓西向東行駛之機車通過，就被王介于駕駛之車號ＱＰ２─９３７號輕型\n    機車撞擊，抗告人已遵守交通規則，小心駕駛，而王介于乃酒醉駕車，故王介于\n    所受之傷不應由抗告人來負責，抗告人只依規定分擔路口之肇事責任，不應再記\n    違規點數參點等語。\n二、按「行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者\n    ，適用最有利於行為人之法律」、「行為後本法有變更者，適用裁處時之規定。\n    但裁處前之規定有利於行為人者，適用最有利於行為人之規定」、「納稅義務人\n    違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人\n    者，適用最有利於納稅義務人之法律」刑法第二條第一項、社會秩序維護法第三\n    條及稅捐稽徵法第四十八條之三分別定有明文。上開法律，對於因法律規定嗣後\n    變更，致對行為人之處罰內容有輕重不同之情形時，立法例上均係採取從新從輕\n    主義，故可知我國目前雖就行政罰尚未有統一之總則性規定（行政秩序罰法草案\n    第三條已明定「從新從輕原則」），然若國家對人民行使制裁權之法律有修正時\n    ，因新法足以補充舊法之缺失，且較舊法更能適應社會之需要，並兼顧人民權利\n    之保障，即應依從新從輕之原則處理，並應類推適用於尚未有類此明文規定之其\n    他行政秩序罰領域，以維持法律秩序之和諧性與一致性。而道路交通管理處罰條\n    例本質亦為具有行政秩序罰性質之法規，是以，行為後道路交通管理處罰條例有\n    變更者，亦應類推適用前開從新從輕原則，適用最新、最有利於行為人之規定。\n三、而按道路交通管理處罰條例第六十一條第三項條文業經總統於九十三年四月二十\n    一日華總一義字第０九三０００七七六０一號令修正公布，並經行政院九十三年\n    六月三十日院臺交字第０九三００八六六八四—Ｂ號函核定於九十三年七月一日\n    起施行。修正前之道路交通管理處罰條例第六十一條第三項規定「汽車駕駛人駕\n    駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至\n    六個月」，相較修正後規定「汽車駕駛人駕駛汽車違反道路交通安全規則，因而\n    肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照三個月至六個\n    月」，可知修正後之規定應係較有利於行為人。揆諸前揭類推適用「從新從輕」\n    原則之說明，法院於裁判時自應適用修正後之道路交通管理處罰條例第六十一條\n    第三項規定，始為妥當。又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必\n    要之安全措施，道路交通安全規則第九十四條第三項定有明文。\n四、經查：抗告人於警詢時初供稱：「問：請詳述當時發生經過？答：我於民國九十\n    二年十二月二十七日五時五十七分許，駕駛６Ｒ─０６２號營業小客車沿康樂街\n    北向南行駛，至事故地點停車待無來車準備起步時，與我車左方沿民權路東向西\n    快速駛來之一部車（指ＱＰ２─９３７號輕機車）發生肇事」（詳原審卷第二一\n    頁），嗣於原審審理時始供稱：「問：車禍情形？答：當時我沿台南市○○街由\n    北向南行駛，行經康樂街與民權路三段交岔路口時，當時康樂街是閃光黃燈，民\n    權路三段是閃光紅燈，當時我看左方沒車，就將車子駛出康樂街口將車子駛到交\n    岔路口中心線停止時，我看右方有來車我就又讓該車先過，此時我再轉頭看左方\n    時就看見一輛機車速度很快騎過來，結果由王介于所騎該機車就直接衝撞上我的\n    汽車左側門前半部」（詳原審卷第四一頁），則抗告人當時是否確係因要禮讓其\n    右方來車，故將所有之小客車停止於本件交叉路口，而遭自其左方駛來之王介于\n    騎乘的機車撞擊，已非無疑。又由本件道路交通事故照片編號一、編號二，及道\n    路交通事故現場圖，所示抗告人所有之６Ｒ─０６２號營業小客車停止之位置（\n    附於原審卷第二十三、三十一頁）觀之，可知抗告人所有之小客車駛入本件交叉\n    路口僅一個車身，而該一個車身的距離，縱抗告人有減速慢行，按常情亦不需一\n    秒鐘的時間即可駛至，準此，則抗告人於本件事故發生前不到一秒的時間，即其\n    所有之小客車剛駛至本件交叉路口之際，苟確實有注意車前狀況小心通過，應不\n    致於僅看見其右方有來車，而卻未見其左方由王介于騎乘的輕型機車駛來。再抗\n    告人所有之小客車遭王介于騎乘之輕型機車撞擊的部位，乃左前葉子板、左前車\n    門及引擎蓋，業據抗告人陳述在卷，並有道路交通事故照片編號五、十二—十四\n    附卷可參（附於原審卷第二一、二五、二八、二九頁），核與抗告人初於警詢時\n    供稱其駕駛之小客車準備起步時，與其車左方沿民權路東向西快速駛來之一部車\n    （指ＱＰ２─９３７號輕機車）發生肇事之情節相符（詳原審卷第二十一頁），\n    足見抗告人駕駛之小客車行駛至本件交叉路口時，應係未注意車前狀況小心通過\n    ，否則不會在剛駛入本件交叉路口時，即與王介于騎乘之輕型機車發生事故。又\n    交通秩序與安全之維護，乃所有道路使用者皆盡其注意義務始克達成，且不因相\n    對人有違規情事而解其應盡之注意義務，故縱抗告人所言王介于乃酒醉駕駛乙情\n    屬實，仍舊不能解除抗告人應盡其注意車前狀況隨時採取必要措施之義務。而王\n    介于因本件車禍致受有腦震盪、腦挫傷乙節，亦有郭綜合醫院診斷證明書一紙在\n    卷可徵（附於原審卷第三十頁）。故抗告人有駕駛汽車未注意車前狀況，而違反\n    道路交通安全規則第九十四條第三項之規定因而肇事致人受傷之事實，實堪認定\n    。\n五、原審以抗告人駕駛汽車確有違反道路交通安全規則因而肇事致人受傷之事實，而\n    適用九十三年七月一日生效施行之道路交通管理處罰條例第六十一條第三項規定\n    ，裁定撤銷交通部公路總局嘉義區監理所台南監理站裁處抗告人「吊扣駕駛執照\n    三個月」的部分，裁處抗告人「記違規點數三點」，本院核其認事用法俱無不合\n    ，抗告意旨指摘原裁定不當，為無理由，應予駁回。\n六、據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。\n中    華    民    國      九十三      年      十一      月      四      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明    章\n                                            法官  沈    揚    仁\n                                            法官  戴    勝    利\n右正本證明與原本無異。\n不得再抗告。\n                                      法院書記官  李    珍    鳳\n中    華    民    國      九十三      年      十一      月      四      日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告意旨略以：抗告人於民國（下同）九十二年十二月二十七日駕駛車號６\n    Ｒ─０６２號營業小客車，至本件肇事地點即台南市○○街與民權路之設有閃光\n    號誌交岔路口時，係先停查看左方已無來車後才繼續行駛，惟在駕抵中心線時，\n    因為要讓西向東行駛之機車通過，就被王介于駕駛之車號ＱＰ２─９３７號輕型\n    機車撞擊，抗告人已遵守交通規則，小心駕駛，而王介于乃酒醉駕車，故王介于\n    所受之傷不應由抗告人來負責，抗告人只依規定分擔路口之肇事責任，不應再記\n    違規點數參點等語。\n二、按「行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者\n    ，適用最有利於行為人之法律」、「行為後本法有變更者，適用裁處時之規定。\n    但裁處前之規定有利於行為人者，適用最有利於行為人之規定」、「納稅義務人\n    違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人\n    者，適用最有利於納稅義務人之法律」刑法第二條第一項、社會秩序維護法第三\n    條及稅捐稽徵法第四十八條之三分別定有明文。上開法律，對於因法律規定嗣後\n    變更，致對行為人之處罰內容有輕重不同之情形時，立法例上均係採取從新從輕\n    主義，故可知我國目前雖就行政罰尚未有統一之總則性規定（行政秩序罰法草案\n    第三條已明定「從新從輕原則」），然若國家對人民行使制裁權之法律有修正時\n    ，因新法足以補充舊法之缺失，且較舊法更能適應社會之需要，並兼顧人民權利\n    之保障，即應依從新從輕之原則處理，並應類推適用於尚未有類此明文規定之其\n    他行政秩序罰領域，以維持法律秩序之和諧性與一致性。而道路交通管理處罰條\n    例本質亦為具有行政秩序罰性質之法規，是以，行為後道路交通管理處罰條例有\n    變更者，亦應類推適用前開從新從輕原則，適用最新、最有利於行為人之規定。\n三、而按道路交通管理處罰條例第六十一條第三項條文業經總統於九十三年四月二十\n    一日華總一義字第０九三０００七七六０一號令修正公布，並經行政院九十三年\n    六月三十日院臺交字第０九三００八六六八四—Ｂ號函核定於九十三年七月一日\n    起施行。修正前之道路交通管理處罰條例第六十一條第三項規定「汽車駕駛人駕\n    駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至\n    六個月」，相較修正後規定「汽車駕駛人駕駛汽車違反道路交通安全規則，因而\n    肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照三個月至六個\n    月」，可知修正後之規定應係較有利於行為人。揆諸前揭類推適用「從新從輕」\n    原則之說明，法院於裁判時自應適用修正後之道路交通管理處罰條例第六十一條\n    第三項規定，始為妥當。又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必\n    要之安全措施，道路交通安全規則第九十四條第三項定有明文。\n四、經查：抗告人於警詢時初供稱：「問：請詳述當時發生經過？答：我於民國九十\n    二年十二月二十七日五時五十七分許，駕駛６Ｒ─０６２號營業小客車沿康樂街\n    北向南行駛，至事故地點停車待無來車準備起步時，與我車左方沿民權路東向西\n    快速駛來之一部車（指ＱＰ２─９３７號輕機車）發生肇事」（詳原審卷第二一\n    頁），嗣於原審審理時始供稱：「問：車禍情形？答：當時我沿台南市○○街由\n    北向南行駛，行經康樂街與民權路三段交岔路口時，當時康樂街是閃光黃燈，民\n    權路三段是閃光紅燈，當時我看左方沒車，就將車子駛出康樂街口將車子駛到交\n    岔路口中心線停止時，我看右方有來車我就又讓該車先過，此時我再轉頭看左方\n    時就看見一輛機車速度很快騎過來，結果由王介于所騎該機車就直接衝撞上我的\n    汽車左側門前半部」（詳原審卷第四一頁），則抗告人當時是否確係因要禮讓其\n    右方來車，故將所有之小客車停止於本件交叉路口，而遭自其左方駛來之王介于\n    騎乘的機車撞擊，已非無疑。又由本件道路交通事故照片編號一、編號二，及道\n    路交通事故現場圖，所示抗告人所有之６Ｒ─０６２號營業小客車停止之位置（\n    附於原審卷第二十三、三十一頁）觀之，可知抗告人所有之小客車駛入本件交叉\n    路口僅一個車身，而該一個車身的距離，縱抗告人有減速慢行，按常情亦不需一\n    秒鐘的時間即可駛至，準此，則抗告人於本件事故發生前不到一秒的時間，即其\n    所有之小客車剛駛至本件交叉路口之際，苟確實有注意車前狀況小心通過，應不\n    致於僅看見其右方有來車，而卻未見其左方由王介于騎乘的輕型機車駛來。再抗\n    告人所有之小客車遭王介于騎乘之輕型機車撞擊的部位，乃左前葉子板、左前車\n    門及引擎蓋，業據抗告人陳述在卷，並有道路交通事故照片編號五、十二—十四\n    附卷可參（附於原審卷第二一、二五、二八、二九頁），核與抗告人初於警詢時\n    供稱其駕駛之小客車準備起步時，與其車左方沿民權路東向西快速駛來之一部車\n    （指ＱＰ２─９３７號輕機車）發生肇事之情節相符（詳原審卷第二十一頁），\n    足見抗告人駕駛之小客車行駛至本件交叉路口時，應係未注意車前狀況小心通過\n    ，否則不會在剛駛入本件交叉路口時，即與王介于騎乘之輕型機車發生事故。又\n    交通秩序與安全之維護，乃所有道路使用者皆盡其注意義務始克達成，且不因相\n    對人有違規情事而解其應盡之注意義務，故縱抗告人所言王介于乃酒醉駕駛乙情\n    屬實，仍舊不能解除抗告人應盡其注意車前狀況隨時採取必要措施之義務。而王\n    介于因本件車禍致受有腦震盪、腦挫傷乙節，亦有郭綜合醫院診斷證明書一紙在\n    卷可徵（附於原審卷第三十頁）。故抗告人有駕駛汽車未注意車前狀況，而違反\n    道路交通安全規則第九十四條第三項之規定因而肇事致人受傷之事實，實堪認定\n    。\n五、原審以抗告人駕駛汽車確有違反道路交通安全規則因而肇事致人受傷之事實，而\n    適用九十三年七月一日生效施行之道路交通管理處罰條例第六十一條第三項規定\n    ，裁定撤銷交通部公路總局嘉義區監理所台南監理站裁處抗告人「吊扣駕駛執照\n    三個月」的部分，裁處抗告人「記違規點數三點」，本院核其認事用法俱無不合\n    ，抗告意旨指摘原裁定不當，為無理由，應予駁回。\n六、據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十三年度交抗字第一五九號Ｃ抗告人即受處分人甲○○右列抗告人因違反道路交通管理處罰條例案件，不服臺灣臺南地方法院中華民國九十三年九月十七日裁定（九十三年度交聲字第三三一號），提起抗告，本院裁定如左：主文抗告駁回。理由一、本件抗告意旨略以：抗告人於民國（下同）九十二年十二月二十七日駕駛車號６Ｒ─０６２號營業小客車，至本件肇事地點即台南市○○街與民權路之設有閃光號誌交岔路口時，係先停查看左方已無來車後才繼續行駛，惟在駕抵中心線時，因為要讓西向東行駛之機車通過，就被王介于駕駛之車號ＱＰ２─９３７號輕型機車撞擊，抗告人已遵守交通規則，小心駕駛，而王介于乃酒醉駕車，故王介于所受之傷不應由抗告人來負責，抗告人只依規定分擔路口之肇事責任，不應再記違規點數參點等語。二、按「行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律」、「行為後本法有變更者，適用裁處時之規定。但裁處前之規定有利於行為人者，適用最有利於行為人之規定」、「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律」刑法第二條第一項、社會秩序維護法第三條及稅捐稽徵法第四十八條之三分別定有明文。上開法律，對於因法律規定嗣後變更，致對行為人之處罰內容有輕重不同之情形時，立法例上均係採取從新從輕主義，故可知我國目前雖就行政罰尚未有統一之總則性規定（行政秩序罰法草案第三條已明定「從新從輕原則」），然若國家對人民行使制裁權之法律有修正時，因新法足以補充舊法之缺失，且較舊法更能適應社會之需要，並兼顧人民權利之保障，即應依從新從輕之原則處理，並應類推適用於尚未有類此明文規定之其他行政秩序罰領域，以維持法律秩序之和諧性與一致性。而道路交通管理處罰條例本質亦為具有行政秩序罰性質之法規，是以，行為後道路交通管理處罰條例有變更者，亦應類推適用前開從新從輕原則，適用最新、最有利於行為人之規定。三、而按道路交通管理處罰條例第六十一條第三項條文業經總統於九十三年四月二十一日華總一義字第０九三０００七七六０一號令修正公布，並經行政院九十三年六月三十日院臺交字第０九三００八六六八四—Ｂ號函核定於九十三年七月一日起施行。修正前之道路交通管理處罰條例第六十一條第三項規定「汽車駕駛人駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月」，相較修正後規定「汽車駕駛人駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，記違規點數三點；致人重傷者，吊扣其駕駛執照三個月至六個月」，可知修正後之規定應係較有利於行為人。揆諸前揭類推適用「從新從輕」原則之說明，法院於裁判時自應適用修正後之道路交通管理處罰條例第六十一條第三項規定，始為妥當。又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文。四、經查：抗告人於警詢時初供稱：「問：請詳述當時發生經過？答：我於民國九十二年十二月二十七日五時五十七分許，駕駛６Ｒ─０６２號營業小客車沿康樂街北向南行駛，至事故地點停車待無來車準備起步時，與我車左方沿民權路東向西快速駛來之一部車（指ＱＰ２─９３７號輕機車）發生肇事」（詳原審卷第二一頁），嗣於原審審理時始供稱：「問：車禍情形？答：當時我沿台南市○○街由北向南行駛，行經康樂街與民權路三段交岔路口時，當時康樂街是閃光黃燈，民權路三段是閃光紅燈，當時我看左方沒車，就將車子駛出康樂街口將車子駛到交岔路口中心線停止時，我看右方有來車我就又讓該車先過，此時我再轉頭看左方時就看見一輛機車速度很快騎過來，結果由王介于所騎該機車就直接衝撞上我的汽車左側門前半部」（詳原審卷第四一頁），則抗告人當時是否確係因要禮讓其右方來車，故將所有之小客車停止於本件交叉路口，而遭自其左方駛來之王介于騎乘的機車撞擊，已非無疑。又由本件道路交通事故照片編號一、編號二，及道路交通事故現場圖，所示抗告人所有之６Ｒ─０６２號營業小客車停止之位置（附於原審卷第二十三、三十一頁）觀之，可知抗告人所有之小客車駛入本件交叉路口僅一個車身，而該一個車身的距離，縱抗告人有減速慢行，按常情亦不需一秒鐘的時間即可駛至，準此，則抗告人於本件事故發生前不到一秒的時間，即其所有之小客車剛駛至本件交叉路口之際，苟確實有注意車前狀況小心通過，應不致於僅看見其右方有來車，而卻未見其左方由王介于騎乘的輕型機車駛來。再抗告人所有之小客車遭王介于騎乘之輕型機車撞擊的部位，乃左前葉子板、左前車門及引擎蓋，業據抗告人陳述在卷，並有道路交通事故照片編號五、十二—十四附卷可參（附於原審卷第二一、二五、二八、二九頁），核與抗告人初於警詢時供稱其駕駛之小客車準備起步時，與其車左方沿民權路東向西快速駛來之一部車（指ＱＰ２─９３７號輕機車）發生肇事之情節相符（詳原審卷第二十一頁），足見抗告人駕駛之小客車行駛至本件交叉路口時，應係未注意車前狀況小心通過，否則不會在剛駛入本件交叉路口時，即與王介于騎乘之輕型機車發生事故。又交通秩序與安全之維護，乃所有道路使用者皆盡其注意義務始克達成，且不因相對人有違規情事而解其應盡之注意義務，故縱抗告人所言王介于乃酒醉駕駛乙情屬實，仍舊不能解除抗告人應盡其注意車前狀況隨時採取必要措施之義務。而王介于因本件車禍致受有腦震盪、腦挫傷乙節，亦有郭綜合醫院診斷證明書一紙在卷可徵（附於原審卷第三十頁）。故抗告人有駕駛汽車未注意車前狀況，而違反道路交通安全規則第九十四條第三項之規定因而肇事致人受傷之事實，實堪認定。五、原審以抗告人駕駛汽車確有違反道路交通安全規則因而肇事致人受傷之事實，而適用九十三年七月一日生效施行之道路交通管理處罰條例第六十一條第三項規定，裁定撤銷交通部公路總局嘉義區監理所台南監理站裁處抗告人「吊扣駕駛執照三個月」的部分，裁處抗告人「記違規點數三點」，本院核其認事用法俱無不合，抗告意旨指摘原裁定不當，為無理由，應予駁回。六、據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年十一月四日臺灣高等法院臺南分院刑事第五庭審判長法官楊明章法官沈揚仁法官戴勝利右正本證明與原本無異。不得再抗告。法院書記官李珍鳳中華民國九十三年十一月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-04",
  "created_at": "2016-02-06 03:38:45",
  "updated_at": "2016-02-06 03:38:45"
}