{
  "identify": "TPH-92-重上更(一)-137-20041105-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重上更(一)",
  "number": "137",
  "jcheck": "1",
  "reason": "所有權移轉登記",
  "content": "臺灣高等法院民事判決                        九十二年度重上更(一)字第一三七號\n    上  訴  人  己○○\n                乙○○\n                戊○○\n                丁○○\n                丙○○\n    共      同\n    訴訟代理人  黃旭田律師\n    複代理人    梁雅婷律師\n    被上訴人    甲○○\n右當事人間所有權移轉登記事件，上訴人對於中華民國九十年四月九日臺灣士林地方\n法院九十年度重訴字第五四號第一審判決提起上訴，經最高法院第一次發回更審，本\n院於九十三年十月二十六日言詞辯論終結，判決如左：\n    主      文\n原判決關於駁回上訴人後開第二項之訴部分，與訴訟費用之裁判均廢棄。\n被上訴人應將坐落花蓮縣花蓮市○○段一一地號（面積二一八五‧六二平方公尺）、\n同所三○地號（面積四八‧九五平方公尺）、同所三六地號（面積六八九九‧七○平\n方公尺）等三筆土地應有部分各六分之一移轉登記予上訴人己○○；應有部分各六分\n之一移轉登記予上訴人乙○○；應有部分各六分之一移轉登記予上訴人戊○○；應有\n部分各六分之一移轉登記予上訴人丁○○；應有部分各六分之一移轉登記予上訴人丙\n○○。\n第一、二審訴訟費用暨發回前第三審訴訟費用由被上訴人負擔。\n      事      實\n甲、上訴人方面：\n一聲明：\n  (一)原判決廢棄。\n  (二)被上訴人應將花蓮市○○段一一地號（面積二一八五‧六二平方公尺）、三\n    ○地號（面積四八‧九五平方公尺）、三六地號（面積六八九九‧七○平方公尺\n    ）等三筆土地應有部分各六分之一移轉登記給己○○、應有部分各六分之一移轉\n    登記給乙○○、應有部分各六分之一給戊○○、應有部分各六分之一移轉登記給\n    丁○○、應有部分各六分之一移轉登記給丙○○。\n  (三)更審前歷審訴訟費用均由被上訴人負擔。\n二陳述：除與第一審判決記載相同者引用之外，補稱：\n  (一)兩造之父庚○○為處理其百年之後，後代子孫之之生活照顧及遺產稅課征問題，\n    於民國四十年一月二十日出資向訴外人辛○○購買土地，分別借用被上訴人及上\n    訴人己○○之名義登記為土地所有權人，並出租與佃農壬○○耕作及收取佃農繳\n    納之租穀。庚○○於五十七年九月十一日逝世前，無論登記在被上訴人或上訴人\n    己○○名義之土地，均由庚○○支配管理，被上訴人或上訴人己○○均無干涉餘\n    地，此從當時花蓮縣政府往返之公文均以庚○○為對象可得而知。庚○○逝世後\n    ，為處理庚○○遺留財產之分配及管理問題，兩造於五十七年九月二十日簽訂一\n    份「賴家財產處理原則」，以資信守。其中系爭三筆土地，因除己○○外，仍受\n    限於三十五年四月二十九日公佈之土地法第三十條「私有農地所有權之移轉，其\n    承受人以承受後能自耕者為限」之規定。兩造乃決定就系爭三筆土地，繼續借用\n    被上訴人之名義登記。又由於佃農繳納之租穀係由己○○、戊○○食用，因此，\n    田賦由己○○、戊○○負責繳納。就被上訴人質疑之癸○段一一地號土地共同為\n    戊○○擔保而設定抵押權一節，係經兩造同意為之。蓋倘無被上訴人提供之印鑑\n    及其保管之土地所有權狀等文件，地政機關不可能同意辦理抵押權設定登記，此\n    足以證明兩造就系爭三筆土地各有六分之一之權利均無異議，被上訴人始願提供\n    前開文件配合辦理抵押權設定登記。嗣佃農放棄耕作權，依法須由地主發給補償\n    費共一百五十二萬五千元整（含以被上訴人名義登記之系爭三筆土地，佃農為壬\n    ○○，及以被上訴人與上訴人己○○名義登記之癸○段四十一地號土地，佃農為\n    子○○，計四筆土地），上開四筆土地原應由兩造均攤補償費，惟慮及上訴人己\n    ○○負責管理土地，付出勞力，因此兩造同意己○○少負擔平均後餘額五千元。\n    故己○○負擔二十五萬元，被上訴人及其餘上訴人各負擔二十五萬五千元，此有\n    被上訴人於八十一年三月七日從台北企銀建成分行匯款二十五萬五千元至上訴人\n    己○○在彰化銀行花蓮分行帳戶，及由佃農壬○○、子○○簽署之耕作權放棄書\n    並一百五十二萬五千元補償費收據可資證明。又兩造與前開佃農解除三七五租約\n    後，欲向政府申請田地轉作並領取田地轉作補助款，因當時向政府申請田地轉作\n    補助款須先至金融機構開立一補助款匯入之帳戶，且銀行開戶需本人親自到場辦\n    理，被上訴人乃於七十九年八月八日偕同上訴人己○○至花蓮市農會信用部辦理\n    開戶，並以該帳戶作為政府發放田地轉作補助款撥入帳戶。倘被上訴人在審理中\n    所辯其未同意與佃農終止租約云云為真，則其何以開立該帳戶？並以該帳戶作為\n    政府發放田地轉作補助款撥入專用帳戶？足見其所辯不實。\n  (二)請求權固自債權成立時即可行使，但債權人、債務人明顯無意於債權債務關係成\n    立時即可行使，應不得認時效開始起算。本件有關家產處理原則除確定土地權利\n    各有六分之一外，尚包含房屋之使用，如關於丑○街五十六號，係約定「尚未分\n    割前由寅○居住管理，期間至寅○死亡為止」，又辰○路一四八號房屋亦約定「\n    由卯○無條件使用至死亡為止」等，可見係以長期維持為目的而約定，其甚且約\n    定「賴家兄弟基金會組織規程」，足見當初兄弟間絕不可能認為「請求權自債權\n    成立即可行使」，否則豈非在五十七年九月二十日約定次日即可翻臉反悔，此誠\n    與當初約定原意不符。另時效消滅縱自契約成立時開始起算，但六十四年七月土\n    地法修正，故自六十四年七月至八十九年一月間，時效亦無從進行。自八十九年\n    一月始得重行起算，本件時效亦未滿十五年。\n  (三)兩造被繼承人生前，系爭土地即已登記在被上訴人名下，但在五十七年九月十一\n    日兩造被繼承人死亡後之同年九月二十日約定時，兩造係以繼承人身分處理兩造\n    關於遺產之權利關係。所謂兩造共有財產亦應是在兩造被繼承人死亡後，才有可\n    能真正歸屬兩造所有，原判決竟恣意認定非屬繼承財產之處理，與事實不符。上\n    訴人於農業發展條例修正前確受限土地法規定而無法請求返還。農業發展條例第\n    十七條之規定既係為解決此類問題而設，若強要解釋本案非繼承關係，則參酌立\n    法意旨，應認本案亦可類推適用，才能解決類似本案之問題。五十七年約定時無\n    論性質為何，在契約未終止或解除或任何原因失效以前，無返還請求權可得行使\n    。原判決以契約一成立即起算返還請求權之時效，恐與當事人真意不符，亦與法\n    有違。有關協議「賴家財產處理原則」，應是繼承事項之約定，此從「賴家財產\n    處理原則」之「關於花蓮市○○街五十六號房地之處理方法」，開宗明義「：：\n    五個人共同繼承」可知。至兩造爭執之系爭土地何以登記在被上訴人名下，核其\n    性質應為「借名登記」，在被繼承人庚○○生前即已借被上訴人名義登記，並非\n    被上訴人所有，因此兩造才會在「關於田地部份」載明兩造六人各持有六分之一\n    權利，但因未約定變更登記，應認是繼續為借名登記。又借名登記，係登記名義\n    人單純出借名義，而對於登記之土地無任何管理處分之實，屬一種無名契約。雖\n    謂登記名義人對系爭土地並無任何管理處分之實，惟其在出借名義之同時，形式\n    上亦負擔土地所有權人應盡之義務，如成為地價稅及房屋稅之納稅義務人等。是\n    以，於登記名義人接獲任何有關系爭土地之通知及文件時，登記名義人有義務將\n    此類訊息或文件轉交與真正土地所有權人，而由真正之所有權人履行義務或做出\n    決定。由上述可知，此類契約係著重當事人間之信任關係，登記名義人亦有為真\n    正所有權人處理事務之本質。此類契約與委任契約性質較為接近而應類推適用民\n    法有關委任契約之規定（最高法院九十二年度台上字第一Ｏ五四號、九十一年度\n    台上字第一八七一號判決參照）。而受任人因處理委任事務，所收取之金錢、物\n    品及孳息，應交付於委任人，民法第五百四十一條第一項訂有明文。此一交付義\n    務，應於委任關係終止時履行之，從而請求權時效應自委任契約終止時起算。是\n    就借名登記此一類似委任關係之無名契約而言，被上訴人有義務於系爭借名登記\n    契約終止後，類推適用民法第五百四十一條第一項之規定，將系爭三筆土地返還\n    與上訴人等，且此一返還請求權之消滅時效計算亦應於雙方之借名登記契約關係\n    終止之翌日起算，始符法理。綜上可知，系爭三筆土地既為兩造之父出資購買並\n    借用被上訴人之名義登記為系爭三筆土地所有權人，被上訴人與其父庚○○間應\n    成立借名登記之無名契約。按庚○○於五十七年九月十一日去世，依前述最高法\n    院見解所示，被上訴人與庚○○間之類似委任契約關係，應類推民法第五五Ｏ條\n    之規定，因庚○○之死亡而終止，被上訴人依同法第五百四十一條之規定，負有\n    將系爭三筆土地返還與庚○○之合法繼承人之義務。換言之，系爭三筆土地係庚\n    ○○之遺產而為上訴人與被上訴人所公同共有。惟基於節稅等之考量，兩造決定\n    就亡父庚○○所遺留下之系爭三筆土地，繼續借用被上訴人之名義登記。故兩造\n    於庚○○去世後第九日簽訂「賴家財產處理原則」，成立另一類似委任契約之「\n    借名登記混合契約」。此「賴家財產處理原則」中被上訴人之簽名部分，亦經台\n    灣高等法院八十四年度重上字第一七八號民事案件中，連同被上訴人於台灣省立\n    花蓮高級中學之教職員詳歷表、於彰化銀行之顧客資料卡、於台北律師公會之會\n    員資料卡，一併送請憲兵學校鑑定，結果確為被上訴人所親簽。被上訴人徒託空\n    言否認「賴家財產處理原則」之真正，顯不足採。甚且，被上訴人於九十三年一\n    月八日之民事答辯狀中稱「最高法院亦同以消滅時效及該偽造協議書無效為由，\n    認為上訴人之上訴顯無理由發回更審有案」云云，惟最高法院之判決並無隻字片\n    語認系爭協議書（按應為「賴家財產處理原則」）無效，被上訴人憑空杜撰實甚\n    明確。上訴人等以本訴狀繕本之送達作為終止兩造間「借名登記混合契約」之意\n    思表示。另兩造先父庚○○與上訴人等因私有農地所有權之移轉，其承受人以能\n    自耕者為限，並不得移轉為共有之規定以及節稅等因素之考量，乃借用被上訴人\n    之名義登記為系爭三筆土地之所有權人。按「當事人之任何一方，得隨時終止委\n    任契約」，民法第五四九條第一項定有明文；又此一借名登記契約，已因台灣台\n    北地方法院士林分院八十三年度重訴字第二二二號民事案件起訴狀繕本或本案九\n    十三年一月六日之民事上訴理由狀之送達而終止。至此，被上訴人即欠缺繼續為\n    系爭三筆土地登記名義人之法律上原因，上訴人等自得依據不當得利之法律關係\n    訴請被上訴人將系爭三筆土地移轉登記與上訴人等五人。依不當得利之請求權時\n    效起算點，自應以系爭借名登記契約終止之時點起算，始符法理。\n  (四)被上訴人甲○○、上訴人己○○、乙○○、戊○○、丁○○、丙○○依序為十九\n    年九月十九日、二十一年十二月十五日、二十二年十二月十三日、二十六年二月\n    十日、三十一年九月二日、三十六年七月一日出生。除兩造外，被繼承人另有五\n    個女兒，除被收養及亡故者外，在庚○○亡故辦理繼承時，有繼承權女兒均拋棄\n    繼承。被上訴人甲○○係四十四年畢業之臺大法律系四十三學年度畢業生，而以\n    甲○○十九年出生之情形觀之，豈有可能甫二十歲會去經商又考上臺大法律系就\n    讀，並有能力購置系爭土地。\n  (五)被上訴人所謂貸款，係向信用合作社申辦，被上訴人應有信用合作社社員資格始\n    得辦理，但事實上兩造之父庚○○具有花蓮市信用合作社及其前身保證責任東部\n    信用組合之社員資格。被上訴人所稱申貸購買田地之目的是「以便自行耕作維持\n    家計」，則又為何「佃農請求繼續耕作」，已前後矛盾。另既已申貸購地，又何\n    有能力再向巳○○融資？系爭土地與上訴人己○○名下之土地均係同在四十年一\n    月二十日簽訂「杜賣證書」購買，賣方均為辛○○，如被上訴人係申貸以購地自\n    行耕作，必須上訴人己○○亦湊巧在同日向同一地主購地，才會有同日向同一地\n    主購地之情形。足證係由兩造之父庚○○出面購買始與事證相符。況系爭土地購\n    買後在四十四年九月間，因佃農午○○不再耕種改由壬○○、未○○承租，當時\n    花蓮縣政府尚令花蓮市公所要租約解除（申○○）及重新將租約報核（壬○○、\n    未○○），在該函中，始終以庚○○為受文對象，且稱之為「地主庚○○之土地\n    ：：」，足見系爭土地連官方亦認屬庚○○所有，或至少始終由其管領。\n  (六)系爭土地在四十年二月二日登記為被上訴人所有，至四十七年十二月十三日，其\n    中地號五八八－三之土地以庚○○為債務人向花蓮市信用合作社借款而設定抵押\n    權，另外兩筆（地號五八七、五八八）連同己○○所有之一筆（地號五九○）同\n    時在五十一年十一月十九日共同向花蓮市信用合作社設定抵押權借款，而此四筆\n    抵押權均在六十年七月廿七日同時塗銷，並在八月十八日完成登記，次日即六十\n    年八月十九日四筆土地就同時改送件以戊○○為債務人向花蓮市第一信用合作社\n    擔保借貸並設定抵押權。若系爭土地係由被上訴人自力購買，何以讓兩造之父持\n    以擔保借款，後來甚至又同時與己○○名下所有一筆土地塗銷抵押權登記，然後\n    又同時讓上訴人之一的戊○○共同擔保借款。\n  (七)有關上訴人遭被上訴人自訴偽造文書之刑事案件，臺灣臺北地方法院八十六年自\n    字第七四一號、本院八十七年度上訴字第三九二五號判決均認定上訴人主張為真\n    實。雖最高法院九十年度臺上字第二三三七號判決，將判決發回更審，惟最高法\n    院就兩造之母酉○在原審民事庭之陳述及在地方法院提出之證明書之真正並未質\n    疑，縱使因年代久遠筆跡鑑定不易亦應不影響本案事實之判斷。又上訴人等曾以\n    終止信託關係為由，向台灣台北地方法院士林分院起訴請求終止與被上訴人間之\n    「信託契約」關係，將系爭三筆土地應有部分各六分之五移轉登記與上訴人己○\n    ○，上訴人等並以該案之起訴狀繕本之送達作為終止兩造「信託關係」之意思表\n    示。惟該案因受訴法院認兩造間之信託關係無法證明而遭判決駁回確定（台灣台\n    北地方法院士林分院八十三年重訴字第二二二號、本院八十四年度重上字第一七\n    八號，最高法院八十六年度台上字第一四七九號民事判決）。其後八十九年一月\n    二十六日，土地法修正，刪除原第三十條農地承購人須具備自耕農身分等規定，\n    上訴人乃另行提起本件訴訟，請求被上訴人將系爭三筆土地所有權應有部分各六\n    分之一，分別移轉登記與上訴人等五人。復自「賴家財產處理原則」所載之內容\n    以觀：「甲：關於花蓮市○○街56號房地.. 1、該房地由戌○、卯○、亥○、天\n    ○、地○五個人共同繼承，每人各有五分之一權利... 乙：關於花蓮市○○路\n    148 號（戊○○部分）.. 丙：關於現金部分處理方法一、父親所留下現金為新\n    台幣六萬元... 三、此基金為戌○、卯○、亥○、寅○、天○、地○、宇○等七\n    人公同共有... 丁：關於田地部分一、以戌○、卯○名義所有之田地，應由戌○\n    、卯○、亥○、寅○、天○、地○共計六人共同共有，每人有六分之一之權利。\n    ... 」再輔以此一處理原則訂立之時點，係於兩造之父庚○○逝世後第九天簽定\n    ，足證，兩造當時確實是以繼承人身分協商分配兩造亡父所留遺產。倘被上訴人\n    所辯，亡父買受系爭三筆土地之目的，係當作兩造共有之財產，並無保留所有權\n    之意思云云為真，以被上訴人為台大法律系畢業且執業多年之律師，怎會於「賴\n    家財產處理原則」上簽字表示同意，而未就「共同繼承」等之字詞表示異議或要\n    求修改。是原判決恣意認定本件非屬繼承財產之處理，與事實不符應予廢棄。退\n    萬步言，縱認系爭三筆土地非屬兩造亡父庚○○之遺產，而於購買之初即係兩造\n    共同之財產，本件亦無時效消滅之問題，良以上訴人等五人之出生年月日已如前\n    述，亡父庚○○於四十年一月二十日間購買系爭三筆土地時，上訴人等均尚未年\n    滿二十歲。而「父母為其未成年子女之法定代理人」，民法第一Ｏ八六條定有明\n    文，原審既認定庚○○購買系爭三筆土地係作為兩造共同之財產，上訴人等居於\n    系爭三筆土地各六分之五之真正所有權人之地位，自得由其亡父庚○○代理與被\n    上訴人間訂立借名登記契約，借用被上訴人之名義登記為所有權人。於「借名登\n    記」之此一類似委任契約終止前，上訴人等尚不得向被上訴人請求移轉登記系爭\n    三筆土地之各六分之五之所有權與上訴人。是以，移轉登記請求權之時效應自上\n    訴人終止與被上訴人間之「借名登記」契約關係之時點起算。系爭「借名登記契\n    約」既經終止，被上訴人自應依民法第五百四十一條與一百七十九條之規定，將\n    系爭三筆土地之各六分之五移轉登記與上訴人等五人。又暫時因無自耕能力而不\n    能請求移轉系爭土地之應有部分是否屬個人事實上之障礙而不能阻止時效之進行\n    ，姑且不論。六十四年七月十五日土地法第三十條第一項修正為「私有農地所有\n    權之移轉，其承受人以能自耕者為限，並不得移轉為共有。」，是上訴人等五人\n    即便具有自耕農身分，因受限於六十四年修正後土地法第一項「不得移轉共有」\n    之禁止規定，亦無從行使移轉登記請求權，此乃任何人所不能，自得阻止時效之\n    進行。自八十九年一月二十六日土地法修正公佈，刪除前述第三十條之規定，上\n    訴人始得進行移轉登記請求權。倘鈞院認台灣台北地方法院士林分院八十三年度\n    重訴字第二二二號民事案件起訴狀繕本之送達，足以作為終止上訴人與被上訴人\n    間之「借名契約混合契約」之意思表示，本件移轉登記請求權之時效，亦應自八\n    十九年一月刪除土地法第三十條規定時起算，上訴人等於九十年一月二十日提起\n    本件訴訟，顯然未逾十五年之時效。\n三證據：除援用第一審所提出者外，補提：臺大法律系通訊錄、本院八十四年度重上\n        字第一七八號筆錄及判決、臺灣士林地方法院八十三年度重訴字第二二二號\n        判決、最高法院八十六年度臺上字第一四七九號判決、酉○提出之證明書及\n        法院認證書、被上訴人匯款資料、花蓮市信用合作社股票、保證責任東部信\n        用組合出資證券、杜賣證書、臺灣省花蓮縣政府令、土地登記簿影本、花蓮\n        市農會存款印鑑卡影本二份、農戶種稻及轉作、休耕申請書影本二份。並聲\n        請調閱本院九十年度上更(一)字第五一八號刑事卷宗。\n乙、被上訴人方面：\n一聲明：上訴駁回。\n二陳述：除與第一審判決記載相同者引用之外，補稱：\n  (一)依四十年一月二十日之田地杜賣證書及四十年二月二日土地登記，以上訴人己○\n    ○名義購買之田地即五九○地號土地，面積有三千三百多坪，被上訴人只買約二\n    千多坪。五九○地號土地於四十年九月間分割為五九○、五九○之二、五九○之\n    三地號三筆土地，上訴人己○○將其五九○之二地號土地，於四十年九月十一日\n    出賣與花蓮水利會，五九○之三地號土地於五十一年九月三日出售與案外人宙○\n    ○，所餘五九○地號（重測後為癸○段四一地號）面積一二四五平方公尺因變成\n    袋地無法出售。亦即上訴人己○○名下之三千三百多坪土地，僅餘三七七坪，出\n    售之鉅款全部獨吞，所餘五九○地號土地（現為四一地號）因係袋地無人買，但\n    設定抵押借款，以新債還舊債方式超貸，迄今尚無法清償，與出賣相差不遠。由\n    上訴人己○○出賣土地之事實，可證各人名義下之土地非先父為子女置產。\n  (二)上訴人己○○在四十一年、五十一年售出其土地二千九百多坪，焉有可能在五十\n    七年九月二十日訂立田地由六人共同共有之協議書。兩造之母不知情，上訴人己\n    ○○偽造廢話連篇不合情理之證明書及偽造協議書，逼兩造之母至臺灣花蓮地方\n    法院公證。兩造之母作證係被教唆偽證，其證言與事實完全不符。兩造之母不知\n    四十年間買土地事情，更不知己○○已在四十一、五十一年間出賣大部份土地，\n    所餘土地在八十三年間抵押超貸，於八十四年間至被教唆到高院偽證根本不存在\n    或無中生有之事，但有明言「是己○○叫我去」。現已真相大白，老母之偽證係\n    被己○○教唆者，其證言顯不足採信。\n  (三)被上訴人係所有權人，非文盲，又非不能親自辦理，更未委託代辦解約或代墊，\n    為何擅自辦理解約並代墊付款，均令人費解。如無解約尚能每年收田租，更無本\n    件之訟累。上訴人目的無非在盜賣田地，因無法盜賣而偽造文件興訟，企求能獲\n    取不義之財。休耕補助金部份，係上訴人偽造文件擅自申請，由上訴人己○○冒\n    領，與被上訴人完全無關。被上訴人與上訴人己○○一向很少來往，不可能委託\n    其管理，己○○竟在法院自命係管理人。該土地有佃農耕作不必有管理人。\n  (四)本件無借名登記問題，因先父有姓有名，無必要借被上訴人之姓名登記，先父要\n    購買不動產大可以正正當當以自己名義登記，不必借名登記。尤其如為全家置產\n    ，則先父必以自己名義登記，大家均可繼承，或以子女全體名義登記。\n  (五)被上訴人於八十年二月四日匯款二十五萬五千元及空白支票一張，係被上訴人與\n    上訴人己○○間之借貸關係，與分擔額完全無關。上訴人己○○偽造文件冒名與\n    佃農解約係七十九年八月一日簽立，於七十九年九月五日全部付清補償費。被上\n    訴人與己○○借貸關係發生在八十年二月四日，相距有五個月之久，與佃農補償\n    金完全無關。解除租約給佃農之補償金，係上訴人己○○未經上訴人同意擅自與\n    佃農訂立之偽造契約，與被上訴人無關。縱要支付補償費，被上訴人應負擔被上\n    訴人所有三筆田地全部費用，為何要其他人分擔二十五萬五千元。\n  (六)以兩造被繼承人名義貸款，由被上訴人負責清償，等於被上訴人使用該貸款。因\n    貸款使用者負責清償，不在有無資格貸款，尤其貸款不只信用合作社，亦有其他\n    私人先父友人之借款在內。另系爭田地已登記為被上訴人所有，因被上訴人在外\n    謀事，一切委託先父代為處理，當時先父身分係被上訴人與己○○之代理人。並\n    非地主，公函所誤寫「地主庚○○」，係發公文行政上之方便簡稱，並非指先父\n    為真正地主。上訴人以該公函誤寫地主，即曲解系爭土地為先父所有，顯有違土\n    地法第四三條登記有絕對效力之規定。\n  (七)兩造被繼承人死亡後，戊○○乘被上訴人未向合作社取回有關一切文件之際，未\n    經被上訴人同意，擅自偽造文件，利用未取回文件設定抵押借款。此違法犯罪行\n    為，該偽造文件尚在合作社中，無一件係被上訴人所簽章。被上訴人追究戊○○\n    為何如此擅自冒用辦理貸款，上訴人戊○○僅稱已清償塗銷抵押。又清償日期與\n    塗銷抵押日期不一定相同，或早已清償，但因可能要再借或其他原因，而不立即\n    辦理塗銷登記，比比皆是。上訴人吹毛求疵以六十年才辦塗銷及戊○○不法偽造\n    文件冒用設定抵押貸款乙節為藉口，主張系爭田地係先父所有，殊屬於法無據。\n三證據：除援用第一審所提出者外，補提土地登記謄本、房屋登記謄本、準備狀影本\n  、收據影本一份、杜賣證書影本、土地謄本一張、協議書影本一份、證明書影本一\n  份、筆錄影本一份等\n丙、本院前審依職權調閱臺灣士林地方法院八十三年度重訴字第二二二號民事卷宗、\n    依上訴人聲請調閱本院九十年度上更(一)字第五一八號刑事卷宗。\n      理      由\n甲、程序方面：\n一、按訴訟標的於確定之終局判決中經裁判者，除法律別有規定外，當事人不得就該\n    法律關係更行起訴。民事訴訟法第四百條第一項定有明文。訴訟標的，乃原告為\n    確定其私權之請求，或所主張或否認之法律關係是否存在，欲法院對之加以審判\n    之對象。而為法院審判對象之法律關係，應為具體特定之權利義務關係，非抽象\n    之法律關係，即原告起訴以何種法律關係為訴訟標的，應依原告起訴主張之原因\n    事實定之，原告前後主張之原因事實不同，其為訴訟標的之法律關係自亦不同，\n    即非同一事件（最高法院八十四年度臺上字第二一九四號判決參照）。\n二、上訴人固曾於八十三年間，以兩造間有信託關係且信託關係業已終止之法律關係\n    ，向原審訴請確認原告（即上訴人）就系爭土地所有權應有部分六分之五之權利\n    與被上訴人間有信託關係存在，及被上訴人應將系爭土地所有權應有部分六分之\n    五移轉登記予新受託人即上訴人己○○，經原審八十三年度重訴第二二號、本院\n    八十四年度重上字第一七八號、最高法院八十六年度臺上字第一四七九號民事判\n    決，駁回上訴人之訴確定，有前揭民事判決影本各一份附卷可稽（原審卷第十八\n    頁以下），並經本院前審調閱該等卷宗審閱無訛。\n三、上訴人所提起之前開訴訟，係主張兩造間信託關係業已終止為由，訴請被上訴人\n    應將系爭土地所有權應有部分各六分之五移轉登記予新受託人即上訴人己○○。\n    上訴人提起之本件訴訟，則係依據兩造所簽訂之「賴家財產處理原則」契約關係\n    及修正後農業發展條例第十七條第一項之規定，訴請被上訴人應將系爭土地所有\n    權應有部分各六分之一分別移轉登記予上訴人各人，前後兩訴之訴訟標的及訴之\n    聲明均有不同，揆諸前開說明，上訴人提起本訴，與民事訴訟法第四百條第一項\n    規定就業經終局判決確定之同一法律關係更行起訴之情形有間。被上訴人指上訴\n    人提起本訴違反一事不再理原則云云，非屬可採。\n乙、得心證之理由：\n一、上訴人起訴主張：系爭土地之地目為田，係兩造之被繼承人庚○○於四十年間所\n    購買，雖登記為被上訴人所有，惟庚○○本意係將之作為兩造共有之家產；另兩\n    造於五十七年九月二十日之協議即「賴家財產處理原則」，關於田地部分第一條\n    約定，上訴人就系爭土地各享有所有權應有部分六分之一，且兩造當時均係以繼\n    承人身分協議家產之處理；上訴人先前提起之訴訟，雖遭敗訴確定，惟判決理由\n    僅認為「賴家財產處理原則」之約定內容並非信託契約，然肯認前開「賴家財產\n    處理原則」確為真正。再依修正後農業發展條例第十七條第一項規定，無論當初\n    所約定者是否為信託關係，只要有約定，均得依該條項之規定為請求，爰依兩造\n    間之契約關係及修正後農業發展條例第十七條第一項規定，請求判決如訴之聲明\n    等語。被上訴人則以：「賴家財產處理原則」偽造於五十七年九月二十日，縱非\n    偽造，上訴人之所有權移轉登記請求權已罹於時效而消滅，系爭土地為被上訴人\n    在四十年初所購得，非兩造被繼承人之遺產，上訴人非系爭土地之繼承人，本件\n    無適用修正後農業發展條例第十七條第一項規定之餘地云云，資為抗辯。\n二、上訴人主張系爭土地之地目為田，於四十年二月二日以買賣為原因，登記為被上\n    訴人所有之事實，為被上訴人所不爭執，並據上訴人提出系爭土地登記謄本為證\n    ，堪信為真正。上訴人另主張系爭土地雖登記為被上訴人所有，惟實際上係兩造\n    被繼承人庚○○出資購買一節，被上訴人否認之，辯稱系爭土地係被上訴人自己\n    出資購買，與被繼承人庚○○無涉云云。然兩造之母酉○於另案兩造訴訟之本院\n    八十四年度重上字第一七八號民事事件中，證稱：「（花蓮市○○段、、\n    地號土地為何登記在甲○○名下）該三筆土地大約在民國四十一年庚○○出錢買\n    的，借甲○○名義登記，因為避免以後辦繼承要花一筆錢，所以借甲○○名義登\n    記他名字。當時我已有六個兒子，但甲○○最大，所以借他名義登記，但說好兄\n    弟都有份。」等語，已據本院前審調閱該卷宗審閱該筆錄屬實（筆錄影本見本院\n    前審卷第二六七、二六八頁）。查兩造均係證人酉○之子，證人酉○對兩造均應\n    無偏袒，證人酉○所為之證言，應可採信，被上訴人辯稱酉○係偽證云云，尚無\n    足採。參酌被上訴人為十九年九月十九日出生（原審卷第八頁土地登記謄本上所\n    載），於系爭土地登記於其名下之四十年二月二日，甫年滿二十歲，且仍就讀於\n    臺灣大學法律系，衡諸常情，應無資力同時購買系爭三筆土地共九千二百三十四\n    點二七平方公尺，則上訴人主張系爭土地為兩造之被繼承人庚○○於四十年初出\n    資買受，並登記於被上訴人名下之事實，尚非無據。被上訴人辯稱系爭土地係其\n    於四十年間自行出資購得云云，並未舉證證明之，所辯尚非可採。\n三、上訴人另主張兩造被繼承人庚○○出資購買系爭土地，雖將之登記在被上訴人名\n    下，惟本意係將系爭土地作為兩造共有之家產，故兩造於被繼承人庚○○死亡後\n    之五十七年九月二十日，簽訂協議即「賴家財產處理原則」。關於田地部分第一\n    條約定，上訴人就系爭土地各享有所有權應有部分六分之一之事實，已據上訴人\n    提出「賴家財產處理原則」為證（原審卷第十一頁、第十五頁，其中丁、關於田\n    地部分）。被上訴人雖辯稱伊未簽署該「賴家財產處理原則」，上訴人所提出之\n    該文書係屬偽造云云。然上訴人前案起訴之本院八十四年度重上字第一七八號民\n    事事件審理中，本院分別向臺灣省立花蓮高級中學調取被上訴人教職員詳歷表、\n    向彰化商業銀行城內辦事處調取被上訴人顧客資料卡、向臺北律師公會調取被上\n    訴人會員資料卡，並提示經被上訴人自認其上簽名均為真正後（本院前審卷第二\n    七三頁），連同「賴家財產處理原則」送憲兵學校鑑定，該校以12.15.執正字\n    第四九四○號函送檢驗鑑定書第八項鑑定結果明載：「(一)「賴家財產處理原則」\n    內共六處之甲○○簽名字跡，與教職員詳歷表、彰化商業銀行顧客資料卡、台北\n    律師公會會員資料卡上之甲○○簽名字跡間，書寫之慣性及特徵相同」等語，並\n    附說明書，就判斷字跡相同之依據一一詳為分析說明，有上開鑑定結果附卷可考\n    （本院前審卷第二八四頁）。足見被上訴人確於五十七年九月二十日與上訴人簽\n    訂「賴家財產處理原則」。被上訴人嗣雖否認前開本院於八十四年度重上字第一\n    七八號民事事件所調取之被上訴人之各簽名非其所簽云云。然被上訴人係資深之\n    執業律師，就其於涉訟案件之任何陳述，將影響法院對於案件之判決結果，應知\n    之甚稔。被上訴人既於前案已自認送鑑定之參考資料係自己之親筆筆跡，應係事\n    實，乃被上訴人於鑑定結果對其不利後，再辯稱參考資料之筆跡非其所簽云云，\n    非屬可採。被上訴人又舉其曾自訴上訴人與訴外人玄○○偽造文書等罪嫌，上訴\n    人涉嫌偽造前開「賴家財產處理原則」部分，雖經第一審、第二審判決上訴人無\n    罪，然經最高法院撤銷發回，顯見上訴人仍有偽造罪嫌云云。然獨立之民事訴訟\n    不受刑事判決認定事實之拘束，被上訴人以最高法院九十年度臺上字第二三三七\n    號刑事判決主張前開「賴家財產處理原則」係上訴人偽造云云，亦非可採。依上\n    說明，上訴人主張兩造於五十七年九月二十日簽訂之「賴家財產處理原則」，關\n    於田地部分第一條之約定，上訴人就系爭土地各享有所有權應有部分六分之一，\n    應堪認定。\n四、系爭土地係兩造被繼承人庚○○出資購買，登記在被上訴人名下，已如前述。而\n    被上訴人與其父庚○○間就系爭土地並無信託關係存在，為前案確定判決認定之\n    事實。庚○○於四十年一月二十日向訴外人辛○○購買系爭土地後，雖以被上訴\n    人名義登記為土地所有權人，並出租與佃農壬○○耕作及收取佃農繳納之租穀。\n    因庚○○於五十七年九月十一日逝世前，系爭土地均由庚○○支配管理，被上訴\n    人無干涉餘地，此從當時花蓮縣政府往返之公文均以庚○○為對象可得而知。故\n    庚○○與被上訴人就系爭土地係成立借名登記契約。另從「賴家財產處理原則」\n    中，「關於田地部份」載明兩造六人各持有系爭土地六分之一權利，益可證被上\n    訴人僅係借名登記契約之出名人。庚○○逝世後，兩造在前揭「關於田地部份」\n    載明兩造六人各持有六分之一權利，以戌○（指系爭土地）、卯○名義所有之田\n    地，應由戌○、卯○、亥○、寅○、天○、地○共計六人共同共有，每人有六分\n    之一之權利。」，可見兩造係以繼承人之身分，另以協議約定如何分配遺產，而\n    由上訴人借用被上訴人名義，另成立一借名契約。茲上訴人主張以本件九十三年\n    一月六日訴狀繕本之送達（本審卷第二十七頁），為終止借名契約之意思表示，\n    依上引最高法院九十二年度台上字第一Ｏ五四號、九十一年度台上字第一八七一\n    號判決見解，類推適用民法有關委任契約之規定，及依民法第五百四十一條第一\n    項規定，委任契約終止後，受任人（即被上訴人）應交付收取之物品，此交付義\n    務，應於委任關係終止時履行之，因此請求權時效應自委任契約終止時起算。就\n    借名登記此一類似委任關係之無名契約而言，被上訴人有義務於借名登記契約終\n    止後，類推適用民法第五百四十一條第一項之規定，將系爭三筆土地屬上訴人所\n    有，借名登記與被上訴人名下之財產返還與上訴人等，此返還請求權之消滅時效\n    計算，亦應於雙方之借名登記契約終止之翌日起算。\n五、被上訴人辯稱自五十七年九月二十日訂立「賴家財產處理原則」迄今，已逾十五\n    年時效云云。惟上訴人主張訂立該處理原則，並非創設權利，而是確認兩造權利\n    ，且未約定給付期限等語（原審卷第五十九頁）。既僅係確認兩造權利，則無民\n    法第二百四十六條第一項但書或第二項規定適用可言。亦即該處理原則與三十五\n    年四月二十九日公布之土地法第三十條「私有農地所有權之移轉，其承受人以承\n    受後能自耕者為限。」，及六十四年七月二十四日公布之土地法第三十條第一項\n    前段規定「私有農地所有權之移轉，其承受人以能自耕者為限，並不得移轉為共\n    有。」之規定無涉。質言之，該處理原則非兩造就系爭土地所有權移轉所為約定\n    ，而係就系爭土地訂立借名登記契約，仍以被上訴人之名義登記為所有權人，故\n    本件不適用民法第二百四十六條第一項前段規定。上訴人於訴訟中之九十三年一\n    月六日以訴狀繕本之送達，為終止借名契約之意思表示，其終止借名登記契約後\n    所生之所有權移轉登記請求權之十五年之時效自斯時起算，是被上訴人抗辯上訴\n    人之請求權已罹於時效云云，非屬可採。被上訴人另辯稱庚○○購買，登記上訴\n    人己○○名下之土地，已遭上訴人己○○出賣大半，款項亦未交付被上訴人云云\n    ，被上訴人上開辯解縱屬實在，乃被上訴人得否向上訴人己○○請求損害賠償之\n    另一問題，尚不得以上訴人己○○將其名下土地出賣，未將款項交付被上訴人，\n    即謂被上訴人亦得拒絕將系爭土地應有部分於借名契約終止後，移轉登記予上訴\n    人。\n六、系爭土地為遺產，兩造應繼分各六分之一（其他繼承人拋棄繼承），依本院認定\n    為真正之「賴家財產處理原則」中，關於系爭土地兩造載明各有六分之一所有權\n    ，其既經全體繼承人同意，參諸土地登記規則第一百二十條第一項後段規定，上\n    訴人請求被上訴人將系爭土地所有權應有部分各六分之一，移轉予上訴人己○○\n    、各六分之一，移轉予上訴人乙○○、各六分之一，移轉予上訴人戊○○、各六\n    分之一，移轉予上訴人丁○○、各六分之一，移轉予上訴人丙○○，有理由，應\n    予准許。\n七、上開應准許部分，原審為上訴人敗訴之判決，尚有未洽，上訴意旨指摘此部分原\n    判決不當，求予廢棄改判，為有理由，應由本院廢棄，改判如主文第二項所示。\n八、上訴人依「賴家財產處理原則」之契約關係得有勝訴判決，則其依農業發展條例\n    第十七條規定請求部分，因屬競合請求，本院無再予審酌之必要；又本件事證已\n    臻明確，兩造其餘攻擊防禦方法及所為之立證，與判決之結果不生影響，無再逐\n    一審究之必要，均併敘明。\n據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條判決如主文\n。\n中      華      民      國    九十三    年      十一      月     五      日\n                              民事第十五庭\n                                  審判長法  官  劉  靜  嫻\n                                        法  官  陳  昆  煇\n                                        法  官  游  明  仁\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十三    年    十一        月     八     日\n                                        書記官  于      誠\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "原判決關於駁回上訴人後開第二項之訴部分，與訴訟費用之裁判均廢棄。\n被上訴人應將坐落花蓮縣花蓮市○○段一一地號（面積二一八五‧六二平方公尺）、\n同所三○地號（面積四八‧九五平方公尺）、同所三六地號（面積六八九九‧七○平\n方公尺）等三筆土地應有部分各六分之一移轉登記予上訴人己○○；應有部分各六分\n之一移轉登記予上訴人乙○○；應有部分各六分之一移轉登記予上訴人戊○○；應有\n部分各六分之一移轉登記予上訴人丁○○；應有部分各六分之一移轉登記予上訴人丙\n○○。\n第一、二審訴訟費用暨發回前第三審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一聲明：\n  (一)原判決廢棄。\n  (二)被上訴人應將花蓮市○○段一一地號（面積二一八五‧六二平方公尺）、三\n    ○地號（面積四八‧九五平方公尺）、三六地號（面積六八九九‧七○平方公尺\n    ）等三筆土地應有部分各六分之一移轉登記給己○○、應有部分各六分之一移轉\n    登記給乙○○、應有部分各六分之一給戊○○、應有部分各六分之一移轉登記給\n    丁○○、應有部分各六分之一移轉登記給丙○○。\n  (三)更審前歷審訴訟費用均由被上訴人負擔。\n二陳述：除與第一審判決記載相同者引用之外，補稱：\n  (一)兩造之父庚○○為處理其百年之後，後代子孫之之生活照顧及遺產稅課征問題，\n    於民國四十年一月二十日出資向訴外人辛○○購買土地，分別借用被上訴人及上\n    訴人己○○之名義登記為土地所有權人，並出租與佃農壬○○耕作及收取佃農繳\n    納之租穀。庚○○於五十七年九月十一日逝世前，無論登記在被上訴人或上訴人\n    己○○名義之土地，均由庚○○支配管理，被上訴人或上訴人己○○均無干涉餘\n    地，此從當時花蓮縣政府往返之公文均以庚○○為對象可得而知。庚○○逝世後\n    ，為處理庚○○遺留財產之分配及管理問題，兩造於五十七年九月二十日簽訂一\n    份「賴家財產處理原則」，以資信守。其中系爭三筆土地，因除己○○外，仍受\n    限於三十五年四月二十九日公佈之土地法第三十條「私有農地所有權之移轉，其\n    承受人以承受後能自耕者為限」之規定。兩造乃決定就系爭三筆土地，繼續借用\n    被上訴人之名義登記。又由於佃農繳納之租穀係由己○○、戊○○食用，因此，\n    田賦由己○○、戊○○負責繳納。就被上訴人質疑之癸○段一一地號土地共同為\n    戊○○擔保而設定抵押權一節，係經兩造同意為之。蓋倘無被上訴人提供之印鑑\n    及其保管之土地所有權狀等文件，地政機關不可能同意辦理抵押權設定登記，此\n    足以證明兩造就系爭三筆土地各有六分之一之權利均無異議，被上訴人始願提供\n    前開文件配合辦理抵押權設定登記。嗣佃農放棄耕作權，依法須由地主發給補償\n    費共一百五十二萬五千元整（含以被上訴人名義登記之系爭三筆土地，佃農為壬\n    ○○，及以被上訴人與上訴人己○○名義登記之癸○段四十一地號土地，佃農為\n    子○○，計四筆土地），上開四筆土地原應由兩造均攤補償費，惟慮及上訴人己\n    ○○負責管理土地，付出勞力，因此兩造同意己○○少負擔平均後餘額五千元。\n    故己○○負擔二十五萬元，被上訴人及其餘上訴人各負擔二十五萬五千元，此有\n    被上訴人於八十一年三月七日從台北企銀建成分行匯款二十五萬五千元至上訴人\n    己○○在彰化銀行花蓮分行帳戶，及由佃農壬○○、子○○簽署之耕作權放棄書\n    並一百五十二萬五千元補償費收據可資證明。又兩造與前開佃農解除三七五租約\n    後，欲向政府申請田地轉作並領取田地轉作補助款，因當時向政府申請田地轉作\n    補助款須先至金融機構開立一補助款匯入之帳戶，且銀行開戶需本人親自到場辦\n    理，被上訴人乃於七十九年八月八日偕同上訴人己○○至花蓮市農會信用部辦理\n    開戶，並以該帳戶作為政府發放田地轉作補助款撥入帳戶。倘被上訴人在審理中\n    所辯其未同意與佃農終止租約云云為真，則其何以開立該帳戶？並以該帳戶作為\n    政府發放田地轉作補助款撥入專用帳戶？足見其所辯不實。\n  (二)請求權固自債權成立時即可行使，但債權人、債務人明顯無意於債權債務關係成\n    立時即可行使，應不得認時效開始起算。本件有關家產處理原則除確定土地權利\n    各有六分之一外，尚包含房屋之使用，如關於丑○街五十六號，係約定「尚未分\n    割前由寅○居住管理，期間至寅○死亡為止」，又辰○路一四八號房屋亦約定「\n    由卯○無條件使用至死亡為止」等，可見係以長期維持為目的而約定，其甚且約\n    定「賴家兄弟基金會組織規程」，足見當初兄弟間絕不可能認為「請求權自債權\n    成立即可行使」，否則豈非在五十七年九月二十日約定次日即可翻臉反悔，此誠\n    與當初約定原意不符。另時效消滅縱自契約成立時開始起算，但六十四年七月土\n    地法修正，故自六十四年七月至八十九年一月間，時效亦無從進行。自八十九年\n    一月始得重行起算，本件時效亦未滿十五年。\n  (三)兩造被繼承人生前，系爭土地即已登記在被上訴人名下，但在五十七年九月十一\n    日兩造被繼承人死亡後之同年九月二十日約定時，兩造係以繼承人身分處理兩造\n    關於遺產之權利關係。所謂兩造共有財產亦應是在兩造被繼承人死亡後，才有可\n    能真正歸屬兩造所有，原判決竟恣意認定非屬繼承財產之處理，與事實不符。上\n    訴人於農業發展條例修正前確受限土地法規定而無法請求返還。農業發展條例第\n    十七條之規定既係為解決此類問題而設，若強要解釋本案非繼承關係，則參酌立\n    法意旨，應認本案亦可類推適用，才能解決類似本案之問題。五十七年約定時無\n    論性質為何，在契約未終止或解除或任何原因失效以前，無返還請求權可得行使\n    。原判決以契約一成立即起算返還請求權之時效，恐與當事人真意不符，亦與法\n    有違。有關協議「賴家財產處理原則」，應是繼承事項之約定，此從「賴家財產\n    處理原則」之「關於花蓮市○○街五十六號房地之處理方法」，開宗明義「：：\n    五個人共同繼承」可知。至兩造爭執之系爭土地何以登記在被上訴人名下，核其\n    性質應為「借名登記」，在被繼承人庚○○生前即已借被上訴人名義登記，並非\n    被上訴人所有，因此兩造才會在「關於田地部份」載明兩造六人各持有六分之一\n    權利，但因未約定變更登記，應認是繼續為借名登記。又借名登記，係登記名義\n    人單純出借名義，而對於登記之土地無任何管理處分之實，屬一種無名契約。雖\n    謂登記名義人對系爭土地並無任何管理處分之實，惟其在出借名義之同時，形式\n    上亦負擔土地所有權人應盡之義務，如成為地價稅及房屋稅之納稅義務人等。是\n    以，於登記名義人接獲任何有關系爭土地之通知及文件時，登記名義人有義務將\n    此類訊息或文件轉交與真正土地所有權人，而由真正之所有權人履行義務或做出\n    決定。由上述可知，此類契約係著重當事人間之信任關係，登記名義人亦有為真\n    正所有權人處理事務之本質。此類契約與委任契約性質較為接近而應類推適用民\n    法有關委任契約之規定（最高法院九十二年度台上字第一Ｏ五四號、九十一年度\n    台上字第一八七一號判決參照）。而受任人因處理委任事務，所收取之金錢、物\n    品及孳息，應交付於委任人，民法第五百四十一條第一項訂有明文。此一交付義\n    務，應於委任關係終止時履行之，從而請求權時效應自委任契約終止時起算。是\n    就借名登記此一類似委任關係之無名契約而言，被上訴人有義務於系爭借名登記\n    契約終止後，類推適用民法第五百四十一條第一項之規定，將系爭三筆土地返還\n    與上訴人等，且此一返還請求權之消滅時效計算亦應於雙方之借名登記契約關係\n    終止之翌日起算，始符法理。綜上可知，系爭三筆土地既為兩造之父出資購買並\n    借用被上訴人之名義登記為系爭三筆土地所有權人，被上訴人與其父庚○○間應\n    成立借名登記之無名契約。按庚○○於五十七年九月十一日去世，依前述最高法\n    院見解所示，被上訴人與庚○○間之類似委任契約關係，應類推民法第五五Ｏ條\n    之規定，因庚○○之死亡而終止，被上訴人依同法第五百四十一條之規定，負有\n    將系爭三筆土地返還與庚○○之合法繼承人之義務。換言之，系爭三筆土地係庚\n    ○○之遺產而為上訴人與被上訴人所公同共有。惟基於節稅等之考量，兩造決定\n    就亡父庚○○所遺留下之系爭三筆土地，繼續借用被上訴人之名義登記。故兩造\n    於庚○○去世後第九日簽訂「賴家財產處理原則」，成立另一類似委任契約之「\n    借名登記混合契約」。此「賴家財產處理原則」中被上訴人之簽名部分，亦經台\n    灣高等法院八十四年度重上字第一七八號民事案件中，連同被上訴人於台灣省立\n    花蓮高級中學之教職員詳歷表、於彰化銀行之顧客資料卡、於台北律師公會之會\n    員資料卡，一併送請憲兵學校鑑定，結果確為被上訴人所親簽。被上訴人徒託空\n    言否認「賴家財產處理原則」之真正，顯不足採。甚且，被上訴人於九十三年一\n    月八日之民事答辯狀中稱「最高法院亦同以消滅時效及該偽造協議書無效為由，\n    認為上訴人之上訴顯無理由發回更審有案」云云，惟最高法院之判決並無隻字片\n    語認系爭協議書（按應為「賴家財產處理原則」）無效，被上訴人憑空杜撰實甚\n    明確。上訴人等以本訴狀繕本之送達作為終止兩造間「借名登記混合契約」之意\n    思表示。另兩造先父庚○○與上訴人等因私有農地所有權之移轉，其承受人以能\n    自耕者為限，並不得移轉為共有之規定以及節稅等因素之考量，乃借用被上訴人\n    之名義登記為系爭三筆土地之所有權人。按「當事人之任何一方，得隨時終止委\n    任契約」，民法第五四九條第一項定有明文；又此一借名登記契約，已因台灣台\n    北地方法院士林分院八十三年度重訴字第二二二號民事案件起訴狀繕本或本案九\n    十三年一月六日之民事上訴理由狀之送達而終止。至此，被上訴人即欠缺繼續為\n    系爭三筆土地登記名義人之法律上原因，上訴人等自得依據不當得利之法律關係\n    訴請被上訴人將系爭三筆土地移轉登記與上訴人等五人。依不當得利之請求權時\n    效起算點，自應以系爭借名登記契約終止之時點起算，始符法理。\n  (四)被上訴人甲○○、上訴人己○○、乙○○、戊○○、丁○○、丙○○依序為十九\n    年九月十九日、二十一年十二月十五日、二十二年十二月十三日、二十六年二月\n    十日、三十一年九月二日、三十六年七月一日出生。除兩造外，被繼承人另有五\n    個女兒，除被收養及亡故者外，在庚○○亡故辦理繼承時，有繼承權女兒均拋棄\n    繼承。被上訴人甲○○係四十四年畢業之臺大法律系四十三學年度畢業生，而以\n    甲○○十九年出生之情形觀之，豈有可能甫二十歲會去經商又考上臺大法律系就\n    讀，並有能力購置系爭土地。\n  (五)被上訴人所謂貸款，係向信用合作社申辦，被上訴人應有信用合作社社員資格始\n    得辦理，但事實上兩造之父庚○○具有花蓮市信用合作社及其前身保證責任東部\n    信用組合之社員資格。被上訴人所稱申貸購買田地之目的是「以便自行耕作維持\n    家計」，則又為何「佃農請求繼續耕作」，已前後矛盾。另既已申貸購地，又何\n    有能力再向巳○○融資？系爭土地與上訴人己○○名下之土地均係同在四十年一\n    月二十日簽訂「杜賣證書」購買，賣方均為辛○○，如被上訴人係申貸以購地自\n    行耕作，必須上訴人己○○亦湊巧在同日向同一地主購地，才會有同日向同一地\n    主購地之情形。足證係由兩造之父庚○○出面購買始與事證相符。況系爭土地購\n    買後在四十四年九月間，因佃農午○○不再耕種改由壬○○、未○○承租，當時\n    花蓮縣政府尚令花蓮市公所要租約解除（申○○）及重新將租約報核（壬○○、\n    未○○），在該函中，始終以庚○○為受文對象，且稱之為「地主庚○○之土地\n    ：：」，足見系爭土地連官方亦認屬庚○○所有，或至少始終由其管領。\n  (六)系爭土地在四十年二月二日登記為被上訴人所有，至四十七年十二月十三日，其\n    中地號五八八－三之土地以庚○○為債務人向花蓮市信用合作社借款而設定抵押\n    權，另外兩筆（地號五八七、五八八）連同己○○所有之一筆（地號五九○）同\n    時在五十一年十一月十九日共同向花蓮市信用合作社設定抵押權借款，而此四筆\n    抵押權均在六十年七月廿七日同時塗銷，並在八月十八日完成登記，次日即六十\n    年八月十九日四筆土地就同時改送件以戊○○為債務人向花蓮市第一信用合作社\n    擔保借貸並設定抵押權。若系爭土地係由被上訴人自力購買，何以讓兩造之父持\n    以擔保借款，後來甚至又同時與己○○名下所有一筆土地塗銷抵押權登記，然後\n    又同時讓上訴人之一的戊○○共同擔保借款。\n  (七)有關上訴人遭被上訴人自訴偽造文書之刑事案件，臺灣臺北地方法院八十六年自\n    字第七四一號、本院八十七年度上訴字第三九二五號判決均認定上訴人主張為真\n    實。雖最高法院九十年度臺上字第二三三七號判決，將判決發回更審，惟最高法\n    院就兩造之母酉○在原審民事庭之陳述及在地方法院提出之證明書之真正並未質\n    疑，縱使因年代久遠筆跡鑑定不易亦應不影響本案事實之判斷。又上訴人等曾以\n    終止信託關係為由，向台灣台北地方法院士林分院起訴請求終止與被上訴人間之\n    「信託契約」關係，將系爭三筆土地應有部分各六分之五移轉登記與上訴人己○\n    ○，上訴人等並以該案之起訴狀繕本之送達作為終止兩造「信託關係」之意思表\n    示。惟該案因受訴法院認兩造間之信託關係無法證明而遭判決駁回確定（台灣台\n    北地方法院士林分院八十三年重訴字第二二二號、本院八十四年度重上字第一七\n    八號，最高法院八十六年度台上字第一四七九號民事判決）。其後八十九年一月\n    二十六日，土地法修正，刪除原第三十條農地承購人須具備自耕農身分等規定，\n    上訴人乃另行提起本件訴訟，請求被上訴人將系爭三筆土地所有權應有部分各六\n    分之一，分別移轉登記與上訴人等五人。復自「賴家財產處理原則」所載之內容\n    以觀：「甲：關於花蓮市○○街56號房地.. 1、該房地由戌○、卯○、亥○、天\n    ○、地○五個人共同繼承，每人各有五分之一權利... 乙：關於花蓮市○○路\n    148 號（戊○○部分）.. 丙：關於現金部分處理方法一、父親所留下現金為新\n    台幣六萬元... 三、此基金為戌○、卯○、亥○、寅○、天○、地○、宇○等七\n    人公同共有... 丁：關於田地部分一、以戌○、卯○名義所有之田地，應由戌○\n    、卯○、亥○、寅○、天○、地○共計六人共同共有，每人有六分之一之權利。\n    ... 」再輔以此一處理原則訂立之時點，係於兩造之父庚○○逝世後第九天簽定\n    ，足證，兩造當時確實是以繼承人身分協商分配兩造亡父所留遺產。倘被上訴人\n    所辯，亡父買受系爭三筆土地之目的，係當作兩造共有之財產，並無保留所有權\n    之意思云云為真，以被上訴人為台大法律系畢業且執業多年之律師，怎會於「賴\n    家財產處理原則」上簽字表示同意，而未就「共同繼承」等之字詞表示異議或要\n    求修改。是原判決恣意認定本件非屬繼承財產之處理，與事實不符應予廢棄。退\n    萬步言，縱認系爭三筆土地非屬兩造亡父庚○○之遺產，而於購買之初即係兩造\n    共同之財產，本件亦無時效消滅之問題，良以上訴人等五人之出生年月日已如前\n    述，亡父庚○○於四十年一月二十日間購買系爭三筆土地時，上訴人等均尚未年\n    滿二十歲。而「父母為其未成年子女之法定代理人」，民法第一Ｏ八六條定有明\n    文，原審既認定庚○○購買系爭三筆土地係作為兩造共同之財產，上訴人等居於\n    系爭三筆土地各六分之五之真正所有權人之地位，自得由其亡父庚○○代理與被\n    上訴人間訂立借名登記契約，借用被上訴人之名義登記為所有權人。於「借名登\n    記」之此一類似委任契約終止前，上訴人等尚不得向被上訴人請求移轉登記系爭\n    三筆土地之各六分之五之所有權與上訴人。是以，移轉登記請求權之時效應自上\n    訴人終止與被上訴人間之「借名登記」契約關係之時點起算。系爭「借名登記契\n    約」既經終止，被上訴人自應依民法第五百四十一條與一百七十九條之規定，將\n    系爭三筆土地之各六分之五移轉登記與上訴人等五人。又暫時因無自耕能力而不\n    能請求移轉系爭土地之應有部分是否屬個人事實上之障礙而不能阻止時效之進行\n    ，姑且不論。六十四年七月十五日土地法第三十條第一項修正為「私有農地所有\n    權之移轉，其承受人以能自耕者為限，並不得移轉為共有。」，是上訴人等五人\n    即便具有自耕農身分，因受限於六十四年修正後土地法第一項「不得移轉共有」\n    之禁止規定，亦無從行使移轉登記請求權，此乃任何人所不能，自得阻止時效之\n    進行。自八十九年一月二十六日土地法修正公佈，刪除前述第三十條之規定，上\n    訴人始得進行移轉登記請求權。倘鈞院認台灣台北地方法院士林分院八十三年度\n    重訴字第二二二號民事案件起訴狀繕本之送達，足以作為終止上訴人與被上訴人\n    間之「借名契約混合契約」之意思表示，本件移轉登記請求權之時效，亦應自八\n    十九年一月刪除土地法第三十條規定時起算，上訴人等於九十年一月二十日提起\n    本件訴訟，顯然未逾十五年之時效。\n三證據：除援用第一審所提出者外，補提：臺大法律系通訊錄、本院八十四年度重上\n        字第一七八號筆錄及判決、臺灣士林地方法院八十三年度重訴字第二二二號\n        判決、最高法院八十六年度臺上字第一四七九號判決、酉○提出之證明書及\n        法院認證書、被上訴人匯款資料、花蓮市信用合作社股票、保證責任東部信\n        用組合出資證券、杜賣證書、臺灣省花蓮縣政府令、土地登記簿影本、花蓮\n        市農會存款印鑑卡影本二份、農戶種稻及轉作、休耕申請書影本二份。並聲\n        請調閱本院九十年度上更(一)字第五一八號刑事卷宗。\n乙、被上訴人方面：\n一聲明：上訴駁回。\n二陳述：除與第一審判決記載相同者引用之外，補稱：\n  (一)依四十年一月二十日之田地杜賣證書及四十年二月二日土地登記，以上訴人己○\n    ○名義購買之田地即五九○地號土地，面積有三千三百多坪，被上訴人只買約二\n    千多坪。五九○地號土地於四十年九月間分割為五九○、五九○之二、五九○之\n    三地號三筆土地，上訴人己○○將其五九○之二地號土地，於四十年九月十一日\n    出賣與花蓮水利會，五九○之三地號土地於五十一年九月三日出售與案外人宙○\n    ○，所餘五九○地號（重測後為癸○段四一地號）面積一二四五平方公尺因變成\n    袋地無法出售。亦即上訴人己○○名下之三千三百多坪土地，僅餘三七七坪，出\n    售之鉅款全部獨吞，所餘五九○地號土地（現為四一地號）因係袋地無人買，但\n    設定抵押借款，以新債還舊債方式超貸，迄今尚無法清償，與出賣相差不遠。由\n    上訴人己○○出賣土地之事實，可證各人名義下之土地非先父為子女置產。\n  (二)上訴人己○○在四十一年、五十一年售出其土地二千九百多坪，焉有可能在五十\n    七年九月二十日訂立田地由六人共同共有之協議書。兩造之母不知情，上訴人己\n    ○○偽造廢話連篇不合情理之證明書及偽造協議書，逼兩造之母至臺灣花蓮地方\n    法院公證。兩造之母作證係被教唆偽證，其證言與事實完全不符。兩造之母不知\n    四十年間買土地事情，更不知己○○已在四十一、五十一年間出賣大部份土地，\n    所餘土地在八十三年間抵押超貸，於八十四年間至被教唆到高院偽證根本不存在\n    或無中生有之事，但有明言「是己○○叫我去」。現已真相大白，老母之偽證係\n    被己○○教唆者，其證言顯不足採信。\n  (三)被上訴人係所有權人，非文盲，又非不能親自辦理，更未委託代辦解約或代墊，\n    為何擅自辦理解約並代墊付款，均令人費解。如無解約尚能每年收田租，更無本\n    件之訟累。上訴人目的無非在盜賣田地，因無法盜賣而偽造文件興訟，企求能獲\n    取不義之財。休耕補助金部份，係上訴人偽造文件擅自申請，由上訴人己○○冒\n    領，與被上訴人完全無關。被上訴人與上訴人己○○一向很少來往，不可能委託\n    其管理，己○○竟在法院自命係管理人。該土地有佃農耕作不必有管理人。\n  (四)本件無借名登記問題，因先父有姓有名，無必要借被上訴人之姓名登記，先父要\n    購買不動產大可以正正當當以自己名義登記，不必借名登記。尤其如為全家置產\n    ，則先父必以自己名義登記，大家均可繼承，或以子女全體名義登記。\n  (五)被上訴人於八十年二月四日匯款二十五萬五千元及空白支票一張，係被上訴人與\n    上訴人己○○間之借貸關係，與分擔額完全無關。上訴人己○○偽造文件冒名與\n    佃農解約係七十九年八月一日簽立，於七十九年九月五日全部付清補償費。被上\n    訴人與己○○借貸關係發生在八十年二月四日，相距有五個月之久，與佃農補償\n    金完全無關。解除租約給佃農之補償金，係上訴人己○○未經上訴人同意擅自與\n    佃農訂立之偽造契約，與被上訴人無關。縱要支付補償費，被上訴人應負擔被上\n    訴人所有三筆田地全部費用，為何要其他人分擔二十五萬五千元。\n  (六)以兩造被繼承人名義貸款，由被上訴人負責清償，等於被上訴人使用該貸款。因\n    貸款使用者負責清償，不在有無資格貸款，尤其貸款不只信用合作社，亦有其他\n    私人先父友人之借款在內。另系爭田地已登記為被上訴人所有，因被上訴人在外\n    謀事，一切委託先父代為處理，當時先父身分係被上訴人與己○○之代理人。並\n    非地主，公函所誤寫「地主庚○○」，係發公文行政上之方便簡稱，並非指先父\n    為真正地主。上訴人以該公函誤寫地主，即曲解系爭土地為先父所有，顯有違土\n    地法第四三條登記有絕對效力之規定。\n  (七)兩造被繼承人死亡後，戊○○乘被上訴人未向合作社取回有關一切文件之際，未\n    經被上訴人同意，擅自偽造文件，利用未取回文件設定抵押借款。此違法犯罪行\n    為，該偽造文件尚在合作社中，無一件係被上訴人所簽章。被上訴人追究戊○○\n    為何如此擅自冒用辦理貸款，上訴人戊○○僅稱已清償塗銷抵押。又清償日期與\n    塗銷抵押日期不一定相同，或早已清償，但因可能要再借或其他原因，而不立即\n    辦理塗銷登記，比比皆是。上訴人吹毛求疵以六十年才辦塗銷及戊○○不法偽造\n    文件冒用設定抵押貸款乙節為藉口，主張系爭田地係先父所有，殊屬於法無據。\n三證據：除援用第一審所提出者外，補提土地登記謄本、房屋登記謄本、準備狀影本\n  、收據影本一份、杜賣證書影本、土地謄本一張、協議書影本一份、證明書影本一\n  份、筆錄影本一份等\n丙、本院前審依職權調閱臺灣士林地方法院八十三年度重訴字第二二二號民事卷宗、\n    依上訴人聲請調閱本院九十年度上更(一)字第五一八號刑事卷宗。",
    "reason": "甲、程序方面：\n一、按訴訟標的於確定之終局判決中經裁判者，除法律別有規定外，當事人不得就該\n    法律關係更行起訴。民事訴訟法第四百條第一項定有明文。訴訟標的，乃原告為\n    確定其私權之請求，或所主張或否認之法律關係是否存在，欲法院對之加以審判\n    之對象。而為法院審判對象之法律關係，應為具體特定之權利義務關係，非抽象\n    之法律關係，即原告起訴以何種法律關係為訴訟標的，應依原告起訴主張之原因\n    事實定之，原告前後主張之原因事實不同，其為訴訟標的之法律關係自亦不同，\n    即非同一事件（最高法院八十四年度臺上字第二一九四號判決參照）。\n二、上訴人固曾於八十三年間，以兩造間有信託關係且信託關係業已終止之法律關係\n    ，向原審訴請確認原告（即上訴人）就系爭土地所有權應有部分六分之五之權利\n    與被上訴人間有信託關係存在，及被上訴人應將系爭土地所有權應有部分六分之\n    五移轉登記予新受託人即上訴人己○○，經原審八十三年度重訴第二二號、本院\n    八十四年度重上字第一七八號、最高法院八十六年度臺上字第一四七九號民事判\n    決，駁回上訴人之訴確定，有前揭民事判決影本各一份附卷可稽（原審卷第十八\n    頁以下），並經本院前審調閱該等卷宗審閱無訛。\n三、上訴人所提起之前開訴訟，係主張兩造間信託關係業已終止為由，訴請被上訴人\n    應將系爭土地所有權應有部分各六分之五移轉登記予新受託人即上訴人己○○。\n    上訴人提起之本件訴訟，則係依據兩造所簽訂之「賴家財產處理原則」契約關係\n    及修正後農業發展條例第十七條第一項之規定，訴請被上訴人應將系爭土地所有\n    權應有部分各六分之一分別移轉登記予上訴人各人，前後兩訴之訴訟標的及訴之\n    聲明均有不同，揆諸前開說明，上訴人提起本訴，與民事訴訟法第四百條第一項\n    規定就業經終局判決確定之同一法律關係更行起訴之情形有間。被上訴人指上訴\n    人提起本訴違反一事不再理原則云云，非屬可採。\n乙、得心證之理由：\n一、上訴人起訴主張：系爭土地之地目為田，係兩造之被繼承人庚○○於四十年間所\n    購買，雖登記為被上訴人所有，惟庚○○本意係將之作為兩造共有之家產；另兩\n    造於五十七年九月二十日之協議即「賴家財產處理原則」，關於田地部分第一條\n    約定，上訴人就系爭土地各享有所有權應有部分六分之一，且兩造當時均係以繼\n    承人身分協議家產之處理；上訴人先前提起之訴訟，雖遭敗訴確定，惟判決理由\n    僅認為「賴家財產處理原則」之約定內容並非信託契約，然肯認前開「賴家財產\n    處理原則」確為真正。再依修正後農業發展條例第十七條第一項規定，無論當初\n    所約定者是否為信託關係，只要有約定，均得依該條項之規定為請求，爰依兩造\n    間之契約關係及修正後農業發展條例第十七條第一項規定，請求判決如訴之聲明\n    等語。被上訴人則以：「賴家財產處理原則」偽造於五十七年九月二十日，縱非\n    偽造，上訴人之所有權移轉登記請求權已罹於時效而消滅，系爭土地為被上訴人\n    在四十年初所購得，非兩造被繼承人之遺產，上訴人非系爭土地之繼承人，本件\n    無適用修正後農業發展條例第十七條第一項規定之餘地云云，資為抗辯。\n二、上訴人主張系爭土地之地目為田，於四十年二月二日以買賣為原因，登記為被上\n    訴人所有之事實，為被上訴人所不爭執，並據上訴人提出系爭土地登記謄本為證\n    ，堪信為真正。上訴人另主張系爭土地雖登記為被上訴人所有，惟實際上係兩造\n    被繼承人庚○○出資購買一節，被上訴人否認之，辯稱系爭土地係被上訴人自己\n    出資購買，與被繼承人庚○○無涉云云。然兩造之母酉○於另案兩造訴訟之本院\n    八十四年度重上字第一七八號民事事件中，證稱：「（花蓮市○○段、、\n    地號土地為何登記在甲○○名下）該三筆土地大約在民國四十一年庚○○出錢買\n    的，借甲○○名義登記，因為避免以後辦繼承要花一筆錢，所以借甲○○名義登\n    記他名字。當時我已有六個兒子，但甲○○最大，所以借他名義登記，但說好兄\n    弟都有份。」等語，已據本院前審調閱該卷宗審閱該筆錄屬實（筆錄影本見本院\n    前審卷第二六七、二六八頁）。查兩造均係證人酉○之子，證人酉○對兩造均應\n    無偏袒，證人酉○所為之證言，應可採信，被上訴人辯稱酉○係偽證云云，尚無\n    足採。參酌被上訴人為十九年九月十九日出生（原審卷第八頁土地登記謄本上所\n    載），於系爭土地登記於其名下之四十年二月二日，甫年滿二十歲，且仍就讀於\n    臺灣大學法律系，衡諸常情，應無資力同時購買系爭三筆土地共九千二百三十四\n    點二七平方公尺，則上訴人主張系爭土地為兩造之被繼承人庚○○於四十年初出\n    資買受，並登記於被上訴人名下之事實，尚非無據。被上訴人辯稱系爭土地係其\n    於四十年間自行出資購得云云，並未舉證證明之，所辯尚非可採。\n三、上訴人另主張兩造被繼承人庚○○出資購買系爭土地，雖將之登記在被上訴人名\n    下，惟本意係將系爭土地作為兩造共有之家產，故兩造於被繼承人庚○○死亡後\n    之五十七年九月二十日，簽訂協議即「賴家財產處理原則」。關於田地部分第一\n    條約定，上訴人就系爭土地各享有所有權應有部分六分之一之事實，已據上訴人\n    提出「賴家財產處理原則」為證（原審卷第十一頁、第十五頁，其中丁、關於田\n    地部分）。被上訴人雖辯稱伊未簽署該「賴家財產處理原則」，上訴人所提出之\n    該文書係屬偽造云云。然上訴人前案起訴之本院八十四年度重上字第一七八號民\n    事事件審理中，本院分別向臺灣省立花蓮高級中學調取被上訴人教職員詳歷表、\n    向彰化商業銀行城內辦事處調取被上訴人顧客資料卡、向臺北律師公會調取被上\n    訴人會員資料卡，並提示經被上訴人自認其上簽名均為真正後（本院前審卷第二\n    七三頁），連同「賴家財產處理原則」送憲兵學校鑑定，該校以12.15.執正字\n    第四九四○號函送檢驗鑑定書第八項鑑定結果明載：「(一)「賴家財產處理原則」\n    內共六處之甲○○簽名字跡，與教職員詳歷表、彰化商業銀行顧客資料卡、台北\n    律師公會會員資料卡上之甲○○簽名字跡間，書寫之慣性及特徵相同」等語，並\n    附說明書，就判斷字跡相同之依據一一詳為分析說明，有上開鑑定結果附卷可考\n    （本院前審卷第二八四頁）。足見被上訴人確於五十七年九月二十日與上訴人簽\n    訂「賴家財產處理原則」。被上訴人嗣雖否認前開本院於八十四年度重上字第一\n    七八號民事事件所調取之被上訴人之各簽名非其所簽云云。然被上訴人係資深之\n    執業律師，就其於涉訟案件之任何陳述，將影響法院對於案件之判決結果，應知\n    之甚稔。被上訴人既於前案已自認送鑑定之參考資料係自己之親筆筆跡，應係事\n    實，乃被上訴人於鑑定結果對其不利後，再辯稱參考資料之筆跡非其所簽云云，\n    非屬可採。被上訴人又舉其曾自訴上訴人與訴外人玄○○偽造文書等罪嫌，上訴\n    人涉嫌偽造前開「賴家財產處理原則」部分，雖經第一審、第二審判決上訴人無\n    罪，然經最高法院撤銷發回，顯見上訴人仍有偽造罪嫌云云。然獨立之民事訴訟\n    不受刑事判決認定事實之拘束，被上訴人以最高法院九十年度臺上字第二三三七\n    號刑事判決主張前開「賴家財產處理原則」係上訴人偽造云云，亦非可採。依上\n    說明，上訴人主張兩造於五十七年九月二十日簽訂之「賴家財產處理原則」，關\n    於田地部分第一條之約定，上訴人就系爭土地各享有所有權應有部分六分之一，\n    應堪認定。\n四、系爭土地係兩造被繼承人庚○○出資購買，登記在被上訴人名下，已如前述。而\n    被上訴人與其父庚○○間就系爭土地並無信託關係存在，為前案確定判決認定之\n    事實。庚○○於四十年一月二十日向訴外人辛○○購買系爭土地後，雖以被上訴\n    人名義登記為土地所有權人，並出租與佃農壬○○耕作及收取佃農繳納之租穀。\n    因庚○○於五十七年九月十一日逝世前，系爭土地均由庚○○支配管理，被上訴\n    人無干涉餘地，此從當時花蓮縣政府往返之公文均以庚○○為對象可得而知。故\n    庚○○與被上訴人就系爭土地係成立借名登記契約。另從「賴家財產處理原則」\n    中，「關於田地部份」載明兩造六人各持有系爭土地六分之一權利，益可證被上\n    訴人僅係借名登記契約之出名人。庚○○逝世後，兩造在前揭「關於田地部份」\n    載明兩造六人各持有六分之一權利，以戌○（指系爭土地）、卯○名義所有之田\n    地，應由戌○、卯○、亥○、寅○、天○、地○共計六人共同共有，每人有六分\n    之一之權利。」，可見兩造係以繼承人之身分，另以協議約定如何分配遺產，而\n    由上訴人借用被上訴人名義，另成立一借名契約。茲上訴人主張以本件九十三年\n    一月六日訴狀繕本之送達（本審卷第二十七頁），為終止借名契約之意思表示，\n    依上引最高法院九十二年度台上字第一Ｏ五四號、九十一年度台上字第一八七一\n    號判決見解，類推適用民法有關委任契約之規定，及依民法第五百四十一條第一\n    項規定，委任契約終止後，受任人（即被上訴人）應交付收取之物品，此交付義\n    務，應於委任關係終止時履行之，因此請求權時效應自委任契約終止時起算。就\n    借名登記此一類似委任關係之無名契約而言，被上訴人有義務於借名登記契約終\n    止後，類推適用民法第五百四十一條第一項之規定，將系爭三筆土地屬上訴人所\n    有，借名登記與被上訴人名下之財產返還與上訴人等，此返還請求權之消滅時效\n    計算，亦應於雙方之借名登記契約終止之翌日起算。\n五、被上訴人辯稱自五十七年九月二十日訂立「賴家財產處理原則」迄今，已逾十五\n    年時效云云。惟上訴人主張訂立該處理原則，並非創設權利，而是確認兩造權利\n    ，且未約定給付期限等語（原審卷第五十九頁）。既僅係確認兩造權利，則無民\n    法第二百四十六條第一項但書或第二項規定適用可言。亦即該處理原則與三十五\n    年四月二十九日公布之土地法第三十條「私有農地所有權之移轉，其承受人以承\n    受後能自耕者為限。」，及六十四年七月二十四日公布之土地法第三十條第一項\n    前段規定「私有農地所有權之移轉，其承受人以能自耕者為限，並不得移轉為共\n    有。」之規定無涉。質言之，該處理原則非兩造就系爭土地所有權移轉所為約定\n    ，而係就系爭土地訂立借名登記契約，仍以被上訴人之名義登記為所有權人，故\n    本件不適用民法第二百四十六條第一項前段規定。上訴人於訴訟中之九十三年一\n    月六日以訴狀繕本之送達，為終止借名契約之意思表示，其終止借名登記契約後\n    所生之所有權移轉登記請求權之十五年之時效自斯時起算，是被上訴人抗辯上訴\n    人之請求權已罹於時效云云，非屬可採。被上訴人另辯稱庚○○購買，登記上訴\n    人己○○名下之土地，已遭上訴人己○○出賣大半，款項亦未交付被上訴人云云\n    ，被上訴人上開辯解縱屬實在，乃被上訴人得否向上訴人己○○請求損害賠償之\n    另一問題，尚不得以上訴人己○○將其名下土地出賣，未將款項交付被上訴人，\n    即謂被上訴人亦得拒絕將系爭土地應有部分於借名契約終止後，移轉登記予上訴\n    人。\n六、系爭土地為遺產，兩造應繼分各六分之一（其他繼承人拋棄繼承），依本院認定\n    為真正之「賴家財產處理原則」中，關於系爭土地兩造載明各有六分之一所有權\n    ，其既經全體繼承人同意，參諸土地登記規則第一百二十條第一項後段規定，上\n    訴人請求被上訴人將系爭土地所有權應有部分各六分之一，移轉予上訴人己○○\n    、各六分之一，移轉予上訴人乙○○、各六分之一，移轉予上訴人戊○○、各六\n    分之一，移轉予上訴人丁○○、各六分之一，移轉予上訴人丙○○，有理由，應\n    予准許。\n七、上開應准許部分，原審為上訴人敗訴之判決，尚有未洽，上訴意旨指摘此部分原\n    判決不當，求予廢棄改判，為有理由，應由本院廢棄，改判如主文第二項所示。\n八、上訴人依「賴家財產處理原則」之契約關係得有勝訴判決，則其依農業發展條例\n    第十七條規定請求部分，因屬競合請求，本院無再予審酌之必要；又本件事證已\n    臻明確，兩造其餘攻擊防禦方法及所為之立證，與判決之結果不生影響，無再逐\n    一審究之必要，均併敘明。\n據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條判決如主文\n。\n中      華      民      國    九十三    年      十一      月     五      日\n                              民事第十五庭\n                                  審判長法  官  劉  靜  嫻\n                                        法  官  陳  昆  煇\n                                        法  官  游  明  仁\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十二年度重上更(一)字第一三七號上訴人己○○乙○○戊○○丁○○丙○○共同訴訟代理人黃旭田律師複代理人梁雅婷律師被上訴人甲○○右當事人間所有權移轉登記事件，上訴人對於中華民國九十年四月九日臺灣士林地方法院九十年度重訴字第五四號第一審判決提起上訴，經最高法院第一次發回更審，本院於九十三年十月二十六日言詞辯論終結，判決如左：主文原判決關於駁回上訴人後開第二項之訴部分，與訴訟費用之裁判均廢棄。被上訴人應將坐落花蓮縣花蓮市○○段一一地號（面積二一八五‧六二平方公尺）、同所三○地號（面積四八‧九五平方公尺）、同所三六地號（面積六八九九‧七○平方公尺）等三筆土地應有部分各六分之一移轉登記予上訴人己○○；應有部分各六分之一移轉登記予上訴人乙○○；應有部分各六分之一移轉登記予上訴人戊○○；應有部分各六分之一移轉登記予上訴人丁○○；應有部分各六分之一移轉登記予上訴人丙○○。第一、二審訴訟費用暨發回前第三審訴訟費用由被上訴人負擔。事實甲、上訴人方面：一聲明：(一)原判決廢棄。(二)被上訴人應將花蓮市○○段一一地號（面積二一八五‧六二平方公尺）、三○地號（面積四八‧九五平方公尺）、三六地號（面積六八九九‧七○平方公尺）等三筆土地應有部分各六分之一移轉登記給己○○、應有部分各六分之一移轉登記給乙○○、應有部分各六分之一給戊○○、應有部分各六分之一移轉登記給丁○○、應有部分各六分之一移轉登記給丙○○。(三)更審前歷審訴訟費用均由被上訴人負擔。二陳述：除與第一審判決記載相同者引用之外，補稱：(一)兩造之父庚○○為處理其百年之後，後代子孫之之生活照顧及遺產稅課征問題，於民國四十年一月二十日出資向訴外人辛○○購買土地，分別借用被上訴人及上訴人己○○之名義登記為土地所有權人，並出租與佃農壬○○耕作及收取佃農繳納之租穀。庚○○於五十七年九月十一日逝世前，無論登記在被上訴人或上訴人己○○名義之土地，均由庚○○支配管理，被上訴人或上訴人己○○均無干涉餘地，此從當時花蓮縣政府往返之公文均以庚○○為對象可得而知。庚○○逝世後，為處理庚○○遺留財產之分配及管理問題，兩造於五十七年九月二十日簽訂一份「賴家財產處理原則」，以資信守。其中系爭三筆土地，因除己○○外，仍受限於三十五年四月二十九日公佈之土地法第三十條「私有農地所有權之移轉，其承受人以承受後能自耕者為限」之規定。兩造乃決定就系爭三筆土地，繼續借用被上訴人之名義登記。又由於佃農繳納之租穀係由己○○、戊○○食用，因此，田賦由己○○、戊○○負責繳納。就被上訴人質疑之癸○段一一地號土地共同為戊○○擔保而設定抵押權一節，係經兩造同意為之。蓋倘無被上訴人提供之印鑑及其保管之土地所有權狀等文件，地政機關不可能同意辦理抵押權設定登記，此足以證明兩造就系爭三筆土地各有六分之一之權利均無異議，被上訴人始願提供前開文件配合辦理抵押權設定登記。嗣佃農放棄耕作權，依法須由地主發給補償費共一百五十二萬五千元整（含以被上訴人名義登記之系爭三筆土地，佃農為壬○○，及以被上訴人與上訴人己○○名義登記之癸○段四十一地號土地，佃農為子○○，計四筆土地），上開四筆土地原應由兩造均攤補償費，惟慮及上訴人己○○負責管理土地，付出勞力，因此兩造同意己○○少負擔平均後餘額五千元。故己○○負擔二十五萬元，被上訴人及其餘上訴人各負擔二十五萬五千元，此有被上訴人於八十一年三月七日從台北企銀建成分行匯款二十五萬五千元至上訴人己○○在彰化銀行花蓮分行帳戶，及由佃農壬○○、子○○簽署之耕作權放棄書並一百五十二萬五千元補償費收據可資證明。又兩造與前開佃農解除三七五租約後，欲向政府申請田地轉作並領取田地轉作補助款，因當時向政府申請田地轉作補助款須先至金融機構開立一補助款匯入之帳戶，且銀行開戶需本人親自到場辦理，被上訴人乃於七十九年八月八日偕同上訴人己○○至花蓮市農會信用部辦理開戶，並以該帳戶作為政府發放田地轉作補助款撥入帳戶。倘被上訴人在審理中所辯其未同意與佃農終止租約云云為真，則其何以開立該帳戶？並以該帳戶作為政府發放田地轉作補助款撥入專用帳戶？足見其所辯不實。(二)請求權固自債權成立時即可行使，但債權人、債務人明顯無意於債權債務關係成立時即可行使，應不得認時效開始起算。本件有關家產處理原則除確定土地權利各有六分之一外，尚包含房屋之使用，如關於丑○街五十六號，係約定「尚未分割前由寅○居住管理，期間至寅○死亡為止」，又辰○路一四八號房屋亦約定「由卯○無條件使用至死亡為止」等，可見係以長期維持為目的而約定，其甚且約定「賴家兄弟基金會組織規程」，足見當初兄弟間絕不可能認為「請求權自債權成立即可行使」，否則豈非在五十七年九月二十日約定次日即可翻臉反悔，此誠與當初約定原意不符。另時效消滅縱自契約成立時開始起算，但六十四年七月土地法修正，故自六十四年七月至八十九年一月間，時效亦無從進行。自八十九年一月始得重行起算，本件時效亦未滿十五年。(三)兩造被繼承人生前，系爭土地即已登記在被上訴人名下，但在五十七年九月十一日兩造被繼承人死亡後之同年九月二十日約定時，兩造係以繼承人身分處理兩造關於遺產之權利關係。所謂兩造共有財產亦應是在兩造被繼承人死亡後，才有可能真正歸屬兩造所有，原判決竟恣意認定非屬繼承財產之處理，與事實不符。上訴人於農業發展條例修正前確受限土地法規定而無法請求返還。農業發展條例第十七條之規定既係為解決此類問題而設，若強要解釋本案非繼承關係，則參酌立法意旨，應認本案亦可類推適用，才能解決類似本案之問題。五十七年約定時無論性質為何，在契約未終止或解除或任何原因失效以前，無返還請求權可得行使。原判決以契約一成立即起算返還請求權之時效，恐與當事人真意不符，亦與法有違。有關協議「賴家財產處理原則」，應是繼承事項之約定，此從「賴家財產處理原則」之「關於花蓮市○○街五十六號房地之處理方法」，開宗明義「：：五個人共同繼承」可知。至兩造爭執之系爭土地何以登記在被上訴人名下，核其性質應為「借名登記」，在被繼承人庚○○生前即已借被上訴人名義登記，並非被上訴人所有，因此兩造才會在「關於田地部份」載明兩造六人各持有六分之一權利，但因未約定變更登記，應認是繼續為借名登記。又借名登記，係登記名義人單純出借名義，而對於登記之土地無任何管理處分之實，屬一種無名契約。雖謂登記名義人對系爭土地並無任何管理處分之實，惟其在出借名義之同時，形式上亦負擔土地所有權人應盡之義務，如成為地價稅及房屋稅之納稅義務人等。是以，於登記名義人接獲任何有關系爭土地之通知及文件時，登記名義人有義務將此類訊息或文件轉交與真正土地所有權人，而由真正之所有權人履行義務或做出決定。由上述可知，此類契約係著重當事人間之信任關係，登記名義人亦有為真正所有權人處理事務之本質。此類契約與委任契約性質較為接近而應類推適用民法有關委任契約之規定（最高法院九十二年度台上字第一Ｏ五四號、九十一年度台上字第一八七一號判決參照）。而受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人，民法第五百四十一條第一項訂有明文。此一交付義務，應於委任關係終止時履行之，從而請求權時效應自委任契約終止時起算。是就借名登記此一類似委任關係之無名契約而言，被上訴人有義務於系爭借名登記契約終止後，類推適用民法第五百四十一條第一項之規定，將系爭三筆土地返還與上訴人等，且此一返還請求權之消滅時效計算亦應於雙方之借名登記契約關係終止之翌日起算，始符法理。綜上可知，系爭三筆土地既為兩造之父出資購買並借用被上訴人之名義登記為系爭三筆土地所有權人，被上訴人與其父庚○○間應成立借名登記之無名契約。按庚○○於五十七年九月十一日去世，依前述最高法院見解所示，被上訴人與庚○○間之類似委任契約關係，應類推民法第五五Ｏ條之規定，因庚○○之死亡而終止，被上訴人依同法第五百四十一條之規定，負有將系爭三筆土地返還與庚○○之合法繼承人之義務。換言之，系爭三筆土地係庚○○之遺產而為上訴人與被上訴人所公同共有。惟基於節稅等之考量，兩造決定就亡父庚○○所遺留下之系爭三筆土地，繼續借用被上訴人之名義登記。故兩造於庚○○去世後第九日簽訂「賴家財產處理原則」，成立另一類似委任契約之「借名登記混合契約」。此「賴家財產處理原則」中被上訴人之簽名部分，亦經台灣高等法院八十四年度重上字第一七八號民事案件中，連同被上訴人於台灣省立花蓮高級中學之教職員詳歷表、於彰化銀行之顧客資料卡、於台北律師公會之會員資料卡，一併送請憲兵學校鑑定，結果確為被上訴人所親簽。被上訴人徒託空言否認「賴家財產處理原則」之真正，顯不足採。甚且，被上訴人於九十三年一月八日之民事答辯狀中稱「最高法院亦同以消滅時效及該偽造協議書無效為由，認為上訴人之上訴顯無理由發回更審有案」云云，惟最高法院之判決並無隻字片語認系爭協議書（按應為「賴家財產處理原則」）無效，被上訴人憑空杜撰實甚明確。上訴人等以本訴狀繕本之送達作為終止兩造間「借名登記混合契約」之意思表示。另兩造先父庚○○與上訴人等因私有農地所有權之移轉，其承受人以能自耕者為限，並不得移轉為共有之規定以及節稅等因素之考量，乃借用被上訴人之名義登記為系爭三筆土地之所有權人。按「當事人之任何一方，得隨時終止委任契約」，民法第五四九條第一項定有明文；又此一借名登記契約，已因台灣台北地方法院士林分院八十三年度重訴字第二二二號民事案件起訴狀繕本或本案九十三年一月六日之民事上訴理由狀之送達而終止。至此，被上訴人即欠缺繼續為系爭三筆土地登記名義人之法律上原因，上訴人等自得依據不當得利之法律關係訴請被上訴人將系爭三筆土地移轉登記與上訴人等五人。依不當得利之請求權時效起算點，自應以系爭借名登記契約終止之時點起算，始符法理。(四)被上訴人甲○○、上訴人己○○、乙○○、戊○○、丁○○、丙○○依序為十九年九月十九日、二十一年十二月十五日、二十二年十二月十三日、二十六年二月十日、三十一年九月二日、三十六年七月一日出生。除兩造外，被繼承人另有五個女兒，除被收養及亡故者外，在庚○○亡故辦理繼承時，有繼承權女兒均拋棄繼承。被上訴人甲○○係四十四年畢業之臺大法律系四十三學年度畢業生，而以甲○○十九年出生之情形觀之，豈有可能甫二十歲會去經商又考上臺大法律系就讀，並有能力購置系爭土地。(五)被上訴人所謂貸款，係向信用合作社申辦，被上訴人應有信用合作社社員資格始得辦理，但事實上兩造之父庚○○具有花蓮市信用合作社及其前身保證責任東部信用組合之社員資格。被上訴人所稱申貸購買田地之目的是「以便自行耕作維持家計」，則又為何「佃農請求繼續耕作」，已前後矛盾。另既已申貸購地，又何有能力再向巳○○融資？系爭土地與上訴人己○○名下之土地均係同在四十年一月二十日簽訂「杜賣證書」購買，賣方均為辛○○，如被上訴人係申貸以購地自行耕作，必須上訴人己○○亦湊巧在同日向同一地主購地，才會有同日向同一地主購地之情形。足證係由兩造之父庚○○出面購買始與事證相符。況系爭土地購買後在四十四年九月間，因佃農午○○不再耕種改由壬○○、未○○承租，當時花蓮縣政府尚令花蓮市公所要租約解除（申○○）及重新將租約報核（壬○○、未○○），在該函中，始終以庚○○為受文對象，且稱之為「地主庚○○之土地：：」，足見系爭土地連官方亦認屬庚○○所有，或至少始終由其管領。(六)系爭土地在四十年二月二日登記為被上訴人所有，至四十七年十二月十三日，其中地號五八八－三之土地以庚○○為債務人向花蓮市信用合作社借款而設定抵押權，另外兩筆（地號五八七、五八八）連同己○○所有之一筆（地號五九○）同時在五十一年十一月十九日共同向花蓮市信用合作社設定抵押權借款，而此四筆抵押權均在六十年七月廿七日同時塗銷，並在八月十八日完成登記，次日即六十年八月十九日四筆土地就同時改送件以戊○○為債務人向花蓮市第一信用合作社擔保借貸並設定抵押權。若系爭土地係由被上訴人自力購買，何以讓兩造之父持以擔保借款，後來甚至又同時與己○○名下所有一筆土地塗銷抵押權登記，然後又同時讓上訴人之一的戊○○共同擔保借款。(七)有關上訴人遭被上訴人自訴偽造文書之刑事案件，臺灣臺北地方法院八十六年自字第七四一號、本院八十七年度上訴字第三九二五號判決均認定上訴人主張為真實。雖最高法院九十年度臺上字第二三三七號判決，將判決發回更審，惟最高法院就兩造之母酉○在原審民事庭之陳述及在地方法院提出之證明書之真正並未質疑，縱使因年代久遠筆跡鑑定不易亦應不影響本案事實之判斷。又上訴人等曾以終止信託關係為由，向台灣台北地方法院士林分院起訴請求終止與被上訴人間之「信託契約」關係，將系爭三筆土地應有部分各六分之五移轉登記與上訴人己○○，上訴人等並以該案之起訴狀繕本之送達作為終止兩造「信託關係」之意思表示。惟該案因受訴法院認兩造間之信託關係無法證明而遭判決駁回確定（台灣台北地方法院士林分院八十三年重訴字第二二二號、本院八十四年度重上字第一七八號，最高法院八十六年度台上字第一四七九號民事判決）。其後八十九年一月二十六日，土地法修正，刪除原第三十條農地承購人須具備自耕農身分等規定，上訴人乃另行提起本件訴訟，請求被上訴人將系爭三筆土地所有權應有部分各六分之一，分別移轉登記與上訴人等五人。復自「賴家財產處理原則」所載之內容以觀：「甲：關於花蓮市○○街56號房地..1、該房地由戌○、卯○、亥○、天○、地○五個人共同繼承，每人各有五分之一權利...乙：關於花蓮市○○路148號（戊○○部分）..丙：關於現金部分處理方法一、父親所留下現金為新台幣六萬元...三、此基金為戌○、卯○、亥○、寅○、天○、地○、宇○等七人公同共有...丁：關於田地部分一、以戌○、卯○名義所有之田地，應由戌○、卯○、亥○、寅○、天○、地○共計六人共同共有，每人有六分之一之權利。...」再輔以此一處理原則訂立之時點，係於兩造之父庚○○逝世後第九天簽定，足證，兩造當時確實是以繼承人身分協商分配兩造亡父所留遺產。倘被上訴人所辯，亡父買受系爭三筆土地之目的，係當作兩造共有之財產，並無保留所有權之意思云云為真，以被上訴人為台大法律系畢業且執業多年之律師，怎會於「賴家財產處理原則」上簽字表示同意，而未就「共同繼承」等之字詞表示異議或要求修改。是原判決恣意認定本件非屬繼承財產之處理，與事實不符應予廢棄。退萬步言，縱認系爭三筆土地非屬兩造亡父庚○○之遺產，而於購買之初即係兩造共同之財產，本件亦無時效消滅之問題，良以上訴人等五人之出生年月日已如前述，亡父庚○○於四十年一月二十日間購買系爭三筆土地時，上訴人等均尚未年滿二十歲。而「父母為其未成年子女之法定代理人」，民法第一Ｏ八六條定有明文，原審既認定庚○○購買系爭三筆土地係作為兩造共同之財產，上訴人等居於系爭三筆土地各六分之五之真正所有權人之地位，自得由其亡父庚○○代理與被上訴人間訂立借名登記契約，借用被上訴人之名義登記為所有權人。於「借名登記」之此一類似委任契約終止前，上訴人等尚不得向被上訴人請求移轉登記系爭三筆土地之各六分之五之所有權與上訴人。是以，移轉登記請求權之時效應自上訴人終止與被上訴人間之「借名登記」契約關係之時點起算。系爭「借名登記契約」既經終止，被上訴人自應依民法第五百四十一條與一百七十九條之規定，將系爭三筆土地之各六分之五移轉登記與上訴人等五人。又暫時因無自耕能力而不能請求移轉系爭土地之應有部分是否屬個人事實上之障礙而不能阻止時效之進行，姑且不論。六十四年七月十五日土地法第三十條第一項修正為「私有農地所有權之移轉，其承受人以能自耕者為限，並不得移轉為共有。」，是上訴人等五人即便具有自耕農身分，因受限於六十四年修正後土地法第一項「不得移轉共有」之禁止規定，亦無從行使移轉登記請求權，此乃任何人所不能，自得阻止時效之進行。自八十九年一月二十六日土地法修正公佈，刪除前述第三十條之規定，上訴人始得進行移轉登記請求權。倘鈞院認台灣台北地方法院士林分院八十三年度重訴字第二二二號民事案件起訴狀繕本之送達，足以作為終止上訴人與被上訴人間之「借名契約混合契約」之意思表示，本件移轉登記請求權之時效，亦應自八十九年一月刪除土地法第三十條規定時起算，上訴人等於九十年一月二十日提起本件訴訟，顯然未逾十五年之時效。三證據：除援用第一審所提出者外，補提：臺大法律系通訊錄、本院八十四年度重上字第一七八號筆錄及判決、臺灣士林地方法院八十三年度重訴字第二二二號判決、最高法院八十六年度臺上字第一四七九號判決、酉○提出之證明書及法院認證書、被上訴人匯款資料、花蓮市信用合作社股票、保證責任東部信用組合出資證券、杜賣證書、臺灣省花蓮縣政府令、土地登記簿影本、花蓮市農會存款印鑑卡影本二份、農戶種稻及轉作、休耕申請書影本二份。並聲請調閱本院九十年度上更(一)字第五一八號刑事卷宗。乙、被上訴人方面：一聲明：上訴駁回。二陳述：除與第一審判決記載相同者引用之外，補稱：(一)依四十年一月二十日之田地杜賣證書及四十年二月二日土地登記，以上訴人己○○名義購買之田地即五九○地號土地，面積有三千三百多坪，被上訴人只買約二千多坪。五九○地號土地於四十年九月間分割為五九○、五九○之二、五九○之三地號三筆土地，上訴人己○○將其五九○之二地號土地，於四十年九月十一日出賣與花蓮水利會，五九○之三地號土地於五十一年九月三日出售與案外人宙○○，所餘五九○地號（重測後為癸○段四一地號）面積一二四五平方公尺因變成袋地無法出售。亦即上訴人己○○名下之三千三百多坪土地，僅餘三七七坪，出售之鉅款全部獨吞，所餘五九○地號土地（現為四一地號）因係袋地無人買，但設定抵押借款，以新債還舊債方式超貸，迄今尚無法清償，與出賣相差不遠。由上訴人己○○出賣土地之事實，可證各人名義下之土地非先父為子女置產。(二)上訴人己○○在四十一年、五十一年售出其土地二千九百多坪，焉有可能在五十七年九月二十日訂立田地由六人共同共有之協議書。兩造之母不知情，上訴人己○○偽造廢話連篇不合情理之證明書及偽造協議書，逼兩造之母至臺灣花蓮地方法院公證。兩造之母作證係被教唆偽證，其證言與事實完全不符。兩造之母不知四十年間買土地事情，更不知己○○已在四十一、五十一年間出賣大部份土地，所餘土地在八十三年間抵押超貸，於八十四年間至被教唆到高院偽證根本不存在或無中生有之事，但有明言「是己○○叫我去」。現已真相大白，老母之偽證係被己○○教唆者，其證言顯不足採信。(三)被上訴人係所有權人，非文盲，又非不能親自辦理，更未委託代辦解約或代墊，為何擅自辦理解約並代墊付款，均令人費解。如無解約尚能每年收田租，更無本件之訟累。上訴人目的無非在盜賣田地，因無法盜賣而偽造文件興訟，企求能獲取不義之財。休耕補助金部份，係上訴人偽造文件擅自申請，由上訴人己○○冒領，與被上訴人完全無關。被上訴人與上訴人己○○一向很少來往，不可能委託其管理，己○○竟在法院自命係管理人。該土地有佃農耕作不必有管理人。(四)本件無借名登記問題，因先父有姓有名，無必要借被上訴人之姓名登記，先父要購買不動產大可以正正當當以自己名義登記，不必借名登記。尤其如為全家置產，則先父必以自己名義登記，大家均可繼承，或以子女全體名義登記。(五)被上訴人於八十年二月四日匯款二十五萬五千元及空白支票一張，係被上訴人與上訴人己○○間之借貸關係，與分擔額完全無關。上訴人己○○偽造文件冒名與佃農解約係七十九年八月一日簽立，於七十九年九月五日全部付清補償費。被上訴人與己○○借貸關係發生在八十年二月四日，相距有五個月之久，與佃農補償金完全無關。解除租約給佃農之補償金，係上訴人己○○未經上訴人同意擅自與佃農訂立之偽造契約，與被上訴人無關。縱要支付補償費，被上訴人應負擔被上訴人所有三筆田地全部費用，為何要其他人分擔二十五萬五千元。(六)以兩造被繼承人名義貸款，由被上訴人負責清償，等於被上訴人使用該貸款。因貸款使用者負責清償，不在有無資格貸款，尤其貸款不只信用合作社，亦有其他私人先父友人之借款在內。另系爭田地已登記為被上訴人所有，因被上訴人在外謀事，一切委託先父代為處理，當時先父身分係被上訴人與己○○之代理人。並非地主，公函所誤寫「地主庚○○」，係發公文行政上之方便簡稱，並非指先父為真正地主。上訴人以該公函誤寫地主，即曲解系爭土地為先父所有，顯有違土地法第四三條登記有絕對效力之規定。(七)兩造被繼承人死亡後，戊○○乘被上訴人未向合作社取回有關一切文件之際，未經被上訴人同意，擅自偽造文件，利用未取回文件設定抵押借款。此違法犯罪行為，該偽造文件尚在合作社中，無一件係被上訴人所簽章。被上訴人追究戊○○為何如此擅自冒用辦理貸款，上訴人戊○○僅稱已清償塗銷抵押。又清償日期與塗銷抵押日期不一定相同，或早已清償，但因可能要再借或其他原因，而不立即辦理塗銷登記，比比皆是。上訴人吹毛求疵以六十年才辦塗銷及戊○○不法偽造文件冒用設定抵押貸款乙節為藉口，主張系爭田地係先父所有，殊屬於法無據。三證據：除援用第一審所提出者外，補提土地登記謄本、房屋登記謄本、準備狀影本、收據影本一份、杜賣證書影本、土地謄本一張、協議書影本一份、證明書影本一份、筆錄影本一份等丙、本院前審依職權調閱臺灣士林地方法院八十三年度重訴字第二二二號民事卷宗、依上訴人聲請調閱本院九十年度上更(一)字第五一八號刑事卷宗。理由甲、程序方面：一、按訴訟標的於確定之終局判決中經裁判者，除法律別有規定外，當事人不得就該法律關係更行起訴。民事訴訟法第四百條第一項定有明文。訴訟標的，乃原告為確定其私權之請求，或所主張或否認之法律關係是否存在，欲法院對之加以審判之對象。而為法院審判對象之法律關係，應為具體特定之權利義務關係，非抽象之法律關係，即原告起訴以何種法律關係為訴訟標的，應依原告起訴主張之原因事實定之，原告前後主張之原因事實不同，其為訴訟標的之法律關係自亦不同，即非同一事件（最高法院八十四年度臺上字第二一九四號判決參照）。二、上訴人固曾於八十三年間，以兩造間有信託關係且信託關係業已終止之法律關係，向原審訴請確認原告（即上訴人）就系爭土地所有權應有部分六分之五之權利與被上訴人間有信託關係存在，及被上訴人應將系爭土地所有權應有部分六分之五移轉登記予新受託人即上訴人己○○，經原審八十三年度重訴第二二號、本院八十四年度重上字第一七八號、最高法院八十六年度臺上字第一四七九號民事判決，駁回上訴人之訴確定，有前揭民事判決影本各一份附卷可稽（原審卷第十八頁以下），並經本院前審調閱該等卷宗審閱無訛。三、上訴人所提起之前開訴訟，係主張兩造間信託關係業已終止為由，訴請被上訴人應將系爭土地所有權應有部分各六分之五移轉登記予新受託人即上訴人己○○。上訴人提起之本件訴訟，則係依據兩造所簽訂之「賴家財產處理原則」契約關係及修正後農業發展條例第十七條第一項之規定，訴請被上訴人應將系爭土地所有權應有部分各六分之一分別移轉登記予上訴人各人，前後兩訴之訴訟標的及訴之聲明均有不同，揆諸前開說明，上訴人提起本訴，與民事訴訟法第四百條第一項規定就業經終局判決確定之同一法律關係更行起訴之情形有間。被上訴人指上訴人提起本訴違反一事不再理原則云云，非屬可採。乙、得心證之理由：一、上訴人起訴主張：系爭土地之地目為田，係兩造之被繼承人庚○○於四十年間所購買，雖登記為被上訴人所有，惟庚○○本意係將之作為兩造共有之家產；另兩造於五十七年九月二十日之協議即「賴家財產處理原則」，關於田地部分第一條約定，上訴人就系爭土地各享有所有權應有部分六分之一，且兩造當時均係以繼承人身分協議家產之處理；上訴人先前提起之訴訟，雖遭敗訴確定，惟判決理由僅認為「賴家財產處理原則」之約定內容並非信託契約，然肯認前開「賴家財產處理原則」確為真正。再依修正後農業發展條例第十七條第一項規定，無論當初所約定者是否為信託關係，只要有約定，均得依該條項之規定為請求，爰依兩造間之契約關係及修正後農業發展條例第十七條第一項規定，請求判決如訴之聲明等語。被上訴人則以：「賴家財產處理原則」偽造於五十七年九月二十日，縱非偽造，上訴人之所有權移轉登記請求權已罹於時效而消滅，系爭土地為被上訴人在四十年初所購得，非兩造被繼承人之遺產，上訴人非系爭土地之繼承人，本件無適用修正後農業發展條例第十七條第一項規定之餘地云云，資為抗辯。二、上訴人主張系爭土地之地目為田，於四十年二月二日以買賣為原因，登記為被上訴人所有之事實，為被上訴人所不爭執，並據上訴人提出系爭土地登記謄本為證，堪信為真正。上訴人另主張系爭土地雖登記為被上訴人所有，惟實際上係兩造被繼承人庚○○出資購買一節，被上訴人否認之，辯稱系爭土地係被上訴人自己出資購買，與被繼承人庚○○無涉云云。然兩造之母酉○於另案兩造訴訟之本院八十四年度重上字第一七八號民事事件中，證稱：「（花蓮市○○段、、地號土地為何登記在甲○○名下）該三筆土地大約在民國四十一年庚○○出錢買的，借甲○○名義登記，因為避免以後辦繼承要花一筆錢，所以借甲○○名義登記他名字。當時我已有六個兒子，但甲○○最大，所以借他名義登記，但說好兄弟都有份。」等語，已據本院前審調閱該卷宗審閱該筆錄屬實（筆錄影本見本院前審卷第二六七、二六八頁）。查兩造均係證人酉○之子，證人酉○對兩造均應無偏袒，證人酉○所為之證言，應可採信，被上訴人辯稱酉○係偽證云云，尚無足採。參酌被上訴人為十九年九月十九日出生（原審卷第八頁土地登記謄本上所載），於系爭土地登記於其名下之四十年二月二日，甫年滿二十歲，且仍就讀於臺灣大學法律系，衡諸常情，應無資力同時購買系爭三筆土地共九千二百三十四點二七平方公尺，則上訴人主張系爭土地為兩造之被繼承人庚○○於四十年初出資買受，並登記於被上訴人名下之事實，尚非無據。被上訴人辯稱系爭土地係其於四十年間自行出資購得云云，並未舉證證明之，所辯尚非可採。三、上訴人另主張兩造被繼承人庚○○出資購買系爭土地，雖將之登記在被上訴人名下，惟本意係將系爭土地作為兩造共有之家產，故兩造於被繼承人庚○○死亡後之五十七年九月二十日，簽訂協議即「賴家財產處理原則」。關於田地部分第一條約定，上訴人就系爭土地各享有所有權應有部分六分之一之事實，已據上訴人提出「賴家財產處理原則」為證（原審卷第十一頁、第十五頁，其中丁、關於田地部分）。被上訴人雖辯稱伊未簽署該「賴家財產處理原則」，上訴人所提出之該文書係屬偽造云云。然上訴人前案起訴之本院八十四年度重上字第一七八號民事事件審理中，本院分別向臺灣省立花蓮高級中學調取被上訴人教職員詳歷表、向彰化商業銀行城內辦事處調取被上訴人顧客資料卡、向臺北律師公會調取被上訴人會員資料卡，並提示經被上訴人自認其上簽名均為真正後（本院前審卷第二七三頁），連同「賴家財產處理原則」送憲兵學校鑑定，該校以12.15.執正字第四九四○號函送檢驗鑑定書第八項鑑定結果明載：「(一)「賴家財產處理原則」內共六處之甲○○簽名字跡，與教職員詳歷表、彰化商業銀行顧客資料卡、台北律師公會會員資料卡上之甲○○簽名字跡間，書寫之慣性及特徵相同」等語，並附說明書，就判斷字跡相同之依據一一詳為分析說明，有上開鑑定結果附卷可考（本院前審卷第二八四頁）。足見被上訴人確於五十七年九月二十日與上訴人簽訂「賴家財產處理原則」。被上訴人嗣雖否認前開本院於八十四年度重上字第一七八號民事事件所調取之被上訴人之各簽名非其所簽云云。然被上訴人係資深之執業律師，就其於涉訟案件之任何陳述，將影響法院對於案件之判決結果，應知之甚稔。被上訴人既於前案已自認送鑑定之參考資料係自己之親筆筆跡，應係事實，乃被上訴人於鑑定結果對其不利後，再辯稱參考資料之筆跡非其所簽云云，非屬可採。被上訴人又舉其曾自訴上訴人與訴外人玄○○偽造文書等罪嫌，上訴人涉嫌偽造前開「賴家財產處理原則」部分，雖經第一審、第二審判決上訴人無罪，然經最高法院撤銷發回，顯見上訴人仍有偽造罪嫌云云。然獨立之民事訴訟不受刑事判決認定事實之拘束，被上訴人以最高法院九十年度臺上字第二三三七號刑事判決主張前開「賴家財產處理原則」係上訴人偽造云云，亦非可採。依上說明，上訴人主張兩造於五十七年九月二十日簽訂之「賴家財產處理原則」，關於田地部分第一條之約定，上訴人就系爭土地各享有所有權應有部分六分之一，應堪認定。四、系爭土地係兩造被繼承人庚○○出資購買，登記在被上訴人名下，已如前述。而被上訴人與其父庚○○間就系爭土地並無信託關係存在，為前案確定判決認定之事實。庚○○於四十年一月二十日向訴外人辛○○購買系爭土地後，雖以被上訴人名義登記為土地所有權人，並出租與佃農壬○○耕作及收取佃農繳納之租穀。因庚○○於五十七年九月十一日逝世前，系爭土地均由庚○○支配管理，被上訴人無干涉餘地，此從當時花蓮縣政府往返之公文均以庚○○為對象可得而知。故庚○○與被上訴人就系爭土地係成立借名登記契約。另從「賴家財產處理原則」中，「關於田地部份」載明兩造六人各持有系爭土地六分之一權利，益可證被上訴人僅係借名登記契約之出名人。庚○○逝世後，兩造在前揭「關於田地部份」載明兩造六人各持有六分之一權利，以戌○（指系爭土地）、卯○名義所有之田地，應由戌○、卯○、亥○、寅○、天○、地○共計六人共同共有，每人有六分之一之權利。」，可見兩造係以繼承人之身分，另以協議約定如何分配遺產，而由上訴人借用被上訴人名義，另成立一借名契約。茲上訴人主張以本件九十三年一月六日訴狀繕本之送達（本審卷第二十七頁），為終止借名契約之意思表示，依上引最高法院九十二年度台上字第一Ｏ五四號、九十一年度台上字第一八七一號判決見解，類推適用民法有關委任契約之規定，及依民法第五百四十一條第一項規定，委任契約終止後，受任人（即被上訴人）應交付收取之物品，此交付義務，應於委任關係終止時履行之，因此請求權時效應自委任契約終止時起算。就借名登記此一類似委任關係之無名契約而言，被上訴人有義務於借名登記契約終止後，類推適用民法第五百四十一條第一項之規定，將系爭三筆土地屬上訴人所有，借名登記與被上訴人名下之財產返還與上訴人等，此返還請求權之消滅時效計算，亦應於雙方之借名登記契約終止之翌日起算。五、被上訴人辯稱自五十七年九月二十日訂立「賴家財產處理原則」迄今，已逾十五年時效云云。惟上訴人主張訂立該處理原則，並非創設權利，而是確認兩造權利，且未約定給付期限等語（原審卷第五十九頁）。既僅係確認兩造權利，則無民法第二百四十六條第一項但書或第二項規定適用可言。亦即該處理原則與三十五年四月二十九日公布之土地法第三十條「私有農地所有權之移轉，其承受人以承受後能自耕者為限。」，及六十四年七月二十四日公布之土地法第三十條第一項前段規定「私有農地所有權之移轉，其承受人以能自耕者為限，並不得移轉為共有。」之規定無涉。質言之，該處理原則非兩造就系爭土地所有權移轉所為約定，而係就系爭土地訂立借名登記契約，仍以被上訴人之名義登記為所有權人，故本件不適用民法第二百四十六條第一項前段規定。上訴人於訴訟中之九十三年一月六日以訴狀繕本之送達，為終止借名契約之意思表示，其終止借名登記契約後所生之所有權移轉登記請求權之十五年之時效自斯時起算，是被上訴人抗辯上訴人之請求權已罹於時效云云，非屬可採。被上訴人另辯稱庚○○購買，登記上訴人己○○名下之土地，已遭上訴人己○○出賣大半，款項亦未交付被上訴人云云，被上訴人上開辯解縱屬實在，乃被上訴人得否向上訴人己○○請求損害賠償之另一問題，尚不得以上訴人己○○將其名下土地出賣，未將款項交付被上訴人，即謂被上訴人亦得拒絕將系爭土地應有部分於借名契約終止後，移轉登記予上訴人。六、系爭土地為遺產，兩造應繼分各六分之一（其他繼承人拋棄繼承），依本院認定為真正之「賴家財產處理原則」中，關於系爭土地兩造載明各有六分之一所有權，其既經全體繼承人同意，參諸土地登記規則第一百二十條第一項後段規定，上訴人請求被上訴人將系爭土地所有權應有部分各六分之一，移轉予上訴人己○○、各六分之一，移轉予上訴人乙○○、各六分之一，移轉予上訴人戊○○、各六分之一，移轉予上訴人丁○○、各六分之一，移轉予上訴人丙○○，有理由，應予准許。七、上開應准許部分，原審為上訴人敗訴之判決，尚有未洽，上訴意旨指摘此部分原判決不當，求予廢棄改判，為有理由，應由本院廢棄，改判如主文第二項所示。八、上訴人依「賴家財產處理原則」之契約關係得有勝訴判決，則其依農業發展條例第十七條規定請求部分，因屬競合請求，本院無再予審酌之必要；又本件事證已臻明確，兩造其餘攻擊防禦方法及所為之立證，與判決之結果不生影響，無再逐一審究之必要，均併敘明。據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條判決如主文。中華民國九十三年十一月五日民事第十五庭審判長法官劉靜嫻法官陳昆煇法官游明仁正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十三年十一月八日書記官于誠附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "劉靜嫻",
      "陳昆煇",
      "游明仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃旭田",
      "梁雅婷",
      "執業",
      "上訴時應提出委任律師或具有",
      "具有"
    ],
    "clerks": [
      "于誠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-05",
  "created_at": "2016-02-06 03:43:00",
  "updated_at": "2016-02-06 03:43:00"
}