{
  "identify": "TPP-93-鑑-10431-20041105",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 93,
  "word": "鑑",
  "number": "10431",
  "jcheck": "",
  "reason": "違法失職",
  "content": "公務員懲戒委員會議決書                        九十三年度鑑字第一○四三一號\n    被付懲戒人  乙○○\n                甲○○\n                丙○○\n右被付懲戒人等因違法失職案件經臺北市政府送請審議本會議決如左\n    主  文\n乙○○、甲○○、丙○○各降壹級改敘。\n    事  實\n壹、臺北市政府移送意旨：\n  一被移付懲戒人乙○○、甲○○及丙○○等三員，因誣告等罪案件，均判處有期徒\n    刑一年六月，緩刑四年，判決確定，茲就林等三員之具體違法事實及證據，說明\n    如次：\n    緣本府警察局中山分局圓山派出所於八十六年四月十五日凌晨三時十分許，查獲\n    涉嫌持有改造手槍嫌犯曾誌文一名，曾嫌供稱槍枝為陳瑞堯（現改名為陳昶宏）\n    所有，該所前主管陳榮志為灌充績效，竟向陳瑞堯表示若欲脫免竊盜、未經許可\n    無故持有甲槍等刑責，必需交出制式手槍一把，且其將不再為難曾誌文等語，陳\n    瑞堯為脫免刑責，即應允願在當日下午三時以前交出制式手槍一把，充作陳榮志\n    查察犯罪之績效。陳榮志與陳瑞堯達成協議後，隨即又向曾誌文表示，因其前已\n    因持有槍械案業經警於八十六年四月八日查獲，現已移送檢察官偵查中，若陳瑞\n    堯交出手槍，再由曾誌文扛下未經許可持有該把手槍之刑責，應可移送併案審理\n    ，不會多加一條罪等語，曾誌文為求儘速脫身，亦只好答應陳榮志之提議。嗣陳\n    嫌依限籌措取得手槍，為求自保及避免遭警誘捕，乃將槍枝放置在包裝盒中，並\n    將之交予藍天賓館不知情服務生吳桂月，再以電話通知陳榮志。陳榮志獲訊後，\n    隨即與知情之被移付懲戒人甲○○、乙○○及丙○○等三人，押解曾誌文驅車先\n    至藍天賓館取槍，另為避免取槍之過程曝光，渠等復駕車押解曾誌文抵達承德橋\n    旁堤防高速公路第一根橋墩下，由陳榮志命曾誌文在橋墩下挖洞，並將該槍及子\n    彈埋入洞內，佯示曾誌文原即將該槍及子彈埋藏於該處，再命曾誌文取出。渠等\n    明知該槍及子彈並非曾誌文原先埋藏於該處，亦非曾誌文未經許可無故持有，仍\n    逕由丙○○當場以相機拍攝曾誌文在該處起槍之相片，偽造證據，嗣返回圓山所\n    後，渠等四人復基於概括犯意聯絡，明知該槍及子彈確非曾誌文所無故持有，亦\n    非在前述時地起出，惟仍由被移付懲戒人乙○○、甲○○及丙○○等三員，先後\n    在其職務上所掌之公文書（扣押證明筆錄、偵訊筆錄、刑事案件報告單），登載\n    不實之事項，誣告曾誌文未經許可無故持有該槍及子彈，再由不知情之中山分局\n    三組警員將該登載不實之公文書等相關資料，移送臺灣臺北地方法院檢察署偵辦\n    ，致生損害於檢察機關、警察機關偵查真正犯罪嫌疑人之真實性。案經臺灣臺北\n    地方法院檢察署檢察官偵查起訴，復經臺灣臺北地方法院八十八年度訴字第四一\n    一號判決，判處有期徒刑二年，林等三員不服提起上訴，嗣經臺灣高等法院九十\n    一年度上訴字第一二七號刑事判決，判處林等三員均處有期徒刑一年六月，緩刑\n    四年，惟臺灣高等法院檢察署檢察官不服，提起上訴，嗣經最高法院九十三年六\n    月三十日九十三年度台上字第三三五一號刑事判決：「上訴駁回。」判決確定。\n  二綜上，林員三員之行為，有違公務員服務法第五條：「公務員應：：：謹慎勤勉\n    ：：」之規定，爰依公務員懲戒法第二條及第十九條等規定移請審議。\n  三提出前述判決三份為證（均影本在卷）。\n貳、被付懲戒人等申辯要旨：\n  本件原確定判決認定申辯人乙○○、甲○○、丙○○三員，於八十六年四月間，在\n  圓山派出所任職時，明知嫌犯曾誌文並未持有槍彈，竟曲承主管陳榮志之意，押解\n  曾誌文至臺北市○○街藍天賓館，取得另名嫌犯預置該處之槍彈後，在承德橋旁堤\n  防高速公路第一根橋墩下挖洞，佯裝曾誌文於該處取出其所埋藏之槍彈，並拍照為\n  證，圖藉此坐實曾誌文未經許可無故持有槍彈罪，並據以在扣押證明筆錄及偵詢筆\n  錄上為不實之登載，因認申辯人等有假借公務員職務上之權力犯刑法第一百六十九\n  條第一項之誣告等罪，各判處有期徒刑一年六月，並諭知緩刑四年。由於申辯人等\n  因此案纏訟多年，身心備受煎熬，且礙於舉證困難，遂未提出上訴。實則前開案件\n  ，申辯人等係於當日正常上班時間入所，入所並不負責偵辦案件，僅受命處理各刑\n  案之贓證物之整理，直至近下午六時始被通知隨同起槍，故而對槍枝並非曾誌文所\n  有及來源、為何交槍等過程毫不知情，而係依令行事，並無任何違法失職之行為，\n  申辯人等係奉命行事，中途參與執行本案，事後涉入前開刑案，純屬冤屈，懇請鈞\n  長明鑒。退萬步言，若鈞長因礙於刑事確定判決之認定，申辯人等仍難免於懲戒處\n  分者，懇請斟酌申辯人等行為動機係奉命行事，及平日生活狀況正常、規律，品行\n  良好，擔任公職表現優異等情，從輕處分，能予申辯人等自新之機會等語。\n    理  由\n被付懲戒人乙○○、甲○○、丙○○分別為臺北市政府警察局中山分局警員、北投分\n局偵查員、信義分局警備隊小隊長。前於八十六年間，三人均在中山分局圓山派出所\n擔任警員。緣上開派出所於八十六年四月十五日凌晨查獲曾誌文涉嫌持有改造手槍及\n乘坐贓車情事，並據曾誌文之供述，獲悉陳瑞堯涉嫌竊取該車及車牌，案於偵查中，\n該派出所主管陳榮志為貪圖不實辦案績效，竟以不追究竊盜罪為條件，誘使陳瑞堯設\n法取得制式手槍供其報繳，並誘使曾誌文扛下非法持有槍枝之罪責，嗣陳瑞堯果然依\n雙方協議，取得來源不明之制式手槍一把併同制式子彈二顆，於當日下午五時三十分\n許將該槍彈託交不知情之藍天賓館服務生吳桂月保管，並電告主管陳榮志可逕行前往\n賓館扣取云云。陳榮志得知後，乃率同知情之被付懲戒人等三人共同押解曾誌文驅車\n至保安街上開賓館取得槍彈，且為坐實曾誌文非法持有槍彈之罪責，旋即驅車轉往鄰\n近之承德橋旁堤防高速公路第一根橋墩下，命曾誌文於該處挖洞埋槍彈，並佯示槍彈\n係由該埋藏處取出，同時由丙○○拍照存證。嗣四人又於扣押證明筆錄上聯署登載不\n實之查案情形，另由丙○○承陳榮志之意，製作內容失實之警詢筆錄，連同上述拍攝\n之照片，循通常作業程序，報請檢察官偵查。案經檢察官查悉前情，依法對被付懲戒\n人等起訴，嗣經臺灣高等法院刑事庭審理結果，以被付懲戒人等三人所為，牽連觸犯\n刑法第一百十六條、第一百十三條及同法第一百三十四條、第一百六十九條第一項前\n段等罪，依法各論被付懲戒人以共同公務員假借職務上之權利，意圖他人受刑事處分\n，向該管公務員誣告罪，各處有期徒刑一年六月，均緩刑四年確定（陳榮志部分未確\n定，迄未移送）。凡此有臺灣高等法院九十一年度上訴字第一二七號及最高法院九十\n三年度台上字第三三五一號刑事判決（最高法院係從程序上駁回檢察官之上訴）影本\n各一件在卷可稽，事證明確。被付懲戒人等申辯意旨，雖主張渠等係奉命行事，無不\n法之認知云云。但所辯既為確定判決所不採，即難資為免責之論據，附此指明。核被\n付懲戒人等所為，除觸犯刑法外，並違反公務員服務法第五條規定公務員應誠實、謹\n慎之意旨，應依法酌情議處。\n據上論結，被付懲戒人乙○○、甲○○、丙○○均有公務員懲戒法第二條各款情事，\n應受懲戒，爰依同法第二十四條前段、第九條第一項第三款及第十三條議決如主文。\n中    華    民    國      九十三      年      十一      月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n                                      委  員  洪  政  雄\n                                      委  員  梁  松  雄\n右正本證明與原本無異。\n中    華    民    國      九十三      年      十一      月      五      日\n                                      書記官  蔡  高  賢\n",
  "structure": {
    "main": "乙○○、甲○○、丙○○各降壹級改敘。",
    "fact": "壹、臺北市政府移送意旨：\n  一被移付懲戒人乙○○、甲○○及丙○○等三員，因誣告等罪案件，均判處有期徒\n    刑一年六月，緩刑四年，判決確定，茲就林等三員之具體違法事實及證據，說明\n    如次：\n    緣本府警察局中山分局圓山派出所於八十六年四月十五日凌晨三時十分許，查獲\n    涉嫌持有改造手槍嫌犯曾誌文一名，曾嫌供稱槍枝為陳瑞堯（現改名為陳昶宏）\n    所有，該所前主管陳榮志為灌充績效，竟向陳瑞堯表示若欲脫免竊盜、未經許可\n    無故持有甲槍等刑責，必需交出制式手槍一把，且其將不再為難曾誌文等語，陳\n    瑞堯為脫免刑責，即應允願在當日下午三時以前交出制式手槍一把，充作陳榮志\n    查察犯罪之績效。陳榮志與陳瑞堯達成協議後，隨即又向曾誌文表示，因其前已\n    因持有槍械案業經警於八十六年四月八日查獲，現已移送檢察官偵查中，若陳瑞\n    堯交出手槍，再由曾誌文扛下未經許可持有該把手槍之刑責，應可移送併案審理\n    ，不會多加一條罪等語，曾誌文為求儘速脫身，亦只好答應陳榮志之提議。嗣陳\n    嫌依限籌措取得手槍，為求自保及避免遭警誘捕，乃將槍枝放置在包裝盒中，並\n    將之交予藍天賓館不知情服務生吳桂月，再以電話通知陳榮志。陳榮志獲訊後，\n    隨即與知情之被移付懲戒人甲○○、乙○○及丙○○等三人，押解曾誌文驅車先\n    至藍天賓館取槍，另為避免取槍之過程曝光，渠等復駕車押解曾誌文抵達承德橋\n    旁堤防高速公路第一根橋墩下，由陳榮志命曾誌文在橋墩下挖洞，並將該槍及子\n    彈埋入洞內，佯示曾誌文原即將該槍及子彈埋藏於該處，再命曾誌文取出。渠等\n    明知該槍及子彈並非曾誌文原先埋藏於該處，亦非曾誌文未經許可無故持有，仍\n    逕由丙○○當場以相機拍攝曾誌文在該處起槍之相片，偽造證據，嗣返回圓山所\n    後，渠等四人復基於概括犯意聯絡，明知該槍及子彈確非曾誌文所無故持有，亦\n    非在前述時地起出，惟仍由被移付懲戒人乙○○、甲○○及丙○○等三員，先後\n    在其職務上所掌之公文書（扣押證明筆錄、偵訊筆錄、刑事案件報告單），登載\n    不實之事項，誣告曾誌文未經許可無故持有該槍及子彈，再由不知情之中山分局\n    三組警員將該登載不實之公文書等相關資料，移送臺灣臺北地方法院檢察署偵辦\n    ，致生損害於檢察機關、警察機關偵查真正犯罪嫌疑人之真實性。案經臺灣臺北\n    地方法院檢察署檢察官偵查起訴，復經臺灣臺北地方法院八十八年度訴字第四一\n    一號判決，判處有期徒刑二年，林等三員不服提起上訴，嗣經臺灣高等法院九十\n    一年度上訴字第一二七號刑事判決，判處林等三員均處有期徒刑一年六月，緩刑\n    四年，惟臺灣高等法院檢察署檢察官不服，提起上訴，嗣經最高法院九十三年六\n    月三十日九十三年度台上字第三三五一號刑事判決：「上訴駁回。」判決確定。\n  二綜上，林員三員之行為，有違公務員服務法第五條：「公務員應：：：謹慎勤勉\n    ：：」之規定，爰依公務員懲戒法第二條及第十九條等規定移請審議。\n  三提出前述判決三份為證（均影本在卷）。\n貳、被付懲戒人等申辯要旨：\n  本件原確定判決認定申辯人乙○○、甲○○、丙○○三員，於八十六年四月間，在\n  圓山派出所任職時，明知嫌犯曾誌文並未持有槍彈，竟曲承主管陳榮志之意，押解\n  曾誌文至臺北市○○街藍天賓館，取得另名嫌犯預置該處之槍彈後，在承德橋旁堤\n  防高速公路第一根橋墩下挖洞，佯裝曾誌文於該處取出其所埋藏之槍彈，並拍照為\n  證，圖藉此坐實曾誌文未經許可無故持有槍彈罪，並據以在扣押證明筆錄及偵詢筆\n  錄上為不實之登載，因認申辯人等有假借公務員職務上之權力犯刑法第一百六十九\n  條第一項之誣告等罪，各判處有期徒刑一年六月，並諭知緩刑四年。由於申辯人等\n  因此案纏訟多年，身心備受煎熬，且礙於舉證困難，遂未提出上訴。實則前開案件\n  ，申辯人等係於當日正常上班時間入所，入所並不負責偵辦案件，僅受命處理各刑\n  案之贓證物之整理，直至近下午六時始被通知隨同起槍，故而對槍枝並非曾誌文所\n  有及來源、為何交槍等過程毫不知情，而係依令行事，並無任何違法失職之行為，\n  申辯人等係奉命行事，中途參與執行本案，事後涉入前開刑案，純屬冤屈，懇請鈞\n  長明鑒。退萬步言，若鈞長因礙於刑事確定判決之認定，申辯人等仍難免於懲戒處\n  分者，懇請斟酌申辯人等行為動機係奉命行事，及平日生活狀況正常、規律，品行\n  良好，擔任公職表現優異等情，從輕處分，能予申辯人等自新之機會等語。",
    "reason": "被付懲戒人乙○○、甲○○、丙○○分別為臺北市政府警察局中山分局警員、北投分\n局偵查員、信義分局警備隊小隊長。前於八十六年間，三人均在中山分局圓山派出所\n擔任警員。緣上開派出所於八十六年四月十五日凌晨查獲曾誌文涉嫌持有改造手槍及\n乘坐贓車情事，並據曾誌文之供述，獲悉陳瑞堯涉嫌竊取該車及車牌，案於偵查中，\n該派出所主管陳榮志為貪圖不實辦案績效，竟以不追究竊盜罪為條件，誘使陳瑞堯設\n法取得制式手槍供其報繳，並誘使曾誌文扛下非法持有槍枝之罪責，嗣陳瑞堯果然依\n雙方協議，取得來源不明之制式手槍一把併同制式子彈二顆，於當日下午五時三十分\n許將該槍彈託交不知情之藍天賓館服務生吳桂月保管，並電告主管陳榮志可逕行前往\n賓館扣取云云。陳榮志得知後，乃率同知情之被付懲戒人等三人共同押解曾誌文驅車\n至保安街上開賓館取得槍彈，且為坐實曾誌文非法持有槍彈之罪責，旋即驅車轉往鄰\n近之承德橋旁堤防高速公路第一根橋墩下，命曾誌文於該處挖洞埋槍彈，並佯示槍彈\n係由該埋藏處取出，同時由丙○○拍照存證。嗣四人又於扣押證明筆錄上聯署登載不\n實之查案情形，另由丙○○承陳榮志之意，製作內容失實之警詢筆錄，連同上述拍攝\n之照片，循通常作業程序，報請檢察官偵查。案經檢察官查悉前情，依法對被付懲戒\n人等起訴，嗣經臺灣高等法院刑事庭審理結果，以被付懲戒人等三人所為，牽連觸犯\n刑法第一百十六條、第一百十三條及同法第一百三十四條、第一百六十九條第一項前\n段等罪，依法各論被付懲戒人以共同公務員假借職務上之權利，意圖他人受刑事處分\n，向該管公務員誣告罪，各處有期徒刑一年六月，均緩刑四年確定（陳榮志部分未確\n定，迄未移送）。凡此有臺灣高等法院九十一年度上訴字第一二七號及最高法院九十\n三年度台上字第三三五一號刑事判決（最高法院係從程序上駁回檢察官之上訴）影本\n各一件在卷可稽，事證明確。被付懲戒人等申辯意旨，雖主張渠等係奉命行事，無不\n法之認知云云。但所辯既為確定判決所不採，即難資為免責之論據，附此指明。核被\n付懲戒人等所為，除觸犯刑法外，並違反公務員服務法第五條規定公務員應誠實、謹\n慎之意旨，應依法酌情議處。\n據上論結，被付懲戒人乙○○、甲○○、丙○○均有公務員懲戒法第二條各款情事，\n應受懲戒，爰依同法第二十四條前段、第九條第一項第三款及第十三條議決如主文。\n中    華    民    國      九十三      年      十一      月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n                                      委  員  洪  政  雄\n                                      委  員  梁  松  雄\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書九十三年度鑑字第一○四三一號被付懲戒人乙○○甲○○丙○○右被付懲戒人等因違法失職案件經臺北市政府送請審議本會議決如左主文乙○○、甲○○、丙○○各降壹級改敘。事實壹、臺北市政府移送意旨：一被移付懲戒人乙○○、甲○○及丙○○等三員，因誣告等罪案件，均判處有期徒刑一年六月，緩刑四年，判決確定，茲就林等三員之具體違法事實及證據，說明如次：緣本府警察局中山分局圓山派出所於八十六年四月十五日凌晨三時十分許，查獲涉嫌持有改造手槍嫌犯曾誌文一名，曾嫌供稱槍枝為陳瑞堯（現改名為陳昶宏）所有，該所前主管陳榮志為灌充績效，竟向陳瑞堯表示若欲脫免竊盜、未經許可無故持有甲槍等刑責，必需交出制式手槍一把，且其將不再為難曾誌文等語，陳瑞堯為脫免刑責，即應允願在當日下午三時以前交出制式手槍一把，充作陳榮志查察犯罪之績效。陳榮志與陳瑞堯達成協議後，隨即又向曾誌文表示，因其前已因持有槍械案業經警於八十六年四月八日查獲，現已移送檢察官偵查中，若陳瑞堯交出手槍，再由曾誌文扛下未經許可持有該把手槍之刑責，應可移送併案審理，不會多加一條罪等語，曾誌文為求儘速脫身，亦只好答應陳榮志之提議。嗣陳嫌依限籌措取得手槍，為求自保及避免遭警誘捕，乃將槍枝放置在包裝盒中，並將之交予藍天賓館不知情服務生吳桂月，再以電話通知陳榮志。陳榮志獲訊後，隨即與知情之被移付懲戒人甲○○、乙○○及丙○○等三人，押解曾誌文驅車先至藍天賓館取槍，另為避免取槍之過程曝光，渠等復駕車押解曾誌文抵達承德橋旁堤防高速公路第一根橋墩下，由陳榮志命曾誌文在橋墩下挖洞，並將該槍及子彈埋入洞內，佯示曾誌文原即將該槍及子彈埋藏於該處，再命曾誌文取出。渠等明知該槍及子彈並非曾誌文原先埋藏於該處，亦非曾誌文未經許可無故持有，仍逕由丙○○當場以相機拍攝曾誌文在該處起槍之相片，偽造證據，嗣返回圓山所後，渠等四人復基於概括犯意聯絡，明知該槍及子彈確非曾誌文所無故持有，亦非在前述時地起出，惟仍由被移付懲戒人乙○○、甲○○及丙○○等三員，先後在其職務上所掌之公文書（扣押證明筆錄、偵訊筆錄、刑事案件報告單），登載不實之事項，誣告曾誌文未經許可無故持有該槍及子彈，再由不知情之中山分局三組警員將該登載不實之公文書等相關資料，移送臺灣臺北地方法院檢察署偵辦，致生損害於檢察機關、警察機關偵查真正犯罪嫌疑人之真實性。案經臺灣臺北地方法院檢察署檢察官偵查起訴，復經臺灣臺北地方法院八十八年度訴字第四一一號判決，判處有期徒刑二年，林等三員不服提起上訴，嗣經臺灣高等法院九十一年度上訴字第一二七號刑事判決，判處林等三員均處有期徒刑一年六月，緩刑四年，惟臺灣高等法院檢察署檢察官不服，提起上訴，嗣經最高法院九十三年六月三十日九十三年度台上字第三三五一號刑事判決：「上訴駁回。」判決確定。二綜上，林員三員之行為，有違公務員服務法第五條：「公務員應：：：謹慎勤勉：：」之規定，爰依公務員懲戒法第二條及第十九條等規定移請審議。三提出前述判決三份為證（均影本在卷）。貳、被付懲戒人等申辯要旨：本件原確定判決認定申辯人乙○○、甲○○、丙○○三員，於八十六年四月間，在圓山派出所任職時，明知嫌犯曾誌文並未持有槍彈，竟曲承主管陳榮志之意，押解曾誌文至臺北市○○街藍天賓館，取得另名嫌犯預置該處之槍彈後，在承德橋旁堤防高速公路第一根橋墩下挖洞，佯裝曾誌文於該處取出其所埋藏之槍彈，並拍照為證，圖藉此坐實曾誌文未經許可無故持有槍彈罪，並據以在扣押證明筆錄及偵詢筆錄上為不實之登載，因認申辯人等有假借公務員職務上之權力犯刑法第一百六十九條第一項之誣告等罪，各判處有期徒刑一年六月，並諭知緩刑四年。由於申辯人等因此案纏訟多年，身心備受煎熬，且礙於舉證困難，遂未提出上訴。實則前開案件，申辯人等係於當日正常上班時間入所，入所並不負責偵辦案件，僅受命處理各刑案之贓證物之整理，直至近下午六時始被通知隨同起槍，故而對槍枝並非曾誌文所有及來源、為何交槍等過程毫不知情，而係依令行事，並無任何違法失職之行為，申辯人等係奉命行事，中途參與執行本案，事後涉入前開刑案，純屬冤屈，懇請鈞長明鑒。退萬步言，若鈞長因礙於刑事確定判決之認定，申辯人等仍難免於懲戒處分者，懇請斟酌申辯人等行為動機係奉命行事，及平日生活狀況正常、規律，品行良好，擔任公職表現優異等情，從輕處分，能予申辯人等自新之機會等語。理由被付懲戒人乙○○、甲○○、丙○○分別為臺北市政府警察局中山分局警員、北投分局偵查員、信義分局警備隊小隊長。前於八十六年間，三人均在中山分局圓山派出所擔任警員。緣上開派出所於八十六年四月十五日凌晨查獲曾誌文涉嫌持有改造手槍及乘坐贓車情事，並據曾誌文之供述，獲悉陳瑞堯涉嫌竊取該車及車牌，案於偵查中，該派出所主管陳榮志為貪圖不實辦案績效，竟以不追究竊盜罪為條件，誘使陳瑞堯設法取得制式手槍供其報繳，並誘使曾誌文扛下非法持有槍枝之罪責，嗣陳瑞堯果然依雙方協議，取得來源不明之制式手槍一把併同制式子彈二顆，於當日下午五時三十分許將該槍彈託交不知情之藍天賓館服務生吳桂月保管，並電告主管陳榮志可逕行前往賓館扣取云云。陳榮志得知後，乃率同知情之被付懲戒人等三人共同押解曾誌文驅車至保安街上開賓館取得槍彈，且為坐實曾誌文非法持有槍彈之罪責，旋即驅車轉往鄰近之承德橋旁堤防高速公路第一根橋墩下，命曾誌文於該處挖洞埋槍彈，並佯示槍彈係由該埋藏處取出，同時由丙○○拍照存證。嗣四人又於扣押證明筆錄上聯署登載不實之查案情形，另由丙○○承陳榮志之意，製作內容失實之警詢筆錄，連同上述拍攝之照片，循通常作業程序，報請檢察官偵查。案經檢察官查悉前情，依法對被付懲戒人等起訴，嗣經臺灣高等法院刑事庭審理結果，以被付懲戒人等三人所為，牽連觸犯刑法第一百十六條、第一百十三條及同法第一百三十四條、第一百六十九條第一項前段等罪，依法各論被付懲戒人以共同公務員假借職務上之權利，意圖他人受刑事處分，向該管公務員誣告罪，各處有期徒刑一年六月，均緩刑四年確定（陳榮志部分未確定，迄未移送）。凡此有臺灣高等法院九十一年度上訴字第一二七號及最高法院九十三年度台上字第三三五一號刑事判決（最高法院係從程序上駁回檢察官之上訴）影本各一件在卷可稽，事證明確。被付懲戒人等申辯意旨，雖主張渠等係奉命行事，無不法之認知云云。但所辯既為確定判決所不採，即難資為免責之論據，附此指明。核被付懲戒人等所為，除觸犯刑法外，並違反公務員服務法第五條規定公務員應誠實、謹慎之意旨，應依法酌情議處。據上論結，被付懲戒人乙○○、甲○○、丙○○均有公務員懲戒法第二條各款情事，應受懲戒，爰依同法第二十四條前段、第九條第一項第三款及第十三條議決如主文。中華民國九十三年十一月五日公務員懲戒委員會主席委員長林國賢委員陳秀美委員林文豐委員周國隆委員朱瓊華委員柯慶賢委員郭仁和委員洪政雄委員梁松雄右正本證明與原本無異。中華民國九十三年十一月五日書記官蔡高賢",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡高賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-05",
  "created_at": "2016-02-06 03:41:35",
  "updated_at": "2016-02-06 03:41:35"
}