{
  "identify": "TPS-93-台上-2264-20041104",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "2264",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事裁定                              九十三年度台上字第二二六四號\n    上  訴  人  盧文孝即合明企業社\n    訴訟代理人  李晉安律師\n    被 上訴 人  承銖鷹架股份有限公司\n                              .\n    法定代理人  郭政坤\n右當事人間請求損害賠償事件，上訴人對於中華民國九十三年八月十日台灣高等法院\n第二審更審判決（九十三年度上更(一)字第五五號），提起上訴，本院裁定如下：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內\n應記載上訴理由，其依民事訴訟法第四百六十九條之一規定以同法第四百六十九條所\n列各款外之事由提起第三審上訴者，應於上訴狀內分別表明：一原判決所違背之法令\n及其具體內容，二依訴訟資料合於該違背法令之具體事實，三具體敘述為從事法之續\n造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第四\n百六十七條、第四百七十條第二項第一款至第三款定有明文。依同法第四百六十八條\n規定，判決不適用法規或適用不當者，為違背法令；而依同法第四百六十九條規定，\n判決有該條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如以\n同法第四百六十九條所列各款外之事由為上訴理由時，其上訴狀或理由書應表明該判\n決有合於第四百七十條第二項第一款至第三款所定事項之具體內容；其中所謂違背法\n令，應包括違背有關判例、解釋、成文法以外之習慣及法理等在內。如未依上述方法\n表明，或其所表明者與上述規定不符時，即難認已合法表明上訴理由，其上訴自非合\n法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令為由，惟核其上訴\n理由狀所載內容，徒就原審取捨證據、認定事實之職權行使所論斷：第一審共同被告\n泰閔工程有限公司（下稱泰閔公司）於向被上訴人承租系爭鋼管支撐後未付租金，其\n法定代理人即第一審共同被告周勝暉竟將該鋼管支撐交付上訴人使用。上訴人抗辯其\n係向周勝暉購買而占有使用云云，非但為周勝暉所否認，且上訴人所述買賣之情節，\n前後不一，復與上訴人之合夥人文明企業社負責人葉文明之證言不符，所辯自難採信\n。另上訴人提出之發票及證人黃振凱之證言，亦不足為其有利之認定。上訴人既不能\n證明其係善意取得系爭鋼管支撐之所有權，即不受善意受讓規定之保護，該鋼管支撐\n，自仍屬被上訴人所有。因被上訴人已終止其與泰閔公司間之鋼管支撐契約，上訴人\n擅將該鋼管支撐出售，即無從返還，被上訴人請求上訴人賠償損害新台幣一百五十五\n萬零六百七十元本息，應屬正當等情，指摘為不當，並就原審命為辯論及已論斷者，\n泛言謂為違法，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違\n背法令之具體事實，更未具體敘述為從事法之續造、確保裁判之一致性或其他所涉及\n之法律見解具有原則上重要性之理由，難認其已合法表明上訴理由。依首揭說明，應\n認其上訴為不合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年     十一     月      四      日\n                              最高法院民事第五庭\n                                  審判長法官  蘇  茂  秋\n                                        法官  朱  建  男\n                                        法官  蘇  達  志\n                                        法官  陳  碧  玉\n                                        法官  沈  方  維\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月     十八     日\n                                                                        Ｌ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內\n應記載上訴理由，其依民事訴訟法第四百六十九條之一規定以同法第四百六十九條所\n列各款外之事由提起第三審上訴者，應於上訴狀內分別表明：一原判決所違背之法令\n及其具體內容，二依訴訟資料合於該違背法令之具體事實，三具體敘述為從事法之續\n造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第四\n百六十七條、第四百七十條第二項第一款至第三款定有明文。依同法第四百六十八條\n規定，判決不適用法規或適用不當者，為違背法令；而依同法第四百六十九條規定，\n判決有該條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如以\n同法第四百六十九條所列各款外之事由為上訴理由時，其上訴狀或理由書應表明該判\n決有合於第四百七十條第二項第一款至第三款所定事項之具體內容；其中所謂違背法\n令，應包括違背有關判例、解釋、成文法以外之習慣及法理等在內。如未依上述方法\n表明，或其所表明者與上述規定不符時，即難認已合法表明上訴理由，其上訴自非合\n法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令為由，惟核其上訴\n理由狀所載內容，徒就原審取捨證據、認定事實之職權行使所論斷：第一審共同被告\n泰閔工程有限公司（下稱泰閔公司）於向被上訴人承租系爭鋼管支撐後未付租金，其\n法定代理人即第一審共同被告周勝暉竟將該鋼管支撐交付上訴人使用。上訴人抗辯其\n係向周勝暉購買而占有使用云云，非但為周勝暉所否認，且上訴人所述買賣之情節，\n前後不一，復與上訴人之合夥人文明企業社負責人葉文明之證言不符，所辯自難採信\n。另上訴人提出之發票及證人黃振凱之證言，亦不足為其有利之認定。上訴人既不能\n證明其係善意取得系爭鋼管支撐之所有權，即不受善意受讓規定之保護，該鋼管支撐\n，自仍屬被上訴人所有。因被上訴人已終止其與泰閔公司間之鋼管支撐契約，上訴人\n擅將該鋼管支撐出售，即無從返還，被上訴人請求上訴人賠償損害新台幣一百五十五\n萬零六百七十元本息，應屬正當等情，指摘為不當，並就原審命為辯論及已論斷者，\n泛言謂為違法，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違\n背法令之具體事實，更未具體敘述為從事法之續造、確保裁判之一致性或其他所涉及\n之法律見解具有原則上重要性之理由，難認其已合法表明上訴理由。依首揭說明，應\n認其上訴為不合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定九十三年度台上字第二二六四號上訴人盧文孝即合明企業社訴訟代理人李晉安律師被上訴人承銖鷹架股份有限公司.法定代理人郭政坤右當事人間請求損害賠償事件，上訴人對於中華民國九十三年八月十日台灣高等法院第二審更審判決（九十三年度上更(一)字第五五號），提起上訴，本院裁定如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內應記載上訴理由，其依民事訴訟法第四百六十九條之一規定以同法第四百六十九條所列各款外之事由提起第三審上訴者，應於上訴狀內分別表明：一原判決所違背之法令及其具體內容，二依訴訟資料合於該違背法令之具體事實，三具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第四百六十七條、第四百七十條第二項第一款至第三款定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背法令；而依同法第四百六十九條規定，判決有該條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如以同法第四百六十九條所列各款外之事由為上訴理由時，其上訴狀或理由書應表明該判決有合於第四百七十條第二項第一款至第三款所定事項之具體內容；其中所謂違背法令，應包括違背有關判例、解釋、成文法以外之習慣及法理等在內。如未依上述方法表明，或其所表明者與上述規定不符時，即難認已合法表明上訴理由，其上訴自非合法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，徒就原審取捨證據、認定事實之職權行使所論斷：第一審共同被告泰閔工程有限公司（下稱泰閔公司）於向被上訴人承租系爭鋼管支撐後未付租金，其法定代理人即第一審共同被告周勝暉竟將該鋼管支撐交付上訴人使用。上訴人抗辯其係向周勝暉購買而占有使用云云，非但為周勝暉所否認，且上訴人所述買賣之情節，前後不一，復與上訴人之合夥人文明企業社負責人葉文明之證言不符，所辯自難採信。另上訴人提出之發票及證人黃振凱之證言，亦不足為其有利之認定。上訴人既不能證明其係善意取得系爭鋼管支撐之所有權，即不受善意受讓規定之保護，該鋼管支撐，自仍屬被上訴人所有。因被上訴人已終止其與泰閔公司間之鋼管支撐契約，上訴人擅將該鋼管支撐出售，即無從返還，被上訴人請求上訴人賠償損害新台幣一百五十五萬零六百七十元本息，應屬正當等情，指摘為不當，並就原審命為辯論及已論斷者，泛言謂為違法，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體事實，更未具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由，難認其已合法表明上訴理由。依首揭說明，應認其上訴為不合法。據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年十一月四日最高法院民事第五庭審判長法官蘇茂秋法官朱建男法官蘇達志法官陳碧玉法官沈方維右正本證明與原本無異書記官中華民國九十三年十一月十八日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李晉安"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-04",
  "created_at": "2016-02-06 03:40:17",
  "updated_at": "2016-02-06 03:40:17"
}