{
  "identify": "TPS-93-台上-5752-20041104",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5752",
  "jcheck": "",
  "reason": "強盜",
  "content": "最高法院刑事判決                              九十三年度台上字第五七五二號\n    上  訴  人  甲○○\n                        二十八號（另案在監執行中）\n右上訴人因強盜案件，不服台灣高等法院中華民國九十三年八月五日第二審更審判決\n（九十三年度上更(一)字第三二四號，起訴案號：台灣板橋地方法院檢察署九十二年度\n偵字第八二０六、八四七六、八六○三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定陳定川（業經判\n刑定讞）因積欠王秋燕債務，王秋燕催討甚急，嗣於民國九十二年二月十三日二十時\n許，在台北縣板橋市○○○路○段附近「逸龍精品店」，遇見上訴人甲○○及陳志明\n（業經判刑定讞）與綽號「阿祥」之成年男子，陳定川遂提議由其假藉還款為名邀約\n王秋燕，再由上訴人、陳志明與「阿祥」強盜王秋燕之財物，謀議既定，遂共同基於\n意圖為自己不法所有之犯意聯絡，先由陳定川於同日二十二時三十分許，以償還借款\n為由邀約王秋燕，並以Ｔ九─一０九九號小客車將之載至同縣五股鄉五股工業區內堤\n防邊停車場，上訴人、陳志明與「阿祥」已在該處等候，由陳志明在外把風，上訴人\n及「阿祥」頭戴棒球帽及口罩，從Ｔ九─一０九九號小客車後門進入車內，上訴人持\n疑似黑色玩具手槍一支抵住王秋燕頭部，「阿祥」則以膠帶封貼王秋燕之眼睛、嘴巴\n，並綑綁其雙手，至使不能抗拒，而強取其身上之現金新台幣（下同）九千六百元、\n台新國際商業銀行新莊分行及第一商業銀行樹林分行金融卡各一張、新莊農會存摺一\n本、支票一張，並逼問王秋燕金融卡之密碼，旋由甲○○於同日二十二時四十七分許\n，持台新國際商業銀行新莊分行金融卡前往同縣新莊市○○路六０一號聯邦商業銀行\n，按金融卡之密碼，由自動付款設備接續三次共提取現金三萬一千九百元，並由陳志\n明持第一商業銀行樹林分行金融卡，先於同日二十三時七分許，前往同縣新莊市○○\n路○段六十九號華南商業銀行，按金融卡之密碼，由該銀行之自動付款設備接續三次\n共提取現金四萬五千元。復於同日二十三時二十八分許，前往同縣板橋市○○○路○\n段一二三號之板橋郵局，按金融卡之密碼，由該郵局之自動付款設備接續二次共提取\n現金八千元，事後相約在「逸龍精品店」朋分贓款，陳志明分得一萬二千元，陳定川\n分得六千元。案經王秋燕報警而循線查獲等情。因而撤銷第一審關於上訴人等部分之\n不當判決，改判仍論處其意圖為自己不法之所有，結夥三人以上，以強暴至使不能抗\n拒，而取他人之物罪刑。已綜核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據及\n認定之理由，而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存之\n證據資料可資覆按。從形式上觀察，並無判決違背法令之情形存在。按強盜罪固以意\n圖為自己或第三人不法之所有為構成要件，但強盜罪之共同正犯，在合同意思範圍內\n，相互利用他人之行為，以達其犯罪之目的，即應對於全部所發生之結果共同負責，\n不以事後分得財物為必要。上訴人夥同陳定川、陳志明與綽號「阿祥」之男子共同強\n盜王秋燕之財物，既係在合同意思範圍內，相互利用他人之行為，以達其犯罪之目的\n，即應對於全部所發生之結果共同負責，上訴人事後雖未分得財物，仍不影響其犯罪\n之成立，原判決以強盜罪之共同正犯問擬，自屬正當合法。另查證據之取捨及證據證\n明力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖\n乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之\n心證理由者，即不得任意指摘其為違法，據為提起第三審上訴之合法理由。而認定犯\n罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院綜\n合卷內之直接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信\n其為真實之程度者，即非不得據之為有罪之認定。原判決認定上訴人與陳定川、陳志\n明與「阿祥」假藉還款為名，由陳定川邀約王秋燕以小客車將之載往台北縣五股鄉五\n股工業區內堤防邊停車場，由陳志明把風，而由上訴人持疑似黑色玩具手槍抵住王秋\n燕頭部，「阿祥」則以膠帶封貼王秋燕之眼睛、嘴巴，並綑綁其雙手，至使不能抗拒\n，而強取其財物等情。係綜合上訴人及共同被告陳定川之自白，被害人王秋燕之指訴\n，台新國際商業銀行新莊分行、第一商業銀行樹林分行存摺交易往來明細表、翻攝銀\n行及郵局錄影帶照片等直接、間接證據，本於推理作用為認定犯罪事實之基礎。此乃\n原審取捨證據及證據證明力判斷職權之合法行使，自不得指為違法。至於王秋燕誤以\n陳定川要還款而隨同其搭車至台北縣五股鄉五股工業區內堤防邊停車場，及王秋燕自\n十三日二十二時三十分許被盜後迄同日二十二時四十七分許至二十三時二十八分許上\n訴人等提款時止，不可能於此深夜及時向銀行申請止付，均無違反常理，原判決論處\n上訴人等強盜罪刑，尚無悖乎一般經驗法則，仍無違法之處。末查刑事訴訟法第三百\n七十九條第十二款所謂已受請求之事項未予判決者，係指法院對於已經起訴、自訴或\n上訴之事項，而漏未判決者而言。此乃屬於訴之範圍，非謂當事人之訴訟上一切主張\n，均應包括在內。案件起訴後，檢察官就其認與起訴事實具有裁判上或實質上一罪關\n係之他部分事實，函請法院併案審理，僅在促使法院注意是否為起訴效力所及，與有\n無審判不可分之適用為目的，並非原訴請求之範圍，亦非追加起訴。法院若予以併同\n審判，則係適用同一案件屬審判不可分之原則使然，如認無裁判上或實質上一罪之關\n係，縱未為任何裁判，亦難謂已受請求之事項未予判決之違法。本件檢察官另以：(1)\n上訴人夥同湯智超等人，於九十二年六月六日二十二時三十分，在台北縣三峽鎮○○\n路○段二十五號前之檳榔攤，共同持刀槍強盜夏忠杰等六人之財物。(2)上訴人夥同湯\n智超等人於九十二年六月二十二日五時許，在台北縣板橋市○○路○段七巷一０九號\n之三，共同持槍強盜黃文星等十一人之財物，亦係涉犯刑法第三百三十條之連續加重\n強盜罪嫌而移送併辦云云（台灣板橋地方法院檢察署九十二年度偵字第一三０二九、\n一六五二○、一六九○七號），原判決以本件犯罪時間為九十二年二月十三日，與移\n送併辦所指犯罪時間即同年六月六日、二十二日，相隔達三、四月餘之久，且本件係\n因陳定川夥同上訴人等，假藉還款之名對熟識之王秋燕強盜，與移送併辦意旨所指對\n一般之商家及個人強盜之態樣、手段迥異，顯非基於概括犯意而為，尚無連續犯之關\n係，以無從併辦為由，退回檢察官另行偵查，其認事用法尤無違誤。上訴意旨置原判\n決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己\n見，或就同一證據資料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯\n，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十一     月      四      日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  黃  一  鑫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月      八      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定陳定川（業經判\n刑定讞）因積欠王秋燕債務，王秋燕催討甚急，嗣於民國九十二年二月十三日二十時\n許，在台北縣板橋市○○○路○段附近「逸龍精品店」，遇見上訴人甲○○及陳志明\n（業經判刑定讞）與綽號「阿祥」之成年男子，陳定川遂提議由其假藉還款為名邀約\n王秋燕，再由上訴人、陳志明與「阿祥」強盜王秋燕之財物，謀議既定，遂共同基於\n意圖為自己不法所有之犯意聯絡，先由陳定川於同日二十二時三十分許，以償還借款\n為由邀約王秋燕，並以Ｔ九─一０九九號小客車將之載至同縣五股鄉五股工業區內堤\n防邊停車場，上訴人、陳志明與「阿祥」已在該處等候，由陳志明在外把風，上訴人\n及「阿祥」頭戴棒球帽及口罩，從Ｔ九─一０九九號小客車後門進入車內，上訴人持\n疑似黑色玩具手槍一支抵住王秋燕頭部，「阿祥」則以膠帶封貼王秋燕之眼睛、嘴巴\n，並綑綁其雙手，至使不能抗拒，而強取其身上之現金新台幣（下同）九千六百元、\n台新國際商業銀行新莊分行及第一商業銀行樹林分行金融卡各一張、新莊農會存摺一\n本、支票一張，並逼問王秋燕金融卡之密碼，旋由甲○○於同日二十二時四十七分許\n，持台新國際商業銀行新莊分行金融卡前往同縣新莊市○○路六０一號聯邦商業銀行\n，按金融卡之密碼，由自動付款設備接續三次共提取現金三萬一千九百元，並由陳志\n明持第一商業銀行樹林分行金融卡，先於同日二十三時七分許，前往同縣新莊市○○\n路○段六十九號華南商業銀行，按金融卡之密碼，由該銀行之自動付款設備接續三次\n共提取現金四萬五千元。復於同日二十三時二十八分許，前往同縣板橋市○○○路○\n段一二三號之板橋郵局，按金融卡之密碼，由該郵局之自動付款設備接續二次共提取\n現金八千元，事後相約在「逸龍精品店」朋分贓款，陳志明分得一萬二千元，陳定川\n分得六千元。案經王秋燕報警而循線查獲等情。因而撤銷第一審關於上訴人等部分之\n不當判決，改判仍論處其意圖為自己不法之所有，結夥三人以上，以強暴至使不能抗\n拒，而取他人之物罪刑。已綜核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據及\n認定之理由，而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存之\n證據資料可資覆按。從形式上觀察，並無判決違背法令之情形存在。按強盜罪固以意\n圖為自己或第三人不法之所有為構成要件，但強盜罪之共同正犯，在合同意思範圍內\n，相互利用他人之行為，以達其犯罪之目的，即應對於全部所發生之結果共同負責，\n不以事後分得財物為必要。上訴人夥同陳定川、陳志明與綽號「阿祥」之男子共同強\n盜王秋燕之財物，既係在合同意思範圍內，相互利用他人之行為，以達其犯罪之目的\n，即應對於全部所發生之結果共同負責，上訴人事後雖未分得財物，仍不影響其犯罪\n之成立，原判決以強盜罪之共同正犯問擬，自屬正當合法。另查證據之取捨及證據證\n明力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖\n乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之\n心證理由者，即不得任意指摘其為違法，據為提起第三審上訴之合法理由。而認定犯\n罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院綜\n合卷內之直接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信\n其為真實之程度者，即非不得據之為有罪之認定。原判決認定上訴人與陳定川、陳志\n明與「阿祥」假藉還款為名，由陳定川邀約王秋燕以小客車將之載往台北縣五股鄉五\n股工業區內堤防邊停車場，由陳志明把風，而由上訴人持疑似黑色玩具手槍抵住王秋\n燕頭部，「阿祥」則以膠帶封貼王秋燕之眼睛、嘴巴，並綑綁其雙手，至使不能抗拒\n，而強取其財物等情。係綜合上訴人及共同被告陳定川之自白，被害人王秋燕之指訴\n，台新國際商業銀行新莊分行、第一商業銀行樹林分行存摺交易往來明細表、翻攝銀\n行及郵局錄影帶照片等直接、間接證據，本於推理作用為認定犯罪事實之基礎。此乃\n原審取捨證據及證據證明力判斷職權之合法行使，自不得指為違法。至於王秋燕誤以\n陳定川要還款而隨同其搭車至台北縣五股鄉五股工業區內堤防邊停車場，及王秋燕自\n十三日二十二時三十分許被盜後迄同日二十二時四十七分許至二十三時二十八分許上\n訴人等提款時止，不可能於此深夜及時向銀行申請止付，均無違反常理，原判決論處\n上訴人等強盜罪刑，尚無悖乎一般經驗法則，仍無違法之處。末查刑事訴訟法第三百\n七十九條第十二款所謂已受請求之事項未予判決者，係指法院對於已經起訴、自訴或\n上訴之事項，而漏未判決者而言。此乃屬於訴之範圍，非謂當事人之訴訟上一切主張\n，均應包括在內。案件起訴後，檢察官就其認與起訴事實具有裁判上或實質上一罪關\n係之他部分事實，函請法院併案審理，僅在促使法院注意是否為起訴效力所及，與有\n無審判不可分之適用為目的，並非原訴請求之範圍，亦非追加起訴。法院若予以併同\n審判，則係適用同一案件屬審判不可分之原則使然，如認無裁判上或實質上一罪之關\n係，縱未為任何裁判，亦難謂已受請求之事項未予判決之違法。本件檢察官另以：(1)\n上訴人夥同湯智超等人，於九十二年六月六日二十二時三十分，在台北縣三峽鎮○○\n路○段二十五號前之檳榔攤，共同持刀槍強盜夏忠杰等六人之財物。(2)上訴人夥同湯\n智超等人於九十二年六月二十二日五時許，在台北縣板橋市○○路○段七巷一０九號\n之三，共同持槍強盜黃文星等十一人之財物，亦係涉犯刑法第三百三十條之連續加重\n強盜罪嫌而移送併辦云云（台灣板橋地方法院檢察署九十二年度偵字第一三０二九、\n一六五二○、一六九○七號），原判決以本件犯罪時間為九十二年二月十三日，與移\n送併辦所指犯罪時間即同年六月六日、二十二日，相隔達三、四月餘之久，且本件係\n因陳定川夥同上訴人等，假藉還款之名對熟識之王秋燕強盜，與移送併辦意旨所指對\n一般之商家及個人強盜之態樣、手段迥異，顯非基於概括犯意而為，尚無連續犯之關\n係，以無從併辦為由，退回檢察官另行偵查，其認事用法尤無違誤。上訴意旨置原判\n決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己\n見，或就同一證據資料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯\n，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五七五二號上訴人甲○○二十八號（另案在監執行中）右上訴人因強盜案件，不服台灣高等法院中華民國九十三年八月五日第二審更審判決（九十三年度上更(一)字第三二四號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字第八二０六、八四七六、八六○三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定陳定川（業經判刑定讞）因積欠王秋燕債務，王秋燕催討甚急，嗣於民國九十二年二月十三日二十時許，在台北縣板橋市○○○路○段附近「逸龍精品店」，遇見上訴人甲○○及陳志明（業經判刑定讞）與綽號「阿祥」之成年男子，陳定川遂提議由其假藉還款為名邀約王秋燕，再由上訴人、陳志明與「阿祥」強盜王秋燕之財物，謀議既定，遂共同基於意圖為自己不法所有之犯意聯絡，先由陳定川於同日二十二時三十分許，以償還借款為由邀約王秋燕，並以Ｔ九─一０九九號小客車將之載至同縣五股鄉五股工業區內堤防邊停車場，上訴人、陳志明與「阿祥」已在該處等候，由陳志明在外把風，上訴人及「阿祥」頭戴棒球帽及口罩，從Ｔ九─一０九九號小客車後門進入車內，上訴人持疑似黑色玩具手槍一支抵住王秋燕頭部，「阿祥」則以膠帶封貼王秋燕之眼睛、嘴巴，並綑綁其雙手，至使不能抗拒，而強取其身上之現金新台幣（下同）九千六百元、台新國際商業銀行新莊分行及第一商業銀行樹林分行金融卡各一張、新莊農會存摺一本、支票一張，並逼問王秋燕金融卡之密碼，旋由甲○○於同日二十二時四十七分許，持台新國際商業銀行新莊分行金融卡前往同縣新莊市○○路六０一號聯邦商業銀行，按金融卡之密碼，由自動付款設備接續三次共提取現金三萬一千九百元，並由陳志明持第一商業銀行樹林分行金融卡，先於同日二十三時七分許，前往同縣新莊市○○路○段六十九號華南商業銀行，按金融卡之密碼，由該銀行之自動付款設備接續三次共提取現金四萬五千元。復於同日二十三時二十八分許，前往同縣板橋市○○○路○段一二三號之板橋郵局，按金融卡之密碼，由該郵局之自動付款設備接續二次共提取現金八千元，事後相約在「逸龍精品店」朋分贓款，陳志明分得一萬二千元，陳定川分得六千元。案經王秋燕報警而循線查獲等情。因而撤銷第一審關於上訴人等部分之不當判決，改判仍論處其意圖為自己不法之所有，結夥三人以上，以強暴至使不能抗拒，而取他人之物罪刑。已綜核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據及認定之理由，而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存之證據資料可資覆按。從形式上觀察，並無判決違背法令之情形存在。按強盜罪固以意圖為自己或第三人不法之所有為構成要件，但強盜罪之共同正犯，在合同意思範圍內，相互利用他人之行為，以達其犯罪之目的，即應對於全部所發生之結果共同負責，不以事後分得財物為必要。上訴人夥同陳定川、陳志明與綽號「阿祥」之男子共同強盜王秋燕之財物，既係在合同意思範圍內，相互利用他人之行為，以達其犯罪之目的，即應對於全部所發生之結果共同負責，上訴人事後雖未分得財物，仍不影響其犯罪之成立，原判決以強盜罪之共同正犯問擬，自屬正當合法。另查證據之取捨及證據證明力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提起第三審上訴之合法理由。而認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院綜合卷內之直接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之程度者，即非不得據之為有罪之認定。原判決認定上訴人與陳定川、陳志明與「阿祥」假藉還款為名，由陳定川邀約王秋燕以小客車將之載往台北縣五股鄉五股工業區內堤防邊停車場，由陳志明把風，而由上訴人持疑似黑色玩具手槍抵住王秋燕頭部，「阿祥」則以膠帶封貼王秋燕之眼睛、嘴巴，並綑綁其雙手，至使不能抗拒，而強取其財物等情。係綜合上訴人及共同被告陳定川之自白，被害人王秋燕之指訴，台新國際商業銀行新莊分行、第一商業銀行樹林分行存摺交易往來明細表、翻攝銀行及郵局錄影帶照片等直接、間接證據，本於推理作用為認定犯罪事實之基礎。此乃原審取捨證據及證據證明力判斷職權之合法行使，自不得指為違法。至於王秋燕誤以陳定川要還款而隨同其搭車至台北縣五股鄉五股工業區內堤防邊停車場，及王秋燕自十三日二十二時三十分許被盜後迄同日二十二時四十七分許至二十三時二十八分許上訴人等提款時止，不可能於此深夜及時向銀行申請止付，均無違反常理，原判決論處上訴人等強盜罪刑，尚無悖乎一般經驗法則，仍無違法之處。末查刑事訴訟法第三百七十九條第十二款所謂已受請求之事項未予判決者，係指法院對於已經起訴、自訴或上訴之事項，而漏未判決者而言。此乃屬於訴之範圍，非謂當事人之訴訟上一切主張，均應包括在內。案件起訴後，檢察官就其認與起訴事實具有裁判上或實質上一罪關係之他部分事實，函請法院併案審理，僅在促使法院注意是否為起訴效力所及，與有無審判不可分之適用為目的，並非原訴請求之範圍，亦非追加起訴。法院若予以併同審判，則係適用同一案件屬審判不可分之原則使然，如認無裁判上或實質上一罪之關係，縱未為任何裁判，亦難謂已受請求之事項未予判決之違法。本件檢察官另以：(1)上訴人夥同湯智超等人，於九十二年六月六日二十二時三十分，在台北縣三峽鎮○○路○段二十五號前之檳榔攤，共同持刀槍強盜夏忠杰等六人之財物。(2)上訴人夥同湯智超等人於九十二年六月二十二日五時許，在台北縣板橋市○○路○段七巷一０九號之三，共同持槍強盜黃文星等十一人之財物，亦係涉犯刑法第三百三十條之連續加重強盜罪嫌而移送併辦云云（台灣板橋地方法院檢察署九十二年度偵字第一三０二九、一六五二○、一六九○七號），原判決以本件犯罪時間為九十二年二月十三日，與移送併辦所指犯罪時間即同年六月六日、二十二日，相隔達三、四月餘之久，且本件係因陳定川夥同上訴人等，假藉還款之名對熟識之王秋燕強盜，與移送併辦意旨所指對一般之商家及個人強盜之態樣、手段迥異，顯非基於概括犯意而為，尚無連續犯之關係，以無從併辦為由，退回檢察官另行偵查，其認事用法尤無違誤。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，或就同一證據資料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十一月四日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官黃一鑫右正本證明與原本無異書記官中華民國九十三年十一月八日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-04",
  "created_at": "2016-02-06 03:41:49",
  "updated_at": "2016-02-06 03:41:49"
}