{
  "identify": "TPS-93-台上-5806-20041104",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5806",
  "jcheck": "",
  "reason": "強盜",
  "content": "最高法院刑事判決                              九十三年度台上字第五八０六號\n    上  訴  人  甲○○\n                        （現羈押於台灣台中看守所）\n右上訴人因強盜案件，不服台灣高等法院台中分院中華民國九十三年八月二十六日第\n二審判決（九十三年度上訴字第八三０號，起訴案號：台灣台中地方法院檢察署九十\n三年度偵緝字第一七一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：上訴人雖開車載黃思元至案發地點，目睹黃思元強取被害人陳春新之皮包，但與黃\n思元並無犯意聯絡，當天上訴人巧遇黃思元，問其有無毒品，黃思元叫上訴人開車載\n其去找人，到案發地點黃思元先下車，拉扯被害人之皮包，上訴人僅站在旁邊而已，\n並未參與強盜行為，被害人於第一審亦證稱上訴人相距約五公尺，並未出聲等語，而\n黃思元強盜得手後，即威嚇上訴人載其離開，至清水鎮街上改乘計程車離去，原判決\n認定上訴人與黃思元共犯強盜罪，並未說明其所憑之證據，對於陳春新所為有利上訴\n人之證言，亦未說明不採之理由，有調查未盡及理由不備之違法。又陳春新就其被強\n盜之財物及現金之來源，前後供述不一，原審未調查陳春新是否曾向銀行提款，即認\n定其皮包內放有現款，亦於法有違等語。\n惟查原判決認定上訴人於民國九十年七月十一日晚上六時五分許，駕駛自用小客車搭\n載黃思元（已於九十年七月二十四日死亡）行經台中縣清水鎮○○路十一之四號空地\n前，見陳春新懷抱皮包一只獨自在路旁等人，認有機可趁，竟與黃思元共同意圖為自\n己不法之所有，相繼下車，由上訴人在旁看守把風，黃思元手持質地堅硬，客觀上得\n以對人之生命、身體安全構成威脅，足以充作兇器使用之不明黑色硬物（未扣案）趨\n前拉扯陳春新所攜帶之皮包，隨即以前開硬物毆打陳春新頭部，致陳春新受有頭部外\n傷、頭皮撕裂傷之傷害（傷害部分未據告訴），以此強暴之方式至使陳春新不能抗拒\n，任由黃思元取走其所有之皮包一只（內有現金新台幣二十多萬元及鑽石、金飾等物\n），得手後由上訴人駕車載離現場，因陳春新憶及曾在友人家中見過上訴人，乃報警\n循線查獲之事實，已明係依憑證人即被害人陳春新於第一審具結所為之證言，證人\n廖晉毅於第一審經具結之證詞，卷附記載陳春新受頭部外傷、頭皮撕裂傷之診斷證明\n書，及上訴人於第一審供承駕駛自用小客車搭載黃思元至案發現場，於黃思元搶到陳\n春新之皮包後，開車搭載黃思元離去等情，為其所憑之證據。而以上訴人否認共同強\n盜之辯解，認係卸責之詞，不足採信，詳理由予以指駁。按採證認事，係事實審法\n院職權之行使，本件上訴人駕駛自用小客車搭載黃思元行經案發地點，二人相繼下車\n，黃思元手持黑色硬物毆打陳春新頭部，至使陳春新不能抗拒，而取走陳春新所有之\n皮包，上訴人則在旁看守把風，於黃思元強盜得手後，搭載黃思元迅速逃離現場，其\n二人顯有犯意聯絡及行為分擔，原判決已論述甚詳，所為之論斷，核與證據法則並無\n違背，要無所謂調查未盡及理由不備之情形。而陳春新於第一審證稱上訴人相距約五\n公尺，並未出聲等語，對於原判決所為上訴人係在旁看守把風之判斷，並無影響，原\n判決未予論，尚難指為違法。次查原判決已說明陳春新就其皮包內之財物及現金之\n來源，前後供述雖不一致，惟衡之情理，一般人未必隨時清點其皮包內財物，亦未必\n隨時記憶皮包內現金之確切數額，尚難執此謂陳春新之供述為不可採，而陳春新就其\n被強盜之財物前後所陳既有出入，自應為較有利於上訴人之認定。至陳春新是否曾向\n銀行提款，在客觀上並非認定事實及適用法律基礎之證據，上訴人於原審亦未聲請調\n查，原審未予調查，不能指為違法。上訴意旨憑持己見，對原審採證認事職權之合法\n行使及不影響判決本旨之事項，任意指摘，並為單純事實上之爭執，難認係合法之上\n訴理由。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十一     月      四      日\n                              最高法院刑事第十二庭\n                                  審判長法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n                                        法官  呂  永  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月      十      日\n                                                                        ｖ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：上訴人雖開車載黃思元至案發地點，目睹黃思元強取被害人陳春新之皮包，但與黃\n思元並無犯意聯絡，當天上訴人巧遇黃思元，問其有無毒品，黃思元叫上訴人開車載\n其去找人，到案發地點黃思元先下車，拉扯被害人之皮包，上訴人僅站在旁邊而已，\n並未參與強盜行為，被害人於第一審亦證稱上訴人相距約五公尺，並未出聲等語，而\n黃思元強盜得手後，即威嚇上訴人載其離開，至清水鎮街上改乘計程車離去，原判決\n認定上訴人與黃思元共犯強盜罪，並未說明其所憑之證據，對於陳春新所為有利上訴\n人之證言，亦未說明不採之理由，有調查未盡及理由不備之違法。又陳春新就其被強\n盜之財物及現金之來源，前後供述不一，原審未調查陳春新是否曾向銀行提款，即認\n定其皮包內放有現款，亦於法有違等語。\n惟查原判決認定上訴人於民國九十年七月十一日晚上六時五分許，駕駛自用小客車搭\n載黃思元（已於九十年七月二十四日死亡）行經台中縣清水鎮○○路十一之四號空地\n前，見陳春新懷抱皮包一只獨自在路旁等人，認有機可趁，竟與黃思元共同意圖為自\n己不法之所有，相繼下車，由上訴人在旁看守把風，黃思元手持質地堅硬，客觀上得\n以對人之生命、身體安全構成威脅，足以充作兇器使用之不明黑色硬物（未扣案）趨\n前拉扯陳春新所攜帶之皮包，隨即以前開硬物毆打陳春新頭部，致陳春新受有頭部外\n傷、頭皮撕裂傷之傷害（傷害部分未據告訴），以此強暴之方式至使陳春新不能抗拒\n，任由黃思元取走其所有之皮包一只（內有現金新台幣二十多萬元及鑽石、金飾等物\n），得手後由上訴人駕車載離現場，因陳春新憶及曾在友人家中見過上訴人，乃報警\n循線查獲之事實，已明係依憑證人即被害人陳春新於第一審具結所為之證言，證人\n廖晉毅於第一審經具結之證詞，卷附記載陳春新受頭部外傷、頭皮撕裂傷之診斷證明\n書，及上訴人於第一審供承駕駛自用小客車搭載黃思元至案發現場，於黃思元搶到陳\n春新之皮包後，開車搭載黃思元離去等情，為其所憑之證據。而以上訴人否認共同強\n盜之辯解，認係卸責之詞，不足採信，詳理由予以指駁。按採證認事，係事實審法\n院職權之行使，本件上訴人駕駛自用小客車搭載黃思元行經案發地點，二人相繼下車\n，黃思元手持黑色硬物毆打陳春新頭部，至使陳春新不能抗拒，而取走陳春新所有之\n皮包，上訴人則在旁看守把風，於黃思元強盜得手後，搭載黃思元迅速逃離現場，其\n二人顯有犯意聯絡及行為分擔，原判決已論述甚詳，所為之論斷，核與證據法則並無\n違背，要無所謂調查未盡及理由不備之情形。而陳春新於第一審證稱上訴人相距約五\n公尺，並未出聲等語，對於原判決所為上訴人係在旁看守把風之判斷，並無影響，原\n判決未予論，尚難指為違法。次查原判決已說明陳春新就其皮包內之財物及現金之\n來源，前後供述雖不一致，惟衡之情理，一般人未必隨時清點其皮包內財物，亦未必\n隨時記憶皮包內現金之確切數額，尚難執此謂陳春新之供述為不可採，而陳春新就其\n被強盜之財物前後所陳既有出入，自應為較有利於上訴人之認定。至陳春新是否曾向\n銀行提款，在客觀上並非認定事實及適用法律基礎之證據，上訴人於原審亦未聲請調\n查，原審未予調查，不能指為違法。上訴意旨憑持己見，對原審採證認事職權之合法\n行使及不影響判決本旨之事項，任意指摘，並為單純事實上之爭執，難認係合法之上\n訴理由。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五八０六號上訴人甲○○（現羈押於台灣台中看守所）右上訴人因強盜案件，不服台灣高等法院台中分院中華民國九十三年八月二十六日第二審判決（九十三年度上訴字第八三０號，起訴案號：台灣台中地方法院檢察署九十三年度偵緝字第一七一號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：上訴人雖開車載黃思元至案發地點，目睹黃思元強取被害人陳春新之皮包，但與黃思元並無犯意聯絡，當天上訴人巧遇黃思元，問其有無毒品，黃思元叫上訴人開車載其去找人，到案發地點黃思元先下車，拉扯被害人之皮包，上訴人僅站在旁邊而已，並未參與強盜行為，被害人於第一審亦證稱上訴人相距約五公尺，並未出聲等語，而黃思元強盜得手後，即威嚇上訴人載其離開，至清水鎮街上改乘計程車離去，原判決認定上訴人與黃思元共犯強盜罪，並未說明其所憑之證據，對於陳春新所為有利上訴人之證言，亦未說明不採之理由，有調查未盡及理由不備之違法。又陳春新就其被強盜之財物及現金之來源，前後供述不一，原審未調查陳春新是否曾向銀行提款，即認定其皮包內放有現款，亦於法有違等語。惟查原判決認定上訴人於民國九十年七月十一日晚上六時五分許，駕駛自用小客車搭載黃思元（已於九十年七月二十四日死亡）行經台中縣清水鎮○○路十一之四號空地前，見陳春新懷抱皮包一只獨自在路旁等人，認有機可趁，竟與黃思元共同意圖為自己不法之所有，相繼下車，由上訴人在旁看守把風，黃思元手持質地堅硬，客觀上得以對人之生命、身體安全構成威脅，足以充作兇器使用之不明黑色硬物（未扣案）趨前拉扯陳春新所攜帶之皮包，隨即以前開硬物毆打陳春新頭部，致陳春新受有頭部外傷、頭皮撕裂傷之傷害（傷害部分未據告訴），以此強暴之方式至使陳春新不能抗拒，任由黃思元取走其所有之皮包一只（內有現金新台幣二十多萬元及鑽石、金飾等物），得手後由上訴人駕車載離現場，因陳春新憶及曾在友人家中見過上訴人，乃報警循線查獲之事實，已明係依憑證人即被害人陳春新於第一審具結所為之證言，證人廖晉毅於第一審經具結之證詞，卷附記載陳春新受頭部外傷、頭皮撕裂傷之診斷證明書，及上訴人於第一審供承駕駛自用小客車搭載黃思元至案發現場，於黃思元搶到陳春新之皮包後，開車搭載黃思元離去等情，為其所憑之證據。而以上訴人否認共同強盜之辯解，認係卸責之詞，不足採信，詳理由予以指駁。按採證認事，係事實審法院職權之行使，本件上訴人駕駛自用小客車搭載黃思元行經案發地點，二人相繼下車，黃思元手持黑色硬物毆打陳春新頭部，至使陳春新不能抗拒，而取走陳春新所有之皮包，上訴人則在旁看守把風，於黃思元強盜得手後，搭載黃思元迅速逃離現場，其二人顯有犯意聯絡及行為分擔，原判決已論述甚詳，所為之論斷，核與證據法則並無違背，要無所謂調查未盡及理由不備之情形。而陳春新於第一審證稱上訴人相距約五公尺，並未出聲等語，對於原判決所為上訴人係在旁看守把風之判斷，並無影響，原判決未予論，尚難指為違法。次查原判決已說明陳春新就其皮包內之財物及現金之來源，前後供述雖不一致，惟衡之情理，一般人未必隨時清點其皮包內財物，亦未必隨時記憶皮包內現金之確切數額，尚難執此謂陳春新之供述為不可採，而陳春新就其被強盜之財物前後所陳既有出入，自應為較有利於上訴人之認定。至陳春新是否曾向銀行提款，在客觀上並非認定事實及適用法律基礎之證據，上訴人於原審亦未聲請調查，原審未予調查，不能指為違法。上訴意旨憑持己見，對原審採證認事職權之合法行使及不影響判決本旨之事項，任意指摘，並為單純事實上之爭執，難認係合法之上訴理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十一月四日最高法院刑事第十二庭審判長法官賴忠星法官王居財法官張清埤法官林開任法官呂永福右正本證明與原本無異書記官中華民國九十三年十一月十日ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-04",
  "created_at": "2016-02-06 03:44:34",
  "updated_at": "2016-02-06 03:44:34"
}