{
  "identify": "KSD-91-聲-470-20020315-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲",
  "number": "470",
  "jcheck": "1",
  "reason": "聲請異議",
  "content": "臺灣高雄地方法院刑事裁定                          九十一年度聲字第四七０號\n    聲  請  人  甲○○\n右列聲請人因不服臺灣高雄地方法院檢察署檢察官執行之指揮書（八十七年執更峨字\n第一一九一號、八十七年執峨字第二二七八號），聲請異議，本院裁定如左：\n    主    文\n本件聲請駁回。\n    理    由\n一、聲請意旨略以：聲請人甲○○前於民國八十七年間因違反肅清煙毒條例案件，經\n    本院以八十六年度訴字第三七五０號刑事判決判處有期徒刑三年八月確定，復因\n    撤銷假釋，經臺灣高雄地方法院檢察署檢察官以八十七年執字第二二七八號及八\n    十七年執更一九九一號執行指揮書送監執行前揭有期徒刑三年八月，期滿後並接\n    續執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日。惟聲請人於撤銷假釋\n    、執行殘餘刑期應適用修正前刑法第七十九條之一規定合併計算其殘餘刑期與他\n    刑應執行之期間。嗣經聲請人向臺灣高雄地方法院檢察署檢察官請求更正，經檢\n    察官以上開刑事判決書事實欄內記載聲請人連續施用海洛因及安非他命之日期為\n    「八十六年十月七日至同年十一月二十八日止」，而認聲請人犯罪行為終了之日\n    期為八十六年十一月二十八日，應適用新增訂刑法施行法第七條之一第二項但書\n    之規定（按刑法施行法第七條之一於八十六年十一月二十六日經總統修正公布，\n    同年月二十八日施行），即不得合併計算其殘餘刑期與他刑應執行之期間，並以\n    八十七年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書更正\n    應先執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日，再接續執行有期徒\n    刑三年八月。然聲請人於八十六年十一月二十八日並無施用海洛因及安非他命，\n    雖聲請人於八十六年十一月二十八日於臺灣高雄地方法院檢察署接受採尿檢驗之\n    結果呈嗎啡及安非他命陽性反應，惟按吸入毒品後，毒物之反應無法在短時間內\n    反應並完成代謝，故於八十六年十一月二十八日當庭採尿送驗結果雖呈有嗎啡及\n    安非他命陽性反應，但應追溯七十二小時前施用（即八十六年十一月二十五日至\n    二十七日）較為合理，是聲請人於假釋期間再犯施用海洛因及安非他命之時間係\n    在刑法施行法第七條之一公布施行前發生，自應適用刑法施行法第七條之一第二\n    項本文之規定合併計算其殘餘刑期與他刑應執行之期間為是。從而，上開八十七\n    年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書關於撤銷假\n    釋、執行殘餘刑期之指揮於法不合，為此依法聲明異議云云。\n二、按受刑人以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議；又法\n    院應就疑義或異議之聲明裁定之，刑事訴訟法第四百八十四條、第四百八十六條\n    分別定有明文。\n三、經查：本件聲請人前於八十年間因販賣運毒品案件，由臺灣高等法院高雄分院判\n    處有期徒刑十三年確定，經送監執行，於八十四年十二月二十九日假釋出獄交付\n    保護管束；嗣於假釋付保護管束期間之八十六年十月七日起至同年十一月二十八\n    日止，因連續施用海洛因及安非他命，嗣經本院以八十六年度字第三七五０號刑\n    事判決判處有期徒刑三年八月確定，且聲請人於本院八十七年二月五日審理時亦\n    坦認伊最後一次施用海洛因及安非他命之日期為八十六年十一月二十八日不諱（\n    見審判卷第六十九頁），且於八十六年十一月二十八日經檢察官當庭採尿送驗結\n    果亦呈嗎啡及安非他命陽性反應，此有高雄市立凱旋醫院八十六年十二月十二日\n    高市凱醫檢字第七九八二號煙毒尿液檢驗成績書一紙附卷可參（見審判卷第三十\n    二頁），業經本院調取上開偵查、審判及執行卷宗核閱無訛，是足認聲請人確實\n    於八十六年十一月二十八日有施用海洛因及安非他命之犯行，從而，聲請人於假\n    釋付保護管束期間之八十六年十月七日起至同年十一月二十八日止再犯施用海洛\n    因及安非他命之犯行，其原因事實行為終了之日期為八十六年十一月二十八日，\n    自應適用新增訂刑法施行法第七條之一第二項但書之規定，即不得合併計算其殘\n    餘刑期與他刑應執行之期間，是臺灣高雄地方法院檢察署檢察官以前開八十七年\n    執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書更正應先執行\n    撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日，再接續執行有期徒刑三年八\n    月，於法核無不合，聲請人據此為本件聲請異議，尚屬無據，應予駁回。\n四、綜上所述，依刑事訴訟法第四百八十四條、第四百八十六條，裁定如主文。\n中    華    民    國      九十一      年      三      月      十五      日\n                                  臺灣高雄地方法院刑事第七庭\n法  官  蔡  正  雄\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                      書記官  許  雅  惠\n中    華    民    國      九十一      年      三      月      十五      日\n",
  "structure": {
    "main": "本件聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人甲○○前於民國八十七年間因違反肅清煙毒條例案件，經\n    本院以八十六年度訴字第三七五０號刑事判決判處有期徒刑三年八月確定，復因\n    撤銷假釋，經臺灣高雄地方法院檢察署檢察官以八十七年執字第二二七八號及八\n    十七年執更一九九一號執行指揮書送監執行前揭有期徒刑三年八月，期滿後並接\n    續執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日。惟聲請人於撤銷假釋\n    、執行殘餘刑期應適用修正前刑法第七十九條之一規定合併計算其殘餘刑期與他\n    刑應執行之期間。嗣經聲請人向臺灣高雄地方法院檢察署檢察官請求更正，經檢\n    察官以上開刑事判決書事實欄內記載聲請人連續施用海洛因及安非他命之日期為\n    「八十六年十月七日至同年十一月二十八日止」，而認聲請人犯罪行為終了之日\n    期為八十六年十一月二十八日，應適用新增訂刑法施行法第七條之一第二項但書\n    之規定（按刑法施行法第七條之一於八十六年十一月二十六日經總統修正公布，\n    同年月二十八日施行），即不得合併計算其殘餘刑期與他刑應執行之期間，並以\n    八十七年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書更正\n    應先執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日，再接續執行有期徒\n    刑三年八月。然聲請人於八十六年十一月二十八日並無施用海洛因及安非他命，\n    雖聲請人於八十六年十一月二十八日於臺灣高雄地方法院檢察署接受採尿檢驗之\n    結果呈嗎啡及安非他命陽性反應，惟按吸入毒品後，毒物之反應無法在短時間內\n    反應並完成代謝，故於八十六年十一月二十八日當庭採尿送驗結果雖呈有嗎啡及\n    安非他命陽性反應，但應追溯七十二小時前施用（即八十六年十一月二十五日至\n    二十七日）較為合理，是聲請人於假釋期間再犯施用海洛因及安非他命之時間係\n    在刑法施行法第七條之一公布施行前發生，自應適用刑法施行法第七條之一第二\n    項本文之規定合併計算其殘餘刑期與他刑應執行之期間為是。從而，上開八十七\n    年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書關於撤銷假\n    釋、執行殘餘刑期之指揮於法不合，為此依法聲明異議云云。\n二、按受刑人以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議；又法\n    院應就疑義或異議之聲明裁定之，刑事訴訟法第四百八十四條、第四百八十六條\n    分別定有明文。\n三、經查：本件聲請人前於八十年間因販賣運毒品案件，由臺灣高等法院高雄分院判\n    處有期徒刑十三年確定，經送監執行，於八十四年十二月二十九日假釋出獄交付\n    保護管束；嗣於假釋付保護管束期間之八十六年十月七日起至同年十一月二十八\n    日止，因連續施用海洛因及安非他命，嗣經本院以八十六年度字第三七五０號刑\n    事判決判處有期徒刑三年八月確定，且聲請人於本院八十七年二月五日審理時亦\n    坦認伊最後一次施用海洛因及安非他命之日期為八十六年十一月二十八日不諱（\n    見審判卷第六十九頁），且於八十六年十一月二十八日經檢察官當庭採尿送驗結\n    果亦呈嗎啡及安非他命陽性反應，此有高雄市立凱旋醫院八十六年十二月十二日\n    高市凱醫檢字第七九八二號煙毒尿液檢驗成績書一紙附卷可參（見審判卷第三十\n    二頁），業經本院調取上開偵查、審判及執行卷宗核閱無訛，是足認聲請人確實\n    於八十六年十一月二十八日有施用海洛因及安非他命之犯行，從而，聲請人於假\n    釋付保護管束期間之八十六年十月七日起至同年十一月二十八日止再犯施用海洛\n    因及安非他命之犯行，其原因事實行為終了之日期為八十六年十一月二十八日，\n    自應適用新增訂刑法施行法第七條之一第二項但書之規定，即不得合併計算其殘\n    餘刑期與他刑應執行之期間，是臺灣高雄地方法院檢察署檢察官以前開八十七年\n    執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書更正應先執行\n    撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日，再接續執行有期徒刑三年八\n    月，於法核無不合，聲請人據此為本件聲請異議，尚屬無據，應予駁回。\n四、綜上所述，依刑事訴訟法第四百八十四條、第四百八十六條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定九十一年度聲字第四七０號聲請人甲○○右列聲請人因不服臺灣高雄地方法院檢察署檢察官執行之指揮書（八十七年執更峨字第一一九一號、八十七年執峨字第二二七八號），聲請異議，本院裁定如左：主文本件聲請駁回。理由一、聲請意旨略以：聲請人甲○○前於民國八十七年間因違反肅清煙毒條例案件，經本院以八十六年度訴字第三七五０號刑事判決判處有期徒刑三年八月確定，復因撤銷假釋，經臺灣高雄地方法院檢察署檢察官以八十七年執字第二二七八號及八十七年執更一九九一號執行指揮書送監執行前揭有期徒刑三年八月，期滿後並接續執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日。惟聲請人於撤銷假釋、執行殘餘刑期應適用修正前刑法第七十九條之一規定合併計算其殘餘刑期與他刑應執行之期間。嗣經聲請人向臺灣高雄地方法院檢察署檢察官請求更正，經檢察官以上開刑事判決書事實欄內記載聲請人連續施用海洛因及安非他命之日期為「八十六年十月七日至同年十一月二十八日止」，而認聲請人犯罪行為終了之日期為八十六年十一月二十八日，應適用新增訂刑法施行法第七條之一第二項但書之規定（按刑法施行法第七條之一於八十六年十一月二十六日經總統修正公布，同年月二十八日施行），即不得合併計算其殘餘刑期與他刑應執行之期間，並以八十七年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書更正應先執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日，再接續執行有期徒刑三年八月。然聲請人於八十六年十一月二十八日並無施用海洛因及安非他命，雖聲請人於八十六年十一月二十八日於臺灣高雄地方法院檢察署接受採尿檢驗之結果呈嗎啡及安非他命陽性反應，惟按吸入毒品後，毒物之反應無法在短時間內反應並完成代謝，故於八十六年十一月二十八日當庭採尿送驗結果雖呈有嗎啡及安非他命陽性反應，但應追溯七十二小時前施用（即八十六年十一月二十五日至二十七日）較為合理，是聲請人於假釋期間再犯施用海洛因及安非他命之時間係在刑法施行法第七條之一公布施行前發生，自應適用刑法施行法第七條之一第二項本文之規定合併計算其殘餘刑期與他刑應執行之期間為是。從而，上開八十七年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書關於撤銷假釋、執行殘餘刑期之指揮於法不合，為此依法聲明異議云云。二、按受刑人以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議；又法院應就疑義或異議之聲明裁定之，刑事訴訟法第四百八十四條、第四百八十六條分別定有明文。三、經查：本件聲請人前於八十年間因販賣運毒品案件，由臺灣高等法院高雄分院判處有期徒刑十三年確定，經送監執行，於八十四年十二月二十九日假釋出獄交付保護管束；嗣於假釋付保護管束期間之八十六年十月七日起至同年十一月二十八日止，因連續施用海洛因及安非他命，嗣經本院以八十六年度字第三七五０號刑事判決判處有期徒刑三年八月確定，且聲請人於本院八十七年二月五日審理時亦坦認伊最後一次施用海洛因及安非他命之日期為八十六年十一月二十八日不諱（見審判卷第六十九頁），且於八十六年十一月二十八日經檢察官當庭採尿送驗結果亦呈嗎啡及安非他命陽性反應，此有高雄市立凱旋醫院八十六年十二月十二日高市凱醫檢字第七九八二號煙毒尿液檢驗成績書一紙附卷可參（見審判卷第三十二頁），業經本院調取上開偵查、審判及執行卷宗核閱無訛，是足認聲請人確實於八十六年十一月二十八日有施用海洛因及安非他命之犯行，從而，聲請人於假釋付保護管束期間之八十六年十月七日起至同年十一月二十八日止再犯施用海洛因及安非他命之犯行，其原因事實行為終了之日期為八十六年十一月二十八日，自應適用新增訂刑法施行法第七條之一第二項但書之規定，即不得合併計算其殘餘刑期與他刑應執行之期間，是臺灣高雄地方法院檢察署檢察官以前開八十七年執更峨字第一一九一號及八十七年執峨字第二二七八號執行指揮書更正應先執行撤銷假釋後之殘餘刑期有期徒刑七年十月二十四日，再接續執行有期徒刑三年八月，於法核無不合，聲請人據此為本件聲請異議，尚屬無據，應予駁回。四、綜上所述，依刑事訴訟法第四百八十四條、第四百八十六條，裁定如主文。中華民國九十一年三月十五日臺灣高雄地方法院刑事第七庭法官蔡正雄右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官許雅惠中華民國九十一年三月十五日",
  "characters": {
    "judges": [
      "蔡正雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許雅惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-15",
  "created_at": "2016-02-05 08:07:52",
  "updated_at": "2016-02-05 08:07:52"
}