{
  "identify": "PCD-91-易-411-20020314-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "411",
  "jcheck": "1",
  "reason": "賭博等",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度易字第四一一號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n                乙○○\n右列被告因賭博等案件，經檢察官提起公訴（九十年度偵字第一九五三六號），本院\n判決如左：\n    主  文\n甲○○以賭博為常業，處有期徒刑參月，如易科罰金，以參佰元折算壹日。扣案之電\n動賭博機具共捌台（詳如附表）、（含ＩＣ板捌塊）、機台內賭資新台幣壹仟元、監\n視鏡頭壹個、監視螢幕壹台均沒收。\n乙○○連續在公眾得出入之場所賭博財物，處罰金貳仟元，如易服勞役，以參佰元折\n算壹日。扣案之電動賭博機具共捌台（詳如附表）、（含ＩＣ板捌塊）、機台內賭資\n新台幣壹仟元均沒收。\n    事  實\n一、甲○○明知未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子\n    遊戲場業，竟自民國九十年十月二十日起至九十年十一月十五日止，未依電子遊\n    戲場業管理條例辦理營利事業登記，基於常業賭博之犯意，在台北縣板橋市○○\n    路○段二六五巷四號一樓公眾得出入之場所，擺設賭博性電動機具「水果盤」二\n    台、「霹靂楚漢」一台、「海王子」一台、「滿漢大亨」四台，其賭博方式係以\n    新台幣（下同）一百元為基準，開分為十分，押一次為三分，賭客以比率一比十\n    開分與機台對賭，押中有不等之倍數累積一定分數，可向櫃檯兌換現金，未押中\n    則分數則均歸機台所有，與不特定之人賭博財物，以此方式經營電子遊戲場業，\n    並賴以為生，恃以為業。乙○○則基於概括之犯意，先後於九十年十月二十日後\n    某日及同年十一月十五日二十二時三十分在上址玩電動機具賭博。嗣於九十年十\n    一月十五日二十二時三十分許，適賭客乙○○在上址分別賭玩上開賭博機具時，\n    為警臨檢查獲，並扣得前開賭博性電動機具共八台、ＩＣ板共八塊、賭資新台幣\n    一千元、監視鏡頭一個、監視螢幕一台等物，始得知前情。\n二、案經台北縣警察局板橋分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開犯罪事實，訊據被告甲○○坦承不諱，並據被告乙○○於偵查中供承歷歷，\n    復有前開賭博性電動機具共八台、ＩＣ板共八塊、賭資新台幣一千元、監視鏡頭\n    一個、監視螢幕一台等物扣案足佐，本件事證明確，被告二人前開犯行足堪認定\n    。\n二、按未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲場業\n    。又違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣\n    五十萬元以上二百五十萬元以下罰金。電子遊戲場業管理條例第十五條、第二十\n    二條分別定有明文。查本案被告甲○○未依規定辦理營利事業登記，即在上揭處\n    所擺設電子遊戲機供不特定客人把玩，擅自經營電子遊戲場業，核其所為係違反\n    上開電子遊戲場業管理條例第十五條之規定，應依同條例第二十二條規定處罰。\n    又被告在前開公眾得出入之處所擺設前開電子遊戲機與不特定客人賭博財物，所\n    擺設之機台共八台，並以此牟利，恃以維生，顯以此賭博為常業之意，核其所為\n    ，復犯刑法第二百六十七條之常業賭博罪。再被告所犯上開二罪間有方法結果之\n    牽連犯關係（最高法院九十年度台非字第二三七號判決參照），應依刑法第五十\n    五條之規定，從一重常業賭博罪處斷。至被告乙○○所為，則係犯刑法第二百六\n    十六條第一項之在公眾得出入之場所賭博罪，其先後二次賭博行為，時間緊接，\n    所犯罪名相同，顯係出於概括犯意為之，為連續犯，爰依刑法第五十六條之規定\n    以一罪論，並加重其刑。爰分別審酌被告二人之素行、犯罪之動機、目的、手段\n    、所生之危害、犯後態度等一切情狀，各處以如主文所示之刑，並就被告甲○○\n    部分諭知易科罰金，被告乙○○則諭知易服勞役之折算標準。查扣案電動賭博機\n    具八台（詳如附表）係當場賭博之器具，扣案賭資壹仟元係在兌換籌碼處之財物\n    ，均應依刑法第二百六十六條第二項宣告沒收，另監視鏡頭一個、監視螢幕一台\n    等物為被告甲○○所有，已據被告供承在卷，並由其供犯罪所用之物，爰依刑法\n    三十八條第一項第二款宣告沒收。\n三、被告乙○○經合法通知，無正當理由不到庭，本院認應科罰金之案件，爰不待其\n    到庭辯論逕行判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零六條，電子遊戲場\n業管理條例第十五條、第二十二條，刑法第十一條前段、第五十六條、第二百六十七\n條、第二百六十六條第一項前段、第二項、第五十五條、第四十一條第一項、第四十\n二條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n本案經檢察官葉志飛到庭執行職務。\n中      華      民      國  九十一    年      三      月     十四     日\n                                  臺灣板橋地方法院刑事第四庭\n                                      法  官    徐  子  涵\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)。\n                                      書記官    彭  麗  紅\n中      華      民      國      九十一      年    三    月    十八      日\n附表：「水果盤」二台、「霹靂楚漢」一台、「海王子」一台、「滿漢大亨」四台\n附錄本案論罪科刑法條全文\n電子遊戲場業管理條例第十五條：\n未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業。\n電子遊戲場業管理條例第二十二條：\n違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元\n以上二百五十萬元以下罰金。\n刑法第二百六十七條\n以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。\n刑法第二百六十六條\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金，但以供人暫時娛樂\n之物為賭博者，不在此限。（罰金數額已依罰金罰鍰提高標準條例提高為十倍）\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。\n",
  "structure": {
    "main": "甲○○以賭博為常業，處有期徒刑參月，如易科罰金，以參佰元折算壹日。扣案之電\n動賭博機具共捌台（詳如附表）、（含ＩＣ板捌塊）、機台內賭資新台幣壹仟元、監\n視鏡頭壹個、監視螢幕壹台均沒收。\n乙○○連續在公眾得出入之場所賭博財物，處罰金貳仟元，如易服勞役，以參佰元折\n算壹日。扣案之電動賭博機具共捌台（詳如附表）、（含ＩＣ板捌塊）、機台內賭資\n新台幣壹仟元均沒收。",
    "fact": "一、甲○○明知未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子\n    遊戲場業，竟自民國九十年十月二十日起至九十年十一月十五日止，未依電子遊\n    戲場業管理條例辦理營利事業登記，基於常業賭博之犯意，在台北縣板橋市○○\n    路○段二六五巷四號一樓公眾得出入之場所，擺設賭博性電動機具「水果盤」二\n    台、「霹靂楚漢」一台、「海王子」一台、「滿漢大亨」四台，其賭博方式係以\n    新台幣（下同）一百元為基準，開分為十分，押一次為三分，賭客以比率一比十\n    開分與機台對賭，押中有不等之倍數累積一定分數，可向櫃檯兌換現金，未押中\n    則分數則均歸機台所有，與不特定之人賭博財物，以此方式經營電子遊戲場業，\n    並賴以為生，恃以為業。乙○○則基於概括之犯意，先後於九十年十月二十日後\n    某日及同年十一月十五日二十二時三十分在上址玩電動機具賭博。嗣於九十年十\n    一月十五日二十二時三十分許，適賭客乙○○在上址分別賭玩上開賭博機具時，\n    為警臨檢查獲，並扣得前開賭博性電動機具共八台、ＩＣ板共八塊、賭資新台幣\n    一千元、監視鏡頭一個、監視螢幕一台等物，始得知前情。\n二、案經台北縣警察局板橋分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開犯罪事實，訊據被告甲○○坦承不諱，並據被告乙○○於偵查中供承歷歷，\n    復有前開賭博性電動機具共八台、ＩＣ板共八塊、賭資新台幣一千元、監視鏡頭\n    一個、監視螢幕一台等物扣案足佐，本件事證明確，被告二人前開犯行足堪認定\n    。\n二、按未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲場業\n    。又違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣\n    五十萬元以上二百五十萬元以下罰金。電子遊戲場業管理條例第十五條、第二十\n    二條分別定有明文。查本案被告甲○○未依規定辦理營利事業登記，即在上揭處\n    所擺設電子遊戲機供不特定客人把玩，擅自經營電子遊戲場業，核其所為係違反\n    上開電子遊戲場業管理條例第十五條之規定，應依同條例第二十二條規定處罰。\n    又被告在前開公眾得出入之處所擺設前開電子遊戲機與不特定客人賭博財物，所\n    擺設之機台共八台，並以此牟利，恃以維生，顯以此賭博為常業之意，核其所為\n    ，復犯刑法第二百六十七條之常業賭博罪。再被告所犯上開二罪間有方法結果之\n    牽連犯關係（最高法院九十年度台非字第二三七號判決參照），應依刑法第五十\n    五條之規定，從一重常業賭博罪處斷。至被告乙○○所為，則係犯刑法第二百六\n    十六條第一項之在公眾得出入之場所賭博罪，其先後二次賭博行為，時間緊接，\n    所犯罪名相同，顯係出於概括犯意為之，為連續犯，爰依刑法第五十六條之規定\n    以一罪論，並加重其刑。爰分別審酌被告二人之素行、犯罪之動機、目的、手段\n    、所生之危害、犯後態度等一切情狀，各處以如主文所示之刑，並就被告甲○○\n    部分諭知易科罰金，被告乙○○則諭知易服勞役之折算標準。查扣案電動賭博機\n    具八台（詳如附表）係當場賭博之器具，扣案賭資壹仟元係在兌換籌碼處之財物\n    ，均應依刑法第二百六十六條第二項宣告沒收，另監視鏡頭一個、監視螢幕一台\n    等物為被告甲○○所有，已據被告供承在卷，並由其供犯罪所用之物，爰依刑法\n    三十八條第一項第二款宣告沒收。\n三、被告乙○○經合法通知，無正當理由不到庭，本院認應科罰金之案件，爰不待其\n    到庭辯論逕行判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零六條，電子遊戲場\n業管理條例第十五條、第二十二條，刑法第十一條前段、第五十六條、第二百六十七\n條、第二百六十六條第一項前段、第二項、第五十五條、第四十一條第一項、第四十\n二條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n本案經檢察官葉志飛到庭執行職務。\n中      華      民      國  九十一    年      三      月     十四     日\n                                  臺灣板橋地方法院刑事第四庭\n                                      法  官    徐  子  涵\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)。\n                                      書記官    彭  麗  紅"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度易字第四一一號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○乙○○右列被告因賭博等案件，經檢察官提起公訴（九十年度偵字第一九五三六號），本院判決如左：主文甲○○以賭博為常業，處有期徒刑參月，如易科罰金，以參佰元折算壹日。扣案之電動賭博機具共捌台（詳如附表）、（含ＩＣ板捌塊）、機台內賭資新台幣壹仟元、監視鏡頭壹個、監視螢幕壹台均沒收。乙○○連續在公眾得出入之場所賭博財物，處罰金貳仟元，如易服勞役，以參佰元折算壹日。扣案之電動賭博機具共捌台（詳如附表）、（含ＩＣ板捌塊）、機台內賭資新台幣壹仟元均沒收。事實一、甲○○明知未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲場業，竟自民國九十年十月二十日起至九十年十一月十五日止，未依電子遊戲場業管理條例辦理營利事業登記，基於常業賭博之犯意，在台北縣板橋市○○路○段二六五巷四號一樓公眾得出入之場所，擺設賭博性電動機具「水果盤」二台、「霹靂楚漢」一台、「海王子」一台、「滿漢大亨」四台，其賭博方式係以新台幣（下同）一百元為基準，開分為十分，押一次為三分，賭客以比率一比十開分與機台對賭，押中有不等之倍數累積一定分數，可向櫃檯兌換現金，未押中則分數則均歸機台所有，與不特定之人賭博財物，以此方式經營電子遊戲場業，並賴以為生，恃以為業。乙○○則基於概括之犯意，先後於九十年十月二十日後某日及同年十一月十五日二十二時三十分在上址玩電動機具賭博。嗣於九十年十一月十五日二十二時三十分許，適賭客乙○○在上址分別賭玩上開賭博機具時，為警臨檢查獲，並扣得前開賭博性電動機具共八台、ＩＣ板共八塊、賭資新台幣一千元、監視鏡頭一個、監視螢幕一台等物，始得知前情。二、案經台北縣警察局板橋分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、右開犯罪事實，訊據被告甲○○坦承不諱，並據被告乙○○於偵查中供承歷歷，復有前開賭博性電動機具共八台、ＩＣ板共八塊、賭資新台幣一千元、監視鏡頭一個、監視螢幕一台等物扣案足佐，本件事證明確，被告二人前開犯行足堪認定。二、按未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲場業。又違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。電子遊戲場業管理條例第十五條、第二十二條分別定有明文。查本案被告甲○○未依規定辦理營利事業登記，即在上揭處所擺設電子遊戲機供不特定客人把玩，擅自經營電子遊戲場業，核其所為係違反上開電子遊戲場業管理條例第十五條之規定，應依同條例第二十二條規定處罰。又被告在前開公眾得出入之處所擺設前開電子遊戲機與不特定客人賭博財物，所擺設之機台共八台，並以此牟利，恃以維生，顯以此賭博為常業之意，核其所為，復犯刑法第二百六十七條之常業賭博罪。再被告所犯上開二罪間有方法結果之牽連犯關係（最高法院九十年度台非字第二三七號判決參照），應依刑法第五十五條之規定，從一重常業賭博罪處斷。至被告乙○○所為，則係犯刑法第二百六十六條第一項之在公眾得出入之場所賭博罪，其先後二次賭博行為，時間緊接，所犯罪名相同，顯係出於概括犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。爰分別審酌被告二人之素行、犯罪之動機、目的、手段、所生之危害、犯後態度等一切情狀，各處以如主文所示之刑，並就被告甲○○部分諭知易科罰金，被告乙○○則諭知易服勞役之折算標準。查扣案電動賭博機具八台（詳如附表）係當場賭博之器具，扣案賭資壹仟元係在兌換籌碼處之財物，均應依刑法第二百六十六條第二項宣告沒收，另監視鏡頭一個、監視螢幕一台等物為被告甲○○所有，已據被告供承在卷，並由其供犯罪所用之物，爰依刑法三十八條第一項第二款宣告沒收。三、被告乙○○經合法通知，無正當理由不到庭，本院認應科罰金之案件，爰不待其到庭辯論逕行判決。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零六條，電子遊戲場業管理條例第十五條、第二十二條，刑法第十一條前段、第五十六條、第二百六十七條、第二百六十六條第一項前段、第二項、第五十五條、第四十一條第一項、第四十二條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官葉志飛到庭執行職務。中華民國九十一年三月十四日臺灣板橋地方法院刑事第四庭法官徐子涵右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官彭麗紅中華民國九十一年三月十八日附表：「水果盤」二台、「霹靂楚漢」一台、「海王子」一台、「滿漢大亨」四台附錄本案論罪科刑法條全文電子遊戲場業管理條例第十五條：未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業。電子遊戲場業管理條例第二十二條：違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。刑法第二百六十七條以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。刑法第二百六十六條在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金，但以供人暫時娛樂之物為賭博者，不在此限。（罰金數額已依罰金罰鍰提高標準條例提高為十倍）當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "徐子涵"
    ],
    "prosecutors": [
      "葉志飛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "彭麗紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-14",
  "created_at": "2016-02-05 08:05:44",
  "updated_at": "2016-02-05 08:05:44"
}