{
  "identify": "PCD-91-交聲-42-20020314-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "42",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                      九十一年度交聲字第四二號\n    原處分機關  交通部公路局台北區監理所\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關九十年十二月二十\n七日北監六字第裁四０─Ａ00000000號處分，聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人，爭道行駛，不依規定駛入來車道，處罰鍰新台幣陸佰元。\n    理  由\n一、本件異議意旨略以：異議人甲○○未接獲舉發單，監理所以法定罰鍰最高額度裁\n    罰，自難甘服，為此聲明異議，請求撤銷原處分，改處法定罰鍰最低額等語。\n二、經查：本件異議人即受處分人甲○○於八十九年八月二十五日十五時五十三分許\n    ，駕駛車牌號碼Ｌ八─四三六號營業小客車，在台北市○○路○○道行駛，不依\n    規定駛入來車道，經警逕行舉發之事實，有台北市政府警察局舉發違反道路交通\n    管理事件通知單及違規照片各一件在卷可稽。次查，該舉發違反道路交通管理事\n    件通知單，係由原舉發單位台北市政府警察局交通警察大隊以掛號郵務送達方式\n    向異議人住所地即台北縣中和市○○街一六０巷九之一號送達，郵差先後二度投\n    遞，因該址按鈴未答，遂交郵局招領，惟逾期無人前往領取，經郵務單位以逾期\n    招領將該舉發通知單退回原舉發單位，原舉發單位遂依當時有效之違反道路交通\n    管理事件統一裁罰標準及處理細則第五條準用刑事訴訟法第五十九條之規定，以\n    舉發單因掛號郵寄不能達到為由，將舉發通知單刊登於八十九年夏字第四十八期\n    之台北市政府公報公示送達，異議人逾期未繳罰款，原處分機關即交通部公路局\n    台北區監理所遂以最高額罰鍰裁罰等情，有本件舉發通知單招領逾期退回信封、\n    台北市政府公報、裁決書等影本在卷可查。\n三、惟按對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填\n    註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕\n    行舉發之文字後，由舉發機關送達被通知人。處理違反道路交通管理事件，有關\n    文書送達之程序，準用刑事訴訟法送達之規定。又當事人因掛號郵寄而不能達到\n    者，得為公示送達。八十九年十二月五日修正前之違反道路交通管理事件統一裁\n    罰標準及處理細則第五條、第十一條第一項第二款、刑事訴訟法第五十九條第二\n    款分別定有明文。而所謂掛號郵寄不能達到，應指文書經掛號付郵寄送而不能達\n    到應受送達人而言。查本件異議人居住於前開住所，其所有之車牌號碼Ｌ八─四\n    三六號營業小客車登記之住址亦同，此觀諸前引舉發單及異議人異議狀所載甚明\n    ，是異議人既非住居所不明，亦非屬住居於法權不及之地而不能以其他方式送達\n    之情形，縱郵差前往投遞時不獲會晤應受送達之人，惟觀乎現今社會常情，民眾\n    白日多需外出工作，郵件投遞又多在日間，應受送達人不在家之情形甚為常見，\n    縱應受送達人不在，依法尚有其他替代送達方式以資因應，例如寄存送達。本件\n    舉發通知單送達異議人住所時，因無人在家，郵差未以其他可替代方式為送達，\n    僅以未遇異議人，而將應送達之文書即舉發通知單置於郵局招領，縱異議人逾期\n    未前往領取，尚難認已符合刑事訴訟法第五十九條第二款所謂掛號郵寄不能達到\n    之情形，自不得以公示送達方式以為送達。故本件原舉發單位以刊登於台北市政\n    府公報之方式將該舉發通知單為公示送達，於法尚有未合，從而異議人以送達不\n    合法為由提起本件異議，應認有理由，原處分自應予以撤銷。綜上所述，本件原\n    處分雖有未當，惟異議人確有前開交通違規行為，已見前述，自應由本院將原處\n    分撤銷，依道路交通管理處罰條例第四十五條第一項第三款之規定裁處最低罰鍰\n    新台幣六百元。\n據上論結，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十一    年      三      月      十四    日\n                                    台灣板橋地方法院交通法庭\n                                        法  官  黃  惠  瑛\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                        書記官  陳  旻  源\n中      華      民      國    九十一    年      三      月      十五    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人，爭道行駛，不依規定駛入來車道，處罰鍰新台幣陸佰元。",
    "reason": "一、本件異議意旨略以：異議人甲○○未接獲舉發單，監理所以法定罰鍰最高額度裁\n    罰，自難甘服，為此聲明異議，請求撤銷原處分，改處法定罰鍰最低額等語。\n二、經查：本件異議人即受處分人甲○○於八十九年八月二十五日十五時五十三分許\n    ，駕駛車牌號碼Ｌ八─四三六號營業小客車，在台北市○○路○○道行駛，不依\n    規定駛入來車道，經警逕行舉發之事實，有台北市政府警察局舉發違反道路交通\n    管理事件通知單及違規照片各一件在卷可稽。次查，該舉發違反道路交通管理事\n    件通知單，係由原舉發單位台北市政府警察局交通警察大隊以掛號郵務送達方式\n    向異議人住所地即台北縣中和市○○街一六０巷九之一號送達，郵差先後二度投\n    遞，因該址按鈴未答，遂交郵局招領，惟逾期無人前往領取，經郵務單位以逾期\n    招領將該舉發通知單退回原舉發單位，原舉發單位遂依當時有效之違反道路交通\n    管理事件統一裁罰標準及處理細則第五條準用刑事訴訟法第五十九條之規定，以\n    舉發單因掛號郵寄不能達到為由，將舉發通知單刊登於八十九年夏字第四十八期\n    之台北市政府公報公示送達，異議人逾期未繳罰款，原處分機關即交通部公路局\n    台北區監理所遂以最高額罰鍰裁罰等情，有本件舉發通知單招領逾期退回信封、\n    台北市政府公報、裁決書等影本在卷可查。\n三、惟按對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填\n    註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕\n    行舉發之文字後，由舉發機關送達被通知人。處理違反道路交通管理事件，有關\n    文書送達之程序，準用刑事訴訟法送達之規定。又當事人因掛號郵寄而不能達到\n    者，得為公示送達。八十九年十二月五日修正前之違反道路交通管理事件統一裁\n    罰標準及處理細則第五條、第十一條第一項第二款、刑事訴訟法第五十九條第二\n    款分別定有明文。而所謂掛號郵寄不能達到，應指文書經掛號付郵寄送而不能達\n    到應受送達人而言。查本件異議人居住於前開住所，其所有之車牌號碼Ｌ八─四\n    三六號營業小客車登記之住址亦同，此觀諸前引舉發單及異議人異議狀所載甚明\n    ，是異議人既非住居所不明，亦非屬住居於法權不及之地而不能以其他方式送達\n    之情形，縱郵差前往投遞時不獲會晤應受送達之人，惟觀乎現今社會常情，民眾\n    白日多需外出工作，郵件投遞又多在日間，應受送達人不在家之情形甚為常見，\n    縱應受送達人不在，依法尚有其他替代送達方式以資因應，例如寄存送達。本件\n    舉發通知單送達異議人住所時，因無人在家，郵差未以其他可替代方式為送達，\n    僅以未遇異議人，而將應送達之文書即舉發通知單置於郵局招領，縱異議人逾期\n    未前往領取，尚難認已符合刑事訴訟法第五十九條第二款所謂掛號郵寄不能達到\n    之情形，自不得以公示送達方式以為送達。故本件原舉發單位以刊登於台北市政\n    府公報之方式將該舉發通知單為公示送達，於法尚有未合，從而異議人以送達不\n    合法為由提起本件異議，應認有理由，原處分自應予以撤銷。綜上所述，本件原\n    處分雖有未當，惟異議人確有前開交通違規行為，已見前述，自應由本院將原處\n    分撤銷，依道路交通管理處罰條例第四十五條第一項第三款之規定裁處最低罰鍰\n    新台幣六百元。\n據上論結，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第四二號原處分機關交通部公路局台北區監理所異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於原處分機關九十年十二月二十七日北監六字第裁四０─Ａ00000000號處分，聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人，爭道行駛，不依規定駛入來車道，處罰鍰新台幣陸佰元。理由一、本件異議意旨略以：異議人甲○○未接獲舉發單，監理所以法定罰鍰最高額度裁罰，自難甘服，為此聲明異議，請求撤銷原處分，改處法定罰鍰最低額等語。二、經查：本件異議人即受處分人甲○○於八十九年八月二十五日十五時五十三分許，駕駛車牌號碼Ｌ八─四三六號營業小客車，在台北市○○路○○道行駛，不依規定駛入來車道，經警逕行舉發之事實，有台北市政府警察局舉發違反道路交通管理事件通知單及違規照片各一件在卷可稽。次查，該舉發違反道路交通管理事件通知單，係由原舉發單位台北市政府警察局交通警察大隊以掛號郵務送達方式向異議人住所地即台北縣中和市○○街一六０巷九之一號送達，郵差先後二度投遞，因該址按鈴未答，遂交郵局招領，惟逾期無人前往領取，經郵務單位以逾期招領將該舉發通知單退回原舉發單位，原舉發單位遂依當時有效之違反道路交通管理事件統一裁罰標準及處理細則第五條準用刑事訴訟法第五十九條之規定，以舉發單因掛號郵寄不能達到為由，將舉發通知單刊登於八十九年夏字第四十八期之台北市政府公報公示送達，異議人逾期未繳罰款，原處分機關即交通部公路局台北區監理所遂以最高額罰鍰裁罰等情，有本件舉發通知單招領逾期退回信封、台北市政府公報、裁決書等影本在卷可查。三、惟按對於違反道路交通管理處罰條例之行為，逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人。處理違反道路交通管理事件，有關文書送達之程序，準用刑事訴訟法送達之規定。又當事人因掛號郵寄而不能達到者，得為公示送達。八十九年十二月五日修正前之違反道路交通管理事件統一裁罰標準及處理細則第五條、第十一條第一項第二款、刑事訴訟法第五十九條第二款分別定有明文。而所謂掛號郵寄不能達到，應指文書經掛號付郵寄送而不能達到應受送達人而言。查本件異議人居住於前開住所，其所有之車牌號碼Ｌ八─四三六號營業小客車登記之住址亦同，此觀諸前引舉發單及異議人異議狀所載甚明，是異議人既非住居所不明，亦非屬住居於法權不及之地而不能以其他方式送達之情形，縱郵差前往投遞時不獲會晤應受送達之人，惟觀乎現今社會常情，民眾白日多需外出工作，郵件投遞又多在日間，應受送達人不在家之情形甚為常見，縱應受送達人不在，依法尚有其他替代送達方式以資因應，例如寄存送達。本件舉發通知單送達異議人住所時，因無人在家，郵差未以其他可替代方式為送達，僅以未遇異議人，而將應送達之文書即舉發通知單置於郵局招領，縱異議人逾期未前往領取，尚難認已符合刑事訴訟法第五十九條第二款所謂掛號郵寄不能達到之情形，自不得以公示送達方式以為送達。故本件原舉發單位以刊登於台北市政府公報之方式將該舉發通知單為公示送達，於法尚有未合，從而異議人以送達不合法為由提起本件異議，應認有理由，原處分自應予以撤銷。綜上所述，本件原處分雖有未當，惟異議人確有前開交通違規行為，已見前述，自應由本院將原處分撤銷，依道路交通管理處罰條例第四十五條第一項第三款之規定裁處最低罰鍰新台幣六百元。據上論結，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年三月十四日台灣板橋地方法院交通法庭法官黃惠瑛右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官陳旻源中華民國九十一年三月十五日",
  "characters": {
    "judges": [
      "黃惠瑛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳旻源"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-14",
  "created_at": "2016-02-05 08:08:15",
  "updated_at": "2016-02-05 08:08:15"
}