{
  "identify": "PCD-91-自-38-20020315-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "38",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣板橋地方法院刑事判決                            九十一年度自字第三八號\n    自  訴  人  戊○○\n    代  理  人  董安丹律師\n    被      告  庚○○\n    選任辯護人  陳德聰律師\n    被      告  丙○○原名：.\n右列被告因詐欺案件，經自訴人提起自訴，本院判決如左：\n    主  文\n庚○○、丙○○均無罪。\n    理  由\n一、自訴意旨詳如刑事自訴狀所載（如附件）。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。又，自訴人之指訴係以使被告入罪為目的，必須調查其他證據證明\n    自訴人之指訴與事實相符，始可採為證據，實務上著有明例。次按刑法第三百三\n    十九條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第\n    三人之物交付或得財產上不法利益為要件。所謂詐術，必須被詐欺人因其詐欺而\n    陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪\n    ，最高法院著有四十六年台上字第二六０號判例可資參照。再按一般債權債務關\n    係，不論起因於借貸、買賣、出租、合夥、投資、跟會、承攬工程、提供勞務或\n    其他法律行為，性質上均屬私法行為；而任何與金錢有關之交易或營利活動，都\n    有正常風險，高利潤之投資活動或高利息之借貸行為，尤其具有極高之風險；事\n    前選擇交易、借貸或投資對象，預防或避免可能之交易損失，是每一個從事交易\n    之現代人應具備之常識；如發生財務糾紛，當事人間無法就問題之解決達成協議\n    ，正當之處理方式應係透過民事程序，向法院民事庭提起訴訟或依非訟程序保全\n    債權，或請求鄉、鎮、市公所進行調解。除債務人之行為確已符合詐欺、侵占、\n    背信、偽造文書等罪名之構成要件外，原則上均與刑事犯罪行為無關。然而，長\n    久以來，台灣社會債權人利用司法機關免費刑事程序索討債款之情形十分普遍，\n    這些金錢糾紛案件，通常性質上屬於民事法律關係之清償債務事件，債權人為使\n    刑事偵查審判機關受理這些案件，並達成迫使債務人出面解決債務之目的，常逕\n    以債務人作為刑事被告，向偵查機關提出告訴，或向審判機關提出自訴，期使債\n    務人在面臨刑事程序之心理壓力下，出面解決債務，此種案件可稱之為「假性財\n    產犯罪案件」（參考法務部於民國九十年一月六日訂頒「法務部所屬各檢察機關\n    處理假性財產犯罪案件改進方案」）。\n三、被告丙○○之原名為周國忠，於九十年三月二十八日申請准許改名，有戶籍謄本\n    一份在卷可考，先予敘明。訊據被告庚○○、丙○○固坦承自訴人戊○○曾於八\n    十九年十二月間交付面額新臺幣（下同）三百萬元之支票以投資聯驊企業股份有\n    限公司（下稱聯驊公司），該支票已兌現等情，惟均堅決否認有詐欺取財之犯行\n    ，並均辯稱：聯驊公司於八十九年三月間發起設立，由庚○○任負責人，丙○○\n    任總經理，因近年國內電子生產環境丕變，成本逐年增高，不符生產效益，乃於\n    八十九年六月間轉投資至大陸廣東深圳地區成立建業電子製品廠，於同年十二月\n    間完成機械設備安置，開始投產，其間自訴人因其自營之立享電業有限公司（下\n    稱立享公司）所經營之業務與聯驊公司、建業電子製品廠之業務雷同，且於參觀\n    建業電子製品廠後，擬入股聯驊公司，由其在台灣接單轉給建業電子製品廠生產\n    出口，嗣自訴人交付上開面額三百萬元之支票，作為股東出資，經丙○○親自簽\n    收後存入聯驊公司設於台北國際商業銀行汐止分行之帳戶內，自訴人自入股後，\n    即積極參與公司之經營，不但派其次子己○○擔任聯驊公司之業務幹部，且自訴\n    人多次出席參與公司之股東會，自訴人尤對於九十年間世界電子產業全面不景氣\n    導致聯驊公司長期不堪負債及財務危機知之甚詳，被告二人縱因經營不善，致聯\n    驊公司無法分配盈餘或退還股金，亦不能因此認被告二人有詐欺之故意；又自訴\n    人所交付之上開支票兌現後，初時擬以其長子丁○○名義登記為增資股東，旋又\n    擬改以次子己○○之名義登記為增資股東，嗣己○○與其業務主管即副總經理乙\n    ○○因經營理念不合而辭職，自訴人又表示欲以自己名義為股東，幾度變卦，因\n    此遲誤而未及時向主管機關辦理股東增資登記，然而聯驊公司已在公司章程登載\n    丁○○為股東，並於八十九年十二月十日之股東名冊上登載股東丁○○之股數為\n    三十萬股（股價三百萬元），而九十年三月二十七日股東名冊上原股東丁○○部\n    分已變更登記為自訴人戊○○，自訴人且參與聯驊公司之經營並出席股東會議，\n    不影響自訴人已取得股權之效力，不能執此遽認被告二人有詐欺之犯行等語。\n四、經查：\n  (一)聯驊公司於八十九年六月間轉投資至大陸地區深圳市寶安區設立建業電子製品廠\n    ，建業製品廠確有實際營運，並非虛設之公司行號，此為自訴人自承在卷，並有\n    大陸地區深圳市寶安區經濟發展局之對外加工裝配協議（合同）備案證明書、來\n    料加工裝配洽談呈批表、協議書、加工貿易不作價設備申請備案清單、補充協議\n    書、關於補充協議批覆通知書、廣東省對外來料加工特准營業證、稅務登記證等\n    影本附卷可憑。\n  (二)自訴人係於八十九年十二月五日交付上開面額三百萬元之支票與被告丙○○以投\n    資入股聯驊公司，業據自訴人自承在卷，並有該支票影本一紙附卷可稽。而自訴\n    人提出之「聯驊企業股份有限公司公司統籌規章企劃草案（即自證二）」及「聯\n    驊企業股份有限公司2001年營業計劃（即自證三）」影本各一份，係自訴人決定\n    投資聯驊公司並交付上開支票後，被告庚○○始提出交由九十年一月十六日聯驊\n    公司第三次股東大會暨２０００年度大會，由股東討論議決，亦為自訴人所自認\n    （見刑事自訴狀所載），並有該次股東大會會議紀錄影本一附在卷可佐，且觀諸\n    上開公司統籌規章企劃草案末「立公司章程及股東契約書人」簽章欄內，有自訴\n    人之子丁○○以股東身分簽名蓋章益明。故自訴人交付上開支票於先，而被告二\n    人提出上開企劃草案（即自證三）及營業計劃（即自證三）於後，顯然自訴人並\n    非因閱覽上開企劃草案及營業計劃後始決定投資入股聯驊公司，從而，上開企劃\n    草案及營業計劃與自訴人交付上開支票入股聯驊公司之間，並無關連性。\n  (三)自訴人於九十一年三月一日本院審理時陳稱：「（問：為何會投資聯驊公司？）\n    我在八十九年十月間參觀建業工廠，發現建業工廠業務情況良好，而且丙○○也\n    表示我投資的話，會安排一條生產線配合立享公司生產，八十九年十二月底我應\n    丙○○邀請到建業工廠擔任兩個月的顧問，我當時並不瞭解建業工廠經營不好。\n    」，證人己○○於本院審理時陳稱：「八十九年十月份左右，因庚○○、丙○○\n    邀請我父親戊○○到大陸看建業工廠，我有陪我父親前往，當時想要瞭解是否可\n    以投資。」證人即聯驊公司股東壬○○亦於本院證稱：「（問：戊○○及他兩個\n    兒子有無到大陸去看過建業工廠？）他們三人都有去，戊○○與他一個兒子於八\n    十九年年底到大陸看建業工廠，後來陸陸續續都有去看過。」自訴人係立享公司\n    之負責人，從事生產銷售電腦相關器材多年（見刑事自訴狀所載），於決定交付\n    上開面額三百萬元之支票以投資入股聯驊公司前，曾經實地參觀設於大陸地區深\n    圳市之建業電子製品廠，則其於交付上開支票前對於建業電子製品廠之經營規模\n    應已知之甚詳，況且自訴人於交付上開支票後，自八十九年十二月底起至建業電\n    子製品廠擔任顧問二個月，亦未發覺該製品廠有經營不善之情形，足見被告二人\n    邀請自訴人投資入股聯驊公司時，聯驊公司及其轉投資之建業電子製品廠營運尚\n    屬正常，並無陷於週轉不靈之情形。至於證人即聯驊公司股東壬○○於本院具結\n    證稱：「我於八十九年就到大陸管理建業工廠，當時工廠時好時壞，至九十年六\n    月之前建業工廠都是虧損，因為定單承接量不足，到了九十年七、八、九月才收\n    支平衡，我在九十年十月回台，統計結果大約建業工廠虧損一千六百萬元，聯驊\n    公司本身人事費用過高，也賠本接單，所以導致營運不善。」惟建業電子製品廠\n    係於八十九年六月間設立，於設立初期處於虧損狀態係屬一般商業經營之正常現\n    象，況且自訴人於八十九年十二月底前往該製品廠擔任顧問二個月，亦未發現建\n    業電子製品廠有經營不善之情形，且該製品廠於九十年七、八、九月間已可收支\n    平衡，可見自訴人於投資聯驊公司時，聯驊公司及建業電子製品廠之虧損情形應\n    在合理之範圍內，尚未陷於週轉不靈之狀況。\n  (四)自訴人於九十一年三月一日本院審理時復自承：「（問：是否投資聯驊公司後，\n    有猶豫要以你兒子名義登記股東？）有的，因為我兒子丁○○到聯驊公司上班後\n    遭到排斥，沒多久就離職，我原來是想登記丁○○名義，但我入股一百多天都沒\n    有登記丁○○，所以我才表示要登記我的名字」，證人即聯驊公司股東壬○○於\n    本院審理時亦證稱：「戊○○入股後第一次召開股東會議表示要以他兒子名義登\n    記為股東」等語，足見被告二人辯稱自訴人交付上開支票投資入股後，因對於登\n    記何人為股東，前後表示有變更，以致遲誤辦理股東變更登記乙節，尚非子虛。\n    又被告二人從未否認自訴人投資入股聯驊公司，自訴人於入股後，不但曾親自或\n    委由其子丁○○以股東身分參加聯驊公司之股東會議，且自訴人尚指派其子己○\n    ○至聯驊公司任職，實際參與聯驊公司之經營，有上開公司統籌規章企劃草案及\n    聯驊公司九十年十月三十日召開之九十年度股東會會議記錄影本各一份附卷可憑\n    ；又被告二人及聯驊公司副總經理汪志銘曾於八十九年年底將自訴人入股乙事告\n    知另一名股東壬○○，復於隔一、二個月後召開之股東會議中介紹戊○○，聯驊\n    公司之其他股東亦無人否認自訴人入股三百萬之事實，且聯驊公司於九十年十二\n    月二十七日召開之股東會議亦決議確認自訴人具有股東身分等情，亦經證人壬○\n    ○及聯驊公司股東甲○○於本院到庭證述屬實，復有聯驊公司九十年十二月二十\n    七日股東會會議記錄影本一份在卷足憑。縱使被告二人怠於向主管機關申請辦理\n    聯驊公司股東變更之登記，亦屬是否應負給付遲延之民事責任及違反公司法之行\n    政違章罰鍰問題，自訴人以此推論被告二人有詐欺取財之犯行，實不足採。至於\n    自訴人所交付之上開支票，被告丙○○已存入聯驊公司設於台北國際商業銀行汐\n    止分行帳號00000000000號帳戶內，並未據為己有，有存摺影本一紙\n    在卷可佐，縱使被告二人邀請自訴人投資入股前，未依公司法等相關規定先召開\n    股東會決議增資或辦理公司章程變更登記，惟被告二人既無不法所有之意圖，且\n    無施用詐術之情事，自訴人亦未因此而陷於錯誤，則被告二人自不該當刑法詐欺\n    取財罪。\n  (五)自訴人質疑其投資入股後，被告二人所製作之聯驊公司損益表，其內容有不實之\n    處，且認被告二人不當支用款項掏空聯驊公司云云，此屬被告二人有無涉犯業務\n    登載不實或業務侵占聯驊公司財物問題，與被告交付上開支票投資入股聯驊公司\n    係屬二事。\n  (六)自訴人聲請傳喚證人乙○○、周東龍、辛○○、曾俊龍等人，以證明被告丙○○\n    退股後有掏空聯驊公司之情形，並釐清被告庚○○究竟有無借款予聯驊公司云云\n    ，與自訴之事實無關，無調查之必要，併予敘明。\n五、綜上所述，被告庚○○、丙○○之上開所辯尚堪採信；自訴人提出之上開支票、\n    公司統籌規章企劃草案、２００１年營業計劃、損益表等影本均不能證明被告二\n    人有詐欺取財之犯行；被告二人主觀上無不法所有之意圖，客觀上無施用詐術之\n    情事，復查無其他積極證據足資證明被告二人有詐欺取財之犯行，自難僅憑自訴\n    人之片面指訴，即遽入被告二人於罪；自訴人所指前揭情事，純屬民事債務糾葛\n    ，應循民事途徑救濟；依前揭說明，本案不能證明被告庚○○、丙○○犯罪，自\n    應諭知被告二人均無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年    三    月      十五    日\n                                      臺灣板橋地方法院刑事第三庭\n                                          法  官  樊  季  康\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                          書記官  馬  秀  芳\n中      華      民      國      九十一      年    三    月      十八    日\n",
  "structure": {
    "main": "庚○○、丙○○均無罪。",
    "reason": "一、自訴意旨詳如刑事自訴狀所載（如附件）。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。又，自訴人之指訴係以使被告入罪為目的，必須調查其他證據證明\n    自訴人之指訴與事實相符，始可採為證據，實務上著有明例。次按刑法第三百三\n    十九條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第\n    三人之物交付或得財產上不法利益為要件。所謂詐術，必須被詐欺人因其詐欺而\n    陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪\n    ，最高法院著有四十六年台上字第二六０號判例可資參照。再按一般債權債務關\n    係，不論起因於借貸、買賣、出租、合夥、投資、跟會、承攬工程、提供勞務或\n    其他法律行為，性質上均屬私法行為；而任何與金錢有關之交易或營利活動，都\n    有正常風險，高利潤之投資活動或高利息之借貸行為，尤其具有極高之風險；事\n    前選擇交易、借貸或投資對象，預防或避免可能之交易損失，是每一個從事交易\n    之現代人應具備之常識；如發生財務糾紛，當事人間無法就問題之解決達成協議\n    ，正當之處理方式應係透過民事程序，向法院民事庭提起訴訟或依非訟程序保全\n    債權，或請求鄉、鎮、市公所進行調解。除債務人之行為確已符合詐欺、侵占、\n    背信、偽造文書等罪名之構成要件外，原則上均與刑事犯罪行為無關。然而，長\n    久以來，台灣社會債權人利用司法機關免費刑事程序索討債款之情形十分普遍，\n    這些金錢糾紛案件，通常性質上屬於民事法律關係之清償債務事件，債權人為使\n    刑事偵查審判機關受理這些案件，並達成迫使債務人出面解決債務之目的，常逕\n    以債務人作為刑事被告，向偵查機關提出告訴，或向審判機關提出自訴，期使債\n    務人在面臨刑事程序之心理壓力下，出面解決債務，此種案件可稱之為「假性財\n    產犯罪案件」（參考法務部於民國九十年一月六日訂頒「法務部所屬各檢察機關\n    處理假性財產犯罪案件改進方案」）。\n三、被告丙○○之原名為周國忠，於九十年三月二十八日申請准許改名，有戶籍謄本\n    一份在卷可考，先予敘明。訊據被告庚○○、丙○○固坦承自訴人戊○○曾於八\n    十九年十二月間交付面額新臺幣（下同）三百萬元之支票以投資聯驊企業股份有\n    限公司（下稱聯驊公司），該支票已兌現等情，惟均堅決否認有詐欺取財之犯行\n    ，並均辯稱：聯驊公司於八十九年三月間發起設立，由庚○○任負責人，丙○○\n    任總經理，因近年國內電子生產環境丕變，成本逐年增高，不符生產效益，乃於\n    八十九年六月間轉投資至大陸廣東深圳地區成立建業電子製品廠，於同年十二月\n    間完成機械設備安置，開始投產，其間自訴人因其自營之立享電業有限公司（下\n    稱立享公司）所經營之業務與聯驊公司、建業電子製品廠之業務雷同，且於參觀\n    建業電子製品廠後，擬入股聯驊公司，由其在台灣接單轉給建業電子製品廠生產\n    出口，嗣自訴人交付上開面額三百萬元之支票，作為股東出資，經丙○○親自簽\n    收後存入聯驊公司設於台北國際商業銀行汐止分行之帳戶內，自訴人自入股後，\n    即積極參與公司之經營，不但派其次子己○○擔任聯驊公司之業務幹部，且自訴\n    人多次出席參與公司之股東會，自訴人尤對於九十年間世界電子產業全面不景氣\n    導致聯驊公司長期不堪負債及財務危機知之甚詳，被告二人縱因經營不善，致聯\n    驊公司無法分配盈餘或退還股金，亦不能因此認被告二人有詐欺之故意；又自訴\n    人所交付之上開支票兌現後，初時擬以其長子丁○○名義登記為增資股東，旋又\n    擬改以次子己○○之名義登記為增資股東，嗣己○○與其業務主管即副總經理乙\n    ○○因經營理念不合而辭職，自訴人又表示欲以自己名義為股東，幾度變卦，因\n    此遲誤而未及時向主管機關辦理股東增資登記，然而聯驊公司已在公司章程登載\n    丁○○為股東，並於八十九年十二月十日之股東名冊上登載股東丁○○之股數為\n    三十萬股（股價三百萬元），而九十年三月二十七日股東名冊上原股東丁○○部\n    分已變更登記為自訴人戊○○，自訴人且參與聯驊公司之經營並出席股東會議，\n    不影響自訴人已取得股權之效力，不能執此遽認被告二人有詐欺之犯行等語。\n四、經查：\n  (一)聯驊公司於八十九年六月間轉投資至大陸地區深圳市寶安區設立建業電子製品廠\n    ，建業製品廠確有實際營運，並非虛設之公司行號，此為自訴人自承在卷，並有\n    大陸地區深圳市寶安區經濟發展局之對外加工裝配協議（合同）備案證明書、來\n    料加工裝配洽談呈批表、協議書、加工貿易不作價設備申請備案清單、補充協議\n    書、關於補充協議批覆通知書、廣東省對外來料加工特准營業證、稅務登記證等\n    影本附卷可憑。\n  (二)自訴人係於八十九年十二月五日交付上開面額三百萬元之支票與被告丙○○以投\n    資入股聯驊公司，業據自訴人自承在卷，並有該支票影本一紙附卷可稽。而自訴\n    人提出之「聯驊企業股份有限公司公司統籌規章企劃草案（即自證二）」及「聯\n    驊企業股份有限公司2001年營業計劃（即自證三）」影本各一份，係自訴人決定\n    投資聯驊公司並交付上開支票後，被告庚○○始提出交由九十年一月十六日聯驊\n    公司第三次股東大會暨２０００年度大會，由股東討論議決，亦為自訴人所自認\n    （見刑事自訴狀所載），並有該次股東大會會議紀錄影本一附在卷可佐，且觀諸\n    上開公司統籌規章企劃草案末「立公司章程及股東契約書人」簽章欄內，有自訴\n    人之子丁○○以股東身分簽名蓋章益明。故自訴人交付上開支票於先，而被告二\n    人提出上開企劃草案（即自證三）及營業計劃（即自證三）於後，顯然自訴人並\n    非因閱覽上開企劃草案及營業計劃後始決定投資入股聯驊公司，從而，上開企劃\n    草案及營業計劃與自訴人交付上開支票入股聯驊公司之間，並無關連性。\n  (三)自訴人於九十一年三月一日本院審理時陳稱：「（問：為何會投資聯驊公司？）\n    我在八十九年十月間參觀建業工廠，發現建業工廠業務情況良好，而且丙○○也\n    表示我投資的話，會安排一條生產線配合立享公司生產，八十九年十二月底我應\n    丙○○邀請到建業工廠擔任兩個月的顧問，我當時並不瞭解建業工廠經營不好。\n    」，證人己○○於本院審理時陳稱：「八十九年十月份左右，因庚○○、丙○○\n    邀請我父親戊○○到大陸看建業工廠，我有陪我父親前往，當時想要瞭解是否可\n    以投資。」證人即聯驊公司股東壬○○亦於本院證稱：「（問：戊○○及他兩個\n    兒子有無到大陸去看過建業工廠？）他們三人都有去，戊○○與他一個兒子於八\n    十九年年底到大陸看建業工廠，後來陸陸續續都有去看過。」自訴人係立享公司\n    之負責人，從事生產銷售電腦相關器材多年（見刑事自訴狀所載），於決定交付\n    上開面額三百萬元之支票以投資入股聯驊公司前，曾經實地參觀設於大陸地區深\n    圳市之建業電子製品廠，則其於交付上開支票前對於建業電子製品廠之經營規模\n    應已知之甚詳，況且自訴人於交付上開支票後，自八十九年十二月底起至建業電\n    子製品廠擔任顧問二個月，亦未發覺該製品廠有經營不善之情形，足見被告二人\n    邀請自訴人投資入股聯驊公司時，聯驊公司及其轉投資之建業電子製品廠營運尚\n    屬正常，並無陷於週轉不靈之情形。至於證人即聯驊公司股東壬○○於本院具結\n    證稱：「我於八十九年就到大陸管理建業工廠，當時工廠時好時壞，至九十年六\n    月之前建業工廠都是虧損，因為定單承接量不足，到了九十年七、八、九月才收\n    支平衡，我在九十年十月回台，統計結果大約建業工廠虧損一千六百萬元，聯驊\n    公司本身人事費用過高，也賠本接單，所以導致營運不善。」惟建業電子製品廠\n    係於八十九年六月間設立，於設立初期處於虧損狀態係屬一般商業經營之正常現\n    象，況且自訴人於八十九年十二月底前往該製品廠擔任顧問二個月，亦未發現建\n    業電子製品廠有經營不善之情形，且該製品廠於九十年七、八、九月間已可收支\n    平衡，可見自訴人於投資聯驊公司時，聯驊公司及建業電子製品廠之虧損情形應\n    在合理之範圍內，尚未陷於週轉不靈之狀況。\n  (四)自訴人於九十一年三月一日本院審理時復自承：「（問：是否投資聯驊公司後，\n    有猶豫要以你兒子名義登記股東？）有的，因為我兒子丁○○到聯驊公司上班後\n    遭到排斥，沒多久就離職，我原來是想登記丁○○名義，但我入股一百多天都沒\n    有登記丁○○，所以我才表示要登記我的名字」，證人即聯驊公司股東壬○○於\n    本院審理時亦證稱：「戊○○入股後第一次召開股東會議表示要以他兒子名義登\n    記為股東」等語，足見被告二人辯稱自訴人交付上開支票投資入股後，因對於登\n    記何人為股東，前後表示有變更，以致遲誤辦理股東變更登記乙節，尚非子虛。\n    又被告二人從未否認自訴人投資入股聯驊公司，自訴人於入股後，不但曾親自或\n    委由其子丁○○以股東身分參加聯驊公司之股東會議，且自訴人尚指派其子己○\n    ○至聯驊公司任職，實際參與聯驊公司之經營，有上開公司統籌規章企劃草案及\n    聯驊公司九十年十月三十日召開之九十年度股東會會議記錄影本各一份附卷可憑\n    ；又被告二人及聯驊公司副總經理汪志銘曾於八十九年年底將自訴人入股乙事告\n    知另一名股東壬○○，復於隔一、二個月後召開之股東會議中介紹戊○○，聯驊\n    公司之其他股東亦無人否認自訴人入股三百萬之事實，且聯驊公司於九十年十二\n    月二十七日召開之股東會議亦決議確認自訴人具有股東身分等情，亦經證人壬○\n    ○及聯驊公司股東甲○○於本院到庭證述屬實，復有聯驊公司九十年十二月二十\n    七日股東會會議記錄影本一份在卷足憑。縱使被告二人怠於向主管機關申請辦理\n    聯驊公司股東變更之登記，亦屬是否應負給付遲延之民事責任及違反公司法之行\n    政違章罰鍰問題，自訴人以此推論被告二人有詐欺取財之犯行，實不足採。至於\n    自訴人所交付之上開支票，被告丙○○已存入聯驊公司設於台北國際商業銀行汐\n    止分行帳號00000000000號帳戶內，並未據為己有，有存摺影本一紙\n    在卷可佐，縱使被告二人邀請自訴人投資入股前，未依公司法等相關規定先召開\n    股東會決議增資或辦理公司章程變更登記，惟被告二人既無不法所有之意圖，且\n    無施用詐術之情事，自訴人亦未因此而陷於錯誤，則被告二人自不該當刑法詐欺\n    取財罪。\n  (五)自訴人質疑其投資入股後，被告二人所製作之聯驊公司損益表，其內容有不實之\n    處，且認被告二人不當支用款項掏空聯驊公司云云，此屬被告二人有無涉犯業務\n    登載不實或業務侵占聯驊公司財物問題，與被告交付上開支票投資入股聯驊公司\n    係屬二事。\n  (六)自訴人聲請傳喚證人乙○○、周東龍、辛○○、曾俊龍等人，以證明被告丙○○\n    退股後有掏空聯驊公司之情形，並釐清被告庚○○究竟有無借款予聯驊公司云云\n    ，與自訴之事實無關，無調查之必要，併予敘明。\n五、綜上所述，被告庚○○、丙○○之上開所辯尚堪採信；自訴人提出之上開支票、\n    公司統籌規章企劃草案、２００１年營業計劃、損益表等影本均不能證明被告二\n    人有詐欺取財之犯行；被告二人主觀上無不法所有之意圖，客觀上無施用詐術之\n    情事，復查無其他積極證據足資證明被告二人有詐欺取財之犯行，自難僅憑自訴\n    人之片面指訴，即遽入被告二人於罪；自訴人所指前揭情事，純屬民事債務糾葛\n    ，應循民事途徑救濟；依前揭說明，本案不能證明被告庚○○、丙○○犯罪，自\n    應諭知被告二人均無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度自字第三八號自訴人戊○○代理人董安丹律師被告庚○○選任辯護人陳德聰律師被告丙○○原名：.右列被告因詐欺案件，經自訴人提起自訴，本院判決如左：主文庚○○、丙○○均無罪。理由一、自訴意旨詳如刑事自訴狀所載（如附件）。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又，自訴人之指訴係以使被告入罪為目的，必須調查其他證據證明自訴人之指訴與事實相符，始可採為證據，實務上著有明例。次按刑法第三百三十九條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付或得財產上不法利益為要件。所謂詐術，必須被詐欺人因其詐欺而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院著有四十六年台上字第二六０號判例可資參照。再按一般債權債務關係，不論起因於借貸、買賣、出租、合夥、投資、跟會、承攬工程、提供勞務或其他法律行為，性質上均屬私法行為；而任何與金錢有關之交易或營利活動，都有正常風險，高利潤之投資活動或高利息之借貸行為，尤其具有極高之風險；事前選擇交易、借貸或投資對象，預防或避免可能之交易損失，是每一個從事交易之現代人應具備之常識；如發生財務糾紛，當事人間無法就問題之解決達成協議，正當之處理方式應係透過民事程序，向法院民事庭提起訴訟或依非訟程序保全債權，或請求鄉、鎮、市公所進行調解。除債務人之行為確已符合詐欺、侵占、背信、偽造文書等罪名之構成要件外，原則上均與刑事犯罪行為無關。然而，長久以來，台灣社會債權人利用司法機關免費刑事程序索討債款之情形十分普遍，這些金錢糾紛案件，通常性質上屬於民事法律關係之清償債務事件，債權人為使刑事偵查審判機關受理這些案件，並達成迫使債務人出面解決債務之目的，常逕以債務人作為刑事被告，向偵查機關提出告訴，或向審判機關提出自訴，期使債務人在面臨刑事程序之心理壓力下，出面解決債務，此種案件可稱之為「假性財產犯罪案件」（參考法務部於民國九十年一月六日訂頒「法務部所屬各檢察機關處理假性財產犯罪案件改進方案」）。三、被告丙○○之原名為周國忠，於九十年三月二十八日申請准許改名，有戶籍謄本一份在卷可考，先予敘明。訊據被告庚○○、丙○○固坦承自訴人戊○○曾於八十九年十二月間交付面額新臺幣（下同）三百萬元之支票以投資聯驊企業股份有限公司（下稱聯驊公司），該支票已兌現等情，惟均堅決否認有詐欺取財之犯行，並均辯稱：聯驊公司於八十九年三月間發起設立，由庚○○任負責人，丙○○任總經理，因近年國內電子生產環境丕變，成本逐年增高，不符生產效益，乃於八十九年六月間轉投資至大陸廣東深圳地區成立建業電子製品廠，於同年十二月間完成機械設備安置，開始投產，其間自訴人因其自營之立享電業有限公司（下稱立享公司）所經營之業務與聯驊公司、建業電子製品廠之業務雷同，且於參觀建業電子製品廠後，擬入股聯驊公司，由其在台灣接單轉給建業電子製品廠生產出口，嗣自訴人交付上開面額三百萬元之支票，作為股東出資，經丙○○親自簽收後存入聯驊公司設於台北國際商業銀行汐止分行之帳戶內，自訴人自入股後，即積極參與公司之經營，不但派其次子己○○擔任聯驊公司之業務幹部，且自訴人多次出席參與公司之股東會，自訴人尤對於九十年間世界電子產業全面不景氣導致聯驊公司長期不堪負債及財務危機知之甚詳，被告二人縱因經營不善，致聯驊公司無法分配盈餘或退還股金，亦不能因此認被告二人有詐欺之故意；又自訴人所交付之上開支票兌現後，初時擬以其長子丁○○名義登記為增資股東，旋又擬改以次子己○○之名義登記為增資股東，嗣己○○與其業務主管即副總經理乙○○因經營理念不合而辭職，自訴人又表示欲以自己名義為股東，幾度變卦，因此遲誤而未及時向主管機關辦理股東增資登記，然而聯驊公司已在公司章程登載丁○○為股東，並於八十九年十二月十日之股東名冊上登載股東丁○○之股數為三十萬股（股價三百萬元），而九十年三月二十七日股東名冊上原股東丁○○部分已變更登記為自訴人戊○○，自訴人且參與聯驊公司之經營並出席股東會議，不影響自訴人已取得股權之效力，不能執此遽認被告二人有詐欺之犯行等語。四、經查：(一)聯驊公司於八十九年六月間轉投資至大陸地區深圳市寶安區設立建業電子製品廠，建業製品廠確有實際營運，並非虛設之公司行號，此為自訴人自承在卷，並有大陸地區深圳市寶安區經濟發展局之對外加工裝配協議（合同）備案證明書、來料加工裝配洽談呈批表、協議書、加工貿易不作價設備申請備案清單、補充協議書、關於補充協議批覆通知書、廣東省對外來料加工特准營業證、稅務登記證等影本附卷可憑。(二)自訴人係於八十九年十二月五日交付上開面額三百萬元之支票與被告丙○○以投資入股聯驊公司，業據自訴人自承在卷，並有該支票影本一紙附卷可稽。而自訴人提出之「聯驊企業股份有限公司公司統籌規章企劃草案（即自證二）」及「聯驊企業股份有限公司2001年營業計劃（即自證三）」影本各一份，係自訴人決定投資聯驊公司並交付上開支票後，被告庚○○始提出交由九十年一月十六日聯驊公司第三次股東大會暨２０００年度大會，由股東討論議決，亦為自訴人所自認（見刑事自訴狀所載），並有該次股東大會會議紀錄影本一附在卷可佐，且觀諸上開公司統籌規章企劃草案末「立公司章程及股東契約書人」簽章欄內，有自訴人之子丁○○以股東身分簽名蓋章益明。故自訴人交付上開支票於先，而被告二人提出上開企劃草案（即自證三）及營業計劃（即自證三）於後，顯然自訴人並非因閱覽上開企劃草案及營業計劃後始決定投資入股聯驊公司，從而，上開企劃草案及營業計劃與自訴人交付上開支票入股聯驊公司之間，並無關連性。(三)自訴人於九十一年三月一日本院審理時陳稱：「（問：為何會投資聯驊公司？）我在八十九年十月間參觀建業工廠，發現建業工廠業務情況良好，而且丙○○也表示我投資的話，會安排一條生產線配合立享公司生產，八十九年十二月底我應丙○○邀請到建業工廠擔任兩個月的顧問，我當時並不瞭解建業工廠經營不好。」，證人己○○於本院審理時陳稱：「八十九年十月份左右，因庚○○、丙○○邀請我父親戊○○到大陸看建業工廠，我有陪我父親前往，當時想要瞭解是否可以投資。」證人即聯驊公司股東壬○○亦於本院證稱：「（問：戊○○及他兩個兒子有無到大陸去看過建業工廠？）他們三人都有去，戊○○與他一個兒子於八十九年年底到大陸看建業工廠，後來陸陸續續都有去看過。」自訴人係立享公司之負責人，從事生產銷售電腦相關器材多年（見刑事自訴狀所載），於決定交付上開面額三百萬元之支票以投資入股聯驊公司前，曾經實地參觀設於大陸地區深圳市之建業電子製品廠，則其於交付上開支票前對於建業電子製品廠之經營規模應已知之甚詳，況且自訴人於交付上開支票後，自八十九年十二月底起至建業電子製品廠擔任顧問二個月，亦未發覺該製品廠有經營不善之情形，足見被告二人邀請自訴人投資入股聯驊公司時，聯驊公司及其轉投資之建業電子製品廠營運尚屬正常，並無陷於週轉不靈之情形。至於證人即聯驊公司股東壬○○於本院具結證稱：「我於八十九年就到大陸管理建業工廠，當時工廠時好時壞，至九十年六月之前建業工廠都是虧損，因為定單承接量不足，到了九十年七、八、九月才收支平衡，我在九十年十月回台，統計結果大約建業工廠虧損一千六百萬元，聯驊公司本身人事費用過高，也賠本接單，所以導致營運不善。」惟建業電子製品廠係於八十九年六月間設立，於設立初期處於虧損狀態係屬一般商業經營之正常現象，況且自訴人於八十九年十二月底前往該製品廠擔任顧問二個月，亦未發現建業電子製品廠有經營不善之情形，且該製品廠於九十年七、八、九月間已可收支平衡，可見自訴人於投資聯驊公司時，聯驊公司及建業電子製品廠之虧損情形應在合理之範圍內，尚未陷於週轉不靈之狀況。(四)自訴人於九十一年三月一日本院審理時復自承：「（問：是否投資聯驊公司後，有猶豫要以你兒子名義登記股東？）有的，因為我兒子丁○○到聯驊公司上班後遭到排斥，沒多久就離職，我原來是想登記丁○○名義，但我入股一百多天都沒有登記丁○○，所以我才表示要登記我的名字」，證人即聯驊公司股東壬○○於本院審理時亦證稱：「戊○○入股後第一次召開股東會議表示要以他兒子名義登記為股東」等語，足見被告二人辯稱自訴人交付上開支票投資入股後，因對於登記何人為股東，前後表示有變更，以致遲誤辦理股東變更登記乙節，尚非子虛。又被告二人從未否認自訴人投資入股聯驊公司，自訴人於入股後，不但曾親自或委由其子丁○○以股東身分參加聯驊公司之股東會議，且自訴人尚指派其子己○○至聯驊公司任職，實際參與聯驊公司之經營，有上開公司統籌規章企劃草案及聯驊公司九十年十月三十日召開之九十年度股東會會議記錄影本各一份附卷可憑；又被告二人及聯驊公司副總經理汪志銘曾於八十九年年底將自訴人入股乙事告知另一名股東壬○○，復於隔一、二個月後召開之股東會議中介紹戊○○，聯驊公司之其他股東亦無人否認自訴人入股三百萬之事實，且聯驊公司於九十年十二月二十七日召開之股東會議亦決議確認自訴人具有股東身分等情，亦經證人壬○○及聯驊公司股東甲○○於本院到庭證述屬實，復有聯驊公司九十年十二月二十七日股東會會議記錄影本一份在卷足憑。縱使被告二人怠於向主管機關申請辦理聯驊公司股東變更之登記，亦屬是否應負給付遲延之民事責任及違反公司法之行政違章罰鍰問題，自訴人以此推論被告二人有詐欺取財之犯行，實不足採。至於自訴人所交付之上開支票，被告丙○○已存入聯驊公司設於台北國際商業銀行汐止分行帳號00000000000號帳戶內，並未據為己有，有存摺影本一紙在卷可佐，縱使被告二人邀請自訴人投資入股前，未依公司法等相關規定先召開股東會決議增資或辦理公司章程變更登記，惟被告二人既無不法所有之意圖，且無施用詐術之情事，自訴人亦未因此而陷於錯誤，則被告二人自不該當刑法詐欺取財罪。(五)自訴人質疑其投資入股後，被告二人所製作之聯驊公司損益表，其內容有不實之處，且認被告二人不當支用款項掏空聯驊公司云云，此屬被告二人有無涉犯業務登載不實或業務侵占聯驊公司財物問題，與被告交付上開支票投資入股聯驊公司係屬二事。(六)自訴人聲請傳喚證人乙○○、周東龍、辛○○、曾俊龍等人，以證明被告丙○○退股後有掏空聯驊公司之情形，並釐清被告庚○○究竟有無借款予聯驊公司云云，與自訴之事實無關，無調查之必要，併予敘明。五、綜上所述，被告庚○○、丙○○之上開所辯尚堪採信；自訴人提出之上開支票、公司統籌規章企劃草案、２００１年營業計劃、損益表等影本均不能證明被告二人有詐欺取財之犯行；被告二人主觀上無不法所有之意圖，客觀上無施用詐術之情事，復查無其他積極證據足資證明被告二人有詐欺取財之犯行，自難僅憑自訴人之片面指訴，即遽入被告二人於罪；自訴人所指前揭情事，純屬民事債務糾葛，應循民事途徑救濟；依前揭說明，本案不能證明被告庚○○、丙○○犯罪，自應諭知被告二人均無罪之判決。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年三月十五日臺灣板橋地方法院刑事第三庭法官樊季康右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官馬秀芳中華民國九十一年三月十八日",
  "characters": {
    "judges": [
      "樊季康"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "董安丹",
      "陳德聰"
    ],
    "clerks": [
      "馬秀芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚○○",
      "丙○○原名：.",
      "右列被告因詐欺案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-15",
  "created_at": "2016-02-05 08:12:35",
  "updated_at": "2016-02-05 08:12:35"
}