{
  "identify": "TPH-90-上更(一)-1127-20020315-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上更(一)",
  "number": "1127",
  "jcheck": "1",
  "reason": "違反森林法",
  "content": "臺灣高等法院刑事判決                        九十年度上更(一)字第一一二七號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  陳昭全\n右上訴人因違反森林法案件，不服臺灣臺北地方法院八十七年度訴字第一八一四號，\n中華民國八十八年三月三十一日第一審判決（起訴案號：臺灣臺北地方法院檢察署八\n十七年度偵字第一四四九九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○○被訴擴建竹林精舍、設置獸籠、車庫部分無罪；被訴設置工寮、水池部分免訴\n。\n    理  由\n壹、無罪部分：\n一、公訴意旨略以：被告乙○○明知其世居之臺北縣石碇鄉○○村○○○路小粗坑巷\n    三號（坐落於石碇鄉○○○段小粗坑小段第四六之一地號之土地），住處毗鄰臺\n    灣省農林廳林務局羅東林區管理處（精省後改為行政院農業發展委員會林務局羅\n    東林區管理處，下稱羅東林管處）所管轄之文山事業區第一○五林班保安林地，\n    惟其於民國八十六年四月間，利用整修舊屋之機會，竟越界擅自占用羅東林管處\n    所管領之上開國有林班地，增建設置竹林精舍、車庫、及固定式獸籠等工作物，\n    供已使用，於八十七年三月二十日，為羅東林管處巡視員林耀堂發現。因認被告\n    涉有違反森林法第五十一條第二項、第一項之罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；\n    且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告犯罪事實之認定\n    之積極證據而言，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\n    之懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之基礎，最高法院三\n    十年度上字第八一六號、二十九年度上字第三一○五號、四十年度台上字第八六\n    、七十六年度台上字第四九八六號判例可資參照。\n三、訊之被告乙○○堅決否認有右揭犯行，辯稱：巡山員所查之房子，伊出售予甲○\n    ○，他拆掉舊房子在上面建屋，因當時甲○○不在，所以伊說是伊所蓋等語。經\n    查：\n  (一)位於台北縣石碇鄉○○○段小粗坑小段第五十四地號保安林及同小段第四十六號\n    、第四十六之一地號森林地，經林務局羅東林管處林耀堂於八十七年三月間發現\n    遭人拆除附圖ＩＪ所示範圍之舊屋重建時，加以擴建為範圍及於附圖ＩＪＧＨ所\n    示之竹林精舍，並在上開地段第五十四地號保安林地上，設置如附圖ＢＣ所示之\n    地面鋪有水泥之固定式鳥籠及附圖Ｄ所示之以鐵架支撐固定於水泥地上之車棚（\n    面積均如附圖說明表），此為證人即羅東林管處承辦員陳鴻偉於偵查中指述甚詳\n    （參見偵查卷第五十三頁），並有羅東林區管理處所具之森林被害告訴書、擅設\n    工作物位置圖、濫墾擴建實測圖、竹林精舍、車棚、固定式鳥籠等工作物之現場\n    照片、台北縣新店地政事務所複丈成果圖附卷可稽（參見偵查卷第四至十頁、原\n    審卷第六七至六八頁），且如附圖所示ＢＣ鳥籠、附圖Ｄ所示車棚、附圖ＧＨ所\n    示竹林精舍部分座落之台北縣石碇鄉○○○段小粗坑小段第五四地號土地係屬台\n    灣省政府所有之保安林地及第四十六之一地號土地為森林區，亦有前台灣省政府\n    林務局保安林明細表影本一份及土地登記謄本一份在卷（參見原審卷第四六至五\n    一頁、第五五頁）可按，應可認定。\n  (二)如附圖ＢＣ所示之鳥籠為鐵製固定式，地面鋪有水泥，固定於水泥上方，高約二\n    公尺，業經原審到場勘驗無誤，有勘驗筆錄在卷（參見原審卷第四三至四五頁）\n    可憑；而如附圖Ｄ所示之車棚，地面亦鋪有水泥，為一以鐵架支撐於水泥地上方\n    、覆以遮雨板之車棚，此有現場相片可憑（參見偵查卷第八頁），該車棚雖無牆\n    壁圍籬，惟為鐵架支撐於水泥地上之棚架，與上開鳥籠均屬工作物，堪予認定。\n    又附圖所述ＧＨ竹林精舍部分確屬被告於他人保安林內設置之工作物，經台灣台\n    北地方法院檢察署檢察官函請台灣省政府農林廳林務局農林航空測量所提供上開\n    地段省有保安林地八十二、八十三年間航空照片，加以判釋轉繪，並以五千分之\n    一像片基本圖為底圖，繪製膠片示意圖，供套疊參用，再經羅東林管處派員判視\n    上述航空照片，以本案實測圖、地籍圖套疊上開航空照片膠片示意圖結果，於八\n    十二年之航空照片中，僅水池及工寮出現於照片中，此有台灣省政府農林廳林務\n    局農林航空測量所以八十七年九月八日八十七農測調字第一七四九號函檢送之文\n    山事業區第一０五林班指定區域判釋示意圖、台灣省政府農林廳林務局羅東林區\n    管理處台北工作站八十七年十月六日八七羅台政字第二六八九號函、航空照片膠\n    片及實測圖套疊圖表附卷（參見偵查卷第四十六頁至第四十八頁）可稽，且證人\n    林務局羅東林管處承辦人陳鴻偉於原審調查中結證稱：上開實測圖、空照圖、地\n    籍圖套疊結果，工寮、水池於八十二年航空照片上即已存在，竹林精舍之一部份\n    、車庫、獸籠（即鳥籠）則為新增建物等語（參見原審卷第三五頁），又證人即\n    上址舊屋座落前開地段第四六之一地號土地之所有人張國泰亦於原審調查中結證\n    稱：被告原來房屋差不多只到鐵皮屋左邊窗戶之範圍（即附圖所示ＩＪ部分），\n    餘右邊鐵皮屋皆屬加蓋，舊房子旁邊本來有小屋子，但範圍沒有現在鐵皮屋那麼\n    大：：舊有房屋範圍幾乎皆坐落伊所有之土地上：：新的房屋確有加大等語（參\n    見原審卷第七二頁），足見竹林精舍房屋確因擴建而於上述保安林ＧＨ部分新設\n    竹林精舍建物，亦可認定。\n  (四)羅東林管處技士林耀堂於八十七年二月間巡山時，發現被告犯行，隨後報由該處\n    函請檢警偵辦，自八十七年六月二十六日台北縣警察局新店分局警訊開始，歷經\n    檢察官及原審多次訊問偵查、審理，被告雖未辯稱已將舊房子使用權讓與黃清棋\n    ，由甲○○僱工整修擴建，直至發回前本院調查中被告乙○○始協同證人甲○○\n    到庭接受訊問，並說明何以未辯明上開工作物係甲○○所建之原因係「伊認為不\n    嚴重，才未說出，現知事態嚴重，才表明事實」（參見發回前本院卷第十七頁）\n    。經查：證人甲○○迭於發回前本院調查及審理中結證稱：被告於八十六年二\n    月間，以五十五萬元讓給伊台北縣石碇鄉格頭村小粗坑三號之舊房子之使用權，\n    因伊身體不好，要在山上休養，伊以二十餘萬元僱莊姓工人整修加蓋鐵皮屋、鳥\n    籠及車棚等語（參見發回前本院卷第十六頁、四四頁），並提出八十六年二月二\n    十日與被告簽立之載明由被告以五十五萬元將該三號之古厝所有使用權，包含水\n    電、電話及地上物，出售予甲○○之讓渡書影本一紙在卷（參見同上卷第十九頁\n    ）為憑，核與證人即整修工人莊國忠於發回前本院審理中結證稱：甲○○有僱伊\n    蓋房子，約二十二萬元，蓋好房子後，伊去那邊玩認識乙○○等語（參見發回前\n    本院卷第四五、四六頁）大致相符，應認有據。證人甲○○於本院調查中結證\n    稱：伊八十六年冬天購買石碇小粗坑巷三號之舊房子之使用，並於九十年十月遷\n    過去，差不多八十七年三月整修完就被查獲，小粗坑巷三號所使用的電是原來就\n    有的，伊有將申請用電戶變更為伊的名字。以前用電地址是四號，但門牌是三號\n    伊收的繳費單也是四號，後來改為三號的繳費單。八十七年三月二十日巡山員林\n    耀堂在小粗坑巷三號所查獲的房舍、水池、鳥籠、工寮、車庫，都是伊建的，不\n    是被告建的。乙○○被查到的時候，沒有告訴伊，後來法院調查他的時候才跟伊\n    講，伊當時還不住在那邊等語（參見本院卷第十四至十六頁），被告於本院調查\n    中亦供稱：甲○○剛去的時候，伊的房子都不能住，他就整理。他整理以後巡山\n    員才來調查。石碇鄉小粗坑四號是是伊的鄰居，跟伊家走路差十多分鐘，三號的\n    電不是從四樓接下來的是伊自己三號的電。伊原來住小粗坑三號在八十七年三月\n    六日遷入小粗坑三之一號，因伊的老房子太舊了，就不住了，搬到旁邊距離舊房\n    子有一千多公尺，房子是伊自己蓋的，申請號碼是三之一號，巡山員去查的時候\n    是查舊房子，不是三之一號的新房子，因舊房子的使用權利已經給甲○○，他拆\n    掉舊房子，在上面重蓋房子，當時甲○○不在，所以伊說是伊蓋的，因為以前就\n    是伊在住的，他們不知道是伊給他的權利，伊以為不要緊，所以說是伊蓋的等語\n    ，已甚明確。按被告原住之台北縣石碇鄉格頭村小粗坑四號，於六十八年十月\n    門牌整編為三號，再於八十五年六月一日整編為四分子路小粗坑巷三號，八十七\n    年三月六日被告由台北縣石碇鄉○○村○○○路小粗坑巷三號遷入台北縣石碇鄉\n    ○○村○○○路小粗坑巷三之一號，此有上開四號、三之一號之戶籍謄本二份在\n    卷（參見發回前本院卷第四九頁、本院卷第三五至三六頁）可憑，是該台北縣石\n    碇鄉格頭村小粗坑四號、三號及四分子路小粗坑巷三號均指同一建築物而言，至\n    台北縣石碇鄉○○村○○○路小粗坑巷三之一號則非該同一建築物，此有被告所\n    呈之比對之房屋照片在卷（參見本院卷第三八至四三頁）可稽。，再台北縣石碇\n    鄉格頭村小粗坑四號用電地址已於八十八年三月五日因門牌整編更改為台北縣石\n    碇鄉○○村○○○路小粗坑巷三號，二用電地址為屬於同一房屋同一電錶，且八\n    十七年二月十一日申請用電戶變更為甲○○，此有台灣電力公司台北南區營業處\n    八十八年七月七日北南費字第八八○七三八六一號函及九十一年一月十日北南費\n    字第九一○一○○一六號函各一紙附卷（參見發回前本院卷第四○頁、本院卷第\n    二二頁）可按，足認被告確於八十七年三月六日由台北縣石碇鄉○○村○○○路\n    小粗坑巷三號遷入台北縣石碇鄉○○村○○○路小粗坑巷三之一號，而八十七年\n    二月十一日台北縣石碇鄉○○村○○○路小粗坑巷三號用電戶變更為甲○○，應\n    可認定，核與前開被告所供及證人甲○○所證相符，且該等時間均係在林務局羅\n    東林管處林耀堂八十七年三月間發現之前，當不致有故意虛偽造假之可能，足見\n    被告所辯，應認屬實，則在上述森林地上設置工作物之人應係甲○○，而非被告\n    ，當甚明確。而堪認定。\n  (五)按在台北縣石碇鄉○○○段小粗坑小段第五十四地號保安林及同小段第四十六號\n    、第四十六之一地號森林地，遭人增建設置竹林精舍、車棚、及固定式鳥籠等工\n    作物，固認屬實，已如上述，惟究為何人所建？尚須積極證據足資證明，僅被告\n    單方面前後不一之供述，尚不得遽為認定其有如上之犯行，且上開第四項所述證\n    據足資證明被告應非設置該等工作物之人，自難認被告有公訴人所指違反森林法\n    之犯行。此外，復查無其他積極證據足資證明被告有公訴人所指違反森林法之罪\n    嫌，自屬不能證明其犯罪。本件事證已明，被告要求再傳訊證人黃財福，尚無必\n    要，附此敘明。\n貳、免訴部分：\n一、公訴意旨另以：被告乙○○於八十六年四月間，利用整修舊屋之機會，竟越界擅\n    自占用羅東林管處所管領之上開地段第五四號地號省有保安林地，增建設置如附\n    圖Ａ所示之工寮、如附圖Ｅ所示之水池等工作物，供己使用，嗣於八十七年二月\n    間，為羅東林區管理處巡視員林耀堂巡查發現，因認被告乙○○此部份設置工作\n    物之行為，亦涉犯森林法第五十一條第二項、第一項之罪嫌等語。\n二、訊據被告堅決否認有右揭犯行，迭次辯稱：水池及工寮係原來日據時代前興建舊\n    屋時即存在，並非伊事後增建等語。按於他人保安林內設置工作物罪與竊佔罪同\n    ，均屬即成犯，行為人之設置工作物行為或竊佔行為於設置工作物或竊佔當時即\n    已完成，是其追訴權時效期間應自工作物設置或竊佔行為完成當時起算，故行為\n    人在舊有工作物範圍內或原竊佔土地範圍內重建，仍為原占有狀態之繼續，追訴\n    權時效當應自原設置或竊佔行為完成當時起算。經查：公訴人函請台灣省政府農\n    林廳林務局農林航空測量所提供上開地段省有保安林地八十二、八十三年間航空\n    照片，加以判釋轉繪，並以五千分之一像片基本圖為底圖，繪製膠片示意圖，供\n    套疊參用；經林務局羅東林管處派員判視上述航空照片，以本案實測圖、地籍圖\n    套疊上開航空照片膠片示意圖結果，於八十二年之航空照片中，水池及工寮均出\n    現於照片中，此有台灣省政府農林廳林務局農林航空測量所以八十七年九月八日\n    八十七農測調字第一七四九號函檢送之文山事業區第一○五林班指定區域判釋示\n    意圖、台灣省政府農林廳林務局羅東林區管理處台北工作站八十七年十月六日八\n    七羅台政字第二六八九號函、航空照片膠片及實測圖套疊圖表附卷可稽（參見偵\n    查卷第四六頁至第四八頁），而證人即林務局羅東林管處承辦人陳鴻偉亦於原審\n    到庭結證稱：上開實測圖、空照圖、地籍圖套疊結果，工寮、水池八十二年航空\n    照片上即存在（參見原審卷第三五頁），足見附圖ＡＥ部分所示之工寮及水池並\n    非被告於八十五、八十六年間改建房屋時所增建，而係八十二年以前即存在之舊\n    建物，參以被告提出之舊屋相片觀之，現址竹林精舍前水池之位置原確有舊建物\n    存在，有被告提出之舊址相片在卷可按（參見偵查卷第三五頁、原審卷第九三至\n    九四頁），更見被告所辯：上述工寮及水池並非於八十五年、八十六年間增建之\n    工作物，而係自日據時代前即存在之物等語，並非無據。則附圖ＡＥ所示工寮及\n    水池應認日據時代即至少於三十四年間，即存在於該省有保安林內，而該部份犯\n    行果真構成森林法第五十一條第二項、第一項之罪，該罪之法定刑為六月以上五\n    年以下有期徒刑，得併科三萬元以下之罰金，依刑法第八十條第一項第二款之規\n    定，追訴權時效為十年，自犯罪成立之三十四年間起迄公訴人八十七年十一月三\n    十日始提起公訴，顯已罹於追訴權時效，自不得再行追訴。\n參、原審不察，認被告構成犯罪，容有未洽，被告否認犯罪，提起上訴，為有理由，\n    應由本院將原判決撤銷，就被告被訴擴建竹林精舍、設置獸籠、車庫部分撤銷改\n    為無罪之諭知；就被告被訴設置工寮、水池部分改為免訴之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項、第三百零二條第二款，判決如主文。\n本案經檢察官賴俊雄到庭執行職務。\n中      華      民      國    九十一    年      三      月     十五     日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官  黃  瑞  華\n                                        法  官  吳    燦\n                                        法  官  雷  雯  華\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  陳  思  云\n中      華      民      國    九十一    年      三      月     十五     日\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○被訴擴建竹林精舍、設置獸籠、車庫部分無罪；被訴設置工寮、水池部分免訴\n。",
    "reason": "壹、無罪部分：\n一、公訴意旨略以：被告乙○○明知其世居之臺北縣石碇鄉○○村○○○路小粗坑巷\n    三號（坐落於石碇鄉○○○段小粗坑小段第四六之一地號之土地），住處毗鄰臺\n    灣省農林廳林務局羅東林區管理處（精省後改為行政院農業發展委員會林務局羅\n    東林區管理處，下稱羅東林管處）所管轄之文山事業區第一○五林班保安林地，\n    惟其於民國八十六年四月間，利用整修舊屋之機會，竟越界擅自占用羅東林管處\n    所管領之上開國有林班地，增建設置竹林精舍、車庫、及固定式獸籠等工作物，\n    供已使用，於八十七年三月二十日，為羅東林管處巡視員林耀堂發現。因認被告\n    涉有違反森林法第五十一條第二項、第一項之罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；\n    且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告犯罪事實之認定\n    之積極證據而言，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\n    之懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之基礎，最高法院三\n    十年度上字第八一六號、二十九年度上字第三一○五號、四十年度台上字第八六\n    、七十六年度台上字第四九八六號判例可資參照。\n三、訊之被告乙○○堅決否認有右揭犯行，辯稱：巡山員所查之房子，伊出售予甲○\n    ○，他拆掉舊房子在上面建屋，因當時甲○○不在，所以伊說是伊所蓋等語。經\n    查：\n  (一)位於台北縣石碇鄉○○○段小粗坑小段第五十四地號保安林及同小段第四十六號\n    、第四十六之一地號森林地，經林務局羅東林管處林耀堂於八十七年三月間發現\n    遭人拆除附圖ＩＪ所示範圍之舊屋重建時，加以擴建為範圍及於附圖ＩＪＧＨ所\n    示之竹林精舍，並在上開地段第五十四地號保安林地上，設置如附圖ＢＣ所示之\n    地面鋪有水泥之固定式鳥籠及附圖Ｄ所示之以鐵架支撐固定於水泥地上之車棚（\n    面積均如附圖說明表），此為證人即羅東林管處承辦員陳鴻偉於偵查中指述甚詳\n    （參見偵查卷第五十三頁），並有羅東林區管理處所具之森林被害告訴書、擅設\n    工作物位置圖、濫墾擴建實測圖、竹林精舍、車棚、固定式鳥籠等工作物之現場\n    照片、台北縣新店地政事務所複丈成果圖附卷可稽（參見偵查卷第四至十頁、原\n    審卷第六七至六八頁），且如附圖所示ＢＣ鳥籠、附圖Ｄ所示車棚、附圖ＧＨ所\n    示竹林精舍部分座落之台北縣石碇鄉○○○段小粗坑小段第五四地號土地係屬台\n    灣省政府所有之保安林地及第四十六之一地號土地為森林區，亦有前台灣省政府\n    林務局保安林明細表影本一份及土地登記謄本一份在卷（參見原審卷第四六至五\n    一頁、第五五頁）可按，應可認定。\n  (二)如附圖ＢＣ所示之鳥籠為鐵製固定式，地面鋪有水泥，固定於水泥上方，高約二\n    公尺，業經原審到場勘驗無誤，有勘驗筆錄在卷（參見原審卷第四三至四五頁）\n    可憑；而如附圖Ｄ所示之車棚，地面亦鋪有水泥，為一以鐵架支撐於水泥地上方\n    、覆以遮雨板之車棚，此有現場相片可憑（參見偵查卷第八頁），該車棚雖無牆\n    壁圍籬，惟為鐵架支撐於水泥地上之棚架，與上開鳥籠均屬工作物，堪予認定。\n    又附圖所述ＧＨ竹林精舍部分確屬被告於他人保安林內設置之工作物，經台灣台\n    北地方法院檢察署檢察官函請台灣省政府農林廳林務局農林航空測量所提供上開\n    地段省有保安林地八十二、八十三年間航空照片，加以判釋轉繪，並以五千分之\n    一像片基本圖為底圖，繪製膠片示意圖，供套疊參用，再經羅東林管處派員判視\n    上述航空照片，以本案實測圖、地籍圖套疊上開航空照片膠片示意圖結果，於八\n    十二年之航空照片中，僅水池及工寮出現於照片中，此有台灣省政府農林廳林務\n    局農林航空測量所以八十七年九月八日八十七農測調字第一七四九號函檢送之文\n    山事業區第一０五林班指定區域判釋示意圖、台灣省政府農林廳林務局羅東林區\n    管理處台北工作站八十七年十月六日八七羅台政字第二六八九號函、航空照片膠\n    片及實測圖套疊圖表附卷（參見偵查卷第四十六頁至第四十八頁）可稽，且證人\n    林務局羅東林管處承辦人陳鴻偉於原審調查中結證稱：上開實測圖、空照圖、地\n    籍圖套疊結果，工寮、水池於八十二年航空照片上即已存在，竹林精舍之一部份\n    、車庫、獸籠（即鳥籠）則為新增建物等語（參見原審卷第三五頁），又證人即\n    上址舊屋座落前開地段第四六之一地號土地之所有人張國泰亦於原審調查中結證\n    稱：被告原來房屋差不多只到鐵皮屋左邊窗戶之範圍（即附圖所示ＩＪ部分），\n    餘右邊鐵皮屋皆屬加蓋，舊房子旁邊本來有小屋子，但範圍沒有現在鐵皮屋那麼\n    大：：舊有房屋範圍幾乎皆坐落伊所有之土地上：：新的房屋確有加大等語（參\n    見原審卷第七二頁），足見竹林精舍房屋確因擴建而於上述保安林ＧＨ部分新設\n    竹林精舍建物，亦可認定。\n  (四)羅東林管處技士林耀堂於八十七年二月間巡山時，發現被告犯行，隨後報由該處\n    函請檢警偵辦，自八十七年六月二十六日台北縣警察局新店分局警訊開始，歷經\n    檢察官及原審多次訊問偵查、審理，被告雖未辯稱已將舊房子使用權讓與黃清棋\n    ，由甲○○僱工整修擴建，直至發回前本院調查中被告乙○○始協同證人甲○○\n    到庭接受訊問，並說明何以未辯明上開工作物係甲○○所建之原因係「伊認為不\n    嚴重，才未說出，現知事態嚴重，才表明事實」（參見發回前本院卷第十七頁）\n    。經查：證人甲○○迭於發回前本院調查及審理中結證稱：被告於八十六年二\n    月間，以五十五萬元讓給伊台北縣石碇鄉格頭村小粗坑三號之舊房子之使用權，\n    因伊身體不好，要在山上休養，伊以二十餘萬元僱莊姓工人整修加蓋鐵皮屋、鳥\n    籠及車棚等語（參見發回前本院卷第十六頁、四四頁），並提出八十六年二月二\n    十日與被告簽立之載明由被告以五十五萬元將該三號之古厝所有使用權，包含水\n    電、電話及地上物，出售予甲○○之讓渡書影本一紙在卷（參見同上卷第十九頁\n    ）為憑，核與證人即整修工人莊國忠於發回前本院審理中結證稱：甲○○有僱伊\n    蓋房子，約二十二萬元，蓋好房子後，伊去那邊玩認識乙○○等語（參見發回前\n    本院卷第四五、四六頁）大致相符，應認有據。證人甲○○於本院調查中結證\n    稱：伊八十六年冬天購買石碇小粗坑巷三號之舊房子之使用，並於九十年十月遷\n    過去，差不多八十七年三月整修完就被查獲，小粗坑巷三號所使用的電是原來就\n    有的，伊有將申請用電戶變更為伊的名字。以前用電地址是四號，但門牌是三號\n    伊收的繳費單也是四號，後來改為三號的繳費單。八十七年三月二十日巡山員林\n    耀堂在小粗坑巷三號所查獲的房舍、水池、鳥籠、工寮、車庫，都是伊建的，不\n    是被告建的。乙○○被查到的時候，沒有告訴伊，後來法院調查他的時候才跟伊\n    講，伊當時還不住在那邊等語（參見本院卷第十四至十六頁），被告於本院調查\n    中亦供稱：甲○○剛去的時候，伊的房子都不能住，他就整理。他整理以後巡山\n    員才來調查。石碇鄉小粗坑四號是是伊的鄰居，跟伊家走路差十多分鐘，三號的\n    電不是從四樓接下來的是伊自己三號的電。伊原來住小粗坑三號在八十七年三月\n    六日遷入小粗坑三之一號，因伊的老房子太舊了，就不住了，搬到旁邊距離舊房\n    子有一千多公尺，房子是伊自己蓋的，申請號碼是三之一號，巡山員去查的時候\n    是查舊房子，不是三之一號的新房子，因舊房子的使用權利已經給甲○○，他拆\n    掉舊房子，在上面重蓋房子，當時甲○○不在，所以伊說是伊蓋的，因為以前就\n    是伊在住的，他們不知道是伊給他的權利，伊以為不要緊，所以說是伊蓋的等語\n    ，已甚明確。按被告原住之台北縣石碇鄉格頭村小粗坑四號，於六十八年十月\n    門牌整編為三號，再於八十五年六月一日整編為四分子路小粗坑巷三號，八十七\n    年三月六日被告由台北縣石碇鄉○○村○○○路小粗坑巷三號遷入台北縣石碇鄉\n    ○○村○○○路小粗坑巷三之一號，此有上開四號、三之一號之戶籍謄本二份在\n    卷（參見發回前本院卷第四九頁、本院卷第三五至三六頁）可憑，是該台北縣石\n    碇鄉格頭村小粗坑四號、三號及四分子路小粗坑巷三號均指同一建築物而言，至\n    台北縣石碇鄉○○村○○○路小粗坑巷三之一號則非該同一建築物，此有被告所\n    呈之比對之房屋照片在卷（參見本院卷第三八至四三頁）可稽。，再台北縣石碇\n    鄉格頭村小粗坑四號用電地址已於八十八年三月五日因門牌整編更改為台北縣石\n    碇鄉○○村○○○路小粗坑巷三號，二用電地址為屬於同一房屋同一電錶，且八\n    十七年二月十一日申請用電戶變更為甲○○，此有台灣電力公司台北南區營業處\n    八十八年七月七日北南費字第八八○七三八六一號函及九十一年一月十日北南費\n    字第九一○一○○一六號函各一紙附卷（參見發回前本院卷第四○頁、本院卷第\n    二二頁）可按，足認被告確於八十七年三月六日由台北縣石碇鄉○○村○○○路\n    小粗坑巷三號遷入台北縣石碇鄉○○村○○○路小粗坑巷三之一號，而八十七年\n    二月十一日台北縣石碇鄉○○村○○○路小粗坑巷三號用電戶變更為甲○○，應\n    可認定，核與前開被告所供及證人甲○○所證相符，且該等時間均係在林務局羅\n    東林管處林耀堂八十七年三月間發現之前，當不致有故意虛偽造假之可能，足見\n    被告所辯，應認屬實，則在上述森林地上設置工作物之人應係甲○○，而非被告\n    ，當甚明確。而堪認定。\n  (五)按在台北縣石碇鄉○○○段小粗坑小段第五十四地號保安林及同小段第四十六號\n    、第四十六之一地號森林地，遭人增建設置竹林精舍、車棚、及固定式鳥籠等工\n    作物，固認屬實，已如上述，惟究為何人所建？尚須積極證據足資證明，僅被告\n    單方面前後不一之供述，尚不得遽為認定其有如上之犯行，且上開第四項所述證\n    據足資證明被告應非設置該等工作物之人，自難認被告有公訴人所指違反森林法\n    之犯行。此外，復查無其他積極證據足資證明被告有公訴人所指違反森林法之罪\n    嫌，自屬不能證明其犯罪。本件事證已明，被告要求再傳訊證人黃財福，尚無必\n    要，附此敘明。\n貳、免訴部分：\n一、公訴意旨另以：被告乙○○於八十六年四月間，利用整修舊屋之機會，竟越界擅\n    自占用羅東林管處所管領之上開地段第五四號地號省有保安林地，增建設置如附\n    圖Ａ所示之工寮、如附圖Ｅ所示之水池等工作物，供己使用，嗣於八十七年二月\n    間，為羅東林區管理處巡視員林耀堂巡查發現，因認被告乙○○此部份設置工作\n    物之行為，亦涉犯森林法第五十一條第二項、第一項之罪嫌等語。\n二、訊據被告堅決否認有右揭犯行，迭次辯稱：水池及工寮係原來日據時代前興建舊\n    屋時即存在，並非伊事後增建等語。按於他人保安林內設置工作物罪與竊佔罪同\n    ，均屬即成犯，行為人之設置工作物行為或竊佔行為於設置工作物或竊佔當時即\n    已完成，是其追訴權時效期間應自工作物設置或竊佔行為完成當時起算，故行為\n    人在舊有工作物範圍內或原竊佔土地範圍內重建，仍為原占有狀態之繼續，追訴\n    權時效當應自原設置或竊佔行為完成當時起算。經查：公訴人函請台灣省政府農\n    林廳林務局農林航空測量所提供上開地段省有保安林地八十二、八十三年間航空\n    照片，加以判釋轉繪，並以五千分之一像片基本圖為底圖，繪製膠片示意圖，供\n    套疊參用；經林務局羅東林管處派員判視上述航空照片，以本案實測圖、地籍圖\n    套疊上開航空照片膠片示意圖結果，於八十二年之航空照片中，水池及工寮均出\n    現於照片中，此有台灣省政府農林廳林務局農林航空測量所以八十七年九月八日\n    八十七農測調字第一七四九號函檢送之文山事業區第一○五林班指定區域判釋示\n    意圖、台灣省政府農林廳林務局羅東林區管理處台北工作站八十七年十月六日八\n    七羅台政字第二六八九號函、航空照片膠片及實測圖套疊圖表附卷可稽（參見偵\n    查卷第四六頁至第四八頁），而證人即林務局羅東林管處承辦人陳鴻偉亦於原審\n    到庭結證稱：上開實測圖、空照圖、地籍圖套疊結果，工寮、水池八十二年航空\n    照片上即存在（參見原審卷第三五頁），足見附圖ＡＥ部分所示之工寮及水池並\n    非被告於八十五、八十六年間改建房屋時所增建，而係八十二年以前即存在之舊\n    建物，參以被告提出之舊屋相片觀之，現址竹林精舍前水池之位置原確有舊建物\n    存在，有被告提出之舊址相片在卷可按（參見偵查卷第三五頁、原審卷第九三至\n    九四頁），更見被告所辯：上述工寮及水池並非於八十五年、八十六年間增建之\n    工作物，而係自日據時代前即存在之物等語，並非無據。則附圖ＡＥ所示工寮及\n    水池應認日據時代即至少於三十四年間，即存在於該省有保安林內，而該部份犯\n    行果真構成森林法第五十一條第二項、第一項之罪，該罪之法定刑為六月以上五\n    年以下有期徒刑，得併科三萬元以下之罰金，依刑法第八十條第一項第二款之規\n    定，追訴權時效為十年，自犯罪成立之三十四年間起迄公訴人八十七年十一月三\n    十日始提起公訴，顯已罹於追訴權時效，自不得再行追訴。\n參、原審不察，認被告構成犯罪，容有未洽，被告否認犯罪，提起上訴，為有理由，\n    應由本院將原判決撤銷，就被告被訴擴建竹林精舍、設置獸籠、車庫部分撤銷改\n    為無罪之諭知；就被告被訴設置工寮、水池部分改為免訴之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項、第三百零二條第二款，判決如主文。\n本案經檢察官賴俊雄到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十年度上更(一)字第一一二七號上訴人即被告乙○○選任辯護人陳昭全右上訴人因違反森林法案件，不服臺灣臺北地方法院八十七年度訴字第一八一四號，中華民國八十八年三月三十一日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十七年度偵字第一四四九九號），提起上訴，本院判決如左：主文原判決撤銷。乙○○被訴擴建竹林精舍、設置獸籠、車庫部分無罪；被訴設置工寮、水池部分免訴。理由壹、無罪部分：一、公訴意旨略以：被告乙○○明知其世居之臺北縣石碇鄉○○村○○○路小粗坑巷三號（坐落於石碇鄉○○○段小粗坑小段第四六之一地號之土地），住處毗鄰臺灣省農林廳林務局羅東林區管理處（精省後改為行政院農業發展委員會林務局羅東林區管理處，下稱羅東林管處）所管轄之文山事業區第一○五林班保安林地，惟其於民國八十六年四月間，利用整修舊屋之機會，竟越界擅自占用羅東林管處所管領之上開國有林班地，增建設置竹林精舍、車庫、及固定式獸籠等工作物，供已使用，於八十七年三月二十日，為羅東林管處巡視員林耀堂發現。因認被告涉有違反森林法第五十一條第二項、第一項之罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告犯罪事實之認定之積極證據而言，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之基礎，最高法院三十年度上字第八一六號、二十九年度上字第三一○五號、四十年度台上字第八六、七十六年度台上字第四九八六號判例可資參照。三、訊之被告乙○○堅決否認有右揭犯行，辯稱：巡山員所查之房子，伊出售予甲○○，他拆掉舊房子在上面建屋，因當時甲○○不在，所以伊說是伊所蓋等語。經查：(一)位於台北縣石碇鄉○○○段小粗坑小段第五十四地號保安林及同小段第四十六號、第四十六之一地號森林地，經林務局羅東林管處林耀堂於八十七年三月間發現遭人拆除附圖ＩＪ所示範圍之舊屋重建時，加以擴建為範圍及於附圖ＩＪＧＨ所示之竹林精舍，並在上開地段第五十四地號保安林地上，設置如附圖ＢＣ所示之地面鋪有水泥之固定式鳥籠及附圖Ｄ所示之以鐵架支撐固定於水泥地上之車棚（面積均如附圖說明表），此為證人即羅東林管處承辦員陳鴻偉於偵查中指述甚詳（參見偵查卷第五十三頁），並有羅東林區管理處所具之森林被害告訴書、擅設工作物位置圖、濫墾擴建實測圖、竹林精舍、車棚、固定式鳥籠等工作物之現場照片、台北縣新店地政事務所複丈成果圖附卷可稽（參見偵查卷第四至十頁、原審卷第六七至六八頁），且如附圖所示ＢＣ鳥籠、附圖Ｄ所示車棚、附圖ＧＨ所示竹林精舍部分座落之台北縣石碇鄉○○○段小粗坑小段第五四地號土地係屬台灣省政府所有之保安林地及第四十六之一地號土地為森林區，亦有前台灣省政府林務局保安林明細表影本一份及土地登記謄本一份在卷（參見原審卷第四六至五一頁、第五五頁）可按，應可認定。(二)如附圖ＢＣ所示之鳥籠為鐵製固定式，地面鋪有水泥，固定於水泥上方，高約二公尺，業經原審到場勘驗無誤，有勘驗筆錄在卷（參見原審卷第四三至四五頁）可憑；而如附圖Ｄ所示之車棚，地面亦鋪有水泥，為一以鐵架支撐於水泥地上方、覆以遮雨板之車棚，此有現場相片可憑（參見偵查卷第八頁），該車棚雖無牆壁圍籬，惟為鐵架支撐於水泥地上之棚架，與上開鳥籠均屬工作物，堪予認定。又附圖所述ＧＨ竹林精舍部分確屬被告於他人保安林內設置之工作物，經台灣台北地方法院檢察署檢察官函請台灣省政府農林廳林務局農林航空測量所提供上開地段省有保安林地八十二、八十三年間航空照片，加以判釋轉繪，並以五千分之一像片基本圖為底圖，繪製膠片示意圖，供套疊參用，再經羅東林管處派員判視上述航空照片，以本案實測圖、地籍圖套疊上開航空照片膠片示意圖結果，於八十二年之航空照片中，僅水池及工寮出現於照片中，此有台灣省政府農林廳林務局農林航空測量所以八十七年九月八日八十七農測調字第一七四九號函檢送之文山事業區第一０五林班指定區域判釋示意圖、台灣省政府農林廳林務局羅東林區管理處台北工作站八十七年十月六日八七羅台政字第二六八九號函、航空照片膠片及實測圖套疊圖表附卷（參見偵查卷第四十六頁至第四十八頁）可稽，且證人林務局羅東林管處承辦人陳鴻偉於原審調查中結證稱：上開實測圖、空照圖、地籍圖套疊結果，工寮、水池於八十二年航空照片上即已存在，竹林精舍之一部份、車庫、獸籠（即鳥籠）則為新增建物等語（參見原審卷第三五頁），又證人即上址舊屋座落前開地段第四六之一地號土地之所有人張國泰亦於原審調查中結證稱：被告原來房屋差不多只到鐵皮屋左邊窗戶之範圍（即附圖所示ＩＪ部分），餘右邊鐵皮屋皆屬加蓋，舊房子旁邊本來有小屋子，但範圍沒有現在鐵皮屋那麼大：：舊有房屋範圍幾乎皆坐落伊所有之土地上：：新的房屋確有加大等語（參見原審卷第七二頁），足見竹林精舍房屋確因擴建而於上述保安林ＧＨ部分新設竹林精舍建物，亦可認定。(四)羅東林管處技士林耀堂於八十七年二月間巡山時，發現被告犯行，隨後報由該處函請檢警偵辦，自八十七年六月二十六日台北縣警察局新店分局警訊開始，歷經檢察官及原審多次訊問偵查、審理，被告雖未辯稱已將舊房子使用權讓與黃清棋，由甲○○僱工整修擴建，直至發回前本院調查中被告乙○○始協同證人甲○○到庭接受訊問，並說明何以未辯明上開工作物係甲○○所建之原因係「伊認為不嚴重，才未說出，現知事態嚴重，才表明事實」（參見發回前本院卷第十七頁）。經查：證人甲○○迭於發回前本院調查及審理中結證稱：被告於八十六年二月間，以五十五萬元讓給伊台北縣石碇鄉格頭村小粗坑三號之舊房子之使用權，因伊身體不好，要在山上休養，伊以二十餘萬元僱莊姓工人整修加蓋鐵皮屋、鳥籠及車棚等語（參見發回前本院卷第十六頁、四四頁），並提出八十六年二月二十日與被告簽立之載明由被告以五十五萬元將該三號之古厝所有使用權，包含水電、電話及地上物，出售予甲○○之讓渡書影本一紙在卷（參見同上卷第十九頁）為憑，核與證人即整修工人莊國忠於發回前本院審理中結證稱：甲○○有僱伊蓋房子，約二十二萬元，蓋好房子後，伊去那邊玩認識乙○○等語（參見發回前本院卷第四五、四六頁）大致相符，應認有據。證人甲○○於本院調查中結證稱：伊八十六年冬天購買石碇小粗坑巷三號之舊房子之使用，並於九十年十月遷過去，差不多八十七年三月整修完就被查獲，小粗坑巷三號所使用的電是原來就有的，伊有將申請用電戶變更為伊的名字。以前用電地址是四號，但門牌是三號伊收的繳費單也是四號，後來改為三號的繳費單。八十七年三月二十日巡山員林耀堂在小粗坑巷三號所查獲的房舍、水池、鳥籠、工寮、車庫，都是伊建的，不是被告建的。乙○○被查到的時候，沒有告訴伊，後來法院調查他的時候才跟伊講，伊當時還不住在那邊等語（參見本院卷第十四至十六頁），被告於本院調查中亦供稱：甲○○剛去的時候，伊的房子都不能住，他就整理。他整理以後巡山員才來調查。石碇鄉小粗坑四號是是伊的鄰居，跟伊家走路差十多分鐘，三號的電不是從四樓接下來的是伊自己三號的電。伊原來住小粗坑三號在八十七年三月六日遷入小粗坑三之一號，因伊的老房子太舊了，就不住了，搬到旁邊距離舊房子有一千多公尺，房子是伊自己蓋的，申請號碼是三之一號，巡山員去查的時候是查舊房子，不是三之一號的新房子，因舊房子的使用權利已經給甲○○，他拆掉舊房子，在上面重蓋房子，當時甲○○不在，所以伊說是伊蓋的，因為以前就是伊在住的，他們不知道是伊給他的權利，伊以為不要緊，所以說是伊蓋的等語，已甚明確。按被告原住之台北縣石碇鄉格頭村小粗坑四號，於六十八年十月門牌整編為三號，再於八十五年六月一日整編為四分子路小粗坑巷三號，八十七年三月六日被告由台北縣石碇鄉○○村○○○路小粗坑巷三號遷入台北縣石碇鄉○○村○○○路小粗坑巷三之一號，此有上開四號、三之一號之戶籍謄本二份在卷（參見發回前本院卷第四九頁、本院卷第三五至三六頁）可憑，是該台北縣石碇鄉格頭村小粗坑四號、三號及四分子路小粗坑巷三號均指同一建築物而言，至台北縣石碇鄉○○村○○○路小粗坑巷三之一號則非該同一建築物，此有被告所呈之比對之房屋照片在卷（參見本院卷第三八至四三頁）可稽。，再台北縣石碇鄉格頭村小粗坑四號用電地址已於八十八年三月五日因門牌整編更改為台北縣石碇鄉○○村○○○路小粗坑巷三號，二用電地址為屬於同一房屋同一電錶，且八十七年二月十一日申請用電戶變更為甲○○，此有台灣電力公司台北南區營業處八十八年七月七日北南費字第八八○七三八六一號函及九十一年一月十日北南費字第九一○一○○一六號函各一紙附卷（參見發回前本院卷第四○頁、本院卷第二二頁）可按，足認被告確於八十七年三月六日由台北縣石碇鄉○○村○○○路小粗坑巷三號遷入台北縣石碇鄉○○村○○○路小粗坑巷三之一號，而八十七年二月十一日台北縣石碇鄉○○村○○○路小粗坑巷三號用電戶變更為甲○○，應可認定，核與前開被告所供及證人甲○○所證相符，且該等時間均係在林務局羅東林管處林耀堂八十七年三月間發現之前，當不致有故意虛偽造假之可能，足見被告所辯，應認屬實，則在上述森林地上設置工作物之人應係甲○○，而非被告，當甚明確。而堪認定。(五)按在台北縣石碇鄉○○○段小粗坑小段第五十四地號保安林及同小段第四十六號、第四十六之一地號森林地，遭人增建設置竹林精舍、車棚、及固定式鳥籠等工作物，固認屬實，已如上述，惟究為何人所建？尚須積極證據足資證明，僅被告單方面前後不一之供述，尚不得遽為認定其有如上之犯行，且上開第四項所述證據足資證明被告應非設置該等工作物之人，自難認被告有公訴人所指違反森林法之犯行。此外，復查無其他積極證據足資證明被告有公訴人所指違反森林法之罪嫌，自屬不能證明其犯罪。本件事證已明，被告要求再傳訊證人黃財福，尚無必要，附此敘明。貳、免訴部分：一、公訴意旨另以：被告乙○○於八十六年四月間，利用整修舊屋之機會，竟越界擅自占用羅東林管處所管領之上開地段第五四號地號省有保安林地，增建設置如附圖Ａ所示之工寮、如附圖Ｅ所示之水池等工作物，供己使用，嗣於八十七年二月間，為羅東林區管理處巡視員林耀堂巡查發現，因認被告乙○○此部份設置工作物之行為，亦涉犯森林法第五十一條第二項、第一項之罪嫌等語。二、訊據被告堅決否認有右揭犯行，迭次辯稱：水池及工寮係原來日據時代前興建舊屋時即存在，並非伊事後增建等語。按於他人保安林內設置工作物罪與竊佔罪同，均屬即成犯，行為人之設置工作物行為或竊佔行為於設置工作物或竊佔當時即已完成，是其追訴權時效期間應自工作物設置或竊佔行為完成當時起算，故行為人在舊有工作物範圍內或原竊佔土地範圍內重建，仍為原占有狀態之繼續，追訴權時效當應自原設置或竊佔行為完成當時起算。經查：公訴人函請台灣省政府農林廳林務局農林航空測量所提供上開地段省有保安林地八十二、八十三年間航空照片，加以判釋轉繪，並以五千分之一像片基本圖為底圖，繪製膠片示意圖，供套疊參用；經林務局羅東林管處派員判視上述航空照片，以本案實測圖、地籍圖套疊上開航空照片膠片示意圖結果，於八十二年之航空照片中，水池及工寮均出現於照片中，此有台灣省政府農林廳林務局農林航空測量所以八十七年九月八日八十七農測調字第一七四九號函檢送之文山事業區第一○五林班指定區域判釋示意圖、台灣省政府農林廳林務局羅東林區管理處台北工作站八十七年十月六日八七羅台政字第二六八九號函、航空照片膠片及實測圖套疊圖表附卷可稽（參見偵查卷第四六頁至第四八頁），而證人即林務局羅東林管處承辦人陳鴻偉亦於原審到庭結證稱：上開實測圖、空照圖、地籍圖套疊結果，工寮、水池八十二年航空照片上即存在（參見原審卷第三五頁），足見附圖ＡＥ部分所示之工寮及水池並非被告於八十五、八十六年間改建房屋時所增建，而係八十二年以前即存在之舊建物，參以被告提出之舊屋相片觀之，現址竹林精舍前水池之位置原確有舊建物存在，有被告提出之舊址相片在卷可按（參見偵查卷第三五頁、原審卷第九三至九四頁），更見被告所辯：上述工寮及水池並非於八十五年、八十六年間增建之工作物，而係自日據時代前即存在之物等語，並非無據。則附圖ＡＥ所示工寮及水池應認日據時代即至少於三十四年間，即存在於該省有保安林內，而該部份犯行果真構成森林法第五十一條第二項、第一項之罪，該罪之法定刑為六月以上五年以下有期徒刑，得併科三萬元以下之罰金，依刑法第八十條第一項第二款之規定，追訴權時效為十年，自犯罪成立之三十四年間起迄公訴人八十七年十一月三十日始提起公訴，顯已罹於追訴權時效，自不得再行追訴。參、原審不察，認被告構成犯罪，容有未洽，被告否認犯罪，提起上訴，為有理由，應由本院將原判決撤銷，就被告被訴擴建竹林精舍、設置獸籠、車庫部分撤銷改為無罪之諭知；就被告被訴設置工寮、水池部分改為免訴之諭知。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項、第三百零二條第二款，判決如主文。本案經檢察官賴俊雄到庭執行職務。中華民國九十一年三月十五日臺灣高等法院刑事第二十三庭審判長法官黃瑞華法官吳燦法官雷雯華右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳思云中華民國九十一年三月十五日",
  "characters": {
    "judges": [
      "黃瑞華",
      "吳燦",
      "雷雯華"
    ],
    "prosecutors": [
      "賴俊雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳思云"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-15",
  "created_at": "2016-02-05 08:09:59",
  "updated_at": "2016-02-05 08:09:59"
}