{
  "identify": "TPP-91-再審-1213-20020315",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 91,
  "word": "再審",
  "number": "1213",
  "jcheck": "",
  "reason": "聲請再審議",
  "content": "公務員懲戒委員會議決書                        九十一年度再審字第一二一三號\n    再審議聲請人  甲○○\n右再審議聲請人因違法失職案件對於本會中華民國九十年十二月十四日鑑字第九五四\n九號議決聲請再審議，本會議決如左\n        主  文\n再審議之聲請駁回。\n        事  實\n再審議聲請人甲○○（以下簡稱聲請人）原任職臺灣省政府農林廳林務局巒大林區管\n理處（七十八年改制為南投林區管理處）經理課保林股長，於七十六年四月二十四日\n奉派會同人事室副主任施純興等調查轄區丹大事業區第七林班「長青伐區」及「東立\n伐區」林班處分作業承採業商有無越界盜伐情事時，因未切實依「臺灣省政府農林廳\n林務局加強處分作業林班監督管理要點」之規定執行，在現場僅概略查看，疏未注意\n依照處分區域位置圖及界木明細表，逐株核對界木樹種、胸徑及位置是否相符，巡視\n周界，致未即時發現該兩伐區被盜伐實情。經本會認其有違公務員服務法第五條、第\n七條所定公務員應謹慎、執行職務應力求切實之規定，於九十年十二月十四日以九十\n年度鑑字第九五四九號議決降一級改敘之懲戒處分。茲聲請人以本會前開議決有重要\n證據漏未斟酌情事，聲請再審議，其聲請意旨略稱：\n一查林班處分是林產課之主要業務，舉凡伐區設定、測量製圖、每木調查、材積調查\n、伐區界木設立、製作界木明細表、伐區標售、監採小組及駐在監採員之派用、開完\n工之控制及有關林產處分之文件製作保管存檔，均由林產課掌管，聲請人屬經理課人\n員，不得辦理林班處分業務，手中並無保存所謂處分伐區圖、界木明細表等。而伐區\n之管理依林務局加強處分作業林班監督管理要點第七條駐在人員之任務第(三)項：經常\n查察防止業商越界盜伐林木、延伸伐區外安裝集材機、架設集材線及擅設運材道路等\n不法情事。查察範圍應涵蓋業商承採區域及其四周一公里以內之森林。第(四)項：須經\n常查察防止業商誤伐或擅伐保管木、漏查木及保留母樹等，並防止分期繳款之處分林\n班越區採運。第(五)項：無論發現業商有任何違規不法情事，均應立即以書面報告工作\n站依法處理。明白規定駐在人員查緝盜伐之責任。同要點第十三條，年節及國定假日\n，護管人員應與駐在人員互相協調、輪流休假，或由工作站指定日期輪休。第十四條\n：護管人員每旬應巡查責任區內各處分作業林班一次以上，並於駐在人員交接時會同\n澈底清查作業區區域內外有無違規不法情事：：：。第十五條：護管人員發現業商有\n違規不法情事，應立即以書面報告工作站依法處理。明確規定護管人員協助駐在人員\n查緝盜伐之責任。同要點第十九條：工作站應嚴格督促駐在人員、護管人員等切實執\n行處分作業林班之巡邏及監督管理工作，工作站主任或林政、林產業務人員應親赴轄\n內各處分作業林班督導及巡查，每月不得少於二次，督導查緝盜伐之責任。同要點第\n二十條：林管處至少每二個月應派員分赴各處分作業林班督導巡查一次，督導情形應\n隨時陳報處長核閱。第二十一條：林管處至少每六個月應組隊清查各處分作業林班一\n次。組隊人員不限課室，由林政課簽請處長指派各課室主管、股長及其他幹練人員組\n成之。第二十三條：林管處處長或副處長每月應親赴轄內處分作業林班督導考核現場\n工作：：：。明確規定管理處人員及處長督導查緝盜伐之責任。綜引前述各點規定可\n知各級人員應負查緝盜伐之責任甚明，而聲請人並未奉派辦理前述之查緝工作，卻被\n冠以查緝盜伐為聲請人之職責，實有誤解。而前述各級負有查緝盜伐人執行督導巡查\n及清查時，自應依同要點第二十二條之規定，除應查明處分區域內外有無誤伐、擅伐\n保管木、漏查木及保留木外，並應查明業商有無越界盜伐林木，延伸伐區外安裝集材\n機、架設集材線或擅設運材道路等不法情事。\n二但本件人(二)室七十六年四月十五日簽：據報「丹大７林班處分作業區有越界砍伐情\n事」，簽請處長派員調查。聲請人非辦理林產業務人員，對丹大７林班長青、東立兩\n伐區，以前沒有參加每木調查、設界、點交界木、定期清查、督導等工作，從未到過\n現場，對伐區之地形、地勢、地貌、相關位置、界木分布及周界並不明瞭。奉派於七\n十六年六月二十四日會同人事室副主任施純興、助理員林國棟、管理處林政主管張敏\n聰、林產主辦張漢秋、林德勳、工作站主任劉料全、林政主辦張維信、現場駐在員葉\n李淵等人到現場調查僅是首次。行前據報人施副主任純興並無告以「據報盜伐內容」\n，亦無交付任何任務或應注意事項；其動機、目的何在不得而知亦不敢請問。同行人\n亦無提過伐區有異樣之訊息。又既往從無聽聞有偽設界木擴大伐區之案例（經查該二\n伐區係砍除原設界木，再偽設界木擴大伐區面積盜伐），故僅依七十六年四月十五日\n施純興簽：「據報：丹大７林班處分作業區有越界砍伐情事：：：」及以往盜伐之案\n例（界外盜伐）之觀念進行調查，任務地點在界外地區。所謂「越界砍伐」，即是業\n商利用作業之便，乘機跳越界木以外地區盜採林木，與「偽設界木擴大伐區面積盜伐\n」形式意義不同。故此次調查重點一致認為在於跳越界木以外有無被業商乘機盜伐林\n木，特針對界木以外之有天然林木存在的地區進行詳細察看，俾以發掘真相。其調查\n之範圍與臺灣省政府農林廳林務局加強處分作業林班監督管理要點第二十二條所定之\n巡查及清查，其範圍並不相同。聲請人之注意義務自有不同。當時界線上之界木均噴\n有紅漆、編號並蓋有界木印，其痕跡亦顯陳舊，且是各級人員歷次巡查或清查所認定\n者，已無置疑，應是界線無誤，否則帶隊人必令持有界木資料的隨行人員如駐在員或\n林產主辦人提出核對。故一行人由施純興指揮帶領依序（界木數量無短少）沿伐區界\n線外有可疑之處逐地查看有無被盜伐跡象。按「沿伐區線外逐地查看」並非站在高崗\n上瞭望或是處在平地上遠眺觀望，而是在叢林灌木野草間上下來往穿梭界外四十至五\n十公尺到處巡查。身處高山峻嶺間、寸步難行之地，要做上下來往穿梭巡查工作，其\n困難度遠比沿界線核對界木困難得多。猶憶公訴人在起訴書亦曾記述渠上山偵查現場\n時，帶三隻狗同往，結果一隻遺失，一隻受傷，渠自身亦受傷，已述盡在山上工作之\n困難。按前述各節明顯可知，施純興帶隊調查，係鎖住其據報內容之特定項目之調查\n，非一般清查，其調查方法與前列第二點所述各級人員的督導巡查或清查不同，自不\n應以林務局加強處分作業林班監督管理要點第二十二條規定相繩。行政機關團隊工作\n必遵從高階指導行事，不像法官獨立審判不受任何干涉，施純興是人(二)室單位主管，\n掌管機關員工風紀，又是據報消息人，聲請人等階級、地位都比他低，遵行其框限在\n界外調查的觀念領導辦事，應是天經地義之事。在渠認知帶領下，刻苦完成作業，絕\n無差弛或逾越，及應核對界木而不核對情事。否則必遭查辦。似此次調查後之歸責，\n就如同檢察官據報某地有不法而率同警察分局長及其隨屬進行查緝不逮而偏要怪罪於\n分局長辦事不力之不合情理。\n三丹大７林班盜伐案於七十七年一月五日紀金從（課長）奉派率隊前往東立伐區清查\n，經全區測量結果，發現伐區面積有擴大一．六二公頃情事，於案發後經公訴人調查\n承採人長青木材行吳海萬及東立木材行楊文顯各於「不詳日期」涉嫌偽設界木擴大伐\n區盜伐情事，聲請人於七十六年四月二十四日會同人事室副主任施純興等前往調查，\n其日期是在「不詳日期」之前或之後並無定論，何能以未核對界木，無法及時發現之\n認定，實欠真確。\n四聲請人自四十六年嘉義高農畢業後，歷經四十六年特考，五十一年普考，六十二年\n高考森林科及格，從事公務員四十三年有餘，兢兢業業，盡忠職守，力求上進，其間\n曾受嘉獎二十二次、記功七次，自七十六年起至八十九年止考績年年列甲等，並獲行\n政院頒二十年、三十年服務獎章，足證聲請人並非草率之輩。奈何丹大７林班盜伐案\n發，被牽扯其中，雖歷審無罪，但訟案拖延至九十年八月間才定讞，在此漫長的十四\n年當中因涉案無法晉升，正在欣喜訟案結束，煩枷解除之際，又奉懲戒處分令下「降\n一級改敘」。思之因此在官場禁足十四年，又在即將退休（九十二年七月退休）之時\n遭降級處分，除無形損失外，更影響退休金、考績、年終獎金等損失太大，而又要禁\n足二年，永無復原長進機會，實令人難堪。\n五刑法在規範做惡的人為善，懲戒法在規範頑劣的公務員依法行政，聲請人素來守法\n、奮鬥，已如前述，不料因丹大７林班盜伐案而誤認涉案，因而誤受懲戒，實感與情\n不符，特請貴會依懲戒法之立意，斟酌實情及懲戒法第十條處分輕重之標準，及同法\n第二十四條第二項之規定，議決應為不受懲戒處分。\n六爰依公務員懲戒法第三十三條第一項第六款聲請再審議，懇請貴會撤銷原議決，以\n符法制。提出：(一)七十六年四月十五日人二室簽影本乙份，(二)林務局加強處分作業林\n班監督管理要點及原議決影本各一份為證。\n行政院農業委員會對本件聲請再審議所提意見：\n一聲請人即本會林務局南投林區管理處副技師甲○○，因違法失職案件，不服貴會九\n十年度鑑字第九五四九號議決書議決：「降一級改敘」案，依公務員懲戒法第三十三\n條第一項第六款：「就足以影響原議決之重要證據，漏未斟酌者」聲請再審議一案。\n二經審酌李員聲請再審議書所提答辯事由，請就原移送事由審議。\n        理  由\n按公務員懲戒法第三十三條第一項第六款規定受懲戒處分人以懲戒案件之議決有就足\n以影響原議決之重要證據漏未斟酌者，得聲請再審議，係指該證據於原議決前業已提\n出，於議決時未予斟酌或捨棄不採或未載理由，且該證據足以動搖原議決者而言。查\n本會原議決以聲請人原任職臺灣省政府農林廳林務局巒大林區管理處（七十八年改制\n為南投林區管理處）經理課保林股長，查緝盜伐為其職責，七十六年四月二十四日奉\n派會同該管理處人事室副主任施純興等前往轄區丹大事業區第七林班「長青伐區」及\n「東立伐區」，調查林班處分作業承採業商有無越界盜伐情事，竟未切實依「臺灣省\n政府農林廳林務局加強處分作業林班監督管理要點」之規定執行，至現場僅概略查看\n，疏未注意依照處分區域位置圖及界木明細表，逐株核對界木樹種、胸徑及位置是否\n相符，巡視周界，致未能即時發現「長青伐區」長青木材行吳海萬偽設界木越界大量\n盜伐，及「東立伐區」東立木材行楊文顯偽設界木越界大量盜伐情事，違反公務員服\n務法第五、七條所定公務員應謹慎、執行職務應力求切實之規定事證明確。係以聲請\n人在其所涉刑事案中自承奉派會同施純興等前往該兩伐區，係對業商有無越界盜伐為\n調查，而概略查看云云。施純興亦證稱：沒有實際比對界木等語。按奉派至現場調查\n盜伐既係其職責，如不核對界木並巡視周界，何能發現業商有無越界盜伐，是其疏未\n實地確實調查甚明。所辯係施純興帶隊自己會同，無需全面清查、清點界木，自係卸\n責之詞，為無可取，詳加指駁，認其未能克盡職責，難辭廢弛職務之責。原議決且已\n引用其所提出之臺灣省政府農林廳林務局加強處分作業林班監督管理要點，該要點就\n各級人員應負查緝盜伐之責固有規定，聲請人既被派會同調查承商盜伐情事，豈能以\n自己並非林管處處長、副處長、駐在人員或護管人員，即可不依該要點切實詳加調查\n業商有無越界盜伐。再其奉派會同前往該林班調查係在據報有越界砍伐情事以後，而\n由有關人員簽報該林班現正有東立木材行及長青木材行作業請查明有無不法越界砍伐\n，則其前往調查自係在被盜伐以後。原議決對聲請人前開主張及所提出之資料顯已斟\n酌，於理由已敘明酌情予以降一級改敘之懲戒處分，自係斟酌其違失實情及公務員懲\n戒法第十條所列處分輕重之標準。是原議決並無重要證據漏未斟酌情事，且縱再斟酌\n其前開主張，亦不足以動搖原議決，本件聲請再審議為無理由，應予駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回，爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      九十一      年       三       月     十五     日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  蔡  尊  五\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n右正本證明與原本無異。\n中    華    民    國      九十一      年       三       月     十八     日\n                                      書記官  賴  秀  能\n",
  "structure": {
    "main": "再審議之聲請駁回。",
    "fact": "再審議聲請人甲○○（以下簡稱聲請人）原任職臺灣省政府農林廳林務局巒大林區管\n理處（七十八年改制為南投林區管理處）經理課保林股長，於七十六年四月二十四日\n奉派會同人事室副主任施純興等調查轄區丹大事業區第七林班「長青伐區」及「東立\n伐區」林班處分作業承採業商有無越界盜伐情事時，因未切實依「臺灣省政府農林廳\n林務局加強處分作業林班監督管理要點」之規定執行，在現場僅概略查看，疏未注意\n依照處分區域位置圖及界木明細表，逐株核對界木樹種、胸徑及位置是否相符，巡視\n周界，致未即時發現該兩伐區被盜伐實情。經本會認其有違公務員服務法第五條、第\n七條所定公務員應謹慎、執行職務應力求切實之規定，於九十年十二月十四日以九十\n年度鑑字第九五四九號議決降一級改敘之懲戒處分。茲聲請人以本會前開議決有重要\n證據漏未斟酌情事，聲請再審議，其聲請意旨略稱：\n一查林班處分是林產課之主要業務，舉凡伐區設定、測量製圖、每木調查、材積調查\n、伐區界木設立、製作界木明細表、伐區標售、監採小組及駐在監採員之派用、開完\n工之控制及有關林產處分之文件製作保管存檔，均由林產課掌管，聲請人屬經理課人\n員，不得辦理林班處分業務，手中並無保存所謂處分伐區圖、界木明細表等。而伐區\n之管理依林務局加強處分作業林班監督管理要點第七條駐在人員之任務第(三)項：經常\n查察防止業商越界盜伐林木、延伸伐區外安裝集材機、架設集材線及擅設運材道路等\n不法情事。查察範圍應涵蓋業商承採區域及其四周一公里以內之森林。第(四)項：須經\n常查察防止業商誤伐或擅伐保管木、漏查木及保留母樹等，並防止分期繳款之處分林\n班越區採運。第(五)項：無論發現業商有任何違規不法情事，均應立即以書面報告工作\n站依法處理。明白規定駐在人員查緝盜伐之責任。同要點第十三條，年節及國定假日\n，護管人員應與駐在人員互相協調、輪流休假，或由工作站指定日期輪休。第十四條\n：護管人員每旬應巡查責任區內各處分作業林班一次以上，並於駐在人員交接時會同\n澈底清查作業區區域內外有無違規不法情事：：：。第十五條：護管人員發現業商有\n違規不法情事，應立即以書面報告工作站依法處理。明確規定護管人員協助駐在人員\n查緝盜伐之責任。同要點第十九條：工作站應嚴格督促駐在人員、護管人員等切實執\n行處分作業林班之巡邏及監督管理工作，工作站主任或林政、林產業務人員應親赴轄\n內各處分作業林班督導及巡查，每月不得少於二次，督導查緝盜伐之責任。同要點第\n二十條：林管處至少每二個月應派員分赴各處分作業林班督導巡查一次，督導情形應\n隨時陳報處長核閱。第二十一條：林管處至少每六個月應組隊清查各處分作業林班一\n次。組隊人員不限課室，由林政課簽請處長指派各課室主管、股長及其他幹練人員組\n成之。第二十三條：林管處處長或副處長每月應親赴轄內處分作業林班督導考核現場\n工作：：：。明確規定管理處人員及處長督導查緝盜伐之責任。綜引前述各點規定可\n知各級人員應負查緝盜伐之責任甚明，而聲請人並未奉派辦理前述之查緝工作，卻被\n冠以查緝盜伐為聲請人之職責，實有誤解。而前述各級負有查緝盜伐人執行督導巡查\n及清查時，自應依同要點第二十二條之規定，除應查明處分區域內外有無誤伐、擅伐\n保管木、漏查木及保留木外，並應查明業商有無越界盜伐林木，延伸伐區外安裝集材\n機、架設集材線或擅設運材道路等不法情事。\n二但本件人(二)室七十六年四月十五日簽：據報「丹大７林班處分作業區有越界砍伐情\n事」，簽請處長派員調查。聲請人非辦理林產業務人員，對丹大７林班長青、東立兩\n伐區，以前沒有參加每木調查、設界、點交界木、定期清查、督導等工作，從未到過\n現場，對伐區之地形、地勢、地貌、相關位置、界木分布及周界並不明瞭。奉派於七\n十六年六月二十四日會同人事室副主任施純興、助理員林國棟、管理處林政主管張敏\n聰、林產主辦張漢秋、林德勳、工作站主任劉料全、林政主辦張維信、現場駐在員葉\n李淵等人到現場調查僅是首次。行前據報人施副主任純興並無告以「據報盜伐內容」\n，亦無交付任何任務或應注意事項；其動機、目的何在不得而知亦不敢請問。同行人\n亦無提過伐區有異樣之訊息。又既往從無聽聞有偽設界木擴大伐區之案例（經查該二\n伐區係砍除原設界木，再偽設界木擴大伐區面積盜伐），故僅依七十六年四月十五日\n施純興簽：「據報：丹大７林班處分作業區有越界砍伐情事：：：」及以往盜伐之案\n例（界外盜伐）之觀念進行調查，任務地點在界外地區。所謂「越界砍伐」，即是業\n商利用作業之便，乘機跳越界木以外地區盜採林木，與「偽設界木擴大伐區面積盜伐\n」形式意義不同。故此次調查重點一致認為在於跳越界木以外有無被業商乘機盜伐林\n木，特針對界木以外之有天然林木存在的地區進行詳細察看，俾以發掘真相。其調查\n之範圍與臺灣省政府農林廳林務局加強處分作業林班監督管理要點第二十二條所定之\n巡查及清查，其範圍並不相同。聲請人之注意義務自有不同。當時界線上之界木均噴\n有紅漆、編號並蓋有界木印，其痕跡亦顯陳舊，且是各級人員歷次巡查或清查所認定\n者，已無置疑，應是界線無誤，否則帶隊人必令持有界木資料的隨行人員如駐在員或\n林產主辦人提出核對。故一行人由施純興指揮帶領依序（界木數量無短少）沿伐區界\n線外有可疑之處逐地查看有無被盜伐跡象。按「沿伐區線外逐地查看」並非站在高崗\n上瞭望或是處在平地上遠眺觀望，而是在叢林灌木野草間上下來往穿梭界外四十至五\n十公尺到處巡查。身處高山峻嶺間、寸步難行之地，要做上下來往穿梭巡查工作，其\n困難度遠比沿界線核對界木困難得多。猶憶公訴人在起訴書亦曾記述渠上山偵查現場\n時，帶三隻狗同往，結果一隻遺失，一隻受傷，渠自身亦受傷，已述盡在山上工作之\n困難。按前述各節明顯可知，施純興帶隊調查，係鎖住其據報內容之特定項目之調查\n，非一般清查，其調查方法與前列第二點所述各級人員的督導巡查或清查不同，自不\n應以林務局加強處分作業林班監督管理要點第二十二條規定相繩。行政機關團隊工作\n必遵從高階指導行事，不像法官獨立審判不受任何干涉，施純興是人(二)室單位主管，\n掌管機關員工風紀，又是據報消息人，聲請人等階級、地位都比他低，遵行其框限在\n界外調查的觀念領導辦事，應是天經地義之事。在渠認知帶領下，刻苦完成作業，絕\n無差弛或逾越，及應核對界木而不核對情事。否則必遭查辦。似此次調查後之歸責，\n就如同檢察官據報某地有不法而率同警察分局長及其隨屬進行查緝不逮而偏要怪罪於\n分局長辦事不力之不合情理。\n三丹大７林班盜伐案於七十七年一月五日紀金從（課長）奉派率隊前往東立伐區清查\n，經全區測量結果，發現伐區面積有擴大一．六二公頃情事，於案發後經公訴人調查\n承採人長青木材行吳海萬及東立木材行楊文顯各於「不詳日期」涉嫌偽設界木擴大伐\n區盜伐情事，聲請人於七十六年四月二十四日會同人事室副主任施純興等前往調查，\n其日期是在「不詳日期」之前或之後並無定論，何能以未核對界木，無法及時發現之\n認定，實欠真確。\n四聲請人自四十六年嘉義高農畢業後，歷經四十六年特考，五十一年普考，六十二年\n高考森林科及格，從事公務員四十三年有餘，兢兢業業，盡忠職守，力求上進，其間\n曾受嘉獎二十二次、記功七次，自七十六年起至八十九年止考績年年列甲等，並獲行\n政院頒二十年、三十年服務獎章，足證聲請人並非草率之輩。奈何丹大７林班盜伐案\n發，被牽扯其中，雖歷審無罪，但訟案拖延至九十年八月間才定讞，在此漫長的十四\n年當中因涉案無法晉升，正在欣喜訟案結束，煩枷解除之際，又奉懲戒處分令下「降\n一級改敘」。思之因此在官場禁足十四年，又在即將退休（九十二年七月退休）之時\n遭降級處分，除無形損失外，更影響退休金、考績、年終獎金等損失太大，而又要禁\n足二年，永無復原長進機會，實令人難堪。\n五刑法在規範做惡的人為善，懲戒法在規範頑劣的公務員依法行政，聲請人素來守法\n、奮鬥，已如前述，不料因丹大７林班盜伐案而誤認涉案，因而誤受懲戒，實感與情\n不符，特請貴會依懲戒法之立意，斟酌實情及懲戒法第十條處分輕重之標準，及同法\n第二十四條第二項之規定，議決應為不受懲戒處分。\n六爰依公務員懲戒法第三十三條第一項第六款聲請再審議，懇請貴會撤銷原議決，以\n符法制。提出：(一)七十六年四月十五日人二室簽影本乙份，(二)林務局加強處分作業林\n班監督管理要點及原議決影本各一份為證。\n行政院農業委員會對本件聲請再審議所提意見：\n一聲請人即本會林務局南投林區管理處副技師甲○○，因違法失職案件，不服貴會九\n十年度鑑字第九五四九號議決書議決：「降一級改敘」案，依公務員懲戒法第三十三\n條第一項第六款：「就足以影響原議決之重要證據，漏未斟酌者」聲請再審議一案。\n二經審酌李員聲請再審議書所提答辯事由，請就原移送事由審議。",
    "reason": "按公務員懲戒法第三十三條第一項第六款規定受懲戒處分人以懲戒案件之議決有就足\n以影響原議決之重要證據漏未斟酌者，得聲請再審議，係指該證據於原議決前業已提\n出，於議決時未予斟酌或捨棄不採或未載理由，且該證據足以動搖原議決者而言。查\n本會原議決以聲請人原任職臺灣省政府農林廳林務局巒大林區管理處（七十八年改制\n為南投林區管理處）經理課保林股長，查緝盜伐為其職責，七十六年四月二十四日奉\n派會同該管理處人事室副主任施純興等前往轄區丹大事業區第七林班「長青伐區」及\n「東立伐區」，調查林班處分作業承採業商有無越界盜伐情事，竟未切實依「臺灣省\n政府農林廳林務局加強處分作業林班監督管理要點」之規定執行，至現場僅概略查看\n，疏未注意依照處分區域位置圖及界木明細表，逐株核對界木樹種、胸徑及位置是否\n相符，巡視周界，致未能即時發現「長青伐區」長青木材行吳海萬偽設界木越界大量\n盜伐，及「東立伐區」東立木材行楊文顯偽設界木越界大量盜伐情事，違反公務員服\n務法第五、七條所定公務員應謹慎、執行職務應力求切實之規定事證明確。係以聲請\n人在其所涉刑事案中自承奉派會同施純興等前往該兩伐區，係對業商有無越界盜伐為\n調查，而概略查看云云。施純興亦證稱：沒有實際比對界木等語。按奉派至現場調查\n盜伐既係其職責，如不核對界木並巡視周界，何能發現業商有無越界盜伐，是其疏未\n實地確實調查甚明。所辯係施純興帶隊自己會同，無需全面清查、清點界木，自係卸\n責之詞，為無可取，詳加指駁，認其未能克盡職責，難辭廢弛職務之責。原議決且已\n引用其所提出之臺灣省政府農林廳林務局加強處分作業林班監督管理要點，該要點就\n各級人員應負查緝盜伐之責固有規定，聲請人既被派會同調查承商盜伐情事，豈能以\n自己並非林管處處長、副處長、駐在人員或護管人員，即可不依該要點切實詳加調查\n業商有無越界盜伐。再其奉派會同前往該林班調查係在據報有越界砍伐情事以後，而\n由有關人員簽報該林班現正有東立木材行及長青木材行作業請查明有無不法越界砍伐\n，則其前往調查自係在被盜伐以後。原議決對聲請人前開主張及所提出之資料顯已斟\n酌，於理由已敘明酌情予以降一級改敘之懲戒處分，自係斟酌其違失實情及公務員懲\n戒法第十條所列處分輕重之標準。是原議決並無重要證據漏未斟酌情事，且縱再斟酌\n其前開主張，亦不足以動搖原議決，本件聲請再審議為無理由，應予駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回，爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      九十一      年       三       月     十五     日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  蔡  尊  五\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書九十一年度再審字第一二一三號再審議聲請人甲○○右再審議聲請人因違法失職案件對於本會中華民國九十年十二月十四日鑑字第九五四九號議決聲請再審議，本會議決如左主文再審議之聲請駁回。事實再審議聲請人甲○○（以下簡稱聲請人）原任職臺灣省政府農林廳林務局巒大林區管理處（七十八年改制為南投林區管理處）經理課保林股長，於七十六年四月二十四日奉派會同人事室副主任施純興等調查轄區丹大事業區第七林班「長青伐區」及「東立伐區」林班處分作業承採業商有無越界盜伐情事時，因未切實依「臺灣省政府農林廳林務局加強處分作業林班監督管理要點」之規定執行，在現場僅概略查看，疏未注意依照處分區域位置圖及界木明細表，逐株核對界木樹種、胸徑及位置是否相符，巡視周界，致未即時發現該兩伐區被盜伐實情。經本會認其有違公務員服務法第五條、第七條所定公務員應謹慎、執行職務應力求切實之規定，於九十年十二月十四日以九十年度鑑字第九五四九號議決降一級改敘之懲戒處分。茲聲請人以本會前開議決有重要證據漏未斟酌情事，聲請再審議，其聲請意旨略稱：一查林班處分是林產課之主要業務，舉凡伐區設定、測量製圖、每木調查、材積調查、伐區界木設立、製作界木明細表、伐區標售、監採小組及駐在監採員之派用、開完工之控制及有關林產處分之文件製作保管存檔，均由林產課掌管，聲請人屬經理課人員，不得辦理林班處分業務，手中並無保存所謂處分伐區圖、界木明細表等。而伐區之管理依林務局加強處分作業林班監督管理要點第七條駐在人員之任務第(三)項：經常查察防止業商越界盜伐林木、延伸伐區外安裝集材機、架設集材線及擅設運材道路等不法情事。查察範圍應涵蓋業商承採區域及其四周一公里以內之森林。第(四)項：須經常查察防止業商誤伐或擅伐保管木、漏查木及保留母樹等，並防止分期繳款之處分林班越區採運。第(五)項：無論發現業商有任何違規不法情事，均應立即以書面報告工作站依法處理。明白規定駐在人員查緝盜伐之責任。同要點第十三條，年節及國定假日，護管人員應與駐在人員互相協調、輪流休假，或由工作站指定日期輪休。第十四條：護管人員每旬應巡查責任區內各處分作業林班一次以上，並於駐在人員交接時會同澈底清查作業區區域內外有無違規不法情事：：：。第十五條：護管人員發現業商有違規不法情事，應立即以書面報告工作站依法處理。明確規定護管人員協助駐在人員查緝盜伐之責任。同要點第十九條：工作站應嚴格督促駐在人員、護管人員等切實執行處分作業林班之巡邏及監督管理工作，工作站主任或林政、林產業務人員應親赴轄內各處分作業林班督導及巡查，每月不得少於二次，督導查緝盜伐之責任。同要點第二十條：林管處至少每二個月應派員分赴各處分作業林班督導巡查一次，督導情形應隨時陳報處長核閱。第二十一條：林管處至少每六個月應組隊清查各處分作業林班一次。組隊人員不限課室，由林政課簽請處長指派各課室主管、股長及其他幹練人員組成之。第二十三條：林管處處長或副處長每月應親赴轄內處分作業林班督導考核現場工作：：：。明確規定管理處人員及處長督導查緝盜伐之責任。綜引前述各點規定可知各級人員應負查緝盜伐之責任甚明，而聲請人並未奉派辦理前述之查緝工作，卻被冠以查緝盜伐為聲請人之職責，實有誤解。而前述各級負有查緝盜伐人執行督導巡查及清查時，自應依同要點第二十二條之規定，除應查明處分區域內外有無誤伐、擅伐保管木、漏查木及保留木外，並應查明業商有無越界盜伐林木，延伸伐區外安裝集材機、架設集材線或擅設運材道路等不法情事。二但本件人(二)室七十六年四月十五日簽：據報「丹大７林班處分作業區有越界砍伐情事」，簽請處長派員調查。聲請人非辦理林產業務人員，對丹大７林班長青、東立兩伐區，以前沒有參加每木調查、設界、點交界木、定期清查、督導等工作，從未到過現場，對伐區之地形、地勢、地貌、相關位置、界木分布及周界並不明瞭。奉派於七十六年六月二十四日會同人事室副主任施純興、助理員林國棟、管理處林政主管張敏聰、林產主辦張漢秋、林德勳、工作站主任劉料全、林政主辦張維信、現場駐在員葉李淵等人到現場調查僅是首次。行前據報人施副主任純興並無告以「據報盜伐內容」，亦無交付任何任務或應注意事項；其動機、目的何在不得而知亦不敢請問。同行人亦無提過伐區有異樣之訊息。又既往從無聽聞有偽設界木擴大伐區之案例（經查該二伐區係砍除原設界木，再偽設界木擴大伐區面積盜伐），故僅依七十六年四月十五日施純興簽：「據報：丹大７林班處分作業區有越界砍伐情事：：：」及以往盜伐之案例（界外盜伐）之觀念進行調查，任務地點在界外地區。所謂「越界砍伐」，即是業商利用作業之便，乘機跳越界木以外地區盜採林木，與「偽設界木擴大伐區面積盜伐」形式意義不同。故此次調查重點一致認為在於跳越界木以外有無被業商乘機盜伐林木，特針對界木以外之有天然林木存在的地區進行詳細察看，俾以發掘真相。其調查之範圍與臺灣省政府農林廳林務局加強處分作業林班監督管理要點第二十二條所定之巡查及清查，其範圍並不相同。聲請人之注意義務自有不同。當時界線上之界木均噴有紅漆、編號並蓋有界木印，其痕跡亦顯陳舊，且是各級人員歷次巡查或清查所認定者，已無置疑，應是界線無誤，否則帶隊人必令持有界木資料的隨行人員如駐在員或林產主辦人提出核對。故一行人由施純興指揮帶領依序（界木數量無短少）沿伐區界線外有可疑之處逐地查看有無被盜伐跡象。按「沿伐區線外逐地查看」並非站在高崗上瞭望或是處在平地上遠眺觀望，而是在叢林灌木野草間上下來往穿梭界外四十至五十公尺到處巡查。身處高山峻嶺間、寸步難行之地，要做上下來往穿梭巡查工作，其困難度遠比沿界線核對界木困難得多。猶憶公訴人在起訴書亦曾記述渠上山偵查現場時，帶三隻狗同往，結果一隻遺失，一隻受傷，渠自身亦受傷，已述盡在山上工作之困難。按前述各節明顯可知，施純興帶隊調查，係鎖住其據報內容之特定項目之調查，非一般清查，其調查方法與前列第二點所述各級人員的督導巡查或清查不同，自不應以林務局加強處分作業林班監督管理要點第二十二條規定相繩。行政機關團隊工作必遵從高階指導行事，不像法官獨立審判不受任何干涉，施純興是人(二)室單位主管，掌管機關員工風紀，又是據報消息人，聲請人等階級、地位都比他低，遵行其框限在界外調查的觀念領導辦事，應是天經地義之事。在渠認知帶領下，刻苦完成作業，絕無差弛或逾越，及應核對界木而不核對情事。否則必遭查辦。似此次調查後之歸責，就如同檢察官據報某地有不法而率同警察分局長及其隨屬進行查緝不逮而偏要怪罪於分局長辦事不力之不合情理。三丹大７林班盜伐案於七十七年一月五日紀金從（課長）奉派率隊前往東立伐區清查，經全區測量結果，發現伐區面積有擴大一．六二公頃情事，於案發後經公訴人調查承採人長青木材行吳海萬及東立木材行楊文顯各於「不詳日期」涉嫌偽設界木擴大伐區盜伐情事，聲請人於七十六年四月二十四日會同人事室副主任施純興等前往調查，其日期是在「不詳日期」之前或之後並無定論，何能以未核對界木，無法及時發現之認定，實欠真確。四聲請人自四十六年嘉義高農畢業後，歷經四十六年特考，五十一年普考，六十二年高考森林科及格，從事公務員四十三年有餘，兢兢業業，盡忠職守，力求上進，其間曾受嘉獎二十二次、記功七次，自七十六年起至八十九年止考績年年列甲等，並獲行政院頒二十年、三十年服務獎章，足證聲請人並非草率之輩。奈何丹大７林班盜伐案發，被牽扯其中，雖歷審無罪，但訟案拖延至九十年八月間才定讞，在此漫長的十四年當中因涉案無法晉升，正在欣喜訟案結束，煩枷解除之際，又奉懲戒處分令下「降一級改敘」。思之因此在官場禁足十四年，又在即將退休（九十二年七月退休）之時遭降級處分，除無形損失外，更影響退休金、考績、年終獎金等損失太大，而又要禁足二年，永無復原長進機會，實令人難堪。五刑法在規範做惡的人為善，懲戒法在規範頑劣的公務員依法行政，聲請人素來守法、奮鬥，已如前述，不料因丹大７林班盜伐案而誤認涉案，因而誤受懲戒，實感與情不符，特請貴會依懲戒法之立意，斟酌實情及懲戒法第十條處分輕重之標準，及同法第二十四條第二項之規定，議決應為不受懲戒處分。六爰依公務員懲戒法第三十三條第一項第六款聲請再審議，懇請貴會撤銷原議決，以符法制。提出：(一)七十六年四月十五日人二室簽影本乙份，(二)林務局加強處分作業林班監督管理要點及原議決影本各一份為證。行政院農業委員會對本件聲請再審議所提意見：一聲請人即本會林務局南投林區管理處副技師甲○○，因違法失職案件，不服貴會九十年度鑑字第九五四九號議決書議決：「降一級改敘」案，依公務員懲戒法第三十三條第一項第六款：「就足以影響原議決之重要證據，漏未斟酌者」聲請再審議一案。二經審酌李員聲請再審議書所提答辯事由，請就原移送事由審議。理由按公務員懲戒法第三十三條第一項第六款規定受懲戒處分人以懲戒案件之議決有就足以影響原議決之重要證據漏未斟酌者，得聲請再審議，係指該證據於原議決前業已提出，於議決時未予斟酌或捨棄不採或未載理由，且該證據足以動搖原議決者而言。查本會原議決以聲請人原任職臺灣省政府農林廳林務局巒大林區管理處（七十八年改制為南投林區管理處）經理課保林股長，查緝盜伐為其職責，七十六年四月二十四日奉派會同該管理處人事室副主任施純興等前往轄區丹大事業區第七林班「長青伐區」及「東立伐區」，調查林班處分作業承採業商有無越界盜伐情事，竟未切實依「臺灣省政府農林廳林務局加強處分作業林班監督管理要點」之規定執行，至現場僅概略查看，疏未注意依照處分區域位置圖及界木明細表，逐株核對界木樹種、胸徑及位置是否相符，巡視周界，致未能即時發現「長青伐區」長青木材行吳海萬偽設界木越界大量盜伐，及「東立伐區」東立木材行楊文顯偽設界木越界大量盜伐情事，違反公務員服務法第五、七條所定公務員應謹慎、執行職務應力求切實之規定事證明確。係以聲請人在其所涉刑事案中自承奉派會同施純興等前往該兩伐區，係對業商有無越界盜伐為調查，而概略查看云云。施純興亦證稱：沒有實際比對界木等語。按奉派至現場調查盜伐既係其職責，如不核對界木並巡視周界，何能發現業商有無越界盜伐，是其疏未實地確實調查甚明。所辯係施純興帶隊自己會同，無需全面清查、清點界木，自係卸責之詞，為無可取，詳加指駁，認其未能克盡職責，難辭廢弛職務之責。原議決且已引用其所提出之臺灣省政府農林廳林務局加強處分作業林班監督管理要點，該要點就各級人員應負查緝盜伐之責固有規定，聲請人既被派會同調查承商盜伐情事，豈能以自己並非林管處處長、副處長、駐在人員或護管人員，即可不依該要點切實詳加調查業商有無越界盜伐。再其奉派會同前往該林班調查係在據報有越界砍伐情事以後，而由有關人員簽報該林班現正有東立木材行及長青木材行作業請查明有無不法越界砍伐，則其前往調查自係在被盜伐以後。原議決對聲請人前開主張及所提出之資料顯已斟酌，於理由已敘明酌情予以降一級改敘之懲戒處分，自係斟酌其違失實情及公務員懲戒法第十條所列處分輕重之標準。是原議決並無重要證據漏未斟酌情事，且縱再斟酌其前開主張，亦不足以動搖原議決，本件聲請再審議為無理由，應予駁回。據上論結，本件再審議之聲請為無理由，應予駁回，爰依公務員懲戒法第三十八條第一項前段議決如主文。中華民國九十一年三月十五日公務員懲戒委員會主席委員長林國賢委員金經昌委員張登科委員薛爾毅委員蔡尊五委員陳秀美委員林文豐委員周國隆委員朱瓊華委員柯慶賢委員郭仁和右正本證明與原本無異。中華民國九十一年三月十八日書記官賴秀能",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴秀能"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-15",
  "created_at": "2016-02-05 08:11:20",
  "updated_at": "2016-02-05 08:11:20"
}