{
  "identify": "TPS-91-台上-1350-20020314",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1350",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              九十一年度台上字第一三五○號\n    上 訴 人  甲○○\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國八十八年九月九\n日第二審判決（八十八年度上訴字第一六三八號，起訴案號：台灣板橋地方法院檢察\n署八十七年度偵字第一四三九一、一四七六五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○意圖營利，基於販賣第二級毒品安非他命（下稱安非他\n命）之概括犯意，先於民國八十七年七月上旬某日，在台北縣土城市○○路○段一六\n九號二樓Ａ二室，以新台幣（下同）三千元售賣一小包之安非他命與蔡秀如，後於同\n月十日上午十一時許，在同地點，又以二小包三千元之代價售賣安非他命與蔡秀如。\n嗣於同日晚間七時三十分許，警方查獲蔡秀如施用安非他命犯行，蔡秀如供出毒品來\n源，警方授意蔡秀如與上訴人聯絡，佯稱欲購買五千元之安非他命，上訴人依約於當\n日晚間九時許抵達上址樓下，為事先埋伏之警員當場查獲，併在上訴人皮帶內起出安\n非他命三小包（共淨重二點零七公克）等情。因而維持第一審論處上訴人連續販賣第\n二級毒品罪刑之判決，駁回其在第二審之上訴。固非無見。惟查：(一)毒品危害防制條\n例第四條第二項之販賣第二級毒品罪，以行為人有營利之目的，而販入或賣出安非他\n命或二者兼而有之之犯行者為其構成要件，故行為人有無此項犯罪之目的條件，自應\n於事實欄內為翔實之記載，然後於理由內說明其憑以認定之證據，始稱適法。原判決\n論處上訴人販賣第二級毒品罪，雖於事實欄略載上訴人有販賣第二級毒品意圖營利之\n犯意，但理由欄內卻未說明其憑以認定之證據。究竟上訴人販入安非他命轉賣後所得\n利益若干﹖其買賣之間有無價差利潤可圖？此等攸關上訴人販賣第二級毒品主觀犯罪\n之要件，原判決疏未於理由內論其憑以認定之證據。徒以：「……按販賣安非他命\n係違法行為，非可公然為之，亦無公定價格，容易分裝並增減份量，而每次買賣之價\n量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝\n是否嚴緊、購買者被查獲時供述購買對象之可能風險之評估等，而異其標準，非可一\n概而論；販賣之利得，除被告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人\n從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。本案上訴人未承認\n販賣安非他命，而蔡秀如購得之安非他命又因已供施用而不存在，致無法查得上訴人\n販賣之實際利得。惟上訴人與蔡秀如非屬至親，當無可能甘冒重典而按購入價格轉售\n而毫無利得，是上訴人有營利之意圖，灼然至明」等語，認定上訴人有販賣第二級毒\n品營利之意圖，似有以臆測之詞推定犯罪事實之嫌，其採證已悖乎證據法則，自屬可\n議。(二)毒品危害防制條例第十七條規定，犯第四條第一項至第三項、第五條第一項至\n第三項、第六條第一項至第三項、第七條第一項至第三項、第八條第一項至第三項、\n第十條或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑。\n所謂「毒品來源」，包括販賣或轉讓等原因。原審以並無證據證明上訴人販入安非他\n命之上手為汪一平，且查汪一平之前科，亦未發現有因販賣安非他命而遭起訴判刑之\n紀錄，認定上訴人不能適用上開規定而減輕其刑云云。第查上訴人遭警查獲後即供出\n安非他命之來源，帶同警方查獲汪一平，並查扣若干毒品。同案被告郭淑珠亦供稱上\n訴人係向汪一平購買安非他命，即汪一平亦承認與上訴人合資購買安非他命。則上訴\n人所供安非他命來自汪一平即非全無所據。茲汪一平已經台北縣警察局海山分局移送\n偵查在案，有該分局刑事案件報告書在卷可稽（見第一四七六五號偵卷第一、七、八\n頁）。原審未向台北縣警察局海山分局及台灣板橋地方法院檢察署函查移送及偵查之\n結果，徒以汪一平否認販賣毒品之供詞，遽認上訴人不符減刑之要件，尚嫌速斷。(三)\n判決不載理由者為當然違背法令，所謂判決不載理由，係指依法應記載於判決理由內\n之事項不予記載，或記載不完備者而言，此為刑事訴訟法第三百七十九條第十四款上\n段之當然解釋；而有罪之判決書，對於被告有利之證據不採納者，應說明其理由，復\n為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加\n以採納，必須說明其不予採納之理由，否則即難謂非判決不備理由之違法。上訴人於\n檢警偵訊中即已供稱：伊是受蔡秀如之託，幫她調安非他命，完全沒賺她的錢等語（\n同上偵卷第七、二九、三十頁）。同案被告蔡秀如亦供謂：有與上訴人一齊合資購買\n安非他命，有時要求一人一半；證人郭淑珠並供證：蔡秀如有打電話說要合買等情（\n見第一審卷第四六、七三）。如果無訛，上訴人有無販賣第二級毒品營利之意思，即\n堪質疑。原審就同案被告蔡秀如、證人郭淑珠上開有利於上訴人之證詞，並未說明其\n不予採納之理由，即逕行認定上訴人有販賣第二級毒品營利之意圖，併有判決理由欠\n備之違誤。上訴意旨指摘原判決違法，尚非全無理由，應認原判決有發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      三      月     十四     日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      三      月     十八     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○意圖營利，基於販賣第二級毒品安非他命（下稱安非他\n命）之概括犯意，先於民國八十七年七月上旬某日，在台北縣土城市○○路○段一六\n九號二樓Ａ二室，以新台幣（下同）三千元售賣一小包之安非他命與蔡秀如，後於同\n月十日上午十一時許，在同地點，又以二小包三千元之代價售賣安非他命與蔡秀如。\n嗣於同日晚間七時三十分許，警方查獲蔡秀如施用安非他命犯行，蔡秀如供出毒品來\n源，警方授意蔡秀如與上訴人聯絡，佯稱欲購買五千元之安非他命，上訴人依約於當\n日晚間九時許抵達上址樓下，為事先埋伏之警員當場查獲，併在上訴人皮帶內起出安\n非他命三小包（共淨重二點零七公克）等情。因而維持第一審論處上訴人連續販賣第\n二級毒品罪刑之判決，駁回其在第二審之上訴。固非無見。惟查：(一)毒品危害防制條\n例第四條第二項之販賣第二級毒品罪，以行為人有營利之目的，而販入或賣出安非他\n命或二者兼而有之之犯行者為其構成要件，故行為人有無此項犯罪之目的條件，自應\n於事實欄內為翔實之記載，然後於理由內說明其憑以認定之證據，始稱適法。原判決\n論處上訴人販賣第二級毒品罪，雖於事實欄略載上訴人有販賣第二級毒品意圖營利之\n犯意，但理由欄內卻未說明其憑以認定之證據。究竟上訴人販入安非他命轉賣後所得\n利益若干﹖其買賣之間有無價差利潤可圖？此等攸關上訴人販賣第二級毒品主觀犯罪\n之要件，原判決疏未於理由內論其憑以認定之證據。徒以：「……按販賣安非他命\n係違法行為，非可公然為之，亦無公定價格，容易分裝並增減份量，而每次買賣之價\n量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝\n是否嚴緊、購買者被查獲時供述購買對象之可能風險之評估等，而異其標準，非可一\n概而論；販賣之利得，除被告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人\n從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。本案上訴人未承認\n販賣安非他命，而蔡秀如購得之安非他命又因已供施用而不存在，致無法查得上訴人\n販賣之實際利得。惟上訴人與蔡秀如非屬至親，當無可能甘冒重典而按購入價格轉售\n而毫無利得，是上訴人有營利之意圖，灼然至明」等語，認定上訴人有販賣第二級毒\n品營利之意圖，似有以臆測之詞推定犯罪事實之嫌，其採證已悖乎證據法則，自屬可\n議。(二)毒品危害防制條例第十七條規定，犯第四條第一項至第三項、第五條第一項至\n第三項、第六條第一項至第三項、第七條第一項至第三項、第八條第一項至第三項、\n第十條或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑。\n所謂「毒品來源」，包括販賣或轉讓等原因。原審以並無證據證明上訴人販入安非他\n命之上手為汪一平，且查汪一平之前科，亦未發現有因販賣安非他命而遭起訴判刑之\n紀錄，認定上訴人不能適用上開規定而減輕其刑云云。第查上訴人遭警查獲後即供出\n安非他命之來源，帶同警方查獲汪一平，並查扣若干毒品。同案被告郭淑珠亦供稱上\n訴人係向汪一平購買安非他命，即汪一平亦承認與上訴人合資購買安非他命。則上訴\n人所供安非他命來自汪一平即非全無所據。茲汪一平已經台北縣警察局海山分局移送\n偵查在案，有該分局刑事案件報告書在卷可稽（見第一四七六五號偵卷第一、七、八\n頁）。原審未向台北縣警察局海山分局及台灣板橋地方法院檢察署函查移送及偵查之\n結果，徒以汪一平否認販賣毒品之供詞，遽認上訴人不符減刑之要件，尚嫌速斷。(三)\n判決不載理由者為當然違背法令，所謂判決不載理由，係指依法應記載於判決理由內\n之事項不予記載，或記載不完備者而言，此為刑事訴訟法第三百七十九條第十四款上\n段之當然解釋；而有罪之判決書，對於被告有利之證據不採納者，應說明其理由，復\n為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加\n以採納，必須說明其不予採納之理由，否則即難謂非判決不備理由之違法。上訴人於\n檢警偵訊中即已供稱：伊是受蔡秀如之託，幫她調安非他命，完全沒賺她的錢等語（\n同上偵卷第七、二九、三十頁）。同案被告蔡秀如亦供謂：有與上訴人一齊合資購買\n安非他命，有時要求一人一半；證人郭淑珠並供證：蔡秀如有打電話說要合買等情（\n見第一審卷第四六、七三）。如果無訛，上訴人有無販賣第二級毒品營利之意思，即\n堪質疑。原審就同案被告蔡秀如、證人郭淑珠上開有利於上訴人之證詞，並未說明其\n不予採納之理由，即逕行認定上訴人有販賣第二級毒品營利之意圖，併有判決理由欠\n備之違誤。上訴意旨指摘原判決違法，尚非全無理由，應認原判決有發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一三五○號上訴人甲○○右上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國八十八年九月九日第二審判決（八十八年度上訴字第一六三八號，起訴案號：台灣板橋地方法院檢察署八十七年度偵字第一四三九一、一四七六五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○意圖營利，基於販賣第二級毒品安非他命（下稱安非他命）之概括犯意，先於民國八十七年七月上旬某日，在台北縣土城市○○路○段一六九號二樓Ａ二室，以新台幣（下同）三千元售賣一小包之安非他命與蔡秀如，後於同月十日上午十一時許，在同地點，又以二小包三千元之代價售賣安非他命與蔡秀如。嗣於同日晚間七時三十分許，警方查獲蔡秀如施用安非他命犯行，蔡秀如供出毒品來源，警方授意蔡秀如與上訴人聯絡，佯稱欲購買五千元之安非他命，上訴人依約於當日晚間九時許抵達上址樓下，為事先埋伏之警員當場查獲，併在上訴人皮帶內起出安非他命三小包（共淨重二點零七公克）等情。因而維持第一審論處上訴人連續販賣第二級毒品罪刑之判決，駁回其在第二審之上訴。固非無見。惟查：(一)毒品危害防制條例第四條第二項之販賣第二級毒品罪，以行為人有營利之目的，而販入或賣出安非他命或二者兼而有之之犯行者為其構成要件，故行為人有無此項犯罪之目的條件，自應於事實欄內為翔實之記載，然後於理由內說明其憑以認定之證據，始稱適法。原判決論處上訴人販賣第二級毒品罪，雖於事實欄略載上訴人有販賣第二級毒品意圖營利之犯意，但理由欄內卻未說明其憑以認定之證據。究竟上訴人販入安非他命轉賣後所得利益若干﹖其買賣之間有無價差利潤可圖？此等攸關上訴人販賣第二級毒品主觀犯罪之要件，原判決疏未於理由內論其憑以認定之證據。徒以：「……按販賣安非他命係違法行為，非可公然為之，亦無公定價格，容易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述購買對象之可能風險之評估等，而異其標準，非可一概而論；販賣之利得，除被告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。本案上訴人未承認販賣安非他命，而蔡秀如購得之安非他命又因已供施用而不存在，致無法查得上訴人販賣之實際利得。惟上訴人與蔡秀如非屬至親，當無可能甘冒重典而按購入價格轉售而毫無利得，是上訴人有營利之意圖，灼然至明」等語，認定上訴人有販賣第二級毒品營利之意圖，似有以臆測之詞推定犯罪事實之嫌，其採證已悖乎證據法則，自屬可議。(二)毒品危害防制條例第十七條規定，犯第四條第一項至第三項、第五條第一項至第三項、第六條第一項至第三項、第七條第一項至第三項、第八條第一項至第三項、第十條或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑。所謂「毒品來源」，包括販賣或轉讓等原因。原審以並無證據證明上訴人販入安非他命之上手為汪一平，且查汪一平之前科，亦未發現有因販賣安非他命而遭起訴判刑之紀錄，認定上訴人不能適用上開規定而減輕其刑云云。第查上訴人遭警查獲後即供出安非他命之來源，帶同警方查獲汪一平，並查扣若干毒品。同案被告郭淑珠亦供稱上訴人係向汪一平購買安非他命，即汪一平亦承認與上訴人合資購買安非他命。則上訴人所供安非他命來自汪一平即非全無所據。茲汪一平已經台北縣警察局海山分局移送偵查在案，有該分局刑事案件報告書在卷可稽（見第一四七六五號偵卷第一、七、八頁）。原審未向台北縣警察局海山分局及台灣板橋地方法院檢察署函查移送及偵查之結果，徒以汪一平否認販賣毒品之供詞，遽認上訴人不符減刑之要件，尚嫌速斷。(三)判決不載理由者為當然違背法令，所謂判決不載理由，係指依法應記載於判決理由內之事項不予記載，或記載不完備者而言，此為刑事訴訟法第三百七十九條第十四款上段之當然解釋；而有罪之判決書，對於被告有利之證據不採納者，應說明其理由，復為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加以採納，必須說明其不予採納之理由，否則即難謂非判決不備理由之違法。上訴人於檢警偵訊中即已供稱：伊是受蔡秀如之託，幫她調安非他命，完全沒賺她的錢等語（同上偵卷第七、二九、三十頁）。同案被告蔡秀如亦供謂：有與上訴人一齊合資購買安非他命，有時要求一人一半；證人郭淑珠並供證：蔡秀如有打電話說要合買等情（見第一審卷第四六、七三）。如果無訛，上訴人有無販賣第二級毒品營利之意思，即堪質疑。原審就同案被告蔡秀如、證人郭淑珠上開有利於上訴人之證詞，並未說明其不予採納之理由，即逕行認定上訴人有販賣第二級毒品營利之意圖，併有判決理由欠備之違誤。上訴意旨指摘原判決違法，尚非全無理由，應認原判決有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年三月十四日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官張春福右正本證明與原本無異書記官中華民國九十一年三月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-14",
  "created_at": "2016-02-05 08:10:35",
  "updated_at": "2016-02-05 08:10:35"
}