{
  "identify": "TPS-91-台上-1379-20020314",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1379",
  "jcheck": "",
  "reason": "違反懲治走私條例",
  "content": "最高法院刑事判決                              九十一年度台上字第一三七九號\n    上  訴  人  甲○○\n                乙○○\n右上訴人等因違反懲治走私條例案件，不服台灣高等法院台南分院中華民國九十年十\n二月二十五日第二審判決（九十年度上訴字第一四八五號，起訴案號：台灣台南地方\n法院檢察署九十年度偵字第二三一五、二五九六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)依上訴人\n甲○○於偵審中供述，其所供「東經一一八度五四分、北緯二十三度二十分」，應係\n上訴人預計前往捕漁之地點，而非接駁私菸之地點，況「漁和滿」號為拖網漁船，上\n訴人縱有前往上開地點之漁區作業，從其被查獲時，船艙有三百餘公斤之魚類以觀，\n顯已拖網甚多而偏離上開漁區，自無從由該漁區自不詳貨船接駁未稅洋菸，上訴人之\n自白顯與事實不符，原審對此有利於上訴人之事實未說明不足採信之理由，有判決不\n備理由之違法。(二)上訴人等於民國（下同）九十年二月十二日上午十一時出航，於翌\n日凌晨接駁私貨，在此之前已捕獲魚類三百多公斤，接駁私貨地點不可能離安平外海\n太遠，又從私運之未稅洋菸計十六萬六千四百九十包，顯已佔有原先油槽使用空間甚\n鉅，是上開漁船縱使加滿油，是否足供該漁船出海駛至原判決所認定之東經一一八度\n五四分，北緯二十三度二十分之海域接駁私菸，並於海面上行駛四十七小時，直至同\n年月十四日上午十時再返回安平港報關受檢，即非無疑，原審未就上開事證以及上訴\n人等接駁私菸之地點詳查究明，遽予判決，有應於審判期日調查之證據未予調查之違\n法。(三)扣案之未稅洋菸為上訴人違反台灣省內菸酒專賣暫行條例被查獲之菸類，原判\n決未依該條例第四十條第一款規定宣告沒收，而依刑法第三十八條第一項第二款宣告\n沒收，亦有違誤等語。\n惟查原判決認定上訴人二人有事實欄所載之犯行，因而維持第一審論處其二人共同私\n運管制物品進口逾公告數額罪刑，駁回其二人在第二審之上訴，係依憑其二人於偵查\n中及一審之供述，佐以行政院海岸巡防署海洋巡防總局第四海巡隊搜索扣押證明筆錄\n、查獲未稅洋菸嫌疑貨品扣押單、機漁船（含船員）進出港檢查表各一份、「漁和滿\n」號漁船密窩照片、未貼專賣憑證洋菸照片各二幀，以及財政部高雄關稅局九十年三\n月七日關緝字第九００六０一七號函文一件等證據為其論據。並明：上訴人二人駕\n駛漁船前往接駁未稅洋菸之地點確屬我國領海海域外之東經一一八度五四分，北緯二\n十三度二十分之公海海域，亦據甲○○於警訊、檢察官偵查中及一審審理時供述明確\n，參照甲○○於原審供承該漁船裝有衛星定位儀等語，其自無錯認接駁地點之虞；又\n查該「漁和滿」號漁船於兩側油櫃處各設置一密窩，有該船照片附於警卷可稽，並經\n甲○○供承在卷，該漁船油櫃密窩之設計，異於一般專供捕魚之漁船，尤足見上訴人\n二人係利用該密窩以私運管制物品進口，上訴人甲○○於原審翻異前詞，辯稱：接駁\n地點非在東經一一八度五四分，北緯二十三度二十分公海處云云，係事後企圖推卸刑\n責，不足採信等理由綦詳。按：(一)原判決依憑前開事證，已足認定上訴人自前揭公海\n海域接駁私貨而私運管制物品進口之犯行，況上訴人等於原審亦未曾就漁和滿號漁船\n油槽裝滿油，是否足以駛至上揭公海海域之事證請求調查，自難指摘原審未依職權為\n該項證據調查即有違背證據調查必要性之違誤。(二)按本件私運進口之洋菸，並非違反\n台灣省內菸酒專賣暫行條例規定經查獲之物品，原判決因而認上訴人犯行僅構成懲治\n走私條例第二條第一項之私運管制物品逾公告數額之罪，對於上訴人私運之洋菸，認\n係共犯「阿水」所有，並供上訴人等犯罪所用之物，依刑法第三十八條第一項第二款\n規定宣告沒收，亦核無不合。其餘上訴意旨，往憑己見就原審採證認事職權之行使及\n原判決已論斷說明事項，重為事實之爭辯，亦非適法之第三審上訴理由。上訴意旨指\n摘各端，均核與得為第三審上訴理由之違法情形不相適合，其上訴均違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      三      月     十四     日\n                              最高法院刑事第十一庭\n                                  審判長法官  呂  潮  澤\n                                        法官  白  文  漳\n                                        法官  陳  世  雄\n                                        法官  孫  增  同\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      三      月     十九     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)依上訴人\n甲○○於偵審中供述，其所供「東經一一八度五四分、北緯二十三度二十分」，應係\n上訴人預計前往捕漁之地點，而非接駁私菸之地點，況「漁和滿」號為拖網漁船，上\n訴人縱有前往上開地點之漁區作業，從其被查獲時，船艙有三百餘公斤之魚類以觀，\n顯已拖網甚多而偏離上開漁區，自無從由該漁區自不詳貨船接駁未稅洋菸，上訴人之\n自白顯與事實不符，原審對此有利於上訴人之事實未說明不足採信之理由，有判決不\n備理由之違法。(二)上訴人等於民國（下同）九十年二月十二日上午十一時出航，於翌\n日凌晨接駁私貨，在此之前已捕獲魚類三百多公斤，接駁私貨地點不可能離安平外海\n太遠，又從私運之未稅洋菸計十六萬六千四百九十包，顯已佔有原先油槽使用空間甚\n鉅，是上開漁船縱使加滿油，是否足供該漁船出海駛至原判決所認定之東經一一八度\n五四分，北緯二十三度二十分之海域接駁私菸，並於海面上行駛四十七小時，直至同\n年月十四日上午十時再返回安平港報關受檢，即非無疑，原審未就上開事證以及上訴\n人等接駁私菸之地點詳查究明，遽予判決，有應於審判期日調查之證據未予調查之違\n法。(三)扣案之未稅洋菸為上訴人違反台灣省內菸酒專賣暫行條例被查獲之菸類，原判\n決未依該條例第四十條第一款規定宣告沒收，而依刑法第三十八條第一項第二款宣告\n沒收，亦有違誤等語。\n惟查原判決認定上訴人二人有事實欄所載之犯行，因而維持第一審論處其二人共同私\n運管制物品進口逾公告數額罪刑，駁回其二人在第二審之上訴，係依憑其二人於偵查\n中及一審之供述，佐以行政院海岸巡防署海洋巡防總局第四海巡隊搜索扣押證明筆錄\n、查獲未稅洋菸嫌疑貨品扣押單、機漁船（含船員）進出港檢查表各一份、「漁和滿\n」號漁船密窩照片、未貼專賣憑證洋菸照片各二幀，以及財政部高雄關稅局九十年三\n月七日關緝字第九００六０一七號函文一件等證據為其論據。並明：上訴人二人駕\n駛漁船前往接駁未稅洋菸之地點確屬我國領海海域外之東經一一八度五四分，北緯二\n十三度二十分之公海海域，亦據甲○○於警訊、檢察官偵查中及一審審理時供述明確\n，參照甲○○於原審供承該漁船裝有衛星定位儀等語，其自無錯認接駁地點之虞；又\n查該「漁和滿」號漁船於兩側油櫃處各設置一密窩，有該船照片附於警卷可稽，並經\n甲○○供承在卷，該漁船油櫃密窩之設計，異於一般專供捕魚之漁船，尤足見上訴人\n二人係利用該密窩以私運管制物品進口，上訴人甲○○於原審翻異前詞，辯稱：接駁\n地點非在東經一一八度五四分，北緯二十三度二十分公海處云云，係事後企圖推卸刑\n責，不足採信等理由綦詳。按：(一)原判決依憑前開事證，已足認定上訴人自前揭公海\n海域接駁私貨而私運管制物品進口之犯行，況上訴人等於原審亦未曾就漁和滿號漁船\n油槽裝滿油，是否足以駛至上揭公海海域之事證請求調查，自難指摘原審未依職權為\n該項證據調查即有違背證據調查必要性之違誤。(二)按本件私運進口之洋菸，並非違反\n台灣省內菸酒專賣暫行條例規定經查獲之物品，原判決因而認上訴人犯行僅構成懲治\n走私條例第二條第一項之私運管制物品逾公告數額之罪，對於上訴人私運之洋菸，認\n係共犯「阿水」所有，並供上訴人等犯罪所用之物，依刑法第三十八條第一項第二款\n規定宣告沒收，亦核無不合。其餘上訴意旨，往憑己見就原審採證認事職權之行使及\n原判決已論斷說明事項，重為事實之爭辯，亦非適法之第三審上訴理由。上訴意旨指\n摘各端，均核與得為第三審上訴理由之違法情形不相適合，其上訴均違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一三七九號上訴人甲○○乙○○右上訴人等因違反懲治走私條例案件，不服台灣高等法院台南分院中華民國九十年十二月二十五日第二審判決（九十年度上訴字第一四八五號，起訴案號：台灣台南地方法院檢察署九十年度偵字第二三一五、二五九六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)依上訴人甲○○於偵審中供述，其所供「東經一一八度五四分、北緯二十三度二十分」，應係上訴人預計前往捕漁之地點，而非接駁私菸之地點，況「漁和滿」號為拖網漁船，上訴人縱有前往上開地點之漁區作業，從其被查獲時，船艙有三百餘公斤之魚類以觀，顯已拖網甚多而偏離上開漁區，自無從由該漁區自不詳貨船接駁未稅洋菸，上訴人之自白顯與事實不符，原審對此有利於上訴人之事實未說明不足採信之理由，有判決不備理由之違法。(二)上訴人等於民國（下同）九十年二月十二日上午十一時出航，於翌日凌晨接駁私貨，在此之前已捕獲魚類三百多公斤，接駁私貨地點不可能離安平外海太遠，又從私運之未稅洋菸計十六萬六千四百九十包，顯已佔有原先油槽使用空間甚鉅，是上開漁船縱使加滿油，是否足供該漁船出海駛至原判決所認定之東經一一八度五四分，北緯二十三度二十分之海域接駁私菸，並於海面上行駛四十七小時，直至同年月十四日上午十時再返回安平港報關受檢，即非無疑，原審未就上開事證以及上訴人等接駁私菸之地點詳查究明，遽予判決，有應於審判期日調查之證據未予調查之違法。(三)扣案之未稅洋菸為上訴人違反台灣省內菸酒專賣暫行條例被查獲之菸類，原判決未依該條例第四十條第一款規定宣告沒收，而依刑法第三十八條第一項第二款宣告沒收，亦有違誤等語。惟查原判決認定上訴人二人有事實欄所載之犯行，因而維持第一審論處其二人共同私運管制物品進口逾公告數額罪刑，駁回其二人在第二審之上訴，係依憑其二人於偵查中及一審之供述，佐以行政院海岸巡防署海洋巡防總局第四海巡隊搜索扣押證明筆錄、查獲未稅洋菸嫌疑貨品扣押單、機漁船（含船員）進出港檢查表各一份、「漁和滿」號漁船密窩照片、未貼專賣憑證洋菸照片各二幀，以及財政部高雄關稅局九十年三月七日關緝字第九００六０一七號函文一件等證據為其論據。並明：上訴人二人駕駛漁船前往接駁未稅洋菸之地點確屬我國領海海域外之東經一一八度五四分，北緯二十三度二十分之公海海域，亦據甲○○於警訊、檢察官偵查中及一審審理時供述明確，參照甲○○於原審供承該漁船裝有衛星定位儀等語，其自無錯認接駁地點之虞；又查該「漁和滿」號漁船於兩側油櫃處各設置一密窩，有該船照片附於警卷可稽，並經甲○○供承在卷，該漁船油櫃密窩之設計，異於一般專供捕魚之漁船，尤足見上訴人二人係利用該密窩以私運管制物品進口，上訴人甲○○於原審翻異前詞，辯稱：接駁地點非在東經一一八度五四分，北緯二十三度二十分公海處云云，係事後企圖推卸刑責，不足採信等理由綦詳。按：(一)原判決依憑前開事證，已足認定上訴人自前揭公海海域接駁私貨而私運管制物品進口之犯行，況上訴人等於原審亦未曾就漁和滿號漁船油槽裝滿油，是否足以駛至上揭公海海域之事證請求調查，自難指摘原審未依職權為該項證據調查即有違背證據調查必要性之違誤。(二)按本件私運進口之洋菸，並非違反台灣省內菸酒專賣暫行條例規定經查獲之物品，原判決因而認上訴人犯行僅構成懲治走私條例第二條第一項之私運管制物品逾公告數額之罪，對於上訴人私運之洋菸，認係共犯「阿水」所有，並供上訴人等犯罪所用之物，依刑法第三十八條第一項第二款規定宣告沒收，亦核無不合。其餘上訴意旨，往憑己見就原審採證認事職權之行使及原判決已論斷說明事項，重為事實之爭辯，亦非適法之第三審上訴理由。上訴意旨指摘各端，均核與得為第三審上訴理由之違法情形不相適合，其上訴均違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年三月十四日最高法院刑事第十一庭審判長法官呂潮澤法官白文漳法官陳世雄法官孫增同法官林開任右正本證明與原本無異書記官中華民國九十一年三月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-14",
  "created_at": "2016-02-05 08:09:57",
  "updated_at": "2016-02-05 08:09:57"
}