{
  "identify": "TYD-90-重訴-339-20020314-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重訴",
  "number": "339",
  "jcheck": "1",
  "reason": "損害賠償等",
  "content": "臺灣桃園地方法院民事判決  九十年度重訴字第三三九號\n    原      告    星華鐘錶工業股份有限公司\n    法定代理人    丙○○\n    複  代理人    乙○○\n    被      告    源揚企業股份有限公司\n    即  清算人    丁○○\n    被      告    甲○○\n右當事人間損害賠償等事件，本院判決如左：\n    主    文\n被告源揚企業股份有限公司應給付原告新台幣伍佰玖拾貳萬元，及自民國九十年五月\n二十三日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告源揚企業股份有限公司負擔百分之四十八，餘由原告負擔。\n本判決第一項於原告以新台幣壹佰玖拾捌萬元為被告源揚企業股份有限公司供擔保後\n得假執行，但被告源揚企業股份有限公司如於假執行程序實行前預供擔保新台幣伍佰\n玖拾貳萬元或同額之可轉讓定期存單則得免為假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n一、聲明：被告源揚企業股份有限公司（以下簡稱源揚公司）應給付原告新台幣（下\n    同）九百三十二萬元，及自起訴狀繕本送達翌日（即民國九十年五月二十三日）\n    起至清償日止，按年息百分之五計算之利息。被告甲○○應給付原告三百萬元，\n    及自起訴狀繕本送達翌日（即九十年五月二十五日）起至清償日止，按年息百分\n    之五計算之利息，並願供擔保請准宣告假執行。\n二、陳述：\n（一）、被告甲○○於八十七年十月七日向原告承租坐落於桃園縣龜山鄉○○○段四\n        ○三之十一地號內之低溫倉庫及週邊設施（以下簡稱第一倉庫），約定租賃\n        期限為五年（以下簡稱一庫租約），因被告甲○○向原告保證其籌設後之新\n        公司會依原定租期向原告承租第一倉庫五年，原告始同意於租約中約定待被\n        告源揚公司設立登記後，被告甲○○得將一庫租約轉讓由被告源揚公司承受\n        ，嗣被告源揚公司於八十七年十月二十一日設立登記，隨即承受一庫租約，\n        又被告源揚公司設立登記時被告甲○○為被告源揚公司之董事，其於簽訂一\n        庫租約時表示將擴增業務，請求原告為行將設立登記之被告源揚公司增建新\n        倉庫，並表示被告源揚公司願承租新建倉庫七年，原告因而為被告源揚公司\n        增建新倉庫，迨八十八年十一月間，原告即將新建坐落於桃園縣龜山鄉○○\n        ○段四○七之之九地號及四二一之二地號內之低溫倉庫及週邊設施（以下簡\n        稱第二倉庫）出租予被告源揚公司，並另行簽訂為期七年之租賃契約（以下\n        簡稱二庫租約）。\n（二）、詎被告源揚公司竟於八十九年五月間無故終止一庫租約，原告為此曾與被告\n        源揚公司進行協商，後二造於八十九年五月十六日書立協議備忘錄，由被告\n        源揚公司保證第二倉庫租期應滿七年，並應將第二、三年份租金支票二十四\n        張及第四、五、六、七年份租金各開乙張支票，並應於八十九年九月二十五\n        日前一次簽發交付原告，原告始勉為同意終止一庫租約。\n（三）、殊料被告源揚公司終止一庫租約後，非但未依協議備忘錄約定簽發第四、五\n        、六、七年份各乙張租金支票，竟自八十九年十一月起先拒不繳納第二倉庫\n        管理費，後又於同年十二月起拒繳租金，且被告源揚公司非但無意清償，更\n        於九十年二月間來函表示欲終止兩造間之二庫租約，其片面終止租約並不合\n        法，原告隨即以被告源揚公司拒不繳付租金為由於九十年三月十六日寄發存\n        證信函，表示二庫租約將於九十年三月三十一日終止，旋被告源揚公司即於\n        九十年三月三十日將第二倉庫點交返還原告，茲將被告源揚公司應給付之金\n        額詳列如下：(1)、八十九年十一月、十二月、九十年一月及二月之管理費四\n        個月，共十二萬元（計算方式：30,000×4=120,000）；(2)、八十九年十二\n        月、九十年一月至三月之租金計四個月，每月租金為一百二十萬元，共計四\n        百八十萬元（計算方式：1,200,000×4=4,800,000）；(3)、依二庫租約第七\n        條第一項約定，被告源揚公司違約計應給付原告七百二十萬元違約罰金（計\n        算方式：1200,000×6=7,200,000）；(4)、原告於九十年三月三十日會同被\n        告源揚公司清點及檢查第二倉庫設備時，發現有部分設備因被告源揚公司之\n        使用而有功能上之損壞，需經各設備原供應商進行檢查，並對修繕費用估價\n        後再向被告源揚公司請求，據該點交證明及清冊被告源揚公司所返還之設備\n        應修繕部分之費用共計三十九萬零六百九十元，惟原告就該修繕費用部分僅\n        請求二十萬元。\n（四）、綜上所述，被告源揚公司應給付原告管理費、租金、違約罰金及第二倉庫設\n        備修繕費共計一千二百三十二萬元（言詞辯論意旨狀誤載為一千一百七十二\n        萬元），然因被告源揚公司前於簽訂二庫租約時已依租約第三條第八項交付\n        押租金三百萬元予原告，經相互抵償，被告源揚公司尚應給付原告九百三十\n        二萬元。\n（五）、一庫租約原承租人為被告甲○○，雖依租約第十一項約定租約得轉讓予被告\n        源揚公司，惟同約第九項明訂屆時承租人甲○○應與原告換約並變更承租人\n        為新設立公司名義，惟被告甲○○竟遲未與原告換約，此外被告甲○○向原\n        告保證被告源揚公司將依約承租第一倉庫至租期屆滿，致原告信以為真，始\n        於一庫租約中同意被告源揚公司得承受該租約，豈料被告源揚公司承受後根\n        本無意依原訂租約履行義務，竟片面於八十九年五月間提前終止租約，致使\n        原告投入之鉅資血本無歸。\n（六）、被告甲○○與原告於八十七年十月七日簽訂一庫租約，即以其將成立新公司\n        誘使原告同意其增訂租約第十一條約定（即同意其得將該租約轉讓予新設立\n        公司），並為其新公司興建第二倉庫，俟被告源揚公司設立登記完成後一庫\n        租約讓與被告源揚公司，被告甲○○即得因此脫免承租人責任，嗣八十八年\n        六月間與原告簽訂二庫租約，被告源揚公司又於短短約一年期間即進入清算\n        程序，足證身為被告源揚公司董事之被告甲○○實為預謀脫免其責任，將其\n        責任轉讓與經營不善之被告源揚公司，堪信其侵害原告權利之故意。\n（七）、據一庫租約第八條第八項約定可知，當時第二倉庫之興建被告甲○○皆有參\n        與，另觀諸一庫租約亦足證明第二倉庫之興建為原告與被告甲○○共同設計\n        發包，同時租約上明定興建之第二倉庫原則上租予被告甲○○，因此第二倉\n        庫之興建可說係為被告甲○○量身訂做，且被告甲○○並保證被告源揚公司\n        將租滿七年，原告信其身為源揚公司之董事且資力不菲，其言應屬非妄，殊\n        料被告甲○○誘騙原告與源揚公司簽約並出鉅資興建第二倉庫後，竟又使被\n        告源揚公司提前終止二庫租約致原告受有重大損害，其顯係故意以違背善良\n        風俗方法加損害於他人，自應依民法第一百八十四條第一項後段之規定負侵\n        權行為損害賠償責任。\n（八）、一庫及二庫租約租期未滿提前終止均係被告甲○○所導致，而被告甲○○為\n        被告源揚公司之董事，焉能諉為不知，而原告斥資購買設備器具及興建倉庫\n        ，本期能以收取租金回收成本，是以原告所受之租金損害金額，得以第二倉\n        庫之租期屆滿為計算標準，即自九十年三月三十一日原告終止二庫租約至九\n        十五年十月三十一日租期屆滿計算，以月租一百二十萬元計算乘六六個月（\n        至租期屆滿）等於七千九百二十萬元，茲原告起訴僅請求被告甲○○賠償三\n        百萬元，應為合理。\n三、對被告源揚公司抗辯所為之陳述：\n（一）、原告基於雙方合作默契，乃拍攝照片作為文宣目錄，目的為擴大宣傳予外界\n        工業園區之印象，此舉對被告源揚公司有利無弊，且拍攝之倉儲設備亦大多\n        為原告所提供之儀器設備，此可從租約中得知被告源揚公司除租用廠房外尚\n        有倉儲設備，而前揭文宣資料對被告源揚公司使用租賃物並無任何妨礙，何\n        來罔顧被告源揚公司租賃權利。\n（二）、又拍攝之第一倉庫業經雙方簽立備忘錄協議終止，並已返還原告，原告拍攝\n        宣傳照片本無須徵得被告源揚公司同意，而第二倉庫乃經被告源揚公司同意\n        後為之，依經驗法則而言，若非經被告源揚公司同意，原告豈會干冒觸犯刑\n        事責任之危險強行進入，故被告源揚公司之抗辯顯與事實不符，其以此為終\n        止二庫租約之事實，應無足採。\n（三）、被告源揚公司雖經股東會進行人事改選，公司代表人由訴外人李基興改選為\n        訴外人蔡榮德，而原告所持有之票據雖為原代表人李基興所開立，然代表人\n        非票據債務人，其所代表之公司法人始為票據債務人，雖被告公司代表人有\n        所變更，惟因法人人格同一，對於票據效力不生影響，原告亦無與被告源揚\n        公司更換新票之義務。\n（四）、況被告源揚公司若欲維護票據信用，理應給付票載同額現金（即租金）將票\n        據換回，何須以票換票多此一舉，足見，被告源揚公司以原告不同意其換票\n        之請求影響其票據信用為終止二庫租約事由，應不足採信，且被告源揚公司\n        現已進入清算程序，可見其票據信用不佳係因經營不善所致，由此更可推知\n        ，被告源揚公司因經營不善面臨倒閉，已不願償還積欠原告之租金及鉅額違\n        約罰金，縱使原告有與被告源揚公司更換新票據其仍無意清償債務甚明，尤\n        有甚者，原告未與被告源揚公司更換新票據，並不表示票據或租金債務因而\n        消滅，被告源揚公司仍應清償票據或租金債務，是被告源揚公司以原告不願\n        換票為由終止二庫租約應為無理由。\n四、證據：提出一庫、二庫租約、協議備忘錄、九十年二月份水費計算表、九十年三\n    月份電費通知單及電費計算表、龜山郵局第四號、第一○○號存證信函、點交證\n    明及清冊、東海冷凍股份有限公司報價單、龍一金屬工業股份有限公司估價單、\n    鉅福公司報價單、冠宇工程行估價單、九瑞有限公司報價單等為證。\n乙、被告方面：\n一、聲明：原告之訴及其假執行之聲請均駁回，如受不利判決，願提供現金或同額之\n    可轉讓金融機構定期存單請准宣告免為假執行。\n二、陳述：\n（一）、被告源揚公司於八十九年十二月中旬不經意取得原告關係企業（即星華國際\n        物流股份有限公司，以下簡稱星華物流公司）對外文宣資料，赫然發現原告\n        未經被告源揚公司同意，擅自進入被告源揚公司承租處所拍攝被告源揚公司\n        堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片納入該公司\n        對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設\n        備，且揆諸原告前開對外宣傳行為，顯已致令被告源揚公司相信其有將租賃\n        物收回自用之意。\n（二）、又被告源揚公司於八十九年七月間適逢股東人事改選，公司代表人由訴外人\n        李基興改選為訴外人蔡榮德，被告源揚公司為力求公司對外票據使用人格一\n        致性，乃戮力換回流通在外由舊任代表人簽發之公司票，並改開具由新代表\n        人蔡榮德簽發之票據，以維護公司票據信用，被告源揚公司基於前開考量，\n        乃分別於八十九年九月二十一日及同年十二月十八日以存證信函請求原告至\n        被告源揚公司換領新票，惟並未獲原告同意，嗣被告源揚公司約歷經三個月\n        努力后，因仍無法與原告取得共識，基於維護公司票據信用考量，不得已對\n        外針對舊代表人所簽發之公司票據均不予兌現，期間被告源揚公司仍不斷請\n        求原告速持舊票前來換發新票，惟仍未獲原告善意回應，此情因而致生被告\n        源揚公司發生退票紀錄（退票事由為發票人印鑑不符，非存款不足）情事。\n（三）、被告源揚公司基於前開事由，考量原告屢有違悖誠信，認雙方租賃信賴關係\n        業已喪失無疑，不得已乃於八十九年十二月二十一日以土城青雲郵局第五○\n        三號存證信函向原告表示終止二庫租約，並請求原告回收侵害被告源揚公司\n        權益之文宣資料，從而，二造間之二庫租約早已於八十九年十二月二十二日\n        合法終止。\n（四）、承前所述，被告源揚公司既係以原告有違誠信原則為由，合法終止二庫租約\n        ，被告源揚公司自無違約情事，當毋庸給付違約罰金，且退萬步言，縱認被\n        告源揚公司應給付違約罰金，惟原告所主張之違約金額亦顯屬過高，為此請\n        求本院依民法第二百五十二條規定依職權酌減違約金至相當數額。\n（五）、依協議備忘錄第四點記載「保證金一百萬元移為四○七之九、四二一之二庫\n      之保證金」，顯見雙方協議提前終止之一庫租約押租金一百萬元部分，原告並\n      未退還，且移作二庫租約之保證金（即押租金），足見二庫租約既原有三百萬\n      押租金與自一庫租約移撥之一百萬元押租金，則二庫租約之押租金應為四百萬\n      元，而非原告所謂僅有三百萬元。\n（六）、依二庫租約第三條第八項但書約定，原告得使用押租金之情形為，被告源揚\n        公司如有交付租金支票不獲付款，積欠水、電、瓦斯或其他應付而未付費用\n        ，或對本租賃物造成損害時，原告方得逕行由押租金內扣除抵償，且雙方並\n        言明，本項押租金不得抵充租金，從而，原告僅能就前開約定情形所生費用\n        債權，就押租金進行抵償，而不能以概括之債權就所有押租金進行抵償，況\n        被告源揚公司亦不同意原告抵償押租金。\n（七）、被告源揚公司使用第二倉庫僅至九十年二月十五日止，是被告源揚公司僅應\n        給付管理費十萬零五千元及租金三百萬元，另關於第二倉庫設備修繕費用部\n        分，被告源揚公司則願給付原告二十萬元。\n（八）、被告甲○○於八十七年十月七日以個人名義與原告簽訂一庫租約，純係因當\n        時被告源揚公司尚未辦妥公司登記，無法合法簽約，遂由被告甲○○代為先\n        行簽訂，且嗣後被告源揚公司確實依約隨即於公司登記完成後（即八十七年\n        十月二十七日），自被告甲○○處受讓一庫租約，況倘依原告所言，一庫租\n        約係為被告甲○○個人單獨簽立，亦與常理相悖，蓋偌大之倉儲經營，豈容\n        被告甲○○一人即可完全承受並獨資經營？顯見，一庫租約純係為即將成立\n        之被告源揚公司先行簽立，非如原告所言，係被告甲○○於簽約之初即預謀\n        規避違約責任，大費周章將租約轉讓予被告源揚公司，並率先計劃於八十九\n        年五月無故終止租約，至為灼然，抑且，倘被告甲○○真有向原告誆稱保證\n        被告源揚公司五年租期之舉，衡情當於前開租約內明白表示保證之意，或另\n        與原告簽立個人保證契約表明立場，否則原告豈會同意與被告甲○○簽立一\n        庫租約？然觀諸本件所有契約書及備忘錄，除一庫租約外，契約雙方均係以\n        公司立場（即原告及被告源揚公司）進行協商並簽訂租約，相較原告與被告\n        甲○○個人間，二者間從未再有任何其他約定或擔保契約存在，復以原告並\n        未舉證證明被告甲○○曾有誆言之情，益見原告起訴要求被告甲○○擔負侵\n        權行為賠償責任，要屬個人臆測之詞，尤有甚者，一庫租約第八條第八項雖\n        指出第二倉庫原則上租予乙方（按即被告甲○○、訴外人王子榮），其設計\n        發包由甲乙雙方共同參與等約定，惟該事實並不足以推論被告甲○○即有保\n        證第三人（即被告源揚公司）須承租第一倉庫五年之責任。\n（九）、不寧惟是，原告並未陳明及舉證其究竟受有何種損害？亦未說明三百萬元之\n        損害係如何計算得出？且未具體指明損害與行為間具有何等相當因果關係？\n        遑論舉證被告甲○○有何等侵權行為故意？顯見原告就此部分之請求，於法\n        應屬無據。\n三、證據：星華國際物流股份有限公司文宣資料、八十九年九月二十一日台北中山郵\n    局第四四一八號存證信函、八十九年十二月十八日台北中山郵局第五二七七號存\n    證信函、八十九年十二月七日龜山郵局第四○四號存證信函、八十九年十二月二\n    十一日土城青雲郵局第五○三號存證信函、雙掛號回執、九十年二月十五日台北\n    古亭郵局第三三○號存證信函等為證。\n    理    由\n一、程序部分：按依民事訴訟法第十五條第一項規定，因侵權行為涉訟者，得由行為\n    地之法院管轄，準此以觀，被告甲○○之住所地雖非在本院管轄區域內，惟依原\n    告所主張被告甲○○之侵權行為地係在桃園縣龜山鄉，堪信本院就被告甲○○部\n    分應仍有管轄權，於此合先敘明。\n二、原告主張被告甲○○於八十七年十月七日向原告承租第一倉庫，嗣被告源揚公司\n    設立登記後隨即承擔一庫租約，又八十八年十一月間原告另將第二倉庫出租予被\n    告源揚公司，約定租賃期限為七年，未久原告與被告源揚公司於八十九年五月十\n    六日協議終止一庫租約，詎被告源揚公司自八十九年十二月起即拒繳租金，其間\n    原告曾先後二次定相當期限催告被告源揚公司給付租金，然被告源揚公司均置之\n    不理，原告遂於九十年三月十六日發函表示於九十年三月三十一日終止二庫租約\n    ，又二庫租約終止前，被告源揚公司尚積欠原告管理費十二萬元、租金四百八十\n    萬元，且二庫租約係因可歸責於被告源揚公司而終止，故被告源揚公司尚應給付\n    違約罰金七百二十萬元，再被告源揚公司承租第二倉庫期間使用倉庫設備有受損\n    之情，爰另請求被告源揚公司給付倉庫設備修繕費二十萬元，合計一千二百三十\n    二萬元，茲因被告源揚公司於簽訂二庫租約時曾支付三百萬元押租金，經相互抵\n    償，被告源揚公司尚應給付原告九百三十二萬元，爰依租賃法律關係請求被告源\n    揚公司給付九百三十二萬元，及自起訴狀繕本送達翌日（即九十年五月二十三日\n    ）起至清償日止，按年息百分之五計算之法定遲延利息，其次被告甲○○曾保證\n    被告源揚公司將租滿第一倉庫及第二倉庫，詎被告甲○○誘騙原告與被告源揚公\n    司簽約並斥資興建倉庫後，竟又使被告源揚公司提前終止租約致原告受有重大損\n    害，顯係故意以違背善良風俗方法加損害於他人，爰依民法第一百八十四條第一\n    項後段之規定，請求被告甲○○給付三百萬元，及自起訴狀繕本送達翌日（即九\n    十年五月二十五日）起至清償日止，按年息百分之五計算之法定遲延利息。\n三、被告源揚公司辯稱因原告違反誠信原則，被告源揚公司業於八十九年十二月二十\n    二日終止二庫租約，且被告源揚公司既無違約之情，自無須給付違約罰金，抑且\n    該違約罰金亦顯屬過高應予核減，又二庫租約之押租金應為四百萬元，非僅三百\n    萬元，況二庫租約約定，押租金不得抵償租金，且被告源揚公司亦不同意原告就\n    該部分抵償，另被告源揚公司僅積欠原告管理費十萬零五千元及租金三百萬元等\n    語，被告甲○○則以其果有向原告保證被告源揚公司租期屆滿之舉，衡情當於租\n    約內明白表示保證之意，或另與原告簽立個人保證契約，且原告並未舉證證明被\n    告甲○○有誑言之情，是原告爰依民法第一百八十四條第一項後段之規定請求給\n    付三百萬元，應難認為有理等情詞資為辯解。\n四、原告主張被告甲○○於八十七年十月七日向原告承租第一倉庫，租賃期限為五年\n    ，並約定被告甲○○得將一庫租約讓渡予日後成立之被告源揚公司，嗣被告源揚\n    公司於八十七年十月二十一日設立登記隨即承受一庫租約，又八十八年十一月間\n    原告另將第二倉庫出租予被告源揚公司，約定租賃期限為七年，於每月五日給付\n    租金一百二十萬元，押租金為三百萬元，管理費每月三萬元，迨八十九年間因被\n    告源揚公司欲提前終止一庫租約，經原告與被告源揚公司協商，而於同年五月十\n    六日簽署協議備忘錄，由被告源揚公司保證其所承租第二倉庫租期應滿七年，再\n    被告源揚公司自八十九年十一月起先未繳納第二倉庫管理費，自同年十二月起又\n    未繳交租金，其間原告曾先後於八十九年十二月十七日以龜山郵局第四○四號存\n    證信函、九十年一月十日以龜山郵局第四號存證信函，定相當期限催告被告源揚\n    公司給付八十九年十二月份及九十年一月份計二個月份之租金，因被告源揚公司\n    仍遲未給付租金，原告遂於九十年三月十六日以龜山郵局第一○○號存證信函，\n    向被告源揚公司表示於九十年三月三十一日終止二庫租約等事實，業據其提出與\n    所述相符之一庫、二庫租約、協議備忘錄、龜山郵局第四號、第一○○號存證信\n    函各乙紙為證，復為被告源揚公司所自認，應堪信為真實，又被告源揚公司辯稱\n    ，原告拍攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將\n    攝得照片納入對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有\n    使用之設備，且被告源揚公司於八十九年七月間適逢股東人事改選，公司代表人\n    由訴外人李基興改選為訴外人蔡榮德，被告源揚公司乃分別於八十九年九月二十\n    一日及同年十二月十八日以存證信函向原告表示請求至被告源揚公司換領新票，\n    惟並未獲原告同意，嗣被告源揚公司認原告有違誠信原則，遂於八十九年十二月\n    二十一日以土城青雲郵局第五○三號存證信函向原告表示終止二庫租約（該存證\n    信函於八十九年十二月二十二日經原告收受），故二庫租約業於八十九年十二月\n    二十二日終止等事實，亦據其提出與所述相符之星華物流公司文宣資料、八十九\n    年九月二十一日台北中山郵局第四四一八號存證信函、八十九年十二月十八日台\n    北中山郵局第五二七七號存證信函、八十九年十二月二十一日土城青雲郵局第五\n    ○三號存證信函、雙掛號回執各乙紙為證，復為原告所不爭，亦堪信為真實。\n五、經查：\n（一）、關於被告源揚公司於八十九年十二月二十二日終止二庫租約是否有理：\n(1)、依民法債編第二章第五節租賃之規定，承租人得終止租約之主要事由有：、住\n    宿租賃，租賃物有瑕疵而危及安全健康者（民法第四百二十四條）；、出租人\n    有修繕義務及可能，經承租人催告而不履行者（民法第四百三十條) ；、租賃\n    物存餘部分，不能達租賃之目的者（民法第四百三十五條第二項）；、第三人\n    主張權利，致承租人不能使用收益租賃物者（民法第四百三十六條) ；、承租\n    人死亡，其繼承人主張終止租約者（民法第四百五十二條前段），足見揆諸立法\n    者之立法計劃及立法者之規定意向、目標及想法，應有該等事由，或經利益衡量\n    與價值判斷與此相近之事由，承租人始得適用或類推適用上開規定終止租約，查\n    本件原告縱有被告源揚公司所稱之未經同意，擅自進入被告源揚公司承租處所拍\n    攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片\n    納入對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設\n    備之事實，然被告源揚公司所辯稱之該事由，既難認因此致租賃物有瑕疵而危及\n    安全健康、或租賃物有修繕必要，或租賃物存餘部分，不能達租賃之目的，更非\n    有承租人死亡之情，又第二倉庫既為原告所有，被告源揚公司僅係向原告承租該\n    倉庫，則原告縱對外宣稱第二倉庫為星華物流公司所有使用之設備，亦難認有第\n    三人主張權利，致承租人（即被告源揚公司）有不能使用收益租賃物之情，況被\n    告源揚公司所指該事實，於利益衡量及價值判斷上，亦難認與立法者所規定之上\n    開承租人得終止租約之事由相類似，是被告源揚公司以此事由率終止二庫租約，\n    尚難認為有理。\n(2)、又被告源揚公司雖經股東會進行人事改選，公司代表人由訴外人李基興改選為訴\n    外人蔡榮德，惟得否因此即遽謂原告有與被告源揚公司更換新票之義務，尚難謂\n    為無疑，且被告源揚公司若欲維護其票據信用，亦可於票據屆期時給付票載同額\n    現金（即租金），再將票據換回，實無須以票換票，足見被告源揚公司以原告不\n    願換票為由終止二庫租約，亦難謂為有理由，抑且，徵諸前開立法者所規定之承\n    租人終止租約事由，立法者所預想之利益狀況及其所最重視之利益要素，拒絕換\n    票該利益狀況，顯難含括立法者所預想事件最重視之利益要素，因此縱認原告有\n    與被告源揚公司換票之義務，被告源揚公司得否比附援依立法者所規定之承租人\n    終止租約事由，遽而終止二庫租約，亦非無疑義。\n(3)、誠實信用原則固為民法最高指導原則，在某種意義上，現行法之規定可謂為誠實\n    信用原則之具體化，易言之，即立法者秉持誠實信用原則，斟酌各種典型態樣而\n    為利益衡量及價值判斷，釐定構成要件及法律效果，形成個別制度，基於此項法\n    律制度在方法論上之認識，法院處理民事事件時，應先以低層次之個別制度作為\n    出發點，須窮盡其解釋及類推適用上之能事仍不足解決時，始宜訴諸「帝王條款\n    」之誠實信用原則，如此始能避免有向「一般條款逃避」之虞，且對於某一案型\n    ，雖無法律規定，若能依類推適用等漏洞補充方法予以補充，則應依類推適用等\n    方法補充法律漏洞，不得逕適用誠實信用原則，蓋類推適用等法律補充方法，亦\n    為誠實信用原則之具體化，苟得依此補充方法解決，卻不採用，而直接訴諸誠實\n    信用原則，將不免降低此等法律補充方法之權威，並進而損害與此等方法密切相\n    關之法律權威，況運用類推適用等方法處理案件時，其價值判斷過程清楚，其當\n    否易於判斷，反之依誠實信用原則處理，則其價值判斷過程曖昧不明，其當否不\n    易判斷，更且禁止向「一般條款逃避」，亦可防止解釋者之恣意及誠實信用原則\n    之濫用，準此以觀，被告源揚公司所指之上開事由，既與立法者所規定之前述承\n    租人終止租約事由難謂相同或相近，則被告源揚公司逕跳躍「適用」及「類推適\n    用」該法律解釋層次，直接訴諸誠實信用原則，不免有逾越誠實信用原則限界及\n    有損法律權威及法律安定之虞，堪信被告源揚公司援依誠實信用原則終止二庫租\n    約，要難認為有理。\n(4)、小結，被告源揚公司於八十九年十二月二十二日終止二庫租約應難認為有理，從\n    而二庫租約並未因被告源揚公司單方片面為終止租約之意思表示，而因此往後失\n    其效力，應可確斷。\n（二）、關於原告於九十年三月三十一日終止二庫租約是否有理？\n(1)、二庫租約租賃期限為七年，業如前述，足見二庫租約於類型上係屬定期租賃，按\n    土地法第一百條第三款固規定，承租人積欠租金額，除以擔保金抵償外，達二個\n    月以上時，出租人始得收回房屋（按所謂收回實係指終止租約以收回房屋之意）\n    ，然參照司法院院解字第三四八九號解釋，及最高法院三十七年上字第七七二九\n    號判例之意旨，土地法第一百條之規定，並不包含定有期限之租賃契約在內，查\n    二庫租約既屬定期租賃，故本件應無土地法第一百條之適用，要無疑義，又依民\n    法債編施行法第三十六條第二項之規定，民法債編修正條文係自八十九年五月五\n    日施行，再同施行法第一條後段另規定在修正施行前發生之債，除本施行法有特\n    別規定外，不適用修正施行後之規定，查原告與被告源揚公司係於八十八年間簽\n    訂二庫租約，而修正民法第四百四十條第二項，參諸前開說明，則係自八十九年\n    五月五日始生效施行，且遍查民法債編施行法就修正民法第四百四十條第二項並\n    無溯及既往適用之特別規定，是依上開民法債編施行法第一條後段及法律適用之\n    基本原則，關於本件原告以被告源揚公司遲付租金為由，終止二庫租約，應適用\n    修正前民法第四百四十條第二項之規定，應可確斷。\n(2)、依二庫租約被告源揚公司應於每月五日支付原告租金一百二十萬元，然被告源揚\n    公司自八十九年十二月份起即未再支付租金，其間原告曾先後於八十九年十二月\n    十七日以龜山郵局第四○四號存證信函、九十年一月十日以龜山郵局第四號存證\n    信函，定相當期限催告被告源揚公司給付八十九年十二月份及九十年一月份計二\n    個月份之租金，惟被告源揚公司收受後仍遲未支付，原告遂於九十年三月十六日\n    以龜山郵局第一○○號存證信函，向被告源揚公司表示於九十年三月三十一日終\n    止系爭二庫租約等事實，均業如前述，按修正前民法第四百四十條規定，承租人\n    租金支付有遲延者，出租人得定相當期限，催告承租人支付租金，如承租人於其\n    期限內不為支付，出租人得終止租約，又租賃物為房屋者，遲付租金之總額，非\n    達二期之租額，不得依前項之規定，終止租約，查被告源揚公司遲付租金之總額\n    ，既已達二期之租額（以每月為一期），且原告復已定相當期限催告被告源揚公\n    司支付租金，然被告源揚公司於原告所定相當期限內，仍不為支付，從而，原告\n    援依民法第四百四十條之規定終止二庫租約，應難認為無理。\n(3)、按有絕對溯及效力之法律行為，如意思表示之撤銷、契約之解除、債務之抵銷等\n    形成權之行使，縱令附始期，於法律上亦無意義，然如無絕對溯及效力之法律行\n    為，如租賃契約之終止，其行使則似非不得附加始期，蓋有終止權人是否行使終\n    止權及何時行使終止權，原則上係任其自由，且終止權之行使僅足使契約往後失\n    其效力，並不致使契約溯及失其效力，又對相對人亦不致因此而生有何不可預見\n    之不利益，故有終止權人於行使終止權時另附加始期，於法律上似難謂為無意義\n    ，亦難認終止權該法律行為因此全部歸於無效，查原告係於九十年三月十六日以\n    龜山郵局第一○○號存證信函向被告源揚公司聲明終止二庫租約，並表示於九十\n    年三月三十一日終止二庫租約，參照前開說明，原告該終止租約權行使，係附有\n    始期，且原告所附加之始期於法律上應難謂為無意義，亦難認終止權該法律行為\n    因此全部歸於無效，按民法第一百零二條第一項規定，附始期之法律行為，於期\n    限屆至時，發生效力，故原告所為終止權之行使係於九十年三月三十一日始發生\n    效力，準此以觀，二庫租約應係自九十年三月三十一日始往後失其效力。\n(4)、小結，原告於九十年三月十六日表示終止二庫租約為有理由，且該租約係於九十\n    年三月三十一日始往後失其效力。\n（三）、關於二庫租約之押租金究為三百萬元抑或四百萬元？且原告得否以該押租金\n        抵償租金？\n(1)、原告與被告源揚公司於簽訂一庫及二庫租約時，分別有支付一百萬元及三百萬元\n    押租金（一庫租約載為保證金，二庫租約載為押金，惟均屬押租金之性質）予原\n    告之事實，為原告與被告源揚公司所不爭，並有一庫及二庫租約各乙紙在卷可稽\n    ，應堪信為真實，又原告與被告源揚公司於八十九年五月十六日就一庫租約簽訂\n    協議備忘錄，依該備忘錄第四點載明，保證金一百萬元移為四○七之九、四二一\n    之二之（按即第二倉庫）保證金，足見，原告與被告源揚公司既協議將第一倉庫\n    一百萬元押租金移作第二倉庫之押租金，則第二倉庫之押租金應為四百萬元無訛\n    。\n(2)、至原告固主張，第一倉庫押租金一百萬元不得移作第二倉庫之押租金，應作為賠\n    償原告第一倉庫之損失云云，惟按書據內容有爭者，應先用通常文義為解釋，且\n    解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字\n    業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解，前大\n    理院四年上字第一七三○號判例、最高法院十七年上字第一一一八號判例可資參\n    照，查依二造所不爭之協議備忘錄第四點既已載明，一百萬元移作第二倉庫之押\n    租金，堪信，原告主張二庫租約押租金僅有三百萬元云云，要難謂與二造所簽訂\n    協議備忘錄所用語句字義之通常意義無違，況原告既未舉證證明其就第一倉庫受\n    有何種損失？受有多少損失？益見，原告主張第一倉庫一百萬元押租金應作為賠\n    償第一倉庫之損失，尚無足採。\n(3)、依二庫租約第三條第八項約定，「押金新台幣參佰萬元整，乙方（按即指被告源\n    揚公司）於簽訂合約時交付‧‧‧本項押金於租賃期滿乙方將承租全部租賃物（\n    含廠房、土地、倉儲週邊設施動力及地面、建築物）如期按本約約定遷讓交還甲\n    方（按即指原告），無訛後由甲方無息退還，但乙方如有『交付租金支票不獲付\n    款』、積欠水、電、瓦斯或其他任何應付未付費用，或對本租賃物造成損害時，\n    甲方得逕行由押金內扣除抵償，乙方決無異議，且如有不足，乙方應即時全額補\n    足，不得拒絕‧‧‧」，足見，依該約款文義詞句、語句脈絡及全體意旨，被告\n    源揚公司所交付之押租金係在擔保承租人之租賃債務無訛，故租賃關係消滅，倘\n    被告源揚公司負有租賃債務，押租金當然發生抵償作用，原告自得以押租金抵償\n    租金，清結租賃債務。\n(4)、又二庫租約第三條第八項後段固另約定「‧‧‧雙方言明，本項押金不得抵充租\n    金。」，然查，該約款後段所指涉之文義詞句可能範圍，果含括出租人（按即指\n    原告）於租賃關係消滅後不得以押租金抵償租金，則豈非明顯與同約款前段之約\n    定旨趣相矛盾？抑且，押租金如不得抵償租金，則為何二造於同約款前段另約定\n    ，被告源揚公司交付租金支票如有不獲付款之情，原告即得逕行由押租金內扣除\n    抵償？是衡諸締約當事人之真意，本約款後段所謂，雙方言明，本項押金不得抵\n    充租金，應係指租賃關係存續中，被告源揚公司如負有租賃債務，押租金並不發\n    生當然抵償之效果，被告源揚公司亦不得於『租賃關係存續中』主張以押租金抵\n    償租金。\n(5)、小結，二庫租約之押租金應為四百萬元，且原告應得就該押租金抵償租金。\n六、二庫租約既於九十年三月三十一日經原告合法終止，茲就原告得對被告源揚公司\n    請求之各項目及金額，分述如下：\n（一）、管理費：查被告源揚公司自八十九年十一月起即未支付第二倉庫管理費，又\n        第二倉庫每月管理費為三萬元之事實，均為二造所不爭，是原告請求被告源\n        揚公司支付八十九年十一月、十二月、九十年一月及二月之管理費計十二萬\n        元（30000×4=120000），自難謂為無理由，至被告源揚公司固辯稱，伊公\n        司僅須支付管理費至九十年二月十五日止（即十萬零五千元），惟二庫租約\n        既係於九十年三月三十一日終止，堪信被告源揚公司所辯，應難加以採信。\n（二）、租金：查被告源揚公司係自八十九年十二月起即未支付第二倉庫租金，又第\n        二倉庫每月租金為一百二十萬元之事實，亦為二造所不爭，故原告請求被告\n        源揚公司支付八十九年十二月、九十年一月、二月及三月之租金計四百八十\n        萬元（0000000×4=0000000），應認為有理由，至被告源揚公司另辯稱，伊\n        公司僅須支付租金至九十年二月十五日止（即三百萬元），惟二庫租約既係\n        於九十年三月三十一日終止，足證被告源揚公司所辯，應難遽加採信。\n（三）、第二倉庫設備修繕費：原告請求第二倉庫設備修繕費二十萬元，為被告源揚\n        公司認諾在卷，故原告此部分之請求，應認為有理由。\n（四）、違約罰金：按二庫租約第七條第一項約定，「乙方（按即指被告源揚公司）\n        未能依約繳足租金達二個月者，視同違約，除應償還租金‧‧‧外，另應償\n        還甲方（按即指原告）以違約時當月租金額以六倍之金額，當作違約罰金‧\n        ‧‧」，查被告源揚公司自八十九年十二月份起即未再支付租金，至九十年\n        三月三十一日原告終止二庫租約止，被告源揚公司遲付租金總額已達四個月\n        ，已如前述，故原告援依上開約款請求被告源揚公司給付違約罰金，自難認\n        為無理，惟按民法第二百五十二條規定，約定之違約金額過高者，法院得減\n        至相當之數額，其核減之標準則依一般客觀事實、社會經濟狀況、商業習慣\n        及當事人實際所受損失為斟酌依據，經查依一般商業習慣及社會經濟狀況，\n        遲付租金違約罰金係以四或五個月租金數額為標準，此為原告於本於九十一\n        年二月十八日審理時自承在卷，準此以觀，原告請求六個月租金總額（6×\n        0000000=0000000）之違約罰金，衡諸一般商業習慣及社會經濟狀況，尚難\n        謂無過高之情，本院認原告以請求四個月租金總額即四百八十萬元（4×\n        0000000=0000000）之違約罰金為適當，\n（五）、小結，原告計得對被告源揚公司請求九百九十二萬元（即管理費十二萬元、\n        租金四百八十萬元、設備修繕費二十萬元及違約罰金四百八十萬元），又二\n        庫租約之押租金為四百萬元，且該押租金又非不得抵償租金，已如前述，經\n        相互抵償，原告計尚得向被告源揚公司請求五百九十二萬元（992－400=592\n        ），從而原告本於租賃法律關係請求被告源揚公司給付五百九十二萬元為有\n        理由，其逾此部分之請求，為無理由，應予駁回。\n七、原告主張被告甲○○有故意以違背善良風俗之方法加損害於原告，另依民第一百\n    八十四條第一項後段之規定，請求被告甲○○給付三百萬元，其理由略為：原告\n    因被告甲○○保證被告源揚公司將依約承租第一倉庫至租期屆滿，始於租約中同\n    意被告源揚公司得承受一庫租約，詎被告源揚公司承受後竟片面於八十九年五月\n    間提前終止租約，致原告投入之鉅資血本無歸，嗣八十八年六月間簽訂二庫租約\n    ，被告甲○○又使被告源揚公司提前終止二庫租約致原告受有重大損害，故被告\n    甲○○自應負民法第一百八十四條第一項後段之侵權行為損害賠償責任，惟查遍\n    觀一庫及二庫租約，被告甲○○並未保證被告源揚公司將依約承租第一及第二倉\n    庫至租期屆滿，顯見原告所指尚難謂與事實無間，且衡諸原告與被告源揚公司於\n    八十九年五月十六日所簽訂之協議備忘錄，其前言係載明「因源揚欲提前解約」\n    ，簽署人則為被告源揚公司王珺昊，並非被告甲○○，另徵諸土城青雲郵局第五\n    ○三號存證信函，發函終止二庫租約者係被告源揚公司法定代理人蔡榮德，亦非\n    被告甲○○，且被告甲○○僅為被告源揚公司之董事，並非被告源揚公司之董事\n    長，有被告源揚公司變更登記事項卡乙紙在卷足憑，堪信，本件是否係被告甲○\n    ○故意使被告源揚公司提前終止租約，要難謂為無疑，況本件原告亦無法舉證證\n    明被告甲○○有故意以背於善良風俗之方法侵害原告，從而，原告依民法第一百\n    八十四條第一項後段之規定請求被告甲○○給付三百萬元，自難謂為有理由，應\n    予駁回。\n八、綜上所述，原告本於租賃法律關係，請求被告源揚公司給付五百九十二萬元，及\n    自起訴狀繕本送達之翌日起（即九十年五月二十三日）迄清償日止按年息百分之\n    五計算之利息，為有理由，應予准許，其對被告源揚公司逾此部分之請求及對被\n    告甲○○之請求，均為無理由，應予駁回。\n九、本判決原告勝訴部分，二造陳明願供擔保請准宣告假執行及免為假執行，經核於\n    法均無不合，爰分別酌定相當擔保金額准許之。\n十、至原告請求被告源揚公司給付超過五百九十二萬元該部分，及請求被告甲○○給\n    付三百萬元該部分，既均經駁回，該部分假執行之聲請均失所附麗，應予駁回。\n十一、本件事證已臻明確，二造其餘主張或攻擊防禦方法，核與本件判決結果，不生\n      影響，爰不一一論述，併此敘明。\n十二、據上論結，原告之訴為一部有理由，一部無理由，應依民事訴訟法第七十九條\n      但書、第八十五條第一項但書、第七十八條、第三百九十條第二項、第三百九\n      十二條，判決如主文。\n中      華      民      國    九十一    年      三      月     十四     日\n                                        臺灣桃園地方法院民事第一庭\n~B法      官  林信旭\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      三      月     十四     日\n~B書  記  官  陳美年\n",
  "structure": {
    "main": "被告源揚企業股份有限公司應給付原告新台幣伍佰玖拾貳萬元，及自民國九十年五月\n二十三日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告源揚企業股份有限公司負擔百分之四十八，餘由原告負擔。\n本判決第一項於原告以新台幣壹佰玖拾捌萬元為被告源揚企業股份有限公司供擔保後\n得假執行，但被告源揚企業股份有限公司如於假執行程序實行前預供擔保新台幣伍佰\n玖拾貳萬元或同額之可轉讓定期存單則得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：被告源揚企業股份有限公司（以下簡稱源揚公司）應給付原告新台幣（下\n    同）九百三十二萬元，及自起訴狀繕本送達翌日（即民國九十年五月二十三日）\n    起至清償日止，按年息百分之五計算之利息。被告甲○○應給付原告三百萬元，\n    及自起訴狀繕本送達翌日（即九十年五月二十五日）起至清償日止，按年息百分\n    之五計算之利息，並願供擔保請准宣告假執行。\n二、陳述：\n（一）、被告甲○○於八十七年十月七日向原告承租坐落於桃園縣龜山鄉○○○段四\n        ○三之十一地號內之低溫倉庫及週邊設施（以下簡稱第一倉庫），約定租賃\n        期限為五年（以下簡稱一庫租約），因被告甲○○向原告保證其籌設後之新\n        公司會依原定租期向原告承租第一倉庫五年，原告始同意於租約中約定待被\n        告源揚公司設立登記後，被告甲○○得將一庫租約轉讓由被告源揚公司承受\n        ，嗣被告源揚公司於八十七年十月二十一日設立登記，隨即承受一庫租約，\n        又被告源揚公司設立登記時被告甲○○為被告源揚公司之董事，其於簽訂一\n        庫租約時表示將擴增業務，請求原告為行將設立登記之被告源揚公司增建新\n        倉庫，並表示被告源揚公司願承租新建倉庫七年，原告因而為被告源揚公司\n        增建新倉庫，迨八十八年十一月間，原告即將新建坐落於桃園縣龜山鄉○○\n        ○段四○七之之九地號及四二一之二地號內之低溫倉庫及週邊設施（以下簡\n        稱第二倉庫）出租予被告源揚公司，並另行簽訂為期七年之租賃契約（以下\n        簡稱二庫租約）。\n（二）、詎被告源揚公司竟於八十九年五月間無故終止一庫租約，原告為此曾與被告\n        源揚公司進行協商，後二造於八十九年五月十六日書立協議備忘錄，由被告\n        源揚公司保證第二倉庫租期應滿七年，並應將第二、三年份租金支票二十四\n        張及第四、五、六、七年份租金各開乙張支票，並應於八十九年九月二十五\n        日前一次簽發交付原告，原告始勉為同意終止一庫租約。\n（三）、殊料被告源揚公司終止一庫租約後，非但未依協議備忘錄約定簽發第四、五\n        、六、七年份各乙張租金支票，竟自八十九年十一月起先拒不繳納第二倉庫\n        管理費，後又於同年十二月起拒繳租金，且被告源揚公司非但無意清償，更\n        於九十年二月間來函表示欲終止兩造間之二庫租約，其片面終止租約並不合\n        法，原告隨即以被告源揚公司拒不繳付租金為由於九十年三月十六日寄發存\n        證信函，表示二庫租約將於九十年三月三十一日終止，旋被告源揚公司即於\n        九十年三月三十日將第二倉庫點交返還原告，茲將被告源揚公司應給付之金\n        額詳列如下：(1)、八十九年十一月、十二月、九十年一月及二月之管理費四\n        個月，共十二萬元（計算方式：30,000×4=120,000）；(2)、八十九年十二\n        月、九十年一月至三月之租金計四個月，每月租金為一百二十萬元，共計四\n        百八十萬元（計算方式：1,200,000×4=4,800,000）；(3)、依二庫租約第七\n        條第一項約定，被告源揚公司違約計應給付原告七百二十萬元違約罰金（計\n        算方式：1200,000×6=7,200,000）；(4)、原告於九十年三月三十日會同被\n        告源揚公司清點及檢查第二倉庫設備時，發現有部分設備因被告源揚公司之\n        使用而有功能上之損壞，需經各設備原供應商進行檢查，並對修繕費用估價\n        後再向被告源揚公司請求，據該點交證明及清冊被告源揚公司所返還之設備\n        應修繕部分之費用共計三十九萬零六百九十元，惟原告就該修繕費用部分僅\n        請求二十萬元。\n（四）、綜上所述，被告源揚公司應給付原告管理費、租金、違約罰金及第二倉庫設\n        備修繕費共計一千二百三十二萬元（言詞辯論意旨狀誤載為一千一百七十二\n        萬元），然因被告源揚公司前於簽訂二庫租約時已依租約第三條第八項交付\n        押租金三百萬元予原告，經相互抵償，被告源揚公司尚應給付原告九百三十\n        二萬元。\n（五）、一庫租約原承租人為被告甲○○，雖依租約第十一項約定租約得轉讓予被告\n        源揚公司，惟同約第九項明訂屆時承租人甲○○應與原告換約並變更承租人\n        為新設立公司名義，惟被告甲○○竟遲未與原告換約，此外被告甲○○向原\n        告保證被告源揚公司將依約承租第一倉庫至租期屆滿，致原告信以為真，始\n        於一庫租約中同意被告源揚公司得承受該租約，豈料被告源揚公司承受後根\n        本無意依原訂租約履行義務，竟片面於八十九年五月間提前終止租約，致使\n        原告投入之鉅資血本無歸。\n（六）、被告甲○○與原告於八十七年十月七日簽訂一庫租約，即以其將成立新公司\n        誘使原告同意其增訂租約第十一條約定（即同意其得將該租約轉讓予新設立\n        公司），並為其新公司興建第二倉庫，俟被告源揚公司設立登記完成後一庫\n        租約讓與被告源揚公司，被告甲○○即得因此脫免承租人責任，嗣八十八年\n        六月間與原告簽訂二庫租約，被告源揚公司又於短短約一年期間即進入清算\n        程序，足證身為被告源揚公司董事之被告甲○○實為預謀脫免其責任，將其\n        責任轉讓與經營不善之被告源揚公司，堪信其侵害原告權利之故意。\n（七）、據一庫租約第八條第八項約定可知，當時第二倉庫之興建被告甲○○皆有參\n        與，另觀諸一庫租約亦足證明第二倉庫之興建為原告與被告甲○○共同設計\n        發包，同時租約上明定興建之第二倉庫原則上租予被告甲○○，因此第二倉\n        庫之興建可說係為被告甲○○量身訂做，且被告甲○○並保證被告源揚公司\n        將租滿七年，原告信其身為源揚公司之董事且資力不菲，其言應屬非妄，殊\n        料被告甲○○誘騙原告與源揚公司簽約並出鉅資興建第二倉庫後，竟又使被\n        告源揚公司提前終止二庫租約致原告受有重大損害，其顯係故意以違背善良\n        風俗方法加損害於他人，自應依民法第一百八十四條第一項後段之規定負侵\n        權行為損害賠償責任。\n（八）、一庫及二庫租約租期未滿提前終止均係被告甲○○所導致，而被告甲○○為\n        被告源揚公司之董事，焉能諉為不知，而原告斥資購買設備器具及興建倉庫\n        ，本期能以收取租金回收成本，是以原告所受之租金損害金額，得以第二倉\n        庫之租期屆滿為計算標準，即自九十年三月三十一日原告終止二庫租約至九\n        十五年十月三十一日租期屆滿計算，以月租一百二十萬元計算乘六六個月（\n        至租期屆滿）等於七千九百二十萬元，茲原告起訴僅請求被告甲○○賠償三\n        百萬元，應為合理。\n三、對被告源揚公司抗辯所為之陳述：\n（一）、原告基於雙方合作默契，乃拍攝照片作為文宣目錄，目的為擴大宣傳予外界\n        工業園區之印象，此舉對被告源揚公司有利無弊，且拍攝之倉儲設備亦大多\n        為原告所提供之儀器設備，此可從租約中得知被告源揚公司除租用廠房外尚\n        有倉儲設備，而前揭文宣資料對被告源揚公司使用租賃物並無任何妨礙，何\n        來罔顧被告源揚公司租賃權利。\n（二）、又拍攝之第一倉庫業經雙方簽立備忘錄協議終止，並已返還原告，原告拍攝\n        宣傳照片本無須徵得被告源揚公司同意，而第二倉庫乃經被告源揚公司同意\n        後為之，依經驗法則而言，若非經被告源揚公司同意，原告豈會干冒觸犯刑\n        事責任之危險強行進入，故被告源揚公司之抗辯顯與事實不符，其以此為終\n        止二庫租約之事實，應無足採。\n（三）、被告源揚公司雖經股東會進行人事改選，公司代表人由訴外人李基興改選為\n        訴外人蔡榮德，而原告所持有之票據雖為原代表人李基興所開立，然代表人\n        非票據債務人，其所代表之公司法人始為票據債務人，雖被告公司代表人有\n        所變更，惟因法人人格同一，對於票據效力不生影響，原告亦無與被告源揚\n        公司更換新票之義務。\n（四）、況被告源揚公司若欲維護票據信用，理應給付票載同額現金（即租金）將票\n        據換回，何須以票換票多此一舉，足見，被告源揚公司以原告不同意其換票\n        之請求影響其票據信用為終止二庫租約事由，應不足採信，且被告源揚公司\n        現已進入清算程序，可見其票據信用不佳係因經營不善所致，由此更可推知\n        ，被告源揚公司因經營不善面臨倒閉，已不願償還積欠原告之租金及鉅額違\n        約罰金，縱使原告有與被告源揚公司更換新票據其仍無意清償債務甚明，尤\n        有甚者，原告未與被告源揚公司更換新票據，並不表示票據或租金債務因而\n        消滅，被告源揚公司仍應清償票據或租金債務，是被告源揚公司以原告不願\n        換票為由終止二庫租約應為無理由。\n四、證據：提出一庫、二庫租約、協議備忘錄、九十年二月份水費計算表、九十年三\n    月份電費通知單及電費計算表、龜山郵局第四號、第一○○號存證信函、點交證\n    明及清冊、東海冷凍股份有限公司報價單、龍一金屬工業股份有限公司估價單、\n    鉅福公司報價單、冠宇工程行估價單、九瑞有限公司報價單等為證。\n乙、被告方面：\n一、聲明：原告之訴及其假執行之聲請均駁回，如受不利判決，願提供現金或同額之\n    可轉讓金融機構定期存單請准宣告免為假執行。\n二、陳述：\n（一）、被告源揚公司於八十九年十二月中旬不經意取得原告關係企業（即星華國際\n        物流股份有限公司，以下簡稱星華物流公司）對外文宣資料，赫然發現原告\n        未經被告源揚公司同意，擅自進入被告源揚公司承租處所拍攝被告源揚公司\n        堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片納入該公司\n        對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設\n        備，且揆諸原告前開對外宣傳行為，顯已致令被告源揚公司相信其有將租賃\n        物收回自用之意。\n（二）、又被告源揚公司於八十九年七月間適逢股東人事改選，公司代表人由訴外人\n        李基興改選為訴外人蔡榮德，被告源揚公司為力求公司對外票據使用人格一\n        致性，乃戮力換回流通在外由舊任代表人簽發之公司票，並改開具由新代表\n        人蔡榮德簽發之票據，以維護公司票據信用，被告源揚公司基於前開考量，\n        乃分別於八十九年九月二十一日及同年十二月十八日以存證信函請求原告至\n        被告源揚公司換領新票，惟並未獲原告同意，嗣被告源揚公司約歷經三個月\n        努力后，因仍無法與原告取得共識，基於維護公司票據信用考量，不得已對\n        外針對舊代表人所簽發之公司票據均不予兌現，期間被告源揚公司仍不斷請\n        求原告速持舊票前來換發新票，惟仍未獲原告善意回應，此情因而致生被告\n        源揚公司發生退票紀錄（退票事由為發票人印鑑不符，非存款不足）情事。\n（三）、被告源揚公司基於前開事由，考量原告屢有違悖誠信，認雙方租賃信賴關係\n        業已喪失無疑，不得已乃於八十九年十二月二十一日以土城青雲郵局第五○\n        三號存證信函向原告表示終止二庫租約，並請求原告回收侵害被告源揚公司\n        權益之文宣資料，從而，二造間之二庫租約早已於八十九年十二月二十二日\n        合法終止。\n（四）、承前所述，被告源揚公司既係以原告有違誠信原則為由，合法終止二庫租約\n        ，被告源揚公司自無違約情事，當毋庸給付違約罰金，且退萬步言，縱認被\n        告源揚公司應給付違約罰金，惟原告所主張之違約金額亦顯屬過高，為此請\n        求本院依民法第二百五十二條規定依職權酌減違約金至相當數額。\n（五）、依協議備忘錄第四點記載「保證金一百萬元移為四○七之九、四二一之二庫\n      之保證金」，顯見雙方協議提前終止之一庫租約押租金一百萬元部分，原告並\n      未退還，且移作二庫租約之保證金（即押租金），足見二庫租約既原有三百萬\n      押租金與自一庫租約移撥之一百萬元押租金，則二庫租約之押租金應為四百萬\n      元，而非原告所謂僅有三百萬元。\n（六）、依二庫租約第三條第八項但書約定，原告得使用押租金之情形為，被告源揚\n        公司如有交付租金支票不獲付款，積欠水、電、瓦斯或其他應付而未付費用\n        ，或對本租賃物造成損害時，原告方得逕行由押租金內扣除抵償，且雙方並\n        言明，本項押租金不得抵充租金，從而，原告僅能就前開約定情形所生費用\n        債權，就押租金進行抵償，而不能以概括之債權就所有押租金進行抵償，況\n        被告源揚公司亦不同意原告抵償押租金。\n（七）、被告源揚公司使用第二倉庫僅至九十年二月十五日止，是被告源揚公司僅應\n        給付管理費十萬零五千元及租金三百萬元，另關於第二倉庫設備修繕費用部\n        分，被告源揚公司則願給付原告二十萬元。\n（八）、被告甲○○於八十七年十月七日以個人名義與原告簽訂一庫租約，純係因當\n        時被告源揚公司尚未辦妥公司登記，無法合法簽約，遂由被告甲○○代為先\n        行簽訂，且嗣後被告源揚公司確實依約隨即於公司登記完成後（即八十七年\n        十月二十七日），自被告甲○○處受讓一庫租約，況倘依原告所言，一庫租\n        約係為被告甲○○個人單獨簽立，亦與常理相悖，蓋偌大之倉儲經營，豈容\n        被告甲○○一人即可完全承受並獨資經營？顯見，一庫租約純係為即將成立\n        之被告源揚公司先行簽立，非如原告所言，係被告甲○○於簽約之初即預謀\n        規避違約責任，大費周章將租約轉讓予被告源揚公司，並率先計劃於八十九\n        年五月無故終止租約，至為灼然，抑且，倘被告甲○○真有向原告誆稱保證\n        被告源揚公司五年租期之舉，衡情當於前開租約內明白表示保證之意，或另\n        與原告簽立個人保證契約表明立場，否則原告豈會同意與被告甲○○簽立一\n        庫租約？然觀諸本件所有契約書及備忘錄，除一庫租約外，契約雙方均係以\n        公司立場（即原告及被告源揚公司）進行協商並簽訂租約，相較原告與被告\n        甲○○個人間，二者間從未再有任何其他約定或擔保契約存在，復以原告並\n        未舉證證明被告甲○○曾有誆言之情，益見原告起訴要求被告甲○○擔負侵\n        權行為賠償責任，要屬個人臆測之詞，尤有甚者，一庫租約第八條第八項雖\n        指出第二倉庫原則上租予乙方（按即被告甲○○、訴外人王子榮），其設計\n        發包由甲乙雙方共同參與等約定，惟該事實並不足以推論被告甲○○即有保\n        證第三人（即被告源揚公司）須承租第一倉庫五年之責任。\n（九）、不寧惟是，原告並未陳明及舉證其究竟受有何種損害？亦未說明三百萬元之\n        損害係如何計算得出？且未具體指明損害與行為間具有何等相當因果關係？\n        遑論舉證被告甲○○有何等侵權行為故意？顯見原告就此部分之請求，於法\n        應屬無據。\n三、證據：星華國際物流股份有限公司文宣資料、八十九年九月二十一日台北中山郵\n    局第四四一八號存證信函、八十九年十二月十八日台北中山郵局第五二七七號存\n    證信函、八十九年十二月七日龜山郵局第四○四號存證信函、八十九年十二月二\n    十一日土城青雲郵局第五○三號存證信函、雙掛號回執、九十年二月十五日台北\n    古亭郵局第三三○號存證信函等為證。",
    "reason": "一、程序部分：按依民事訴訟法第十五條第一項規定，因侵權行為涉訟者，得由行為\n    地之法院管轄，準此以觀，被告甲○○之住所地雖非在本院管轄區域內，惟依原\n    告所主張被告甲○○之侵權行為地係在桃園縣龜山鄉，堪信本院就被告甲○○部\n    分應仍有管轄權，於此合先敘明。\n二、原告主張被告甲○○於八十七年十月七日向原告承租第一倉庫，嗣被告源揚公司\n    設立登記後隨即承擔一庫租約，又八十八年十一月間原告另將第二倉庫出租予被\n    告源揚公司，約定租賃期限為七年，未久原告與被告源揚公司於八十九年五月十\n    六日協議終止一庫租約，詎被告源揚公司自八十九年十二月起即拒繳租金，其間\n    原告曾先後二次定相當期限催告被告源揚公司給付租金，然被告源揚公司均置之\n    不理，原告遂於九十年三月十六日發函表示於九十年三月三十一日終止二庫租約\n    ，又二庫租約終止前，被告源揚公司尚積欠原告管理費十二萬元、租金四百八十\n    萬元，且二庫租約係因可歸責於被告源揚公司而終止，故被告源揚公司尚應給付\n    違約罰金七百二十萬元，再被告源揚公司承租第二倉庫期間使用倉庫設備有受損\n    之情，爰另請求被告源揚公司給付倉庫設備修繕費二十萬元，合計一千二百三十\n    二萬元，茲因被告源揚公司於簽訂二庫租約時曾支付三百萬元押租金，經相互抵\n    償，被告源揚公司尚應給付原告九百三十二萬元，爰依租賃法律關係請求被告源\n    揚公司給付九百三十二萬元，及自起訴狀繕本送達翌日（即九十年五月二十三日\n    ）起至清償日止，按年息百分之五計算之法定遲延利息，其次被告甲○○曾保證\n    被告源揚公司將租滿第一倉庫及第二倉庫，詎被告甲○○誘騙原告與被告源揚公\n    司簽約並斥資興建倉庫後，竟又使被告源揚公司提前終止租約致原告受有重大損\n    害，顯係故意以違背善良風俗方法加損害於他人，爰依民法第一百八十四條第一\n    項後段之規定，請求被告甲○○給付三百萬元，及自起訴狀繕本送達翌日（即九\n    十年五月二十五日）起至清償日止，按年息百分之五計算之法定遲延利息。\n三、被告源揚公司辯稱因原告違反誠信原則，被告源揚公司業於八十九年十二月二十\n    二日終止二庫租約，且被告源揚公司既無違約之情，自無須給付違約罰金，抑且\n    該違約罰金亦顯屬過高應予核減，又二庫租約之押租金應為四百萬元，非僅三百\n    萬元，況二庫租約約定，押租金不得抵償租金，且被告源揚公司亦不同意原告就\n    該部分抵償，另被告源揚公司僅積欠原告管理費十萬零五千元及租金三百萬元等\n    語，被告甲○○則以其果有向原告保證被告源揚公司租期屆滿之舉，衡情當於租\n    約內明白表示保證之意，或另與原告簽立個人保證契約，且原告並未舉證證明被\n    告甲○○有誑言之情，是原告爰依民法第一百八十四條第一項後段之規定請求給\n    付三百萬元，應難認為有理等情詞資為辯解。\n四、原告主張被告甲○○於八十七年十月七日向原告承租第一倉庫，租賃期限為五年\n    ，並約定被告甲○○得將一庫租約讓渡予日後成立之被告源揚公司，嗣被告源揚\n    公司於八十七年十月二十一日設立登記隨即承受一庫租約，又八十八年十一月間\n    原告另將第二倉庫出租予被告源揚公司，約定租賃期限為七年，於每月五日給付\n    租金一百二十萬元，押租金為三百萬元，管理費每月三萬元，迨八十九年間因被\n    告源揚公司欲提前終止一庫租約，經原告與被告源揚公司協商，而於同年五月十\n    六日簽署協議備忘錄，由被告源揚公司保證其所承租第二倉庫租期應滿七年，再\n    被告源揚公司自八十九年十一月起先未繳納第二倉庫管理費，自同年十二月起又\n    未繳交租金，其間原告曾先後於八十九年十二月十七日以龜山郵局第四○四號存\n    證信函、九十年一月十日以龜山郵局第四號存證信函，定相當期限催告被告源揚\n    公司給付八十九年十二月份及九十年一月份計二個月份之租金，因被告源揚公司\n    仍遲未給付租金，原告遂於九十年三月十六日以龜山郵局第一○○號存證信函，\n    向被告源揚公司表示於九十年三月三十一日終止二庫租約等事實，業據其提出與\n    所述相符之一庫、二庫租約、協議備忘錄、龜山郵局第四號、第一○○號存證信\n    函各乙紙為證，復為被告源揚公司所自認，應堪信為真實，又被告源揚公司辯稱\n    ，原告拍攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將\n    攝得照片納入對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有\n    使用之設備，且被告源揚公司於八十九年七月間適逢股東人事改選，公司代表人\n    由訴外人李基興改選為訴外人蔡榮德，被告源揚公司乃分別於八十九年九月二十\n    一日及同年十二月十八日以存證信函向原告表示請求至被告源揚公司換領新票，\n    惟並未獲原告同意，嗣被告源揚公司認原告有違誠信原則，遂於八十九年十二月\n    二十一日以土城青雲郵局第五○三號存證信函向原告表示終止二庫租約（該存證\n    信函於八十九年十二月二十二日經原告收受），故二庫租約業於八十九年十二月\n    二十二日終止等事實，亦據其提出與所述相符之星華物流公司文宣資料、八十九\n    年九月二十一日台北中山郵局第四四一八號存證信函、八十九年十二月十八日台\n    北中山郵局第五二七七號存證信函、八十九年十二月二十一日土城青雲郵局第五\n    ○三號存證信函、雙掛號回執各乙紙為證，復為原告所不爭，亦堪信為真實。\n五、經查：\n（一）、關於被告源揚公司於八十九年十二月二十二日終止二庫租約是否有理：\n(1)、依民法債編第二章第五節租賃之規定，承租人得終止租約之主要事由有：、住\n    宿租賃，租賃物有瑕疵而危及安全健康者（民法第四百二十四條）；、出租人\n    有修繕義務及可能，經承租人催告而不履行者（民法第四百三十條) ；、租賃\n    物存餘部分，不能達租賃之目的者（民法第四百三十五條第二項）；、第三人\n    主張權利，致承租人不能使用收益租賃物者（民法第四百三十六條) ；、承租\n    人死亡，其繼承人主張終止租約者（民法第四百五十二條前段），足見揆諸立法\n    者之立法計劃及立法者之規定意向、目標及想法，應有該等事由，或經利益衡量\n    與價值判斷與此相近之事由，承租人始得適用或類推適用上開規定終止租約，查\n    本件原告縱有被告源揚公司所稱之未經同意，擅自進入被告源揚公司承租處所拍\n    攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片\n    納入對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設\n    備之事實，然被告源揚公司所辯稱之該事由，既難認因此致租賃物有瑕疵而危及\n    安全健康、或租賃物有修繕必要，或租賃物存餘部分，不能達租賃之目的，更非\n    有承租人死亡之情，又第二倉庫既為原告所有，被告源揚公司僅係向原告承租該\n    倉庫，則原告縱對外宣稱第二倉庫為星華物流公司所有使用之設備，亦難認有第\n    三人主張權利，致承租人（即被告源揚公司）有不能使用收益租賃物之情，況被\n    告源揚公司所指該事實，於利益衡量及價值判斷上，亦難認與立法者所規定之上\n    開承租人得終止租約之事由相類似，是被告源揚公司以此事由率終止二庫租約，\n    尚難認為有理。\n(2)、又被告源揚公司雖經股東會進行人事改選，公司代表人由訴外人李基興改選為訴\n    外人蔡榮德，惟得否因此即遽謂原告有與被告源揚公司更換新票之義務，尚難謂\n    為無疑，且被告源揚公司若欲維護其票據信用，亦可於票據屆期時給付票載同額\n    現金（即租金），再將票據換回，實無須以票換票，足見被告源揚公司以原告不\n    願換票為由終止二庫租約，亦難謂為有理由，抑且，徵諸前開立法者所規定之承\n    租人終止租約事由，立法者所預想之利益狀況及其所最重視之利益要素，拒絕換\n    票該利益狀況，顯難含括立法者所預想事件最重視之利益要素，因此縱認原告有\n    與被告源揚公司換票之義務，被告源揚公司得否比附援依立法者所規定之承租人\n    終止租約事由，遽而終止二庫租約，亦非無疑義。\n(3)、誠實信用原則固為民法最高指導原則，在某種意義上，現行法之規定可謂為誠實\n    信用原則之具體化，易言之，即立法者秉持誠實信用原則，斟酌各種典型態樣而\n    為利益衡量及價值判斷，釐定構成要件及法律效果，形成個別制度，基於此項法\n    律制度在方法論上之認識，法院處理民事事件時，應先以低層次之個別制度作為\n    出發點，須窮盡其解釋及類推適用上之能事仍不足解決時，始宜訴諸「帝王條款\n    」之誠實信用原則，如此始能避免有向「一般條款逃避」之虞，且對於某一案型\n    ，雖無法律規定，若能依類推適用等漏洞補充方法予以補充，則應依類推適用等\n    方法補充法律漏洞，不得逕適用誠實信用原則，蓋類推適用等法律補充方法，亦\n    為誠實信用原則之具體化，苟得依此補充方法解決，卻不採用，而直接訴諸誠實\n    信用原則，將不免降低此等法律補充方法之權威，並進而損害與此等方法密切相\n    關之法律權威，況運用類推適用等方法處理案件時，其價值判斷過程清楚，其當\n    否易於判斷，反之依誠實信用原則處理，則其價值判斷過程曖昧不明，其當否不\n    易判斷，更且禁止向「一般條款逃避」，亦可防止解釋者之恣意及誠實信用原則\n    之濫用，準此以觀，被告源揚公司所指之上開事由，既與立法者所規定之前述承\n    租人終止租約事由難謂相同或相近，則被告源揚公司逕跳躍「適用」及「類推適\n    用」該法律解釋層次，直接訴諸誠實信用原則，不免有逾越誠實信用原則限界及\n    有損法律權威及法律安定之虞，堪信被告源揚公司援依誠實信用原則終止二庫租\n    約，要難認為有理。\n(4)、小結，被告源揚公司於八十九年十二月二十二日終止二庫租約應難認為有理，從\n    而二庫租約並未因被告源揚公司單方片面為終止租約之意思表示，而因此往後失\n    其效力，應可確斷。\n（二）、關於原告於九十年三月三十一日終止二庫租約是否有理？\n(1)、二庫租約租賃期限為七年，業如前述，足見二庫租約於類型上係屬定期租賃，按\n    土地法第一百條第三款固規定，承租人積欠租金額，除以擔保金抵償外，達二個\n    月以上時，出租人始得收回房屋（按所謂收回實係指終止租約以收回房屋之意）\n    ，然參照司法院院解字第三四八九號解釋，及最高法院三十七年上字第七七二九\n    號判例之意旨，土地法第一百條之規定，並不包含定有期限之租賃契約在內，查\n    二庫租約既屬定期租賃，故本件應無土地法第一百條之適用，要無疑義，又依民\n    法債編施行法第三十六條第二項之規定，民法債編修正條文係自八十九年五月五\n    日施行，再同施行法第一條後段另規定在修正施行前發生之債，除本施行法有特\n    別規定外，不適用修正施行後之規定，查原告與被告源揚公司係於八十八年間簽\n    訂二庫租約，而修正民法第四百四十條第二項，參諸前開說明，則係自八十九年\n    五月五日始生效施行，且遍查民法債編施行法就修正民法第四百四十條第二項並\n    無溯及既往適用之特別規定，是依上開民法債編施行法第一條後段及法律適用之\n    基本原則，關於本件原告以被告源揚公司遲付租金為由，終止二庫租約，應適用\n    修正前民法第四百四十條第二項之規定，應可確斷。\n(2)、依二庫租約被告源揚公司應於每月五日支付原告租金一百二十萬元，然被告源揚\n    公司自八十九年十二月份起即未再支付租金，其間原告曾先後於八十九年十二月\n    十七日以龜山郵局第四○四號存證信函、九十年一月十日以龜山郵局第四號存證\n    信函，定相當期限催告被告源揚公司給付八十九年十二月份及九十年一月份計二\n    個月份之租金，惟被告源揚公司收受後仍遲未支付，原告遂於九十年三月十六日\n    以龜山郵局第一○○號存證信函，向被告源揚公司表示於九十年三月三十一日終\n    止系爭二庫租約等事實，均業如前述，按修正前民法第四百四十條規定，承租人\n    租金支付有遲延者，出租人得定相當期限，催告承租人支付租金，如承租人於其\n    期限內不為支付，出租人得終止租約，又租賃物為房屋者，遲付租金之總額，非\n    達二期之租額，不得依前項之規定，終止租約，查被告源揚公司遲付租金之總額\n    ，既已達二期之租額（以每月為一期），且原告復已定相當期限催告被告源揚公\n    司支付租金，然被告源揚公司於原告所定相當期限內，仍不為支付，從而，原告\n    援依民法第四百四十條之規定終止二庫租約，應難認為無理。\n(3)、按有絕對溯及效力之法律行為，如意思表示之撤銷、契約之解除、債務之抵銷等\n    形成權之行使，縱令附始期，於法律上亦無意義，然如無絕對溯及效力之法律行\n    為，如租賃契約之終止，其行使則似非不得附加始期，蓋有終止權人是否行使終\n    止權及何時行使終止權，原則上係任其自由，且終止權之行使僅足使契約往後失\n    其效力，並不致使契約溯及失其效力，又對相對人亦不致因此而生有何不可預見\n    之不利益，故有終止權人於行使終止權時另附加始期，於法律上似難謂為無意義\n    ，亦難認終止權該法律行為因此全部歸於無效，查原告係於九十年三月十六日以\n    龜山郵局第一○○號存證信函向被告源揚公司聲明終止二庫租約，並表示於九十\n    年三月三十一日終止二庫租約，參照前開說明，原告該終止租約權行使，係附有\n    始期，且原告所附加之始期於法律上應難謂為無意義，亦難認終止權該法律行為\n    因此全部歸於無效，按民法第一百零二條第一項規定，附始期之法律行為，於期\n    限屆至時，發生效力，故原告所為終止權之行使係於九十年三月三十一日始發生\n    效力，準此以觀，二庫租約應係自九十年三月三十一日始往後失其效力。\n(4)、小結，原告於九十年三月十六日表示終止二庫租約為有理由，且該租約係於九十\n    年三月三十一日始往後失其效力。\n（三）、關於二庫租約之押租金究為三百萬元抑或四百萬元？且原告得否以該押租金\n        抵償租金？\n(1)、原告與被告源揚公司於簽訂一庫及二庫租約時，分別有支付一百萬元及三百萬元\n    押租金（一庫租約載為保證金，二庫租約載為押金，惟均屬押租金之性質）予原\n    告之事實，為原告與被告源揚公司所不爭，並有一庫及二庫租約各乙紙在卷可稽\n    ，應堪信為真實，又原告與被告源揚公司於八十九年五月十六日就一庫租約簽訂\n    協議備忘錄，依該備忘錄第四點載明，保證金一百萬元移為四○七之九、四二一\n    之二之（按即第二倉庫）保證金，足見，原告與被告源揚公司既協議將第一倉庫\n    一百萬元押租金移作第二倉庫之押租金，則第二倉庫之押租金應為四百萬元無訛\n    。\n(2)、至原告固主張，第一倉庫押租金一百萬元不得移作第二倉庫之押租金，應作為賠\n    償原告第一倉庫之損失云云，惟按書據內容有爭者，應先用通常文義為解釋，且\n    解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字\n    業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解，前大\n    理院四年上字第一七三○號判例、最高法院十七年上字第一一一八號判例可資參\n    照，查依二造所不爭之協議備忘錄第四點既已載明，一百萬元移作第二倉庫之押\n    租金，堪信，原告主張二庫租約押租金僅有三百萬元云云，要難謂與二造所簽訂\n    協議備忘錄所用語句字義之通常意義無違，況原告既未舉證證明其就第一倉庫受\n    有何種損失？受有多少損失？益見，原告主張第一倉庫一百萬元押租金應作為賠\n    償第一倉庫之損失，尚無足採。\n(3)、依二庫租約第三條第八項約定，「押金新台幣參佰萬元整，乙方（按即指被告源\n    揚公司）於簽訂合約時交付‧‧‧本項押金於租賃期滿乙方將承租全部租賃物（\n    含廠房、土地、倉儲週邊設施動力及地面、建築物）如期按本約約定遷讓交還甲\n    方（按即指原告），無訛後由甲方無息退還，但乙方如有『交付租金支票不獲付\n    款』、積欠水、電、瓦斯或其他任何應付未付費用，或對本租賃物造成損害時，\n    甲方得逕行由押金內扣除抵償，乙方決無異議，且如有不足，乙方應即時全額補\n    足，不得拒絕‧‧‧」，足見，依該約款文義詞句、語句脈絡及全體意旨，被告\n    源揚公司所交付之押租金係在擔保承租人之租賃債務無訛，故租賃關係消滅，倘\n    被告源揚公司負有租賃債務，押租金當然發生抵償作用，原告自得以押租金抵償\n    租金，清結租賃債務。\n(4)、又二庫租約第三條第八項後段固另約定「‧‧‧雙方言明，本項押金不得抵充租\n    金。」，然查，該約款後段所指涉之文義詞句可能範圍，果含括出租人（按即指\n    原告）於租賃關係消滅後不得以押租金抵償租金，則豈非明顯與同約款前段之約\n    定旨趣相矛盾？抑且，押租金如不得抵償租金，則為何二造於同約款前段另約定\n    ，被告源揚公司交付租金支票如有不獲付款之情，原告即得逕行由押租金內扣除\n    抵償？是衡諸締約當事人之真意，本約款後段所謂，雙方言明，本項押金不得抵\n    充租金，應係指租賃關係存續中，被告源揚公司如負有租賃債務，押租金並不發\n    生當然抵償之效果，被告源揚公司亦不得於『租賃關係存續中』主張以押租金抵\n    償租金。\n(5)、小結，二庫租約之押租金應為四百萬元，且原告應得就該押租金抵償租金。\n六、二庫租約既於九十年三月三十一日經原告合法終止，茲就原告得對被告源揚公司\n    請求之各項目及金額，分述如下：\n（一）、管理費：查被告源揚公司自八十九年十一月起即未支付第二倉庫管理費，又\n        第二倉庫每月管理費為三萬元之事實，均為二造所不爭，是原告請求被告源\n        揚公司支付八十九年十一月、十二月、九十年一月及二月之管理費計十二萬\n        元（30000×4=120000），自難謂為無理由，至被告源揚公司固辯稱，伊公\n        司僅須支付管理費至九十年二月十五日止（即十萬零五千元），惟二庫租約\n        既係於九十年三月三十一日終止，堪信被告源揚公司所辯，應難加以採信。\n（二）、租金：查被告源揚公司係自八十九年十二月起即未支付第二倉庫租金，又第\n        二倉庫每月租金為一百二十萬元之事實，亦為二造所不爭，故原告請求被告\n        源揚公司支付八十九年十二月、九十年一月、二月及三月之租金計四百八十\n        萬元（0000000×4=0000000），應認為有理由，至被告源揚公司另辯稱，伊\n        公司僅須支付租金至九十年二月十五日止（即三百萬元），惟二庫租約既係\n        於九十年三月三十一日終止，足證被告源揚公司所辯，應難遽加採信。\n（三）、第二倉庫設備修繕費：原告請求第二倉庫設備修繕費二十萬元，為被告源揚\n        公司認諾在卷，故原告此部分之請求，應認為有理由。\n（四）、違約罰金：按二庫租約第七條第一項約定，「乙方（按即指被告源揚公司）\n        未能依約繳足租金達二個月者，視同違約，除應償還租金‧‧‧外，另應償\n        還甲方（按即指原告）以違約時當月租金額以六倍之金額，當作違約罰金‧\n        ‧‧」，查被告源揚公司自八十九年十二月份起即未再支付租金，至九十年\n        三月三十一日原告終止二庫租約止，被告源揚公司遲付租金總額已達四個月\n        ，已如前述，故原告援依上開約款請求被告源揚公司給付違約罰金，自難認\n        為無理，惟按民法第二百五十二條規定，約定之違約金額過高者，法院得減\n        至相當之數額，其核減之標準則依一般客觀事實、社會經濟狀況、商業習慣\n        及當事人實際所受損失為斟酌依據，經查依一般商業習慣及社會經濟狀況，\n        遲付租金違約罰金係以四或五個月租金數額為標準，此為原告於本於九十一\n        年二月十八日審理時自承在卷，準此以觀，原告請求六個月租金總額（6×\n        0000000=0000000）之違約罰金，衡諸一般商業習慣及社會經濟狀況，尚難\n        謂無過高之情，本院認原告以請求四個月租金總額即四百八十萬元（4×\n        0000000=0000000）之違約罰金為適當，\n（五）、小結，原告計得對被告源揚公司請求九百九十二萬元（即管理費十二萬元、\n        租金四百八十萬元、設備修繕費二十萬元及違約罰金四百八十萬元），又二\n        庫租約之押租金為四百萬元，且該押租金又非不得抵償租金，已如前述，經\n        相互抵償，原告計尚得向被告源揚公司請求五百九十二萬元（992－400=592\n        ），從而原告本於租賃法律關係請求被告源揚公司給付五百九十二萬元為有\n        理由，其逾此部分之請求，為無理由，應予駁回。\n七、原告主張被告甲○○有故意以違背善良風俗之方法加損害於原告，另依民第一百\n    八十四條第一項後段之規定，請求被告甲○○給付三百萬元，其理由略為：原告\n    因被告甲○○保證被告源揚公司將依約承租第一倉庫至租期屆滿，始於租約中同\n    意被告源揚公司得承受一庫租約，詎被告源揚公司承受後竟片面於八十九年五月\n    間提前終止租約，致原告投入之鉅資血本無歸，嗣八十八年六月間簽訂二庫租約\n    ，被告甲○○又使被告源揚公司提前終止二庫租約致原告受有重大損害，故被告\n    甲○○自應負民法第一百八十四條第一項後段之侵權行為損害賠償責任，惟查遍\n    觀一庫及二庫租約，被告甲○○並未保證被告源揚公司將依約承租第一及第二倉\n    庫至租期屆滿，顯見原告所指尚難謂與事實無間，且衡諸原告與被告源揚公司於\n    八十九年五月十六日所簽訂之協議備忘錄，其前言係載明「因源揚欲提前解約」\n    ，簽署人則為被告源揚公司王珺昊，並非被告甲○○，另徵諸土城青雲郵局第五\n    ○三號存證信函，發函終止二庫租約者係被告源揚公司法定代理人蔡榮德，亦非\n    被告甲○○，且被告甲○○僅為被告源揚公司之董事，並非被告源揚公司之董事\n    長，有被告源揚公司變更登記事項卡乙紙在卷足憑，堪信，本件是否係被告甲○\n    ○故意使被告源揚公司提前終止租約，要難謂為無疑，況本件原告亦無法舉證證\n    明被告甲○○有故意以背於善良風俗之方法侵害原告，從而，原告依民法第一百\n    八十四條第一項後段之規定請求被告甲○○給付三百萬元，自難謂為有理由，應\n    予駁回。\n八、綜上所述，原告本於租賃法律關係，請求被告源揚公司給付五百九十二萬元，及\n    自起訴狀繕本送達之翌日起（即九十年五月二十三日）迄清償日止按年息百分之\n    五計算之利息，為有理由，應予准許，其對被告源揚公司逾此部分之請求及對被\n    告甲○○之請求，均為無理由，應予駁回。\n九、本判決原告勝訴部分，二造陳明願供擔保請准宣告假執行及免為假執行，經核於\n    法均無不合，爰分別酌定相當擔保金額准許之。\n十、至原告請求被告源揚公司給付超過五百九十二萬元該部分，及請求被告甲○○給\n    付三百萬元該部分，既均經駁回，該部分假執行之聲請均失所附麗，應予駁回。\n十一、本件事證已臻明確，二造其餘主張或攻擊防禦方法，核與本件判決結果，不生\n      影響，爰不一一論述，併此敘明。\n十二、據上論結，原告之訴為一部有理由，一部無理由，應依民事訴訟法第七十九條\n      但書、第八十五條第一項但書、第七十八條、第三百九十條第二項、第三百九\n      十二條，判決如主文。\n中      華      民      國    九十一    年      三      月     十四     日\n                                        臺灣桃園地方法院民事第一庭\n~B法      官  林信旭\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十年度重訴字第三三九號原告星華鐘錶工業股份有限公司法定代理人丙○○複代理人乙○○被告源揚企業股份有限公司即清算人丁○○被告甲○○右當事人間損害賠償等事件，本院判決如左：主文被告源揚企業股份有限公司應給付原告新台幣伍佰玖拾貳萬元，及自民國九十年五月二十三日起至清償日止按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告源揚企業股份有限公司負擔百分之四十八，餘由原告負擔。本判決第一項於原告以新台幣壹佰玖拾捌萬元為被告源揚企業股份有限公司供擔保後得假執行，但被告源揚企業股份有限公司如於假執行程序實行前預供擔保新台幣伍佰玖拾貳萬元或同額之可轉讓定期存單則得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：被告源揚企業股份有限公司（以下簡稱源揚公司）應給付原告新台幣（下同）九百三十二萬元，及自起訴狀繕本送達翌日（即民國九十年五月二十三日）起至清償日止，按年息百分之五計算之利息。被告甲○○應給付原告三百萬元，及自起訴狀繕本送達翌日（即九十年五月二十五日）起至清償日止，按年息百分之五計算之利息，並願供擔保請准宣告假執行。二、陳述：（一）、被告甲○○於八十七年十月七日向原告承租坐落於桃園縣龜山鄉○○○段四○三之十一地號內之低溫倉庫及週邊設施（以下簡稱第一倉庫），約定租賃期限為五年（以下簡稱一庫租約），因被告甲○○向原告保證其籌設後之新公司會依原定租期向原告承租第一倉庫五年，原告始同意於租約中約定待被告源揚公司設立登記後，被告甲○○得將一庫租約轉讓由被告源揚公司承受，嗣被告源揚公司於八十七年十月二十一日設立登記，隨即承受一庫租約，又被告源揚公司設立登記時被告甲○○為被告源揚公司之董事，其於簽訂一庫租約時表示將擴增業務，請求原告為行將設立登記之被告源揚公司增建新倉庫，並表示被告源揚公司願承租新建倉庫七年，原告因而為被告源揚公司增建新倉庫，迨八十八年十一月間，原告即將新建坐落於桃園縣龜山鄉○○○段四○七之之九地號及四二一之二地號內之低溫倉庫及週邊設施（以下簡稱第二倉庫）出租予被告源揚公司，並另行簽訂為期七年之租賃契約（以下簡稱二庫租約）。（二）、詎被告源揚公司竟於八十九年五月間無故終止一庫租約，原告為此曾與被告源揚公司進行協商，後二造於八十九年五月十六日書立協議備忘錄，由被告源揚公司保證第二倉庫租期應滿七年，並應將第二、三年份租金支票二十四張及第四、五、六、七年份租金各開乙張支票，並應於八十九年九月二十五日前一次簽發交付原告，原告始勉為同意終止一庫租約。（三）、殊料被告源揚公司終止一庫租約後，非但未依協議備忘錄約定簽發第四、五、六、七年份各乙張租金支票，竟自八十九年十一月起先拒不繳納第二倉庫管理費，後又於同年十二月起拒繳租金，且被告源揚公司非但無意清償，更於九十年二月間來函表示欲終止兩造間之二庫租約，其片面終止租約並不合法，原告隨即以被告源揚公司拒不繳付租金為由於九十年三月十六日寄發存證信函，表示二庫租約將於九十年三月三十一日終止，旋被告源揚公司即於九十年三月三十日將第二倉庫點交返還原告，茲將被告源揚公司應給付之金額詳列如下：(1)、八十九年十一月、十二月、九十年一月及二月之管理費四個月，共十二萬元（計算方式：30,000×4=120,000）；(2)、八十九年十二月、九十年一月至三月之租金計四個月，每月租金為一百二十萬元，共計四百八十萬元（計算方式：1,200,000×4=4,800,000）；(3)、依二庫租約第七條第一項約定，被告源揚公司違約計應給付原告七百二十萬元違約罰金（計算方式：1200,000×6=7,200,000）；(4)、原告於九十年三月三十日會同被告源揚公司清點及檢查第二倉庫設備時，發現有部分設備因被告源揚公司之使用而有功能上之損壞，需經各設備原供應商進行檢查，並對修繕費用估價後再向被告源揚公司請求，據該點交證明及清冊被告源揚公司所返還之設備應修繕部分之費用共計三十九萬零六百九十元，惟原告就該修繕費用部分僅請求二十萬元。（四）、綜上所述，被告源揚公司應給付原告管理費、租金、違約罰金及第二倉庫設備修繕費共計一千二百三十二萬元（言詞辯論意旨狀誤載為一千一百七十二萬元），然因被告源揚公司前於簽訂二庫租約時已依租約第三條第八項交付押租金三百萬元予原告，經相互抵償，被告源揚公司尚應給付原告九百三十二萬元。（五）、一庫租約原承租人為被告甲○○，雖依租約第十一項約定租約得轉讓予被告源揚公司，惟同約第九項明訂屆時承租人甲○○應與原告換約並變更承租人為新設立公司名義，惟被告甲○○竟遲未與原告換約，此外被告甲○○向原告保證被告源揚公司將依約承租第一倉庫至租期屆滿，致原告信以為真，始於一庫租約中同意被告源揚公司得承受該租約，豈料被告源揚公司承受後根本無意依原訂租約履行義務，竟片面於八十九年五月間提前終止租約，致使原告投入之鉅資血本無歸。（六）、被告甲○○與原告於八十七年十月七日簽訂一庫租約，即以其將成立新公司誘使原告同意其增訂租約第十一條約定（即同意其得將該租約轉讓予新設立公司），並為其新公司興建第二倉庫，俟被告源揚公司設立登記完成後一庫租約讓與被告源揚公司，被告甲○○即得因此脫免承租人責任，嗣八十八年六月間與原告簽訂二庫租約，被告源揚公司又於短短約一年期間即進入清算程序，足證身為被告源揚公司董事之被告甲○○實為預謀脫免其責任，將其責任轉讓與經營不善之被告源揚公司，堪信其侵害原告權利之故意。（七）、據一庫租約第八條第八項約定可知，當時第二倉庫之興建被告甲○○皆有參與，另觀諸一庫租約亦足證明第二倉庫之興建為原告與被告甲○○共同設計發包，同時租約上明定興建之第二倉庫原則上租予被告甲○○，因此第二倉庫之興建可說係為被告甲○○量身訂做，且被告甲○○並保證被告源揚公司將租滿七年，原告信其身為源揚公司之董事且資力不菲，其言應屬非妄，殊料被告甲○○誘騙原告與源揚公司簽約並出鉅資興建第二倉庫後，竟又使被告源揚公司提前終止二庫租約致原告受有重大損害，其顯係故意以違背善良風俗方法加損害於他人，自應依民法第一百八十四條第一項後段之規定負侵權行為損害賠償責任。（八）、一庫及二庫租約租期未滿提前終止均係被告甲○○所導致，而被告甲○○為被告源揚公司之董事，焉能諉為不知，而原告斥資購買設備器具及興建倉庫，本期能以收取租金回收成本，是以原告所受之租金損害金額，得以第二倉庫之租期屆滿為計算標準，即自九十年三月三十一日原告終止二庫租約至九十五年十月三十一日租期屆滿計算，以月租一百二十萬元計算乘六六個月（至租期屆滿）等於七千九百二十萬元，茲原告起訴僅請求被告甲○○賠償三百萬元，應為合理。三、對被告源揚公司抗辯所為之陳述：（一）、原告基於雙方合作默契，乃拍攝照片作為文宣目錄，目的為擴大宣傳予外界工業園區之印象，此舉對被告源揚公司有利無弊，且拍攝之倉儲設備亦大多為原告所提供之儀器設備，此可從租約中得知被告源揚公司除租用廠房外尚有倉儲設備，而前揭文宣資料對被告源揚公司使用租賃物並無任何妨礙，何來罔顧被告源揚公司租賃權利。（二）、又拍攝之第一倉庫業經雙方簽立備忘錄協議終止，並已返還原告，原告拍攝宣傳照片本無須徵得被告源揚公司同意，而第二倉庫乃經被告源揚公司同意後為之，依經驗法則而言，若非經被告源揚公司同意，原告豈會干冒觸犯刑事責任之危險強行進入，故被告源揚公司之抗辯顯與事實不符，其以此為終止二庫租約之事實，應無足採。（三）、被告源揚公司雖經股東會進行人事改選，公司代表人由訴外人李基興改選為訴外人蔡榮德，而原告所持有之票據雖為原代表人李基興所開立，然代表人非票據債務人，其所代表之公司法人始為票據債務人，雖被告公司代表人有所變更，惟因法人人格同一，對於票據效力不生影響，原告亦無與被告源揚公司更換新票之義務。（四）、況被告源揚公司若欲維護票據信用，理應給付票載同額現金（即租金）將票據換回，何須以票換票多此一舉，足見，被告源揚公司以原告不同意其換票之請求影響其票據信用為終止二庫租約事由，應不足採信，且被告源揚公司現已進入清算程序，可見其票據信用不佳係因經營不善所致，由此更可推知，被告源揚公司因經營不善面臨倒閉，已不願償還積欠原告之租金及鉅額違約罰金，縱使原告有與被告源揚公司更換新票據其仍無意清償債務甚明，尤有甚者，原告未與被告源揚公司更換新票據，並不表示票據或租金債務因而消滅，被告源揚公司仍應清償票據或租金債務，是被告源揚公司以原告不願換票為由終止二庫租約應為無理由。四、證據：提出一庫、二庫租約、協議備忘錄、九十年二月份水費計算表、九十年三月份電費通知單及電費計算表、龜山郵局第四號、第一○○號存證信函、點交證明及清冊、東海冷凍股份有限公司報價單、龍一金屬工業股份有限公司估價單、鉅福公司報價單、冠宇工程行估價單、九瑞有限公司報價單等為證。乙、被告方面：一、聲明：原告之訴及其假執行之聲請均駁回，如受不利判決，願提供現金或同額之可轉讓金融機構定期存單請准宣告免為假執行。二、陳述：（一）、被告源揚公司於八十九年十二月中旬不經意取得原告關係企業（即星華國際物流股份有限公司，以下簡稱星華物流公司）對外文宣資料，赫然發現原告未經被告源揚公司同意，擅自進入被告源揚公司承租處所拍攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片納入該公司對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設備，且揆諸原告前開對外宣傳行為，顯已致令被告源揚公司相信其有將租賃物收回自用之意。（二）、又被告源揚公司於八十九年七月間適逢股東人事改選，公司代表人由訴外人李基興改選為訴外人蔡榮德，被告源揚公司為力求公司對外票據使用人格一致性，乃戮力換回流通在外由舊任代表人簽發之公司票，並改開具由新代表人蔡榮德簽發之票據，以維護公司票據信用，被告源揚公司基於前開考量，乃分別於八十九年九月二十一日及同年十二月十八日以存證信函請求原告至被告源揚公司換領新票，惟並未獲原告同意，嗣被告源揚公司約歷經三個月努力后，因仍無法與原告取得共識，基於維護公司票據信用考量，不得已對外針對舊代表人所簽發之公司票據均不予兌現，期間被告源揚公司仍不斷請求原告速持舊票前來換發新票，惟仍未獲原告善意回應，此情因而致生被告源揚公司發生退票紀錄（退票事由為發票人印鑑不符，非存款不足）情事。（三）、被告源揚公司基於前開事由，考量原告屢有違悖誠信，認雙方租賃信賴關係業已喪失無疑，不得已乃於八十九年十二月二十一日以土城青雲郵局第五○三號存證信函向原告表示終止二庫租約，並請求原告回收侵害被告源揚公司權益之文宣資料，從而，二造間之二庫租約早已於八十九年十二月二十二日合法終止。（四）、承前所述，被告源揚公司既係以原告有違誠信原則為由，合法終止二庫租約，被告源揚公司自無違約情事，當毋庸給付違約罰金，且退萬步言，縱認被告源揚公司應給付違約罰金，惟原告所主張之違約金額亦顯屬過高，為此請求本院依民法第二百五十二條規定依職權酌減違約金至相當數額。（五）、依協議備忘錄第四點記載「保證金一百萬元移為四○七之九、四二一之二庫之保證金」，顯見雙方協議提前終止之一庫租約押租金一百萬元部分，原告並未退還，且移作二庫租約之保證金（即押租金），足見二庫租約既原有三百萬押租金與自一庫租約移撥之一百萬元押租金，則二庫租約之押租金應為四百萬元，而非原告所謂僅有三百萬元。（六）、依二庫租約第三條第八項但書約定，原告得使用押租金之情形為，被告源揚公司如有交付租金支票不獲付款，積欠水、電、瓦斯或其他應付而未付費用，或對本租賃物造成損害時，原告方得逕行由押租金內扣除抵償，且雙方並言明，本項押租金不得抵充租金，從而，原告僅能就前開約定情形所生費用債權，就押租金進行抵償，而不能以概括之債權就所有押租金進行抵償，況被告源揚公司亦不同意原告抵償押租金。（七）、被告源揚公司使用第二倉庫僅至九十年二月十五日止，是被告源揚公司僅應給付管理費十萬零五千元及租金三百萬元，另關於第二倉庫設備修繕費用部分，被告源揚公司則願給付原告二十萬元。（八）、被告甲○○於八十七年十月七日以個人名義與原告簽訂一庫租約，純係因當時被告源揚公司尚未辦妥公司登記，無法合法簽約，遂由被告甲○○代為先行簽訂，且嗣後被告源揚公司確實依約隨即於公司登記完成後（即八十七年十月二十七日），自被告甲○○處受讓一庫租約，況倘依原告所言，一庫租約係為被告甲○○個人單獨簽立，亦與常理相悖，蓋偌大之倉儲經營，豈容被告甲○○一人即可完全承受並獨資經營？顯見，一庫租約純係為即將成立之被告源揚公司先行簽立，非如原告所言，係被告甲○○於簽約之初即預謀規避違約責任，大費周章將租約轉讓予被告源揚公司，並率先計劃於八十九年五月無故終止租約，至為灼然，抑且，倘被告甲○○真有向原告誆稱保證被告源揚公司五年租期之舉，衡情當於前開租約內明白表示保證之意，或另與原告簽立個人保證契約表明立場，否則原告豈會同意與被告甲○○簽立一庫租約？然觀諸本件所有契約書及備忘錄，除一庫租約外，契約雙方均係以公司立場（即原告及被告源揚公司）進行協商並簽訂租約，相較原告與被告甲○○個人間，二者間從未再有任何其他約定或擔保契約存在，復以原告並未舉證證明被告甲○○曾有誆言之情，益見原告起訴要求被告甲○○擔負侵權行為賠償責任，要屬個人臆測之詞，尤有甚者，一庫租約第八條第八項雖指出第二倉庫原則上租予乙方（按即被告甲○○、訴外人王子榮），其設計發包由甲乙雙方共同參與等約定，惟該事實並不足以推論被告甲○○即有保證第三人（即被告源揚公司）須承租第一倉庫五年之責任。（九）、不寧惟是，原告並未陳明及舉證其究竟受有何種損害？亦未說明三百萬元之損害係如何計算得出？且未具體指明損害與行為間具有何等相當因果關係？遑論舉證被告甲○○有何等侵權行為故意？顯見原告就此部分之請求，於法應屬無據。三、證據：星華國際物流股份有限公司文宣資料、八十九年九月二十一日台北中山郵局第四四一八號存證信函、八十九年十二月十八日台北中山郵局第五二七七號存證信函、八十九年十二月七日龜山郵局第四○四號存證信函、八十九年十二月二十一日土城青雲郵局第五○三號存證信函、雙掛號回執、九十年二月十五日台北古亭郵局第三三○號存證信函等為證。理由一、程序部分：按依民事訴訟法第十五條第一項規定，因侵權行為涉訟者，得由行為地之法院管轄，準此以觀，被告甲○○之住所地雖非在本院管轄區域內，惟依原告所主張被告甲○○之侵權行為地係在桃園縣龜山鄉，堪信本院就被告甲○○部分應仍有管轄權，於此合先敘明。二、原告主張被告甲○○於八十七年十月七日向原告承租第一倉庫，嗣被告源揚公司設立登記後隨即承擔一庫租約，又八十八年十一月間原告另將第二倉庫出租予被告源揚公司，約定租賃期限為七年，未久原告與被告源揚公司於八十九年五月十六日協議終止一庫租約，詎被告源揚公司自八十九年十二月起即拒繳租金，其間原告曾先後二次定相當期限催告被告源揚公司給付租金，然被告源揚公司均置之不理，原告遂於九十年三月十六日發函表示於九十年三月三十一日終止二庫租約，又二庫租約終止前，被告源揚公司尚積欠原告管理費十二萬元、租金四百八十萬元，且二庫租約係因可歸責於被告源揚公司而終止，故被告源揚公司尚應給付違約罰金七百二十萬元，再被告源揚公司承租第二倉庫期間使用倉庫設備有受損之情，爰另請求被告源揚公司給付倉庫設備修繕費二十萬元，合計一千二百三十二萬元，茲因被告源揚公司於簽訂二庫租約時曾支付三百萬元押租金，經相互抵償，被告源揚公司尚應給付原告九百三十二萬元，爰依租賃法律關係請求被告源揚公司給付九百三十二萬元，及自起訴狀繕本送達翌日（即九十年五月二十三日）起至清償日止，按年息百分之五計算之法定遲延利息，其次被告甲○○曾保證被告源揚公司將租滿第一倉庫及第二倉庫，詎被告甲○○誘騙原告與被告源揚公司簽約並斥資興建倉庫後，竟又使被告源揚公司提前終止租約致原告受有重大損害，顯係故意以違背善良風俗方法加損害於他人，爰依民法第一百八十四條第一項後段之規定，請求被告甲○○給付三百萬元，及自起訴狀繕本送達翌日（即九十年五月二十五日）起至清償日止，按年息百分之五計算之法定遲延利息。三、被告源揚公司辯稱因原告違反誠信原則，被告源揚公司業於八十九年十二月二十二日終止二庫租約，且被告源揚公司既無違約之情，自無須給付違約罰金，抑且該違約罰金亦顯屬過高應予核減，又二庫租約之押租金應為四百萬元，非僅三百萬元，況二庫租約約定，押租金不得抵償租金，且被告源揚公司亦不同意原告就該部分抵償，另被告源揚公司僅積欠原告管理費十萬零五千元及租金三百萬元等語，被告甲○○則以其果有向原告保證被告源揚公司租期屆滿之舉，衡情當於租約內明白表示保證之意，或另與原告簽立個人保證契約，且原告並未舉證證明被告甲○○有誑言之情，是原告爰依民法第一百八十四條第一項後段之規定請求給付三百萬元，應難認為有理等情詞資為辯解。四、原告主張被告甲○○於八十七年十月七日向原告承租第一倉庫，租賃期限為五年，並約定被告甲○○得將一庫租約讓渡予日後成立之被告源揚公司，嗣被告源揚公司於八十七年十月二十一日設立登記隨即承受一庫租約，又八十八年十一月間原告另將第二倉庫出租予被告源揚公司，約定租賃期限為七年，於每月五日給付租金一百二十萬元，押租金為三百萬元，管理費每月三萬元，迨八十九年間因被告源揚公司欲提前終止一庫租約，經原告與被告源揚公司協商，而於同年五月十六日簽署協議備忘錄，由被告源揚公司保證其所承租第二倉庫租期應滿七年，再被告源揚公司自八十九年十一月起先未繳納第二倉庫管理費，自同年十二月起又未繳交租金，其間原告曾先後於八十九年十二月十七日以龜山郵局第四○四號存證信函、九十年一月十日以龜山郵局第四號存證信函，定相當期限催告被告源揚公司給付八十九年十二月份及九十年一月份計二個月份之租金，因被告源揚公司仍遲未給付租金，原告遂於九十年三月十六日以龜山郵局第一○○號存證信函，向被告源揚公司表示於九十年三月三十一日終止二庫租約等事實，業據其提出與所述相符之一庫、二庫租約、協議備忘錄、龜山郵局第四號、第一○○號存證信函各乙紙為證，復為被告源揚公司所自認，應堪信為真實，又被告源揚公司辯稱，原告拍攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片納入對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設備，且被告源揚公司於八十九年七月間適逢股東人事改選，公司代表人由訴外人李基興改選為訴外人蔡榮德，被告源揚公司乃分別於八十九年九月二十一日及同年十二月十八日以存證信函向原告表示請求至被告源揚公司換領新票，惟並未獲原告同意，嗣被告源揚公司認原告有違誠信原則，遂於八十九年十二月二十一日以土城青雲郵局第五○三號存證信函向原告表示終止二庫租約（該存證信函於八十九年十二月二十二日經原告收受），故二庫租約業於八十九年十二月二十二日終止等事實，亦據其提出與所述相符之星華物流公司文宣資料、八十九年九月二十一日台北中山郵局第四四一八號存證信函、八十九年十二月十八日台北中山郵局第五二七七號存證信函、八十九年十二月二十一日土城青雲郵局第五○三號存證信函、雙掛號回執各乙紙為證，復為原告所不爭，亦堪信為真實。五、經查：（一）、關於被告源揚公司於八十九年十二月二十二日終止二庫租約是否有理：(1)、依民法債編第二章第五節租賃之規定，承租人得終止租約之主要事由有：、住宿租賃，租賃物有瑕疵而危及安全健康者（民法第四百二十四條）；、出租人有修繕義務及可能，經承租人催告而不履行者（民法第四百三十條)；、租賃物存餘部分，不能達租賃之目的者（民法第四百三十五條第二項）；、第三人主張權利，致承租人不能使用收益租賃物者（民法第四百三十六條)；、承租人死亡，其繼承人主張終止租約者（民法第四百五十二條前段），足見揆諸立法者之立法計劃及立法者之規定意向、目標及想法，應有該等事由，或經利益衡量與價值判斷與此相近之事由，承租人始得適用或類推適用上開規定終止租約，查本件原告縱有被告源揚公司所稱之未經同意，擅自進入被告源揚公司承租處所拍攝被告源揚公司堆置貨物之照片及使用中之相關儀器設備，並進一步將攝得照片納入對外文宣，宣稱被告源揚公司承租之倉儲廠房為星華物流公司所有使用之設備之事實，然被告源揚公司所辯稱之該事由，既難認因此致租賃物有瑕疵而危及安全健康、或租賃物有修繕必要，或租賃物存餘部分，不能達租賃之目的，更非有承租人死亡之情，又第二倉庫既為原告所有，被告源揚公司僅係向原告承租該倉庫，則原告縱對外宣稱第二倉庫為星華物流公司所有使用之設備，亦難認有第三人主張權利，致承租人（即被告源揚公司）有不能使用收益租賃物之情，況被告源揚公司所指該事實，於利益衡量及價值判斷上，亦難認與立法者所規定之上開承租人得終止租約之事由相類似，是被告源揚公司以此事由率終止二庫租約，尚難認為有理。(2)、又被告源揚公司雖經股東會進行人事改選，公司代表人由訴外人李基興改選為訴外人蔡榮德，惟得否因此即遽謂原告有與被告源揚公司更換新票之義務，尚難謂為無疑，且被告源揚公司若欲維護其票據信用，亦可於票據屆期時給付票載同額現金（即租金），再將票據換回，實無須以票換票，足見被告源揚公司以原告不願換票為由終止二庫租約，亦難謂為有理由，抑且，徵諸前開立法者所規定之承租人終止租約事由，立法者所預想之利益狀況及其所最重視之利益要素，拒絕換票該利益狀況，顯難含括立法者所預想事件最重視之利益要素，因此縱認原告有與被告源揚公司換票之義務，被告源揚公司得否比附援依立法者所規定之承租人終止租約事由，遽而終止二庫租約，亦非無疑義。(3)、誠實信用原則固為民法最高指導原則，在某種意義上，現行法之規定可謂為誠實信用原則之具體化，易言之，即立法者秉持誠實信用原則，斟酌各種典型態樣而為利益衡量及價值判斷，釐定構成要件及法律效果，形成個別制度，基於此項法律制度在方法論上之認識，法院處理民事事件時，應先以低層次之個別制度作為出發點，須窮盡其解釋及類推適用上之能事仍不足解決時，始宜訴諸「帝王條款」之誠實信用原則，如此始能避免有向「一般條款逃避」之虞，且對於某一案型，雖無法律規定，若能依類推適用等漏洞補充方法予以補充，則應依類推適用等方法補充法律漏洞，不得逕適用誠實信用原則，蓋類推適用等法律補充方法，亦為誠實信用原則之具體化，苟得依此補充方法解決，卻不採用，而直接訴諸誠實信用原則，將不免降低此等法律補充方法之權威，並進而損害與此等方法密切相關之法律權威，況運用類推適用等方法處理案件時，其價值判斷過程清楚，其當否易於判斷，反之依誠實信用原則處理，則其價值判斷過程曖昧不明，其當否不易判斷，更且禁止向「一般條款逃避」，亦可防止解釋者之恣意及誠實信用原則之濫用，準此以觀，被告源揚公司所指之上開事由，既與立法者所規定之前述承租人終止租約事由難謂相同或相近，則被告源揚公司逕跳躍「適用」及「類推適用」該法律解釋層次，直接訴諸誠實信用原則，不免有逾越誠實信用原則限界及有損法律權威及法律安定之虞，堪信被告源揚公司援依誠實信用原則終止二庫租約，要難認為有理。(4)、小結，被告源揚公司於八十九年十二月二十二日終止二庫租約應難認為有理，從而二庫租約並未因被告源揚公司單方片面為終止租約之意思表示，而因此往後失其效力，應可確斷。（二）、關於原告於九十年三月三十一日終止二庫租約是否有理？(1)、二庫租約租賃期限為七年，業如前述，足見二庫租約於類型上係屬定期租賃，按土地法第一百條第三款固規定，承租人積欠租金額，除以擔保金抵償外，達二個月以上時，出租人始得收回房屋（按所謂收回實係指終止租約以收回房屋之意），然參照司法院院解字第三四八九號解釋，及最高法院三十七年上字第七七二九號判例之意旨，土地法第一百條之規定，並不包含定有期限之租賃契約在內，查二庫租約既屬定期租賃，故本件應無土地法第一百條之適用，要無疑義，又依民法債編施行法第三十六條第二項之規定，民法債編修正條文係自八十九年五月五日施行，再同施行法第一條後段另規定在修正施行前發生之債，除本施行法有特別規定外，不適用修正施行後之規定，查原告與被告源揚公司係於八十八年間簽訂二庫租約，而修正民法第四百四十條第二項，參諸前開說明，則係自八十九年五月五日始生效施行，且遍查民法債編施行法就修正民法第四百四十條第二項並無溯及既往適用之特別規定，是依上開民法債編施行法第一條後段及法律適用之基本原則，關於本件原告以被告源揚公司遲付租金為由，終止二庫租約，應適用修正前民法第四百四十條第二項之規定，應可確斷。(2)、依二庫租約被告源揚公司應於每月五日支付原告租金一百二十萬元，然被告源揚公司自八十九年十二月份起即未再支付租金，其間原告曾先後於八十九年十二月十七日以龜山郵局第四○四號存證信函、九十年一月十日以龜山郵局第四號存證信函，定相當期限催告被告源揚公司給付八十九年十二月份及九十年一月份計二個月份之租金，惟被告源揚公司收受後仍遲未支付，原告遂於九十年三月十六日以龜山郵局第一○○號存證信函，向被告源揚公司表示於九十年三月三十一日終止系爭二庫租約等事實，均業如前述，按修正前民法第四百四十條規定，承租人租金支付有遲延者，出租人得定相當期限，催告承租人支付租金，如承租人於其期限內不為支付，出租人得終止租約，又租賃物為房屋者，遲付租金之總額，非達二期之租額，不得依前項之規定，終止租約，查被告源揚公司遲付租金之總額，既已達二期之租額（以每月為一期），且原告復已定相當期限催告被告源揚公司支付租金，然被告源揚公司於原告所定相當期限內，仍不為支付，從而，原告援依民法第四百四十條之規定終止二庫租約，應難認為無理。(3)、按有絕對溯及效力之法律行為，如意思表示之撤銷、契約之解除、債務之抵銷等形成權之行使，縱令附始期，於法律上亦無意義，然如無絕對溯及效力之法律行為，如租賃契約之終止，其行使則似非不得附加始期，蓋有終止權人是否行使終止權及何時行使終止權，原則上係任其自由，且終止權之行使僅足使契約往後失其效力，並不致使契約溯及失其效力，又對相對人亦不致因此而生有何不可預見之不利益，故有終止權人於行使終止權時另附加始期，於法律上似難謂為無意義，亦難認終止權該法律行為因此全部歸於無效，查原告係於九十年三月十六日以龜山郵局第一○○號存證信函向被告源揚公司聲明終止二庫租約，並表示於九十年三月三十一日終止二庫租約，參照前開說明，原告該終止租約權行使，係附有始期，且原告所附加之始期於法律上應難謂為無意義，亦難認終止權該法律行為因此全部歸於無效，按民法第一百零二條第一項規定，附始期之法律行為，於期限屆至時，發生效力，故原告所為終止權之行使係於九十年三月三十一日始發生效力，準此以觀，二庫租約應係自九十年三月三十一日始往後失其效力。(4)、小結，原告於九十年三月十六日表示終止二庫租約為有理由，且該租約係於九十年三月三十一日始往後失其效力。（三）、關於二庫租約之押租金究為三百萬元抑或四百萬元？且原告得否以該押租金抵償租金？(1)、原告與被告源揚公司於簽訂一庫及二庫租約時，分別有支付一百萬元及三百萬元押租金（一庫租約載為保證金，二庫租約載為押金，惟均屬押租金之性質）予原告之事實，為原告與被告源揚公司所不爭，並有一庫及二庫租約各乙紙在卷可稽，應堪信為真實，又原告與被告源揚公司於八十九年五月十六日就一庫租約簽訂協議備忘錄，依該備忘錄第四點載明，保證金一百萬元移為四○七之九、四二一之二之（按即第二倉庫）保證金，足見，原告與被告源揚公司既協議將第一倉庫一百萬元押租金移作第二倉庫之押租金，則第二倉庫之押租金應為四百萬元無訛。(2)、至原告固主張，第一倉庫押租金一百萬元不得移作第二倉庫之押租金，應作為賠償原告第一倉庫之損失云云，惟按書據內容有爭者，應先用通常文義為解釋，且解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解，前大理院四年上字第一七三○號判例、最高法院十七年上字第一一一八號判例可資參照，查依二造所不爭之協議備忘錄第四點既已載明，一百萬元移作第二倉庫之押租金，堪信，原告主張二庫租約押租金僅有三百萬元云云，要難謂與二造所簽訂協議備忘錄所用語句字義之通常意義無違，況原告既未舉證證明其就第一倉庫受有何種損失？受有多少損失？益見，原告主張第一倉庫一百萬元押租金應作為賠償第一倉庫之損失，尚無足採。(3)、依二庫租約第三條第八項約定，「押金新台幣參佰萬元整，乙方（按即指被告源揚公司）於簽訂合約時交付‧‧‧本項押金於租賃期滿乙方將承租全部租賃物（含廠房、土地、倉儲週邊設施動力及地面、建築物）如期按本約約定遷讓交還甲方（按即指原告），無訛後由甲方無息退還，但乙方如有『交付租金支票不獲付款』、積欠水、電、瓦斯或其他任何應付未付費用，或對本租賃物造成損害時，甲方得逕行由押金內扣除抵償，乙方決無異議，且如有不足，乙方應即時全額補足，不得拒絕‧‧‧」，足見，依該約款文義詞句、語句脈絡及全體意旨，被告源揚公司所交付之押租金係在擔保承租人之租賃債務無訛，故租賃關係消滅，倘被告源揚公司負有租賃債務，押租金當然發生抵償作用，原告自得以押租金抵償租金，清結租賃債務。(4)、又二庫租約第三條第八項後段固另約定「‧‧‧雙方言明，本項押金不得抵充租金。」，然查，該約款後段所指涉之文義詞句可能範圍，果含括出租人（按即指原告）於租賃關係消滅後不得以押租金抵償租金，則豈非明顯與同約款前段之約定旨趣相矛盾？抑且，押租金如不得抵償租金，則為何二造於同約款前段另約定，被告源揚公司交付租金支票如有不獲付款之情，原告即得逕行由押租金內扣除抵償？是衡諸締約當事人之真意，本約款後段所謂，雙方言明，本項押金不得抵充租金，應係指租賃關係存續中，被告源揚公司如負有租賃債務，押租金並不發生當然抵償之效果，被告源揚公司亦不得於『租賃關係存續中』主張以押租金抵償租金。(5)、小結，二庫租約之押租金應為四百萬元，且原告應得就該押租金抵償租金。六、二庫租約既於九十年三月三十一日經原告合法終止，茲就原告得對被告源揚公司請求之各項目及金額，分述如下：（一）、管理費：查被告源揚公司自八十九年十一月起即未支付第二倉庫管理費，又第二倉庫每月管理費為三萬元之事實，均為二造所不爭，是原告請求被告源揚公司支付八十九年十一月、十二月、九十年一月及二月之管理費計十二萬元（30000×4=120000），自難謂為無理由，至被告源揚公司固辯稱，伊公司僅須支付管理費至九十年二月十五日止（即十萬零五千元），惟二庫租約既係於九十年三月三十一日終止，堪信被告源揚公司所辯，應難加以採信。（二）、租金：查被告源揚公司係自八十九年十二月起即未支付第二倉庫租金，又第二倉庫每月租金為一百二十萬元之事實，亦為二造所不爭，故原告請求被告源揚公司支付八十九年十二月、九十年一月、二月及三月之租金計四百八十萬元（0000000×4=0000000），應認為有理由，至被告源揚公司另辯稱，伊公司僅須支付租金至九十年二月十五日止（即三百萬元），惟二庫租約既係於九十年三月三十一日終止，足證被告源揚公司所辯，應難遽加採信。（三）、第二倉庫設備修繕費：原告請求第二倉庫設備修繕費二十萬元，為被告源揚公司認諾在卷，故原告此部分之請求，應認為有理由。（四）、違約罰金：按二庫租約第七條第一項約定，「乙方（按即指被告源揚公司）未能依約繳足租金達二個月者，視同違約，除應償還租金‧‧‧外，另應償還甲方（按即指原告）以違約時當月租金額以六倍之金額，當作違約罰金‧‧‧」，查被告源揚公司自八十九年十二月份起即未再支付租金，至九十年三月三十一日原告終止二庫租約止，被告源揚公司遲付租金總額已達四個月，已如前述，故原告援依上開約款請求被告源揚公司給付違約罰金，自難認為無理，惟按民法第二百五十二條規定，約定之違約金額過高者，法院得減至相當之數額，其核減之標準則依一般客觀事實、社會經濟狀況、商業習慣及當事人實際所受損失為斟酌依據，經查依一般商業習慣及社會經濟狀況，遲付租金違約罰金係以四或五個月租金數額為標準，此為原告於本於九十一年二月十八日審理時自承在卷，準此以觀，原告請求六個月租金總額（6×0000000=0000000）之違約罰金，衡諸一般商業習慣及社會經濟狀況，尚難謂無過高之情，本院認原告以請求四個月租金總額即四百八十萬元（4×0000000=0000000）之違約罰金為適當，（五）、小結，原告計得對被告源揚公司請求九百九十二萬元（即管理費十二萬元、租金四百八十萬元、設備修繕費二十萬元及違約罰金四百八十萬元），又二庫租約之押租金為四百萬元，且該押租金又非不得抵償租金，已如前述，經相互抵償，原告計尚得向被告源揚公司請求五百九十二萬元（992－400=592），從而原告本於租賃法律關係請求被告源揚公司給付五百九十二萬元為有理由，其逾此部分之請求，為無理由，應予駁回。七、原告主張被告甲○○有故意以違背善良風俗之方法加損害於原告，另依民第一百八十四條第一項後段之規定，請求被告甲○○給付三百萬元，其理由略為：原告因被告甲○○保證被告源揚公司將依約承租第一倉庫至租期屆滿，始於租約中同意被告源揚公司得承受一庫租約，詎被告源揚公司承受後竟片面於八十九年五月間提前終止租約，致原告投入之鉅資血本無歸，嗣八十八年六月間簽訂二庫租約，被告甲○○又使被告源揚公司提前終止二庫租約致原告受有重大損害，故被告甲○○自應負民法第一百八十四條第一項後段之侵權行為損害賠償責任，惟查遍觀一庫及二庫租約，被告甲○○並未保證被告源揚公司將依約承租第一及第二倉庫至租期屆滿，顯見原告所指尚難謂與事實無間，且衡諸原告與被告源揚公司於八十九年五月十六日所簽訂之協議備忘錄，其前言係載明「因源揚欲提前解約」，簽署人則為被告源揚公司王珺昊，並非被告甲○○，另徵諸土城青雲郵局第五○三號存證信函，發函終止二庫租約者係被告源揚公司法定代理人蔡榮德，亦非被告甲○○，且被告甲○○僅為被告源揚公司之董事，並非被告源揚公司之董事長，有被告源揚公司變更登記事項卡乙紙在卷足憑，堪信，本件是否係被告甲○○故意使被告源揚公司提前終止租約，要難謂為無疑，況本件原告亦無法舉證證明被告甲○○有故意以背於善良風俗之方法侵害原告，從而，原告依民法第一百八十四條第一項後段之規定請求被告甲○○給付三百萬元，自難謂為有理由，應予駁回。八、綜上所述，原告本於租賃法律關係，請求被告源揚公司給付五百九十二萬元，及自起訴狀繕本送達之翌日起（即九十年五月二十三日）迄清償日止按年息百分之五計算之利息，為有理由，應予准許，其對被告源揚公司逾此部分之請求及對被告甲○○之請求，均為無理由，應予駁回。九、本判決原告勝訴部分，二造陳明願供擔保請准宣告假執行及免為假執行，經核於法均無不合，爰分別酌定相當擔保金額准許之。十、至原告請求被告源揚公司給付超過五百九十二萬元該部分，及請求被告甲○○給付三百萬元該部分，既均經駁回，該部分假執行之聲請均失所附麗，應予駁回。十一、本件事證已臻明確，二造其餘主張或攻擊防禦方法，核與本件判決結果，不生影響，爰不一一論述，併此敘明。十二、據上論結，原告之訴為一部有理由，一部無理由，應依民事訴訟法第七十九條但書、第八十五條第一項但書、第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年三月十四日臺灣桃園地方法院民事第一庭~B法官林信旭右為正本係照原本作成如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十一年三月十四日~B書記官陳美年",
  "characters": {
    "judges": [
      "林信旭"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "星華鐘錶工業股份有限公司"
    ],
    "defendants": [
      "源揚企業股份有限公司",
      "甲○○",
      "右當事人間損害賠償等事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-14",
  "created_at": "2016-02-05 08:06:47",
  "updated_at": "2016-02-05 08:06:47"
}