{
  "identify": "KSD-100-易-1137-20111014-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1137",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣高雄地方法院刑事判決             100年度易字第1137號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  吳梅春\n            廖文邦\n            陳志華\n上列被告等因傷害等案件，經檢察官提起公訴（100 年度偵字第\n13488 號），本院判決如下：\n    主  文\n吳梅春共同以加害生命、身體、財產之事，恐嚇他人致生危害於\n安全，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。\n又共同損壞他人之物，足以生損害於他人，處拘役伍拾伍日，如\n易科罰金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易\n科罰金，以新臺幣壹仟元折算壹日。\n廖文邦共同以加害生命、身體、財產之事，恐嚇他人致生危害於\n安全，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。\n又共同損壞他人之物，足以生損害於他人，處拘役肆拾伍日，如\n易科罰金，以新臺幣壹仟元折算壹日。應執行拘役陸拾日，如易\n科罰金，以新臺幣壹仟元折算壹日。\n陳志華傷害人之身體，處拘役拾日，如易科罰金，以新臺幣壹\n仟元折算壹日。\n    事  實\n一、吳梅春於民國99年7 月21日下午，與廖文邦、陳志華及胡漢\n    明至址設高雄市三民區○○○街458 號之「漢林卡拉OK店」\n    飲酒，期間吳梅春因細故與在該店任職之黃小玲發生爭執拉\n    扯（此部分未據告訴）後，於同日下午10時30分許，吳梅春\n    、廖文邦及胡漢明欲離開「漢林卡拉OK店」時，陳志華因認\n    吳梅春欺負黃小玲而心生不滿，竟基於傷害之犯意，在上址\n    店門口，徒手毆打吳梅春一巴掌，使吳梅春受有上嘴唇內側\n    挫擦傷0.5 ×0.5 公分之傷害。吳梅春遭陳志華毆打後，認\n    係黃小玲指使，旋於同日下午10時50分許，與廖文邦及3 名\n    真實姓名年籍不詳之成年男子，返回「漢林卡拉OK店」，共\n    同基於恐嚇危害安全、毀損之犯意聯絡，由吳梅春以加害生\n    命、身體及財產之事，向「漢林卡拉OK店」負責人李佩樺恫\n    稱：「妳給我找黃小玲出來，我要讓她死在高雄縣市內」、\n    「這樣子的話，我就天天叫人來，1 人坐1 張桌子，讓妳無\n    法營業」，使李佩樺心生恐懼，致生危害於安全，惟李佩樺\n    仍拒絕告知黃小玲之去向，吳梅春即以腳翻倒矮桌2 次，並\n    由其中1 名成年男子接續抬起2 張辦公椅砸向櫃檯，而損壞\n    原放置在矮桌上之杯子10個，及櫃檯內之2 瓶洋酒，足以生\n    損害於李佩樺。\n二、案經吳梅春、李佩樺訴由高雄市政府警察局三民第一分局報\n    告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、程序部分：\n一、本件為刑事訴訟法第376 條第1 、2 款所列案件，依同法第\n    284 條之1 前段規定，由法官1 人獨任審判，合先敘明。\n二、(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據。又被告以外之人於審判外之陳述\n      ，雖不符前4 條之規定，而經當事人於審判程序同意作為\n      證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n      為適當者，亦得為證據，刑事訴訟法第159 條第1 項、第\n      159 條之5 第1 項定有明文。\n    (二)本院以下引用之被告吳梅春、廖文邦、陳志華以外之人於\n      審判外之言詞及書面陳述，均經被告3 人及檢察官於本院\n      審理時同意作為證據，本院揆諸前開法條規定，並審酌下\n      列言詞及書面陳述作成時之情況，認為適當，自得作為證\n      據，合先敘明。\n乙、實體部分：\n一、訊據被告陳志華矢口否認有何傷害吳梅春之犯行；被告吳梅\n    春、廖文邦矢口否認有何恐嚇危害安全及毀損之犯行，被告\n    陳志華辯稱：其未毆打吳梅春，吳梅春所受傷害係其自行跌\n    倒云云；被告吳梅春及廖文邦辯稱：其等第1 次離開「漢林\n    卡拉OK店」後正巧碰到被告廖文邦之友人，才一起回到「漢\n    林卡拉OK店」要質問陳志華為何毆打被告吳梅春云云。經查\n    ：\n    (一)被告吳梅春於99年7 月21日下午，與被告廖文邦、被告陳\n      志華及胡漢明至址設高雄市三民區○○○街458 號之「漢\n      林卡拉OK店」飲酒，期間被告吳梅春因細故與在該店任職\n      之黃小玲發生爭執拉扯後，被告吳梅春、被告廖文邦及胡\n      漢明欲離開「漢林卡拉OK店」時，被告陳志華在上址店門\n      口，與被告吳梅春發生爭執。被告吳梅春於約20分鐘後，\n      與廖文邦及3 名真實姓名年籍不詳之成年男子，返回「漢\n      林卡拉OK店」，因未見被告陳志華及黃小玲，要求「漢林\n      卡拉OK店」負責人李佩樺交出黃小玲而發生爭執之事實，\n      業據李佩樺於警詢、檢察官訊問及本院審理時（警卷第12\n      至17頁、偵卷第22至26頁、本院卷第57至61頁）、黃小玲\n      於警詢及檢察官訊問時（警卷第19至24頁、偵卷第22至25\n      頁）、沈杏霓於本院審理時（本院卷第52至57頁）證述明\n      確，復為被告吳梅春、廖文邦及陳志華供承在卷（審易卷\n      第32頁），堪以認定。\n    (二)被告陳志華傷害部分：\n      1.吳梅春在「漢林卡拉OK店」飲酒後欲離開時，遭被告陳\n        志華徒手毆打1 巴掌，因而受有上嘴唇內側挫擦傷0.5\n        ×0.5 公分乙情，業據吳梅春於99年12月6 日警詢及本\n        院100 年9 月29日審理時具結證述（警卷第3 頁、本院\n        卷第48頁、第51頁）明確，核與黃小玲於99年7 月26日\n        警詢時陳稱：「吳梅春喝醉酒到店內大喊大叫，我們都\n        沒有人理會她，之後她就扯我的頭髮一直打我的頭…我\n        的朋友『阿華』（指被告陳志華）氣不過就順手打了吳\n        梅春1 巴掌後就離去…。」（警卷第19頁背面）、員警\n        黃銘禎於本院審理時具結證稱：其當日到場時吳梅春說\n        頭部被打有受傷，並詢問如何提告（本院卷第62頁）等\n        語相符，並有大東醫院99年7 月22日診斷證明書及同院\n        100 年9 月27日（100 ）大東醫政字第104 號函及所附\n        病歷1 份（警卷第41頁、本院卷第32至33頁）附卷可稽\n        ，堪以認定。\n      2.至胡漢明雖於本院審理時具結證稱：吳梅春喝醉了用手\n        甩到被告陳志華1 下，被告陳志華好像也有點生氣，就\n        用右手敲了吳梅春的頭頂1 下，並未毆打吳梅春1 巴掌\n        （本院卷第42頁背面、第44頁、第46頁背面）等語，然\n        其上開證述內容非但與前揭證人指述有間，被告陳志華\n        歷於警詢、檢察官訊問及本院審理時亦未曾供稱其有何\n        敲吳梅春頭頂之行為，是胡漢明上開證詞，難認與事實\n        相符，無從作為對被告陳志華有利之佐證。再者，黃小\n        玲於100 年1 月12日警詢及100 年5 月11日檢察官訊問\n        時雖翻異前詞改稱：綽號「阿華」之男子沒有打吳梅春\n        ，吳梅春受傷應該是自行跌倒，及廖文邦拉吳梅春時所\n        造成的（警卷第22至24頁、偵卷第25頁）等語，惟查被\n        告陳志華與黃小玲時係交往中男女朋友關係（警卷第9\n        頁背面），被告陳志華與吳梅春發生爭執的目的復為黃\n        小玲出氣，倘被告陳志華未曾毆打吳梅春1 巴掌，黃小\n        玲當不致於99年7 月26日指述上情，是黃小玲於吳梅春\n        99年12月6 日對被告陳志華提出告訴後始改稱被告陳志\n        華沒有毆打吳梅春云云，亦難憑採。\n      3.另吳梅春雖指述被告陳志華毆打其1 巴掌外，還從正面\n        對其拳打腳踢，致其尚受有右上臂挫擦傷、右肘、右前\n        臂挫傷瘀青、左、右大腿挫傷紅腫等傷害（警卷第3 頁\n        、本院卷第48頁背面、第50頁至第51頁），並提出上開\n        大東醫院診斷證明書（警卷第41頁）為證。然依大東醫\n        院100 年9 月27日（100 ）大東醫政字第104 號函及所\n        附病歷（本院卷第32至33頁）所載，吳梅春係於99年7\n        月22日下午5 時始到院求診，且主訴其99年7 月22日上\n        午2 時被打，即與其前揭指述遭被告陳志華毆打時間不\n        同；又依其病歷所示，除其上嘴唇內側之挫擦傷外，其\n        餘傷勢多位在身體背面或側面（見本院卷第33頁圖示）\n        ，亦與其前開指述被告陳志華自其正面拳打腳踢等語有\n        違，此外，證人黃銘禎於本院審理時具結證稱：只能確\n        定吳梅春表示頭部有被打，其他沒有印象（本院卷第63\n        頁背面）等語，是吳梅春身上其餘傷勢，是否即被告陳\n        志華於99年7 月21日下午10時30分毆打造成，實非無疑\n        ，依罪疑惟輕原則，尚難認吳梅春身上其餘傷勢亦係被\n        告陳志華毆打所致，附此說明。\n    (三)被告吳梅春及廖文邦恐嚇及毀損部分：\n      1.被告吳梅春、廖文邦及3 名不詳男子，於99年7 月21日\n        下午10時50分許，在「漢林卡拉OK店」內，被告吳梅春\n        及廖文邦先要求李佩樺交出黃小玲，被告吳梅春說要讓\n        黃小玲死在高雄縣市內，還說天天叫客人，1 人坐1 桌\n        ，把店裡坐到客滿，被告廖文邦則在一旁謾罵，之後被\n        告吳梅春用腳翻倒矮桌2 次，桌上的杯子、盤子都掉在\n        地上，旁邊1 名白頭髮的男人問：「嫂子，要不要砸？\n        」，被告吳梅春說：「砸！」，該名男子就拿2 張辦公\n        椅向櫃檯砸過去，砸毀酒櫃上2 瓶酒，沈杏霓即打電話\n        報警，不到10分鐘警察就抵達等情，業據證人李佩樺於\n        本院100 年9 月29日審理時（本院卷第57頁背面至第61\n        頁）、沈杏霓於本院同日審理時（本院卷第52至57頁）\n        具結證述甚詳，均一致指證被告吳梅春、廖文邦確有帶\n        3 名男子至「漢林卡拉OK店」出言恐嚇及隨後毀損店內\n        物品之行為。而被告廖文邦於李佩樺前揭證述後表示：\n        「她講的雖然是事實，但也沒有那麼嚴重…。」（本院\n        卷第61頁背面）等語，可見李佩樺所述內容應屬真實，\n        復與沈杏霓證述內容相符，足以採信。\n      2.觀諸卷附現場照片（警卷第36至39頁）所示，可見沙發\n        座位區矮桌翻倒，杯盤散落沙發及地面上（見警卷第36\n        、37頁），另櫃檯區有2 張辦公桌椅卡在放有酒瓶之櫃\n        檯間，地上掉滿零錢和雜物（見警卷第38至39頁），即\n        與李佩樺、沈杏霓上開指述「漢林卡拉OK店」遭砸店損\n        壞店內物品之情節相符。被告廖文邦雖質疑上開照片乃\n        偽造云云（本院卷第61頁背面），然該照片係沈杏霓案\n        發當日所拍攝後交由李佩樺再轉交警察（本院卷第56至\n        57頁、第60至61頁、第62至63頁），且沙發區照片（即\n        警卷第36至37頁）亦經員警黃銘禎當庭檢視後確認係其\n        當日到場時所見狀況無誤（本院卷第62頁），至櫃檯部\n        分（即警卷第38至39頁）雖因黃銘禎當日未至櫃檯檢視\n        而無法確定，然依被告廖文邦於100 年5 月11日檢察官\n        訊問時即供承：「（問：你與吳梅春及其他3 名男子去\n        漢林卡拉OK店時，有無動手砸店？）其中1 名男子有拿\n        椅子砸向放空瓶的地方。」（偵卷第29頁）等語，足見\n        櫃檯區放置酒瓶處確遭被告廖文邦當日同行之男子以椅\n        子丟砸無訛，堪以認定。\n      3.末被告廖文邦及吳梅春雖辯稱只是要找黃小玲理論才返\n        回「漢林卡拉OK店」，然其等直接留在現場和黃小玲理\n        論即可，何必要離開後由被告廖文邦再找其認識之3 名\n        壯年男子同行？且於要求李佩樺交出黃小玲未果，即由\n        被告吳梅春出言恐嚇，進而踢翻矮桌，被告廖文邦在一\n        旁謾罵，並由其中1 名白髮男子詢問被告吳梅春後動手\n        丟擲椅子砸向櫃檯，足見其等5 人間就恐嚇及毀損犯行\n        間確有犯意聯絡及行為分擔無疑。\n    (四)綜上所述，本案事證明確，被告陳志華之傷害犯行、被告\n      廖文邦及吳梅春之恐嚇及毀損犯行，均堪以認定，應各依\n      法論科。\n二、論罪科刑之理由：\n    (一)核被告陳志華所為，係犯刑法第277 條第1 項傷害罪；被\n      告吳梅春、廖文邦所為，係犯刑法第305 條恐嚇危害安全\n      罪及同法第354 條毀損罪。\n    (二)被告吳梅春、廖文邦及真實姓名年籍不詳之3 名成年男子\n      間，就上開恐嚇及毀損犯行，有犯意聯絡及行為分擔，應\n      均論以共同正犯。\n    (三)又被告吳梅春及廖文邦所犯如上所述各罪，犯意各別，行\n      為互殊，均應予分論併罰。\n    (四)爰審酌被告吳梅春、廖文邦及陳志華並無構成累犯之前案\n      紀錄，此有臺灣高等法院被告前案紀錄表3 份附卷可考，\n      被告吳梅春、廖文邦及陳志華原係朋友關係，僅因被告陳\n      志華認被告吳梅春欺負黃小玲，竟不思和平理性解決，而\n      徒手毆打被告吳梅春1 巴掌致被告吳梅春上嘴唇內側擦挫\n      傷，被告吳梅春因不滿遭被告陳志華毆打，夥同被告廖文\n      邦及其餘3 名不詳成年男子返回「漢林卡拉OK店」內，於\n      要求李佩樺交出黃小玲未果，即出言恐嚇及砸毀店內物品\n      ，態度十分惡劣，及被告吳梅春、廖文邦及陳志華犯後均\n      矢口否認，未見悔意，被告陳志華迄未賠償吳梅春、被告\n      廖文邦雖與李佩樺調解成立，惟並未依調解條件賠償分文\n      等犯罪之動機、目的、手段及造成之損害等一切情狀，各\n      量處如主文所示之刑，並就被告吳梅春、廖文邦部分定應\n      執行之刑，及均諭知易科罰金之折算標準。\n三、據上論斷，應依刑事訴訟法第299 條第1 項前段、第284 條\n    之1 前段，刑法第28條、第277 條第1 項、第305 條、第35\n    4 條、第51條第6 款、第41條第1 項前段，刑法施行法第1\n    條之1 ，判決如主文。\n本案經檢察官周天畏到庭執行職務。\n中    華    民    國   100    年    10    月    14    日\n                  刑事第十二庭  法  官  李貞瑩\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    14    日\n                                書記官  黃翔彬\n中華民國刑法第277 條（普通傷害罪）\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3 年以上10年以下有期徒刑。\n中華民國刑法第354 條（毀損器物罪）\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\n公眾或他人者，處2 年以下有期徒刑、拘役或5 百元以下罰金。\n中華民國刑法第305 條（恐嚇危害安全罪）\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2 年以下有期徒刑、拘役或3 百元以下罰金。",
  "structure": {
    "main": "吳梅春共同以加害生命、身體、財產之事，恐嚇他人致生危害於\n安全，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。\n又共同損壞他人之物，足以生損害於他人，處拘役伍拾伍日，如\n易科罰金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易\n科罰金，以新臺幣壹仟元折算壹日。\n廖文邦共同以加害生命、身體、財產之事，恐嚇他人致生危害於\n安全，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。\n又共同損壞他人之物，足以生損害於他人，處拘役肆拾伍日，如\n易科罰金，以新臺幣壹仟元折算壹日。應執行拘役陸拾日，如易\n科罰金，以新臺幣壹仟元折算壹日。\n陳志華傷害人之身體，處拘役拾日，如易科罰金，以新臺幣壹\n仟元折算壹日。",
    "fact": "一、吳梅春於民國99年7 月21日下午，與廖文邦、陳志華及胡漢\n    明至址設高雄市三民區○○○街458 號之「漢林卡拉OK店」\n    飲酒，期間吳梅春因細故與在該店任職之黃小玲發生爭執拉\n    扯（此部分未據告訴）後，於同日下午10時30分許，吳梅春\n    、廖文邦及胡漢明欲離開「漢林卡拉OK店」時，陳志華因認\n    吳梅春欺負黃小玲而心生不滿，竟基於傷害之犯意，在上址\n    店門口，徒手毆打吳梅春一巴掌，使吳梅春受有上嘴唇內側\n    挫擦傷0.5 ×0.5 公分之傷害。吳梅春遭陳志華毆打後，認\n    係黃小玲指使，旋於同日下午10時50分許，與廖文邦及3 名\n    真實姓名年籍不詳之成年男子，返回「漢林卡拉OK店」，共\n    同基於恐嚇危害安全、毀損之犯意聯絡，由吳梅春以加害生\n    命、身體及財產之事，向「漢林卡拉OK店」負責人李佩樺恫\n    稱：「妳給我找黃小玲出來，我要讓她死在高雄縣市內」、\n    「這樣子的話，我就天天叫人來，1 人坐1 張桌子，讓妳無\n    法營業」，使李佩樺心生恐懼，致生危害於安全，惟李佩樺\n    仍拒絕告知黃小玲之去向，吳梅春即以腳翻倒矮桌2 次，並\n    由其中1 名成年男子接續抬起2 張辦公椅砸向櫃檯，而損壞\n    原放置在矮桌上之杯子10個，及櫃檯內之2 瓶洋酒，足以生\n    損害於李佩樺。\n二、案經吳梅春、李佩樺訴由高雄市政府警察局三民第一分局報\n    告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、程序部分：\n一、本件為刑事訴訟法第376 條第1 、2 款所列案件，依同法第\n    284 條之1 前段規定，由法官1 人獨任審判，合先敘明。\n二、(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據。又被告以外之人於審判外之陳述\n      ，雖不符前4 條之規定，而經當事人於審判程序同意作為\n      證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n      為適當者，亦得為證據，刑事訴訟法第159 條第1 項、第\n      159 條之5 第1 項定有明文。\n    (二)本院以下引用之被告吳梅春、廖文邦、陳志華以外之人於\n      審判外之言詞及書面陳述，均經被告3 人及檢察官於本院\n      審理時同意作為證據，本院揆諸前開法條規定，並審酌下\n      列言詞及書面陳述作成時之情況，認為適當，自得作為證\n      據，合先敘明。\n乙、實體部分：\n一、訊據被告陳志華矢口否認有何傷害吳梅春之犯行；被告吳梅\n    春、廖文邦矢口否認有何恐嚇危害安全及毀損之犯行，被告\n    陳志華辯稱：其未毆打吳梅春，吳梅春所受傷害係其自行跌\n    倒云云；被告吳梅春及廖文邦辯稱：其等第1 次離開「漢林\n    卡拉OK店」後正巧碰到被告廖文邦之友人，才一起回到「漢\n    林卡拉OK店」要質問陳志華為何毆打被告吳梅春云云。經查\n    ：\n    (一)被告吳梅春於99年7 月21日下午，與被告廖文邦、被告陳\n      志華及胡漢明至址設高雄市三民區○○○街458 號之「漢\n      林卡拉OK店」飲酒，期間被告吳梅春因細故與在該店任職\n      之黃小玲發生爭執拉扯後，被告吳梅春、被告廖文邦及胡\n      漢明欲離開「漢林卡拉OK店」時，被告陳志華在上址店門\n      口，與被告吳梅春發生爭執。被告吳梅春於約20分鐘後，\n      與廖文邦及3 名真實姓名年籍不詳之成年男子，返回「漢\n      林卡拉OK店」，因未見被告陳志華及黃小玲，要求「漢林\n      卡拉OK店」負責人李佩樺交出黃小玲而發生爭執之事實，\n      業據李佩樺於警詢、檢察官訊問及本院審理時（警卷第12\n      至17頁、偵卷第22至26頁、本院卷第57至61頁）、黃小玲\n      於警詢及檢察官訊問時（警卷第19至24頁、偵卷第22至25\n      頁）、沈杏霓於本院審理時（本院卷第52至57頁）證述明\n      確，復為被告吳梅春、廖文邦及陳志華供承在卷（審易卷\n      第32頁），堪以認定。\n    (二)被告陳志華傷害部分：\n      1.吳梅春在「漢林卡拉OK店」飲酒後欲離開時，遭被告陳\n        志華徒手毆打1 巴掌，因而受有上嘴唇內側挫擦傷0.5\n        ×0.5 公分乙情，業據吳梅春於99年12月6 日警詢及本\n        院100 年9 月29日審理時具結證述（警卷第3 頁、本院\n        卷第48頁、第51頁）明確，核與黃小玲於99年7 月26日\n        警詢時陳稱：「吳梅春喝醉酒到店內大喊大叫，我們都\n        沒有人理會她，之後她就扯我的頭髮一直打我的頭…我\n        的朋友『阿華』（指被告陳志華）氣不過就順手打了吳\n        梅春1 巴掌後就離去…。」（警卷第19頁背面）、員警\n        黃銘禎於本院審理時具結證稱：其當日到場時吳梅春說\n        頭部被打有受傷，並詢問如何提告（本院卷第62頁）等\n        語相符，並有大東醫院99年7 月22日診斷證明書及同院\n        100 年9 月27日（100 ）大東醫政字第104 號函及所附\n        病歷1 份（警卷第41頁、本院卷第32至33頁）附卷可稽\n        ，堪以認定。\n      2.至胡漢明雖於本院審理時具結證稱：吳梅春喝醉了用手\n        甩到被告陳志華1 下，被告陳志華好像也有點生氣，就\n        用右手敲了吳梅春的頭頂1 下，並未毆打吳梅春1 巴掌\n        （本院卷第42頁背面、第44頁、第46頁背面）等語，然\n        其上開證述內容非但與前揭證人指述有間，被告陳志華\n        歷於警詢、檢察官訊問及本院審理時亦未曾供稱其有何\n        敲吳梅春頭頂之行為，是胡漢明上開證詞，難認與事實\n        相符，無從作為對被告陳志華有利之佐證。再者，黃小\n        玲於100 年1 月12日警詢及100 年5 月11日檢察官訊問\n        時雖翻異前詞改稱：綽號「阿華」之男子沒有打吳梅春\n        ，吳梅春受傷應該是自行跌倒，及廖文邦拉吳梅春時所\n        造成的（警卷第22至24頁、偵卷第25頁）等語，惟查被\n        告陳志華與黃小玲時係交往中男女朋友關係（警卷第9\n        頁背面），被告陳志華與吳梅春發生爭執的目的復為黃\n        小玲出氣，倘被告陳志華未曾毆打吳梅春1 巴掌，黃小\n        玲當不致於99年7 月26日指述上情，是黃小玲於吳梅春\n        99年12月6 日對被告陳志華提出告訴後始改稱被告陳志\n        華沒有毆打吳梅春云云，亦難憑採。\n      3.另吳梅春雖指述被告陳志華毆打其1 巴掌外，還從正面\n        對其拳打腳踢，致其尚受有右上臂挫擦傷、右肘、右前\n        臂挫傷瘀青、左、右大腿挫傷紅腫等傷害（警卷第3 頁\n        、本院卷第48頁背面、第50頁至第51頁），並提出上開\n        大東醫院診斷證明書（警卷第41頁）為證。然依大東醫\n        院100 年9 月27日（100 ）大東醫政字第104 號函及所\n        附病歷（本院卷第32至33頁）所載，吳梅春係於99年7\n        月22日下午5 時始到院求診，且主訴其99年7 月22日上\n        午2 時被打，即與其前揭指述遭被告陳志華毆打時間不\n        同；又依其病歷所示，除其上嘴唇內側之挫擦傷外，其\n        餘傷勢多位在身體背面或側面（見本院卷第33頁圖示）\n        ，亦與其前開指述被告陳志華自其正面拳打腳踢等語有\n        違，此外，證人黃銘禎於本院審理時具結證稱：只能確\n        定吳梅春表示頭部有被打，其他沒有印象（本院卷第63\n        頁背面）等語，是吳梅春身上其餘傷勢，是否即被告陳\n        志華於99年7 月21日下午10時30分毆打造成，實非無疑\n        ，依罪疑惟輕原則，尚難認吳梅春身上其餘傷勢亦係被\n        告陳志華毆打所致，附此說明。\n    (三)被告吳梅春及廖文邦恐嚇及毀損部分：\n      1.被告吳梅春、廖文邦及3 名不詳男子，於99年7 月21日\n        下午10時50分許，在「漢林卡拉OK店」內，被告吳梅春\n        及廖文邦先要求李佩樺交出黃小玲，被告吳梅春說要讓\n        黃小玲死在高雄縣市內，還說天天叫客人，1 人坐1 桌\n        ，把店裡坐到客滿，被告廖文邦則在一旁謾罵，之後被\n        告吳梅春用腳翻倒矮桌2 次，桌上的杯子、盤子都掉在\n        地上，旁邊1 名白頭髮的男人問：「嫂子，要不要砸？\n        」，被告吳梅春說：「砸！」，該名男子就拿2 張辦公\n        椅向櫃檯砸過去，砸毀酒櫃上2 瓶酒，沈杏霓即打電話\n        報警，不到10分鐘警察就抵達等情，業據證人李佩樺於\n        本院100 年9 月29日審理時（本院卷第57頁背面至第61\n        頁）、沈杏霓於本院同日審理時（本院卷第52至57頁）\n        具結證述甚詳，均一致指證被告吳梅春、廖文邦確有帶\n        3 名男子至「漢林卡拉OK店」出言恐嚇及隨後毀損店內\n        物品之行為。而被告廖文邦於李佩樺前揭證述後表示：\n        「她講的雖然是事實，但也沒有那麼嚴重…。」（本院\n        卷第61頁背面）等語，可見李佩樺所述內容應屬真實，\n        復與沈杏霓證述內容相符，足以採信。\n      2.觀諸卷附現場照片（警卷第36至39頁）所示，可見沙發\n        座位區矮桌翻倒，杯盤散落沙發及地面上（見警卷第36\n        、37頁），另櫃檯區有2 張辦公桌椅卡在放有酒瓶之櫃\n        檯間，地上掉滿零錢和雜物（見警卷第38至39頁），即\n        與李佩樺、沈杏霓上開指述「漢林卡拉OK店」遭砸店損\n        壞店內物品之情節相符。被告廖文邦雖質疑上開照片乃\n        偽造云云（本院卷第61頁背面），然該照片係沈杏霓案\n        發當日所拍攝後交由李佩樺再轉交警察（本院卷第56至\n        57頁、第60至61頁、第62至63頁），且沙發區照片（即\n        警卷第36至37頁）亦經員警黃銘禎當庭檢視後確認係其\n        當日到場時所見狀況無誤（本院卷第62頁），至櫃檯部\n        分（即警卷第38至39頁）雖因黃銘禎當日未至櫃檯檢視\n        而無法確定，然依被告廖文邦於100 年5 月11日檢察官\n        訊問時即供承：「（問：你與吳梅春及其他3 名男子去\n        漢林卡拉OK店時，有無動手砸店？）其中1 名男子有拿\n        椅子砸向放空瓶的地方。」（偵卷第29頁）等語，足見\n        櫃檯區放置酒瓶處確遭被告廖文邦當日同行之男子以椅\n        子丟砸無訛，堪以認定。\n      3.末被告廖文邦及吳梅春雖辯稱只是要找黃小玲理論才返\n        回「漢林卡拉OK店」，然其等直接留在現場和黃小玲理\n        論即可，何必要離開後由被告廖文邦再找其認識之3 名\n        壯年男子同行？且於要求李佩樺交出黃小玲未果，即由\n        被告吳梅春出言恐嚇，進而踢翻矮桌，被告廖文邦在一\n        旁謾罵，並由其中1 名白髮男子詢問被告吳梅春後動手\n        丟擲椅子砸向櫃檯，足見其等5 人間就恐嚇及毀損犯行\n        間確有犯意聯絡及行為分擔無疑。\n    (四)綜上所述，本案事證明確，被告陳志華之傷害犯行、被告\n      廖文邦及吳梅春之恐嚇及毀損犯行，均堪以認定，應各依\n      法論科。\n二、論罪科刑之理由：\n    (一)核被告陳志華所為，係犯刑法第277 條第1 項傷害罪；被\n      告吳梅春、廖文邦所為，係犯刑法第305 條恐嚇危害安全\n      罪及同法第354 條毀損罪。\n    (二)被告吳梅春、廖文邦及真實姓名年籍不詳之3 名成年男子\n      間，就上開恐嚇及毀損犯行，有犯意聯絡及行為分擔，應\n      均論以共同正犯。\n    (三)又被告吳梅春及廖文邦所犯如上所述各罪，犯意各別，行\n      為互殊，均應予分論併罰。\n    (四)爰審酌被告吳梅春、廖文邦及陳志華並無構成累犯之前案\n      紀錄，此有臺灣高等法院被告前案紀錄表3 份附卷可考，\n      被告吳梅春、廖文邦及陳志華原係朋友關係，僅因被告陳\n      志華認被告吳梅春欺負黃小玲，竟不思和平理性解決，而\n      徒手毆打被告吳梅春1 巴掌致被告吳梅春上嘴唇內側擦挫\n      傷，被告吳梅春因不滿遭被告陳志華毆打，夥同被告廖文\n      邦及其餘3 名不詳成年男子返回「漢林卡拉OK店」內，於\n      要求李佩樺交出黃小玲未果，即出言恐嚇及砸毀店內物品\n      ，態度十分惡劣，及被告吳梅春、廖文邦及陳志華犯後均\n      矢口否認，未見悔意，被告陳志華迄未賠償吳梅春、被告\n      廖文邦雖與李佩樺調解成立，惟並未依調解條件賠償分文\n      等犯罪之動機、目的、手段及造成之損害等一切情狀，各\n      量處如主文所示之刑，並就被告吳梅春、廖文邦部分定應\n      執行之刑，及均諭知易科罰金之折算標準。\n三、據上論斷，應依刑事訴訟法第299 條第1 項前段、第284 條\n    之1 前段，刑法第28條、第277 條第1 項、第305 條、第35\n    4 條、第51條第6 款、第41條第1 項前段，刑法施行法第1\n    條之1 ，判決如主文。\n本案經檢察官周天畏到庭執行職務。\n中    華    民    國   100    年    10    月    14    日\n                  刑事第十二庭  法  官  李貞瑩\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易字第1137號公訴人臺灣高雄地方法院檢察署檢察官被告吳梅春廖文邦陳志華上列被告等因傷害等案件，經檢察官提起公訴（100年度偵字第13488號），本院判決如下：主文吳梅春共同以加害生命、身體、財產之事，恐嚇他人致生危害於安全，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。又共同損壞他人之物，足以生損害於他人，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易科罰金，以新臺幣壹仟元折算壹日。廖文邦共同以加害生命、身體、財產之事，恐嚇他人致生危害於安全，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。又共同損壞他人之物，足以生損害於他人，處拘役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役陸拾日，如易科罰金，以新臺幣壹仟元折算壹日。陳志華傷害人之身體，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、吳梅春於民國99年7月21日下午，與廖文邦、陳志華及胡漢明至址設高雄市三民區○○○街458號之「漢林卡拉OK店」飲酒，期間吳梅春因細故與在該店任職之黃小玲發生爭執拉扯（此部分未據告訴）後，於同日下午10時30分許，吳梅春、廖文邦及胡漢明欲離開「漢林卡拉OK店」時，陳志華因認吳梅春欺負黃小玲而心生不滿，竟基於傷害之犯意，在上址店門口，徒手毆打吳梅春一巴掌，使吳梅春受有上嘴唇內側挫擦傷0.5×0.5公分之傷害。吳梅春遭陳志華毆打後，認係黃小玲指使，旋於同日下午10時50分許，與廖文邦及3名真實姓名年籍不詳之成年男子，返回「漢林卡拉OK店」，共同基於恐嚇危害安全、毀損之犯意聯絡，由吳梅春以加害生命、身體及財產之事，向「漢林卡拉OK店」負責人李佩樺恫稱：「妳給我找黃小玲出來，我要讓她死在高雄縣市內」、「這樣子的話，我就天天叫人來，1人坐1張桌子，讓妳無法營業」，使李佩樺心生恐懼，致生危害於安全，惟李佩樺仍拒絕告知黃小玲之去向，吳梅春即以腳翻倒矮桌2次，並由其中1名成年男子接續抬起2張辦公椅砸向櫃檯，而損壞原放置在矮桌上之杯子10個，及櫃檯內之2瓶洋酒，足以生損害於李佩樺。二、案經吳梅春、李佩樺訴由高雄市政府警察局三民第一分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由甲、程序部分：一、本件為刑事訴訟法第376條第1、2款所列案件，依同法第284條之1前段規定，由法官1人獨任審判，合先敘明。二、(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1項定有明文。(二)本院以下引用之被告吳梅春、廖文邦、陳志華以外之人於審判外之言詞及書面陳述，均經被告3人及檢察官於本院審理時同意作為證據，本院揆諸前開法條規定，並審酌下列言詞及書面陳述作成時之情況，認為適當，自得作為證據，合先敘明。乙、實體部分：一、訊據被告陳志華矢口否認有何傷害吳梅春之犯行；被告吳梅春、廖文邦矢口否認有何恐嚇危害安全及毀損之犯行，被告陳志華辯稱：其未毆打吳梅春，吳梅春所受傷害係其自行跌倒云云；被告吳梅春及廖文邦辯稱：其等第1次離開「漢林卡拉OK店」後正巧碰到被告廖文邦之友人，才一起回到「漢林卡拉OK店」要質問陳志華為何毆打被告吳梅春云云。經查：(一)被告吳梅春於99年7月21日下午，與被告廖文邦、被告陳志華及胡漢明至址設高雄市三民區○○○街458號之「漢林卡拉OK店」飲酒，期間被告吳梅春因細故與在該店任職之黃小玲發生爭執拉扯後，被告吳梅春、被告廖文邦及胡漢明欲離開「漢林卡拉OK店」時，被告陳志華在上址店門口，與被告吳梅春發生爭執。被告吳梅春於約20分鐘後，與廖文邦及3名真實姓名年籍不詳之成年男子，返回「漢林卡拉OK店」，因未見被告陳志華及黃小玲，要求「漢林卡拉OK店」負責人李佩樺交出黃小玲而發生爭執之事實，業據李佩樺於警詢、檢察官訊問及本院審理時（警卷第12至17頁、偵卷第22至26頁、本院卷第57至61頁）、黃小玲於警詢及檢察官訊問時（警卷第19至24頁、偵卷第22至25頁）、沈杏霓於本院審理時（本院卷第52至57頁）證述明確，復為被告吳梅春、廖文邦及陳志華供承在卷（審易卷第32頁），堪以認定。(二)被告陳志華傷害部分：1.吳梅春在「漢林卡拉OK店」飲酒後欲離開時，遭被告陳志華徒手毆打1巴掌，因而受有上嘴唇內側挫擦傷0.5×0.5公分乙情，業據吳梅春於99年12月6日警詢及本院100年9月29日審理時具結證述（警卷第3頁、本院卷第48頁、第51頁）明確，核與黃小玲於99年7月26日警詢時陳稱：「吳梅春喝醉酒到店內大喊大叫，我們都沒有人理會她，之後她就扯我的頭髮一直打我的頭…我的朋友『阿華』（指被告陳志華）氣不過就順手打了吳梅春1巴掌後就離去…。」（警卷第19頁背面）、員警黃銘禎於本院審理時具結證稱：其當日到場時吳梅春說頭部被打有受傷，並詢問如何提告（本院卷第62頁）等語相符，並有大東醫院99年7月22日診斷證明書及同院100年9月27日（100）大東醫政字第104號函及所附病歷1份（警卷第41頁、本院卷第32至33頁）附卷可稽，堪以認定。2.至胡漢明雖於本院審理時具結證稱：吳梅春喝醉了用手甩到被告陳志華1下，被告陳志華好像也有點生氣，就用右手敲了吳梅春的頭頂1下，並未毆打吳梅春1巴掌（本院卷第42頁背面、第44頁、第46頁背面）等語，然其上開證述內容非但與前揭證人指述有間，被告陳志華歷於警詢、檢察官訊問及本院審理時亦未曾供稱其有何敲吳梅春頭頂之行為，是胡漢明上開證詞，難認與事實相符，無從作為對被告陳志華有利之佐證。再者，黃小玲於100年1月12日警詢及100年5月11日檢察官訊問時雖翻異前詞改稱：綽號「阿華」之男子沒有打吳梅春，吳梅春受傷應該是自行跌倒，及廖文邦拉吳梅春時所造成的（警卷第22至24頁、偵卷第25頁）等語，惟查被告陳志華與黃小玲時係交往中男女朋友關係（警卷第9頁背面），被告陳志華與吳梅春發生爭執的目的復為黃小玲出氣，倘被告陳志華未曾毆打吳梅春1巴掌，黃小玲當不致於99年7月26日指述上情，是黃小玲於吳梅春99年12月6日對被告陳志華提出告訴後始改稱被告陳志華沒有毆打吳梅春云云，亦難憑採。3.另吳梅春雖指述被告陳志華毆打其1巴掌外，還從正面對其拳打腳踢，致其尚受有右上臂挫擦傷、右肘、右前臂挫傷瘀青、左、右大腿挫傷紅腫等傷害（警卷第3頁、本院卷第48頁背面、第50頁至第51頁），並提出上開大東醫院診斷證明書（警卷第41頁）為證。然依大東醫院100年9月27日（100）大東醫政字第104號函及所附病歷（本院卷第32至33頁）所載，吳梅春係於99年7月22日下午5時始到院求診，且主訴其99年7月22日上午2時被打，即與其前揭指述遭被告陳志華毆打時間不同；又依其病歷所示，除其上嘴唇內側之挫擦傷外，其餘傷勢多位在身體背面或側面（見本院卷第33頁圖示），亦與其前開指述被告陳志華自其正面拳打腳踢等語有違，此外，證人黃銘禎於本院審理時具結證稱：只能確定吳梅春表示頭部有被打，其他沒有印象（本院卷第63頁背面）等語，是吳梅春身上其餘傷勢，是否即被告陳志華於99年7月21日下午10時30分毆打造成，實非無疑，依罪疑惟輕原則，尚難認吳梅春身上其餘傷勢亦係被告陳志華毆打所致，附此說明。(三)被告吳梅春及廖文邦恐嚇及毀損部分：1.被告吳梅春、廖文邦及3名不詳男子，於99年7月21日下午10時50分許，在「漢林卡拉OK店」內，被告吳梅春及廖文邦先要求李佩樺交出黃小玲，被告吳梅春說要讓黃小玲死在高雄縣市內，還說天天叫客人，1人坐1桌，把店裡坐到客滿，被告廖文邦則在一旁謾罵，之後被告吳梅春用腳翻倒矮桌2次，桌上的杯子、盤子都掉在地上，旁邊1名白頭髮的男人問：「嫂子，要不要砸？」，被告吳梅春說：「砸！」，該名男子就拿2張辦公椅向櫃檯砸過去，砸毀酒櫃上2瓶酒，沈杏霓即打電話報警，不到10分鐘警察就抵達等情，業據證人李佩樺於本院100年9月29日審理時（本院卷第57頁背面至第61頁）、沈杏霓於本院同日審理時（本院卷第52至57頁）具結證述甚詳，均一致指證被告吳梅春、廖文邦確有帶3名男子至「漢林卡拉OK店」出言恐嚇及隨後毀損店內物品之行為。而被告廖文邦於李佩樺前揭證述後表示：「她講的雖然是事實，但也沒有那麼嚴重…。」（本院卷第61頁背面）等語，可見李佩樺所述內容應屬真實，復與沈杏霓證述內容相符，足以採信。2.觀諸卷附現場照片（警卷第36至39頁）所示，可見沙發座位區矮桌翻倒，杯盤散落沙發及地面上（見警卷第36、37頁），另櫃檯區有2張辦公桌椅卡在放有酒瓶之櫃檯間，地上掉滿零錢和雜物（見警卷第38至39頁），即與李佩樺、沈杏霓上開指述「漢林卡拉OK店」遭砸店損壞店內物品之情節相符。被告廖文邦雖質疑上開照片乃偽造云云（本院卷第61頁背面），然該照片係沈杏霓案發當日所拍攝後交由李佩樺再轉交警察（本院卷第56至57頁、第60至61頁、第62至63頁），且沙發區照片（即警卷第36至37頁）亦經員警黃銘禎當庭檢視後確認係其當日到場時所見狀況無誤（本院卷第62頁），至櫃檯部分（即警卷第38至39頁）雖因黃銘禎當日未至櫃檯檢視而無法確定，然依被告廖文邦於100年5月11日檢察官訊問時即供承：「（問：你與吳梅春及其他3名男子去漢林卡拉OK店時，有無動手砸店？）其中1名男子有拿椅子砸向放空瓶的地方。」（偵卷第29頁）等語，足見櫃檯區放置酒瓶處確遭被告廖文邦當日同行之男子以椅子丟砸無訛，堪以認定。3.末被告廖文邦及吳梅春雖辯稱只是要找黃小玲理論才返回「漢林卡拉OK店」，然其等直接留在現場和黃小玲理論即可，何必要離開後由被告廖文邦再找其認識之3名壯年男子同行？且於要求李佩樺交出黃小玲未果，即由被告吳梅春出言恐嚇，進而踢翻矮桌，被告廖文邦在一旁謾罵，並由其中1名白髮男子詢問被告吳梅春後動手丟擲椅子砸向櫃檯，足見其等5人間就恐嚇及毀損犯行間確有犯意聯絡及行為分擔無疑。(四)綜上所述，本案事證明確，被告陳志華之傷害犯行、被告廖文邦及吳梅春之恐嚇及毀損犯行，均堪以認定，應各依法論科。二、論罪科刑之理由：(一)核被告陳志華所為，係犯刑法第277條第1項傷害罪；被告吳梅春、廖文邦所為，係犯刑法第305條恐嚇危害安全罪及同法第354條毀損罪。(二)被告吳梅春、廖文邦及真實姓名年籍不詳之3名成年男子間，就上開恐嚇及毀損犯行，有犯意聯絡及行為分擔，應均論以共同正犯。(三)又被告吳梅春及廖文邦所犯如上所述各罪，犯意各別，行為互殊，均應予分論併罰。(四)爰審酌被告吳梅春、廖文邦及陳志華並無構成累犯之前案紀錄，此有臺灣高等法院被告前案紀錄表3份附卷可考，被告吳梅春、廖文邦及陳志華原係朋友關係，僅因被告陳志華認被告吳梅春欺負黃小玲，竟不思和平理性解決，而徒手毆打被告吳梅春1巴掌致被告吳梅春上嘴唇內側擦挫傷，被告吳梅春因不滿遭被告陳志華毆打，夥同被告廖文邦及其餘3名不詳成年男子返回「漢林卡拉OK店」內，於要求李佩樺交出黃小玲未果，即出言恐嚇及砸毀店內物品，態度十分惡劣，及被告吳梅春、廖文邦及陳志華犯後均矢口否認，未見悔意，被告陳志華迄未賠償吳梅春、被告廖文邦雖與李佩樺調解成立，惟並未依調解條件賠償分文等犯罪之動機、目的、手段及造成之損害等一切情狀，各量處如主文所示之刑，並就被告吳梅春、廖文邦部分定應執行之刑，及均諭知易科罰金之折算標準。三、據上論斷，應依刑事訴訟法第299條第1項前段、第284條之1前段，刑法第28條、第277條第1項、第305條、第354條、第51條第6款、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官周天畏到庭執行職務。中華民國100年10月14日刑事第十二庭法官李貞瑩以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月14日書記官黃翔彬中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第354條（毀損器物罪）毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或5百元以下罰金。中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "李貞瑩"
    ],
    "prosecutors": [
      "周天畏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃翔彬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳梅春"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-14",
  "created_at": "2016-02-14 04:48:32",
  "updated_at": "2016-02-14 04:48:32"
}