{
  "identify": "TCD-100-中簡-2415-20111014-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "中簡",
  "number": "2415",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事簡易判決       100年度中簡字第2415號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  張清票\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年\n度偵字第17454號），本院判決如下：\n    主    文\n張清票幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、張清票預見交付自己帳戶供他人使用，其帳戶將可能淪為他\n    人用以行財產犯罪之工具，仍基於縱使有他人持其請領之金\n    融帳戶以詐欺取財，亦不違背其本意之不確定幫助詐欺之故\n    意，於民國100年7月1日晚上7時20分許，在臺中市西屯區○\n    ○○路與黎明路口之「全家便利商店」約20尺處之某房屋仲\n    介公司門口，將其向臺北富邦銀行臺中分行所申設帳號第\n    0000000-00000號帳戶之金融卡及密碼，提供予姓名、年籍\n    不詳之成年男子使用，嗣該名男子所屬詐騙集團成員，在取\n    得張清票所交付之金融卡及密碼後，果共同意圖為自己不法\n    所有，基於詐欺取財之犯意聯絡，先由其一成員於100年7月\n    4日晚上8時許，撥打電話予林癸宏，向林癸宏佯稱：因網路\n    購物付款發生錯誤遭設定為分期付款云云；再由另一成員自\n    稱係玉山銀行之客服人員，撥打電話向林癸宏謊稱：需至自\n    動櫃員機操作，始能解除分期付款云云，致林癸宏陷於錯誤\n    ，而於同日晚上8時52分許、9時22分許及10時22分許，至彰\n    化縣彰化市○○路○段209號之大竹郵局操作自動櫃員機，並\n    依電話中之指示操作，各匯款新臺幣（下同）2萬5,814元、\n    5,137元與1萬120元（共計：4萬1,071元）進入張清票所提\n    供之前揭臺北富邦銀行帳戶內，該犯罪集團成員旋即持提款\n    卡將上開入帳款項領出，以此方式詐騙財物得手。嗣林癸宏\n    匯款後察覺有異，報警處理，經警依據前揭帳戶循線查獲張\n    清票，始悉上情。\n二、案經林癸宏訴由臺中市政府警察局第六分局報告臺灣臺中地\n    方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、上揭犯罪事實，業據被告張清票於警詢及偵查時坦認不諱，\n    核與證人即告訴人林癸宏於警詢中之指述情節相符，並有告\n    訴人林癸宏受騙匯款之郵局自動櫃員機交易明細表3份（見\n    警卷第5頁）、被告申請開立之臺北富邦銀行臺中分行存摺\n    封面及支存明細（見警卷第14頁至第16頁）在卷可稽，被告\n    自白供述與現有事證相符，應堪置信。又查金融存款帳戶事\n    關存戶個人財產權益之保障，具高度專屬性，除非本人或與\n    本人親密關係者，難認有何理由可自由流通使用，一般人應\n    皆有妥為保管防免他人任意使用之認識。且如該他人非供作\n    犯罪所得出入之帳戶或其他不法目的，應無要求提供非自己\n    名義金融帳戶之必要。參以近來詐欺集團使用他人帳戶作為\n    指示被害人匯款工具之犯罪類型層出不窮，並廣經媒體披載\n    ，凡對社會動態非全然不予關注者均能知曉。本件被告於提\n    供上開帳戶予他人使用時，已係成年人，且為高職畢業，足\n    認其心智成熟，具一般智識程度及社會經驗，對於上開各情\n    ，自有認識，竟仍將上開帳戶金融卡及密碼提供予不詳之人\n    ，其主觀上顯具有縱該取得帳戶之人或其共犯以之為詐欺取\n    財工具，亦不違背其本意之幫助詐欺取財之不確定故意甚明\n    。綜上所述，本件事證明確，被告犯行自堪認定。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言。查被告張清票提供其所有之帳戶提款卡與密碼予他\n    人詐欺犯罪使用，雖並未參與上開犯罪之構成要件行為，然\n    其顯係以幫助他人犯罪之意思，實行上開犯罪構成要件以外\n    之行為，核其所為，係犯刑法第30條第1項前段、第339條第\n    1項之幫助詐欺取財罪。而被告僅係幫助他人實行詐欺取財\n    罪，為幫助犯，爰依刑法第30條第2項之規定，按詐欺取財\n    罪正犯之刑予以減輕。\n三、爰審酌被告率然提供帳戶金融卡及密碼予他人犯罪使用，造\n    成遭受詐騙之人追查贓款及實際犯罪行為人發生阻礙，對於\n    社會治安仍具有相當之危害性，及其犯罪動機、目的、手段\n    、告訴人林癸宏所受財產損失之多寡、被告於警詢及偵查中\n    均坦認之犯後態度、迄今亦未賠償前揭告訴人損失、被告具\n    有高職學歷之智識程度等一切情狀，量處如主文所示之刑，\n    併諭知易科罰金之折算標準，以示懲儆。\n四、依刑事訴訟法第449條第1項前段，刑法第30條第1項前段、\n    第2項、第339條第1項、第41條第1項前段，刑法施行法第1\n    條之1第1項、第2項前段，逕以簡易判決處刑如主文所示之\n    刑。\n五、如不服本簡易判決，得於收受簡易判決送達後10日內，向本\n    院提出上訴書狀（應敘述具體理由並附繕本）。\n中    華    民    國   100    年    10    月    14    日\n                  刑事第三庭    法  官  陳玟珍\n以上正本證明與原本無異。\n                                書記官  詹東益\n中    華    民    國   100    年    10    月    14    日\n附錄論罪科刑法條：\n刑法第30條（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。幫助犯之處罰，得按正犯之刑減輕之。\n第339條（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "張清票幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、張清票預見交付自己帳戶供他人使用，其帳戶將可能淪為他\n    人用以行財產犯罪之工具，仍基於縱使有他人持其請領之金\n    融帳戶以詐欺取財，亦不違背其本意之不確定幫助詐欺之故\n    意，於民國100年7月1日晚上7時20分許，在臺中市西屯區○\n    ○○路與黎明路口之「全家便利商店」約20尺處之某房屋仲\n    介公司門口，將其向臺北富邦銀行臺中分行所申設帳號第\n    0000000-00000號帳戶之金融卡及密碼，提供予姓名、年籍\n    不詳之成年男子使用，嗣該名男子所屬詐騙集團成員，在取\n    得張清票所交付之金融卡及密碼後，果共同意圖為自己不法\n    所有，基於詐欺取財之犯意聯絡，先由其一成員於100年7月\n    4日晚上8時許，撥打電話予林癸宏，向林癸宏佯稱：因網路\n    購物付款發生錯誤遭設定為分期付款云云；再由另一成員自\n    稱係玉山銀行之客服人員，撥打電話向林癸宏謊稱：需至自\n    動櫃員機操作，始能解除分期付款云云，致林癸宏陷於錯誤\n    ，而於同日晚上8時52分許、9時22分許及10時22分許，至彰\n    化縣彰化市○○路○段209號之大竹郵局操作自動櫃員機，並\n    依電話中之指示操作，各匯款新臺幣（下同）2萬5,814元、\n    5,137元與1萬120元（共計：4萬1,071元）進入張清票所提\n    供之前揭臺北富邦銀行帳戶內，該犯罪集團成員旋即持提款\n    卡將上開入帳款項領出，以此方式詐騙財物得手。嗣林癸宏\n    匯款後察覺有異，報警處理，經警依據前揭帳戶循線查獲張\n    清票，始悉上情。\n二、案經林癸宏訴由臺中市政府警察局第六分局報告臺灣臺中地\n    方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、上揭犯罪事實，業據被告張清票於警詢及偵查時坦認不諱，\n    核與證人即告訴人林癸宏於警詢中之指述情節相符，並有告\n    訴人林癸宏受騙匯款之郵局自動櫃員機交易明細表3份（見\n    警卷第5頁）、被告申請開立之臺北富邦銀行臺中分行存摺\n    封面及支存明細（見警卷第14頁至第16頁）在卷可稽，被告\n    自白供述與現有事證相符，應堪置信。又查金融存款帳戶事\n    關存戶個人財產權益之保障，具高度專屬性，除非本人或與\n    本人親密關係者，難認有何理由可自由流通使用，一般人應\n    皆有妥為保管防免他人任意使用之認識。且如該他人非供作\n    犯罪所得出入之帳戶或其他不法目的，應無要求提供非自己\n    名義金融帳戶之必要。參以近來詐欺集團使用他人帳戶作為\n    指示被害人匯款工具之犯罪類型層出不窮，並廣經媒體披載\n    ，凡對社會動態非全然不予關注者均能知曉。本件被告於提\n    供上開帳戶予他人使用時，已係成年人，且為高職畢業，足\n    認其心智成熟，具一般智識程度及社會經驗，對於上開各情\n    ，自有認識，竟仍將上開帳戶金融卡及密碼提供予不詳之人\n    ，其主觀上顯具有縱該取得帳戶之人或其共犯以之為詐欺取\n    財工具，亦不違背其本意之幫助詐欺取財之不確定故意甚明\n    。綜上所述，本件事證明確，被告犯行自堪認定。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言。查被告張清票提供其所有之帳戶提款卡與密碼予他\n    人詐欺犯罪使用，雖並未參與上開犯罪之構成要件行為，然\n    其顯係以幫助他人犯罪之意思，實行上開犯罪構成要件以外\n    之行為，核其所為，係犯刑法第30條第1項前段、第339條第\n    1項之幫助詐欺取財罪。而被告僅係幫助他人實行詐欺取財\n    罪，為幫助犯，爰依刑法第30條第2項之規定，按詐欺取財\n    罪正犯之刑予以減輕。\n三、爰審酌被告率然提供帳戶金融卡及密碼予他人犯罪使用，造\n    成遭受詐騙之人追查贓款及實際犯罪行為人發生阻礙，對於\n    社會治安仍具有相當之危害性，及其犯罪動機、目的、手段\n    、告訴人林癸宏所受財產損失之多寡、被告於警詢及偵查中\n    均坦認之犯後態度、迄今亦未賠償前揭告訴人損失、被告具\n    有高職學歷之智識程度等一切情狀，量處如主文所示之刑，\n    併諭知易科罰金之折算標準，以示懲儆。\n四、依刑事訴訟法第449條第1項前段，刑法第30條第1項前段、\n    第2項、第339條第1項、第41條第1項前段，刑法施行法第1\n    條之1第1項、第2項前段，逕以簡易判決處刑如主文所示之\n    刑。\n五、如不服本簡易判決，得於收受簡易判決送達後10日內，向本\n    院提出上訴書狀（應敘述具體理由並附繕本）。"
  },
  "search": "臺灣臺中地方法院刑事簡易判決100年度中簡字第2415號聲請人臺灣臺中地方法院檢察署檢察官被告張清票上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第17454號），本院判決如下：主文張清票幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、張清票預見交付自己帳戶供他人使用，其帳戶將可能淪為他人用以行財產犯罪之工具，仍基於縱使有他人持其請領之金融帳戶以詐欺取財，亦不違背其本意之不確定幫助詐欺之故意，於民國100年7月1日晚上7時20分許，在臺中市西屯區○○○路與黎明路口之「全家便利商店」約20尺處之某房屋仲介公司門口，將其向臺北富邦銀行臺中分行所申設帳號第0000000-00000號帳戶之金融卡及密碼，提供予姓名、年籍不詳之成年男子使用，嗣該名男子所屬詐騙集團成員，在取得張清票所交付之金融卡及密碼後，果共同意圖為自己不法所有，基於詐欺取財之犯意聯絡，先由其一成員於100年7月4日晚上8時許，撥打電話予林癸宏，向林癸宏佯稱：因網路購物付款發生錯誤遭設定為分期付款云云；再由另一成員自稱係玉山銀行之客服人員，撥打電話向林癸宏謊稱：需至自動櫃員機操作，始能解除分期付款云云，致林癸宏陷於錯誤，而於同日晚上8時52分許、9時22分許及10時22分許，至彰化縣彰化市○○路○段209號之大竹郵局操作自動櫃員機，並依電話中之指示操作，各匯款新臺幣（下同）2萬5,814元、5,137元與1萬120元（共計：4萬1,071元）進入張清票所提供之前揭臺北富邦銀行帳戶內，該犯罪集團成員旋即持提款卡將上開入帳款項領出，以此方式詐騙財物得手。嗣林癸宏匯款後察覺有異，報警處理，經警依據前揭帳戶循線查獲張清票，始悉上情。二、案經林癸宏訴由臺中市政府警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、上揭犯罪事實，業據被告張清票於警詢及偵查時坦認不諱，核與證人即告訴人林癸宏於警詢中之指述情節相符，並有告訴人林癸宏受騙匯款之郵局自動櫃員機交易明細表3份（見警卷第5頁）、被告申請開立之臺北富邦銀行臺中分行存摺封面及支存明細（見警卷第14頁至第16頁）在卷可稽，被告自白供述與現有事證相符，應堪置信。又查金融存款帳戶事關存戶個人財產權益之保障，具高度專屬性，除非本人或與本人親密關係者，難認有何理由可自由流通使用，一般人應皆有妥為保管防免他人任意使用之認識。且如該他人非供作犯罪所得出入之帳戶或其他不法目的，應無要求提供非自己名義金融帳戶之必要。參以近來詐欺集團使用他人帳戶作為指示被害人匯款工具之犯罪類型層出不窮，並廣經媒體披載，凡對社會動態非全然不予關注者均能知曉。本件被告於提供上開帳戶予他人使用時，已係成年人，且為高職畢業，足認其心智成熟，具一般智識程度及社會經驗，對於上開各情，自有認識，竟仍將上開帳戶金融卡及密碼提供予不詳之人，其主觀上顯具有縱該取得帳戶之人或其共犯以之為詐欺取財工具，亦不違背其本意之幫助詐欺取財之不確定故意甚明。綜上所述，本件事證明確，被告犯行自堪認定。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。查被告張清票提供其所有之帳戶提款卡與密碼予他人詐欺犯罪使用，雖並未參與上開犯罪之構成要件行為，然其顯係以幫助他人犯罪之意思，實行上開犯罪構成要件以外之行為，核其所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。而被告僅係幫助他人實行詐欺取財罪，為幫助犯，爰依刑法第30條第2項之規定，按詐欺取財罪正犯之刑予以減輕。三、爰審酌被告率然提供帳戶金融卡及密碼予他人犯罪使用，造成遭受詐騙之人追查贓款及實際犯罪行為人發生阻礙，對於社會治安仍具有相當之危害性，及其犯罪動機、目的、手段、告訴人林癸宏所受財產損失之多寡、被告於警詢及偵查中均坦認之犯後態度、迄今亦未賠償前揭告訴人損失、被告具有高職學歷之智識程度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。四、依刑事訴訟法第449條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文所示之刑。五、如不服本簡易判決，得於收受簡易判決送達後10日內，向本院提出上訴書狀（應敘述具體理由並附繕本）。中華民國100年10月14日刑事第三庭法官陳玟珍以上正本證明與原本無異。書記官詹東益中華民國100年10月14日附錄論罪科刑法條：刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳玟珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹東益"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張清票"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-14",
  "created_at": "2016-02-14 04:50:08",
  "updated_at": "2016-02-14 04:50:08"
}