{
  "identify": "TPH-100-聲-3149-20111014-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "3149",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣高等法院刑事裁定                 100年度聲字第3149號\n聲  請  人\n即  被  告  周維新\n選任辯護人  劉志忠律師\n上列被告因違反毒品危害防制條例罪案件（本院100年上訴字第\n2338號），聲請具保停止羈押，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：(一) 周維新於民國100年9月7日及21日開庭\n    均坦承不諱，且深知做錯事內心極為懊悔自責，常不自覺的\n    掉下眼淚，相較周維新與吳宜軍參與犯罪之程度，原審判處\n    7年徒刑實屬過重，只求法院減輕刑度，早日服刑出獄重新\n    做人，絕無可能逃亡，周維新的母親趙海燕名下有位於台北\n    市○○○路○段之2間房屋，現市價保守估計達4000萬元，願\n    提供擔保以保證周維新絕不會逃亡。(二)周維新的奶奶現已\n    92歲高齡，身體狀況極為不佳，並有帕金森症，周維新國中\n    之後都是奶奶帶大，故祖孫感情極深，近日奶奶又因肺部發\n    炎而至和平醫院就醫住院2個禮拜，實在擔心出獄又來不及\n    看到奶奶一面，懇請准予具保停止羈押云云。\n二、按羈押之目的在於確保刑事偵查、審判程序之完成，及刑事\n    執行之保全，或預防反覆實施特定犯罪。羈押之被告除有刑\n    事訴訟法第114條各款所列情形之一，經具保聲請停止羈押\n    ，不得駁回外，其他犯罪經羈押之被告應否許可停止羈押，\n    事實審法院本有斟酌訴訟進行程度及其他情事自由裁量之權\n    （最高法院46年度台抗字第6號判例意旨、99年度台抗字第\n    96號、第120號裁定意旨參照）。\n三、經查：\n（一）本件聲請人即被告周維新不服原審即臺灣基隆地方法院99\n      年度訴字第728號判決，提起上訴，經本院法官訊問後，\n      認被告涉犯毒品危害防制條例第4條第2項之運輸第二級毒\n      品罪及懲治走私條例第2條第第1項之私運管制物品出口罪\n      ，犯罪嫌疑重大，符合刑事訴訟法第101條第1項第1、3款\n      之法定羈押原因，非予羈押，顯難確保審判、執行之進行\n      ，而於民國100年8月5日裁定予以羈押在案。\n（二）又原審以被告犯運輸第二級毒品罪（共二罪），分別判決\n      處有期徒刑4年、5年，應執行有期徒刑7年，此有前揭判\n      決在卷可稽，顯見被告犯罪嫌疑重大，且運輸第二級毒品\n      罪之法定刑為無期徒刑或7年以上有期徒刑，符合刑事訴\n      訟法第101 條第1項第3款之情形，且衡諸被告已受重刑之\n      諭知，客觀上增加聲請人畏罪逃亡之動機，可預期其逃匿\n      以規避審判程序之進行及刑罰之執行之可能性甚高，而有\n      逃亡之虞，若命被告具保、責付或限制住居等侵害較小之\n      手段，均不足以確保審判或執行程序之順利進行，非予羈\n      押，國家追訴及刑罰權即有難以實現之危險，仍有繼續羈\n      押被告之必要，再參酌被告所犯運輸二級毒品罪之犯行，\n      危害社會人民身體健康甚鉅，權衡國家刑事司法權之有效\n      行使、社會秩序及公共利益、被告人身自由之私益及防禦\n      權受限制之程度，認對被告維持羈押處分尚屬適當、必要\n      ，合乎比例原則，並無違大法官會議釋字第六六五號解釋\n      意旨。\n（三）被告雖以其犯後懊悔自責及奶奶生病住院等事由，聲請具\n      保停止羈押，惟並非合法停止羈押事由。綜上所述，本院\n      審酌全案卷證及聲請理由各情，認被告所提事由，尚不符\n      合法定具保停止羈押之要件，復審酌被告前開羈押原因尚\n      未消滅，目前無其他適合方式足以擔保被告能順利完成刑\n      事審判、執行，故仍有羈押必要，所請具保停止羈押，自\n      難准許，應予駁回\n中    華    民    國    100    年    10    月   14    日\n                  刑事第十八庭審判長法  官   吳鴻章\n                                    法  官   魏瑞紅\n                                    法  官   汪梅芬\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                    書記官   劉寶鈴\n中    華    民    國   100    年    10    月    14    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：(一) 周維新於民國100年9月7日及21日開庭\n    均坦承不諱，且深知做錯事內心極為懊悔自責，常不自覺的\n    掉下眼淚，相較周維新與吳宜軍參與犯罪之程度，原審判處\n    7年徒刑實屬過重，只求法院減輕刑度，早日服刑出獄重新\n    做人，絕無可能逃亡，周維新的母親趙海燕名下有位於台北\n    市○○○路○段之2間房屋，現市價保守估計達4000萬元，願\n    提供擔保以保證周維新絕不會逃亡。(二)周維新的奶奶現已\n    92歲高齡，身體狀況極為不佳，並有帕金森症，周維新國中\n    之後都是奶奶帶大，故祖孫感情極深，近日奶奶又因肺部發\n    炎而至和平醫院就醫住院2個禮拜，實在擔心出獄又來不及\n    看到奶奶一面，懇請准予具保停止羈押云云。\n二、按羈押之目的在於確保刑事偵查、審判程序之完成，及刑事\n    執行之保全，或預防反覆實施特定犯罪。羈押之被告除有刑\n    事訴訟法第114條各款所列情形之一，經具保聲請停止羈押\n    ，不得駁回外，其他犯罪經羈押之被告應否許可停止羈押，\n    事實審法院本有斟酌訴訟進行程度及其他情事自由裁量之權\n    （最高法院46年度台抗字第6號判例意旨、99年度台抗字第\n    96號、第120號裁定意旨參照）。\n三、經查：\n（一）本件聲請人即被告周維新不服原審即臺灣基隆地方法院99\n      年度訴字第728號判決，提起上訴，經本院法官訊問後，\n      認被告涉犯毒品危害防制條例第4條第2項之運輸第二級毒\n      品罪及懲治走私條例第2條第第1項之私運管制物品出口罪\n      ，犯罪嫌疑重大，符合刑事訴訟法第101條第1項第1、3款\n      之法定羈押原因，非予羈押，顯難確保審判、執行之進行\n      ，而於民國100年8月5日裁定予以羈押在案。\n（二）又原審以被告犯運輸第二級毒品罪（共二罪），分別判決\n      處有期徒刑4年、5年，應執行有期徒刑7年，此有前揭判\n      決在卷可稽，顯見被告犯罪嫌疑重大，且運輸第二級毒品\n      罪之法定刑為無期徒刑或7年以上有期徒刑，符合刑事訴\n      訟法第101 條第1項第3款之情形，且衡諸被告已受重刑之\n      諭知，客觀上增加聲請人畏罪逃亡之動機，可預期其逃匿\n      以規避審判程序之進行及刑罰之執行之可能性甚高，而有\n      逃亡之虞，若命被告具保、責付或限制住居等侵害較小之\n      手段，均不足以確保審判或執行程序之順利進行，非予羈\n      押，國家追訴及刑罰權即有難以實現之危險，仍有繼續羈\n      押被告之必要，再參酌被告所犯運輸二級毒品罪之犯行，\n      危害社會人民身體健康甚鉅，權衡國家刑事司法權之有效\n      行使、社會秩序及公共利益、被告人身自由之私益及防禦\n      權受限制之程度，認對被告維持羈押處分尚屬適當、必要\n      ，合乎比例原則，並無違大法官會議釋字第六六五號解釋\n      意旨。\n（三）被告雖以其犯後懊悔自責及奶奶生病住院等事由，聲請具\n      保停止羈押，惟並非合法停止羈押事由。綜上所述，本院\n      審酌全案卷證及聲請理由各情，認被告所提事由，尚不符\n      合法定具保停止羈押之要件，復審酌被告前開羈押原因尚\n      未消滅，目前無其他適合方式足以擔保被告能順利完成刑\n      事審判、執行，故仍有羈押必要，所請具保停止羈押，自\n      難准許，應予駁回"
  },
  "search": "臺灣高等法院刑事裁定100年度聲字第3149號聲請人即被告周維新選任辯護人劉志忠律師上列被告因違反毒品危害防制條例罪案件（本院100年上訴字第2338號），聲請具保停止羈押，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：(一)周維新於民國100年9月7日及21日開庭均坦承不諱，且深知做錯事內心極為懊悔自責，常不自覺的掉下眼淚，相較周維新與吳宜軍參與犯罪之程度，原審判處7年徒刑實屬過重，只求法院減輕刑度，早日服刑出獄重新做人，絕無可能逃亡，周維新的母親趙海燕名下有位於台北市○○○路○段之2間房屋，現市價保守估計達4000萬元，願提供擔保以保證周維新絕不會逃亡。(二)周維新的奶奶現已92歲高齡，身體狀況極為不佳，並有帕金森症，周維新國中之後都是奶奶帶大，故祖孫感情極深，近日奶奶又因肺部發炎而至和平醫院就醫住院2個禮拜，實在擔心出獄又來不及看到奶奶一面，懇請准予具保停止羈押云云。二、按羈押之目的在於確保刑事偵查、審判程序之完成，及刑事執行之保全，或預防反覆實施特定犯罪。羈押之被告除有刑事訴訟法第114條各款所列情形之一，經具保聲請停止羈押，不得駁回外，其他犯罪經羈押之被告應否許可停止羈押，事實審法院本有斟酌訴訟進行程度及其他情事自由裁量之權（最高法院46年度台抗字第6號判例意旨、99年度台抗字第96號、第120號裁定意旨參照）。三、經查：（一）本件聲請人即被告周維新不服原審即臺灣基隆地方法院99年度訴字第728號判決，提起上訴，經本院法官訊問後，認被告涉犯毒品危害防制條例第4條第2項之運輸第二級毒品罪及懲治走私條例第2條第第1項之私運管制物品出口罪，犯罪嫌疑重大，符合刑事訴訟法第101條第1項第1、3款之法定羈押原因，非予羈押，顯難確保審判、執行之進行，而於民國100年8月5日裁定予以羈押在案。（二）又原審以被告犯運輸第二級毒品罪（共二罪），分別判決處有期徒刑4年、5年，應執行有期徒刑7年，此有前揭判決在卷可稽，顯見被告犯罪嫌疑重大，且運輸第二級毒品罪之法定刑為無期徒刑或7年以上有期徒刑，符合刑事訴訟法第101條第1項第3款之情形，且衡諸被告已受重刑之諭知，客觀上增加聲請人畏罪逃亡之動機，可預期其逃匿以規避審判程序之進行及刑罰之執行之可能性甚高，而有逃亡之虞，若命被告具保、責付或限制住居等侵害較小之手段，均不足以確保審判或執行程序之順利進行，非予羈押，國家追訴及刑罰權即有難以實現之危險，仍有繼續羈押被告之必要，再參酌被告所犯運輸二級毒品罪之犯行，危害社會人民身體健康甚鉅，權衡國家刑事司法權之有效行使、社會秩序及公共利益、被告人身自由之私益及防禦權受限制之程度，認對被告維持羈押處分尚屬適當、必要，合乎比例原則，並無違大法官會議釋字第六六五號解釋意旨。（三）被告雖以其犯後懊悔自責及奶奶生病住院等事由，聲請具保停止羈押，惟並非合法停止羈押事由。綜上所述，本院審酌全案卷證及聲請理由各情，認被告所提事由，尚不符合法定具保停止羈押之要件，復審酌被告前開羈押原因尚未消滅，目前無其他適合方式足以擔保被告能順利完成刑事審判、執行，故仍有羈押必要，所請具保停止羈押，自難准許，應予駁回中華民國100年10月14日刑事第十八庭審判長法官吳鴻章法官魏瑞紅法官汪梅芬以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官劉寶鈴中華民國100年10月14日",
  "characters": {
    "judges": [
      "吳鴻章",
      "魏瑞紅",
      "汪梅芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉志忠"
    ],
    "clerks": [
      "劉寶鈴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "周維新"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-14",
  "created_at": "2016-02-14 04:48:48",
  "updated_at": "2016-02-14 04:48:48"
}