{
  "identify": "KSH-94-上訴-1137-20050913-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1137",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決        94年度上訴字第1137號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地\n方法院94年度訴字第2038號中華民國94年6 月24日第一審判決（\n起訴及移送本院併辦案號：臺灣高雄地方法院檢察署93年度毒偵\n字第6463號及同署94年度毒偵字第5995號），提起上訴，本院判\n決如下：\n     主  文\n原判決撤銷。\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之注\n射針筒壹支沒收。\n     事  實\n一、甲○○前於民國（下同）88年間，因施用毒品案件，經原審\n    法院以88年毒聲字第2313號裁定送觀察、勒戒後，認有繼續\n    施用毒品傾向，再經該院以88年毒聲字第2676號裁定送強制\n    戒治，至89年4 月5 日保護管束期滿執行完畢，並由臺灣高\n    雄地方法院檢察署檢察官以89年度戒毒偵字第450 號為不起\n    訴處分確定。再因搶奪案件，經原審法院以91年度訴字第\n    2600 號 判處有期徒刑1 年4 月確定，於93年6 月5 日縮刑\n    期滿執行完畢。\n二、詎甲○○於前受強制戒治執行完畢釋放後5 年以內，猶不知\n    悔改，明知海洛因為毒品危害防制條例所列第一級毒品，不\n    得非法持有、施用，仍基於施用第一級毒品海洛因之概括犯\n    意，自93年9 月11日起至94年2 月22日晚上10時止，在高雄\n    市○○區○○路497 巷公園裡，以將海洛因摻水置入注射針\n    筒施打於血管之方式，連續施用海洛因，每天約施用2 次，\n    先於93年9 月12日11時50分許，為警在上開公園公廁旁查獲\n    ，扣得其所有欲供施用海洛因之注射針筒1 支，並經其同意\n    採集尿液送驗而查悉其施用海洛因之情，繼又於94年2 月24\n    日9 時50分許，在高雄市○○區○○路435 號前，甲○○因\n    另案被通緝，為警緝獲，經警採尿送驗呈嗎啡陽性反應而查\n    獲。\n三、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察\n    署檢察官偵查起訴。\n     理  由\n一、訊據被告甲○○對於上揭施用第一級毒品海洛因之事實已坦\n    白承認，而其先後於93年9 月12日及94年2 月24日為警查獲\n    後，經採集其尿液送驗結果，均呈嗎啡陽性反應，有高雄市\n    立凱旋醫院濫用藥物尿液檢驗報告及尿液代碼與姓名對照表\n    各2 紙附卷可稽，復有被告所有欲供施用海洛因所用之注射\n    針筒1 支扣案可證。綜上，足認被告施用毒品之自白核與事\n    實相符。此外，被告前因施用毒品案件，經原審法院以88年\n    毒聲字第2313號裁定送觀察、勒戒後，認有繼續施用毒品傾\n    向，再經該院以88年毒聲字第2676號裁定送強制戒治，至89\n    年4 月5 日保護管束期滿執行完畢，並由臺灣高雄地方法院\n    檢察署檢察官以89年度戒毒偵字第450 號為不起訴處分確定\n    之事實，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表各1 份附卷可按。從而，\n    被告於強制戒治執行完畢後，5 年內再犯施用毒品罪之事實\n    ，堪予認定。本案事證明確，應依法論科。\n二、按海洛因係毒品危害防制條例第2 條第2 項第1 款所定之第\n    一級毒品，不得非法持有、施用，是核被告所為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪。被告持有\n    第一級毒品海洛因後進而施用，其持有第一級毒品之低度行\n    為，應為施用之高度行為所吸收，均不另論罪。又被告先後\n    多次施用毒品，時間緊接，所犯罪名相同，顯係基於概括之\n    犯意，應依刑法第56條論以連續犯，又被告曾因犯搶奪案件\n    ，經原審法院以91年度訴字第2600號判號處有期徒刑1 年4\n    月確定，於93年6 月5 日縮刑期滿執行完畢，有臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表可按，其於有期徒刑執行完畢後，5 年以內再犯\n    有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑\n    。檢察官雖僅就93年9 月11日被告施用海洛因之犯行起訴，\n    對於同年月12日查獲後繼續施用海洛因至94年2 月22日之行\n    為未及一併起訴，惟因後者之行為，與起訴部分有連續犯之\n    裁判上一罪關係，本院自得併予審理。\n三、原審予以論罪科刑，固非無見；然查被告於93年9 月12日為\n    警查獲，又繼續施用海洛因至94年2 月22日止，而於94年2\n    月24日為警查獲，已如前述，原審就被告93年9 月12日後繼\n    續施用毒品之犯行，未及一併審理，自有未洽。檢察官上訴\n    執此指摘原判決不當，非無理由，應由本院將原判決撤銷，\n    審酌被告前有多次竊盜、違反肅清煙毒條例、搶奪等前科，\n    素行不良，於經強制戒治後，猶未能戒絕毒品，一再多次施\n    用第一級毒品，無視於毒品對於自身健康之戕害及國家對於\n    杜絕毒品犯罪之禁令，顯無戒斷之決心，惟念及其施用毒品\n    乃戕害自己之身心，尚未直接害及他人，且犯後均已坦承犯\n    行，及參酌其施用毒品之時間長達5 個多月等一切情狀，爰\n    予科處有期徒刑1 年。又扣案之注射針筒1 支係被告所有欲\n    供（非專供）施用毒品之用，業據被告供明在卷，爰依刑法\n    第38條第1 項第2 款之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第10條第1 項、刑法第11\n條前段、第56條、第47條、第38條第1項第2款，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國    94    年    9     月    13    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  林水城\n                                      法  官  陳吉雄\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。\n中    華    民    國    94    年    9     月    14    日\n                                書   記   官   梁美姿\n附錄本判決論罪之法條：\n毒品危害防制條例第10條第1項\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n                                                      Ｆ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之注\n射針筒壹支沒收。",
    "fact": "一、甲○○前於民國（下同）88年間，因施用毒品案件，經原審\n    法院以88年毒聲字第2313號裁定送觀察、勒戒後，認有繼續\n    施用毒品傾向，再經該院以88年毒聲字第2676號裁定送強制\n    戒治，至89年4 月5 日保護管束期滿執行完畢，並由臺灣高\n    雄地方法院檢察署檢察官以89年度戒毒偵字第450 號為不起\n    訴處分確定。再因搶奪案件，經原審法院以91年度訴字第\n    2600 號 判處有期徒刑1 年4 月確定，於93年6 月5 日縮刑\n    期滿執行完畢。\n二、詎甲○○於前受強制戒治執行完畢釋放後5 年以內，猶不知\n    悔改，明知海洛因為毒品危害防制條例所列第一級毒品，不\n    得非法持有、施用，仍基於施用第一級毒品海洛因之概括犯\n    意，自93年9 月11日起至94年2 月22日晚上10時止，在高雄\n    市○○區○○路497 巷公園裡，以將海洛因摻水置入注射針\n    筒施打於血管之方式，連續施用海洛因，每天約施用2 次，\n    先於93年9 月12日11時50分許，為警在上開公園公廁旁查獲\n    ，扣得其所有欲供施用海洛因之注射針筒1 支，並經其同意\n    採集尿液送驗而查悉其施用海洛因之情，繼又於94年2 月24\n    日9 時50分許，在高雄市○○區○○路435 號前，甲○○因\n    另案被通緝，為警緝獲，經警採尿送驗呈嗎啡陽性反應而查\n    獲。\n三、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於上揭施用第一級毒品海洛因之事實已坦\n    白承認，而其先後於93年9 月12日及94年2 月24日為警查獲\n    後，經採集其尿液送驗結果，均呈嗎啡陽性反應，有高雄市\n    立凱旋醫院濫用藥物尿液檢驗報告及尿液代碼與姓名對照表\n    各2 紙附卷可稽，復有被告所有欲供施用海洛因所用之注射\n    針筒1 支扣案可證。綜上，足認被告施用毒品之自白核與事\n    實相符。此外，被告前因施用毒品案件，經原審法院以88年\n    毒聲字第2313號裁定送觀察、勒戒後，認有繼續施用毒品傾\n    向，再經該院以88年毒聲字第2676號裁定送強制戒治，至89\n    年4 月5 日保護管束期滿執行完畢，並由臺灣高雄地方法院\n    檢察署檢察官以89年度戒毒偵字第450 號為不起訴處分確定\n    之事實，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表各1 份附卷可按。從而，\n    被告於強制戒治執行完畢後，5 年內再犯施用毒品罪之事實\n    ，堪予認定。本案事證明確，應依法論科。\n二、按海洛因係毒品危害防制條例第2 條第2 項第1 款所定之第\n    一級毒品，不得非法持有、施用，是核被告所為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪。被告持有\n    第一級毒品海洛因後進而施用，其持有第一級毒品之低度行\n    為，應為施用之高度行為所吸收，均不另論罪。又被告先後\n    多次施用毒品，時間緊接，所犯罪名相同，顯係基於概括之\n    犯意，應依刑法第56條論以連續犯，又被告曾因犯搶奪案件\n    ，經原審法院以91年度訴字第2600號判號處有期徒刑1 年4\n    月確定，於93年6 月5 日縮刑期滿執行完畢，有臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表可按，其於有期徒刑執行完畢後，5 年以內再犯\n    有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑\n    。檢察官雖僅就93年9 月11日被告施用海洛因之犯行起訴，\n    對於同年月12日查獲後繼續施用海洛因至94年2 月22日之行\n    為未及一併起訴，惟因後者之行為，與起訴部分有連續犯之\n    裁判上一罪關係，本院自得併予審理。\n三、原審予以論罪科刑，固非無見；然查被告於93年9 月12日為\n    警查獲，又繼續施用海洛因至94年2 月22日止，而於94年2\n    月24日為警查獲，已如前述，原審就被告93年9 月12日後繼\n    續施用毒品之犯行，未及一併審理，自有未洽。檢察官上訴\n    執此指摘原判決不當，非無理由，應由本院將原判決撤銷，\n    審酌被告前有多次竊盜、違反肅清煙毒條例、搶奪等前科，\n    素行不良，於經強制戒治後，猶未能戒絕毒品，一再多次施\n    用第一級毒品，無視於毒品對於自身健康之戕害及國家對於\n    杜絕毒品犯罪之禁令，顯無戒斷之決心，惟念及其施用毒品\n    乃戕害自己之身心，尚未直接害及他人，且犯後均已坦承犯\n    行，及參酌其施用毒品之時間長達5 個多月等一切情狀，爰\n    予科處有期徒刑1 年。又扣案之注射針筒1 支係被告所有欲\n    供（非專供）施用毒品之用，業據被告供明在卷，爰依刑法\n    第38條第1 項第2 款之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第10條第1 項、刑法第11\n條前段、第56條、第47條、第38條第1項第2款，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國    94    年    9     月    13    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  林水城\n                                      法  官  陳吉雄\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上訴字第1137號上訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地方法院94年度訴字第2038號中華民國94年6月24日第一審判決（起訴及移送本院併辦案號：臺灣高雄地方法院檢察署93年度毒偵字第6463號及同署94年度毒偵字第5995號），提起上訴，本院判決如下：主文原判決撤銷。甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之注射針筒壹支沒收。事實一、甲○○前於民國（下同）88年間，因施用毒品案件，經原審法院以88年毒聲字第2313號裁定送觀察、勒戒後，認有繼續施用毒品傾向，再經該院以88年毒聲字第2676號裁定送強制戒治，至89年4月5日保護管束期滿執行完畢，並由臺灣高雄地方法院檢察署檢察官以89年度戒毒偵字第450號為不起訴處分確定。再因搶奪案件，經原審法院以91年度訴字第2600號判處有期徒刑1年4月確定，於93年6月5日縮刑期滿執行完畢。二、詎甲○○於前受強制戒治執行完畢釋放後5年以內，猶不知悔改，明知海洛因為毒品危害防制條例所列第一級毒品，不得非法持有、施用，仍基於施用第一級毒品海洛因之概括犯意，自93年9月11日起至94年2月22日晚上10時止，在高雄市○○區○○路497巷公園裡，以將海洛因摻水置入注射針筒施打於血管之方式，連續施用海洛因，每天約施用2次，先於93年9月12日11時50分許，為警在上開公園公廁旁查獲，扣得其所有欲供施用海洛因之注射針筒1支，並經其同意採集尿液送驗而查悉其施用海洛因之情，繼又於94年2月24日9時50分許，在高雄市○○區○○路435號前，甲○○因另案被通緝，為警緝獲，經警採尿送驗呈嗎啡陽性反應而查獲。三、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於上揭施用第一級毒品海洛因之事實已坦白承認，而其先後於93年9月12日及94年2月24日為警查獲後，經採集其尿液送驗結果，均呈嗎啡陽性反應，有高雄市立凱旋醫院濫用藥物尿液檢驗報告及尿液代碼與姓名對照表各2紙附卷可稽，復有被告所有欲供施用海洛因所用之注射針筒1支扣案可證。綜上，足認被告施用毒品之自白核與事實相符。此外，被告前因施用毒品案件，經原審法院以88年毒聲字第2313號裁定送觀察、勒戒後，認有繼續施用毒品傾向，再經該院以88年毒聲字第2676號裁定送強制戒治，至89年4月5日保護管束期滿執行完畢，並由臺灣高雄地方法院檢察署檢察官以89年度戒毒偵字第450號為不起訴處分確定之事實，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各1份附卷可按。從而，被告於強制戒治執行完畢後，5年內再犯施用毒品罪之事實，堪予認定。本案事證明確，應依法論科。二、按海洛因係毒品危害防制條例第2條第2項第1款所定之第一級毒品，不得非法持有、施用，是核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告持有第一級毒品海洛因後進而施用，其持有第一級毒品之低度行為，應為施用之高度行為所吸收，均不另論罪。又被告先後多次施用毒品，時間緊接，所犯罪名相同，顯係基於概括之犯意，應依刑法第56條論以連續犯，又被告曾因犯搶奪案件，經原審法院以91年度訴字第2600號判號處有期徒刑1年4月確定，於93年6月5日縮刑期滿執行完畢，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表可按，其於有期徒刑執行完畢後，5年以內再犯有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑。檢察官雖僅就93年9月11日被告施用海洛因之犯行起訴，對於同年月12日查獲後繼續施用海洛因至94年2月22日之行為未及一併起訴，惟因後者之行為，與起訴部分有連續犯之裁判上一罪關係，本院自得併予審理。三、原審予以論罪科刑，固非無見；然查被告於93年9月12日為警查獲，又繼續施用海洛因至94年2月22日止，而於94年2月24日為警查獲，已如前述，原審就被告93年9月12日後繼續施用毒品之犯行，未及一併審理，自有未洽。檢察官上訴執此指摘原判決不當，非無理由，應由本院將原判決撤銷，審酌被告前有多次竊盜、違反肅清煙毒條例、搶奪等前科，素行不良，於經強制戒治後，猶未能戒絕毒品，一再多次施用第一級毒品，無視於毒品對於自身健康之戕害及國家對於杜絕毒品犯罪之禁令，顯無戒斷之決心，惟念及其施用毒品乃戕害自己之身心，尚未直接害及他人，且犯後均已坦承犯行，及參酌其施用毒品之時間長達5個多月等一切情狀，爰予科處有期徒刑1年。又扣案之注射針筒1支係被告所有欲供（非專供）施用毒品之用，業據被告供明在卷，爰依刑法第38條第1項第2款之規定，併予宣告沒收。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第10條第1項、刑法第11條前段、第56條、第47條、第38條第1項第2款，判決如主文。本案經檢察官朱文彬到庭執行職務。中華民國94年9月13日刑事第四庭審判長法官蕭權閔法官林水城法官陳吉雄以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國94年9月14日書記官梁美姿附錄本判決論罪之法條：毒品危害防制條例第10條第1項施用第一級毒品者，處6月以上5年以下有期徒刑。Ｆ",
  "characters": {
    "judges": [
      "蕭權閔",
      "林水城",
      "陳吉雄"
    ],
    "prosecutors": [
      "朱文彬"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-13",
  "created_at": "2016-02-06 20:18:20",
  "updated_at": "2016-02-06 20:18:20"
}