{
  "identify": "KSD-94-交簡上-179-20051227-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交簡上",
  "number": "179",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高雄地方法院刑事判決           94年度交簡上字第179號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告過失傷害案件，不服本院交通法庭中華民國94\n年7 月13日94年度交簡字第800 號簡易判決（聲請簡易判決處刑\n案號：93年度偵字第21381 號），提起上訴，本院合議庭認不得\n以簡易判決處刑，改依通常程序審理，自為第一審之判決如下：\n    主  文\n原判決撤銷。\n甲○○從事業務之人，因業務上之過失傷害人，致重傷，累犯，\n處有期徒刑拾月。\n    事  實\n一、甲○○前於民國93年間因妨害婚姻案件，經法院判處有期徒\n    刑5 月確定，於同年7 月30日易科罰金執行完畢；又其考領\n    有職業聯結車駕駛執照，擔任嘉春交通股份有限公司（下稱\n    嘉春公司）之司機，係以從事駕駛為業務之人。其於93年10\n    月5 日駕駛車號915-GU號聯結車（拖車車號為QE-59 號），\n    由高雄縣阿公店水庫出發欲前往旗山鎮圓潭一帶載運物料，\n    而在下午2 時55分許，沿高雄縣燕巢鄉○○○路由北往南方\n    向行駛，於行經該路與中民路交岔路口時（現場為普通二時\n    相號誌且正常動作，惟已無從判別車禍事故發生當時確切之\n    號誌狀況），理當注意車輛行駛時，駕駛人應注意車前狀況\n    ，隨時採取必要之安全措施，而當時天氣晴、日間自然光線\n    、柏油路面乾燥且無缺陷、道路無障礙物、視距良好，並無\n    不能注意之情事，詎甲○○竟疏未注意及此，即貿然通過上\n    開交岔路口，適有少年王０文（77年5 月某日生，完整姓名\n    、年籍詳卷，下同），尚未達考領駕駛執照之年齡卻仍騎駛\n    車牌號碼SC8-405 號輕型機車（下稱機車）沿中民路由西往\n    東方向行駛，亦行經同一交岔路口（下稱事故路口），同疏\n    未注意車前狀況及隨時採取必要之安全措施，甲○○所駕聯\n    結車之右前車頭部位遂與王０文所騎機車之左側後車身部位\n    發生碰撞，王０文因而人車倒地，致頭部外傷併顱內出血。\n    甲○○於肇事後留在事故現場向前來處理之警員坦承肇事，\n    並願接受裁判。又王０文於車禍之後，雖持續接受神經內科\n    門診治療，惟整體認知功能（含長短期記憶、定向感、注意\n    力、專注力、語文流暢度、抽象思考、判斷能力與推理能力\n    等項）猶呈退化之情形，智能嚴重減退，健康已受有重大難\n    治之傷害。\n二、案經王０文之父王０竣告訴暨高雄縣政府警察局岡山分局報\n    請臺灣高雄地方法院檢察署檢察官偵查後，聲請逕以簡易判\n    決處刑。\n    理  由\n壹、程序方面\n    被告甲○○同意卷附道路交通事故現場圖、道路交通事故調\n    查表(一)、(二)、財團法人義大醫院93年11月2 日診斷證明書、\n    高雄縣政府警察局岡山分局交通事故肇事人自首紀錄表，均\n    得作為證據，本院審酌前開書面作成時之狀況，俱認為適當\n    ，依刑事訴訟法第159 條之5 第1 項，應有證據能力。\n貳、實體方面\n一、訊據被告甲○○就其係受僱於嘉春公司而以駕駛為業，且在\n    由阿公店水庫前往旗山欲載運物料之執行業務過程中，於前\n    揭時點，駕駛聯結車在事故路口與被害少年王０文騎駛之機\n    車發生碰撞，被害少年並因而人車倒地傷及頭部等節固均坦\n    承，惟矢口否認其對於本案車禍事故之發生有何過失，且認\n    被害少年應未達重傷之程度，而辯稱：我原在事故路口北側\n    停等紅燈，等到綠燈亮起，才又慢慢起步要通過事故路口，\n    沒想到被害少年沒有注意燈號，竟騎駛機車突然自事故路口\n    西側衝出來，並直接以車頭撞上我所駕車輛的右前方位置；\n    另由我所駕之車輛只與被害少年所騎乘之1 機車發生碰撞，\n    也可以認定本案車禍事故是被害少年闖紅燈且未注意車前狀\n    況才造成的。又被害少年所騎的機車於事故後停倒在聯結車\n    之左後車輪左側，但該機車應該沒有在現場留下刮地痕。末\n    被害少年既沒有於審理中出庭，我自然無法判斷其健康狀況\n    如何云云，經查：\n(一)被告係以駕駛為業，且其於駕駛聯結車欲前往載運物料之執\n    行業務過程中，於前揭時點，駕駛聯結車在事故路口與被害\n    少年騎駛之機車發生碰撞各情，業經被告自陳明確，且有道\n    路交通事故現場圖、道路交通事故調查表(一)、(二)各1 份及現\n    場照片16張附卷可按，自堪認定。\n(二)被告所駕聯結車後車輪在現場所留之煞車痕，乃與新生南路\n    大約同向而略成左偏，又該車於事故發生後之停止狀態，亦\n    與新生南路同向，有卷附編號1-5 、15、16之現場照片可按\n    ，是以被告所駕聯結車於事故發生前之行向，應是沿新生南\n    路由北向南方向行駛無訛，又該聯結車於行駛過程中，所施\n    予碰撞對象亦即被害少年所騎機車者，乃應為向南之力，也\n    甚顯明。\n(三)卷附道路交通事故現場圖及編號之現場照片另顯示：事故路\n    口留有乙條煞車痕。參諸本車禍事故應僅有被告所駕之聯結\n    車與被害少年騎駛之機車涉入，惟聯結車車體並無相應之摩\n    擦痕跡，另車上之硬物件亦未見掉落地面跡象；反之，機車\n    於事故發生後之停倒靜止位置，不僅恰與係該煞車痕之最東\n    南端位置相符，且其停止時與地面接觸之右側後車體，也確\n    有所毀損等情，有道路交通事故現場圖及現場照片存卷足憑\n    ，則該煞車痕應係被害少年之機車右倒後，右側後車體與地\n    面摩擦所遺留者，且該刮地痕應以西北端為起始點，而往東\n    南方向延伸，俱至為明確。被告空言抗辯被害少年之機車並\n    未在現場留下刮地痕，無足採取。\n(四)被告所駕聯結車於碰撞時，乃施予被害少年機車一向南之力\n    ，已如前述；佐諸前另認明之被害少年機車刮地痕，乃係由\n    西北延伸至東南，亦即機車於碰撞之際，除受有該向南之力\n    外，應同時另有一向東之力乙節，則被害少年於本案事故發\n    生前，乃係騎程機車沿中民路由西往東方向行駛，也可堪認\n    定。\n(五)依道路交通事故現場圖及調查表(一)所載，事故路口有號誌且\n    正常運作，而本案事故發生前，被告之聯結車、被害少年之\n    機車乃分別由北往南、西往東進入同一路口也已認明如前，\n    則互呈垂直行向之二者，固至少必有一方是紅燈，而應不可\n    能雙方均係綠燈。然被害少年因本案車禍事故致記憶退化（\n    詳下述(七)），已無法清楚回憶本案車禍事故發生之經過（參\n    見臺灣高雄地方法院檢察署93年偵字第21381 號偵查卷宗，\n    下稱偵查卷，第18頁），致未能為與被告相合之陳述，本院\n    自無由僅憑信被告之說詞，即為明顯不利於被害少年之認定\n    。至：\n    1.被告雖謂其原在事故路口北側停等紅燈，直到綠燈亮起，\n      才又慢慢起步，故可確認其行向必為綠燈云云。惟被告聯\n      結車之左、右後車輪均在事故現場留有明顯之煞車痕，其\n      中左後車輪煞車痕更長達10.5公尺，有道路交通事故現場\n      圖存卷足憑，已堪認被告於煞車之前，聯結車原已具有相\n      當之速度，斷無可能係處於甫慢慢起步之狀態，被告此部\n      分所述，顯與事實不符。\n    2.被告固另以其僅與被害少年機車1 車發生碰撞乙節，逕謂\n      被告行向當時僅有被告機車1 車，進更執此資為被告騎駛\n      機車闖紅燈之論據。惟查，車禍事故相涉車輛之多寡，與\n      車流量或燈號之間，本不具絕對之關聯，道路原先使用之\n      頻率、燈號轉換間隔之久暫、其他用路人之注意程度等因\n      素，均有程度不一之影響，為眾所週知，是以被告此部分\n      之推論，實嫌率斷至明；況若改以被害少年角度觀之，被\n      害少年亦僅與被告曳引車1 車發生碰撞，由此更足佐證被\n      告前揭關於被害少年闖紅燈之推論，係屬無據。\n    3.被告復空言泛謂被害少年年紀尚輕，騎車時確會亂撞亂闖\n      且疏未注意車前狀況云云，也顯無足憑信。\n    4.末被告固曾聲請傳訊事故路口附近檳榔攤內之人員到庭為\n      車禍事故發生時之燈號狀況作證，然不惟被告迄未陳報該\n      證人之姓名、年籍以供本院傳訊，再者，被告另自陳該證\n      人並未親見事故發生之經過，僅係聽聞撞擊聲後方前往現\n      場觀看並協助傷患就醫者（參見本院卷第48頁），足見該\n      證人亦欠缺就車禍發生時之燈號狀況一節作證之適格，則\n      該名證人自無調查之必要，併予指明。\n(六)被告所駕駛聯結車之車損位置係在右前車頭，另被害少年所\n    騎駛之機車，則係左、右側後車身部位均有車損分布各節，\n    有卷附道路交通事故調查報告表(二)與編號9 、10、12-14 之\n    現場照片可按，觀之發生碰撞2 車車損分布位置，再參諸前\n    業認明之被害少年機車右側後車體曾與地面摩擦，是以被害\n    少年機車右側之車損應係碰撞發生致車身右倒始造成者一節\n    ，已堪信本案車禍事故，應係被告所駕駛聯結車之右前車頭\n    部位，與被害少年所騎機車之左側後車身部位發生碰撞。又\n    依現場照片等所示：被害少年機車之車頭部位並無與被告聯\n    結車右前車頭相應之明顯車損，從而被告所辯係被害少年所\n    騎機車之車頭部位撞上其所駕車輛之右前方位置云云，也核\n    與事實明顯不符。\n(七)被害少年因本案車禍事故傷及頭部，嗣經持續接受神經內科\n    門診治療，整體認知功能（含長短期記憶、定向感、注意力\n    、專注力、語文流暢度、抽象思考、判斷能力與推理能力等\n    項），猶仍呈現退化之情形，且在滿分為100 分、常人得分\n    應為85分以上之智能測驗中，僅得39分，智能確已嚴重減退\n    ；又其業於94年9 月8 日經鑑定確認罹患失智症，並自同月\n    15日起領有身心障礙手冊各節，有財團法人義大醫院93年11\n    月2 日診斷證明書、94年12月9 日義醫字第09401098號鑑定\n    函及被害少年身心障礙手冊各1 份在卷可憑，自堪認定。被\n    害少年之智能既已嚴重減退，且嗣經持續近年之治療，整體\n    認知功能猶仍呈現退化，自足認被害少年之健康已受有重大\n    難治之傷害，被告徒以未親見被害少年之現況而否認前揭之\n    醫學專業認定，不能採取。\n(八)車輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全\n    措施；道路交通安全規則第94條第3 項本規定甚明。被告於\n    前開時、地駕車，本應遵守上述交通安全規則之規定，且依\n    卷附道路交通事故調查報告表(一)所載，本案車禍事故發生當\n    時天氣晴、日間自然光線、柏油路面乾燥且無缺陷、道路無\n    障礙物、視距良好等情狀，並無不能注意右前方垂直行向來\n    車而妥為因應之情事，詎被告竟疏未注意車前狀況且未採取\n    必要之安全措施，致所駕聯結車右前車頭部位，與無駕駛執\n    照且亦疏未注意車前狀況之被害少年所騎機車左後車身部位\n    發生碰撞，被告自有過失。又被害少年因本案車禍事故致健\n    康受有重大難治之傷害，已如前述，是以被告之過失駕車行\n    為與告訴人之重傷結果間，乃具有相當因果關係至明。\n(九)綜上所述，本案事證已臻明確，被告因駕車過失使被害少年\n    受重傷之犯行，堪以認定。\n二、被告乃以從事駕駛為業務之人，其在駕車欲載運物料之執行\n    業務過程中，不慎使被害少年受重傷，核其所為，乃係犯刑\n    法第284 條第2 項後段之業務過失致重傷害罪；檢察官漏未\n    斟酌被告乃從事駕駛為業務之人且被害少年之狀況已達重傷\n    程度，而認被告乃係犯刑法第284 條第1 項前段之過失傷害\n    罪，尚有未洽，惟其基本社會事實既係同一，檢察官所引法\n    條自應予以變更。被告於93年間因妨害婚姻案件，經法院判\n    處有期徒刑5 月確定，於同年7 月30日易科罰金執行完畢一\n    節，有臺灣高等法院被告前案紀錄表1 份存卷可稽，其在該\n    有期徒刑執行完畢後，5 年內再犯本件有期徒刑以上之罪，\n    為累犯，應依法加重其刑。又被告於肇事後留在事故現場向\n    前來處理之警員坦承肇事，並願接受裁判乙情，有卷附高雄\n    縣政府警察局岡山分局交通事故肇事人自首紀錄表1 紙可按\n    ，是以被告對於未經發覺之犯罪自首而接受裁判，應依刑法\n    第62條前段之規定，減輕其刑，並先加後減。\n三、原審之判決，固非無見。惟原審判決認被告係犯刑法第284\n    條第2 項前段之業務過失傷害罪，尚有未洽，上訴人執此上\n    訴，屬有理由，自應由本院將原判決撤銷改判。審酌被害少\n    年對於本案車禍事故之發生，雖亦具無照騎車、疏未注意車\n    前狀況等過失，惟被告之前揭過失行為，業已造成被害少年\n    整體認知功能退化之情形、智能嚴重減退此一重大且難以回\n    復之損害，及被告與告訴人洽商賠償金額之過程中，拒不親\n    自償付分文，僅一再拖延時日（參見偵查卷與原審卷之歷次\n    筆錄），而顯然欠缺賠償真意，及於本院審理中，又一再扭\n    曲事實、飾詞強辯，概無絲毫悛悔之意，犯後態度甚為不佳\n    等一切情狀，本院認檢察官請求量處被告有期徒刑10月，甚\n    為妥適，爰量處如主文第2 項所示之刑，以示警懲。\n四、末簡易判決處刑所科之刑以宣告緩刑、得易科罰金之有期徒\n    刑及拘役或罰金為限；檢察官聲請以簡易判決處刑之案件，\n    經法院認為檢察官之請求顯有不當或顯失公平者，應適用通\n    常程序審判之；刑事訴訟法第449 條第3 項、第452 條、第\n    451 條之1 第4 項但書第4 款本規定明確。又對於簡易判決\n    之上訴，準用刑訴法第3 編第1 章及第2 章之規定，管轄第\n    二審之地方法院合議庭受理簡易判決上訴案件，應依通常程\n    序審理，其認案件有刑事訴訟法第452 條之情形者，應撤銷\n    原判決，逕依通常程序為第一審判決；法院辦理刑事訴訟簡\n    易程序案件應行注意事項第14項亦定有明文。查被告因業務\n    過失使人受重傷案件，經本院判處有期徒刑10月，而有刑事\n    訴訟法第451 條之1 第4 項但書第4 款之情形，依前揭法律\n    規定，即應由本院合議庭逕依通常程序審理後，自為第一審\n    之判決，檢察官或被告如不服本判決，仍得於法定上訴期間\n    內，向管轄之第二審法院提起上訴，附此敘明。\n據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第452\n條、第451 條之1 第4 項第4 款、第369 條第1 項前段、第364\n條、第299 條第1 項前段、第300 條，刑法第284 條第2 項後段\n、第47條、第62條前段，罰金罰鍰提高標準條例第1 條前段，判\n決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    12    月    27    日\n                  交通法庭  審判長法  官  徐美麗\n                                  法  官  楊淑珍\n                                  法  官  莊珮吟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n中    華    民    國    94    年    12    月    27    日\n                                  書記官  蔡妮君\n附錄本案所犯法條：\n刑法第284條第2項\n從事業務之人，因業務上之過失傷害人者，處1 年以下有期徒刑\n、拘役或1,000 元以下罰金，致重傷者，處3 年以下有期徒刑、\n拘役或2,000 元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○從事業務之人，因業務上之過失傷害人，致重傷，累犯，\n處有期徒刑拾月。",
    "fact": "一、甲○○前於民國93年間因妨害婚姻案件，經法院判處有期徒\n    刑5 月確定，於同年7 月30日易科罰金執行完畢；又其考領\n    有職業聯結車駕駛執照，擔任嘉春交通股份有限公司（下稱\n    嘉春公司）之司機，係以從事駕駛為業務之人。其於93年10\n    月5 日駕駛車號915-GU號聯結車（拖車車號為QE-59 號），\n    由高雄縣阿公店水庫出發欲前往旗山鎮圓潭一帶載運物料，\n    而在下午2 時55分許，沿高雄縣燕巢鄉○○○路由北往南方\n    向行駛，於行經該路與中民路交岔路口時（現場為普通二時\n    相號誌且正常動作，惟已無從判別車禍事故發生當時確切之\n    號誌狀況），理當注意車輛行駛時，駕駛人應注意車前狀況\n    ，隨時採取必要之安全措施，而當時天氣晴、日間自然光線\n    、柏油路面乾燥且無缺陷、道路無障礙物、視距良好，並無\n    不能注意之情事，詎甲○○竟疏未注意及此，即貿然通過上\n    開交岔路口，適有少年王０文（77年5 月某日生，完整姓名\n    、年籍詳卷，下同），尚未達考領駕駛執照之年齡卻仍騎駛\n    車牌號碼SC8-405 號輕型機車（下稱機車）沿中民路由西往\n    東方向行駛，亦行經同一交岔路口（下稱事故路口），同疏\n    未注意車前狀況及隨時採取必要之安全措施，甲○○所駕聯\n    結車之右前車頭部位遂與王０文所騎機車之左側後車身部位\n    發生碰撞，王０文因而人車倒地，致頭部外傷併顱內出血。\n    甲○○於肇事後留在事故現場向前來處理之警員坦承肇事，\n    並願接受裁判。又王０文於車禍之後，雖持續接受神經內科\n    門診治療，惟整體認知功能（含長短期記憶、定向感、注意\n    力、專注力、語文流暢度、抽象思考、判斷能力與推理能力\n    等項）猶呈退化之情形，智能嚴重減退，健康已受有重大難\n    治之傷害。\n二、案經王０文之父王０竣告訴暨高雄縣政府警察局岡山分局報\n    請臺灣高雄地方法院檢察署檢察官偵查後，聲請逕以簡易判\n    決處刑。",
    "reason": "壹、程序方面\n    被告甲○○同意卷附道路交通事故現場圖、道路交通事故調\n    查表(一)、(二)、財團法人義大醫院93年11月2 日診斷證明書、\n    高雄縣政府警察局岡山分局交通事故肇事人自首紀錄表，均\n    得作為證據，本院審酌前開書面作成時之狀況，俱認為適當\n    ，依刑事訴訟法第159 條之5 第1 項，應有證據能力。\n貳、實體方面\n一、訊據被告甲○○就其係受僱於嘉春公司而以駕駛為業，且在\n    由阿公店水庫前往旗山欲載運物料之執行業務過程中，於前\n    揭時點，駕駛聯結車在事故路口與被害少年王０文騎駛之機\n    車發生碰撞，被害少年並因而人車倒地傷及頭部等節固均坦\n    承，惟矢口否認其對於本案車禍事故之發生有何過失，且認\n    被害少年應未達重傷之程度，而辯稱：我原在事故路口北側\n    停等紅燈，等到綠燈亮起，才又慢慢起步要通過事故路口，\n    沒想到被害少年沒有注意燈號，竟騎駛機車突然自事故路口\n    西側衝出來，並直接以車頭撞上我所駕車輛的右前方位置；\n    另由我所駕之車輛只與被害少年所騎乘之1 機車發生碰撞，\n    也可以認定本案車禍事故是被害少年闖紅燈且未注意車前狀\n    況才造成的。又被害少年所騎的機車於事故後停倒在聯結車\n    之左後車輪左側，但該機車應該沒有在現場留下刮地痕。末\n    被害少年既沒有於審理中出庭，我自然無法判斷其健康狀況\n    如何云云，經查：\n(一)被告係以駕駛為業，且其於駕駛聯結車欲前往載運物料之執\n    行業務過程中，於前揭時點，駕駛聯結車在事故路口與被害\n    少年騎駛之機車發生碰撞各情，業經被告自陳明確，且有道\n    路交通事故現場圖、道路交通事故調查表(一)、(二)各1 份及現\n    場照片16張附卷可按，自堪認定。\n(二)被告所駕聯結車後車輪在現場所留之煞車痕，乃與新生南路\n    大約同向而略成左偏，又該車於事故發生後之停止狀態，亦\n    與新生南路同向，有卷附編號1-5 、15、16之現場照片可按\n    ，是以被告所駕聯結車於事故發生前之行向，應是沿新生南\n    路由北向南方向行駛無訛，又該聯結車於行駛過程中，所施\n    予碰撞對象亦即被害少年所騎機車者，乃應為向南之力，也\n    甚顯明。\n(三)卷附道路交通事故現場圖及編號之現場照片另顯示：事故路\n    口留有乙條煞車痕。參諸本車禍事故應僅有被告所駕之聯結\n    車與被害少年騎駛之機車涉入，惟聯結車車體並無相應之摩\n    擦痕跡，另車上之硬物件亦未見掉落地面跡象；反之，機車\n    於事故發生後之停倒靜止位置，不僅恰與係該煞車痕之最東\n    南端位置相符，且其停止時與地面接觸之右側後車體，也確\n    有所毀損等情，有道路交通事故現場圖及現場照片存卷足憑\n    ，則該煞車痕應係被害少年之機車右倒後，右側後車體與地\n    面摩擦所遺留者，且該刮地痕應以西北端為起始點，而往東\n    南方向延伸，俱至為明確。被告空言抗辯被害少年之機車並\n    未在現場留下刮地痕，無足採取。\n(四)被告所駕聯結車於碰撞時，乃施予被害少年機車一向南之力\n    ，已如前述；佐諸前另認明之被害少年機車刮地痕，乃係由\n    西北延伸至東南，亦即機車於碰撞之際，除受有該向南之力\n    外，應同時另有一向東之力乙節，則被害少年於本案事故發\n    生前，乃係騎程機車沿中民路由西往東方向行駛，也可堪認\n    定。\n(五)依道路交通事故現場圖及調查表(一)所載，事故路口有號誌且\n    正常運作，而本案事故發生前，被告之聯結車、被害少年之\n    機車乃分別由北往南、西往東進入同一路口也已認明如前，\n    則互呈垂直行向之二者，固至少必有一方是紅燈，而應不可\n    能雙方均係綠燈。然被害少年因本案車禍事故致記憶退化（\n    詳下述(七)），已無法清楚回憶本案車禍事故發生之經過（參\n    見臺灣高雄地方法院檢察署93年偵字第21381 號偵查卷宗，\n    下稱偵查卷，第18頁），致未能為與被告相合之陳述，本院\n    自無由僅憑信被告之說詞，即為明顯不利於被害少年之認定\n    。至：\n    1.被告雖謂其原在事故路口北側停等紅燈，直到綠燈亮起，\n      才又慢慢起步，故可確認其行向必為綠燈云云。惟被告聯\n      結車之左、右後車輪均在事故現場留有明顯之煞車痕，其\n      中左後車輪煞車痕更長達10.5公尺，有道路交通事故現場\n      圖存卷足憑，已堪認被告於煞車之前，聯結車原已具有相\n      當之速度，斷無可能係處於甫慢慢起步之狀態，被告此部\n      分所述，顯與事實不符。\n    2.被告固另以其僅與被害少年機車1 車發生碰撞乙節，逕謂\n      被告行向當時僅有被告機車1 車，進更執此資為被告騎駛\n      機車闖紅燈之論據。惟查，車禍事故相涉車輛之多寡，與\n      車流量或燈號之間，本不具絕對之關聯，道路原先使用之\n      頻率、燈號轉換間隔之久暫、其他用路人之注意程度等因\n      素，均有程度不一之影響，為眾所週知，是以被告此部分\n      之推論，實嫌率斷至明；況若改以被害少年角度觀之，被\n      害少年亦僅與被告曳引車1 車發生碰撞，由此更足佐證被\n      告前揭關於被害少年闖紅燈之推論，係屬無據。\n    3.被告復空言泛謂被害少年年紀尚輕，騎車時確會亂撞亂闖\n      且疏未注意車前狀況云云，也顯無足憑信。\n    4.末被告固曾聲請傳訊事故路口附近檳榔攤內之人員到庭為\n      車禍事故發生時之燈號狀況作證，然不惟被告迄未陳報該\n      證人之姓名、年籍以供本院傳訊，再者，被告另自陳該證\n      人並未親見事故發生之經過，僅係聽聞撞擊聲後方前往現\n      場觀看並協助傷患就醫者（參見本院卷第48頁），足見該\n      證人亦欠缺就車禍發生時之燈號狀況一節作證之適格，則\n      該名證人自無調查之必要，併予指明。\n(六)被告所駕駛聯結車之車損位置係在右前車頭，另被害少年所\n    騎駛之機車，則係左、右側後車身部位均有車損分布各節，\n    有卷附道路交通事故調查報告表(二)與編號9 、10、12-14 之\n    現場照片可按，觀之發生碰撞2 車車損分布位置，再參諸前\n    業認明之被害少年機車右側後車體曾與地面摩擦，是以被害\n    少年機車右側之車損應係碰撞發生致車身右倒始造成者一節\n    ，已堪信本案車禍事故，應係被告所駕駛聯結車之右前車頭\n    部位，與被害少年所騎機車之左側後車身部位發生碰撞。又\n    依現場照片等所示：被害少年機車之車頭部位並無與被告聯\n    結車右前車頭相應之明顯車損，從而被告所辯係被害少年所\n    騎機車之車頭部位撞上其所駕車輛之右前方位置云云，也核\n    與事實明顯不符。\n(七)被害少年因本案車禍事故傷及頭部，嗣經持續接受神經內科\n    門診治療，整體認知功能（含長短期記憶、定向感、注意力\n    、專注力、語文流暢度、抽象思考、判斷能力與推理能力等\n    項），猶仍呈現退化之情形，且在滿分為100 分、常人得分\n    應為85分以上之智能測驗中，僅得39分，智能確已嚴重減退\n    ；又其業於94年9 月8 日經鑑定確認罹患失智症，並自同月\n    15日起領有身心障礙手冊各節，有財團法人義大醫院93年11\n    月2 日診斷證明書、94年12月9 日義醫字第09401098號鑑定\n    函及被害少年身心障礙手冊各1 份在卷可憑，自堪認定。被\n    害少年之智能既已嚴重減退，且嗣經持續近年之治療，整體\n    認知功能猶仍呈現退化，自足認被害少年之健康已受有重大\n    難治之傷害，被告徒以未親見被害少年之現況而否認前揭之\n    醫學專業認定，不能採取。\n(八)車輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全\n    措施；道路交通安全規則第94條第3 項本規定甚明。被告於\n    前開時、地駕車，本應遵守上述交通安全規則之規定，且依\n    卷附道路交通事故調查報告表(一)所載，本案車禍事故發生當\n    時天氣晴、日間自然光線、柏油路面乾燥且無缺陷、道路無\n    障礙物、視距良好等情狀，並無不能注意右前方垂直行向來\n    車而妥為因應之情事，詎被告竟疏未注意車前狀況且未採取\n    必要之安全措施，致所駕聯結車右前車頭部位，與無駕駛執\n    照且亦疏未注意車前狀況之被害少年所騎機車左後車身部位\n    發生碰撞，被告自有過失。又被害少年因本案車禍事故致健\n    康受有重大難治之傷害，已如前述，是以被告之過失駕車行\n    為與告訴人之重傷結果間，乃具有相當因果關係至明。\n(九)綜上所述，本案事證已臻明確，被告因駕車過失使被害少年\n    受重傷之犯行，堪以認定。\n二、被告乃以從事駕駛為業務之人，其在駕車欲載運物料之執行\n    業務過程中，不慎使被害少年受重傷，核其所為，乃係犯刑\n    法第284 條第2 項後段之業務過失致重傷害罪；檢察官漏未\n    斟酌被告乃從事駕駛為業務之人且被害少年之狀況已達重傷\n    程度，而認被告乃係犯刑法第284 條第1 項前段之過失傷害\n    罪，尚有未洽，惟其基本社會事實既係同一，檢察官所引法\n    條自應予以變更。被告於93年間因妨害婚姻案件，經法院判\n    處有期徒刑5 月確定，於同年7 月30日易科罰金執行完畢一\n    節，有臺灣高等法院被告前案紀錄表1 份存卷可稽，其在該\n    有期徒刑執行完畢後，5 年內再犯本件有期徒刑以上之罪，\n    為累犯，應依法加重其刑。又被告於肇事後留在事故現場向\n    前來處理之警員坦承肇事，並願接受裁判乙情，有卷附高雄\n    縣政府警察局岡山分局交通事故肇事人自首紀錄表1 紙可按\n    ，是以被告對於未經發覺之犯罪自首而接受裁判，應依刑法\n    第62條前段之規定，減輕其刑，並先加後減。\n三、原審之判決，固非無見。惟原審判決認被告係犯刑法第284\n    條第2 項前段之業務過失傷害罪，尚有未洽，上訴人執此上\n    訴，屬有理由，自應由本院將原判決撤銷改判。審酌被害少\n    年對於本案車禍事故之發生，雖亦具無照騎車、疏未注意車\n    前狀況等過失，惟被告之前揭過失行為，業已造成被害少年\n    整體認知功能退化之情形、智能嚴重減退此一重大且難以回\n    復之損害，及被告與告訴人洽商賠償金額之過程中，拒不親\n    自償付分文，僅一再拖延時日（參見偵查卷與原審卷之歷次\n    筆錄），而顯然欠缺賠償真意，及於本院審理中，又一再扭\n    曲事實、飾詞強辯，概無絲毫悛悔之意，犯後態度甚為不佳\n    等一切情狀，本院認檢察官請求量處被告有期徒刑10月，甚\n    為妥適，爰量處如主文第2 項所示之刑，以示警懲。\n四、末簡易判決處刑所科之刑以宣告緩刑、得易科罰金之有期徒\n    刑及拘役或罰金為限；檢察官聲請以簡易判決處刑之案件，\n    經法院認為檢察官之請求顯有不當或顯失公平者，應適用通\n    常程序審判之；刑事訴訟法第449 條第3 項、第452 條、第\n    451 條之1 第4 項但書第4 款本規定明確。又對於簡易判決\n    之上訴，準用刑訴法第3 編第1 章及第2 章之規定，管轄第\n    二審之地方法院合議庭受理簡易判決上訴案件，應依通常程\n    序審理，其認案件有刑事訴訟法第452 條之情形者，應撤銷\n    原判決，逕依通常程序為第一審判決；法院辦理刑事訴訟簡\n    易程序案件應行注意事項第14項亦定有明文。查被告因業務\n    過失使人受重傷案件，經本院判處有期徒刑10月，而有刑事\n    訴訟法第451 條之1 第4 項但書第4 款之情形，依前揭法律\n    規定，即應由本院合議庭逕依通常程序審理後，自為第一審\n    之判決，檢察官或被告如不服本判決，仍得於法定上訴期間\n    內，向管轄之第二審法院提起上訴，附此敘明。\n據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第452\n條、第451 條之1 第4 項第4 款、第369 條第1 項前段、第364\n條、第299 條第1 項前段、第300 條，刑法第284 條第2 項後段\n、第47條、第62條前段，罰金罰鍰提高標準條例第1 條前段，判\n決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    12    月    27    日\n                  交通法庭  審判長法  官  徐美麗\n                                  法  官  楊淑珍\n                                  法  官  莊珮吟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度交簡上字第179號上訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列上訴人因被告過失傷害案件，不服本院交通法庭中華民國94年7月13日94年度交簡字第800號簡易判決（聲請簡易判決處刑案號：93年度偵字第21381號），提起上訴，本院合議庭認不得以簡易判決處刑，改依通常程序審理，自為第一審之判決如下：主文原判決撤銷。甲○○從事業務之人，因業務上之過失傷害人，致重傷，累犯，處有期徒刑拾月。事實一、甲○○前於民國93年間因妨害婚姻案件，經法院判處有期徒刑5月確定，於同年7月30日易科罰金執行完畢；又其考領有職業聯結車駕駛執照，擔任嘉春交通股份有限公司（下稱嘉春公司）之司機，係以從事駕駛為業務之人。其於93年10月5日駕駛車號915-GU號聯結車（拖車車號為QE-59號），由高雄縣阿公店水庫出發欲前往旗山鎮圓潭一帶載運物料，而在下午2時55分許，沿高雄縣燕巢鄉○○○路由北往南方向行駛，於行經該路與中民路交岔路口時（現場為普通二時相號誌且正常動作，惟已無從判別車禍事故發生當時確切之號誌狀況），理當注意車輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，而當時天氣晴、日間自然光線、柏油路面乾燥且無缺陷、道路無障礙物、視距良好，並無不能注意之情事，詎甲○○竟疏未注意及此，即貿然通過上開交岔路口，適有少年王０文（77年5月某日生，完整姓名、年籍詳卷，下同），尚未達考領駕駛執照之年齡卻仍騎駛車牌號碼SC8-405號輕型機車（下稱機車）沿中民路由西往東方向行駛，亦行經同一交岔路口（下稱事故路口），同疏未注意車前狀況及隨時採取必要之安全措施，甲○○所駕聯結車之右前車頭部位遂與王０文所騎機車之左側後車身部位發生碰撞，王０文因而人車倒地，致頭部外傷併顱內出血。甲○○於肇事後留在事故現場向前來處理之警員坦承肇事，並願接受裁判。又王０文於車禍之後，雖持續接受神經內科門診治療，惟整體認知功能（含長短期記憶、定向感、注意力、專注力、語文流暢度、抽象思考、判斷能力與推理能力等項）猶呈退化之情形，智能嚴重減退，健康已受有重大難治之傷害。二、案經王０文之父王０竣告訴暨高雄縣政府警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查後，聲請逕以簡易判決處刑。理由壹、程序方面被告甲○○同意卷附道路交通事故現場圖、道路交通事故調查表(一)、(二)、財團法人義大醫院93年11月2日診斷證明書、高雄縣政府警察局岡山分局交通事故肇事人自首紀錄表，均得作為證據，本院審酌前開書面作成時之狀況，俱認為適當，依刑事訴訟法第159條之5第1項，應有證據能力。貳、實體方面一、訊據被告甲○○就其係受僱於嘉春公司而以駕駛為業，且在由阿公店水庫前往旗山欲載運物料之執行業務過程中，於前揭時點，駕駛聯結車在事故路口與被害少年王０文騎駛之機車發生碰撞，被害少年並因而人車倒地傷及頭部等節固均坦承，惟矢口否認其對於本案車禍事故之發生有何過失，且認被害少年應未達重傷之程度，而辯稱：我原在事故路口北側停等紅燈，等到綠燈亮起，才又慢慢起步要通過事故路口，沒想到被害少年沒有注意燈號，竟騎駛機車突然自事故路口西側衝出來，並直接以車頭撞上我所駕車輛的右前方位置；另由我所駕之車輛只與被害少年所騎乘之1機車發生碰撞，也可以認定本案車禍事故是被害少年闖紅燈且未注意車前狀況才造成的。又被害少年所騎的機車於事故後停倒在聯結車之左後車輪左側，但該機車應該沒有在現場留下刮地痕。末被害少年既沒有於審理中出庭，我自然無法判斷其健康狀況如何云云，經查：(一)被告係以駕駛為業，且其於駕駛聯結車欲前往載運物料之執行業務過程中，於前揭時點，駕駛聯結車在事故路口與被害少年騎駛之機車發生碰撞各情，業經被告自陳明確，且有道路交通事故現場圖、道路交通事故調查表(一)、(二)各1份及現場照片16張附卷可按，自堪認定。(二)被告所駕聯結車後車輪在現場所留之煞車痕，乃與新生南路大約同向而略成左偏，又該車於事故發生後之停止狀態，亦與新生南路同向，有卷附編號1-5、15、16之現場照片可按，是以被告所駕聯結車於事故發生前之行向，應是沿新生南路由北向南方向行駛無訛，又該聯結車於行駛過程中，所施予碰撞對象亦即被害少年所騎機車者，乃應為向南之力，也甚顯明。(三)卷附道路交通事故現場圖及編號之現場照片另顯示：事故路口留有乙條煞車痕。參諸本車禍事故應僅有被告所駕之聯結車與被害少年騎駛之機車涉入，惟聯結車車體並無相應之摩擦痕跡，另車上之硬物件亦未見掉落地面跡象；反之，機車於事故發生後之停倒靜止位置，不僅恰與係該煞車痕之最東南端位置相符，且其停止時與地面接觸之右側後車體，也確有所毀損等情，有道路交通事故現場圖及現場照片存卷足憑，則該煞車痕應係被害少年之機車右倒後，右側後車體與地面摩擦所遺留者，且該刮地痕應以西北端為起始點，而往東南方向延伸，俱至為明確。被告空言抗辯被害少年之機車並未在現場留下刮地痕，無足採取。(四)被告所駕聯結車於碰撞時，乃施予被害少年機車一向南之力，已如前述；佐諸前另認明之被害少年機車刮地痕，乃係由西北延伸至東南，亦即機車於碰撞之際，除受有該向南之力外，應同時另有一向東之力乙節，則被害少年於本案事故發生前，乃係騎程機車沿中民路由西往東方向行駛，也可堪認定。(五)依道路交通事故現場圖及調查表(一)所載，事故路口有號誌且正常運作，而本案事故發生前，被告之聯結車、被害少年之機車乃分別由北往南、西往東進入同一路口也已認明如前，則互呈垂直行向之二者，固至少必有一方是紅燈，而應不可能雙方均係綠燈。然被害少年因本案車禍事故致記憶退化（詳下述(七)），已無法清楚回憶本案車禍事故發生之經過（參見臺灣高雄地方法院檢察署93年偵字第21381號偵查卷宗，下稱偵查卷，第18頁），致未能為與被告相合之陳述，本院自無由僅憑信被告之說詞，即為明顯不利於被害少年之認定。至：1.被告雖謂其原在事故路口北側停等紅燈，直到綠燈亮起，才又慢慢起步，故可確認其行向必為綠燈云云。惟被告聯結車之左、右後車輪均在事故現場留有明顯之煞車痕，其中左後車輪煞車痕更長達10.5公尺，有道路交通事故現場圖存卷足憑，已堪認被告於煞車之前，聯結車原已具有相當之速度，斷無可能係處於甫慢慢起步之狀態，被告此部分所述，顯與事實不符。2.被告固另以其僅與被害少年機車1車發生碰撞乙節，逕謂被告行向當時僅有被告機車1車，進更執此資為被告騎駛機車闖紅燈之論據。惟查，車禍事故相涉車輛之多寡，與車流量或燈號之間，本不具絕對之關聯，道路原先使用之頻率、燈號轉換間隔之久暫、其他用路人之注意程度等因素，均有程度不一之影響，為眾所週知，是以被告此部分之推論，實嫌率斷至明；況若改以被害少年角度觀之，被害少年亦僅與被告曳引車1車發生碰撞，由此更足佐證被告前揭關於被害少年闖紅燈之推論，係屬無據。3.被告復空言泛謂被害少年年紀尚輕，騎車時確會亂撞亂闖且疏未注意車前狀況云云，也顯無足憑信。4.末被告固曾聲請傳訊事故路口附近檳榔攤內之人員到庭為車禍事故發生時之燈號狀況作證，然不惟被告迄未陳報該證人之姓名、年籍以供本院傳訊，再者，被告另自陳該證人並未親見事故發生之經過，僅係聽聞撞擊聲後方前往現場觀看並協助傷患就醫者（參見本院卷第48頁），足見該證人亦欠缺就車禍發生時之燈號狀況一節作證之適格，則該名證人自無調查之必要，併予指明。(六)被告所駕駛聯結車之車損位置係在右前車頭，另被害少年所騎駛之機車，則係左、右側後車身部位均有車損分布各節，有卷附道路交通事故調查報告表(二)與編號9、10、12-14之現場照片可按，觀之發生碰撞2車車損分布位置，再參諸前業認明之被害少年機車右側後車體曾與地面摩擦，是以被害少年機車右側之車損應係碰撞發生致車身右倒始造成者一節，已堪信本案車禍事故，應係被告所駕駛聯結車之右前車頭部位，與被害少年所騎機車之左側後車身部位發生碰撞。又依現場照片等所示：被害少年機車之車頭部位並無與被告聯結車右前車頭相應之明顯車損，從而被告所辯係被害少年所騎機車之車頭部位撞上其所駕車輛之右前方位置云云，也核與事實明顯不符。(七)被害少年因本案車禍事故傷及頭部，嗣經持續接受神經內科門診治療，整體認知功能（含長短期記憶、定向感、注意力、專注力、語文流暢度、抽象思考、判斷能力與推理能力等項），猶仍呈現退化之情形，且在滿分為100分、常人得分應為85分以上之智能測驗中，僅得39分，智能確已嚴重減退；又其業於94年9月8日經鑑定確認罹患失智症，並自同月15日起領有身心障礙手冊各節，有財團法人義大醫院93年11月2日診斷證明書、94年12月9日義醫字第09401098號鑑定函及被害少年身心障礙手冊各1份在卷可憑，自堪認定。被害少年之智能既已嚴重減退，且嗣經持續近年之治療，整體認知功能猶仍呈現退化，自足認被害少年之健康已受有重大難治之傷害，被告徒以未親見被害少年之現況而否認前揭之醫學專業認定，不能採取。(八)車輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；道路交通安全規則第94條第3項本規定甚明。被告於前開時、地駕車，本應遵守上述交通安全規則之規定，且依卷附道路交通事故調查報告表(一)所載，本案車禍事故發生當時天氣晴、日間自然光線、柏油路面乾燥且無缺陷、道路無障礙物、視距良好等情狀，並無不能注意右前方垂直行向來車而妥為因應之情事，詎被告竟疏未注意車前狀況且未採取必要之安全措施，致所駕聯結車右前車頭部位，與無駕駛執照且亦疏未注意車前狀況之被害少年所騎機車左後車身部位發生碰撞，被告自有過失。又被害少年因本案車禍事故致健康受有重大難治之傷害，已如前述，是以被告之過失駕車行為與告訴人之重傷結果間，乃具有相當因果關係至明。(九)綜上所述，本案事證已臻明確，被告因駕車過失使被害少年受重傷之犯行，堪以認定。二、被告乃以從事駕駛為業務之人，其在駕車欲載運物料之執行業務過程中，不慎使被害少年受重傷，核其所為，乃係犯刑法第284條第2項後段之業務過失致重傷害罪；檢察官漏未斟酌被告乃從事駕駛為業務之人且被害少年之狀況已達重傷程度，而認被告乃係犯刑法第284條第1項前段之過失傷害罪，尚有未洽，惟其基本社會事實既係同一，檢察官所引法條自應予以變更。被告於93年間因妨害婚姻案件，經法院判處有期徒刑5月確定，於同年7月30日易科罰金執行完畢一節，有臺灣高等法院被告前案紀錄表1份存卷可稽，其在該有期徒刑執行完畢後，5年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。又被告於肇事後留在事故現場向前來處理之警員坦承肇事，並願接受裁判乙情，有卷附高雄縣政府警察局岡山分局交通事故肇事人自首紀錄表1紙可按，是以被告對於未經發覺之犯罪自首而接受裁判，應依刑法第62條前段之規定，減輕其刑，並先加後減。三、原審之判決，固非無見。惟原審判決認被告係犯刑法第284條第2項前段之業務過失傷害罪，尚有未洽，上訴人執此上訴，屬有理由，自應由本院將原判決撤銷改判。審酌被害少年對於本案車禍事故之發生，雖亦具無照騎車、疏未注意車前狀況等過失，惟被告之前揭過失行為，業已造成被害少年整體認知功能退化之情形、智能嚴重減退此一重大且難以回復之損害，及被告與告訴人洽商賠償金額之過程中，拒不親自償付分文，僅一再拖延時日（參見偵查卷與原審卷之歷次筆錄），而顯然欠缺賠償真意，及於本院審理中，又一再扭曲事實、飾詞強辯，概無絲毫悛悔之意，犯後態度甚為不佳等一切情狀，本院認檢察官請求量處被告有期徒刑10月，甚為妥適，爰量處如主文第2項所示之刑，以示警懲。四、末簡易判決處刑所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金為限；檢察官聲請以簡易判決處刑之案件，經法院認為檢察官之請求顯有不當或顯失公平者，應適用通常程序審判之；刑事訴訟法第449條第3項、第452條、第451條之1第4項但書第4款本規定明確。又對於簡易判決之上訴，準用刑訴法第3編第1章及第2章之規定，管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理，其認案件有刑事訴訟法第452條之情形者，應撤銷原判決，逕依通常程序為第一審判決；法院辦理刑事訴訟簡易程序案件應行注意事項第14項亦定有明文。查被告因業務過失使人受重傷案件，經本院判處有期徒刑10月，而有刑事訴訟法第451條之1第4項但書第4款之情形，依前揭法律規定，即應由本院合議庭逕依通常程序審理後，自為第一審之判決，檢察官或被告如不服本判決，仍得於法定上訴期間內，向管轄之第二審法院提起上訴，附此敘明。據上論斷，依刑事訴訟法第455條之1第1項、第3項、第452條、第451條之1第4項第4款、第369條第1項前段、第364條、第299條第1項前段、第300條，刑法第284條第2項後段、第47條、第62條前段，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年12月27日交通法庭審判長法官徐美麗法官楊淑珍法官莊珮吟以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。中華民國94年12月27日書記官蔡妮君附錄本案所犯法條：刑法第284條第2項從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1,000元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2,000元以下罰金。",
  "characters": {
    "judges": [
      "徐美麗",
      "楊淑珍",
      "莊珮吟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡妮君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-27",
  "created_at": "2016-02-07 03:20:59",
  "updated_at": "2016-02-07 03:20:59"
}