{
  "identify": "TCD-94-交聲更-27-20051227-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲更",
  "number": "27",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定        94年度交聲更字第27號\n原處分機關  交通部公路總局臺中區監理所\n受處分人    甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路局臺中區監理所民國九十四年六月二十日所為之處分（中監違\n字第裁六○─ＪＣ0000000號裁決書）聲明異議，原處分\n機關不服本院九十四年七月二十九日第一審裁定（九十四年度交\n聲字第四六八號），提起抗告，經臺灣高等法院臺中分院於九十\n四年十月三日撤銷發回更審（九十四年度交抗字第五七○號），\n本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：受處分人甲○○，駕駛車號九Ｊ─八九六\n    九號自小客車，於民國九十一年三月二十五日十七時十五分\n    許，行經南投縣南投市○○路、東閔路口處，因任意駛出邊\n    線，汽車佔用機車道行駛南投往中興方向（佔用機車專用道\n    ）之違規事實，經南投縣警察局中興分局員警當場舉發，受\n    處分人未依限期到案申訴，經向原舉發機關查證違規屬實，\n    該所遂於九十四年六月二十日以中監違字第裁六○─ＪＣ0\n    000000號裁決書，裁處受處分人違反道路交通管理處\n    罰條例第四十五條第一項第四款、第六十三條規定，裁處罰\n    鍰新臺幣（下同）一千八百元，並記違規點數一點，逾期則\n    依違反道路交通管理事件統一裁罰標準表及裁決書處罰主文\n    裁處，於法並無不合等語。\n二、本件受處分人甲○○則以：異議人該日係一直按規定在東閩\n    路之汽車車道上往中興路方向行駛，根本沒有員警所指任意\n    駛出車道邊線而佔用機車專用道之情形，並無本件舉發通知\n    單所稱在多車道不依規定駕車之違規情形，通知單之記載與\n    事實不符；處罰機關違反規定未於二個月內依標準表裁決，\n    再逕行裁決致使受處分人舉證困難，蒙受不利益；處罰機關\n    違背二個月期限規定，又不具任何正當理由任意延宕三年五\n    個月，遲至九十四年六月二十日始做出裁決，顯屬違法之行\n    政處分，應予撤銷；縱認異議人有該違規行為，亦因本件裁\n    決已逾法定裁決之時效期間，依法不得為之而屬違法，爰聲\n    明異議云云。\n三、按汽車駕駛人，爭道行駛有在多車道不依規定駕車情形者，\n    處六百元以上一千八百元以下罰鍰；並予記違規點數一點。\n    機車優先車道標線，用以指示機器腳踏車優先行駛之車道，\n    其他車種除起步、準備停車、臨時停車或轉向外，不得橫跨\n    或占用行駛。道路交通管理處罰條例第四十五條第一項第四\n    款、第六十三條第一項第一款、道路交通標誌標線號誌設置\n    規則第一百七十四條之一及違反道路交通管理事件統一裁罰\n    標準表分別定有明文。\n四、查本件受處分人甲○○，於上開時、地，駕駛車號九Ｊ─八\n    九六九號自用小客車，在多車道不依規定駕車之違規事實，\n    有原舉發機關舉發違反道路交通管理事件通知單、違反道路\n    交通管理事件裁決書各一紙在卷可稽。雖受處分人以上開情\n    詞置辯，惟查：\n(一)、道路交通管理處罰條例對於凡違反交通管理處罰條例之案件\n    ，並未有時效之規定。而違反道路交通管理事件統一裁罰基\n    準及處理細則，係基於上開條例之授權而訂定，自無法逾越\n    其母法而另有時效之規定。是違反道路交通管理事件統一裁\n    罰基準及處理細則第四十四條規定：「違反道路交通管理事\n    件行為人，未依規定繳納罰鍰，或未依規定到案聽候裁決，\n    處罰機關應於二個月內依基準表進行裁決之」，有關「二個\n    月」內裁決之規定，係屬訓示規定，違反上開「二個月」之\n    規定，並不產生失權之效果，處罰機關仍得依法處罰。另查\n    行政罰法於九十四年二月五日經總統公布制定，而該法第二\n    十七條第一項雖規定：「行政罰之裁處權，因三年期間之經\n    過而消滅」，惟依該法第四十六條規定，該法自公布後一年\n    實施。目前既尚未實施，自無法適用該法第二十七條第一項\n    之規定。行政程序法係於九十年一月一日生效施行，行政程\n    序法第一百三十一條之五年時效規定，為公法上請求權之一\n    般時效規定，所稱「公法上請求權」，係指公法上權利義務\n    主體相互間，基於公法一方得請求他方為特定給付之權利。\n    本件交通違規裁罰事件，性質上屬於公法上之請求權，行政\n    程序法施行後已發生公法上請求權之消滅時效期間，即應適\n    用上開規定。惟本件違規事實發生在九十一年三月二十五日\n    ，原處分機關所得裁決罰鍰之權利，係行政程序法施行後已\n    發生之公法上請求權，自應適用本法第一百三十一條之規定\n    。準此以言，本件違規裁罰，至今尚未逾越五年消滅時效期\n    間，則原處分機關於九十四年六月二十日所為之裁決，自無\n    時效消滅之問題，合先敘明。\n(二)、再者，原舉發機關之執勤員警即證人黃永成，於九十四年十\n    一月二十九日在本院接受調查時結證稱：「提出現場相片，\n    當時在下午十七時十五分，我在路口有南投醫院牌子的紅綠\n    燈下，當時是下班時間，車子非常多，從我的角度看到異議\n    人提早變換車道，佔用機車專用道」、「（提示相片，受處\n    分人有無行駛於機車道？）答：有，該道路上有標明機車優\n    先，異議人當時確實侵犯機車的路權」、「該道路是Ｙ字型\n    叉路，異議人提早往外靠，距離叉路口三十公尺以上就往外\n    靠，他要往中興路方向，他提早向外壓到線，侵犯機車道」\n    、「該處是機車優先道」等語。道路交通法令就汽車駕駛人\n    之駕車設有各項規定，係為加強道路交通管理，維護交通秩\n    序，確保交通安全，且為保護他人權益而定，非為汽車駕駛\n    人之便利而設，本件受處分人以個人之便，該車既非因起步\n    、準備停車、臨時停車或轉向，而任意橫跨並占用行駛機車\n    優先車道，明顯未遵守多車道行駛之規定，更造成機車與其\n    他用路人之交通危險與不便，其以上情置辯，殊不足採。證\n    人黃永成為執行勤務之警察，其為維持交通秩序，依法執行\n    職務，立場應是客觀公正，且與受處分人素不相識，亦無宿\n    怨，當無設詞誣攀之理，是其所為關於現場不依規定車道行\n    駛之證言，應屬真實可信。本院經查亦無任何證據足資證明\n    執勤警員有捏造事實、違法取締之情事，則執勤警員本其維\n    護交通秩序、安全職責所為之當場舉發，自應受到合法、正\n    確之推定。是受處分人確有上開違規之情，堪以認定。從而\n    ，原處分機關據以援引同條例第四十五條第一項第四款、第\n    六十三條規定，裁處罰鍰一千八百元，並記違規點數一點，\n    逾期則依裁決書處罰主文規定處罰，核無不當，本件聲明異\n    議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第八十七條、道路交\n    通案件處理辦法第十九條規定，裁定如主文。\n中    華    民    國    94    年    12    月    27    日\n                  交通法庭  法  官  張清洲\n以上正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                            書記官  沈筱玲\n中    華    民    國    94    年    12    月    27    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：受處分人甲○○，駕駛車號九Ｊ─八九六\n    九號自小客車，於民國九十一年三月二十五日十七時十五分\n    許，行經南投縣南投市○○路、東閔路口處，因任意駛出邊\n    線，汽車佔用機車道行駛南投往中興方向（佔用機車專用道\n    ）之違規事實，經南投縣警察局中興分局員警當場舉發，受\n    處分人未依限期到案申訴，經向原舉發機關查證違規屬實，\n    該所遂於九十四年六月二十日以中監違字第裁六○─ＪＣ0\n    000000號裁決書，裁處受處分人違反道路交通管理處\n    罰條例第四十五條第一項第四款、第六十三條規定，裁處罰\n    鍰新臺幣（下同）一千八百元，並記違規點數一點，逾期則\n    依違反道路交通管理事件統一裁罰標準表及裁決書處罰主文\n    裁處，於法並無不合等語。\n二、本件受處分人甲○○則以：異議人該日係一直按規定在東閩\n    路之汽車車道上往中興路方向行駛，根本沒有員警所指任意\n    駛出車道邊線而佔用機車專用道之情形，並無本件舉發通知\n    單所稱在多車道不依規定駕車之違規情形，通知單之記載與\n    事實不符；處罰機關違反規定未於二個月內依標準表裁決，\n    再逕行裁決致使受處分人舉證困難，蒙受不利益；處罰機關\n    違背二個月期限規定，又不具任何正當理由任意延宕三年五\n    個月，遲至九十四年六月二十日始做出裁決，顯屬違法之行\n    政處分，應予撤銷；縱認異議人有該違規行為，亦因本件裁\n    決已逾法定裁決之時效期間，依法不得為之而屬違法，爰聲\n    明異議云云。\n三、按汽車駕駛人，爭道行駛有在多車道不依規定駕車情形者，\n    處六百元以上一千八百元以下罰鍰；並予記違規點數一點。\n    機車優先車道標線，用以指示機器腳踏車優先行駛之車道，\n    其他車種除起步、準備停車、臨時停車或轉向外，不得橫跨\n    或占用行駛。道路交通管理處罰條例第四十五條第一項第四\n    款、第六十三條第一項第一款、道路交通標誌標線號誌設置\n    規則第一百七十四條之一及違反道路交通管理事件統一裁罰\n    標準表分別定有明文。\n四、查本件受處分人甲○○，於上開時、地，駕駛車號九Ｊ─八\n    九六九號自用小客車，在多車道不依規定駕車之違規事實，\n    有原舉發機關舉發違反道路交通管理事件通知單、違反道路\n    交通管理事件裁決書各一紙在卷可稽。雖受處分人以上開情\n    詞置辯，惟查：\n(一)、道路交通管理處罰條例對於凡違反交通管理處罰條例之案件\n    ，並未有時效之規定。而違反道路交通管理事件統一裁罰基\n    準及處理細則，係基於上開條例之授權而訂定，自無法逾越\n    其母法而另有時效之規定。是違反道路交通管理事件統一裁\n    罰基準及處理細則第四十四條規定：「違反道路交通管理事\n    件行為人，未依規定繳納罰鍰，或未依規定到案聽候裁決，\n    處罰機關應於二個月內依基準表進行裁決之」，有關「二個\n    月」內裁決之規定，係屬訓示規定，違反上開「二個月」之\n    規定，並不產生失權之效果，處罰機關仍得依法處罰。另查\n    行政罰法於九十四年二月五日經總統公布制定，而該法第二\n    十七條第一項雖規定：「行政罰之裁處權，因三年期間之經\n    過而消滅」，惟依該法第四十六條規定，該法自公布後一年\n    實施。目前既尚未實施，自無法適用該法第二十七條第一項\n    之規定。行政程序法係於九十年一月一日生效施行，行政程\n    序法第一百三十一條之五年時效規定，為公法上請求權之一\n    般時效規定，所稱「公法上請求權」，係指公法上權利義務\n    主體相互間，基於公法一方得請求他方為特定給付之權利。\n    本件交通違規裁罰事件，性質上屬於公法上之請求權，行政\n    程序法施行後已發生公法上請求權之消滅時效期間，即應適\n    用上開規定。惟本件違規事實發生在九十一年三月二十五日\n    ，原處分機關所得裁決罰鍰之權利，係行政程序法施行後已\n    發生之公法上請求權，自應適用本法第一百三十一條之規定\n    。準此以言，本件違規裁罰，至今尚未逾越五年消滅時效期\n    間，則原處分機關於九十四年六月二十日所為之裁決，自無\n    時效消滅之問題，合先敘明。\n(二)、再者，原舉發機關之執勤員警即證人黃永成，於九十四年十\n    一月二十九日在本院接受調查時結證稱：「提出現場相片，\n    當時在下午十七時十五分，我在路口有南投醫院牌子的紅綠\n    燈下，當時是下班時間，車子非常多，從我的角度看到異議\n    人提早變換車道，佔用機車專用道」、「（提示相片，受處\n    分人有無行駛於機車道？）答：有，該道路上有標明機車優\n    先，異議人當時確實侵犯機車的路權」、「該道路是Ｙ字型\n    叉路，異議人提早往外靠，距離叉路口三十公尺以上就往外\n    靠，他要往中興路方向，他提早向外壓到線，侵犯機車道」\n    、「該處是機車優先道」等語。道路交通法令就汽車駕駛人\n    之駕車設有各項規定，係為加強道路交通管理，維護交通秩\n    序，確保交通安全，且為保護他人權益而定，非為汽車駕駛\n    人之便利而設，本件受處分人以個人之便，該車既非因起步\n    、準備停車、臨時停車或轉向，而任意橫跨並占用行駛機車\n    優先車道，明顯未遵守多車道行駛之規定，更造成機車與其\n    他用路人之交通危險與不便，其以上情置辯，殊不足採。證\n    人黃永成為執行勤務之警察，其為維持交通秩序，依法執行\n    職務，立場應是客觀公正，且與受處分人素不相識，亦無宿\n    怨，當無設詞誣攀之理，是其所為關於現場不依規定車道行\n    駛之證言，應屬真實可信。本院經查亦無任何證據足資證明\n    執勤警員有捏造事實、違法取締之情事，則執勤警員本其維\n    護交通秩序、安全職責所為之當場舉發，自應受到合法、正\n    確之推定。是受處分人確有上開違規之情，堪以認定。從而\n    ，原處分機關據以援引同條例第四十五條第一項第四款、第\n    六十三條規定，裁處罰鍰一千八百元，並記違規點數一點，\n    逾期則依裁決書處罰主文規定處罰，核無不當，本件聲明異\n    議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第八十七條、道路交\n    通案件處理辦法第十九條規定，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定94年度交聲更字第27號原處分機關交通部公路總局臺中區監理所受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺中區監理所民國九十四年六月二十日所為之處分（中監違字第裁六○─ＪＣ0000000號裁決書）聲明異議，原處分機關不服本院九十四年七月二十九日第一審裁定（九十四年度交聲字第四六八號），提起抗告，經臺灣高等法院臺中分院於九十四年十月三日撤銷發回更審（九十四年度交抗字第五七○號），本院裁定如下：主文異議駁回。理由一、原處分機關略以：受處分人甲○○，駕駛車號九Ｊ─八九六九號自小客車，於民國九十一年三月二十五日十七時十五分許，行經南投縣南投市○○路、東閔路口處，因任意駛出邊線，汽車佔用機車道行駛南投往中興方向（佔用機車專用道）之違規事實，經南投縣警察局中興分局員警當場舉發，受處分人未依限期到案申訴，經向原舉發機關查證違規屬實，該所遂於九十四年六月二十日以中監違字第裁六○─ＪＣ0000000號裁決書，裁處受處分人違反道路交通管理處罰條例第四十五條第一項第四款、第六十三條規定，裁處罰鍰新臺幣（下同）一千八百元，並記違規點數一點，逾期則依違反道路交通管理事件統一裁罰標準表及裁決書處罰主文裁處，於法並無不合等語。二、本件受處分人甲○○則以：異議人該日係一直按規定在東閩路之汽車車道上往中興路方向行駛，根本沒有員警所指任意駛出車道邊線而佔用機車專用道之情形，並無本件舉發通知單所稱在多車道不依規定駕車之違規情形，通知單之記載與事實不符；處罰機關違反規定未於二個月內依標準表裁決，再逕行裁決致使受處分人舉證困難，蒙受不利益；處罰機關違背二個月期限規定，又不具任何正當理由任意延宕三年五個月，遲至九十四年六月二十日始做出裁決，顯屬違法之行政處分，應予撤銷；縱認異議人有該違規行為，亦因本件裁決已逾法定裁決之時效期間，依法不得為之而屬違法，爰聲明異議云云。三、按汽車駕駛人，爭道行駛有在多車道不依規定駕車情形者，處六百元以上一千八百元以下罰鍰；並予記違規點數一點。機車優先車道標線，用以指示機器腳踏車優先行駛之車道，其他車種除起步、準備停車、臨時停車或轉向外，不得橫跨或占用行駛。道路交通管理處罰條例第四十五條第一項第四款、第六十三條第一項第一款、道路交通標誌標線號誌設置規則第一百七十四條之一及違反道路交通管理事件統一裁罰標準表分別定有明文。四、查本件受處分人甲○○，於上開時、地，駕駛車號九Ｊ─八九六九號自用小客車，在多車道不依規定駕車之違規事實，有原舉發機關舉發違反道路交通管理事件通知單、違反道路交通管理事件裁決書各一紙在卷可稽。雖受處分人以上開情詞置辯，惟查：(一)、道路交通管理處罰條例對於凡違反交通管理處罰條例之案件，並未有時效之規定。而違反道路交通管理事件統一裁罰基準及處理細則，係基於上開條例之授權而訂定，自無法逾越其母法而另有時效之規定。是違反道路交通管理事件統一裁罰基準及處理細則第四十四條規定：「違反道路交通管理事件行為人，未依規定繳納罰鍰，或未依規定到案聽候裁決，處罰機關應於二個月內依基準表進行裁決之」，有關「二個月」內裁決之規定，係屬訓示規定，違反上開「二個月」之規定，並不產生失權之效果，處罰機關仍得依法處罰。另查行政罰法於九十四年二月五日經總統公布制定，而該法第二十七條第一項雖規定：「行政罰之裁處權，因三年期間之經過而消滅」，惟依該法第四十六條規定，該法自公布後一年實施。目前既尚未實施，自無法適用該法第二十七條第一項之規定。行政程序法係於九十年一月一日生效施行，行政程序法第一百三十一條之五年時效規定，為公法上請求權之一般時效規定，所稱「公法上請求權」，係指公法上權利義務主體相互間，基於公法一方得請求他方為特定給付之權利。本件交通違規裁罰事件，性質上屬於公法上之請求權，行政程序法施行後已發生公法上請求權之消滅時效期間，即應適用上開規定。惟本件違規事實發生在九十一年三月二十五日，原處分機關所得裁決罰鍰之權利，係行政程序法施行後已發生之公法上請求權，自應適用本法第一百三十一條之規定。準此以言，本件違規裁罰，至今尚未逾越五年消滅時效期間，則原處分機關於九十四年六月二十日所為之裁決，自無時效消滅之問題，合先敘明。(二)、再者，原舉發機關之執勤員警即證人黃永成，於九十四年十一月二十九日在本院接受調查時結證稱：「提出現場相片，當時在下午十七時十五分，我在路口有南投醫院牌子的紅綠燈下，當時是下班時間，車子非常多，從我的角度看到異議人提早變換車道，佔用機車專用道」、「（提示相片，受處分人有無行駛於機車道？）答：有，該道路上有標明機車優先，異議人當時確實侵犯機車的路權」、「該道路是Ｙ字型叉路，異議人提早往外靠，距離叉路口三十公尺以上就往外靠，他要往中興路方向，他提早向外壓到線，侵犯機車道」、「該處是機車優先道」等語。道路交通法令就汽車駕駛人之駕車設有各項規定，係為加強道路交通管理，維護交通秩序，確保交通安全，且為保護他人權益而定，非為汽車駕駛人之便利而設，本件受處分人以個人之便，該車既非因起步、準備停車、臨時停車或轉向，而任意橫跨並占用行駛機車優先車道，明顯未遵守多車道行駛之規定，更造成機車與其他用路人之交通危險與不便，其以上情置辯，殊不足採。證人黃永成為執行勤務之警察，其為維持交通秩序，依法執行職務，立場應是客觀公正，且與受處分人素不相識，亦無宿怨，當無設詞誣攀之理，是其所為關於現場不依規定車道行駛之證言，應屬真實可信。本院經查亦無任何證據足資證明執勤警員有捏造事實、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之當場舉發，自應受到合法、正確之推定。是受處分人確有上開違規之情，堪以認定。從而，原處分機關據以援引同條例第四十五條第一項第四款、第六十三條規定，裁處罰鍰一千八百元，並記違規點數一點，逾期則依裁決書處罰主文規定處罰，核無不當，本件聲明異議為無理由，應予駁回。五、據上論斷，應依道路交通管理處罰條例第八十七條、道路交通案件處理辦法第十九條規定，裁定如主文。中華民國94年12月27日交通法庭法官張清洲以上正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官沈筱玲中華民國94年12月27日",
  "characters": {
    "judges": [
      "張清洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "沈筱玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-27",
  "created_at": "2016-02-07 03:27:38",
  "updated_at": "2016-02-07 03:27:38"
}