{
  "identify": "CHD-91-易-319-20020523-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "319",
  "jcheck": "1",
  "reason": "違反水污染防治法",
  "content": "台灣彰化地方法院刑事判決                          九十一年度易字第三一九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反水污染防治法案件，經檢察官聲請簡易判決處刑（九十年度偵字第六\n九二二號），經本院彰化簡易庭認不適宜而移送本院改依通常程序審理，本院判決如\n左：\n    主  文\n甲○○事業負責人，其事業不遵行主管機關依水污染防治法所為停工之命令，累犯，\n處有期徒刑陸月，併科罰金新台幣貳萬元，有期徒刑如易科罰金、罰金如易服勞役，\n均以新台幣玖佰元（即銀元參佰元）折算壹日。\n    事  實\n一、甲○○係璟晏股份有限公司（下稱璟晏公司）之負責人，前因璟晏公司係從事鋁\n    材表面陽極處理作業，自民國（下同）八十九年六月起，在位於彰化縣花壇鄉○\n    ○村○○路三五一巷八十號之公司處所，即連續排放污水於地面水體，理應向彰\n    化縣政府申請廢水排放許可證，其未經申請即行操作，經行政院環境保護署派員\n    於九十年四月二十七日稽查屬實，其所排放之廢水所含有害健康物質超過放流水\n    標準，並因此有可能嚴重危害人體健康、農漁業生產（前述犯罪行為業經本院於\n    九十年七月三十一日以九十年彰簡字第四三八號案件判處有期徒刑六月，同年七\n    月三十一日確定，甫於九十年十月五日因易科罰金而執行完畢）。主管機關彰化\n    縣政府並認定情節重大，以該府於九十年五月三十日以九十彰府環三字第九０二\n    五五號函處分該公司立即停工，詎甲○○於收受上開命停工處分後，竟未遵行上\n    開停工命令，而仍繼續作業。迄於九十年九月二十一日、同年十一月六日、八日\n    經原行政院環境保護署稽查督察大隊中區隊派員前往稽查，仍查獲該社未遵停工\n    命令，續從事鋁材表面陽極處理作業直至九十年十二月十三日該廠房拆除為止。\n二、 案經行政院環境保護署移送台灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實，迭據被告甲○○於偵審中坦承不諱，核與證人即該公司員工黃道正以\n    及工廠附近居民陳鑫於偵查中所證述之情節相符，並有彰化縣政府環境保護局水\n    污染稽查紀錄影本三份、彰化縣政府九十年五月三十日九十彰府環三字第九０二\n    五五號函影本乙份、現場作業照片六幀以及行政院環境保護署九十年十月十二日\n    環署督字第００六四三三七號函、九十年十一月十三日環署督字第００七二二八\n    九號函各乙份附卷足參，足見被告之自白核與事實相符，堪以採信。本件事證明\n    確，被告犯行洵堪認定，應依法論科。\n二、被告甲○○係「璟晏公司」之負責人，未遵行主管機關依水污染防治法所為停工\n    之命令，核其所為，係犯水污染防治法第三十六條第一項之不遵行停工命令罪。\n    又被告雖先後多次未遵行上開停工命令，而仍繼續作業，仍僅係違反一停工命令\n    ，應僅論以一不遵行停工命令罪，附此敘明。又被告前曾於九十年八月二十一日\n    ，因違反水污染防治案件，經本院判處有期徒刑六月確定，甫於九十年十月五日\n    因易科罰金而執行完畢，此有台灣高等法院被告全國前案紀錄表及台灣彰化地方\n    法院檢察署刑案資料查註紀錄表各乙份在卷可稽，其受此有期徒刑執行完畢後，\n    五年以內再犯有期徒刑以上之罪，應依累犯規定，加重其刑。爰審酌被告之品行\n    、犯罪動機、手段暨其無視於主管機關公權力之執行，且所排放之廢水，有礙於\n    整體環境之維持，所產生之污染將危害人體健康或農、漁業生產，遺害後代子孫\n    甚鉅，惟其犯罪後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，\n    並諭知有期徒刑易科罰金、罰金易服勞役之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，水污染防\n治法第三十六條第一項，刑法第十一條前段、第四十一條第一項前段、第四十二條第\n二項、第四十七條，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標\n準條例第二條，判決如主文。\n本件經檢察官施教文到庭執行職務。\n中      華      民      國      九十一    年     五     月    二十三    日\n                                      臺灣彰化地方法院刑事第二庭\n                                          法      官  康  弼  周\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本 ）\n                                          法院書記官  詹  國  立\n中      華      民      國      九十一    年     五     月    二十八    日\n水染防治法三十六條\n事業不遵行主管機關依本法所為停工或停業之命令者，處負責人一年以下有期徒刑\n  、拘役或科或併科新台幣三萬元以下罰金。\n不遵行主管機關依第四十九條所為停止作為之命令者，處一年以下有期徒刑、拘役\n  或科或併科新台幣三萬元以下罰金。\n",
  "structure": {
    "main": "甲○○事業負責人，其事業不遵行主管機關依水污染防治法所為停工之命令，累犯，\n處有期徒刑陸月，併科罰金新台幣貳萬元，有期徒刑如易科罰金、罰金如易服勞役，\n均以新台幣玖佰元（即銀元參佰元）折算壹日。",
    "fact": "一、甲○○係璟晏股份有限公司（下稱璟晏公司）之負責人，前因璟晏公司係從事鋁\n    材表面陽極處理作業，自民國（下同）八十九年六月起，在位於彰化縣花壇鄉○\n    ○村○○路三五一巷八十號之公司處所，即連續排放污水於地面水體，理應向彰\n    化縣政府申請廢水排放許可證，其未經申請即行操作，經行政院環境保護署派員\n    於九十年四月二十七日稽查屬實，其所排放之廢水所含有害健康物質超過放流水\n    標準，並因此有可能嚴重危害人體健康、農漁業生產（前述犯罪行為業經本院於\n    九十年七月三十一日以九十年彰簡字第四三八號案件判處有期徒刑六月，同年七\n    月三十一日確定，甫於九十年十月五日因易科罰金而執行完畢）。主管機關彰化\n    縣政府並認定情節重大，以該府於九十年五月三十日以九十彰府環三字第九０二\n    五五號函處分該公司立即停工，詎甲○○於收受上開命停工處分後，竟未遵行上\n    開停工命令，而仍繼續作業。迄於九十年九月二十一日、同年十一月六日、八日\n    經原行政院環境保護署稽查督察大隊中區隊派員前往稽查，仍查獲該社未遵停工\n    命令，續從事鋁材表面陽極處理作業直至九十年十二月十三日該廠房拆除為止。\n二、 案經行政院環境保護署移送台灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，迭據被告甲○○於偵審中坦承不諱，核與證人即該公司員工黃道正以\n    及工廠附近居民陳鑫於偵查中所證述之情節相符，並有彰化縣政府環境保護局水\n    污染稽查紀錄影本三份、彰化縣政府九十年五月三十日九十彰府環三字第九０二\n    五五號函影本乙份、現場作業照片六幀以及行政院環境保護署九十年十月十二日\n    環署督字第００六四三三七號函、九十年十一月十三日環署督字第００七二二八\n    九號函各乙份附卷足參，足見被告之自白核與事實相符，堪以採信。本件事證明\n    確，被告犯行洵堪認定，應依法論科。\n二、被告甲○○係「璟晏公司」之負責人，未遵行主管機關依水污染防治法所為停工\n    之命令，核其所為，係犯水污染防治法第三十六條第一項之不遵行停工命令罪。\n    又被告雖先後多次未遵行上開停工命令，而仍繼續作業，仍僅係違反一停工命令\n    ，應僅論以一不遵行停工命令罪，附此敘明。又被告前曾於九十年八月二十一日\n    ，因違反水污染防治案件，經本院判處有期徒刑六月確定，甫於九十年十月五日\n    因易科罰金而執行完畢，此有台灣高等法院被告全國前案紀錄表及台灣彰化地方\n    法院檢察署刑案資料查註紀錄表各乙份在卷可稽，其受此有期徒刑執行完畢後，\n    五年以內再犯有期徒刑以上之罪，應依累犯規定，加重其刑。爰審酌被告之品行\n    、犯罪動機、手段暨其無視於主管機關公權力之執行，且所排放之廢水，有礙於\n    整體環境之維持，所產生之污染將危害人體健康或農、漁業生產，遺害後代子孫\n    甚鉅，惟其犯罪後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，\n    並諭知有期徒刑易科罰金、罰金易服勞役之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，水污染防\n治法第三十六條第一項，刑法第十一條前段、第四十一條第一項前段、第四十二條第\n二項、第四十七條，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標\n準條例第二條，判決如主文。\n本件經檢察官施教文到庭執行職務。\n中      華      民      國      九十一    年     五     月    二十三    日\n                                      臺灣彰化地方法院刑事第二庭\n                                          法      官  康  弼  周\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本 ）\n                                          法院書記官  詹  國  立"
  },
  "search": "台灣彰化地方法院刑事判決九十一年度易字第三一九號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反水污染防治法案件，經檢察官聲請簡易判決處刑（九十年度偵字第六九二二號），經本院彰化簡易庭認不適宜而移送本院改依通常程序審理，本院判決如左：主文甲○○事業負責人，其事業不遵行主管機關依水污染防治法所為停工之命令，累犯，處有期徒刑陸月，併科罰金新台幣貳萬元，有期徒刑如易科罰金、罰金如易服勞役，均以新台幣玖佰元（即銀元參佰元）折算壹日。事實一、甲○○係璟晏股份有限公司（下稱璟晏公司）之負責人，前因璟晏公司係從事鋁材表面陽極處理作業，自民國（下同）八十九年六月起，在位於彰化縣花壇鄉○○村○○路三五一巷八十號之公司處所，即連續排放污水於地面水體，理應向彰化縣政府申請廢水排放許可證，其未經申請即行操作，經行政院環境保護署派員於九十年四月二十七日稽查屬實，其所排放之廢水所含有害健康物質超過放流水標準，並因此有可能嚴重危害人體健康、農漁業生產（前述犯罪行為業經本院於九十年七月三十一日以九十年彰簡字第四三八號案件判處有期徒刑六月，同年七月三十一日確定，甫於九十年十月五日因易科罰金而執行完畢）。主管機關彰化縣政府並認定情節重大，以該府於九十年五月三十日以九十彰府環三字第九０二五五號函處分該公司立即停工，詎甲○○於收受上開命停工處分後，竟未遵行上開停工命令，而仍繼續作業。迄於九十年九月二十一日、同年十一月六日、八日經原行政院環境保護署稽查督察大隊中區隊派員前往稽查，仍查獲該社未遵停工命令，續從事鋁材表面陽極處理作業直至九十年十二月十三日該廠房拆除為止。二、案經行政院環境保護署移送台灣彰化地方法院檢察署檢察官偵查起訴。理由一、右開事實，迭據被告甲○○於偵審中坦承不諱，核與證人即該公司員工黃道正以及工廠附近居民陳鑫於偵查中所證述之情節相符，並有彰化縣政府環境保護局水污染稽查紀錄影本三份、彰化縣政府九十年五月三十日九十彰府環三字第九０二五五號函影本乙份、現場作業照片六幀以及行政院環境保護署九十年十月十二日環署督字第００六四三三七號函、九十年十一月十三日環署督字第００七二二八九號函各乙份附卷足參，足見被告之自白核與事實相符，堪以採信。本件事證明確，被告犯行洵堪認定，應依法論科。二、被告甲○○係「璟晏公司」之負責人，未遵行主管機關依水污染防治法所為停工之命令，核其所為，係犯水污染防治法第三十六條第一項之不遵行停工命令罪。又被告雖先後多次未遵行上開停工命令，而仍繼續作業，仍僅係違反一停工命令，應僅論以一不遵行停工命令罪，附此敘明。又被告前曾於九十年八月二十一日，因違反水污染防治案件，經本院判處有期徒刑六月確定，甫於九十年十月五日因易科罰金而執行完畢，此有台灣高等法院被告全國前案紀錄表及台灣彰化地方法院檢察署刑案資料查註紀錄表各乙份在卷可稽，其受此有期徒刑執行完畢後，五年以內再犯有期徒刑以上之罪，應依累犯規定，加重其刑。爰審酌被告之品行、犯罪動機、手段暨其無視於主管機關公權力之執行，且所排放之廢水，有礙於整體環境之維持，所產生之污染將危害人體健康或農、漁業生產，遺害後代子孫甚鉅，惟其犯罪後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知有期徒刑易科罰金、罰金易服勞役之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，水污染防治法第三十六條第一項，刑法第十一條前段、第四十一條第一項前段、第四十二條第二項、第四十七條，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標準條例第二條，判決如主文。本件經檢察官施教文到庭執行職務。中華民國九十一年五月二十三日臺灣彰化地方法院刑事第二庭法官康弼周右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本）法院書記官詹國立中華民國九十一年五月二十八日水染防治法三十六條事業不遵行主管機關依本法所為停工或停業之命令者，處負責人一年以下有期徒刑、拘役或科或併科新台幣三萬元以下罰金。不遵行主管機關依第四十九條所為停止作為之命令者，處一年以下有期徒刑、拘役或科或併科新台幣三萬元以下罰金。",
  "characters": {
    "judges": [
      "康弼周"
    ],
    "prosecutors": [
      "施教文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反水污染防治法案件，經檢察官聲請簡易判決處刑（九十年度偵字第六",
      "九二二號），經本院彰化簡易庭認不適宜而移送本院改依通常程序審理，本院判決如",
      "左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-23",
  "created_at": "2016-02-04 14:21:10",
  "updated_at": "2016-02-04 14:21:10"
}