{
  "identify": "KSD-84-訴-1908-20020524-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 84,
  "word": "訴",
  "number": "1908",
  "jcheck": "1",
  "reason": "違反著作權法等",
  "content": "臺灣高雄地方法院刑事判決                        八十四年度訴字第一九八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n                乙○○\n右列被告等因違反著作權法等案件，經檢察官提起公訴（八十四年度偵字第四九九四\n號），本院判決如左：\n    主  文\n乙○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金\n以參佰元折算壹日。\n甲○○無罪。\n    事  實\n一、乙○○自民國七十一年起經營「南瑋視聽社」，嗣自八十一年間起在高雄市○○\n    路經營「福聯視聽社」，明知附表一所示「醉鷹」等錄影帶共計一千五百八十七\n    捲（即附表一所示錄影帶扣除其中之色情帶三百七十六捲及回收帶六百九十三捲\n    ）之影帶內容係如附表二所示之龍響股份有限公司等三十六家公司（公司名稱簡\n    稱詳如附表二所載）所著作發行，竟自八十年三月間某日起，未經各該有著作權\n    之影帶發行公司授權，委託丙○○（經臺灣高等法院高雄分院八十八年度重上更\n    (三)判處有期徒刑一年確定）基於共同概括犯意之聯絡，以自備錄影器材在高雄\n    市三民區○○○街三十一號，重製拷貝未經著作權人合法授權之錄影帶，由乙○\n    ○自行提供錄影帶及待錄空白帶，每支代價為新台幣（下同）十五元至二十元，\n    其重製過程中，於片頭均將出版公司名稱、製作公司名稱、主演人姓名、製作人\n    、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導播\n    、監製、出品公司等均一併重製，並由丙○○於交貨前另行加印偽造封面標籤貼\n    上矇混，每張標籤加收十元，而以相關大眾所共知之他人公司名稱，為相同使用\n    ，致與他人商品混淆，足以生損害於如附表二所示之龍響股份有限公司等三十六\n    家公司，迄八十二年三月二日為法務部調查局高雄市調查處以搜索票當場在上址\n    查獲，扣得拷貝機八十七台、錄影帶節目標籤七冊、分配器三台及附表一所示錄\n    影帶二千六百五十六捲（其中附表一所示錄影帶有一千五百八十七捲係盜拷之國\n    片，院線片、西洋片；另三百七十六捲係色情帶，六百九十三捲係回收帶，均非\n    屬盜拷，各種錄影帶編號詳如附表一所載）。\n二、案經臺灣高等法院高雄分院檢察署移送臺灣高雄地方法院檢察署檢察官偵查起訴\n    。\n    理  由\n壹、有罪部分：\n一、訊據被告乙○○矢口否認右揭犯行，辯稱：委託丙○○拷貝影帶，複製之影帶都\n    是與廠商簽約可自行拷貝的片子，而且伊自己設有機房，新片有時間性，來不及\n    拷貝時，才請丙○○拷貝云云。\n二、經查：\n    （一）另案被告丙○○如何於右揭時地未經錄影帶發行公司之授權，擅自為張清\n          燿等人重製錄影帶，僅代工者，每捲代價十五元至十八元不等，連錄影帶\n          者，每捲二百元至三百元不等，並代為印製錄影帶海報等情，已經丙○○\n          於法務部調查局高雄市調查處供承不諱。又法務部調查局於八十二年三月\n          二日根據線報在丙○○處查扣得之錄影帶（回收帶除外），均未有合法直、\n          側標完整（或根本未貼）標籤，業經審理本院八十二年度訴字第一八六三\n          號案件之法官勘驗屬實，有勘驗筆錄附卷可按。\n    （二）依據證人即嘉禾、標緻公司代理商楊榮證稱：「國語片有附送直側標就可\n          以拷貝：：只要有直、側標即可拷貝」；證人即年代、學者、長鈺公司代\n          理商謝南進證稱：是否授權係根據直、側標，直側標有公司標誌。長鈺西\n          洋片只送母帶」；證人即龍祥公司代理商陳獻義證陳：「只有直側標可拷\n          貝」；證人即協和公司代理商張福麟證陳：「有直側標就可以拷貝」（以\n          上證詞均詳上開案件八十二年十月廿九日審判筆錄）等語，均直指各該影\n          片發行商於簽約時即設有直、側標之識別方法，顯見該直、側標之交付，\n          與簽約之影帶租售店對於合法影帶之使用權限有關，否則豈需大費周章由\n          影帶發行商另花費成本印製精美直、側標以供使用？況丙○○於調查局訊\n          問時即供稱受託拷貝之影帶尚有由其代印刷標籤包裝其上後交還委託代拷\n          之租售店，而確又扣獲有丙○○所印有關錄影帶節目之標籤七冊，而潘松\n          屏於上開案件審理中，亦供稱：「以標籤（直、側標為準）拷貝均合法」\n          ，顯見是否合法拷貝，與直、側標之有無間存有必然關係，核與上開諸代\n          理商證人所陳述內容相合，足見直、側標確係代表錄影帶之拷貝是否合法\n          之表徵。\n    （三）被告乙○○雖於本院審理中先辯稱伊未提供母帶，只交空白帶給丙○○云\n          云，嗣改稱「（問：如何委託他 (即丙○○)拷貝？）我提供合法的母帶\n          及標籤，代價一支十幾塊，自行提供空白帶」云云，惟所供前後不一，已\n          堪置疑；況且被告乙○○既在其所經營之錄影帶出租店內，已有附設拷貝\n          複製設備，此為其所自承，是如係就合法版權帶基於業務上需求有加複製\n          需要，衡情應無特別外送至丙○○處拷貝增加複製成本必要。另依諸潘松\n          屏於本院審理時證稱「．．．在我店內有扣到南緯的帶子，但那是他（張\n          清燿）先開南緯，後來再開福聯這家。另因為福聯剛開幕，裡面的帶子不\n          夠，所以就先調南緯的帶子來用。」等語觀之，顯然被告所經營之「福聯\n          視聽社」委由丙○○拷貝之影帶，並未與發行商簽訂授權複製合約；再參\n          以在丙○○自宅所設拷貝工廠內扣案之盜拷錄影帶（即附表一所示錄影帶\n          扣除其中之色情帶、回收帶）達一千五百八十七捲均未有直側標，甚且該\n          複製好之影帶尚由丙○○代為再行彩色複印影帶發行所需之節目標籤包裝\n          其上後交還，是上開行徑均與一般錄影帶租售店正常合法複製錄影帶之做\n          法大相逕庭，是被告空言辯稱委託丙○○合法複製錄影帶云云，自無可取\n          。至丙○○證稱乙○○委託伊代拷貝都是有直側標云云，然丙○○因與本\n          案被告共同重製拷貝未經著作權人合法授權之錄影帶，業經法院判決有罪\n          確定，丙○○上開證言，顯係迴護本案被告乙○○之詞，殊難據為有利被\n          告之認定。\n  （四）綜上所述，被告前述所辯，不足採信，其犯罪事證明確，犯行洵堪認定。\n三、核被告乙○○委託另案被告丙○○偽造上開錄影帶之出版公司名稱、製作公司名\n    稱、主演人姓名、製作人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂\n    、製作、副導助理、導播、監製、出品公司等，並加印偽造包裝影帶封面標籤貼\n    上矇混使用，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人商品\n    混淆，足以生損害於有著作權之影帶發行公司等行為，係犯刑法第二百十六條、\n    第二百十條之行使偽造私文書罪。被告前開犯行均係委託丙○○行之，是上開犯\n    行，與丙○○間有犯意聯絡與行為分擔，應成立共同正犯。被告先後多次行使偽\n    造文書，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依\n    刑法第五十六條之規定僅論以一罪。又偽造文書後進而行使，其偽造之低度行為\n    已被行使之高度行為所吸收，不另論罪。爰審酌被告之素行、犯罪之動機、圖利\n    目的、委託共犯未經合法授權盜拷如附表二所示錄影帶發行公司之錄影帶之手段\n    ，犯罪所生之損害，及犯罪後否認犯行等一切情狀，量處如主文所示之刑。又按\n    行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文；按\n    中華民國刑法第四十一條業於九十年一月十日公布修正，並於同年一月十二日生\n    效，該條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\n    事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不\n    執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」又前述易\n    科罰金之折算標準，業據罰金罰鍰提高標準條例第二條前段規定，就其原定數額\n    提高為一百倍折算一日。本件被告犯罪後，刑法第四十一條規定業經修正公布，\n    已如前述，經比較結果，以修正後之新法有利於被告，依刑法第二條第一項前段\n    規定，應適用新法諭知易科罰金之折算標準。扣案之拷貝機八十七台（雖僅有九\n    台係可以正常播放影帶，其餘均有故障情事，有勘驗筆錄可按，惟該七十八台故\n    障錄影機亦係使用至故障始未再使用，自亦屬盜錄影片所用之物無訛）、錄影帶\n    節目標籤柒冊、分配器參台及扣案所示錄影帶計共二千二百八十捲（即扣案帶二\n    千六百五十六片總數扣除附表所示色情片三百七十六捲），雖或供共同犯罪所用\n    （空白帶六百九十三捲亦係供做重製之用）或係共同犯罪所得（即重製完成後之\n    影帶一千五百八十七捲）之物，已經另案即臺灣高等法院高雄分院八十八年度重\n    上更 (三)三三號判決宣告沒收，並於該案確定後由檢察官以處分命令沒收銷燬\n    ，此有臺灣高雄地方法院檢察署檢察官扣押（沒收）物品處分命令乙紙在卷可憑\n    ，是本件已無宣告沒收之必要，另扣押之送貨單十冊、錄影帶海報三冊、均無證\n    據足認與本件犯罪有關，爰均不予宣告沒收。\n四、公訴人雖另認被告乙○○意圖租售，委託丙○○盜拷前開錄影帶，係犯著作權法\n    第九十四條之常業犯，然被告係以經營租售錄影帶為業，委託丙○○拷貝複製非\n    合法簽約影帶之片數，自屬有限，實難據此遽認被告係以此盜拷錄影帶之犯行作\n    為賴以維生之職業，此外，復查又無其他積極證據足資證明被告於本件有何常業\n    犯行或與丙○○有侵害他人著作權之常業犯意聯絡，自難以著作權法第九十四條\n    之罪論斷，而應以同法第九十一條第二項之罪論處；又本件並未有任何被害人提\n    出告訴，即欠缺合法告訴條件，揆諸刑事訴訟法第二百三十八條第一項、第三百\n    零三條第三款、著作權法第一百條之規定，被告前揭違反著作權法之犯行部分已\n    欠缺訴追條件，原應為公訴不受理之諭知，惟公訴人認此部分與前揭論罪科刑部\n    分有想像競合犯之裁判上一罪關係，爰不另為不受理之諭知。\n五、公訴意旨另以：被告乙○○委託丙○○偽造上開錄影帶之出版公司名稱、製作公\n    司名稱、主演人姓名、製作人、編據、造型設計、美術道具、戲劇指導、攝影、\n    音樂、製作、副導助理、導播、監製、出品公司等，並加印偽造包裝影帶封面標\n    籤貼上矇混使用，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人\n    商品混淆，足以生損害於有著作權之影帶發行公司等行為，因認被告另涉犯公平\n    交易法第三十五條、第二十條第一項第一款之罪云云。然查：民國八十八年二月\n    三日修正公布之公平交易法第三十五條第一項規定：違反第十條、第十四條、第\n    二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行\n    為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或\n    停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併\n    科新台幣一億元以下罰金。係以經中央主管機關依同法第四十一條規定限期命其\n    停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必\n    要更正措施，或停止後再為相同或類似違反行為者，為其犯罪成立要件。是行為\n    人行為後法律已有變更，依刑法第二條第一項前段之規定，應適用有利於行為人\n    之修正後公平交易法第三十五條第一項之規定。本件被告違反公平交易法之行為\n    ，未經主管機關限期停止前，自與科刑之構成要件有間，尚難科以該條罪責，公\n    訴人認此部分與前開有罪部分為想像競合之關係，爰不另為無罪之諭知。\n貳、無罪部分：\n一、公訴意旨略以：被告甲○○與其合夥經營「龍威影視社」之丙○○共同基於意圖\n    出租之概括犯意聯絡，自七十九年三月間起，至八十二年三月二日止，在高雄市\n    三民區○○○街三十一號設立拷貝錄影帶之專業機房，明知附表一所示「黃飛鴻\n    三─獅王爭霸（下）」等錄影帶內容，係龍響股份有限公司等公司所著作發行，\n    享有影像及圖片之著作權，竟未經龍響股份有限公司等著作權人之授權，擅自予\n    以大量拷貝重製，於片頭均將出版公司名稱、製作公司名稱、主演人姓名、製作\n    人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導\n    播、監製、出品公司等均一併重製，並偽造新流星蝴蝶劍、醉鷹、蝶龍摩斯拉、\n    禁地殭屍王、絕不低頭、無言的山丘等錄影帶節目標籤，以便貼於盜錄之錄影帶\n    出租或出售，亦即以相關大眾所共知之他人公司名稱，為相同使用，致與他人商\n    品混淆，足以生損害於龍響股份有限公司等著作權人，迄八十二年三月二日為法\n    務部調查局高雄市調查處以搜索票當場在上址查獲，扣得拷貝機八十七台、錄影\n    帶節目標籤七冊、分配器三台及附表一所示錄影帶二千六百五十六捲（其中附表\n    一所示錄影帶有一千五百八十七捲係盜拷之國片，院線片、西洋片；另三百七十\n    六捲係色情帶，六百九十三捲係回收帶，均非屬盜拷，各種錄影帶編號詳如附表\n    一所載）。因認被告甲○○與丙○○有犯意聯絡、行為分擔，涉犯著作權法第九\n    十四條、公平交易法第三十五條、第二十條第一項、第一款、刑法第二百十六條\n    、第二百十條之罪云云。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百\n    五十四條定有明文；又不能證明被告犯罪者，應諭知無罪之判決，同法第三百零\n    一條第一項亦定有明文。又刑事訴訟法所謂認定事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得\n    採為論罪資料（最高法院二十九年上字第三一０五號判例）；事實之認定應憑證\n    據，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為\n    裁判之基礎（最高法院四十年台上字第八六號判例）。訊據被告甲○○堅決否認\n    有與丙○○共犯未經授權擅自重製他人著作物錄影帶等犯行，辯稱：伊並無與丙\n    ○○合夥盜拷錄影帶等語。\n三、經查：依另案被告丙○○於調查局初訊所述：「我專門從事拷貝版權及院線錄影\n    帶已二年餘時間，並無其他事業，每月平均獲利約在十萬元，拷貝工作均由我負\n    責，無其他共犯，該拷貝工廠由我一人運作」，係供承其單獨一人在高雄市三民\n    區○○○街三十一號自宅處所開設拷貝錄影帶工廠，其工作內容則係受委託代拷\n    貝錄影帶賺取代工費用，完全未提及其所拷貝之錄影帶係供其本人與被告甲○○\n    所合夥經營「龍威影視社」錄影帶出租店一節，參以丙○○本身事涉檢、警偵查\n    中，未主動提及本件扣案之影帶與「龍威影視社」有何干係，再參以本件查獲之\n    拷貝工廠係被告丙○○本人自宅，且與「龍威影視社」所位於「前鎮區○○路二\n    五七號」之營業處所，就高雄市區地理位置言相隔可謂南轅北轍，則丙○○於調\n    查局初訊時所稱其單獨一人專門從事代人拷貝影帶，且委託之人並不包括「龍威\n    影視社」之供述，應可採信。是被告甲○○上開所辯，亦堪以採信。\n四、綜上所述，本件公訴人所指之證據尚不足以證明被告甲○○有公訴人所指之犯罪\n    事實；此外，復查無其他具體事證足資證明被告甲○○涉有起訴意旨所指之違反\n    著作權法等罪嫌，應認無法證明被告甲○○犯罪，揆諸首揭法文意旨，爰為無罪\n    之諭知。\n五、臺灣高雄地方法院檢察署八十六年度偵字第一七四一０號併案意旨，另認被告甲\n    ○○涉嫌違反著作權法，因認被告甲○○此部分亦涉有連續違反著作權法罪嫌，\n惟本案業經判決無罪，與併案部分即無裁判上一罪之關係，本院無從併案審理，\n    應退回由檢察官另為偵辦。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、刑法\n第二條第一項前段、第二十八條、第五十六條、第二百十六條、第二百十條、第四十\n一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n中      華      民      國      九十一      年    五    月    二十四    日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官    郭佳瑛\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    王美玲\n中    華    民    國      九十一      年      五      月      二十六    日\n附錄法條\n刑法第二百十六條\n刑法第二百十條\n",
  "structure": {
    "main": "乙○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金\n以參佰元折算壹日。\n甲○○無罪。",
    "fact": "一、乙○○自民國七十一年起經營「南瑋視聽社」，嗣自八十一年間起在高雄市○○\n    路經營「福聯視聽社」，明知附表一所示「醉鷹」等錄影帶共計一千五百八十七\n    捲（即附表一所示錄影帶扣除其中之色情帶三百七十六捲及回收帶六百九十三捲\n    ）之影帶內容係如附表二所示之龍響股份有限公司等三十六家公司（公司名稱簡\n    稱詳如附表二所載）所著作發行，竟自八十年三月間某日起，未經各該有著作權\n    之影帶發行公司授權，委託丙○○（經臺灣高等法院高雄分院八十八年度重上更\n    (三)判處有期徒刑一年確定）基於共同概括犯意之聯絡，以自備錄影器材在高雄\n    市三民區○○○街三十一號，重製拷貝未經著作權人合法授權之錄影帶，由乙○\n    ○自行提供錄影帶及待錄空白帶，每支代價為新台幣（下同）十五元至二十元，\n    其重製過程中，於片頭均將出版公司名稱、製作公司名稱、主演人姓名、製作人\n    、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導播\n    、監製、出品公司等均一併重製，並由丙○○於交貨前另行加印偽造封面標籤貼\n    上矇混，每張標籤加收十元，而以相關大眾所共知之他人公司名稱，為相同使用\n    ，致與他人商品混淆，足以生損害於如附表二所示之龍響股份有限公司等三十六\n    家公司，迄八十二年三月二日為法務部調查局高雄市調查處以搜索票當場在上址\n    查獲，扣得拷貝機八十七台、錄影帶節目標籤七冊、分配器三台及附表一所示錄\n    影帶二千六百五十六捲（其中附表一所示錄影帶有一千五百八十七捲係盜拷之國\n    片，院線片、西洋片；另三百七十六捲係色情帶，六百九十三捲係回收帶，均非\n    屬盜拷，各種錄影帶編號詳如附表一所載）。\n二、案經臺灣高等法院高雄分院檢察署移送臺灣高雄地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "壹、有罪部分：\n一、訊據被告乙○○矢口否認右揭犯行，辯稱：委託丙○○拷貝影帶，複製之影帶都\n    是與廠商簽約可自行拷貝的片子，而且伊自己設有機房，新片有時間性，來不及\n    拷貝時，才請丙○○拷貝云云。\n二、經查：\n    （一）另案被告丙○○如何於右揭時地未經錄影帶發行公司之授權，擅自為張清\n          燿等人重製錄影帶，僅代工者，每捲代價十五元至十八元不等，連錄影帶\n          者，每捲二百元至三百元不等，並代為印製錄影帶海報等情，已經丙○○\n          於法務部調查局高雄市調查處供承不諱。又法務部調查局於八十二年三月\n          二日根據線報在丙○○處查扣得之錄影帶（回收帶除外），均未有合法直、\n          側標完整（或根本未貼）標籤，業經審理本院八十二年度訴字第一八六三\n          號案件之法官勘驗屬實，有勘驗筆錄附卷可按。\n    （二）依據證人即嘉禾、標緻公司代理商楊榮證稱：「國語片有附送直側標就可\n          以拷貝：：只要有直、側標即可拷貝」；證人即年代、學者、長鈺公司代\n          理商謝南進證稱：是否授權係根據直、側標，直側標有公司標誌。長鈺西\n          洋片只送母帶」；證人即龍祥公司代理商陳獻義證陳：「只有直側標可拷\n          貝」；證人即協和公司代理商張福麟證陳：「有直側標就可以拷貝」（以\n          上證詞均詳上開案件八十二年十月廿九日審判筆錄）等語，均直指各該影\n          片發行商於簽約時即設有直、側標之識別方法，顯見該直、側標之交付，\n          與簽約之影帶租售店對於合法影帶之使用權限有關，否則豈需大費周章由\n          影帶發行商另花費成本印製精美直、側標以供使用？況丙○○於調查局訊\n          問時即供稱受託拷貝之影帶尚有由其代印刷標籤包裝其上後交還委託代拷\n          之租售店，而確又扣獲有丙○○所印有關錄影帶節目之標籤七冊，而潘松\n          屏於上開案件審理中，亦供稱：「以標籤（直、側標為準）拷貝均合法」\n          ，顯見是否合法拷貝，與直、側標之有無間存有必然關係，核與上開諸代\n          理商證人所陳述內容相合，足見直、側標確係代表錄影帶之拷貝是否合法\n          之表徵。\n    （三）被告乙○○雖於本院審理中先辯稱伊未提供母帶，只交空白帶給丙○○云\n          云，嗣改稱「（問：如何委託他 (即丙○○)拷貝？）我提供合法的母帶\n          及標籤，代價一支十幾塊，自行提供空白帶」云云，惟所供前後不一，已\n          堪置疑；況且被告乙○○既在其所經營之錄影帶出租店內，已有附設拷貝\n          複製設備，此為其所自承，是如係就合法版權帶基於業務上需求有加複製\n          需要，衡情應無特別外送至丙○○處拷貝增加複製成本必要。另依諸潘松\n          屏於本院審理時證稱「．．．在我店內有扣到南緯的帶子，但那是他（張\n          清燿）先開南緯，後來再開福聯這家。另因為福聯剛開幕，裡面的帶子不\n          夠，所以就先調南緯的帶子來用。」等語觀之，顯然被告所經營之「福聯\n          視聽社」委由丙○○拷貝之影帶，並未與發行商簽訂授權複製合約；再參\n          以在丙○○自宅所設拷貝工廠內扣案之盜拷錄影帶（即附表一所示錄影帶\n          扣除其中之色情帶、回收帶）達一千五百八十七捲均未有直側標，甚且該\n          複製好之影帶尚由丙○○代為再行彩色複印影帶發行所需之節目標籤包裝\n          其上後交還，是上開行徑均與一般錄影帶租售店正常合法複製錄影帶之做\n          法大相逕庭，是被告空言辯稱委託丙○○合法複製錄影帶云云，自無可取\n          。至丙○○證稱乙○○委託伊代拷貝都是有直側標云云，然丙○○因與本\n          案被告共同重製拷貝未經著作權人合法授權之錄影帶，業經法院判決有罪\n          確定，丙○○上開證言，顯係迴護本案被告乙○○之詞，殊難據為有利被\n          告之認定。\n  （四）綜上所述，被告前述所辯，不足採信，其犯罪事證明確，犯行洵堪認定。\n三、核被告乙○○委託另案被告丙○○偽造上開錄影帶之出版公司名稱、製作公司名\n    稱、主演人姓名、製作人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂\n    、製作、副導助理、導播、監製、出品公司等，並加印偽造包裝影帶封面標籤貼\n    上矇混使用，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人商品\n    混淆，足以生損害於有著作權之影帶發行公司等行為，係犯刑法第二百十六條、\n    第二百十條之行使偽造私文書罪。被告前開犯行均係委託丙○○行之，是上開犯\n    行，與丙○○間有犯意聯絡與行為分擔，應成立共同正犯。被告先後多次行使偽\n    造文書，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依\n    刑法第五十六條之規定僅論以一罪。又偽造文書後進而行使，其偽造之低度行為\n    已被行使之高度行為所吸收，不另論罪。爰審酌被告之素行、犯罪之動機、圖利\n    目的、委託共犯未經合法授權盜拷如附表二所示錄影帶發行公司之錄影帶之手段\n    ，犯罪所生之損害，及犯罪後否認犯行等一切情狀，量處如主文所示之刑。又按\n    行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文；按\n    中華民國刑法第四十一條業於九十年一月十日公布修正，並於同年一月十二日生\n    效，該條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\n    事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不\n    執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」又前述易\n    科罰金之折算標準，業據罰金罰鍰提高標準條例第二條前段規定，就其原定數額\n    提高為一百倍折算一日。本件被告犯罪後，刑法第四十一條規定業經修正公布，\n    已如前述，經比較結果，以修正後之新法有利於被告，依刑法第二條第一項前段\n    規定，應適用新法諭知易科罰金之折算標準。扣案之拷貝機八十七台（雖僅有九\n    台係可以正常播放影帶，其餘均有故障情事，有勘驗筆錄可按，惟該七十八台故\n    障錄影機亦係使用至故障始未再使用，自亦屬盜錄影片所用之物無訛）、錄影帶\n    節目標籤柒冊、分配器參台及扣案所示錄影帶計共二千二百八十捲（即扣案帶二\n    千六百五十六片總數扣除附表所示色情片三百七十六捲），雖或供共同犯罪所用\n    （空白帶六百九十三捲亦係供做重製之用）或係共同犯罪所得（即重製完成後之\n    影帶一千五百八十七捲）之物，已經另案即臺灣高等法院高雄分院八十八年度重\n    上更 (三)三三號判決宣告沒收，並於該案確定後由檢察官以處分命令沒收銷燬\n    ，此有臺灣高雄地方法院檢察署檢察官扣押（沒收）物品處分命令乙紙在卷可憑\n    ，是本件已無宣告沒收之必要，另扣押之送貨單十冊、錄影帶海報三冊、均無證\n    據足認與本件犯罪有關，爰均不予宣告沒收。\n四、公訴人雖另認被告乙○○意圖租售，委託丙○○盜拷前開錄影帶，係犯著作權法\n    第九十四條之常業犯，然被告係以經營租售錄影帶為業，委託丙○○拷貝複製非\n    合法簽約影帶之片數，自屬有限，實難據此遽認被告係以此盜拷錄影帶之犯行作\n    為賴以維生之職業，此外，復查又無其他積極證據足資證明被告於本件有何常業\n    犯行或與丙○○有侵害他人著作權之常業犯意聯絡，自難以著作權法第九十四條\n    之罪論斷，而應以同法第九十一條第二項之罪論處；又本件並未有任何被害人提\n    出告訴，即欠缺合法告訴條件，揆諸刑事訴訟法第二百三十八條第一項、第三百\n    零三條第三款、著作權法第一百條之規定，被告前揭違反著作權法之犯行部分已\n    欠缺訴追條件，原應為公訴不受理之諭知，惟公訴人認此部分與前揭論罪科刑部\n    分有想像競合犯之裁判上一罪關係，爰不另為不受理之諭知。\n五、公訴意旨另以：被告乙○○委託丙○○偽造上開錄影帶之出版公司名稱、製作公\n    司名稱、主演人姓名、製作人、編據、造型設計、美術道具、戲劇指導、攝影、\n    音樂、製作、副導助理、導播、監製、出品公司等，並加印偽造包裝影帶封面標\n    籤貼上矇混使用，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人\n    商品混淆，足以生損害於有著作權之影帶發行公司等行為，因認被告另涉犯公平\n    交易法第三十五條、第二十條第一項第一款之罪云云。然查：民國八十八年二月\n    三日修正公布之公平交易法第三十五條第一項規定：違反第十條、第十四條、第\n    二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行\n    為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或\n    停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併\n    科新台幣一億元以下罰金。係以經中央主管機關依同法第四十一條規定限期命其\n    停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必\n    要更正措施，或停止後再為相同或類似違反行為者，為其犯罪成立要件。是行為\n    人行為後法律已有變更，依刑法第二條第一項前段之規定，應適用有利於行為人\n    之修正後公平交易法第三十五條第一項之規定。本件被告違反公平交易法之行為\n    ，未經主管機關限期停止前，自與科刑之構成要件有間，尚難科以該條罪責，公\n    訴人認此部分與前開有罪部分為想像競合之關係，爰不另為無罪之諭知。\n貳、無罪部分：\n一、公訴意旨略以：被告甲○○與其合夥經營「龍威影視社」之丙○○共同基於意圖\n    出租之概括犯意聯絡，自七十九年三月間起，至八十二年三月二日止，在高雄市\n    三民區○○○街三十一號設立拷貝錄影帶之專業機房，明知附表一所示「黃飛鴻\n    三─獅王爭霸（下）」等錄影帶內容，係龍響股份有限公司等公司所著作發行，\n    享有影像及圖片之著作權，竟未經龍響股份有限公司等著作權人之授權，擅自予\n    以大量拷貝重製，於片頭均將出版公司名稱、製作公司名稱、主演人姓名、製作\n    人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導\n    播、監製、出品公司等均一併重製，並偽造新流星蝴蝶劍、醉鷹、蝶龍摩斯拉、\n    禁地殭屍王、絕不低頭、無言的山丘等錄影帶節目標籤，以便貼於盜錄之錄影帶\n    出租或出售，亦即以相關大眾所共知之他人公司名稱，為相同使用，致與他人商\n    品混淆，足以生損害於龍響股份有限公司等著作權人，迄八十二年三月二日為法\n    務部調查局高雄市調查處以搜索票當場在上址查獲，扣得拷貝機八十七台、錄影\n    帶節目標籤七冊、分配器三台及附表一所示錄影帶二千六百五十六捲（其中附表\n    一所示錄影帶有一千五百八十七捲係盜拷之國片，院線片、西洋片；另三百七十\n    六捲係色情帶，六百九十三捲係回收帶，均非屬盜拷，各種錄影帶編號詳如附表\n    一所載）。因認被告甲○○與丙○○有犯意聯絡、行為分擔，涉犯著作權法第九\n    十四條、公平交易法第三十五條、第二十條第一項、第一款、刑法第二百十六條\n    、第二百十條之罪云云。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百\n    五十四條定有明文；又不能證明被告犯罪者，應諭知無罪之判決，同法第三百零\n    一條第一項亦定有明文。又刑事訴訟法所謂認定事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得\n    採為論罪資料（最高法院二十九年上字第三一０五號判例）；事實之認定應憑證\n    據，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為\n    裁判之基礎（最高法院四十年台上字第八六號判例）。訊據被告甲○○堅決否認\n    有與丙○○共犯未經授權擅自重製他人著作物錄影帶等犯行，辯稱：伊並無與丙\n    ○○合夥盜拷錄影帶等語。\n三、經查：依另案被告丙○○於調查局初訊所述：「我專門從事拷貝版權及院線錄影\n    帶已二年餘時間，並無其他事業，每月平均獲利約在十萬元，拷貝工作均由我負\n    責，無其他共犯，該拷貝工廠由我一人運作」，係供承其單獨一人在高雄市三民\n    區○○○街三十一號自宅處所開設拷貝錄影帶工廠，其工作內容則係受委託代拷\n    貝錄影帶賺取代工費用，完全未提及其所拷貝之錄影帶係供其本人與被告甲○○\n    所合夥經營「龍威影視社」錄影帶出租店一節，參以丙○○本身事涉檢、警偵查\n    中，未主動提及本件扣案之影帶與「龍威影視社」有何干係，再參以本件查獲之\n    拷貝工廠係被告丙○○本人自宅，且與「龍威影視社」所位於「前鎮區○○路二\n    五七號」之營業處所，就高雄市區地理位置言相隔可謂南轅北轍，則丙○○於調\n    查局初訊時所稱其單獨一人專門從事代人拷貝影帶，且委託之人並不包括「龍威\n    影視社」之供述，應可採信。是被告甲○○上開所辯，亦堪以採信。\n四、綜上所述，本件公訴人所指之證據尚不足以證明被告甲○○有公訴人所指之犯罪\n    事實；此外，復查無其他具體事證足資證明被告甲○○涉有起訴意旨所指之違反\n    著作權法等罪嫌，應認無法證明被告甲○○犯罪，揆諸首揭法文意旨，爰為無罪\n    之諭知。\n五、臺灣高雄地方法院檢察署八十六年度偵字第一七四一０號併案意旨，另認被告甲\n    ○○涉嫌違反著作權法，因認被告甲○○此部分亦涉有連續違反著作權法罪嫌，\n惟本案業經判決無罪，與併案部分即無裁判上一罪之關係，本院無從併案審理，\n    應退回由檢察官另為偵辦。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、刑法\n第二條第一項前段、第二十八條、第五十六條、第二百十六條、第二百十條、第四十\n一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n中      華      民      國      九十一      年    五    月    二十四    日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官    郭佳瑛\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    王美玲"
  },
  "search": "臺灣高雄地方法院刑事判決八十四年度訴字第一九八號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○乙○○右列被告等因違反著作權法等案件，經檢察官提起公訴（八十四年度偵字第四九九四號），本院判決如左：主文乙○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金以參佰元折算壹日。甲○○無罪。事實一、乙○○自民國七十一年起經營「南瑋視聽社」，嗣自八十一年間起在高雄市○○路經營「福聯視聽社」，明知附表一所示「醉鷹」等錄影帶共計一千五百八十七捲（即附表一所示錄影帶扣除其中之色情帶三百七十六捲及回收帶六百九十三捲）之影帶內容係如附表二所示之龍響股份有限公司等三十六家公司（公司名稱簡稱詳如附表二所載）所著作發行，竟自八十年三月間某日起，未經各該有著作權之影帶發行公司授權，委託丙○○（經臺灣高等法院高雄分院八十八年度重上更(三)判處有期徒刑一年確定）基於共同概括犯意之聯絡，以自備錄影器材在高雄市三民區○○○街三十一號，重製拷貝未經著作權人合法授權之錄影帶，由乙○○自行提供錄影帶及待錄空白帶，每支代價為新台幣（下同）十五元至二十元，其重製過程中，於片頭均將出版公司名稱、製作公司名稱、主演人姓名、製作人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導播、監製、出品公司等均一併重製，並由丙○○於交貨前另行加印偽造封面標籤貼上矇混，每張標籤加收十元，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人商品混淆，足以生損害於如附表二所示之龍響股份有限公司等三十六家公司，迄八十二年三月二日為法務部調查局高雄市調查處以搜索票當場在上址查獲，扣得拷貝機八十七台、錄影帶節目標籤七冊、分配器三台及附表一所示錄影帶二千六百五十六捲（其中附表一所示錄影帶有一千五百八十七捲係盜拷之國片，院線片、西洋片；另三百七十六捲係色情帶，六百九十三捲係回收帶，均非屬盜拷，各種錄影帶編號詳如附表一所載）。二、案經臺灣高等法院高雄分院檢察署移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、訊據被告乙○○矢口否認右揭犯行，辯稱：委託丙○○拷貝影帶，複製之影帶都是與廠商簽約可自行拷貝的片子，而且伊自己設有機房，新片有時間性，來不及拷貝時，才請丙○○拷貝云云。二、經查：（一）另案被告丙○○如何於右揭時地未經錄影帶發行公司之授權，擅自為張清燿等人重製錄影帶，僅代工者，每捲代價十五元至十八元不等，連錄影帶者，每捲二百元至三百元不等，並代為印製錄影帶海報等情，已經丙○○於法務部調查局高雄市調查處供承不諱。又法務部調查局於八十二年三月二日根據線報在丙○○處查扣得之錄影帶（回收帶除外），均未有合法直、側標完整（或根本未貼）標籤，業經審理本院八十二年度訴字第一八六三號案件之法官勘驗屬實，有勘驗筆錄附卷可按。（二）依據證人即嘉禾、標緻公司代理商楊榮證稱：「國語片有附送直側標就可以拷貝：：只要有直、側標即可拷貝」；證人即年代、學者、長鈺公司代理商謝南進證稱：是否授權係根據直、側標，直側標有公司標誌。長鈺西洋片只送母帶」；證人即龍祥公司代理商陳獻義證陳：「只有直側標可拷貝」；證人即協和公司代理商張福麟證陳：「有直側標就可以拷貝」（以上證詞均詳上開案件八十二年十月廿九日審判筆錄）等語，均直指各該影片發行商於簽約時即設有直、側標之識別方法，顯見該直、側標之交付，與簽約之影帶租售店對於合法影帶之使用權限有關，否則豈需大費周章由影帶發行商另花費成本印製精美直、側標以供使用？況丙○○於調查局訊問時即供稱受託拷貝之影帶尚有由其代印刷標籤包裝其上後交還委託代拷之租售店，而確又扣獲有丙○○所印有關錄影帶節目之標籤七冊，而潘松屏於上開案件審理中，亦供稱：「以標籤（直、側標為準）拷貝均合法」，顯見是否合法拷貝，與直、側標之有無間存有必然關係，核與上開諸代理商證人所陳述內容相合，足見直、側標確係代表錄影帶之拷貝是否合法之表徵。（三）被告乙○○雖於本院審理中先辯稱伊未提供母帶，只交空白帶給丙○○云云，嗣改稱「（問：如何委託他(即丙○○)拷貝？）我提供合法的母帶及標籤，代價一支十幾塊，自行提供空白帶」云云，惟所供前後不一，已堪置疑；況且被告乙○○既在其所經營之錄影帶出租店內，已有附設拷貝複製設備，此為其所自承，是如係就合法版權帶基於業務上需求有加複製需要，衡情應無特別外送至丙○○處拷貝增加複製成本必要。另依諸潘松屏於本院審理時證稱「．．．在我店內有扣到南緯的帶子，但那是他（張清燿）先開南緯，後來再開福聯這家。另因為福聯剛開幕，裡面的帶子不夠，所以就先調南緯的帶子來用。」等語觀之，顯然被告所經營之「福聯視聽社」委由丙○○拷貝之影帶，並未與發行商簽訂授權複製合約；再參以在丙○○自宅所設拷貝工廠內扣案之盜拷錄影帶（即附表一所示錄影帶扣除其中之色情帶、回收帶）達一千五百八十七捲均未有直側標，甚且該複製好之影帶尚由丙○○代為再行彩色複印影帶發行所需之節目標籤包裝其上後交還，是上開行徑均與一般錄影帶租售店正常合法複製錄影帶之做法大相逕庭，是被告空言辯稱委託丙○○合法複製錄影帶云云，自無可取。至丙○○證稱乙○○委託伊代拷貝都是有直側標云云，然丙○○因與本案被告共同重製拷貝未經著作權人合法授權之錄影帶，業經法院判決有罪確定，丙○○上開證言，顯係迴護本案被告乙○○之詞，殊難據為有利被告之認定。（四）綜上所述，被告前述所辯，不足採信，其犯罪事證明確，犯行洵堪認定。三、核被告乙○○委託另案被告丙○○偽造上開錄影帶之出版公司名稱、製作公司名稱、主演人姓名、製作人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導播、監製、出品公司等，並加印偽造包裝影帶封面標籤貼上矇混使用，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人商品混淆，足以生損害於有著作權之影帶發行公司等行為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。被告前開犯行均係委託丙○○行之，是上開犯行，與丙○○間有犯意聯絡與行為分擔，應成立共同正犯。被告先後多次行使偽造文書，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五十六條之規定僅論以一罪。又偽造文書後進而行使，其偽造之低度行為已被行使之高度行為所吸收，不另論罪。爰審酌被告之素行、犯罪之動機、圖利目的、委託共犯未經合法授權盜拷如附表二所示錄影帶發行公司之錄影帶之手段，犯罪所生之損害，及犯罪後否認犯行等一切情狀，量處如主文所示之刑。又按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文；按中華民國刑法第四十一條業於九十年一月十日公布修正，並於同年一月十二日生效，該條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」又前述易科罰金之折算標準，業據罰金罰鍰提高標準條例第二條前段規定，就其原定數額提高為一百倍折算一日。本件被告犯罪後，刑法第四十一條規定業經修正公布，已如前述，經比較結果，以修正後之新法有利於被告，依刑法第二條第一項前段規定，應適用新法諭知易科罰金之折算標準。扣案之拷貝機八十七台（雖僅有九台係可以正常播放影帶，其餘均有故障情事，有勘驗筆錄可按，惟該七十八台故障錄影機亦係使用至故障始未再使用，自亦屬盜錄影片所用之物無訛）、錄影帶節目標籤柒冊、分配器參台及扣案所示錄影帶計共二千二百八十捲（即扣案帶二千六百五十六片總數扣除附表所示色情片三百七十六捲），雖或供共同犯罪所用（空白帶六百九十三捲亦係供做重製之用）或係共同犯罪所得（即重製完成後之影帶一千五百八十七捲）之物，已經另案即臺灣高等法院高雄分院八十八年度重上更(三)三三號判決宣告沒收，並於該案確定後由檢察官以處分命令沒收銷燬，此有臺灣高雄地方法院檢察署檢察官扣押（沒收）物品處分命令乙紙在卷可憑，是本件已無宣告沒收之必要，另扣押之送貨單十冊、錄影帶海報三冊、均無證據足認與本件犯罪有關，爰均不予宣告沒收。四、公訴人雖另認被告乙○○意圖租售，委託丙○○盜拷前開錄影帶，係犯著作權法第九十四條之常業犯，然被告係以經營租售錄影帶為業，委託丙○○拷貝複製非合法簽約影帶之片數，自屬有限，實難據此遽認被告係以此盜拷錄影帶之犯行作為賴以維生之職業，此外，復查又無其他積極證據足資證明被告於本件有何常業犯行或與丙○○有侵害他人著作權之常業犯意聯絡，自難以著作權法第九十四條之罪論斷，而應以同法第九十一條第二項之罪論處；又本件並未有任何被害人提出告訴，即欠缺合法告訴條件，揆諸刑事訴訟法第二百三十八條第一項、第三百零三條第三款、著作權法第一百條之規定，被告前揭違反著作權法之犯行部分已欠缺訴追條件，原應為公訴不受理之諭知，惟公訴人認此部分與前揭論罪科刑部分有想像競合犯之裁判上一罪關係，爰不另為不受理之諭知。五、公訴意旨另以：被告乙○○委託丙○○偽造上開錄影帶之出版公司名稱、製作公司名稱、主演人姓名、製作人、編據、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導播、監製、出品公司等，並加印偽造包裝影帶封面標籤貼上矇混使用，而以相關大眾所共知之他人公司名稱，為相同使用，致與他人商品混淆，足以生損害於有著作權之影帶發行公司等行為，因認被告另涉犯公平交易法第三十五條、第二十條第一項第一款之罪云云。然查：民國八十八年二月三日修正公布之公平交易法第三十五條第一項規定：違反第十條、第十四條、第二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新台幣一億元以下罰金。係以經中央主管機關依同法第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，為其犯罪成立要件。是行為人行為後法律已有變更，依刑法第二條第一項前段之規定，應適用有利於行為人之修正後公平交易法第三十五條第一項之規定。本件被告違反公平交易法之行為，未經主管機關限期停止前，自與科刑之構成要件有間，尚難科以該條罪責，公訴人認此部分與前開有罪部分為想像競合之關係，爰不另為無罪之諭知。貳、無罪部分：一、公訴意旨略以：被告甲○○與其合夥經營「龍威影視社」之丙○○共同基於意圖出租之概括犯意聯絡，自七十九年三月間起，至八十二年三月二日止，在高雄市三民區○○○街三十一號設立拷貝錄影帶之專業機房，明知附表一所示「黃飛鴻三─獅王爭霸（下）」等錄影帶內容，係龍響股份有限公司等公司所著作發行，享有影像及圖片之著作權，竟未經龍響股份有限公司等著作權人之授權，擅自予以大量拷貝重製，於片頭均將出版公司名稱、製作公司名稱、主演人姓名、製作人、編劇、造型設計、美術道具、戲劇指導、攝影、音樂、製作、副導助理、導播、監製、出品公司等均一併重製，並偽造新流星蝴蝶劍、醉鷹、蝶龍摩斯拉、禁地殭屍王、絕不低頭、無言的山丘等錄影帶節目標籤，以便貼於盜錄之錄影帶出租或出售，亦即以相關大眾所共知之他人公司名稱，為相同使用，致與他人商品混淆，足以生損害於龍響股份有限公司等著作權人，迄八十二年三月二日為法務部調查局高雄市調查處以搜索票當場在上址查獲，扣得拷貝機八十七台、錄影帶節目標籤七冊、分配器三台及附表一所示錄影帶二千六百五十六捲（其中附表一所示錄影帶有一千五百八十七捲係盜拷之國片，院線片、西洋片；另三百七十六捲係色情帶，六百九十三捲係回收帶，均非屬盜拷，各種錄影帶編號詳如附表一所載）。因認被告甲○○與丙○○有犯意聯絡、行為分擔，涉犯著作權法第九十四條、公平交易法第三十五條、第二十條第一項、第一款、刑法第二百十六條、第二百十條之罪云云。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文；又不能證明被告犯罪者，應諭知無罪之判決，同法第三百零一條第一項亦定有明文。又刑事訴訟法所謂認定事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為論罪資料（最高法院二十九年上字第三一０五號判例）；事實之認定應憑證據，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎（最高法院四十年台上字第八六號判例）。訊據被告甲○○堅決否認有與丙○○共犯未經授權擅自重製他人著作物錄影帶等犯行，辯稱：伊並無與丙○○合夥盜拷錄影帶等語。三、經查：依另案被告丙○○於調查局初訊所述：「我專門從事拷貝版權及院線錄影帶已二年餘時間，並無其他事業，每月平均獲利約在十萬元，拷貝工作均由我負責，無其他共犯，該拷貝工廠由我一人運作」，係供承其單獨一人在高雄市三民區○○○街三十一號自宅處所開設拷貝錄影帶工廠，其工作內容則係受委託代拷貝錄影帶賺取代工費用，完全未提及其所拷貝之錄影帶係供其本人與被告甲○○所合夥經營「龍威影視社」錄影帶出租店一節，參以丙○○本身事涉檢、警偵查中，未主動提及本件扣案之影帶與「龍威影視社」有何干係，再參以本件查獲之拷貝工廠係被告丙○○本人自宅，且與「龍威影視社」所位於「前鎮區○○路二五七號」之營業處所，就高雄市區地理位置言相隔可謂南轅北轍，則丙○○於調查局初訊時所稱其單獨一人專門從事代人拷貝影帶，且委託之人並不包括「龍威影視社」之供述，應可採信。是被告甲○○上開所辯，亦堪以採信。四、綜上所述，本件公訴人所指之證據尚不足以證明被告甲○○有公訴人所指之犯罪事實；此外，復查無其他具體事證足資證明被告甲○○涉有起訴意旨所指之違反著作權法等罪嫌，應認無法證明被告甲○○犯罪，揆諸首揭法文意旨，爰為無罪之諭知。五、臺灣高雄地方法院檢察署八十六年度偵字第一七四一０號併案意旨，另認被告甲○○涉嫌違反著作權法，因認被告甲○○此部分亦涉有連續違反著作權法罪嫌，惟本案業經判決無罪，與併案部分即無裁判上一罪之關係，本院無從併案審理，應退回由檢察官另為偵辦。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、刑法第二條第一項前段、第二十八條、第五十六條、第二百十六條、第二百十條、第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文中華民國九十一年五月二十四日臺灣高雄地方法院刑事第一庭法官郭佳瑛右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官王美玲中華民國九十一年五月二十六日附錄法條刑法第二百十六條刑法第二百十條",
  "characters": {
    "judges": [
      "郭佳瑛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-24",
  "created_at": "2016-02-04 14:26:18",
  "updated_at": "2016-02-04 14:26:18"
}