{
  "identify": "KSD-91-易-1147-20020523-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1147",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度易字第一一四七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  黃奉彬\n右列被告因詐欺案件，經檢察官提起公訴（民國九十年度偵字第一五三四五號），本\n院判決如左：\n    主  文\n甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑捌月。緩刑\n參年。\n    事  實\n一、甲○○原任台電公司鳳山營運處工務股檢驗員，同時於公餘接辦為人申裝水電業\n    務。八十五年間，乙○○承包德順建設股份有限公司興建之圓山高爾夫山莊水電\n    工程（坐落高雄縣鳥松鄉○○路一八五號等共二十六戶），委託甲○○辦理自來\n    水送水申請手續。甲○○於八十五年三月間，乃介紹自來水公司鳳山服務所工務\n    股長張榮松與乙○○餐敘認識。甲○○竟意圖為自己不法之所有，於餐敘後之八\n    十五年三月間某日，打電話向乙○○佯稱：需新台幣（下同）十五萬元疏通張榮\n    松等語。乙○○為求順利申請自來水，不疑有他而陷於錯誤，乃於八十五年四月\n    底某日，在高雄市楠梓區健仁醫院前，將現金十五萬元交付於甲○○收受。至同\n    年五月間，甲○○又向乙○○索取其已代墊之申裝手續費一萬三千元。甲○○取\n    得十五萬元後，留供己用，並未交由張榮松收受。嗣該自來水送水申請手續遭退\n    件，乙○○遍尋甲○○無著，始知受騙。乃向台電公司政風課提出檢舉，查知上\n    情。\n二、案經法務部調查局高雄縣調查站移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於向被害人乙○○收取十五萬元之事實供承不諱，惟辯稱：該\n    款係要支付自來水工程之工程費，並未向乙○○說是要給指定的人，無詐欺情事\n    云云。然查右揭事實，業據被害人乙○○在高雄縣調查站指述：「由甲○○介紹\n    自來水公司工務股股長張榮松在高市「田園餐廳」吃飯認識.... 在吃飯後兩、\n    三天，甲○○便打大哥大告知必須準備現金十五萬元及一萬三千元作為轉送張榮\n    松及申辦自來水的服務費」、「八十五年四月底，前往高雄市楠梓健仁醫院大門\n    口交付現金十五萬」、「事後我曾遇到張榮松，他表示未曾向甲○○說過要送錢\n    才能申辦自來水」等語甚詳（八十六年九月二十四日調查筆錄）；在本院審理中\n    更到庭證述：「甲○○告訴我說張榮松要十五萬元，所以我才給付十五萬元給被\n    告，錢是打通關節的代價」、「事後沒辦成，錢沒還我」等語明確（九十一年四\n    月二十五日訊問筆錄）。又張榮松確未告知甲○○、乙○○十五萬元之事，亦未\n    收受該十五萬元之事實，亦據其在調查站及檢察官偵查中證述屬實（九十年六月\n    二十日調查筆錄、九十年九月二十三日偵訊筆錄）。而被告在台電公司政風課人\n    員調查時已供稱：確實收到乙○○所交付之十五萬元，盧某要其轉交張榮松，其\n    在第二日已轉交給張榮松等語，亦有該政風課調查筆錄附卷足稽，被告卻於檢察\n    官偵查中翻供改稱未收受該十五萬元（九十一年一月三十日偵訊筆錄），在本院\n    審理中又改稱：有收受該十五萬元，但是要支付工程費之費用云云（九十一年五\n    月九日審判筆錄），其供述前後不一，閃爍其詞，已見其畏罪情虛！是被告確有\n    對乙○○表示須款十五萬元交付張榮松以打通關節，並收受十五萬元留供己用之\n    犯行已明。至被告所辯之十五萬元為申裝自來水工程費云云，然本件自來水申裝\n    工程被退件後，被害人乙○○即自行前往申辦，僅支付手續費一萬三前元，並未\n    再支付任何工程費用，且以前所委託被告申辦，亦未曾花如此多之金錢等情，已\n    據乙○○在本院審理中證述屬實，被告所辯，顯屬卸責之詞，不足採信。又被害\n    人在本院審判時所證：被告沒說要給張榮松，是其自己認為那些錢是要給張榮松\n    云云，係被告已在開庭前將所欠款項全數返還被害人後，被害人所為迴護之詞，\n    核與事實不符，自不足採為被告有利之認定附此敘明。本件罪証已臻明確，被告\n    上開所辯係卸責之詞，不足採信，被告之犯行堪以認定，應予依法論科。\n二、核被告所為，係犯刑法第三百三十九條第一項之詐欺取財罪。審酌被告接受他人\n    委託辦理事務，不知忠人之事，反利用機會設詞詐騙客戶，且使身為公務員之友\n    人為其蒙受貪官污吏之罵名，使民眾誤認官員貪污橫行，政風糜爛，惡性非輕，\n    本應重懲，惟其前無犯罪前科，素行尚可，有臺灣高等法院被告全國前案紀錄表\n    、臺灣高雄地方法院檢察署刑案資料查註紀錄表附卷可憑，犯罪所得非鉅，事後\n    已退還被害人，已據被害在本院審理中陳明在卷等一切情狀，爰量處如主文所示\n    之刑。又被告前未曾受有期徒刑以上刑之宣告，有上開前案紀錄表等可按，因一\n    時失慮，偶罹刑典，事後已如數返還詐得款項，被害人已表示不予追究，其經此\n    偵審程序及科刑宣告之教訓後，當知警惕，應無再犯之虞，本院因認暫不執行其\n    刑為當，予以宣告緩刑三年，用啟自新。\n三、公訴意旨另以：被告向被害人佯稱須一萬三千元之申裝自來水手續費，於供水案\n    經退件後，自來水公司退還該一萬三千元予被告委託之林家正後，未返還該筆手\n    續費，因認被告涉有詐取一萬三千元手續費犯行云云。惟訊據被告甲○○堅決否\n    認有此部分犯行，辯稱該一萬三千元係伊先墊付，乙○○再簽發支票給伊兌現，\n    該款是掛號費，退件後林家正再去掛號，沒向伊要錢，伊以為已辦成，才未要回\n    該款，並無詐欺等語。經查該自來水申裝工程共二十六戶，一戶需款五百元，全\n    部費用共一萬三千元，確係申辦手續之正常費用，伊事後自己去辦，亦繳交一萬\n    三千元手續費等情，業據被害人在本院審理中證述屬實，而被告確有交付一萬三\n    千元予代辦之林家正，林家正確有繳交自來水公司申辦自來水供水手續，退件後\n    並未返還被告之事實，亦據證人林家正在調查站及檢察官偵查時證述屬實。該一\n    萬三千元既為正常申辦費用，被告又確有交付實際申辦之林家正，被害人顯無陷\n    於錯誤，被告亦無何不法所有意圖及曾施何詐術，自難謂合於刑法詐欺罪之構成\n    要件。此外，復查無何積極證據足資證明被告此部分之詐欺取財犯行，其犯罪自\n    屬不能證明，惟因公訴人認此部分與前開有罪部分係單純一罪之關係，爰不另為\n    無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第三百三十九條第一項\n、第七十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n中      華      民      國      九十一      年    五    月    二十三    日\n                                  臺灣高雄地方法院刑事第一庭\n                                    法  官  林  水  城\n右為正本，係照原本作成，證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\n                                    書記官  蔡  燦  彬\n中      華      民      國      九十一      年    五    月    二十四    日\n附錄本判決論罪之法條：\n刑法第三百三十九條第一項\n  意圖為自己或他人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n  下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑捌月。緩刑\n參年。",
    "fact": "一、甲○○原任台電公司鳳山營運處工務股檢驗員，同時於公餘接辦為人申裝水電業\n    務。八十五年間，乙○○承包德順建設股份有限公司興建之圓山高爾夫山莊水電\n    工程（坐落高雄縣鳥松鄉○○路一八五號等共二十六戶），委託甲○○辦理自來\n    水送水申請手續。甲○○於八十五年三月間，乃介紹自來水公司鳳山服務所工務\n    股長張榮松與乙○○餐敘認識。甲○○竟意圖為自己不法之所有，於餐敘後之八\n    十五年三月間某日，打電話向乙○○佯稱：需新台幣（下同）十五萬元疏通張榮\n    松等語。乙○○為求順利申請自來水，不疑有他而陷於錯誤，乃於八十五年四月\n    底某日，在高雄市楠梓區健仁醫院前，將現金十五萬元交付於甲○○收受。至同\n    年五月間，甲○○又向乙○○索取其已代墊之申裝手續費一萬三千元。甲○○取\n    得十五萬元後，留供己用，並未交由張榮松收受。嗣該自來水送水申請手續遭退\n    件，乙○○遍尋甲○○無著，始知受騙。乃向台電公司政風課提出檢舉，查知上\n    情。\n二、案經法務部調查局高雄縣調查站移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於向被害人乙○○收取十五萬元之事實供承不諱，惟辯稱：該\n    款係要支付自來水工程之工程費，並未向乙○○說是要給指定的人，無詐欺情事\n    云云。然查右揭事實，業據被害人乙○○在高雄縣調查站指述：「由甲○○介紹\n    自來水公司工務股股長張榮松在高市「田園餐廳」吃飯認識.... 在吃飯後兩、\n    三天，甲○○便打大哥大告知必須準備現金十五萬元及一萬三千元作為轉送張榮\n    松及申辦自來水的服務費」、「八十五年四月底，前往高雄市楠梓健仁醫院大門\n    口交付現金十五萬」、「事後我曾遇到張榮松，他表示未曾向甲○○說過要送錢\n    才能申辦自來水」等語甚詳（八十六年九月二十四日調查筆錄）；在本院審理中\n    更到庭證述：「甲○○告訴我說張榮松要十五萬元，所以我才給付十五萬元給被\n    告，錢是打通關節的代價」、「事後沒辦成，錢沒還我」等語明確（九十一年四\n    月二十五日訊問筆錄）。又張榮松確未告知甲○○、乙○○十五萬元之事，亦未\n    收受該十五萬元之事實，亦據其在調查站及檢察官偵查中證述屬實（九十年六月\n    二十日調查筆錄、九十年九月二十三日偵訊筆錄）。而被告在台電公司政風課人\n    員調查時已供稱：確實收到乙○○所交付之十五萬元，盧某要其轉交張榮松，其\n    在第二日已轉交給張榮松等語，亦有該政風課調查筆錄附卷足稽，被告卻於檢察\n    官偵查中翻供改稱未收受該十五萬元（九十一年一月三十日偵訊筆錄），在本院\n    審理中又改稱：有收受該十五萬元，但是要支付工程費之費用云云（九十一年五\n    月九日審判筆錄），其供述前後不一，閃爍其詞，已見其畏罪情虛！是被告確有\n    對乙○○表示須款十五萬元交付張榮松以打通關節，並收受十五萬元留供己用之\n    犯行已明。至被告所辯之十五萬元為申裝自來水工程費云云，然本件自來水申裝\n    工程被退件後，被害人乙○○即自行前往申辦，僅支付手續費一萬三前元，並未\n    再支付任何工程費用，且以前所委託被告申辦，亦未曾花如此多之金錢等情，已\n    據乙○○在本院審理中證述屬實，被告所辯，顯屬卸責之詞，不足採信。又被害\n    人在本院審判時所證：被告沒說要給張榮松，是其自己認為那些錢是要給張榮松\n    云云，係被告已在開庭前將所欠款項全數返還被害人後，被害人所為迴護之詞，\n    核與事實不符，自不足採為被告有利之認定附此敘明。本件罪証已臻明確，被告\n    上開所辯係卸責之詞，不足採信，被告之犯行堪以認定，應予依法論科。\n二、核被告所為，係犯刑法第三百三十九條第一項之詐欺取財罪。審酌被告接受他人\n    委託辦理事務，不知忠人之事，反利用機會設詞詐騙客戶，且使身為公務員之友\n    人為其蒙受貪官污吏之罵名，使民眾誤認官員貪污橫行，政風糜爛，惡性非輕，\n    本應重懲，惟其前無犯罪前科，素行尚可，有臺灣高等法院被告全國前案紀錄表\n    、臺灣高雄地方法院檢察署刑案資料查註紀錄表附卷可憑，犯罪所得非鉅，事後\n    已退還被害人，已據被害在本院審理中陳明在卷等一切情狀，爰量處如主文所示\n    之刑。又被告前未曾受有期徒刑以上刑之宣告，有上開前案紀錄表等可按，因一\n    時失慮，偶罹刑典，事後已如數返還詐得款項，被害人已表示不予追究，其經此\n    偵審程序及科刑宣告之教訓後，當知警惕，應無再犯之虞，本院因認暫不執行其\n    刑為當，予以宣告緩刑三年，用啟自新。\n三、公訴意旨另以：被告向被害人佯稱須一萬三千元之申裝自來水手續費，於供水案\n    經退件後，自來水公司退還該一萬三千元予被告委託之林家正後，未返還該筆手\n    續費，因認被告涉有詐取一萬三千元手續費犯行云云。惟訊據被告甲○○堅決否\n    認有此部分犯行，辯稱該一萬三千元係伊先墊付，乙○○再簽發支票給伊兌現，\n    該款是掛號費，退件後林家正再去掛號，沒向伊要錢，伊以為已辦成，才未要回\n    該款，並無詐欺等語。經查該自來水申裝工程共二十六戶，一戶需款五百元，全\n    部費用共一萬三千元，確係申辦手續之正常費用，伊事後自己去辦，亦繳交一萬\n    三千元手續費等情，業據被害人在本院審理中證述屬實，而被告確有交付一萬三\n    千元予代辦之林家正，林家正確有繳交自來水公司申辦自來水供水手續，退件後\n    並未返還被告之事實，亦據證人林家正在調查站及檢察官偵查時證述屬實。該一\n    萬三千元既為正常申辦費用，被告又確有交付實際申辦之林家正，被害人顯無陷\n    於錯誤，被告亦無何不法所有意圖及曾施何詐術，自難謂合於刑法詐欺罪之構成\n    要件。此外，復查無何積極證據足資證明被告此部分之詐欺取財犯行，其犯罪自\n    屬不能證明，惟因公訴人認此部分與前開有罪部分係單純一罪之關係，爰不另為\n    無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第三百三十九條第一項\n、第七十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n中      華      民      國      九十一      年    五    月    二十三    日\n                                  臺灣高雄地方法院刑事第一庭\n                                    法  官  林  水  城\n右為正本，係照原本作成，證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\n                                    書記官  蔡  燦  彬"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度易字第一一四七號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○選任辯護人黃奉彬右列被告因詐欺案件，經檢察官提起公訴（民國九十年度偵字第一五三四五號），本院判決如左：主文甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑捌月。緩刑參年。事實一、甲○○原任台電公司鳳山營運處工務股檢驗員，同時於公餘接辦為人申裝水電業務。八十五年間，乙○○承包德順建設股份有限公司興建之圓山高爾夫山莊水電工程（坐落高雄縣鳥松鄉○○路一八五號等共二十六戶），委託甲○○辦理自來水送水申請手續。甲○○於八十五年三月間，乃介紹自來水公司鳳山服務所工務股長張榮松與乙○○餐敘認識。甲○○竟意圖為自己不法之所有，於餐敘後之八十五年三月間某日，打電話向乙○○佯稱：需新台幣（下同）十五萬元疏通張榮松等語。乙○○為求順利申請自來水，不疑有他而陷於錯誤，乃於八十五年四月底某日，在高雄市楠梓區健仁醫院前，將現金十五萬元交付於甲○○收受。至同年五月間，甲○○又向乙○○索取其已代墊之申裝手續費一萬三千元。甲○○取得十五萬元後，留供己用，並未交由張榮松收受。嗣該自來水送水申請手續遭退件，乙○○遍尋甲○○無著，始知受騙。乃向台電公司政風課提出檢舉，查知上情。二、案經法務部調查局高雄縣調查站移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於向被害人乙○○收取十五萬元之事實供承不諱，惟辯稱：該款係要支付自來水工程之工程費，並未向乙○○說是要給指定的人，無詐欺情事云云。然查右揭事實，業據被害人乙○○在高雄縣調查站指述：「由甲○○介紹自來水公司工務股股長張榮松在高市「田園餐廳」吃飯認識....在吃飯後兩、三天，甲○○便打大哥大告知必須準備現金十五萬元及一萬三千元作為轉送張榮松及申辦自來水的服務費」、「八十五年四月底，前往高雄市楠梓健仁醫院大門口交付現金十五萬」、「事後我曾遇到張榮松，他表示未曾向甲○○說過要送錢才能申辦自來水」等語甚詳（八十六年九月二十四日調查筆錄）；在本院審理中更到庭證述：「甲○○告訴我說張榮松要十五萬元，所以我才給付十五萬元給被告，錢是打通關節的代價」、「事後沒辦成，錢沒還我」等語明確（九十一年四月二十五日訊問筆錄）。又張榮松確未告知甲○○、乙○○十五萬元之事，亦未收受該十五萬元之事實，亦據其在調查站及檢察官偵查中證述屬實（九十年六月二十日調查筆錄、九十年九月二十三日偵訊筆錄）。而被告在台電公司政風課人員調查時已供稱：確實收到乙○○所交付之十五萬元，盧某要其轉交張榮松，其在第二日已轉交給張榮松等語，亦有該政風課調查筆錄附卷足稽，被告卻於檢察官偵查中翻供改稱未收受該十五萬元（九十一年一月三十日偵訊筆錄），在本院審理中又改稱：有收受該十五萬元，但是要支付工程費之費用云云（九十一年五月九日審判筆錄），其供述前後不一，閃爍其詞，已見其畏罪情虛！是被告確有對乙○○表示須款十五萬元交付張榮松以打通關節，並收受十五萬元留供己用之犯行已明。至被告所辯之十五萬元為申裝自來水工程費云云，然本件自來水申裝工程被退件後，被害人乙○○即自行前往申辦，僅支付手續費一萬三前元，並未再支付任何工程費用，且以前所委託被告申辦，亦未曾花如此多之金錢等情，已據乙○○在本院審理中證述屬實，被告所辯，顯屬卸責之詞，不足採信。又被害人在本院審判時所證：被告沒說要給張榮松，是其自己認為那些錢是要給張榮松云云，係被告已在開庭前將所欠款項全數返還被害人後，被害人所為迴護之詞，核與事實不符，自不足採為被告有利之認定附此敘明。本件罪証已臻明確，被告上開所辯係卸責之詞，不足採信，被告之犯行堪以認定，應予依法論科。二、核被告所為，係犯刑法第三百三十九條第一項之詐欺取財罪。審酌被告接受他人委託辦理事務，不知忠人之事，反利用機會設詞詐騙客戶，且使身為公務員之友人為其蒙受貪官污吏之罵名，使民眾誤認官員貪污橫行，政風糜爛，惡性非輕，本應重懲，惟其前無犯罪前科，素行尚可，有臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表附卷可憑，犯罪所得非鉅，事後已退還被害人，已據被害在本院審理中陳明在卷等一切情狀，爰量處如主文所示之刑。又被告前未曾受有期徒刑以上刑之宣告，有上開前案紀錄表等可按，因一時失慮，偶罹刑典，事後已如數返還詐得款項，被害人已表示不予追究，其經此偵審程序及科刑宣告之教訓後，當知警惕，應無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑三年，用啟自新。三、公訴意旨另以：被告向被害人佯稱須一萬三千元之申裝自來水手續費，於供水案經退件後，自來水公司退還該一萬三千元予被告委託之林家正後，未返還該筆手續費，因認被告涉有詐取一萬三千元手續費犯行云云。惟訊據被告甲○○堅決否認有此部分犯行，辯稱該一萬三千元係伊先墊付，乙○○再簽發支票給伊兌現，該款是掛號費，退件後林家正再去掛號，沒向伊要錢，伊以為已辦成，才未要回該款，並無詐欺等語。經查該自來水申裝工程共二十六戶，一戶需款五百元，全部費用共一萬三千元，確係申辦手續之正常費用，伊事後自己去辦，亦繳交一萬三千元手續費等情，業據被害人在本院審理中證述屬實，而被告確有交付一萬三千元予代辦之林家正，林家正確有繳交自來水公司申辦自來水供水手續，退件後並未返還被告之事實，亦據證人林家正在調查站及檢察官偵查時證述屬實。該一萬三千元既為正常申辦費用，被告又確有交付實際申辦之林家正，被害人顯無陷於錯誤，被告亦無何不法所有意圖及曾施何詐術，自難謂合於刑法詐欺罪之構成要件。此外，復查無何積極證據足資證明被告此部分之詐欺取財犯行，其犯罪自屬不能證明，惟因公訴人認此部分與前開有罪部分係單純一罪之關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第三百三十九條第一項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。中華民國九十一年五月二十三日臺灣高雄地方法院刑事第一庭法官林水城右為正本，係照原本作成，證明與原本無異。如不服本判決，應於送達後十日內，向本院提出上訴狀。書記官蔡燦彬中華民國九十一年五月二十四日附錄本判決論罪之法條：刑法第三百三十九條第一項意圖為自己或他人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "林水城"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡燦彬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-23",
  "created_at": "2016-02-04 14:24:06",
  "updated_at": "2016-02-04 14:24:06"
}