{
  "identify": "KSH-91-上易-592-20020523-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "592",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣高等法院高雄分院刑事判決          九十一年度上易字第五九二號\n    上  訴  人\n    即  被  告  丙○○\n右上訴人因侵占案件，不服臺灣高雄地方法院九十一年度易字第二七０號中華民國九\n十一年三月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度偵字第二\n三一五九號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n韓進德無罪。\n      理      由\n一、公訴意旨略以：被告丙○○於民國九十年七月十三日下午四時五十分許，前往高\n    雄市○○區○○路五八巷三五號二樓告訴人甲○○所經營之小客車租賃公司，以\n    每日租金新臺幣（下同）五百元，租金三日繳交一次之方式，租借該車行車牌Ｚ\n    Ｆ－二三二號營業小客車一輛，雙方並簽訂小客車租賃有限公司之租賃契約。詎\n    丙○○於承租該輛營業小客車後，自九十年七月二十九日起即未再繳交租金，且\n    基於意圖為自己不法之所有，將在其持有中之該輛營業小客車變易持有為不法所\n    有之意思，而侵占入己，並同時將上開車輛轉租予汪雄使用。嗣因汪雄於九十年\n    九月間駕駛該車於車內睡覺未熄火致水箱無水造成車內窒息死亡，經台北縣淡水\n    分局通知甲○○始知上情。案經甲○○訴由高雄縣警察局林園分局移送偵辦，因\n    認被告有犯刑法第三百三十五條第一項之侵占罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證乙被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\n    乙文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\n    行為之積極證據而言，如未能發現相當證據或證據不足以證乙，自不能以推測或\n    擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年台上\n    字第八十六號分別著有判例；又認定不利於被告之事實，須依積極證據，苟積極\n    證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，最高法院三十年上字第八一六號判例參照。\n三、公訴人認被告韓進德有犯前開侵占罪嫌，係以告訴人甲○○之指訴，及卷附之租\n    賃契約書、存證信函等影本各一份，為其主要論據。上訴人即被告韓進德未於本\n    院審理時到庭，惟於原審訊據被告堅決否認有前開侵占犯行，辯稱：我於九十年\n    七月十三日向告訴人租用ＺＦ－二三二號營業小客車，每日租金五百元，我自己\n    跑半天，另外汪雄跑半天，汪雄負擔半天租金二百五十元。一直繳租至九十年七\n    月廿九日，之後，汪雄將車開走，不知去向，汪雄沒有把租金給我，以致無法向\n    告訴人繳納租金。至九十年九月間，汪雄駕駛該車於車內睡覺未熄火致水箱無水\n    ，於車內窒息死亡，才接到告訴人之通知，我無侵占該車之意思等語。\n四、經查依卷附之租車契約書影本觀之，本件ＺＦ－二三二號營業小客車之承租人為\n    被告及汪雄二人共同承租，汪雄復為被告之擔保人，則被告與汪雄於租車之後，\n    每人各跑半天車，各分擔半天之租金二百五十元，汪雄使用該營業小客車難謂有\n    何不當。又被告與汪雄於九十年七月十三日承租該車之後，迄九十年七月廿九日\n    止，均有繳納租金予告訴人等情，除據被告供述乙確外，復為告訴人所是認。而\n    本件租車之租金自九十年七月廿九日之後，所以未再繼續繳納，係因汪雄將該車\n    開走之後，未再支付其應分擔之租金予被告，且被告因無法再駕駛該車載客營利\n    亦無收入，以致無從繳納租金予告訴人等情，又據被告陳乙在卷。即告訴人於偵\n    查中亦自承：我有通知被告繳租金，但是被告說汪雄在開該車，他不負責等語。\n    本件被告及汪雄係於高雄市向告訴人承租該車，其等租車之目的係在高雄地區載\n    客營利，然汪雄於九十年九月間，在台北縣淡水地區因在車內睡覺未熄火，致水\n    箱無水造成在車內窒息死亡，由台北縣警察局淡水分局處理，並通知車主即告訴\n    人等情，已如前述，足見汪雄將該車開走之後，即未再與被告連絡，除其應分擔\n    之租金未繳付予被告，同時導致被告無法開車載客營利，亦無力繳納租金予告訴\n    人甚乙。縱本件被告未經告訴人之同意，將該車轉租予汪雄，目的僅在減輕租金\n    之負擔，尚難遽認被告有變易持有為所有之不法侵占意圖。況本件租車事後欠繳\n    租金，係汪雄個人之行為所導致，非出於被告之本意。又本件租車事件，汪雄不\n    僅為承租人，同時又為被告之擔保人，被告實無法拒絕汪雄使用該車，又無法防\n    範汪雄不告而別將車開往台北地區。被告固應對車輛之受損及所欠繳之租金負損\n    害賠償責任，但難謂被告有侵占該車之不法所有意圖。至於卷附租車契約書及存\n    證信函影本各一份，僅能證乙被告有租車及積欠租金之情事，不足以證乙被告有\n    侵占犯罪。\n五、綜上所述，被告所辯上情，經調查結果，應堪採信。此外，復查無其他確切之證\n    據足證被告犯罪，依前開判例之意旨，應認被告犯罪不能證乙。原審未予詳查，\n    遽為被告科刑之判決，尚有未當。被告上訴意旨，執此指摘原判決不當，為有理\n    由，自應由本院將原判決撤銷改判，另為被告無罪之諭知。\n六、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\n十一條第一項、第三百零一條第一項，判決如主文。\n本案經檢察官邱榮藏到庭執行職務。\n中    華    民    國     九十一     年       五       月      二十三    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  陳中和\n                                        法官  謝宏宗\n右正本證乙與原本無異。\n不得上訴。\n                                      書記官  王秀娟\n中    華    民    國     九十一     年       五       月      二十七    日\n                                                                        Ｋ\n",
  "structure": {
    "main": "原判決撤銷。\n韓進德無罪。",
    "reason": "一、公訴意旨略以：被告丙○○於民國九十年七月十三日下午四時五十分許，前往高\n    雄市○○區○○路五八巷三五號二樓告訴人甲○○所經營之小客車租賃公司，以\n    每日租金新臺幣（下同）五百元，租金三日繳交一次之方式，租借該車行車牌Ｚ\n    Ｆ－二三二號營業小客車一輛，雙方並簽訂小客車租賃有限公司之租賃契約。詎\n    丙○○於承租該輛營業小客車後，自九十年七月二十九日起即未再繳交租金，且\n    基於意圖為自己不法之所有，將在其持有中之該輛營業小客車變易持有為不法所\n    有之意思，而侵占入己，並同時將上開車輛轉租予汪雄使用。嗣因汪雄於九十年\n    九月間駕駛該車於車內睡覺未熄火致水箱無水造成車內窒息死亡，經台北縣淡水\n    分局通知甲○○始知上情。案經甲○○訴由高雄縣警察局林園分局移送偵辦，因\n    認被告有犯刑法第三百三十五條第一項之侵占罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證乙被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\n    乙文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\n    行為之積極證據而言，如未能發現相當證據或證據不足以證乙，自不能以推測或\n    擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年台上\n    字第八十六號分別著有判例；又認定不利於被告之事實，須依積極證據，苟積極\n    證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，最高法院三十年上字第八一六號判例參照。\n三、公訴人認被告韓進德有犯前開侵占罪嫌，係以告訴人甲○○之指訴，及卷附之租\n    賃契約書、存證信函等影本各一份，為其主要論據。上訴人即被告韓進德未於本\n    院審理時到庭，惟於原審訊據被告堅決否認有前開侵占犯行，辯稱：我於九十年\n    七月十三日向告訴人租用ＺＦ－二三二號營業小客車，每日租金五百元，我自己\n    跑半天，另外汪雄跑半天，汪雄負擔半天租金二百五十元。一直繳租至九十年七\n    月廿九日，之後，汪雄將車開走，不知去向，汪雄沒有把租金給我，以致無法向\n    告訴人繳納租金。至九十年九月間，汪雄駕駛該車於車內睡覺未熄火致水箱無水\n    ，於車內窒息死亡，才接到告訴人之通知，我無侵占該車之意思等語。\n四、經查依卷附之租車契約書影本觀之，本件ＺＦ－二三二號營業小客車之承租人為\n    被告及汪雄二人共同承租，汪雄復為被告之擔保人，則被告與汪雄於租車之後，\n    每人各跑半天車，各分擔半天之租金二百五十元，汪雄使用該營業小客車難謂有\n    何不當。又被告與汪雄於九十年七月十三日承租該車之後，迄九十年七月廿九日\n    止，均有繳納租金予告訴人等情，除據被告供述乙確外，復為告訴人所是認。而\n    本件租車之租金自九十年七月廿九日之後，所以未再繼續繳納，係因汪雄將該車\n    開走之後，未再支付其應分擔之租金予被告，且被告因無法再駕駛該車載客營利\n    亦無收入，以致無從繳納租金予告訴人等情，又據被告陳乙在卷。即告訴人於偵\n    查中亦自承：我有通知被告繳租金，但是被告說汪雄在開該車，他不負責等語。\n    本件被告及汪雄係於高雄市向告訴人承租該車，其等租車之目的係在高雄地區載\n    客營利，然汪雄於九十年九月間，在台北縣淡水地區因在車內睡覺未熄火，致水\n    箱無水造成在車內窒息死亡，由台北縣警察局淡水分局處理，並通知車主即告訴\n    人等情，已如前述，足見汪雄將該車開走之後，即未再與被告連絡，除其應分擔\n    之租金未繳付予被告，同時導致被告無法開車載客營利，亦無力繳納租金予告訴\n    人甚乙。縱本件被告未經告訴人之同意，將該車轉租予汪雄，目的僅在減輕租金\n    之負擔，尚難遽認被告有變易持有為所有之不法侵占意圖。況本件租車事後欠繳\n    租金，係汪雄個人之行為所導致，非出於被告之本意。又本件租車事件，汪雄不\n    僅為承租人，同時又為被告之擔保人，被告實無法拒絕汪雄使用該車，又無法防\n    範汪雄不告而別將車開往台北地區。被告固應對車輛之受損及所欠繳之租金負損\n    害賠償責任，但難謂被告有侵占該車之不法所有意圖。至於卷附租車契約書及存\n    證信函影本各一份，僅能證乙被告有租車及積欠租金之情事，不足以證乙被告有\n    侵占犯罪。\n五、綜上所述，被告所辯上情，經調查結果，應堪採信。此外，復查無其他確切之證\n    據足證被告犯罪，依前開判例之意旨，應認被告犯罪不能證乙。原審未予詳查，\n    遽為被告科刑之判決，尚有未當。被告上訴意旨，執此指摘原判決不當，為有理\n    由，自應由本院將原判決撤銷改判，另為被告無罪之諭知。\n六、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\n十一條第一項、第三百零一條第一項，判決如主文。\n本案經檢察官邱榮藏到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第五九二號上訴人即被告丙○○右上訴人因侵占案件，不服臺灣高雄地方法院九十一年度易字第二七０號中華民國九十一年三月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度偵字第二三一五九號），提起上訴，本院判決如左：主文原判決撤銷。韓進德無罪。理由一、公訴意旨略以：被告丙○○於民國九十年七月十三日下午四時五十分許，前往高雄市○○區○○路五八巷三五號二樓告訴人甲○○所經營之小客車租賃公司，以每日租金新臺幣（下同）五百元，租金三日繳交一次之方式，租借該車行車牌ＺＦ－二三二號營業小客車一輛，雙方並簽訂小客車租賃有限公司之租賃契約。詎丙○○於承租該輛營業小客車後，自九十年七月二十九日起即未再繳交租金，且基於意圖為自己不法之所有，將在其持有中之該輛營業小客車變易持有為不法所有之意思，而侵占入己，並同時將上開車輛轉租予汪雄使用。嗣因汪雄於九十年九月間駕駛該車於車內睡覺未熄火致水箱無水造成車內窒息死亡，經台北縣淡水分局通知甲○○始知上情。案經甲○○訴由高雄縣警察局林園分局移送偵辦，因認被告有犯刑法第三百三十五條第一項之侵占罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證乙被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有乙文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證乙，自不能以推測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年台上字第八十六號分別著有判例；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例參照。三、公訴人認被告韓進德有犯前開侵占罪嫌，係以告訴人甲○○之指訴，及卷附之租賃契約書、存證信函等影本各一份，為其主要論據。上訴人即被告韓進德未於本院審理時到庭，惟於原審訊據被告堅決否認有前開侵占犯行，辯稱：我於九十年七月十三日向告訴人租用ＺＦ－二三二號營業小客車，每日租金五百元，我自己跑半天，另外汪雄跑半天，汪雄負擔半天租金二百五十元。一直繳租至九十年七月廿九日，之後，汪雄將車開走，不知去向，汪雄沒有把租金給我，以致無法向告訴人繳納租金。至九十年九月間，汪雄駕駛該車於車內睡覺未熄火致水箱無水，於車內窒息死亡，才接到告訴人之通知，我無侵占該車之意思等語。四、經查依卷附之租車契約書影本觀之，本件ＺＦ－二三二號營業小客車之承租人為被告及汪雄二人共同承租，汪雄復為被告之擔保人，則被告與汪雄於租車之後，每人各跑半天車，各分擔半天之租金二百五十元，汪雄使用該營業小客車難謂有何不當。又被告與汪雄於九十年七月十三日承租該車之後，迄九十年七月廿九日止，均有繳納租金予告訴人等情，除據被告供述乙確外，復為告訴人所是認。而本件租車之租金自九十年七月廿九日之後，所以未再繼續繳納，係因汪雄將該車開走之後，未再支付其應分擔之租金予被告，且被告因無法再駕駛該車載客營利亦無收入，以致無從繳納租金予告訴人等情，又據被告陳乙在卷。即告訴人於偵查中亦自承：我有通知被告繳租金，但是被告說汪雄在開該車，他不負責等語。本件被告及汪雄係於高雄市向告訴人承租該車，其等租車之目的係在高雄地區載客營利，然汪雄於九十年九月間，在台北縣淡水地區因在車內睡覺未熄火，致水箱無水造成在車內窒息死亡，由台北縣警察局淡水分局處理，並通知車主即告訴人等情，已如前述，足見汪雄將該車開走之後，即未再與被告連絡，除其應分擔之租金未繳付予被告，同時導致被告無法開車載客營利，亦無力繳納租金予告訴人甚乙。縱本件被告未經告訴人之同意，將該車轉租予汪雄，目的僅在減輕租金之負擔，尚難遽認被告有變易持有為所有之不法侵占意圖。況本件租車事後欠繳租金，係汪雄個人之行為所導致，非出於被告之本意。又本件租車事件，汪雄不僅為承租人，同時又為被告之擔保人，被告實無法拒絕汪雄使用該車，又無法防範汪雄不告而別將車開往台北地區。被告固應對車輛之受損及所欠繳之租金負損害賠償責任，但難謂被告有侵占該車之不法所有意圖。至於卷附租車契約書及存證信函影本各一份，僅能證乙被告有租車及積欠租金之情事，不足以證乙被告有侵占犯罪。五、綜上所述，被告所辯上情，經調查結果，應堪採信。此外，復查無其他確切之證據足證被告犯罪，依前開判例之意旨，應認被告犯罪不能證乙。原審未予詳查，遽為被告科刑之判決，尚有未當。被告上訴意旨，執此指摘原判決不當，為有理由，自應由本院將原判決撤銷改判，另為被告無罪之諭知。六、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七十一條第一項、第三百零一條第一項，判決如主文。本案經檢察官邱榮藏到庭執行職務。中華民國九十一年五月二十三日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官陳中和法官謝宏宗右正本證乙與原本無異。不得上訴。書記官王秀娟中華民國九十一年五月二十七日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "邱榮藏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王秀娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-23",
  "created_at": "2016-02-04 14:20:20",
  "updated_at": "2016-02-04 14:20:20"
}