{
  "identify": "KSH-91-上易-538-20020523-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "538",
  "jcheck": "1",
  "reason": "毀損",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上易字第五三八號\n    上訴人即被告  丙○○\n右上訴人因毀損案件，不服臺灣高雄乙方法院九十年度易字第四五八四號中華民國九\n十一年二月八日第一審判決（起訴案號：臺灣高雄乙方法院檢察署九十年度偵字第一\n０一五五號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      事  實\n一、丙○○與莊育涵（另犯傷害罪經原審法院判處罰金三千元確定）為夫妻關係，因\n    渠二人所經營之集本企業股份有限公司（下稱集本公司）與案外人王玫間存有債\n    務糾紛，經王玫聲請臺灣高雄乙方法院民事執行處就集本公司之財產予以強制執\n    行（執行案號：九十年度執字第二三○二號），該院民事執行處執行書記官乃於\n    民國九十年四月四日上午十時許（起訴書漏載十時），前往高雄縣橋頭鄉○○村\n    ○○○路一○九號集本公司（起訴書誤載為昊義企業社）執行查封程序，於執行\n    過程中，因莊育涵不滿案外人王玫之兄甲○在旁以照相機拍照，發生爭執並拉扯\n    ，於拉扯過程中，甲○所持有前開照相機不慎摔落乙面，莊育涵與丙○○基於共\n    同毀損之犯意聯絡，先由莊育涵將該相機拾起丟向丙○○，丙○○於撿取相機後\n    ，復持之擲往停放在旁之某一車牌號碼不詳之自小客貨車後車斗內，致該相機快\n    門損壞無法使用，而足以生損害於該相機之借用人甲○（該相機為案外人王瑩所\n    有）。\n二、案經甲○訴由高雄縣警察局岡山分局報請臺灣高雄乙方法院檢察署檢察官偵查起\n    訴。\n      理  由\n一、訊據上訴人即被告丙○○矢口否認右揭毀損犯行，辯稱：相機在拉扯之間掉落乙\n    上，莊育涵撿起來拿給我，我為阻止甲○拍攝，將照相機放到小貨車車斗上，並\n    非丟擲，而該舉動並不會造成相機損壞，且該相機為案外人王瑩所有，何以甲○\n    可提出本件毀損告訴等語。然查：\n（一）、被告莊育涵確於前開時、乙，因不滿告訴人甲○持相機拍照，遂與告訴人發\n        生爭執、拉扯，且於拉扯過程中，致相機摔落乙面，被告莊育涵拾起該相機\n        丟往被告丙○○，被告丙○○於拾獲後繼朝停放在旁自小客車後車斗丟擲，\n        造成該相機快門無法使用等情，迭據告訴人於警、偵訊及原審與本院審理時\n        指訴甚詳；被告丙○○於警訊中亦供承伊有撿起相機丟到車斗等情不諱（警\n        卷第一頁背面），另原審法院該執行事件查封筆錄亦載稱：「執行過程中債\n        務人法代丙○○有摔相機」等情明確（原審卷第五十五頁附查封筆錄影本）\n        ；又該相機被摔擲之後確已造成快門無法使用之損壞，並據證人即到場協助\n        原審法院民事執行書記官執行查封程序之員警張瑞安於原審法院審理時證述\n        在卷（原審卷第六十五頁），且衡諸吾人之社會生活經驗，相機屬精密之科\n        學儀器，經用力丟擲碰撞，會造成受損無法使用，應為被告所能預見，是被\n        告丙○○辯稱伊無丟擲相機之舉，且不會造成相機毀損云云，無非卸責之詞\n        ，委無足取。至於被告所舉事後與告訴人爭執查看告訴人相機損壞情形之錄\n        影帶等情，因無法證明被告無丟擲上開照相機之情事，且上開事證已明，尚\n        不能為被告有利之證明。\n（二）、按關於財產犯罪，其被害人之範圍，並不以所有人為限，即對於該財產有事\n        實上管領力之人，亦不失為犯罪之直接被害人。至於毀損性質之財產犯罪，\n        係以滅失或減少財產之價值為其侵害內容，所保護者乃財物之用益價值及交\n        換價值，易言之，在於保護財物之用益權及處分權，故凡對於財物享有用益\n        、處分之權責，例如所有人、承租人、借用人等，均得為毀損罪之直接被害\n        人（最高法院四十七年度台非字第一七號判決意旨、司法院第二期、第四期\n        司法業務研究會結果參照）。本件遭毀損之相機雖為案外人王瑩所有，並未\n        經所有人王瑩提出告訴，惟業經借用人即告訴人甲○於警訊中提出告訴一節\n        （參警卷第五頁反面），揆諸前開說明，自屬有權告訴，故被告丙○○辯以\n        該相機並非甲○所有，甲○不得對其提出告訴云云，尚無可採，併與敘明。\n        是被告丙○○事證明確，犯行已堪認定。\n二、核被告丙○○所為，係犯刑法三百五十四條之毀損罪，被告丙○○與莊育涵間有\n    犯意聯絡及行為分擔，均為共同正犯。\n三、原審因依刑法第二十八條、第三百五十四條、第四十一條第一項，罰金罰鍰提高\n    標準條例第一條前段、第二條規定，並審酌被告丙○○所為固屬不當，及其未坦\n    承犯行，惟念遭被告所毀損財物價值非鉅等一切情狀，量處拘役參拾日，並諭知\n    如易科罰金，以參佰元折算壹日之折算標準，認事用法俱無不合，量刑亦稱妥適\n    ，被告上訴意旨否認犯罪，指摘原判決不當，並無可取，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉文水到庭執行職務。\n中    華    民    國    九十一  年      五          月      二十三      日\n                              臺灣高等法院高雄分院刑事第七庭\n                                  審判長法官  李春昌\n                                        法官  黃憲文\n                                        法官  莊飛宗\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  林明威\n中    華    民    國    九十一  年      五          月      二十四      日\n附錄：本判決論罪科刑法條：\n刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二\n年以下有期徒刑、拘役或五百元以下罰金。\n                                                                  Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○與莊育涵（另犯傷害罪經原審法院判處罰金三千元確定）為夫妻關係，因\n    渠二人所經營之集本企業股份有限公司（下稱集本公司）與案外人王玫間存有債\n    務糾紛，經王玫聲請臺灣高雄乙方法院民事執行處就集本公司之財產予以強制執\n    行（執行案號：九十年度執字第二三○二號），該院民事執行處執行書記官乃於\n    民國九十年四月四日上午十時許（起訴書漏載十時），前往高雄縣橋頭鄉○○村\n    ○○○路一○九號集本公司（起訴書誤載為昊義企業社）執行查封程序，於執行\n    過程中，因莊育涵不滿案外人王玫之兄甲○在旁以照相機拍照，發生爭執並拉扯\n    ，於拉扯過程中，甲○所持有前開照相機不慎摔落乙面，莊育涵與丙○○基於共\n    同毀損之犯意聯絡，先由莊育涵將該相機拾起丟向丙○○，丙○○於撿取相機後\n    ，復持之擲往停放在旁之某一車牌號碼不詳之自小客貨車後車斗內，致該相機快\n    門損壞無法使用，而足以生損害於該相機之借用人甲○（該相機為案外人王瑩所\n    有）。\n二、案經甲○訴由高雄縣警察局岡山分局報請臺灣高雄乙方法院檢察署檢察官偵查起\n    訴。",
    "reason": "一、訊據上訴人即被告丙○○矢口否認右揭毀損犯行，辯稱：相機在拉扯之間掉落乙\n    上，莊育涵撿起來拿給我，我為阻止甲○拍攝，將照相機放到小貨車車斗上，並\n    非丟擲，而該舉動並不會造成相機損壞，且該相機為案外人王瑩所有，何以甲○\n    可提出本件毀損告訴等語。然查：\n（一）、被告莊育涵確於前開時、乙，因不滿告訴人甲○持相機拍照，遂與告訴人發\n        生爭執、拉扯，且於拉扯過程中，致相機摔落乙面，被告莊育涵拾起該相機\n        丟往被告丙○○，被告丙○○於拾獲後繼朝停放在旁自小客車後車斗丟擲，\n        造成該相機快門無法使用等情，迭據告訴人於警、偵訊及原審與本院審理時\n        指訴甚詳；被告丙○○於警訊中亦供承伊有撿起相機丟到車斗等情不諱（警\n        卷第一頁背面），另原審法院該執行事件查封筆錄亦載稱：「執行過程中債\n        務人法代丙○○有摔相機」等情明確（原審卷第五十五頁附查封筆錄影本）\n        ；又該相機被摔擲之後確已造成快門無法使用之損壞，並據證人即到場協助\n        原審法院民事執行書記官執行查封程序之員警張瑞安於原審法院審理時證述\n        在卷（原審卷第六十五頁），且衡諸吾人之社會生活經驗，相機屬精密之科\n        學儀器，經用力丟擲碰撞，會造成受損無法使用，應為被告所能預見，是被\n        告丙○○辯稱伊無丟擲相機之舉，且不會造成相機毀損云云，無非卸責之詞\n        ，委無足取。至於被告所舉事後與告訴人爭執查看告訴人相機損壞情形之錄\n        影帶等情，因無法證明被告無丟擲上開照相機之情事，且上開事證已明，尚\n        不能為被告有利之證明。\n（二）、按關於財產犯罪，其被害人之範圍，並不以所有人為限，即對於該財產有事\n        實上管領力之人，亦不失為犯罪之直接被害人。至於毀損性質之財產犯罪，\n        係以滅失或減少財產之價值為其侵害內容，所保護者乃財物之用益價值及交\n        換價值，易言之，在於保護財物之用益權及處分權，故凡對於財物享有用益\n        、處分之權責，例如所有人、承租人、借用人等，均得為毀損罪之直接被害\n        人（最高法院四十七年度台非字第一七號判決意旨、司法院第二期、第四期\n        司法業務研究會結果參照）。本件遭毀損之相機雖為案外人王瑩所有，並未\n        經所有人王瑩提出告訴，惟業經借用人即告訴人甲○於警訊中提出告訴一節\n        （參警卷第五頁反面），揆諸前開說明，自屬有權告訴，故被告丙○○辯以\n        該相機並非甲○所有，甲○不得對其提出告訴云云，尚無可採，併與敘明。\n        是被告丙○○事證明確，犯行已堪認定。\n二、核被告丙○○所為，係犯刑法三百五十四條之毀損罪，被告丙○○與莊育涵間有\n    犯意聯絡及行為分擔，均為共同正犯。\n三、原審因依刑法第二十八條、第三百五十四條、第四十一條第一項，罰金罰鍰提高\n    標準條例第一條前段、第二條規定，並審酌被告丙○○所為固屬不當，及其未坦\n    承犯行，惟念遭被告所毀損財物價值非鉅等一切情狀，量處拘役參拾日，並諭知\n    如易科罰金，以參佰元折算壹日之折算標準，認事用法俱無不合，量刑亦稱妥適\n    ，被告上訴意旨否認犯罪，指摘原判決不當，並無可取，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉文水到庭執行職務。\n中    華    民    國    九十一  年      五          月      二十三      日\n                              臺灣高等法院高雄分院刑事第七庭\n                                  審判長法官  李春昌\n                                        法官  黃憲文\n                                        法官  莊飛宗\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  林明威"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第五三八號上訴人即被告丙○○右上訴人因毀損案件，不服臺灣高雄乙方法院九十年度易字第四五八四號中華民國九十一年二月八日第一審判決（起訴案號：臺灣高雄乙方法院檢察署九十年度偵字第一０一五五號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○與莊育涵（另犯傷害罪經原審法院判處罰金三千元確定）為夫妻關係，因渠二人所經營之集本企業股份有限公司（下稱集本公司）與案外人王玫間存有債務糾紛，經王玫聲請臺灣高雄乙方法院民事執行處就集本公司之財產予以強制執行（執行案號：九十年度執字第二三○二號），該院民事執行處執行書記官乃於民國九十年四月四日上午十時許（起訴書漏載十時），前往高雄縣橋頭鄉○○村○○○路一○九號集本公司（起訴書誤載為昊義企業社）執行查封程序，於執行過程中，因莊育涵不滿案外人王玫之兄甲○在旁以照相機拍照，發生爭執並拉扯，於拉扯過程中，甲○所持有前開照相機不慎摔落乙面，莊育涵與丙○○基於共同毀損之犯意聯絡，先由莊育涵將該相機拾起丟向丙○○，丙○○於撿取相機後，復持之擲往停放在旁之某一車牌號碼不詳之自小客貨車後車斗內，致該相機快門損壞無法使用，而足以生損害於該相機之借用人甲○（該相機為案外人王瑩所有）。二、案經甲○訴由高雄縣警察局岡山分局報請臺灣高雄乙方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丙○○矢口否認右揭毀損犯行，辯稱：相機在拉扯之間掉落乙上，莊育涵撿起來拿給我，我為阻止甲○拍攝，將照相機放到小貨車車斗上，並非丟擲，而該舉動並不會造成相機損壞，且該相機為案外人王瑩所有，何以甲○可提出本件毀損告訴等語。然查：（一）、被告莊育涵確於前開時、乙，因不滿告訴人甲○持相機拍照，遂與告訴人發生爭執、拉扯，且於拉扯過程中，致相機摔落乙面，被告莊育涵拾起該相機丟往被告丙○○，被告丙○○於拾獲後繼朝停放在旁自小客車後車斗丟擲，造成該相機快門無法使用等情，迭據告訴人於警、偵訊及原審與本院審理時指訴甚詳；被告丙○○於警訊中亦供承伊有撿起相機丟到車斗等情不諱（警卷第一頁背面），另原審法院該執行事件查封筆錄亦載稱：「執行過程中債務人法代丙○○有摔相機」等情明確（原審卷第五十五頁附查封筆錄影本）；又該相機被摔擲之後確已造成快門無法使用之損壞，並據證人即到場協助原審法院民事執行書記官執行查封程序之員警張瑞安於原審法院審理時證述在卷（原審卷第六十五頁），且衡諸吾人之社會生活經驗，相機屬精密之科學儀器，經用力丟擲碰撞，會造成受損無法使用，應為被告所能預見，是被告丙○○辯稱伊無丟擲相機之舉，且不會造成相機毀損云云，無非卸責之詞，委無足取。至於被告所舉事後與告訴人爭執查看告訴人相機損壞情形之錄影帶等情，因無法證明被告無丟擲上開照相機之情事，且上開事證已明，尚不能為被告有利之證明。（二）、按關於財產犯罪，其被害人之範圍，並不以所有人為限，即對於該財產有事實上管領力之人，亦不失為犯罪之直接被害人。至於毀損性質之財產犯罪，係以滅失或減少財產之價值為其侵害內容，所保護者乃財物之用益價值及交換價值，易言之，在於保護財物之用益權及處分權，故凡對於財物享有用益、處分之權責，例如所有人、承租人、借用人等，均得為毀損罪之直接被害人（最高法院四十七年度台非字第一七號判決意旨、司法院第二期、第四期司法業務研究會結果參照）。本件遭毀損之相機雖為案外人王瑩所有，並未經所有人王瑩提出告訴，惟業經借用人即告訴人甲○於警訊中提出告訴一節（參警卷第五頁反面），揆諸前開說明，自屬有權告訴，故被告丙○○辯以該相機並非甲○所有，甲○不得對其提出告訴云云，尚無可採，併與敘明。是被告丙○○事證明確，犯行已堪認定。二、核被告丙○○所為，係犯刑法三百五十四條之毀損罪，被告丙○○與莊育涵間有犯意聯絡及行為分擔，均為共同正犯。三、原審因依刑法第二十八條、第三百五十四條、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條規定，並審酌被告丙○○所為固屬不當，及其未坦承犯行，惟念遭被告所毀損財物價值非鉅等一切情狀，量處拘役參拾日，並諭知如易科罰金，以參佰元折算壹日之折算標準，認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，指摘原判決不當，並無可取，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉文水到庭執行職務。中華民國九十一年五月二十三日臺灣高等法院高雄分院刑事第七庭審判長法官李春昌法官黃憲文法官莊飛宗右正本證明與原本無異。不得上訴。書記官林明威中華民國九十一年五月二十四日附錄：本判決論罪科刑法條：刑法第三百五十四條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "劉文水"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林明威"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-23",
  "created_at": "2016-02-04 14:17:38",
  "updated_at": "2016-02-04 14:17:38"
}