{
  "identify": "PCD-91-訴-175-20020524-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "175",
  "jcheck": "1",
  "reason": "撤銷贈與等",
  "content": "臺灣板橋地方法院民事判決  九十一年度訴字第一七五號\n    原      告  第一商業銀行股份有限公司\n    法定代理人  陳建隆\n    訴訟代理人  林泰山\n    被      告  甲○○\n                乙○○\n右當事人間請求撤銷贈與等事件，本院判決如左：\n    主      文\n被告甲○○與乙○○間於民國九十年三月八日就附表所示編號三、四之土地，及同年\n月二十日就附表所示編號一、二之土地及編號五之建物所為之贈與行為，並民國九十\n年三月十二日就附表所示編號三、四之土地，及同年月二十六日就附表所示編號一、\n二之土地及編號五之建物所為之所有權移轉登記行為，均應予撤銷。\n被告甲○○應將其於民國九十年三月十二日就附表所示編號三、四之土地，及同年月\n二十六日就附表所示編號一、二之土地及編號五之建物在臺北縣板橋地政事務所以夫\n妻贈與為原因之所有權移轉登記予以塗銷。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：除訴訟費用部分外，餘如主文所示。\n二、陳述：\n  (一)訴外人英基電子股份有限公司（下稱英基公司）於民國八十九年八月間，邀同被\n    告乙○○為連帶保證人，陸續向原告借款三筆，金額共計為新臺幣（下同）九百\n    一十二萬五千四百九十八元。詎英基公司就上開三筆債務分別於九十年三月二十\n    七、同年四月八日、同年四月十三日起即未依約繳息，總計尚積欠原告本金九百\n    一十二萬元及其利息、違約金，迭經催討，迄未清償，依被告乙○○與原告間所\n    訂約定書第六條第一款之規定，已喪失期限利益，全部債務即視同到期。被告乙\n    ○○既為上開債務之連帶保證人，依法自應負連帶清償責任。\n  (二)詎被告乙○○為脫免清償責任，竟於九十年三月十二日及同年月二十六日，將其\n    所有如附表所示之不動產贈與其妻即被告甲○○。經查如附表所示之不動產現值\n    共計為五百七十二萬六千二百零三元，而被告乙○○尚積欠原告本金九百一十二\n    萬元及其利息、違約金，另被告乙○○所有位於台南縣永康市之不動產亦均設有\n    高額抵押權，顯見被告間之贈與行為有害於原告之債權甚明，爰依民法第二百四\n    十四條第一項之規定，請求判決如其聲明所示。\n三、證據：提出約定書、保證書（以上為影本）、建物登記謄本各乙份、戶籍謄本二\n    份、借據、借款展期約定書（以上為影本）、放款攤還及收息紀錄查詢單各三份\n    、土地登記謄本四份為證。\n乙、被告方面：\n    被告甲○○、乙○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權向財政部財稅資料中心調閱被告乙○○財稅資料、及向台南縣永康市\n    地政事務所調閱建物登記謄本乙份、土地登記謄本二份。\n    理      由\n一、本件被告受合法通知，均未於言詞辯論期日到場，核無民事訴訟法第三百八十六\n    條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張訴外人英基公司於八十九年八月間，邀同被告乙○○為連帶保證人\n    ，陸續向原告借款三筆，金額共計九百一十二萬五千四百九十八元。詎英基公司\n    就上開三筆債務分別於九十年三月二十七、同年四月八日、同年四月十三日起即\n    未依約繳息，總計尚積欠原告本金九百一十二萬元及其利息、違約金，迭經催討\n    ，迄未清償。嗣被告乙○○於九十年三月十二日及同年月二十六日，將其所有如\n    附表所示之不動產贈與其妻即被告甲○○等事實，業據其提出約定書、保證書（\n    以上為影本）、建物登記謄本各乙份、借據、借款展期約定書（以上為影本）、\n    放款攤還及收息紀錄查詢單各三份、土地登記謄本四份為證，核屬相符，被告二\n    人既經合法通知未於言詞辯論期日到庭爭執，復未提出書狀答辯以供本院斟酌，\n    經本院調查結果，原告之主張應堪信為真實。\n四、按債務人所為之無償行為，有害及債權者，債權人得聲請法院撤銷之；債權人依\n    第一項或第二項之規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀，\n    民法第二百四十四條第一項、第四項前段分別定有明文。次按上開撤銷權之效力\n    ，不特及於債權行為，即物權行為亦無例外，最高法院四十八年台上字第一七五\n    ○號判例可資參照。又保證債務之所謂連帶，係指保證人與主債務人負同一債務\n    ，對於債權人各負全部給付之責任者而言，此就民法第二百七十二條第一項所定\n    連帶債務之文義參照觀之甚明，最高法院四十五年台上字第一四二六號判例復可\n    參照。經查本件被告乙○○對英基公司所負本金九百一十二萬元及其利息、違約\n    金之借款債務，既負有連帶保證責任，而英基公司於九十年三月二十七日起即未\n    依約繳息，被告乙○○自應負擔連帶清償責任。復查如附表所示編號一、二之土\n    地，其公告土地現值為每平方公尺五萬七千元，編號三、四之土地，其公告現值\n    則分別為每平方公尺五千一百元及二千九百元，有上開土地之土地登記謄本四份\n    在卷可按，如以被告乙○○贈與被告甲○○如附表所示之面積及權利範圍計算，\n    編號一至四之土地，其現值分別為一百五十八萬八千二百三十一元、六十五萬五\n    千七百八十五元、二百三十二萬九千五百六十七元、五十五萬六千一百五十六元\n    ，總計為五百一十二萬九千七百三十九元；而被告乙○○所有位於台南縣永康鄉\n    ○○里○○○街三六之一號六樓之房屋及其基地，其上均設有高額抵押權，並經\n    台北國際商業銀行股份有限公司假扣押在案，亦有上開土地登記謄本二份及建物\n    登記謄本乙份附卷可稽；另被告乙○○其餘土地及投資，課稅現值總計僅為三百\n    七十七萬四千零十八元，復有被告乙○○財稅資料乙份在卷可查，本院審酌被告\n    乙○○對原告所負連帶清償責任之債務本息、違約金高達九百一十二萬元以上，\n    被告間就如附表所示之土地、建物所為之贈與行為及移轉所有權登記行為，顯已\n    害及原告之債權，至為灼然。揆諸首揭法條及判例意旨，原告本於民法第二百四\n    十四條第一項之規定，請求撤銷被告甲○○與乙○○間於九十年三月八日、同年\n    月二十日就附表所示之不動產所為之贈與行為，及九十年三月十二日、同年月二\n    十六日之所有權移轉登記行為，並請求被告甲○○應將前開不動產，於九十年三\n    月十二日、同年月二十六日在臺北縣板橋地政事務所以夫妻贈與為原因之所有權\n    移轉登記予以塗銷，即屬正當，應予准許。\n五、原告訴請撤銷上開贈與行為及塗銷所有權移轉登記雖有理由，然被告二人並無負\n    擔連帶責任之義務，原告聲明訴訟費用由被告連帶負擔，自屬有誤，併此敘明。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      五      月    二十四    日\n                                臺灣板橋地方法院民事第四庭\n~B審判長法  官  陳財旺\n~B      法  官  周舒雁\n~B      法  官  張紹省\n右正本證明與原本無異。\n如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。\n中      華      民      國    九十一    年      五      月    二十四    日\n~B      書記官  黃美雲\n",
  "structure": {
    "main": "被告甲○○與乙○○間於民國九十年三月八日就附表所示編號三、四之土地，及同年\n月二十日就附表所示編號一、二之土地及編號五之建物所為之贈與行為，並民國九十\n年三月十二日就附表所示編號三、四之土地，及同年月二十六日就附表所示編號一、\n二之土地及編號五之建物所為之所有權移轉登記行為，均應予撤銷。\n被告甲○○應將其於民國九十年三月十二日就附表所示編號三、四之土地，及同年月\n二十六日就附表所示編號一、二之土地及編號五之建物在臺北縣板橋地政事務所以夫\n妻贈與為原因之所有權移轉登記予以塗銷。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：除訴訟費用部分外，餘如主文所示。\n二、陳述：\n  (一)訴外人英基電子股份有限公司（下稱英基公司）於民國八十九年八月間，邀同被\n    告乙○○為連帶保證人，陸續向原告借款三筆，金額共計為新臺幣（下同）九百\n    一十二萬五千四百九十八元。詎英基公司就上開三筆債務分別於九十年三月二十\n    七、同年四月八日、同年四月十三日起即未依約繳息，總計尚積欠原告本金九百\n    一十二萬元及其利息、違約金，迭經催討，迄未清償，依被告乙○○與原告間所\n    訂約定書第六條第一款之規定，已喪失期限利益，全部債務即視同到期。被告乙\n    ○○既為上開債務之連帶保證人，依法自應負連帶清償責任。\n  (二)詎被告乙○○為脫免清償責任，竟於九十年三月十二日及同年月二十六日，將其\n    所有如附表所示之不動產贈與其妻即被告甲○○。經查如附表所示之不動產現值\n    共計為五百七十二萬六千二百零三元，而被告乙○○尚積欠原告本金九百一十二\n    萬元及其利息、違約金，另被告乙○○所有位於台南縣永康市之不動產亦均設有\n    高額抵押權，顯見被告間之贈與行為有害於原告之債權甚明，爰依民法第二百四\n    十四條第一項之規定，請求判決如其聲明所示。\n三、證據：提出約定書、保證書（以上為影本）、建物登記謄本各乙份、戶籍謄本二\n    份、借據、借款展期約定書（以上為影本）、放款攤還及收息紀錄查詢單各三份\n    、土地登記謄本四份為證。\n乙、被告方面：\n    被告甲○○、乙○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權向財政部財稅資料中心調閱被告乙○○財稅資料、及向台南縣永康市\n    地政事務所調閱建物登記謄本乙份、土地登記謄本二份。",
    "reason": "一、本件被告受合法通知，均未於言詞辯論期日到場，核無民事訴訟法第三百八十六\n    條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張訴外人英基公司於八十九年八月間，邀同被告乙○○為連帶保證人\n    ，陸續向原告借款三筆，金額共計九百一十二萬五千四百九十八元。詎英基公司\n    就上開三筆債務分別於九十年三月二十七、同年四月八日、同年四月十三日起即\n    未依約繳息，總計尚積欠原告本金九百一十二萬元及其利息、違約金，迭經催討\n    ，迄未清償。嗣被告乙○○於九十年三月十二日及同年月二十六日，將其所有如\n    附表所示之不動產贈與其妻即被告甲○○等事實，業據其提出約定書、保證書（\n    以上為影本）、建物登記謄本各乙份、借據、借款展期約定書（以上為影本）、\n    放款攤還及收息紀錄查詢單各三份、土地登記謄本四份為證，核屬相符，被告二\n    人既經合法通知未於言詞辯論期日到庭爭執，復未提出書狀答辯以供本院斟酌，\n    經本院調查結果，原告之主張應堪信為真實。\n四、按債務人所為之無償行為，有害及債權者，債權人得聲請法院撤銷之；債權人依\n    第一項或第二項之規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀，\n    民法第二百四十四條第一項、第四項前段分別定有明文。次按上開撤銷權之效力\n    ，不特及於債權行為，即物權行為亦無例外，最高法院四十八年台上字第一七五\n    ○號判例可資參照。又保證債務之所謂連帶，係指保證人與主債務人負同一債務\n    ，對於債權人各負全部給付之責任者而言，此就民法第二百七十二條第一項所定\n    連帶債務之文義參照觀之甚明，最高法院四十五年台上字第一四二六號判例復可\n    參照。經查本件被告乙○○對英基公司所負本金九百一十二萬元及其利息、違約\n    金之借款債務，既負有連帶保證責任，而英基公司於九十年三月二十七日起即未\n    依約繳息，被告乙○○自應負擔連帶清償責任。復查如附表所示編號一、二之土\n    地，其公告土地現值為每平方公尺五萬七千元，編號三、四之土地，其公告現值\n    則分別為每平方公尺五千一百元及二千九百元，有上開土地之土地登記謄本四份\n    在卷可按，如以被告乙○○贈與被告甲○○如附表所示之面積及權利範圍計算，\n    編號一至四之土地，其現值分別為一百五十八萬八千二百三十一元、六十五萬五\n    千七百八十五元、二百三十二萬九千五百六十七元、五十五萬六千一百五十六元\n    ，總計為五百一十二萬九千七百三十九元；而被告乙○○所有位於台南縣永康鄉\n    ○○里○○○街三六之一號六樓之房屋及其基地，其上均設有高額抵押權，並經\n    台北國際商業銀行股份有限公司假扣押在案，亦有上開土地登記謄本二份及建物\n    登記謄本乙份附卷可稽；另被告乙○○其餘土地及投資，課稅現值總計僅為三百\n    七十七萬四千零十八元，復有被告乙○○財稅資料乙份在卷可查，本院審酌被告\n    乙○○對原告所負連帶清償責任之債務本息、違約金高達九百一十二萬元以上，\n    被告間就如附表所示之土地、建物所為之贈與行為及移轉所有權登記行為，顯已\n    害及原告之債權，至為灼然。揆諸首揭法條及判例意旨，原告本於民法第二百四\n    十四條第一項之規定，請求撤銷被告甲○○與乙○○間於九十年三月八日、同年\n    月二十日就附表所示之不動產所為之贈與行為，及九十年三月十二日、同年月二\n    十六日之所有權移轉登記行為，並請求被告甲○○應將前開不動產，於九十年三\n    月十二日、同年月二十六日在臺北縣板橋地政事務所以夫妻贈與為原因之所有權\n    移轉登記予以塗銷，即屬正當，應予准許。\n五、原告訴請撤銷上開贈與行為及塗銷所有權移轉登記雖有理由，然被告二人並無負\n    擔連帶責任之義務，原告聲明訴訟費用由被告連帶負擔，自屬有誤，併此敘明。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      五      月    二十四    日\n                                臺灣板橋地方法院民事第四庭\n~B審判長法  官  陳財旺\n~B      法  官  周舒雁\n~B      法  官  張紹省\n右正本證明與原本無異。\n如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度訴字第一七五號原告第一商業銀行股份有限公司法定代理人陳建隆訴訟代理人林泰山被告甲○○乙○○右當事人間請求撤銷贈與等事件，本院判決如左：主文被告甲○○與乙○○間於民國九十年三月八日就附表所示編號三、四之土地，及同年月二十日就附表所示編號一、二之土地及編號五之建物所為之贈與行為，並民國九十年三月十二日就附表所示編號三、四之土地，及同年月二十六日就附表所示編號一、二之土地及編號五之建物所為之所有權移轉登記行為，均應予撤銷。被告甲○○應將其於民國九十年三月十二日就附表所示編號三、四之土地，及同年月二十六日就附表所示編號一、二之土地及編號五之建物在臺北縣板橋地政事務所以夫妻贈與為原因之所有權移轉登記予以塗銷。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：除訴訟費用部分外，餘如主文所示。二、陳述：(一)訴外人英基電子股份有限公司（下稱英基公司）於民國八十九年八月間，邀同被告乙○○為連帶保證人，陸續向原告借款三筆，金額共計為新臺幣（下同）九百一十二萬五千四百九十八元。詎英基公司就上開三筆債務分別於九十年三月二十七、同年四月八日、同年四月十三日起即未依約繳息，總計尚積欠原告本金九百一十二萬元及其利息、違約金，迭經催討，迄未清償，依被告乙○○與原告間所訂約定書第六條第一款之規定，已喪失期限利益，全部債務即視同到期。被告乙○○既為上開債務之連帶保證人，依法自應負連帶清償責任。(二)詎被告乙○○為脫免清償責任，竟於九十年三月十二日及同年月二十六日，將其所有如附表所示之不動產贈與其妻即被告甲○○。經查如附表所示之不動產現值共計為五百七十二萬六千二百零三元，而被告乙○○尚積欠原告本金九百一十二萬元及其利息、違約金，另被告乙○○所有位於台南縣永康市之不動產亦均設有高額抵押權，顯見被告間之贈與行為有害於原告之債權甚明，爰依民法第二百四十四條第一項之規定，請求判決如其聲明所示。三、證據：提出約定書、保證書（以上為影本）、建物登記謄本各乙份、戶籍謄本二份、借據、借款展期約定書（以上為影本）、放款攤還及收息紀錄查詢單各三份、土地登記謄本四份為證。乙、被告方面：被告甲○○、乙○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。丙、本院依職權向財政部財稅資料中心調閱被告乙○○財稅資料、及向台南縣永康市地政事務所調閱建物登記謄本乙份、土地登記謄本二份。理由一、本件被告受合法通知，均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、本件原告主張訴外人英基公司於八十九年八月間，邀同被告乙○○為連帶保證人，陸續向原告借款三筆，金額共計九百一十二萬五千四百九十八元。詎英基公司就上開三筆債務分別於九十年三月二十七、同年四月八日、同年四月十三日起即未依約繳息，總計尚積欠原告本金九百一十二萬元及其利息、違約金，迭經催討，迄未清償。嗣被告乙○○於九十年三月十二日及同年月二十六日，將其所有如附表所示之不動產贈與其妻即被告甲○○等事實，業據其提出約定書、保證書（以上為影本）、建物登記謄本各乙份、借據、借款展期約定書（以上為影本）、放款攤還及收息紀錄查詢單各三份、土地登記謄本四份為證，核屬相符，被告二人既經合法通知未於言詞辯論期日到庭爭執，復未提出書狀答辯以供本院斟酌，經本院調查結果，原告之主張應堪信為真實。四、按債務人所為之無償行為，有害及債權者，債權人得聲請法院撤銷之；債權人依第一項或第二項之規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀，民法第二百四十四條第一項、第四項前段分別定有明文。次按上開撤銷權之效力，不特及於債權行為，即物權行為亦無例外，最高法院四十八年台上字第一七五○號判例可資參照。又保證債務之所謂連帶，係指保證人與主債務人負同一債務，對於債權人各負全部給付之責任者而言，此就民法第二百七十二條第一項所定連帶債務之文義參照觀之甚明，最高法院四十五年台上字第一四二六號判例復可參照。經查本件被告乙○○對英基公司所負本金九百一十二萬元及其利息、違約金之借款債務，既負有連帶保證責任，而英基公司於九十年三月二十七日起即未依約繳息，被告乙○○自應負擔連帶清償責任。復查如附表所示編號一、二之土地，其公告土地現值為每平方公尺五萬七千元，編號三、四之土地，其公告現值則分別為每平方公尺五千一百元及二千九百元，有上開土地之土地登記謄本四份在卷可按，如以被告乙○○贈與被告甲○○如附表所示之面積及權利範圍計算，編號一至四之土地，其現值分別為一百五十八萬八千二百三十一元、六十五萬五千七百八十五元、二百三十二萬九千五百六十七元、五十五萬六千一百五十六元，總計為五百一十二萬九千七百三十九元；而被告乙○○所有位於台南縣永康鄉○○里○○○街三六之一號六樓之房屋及其基地，其上均設有高額抵押權，並經台北國際商業銀行股份有限公司假扣押在案，亦有上開土地登記謄本二份及建物登記謄本乙份附卷可稽；另被告乙○○其餘土地及投資，課稅現值總計僅為三百七十七萬四千零十八元，復有被告乙○○財稅資料乙份在卷可查，本院審酌被告乙○○對原告所負連帶清償責任之債務本息、違約金高達九百一十二萬元以上，被告間就如附表所示之土地、建物所為之贈與行為及移轉所有權登記行為，顯已害及原告之債權，至為灼然。揆諸首揭法條及判例意旨，原告本於民法第二百四十四條第一項之規定，請求撤銷被告甲○○與乙○○間於九十年三月八日、同年月二十日就附表所示之不動產所為之贈與行為，及九十年三月十二日、同年月二十六日之所有權移轉登記行為，並請求被告甲○○應將前開不動產，於九十年三月十二日、同年月二十六日在臺北縣板橋地政事務所以夫妻贈與為原因之所有權移轉登記予以塗銷，即屬正當，應予准許。五、原告訴請撤銷上開贈與行為及塗銷所有權移轉登記雖有理由，然被告二人並無負擔連帶責任之義務，原告聲明訴訟費用由被告連帶負擔，自屬有誤，併此敘明。六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第八十五條第一項前段，判決如主文。中華民國九十一年五月二十四日臺灣板橋地方法院民事第四庭~B審判長法官陳財旺~B法官周舒雁~B法官張紹省右正本證明與原本無異。如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。中華民國九十一年五月二十四日~B書記官黃美雲",
  "characters": {
    "judges": [
      "陳財旺",
      "周舒雁",
      "張紹省"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "第一商業銀行股份有限公司"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-24",
  "created_at": "2016-02-04 14:20:22",
  "updated_at": "2016-02-04 14:20:22"
}