{
  "identify": "SCD-91-交訴-37-20020524-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "37",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "臺灣新竹地方法院刑事判決                          九十一年度交訴字第三七號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務過失致死案件，經檢察官提起公訴（九十一年度偵字第九九三號），\n本院判決如左：\n    主  文\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑柒月，緩刑貳年。\n    事  實\n一、甲○○係受雇位於新竹縣湖口鄉新竹工業區○○路七二號秦岱股份有限公司從事\n    堆高機駕駛員之職務，工作內容除駕駛堆高機協助工廠生產外，平日亦以一星期\n    三到四次之頻率，駕駛公司貨車載運短程貨物，為從事駕駛業務之人。其於民國\n    九十一年一月十五日上午十一時二十五分許，駕駛秦岱股份有限公司所有之車牌\n    號碼Ｈ三－三七八三號之自用小貨車，欲運送公司貨物至香山地區，沿新竹市○\n    ○路由東往西方向行駛，行經食品路與食品路四六四巷之交叉路口前，本應注意\n    汽車行駛至交叉路口，其行進應燈光號誌之指示；汽車行近行人穿越道前，應減\n    速慢行；又行車速度應依標誌或標線之規定，及汽車行駛時，駕駛人應注意車前\n    狀況，並隨時採取必要之安全措施，而依當時候天候晴，路面舖設柏油、乾燥，\n    無缺陷，亦無障礙物，且視距良好等情，客觀上並無不能注意之情事，其竟疏未\n    注意，行經上開設有行人穿越道之交叉路口時，並未減速慢行，而以時速五、六\n    十公里之速度超速闖越紅燈，致煞車不及而撞及沿新竹市○○路六四六巷由北往\n    南方向行駛，正通過上開路口之葉成金所騎乘車牌號碼ＨＴＵ－九二三號重機車\n    ，致葉成金人車倒地，並受有頭部鈍力損傷，經送往新竹市南門醫院急救後，於\n    同日下午三時許不治死亡。甲○○於本件車禍發生後，在未被有偵查犯罪職權之\n    機關或公務員查知其為犯人前，即向前來處理之新竹市警察局第三分局南門派出\n    所警員羅銘煌坦承肇事，並表示願接受裁判之意。\n二、案經乙○○訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據被告甲○○對於有於右揭時、地駕駛上開自小貨車與被害人葉成金發生撞及\n    之事實，自承不諱，惟矢口否認有何業務過失致死犯行，辯稱：伊沒有闖紅燈，\n    當時是過了交叉路口發現燈號是黃燈，想要加速通過，後來發現被害人的機車，\n    伊有煞車但已經來不及了云云。經查，證人即案發時之目擊者李江釧於偵查中證\n    稱，當時其騎車機車沿食品路要往西大路方向行駛，行經食品路與該路四六四巷\n    交叉路口，其因為紅燈已停妥車輛，突然見到對向的藍色自小貨車闖紅燈衝出路\n    口，沒有剎車撞到一部機車，剛開始其不知道死者是誰，是後來死者兒子過來扶\n    他，才知道是葉成金，機車行駛方向確實是綠燈等語（見九十一年度相字第二五\n    號相驗卷第十九頁正面）；其於本院調查時證，當天其與被告車輛是反方向行駛\n    ，其當時是騎機車，看到紅燈停下來等紅燈，突然看到被告車子撞到被害人的車\n    。當時在等紅燈時，旁邊沒有其他的車子，只有其與被告的車子，食品路四六四\n    巷除了被害人的機車外，沒有其他的車子等語（見本院九十一年三月二十日訊問\n    筆錄）。另依上開相驗卷第七頁所附之道路交通事故調查報告表肇事經過摘要欄\n    第四項亦載明「Ａ車駕駛甲○○稱其為綠燈行駛：肇事現場旁麵攤老問及附近住\n    家目擊證人均稱Ａ車闖紅燈」等情，而上開證人與被告並無素怨，衡情自無隨意\n    設詞構陷被告之理，其所為之證言，應堪採信，足認被告於行經上開肇事路段時\n    確係未依號誌行駛，而擅闖紅燈通過上開肇事路口。被告雖辯稱，依撞及位置點\n    而言，依常情判斷若係被告闖紅燈，則被害人當撞及被告小貨車側面，而非前面\n    ，若被害人未搶黃或待綠燈再行駛，當不至造成不幸，此可由撞及點及煞車距離\n    可知云云，然被告行駛之方向係食品路由西往東方向，而被害人係沿食品路四六\n    四巷北往南方向行駛，是被害人於行經上開交叉路口時，被告未依號誌規定行駛\n    ，自有可能被害人已通過食品路四六四巷口，而遭被告直駛而來之自小貨車迎面\n    撞上，此時，即係被告之前車頭與被害人所騎乘之機車左側發生撞及，是被告上\n    開所辯，自不足採。次查，被告於警訊中陳稱，伊行經路口時未減速慢行，發現\n    被害人駛出時煞車已來不及而撞及該機車左側。當時車速六十公里等語（見上開\n    相驗卷第九頁反面）；其於偵查中自承，當時車速約五、六十公里（上開相驗卷\n    第十八頁反面）；於本院調查時陳稱，當時車速都是正常速度五、六十公里行進\n    ，到了肇事路口沒有看到被害人等語（見本院九十一年三月十二日訊問筆錄），\n    而本案肇事路段當地之限速為四十公里，有上開道路交通事故調查報告表在卷可\n    憑，是依被告所陳，其肇事當時乃係超速駕駛，且行經肇事路段即交叉路口時亦\n    未減速慢行之事實，堪可認定。按行車速度，依標誌或標線規定；汽車行駛時，\n    駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施；汽車行\n    駛至交岔路口，其行應守燈光號誌或交通警察之指示，遇有交通警察指揮與燈光\n    號誌並用時，以交通警察之指揮為準；汽車行經行人穿越道前，應減速慢；道路\n    交通安全規則第九十三條第一項前段、第九十四條第二項、第一百零二條第一項\n    第一款、第一百零三條前段分別定有明文。被告為合法領有駕駛執照之人，其行\n    經肇事路段，自應注意上開規定，而依當時天氣晴、路面舖設柏油、乾燥、無缺\n    陷，亦無障礙物且視距良好，且肇事路段之交岔路口亦設有行人穿越道等情，亦\n    有前開道路交通事故調查報告表及現場照片在卷可稽，客觀上並無不能注意之情\n    事，惟其竟疏於注意上開規定，因而撞及適由新竹市○○路四六四巷北往南方向\n    行駛之被害人所騎乘之重機車，被告對本件車禍之發生應有過失，至堪認定。而\n    被害人因被告之撞及，致受頭部鈍力損傷之傷害，經送往新竹市按門醫院急救後\n    仍不治死亡，此亦經臺灣新竹地方法院檢察署檢察官督同法醫師相驗屬實，並製\n    有勘驗筆錄、相驗屍體證明書、驗斷書及相驗照片十幀等件在卷足憑（見上開相\n    驗卷第十七至二十六頁、第三十至三十二頁）；此外，復有道路交通事故調查報\n    告表、現場照片十一幀在卷可佐（見上開相驗卷第七頁、第十一至十六頁），是\n    被告之上開過失駕駛行為與被害人之死亡結果間，有因果關係，應屬無疑。綜上\n    所述，本件事證明確，被告過失致死犯行，洵堪認定。\n二、按被告甲○○於八十九年八月四日起即受雇於秦岱股份有限公司從事堆高機駕駛\n    員之職務，工作內容除駕駛堆高機協助工廠生產外，平日亦以一星期三到四次之\n    頻率，協助公司運送短程及需要迅速處理之貨物，有秦岱股份有限公司九十一年\n    四月二日秦岱字第九一０四０一號函在卷可按，被告甲○○應為從事駕駛業務之\n    人。核其所為，係犯刑法第二百七十六條第二項之業務過失致死罪。另於犯罪未\n    被發覺前，向該管公務員告知其犯罪，而不逃避接受裁判者，即與刑法第六十二\n    條規定自首之條件相符。至於自首後對其罪事實有所主張或辯解，係被告辯護權\n    之行使，不能據此一端即謂被告無接受裁判之意；最高法院八十四年度台上字第\n    八二九號判決可資參照。被告於本件車禍發生後，在未被有偵查犯罪職權之機關\n    或公務員查知其為犯人前，即向到現場之警員自承犯罪及表示願受裁判之意等情\n    ，業經新竹市警察局第三分局南門派出所警員羅銘煌到庭證述明確（見本院九十\n    一年五月七日審理筆錄），足認被告已符合自首之要件，雖其於偵審程序中否認\n    其有過失致死之犯行，惟依上開說明，應無解其所為自首之行為，而應依刑法第\n    六十二條前段之規定減輕其刑。爰審酌被告駕車於行經肇事路段，所為之上開駕\n    駛行為之過失程度、所生之危害、肇事後並未逃逸態度尚稱良好暨被告業與被害\n    人家屬達成民事和解，有新竹市東區調解委員會調解筆錄一份在卷可參等一切情\n    狀，量處如主文所示之刑。末查，被告素行良好，前未曾犯罪受有期徒刑以上刑\n    之宣告，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全\n    國前案紀錄表在卷可考，其因一時失慮，致罹刑典，事後已深具悔意，雖被告駕\n    車肇事過失情節非輕，但尚無予剝奪人身自由之必要，且經此刑之宣告，當知所\n    警惕，而無犯之虞，本院認前開對宣告之刑以暫不執行為當，爰併予以宣告緩刑\n    二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中      華      民      國      九十一      年     五    月    二十四   日\n                                      臺灣新竹地方法院交通法庭\n                                          法  官  王  鳳  儀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                          書記官  陳  進  楷\n中      華      民      國      九十一      年     五    月    二十九   日\n附錄論罪科刑法條：\n中華民國刑法第二百七十六條第二項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑柒月，緩刑貳年。",
    "fact": "一、甲○○係受雇位於新竹縣湖口鄉新竹工業區○○路七二號秦岱股份有限公司從事\n    堆高機駕駛員之職務，工作內容除駕駛堆高機協助工廠生產外，平日亦以一星期\n    三到四次之頻率，駕駛公司貨車載運短程貨物，為從事駕駛業務之人。其於民國\n    九十一年一月十五日上午十一時二十五分許，駕駛秦岱股份有限公司所有之車牌\n    號碼Ｈ三－三七八三號之自用小貨車，欲運送公司貨物至香山地區，沿新竹市○\n    ○路由東往西方向行駛，行經食品路與食品路四六四巷之交叉路口前，本應注意\n    汽車行駛至交叉路口，其行進應燈光號誌之指示；汽車行近行人穿越道前，應減\n    速慢行；又行車速度應依標誌或標線之規定，及汽車行駛時，駕駛人應注意車前\n    狀況，並隨時採取必要之安全措施，而依當時候天候晴，路面舖設柏油、乾燥，\n    無缺陷，亦無障礙物，且視距良好等情，客觀上並無不能注意之情事，其竟疏未\n    注意，行經上開設有行人穿越道之交叉路口時，並未減速慢行，而以時速五、六\n    十公里之速度超速闖越紅燈，致煞車不及而撞及沿新竹市○○路六四六巷由北往\n    南方向行駛，正通過上開路口之葉成金所騎乘車牌號碼ＨＴＵ－九二三號重機車\n    ，致葉成金人車倒地，並受有頭部鈍力損傷，經送往新竹市南門醫院急救後，於\n    同日下午三時許不治死亡。甲○○於本件車禍發生後，在未被有偵查犯罪職權之\n    機關或公務員查知其為犯人前，即向前來處理之新竹市警察局第三分局南門派出\n    所警員羅銘煌坦承肇事，並表示願接受裁判之意。\n二、案經乙○○訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據被告甲○○對於有於右揭時、地駕駛上開自小貨車與被害人葉成金發生撞及\n    之事實，自承不諱，惟矢口否認有何業務過失致死犯行，辯稱：伊沒有闖紅燈，\n    當時是過了交叉路口發現燈號是黃燈，想要加速通過，後來發現被害人的機車，\n    伊有煞車但已經來不及了云云。經查，證人即案發時之目擊者李江釧於偵查中證\n    稱，當時其騎車機車沿食品路要往西大路方向行駛，行經食品路與該路四六四巷\n    交叉路口，其因為紅燈已停妥車輛，突然見到對向的藍色自小貨車闖紅燈衝出路\n    口，沒有剎車撞到一部機車，剛開始其不知道死者是誰，是後來死者兒子過來扶\n    他，才知道是葉成金，機車行駛方向確實是綠燈等語（見九十一年度相字第二五\n    號相驗卷第十九頁正面）；其於本院調查時證，當天其與被告車輛是反方向行駛\n    ，其當時是騎機車，看到紅燈停下來等紅燈，突然看到被告車子撞到被害人的車\n    。當時在等紅燈時，旁邊沒有其他的車子，只有其與被告的車子，食品路四六四\n    巷除了被害人的機車外，沒有其他的車子等語（見本院九十一年三月二十日訊問\n    筆錄）。另依上開相驗卷第七頁所附之道路交通事故調查報告表肇事經過摘要欄\n    第四項亦載明「Ａ車駕駛甲○○稱其為綠燈行駛：肇事現場旁麵攤老問及附近住\n    家目擊證人均稱Ａ車闖紅燈」等情，而上開證人與被告並無素怨，衡情自無隨意\n    設詞構陷被告之理，其所為之證言，應堪採信，足認被告於行經上開肇事路段時\n    確係未依號誌行駛，而擅闖紅燈通過上開肇事路口。被告雖辯稱，依撞及位置點\n    而言，依常情判斷若係被告闖紅燈，則被害人當撞及被告小貨車側面，而非前面\n    ，若被害人未搶黃或待綠燈再行駛，當不至造成不幸，此可由撞及點及煞車距離\n    可知云云，然被告行駛之方向係食品路由西往東方向，而被害人係沿食品路四六\n    四巷北往南方向行駛，是被害人於行經上開交叉路口時，被告未依號誌規定行駛\n    ，自有可能被害人已通過食品路四六四巷口，而遭被告直駛而來之自小貨車迎面\n    撞上，此時，即係被告之前車頭與被害人所騎乘之機車左側發生撞及，是被告上\n    開所辯，自不足採。次查，被告於警訊中陳稱，伊行經路口時未減速慢行，發現\n    被害人駛出時煞車已來不及而撞及該機車左側。當時車速六十公里等語（見上開\n    相驗卷第九頁反面）；其於偵查中自承，當時車速約五、六十公里（上開相驗卷\n    第十八頁反面）；於本院調查時陳稱，當時車速都是正常速度五、六十公里行進\n    ，到了肇事路口沒有看到被害人等語（見本院九十一年三月十二日訊問筆錄），\n    而本案肇事路段當地之限速為四十公里，有上開道路交通事故調查報告表在卷可\n    憑，是依被告所陳，其肇事當時乃係超速駕駛，且行經肇事路段即交叉路口時亦\n    未減速慢行之事實，堪可認定。按行車速度，依標誌或標線規定；汽車行駛時，\n    駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施；汽車行\n    駛至交岔路口，其行應守燈光號誌或交通警察之指示，遇有交通警察指揮與燈光\n    號誌並用時，以交通警察之指揮為準；汽車行經行人穿越道前，應減速慢；道路\n    交通安全規則第九十三條第一項前段、第九十四條第二項、第一百零二條第一項\n    第一款、第一百零三條前段分別定有明文。被告為合法領有駕駛執照之人，其行\n    經肇事路段，自應注意上開規定，而依當時天氣晴、路面舖設柏油、乾燥、無缺\n    陷，亦無障礙物且視距良好，且肇事路段之交岔路口亦設有行人穿越道等情，亦\n    有前開道路交通事故調查報告表及現場照片在卷可稽，客觀上並無不能注意之情\n    事，惟其竟疏於注意上開規定，因而撞及適由新竹市○○路四六四巷北往南方向\n    行駛之被害人所騎乘之重機車，被告對本件車禍之發生應有過失，至堪認定。而\n    被害人因被告之撞及，致受頭部鈍力損傷之傷害，經送往新竹市按門醫院急救後\n    仍不治死亡，此亦經臺灣新竹地方法院檢察署檢察官督同法醫師相驗屬實，並製\n    有勘驗筆錄、相驗屍體證明書、驗斷書及相驗照片十幀等件在卷足憑（見上開相\n    驗卷第十七至二十六頁、第三十至三十二頁）；此外，復有道路交通事故調查報\n    告表、現場照片十一幀在卷可佐（見上開相驗卷第七頁、第十一至十六頁），是\n    被告之上開過失駕駛行為與被害人之死亡結果間，有因果關係，應屬無疑。綜上\n    所述，本件事證明確，被告過失致死犯行，洵堪認定。\n二、按被告甲○○於八十九年八月四日起即受雇於秦岱股份有限公司從事堆高機駕駛\n    員之職務，工作內容除駕駛堆高機協助工廠生產外，平日亦以一星期三到四次之\n    頻率，協助公司運送短程及需要迅速處理之貨物，有秦岱股份有限公司九十一年\n    四月二日秦岱字第九一０四０一號函在卷可按，被告甲○○應為從事駕駛業務之\n    人。核其所為，係犯刑法第二百七十六條第二項之業務過失致死罪。另於犯罪未\n    被發覺前，向該管公務員告知其犯罪，而不逃避接受裁判者，即與刑法第六十二\n    條規定自首之條件相符。至於自首後對其罪事實有所主張或辯解，係被告辯護權\n    之行使，不能據此一端即謂被告無接受裁判之意；最高法院八十四年度台上字第\n    八二九號判決可資參照。被告於本件車禍發生後，在未被有偵查犯罪職權之機關\n    或公務員查知其為犯人前，即向到現場之警員自承犯罪及表示願受裁判之意等情\n    ，業經新竹市警察局第三分局南門派出所警員羅銘煌到庭證述明確（見本院九十\n    一年五月七日審理筆錄），足認被告已符合自首之要件，雖其於偵審程序中否認\n    其有過失致死之犯行，惟依上開說明，應無解其所為自首之行為，而應依刑法第\n    六十二條前段之規定減輕其刑。爰審酌被告駕車於行經肇事路段，所為之上開駕\n    駛行為之過失程度、所生之危害、肇事後並未逃逸態度尚稱良好暨被告業與被害\n    人家屬達成民事和解，有新竹市東區調解委員會調解筆錄一份在卷可參等一切情\n    狀，量處如主文所示之刑。末查，被告素行良好，前未曾犯罪受有期徒刑以上刑\n    之宣告，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全\n    國前案紀錄表在卷可考，其因一時失慮，致罹刑典，事後已深具悔意，雖被告駕\n    車肇事過失情節非輕，但尚無予剝奪人身自由之必要，且經此刑之宣告，當知所\n    警惕，而無犯之虞，本院認前開對宣告之刑以暫不執行為當，爰併予以宣告緩刑\n    二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中      華      民      國      九十一      年     五    月    二十四   日\n                                      臺灣新竹地方法院交通法庭\n                                          法  官  王  鳳  儀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                          書記官  陳  進  楷"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度交訴字第三七號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因業務過失致死案件，經檢察官提起公訴（九十一年度偵字第九九三號），本院判決如左：主文甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑柒月，緩刑貳年。事實一、甲○○係受雇位於新竹縣湖口鄉新竹工業區○○路七二號秦岱股份有限公司從事堆高機駕駛員之職務，工作內容除駕駛堆高機協助工廠生產外，平日亦以一星期三到四次之頻率，駕駛公司貨車載運短程貨物，為從事駕駛業務之人。其於民國九十一年一月十五日上午十一時二十五分許，駕駛秦岱股份有限公司所有之車牌號碼Ｈ三－三七八三號之自用小貨車，欲運送公司貨物至香山地區，沿新竹市○○路由東往西方向行駛，行經食品路與食品路四六四巷之交叉路口前，本應注意汽車行駛至交叉路口，其行進應燈光號誌之指示；汽車行近行人穿越道前，應減速慢行；又行車速度應依標誌或標線之規定，及汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時候天候晴，路面舖設柏油、乾燥，無缺陷，亦無障礙物，且視距良好等情，客觀上並無不能注意之情事，其竟疏未注意，行經上開設有行人穿越道之交叉路口時，並未減速慢行，而以時速五、六十公里之速度超速闖越紅燈，致煞車不及而撞及沿新竹市○○路六四六巷由北往南方向行駛，正通過上開路口之葉成金所騎乘車牌號碼ＨＴＵ－九二三號重機車，致葉成金人車倒地，並受有頭部鈍力損傷，經送往新竹市南門醫院急救後，於同日下午三時許不治死亡。甲○○於本件車禍發生後，在未被有偵查犯罪職權之機關或公務員查知其為犯人前，即向前來處理之新竹市警察局第三分局南門派出所警員羅銘煌坦承肇事，並表示願接受裁判之意。二、案經乙○○訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於有於右揭時、地駕駛上開自小貨車與被害人葉成金發生撞及之事實，自承不諱，惟矢口否認有何業務過失致死犯行，辯稱：伊沒有闖紅燈，當時是過了交叉路口發現燈號是黃燈，想要加速通過，後來發現被害人的機車，伊有煞車但已經來不及了云云。經查，證人即案發時之目擊者李江釧於偵查中證稱，當時其騎車機車沿食品路要往西大路方向行駛，行經食品路與該路四六四巷交叉路口，其因為紅燈已停妥車輛，突然見到對向的藍色自小貨車闖紅燈衝出路口，沒有剎車撞到一部機車，剛開始其不知道死者是誰，是後來死者兒子過來扶他，才知道是葉成金，機車行駛方向確實是綠燈等語（見九十一年度相字第二五號相驗卷第十九頁正面）；其於本院調查時證，當天其與被告車輛是反方向行駛，其當時是騎機車，看到紅燈停下來等紅燈，突然看到被告車子撞到被害人的車。當時在等紅燈時，旁邊沒有其他的車子，只有其與被告的車子，食品路四六四巷除了被害人的機車外，沒有其他的車子等語（見本院九十一年三月二十日訊問筆錄）。另依上開相驗卷第七頁所附之道路交通事故調查報告表肇事經過摘要欄第四項亦載明「Ａ車駕駛甲○○稱其為綠燈行駛：肇事現場旁麵攤老問及附近住家目擊證人均稱Ａ車闖紅燈」等情，而上開證人與被告並無素怨，衡情自無隨意設詞構陷被告之理，其所為之證言，應堪採信，足認被告於行經上開肇事路段時確係未依號誌行駛，而擅闖紅燈通過上開肇事路口。被告雖辯稱，依撞及位置點而言，依常情判斷若係被告闖紅燈，則被害人當撞及被告小貨車側面，而非前面，若被害人未搶黃或待綠燈再行駛，當不至造成不幸，此可由撞及點及煞車距離可知云云，然被告行駛之方向係食品路由西往東方向，而被害人係沿食品路四六四巷北往南方向行駛，是被害人於行經上開交叉路口時，被告未依號誌規定行駛，自有可能被害人已通過食品路四六四巷口，而遭被告直駛而來之自小貨車迎面撞上，此時，即係被告之前車頭與被害人所騎乘之機車左側發生撞及，是被告上開所辯，自不足採。次查，被告於警訊中陳稱，伊行經路口時未減速慢行，發現被害人駛出時煞車已來不及而撞及該機車左側。當時車速六十公里等語（見上開相驗卷第九頁反面）；其於偵查中自承，當時車速約五、六十公里（上開相驗卷第十八頁反面）；於本院調查時陳稱，當時車速都是正常速度五、六十公里行進，到了肇事路口沒有看到被害人等語（見本院九十一年三月十二日訊問筆錄），而本案肇事路段當地之限速為四十公里，有上開道路交通事故調查報告表在卷可憑，是依被告所陳，其肇事當時乃係超速駕駛，且行經肇事路段即交叉路口時亦未減速慢行之事實，堪可認定。按行車速度，依標誌或標線規定；汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施；汽車行駛至交岔路口，其行應守燈光號誌或交通警察之指示，遇有交通警察指揮與燈光號誌並用時，以交通警察之指揮為準；汽車行經行人穿越道前，應減速慢；道路交通安全規則第九十三條第一項前段、第九十四條第二項、第一百零二條第一項第一款、第一百零三條前段分別定有明文。被告為合法領有駕駛執照之人，其行經肇事路段，自應注意上開規定，而依當時天氣晴、路面舖設柏油、乾燥、無缺陷，亦無障礙物且視距良好，且肇事路段之交岔路口亦設有行人穿越道等情，亦有前開道路交通事故調查報告表及現場照片在卷可稽，客觀上並無不能注意之情事，惟其竟疏於注意上開規定，因而撞及適由新竹市○○路四六四巷北往南方向行駛之被害人所騎乘之重機車，被告對本件車禍之發生應有過失，至堪認定。而被害人因被告之撞及，致受頭部鈍力損傷之傷害，經送往新竹市按門醫院急救後仍不治死亡，此亦經臺灣新竹地方法院檢察署檢察官督同法醫師相驗屬實，並製有勘驗筆錄、相驗屍體證明書、驗斷書及相驗照片十幀等件在卷足憑（見上開相驗卷第十七至二十六頁、第三十至三十二頁）；此外，復有道路交通事故調查報告表、現場照片十一幀在卷可佐（見上開相驗卷第七頁、第十一至十六頁），是被告之上開過失駕駛行為與被害人之死亡結果間，有因果關係，應屬無疑。綜上所述，本件事證明確，被告過失致死犯行，洵堪認定。二、按被告甲○○於八十九年八月四日起即受雇於秦岱股份有限公司從事堆高機駕駛員之職務，工作內容除駕駛堆高機協助工廠生產外，平日亦以一星期三到四次之頻率，協助公司運送短程及需要迅速處理之貨物，有秦岱股份有限公司九十一年四月二日秦岱字第九一０四０一號函在卷可按，被告甲○○應為從事駕駛業務之人。核其所為，係犯刑法第二百七十六條第二項之業務過失致死罪。另於犯罪未被發覺前，向該管公務員告知其犯罪，而不逃避接受裁判者，即與刑法第六十二條規定自首之條件相符。至於自首後對其罪事實有所主張或辯解，係被告辯護權之行使，不能據此一端即謂被告無接受裁判之意；最高法院八十四年度台上字第八二九號判決可資參照。被告於本件車禍發生後，在未被有偵查犯罪職權之機關或公務員查知其為犯人前，即向到現場之警員自承犯罪及表示願受裁判之意等情，業經新竹市警察局第三分局南門派出所警員羅銘煌到庭證述明確（見本院九十一年五月七日審理筆錄），足認被告已符合自首之要件，雖其於偵審程序中否認其有過失致死之犯行，惟依上開說明，應無解其所為自首之行為，而應依刑法第六十二條前段之規定減輕其刑。爰審酌被告駕車於行經肇事路段，所為之上開駕駛行為之過失程度、所生之危害、肇事後並未逃逸態度尚稱良好暨被告業與被害人家屬達成民事和解，有新竹市東區調解委員會調解筆錄一份在卷可參等一切情狀，量處如主文所示之刑。末查，被告素行良好，前未曾犯罪受有期徒刑以上刑之宣告，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可考，其因一時失慮，致罹刑典，事後已深具悔意，雖被告駕車肇事過失情節非輕，但尚無予剝奪人身自由之必要，且經此刑之宣告，當知所警惕，而無犯之虞，本院認前開對宣告之刑以暫不執行為當，爰併予以宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官吳金棟到庭執行職務。中華民國九十一年五月二十四日臺灣新竹地方法院交通法庭法官王鳳儀右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官陳進楷中華民國九十一年五月二十九日附錄論罪科刑法條：中華民國刑法第二百七十六條第二項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "王鳳儀"
    ],
    "prosecutors": [
      "吳金棟"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳進楷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務過失致死案件，經檢察官提起公訴（九十一年度偵字第九九三號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-24",
  "created_at": "2016-02-04 14:25:19",
  "updated_at": "2016-02-04 14:25:19"
}