{
  "identify": "TPS-91-台上-993-20020524",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "993",
  "jcheck": "",
  "reason": "遷讓房屋等",
  "content": "最高法院民事判決                                九十一年度台上字第九九三號\n    上  訴  人  甲○○\n                乙○○\n    訴訟代理人  陳水亮律師\n                郭振茂律師\n    被 上訴 人  台北市政府警察局\n    法定代理人  王卓鈞\n右當事人間請求遷讓房屋等事件，上訴人對於中華民國八十九年八月八日台灣高等法\n院第二審判決（八十八年度上字第六一一號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人之上訴及該訴訟費用部分廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人之法定代理人已由王進旺更換為王卓鈞，茲經王卓鈞聲明承受訴訟，合\n先明。\n被上訴人主張：如第一審判決附表（下稱附表）編號三房屋所坐落之台北市○○區○\n○段二小段四七一、四六八之一號之土地為國有土地，由伊管理，上訴人無權占有如\n第一審判決附圖（下稱附圖）所示Ｂ、Ｃ、Ｄ、Ｅ土地等情，本於不當得利之法律關\n係求為命上訴人各給付伊新台幣（下同）八十七萬九千四百七十三元，並自民國八十\n七年一月一日起至由如附表編號三所示房屋遷出之日止，按月各給付伊一萬六千七百\n六十三元之判決（被上訴人超過上開請求部分，經原審判決其敗訴，未據其聲明不服\n）。\n上訴人則以：如附表編號三之房屋並非被上訴人台北市政府警察局所有，而為訴外人\n潘炯心服務於情報局期間所價購，並轉售予其二人，故該屋為合法搭建，伊因借用關\n係占有系爭土地，並非無權占有系爭土地等語，資為抗辯。\n原審維持第一審所為上訴人敗訴部分判決，駁回其上訴，無非以：如附表編號三號房\n屋各依該附表及如附圖（下稱附圖）Ｂ、Ｃ、Ｄ、Ｅ所示之坐落位置坐落於台北市○\n○區○○段二小段四七一、四六八之一號土地上，該二筆土地均為國有土地，並撥用\n予被上訴人管理，現為上訴人占用之事實，為上訴人所不爭，並有土地登記簿謄本、\n建物清冊附卷可稽，並經第一審履勘查明屬實，有勘驗筆錄及複丈成果圖在卷足憑。\n按無權占有他人之土地及房屋，可獲得相當於租金之利益，而土地及房屋所有人自受\n有相當於租金之損失，為社會通常之觀念。上訴人提出訴外人潘炯心有價取得房屋之\n公文證明、房屋讓渡證明書、房屋水電證明、戶籍謄本等文件，均不足以證明上訴人\n或其前手占有該房屋，曾經取得土地所有人或管理人之同意。上訴人既無法提出其他\n積極證據足證其確實基於借貸關係或其他法律關係而占有系爭土地，所辯其係有權占\n有系爭土地云云，即無可採，應認上訴人占有前揭國有土地部分，係屬無權占有。被\n上訴人請求上訴人就其占有上開國有土地部分，請求上訴人分別給付自被上訴人起訴\n之前五年即八十二年二月二十七日起迄遷出上開房屋時止相當於租金之不當得利，並\n未罹於民法第一百二十六條之消滅時效，應予准許。本院斟酌系爭房屋及土地之坐落\n位置係緊鄰馬路、附近有警局、餐飲店、銀行、郵局、醫院、藥局等，生活機能便利\n、公車站牌亦在附近、交通狀況亦佳、但房屋已經老舊等情狀，認為被上訴人所得請\n求相當於租金之不當得利，以土地及房屋申報價額年息之百分之五計算為當。經計算\n上訴人就八十六年底以前應給付被上訴人相當於租金之不當得利總額，各為八十七萬\n九千四百七十三元，並應自八十七年一月一日起至遷出上開房屋時止，按月再各給付\n被上訴人一萬六千七百六十三元（計算方式詳如第一審判決所附不當得利計算表）。\n從而被上訴人請求上訴人二人給付被上訴人各八十七萬九千四百七十三元，及自八十\n七年一月一日起至遷出如附表所示編號三號房屋時止按月各給付被上訴人一萬六千七\n百六十三元，應予准許等詞，為其判斷之基礎。\n惟按第一審判決理由認定上訴人乙○○、甲○○占用如附表編號三房屋所座落如附圖\n所示Ｂ、Ｃ、Ｄ、Ｅ國有土地，屬無權占有，上訴人應給付被上訴人八十六年底前不\n當得利金額各為八十七萬九千四百七十三元，並應自八十七年一月一日起至遷讓如附\n表編號三房屋之日止按月各給付被上訴人一萬六千七百六十三元；並認定編號一所示\n房屋及其座落土地係由第一審被告郝文鈴、郝廖遠瑾、郝昌玲所占用，原審仍為相同\n之認定，乃原判決就第一審判決主文諭知乙○○、甲○○應各給付被上訴人八十七萬\n九千四百七十三元，並自八十七年一月一日起至由如附表編號一所示房屋遷出之日止\n按月給付被上訴人一萬六千七百六十三元，主文與理由矛盾之情形未予糾正，而諭知\n駁回上訴人之上訴，已有未洽。且第一審既認定被上訴人未能舉證證明如附表編號三\n所示房屋為其建造所有，駁回被上訴人請求上訴人遷讓附表編號三所示房屋之訴，第\n一審及原審並均係認定上訴人係無權占有如附圖所示Ｂ、Ｃ、Ｄ、Ｅ國有土地而應給\n付被上訴人相當於租金之不當得利，則被上訴人似應請求上訴人自八十七年一月一日\n起至返還上開土地之日止之不當得利，第一審未予闡明，而諭知上訴人應自八十七年\n一月一日起至遷讓如附表編號一（應係編號三）房屋之日止按月各給付被上訴人一萬\n六千七百六十三元，且被上訴人於原審八十九年七月二十五日之言詞辯論意旨之聲明\n亦載為：上訴人應各再給付伊一十九萬九千三百七十三元及八十七年一月一日起至如\n複丈成果圖所示Ｂ、Ｃ、Ｄ、Ｅ部分之土地返還之日止，按月各再給付伊三千七百四\n十四元（見原審卷二三四頁），乃原審未予闡明，卻駁回上訴人之上訴，似有未當。\n上訴論旨，指摘原判決關於其敗訴部分為不當，求予廢棄，非無理由。又第一審判決\n附表註四記載甲○○占有四七七地號部分似係四七一地號之誤，應併予更正說明。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      五      月    二十四    日\n                              最高法院民事第六庭\n                                  審判長法官  吳  正  一\n                                        法官  劉  福  來\n                                        法官  鄭  玉  山\n                                        法官  黃  義  豐\n                                        法官  蘇  達  志\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      六      月     十二     日\n",
  "structure": {
    "main": "原判決關於駁回上訴人之上訴及該訴訟費用部分廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人之法定代理人已由王進旺更換為王卓鈞，茲經王卓鈞聲明承受訴訟，合\n先明。\n被上訴人主張：如第一審判決附表（下稱附表）編號三房屋所坐落之台北市○○區○\n○段二小段四七一、四六八之一號之土地為國有土地，由伊管理，上訴人無權占有如\n第一審判決附圖（下稱附圖）所示Ｂ、Ｃ、Ｄ、Ｅ土地等情，本於不當得利之法律關\n係求為命上訴人各給付伊新台幣（下同）八十七萬九千四百七十三元，並自民國八十\n七年一月一日起至由如附表編號三所示房屋遷出之日止，按月各給付伊一萬六千七百\n六十三元之判決（被上訴人超過上開請求部分，經原審判決其敗訴，未據其聲明不服\n）。\n上訴人則以：如附表編號三之房屋並非被上訴人台北市政府警察局所有，而為訴外人\n潘炯心服務於情報局期間所價購，並轉售予其二人，故該屋為合法搭建，伊因借用關\n係占有系爭土地，並非無權占有系爭土地等語，資為抗辯。\n原審維持第一審所為上訴人敗訴部分判決，駁回其上訴，無非以：如附表編號三號房\n屋各依該附表及如附圖（下稱附圖）Ｂ、Ｃ、Ｄ、Ｅ所示之坐落位置坐落於台北市○\n○區○○段二小段四七一、四六八之一號土地上，該二筆土地均為國有土地，並撥用\n予被上訴人管理，現為上訴人占用之事實，為上訴人所不爭，並有土地登記簿謄本、\n建物清冊附卷可稽，並經第一審履勘查明屬實，有勘驗筆錄及複丈成果圖在卷足憑。\n按無權占有他人之土地及房屋，可獲得相當於租金之利益，而土地及房屋所有人自受\n有相當於租金之損失，為社會通常之觀念。上訴人提出訴外人潘炯心有價取得房屋之\n公文證明、房屋讓渡證明書、房屋水電證明、戶籍謄本等文件，均不足以證明上訴人\n或其前手占有該房屋，曾經取得土地所有人或管理人之同意。上訴人既無法提出其他\n積極證據足證其確實基於借貸關係或其他法律關係而占有系爭土地，所辯其係有權占\n有系爭土地云云，即無可採，應認上訴人占有前揭國有土地部分，係屬無權占有。被\n上訴人請求上訴人就其占有上開國有土地部分，請求上訴人分別給付自被上訴人起訴\n之前五年即八十二年二月二十七日起迄遷出上開房屋時止相當於租金之不當得利，並\n未罹於民法第一百二十六條之消滅時效，應予准許。本院斟酌系爭房屋及土地之坐落\n位置係緊鄰馬路、附近有警局、餐飲店、銀行、郵局、醫院、藥局等，生活機能便利\n、公車站牌亦在附近、交通狀況亦佳、但房屋已經老舊等情狀，認為被上訴人所得請\n求相當於租金之不當得利，以土地及房屋申報價額年息之百分之五計算為當。經計算\n上訴人就八十六年底以前應給付被上訴人相當於租金之不當得利總額，各為八十七萬\n九千四百七十三元，並應自八十七年一月一日起至遷出上開房屋時止，按月再各給付\n被上訴人一萬六千七百六十三元（計算方式詳如第一審判決所附不當得利計算表）。\n從而被上訴人請求上訴人二人給付被上訴人各八十七萬九千四百七十三元，及自八十\n七年一月一日起至遷出如附表所示編號三號房屋時止按月各給付被上訴人一萬六千七\n百六十三元，應予准許等詞，為其判斷之基礎。\n惟按第一審判決理由認定上訴人乙○○、甲○○占用如附表編號三房屋所座落如附圖\n所示Ｂ、Ｃ、Ｄ、Ｅ國有土地，屬無權占有，上訴人應給付被上訴人八十六年底前不\n當得利金額各為八十七萬九千四百七十三元，並應自八十七年一月一日起至遷讓如附\n表編號三房屋之日止按月各給付被上訴人一萬六千七百六十三元；並認定編號一所示\n房屋及其座落土地係由第一審被告郝文鈴、郝廖遠瑾、郝昌玲所占用，原審仍為相同\n之認定，乃原判決就第一審判決主文諭知乙○○、甲○○應各給付被上訴人八十七萬\n九千四百七十三元，並自八十七年一月一日起至由如附表編號一所示房屋遷出之日止\n按月給付被上訴人一萬六千七百六十三元，主文與理由矛盾之情形未予糾正，而諭知\n駁回上訴人之上訴，已有未洽。且第一審既認定被上訴人未能舉證證明如附表編號三\n所示房屋為其建造所有，駁回被上訴人請求上訴人遷讓附表編號三所示房屋之訴，第\n一審及原審並均係認定上訴人係無權占有如附圖所示Ｂ、Ｃ、Ｄ、Ｅ國有土地而應給\n付被上訴人相當於租金之不當得利，則被上訴人似應請求上訴人自八十七年一月一日\n起至返還上開土地之日止之不當得利，第一審未予闡明，而諭知上訴人應自八十七年\n一月一日起至遷讓如附表編號一（應係編號三）房屋之日止按月各給付被上訴人一萬\n六千七百六十三元，且被上訴人於原審八十九年七月二十五日之言詞辯論意旨之聲明\n亦載為：上訴人應各再給付伊一十九萬九千三百七十三元及八十七年一月一日起至如\n複丈成果圖所示Ｂ、Ｃ、Ｄ、Ｅ部分之土地返還之日止，按月各再給付伊三千七百四\n十四元（見原審卷二三四頁），乃原審未予闡明，卻駁回上訴人之上訴，似有未當。\n上訴論旨，指摘原判決關於其敗訴部分為不當，求予廢棄，非無理由。又第一審判決\n附表註四記載甲○○占有四七七地號部分似係四七一地號之誤，應併予更正說明。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第九九三號上訴人甲○○乙○○訴訟代理人陳水亮律師郭振茂律師被上訴人台北市政府警察局法定代理人王卓鈞右當事人間請求遷讓房屋等事件，上訴人對於中華民國八十九年八月八日台灣高等法院第二審判決（八十八年度上字第六一一號），提起上訴，本院判決如左：主文原判決關於駁回上訴人之上訴及該訴訟費用部分廢棄，發回台灣高等法院。理由本件被上訴人之法定代理人已由王進旺更換為王卓鈞，茲經王卓鈞聲明承受訴訟，合先明。被上訴人主張：如第一審判決附表（下稱附表）編號三房屋所坐落之台北市○○區○○段二小段四七一、四六八之一號之土地為國有土地，由伊管理，上訴人無權占有如第一審判決附圖（下稱附圖）所示Ｂ、Ｃ、Ｄ、Ｅ土地等情，本於不當得利之法律關係求為命上訴人各給付伊新台幣（下同）八十七萬九千四百七十三元，並自民國八十七年一月一日起至由如附表編號三所示房屋遷出之日止，按月各給付伊一萬六千七百六十三元之判決（被上訴人超過上開請求部分，經原審判決其敗訴，未據其聲明不服）。上訴人則以：如附表編號三之房屋並非被上訴人台北市政府警察局所有，而為訴外人潘炯心服務於情報局期間所價購，並轉售予其二人，故該屋為合法搭建，伊因借用關係占有系爭土地，並非無權占有系爭土地等語，資為抗辯。原審維持第一審所為上訴人敗訴部分判決，駁回其上訴，無非以：如附表編號三號房屋各依該附表及如附圖（下稱附圖）Ｂ、Ｃ、Ｄ、Ｅ所示之坐落位置坐落於台北市○○區○○段二小段四七一、四六八之一號土地上，該二筆土地均為國有土地，並撥用予被上訴人管理，現為上訴人占用之事實，為上訴人所不爭，並有土地登記簿謄本、建物清冊附卷可稽，並經第一審履勘查明屬實，有勘驗筆錄及複丈成果圖在卷足憑。按無權占有他人之土地及房屋，可獲得相當於租金之利益，而土地及房屋所有人自受有相當於租金之損失，為社會通常之觀念。上訴人提出訴外人潘炯心有價取得房屋之公文證明、房屋讓渡證明書、房屋水電證明、戶籍謄本等文件，均不足以證明上訴人或其前手占有該房屋，曾經取得土地所有人或管理人之同意。上訴人既無法提出其他積極證據足證其確實基於借貸關係或其他法律關係而占有系爭土地，所辯其係有權占有系爭土地云云，即無可採，應認上訴人占有前揭國有土地部分，係屬無權占有。被上訴人請求上訴人就其占有上開國有土地部分，請求上訴人分別給付自被上訴人起訴之前五年即八十二年二月二十七日起迄遷出上開房屋時止相當於租金之不當得利，並未罹於民法第一百二十六條之消滅時效，應予准許。本院斟酌系爭房屋及土地之坐落位置係緊鄰馬路、附近有警局、餐飲店、銀行、郵局、醫院、藥局等，生活機能便利、公車站牌亦在附近、交通狀況亦佳、但房屋已經老舊等情狀，認為被上訴人所得請求相當於租金之不當得利，以土地及房屋申報價額年息之百分之五計算為當。經計算上訴人就八十六年底以前應給付被上訴人相當於租金之不當得利總額，各為八十七萬九千四百七十三元，並應自八十七年一月一日起至遷出上開房屋時止，按月再各給付被上訴人一萬六千七百六十三元（計算方式詳如第一審判決所附不當得利計算表）。從而被上訴人請求上訴人二人給付被上訴人各八十七萬九千四百七十三元，及自八十七年一月一日起至遷出如附表所示編號三號房屋時止按月各給付被上訴人一萬六千七百六十三元，應予准許等詞，為其判斷之基礎。惟按第一審判決理由認定上訴人乙○○、甲○○占用如附表編號三房屋所座落如附圖所示Ｂ、Ｃ、Ｄ、Ｅ國有土地，屬無權占有，上訴人應給付被上訴人八十六年底前不當得利金額各為八十七萬九千四百七十三元，並應自八十七年一月一日起至遷讓如附表編號三房屋之日止按月各給付被上訴人一萬六千七百六十三元；並認定編號一所示房屋及其座落土地係由第一審被告郝文鈴、郝廖遠瑾、郝昌玲所占用，原審仍為相同之認定，乃原判決就第一審判決主文諭知乙○○、甲○○應各給付被上訴人八十七萬九千四百七十三元，並自八十七年一月一日起至由如附表編號一所示房屋遷出之日止按月給付被上訴人一萬六千七百六十三元，主文與理由矛盾之情形未予糾正，而諭知駁回上訴人之上訴，已有未洽。且第一審既認定被上訴人未能舉證證明如附表編號三所示房屋為其建造所有，駁回被上訴人請求上訴人遷讓附表編號三所示房屋之訴，第一審及原審並均係認定上訴人係無權占有如附圖所示Ｂ、Ｃ、Ｄ、Ｅ國有土地而應給付被上訴人相當於租金之不當得利，則被上訴人似應請求上訴人自八十七年一月一日起至返還上開土地之日止之不當得利，第一審未予闡明，而諭知上訴人應自八十七年一月一日起至遷讓如附表編號一（應係編號三）房屋之日止按月各給付被上訴人一萬六千七百六十三元，且被上訴人於原審八十九年七月二十五日之言詞辯論意旨之聲明亦載為：上訴人應各再給付伊一十九萬九千三百七十三元及八十七年一月一日起至如複丈成果圖所示Ｂ、Ｃ、Ｄ、Ｅ部分之土地返還之日止，按月各再給付伊三千七百四十四元（見原審卷二三四頁），乃原審未予闡明，卻駁回上訴人之上訴，似有未當。上訴論旨，指摘原判決關於其敗訴部分為不當，求予廢棄，非無理由。又第一審判決附表註四記載甲○○占有四七七地號部分似係四七一地號之誤，應併予更正說明。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年五月二十四日最高法院民事第六庭審判長法官吳正一法官劉福來法官鄭玉山法官黃義豐法官蘇達志右正本證明與原本無異書記官中華民國九十一年六月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳水亮",
      "郭振茂"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-24",
  "created_at": "2016-02-04 14:19:54",
  "updated_at": "2016-02-04 14:19:54"
}