{
  "identify": "TPS-91-台上-1006-20020524",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "1006",
  "jcheck": "",
  "reason": "請求給付工資事件",
  "content": "最高法院民事判決                              九十一年度台上字第一○○六號\n    上  訴  人  甲○○\n    訴訟代理人  呂榮海律師\n    被 上訴 人  台灣杜邦股份有限公司\n    法定代理人  彭定中\n    訴訟代理人  馮博生律師\n                林慧蓉律師\n右當事人間請求給付工資事件，上訴人對於中華民國八十九年六月二十七日台灣高等\n法院第二審判決（八十九年度勞上字第九號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊於民國八十三年間受僱於被上訴人公司，八十六年一月八日當選\n被上訴人公司產業工會之常務理事，被上訴人遂先將伊降職，進而於八十七年三月二\n日非法解雇，屬於權利濫用，應屬無效。縱認被上訴人得終止契約，惟其未於知悉解\n雇事由三十日內為之，亦違背勞動基準法（下稱勞基法）第十二條第二項規定。兩造\n間之僱傭關係存在，被上訴人受領勞務遲延，伊無補服勞務義務，自得請求報酬等情\n，求為命被上訴人自八十七年三月二日起至伊復職之日止，按月給付新台幣八萬七千\n四百七十七元及加計法定遲延利息之判決。\n被上訴人則以：上訴人屢次違反工作規則情節重大，伊予以解雇，符合工作規則及人\n事作業手冊關於記滿兩大過得予解雇之規定；且上訴人於任職期間內屢有怠忽職守，\n無故曠職，違反公司規章及工作規則情形，伊終止兩造間之聘僱關係，應屬合法有效\n等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人於八十三年受\n僱於被上訴人公司，八十七年三月二日為被上訴人解雇。按勞工有違反勞動契約或工\n作規則情節重大者，雇主得不經預告終止契約，勞基法第十二條第一項第四款定有明\n文。兩造間聘雇契約第十四條訂定：「甲方（即被上訴人）得因乙方（即上訴人）違\n反勞動基準法第十二條或公司規章或本契約規定而不經催告立即終止本契約，乙方不\n得要求資遺費及其他任何賠償或給付，以及自本契約終止日起之薪資。」，另被上訴\n人工作規則第四十一條第二十二款及人事作業手冊獎懲辦法第二條規定，員工記滿二\n大過得予解雇。查上訴人因於八十五年六月二十五日要求二位技術員連續加班超過七\n小時，違反勞基法規定，並要求該二名技術員為不實工時紀錄，致遭被上訴人記大過\n乙次。上訴人雖稱該二名技術員係為避免雇主即被上訴人未依法申報突發事故加班受\n罰鍰處分，始自行分開申報工時等語，惟上訴人遭被上訴人記大過乙次，已於獎懲通\n知書上簽署確認，其既未提出證據，證明二名技術員係自行分開申報工時，所辯即非\n可信。再該獎懲通知已於八十五年七月十八日交付上訴人，並由上訴人親自簽署，其\n收受該獎懲通知後亦未提出異議，所稱其至八十五年十二月二十六日始接獲獎懲通知\n及該處分程序有瑕疵云云，均非可採。又被上訴人辯稱上訴人於八十七年元月十三日\n工作時間內延誤其所受分派之工作，並不聽主管指揮惡言相向，致被記大過乙次乙節\n，業據提出獎懲通知與簽到簿為證，上訴人對於其於上班時間離開辦公室至鄰區職員\n處交談並與巡視主管賴昭典發生爭執之事實既不爭執，而其對於離開辦公室係有正當\n理由未能舉證證明，所稱係為公事而離開云云，並無可取。上訴人雖拒絕於人評會之\n簽到簿上簽名，惟對於其曾參與人評會一事並不爭執，其未簽名並不影響人評會決議\n之效力。上訴人公司之人評會已作成記過之處分，上訴人未證明該處分之程序有何瑕\n疵或無效之情形，應認被上訴人上開主張為真實。綜上，上訴人行為已符合被上訴人\n之工作規則及人事作業手冊關於記滿兩大過得予解雇之規定，足見上訴人違反工作規\n則情節重大，被上訴人自得依聘僱契約第十四條訂定將上訴人解雇。上訴人指被上訴\n人因伊將擔任該公司產業工會之常務理事，遂先將伊降職進而解雇，屬於權利濫用云\n云，並未能舉證證明，自不足採信。雖雇主因勞工違反勞動契約或工作規則情節重大\n者，得不經預告終止契約，應自知悉其情形之日起三十日內為之，勞基法第十二條第\n二項定有明文。惟所謂「知悉其情形」係指客觀上勞工已確定違反勞動契約或工作規\n則情節重大者之情形而言。查被上訴人公司組織龐大，員工眾多，被上訴人就員工之\n懲處設有人評會，以保障員工不受不當之處罰，否則於勞工違規事實尚無法清楚知悉\n情形下，貿然予以解雇，殊非保障勞工及維持勞資關係和諧之道。上訴人於八十七年\n一月間涉嫌違反工作規則，被上訴人人評會於八十七年二月二十四日作成記大過一次\n之決議，被上訴人於作成該決議前，對於上訴人之行為是否違反勞動契約或工作規則\n情節重大應記大過處分，尚無法確信，應認被上訴人係於八十七年二月二十四日人評\n會作成記過之決議後，始知悉上訴人違反工作規則被記滿二大過，其於同年三月二日\n通知解雇上訴人，未逾三十日期間。兩造間僱傭關係已不存在，上訴人仍本於僱傭關\n係請求被上訴人自八十七年三月二日起至伊復職之日止按月給付薪資並加計遲延利息\n，自非正當，應予駁回等詞，為其判斷之基礎。\n按勞工非有勞基法第十二條第一項所定各款事由，雇主不得不經預告即終止勞動契約\n。故工作規則雖得就勞工違反勞動契約或其工作規則之情形為懲處規定，惟雇主因勞\n工違反勞動契約或工作規則，不經預告而終止勞動契約者，仍應受該條項第四款規定\n之限制，即以其情節重大為必要，不得僅以懲處結果為終止契約之依據。本件被上訴\n人雖以上訴人於八十五年六月二十五日、八十七年一月十三日有前述事由，各予記大\n過乙次，惟嗣既以該事由終止勞動契約，則上訴人違反勞動契約或工作規則，是否情\n節重大，自應為具體之認定。原審徒以上訴人行為符合工作規則及人事作業手冊關於\n記滿兩大過得予解雇之規定為由，即漫謂其違反工作規則情節重大，尚有可議。其次\n，被上訴人所稱解雇事由，上訴人陳稱「八十五年六月二十五日伊指派二名技術員加\n班，因突發性事故未於四小時內完成，同時另一區域亦發生問題，故未令二位技術員\n及時下班……，伊並未指示渠二人浮報工時」、「八十七年一月十三日與工作鄰區之\n謝仁山商借一只轉換頭及談及候補之事，儀電組主管賴昭典於巡視時，沿路大聲訓斥\n，伊以其藉故侮辱人格，要求至人事經理辦公室請求處理，其間根本未有摔零件之情\n事」等語（見一審卷二三三頁、原審卷六五｜六六頁、六七｜六八頁），顯然否認被\n上訴人之主張。乃原審對此未遑進一步詳為調查審認，遽以「上訴人已於獎懲通知單\n上簽署確認，其未能證明該二技術員係自行分開申報工時，所辯即無可採」、「上訴\n人對於其於上班時間離開辦公室至鄰區交談並與巡視主管賴昭典發生爭執之事實既不\n爭執，而其對於離開辦公室係有正當理由未能舉證證明，空言抗辯係為公事離開云云\n，並無可取」等詞，認被上訴人主張俱屬事實，亦嫌粗率。再雇主依勞基法第十二條\n第一項第四款規定終止契約者，應自知悉其情形之日起，三十日內為之，此觀同條第\n二項規定自明。所謂知悉其情形，係指雇主知悉勞工有該款所定違反勞動契約或工作\n規則之情形而言。原審既認上訴人於八十七年一月十三日違反工作規則，被上訴人得\n據以終止契約，則上開勞基法所定三十日期間，應自被上訴人知悉該事由起算。且被\n上訴人於八十七年二月十三日曾就該事由通知上訴人改進（見一審卷一四九頁），似\n已知悉其事。從而，原審謂被上訴人公司人評會於八十七年二月二十四日作成記過決\n議，被上訴人係於該日始確信上訴人有違反工作規則之行為等詞，與卷證資料即有不\n符。事關被上訴人終止契約是否逾期，自待事實審法院調查澄清。上訴論旨，指摘原\n判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      五      月    二十四    日\n                              最高法院民事第八庭\n                                  審判長法官  吳  啟  賓\n                                        法官  高  孟  焄\n                                        法官  許  朝  雄\n                                        法官  曾  煌  圳\n                                        法官  陳  淑  敏\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      六      月     十二     日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊於民國八十三年間受僱於被上訴人公司，八十六年一月八日當選\n被上訴人公司產業工會之常務理事，被上訴人遂先將伊降職，進而於八十七年三月二\n日非法解雇，屬於權利濫用，應屬無效。縱認被上訴人得終止契約，惟其未於知悉解\n雇事由三十日內為之，亦違背勞動基準法（下稱勞基法）第十二條第二項規定。兩造\n間之僱傭關係存在，被上訴人受領勞務遲延，伊無補服勞務義務，自得請求報酬等情\n，求為命被上訴人自八十七年三月二日起至伊復職之日止，按月給付新台幣八萬七千\n四百七十七元及加計法定遲延利息之判決。\n被上訴人則以：上訴人屢次違反工作規則情節重大，伊予以解雇，符合工作規則及人\n事作業手冊關於記滿兩大過得予解雇之規定；且上訴人於任職期間內屢有怠忽職守，\n無故曠職，違反公司規章及工作規則情形，伊終止兩造間之聘僱關係，應屬合法有效\n等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人於八十三年受\n僱於被上訴人公司，八十七年三月二日為被上訴人解雇。按勞工有違反勞動契約或工\n作規則情節重大者，雇主得不經預告終止契約，勞基法第十二條第一項第四款定有明\n文。兩造間聘雇契約第十四條訂定：「甲方（即被上訴人）得因乙方（即上訴人）違\n反勞動基準法第十二條或公司規章或本契約規定而不經催告立即終止本契約，乙方不\n得要求資遺費及其他任何賠償或給付，以及自本契約終止日起之薪資。」，另被上訴\n人工作規則第四十一條第二十二款及人事作業手冊獎懲辦法第二條規定，員工記滿二\n大過得予解雇。查上訴人因於八十五年六月二十五日要求二位技術員連續加班超過七\n小時，違反勞基法規定，並要求該二名技術員為不實工時紀錄，致遭被上訴人記大過\n乙次。上訴人雖稱該二名技術員係為避免雇主即被上訴人未依法申報突發事故加班受\n罰鍰處分，始自行分開申報工時等語，惟上訴人遭被上訴人記大過乙次，已於獎懲通\n知書上簽署確認，其既未提出證據，證明二名技術員係自行分開申報工時，所辯即非\n可信。再該獎懲通知已於八十五年七月十八日交付上訴人，並由上訴人親自簽署，其\n收受該獎懲通知後亦未提出異議，所稱其至八十五年十二月二十六日始接獲獎懲通知\n及該處分程序有瑕疵云云，均非可採。又被上訴人辯稱上訴人於八十七年元月十三日\n工作時間內延誤其所受分派之工作，並不聽主管指揮惡言相向，致被記大過乙次乙節\n，業據提出獎懲通知與簽到簿為證，上訴人對於其於上班時間離開辦公室至鄰區職員\n處交談並與巡視主管賴昭典發生爭執之事實既不爭執，而其對於離開辦公室係有正當\n理由未能舉證證明，所稱係為公事而離開云云，並無可取。上訴人雖拒絕於人評會之\n簽到簿上簽名，惟對於其曾參與人評會一事並不爭執，其未簽名並不影響人評會決議\n之效力。上訴人公司之人評會已作成記過之處分，上訴人未證明該處分之程序有何瑕\n疵或無效之情形，應認被上訴人上開主張為真實。綜上，上訴人行為已符合被上訴人\n之工作規則及人事作業手冊關於記滿兩大過得予解雇之規定，足見上訴人違反工作規\n則情節重大，被上訴人自得依聘僱契約第十四條訂定將上訴人解雇。上訴人指被上訴\n人因伊將擔任該公司產業工會之常務理事，遂先將伊降職進而解雇，屬於權利濫用云\n云，並未能舉證證明，自不足採信。雖雇主因勞工違反勞動契約或工作規則情節重大\n者，得不經預告終止契約，應自知悉其情形之日起三十日內為之，勞基法第十二條第\n二項定有明文。惟所謂「知悉其情形」係指客觀上勞工已確定違反勞動契約或工作規\n則情節重大者之情形而言。查被上訴人公司組織龐大，員工眾多，被上訴人就員工之\n懲處設有人評會，以保障員工不受不當之處罰，否則於勞工違規事實尚無法清楚知悉\n情形下，貿然予以解雇，殊非保障勞工及維持勞資關係和諧之道。上訴人於八十七年\n一月間涉嫌違反工作規則，被上訴人人評會於八十七年二月二十四日作成記大過一次\n之決議，被上訴人於作成該決議前，對於上訴人之行為是否違反勞動契約或工作規則\n情節重大應記大過處分，尚無法確信，應認被上訴人係於八十七年二月二十四日人評\n會作成記過之決議後，始知悉上訴人違反工作規則被記滿二大過，其於同年三月二日\n通知解雇上訴人，未逾三十日期間。兩造間僱傭關係已不存在，上訴人仍本於僱傭關\n係請求被上訴人自八十七年三月二日起至伊復職之日止按月給付薪資並加計遲延利息\n，自非正當，應予駁回等詞，為其判斷之基礎。\n按勞工非有勞基法第十二條第一項所定各款事由，雇主不得不經預告即終止勞動契約\n。故工作規則雖得就勞工違反勞動契約或其工作規則之情形為懲處規定，惟雇主因勞\n工違反勞動契約或工作規則，不經預告而終止勞動契約者，仍應受該條項第四款規定\n之限制，即以其情節重大為必要，不得僅以懲處結果為終止契約之依據。本件被上訴\n人雖以上訴人於八十五年六月二十五日、八十七年一月十三日有前述事由，各予記大\n過乙次，惟嗣既以該事由終止勞動契約，則上訴人違反勞動契約或工作規則，是否情\n節重大，自應為具體之認定。原審徒以上訴人行為符合工作規則及人事作業手冊關於\n記滿兩大過得予解雇之規定為由，即漫謂其違反工作規則情節重大，尚有可議。其次\n，被上訴人所稱解雇事由，上訴人陳稱「八十五年六月二十五日伊指派二名技術員加\n班，因突發性事故未於四小時內完成，同時另一區域亦發生問題，故未令二位技術員\n及時下班……，伊並未指示渠二人浮報工時」、「八十七年一月十三日與工作鄰區之\n謝仁山商借一只轉換頭及談及候補之事，儀電組主管賴昭典於巡視時，沿路大聲訓斥\n，伊以其藉故侮辱人格，要求至人事經理辦公室請求處理，其間根本未有摔零件之情\n事」等語（見一審卷二三三頁、原審卷六五｜六六頁、六七｜六八頁），顯然否認被\n上訴人之主張。乃原審對此未遑進一步詳為調查審認，遽以「上訴人已於獎懲通知單\n上簽署確認，其未能證明該二技術員係自行分開申報工時，所辯即無可採」、「上訴\n人對於其於上班時間離開辦公室至鄰區交談並與巡視主管賴昭典發生爭執之事實既不\n爭執，而其對於離開辦公室係有正當理由未能舉證證明，空言抗辯係為公事離開云云\n，並無可取」等詞，認被上訴人主張俱屬事實，亦嫌粗率。再雇主依勞基法第十二條\n第一項第四款規定終止契約者，應自知悉其情形之日起，三十日內為之，此觀同條第\n二項規定自明。所謂知悉其情形，係指雇主知悉勞工有該款所定違反勞動契約或工作\n規則之情形而言。原審既認上訴人於八十七年一月十三日違反工作規則，被上訴人得\n據以終止契約，則上開勞基法所定三十日期間，應自被上訴人知悉該事由起算。且被\n上訴人於八十七年二月十三日曾就該事由通知上訴人改進（見一審卷一四九頁），似\n已知悉其事。從而，原審謂被上訴人公司人評會於八十七年二月二十四日作成記過決\n議，被上訴人係於該日始確信上訴人有違反工作規則之行為等詞，與卷證資料即有不\n符。事關被上訴人終止契約是否逾期，自待事實審法院調查澄清。上訴論旨，指摘原\n判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一○○六號上訴人甲○○訴訟代理人呂榮海律師被上訴人台灣杜邦股份有限公司法定代理人彭定中訴訟代理人馮博生律師林慧蓉律師右當事人間請求給付工資事件，上訴人對於中華民國八十九年六月二十七日台灣高等法院第二審判決（八十九年度勞上字第九號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：伊於民國八十三年間受僱於被上訴人公司，八十六年一月八日當選被上訴人公司產業工會之常務理事，被上訴人遂先將伊降職，進而於八十七年三月二日非法解雇，屬於權利濫用，應屬無效。縱認被上訴人得終止契約，惟其未於知悉解雇事由三十日內為之，亦違背勞動基準法（下稱勞基法）第十二條第二項規定。兩造間之僱傭關係存在，被上訴人受領勞務遲延，伊無補服勞務義務，自得請求報酬等情，求為命被上訴人自八十七年三月二日起至伊復職之日止，按月給付新台幣八萬七千四百七十七元及加計法定遲延利息之判決。被上訴人則以：上訴人屢次違反工作規則情節重大，伊予以解雇，符合工作規則及人事作業手冊關於記滿兩大過得予解雇之規定；且上訴人於任職期間內屢有怠忽職守，無故曠職，違反公司規章及工作規則情形，伊終止兩造間之聘僱關係，應屬合法有效等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人於八十三年受僱於被上訴人公司，八十七年三月二日為被上訴人解雇。按勞工有違反勞動契約或工作規則情節重大者，雇主得不經預告終止契約，勞基法第十二條第一項第四款定有明文。兩造間聘雇契約第十四條訂定：「甲方（即被上訴人）得因乙方（即上訴人）違反勞動基準法第十二條或公司規章或本契約規定而不經催告立即終止本契約，乙方不得要求資遺費及其他任何賠償或給付，以及自本契約終止日起之薪資。」，另被上訴人工作規則第四十一條第二十二款及人事作業手冊獎懲辦法第二條規定，員工記滿二大過得予解雇。查上訴人因於八十五年六月二十五日要求二位技術員連續加班超過七小時，違反勞基法規定，並要求該二名技術員為不實工時紀錄，致遭被上訴人記大過乙次。上訴人雖稱該二名技術員係為避免雇主即被上訴人未依法申報突發事故加班受罰鍰處分，始自行分開申報工時等語，惟上訴人遭被上訴人記大過乙次，已於獎懲通知書上簽署確認，其既未提出證據，證明二名技術員係自行分開申報工時，所辯即非可信。再該獎懲通知已於八十五年七月十八日交付上訴人，並由上訴人親自簽署，其收受該獎懲通知後亦未提出異議，所稱其至八十五年十二月二十六日始接獲獎懲通知及該處分程序有瑕疵云云，均非可採。又被上訴人辯稱上訴人於八十七年元月十三日工作時間內延誤其所受分派之工作，並不聽主管指揮惡言相向，致被記大過乙次乙節，業據提出獎懲通知與簽到簿為證，上訴人對於其於上班時間離開辦公室至鄰區職員處交談並與巡視主管賴昭典發生爭執之事實既不爭執，而其對於離開辦公室係有正當理由未能舉證證明，所稱係為公事而離開云云，並無可取。上訴人雖拒絕於人評會之簽到簿上簽名，惟對於其曾參與人評會一事並不爭執，其未簽名並不影響人評會決議之效力。上訴人公司之人評會已作成記過之處分，上訴人未證明該處分之程序有何瑕疵或無效之情形，應認被上訴人上開主張為真實。綜上，上訴人行為已符合被上訴人之工作規則及人事作業手冊關於記滿兩大過得予解雇之規定，足見上訴人違反工作規則情節重大，被上訴人自得依聘僱契約第十四條訂定將上訴人解雇。上訴人指被上訴人因伊將擔任該公司產業工會之常務理事，遂先將伊降職進而解雇，屬於權利濫用云云，並未能舉證證明，自不足採信。雖雇主因勞工違反勞動契約或工作規則情節重大者，得不經預告終止契約，應自知悉其情形之日起三十日內為之，勞基法第十二條第二項定有明文。惟所謂「知悉其情形」係指客觀上勞工已確定違反勞動契約或工作規則情節重大者之情形而言。查被上訴人公司組織龐大，員工眾多，被上訴人就員工之懲處設有人評會，以保障員工不受不當之處罰，否則於勞工違規事實尚無法清楚知悉情形下，貿然予以解雇，殊非保障勞工及維持勞資關係和諧之道。上訴人於八十七年一月間涉嫌違反工作規則，被上訴人人評會於八十七年二月二十四日作成記大過一次之決議，被上訴人於作成該決議前，對於上訴人之行為是否違反勞動契約或工作規則情節重大應記大過處分，尚無法確信，應認被上訴人係於八十七年二月二十四日人評會作成記過之決議後，始知悉上訴人違反工作規則被記滿二大過，其於同年三月二日通知解雇上訴人，未逾三十日期間。兩造間僱傭關係已不存在，上訴人仍本於僱傭關係請求被上訴人自八十七年三月二日起至伊復職之日止按月給付薪資並加計遲延利息，自非正當，應予駁回等詞，為其判斷之基礎。按勞工非有勞基法第十二條第一項所定各款事由，雇主不得不經預告即終止勞動契約。故工作規則雖得就勞工違反勞動契約或其工作規則之情形為懲處規定，惟雇主因勞工違反勞動契約或工作規則，不經預告而終止勞動契約者，仍應受該條項第四款規定之限制，即以其情節重大為必要，不得僅以懲處結果為終止契約之依據。本件被上訴人雖以上訴人於八十五年六月二十五日、八十七年一月十三日有前述事由，各予記大過乙次，惟嗣既以該事由終止勞動契約，則上訴人違反勞動契約或工作規則，是否情節重大，自應為具體之認定。原審徒以上訴人行為符合工作規則及人事作業手冊關於記滿兩大過得予解雇之規定為由，即漫謂其違反工作規則情節重大，尚有可議。其次，被上訴人所稱解雇事由，上訴人陳稱「八十五年六月二十五日伊指派二名技術員加班，因突發性事故未於四小時內完成，同時另一區域亦發生問題，故未令二位技術員及時下班……，伊並未指示渠二人浮報工時」、「八十七年一月十三日與工作鄰區之謝仁山商借一只轉換頭及談及候補之事，儀電組主管賴昭典於巡視時，沿路大聲訓斥，伊以其藉故侮辱人格，要求至人事經理辦公室請求處理，其間根本未有摔零件之情事」等語（見一審卷二三三頁、原審卷六五｜六六頁、六七｜六八頁），顯然否認被上訴人之主張。乃原審對此未遑進一步詳為調查審認，遽以「上訴人已於獎懲通知單上簽署確認，其未能證明該二技術員係自行分開申報工時，所辯即無可採」、「上訴人對於其於上班時間離開辦公室至鄰區交談並與巡視主管賴昭典發生爭執之事實既不爭執，而其對於離開辦公室係有正當理由未能舉證證明，空言抗辯係為公事離開云云，並無可取」等詞，認被上訴人主張俱屬事實，亦嫌粗率。再雇主依勞基法第十二條第一項第四款規定終止契約者，應自知悉其情形之日起，三十日內為之，此觀同條第二項規定自明。所謂知悉其情形，係指雇主知悉勞工有該款所定違反勞動契約或工作規則之情形而言。原審既認上訴人於八十七年一月十三日違反工作規則，被上訴人得據以終止契約，則上開勞基法所定三十日期間，應自被上訴人知悉該事由起算。且被上訴人於八十七年二月十三日曾就該事由通知上訴人改進（見一審卷一四九頁），似已知悉其事。從而，原審謂被上訴人公司人評會於八十七年二月二十四日作成記過決議，被上訴人係於該日始確信上訴人有違反工作規則之行為等詞，與卷證資料即有不符。事關被上訴人終止契約是否逾期，自待事實審法院調查澄清。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年五月二十四日最高法院民事第八庭審判長法官吳啟賓法官高孟焄法官許朝雄法官曾煌圳法官陳淑敏右正本證明與原本無異書記官中華民國九十一年六月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "呂榮海",
      "馮博生",
      "林慧蓉"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-24",
  "created_at": "2016-02-04 14:25:45",
  "updated_at": "2016-02-04 14:25:45"
}