{
  "identify": "TPD-100-法-31-20110208-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "法",
  "number": "31",
  "jcheck": "1",
  "reason": "變更章程",
  "content": "臺灣臺北地方法院民事裁定               100年度法字第31號\n聲  請  人  曾國生即財團法人台北市中國基督教靈糧世界佈道\n            會台北靈糧堂之董事長\n上列聲請人聲請變更財團法人台北市中國基督教靈糧世界佈道會\n台北靈糧堂捐助暨組織章程，本院裁定如下：\n    主  文\n財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂捐助暨組\n織章程准予變更如附件對照表所示。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、按財團之組織及其管理方法，由捐助人以捐助章程或遺囑定\n    之。捐助章程或遺囑所定之組織不完全，或重要之管理方法\n    不具備者，法院得因主管機關、檢察官或利害關係人之聲請\n    ，為必要之處分；又為維持財團之目的或保存其財產，法院\n    得因捐助人、董事、主管機關、檢察官或利害關係人之聲請\n    ，變更其組織。民法第62條、第63條定有明文。\n二、本件聲請意旨略以：聲請人為財團法人台北市中國基督教靈\n    糧世界佈道會台北靈糧堂董事長，該財團法人經報奉台北市\n    政府於民國46年7月24日以46北市社組字第43643號設立許可\n    有案，並聲請本院登記處於46年8月13日核准發給法人登記\n    證書，且於99年12月24日辦理變更登記（登記簿第4冊、第1\n    5頁第50號）。為在章程載明分堂與台北靈糧堂的隸屬關係\n    ，於章程第8條之2載明之2分會內壢得勝靈糧堂及台中東海\n    靈糧堂已獨立，依主管機關臺北市政府民政局來函指示，應\n    將該2分堂刪除，故召開第128次董事會修改章程變更如附件\n    對照表所示，爰依民法第62條、第63條規定，請求裁定准為\n    必要之變更等語。\n三、經查，聲請人上列聲請事項，業據提出法人登記證書、捐助\n    暨組織章程、臺北市政府民政局99年11月24日北市民宗字第\n    09933531300號函、第128次董事會會議紀錄等件為證，經核\n    聲請人聲請准予變更財團法人台北市中國基督教靈糧世界佈\n    道會台北靈糧堂捐助暨組織章程如附件對照表所示與財團法\n    人之立法精神並不違背，且與民法有關法人之規定亦無抵觸\n    ，其聲請變更章程，尚無不合，應予准許。\n四、依非訟事件法第21條第1項前段，裁定如主文。\n中    華    民    國   100    年     2     月    8    日\n                  民事第六庭    法  官  林春鈴\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n繳納抗告費新臺幣1,000元。\n中    華    民    國   100    年     2     月    8    日\n                                書記官  潘惠敏",
  "structure": {
    "main": "財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂捐助暨組\n織章程准予變更如附件對照表所示。\n聲請程序費用新臺幣壹仟元由聲請人負擔。",
    "reason": "一、按財團之組織及其管理方法，由捐助人以捐助章程或遺囑定\n    之。捐助章程或遺囑所定之組織不完全，或重要之管理方法\n    不具備者，法院得因主管機關、檢察官或利害關係人之聲請\n    ，為必要之處分；又為維持財團之目的或保存其財產，法院\n    得因捐助人、董事、主管機關、檢察官或利害關係人之聲請\n    ，變更其組織。民法第62條、第63條定有明文。\n二、本件聲請意旨略以：聲請人為財團法人台北市中國基督教靈\n    糧世界佈道會台北靈糧堂董事長，該財團法人經報奉台北市\n    政府於民國46年7月24日以46北市社組字第43643號設立許可\n    有案，並聲請本院登記處於46年8月13日核准發給法人登記\n    證書，且於99年12月24日辦理變更登記（登記簿第4冊、第1\n    5頁第50號）。為在章程載明分堂與台北靈糧堂的隸屬關係\n    ，於章程第8條之2載明之2分會內壢得勝靈糧堂及台中東海\n    靈糧堂已獨立，依主管機關臺北市政府民政局來函指示，應\n    將該2分堂刪除，故召開第128次董事會修改章程變更如附件\n    對照表所示，爰依民法第62條、第63條規定，請求裁定准為\n    必要之變更等語。\n三、經查，聲請人上列聲請事項，業據提出法人登記證書、捐助\n    暨組織章程、臺北市政府民政局99年11月24日北市民宗字第\n    09933531300號函、第128次董事會會議紀錄等件為證，經核\n    聲請人聲請准予變更財團法人台北市中國基督教靈糧世界佈\n    道會台北靈糧堂捐助暨組織章程如附件對照表所示與財團法\n    人之立法精神並不違背，且與民法有關法人之規定亦無抵觸\n    ，其聲請變更章程，尚無不合，應予准許。\n四、依非訟事件法第21條第1項前段，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度法字第31號聲請人曾國生即財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂之董事長上列聲請人聲請變更財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂捐助暨組織章程，本院裁定如下：主文財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂捐助暨組織章程准予變更如附件對照表所示。聲請程序費用新臺幣壹仟元由聲請人負擔。理由一、按財團之組織及其管理方法，由捐助人以捐助章程或遺囑定之。捐助章程或遺囑所定之組織不完全，或重要之管理方法不具備者，法院得因主管機關、檢察官或利害關係人之聲請，為必要之處分；又為維持財團之目的或保存其財產，法院得因捐助人、董事、主管機關、檢察官或利害關係人之聲請，變更其組織。民法第62條、第63條定有明文。二、本件聲請意旨略以：聲請人為財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂董事長，該財團法人經報奉台北市政府於民國46年7月24日以46北市社組字第43643號設立許可有案，並聲請本院登記處於46年8月13日核准發給法人登記證書，且於99年12月24日辦理變更登記（登記簿第4冊、第15頁第50號）。為在章程載明分堂與台北靈糧堂的隸屬關係，於章程第8條之2載明之2分會內壢得勝靈糧堂及台中東海靈糧堂已獨立，依主管機關臺北市政府民政局來函指示，應將該2分堂刪除，故召開第128次董事會修改章程變更如附件對照表所示，爰依民法第62條、第63條規定，請求裁定准為必要之變更等語。三、經查，聲請人上列聲請事項，業據提出法人登記證書、捐助暨組織章程、臺北市政府民政局99年11月24日北市民宗字第09933531300號函、第128次董事會會議紀錄等件為證，經核聲請人聲請准予變更財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂捐助暨組織章程如附件對照表所示與財團法人之立法精神並不違背，且與民法有關法人之規定亦無抵觸，其聲請變更章程，尚無不合，應予准許。四、依非訟事件法第21條第1項前段，裁定如主文。中華民國100年2月8日民事第六庭法官林春鈴以上正本係照原本作成。如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年2月8日書記官潘惠敏",
  "characters": {
    "judges": [
      "林春鈴"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "曾國生即財團法人台北市中國基督教靈糧世界佈道"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-08",
  "created_at": "2016-02-12 06:23:15",
  "updated_at": "2016-02-12 06:23:15"
}