{
  "identify": "CHD-91-婚-249-20020731-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "249",
  "jcheck": "1",
  "reason": "離婚等",
  "content": "臺灣彰化地方法院民事判決  九十一年度婚字第二四九號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n    一、聲明：如主文所示。\n    二、陳述：兩造係夫妻，育有已成年子女洪世英、洪世雄、洪世豪三人，結婚多\n        年來，被告過去經常對原告惡言惡狀，並毆打，原告百般忍耐，詎九十一年\n        五月十四日凌晨三點半，被告回到家中，毫無預警及任何理由，又對原告施\n        暴，且出言恐嚇原告，致原告頭部、胸部均受傷，原告身心受創，兩造間已\n        有難以維持婚姻之重大事由，原告情非得已之下，依民法第一千零五十二條\n        第二項規定提起本訴。\n    三、證據：提出戶籍謄本一件、診斷書一件為證，並聲請訊問證人洪世英。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，據其以前到場所為之聲明、陳述略為：\n    一、聲明：駁回原告之訴。\n    二、陳述：否認原告之主張。被告並未毆打原告，亦未恐嚇原告，且被告於九十\n        一年五月四日至十二日因車禍住院，甫出院二天，身體狀況不好，不可能打\n        原告；五月十四日當天被告有與原告吵架，因原告動手要打被告，結果重心\n        不穩跌倒才受傷；兩造平日感情普通，被告身體不好，子女對被告不孝順，\n        被告個人覺得很委屈。\n    三、證據：提出診斷書一件為證。\n    理    由\n一、本件被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張兩造為夫妻，婚姻關係存續中，有原告提出之戶籍謄本一件為證，堪信\n    為真實。又原告主張兩造結婚多年，被告經常毆打原告，並對原告惡言惡狀，於\n    九十一年五月十四日凌晨三點半，在家中毫無預警及任何理由，對原告施暴，致\n    原告頭部、胸部均受傷等情，雖為被告所否認，惟原告所受傷害，有驗傷診斷書\n    一件在卷可證，且證人即兩造之長子洪世英證稱「我父親經常飲酒，天天飲酒，\n    喝的過量的話，平均壹個月一次就會對我母親施暴，會對我母親拳打腳踢，粗言\n    相向，或在家中摔東西，我從小看到大，也會無緣無故打我們兄弟，我母親被父\n    親打時，我們兄弟看到會幫媽媽勸開父親，如果沒有看到，事後會問他要如何是\n    好，媽媽都是忍下來，直到九十一年五月十四日凌晨三時三十分，我父親回來又\n    打我母親，我回來時看到我母親嘴角腫起來，我就帶他去驗傷，我媽媽這次決定\n    要分手，我才幫他寫狀紙，我個人很希望他們分手，因為家中氣氛很不好」，「\n    從小到大，家中經濟大部分都是我母親在負責，照顧我們兄弟也是我母親，我母\n    親在家中做縫紉」（見本院九十一年七月十七日言詞辯論筆錄），堪認原告之主\n    張為真實。\n三、按有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，民法第一\n    千零五十二條第二項定有明文。查婚姻係以夫妻維持共同之生活為目的，配偶間\n    應互相尊重，協力保持其共同生活之圓滿及幸福。兩造結婚三十餘年，被告經常\n    飲酒，酒後會無故對原告施暴，拳打腳踢、粗言相向，或在家中摔東西，家中經\n    濟多靠原告做縫紉支持，照護子女之責任亦多賴原告負擔，原告長期處於如此之\n    婚姻狀態，自難期待原告能繼續信任被告，兩造間焉有一般夫妻之情愛﹖而維繫\n    兩造婚姻關係之信賴基礎既無，兩造間婚姻關係所出現之重大破綻顯然可見，而\n    依社會上一般觀念，難認有回復之希望，上揭事由，堪認足以使兩造婚姻難以維\n    持。又此項破綻可歸責於被告，從而原告依據民法第一千零五十二條第二項規定\n    ，請求判決准與被告離婚，為有理由，應予准許。\n四、結論：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      七      月    三十一    日\n                                    臺灣彰化地方法院家事法庭\n~B法      官  鄭永玉\n右為正本係照原本作成\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      八      月      一      日\n~B法院書記官  謝鈴玉\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n    一、聲明：如主文所示。\n    二、陳述：兩造係夫妻，育有已成年子女洪世英、洪世雄、洪世豪三人，結婚多\n        年來，被告過去經常對原告惡言惡狀，並毆打，原告百般忍耐，詎九十一年\n        五月十四日凌晨三點半，被告回到家中，毫無預警及任何理由，又對原告施\n        暴，且出言恐嚇原告，致原告頭部、胸部均受傷，原告身心受創，兩造間已\n        有難以維持婚姻之重大事由，原告情非得已之下，依民法第一千零五十二條\n        第二項規定提起本訴。\n    三、證據：提出戶籍謄本一件、診斷書一件為證，並聲請訊問證人洪世英。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，據其以前到場所為之聲明、陳述略為：\n    一、聲明：駁回原告之訴。\n    二、陳述：否認原告之主張。被告並未毆打原告，亦未恐嚇原告，且被告於九十\n        一年五月四日至十二日因車禍住院，甫出院二天，身體狀況不好，不可能打\n        原告；五月十四日當天被告有與原告吵架，因原告動手要打被告，結果重心\n        不穩跌倒才受傷；兩造平日感情普通，被告身體不好，子女對被告不孝順，\n        被告個人覺得很委屈。\n    三、證據：提出診斷書一件為證。",
    "reason": "一、本件被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張兩造為夫妻，婚姻關係存續中，有原告提出之戶籍謄本一件為證，堪信\n    為真實。又原告主張兩造結婚多年，被告經常毆打原告，並對原告惡言惡狀，於\n    九十一年五月十四日凌晨三點半，在家中毫無預警及任何理由，對原告施暴，致\n    原告頭部、胸部均受傷等情，雖為被告所否認，惟原告所受傷害，有驗傷診斷書\n    一件在卷可證，且證人即兩造之長子洪世英證稱「我父親經常飲酒，天天飲酒，\n    喝的過量的話，平均壹個月一次就會對我母親施暴，會對我母親拳打腳踢，粗言\n    相向，或在家中摔東西，我從小看到大，也會無緣無故打我們兄弟，我母親被父\n    親打時，我們兄弟看到會幫媽媽勸開父親，如果沒有看到，事後會問他要如何是\n    好，媽媽都是忍下來，直到九十一年五月十四日凌晨三時三十分，我父親回來又\n    打我母親，我回來時看到我母親嘴角腫起來，我就帶他去驗傷，我媽媽這次決定\n    要分手，我才幫他寫狀紙，我個人很希望他們分手，因為家中氣氛很不好」，「\n    從小到大，家中經濟大部分都是我母親在負責，照顧我們兄弟也是我母親，我母\n    親在家中做縫紉」（見本院九十一年七月十七日言詞辯論筆錄），堪認原告之主\n    張為真實。\n三、按有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，民法第一\n    千零五十二條第二項定有明文。查婚姻係以夫妻維持共同之生活為目的，配偶間\n    應互相尊重，協力保持其共同生活之圓滿及幸福。兩造結婚三十餘年，被告經常\n    飲酒，酒後會無故對原告施暴，拳打腳踢、粗言相向，或在家中摔東西，家中經\n    濟多靠原告做縫紉支持，照護子女之責任亦多賴原告負擔，原告長期處於如此之\n    婚姻狀態，自難期待原告能繼續信任被告，兩造間焉有一般夫妻之情愛﹖而維繫\n    兩造婚姻關係之信賴基礎既無，兩造間婚姻關係所出現之重大破綻顯然可見，而\n    依社會上一般觀念，難認有回復之希望，上揭事由，堪認足以使兩造婚姻難以維\n    持。又此項破綻可歸責於被告，從而原告依據民法第一千零五十二條第二項規定\n    ，請求判決准與被告離婚，為有理由，應予准許。\n四、結論：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      七      月    三十一    日\n                                    臺灣彰化地方法院家事法庭\n~B法      官  鄭永玉\n右為正本係照原本作成\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣彰化地方法院民事判決九十一年度婚字第二四九號原告乙○○被告甲○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：兩造係夫妻，育有已成年子女洪世英、洪世雄、洪世豪三人，結婚多年來，被告過去經常對原告惡言惡狀，並毆打，原告百般忍耐，詎九十一年五月十四日凌晨三點半，被告回到家中，毫無預警及任何理由，又對原告施暴，且出言恐嚇原告，致原告頭部、胸部均受傷，原告身心受創，兩造間已有難以維持婚姻之重大事由，原告情非得已之下，依民法第一千零五十二條第二項規定提起本訴。三、證據：提出戶籍謄本一件、診斷書一件為證，並聲請訊問證人洪世英。乙、被告方面：被告未於最後言詞辯論期日到場，據其以前到場所為之聲明、陳述略為：一、聲明：駁回原告之訴。二、陳述：否認原告之主張。被告並未毆打原告，亦未恐嚇原告，且被告於九十一年五月四日至十二日因車禍住院，甫出院二天，身體狀況不好，不可能打原告；五月十四日當天被告有與原告吵架，因原告動手要打被告，結果重心不穩跌倒才受傷；兩造平日感情普通，被告身體不好，子女對被告不孝順，被告個人覺得很委屈。三、證據：提出診斷書一件為證。理由一、本件被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張兩造為夫妻，婚姻關係存續中，有原告提出之戶籍謄本一件為證，堪信為真實。又原告主張兩造結婚多年，被告經常毆打原告，並對原告惡言惡狀，於九十一年五月十四日凌晨三點半，在家中毫無預警及任何理由，對原告施暴，致原告頭部、胸部均受傷等情，雖為被告所否認，惟原告所受傷害，有驗傷診斷書一件在卷可證，且證人即兩造之長子洪世英證稱「我父親經常飲酒，天天飲酒，喝的過量的話，平均壹個月一次就會對我母親施暴，會對我母親拳打腳踢，粗言相向，或在家中摔東西，我從小看到大，也會無緣無故打我們兄弟，我母親被父親打時，我們兄弟看到會幫媽媽勸開父親，如果沒有看到，事後會問他要如何是好，媽媽都是忍下來，直到九十一年五月十四日凌晨三時三十分，我父親回來又打我母親，我回來時看到我母親嘴角腫起來，我就帶他去驗傷，我媽媽這次決定要分手，我才幫他寫狀紙，我個人很希望他們分手，因為家中氣氛很不好」，「從小到大，家中經濟大部分都是我母親在負責，照顧我們兄弟也是我母親，我母親在家中做縫紉」（見本院九十一年七月十七日言詞辯論筆錄），堪認原告之主張為真實。三、按有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，民法第一千零五十二條第二項定有明文。查婚姻係以夫妻維持共同之生活為目的，配偶間應互相尊重，協力保持其共同生活之圓滿及幸福。兩造結婚三十餘年，被告經常飲酒，酒後會無故對原告施暴，拳打腳踢、粗言相向，或在家中摔東西，家中經濟多靠原告做縫紉支持，照護子女之責任亦多賴原告負擔，原告長期處於如此之婚姻狀態，自難期待原告能繼續信任被告，兩造間焉有一般夫妻之情愛﹖而維繫兩造婚姻關係之信賴基礎既無，兩造間婚姻關係所出現之重大破綻顯然可見，而依社會上一般觀念，難認有回復之希望，上揭事由，堪認足以使兩造婚姻難以維持。又此項破綻可歸責於被告，從而原告依據民法第一千零五十二條第二項規定，請求判決准與被告離婚，為有理由，應予准許。四、結論：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年七月三十一日臺灣彰化地方法院家事法庭~B法官鄭永玉右為正本係照原本作成如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。中華民國九十一年八月一日~B法院書記官謝鈴玉",
  "characters": {
    "judges": [
      "鄭永玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-31",
  "created_at": "2016-02-05 17:38:14",
  "updated_at": "2016-02-05 17:38:14"
}