{
  "identify": "HLD-90-易-501-20020731-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "501",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣花蓮地方法院刑事判決                            九十年度易字第五一號\n    公  訴  人  國防部東部地方軍事法院檢察署軍事檢察官\n    被      告  戊○○\n右列被告因竊盜案件，經國防部東部地方軍事法院檢察署軍事檢察官提起公訴（九十\n年蓮偵字第九一號），經國防部東部地方軍事法院移轉本院續行審理，本院判決如左\n：\n    主  文\n戊○○竊盜，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、戊○○於民國八十八年間，因恐嚇取財案件，經台灣士林地方法院判處有期徒刑\n    八月，嗣經提起上訴，經臺灣高等法院判決上訴駁回確定，於八十九年十月九日\n    甫執行完畢，於八十九年十一月一日入伍服役，為陸軍花東防衛司令部後勤指揮\n    部九二一聯保廠一兵期間，仍不知悔悟，竟基於意圖為自己不法之所有，於九十\n    年七月二十八日凌晨零時四時二十一分（屬休假期間），在花蓮縣花蓮市○○路\n    二三一號三樓「網際共和國」網路咖啡店（下簡稱該店）內，見甲○○在電腦包\n    廂區內睡覺，其皮包置於電腦桌上，認有機可乘，竟徒手竊取甲○○之皮夾一個\n    （內有新台幣一千八百元、郵局提款卡、軍人身份證各一張、商店貴賓卡數張）\n    ，得手後，迅速於四時二十六分離開該店，其竊得之現金已供己花用殆盡，剩餘\n    物品則丟棄在花蓮市○○路旁之垃圾桶內。嗣經甲○○調閱該店監視錄影帶，向\n    花蓮憲兵隊報案始循線查獲。\n二、案經花蓮憲兵隊移送國防部東部地方軍事法院檢察署軍事檢察官偵查起訴，因國\n    家安全法第八條第二項自九十年十月二日停止適用，審理機關變動，由國防部東\n    部地方軍事法院（下簡稱東部地方軍事法院），以九十法花（一）字第一一一六\n    號移請本院審理。\n    理  由\n一、按「現役軍人犯罪，由軍法機關追訴審判。但所犯為陸海空軍刑法及其特別法以\n    外之罪，而屬刑法第六十一條所列各罪者，不在此限。」國家安全法第八條第二\n    項定有明文；惟因自八十八年十月三日起修正施行之軍事審判法第二百三十七條\n    已另規定：「國家安全法第八條第二項自中華民國九十年十月二日起停止適用」\n    ，揆此，現役軍人除犯陸海空軍刑法或其特別法之罪者外，自九十年十月二日起\n    ，均應歸司法機關追訴審判。再按，陸海空軍刑法及其特別法為刑法之特別法，\n    基於特別法優於普通法原則，對於現役軍人之行為，應優先適用陸海空軍刑法及\n    其特別法，固無疑問；然查陸海空軍刑法第八十五條前段「盜取財物罪」，已於\n    九十年九月二十八日經  總統已華總一義字第九○○○一九五三一○號令修正公\n    布，廢止對於「盜取財物」之刑罰，職此，現役軍人盜取財物之行為，自僅成立\n    刑法之竊盜罪。查本件被告戊○○被訴上開盜取財物之行為，雖發生在九十年十\n    月二日之前，然參諸「國家安全法第八條第二項停止適用後法院與軍法機關移審\n    案件應行注意事項」第三點、「國家安全法第八條第二項停止適用後軍事法院辦\n    理移送普通法院審判刑事案件注意事項」第四點、第五點、第六點及「軍事審判\n    法施行法第四條之一修正草案」之意旨，國防部東部地方軍事法院對於上開竊取\n    財物之案件既未及為初審之裁判，因審判機關變更而產生之業務移轉，移送前之\n    訴訟程序，並不因移送而失效，軍事法院毋庸為不受理之判決，本院於案件繫屬\n    之日起（九十年十月二日），即應續行審理，尚不生有無審判權之問題，核先敘\n    明。\n二、訊據被告戊○○矢口否認上開犯行，辯稱：伊並無竊取甲○○之皮包，之前在軍\n    事檢察官前承認，係因為同袍說若不承認，案件一直拖下去，對自己也不利，所\n    以才承認犯案，竊取甲○○皮夾之人應是其他人，因為伊事後調閱該店監視錄影\n    帶，有看見另二名男子接近甲○○，伊僅移動甲○○之滑鼠看他在玩什麼遊戲云\n    云。然查：\n（一）被害人甲○○之皮夾失竊等情，業據被害人甲○○於花蓮憲兵隊、國防部東部\n      地方軍事法院檢察署軍事檢察官偵查中（下簡稱偵查中）、及本院調查時陳述\n      明確，核與證人丁○○、丙○○、乙○○證述情節大致相符。被害人並陳稱當\n      天與其友人鄭智文、蕭旭凱共同至網際共和國打玩網路遊戲「天堂」，丁○○\n      在其後一包廂，蕭旭凱與其坐在同一包廂之鄰座等語。\n（二）經本院當庭勘驗該店監視錄影光碟片，其結果為：「案發當日二點三十三分：\n      被害人在包廂內睡覺，旁座及後一包廂皆有一人。三點十七分：後二包廂有一\n      人走至後一包廂。三點十八分：被害人旁之人，起身走至後一包廂，之後又離\n      開包廂區，手上並無拿任何物品。三點二十二分：被害人旁座之人，回到被害\n      人旁邊。三點二十四分：被害人旁座之人，拿長形的皮夾離開座位，與後一包\n      廂之人交談，之後再到後二包廂。三點五十八分：後一包廂之人做到被害人旁\n      邊，之後又離開，手上並無拿東西。四點十分：後一包廂之人又到被害人座位\n      旁，之後即離開，至後二包廂，手上並無拿東西。四點十七分：後一包廂之人\n      又到被害人座位旁，之後回到後一包廂電腦桌前。四點十八分：後一包廂之人\n      起身至後二包廂，之後再回到後一包廂。四點二十分：被告穿著載黑帽、穿黑\n      衣褲之男子走過吧檯。四點二十一分：被告從畫面上方之門口走入後二包廂有\n      看一下，之後就走到被害人的包廂，伸出右手來，有摸桌上的東西，從畫面上\n      看，是有反光反射，但看不出是何物品，之後就離開包廂區。四點二十五分：\n      被告坐在櫃台前的沙發，背背包到櫃台前。四點二十六分：被告搭電梯離去該\n      店。四點二十八分：後一包廂之人起身至後二包廂，再回到後一包廂。四點二\n      十九分：被害人醒來轉身與後一包廂之人交談，之後又躺在沙發上睡覺。四點\n      三十五分：後一包廂之人走至後二包廂，再至後一包廂，之後又到被害人的包\n      廂旁邊的位置。四點四十二分：後一包廂之人從被害人的身旁起身，後又回到\n      後一包廂。四點四十九分：後一包廂之人到後二包廂，之後他又回到後一包廂\n      。四點五十分：後一包廂之人到被害人包廂旁的座位，彎腰，之後在四點五十\n      四分起身，至後二包廂，再回到後一包廂。五點十二分：被害人起床。五點十\n      九分：後一包廂之人又回到被害人包廂，當時被害人醒著，在玩電腦。五點二\n      十九分：被害人離開座位。五點三十三分：被害人回到座位，在尋找皮夾，起\n      身尋問後一包廂之人，該男子與被害人共同尋覓物品，之後離開被害人包廂，\n      至附近尋找皮包。」，此有光碟片七片、翻拍照片十九張在卷可參。\n（三）自上開勘驗結果得知，於被害人睡著後，接近被害人共有丁○○、蕭旭凱及被\n      告三人，其中丁○○進出被害人鄰座及後二包廂次數相當頻繁，其離開時均無\n      異狀，且未拿任何物品，嗣被害人醒後，仍進出被害人包廂相旁，顯見丁○○\n      係為玩網路遊戲而無其他不良目的。至於蕭旭凱於當日三時二十四分時雖曾持\n      一長形皮夾離開被害人旁，然其手持皮包之姿勢相當自然且醒目，與一般竊盜\n      者之行徑差異甚多，況蕭旭凱至後二包廂時仍手持皮夾至鄭智文旁與其交談，\n      若確有竊取被害人之皮夾，應不致有如此之舉動，況被害人於本院中亦陳稱螢\n      幕上顯示三時二十四分蕭旭凱所持皮夾非其所有（其在庭陳稱螢幕上之人係丁\n      ○○應有所誤認），故堪認蕭旭凱亦無竊取被害人之皮夾，是以被告辯稱係被\n      害人之友人所竊取云云，應不足採信。至於被告於該日四時二十一分走至被害\n      人包廂旁，伸出右手取被害人桌上之物品，雖勘驗後螢幕畫面無法明確顯示為\n      皮夾，然有光源反射之痕跡，應可確定有取走一物品，況被告得手後，迅速離\n      開該店，以掩人耳目，且查，被告於偵查中及東部地方軍事法院中亦已坦承犯\n      行，又無事證顯示被告當時之自白非出於任意性，堪認其於本院中所辯應僅係\n      事後卸責之詞，不足採信。\n三、核被告所為係犯刑法第三百二十條第一項竊盜罪。又被告犯有如事實欄所述之論\n    罪罪科刑執行情形，有臺灣高等法院被告全國前案紀錄表一份在卷可參，其於八\n    十九年十月九日執行完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，依\n    刑法第四十七條規定加重其刑。本院審酌被告年紀尚輕，卻圖不勞而獲，不思以\n    正當途徑取得財物，未尊重他人財產權之觀念，對被害人所造成之危害，以及犯\n    罪後矯飾其詞，態度不佳等情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官孫進興到庭執行職務。\n中      華      民      國    九十一    年      七      月    三十一    日\n                              臺灣花蓮地方法院刑事庭\n                                  法  官  鄭培麗\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官\n中      華      民      國    九十一    年      八      月      一      日\n附錄本判決論罪之法律條文：\n刑法第三百二十條：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "戊○○竊盜，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、戊○○於民國八十八年間，因恐嚇取財案件，經台灣士林地方法院判處有期徒刑\n    八月，嗣經提起上訴，經臺灣高等法院判決上訴駁回確定，於八十九年十月九日\n    甫執行完畢，於八十九年十一月一日入伍服役，為陸軍花東防衛司令部後勤指揮\n    部九二一聯保廠一兵期間，仍不知悔悟，竟基於意圖為自己不法之所有，於九十\n    年七月二十八日凌晨零時四時二十一分（屬休假期間），在花蓮縣花蓮市○○路\n    二三一號三樓「網際共和國」網路咖啡店（下簡稱該店）內，見甲○○在電腦包\n    廂區內睡覺，其皮包置於電腦桌上，認有機可乘，竟徒手竊取甲○○之皮夾一個\n    （內有新台幣一千八百元、郵局提款卡、軍人身份證各一張、商店貴賓卡數張）\n    ，得手後，迅速於四時二十六分離開該店，其竊得之現金已供己花用殆盡，剩餘\n    物品則丟棄在花蓮市○○路旁之垃圾桶內。嗣經甲○○調閱該店監視錄影帶，向\n    花蓮憲兵隊報案始循線查獲。\n二、案經花蓮憲兵隊移送國防部東部地方軍事法院檢察署軍事檢察官偵查起訴，因國\n    家安全法第八條第二項自九十年十月二日停止適用，審理機關變動，由國防部東\n    部地方軍事法院（下簡稱東部地方軍事法院），以九十法花（一）字第一一一六\n    號移請本院審理。",
    "reason": "一、按「現役軍人犯罪，由軍法機關追訴審判。但所犯為陸海空軍刑法及其特別法以\n    外之罪，而屬刑法第六十一條所列各罪者，不在此限。」國家安全法第八條第二\n    項定有明文；惟因自八十八年十月三日起修正施行之軍事審判法第二百三十七條\n    已另規定：「國家安全法第八條第二項自中華民國九十年十月二日起停止適用」\n    ，揆此，現役軍人除犯陸海空軍刑法或其特別法之罪者外，自九十年十月二日起\n    ，均應歸司法機關追訴審判。再按，陸海空軍刑法及其特別法為刑法之特別法，\n    基於特別法優於普通法原則，對於現役軍人之行為，應優先適用陸海空軍刑法及\n    其特別法，固無疑問；然查陸海空軍刑法第八十五條前段「盜取財物罪」，已於\n    九十年九月二十八日經  總統已華總一義字第九○○○一九五三一○號令修正公\n    布，廢止對於「盜取財物」之刑罰，職此，現役軍人盜取財物之行為，自僅成立\n    刑法之竊盜罪。查本件被告戊○○被訴上開盜取財物之行為，雖發生在九十年十\n    月二日之前，然參諸「國家安全法第八條第二項停止適用後法院與軍法機關移審\n    案件應行注意事項」第三點、「國家安全法第八條第二項停止適用後軍事法院辦\n    理移送普通法院審判刑事案件注意事項」第四點、第五點、第六點及「軍事審判\n    法施行法第四條之一修正草案」之意旨，國防部東部地方軍事法院對於上開竊取\n    財物之案件既未及為初審之裁判，因審判機關變更而產生之業務移轉，移送前之\n    訴訟程序，並不因移送而失效，軍事法院毋庸為不受理之判決，本院於案件繫屬\n    之日起（九十年十月二日），即應續行審理，尚不生有無審判權之問題，核先敘\n    明。\n二、訊據被告戊○○矢口否認上開犯行，辯稱：伊並無竊取甲○○之皮包，之前在軍\n    事檢察官前承認，係因為同袍說若不承認，案件一直拖下去，對自己也不利，所\n    以才承認犯案，竊取甲○○皮夾之人應是其他人，因為伊事後調閱該店監視錄影\n    帶，有看見另二名男子接近甲○○，伊僅移動甲○○之滑鼠看他在玩什麼遊戲云\n    云。然查：\n（一）被害人甲○○之皮夾失竊等情，業據被害人甲○○於花蓮憲兵隊、國防部東部\n      地方軍事法院檢察署軍事檢察官偵查中（下簡稱偵查中）、及本院調查時陳述\n      明確，核與證人丁○○、丙○○、乙○○證述情節大致相符。被害人並陳稱當\n      天與其友人鄭智文、蕭旭凱共同至網際共和國打玩網路遊戲「天堂」，丁○○\n      在其後一包廂，蕭旭凱與其坐在同一包廂之鄰座等語。\n（二）經本院當庭勘驗該店監視錄影光碟片，其結果為：「案發當日二點三十三分：\n      被害人在包廂內睡覺，旁座及後一包廂皆有一人。三點十七分：後二包廂有一\n      人走至後一包廂。三點十八分：被害人旁之人，起身走至後一包廂，之後又離\n      開包廂區，手上並無拿任何物品。三點二十二分：被害人旁座之人，回到被害\n      人旁邊。三點二十四分：被害人旁座之人，拿長形的皮夾離開座位，與後一包\n      廂之人交談，之後再到後二包廂。三點五十八分：後一包廂之人做到被害人旁\n      邊，之後又離開，手上並無拿東西。四點十分：後一包廂之人又到被害人座位\n      旁，之後即離開，至後二包廂，手上並無拿東西。四點十七分：後一包廂之人\n      又到被害人座位旁，之後回到後一包廂電腦桌前。四點十八分：後一包廂之人\n      起身至後二包廂，之後再回到後一包廂。四點二十分：被告穿著載黑帽、穿黑\n      衣褲之男子走過吧檯。四點二十一分：被告從畫面上方之門口走入後二包廂有\n      看一下，之後就走到被害人的包廂，伸出右手來，有摸桌上的東西，從畫面上\n      看，是有反光反射，但看不出是何物品，之後就離開包廂區。四點二十五分：\n      被告坐在櫃台前的沙發，背背包到櫃台前。四點二十六分：被告搭電梯離去該\n      店。四點二十八分：後一包廂之人起身至後二包廂，再回到後一包廂。四點二\n      十九分：被害人醒來轉身與後一包廂之人交談，之後又躺在沙發上睡覺。四點\n      三十五分：後一包廂之人走至後二包廂，再至後一包廂，之後又到被害人的包\n      廂旁邊的位置。四點四十二分：後一包廂之人從被害人的身旁起身，後又回到\n      後一包廂。四點四十九分：後一包廂之人到後二包廂，之後他又回到後一包廂\n      。四點五十分：後一包廂之人到被害人包廂旁的座位，彎腰，之後在四點五十\n      四分起身，至後二包廂，再回到後一包廂。五點十二分：被害人起床。五點十\n      九分：後一包廂之人又回到被害人包廂，當時被害人醒著，在玩電腦。五點二\n      十九分：被害人離開座位。五點三十三分：被害人回到座位，在尋找皮夾，起\n      身尋問後一包廂之人，該男子與被害人共同尋覓物品，之後離開被害人包廂，\n      至附近尋找皮包。」，此有光碟片七片、翻拍照片十九張在卷可參。\n（三）自上開勘驗結果得知，於被害人睡著後，接近被害人共有丁○○、蕭旭凱及被\n      告三人，其中丁○○進出被害人鄰座及後二包廂次數相當頻繁，其離開時均無\n      異狀，且未拿任何物品，嗣被害人醒後，仍進出被害人包廂相旁，顯見丁○○\n      係為玩網路遊戲而無其他不良目的。至於蕭旭凱於當日三時二十四分時雖曾持\n      一長形皮夾離開被害人旁，然其手持皮包之姿勢相當自然且醒目，與一般竊盜\n      者之行徑差異甚多，況蕭旭凱至後二包廂時仍手持皮夾至鄭智文旁與其交談，\n      若確有竊取被害人之皮夾，應不致有如此之舉動，況被害人於本院中亦陳稱螢\n      幕上顯示三時二十四分蕭旭凱所持皮夾非其所有（其在庭陳稱螢幕上之人係丁\n      ○○應有所誤認），故堪認蕭旭凱亦無竊取被害人之皮夾，是以被告辯稱係被\n      害人之友人所竊取云云，應不足採信。至於被告於該日四時二十一分走至被害\n      人包廂旁，伸出右手取被害人桌上之物品，雖勘驗後螢幕畫面無法明確顯示為\n      皮夾，然有光源反射之痕跡，應可確定有取走一物品，況被告得手後，迅速離\n      開該店，以掩人耳目，且查，被告於偵查中及東部地方軍事法院中亦已坦承犯\n      行，又無事證顯示被告當時之自白非出於任意性，堪認其於本院中所辯應僅係\n      事後卸責之詞，不足採信。\n三、核被告所為係犯刑法第三百二十條第一項竊盜罪。又被告犯有如事實欄所述之論\n    罪罪科刑執行情形，有臺灣高等法院被告全國前案紀錄表一份在卷可參，其於八\n    十九年十月九日執行完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，依\n    刑法第四十七條規定加重其刑。本院審酌被告年紀尚輕，卻圖不勞而獲，不思以\n    正當途徑取得財物，未尊重他人財產權之觀念，對被害人所造成之危害，以及犯\n    罪後矯飾其詞，態度不佳等情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官孫進興到庭執行職務。\n中      華      民      國    九十一    年      七      月    三十一    日\n                              臺灣花蓮地方法院刑事庭\n                                  法  官  鄭培麗\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決九十年度易字第五一號公訴人國防部東部地方軍事法院檢察署軍事檢察官被告戊○○右列被告因竊盜案件，經國防部東部地方軍事法院檢察署軍事檢察官提起公訴（九十年蓮偵字第九一號），經國防部東部地方軍事法院移轉本院續行審理，本院判決如左：主文戊○○竊盜，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、戊○○於民國八十八年間，因恐嚇取財案件，經台灣士林地方法院判處有期徒刑八月，嗣經提起上訴，經臺灣高等法院判決上訴駁回確定，於八十九年十月九日甫執行完畢，於八十九年十一月一日入伍服役，為陸軍花東防衛司令部後勤指揮部九二一聯保廠一兵期間，仍不知悔悟，竟基於意圖為自己不法之所有，於九十年七月二十八日凌晨零時四時二十一分（屬休假期間），在花蓮縣花蓮市○○路二三一號三樓「網際共和國」網路咖啡店（下簡稱該店）內，見甲○○在電腦包廂區內睡覺，其皮包置於電腦桌上，認有機可乘，竟徒手竊取甲○○之皮夾一個（內有新台幣一千八百元、郵局提款卡、軍人身份證各一張、商店貴賓卡數張），得手後，迅速於四時二十六分離開該店，其竊得之現金已供己花用殆盡，剩餘物品則丟棄在花蓮市○○路旁之垃圾桶內。嗣經甲○○調閱該店監視錄影帶，向花蓮憲兵隊報案始循線查獲。二、案經花蓮憲兵隊移送國防部東部地方軍事法院檢察署軍事檢察官偵查起訴，因國家安全法第八條第二項自九十年十月二日停止適用，審理機關變動，由國防部東部地方軍事法院（下簡稱東部地方軍事法院），以九十法花（一）字第一一一六號移請本院審理。理由一、按「現役軍人犯罪，由軍法機關追訴審判。但所犯為陸海空軍刑法及其特別法以外之罪，而屬刑法第六十一條所列各罪者，不在此限。」國家安全法第八條第二項定有明文；惟因自八十八年十月三日起修正施行之軍事審判法第二百三十七條已另規定：「國家安全法第八條第二項自中華民國九十年十月二日起停止適用」，揆此，現役軍人除犯陸海空軍刑法或其特別法之罪者外，自九十年十月二日起，均應歸司法機關追訴審判。再按，陸海空軍刑法及其特別法為刑法之特別法，基於特別法優於普通法原則，對於現役軍人之行為，應優先適用陸海空軍刑法及其特別法，固無疑問；然查陸海空軍刑法第八十五條前段「盜取財物罪」，已於九十年九月二十八日經總統已華總一義字第九○○○一九五三一○號令修正公布，廢止對於「盜取財物」之刑罰，職此，現役軍人盜取財物之行為，自僅成立刑法之竊盜罪。查本件被告戊○○被訴上開盜取財物之行為，雖發生在九十年十月二日之前，然參諸「國家安全法第八條第二項停止適用後法院與軍法機關移審案件應行注意事項」第三點、「國家安全法第八條第二項停止適用後軍事法院辦理移送普通法院審判刑事案件注意事項」第四點、第五點、第六點及「軍事審判法施行法第四條之一修正草案」之意旨，國防部東部地方軍事法院對於上開竊取財物之案件既未及為初審之裁判，因審判機關變更而產生之業務移轉，移送前之訴訟程序，並不因移送而失效，軍事法院毋庸為不受理之判決，本院於案件繫屬之日起（九十年十月二日），即應續行審理，尚不生有無審判權之問題，核先敘明。二、訊據被告戊○○矢口否認上開犯行，辯稱：伊並無竊取甲○○之皮包，之前在軍事檢察官前承認，係因為同袍說若不承認，案件一直拖下去，對自己也不利，所以才承認犯案，竊取甲○○皮夾之人應是其他人，因為伊事後調閱該店監視錄影帶，有看見另二名男子接近甲○○，伊僅移動甲○○之滑鼠看他在玩什麼遊戲云云。然查：（一）被害人甲○○之皮夾失竊等情，業據被害人甲○○於花蓮憲兵隊、國防部東部地方軍事法院檢察署軍事檢察官偵查中（下簡稱偵查中）、及本院調查時陳述明確，核與證人丁○○、丙○○、乙○○證述情節大致相符。被害人並陳稱當天與其友人鄭智文、蕭旭凱共同至網際共和國打玩網路遊戲「天堂」，丁○○在其後一包廂，蕭旭凱與其坐在同一包廂之鄰座等語。（二）經本院當庭勘驗該店監視錄影光碟片，其結果為：「案發當日二點三十三分：被害人在包廂內睡覺，旁座及後一包廂皆有一人。三點十七分：後二包廂有一人走至後一包廂。三點十八分：被害人旁之人，起身走至後一包廂，之後又離開包廂區，手上並無拿任何物品。三點二十二分：被害人旁座之人，回到被害人旁邊。三點二十四分：被害人旁座之人，拿長形的皮夾離開座位，與後一包廂之人交談，之後再到後二包廂。三點五十八分：後一包廂之人做到被害人旁邊，之後又離開，手上並無拿東西。四點十分：後一包廂之人又到被害人座位旁，之後即離開，至後二包廂，手上並無拿東西。四點十七分：後一包廂之人又到被害人座位旁，之後回到後一包廂電腦桌前。四點十八分：後一包廂之人起身至後二包廂，之後再回到後一包廂。四點二十分：被告穿著載黑帽、穿黑衣褲之男子走過吧檯。四點二十一分：被告從畫面上方之門口走入後二包廂有看一下，之後就走到被害人的包廂，伸出右手來，有摸桌上的東西，從畫面上看，是有反光反射，但看不出是何物品，之後就離開包廂區。四點二十五分：被告坐在櫃台前的沙發，背背包到櫃台前。四點二十六分：被告搭電梯離去該店。四點二十八分：後一包廂之人起身至後二包廂，再回到後一包廂。四點二十九分：被害人醒來轉身與後一包廂之人交談，之後又躺在沙發上睡覺。四點三十五分：後一包廂之人走至後二包廂，再至後一包廂，之後又到被害人的包廂旁邊的位置。四點四十二分：後一包廂之人從被害人的身旁起身，後又回到後一包廂。四點四十九分：後一包廂之人到後二包廂，之後他又回到後一包廂。四點五十分：後一包廂之人到被害人包廂旁的座位，彎腰，之後在四點五十四分起身，至後二包廂，再回到後一包廂。五點十二分：被害人起床。五點十九分：後一包廂之人又回到被害人包廂，當時被害人醒著，在玩電腦。五點二十九分：被害人離開座位。五點三十三分：被害人回到座位，在尋找皮夾，起身尋問後一包廂之人，該男子與被害人共同尋覓物品，之後離開被害人包廂，至附近尋找皮包。」，此有光碟片七片、翻拍照片十九張在卷可參。（三）自上開勘驗結果得知，於被害人睡著後，接近被害人共有丁○○、蕭旭凱及被告三人，其中丁○○進出被害人鄰座及後二包廂次數相當頻繁，其離開時均無異狀，且未拿任何物品，嗣被害人醒後，仍進出被害人包廂相旁，顯見丁○○係為玩網路遊戲而無其他不良目的。至於蕭旭凱於當日三時二十四分時雖曾持一長形皮夾離開被害人旁，然其手持皮包之姿勢相當自然且醒目，與一般竊盜者之行徑差異甚多，況蕭旭凱至後二包廂時仍手持皮夾至鄭智文旁與其交談，若確有竊取被害人之皮夾，應不致有如此之舉動，況被害人於本院中亦陳稱螢幕上顯示三時二十四分蕭旭凱所持皮夾非其所有（其在庭陳稱螢幕上之人係丁○○應有所誤認），故堪認蕭旭凱亦無竊取被害人之皮夾，是以被告辯稱係被害人之友人所竊取云云，應不足採信。至於被告於該日四時二十一分走至被害人包廂旁，伸出右手取被害人桌上之物品，雖勘驗後螢幕畫面無法明確顯示為皮夾，然有光源反射之痕跡，應可確定有取走一物品，況被告得手後，迅速離開該店，以掩人耳目，且查，被告於偵查中及東部地方軍事法院中亦已坦承犯行，又無事證顯示被告當時之自白非出於任意性，堪認其於本院中所辯應僅係事後卸責之詞，不足採信。三、核被告所為係犯刑法第三百二十條第一項竊盜罪。又被告犯有如事實欄所述之論罪罪科刑執行情形，有臺灣高等法院被告全國前案紀錄表一份在卷可參，其於八十九年十月九日執行完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。本院審酌被告年紀尚輕，卻圖不勞而獲，不思以正當途徑取得財物，未尊重他人財產權之觀念，對被害人所造成之危害，以及犯罪後矯飾其詞，態度不佳等情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官孫進興到庭執行職務。中華民國九十一年七月三十一日臺灣花蓮地方法院刑事庭法官鄭培麗右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十一年八月一日附錄本判決論罪之法律條文：刑法第三百二十條：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "鄭培麗"
    ],
    "prosecutors": [
      "孫進興"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○",
      "右列被告因竊盜案件，經國防部東部地方軍事法院檢察署軍事檢察官提起公訴（九十",
      "年蓮偵字第九一號），經國防部東部地方軍事法院移轉本院續行審理，本院判決如左",
      "："
    ],
    "prosecutor_office": [
      "國防部東部地方軍事法院檢察署軍事檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-31",
  "created_at": "2016-02-05 17:49:11",
  "updated_at": "2016-02-05 17:49:11"
}