{
  "identify": "KSB-91-訴-166-20020730-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "166",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "高雄高等行政法院判決                              九十一年度訴字第一六六號\n                              .\n    原      告  甲○○\n    被      告  臺南縣稅捐稽徵處\n    代  表  人  乙○○  處長\n    訴訟代理人  丙○○\n右當事人間因土地增值稅事件，原告不服臺南縣政府中華民國九十一年二月四日府法\n濟字第○九一○○一九六○二號訴願決定，提起行政訴訟，本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要：\n    原告所有座落台南縣玉井鄉○○○段三七之三、三七之四、三七之八地號等三筆\n    土地（下稱系爭土地），經台灣台南地方法院以八十四年度執字第一四四七號強\n    制執行事件執行拍賣，於民國（下同）八十四年六月六日由訴外人陳玉花拍定，\n    並領得不動產權利移轉證書，被告乃函請執行法院代為扣繳系爭土地增值稅新台\n    幣（下同）一百五十五萬四千九百六十九元。嗣債權人張清誥於八十四年六月二\n    十日檢附拍定人陳玉花之自耕能力證明書向被告申請免徵土地增值稅，惟經被告\n    查得陳玉花自六十三年十一月十六日起即登記為玉井鄉專來商店之負責人，並非\n    專任從事農耕工作，未符行為時土地稅法第三十九條之二第一項免徵土地增值稅\n    之規定，乃於八十四年七月六日以八四南縣稅新分二字第八四○九四七六○號函\n    復否准張清誥之申請，並已確定在案。迨於九十年九月十九日及九十年十一月九\n    日原告復向被告申請退還系爭土地增值稅，被告仍於九十年十一月十三日以南縣\n    稅新分二字第九○○四一一九號函復否准其所請。原告不服，提起訴願，經遭決\n    定駁回，遂提起本件訴訟。\n乙、兩造聲明：\n一、原告聲明求為判決：（一）訴願決定及原處分均撤銷。（二）被告應作成退還系\n    爭土地增值稅一百五十五萬四千九百六十九元之處分\n二 、被告聲明求為判決：原告之訴駁回。\n丙、兩造之爭點：\n一、原告主張之理由：\n（一）原告所有系爭三筆農地，經台灣台南地方法院拍賣，由陳玉花提出玉井鄉公所\n      核發之自耕能力證明書應買，經法院審查後准予應買，並將該三筆土地移轉登\n      記與陳玉花，惟經被告查核，陳玉花係玉井鄉專來商店負責人，故仍課徵土地\n      增值稅。原告認為陳玉花既取得自耕能力證明書，且法院亦准予應買，應符合\n      當時農地買賣免課增值稅之規定，故於九十年十一月七日申請退還土地增值稅\n      ，惟仍遭被告否准，因而提起本件訴訟。\n（二）查依拍定當時之土地稅法第三十九條之二第一項規定，農業用地在依法作農業\n      使用時，移轉予自行耕作之農民繼續耕作者，免徵土地增值稅。本件拍定人陳\n      玉花既提出玉井鄉公所核發之自耕能力證明書，即證明其具備「農民」之身份\n      ，況該自耕能力證明書係屬公文書性質，有證據能力，故由台灣台南地方法院\n      審核後准予應買。另查陳玉花並非係玉井鄉專來商店營業事業實際負責人，專\n      來商店亦無任何商業登記資料，被告自行片面認定陳玉花是商業負責人，究竟\n      有何具體事實之證據可憑？故原處分認事用法均難謂妥當，為此訴請將原處分\n      及訴願決定均予撤銷並請求被告退還系爭土地增值稅款。\n二、被告主張之理由：\n（一）按「經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日\n      內，將拍定或承受價額通知當地主管機關依法核課土地增值稅，並由執行法院\n      代為扣繳」為稅捐稽徵法第六條第三項所規定：又「農業用地在依法作農業使\n      用時，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅」、「本法第三十\n      九條之二第一項所稱依法作農業使用時及繼續耕作之農業用地，指左列土地。\n      一、耕地：依區域計畫法編定之農牧用地，或依都市計畫法編定為農業區、保\n      護區之田、旱地目土地，或未依法編定而土地登記簿記載為田、旱地目之土地\n      。」及「依本法第三十九條之二第一項申請免徵土地增值稅者，依左列規定辦\n      理：一、耕地：由申請人於申報土地移轉現值時，檢附土地登記簿謄本、主管\n      機關核發之農地承受人自耕能力證明書影本，送主管稽徵機關。二、耕地以外\n      之其他農業用地：由申請人於申報移轉現值時，檢附土地登記簿謄本、承受人\n      戶口名簿影本、無專任農耕以外職業或勞動工作之切結書及繼續作農業使用承\n      諾書，送主管稽徵機關。」分別為行為時土地稅法第三十九條之第二第一項、\n      土地稅法施行細則第五十七第一項第一款及第五十八條第一項所明定。\n（二）本件原告主張陳玉花已取得自耕能力證明並且法院准予應買應符合農地買賣免\n      課增值稅，玉井鄉公所核發自耕能力證明，即證明其具備農民之身分，況該自\n      耕能力證明書係屬公文書性質，有證據力，故由台灣台南地方法院審核後准予\n      應買，應符合免課徵增值稅之規定，應予退還增值稅乙節。按行政程序法第三\n      十六條之規定，行政機關應依職權調查證據，不受告事人主張之拘束。拍定人\n      陳玉花經被告依營業稅稅籍資料查得自六十三年十一月十六日即已登記為專來\n      商店之負責人，被告隨即依財政部八十三年八月十七日台財時第八三一六○六\n      五二五號函釋：「稽徵機關發現農民身分不符應函請自耕能力證明書之核發機\n      關處理」，函知核發機關玉井鄉公所依法處理，嗣陳玉花自承其申領有營利事\n      業登記證，不知不符合規定，同意由玉井鄉公所撤銷該自耕能力證明，是以陳\n      玉花非「自行耕作之農民」，為陳玉花所不爭之事實，有卷附之稅籍資料查詢\n      單及同意書可稽，非原告指摘自行片面認定，縱其係由法院審核後准予拍賣，\n      既然陳玉花不符行為時土地稅法第三十九條之二第一項「自行耕作之農民」之\n      規定，自無免徵土地增值稅之適用，故被告否准原告之申請並無不合，原告之\n      主張洵不足採，請依法判決駁回原告之訴，\n    理  由\n一、按「經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日內\n    ，將拍定或承受價額通知當地主管機關依法核課土地增值稅，並由執行法院代為\n    扣繳」為稅捐稽徵法第六條第三項所明定；又「農業用地在依法作農業使用時，\n    移轉與自行耕作之農民繼續耕作者，免徵土地增值稅。」「本法第三十九條之二\n    第一項所稱自行耕作之農民，指自行以人力、畜力或農用機械操作、經營農業生\n    產或實施共同經營、合作農場經營或實施委託代耕之自然人。」行為時土地稅法\n    第三十九條之二第一項及同法施行細則第五十七條第二項分別定有明文，足見該\n    法第三十九條之二第一項免徵土地增值稅之規定，其立法意旨乃在鼓勵農地農用\n    。故農業用地於移轉時，其承受人以自耕農民為限，始能依上開規定享有免徵土\n    地增值稅之優惠，如承受人於農地移轉時，非屬自行耕作之農民，即不符合上開\n    規定，當無賦予免徵土地增值稅優惠之餘地。\n二、經查，原告所有系爭三筆土地，經台灣台南地方法院以八十四年度執字第一四四\n    七號強制執行事件執行拍賣，於八十四年六月六日由訴外人陳玉花拍定並領得不\n    動產權利移轉證書，被告乃函請執行法院代為扣繳土地增值稅一百五十五萬四千\n    九百六十九元。嗣債權人張清誥於八十四年六月二十日檢附拍定人陳玉花之自耕\n    能力證明書向被告申請免徵土地增值稅，惟經被告查得陳玉花自六十三年十一月\n    十六日起即登記為玉井鄉專來商店之負責人，並非專任從事農耕工作，不符合行\n    為時土地稅法第三十九條之二第一項免徵土地增值稅之規定，乃於八十四年七月\n    六日發函否准張清誥之申請，業已確定在案，迨於九十年九月十九日及九十年十\n    一月九日原告復申請退還系爭土地增值稅，被告仍以同一事由函復否准之事實，\n    為兩造所不爭，並有台灣臺南地方法院民事執行處八十四年六月九日八十四南院\n    敬執實字第一四四七號函、被告所屬新化分處八十四年六月十九日南縣稅新分二\n    字第八四○二四三一○號函、八十四年七月六日八四南縣稅新分二字第八四○九\n    四七六○號函、九十年十一月十三日南縣稅新分二字第九○○四一一九號函、系\n    爭土地登記簿謄本等附於原處分卷可稽，足堪認定。原告雖以前揭情詞為爭執，\n    惟查：\n（一）按民法第七百五十九條規定：「因繼承、強制執行、公用徵收或法院之判決，\n      於登記前已取得不動產物權者，非經登記，不得處分其物權。」及強制執行法\n      第九十八條第一項規定：「拍賣之不動產，買受人自領得執行法院所發給權利\n      移轉證書之日起，取得該不動產所有權，債權人承受債務人之不動產者亦同。\n      」，可知因強制執行拍賣程序取得不動產所有權者，係以拍定人（買受人）領\n      得執行法院所發給權利移轉證書之日，作為不動產所有權之移轉時點。查本件\n      拍定人陳玉花係經由台灣台南地方法院強制執行拍賣程序而於八十四年六月六\n      日拍定後領得系爭土地之不動產權利移轉證書，則依上開法條之規定，系爭土\n      地所有權之移轉日應為陳玉花領得台灣台南地方法院發給權利移轉證書之日。\n      然拍定人陳玉花於八十四年六月六日法院拍定時所提出之自耕能力證明書，因\n      經查明陳玉花當時登記為玉井鄉專來商店負責人，非屬專任耕作之農民，業經\n      台南縣玉井鄉公所自行撤銷在案，此有該鄉八十四年七月二十一日耕農字第一\n      二五九號函附卷可稽，則該自耕能力證明書乃自始無效，是拍定人陳玉花於系\n      爭土地移轉時，並不具有自耕能力甚明，自不符合行為時土地稅法第三十九條\n      之二第一項免徵土地增值稅之規定。又法院執行拍賣時僅係形式審查應買人所\n      提出之證明文件，並未實際調查應買人是否確具有自耕能力，尚不得以執行法\n      院准予拍定為由，而謂系爭土地已符合免徵土地增值稅之要件，是原告主張：\n      陳玉花既取得自耕能力證明書，且法院亦准予應買，本件應符合免徵土地增值\n      稅之規定云云，委無可採。\n（二）又「自耕能力證明書之核發，屬鄉（鎮、市、區）公所職掌，稽徵機關受理農\n      業用地移轉現申報案件，發現當事人身分不符『自耕能力證明書之申請及核發\n      注意事項』規定，應函請該自耕能力證明書核發機關辦理。」為財政部八十三\n      年八月十七日台財稅第八三一六○六五二五號函釋在案。原告雖又訴稱：陳玉\n      花並非玉井鄉專來商店營業事業實際負責人，專來商店亦無任何商業登記資料\n      ，被告自行片面認定陳玉花是商業負責人，難謂妥當云云，惟查本件拍定人陳\n      玉花自六十三年十一月十六日起即登記為玉井鄉三和村八二號專來商店負責人\n      ，此有被告營業稅稅籍資料附卷可稽，又據卷附陳玉花於八十四年七月二十日\n      出具之同意書亦自承：「茲對於玉井鄉公所八十四年二月六日第一三六九四號\n      核發之同意書人陳玉花玉井鄉○○○段三七－三、－四、－八號土地之自耕能\n      力證明書乙案，因立同意書人陳玉花申領有營利事業登記證，不知不符合規定\n      ，今發現不符規定，同意  鈞所撤銷該自耕能力證明書，．．。」等語，足見\n      拍定人陳玉花當時係登記為專來商店負責人，並領有營利事業登記證，被告乃\n      依前揭財政部函釋之意旨，函請核發自耕能力證明書之主管機關玉井鄉公所處\n      理，嗣經玉井鄉公所查明陳玉花並無專任從事農耕工作，乃經其同意後，自行\n      撤銷所核發之自耕能證明書，核無不當，故原告此之所訴，亦非可取。\n三、綜上所述，原告之主張，既不足取。從而，被告以拍定人陳玉花於系爭土地移轉\n    當時，並不具備自耕農民之身分，予以否准原告免徵土地增值稅之申請，揆諸首\n    揭法條之規定及說明，洵無違誤，訴願決定予以維持，亦無不合，原告起訴求予\n    撤銷訴願決定及原處分，並請求被告退還系爭土地增值稅款，難謂有理由，應予\n    駁回。\n據上論結，本件原告之訴為無理由，依行政訴訟法第二百條第二款、第九十八條第三\n項前段，判決如主文。\n中      華      民      國    九十一    年      七      月      三十    日\n                              高雄高等行政法院第二庭\n                                          審判長法官  呂佳徵\n                                          法      官  蘇秋津\n                                          法      官  戴見草\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。\n中      華      民      國    九十一    年      七      月      三十    日\n                                          法院書記官  謝文輝\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要：\n    原告所有座落台南縣玉井鄉○○○段三七之三、三七之四、三七之八地號等三筆\n    土地（下稱系爭土地），經台灣台南地方法院以八十四年度執字第一四四七號強\n    制執行事件執行拍賣，於民國（下同）八十四年六月六日由訴外人陳玉花拍定，\n    並領得不動產權利移轉證書，被告乃函請執行法院代為扣繳系爭土地增值稅新台\n    幣（下同）一百五十五萬四千九百六十九元。嗣債權人張清誥於八十四年六月二\n    十日檢附拍定人陳玉花之自耕能力證明書向被告申請免徵土地增值稅，惟經被告\n    查得陳玉花自六十三年十一月十六日起即登記為玉井鄉專來商店之負責人，並非\n    專任從事農耕工作，未符行為時土地稅法第三十九條之二第一項免徵土地增值稅\n    之規定，乃於八十四年七月六日以八四南縣稅新分二字第八四○九四七六○號函\n    復否准張清誥之申請，並已確定在案。迨於九十年九月十九日及九十年十一月九\n    日原告復向被告申請退還系爭土地增值稅，被告仍於九十年十一月十三日以南縣\n    稅新分二字第九○○四一一九號函復否准其所請。原告不服，提起訴願，經遭決\n    定駁回，遂提起本件訴訟。\n乙、兩造聲明：\n一、原告聲明求為判決：（一）訴願決定及原處分均撤銷。（二）被告應作成退還系\n    爭土地增值稅一百五十五萬四千九百六十九元之處分\n二 、被告聲明求為判決：原告之訴駁回。\n丙、兩造之爭點：\n一、原告主張之理由：\n（一）原告所有系爭三筆農地，經台灣台南地方法院拍賣，由陳玉花提出玉井鄉公所\n      核發之自耕能力證明書應買，經法院審查後准予應買，並將該三筆土地移轉登\n      記與陳玉花，惟經被告查核，陳玉花係玉井鄉專來商店負責人，故仍課徵土地\n      增值稅。原告認為陳玉花既取得自耕能力證明書，且法院亦准予應買，應符合\n      當時農地買賣免課增值稅之規定，故於九十年十一月七日申請退還土地增值稅\n      ，惟仍遭被告否准，因而提起本件訴訟。\n（二）查依拍定當時之土地稅法第三十九條之二第一項規定，農業用地在依法作農業\n      使用時，移轉予自行耕作之農民繼續耕作者，免徵土地增值稅。本件拍定人陳\n      玉花既提出玉井鄉公所核發之自耕能力證明書，即證明其具備「農民」之身份\n      ，況該自耕能力證明書係屬公文書性質，有證據能力，故由台灣台南地方法院\n      審核後准予應買。另查陳玉花並非係玉井鄉專來商店營業事業實際負責人，專\n      來商店亦無任何商業登記資料，被告自行片面認定陳玉花是商業負責人，究竟\n      有何具體事實之證據可憑？故原處分認事用法均難謂妥當，為此訴請將原處分\n      及訴願決定均予撤銷並請求被告退還系爭土地增值稅款。\n二、被告主張之理由：\n（一）按「經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日\n      內，將拍定或承受價額通知當地主管機關依法核課土地增值稅，並由執行法院\n      代為扣繳」為稅捐稽徵法第六條第三項所規定：又「農業用地在依法作農業使\n      用時，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅」、「本法第三十\n      九條之二第一項所稱依法作農業使用時及繼續耕作之農業用地，指左列土地。\n      一、耕地：依區域計畫法編定之農牧用地，或依都市計畫法編定為農業區、保\n      護區之田、旱地目土地，或未依法編定而土地登記簿記載為田、旱地目之土地\n      。」及「依本法第三十九條之二第一項申請免徵土地增值稅者，依左列規定辦\n      理：一、耕地：由申請人於申報土地移轉現值時，檢附土地登記簿謄本、主管\n      機關核發之農地承受人自耕能力證明書影本，送主管稽徵機關。二、耕地以外\n      之其他農業用地：由申請人於申報移轉現值時，檢附土地登記簿謄本、承受人\n      戶口名簿影本、無專任農耕以外職業或勞動工作之切結書及繼續作農業使用承\n      諾書，送主管稽徵機關。」分別為行為時土地稅法第三十九條之第二第一項、\n      土地稅法施行細則第五十七第一項第一款及第五十八條第一項所明定。\n（二）本件原告主張陳玉花已取得自耕能力證明並且法院准予應買應符合農地買賣免\n      課增值稅，玉井鄉公所核發自耕能力證明，即證明其具備農民之身分，況該自\n      耕能力證明書係屬公文書性質，有證據力，故由台灣台南地方法院審核後准予\n      應買，應符合免課徵增值稅之規定，應予退還增值稅乙節。按行政程序法第三\n      十六條之規定，行政機關應依職權調查證據，不受告事人主張之拘束。拍定人\n      陳玉花經被告依營業稅稅籍資料查得自六十三年十一月十六日即已登記為專來\n      商店之負責人，被告隨即依財政部八十三年八月十七日台財時第八三一六○六\n      五二五號函釋：「稽徵機關發現農民身分不符應函請自耕能力證明書之核發機\n      關處理」，函知核發機關玉井鄉公所依法處理，嗣陳玉花自承其申領有營利事\n      業登記證，不知不符合規定，同意由玉井鄉公所撤銷該自耕能力證明，是以陳\n      玉花非「自行耕作之農民」，為陳玉花所不爭之事實，有卷附之稅籍資料查詢\n      單及同意書可稽，非原告指摘自行片面認定，縱其係由法院審核後准予拍賣，\n      既然陳玉花不符行為時土地稅法第三十九條之二第一項「自行耕作之農民」之\n      規定，自無免徵土地增值稅之適用，故被告否准原告之申請並無不合，原告之\n      主張洵不足採，請依法判決駁回原告之訴，",
    "reason": "一、按「經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日內\n    ，將拍定或承受價額通知當地主管機關依法核課土地增值稅，並由執行法院代為\n    扣繳」為稅捐稽徵法第六條第三項所明定；又「農業用地在依法作農業使用時，\n    移轉與自行耕作之農民繼續耕作者，免徵土地增值稅。」「本法第三十九條之二\n    第一項所稱自行耕作之農民，指自行以人力、畜力或農用機械操作、經營農業生\n    產或實施共同經營、合作農場經營或實施委託代耕之自然人。」行為時土地稅法\n    第三十九條之二第一項及同法施行細則第五十七條第二項分別定有明文，足見該\n    法第三十九條之二第一項免徵土地增值稅之規定，其立法意旨乃在鼓勵農地農用\n    。故農業用地於移轉時，其承受人以自耕農民為限，始能依上開規定享有免徵土\n    地增值稅之優惠，如承受人於農地移轉時，非屬自行耕作之農民，即不符合上開\n    規定，當無賦予免徵土地增值稅優惠之餘地。\n二、經查，原告所有系爭三筆土地，經台灣台南地方法院以八十四年度執字第一四四\n    七號強制執行事件執行拍賣，於八十四年六月六日由訴外人陳玉花拍定並領得不\n    動產權利移轉證書，被告乃函請執行法院代為扣繳土地增值稅一百五十五萬四千\n    九百六十九元。嗣債權人張清誥於八十四年六月二十日檢附拍定人陳玉花之自耕\n    能力證明書向被告申請免徵土地增值稅，惟經被告查得陳玉花自六十三年十一月\n    十六日起即登記為玉井鄉專來商店之負責人，並非專任從事農耕工作，不符合行\n    為時土地稅法第三十九條之二第一項免徵土地增值稅之規定，乃於八十四年七月\n    六日發函否准張清誥之申請，業已確定在案，迨於九十年九月十九日及九十年十\n    一月九日原告復申請退還系爭土地增值稅，被告仍以同一事由函復否准之事實，\n    為兩造所不爭，並有台灣臺南地方法院民事執行處八十四年六月九日八十四南院\n    敬執實字第一四四七號函、被告所屬新化分處八十四年六月十九日南縣稅新分二\n    字第八四○二四三一○號函、八十四年七月六日八四南縣稅新分二字第八四○九\n    四七六○號函、九十年十一月十三日南縣稅新分二字第九○○四一一九號函、系\n    爭土地登記簿謄本等附於原處分卷可稽，足堪認定。原告雖以前揭情詞為爭執，\n    惟查：\n（一）按民法第七百五十九條規定：「因繼承、強制執行、公用徵收或法院之判決，\n      於登記前已取得不動產物權者，非經登記，不得處分其物權。」及強制執行法\n      第九十八條第一項規定：「拍賣之不動產，買受人自領得執行法院所發給權利\n      移轉證書之日起，取得該不動產所有權，債權人承受債務人之不動產者亦同。\n      」，可知因強制執行拍賣程序取得不動產所有權者，係以拍定人（買受人）領\n      得執行法院所發給權利移轉證書之日，作為不動產所有權之移轉時點。查本件\n      拍定人陳玉花係經由台灣台南地方法院強制執行拍賣程序而於八十四年六月六\n      日拍定後領得系爭土地之不動產權利移轉證書，則依上開法條之規定，系爭土\n      地所有權之移轉日應為陳玉花領得台灣台南地方法院發給權利移轉證書之日。\n      然拍定人陳玉花於八十四年六月六日法院拍定時所提出之自耕能力證明書，因\n      經查明陳玉花當時登記為玉井鄉專來商店負責人，非屬專任耕作之農民，業經\n      台南縣玉井鄉公所自行撤銷在案，此有該鄉八十四年七月二十一日耕農字第一\n      二五九號函附卷可稽，則該自耕能力證明書乃自始無效，是拍定人陳玉花於系\n      爭土地移轉時，並不具有自耕能力甚明，自不符合行為時土地稅法第三十九條\n      之二第一項免徵土地增值稅之規定。又法院執行拍賣時僅係形式審查應買人所\n      提出之證明文件，並未實際調查應買人是否確具有自耕能力，尚不得以執行法\n      院准予拍定為由，而謂系爭土地已符合免徵土地增值稅之要件，是原告主張：\n      陳玉花既取得自耕能力證明書，且法院亦准予應買，本件應符合免徵土地增值\n      稅之規定云云，委無可採。\n（二）又「自耕能力證明書之核發，屬鄉（鎮、市、區）公所職掌，稽徵機關受理農\n      業用地移轉現申報案件，發現當事人身分不符『自耕能力證明書之申請及核發\n      注意事項』規定，應函請該自耕能力證明書核發機關辦理。」為財政部八十三\n      年八月十七日台財稅第八三一六○六五二五號函釋在案。原告雖又訴稱：陳玉\n      花並非玉井鄉專來商店營業事業實際負責人，專來商店亦無任何商業登記資料\n      ，被告自行片面認定陳玉花是商業負責人，難謂妥當云云，惟查本件拍定人陳\n      玉花自六十三年十一月十六日起即登記為玉井鄉三和村八二號專來商店負責人\n      ，此有被告營業稅稅籍資料附卷可稽，又據卷附陳玉花於八十四年七月二十日\n      出具之同意書亦自承：「茲對於玉井鄉公所八十四年二月六日第一三六九四號\n      核發之同意書人陳玉花玉井鄉○○○段三七－三、－四、－八號土地之自耕能\n      力證明書乙案，因立同意書人陳玉花申領有營利事業登記證，不知不符合規定\n      ，今發現不符規定，同意  鈞所撤銷該自耕能力證明書，．．。」等語，足見\n      拍定人陳玉花當時係登記為專來商店負責人，並領有營利事業登記證，被告乃\n      依前揭財政部函釋之意旨，函請核發自耕能力證明書之主管機關玉井鄉公所處\n      理，嗣經玉井鄉公所查明陳玉花並無專任從事農耕工作，乃經其同意後，自行\n      撤銷所核發之自耕能證明書，核無不當，故原告此之所訴，亦非可取。\n三、綜上所述，原告之主張，既不足取。從而，被告以拍定人陳玉花於系爭土地移轉\n    當時，並不具備自耕農民之身分，予以否准原告免徵土地增值稅之申請，揆諸首\n    揭法條之規定及說明，洵無違誤，訴願決定予以維持，亦無不合，原告起訴求予\n    撤銷訴願決定及原處分，並請求被告退還系爭土地增值稅款，難謂有理由，應予\n    駁回。\n據上論結，本件原告之訴為無理由，依行政訴訟法第二百條第二款、第九十八條第三\n項前段，判決如主文。\n中      華      民      國    九十一    年      七      月      三十    日\n                              高雄高等行政法院第二庭\n                                          審判長法官  呂佳徵\n                                          法      官  蘇秋津\n                                          法      官  戴見草\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。"
  },
  "search": "高雄高等行政法院判決九十一年度訴字第一六六號.原告甲○○被告臺南縣稅捐稽徵處代表人乙○○處長訴訟代理人丙○○右當事人間因土地增值稅事件，原告不服臺南縣政府中華民國九十一年二月四日府法濟字第○九一○○一九六○二號訴願決定，提起行政訴訟，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要：原告所有座落台南縣玉井鄉○○○段三七之三、三七之四、三七之八地號等三筆土地（下稱系爭土地），經台灣台南地方法院以八十四年度執字第一四四七號強制執行事件執行拍賣，於民國（下同）八十四年六月六日由訴外人陳玉花拍定，並領得不動產權利移轉證書，被告乃函請執行法院代為扣繳系爭土地增值稅新台幣（下同）一百五十五萬四千九百六十九元。嗣債權人張清誥於八十四年六月二十日檢附拍定人陳玉花之自耕能力證明書向被告申請免徵土地增值稅，惟經被告查得陳玉花自六十三年十一月十六日起即登記為玉井鄉專來商店之負責人，並非專任從事農耕工作，未符行為時土地稅法第三十九條之二第一項免徵土地增值稅之規定，乃於八十四年七月六日以八四南縣稅新分二字第八四○九四七六○號函復否准張清誥之申請，並已確定在案。迨於九十年九月十九日及九十年十一月九日原告復向被告申請退還系爭土地增值稅，被告仍於九十年十一月十三日以南縣稅新分二字第九○○四一一九號函復否准其所請。原告不服，提起訴願，經遭決定駁回，遂提起本件訴訟。乙、兩造聲明：一、原告聲明求為判決：（一）訴願決定及原處分均撤銷。（二）被告應作成退還系爭土地增值稅一百五十五萬四千九百六十九元之處分二、被告聲明求為判決：原告之訴駁回。丙、兩造之爭點：一、原告主張之理由：（一）原告所有系爭三筆農地，經台灣台南地方法院拍賣，由陳玉花提出玉井鄉公所核發之自耕能力證明書應買，經法院審查後准予應買，並將該三筆土地移轉登記與陳玉花，惟經被告查核，陳玉花係玉井鄉專來商店負責人，故仍課徵土地增值稅。原告認為陳玉花既取得自耕能力證明書，且法院亦准予應買，應符合當時農地買賣免課增值稅之規定，故於九十年十一月七日申請退還土地增值稅，惟仍遭被告否准，因而提起本件訴訟。（二）查依拍定當時之土地稅法第三十九條之二第一項規定，農業用地在依法作農業使用時，移轉予自行耕作之農民繼續耕作者，免徵土地增值稅。本件拍定人陳玉花既提出玉井鄉公所核發之自耕能力證明書，即證明其具備「農民」之身份，況該自耕能力證明書係屬公文書性質，有證據能力，故由台灣台南地方法院審核後准予應買。另查陳玉花並非係玉井鄉專來商店營業事業實際負責人，專來商店亦無任何商業登記資料，被告自行片面認定陳玉花是商業負責人，究竟有何具體事實之證據可憑？故原處分認事用法均難謂妥當，為此訴請將原處分及訴願決定均予撤銷並請求被告退還系爭土地增值稅款。二、被告主張之理由：（一）按「經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日內，將拍定或承受價額通知當地主管機關依法核課土地增值稅，並由執行法院代為扣繳」為稅捐稽徵法第六條第三項所規定：又「農業用地在依法作農業使用時，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅」、「本法第三十九條之二第一項所稱依法作農業使用時及繼續耕作之農業用地，指左列土地。一、耕地：依區域計畫法編定之農牧用地，或依都市計畫法編定為農業區、保護區之田、旱地目土地，或未依法編定而土地登記簿記載為田、旱地目之土地。」及「依本法第三十九條之二第一項申請免徵土地增值稅者，依左列規定辦理：一、耕地：由申請人於申報土地移轉現值時，檢附土地登記簿謄本、主管機關核發之農地承受人自耕能力證明書影本，送主管稽徵機關。二、耕地以外之其他農業用地：由申請人於申報移轉現值時，檢附土地登記簿謄本、承受人戶口名簿影本、無專任農耕以外職業或勞動工作之切結書及繼續作農業使用承諾書，送主管稽徵機關。」分別為行為時土地稅法第三十九條之第二第一項、土地稅法施行細則第五十七第一項第一款及第五十八條第一項所明定。（二）本件原告主張陳玉花已取得自耕能力證明並且法院准予應買應符合農地買賣免課增值稅，玉井鄉公所核發自耕能力證明，即證明其具備農民之身分，況該自耕能力證明書係屬公文書性質，有證據力，故由台灣台南地方法院審核後准予應買，應符合免課徵增值稅之規定，應予退還增值稅乙節。按行政程序法第三十六條之規定，行政機關應依職權調查證據，不受告事人主張之拘束。拍定人陳玉花經被告依營業稅稅籍資料查得自六十三年十一月十六日即已登記為專來商店之負責人，被告隨即依財政部八十三年八月十七日台財時第八三一六○六五二五號函釋：「稽徵機關發現農民身分不符應函請自耕能力證明書之核發機關處理」，函知核發機關玉井鄉公所依法處理，嗣陳玉花自承其申領有營利事業登記證，不知不符合規定，同意由玉井鄉公所撤銷該自耕能力證明，是以陳玉花非「自行耕作之農民」，為陳玉花所不爭之事實，有卷附之稅籍資料查詢單及同意書可稽，非原告指摘自行片面認定，縱其係由法院審核後准予拍賣，既然陳玉花不符行為時土地稅法第三十九條之二第一項「自行耕作之農民」之規定，自無免徵土地增值稅之適用，故被告否准原告之申請並無不合，原告之主張洵不足採，請依法判決駁回原告之訴，理由一、按「經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日內，將拍定或承受價額通知當地主管機關依法核課土地增值稅，並由執行法院代為扣繳」為稅捐稽徵法第六條第三項所明定；又「農業用地在依法作農業使用時，移轉與自行耕作之農民繼續耕作者，免徵土地增值稅。」「本法第三十九條之二第一項所稱自行耕作之農民，指自行以人力、畜力或農用機械操作、經營農業生產或實施共同經營、合作農場經營或實施委託代耕之自然人。」行為時土地稅法第三十九條之二第一項及同法施行細則第五十七條第二項分別定有明文，足見該法第三十九條之二第一項免徵土地增值稅之規定，其立法意旨乃在鼓勵農地農用。故農業用地於移轉時，其承受人以自耕農民為限，始能依上開規定享有免徵土地增值稅之優惠，如承受人於農地移轉時，非屬自行耕作之農民，即不符合上開規定，當無賦予免徵土地增值稅優惠之餘地。二、經查，原告所有系爭三筆土地，經台灣台南地方法院以八十四年度執字第一四四七號強制執行事件執行拍賣，於八十四年六月六日由訴外人陳玉花拍定並領得不動產權利移轉證書，被告乃函請執行法院代為扣繳土地增值稅一百五十五萬四千九百六十九元。嗣債權人張清誥於八十四年六月二十日檢附拍定人陳玉花之自耕能力證明書向被告申請免徵土地增值稅，惟經被告查得陳玉花自六十三年十一月十六日起即登記為玉井鄉專來商店之負責人，並非專任從事農耕工作，不符合行為時土地稅法第三十九條之二第一項免徵土地增值稅之規定，乃於八十四年七月六日發函否准張清誥之申請，業已確定在案，迨於九十年九月十九日及九十年十一月九日原告復申請退還系爭土地增值稅，被告仍以同一事由函復否准之事實，為兩造所不爭，並有台灣臺南地方法院民事執行處八十四年六月九日八十四南院敬執實字第一四四七號函、被告所屬新化分處八十四年六月十九日南縣稅新分二字第八四○二四三一○號函、八十四年七月六日八四南縣稅新分二字第八四○九四七六○號函、九十年十一月十三日南縣稅新分二字第九○○四一一九號函、系爭土地登記簿謄本等附於原處分卷可稽，足堪認定。原告雖以前揭情詞為爭執，惟查：（一）按民法第七百五十九條規定：「因繼承、強制執行、公用徵收或法院之判決，於登記前已取得不動產物權者，非經登記，不得處分其物權。」及強制執行法第九十八條第一項規定：「拍賣之不動產，買受人自領得執行法院所發給權利移轉證書之日起，取得該不動產所有權，債權人承受債務人之不動產者亦同。」，可知因強制執行拍賣程序取得不動產所有權者，係以拍定人（買受人）領得執行法院所發給權利移轉證書之日，作為不動產所有權之移轉時點。查本件拍定人陳玉花係經由台灣台南地方法院強制執行拍賣程序而於八十四年六月六日拍定後領得系爭土地之不動產權利移轉證書，則依上開法條之規定，系爭土地所有權之移轉日應為陳玉花領得台灣台南地方法院發給權利移轉證書之日。然拍定人陳玉花於八十四年六月六日法院拍定時所提出之自耕能力證明書，因經查明陳玉花當時登記為玉井鄉專來商店負責人，非屬專任耕作之農民，業經台南縣玉井鄉公所自行撤銷在案，此有該鄉八十四年七月二十一日耕農字第一二五九號函附卷可稽，則該自耕能力證明書乃自始無效，是拍定人陳玉花於系爭土地移轉時，並不具有自耕能力甚明，自不符合行為時土地稅法第三十九條之二第一項免徵土地增值稅之規定。又法院執行拍賣時僅係形式審查應買人所提出之證明文件，並未實際調查應買人是否確具有自耕能力，尚不得以執行法院准予拍定為由，而謂系爭土地已符合免徵土地增值稅之要件，是原告主張：陳玉花既取得自耕能力證明書，且法院亦准予應買，本件應符合免徵土地增值稅之規定云云，委無可採。（二）又「自耕能力證明書之核發，屬鄉（鎮、市、區）公所職掌，稽徵機關受理農業用地移轉現申報案件，發現當事人身分不符『自耕能力證明書之申請及核發注意事項』規定，應函請該自耕能力證明書核發機關辦理。」為財政部八十三年八月十七日台財稅第八三一六○六五二五號函釋在案。原告雖又訴稱：陳玉花並非玉井鄉專來商店營業事業實際負責人，專來商店亦無任何商業登記資料，被告自行片面認定陳玉花是商業負責人，難謂妥當云云，惟查本件拍定人陳玉花自六十三年十一月十六日起即登記為玉井鄉三和村八二號專來商店負責人，此有被告營業稅稅籍資料附卷可稽，又據卷附陳玉花於八十四年七月二十日出具之同意書亦自承：「茲對於玉井鄉公所八十四年二月六日第一三六九四號核發之同意書人陳玉花玉井鄉○○○段三七－三、－四、－八號土地之自耕能力證明書乙案，因立同意書人陳玉花申領有營利事業登記證，不知不符合規定，今發現不符規定，同意鈞所撤銷該自耕能力證明書，．．。」等語，足見拍定人陳玉花當時係登記為專來商店負責人，並領有營利事業登記證，被告乃依前揭財政部函釋之意旨，函請核發自耕能力證明書之主管機關玉井鄉公所處理，嗣經玉井鄉公所查明陳玉花並無專任從事農耕工作，乃經其同意後，自行撤銷所核發之自耕能證明書，核無不當，故原告此之所訴，亦非可取。三、綜上所述，原告之主張，既不足取。從而，被告以拍定人陳玉花於系爭土地移轉當時，並不具備自耕農民之身分，予以否准原告免徵土地增值稅之申請，揆諸首揭法條之規定及說明，洵無違誤，訴願決定予以維持，亦無不合，原告起訴求予撤銷訴願決定及原處分，並請求被告退還系爭土地增值稅款，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，依行政訴訟法第二百條第二款、第九十八條第三項前段，判決如主文。中華民國九十一年七月三十日高雄高等行政法院第二庭審判長法官呂佳徵法官蘇秋津法官戴見草右為正本係照原本作成。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。中華民國九十一年七月三十日法院書記官謝文輝",
  "characters": {
    "judges": [
      "蘇秋津",
      "戴見草"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺南縣稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-30",
  "created_at": "2016-02-05 17:39:22",
  "updated_at": "2016-02-05 17:39:22"
}