{
  "identify": "TPB-90-訴-6318-20020731-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "6318",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "臺北高等行政法院判決                              九十年度訴字第六三一八號\n                              .\n    原      告  甲○○\n    被      告  財政部台灣省北區國稅局\n    代  表  人  林吉昌（局長）住同右\n    訴訟代理人  乙○○\n右當事人間因綜合所得稅事件，原告不服財政部中華民國九十年九月十二日台財訴字\n第○八九○○七四三五三號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要：\n    緣原告民國（下同）八十三年度綜合所得稅結算申報，原列報儲蓄投資扣除額新\n    臺幣（下同）三六○、○○○元，經被告新竹市分局核定為二七○、○○○元，\n    並核定其綜合所得淨額為一、四七六、○八六元，應補稅額三五、五一二元。原\n    告不服，就其扶養親屬阮彭芳書（原告之母）取得之臺灣銀行新竹分行所給付之\n    三年期定期存款利息所得六三三、一二○元（下稱系爭三年期存款利息），應可\n    享受每年扣除二七○、○○○元之利益，申經復查結果，未獲變更，提起訴願，\n    經財政部八十九年六月五日台財稅第0000000000號訴願決定，以原告\n    之扶養親屬阮彭芳書即其母係已成年，且阮彭芳書該年度所得總額已超過免稅額\n    ，參照財政部七十九年二月十二日台財稅第000000000函釋意旨，原告\n    與阮彭芳書尚非不得申請分開申報，依上開函釋意旨，探詢原告意思後再與處理\n    為由，將原處分撤銷，囑由被告另為處分。被告依撤銷意旨重核結果，以原告並\n    不申請分開申報，乃仍維持原核定，原告猶未甘服，提起訴願亦遭決定駁回，遂\n    向本院提起本件行政訴訟。\n乙、兩造聲明：\n  一、原告聲明：訴願決定及原處分（復查決定）均撤銷。\n  二、被告聲明：駁回原告之訴。\n丙、兩造之爭點：\n    被告將系爭三年期定期存款利息所得併入八十三年度綜合所得總額計課，是否適\n    法？\n原告主張：\n一、復查決定屢以「系爭定期存款利息所得於八十三年度給付，依收付實現原則應併\n    入八十三年度綜合所得總額計課，並無免徵所得稅適用」為由，維持原核定。惟\n    查：\n（一）「收付實現」原則，並非淺顯易懂且習以為常之常理，非一般人所能自然了解\n      。又此一原則並未在所得稅法中使用，何以據以規範人民之權利義務。\n（二）財政部賦稅署六十年六月二日台稅一發字第三六八號箋函關於納稅義務人因案\n      停職後，於復職時服務機關一次補發其停職期間之薪金，應以實際給付之總額\n      ，課徵綜合所得稅之釋示，雖經司法院釋字第三七七號解釋認與憲法無牴觸，\n      惟不代表該案納稅義務人失去停職期間應享有所得稅扣免之權利。\n（三）大法官之釋義，財政部竟予通案化，於六十年十二月二十二日台財稅第三九九\n      二○號函釋：「綜合所得稅之課徵，係以收付實現為原則，所得所屬年度之認\n      定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付\n      日期為準。」如此重要之規定，竟於母法（所得稅法）中未予明文，而僅憑六\n      十年一紙函釋，要求民眾能遵守，實屬無理。\n二、再查，復查決定以系爭定期存款利息所得，臺灣銀行新竹分行於滿期一次給付所\n    得利息時已依法辦理扣繳為由，認屬所得稅法第十七條第一項第二款第三目第三\n    小目所謂「全年不超過二十七萬者」，而就原告請求認定「三年所得」之事實，\n    未有合理解釋。\n三、原告並非故意，亦非誤解法令誤報、漏報，所爭所得稅法未能明訂「收付實現」\n    原則，強行以行政命令規範人民之權利義務，錯誤疏漏不在原告，自不適用所得\n    稅法第七十一條第一項及第一百十條第一項之罰。罰鍰部分應併予撤銷。\n被告主張：\n一、按「納稅義務人及與其合併報繳之配偶暨受其扶養親屬於金融機構之存款、公債\n    、公司債、金融債券之利息、儲蓄性質信託資金之收益及公司公開發行並上市之\n    記名股票之股利合計全年不超過二十七萬元者，得全數扣除，超過二十七萬元者\n    ，以扣除二十七萬元為限。」為所得稅法第十七條第一項第二款第三目第三小目\n    所明定。次按「綜合所得稅納稅義務人申報扶養其已婚而未滿二十歲之子、媳，\n    經歸戶發現漏未將其子、媳所得合併申報，於違章審理過程中申請分開單獨申報\n    ，可准其重行核計所得額依法課稅。說明：二、查未成年子女而有所得者，應依\n    所得稅法第十五條規定，由其父母合併申報課稅。為未滿二十歲之子女如已結婚\n    ，依民法第十三條規定，已具有行為能力，得合併其配偶之所得單獨申報課稅。\n    」、「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應以\n    實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準。\n    」分別為財政部七十九年二月十二日台財稅第000000000號函及六十年\n    十二月二十二日台財稅第三九九二○號函所明釋。再按「個人所得之歸屬年度，\n    依所得稅法第十四條及第八十八條規定並參照第七十六條之一第一項之意旨，係\n    以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已實現之所得為限，\n    而不問其所得原因是否發生於該年度。財政部賦稅署六十年六月二日台稅一發字\n    第三六八號箋函關於納稅義務人因案停職後，於復職時服務機關一次補發其停職\n    期間之薪金，應以實際給付之日期為準，按實際給付之總額，課徵綜合所得稅之\n    釋示，符合上開所得稅法之意旨，與憲法尚無牴觸。」亦經司法院釋字第三七七\n    號解釋有案。\n二、本件原告八十三年度綜合所得稅結算申報，原列報扶養親屬阮彭芳書取自臺灣銀\n    行新竹分行所給付之三年期定期存款利息所得六三三、一二○元，其所得期間為\n    八十年八月二十四日起自八十三年八月二十四日止三年期整存整付儲蓄存款二筆\n    到期利息所得，該分行於滿期一次給付利息所得六三三、一二○元時已依法辦理\n    扣繳；原核定以原告及與其合併報繳之配偶暨受扶養親屬於金融機構之存款利息\n    所得，併計原告當年度綜合所得計課，又原告申報儲蓄投資特別扣除額三六○、\n    ○○○元，超過二七○、○○○元，乃依首揭規定，核定其儲蓄投資特別扣除額\n    為二七○、○○○元，核定其綜合所得淨額為一、四七六、○八六元。系爭定期\n    存款利息所得於八十三年度給付，依收付實現原則應併入八十三年度綜合所得總\n    額計課，並無免徵所得稅適用，所訴每年扣除二七○、○○○元顯係誤解法令。\n三、被告依財政部八十九年六月五日台財訴第0000000000號訴願決定撤銷\n    意旨，以八十九年七月七日北區國稅法字第八九○三三七八九號函詢原告與扶養\n    親屬阮彭芳書當年度有利息所得，是否要採取分開申報，以維護其利益。原告於\n    八十九年七月十九日函覆被告略以：「本來分開申報能減少稅款，對納稅義務人\n    較有利，當然會要求分開申報。」惟本案原告之訴求，不在能少繳稅或行政救濟\n    ，而在探求法令的解釋及事實認定，其主張事實上臺灣銀行出具的「三年所得」\n    已清楚說明三年事實，怎可簡化認定為一年所得，如何以收付實現原則加以解釋\n    ，而做出有損民眾利益等語，並未要求分開申報，是被告重為復查決定仍維持原\n    核定。\n四、查認定所得歸屬年度有收付實現制與權責發生制之分，依所得稅法關於個人所得\n    稅之課徵規定，如所得稅法第十四條第一項：個人綜合所得總額，以其全年各類\n    所得合併計算之，及同法第八十八條第一項：應由扣繳義務人於「給付時」，依\n    規定之扣繳率或扣繳辦法扣取稅款並繳納之，第七十六條之一第一項對於公司未\n    分配盈餘歸戶，按其歸戶年度稅率課徵所得稅，而不問其實際取得日期為例外規\n    定，營利事業所得稅依同法第二十二條規定，則採權責發生制為原則，對照以觀\n    ，個人所得稅之課徵乃以個人所得實際取得日期為準，即所謂收付實現制，甚為\n    明顯。再查「司法院解釋憲法，並有統一解釋法律及命令之權，為憲法第七十八\n    條所明定。其所為之解釋，自有拘束全國各機關及人民之效力。」為司法院釋字\n    第一八五號解釋有案，本案系爭所得雖屬三年之利息，惟係於八十三年度給付，\n    被告機關依法以實際給付之年度即八十三年度，按實際給付總額課徵其綜合所得\n    稅，並無違誤，原告所訴，洵無足採。\n五、至原告訴請撤銷罰鍰部分，查本案僅予補稅，並未依所得稅法第一百十條第一項\n    規定論罰，併予陳明。\n    理  由\n一、按「納稅義務人及與其合併報繳之配偶暨受其扶養親屬於金融機構之存款．．之\n    利息．．合計全年不超過二十七萬元者，得全數扣除，超過二十七萬元者，以扣\n    除二十七萬元為限。」為所得稅法第十七條第一項第二款第三目第三小目所明定\n    。次按「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應\n    以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準\n    。」財政部六十年十二月二十二日台財稅第三九九二○號函所明釋。又按「個人\n    所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十六條之一\n    第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已\n    實現之所得為限，而不問其所得原因是否發生於該年度。」並經司法院釋字第三\n    七七號解釋有案。\n二、本件原告八十三年度綜合所得稅結算申報，列報儲蓄投資扣除額三六○、○○○\n    元，經被告新竹市分局核定為二七○、○○○元，並核定其綜合所得淨額為一、\n    四七六、○八六元，應補稅額三五、五一二元，經核並無不合。原告不服，主張\n    如事實欄所載。本件所需審究者為被告將系爭定期存款利息所得併入八十三年度\n    綜合所得總額計課，是否適法？\n三、按「個人所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十\n    六條之一第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵\n    ，僅以已實現之所得為限，而不問其所得原因是否發生於該年度。」八十四年三\n    月三十一日司法院大法官會議著有釋字第三七七號解釋可參。又「認定所得歸屬\n    年度有收付實現制與權責發生制之分，無論何種制度均利弊互見，如何採擇，為\n    立法裁量問題。歷次修正之所得稅法關於個人所得稅之課徵均未如營利事業所得\n    採權責發生制為原則（見中華民國七十八年十二月三十日修正公布之所得稅法第\n    二十二條），乃以個人所得實際取得之日期為準，即所謂收付實現制，此就同法\n    第十四條第一項：個人綜合所得總額，以其全年各類所得合併計算之；第八十八\n    條第一項：納稅義務人有各類所得者，應由扣繳義務人於給付時，依規定之扣繳\n    率或扣繳辦法扣取稅款並繳納之，又第七十六條之一第一項對於公司未分配盈餘\n    歸戶，按其歸戶年度稅率課徵所得稅，而不問其實際取得日期之例外規定，對照\n    以觀，甚為明顯。是故個人綜合所得稅之課徵係以年度所得之實現與否為準，凡\n    已收取現金或替代現金之報償均為核課對象，若因法律或事實上之原因而未能收\n    取者，即屬所得尚未實現，則不列計在內。」亦為該號解釋理由書所闡明，已明\n    確說明依照所得稅法第十四條第一項及第八十八條第一項規定，凡於該年度內已\n    收取現金或替代現金之報償均為核課對象，故原告所稱「收付實現」原則應於所\n    得稅法中使用，否則不得據以規範人民之權利義務一節，尚有誤會；至財政部有\n    無必要參照同法第二十二條規定，明定個人綜合所得稅係採取「收付實現」原則\n    ，為立法問題，非本院所得干預，附此敘明。又財政部六十年台財稅第三九九二\n    ○號函釋略以「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認\n    定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日\n    期為準。」，係主管機關本於職權對法律含義所為之釋示，既經司法院大法官會\n    議釋字第三七七號解釋就該部賦稅署相同旨意之六十年台稅一發字第三六八號函\n    釋確認並不違憲在案，本院自得予以適用。而本件被告係依所得稅法第十四條第\n    一項及第八十八條第一項規定（原告提出之扣繳憑單為一次給付、一次扣繳）辦\n    理，並非依六十年台財稅第三九九二○號函釋辦理課稅。再就一般銀行實務而言\n    ，對定期存款如何付息，採一年一付或到期全部一次給付等方式，存款人本有選\n    擇自由；本案系爭所得雖屬三年期間之利息，惟既係於八十三年度一次給付，被\n    告以實際給付之年度即八十三年度，按實際給付總額課徵其綜合所得稅，並無違\n    誤，訴願決定予以維持，亦無不合，原告起訴意旨為無理由，應予駁回。又本件\n    原處分並無罰鍰處分存在，原告起訴請求撤銷罰鍰處分，其起訴為不合法，應併\n    予駁回。\n據上論結，原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如主文。\n中      華      民      國    九十一    年      七      月    三十一    日\n                        臺北高等行政法院第五庭\n                                      審判長法  官  張瓊文\n                                            法  官  劉介中\n                                            法  官  黃清光\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十一    年      七      月    三十一    日\n                                            書記官  楊子鋒\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要：\n    緣原告民國（下同）八十三年度綜合所得稅結算申報，原列報儲蓄投資扣除額新\n    臺幣（下同）三六○、○○○元，經被告新竹市分局核定為二七○、○○○元，\n    並核定其綜合所得淨額為一、四七六、○八六元，應補稅額三五、五一二元。原\n    告不服，就其扶養親屬阮彭芳書（原告之母）取得之臺灣銀行新竹分行所給付之\n    三年期定期存款利息所得六三三、一二○元（下稱系爭三年期存款利息），應可\n    享受每年扣除二七○、○○○元之利益，申經復查結果，未獲變更，提起訴願，\n    經財政部八十九年六月五日台財稅第0000000000號訴願決定，以原告\n    之扶養親屬阮彭芳書即其母係已成年，且阮彭芳書該年度所得總額已超過免稅額\n    ，參照財政部七十九年二月十二日台財稅第000000000函釋意旨，原告\n    與阮彭芳書尚非不得申請分開申報，依上開函釋意旨，探詢原告意思後再與處理\n    為由，將原處分撤銷，囑由被告另為處分。被告依撤銷意旨重核結果，以原告並\n    不申請分開申報，乃仍維持原核定，原告猶未甘服，提起訴願亦遭決定駁回，遂\n    向本院提起本件行政訴訟。\n乙、兩造聲明：\n  一、原告聲明：訴願決定及原處分（復查決定）均撤銷。\n  二、被告聲明：駁回原告之訴。\n丙、兩造之爭點：\n    被告將系爭三年期定期存款利息所得併入八十三年度綜合所得總額計課，是否適\n    法？\n原告主張：\n一、復查決定屢以「系爭定期存款利息所得於八十三年度給付，依收付實現原則應併\n    入八十三年度綜合所得總額計課，並無免徵所得稅適用」為由，維持原核定。惟\n    查：\n（一）「收付實現」原則，並非淺顯易懂且習以為常之常理，非一般人所能自然了解\n      。又此一原則並未在所得稅法中使用，何以據以規範人民之權利義務。\n（二）財政部賦稅署六十年六月二日台稅一發字第三六八號箋函關於納稅義務人因案\n      停職後，於復職時服務機關一次補發其停職期間之薪金，應以實際給付之總額\n      ，課徵綜合所得稅之釋示，雖經司法院釋字第三七七號解釋認與憲法無牴觸，\n      惟不代表該案納稅義務人失去停職期間應享有所得稅扣免之權利。\n（三）大法官之釋義，財政部竟予通案化，於六十年十二月二十二日台財稅第三九九\n      二○號函釋：「綜合所得稅之課徵，係以收付實現為原則，所得所屬年度之認\n      定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付\n      日期為準。」如此重要之規定，竟於母法（所得稅法）中未予明文，而僅憑六\n      十年一紙函釋，要求民眾能遵守，實屬無理。\n二、再查，復查決定以系爭定期存款利息所得，臺灣銀行新竹分行於滿期一次給付所\n    得利息時已依法辦理扣繳為由，認屬所得稅法第十七條第一項第二款第三目第三\n    小目所謂「全年不超過二十七萬者」，而就原告請求認定「三年所得」之事實，\n    未有合理解釋。\n三、原告並非故意，亦非誤解法令誤報、漏報，所爭所得稅法未能明訂「收付實現」\n    原則，強行以行政命令規範人民之權利義務，錯誤疏漏不在原告，自不適用所得\n    稅法第七十一條第一項及第一百十條第一項之罰。罰鍰部分應併予撤銷。\n被告主張：\n一、按「納稅義務人及與其合併報繳之配偶暨受其扶養親屬於金融機構之存款、公債\n    、公司債、金融債券之利息、儲蓄性質信託資金之收益及公司公開發行並上市之\n    記名股票之股利合計全年不超過二十七萬元者，得全數扣除，超過二十七萬元者\n    ，以扣除二十七萬元為限。」為所得稅法第十七條第一項第二款第三目第三小目\n    所明定。次按「綜合所得稅納稅義務人申報扶養其已婚而未滿二十歲之子、媳，\n    經歸戶發現漏未將其子、媳所得合併申報，於違章審理過程中申請分開單獨申報\n    ，可准其重行核計所得額依法課稅。說明：二、查未成年子女而有所得者，應依\n    所得稅法第十五條規定，由其父母合併申報課稅。為未滿二十歲之子女如已結婚\n    ，依民法第十三條規定，已具有行為能力，得合併其配偶之所得單獨申報課稅。\n    」、「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應以\n    實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準。\n    」分別為財政部七十九年二月十二日台財稅第000000000號函及六十年\n    十二月二十二日台財稅第三九九二○號函所明釋。再按「個人所得之歸屬年度，\n    依所得稅法第十四條及第八十八條規定並參照第七十六條之一第一項之意旨，係\n    以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已實現之所得為限，\n    而不問其所得原因是否發生於該年度。財政部賦稅署六十年六月二日台稅一發字\n    第三六八號箋函關於納稅義務人因案停職後，於復職時服務機關一次補發其停職\n    期間之薪金，應以實際給付之日期為準，按實際給付之總額，課徵綜合所得稅之\n    釋示，符合上開所得稅法之意旨，與憲法尚無牴觸。」亦經司法院釋字第三七七\n    號解釋有案。\n二、本件原告八十三年度綜合所得稅結算申報，原列報扶養親屬阮彭芳書取自臺灣銀\n    行新竹分行所給付之三年期定期存款利息所得六三三、一二○元，其所得期間為\n    八十年八月二十四日起自八十三年八月二十四日止三年期整存整付儲蓄存款二筆\n    到期利息所得，該分行於滿期一次給付利息所得六三三、一二○元時已依法辦理\n    扣繳；原核定以原告及與其合併報繳之配偶暨受扶養親屬於金融機構之存款利息\n    所得，併計原告當年度綜合所得計課，又原告申報儲蓄投資特別扣除額三六○、\n    ○○○元，超過二七○、○○○元，乃依首揭規定，核定其儲蓄投資特別扣除額\n    為二七○、○○○元，核定其綜合所得淨額為一、四七六、○八六元。系爭定期\n    存款利息所得於八十三年度給付，依收付實現原則應併入八十三年度綜合所得總\n    額計課，並無免徵所得稅適用，所訴每年扣除二七○、○○○元顯係誤解法令。\n三、被告依財政部八十九年六月五日台財訴第0000000000號訴願決定撤銷\n    意旨，以八十九年七月七日北區國稅法字第八九○三三七八九號函詢原告與扶養\n    親屬阮彭芳書當年度有利息所得，是否要採取分開申報，以維護其利益。原告於\n    八十九年七月十九日函覆被告略以：「本來分開申報能減少稅款，對納稅義務人\n    較有利，當然會要求分開申報。」惟本案原告之訴求，不在能少繳稅或行政救濟\n    ，而在探求法令的解釋及事實認定，其主張事實上臺灣銀行出具的「三年所得」\n    已清楚說明三年事實，怎可簡化認定為一年所得，如何以收付實現原則加以解釋\n    ，而做出有損民眾利益等語，並未要求分開申報，是被告重為復查決定仍維持原\n    核定。\n四、查認定所得歸屬年度有收付實現制與權責發生制之分，依所得稅法關於個人所得\n    稅之課徵規定，如所得稅法第十四條第一項：個人綜合所得總額，以其全年各類\n    所得合併計算之，及同法第八十八條第一項：應由扣繳義務人於「給付時」，依\n    規定之扣繳率或扣繳辦法扣取稅款並繳納之，第七十六條之一第一項對於公司未\n    分配盈餘歸戶，按其歸戶年度稅率課徵所得稅，而不問其實際取得日期為例外規\n    定，營利事業所得稅依同法第二十二條規定，則採權責發生制為原則，對照以觀\n    ，個人所得稅之課徵乃以個人所得實際取得日期為準，即所謂收付實現制，甚為\n    明顯。再查「司法院解釋憲法，並有統一解釋法律及命令之權，為憲法第七十八\n    條所明定。其所為之解釋，自有拘束全國各機關及人民之效力。」為司法院釋字\n    第一八五號解釋有案，本案系爭所得雖屬三年之利息，惟係於八十三年度給付，\n    被告機關依法以實際給付之年度即八十三年度，按實際給付總額課徵其綜合所得\n    稅，並無違誤，原告所訴，洵無足採。\n五、至原告訴請撤銷罰鍰部分，查本案僅予補稅，並未依所得稅法第一百十條第一項\n    規定論罰，併予陳明。",
    "reason": "一、按「納稅義務人及與其合併報繳之配偶暨受其扶養親屬於金融機構之存款．．之\n    利息．．合計全年不超過二十七萬元者，得全數扣除，超過二十七萬元者，以扣\n    除二十七萬元為限。」為所得稅法第十七條第一項第二款第三目第三小目所明定\n    。次按「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應\n    以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準\n    。」財政部六十年十二月二十二日台財稅第三九九二○號函所明釋。又按「個人\n    所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十六條之一\n    第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已\n    實現之所得為限，而不問其所得原因是否發生於該年度。」並經司法院釋字第三\n    七七號解釋有案。\n二、本件原告八十三年度綜合所得稅結算申報，列報儲蓄投資扣除額三六○、○○○\n    元，經被告新竹市分局核定為二七○、○○○元，並核定其綜合所得淨額為一、\n    四七六、○八六元，應補稅額三五、五一二元，經核並無不合。原告不服，主張\n    如事實欄所載。本件所需審究者為被告將系爭定期存款利息所得併入八十三年度\n    綜合所得總額計課，是否適法？\n三、按「個人所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十\n    六條之一第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵\n    ，僅以已實現之所得為限，而不問其所得原因是否發生於該年度。」八十四年三\n    月三十一日司法院大法官會議著有釋字第三七七號解釋可參。又「認定所得歸屬\n    年度有收付實現制與權責發生制之分，無論何種制度均利弊互見，如何採擇，為\n    立法裁量問題。歷次修正之所得稅法關於個人所得稅之課徵均未如營利事業所得\n    採權責發生制為原則（見中華民國七十八年十二月三十日修正公布之所得稅法第\n    二十二條），乃以個人所得實際取得之日期為準，即所謂收付實現制，此就同法\n    第十四條第一項：個人綜合所得總額，以其全年各類所得合併計算之；第八十八\n    條第一項：納稅義務人有各類所得者，應由扣繳義務人於給付時，依規定之扣繳\n    率或扣繳辦法扣取稅款並繳納之，又第七十六條之一第一項對於公司未分配盈餘\n    歸戶，按其歸戶年度稅率課徵所得稅，而不問其實際取得日期之例外規定，對照\n    以觀，甚為明顯。是故個人綜合所得稅之課徵係以年度所得之實現與否為準，凡\n    已收取現金或替代現金之報償均為核課對象，若因法律或事實上之原因而未能收\n    取者，即屬所得尚未實現，則不列計在內。」亦為該號解釋理由書所闡明，已明\n    確說明依照所得稅法第十四條第一項及第八十八條第一項規定，凡於該年度內已\n    收取現金或替代現金之報償均為核課對象，故原告所稱「收付實現」原則應於所\n    得稅法中使用，否則不得據以規範人民之權利義務一節，尚有誤會；至財政部有\n    無必要參照同法第二十二條規定，明定個人綜合所得稅係採取「收付實現」原則\n    ，為立法問題，非本院所得干預，附此敘明。又財政部六十年台財稅第三九九二\n    ○號函釋略以「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認\n    定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日\n    期為準。」，係主管機關本於職權對法律含義所為之釋示，既經司法院大法官會\n    議釋字第三七七號解釋就該部賦稅署相同旨意之六十年台稅一發字第三六八號函\n    釋確認並不違憲在案，本院自得予以適用。而本件被告係依所得稅法第十四條第\n    一項及第八十八條第一項規定（原告提出之扣繳憑單為一次給付、一次扣繳）辦\n    理，並非依六十年台財稅第三九九二○號函釋辦理課稅。再就一般銀行實務而言\n    ，對定期存款如何付息，採一年一付或到期全部一次給付等方式，存款人本有選\n    擇自由；本案系爭所得雖屬三年期間之利息，惟既係於八十三年度一次給付，被\n    告以實際給付之年度即八十三年度，按實際給付總額課徵其綜合所得稅，並無違\n    誤，訴願決定予以維持，亦無不合，原告起訴意旨為無理由，應予駁回。又本件\n    原處分並無罰鍰處分存在，原告起訴請求撤銷罰鍰處分，其起訴為不合法，應併\n    予駁回。\n據上論結，原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如主文。\n中      華      民      國    九十一    年      七      月    三十一    日\n                        臺北高等行政法院第五庭\n                                      審判長法  官  張瓊文\n                                            法  官  劉介中\n                                            法  官  黃清光\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第六三一八號.原告甲○○被告財政部台灣省北區國稅局代表人林吉昌（局長）住同右訴訟代理人乙○○右當事人間因綜合所得稅事件，原告不服財政部中華民國九十年九月十二日台財訴字第○八九○○七四三五三號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要：緣原告民國（下同）八十三年度綜合所得稅結算申報，原列報儲蓄投資扣除額新臺幣（下同）三六○、○○○元，經被告新竹市分局核定為二七○、○○○元，並核定其綜合所得淨額為一、四七六、○八六元，應補稅額三五、五一二元。原告不服，就其扶養親屬阮彭芳書（原告之母）取得之臺灣銀行新竹分行所給付之三年期定期存款利息所得六三三、一二○元（下稱系爭三年期存款利息），應可享受每年扣除二七○、○○○元之利益，申經復查結果，未獲變更，提起訴願，經財政部八十九年六月五日台財稅第0000000000號訴願決定，以原告之扶養親屬阮彭芳書即其母係已成年，且阮彭芳書該年度所得總額已超過免稅額，參照財政部七十九年二月十二日台財稅第000000000函釋意旨，原告與阮彭芳書尚非不得申請分開申報，依上開函釋意旨，探詢原告意思後再與處理為由，將原處分撤銷，囑由被告另為處分。被告依撤銷意旨重核結果，以原告並不申請分開申報，乃仍維持原核定，原告猶未甘服，提起訴願亦遭決定駁回，遂向本院提起本件行政訴訟。乙、兩造聲明：一、原告聲明：訴願決定及原處分（復查決定）均撤銷。二、被告聲明：駁回原告之訴。丙、兩造之爭點：被告將系爭三年期定期存款利息所得併入八十三年度綜合所得總額計課，是否適法？原告主張：一、復查決定屢以「系爭定期存款利息所得於八十三年度給付，依收付實現原則應併入八十三年度綜合所得總額計課，並無免徵所得稅適用」為由，維持原核定。惟查：（一）「收付實現」原則，並非淺顯易懂且習以為常之常理，非一般人所能自然了解。又此一原則並未在所得稅法中使用，何以據以規範人民之權利義務。（二）財政部賦稅署六十年六月二日台稅一發字第三六八號箋函關於納稅義務人因案停職後，於復職時服務機關一次補發其停職期間之薪金，應以實際給付之總額，課徵綜合所得稅之釋示，雖經司法院釋字第三七七號解釋認與憲法無牴觸，惟不代表該案納稅義務人失去停職期間應享有所得稅扣免之權利。（三）大法官之釋義，財政部竟予通案化，於六十年十二月二十二日台財稅第三九九二○號函釋：「綜合所得稅之課徵，係以收付實現為原則，所得所屬年度之認定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準。」如此重要之規定，竟於母法（所得稅法）中未予明文，而僅憑六十年一紙函釋，要求民眾能遵守，實屬無理。二、再查，復查決定以系爭定期存款利息所得，臺灣銀行新竹分行於滿期一次給付所得利息時已依法辦理扣繳為由，認屬所得稅法第十七條第一項第二款第三目第三小目所謂「全年不超過二十七萬者」，而就原告請求認定「三年所得」之事實，未有合理解釋。三、原告並非故意，亦非誤解法令誤報、漏報，所爭所得稅法未能明訂「收付實現」原則，強行以行政命令規範人民之權利義務，錯誤疏漏不在原告，自不適用所得稅法第七十一條第一項及第一百十條第一項之罰。罰鍰部分應併予撤銷。被告主張：一、按「納稅義務人及與其合併報繳之配偶暨受其扶養親屬於金融機構之存款、公債、公司債、金融債券之利息、儲蓄性質信託資金之收益及公司公開發行並上市之記名股票之股利合計全年不超過二十七萬元者，得全數扣除，超過二十七萬元者，以扣除二十七萬元為限。」為所得稅法第十七條第一項第二款第三目第三小目所明定。次按「綜合所得稅納稅義務人申報扶養其已婚而未滿二十歲之子、媳，經歸戶發現漏未將其子、媳所得合併申報，於違章審理過程中申請分開單獨申報，可准其重行核計所得額依法課稅。說明：二、查未成年子女而有所得者，應依所得稅法第十五條規定，由其父母合併申報課稅。為未滿二十歲之子女如已結婚，依民法第十三條規定，已具有行為能力，得合併其配偶之所得單獨申報課稅。」、「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準。」分別為財政部七十九年二月十二日台財稅第000000000號函及六十年十二月二十二日台財稅第三九九二○號函所明釋。再按「個人所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十六條之一第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已實現之所得為限，而不問其所得原因是否發生於該年度。財政部賦稅署六十年六月二日台稅一發字第三六八號箋函關於納稅義務人因案停職後，於復職時服務機關一次補發其停職期間之薪金，應以實際給付之日期為準，按實際給付之總額，課徵綜合所得稅之釋示，符合上開所得稅法之意旨，與憲法尚無牴觸。」亦經司法院釋字第三七七號解釋有案。二、本件原告八十三年度綜合所得稅結算申報，原列報扶養親屬阮彭芳書取自臺灣銀行新竹分行所給付之三年期定期存款利息所得六三三、一二○元，其所得期間為八十年八月二十四日起自八十三年八月二十四日止三年期整存整付儲蓄存款二筆到期利息所得，該分行於滿期一次給付利息所得六三三、一二○元時已依法辦理扣繳；原核定以原告及與其合併報繳之配偶暨受扶養親屬於金融機構之存款利息所得，併計原告當年度綜合所得計課，又原告申報儲蓄投資特別扣除額三六○、○○○元，超過二七○、○○○元，乃依首揭規定，核定其儲蓄投資特別扣除額為二七○、○○○元，核定其綜合所得淨額為一、四七六、○八六元。系爭定期存款利息所得於八十三年度給付，依收付實現原則應併入八十三年度綜合所得總額計課，並無免徵所得稅適用，所訴每年扣除二七○、○○○元顯係誤解法令。三、被告依財政部八十九年六月五日台財訴第0000000000號訴願決定撤銷意旨，以八十九年七月七日北區國稅法字第八九○三三七八九號函詢原告與扶養親屬阮彭芳書當年度有利息所得，是否要採取分開申報，以維護其利益。原告於八十九年七月十九日函覆被告略以：「本來分開申報能減少稅款，對納稅義務人較有利，當然會要求分開申報。」惟本案原告之訴求，不在能少繳稅或行政救濟，而在探求法令的解釋及事實認定，其主張事實上臺灣銀行出具的「三年所得」已清楚說明三年事實，怎可簡化認定為一年所得，如何以收付實現原則加以解釋，而做出有損民眾利益等語，並未要求分開申報，是被告重為復查決定仍維持原核定。四、查認定所得歸屬年度有收付實現制與權責發生制之分，依所得稅法關於個人所得稅之課徵規定，如所得稅法第十四條第一項：個人綜合所得總額，以其全年各類所得合併計算之，及同法第八十八條第一項：應由扣繳義務人於「給付時」，依規定之扣繳率或扣繳辦法扣取稅款並繳納之，第七十六條之一第一項對於公司未分配盈餘歸戶，按其歸戶年度稅率課徵所得稅，而不問其實際取得日期為例外規定，營利事業所得稅依同法第二十二條規定，則採權責發生制為原則，對照以觀，個人所得稅之課徵乃以個人所得實際取得日期為準，即所謂收付實現制，甚為明顯。再查「司法院解釋憲法，並有統一解釋法律及命令之權，為憲法第七十八條所明定。其所為之解釋，自有拘束全國各機關及人民之效力。」為司法院釋字第一八五號解釋有案，本案系爭所得雖屬三年之利息，惟係於八十三年度給付，被告機關依法以實際給付之年度即八十三年度，按實際給付總額課徵其綜合所得稅，並無違誤，原告所訴，洵無足採。五、至原告訴請撤銷罰鍰部分，查本案僅予補稅，並未依所得稅法第一百十條第一項規定論罰，併予陳明。理由一、按「納稅義務人及與其合併報繳之配偶暨受其扶養親屬於金融機構之存款．．之利息．．合計全年不超過二十七萬元者，得全數扣除，超過二十七萬元者，以扣除二十七萬元為限。」為所得稅法第十七條第一項第二款第三目第三小目所明定。次按「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準。」財政部六十年十二月二十二日台財稅第三九九二○號函所明釋。又按「個人所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十六條之一第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已實現之所得為限，而不問其所得原因是否發生於該年度。」並經司法院釋字第三七七號解釋有案。二、本件原告八十三年度綜合所得稅結算申報，列報儲蓄投資扣除額三六○、○○○元，經被告新竹市分局核定為二七○、○○○元，並核定其綜合所得淨額為一、四七六、○八六元，應補稅額三五、五一二元，經核並無不合。原告不服，主張如事實欄所載。本件所需審究者為被告將系爭定期存款利息所得併入八十三年度綜合所得總額計課，是否適法？三、按「個人所得之歸屬年度，依所得稅法第十四條及第八十八條規定並參照第七十六條之一第一項之意旨，係以實際取得之日期為準，亦即年度綜合所得稅之課徵，僅以已實現之所得為限，而不問其所得原因是否發生於該年度。」八十四年三月三十一日司法院大法官會議著有釋字第三七七號解釋可參。又「認定所得歸屬年度有收付實現制與權責發生制之分，無論何種制度均利弊互見，如何採擇，為立法裁量問題。歷次修正之所得稅法關於個人所得稅之課徵均未如營利事業所得採權責發生制為原則（見中華民國七十八年十二月三十日修正公布之所得稅法第二十二條），乃以個人所得實際取得之日期為準，即所謂收付實現制，此就同法第十四條第一項：個人綜合所得總額，以其全年各類所得合併計算之；第八十八條第一項：納稅義務人有各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法扣取稅款並繳納之，又第七十六條之一第一項對於公司未分配盈餘歸戶，按其歸戶年度稅率課徵所得稅，而不問其實際取得日期之例外規定，對照以觀，甚為明顯。是故個人綜合所得稅之課徵係以年度所得之實現與否為準，凡已收取現金或替代現金之報償均為核課對象，若因法律或事實上之原因而未能收取者，即屬所得尚未實現，則不列計在內。」亦為該號解釋理由書所闡明，已明確說明依照所得稅法第十四條第一項及第八十八條第一項規定，凡於該年度內已收取現金或替代現金之報償均為核課對象，故原告所稱「收付實現」原則應於所得稅法中使用，否則不得據以規範人民之權利義務一節，尚有誤會；至財政部有無必要參照同法第二十二條規定，明定個人綜合所得稅係採取「收付實現」原則，為立法問題，非本院所得干預，附此敘明。又財政部六十年台財稅第三九九二○號函釋略以「綜合所得說之課徵，係以收付實現制為原則，所得所屬年度之認定，應以實際取得日期為準，納稅義務人申請扣除額之認定，亦應以實際支付日期為準。」，係主管機關本於職權對法律含義所為之釋示，既經司法院大法官會議釋字第三七七號解釋就該部賦稅署相同旨意之六十年台稅一發字第三六八號函釋確認並不違憲在案，本院自得予以適用。而本件被告係依所得稅法第十四條第一項及第八十八條第一項規定（原告提出之扣繳憑單為一次給付、一次扣繳）辦理，並非依六十年台財稅第三九九二○號函釋辦理課稅。再就一般銀行實務而言，對定期存款如何付息，採一年一付或到期全部一次給付等方式，存款人本有選擇自由；本案系爭所得雖屬三年期間之利息，惟既係於八十三年度一次給付，被告以實際給付之年度即八十三年度，按實際給付總額課徵其綜合所得稅，並無違誤，訴願決定予以維持，亦無不合，原告起訴意旨為無理由，應予駁回。又本件原處分並無罰鍰處分存在，原告起訴請求撤銷罰鍰處分，其起訴為不合法，應併予駁回。據上論結，原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年七月三十一日臺北高等行政法院第五庭審判長法官張瓊文法官劉介中法官黃清光右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年七月三十一日書記官楊子鋒",
  "characters": {
    "judges": [
      "張瓊文",
      "劉介中",
      "黃清光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊子鋒"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部台灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-31",
  "created_at": "2016-02-05 17:47:25",
  "updated_at": "2016-02-05 17:47:25"
}