{
  "identify": "TPD-90-訴-332-20020730-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "332",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣臺北地方法院民事判決  九十年度訴字第三三二號\n    原      告    建成通風機工程有限公司\n    法定代理人    丙○○\n    複  代理人    甲○○\n    被      告    華碩工程股份有限公司\n    法定代理人    乙○○\n右當事人間請求給付工程款事件，本院判決如左：\n    主      文\n被告應給付原告陸拾壹萬捌仟貳佰陸拾玖元，及自民國九十年四月十日起至清償日止\n，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之六，餘由原告負擔。\n本判決於原告以新台幣貳拾壹萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告方面：\n壹、聲明：\n一、被告應給付原告新台幣（下同）壹佰零捌萬元及自起訴狀繕本送達翌日起至清償\n    日止按年息百分之五計算之利息。\n二、原告願供擔保，請准宣告假執行。\n貳、陳述：\n一、緣原告於民國八十六年六月二十一日承受第三人佑同電業有限公司（下稱佑同公\n    司）所承包被告施作之國防醫學中心精神科空調風管工程（下稱系爭工程），總\n    工程款為新台幣（下同）三百六十萬元，詎完工後被告應付工程款遲未結清，原\n    告乃申請大安區公所調解委員會調解，並於八十八年九月十八日成立調解，內容\n    為「（第一項）對造人（被告）願給付聲請人（原告）一百二十三萬七千元正，\n    並於八十八年十月六日前給付完成。（第二項）對造人同意聲請人安裝於台北市\n    內湖區○○路「國防醫學中心精神科醫療大樓新建空調工程」工地之建成牌防火\n    風門以及消音箱由聲請人於八十八年十月一日前拆除，並將上開材料取回。（第\n    三項）聲請人同意右第二項拆除作業，如有故意或過失情事，破壞原工程造成毀\n    損時，並予修補完成，或賠償損害。」。詎原告依調解書第二項所示期限（八十\n    八年十月一日）內與被告聯繫並偕同證人即原告僱請人員陳國課、陳家禎等二人\n    數度前去工地履行調解書第二項所示拆除作業時，遭被告現場人員及經理人林慶\n    宜以「未與軍方聯繫好」、「九二一震災」停電等為由阻止原告施行拆除作業，\n    及至超過十月一日期限後，則表示原告已逾期限，禁止原告施行該作業，業經陳\n    國課、陳家禎及被告經理人即被告調解代理人林慶宜證述無誤，可資信憑。及至\n    原告於同年十月下旬接獲法院核定之調解書後，即聲請台灣士林地方法院民事執\n    行處予強制執行，被告亦具狀聲明異議，卒因工程已全部驗收完成無法執行而結\n    案，是以被告指陳原告未於期限內前去實施拆除作業，誠與事實有違。\n二、查兩造原屬承攬關係，嗣因成立調解而於調解書第二項變更該承攬契約關於被告\n    給付防火風門及消音箱工程款付款方式為「同意原告拆除，並取回材料」，該契\n    約付款方式變更並因法院核定而具確定判決效力，故並非承攬契約之解除全部失\n    其原有效力。嗣後含防火風門、消音箱在內之全部工程經第三人即業主國防醫學\n    中心發函聲明「經上級機關驗收合格及結案，工程尾款亦已全部支付完畢」乃屬\n    被告於法律上就防火風門、消音箱工程部分「同意原告拆除，並取回材料」之給\n    付義務造成客觀上給付不能結果。而該給付不能乃被告未主動與原告以及軍方聯\n    繫協調促成拆除履行該義務甚且進而阻撓所致。因調解書第二項之所以成立以由\n    原告拆除該等部分工程，係由於被告表示該等部分工程之材料「規格不符」而拒\n    付該部分工程款所致，倘確實如此，則被告何能獲定作人驗收完成，誠值疑義，\n    顯見被告純係自始欲規避給付工程款之義務。又事實上被告阻止原告施作拆除致\n    使給付不能如前所述，是以應可歸責者為被告而非原告。另值附言者，被告於九\n    十年二月二十日所提答辯狀證三號初驗紀錄內載初驗結果其「缺失」為契約總價\n    一千七百二十六萬元之被告承包全部工程之「缺失」，與本案尚屬有間，況原告\n    施作之「規格不符」之系爭工程被告倘不欲原告拆除致生損害應予自行拆除，將\n    材料返還原告，而非坐令驗收完成以得不法利益，益徵被告之可歸責。又被告迭\n    以原告實施防火風門及消音箱工程安裝時材料未先經送審合格違背契約約定致生\n    本案為由，指摘原告可歸責，然縱確如此，被告自可於當時追究原告違約責任，\n    而非與原告成立調解後再翻悔異議，況原告安裝未送審合格材料之工程縱屬實在\n    ，因該安裝需甚多時日，而被告工地監工人員未予阻止任令原告施作裝設亦為被\n    告疏漏甚明。\n三、原告所為本案請求係因被告不履行調解書第二項約定，違背應同意由原告拆除防\n    火風門及消音箱工程之給付義務，且因給付不能應負損害賠償責任，而該調解書\n    第二項約定由原告拆除防火風門及消音箱工程並取回材料乃被告原應給付之上開\n    二工程工程款即被告應付之三百六十萬元空調風管工程總工程款減除原告經由第\n    三人佑同公司分次取得之一百零五萬元及二十三萬三千元，以及依調解書第一項\n    取得之一百二十三萬元其他部分工程款所得餘額即原告施作防火風門及消音箱工\n    程應獲取之款項即一百零八萬元之替代，亦即原告之損害。是本案應非以調解書\n    第二項述及之「材料」核計原告損害甚明。況依國防醫學中心函件內文知，該中\n    心就原告施作之上開二工程，其「工程尾款亦已全部（對被告）支付完畢」，被\n    告自有「轉付」原告義務。原告原請求防火風門及消音箱之材料及人力費用（即\n    成本價，所附計算單據工程標單各材料及人力單價原均經被告確認予填載，詎為\n    被告否認，稱該附卷工程標單為原告單方面出具之文書，是以原告乃擴張請求以\n    該防火風門及消音箱原應得之工程款，亦即被告應賠償原告之損害額，即原告迄\n    尚未取得之工程尾款一百零八萬元，蓋以損害賠償之債除法律另有規定或契約另\n    有訂定外，應以填補債權人所受損害及所失利益為原則（民法第二百十六條第一\n    項規定參照）。被告因可歸責無法履行調解書第二項約定致驗收完成法律上給付\n    不能應負擔債務不履行損害賠償責任（民法第二百二十六條第一項規定參照）。\n四、關於被告所陳調解書經核定具確定判決效力，原告不得再行起訴云云。查本件係\n    因可歸責被告事由因已驗收完畢而執行不能，原告自得請求被告賠償損害。又被\n    告所述兩造於八十八年八月二日簽約，查當時係被告稱簽約內容與第三人佑同公\n    司承包時約定內容相同，詎原告未詳視內容，於就第一份合約簽名蓋章後因被告\n    要求在契約書第二十六條加註之特約事項第四款至第六款以書寫方式增添文句部\n    分加蓋印章而查覺有異，除拒絕蓋章以及簽署第二份合約外。並要求被告將合約\n    已簽署部分及騎縫章塗銷，然該簽好之契約為被告取去，並謂反正合約應一式二\n    份方有效，本合約尚未完成云云而拒不交出該份已簽署之契約。然因雙方意思表\n    示事實上不一致，故被告提出之合約尚未成立。此除原告連帶保證人劉鴻志可證\n    外，另由（一）被告提出之工程合約書被告除蓋章於契約末尾簽署部分外，並未\n    對應原告於合約書開始標示合約立約之雙方當事人處與契約各頁騎縫處以及合約\n    書第二十六條加註部分蓋章，且連帶保證人部分亦尚未蓋用公司章，顯見當時合\n    約尚未制作完成；（二）合約簽署日期為八十八年八月二日，上述合約書第二十\n    六條加註之第六款卻約定「未送審通過已安裝之設備須於八十八年七月二十八日\n    前完成拆除」即簽約前五日原告須拆除完成，寧非兩造一經簽約原告即已給付不\n    能而構成違約？顯見該加註乃被告至少於簽約數日前已片面填就，而非簽約當時\n    雙方之合意，否則該「完成拆除」之日期當在八月二日以後，而非在前五日。是\n    以被告稱原告違反合約給付義務，且可歸責云云，誠屬無稽。\n參、證據：提出協議書、工程標單、律師函、工程合約書、大安區公所函、民事執行\n    通知書及被告陳報狀、國防醫學中心函、並聲請訊問證人陳國課、陳家楨、林聰\n    城。\n乙、被告方面：\n壹、聲明：\n一、原告之訴駁回。\n二、訴訟費用由原告負擔。\n貳、陳述：\n一、原告違反給付義務，且具可歸責任，應自負債務不履行責任：\n（一）查原告與被告於八十八年八月二日訂約，承受第三人佑同公司所承包施作之本\n      工程，為原告所自承，合約第二十六條第四款、第六款特別規定「．．．安裝\n      之消音箱、防火風門，需經建築師、技師送審核可後，始予安裝。」「未送審\n      通過而已安裝之設備，須於八十八年七月二十八日前完成拆除。」而上開規定\n      ，係緣於佑同公司尚未與華碩公司解約前，即與原告就系爭工程私相交接，致\n      使原告於八十八年三、四月間（即兩造訂約前）就逕行安裝自行生產之「建成\n      牌」消音箱及防火風門，且未於安裝前將設備送審核可（倘原告主張送審核可\n      後方按裝，應舉證明之），故被告公司事後雖與原告正式訂約，惟亦特別訂明\n      合約第二十六條之意旨，且為求遵守安裝業主審核認可之「顯隆牌」防火風門\n      及「新牌」消音箱，被告公司一方面要求原告拆除不合格之設備，一方面也\n      分別於八十八年七月二十五日向新公司訂購消音箱八只，於八十八年八月三\n      日向顯隆公司訂購防火風門八十六只。\n      詎料，被告公司採購上開合格設備後，原告並未依約於八十八年七月二十八日\n      拆除其自行安裝之設備，為此被告於八十八年八月二十一日以台北信維郵局存\n      證信函第二二七六號通知原告，強調不可安裝未經送審核可之設備並應配合拆\n      除等情，原告亦明知理虧，故與被告公司之代表林慶宜聲請調解成立，調解書\n      上載明原告應於八十八年十月一日前拆除「建成牌」消音箱及防火風門，惟原\n      告竟仍置之不理，僅一昧就其造成之既成事實要求被告公司給付全額工程款，\n      而拒絕履行拆除之義務，業主方在被告承諾於隱藏部分無法檢測驗收之設備亦\n      負保固責任，且國醫中心完工期限亦屆至之情形下，於八十九年一月二十五日\n      完成附條件驗收。\n（二）綜上，雖原告舉證人陳國課、陳家楨，欲證明有於八十八年十月一日前至系爭\n      工程拆除不合格設備之情，惟該二名證人與原告有僱傭關係，無庸具結而欠缺\n      證詞真實性之擔保，已有偏頗原告之嫌，且證人陳國課證稱：「在場的人有無\n      阻止你們去拆的動作？我們要進去軍官都不讓我們進去。」「第二次的時候現\n      場有軍官與其他的人，如何辯別是被告公司的人？我老闆有說是華碩公司的人\n      及軍官都不讓我們拆，但他沒有說現場何人是被告華碩公司的人。」「車上帶\n      什麼樣的工具去？我帶爬梯、螺絲起子、鐵鎚、板手等工具。」而證人陳家楨\n      證稱：「有人跟你說不能拆嗎？是聽我爸爸說的。」，依渠等證詞可知，縱使\n      原告有於八十八年十月一日前至系爭工程所在地之事實，亦無法證明原告有「\n      率人攜具」至現場「拆除」而遭「被告公司員工攔阻」之事實，蓋系爭多只防\n      火風門及消音箱體積均甚龐大，倘無大型起重機及拖吊車，根本無法搬運，惟\n      原告之專業工人竟只攜帶輕型器具至現場，誠不知要如何拆解搬運。而原告僅\n      駕駛自用小客車獨自一人至現場爭執工程款何以未付，並無攜帶任何工人及機\n      具等情，亦經證人林慶宜證實。而上開證人均係「聽聞」有被告公司的人不讓\n      渠等拆除，實不具有任何證明能力，況證人林慶宜業已證稱：「．．．拆除是\n      原告自己要去做的，我們公司不需要準備任何的東西，就拆除的這件事公司有\n      指示現場工地的工程師要去配合，在我接到原告要去拆除的通知後，我有跟現\n      場工程師林聰城講說原告要去拆除，要配合。」，足見被告公司已依調解書內\n      容履行原告所謂之「不作為義務」，至於原告空言依約拆除遭軍方阻攔云云，\n      是否真實？是否因原告未踐行事前通告知會之相關行政手續所致？被告公司實\n      無從知悉，而原告雖逾期未拆除系爭設備，被告公司仍於八十九年五月九日具\n      狀台灣士林地方法院民事執行處，陳明倘原告提供相當損害賠償保證金即可拆\n      除等情，原告亦拒絕履行，足證原告自始至終均無拆除意願，僅一昧要求被告\n      公司給付全額工程款，應自負債務不履行之賠償責任。\n二、原告主張應付之工程款金額不實，被告並無給付義務：\n    查原告舉工程標單，主張被告積欠其材料部分及人工部分工程價款共計新台幣七\n    十二萬七千四百四十九元，惟系爭工程標單乃原告單方面出具之書面，其內容之\n    真實無從證明，且依雙方合約書之約定可知，系爭「建成牌」防火風門及消音箱\n    廠牌、規格及價款並未經業主審核認可，即遭原告違約安裝，被告公司自無給付\n    之義務。且上開工程價款項目虛報浮濫，「建成牌」防火風門及消音箱工程款究\n    為若干，原告迄無法舉證明之，而原告違背工程合約、存證信函催告、調解及強\n    制執行之內容，強行施工又拒不拆除，致使業主附條件驗收完成，被告公司不僅\n    須背負保固期間之設備瑕疵修繕責任，還因購買顯隆公司及新公司之設備無法\n    安裝，現形同廢物，損失金額共達二十六萬七千九百三十二元，自屬可歸責於原\n    告之事由所受損失，倘  鈞院認原告就「建成牌」防火風門及消音箱有任何實體\n    法上之給付請求權，被告公司謹依民法第三百三十四條之規定，提出抵銷之抗辯\n    ，並懇請  鈞院依民法第二百十七條與有過失之規定，依職權減輕或免除被告公\n    司之賠償責任，以求公平。\n三、綜上意旨，審酌原告就本件工程款並無損害賠償請求權，及相關抵銷、與有過失\n    之主張，駁回原告無理由之起訴。\n參、證據：提出調解書、支票、驗收紀錄、存證信函、防火風門訂購單、消音箱訂購\n    單、聲請訊問證人林慶宜。\n    理      由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不\n    在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受判\n    決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟標\n    的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進行\n    中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對於\n    被告確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者。被告於\n    訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加。民事訴\n    訟法第二百五十五條定有明文。本件原告聲請支付命令請求被告給付承攬工程款\n    七十二萬七千四百四十九元，及自支付命令聲請狀繕本送達翌日起至清償日止按\n    年息百分之五計算之利息。被告聲明異議，於訴訟繫屬中，原告變更訴訟標的為\n    被告不履行調解契約之損害賠償請求，並擴張聲明為被告應給付原告一百零八萬\n    元及自訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。被告已為\n    本案之言詞辯論，視為同意變更，被告雖反對原告擴張聲明，惟原告擴張聲明符\n    合前開法條意旨，於法並無不合，先予敘明。\n二、原告主張其承受佑同公司承包被告施作之系爭工程，兩造合約並無第二十六條第\n    四款至第六款約定，總工程款為三百六十萬元，詎完工後被告工程款遲未結清，\n    經大安區公所調解委員會於八十八年九月十八日調解成立，內容第二項為「對造\n    人（被告）同意聲請人（原告）安裝於台北市○○區○○路「國防醫學中心精神\n    科醫療大樓新建空調工程」工地之建成牌防火風門以及消音箱由聲請人於民國八\n    十八年十月一日前拆除，並將上開材料取回。詎原告依調解書第二項所示期限內\n    與被告聯繫並偕同人員數度前去工地履行拆除作業時，遭被告藉故阻止原告拆除\n    ，終因工程已全部驗收完成無法拆除，調解書第二項變更原承攬契約關於被告給\n    付防火風門及消音箱工程款付款方式，並非承攬契約全部失其原有效力。被告自\n    始規避給付工程款，又阻止原告拆除致使給付不能，乃可歸責予被告。原告基於\n    因可歸責被告事由致無法履行調解書第二項約定之債務不履行損害賠償責任。為\n    此請求被告給付一百零八萬元及其法定遲延利息。\n三、被告則以合約明定應送審核始可安裝，原告安裝消音箱、防火風門，未經送審核\n    可即予安裝，造成事後需要拆除。且原告未依調解書約定拆除，應可歸責於原告\n    ，再者原告所舉證人為原告員工證詞顯不可採。又原告主張應付工程款之工程標\n    單係原告單方面主張，金額並不實在，縱鈞院認被告有給付義務，被告為修補瑕\n    疵採購替代品造成二十六萬七千九百三十二元損失，應予抵銷等語置辯。\n四、按和解，如當事人以他種之法律關係或以單純無因性之債務約束等，替代原有之\n    法律關係而成立者，為屬於創設性之和解；倘以原來而明確之法律關係為基礎而\n    成立和解時，則屬認定性之和解。故以原來明確之法律關係為基礎而成立之和解\n    ，既僅有認定效力，債權人自非不得依原來之法律關係再訴請債務人給付，祇法\n    院不得為與和解結果相反之認定而已。又和解之範圍，應以當事人相互間欲求解\n    決之爭點為限，至於其他爭點或尚未發生爭執之法律關係，雖與和解事件有關，\n    如當事人並無欲求一併解決之意思，要不能因其權利人未表示保留其權利，而認\n    該權利已因和解讓步視為拋棄而消滅（本院五十七年台上字第二一八○號判例）\n    。最高法院八十四台上字第六二四號判決可供參酌。依兩造間因給付工程尾款事\n    件於台北市大安區調解委員會調解成立之內容為一、被告願給付原告一百二十三\n    萬七千元，並於八十八年十月六日前給付完竣。二、被告同意原告安裝於台北市\n    內湖區○○路本工程工地之建成牌防火風門以及消音箱由原告於八十八年十月一\n    日前拆除，並將上開材料取回。三、原告同意在右第二項拆除作業，如有故意或\n    過失情事，破壞工程造成毀損時，並予修補完成，或賠償損害。四、原告拋棄其\n    餘請求。則本件應屬認定性和解。\n五、原告主張原告依調解書第二項所示期限內與被告聯繫並偕同人員數度前去工地履\n    行拆除作業時，遭被告藉故阻止原告拆除，終因工程已全部驗收完成無法拆除。\n    被告則以原告未依調解書約定拆除，應可歸責於原告等語置辯。經查：證人陳國\n    課證稱：我是原告公司職員，作風管的，原告叫我去拆消防設備，在內湖交流道\n    旁，我去過兩次，第一次記得回家當晚發生九二一地震，當天老板帶我和我兒子\n    陳家禎去，開兩部車去有帶工具，當天沒有拆成，老板去談，後來沒有叫我們作\n    ，我在車上；第二次是隔一星期後再去，還是我們三人開二部車，我們到醫院裡\n    面，裡面軍官還有被告公司的人不讓我們拆，軍官說東西是醫院的所以不可以拆\n    ，直到中午到成功路附近吃飯就回去，如果要拆除兩個人作要四、五天左右等語\n    。證人陳家禎證稱：第一次去是九二一地震前一天，我在車上不瞭解現場，第二\n    次去是九月底，有跟下去都是我爸爸要我作什麼我就作什麼，沒有拆成，二次都\n    是開二部車，我爸爸老板有跟被告公司人講，結果就不能拆等語。被告公司前經\n    理林慶宜結稱：第一次我不知道有沒有通知，有用電話聯絡說要去拆除，沒有說\n    什麼時候去，電話是打給我，現場我有去，有碰到黃老板，沒有看到其他工人，\n    我告訴他地震後現場沒有電，叫他要注意，並告訴原告說醫院是軍方的，要拆除\n    必須經軍方同意或法院公文，消音箱與防火風門的合約中有約定，若驗收看不到\n    部分，由被告負責保固二年，依此規定這部分就驗收通過，在驗收前就有更換過\n    防火風門，原告也有去看過等語。原告法定代理人丙○○陳稱：調解時約百分之\n    九十五以上都已經完成了，在九二一地震前約十九日去拆，結果軍方及被告監工\n    林聰城不准我們拆，我們三個人去，第一次有見到林慶宜，隔了一星期再去拆，\n    在現場我請軍方的候組長打電話給被告林慶宜經理，因為林經理無法到，由現場\n    監工林聰城處理，我有拿調解書給他們看，軍方也有看，覺得莫名其妙不給我們\n    拆；被告雖說可以拆，但到現場林聰城說不可以拆，十月一日前去了兩次，兩次\n    去之前都有先打電話給林慶宜，在現場他就表示不可以拆，之後還有去幾次，拿\n    了士林法院公文還是無法拆，調解結論是被告說防火風門與消音箱規格不符，先\n    給一百二十三萬七千元，剩下一百零八萬元我們沒有請到款，拋棄的是工程款利\n    息等語，證人林聰城證稱：我以前是擔任被告在系爭工程之監工及工地主任，工\n    程標單記載完成比率及金額是根據現場情形所寫，當初是主管要求我去估算原告\n    施作部分。原告有帶工具及員工到現場，我看得出來是要來拆風管的，是在大樓\n    外面碰到，但原告沒有告訴我要來做什麼，時間我不敢確定，原告提出產品不是\n    不符規格而是沒有經過送審，所以同意原告拆除，若原告拆除我們必須再補作，\n    被告向顯隆公司及新公司訂購防火風門及消音箱有送到工地，防火風門大部分\n    有更換，消音箱沒有安裝等語。綜合證人所述，原告確於十月一日前兩次前往拆\n    除，並事先通知被告，被告並未同意拆除，則被告未依調解書第二項配合履行應\n    可認定，而此係可歸責於被告之事由，系爭工程業已驗收合格，有聯合勤務總司\n    令部國醫中心整建工程施工所書函附卷可稽，由於被告未能配合造成原告無法拆\n    除被告並進而完成工程驗收，原告請求損害賠償，洵屬有據。\n六、被告抗辯原告未依合約書第二十六條第四款至第六款送審安裝及拆除，原告則主\n    張合約書第二十六條第四款至第六款即手寫部分未經其同意，對其不生效力。被\n    告陳稱：合約書雙方都已經蓋了公司大小章、連帶保證人劉鴻志也簽名了，騎縫\n    章都有蓋，日期是八十八年八月二日等語。原告法定代理人丙○○陳稱：合約及\n    被告持有合約書上第五頁用筆書寫的即第二十六條增加的部分，兩造都沒有簽名\n    或蓋章。當時被告告訴原告合約書與前手佑同公司的一樣，原告就簽名蓋章了，\n    被告又表示在第二十六條增加的部分要原告蓋章，原告才察覺不對，所以沒有在\n    第二十六條的部分簽名蓋章，原告所保存的合約也才沒有簽名蓋章，本來原告要\n    求將被告持有的合約將原告簽名的部份刪除，被告不同意，且被告也向原告表示\n    ，合約應該一式兩份，只簽一份也沒有效力，所以原告只取回沒有簽名的那一份\n    合約。證人即丙○○外甥劉鴻志證稱：簽約我當時有在場，當天我會同丙○○到\n    場，我將印章交給丙○○，因為我車子擋到他人出路我下去移車，上來時兩造簽\n    到一半對合約第二十六條增加手寫部分有爭執，被告請原告法定代理人丙○○拿\n    了一份空白的回去研究，另一份簽好的原告想要取回，被告表示合約要一式兩份\n    才會生效，另一份沒有簽沒有關係，之後就沒有下文了等語。經查：原告提出合\n    約書兩造並未簽名蓋章，第二十六條亦無增加手寫第四款至第六款，被告提出合\n    約書兩造已簽名蓋章，且第二十六條增加手寫第四款至第六款，兩造合約書不同\n    ，核與上開丙○○及劉鴻志陳述相符。次查：被告陳述緣於佑同公司尚未與被告\n    解約前，即與原告就系爭工程私相交接，致使原告於八十八年三、四月間（即兩\n    造訂約前）就逕行安裝自行生產之「建成牌」消音箱及防火風門，且未於安裝前\n    將設備送審核可，則原告怎有可能同意增訂合約書第二十六條第四款「所有按裝\n    之消音箱、防火風門、逆止風門、格柵、出風口、螺旋風管等設備，均需經建築\n    師、技師送審核可後，始予安裝再行計價。」之約定，造成原告嚴重損失或無法\n    履約。又查：合約簽署日期為八十八年八月二日，而合約書第二十六條手寫第六\n    款約定「未送審通過已安裝之設備須於八十八年七月二十八日前完成拆除」，兩\n    造尚未簽約，原告即須拆除完成，顯不合常理？雙方如有事先約定，原告既已同\n    意，又怎會拒簽合約？另查：合約書第二十六條增加手寫第四款至第六款，雙方\n    均未於該增加條款簽署認定。足證原告主張雙方對於第二十六條第四款至第六款\n    未經雙方合意為可採，被告抗辯尚不足取。\n七、被告抗辯原告未依約履行，造成被告購買「顯隆牌」防火風門及「新牌」消音\n    箱，現形同廢物，損失金額共達二十六萬七千九百三十二元，自屬可歸責於原告\n    而主張抵銷。惟查：被告係於八十八年七月二十五日向新公司訂購「新牌」\n    消音箱；於同年八月三日向顯隆公司訂購「顯隆牌」防火風門，有被告提出訂購\n    單附卷可稽。然被告係於同年八月二日方與原告簽訂合約，且原告又係承接其前\n    手佑同公司之後續合約工程，足證被告訂購防火風門及消音箱非因原告造成，被\n    告抗辯應予抵銷委無足採。\n八、被告抗辯原告提出工程標單係原告單方面製作，不足採信云云。惟證人林聰城證\n    稱：我以前是被告公司的監工兼工地主任，原告是我們包商的小包。支付命令附\n    證二工程標單（包括金額、百分比及規格不符的部份）顏色比較深的都是我寫的\n    ，這是我根據現場情形所寫下來的，沒有百分之百的正確，但大概差不多，當初\n    是主管要我去估算原告施作的部份，這是我們公司內部的估驗，是在調解之前的\n    估驗等語。足證工程標單上所記載完成各項目比率及價額之核算係由被告監工林\n    聰城填寫完成，應可採信。另原告法定代理人丙○○亦陳稱：被告祇有施作一些\n    出風口與軟管（規格不符部分），我們已經完成百分之九十五，在標單上我有簽\n    名部分是被告處理（此部分金額一萬零八百零六元）等語。故原告主張之損害賠\n    償應以總工程款三百六十萬元減除原告經由佑同公司分次取得之一百零五萬元及\n    二十三萬三千元，以及依調解書第一項取得之一百二十三萬七千元其他部分工程\n    款所得餘額即原告施作防火風門及消音箱工程應獲取之款項即一百零八萬元。惟\n    參酌證人林聰城及原告法定代理人上開陳述，原告並未完成全部工程，故尚應扣\n    除林聰城於支付命令附證二工程標單註記未完成部分經核算為四十五萬零九百二\n    十五元及原告法定代理人陳稱被告施作規格不符部分一萬零八百零六元（\n    0000000-00 0000-00000=618269），從而，原告請求被告因不配合履行調解書第\n    二項拆除及至工程完成驗收受有損害為六十一萬八千二百六十九元，及自擴張聲\n    明之起訴狀繕本送達翌日即九十年四月十日起至清償日止，按年息百分之五計算\n    之利息為有理由，應予准許，逾此請求，洵屬無據，應予駁回。\n九、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部分，合於法律規定，爰酌定\n    相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予\n    准許。\n十、結論：原告之訴為一部有理由，一部無理由，爰依民事訴訟法第七十九條但書、\n    第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      七      月     三十     日\n                                            民事第五庭法      官  薛中興\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      七      月     三十     日\n~B法院書記官  王宜玲\n",
  "structure": {
    "main": "被告應給付原告陸拾壹萬捌仟貳佰陸拾玖元，及自民國九十年四月十日起至清償日止\n，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之六，餘由原告負擔。\n本判決於原告以新台幣貳拾壹萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、被告應給付原告新台幣（下同）壹佰零捌萬元及自起訴狀繕本送達翌日起至清償\n    日止按年息百分之五計算之利息。\n二、原告願供擔保，請准宣告假執行。\n貳、陳述：\n一、緣原告於民國八十六年六月二十一日承受第三人佑同電業有限公司（下稱佑同公\n    司）所承包被告施作之國防醫學中心精神科空調風管工程（下稱系爭工程），總\n    工程款為新台幣（下同）三百六十萬元，詎完工後被告應付工程款遲未結清，原\n    告乃申請大安區公所調解委員會調解，並於八十八年九月十八日成立調解，內容\n    為「（第一項）對造人（被告）願給付聲請人（原告）一百二十三萬七千元正，\n    並於八十八年十月六日前給付完成。（第二項）對造人同意聲請人安裝於台北市\n    內湖區○○路「國防醫學中心精神科醫療大樓新建空調工程」工地之建成牌防火\n    風門以及消音箱由聲請人於八十八年十月一日前拆除，並將上開材料取回。（第\n    三項）聲請人同意右第二項拆除作業，如有故意或過失情事，破壞原工程造成毀\n    損時，並予修補完成，或賠償損害。」。詎原告依調解書第二項所示期限（八十\n    八年十月一日）內與被告聯繫並偕同證人即原告僱請人員陳國課、陳家禎等二人\n    數度前去工地履行調解書第二項所示拆除作業時，遭被告現場人員及經理人林慶\n    宜以「未與軍方聯繫好」、「九二一震災」停電等為由阻止原告施行拆除作業，\n    及至超過十月一日期限後，則表示原告已逾期限，禁止原告施行該作業，業經陳\n    國課、陳家禎及被告經理人即被告調解代理人林慶宜證述無誤，可資信憑。及至\n    原告於同年十月下旬接獲法院核定之調解書後，即聲請台灣士林地方法院民事執\n    行處予強制執行，被告亦具狀聲明異議，卒因工程已全部驗收完成無法執行而結\n    案，是以被告指陳原告未於期限內前去實施拆除作業，誠與事實有違。\n二、查兩造原屬承攬關係，嗣因成立調解而於調解書第二項變更該承攬契約關於被告\n    給付防火風門及消音箱工程款付款方式為「同意原告拆除，並取回材料」，該契\n    約付款方式變更並因法院核定而具確定判決效力，故並非承攬契約之解除全部失\n    其原有效力。嗣後含防火風門、消音箱在內之全部工程經第三人即業主國防醫學\n    中心發函聲明「經上級機關驗收合格及結案，工程尾款亦已全部支付完畢」乃屬\n    被告於法律上就防火風門、消音箱工程部分「同意原告拆除，並取回材料」之給\n    付義務造成客觀上給付不能結果。而該給付不能乃被告未主動與原告以及軍方聯\n    繫協調促成拆除履行該義務甚且進而阻撓所致。因調解書第二項之所以成立以由\n    原告拆除該等部分工程，係由於被告表示該等部分工程之材料「規格不符」而拒\n    付該部分工程款所致，倘確實如此，則被告何能獲定作人驗收完成，誠值疑義，\n    顯見被告純係自始欲規避給付工程款之義務。又事實上被告阻止原告施作拆除致\n    使給付不能如前所述，是以應可歸責者為被告而非原告。另值附言者，被告於九\n    十年二月二十日所提答辯狀證三號初驗紀錄內載初驗結果其「缺失」為契約總價\n    一千七百二十六萬元之被告承包全部工程之「缺失」，與本案尚屬有間，況原告\n    施作之「規格不符」之系爭工程被告倘不欲原告拆除致生損害應予自行拆除，將\n    材料返還原告，而非坐令驗收完成以得不法利益，益徵被告之可歸責。又被告迭\n    以原告實施防火風門及消音箱工程安裝時材料未先經送審合格違背契約約定致生\n    本案為由，指摘原告可歸責，然縱確如此，被告自可於當時追究原告違約責任，\n    而非與原告成立調解後再翻悔異議，況原告安裝未送審合格材料之工程縱屬實在\n    ，因該安裝需甚多時日，而被告工地監工人員未予阻止任令原告施作裝設亦為被\n    告疏漏甚明。\n三、原告所為本案請求係因被告不履行調解書第二項約定，違背應同意由原告拆除防\n    火風門及消音箱工程之給付義務，且因給付不能應負損害賠償責任，而該調解書\n    第二項約定由原告拆除防火風門及消音箱工程並取回材料乃被告原應給付之上開\n    二工程工程款即被告應付之三百六十萬元空調風管工程總工程款減除原告經由第\n    三人佑同公司分次取得之一百零五萬元及二十三萬三千元，以及依調解書第一項\n    取得之一百二十三萬元其他部分工程款所得餘額即原告施作防火風門及消音箱工\n    程應獲取之款項即一百零八萬元之替代，亦即原告之損害。是本案應非以調解書\n    第二項述及之「材料」核計原告損害甚明。況依國防醫學中心函件內文知，該中\n    心就原告施作之上開二工程，其「工程尾款亦已全部（對被告）支付完畢」，被\n    告自有「轉付」原告義務。原告原請求防火風門及消音箱之材料及人力費用（即\n    成本價，所附計算單據工程標單各材料及人力單價原均經被告確認予填載，詎為\n    被告否認，稱該附卷工程標單為原告單方面出具之文書，是以原告乃擴張請求以\n    該防火風門及消音箱原應得之工程款，亦即被告應賠償原告之損害額，即原告迄\n    尚未取得之工程尾款一百零八萬元，蓋以損害賠償之債除法律另有規定或契約另\n    有訂定外，應以填補債權人所受損害及所失利益為原則（民法第二百十六條第一\n    項規定參照）。被告因可歸責無法履行調解書第二項約定致驗收完成法律上給付\n    不能應負擔債務不履行損害賠償責任（民法第二百二十六條第一項規定參照）。\n四、關於被告所陳調解書經核定具確定判決效力，原告不得再行起訴云云。查本件係\n    因可歸責被告事由因已驗收完畢而執行不能，原告自得請求被告賠償損害。又被\n    告所述兩造於八十八年八月二日簽約，查當時係被告稱簽約內容與第三人佑同公\n    司承包時約定內容相同，詎原告未詳視內容，於就第一份合約簽名蓋章後因被告\n    要求在契約書第二十六條加註之特約事項第四款至第六款以書寫方式增添文句部\n    分加蓋印章而查覺有異，除拒絕蓋章以及簽署第二份合約外。並要求被告將合約\n    已簽署部分及騎縫章塗銷，然該簽好之契約為被告取去，並謂反正合約應一式二\n    份方有效，本合約尚未完成云云而拒不交出該份已簽署之契約。然因雙方意思表\n    示事實上不一致，故被告提出之合約尚未成立。此除原告連帶保證人劉鴻志可證\n    外，另由（一）被告提出之工程合約書被告除蓋章於契約末尾簽署部分外，並未\n    對應原告於合約書開始標示合約立約之雙方當事人處與契約各頁騎縫處以及合約\n    書第二十六條加註部分蓋章，且連帶保證人部分亦尚未蓋用公司章，顯見當時合\n    約尚未制作完成；（二）合約簽署日期為八十八年八月二日，上述合約書第二十\n    六條加註之第六款卻約定「未送審通過已安裝之設備須於八十八年七月二十八日\n    前完成拆除」即簽約前五日原告須拆除完成，寧非兩造一經簽約原告即已給付不\n    能而構成違約？顯見該加註乃被告至少於簽約數日前已片面填就，而非簽約當時\n    雙方之合意，否則該「完成拆除」之日期當在八月二日以後，而非在前五日。是\n    以被告稱原告違反合約給付義務，且可歸責云云，誠屬無稽。\n參、證據：提出協議書、工程標單、律師函、工程合約書、大安區公所函、民事執行\n    通知書及被告陳報狀、國防醫學中心函、並聲請訊問證人陳國課、陳家楨、林聰\n    城。\n乙、被告方面：\n壹、聲明：\n一、原告之訴駁回。\n二、訴訟費用由原告負擔。\n貳、陳述：\n一、原告違反給付義務，且具可歸責任，應自負債務不履行責任：\n（一）查原告與被告於八十八年八月二日訂約，承受第三人佑同公司所承包施作之本\n      工程，為原告所自承，合約第二十六條第四款、第六款特別規定「．．．安裝\n      之消音箱、防火風門，需經建築師、技師送審核可後，始予安裝。」「未送審\n      通過而已安裝之設備，須於八十八年七月二十八日前完成拆除。」而上開規定\n      ，係緣於佑同公司尚未與華碩公司解約前，即與原告就系爭工程私相交接，致\n      使原告於八十八年三、四月間（即兩造訂約前）就逕行安裝自行生產之「建成\n      牌」消音箱及防火風門，且未於安裝前將設備送審核可（倘原告主張送審核可\n      後方按裝，應舉證明之），故被告公司事後雖與原告正式訂約，惟亦特別訂明\n      合約第二十六條之意旨，且為求遵守安裝業主審核認可之「顯隆牌」防火風門\n      及「新牌」消音箱，被告公司一方面要求原告拆除不合格之設備，一方面也\n      分別於八十八年七月二十五日向新公司訂購消音箱八只，於八十八年八月三\n      日向顯隆公司訂購防火風門八十六只。\n      詎料，被告公司採購上開合格設備後，原告並未依約於八十八年七月二十八日\n      拆除其自行安裝之設備，為此被告於八十八年八月二十一日以台北信維郵局存\n      證信函第二二七六號通知原告，強調不可安裝未經送審核可之設備並應配合拆\n      除等情，原告亦明知理虧，故與被告公司之代表林慶宜聲請調解成立，調解書\n      上載明原告應於八十八年十月一日前拆除「建成牌」消音箱及防火風門，惟原\n      告竟仍置之不理，僅一昧就其造成之既成事實要求被告公司給付全額工程款，\n      而拒絕履行拆除之義務，業主方在被告承諾於隱藏部分無法檢測驗收之設備亦\n      負保固責任，且國醫中心完工期限亦屆至之情形下，於八十九年一月二十五日\n      完成附條件驗收。\n（二）綜上，雖原告舉證人陳國課、陳家楨，欲證明有於八十八年十月一日前至系爭\n      工程拆除不合格設備之情，惟該二名證人與原告有僱傭關係，無庸具結而欠缺\n      證詞真實性之擔保，已有偏頗原告之嫌，且證人陳國課證稱：「在場的人有無\n      阻止你們去拆的動作？我們要進去軍官都不讓我們進去。」「第二次的時候現\n      場有軍官與其他的人，如何辯別是被告公司的人？我老闆有說是華碩公司的人\n      及軍官都不讓我們拆，但他沒有說現場何人是被告華碩公司的人。」「車上帶\n      什麼樣的工具去？我帶爬梯、螺絲起子、鐵鎚、板手等工具。」而證人陳家楨\n      證稱：「有人跟你說不能拆嗎？是聽我爸爸說的。」，依渠等證詞可知，縱使\n      原告有於八十八年十月一日前至系爭工程所在地之事實，亦無法證明原告有「\n      率人攜具」至現場「拆除」而遭「被告公司員工攔阻」之事實，蓋系爭多只防\n      火風門及消音箱體積均甚龐大，倘無大型起重機及拖吊車，根本無法搬運，惟\n      原告之專業工人竟只攜帶輕型器具至現場，誠不知要如何拆解搬運。而原告僅\n      駕駛自用小客車獨自一人至現場爭執工程款何以未付，並無攜帶任何工人及機\n      具等情，亦經證人林慶宜證實。而上開證人均係「聽聞」有被告公司的人不讓\n      渠等拆除，實不具有任何證明能力，況證人林慶宜業已證稱：「．．．拆除是\n      原告自己要去做的，我們公司不需要準備任何的東西，就拆除的這件事公司有\n      指示現場工地的工程師要去配合，在我接到原告要去拆除的通知後，我有跟現\n      場工程師林聰城講說原告要去拆除，要配合。」，足見被告公司已依調解書內\n      容履行原告所謂之「不作為義務」，至於原告空言依約拆除遭軍方阻攔云云，\n      是否真實？是否因原告未踐行事前通告知會之相關行政手續所致？被告公司實\n      無從知悉，而原告雖逾期未拆除系爭設備，被告公司仍於八十九年五月九日具\n      狀台灣士林地方法院民事執行處，陳明倘原告提供相當損害賠償保證金即可拆\n      除等情，原告亦拒絕履行，足證原告自始至終均無拆除意願，僅一昧要求被告\n      公司給付全額工程款，應自負債務不履行之賠償責任。\n二、原告主張應付之工程款金額不實，被告並無給付義務：\n    查原告舉工程標單，主張被告積欠其材料部分及人工部分工程價款共計新台幣七\n    十二萬七千四百四十九元，惟系爭工程標單乃原告單方面出具之書面，其內容之\n    真實無從證明，且依雙方合約書之約定可知，系爭「建成牌」防火風門及消音箱\n    廠牌、規格及價款並未經業主審核認可，即遭原告違約安裝，被告公司自無給付\n    之義務。且上開工程價款項目虛報浮濫，「建成牌」防火風門及消音箱工程款究\n    為若干，原告迄無法舉證明之，而原告違背工程合約、存證信函催告、調解及強\n    制執行之內容，強行施工又拒不拆除，致使業主附條件驗收完成，被告公司不僅\n    須背負保固期間之設備瑕疵修繕責任，還因購買顯隆公司及新公司之設備無法\n    安裝，現形同廢物，損失金額共達二十六萬七千九百三十二元，自屬可歸責於原\n    告之事由所受損失，倘  鈞院認原告就「建成牌」防火風門及消音箱有任何實體\n    法上之給付請求權，被告公司謹依民法第三百三十四條之規定，提出抵銷之抗辯\n    ，並懇請  鈞院依民法第二百十七條與有過失之規定，依職權減輕或免除被告公\n    司之賠償責任，以求公平。\n三、綜上意旨，審酌原告就本件工程款並無損害賠償請求權，及相關抵銷、與有過失\n    之主張，駁回原告無理由之起訴。\n參、證據：提出調解書、支票、驗收紀錄、存證信函、防火風門訂購單、消音箱訂購\n    單、聲請訊問證人林慶宜。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不\n    在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受判\n    決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟標\n    的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進行\n    中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對於\n    被告確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者。被告於\n    訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加。民事訴\n    訟法第二百五十五條定有明文。本件原告聲請支付命令請求被告給付承攬工程款\n    七十二萬七千四百四十九元，及自支付命令聲請狀繕本送達翌日起至清償日止按\n    年息百分之五計算之利息。被告聲明異議，於訴訟繫屬中，原告變更訴訟標的為\n    被告不履行調解契約之損害賠償請求，並擴張聲明為被告應給付原告一百零八萬\n    元及自訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。被告已為\n    本案之言詞辯論，視為同意變更，被告雖反對原告擴張聲明，惟原告擴張聲明符\n    合前開法條意旨，於法並無不合，先予敘明。\n二、原告主張其承受佑同公司承包被告施作之系爭工程，兩造合約並無第二十六條第\n    四款至第六款約定，總工程款為三百六十萬元，詎完工後被告工程款遲未結清，\n    經大安區公所調解委員會於八十八年九月十八日調解成立，內容第二項為「對造\n    人（被告）同意聲請人（原告）安裝於台北市○○區○○路「國防醫學中心精神\n    科醫療大樓新建空調工程」工地之建成牌防火風門以及消音箱由聲請人於民國八\n    十八年十月一日前拆除，並將上開材料取回。詎原告依調解書第二項所示期限內\n    與被告聯繫並偕同人員數度前去工地履行拆除作業時，遭被告藉故阻止原告拆除\n    ，終因工程已全部驗收完成無法拆除，調解書第二項變更原承攬契約關於被告給\n    付防火風門及消音箱工程款付款方式，並非承攬契約全部失其原有效力。被告自\n    始規避給付工程款，又阻止原告拆除致使給付不能，乃可歸責予被告。原告基於\n    因可歸責被告事由致無法履行調解書第二項約定之債務不履行損害賠償責任。為\n    此請求被告給付一百零八萬元及其法定遲延利息。\n三、被告則以合約明定應送審核始可安裝，原告安裝消音箱、防火風門，未經送審核\n    可即予安裝，造成事後需要拆除。且原告未依調解書約定拆除，應可歸責於原告\n    ，再者原告所舉證人為原告員工證詞顯不可採。又原告主張應付工程款之工程標\n    單係原告單方面主張，金額並不實在，縱鈞院認被告有給付義務，被告為修補瑕\n    疵採購替代品造成二十六萬七千九百三十二元損失，應予抵銷等語置辯。\n四、按和解，如當事人以他種之法律關係或以單純無因性之債務約束等，替代原有之\n    法律關係而成立者，為屬於創設性之和解；倘以原來而明確之法律關係為基礎而\n    成立和解時，則屬認定性之和解。故以原來明確之法律關係為基礎而成立之和解\n    ，既僅有認定效力，債權人自非不得依原來之法律關係再訴請債務人給付，祇法\n    院不得為與和解結果相反之認定而已。又和解之範圍，應以當事人相互間欲求解\n    決之爭點為限，至於其他爭點或尚未發生爭執之法律關係，雖與和解事件有關，\n    如當事人並無欲求一併解決之意思，要不能因其權利人未表示保留其權利，而認\n    該權利已因和解讓步視為拋棄而消滅（本院五十七年台上字第二一八○號判例）\n    。最高法院八十四台上字第六二四號判決可供參酌。依兩造間因給付工程尾款事\n    件於台北市大安區調解委員會調解成立之內容為一、被告願給付原告一百二十三\n    萬七千元，並於八十八年十月六日前給付完竣。二、被告同意原告安裝於台北市\n    內湖區○○路本工程工地之建成牌防火風門以及消音箱由原告於八十八年十月一\n    日前拆除，並將上開材料取回。三、原告同意在右第二項拆除作業，如有故意或\n    過失情事，破壞工程造成毀損時，並予修補完成，或賠償損害。四、原告拋棄其\n    餘請求。則本件應屬認定性和解。\n五、原告主張原告依調解書第二項所示期限內與被告聯繫並偕同人員數度前去工地履\n    行拆除作業時，遭被告藉故阻止原告拆除，終因工程已全部驗收完成無法拆除。\n    被告則以原告未依調解書約定拆除，應可歸責於原告等語置辯。經查：證人陳國\n    課證稱：我是原告公司職員，作風管的，原告叫我去拆消防設備，在內湖交流道\n    旁，我去過兩次，第一次記得回家當晚發生九二一地震，當天老板帶我和我兒子\n    陳家禎去，開兩部車去有帶工具，當天沒有拆成，老板去談，後來沒有叫我們作\n    ，我在車上；第二次是隔一星期後再去，還是我們三人開二部車，我們到醫院裡\n    面，裡面軍官還有被告公司的人不讓我們拆，軍官說東西是醫院的所以不可以拆\n    ，直到中午到成功路附近吃飯就回去，如果要拆除兩個人作要四、五天左右等語\n    。證人陳家禎證稱：第一次去是九二一地震前一天，我在車上不瞭解現場，第二\n    次去是九月底，有跟下去都是我爸爸要我作什麼我就作什麼，沒有拆成，二次都\n    是開二部車，我爸爸老板有跟被告公司人講，結果就不能拆等語。被告公司前經\n    理林慶宜結稱：第一次我不知道有沒有通知，有用電話聯絡說要去拆除，沒有說\n    什麼時候去，電話是打給我，現場我有去，有碰到黃老板，沒有看到其他工人，\n    我告訴他地震後現場沒有電，叫他要注意，並告訴原告說醫院是軍方的，要拆除\n    必須經軍方同意或法院公文，消音箱與防火風門的合約中有約定，若驗收看不到\n    部分，由被告負責保固二年，依此規定這部分就驗收通過，在驗收前就有更換過\n    防火風門，原告也有去看過等語。原告法定代理人丙○○陳稱：調解時約百分之\n    九十五以上都已經完成了，在九二一地震前約十九日去拆，結果軍方及被告監工\n    林聰城不准我們拆，我們三個人去，第一次有見到林慶宜，隔了一星期再去拆，\n    在現場我請軍方的候組長打電話給被告林慶宜經理，因為林經理無法到，由現場\n    監工林聰城處理，我有拿調解書給他們看，軍方也有看，覺得莫名其妙不給我們\n    拆；被告雖說可以拆，但到現場林聰城說不可以拆，十月一日前去了兩次，兩次\n    去之前都有先打電話給林慶宜，在現場他就表示不可以拆，之後還有去幾次，拿\n    了士林法院公文還是無法拆，調解結論是被告說防火風門與消音箱規格不符，先\n    給一百二十三萬七千元，剩下一百零八萬元我們沒有請到款，拋棄的是工程款利\n    息等語，證人林聰城證稱：我以前是擔任被告在系爭工程之監工及工地主任，工\n    程標單記載完成比率及金額是根據現場情形所寫，當初是主管要求我去估算原告\n    施作部分。原告有帶工具及員工到現場，我看得出來是要來拆風管的，是在大樓\n    外面碰到，但原告沒有告訴我要來做什麼，時間我不敢確定，原告提出產品不是\n    不符規格而是沒有經過送審，所以同意原告拆除，若原告拆除我們必須再補作，\n    被告向顯隆公司及新公司訂購防火風門及消音箱有送到工地，防火風門大部分\n    有更換，消音箱沒有安裝等語。綜合證人所述，原告確於十月一日前兩次前往拆\n    除，並事先通知被告，被告並未同意拆除，則被告未依調解書第二項配合履行應\n    可認定，而此係可歸責於被告之事由，系爭工程業已驗收合格，有聯合勤務總司\n    令部國醫中心整建工程施工所書函附卷可稽，由於被告未能配合造成原告無法拆\n    除被告並進而完成工程驗收，原告請求損害賠償，洵屬有據。\n六、被告抗辯原告未依合約書第二十六條第四款至第六款送審安裝及拆除，原告則主\n    張合約書第二十六條第四款至第六款即手寫部分未經其同意，對其不生效力。被\n    告陳稱：合約書雙方都已經蓋了公司大小章、連帶保證人劉鴻志也簽名了，騎縫\n    章都有蓋，日期是八十八年八月二日等語。原告法定代理人丙○○陳稱：合約及\n    被告持有合約書上第五頁用筆書寫的即第二十六條增加的部分，兩造都沒有簽名\n    或蓋章。當時被告告訴原告合約書與前手佑同公司的一樣，原告就簽名蓋章了，\n    被告又表示在第二十六條增加的部分要原告蓋章，原告才察覺不對，所以沒有在\n    第二十六條的部分簽名蓋章，原告所保存的合約也才沒有簽名蓋章，本來原告要\n    求將被告持有的合約將原告簽名的部份刪除，被告不同意，且被告也向原告表示\n    ，合約應該一式兩份，只簽一份也沒有效力，所以原告只取回沒有簽名的那一份\n    合約。證人即丙○○外甥劉鴻志證稱：簽約我當時有在場，當天我會同丙○○到\n    場，我將印章交給丙○○，因為我車子擋到他人出路我下去移車，上來時兩造簽\n    到一半對合約第二十六條增加手寫部分有爭執，被告請原告法定代理人丙○○拿\n    了一份空白的回去研究，另一份簽好的原告想要取回，被告表示合約要一式兩份\n    才會生效，另一份沒有簽沒有關係，之後就沒有下文了等語。經查：原告提出合\n    約書兩造並未簽名蓋章，第二十六條亦無增加手寫第四款至第六款，被告提出合\n    約書兩造已簽名蓋章，且第二十六條增加手寫第四款至第六款，兩造合約書不同\n    ，核與上開丙○○及劉鴻志陳述相符。次查：被告陳述緣於佑同公司尚未與被告\n    解約前，即與原告就系爭工程私相交接，致使原告於八十八年三、四月間（即兩\n    造訂約前）就逕行安裝自行生產之「建成牌」消音箱及防火風門，且未於安裝前\n    將設備送審核可，則原告怎有可能同意增訂合約書第二十六條第四款「所有按裝\n    之消音箱、防火風門、逆止風門、格柵、出風口、螺旋風管等設備，均需經建築\n    師、技師送審核可後，始予安裝再行計價。」之約定，造成原告嚴重損失或無法\n    履約。又查：合約簽署日期為八十八年八月二日，而合約書第二十六條手寫第六\n    款約定「未送審通過已安裝之設備須於八十八年七月二十八日前完成拆除」，兩\n    造尚未簽約，原告即須拆除完成，顯不合常理？雙方如有事先約定，原告既已同\n    意，又怎會拒簽合約？另查：合約書第二十六條增加手寫第四款至第六款，雙方\n    均未於該增加條款簽署認定。足證原告主張雙方對於第二十六條第四款至第六款\n    未經雙方合意為可採，被告抗辯尚不足取。\n七、被告抗辯原告未依約履行，造成被告購買「顯隆牌」防火風門及「新牌」消音\n    箱，現形同廢物，損失金額共達二十六萬七千九百三十二元，自屬可歸責於原告\n    而主張抵銷。惟查：被告係於八十八年七月二十五日向新公司訂購「新牌」\n    消音箱；於同年八月三日向顯隆公司訂購「顯隆牌」防火風門，有被告提出訂購\n    單附卷可稽。然被告係於同年八月二日方與原告簽訂合約，且原告又係承接其前\n    手佑同公司之後續合約工程，足證被告訂購防火風門及消音箱非因原告造成，被\n    告抗辯應予抵銷委無足採。\n八、被告抗辯原告提出工程標單係原告單方面製作，不足採信云云。惟證人林聰城證\n    稱：我以前是被告公司的監工兼工地主任，原告是我們包商的小包。支付命令附\n    證二工程標單（包括金額、百分比及規格不符的部份）顏色比較深的都是我寫的\n    ，這是我根據現場情形所寫下來的，沒有百分之百的正確，但大概差不多，當初\n    是主管要我去估算原告施作的部份，這是我們公司內部的估驗，是在調解之前的\n    估驗等語。足證工程標單上所記載完成各項目比率及價額之核算係由被告監工林\n    聰城填寫完成，應可採信。另原告法定代理人丙○○亦陳稱：被告祇有施作一些\n    出風口與軟管（規格不符部分），我們已經完成百分之九十五，在標單上我有簽\n    名部分是被告處理（此部分金額一萬零八百零六元）等語。故原告主張之損害賠\n    償應以總工程款三百六十萬元減除原告經由佑同公司分次取得之一百零五萬元及\n    二十三萬三千元，以及依調解書第一項取得之一百二十三萬七千元其他部分工程\n    款所得餘額即原告施作防火風門及消音箱工程應獲取之款項即一百零八萬元。惟\n    參酌證人林聰城及原告法定代理人上開陳述，原告並未完成全部工程，故尚應扣\n    除林聰城於支付命令附證二工程標單註記未完成部分經核算為四十五萬零九百二\n    十五元及原告法定代理人陳稱被告施作規格不符部分一萬零八百零六元（\n    0000000-00 0000-00000=618269），從而，原告請求被告因不配合履行調解書第\n    二項拆除及至工程完成驗收受有損害為六十一萬八千二百六十九元，及自擴張聲\n    明之起訴狀繕本送達翌日即九十年四月十日起至清償日止，按年息百分之五計算\n    之利息為有理由，應予准許，逾此請求，洵屬無據，應予駁回。\n九、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部分，合於法律規定，爰酌定\n    相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予\n    准許。\n十、結論：原告之訴為一部有理由，一部無理由，爰依民事訴訟法第七十九條但書、\n    第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      七      月     三十     日\n                                            民事第五庭法      官  薛中興\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十年度訴字第三三二號原告建成通風機工程有限公司法定代理人丙○○複代理人甲○○被告華碩工程股份有限公司法定代理人乙○○右當事人間請求給付工程款事件，本院判決如左：主文被告應給付原告陸拾壹萬捌仟貳佰陸拾玖元，及自民國九十年四月十日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔十分之六，餘由原告負擔。本判決於原告以新台幣貳拾壹萬元供擔保後，得假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：壹、聲明：一、被告應給付原告新台幣（下同）壹佰零捌萬元及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。二、原告願供擔保，請准宣告假執行。貳、陳述：一、緣原告於民國八十六年六月二十一日承受第三人佑同電業有限公司（下稱佑同公司）所承包被告施作之國防醫學中心精神科空調風管工程（下稱系爭工程），總工程款為新台幣（下同）三百六十萬元，詎完工後被告應付工程款遲未結清，原告乃申請大安區公所調解委員會調解，並於八十八年九月十八日成立調解，內容為「（第一項）對造人（被告）願給付聲請人（原告）一百二十三萬七千元正，並於八十八年十月六日前給付完成。（第二項）對造人同意聲請人安裝於台北市內湖區○○路「國防醫學中心精神科醫療大樓新建空調工程」工地之建成牌防火風門以及消音箱由聲請人於八十八年十月一日前拆除，並將上開材料取回。（第三項）聲請人同意右第二項拆除作業，如有故意或過失情事，破壞原工程造成毀損時，並予修補完成，或賠償損害。」。詎原告依調解書第二項所示期限（八十八年十月一日）內與被告聯繫並偕同證人即原告僱請人員陳國課、陳家禎等二人數度前去工地履行調解書第二項所示拆除作業時，遭被告現場人員及經理人林慶宜以「未與軍方聯繫好」、「九二一震災」停電等為由阻止原告施行拆除作業，及至超過十月一日期限後，則表示原告已逾期限，禁止原告施行該作業，業經陳國課、陳家禎及被告經理人即被告調解代理人林慶宜證述無誤，可資信憑。及至原告於同年十月下旬接獲法院核定之調解書後，即聲請台灣士林地方法院民事執行處予強制執行，被告亦具狀聲明異議，卒因工程已全部驗收完成無法執行而結案，是以被告指陳原告未於期限內前去實施拆除作業，誠與事實有違。二、查兩造原屬承攬關係，嗣因成立調解而於調解書第二項變更該承攬契約關於被告給付防火風門及消音箱工程款付款方式為「同意原告拆除，並取回材料」，該契約付款方式變更並因法院核定而具確定判決效力，故並非承攬契約之解除全部失其原有效力。嗣後含防火風門、消音箱在內之全部工程經第三人即業主國防醫學中心發函聲明「經上級機關驗收合格及結案，工程尾款亦已全部支付完畢」乃屬被告於法律上就防火風門、消音箱工程部分「同意原告拆除，並取回材料」之給付義務造成客觀上給付不能結果。而該給付不能乃被告未主動與原告以及軍方聯繫協調促成拆除履行該義務甚且進而阻撓所致。因調解書第二項之所以成立以由原告拆除該等部分工程，係由於被告表示該等部分工程之材料「規格不符」而拒付該部分工程款所致，倘確實如此，則被告何能獲定作人驗收完成，誠值疑義，顯見被告純係自始欲規避給付工程款之義務。又事實上被告阻止原告施作拆除致使給付不能如前所述，是以應可歸責者為被告而非原告。另值附言者，被告於九十年二月二十日所提答辯狀證三號初驗紀錄內載初驗結果其「缺失」為契約總價一千七百二十六萬元之被告承包全部工程之「缺失」，與本案尚屬有間，況原告施作之「規格不符」之系爭工程被告倘不欲原告拆除致生損害應予自行拆除，將材料返還原告，而非坐令驗收完成以得不法利益，益徵被告之可歸責。又被告迭以原告實施防火風門及消音箱工程安裝時材料未先經送審合格違背契約約定致生本案為由，指摘原告可歸責，然縱確如此，被告自可於當時追究原告違約責任，而非與原告成立調解後再翻悔異議，況原告安裝未送審合格材料之工程縱屬實在，因該安裝需甚多時日，而被告工地監工人員未予阻止任令原告施作裝設亦為被告疏漏甚明。三、原告所為本案請求係因被告不履行調解書第二項約定，違背應同意由原告拆除防火風門及消音箱工程之給付義務，且因給付不能應負損害賠償責任，而該調解書第二項約定由原告拆除防火風門及消音箱工程並取回材料乃被告原應給付之上開二工程工程款即被告應付之三百六十萬元空調風管工程總工程款減除原告經由第三人佑同公司分次取得之一百零五萬元及二十三萬三千元，以及依調解書第一項取得之一百二十三萬元其他部分工程款所得餘額即原告施作防火風門及消音箱工程應獲取之款項即一百零八萬元之替代，亦即原告之損害。是本案應非以調解書第二項述及之「材料」核計原告損害甚明。況依國防醫學中心函件內文知，該中心就原告施作之上開二工程，其「工程尾款亦已全部（對被告）支付完畢」，被告自有「轉付」原告義務。原告原請求防火風門及消音箱之材料及人力費用（即成本價，所附計算單據工程標單各材料及人力單價原均經被告確認予填載，詎為被告否認，稱該附卷工程標單為原告單方面出具之文書，是以原告乃擴張請求以該防火風門及消音箱原應得之工程款，亦即被告應賠償原告之損害額，即原告迄尚未取得之工程尾款一百零八萬元，蓋以損害賠償之債除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為原則（民法第二百十六條第一項規定參照）。被告因可歸責無法履行調解書第二項約定致驗收完成法律上給付不能應負擔債務不履行損害賠償責任（民法第二百二十六條第一項規定參照）。四、關於被告所陳調解書經核定具確定判決效力，原告不得再行起訴云云。查本件係因可歸責被告事由因已驗收完畢而執行不能，原告自得請求被告賠償損害。又被告所述兩造於八十八年八月二日簽約，查當時係被告稱簽約內容與第三人佑同公司承包時約定內容相同，詎原告未詳視內容，於就第一份合約簽名蓋章後因被告要求在契約書第二十六條加註之特約事項第四款至第六款以書寫方式增添文句部分加蓋印章而查覺有異，除拒絕蓋章以及簽署第二份合約外。並要求被告將合約已簽署部分及騎縫章塗銷，然該簽好之契約為被告取去，並謂反正合約應一式二份方有效，本合約尚未完成云云而拒不交出該份已簽署之契約。然因雙方意思表示事實上不一致，故被告提出之合約尚未成立。此除原告連帶保證人劉鴻志可證外，另由（一）被告提出之工程合約書被告除蓋章於契約末尾簽署部分外，並未對應原告於合約書開始標示合約立約之雙方當事人處與契約各頁騎縫處以及合約書第二十六條加註部分蓋章，且連帶保證人部分亦尚未蓋用公司章，顯見當時合約尚未制作完成；（二）合約簽署日期為八十八年八月二日，上述合約書第二十六條加註之第六款卻約定「未送審通過已安裝之設備須於八十八年七月二十八日前完成拆除」即簽約前五日原告須拆除完成，寧非兩造一經簽約原告即已給付不能而構成違約？顯見該加註乃被告至少於簽約數日前已片面填就，而非簽約當時雙方之合意，否則該「完成拆除」之日期當在八月二日以後，而非在前五日。是以被告稱原告違反合約給付義務，且可歸責云云，誠屬無稽。參、證據：提出協議書、工程標單、律師函、工程合約書、大安區公所函、民事執行通知書及被告陳報狀、國防醫學中心函、並聲請訊問證人陳國課、陳家楨、林聰城。乙、被告方面：壹、聲明：一、原告之訴駁回。二、訴訟費用由原告負擔。貳、陳述：一、原告違反給付義務，且具可歸責任，應自負債務不履行責任：（一）查原告與被告於八十八年八月二日訂約，承受第三人佑同公司所承包施作之本工程，為原告所自承，合約第二十六條第四款、第六款特別規定「．．．安裝之消音箱、防火風門，需經建築師、技師送審核可後，始予安裝。」「未送審通過而已安裝之設備，須於八十八年七月二十八日前完成拆除。」而上開規定，係緣於佑同公司尚未與華碩公司解約前，即與原告就系爭工程私相交接，致使原告於八十八年三、四月間（即兩造訂約前）就逕行安裝自行生產之「建成牌」消音箱及防火風門，且未於安裝前將設備送審核可（倘原告主張送審核可後方按裝，應舉證明之），故被告公司事後雖與原告正式訂約，惟亦特別訂明合約第二十六條之意旨，且為求遵守安裝業主審核認可之「顯隆牌」防火風門及「新牌」消音箱，被告公司一方面要求原告拆除不合格之設備，一方面也分別於八十八年七月二十五日向新公司訂購消音箱八只，於八十八年八月三日向顯隆公司訂購防火風門八十六只。詎料，被告公司採購上開合格設備後，原告並未依約於八十八年七月二十八日拆除其自行安裝之設備，為此被告於八十八年八月二十一日以台北信維郵局存證信函第二二七六號通知原告，強調不可安裝未經送審核可之設備並應配合拆除等情，原告亦明知理虧，故與被告公司之代表林慶宜聲請調解成立，調解書上載明原告應於八十八年十月一日前拆除「建成牌」消音箱及防火風門，惟原告竟仍置之不理，僅一昧就其造成之既成事實要求被告公司給付全額工程款，而拒絕履行拆除之義務，業主方在被告承諾於隱藏部分無法檢測驗收之設備亦負保固責任，且國醫中心完工期限亦屆至之情形下，於八十九年一月二十五日完成附條件驗收。（二）綜上，雖原告舉證人陳國課、陳家楨，欲證明有於八十八年十月一日前至系爭工程拆除不合格設備之情，惟該二名證人與原告有僱傭關係，無庸具結而欠缺證詞真實性之擔保，已有偏頗原告之嫌，且證人陳國課證稱：「在場的人有無阻止你們去拆的動作？我們要進去軍官都不讓我們進去。」「第二次的時候現場有軍官與其他的人，如何辯別是被告公司的人？我老闆有說是華碩公司的人及軍官都不讓我們拆，但他沒有說現場何人是被告華碩公司的人。」「車上帶什麼樣的工具去？我帶爬梯、螺絲起子、鐵鎚、板手等工具。」而證人陳家楨證稱：「有人跟你說不能拆嗎？是聽我爸爸說的。」，依渠等證詞可知，縱使原告有於八十八年十月一日前至系爭工程所在地之事實，亦無法證明原告有「率人攜具」至現場「拆除」而遭「被告公司員工攔阻」之事實，蓋系爭多只防火風門及消音箱體積均甚龐大，倘無大型起重機及拖吊車，根本無法搬運，惟原告之專業工人竟只攜帶輕型器具至現場，誠不知要如何拆解搬運。而原告僅駕駛自用小客車獨自一人至現場爭執工程款何以未付，並無攜帶任何工人及機具等情，亦經證人林慶宜證實。而上開證人均係「聽聞」有被告公司的人不讓渠等拆除，實不具有任何證明能力，況證人林慶宜業已證稱：「．．．拆除是原告自己要去做的，我們公司不需要準備任何的東西，就拆除的這件事公司有指示現場工地的工程師要去配合，在我接到原告要去拆除的通知後，我有跟現場工程師林聰城講說原告要去拆除，要配合。」，足見被告公司已依調解書內容履行原告所謂之「不作為義務」，至於原告空言依約拆除遭軍方阻攔云云，是否真實？是否因原告未踐行事前通告知會之相關行政手續所致？被告公司實無從知悉，而原告雖逾期未拆除系爭設備，被告公司仍於八十九年五月九日具狀台灣士林地方法院民事執行處，陳明倘原告提供相當損害賠償保證金即可拆除等情，原告亦拒絕履行，足證原告自始至終均無拆除意願，僅一昧要求被告公司給付全額工程款，應自負債務不履行之賠償責任。二、原告主張應付之工程款金額不實，被告並無給付義務：查原告舉工程標單，主張被告積欠其材料部分及人工部分工程價款共計新台幣七十二萬七千四百四十九元，惟系爭工程標單乃原告單方面出具之書面，其內容之真實無從證明，且依雙方合約書之約定可知，系爭「建成牌」防火風門及消音箱廠牌、規格及價款並未經業主審核認可，即遭原告違約安裝，被告公司自無給付之義務。且上開工程價款項目虛報浮濫，「建成牌」防火風門及消音箱工程款究為若干，原告迄無法舉證明之，而原告違背工程合約、存證信函催告、調解及強制執行之內容，強行施工又拒不拆除，致使業主附條件驗收完成，被告公司不僅須背負保固期間之設備瑕疵修繕責任，還因購買顯隆公司及新公司之設備無法安裝，現形同廢物，損失金額共達二十六萬七千九百三十二元，自屬可歸責於原告之事由所受損失，倘鈞院認原告就「建成牌」防火風門及消音箱有任何實體法上之給付請求權，被告公司謹依民法第三百三十四條之規定，提出抵銷之抗辯，並懇請鈞院依民法第二百十七條與有過失之規定，依職權減輕或免除被告公司之賠償責任，以求公平。三、綜上意旨，審酌原告就本件工程款並無損害賠償請求權，及相關抵銷、與有過失之主張，駁回原告無理由之起訴。參、證據：提出調解書、支票、驗收紀錄、存證信函、防火風門訂購單、消音箱訂購單、聲請訊問證人林慶宜。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受判決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進行中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對於被告確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者。被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加。民事訴訟法第二百五十五條定有明文。本件原告聲請支付命令請求被告給付承攬工程款七十二萬七千四百四十九元，及自支付命令聲請狀繕本送達翌日起至清償日止按年息百分之五計算之利息。被告聲明異議，於訴訟繫屬中，原告變更訴訟標的為被告不履行調解契約之損害賠償請求，並擴張聲明為被告應給付原告一百零八萬元及自訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。被告已為本案之言詞辯論，視為同意變更，被告雖反對原告擴張聲明，惟原告擴張聲明符合前開法條意旨，於法並無不合，先予敘明。二、原告主張其承受佑同公司承包被告施作之系爭工程，兩造合約並無第二十六條第四款至第六款約定，總工程款為三百六十萬元，詎完工後被告工程款遲未結清，經大安區公所調解委員會於八十八年九月十八日調解成立，內容第二項為「對造人（被告）同意聲請人（原告）安裝於台北市○○區○○路「國防醫學中心精神科醫療大樓新建空調工程」工地之建成牌防火風門以及消音箱由聲請人於民國八十八年十月一日前拆除，並將上開材料取回。詎原告依調解書第二項所示期限內與被告聯繫並偕同人員數度前去工地履行拆除作業時，遭被告藉故阻止原告拆除，終因工程已全部驗收完成無法拆除，調解書第二項變更原承攬契約關於被告給付防火風門及消音箱工程款付款方式，並非承攬契約全部失其原有效力。被告自始規避給付工程款，又阻止原告拆除致使給付不能，乃可歸責予被告。原告基於因可歸責被告事由致無法履行調解書第二項約定之債務不履行損害賠償責任。為此請求被告給付一百零八萬元及其法定遲延利息。三、被告則以合約明定應送審核始可安裝，原告安裝消音箱、防火風門，未經送審核可即予安裝，造成事後需要拆除。且原告未依調解書約定拆除，應可歸責於原告，再者原告所舉證人為原告員工證詞顯不可採。又原告主張應付工程款之工程標單係原告單方面主張，金額並不實在，縱鈞院認被告有給付義務，被告為修補瑕疵採購替代品造成二十六萬七千九百三十二元損失，應予抵銷等語置辯。四、按和解，如當事人以他種之法律關係或以單純無因性之債務約束等，替代原有之法律關係而成立者，為屬於創設性之和解；倘以原來而明確之法律關係為基礎而成立和解時，則屬認定性之和解。故以原來明確之法律關係為基礎而成立之和解，既僅有認定效力，債權人自非不得依原來之法律關係再訴請債務人給付，祇法院不得為與和解結果相反之認定而已。又和解之範圍，應以當事人相互間欲求解決之爭點為限，至於其他爭點或尚未發生爭執之法律關係，雖與和解事件有關，如當事人並無欲求一併解決之意思，要不能因其權利人未表示保留其權利，而認該權利已因和解讓步視為拋棄而消滅（本院五十七年台上字第二一八○號判例）。最高法院八十四台上字第六二四號判決可供參酌。依兩造間因給付工程尾款事件於台北市大安區調解委員會調解成立之內容為一、被告願給付原告一百二十三萬七千元，並於八十八年十月六日前給付完竣。二、被告同意原告安裝於台北市內湖區○○路本工程工地之建成牌防火風門以及消音箱由原告於八十八年十月一日前拆除，並將上開材料取回。三、原告同意在右第二項拆除作業，如有故意或過失情事，破壞工程造成毀損時，並予修補完成，或賠償損害。四、原告拋棄其餘請求。則本件應屬認定性和解。五、原告主張原告依調解書第二項所示期限內與被告聯繫並偕同人員數度前去工地履行拆除作業時，遭被告藉故阻止原告拆除，終因工程已全部驗收完成無法拆除。被告則以原告未依調解書約定拆除，應可歸責於原告等語置辯。經查：證人陳國課證稱：我是原告公司職員，作風管的，原告叫我去拆消防設備，在內湖交流道旁，我去過兩次，第一次記得回家當晚發生九二一地震，當天老板帶我和我兒子陳家禎去，開兩部車去有帶工具，當天沒有拆成，老板去談，後來沒有叫我們作，我在車上；第二次是隔一星期後再去，還是我們三人開二部車，我們到醫院裡面，裡面軍官還有被告公司的人不讓我們拆，軍官說東西是醫院的所以不可以拆，直到中午到成功路附近吃飯就回去，如果要拆除兩個人作要四、五天左右等語。證人陳家禎證稱：第一次去是九二一地震前一天，我在車上不瞭解現場，第二次去是九月底，有跟下去都是我爸爸要我作什麼我就作什麼，沒有拆成，二次都是開二部車，我爸爸老板有跟被告公司人講，結果就不能拆等語。被告公司前經理林慶宜結稱：第一次我不知道有沒有通知，有用電話聯絡說要去拆除，沒有說什麼時候去，電話是打給我，現場我有去，有碰到黃老板，沒有看到其他工人，我告訴他地震後現場沒有電，叫他要注意，並告訴原告說醫院是軍方的，要拆除必須經軍方同意或法院公文，消音箱與防火風門的合約中有約定，若驗收看不到部分，由被告負責保固二年，依此規定這部分就驗收通過，在驗收前就有更換過防火風門，原告也有去看過等語。原告法定代理人丙○○陳稱：調解時約百分之九十五以上都已經完成了，在九二一地震前約十九日去拆，結果軍方及被告監工林聰城不准我們拆，我們三個人去，第一次有見到林慶宜，隔了一星期再去拆，在現場我請軍方的候組長打電話給被告林慶宜經理，因為林經理無法到，由現場監工林聰城處理，我有拿調解書給他們看，軍方也有看，覺得莫名其妙不給我們拆；被告雖說可以拆，但到現場林聰城說不可以拆，十月一日前去了兩次，兩次去之前都有先打電話給林慶宜，在現場他就表示不可以拆，之後還有去幾次，拿了士林法院公文還是無法拆，調解結論是被告說防火風門與消音箱規格不符，先給一百二十三萬七千元，剩下一百零八萬元我們沒有請到款，拋棄的是工程款利息等語，證人林聰城證稱：我以前是擔任被告在系爭工程之監工及工地主任，工程標單記載完成比率及金額是根據現場情形所寫，當初是主管要求我去估算原告施作部分。原告有帶工具及員工到現場，我看得出來是要來拆風管的，是在大樓外面碰到，但原告沒有告訴我要來做什麼，時間我不敢確定，原告提出產品不是不符規格而是沒有經過送審，所以同意原告拆除，若原告拆除我們必須再補作，被告向顯隆公司及新公司訂購防火風門及消音箱有送到工地，防火風門大部分有更換，消音箱沒有安裝等語。綜合證人所述，原告確於十月一日前兩次前往拆除，並事先通知被告，被告並未同意拆除，則被告未依調解書第二項配合履行應可認定，而此係可歸責於被告之事由，系爭工程業已驗收合格，有聯合勤務總司令部國醫中心整建工程施工所書函附卷可稽，由於被告未能配合造成原告無法拆除被告並進而完成工程驗收，原告請求損害賠償，洵屬有據。六、被告抗辯原告未依合約書第二十六條第四款至第六款送審安裝及拆除，原告則主張合約書第二十六條第四款至第六款即手寫部分未經其同意，對其不生效力。被告陳稱：合約書雙方都已經蓋了公司大小章、連帶保證人劉鴻志也簽名了，騎縫章都有蓋，日期是八十八年八月二日等語。原告法定代理人丙○○陳稱：合約及被告持有合約書上第五頁用筆書寫的即第二十六條增加的部分，兩造都沒有簽名或蓋章。當時被告告訴原告合約書與前手佑同公司的一樣，原告就簽名蓋章了，被告又表示在第二十六條增加的部分要原告蓋章，原告才察覺不對，所以沒有在第二十六條的部分簽名蓋章，原告所保存的合約也才沒有簽名蓋章，本來原告要求將被告持有的合約將原告簽名的部份刪除，被告不同意，且被告也向原告表示，合約應該一式兩份，只簽一份也沒有效力，所以原告只取回沒有簽名的那一份合約。證人即丙○○外甥劉鴻志證稱：簽約我當時有在場，當天我會同丙○○到場，我將印章交給丙○○，因為我車子擋到他人出路我下去移車，上來時兩造簽到一半對合約第二十六條增加手寫部分有爭執，被告請原告法定代理人丙○○拿了一份空白的回去研究，另一份簽好的原告想要取回，被告表示合約要一式兩份才會生效，另一份沒有簽沒有關係，之後就沒有下文了等語。經查：原告提出合約書兩造並未簽名蓋章，第二十六條亦無增加手寫第四款至第六款，被告提出合約書兩造已簽名蓋章，且第二十六條增加手寫第四款至第六款，兩造合約書不同，核與上開丙○○及劉鴻志陳述相符。次查：被告陳述緣於佑同公司尚未與被告解約前，即與原告就系爭工程私相交接，致使原告於八十八年三、四月間（即兩造訂約前）就逕行安裝自行生產之「建成牌」消音箱及防火風門，且未於安裝前將設備送審核可，則原告怎有可能同意增訂合約書第二十六條第四款「所有按裝之消音箱、防火風門、逆止風門、格柵、出風口、螺旋風管等設備，均需經建築師、技師送審核可後，始予安裝再行計價。」之約定，造成原告嚴重損失或無法履約。又查：合約簽署日期為八十八年八月二日，而合約書第二十六條手寫第六款約定「未送審通過已安裝之設備須於八十八年七月二十八日前完成拆除」，兩造尚未簽約，原告即須拆除完成，顯不合常理？雙方如有事先約定，原告既已同意，又怎會拒簽合約？另查：合約書第二十六條增加手寫第四款至第六款，雙方均未於該增加條款簽署認定。足證原告主張雙方對於第二十六條第四款至第六款未經雙方合意為可採，被告抗辯尚不足取。七、被告抗辯原告未依約履行，造成被告購買「顯隆牌」防火風門及「新牌」消音箱，現形同廢物，損失金額共達二十六萬七千九百三十二元，自屬可歸責於原告而主張抵銷。惟查：被告係於八十八年七月二十五日向新公司訂購「新牌」消音箱；於同年八月三日向顯隆公司訂購「顯隆牌」防火風門，有被告提出訂購單附卷可稽。然被告係於同年八月二日方與原告簽訂合約，且原告又係承接其前手佑同公司之後續合約工程，足證被告訂購防火風門及消音箱非因原告造成，被告抗辯應予抵銷委無足採。八、被告抗辯原告提出工程標單係原告單方面製作，不足採信云云。惟證人林聰城證稱：我以前是被告公司的監工兼工地主任，原告是我們包商的小包。支付命令附證二工程標單（包括金額、百分比及規格不符的部份）顏色比較深的都是我寫的，這是我根據現場情形所寫下來的，沒有百分之百的正確，但大概差不多，當初是主管要我去估算原告施作的部份，這是我們公司內部的估驗，是在調解之前的估驗等語。足證工程標單上所記載完成各項目比率及價額之核算係由被告監工林聰城填寫完成，應可採信。另原告法定代理人丙○○亦陳稱：被告祇有施作一些出風口與軟管（規格不符部分），我們已經完成百分之九十五，在標單上我有簽名部分是被告處理（此部分金額一萬零八百零六元）等語。故原告主張之損害賠償應以總工程款三百六十萬元減除原告經由佑同公司分次取得之一百零五萬元及二十三萬三千元，以及依調解書第一項取得之一百二十三萬七千元其他部分工程款所得餘額即原告施作防火風門及消音箱工程應獲取之款項即一百零八萬元。惟參酌證人林聰城及原告法定代理人上開陳述，原告並未完成全部工程，故尚應扣除林聰城於支付命令附證二工程標單註記未完成部分經核算為四十五萬零九百二十五元及原告法定代理人陳稱被告施作規格不符部分一萬零八百零六元（0000000-000000-00000=618269），從而，原告請求被告因不配合履行調解書第二項拆除及至工程完成驗收受有損害為六十一萬八千二百六十九元，及自擴張聲明之起訴狀繕本送達翌日即九十年四月十日起至清償日止，按年息百分之五計算之利息為有理由，應予准許，逾此請求，洵屬無據，應予駁回。九、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部分，合於法律規定，爰酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。十、結論：原告之訴為一部有理由，一部無理由，爰依民事訴訟法第七十九條但書、第三百九十條第二項，判決如主文。中華民國九十一年七月三十日民事第五庭法官薛中興右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年七月三十日~B法院書記官王宜玲",
  "characters": {
    "judges": [
      "薛中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "建成通風機工程有限公司"
    ],
    "defendants": [
      "華碩工程股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-30",
  "created_at": "2016-02-05 17:43:24",
  "updated_at": "2016-02-05 17:43:24"
}