{
  "identify": "TPH-91-聲再-249-20020731-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲再",
  "number": "249",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院刑事裁定                            九十一年度聲再字第二四九號\n    再審聲請人  甲○○\n    即受判決人\n右聲請人因詐欺案件，對於本院九十一年度上易字第七三四號，中華民國九十一年五\n月五月二十一日確定判決（第一審法院案號：臺灣板橋地方法院九十年度易字第三三\n四四號；偵查案號：臺灣板橋地方法院檢察署九十年度偵字第一二九０七號），聲請\n再審，本院裁定如左：\n    主      文\n再審之聲請駁回。\n    理      由\n一、聲請意旨略稱：聲請人即受判決人因詐欺案件，前經臺灣板橋地方法院判決無罪\n    ，於公訴人提起上訴後，經本院以九十一年度上易字第七三四號判決，判處有期\n    徒刑十月確定。惟查：(一)確定判決認定受判決人向郭詩薇借錢所交付之票據係由\n    林繼忠簽發，然於受判決人在八十九年七、月間交付票據時，林繼忠尚未列入拒\n    絕往來，原確定判決就林繼忠何時遭拒絕往來未予調查，且受判決人係在臺北縣\n    新莊市○○路郭詩薇之先生所開設診所向郭詩薇借款，該部分事實認定亦屬錯誤\n    ，受判決人既不知所交付由林繼忠簽發之支票事後將拒絕往來，自不得推定在交\n    付時即有詐欺犯意，況郭詩薇將款項借予被告時，並未陷於錯誤，自與刑法第三\n    百三十九條詐欺罪之構成要件並不相當。(二)潘慶輝所設立之帳戶，係於九十年三\n    月一日起退票，並於九十年三月二日拒絕往來，業據台北國際商業銀行函覆明確\n    ，而受判決人則於九十年二月二十七日交付由潘慶輝所簽發之支票予林木村，斯\n    時該支票尚無退票紀錄至明；又受判決人於八十九年十二月中旬開始經營「以聲\n    相許唱片行」，事實上任何小本經營之商家如欲向大盤商採購貨品，開始時都是\n    現金交易，俟交易狀況正常後才會同意以票據付款，否則無人敢將貨物售予不相\n    識又無往來之人，原判決竟謂「先以現金交易‧‧‧取得林木村之信任」，顯完\n    全不了解商場習慣與狀況；且被告確實有心好好經營「以聲相許唱片行」，除門\n    面及內部裝潢陳設有影印照片可供證明外，被告更委託他人設計制作「2001中華\n    民國電子型錄精選特集」光碟片，倘有詐欺意圖，何必如此大費周章，投入大筆\n    資金？況依原判決理由一─(二)─(3)載明告訴人林木村「九十一年一月七日於原審\n    中稱：伊出貨前，伊的業務員有去看，他公司有在正常經營，他並且正常付款，\n    付了兩個月，第三個月開始付款才不正常‧‧‧伊本來不想再出貨給他，但他說\n    讓他寬限幾天，他只請求伊這樣，但並沒有欺騙伊，伊等就出到二月二十五日。\n    」，可知林木村與受判決人生意往來，並無陷於錯誤而交付財物，連告訴人林木\n    村都供稱「沒有欺騙伊」，足證純為債務不履行之民事糾葛，原判決竟科受判決\n    人刑責，顯然有誤。原確定判決有刑事訴訟法第四百二十一條就足生影響於判決\n    之重要證據漏未審酌，暨同法第四百二十條第一項第六款「應受無罪‧‧‧或輕\n    於原判決所認罪名之判決」之情形，爰聲請再審云云。\n二、按「不得上訴於第三審法院之案件，除前條規定外，其經第二審確定之有罪判決\n    ，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再\n    審。」、「有罪之判決確定後，有左列情形之一者，為受判決人之利益，得聲請\n    再審︰‧‧‧六因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免\n    刑或輕於原判決所認罪名之判決者。」，刑事訴訟法第四百二十一條、第四百二\n    十條第一項第六款分別定有明文，是受判決人依刑事訴訟法第四百二十一條聲請\n    再審，必以有足以影響於判決結果之重要證據漏未審酌為前提，至於同法第四百\n    二十條第一項第六款所謂發見確實之新證據，係指就證據本身之形式上觀察，無\n    顯然之瑕疵，可以認為足以動搖原確定判決者而言，若判決前已經當事人提出或\n    聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據。經查，\n    受判決人以渠以林繼忠所簽發支票向告訴人郭詩薇借款，當時林繼忠並未列為拒\n    絕往來，然就此並未提出任何積極證據資以證明，其徒以原確定判決法院未就該\n    部分調查，認有重要證據漏未審酌，自與右揭再審事由不符。次查，受判決人係\n    自八十九年十二月二十八日起至九十年三月六日止，利用前曾與振昇文化事業有\n    限公司（以下簡稱振昇公司）往來，於該期間內向振昇公司大量進貨，致振昇公\n    司受有新臺幣九十八萬六千三百四十一元之損害，而原確定判決係經審酌振昇公\n    司代表人林木村、告訴人郭詩薇之指訴，且被告亦自承財務狀況不佳，其所有座\n    落臺北縣新莊市○○段０二三四─００００地號土地及同段０四一０五─０００\n    建號之建築改良物業於九十年一月四日辦理查封登記前半年已未繳交貸款，受判\n  決人所參加之民間互助會三個死會、一個活會，每月需繳交近六萬元之會款，且\n    其向振昇公司進貨當時，在外負債將近二百萬元，受判決人亦自承所經營「以聲\n    相許唱片行」無法估算利潤，足見受判決人於向告訴人郭詩薇借款及向振昇公司\n    進貨時，明知無資力履行債務，認被告確有詐欺之不法意圖，是則受判決人所指\n    潘慶輝所設立之帳戶，係於九十年三月一日起退票，並於九十年三月二日拒絕往\n    來，暨受判決人於聲請再審時所提出「以聲相許唱片行」照片及光碟，均不足以\n    動搖原確定判決所為受判決人確有詐欺行為之認定。綜上，本件受判決人所執右\n    揭理由及證物，均與刑事訴訟法第四百二十一條、第四百二十條第一項第六款規\n    定要件不符，所為再審聲請，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。\n中    華    民    國      九十一      年      七      月     三十一     日\n                            臺灣高等法院刑事第十九庭\n                                審判長法  官  許  國  宏\n                                      法  官  洪  光  燦\n                                      法  官  林  勤  純\n右正本證明與原本無異。\n本裁定不得抗告。\n                                      書記官  葉  瑩  庭\n中    華    民    國      九十一      年      七      月     三十一     日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：聲請人即受判決人因詐欺案件，前經臺灣板橋地方法院判決無罪\n    ，於公訴人提起上訴後，經本院以九十一年度上易字第七三四號判決，判處有期\n    徒刑十月確定。惟查：(一)確定判決認定受判決人向郭詩薇借錢所交付之票據係由\n    林繼忠簽發，然於受判決人在八十九年七、月間交付票據時，林繼忠尚未列入拒\n    絕往來，原確定判決就林繼忠何時遭拒絕往來未予調查，且受判決人係在臺北縣\n    新莊市○○路郭詩薇之先生所開設診所向郭詩薇借款，該部分事實認定亦屬錯誤\n    ，受判決人既不知所交付由林繼忠簽發之支票事後將拒絕往來，自不得推定在交\n    付時即有詐欺犯意，況郭詩薇將款項借予被告時，並未陷於錯誤，自與刑法第三\n    百三十九條詐欺罪之構成要件並不相當。(二)潘慶輝所設立之帳戶，係於九十年三\n    月一日起退票，並於九十年三月二日拒絕往來，業據台北國際商業銀行函覆明確\n    ，而受判決人則於九十年二月二十七日交付由潘慶輝所簽發之支票予林木村，斯\n    時該支票尚無退票紀錄至明；又受判決人於八十九年十二月中旬開始經營「以聲\n    相許唱片行」，事實上任何小本經營之商家如欲向大盤商採購貨品，開始時都是\n    現金交易，俟交易狀況正常後才會同意以票據付款，否則無人敢將貨物售予不相\n    識又無往來之人，原判決竟謂「先以現金交易‧‧‧取得林木村之信任」，顯完\n    全不了解商場習慣與狀況；且被告確實有心好好經營「以聲相許唱片行」，除門\n    面及內部裝潢陳設有影印照片可供證明外，被告更委託他人設計制作「2001中華\n    民國電子型錄精選特集」光碟片，倘有詐欺意圖，何必如此大費周章，投入大筆\n    資金？況依原判決理由一─(二)─(3)載明告訴人林木村「九十一年一月七日於原審\n    中稱：伊出貨前，伊的業務員有去看，他公司有在正常經營，他並且正常付款，\n    付了兩個月，第三個月開始付款才不正常‧‧‧伊本來不想再出貨給他，但他說\n    讓他寬限幾天，他只請求伊這樣，但並沒有欺騙伊，伊等就出到二月二十五日。\n    」，可知林木村與受判決人生意往來，並無陷於錯誤而交付財物，連告訴人林木\n    村都供稱「沒有欺騙伊」，足證純為債務不履行之民事糾葛，原判決竟科受判決\n    人刑責，顯然有誤。原確定判決有刑事訴訟法第四百二十一條就足生影響於判決\n    之重要證據漏未審酌，暨同法第四百二十條第一項第六款「應受無罪‧‧‧或輕\n    於原判決所認罪名之判決」之情形，爰聲請再審云云。\n二、按「不得上訴於第三審法院之案件，除前條規定外，其經第二審確定之有罪判決\n    ，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再\n    審。」、「有罪之判決確定後，有左列情形之一者，為受判決人之利益，得聲請\n    再審︰‧‧‧六因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免\n    刑或輕於原判決所認罪名之判決者。」，刑事訴訟法第四百二十一條、第四百二\n    十條第一項第六款分別定有明文，是受判決人依刑事訴訟法第四百二十一條聲請\n    再審，必以有足以影響於判決結果之重要證據漏未審酌為前提，至於同法第四百\n    二十條第一項第六款所謂發見確實之新證據，係指就證據本身之形式上觀察，無\n    顯然之瑕疵，可以認為足以動搖原確定判決者而言，若判決前已經當事人提出或\n    聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據。經查，\n    受判決人以渠以林繼忠所簽發支票向告訴人郭詩薇借款，當時林繼忠並未列為拒\n    絕往來，然就此並未提出任何積極證據資以證明，其徒以原確定判決法院未就該\n    部分調查，認有重要證據漏未審酌，自與右揭再審事由不符。次查，受判決人係\n    自八十九年十二月二十八日起至九十年三月六日止，利用前曾與振昇文化事業有\n    限公司（以下簡稱振昇公司）往來，於該期間內向振昇公司大量進貨，致振昇公\n    司受有新臺幣九十八萬六千三百四十一元之損害，而原確定判決係經審酌振昇公\n    司代表人林木村、告訴人郭詩薇之指訴，且被告亦自承財務狀況不佳，其所有座\n    落臺北縣新莊市○○段０二三四─００００地號土地及同段０四一０五─０００\n    建號之建築改良物業於九十年一月四日辦理查封登記前半年已未繳交貸款，受判\n  決人所參加之民間互助會三個死會、一個活會，每月需繳交近六萬元之會款，且\n    其向振昇公司進貨當時，在外負債將近二百萬元，受判決人亦自承所經營「以聲\n    相許唱片行」無法估算利潤，足見受判決人於向告訴人郭詩薇借款及向振昇公司\n    進貨時，明知無資力履行債務，認被告確有詐欺之不法意圖，是則受判決人所指\n    潘慶輝所設立之帳戶，係於九十年三月一日起退票，並於九十年三月二日拒絕往\n    來，暨受判決人於聲請再審時所提出「以聲相許唱片行」照片及光碟，均不足以\n    動搖原確定判決所為受判決人確有詐欺行為之認定。綜上，本件受判決人所執右\n    揭理由及證物，均與刑事訴訟法第四百二十一條、第四百二十條第一項第六款規\n    定要件不符，所為再審聲請，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度聲再字第二四九號再審聲請人甲○○即受判決人右聲請人因詐欺案件，對於本院九十一年度上易字第七三四號，中華民國九十一年五月五月二十一日確定判決（第一審法院案號：臺灣板橋地方法院九十年度易字第三三四四號；偵查案號：臺灣板橋地方法院檢察署九十年度偵字第一二九０七號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、聲請意旨略稱：聲請人即受判決人因詐欺案件，前經臺灣板橋地方法院判決無罪，於公訴人提起上訴後，經本院以九十一年度上易字第七三四號判決，判處有期徒刑十月確定。惟查：(一)確定判決認定受判決人向郭詩薇借錢所交付之票據係由林繼忠簽發，然於受判決人在八十九年七、月間交付票據時，林繼忠尚未列入拒絕往來，原確定判決就林繼忠何時遭拒絕往來未予調查，且受判決人係在臺北縣新莊市○○路郭詩薇之先生所開設診所向郭詩薇借款，該部分事實認定亦屬錯誤，受判決人既不知所交付由林繼忠簽發之支票事後將拒絕往來，自不得推定在交付時即有詐欺犯意，況郭詩薇將款項借予被告時，並未陷於錯誤，自與刑法第三百三十九條詐欺罪之構成要件並不相當。(二)潘慶輝所設立之帳戶，係於九十年三月一日起退票，並於九十年三月二日拒絕往來，業據台北國際商業銀行函覆明確，而受判決人則於九十年二月二十七日交付由潘慶輝所簽發之支票予林木村，斯時該支票尚無退票紀錄至明；又受判決人於八十九年十二月中旬開始經營「以聲相許唱片行」，事實上任何小本經營之商家如欲向大盤商採購貨品，開始時都是現金交易，俟交易狀況正常後才會同意以票據付款，否則無人敢將貨物售予不相識又無往來之人，原判決竟謂「先以現金交易‧‧‧取得林木村之信任」，顯完全不了解商場習慣與狀況；且被告確實有心好好經營「以聲相許唱片行」，除門面及內部裝潢陳設有影印照片可供證明外，被告更委託他人設計制作「2001中華民國電子型錄精選特集」光碟片，倘有詐欺意圖，何必如此大費周章，投入大筆資金？況依原判決理由一─(二)─(3)載明告訴人林木村「九十一年一月七日於原審中稱：伊出貨前，伊的業務員有去看，他公司有在正常經營，他並且正常付款，付了兩個月，第三個月開始付款才不正常‧‧‧伊本來不想再出貨給他，但他說讓他寬限幾天，他只請求伊這樣，但並沒有欺騙伊，伊等就出到二月二十五日。」，可知林木村與受判決人生意往來，並無陷於錯誤而交付財物，連告訴人林木村都供稱「沒有欺騙伊」，足證純為債務不履行之民事糾葛，原判決竟科受判決人刑責，顯然有誤。原確定判決有刑事訴訟法第四百二十一條就足生影響於判決之重要證據漏未審酌，暨同法第四百二十條第一項第六款「應受無罪‧‧‧或輕於原判決所認罪名之判決」之情形，爰聲請再審云云。二、按「不得上訴於第三審法院之案件，除前條規定外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審。」、「有罪之判決確定後，有左列情形之一者，為受判決人之利益，得聲請再審︰‧‧‧六因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者。」，刑事訴訟法第四百二十一條、第四百二十條第一項第六款分別定有明文，是受判決人依刑事訴訟法第四百二十一條聲請再審，必以有足以影響於判決結果之重要證據漏未審酌為前提，至於同法第四百二十條第一項第六款所謂發見確實之新證據，係指就證據本身之形式上觀察，無顯然之瑕疵，可以認為足以動搖原確定判決者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據。經查，受判決人以渠以林繼忠所簽發支票向告訴人郭詩薇借款，當時林繼忠並未列為拒絕往來，然就此並未提出任何積極證據資以證明，其徒以原確定判決法院未就該部分調查，認有重要證據漏未審酌，自與右揭再審事由不符。次查，受判決人係自八十九年十二月二十八日起至九十年三月六日止，利用前曾與振昇文化事業有限公司（以下簡稱振昇公司）往來，於該期間內向振昇公司大量進貨，致振昇公司受有新臺幣九十八萬六千三百四十一元之損害，而原確定判決係經審酌振昇公司代表人林木村、告訴人郭詩薇之指訴，且被告亦自承財務狀況不佳，其所有座落臺北縣新莊市○○段０二三四─００００地號土地及同段０四一０五─０００建號之建築改良物業於九十年一月四日辦理查封登記前半年已未繳交貸款，受判決人所參加之民間互助會三個死會、一個活會，每月需繳交近六萬元之會款，且其向振昇公司進貨當時，在外負債將近二百萬元，受判決人亦自承所經營「以聲相許唱片行」無法估算利潤，足見受判決人於向告訴人郭詩薇借款及向振昇公司進貨時，明知無資力履行債務，認被告確有詐欺之不法意圖，是則受判決人所指潘慶輝所設立之帳戶，係於九十年三月一日起退票，並於九十年三月二日拒絕往來，暨受判決人於聲請再審時所提出「以聲相許唱片行」照片及光碟，均不足以動搖原確定判決所為受判決人確有詐欺行為之認定。綜上，本件受判決人所執右揭理由及證物，均與刑事訴訟法第四百二十一條、第四百二十條第一項第六款規定要件不符，所為再審聲請，為無理由，應予駁回。據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。中華民國九十一年七月三十一日臺灣高等法院刑事第十九庭審判長法官許國宏法官洪光燦法官林勤純右正本證明與原本無異。本裁定不得抗告。書記官葉瑩庭中華民國九十一年七月三十一日",
  "characters": {
    "judges": [
      "許國宏",
      "洪光燦",
      "林勤純"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉瑩庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-31",
  "created_at": "2016-02-05 17:46:51",
  "updated_at": "2016-02-05 17:46:51"
}