{
  "identify": "TPH-91-交上易-165-20020731-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "165",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院刑事判決                          九十一年度交上易字第一六五號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  簡長順\n右上訴人因過失致死案件，不服臺灣桃園地方法院九十年度交易字第三四三號，中華\n民國九十一年二月十九日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度\n偵字第七七六二號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○於民國九十年四月十二日上午六時三十分許，駕駛車牌號碼Ｌ八─一四九\n    五號自用小客車，由桃園縣蘆竹鄉○○村○○○○○路往桃園縣八德市○○路新\n    興工商方向行駛，其於行駛時本應注意車前狀況，隨時採取必要之安全措施；汽\n    車行車速度，應依標誌之規定，不得超速行駛；汽車駕駛人除準備停車或臨時停\n    車外，不得駛出路面邊線；汽車超車時不得自前行車之右側超車等規定，以避免\n    發生危險。嗣於同日上午六時五十分許，行經速限為時速不得超過五十公里之桃\n    園市○○路路段時，依當時天候、路況、視線、視界均佳之能注意情形，又無其\n    他不能注意之情事，其竟疏於注意，而以時速約七、八十公里之高速疾馳且未注\n    意車前狀況即貿然駛離路面邊線自前車右側超車，因而在龍壽路一三六號前，撞\n    及迎面逆向由許連慶所騎乘附載許謝銀亦疏未注意在遵行車道上行駛之車牌ＨＺ\n    Ｈ─一一三號重機車，致許連慶胸、腹部鈍傷及敗血性休克，經送醫急救後延至\n    同年月二十二日下午四時許傷重不治死亡。甲○○肇事後，於犯罪尚未為有偵查\n    犯罪職權之公務員發覺前，留在肇事現場，向到場處理警員丙○○自首而接受裁\n    判。\n二、案經甲○○自首及桃園縣警察局桃園分局報請臺灣桃園地方法院檢察署檢察官相\n    驗後，自動檢舉偵查起訴。\n    理  由\n一、右揭事實，迭據上訴人即被告甲○○於警訊、偵查、原審及本院審理時坦承不諱\n    ，核與被害人之子乙○○所述情節相符，並有道路交通事故調查報告表及現場照\n    片十二張附卷足資憑明。被害人許連慶係因本件交通事故引起胸、腹部鈍傷及敗\n    血性休克，經送醫急救後傷重不治死亡，亦經臺灣桃園地方法院檢察署檢察官督\n    同檢驗員相驗屬實，有勘驗筆錄、驗斷書及相驗屍體證明書各一件在卷足按。按\n    汽車在雙向二車道行駛時，除準備停車或臨時停車外，不得駛出路面邊線；又汽\n    車超車時不得自前行車之右側超車；又汽車行車速度應依標誌之規定（按該路段\n    標誌速限為時速五十公里）；又汽車行駛時，駕駛人應注意車前狀況，並隨時採\n    取必要安全措施，以維行車秩序與安全，道路交通安全規則第九十七條第四款、\n    第一百零一條第五款、第九十三條第一項、第九十四條第三項分別定有明文。被\n    告駕車本應注意上述道路交通安全規則之規定，當時天候、路況、視線、視界均\n    佳，均能注意又無不能注意之情狀，其竟疏未注意而貿然以時速七、八十公里之\n    高速疾馳且駛出道路邊線自前車右側超車，因而撞及被害人許連慶所騎乘之機車\n    ，其有過失甚明。至被害人許連慶雖騎乘機車亦疏未注意在遵行車道上行駛而逆\n    向行駛，於本件交通事故之發生與有過失，惟此亦無解被告過失罪責之成立。又\n    被害人許連慶確因本件車禍致胸、腹部鈍傷及敗血性休克經送醫急救不治死亡，\n    已如上述，被告之過失行為與被害人許連慶之死亡結果間，復具有相當因果關係\n    。是故本件事證明確，被告因過失致人於死之犯行堪以認定。\n二、核被告甲○○所為，係犯刑法第二百七十六條第一項之過失致死罪。被告甲○○\n    肇事後，於犯罪尚未為有偵查犯罪職權之公務員發覺前，留在肇事現場，向到場\n    處理警員丙○○自首而接受裁判等情，業據證人即到場處理本件交通事故警員丙\n    ○○於本院九十一年七月四日訊問時證稱：本件是有人打一一○電話向警察局勤\n    務指揮中心報案，勤務指揮中心再通知伊前往事故現場處理，勤務指揮中心通知\n    伊時沒有說誰是肇事者，伊到現場時，救護車已經到了，被告跟伊說車是他開的\n    表明他是肇事者，伊才知道被告是肇事者，在被告向伊表明前，伊不知肇事者是\n    誰等語，被告自首犯罪並接受本件裁判，依刑法第六十二條前段規定，應減輕其\n    刑。\n三、原審認被告罪證明確，予以論罪科刑，固非無見。惟查原判決漏未審酌被告自首\n    之情形，而未予減輕其刑，自有未洽。被告上訴意旨執此指摘原判決不當，為有\n    理由，應由本院將原判決撤銷改判。爰審酌被告過失程度、被害人與有過失及被\n    告犯罪後坦承過失且已與被害人家屬達成民事和解等一切情狀，量處如主文第二\n    項所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百七十六條第一項、第六十二條前段、第四十一條第一\n項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官李金定到庭執行職務。\n中      華      民      國    九十一    年      七      月    三十一    日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                                        法  官  雷  元  結\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  黃  德  煌\n中      華      民      國    九十一    年      八      月      一      日\n附錄：本判決論罪科刑法條全文\n刑法第二百七十六條：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○於民國九十年四月十二日上午六時三十分許，駕駛車牌號碼Ｌ八─一四九\n    五號自用小客車，由桃園縣蘆竹鄉○○村○○○○○路往桃園縣八德市○○路新\n    興工商方向行駛，其於行駛時本應注意車前狀況，隨時採取必要之安全措施；汽\n    車行車速度，應依標誌之規定，不得超速行駛；汽車駕駛人除準備停車或臨時停\n    車外，不得駛出路面邊線；汽車超車時不得自前行車之右側超車等規定，以避免\n    發生危險。嗣於同日上午六時五十分許，行經速限為時速不得超過五十公里之桃\n    園市○○路路段時，依當時天候、路況、視線、視界均佳之能注意情形，又無其\n    他不能注意之情事，其竟疏於注意，而以時速約七、八十公里之高速疾馳且未注\n    意車前狀況即貿然駛離路面邊線自前車右側超車，因而在龍壽路一三六號前，撞\n    及迎面逆向由許連慶所騎乘附載許謝銀亦疏未注意在遵行車道上行駛之車牌ＨＺ\n    Ｈ─一一三號重機車，致許連慶胸、腹部鈍傷及敗血性休克，經送醫急救後延至\n    同年月二十二日下午四時許傷重不治死亡。甲○○肇事後，於犯罪尚未為有偵查\n    犯罪職權之公務員發覺前，留在肇事現場，向到場處理警員丙○○自首而接受裁\n    判。\n二、案經甲○○自首及桃園縣警察局桃園分局報請臺灣桃園地方法院檢察署檢察官相\n    驗後，自動檢舉偵查起訴。",
    "reason": "一、右揭事實，迭據上訴人即被告甲○○於警訊、偵查、原審及本院審理時坦承不諱\n    ，核與被害人之子乙○○所述情節相符，並有道路交通事故調查報告表及現場照\n    片十二張附卷足資憑明。被害人許連慶係因本件交通事故引起胸、腹部鈍傷及敗\n    血性休克，經送醫急救後傷重不治死亡，亦經臺灣桃園地方法院檢察署檢察官督\n    同檢驗員相驗屬實，有勘驗筆錄、驗斷書及相驗屍體證明書各一件在卷足按。按\n    汽車在雙向二車道行駛時，除準備停車或臨時停車外，不得駛出路面邊線；又汽\n    車超車時不得自前行車之右側超車；又汽車行車速度應依標誌之規定（按該路段\n    標誌速限為時速五十公里）；又汽車行駛時，駕駛人應注意車前狀況，並隨時採\n    取必要安全措施，以維行車秩序與安全，道路交通安全規則第九十七條第四款、\n    第一百零一條第五款、第九十三條第一項、第九十四條第三項分別定有明文。被\n    告駕車本應注意上述道路交通安全規則之規定，當時天候、路況、視線、視界均\n    佳，均能注意又無不能注意之情狀，其竟疏未注意而貿然以時速七、八十公里之\n    高速疾馳且駛出道路邊線自前車右側超車，因而撞及被害人許連慶所騎乘之機車\n    ，其有過失甚明。至被害人許連慶雖騎乘機車亦疏未注意在遵行車道上行駛而逆\n    向行駛，於本件交通事故之發生與有過失，惟此亦無解被告過失罪責之成立。又\n    被害人許連慶確因本件車禍致胸、腹部鈍傷及敗血性休克經送醫急救不治死亡，\n    已如上述，被告之過失行為與被害人許連慶之死亡結果間，復具有相當因果關係\n    。是故本件事證明確，被告因過失致人於死之犯行堪以認定。\n二、核被告甲○○所為，係犯刑法第二百七十六條第一項之過失致死罪。被告甲○○\n    肇事後，於犯罪尚未為有偵查犯罪職權之公務員發覺前，留在肇事現場，向到場\n    處理警員丙○○自首而接受裁判等情，業據證人即到場處理本件交通事故警員丙\n    ○○於本院九十一年七月四日訊問時證稱：本件是有人打一一○電話向警察局勤\n    務指揮中心報案，勤務指揮中心再通知伊前往事故現場處理，勤務指揮中心通知\n    伊時沒有說誰是肇事者，伊到現場時，救護車已經到了，被告跟伊說車是他開的\n    表明他是肇事者，伊才知道被告是肇事者，在被告向伊表明前，伊不知肇事者是\n    誰等語，被告自首犯罪並接受本件裁判，依刑法第六十二條前段規定，應減輕其\n    刑。\n三、原審認被告罪證明確，予以論罪科刑，固非無見。惟查原判決漏未審酌被告自首\n    之情形，而未予減輕其刑，自有未洽。被告上訴意旨執此指摘原判決不當，為有\n    理由，應由本院將原判決撤銷改判。爰審酌被告過失程度、被害人與有過失及被\n    告犯罪後坦承過失且已與被害人家屬達成民事和解等一切情狀，量處如主文第二\n    項所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百七十六條第一項、第六十二條前段、第四十一條第一\n項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官李金定到庭執行職務。\n中      華      民      國    九十一    年      七      月    三十一    日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                                        法  官  雷  元  結\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  黃  德  煌"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上易字第一六五號上訴人即被告甲○○選任辯護人簡長順右上訴人因過失致死案件，不服臺灣桃園地方法院九十年度交易字第三四三號，中華民國九十一年二月十九日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第七七六二號）提起上訴，本院判決如左：主文原判決撤銷。甲○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、甲○○於民國九十年四月十二日上午六時三十分許，駕駛車牌號碼Ｌ八─一四九五號自用小客車，由桃園縣蘆竹鄉○○村○○○○○路往桃園縣八德市○○路新興工商方向行駛，其於行駛時本應注意車前狀況，隨時採取必要之安全措施；汽車行車速度，應依標誌之規定，不得超速行駛；汽車駕駛人除準備停車或臨時停車外，不得駛出路面邊線；汽車超車時不得自前行車之右側超車等規定，以避免發生危險。嗣於同日上午六時五十分許，行經速限為時速不得超過五十公里之桃園市○○路路段時，依當時天候、路況、視線、視界均佳之能注意情形，又無其他不能注意之情事，其竟疏於注意，而以時速約七、八十公里之高速疾馳且未注意車前狀況即貿然駛離路面邊線自前車右側超車，因而在龍壽路一三六號前，撞及迎面逆向由許連慶所騎乘附載許謝銀亦疏未注意在遵行車道上行駛之車牌ＨＺＨ─一一三號重機車，致許連慶胸、腹部鈍傷及敗血性休克，經送醫急救後延至同年月二十二日下午四時許傷重不治死亡。甲○○肇事後，於犯罪尚未為有偵查犯罪職權之公務員發覺前，留在肇事現場，向到場處理警員丙○○自首而接受裁判。二、案經甲○○自首及桃園縣警察局桃園分局報請臺灣桃園地方法院檢察署檢察官相驗後，自動檢舉偵查起訴。理由一、右揭事實，迭據上訴人即被告甲○○於警訊、偵查、原審及本院審理時坦承不諱，核與被害人之子乙○○所述情節相符，並有道路交通事故調查報告表及現場照片十二張附卷足資憑明。被害人許連慶係因本件交通事故引起胸、腹部鈍傷及敗血性休克，經送醫急救後傷重不治死亡，亦經臺灣桃園地方法院檢察署檢察官督同檢驗員相驗屬實，有勘驗筆錄、驗斷書及相驗屍體證明書各一件在卷足按。按汽車在雙向二車道行駛時，除準備停車或臨時停車外，不得駛出路面邊線；又汽車超車時不得自前行車之右側超車；又汽車行車速度應依標誌之規定（按該路段標誌速限為時速五十公里）；又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要安全措施，以維行車秩序與安全，道路交通安全規則第九十七條第四款、第一百零一條第五款、第九十三條第一項、第九十四條第三項分別定有明文。被告駕車本應注意上述道路交通安全規則之規定，當時天候、路況、視線、視界均佳，均能注意又無不能注意之情狀，其竟疏未注意而貿然以時速七、八十公里之高速疾馳且駛出道路邊線自前車右側超車，因而撞及被害人許連慶所騎乘之機車，其有過失甚明。至被害人許連慶雖騎乘機車亦疏未注意在遵行車道上行駛而逆向行駛，於本件交通事故之發生與有過失，惟此亦無解被告過失罪責之成立。又被害人許連慶確因本件車禍致胸、腹部鈍傷及敗血性休克經送醫急救不治死亡，已如上述，被告之過失行為與被害人許連慶之死亡結果間，復具有相當因果關係。是故本件事證明確，被告因過失致人於死之犯行堪以認定。二、核被告甲○○所為，係犯刑法第二百七十六條第一項之過失致死罪。被告甲○○肇事後，於犯罪尚未為有偵查犯罪職權之公務員發覺前，留在肇事現場，向到場處理警員丙○○自首而接受裁判等情，業據證人即到場處理本件交通事故警員丙○○於本院九十一年七月四日訊問時證稱：本件是有人打一一○電話向警察局勤務指揮中心報案，勤務指揮中心再通知伊前往事故現場處理，勤務指揮中心通知伊時沒有說誰是肇事者，伊到現場時，救護車已經到了，被告跟伊說車是他開的表明他是肇事者，伊才知道被告是肇事者，在被告向伊表明前，伊不知肇事者是誰等語，被告自首犯罪並接受本件裁判，依刑法第六十二條前段規定，應減輕其刑。三、原審認被告罪證明確，予以論罪科刑，固非無見。惟查原判決漏未審酌被告自首之情形，而未予減輕其刑，自有未洽。被告上訴意旨執此指摘原判決不當，為有理由，應由本院將原判決撤銷改判。爰審酌被告過失程度、被害人與有過失及被告犯罪後坦承過失且已與被害人家屬達成民事和解等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百七十六條第一項、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官李金定到庭執行職務。中華民國九十一年七月三十一日臺灣高等法院刑事第十五庭審判長法官房阿生法官蔡光治法官雷元結右正本證明與原本無異。不得上訴。書記官黃德煌中華民國九十一年八月一日附錄：本判決論罪科刑法條全文刑法第二百七十六條：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "房阿生",
      "蔡光治",
      "雷元結"
    ],
    "prosecutors": [
      "李金定"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃德煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-31",
  "created_at": "2016-02-05 17:41:19",
  "updated_at": "2016-02-05 17:41:19"
}