{
  "identify": "KSD-100-重訴-15-20110805-3",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "重訴",
  "number": "15",
  "jcheck": "3",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決             100年度重訴字第15號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  翁雅芬\n選任辯護人  林鴻駿律師\n被      告  葉飛\n選任辯護人  許惠珠律師\n            吳春生律師\n            陳松甫律師\n被      告  李仁忠\n選任辯護人  程高雄律師\n被      告  王宇翔\n義務辯護人  林志雄律師\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n偵字第35044 號、第35134 號、第35135 號、100 年度偵字第86\n38號），本院判決如下：\n    主  文\n翁雅芬販賣第一級毒品，處有期徒刑拾參年陸月，扣案門號00\n00000000號行動電話壹具（含SIM 卡壹枚）沒收，未扣\n案販毒所得新臺幣拾萬元沒收，如全部或一部不能沒收時，以其\n財產抵償之；又販賣第一級毒品，處有期徒刑拾肆年，扣案同前\n門號0000000000號行動電話壹具（含SIM 卡壹枚）沒\n收；又共同持有第一級毒品純質淨重拾公克以上，處有期徒刑壹\n年陸月，扣案海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳\n公克、空包裝重零點捌捌公克）沒收銷燬。應執行有期徒刑拾玖\n年，扣案海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克\n、空包裝重零點捌捌公克）沒收銷燬，扣案門號0000000\n000號行動電話壹具（含SIM 卡壹枚）沒收，未扣案販毒所得\n新臺幣拾萬元沒收，如全部或一部不能沒收時，以其財產抵償之\n。\n葉飛販賣第一級毒品，處有期徒刑拾捌年，扣案殘有微量無法析\n離海洛因之電子磅秤壹臺沒收銷燬之，扣案門號0000000\n000號行動電話壹具（含SIM 卡壹枚）沒收，未扣案販毒所得\n新臺幣陸萬元沒收，如全部或一部不能沒收時，以其財產抵償之\n；又共同販賣第一級毒品，處有期徒刑拾捌年，扣案海洛因壹大\n塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹捌\n點柒貳公克）、海洛因貳小包（含包裝袋貳個，合計驗餘淨重柒\n公克、空包裝總重壹點參公克）及同前殘有微量無法析離海洛因\n之電子磅秤壹臺均沒收銷燬之，扣案門號0000000000\n號、同前門號0000000000號行動電話各壹具（分別含\nSIM 卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與\n被告王宇翔連帶沒收。應執行有期徒刑貳拾伍年，扣案海洛因壹\n大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹\n捌點柒貳公克）、海洛因貳小包（含包裝袋貳個，合計驗餘淨重\n柒公克、空包裝總重壹點參公克）及殘有微量無法析離海洛因之\n電子磅秤壹臺均沒收銷燬之，扣案門號0000000000號\n、門號0000000000號行動電話各壹具（分別含SIM 卡\n壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與被告王\n宇翔連帶沒收，未扣案販毒所得新臺幣陸萬元沒收，如全部或一\n部不能沒收時，以其財產抵償之。\n李仁忠共同持有第一級毒品，處有期徒刑拾月；又共同持有第一\n級毒品純質淨重拾公克以上，處有期徒刑壹年陸月，扣案第一級\n毒品海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克、空\n包裝重零點捌捌公克）沒收銷燬之。應執行有期徒刑貳年，扣案\n第一級毒品海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公\n克、空包裝重零點捌捌公克）沒收銷燬之。\n王宇翔共同販賣第一級毒品，累犯，處有期徒刑拾陸年，扣案海\n洛因壹大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包\n裝重壹捌點柒貳公克）、海洛因貳小包（含包裝袋貳個．合計驗\n餘淨重柒公克、空包裝總重壹點參公克）及殘有微量無法析離海\n洛因之電子磅秤壹臺均沒收銷燬之，扣案門號00000000\n00號、門號0000000000號行動電話各壹具（分別含\nSIM 卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與\n被告葉飛連帶沒收。\n    事  實\n一、王宇翔前因公共危險案件，經法院判決有期徒刑1 年確定，\n    於民國98年10月29日入監執行，並於99年8 月19日縮短刑期\n    假釋出監，嗣於99年10月10日假釋期滿未經撤銷視為已執行\n    完畢。其與翁雅芬、葉飛、李仁忠均明知海洛因、甲基安非\n    他命分別為毒品危害防制條例所列管之第一級毒品及第二級\n    毒品，不得非法販賣、持有，竟分別為下列行為：\n  (一)翁雅芬基於販賣第一級毒品海洛因以營利之犯意，於99年10\n    月21日12時29分許，以其所有門號0000000000號行動電話，\n    接獲張志豪所傳送欲購買海洛因之簡訊，旋以不詳代價向真\n    實姓名年籍不詳綽號「紅兄」之成年男子（下稱「紅兄」）\n    購入海洛因1 包，先從中扣留不詳數量，再於同日21時36分\n    許，至停放在高雄市左營區○○○路268 號前之車牌號碼M9\n    -9111 號自用小客車副駕駛座車窗旁，以新臺幣（下同）10\n    萬元之價格，將剩餘之海洛因1 包販賣給乘坐在前揭自用小\n    客車內之張志豪，張志豪則於取得海洛因後1 星期內某時，\n    支付10萬元予翁雅芬。\n  (二)翁雅芬基於販賣第一級毒品海洛因、第二級毒品甲基安非他\n    命以營利之犯意，於99年11月1 日11時52分許，以其所有門\n    號0000000000號行動電話，接獲張志豪所傳送欲購買海洛因\n    與甲基安非他命之簡訊，因身上無毒品可供交易，乃以不詳\n    代價向真實姓名年籍不詳綽號「吳先生」之成年男子（下稱\n    「吳先生」）購入甲基安非他命1 包，並另推由向來與其同\n    居並一同施用毒品因而僅具共同持有第一級毒品海洛因犯意\n    聯絡之前夫李仁忠（翁雅芬與李仁忠已於95年2 月15日離婚\n    ，李仁忠對於翁雅芬販毒行為並不知情）出面向葉飛（綽號\n    「兄」）購買海洛因1 包。而葉飛於99年11月1 日15時48分\n    許，以其所有門號0000000000號行動電話，接獲李仁忠所傳\n    送欲購買海洛因之簡訊後，乃基於販賣第一級毒品海洛因以\n    營利之犯意，先以其所有之電子磅秤分裝海洛因1 包，繼而\n    於同日16時50分許，至停放在高雄市○○區○○路某處之車\n    牌號碼5990－XR號自用小客車內，以6 萬元之價格，交付海\n    洛因1 包（該包海洛因未據扣案，無證據證明純質淨重達10\n    公克）給李仁忠，而販賣第一級毒品海洛因予李仁忠、翁雅\n    芬（葉飛係於交易完畢之翌日才自李仁忠處取得販毒所得6\n    萬元）。嗣翁雅芬於李仁忠不知情之情況下，私下將其獨自\n    向「吳先生」購入之甲基安非他命1 包，以及其與李仁忠共\n    同向葉飛購入之海洛因1 包分別扣留不詳數量後，於99年11\n    月1 日19時58分許，至停放在高雄市左營區○○○路268 號\n    前之車牌號碼M9-9111 號自用小客車副駕駛座車窗旁，將剩\n    餘之海洛因及甲基安非他命各1 包，作價13萬餘元（翁雅芬\n    迄今尚未取得該筆販毒價金）販賣予乘坐在前揭自用小客車\n    內之張志豪。\n  (三)翁雅芬與李仁忠2 人為供己施用，共同基於持有第一級毒品\n    海洛因之犯意聯絡，於99年11月15日16時4 分許，推由翁雅\n    芬傳送簡訊予葉飛聯絡購毒事宜，再由翁雅芬駕駛車牌號碼\n    5990－XR號自用小客車搭載李仁忠出門進行交易。而葉飛於\n    上開時間先持其所有門號0000000000號、0000000000號行動\n    電話接獲翁雅芬所傳送欲購買海洛因之簡訊，復於同日19時\n    55分許持其所有門號0000000000號行動電話，接獲李仁忠來\n    電表明已抵達現場後，遂與王宇翔共同基於販賣第一級毒品\n    海洛因以營利之犯意聯絡，先由葉飛在其位於高雄市○○區\n    ○○路419 巷9 號12樓之1 住處（下稱葉飛住處），使用前\n    述電子磅秤分裝海洛因1 包，復將分裝完成之海洛因1 包（\n    驗餘淨重17.72 公克、純質淨重15.22 公克、空包裝重0.88\n    公克）置於菸盒內交給王宇翔，王宇翔再依葉飛之指示，於\n    同日20時許下樓並進入停放在高雄市○○區○○路巷口某處\n    之車牌號碼5990－XR號自用小客車內，交付上開夾藏有海洛\n    因1 包之菸盒給李仁忠，由李仁忠將其內之海洛因1 包轉交\n    翁雅芬置於上衣口袋內，王宇翔再向李仁忠收取6 萬5 千元\n    後始下車，而李仁忠、翁雅芬因此共同持有上開純質淨重10\n    公克以上之海洛因1 包。\n二、嗣警方前因偵辦張志豪毒品案件，追查張志豪之上游，發覺\n    翁雅芬涉嫌販毒，乃對翁雅芬實施監聽，並加以行動跟監，\n    警方於99年11月15日20時5分許王宇翔與翁雅芬、李仁忠交\n    易完畢尚未離開現場之際，上前進行攔檢，當場在王宇翔身\n    上扣得販毒所得現金6萬5千元，在翁雅芬身上扣得甫購入之\n    第一級毒品海洛因1包（驗餘淨重17.72公克、純質淨重15.2\n    2 公克、空包裝重0.88公克）。警方並於99年11月15日20時\n    35分許，在王宇翔之帶同下，至前揭葉飛住處，經葉飛同意\n    搜索後，扣得葉飛所有供販毒所用之門號0000000000號、門\n    號0000000000號行動電話2 支（各含SIM 卡1 枚）、第一級\n    毒品海洛因1 大塊（驗餘淨重262.59公克、純質淨重227.13\n    公克、空包裝重18.72 公克）、第一級毒品海洛因2 小包（\n    合計驗餘淨重7 公克、純質淨重6.01公克、空包裝總重1.3\n    公克）及殘有微量無法析離海洛因之電子磅秤1 臺。另經翁\n    雅芬同意搜索，於99年11月15日22時15分許，在高雄市左營\n    區○○○路268 號2 樓之翁雅芬住處，扣得翁雅芬所有供販\n    毒所用之門號0000000000號行動電話1 支（含SIM 卡1 枚）\n    ，因而查獲。\n三、案經臺中市警察局第六分局移送臺灣高雄地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序部分\n一、關於逮捕及搜索部分：\n    被告葉飛之辯護人固質疑警方於逮捕被告葉飛時，僅告知因\n    涉嫌毒品案件予以逮捕，並未詳細告知權利事項，且警方於\n    搜索被告葉飛住處時，並未獲得被告葉飛同意，故被告葉飛\n    遭逮捕及搜索過程顯有瑕疵云云。按現行犯，不問何人得逕\n    行逮捕之，刑事訴訟法第88條第 1項定有明文。稱逮捕現行\n    犯者，謂對於在實施犯罪中或實施後，或可疑為剛實施後之\n    人，使用強制力予以拘捕並解送至有權偵查或輔助偵查之機\n    關者而言。對於現行犯之逮捕，無須持有任何令狀即得為之\n    ，為非要式逮捕之一種。而有輔助偵查權限之司法警察逮捕\n    現行犯者，應即解送檢察官，解送前得不待檢察官之指揮或\n    命令，逕行調查現行犯之犯罪情形及蒐集證據。又搜索，經\n    受搜索人出於自願性同意者，得不使用搜索票。但執行人員\n    應出示證件，並將其同意之意旨記載於筆錄，同法第131 條\n    之1亦定有明文。本件警方於99年11月15日20時5分許查獲被\n    告王宇翔後，在被告王宇翔之帶領下至被告葉飛住處，警方\n    一入屋內旋表明警察身分，並即發覺被告葉飛持有毒品，認\n    被告葉飛係涉嫌毒品罪之現行犯，遂予以逮捕，且在徵得被\n    告葉飛以書面同意搜索後，方加以搜索葉飛住處等情，業據\n    本院依職權勘驗警方於99年11月15日20時35分許至被告葉飛\n    住處之蒐證光碟影像查核無訛，製有勘驗筆錄存卷可憑（本\n    院卷第336 至338 頁），並有被告葉飛所簽立之自願受搜索\n    同意書1 紙存卷足參（警一卷第78頁），是以警方對被告葉\n    飛所為之逮捕及搜索程序，均符合上開法律規定，辯護人前\n    揭質疑洵屬無據。\n二、關於證據能力部分：\n  (一)共同被告翁雅芬於警詢就被告李仁忠部分供述之證據能力：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。本件共同被告翁雅芬於警詢時所為之供述，對於被告李仁\n    忠而言，係為被告以外之人於審判外之言詞陳述，而屬傳聞\n    證據，惟共同被告翁雅芬於警詢就被告李仁忠部分之陳述，\n    與本院審理時到庭具結證述之內容大致相符，即無同法第15\n    9 條之2 之適用餘地，亦無同法第159 條之3 所規定之情事\n    ，是依前揭法條意旨，自不具證據能力。\n  (二)證人張志豪警詢筆錄之證據能力：\n    按被告以外之人於檢察事務官、司法員警官或司法員警調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\n    刑事訴訟法第159 條之2 定有明文。該規定中所謂「前後陳\n    述不符」之要件，應就前後階段之陳述進行整體判斷，以決\n    定其間是否具有實質性差異，惟無須針對全部陳述作比較，\n    陳述之一部分有不符，亦屬之。而所謂「較可信之特別情形\n    」之情形，亦應就前後陳述時之各種外部情況進行比較，以\n    資決定何者外部情況具有可信性，若其陳述係在特別可信之\n    情況所為，則虛偽陳述之危險性即不高，雖係審判外陳述，\n    或未經被告反對詰問，仍得承認其有證據能力，又此之「必\n    要性」要件，必須該陳述之重要待證事實部分，與審判中之\n    陳述有所不符，包括審判中改稱忘記、不知道等，雖非完全\n    相異，但實質內容已有不符者在內（最高法院96年度台上字\n    4304號、95年度台上字第4414號判決意旨可資參照）。本件\n    證人張志豪於本院審理中之證述，對於其購買毒品之經過，\n    部分改稱記不清楚，而以其於警詢中陳述較為詳盡，揆之上\n    開說明，可認證人張志豪於警詢中陳述與審理之證述不符。\n    又本院審酌證人張志豪於警詢中陳述，並無證據足認有遭到\n    強暴、脅迫、詐欺或其他不正方法之對待之情形，致影響其\n    陳述之任意性，且其於警詢中之陳述較接近案發時點，記憶\n    應較為清晰，復因當時其未直接面對被告之質疑，心理壓力\n    較小，較為平穩篤定而無顧忌，較無機會受被告之影響，而\n    有虛捏其詞之情等一切情狀後，應認具有較可信之特別情況\n    ，且為證明被告犯罪事實存否所必要，依上揭規定，認證人\n    張志豪之警詢筆錄自有證據能力。\n  (三)本判決所引用其他傳聞證據之證據能力：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\n    論終結前聲明異議者，視為有前項之同意，同法第159 條之\n    5 定有明文。除前揭證據外，本判決下列所引用之傳聞證據\n    ，業經公訴人、被告4 人及渠等之辯護人於本院準備及審理\n    程序中表示均無意見，且於本案調查證據時，均知有不得為\n    證據之情形，亦未於言詞辯論終結前聲明異議，依上開規定\n    ，已擬制同意其有證據能力，本院審酌該等傳聞證據作成時\n    之狀況，並無不宜作為證據之情形，依前開說明，均得作為\n    證據。\n貳、實體部分\n一、訊據被告翁雅芬、葉飛及李仁忠對於上開犯行均坦承不諱，\n    訊之被告王宇翔則矢口否認有何共同販賣毒品行為，辯稱：\n    我只是單純受葉飛之託代為交付菸盒予李仁忠，並向李仁忠\n    收取6萬5千元，並不知道菸盒內裝有海洛因云云。經查：\n  (一)事實(一)部分之犯行，業據被告翁雅芬於偵查及本院審理中坦\n    承不諱，核與證人張志豪於警詢、偵查及本院審理所述一致\n    ，且有門號0000000000號行動電話於99年10月21日之通訊監\n    察譯文1 份存卷足稽（警一卷第62至64頁），以及上開門號\n    之行動電話1 具扣案可憑。又被告翁雅芬於99年10月21日交\n    付毒品予證人張志豪之情形，業據檢察官當庭勘驗蒐證錄影\n    光碟查核屬實，製有臺灣高雄地方法院檢察署檢察官100 年\n    3 月2 日勘驗筆錄1 份在卷可考（偵一卷第145 頁），並有\n    蒐證光碟畫面翻拍照片14幀附卷足憑（偵二卷第54至56頁）\n    ，由此可見被告翁雅芬前揭自白與事實相符，應堪採信。\n  (二)事實(二)部分之犯行，業據被告翁雅芬、李仁忠及葉飛於偵查\n    及本院審理中坦承不諱，核與證人張志豪於警詢、偵查及本\n    院審理所述相符，並有門號0000000000號、0000000000號行\n    動電話於99年11月1 日之通訊監察譯文各1 份存卷足稽（偵\n    一卷第93至95頁），及上開門號之行動電話各1 具及電子磅\n    秤1 臺扣案可證。而被告葉飛於99年11月1 日交付毒品予被\n    告李仁忠、被告翁雅芬於99年11月1 日交付毒品予證人張志\n    豪之經過，分別經檢察官當庭勘驗蒐證錄影光碟查核屬實，\n    製有臺灣高雄地方法院檢察署檢察官100 年2 月23日、100\n    年3 月2 日勘驗筆錄各1 份存卷可考（偵一卷第131 頁、第\n    145 頁），且有蒐證光碟畫面翻拍照片32幀附卷足憑（偵二\n    卷第60至61頁、本院卷第301 至308 頁）。又證人張志豪於\n    99年11月4 日經採集尿液送驗結果，呈嗎啡及甲基安非他命\n    陽性反應，有中山醫學大學附設醫院99年12月10日尿液檢驗\n    報告1 紙存卷可參（本院卷第42頁），至於扣案電子磅秤經\n    送正修科技大學超微量研究科技中心檢驗結果，亦呈海洛因\n    陽性反應，有100 年4 月1 日編號DR00-0000-000 號檢驗報\n    告1 份在卷足稽（本院卷第40頁），由是益徵被告翁雅芬、\n    李仁忠及葉飛此部分之自白與事實相符，應堪採信。\n  (三)事實(三)部分：\n    訊據被告葉飛對於事實(三)所示販賣海洛因犯行坦承不諱，而\n    被告翁雅芬、李仁忠亦承認有購入海洛因予以持有之事實，\n    至於被告王宇翔則矢口否認有何共同販賣毒品行為，辯稱：\n    我於案發前去葉飛住處聊天，葉飛於接獲李仁忠來電後，託\n    我下樓交付菸盒予李仁忠，並向李仁忠收錢，我不知道菸盒\n    內係何物品云云。經查：\n  1.被告葉飛於偵查及本院審理中，始終承認有於事實(三)所示時\n    地販賣海洛因予同案被告翁雅芬、李仁忠之行為，核與證人\n    即同案被告翁雅芬證稱：李仁忠要我傳簡訊給綽號「兄」（\n    即葉飛）問他有無海洛因，說是要買半兩，「兄」有回傳簡\n    訊表示會叫人代為交付，到現場是王宇翔上我們的車，王宇\n    翔交付海洛因予李仁忠的過程我沒注意，我只知道李仁忠於\n    取得海洛因後將之交給我，我把海洛因1 包放在上衣口袋，\n    李仁忠再把錢交給王宇翔等語（偵一卷第26頁、本院卷第21\n    6 頁），以及證人即同案被告李仁忠證述：警方於99年11月\n    15日20時5 分許，在建興路419 巷口查獲我與翁雅芬持有之\n    海洛因，是向葉飛及王宇翔用6 萬5 千元買半兩海洛因，錢\n    是我交給王宇翔，王宇翔把海洛因交給我，該海洛因是用香\n    菸的盒子裝，我再將海洛因交給翁雅芬，最後警方在翁雅芬\n    口袋內查獲海洛因，又購買毒品之簡訊是由翁雅芬傳送，抵\n    達後由我撥電話予葉飛，告訴葉飛我們已經到達交易地點等\n    語相符（偵一卷第30至31頁、偵二卷第139 頁、本院卷第23\n    8 頁），並有門號0000000000號、0000000000號、00000000\n    00號行動電話於99年11月15日之通訊監察譯文存卷可憑（警\n    一卷第71頁、警三卷第74頁、第138 頁），及上開門號之行\n    動電話各1 具扣案足證。又本案警方於查獲被告王宇翔後，\n    在被告王宇翔之帶同下進入被告葉飛住處，扣得被告葉飛所\n    有供販毒所用之電子磅秤1 臺、白色粉未1 大塊及2 小包乙\n    情，復據被告葉飛自承在卷，且有上開物品扣案可考。而扣\n    案白色粉未1 大塊及2 小包經送驗結果，均含第一級毒品海\n    洛因成分，其中1 大塊部分驗餘淨重262.59公克、純質淨重\n    227.13公克、空包裝重18.72 公克，另2 小包部分合計驗餘\n    淨重7 公克、純質淨重6.01公克、空包裝總重1.3 公克，有\n    法務部調查局99年12月9 日調科壹字第09923027390 號濫用\n    藥物實驗室鑑定書1 紙存卷足據（偵一卷第82頁），至於扣\n    案電子磅秤經送正修科技大學超微量研究科技中心檢驗結果\n    ，亦呈海洛因陽性反應，有上開檢驗報告在卷足稽（本院卷\n    第40頁），故足認被告葉飛前揭自白核與事實相符，而可採\n    信。\n  2.再者，本件查獲經過，係警方於偵辦證人張志豪涉嫌毒品案\n    件，追查證人張志豪之上游，發覺被告翁雅芬涉嫌販毒，乃\n    對被告翁雅芬實施監聽，於監聽過程中得知被告翁雅芬於99\n    年11月15日16時4 分許傳送簡訊予綽號「兄」之成年男子（\n    即葉飛），研判欲向其購毒，乃至被告翁雅芬位於高雄市○\n    ○○路268 號2 樓住處埋伏跟監，發覺被告翁雅芬駕駛車牌\n    號碼5990-XR 號自用小客車搭載被告李仁忠駛離住處，立即\n    跟監至高雄市○○路419 巷口，於同日20時許見被告王宇翔\n    自高雄市○○路419 巷9 號大樓處走出立即坐上前揭自用小\n    客車後座，約2 、3 分鐘後被告王宇翔下車，該自用小客車\n    迴轉，警方旋上前進行攔檢，被告翁雅芬自行下車後，旋將\n    左手持之白色透明夾鏈袋置於車頂，並稱該毒品係向被告王\n    宇翔以6 萬5 千元購入，警方另在被告王宇翔身上搜出6 萬\n    5 千元現金等情，業據證人即查獲員警張世玄到庭證述明確\n    （本院卷第281 至283 頁），復據檢察官勘驗99年11月15日\n    蒐證錄影光碟查核屬實（詳偵一卷第145 頁臺灣高雄地方法\n    院檢察署檢察官100 年3 月2 日勘驗筆錄1 份），且有自被\n    告王宇翔身上扣得之現金6 萬5 千元及被告翁雅芬主動交出\n    之白色粉末1 包扣案可資佐證。而上開白色粉末1 包經送驗\n    結果，確含有海洛因成分，驗餘淨重17.72 公克、純質淨重\n    15.22 公克、空包裝重0.88公克，有法務部調查局99年12月\n    9 日調科壹字第09923027340 號濫用藥物實驗室鑑定書1 份\n    存卷可憑（偵二卷第104 頁），是以被告王宇翔於坐上被告\n    翁雅芬駕駛之自用小客車後，確有交付海洛因1 包，並收取\n    6 萬5 千元後始下車，而被告翁雅芬與李仁忠於查獲前則共\n    同持有海洛因1 包之事實，均堪認定。\n  3.被告王宇翔固辯稱：我係受葉飛之託交付菸盒予李仁忠並向\n    其收錢，不知道菸盒內有1 包海洛因云云，而同案被告葉飛\n    亦附合被告王宇翔之辯詞，供稱：我只是單純託王宇翔轉交\n    菸盒予李仁忠並向其收錢，王宇翔不知道菸盒內裝有毒品，\n    亦不知道李仁忠交付之金錢為販毒價金云云。惟查，被告王\n    宇翔於警詢及偵查中係辯稱：我於案發前到葉飛家中聊天，\n    之後葉飛接獲李仁忠來電，要我下樓去向李仁忠收錢，我上\n    車後李仁忠就交付6 萬5 千元，我拿完錢一下車就遭警方查\n    獲，我沒有交付任何物品予李仁忠云云，嗣於本院審理中則\n    改稱：葉飛託我交付菸盒予李仁忠，並向李仁忠收錢，我不\n    知道菸盒內有海洛因云云，其針對同案被告葉飛有無託其轉\n    交物品予同案被告李仁忠之重要情節，前後辯解明顯不一致\n    ，是否可信，已非無疑。次以，門號0000000000號、門號00\n    00000000號行動電話均係同案被告葉飛所有，至於門號0000\n    000000號行動電話則係同案被告翁雅芬所有乙情，分據渠2\n    人自承在卷。而同案被告翁雅芬於99年11年15日16時4 分、\n    同日16時47分、同日16時48分使用門號0000000000號行動電\n    話寄發3 通簡訊予同案被告葉飛所有上開2 行動電話門號，\n    內容均為「兄：今晚8~9 點有空打牌嗎？」，同案被告葉飛\n    則於同日16時50分以門號0000000000號行動電話回傳簡訊「\n    打多大的？？我叫朋友代打！！」，而同案被告翁雅芬遂再\n    於同日18時23分回覆內容為「大家都說自己人不要打太大好\n    了，一樣7 ＝1 的，」之簡訊等節，有前揭通訊監察譯文1\n    份存卷可憑（警三卷第138 頁），並有上開門號之行動電話\n    扣案足證。參諸同案被告翁雅芬供稱：我所傳送簡訊內容，\n    係詢問葉飛有無海洛因毒品，至於葉飛則回傳簡訊問我欲購\n    買之數量若干，並表示會叫別人代為交付毒品，我遂再傳送\n    簡訊給葉飛表示要購買半兩之海洛因（代號為7 ＝1 ）等情\n    屬實（偵一卷第24至26頁），可見同案被告葉飛在接獲同案\n    被告翁雅芬傳送簡訊表明欲購買海洛因之意，即表示會託他\n    人代為交付海洛因，而衡以販賣第一級毒品海洛因為本刑死\n    刑、無期徒刑之重大犯罪行為，交易者莫不慎重行事，顯無\n    可能任意託付不知情之人交付毒品或收取價金，而自陷犯行\n    遭人發覺之風險，是以同案被告葉飛應有明確告知被告王宇\n    翔託其轉交之菸盒內夾藏有海洛因，方符常情。又被告王宇\n    翔於案發前即與同案被告葉飛同在同案被告葉飛住處之書房\n    內聊天看電視，此經被告王宇翔自承在卷（警一卷第48頁）\n    ，而同案被告葉飛書房之書桌上目視可及之處均置有海洛因\n    毒品，復據本院依職權勘驗警方於99年11月15日20時35分許\n    至被告葉飛住處之蒐證光碟影像查核屬實（詳本院卷第336\n    至337 頁勘驗筆錄），則被告王宇翔於案發前應即知悉同案\n    被告葉飛持有海洛因。縱令同案被告葉飛於案發前私下使用\n    電子磅秤分裝海洛因1 包並置於菸盒內，並未明白告知被告\n    王宇翔菸盒內有毒品，僅單純指示被告王宇翔將菸盒轉交予\n    同案被告李仁忠，然衡諸1 包香菸之市價至多不逾百元，被\n    告王宇翔受同案被告葉飛之託交付菸盒予同案被告李仁忠，\n    卻向同案被告李仁忠收取6 萬5 千元之代價，其交付之物品\n    與取得之對價顯不相當，被告王宇翔身為具有一般智識之人\n    ，理應可知交付予同案被告李仁忠之物品應非單純之菸盒，\n    而係夾帶有海洛因之違禁物無訛。況且，被告王宇翔於坐上\n    同案被告翁雅芬駕駛之自用小客車後座，經乘坐在副駕駛座\n    之同案被告李仁忠詢問有無海洛因，被告王宇翔旋將菸盒交\n    予同案被告李仁忠，由同案被告李仁忠將其內之海洛因1 包\n    轉交坐在駕駛座之同案被告翁雅芬置於上衣口袋內，被告王\n    宇翔再向同案被告李仁忠收取6 萬5 千元後下車乙情，業據\n    證人即同案被告翁雅芬、李仁忠證述屬實（偵一卷第22至27\n    頁、第33頁、偵二卷第138 至139 頁），而證人即同案被告\n    翁雅芬復證稱：我並未注意王宇翔交給李仁忠之毒品外包裝\n    是何型式，只知道李仁忠交付予我持有之毒品是用透明夾鏈\n    袋包裝，從外觀看就可以知道裡面裝著海洛因等語明確（本\n    院卷第216 頁），則由被告王宇翔一上車經同案被告李仁忠\n    詢問有無海洛因，並未提出任何質疑，即逕交付菸盒予同案\n    被告李仁忠，而於目睹同案被告李仁忠自菸盒內取出海洛因\n    1 包交給同案被告翁雅芬置入上衣口袋之情，亦未置一詞，\n    反而係向同案被告李仁忠收取6 萬5 千元後始下車等情以觀\n    ，更可佐證被告王宇翔明知同案被告葉飛託其轉交之菸盒內\n    夾藏有海洛因1 包，仍將之交予同案被告李仁忠，並向同案\n    被告李仁忠收取6 萬5 千元之販毒價金，至為明確，被告王\n    宇翔上開辯解純屬卸責之詞，另同案被告葉飛前揭所述亦屬\n    迴護被告王宇翔之飾詞，均不足採信。\n  4.按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即應對於全部所發生之結果，共同負責；故共同正犯，\n    只須具有犯意聯絡及行為分擔，而不問犯罪動機起於何人，\n    亦不問每一階段犯行是否均經參與，皆無礙於共同正犯之成\n    立。又代為交付毒品予買受之人，乃分擔毒品交易之行為，\n    不論是否有經手貨款之受領，皆屬實行販賣毒品之構成要件\n    行為，自為共同正犯。本件被告王宇翔受被告葉飛之託，代\n    為交付海洛因1 包予被告李仁忠，並向被告李仁忠收取6 萬\n    5 千元之販毒價金，可見被告王宇翔就被告葉飛於事實(三)所\n    示販賣毒品犯行有犯意聯絡及行為分擔甚明。\n  5.據前各情，足認被告王宇翔所辯純屬卸責之詞，不足採取。\n    本件事證明確，被告葉飛及王宇翔共同於事實(三)所示時地，\n    以6萬5千元之代價，販賣海洛因1包（純質淨重15.22公克）\n    予被告翁雅芬、李仁忠以牟利，而被告翁雅芬、李仁忠則於\n    前揭時地購入上開海洛因後，共同持有海洛因純質淨重達10\n    公克以上等情，均堪認定。\n  (四)末參以非法販賣海洛因、甲基安非他命係政府嚴予查緝之違\n    法行為，且海洛因、甲基安非他命並無公定之價格，並可任\n    意分裝或增減其份量，而每次買賣之價量，亦隨時依雙方關\n    係之深淺、當時之資力、需求程度及對行情之認知等因素而\n    異其標準，非可一概而論，因之販賣之獲利，除經坦承犯行\n    ，或帳冊價量均臻明確外，委難察得實情，但除別有事證，\n    足認係按同一價格轉讓，確未牟利之情形外，尚難執此認非\n    法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認\n    者反得逞僥倖，而失情理之平；且海洛因、甲基安非他命價\n    格昂貴，取得不易，苟無利可圖，應無甘冒被查緝法辦之危\n    險而平白為轉讓毒品之可能，販賣者從各種「價差」或「量\n    差」謀取利潤方式，或有差異，然其所圖利益之非法販賣行\n    為目的，則屬相同，並無二致。況販賣毒品之所謂販賣行為\n    ，係行為人基於營利之目的，而販入或賣出毒品而言。販賣\n    毒品者，其主觀上有營利之意圖，且客觀上有販賣（即販入\n    或賣出）之行為，即足構成，至於實際上是否已經獲利，則\n    非所問，即於有償讓與他人之初，係基於營利之意思，並著\n    手實行，而因故無法高於購入之原價出售，最後不得不以原\n    價或低於原價讓與他人時，仍屬販賣行為。本案被告翁雅芬\n    、葉飛、王宇翔3 人苟非無利可圖，豈會甘冒刑之風險為販\n    賣毒品犯行，故被告翁雅芬、葉飛、王宇翔確有從中賺取差\n    額利潤之意圖及事實，至為顯明，渠3 人均具有販賣毒品牟\n    利之意圖，亦堪認定。被告葉飛空言否認有獲利云云，與事\n    實不符，殊無足採。\n  (五)綜上所述，本案事證明確，被告翁雅芬於事實(一)所示時地販\n    賣海洛因予證人張志豪、於事實(二)所示時地販賣海洛因與甲\n    基安非他命予證人張志豪；而被告葉飛於事實(二)所示時地販\n    賣海洛因予同案被告翁雅芬與李仁忠、於事實(三)所示時地與\n    被告王宇翔共同販賣海洛因予同案被告翁雅芬與李仁忠；又\n    被告翁雅芬、李仁忠分別於事實(二)、(三)所示時地共同購入海\n    洛因，而共同持有海洛因（其中事實(三)部分純質淨重達10公\n    克以上）之行為，均洵堪認定，應依法論科。\n二、按海洛因、甲基安非他命分別為毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所稱之第一級、第二級毒品，不得非法\n    販賣、持有。次按毒品危害防制條例第四條所規定之販賣毒\n    品罪，其行為態樣，可分為販入、賣出、販入後復行賣出等\n    三種情形。其中販入或賣出，有一於此，其犯罪固屬完成。\n    但在販入後復行賣出之場合，行為人基於營利之意思而販入\n    毒品後，至首次賣出，乃二個舉動之接續實行，仍祇成立一\n    個販賣既遂罪（最高法院97年度臺上字第352 號判決意旨可\n    供參照）。本件被告翁雅芬基於營利之意思，分別向「紅兄\n    」、被告葉飛（此部分係推由與其有共同持有海洛因犯意聯\n    絡之被告李仁忠出面）、「吳先生」購入毒品，從中扣留一\n    定數量後再販賣予證人張志豪，應分別只成立一個販賣毒品\n    既遂罪。是核被告翁雅芬事實(一)所為，係犯毒品危害防制條\n    例第4 條第1 項之販賣第一級毒品罪；事實(二)部分，係犯毒\n    品危害防制條例第4 條第1 項之販賣第一級毒品罪及同條第\n    2 項之販賣第二級毒品罪；事實(三)所為，係犯毒品危害防制\n    條例第11條第3 項持有第一級毒品純質淨重十公克以上之罪\n    。核被告葉飛事實(二)、(三)所為，均係犯毒品危害防制條例第\n    4 條第1 項之販賣第一級毒品罪。核被告李仁忠事實(二)所為\n    ，係犯毒品危害防制條例第11條第1 項之持有第一級毒品罪\n    ，事實(三)所為，係犯毒品危害防制條例第11條第3 項持有第\n    一級毒品純質淨重十公克以上之罪。核被告王宇翔事實(三)所\n    為，則係犯毒品危害防制條例第4 條第1 項之販賣第一級毒\n    品罪。起訴書之所犯法條欄雖未記載被告李仁忠就事實(二)部\n    分係涉犯毒品危害防制條例第11條第1 項之罪，亦未記載被\n    告翁雅芬、李仁忠就事實(三)部分均涉犯同條第3 項之罪，惟\n    於犯罪事實欄已明確記載渠2 人上開持有海洛因之事實，是\n    此部分業經起訴，本院自應加以裁判。被告翁雅芬、李仁忠\n    就事實(二)部分持有海洛因之犯行及事實(三)部分持有海洛因純\n    質淨重十公克以上之犯行，被告葉飛、王宇翔就事實(三)部分\n    販賣海洛因之犯行，分別有犯意聯絡與行為分擔，均為共同\n    正犯。被告翁雅芬於事實(一)所示持有海洛因、於事實(二)所示\n    持有海洛因及甲基安非他命之低度行為，分別為各該販賣海\n    洛因、甲基安非他命之高度行為所吸收，而被告葉飛於事實\n    (二)、(三)所示、被告王宇翔於事實(三)所示持有海洛因之低度行\n    為，亦皆為各該販賣海洛因之高度行為所吸收，均不另論罪\n    。被告翁雅芬係於事實(二)所示之同一時、地，1 次販賣第一\n    級毒品海洛因及第二級毒品甲基安非他命給證人張志豪而觸\n    犯數罪名，應依刑法第55條之規定論以想像競合犯，從一重\n    之販賣第一級毒品罪處斷。被告翁雅芬所犯事實(一)、(二)所示\n    2 次販賣第一級毒品罪及事實(三)所示持有第一級毒品純質淨\n    重10公克以上之罪間，被告葉飛所犯事實(二)、(三)所示2 次販\n    賣第一級毒品罪間，被告李仁忠所犯事實(二)所示持有第一級\n    毒品罪及事實(三)所示持有第一級毒品純質淨重10公克以上之\n    罪間，均犯意各別，行為互殊，皆應分論併罰。被告王宇翔\n    前因公共危險案件，經法院判決有期徒刑1 年確定，於98年\n    10月29日入監執行，並於99年8 月19日縮短刑期假釋出監，\n    嗣於99年10月10日假釋期滿未經撤銷視為已執行完畢，有臺\n    灣高等法院被告前案紀錄表存卷可查，其受有期徒刑執行完\n    畢，5 年內再犯事實(三)所示最重本刑為有期徒刑以上之販賣\n    第一級毒品罪，為累犯，應依刑法第47條第1 項之規定加重\n    其刑，惟因死刑及無期徒刑部分不得加重，故僅就罰金刑部\n    分加重之。又被告翁雅芬於偵查及本院審理中自白其事實(一)\n    、(二)所示販賣毒品犯行，被告葉飛亦於偵查及本院審理中自\n    白其事實(二)、(三)所示販賣毒品犯行，各應依毒品危害防制條\n    例第17條第2 項之規定，減輕其刑。\n三、按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期\n    徒刑者，得併科新臺幣二千萬元以下罰金」。然同為販賣第\n    一級毒品之人，其原因動機不一，犯罪情節未必盡同，或有\n    大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間\n    為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害\n    社會之程度自屬有異，法律科處此類犯罪，所設之法定最低\n    本刑卻同為「死刑或無期徒刑；處無期徒刑，得併科新臺幣\n    2 千萬元以下罰金」，不可謂不重。於此情形，倘依其情狀\n    處以有期徒刑，即足以懲儆，並可達防衛社會之目的者，自\n    非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是\n    否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期\n    使個案裁判之量刑，能斟酌至當，符合比例原則。本件被告\n    王宇翔固有事實(三)所示共同販賣第一級毒品海洛因之行為，\n    惟其就上開販賣海洛因犯行，係受同案被告葉飛之指示而為\n    ，並非基於主導地位，且販賣之海洛因1 包純質淨重為15.2\n    2 公克，販毒所得則係6 萬5 千元，犯罪情節尚非十分嚴重\n    ，其相較於主謀之同案被告葉飛而言，惡性顯然較輕，如不\n    論其情節輕重，遽處以被告王宇翔販賣毒品罪之法定本刑死\n    刑或無期徒刑，誠屬情輕法重，過於嚴苛，有傷人民對法律\n    之情感，其犯罪情狀，顯有可憫恕之情況，本院認科以最低\n    度刑，仍嫌過重，爰依刑法第59條規定，酌量減輕其刑，並\n    就罰金刑部分依法先加後減之。\n四、又按「刑法第59條所規定之酌量減輕其刑，係裁判上之減輕\n    ，必以犯罪之情狀可憫恕，認為宣告法定最低度之刑猶嫌過\n    重者，始有其適用。如別有法定減輕之事由，應先依法定減\n    輕事由減輕其刑後，猶嫌過重時，始得為之；若有二種以上\n    法定減輕事由，仍應先依法定減輕事由遞減其刑後，猶嫌過\n    重時，始得再依刑法第59條規定酌減其刑」，最高法院88年\n    度臺上字第1862號著有裁判意旨可資參照。本件被告翁雅芬\n    確有事實(一)、(二)所示販賣毒品之行為，固如上述，惟衡其2\n    次所販售之毒品價值非十分高昂，顯見販售之數量尚非龐大\n    ，且其雖有毒品危害防制條例第17條第2 項所規定之減輕其\n    刑事由，然就我國司法實務之現狀，因販賣第一級毒品罪之\n    法定最輕本刑為無期徒刑，罪責甚重，是類似被告翁雅芬犯\n    罪情狀者，法院多會援引刑法第59條規定酌減其刑，本案偵\n    審中均未自白之同案被告王宇翔亦已依照刑法第59條規定減\n    輕其刑，有如前述，若謂被告翁雅芬因有其他減輕其刑之事\n    由，進而認無需援引刑法第59條規定酌減其刑，則將實質上\n    造成無論有無毒品危害防制條例第17條第2 項所規定之減輕\n    其刑事由存在，法院所得科刑範圍均屬相同之不合理情狀發\n    生，而與毒品危害防制條例第17條第2 項鼓勵行為人自白使\n    相關訴訟程序儘早確定以開啟行為人自新之路等立法目的相\n    違背。因此，本院認於本案中，並不因被告翁雅芬有毒品危\n    害防制條例第17條第2 項所規定之減輕其刑事由存在，即認\n    無再依刑法第59條、第60條規定，酌減其刑之必要，爰審酌\n    被告翁雅芬2 次販毒犯行依其犯罪情狀，縱已依照毒品危害\n    防制條例第17條第2 項減輕其刑後，亦難謂無情輕法重之憾\n    ，衡情不無可憫，就被告翁雅芬所為2 次販賣第一級毒品犯\n    行，俱依刑法第59條、第60條之規定減輕其刑，並與上揭減\n    輕部分分別遞減之。\n五、再按刑法第59條之酌量減輕其刑，必於犯罪之情狀，或犯罪\n    另有特殊之原因與環境等等，在客觀上足以引起一般同情，\n    認為即予宣告法定低度刑期尤嫌過重者，始有其適用，至被\n    告素行正當，情節輕微，子女眾多等僅可為法定刑內從輕科\n    刑之標準，不得據為酌量減輕其刑之理由（最高法院28年上\n    字第1064號、45年臺上字第1165號、46年臺上字第935 號、\n    51年臺上字第899 號判例參照）。本件被告葉飛為警查獲時\n    ，持有合計驗餘淨重高達269.59公克之海洛因1 大塊及2 小\n    包，數量甚為龐大，其非但就事實(二)部分為從事販毒之同案\n    被告翁雅芬之上游毒販，復指示同案被告王宇翔為事實(三)所\n    示時地為販賣毒品之犯行，依其行為之原因及環境，在客觀\n    上實不足引起一般同情，亦無可憫恕之情；況其所犯事實(二)\n    、(三)之販賣第一級毒品罪，既皆已依毒品危害防制條例第17\n    條第2 項規定減刑，業如前述，則依此處斷刑所宣告之宣告\n    刑，與其犯行已屬相當，並無情輕法重之情，故針對被告葉\n    飛所犯販賣第一級毒品2 罪部分，自不得再依刑法第59條規\n    定酌減其刑。\n六、爰審酌被告4 人明知海洛因及甲基安非他命分屬第一級、第\n    二級毒品，均係列管之違禁物，危害人體健康，被告翁雅芬\n    竟販賣第一級毒品海洛因2 次以牟利（其中事實(二)部分販賣\n    之毒品尚包括甲基安非他命），且持有第一級毒品海洛因純\n    質淨重10公克以上1 次，被告葉飛、王宇翔竟分別販賣第一\n    級毒品海洛因2 次、1 次以牟利，被告李仁忠則持有第一級\n    毒品海洛因2 次（其中事實(三)部分純質淨重達10公克以上）\n    ，其中被告葉飛就事實(二)部分為從事販毒之被告翁雅芬之上\n    游毒販，且就事實(三)所示販賣毒品犯行具有主導地位，於查\n    獲時持有之海洛因合計驗餘淨重高達269.59公克，數量甚鉅\n    ，惡性最大；而被告翁雅芬、王宇翔販賣毒品之行為，不僅\n    藉以牟利，復殘害他人身心，對於國家民族之健全發展亦有\n    甚大妨礙；至於被告翁雅芬、王宇翔持有毒品之行為，違反\n    國家禁令，所為誠屬非是。惟念及被告翁雅芬、王宇翔販賣\n    毒品之數量及金額均非鉅，尚非大盤交易之毒梟，而被告李\n    仁忠於事實(二)、被告翁雅芬、李仁忠於事實(三)所示時地持有\n    毒品之目的均係為供己施用，另考量被告葉飛、翁雅芬及李\n    仁忠於偵、審中均坦承犯行，態度尚可，至於被告王宇翔於\n    犯罪時年僅28歲，年輕識淺，兼衡被告4 人犯罪之動機、目\n    的、教育程度、家庭經濟狀況等其他一切情狀，分別量處如\n    主文所示之刑。又刑法第51條數罪併罰定應執行刑之立法方\n    式，採限制加重原則，非以累加方式定應執行刑，本院審酌\n    被告翁雅芬、葉飛所犯販賣毒品罪各2 罪，被告翁雅芬另犯\n    持有毒品罪1 罪，以及被告李仁忠所犯持有毒品罪2 罪，渠\n    等犯罪時間均在98年10月、11月間，且販賣或持有毒品之犯\n    罪手法類似，如以實質累加之方式定應執行刑，則處罰之刑\n    度顯將超過其行為之不法內涵，而違反罪責原則；另考量因\n    生命有限，刑罰對被告翁雅芬、葉飛、李仁忠造成之痛苦程\n    度，係隨刑度增加而生加乘效果，而非以等比方式增加，則\n    以隨罪數增加遞減其刑罰之方式，當足以評價被告翁雅芬、\n    葉飛、李仁忠行為之不法性（即多數犯罪責任遞減原則），\n    因而就被告翁雅芬、葉飛、李仁忠分別定並定其應執行之刑\n    ，以資懲儆。\n七、沒收部分\n  (一)毒品部分\n    按經多次販賣後，持有剩餘毒品被查獲者，其各次販賣毒品\n    行為如併合處罰，該持有剩餘毒品之低度行為，應僅為最後\n    一次販賣毒品之高度行為所吸收，不另論罪。故就該查獲之\n    剩餘毒品，祗能於最後一次之販賣毒品罪宣告沒收銷燬，不\n    得於各次販賣毒品罪均宣告沒收銷燬（最高法院100 年度臺\n    上字第908 號判決意旨參照）。本件警方於查獲時自被告葉\n    飛住處扣得之海洛因1 大塊（驗餘淨重262.59公克）及海洛\n    因2 小包（合計驗餘淨重7 公克）均屬第一級毒品，則依前\n    揭說明，自應依毒品危害防制條例第18條第1 項前段之規定\n    ，在被告葉飛所犯事實(三)所示販賣第一級毒品罪刑項下諭知\n    沒收銷燬，且基於共同正犯責任共同原則，一併在被告王宇\n    翔所犯事實(三)所示販賣第一級毒品罪刑項下宣告沒收銷燬；\n    另包裝上開海洛因之包裝袋3 個（其中1 個空包裝重18.72\n    公克，另2 個空包裝總重1.3 公克），與袋上沾黏之海洛因\n    毒品無法析離，自應整體視同海洛因而併予宣告沒收銷燬，\n    至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬。此外\n    ，警方查獲本案時，自被告翁雅芬身上扣得海洛因1 包（驗\n    餘淨重17.72 公克），係被告葉飛、王宇翔因販賣而交予被\n    告翁雅芬、李仁忠共同持有之毒品，自應在被告翁雅芬、李\n    仁忠所犯事實(三)所示持有第一級毒品純質淨重十公克以上之\n    罪刑項下，一併諭知沒收銷燬；而包裝上開海洛因之包裝袋\n    1 個（空包裝重0.88公克），與袋上沾黏之海洛因毒品無法\n    析離，自應整體視同海洛因併予宣告沒收銷燬，至鑑驗耗用\n    之海洛因既已滅失，自無庸宣告沒收銷燬。另盛裝上開海洛\n    因1 包之菸盒1 個並未扣案，經核一般菸盒皆屬紙製材質容\n    易破損，應認業已滅失，復無證據證明確係被告葉飛或共犯\n    王宇翔所有之物，爰不予宣告沒收。\n  (二)電子磅秤部分\n    扣案電子磅秤係被告葉飛用以分裝、販賣毒品所用之物，此\n    經被告葉飛自承在卷，而該電子磅秤經送正修科技大學超微\n    量研究科技中心檢驗結果，呈海洛因陽性反應，有上開檢驗\n    報告在卷足稽（本院卷第40頁），可見該物品上殘有微量之\n    海洛因，惟因客觀上無法析離，且無析離之實益，應視同毒\n    品，均依毒品危害防制條例第18條第1 項之規定，在被告葉\n    飛所犯事實(二)、(三)所示販賣第一級毒品2 罪之罪刑項下，諭\n    知沒收銷燬，且本於共同正犯責任共同原則，在被告王宇翔\n    所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收銷燬；至\n    送驗耗損部分之毒品，因已滅失，爰不另宣告沒收銷燬。\n  (三)行動電話部分\n    扣案門號0000000000號行動電話1 具（含SIM 卡1 枚）之申\n    設人雖為案外人侯志忠，有遠傳資料查詢1 份在卷可考（本\n    院卷第45頁），然上開行動電話實係被告翁雅芬所有，供其\n    犯事實(一)、(二)所示販賣毒品予張志豪所用之物，而扣案門號\n    0000000000號、0000000000號行動電話各1 具（分別含SIM\n    卡1 枚）之申設人雖分別為案外人何得銘及統一超商股份有\n    限公司，有臺灣大哥大及遠傳資料查詢1 份存卷可憑（本院\n    卷第43至44頁），然上開行動電話實係為被告葉飛所有，其\n    中門號0000000000號行動電話係供其犯事實(二)所示販賣海洛\n    因、事實(三)所示與被告王宇翔共同販賣海洛因所用，至於門\n    號0000000000號行動電話則係供其犯事實(三)所示與被告王宇\n    翔共同販賣海洛因所用之物等情，業據被告翁雅芬、葉飛自\n    承在卷，並經證人張志豪證述屬實，且有各該通訊監察譯文\n    存卷可佐，爰依毒品危害防制條例第19條第1 項規定，就扣\n    案門號0000000000號行動電話1 具（含SIM 卡1 枚），在被\n    告翁雅芬所犯事實(一)、(二)所示販賣第一級毒品罪之罪刑項下\n    諭知沒收；而就扣案門號0000000000號行動電話1 具（含SI\n    M 卡1 枚），在被告葉飛所犯事實(二)、(三)所示販賣第一級毒\n    品罪刑項下諭知沒收，且本於共同正犯責任共同原則，在被\n    告王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收\n    ；另就扣案門號0000000000號行動電話1 具（含SIM 卡1 枚\n    ），在被告葉飛所犯事實(三)所示販賣第一級毒品罪刑項下諭\n    知沒收，且本於共同正犯責任共同原則，在被告王宇翔所犯\n    事實(三)所示販賣第一級毒品罪刑項下諭知沒收。此外，警方\n    於99年11月15日查獲被告翁雅芬時，固在其身上扣得門號00\n    00000000號行動電話1 具（含SIM 卡1 枚），然查無證據證\n    明上開行動電話與被告翁雅本案犯行有何關聯，復非違禁物\n    ，爰不予宣告沒收。\n  (四)販毒所得部分\n    按共同正犯因犯販賣毒品罪所得之財物，因共同正犯應就全\n    部犯罪結果負其責任，自應合併計算，且於沒收時，為避免\n    執行時發生重複沒收之情形，故各共同正犯之間係採連帶沒\n    收主義，於裁判時應諭知被告共同因販賣毒品所得之財物與\n    其他共同正犯連帶沒收（最高法院99年度臺上字第264 號判\n    決意旨參照）；又按毒品危害防制條例第19條第1 項規定性\n    質上係沒收之補充規定，其屬於本條所定沒收之標的，如得\n    以直接沒收者，判決主文僅宣告沒收即可，不生『追徵其價\n    額』或『以其財產抵償之』問題，須沒收之標的全部或一部\n    不能沒收時，始生『追徵其價額』或『以其財產抵償之』選\n    項問題。而『追徵其價額』或『以其財產抵償之』係屬兩種\n    選項，分別係針對現行貨幣以外之其他財產與現行貨幣而言\n    。如不能沒收之沒收標的為金錢時，因價值確定，判決主文\n    直接宣告『以其財產抵償之』即可，不發生追徵價額之問題\n    （最高法院99年度第5 次刑事庭會議決議參照）。準此，警\n    方於查獲時自被告王宇翔身上扣得之現金6 萬5 千元，係被\n    告葉飛與王宇翔共同為事實(三)所示販毒行為之所得，應依毒\n    品危害防制條例第19條第1 項之規定，在被告葉飛與王宇翔\n    所犯事實(三)所示販賣第一級毒品罪刑項下宣告連帶沒收。至\n    於被告翁雅芬於事實(一)所示販賣毒品予證人張志豪之所得10\n    萬元，以及被告葉飛於事實(二)所示販賣毒品之所得6 萬元雖\n    均未扣案，仍應依上開規定，分別在被告翁雅芬所犯事實(一)\n    、被告葉飛所犯事實(二)所示販賣第一級毒品罪刑項下諭知沒\n    收，如全部或一部不能沒收時，以其財產抵償之。另被告翁\n    雅芬於事實(二)所示時地販賣毒品予證人張志豪之部分，因尚\n    未取得對價，自無庸予以沒收。此外，警方於99年11月15日\n    查獲時自被告葉飛住處扣得之現金183 萬1 千9 百元，復再\n    於99年11月19日，至上開住處扣得之現金116 萬元，並無證\n    據證明係被告葉飛或其共犯販賣毒品所得之物，爰不予宣告\n    沒收。\n  (五)至於本案其餘扣案物品，均核與被告4 人所為本案犯行無直\n    接關聯性，爰不為沒收之諭知，附此敘明。\n八、不另為無罪之諭知（即被告李仁忠被訴共同販賣第一、二級\n    毒）部分\n  (一)公訴意旨另以：被告李仁忠與同案被告翁雅芬共同基於販賣\n    第一級毒品海洛因與第二級毒品甲基安非他命以營利之犯意\n    聯絡，由同案被告翁雅芬以不詳對價向「吳先生」販入第二\n    級毒品甲基安非他命，並從中扣留不詳數量，另由被告李仁\n    忠以前揭事實(二)所述之時間、地點及方式，向同案被告葉飛\n    販入第一級毒品海洛因，並交由同案被告翁雅芬從中扣留不\n    詳數量，再由同案被告翁雅芬於同日19時58分以後某時，在\n    高雄市左營區○○○路268號前，以約13萬餘元之對價（尚\n    未收受），將上開販入並扣留不詳數量後之第一級毒品海洛\n    因及第二級毒品甲基安非他命交付給證人張志豪之分工方式\n    ，而共同販賣第一級毒品海洛因及第二級毒品甲基安非他命\n    ，因認被告李仁忠涉犯共同販賣第一、二級毒品罪，又被告\n    李仁忠係於同一時地一次販賣海洛因與甲基安非他命予證人\n    張志豪，為想像競合犯，應從重論以共同販賣第一級毒品罪\n    嫌云云。\n  (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決；刑\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\n    次按事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎；\n    又認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據；又刑事訴訟上證明之資料，無論其為\n    直接或間接證據，均須達於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度，始得據為有罪之認定，若其關於\n    被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」\n    之證據法則，即不得遽為不利被告之認定（最高法院40年臺\n    上字第86號、30年上字第816 號、76年臺上字第4986號判例\n    意旨可資參照）。\n  (三)本件公訴人認被告李仁忠涉有上開共同販賣毒品犯行，無非\n    係以：同案被告翁雅芬之供述，證人張志豪之證詞，\n    99年11月1 日警方蒐證光碟1 片及蒐證光碟翻拍照片20幀，\n    接見錄音光碟1 片、接見明細與臺灣高雄地方法院檢察署\n    檢察官100 年3 月2 日勘驗筆錄各1 份，門號0000000000\n    號、門號0000000000號行動電話於99年11月1 日之通訊監察\n    譯文各1 份，為其論據。訊據被告李仁忠堅詞否認有何共同\n    販賣海洛因、甲基安非他命犯行，辯稱：我平日就有施用海\n    洛因之習慣，99年11月1 日當天是翁雅芬說海洛因沒有了要\n    我去買，我基於施用目的，才出面向葉飛購買，我並不知道\n    翁雅芬事後將該海洛因拿去賣給張志豪，更不知道翁雅芬另\n    有販賣甲基安非他命予張志豪等語。經查：\n  1.被告李仁忠與同案被告翁雅芬曾有婚姻關係，2 人於95年2\n    月15日離婚後仍同居一處，被告李仁忠確有於99年11月1 日\n    15時48分許，傳送簡訊予門號0000000000號行動電話之持用\n    人即同案被告葉飛，並進而於同日16時50分許，在高雄市○\n    ○區○○路某處其所駕駛之車牌號碼5990－XR號自用小客車\n    內，以6 萬元之價格向同案被告葉飛購入海洛因1 包之事實\n    ，業據本院認定如前，惟被告李仁忠與同案被告翁雅芬向來\n    皆有施用海洛因之習慣，被告李仁忠於警詢時即供稱係為自\n    己施用之故，方出面向葉飛購入海洛因（警一卷第21頁），\n    核與證人即同案被告翁雅芬證述：李仁忠並不知道我有販毒\n    ，我是將李仁忠買回來自己要吸食之海洛因，趁他睡覺時拿\n    出來賣給張志豪，至於甲基安非他命是我另外向綽號「吳先\n    生」之男子購買，李仁忠並不知情等語相符（本院卷第215\n    頁、第224 頁），是以尚難僅以被告李仁忠向同案被告葉飛\n    購入海洛因欲供己施用之行為，即認定被告李仁忠就同案被\n    告翁雅芬意圖營利而販賣毒品一事有犯意聯絡及行為分擔。\n  2.次以，證人即同案被告翁雅芬始終堅稱被告李仁忠對於其販\n    賣海洛因及甲基安非他命予證人張志豪之事並不知情，亦無\n    參與等語明確（偵二卷第97至98頁、本院卷第215 至224 頁\n    ），此核與證人張志豪證述其與同案被告翁雅芬交易毒品時\n    ，係與同案被告翁雅芬1 人聯絡，被告李仁忠不曾出面，又\n    其從無打電話給被告李仁忠，亦未曾向被告李仁忠拿過毒品\n    ，另其購毒款項係直接拿給同案被告翁雅芬或匯入同案被告\n    翁雅芬之帳戶等節（偵二卷第67頁、本院卷第189 至197 頁\n    ），以及證人即查獲員警張世玄結證稱：本案警方當初是偵\n    辦張志豪涉嫌毒品案，追查張志豪之上游，發現張志豪係向\n    翁雅芬購買毒品，才進而對翁雅芬進行跟監動作，於跟監過\n    程中，發現出面交付毒品予張志豪者僅有翁雅芬1 人，李仁\n    忠並未於交易過程中出現之情節一致（本院卷第281 至282\n    頁）。再者，門號0000000000號、門號0000000000號行動電\n    話分別係同案被告翁雅芬、證人張志豪所有，此經渠2 人分\n    別供明在卷，而觀諸檢察官所舉上開門號於99年11月1 日之\n    通訊監察譯文，並無被告李仁忠與證人張志豪聯繫之通話內\n    容（偵一卷第93至95頁），是依上開事證以觀，足認被告李\n    仁忠從未就販賣毒品之相關事項與證人張志豪進行連繫，其\n    對於證人張志豪於99年11月1 日向同案被告翁雅芬購買毒品\n    乙事毫無所悉，亦無參與同案被告翁雅芬交付毒品或向證人\n    張志豪收取購毒價金之過程，自難逕以被告李仁忠係同案被\n    告翁雅芬之前夫為由，即推論被告李仁忠有與同案被告翁雅\n    芬共同販賣毒品予證人張志豪之犯行。\n  3.至於檢察官所舉99年11月1日警方蒐證光碟1片及蒐證光碟翻\n    拍照片20幀，內容僅攝錄同案被告翁雅芬於99年11月1日19\n    時58分許，在高雄市左營區○○○路268 號前獨自交付物品\n    予乘坐在車牌號碼M9-9111 號自用小客車內之證人張志豪，\n    並未拍到被告李仁忠之影像，自無法證明被告李仁忠有參與\n    販賣毒品之行為；而檢察官另外提出之接見錄音光碟1 片、\n    接見明細與臺灣高雄地方法院檢察署檢察官勘驗筆錄各1 份\n    ，固可證明被告李仁忠於本案案發後，因另案違反槍砲彈藥\n    刀械管制條例案件，經法院判處有期徒刑11年8 月確定，而\n    於99年11月16日入監執行，被告李仁忠在法務部矯正署高雄\n    監獄服刑期間，於100 年1 月19日、2 月1 日、2 月14日、\n    2 月21日接見同案被告翁雅芬時，2 人有針對本案案情及接\n    受檢察官或法官詢問時該如何回答等項進行討論，被告李仁\n    忠於接見過程中，曾要求同案被告翁雅芬不必據實供述，並\n    表示同案被告翁雅芬「你若講不好就會咬到我」等語，然進\n    一步細譯渠2 人對話內容，大多係針對何人傳簡訊向同案被\n    告葉飛購買毒品之部分進行討論，亦即被告李仁忠與同案被\n    告翁雅芬縱有勾串之舉，乃係僅就渠2 人毒品來源之部分，\n    並無支字片語提及被告李仁忠確有參與販賣毒品予證人張志\n    豪，是以上開證據亦無從為被告李仁忠有與同案被告翁雅芬\n    共同販賣毒品之不利認定。\n  (四)綜上所述，衡諸前開說明，本件公訴人所指關於被告李仁忠\n    與同案被告翁雅芬共同販賣第一、二級毒品予證人張志豪之\n    犯行，尚未達到通常一般之人均不致有所懷疑，得確信其為\n    真實之程度，而有合理之懷疑存在，本院無從形成有罪之確\n    信。此外，復查無其他積極證據足以證明被告李仁忠有何公\n    訴人所指販賣海洛因及甲基安非他命犯行，其被訴此部分不\n    能證明犯罪，本應為被告李仁忠被訴販賣毒品部分無罪之諭\n    知，惟公訴人認此部分若成立犯罪，與被告李仁忠前揭經起\n    訴被判有罪之事實(二)所示持有第一級毒品罪嫌部分，有吸收\n    犯之實質上一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第2 項、第11條第1 項、第3 項、第17條第\n2 項、第18條第1 項前段、第19條第1 項，刑法第11條、第28條\n、第47條第1 項、第55條、第59條、第60條、第51條第5 款、第\n9款，判決如主文。\n本案經檢察官陳筱茜到庭執行職務。\n中    華    民    國  100     年    8     月    5     日\n                  刑事第十五庭  審判長法  官  莊珮君\n                                      法  官  吳佳樺\n                                      法  官  王俊彥\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    8     月    5     日\n                                      書記官  陳惠玲\n附錄本判決論罪科刑法條全文：\n◎毒品危害防制條例第4條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣 2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或 7 年以上有期\n徒刑，得併科新臺幣 1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處 5 年以上有期徒刑，得併\n科新臺幣 7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處 3 年以上 10 年以下有期\n徒刑，得併科新臺幣 3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處 1 年以上\n7 年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n前五項之未遂犯罰之。\n◎毒品危害防制條例第11條\n持有第一級毒品者，處 3 年以下有期徒刑、拘役或新臺幣 5 萬\n元以下罰金。\n持有第二級毒品者，處 2 年以下有期徒刑、拘役或新臺幣 3 萬\n元以下罰金。\n持有第一級毒品純質淨重十公克以上者，處 1 年以上 7 年以下\n有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n持有第二級毒品純質淨重二十公克以上者，處 6 月以上 5 年以\n下有期徒刑，得併科新臺幣 70 萬元以下罰金。\n持有第三級毒品純質淨重二十公克以上者，處 3 年以下有期徒\n刑，得併科新臺幣 30 萬元以下罰金。\n持有第四級毒品純質淨重二十公克以上者，處 1 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金。\n持有專供製造或施用第一級、第二級毒品之器具者，處 1 年以\n下有期徒刑、拘役或新臺幣 1 萬元以下罰金。",
  "structure": {
    "main": "翁雅芬販賣第一級毒品，處有期徒刑拾參年陸月，扣案門號00\n00000000號行動電話壹具（含SIM 卡壹枚）沒收，未扣\n案販毒所得新臺幣拾萬元沒收，如全部或一部不能沒收時，以其\n財產抵償之；又販賣第一級毒品，處有期徒刑拾肆年，扣案同前\n門號0000000000號行動電話壹具（含SIM 卡壹枚）沒\n收；又共同持有第一級毒品純質淨重拾公克以上，處有期徒刑壹\n年陸月，扣案海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳\n公克、空包裝重零點捌捌公克）沒收銷燬。應執行有期徒刑拾玖\n年，扣案海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克\n、空包裝重零點捌捌公克）沒收銷燬，扣案門號0000000\n000號行動電話壹具（含SIM 卡壹枚）沒收，未扣案販毒所得\n新臺幣拾萬元沒收，如全部或一部不能沒收時，以其財產抵償之\n。\n葉飛販賣第一級毒品，處有期徒刑拾捌年，扣案殘有微量無法析\n離海洛因之電子磅秤壹臺沒收銷燬之，扣案門號0000000\n000號行動電話壹具（含SIM 卡壹枚）沒收，未扣案販毒所得\n新臺幣陸萬元沒收，如全部或一部不能沒收時，以其財產抵償之\n；又共同販賣第一級毒品，處有期徒刑拾捌年，扣案海洛因壹大\n塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹捌\n點柒貳公克）、海洛因貳小包（含包裝袋貳個，合計驗餘淨重柒\n公克、空包裝總重壹點參公克）及同前殘有微量無法析離海洛因\n之電子磅秤壹臺均沒收銷燬之，扣案門號0000000000\n號、同前門號0000000000號行動電話各壹具（分別含\nSIM 卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與\n被告王宇翔連帶沒收。應執行有期徒刑貳拾伍年，扣案海洛因壹\n大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹\n捌點柒貳公克）、海洛因貳小包（含包裝袋貳個，合計驗餘淨重\n柒公克、空包裝總重壹點參公克）及殘有微量無法析離海洛因之\n電子磅秤壹臺均沒收銷燬之，扣案門號0000000000號\n、門號0000000000號行動電話各壹具（分別含SIM 卡\n壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與被告王\n宇翔連帶沒收，未扣案販毒所得新臺幣陸萬元沒收，如全部或一\n部不能沒收時，以其財產抵償之。\n李仁忠共同持有第一級毒品，處有期徒刑拾月；又共同持有第一\n級毒品純質淨重拾公克以上，處有期徒刑壹年陸月，扣案第一級\n毒品海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克、空\n包裝重零點捌捌公克）沒收銷燬之。應執行有期徒刑貳年，扣案\n第一級毒品海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公\n克、空包裝重零點捌捌公克）沒收銷燬之。\n王宇翔共同販賣第一級毒品，累犯，處有期徒刑拾陸年，扣案海\n洛因壹大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包\n裝重壹捌點柒貳公克）、海洛因貳小包（含包裝袋貳個．合計驗\n餘淨重柒公克、空包裝總重壹點參公克）及殘有微量無法析離海\n洛因之電子磅秤壹臺均沒收銷燬之，扣案門號00000000\n00號、門號0000000000號行動電話各壹具（分別含\nSIM 卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與\n被告葉飛連帶沒收。",
    "fact": "一、王宇翔前因公共危險案件，經法院判決有期徒刑1 年確定，\n    於民國98年10月29日入監執行，並於99年8 月19日縮短刑期\n    假釋出監，嗣於99年10月10日假釋期滿未經撤銷視為已執行\n    完畢。其與翁雅芬、葉飛、李仁忠均明知海洛因、甲基安非\n    他命分別為毒品危害防制條例所列管之第一級毒品及第二級\n    毒品，不得非法販賣、持有，竟分別為下列行為：\n  (一)翁雅芬基於販賣第一級毒品海洛因以營利之犯意，於99年10\n    月21日12時29分許，以其所有門號0000000000號行動電話，\n    接獲張志豪所傳送欲購買海洛因之簡訊，旋以不詳代價向真\n    實姓名年籍不詳綽號「紅兄」之成年男子（下稱「紅兄」）\n    購入海洛因1 包，先從中扣留不詳數量，再於同日21時36分\n    許，至停放在高雄市左營區○○○路268 號前之車牌號碼M9\n    -9111 號自用小客車副駕駛座車窗旁，以新臺幣（下同）10\n    萬元之價格，將剩餘之海洛因1 包販賣給乘坐在前揭自用小\n    客車內之張志豪，張志豪則於取得海洛因後1 星期內某時，\n    支付10萬元予翁雅芬。\n  (二)翁雅芬基於販賣第一級毒品海洛因、第二級毒品甲基安非他\n    命以營利之犯意，於99年11月1 日11時52分許，以其所有門\n    號0000000000號行動電話，接獲張志豪所傳送欲購買海洛因\n    與甲基安非他命之簡訊，因身上無毒品可供交易，乃以不詳\n    代價向真實姓名年籍不詳綽號「吳先生」之成年男子（下稱\n    「吳先生」）購入甲基安非他命1 包，並另推由向來與其同\n    居並一同施用毒品因而僅具共同持有第一級毒品海洛因犯意\n    聯絡之前夫李仁忠（翁雅芬與李仁忠已於95年2 月15日離婚\n    ，李仁忠對於翁雅芬販毒行為並不知情）出面向葉飛（綽號\n    「兄」）購買海洛因1 包。而葉飛於99年11月1 日15時48分\n    許，以其所有門號0000000000號行動電話，接獲李仁忠所傳\n    送欲購買海洛因之簡訊後，乃基於販賣第一級毒品海洛因以\n    營利之犯意，先以其所有之電子磅秤分裝海洛因1 包，繼而\n    於同日16時50分許，至停放在高雄市○○區○○路某處之車\n    牌號碼5990－XR號自用小客車內，以6 萬元之價格，交付海\n    洛因1 包（該包海洛因未據扣案，無證據證明純質淨重達10\n    公克）給李仁忠，而販賣第一級毒品海洛因予李仁忠、翁雅\n    芬（葉飛係於交易完畢之翌日才自李仁忠處取得販毒所得6\n    萬元）。嗣翁雅芬於李仁忠不知情之情況下，私下將其獨自\n    向「吳先生」購入之甲基安非他命1 包，以及其與李仁忠共\n    同向葉飛購入之海洛因1 包分別扣留不詳數量後，於99年11\n    月1 日19時58分許，至停放在高雄市左營區○○○路268 號\n    前之車牌號碼M9-9111 號自用小客車副駕駛座車窗旁，將剩\n    餘之海洛因及甲基安非他命各1 包，作價13萬餘元（翁雅芬\n    迄今尚未取得該筆販毒價金）販賣予乘坐在前揭自用小客車\n    內之張志豪。\n  (三)翁雅芬與李仁忠2 人為供己施用，共同基於持有第一級毒品\n    海洛因之犯意聯絡，於99年11月15日16時4 分許，推由翁雅\n    芬傳送簡訊予葉飛聯絡購毒事宜，再由翁雅芬駕駛車牌號碼\n    5990－XR號自用小客車搭載李仁忠出門進行交易。而葉飛於\n    上開時間先持其所有門號0000000000號、0000000000號行動\n    電話接獲翁雅芬所傳送欲購買海洛因之簡訊，復於同日19時\n    55分許持其所有門號0000000000號行動電話，接獲李仁忠來\n    電表明已抵達現場後，遂與王宇翔共同基於販賣第一級毒品\n    海洛因以營利之犯意聯絡，先由葉飛在其位於高雄市○○區\n    ○○路419 巷9 號12樓之1 住處（下稱葉飛住處），使用前\n    述電子磅秤分裝海洛因1 包，復將分裝完成之海洛因1 包（\n    驗餘淨重17.72 公克、純質淨重15.22 公克、空包裝重0.88\n    公克）置於菸盒內交給王宇翔，王宇翔再依葉飛之指示，於\n    同日20時許下樓並進入停放在高雄市○○區○○路巷口某處\n    之車牌號碼5990－XR號自用小客車內，交付上開夾藏有海洛\n    因1 包之菸盒給李仁忠，由李仁忠將其內之海洛因1 包轉交\n    翁雅芬置於上衣口袋內，王宇翔再向李仁忠收取6 萬5 千元\n    後始下車，而李仁忠、翁雅芬因此共同持有上開純質淨重10\n    公克以上之海洛因1 包。\n二、嗣警方前因偵辦張志豪毒品案件，追查張志豪之上游，發覺\n    翁雅芬涉嫌販毒，乃對翁雅芬實施監聽，並加以行動跟監，\n    警方於99年11月15日20時5分許王宇翔與翁雅芬、李仁忠交\n    易完畢尚未離開現場之際，上前進行攔檢，當場在王宇翔身\n    上扣得販毒所得現金6萬5千元，在翁雅芬身上扣得甫購入之\n    第一級毒品海洛因1包（驗餘淨重17.72公克、純質淨重15.2\n    2 公克、空包裝重0.88公克）。警方並於99年11月15日20時\n    35分許，在王宇翔之帶同下，至前揭葉飛住處，經葉飛同意\n    搜索後，扣得葉飛所有供販毒所用之門號0000000000號、門\n    號0000000000號行動電話2 支（各含SIM 卡1 枚）、第一級\n    毒品海洛因1 大塊（驗餘淨重262.59公克、純質淨重227.13\n    公克、空包裝重18.72 公克）、第一級毒品海洛因2 小包（\n    合計驗餘淨重7 公克、純質淨重6.01公克、空包裝總重1.3\n    公克）及殘有微量無法析離海洛因之電子磅秤1 臺。另經翁\n    雅芬同意搜索，於99年11月15日22時15分許，在高雄市左營\n    區○○○路268 號2 樓之翁雅芬住處，扣得翁雅芬所有供販\n    毒所用之門號0000000000號行動電話1 支（含SIM 卡1 枚）\n    ，因而查獲。\n三、案經臺中市警察局第六分局移送臺灣高雄地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、程序部分\n一、關於逮捕及搜索部分：\n    被告葉飛之辯護人固質疑警方於逮捕被告葉飛時，僅告知因\n    涉嫌毒品案件予以逮捕，並未詳細告知權利事項，且警方於\n    搜索被告葉飛住處時，並未獲得被告葉飛同意，故被告葉飛\n    遭逮捕及搜索過程顯有瑕疵云云。按現行犯，不問何人得逕\n    行逮捕之，刑事訴訟法第88條第 1項定有明文。稱逮捕現行\n    犯者，謂對於在實施犯罪中或實施後，或可疑為剛實施後之\n    人，使用強制力予以拘捕並解送至有權偵查或輔助偵查之機\n    關者而言。對於現行犯之逮捕，無須持有任何令狀即得為之\n    ，為非要式逮捕之一種。而有輔助偵查權限之司法警察逮捕\n    現行犯者，應即解送檢察官，解送前得不待檢察官之指揮或\n    命令，逕行調查現行犯之犯罪情形及蒐集證據。又搜索，經\n    受搜索人出於自願性同意者，得不使用搜索票。但執行人員\n    應出示證件，並將其同意之意旨記載於筆錄，同法第131 條\n    之1亦定有明文。本件警方於99年11月15日20時5分許查獲被\n    告王宇翔後，在被告王宇翔之帶領下至被告葉飛住處，警方\n    一入屋內旋表明警察身分，並即發覺被告葉飛持有毒品，認\n    被告葉飛係涉嫌毒品罪之現行犯，遂予以逮捕，且在徵得被\n    告葉飛以書面同意搜索後，方加以搜索葉飛住處等情，業據\n    本院依職權勘驗警方於99年11月15日20時35分許至被告葉飛\n    住處之蒐證光碟影像查核無訛，製有勘驗筆錄存卷可憑（本\n    院卷第336 至338 頁），並有被告葉飛所簽立之自願受搜索\n    同意書1 紙存卷足參（警一卷第78頁），是以警方對被告葉\n    飛所為之逮捕及搜索程序，均符合上開法律規定，辯護人前\n    揭質疑洵屬無據。\n二、關於證據能力部分：\n  (一)共同被告翁雅芬於警詢就被告李仁忠部分供述之證據能力：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。本件共同被告翁雅芬於警詢時所為之供述，對於被告李仁\n    忠而言，係為被告以外之人於審判外之言詞陳述，而屬傳聞\n    證據，惟共同被告翁雅芬於警詢就被告李仁忠部分之陳述，\n    與本院審理時到庭具結證述之內容大致相符，即無同法第15\n    9 條之2 之適用餘地，亦無同法第159 條之3 所規定之情事\n    ，是依前揭法條意旨，自不具證據能力。\n  (二)證人張志豪警詢筆錄之證據能力：\n    按被告以外之人於檢察事務官、司法員警官或司法員警調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\n    刑事訴訟法第159 條之2 定有明文。該規定中所謂「前後陳\n    述不符」之要件，應就前後階段之陳述進行整體判斷，以決\n    定其間是否具有實質性差異，惟無須針對全部陳述作比較，\n    陳述之一部分有不符，亦屬之。而所謂「較可信之特別情形\n    」之情形，亦應就前後陳述時之各種外部情況進行比較，以\n    資決定何者外部情況具有可信性，若其陳述係在特別可信之\n    情況所為，則虛偽陳述之危險性即不高，雖係審判外陳述，\n    或未經被告反對詰問，仍得承認其有證據能力，又此之「必\n    要性」要件，必須該陳述之重要待證事實部分，與審判中之\n    陳述有所不符，包括審判中改稱忘記、不知道等，雖非完全\n    相異，但實質內容已有不符者在內（最高法院96年度台上字\n    4304號、95年度台上字第4414號判決意旨可資參照）。本件\n    證人張志豪於本院審理中之證述，對於其購買毒品之經過，\n    部分改稱記不清楚，而以其於警詢中陳述較為詳盡，揆之上\n    開說明，可認證人張志豪於警詢中陳述與審理之證述不符。\n    又本院審酌證人張志豪於警詢中陳述，並無證據足認有遭到\n    強暴、脅迫、詐欺或其他不正方法之對待之情形，致影響其\n    陳述之任意性，且其於警詢中之陳述較接近案發時點，記憶\n    應較為清晰，復因當時其未直接面對被告之質疑，心理壓力\n    較小，較為平穩篤定而無顧忌，較無機會受被告之影響，而\n    有虛捏其詞之情等一切情狀後，應認具有較可信之特別情況\n    ，且為證明被告犯罪事實存否所必要，依上揭規定，認證人\n    張志豪之警詢筆錄自有證據能力。\n  (三)本判決所引用其他傳聞證據之證據能力：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\n    論終結前聲明異議者，視為有前項之同意，同法第159 條之\n    5 定有明文。除前揭證據外，本判決下列所引用之傳聞證據\n    ，業經公訴人、被告4 人及渠等之辯護人於本院準備及審理\n    程序中表示均無意見，且於本案調查證據時，均知有不得為\n    證據之情形，亦未於言詞辯論終結前聲明異議，依上開規定\n    ，已擬制同意其有證據能力，本院審酌該等傳聞證據作成時\n    之狀況，並無不宜作為證據之情形，依前開說明，均得作為\n    證據。\n貳、實體部分\n一、訊據被告翁雅芬、葉飛及李仁忠對於上開犯行均坦承不諱，\n    訊之被告王宇翔則矢口否認有何共同販賣毒品行為，辯稱：\n    我只是單純受葉飛之託代為交付菸盒予李仁忠，並向李仁忠\n    收取6萬5千元，並不知道菸盒內裝有海洛因云云。經查：\n  (一)事實(一)部分之犯行，業據被告翁雅芬於偵查及本院審理中坦\n    承不諱，核與證人張志豪於警詢、偵查及本院審理所述一致\n    ，且有門號0000000000號行動電話於99年10月21日之通訊監\n    察譯文1 份存卷足稽（警一卷第62至64頁），以及上開門號\n    之行動電話1 具扣案可憑。又被告翁雅芬於99年10月21日交\n    付毒品予證人張志豪之情形，業據檢察官當庭勘驗蒐證錄影\n    光碟查核屬實，製有臺灣高雄地方法院檢察署檢察官100 年\n    3 月2 日勘驗筆錄1 份在卷可考（偵一卷第145 頁），並有\n    蒐證光碟畫面翻拍照片14幀附卷足憑（偵二卷第54至56頁）\n    ，由此可見被告翁雅芬前揭自白與事實相符，應堪採信。\n  (二)事實(二)部分之犯行，業據被告翁雅芬、李仁忠及葉飛於偵查\n    及本院審理中坦承不諱，核與證人張志豪於警詢、偵查及本\n    院審理所述相符，並有門號0000000000號、0000000000號行\n    動電話於99年11月1 日之通訊監察譯文各1 份存卷足稽（偵\n    一卷第93至95頁），及上開門號之行動電話各1 具及電子磅\n    秤1 臺扣案可證。而被告葉飛於99年11月1 日交付毒品予被\n    告李仁忠、被告翁雅芬於99年11月1 日交付毒品予證人張志\n    豪之經過，分別經檢察官當庭勘驗蒐證錄影光碟查核屬實，\n    製有臺灣高雄地方法院檢察署檢察官100 年2 月23日、100\n    年3 月2 日勘驗筆錄各1 份存卷可考（偵一卷第131 頁、第\n    145 頁），且有蒐證光碟畫面翻拍照片32幀附卷足憑（偵二\n    卷第60至61頁、本院卷第301 至308 頁）。又證人張志豪於\n    99年11月4 日經採集尿液送驗結果，呈嗎啡及甲基安非他命\n    陽性反應，有中山醫學大學附設醫院99年12月10日尿液檢驗\n    報告1 紙存卷可參（本院卷第42頁），至於扣案電子磅秤經\n    送正修科技大學超微量研究科技中心檢驗結果，亦呈海洛因\n    陽性反應，有100 年4 月1 日編號DR00-0000-000 號檢驗報\n    告1 份在卷足稽（本院卷第40頁），由是益徵被告翁雅芬、\n    李仁忠及葉飛此部分之自白與事實相符，應堪採信。\n  (三)事實(三)部分：\n    訊據被告葉飛對於事實(三)所示販賣海洛因犯行坦承不諱，而\n    被告翁雅芬、李仁忠亦承認有購入海洛因予以持有之事實，\n    至於被告王宇翔則矢口否認有何共同販賣毒品行為，辯稱：\n    我於案發前去葉飛住處聊天，葉飛於接獲李仁忠來電後，託\n    我下樓交付菸盒予李仁忠，並向李仁忠收錢，我不知道菸盒\n    內係何物品云云。經查：\n  1.被告葉飛於偵查及本院審理中，始終承認有於事實(三)所示時\n    地販賣海洛因予同案被告翁雅芬、李仁忠之行為，核與證人\n    即同案被告翁雅芬證稱：李仁忠要我傳簡訊給綽號「兄」（\n    即葉飛）問他有無海洛因，說是要買半兩，「兄」有回傳簡\n    訊表示會叫人代為交付，到現場是王宇翔上我們的車，王宇\n    翔交付海洛因予李仁忠的過程我沒注意，我只知道李仁忠於\n    取得海洛因後將之交給我，我把海洛因1 包放在上衣口袋，\n    李仁忠再把錢交給王宇翔等語（偵一卷第26頁、本院卷第21\n    6 頁），以及證人即同案被告李仁忠證述：警方於99年11月\n    15日20時5 分許，在建興路419 巷口查獲我與翁雅芬持有之\n    海洛因，是向葉飛及王宇翔用6 萬5 千元買半兩海洛因，錢\n    是我交給王宇翔，王宇翔把海洛因交給我，該海洛因是用香\n    菸的盒子裝，我再將海洛因交給翁雅芬，最後警方在翁雅芬\n    口袋內查獲海洛因，又購買毒品之簡訊是由翁雅芬傳送，抵\n    達後由我撥電話予葉飛，告訴葉飛我們已經到達交易地點等\n    語相符（偵一卷第30至31頁、偵二卷第139 頁、本院卷第23\n    8 頁），並有門號0000000000號、0000000000號、00000000\n    00號行動電話於99年11月15日之通訊監察譯文存卷可憑（警\n    一卷第71頁、警三卷第74頁、第138 頁），及上開門號之行\n    動電話各1 具扣案足證。又本案警方於查獲被告王宇翔後，\n    在被告王宇翔之帶同下進入被告葉飛住處，扣得被告葉飛所\n    有供販毒所用之電子磅秤1 臺、白色粉未1 大塊及2 小包乙\n    情，復據被告葉飛自承在卷，且有上開物品扣案可考。而扣\n    案白色粉未1 大塊及2 小包經送驗結果，均含第一級毒品海\n    洛因成分，其中1 大塊部分驗餘淨重262.59公克、純質淨重\n    227.13公克、空包裝重18.72 公克，另2 小包部分合計驗餘\n    淨重7 公克、純質淨重6.01公克、空包裝總重1.3 公克，有\n    法務部調查局99年12月9 日調科壹字第09923027390 號濫用\n    藥物實驗室鑑定書1 紙存卷足據（偵一卷第82頁），至於扣\n    案電子磅秤經送正修科技大學超微量研究科技中心檢驗結果\n    ，亦呈海洛因陽性反應，有上開檢驗報告在卷足稽（本院卷\n    第40頁），故足認被告葉飛前揭自白核與事實相符，而可採\n    信。\n  2.再者，本件查獲經過，係警方於偵辦證人張志豪涉嫌毒品案\n    件，追查證人張志豪之上游，發覺被告翁雅芬涉嫌販毒，乃\n    對被告翁雅芬實施監聽，於監聽過程中得知被告翁雅芬於99\n    年11月15日16時4 分許傳送簡訊予綽號「兄」之成年男子（\n    即葉飛），研判欲向其購毒，乃至被告翁雅芬位於高雄市○\n    ○○路268 號2 樓住處埋伏跟監，發覺被告翁雅芬駕駛車牌\n    號碼5990-XR 號自用小客車搭載被告李仁忠駛離住處，立即\n    跟監至高雄市○○路419 巷口，於同日20時許見被告王宇翔\n    自高雄市○○路419 巷9 號大樓處走出立即坐上前揭自用小\n    客車後座，約2 、3 分鐘後被告王宇翔下車，該自用小客車\n    迴轉，警方旋上前進行攔檢，被告翁雅芬自行下車後，旋將\n    左手持之白色透明夾鏈袋置於車頂，並稱該毒品係向被告王\n    宇翔以6 萬5 千元購入，警方另在被告王宇翔身上搜出6 萬\n    5 千元現金等情，業據證人即查獲員警張世玄到庭證述明確\n    （本院卷第281 至283 頁），復據檢察官勘驗99年11月15日\n    蒐證錄影光碟查核屬實（詳偵一卷第145 頁臺灣高雄地方法\n    院檢察署檢察官100 年3 月2 日勘驗筆錄1 份），且有自被\n    告王宇翔身上扣得之現金6 萬5 千元及被告翁雅芬主動交出\n    之白色粉末1 包扣案可資佐證。而上開白色粉末1 包經送驗\n    結果，確含有海洛因成分，驗餘淨重17.72 公克、純質淨重\n    15.22 公克、空包裝重0.88公克，有法務部調查局99年12月\n    9 日調科壹字第09923027340 號濫用藥物實驗室鑑定書1 份\n    存卷可憑（偵二卷第104 頁），是以被告王宇翔於坐上被告\n    翁雅芬駕駛之自用小客車後，確有交付海洛因1 包，並收取\n    6 萬5 千元後始下車，而被告翁雅芬與李仁忠於查獲前則共\n    同持有海洛因1 包之事實，均堪認定。\n  3.被告王宇翔固辯稱：我係受葉飛之託交付菸盒予李仁忠並向\n    其收錢，不知道菸盒內有1 包海洛因云云，而同案被告葉飛\n    亦附合被告王宇翔之辯詞，供稱：我只是單純託王宇翔轉交\n    菸盒予李仁忠並向其收錢，王宇翔不知道菸盒內裝有毒品，\n    亦不知道李仁忠交付之金錢為販毒價金云云。惟查，被告王\n    宇翔於警詢及偵查中係辯稱：我於案發前到葉飛家中聊天，\n    之後葉飛接獲李仁忠來電，要我下樓去向李仁忠收錢，我上\n    車後李仁忠就交付6 萬5 千元，我拿完錢一下車就遭警方查\n    獲，我沒有交付任何物品予李仁忠云云，嗣於本院審理中則\n    改稱：葉飛託我交付菸盒予李仁忠，並向李仁忠收錢，我不\n    知道菸盒內有海洛因云云，其針對同案被告葉飛有無託其轉\n    交物品予同案被告李仁忠之重要情節，前後辯解明顯不一致\n    ，是否可信，已非無疑。次以，門號0000000000號、門號00\n    00000000號行動電話均係同案被告葉飛所有，至於門號0000\n    000000號行動電話則係同案被告翁雅芬所有乙情，分據渠2\n    人自承在卷。而同案被告翁雅芬於99年11年15日16時4 分、\n    同日16時47分、同日16時48分使用門號0000000000號行動電\n    話寄發3 通簡訊予同案被告葉飛所有上開2 行動電話門號，\n    內容均為「兄：今晚8~9 點有空打牌嗎？」，同案被告葉飛\n    則於同日16時50分以門號0000000000號行動電話回傳簡訊「\n    打多大的？？我叫朋友代打！！」，而同案被告翁雅芬遂再\n    於同日18時23分回覆內容為「大家都說自己人不要打太大好\n    了，一樣7 ＝1 的，」之簡訊等節，有前揭通訊監察譯文1\n    份存卷可憑（警三卷第138 頁），並有上開門號之行動電話\n    扣案足證。參諸同案被告翁雅芬供稱：我所傳送簡訊內容，\n    係詢問葉飛有無海洛因毒品，至於葉飛則回傳簡訊問我欲購\n    買之數量若干，並表示會叫別人代為交付毒品，我遂再傳送\n    簡訊給葉飛表示要購買半兩之海洛因（代號為7 ＝1 ）等情\n    屬實（偵一卷第24至26頁），可見同案被告葉飛在接獲同案\n    被告翁雅芬傳送簡訊表明欲購買海洛因之意，即表示會託他\n    人代為交付海洛因，而衡以販賣第一級毒品海洛因為本刑死\n    刑、無期徒刑之重大犯罪行為，交易者莫不慎重行事，顯無\n    可能任意託付不知情之人交付毒品或收取價金，而自陷犯行\n    遭人發覺之風險，是以同案被告葉飛應有明確告知被告王宇\n    翔託其轉交之菸盒內夾藏有海洛因，方符常情。又被告王宇\n    翔於案發前即與同案被告葉飛同在同案被告葉飛住處之書房\n    內聊天看電視，此經被告王宇翔自承在卷（警一卷第48頁）\n    ，而同案被告葉飛書房之書桌上目視可及之處均置有海洛因\n    毒品，復據本院依職權勘驗警方於99年11月15日20時35分許\n    至被告葉飛住處之蒐證光碟影像查核屬實（詳本院卷第336\n    至337 頁勘驗筆錄），則被告王宇翔於案發前應即知悉同案\n    被告葉飛持有海洛因。縱令同案被告葉飛於案發前私下使用\n    電子磅秤分裝海洛因1 包並置於菸盒內，並未明白告知被告\n    王宇翔菸盒內有毒品，僅單純指示被告王宇翔將菸盒轉交予\n    同案被告李仁忠，然衡諸1 包香菸之市價至多不逾百元，被\n    告王宇翔受同案被告葉飛之託交付菸盒予同案被告李仁忠，\n    卻向同案被告李仁忠收取6 萬5 千元之代價，其交付之物品\n    與取得之對價顯不相當，被告王宇翔身為具有一般智識之人\n    ，理應可知交付予同案被告李仁忠之物品應非單純之菸盒，\n    而係夾帶有海洛因之違禁物無訛。況且，被告王宇翔於坐上\n    同案被告翁雅芬駕駛之自用小客車後座，經乘坐在副駕駛座\n    之同案被告李仁忠詢問有無海洛因，被告王宇翔旋將菸盒交\n    予同案被告李仁忠，由同案被告李仁忠將其內之海洛因1 包\n    轉交坐在駕駛座之同案被告翁雅芬置於上衣口袋內，被告王\n    宇翔再向同案被告李仁忠收取6 萬5 千元後下車乙情，業據\n    證人即同案被告翁雅芬、李仁忠證述屬實（偵一卷第22至27\n    頁、第33頁、偵二卷第138 至139 頁），而證人即同案被告\n    翁雅芬復證稱：我並未注意王宇翔交給李仁忠之毒品外包裝\n    是何型式，只知道李仁忠交付予我持有之毒品是用透明夾鏈\n    袋包裝，從外觀看就可以知道裡面裝著海洛因等語明確（本\n    院卷第216 頁），則由被告王宇翔一上車經同案被告李仁忠\n    詢問有無海洛因，並未提出任何質疑，即逕交付菸盒予同案\n    被告李仁忠，而於目睹同案被告李仁忠自菸盒內取出海洛因\n    1 包交給同案被告翁雅芬置入上衣口袋之情，亦未置一詞，\n    反而係向同案被告李仁忠收取6 萬5 千元後始下車等情以觀\n    ，更可佐證被告王宇翔明知同案被告葉飛託其轉交之菸盒內\n    夾藏有海洛因1 包，仍將之交予同案被告李仁忠，並向同案\n    被告李仁忠收取6 萬5 千元之販毒價金，至為明確，被告王\n    宇翔上開辯解純屬卸責之詞，另同案被告葉飛前揭所述亦屬\n    迴護被告王宇翔之飾詞，均不足採信。\n  4.按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即應對於全部所發生之結果，共同負責；故共同正犯，\n    只須具有犯意聯絡及行為分擔，而不問犯罪動機起於何人，\n    亦不問每一階段犯行是否均經參與，皆無礙於共同正犯之成\n    立。又代為交付毒品予買受之人，乃分擔毒品交易之行為，\n    不論是否有經手貨款之受領，皆屬實行販賣毒品之構成要件\n    行為，自為共同正犯。本件被告王宇翔受被告葉飛之託，代\n    為交付海洛因1 包予被告李仁忠，並向被告李仁忠收取6 萬\n    5 千元之販毒價金，可見被告王宇翔就被告葉飛於事實(三)所\n    示販賣毒品犯行有犯意聯絡及行為分擔甚明。\n  5.據前各情，足認被告王宇翔所辯純屬卸責之詞，不足採取。\n    本件事證明確，被告葉飛及王宇翔共同於事實(三)所示時地，\n    以6萬5千元之代價，販賣海洛因1包（純質淨重15.22公克）\n    予被告翁雅芬、李仁忠以牟利，而被告翁雅芬、李仁忠則於\n    前揭時地購入上開海洛因後，共同持有海洛因純質淨重達10\n    公克以上等情，均堪認定。\n  (四)末參以非法販賣海洛因、甲基安非他命係政府嚴予查緝之違\n    法行為，且海洛因、甲基安非他命並無公定之價格，並可任\n    意分裝或增減其份量，而每次買賣之價量，亦隨時依雙方關\n    係之深淺、當時之資力、需求程度及對行情之認知等因素而\n    異其標準，非可一概而論，因之販賣之獲利，除經坦承犯行\n    ，或帳冊價量均臻明確外，委難察得實情，但除別有事證，\n    足認係按同一價格轉讓，確未牟利之情形外，尚難執此認非\n    法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認\n    者反得逞僥倖，而失情理之平；且海洛因、甲基安非他命價\n    格昂貴，取得不易，苟無利可圖，應無甘冒被查緝法辦之危\n    險而平白為轉讓毒品之可能，販賣者從各種「價差」或「量\n    差」謀取利潤方式，或有差異，然其所圖利益之非法販賣行\n    為目的，則屬相同，並無二致。況販賣毒品之所謂販賣行為\n    ，係行為人基於營利之目的，而販入或賣出毒品而言。販賣\n    毒品者，其主觀上有營利之意圖，且客觀上有販賣（即販入\n    或賣出）之行為，即足構成，至於實際上是否已經獲利，則\n    非所問，即於有償讓與他人之初，係基於營利之意思，並著\n    手實行，而因故無法高於購入之原價出售，最後不得不以原\n    價或低於原價讓與他人時，仍屬販賣行為。本案被告翁雅芬\n    、葉飛、王宇翔3 人苟非無利可圖，豈會甘冒刑之風險為販\n    賣毒品犯行，故被告翁雅芬、葉飛、王宇翔確有從中賺取差\n    額利潤之意圖及事實，至為顯明，渠3 人均具有販賣毒品牟\n    利之意圖，亦堪認定。被告葉飛空言否認有獲利云云，與事\n    實不符，殊無足採。\n  (五)綜上所述，本案事證明確，被告翁雅芬於事實(一)所示時地販\n    賣海洛因予證人張志豪、於事實(二)所示時地販賣海洛因與甲\n    基安非他命予證人張志豪；而被告葉飛於事實(二)所示時地販\n    賣海洛因予同案被告翁雅芬與李仁忠、於事實(三)所示時地與\n    被告王宇翔共同販賣海洛因予同案被告翁雅芬與李仁忠；又\n    被告翁雅芬、李仁忠分別於事實(二)、(三)所示時地共同購入海\n    洛因，而共同持有海洛因（其中事實(三)部分純質淨重達10公\n    克以上）之行為，均洵堪認定，應依法論科。\n二、按海洛因、甲基安非他命分別為毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所稱之第一級、第二級毒品，不得非法\n    販賣、持有。次按毒品危害防制條例第四條所規定之販賣毒\n    品罪，其行為態樣，可分為販入、賣出、販入後復行賣出等\n    三種情形。其中販入或賣出，有一於此，其犯罪固屬完成。\n    但在販入後復行賣出之場合，行為人基於營利之意思而販入\n    毒品後，至首次賣出，乃二個舉動之接續實行，仍祇成立一\n    個販賣既遂罪（最高法院97年度臺上字第352 號判決意旨可\n    供參照）。本件被告翁雅芬基於營利之意思，分別向「紅兄\n    」、被告葉飛（此部分係推由與其有共同持有海洛因犯意聯\n    絡之被告李仁忠出面）、「吳先生」購入毒品，從中扣留一\n    定數量後再販賣予證人張志豪，應分別只成立一個販賣毒品\n    既遂罪。是核被告翁雅芬事實(一)所為，係犯毒品危害防制條\n    例第4 條第1 項之販賣第一級毒品罪；事實(二)部分，係犯毒\n    品危害防制條例第4 條第1 項之販賣第一級毒品罪及同條第\n    2 項之販賣第二級毒品罪；事實(三)所為，係犯毒品危害防制\n    條例第11條第3 項持有第一級毒品純質淨重十公克以上之罪\n    。核被告葉飛事實(二)、(三)所為，均係犯毒品危害防制條例第\n    4 條第1 項之販賣第一級毒品罪。核被告李仁忠事實(二)所為\n    ，係犯毒品危害防制條例第11條第1 項之持有第一級毒品罪\n    ，事實(三)所為，係犯毒品危害防制條例第11條第3 項持有第\n    一級毒品純質淨重十公克以上之罪。核被告王宇翔事實(三)所\n    為，則係犯毒品危害防制條例第4 條第1 項之販賣第一級毒\n    品罪。起訴書之所犯法條欄雖未記載被告李仁忠就事實(二)部\n    分係涉犯毒品危害防制條例第11條第1 項之罪，亦未記載被\n    告翁雅芬、李仁忠就事實(三)部分均涉犯同條第3 項之罪，惟\n    於犯罪事實欄已明確記載渠2 人上開持有海洛因之事實，是\n    此部分業經起訴，本院自應加以裁判。被告翁雅芬、李仁忠\n    就事實(二)部分持有海洛因之犯行及事實(三)部分持有海洛因純\n    質淨重十公克以上之犯行，被告葉飛、王宇翔就事實(三)部分\n    販賣海洛因之犯行，分別有犯意聯絡與行為分擔，均為共同\n    正犯。被告翁雅芬於事實(一)所示持有海洛因、於事實(二)所示\n    持有海洛因及甲基安非他命之低度行為，分別為各該販賣海\n    洛因、甲基安非他命之高度行為所吸收，而被告葉飛於事實\n    (二)、(三)所示、被告王宇翔於事實(三)所示持有海洛因之低度行\n    為，亦皆為各該販賣海洛因之高度行為所吸收，均不另論罪\n    。被告翁雅芬係於事實(二)所示之同一時、地，1 次販賣第一\n    級毒品海洛因及第二級毒品甲基安非他命給證人張志豪而觸\n    犯數罪名，應依刑法第55條之規定論以想像競合犯，從一重\n    之販賣第一級毒品罪處斷。被告翁雅芬所犯事實(一)、(二)所示\n    2 次販賣第一級毒品罪及事實(三)所示持有第一級毒品純質淨\n    重10公克以上之罪間，被告葉飛所犯事實(二)、(三)所示2 次販\n    賣第一級毒品罪間，被告李仁忠所犯事實(二)所示持有第一級\n    毒品罪及事實(三)所示持有第一級毒品純質淨重10公克以上之\n    罪間，均犯意各別，行為互殊，皆應分論併罰。被告王宇翔\n    前因公共危險案件，經法院判決有期徒刑1 年確定，於98年\n    10月29日入監執行，並於99年8 月19日縮短刑期假釋出監，\n    嗣於99年10月10日假釋期滿未經撤銷視為已執行完畢，有臺\n    灣高等法院被告前案紀錄表存卷可查，其受有期徒刑執行完\n    畢，5 年內再犯事實(三)所示最重本刑為有期徒刑以上之販賣\n    第一級毒品罪，為累犯，應依刑法第47條第1 項之規定加重\n    其刑，惟因死刑及無期徒刑部分不得加重，故僅就罰金刑部\n    分加重之。又被告翁雅芬於偵查及本院審理中自白其事實(一)\n    、(二)所示販賣毒品犯行，被告葉飛亦於偵查及本院審理中自\n    白其事實(二)、(三)所示販賣毒品犯行，各應依毒品危害防制條\n    例第17條第2 項之規定，減輕其刑。\n三、按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期\n    徒刑者，得併科新臺幣二千萬元以下罰金」。然同為販賣第\n    一級毒品之人，其原因動機不一，犯罪情節未必盡同，或有\n    大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間\n    為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害\n    社會之程度自屬有異，法律科處此類犯罪，所設之法定最低\n    本刑卻同為「死刑或無期徒刑；處無期徒刑，得併科新臺幣\n    2 千萬元以下罰金」，不可謂不重。於此情形，倘依其情狀\n    處以有期徒刑，即足以懲儆，並可達防衛社會之目的者，自\n    非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是\n    否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期\n    使個案裁判之量刑，能斟酌至當，符合比例原則。本件被告\n    王宇翔固有事實(三)所示共同販賣第一級毒品海洛因之行為，\n    惟其就上開販賣海洛因犯行，係受同案被告葉飛之指示而為\n    ，並非基於主導地位，且販賣之海洛因1 包純質淨重為15.2\n    2 公克，販毒所得則係6 萬5 千元，犯罪情節尚非十分嚴重\n    ，其相較於主謀之同案被告葉飛而言，惡性顯然較輕，如不\n    論其情節輕重，遽處以被告王宇翔販賣毒品罪之法定本刑死\n    刑或無期徒刑，誠屬情輕法重，過於嚴苛，有傷人民對法律\n    之情感，其犯罪情狀，顯有可憫恕之情況，本院認科以最低\n    度刑，仍嫌過重，爰依刑法第59條規定，酌量減輕其刑，並\n    就罰金刑部分依法先加後減之。\n四、又按「刑法第59條所規定之酌量減輕其刑，係裁判上之減輕\n    ，必以犯罪之情狀可憫恕，認為宣告法定最低度之刑猶嫌過\n    重者，始有其適用。如別有法定減輕之事由，應先依法定減\n    輕事由減輕其刑後，猶嫌過重時，始得為之；若有二種以上\n    法定減輕事由，仍應先依法定減輕事由遞減其刑後，猶嫌過\n    重時，始得再依刑法第59條規定酌減其刑」，最高法院88年\n    度臺上字第1862號著有裁判意旨可資參照。本件被告翁雅芬\n    確有事實(一)、(二)所示販賣毒品之行為，固如上述，惟衡其2\n    次所販售之毒品價值非十分高昂，顯見販售之數量尚非龐大\n    ，且其雖有毒品危害防制條例第17條第2 項所規定之減輕其\n    刑事由，然就我國司法實務之現狀，因販賣第一級毒品罪之\n    法定最輕本刑為無期徒刑，罪責甚重，是類似被告翁雅芬犯\n    罪情狀者，法院多會援引刑法第59條規定酌減其刑，本案偵\n    審中均未自白之同案被告王宇翔亦已依照刑法第59條規定減\n    輕其刑，有如前述，若謂被告翁雅芬因有其他減輕其刑之事\n    由，進而認無需援引刑法第59條規定酌減其刑，則將實質上\n    造成無論有無毒品危害防制條例第17條第2 項所規定之減輕\n    其刑事由存在，法院所得科刑範圍均屬相同之不合理情狀發\n    生，而與毒品危害防制條例第17條第2 項鼓勵行為人自白使\n    相關訴訟程序儘早確定以開啟行為人自新之路等立法目的相\n    違背。因此，本院認於本案中，並不因被告翁雅芬有毒品危\n    害防制條例第17條第2 項所規定之減輕其刑事由存在，即認\n    無再依刑法第59條、第60條規定，酌減其刑之必要，爰審酌\n    被告翁雅芬2 次販毒犯行依其犯罪情狀，縱已依照毒品危害\n    防制條例第17條第2 項減輕其刑後，亦難謂無情輕法重之憾\n    ，衡情不無可憫，就被告翁雅芬所為2 次販賣第一級毒品犯\n    行，俱依刑法第59條、第60條之規定減輕其刑，並與上揭減\n    輕部分分別遞減之。\n五、再按刑法第59條之酌量減輕其刑，必於犯罪之情狀，或犯罪\n    另有特殊之原因與環境等等，在客觀上足以引起一般同情，\n    認為即予宣告法定低度刑期尤嫌過重者，始有其適用，至被\n    告素行正當，情節輕微，子女眾多等僅可為法定刑內從輕科\n    刑之標準，不得據為酌量減輕其刑之理由（最高法院28年上\n    字第1064號、45年臺上字第1165號、46年臺上字第935 號、\n    51年臺上字第899 號判例參照）。本件被告葉飛為警查獲時\n    ，持有合計驗餘淨重高達269.59公克之海洛因1 大塊及2 小\n    包，數量甚為龐大，其非但就事實(二)部分為從事販毒之同案\n    被告翁雅芬之上游毒販，復指示同案被告王宇翔為事實(三)所\n    示時地為販賣毒品之犯行，依其行為之原因及環境，在客觀\n    上實不足引起一般同情，亦無可憫恕之情；況其所犯事實(二)\n    、(三)之販賣第一級毒品罪，既皆已依毒品危害防制條例第17\n    條第2 項規定減刑，業如前述，則依此處斷刑所宣告之宣告\n    刑，與其犯行已屬相當，並無情輕法重之情，故針對被告葉\n    飛所犯販賣第一級毒品2 罪部分，自不得再依刑法第59條規\n    定酌減其刑。\n六、爰審酌被告4 人明知海洛因及甲基安非他命分屬第一級、第\n    二級毒品，均係列管之違禁物，危害人體健康，被告翁雅芬\n    竟販賣第一級毒品海洛因2 次以牟利（其中事實(二)部分販賣\n    之毒品尚包括甲基安非他命），且持有第一級毒品海洛因純\n    質淨重10公克以上1 次，被告葉飛、王宇翔竟分別販賣第一\n    級毒品海洛因2 次、1 次以牟利，被告李仁忠則持有第一級\n    毒品海洛因2 次（其中事實(三)部分純質淨重達10公克以上）\n    ，其中被告葉飛就事實(二)部分為從事販毒之被告翁雅芬之上\n    游毒販，且就事實(三)所示販賣毒品犯行具有主導地位，於查\n    獲時持有之海洛因合計驗餘淨重高達269.59公克，數量甚鉅\n    ，惡性最大；而被告翁雅芬、王宇翔販賣毒品之行為，不僅\n    藉以牟利，復殘害他人身心，對於國家民族之健全發展亦有\n    甚大妨礙；至於被告翁雅芬、王宇翔持有毒品之行為，違反\n    國家禁令，所為誠屬非是。惟念及被告翁雅芬、王宇翔販賣\n    毒品之數量及金額均非鉅，尚非大盤交易之毒梟，而被告李\n    仁忠於事實(二)、被告翁雅芬、李仁忠於事實(三)所示時地持有\n    毒品之目的均係為供己施用，另考量被告葉飛、翁雅芬及李\n    仁忠於偵、審中均坦承犯行，態度尚可，至於被告王宇翔於\n    犯罪時年僅28歲，年輕識淺，兼衡被告4 人犯罪之動機、目\n    的、教育程度、家庭經濟狀況等其他一切情狀，分別量處如\n    主文所示之刑。又刑法第51條數罪併罰定應執行刑之立法方\n    式，採限制加重原則，非以累加方式定應執行刑，本院審酌\n    被告翁雅芬、葉飛所犯販賣毒品罪各2 罪，被告翁雅芬另犯\n    持有毒品罪1 罪，以及被告李仁忠所犯持有毒品罪2 罪，渠\n    等犯罪時間均在98年10月、11月間，且販賣或持有毒品之犯\n    罪手法類似，如以實質累加之方式定應執行刑，則處罰之刑\n    度顯將超過其行為之不法內涵，而違反罪責原則；另考量因\n    生命有限，刑罰對被告翁雅芬、葉飛、李仁忠造成之痛苦程\n    度，係隨刑度增加而生加乘效果，而非以等比方式增加，則\n    以隨罪數增加遞減其刑罰之方式，當足以評價被告翁雅芬、\n    葉飛、李仁忠行為之不法性（即多數犯罪責任遞減原則），\n    因而就被告翁雅芬、葉飛、李仁忠分別定並定其應執行之刑\n    ，以資懲儆。\n七、沒收部分\n  (一)毒品部分\n    按經多次販賣後，持有剩餘毒品被查獲者，其各次販賣毒品\n    行為如併合處罰，該持有剩餘毒品之低度行為，應僅為最後\n    一次販賣毒品之高度行為所吸收，不另論罪。故就該查獲之\n    剩餘毒品，祗能於最後一次之販賣毒品罪宣告沒收銷燬，不\n    得於各次販賣毒品罪均宣告沒收銷燬（最高法院100 年度臺\n    上字第908 號判決意旨參照）。本件警方於查獲時自被告葉\n    飛住處扣得之海洛因1 大塊（驗餘淨重262.59公克）及海洛\n    因2 小包（合計驗餘淨重7 公克）均屬第一級毒品，則依前\n    揭說明，自應依毒品危害防制條例第18條第1 項前段之規定\n    ，在被告葉飛所犯事實(三)所示販賣第一級毒品罪刑項下諭知\n    沒收銷燬，且基於共同正犯責任共同原則，一併在被告王宇\n    翔所犯事實(三)所示販賣第一級毒品罪刑項下宣告沒收銷燬；\n    另包裝上開海洛因之包裝袋3 個（其中1 個空包裝重18.72\n    公克，另2 個空包裝總重1.3 公克），與袋上沾黏之海洛因\n    毒品無法析離，自應整體視同海洛因而併予宣告沒收銷燬，\n    至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬。此外\n    ，警方查獲本案時，自被告翁雅芬身上扣得海洛因1 包（驗\n    餘淨重17.72 公克），係被告葉飛、王宇翔因販賣而交予被\n    告翁雅芬、李仁忠共同持有之毒品，自應在被告翁雅芬、李\n    仁忠所犯事實(三)所示持有第一級毒品純質淨重十公克以上之\n    罪刑項下，一併諭知沒收銷燬；而包裝上開海洛因之包裝袋\n    1 個（空包裝重0.88公克），與袋上沾黏之海洛因毒品無法\n    析離，自應整體視同海洛因併予宣告沒收銷燬，至鑑驗耗用\n    之海洛因既已滅失，自無庸宣告沒收銷燬。另盛裝上開海洛\n    因1 包之菸盒1 個並未扣案，經核一般菸盒皆屬紙製材質容\n    易破損，應認業已滅失，復無證據證明確係被告葉飛或共犯\n    王宇翔所有之物，爰不予宣告沒收。\n  (二)電子磅秤部分\n    扣案電子磅秤係被告葉飛用以分裝、販賣毒品所用之物，此\n    經被告葉飛自承在卷，而該電子磅秤經送正修科技大學超微\n    量研究科技中心檢驗結果，呈海洛因陽性反應，有上開檢驗\n    報告在卷足稽（本院卷第40頁），可見該物品上殘有微量之\n    海洛因，惟因客觀上無法析離，且無析離之實益，應視同毒\n    品，均依毒品危害防制條例第18條第1 項之規定，在被告葉\n    飛所犯事實(二)、(三)所示販賣第一級毒品2 罪之罪刑項下，諭\n    知沒收銷燬，且本於共同正犯責任共同原則，在被告王宇翔\n    所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收銷燬；至\n    送驗耗損部分之毒品，因已滅失，爰不另宣告沒收銷燬。\n  (三)行動電話部分\n    扣案門號0000000000號行動電話1 具（含SIM 卡1 枚）之申\n    設人雖為案外人侯志忠，有遠傳資料查詢1 份在卷可考（本\n    院卷第45頁），然上開行動電話實係被告翁雅芬所有，供其\n    犯事實(一)、(二)所示販賣毒品予張志豪所用之物，而扣案門號\n    0000000000號、0000000000號行動電話各1 具（分別含SIM\n    卡1 枚）之申設人雖分別為案外人何得銘及統一超商股份有\n    限公司，有臺灣大哥大及遠傳資料查詢1 份存卷可憑（本院\n    卷第43至44頁），然上開行動電話實係為被告葉飛所有，其\n    中門號0000000000號行動電話係供其犯事實(二)所示販賣海洛\n    因、事實(三)所示與被告王宇翔共同販賣海洛因所用，至於門\n    號0000000000號行動電話則係供其犯事實(三)所示與被告王宇\n    翔共同販賣海洛因所用之物等情，業據被告翁雅芬、葉飛自\n    承在卷，並經證人張志豪證述屬實，且有各該通訊監察譯文\n    存卷可佐，爰依毒品危害防制條例第19條第1 項規定，就扣\n    案門號0000000000號行動電話1 具（含SIM 卡1 枚），在被\n    告翁雅芬所犯事實(一)、(二)所示販賣第一級毒品罪之罪刑項下\n    諭知沒收；而就扣案門號0000000000號行動電話1 具（含SI\n    M 卡1 枚），在被告葉飛所犯事實(二)、(三)所示販賣第一級毒\n    品罪刑項下諭知沒收，且本於共同正犯責任共同原則，在被\n    告王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收\n    ；另就扣案門號0000000000號行動電話1 具（含SIM 卡1 枚\n    ），在被告葉飛所犯事實(三)所示販賣第一級毒品罪刑項下諭\n    知沒收，且本於共同正犯責任共同原則，在被告王宇翔所犯\n    事實(三)所示販賣第一級毒品罪刑項下諭知沒收。此外，警方\n    於99年11月15日查獲被告翁雅芬時，固在其身上扣得門號00\n    00000000號行動電話1 具（含SIM 卡1 枚），然查無證據證\n    明上開行動電話與被告翁雅本案犯行有何關聯，復非違禁物\n    ，爰不予宣告沒收。\n  (四)販毒所得部分\n    按共同正犯因犯販賣毒品罪所得之財物，因共同正犯應就全\n    部犯罪結果負其責任，自應合併計算，且於沒收時，為避免\n    執行時發生重複沒收之情形，故各共同正犯之間係採連帶沒\n    收主義，於裁判時應諭知被告共同因販賣毒品所得之財物與\n    其他共同正犯連帶沒收（最高法院99年度臺上字第264 號判\n    決意旨參照）；又按毒品危害防制條例第19條第1 項規定性\n    質上係沒收之補充規定，其屬於本條所定沒收之標的，如得\n    以直接沒收者，判決主文僅宣告沒收即可，不生『追徵其價\n    額』或『以其財產抵償之』問題，須沒收之標的全部或一部\n    不能沒收時，始生『追徵其價額』或『以其財產抵償之』選\n    項問題。而『追徵其價額』或『以其財產抵償之』係屬兩種\n    選項，分別係針對現行貨幣以外之其他財產與現行貨幣而言\n    。如不能沒收之沒收標的為金錢時，因價值確定，判決主文\n    直接宣告『以其財產抵償之』即可，不發生追徵價額之問題\n    （最高法院99年度第5 次刑事庭會議決議參照）。準此，警\n    方於查獲時自被告王宇翔身上扣得之現金6 萬5 千元，係被\n    告葉飛與王宇翔共同為事實(三)所示販毒行為之所得，應依毒\n    品危害防制條例第19條第1 項之規定，在被告葉飛與王宇翔\n    所犯事實(三)所示販賣第一級毒品罪刑項下宣告連帶沒收。至\n    於被告翁雅芬於事實(一)所示販賣毒品予證人張志豪之所得10\n    萬元，以及被告葉飛於事實(二)所示販賣毒品之所得6 萬元雖\n    均未扣案，仍應依上開規定，分別在被告翁雅芬所犯事實(一)\n    、被告葉飛所犯事實(二)所示販賣第一級毒品罪刑項下諭知沒\n    收，如全部或一部不能沒收時，以其財產抵償之。另被告翁\n    雅芬於事實(二)所示時地販賣毒品予證人張志豪之部分，因尚\n    未取得對價，自無庸予以沒收。此外，警方於99年11月15日\n    查獲時自被告葉飛住處扣得之現金183 萬1 千9 百元，復再\n    於99年11月19日，至上開住處扣得之現金116 萬元，並無證\n    據證明係被告葉飛或其共犯販賣毒品所得之物，爰不予宣告\n    沒收。\n  (五)至於本案其餘扣案物品，均核與被告4 人所為本案犯行無直\n    接關聯性，爰不為沒收之諭知，附此敘明。\n八、不另為無罪之諭知（即被告李仁忠被訴共同販賣第一、二級\n    毒）部分\n  (一)公訴意旨另以：被告李仁忠與同案被告翁雅芬共同基於販賣\n    第一級毒品海洛因與第二級毒品甲基安非他命以營利之犯意\n    聯絡，由同案被告翁雅芬以不詳對價向「吳先生」販入第二\n    級毒品甲基安非他命，並從中扣留不詳數量，另由被告李仁\n    忠以前揭事實(二)所述之時間、地點及方式，向同案被告葉飛\n    販入第一級毒品海洛因，並交由同案被告翁雅芬從中扣留不\n    詳數量，再由同案被告翁雅芬於同日19時58分以後某時，在\n    高雄市左營區○○○路268號前，以約13萬餘元之對價（尚\n    未收受），將上開販入並扣留不詳數量後之第一級毒品海洛\n    因及第二級毒品甲基安非他命交付給證人張志豪之分工方式\n    ，而共同販賣第一級毒品海洛因及第二級毒品甲基安非他命\n    ，因認被告李仁忠涉犯共同販賣第一、二級毒品罪，又被告\n    李仁忠係於同一時地一次販賣海洛因與甲基安非他命予證人\n    張志豪，為想像競合犯，應從重論以共同販賣第一級毒品罪\n    嫌云云。\n  (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決；刑\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\n    次按事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎；\n    又認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據；又刑事訴訟上證明之資料，無論其為\n    直接或間接證據，均須達於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度，始得據為有罪之認定，若其關於\n    被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」\n    之證據法則，即不得遽為不利被告之認定（最高法院40年臺\n    上字第86號、30年上字第816 號、76年臺上字第4986號判例\n    意旨可資參照）。\n  (三)本件公訴人認被告李仁忠涉有上開共同販賣毒品犯行，無非\n    係以：同案被告翁雅芬之供述，證人張志豪之證詞，\n    99年11月1 日警方蒐證光碟1 片及蒐證光碟翻拍照片20幀，\n    接見錄音光碟1 片、接見明細與臺灣高雄地方法院檢察署\n    檢察官100 年3 月2 日勘驗筆錄各1 份，門號0000000000\n    號、門號0000000000號行動電話於99年11月1 日之通訊監察\n    譯文各1 份，為其論據。訊據被告李仁忠堅詞否認有何共同\n    販賣海洛因、甲基安非他命犯行，辯稱：我平日就有施用海\n    洛因之習慣，99年11月1 日當天是翁雅芬說海洛因沒有了要\n    我去買，我基於施用目的，才出面向葉飛購買，我並不知道\n    翁雅芬事後將該海洛因拿去賣給張志豪，更不知道翁雅芬另\n    有販賣甲基安非他命予張志豪等語。經查：\n  1.被告李仁忠與同案被告翁雅芬曾有婚姻關係，2 人於95年2\n    月15日離婚後仍同居一處，被告李仁忠確有於99年11月1 日\n    15時48分許，傳送簡訊予門號0000000000號行動電話之持用\n    人即同案被告葉飛，並進而於同日16時50分許，在高雄市○\n    ○區○○路某處其所駕駛之車牌號碼5990－XR號自用小客車\n    內，以6 萬元之價格向同案被告葉飛購入海洛因1 包之事實\n    ，業據本院認定如前，惟被告李仁忠與同案被告翁雅芬向來\n    皆有施用海洛因之習慣，被告李仁忠於警詢時即供稱係為自\n    己施用之故，方出面向葉飛購入海洛因（警一卷第21頁），\n    核與證人即同案被告翁雅芬證述：李仁忠並不知道我有販毒\n    ，我是將李仁忠買回來自己要吸食之海洛因，趁他睡覺時拿\n    出來賣給張志豪，至於甲基安非他命是我另外向綽號「吳先\n    生」之男子購買，李仁忠並不知情等語相符（本院卷第215\n    頁、第224 頁），是以尚難僅以被告李仁忠向同案被告葉飛\n    購入海洛因欲供己施用之行為，即認定被告李仁忠就同案被\n    告翁雅芬意圖營利而販賣毒品一事有犯意聯絡及行為分擔。\n  2.次以，證人即同案被告翁雅芬始終堅稱被告李仁忠對於其販\n    賣海洛因及甲基安非他命予證人張志豪之事並不知情，亦無\n    參與等語明確（偵二卷第97至98頁、本院卷第215 至224 頁\n    ），此核與證人張志豪證述其與同案被告翁雅芬交易毒品時\n    ，係與同案被告翁雅芬1 人聯絡，被告李仁忠不曾出面，又\n    其從無打電話給被告李仁忠，亦未曾向被告李仁忠拿過毒品\n    ，另其購毒款項係直接拿給同案被告翁雅芬或匯入同案被告\n    翁雅芬之帳戶等節（偵二卷第67頁、本院卷第189 至197 頁\n    ），以及證人即查獲員警張世玄結證稱：本案警方當初是偵\n    辦張志豪涉嫌毒品案，追查張志豪之上游，發現張志豪係向\n    翁雅芬購買毒品，才進而對翁雅芬進行跟監動作，於跟監過\n    程中，發現出面交付毒品予張志豪者僅有翁雅芬1 人，李仁\n    忠並未於交易過程中出現之情節一致（本院卷第281 至282\n    頁）。再者，門號0000000000號、門號0000000000號行動電\n    話分別係同案被告翁雅芬、證人張志豪所有，此經渠2 人分\n    別供明在卷，而觀諸檢察官所舉上開門號於99年11月1 日之\n    通訊監察譯文，並無被告李仁忠與證人張志豪聯繫之通話內\n    容（偵一卷第93至95頁），是依上開事證以觀，足認被告李\n    仁忠從未就販賣毒品之相關事項與證人張志豪進行連繫，其\n    對於證人張志豪於99年11月1 日向同案被告翁雅芬購買毒品\n    乙事毫無所悉，亦無參與同案被告翁雅芬交付毒品或向證人\n    張志豪收取購毒價金之過程，自難逕以被告李仁忠係同案被\n    告翁雅芬之前夫為由，即推論被告李仁忠有與同案被告翁雅\n    芬共同販賣毒品予證人張志豪之犯行。\n  3.至於檢察官所舉99年11月1日警方蒐證光碟1片及蒐證光碟翻\n    拍照片20幀，內容僅攝錄同案被告翁雅芬於99年11月1日19\n    時58分許，在高雄市左營區○○○路268 號前獨自交付物品\n    予乘坐在車牌號碼M9-9111 號自用小客車內之證人張志豪，\n    並未拍到被告李仁忠之影像，自無法證明被告李仁忠有參與\n    販賣毒品之行為；而檢察官另外提出之接見錄音光碟1 片、\n    接見明細與臺灣高雄地方法院檢察署檢察官勘驗筆錄各1 份\n    ，固可證明被告李仁忠於本案案發後，因另案違反槍砲彈藥\n    刀械管制條例案件，經法院判處有期徒刑11年8 月確定，而\n    於99年11月16日入監執行，被告李仁忠在法務部矯正署高雄\n    監獄服刑期間，於100 年1 月19日、2 月1 日、2 月14日、\n    2 月21日接見同案被告翁雅芬時，2 人有針對本案案情及接\n    受檢察官或法官詢問時該如何回答等項進行討論，被告李仁\n    忠於接見過程中，曾要求同案被告翁雅芬不必據實供述，並\n    表示同案被告翁雅芬「你若講不好就會咬到我」等語，然進\n    一步細譯渠2 人對話內容，大多係針對何人傳簡訊向同案被\n    告葉飛購買毒品之部分進行討論，亦即被告李仁忠與同案被\n    告翁雅芬縱有勾串之舉，乃係僅就渠2 人毒品來源之部分，\n    並無支字片語提及被告李仁忠確有參與販賣毒品予證人張志\n    豪，是以上開證據亦無從為被告李仁忠有與同案被告翁雅芬\n    共同販賣毒品之不利認定。\n  (四)綜上所述，衡諸前開說明，本件公訴人所指關於被告李仁忠\n    與同案被告翁雅芬共同販賣第一、二級毒品予證人張志豪之\n    犯行，尚未達到通常一般之人均不致有所懷疑，得確信其為\n    真實之程度，而有合理之懷疑存在，本院無從形成有罪之確\n    信。此外，復查無其他積極證據足以證明被告李仁忠有何公\n    訴人所指販賣海洛因及甲基安非他命犯行，其被訴此部分不\n    能證明犯罪，本應為被告李仁忠被訴販賣毒品部分無罪之諭\n    知，惟公訴人認此部分若成立犯罪，與被告李仁忠前揭經起\n    訴被判有罪之事實(二)所示持有第一級毒品罪嫌部分，有吸收\n    犯之實質上一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第2 項、第11條第1 項、第3 項、第17條第\n2 項、第18條第1 項前段、第19條第1 項，刑法第11條、第28條\n、第47條第1 項、第55條、第59條、第60條、第51條第5 款、第\n9款，判決如主文。\n本案經檢察官陳筱茜到庭執行職務。\n中    華    民    國  100     年    8     月    5     日\n                  刑事第十五庭  審判長法  官  莊珮君\n                                      法  官  吳佳樺\n                                      法  官  王俊彥\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度重訴字第15號公訴人臺灣高雄地方法院檢察署檢察官被告翁雅芬選任辯護人林鴻駿律師被告葉飛選任辯護人許惠珠律師吳春生律師陳松甫律師被告李仁忠選任辯護人程高雄律師被告王宇翔義務辯護人林志雄律師上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第35044號、第35134號、第35135號、100年度偵字第8638號），本院判決如下：主文翁雅芬販賣第一級毒品，處有期徒刑拾參年陸月，扣案門號0000000000號行動電話壹具（含SIM卡壹枚）沒收，未扣案販毒所得新臺幣拾萬元沒收，如全部或一部不能沒收時，以其財產抵償之；又販賣第一級毒品，處有期徒刑拾肆年，扣案同前門號0000000000號行動電話壹具（含SIM卡壹枚）沒收；又共同持有第一級毒品純質淨重拾公克以上，處有期徒刑壹年陸月，扣案海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克、空包裝重零點捌捌公克）沒收銷燬。應執行有期徒刑拾玖年，扣案海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克、空包裝重零點捌捌公克）沒收銷燬，扣案門號0000000000號行動電話壹具（含SIM卡壹枚）沒收，未扣案販毒所得新臺幣拾萬元沒收，如全部或一部不能沒收時，以其財產抵償之。葉飛販賣第一級毒品，處有期徒刑拾捌年，扣案殘有微量無法析離海洛因之電子磅秤壹臺沒收銷燬之，扣案門號0000000000號行動電話壹具（含SIM卡壹枚）沒收，未扣案販毒所得新臺幣陸萬元沒收，如全部或一部不能沒收時，以其財產抵償之；又共同販賣第一級毒品，處有期徒刑拾捌年，扣案海洛因壹大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹捌點柒貳公克）、海洛因貳小包（含包裝袋貳個，合計驗餘淨重柒公克、空包裝總重壹點參公克）及同前殘有微量無法析離海洛因之電子磅秤壹臺均沒收銷燬之，扣案門號0000000000號、同前門號0000000000號行動電話各壹具（分別含SIM卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與被告王宇翔連帶沒收。應執行有期徒刑貳拾伍年，扣案海洛因壹大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹捌點柒貳公克）、海洛因貳小包（含包裝袋貳個，合計驗餘淨重柒公克、空包裝總重壹點參公克）及殘有微量無法析離海洛因之電子磅秤壹臺均沒收銷燬之，扣案門號0000000000號、門號0000000000號行動電話各壹具（分別含SIM卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與被告王宇翔連帶沒收，未扣案販毒所得新臺幣陸萬元沒收，如全部或一部不能沒收時，以其財產抵償之。李仁忠共同持有第一級毒品，處有期徒刑拾月；又共同持有第一級毒品純質淨重拾公克以上，處有期徒刑壹年陸月，扣案第一級毒品海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克、空包裝重零點捌捌公克）沒收銷燬之。應執行有期徒刑貳年，扣案第一級毒品海洛因壹包（含包裝袋壹個，驗餘淨重壹柒點柒貳公克、空包裝重零點捌捌公克）沒收銷燬之。王宇翔共同販賣第一級毒品，累犯，處有期徒刑拾陸年，扣案海洛因壹大塊（含包裝袋壹個，驗餘淨重貳陸貳點伍玖公克、空包裝重壹捌點柒貳公克）、海洛因貳小包（含包裝袋貳個．合計驗餘淨重柒公克、空包裝總重壹點參公克）及殘有微量無法析離海洛因之電子磅秤壹臺均沒收銷燬之，扣案門號0000000000號、門號0000000000號行動電話各壹具（分別含SIM卡壹枚）均沒收，扣案共同販毒所得新臺幣陸萬伍仟元應與被告葉飛連帶沒收。事實一、王宇翔前因公共危險案件，經法院判決有期徒刑1年確定，於民國98年10月29日入監執行，並於99年8月19日縮短刑期假釋出監，嗣於99年10月10日假釋期滿未經撤銷視為已執行完畢。其與翁雅芬、葉飛、李仁忠均明知海洛因、甲基安非他命分別為毒品危害防制條例所列管之第一級毒品及第二級毒品，不得非法販賣、持有，竟分別為下列行為：(一)翁雅芬基於販賣第一級毒品海洛因以營利之犯意，於99年10月21日12時29分許，以其所有門號0000000000號行動電話，接獲張志豪所傳送欲購買海洛因之簡訊，旋以不詳代價向真實姓名年籍不詳綽號「紅兄」之成年男子（下稱「紅兄」）購入海洛因1包，先從中扣留不詳數量，再於同日21時36分許，至停放在高雄市左營區○○○路268號前之車牌號碼M9-9111號自用小客車副駕駛座車窗旁，以新臺幣（下同）10萬元之價格，將剩餘之海洛因1包販賣給乘坐在前揭自用小客車內之張志豪，張志豪則於取得海洛因後1星期內某時，支付10萬元予翁雅芬。(二)翁雅芬基於販賣第一級毒品海洛因、第二級毒品甲基安非他命以營利之犯意，於99年11月1日11時52分許，以其所有門號0000000000號行動電話，接獲張志豪所傳送欲購買海洛因與甲基安非他命之簡訊，因身上無毒品可供交易，乃以不詳代價向真實姓名年籍不詳綽號「吳先生」之成年男子（下稱「吳先生」）購入甲基安非他命1包，並另推由向來與其同居並一同施用毒品因而僅具共同持有第一級毒品海洛因犯意聯絡之前夫李仁忠（翁雅芬與李仁忠已於95年2月15日離婚，李仁忠對於翁雅芬販毒行為並不知情）出面向葉飛（綽號「兄」）購買海洛因1包。而葉飛於99年11月1日15時48分許，以其所有門號0000000000號行動電話，接獲李仁忠所傳送欲購買海洛因之簡訊後，乃基於販賣第一級毒品海洛因以營利之犯意，先以其所有之電子磅秤分裝海洛因1包，繼而於同日16時50分許，至停放在高雄市○○區○○路某處之車牌號碼5990－XR號自用小客車內，以6萬元之價格，交付海洛因1包（該包海洛因未據扣案，無證據證明純質淨重達10公克）給李仁忠，而販賣第一級毒品海洛因予李仁忠、翁雅芬（葉飛係於交易完畢之翌日才自李仁忠處取得販毒所得6萬元）。嗣翁雅芬於李仁忠不知情之情況下，私下將其獨自向「吳先生」購入之甲基安非他命1包，以及其與李仁忠共同向葉飛購入之海洛因1包分別扣留不詳數量後，於99年11月1日19時58分許，至停放在高雄市左營區○○○路268號前之車牌號碼M9-9111號自用小客車副駕駛座車窗旁，將剩餘之海洛因及甲基安非他命各1包，作價13萬餘元（翁雅芬迄今尚未取得該筆販毒價金）販賣予乘坐在前揭自用小客車內之張志豪。(三)翁雅芬與李仁忠2人為供己施用，共同基於持有第一級毒品海洛因之犯意聯絡，於99年11月15日16時4分許，推由翁雅芬傳送簡訊予葉飛聯絡購毒事宜，再由翁雅芬駕駛車牌號碼5990－XR號自用小客車搭載李仁忠出門進行交易。而葉飛於上開時間先持其所有門號0000000000號、0000000000號行動電話接獲翁雅芬所傳送欲購買海洛因之簡訊，復於同日19時55分許持其所有門號0000000000號行動電話，接獲李仁忠來電表明已抵達現場後，遂與王宇翔共同基於販賣第一級毒品海洛因以營利之犯意聯絡，先由葉飛在其位於高雄市○○區○○路419巷9號12樓之1住處（下稱葉飛住處），使用前述電子磅秤分裝海洛因1包，復將分裝完成之海洛因1包（驗餘淨重17.72公克、純質淨重15.22公克、空包裝重0.88公克）置於菸盒內交給王宇翔，王宇翔再依葉飛之指示，於同日20時許下樓並進入停放在高雄市○○區○○路巷口某處之車牌號碼5990－XR號自用小客車內，交付上開夾藏有海洛因1包之菸盒給李仁忠，由李仁忠將其內之海洛因1包轉交翁雅芬置於上衣口袋內，王宇翔再向李仁忠收取6萬5千元後始下車，而李仁忠、翁雅芬因此共同持有上開純質淨重10公克以上之海洛因1包。二、嗣警方前因偵辦張志豪毒品案件，追查張志豪之上游，發覺翁雅芬涉嫌販毒，乃對翁雅芬實施監聽，並加以行動跟監，警方於99年11月15日20時5分許王宇翔與翁雅芬、李仁忠交易完畢尚未離開現場之際，上前進行攔檢，當場在王宇翔身上扣得販毒所得現金6萬5千元，在翁雅芬身上扣得甫購入之第一級毒品海洛因1包（驗餘淨重17.72公克、純質淨重15.22公克、空包裝重0.88公克）。警方並於99年11月15日20時35分許，在王宇翔之帶同下，至前揭葉飛住處，經葉飛同意搜索後，扣得葉飛所有供販毒所用之門號0000000000號、門號0000000000號行動電話2支（各含SIM卡1枚）、第一級毒品海洛因1大塊（驗餘淨重262.59公克、純質淨重227.13公克、空包裝重18.72公克）、第一級毒品海洛因2小包（合計驗餘淨重7公克、純質淨重6.01公克、空包裝總重1.3公克）及殘有微量無法析離海洛因之電子磅秤1臺。另經翁雅芬同意搜索，於99年11月15日22時15分許，在高雄市左營區○○○路268號2樓之翁雅芬住處，扣得翁雅芬所有供販毒所用之門號0000000000號行動電話1支（含SIM卡1枚），因而查獲。三、案經臺中市警察局第六分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序部分一、關於逮捕及搜索部分：被告葉飛之辯護人固質疑警方於逮捕被告葉飛時，僅告知因涉嫌毒品案件予以逮捕，並未詳細告知權利事項，且警方於搜索被告葉飛住處時，並未獲得被告葉飛同意，故被告葉飛遭逮捕及搜索過程顯有瑕疵云云。按現行犯，不問何人得逕行逮捕之，刑事訴訟法第88條第1項定有明文。稱逮捕現行犯者，謂對於在實施犯罪中或實施後，或可疑為剛實施後之人，使用強制力予以拘捕並解送至有權偵查或輔助偵查之機關者而言。對於現行犯之逮捕，無須持有任何令狀即得為之，為非要式逮捕之一種。而有輔助偵查權限之司法警察逮捕現行犯者，應即解送檢察官，解送前得不待檢察官之指揮或命令，逕行調查現行犯之犯罪情形及蒐集證據。又搜索，經受搜索人出於自願性同意者，得不使用搜索票。但執行人員應出示證件，並將其同意之意旨記載於筆錄，同法第131條之1亦定有明文。本件警方於99年11月15日20時5分許查獲被告王宇翔後，在被告王宇翔之帶領下至被告葉飛住處，警方一入屋內旋表明警察身分，並即發覺被告葉飛持有毒品，認被告葉飛係涉嫌毒品罪之現行犯，遂予以逮捕，且在徵得被告葉飛以書面同意搜索後，方加以搜索葉飛住處等情，業據本院依職權勘驗警方於99年11月15日20時35分許至被告葉飛住處之蒐證光碟影像查核無訛，製有勘驗筆錄存卷可憑（本院卷第336至338頁），並有被告葉飛所簽立之自願受搜索同意書1紙存卷足參（警一卷第78頁），是以警方對被告葉飛所為之逮捕及搜索程序，均符合上開法律規定，辯護人前揭質疑洵屬無據。二、關於證據能力部分：(一)共同被告翁雅芬於警詢就被告李仁忠部分供述之證據能力：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。本件共同被告翁雅芬於警詢時所為之供述，對於被告李仁忠而言，係為被告以外之人於審判外之言詞陳述，而屬傳聞證據，惟共同被告翁雅芬於警詢就被告李仁忠部分之陳述，與本院審理時到庭具結證述之內容大致相符，即無同法第159條之2之適用餘地，亦無同法第159條之3所規定之情事，是依前揭法條意旨，自不具證據能力。(二)證人張志豪警詢筆錄之證據能力：按被告以外之人於檢察事務官、司法員警官或司法員警調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。該規定中所謂「前後陳述不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異，惟無須針對全部陳述作比較，陳述之一部分有不符，亦屬之。而所謂「較可信之特別情形」之情形，亦應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，若其陳述係在特別可信之情況所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據能力，又此之「必要性」要件，必須該陳述之重要待證事實部分，與審判中之陳述有所不符，包括審判中改稱忘記、不知道等，雖非完全相異，但實質內容已有不符者在內（最高法院96年度台上字4304號、95年度台上字第4414號判決意旨可資參照）。本件證人張志豪於本院審理中之證述，對於其購買毒品之經過，部分改稱記不清楚，而以其於警詢中陳述較為詳盡，揆之上開說明，可認證人張志豪於警詢中陳述與審理之證述不符。又本院審酌證人張志豪於警詢中陳述，並無證據足認有遭到強暴、脅迫、詐欺或其他不正方法之對待之情形，致影響其陳述之任意性，且其於警詢中之陳述較接近案發時點，記憶應較為清晰，復因當時其未直接面對被告之質疑，心理壓力較小，較為平穩篤定而無顧忌，較無機會受被告之影響，而有虛捏其詞之情等一切情狀後，應認具有較可信之特別情況，且為證明被告犯罪事實存否所必要，依上揭規定，認證人張志豪之警詢筆錄自有證據能力。(三)本判決所引用其他傳聞證據之證據能力：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。除前揭證據外，本判決下列所引用之傳聞證據，業經公訴人、被告4人及渠等之辯護人於本院準備及審理程序中表示均無意見，且於本案調查證據時，均知有不得為證據之情形，亦未於言詞辯論終結前聲明異議，依上開規定，已擬制同意其有證據能力，本院審酌該等傳聞證據作成時之狀況，並無不宜作為證據之情形，依前開說明，均得作為證據。貳、實體部分一、訊據被告翁雅芬、葉飛及李仁忠對於上開犯行均坦承不諱，訊之被告王宇翔則矢口否認有何共同販賣毒品行為，辯稱：我只是單純受葉飛之託代為交付菸盒予李仁忠，並向李仁忠收取6萬5千元，並不知道菸盒內裝有海洛因云云。經查：(一)事實(一)部分之犯行，業據被告翁雅芬於偵查及本院審理中坦承不諱，核與證人張志豪於警詢、偵查及本院審理所述一致，且有門號0000000000號行動電話於99年10月21日之通訊監察譯文1份存卷足稽（警一卷第62至64頁），以及上開門號之行動電話1具扣案可憑。又被告翁雅芬於99年10月21日交付毒品予證人張志豪之情形，業據檢察官當庭勘驗蒐證錄影光碟查核屬實，製有臺灣高雄地方法院檢察署檢察官100年3月2日勘驗筆錄1份在卷可考（偵一卷第145頁），並有蒐證光碟畫面翻拍照片14幀附卷足憑（偵二卷第54至56頁），由此可見被告翁雅芬前揭自白與事實相符，應堪採信。(二)事實(二)部分之犯行，業據被告翁雅芬、李仁忠及葉飛於偵查及本院審理中坦承不諱，核與證人張志豪於警詢、偵查及本院審理所述相符，並有門號0000000000號、0000000000號行動電話於99年11月1日之通訊監察譯文各1份存卷足稽（偵一卷第93至95頁），及上開門號之行動電話各1具及電子磅秤1臺扣案可證。而被告葉飛於99年11月1日交付毒品予被告李仁忠、被告翁雅芬於99年11月1日交付毒品予證人張志豪之經過，分別經檢察官當庭勘驗蒐證錄影光碟查核屬實，製有臺灣高雄地方法院檢察署檢察官100年2月23日、100年3月2日勘驗筆錄各1份存卷可考（偵一卷第131頁、第145頁），且有蒐證光碟畫面翻拍照片32幀附卷足憑（偵二卷第60至61頁、本院卷第301至308頁）。又證人張志豪於99年11月4日經採集尿液送驗結果，呈嗎啡及甲基安非他命陽性反應，有中山醫學大學附設醫院99年12月10日尿液檢驗報告1紙存卷可參（本院卷第42頁），至於扣案電子磅秤經送正修科技大學超微量研究科技中心檢驗結果，亦呈海洛因陽性反應，有100年4月1日編號DR00-0000-000號檢驗報告1份在卷足稽（本院卷第40頁），由是益徵被告翁雅芬、李仁忠及葉飛此部分之自白與事實相符，應堪採信。(三)事實(三)部分：訊據被告葉飛對於事實(三)所示販賣海洛因犯行坦承不諱，而被告翁雅芬、李仁忠亦承認有購入海洛因予以持有之事實，至於被告王宇翔則矢口否認有何共同販賣毒品行為，辯稱：我於案發前去葉飛住處聊天，葉飛於接獲李仁忠來電後，託我下樓交付菸盒予李仁忠，並向李仁忠收錢，我不知道菸盒內係何物品云云。經查：1.被告葉飛於偵查及本院審理中，始終承認有於事實(三)所示時地販賣海洛因予同案被告翁雅芬、李仁忠之行為，核與證人即同案被告翁雅芬證稱：李仁忠要我傳簡訊給綽號「兄」（即葉飛）問他有無海洛因，說是要買半兩，「兄」有回傳簡訊表示會叫人代為交付，到現場是王宇翔上我們的車，王宇翔交付海洛因予李仁忠的過程我沒注意，我只知道李仁忠於取得海洛因後將之交給我，我把海洛因1包放在上衣口袋，李仁忠再把錢交給王宇翔等語（偵一卷第26頁、本院卷第216頁），以及證人即同案被告李仁忠證述：警方於99年11月15日20時5分許，在建興路419巷口查獲我與翁雅芬持有之海洛因，是向葉飛及王宇翔用6萬5千元買半兩海洛因，錢是我交給王宇翔，王宇翔把海洛因交給我，該海洛因是用香菸的盒子裝，我再將海洛因交給翁雅芬，最後警方在翁雅芬口袋內查獲海洛因，又購買毒品之簡訊是由翁雅芬傳送，抵達後由我撥電話予葉飛，告訴葉飛我們已經到達交易地點等語相符（偵一卷第30至31頁、偵二卷第139頁、本院卷第238頁），並有門號0000000000號、0000000000號、0000000000號行動電話於99年11月15日之通訊監察譯文存卷可憑（警一卷第71頁、警三卷第74頁、第138頁），及上開門號之行動電話各1具扣案足證。又本案警方於查獲被告王宇翔後，在被告王宇翔之帶同下進入被告葉飛住處，扣得被告葉飛所有供販毒所用之電子磅秤1臺、白色粉未1大塊及2小包乙情，復據被告葉飛自承在卷，且有上開物品扣案可考。而扣案白色粉未1大塊及2小包經送驗結果，均含第一級毒品海洛因成分，其中1大塊部分驗餘淨重262.59公克、純質淨重227.13公克、空包裝重18.72公克，另2小包部分合計驗餘淨重7公克、純質淨重6.01公克、空包裝總重1.3公克，有法務部調查局99年12月9日調科壹字第09923027390號濫用藥物實驗室鑑定書1紙存卷足據（偵一卷第82頁），至於扣案電子磅秤經送正修科技大學超微量研究科技中心檢驗結果，亦呈海洛因陽性反應，有上開檢驗報告在卷足稽（本院卷第40頁），故足認被告葉飛前揭自白核與事實相符，而可採信。2.再者，本件查獲經過，係警方於偵辦證人張志豪涉嫌毒品案件，追查證人張志豪之上游，發覺被告翁雅芬涉嫌販毒，乃對被告翁雅芬實施監聽，於監聽過程中得知被告翁雅芬於99年11月15日16時4分許傳送簡訊予綽號「兄」之成年男子（即葉飛），研判欲向其購毒，乃至被告翁雅芬位於高雄市○○○路268號2樓住處埋伏跟監，發覺被告翁雅芬駕駛車牌號碼5990-XR號自用小客車搭載被告李仁忠駛離住處，立即跟監至高雄市○○路419巷口，於同日20時許見被告王宇翔自高雄市○○路419巷9號大樓處走出立即坐上前揭自用小客車後座，約2、3分鐘後被告王宇翔下車，該自用小客車迴轉，警方旋上前進行攔檢，被告翁雅芬自行下車後，旋將左手持之白色透明夾鏈袋置於車頂，並稱該毒品係向被告王宇翔以6萬5千元購入，警方另在被告王宇翔身上搜出6萬5千元現金等情，業據證人即查獲員警張世玄到庭證述明確（本院卷第281至283頁），復據檢察官勘驗99年11月15日蒐證錄影光碟查核屬實（詳偵一卷第145頁臺灣高雄地方法院檢察署檢察官100年3月2日勘驗筆錄1份），且有自被告王宇翔身上扣得之現金6萬5千元及被告翁雅芬主動交出之白色粉末1包扣案可資佐證。而上開白色粉末1包經送驗結果，確含有海洛因成分，驗餘淨重17.72公克、純質淨重15.22公克、空包裝重0.88公克，有法務部調查局99年12月9日調科壹字第09923027340號濫用藥物實驗室鑑定書1份存卷可憑（偵二卷第104頁），是以被告王宇翔於坐上被告翁雅芬駕駛之自用小客車後，確有交付海洛因1包，並收取6萬5千元後始下車，而被告翁雅芬與李仁忠於查獲前則共同持有海洛因1包之事實，均堪認定。3.被告王宇翔固辯稱：我係受葉飛之託交付菸盒予李仁忠並向其收錢，不知道菸盒內有1包海洛因云云，而同案被告葉飛亦附合被告王宇翔之辯詞，供稱：我只是單純託王宇翔轉交菸盒予李仁忠並向其收錢，王宇翔不知道菸盒內裝有毒品，亦不知道李仁忠交付之金錢為販毒價金云云。惟查，被告王宇翔於警詢及偵查中係辯稱：我於案發前到葉飛家中聊天，之後葉飛接獲李仁忠來電，要我下樓去向李仁忠收錢，我上車後李仁忠就交付6萬5千元，我拿完錢一下車就遭警方查獲，我沒有交付任何物品予李仁忠云云，嗣於本院審理中則改稱：葉飛託我交付菸盒予李仁忠，並向李仁忠收錢，我不知道菸盒內有海洛因云云，其針對同案被告葉飛有無託其轉交物品予同案被告李仁忠之重要情節，前後辯解明顯不一致，是否可信，已非無疑。次以，門號0000000000號、門號0000000000號行動電話均係同案被告葉飛所有，至於門號0000000000號行動電話則係同案被告翁雅芬所有乙情，分據渠2人自承在卷。而同案被告翁雅芬於99年11年15日16時4分、同日16時47分、同日16時48分使用門號0000000000號行動電話寄發3通簡訊予同案被告葉飛所有上開2行動電話門號，內容均為「兄：今晚8~9點有空打牌嗎？」，同案被告葉飛則於同日16時50分以門號0000000000號行動電話回傳簡訊「打多大的？？我叫朋友代打！！」，而同案被告翁雅芬遂再於同日18時23分回覆內容為「大家都說自己人不要打太大好了，一樣7＝1的，」之簡訊等節，有前揭通訊監察譯文1份存卷可憑（警三卷第138頁），並有上開門號之行動電話扣案足證。參諸同案被告翁雅芬供稱：我所傳送簡訊內容，係詢問葉飛有無海洛因毒品，至於葉飛則回傳簡訊問我欲購買之數量若干，並表示會叫別人代為交付毒品，我遂再傳送簡訊給葉飛表示要購買半兩之海洛因（代號為7＝1）等情屬實（偵一卷第24至26頁），可見同案被告葉飛在接獲同案被告翁雅芬傳送簡訊表明欲購買海洛因之意，即表示會託他人代為交付海洛因，而衡以販賣第一級毒品海洛因為本刑死刑、無期徒刑之重大犯罪行為，交易者莫不慎重行事，顯無可能任意託付不知情之人交付毒品或收取價金，而自陷犯行遭人發覺之風險，是以同案被告葉飛應有明確告知被告王宇翔託其轉交之菸盒內夾藏有海洛因，方符常情。又被告王宇翔於案發前即與同案被告葉飛同在同案被告葉飛住處之書房內聊天看電視，此經被告王宇翔自承在卷（警一卷第48頁），而同案被告葉飛書房之書桌上目視可及之處均置有海洛因毒品，復據本院依職權勘驗警方於99年11月15日20時35分許至被告葉飛住處之蒐證光碟影像查核屬實（詳本院卷第336至337頁勘驗筆錄），則被告王宇翔於案發前應即知悉同案被告葉飛持有海洛因。縱令同案被告葉飛於案發前私下使用電子磅秤分裝海洛因1包並置於菸盒內，並未明白告知被告王宇翔菸盒內有毒品，僅單純指示被告王宇翔將菸盒轉交予同案被告李仁忠，然衡諸1包香菸之市價至多不逾百元，被告王宇翔受同案被告葉飛之託交付菸盒予同案被告李仁忠，卻向同案被告李仁忠收取6萬5千元之代價，其交付之物品與取得之對價顯不相當，被告王宇翔身為具有一般智識之人，理應可知交付予同案被告李仁忠之物品應非單純之菸盒，而係夾帶有海洛因之違禁物無訛。況且，被告王宇翔於坐上同案被告翁雅芬駕駛之自用小客車後座，經乘坐在副駕駛座之同案被告李仁忠詢問有無海洛因，被告王宇翔旋將菸盒交予同案被告李仁忠，由同案被告李仁忠將其內之海洛因1包轉交坐在駕駛座之同案被告翁雅芬置於上衣口袋內，被告王宇翔再向同案被告李仁忠收取6萬5千元後下車乙情，業據證人即同案被告翁雅芬、李仁忠證述屬實（偵一卷第22至27頁、第33頁、偵二卷第138至139頁），而證人即同案被告翁雅芬復證稱：我並未注意王宇翔交給李仁忠之毒品外包裝是何型式，只知道李仁忠交付予我持有之毒品是用透明夾鏈袋包裝，從外觀看就可以知道裡面裝著海洛因等語明確（本院卷第216頁），則由被告王宇翔一上車經同案被告李仁忠詢問有無海洛因，並未提出任何質疑，即逕交付菸盒予同案被告李仁忠，而於目睹同案被告李仁忠自菸盒內取出海洛因1包交給同案被告翁雅芬置入上衣口袋之情，亦未置一詞，反而係向同案被告李仁忠收取6萬5千元後始下車等情以觀，更可佐證被告王宇翔明知同案被告葉飛託其轉交之菸盒內夾藏有海洛因1包，仍將之交予同案被告李仁忠，並向同案被告李仁忠收取6萬5千元之販毒價金，至為明確，被告王宇翔上開辯解純屬卸責之詞，另同案被告葉飛前揭所述亦屬迴護被告王宇翔之飾詞，均不足採信。4.按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責；故共同正犯，只須具有犯意聯絡及行為分擔，而不問犯罪動機起於何人，亦不問每一階段犯行是否均經參與，皆無礙於共同正犯之成立。又代為交付毒品予買受之人，乃分擔毒品交易之行為，不論是否有經手貨款之受領，皆屬實行販賣毒品之構成要件行為，自為共同正犯。本件被告王宇翔受被告葉飛之託，代為交付海洛因1包予被告李仁忠，並向被告李仁忠收取6萬5千元之販毒價金，可見被告王宇翔就被告葉飛於事實(三)所示販賣毒品犯行有犯意聯絡及行為分擔甚明。5.據前各情，足認被告王宇翔所辯純屬卸責之詞，不足採取。本件事證明確，被告葉飛及王宇翔共同於事實(三)所示時地，以6萬5千元之代價，販賣海洛因1包（純質淨重15.22公克）予被告翁雅芬、李仁忠以牟利，而被告翁雅芬、李仁忠則於前揭時地購入上開海洛因後，共同持有海洛因純質淨重達10公克以上等情，均堪認定。(四)末參以非法販賣海洛因、甲基安非他命係政府嚴予查緝之違法行為，且海洛因、甲基安非他命並無公定之價格，並可任意分裝或增減其份量，而每次買賣之價量，亦隨時依雙方關係之深淺、當時之資力、需求程度及對行情之認知等因素而異其標準，非可一概而論，因之販賣之獲利，除經坦承犯行，或帳冊價量均臻明確外，委難察得實情，但除別有事證，足認係按同一價格轉讓，確未牟利之情形外，尚難執此認非法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情理之平；且海洛因、甲基安非他命價格昂貴，取得不易，苟無利可圖，應無甘冒被查緝法辦之危險而平白為轉讓毒品之可能，販賣者從各種「價差」或「量差」謀取利潤方式，或有差異，然其所圖利益之非法販賣行為目的，則屬相同，並無二致。況販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上有營利之意圖，且客觀上有販賣（即販入或賣出）之行為，即足構成，至於實際上是否已經獲利，則非所問，即於有償讓與他人之初，係基於營利之意思，並著手實行，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為。本案被告翁雅芬、葉飛、王宇翔3人苟非無利可圖，豈會甘冒刑之風險為販賣毒品犯行，故被告翁雅芬、葉飛、王宇翔確有從中賺取差額利潤之意圖及事實，至為顯明，渠3人均具有販賣毒品牟利之意圖，亦堪認定。被告葉飛空言否認有獲利云云，與事實不符，殊無足採。(五)綜上所述，本案事證明確，被告翁雅芬於事實(一)所示時地販賣海洛因予證人張志豪、於事實(二)所示時地販賣海洛因與甲基安非他命予證人張志豪；而被告葉飛於事實(二)所示時地販賣海洛因予同案被告翁雅芬與李仁忠、於事實(三)所示時地與被告王宇翔共同販賣海洛因予同案被告翁雅芬與李仁忠；又被告翁雅芬、李仁忠分別於事實(二)、(三)所示時地共同購入海洛因，而共同持有海洛因（其中事實(三)部分純質淨重達10公克以上）之行為，均洵堪認定，應依法論科。二、按海洛因、甲基安非他命分別為毒品危害防制條例第2條第2項第1款、第2款所稱之第一級、第二級毒品，不得非法販賣、持有。次按毒品危害防制條例第四條所規定之販賣毒品罪，其行為態樣，可分為販入、賣出、販入後復行賣出等三種情形。其中販入或賣出，有一於此，其犯罪固屬完成。但在販入後復行賣出之場合，行為人基於營利之意思而販入毒品後，至首次賣出，乃二個舉動之接續實行，仍祇成立一個販賣既遂罪（最高法院97年度臺上字第352號判決意旨可供參照）。本件被告翁雅芬基於營利之意思，分別向「紅兄」、被告葉飛（此部分係推由與其有共同持有海洛因犯意聯絡之被告李仁忠出面）、「吳先生」購入毒品，從中扣留一定數量後再販賣予證人張志豪，應分別只成立一個販賣毒品既遂罪。是核被告翁雅芬事實(一)所為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪；事實(二)部分，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪及同條第2項之販賣第二級毒品罪；事實(三)所為，係犯毒品危害防制條例第11條第3項持有第一級毒品純質淨重十公克以上之罪。核被告葉飛事實(二)、(三)所為，均係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪。核被告李仁忠事實(二)所為，係犯毒品危害防制條例第11條第1項之持有第一級毒品罪，事實(三)所為，係犯毒品危害防制條例第11條第3項持有第一級毒品純質淨重十公克以上之罪。核被告王宇翔事實(三)所為，則係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪。起訴書之所犯法條欄雖未記載被告李仁忠就事實(二)部分係涉犯毒品危害防制條例第11條第1項之罪，亦未記載被告翁雅芬、李仁忠就事實(三)部分均涉犯同條第3項之罪，惟於犯罪事實欄已明確記載渠2人上開持有海洛因之事實，是此部分業經起訴，本院自應加以裁判。被告翁雅芬、李仁忠就事實(二)部分持有海洛因之犯行及事實(三)部分持有海洛因純質淨重十公克以上之犯行，被告葉飛、王宇翔就事實(三)部分販賣海洛因之犯行，分別有犯意聯絡與行為分擔，均為共同正犯。被告翁雅芬於事實(一)所示持有海洛因、於事實(二)所示持有海洛因及甲基安非他命之低度行為，分別為各該販賣海洛因、甲基安非他命之高度行為所吸收，而被告葉飛於事實(二)、(三)所示、被告王宇翔於事實(三)所示持有海洛因之低度行為，亦皆為各該販賣海洛因之高度行為所吸收，均不另論罪。被告翁雅芬係於事實(二)所示之同一時、地，1次販賣第一級毒品海洛因及第二級毒品甲基安非他命給證人張志豪而觸犯數罪名，應依刑法第55條之規定論以想像競合犯，從一重之販賣第一級毒品罪處斷。被告翁雅芬所犯事實(一)、(二)所示2次販賣第一級毒品罪及事實(三)所示持有第一級毒品純質淨重10公克以上之罪間，被告葉飛所犯事實(二)、(三)所示2次販賣第一級毒品罪間，被告李仁忠所犯事實(二)所示持有第一級毒品罪及事實(三)所示持有第一級毒品純質淨重10公克以上之罪間，均犯意各別，行為互殊，皆應分論併罰。被告王宇翔前因公共危險案件，經法院判決有期徒刑1年確定，於98年10月29日入監執行，並於99年8月19日縮短刑期假釋出監，嗣於99年10月10日假釋期滿未經撤銷視為已執行完畢，有臺灣高等法院被告前案紀錄表存卷可查，其受有期徒刑執行完畢，5年內再犯事實(三)所示最重本刑為有期徒刑以上之販賣第一級毒品罪，為累犯，應依刑法第47條第1項之規定加重其刑，惟因死刑及無期徒刑部分不得加重，故僅就罰金刑部分加重之。又被告翁雅芬於偵查及本院審理中自白其事實(一)、(二)所示販賣毒品犯行，被告葉飛亦於偵查及本院審理中自白其事實(二)、(三)所示販賣毒品犯行，各應依毒品危害防制條例第17條第2項之規定，減輕其刑。三、按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科新臺幣二千萬元以下罰金」。然同為販賣第一級毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「死刑或無期徒刑；處無期徒刑，得併科新臺幣2千萬元以下罰金」，不可謂不重。於此情形，倘依其情狀處以有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。本件被告王宇翔固有事實(三)所示共同販賣第一級毒品海洛因之行為，惟其就上開販賣海洛因犯行，係受同案被告葉飛之指示而為，並非基於主導地位，且販賣之海洛因1包純質淨重為15.22公克，販毒所得則係6萬5千元，犯罪情節尚非十分嚴重，其相較於主謀之同案被告葉飛而言，惡性顯然較輕，如不論其情節輕重，遽處以被告王宇翔販賣毒品罪之法定本刑死刑或無期徒刑，誠屬情輕法重，過於嚴苛，有傷人民對法律之情感，其犯罪情狀，顯有可憫恕之情況，本院認科以最低度刑，仍嫌過重，爰依刑法第59條規定，酌量減輕其刑，並就罰金刑部分依法先加後減之。四、又按「刑法第59條所規定之酌量減輕其刑，係裁判上之減輕，必以犯罪之情狀可憫恕，認為宣告法定最低度之刑猶嫌過重者，始有其適用。如別有法定減輕之事由，應先依法定減輕事由減輕其刑後，猶嫌過重時，始得為之；若有二種以上法定減輕事由，仍應先依法定減輕事由遞減其刑後，猶嫌過重時，始得再依刑法第59條規定酌減其刑」，最高法院88年度臺上字第1862號著有裁判意旨可資參照。本件被告翁雅芬確有事實(一)、(二)所示販賣毒品之行為，固如上述，惟衡其2次所販售之毒品價值非十分高昂，顯見販售之數量尚非龐大，且其雖有毒品危害防制條例第17條第2項所規定之減輕其刑事由，然就我國司法實務之現狀，因販賣第一級毒品罪之法定最輕本刑為無期徒刑，罪責甚重，是類似被告翁雅芬犯罪情狀者，法院多會援引刑法第59條規定酌減其刑，本案偵審中均未自白之同案被告王宇翔亦已依照刑法第59條規定減輕其刑，有如前述，若謂被告翁雅芬因有其他減輕其刑之事由，進而認無需援引刑法第59條規定酌減其刑，則將實質上造成無論有無毒品危害防制條例第17條第2項所規定之減輕其刑事由存在，法院所得科刑範圍均屬相同之不合理情狀發生，而與毒品危害防制條例第17條第2項鼓勵行為人自白使相關訴訟程序儘早確定以開啟行為人自新之路等立法目的相違背。因此，本院認於本案中，並不因被告翁雅芬有毒品危害防制條例第17條第2項所規定之減輕其刑事由存在，即認無再依刑法第59條、第60條規定，酌減其刑之必要，爰審酌被告翁雅芬2次販毒犯行依其犯罪情狀，縱已依照毒品危害防制條例第17條第2項減輕其刑後，亦難謂無情輕法重之憾，衡情不無可憫，就被告翁雅芬所為2次販賣第一級毒品犯行，俱依刑法第59條、第60條之規定減輕其刑，並與上揭減輕部分分別遞減之。五、再按刑法第59條之酌量減輕其刑，必於犯罪之情狀，或犯罪另有特殊之原因與環境等等，在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用，至被告素行正當，情節輕微，子女眾多等僅可為法定刑內從輕科刑之標準，不得據為酌量減輕其刑之理由（最高法院28年上字第1064號、45年臺上字第1165號、46年臺上字第935號、51年臺上字第899號判例參照）。本件被告葉飛為警查獲時，持有合計驗餘淨重高達269.59公克之海洛因1大塊及2小包，數量甚為龐大，其非但就事實(二)部分為從事販毒之同案被告翁雅芬之上游毒販，復指示同案被告王宇翔為事實(三)所示時地為販賣毒品之犯行，依其行為之原因及環境，在客觀上實不足引起一般同情，亦無可憫恕之情；況其所犯事實(二)、(三)之販賣第一級毒品罪，既皆已依毒品危害防制條例第17條第2項規定減刑，業如前述，則依此處斷刑所宣告之宣告刑，與其犯行已屬相當，並無情輕法重之情，故針對被告葉飛所犯販賣第一級毒品2罪部分，自不得再依刑法第59條規定酌減其刑。六、爰審酌被告4人明知海洛因及甲基安非他命分屬第一級、第二級毒品，均係列管之違禁物，危害人體健康，被告翁雅芬竟販賣第一級毒品海洛因2次以牟利（其中事實(二)部分販賣之毒品尚包括甲基安非他命），且持有第一級毒品海洛因純質淨重10公克以上1次，被告葉飛、王宇翔竟分別販賣第一級毒品海洛因2次、1次以牟利，被告李仁忠則持有第一級毒品海洛因2次（其中事實(三)部分純質淨重達10公克以上），其中被告葉飛就事實(二)部分為從事販毒之被告翁雅芬之上游毒販，且就事實(三)所示販賣毒品犯行具有主導地位，於查獲時持有之海洛因合計驗餘淨重高達269.59公克，數量甚鉅，惡性最大；而被告翁雅芬、王宇翔販賣毒品之行為，不僅藉以牟利，復殘害他人身心，對於國家民族之健全發展亦有甚大妨礙；至於被告翁雅芬、王宇翔持有毒品之行為，違反國家禁令，所為誠屬非是。惟念及被告翁雅芬、王宇翔販賣毒品之數量及金額均非鉅，尚非大盤交易之毒梟，而被告李仁忠於事實(二)、被告翁雅芬、李仁忠於事實(三)所示時地持有毒品之目的均係為供己施用，另考量被告葉飛、翁雅芬及李仁忠於偵、審中均坦承犯行，態度尚可，至於被告王宇翔於犯罪時年僅28歲，年輕識淺，兼衡被告4人犯罪之動機、目的、教育程度、家庭經濟狀況等其他一切情狀，分別量處如主文所示之刑。又刑法第51條數罪併罰定應執行刑之立法方式，採限制加重原則，非以累加方式定應執行刑，本院審酌被告翁雅芬、葉飛所犯販賣毒品罪各2罪，被告翁雅芬另犯持有毒品罪1罪，以及被告李仁忠所犯持有毒品罪2罪，渠等犯罪時間均在98年10月、11月間，且販賣或持有毒品之犯罪手法類似，如以實質累加之方式定應執行刑，則處罰之刑度顯將超過其行為之不法內涵，而違反罪責原則；另考量因生命有限，刑罰對被告翁雅芬、葉飛、李仁忠造成之痛苦程度，係隨刑度增加而生加乘效果，而非以等比方式增加，則以隨罪數增加遞減其刑罰之方式，當足以評價被告翁雅芬、葉飛、李仁忠行為之不法性（即多數犯罪責任遞減原則），因而就被告翁雅芬、葉飛、李仁忠分別定並定其應執行之刑，以資懲儆。七、沒收部分(一)毒品部分按經多次販賣後，持有剩餘毒品被查獲者，其各次販賣毒品行為如併合處罰，該持有剩餘毒品之低度行為，應僅為最後一次販賣毒品之高度行為所吸收，不另論罪。故就該查獲之剩餘毒品，祗能於最後一次之販賣毒品罪宣告沒收銷燬，不得於各次販賣毒品罪均宣告沒收銷燬（最高法院100年度臺上字第908號判決意旨參照）。本件警方於查獲時自被告葉飛住處扣得之海洛因1大塊（驗餘淨重262.59公克）及海洛因2小包（合計驗餘淨重7公克）均屬第一級毒品，則依前揭說明，自應依毒品危害防制條例第18條第1項前段之規定，在被告葉飛所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收銷燬，且基於共同正犯責任共同原則，一併在被告王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下宣告沒收銷燬；另包裝上開海洛因之包裝袋3個（其中1個空包裝重18.72公克，另2個空包裝總重1.3公克），與袋上沾黏之海洛因毒品無法析離，自應整體視同海洛因而併予宣告沒收銷燬，至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬。此外，警方查獲本案時，自被告翁雅芬身上扣得海洛因1包（驗餘淨重17.72公克），係被告葉飛、王宇翔因販賣而交予被告翁雅芬、李仁忠共同持有之毒品，自應在被告翁雅芬、李仁忠所犯事實(三)所示持有第一級毒品純質淨重十公克以上之罪刑項下，一併諭知沒收銷燬；而包裝上開海洛因之包裝袋1個（空包裝重0.88公克），與袋上沾黏之海洛因毒品無法析離，自應整體視同海洛因併予宣告沒收銷燬，至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬。另盛裝上開海洛因1包之菸盒1個並未扣案，經核一般菸盒皆屬紙製材質容易破損，應認業已滅失，復無證據證明確係被告葉飛或共犯王宇翔所有之物，爰不予宣告沒收。(二)電子磅秤部分扣案電子磅秤係被告葉飛用以分裝、販賣毒品所用之物，此經被告葉飛自承在卷，而該電子磅秤經送正修科技大學超微量研究科技中心檢驗結果，呈海洛因陽性反應，有上開檢驗報告在卷足稽（本院卷第40頁），可見該物品上殘有微量之海洛因，惟因客觀上無法析離，且無析離之實益，應視同毒品，均依毒品危害防制條例第18條第1項之規定，在被告葉飛所犯事實(二)、(三)所示販賣第一級毒品2罪之罪刑項下，諭知沒收銷燬，且本於共同正犯責任共同原則，在被告王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收銷燬；至送驗耗損部分之毒品，因已滅失，爰不另宣告沒收銷燬。(三)行動電話部分扣案門號0000000000號行動電話1具（含SIM卡1枚）之申設人雖為案外人侯志忠，有遠傳資料查詢1份在卷可考（本院卷第45頁），然上開行動電話實係被告翁雅芬所有，供其犯事實(一)、(二)所示販賣毒品予張志豪所用之物，而扣案門號0000000000號、0000000000號行動電話各1具（分別含SIM卡1枚）之申設人雖分別為案外人何得銘及統一超商股份有限公司，有臺灣大哥大及遠傳資料查詢1份存卷可憑（本院卷第43至44頁），然上開行動電話實係為被告葉飛所有，其中門號0000000000號行動電話係供其犯事實(二)所示販賣海洛因、事實(三)所示與被告王宇翔共同販賣海洛因所用，至於門號0000000000號行動電話則係供其犯事實(三)所示與被告王宇翔共同販賣海洛因所用之物等情，業據被告翁雅芬、葉飛自承在卷，並經證人張志豪證述屬實，且有各該通訊監察譯文存卷可佐，爰依毒品危害防制條例第19條第1項規定，就扣案門號0000000000號行動電話1具（含SIM卡1枚），在被告翁雅芬所犯事實(一)、(二)所示販賣第一級毒品罪之罪刑項下諭知沒收；而就扣案門號0000000000號行動電話1具（含SIM卡1枚），在被告葉飛所犯事實(二)、(三)所示販賣第一級毒品罪刑項下諭知沒收，且本於共同正犯責任共同原則，在被告王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收；另就扣案門號0000000000號行動電話1具（含SIM卡1枚），在被告葉飛所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收，且本於共同正犯責任共同原則，在被告王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下諭知沒收。此外，警方於99年11月15日查獲被告翁雅芬時，固在其身上扣得門號0000000000號行動電話1具（含SIM卡1枚），然查無證據證明上開行動電話與被告翁雅本案犯行有何關聯，復非違禁物，爰不予宣告沒收。(四)販毒所得部分按共同正犯因犯販賣毒品罪所得之財物，因共同正犯應就全部犯罪結果負其責任，自應合併計算，且於沒收時，為避免執行時發生重複沒收之情形，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同因販賣毒品所得之財物與其他共同正犯連帶沒收（最高法院99年度臺上字第264號判決意旨參照）；又按毒品危害防制條例第19條第1項規定性質上係沒收之補充規定，其屬於本條所定沒收之標的，如得以直接沒收者，判決主文僅宣告沒收即可，不生『追徵其價額』或『以其財產抵償之』問題，須沒收之標的全部或一部不能沒收時，始生『追徵其價額』或『以其財產抵償之』選項問題。而『追徵其價額』或『以其財產抵償之』係屬兩種選項，分別係針對現行貨幣以外之其他財產與現行貨幣而言。如不能沒收之沒收標的為金錢時，因價值確定，判決主文直接宣告『以其財產抵償之』即可，不發生追徵價額之問題（最高法院99年度第5次刑事庭會議決議參照）。準此，警方於查獲時自被告王宇翔身上扣得之現金6萬5千元，係被告葉飛與王宇翔共同為事實(三)所示販毒行為之所得，應依毒品危害防制條例第19條第1項之規定，在被告葉飛與王宇翔所犯事實(三)所示販賣第一級毒品罪刑項下宣告連帶沒收。至於被告翁雅芬於事實(一)所示販賣毒品予證人張志豪之所得10萬元，以及被告葉飛於事實(二)所示販賣毒品之所得6萬元雖均未扣案，仍應依上開規定，分別在被告翁雅芬所犯事實(一)、被告葉飛所犯事實(二)所示販賣第一級毒品罪刑項下諭知沒收，如全部或一部不能沒收時，以其財產抵償之。另被告翁雅芬於事實(二)所示時地販賣毒品予證人張志豪之部分，因尚未取得對價，自無庸予以沒收。此外，警方於99年11月15日查獲時自被告葉飛住處扣得之現金183萬1千9百元，復再於99年11月19日，至上開住處扣得之現金116萬元，並無證據證明係被告葉飛或其共犯販賣毒品所得之物，爰不予宣告沒收。(五)至於本案其餘扣案物品，均核與被告4人所為本案犯行無直接關聯性，爰不為沒收之諭知，附此敘明。八、不另為無罪之諭知（即被告李仁忠被訴共同販賣第一、二級毒）部分(一)公訴意旨另以：被告李仁忠與同案被告翁雅芬共同基於販賣第一級毒品海洛因與第二級毒品甲基安非他命以營利之犯意聯絡，由同案被告翁雅芬以不詳對價向「吳先生」販入第二級毒品甲基安非他命，並從中扣留不詳數量，另由被告李仁忠以前揭事實(二)所述之時間、地點及方式，向同案被告葉飛販入第一級毒品海洛因，並交由同案被告翁雅芬從中扣留不詳數量，再由同案被告翁雅芬於同日19時58分以後某時，在高雄市左營區○○○路268號前，以約13萬餘元之對價（尚未收受），將上開販入並扣留不詳數量後之第一級毒品海洛因及第二級毒品甲基安非他命交付給證人張志豪之分工方式，而共同販賣第一級毒品海洛因及第二級毒品甲基安非他命，因認被告李仁忠涉犯共同販賣第一、二級毒品罪，又被告李仁忠係於同一時地一次販賣海洛因與甲基安非他命予證人張志豪，為想像競合犯，應從重論以共同販賣第一級毒品罪嫌云云。(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決；刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院40年臺上字第86號、30年上字第816號、76年臺上字第4986號判例意旨可資參照）。(三)本件公訴人認被告李仁忠涉有上開共同販賣毒品犯行，無非係以：同案被告翁雅芬之供述，證人張志豪之證詞，99年11月1日警方蒐證光碟1片及蒐證光碟翻拍照片20幀，接見錄音光碟1片、接見明細與臺灣高雄地方法院檢察署檢察官100年3月2日勘驗筆錄各1份，門號0000000000號、門號0000000000號行動電話於99年11月1日之通訊監察譯文各1份，為其論據。訊據被告李仁忠堅詞否認有何共同販賣海洛因、甲基安非他命犯行，辯稱：我平日就有施用海洛因之習慣，99年11月1日當天是翁雅芬說海洛因沒有了要我去買，我基於施用目的，才出面向葉飛購買，我並不知道翁雅芬事後將該海洛因拿去賣給張志豪，更不知道翁雅芬另有販賣甲基安非他命予張志豪等語。經查：1.被告李仁忠與同案被告翁雅芬曾有婚姻關係，2人於95年2月15日離婚後仍同居一處，被告李仁忠確有於99年11月1日15時48分許，傳送簡訊予門號0000000000號行動電話之持用人即同案被告葉飛，並進而於同日16時50分許，在高雄市○○區○○路某處其所駕駛之車牌號碼5990－XR號自用小客車內，以6萬元之價格向同案被告葉飛購入海洛因1包之事實，業據本院認定如前，惟被告李仁忠與同案被告翁雅芬向來皆有施用海洛因之習慣，被告李仁忠於警詢時即供稱係為自己施用之故，方出面向葉飛購入海洛因（警一卷第21頁），核與證人即同案被告翁雅芬證述：李仁忠並不知道我有販毒，我是將李仁忠買回來自己要吸食之海洛因，趁他睡覺時拿出來賣給張志豪，至於甲基安非他命是我另外向綽號「吳先生」之男子購買，李仁忠並不知情等語相符（本院卷第215頁、第224頁），是以尚難僅以被告李仁忠向同案被告葉飛購入海洛因欲供己施用之行為，即認定被告李仁忠就同案被告翁雅芬意圖營利而販賣毒品一事有犯意聯絡及行為分擔。2.次以，證人即同案被告翁雅芬始終堅稱被告李仁忠對於其販賣海洛因及甲基安非他命予證人張志豪之事並不知情，亦無參與等語明確（偵二卷第97至98頁、本院卷第215至224頁），此核與證人張志豪證述其與同案被告翁雅芬交易毒品時，係與同案被告翁雅芬1人聯絡，被告李仁忠不曾出面，又其從無打電話給被告李仁忠，亦未曾向被告李仁忠拿過毒品，另其購毒款項係直接拿給同案被告翁雅芬或匯入同案被告翁雅芬之帳戶等節（偵二卷第67頁、本院卷第189至197頁），以及證人即查獲員警張世玄結證稱：本案警方當初是偵辦張志豪涉嫌毒品案，追查張志豪之上游，發現張志豪係向翁雅芬購買毒品，才進而對翁雅芬進行跟監動作，於跟監過程中，發現出面交付毒品予張志豪者僅有翁雅芬1人，李仁忠並未於交易過程中出現之情節一致（本院卷第281至282頁）。再者，門號0000000000號、門號0000000000號行動電話分別係同案被告翁雅芬、證人張志豪所有，此經渠2人分別供明在卷，而觀諸檢察官所舉上開門號於99年11月1日之通訊監察譯文，並無被告李仁忠與證人張志豪聯繫之通話內容（偵一卷第93至95頁），是依上開事證以觀，足認被告李仁忠從未就販賣毒品之相關事項與證人張志豪進行連繫，其對於證人張志豪於99年11月1日向同案被告翁雅芬購買毒品乙事毫無所悉，亦無參與同案被告翁雅芬交付毒品或向證人張志豪收取購毒價金之過程，自難逕以被告李仁忠係同案被告翁雅芬之前夫為由，即推論被告李仁忠有與同案被告翁雅芬共同販賣毒品予證人張志豪之犯行。3.至於檢察官所舉99年11月1日警方蒐證光碟1片及蒐證光碟翻拍照片20幀，內容僅攝錄同案被告翁雅芬於99年11月1日19時58分許，在高雄市左營區○○○路268號前獨自交付物品予乘坐在車牌號碼M9-9111號自用小客車內之證人張志豪，並未拍到被告李仁忠之影像，自無法證明被告李仁忠有參與販賣毒品之行為；而檢察官另外提出之接見錄音光碟1片、接見明細與臺灣高雄地方法院檢察署檢察官勘驗筆錄各1份，固可證明被告李仁忠於本案案發後，因另案違反槍砲彈藥刀械管制條例案件，經法院判處有期徒刑11年8月確定，而於99年11月16日入監執行，被告李仁忠在法務部矯正署高雄監獄服刑期間，於100年1月19日、2月1日、2月14日、2月21日接見同案被告翁雅芬時，2人有針對本案案情及接受檢察官或法官詢問時該如何回答等項進行討論，被告李仁忠於接見過程中，曾要求同案被告翁雅芬不必據實供述，並表示同案被告翁雅芬「你若講不好就會咬到我」等語，然進一步細譯渠2人對話內容，大多係針對何人傳簡訊向同案被告葉飛購買毒品之部分進行討論，亦即被告李仁忠與同案被告翁雅芬縱有勾串之舉，乃係僅就渠2人毒品來源之部分，並無支字片語提及被告李仁忠確有參與販賣毒品予證人張志豪，是以上開證據亦無從為被告李仁忠有與同案被告翁雅芬共同販賣毒品之不利認定。(四)綜上所述，衡諸前開說明，本件公訴人所指關於被告李仁忠與同案被告翁雅芬共同販賣第一、二級毒品予證人張志豪之犯行，尚未達到通常一般之人均不致有所懷疑，得確信其為真實之程度，而有合理之懷疑存在，本院無從形成有罪之確信。此外，復查無其他積極證據足以證明被告李仁忠有何公訴人所指販賣海洛因及甲基安非他命犯行，其被訴此部分不能證明犯罪，本應為被告李仁忠被訴販賣毒品部分無罪之諭知，惟公訴人認此部分若成立犯罪，與被告李仁忠前揭經起訴被判有罪之事實(二)所示持有第一級毒品罪嫌部分，有吸收犯之實質上一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第1項、第2項、第11條第1項、第3項、第17條第2項、第18條第1項前段、第19條第1項，刑法第11條、第28條、第47條第1項、第55條、第59條、第60條、第51條第5款、第9款，判決如主文。本案經檢察官陳筱茜到庭執行職務。中華民國100年8月5日刑事第十五庭審判長法官莊珮君法官吳佳樺法官王俊彥以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年8月5日書記官陳惠玲附錄本判決論罪科刑法條全文：◎毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。◎毒品危害防制條例第11條持有第一級毒品者，處3年以下有期徒刑、拘役或新臺幣5萬元以下罰金。持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處1年以下有期徒刑、拘役或新臺幣1萬元以下罰金。",
  "characters": {
    "judges": [
      "莊珮君",
      "吳佳樺",
      "王俊彥"
    ],
    "prosecutors": [
      "陳筱茜"
    ],
    "lawyers": [
      "林鴻駿",
      "許惠珠",
      "吳春生",
      "陳松甫",
      "程高雄",
      "林志雄"
    ],
    "clerks": [
      "陳惠玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "翁雅芬",
      "葉飛",
      "李仁忠",
      "王宇翔",
      "義務辯護人  林志雄律師"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-05",
  "created_at": "2016-02-12 17:15:33",
  "updated_at": "2016-02-12 17:15:33"
}