{
  "identify": "PCD-100-訴-247-20110805-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "訴",
  "number": "247",
  "jcheck": "1",
  "reason": "塗銷所有權登記等",
  "content": "臺灣板橋地方法院民事判決              100年度訴字第247號\n原      告  普安堂\n法定代理人  李鶯嬌\n訴訟代理人  李榮台\n            魏千律師\n            林俊宏律師\n被      告  慈祐宮\n法定代理人  陳圓光\n訴訟代理人  劉志忠律師\n上列當事人間請求塗銷所有權登記等事件，經本院於民國100年7\n月15日言詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、原告起訴主張：\n一、依現有新北市板橋地政事務所土地登記謄本所載，雖就坐落\n    新北市○○區○○段第1029、1045、1065、1071、1073及10\n    74地號土地（重測前為同區○○○段外媽祖田小段85之4、1\n    10之10、140之1、105之1、106之1、85之5地號，下稱前開\n    土地），於36年7月1日辦理土地總登記時，形式上登記為被\n    告所有，惟實際上前開土地之原始所有人應為周傅潭（即傅\n    溪潭）、周慶發、周元、周福、周金山、周來等人之先祖於\n    清朝時代即取得所有權，而周傅潭（即傅溪潭）等人業於昭\n    和四年（即民國18年）3月25日，以普安堂契約書將前開土\n    地部分贈與原告，由原告取得所有權，並於附圖一所示之四\n    周圍牆與山壁範圍內，興建齋堂等設施使用（本件原告僅先\n    就前開範圍內之土地提起訴訟，下稱系爭土地）。被告雖於\n    土地登記謄本上載為36年7月1日因總登記取得前開土地（含\n    系爭土地在內）所有權登記名義，僅係因土地登記錯誤且未\n    符相關法令所致，被告實際上並非所有權人，此已嚴重妨害\n    原告就系爭土地之所有權，故依民法第767條規定，提起本\n    件訴訟，塗銷被告所有權登記並回復登記為原告所有，以除\n    去該妨害。\n二、對被告抗辯所為之陳述：\n  (一)原告為系爭土地之真正權利人：\n    原告已於臺灣光復前，即受贈與而依當時私法制度取得系爭\n    土地所有權，不因臺灣光復後土地登記制度更易而影響人民\n    已取得之物權，原告既為系爭土地之真正權利人，自得對抗\n    形式登記名義人之被告。\n  (二)系爭土地之總登記，確有重大明顯瑕疵，被告依此所取得形\n    式上登記名義，其確非系爭土地所有權人：\n  1.現有新北市板橋地政事務所土地謄本，雖就前開土地形式登\n    記為被告所有，包含系爭土地在內之前開土地係訴外人媽祖\n    宮於35年7 月31日以黃淵源名義聲請為所有權登記，並於36\n    年7月1日取得所有權登記，惟黃淵源早已於34年即已過世，\n    試問：早在34年即已過世之人，豈可能在35年7月、36年7月\n    辦理土地總登記時仍可合法聲請送件辦理所有權登記，並辦\n    理繳驗憑證換發權利書狀程序？足見當時所辦理總登記相關\n    程序，顯不符土地登記規則第34條實質審核規定，申請人根\n    本不存在，既無合法申請，自無土地法第43條登記絕對效力\n    之保障。\n  2.系爭土地亦未符合臺灣省長官公署為執行臺灣地籍釐整辦法\n    而於36年5月2日所公佈之「臺灣省土地權利憑證繳納及換發\n    權利書狀辦法」規定，辦理繳驗憑證，此由系爭土地，並無\n    土地關係人繳驗憑證申報書，亦無土地登記簿上所有權人管\n    理人申請登記之戮記可憑，反觀被告本廟土地（重測前為新\n    莊段新莊小段527 地號），卻有土地關係人繳驗憑證申報書\n    及土地登記簿上所有權人管理人林明德等參名申請登記之戮\n    記，益徵二者有明顯不同。系爭土地雖有總登記原因，然既\n    未符合臺灣省土地權利憑證繳納及換發權利書狀辦法繳驗權\n    利憑證等程序，本應不得辦理所有權登記而登記，該登記程\n    序顯有重大明顯瑕疵，亦不得用以對抗真正權利人之原告。\n    對此，亦可請鈞院命被告提出包含系爭土地在內之前開土地\n    之土地關係人繳驗憑證申請書及蓋有戳記之臺北縣土地登記\n    簿，即可查明。\n  3.既系爭土地形式上登記程序，已有前揭重大明顯瑕疵，既無\n    合法申請、亦無完備繳驗憑證程序，被告本不得僅以此作為\n    其為真正權利人之依據，尤其系爭土地乃原告受贈於周傅潭\n    （即傅溪潭）等人，由贈與人之先祖自清朝來臺開墾所原始\n    取得而由子孫繼承居住數代，此有歷來戶籍資料可憑，而被\n    告宮廟設於現今新北市新莊區，與系爭土地所位處之土城山\n    區，距離甚遠，毫無淵源可言，更無任何取得土地之權源及\n    緣由，不得單依具重大明顯瑕疵之登記為憑，否則將有損真\n    正權利人之權益。對此，被告既一再辯稱其為合法所有權人\n    ，自應詳為說明取得系爭土地之緣由，故亦請鈞院命被告說\n    明其係何時、何方式取得系爭土地？取得之合法權源為何？\n    並提出相關資料為證。\n  (三)被告與媽祖宮並非同一主體：\n  1.被告雖稱其經「同廟異名」程序，以作為其與訴外人「媽祖\n    宮」為同一主體主張云云。惟查，被告慈祐宮確非「媽祖宮\n    」，此由日治時期被告所原有新莊區○○段534地號（重測\n    前為新莊新庄街527之1地號）土地乃以「慈祐宮」名義，而\n    非媽祖宮可憑，甚至觀諸被告本廟土地之新莊區○○段540\n    地號（重測前為新莊新庄街527地號）土地之日治時期土地\n    臺帳謄本，亦僅有以「慈祐宮」名義登記，甚至被告於光復\n    後之35年7月就其本廟土地亦仍以「新莊慈祐宮」名義辦理\n    申報繳驗憑證，亦從無媽祖宮，並於臺灣省臺北縣土地登記\n    簿亦以「慈祐宮」為登記名義，益徵被告寺廟名稱自日治時\n    期起迄今向為「慈祐宮」，別無其他名義，更與同一日治時\n    期系爭外媽祖田土地之土地臺帳所載「媽祖宮」名義，並不\n    相同，二者獨立存在、分屬不同權利主體自明，足見被告辯\n    稱其與媽祖宮為同一主體或同廟異名云云，均與事實不符，\n    顯非系爭土地之所有權人。\n  2.對此，依主管機關即新北市政府北府民宗字第1000117305號\n    函亦明確表示未於64、65年間開立同廟異名證明文件予被告\n    ，更表示被告曾於65年4 月19日欲申請更名證明，但因「無\n    案可稽」而未便照辦，予以駁回。原告近日透過新北市林銘\n    仁議員向主管機關民政局函詢有關被告相關資料，經新北市\n    政府回函後，原告遂申請抄錄複製當時被告向縣政府申請更\n    名證明書及臺北縣政府函稿影本，亦可證明被告確無主管機\n    關所開具之合法證明文件，其卻一再辯稱已經完成同廟異名\n    及更名程序，並非事實，且於法不合，被告「慈祐宮」既非\n    「媽祖宮」，實非系爭土地之所有權人。\n  (四)本件並無前案即鈞院95年訴字第1936號拆屋還地事件確定判\n    決（下稱前案）爭點效之拘束：\n  1.被告於64年向新北市政府申請同廟異名證未得逞後，遂於65\n    年改以「未辦理不動產登記」為由，向新北市政府申請更名\n    證明，然經新北市政府細查後，發現被告於申請函中所謂之\n    「慈祐宮即為媽祖宮」之說詞「無案可稽」，是未開立更名\n    證明，足徵「媽祖宮」顯非「慈祐宮」，故前案確定判決所\n    憑之「媽祖宮」即為「慈祐宮」，進而認為「慈祐宮為系爭\n    土地之所有權人」，應失其所附，而委無可採。原證23此為\n    前案所未及審酌之足以推翻原認定之新事證，自無爭點效適\n    用。\n  2.依照寺廟監督條例第6條規定「寺廟財產為寺廟之所有」，\n    則其地產登記所有權人欄應填寫該寺廟名稱，但依臺灣省臺\n    北縣土地登記簿所示系爭土地66年名義變更的所有權人欄為\n    「慈祐宮」，與寺廟登記表「慈祐宮（媽祖宮）」名稱不符\n    。亦為違法之登記，故不應受土地法第43條絕對效力之保障\n    。原證25此為前案所未及審酌之足以推翻原認定之新事證，\n    自無爭點效適用。\n  3.系爭土地於96年被告申請管理人變更，是違法登記，故不應\n    受土地法第43條絕對效力之保障。至今其管理人陳圓光未能\n    合法登記土地為寺廟所有，違反寺廟登記條例。\n  (1)查，辦理寺廟土地管理者之變更登記，應檢附涵蓋寺廟圖記\n    之寺廟登記表或寺廟登記變動表。又寺廟之圖記應與自然人\n    之印信功能相同，96年被告於辦理土地管理者變更登記時，\n    其申請書上所附之圖記為「慈祐宮」，然其所持寺廟變動登\n    記表之圖記卻為「慈祐宮（媽祖宮），該二者所憑之圖記顯\n    非同一，故該管理者變更顯非合法，故不應受土地法第43條\n    絕對效力之保障。原證28、29為前案所未及審酌之足以推翻\n    原認定之新事證，自無爭點效適用。\n  (2)又查，土地登記簿若有應載明之事項而未予記載時，則無登\n    記之絕對效力。依據最高法院33年上字第5374號民事判例要\n    旨謂：「聲請登記，而未經該管地政機關將應行登記之事項\n    記入登記簿者，既不得謂已依土地法為登記，同法第36條（\n    即現行第43條）所定之效力即無由發生」，故被告有關系爭\n    土地之登記，不應受土地法第43條絕對效力之保障。依申請\n    土地應附文件法令補充規定第19條規定「已為寺廟登記之寺\n    廟，依監督寺廟條例規定，得申請為權利主體。申請登記時\n    應檢附寺廟登記證」，並依據監督寺廟條例及寺廟登記規則\n    第6 條規定意旨，寺廟登記財產為寺廟所有，是管理人變更\n    後須持寺廟登記證，至地政事務所辦理寺廟財產管理人變更\n    ，並將變更後之土地權狀，向縣市政府主管機關民政局做財\n    產備查。惟查，現行被告之寺廟變動登記表所載之寺廟名稱\n    為「慈祐宮（媽祖宮）」，管理人為陳圓光；然其100年4月\n    11日之第二類土地謄本所載之土地所有權人為「慈祐宮」，\n    管理人為林道宏，可見其土地謄本所載之所有權人及管理人\n    與寺廟登記證、寺廟變動登記表不符，足證被告並未完成前\n    開變更登記之程序，故系爭土地之土地登記簿，顯有應載事\n    項未予記載之瑕疵事由，不應受土地法第43條絕對效力之保\n    障。原證31至33此為前案所未及審酌之足以推翻原認定之新\n    事證，自無爭點效適用。\n  4.系爭土地係依日據時期土地臺帳謄本轉載所為之土地總登記\n    ，不應受土地法第43條推定效力之保障：\n  (1)據內政部70年4月20日台內地字第17330號解釋，其謂：「一\n    、日據時代之土地臺帳，無登記之效力。二、土地臺帳為日\n    本政府徵收地租（賦稅）之冊籍，為地稅管理機關所保管。\n    」等語，足徵日據時代土地臺帳謄本主要係供日本政府用以\n    徵收地租（賦稅）冊籍之用，是依土地臺帳謄本轉載所為之\n    土地總登記，顯然異於一般經合法相關程序所為之土地總登\n    記，應不受土地法第43條推定效力之保障。\n  (2)依「臺灣省各縣市政府辦理土地權利公告辦法」（36年1月4\n    日臺灣省行政長官公署頒發）第四條規定，凡屬無人申報或\n    可疑而有瑕疵或糾紛未決之土地權利，或業經為無主土地公\n    告者，均應在申報書空白地位及土地臺帳該號地記載最末行\n    左邊加蓋一、審查結果，二、公告經過，三、確定更正等木\n    戳並應於其下端分別記明之。皆可顯示系爭土地在臺灣省光\n    復土地總登記時為無人申報或可疑而有瑕疵或糾紛未決之土\n    地。\n  (3)再依「臺灣省初期清理地籍圖籍檢查、收件審查須知」（35\n    年4月6日卯交處民地字第1154號，「臺灣省行政長官公署民\n    政處代電」）三、處理之二、逾期未為申報之土地，一律照\n    土地臺帳，代填申報書。事實是，34年系爭土地管理人黃淵\n    源已死無法申報，而由地政事務所代填申報書，並將臺帳謄\n    本直接抄錄於土地總登記簿中。故按上揭內政部相關函釋，\n    系爭土地應不受土地法第43條推定效力之保障。原證34、35\n    此為前案所未及審酌之足以推翻原認定之新事證，自無爭點\n    效適用。\n  (4)據王瑞棟所著《臺灣未登記土地清理之研究》（民62年7 月\n    國立政治大學地政研究所碩士論文），第三章，第五節之「\n    其他未登記土地清理」：本來申辦總登記案件，應由原所有\n    權人提出申請，經公告審查後始予以確定登記，然後換發給\n    權狀。但因各地政事務所為爭取成績，往往將日據時代之土\n    地臺帳或不動產登記簿抄錄於土地總登記簿中，此種抄錄之\n    情形極為普遍，以致土地所有權狀至今尚存地政事務所未被\n    領取者。此因原業主在日據時代已死亡或他遷，形成無主土\n    地。但登記簿上已有所有權人姓名，故不能按無主土地公告\n    。\n  (5)又據慈祐宮本廟之臺灣省土地關係人繳驗憑證申報書可知，\n    光復初期慈祐宮本廟管理人為林世南，又當時林世南不單單\n    僅為慈祐宮管理人，亦擔任新莊郡守等行政官員，並曾於45\n    年6 月20日就系爭105之1等地號土地向地政事務所申請土地\n    所有權狀，此有當時林世南認章具領可憑。此益徵上揭研究\n    論文所述，光復初期當時各地為爭取成績，往往將日據時代\n    之土地臺帳謄本抄錄轉載為土地總登記等事實並非虛構。又\n    因當時所抄錄轉載臺帳謄本權利主體均載明為「媽祖宮」，\n    是系爭土地登記簿上所載之總登記主體均為「媽祖宮」而非\n    「慈祐宮」，此有原證22可憑。又原證22土地登記簿中所示\n    之名義變更顯非合法，已如前述。是被告能否受土地法第43\n    條推定效力之保障，實屬可議。原證36至38此為前案所未及\n    審酌之足以推翻原認定之新事證，自無爭點效適用。\n  (6)然查：36年間系爭土地即總登記予「媽祖宮」，其所提被證\n    9權狀卻係於相隔10年後之45年6月間始有該權狀，倘如其所\n    稱自始即為媽祖宮，豈可能事隔多年後才領取系爭土城地區\n    之土地權狀，甚至數十年來一再向地政機關申請名義變更登\n    記至66年始於地政機關在無主管機關開具更名證明文件情形\n    下完成？顯與一般常情不符，益徵被告確非系爭土地之「媽\n    祖宮」，僅因地政機關未察誤為登記並變更名義而取得系爭\n    土地，前案亦未審酌，亦無爭點效！\n  5.主管機關新北市政府民政局62年寺廟總登記所核准的寺廟登\n    記表中其「財產證明文件」欄仍為空白，亦證明「媽祖宮」\n    不等於「慈祐宮」也不等於「慈祐宮（媽祖宮）」。系爭土\n    地名義變更登記應不受土地法第43條推定效力之保障。\n  (1)40年被告申辦第一次寺廟總登記，將新莊慈祐宮本廟和土城\n    媽祖田土地合併登記，然其寺廟圖記為「新莊慈祐宮管理委\n    員會」而非「慈祐宮（媽祖宮）」。寺廟圖記乃寺廟與行政\n    機關公文往還之認定依據，二者既不同，益徵該寺廟總登記\n    確有重大瑕疵，自不生效。雖該寺廟登記表土地「權利取得\n    原因」欄記載乃乾隆時代李武侯兄弟所獻納。然據國立中央\n    圖書館臺灣地區現存碑碣圖誌補遺篇之研究，該木匾文字經\n    學者加註標點符號，明白顯示前後歷經40年（西元1790～18\n    30）所記載的面積都是「田十甲」，而非被告所稱「三百甲\n    」。36年間，被告若經權利憑證繳驗辦妥土地總登記，即可\n    領取土地所有權狀登記寺廟財產，清朝木匾不足作為其取得\n    系爭土地之權源。故被告所稱已依「地籍釐整辦法」和「臺\n    灣省土地權利憑證繳驗辦法」辦妥土地總登記，為無稽之談\n    。足徵「媽祖宮」不等於「慈祐宮」，原證39此為前案所未\n    及審酌之足以推翻原認定之新事證，自無爭點效適用。\n  (2)62年被告再以「慈祐宮（媽祖宮）」名義申辦「寺廟總登記\n    」，然主管機關核准的62年寺廟登記表中「財產證明文件」\n    欄仍為空白，可見40至62年間被告並無任何文件足以證明系\n    爭300甲土地為被告所有。同時也證明被告未經主管機關新\n    北市政府民政局核定「媽祖宮」的財產為「慈祐宮（媽祖宮\n    ）」所有，亦證明「媽祖宮」不等於「慈祐宮（媽祖宮）」\n    。\n  (3)由前足徵，「媽祖宮」不等於「慈祐宮」也不等於「慈祐宮\n    （媽祖宮）」。若非同一權利主體即違法申辦名義變更登記\n    。歷審法院均以土地法第43條之推定效力，逕認被告為系爭\n    土地所有人，而未就其如何取得系爭土地之所有權做實質之\n    查證，亦未要求被告負舉證責任，顯未合法。原證41至42此\n    為前案所未及審酌之足以推翻原認定之新事證，自無爭點效\n    適用。\n三、綜上，併為聲明：\n  (一)被告應將如附圖一第二頁所示，於36年7月1日，以總登記為\n    原因登記於被告名下之新北市○○區○○段第1029、1045、\n    1071、1073、1074等地號五筆土地上如附圖一第二頁所示原\n    告所使用土地範圍內之所有權（位於原告建物周圍，由四周\n    圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所\n    有\n  (二)訴訟費用由被告負擔。\n貳、被告之抗辯：\n一、本件原告請求之理由，於前案確定判決業已審酌，已具「爭\n    點效」之效力，原告不得相反之主張。本件原告無非以：(1)\n    系爭土地為原告受贈於原告所有人周傅潭等人，而贈與人之\n    先祖在清朝時期即取得系爭土地；(2)系爭土地於36年7月1日\n    辦理土地總登記時，以登記為被告名義所有之程序確有錯誤\n    及違反法規之情，被告非系爭土地之所有人等詞，為其請求\n    之理由即本案之爭點。惟，上開爭點原告於前案訴訟中均已\n    提出並列為爭點，且本件原告提出之證據於前案訴訟中亦已\n    提出，有原告於前案之言詞辯論意旨狀可參。而上開爭點均\n    已於前案確定判決予以審酌，並認本件原告之主張不可採，\n    有前案第二審判決書理由欄貳、實體方面第二項、第四項可\n    參。足認前開本案爭點既經確定判決理由予以判斷已具「爭\n    點效」之效力，而原確定判決之判斷並無顯然違背法令之情\n    形，本件原告復未提出足以推翻原判決之訴訟資料，則原告\n    自不得為相反之主張，法院亦不得為相異之判斷，本件原告\n    之訴顯無理由。\n二、原告並非系爭土地之所有權人，不得提起本件訴訟，而周傅\n    潭等人亦非系爭土地原始所有人，且原告所舉之「普安堂契\n    約書」，並無可採：\n  (一)本件系爭土地於36年7月1日辦理土地總登記時即登記為被告\n    所有，依臺灣地籍釐整辦法第4條第3項規定，凡在光復前日\n    本政府已辦不動產登記之區域，不動產權利人辦畢繳驗憑證\n    換發權利書狀者，視為已依照土地法辦理土地總登記，且受\n    土地法第43條所定登記效力之保障，並適用民法物權編關於\n    登記之規定，亦有最高法院86年度台上字第1440號裁判可茲\n    參酌。因此，系爭土地之登記原因既載明為總登記，參諸前\n    開說明，即屬已登記之不動產。則在真正權利人依法訴請塗\n    銷其登記前，依法仍無從撼動被告依土地法第43條完成登記\n    取得所有權之絕對效力，合先敘明。\n  (二)原告主張周傅潭等人之先祖因開墾耕作而取得系爭土地之所\n    有權云云。惟查：\n  1.原告所舉之「普安堂契約書」，被告否認其形式及內容之真\n    正。況，日據時代之土地登記資料及光復後土地總登記，系\n    爭土地均登記為被告所有，為原告所不爭。而上開契約書所\n    載之周慶發、周元、周福、周傅潭、周金山、周來同等人，\n    原告並未舉證周慶發等人係土地所有權人，則周慶發等人既\n    非所有權人，縱該契約書為真正（被告仍否認），原告無從\n    自周慶發等人受讓取得系爭土地所有權，原告之主張不足採\n    信。\n  2.又，原告所舉周元等人及其祖母陳樣之日治時期戶籍謄本載\n    明其職業為「茶園作」、周姓家族曾在土城媽祖田和大安寮\n    方面開墾之文書記載，未可辯認其具體開墾之面積及地號，\n    亦無任何證據足資證明清代政府或日據時代日本政府承認周\n    氏家族祖先取得系爭土地所有權，難認周元等人之先祖即係\n    系爭土地之所有權人；周國棟、陳樣葬於系爭106之1地號土\n    地上，僅能證明其等有安葬於此地之「結果」，尚不得反推\n    其等有安葬於此之權利。是原告據此主張周元等人之先祖對\n    系爭土地有所有權，尚嫌率斷。\n  3.原告自承系爭土地是周來、周元、周福、周傅潭、周金山，\n    捐贈予原告，而本件捐贈者周元等人之先祖迄於周來、周元\n    、周福、周傅潭、周金山，其所有權如何繼承而來，原告並\n    未具體說明，無從認定周元等人之先祖取得系爭土地之所有\n    權，亦無可認定周來、周元、周福、周傅潭、周金山業因繼\n    承而取得系爭土地之所有權。\n  4.原告提出之普安堂契約書其內容雖載以：「…周元周福周傅\n    潭周金山周來同誠心協議喜悅將該堂敷地寄附獻與佛祖建設\n    齋堂…(一)普安堂建敷地座落海山郡土城庄媽祖田字外媽祖田\n    別有小地名煙園土地…東至觀音竹仔圍西至大石腳南至埕墘\n    北至大尖峰下大石為界該寄附建堂敷地人愿將該四至界址地\n    域內憑從建設不得阻當…」等語，有該契約書可參。惟，被\n    該契約書僅立契約書人即原告當時之管理人周傅潭之用印外\n    ，別無周元、周福、周金山、周來簽認之註記，自形式觀之\n    ，該契約書對周元、周福、周金山、周來等人應不具任何拘\n    束力。\n  5.又，以原告提出之周氏家族系統表而言，所載「普安堂契約\n    書」寄附人之長輩或同輩者，如周傳、周福、周江良、周興\n    、周石等人及其子孫，並未列名於「普安堂契約書」，則該\n    契約書僅少部分周氏子孫為寄附人，未取得其他周氏家族繼\n    承人之同意，而契約書所載之周傅潭、周金山亦無任何戶籍\n    資料證明於周氏家族之中確有其人，該契約書應屬無效。\n  6.再，原告所提之周氏家族系統係由所謂「西街工作室」所製\n    作，惟該工作室並非官方或學術單位，不具任何專業或公信\n    力，其製作之文書顯無證據力可言。且該「周氏家族系統表\n    說明」雖謂：「傅家第二代傅伏繼承周家部分財產，再傳第\n    三代傅金山即周金山（即周家第六代）及傅溪潭即周傅潭（\n    即周家第六代）。」惟並無任何戶籍資料以為佐證，純屬臨\n    訟編造虛偽之詞，不足採信。\n  7.據上所述，原告未能證明周元等人之先祖對系爭土地有所有\n    權，又未能證明周來、周元、周福、周傅潭、周金山業因繼\n    承取得該所有權，復未能證明周元、周福、周金山、周來確\n    已捐贈系爭土地，則其主張其有系爭土地之所有權，自無可\n    採。\n  (三)原告所提出之證據於前案訴訟均已提出，經前案訴訟確定判\n    決判認並無可供辯認其所主張周氏祖先具體開墾土地之地號\n    及面積而不予採信，原告不得另行起訴而為與確定判決不同\n    之主張。況原告以日據時代外媽祖田105 番地土地登記為周\n    氏家族、而系爭105之1番地係自105番地分割，主張系爭105\n    之1地號（重測前）為周氏族人祖先所有……云云。惟，105\n    之1 番地於日據時代即已登記為被告所有，可證依當時土地\n    之利用情形，系爭105之1番土地周氏族人並無因耕作而取得\n    所有權，否則二筆土地何以登記為不同之所有權人。而原告\n    所提之鬮分合約書於前案訴訟中亦曾提出，被告否認其為真\n    正，且其內容亦不足以辨認所載範圍是否包括系爭土地，自\n    無可採。\n  (四)再，原告係以「普安堂契約書」主張受贈取得系爭土地所有\n    權。惟此部分之爭執點及該契約書，業經兩造前案訴訟確定\n    判決中予以判斷，已具「爭點效」之效力，原告並無其他事\n    證為其主張繼受取得系爭土地所有權之證明，自不得重執「\n    普安堂契約書」提起本件訴訟。\n  (五)且查，依原告所提原證45「大臺北古契字第四集」所載：「\n    台灣契字的格式，是有一定格式……1.標題：猶如本契之主\n    旨，說明立契的目的，如賣契或典契、給墾批等，通常是在\n    第一行第一字就寫明，如：「立○○字人某某」，同樣的字\n    並載於契字結尾的年月日下面，由立契人簽名或花押或手摹\n    圖記等為憑證。」，然系爭「普安堂契約書」於結尾並無「\n    寄附者」之簽名、花押或手摹圖記，亦足證明該契約書不具\n    任何契約之效力，原告不得以該契約書取得系爭土地之所有\n    權。\n三、原告主張系爭土地於36年7月1日總登記時登記為被告所有，\n    其程序有錯誤、違法等詞，不足採信：\n  (一)被告所有位於土城市「媽祖田」地區之土地，包括系爭土地\n    ，於日據時代及光復後總登記，有以「媽祖宮」名義登記為\n    所有權人，嗣後更名登記為「慈祐宮」，而「媽祖宮」即為\n    被告「慈祐宮」，業經另案訴訟於臺灣高等法院98年度上字\n    第281 號拆屋還地事件確定判決（第一審鈞院97年度訴字第\n    1135號），判決理由中第六項第三點敘明：「上訴人又抗辯\n    系爭土地總登記之所有人『媽祖宮』並非被上訴人，土地更\n    名登記為被上訴人所有具有重大瑕疵而無效云云。查，臺北\n    縣政府函覆本院被上訴人第一次寺廟登記資料中，寺廟概況\n    登記表所載寺廟類別為『新莊慈祐宮（媽祖宮）』、管理人\n    為林世南、寺廟財產登記表載明『本廟土地畝數，耕地13甲\n    、山地247甲、荒地50甲』，40年4月25日之北縣寺字第36號\n    臺灣省臺北縣新莊鎮寺廟登記表載明：『媽祖宮林世南，聲\n    請人慈祐宮管理委員會調查人』，於54年間再由林世南向臺\n    北縣政府申請核發寺廟登記證，寺廟名稱登記為慈祐宮，再\n    於58年1 月15日向新莊鎮公所申請同廟異名證，證明慈祐宮\n    原名媽祖宮，堪認被上訴人原名媽祖宮。從而上訴人依據日\n    據時代土地臺帳謄本登記之所有權人分別有媽祖宮及慈祐宮\n    二者，即主張兩者並非同一主體，尚屬無據，上訴人又無法\n    提出系爭土地屬於另一權利主體『媽祖宮』之證據，則上訴\n    人等上開抗辯，即無理由。」故，原告主張「媽祖宮」係另\n    一「神明會」，並非被告「慈祐宮」等詞，與事實不符。\n  (二)再，系爭土地日據時代之土地登記謄本所載所有人「媽祖宮\n    」所在地為「新莊郡新莊街新莊字五百貳拾七番地」，依日\n    據時代之地籍圖與現今之地籍圖比對，可知日據時代之新莊\n    街「527 番地」，地目為「祠」，即為現今地籍圖之「新莊\n    市○○段540 地號」土地。再，依現今土地登記謄本所載，\n    文德段540 地號土地為被告所有現寺廟之所在地，重測前地\n    號即為「新莊段新莊小段527 地號」，足證日據時代「媽祖\n    宮」即為被告「慈祐宮」，為同一之寺廟即同一權利主體，\n    至為灼然。\n  (三)又，原告主張被告之管理人黃淵源於34年逝世，系爭土地經\n    登記無土地關係人繳驗憑證申報書，亦無所有權人管理人申\n    請登記之戮記……云云。惟查，系爭土地總登記係由地政事\n    務所於35年7月31日收件，收件文號分別為「媽祖田字第101\n    09、10110及10112號」，經審查公告無異議後，始准予登記\n    ，並發給土地所有權狀，足證總登記時確有收件及審查等相\n    關程序之事實，並無原告所述「重大瑕疵」之情，有土地所\n    有權狀及原證十八之土地登記簿可參。而原告所主張被告原\n    管理人黃淵源於34年逝世，若為真實，然土地所有權人為被\n    告，並非黃淵源，黃淵源逝世與否，與被告之土地所有權並\n    無影響，足認地政事務所審查相關資料後公告無異議而為土\n    地總登記，亦無瑕疵可言，原告之主張至無可採。\n四、綜上，併為答辯聲明：原告之訴駁回；訴訟費用由原告負擔\n    。\n參、兩造不爭執之事實：\n一、依土地登記簿之記載，被告於36年7月1日因以總登記為原因\n    ，登記為新北市○○區○○段第1029、1045、1065、1071、\n    1073、1074地號土地（重測前為同區○○○段外媽祖田小段\n    85之4、110之10、140之1、105之1、106之1、85之5 地號）\n    之所有權人。\n二、原告在上開土地上建有地上物，前經被告基於土地所有權人\n    之地位訴請拆屋還地，經本院以95年度訴字第1936號受理，\n    會同地政機關於95年12月21日複丈測量結果，其地上物位置\n    與面積如同該複丈成果圖上所示Ａ、Ｂ１、Ｃ２、Ｄ１、Ｄ\n    ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、Ｇ、Ｈ２部分。\n三、上開拆屋還地之訴，經本院於98年7 月31日判決原告應拆除\n    上開地上物，將所占用土地返還於被告（見本院卷卷一第18\n    3頁至第228頁所示判決書），嗣原告不服提起上訴，經臺灣\n    高等法院於99年7月6日以98年度上字第1025號判決駁回上訴\n    （見本院卷卷一第229頁至第244頁），嗣原告不服再提起上\n    訴，經最高法院於99年10月28日以99年度台上字第1998號判\n    決駁回上訴而告確定（見本院卷卷一第245頁至第251頁），\n    原告對於上開確定判決已提再審之訴，經臺灣高等法院以99\n    年度再字第62號裁判駁回，原告不服該裁判目前繫屬於最高\n    法院審理中（最高法院業於100年5月19日以100年度台上字\n    第776號判決駁回確定）。\n肆、兩造爭執之要旨：\n一、原告是否為系爭土地之真正權利人？\n二、系爭土地所有權登記是否有登記瑕疵存在？（原告主張有瑕\n    疵存在，因為申請登記人早已死亡，又本件土地登記未完成\n    土地權利憑證繳驗程序，又被告並非媽祖宮未完成所謂更名\n    程序，土地所有權登記名稱與被告寺廟登記不符。）\n三、上開爭點是否於前開確定判決中審認？\n伍、法院之判斷：\n一、按訴狀送達後，如有請求之基礎事實同一者，或有擴張或減\n    縮應受判決事項之聲明者，或不甚礙被告之防禦及訴訟之終\n    結者，原告得將原訴變更或追加他訴，民事訴訟法第255條\n    第1項第2款、第3款及第7款定有明文。本件原告原起訴請求\n    「被告應將如附圖（見本院卷卷一第15、16頁）所示Ａ、Ｂ\n    １、Ｃ２、Ｄ１、Ｄ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、\n    Ｇ及Ｈ２範圍之土地，由臺北縣板橋地政事務所於民國36年\n    7月1日，以總登記為登記原因所為之所有權登記予以塗銷，\n    並回復登記為原告所有。」，嗣經本院行使闡明權告知塗銷\n    上開土地所有權登記，應以地政機關現行登記狀態為準後，\n    原告分別以書狀及言詞變更其聲明為「被告應將如附圖一第\n    二頁（見本院卷卷一第409、410頁）所示，於民國36年7月1\n    日，以總登記為原因登記於被告名下之新北市○○區○○段\n    第1029、1045、1071、1073、1074等地號五筆土地上如附圖\n    一第二頁所示原告所使用土地範圍內之所有權（位於原告建\n    物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回\n    復登記為原告所有」，核原告上開請求，並未變更訴訟標的\n    ，且係本於塗銷土地所有權登記之同一請求基礎事實，而擴\n    張、減縮應受判決事項之聲明，合於前揭法條規定，應予准\n    許。惟查：\n  (一)起訴，應以訴狀表明應受判決事項之聲明，民事訴訟法第24\n    4第1項第3款定有明文。該款所稱之「應受判決事項之聲明\n    」乃請求判決之結論，亦係請求法院應為如何判決之聲明，\n    如當事人獲勝訴之判決，該聲明即成為判決之主文，並為將\n    來據以強制執行之依據及範圍。是以原告提起給付之訴，依\n    上揭起訴必備程式之規定，所表明訴之聲明（給付內容及範\n    圍）與法院所為之判決主文，均必須明確一定、具體合法、\n    適於強制執行。如其聲明有不明瞭或不完足者，審判長應行\n    使闡明權，令其補充之，此為審判長因定訴訟關係之闡明權\n    及義務。\n  (二)原告起訴主張應為新北市○○區○○段第1029、1071、1073\n    、1074地號土地（重測前為同區○○○段外媽祖田小段85之\n    4、105之1、106之1、85之5地號）之真正所有權人，並基於\n    民法第767條訴請塗銷被告於36年7月1日之所有權總登記，\n    經本院於100年5月4日言詞辯論時闡明塗銷土地所有權之範\n    圍應以地政機關現行登記狀態為準，不得割裂請求，並命原\n    告5日內更正訴之聲明並補繳裁判費，惟原告100年5月6日、\n    同年7月15日更正聲明為被告應將如附圖一第二頁所示，於3\n    6年7月1日，以總登記為原因登記於被告名下之新北市○○\n    區○○段第1029、1045、1071、1073、1074等地號五筆土地\n    上如附圖一第二頁所示原告所使用土地範圍內之所有權（位\n    於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以\n    塗銷並回復登記為原告所有。然原告上開更正後之聲明，所\n    欲塗銷土地所有權之範圍，仍以上開第1029、1045、1071、\n    1073、1074地號內其中一部分為範圍，不僅與地政機關登記\n    現狀不符，且上開土地既登記為單獨所有而非共有土地，則\n    本件土地所有權為單一整體權利，自不容原告以反於地政機\n    關總登記之現況為部分塗銷之聲明，故原告更正後之聲明，\n    顯屬無據，應予駁回。\n二、次按民事訴訟學理上所謂之「爭點效」理論，係指法院於確\n    定判決理由中，對訴訟標的以外當事人所主張或抗辯之重要\n    爭點，本於兩造辯論之結果所為之判斷結果，除有顯然違背\n    法令，或當事人提出新訴訟資料足以推翻原判斷之情形外，\n    於同一當事人間，就與該重要爭點有關之他訴訟，不得再為\n    相反之主張，法院亦不得作相異之判斷而言，其乃源於訴訟\n    上之誠信原則及當事人公平之訴訟法理而來。是「爭點效」\n    之適用，除理由之判斷具備「於同一當事人間」、「非顯然\n    違背法令」及「當事人未提出新訴訟資料足以推翻原判斷」\n    等條件外，必須該重要爭點，在前訴訟程序已列為足以影響\n    判決結果之主要爭點，經兩造各為充分之舉證，一如訴訟標\n    的極盡其攻擊、防禦之能事，並使當事人適當而完全之辯論\n    ，由法院為實質上之審理判斷，前後兩訴之標的利益大致相\n    同者，始應由當事人就該事實之最終判斷，對與該重要爭點\n    有關之他訴訟負結果責任，以符民事訴訟上之誠信原則（最\n    高法院96年度臺上字第307號判決意旨參照）。經查：\n  (一)在被告對原告訴請拆屋還地之前訴訟中，兩造即已就被告是\n    否與媽祖宮為同一主體、系爭土地所有權登記是否存有瑕疵\n    被告執此並非所有權人、原告是否為系爭土地之所有權人等\n    事發生爭執，此為被告於前訴訟中，本於系爭土地之所有權\n    人地位，請求原告拆屋還地是否有據乙節之前提要件，即為\n    原告應否拆屋還地之重要爭點，以上有本院95年度訴字第19\n    36號判決書、臺灣高等法院98年度上字第1025號判決書、99\n    年度再字第62號判決書、最高法院99年度台上字第1998號判\n    決書附卷可憑，且經本院依職權調閱該拆屋還地事件歷審卷\n    宗，查閱綦詳，復為兩造所不爭執。\n  (二)又該兩造間拆屋還地事件之前訴訟繫屬法院為審理被告是否\n    為媽祖宮此一重要爭點，乃訊問文德里長王萬春、文明里長\n    賴石榴、全安里長尤桃園等證人，核與新莊市慈祐宮檔存「\n    最原始寺廟申請登記之相關資料」及「第一次寺廟登記表」\n    等資料相符，在綜合兩造之全辯論意旨後加以論斷，而認定\n    媽祖宮即為被告慈祐宮之判斷，此項重要之爭點顯然業經兩\n    造於前訴訟中為辯論，再由法院為審理、判斷。\n  (三)另原告主張系爭土地所有權登記存有瑕疵，被告執此並非所\n    有權人云云，惟按當事人主張有利於己之事實者，就其事實\n    有舉證之責任，民事訴訟法第277 條前段定有明文。次按文\n    書，依其程式及意旨得認作公文書者，推定為真正，民事訴\n    訟法第355條第1項定有明文。此所謂真正，係指該書有形式\n    上之證據力，推定其所載事項與事實相符，故如欲為相反之\n    認定者，自應就其有利於己之事實，負舉證之責。又按依土\n    地法所為之登記有絕對真實之公信力，縱其登記有得撤銷或\n    無效等原因，而在實體法上對於他人（真正權利人）負有變\n    更登記之義務，但於該他人未提起塗銷登記之訴並獲得勝訴\n    之確定判決以前，究難否定其登記所生之效力（最高法院87\n    年度台上字第173 號判決、最高法院94年度台抗字第1196號\n    裁定、90年度台上字第22號判決參照）。系爭土地於36年7\n    月1 日辦理土地總登記時，即登記為被告所有，有土地登簿\n    謄本可憑（見本院卷卷一第19頁至第22頁），依上開說明，\n    在該登記未經塗銷前，難以否認被告已登記為系爭土地所有\n    權人之效力，是原告所為上開被告未取得系爭土地所有權、\n    該總登記有重大瑕疵云云，實無足取。\n  (四)至原告主張其為系爭土地之所有權人乙節，顯與上揭前訴訟\n    重要爭點相同，核其所提出之攻擊防禦方法、訴訟資料，與\n    前訴訟所提出者，並無有何不同，且亦未指陳前確定判決有\n    何顯然違背法令之情。揆諸前開關於爭點效作用之說明，兩\n    造不得為與其判斷相反之主張、舉證，且本院更不得為與前\n    訴訟相反之判斷。\n  (五)據此，兩造間前拆屋還地事件之前訴訟法院遂認定：被告本\n    於所有權人之地位，請求原告拆除建物返還占用之系爭土地\n    ，應予准許等情，而為原告敗訴之判決，有前開民事判決書\n    可查。是以，前訴訟中關於系爭土地之所有權歸屬此一爭點\n    所為之判斷，本院及兩造就上述已經法院判斷之重要爭點法\n    律關係，皆不得作任何相反之判斷、主張，故被告即是媽祖\n    宮為系爭土地之所有權人，堪以認定。\n  (六)末按所有人對於無權占有或侵奪其所有物者，得請求返還之\n    ；對於妨害其所有權者，得請求除去之；有妨害其所有權之\n    虞者，得請求防止之，民法第767條第1項定有明文。查系爭\n    土地之所有權人為被告，已認定如前，而原告既非系爭土地\n    之所有權人，自不得行使民法第767條第1項中段之除去妨害\n    請求權，請求被告塗銷所有權登記而回復登記為原告所有，\n    故原告依此請求，洵屬無據。\n陸、從而，原告既非系爭土地之所有權人，其依民法第767 條規\n    定，請求被告就附圖一第二頁所示，於36年7月1日，以總登\n    記為原因登記於被告名下之新北市○○區○○段第1029、10\n    45、1071、1073、1074等地號五筆土地上如附圖一第二頁所\n    示原告所使用土地範圍內之所有權（位於原告建物周圍，由\n    四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原\n    告所有，為無理由，應予駁回。\n柒、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證\n    據，經審酌後，認均與本件之結論無影響，不再一一論述，\n    附此敘明。\n捌、訴訟費用負擔之依據：民事訴訟法第78條。\n中    華    民    國    100    年    8    月     5    日\n                  民事第一庭    法  官  黎文德\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    100    年    8    月    5     日\n                                書記官  呂昆",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、原告起訴主張：\n一、依現有新北市板橋地政事務所土地登記謄本所載，雖就坐落\n    新北市○○區○○段第1029、1045、1065、1071、1073及10\n    74地號土地（重測前為同區○○○段外媽祖田小段85之4、1\n    10之10、140之1、105之1、106之1、85之5地號，下稱前開\n    土地），於36年7月1日辦理土地總登記時，形式上登記為被\n    告所有，惟實際上前開土地之原始所有人應為周傅潭（即傅\n    溪潭）、周慶發、周元、周福、周金山、周來等人之先祖於\n    清朝時代即取得所有權，而周傅潭（即傅溪潭）等人業於昭\n    和四年（即民國18年）3月25日，以普安堂契約書將前開土\n    地部分贈與原告，由原告取得所有權，並於附圖一所示之四\n    周圍牆與山壁範圍內，興建齋堂等設施使用（本件原告僅先\n    就前開範圍內之土地提起訴訟，下稱系爭土地）。被告雖於\n    土地登記謄本上載為36年7月1日因總登記取得前開土地（含\n    系爭土地在內）所有權登記名義，僅係因土地登記錯誤且未\n    符相關法令所致，被告實際上並非所有權人，此已嚴重妨害\n    原告就系爭土地之所有權，故依民法第767條規定，提起本\n    件訴訟，塗銷被告所有權登記並回復登記為原告所有，以除\n    去該妨害。\n二、對被告抗辯所為之陳述：\n  (一)原告為系爭土地之真正權利人：\n    原告已於臺灣光復前，即受贈與而依當時私法制度取得系爭\n    土地所有權，不因臺灣光復後土地登記制度更易而影響人民\n    已取得之物權，原告既為系爭土地之真正權利人，自得對抗\n    形式登記名義人之被告。\n  (二)系爭土地之總登記，確有重大明顯瑕疵，被告依此所取得形\n    式上登記名義，其確非系爭土地所有權人：\n  1.現有新北市板橋地政事務所土地謄本，雖就前開土地形式登\n    記為被告所有，包含系爭土地在內之前開土地係訴外人媽祖\n    宮於35年7 月31日以黃淵源名義聲請為所有權登記，並於36\n    年7月1日取得所有權登記，惟黃淵源早已於34年即已過世，\n    試問：早在34年即已過世之人，豈可能在35年7月、36年7月\n    辦理土地總登記時仍可合法聲請送件辦理所有權登記，並辦\n    理繳驗憑證換發權利書狀程序？足見當時所辦理總登記相關\n    程序，顯不符土地登記規則第34條實質審核規定，申請人根\n    本不存在，既無合法申請，自無土地法第43條登記絕對效力\n    之保障。\n  2.系爭土地亦未符合臺灣省長官公署為執行臺灣地籍釐整辦法\n    而於36年5月2日所公佈之「臺灣省土地權利憑證繳納及換發\n    權利書狀辦法」規定，辦理繳驗憑證，此由系爭土地，並無\n    土地關係人繳驗憑證申報書，亦無土地登記簿上所有權人管\n    理人申請登記之戮記可憑，反觀被告本廟土地（重測前為新\n    莊段新莊小段527 地號），卻有土地關係人繳驗憑證申報書\n    及土地登記簿上所有權人管理人林明德等參名申請登記之戮\n    記，益徵二者有明顯不同。系爭土地雖有總登記原因，然既\n    未符合臺灣省土地權利憑證繳納及換發權利書狀辦法繳驗權\n    利憑證等程序，本應不得辦理所有權登記而登記，該登記程\n    序顯有重大明顯瑕疵，亦不得用以對抗真正權利人之原告。\n    對此，亦可請鈞院命被告提出包含系爭土地在內之前開土地\n    之土地關係人繳驗憑證申請書及蓋有戳記之臺北縣土地登記\n    簿，即可查明。\n  3.既系爭土地形式上登記程序，已有前揭重大明顯瑕疵，既無\n    合法申請、亦無完備繳驗憑證程序，被告本不得僅以此作為\n    其為真正權利人之依據，尤其系爭土地乃原告受贈於周傅潭\n    （即傅溪潭）等人，由贈與人之先祖自清朝來臺開墾所原始\n    取得而由子孫繼承居住數代，此有歷來戶籍資料可憑，而被\n    告宮廟設於現今新北市新莊區，與系爭土地所位處之土城山\n    區，距離甚遠，毫無淵源可言，更無任何取得土地之權源及\n    緣由，不得單依具重大明顯瑕疵之登記為憑，否則將有損真\n    正權利人之權益。對此，被告既一再辯稱其為合法所有權人\n    ，自應詳為說明取得系爭土地之緣由，故亦請鈞院命被告說\n    明其係何時、何方式取得系爭土地？取得之合法權源為何？\n    並提出相關資料為證。\n  (三)被告與媽祖宮並非同一主體：\n  1.被告雖稱其經「同廟異名」程序，以作為其與訴外人「媽祖\n    宮」為同一主體主張云云。惟查，被告慈祐宮確非「媽祖宮\n    」，此由日治時期被告所原有新莊區○○段534地號（重測\n    前為新莊新庄街527之1地號）土地乃以「慈祐宮」名義，而\n    非媽祖宮可憑，甚至觀諸被告本廟土地之新莊區○○段540\n    地號（重測前為新莊新庄街527地號）土地之日治時期土地\n    臺帳謄本，亦僅有以「慈祐宮」名義登記，甚至被告於光復\n    後之35年7月就其本廟土地亦仍以「新莊慈祐宮」名義辦理\n    申報繳驗憑證，亦從無媽祖宮，並於臺灣省臺北縣土地登記\n    簿亦以「慈祐宮」為登記名義，益徵被告寺廟名稱自日治時\n    期起迄今向為「慈祐宮」，別無其他名義，更與同一日治時\n    期系爭外媽祖田土地之土地臺帳所載「媽祖宮」名義，並不\n    相同，二者獨立存在、分屬不同權利主體自明，足見被告辯\n    稱其與媽祖宮為同一主體或同廟異名云云，均與事實不符，\n    顯非系爭土地之所有權人。\n  2.對此，依主管機關即新北市政府北府民宗字第1000117305號\n    函亦明確表示未於64、65年間開立同廟異名證明文件予被告\n    ，更表示被告曾於65年4 月19日欲申請更名證明，但因「無\n    案可稽」而未便照辦，予以駁回。原告近日透過新北市林銘\n    仁議員向主管機關民政局函詢有關被告相關資料，經新北市\n    政府回函後，原告遂申請抄錄複製當時被告向縣政府申請更\n    名證明書及臺北縣政府函稿影本，亦可證明被告確無主管機\n    關所開具之合法證明文件，其卻一再辯稱已經完成同廟異名\n    及更名程序，並非事實，且於法不合，被告「慈祐宮」既非\n    「媽祖宮」，實非系爭土地之所有權人。\n  (四)本件並無前案即鈞院95年訴字第1936號拆屋還地事件確定判\n    決（下稱前案）爭點效之拘束：\n  1.被告於64年向新北市政府申請同廟異名證未得逞後，遂於65\n    年改以「未辦理不動產登記」為由，向新北市政府申請更名\n    證明，然經新北市政府細查後，發現被告於申請函中所謂之\n    「慈祐宮即為媽祖宮」之說詞「無案可稽」，是未開立更名\n    證明，足徵「媽祖宮」顯非「慈祐宮」，故前案確定判決所\n    憑之「媽祖宮」即為「慈祐宮」，進而認為「慈祐宮為系爭\n    土地之所有權人」，應失其所附，而委無可採。原證23此為\n    前案所未及審酌之足以推翻原認定之新事證，自無爭點效適\n    用。\n  2.依照寺廟監督條例第6條規定「寺廟財產為寺廟之所有」，\n    則其地產登記所有權人欄應填寫該寺廟名稱，但依臺灣省臺\n    北縣土地登記簿所示系爭土地66年名義變更的所有權人欄為\n    「慈祐宮」，與寺廟登記表「慈祐宮（媽祖宮）」名稱不符\n    。亦為違法之登記，故不應受土地法第43條絕對效力之保障\n    。原證25此為前案所未及審酌之足以推翻原認定之新事證，\n    自無爭點效適用。\n  3.系爭土地於96年被告申請管理人變更，是違法登記，故不應\n    受土地法第43條絕對效力之保障。至今其管理人陳圓光未能\n    合法登記土地為寺廟所有，違反寺廟登記條例。\n  (1)查，辦理寺廟土地管理者之變更登記，應檢附涵蓋寺廟圖記\n    之寺廟登記表或寺廟登記變動表。又寺廟之圖記應與自然人\n    之印信功能相同，96年被告於辦理土地管理者變更登記時，\n    其申請書上所附之圖記為「慈祐宮」，然其所持寺廟變動登\n    記表之圖記卻為「慈祐宮（媽祖宮），該二者所憑之圖記顯\n    非同一，故該管理者變更顯非合法，故不應受土地法第43條\n    絕對效力之保障。原證28、29為前案所未及審酌之足以推翻\n    原認定之新事證，自無爭點效適用。\n  (2)又查，土地登記簿若有應載明之事項而未予記載時，則無登\n    記之絕對效力。依據最高法院33年上字第5374號民事判例要\n    旨謂：「聲請登記，而未經該管地政機關將應行登記之事項\n    記入登記簿者，既不得謂已依土地法為登記，同法第36條（\n    即現行第43條）所定之效力即無由發生」，故被告有關系爭\n    土地之登記，不應受土地法第43條絕對效力之保障。依申請\n    土地應附文件法令補充規定第19條規定「已為寺廟登記之寺\n    廟，依監督寺廟條例規定，得申請為權利主體。申請登記時\n    應檢附寺廟登記證」，並依據監督寺廟條例及寺廟登記規則\n    第6 條規定意旨，寺廟登記財產為寺廟所有，是管理人變更\n    後須持寺廟登記證，至地政事務所辦理寺廟財產管理人變更\n    ，並將變更後之土地權狀，向縣市政府主管機關民政局做財\n    產備查。惟查，現行被告之寺廟變動登記表所載之寺廟名稱\n    為「慈祐宮（媽祖宮）」，管理人為陳圓光；然其100年4月\n    11日之第二類土地謄本所載之土地所有權人為「慈祐宮」，\n    管理人為林道宏，可見其土地謄本所載之所有權人及管理人\n    與寺廟登記證、寺廟變動登記表不符，足證被告並未完成前\n    開變更登記之程序，故系爭土地之土地登記簿，顯有應載事\n    項未予記載之瑕疵事由，不應受土地法第43條絕對效力之保\n    障。原證31至33此為前案所未及審酌之足以推翻原認定之新\n    事證，自無爭點效適用。\n  4.系爭土地係依日據時期土地臺帳謄本轉載所為之土地總登記\n    ，不應受土地法第43條推定效力之保障：\n  (1)據內政部70年4月20日台內地字第17330號解釋，其謂：「一\n    、日據時代之土地臺帳，無登記之效力。二、土地臺帳為日\n    本政府徵收地租（賦稅）之冊籍，為地稅管理機關所保管。\n    」等語，足徵日據時代土地臺帳謄本主要係供日本政府用以\n    徵收地租（賦稅）冊籍之用，是依土地臺帳謄本轉載所為之\n    土地總登記，顯然異於一般經合法相關程序所為之土地總登\n    記，應不受土地法第43條推定效力之保障。\n  (2)依「臺灣省各縣市政府辦理土地權利公告辦法」（36年1月4\n    日臺灣省行政長官公署頒發）第四條規定，凡屬無人申報或\n    可疑而有瑕疵或糾紛未決之土地權利，或業經為無主土地公\n    告者，均應在申報書空白地位及土地臺帳該號地記載最末行\n    左邊加蓋一、審查結果，二、公告經過，三、確定更正等木\n    戳並應於其下端分別記明之。皆可顯示系爭土地在臺灣省光\n    復土地總登記時為無人申報或可疑而有瑕疵或糾紛未決之土\n    地。\n  (3)再依「臺灣省初期清理地籍圖籍檢查、收件審查須知」（35\n    年4月6日卯交處民地字第1154號，「臺灣省行政長官公署民\n    政處代電」）三、處理之二、逾期未為申報之土地，一律照\n    土地臺帳，代填申報書。事實是，34年系爭土地管理人黃淵\n    源已死無法申報，而由地政事務所代填申報書，並將臺帳謄\n    本直接抄錄於土地總登記簿中。故按上揭內政部相關函釋，\n    系爭土地應不受土地法第43條推定效力之保障。原證34、35\n    此為前案所未及審酌之足以推翻原認定之新事證，自無爭點\n    效適用。\n  (4)據王瑞棟所著《臺灣未登記土地清理之研究》（民62年7 月\n    國立政治大學地政研究所碩士論文），第三章，第五節之「\n    其他未登記土地清理」：本來申辦總登記案件，應由原所有\n    權人提出申請，經公告審查後始予以確定登記，然後換發給\n    權狀。但因各地政事務所為爭取成績，往往將日據時代之土\n    地臺帳或不動產登記簿抄錄於土地總登記簿中，此種抄錄之\n    情形極為普遍，以致土地所有權狀至今尚存地政事務所未被\n    領取者。此因原業主在日據時代已死亡或他遷，形成無主土\n    地。但登記簿上已有所有權人姓名，故不能按無主土地公告\n    。\n  (5)又據慈祐宮本廟之臺灣省土地關係人繳驗憑證申報書可知，\n    光復初期慈祐宮本廟管理人為林世南，又當時林世南不單單\n    僅為慈祐宮管理人，亦擔任新莊郡守等行政官員，並曾於45\n    年6 月20日就系爭105之1等地號土地向地政事務所申請土地\n    所有權狀，此有當時林世南認章具領可憑。此益徵上揭研究\n    論文所述，光復初期當時各地為爭取成績，往往將日據時代\n    之土地臺帳謄本抄錄轉載為土地總登記等事實並非虛構。又\n    因當時所抄錄轉載臺帳謄本權利主體均載明為「媽祖宮」，\n    是系爭土地登記簿上所載之總登記主體均為「媽祖宮」而非\n    「慈祐宮」，此有原證22可憑。又原證22土地登記簿中所示\n    之名義變更顯非合法，已如前述。是被告能否受土地法第43\n    條推定效力之保障，實屬可議。原證36至38此為前案所未及\n    審酌之足以推翻原認定之新事證，自無爭點效適用。\n  (6)然查：36年間系爭土地即總登記予「媽祖宮」，其所提被證\n    9權狀卻係於相隔10年後之45年6月間始有該權狀，倘如其所\n    稱自始即為媽祖宮，豈可能事隔多年後才領取系爭土城地區\n    之土地權狀，甚至數十年來一再向地政機關申請名義變更登\n    記至66年始於地政機關在無主管機關開具更名證明文件情形\n    下完成？顯與一般常情不符，益徵被告確非系爭土地之「媽\n    祖宮」，僅因地政機關未察誤為登記並變更名義而取得系爭\n    土地，前案亦未審酌，亦無爭點效！\n  5.主管機關新北市政府民政局62年寺廟總登記所核准的寺廟登\n    記表中其「財產證明文件」欄仍為空白，亦證明「媽祖宮」\n    不等於「慈祐宮」也不等於「慈祐宮（媽祖宮）」。系爭土\n    地名義變更登記應不受土地法第43條推定效力之保障。\n  (1)40年被告申辦第一次寺廟總登記，將新莊慈祐宮本廟和土城\n    媽祖田土地合併登記，然其寺廟圖記為「新莊慈祐宮管理委\n    員會」而非「慈祐宮（媽祖宮）」。寺廟圖記乃寺廟與行政\n    機關公文往還之認定依據，二者既不同，益徵該寺廟總登記\n    確有重大瑕疵，自不生效。雖該寺廟登記表土地「權利取得\n    原因」欄記載乃乾隆時代李武侯兄弟所獻納。然據國立中央\n    圖書館臺灣地區現存碑碣圖誌補遺篇之研究，該木匾文字經\n    學者加註標點符號，明白顯示前後歷經40年（西元1790～18\n    30）所記載的面積都是「田十甲」，而非被告所稱「三百甲\n    」。36年間，被告若經權利憑證繳驗辦妥土地總登記，即可\n    領取土地所有權狀登記寺廟財產，清朝木匾不足作為其取得\n    系爭土地之權源。故被告所稱已依「地籍釐整辦法」和「臺\n    灣省土地權利憑證繳驗辦法」辦妥土地總登記，為無稽之談\n    。足徵「媽祖宮」不等於「慈祐宮」，原證39此為前案所未\n    及審酌之足以推翻原認定之新事證，自無爭點效適用。\n  (2)62年被告再以「慈祐宮（媽祖宮）」名義申辦「寺廟總登記\n    」，然主管機關核准的62年寺廟登記表中「財產證明文件」\n    欄仍為空白，可見40至62年間被告並無任何文件足以證明系\n    爭300甲土地為被告所有。同時也證明被告未經主管機關新\n    北市政府民政局核定「媽祖宮」的財產為「慈祐宮（媽祖宮\n    ）」所有，亦證明「媽祖宮」不等於「慈祐宮（媽祖宮）」\n    。\n  (3)由前足徵，「媽祖宮」不等於「慈祐宮」也不等於「慈祐宮\n    （媽祖宮）」。若非同一權利主體即違法申辦名義變更登記\n    。歷審法院均以土地法第43條之推定效力，逕認被告為系爭\n    土地所有人，而未就其如何取得系爭土地之所有權做實質之\n    查證，亦未要求被告負舉證責任，顯未合法。原證41至42此\n    為前案所未及審酌之足以推翻原認定之新事證，自無爭點效\n    適用。\n三、綜上，併為聲明：\n  (一)被告應將如附圖一第二頁所示，於36年7月1日，以總登記為\n    原因登記於被告名下之新北市○○區○○段第1029、1045、\n    1071、1073、1074等地號五筆土地上如附圖一第二頁所示原\n    告所使用土地範圍內之所有權（位於原告建物周圍，由四周\n    圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所\n    有\n  (二)訴訟費用由被告負擔。\n貳、被告之抗辯：\n一、本件原告請求之理由，於前案確定判決業已審酌，已具「爭\n    點效」之效力，原告不得相反之主張。本件原告無非以：(1)\n    系爭土地為原告受贈於原告所有人周傅潭等人，而贈與人之\n    先祖在清朝時期即取得系爭土地；(2)系爭土地於36年7月1日\n    辦理土地總登記時，以登記為被告名義所有之程序確有錯誤\n    及違反法規之情，被告非系爭土地之所有人等詞，為其請求\n    之理由即本案之爭點。惟，上開爭點原告於前案訴訟中均已\n    提出並列為爭點，且本件原告提出之證據於前案訴訟中亦已\n    提出，有原告於前案之言詞辯論意旨狀可參。而上開爭點均\n    已於前案確定判決予以審酌，並認本件原告之主張不可採，\n    有前案第二審判決書理由欄貳、實體方面第二項、第四項可\n    參。足認前開本案爭點既經確定判決理由予以判斷已具「爭\n    點效」之效力，而原確定判決之判斷並無顯然違背法令之情\n    形，本件原告復未提出足以推翻原判決之訴訟資料，則原告\n    自不得為相反之主張，法院亦不得為相異之判斷，本件原告\n    之訴顯無理由。\n二、原告並非系爭土地之所有權人，不得提起本件訴訟，而周傅\n    潭等人亦非系爭土地原始所有人，且原告所舉之「普安堂契\n    約書」，並無可採：\n  (一)本件系爭土地於36年7月1日辦理土地總登記時即登記為被告\n    所有，依臺灣地籍釐整辦法第4條第3項規定，凡在光復前日\n    本政府已辦不動產登記之區域，不動產權利人辦畢繳驗憑證\n    換發權利書狀者，視為已依照土地法辦理土地總登記，且受\n    土地法第43條所定登記效力之保障，並適用民法物權編關於\n    登記之規定，亦有最高法院86年度台上字第1440號裁判可茲\n    參酌。因此，系爭土地之登記原因既載明為總登記，參諸前\n    開說明，即屬已登記之不動產。則在真正權利人依法訴請塗\n    銷其登記前，依法仍無從撼動被告依土地法第43條完成登記\n    取得所有權之絕對效力，合先敘明。\n  (二)原告主張周傅潭等人之先祖因開墾耕作而取得系爭土地之所\n    有權云云。惟查：\n  1.原告所舉之「普安堂契約書」，被告否認其形式及內容之真\n    正。況，日據時代之土地登記資料及光復後土地總登記，系\n    爭土地均登記為被告所有，為原告所不爭。而上開契約書所\n    載之周慶發、周元、周福、周傅潭、周金山、周來同等人，\n    原告並未舉證周慶發等人係土地所有權人，則周慶發等人既\n    非所有權人，縱該契約書為真正（被告仍否認），原告無從\n    自周慶發等人受讓取得系爭土地所有權，原告之主張不足採\n    信。\n  2.又，原告所舉周元等人及其祖母陳樣之日治時期戶籍謄本載\n    明其職業為「茶園作」、周姓家族曾在土城媽祖田和大安寮\n    方面開墾之文書記載，未可辯認其具體開墾之面積及地號，\n    亦無任何證據足資證明清代政府或日據時代日本政府承認周\n    氏家族祖先取得系爭土地所有權，難認周元等人之先祖即係\n    系爭土地之所有權人；周國棟、陳樣葬於系爭106之1地號土\n    地上，僅能證明其等有安葬於此地之「結果」，尚不得反推\n    其等有安葬於此之權利。是原告據此主張周元等人之先祖對\n    系爭土地有所有權，尚嫌率斷。\n  3.原告自承系爭土地是周來、周元、周福、周傅潭、周金山，\n    捐贈予原告，而本件捐贈者周元等人之先祖迄於周來、周元\n    、周福、周傅潭、周金山，其所有權如何繼承而來，原告並\n    未具體說明，無從認定周元等人之先祖取得系爭土地之所有\n    權，亦無可認定周來、周元、周福、周傅潭、周金山業因繼\n    承而取得系爭土地之所有權。\n  4.原告提出之普安堂契約書其內容雖載以：「…周元周福周傅\n    潭周金山周來同誠心協議喜悅將該堂敷地寄附獻與佛祖建設\n    齋堂…(一)普安堂建敷地座落海山郡土城庄媽祖田字外媽祖田\n    別有小地名煙園土地…東至觀音竹仔圍西至大石腳南至埕墘\n    北至大尖峰下大石為界該寄附建堂敷地人愿將該四至界址地\n    域內憑從建設不得阻當…」等語，有該契約書可參。惟，被\n    該契約書僅立契約書人即原告當時之管理人周傅潭之用印外\n    ，別無周元、周福、周金山、周來簽認之註記，自形式觀之\n    ，該契約書對周元、周福、周金山、周來等人應不具任何拘\n    束力。\n  5.又，以原告提出之周氏家族系統表而言，所載「普安堂契約\n    書」寄附人之長輩或同輩者，如周傳、周福、周江良、周興\n    、周石等人及其子孫，並未列名於「普安堂契約書」，則該\n    契約書僅少部分周氏子孫為寄附人，未取得其他周氏家族繼\n    承人之同意，而契約書所載之周傅潭、周金山亦無任何戶籍\n    資料證明於周氏家族之中確有其人，該契約書應屬無效。\n  6.再，原告所提之周氏家族系統係由所謂「西街工作室」所製\n    作，惟該工作室並非官方或學術單位，不具任何專業或公信\n    力，其製作之文書顯無證據力可言。且該「周氏家族系統表\n    說明」雖謂：「傅家第二代傅伏繼承周家部分財產，再傳第\n    三代傅金山即周金山（即周家第六代）及傅溪潭即周傅潭（\n    即周家第六代）。」惟並無任何戶籍資料以為佐證，純屬臨\n    訟編造虛偽之詞，不足採信。\n  7.據上所述，原告未能證明周元等人之先祖對系爭土地有所有\n    權，又未能證明周來、周元、周福、周傅潭、周金山業因繼\n    承取得該所有權，復未能證明周元、周福、周金山、周來確\n    已捐贈系爭土地，則其主張其有系爭土地之所有權，自無可\n    採。\n  (三)原告所提出之證據於前案訴訟均已提出，經前案訴訟確定判\n    決判認並無可供辯認其所主張周氏祖先具體開墾土地之地號\n    及面積而不予採信，原告不得另行起訴而為與確定判決不同\n    之主張。況原告以日據時代外媽祖田105 番地土地登記為周\n    氏家族、而系爭105之1番地係自105番地分割，主張系爭105\n    之1地號（重測前）為周氏族人祖先所有……云云。惟，105\n    之1 番地於日據時代即已登記為被告所有，可證依當時土地\n    之利用情形，系爭105之1番土地周氏族人並無因耕作而取得\n    所有權，否則二筆土地何以登記為不同之所有權人。而原告\n    所提之鬮分合約書於前案訴訟中亦曾提出，被告否認其為真\n    正，且其內容亦不足以辨認所載範圍是否包括系爭土地，自\n    無可採。\n  (四)再，原告係以「普安堂契約書」主張受贈取得系爭土地所有\n    權。惟此部分之爭執點及該契約書，業經兩造前案訴訟確定\n    判決中予以判斷，已具「爭點效」之效力，原告並無其他事\n    證為其主張繼受取得系爭土地所有權之證明，自不得重執「\n    普安堂契約書」提起本件訴訟。\n  (五)且查，依原告所提原證45「大臺北古契字第四集」所載：「\n    台灣契字的格式，是有一定格式……1.標題：猶如本契之主\n    旨，說明立契的目的，如賣契或典契、給墾批等，通常是在\n    第一行第一字就寫明，如：「立○○字人某某」，同樣的字\n    並載於契字結尾的年月日下面，由立契人簽名或花押或手摹\n    圖記等為憑證。」，然系爭「普安堂契約書」於結尾並無「\n    寄附者」之簽名、花押或手摹圖記，亦足證明該契約書不具\n    任何契約之效力，原告不得以該契約書取得系爭土地之所有\n    權。\n三、原告主張系爭土地於36年7月1日總登記時登記為被告所有，\n    其程序有錯誤、違法等詞，不足採信：\n  (一)被告所有位於土城市「媽祖田」地區之土地，包括系爭土地\n    ，於日據時代及光復後總登記，有以「媽祖宮」名義登記為\n    所有權人，嗣後更名登記為「慈祐宮」，而「媽祖宮」即為\n    被告「慈祐宮」，業經另案訴訟於臺灣高等法院98年度上字\n    第281 號拆屋還地事件確定判決（第一審鈞院97年度訴字第\n    1135號），判決理由中第六項第三點敘明：「上訴人又抗辯\n    系爭土地總登記之所有人『媽祖宮』並非被上訴人，土地更\n    名登記為被上訴人所有具有重大瑕疵而無效云云。查，臺北\n    縣政府函覆本院被上訴人第一次寺廟登記資料中，寺廟概況\n    登記表所載寺廟類別為『新莊慈祐宮（媽祖宮）』、管理人\n    為林世南、寺廟財產登記表載明『本廟土地畝數，耕地13甲\n    、山地247甲、荒地50甲』，40年4月25日之北縣寺字第36號\n    臺灣省臺北縣新莊鎮寺廟登記表載明：『媽祖宮林世南，聲\n    請人慈祐宮管理委員會調查人』，於54年間再由林世南向臺\n    北縣政府申請核發寺廟登記證，寺廟名稱登記為慈祐宮，再\n    於58年1 月15日向新莊鎮公所申請同廟異名證，證明慈祐宮\n    原名媽祖宮，堪認被上訴人原名媽祖宮。從而上訴人依據日\n    據時代土地臺帳謄本登記之所有權人分別有媽祖宮及慈祐宮\n    二者，即主張兩者並非同一主體，尚屬無據，上訴人又無法\n    提出系爭土地屬於另一權利主體『媽祖宮』之證據，則上訴\n    人等上開抗辯，即無理由。」故，原告主張「媽祖宮」係另\n    一「神明會」，並非被告「慈祐宮」等詞，與事實不符。\n  (二)再，系爭土地日據時代之土地登記謄本所載所有人「媽祖宮\n    」所在地為「新莊郡新莊街新莊字五百貳拾七番地」，依日\n    據時代之地籍圖與現今之地籍圖比對，可知日據時代之新莊\n    街「527 番地」，地目為「祠」，即為現今地籍圖之「新莊\n    市○○段540 地號」土地。再，依現今土地登記謄本所載，\n    文德段540 地號土地為被告所有現寺廟之所在地，重測前地\n    號即為「新莊段新莊小段527 地號」，足證日據時代「媽祖\n    宮」即為被告「慈祐宮」，為同一之寺廟即同一權利主體，\n    至為灼然。\n  (三)又，原告主張被告之管理人黃淵源於34年逝世，系爭土地經\n    登記無土地關係人繳驗憑證申報書，亦無所有權人管理人申\n    請登記之戮記……云云。惟查，系爭土地總登記係由地政事\n    務所於35年7月31日收件，收件文號分別為「媽祖田字第101\n    09、10110及10112號」，經審查公告無異議後，始准予登記\n    ，並發給土地所有權狀，足證總登記時確有收件及審查等相\n    關程序之事實，並無原告所述「重大瑕疵」之情，有土地所\n    有權狀及原證十八之土地登記簿可參。而原告所主張被告原\n    管理人黃淵源於34年逝世，若為真實，然土地所有權人為被\n    告，並非黃淵源，黃淵源逝世與否，與被告之土地所有權並\n    無影響，足認地政事務所審查相關資料後公告無異議而為土\n    地總登記，亦無瑕疵可言，原告之主張至無可採。\n四、綜上，併為答辯聲明：原告之訴駁回；訴訟費用由原告負擔\n    。\n參、兩造不爭執之事實：\n一、依土地登記簿之記載，被告於36年7月1日因以總登記為原因\n    ，登記為新北市○○區○○段第1029、1045、1065、1071、\n    1073、1074地號土地（重測前為同區○○○段外媽祖田小段\n    85之4、110之10、140之1、105之1、106之1、85之5 地號）\n    之所有權人。\n二、原告在上開土地上建有地上物，前經被告基於土地所有權人\n    之地位訴請拆屋還地，經本院以95年度訴字第1936號受理，\n    會同地政機關於95年12月21日複丈測量結果，其地上物位置\n    與面積如同該複丈成果圖上所示Ａ、Ｂ１、Ｃ２、Ｄ１、Ｄ\n    ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、Ｇ、Ｈ２部分。\n三、上開拆屋還地之訴，經本院於98年7 月31日判決原告應拆除\n    上開地上物，將所占用土地返還於被告（見本院卷卷一第18\n    3頁至第228頁所示判決書），嗣原告不服提起上訴，經臺灣\n    高等法院於99年7月6日以98年度上字第1025號判決駁回上訴\n    （見本院卷卷一第229頁至第244頁），嗣原告不服再提起上\n    訴，經最高法院於99年10月28日以99年度台上字第1998號判\n    決駁回上訴而告確定（見本院卷卷一第245頁至第251頁），\n    原告對於上開確定判決已提再審之訴，經臺灣高等法院以99\n    年度再字第62號裁判駁回，原告不服該裁判目前繫屬於最高\n    法院審理中（最高法院業於100年5月19日以100年度台上字\n    第776號判決駁回確定）。\n肆、兩造爭執之要旨：\n一、原告是否為系爭土地之真正權利人？\n二、系爭土地所有權登記是否有登記瑕疵存在？（原告主張有瑕\n    疵存在，因為申請登記人早已死亡，又本件土地登記未完成\n    土地權利憑證繳驗程序，又被告並非媽祖宮未完成所謂更名\n    程序，土地所有權登記名稱與被告寺廟登記不符。）\n三、上開爭點是否於前開確定判決中審認？\n伍、法院之判斷：\n一、按訴狀送達後，如有請求之基礎事實同一者，或有擴張或減\n    縮應受判決事項之聲明者，或不甚礙被告之防禦及訴訟之終\n    結者，原告得將原訴變更或追加他訴，民事訴訟法第255條\n    第1項第2款、第3款及第7款定有明文。本件原告原起訴請求\n    「被告應將如附圖（見本院卷卷一第15、16頁）所示Ａ、Ｂ\n    １、Ｃ２、Ｄ１、Ｄ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、\n    Ｇ及Ｈ２範圍之土地，由臺北縣板橋地政事務所於民國36年\n    7月1日，以總登記為登記原因所為之所有權登記予以塗銷，\n    並回復登記為原告所有。」，嗣經本院行使闡明權告知塗銷\n    上開土地所有權登記，應以地政機關現行登記狀態為準後，\n    原告分別以書狀及言詞變更其聲明為「被告應將如附圖一第\n    二頁（見本院卷卷一第409、410頁）所示，於民國36年7月1\n    日，以總登記為原因登記於被告名下之新北市○○區○○段\n    第1029、1045、1071、1073、1074等地號五筆土地上如附圖\n    一第二頁所示原告所使用土地範圍內之所有權（位於原告建\n    物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回\n    復登記為原告所有」，核原告上開請求，並未變更訴訟標的\n    ，且係本於塗銷土地所有權登記之同一請求基礎事實，而擴\n    張、減縮應受判決事項之聲明，合於前揭法條規定，應予准\n    許。惟查：\n  (一)起訴，應以訴狀表明應受判決事項之聲明，民事訴訟法第24\n    4第1項第3款定有明文。該款所稱之「應受判決事項之聲明\n    」乃請求判決之結論，亦係請求法院應為如何判決之聲明，\n    如當事人獲勝訴之判決，該聲明即成為判決之主文，並為將\n    來據以強制執行之依據及範圍。是以原告提起給付之訴，依\n    上揭起訴必備程式之規定，所表明訴之聲明（給付內容及範\n    圍）與法院所為之判決主文，均必須明確一定、具體合法、\n    適於強制執行。如其聲明有不明瞭或不完足者，審判長應行\n    使闡明權，令其補充之，此為審判長因定訴訟關係之闡明權\n    及義務。\n  (二)原告起訴主張應為新北市○○區○○段第1029、1071、1073\n    、1074地號土地（重測前為同區○○○段外媽祖田小段85之\n    4、105之1、106之1、85之5地號）之真正所有權人，並基於\n    民法第767條訴請塗銷被告於36年7月1日之所有權總登記，\n    經本院於100年5月4日言詞辯論時闡明塗銷土地所有權之範\n    圍應以地政機關現行登記狀態為準，不得割裂請求，並命原\n    告5日內更正訴之聲明並補繳裁判費，惟原告100年5月6日、\n    同年7月15日更正聲明為被告應將如附圖一第二頁所示，於3\n    6年7月1日，以總登記為原因登記於被告名下之新北市○○\n    區○○段第1029、1045、1071、1073、1074等地號五筆土地\n    上如附圖一第二頁所示原告所使用土地範圍內之所有權（位\n    於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以\n    塗銷並回復登記為原告所有。然原告上開更正後之聲明，所\n    欲塗銷土地所有權之範圍，仍以上開第1029、1045、1071、\n    1073、1074地號內其中一部分為範圍，不僅與地政機關登記\n    現狀不符，且上開土地既登記為單獨所有而非共有土地，則\n    本件土地所有權為單一整體權利，自不容原告以反於地政機\n    關總登記之現況為部分塗銷之聲明，故原告更正後之聲明，\n    顯屬無據，應予駁回。\n二、次按民事訴訟學理上所謂之「爭點效」理論，係指法院於確\n    定判決理由中，對訴訟標的以外當事人所主張或抗辯之重要\n    爭點，本於兩造辯論之結果所為之判斷結果，除有顯然違背\n    法令，或當事人提出新訴訟資料足以推翻原判斷之情形外，\n    於同一當事人間，就與該重要爭點有關之他訴訟，不得再為\n    相反之主張，法院亦不得作相異之判斷而言，其乃源於訴訟\n    上之誠信原則及當事人公平之訴訟法理而來。是「爭點效」\n    之適用，除理由之判斷具備「於同一當事人間」、「非顯然\n    違背法令」及「當事人未提出新訴訟資料足以推翻原判斷」\n    等條件外，必須該重要爭點，在前訴訟程序已列為足以影響\n    判決結果之主要爭點，經兩造各為充分之舉證，一如訴訟標\n    的極盡其攻擊、防禦之能事，並使當事人適當而完全之辯論\n    ，由法院為實質上之審理判斷，前後兩訴之標的利益大致相\n    同者，始應由當事人就該事實之最終判斷，對與該重要爭點\n    有關之他訴訟負結果責任，以符民事訴訟上之誠信原則（最\n    高法院96年度臺上字第307號判決意旨參照）。經查：\n  (一)在被告對原告訴請拆屋還地之前訴訟中，兩造即已就被告是\n    否與媽祖宮為同一主體、系爭土地所有權登記是否存有瑕疵\n    被告執此並非所有權人、原告是否為系爭土地之所有權人等\n    事發生爭執，此為被告於前訴訟中，本於系爭土地之所有權\n    人地位，請求原告拆屋還地是否有據乙節之前提要件，即為\n    原告應否拆屋還地之重要爭點，以上有本院95年度訴字第19\n    36號判決書、臺灣高等法院98年度上字第1025號判決書、99\n    年度再字第62號判決書、最高法院99年度台上字第1998號判\n    決書附卷可憑，且經本院依職權調閱該拆屋還地事件歷審卷\n    宗，查閱綦詳，復為兩造所不爭執。\n  (二)又該兩造間拆屋還地事件之前訴訟繫屬法院為審理被告是否\n    為媽祖宮此一重要爭點，乃訊問文德里長王萬春、文明里長\n    賴石榴、全安里長尤桃園等證人，核與新莊市慈祐宮檔存「\n    最原始寺廟申請登記之相關資料」及「第一次寺廟登記表」\n    等資料相符，在綜合兩造之全辯論意旨後加以論斷，而認定\n    媽祖宮即為被告慈祐宮之判斷，此項重要之爭點顯然業經兩\n    造於前訴訟中為辯論，再由法院為審理、判斷。\n  (三)另原告主張系爭土地所有權登記存有瑕疵，被告執此並非所\n    有權人云云，惟按當事人主張有利於己之事實者，就其事實\n    有舉證之責任，民事訴訟法第277 條前段定有明文。次按文\n    書，依其程式及意旨得認作公文書者，推定為真正，民事訴\n    訟法第355條第1項定有明文。此所謂真正，係指該書有形式\n    上之證據力，推定其所載事項與事實相符，故如欲為相反之\n    認定者，自應就其有利於己之事實，負舉證之責。又按依土\n    地法所為之登記有絕對真實之公信力，縱其登記有得撤銷或\n    無效等原因，而在實體法上對於他人（真正權利人）負有變\n    更登記之義務，但於該他人未提起塗銷登記之訴並獲得勝訴\n    之確定判決以前，究難否定其登記所生之效力（最高法院87\n    年度台上字第173 號判決、最高法院94年度台抗字第1196號\n    裁定、90年度台上字第22號判決參照）。系爭土地於36年7\n    月1 日辦理土地總登記時，即登記為被告所有，有土地登簿\n    謄本可憑（見本院卷卷一第19頁至第22頁），依上開說明，\n    在該登記未經塗銷前，難以否認被告已登記為系爭土地所有\n    權人之效力，是原告所為上開被告未取得系爭土地所有權、\n    該總登記有重大瑕疵云云，實無足取。\n  (四)至原告主張其為系爭土地之所有權人乙節，顯與上揭前訴訟\n    重要爭點相同，核其所提出之攻擊防禦方法、訴訟資料，與\n    前訴訟所提出者，並無有何不同，且亦未指陳前確定判決有\n    何顯然違背法令之情。揆諸前開關於爭點效作用之說明，兩\n    造不得為與其判斷相反之主張、舉證，且本院更不得為與前\n    訴訟相反之判斷。\n  (五)據此，兩造間前拆屋還地事件之前訴訟法院遂認定：被告本\n    於所有權人之地位，請求原告拆除建物返還占用之系爭土地\n    ，應予准許等情，而為原告敗訴之判決，有前開民事判決書\n    可查。是以，前訴訟中關於系爭土地之所有權歸屬此一爭點\n    所為之判斷，本院及兩造就上述已經法院判斷之重要爭點法\n    律關係，皆不得作任何相反之判斷、主張，故被告即是媽祖\n    宮為系爭土地之所有權人，堪以認定。\n  (六)末按所有人對於無權占有或侵奪其所有物者，得請求返還之\n    ；對於妨害其所有權者，得請求除去之；有妨害其所有權之\n    虞者，得請求防止之，民法第767條第1項定有明文。查系爭\n    土地之所有權人為被告，已認定如前，而原告既非系爭土地\n    之所有權人，自不得行使民法第767條第1項中段之除去妨害\n    請求權，請求被告塗銷所有權登記而回復登記為原告所有，\n    故原告依此請求，洵屬無據。\n陸、從而，原告既非系爭土地之所有權人，其依民法第767 條規\n    定，請求被告就附圖一第二頁所示，於36年7月1日，以總登\n    記為原因登記於被告名下之新北市○○區○○段第1029、10\n    45、1071、1073、1074等地號五筆土地上如附圖一第二頁所\n    示原告所使用土地範圍內之所有權（位於原告建物周圍，由\n    四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原\n    告所有，為無理由，應予駁回。\n柒、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證\n    據，經審酌後，認均與本件之結論無影響，不再一一論述，\n    附此敘明。\n捌、訴訟費用負擔之依據：民事訴訟法第78條。",
    "reason": "壹、原告起訴主張：\n一、依現有新北市板橋地政事務所土地登記謄本所載，雖就坐落\n    新北市○○區○○段第1029、1045、1065、1071、1073及10\n    74地號土地（重測前為同區○○○段外媽祖田小段85之4、1\n    10之10、140之1、105之1、106之1、85之5地號，下稱前開\n    土地），於36年7月1日辦理土地總登記時，形式上登記為被\n    告所有，惟實際上前開土地之原始所有人應為周傅潭（即傅\n    溪潭）、周慶發、周元、周福、周金山、周來等人之先祖於\n    清朝時代即取得所有權，而周傅潭（即傅溪潭）等人業於昭\n    和四年（即民國18年）3月25日，以普安堂契約書將前開土\n    地部分贈與原告，由原告取得所有權，並於附圖一所示之四\n    周圍牆與山壁範圍內，興建齋堂等設施使用（本件原告僅先\n    就前開範圍內之土地提起訴訟，下稱系爭土地）。被告雖於\n    土地登記謄本上載為36年7月1日因總登記取得前開土地（含\n    系爭土地在內）所有權登記名義，僅係因土地登記錯誤且未\n    符相關法令所致，被告實際上並非所有權人，此已嚴重妨害\n    原告就系爭土地之所有權，故依民法第767條規定，提起本\n    件訴訟，塗銷被告所有權登記並回復登記為原告所有，以除\n    去該妨害。\n二、對被告抗辯所為之陳述：\n  (一)原告為系爭土地之真正權利人：\n    原告已於臺灣光復前，即受贈與而依當時私法制度取得系爭\n    土地所有權，不因臺灣光復後土地登記制度更易而影響人民\n    已取得之物權，原告既為系爭土地之真正權利人，自得對抗\n    形式登記名義人之被告。\n  (二)系爭土地之總登記，確有重大明顯瑕疵，被告依此所取得形\n    式上登記名義，其確非系爭土地所有權人：\n  1.現有新北市板橋地政事務所土地謄本，雖就前開土地形式登\n    記為被告所有，包含系爭土地在內之前開土地係訴外人媽祖\n    宮於35年7 月31日以黃淵源名義聲請為所有權登記，並於36\n    年7月1日取得所有權登記，惟黃淵源早已於34年即已過世，\n    試問：早在34年即已過世之人，豈可能在35年7月、36年7月\n    辦理土地總登記時仍可合法聲請送件辦理所有權登記，並辦\n    理繳驗憑證換發權利書狀程序？足見當時所辦理總登記相關\n    程序，顯不符土地登記規則第34條實質審核規定，申請人根\n    本不存在，既無合法申請，自無土地法第43條登記絕對效力\n    之保障。\n  2.系爭土地亦未符合臺灣省長官公署為執行臺灣地籍釐整辦法\n    而於36年5月2日所公佈之「臺灣省土地權利憑證繳納及換發\n    權利書狀辦法」規定，辦理繳驗憑證，此由系爭土地，並無\n    土地關係人繳驗憑證申報書，亦無土地登記簿上所有權人管\n    理人申請登記之戮記可憑，反觀被告本廟土地（重測前為新\n    莊段新莊小段527 地號），卻有土地關係人繳驗憑證申報書\n    及土地登記簿上所有權人管理人林明德等參名申請登記之戮\n    記，益徵二者有明顯不同。系爭土地雖有總登記原因，然既\n    未符合臺灣省土地權利憑證繳納及換發權利書狀辦法繳驗權\n    利憑證等程序，本應不得辦理所有權登記而登記，該登記程\n    序顯有重大明顯瑕疵，亦不得用以對抗真正權利人之原告。\n    對此，亦可請鈞院命被告提出包含系爭土地在內之前開土地\n    之土地關係人繳驗憑證申請書及蓋有戳記之臺北縣土地登記\n    簿，即可查明。\n  3.既系爭土地形式上登記程序，已有前揭重大明顯瑕疵，既無\n    合法申請、亦無完備繳驗憑證程序，被告本不得僅以此作為\n    其為真正權利人之依據，尤其系爭土地乃原告受贈於周傅潭\n    （即傅溪潭）等人，由贈與人之先祖自清朝來臺開墾所原始\n    取得而由子孫繼承居住數代，此有歷來戶籍資料可憑，而被\n    告宮廟設於現今新北市新莊區，與系爭土地所位處之土城山\n    區，距離甚遠，毫無淵源可言，更無任何取得土地之權源及\n    緣由，不得單依具重大明顯瑕疵之登記為憑，否則將有損真\n    正權利人之權益。對此，被告既一再辯稱其為合法所有權人\n    ，自應詳為說明取得系爭土地之緣由，故亦請鈞院命被告說\n    明其係何時、何方式取得系爭土地？取得之合法權源為何？\n    並提出相關資料為證。\n  (三)被告與媽祖宮並非同一主體：\n  1.被告雖稱其經「同廟異名」程序，以作為其與訴外人「媽祖\n    宮」為同一主體主張云云。惟查，被告慈祐宮確非「媽祖宮\n    」，此由日治時期被告所原有新莊區○○段534地號（重測\n    前為新莊新庄街527之1地號）土地乃以「慈祐宮」名義，而\n    非媽祖宮可憑，甚至觀諸被告本廟土地之新莊區○○段540\n    地號（重測前為新莊新庄街527地號）土地之日治時期土地\n    臺帳謄本，亦僅有以「慈祐宮」名義登記，甚至被告於光復\n    後之35年7月就其本廟土地亦仍以「新莊慈祐宮」名義辦理\n    申報繳驗憑證，亦從無媽祖宮，並於臺灣省臺北縣土地登記\n    簿亦以「慈祐宮」為登記名義，益徵被告寺廟名稱自日治時\n    期起迄今向為「慈祐宮」，別無其他名義，更與同一日治時\n    期系爭外媽祖田土地之土地臺帳所載「媽祖宮」名義，並不\n    相同，二者獨立存在、分屬不同權利主體自明，足見被告辯\n    稱其與媽祖宮為同一主體或同廟異名云云，均與事實不符，\n    顯非系爭土地之所有權人。\n  2.對此，依主管機關即新北市政府北府民宗字第1000117305號\n    函亦明確表示未於64、65年間開立同廟異名證明文件予被告\n    ，更表示被告曾於65年4 月19日欲申請更名證明，但因「無\n    案可稽」而未便照辦，予以駁回。原告近日透過新北市林銘\n    仁議員向主管機關民政局函詢有關被告相關資料，經新北市\n    政府回函後，原告遂申請抄錄複製當時被告向縣政府申請更\n    名證明書及臺北縣政府函稿影本，亦可證明被告確無主管機\n    關所開具之合法證明文件，其卻一再辯稱已經完成同廟異名\n    及更名程序，並非事實，且於法不合，被告「慈祐宮」既非\n    「媽祖宮」，實非系爭土地之所有權人。\n  (四)本件並無前案即鈞院95年訴字第1936號拆屋還地事件確定判\n    決（下稱前案）爭點效之拘束：\n  1.被告於64年向新北市政府申請同廟異名證未得逞後，遂於65\n    年改以「未辦理不動產登記」為由，向新北市政府申請更名\n    證明，然經新北市政府細查後，發現被告於申請函中所謂之\n    「慈祐宮即為媽祖宮」之說詞「無案可稽」，是未開立更名\n    證明，足徵「媽祖宮」顯非「慈祐宮」，故前案確定判決所\n    憑之「媽祖宮」即為「慈祐宮」，進而認為「慈祐宮為系爭\n    土地之所有權人」，應失其所附，而委無可採。原證23此為\n    前案所未及審酌之足以推翻原認定之新事證，自無爭點效適\n    用。\n  2.依照寺廟監督條例第6條規定「寺廟財產為寺廟之所有」，\n    則其地產登記所有權人欄應填寫該寺廟名稱，但依臺灣省臺\n    北縣土地登記簿所示系爭土地66年名義變更的所有權人欄為\n    「慈祐宮」，與寺廟登記表「慈祐宮（媽祖宮）」名稱不符\n    。亦為違法之登記，故不應受土地法第43條絕對效力之保障\n    。原證25此為前案所未及審酌之足以推翻原認定之新事證，\n    自無爭點效適用。\n  3.系爭土地於96年被告申請管理人變更，是違法登記，故不應\n    受土地法第43條絕對效力之保障。至今其管理人陳圓光未能\n    合法登記土地為寺廟所有，違反寺廟登記條例。\n  (1)查，辦理寺廟土地管理者之變更登記，應檢附涵蓋寺廟圖記\n    之寺廟登記表或寺廟登記變動表。又寺廟之圖記應與自然人\n    之印信功能相同，96年被告於辦理土地管理者變更登記時，\n    其申請書上所附之圖記為「慈祐宮」，然其所持寺廟變動登\n    記表之圖記卻為「慈祐宮（媽祖宮），該二者所憑之圖記顯\n    非同一，故該管理者變更顯非合法，故不應受土地法第43條\n    絕對效力之保障。原證28、29為前案所未及審酌之足以推翻\n    原認定之新事證，自無爭點效適用。\n  (2)又查，土地登記簿若有應載明之事項而未予記載時，則無登\n    記之絕對效力。依據最高法院33年上字第5374號民事判例要\n    旨謂：「聲請登記，而未經該管地政機關將應行登記之事項\n    記入登記簿者，既不得謂已依土地法為登記，同法第36條（\n    即現行第43條）所定之效力即無由發生」，故被告有關系爭\n    土地之登記，不應受土地法第43條絕對效力之保障。依申請\n    土地應附文件法令補充規定第19條規定「已為寺廟登記之寺\n    廟，依監督寺廟條例規定，得申請為權利主體。申請登記時\n    應檢附寺廟登記證」，並依據監督寺廟條例及寺廟登記規則\n    第6 條規定意旨，寺廟登記財產為寺廟所有，是管理人變更\n    後須持寺廟登記證，至地政事務所辦理寺廟財產管理人變更\n    ，並將變更後之土地權狀，向縣市政府主管機關民政局做財\n    產備查。惟查，現行被告之寺廟變動登記表所載之寺廟名稱\n    為「慈祐宮（媽祖宮）」，管理人為陳圓光；然其100年4月\n    11日之第二類土地謄本所載之土地所有權人為「慈祐宮」，\n    管理人為林道宏，可見其土地謄本所載之所有權人及管理人\n    與寺廟登記證、寺廟變動登記表不符，足證被告並未完成前\n    開變更登記之程序，故系爭土地之土地登記簿，顯有應載事\n    項未予記載之瑕疵事由，不應受土地法第43條絕對效力之保\n    障。原證31至33此為前案所未及審酌之足以推翻原認定之新\n    事證，自無爭點效適用。\n  4.系爭土地係依日據時期土地臺帳謄本轉載所為之土地總登記\n    ，不應受土地法第43條推定效力之保障：\n  (1)據內政部70年4月20日台內地字第17330號解釋，其謂：「一\n    、日據時代之土地臺帳，無登記之效力。二、土地臺帳為日\n    本政府徵收地租（賦稅）之冊籍，為地稅管理機關所保管。\n    」等語，足徵日據時代土地臺帳謄本主要係供日本政府用以\n    徵收地租（賦稅）冊籍之用，是依土地臺帳謄本轉載所為之\n    土地總登記，顯然異於一般經合法相關程序所為之土地總登\n    記，應不受土地法第43條推定效力之保障。\n  (2)依「臺灣省各縣市政府辦理土地權利公告辦法」（36年1月4\n    日臺灣省行政長官公署頒發）第四條規定，凡屬無人申報或\n    可疑而有瑕疵或糾紛未決之土地權利，或業經為無主土地公\n    告者，均應在申報書空白地位及土地臺帳該號地記載最末行\n    左邊加蓋一、審查結果，二、公告經過，三、確定更正等木\n    戳並應於其下端分別記明之。皆可顯示系爭土地在臺灣省光\n    復土地總登記時為無人申報或可疑而有瑕疵或糾紛未決之土\n    地。\n  (3)再依「臺灣省初期清理地籍圖籍檢查、收件審查須知」（35\n    年4月6日卯交處民地字第1154號，「臺灣省行政長官公署民\n    政處代電」）三、處理之二、逾期未為申報之土地，一律照\n    土地臺帳，代填申報書。事實是，34年系爭土地管理人黃淵\n    源已死無法申報，而由地政事務所代填申報書，並將臺帳謄\n    本直接抄錄於土地總登記簿中。故按上揭內政部相關函釋，\n    系爭土地應不受土地法第43條推定效力之保障。原證34、35\n    此為前案所未及審酌之足以推翻原認定之新事證，自無爭點\n    效適用。\n  (4)據王瑞棟所著《臺灣未登記土地清理之研究》（民62年7 月\n    國立政治大學地政研究所碩士論文），第三章，第五節之「\n    其他未登記土地清理」：本來申辦總登記案件，應由原所有\n    權人提出申請，經公告審查後始予以確定登記，然後換發給\n    權狀。但因各地政事務所為爭取成績，往往將日據時代之土\n    地臺帳或不動產登記簿抄錄於土地總登記簿中，此種抄錄之\n    情形極為普遍，以致土地所有權狀至今尚存地政事務所未被\n    領取者。此因原業主在日據時代已死亡或他遷，形成無主土\n    地。但登記簿上已有所有權人姓名，故不能按無主土地公告\n    。\n  (5)又據慈祐宮本廟之臺灣省土地關係人繳驗憑證申報書可知，\n    光復初期慈祐宮本廟管理人為林世南，又當時林世南不單單\n    僅為慈祐宮管理人，亦擔任新莊郡守等行政官員，並曾於45\n    年6 月20日就系爭105之1等地號土地向地政事務所申請土地\n    所有權狀，此有當時林世南認章具領可憑。此益徵上揭研究\n    論文所述，光復初期當時各地為爭取成績，往往將日據時代\n    之土地臺帳謄本抄錄轉載為土地總登記等事實並非虛構。又\n    因當時所抄錄轉載臺帳謄本權利主體均載明為「媽祖宮」，\n    是系爭土地登記簿上所載之總登記主體均為「媽祖宮」而非\n    「慈祐宮」，此有原證22可憑。又原證22土地登記簿中所示\n    之名義變更顯非合法，已如前述。是被告能否受土地法第43\n    條推定效力之保障，實屬可議。原證36至38此為前案所未及\n    審酌之足以推翻原認定之新事證，自無爭點效適用。\n  (6)然查：36年間系爭土地即總登記予「媽祖宮」，其所提被證\n    9權狀卻係於相隔10年後之45年6月間始有該權狀，倘如其所\n    稱自始即為媽祖宮，豈可能事隔多年後才領取系爭土城地區\n    之土地權狀，甚至數十年來一再向地政機關申請名義變更登\n    記至66年始於地政機關在無主管機關開具更名證明文件情形\n    下完成？顯與一般常情不符，益徵被告確非系爭土地之「媽\n    祖宮」，僅因地政機關未察誤為登記並變更名義而取得系爭\n    土地，前案亦未審酌，亦無爭點效！\n  5.主管機關新北市政府民政局62年寺廟總登記所核准的寺廟登\n    記表中其「財產證明文件」欄仍為空白，亦證明「媽祖宮」\n    不等於「慈祐宮」也不等於「慈祐宮（媽祖宮）」。系爭土\n    地名義變更登記應不受土地法第43條推定效力之保障。\n  (1)40年被告申辦第一次寺廟總登記，將新莊慈祐宮本廟和土城\n    媽祖田土地合併登記，然其寺廟圖記為「新莊慈祐宮管理委\n    員會」而非「慈祐宮（媽祖宮）」。寺廟圖記乃寺廟與行政\n    機關公文往還之認定依據，二者既不同，益徵該寺廟總登記\n    確有重大瑕疵，自不生效。雖該寺廟登記表土地「權利取得\n    原因」欄記載乃乾隆時代李武侯兄弟所獻納。然據國立中央\n    圖書館臺灣地區現存碑碣圖誌補遺篇之研究，該木匾文字經\n    學者加註標點符號，明白顯示前後歷經40年（西元1790～18\n    30）所記載的面積都是「田十甲」，而非被告所稱「三百甲\n    」。36年間，被告若經權利憑證繳驗辦妥土地總登記，即可\n    領取土地所有權狀登記寺廟財產，清朝木匾不足作為其取得\n    系爭土地之權源。故被告所稱已依「地籍釐整辦法」和「臺\n    灣省土地權利憑證繳驗辦法」辦妥土地總登記，為無稽之談\n    。足徵「媽祖宮」不等於「慈祐宮」，原證39此為前案所未\n    及審酌之足以推翻原認定之新事證，自無爭點效適用。\n  (2)62年被告再以「慈祐宮（媽祖宮）」名義申辦「寺廟總登記\n    」，然主管機關核准的62年寺廟登記表中「財產證明文件」\n    欄仍為空白，可見40至62年間被告並無任何文件足以證明系\n    爭300甲土地為被告所有。同時也證明被告未經主管機關新\n    北市政府民政局核定「媽祖宮」的財產為「慈祐宮（媽祖宮\n    ）」所有，亦證明「媽祖宮」不等於「慈祐宮（媽祖宮）」\n    。\n  (3)由前足徵，「媽祖宮」不等於「慈祐宮」也不等於「慈祐宮\n    （媽祖宮）」。若非同一權利主體即違法申辦名義變更登記\n    。歷審法院均以土地法第43條之推定效力，逕認被告為系爭\n    土地所有人，而未就其如何取得系爭土地之所有權做實質之\n    查證，亦未要求被告負舉證責任，顯未合法。原證41至42此\n    為前案所未及審酌之足以推翻原認定之新事證，自無爭點效\n    適用。\n三、綜上，併為聲明：\n  (一)被告應將如附圖一第二頁所示，於36年7月1日，以總登記為\n    原因登記於被告名下之新北市○○區○○段第1029、1045、\n    1071、1073、1074等地號五筆土地上如附圖一第二頁所示原\n    告所使用土地範圍內之所有權（位於原告建物周圍，由四周\n    圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所\n    有\n  (二)訴訟費用由被告負擔。\n貳、被告之抗辯：\n一、本件原告請求之理由，於前案確定判決業已審酌，已具「爭\n    點效」之效力，原告不得相反之主張。本件原告無非以：(1)\n    系爭土地為原告受贈於原告所有人周傅潭等人，而贈與人之\n    先祖在清朝時期即取得系爭土地；(2)系爭土地於36年7月1日\n    辦理土地總登記時，以登記為被告名義所有之程序確有錯誤\n    及違反法規之情，被告非系爭土地之所有人等詞，為其請求\n    之理由即本案之爭點。惟，上開爭點原告於前案訴訟中均已\n    提出並列為爭點，且本件原告提出之證據於前案訴訟中亦已\n    提出，有原告於前案之言詞辯論意旨狀可參。而上開爭點均\n    已於前案確定判決予以審酌，並認本件原告之主張不可採，\n    有前案第二審判決書理由欄貳、實體方面第二項、第四項可\n    參。足認前開本案爭點既經確定判決理由予以判斷已具「爭\n    點效」之效力，而原確定判決之判斷並無顯然違背法令之情\n    形，本件原告復未提出足以推翻原判決之訴訟資料，則原告\n    自不得為相反之主張，法院亦不得為相異之判斷，本件原告\n    之訴顯無理由。\n二、原告並非系爭土地之所有權人，不得提起本件訴訟，而周傅\n    潭等人亦非系爭土地原始所有人，且原告所舉之「普安堂契\n    約書」，並無可採：\n  (一)本件系爭土地於36年7月1日辦理土地總登記時即登記為被告\n    所有，依臺灣地籍釐整辦法第4條第3項規定，凡在光復前日\n    本政府已辦不動產登記之區域，不動產權利人辦畢繳驗憑證\n    換發權利書狀者，視為已依照土地法辦理土地總登記，且受\n    土地法第43條所定登記效力之保障，並適用民法物權編關於\n    登記之規定，亦有最高法院86年度台上字第1440號裁判可茲\n    參酌。因此，系爭土地之登記原因既載明為總登記，參諸前\n    開說明，即屬已登記之不動產。則在真正權利人依法訴請塗\n    銷其登記前，依法仍無從撼動被告依土地法第43條完成登記\n    取得所有權之絕對效力，合先敘明。\n  (二)原告主張周傅潭等人之先祖因開墾耕作而取得系爭土地之所\n    有權云云。惟查：\n  1.原告所舉之「普安堂契約書」，被告否認其形式及內容之真\n    正。況，日據時代之土地登記資料及光復後土地總登記，系\n    爭土地均登記為被告所有，為原告所不爭。而上開契約書所\n    載之周慶發、周元、周福、周傅潭、周金山、周來同等人，\n    原告並未舉證周慶發等人係土地所有權人，則周慶發等人既\n    非所有權人，縱該契約書為真正（被告仍否認），原告無從\n    自周慶發等人受讓取得系爭土地所有權，原告之主張不足採\n    信。\n  2.又，原告所舉周元等人及其祖母陳樣之日治時期戶籍謄本載\n    明其職業為「茶園作」、周姓家族曾在土城媽祖田和大安寮\n    方面開墾之文書記載，未可辯認其具體開墾之面積及地號，\n    亦無任何證據足資證明清代政府或日據時代日本政府承認周\n    氏家族祖先取得系爭土地所有權，難認周元等人之先祖即係\n    系爭土地之所有權人；周國棟、陳樣葬於系爭106之1地號土\n    地上，僅能證明其等有安葬於此地之「結果」，尚不得反推\n    其等有安葬於此之權利。是原告據此主張周元等人之先祖對\n    系爭土地有所有權，尚嫌率斷。\n  3.原告自承系爭土地是周來、周元、周福、周傅潭、周金山，\n    捐贈予原告，而本件捐贈者周元等人之先祖迄於周來、周元\n    、周福、周傅潭、周金山，其所有權如何繼承而來，原告並\n    未具體說明，無從認定周元等人之先祖取得系爭土地之所有\n    權，亦無可認定周來、周元、周福、周傅潭、周金山業因繼\n    承而取得系爭土地之所有權。\n  4.原告提出之普安堂契約書其內容雖載以：「…周元周福周傅\n    潭周金山周來同誠心協議喜悅將該堂敷地寄附獻與佛祖建設\n    齋堂…(一)普安堂建敷地座落海山郡土城庄媽祖田字外媽祖田\n    別有小地名煙園土地…東至觀音竹仔圍西至大石腳南至埕墘\n    北至大尖峰下大石為界該寄附建堂敷地人愿將該四至界址地\n    域內憑從建設不得阻當…」等語，有該契約書可參。惟，被\n    該契約書僅立契約書人即原告當時之管理人周傅潭之用印外\n    ，別無周元、周福、周金山、周來簽認之註記，自形式觀之\n    ，該契約書對周元、周福、周金山、周來等人應不具任何拘\n    束力。\n  5.又，以原告提出之周氏家族系統表而言，所載「普安堂契約\n    書」寄附人之長輩或同輩者，如周傳、周福、周江良、周興\n    、周石等人及其子孫，並未列名於「普安堂契約書」，則該\n    契約書僅少部分周氏子孫為寄附人，未取得其他周氏家族繼\n    承人之同意，而契約書所載之周傅潭、周金山亦無任何戶籍\n    資料證明於周氏家族之中確有其人，該契約書應屬無效。\n  6.再，原告所提之周氏家族系統係由所謂「西街工作室」所製\n    作，惟該工作室並非官方或學術單位，不具任何專業或公信\n    力，其製作之文書顯無證據力可言。且該「周氏家族系統表\n    說明」雖謂：「傅家第二代傅伏繼承周家部分財產，再傳第\n    三代傅金山即周金山（即周家第六代）及傅溪潭即周傅潭（\n    即周家第六代）。」惟並無任何戶籍資料以為佐證，純屬臨\n    訟編造虛偽之詞，不足採信。\n  7.據上所述，原告未能證明周元等人之先祖對系爭土地有所有\n    權，又未能證明周來、周元、周福、周傅潭、周金山業因繼\n    承取得該所有權，復未能證明周元、周福、周金山、周來確\n    已捐贈系爭土地，則其主張其有系爭土地之所有權，自無可\n    採。\n  (三)原告所提出之證據於前案訴訟均已提出，經前案訴訟確定判\n    決判認並無可供辯認其所主張周氏祖先具體開墾土地之地號\n    及面積而不予採信，原告不得另行起訴而為與確定判決不同\n    之主張。況原告以日據時代外媽祖田105 番地土地登記為周\n    氏家族、而系爭105之1番地係自105番地分割，主張系爭105\n    之1地號（重測前）為周氏族人祖先所有……云云。惟，105\n    之1 番地於日據時代即已登記為被告所有，可證依當時土地\n    之利用情形，系爭105之1番土地周氏族人並無因耕作而取得\n    所有權，否則二筆土地何以登記為不同之所有權人。而原告\n    所提之鬮分合約書於前案訴訟中亦曾提出，被告否認其為真\n    正，且其內容亦不足以辨認所載範圍是否包括系爭土地，自\n    無可採。\n  (四)再，原告係以「普安堂契約書」主張受贈取得系爭土地所有\n    權。惟此部分之爭執點及該契約書，業經兩造前案訴訟確定\n    判決中予以判斷，已具「爭點效」之效力，原告並無其他事\n    證為其主張繼受取得系爭土地所有權之證明，自不得重執「\n    普安堂契約書」提起本件訴訟。\n  (五)且查，依原告所提原證45「大臺北古契字第四集」所載：「\n    台灣契字的格式，是有一定格式……1.標題：猶如本契之主\n    旨，說明立契的目的，如賣契或典契、給墾批等，通常是在\n    第一行第一字就寫明，如：「立○○字人某某」，同樣的字\n    並載於契字結尾的年月日下面，由立契人簽名或花押或手摹\n    圖記等為憑證。」，然系爭「普安堂契約書」於結尾並無「\n    寄附者」之簽名、花押或手摹圖記，亦足證明該契約書不具\n    任何契約之效力，原告不得以該契約書取得系爭土地之所有\n    權。\n三、原告主張系爭土地於36年7月1日總登記時登記為被告所有，\n    其程序有錯誤、違法等詞，不足採信：\n  (一)被告所有位於土城市「媽祖田」地區之土地，包括系爭土地\n    ，於日據時代及光復後總登記，有以「媽祖宮」名義登記為\n    所有權人，嗣後更名登記為「慈祐宮」，而「媽祖宮」即為\n    被告「慈祐宮」，業經另案訴訟於臺灣高等法院98年度上字\n    第281 號拆屋還地事件確定判決（第一審鈞院97年度訴字第\n    1135號），判決理由中第六項第三點敘明：「上訴人又抗辯\n    系爭土地總登記之所有人『媽祖宮』並非被上訴人，土地更\n    名登記為被上訴人所有具有重大瑕疵而無效云云。查，臺北\n    縣政府函覆本院被上訴人第一次寺廟登記資料中，寺廟概況\n    登記表所載寺廟類別為『新莊慈祐宮（媽祖宮）』、管理人\n    為林世南、寺廟財產登記表載明『本廟土地畝數，耕地13甲\n    、山地247甲、荒地50甲』，40年4月25日之北縣寺字第36號\n    臺灣省臺北縣新莊鎮寺廟登記表載明：『媽祖宮林世南，聲\n    請人慈祐宮管理委員會調查人』，於54年間再由林世南向臺\n    北縣政府申請核發寺廟登記證，寺廟名稱登記為慈祐宮，再\n    於58年1 月15日向新莊鎮公所申請同廟異名證，證明慈祐宮\n    原名媽祖宮，堪認被上訴人原名媽祖宮。從而上訴人依據日\n    據時代土地臺帳謄本登記之所有權人分別有媽祖宮及慈祐宮\n    二者，即主張兩者並非同一主體，尚屬無據，上訴人又無法\n    提出系爭土地屬於另一權利主體『媽祖宮』之證據，則上訴\n    人等上開抗辯，即無理由。」故，原告主張「媽祖宮」係另\n    一「神明會」，並非被告「慈祐宮」等詞，與事實不符。\n  (二)再，系爭土地日據時代之土地登記謄本所載所有人「媽祖宮\n    」所在地為「新莊郡新莊街新莊字五百貳拾七番地」，依日\n    據時代之地籍圖與現今之地籍圖比對，可知日據時代之新莊\n    街「527 番地」，地目為「祠」，即為現今地籍圖之「新莊\n    市○○段540 地號」土地。再，依現今土地登記謄本所載，\n    文德段540 地號土地為被告所有現寺廟之所在地，重測前地\n    號即為「新莊段新莊小段527 地號」，足證日據時代「媽祖\n    宮」即為被告「慈祐宮」，為同一之寺廟即同一權利主體，\n    至為灼然。\n  (三)又，原告主張被告之管理人黃淵源於34年逝世，系爭土地經\n    登記無土地關係人繳驗憑證申報書，亦無所有權人管理人申\n    請登記之戮記……云云。惟查，系爭土地總登記係由地政事\n    務所於35年7月31日收件，收件文號分別為「媽祖田字第101\n    09、10110及10112號」，經審查公告無異議後，始准予登記\n    ，並發給土地所有權狀，足證總登記時確有收件及審查等相\n    關程序之事實，並無原告所述「重大瑕疵」之情，有土地所\n    有權狀及原證十八之土地登記簿可參。而原告所主張被告原\n    管理人黃淵源於34年逝世，若為真實，然土地所有權人為被\n    告，並非黃淵源，黃淵源逝世與否，與被告之土地所有權並\n    無影響，足認地政事務所審查相關資料後公告無異議而為土\n    地總登記，亦無瑕疵可言，原告之主張至無可採。\n四、綜上，併為答辯聲明：原告之訴駁回；訴訟費用由原告負擔\n    。\n參、兩造不爭執之事實：\n一、依土地登記簿之記載，被告於36年7月1日因以總登記為原因\n    ，登記為新北市○○區○○段第1029、1045、1065、1071、\n    1073、1074地號土地（重測前為同區○○○段外媽祖田小段\n    85之4、110之10、140之1、105之1、106之1、85之5 地號）\n    之所有權人。\n二、原告在上開土地上建有地上物，前經被告基於土地所有權人\n    之地位訴請拆屋還地，經本院以95年度訴字第1936號受理，\n    會同地政機關於95年12月21日複丈測量結果，其地上物位置\n    與面積如同該複丈成果圖上所示Ａ、Ｂ１、Ｃ２、Ｄ１、Ｄ\n    ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、Ｇ、Ｈ２部分。\n三、上開拆屋還地之訴，經本院於98年7 月31日判決原告應拆除\n    上開地上物，將所占用土地返還於被告（見本院卷卷一第18\n    3頁至第228頁所示判決書），嗣原告不服提起上訴，經臺灣\n    高等法院於99年7月6日以98年度上字第1025號判決駁回上訴\n    （見本院卷卷一第229頁至第244頁），嗣原告不服再提起上\n    訴，經最高法院於99年10月28日以99年度台上字第1998號判\n    決駁回上訴而告確定（見本院卷卷一第245頁至第251頁），\n    原告對於上開確定判決已提再審之訴，經臺灣高等法院以99\n    年度再字第62號裁判駁回，原告不服該裁判目前繫屬於最高\n    法院審理中（最高法院業於100年5月19日以100年度台上字\n    第776號判決駁回確定）。\n肆、兩造爭執之要旨：\n一、原告是否為系爭土地之真正權利人？\n二、系爭土地所有權登記是否有登記瑕疵存在？（原告主張有瑕\n    疵存在，因為申請登記人早已死亡，又本件土地登記未完成\n    土地權利憑證繳驗程序，又被告並非媽祖宮未完成所謂更名\n    程序，土地所有權登記名稱與被告寺廟登記不符。）\n三、上開爭點是否於前開確定判決中審認？\n伍、法院之判斷：\n一、按訴狀送達後，如有請求之基礎事實同一者，或有擴張或減\n    縮應受判決事項之聲明者，或不甚礙被告之防禦及訴訟之終\n    結者，原告得將原訴變更或追加他訴，民事訴訟法第255條\n    第1項第2款、第3款及第7款定有明文。本件原告原起訴請求\n    「被告應將如附圖（見本院卷卷一第15、16頁）所示Ａ、Ｂ\n    １、Ｃ２、Ｄ１、Ｄ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、\n    Ｇ及Ｈ２範圍之土地，由臺北縣板橋地政事務所於民國36年\n    7月1日，以總登記為登記原因所為之所有權登記予以塗銷，\n    並回復登記為原告所有。」，嗣經本院行使闡明權告知塗銷\n    上開土地所有權登記，應以地政機關現行登記狀態為準後，\n    原告分別以書狀及言詞變更其聲明為「被告應將如附圖一第\n    二頁（見本院卷卷一第409、410頁）所示，於民國36年7月1\n    日，以總登記為原因登記於被告名下之新北市○○區○○段\n    第1029、1045、1071、1073、1074等地號五筆土地上如附圖\n    一第二頁所示原告所使用土地範圍內之所有權（位於原告建\n    物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回\n    復登記為原告所有」，核原告上開請求，並未變更訴訟標的\n    ，且係本於塗銷土地所有權登記之同一請求基礎事實，而擴\n    張、減縮應受判決事項之聲明，合於前揭法條規定，應予准\n    許。惟查：\n  (一)起訴，應以訴狀表明應受判決事項之聲明，民事訴訟法第24\n    4第1項第3款定有明文。該款所稱之「應受判決事項之聲明\n    」乃請求判決之結論，亦係請求法院應為如何判決之聲明，\n    如當事人獲勝訴之判決，該聲明即成為判決之主文，並為將\n    來據以強制執行之依據及範圍。是以原告提起給付之訴，依\n    上揭起訴必備程式之規定，所表明訴之聲明（給付內容及範\n    圍）與法院所為之判決主文，均必須明確一定、具體合法、\n    適於強制執行。如其聲明有不明瞭或不完足者，審判長應行\n    使闡明權，令其補充之，此為審判長因定訴訟關係之闡明權\n    及義務。\n  (二)原告起訴主張應為新北市○○區○○段第1029、1071、1073\n    、1074地號土地（重測前為同區○○○段外媽祖田小段85之\n    4、105之1、106之1、85之5地號）之真正所有權人，並基於\n    民法第767條訴請塗銷被告於36年7月1日之所有權總登記，\n    經本院於100年5月4日言詞辯論時闡明塗銷土地所有權之範\n    圍應以地政機關現行登記狀態為準，不得割裂請求，並命原\n    告5日內更正訴之聲明並補繳裁判費，惟原告100年5月6日、\n    同年7月15日更正聲明為被告應將如附圖一第二頁所示，於3\n    6年7月1日，以總登記為原因登記於被告名下之新北市○○\n    區○○段第1029、1045、1071、1073、1074等地號五筆土地\n    上如附圖一第二頁所示原告所使用土地範圍內之所有權（位\n    於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以\n    塗銷並回復登記為原告所有。然原告上開更正後之聲明，所\n    欲塗銷土地所有權之範圍，仍以上開第1029、1045、1071、\n    1073、1074地號內其中一部分為範圍，不僅與地政機關登記\n    現狀不符，且上開土地既登記為單獨所有而非共有土地，則\n    本件土地所有權為單一整體權利，自不容原告以反於地政機\n    關總登記之現況為部分塗銷之聲明，故原告更正後之聲明，\n    顯屬無據，應予駁回。\n二、次按民事訴訟學理上所謂之「爭點效」理論，係指法院於確\n    定判決理由中，對訴訟標的以外當事人所主張或抗辯之重要\n    爭點，本於兩造辯論之結果所為之判斷結果，除有顯然違背\n    法令，或當事人提出新訴訟資料足以推翻原判斷之情形外，\n    於同一當事人間，就與該重要爭點有關之他訴訟，不得再為\n    相反之主張，法院亦不得作相異之判斷而言，其乃源於訴訟\n    上之誠信原則及當事人公平之訴訟法理而來。是「爭點效」\n    之適用，除理由之判斷具備「於同一當事人間」、「非顯然\n    違背法令」及「當事人未提出新訴訟資料足以推翻原判斷」\n    等條件外，必須該重要爭點，在前訴訟程序已列為足以影響\n    判決結果之主要爭點，經兩造各為充分之舉證，一如訴訟標\n    的極盡其攻擊、防禦之能事，並使當事人適當而完全之辯論\n    ，由法院為實質上之審理判斷，前後兩訴之標的利益大致相\n    同者，始應由當事人就該事實之最終判斷，對與該重要爭點\n    有關之他訴訟負結果責任，以符民事訴訟上之誠信原則（最\n    高法院96年度臺上字第307號判決意旨參照）。經查：\n  (一)在被告對原告訴請拆屋還地之前訴訟中，兩造即已就被告是\n    否與媽祖宮為同一主體、系爭土地所有權登記是否存有瑕疵\n    被告執此並非所有權人、原告是否為系爭土地之所有權人等\n    事發生爭執，此為被告於前訴訟中，本於系爭土地之所有權\n    人地位，請求原告拆屋還地是否有據乙節之前提要件，即為\n    原告應否拆屋還地之重要爭點，以上有本院95年度訴字第19\n    36號判決書、臺灣高等法院98年度上字第1025號判決書、99\n    年度再字第62號判決書、最高法院99年度台上字第1998號判\n    決書附卷可憑，且經本院依職權調閱該拆屋還地事件歷審卷\n    宗，查閱綦詳，復為兩造所不爭執。\n  (二)又該兩造間拆屋還地事件之前訴訟繫屬法院為審理被告是否\n    為媽祖宮此一重要爭點，乃訊問文德里長王萬春、文明里長\n    賴石榴、全安里長尤桃園等證人，核與新莊市慈祐宮檔存「\n    最原始寺廟申請登記之相關資料」及「第一次寺廟登記表」\n    等資料相符，在綜合兩造之全辯論意旨後加以論斷，而認定\n    媽祖宮即為被告慈祐宮之判斷，此項重要之爭點顯然業經兩\n    造於前訴訟中為辯論，再由法院為審理、判斷。\n  (三)另原告主張系爭土地所有權登記存有瑕疵，被告執此並非所\n    有權人云云，惟按當事人主張有利於己之事實者，就其事實\n    有舉證之責任，民事訴訟法第277 條前段定有明文。次按文\n    書，依其程式及意旨得認作公文書者，推定為真正，民事訴\n    訟法第355條第1項定有明文。此所謂真正，係指該書有形式\n    上之證據力，推定其所載事項與事實相符，故如欲為相反之\n    認定者，自應就其有利於己之事實，負舉證之責。又按依土\n    地法所為之登記有絕對真實之公信力，縱其登記有得撤銷或\n    無效等原因，而在實體法上對於他人（真正權利人）負有變\n    更登記之義務，但於該他人未提起塗銷登記之訴並獲得勝訴\n    之確定判決以前，究難否定其登記所生之效力（最高法院87\n    年度台上字第173 號判決、最高法院94年度台抗字第1196號\n    裁定、90年度台上字第22號判決參照）。系爭土地於36年7\n    月1 日辦理土地總登記時，即登記為被告所有，有土地登簿\n    謄本可憑（見本院卷卷一第19頁至第22頁），依上開說明，\n    在該登記未經塗銷前，難以否認被告已登記為系爭土地所有\n    權人之效力，是原告所為上開被告未取得系爭土地所有權、\n    該總登記有重大瑕疵云云，實無足取。\n  (四)至原告主張其為系爭土地之所有權人乙節，顯與上揭前訴訟\n    重要爭點相同，核其所提出之攻擊防禦方法、訴訟資料，與\n    前訴訟所提出者，並無有何不同，且亦未指陳前確定判決有\n    何顯然違背法令之情。揆諸前開關於爭點效作用之說明，兩\n    造不得為與其判斷相反之主張、舉證，且本院更不得為與前\n    訴訟相反之判斷。\n  (五)據此，兩造間前拆屋還地事件之前訴訟法院遂認定：被告本\n    於所有權人之地位，請求原告拆除建物返還占用之系爭土地\n    ，應予准許等情，而為原告敗訴之判決，有前開民事判決書\n    可查。是以，前訴訟中關於系爭土地之所有權歸屬此一爭點\n    所為之判斷，本院及兩造就上述已經法院判斷之重要爭點法\n    律關係，皆不得作任何相反之判斷、主張，故被告即是媽祖\n    宮為系爭土地之所有權人，堪以認定。\n  (六)末按所有人對於無權占有或侵奪其所有物者，得請求返還之\n    ；對於妨害其所有權者，得請求除去之；有妨害其所有權之\n    虞者，得請求防止之，民法第767條第1項定有明文。查系爭\n    土地之所有權人為被告，已認定如前，而原告既非系爭土地\n    之所有權人，自不得行使民法第767條第1項中段之除去妨害\n    請求權，請求被告塗銷所有權登記而回復登記為原告所有，\n    故原告依此請求，洵屬無據。\n陸、從而，原告既非系爭土地之所有權人，其依民法第767 條規\n    定，請求被告就附圖一第二頁所示，於36年7月1日，以總登\n    記為原因登記於被告名下之新北市○○區○○段第1029、10\n    45、1071、1073、1074等地號五筆土地上如附圖一第二頁所\n    示原告所使用土地範圍內之所有權（位於原告建物周圍，由\n    四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原\n    告所有，為無理由，應予駁回。\n柒、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證\n    據，經審酌後，認均與本件之結論無影響，不再一一論述，\n    附此敘明。\n捌、訴訟費用負擔之依據：民事訴訟法第78條。"
  },
  "search": "臺灣板橋地方法院民事判決100年度訴字第247號原告普安堂法定代理人李鶯嬌訴訟代理人李榮台魏千律師林俊宏律師被告慈祐宮法定代理人陳圓光訴訟代理人劉志忠律師上列當事人間請求塗銷所有權登記等事件，經本院於民國100年7月15日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由壹、原告起訴主張：一、依現有新北市板橋地政事務所土地登記謄本所載，雖就坐落新北市○○區○○段第1029、1045、1065、1071、1073及1074地號土地（重測前為同區○○○段外媽祖田小段85之4、110之10、140之1、105之1、106之1、85之5地號，下稱前開土地），於36年7月1日辦理土地總登記時，形式上登記為被告所有，惟實際上前開土地之原始所有人應為周傅潭（即傅溪潭）、周慶發、周元、周福、周金山、周來等人之先祖於清朝時代即取得所有權，而周傅潭（即傅溪潭）等人業於昭和四年（即民國18年）3月25日，以普安堂契約書將前開土地部分贈與原告，由原告取得所有權，並於附圖一所示之四周圍牆與山壁範圍內，興建齋堂等設施使用（本件原告僅先就前開範圍內之土地提起訴訟，下稱系爭土地）。被告雖於土地登記謄本上載為36年7月1日因總登記取得前開土地（含系爭土地在內）所有權登記名義，僅係因土地登記錯誤且未符相關法令所致，被告實際上並非所有權人，此已嚴重妨害原告就系爭土地之所有權，故依民法第767條規定，提起本件訴訟，塗銷被告所有權登記並回復登記為原告所有，以除去該妨害。二、對被告抗辯所為之陳述：(一)原告為系爭土地之真正權利人：原告已於臺灣光復前，即受贈與而依當時私法制度取得系爭土地所有權，不因臺灣光復後土地登記制度更易而影響人民已取得之物權，原告既為系爭土地之真正權利人，自得對抗形式登記名義人之被告。(二)系爭土地之總登記，確有重大明顯瑕疵，被告依此所取得形式上登記名義，其確非系爭土地所有權人：1.現有新北市板橋地政事務所土地謄本，雖就前開土地形式登記為被告所有，包含系爭土地在內之前開土地係訴外人媽祖宮於35年7月31日以黃淵源名義聲請為所有權登記，並於36年7月1日取得所有權登記，惟黃淵源早已於34年即已過世，試問：早在34年即已過世之人，豈可能在35年7月、36年7月辦理土地總登記時仍可合法聲請送件辦理所有權登記，並辦理繳驗憑證換發權利書狀程序？足見當時所辦理總登記相關程序，顯不符土地登記規則第34條實質審核規定，申請人根本不存在，既無合法申請，自無土地法第43條登記絕對效力之保障。2.系爭土地亦未符合臺灣省長官公署為執行臺灣地籍釐整辦法而於36年5月2日所公佈之「臺灣省土地權利憑證繳納及換發權利書狀辦法」規定，辦理繳驗憑證，此由系爭土地，並無土地關係人繳驗憑證申報書，亦無土地登記簿上所有權人管理人申請登記之戮記可憑，反觀被告本廟土地（重測前為新莊段新莊小段527地號），卻有土地關係人繳驗憑證申報書及土地登記簿上所有權人管理人林明德等參名申請登記之戮記，益徵二者有明顯不同。系爭土地雖有總登記原因，然既未符合臺灣省土地權利憑證繳納及換發權利書狀辦法繳驗權利憑證等程序，本應不得辦理所有權登記而登記，該登記程序顯有重大明顯瑕疵，亦不得用以對抗真正權利人之原告。對此，亦可請鈞院命被告提出包含系爭土地在內之前開土地之土地關係人繳驗憑證申請書及蓋有戳記之臺北縣土地登記簿，即可查明。3.既系爭土地形式上登記程序，已有前揭重大明顯瑕疵，既無合法申請、亦無完備繳驗憑證程序，被告本不得僅以此作為其為真正權利人之依據，尤其系爭土地乃原告受贈於周傅潭（即傅溪潭）等人，由贈與人之先祖自清朝來臺開墾所原始取得而由子孫繼承居住數代，此有歷來戶籍資料可憑，而被告宮廟設於現今新北市新莊區，與系爭土地所位處之土城山區，距離甚遠，毫無淵源可言，更無任何取得土地之權源及緣由，不得單依具重大明顯瑕疵之登記為憑，否則將有損真正權利人之權益。對此，被告既一再辯稱其為合法所有權人，自應詳為說明取得系爭土地之緣由，故亦請鈞院命被告說明其係何時、何方式取得系爭土地？取得之合法權源為何？並提出相關資料為證。(三)被告與媽祖宮並非同一主體：1.被告雖稱其經「同廟異名」程序，以作為其與訴外人「媽祖宮」為同一主體主張云云。惟查，被告慈祐宮確非「媽祖宮」，此由日治時期被告所原有新莊區○○段534地號（重測前為新莊新庄街527之1地號）土地乃以「慈祐宮」名義，而非媽祖宮可憑，甚至觀諸被告本廟土地之新莊區○○段540地號（重測前為新莊新庄街527地號）土地之日治時期土地臺帳謄本，亦僅有以「慈祐宮」名義登記，甚至被告於光復後之35年7月就其本廟土地亦仍以「新莊慈祐宮」名義辦理申報繳驗憑證，亦從無媽祖宮，並於臺灣省臺北縣土地登記簿亦以「慈祐宮」為登記名義，益徵被告寺廟名稱自日治時期起迄今向為「慈祐宮」，別無其他名義，更與同一日治時期系爭外媽祖田土地之土地臺帳所載「媽祖宮」名義，並不相同，二者獨立存在、分屬不同權利主體自明，足見被告辯稱其與媽祖宮為同一主體或同廟異名云云，均與事實不符，顯非系爭土地之所有權人。2.對此，依主管機關即新北市政府北府民宗字第1000117305號函亦明確表示未於64、65年間開立同廟異名證明文件予被告，更表示被告曾於65年4月19日欲申請更名證明，但因「無案可稽」而未便照辦，予以駁回。原告近日透過新北市林銘仁議員向主管機關民政局函詢有關被告相關資料，經新北市政府回函後，原告遂申請抄錄複製當時被告向縣政府申請更名證明書及臺北縣政府函稿影本，亦可證明被告確無主管機關所開具之合法證明文件，其卻一再辯稱已經完成同廟異名及更名程序，並非事實，且於法不合，被告「慈祐宮」既非「媽祖宮」，實非系爭土地之所有權人。(四)本件並無前案即鈞院95年訴字第1936號拆屋還地事件確定判決（下稱前案）爭點效之拘束：1.被告於64年向新北市政府申請同廟異名證未得逞後，遂於65年改以「未辦理不動產登記」為由，向新北市政府申請更名證明，然經新北市政府細查後，發現被告於申請函中所謂之「慈祐宮即為媽祖宮」之說詞「無案可稽」，是未開立更名證明，足徵「媽祖宮」顯非「慈祐宮」，故前案確定判決所憑之「媽祖宮」即為「慈祐宮」，進而認為「慈祐宮為系爭土地之所有權人」，應失其所附，而委無可採。原證23此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。2.依照寺廟監督條例第6條規定「寺廟財產為寺廟之所有」，則其地產登記所有權人欄應填寫該寺廟名稱，但依臺灣省臺北縣土地登記簿所示系爭土地66年名義變更的所有權人欄為「慈祐宮」，與寺廟登記表「慈祐宮（媽祖宮）」名稱不符。亦為違法之登記，故不應受土地法第43條絕對效力之保障。原證25此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。3.系爭土地於96年被告申請管理人變更，是違法登記，故不應受土地法第43條絕對效力之保障。至今其管理人陳圓光未能合法登記土地為寺廟所有，違反寺廟登記條例。(1)查，辦理寺廟土地管理者之變更登記，應檢附涵蓋寺廟圖記之寺廟登記表或寺廟登記變動表。又寺廟之圖記應與自然人之印信功能相同，96年被告於辦理土地管理者變更登記時，其申請書上所附之圖記為「慈祐宮」，然其所持寺廟變動登記表之圖記卻為「慈祐宮（媽祖宮），該二者所憑之圖記顯非同一，故該管理者變更顯非合法，故不應受土地法第43條絕對效力之保障。原證28、29為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。(2)又查，土地登記簿若有應載明之事項而未予記載時，則無登記之絕對效力。依據最高法院33年上字第5374號民事判例要旨謂：「聲請登記，而未經該管地政機關將應行登記之事項記入登記簿者，既不得謂已依土地法為登記，同法第36條（即現行第43條）所定之效力即無由發生」，故被告有關系爭土地之登記，不應受土地法第43條絕對效力之保障。依申請土地應附文件法令補充規定第19條規定「已為寺廟登記之寺廟，依監督寺廟條例規定，得申請為權利主體。申請登記時應檢附寺廟登記證」，並依據監督寺廟條例及寺廟登記規則第6條規定意旨，寺廟登記財產為寺廟所有，是管理人變更後須持寺廟登記證，至地政事務所辦理寺廟財產管理人變更，並將變更後之土地權狀，向縣市政府主管機關民政局做財產備查。惟查，現行被告之寺廟變動登記表所載之寺廟名稱為「慈祐宮（媽祖宮）」，管理人為陳圓光；然其100年4月11日之第二類土地謄本所載之土地所有權人為「慈祐宮」，管理人為林道宏，可見其土地謄本所載之所有權人及管理人與寺廟登記證、寺廟變動登記表不符，足證被告並未完成前開變更登記之程序，故系爭土地之土地登記簿，顯有應載事項未予記載之瑕疵事由，不應受土地法第43條絕對效力之保障。原證31至33此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。4.系爭土地係依日據時期土地臺帳謄本轉載所為之土地總登記，不應受土地法第43條推定效力之保障：(1)據內政部70年4月20日台內地字第17330號解釋，其謂：「一、日據時代之土地臺帳，無登記之效力。二、土地臺帳為日本政府徵收地租（賦稅）之冊籍，為地稅管理機關所保管。」等語，足徵日據時代土地臺帳謄本主要係供日本政府用以徵收地租（賦稅）冊籍之用，是依土地臺帳謄本轉載所為之土地總登記，顯然異於一般經合法相關程序所為之土地總登記，應不受土地法第43條推定效力之保障。(2)依「臺灣省各縣市政府辦理土地權利公告辦法」（36年1月4日臺灣省行政長官公署頒發）第四條規定，凡屬無人申報或可疑而有瑕疵或糾紛未決之土地權利，或業經為無主土地公告者，均應在申報書空白地位及土地臺帳該號地記載最末行左邊加蓋一、審查結果，二、公告經過，三、確定更正等木戳並應於其下端分別記明之。皆可顯示系爭土地在臺灣省光復土地總登記時為無人申報或可疑而有瑕疵或糾紛未決之土地。(3)再依「臺灣省初期清理地籍圖籍檢查、收件審查須知」（35年4月6日卯交處民地字第1154號，「臺灣省行政長官公署民政處代電」）三、處理之二、逾期未為申報之土地，一律照土地臺帳，代填申報書。事實是，34年系爭土地管理人黃淵源已死無法申報，而由地政事務所代填申報書，並將臺帳謄本直接抄錄於土地總登記簿中。故按上揭內政部相關函釋，系爭土地應不受土地法第43條推定效力之保障。原證34、35此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。(4)據王瑞棟所著《臺灣未登記土地清理之研究》（民62年7月國立政治大學地政研究所碩士論文），第三章，第五節之「其他未登記土地清理」：本來申辦總登記案件，應由原所有權人提出申請，經公告審查後始予以確定登記，然後換發給權狀。但因各地政事務所為爭取成績，往往將日據時代之土地臺帳或不動產登記簿抄錄於土地總登記簿中，此種抄錄之情形極為普遍，以致土地所有權狀至今尚存地政事務所未被領取者。此因原業主在日據時代已死亡或他遷，形成無主土地。但登記簿上已有所有權人姓名，故不能按無主土地公告。(5)又據慈祐宮本廟之臺灣省土地關係人繳驗憑證申報書可知，光復初期慈祐宮本廟管理人為林世南，又當時林世南不單單僅為慈祐宮管理人，亦擔任新莊郡守等行政官員，並曾於45年6月20日就系爭105之1等地號土地向地政事務所申請土地所有權狀，此有當時林世南認章具領可憑。此益徵上揭研究論文所述，光復初期當時各地為爭取成績，往往將日據時代之土地臺帳謄本抄錄轉載為土地總登記等事實並非虛構。又因當時所抄錄轉載臺帳謄本權利主體均載明為「媽祖宮」，是系爭土地登記簿上所載之總登記主體均為「媽祖宮」而非「慈祐宮」，此有原證22可憑。又原證22土地登記簿中所示之名義變更顯非合法，已如前述。是被告能否受土地法第43條推定效力之保障，實屬可議。原證36至38此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。(6)然查：36年間系爭土地即總登記予「媽祖宮」，其所提被證9權狀卻係於相隔10年後之45年6月間始有該權狀，倘如其所稱自始即為媽祖宮，豈可能事隔多年後才領取系爭土城地區之土地權狀，甚至數十年來一再向地政機關申請名義變更登記至66年始於地政機關在無主管機關開具更名證明文件情形下完成？顯與一般常情不符，益徵被告確非系爭土地之「媽祖宮」，僅因地政機關未察誤為登記並變更名義而取得系爭土地，前案亦未審酌，亦無爭點效！5.主管機關新北市政府民政局62年寺廟總登記所核准的寺廟登記表中其「財產證明文件」欄仍為空白，亦證明「媽祖宮」不等於「慈祐宮」也不等於「慈祐宮（媽祖宮）」。系爭土地名義變更登記應不受土地法第43條推定效力之保障。(1)40年被告申辦第一次寺廟總登記，將新莊慈祐宮本廟和土城媽祖田土地合併登記，然其寺廟圖記為「新莊慈祐宮管理委員會」而非「慈祐宮（媽祖宮）」。寺廟圖記乃寺廟與行政機關公文往還之認定依據，二者既不同，益徵該寺廟總登記確有重大瑕疵，自不生效。雖該寺廟登記表土地「權利取得原因」欄記載乃乾隆時代李武侯兄弟所獻納。然據國立中央圖書館臺灣地區現存碑碣圖誌補遺篇之研究，該木匾文字經學者加註標點符號，明白顯示前後歷經40年（西元1790～1830）所記載的面積都是「田十甲」，而非被告所稱「三百甲」。36年間，被告若經權利憑證繳驗辦妥土地總登記，即可領取土地所有權狀登記寺廟財產，清朝木匾不足作為其取得系爭土地之權源。故被告所稱已依「地籍釐整辦法」和「臺灣省土地權利憑證繳驗辦法」辦妥土地總登記，為無稽之談。足徵「媽祖宮」不等於「慈祐宮」，原證39此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。(2)62年被告再以「慈祐宮（媽祖宮）」名義申辦「寺廟總登記」，然主管機關核准的62年寺廟登記表中「財產證明文件」欄仍為空白，可見40至62年間被告並無任何文件足以證明系爭300甲土地為被告所有。同時也證明被告未經主管機關新北市政府民政局核定「媽祖宮」的財產為「慈祐宮（媽祖宮）」所有，亦證明「媽祖宮」不等於「慈祐宮（媽祖宮）」。(3)由前足徵，「媽祖宮」不等於「慈祐宮」也不等於「慈祐宮（媽祖宮）」。若非同一權利主體即違法申辦名義變更登記。歷審法院均以土地法第43條之推定效力，逕認被告為系爭土地所有人，而未就其如何取得系爭土地之所有權做實質之查證，亦未要求被告負舉證責任，顯未合法。原證41至42此為前案所未及審酌之足以推翻原認定之新事證，自無爭點效適用。三、綜上，併為聲明：(一)被告應將如附圖一第二頁所示，於36年7月1日，以總登記為原因登記於被告名下之新北市○○區○○段第1029、1045、1071、1073、1074等地號五筆土地上如附圖一第二頁所示原告所使用土地範圍內之所有權（位於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所有(二)訴訟費用由被告負擔。貳、被告之抗辯：一、本件原告請求之理由，於前案確定判決業已審酌，已具「爭點效」之效力，原告不得相反之主張。本件原告無非以：(1)系爭土地為原告受贈於原告所有人周傅潭等人，而贈與人之先祖在清朝時期即取得系爭土地；(2)系爭土地於36年7月1日辦理土地總登記時，以登記為被告名義所有之程序確有錯誤及違反法規之情，被告非系爭土地之所有人等詞，為其請求之理由即本案之爭點。惟，上開爭點原告於前案訴訟中均已提出並列為爭點，且本件原告提出之證據於前案訴訟中亦已提出，有原告於前案之言詞辯論意旨狀可參。而上開爭點均已於前案確定判決予以審酌，並認本件原告之主張不可採，有前案第二審判決書理由欄貳、實體方面第二項、第四項可參。足認前開本案爭點既經確定判決理由予以判斷已具「爭點效」之效力，而原確定判決之判斷並無顯然違背法令之情形，本件原告復未提出足以推翻原判決之訴訟資料，則原告自不得為相反之主張，法院亦不得為相異之判斷，本件原告之訴顯無理由。二、原告並非系爭土地之所有權人，不得提起本件訴訟，而周傅潭等人亦非系爭土地原始所有人，且原告所舉之「普安堂契約書」，並無可採：(一)本件系爭土地於36年7月1日辦理土地總登記時即登記為被告所有，依臺灣地籍釐整辦法第4條第3項規定，凡在光復前日本政府已辦不動產登記之區域，不動產權利人辦畢繳驗憑證換發權利書狀者，視為已依照土地法辦理土地總登記，且受土地法第43條所定登記效力之保障，並適用民法物權編關於登記之規定，亦有最高法院86年度台上字第1440號裁判可茲參酌。因此，系爭土地之登記原因既載明為總登記，參諸前開說明，即屬已登記之不動產。則在真正權利人依法訴請塗銷其登記前，依法仍無從撼動被告依土地法第43條完成登記取得所有權之絕對效力，合先敘明。(二)原告主張周傅潭等人之先祖因開墾耕作而取得系爭土地之所有權云云。惟查：1.原告所舉之「普安堂契約書」，被告否認其形式及內容之真正。況，日據時代之土地登記資料及光復後土地總登記，系爭土地均登記為被告所有，為原告所不爭。而上開契約書所載之周慶發、周元、周福、周傅潭、周金山、周來同等人，原告並未舉證周慶發等人係土地所有權人，則周慶發等人既非所有權人，縱該契約書為真正（被告仍否認），原告無從自周慶發等人受讓取得系爭土地所有權，原告之主張不足採信。2.又，原告所舉周元等人及其祖母陳樣之日治時期戶籍謄本載明其職業為「茶園作」、周姓家族曾在土城媽祖田和大安寮方面開墾之文書記載，未可辯認其具體開墾之面積及地號，亦無任何證據足資證明清代政府或日據時代日本政府承認周氏家族祖先取得系爭土地所有權，難認周元等人之先祖即係系爭土地之所有權人；周國棟、陳樣葬於系爭106之1地號土地上，僅能證明其等有安葬於此地之「結果」，尚不得反推其等有安葬於此之權利。是原告據此主張周元等人之先祖對系爭土地有所有權，尚嫌率斷。3.原告自承系爭土地是周來、周元、周福、周傅潭、周金山，捐贈予原告，而本件捐贈者周元等人之先祖迄於周來、周元、周福、周傅潭、周金山，其所有權如何繼承而來，原告並未具體說明，無從認定周元等人之先祖取得系爭土地之所有權，亦無可認定周來、周元、周福、周傅潭、周金山業因繼承而取得系爭土地之所有權。4.原告提出之普安堂契約書其內容雖載以：「…周元周福周傅潭周金山周來同誠心協議喜悅將該堂敷地寄附獻與佛祖建設齋堂…(一)普安堂建敷地座落海山郡土城庄媽祖田字外媽祖田別有小地名煙園土地…東至觀音竹仔圍西至大石腳南至埕墘北至大尖峰下大石為界該寄附建堂敷地人愿將該四至界址地域內憑從建設不得阻當…」等語，有該契約書可參。惟，被該契約書僅立契約書人即原告當時之管理人周傅潭之用印外，別無周元、周福、周金山、周來簽認之註記，自形式觀之，該契約書對周元、周福、周金山、周來等人應不具任何拘束力。5.又，以原告提出之周氏家族系統表而言，所載「普安堂契約書」寄附人之長輩或同輩者，如周傳、周福、周江良、周興、周石等人及其子孫，並未列名於「普安堂契約書」，則該契約書僅少部分周氏子孫為寄附人，未取得其他周氏家族繼承人之同意，而契約書所載之周傅潭、周金山亦無任何戶籍資料證明於周氏家族之中確有其人，該契約書應屬無效。6.再，原告所提之周氏家族系統係由所謂「西街工作室」所製作，惟該工作室並非官方或學術單位，不具任何專業或公信力，其製作之文書顯無證據力可言。且該「周氏家族系統表說明」雖謂：「傅家第二代傅伏繼承周家部分財產，再傳第三代傅金山即周金山（即周家第六代）及傅溪潭即周傅潭（即周家第六代）。」惟並無任何戶籍資料以為佐證，純屬臨訟編造虛偽之詞，不足採信。7.據上所述，原告未能證明周元等人之先祖對系爭土地有所有權，又未能證明周來、周元、周福、周傅潭、周金山業因繼承取得該所有權，復未能證明周元、周福、周金山、周來確已捐贈系爭土地，則其主張其有系爭土地之所有權，自無可採。(三)原告所提出之證據於前案訴訟均已提出，經前案訴訟確定判決判認並無可供辯認其所主張周氏祖先具體開墾土地之地號及面積而不予採信，原告不得另行起訴而為與確定判決不同之主張。況原告以日據時代外媽祖田105番地土地登記為周氏家族、而系爭105之1番地係自105番地分割，主張系爭105之1地號（重測前）為周氏族人祖先所有……云云。惟，105之1番地於日據時代即已登記為被告所有，可證依當時土地之利用情形，系爭105之1番土地周氏族人並無因耕作而取得所有權，否則二筆土地何以登記為不同之所有權人。而原告所提之鬮分合約書於前案訴訟中亦曾提出，被告否認其為真正，且其內容亦不足以辨認所載範圍是否包括系爭土地，自無可採。(四)再，原告係以「普安堂契約書」主張受贈取得系爭土地所有權。惟此部分之爭執點及該契約書，業經兩造前案訴訟確定判決中予以判斷，已具「爭點效」之效力，原告並無其他事證為其主張繼受取得系爭土地所有權之證明，自不得重執「普安堂契約書」提起本件訴訟。(五)且查，依原告所提原證45「大臺北古契字第四集」所載：「台灣契字的格式，是有一定格式……1.標題：猶如本契之主旨，說明立契的目的，如賣契或典契、給墾批等，通常是在第一行第一字就寫明，如：「立○○字人某某」，同樣的字並載於契字結尾的年月日下面，由立契人簽名或花押或手摹圖記等為憑證。」，然系爭「普安堂契約書」於結尾並無「寄附者」之簽名、花押或手摹圖記，亦足證明該契約書不具任何契約之效力，原告不得以該契約書取得系爭土地之所有權。三、原告主張系爭土地於36年7月1日總登記時登記為被告所有，其程序有錯誤、違法等詞，不足採信：(一)被告所有位於土城市「媽祖田」地區之土地，包括系爭土地，於日據時代及光復後總登記，有以「媽祖宮」名義登記為所有權人，嗣後更名登記為「慈祐宮」，而「媽祖宮」即為被告「慈祐宮」，業經另案訴訟於臺灣高等法院98年度上字第281號拆屋還地事件確定判決（第一審鈞院97年度訴字第1135號），判決理由中第六項第三點敘明：「上訴人又抗辯系爭土地總登記之所有人『媽祖宮』並非被上訴人，土地更名登記為被上訴人所有具有重大瑕疵而無效云云。查，臺北縣政府函覆本院被上訴人第一次寺廟登記資料中，寺廟概況登記表所載寺廟類別為『新莊慈祐宮（媽祖宮）』、管理人為林世南、寺廟財產登記表載明『本廟土地畝數，耕地13甲、山地247甲、荒地50甲』，40年4月25日之北縣寺字第36號臺灣省臺北縣新莊鎮寺廟登記表載明：『媽祖宮林世南，聲請人慈祐宮管理委員會調查人』，於54年間再由林世南向臺北縣政府申請核發寺廟登記證，寺廟名稱登記為慈祐宮，再於58年1月15日向新莊鎮公所申請同廟異名證，證明慈祐宮原名媽祖宮，堪認被上訴人原名媽祖宮。從而上訴人依據日據時代土地臺帳謄本登記之所有權人分別有媽祖宮及慈祐宮二者，即主張兩者並非同一主體，尚屬無據，上訴人又無法提出系爭土地屬於另一權利主體『媽祖宮』之證據，則上訴人等上開抗辯，即無理由。」故，原告主張「媽祖宮」係另一「神明會」，並非被告「慈祐宮」等詞，與事實不符。(二)再，系爭土地日據時代之土地登記謄本所載所有人「媽祖宮」所在地為「新莊郡新莊街新莊字五百貳拾七番地」，依日據時代之地籍圖與現今之地籍圖比對，可知日據時代之新莊街「527番地」，地目為「祠」，即為現今地籍圖之「新莊市○○段540地號」土地。再，依現今土地登記謄本所載，文德段540地號土地為被告所有現寺廟之所在地，重測前地號即為「新莊段新莊小段527地號」，足證日據時代「媽祖宮」即為被告「慈祐宮」，為同一之寺廟即同一權利主體，至為灼然。(三)又，原告主張被告之管理人黃淵源於34年逝世，系爭土地經登記無土地關係人繳驗憑證申報書，亦無所有權人管理人申請登記之戮記……云云。惟查，系爭土地總登記係由地政事務所於35年7月31日收件，收件文號分別為「媽祖田字第10109、10110及10112號」，經審查公告無異議後，始准予登記，並發給土地所有權狀，足證總登記時確有收件及審查等相關程序之事實，並無原告所述「重大瑕疵」之情，有土地所有權狀及原證十八之土地登記簿可參。而原告所主張被告原管理人黃淵源於34年逝世，若為真實，然土地所有權人為被告，並非黃淵源，黃淵源逝世與否，與被告之土地所有權並無影響，足認地政事務所審查相關資料後公告無異議而為土地總登記，亦無瑕疵可言，原告之主張至無可採。四、綜上，併為答辯聲明：原告之訴駁回；訴訟費用由原告負擔。參、兩造不爭執之事實：一、依土地登記簿之記載，被告於36年7月1日因以總登記為原因，登記為新北市○○區○○段第1029、1045、1065、1071、1073、1074地號土地（重測前為同區○○○段外媽祖田小段85之4、110之10、140之1、105之1、106之1、85之5地號）之所有權人。二、原告在上開土地上建有地上物，前經被告基於土地所有權人之地位訴請拆屋還地，經本院以95年度訴字第1936號受理，會同地政機關於95年12月21日複丈測量結果，其地上物位置與面積如同該複丈成果圖上所示Ａ、Ｂ１、Ｃ２、Ｄ１、Ｄ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、Ｇ、Ｈ２部分。三、上開拆屋還地之訴，經本院於98年7月31日判決原告應拆除上開地上物，將所占用土地返還於被告（見本院卷卷一第183頁至第228頁所示判決書），嗣原告不服提起上訴，經臺灣高等法院於99年7月6日以98年度上字第1025號判決駁回上訴（見本院卷卷一第229頁至第244頁），嗣原告不服再提起上訴，經最高法院於99年10月28日以99年度台上字第1998號判決駁回上訴而告確定（見本院卷卷一第245頁至第251頁），原告對於上開確定判決已提再審之訴，經臺灣高等法院以99年度再字第62號裁判駁回，原告不服該裁判目前繫屬於最高法院審理中（最高法院業於100年5月19日以100年度台上字第776號判決駁回確定）。肆、兩造爭執之要旨：一、原告是否為系爭土地之真正權利人？二、系爭土地所有權登記是否有登記瑕疵存在？（原告主張有瑕疵存在，因為申請登記人早已死亡，又本件土地登記未完成土地權利憑證繳驗程序，又被告並非媽祖宮未完成所謂更名程序，土地所有權登記名稱與被告寺廟登記不符。）三、上開爭點是否於前開確定判決中審認？伍、法院之判斷：一、按訴狀送達後，如有請求之基礎事實同一者，或有擴張或減縮應受判決事項之聲明者，或不甚礙被告之防禦及訴訟之終結者，原告得將原訴變更或追加他訴，民事訴訟法第255條第1項第2款、第3款及第7款定有明文。本件原告原起訴請求「被告應將如附圖（見本院卷卷一第15、16頁）所示Ａ、Ｂ１、Ｃ２、Ｄ１、Ｄ２、Ｄ３、Ｅ１、Ｅ２、Ｆ１、Ｆ２、Ｇ及Ｈ２範圍之土地，由臺北縣板橋地政事務所於民國36年7月1日，以總登記為登記原因所為之所有權登記予以塗銷，並回復登記為原告所有。」，嗣經本院行使闡明權告知塗銷上開土地所有權登記，應以地政機關現行登記狀態為準後，原告分別以書狀及言詞變更其聲明為「被告應將如附圖一第二頁（見本院卷卷一第409、410頁）所示，於民國36年7月1日，以總登記為原因登記於被告名下之新北市○○區○○段第1029、1045、1071、1073、1074等地號五筆土地上如附圖一第二頁所示原告所使用土地範圍內之所有權（位於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所有」，核原告上開請求，並未變更訴訟標的，且係本於塗銷土地所有權登記之同一請求基礎事實，而擴張、減縮應受判決事項之聲明，合於前揭法條規定，應予准許。惟查：(一)起訴，應以訴狀表明應受判決事項之聲明，民事訴訟法第244第1項第3款定有明文。該款所稱之「應受判決事項之聲明」乃請求判決之結論，亦係請求法院應為如何判決之聲明，如當事人獲勝訴之判決，該聲明即成為判決之主文，並為將來據以強制執行之依據及範圍。是以原告提起給付之訴，依上揭起訴必備程式之規定，所表明訴之聲明（給付內容及範圍）與法院所為之判決主文，均必須明確一定、具體合法、適於強制執行。如其聲明有不明瞭或不完足者，審判長應行使闡明權，令其補充之，此為審判長因定訴訟關係之闡明權及義務。(二)原告起訴主張應為新北市○○區○○段第1029、1071、1073、1074地號土地（重測前為同區○○○段外媽祖田小段85之4、105之1、106之1、85之5地號）之真正所有權人，並基於民法第767條訴請塗銷被告於36年7月1日之所有權總登記，經本院於100年5月4日言詞辯論時闡明塗銷土地所有權之範圍應以地政機關現行登記狀態為準，不得割裂請求，並命原告5日內更正訴之聲明並補繳裁判費，惟原告100年5月6日、同年7月15日更正聲明為被告應將如附圖一第二頁所示，於36年7月1日，以總登記為原因登記於被告名下之新北市○○區○○段第1029、1045、1071、1073、1074等地號五筆土地上如附圖一第二頁所示原告所使用土地範圍內之所有權（位於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所有。然原告上開更正後之聲明，所欲塗銷土地所有權之範圍，仍以上開第1029、1045、1071、1073、1074地號內其中一部分為範圍，不僅與地政機關登記現狀不符，且上開土地既登記為單獨所有而非共有土地，則本件土地所有權為單一整體權利，自不容原告以反於地政機關總登記之現況為部分塗銷之聲明，故原告更正後之聲明，顯屬無據，應予駁回。二、次按民事訴訟學理上所謂之「爭點效」理論，係指法院於確定判決理由中，對訴訟標的以外當事人所主張或抗辯之重要爭點，本於兩造辯論之結果所為之判斷結果，除有顯然違背法令，或當事人提出新訴訟資料足以推翻原判斷之情形外，於同一當事人間，就與該重要爭點有關之他訴訟，不得再為相反之主張，法院亦不得作相異之判斷而言，其乃源於訴訟上之誠信原則及當事人公平之訴訟法理而來。是「爭點效」之適用，除理由之判斷具備「於同一當事人間」、「非顯然違背法令」及「當事人未提出新訴訟資料足以推翻原判斷」等條件外，必須該重要爭點，在前訴訟程序已列為足以影響判決結果之主要爭點，經兩造各為充分之舉證，一如訴訟標的極盡其攻擊、防禦之能事，並使當事人適當而完全之辯論，由法院為實質上之審理判斷，前後兩訴之標的利益大致相同者，始應由當事人就該事實之最終判斷，對與該重要爭點有關之他訴訟負結果責任，以符民事訴訟上之誠信原則（最高法院96年度臺上字第307號判決意旨參照）。經查：(一)在被告對原告訴請拆屋還地之前訴訟中，兩造即已就被告是否與媽祖宮為同一主體、系爭土地所有權登記是否存有瑕疵被告執此並非所有權人、原告是否為系爭土地之所有權人等事發生爭執，此為被告於前訴訟中，本於系爭土地之所有權人地位，請求原告拆屋還地是否有據乙節之前提要件，即為原告應否拆屋還地之重要爭點，以上有本院95年度訴字第1936號判決書、臺灣高等法院98年度上字第1025號判決書、99年度再字第62號判決書、最高法院99年度台上字第1998號判決書附卷可憑，且經本院依職權調閱該拆屋還地事件歷審卷宗，查閱綦詳，復為兩造所不爭執。(二)又該兩造間拆屋還地事件之前訴訟繫屬法院為審理被告是否為媽祖宮此一重要爭點，乃訊問文德里長王萬春、文明里長賴石榴、全安里長尤桃園等證人，核與新莊市慈祐宮檔存「最原始寺廟申請登記之相關資料」及「第一次寺廟登記表」等資料相符，在綜合兩造之全辯論意旨後加以論斷，而認定媽祖宮即為被告慈祐宮之判斷，此項重要之爭點顯然業經兩造於前訴訟中為辯論，再由法院為審理、判斷。(三)另原告主張系爭土地所有權登記存有瑕疵，被告執此並非所有權人云云，惟按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。次按文書，依其程式及意旨得認作公文書者，推定為真正，民事訴訟法第355條第1項定有明文。此所謂真正，係指該書有形式上之證據力，推定其所載事項與事實相符，故如欲為相反之認定者，自應就其有利於己之事實，負舉證之責。又按依土地法所為之登記有絕對真實之公信力，縱其登記有得撤銷或無效等原因，而在實體法上對於他人（真正權利人）負有變更登記之義務，但於該他人未提起塗銷登記之訴並獲得勝訴之確定判決以前，究難否定其登記所生之效力（最高法院87年度台上字第173號判決、最高法院94年度台抗字第1196號裁定、90年度台上字第22號判決參照）。系爭土地於36年7月1日辦理土地總登記時，即登記為被告所有，有土地登簿謄本可憑（見本院卷卷一第19頁至第22頁），依上開說明，在該登記未經塗銷前，難以否認被告已登記為系爭土地所有權人之效力，是原告所為上開被告未取得系爭土地所有權、該總登記有重大瑕疵云云，實無足取。(四)至原告主張其為系爭土地之所有權人乙節，顯與上揭前訴訟重要爭點相同，核其所提出之攻擊防禦方法、訴訟資料，與前訴訟所提出者，並無有何不同，且亦未指陳前確定判決有何顯然違背法令之情。揆諸前開關於爭點效作用之說明，兩造不得為與其判斷相反之主張、舉證，且本院更不得為與前訴訟相反之判斷。(五)據此，兩造間前拆屋還地事件之前訴訟法院遂認定：被告本於所有權人之地位，請求原告拆除建物返還占用之系爭土地，應予准許等情，而為原告敗訴之判決，有前開民事判決書可查。是以，前訴訟中關於系爭土地之所有權歸屬此一爭點所為之判斷，本院及兩造就上述已經法院判斷之重要爭點法律關係，皆不得作任何相反之判斷、主張，故被告即是媽祖宮為系爭土地之所有權人，堪以認定。(六)末按所有人對於無權占有或侵奪其所有物者，得請求返還之；對於妨害其所有權者，得請求除去之；有妨害其所有權之虞者，得請求防止之，民法第767條第1項定有明文。查系爭土地之所有權人為被告，已認定如前，而原告既非系爭土地之所有權人，自不得行使民法第767條第1項中段之除去妨害請求權，請求被告塗銷所有權登記而回復登記為原告所有，故原告依此請求，洵屬無據。陸、從而，原告既非系爭土地之所有權人，其依民法第767條規定，請求被告就附圖一第二頁所示，於36年7月1日，以總登記為原因登記於被告名下之新北市○○區○○段第1029、1045、1071、1073、1074等地號五筆土地上如附圖一第二頁所示原告所使用土地範圍內之所有權（位於原告建物周圍，由四周圍牆及山壁所環繞構成），應予以塗銷並回復登記為原告所有，為無理由，應予駁回。柒、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證據，經審酌後，認均與本件之結論無影響，不再一一論述，附此敘明。捌、訴訟費用負擔之依據：民事訴訟法第78條。中華民國100年8月5日民事第一庭法官黎文德以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國100年8月5日書記官呂昆",
  "characters": {
    "judges": [
      "黎文德"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林俊宏",
      "劉志忠"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "普安堂"
    ],
    "defendants": [
      "慈祐宮"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-05",
  "created_at": "2016-02-12 17:07:27",
  "updated_at": "2016-02-12 17:07:27"
}