{
  "identify": "PCD-100-訴-1656-20110805-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1656",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第1656號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  林人傑\n選任辯護人  王淑琍律師\n上列被告因偽造有價證券等案件，經檢察官提起公訴（100 年度\n偵緝字第1356號），本院於準備程序進行中，被告就被訴事實為\n有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意\n見後，合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\n：\n    主  文\n林人傑共同犯行使偽造私文書罪，處有期徒刑壹年，減為有期徒\n刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，\n如附表所示之照片及署押，均沒收。\n    事  實\n一、林人傑明知真實年籍姓名不詳綽號「東哥」之成年男子所持\n    有之「林雅惠」（屬林雅惠所有，係於民國87年間，在臺北\n    縣新莊市【現改制為新北市新莊區○○○路○ 段143 號前遺\n    失）及「李裕欽」國民身分證均屬於來路不明之贓物，竟基\n    於收受贓物之犯意，於92年5 月3 日至4 日間某時，在不詳\n    地點，由「東哥」交付而收受之。另林人傑為掩飾身分，竟\n    與該綽號「東哥」之成年男子及姓名年籍不詳綽號「依依」\n    之成年女子共同基於變造特種文書之犯意聯絡，於上開時間\n    將其本人及「依依」之照片各1 張交予「東哥」，由「東哥\n    」在不詳處所分別將之換貼在李裕欽、林雅惠之國民身分證\n    上，加以變造完成後持交給林人傑收執，足生損害於李裕欽\n    及林雅惠本人。\n二、林人傑於取得上開變造之國民身分證後，復與「東哥」、「\n    依依」共同基於行使變造特種文書及偽造私文書之犯意聯絡\n    ，於92年5 月5 日，推由林人傑與「依依」分別冒李裕欽、\n    林雅惠之名持以向不知情之賴信豪購買車牌號碼FZA ─579\n    號重機車，並先後在附表所示之機車分期付款契約書、分期\n    付款約定書、應收帳款債權轉讓同意書及機車買賣訂購書等\n    文件，由林人傑及「依依」分別偽簽「李裕欽」及「林雅惠\n    」等署名並按捺指印（偽造之署押數量、欄位詳如附表所示\n    ），進而偽造出表彰「林雅惠」為買受人、「李裕欽」為保\n    證人意旨之前開不實私文書，持交賴信豪而行使，並接續偽\n    造「李裕欽」、「林雅惠」簽名各1 枚、捺印各2 枚，於發\n    票日期92年5 月5 日，惟未載明金額之本票1 紙，作成表彰\n    「林雅惠」及「李裕欽」為共同發票人意旨不實之無效票據\n    之私文書交付賴信豪供作擔保之用而行使，足以生損害於李\n    裕欽、林雅惠及監理機關對車籍管理之正確性。嗣林雅惠接\n    獲前開重機車之牌照稅繳稅單，始發覺遭冒名，而報警循線\n    查悉上情。\n三、案經臺北縣政府警察局（現改制為新北市政府警察局）三重\n    分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告林人傑所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其與辯\n    護人、公訴人之意見後，本院認無不得或不宜改依簡式審判\n    程序進行之情事，依刑事訴訟法第273 條之1 第1 項、第28\n    4 條之1 規定，裁定本案由受命法官獨任進行簡式審判程序\n    ，合先敘明。\n二、上揭事實，業據被告林人傑於本院審理時坦承不諱，核與證\n    人賴信豪、林雅惠於警詢中證述相符，復有前揭遭變造之「\n    李裕欽」、「林雅惠」之身分證影本，及遭偽造如附表編號\n    3 至7 所示之機車分期付款契約書等私文書、內政部警證述\n    刑事警察局92年12月11日刑紋字第0920221880號鑑驗書1 份\n    等在卷可稽，足徵被告前開自白與事實相符，應堪採信，是\n    本件事證明確，被告犯行洵堪認定，應依法論科。\n三、新舊法比較：\n  (一)本件被告為上揭行使變造「林雅惠」、「李裕欽」之身分證\n    行為後，戶籍法業於97年5 月28日修正公布，增訂第75條第\n    1 項、第2 項「意圖供冒用身分使用，而偽造、變造國民身\n    分證，足以生損害於公眾或他人者，處5 年以下有期徒刑、\n    拘役或科或併科新臺幣50萬元以下罰金；行使前項偽造、變\n    造之國民身分證者，亦同。」之規定，並於同年月30日生效\n    施行，此條項規定為刑法第212 條偽造、變造特種文書之特\n    別法規定，且所處刑罰較重，是被告所涉犯行使變造身分證\n    之行為，於上開戶籍法第75條第1 項增訂生效施行後，應適\n    用處斷之法律不同，應依刑法第2 條第1 項規定為綜合比較\n    新舊法，經比較修正後戶籍法及上揭刑法相關規定之結果，\n    應以刑法第212 條之規定較有利於被告，自應適用被告行為\n    時之法律即刑法第216條、第212 條處斷。\n  (二)本件被告行為後，刑法施行法已於95年6 月14日增訂該法第\n    1 條之1 規定，並自95年7 月1 日施行，其將刑法分則所定\n    罰金之貨幣單位均改為新台幣，並分別提高為3 倍或30倍；\n    另刑法第33條第5 款關於罰金刑之規定、第55條關於牽連犯\n    及第28條共犯等規定，均已於94年2 月2 日修正公布，並同\n    自95年7 月1 日施行。按同於95年7 月1 日修正施行之刑法\n    第2 條規定，乃係關於新舊法比較適用之準據法，其本身無\n    關行為可罰性要件之變更，故於95年7 月1 日前揭法律修正\n    施行後，如有涉及比較新舊法之問題，即應逕依修正後刑法\n    第2 條第1 項規定，為「從舊從輕」之比較（參見最高法院\n    95 年度第8 次刑事庭會議決議意旨）。茲分述如下：\n  1.修正後刑法第33條第5 款規定「罰金：新臺幣1,000 元以上\n    ，以百元計算之。」，與修正前刑法第33條第5 款規定「罰\n    金：1 元以上。」不同。比較新舊法結果，關於被告所犯罪\n    名法定刑罰金部分，以修正前刑法較有利於被告。\n  2.修正前刑法第28條係規定：「二人以上共同實施犯罪之行為\n    者，皆為正犯」，修正後則將成立共同正犯之標準，由共同\n    正犯之共同「實施」犯罪，改為共同「實行」犯罪，修正理\n    由係認「實施」一詞，在實務上向來認為涵蓋陰謀、預備、\n    著手、實行等概念在內，惟基於近代刑法個人責任原則及法\n    治國人權保障之思想，上開實務見解應有所修正，不應承認\n    「陰謀共同正犯」及「預備共同正犯」為共同正犯之參與類\n    型，然無礙於「共謀共同正犯」之成立。是修正後之共同正\n    犯之可罰性要件之範圍業已限縮，乃屬行為可罰性要件之變\n    更，自應比較新舊法。本件被告無論依修正前後規定，均構\n    成共同正犯，是此部分修正對被告言之，並無有利或不利之\n    區別。\n  3.修正後刑法第55條規定，業已廢除牽連犯之規定。故犯一罪\n    而其方法或結果之行為犯他罪名者，依修正前刑法第55條後\n    段規定，認屬牽連犯，應從一重處斷；但依修正後刑法第55\n    條規定，則已無牽連犯可資適用，即應將各該犯行以數罪併\n    合處罰。是以適用修正前關於牽連犯之規定，自係較為有利\n    。\n  4.綜上，依整體比較之結果，以適用行為時之舊法於被告較為\n    有利，爰依刑法第2 條第1 項前段之規定，適用行為時即修\n    正前之刑法規定予以論處。\n  5.至於易刑處分之規定：修正前刑法第41條第1 項前段原規定\n    ：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受6\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\n    庭之關係或其他正當事由，執行顯有困難者，得以1 元以上\n    3 元以下折算1 日，易科罰金」，且被告行為時之易科罰金\n    折算標準，依廢止前罰金罰鍰提高標準條例第2 條前段之規\n    定，本係就其原定數額提高為100 倍折算1 日，故被告行為\n    時之易科罰金折算標準乃以銀元300 元折算1 日，經折算後\n    應以新臺幣900 折算為1 日；惟修正後第41條第1 項前段則\n    以：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受\n    6 個月以下有期徒刑或拘役之宣告者，得以新臺幣1,000 元\n    、2,000 元或3,000 元折算1 日，易科罰金」，乃就易科罰\n    金之折算標準予以提高。是本條當以修正前規定較有利於被\n    告。\n四、論罪科刑及沒收：\n  (一)按刑法第201 條第1 項規定之偽造有價證券罪，並未有處罰\n    未遂犯之明文，必也既遂犯始得以該項罪名相繩，而支票之\n    發票人、發票日、金額為絕對應記載事項，苟欠缺應記載事\n    項之一者，除有票據法第11條第2 項未完成票據法則之適用\n    外，該支票為無效之票據，此觀之票據法第11條前段、第12\n    5 條之規定甚明。又發票年、月、日為支票應行記載事項之\n    一，欠缺發票年、月、日之支票屬無效票據，不具有價證券\n    之性質，祇能視為私文書（最高法院85年度台上字第3729號\n    、91年度台上字第6853號判決可資參照）。本件被告固有偽\n    造「林雅惠」、「李裕欽」之簽名及捺印於附表編號7 之本\n    票上，惟該本票上並無面額之記載，揆之上開說明，則該紙\n    偽造之本票，並非有效票據之有價證券，祇能視為私文書，\n    合先敘明。是核被告林人傑收受來路不明之前開身分證之行\n    為，係犯刑法第349 條第1 項之收受贓物罪；偽變造附表所\n    示之身分證及私文書後，並持以行使之所為，則係犯同法第\n    216 條、第212 條、第210 條之行使偽造私文書罪、變造特\n    種文書罪。公訴人於起訴時認被告行使附表編號7 所示之本\n    票，係犯刑法第201 條第2 項、第1 項之行使偽造有價證券\n    罪嫌，惟公訴人於本院審理時，業已以100 年度蒞字第1639\n    4 號補充理由書自行更正此部分之原起訴法條為刑法第216\n    條、第210 條，本院無庸再變更公訴人起訴之法條；另公訴\n    人雖未引用行使變造特種文書之條文，惟於事實欄已明確記\n    載此部分之犯罪事實，是認行使變造特種文書部分業經起訴\n    ，本院自應加以裁判，併此敘明。被告偽造署押之行為係偽\n    造私文書之部分行為，而其偽造私文書及變造特種文書後持\n    以行使，其偽變造之低度行為均已為行使之高度行為所吸收\n    ，皆不另論罪。被告與綽號「東哥」之成年男子及綽號「依\n    依」之成年女子間，就上開變造特種文書、偽造私文書後並\n    持以行使等犯行，有犯意聯絡及行為分擔，為共同正犯。被\n    告夥同共犯「依依」基於同一行使偽造私文書之犯意，於密\n    接之時間內，在同一地點，先後偽造附表編號3 至7 所示「\n    李裕欽」、「林雅惠」之署押而行使之，依一般社會健全觀\n    念，在時間之差距上，難以強行分開，應視為數個舉動之接\n    續施行，應為接續犯。另被告所犯上開收受贓物罪、行使偽\n    造私文書罪、變造特種文書罪等3 罪名間，有方法、目的之\n    牽連關係，應依修正前刑法第55條之牽連犯規定，從一重之\n    行使偽造私文書罪論處。公訴人雖未就被告收受來路不明之\n    「李裕欽」身分證件並予以變造後，持以行使，及偽造附表\n    編號5 、6 所示私文書後持以行使等行為起訴，惟該部分犯\n    行分別與已敘及部分，有接續犯之實質上一罪關係，為起訴\n    效力所及，本院自應併予審理。\n  (二)爰審酌被告率爾收受來路不明之身分證件並予變造後，復持\n    以行使，並再偽造附表所示之私文書，向他人購買機車，所\n    為不僅毫無尊重他人財產權之觀念，亦有害金融交易秩序之\n    安全，且前於89年間已有多次因連續行使偽造私文書、特種\n    文書等犯行，嗣經臺灣高等法院以95年度上訴字第3389號判\n    決判處有期徒刑1 年確定在案，素行不良，有臺灣高等法院\n    被告前案紀錄表及前揭判決各1 份在卷可查，竟不思悔改，\n    再為本件犯行，惟念及其嗣於本院審理中已坦承犯行，兼衡\n    其犯罪手段、智識程度及被害人所受損害之程度等一切情狀\n    ，量處如主文所示之刑。再按減刑條例自96年7 月16日施行\n    ；本條例施行前，經通緝而未於中華民國96年12月31日以前\n    自動歸案接受偵查、審判或執行者，不得依本條例減刑，減\n    刑條例第16條、第5 條分別定有明文。故罪犯如係於減刑條\n    例施行後，始因逃匿而通緝者，即不適用前開減刑條例第5\n    條之規定（最高法院81年度台非字第67號判決意旨參照）。\n    經查，被告林人傑所犯均符合減刑條例第2 條第1 項第3 款\n    規定之減刑條件，經宣告之刑度，亦為低於有期徒刑1 年6\n    月之刑期，至被告於減刑條例施行後，於檢察官提起公訴前\n    ，因逃匿無蹤，雖經臺灣板橋地方法院檢察署檢察官於99年\n    9 月29日發布通緝，並經警於100 年5 月18日緝獲到案，惟\n    其既在減刑條例施行後始遭發布通緝，揆諸前揭說明，自無\n    減刑條例第5 條所定不予減刑規定之適用，故被告前開犯行\n    ，應依減刑條例第2 條第1 項第3 款之規定減其宣告刑二分\n    之一後，併諭知易科罰金之折算標準，以資懲儆。\n  (三)如附表編號3 至7 所示偽造之私文書上被告與共犯「依依」\n    所偽造之「李裕欽」、「林雅惠」之簽名及指印，均為偽造\n    之署押，皆應依刑法第219 條規定沒收之。又附表編號1 、\n    2 變造「林雅惠」、「李裕欽」身分證上被告及共犯「依依\n    」之照片各1 張，為被告及共犯「依依」所有，且為被告供\n    犯罪所用之物，此業經被告供明在卷，雖未扣案，然不能證\n    明業已滅失，爰依刑法第38條第1 項第2 款規定宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第2 條第1 項前段、第216 條、第210 條、第212\n條、第349 條第1 項、第219 條、第38條第1 項第2 款，修正前\n刑法第28條、第55條、第41條第1 項前段，刑法施行法第1 條之\n1 ，修正前罰金罰鍰提高標準條例第2 條，中華民國96年罪犯減\n刑條例第2 條第1 項第3 款、第7 條、第9 條，判決如主文。\n本案經檢察官吳孟竹到庭執行職務。\n中    華    民    國   100    年    8     月    5     日\n                  刑事第九庭    法  官  鄭凱文\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  陳筱惠\n中    華    民    國   100    年    8     月    8     日\n附表：\n┌──┬─────────┬───────────────────┐\n│編號│文件名稱          │應沒收之照片及署押                    │\n├──┼─────────┼───────────────────┤\n│  1 │未扣案變造林雅惠之│身分證上黏貼之「依依」照片1張         │\n│    │國民身分證        │                                      │\n├──┼─────────┼───────────────────┤\n│  2 │未扣案變造李裕欽之│身分證上黏貼之被告林人傑照片1張       │\n│    │國民身分證        │                                      │\n├──┼─────────┼───────────────────┤\n│  3 │機車分期付款契約書│「廠牌車種欄」指印2枚                 │\n│    │                  │「牌照號碼欄」指印2枚                 │\n│    │                  │「姓名欄」林雅惠署名、指印各1枚       │\n│    │                  │「連帶保證人姓名欄」李裕欽署名、指印各│\n│    │                  │1枚                                   │\n├──┼─────────┼───────────────────┤\n│  4 │分期付款約定書    │「立約定書人欄」林雅惠署名、指印各1枚 │\n│    │                  │「申購人簽名蓋章欄」林雅惠署名、指印各│\n│    │                  │1枚                                   │\n│    │                  │「連帶保證人簽名蓋章欄」李裕欽署名、指│\n│    │                  │印各1枚                               │\n├──┼─────────┼───────────────────┤\n│  5 │應收帳款債權轉讓同│「車主欄」林雅惠署名、指印各1枚       │\n│    │意書              │「債務人欄」林雅惠署名、指印各1枚     │\n├──┼─────────┼───────────────────┤\n│  6 │機車買賣訂購書    │「買方欄」林雅惠署名1枚               │\n├──┼─────────┼───────────────────┤\n│  7 │本票              │「發票人欄」林雅惠、李裕欽署名各1 枚、│\n│    │                  │指印各2枚                             │\n└──┴─────────┴───────────────────┘\n附錄本案論罪科刑法條全文：\n中華民國刑法第210條\n（偽造變造私文書罪）\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\n有期徒刑。\n中華民國刑法第212條\n（偽造變造特種文書罪）\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務\n或其他相類之證書、介紹書，足以生損害於公眾或他人者，處 1\n年以下有期徒刑、拘役或 3 百元以下罰金。\n中華民國刑法第216條\n（行使偽造變造或登載不實之文書罪）\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\n不實事項或使登載不實事項之規定處斷。\n中華民國刑法第349條\n（普通贓物罪）\n收受贓物者，處 3 年以下有期徒刑、拘役或 5 百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處 5 年以下有期徒刑、拘\n役或科或併科 1 千元以下罰金。\n因贓物變得之財物，以贓物論。",
  "structure": {
    "main": "林人傑共同犯行使偽造私文書罪，處有期徒刑壹年，減為有期徒\n刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，\n如附表所示之照片及署押，均沒收。",
    "fact": "一、林人傑明知真實年籍姓名不詳綽號「東哥」之成年男子所持\n    有之「林雅惠」（屬林雅惠所有，係於民國87年間，在臺北\n    縣新莊市【現改制為新北市新莊區○○○路○ 段143 號前遺\n    失）及「李裕欽」國民身分證均屬於來路不明之贓物，竟基\n    於收受贓物之犯意，於92年5 月3 日至4 日間某時，在不詳\n    地點，由「東哥」交付而收受之。另林人傑為掩飾身分，竟\n    與該綽號「東哥」之成年男子及姓名年籍不詳綽號「依依」\n    之成年女子共同基於變造特種文書之犯意聯絡，於上開時間\n    將其本人及「依依」之照片各1 張交予「東哥」，由「東哥\n    」在不詳處所分別將之換貼在李裕欽、林雅惠之國民身分證\n    上，加以變造完成後持交給林人傑收執，足生損害於李裕欽\n    及林雅惠本人。\n二、林人傑於取得上開變造之國民身分證後，復與「東哥」、「\n    依依」共同基於行使變造特種文書及偽造私文書之犯意聯絡\n    ，於92年5 月5 日，推由林人傑與「依依」分別冒李裕欽、\n    林雅惠之名持以向不知情之賴信豪購買車牌號碼FZA ─579\n    號重機車，並先後在附表所示之機車分期付款契約書、分期\n    付款約定書、應收帳款債權轉讓同意書及機車買賣訂購書等\n    文件，由林人傑及「依依」分別偽簽「李裕欽」及「林雅惠\n    」等署名並按捺指印（偽造之署押數量、欄位詳如附表所示\n    ），進而偽造出表彰「林雅惠」為買受人、「李裕欽」為保\n    證人意旨之前開不實私文書，持交賴信豪而行使，並接續偽\n    造「李裕欽」、「林雅惠」簽名各1 枚、捺印各2 枚，於發\n    票日期92年5 月5 日，惟未載明金額之本票1 紙，作成表彰\n    「林雅惠」及「李裕欽」為共同發票人意旨不實之無效票據\n    之私文書交付賴信豪供作擔保之用而行使，足以生損害於李\n    裕欽、林雅惠及監理機關對車籍管理之正確性。嗣林雅惠接\n    獲前開重機車之牌照稅繳稅單，始發覺遭冒名，而報警循線\n    查悉上情。\n三、案經臺北縣政府警察局（現改制為新北市政府警察局）三重\n    分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告林人傑所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程序之旨，並聽取其與辯\n    護人、公訴人之意見後，本院認無不得或不宜改依簡式審判\n    程序進行之情事，依刑事訴訟法第273 條之1 第1 項、第28\n    4 條之1 規定，裁定本案由受命法官獨任進行簡式審判程序\n    ，合先敘明。\n二、上揭事實，業據被告林人傑於本院審理時坦承不諱，核與證\n    人賴信豪、林雅惠於警詢中證述相符，復有前揭遭變造之「\n    李裕欽」、「林雅惠」之身分證影本，及遭偽造如附表編號\n    3 至7 所示之機車分期付款契約書等私文書、內政部警證述\n    刑事警察局92年12月11日刑紋字第0920221880號鑑驗書1 份\n    等在卷可稽，足徵被告前開自白與事實相符，應堪採信，是\n    本件事證明確，被告犯行洵堪認定，應依法論科。\n三、新舊法比較：\n  (一)本件被告為上揭行使變造「林雅惠」、「李裕欽」之身分證\n    行為後，戶籍法業於97年5 月28日修正公布，增訂第75條第\n    1 項、第2 項「意圖供冒用身分使用，而偽造、變造國民身\n    分證，足以生損害於公眾或他人者，處5 年以下有期徒刑、\n    拘役或科或併科新臺幣50萬元以下罰金；行使前項偽造、變\n    造之國民身分證者，亦同。」之規定，並於同年月30日生效\n    施行，此條項規定為刑法第212 條偽造、變造特種文書之特\n    別法規定，且所處刑罰較重，是被告所涉犯行使變造身分證\n    之行為，於上開戶籍法第75條第1 項增訂生效施行後，應適\n    用處斷之法律不同，應依刑法第2 條第1 項規定為綜合比較\n    新舊法，經比較修正後戶籍法及上揭刑法相關規定之結果，\n    應以刑法第212 條之規定較有利於被告，自應適用被告行為\n    時之法律即刑法第216條、第212 條處斷。\n  (二)本件被告行為後，刑法施行法已於95年6 月14日增訂該法第\n    1 條之1 規定，並自95年7 月1 日施行，其將刑法分則所定\n    罰金之貨幣單位均改為新台幣，並分別提高為3 倍或30倍；\n    另刑法第33條第5 款關於罰金刑之規定、第55條關於牽連犯\n    及第28條共犯等規定，均已於94年2 月2 日修正公布，並同\n    自95年7 月1 日施行。按同於95年7 月1 日修正施行之刑法\n    第2 條規定，乃係關於新舊法比較適用之準據法，其本身無\n    關行為可罰性要件之變更，故於95年7 月1 日前揭法律修正\n    施行後，如有涉及比較新舊法之問題，即應逕依修正後刑法\n    第2 條第1 項規定，為「從舊從輕」之比較（參見最高法院\n    95 年度第8 次刑事庭會議決議意旨）。茲分述如下：\n  1.修正後刑法第33條第5 款規定「罰金：新臺幣1,000 元以上\n    ，以百元計算之。」，與修正前刑法第33條第5 款規定「罰\n    金：1 元以上。」不同。比較新舊法結果，關於被告所犯罪\n    名法定刑罰金部分，以修正前刑法較有利於被告。\n  2.修正前刑法第28條係規定：「二人以上共同實施犯罪之行為\n    者，皆為正犯」，修正後則將成立共同正犯之標準，由共同\n    正犯之共同「實施」犯罪，改為共同「實行」犯罪，修正理\n    由係認「實施」一詞，在實務上向來認為涵蓋陰謀、預備、\n    著手、實行等概念在內，惟基於近代刑法個人責任原則及法\n    治國人權保障之思想，上開實務見解應有所修正，不應承認\n    「陰謀共同正犯」及「預備共同正犯」為共同正犯之參與類\n    型，然無礙於「共謀共同正犯」之成立。是修正後之共同正\n    犯之可罰性要件之範圍業已限縮，乃屬行為可罰性要件之變\n    更，自應比較新舊法。本件被告無論依修正前後規定，均構\n    成共同正犯，是此部分修正對被告言之，並無有利或不利之\n    區別。\n  3.修正後刑法第55條規定，業已廢除牽連犯之規定。故犯一罪\n    而其方法或結果之行為犯他罪名者，依修正前刑法第55條後\n    段規定，認屬牽連犯，應從一重處斷；但依修正後刑法第55\n    條規定，則已無牽連犯可資適用，即應將各該犯行以數罪併\n    合處罰。是以適用修正前關於牽連犯之規定，自係較為有利\n    。\n  4.綜上，依整體比較之結果，以適用行為時之舊法於被告較為\n    有利，爰依刑法第2 條第1 項前段之規定，適用行為時即修\n    正前之刑法規定予以論處。\n  5.至於易刑處分之規定：修正前刑法第41條第1 項前段原規定\n    ：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受6\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\n    庭之關係或其他正當事由，執行顯有困難者，得以1 元以上\n    3 元以下折算1 日，易科罰金」，且被告行為時之易科罰金\n    折算標準，依廢止前罰金罰鍰提高標準條例第2 條前段之規\n    定，本係就其原定數額提高為100 倍折算1 日，故被告行為\n    時之易科罰金折算標準乃以銀元300 元折算1 日，經折算後\n    應以新臺幣900 折算為1 日；惟修正後第41條第1 項前段則\n    以：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受\n    6 個月以下有期徒刑或拘役之宣告者，得以新臺幣1,000 元\n    、2,000 元或3,000 元折算1 日，易科罰金」，乃就易科罰\n    金之折算標準予以提高。是本條當以修正前規定較有利於被\n    告。\n四、論罪科刑及沒收：\n  (一)按刑法第201 條第1 項規定之偽造有價證券罪，並未有處罰\n    未遂犯之明文，必也既遂犯始得以該項罪名相繩，而支票之\n    發票人、發票日、金額為絕對應記載事項，苟欠缺應記載事\n    項之一者，除有票據法第11條第2 項未完成票據法則之適用\n    外，該支票為無效之票據，此觀之票據法第11條前段、第12\n    5 條之規定甚明。又發票年、月、日為支票應行記載事項之\n    一，欠缺發票年、月、日之支票屬無效票據，不具有價證券\n    之性質，祇能視為私文書（最高法院85年度台上字第3729號\n    、91年度台上字第6853號判決可資參照）。本件被告固有偽\n    造「林雅惠」、「李裕欽」之簽名及捺印於附表編號7 之本\n    票上，惟該本票上並無面額之記載，揆之上開說明，則該紙\n    偽造之本票，並非有效票據之有價證券，祇能視為私文書，\n    合先敘明。是核被告林人傑收受來路不明之前開身分證之行\n    為，係犯刑法第349 條第1 項之收受贓物罪；偽變造附表所\n    示之身分證及私文書後，並持以行使之所為，則係犯同法第\n    216 條、第212 條、第210 條之行使偽造私文書罪、變造特\n    種文書罪。公訴人於起訴時認被告行使附表編號7 所示之本\n    票，係犯刑法第201 條第2 項、第1 項之行使偽造有價證券\n    罪嫌，惟公訴人於本院審理時，業已以100 年度蒞字第1639\n    4 號補充理由書自行更正此部分之原起訴法條為刑法第216\n    條、第210 條，本院無庸再變更公訴人起訴之法條；另公訴\n    人雖未引用行使變造特種文書之條文，惟於事實欄已明確記\n    載此部分之犯罪事實，是認行使變造特種文書部分業經起訴\n    ，本院自應加以裁判，併此敘明。被告偽造署押之行為係偽\n    造私文書之部分行為，而其偽造私文書及變造特種文書後持\n    以行使，其偽變造之低度行為均已為行使之高度行為所吸收\n    ，皆不另論罪。被告與綽號「東哥」之成年男子及綽號「依\n    依」之成年女子間，就上開變造特種文書、偽造私文書後並\n    持以行使等犯行，有犯意聯絡及行為分擔，為共同正犯。被\n    告夥同共犯「依依」基於同一行使偽造私文書之犯意，於密\n    接之時間內，在同一地點，先後偽造附表編號3 至7 所示「\n    李裕欽」、「林雅惠」之署押而行使之，依一般社會健全觀\n    念，在時間之差距上，難以強行分開，應視為數個舉動之接\n    續施行，應為接續犯。另被告所犯上開收受贓物罪、行使偽\n    造私文書罪、變造特種文書罪等3 罪名間，有方法、目的之\n    牽連關係，應依修正前刑法第55條之牽連犯規定，從一重之\n    行使偽造私文書罪論處。公訴人雖未就被告收受來路不明之\n    「李裕欽」身分證件並予以變造後，持以行使，及偽造附表\n    編號5 、6 所示私文書後持以行使等行為起訴，惟該部分犯\n    行分別與已敘及部分，有接續犯之實質上一罪關係，為起訴\n    效力所及，本院自應併予審理。\n  (二)爰審酌被告率爾收受來路不明之身分證件並予變造後，復持\n    以行使，並再偽造附表所示之私文書，向他人購買機車，所\n    為不僅毫無尊重他人財產權之觀念，亦有害金融交易秩序之\n    安全，且前於89年間已有多次因連續行使偽造私文書、特種\n    文書等犯行，嗣經臺灣高等法院以95年度上訴字第3389號判\n    決判處有期徒刑1 年確定在案，素行不良，有臺灣高等法院\n    被告前案紀錄表及前揭判決各1 份在卷可查，竟不思悔改，\n    再為本件犯行，惟念及其嗣於本院審理中已坦承犯行，兼衡\n    其犯罪手段、智識程度及被害人所受損害之程度等一切情狀\n    ，量處如主文所示之刑。再按減刑條例自96年7 月16日施行\n    ；本條例施行前，經通緝而未於中華民國96年12月31日以前\n    自動歸案接受偵查、審判或執行者，不得依本條例減刑，減\n    刑條例第16條、第5 條分別定有明文。故罪犯如係於減刑條\n    例施行後，始因逃匿而通緝者，即不適用前開減刑條例第5\n    條之規定（最高法院81年度台非字第67號判決意旨參照）。\n    經查，被告林人傑所犯均符合減刑條例第2 條第1 項第3 款\n    規定之減刑條件，經宣告之刑度，亦為低於有期徒刑1 年6\n    月之刑期，至被告於減刑條例施行後，於檢察官提起公訴前\n    ，因逃匿無蹤，雖經臺灣板橋地方法院檢察署檢察官於99年\n    9 月29日發布通緝，並經警於100 年5 月18日緝獲到案，惟\n    其既在減刑條例施行後始遭發布通緝，揆諸前揭說明，自無\n    減刑條例第5 條所定不予減刑規定之適用，故被告前開犯行\n    ，應依減刑條例第2 條第1 項第3 款之規定減其宣告刑二分\n    之一後，併諭知易科罰金之折算標準，以資懲儆。\n  (三)如附表編號3 至7 所示偽造之私文書上被告與共犯「依依」\n    所偽造之「李裕欽」、「林雅惠」之簽名及指印，均為偽造\n    之署押，皆應依刑法第219 條規定沒收之。又附表編號1 、\n    2 變造「林雅惠」、「李裕欽」身分證上被告及共犯「依依\n    」之照片各1 張，為被告及共犯「依依」所有，且為被告供\n    犯罪所用之物，此業經被告供明在卷，雖未扣案，然不能證\n    明業已滅失，爰依刑法第38條第1 項第2 款規定宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第2 條第1 項前段、第216 條、第210 條、第212\n條、第349 條第1 項、第219 條、第38條第1 項第2 款，修正前\n刑法第28條、第55條、第41條第1 項前段，刑法施行法第1 條之\n1 ，修正前罰金罰鍰提高標準條例第2 條，中華民國96年罪犯減\n刑條例第2 條第1 項第3 款、第7 條、第9 條，判決如主文。\n本案經檢察官吳孟竹到庭執行職務。\n中    華    民    國   100    年    8     月    5     日\n                  刑事第九庭    法  官  鄭凱文\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  陳筱惠"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第1656號公訴人臺灣板橋地方法院檢察署檢察官被告林人傑選任辯護人王淑琍律師上列被告因偽造有價證券等案件，經檢察官提起公訴（100年度偵緝字第1356號），本院於準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後，合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文林人傑共同犯行使偽造私文書罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，如附表所示之照片及署押，均沒收。事實一、林人傑明知真實年籍姓名不詳綽號「東哥」之成年男子所持有之「林雅惠」（屬林雅惠所有，係於民國87年間，在臺北縣新莊市【現改制為新北市新莊區○○○路○段143號前遺失）及「李裕欽」國民身分證均屬於來路不明之贓物，竟基於收受贓物之犯意，於92年5月3日至4日間某時，在不詳地點，由「東哥」交付而收受之。另林人傑為掩飾身分，竟與該綽號「東哥」之成年男子及姓名年籍不詳綽號「依依」之成年女子共同基於變造特種文書之犯意聯絡，於上開時間將其本人及「依依」之照片各1張交予「東哥」，由「東哥」在不詳處所分別將之換貼在李裕欽、林雅惠之國民身分證上，加以變造完成後持交給林人傑收執，足生損害於李裕欽及林雅惠本人。二、林人傑於取得上開變造之國民身分證後，復與「東哥」、「依依」共同基於行使變造特種文書及偽造私文書之犯意聯絡，於92年5月5日，推由林人傑與「依依」分別冒李裕欽、林雅惠之名持以向不知情之賴信豪購買車牌號碼FZA─579號重機車，並先後在附表所示之機車分期付款契約書、分期付款約定書、應收帳款債權轉讓同意書及機車買賣訂購書等文件，由林人傑及「依依」分別偽簽「李裕欽」及「林雅惠」等署名並按捺指印（偽造之署押數量、欄位詳如附表所示），進而偽造出表彰「林雅惠」為買受人、「李裕欽」為保證人意旨之前開不實私文書，持交賴信豪而行使，並接續偽造「李裕欽」、「林雅惠」簽名各1枚、捺印各2枚，於發票日期92年5月5日，惟未載明金額之本票1紙，作成表彰「林雅惠」及「李裕欽」為共同發票人意旨不實之無效票據之私文書交付賴信豪供作擔保之用而行使，足以生損害於李裕欽、林雅惠及監理機關對車籍管理之正確性。嗣林雅惠接獲前開重機車之牌照稅繳稅單，始發覺遭冒名，而報警循線查悉上情。三、案經臺北縣政府警察局（現改制為新北市政府警察局）三重分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本案被告林人傑所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與辯護人、公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之情事，依刑事訴訟法第273條之1第1項、第284條之1規定，裁定本案由受命法官獨任進行簡式審判程序，合先敘明。二、上揭事實，業據被告林人傑於本院審理時坦承不諱，核與證人賴信豪、林雅惠於警詢中證述相符，復有前揭遭變造之「李裕欽」、「林雅惠」之身分證影本，及遭偽造如附表編號3至7所示之機車分期付款契約書等私文書、內政部警證述刑事警察局92年12月11日刑紋字第0920221880號鑑驗書1份等在卷可稽，足徵被告前開自白與事實相符，應堪採信，是本件事證明確，被告犯行洵堪認定，應依法論科。三、新舊法比較：(一)本件被告為上揭行使變造「林雅惠」、「李裕欽」之身分證行為後，戶籍法業於97年5月28日修正公布，增訂第75條第1項、第2項「意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於公眾或他人者，處5年以下有期徒刑、拘役或科或併科新臺幣50萬元以下罰金；行使前項偽造、變造之國民身分證者，亦同。」之規定，並於同年月30日生效施行，此條項規定為刑法第212條偽造、變造特種文書之特別法規定，且所處刑罰較重，是被告所涉犯行使變造身分證之行為，於上開戶籍法第75條第1項增訂生效施行後，應適用處斷之法律不同，應依刑法第2條第1項規定為綜合比較新舊法，經比較修正後戶籍法及上揭刑法相關規定之結果，應以刑法第212條之規定較有利於被告，自應適用被告行為時之法律即刑法第216條、第212條處斷。(二)本件被告行為後，刑法施行法已於95年6月14日增訂該法第1條之1規定，並自95年7月1日施行，其將刑法分則所定罰金之貨幣單位均改為新台幣，並分別提高為3倍或30倍；另刑法第33條第5款關於罰金刑之規定、第55條關於牽連犯及第28條共犯等規定，均已於94年2月2日修正公布，並同自95年7月1日施行。按同於95年7月1日修正施行之刑法第2條規定，乃係關於新舊法比較適用之準據法，其本身無關行為可罰性要件之變更，故於95年7月1日前揭法律修正施行後，如有涉及比較新舊法之問題，即應逕依修正後刑法第2條第1項規定，為「從舊從輕」之比較（參見最高法院95年度第8次刑事庭會議決議意旨）。茲分述如下：1.修正後刑法第33條第5款規定「罰金：新臺幣1,000元以上，以百元計算之。」，與修正前刑法第33條第5款規定「罰金：1元以上。」不同。比較新舊法結果，關於被告所犯罪名法定刑罰金部分，以修正前刑法較有利於被告。2.修正前刑法第28條係規定：「二人以上共同實施犯罪之行為者，皆為正犯」，修正後則將成立共同正犯之標準，由共同正犯之共同「實施」犯罪，改為共同「實行」犯罪，修正理由係認「實施」一詞，在實務上向來認為涵蓋陰謀、預備、著手、實行等概念在內，惟基於近代刑法個人責任原則及法治國人權保障之思想，上開實務見解應有所修正，不應承認「陰謀共同正犯」及「預備共同正犯」為共同正犯之參與類型，然無礙於「共謀共同正犯」之成立。是修正後之共同正犯之可罰性要件之範圍業已限縮，乃屬行為可罰性要件之變更，自應比較新舊法。本件被告無論依修正前後規定，均構成共同正犯，是此部分修正對被告言之，並無有利或不利之區別。3.修正後刑法第55條規定，業已廢除牽連犯之規定。故犯一罪而其方法或結果之行為犯他罪名者，依修正前刑法第55條後段規定，認屬牽連犯，應從一重處斷；但依修正後刑法第55條規定，則已無牽連犯可資適用，即應將各該犯行以數罪併合處罰。是以適用修正前關於牽連犯之規定，自係較為有利。4.綜上，依整體比較之結果，以適用行為時之舊法於被告較為有利，爰依刑法第2條第1項前段之規定，適用行為時即修正前之刑法規定予以論處。5.至於易刑處分之規定：修正前刑法第41條第1項前段原規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以1元以上3元以下折算1日，易科罰金」，且被告行為時之易科罰金折算標準，依廢止前罰金罰鍰提高標準條例第2條前段之規定，本係就其原定數額提高為100倍折算1日，故被告行為時之易科罰金折算標準乃以銀元300元折算1日，經折算後應以新臺幣900折算為1日；惟修正後第41條第1項前段則以：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元或3,000元折算1日，易科罰金」，乃就易科罰金之折算標準予以提高。是本條當以修正前規定較有利於被告。四、論罪科刑及沒收：(一)按刑法第201條第1項規定之偽造有價證券罪，並未有處罰未遂犯之明文，必也既遂犯始得以該項罪名相繩，而支票之發票人、發票日、金額為絕對應記載事項，苟欠缺應記載事項之一者，除有票據法第11條第2項未完成票據法則之適用外，該支票為無效之票據，此觀之票據法第11條前段、第125條之規定甚明。又發票年、月、日為支票應行記載事項之一，欠缺發票年、月、日之支票屬無效票據，不具有價證券之性質，祇能視為私文書（最高法院85年度台上字第3729號、91年度台上字第6853號判決可資參照）。本件被告固有偽造「林雅惠」、「李裕欽」之簽名及捺印於附表編號7之本票上，惟該本票上並無面額之記載，揆之上開說明，則該紙偽造之本票，並非有效票據之有價證券，祇能視為私文書，合先敘明。是核被告林人傑收受來路不明之前開身分證之行為，係犯刑法第349條第1項之收受贓物罪；偽變造附表所示之身分證及私文書後，並持以行使之所為，則係犯同法第216條、第212條、第210條之行使偽造私文書罪、變造特種文書罪。公訴人於起訴時認被告行使附表編號7所示之本票，係犯刑法第201條第2項、第1項之行使偽造有價證券罪嫌，惟公訴人於本院審理時，業已以100年度蒞字第16394號補充理由書自行更正此部分之原起訴法條為刑法第216條、第210條，本院無庸再變更公訴人起訴之法條；另公訴人雖未引用行使變造特種文書之條文，惟於事實欄已明確記載此部分之犯罪事實，是認行使變造特種文書部分業經起訴，本院自應加以裁判，併此敘明。被告偽造署押之行為係偽造私文書之部分行為，而其偽造私文書及變造特種文書後持以行使，其偽變造之低度行為均已為行使之高度行為所吸收，皆不另論罪。被告與綽號「東哥」之成年男子及綽號「依依」之成年女子間，就上開變造特種文書、偽造私文書後並持以行使等犯行，有犯意聯絡及行為分擔，為共同正犯。被告夥同共犯「依依」基於同一行使偽造私文書之犯意，於密接之時間內，在同一地點，先後偽造附表編號3至7所示「李裕欽」、「林雅惠」之署押而行使之，依一般社會健全觀念，在時間之差距上，難以強行分開，應視為數個舉動之接續施行，應為接續犯。另被告所犯上開收受贓物罪、行使偽造私文書罪、變造特種文書罪等3罪名間，有方法、目的之牽連關係，應依修正前刑法第55條之牽連犯規定，從一重之行使偽造私文書罪論處。公訴人雖未就被告收受來路不明之「李裕欽」身分證件並予以變造後，持以行使，及偽造附表編號5、6所示私文書後持以行使等行為起訴，惟該部分犯行分別與已敘及部分，有接續犯之實質上一罪關係，為起訴效力所及，本院自應併予審理。(二)爰審酌被告率爾收受來路不明之身分證件並予變造後，復持以行使，並再偽造附表所示之私文書，向他人購買機車，所為不僅毫無尊重他人財產權之觀念，亦有害金融交易秩序之安全，且前於89年間已有多次因連續行使偽造私文書、特種文書等犯行，嗣經臺灣高等法院以95年度上訴字第3389號判決判處有期徒刑1年確定在案，素行不良，有臺灣高等法院被告前案紀錄表及前揭判決各1份在卷可查，竟不思悔改，再為本件犯行，惟念及其嗣於本院審理中已坦承犯行，兼衡其犯罪手段、智識程度及被害人所受損害之程度等一切情狀，量處如主文所示之刑。再按減刑條例自96年7月16日施行；本條例施行前，經通緝而未於中華民國96年12月31日以前自動歸案接受偵查、審判或執行者，不得依本條例減刑，減刑條例第16條、第5條分別定有明文。故罪犯如係於減刑條例施行後，始因逃匿而通緝者，即不適用前開減刑條例第5條之規定（最高法院81年度台非字第67號判決意旨參照）。經查，被告林人傑所犯均符合減刑條例第2條第1項第3款規定之減刑條件，經宣告之刑度，亦為低於有期徒刑1年6月之刑期，至被告於減刑條例施行後，於檢察官提起公訴前，因逃匿無蹤，雖經臺灣板橋地方法院檢察署檢察官於99年9月29日發布通緝，並經警於100年5月18日緝獲到案，惟其既在減刑條例施行後始遭發布通緝，揆諸前揭說明，自無減刑條例第5條所定不予減刑規定之適用，故被告前開犯行，應依減刑條例第2條第1項第3款之規定減其宣告刑二分之一後，併諭知易科罰金之折算標準，以資懲儆。(三)如附表編號3至7所示偽造之私文書上被告與共犯「依依」所偽造之「李裕欽」、「林雅惠」之簽名及指印，均為偽造之署押，皆應依刑法第219條規定沒收之。又附表編號1、2變造「林雅惠」、「李裕欽」身分證上被告及共犯「依依」之照片各1張，為被告及共犯「依依」所有，且為被告供犯罪所用之物，此業經被告供明在卷，雖未扣案，然不能證明業已滅失，爰依刑法第38條第1項第2款規定宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第2條第1項前段、第216條、第210條、第212條、第349條第1項、第219條、第38條第1項第2款，修正前刑法第28條、第55條、第41條第1項前段，刑法施行法第1條之1，修正前罰金罰鍰提高標準條例第2條，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9條，判決如主文。本案經檢察官吳孟竹到庭執行職務。中華民國100年8月5日刑事第九庭法官鄭凱文上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官陳筱惠中華民國100年8月8日附表：┌──┬─────────┬───────────────────┐│編號│文件名稱│應沒收之照片及署押│├──┼─────────┼───────────────────┤│1│未扣案變造林雅惠之│身分證上黏貼之「依依」照片1張│││國民身分證││├──┼─────────┼───────────────────┤│2│未扣案變造李裕欽之│身分證上黏貼之被告林人傑照片1張│││國民身分證││├──┼─────────┼───────────────────┤│3│機車分期付款契約書│「廠牌車種欄」指印2枚││││「牌照號碼欄」指印2枚││││「姓名欄」林雅惠署名、指印各1枚││││「連帶保證人姓名欄」李裕欽署名、指印各││││1枚│├──┼─────────┼───────────────────┤│4│分期付款約定書│「立約定書人欄」林雅惠署名、指印各1枚││││「申購人簽名蓋章欄」林雅惠署名、指印各││││1枚││││「連帶保證人簽名蓋章欄」李裕欽署名、指││││印各1枚│├──┼─────────┼───────────────────┤│5│應收帳款債權轉讓同│「車主欄」林雅惠署名、指印各1枚│││意書│「債務人欄」林雅惠署名、指印各1枚│├──┼─────────┼───────────────────┤│6│機車買賣訂購書│「買方欄」林雅惠署名1枚│├──┼─────────┼───────────────────┤│7│本票│「發票人欄」林雅惠、李裕欽署名各1枚、││││指印各2枚│└──┴─────────┴───────────────────┘附錄本案論罪科刑法條全文：中華民國刑法第210條（偽造變造私文書罪）偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第212條（偽造變造特種文書罪）偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處1年以下有期徒刑、拘役或3百元以下罰金。中華民國刑法第216條（行使偽造變造或登載不實之文書罪）行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第349條（普通贓物罪）收受贓物者，處3年以下有期徒刑、拘役或5百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。因贓物變得之財物，以贓物論。",
  "characters": {
    "judges": [
      "鄭凱文"
    ],
    "prosecutors": [
      "吳孟竹"
    ],
    "lawyers": [
      "王淑琍"
    ],
    "clerks": [
      "陳筱惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林人傑"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-05",
  "created_at": "2016-02-12 17:15:41",
  "updated_at": "2016-02-12 17:15:41"
}