{
  "identify": "SLD-100-交聲-611-20110805-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "611",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院刑事裁定            100年度交聲字第611號\n原處分機關  交通部公路總局臺北區監理所基隆監理站\n異議人即\n受處分人    白汐濱\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所基隆監理站於民國100 年7 月20日\n所為之處分（原處分案號：基監字第裁42-RB0000000號）聲明異\n議，本院裁定如下：\n    主  文\n原處分撤銷。\n白汐濱不罰。\n    理  由\n一、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管\n    理處罰條例第89條前段定有明文，是最高法院76年臺上字第\n    4986號判例所指認定犯罪事實所憑之證據，雖不以直接證據\n    為限，間接證據亦包括在內；然而無論直接或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在以致事實審法院無從\n    取得有罪之確信時，即應由法院為諭知被告無罪之判決，亦\n    即刑事訴訟法上法院認定事實之最重要原則「認定被告有罪\n    ，就該有罪事實不能有任何之合理懷疑存在」，於法院審理\n    行為人違反道路交通管理處罰條例案件時，自當有其適用。\n    易言之，法院於審理行為人違反道路交通管理處罰條例案件\n    ，當踐行完畢調查證據之程式後，為事實之認定時，如就原\n    處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑\n    ，而無法百分之百確信行為人確有該當於道路交通管理處罰\n    條例各該處罰條文之構成要件事實時，即應依訴訟上之待證\n    事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作\n    對受處分人有利之認定。\n二、原處分意旨略以：異議人即受處分人白汐濱於民國100 年5\n    月17日12時12分許，駕駛車牌號碼6A-1721 號自用小客貨車\n    ，行經基隆市○○○路208 巷口時，擦撞行人李雅玲後，未\n    依規定下車處理而逃逸，嗣經李雅玲報警後，經警調閱路口\n    監視器，發現6A-1721 號自用小客貨車肇事而通知到案處理\n    ，為警舉發「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之\n    違規，依道路交通管理處罰條例第62條第4 項之規定，裁處\n    異議人罰鍰新臺幣（下同）6,000 元，並吊銷駕駛執照。\n三、異議意旨略以：當時伊並未察覺有撞傷人之情形，並無明知\n    撞傷人惡意逃逸之犯意，報案之李雅玲當時亦稱其人並未受\n    傷，且伊經警通知後隨即自行到派出所報到，可證並無肇事\n    逃逸之犯意，爰此聲明異議請求撤銷原裁決等語。\n四、經本院查：\n  (一)按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救\n    護措施及依規定處置，並通知警察機關處理，不得任意移動\n    肇事汽車及現場痕跡證據，違反者處新臺幣3000元以上9000\n    元以下罰鍰。但肇事致人受傷案件當事人均同意時，應將肇\n    事汽車標繪後，移置不妨礙交通之處所。前項駕駛人肇事致\n    人受傷而逃逸者，吊銷其駕駛執照；致人重傷或死亡而逃逸\n    者，吊銷其駕駛執照，並不得再考領。道路交通管理處罰條\n    例第62條第3 項、第4 項定有明文。是以本院受處分人既為\n    上開言詞置辯，即須審酌其是否明知其已肇事，並有駕車逃\n    逸之犯意，方足以科以上開之行政罰。\n  (二)證人即被害人李雅玲到庭證稱：\n    案發時我是從基隆市○○○路要走路回家，從案發地點走回\n    家大約十幾分鐘，我從路上要右轉，還沒有右轉就有聽到車\n    子擦撞的聲音，聽到聲音後就感覺到身體有被稍微摩擦到的\n    感覺，我的人沒有倒下來，我往前看有看到那部車的車牌，\n    我以為它會停下來，結果沒有停下來，我就記住他的車牌，\n    他的車子還是沒有停下來就開走了，我不知道該怎麼辦，因\n    為沒有親戚在這邊，我就打電話給我先生，我就說我被車子\n    撞到了，我要如何去報警，我先生說我家裡有管區派出所的\n    電話，所以我回到家後給我先生派出所的電話號碼，我先生\n    就從大陸打電話給我住家的管區派出所報案，報案以後警察\n    來我家載我去派出所做筆錄，當時是先調監視錄影的畫面，\n    找到肇事車輛，受處分人到案後問我是不是有撞到我，我說\n    是，他說他當時不知道，現在誠心誠意跟我道歉，並說我有\n    什麼訴求可以跟他講，我當時沒有跟他講，因為我覺得受處\n    分人當時講話的語氣，就是沒有什麼誠意的樣子，我還有跟\n    他說你年紀怎麼大了還出來開車，撞到人如果怎麼樣了，你\n    要怎麼辦，他說他今天撞到我是他不對，可是如果他今天出\n    去開車，撞到別人把別人怎麼樣是他家的事，我被撞到之後\n    ，我愣住了所以我也不知道他是不是故意要逃逸的，但撞到\n    我以後，我覺得他是用一樣的速度開走，並沒有加速逃逸，\n    我當時有看到他的車後視鏡已經整個蓋起來了，當時是中午\n    12 點 多，剛開始下毛毛雨等語（見本院100 年8 月3 日調\n    查筆錄）。經核上開證人即被害人李雅玲之證詞與受處分人\n    之供詞可知：\n    1.受處分人所駕駛之車輛係後視鏡擦撞到證人李雅玲，以致\n      於肇事車輛之後視鏡蓋起來，且受處分人於本院訊問時亦\n      供稱：當時因為天氣下毛毛雨，所以我以為是有擦撞到樹\n      枝等語（見本院卷第21頁），是以受處分人於案發當時客\n      觀上確已駕車肇事無疑。\n    2.證人李雅玲亦證稱其受擦撞後仍處於站立之狀態，並未跌\n      倒，且神智亦尚清楚而能清楚記住受處分人所駕駛之車輛\n      之車牌號碼，亦足認受處分人當時肇事之情係屬後視鏡擦\n      撞，且擦撞之力道並不甚大，此亦核與受處分人於100 年\n      5 月26日陳述書所述其當時之車速約為20公里等情相符，\n      此亦有受處分人所書臺北市交通事件裁決所交通違規案件\n      陳述書1 份可稽（見本院卷第9 頁），是以受處分人所辯\n      其當時於天候下毛毛雨之情形，係以為擦撞到樹枝所以沒\n      有繼續處理等情，確有可能，是以其客觀上雖已肇事，惟\n      主觀上是否已察覺肇事而有逃逸之犯意，尚有合理之懷疑\n      。\n    3.證人李雅玲亦證稱：我被擦撞時愣住了，也不知道他是不\n      是故意要逃逸的，但他撞到我以後，我覺得他是用一樣的\n      速度開走，並沒有加速逃逸等語，是以就本案而言確與一\n      般肇事者於肇事後加速逃逸之情形不同，受處分人於肇事\n      之時並未加速逃逸以避免遭人發現，反而以正常速度繼續\n      行駛，而此亦與受處分人所辯：當時因為天氣下毛毛雨，\n      所以我以為是有擦撞到樹枝，所以沒有繼續處理等語（見\n      本院卷第21頁）相符，而於警方調閱路口監視錄影光碟後\n      通知受處分人，受處分人亦即刻趕至派出所與證人李雅玲\n      協商如何處理後續事宜，是以受處分人於案發時於主觀上\n      是否有肇事逃逸之犯意，確存在有合理之懷疑。\n  (三)證人即受理報案之警員吳佳峰亦到庭證稱：我是根據監視錄\n    影帶，找到車號打電話到當地派出所問電話號碼，並告訴受\n    處分人說你撞到人，要他到派出所來處理，當時他到派出所\n    來的時候有說他不知道撞到人，我通知他時，他不到半小時\n    就過來了，他說他在萬里的野柳辦事情，從萬里野柳到我們\n    派出所大約二十分鐘上下，他當時並沒有喝酒或神智不清的\n    情形，當時有嘗試請受處分人與被害人做處理，但被害人說\n    他不知道要如何處理，被害人先生在大陸打電話過來，說他\n    不接受和解，他先生說肇事人如果當時肇事的時候有停下講\n    ，都還可以談，因為肇事後他沒有停下來，所以他不接受和\n    解，最後我們還打電話給被害人的先生，確定不和解之後，\n    才開始做筆錄，受處分人當時是說他不知道他的後視鏡有撞\n    到人，並說如果知道的話一定會停下來，當時是車子右邊的\n    後視鏡擦撞，並不是車體本身撞到被害人等語（見本院100\n    年8 月3 日調查筆錄）。經核證人吳佳峰之證詞，亦足認受\n    處分人於接獲警員吳佳峰之通知後確係即刻趕至派出所與證\n    人即被害人李雅玲處理本案，而無任何規避責任之舉動，且\n    於到案後亦一再陳稱並不知道有擦撞到人，而本案當時未和\n    解之原因亦係因被害人李雅玲之先生當時人在大陸，且認為\n    受處分人於肇事後因故意逃逸而堅持不和解，而非因受處分\n    人不積極處理本案之後續事宜，而受處分人於本院調查時積\n    極與被害人達成和解，且同意賠償被害人李雅玲新臺幣二萬\n    六千元，此有本院調解紀錄表1 份可稽（見本院卷第23頁）\n    ，是以本院審酌受處分人肇事後積極處理之態度，足認其辯\n    稱不知道有撞到人，若知道有撞到人就會停車來處理等語，\n    確堪採信，因此其當初肇事之時是否有逃逸以躲避責任之犯\n    意，確存在有合理之懷疑。\n  (四)綜上所查事證，受處分人雖有於上開時、地駕車擦撞被害人\n    李雅玲之客觀事實，惟其主觀上是否有明知已肇事而仍駕車\n    逃逸之犯意，確尚有合理之懷疑，是以單以被害人之單一指\n    述及受處分人於肇事後未停車處理之客觀事實，尚難逕認受\n    處分人有原處分機關所認之「汽車駕駛人駕駛汽車肇事致人\n    受傷而逃逸」之違規情事，原處分機關遽認受處分人有上開\n    之違規，尚有未洽。\n五、綜上所查，本件依現有卷證，尚不足以證明受異議即受處分\n    人有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之違規事\n    實，原處分遽為裁罰，尚有未洽。異議人異議為有理由，爰\n    撤銷原處分，改諭知異議人不罰。\n據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通\n案件處理辦法第19條前段，裁定如主文。\n中    華    民    國   100    年    8     月    5     日\n                        交通法庭法  官  徐文瑞\n以上正本證明與原本無異。\n如不服本裁定應於送達後 5日內向本院提出抗告狀。\n                                書記官  桂大永\n中    華    民    國   100    年    8     月    8     日",
  "structure": {
    "main": "原處分撤銷。\n白汐濱不罰。",
    "reason": "一、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管\n    理處罰條例第89條前段定有明文，是最高法院76年臺上字第\n    4986號判例所指認定犯罪事實所憑之證據，雖不以直接證據\n    為限，間接證據亦包括在內；然而無論直接或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在以致事實審法院無從\n    取得有罪之確信時，即應由法院為諭知被告無罪之判決，亦\n    即刑事訴訟法上法院認定事實之最重要原則「認定被告有罪\n    ，就該有罪事實不能有任何之合理懷疑存在」，於法院審理\n    行為人違反道路交通管理處罰條例案件時，自當有其適用。\n    易言之，法院於審理行為人違反道路交通管理處罰條例案件\n    ，當踐行完畢調查證據之程式後，為事實之認定時，如就原\n    處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑\n    ，而無法百分之百確信行為人確有該當於道路交通管理處罰\n    條例各該處罰條文之構成要件事實時，即應依訴訟上之待證\n    事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作\n    對受處分人有利之認定。\n二、原處分意旨略以：異議人即受處分人白汐濱於民國100 年5\n    月17日12時12分許，駕駛車牌號碼6A-1721 號自用小客貨車\n    ，行經基隆市○○○路208 巷口時，擦撞行人李雅玲後，未\n    依規定下車處理而逃逸，嗣經李雅玲報警後，經警調閱路口\n    監視器，發現6A-1721 號自用小客貨車肇事而通知到案處理\n    ，為警舉發「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之\n    違規，依道路交通管理處罰條例第62條第4 項之規定，裁處\n    異議人罰鍰新臺幣（下同）6,000 元，並吊銷駕駛執照。\n三、異議意旨略以：當時伊並未察覺有撞傷人之情形，並無明知\n    撞傷人惡意逃逸之犯意，報案之李雅玲當時亦稱其人並未受\n    傷，且伊經警通知後隨即自行到派出所報到，可證並無肇事\n    逃逸之犯意，爰此聲明異議請求撤銷原裁決等語。\n四、經本院查：\n  (一)按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救\n    護措施及依規定處置，並通知警察機關處理，不得任意移動\n    肇事汽車及現場痕跡證據，違反者處新臺幣3000元以上9000\n    元以下罰鍰。但肇事致人受傷案件當事人均同意時，應將肇\n    事汽車標繪後，移置不妨礙交通之處所。前項駕駛人肇事致\n    人受傷而逃逸者，吊銷其駕駛執照；致人重傷或死亡而逃逸\n    者，吊銷其駕駛執照，並不得再考領。道路交通管理處罰條\n    例第62條第3 項、第4 項定有明文。是以本院受處分人既為\n    上開言詞置辯，即須審酌其是否明知其已肇事，並有駕車逃\n    逸之犯意，方足以科以上開之行政罰。\n  (二)證人即被害人李雅玲到庭證稱：\n    案發時我是從基隆市○○○路要走路回家，從案發地點走回\n    家大約十幾分鐘，我從路上要右轉，還沒有右轉就有聽到車\n    子擦撞的聲音，聽到聲音後就感覺到身體有被稍微摩擦到的\n    感覺，我的人沒有倒下來，我往前看有看到那部車的車牌，\n    我以為它會停下來，結果沒有停下來，我就記住他的車牌，\n    他的車子還是沒有停下來就開走了，我不知道該怎麼辦，因\n    為沒有親戚在這邊，我就打電話給我先生，我就說我被車子\n    撞到了，我要如何去報警，我先生說我家裡有管區派出所的\n    電話，所以我回到家後給我先生派出所的電話號碼，我先生\n    就從大陸打電話給我住家的管區派出所報案，報案以後警察\n    來我家載我去派出所做筆錄，當時是先調監視錄影的畫面，\n    找到肇事車輛，受處分人到案後問我是不是有撞到我，我說\n    是，他說他當時不知道，現在誠心誠意跟我道歉，並說我有\n    什麼訴求可以跟他講，我當時沒有跟他講，因為我覺得受處\n    分人當時講話的語氣，就是沒有什麼誠意的樣子，我還有跟\n    他說你年紀怎麼大了還出來開車，撞到人如果怎麼樣了，你\n    要怎麼辦，他說他今天撞到我是他不對，可是如果他今天出\n    去開車，撞到別人把別人怎麼樣是他家的事，我被撞到之後\n    ，我愣住了所以我也不知道他是不是故意要逃逸的，但撞到\n    我以後，我覺得他是用一樣的速度開走，並沒有加速逃逸，\n    我當時有看到他的車後視鏡已經整個蓋起來了，當時是中午\n    12 點 多，剛開始下毛毛雨等語（見本院100 年8 月3 日調\n    查筆錄）。經核上開證人即被害人李雅玲之證詞與受處分人\n    之供詞可知：\n    1.受處分人所駕駛之車輛係後視鏡擦撞到證人李雅玲，以致\n      於肇事車輛之後視鏡蓋起來，且受處分人於本院訊問時亦\n      供稱：當時因為天氣下毛毛雨，所以我以為是有擦撞到樹\n      枝等語（見本院卷第21頁），是以受處分人於案發當時客\n      觀上確已駕車肇事無疑。\n    2.證人李雅玲亦證稱其受擦撞後仍處於站立之狀態，並未跌\n      倒，且神智亦尚清楚而能清楚記住受處分人所駕駛之車輛\n      之車牌號碼，亦足認受處分人當時肇事之情係屬後視鏡擦\n      撞，且擦撞之力道並不甚大，此亦核與受處分人於100 年\n      5 月26日陳述書所述其當時之車速約為20公里等情相符，\n      此亦有受處分人所書臺北市交通事件裁決所交通違規案件\n      陳述書1 份可稽（見本院卷第9 頁），是以受處分人所辯\n      其當時於天候下毛毛雨之情形，係以為擦撞到樹枝所以沒\n      有繼續處理等情，確有可能，是以其客觀上雖已肇事，惟\n      主觀上是否已察覺肇事而有逃逸之犯意，尚有合理之懷疑\n      。\n    3.證人李雅玲亦證稱：我被擦撞時愣住了，也不知道他是不\n      是故意要逃逸的，但他撞到我以後，我覺得他是用一樣的\n      速度開走，並沒有加速逃逸等語，是以就本案而言確與一\n      般肇事者於肇事後加速逃逸之情形不同，受處分人於肇事\n      之時並未加速逃逸以避免遭人發現，反而以正常速度繼續\n      行駛，而此亦與受處分人所辯：當時因為天氣下毛毛雨，\n      所以我以為是有擦撞到樹枝，所以沒有繼續處理等語（見\n      本院卷第21頁）相符，而於警方調閱路口監視錄影光碟後\n      通知受處分人，受處分人亦即刻趕至派出所與證人李雅玲\n      協商如何處理後續事宜，是以受處分人於案發時於主觀上\n      是否有肇事逃逸之犯意，確存在有合理之懷疑。\n  (三)證人即受理報案之警員吳佳峰亦到庭證稱：我是根據監視錄\n    影帶，找到車號打電話到當地派出所問電話號碼，並告訴受\n    處分人說你撞到人，要他到派出所來處理，當時他到派出所\n    來的時候有說他不知道撞到人，我通知他時，他不到半小時\n    就過來了，他說他在萬里的野柳辦事情，從萬里野柳到我們\n    派出所大約二十分鐘上下，他當時並沒有喝酒或神智不清的\n    情形，當時有嘗試請受處分人與被害人做處理，但被害人說\n    他不知道要如何處理，被害人先生在大陸打電話過來，說他\n    不接受和解，他先生說肇事人如果當時肇事的時候有停下講\n    ，都還可以談，因為肇事後他沒有停下來，所以他不接受和\n    解，最後我們還打電話給被害人的先生，確定不和解之後，\n    才開始做筆錄，受處分人當時是說他不知道他的後視鏡有撞\n    到人，並說如果知道的話一定會停下來，當時是車子右邊的\n    後視鏡擦撞，並不是車體本身撞到被害人等語（見本院100\n    年8 月3 日調查筆錄）。經核證人吳佳峰之證詞，亦足認受\n    處分人於接獲警員吳佳峰之通知後確係即刻趕至派出所與證\n    人即被害人李雅玲處理本案，而無任何規避責任之舉動，且\n    於到案後亦一再陳稱並不知道有擦撞到人，而本案當時未和\n    解之原因亦係因被害人李雅玲之先生當時人在大陸，且認為\n    受處分人於肇事後因故意逃逸而堅持不和解，而非因受處分\n    人不積極處理本案之後續事宜，而受處分人於本院調查時積\n    極與被害人達成和解，且同意賠償被害人李雅玲新臺幣二萬\n    六千元，此有本院調解紀錄表1 份可稽（見本院卷第23頁）\n    ，是以本院審酌受處分人肇事後積極處理之態度，足認其辯\n    稱不知道有撞到人，若知道有撞到人就會停車來處理等語，\n    確堪採信，因此其當初肇事之時是否有逃逸以躲避責任之犯\n    意，確存在有合理之懷疑。\n  (四)綜上所查事證，受處分人雖有於上開時、地駕車擦撞被害人\n    李雅玲之客觀事實，惟其主觀上是否有明知已肇事而仍駕車\n    逃逸之犯意，確尚有合理之懷疑，是以單以被害人之單一指\n    述及受處分人於肇事後未停車處理之客觀事實，尚難逕認受\n    處分人有原處分機關所認之「汽車駕駛人駕駛汽車肇事致人\n    受傷而逃逸」之違規情事，原處分機關遽認受處分人有上開\n    之違規，尚有未洽。\n五、綜上所查，本件依現有卷證，尚不足以證明受異議即受處分\n    人有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之違規事\n    實，原處分遽為裁罰，尚有未洽。異議人異議為有理由，爰\n    撤銷原處分，改諭知異議人不罰。\n據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通\n案件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣士林地方法院刑事裁定100年度交聲字第611號原處分機關交通部公路總局臺北區監理所基隆監理站異議人即受處分人白汐濱上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所基隆監理站於民國100年7月20日所為之處分（原處分案號：基監字第裁42-RB0000000號）聲明異議，本院裁定如下：主文原處分撤銷。白汐濱不罰。理由一、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第89條前段定有明文，是最高法院76年臺上字第4986號判例所指認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在以致事實審法院無從取得有罪之確信時，即應由法院為諭知被告無罪之判決，亦即刑事訴訟法上法院認定事實之最重要原則「認定被告有罪，就該有罪事實不能有任何之合理懷疑存在」，於法院審理行為人違反道路交通管理處罰條例案件時，自當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程式後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。二、原處分意旨略以：異議人即受處分人白汐濱於民國100年5月17日12時12分許，駕駛車牌號碼6A-1721號自用小客貨車，行經基隆市○○○路208巷口時，擦撞行人李雅玲後，未依規定下車處理而逃逸，嗣經李雅玲報警後，經警調閱路口監視器，發現6A-1721號自用小客貨車肇事而通知到案處理，為警舉發「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之違規，依道路交通管理處罰條例第62條第4項之規定，裁處異議人罰鍰新臺幣（下同）6,000元，並吊銷駕駛執照。三、異議意旨略以：當時伊並未察覺有撞傷人之情形，並無明知撞傷人惡意逃逸之犯意，報案之李雅玲當時亦稱其人並未受傷，且伊經警通知後隨即自行到派出所報到，可證並無肇事逃逸之犯意，爰此聲明異議請求撤銷原裁決等語。四、經本院查：(一)按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救護措施及依規定處置，並通知警察機關處理，不得任意移動肇事汽車及現場痕跡證據，違反者處新臺幣3000元以上9000元以下罰鍰。但肇事致人受傷案件當事人均同意時，應將肇事汽車標繪後，移置不妨礙交通之處所。前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛執照；致人重傷或死亡而逃逸者，吊銷其駕駛執照，並不得再考領。道路交通管理處罰條例第62條第3項、第4項定有明文。是以本院受處分人既為上開言詞置辯，即須審酌其是否明知其已肇事，並有駕車逃逸之犯意，方足以科以上開之行政罰。(二)證人即被害人李雅玲到庭證稱：案發時我是從基隆市○○○路要走路回家，從案發地點走回家大約十幾分鐘，我從路上要右轉，還沒有右轉就有聽到車子擦撞的聲音，聽到聲音後就感覺到身體有被稍微摩擦到的感覺，我的人沒有倒下來，我往前看有看到那部車的車牌，我以為它會停下來，結果沒有停下來，我就記住他的車牌，他的車子還是沒有停下來就開走了，我不知道該怎麼辦，因為沒有親戚在這邊，我就打電話給我先生，我就說我被車子撞到了，我要如何去報警，我先生說我家裡有管區派出所的電話，所以我回到家後給我先生派出所的電話號碼，我先生就從大陸打電話給我住家的管區派出所報案，報案以後警察來我家載我去派出所做筆錄，當時是先調監視錄影的畫面，找到肇事車輛，受處分人到案後問我是不是有撞到我，我說是，他說他當時不知道，現在誠心誠意跟我道歉，並說我有什麼訴求可以跟他講，我當時沒有跟他講，因為我覺得受處分人當時講話的語氣，就是沒有什麼誠意的樣子，我還有跟他說你年紀怎麼大了還出來開車，撞到人如果怎麼樣了，你要怎麼辦，他說他今天撞到我是他不對，可是如果他今天出去開車，撞到別人把別人怎麼樣是他家的事，我被撞到之後，我愣住了所以我也不知道他是不是故意要逃逸的，但撞到我以後，我覺得他是用一樣的速度開走，並沒有加速逃逸，我當時有看到他的車後視鏡已經整個蓋起來了，當時是中午12點多，剛開始下毛毛雨等語（見本院100年8月3日調查筆錄）。經核上開證人即被害人李雅玲之證詞與受處分人之供詞可知：1.受處分人所駕駛之車輛係後視鏡擦撞到證人李雅玲，以致於肇事車輛之後視鏡蓋起來，且受處分人於本院訊問時亦供稱：當時因為天氣下毛毛雨，所以我以為是有擦撞到樹枝等語（見本院卷第21頁），是以受處分人於案發當時客觀上確已駕車肇事無疑。2.證人李雅玲亦證稱其受擦撞後仍處於站立之狀態，並未跌倒，且神智亦尚清楚而能清楚記住受處分人所駕駛之車輛之車牌號碼，亦足認受處分人當時肇事之情係屬後視鏡擦撞，且擦撞之力道並不甚大，此亦核與受處分人於100年5月26日陳述書所述其當時之車速約為20公里等情相符，此亦有受處分人所書臺北市交通事件裁決所交通違規案件陳述書1份可稽（見本院卷第9頁），是以受處分人所辯其當時於天候下毛毛雨之情形，係以為擦撞到樹枝所以沒有繼續處理等情，確有可能，是以其客觀上雖已肇事，惟主觀上是否已察覺肇事而有逃逸之犯意，尚有合理之懷疑。3.證人李雅玲亦證稱：我被擦撞時愣住了，也不知道他是不是故意要逃逸的，但他撞到我以後，我覺得他是用一樣的速度開走，並沒有加速逃逸等語，是以就本案而言確與一般肇事者於肇事後加速逃逸之情形不同，受處分人於肇事之時並未加速逃逸以避免遭人發現，反而以正常速度繼續行駛，而此亦與受處分人所辯：當時因為天氣下毛毛雨，所以我以為是有擦撞到樹枝，所以沒有繼續處理等語（見本院卷第21頁）相符，而於警方調閱路口監視錄影光碟後通知受處分人，受處分人亦即刻趕至派出所與證人李雅玲協商如何處理後續事宜，是以受處分人於案發時於主觀上是否有肇事逃逸之犯意，確存在有合理之懷疑。(三)證人即受理報案之警員吳佳峰亦到庭證稱：我是根據監視錄影帶，找到車號打電話到當地派出所問電話號碼，並告訴受處分人說你撞到人，要他到派出所來處理，當時他到派出所來的時候有說他不知道撞到人，我通知他時，他不到半小時就過來了，他說他在萬里的野柳辦事情，從萬里野柳到我們派出所大約二十分鐘上下，他當時並沒有喝酒或神智不清的情形，當時有嘗試請受處分人與被害人做處理，但被害人說他不知道要如何處理，被害人先生在大陸打電話過來，說他不接受和解，他先生說肇事人如果當時肇事的時候有停下講，都還可以談，因為肇事後他沒有停下來，所以他不接受和解，最後我們還打電話給被害人的先生，確定不和解之後，才開始做筆錄，受處分人當時是說他不知道他的後視鏡有撞到人，並說如果知道的話一定會停下來，當時是車子右邊的後視鏡擦撞，並不是車體本身撞到被害人等語（見本院100年8月3日調查筆錄）。經核證人吳佳峰之證詞，亦足認受處分人於接獲警員吳佳峰之通知後確係即刻趕至派出所與證人即被害人李雅玲處理本案，而無任何規避責任之舉動，且於到案後亦一再陳稱並不知道有擦撞到人，而本案當時未和解之原因亦係因被害人李雅玲之先生當時人在大陸，且認為受處分人於肇事後因故意逃逸而堅持不和解，而非因受處分人不積極處理本案之後續事宜，而受處分人於本院調查時積極與被害人達成和解，且同意賠償被害人李雅玲新臺幣二萬六千元，此有本院調解紀錄表1份可稽（見本院卷第23頁），是以本院審酌受處分人肇事後積極處理之態度，足認其辯稱不知道有撞到人，若知道有撞到人就會停車來處理等語，確堪採信，因此其當初肇事之時是否有逃逸以躲避責任之犯意，確存在有合理之懷疑。(四)綜上所查事證，受處分人雖有於上開時、地駕車擦撞被害人李雅玲之客觀事實，惟其主觀上是否有明知已肇事而仍駕車逃逸之犯意，確尚有合理之懷疑，是以單以被害人之單一指述及受處分人於肇事後未停車處理之客觀事實，尚難逕認受處分人有原處分機關所認之「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之違規情事，原處分機關遽認受處分人有上開之違規，尚有未洽。五、綜上所查，本件依現有卷證，尚不足以證明受異議即受處分人有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸」之違規事實，原處分遽為裁罰，尚有未洽。異議人異議為有理由，爰撤銷原處分，改諭知異議人不罰。據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通案件處理辦法第19條前段，裁定如主文。中華民國100年8月5日交通法庭法官徐文瑞以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官桂大永中華民國100年8月8日",
  "characters": {
    "judges": [
      "徐文瑞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "桂大永"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-05",
  "created_at": "2016-02-12 17:14:31",
  "updated_at": "2016-02-12 17:14:31"
}