{
  "identify": "PTD-90-勞訴-10-20020521-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "勞訴",
  "number": "10",
  "jcheck": "1",
  "reason": "給付勞工退休金",
  "content": "臺灣屏東地方法院民事判決                              九十年度勞訴字第一○號\n    原      告  乙○○\n    訴訟代理人  林朋助律師\n    被      告  台灣土地銀行\n    法定代理人  甲○○\n    訴訟代理人  孫守濂律師\n右當事人間請求給付給付勞工退休金事件，本院判決如左：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決\n  （一）被告應再給付原告退休金差額計新台幣（下同）壹佰參拾捌萬參仟捌佰肆拾\n        柒元正，及自民國九十年十二月一日起至清償日止，按原告退休當時，被告\n        優惠員工退休金存款年利率百分之十三計算之利息。被告並應將上開退休金\n        存入原告在被告所開立退休金儲存專戶，帳號000000000000號\n        ，且享有原告退休當時優惠存款年利率百分之十三計息。\n  （二）訴訟費用由被告負擔。\n  （三）原告願提供擔保，請准予宣告假執行。\n二、陳述：\n    壹起訴主張\n  （一）緣原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任三等駕\n        駛員，至九十年十一月一日止退休，年資計二十八年七個月（含服兵役二年\n        ）。退休適用法規，依行政院頒布「事務管理規則－工友管理」退職部份暨\n        勞動基準法（下稱勞基法）第五十五條、八十四條之二規定辦理。退職費計\n        算如下：\n      １納入勞基法前，退職金為五十個基數（底薪一二○元），退職俸額為一、二\n        二七、九五○元（計算方式：（8,813×68.83÷24.7）×50=1,227,950\n      ２實施勞基法後，退職金為最近六個月平均工資之五個月，計為三一○、八九\n        八元（計算方式：373,077÷6×5=310,898。）\n      ３退職俸額合計為一、五三八、八四八元  (1,227,950＋310,898=1,538,848)\n      此有被告於九十年十一月十九日，總總事字第九○○○二七八三三號函足憑，\n      先此敘明。\n  （二）依憲法第十五條規定，人民之財產權，應予保障。第一百五十三條規定，國\n        家為改良勞工及農民之生活，增進其生產技能，應制定保護勞工及農民之法\n        律，實施保護勞工及農民之政策。依中央法規標準法第六條規定，應以法律\n        規定之事項，不得以命令定之。依勞基法第一條第一項，為規定勞動條件最\n        低標準，保障勞工權益……特制定本法。第二項規定，雇主與勞工所訂勞動\n        條件，不得低於本法所定之最低標準。依第八十四條之二規定：「勞工工作\n        年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準\n        ，依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單\n        位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資其資遣費及\n        退休金給與標準，依第十七條及第五十五條規定計算」。本條有明文規定，\n        是採分段計算年資及退休金給付標準，勿庸置疑。且依被告於八十六年十二\n        月三十日，總總事字第八六○○三一六一七號函明示，本行自八十六年五月\n        一日起納入勞基法，有關純勞工身分人員（駕駛員、技工、工友、服務生）\n        其於五月一日以後退職或資遣者，自實施勞基法後之年資退職金或資遣費之\n        計算標準，依勞基法相關規定辦理。至於實施勞基法前之年資依照事務管理\n        規則規定辦理。\n  （三）然被告給付原告之退職金顯然依法不符，爰說明如下：\n    １適用勞基法前之年資及退職金給付：依中央法規標準法第五條第一款規定，法\n      律有明文規定，應以法律定之。第二款規定，關於人民之權利應以法律定之。\n      由前述勞基法第八十四條之二有明文規定，適用本法前，勞工工作年資及退休\n      金給與標準，依其當時應適用之法令規定計算。由前述被告於九十年十一月十\n      九日，總總事字第九○○○二七八三三號函示，適用勞基法前所適用之法規，\n      依行政院頒布「事務管理規則－工友管理」（下稱本規則）。第三百五十五條\n      規定，工友之工餉，分本餉、年功餉……。本條並無底薪制，所謂工餉就是本\n      餉也就是本薪。依第三百六十三條規定：「工友之退職按其服務年資發給一次\n      退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最\n      高總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後\n      在工時之月工餉及本人實物代金為基數……。」本條第二項有明文規定，是應\n      以工友最後在工時之月工餉為基數，計算退職金給付，而非以底薪計算之。被\n      告依本規則第三百六十三條規定，核計原告服務年資二十四年一個月，給予五\n      十個基數。而核給原告最後在工時之月工餉時，被告不知依何憑據，竟以底薪\n      （一二○元）核算原告最後一個月之工餉二四、五五九元為基數計算退職金，\n      僅給付原告計一、二二七、九五○元正，顯然依法不符。依本規則適用至八十\n      六年四月三十日止。而被告於八十六年四月份發給原告工餉時，係依原告於八\n      十六年四月份本薪四六、○一八元所發之工餉，此有被告員工薪資總表可足稽\n      。原告之退職金，自應依本規則第三百六十三條第二項規定，依原告於八十六\n      年四月份工餉四六、○一八元為基數計算之，被告就此部份應再給付原告退職\n      金差額計    一、○七二、九五○元正。其計算方式如下：\n    １．46,018×50=2,300,900：：被告應依法定給付原告退職金。\n    ２．(8,813×68.83÷24.7)×50=1,227,950：：被告只給付原告退職金。\n    ３．2,300,900-1,227,950=1,072,950：：被告應再給付原告退職金差額。\n  （四）適用勞基法後之年資及退休金給付：依憲法第七條規定，中華民國人民，無\n        分階級，在法律上一律平等。被告於八十六年五月一日起適用勞基法，並無\n        區別職員、工員同是勞工，均一體適用之。由前述勞基法第八十四條之二有\n        明文規定，是採分段計算，適用本法後，勞工工作年資及退休金給與標準，\n        依第五十五條規定計算。第五十五條第一項規定，勞工退休金之給與標準。\n        第一款規定，「按其工作年資，每滿一年給與兩個基數。但超過十五年之工\n        作年資，每滿一年給與一個基數，最高數以四十五個基數為限。未滿半年者\n        以半年計，滿半年者以一年計」。依本款明文規定工作年資係依第八十四條\n        之二規定，自適用勞基法之日起算，非自受僱之日起算。被告自適用勞基法\n        後，依勞基法第五十五條第一項第一款規定，核給退休職員工作年資，未超\n        過十五年，每滿一年給與兩個基數。而核給退休工員工作年資，未超過十五\n        年，每滿一年只給與一個基數，被告顯然已違反憲法第七條規定。原告自八\n        十六年五月一日起適用勞基法至九十年十一月一日止退休，工作年資計四年\n        六個月，依勞基法第五十五條第一項第一款規定應計十個基數。然被告只核\n        給五個基數，而核准原告退休時一個月平均工資六二、一七九．五元為基數\n        計算退休金，僅給付原告計三一○、八九八元正，顯然依法不符。被告就此\n        部份，應再給付原告退休金差額計三一○、八九七元正，計算方式如下：\n    １．373,077÷6×10=621,795：：被告應依法定給付原告退休金。\n    ２．373,077÷6×5=310,898：：被告只給付原告退休金。\n    ３．621,795-310,898=310,897：：被告應再給付原告退休金差額。\n  （五）綜上前述，被告應再給付原告之退休金差額計一、三八三、八四七元正（\n        1,072,  950＋310,897=1,383,847）    即前述（三）＋（四）部份總合。\n        ）綜前所述，被告竟違反保護勞工法令之規定，而未依法定給付足額之退休\n        金予原告，亦即原告依法定尚得向被告請求應再給付退休金差額計一百三十\n        八萬三千八百四十七元正。爰特具狀提起本訴。\n    貳對被告抗辯之陳述\n   （一）被告辯稱原告適用勞基法前退休金之計算方式係按「財政部所屬國營金融\n         保險事業人員退休撫卹及資遣辦法」辦理。惟原告擔任駕駛員，係屬工員\n         ，依據被告所公布之工作規則第六十八條規定「非公務員兼具勞工身分之\n         工作人員退休金給與標準，適用勞基法前，依原有之規定辦理（約僱人員\n         依財政部所屬國營金融保險事業人員退休、撫卹及資遣辦法辦理，工員依\n         事務管理規則辦理），適用該法後，依勞基法有關規定辦理」，因此原告\n         退休金給與標準，適用勞基法前應依事務管理規則辦理，而非被告所引用\n         之上開辦法。此亦可由被告核准原告退休所適用之法規依據足以證明。\n    （二）而依據事務管理規則第三百六十三條第二項之規定「一次退休金，均以工\n          友最後在工時之月工餉及本人實物代金為基數」，亦即工員退休金係以其\n          最後在工時之月工餉及本人實物代金為計算基數。此與財政部所屬國營金\n          融保險事業人員退休撫卹及資遣辦理第六條規定所採用薪點計算顯然不同\n          ，是以被告抗辯事務管理規則就工友退休金計算亦採薪點制顯無理由。\n    （三）另依被告所採薪點制，其折算之標準均係以七十年七月一日之標準折算，\n          而非以被告適用勞基法之日期（即八十六年五月一日）為計算之標準，此\n          亦與事務管理規則第三百六十三條所規定「最後在工時」之規定不符。\n    （四）勞基法五十五條以年資計算退休金之基數，其年資係以各事業單位適用勞\n          基法時重行起算，亦即適用勞基法前與適用勞基法後以年資核算退休金之\n          基數係採分別計算。又從事務管理規則第三百六十三條第三項係規定「工\n          友適用勞動基準法後之服務年資，依勞動基準法第五十五條及其他相關法\n          令規定發給退休金。」亦可知其年資係依適用勞基法前後分別計算。按被\n          告自八十六年五月一日開始適用勞基法後，不論工員、職員皆一體適用勞\n          基法規定。被告計算職員退休金時，係採分別計算之方式，適用勞基法後\n          之年資未滿十五年時亦給予一年二個基數為計算之標準，此有被告函文足\n          稽。則原告適用勞基法後之年資亦應依一年二個基數為核算之標準。\n    （五）原告退休時，被告給予退休金儲存專戶享有一三％之優惠存款利率，此有\n          被告函文足證。本件原告所主張既係退休金之差額請求權，其差額本質即\n          屬退休金之一部，自該享有存入退休金儲存專戶及一三％優惠存款利率之\n          權利，併此敘明。\n   （六）被告答辯（二）狀辯稱「原告之退休金應以平均工資計算，則其所能請領\n         之金額將遠遠低於被告目前已給付予原告之退休金。」云云，惟依據工作\n         規則第六十八條及事務管理規則第三百六十三條第二項之規定「一次退休\n         金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦即工員退\n         休金係以其最後在工時之月工餉及本人實物代金為計算基數，而原告八十\n         六年四月份之工餉為四六．○一八元，顯較被告以底薪所核算之薪資二四\n         ．五五九元為高，是以被告之辯詞顯無依據。\n   （七）另被告亦自承其核算退休金折算標準係依七十年七月一日所施行之給予表\n         及折合率，而此顯與事務管理規則第三百六十三條第二項所規定之「最後\n         在工時之月工餉」不符。\n   （八）再查，被告引用勞基法第八十四條主張職員之退休事項應適用公務員法令\n         ，惟其並未提出究係引用何種公務員法令？其年資之計算方式有何不同？\n         至於勞基法第八十四條但書所稱「但其他所定勞動條件優於本法規定者，\n         從其規定。」依勞基法施行細則第五十條之規定「所稱其他所定勞動條件\n         ，係指工作時間、休息、休假、安全衛生、福利、加班費等而言。」並非\n         指年資之計算方式，被告顯係對此有所誤解。\n   （九）末按，依據勞基法第八十四條之二之規定，其工作年資顯係依適用勞基法\n         前後分段之方式計算，此證諸被告職員退休工作年資之計算方式即可證明\n         。\n三、證據：提出被告總總事字第九○○○二七八三三號函影本乙份、被告總總事字第\n    八六○○三一六一七號函影本乙份、事務管理規則－六工友管理第三百五十五條\n    文影本乙份、事務管理規則－工友管理第三百六十三條文影本乙份、台灣土地銀\n    行員工薪資總表影本乙份、被告工作規則部份條文、被告九十年六月二十九日總\n    人福字第九○○○一四○五九號函文影本乙份、被告八十六年六月二十四總業一\n    字第八六○○一四五九四號函文影本乙份為證。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴及假執行之聲請，訴訟費用由原告負擔。如受不利\n    之判決時，聲請准予預供擔保免為假執行。\n二、陳述：\n  （一）本件原告起訴意旨，無非略以：１原告自民國六十四年四月三日起受僱於被\n        告銀行潮州分行擔任三等駕駛員，至九十年十一月一日止退休；被告自八十\n        六年五月一日起適用勞基法，適用前關於原告退職金之計算應適用行政院頒\n        布之事務管理規則第三百三十五條及第三百六十三條，惟該等規定並無底薪\n        制；被告依底薪制核計，顯然依法不符；故應依原告八十六年四月之本薪新\n        台幣（下同）四六、０一八元計算，再給付一、０七二、九五０元之退職金\n        差額。２被告適用勞基法後，關於原告年資基數之計算，依勞基法第五十五\n        條第一項第一款之規定，應以十個基數計算，然被告只核給五個基數，依法\n        不符；３被告應將原告請求之差額退休金，存入原告在被告銀行所開立之退\n        休金儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息云\n        云。\n  （二）被告所屬純勞工身分人員（駕駛、技工、工友、服務生）之工作權義事項，\n        係自八十六年五月一日起適用勞動基準法，適用前其工作年資之計算，依勞\n        基法第八十四條之二之規定，係依事務管理規則及相關法令之規定。按事務\n        管理規則所稱之工友，係指各機關編制內非生產性之技術工友及普通工友，\n        技術工友則包括駕駛員在內，事務管理規則第三百二十八條、第三百三十一\n        條第一項第二、三款定有明文；而工友服務滿二十五年者，得申請自願退休\n        ，其退休申請書及計算單格式則應依該規則附件八所示為之，此亦為同規則\n        第三百六十一條所明定。而觀諸該規則附件八工友退休申請書，其「分段年\n        資及基數」欄內，就「納入勞動基準法以前」項下記載：「核給  個基數\n        （Ａ）」，姓名欄下為「薪點」欄，可知事務管理規則就工友之退休金計算\n        確係採取薪點制；非如原告所稱本餉即為本薪、本薪即為月餉，逕以本薪計\n        算退休金之金額云云。\n  （三）次按財政部早在民國六十七年間，即對公營金融保險事業機構之人員實施用\n        人費率薪給制，並於六十七年二月十七日頒（）台財人字第三一０七九號\n        函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五\n        號函令頒「現職人員換敘薪點表」，被告並依其令旨訂定「本行現職人員薪\n        點表」，於六十七年八月十六日以總人甄字第九四五六號函令：１自六十七\n        年七月一日起，本行員工底薪除退休、撫卹、保險、福利互助外，其餘均不\n        再適用；亦即退休事項仍採底薪制。２現職人員中凡照薪點支給待遇者均仍\n        照原支薪點登記。又按財政部所屬國營金融保險事業人員退休撫卹及資遣辦\n        法」第三條第一項規定：本辦法施行時已在職之事業人員，既有服務公職半\n        年以上之年資，依本辦法施行前之退休、資遣辦法，分別依其年資結算給與\n        ，並予保留，於離職時發給之。」第六條規定：「保留之年資結算給與，於\n        發給時按左列公式計發之：保留年資結算給與額×發給當月本部所屬事業機\n        構薪點最高折合率／一八．二（本辦法施行當月本部所屬事業機構薪點最高\n        折合率）。\n        查原告之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，依\n        被告在七十年七月一日頒行之退休金撫卹金給予表，第三十薪級之保留年資\n        結算給與額為八千八百一十三元。而被告職司駕駛員，薪點比照一職等，薪\n        點在二百點以下者，發給當月有效之最高折合率為六八．八三，薪點折算率\n        依七十年七月一日起實施之標準為二四．七計之；另依事務管理規則第三百\n        六十三條關於基數計算之規定，適用勞基法前原告共得五十個基數（六十四\n        年四月三日至八十六年四月三十日），再徵諸前述辦法之規定，原告在被告\n        機關適用勞動基準法前之保留年資，依前述辦法計算出之退休金即為：一百\n        二十二萬七千九百五十元〔 (8813×68.83/24.7)×50=0000000〕。\n  （四）再按勞工退休金按其工作年資，每滿一年給予二個基數，但超過十五年之工\n        作年資，每滿一年給一個基數；未滿半年者以半年計，滿半年者，以一年計\n        ，此為勞動基準法第五十五條第一項第一款所明定。被告機關既自八十六年\n        五月一日起適用勞動基準法，自該日起，迄至原告退休日之前一日即九十年\n        十月卅一日，總計尚有四年六個月之年資。而原告在被告機關服務至民國七\n        十九年四月二日止，即已滿十五年，故上揭四年六個月之年資係其總年資超\n        過十五年以上之部分，依前揭條款但書之規定，每滿一年者自應僅給一個基\n        數，一年以內滿半年以上者，則以一年計即仍發給一個基數。準此：    \n      １原告之四年年資，應給四個基數；\n      ２原告之六個月年資，應給一個基數。\n      合計，原告在適用勞動基準法後之工作年資應以五個基數計算。\n  （五）原告雖主張其適用勞動基準法後之年資，應依前述「每滿一年給與二個基數\n        」之規定計算給予十個基數云云；惟其主張實與勞動基準法第八十四條之二\n        ：「勞工工作年資自受雇之日起算」之規定有違。且同法第五十五條第一項\n        第一款所規定「每年滿一年給與二個基數」者，係年資在自受雇日起十五年\n        以內之部分而言，若原告前述四年六月之年資仍應適用此規定，則其十五年\n        以內之工作年資無異同時應適用事務管理規則及勞動基準法之規定，必形成\n        重複計算及雙重給付退休金之情形，其主張於法不合，亦有違情理，至為明\n        顯。\n  （六）至於原告主張其請求之差額退休金，被告應讓其享有年息百分之十三之優惠\n        利率，並有義務存入其指定之帳戶云云，未見其提出請求之依據及表明請求\n        權基礎，被告否認之。\n  （七）本件原告雖以被告曾公布之工作規則第六十八條有關工員之退休金給予標準\n        ，在適用勞動基準法之前應依事務管理規則辦理，而非被告所引「財政部所\n        屬國營金融保險事業人員退休撫卹及資遣辦法」云云置辯；惟查原告於被告\n        所屬潮州分行任職期間，係擔任三等駕駛員，若單純按原告所辯之事務管理\n        規則計算其退休金，依事務管理規則第三百五十五條、該規則附件五，及第\n        三百六十一條、該規則附件八等規定以觀，原告之退休金應以平均工資計算\n        ，則其所能請領之金額將遠遠低於被告目前已給付予原告之退休金。故被告\n        就原告退休時計算退休金之基數，依所公布之工作規則第六十八條，固以事\n        務管理規則為準，但就其在底薪制下之薪點、折合率等，則比照財政部上揭\n        辦法第六條之規定以予從寬認定及計算，以期照顧如原告之類之退休駕駛員\n        。詎原告竟不領情，反執意主張須完全依事務管理規則之規定辦理，誠屬對\n        其自身不利。\n  （八）事務管理規則第三百六十三條第二項固有「一次退休金，均以工友最後在工\n        時之月工餉及本人實物代金為基數」等規定，惟該條規定所謂之工餉，依同\n        規則第三百五十五條：「工友之工餉，分本餉、年功餉，依各機關學校工友\n        工餉核支標準表（如附件五）之規定核支之。」、及該規定附件五之核支標\n        準表上亦有薪點之項目等規定以觀，事務管理規則所規定之退休金計算方法\n        亦係採底薪制，而非原告所稱之逕以在工時之最後一月薪資之全額計算之。\n  （九）被告之退休金計算折算標準，最近一次調整即係在七十年七月一日所施行之\n        給予表及折合率；若原告認應有更高之計算標準，自應由原告舉證之。\n  （十）關於國營金融保險事業之工員納入勞基法適用範圍後，其退休金之計算標準\n        ，並經行政院人事行政局復以：「工員之退休金給與標準，係依勞動基準法\n        第八十四條之二之規定辦理」，此有財政部八十九年三月三十一日台財人第\n        ○八九○○二○三三八號函在卷可證。而依勞動基準法第八十四條之二之規\n        定，勞工工作年資應自「受雇之日」起算，而非「適用勞動基準法之日」起\n        算。故原告指稱其年資於適用勞動基準法後仍應以每年二個基數計之，其所\n        言無非以適用勞動基準法之日起從新計算年資，其主張之計算方法顯有重複\n        計算之情形，於法自有未合。\n  （十一）至於與原告同分行之襄理林丙○退休時其退休金之計算方式，核其因屬本\n          行職員，係勞基法第八十四條所稱公務員兼具勞工身分者，有關其退休事\n          項應適用公務員法令之規定；甚且其他所定勞動條件優於勞基法規定者，\n          亦應從其規定（附證）。故訴外人林丙○之身分既與原告不同，所適用之\n          法令自不盡相同；原告主張應比照計算云云，自有誤會。\n三、證據：事務管理規則部分條文、被告總人甄字第九四五六號函令、國家行局退休\n    金給與表、被告退休金撫卹金給予表、用人費薪點表、財政部所屬國營金融保險\n    事業機構用人費薪點表\n    理    由\n甲、本件原告起訴主張：原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分\n    行擔任三等駕駛員（下稱土銀），至九十年十一月一日止退休，年資計二十八年\n    七個月，土地銀行自八十六年五月一日起適用勞基法，在勞基法施行前適用當時\n    之法令，依行政院頒布「事務管理規則－工友管理」退職部份，為計算退休金之\n    給與標準，則依事務管理規則規定第三百六十三條規定，按其服務年資發給一次\n    退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最高\n    總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後在工\n    時之月工餉及本人實物代金為基數，應以工友最後在工時之月工餉為基數，計算\n    退職金給付，依原告於八十六年四月份本薪四六、○一八元所發之工餉計算即原\n    告有五十基數，即應有二百三十萬九百元，八十六年五月一日即勞基法施行後，\n    依勞基法第五十五條第一項規定，每滿一年給與二個基數，超過十五年之工作年\n    資部分，每滿一年給與一個基數，未滿半年者，以半年計，滿半年者以一年計，\n    最高以四十五個基數為限。且依勞基法第二條第四款規定，退休基數係以退休前\n    六個月之平均工資核算。依本款明文規定工作年資係依第八十四條之二規定，自\n    適用勞基法之日起算，非自受僱之日起算。原告自八十六年五月一日起適用勞基\n    法至九十年十一月一日止退休，工作年資計四年六個月，依勞基法第五十五條第\n    一項第一款規定應計十個基數，依六個月平均工資三十七萬三千零七十七元計算\n    共應領取六十二萬一千七百九十五元，唯被告不知依何憑據，竟以底薪（一二○\n    元）核算原告最後一個月之工餉二四、五五九元為基數計算退職金，僅對勞基法\n    施行前部分給付原告計一、二二七、九五○元正，計短少三十一萬零八百九十七\n    元，而勞基法施行後被告只核給五個基數，而核准原告退休時一個月平均工資六\n    二、一七九．五元為基數計算退休金，僅給付原告計三一○、八九八元正，顯然\n    依法不符。被告就此部份，應再給付原告退休金差額計三一○、八九七元正，共\n    計短少退休金差額計一百三十八萬三千八百四十七元，為此依法訴請被告給付及\n    請求令將該款項存入退休金儲存專戶及年利率百分之十三優惠存款利率之權利云\n    云。\n乙、被告土地銀行則以：銀行業係自八十六年五月一日起適用勞基法，而原告為純勞\n    工身分人員（駕駛、技工、工友、服務生），省屬金融事業機構之司機、工友之\n    ，退休金係按其全部工作年資，八十六年四月三十日以前適用「事務管理規則」\n    之規定；八十六年五月一日以後則按勞基法之規定辦理，本件原告依法應得退休\n    金之計算，自六十四年四月二日至八十六年四月三十日止之工作年資係按「事務\n    管理規則」第三百六十三條規定，而依事務管理規則第三百二十八條、第三百三\n    十一條第一項第二、三款明定工友退休，其退休申請書及計算單格式則應依該規\n    則附件八所示為之，為同規則第三百六十一條所明定。該規則附件八工友退休申\n    請書，即採薪點制，故依薪點制計算，退職金為五十個基數（底薪一二○元），\n    退職俸額為一百二十二萬七千九百五十元；八十六年五月一日至九十年十一月一\n    日止之工作年資係按勞基法第五十五條規定，退職金為最近六個月平均工資之五\n    個月，合計為三十一萬零八百九十八元，被告核算退休金之方式符合勞基法第八\n    十四條之二規定等語，資為抗辯。\n丙、兩造不爭執事項\n    查原告主張：原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任\n    三等駕駛員（下稱土銀），原告為純勞工身分人員（駕駛、技工、工友、服務生\n    ），至九十年十一月一日止退休，年資計二十八年七個月，土地銀行自八十六年\n    五月一日起適用勞基法，適用前其工作年資之計算，依勞基法第八十四條之二之\n    規定，係依事務管理規則及相關法令之規定，即依行政院頒布「事務管理規則－\n    工友管理」退職部份，為計算退休金之給與標準，原告之底薪為一二０元，比對\n    國家行局退休金給與表，屬第三十薪級，原告八十六年四月份發給薪水為 四六、\n    ○一八元，退休前有五十個基數，依事務管理規則規定第三百六十三條規定：「\n    工友之退職按其服務年資發給一次退職金，每服務半年給予一個基數，滿十五年\n    後另行一次加發一個基數，但最高總數以六十一個基數為限，未滿半者，以半年\n    計。一次退職金均以工友最後在工時之月工餉及本人實物代金為基數……。」計\n    算退休金；八十六年五月一日以後則按勞基法之規定辦理一節，業據原告提出被\n    告總總事字第九○○○二七八三三號函影本乙份、被告總總事字第八六○○三一\n    六一七號函影本乙份、事務管理規則－六工友管理第三百五十五條文影本乙份、\n    事務管理規則－工友管理第三百六十三條文影本乙份、台灣土地銀行員工薪資總\n    表影本乙份、被告工作規則部份條文等為證，兩造均無爭執，原告此部分主張堪\n    信為真實。\n丁、兩造爭執事項\n    兩造主要爭執之點即在於\n一、原告主張適用勞基法前之工作年資其退休金給與標準；非如被告所採之底薪制核\n    計，應依原告八十六年四月之本薪四六、０一八元計算，再給付一、０七二、九\n    五０元之退職金差額，有無理由？\n二、原告主張適用勞基法後，關於原告年資基數之計算，依勞基法第五十五條第一項\n    第一款之規定，應以十個基數計算，被告只核給五個基數顯然有誤 ，是否有理由\n    ？\n三、原告請求應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金儲存\n    專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息部分有無理由？\n    茲分敘如后：\n一、按勞動基準法第八十四條之二規定：「勞工工作年資自受僱之日起算，適用本法\n    前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算；\n    當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。\n    適用本法後之工作年資，其退休金給與標準，依第五十五條規定計算。」經查被\n    告公司適用勞基法前（即八十六年四月三十日前）並無當時法令可資適用，從而\n    被告依據行政院發布之「事務管理規則」及財政部早在民國六十七年間，即對公\n    營金融保險事業機構之人員實施用人費率薪給制，並於六十七年二月十七日頒（\n    六七）台財人字第三一０七九號函令、另台灣省政府人事室亦以六十七年二月廿\n    八日省人二字第一二七二五號函令頒「現職人員換敘薪點表」，被告公司並依其\n    令旨訂定「本行現職人員薪點表」，於六十七年八月十六日以總人甄字第九四五\n    六號函令：１自六十七年七月一日起，本行員工底薪除退休、撫卹、保險、福利\n    互助外，其餘均不再適用；亦即退休事項仍採底薪制。２現職人員中凡照薪點支\n    給待遇者均仍照原支薪點登記。而自八十六年五月一日被告公司依行政院勞工委\n    員會之指定適用勞動基準法後，則依勞動基準法第五十五條之規定辦理，以憑計\n    算該行技工、司機、工友退職撫卹金給與即無不合。原告就其適用勞基法前之工\n    作年資即八十六年四月三十日以前適用「事務管理規則」之規定一節並無爭執，\n    業據論述如前，且依被告提出事務管理規則部分條文、被告總人甄字第九四五六\n    號函令、國家行局退休金給與表、被告退休金撫卹金給予表、用人費薪點表等兩\n    造均不爭執真正之函文銜接，原告乃復主張該段工作年資其退休金給與標準，應\n    依被告最後本薪計算退休之退休金，顯有割裂適用法律之情形，其主張即非可採\n    。\n二、另原告主張適用勞基法前之退休金，依據事務管理規則第三百六十三條第二項之\n    規定「一次退休金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦\n    即工員退休金係以其最後在工時之月工餉及本人實物代金為計算基數，本規則第\n    三百五十五條規定，工友之工餉，分本餉、年功餉……。本條並無底薪制，所謂\n    工餉就是本餉也就是本薪，而非以底薪計算之。被告於八十六年四月份發給原告\n    工餉時，係依原告於八十六年四月份本薪四六、○一八元所發之工餉，此有被告\n    員工薪資總表可足稽，故應依此計算退休金云云，惟查，被告所屬純勞工身分人\n    員（駕駛、技工、工友、服務生）之工作權義事項，係自八十六年五月一日起適\n    用勞動基準法，適用前其工作年資之計算，依勞基法第八十四條之二之規定，係\n    依事務管理規則及相關法令之規定。按事務管理規則所稱之工友，係指各機關編\n    制內非生產性之技術工友及普通工友，技術工友則包括駕駛員在內，事務管理規\n    則第三百二十八條、第三百三十一條第一項第二、三款定有明文；而工友服務滿\n    二十五年者，得申請自願退休，其退休申請書及計算單格式則應依該規則附件八\n    所示為之，此亦為同規則第三百六十一條所明定。該規則附件八工友退休申請書\n    ，明定其「分段年資及基數」欄內，就「納入勞動基準法以前」項下記載：「核\n    給  個基數（Ａ）」，姓名欄下為「薪點」欄，可知事務管理規則就工友之退休\n    金計算確係採取薪點制；非如原告所稱本餉即為本薪、本薪即為月餉，逕以本薪\n    計算退休金之金額，此有被告提出兩造不爭執真正之事務管理規則附件等在卷可\n    按，且查原告任職被告公司之職稱為技工─司機，被告依據行政院發布之「事務\n    管理規則」及財政部早在民國六十七年間，即對公營金融保險事業機構之人員實\n    施用人費率薪給制，並於六十七年二月十七日頒（六七）台財人字第三一０七九\n    號函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五號\n    函令頒「現職人員換敘薪點表」，被告公司並依其令旨訂定「本行現職人員薪點\n    表」，於六十七年八月十六日以總人甄字第九四五六號函令頒布如前所述，原告\n    之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，依被告在七十\n    年七月一日頒行之退休金撫卹金給予表，第三十薪級之保留年資結算給與額為八\n    千八百一十三元。此有被告提出兩造不爭執真正之事務管理規則部分條文、被告\n    總人甄字第九四五六號函令、國家行局退休金給與表、被告退休金撫卹金給予表\n    、用人費薪點表等在卷可按，而被告職司駕駛員，薪點比照一職等，薪點在二百\n    點以下者，發給當月有效之最高折合率為六八．八三，薪點折算率依七十年七月\n    一日起實施之標準為二四．七計之；另依事務管理規則第三百六十三條關於基數\n    計算之規定，適用勞基法前原告共得五十個基數（六十四年四月三日至八十六年\n    四月三十日），再徵諸前述辦法之規定，原告在被告機關適用勞動基準法前之保\n    留年資，依前述辦法計算出之退休金即為：一百二十二萬七千九百五十元〔\n    (8813×68.83/24.7)×50=0000000〕，被告據此計算並給付予原告退休金，於法\n    尚無不合。\n三、適用勞基法後計算原告年資基數部分：按勞基法第八十四條之二規定：「勞工工\n    作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，\n    依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單位自訂\n    之規定或勞雇雙方之協商計算之。適用本法後之工作年資其資遣費及退休金給與\n    標準，依第十七條及第五十五條規定計算」。同法第五十五條第一項規定，勞工\n    退休金之給與標準。第一款規定，「按其工作年資，每滿一年給與兩個基數。但\n    超過十五年之工作年資，每滿一年給與一個基數，最高數以四十五個基數為限。\n    未滿半年者以半年計，滿半年者以一年計」。被告自八十六年五月一日始依行政\n    院勞工委員會之指定適用勞動基準法，故原告自八十六年五月一日起至九十年十\n    一月十九日之工作年資共四年六月，依勞基法第五十五條之規定應給與一個基數\n    ，原告在被告機關服務至民國七十九年四月二日止，即已滿十五年，故上揭四年\n    六個月之年資係其總年資超過十五年以上之部分，依前揭條款但書之規定，每滿\n    一年者自應僅給一個基數，一年以內滿半年以上者，則以一年計即仍發給一個基\n    數故１原告之四年年資，應給四個基數；２原告之六個月年資，應給一個基數。\n    合計，原告在適用勞動基準法後之工作年資應以五個基數計算，原告雖主張其適\n    用勞動基準法後之年資，應依前述「每滿一年給與二個基數」之規定計算給予十\n    個基數云云；惟與勞動基準法第八十四條之二：「勞工工作年資自受雇之日起算\n    」之規定有違。且同法第五十五條第一項第一款所規定「每年滿一年給與二個基\n    數」者，係年資在自受雇日起十五年以內之部分而言，若原告前述四年六月之年\n    資仍應適用此規定，則其十五年以內之工作年資無異同時應適用事務管理規則及\n    勞動基準法之規定，必形成重複計算及雙重給付退休金之情形，其主張於法不合\n    ，況依勞基法上開規定，原告自六十四年四月三日至八十六年四月三十日，共二\n    十四年一月，其年資基數本應為（計算式為一五╳二＋九╳一＝三九）三十九個\n    基數，被告機關所核之五十基數遠已超過，另依勞基法第五十五條明定亦以最高\n    數四十五基數為限，被告機關給予顯已超出最高數，自屬對被告有利，至於勞基\n    法施行後如依原告之計算方法，顯然將勞基法施行前原告可適用最高基數一次，\n    於勞基法適用後再行適用最高基數一次（均可適用十五年內一年基數乘以二之規\n    定），其顯為不合理，故本院審酌認其適用勞基法後之退休金為適用勞基法後退\n    職金為最近六個月平均工資之五個月合計三一○八九八元計算式為373,077÷6×\n    5=310,898；被告據此計算並給付予原告退休金，於法尚無不合。另原告所提與\n    原告同分行之襄理林丙○退休時其退休金之計算方式，核其因屬本行職員，係勞\n    基法第八十四條所稱公務員兼具勞工身分者，有關其退休事項應適用公務員法令\n    之規定；甚且其他所定勞動條件優於勞基法規定者，亦應從其規定。故訴外人林\n    丙○之身分既與原告不同，所適用之法令自不盡相同；原告主張應比照計算云云\n    ，自無法比附援用。\n四、至於原告請求應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金\n    儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息部分，按原\n    告前揭請求者無理由，業如前述，此部分請求自失其附麗，併予駁回。\n五、從而原告依據勞基法有關退休金給與之規定提起本訴，認被告應給付之退休金為\n    二百九十二萬二千六百九十五元，並請求被告補給不足部分之金額一百三十八萬\n    三千八百四十七元及依優惠員工退休金存款年利率百分之十三計算之利息及命被\n    告將上開退休金存入原告在被告所開立退休金儲存專戶，帳號00000000\n    0000號，且享有原告退休當時優惠存款年利率百分之十三計息，即屬無據，\n    不應准許，應予駁回。因本案事證已臻明確，兩造其餘主張及所提證據，經審酌\n    後認均與本院上開論斷無涉或無違，爰不予一一贅述。\n戊、假執行部分：原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n結論：本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      五      月    二十一    日\n                                    臺灣屏東地方法院少年及家事庭\n~B法      官  李芳南\n右為正本係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀。\n~B法院書記官  潘豐益\n中      華      民      國    九十一    年      五      月    二十一    日\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決\n  （一）被告應再給付原告退休金差額計新台幣（下同）壹佰參拾捌萬參仟捌佰肆拾\n        柒元正，及自民國九十年十二月一日起至清償日止，按原告退休當時，被告\n        優惠員工退休金存款年利率百分之十三計算之利息。被告並應將上開退休金\n        存入原告在被告所開立退休金儲存專戶，帳號000000000000號\n        ，且享有原告退休當時優惠存款年利率百分之十三計息。\n  （二）訴訟費用由被告負擔。\n  （三）原告願提供擔保，請准予宣告假執行。\n二、陳述：\n    壹起訴主張\n  （一）緣原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任三等駕\n        駛員，至九十年十一月一日止退休，年資計二十八年七個月（含服兵役二年\n        ）。退休適用法規，依行政院頒布「事務管理規則－工友管理」退職部份暨\n        勞動基準法（下稱勞基法）第五十五條、八十四條之二規定辦理。退職費計\n        算如下：\n      １納入勞基法前，退職金為五十個基數（底薪一二○元），退職俸額為一、二\n        二七、九五○元（計算方式：（8,813×68.83÷24.7）×50=1,227,950\n      ２實施勞基法後，退職金為最近六個月平均工資之五個月，計為三一○、八九\n        八元（計算方式：373,077÷6×5=310,898。）\n      ３退職俸額合計為一、五三八、八四八元  (1,227,950＋310,898=1,538,848)\n      此有被告於九十年十一月十九日，總總事字第九○○○二七八三三號函足憑，\n      先此敘明。\n  （二）依憲法第十五條規定，人民之財產權，應予保障。第一百五十三條規定，國\n        家為改良勞工及農民之生活，增進其生產技能，應制定保護勞工及農民之法\n        律，實施保護勞工及農民之政策。依中央法規標準法第六條規定，應以法律\n        規定之事項，不得以命令定之。依勞基法第一條第一項，為規定勞動條件最\n        低標準，保障勞工權益……特制定本法。第二項規定，雇主與勞工所訂勞動\n        條件，不得低於本法所定之最低標準。依第八十四條之二規定：「勞工工作\n        年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準\n        ，依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單\n        位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資其資遣費及\n        退休金給與標準，依第十七條及第五十五條規定計算」。本條有明文規定，\n        是採分段計算年資及退休金給付標準，勿庸置疑。且依被告於八十六年十二\n        月三十日，總總事字第八六○○三一六一七號函明示，本行自八十六年五月\n        一日起納入勞基法，有關純勞工身分人員（駕駛員、技工、工友、服務生）\n        其於五月一日以後退職或資遣者，自實施勞基法後之年資退職金或資遣費之\n        計算標準，依勞基法相關規定辦理。至於實施勞基法前之年資依照事務管理\n        規則規定辦理。\n  （三）然被告給付原告之退職金顯然依法不符，爰說明如下：\n    １適用勞基法前之年資及退職金給付：依中央法規標準法第五條第一款規定，法\n      律有明文規定，應以法律定之。第二款規定，關於人民之權利應以法律定之。\n      由前述勞基法第八十四條之二有明文規定，適用本法前，勞工工作年資及退休\n      金給與標準，依其當時應適用之法令規定計算。由前述被告於九十年十一月十\n      九日，總總事字第九○○○二七八三三號函示，適用勞基法前所適用之法規，\n      依行政院頒布「事務管理規則－工友管理」（下稱本規則）。第三百五十五條\n      規定，工友之工餉，分本餉、年功餉……。本條並無底薪制，所謂工餉就是本\n      餉也就是本薪。依第三百六十三條規定：「工友之退職按其服務年資發給一次\n      退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最\n      高總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後\n      在工時之月工餉及本人實物代金為基數……。」本條第二項有明文規定，是應\n      以工友最後在工時之月工餉為基數，計算退職金給付，而非以底薪計算之。被\n      告依本規則第三百六十三條規定，核計原告服務年資二十四年一個月，給予五\n      十個基數。而核給原告最後在工時之月工餉時，被告不知依何憑據，竟以底薪\n      （一二○元）核算原告最後一個月之工餉二四、五五九元為基數計算退職金，\n      僅給付原告計一、二二七、九五○元正，顯然依法不符。依本規則適用至八十\n      六年四月三十日止。而被告於八十六年四月份發給原告工餉時，係依原告於八\n      十六年四月份本薪四六、○一八元所發之工餉，此有被告員工薪資總表可足稽\n      。原告之退職金，自應依本規則第三百六十三條第二項規定，依原告於八十六\n      年四月份工餉四六、○一八元為基數計算之，被告就此部份應再給付原告退職\n      金差額計    一、○七二、九五○元正。其計算方式如下：\n    １．46,018×50=2,300,900：：被告應依法定給付原告退職金。\n    ２．(8,813×68.83÷24.7)×50=1,227,950：：被告只給付原告退職金。\n    ３．2,300,900-1,227,950=1,072,950：：被告應再給付原告退職金差額。\n  （四）適用勞基法後之年資及退休金給付：依憲法第七條規定，中華民國人民，無\n        分階級，在法律上一律平等。被告於八十六年五月一日起適用勞基法，並無\n        區別職員、工員同是勞工，均一體適用之。由前述勞基法第八十四條之二有\n        明文規定，是採分段計算，適用本法後，勞工工作年資及退休金給與標準，\n        依第五十五條規定計算。第五十五條第一項規定，勞工退休金之給與標準。\n        第一款規定，「按其工作年資，每滿一年給與兩個基數。但超過十五年之工\n        作年資，每滿一年給與一個基數，最高數以四十五個基數為限。未滿半年者\n        以半年計，滿半年者以一年計」。依本款明文規定工作年資係依第八十四條\n        之二規定，自適用勞基法之日起算，非自受僱之日起算。被告自適用勞基法\n        後，依勞基法第五十五條第一項第一款規定，核給退休職員工作年資，未超\n        過十五年，每滿一年給與兩個基數。而核給退休工員工作年資，未超過十五\n        年，每滿一年只給與一個基數，被告顯然已違反憲法第七條規定。原告自八\n        十六年五月一日起適用勞基法至九十年十一月一日止退休，工作年資計四年\n        六個月，依勞基法第五十五條第一項第一款規定應計十個基數。然被告只核\n        給五個基數，而核准原告退休時一個月平均工資六二、一七九．五元為基數\n        計算退休金，僅給付原告計三一○、八九八元正，顯然依法不符。被告就此\n        部份，應再給付原告退休金差額計三一○、八九七元正，計算方式如下：\n    １．373,077÷6×10=621,795：：被告應依法定給付原告退休金。\n    ２．373,077÷6×5=310,898：：被告只給付原告退休金。\n    ３．621,795-310,898=310,897：：被告應再給付原告退休金差額。\n  （五）綜上前述，被告應再給付原告之退休金差額計一、三八三、八四七元正（\n        1,072,  950＋310,897=1,383,847）    即前述（三）＋（四）部份總合。\n        ）綜前所述，被告竟違反保護勞工法令之規定，而未依法定給付足額之退休\n        金予原告，亦即原告依法定尚得向被告請求應再給付退休金差額計一百三十\n        八萬三千八百四十七元正。爰特具狀提起本訴。\n    貳對被告抗辯之陳述\n   （一）被告辯稱原告適用勞基法前退休金之計算方式係按「財政部所屬國營金融\n         保險事業人員退休撫卹及資遣辦法」辦理。惟原告擔任駕駛員，係屬工員\n         ，依據被告所公布之工作規則第六十八條規定「非公務員兼具勞工身分之\n         工作人員退休金給與標準，適用勞基法前，依原有之規定辦理（約僱人員\n         依財政部所屬國營金融保險事業人員退休、撫卹及資遣辦法辦理，工員依\n         事務管理規則辦理），適用該法後，依勞基法有關規定辦理」，因此原告\n         退休金給與標準，適用勞基法前應依事務管理規則辦理，而非被告所引用\n         之上開辦法。此亦可由被告核准原告退休所適用之法規依據足以證明。\n    （二）而依據事務管理規則第三百六十三條第二項之規定「一次退休金，均以工\n          友最後在工時之月工餉及本人實物代金為基數」，亦即工員退休金係以其\n          最後在工時之月工餉及本人實物代金為計算基數。此與財政部所屬國營金\n          融保險事業人員退休撫卹及資遣辦理第六條規定所採用薪點計算顯然不同\n          ，是以被告抗辯事務管理規則就工友退休金計算亦採薪點制顯無理由。\n    （三）另依被告所採薪點制，其折算之標準均係以七十年七月一日之標準折算，\n          而非以被告適用勞基法之日期（即八十六年五月一日）為計算之標準，此\n          亦與事務管理規則第三百六十三條所規定「最後在工時」之規定不符。\n    （四）勞基法五十五條以年資計算退休金之基數，其年資係以各事業單位適用勞\n          基法時重行起算，亦即適用勞基法前與適用勞基法後以年資核算退休金之\n          基數係採分別計算。又從事務管理規則第三百六十三條第三項係規定「工\n          友適用勞動基準法後之服務年資，依勞動基準法第五十五條及其他相關法\n          令規定發給退休金。」亦可知其年資係依適用勞基法前後分別計算。按被\n          告自八十六年五月一日開始適用勞基法後，不論工員、職員皆一體適用勞\n          基法規定。被告計算職員退休金時，係採分別計算之方式，適用勞基法後\n          之年資未滿十五年時亦給予一年二個基數為計算之標準，此有被告函文足\n          稽。則原告適用勞基法後之年資亦應依一年二個基數為核算之標準。\n    （五）原告退休時，被告給予退休金儲存專戶享有一三％之優惠存款利率，此有\n          被告函文足證。本件原告所主張既係退休金之差額請求權，其差額本質即\n          屬退休金之一部，自該享有存入退休金儲存專戶及一三％優惠存款利率之\n          權利，併此敘明。\n   （六）被告答辯（二）狀辯稱「原告之退休金應以平均工資計算，則其所能請領\n         之金額將遠遠低於被告目前已給付予原告之退休金。」云云，惟依據工作\n         規則第六十八條及事務管理規則第三百六十三條第二項之規定「一次退休\n         金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦即工員退\n         休金係以其最後在工時之月工餉及本人實物代金為計算基數，而原告八十\n         六年四月份之工餉為四六．○一八元，顯較被告以底薪所核算之薪資二四\n         ．五五九元為高，是以被告之辯詞顯無依據。\n   （七）另被告亦自承其核算退休金折算標準係依七十年七月一日所施行之給予表\n         及折合率，而此顯與事務管理規則第三百六十三條第二項所規定之「最後\n         在工時之月工餉」不符。\n   （八）再查，被告引用勞基法第八十四條主張職員之退休事項應適用公務員法令\n         ，惟其並未提出究係引用何種公務員法令？其年資之計算方式有何不同？\n         至於勞基法第八十四條但書所稱「但其他所定勞動條件優於本法規定者，\n         從其規定。」依勞基法施行細則第五十條之規定「所稱其他所定勞動條件\n         ，係指工作時間、休息、休假、安全衛生、福利、加班費等而言。」並非\n         指年資之計算方式，被告顯係對此有所誤解。\n   （九）末按，依據勞基法第八十四條之二之規定，其工作年資顯係依適用勞基法\n         前後分段之方式計算，此證諸被告職員退休工作年資之計算方式即可證明\n         。\n三、證據：提出被告總總事字第九○○○二七八三三號函影本乙份、被告總總事字第\n    八六○○三一六一七號函影本乙份、事務管理規則－六工友管理第三百五十五條\n    文影本乙份、事務管理規則－工友管理第三百六十三條文影本乙份、台灣土地銀\n    行員工薪資總表影本乙份、被告工作規則部份條文、被告九十年六月二十九日總\n    人福字第九○○○一四○五九號函文影本乙份、被告八十六年六月二十四總業一\n    字第八六○○一四五九四號函文影本乙份為證。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴及假執行之聲請，訴訟費用由原告負擔。如受不利\n    之判決時，聲請准予預供擔保免為假執行。\n二、陳述：\n  （一）本件原告起訴意旨，無非略以：１原告自民國六十四年四月三日起受僱於被\n        告銀行潮州分行擔任三等駕駛員，至九十年十一月一日止退休；被告自八十\n        六年五月一日起適用勞基法，適用前關於原告退職金之計算應適用行政院頒\n        布之事務管理規則第三百三十五條及第三百六十三條，惟該等規定並無底薪\n        制；被告依底薪制核計，顯然依法不符；故應依原告八十六年四月之本薪新\n        台幣（下同）四六、０一八元計算，再給付一、０七二、九五０元之退職金\n        差額。２被告適用勞基法後，關於原告年資基數之計算，依勞基法第五十五\n        條第一項第一款之規定，應以十個基數計算，然被告只核給五個基數，依法\n        不符；３被告應將原告請求之差額退休金，存入原告在被告銀行所開立之退\n        休金儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息云\n        云。\n  （二）被告所屬純勞工身分人員（駕駛、技工、工友、服務生）之工作權義事項，\n        係自八十六年五月一日起適用勞動基準法，適用前其工作年資之計算，依勞\n        基法第八十四條之二之規定，係依事務管理規則及相關法令之規定。按事務\n        管理規則所稱之工友，係指各機關編制內非生產性之技術工友及普通工友，\n        技術工友則包括駕駛員在內，事務管理規則第三百二十八條、第三百三十一\n        條第一項第二、三款定有明文；而工友服務滿二十五年者，得申請自願退休\n        ，其退休申請書及計算單格式則應依該規則附件八所示為之，此亦為同規則\n        第三百六十一條所明定。而觀諸該規則附件八工友退休申請書，其「分段年\n        資及基數」欄內，就「納入勞動基準法以前」項下記載：「核給  個基數\n        （Ａ）」，姓名欄下為「薪點」欄，可知事務管理規則就工友之退休金計算\n        確係採取薪點制；非如原告所稱本餉即為本薪、本薪即為月餉，逕以本薪計\n        算退休金之金額云云。\n  （三）次按財政部早在民國六十七年間，即對公營金融保險事業機構之人員實施用\n        人費率薪給制，並於六十七年二月十七日頒（）台財人字第三一０七九號\n        函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五\n        號函令頒「現職人員換敘薪點表」，被告並依其令旨訂定「本行現職人員薪\n        點表」，於六十七年八月十六日以總人甄字第九四五六號函令：１自六十七\n        年七月一日起，本行員工底薪除退休、撫卹、保險、福利互助外，其餘均不\n        再適用；亦即退休事項仍採底薪制。２現職人員中凡照薪點支給待遇者均仍\n        照原支薪點登記。又按財政部所屬國營金融保險事業人員退休撫卹及資遣辦\n        法」第三條第一項規定：本辦法施行時已在職之事業人員，既有服務公職半\n        年以上之年資，依本辦法施行前之退休、資遣辦法，分別依其年資結算給與\n        ，並予保留，於離職時發給之。」第六條規定：「保留之年資結算給與，於\n        發給時按左列公式計發之：保留年資結算給與額×發給當月本部所屬事業機\n        構薪點最高折合率／一八．二（本辦法施行當月本部所屬事業機構薪點最高\n        折合率）。\n        查原告之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，依\n        被告在七十年七月一日頒行之退休金撫卹金給予表，第三十薪級之保留年資\n        結算給與額為八千八百一十三元。而被告職司駕駛員，薪點比照一職等，薪\n        點在二百點以下者，發給當月有效之最高折合率為六八．八三，薪點折算率\n        依七十年七月一日起實施之標準為二四．七計之；另依事務管理規則第三百\n        六十三條關於基數計算之規定，適用勞基法前原告共得五十個基數（六十四\n        年四月三日至八十六年四月三十日），再徵諸前述辦法之規定，原告在被告\n        機關適用勞動基準法前之保留年資，依前述辦法計算出之退休金即為：一百\n        二十二萬七千九百五十元〔 (8813×68.83/24.7)×50=0000000〕。\n  （四）再按勞工退休金按其工作年資，每滿一年給予二個基數，但超過十五年之工\n        作年資，每滿一年給一個基數；未滿半年者以半年計，滿半年者，以一年計\n        ，此為勞動基準法第五十五條第一項第一款所明定。被告機關既自八十六年\n        五月一日起適用勞動基準法，自該日起，迄至原告退休日之前一日即九十年\n        十月卅一日，總計尚有四年六個月之年資。而原告在被告機關服務至民國七\n        十九年四月二日止，即已滿十五年，故上揭四年六個月之年資係其總年資超\n        過十五年以上之部分，依前揭條款但書之規定，每滿一年者自應僅給一個基\n        數，一年以內滿半年以上者，則以一年計即仍發給一個基數。準此：    \n      １原告之四年年資，應給四個基數；\n      ２原告之六個月年資，應給一個基數。\n      合計，原告在適用勞動基準法後之工作年資應以五個基數計算。\n  （五）原告雖主張其適用勞動基準法後之年資，應依前述「每滿一年給與二個基數\n        」之規定計算給予十個基數云云；惟其主張實與勞動基準法第八十四條之二\n        ：「勞工工作年資自受雇之日起算」之規定有違。且同法第五十五條第一項\n        第一款所規定「每年滿一年給與二個基數」者，係年資在自受雇日起十五年\n        以內之部分而言，若原告前述四年六月之年資仍應適用此規定，則其十五年\n        以內之工作年資無異同時應適用事務管理規則及勞動基準法之規定，必形成\n        重複計算及雙重給付退休金之情形，其主張於法不合，亦有違情理，至為明\n        顯。\n  （六）至於原告主張其請求之差額退休金，被告應讓其享有年息百分之十三之優惠\n        利率，並有義務存入其指定之帳戶云云，未見其提出請求之依據及表明請求\n        權基礎，被告否認之。\n  （七）本件原告雖以被告曾公布之工作規則第六十八條有關工員之退休金給予標準\n        ，在適用勞動基準法之前應依事務管理規則辦理，而非被告所引「財政部所\n        屬國營金融保險事業人員退休撫卹及資遣辦法」云云置辯；惟查原告於被告\n        所屬潮州分行任職期間，係擔任三等駕駛員，若單純按原告所辯之事務管理\n        規則計算其退休金，依事務管理規則第三百五十五條、該規則附件五，及第\n        三百六十一條、該規則附件八等規定以觀，原告之退休金應以平均工資計算\n        ，則其所能請領之金額將遠遠低於被告目前已給付予原告之退休金。故被告\n        就原告退休時計算退休金之基數，依所公布之工作規則第六十八條，固以事\n        務管理規則為準，但就其在底薪制下之薪點、折合率等，則比照財政部上揭\n        辦法第六條之規定以予從寬認定及計算，以期照顧如原告之類之退休駕駛員\n        。詎原告竟不領情，反執意主張須完全依事務管理規則之規定辦理，誠屬對\n        其自身不利。\n  （八）事務管理規則第三百六十三條第二項固有「一次退休金，均以工友最後在工\n        時之月工餉及本人實物代金為基數」等規定，惟該條規定所謂之工餉，依同\n        規則第三百五十五條：「工友之工餉，分本餉、年功餉，依各機關學校工友\n        工餉核支標準表（如附件五）之規定核支之。」、及該規定附件五之核支標\n        準表上亦有薪點之項目等規定以觀，事務管理規則所規定之退休金計算方法\n        亦係採底薪制，而非原告所稱之逕以在工時之最後一月薪資之全額計算之。\n  （九）被告之退休金計算折算標準，最近一次調整即係在七十年七月一日所施行之\n        給予表及折合率；若原告認應有更高之計算標準，自應由原告舉證之。\n  （十）關於國營金融保險事業之工員納入勞基法適用範圍後，其退休金之計算標準\n        ，並經行政院人事行政局復以：「工員之退休金給與標準，係依勞動基準法\n        第八十四條之二之規定辦理」，此有財政部八十九年三月三十一日台財人第\n        ○八九○○二○三三八號函在卷可證。而依勞動基準法第八十四條之二之規\n        定，勞工工作年資應自「受雇之日」起算，而非「適用勞動基準法之日」起\n        算。故原告指稱其年資於適用勞動基準法後仍應以每年二個基數計之，其所\n        言無非以適用勞動基準法之日起從新計算年資，其主張之計算方法顯有重複\n        計算之情形，於法自有未合。\n  （十一）至於與原告同分行之襄理林丙○退休時其退休金之計算方式，核其因屬本\n          行職員，係勞基法第八十四條所稱公務員兼具勞工身分者，有關其退休事\n          項應適用公務員法令之規定；甚且其他所定勞動條件優於勞基法規定者，\n          亦應從其規定（附證）。故訴外人林丙○之身分既與原告不同，所適用之\n          法令自不盡相同；原告主張應比照計算云云，自有誤會。\n三、證據：事務管理規則部分條文、被告總人甄字第九四五六號函令、國家行局退休\n    金給與表、被告退休金撫卹金給予表、用人費薪點表、財政部所屬國營金融保險\n    事業機構用人費薪點表",
    "reason": "甲、本件原告起訴主張：原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分\n    行擔任三等駕駛員（下稱土銀），至九十年十一月一日止退休，年資計二十八年\n    七個月，土地銀行自八十六年五月一日起適用勞基法，在勞基法施行前適用當時\n    之法令，依行政院頒布「事務管理規則－工友管理」退職部份，為計算退休金之\n    給與標準，則依事務管理規則規定第三百六十三條規定，按其服務年資發給一次\n    退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最高\n    總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後在工\n    時之月工餉及本人實物代金為基數，應以工友最後在工時之月工餉為基數，計算\n    退職金給付，依原告於八十六年四月份本薪四六、○一八元所發之工餉計算即原\n    告有五十基數，即應有二百三十萬九百元，八十六年五月一日即勞基法施行後，\n    依勞基法第五十五條第一項規定，每滿一年給與二個基數，超過十五年之工作年\n    資部分，每滿一年給與一個基數，未滿半年者，以半年計，滿半年者以一年計，\n    最高以四十五個基數為限。且依勞基法第二條第四款規定，退休基數係以退休前\n    六個月之平均工資核算。依本款明文規定工作年資係依第八十四條之二規定，自\n    適用勞基法之日起算，非自受僱之日起算。原告自八十六年五月一日起適用勞基\n    法至九十年十一月一日止退休，工作年資計四年六個月，依勞基法第五十五條第\n    一項第一款規定應計十個基數，依六個月平均工資三十七萬三千零七十七元計算\n    共應領取六十二萬一千七百九十五元，唯被告不知依何憑據，竟以底薪（一二○\n    元）核算原告最後一個月之工餉二四、五五九元為基數計算退職金，僅對勞基法\n    施行前部分給付原告計一、二二七、九五○元正，計短少三十一萬零八百九十七\n    元，而勞基法施行後被告只核給五個基數，而核准原告退休時一個月平均工資六\n    二、一七九．五元為基數計算退休金，僅給付原告計三一○、八九八元正，顯然\n    依法不符。被告就此部份，應再給付原告退休金差額計三一○、八九七元正，共\n    計短少退休金差額計一百三十八萬三千八百四十七元，為此依法訴請被告給付及\n    請求令將該款項存入退休金儲存專戶及年利率百分之十三優惠存款利率之權利云\n    云。\n乙、被告土地銀行則以：銀行業係自八十六年五月一日起適用勞基法，而原告為純勞\n    工身分人員（駕駛、技工、工友、服務生），省屬金融事業機構之司機、工友之\n    ，退休金係按其全部工作年資，八十六年四月三十日以前適用「事務管理規則」\n    之規定；八十六年五月一日以後則按勞基法之規定辦理，本件原告依法應得退休\n    金之計算，自六十四年四月二日至八十六年四月三十日止之工作年資係按「事務\n    管理規則」第三百六十三條規定，而依事務管理規則第三百二十八條、第三百三\n    十一條第一項第二、三款明定工友退休，其退休申請書及計算單格式則應依該規\n    則附件八所示為之，為同規則第三百六十一條所明定。該規則附件八工友退休申\n    請書，即採薪點制，故依薪點制計算，退職金為五十個基數（底薪一二○元），\n    退職俸額為一百二十二萬七千九百五十元；八十六年五月一日至九十年十一月一\n    日止之工作年資係按勞基法第五十五條規定，退職金為最近六個月平均工資之五\n    個月，合計為三十一萬零八百九十八元，被告核算退休金之方式符合勞基法第八\n    十四條之二規定等語，資為抗辯。\n丙、兩造不爭執事項\n    查原告主張：原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任\n    三等駕駛員（下稱土銀），原告為純勞工身分人員（駕駛、技工、工友、服務生\n    ），至九十年十一月一日止退休，年資計二十八年七個月，土地銀行自八十六年\n    五月一日起適用勞基法，適用前其工作年資之計算，依勞基法第八十四條之二之\n    規定，係依事務管理規則及相關法令之規定，即依行政院頒布「事務管理規則－\n    工友管理」退職部份，為計算退休金之給與標準，原告之底薪為一二０元，比對\n    國家行局退休金給與表，屬第三十薪級，原告八十六年四月份發給薪水為 四六、\n    ○一八元，退休前有五十個基數，依事務管理規則規定第三百六十三條規定：「\n    工友之退職按其服務年資發給一次退職金，每服務半年給予一個基數，滿十五年\n    後另行一次加發一個基數，但最高總數以六十一個基數為限，未滿半者，以半年\n    計。一次退職金均以工友最後在工時之月工餉及本人實物代金為基數……。」計\n    算退休金；八十六年五月一日以後則按勞基法之規定辦理一節，業據原告提出被\n    告總總事字第九○○○二七八三三號函影本乙份、被告總總事字第八六○○三一\n    六一七號函影本乙份、事務管理規則－六工友管理第三百五十五條文影本乙份、\n    事務管理規則－工友管理第三百六十三條文影本乙份、台灣土地銀行員工薪資總\n    表影本乙份、被告工作規則部份條文等為證，兩造均無爭執，原告此部分主張堪\n    信為真實。\n丁、兩造爭執事項\n    兩造主要爭執之點即在於\n一、原告主張適用勞基法前之工作年資其退休金給與標準；非如被告所採之底薪制核\n    計，應依原告八十六年四月之本薪四六、０一八元計算，再給付一、０七二、九\n    五０元之退職金差額，有無理由？\n二、原告主張適用勞基法後，關於原告年資基數之計算，依勞基法第五十五條第一項\n    第一款之規定，應以十個基數計算，被告只核給五個基數顯然有誤 ，是否有理由\n    ？\n三、原告請求應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金儲存\n    專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息部分有無理由？\n    茲分敘如后：\n一、按勞動基準法第八十四條之二規定：「勞工工作年資自受僱之日起算，適用本法\n    前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算；\n    當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。\n    適用本法後之工作年資，其退休金給與標準，依第五十五條規定計算。」經查被\n    告公司適用勞基法前（即八十六年四月三十日前）並無當時法令可資適用，從而\n    被告依據行政院發布之「事務管理規則」及財政部早在民國六十七年間，即對公\n    營金融保險事業機構之人員實施用人費率薪給制，並於六十七年二月十七日頒（\n    六七）台財人字第三一０七九號函令、另台灣省政府人事室亦以六十七年二月廿\n    八日省人二字第一二七二五號函令頒「現職人員換敘薪點表」，被告公司並依其\n    令旨訂定「本行現職人員薪點表」，於六十七年八月十六日以總人甄字第九四五\n    六號函令：１自六十七年七月一日起，本行員工底薪除退休、撫卹、保險、福利\n    互助外，其餘均不再適用；亦即退休事項仍採底薪制。２現職人員中凡照薪點支\n    給待遇者均仍照原支薪點登記。而自八十六年五月一日被告公司依行政院勞工委\n    員會之指定適用勞動基準法後，則依勞動基準法第五十五條之規定辦理，以憑計\n    算該行技工、司機、工友退職撫卹金給與即無不合。原告就其適用勞基法前之工\n    作年資即八十六年四月三十日以前適用「事務管理規則」之規定一節並無爭執，\n    業據論述如前，且依被告提出事務管理規則部分條文、被告總人甄字第九四五六\n    號函令、國家行局退休金給與表、被告退休金撫卹金給予表、用人費薪點表等兩\n    造均不爭執真正之函文銜接，原告乃復主張該段工作年資其退休金給與標準，應\n    依被告最後本薪計算退休之退休金，顯有割裂適用法律之情形，其主張即非可採\n    。\n二、另原告主張適用勞基法前之退休金，依據事務管理規則第三百六十三條第二項之\n    規定「一次退休金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦\n    即工員退休金係以其最後在工時之月工餉及本人實物代金為計算基數，本規則第\n    三百五十五條規定，工友之工餉，分本餉、年功餉……。本條並無底薪制，所謂\n    工餉就是本餉也就是本薪，而非以底薪計算之。被告於八十六年四月份發給原告\n    工餉時，係依原告於八十六年四月份本薪四六、○一八元所發之工餉，此有被告\n    員工薪資總表可足稽，故應依此計算退休金云云，惟查，被告所屬純勞工身分人\n    員（駕駛、技工、工友、服務生）之工作權義事項，係自八十六年五月一日起適\n    用勞動基準法，適用前其工作年資之計算，依勞基法第八十四條之二之規定，係\n    依事務管理規則及相關法令之規定。按事務管理規則所稱之工友，係指各機關編\n    制內非生產性之技術工友及普通工友，技術工友則包括駕駛員在內，事務管理規\n    則第三百二十八條、第三百三十一條第一項第二、三款定有明文；而工友服務滿\n    二十五年者，得申請自願退休，其退休申請書及計算單格式則應依該規則附件八\n    所示為之，此亦為同規則第三百六十一條所明定。該規則附件八工友退休申請書\n    ，明定其「分段年資及基數」欄內，就「納入勞動基準法以前」項下記載：「核\n    給  個基數（Ａ）」，姓名欄下為「薪點」欄，可知事務管理規則就工友之退休\n    金計算確係採取薪點制；非如原告所稱本餉即為本薪、本薪即為月餉，逕以本薪\n    計算退休金之金額，此有被告提出兩造不爭執真正之事務管理規則附件等在卷可\n    按，且查原告任職被告公司之職稱為技工─司機，被告依據行政院發布之「事務\n    管理規則」及財政部早在民國六十七年間，即對公營金融保險事業機構之人員實\n    施用人費率薪給制，並於六十七年二月十七日頒（六七）台財人字第三一０七九\n    號函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五號\n    函令頒「現職人員換敘薪點表」，被告公司並依其令旨訂定「本行現職人員薪點\n    表」，於六十七年八月十六日以總人甄字第九四五六號函令頒布如前所述，原告\n    之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，依被告在七十\n    年七月一日頒行之退休金撫卹金給予表，第三十薪級之保留年資結算給與額為八\n    千八百一十三元。此有被告提出兩造不爭執真正之事務管理規則部分條文、被告\n    總人甄字第九四五六號函令、國家行局退休金給與表、被告退休金撫卹金給予表\n    、用人費薪點表等在卷可按，而被告職司駕駛員，薪點比照一職等，薪點在二百\n    點以下者，發給當月有效之最高折合率為六八．八三，薪點折算率依七十年七月\n    一日起實施之標準為二四．七計之；另依事務管理規則第三百六十三條關於基數\n    計算之規定，適用勞基法前原告共得五十個基數（六十四年四月三日至八十六年\n    四月三十日），再徵諸前述辦法之規定，原告在被告機關適用勞動基準法前之保\n    留年資，依前述辦法計算出之退休金即為：一百二十二萬七千九百五十元〔\n    (8813×68.83/24.7)×50=0000000〕，被告據此計算並給付予原告退休金，於法\n    尚無不合。\n三、適用勞基法後計算原告年資基數部分：按勞基法第八十四條之二規定：「勞工工\n    作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，\n    依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單位自訂\n    之規定或勞雇雙方之協商計算之。適用本法後之工作年資其資遣費及退休金給與\n    標準，依第十七條及第五十五條規定計算」。同法第五十五條第一項規定，勞工\n    退休金之給與標準。第一款規定，「按其工作年資，每滿一年給與兩個基數。但\n    超過十五年之工作年資，每滿一年給與一個基數，最高數以四十五個基數為限。\n    未滿半年者以半年計，滿半年者以一年計」。被告自八十六年五月一日始依行政\n    院勞工委員會之指定適用勞動基準法，故原告自八十六年五月一日起至九十年十\n    一月十九日之工作年資共四年六月，依勞基法第五十五條之規定應給與一個基數\n    ，原告在被告機關服務至民國七十九年四月二日止，即已滿十五年，故上揭四年\n    六個月之年資係其總年資超過十五年以上之部分，依前揭條款但書之規定，每滿\n    一年者自應僅給一個基數，一年以內滿半年以上者，則以一年計即仍發給一個基\n    數故１原告之四年年資，應給四個基數；２原告之六個月年資，應給一個基數。\n    合計，原告在適用勞動基準法後之工作年資應以五個基數計算，原告雖主張其適\n    用勞動基準法後之年資，應依前述「每滿一年給與二個基數」之規定計算給予十\n    個基數云云；惟與勞動基準法第八十四條之二：「勞工工作年資自受雇之日起算\n    」之規定有違。且同法第五十五條第一項第一款所規定「每年滿一年給與二個基\n    數」者，係年資在自受雇日起十五年以內之部分而言，若原告前述四年六月之年\n    資仍應適用此規定，則其十五年以內之工作年資無異同時應適用事務管理規則及\n    勞動基準法之規定，必形成重複計算及雙重給付退休金之情形，其主張於法不合\n    ，況依勞基法上開規定，原告自六十四年四月三日至八十六年四月三十日，共二\n    十四年一月，其年資基數本應為（計算式為一五╳二＋九╳一＝三九）三十九個\n    基數，被告機關所核之五十基數遠已超過，另依勞基法第五十五條明定亦以最高\n    數四十五基數為限，被告機關給予顯已超出最高數，自屬對被告有利，至於勞基\n    法施行後如依原告之計算方法，顯然將勞基法施行前原告可適用最高基數一次，\n    於勞基法適用後再行適用最高基數一次（均可適用十五年內一年基數乘以二之規\n    定），其顯為不合理，故本院審酌認其適用勞基法後之退休金為適用勞基法後退\n    職金為最近六個月平均工資之五個月合計三一○八九八元計算式為373,077÷6×\n    5=310,898；被告據此計算並給付予原告退休金，於法尚無不合。另原告所提與\n    原告同分行之襄理林丙○退休時其退休金之計算方式，核其因屬本行職員，係勞\n    基法第八十四條所稱公務員兼具勞工身分者，有關其退休事項應適用公務員法令\n    之規定；甚且其他所定勞動條件優於勞基法規定者，亦應從其規定。故訴外人林\n    丙○之身分既與原告不同，所適用之法令自不盡相同；原告主張應比照計算云云\n    ，自無法比附援用。\n四、至於原告請求應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金\n    儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息部分，按原\n    告前揭請求者無理由，業如前述，此部分請求自失其附麗，併予駁回。\n五、從而原告依據勞基法有關退休金給與之規定提起本訴，認被告應給付之退休金為\n    二百九十二萬二千六百九十五元，並請求被告補給不足部分之金額一百三十八萬\n    三千八百四十七元及依優惠員工退休金存款年利率百分之十三計算之利息及命被\n    告將上開退休金存入原告在被告所開立退休金儲存專戶，帳號00000000\n    0000號，且享有原告退休當時優惠存款年利率百分之十三計息，即屬無據，\n    不應准許，應予駁回。因本案事證已臻明確，兩造其餘主張及所提證據，經審酌\n    後認均與本院上開論斷無涉或無違，爰不予一一贅述。\n戊、假執行部分：原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n結論：本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      五      月    二十一    日\n                                    臺灣屏東地方法院少年及家事庭\n~B法      官  李芳南\n右為正本係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀。\n~B法院書記官  潘豐益"
  },
  "search": "臺灣屏東地方法院民事判決九十年度勞訴字第一○號原告乙○○訴訟代理人林朋助律師被告台灣土地銀行法定代理人甲○○訴訟代理人孫守濂律師右當事人間請求給付給付勞工退休金事件，本院判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決（一）被告應再給付原告退休金差額計新台幣（下同）壹佰參拾捌萬參仟捌佰肆拾柒元正，及自民國九十年十二月一日起至清償日止，按原告退休當時，被告優惠員工退休金存款年利率百分之十三計算之利息。被告並應將上開退休金存入原告在被告所開立退休金儲存專戶，帳號000000000000號，且享有原告退休當時優惠存款年利率百分之十三計息。（二）訴訟費用由被告負擔。（三）原告願提供擔保，請准予宣告假執行。二、陳述：壹起訴主張（一）緣原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任三等駕駛員，至九十年十一月一日止退休，年資計二十八年七個月（含服兵役二年）。退休適用法規，依行政院頒布「事務管理規則－工友管理」退職部份暨勞動基準法（下稱勞基法）第五十五條、八十四條之二規定辦理。退職費計算如下：１納入勞基法前，退職金為五十個基數（底薪一二○元），退職俸額為一、二二七、九五○元（計算方式：（8,813×68.83÷24.7）×50=1,227,950２實施勞基法後，退職金為最近六個月平均工資之五個月，計為三一○、八九八元（計算方式：373,077÷6×5=310,898。）３退職俸額合計為一、五三八、八四八元(1,227,950＋310,898=1,538,848)此有被告於九十年十一月十九日，總總事字第九○○○二七八三三號函足憑，先此敘明。（二）依憲法第十五條規定，人民之財產權，應予保障。第一百五十三條規定，國家為改良勞工及農民之生活，增進其生產技能，應制定保護勞工及農民之法律，實施保護勞工及農民之政策。依中央法規標準法第六條規定，應以法律規定之事項，不得以命令定之。依勞基法第一條第一項，為規定勞動條件最低標準，保障勞工權益……特制定本法。第二項規定，雇主與勞工所訂勞動條件，不得低於本法所定之最低標準。依第八十四條之二規定：「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資其資遣費及退休金給與標準，依第十七條及第五十五條規定計算」。本條有明文規定，是採分段計算年資及退休金給付標準，勿庸置疑。且依被告於八十六年十二月三十日，總總事字第八六○○三一六一七號函明示，本行自八十六年五月一日起納入勞基法，有關純勞工身分人員（駕駛員、技工、工友、服務生）其於五月一日以後退職或資遣者，自實施勞基法後之年資退職金或資遣費之計算標準，依勞基法相關規定辦理。至於實施勞基法前之年資依照事務管理規則規定辦理。（三）然被告給付原告之退職金顯然依法不符，爰說明如下：１適用勞基法前之年資及退職金給付：依中央法規標準法第五條第一款規定，法律有明文規定，應以法律定之。第二款規定，關於人民之權利應以法律定之。由前述勞基法第八十四條之二有明文規定，適用本法前，勞工工作年資及退休金給與標準，依其當時應適用之法令規定計算。由前述被告於九十年十一月十九日，總總事字第九○○○二七八三三號函示，適用勞基法前所適用之法規，依行政院頒布「事務管理規則－工友管理」（下稱本規則）。第三百五十五條規定，工友之工餉，分本餉、年功餉……。本條並無底薪制，所謂工餉就是本餉也就是本薪。依第三百六十三條規定：「工友之退職按其服務年資發給一次退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最高總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後在工時之月工餉及本人實物代金為基數……。」本條第二項有明文規定，是應以工友最後在工時之月工餉為基數，計算退職金給付，而非以底薪計算之。被告依本規則第三百六十三條規定，核計原告服務年資二十四年一個月，給予五十個基數。而核給原告最後在工時之月工餉時，被告不知依何憑據，竟以底薪（一二○元）核算原告最後一個月之工餉二四、五五九元為基數計算退職金，僅給付原告計一、二二七、九五○元正，顯然依法不符。依本規則適用至八十六年四月三十日止。而被告於八十六年四月份發給原告工餉時，係依原告於八十六年四月份本薪四六、○一八元所發之工餉，此有被告員工薪資總表可足稽。原告之退職金，自應依本規則第三百六十三條第二項規定，依原告於八十六年四月份工餉四六、○一八元為基數計算之，被告就此部份應再給付原告退職金差額計一、○七二、九五○元正。其計算方式如下：１．46,018×50=2,300,900：：被告應依法定給付原告退職金。２．(8,813×68.83÷24.7)×50=1,227,950：：被告只給付原告退職金。３．2,300,900-1,227,950=1,072,950：：被告應再給付原告退職金差額。（四）適用勞基法後之年資及退休金給付：依憲法第七條規定，中華民國人民，無分階級，在法律上一律平等。被告於八十六年五月一日起適用勞基法，並無區別職員、工員同是勞工，均一體適用之。由前述勞基法第八十四條之二有明文規定，是採分段計算，適用本法後，勞工工作年資及退休金給與標準，依第五十五條規定計算。第五十五條第一項規定，勞工退休金之給與標準。第一款規定，「按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高數以四十五個基數為限。未滿半年者以半年計，滿半年者以一年計」。依本款明文規定工作年資係依第八十四條之二規定，自適用勞基法之日起算，非自受僱之日起算。被告自適用勞基法後，依勞基法第五十五條第一項第一款規定，核給退休職員工作年資，未超過十五年，每滿一年給與兩個基數。而核給退休工員工作年資，未超過十五年，每滿一年只給與一個基數，被告顯然已違反憲法第七條規定。原告自八十六年五月一日起適用勞基法至九十年十一月一日止退休，工作年資計四年六個月，依勞基法第五十五條第一項第一款規定應計十個基數。然被告只核給五個基數，而核准原告退休時一個月平均工資六二、一七九．五元為基數計算退休金，僅給付原告計三一○、八九八元正，顯然依法不符。被告就此部份，應再給付原告退休金差額計三一○、八九七元正，計算方式如下：１．373,077÷6×10=621,795：：被告應依法定給付原告退休金。２．373,077÷6×5=310,898：：被告只給付原告退休金。３．621,795-310,898=310,897：：被告應再給付原告退休金差額。（五）綜上前述，被告應再給付原告之退休金差額計一、三八三、八四七元正（1,072,950＋310,897=1,383,847）即前述（三）＋（四）部份總合。）綜前所述，被告竟違反保護勞工法令之規定，而未依法定給付足額之退休金予原告，亦即原告依法定尚得向被告請求應再給付退休金差額計一百三十八萬三千八百四十七元正。爰特具狀提起本訴。貳對被告抗辯之陳述（一）被告辯稱原告適用勞基法前退休金之計算方式係按「財政部所屬國營金融保險事業人員退休撫卹及資遣辦法」辦理。惟原告擔任駕駛員，係屬工員，依據被告所公布之工作規則第六十八條規定「非公務員兼具勞工身分之工作人員退休金給與標準，適用勞基法前，依原有之規定辦理（約僱人員依財政部所屬國營金融保險事業人員退休、撫卹及資遣辦法辦理，工員依事務管理規則辦理），適用該法後，依勞基法有關規定辦理」，因此原告退休金給與標準，適用勞基法前應依事務管理規則辦理，而非被告所引用之上開辦法。此亦可由被告核准原告退休所適用之法規依據足以證明。（二）而依據事務管理規則第三百六十三條第二項之規定「一次退休金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦即工員退休金係以其最後在工時之月工餉及本人實物代金為計算基數。此與財政部所屬國營金融保險事業人員退休撫卹及資遣辦理第六條規定所採用薪點計算顯然不同，是以被告抗辯事務管理規則就工友退休金計算亦採薪點制顯無理由。（三）另依被告所採薪點制，其折算之標準均係以七十年七月一日之標準折算，而非以被告適用勞基法之日期（即八十六年五月一日）為計算之標準，此亦與事務管理規則第三百六十三條所規定「最後在工時」之規定不符。（四）勞基法五十五條以年資計算退休金之基數，其年資係以各事業單位適用勞基法時重行起算，亦即適用勞基法前與適用勞基法後以年資核算退休金之基數係採分別計算。又從事務管理規則第三百六十三條第三項係規定「工友適用勞動基準法後之服務年資，依勞動基準法第五十五條及其他相關法令規定發給退休金。」亦可知其年資係依適用勞基法前後分別計算。按被告自八十六年五月一日開始適用勞基法後，不論工員、職員皆一體適用勞基法規定。被告計算職員退休金時，係採分別計算之方式，適用勞基法後之年資未滿十五年時亦給予一年二個基數為計算之標準，此有被告函文足稽。則原告適用勞基法後之年資亦應依一年二個基數為核算之標準。（五）原告退休時，被告給予退休金儲存專戶享有一三％之優惠存款利率，此有被告函文足證。本件原告所主張既係退休金之差額請求權，其差額本質即屬退休金之一部，自該享有存入退休金儲存專戶及一三％優惠存款利率之權利，併此敘明。（六）被告答辯（二）狀辯稱「原告之退休金應以平均工資計算，則其所能請領之金額將遠遠低於被告目前已給付予原告之退休金。」云云，惟依據工作規則第六十八條及事務管理規則第三百六十三條第二項之規定「一次退休金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦即工員退休金係以其最後在工時之月工餉及本人實物代金為計算基數，而原告八十六年四月份之工餉為四六．○一八元，顯較被告以底薪所核算之薪資二四．五五九元為高，是以被告之辯詞顯無依據。（七）另被告亦自承其核算退休金折算標準係依七十年七月一日所施行之給予表及折合率，而此顯與事務管理規則第三百六十三條第二項所規定之「最後在工時之月工餉」不符。（八）再查，被告引用勞基法第八十四條主張職員之退休事項應適用公務員法令，惟其並未提出究係引用何種公務員法令？其年資之計算方式有何不同？至於勞基法第八十四條但書所稱「但其他所定勞動條件優於本法規定者，從其規定。」依勞基法施行細則第五十條之規定「所稱其他所定勞動條件，係指工作時間、休息、休假、安全衛生、福利、加班費等而言。」並非指年資之計算方式，被告顯係對此有所誤解。（九）末按，依據勞基法第八十四條之二之規定，其工作年資顯係依適用勞基法前後分段之方式計算，此證諸被告職員退休工作年資之計算方式即可證明。三、證據：提出被告總總事字第九○○○二七八三三號函影本乙份、被告總總事字第八六○○三一六一七號函影本乙份、事務管理規則－六工友管理第三百五十五條文影本乙份、事務管理規則－工友管理第三百六十三條文影本乙份、台灣土地銀行員工薪資總表影本乙份、被告工作規則部份條文、被告九十年六月二十九日總人福字第九○○○一四○五九號函文影本乙份、被告八十六年六月二十四總業一字第八六○○一四五九四號函文影本乙份為證。乙、被告方面：一、聲明：求為判決駁回原告之訴及假執行之聲請，訴訟費用由原告負擔。如受不利之判決時，聲請准予預供擔保免為假執行。二、陳述：（一）本件原告起訴意旨，無非略以：１原告自民國六十四年四月三日起受僱於被告銀行潮州分行擔任三等駕駛員，至九十年十一月一日止退休；被告自八十六年五月一日起適用勞基法，適用前關於原告退職金之計算應適用行政院頒布之事務管理規則第三百三十五條及第三百六十三條，惟該等規定並無底薪制；被告依底薪制核計，顯然依法不符；故應依原告八十六年四月之本薪新台幣（下同）四六、０一八元計算，再給付一、０七二、九五０元之退職金差額。２被告適用勞基法後，關於原告年資基數之計算，依勞基法第五十五條第一項第一款之規定，應以十個基數計算，然被告只核給五個基數，依法不符；３被告應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息云云。（二）被告所屬純勞工身分人員（駕駛、技工、工友、服務生）之工作權義事項，係自八十六年五月一日起適用勞動基準法，適用前其工作年資之計算，依勞基法第八十四條之二之規定，係依事務管理規則及相關法令之規定。按事務管理規則所稱之工友，係指各機關編制內非生產性之技術工友及普通工友，技術工友則包括駕駛員在內，事務管理規則第三百二十八條、第三百三十一條第一項第二、三款定有明文；而工友服務滿二十五年者，得申請自願退休，其退休申請書及計算單格式則應依該規則附件八所示為之，此亦為同規則第三百六十一條所明定。而觀諸該規則附件八工友退休申請書，其「分段年資及基數」欄內，就「納入勞動基準法以前」項下記載：「核給個基數（Ａ）」，姓名欄下為「薪點」欄，可知事務管理規則就工友之退休金計算確係採取薪點制；非如原告所稱本餉即為本薪、本薪即為月餉，逕以本薪計算退休金之金額云云。（三）次按財政部早在民國六十七年間，即對公營金融保險事業機構之人員實施用人費率薪給制，並於六十七年二月十七日頒（）台財人字第三一０七九號函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五號函令頒「現職人員換敘薪點表」，被告並依其令旨訂定「本行現職人員薪點表」，於六十七年八月十六日以總人甄字第九四五六號函令：１自六十七年七月一日起，本行員工底薪除退休、撫卹、保險、福利互助外，其餘均不再適用；亦即退休事項仍採底薪制。２現職人員中凡照薪點支給待遇者均仍照原支薪點登記。又按財政部所屬國營金融保險事業人員退休撫卹及資遣辦法」第三條第一項規定：本辦法施行時已在職之事業人員，既有服務公職半年以上之年資，依本辦法施行前之退休、資遣辦法，分別依其年資結算給與，並予保留，於離職時發給之。」第六條規定：「保留之年資結算給與，於發給時按左列公式計發之：保留年資結算給與額×發給當月本部所屬事業機構薪點最高折合率／一八．二（本辦法施行當月本部所屬事業機構薪點最高折合率）。查原告之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，依被告在七十年七月一日頒行之退休金撫卹金給予表，第三十薪級之保留年資結算給與額為八千八百一十三元。而被告職司駕駛員，薪點比照一職等，薪點在二百點以下者，發給當月有效之最高折合率為六八．八三，薪點折算率依七十年七月一日起實施之標準為二四．七計之；另依事務管理規則第三百六十三條關於基數計算之規定，適用勞基法前原告共得五十個基數（六十四年四月三日至八十六年四月三十日），再徵諸前述辦法之規定，原告在被告機關適用勞動基準法前之保留年資，依前述辦法計算出之退休金即為：一百二十二萬七千九百五十元〔(8813×68.83/24.7)×50=0000000〕。（四）再按勞工退休金按其工作年資，每滿一年給予二個基數，但超過十五年之工作年資，每滿一年給一個基數；未滿半年者以半年計，滿半年者，以一年計，此為勞動基準法第五十五條第一項第一款所明定。被告機關既自八十六年五月一日起適用勞動基準法，自該日起，迄至原告退休日之前一日即九十年十月卅一日，總計尚有四年六個月之年資。而原告在被告機關服務至民國七十九年四月二日止，即已滿十五年，故上揭四年六個月之年資係其總年資超過十五年以上之部分，依前揭條款但書之規定，每滿一年者自應僅給一個基數，一年以內滿半年以上者，則以一年計即仍發給一個基數。準此：１原告之四年年資，應給四個基數；２原告之六個月年資，應給一個基數。合計，原告在適用勞動基準法後之工作年資應以五個基數計算。（五）原告雖主張其適用勞動基準法後之年資，應依前述「每滿一年給與二個基數」之規定計算給予十個基數云云；惟其主張實與勞動基準法第八十四條之二：「勞工工作年資自受雇之日起算」之規定有違。且同法第五十五條第一項第一款所規定「每年滿一年給與二個基數」者，係年資在自受雇日起十五年以內之部分而言，若原告前述四年六月之年資仍應適用此規定，則其十五年以內之工作年資無異同時應適用事務管理規則及勞動基準法之規定，必形成重複計算及雙重給付退休金之情形，其主張於法不合，亦有違情理，至為明顯。（六）至於原告主張其請求之差額退休金，被告應讓其享有年息百分之十三之優惠利率，並有義務存入其指定之帳戶云云，未見其提出請求之依據及表明請求權基礎，被告否認之。（七）本件原告雖以被告曾公布之工作規則第六十八條有關工員之退休金給予標準，在適用勞動基準法之前應依事務管理規則辦理，而非被告所引「財政部所屬國營金融保險事業人員退休撫卹及資遣辦法」云云置辯；惟查原告於被告所屬潮州分行任職期間，係擔任三等駕駛員，若單純按原告所辯之事務管理規則計算其退休金，依事務管理規則第三百五十五條、該規則附件五，及第三百六十一條、該規則附件八等規定以觀，原告之退休金應以平均工資計算，則其所能請領之金額將遠遠低於被告目前已給付予原告之退休金。故被告就原告退休時計算退休金之基數，依所公布之工作規則第六十八條，固以事務管理規則為準，但就其在底薪制下之薪點、折合率等，則比照財政部上揭辦法第六條之規定以予從寬認定及計算，以期照顧如原告之類之退休駕駛員。詎原告竟不領情，反執意主張須完全依事務管理規則之規定辦理，誠屬對其自身不利。（八）事務管理規則第三百六十三條第二項固有「一次退休金，均以工友最後在工時之月工餉及本人實物代金為基數」等規定，惟該條規定所謂之工餉，依同規則第三百五十五條：「工友之工餉，分本餉、年功餉，依各機關學校工友工餉核支標準表（如附件五）之規定核支之。」、及該規定附件五之核支標準表上亦有薪點之項目等規定以觀，事務管理規則所規定之退休金計算方法亦係採底薪制，而非原告所稱之逕以在工時之最後一月薪資之全額計算之。（九）被告之退休金計算折算標準，最近一次調整即係在七十年七月一日所施行之給予表及折合率；若原告認應有更高之計算標準，自應由原告舉證之。（十）關於國營金融保險事業之工員納入勞基法適用範圍後，其退休金之計算標準，並經行政院人事行政局復以：「工員之退休金給與標準，係依勞動基準法第八十四條之二之規定辦理」，此有財政部八十九年三月三十一日台財人第○八九○○二○三三八號函在卷可證。而依勞動基準法第八十四條之二之規定，勞工工作年資應自「受雇之日」起算，而非「適用勞動基準法之日」起算。故原告指稱其年資於適用勞動基準法後仍應以每年二個基數計之，其所言無非以適用勞動基準法之日起從新計算年資，其主張之計算方法顯有重複計算之情形，於法自有未合。（十一）至於與原告同分行之襄理林丙○退休時其退休金之計算方式，核其因屬本行職員，係勞基法第八十四條所稱公務員兼具勞工身分者，有關其退休事項應適用公務員法令之規定；甚且其他所定勞動條件優於勞基法規定者，亦應從其規定（附證）。故訴外人林丙○之身分既與原告不同，所適用之法令自不盡相同；原告主張應比照計算云云，自有誤會。三、證據：事務管理規則部分條文、被告總人甄字第九四五六號函令、國家行局退休金給與表、被告退休金撫卹金給予表、用人費薪點表、財政部所屬國營金融保險事業機構用人費薪點表理由甲、本件原告起訴主張：原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任三等駕駛員（下稱土銀），至九十年十一月一日止退休，年資計二十八年七個月，土地銀行自八十六年五月一日起適用勞基法，在勞基法施行前適用當時之法令，依行政院頒布「事務管理規則－工友管理」退職部份，為計算退休金之給與標準，則依事務管理規則規定第三百六十三條規定，按其服務年資發給一次退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最高總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後在工時之月工餉及本人實物代金為基數，應以工友最後在工時之月工餉為基數，計算退職金給付，依原告於八十六年四月份本薪四六、○一八元所發之工餉計算即原告有五十基數，即應有二百三十萬九百元，八十六年五月一日即勞基法施行後，依勞基法第五十五條第一項規定，每滿一年給與二個基數，超過十五年之工作年資部分，每滿一年給與一個基數，未滿半年者，以半年計，滿半年者以一年計，最高以四十五個基數為限。且依勞基法第二條第四款規定，退休基數係以退休前六個月之平均工資核算。依本款明文規定工作年資係依第八十四條之二規定，自適用勞基法之日起算，非自受僱之日起算。原告自八十六年五月一日起適用勞基法至九十年十一月一日止退休，工作年資計四年六個月，依勞基法第五十五條第一項第一款規定應計十個基數，依六個月平均工資三十七萬三千零七十七元計算共應領取六十二萬一千七百九十五元，唯被告不知依何憑據，竟以底薪（一二○元）核算原告最後一個月之工餉二四、五五九元為基數計算退職金，僅對勞基法施行前部分給付原告計一、二二七、九五○元正，計短少三十一萬零八百九十七元，而勞基法施行後被告只核給五個基數，而核准原告退休時一個月平均工資六二、一七九．五元為基數計算退休金，僅給付原告計三一○、八九八元正，顯然依法不符。被告就此部份，應再給付原告退休金差額計三一○、八九七元正，共計短少退休金差額計一百三十八萬三千八百四十七元，為此依法訴請被告給付及請求令將該款項存入退休金儲存專戶及年利率百分之十三優惠存款利率之權利云云。乙、被告土地銀行則以：銀行業係自八十六年五月一日起適用勞基法，而原告為純勞工身分人員（駕駛、技工、工友、服務生），省屬金融事業機構之司機、工友之，退休金係按其全部工作年資，八十六年四月三十日以前適用「事務管理規則」之規定；八十六年五月一日以後則按勞基法之規定辦理，本件原告依法應得退休金之計算，自六十四年四月二日至八十六年四月三十日止之工作年資係按「事務管理規則」第三百六十三條規定，而依事務管理規則第三百二十八條、第三百三十一條第一項第二、三款明定工友退休，其退休申請書及計算單格式則應依該規則附件八所示為之，為同規則第三百六十一條所明定。該規則附件八工友退休申請書，即採薪點制，故依薪點制計算，退職金為五十個基數（底薪一二○元），退職俸額為一百二十二萬七千九百五十元；八十六年五月一日至九十年十一月一日止之工作年資係按勞基法第五十五條規定，退職金為最近六個月平均工資之五個月，合計為三十一萬零八百九十八元，被告核算退休金之方式符合勞基法第八十四條之二規定等語，資為抗辯。丙、兩造不爭執事項查原告主張：原告自民國六十四年四月三日起受僱於台灣土地銀行潮州分行擔任三等駕駛員（下稱土銀），原告為純勞工身分人員（駕駛、技工、工友、服務生），至九十年十一月一日止退休，年資計二十八年七個月，土地銀行自八十六年五月一日起適用勞基法，適用前其工作年資之計算，依勞基法第八十四條之二之規定，係依事務管理規則及相關法令之規定，即依行政院頒布「事務管理規則－工友管理」退職部份，為計算退休金之給與標準，原告之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，原告八十六年四月份發給薪水為四六、○一八元，退休前有五十個基數，依事務管理規則規定第三百六十三條規定：「工友之退職按其服務年資發給一次退職金，每服務半年給予一個基數，滿十五年後另行一次加發一個基數，但最高總數以六十一個基數為限，未滿半者，以半年計。一次退職金均以工友最後在工時之月工餉及本人實物代金為基數……。」計算退休金；八十六年五月一日以後則按勞基法之規定辦理一節，業據原告提出被告總總事字第九○○○二七八三三號函影本乙份、被告總總事字第八六○○三一六一七號函影本乙份、事務管理規則－六工友管理第三百五十五條文影本乙份、事務管理規則－工友管理第三百六十三條文影本乙份、台灣土地銀行員工薪資總表影本乙份、被告工作規則部份條文等為證，兩造均無爭執，原告此部分主張堪信為真實。丁、兩造爭執事項兩造主要爭執之點即在於一、原告主張適用勞基法前之工作年資其退休金給與標準；非如被告所採之底薪制核計，應依原告八十六年四月之本薪四六、０一八元計算，再給付一、０七二、九五０元之退職金差額，有無理由？二、原告主張適用勞基法後，關於原告年資基數之計算，依勞基法第五十五條第一項第一款之規定，應以十個基數計算，被告只核給五個基數顯然有誤，是否有理由？三、原告請求應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息部分有無理由？茲分敘如后：一、按勞動基準法第八十四條之二規定：「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，其退休金給與標準，依第五十五條規定計算。」經查被告公司適用勞基法前（即八十六年四月三十日前）並無當時法令可資適用，從而被告依據行政院發布之「事務管理規則」及財政部早在民國六十七年間，即對公營金融保險事業機構之人員實施用人費率薪給制，並於六十七年二月十七日頒（六七）台財人字第三一０七九號函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五號函令頒「現職人員換敘薪點表」，被告公司並依其令旨訂定「本行現職人員薪點表」，於六十七年八月十六日以總人甄字第九四五六號函令：１自六十七年七月一日起，本行員工底薪除退休、撫卹、保險、福利互助外，其餘均不再適用；亦即退休事項仍採底薪制。２現職人員中凡照薪點支給待遇者均仍照原支薪點登記。而自八十六年五月一日被告公司依行政院勞工委員會之指定適用勞動基準法後，則依勞動基準法第五十五條之規定辦理，以憑計算該行技工、司機、工友退職撫卹金給與即無不合。原告就其適用勞基法前之工作年資即八十六年四月三十日以前適用「事務管理規則」之規定一節並無爭執，業據論述如前，且依被告提出事務管理規則部分條文、被告總人甄字第九四五六號函令、國家行局退休金給與表、被告退休金撫卹金給予表、用人費薪點表等兩造均不爭執真正之函文銜接，原告乃復主張該段工作年資其退休金給與標準，應依被告最後本薪計算退休之退休金，顯有割裂適用法律之情形，其主張即非可採。二、另原告主張適用勞基法前之退休金，依據事務管理規則第三百六十三條第二項之規定「一次退休金，均以工友最後在工時之月工餉及本人實物代金為基數」，亦即工員退休金係以其最後在工時之月工餉及本人實物代金為計算基數，本規則第三百五十五條規定，工友之工餉，分本餉、年功餉……。本條並無底薪制，所謂工餉就是本餉也就是本薪，而非以底薪計算之。被告於八十六年四月份發給原告工餉時，係依原告於八十六年四月份本薪四六、○一八元所發之工餉，此有被告員工薪資總表可足稽，故應依此計算退休金云云，惟查，被告所屬純勞工身分人員（駕駛、技工、工友、服務生）之工作權義事項，係自八十六年五月一日起適用勞動基準法，適用前其工作年資之計算，依勞基法第八十四條之二之規定，係依事務管理規則及相關法令之規定。按事務管理規則所稱之工友，係指各機關編制內非生產性之技術工友及普通工友，技術工友則包括駕駛員在內，事務管理規則第三百二十八條、第三百三十一條第一項第二、三款定有明文；而工友服務滿二十五年者，得申請自願退休，其退休申請書及計算單格式則應依該規則附件八所示為之，此亦為同規則第三百六十一條所明定。該規則附件八工友退休申請書，明定其「分段年資及基數」欄內，就「納入勞動基準法以前」項下記載：「核給個基數（Ａ）」，姓名欄下為「薪點」欄，可知事務管理規則就工友之退休金計算確係採取薪點制；非如原告所稱本餉即為本薪、本薪即為月餉，逕以本薪計算退休金之金額，此有被告提出兩造不爭執真正之事務管理規則附件等在卷可按，且查原告任職被告公司之職稱為技工─司機，被告依據行政院發布之「事務管理規則」及財政部早在民國六十七年間，即對公營金融保險事業機構之人員實施用人費率薪給制，並於六十七年二月十七日頒（六七）台財人字第三一０七九號函令、另台灣省政府人事室亦以六十七年二月廿八日省人二字第一二七二五號函令頒「現職人員換敘薪點表」，被告公司並依其令旨訂定「本行現職人員薪點表」，於六十七年八月十六日以總人甄字第九四五六號函令頒布如前所述，原告之底薪為一二０元，比對國家行局退休金給與表，屬第三十薪級，依被告在七十年七月一日頒行之退休金撫卹金給予表，第三十薪級之保留年資結算給與額為八千八百一十三元。此有被告提出兩造不爭執真正之事務管理規則部分條文、被告總人甄字第九四五六號函令、國家行局退休金給與表、被告退休金撫卹金給予表、用人費薪點表等在卷可按，而被告職司駕駛員，薪點比照一職等，薪點在二百點以下者，發給當月有效之最高折合率為六八．八三，薪點折算率依七十年七月一日起實施之標準為二四．七計之；另依事務管理規則第三百六十三條關於基數計算之規定，適用勞基法前原告共得五十個基數（六十四年四月三日至八十六年四月三十日），再徵諸前述辦法之規定，原告在被告機關適用勞動基準法前之保留年資，依前述辦法計算出之退休金即為：一百二十二萬七千九百五十元〔(8813×68.83/24.7)×50=0000000〕，被告據此計算並給付予原告退休金，於法尚無不合。三、適用勞基法後計算原告年資基數部分：按勞基法第八十四條之二規定：「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資其資遣費及退休金給與標準，依第十七條及第五十五條規定計算」。同法第五十五條第一項規定，勞工退休金之給與標準。第一款規定，「按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高數以四十五個基數為限。未滿半年者以半年計，滿半年者以一年計」。被告自八十六年五月一日始依行政院勞工委員會之指定適用勞動基準法，故原告自八十六年五月一日起至九十年十一月十九日之工作年資共四年六月，依勞基法第五十五條之規定應給與一個基數，原告在被告機關服務至民國七十九年四月二日止，即已滿十五年，故上揭四年六個月之年資係其總年資超過十五年以上之部分，依前揭條款但書之規定，每滿一年者自應僅給一個基數，一年以內滿半年以上者，則以一年計即仍發給一個基數故１原告之四年年資，應給四個基數；２原告之六個月年資，應給一個基數。合計，原告在適用勞動基準法後之工作年資應以五個基數計算，原告雖主張其適用勞動基準法後之年資，應依前述「每滿一年給與二個基數」之規定計算給予十個基數云云；惟與勞動基準法第八十四條之二：「勞工工作年資自受雇之日起算」之規定有違。且同法第五十五條第一項第一款所規定「每年滿一年給與二個基數」者，係年資在自受雇日起十五年以內之部分而言，若原告前述四年六月之年資仍應適用此規定，則其十五年以內之工作年資無異同時應適用事務管理規則及勞動基準法之規定，必形成重複計算及雙重給付退休金之情形，其主張於法不合，況依勞基法上開規定，原告自六十四年四月三日至八十六年四月三十日，共二十四年一月，其年資基數本應為（計算式為一五╳二＋九╳一＝三九）三十九個基數，被告機關所核之五十基數遠已超過，另依勞基法第五十五條明定亦以最高數四十五基數為限，被告機關給予顯已超出最高數，自屬對被告有利，至於勞基法施行後如依原告之計算方法，顯然將勞基法施行前原告可適用最高基數一次，於勞基法適用後再行適用最高基數一次（均可適用十五年內一年基數乘以二之規定），其顯為不合理，故本院審酌認其適用勞基法後之退休金為適用勞基法後退職金為最近六個月平均工資之五個月合計三一○八九八元計算式為373,077÷6×5=310,898；被告據此計算並給付予原告退休金，於法尚無不合。另原告所提與原告同分行之襄理林丙○退休時其退休金之計算方式，核其因屬本行職員，係勞基法第八十四條所稱公務員兼具勞工身分者，有關其退休事項應適用公務員法令之規定；甚且其他所定勞動條件優於勞基法規定者，亦應從其規定。故訴外人林丙○之身分既與原告不同，所適用之法令自不盡相同；原告主張應比照計算云云，自無法比附援用。四、至於原告請求應將原告請求之差額退休金，存入原告在被告銀行所開立之退休金儲存專戶，且應讓原告享有退休時之優惠利率即年息百之十三之利息部分，按原告前揭請求者無理由，業如前述，此部分請求自失其附麗，併予駁回。五、從而原告依據勞基法有關退休金給與之規定提起本訴，認被告應給付之退休金為二百九十二萬二千六百九十五元，並請求被告補給不足部分之金額一百三十八萬三千八百四十七元及依優惠員工退休金存款年利率百分之十三計算之利息及命被告將上開退休金存入原告在被告所開立退休金儲存專戶，帳號000000000000號，且享有原告退休當時優惠存款年利率百分之十三計息，即屬無據，不應准許，應予駁回。因本案事證已臻明確，兩造其餘主張及所提證據，經審酌後認均與本院上開論斷無涉或無違，爰不予一一贅述。戊、假執行部分：原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。結論：本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。中華民國九十一年五月二十一日臺灣屏東地方法院少年及家事庭~B法官李芳南右為正本係照原本作成。如不服本判決，應於送達後廿日內，向本院提出上訴狀。~B法院書記官潘豐益中華民國九十一年五月二十一日",
  "characters": {
    "judges": [
      "李芳南"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林朋助",
      "孫守濂"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "台灣土地銀行"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-21",
  "created_at": "2016-02-04 13:01:10",
  "updated_at": "2016-02-04 13:01:10"
}