{
  "identify": "SLD-90-交聲-687-20020522-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交聲",
  "number": "687",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定              九十年度交聲字第六八七、六九七號\n    原處分機關  臺北巿交通事件裁決所\n    異  議  人\n    即受處分人  丙○○服務股份有限公司\n    法定代理人  甲○○\n    代  理  人  乙○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決\n所於民國九十年十一月二十六日所為之處分（原處分案號：北市裁三字第車裁二二─\n一Ａ0000000號、北市裁三字第裁二二─一Ａ0000000號），聲明異議\n，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人在禁止臨時停車處所停車者，處新臺幣（下同）六百元以上一千二\n    百元以下罰鍰，且關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛\n    所有人，道路交通管理處罰條例第五十六條第一項第一款、第八十五條第三項分\n    別定有明文。又設置於路側之紅實線，用以禁止臨時停車，道路交通標誌、標線\n    、號誌設置規則第一百四十九條第一項第五款亦有明文。\n二、原處分意旨略以：異議人即受處分人丙○○服務股份有限公司所有之車牌號碼七\n    Ｂ─四一一二號自用小貨車，分別於民國九十年十月三日上午九時三十分許、同\n    年十月十五日上午九時五分許，停放在臺北市○○路一六一號前之路側劃有紅實\n    線之禁止臨時停車路段，先後經臺北市停車管理處交通助理員照相取證後製單舉\n    發，並經原處分機關即臺北市交通事件裁決所依上開規定分別各予裁處罰鍰九百\n    元。\n三、受處分人聲明異議意旨則以：伊所有之前開七Ｂ─四一一二號之工務車，平日均\n    停放於臺北市○○路三二一巷二六號一樓公司倉庫門口之合法停車位，於九十年\n    九月十七日因受納莉風災之害，公司倉庫受災慘重，上開車輛亦遭泥水損壞，風\n    災後，因臺北市政府展開夜間大規模清運垃圾，將原停放於合法車位上之前開工\n    務車自行拖離，且任意棄置他處，次日本公司遍尋該車不著，以電話向市府相關\n    單位查詢，惟答覆均為「不知道」，之後本公司因忙於家園重建，該車又泡水無\n    法使用，況且向市府相關單位查詢又得不到回應，故先行將公司復元妥當，隨後\n    自行騎機車四處找尋，始在離公司三百公尺遠被告發違規停車處尋獲，但車上已\n    夾著兩張違規停車的紅單，然而對於如此被開罰單，相當不服，經向停車管理處\n    提出申訴，惟所得答覆竟是「事隔久遠、無法查證」，如此答覆，本公司相當不\n    以為然，因為違規是事實，固無爭議，但違規的動機與故意，並不是伊，爰聲明\n    異議，請求撤銷原處分等語。\n四、本件異議人即受處分人所有之前開自用小貨車，分別於前揭時地，在劃有紅實線\n    之禁止臨時停車路段違規停車，嗣經臺北市停車管理處交通助理員照相取證後逕\n    行製單舉發之事實，有舉發違反道路交通管理事件通知單二紙、採證照片二幀附\n    卷可稽，且為異議人所不否認，從而，異議人所有之前揭自用小貨車，有違規停\n    車之事實，自堪認定。至於異議人雖以前開情詞置辯，經查，臺北市政府警察局\n    交通警察大隊於納莉颱風災後，為便利救災善後工作，於九十年九月二十日至二\n    十五日止，調派本市停車管理處租用之民間汽車拖吊車參與救災，協助風災後實\n    施之「垃圾一清專案」拖吊移置車輛工作，惟拖吊移置之車輛僅係災區垃圾堆放\n    處周邊妨礙垃圾清運之車輛，並將該車輛移離垃圾堆清運點之周邊道路，並未將\n    車輛移離遠處，有臺北市政府於九十一年二月五日以府警交字第０九一０四五五\n    四三００號查覆本院之公函一份在卷可憑，且依證人即臺北市政府警察局信義分\n    局承辦拖吊車之派遣及調度之人員李淑貞於本院審理時結證：「（永吉路三百二\n    十一巷二十六號與松隆路一百六十一號這二個路段是否你負責？）全部信義分局\n    的轄區有關拖吊車的派遣是我負責，前開二路段是五分埔的轄區；（本件三二一\n    巷二十六號一樓前的車輛是否是由你們所拖吊？）無法證實有無移置，有可能有\n    移置到松隆路的大馬路上，因距離約一百多公尺；（移置有無通知車主？）派出\n    所的人員表示有用便條紙記載，過一段時間後車主沒有找就銷燬；（移置時派出\n    所警員有無至現場？）有；（永吉路上是否每一台車均會被拖？）只有擋到環保\n    局的大型垃圾車的會被拖（見本院九十一年三月二十日訊問筆錄）」等情觀之，\n    可見臺北市政府於九十年九月十七日納莉颱風後，為便利救災善後工作，固然曾\n    於九十年九月二十日至二十五日止，調派所租用之民間拖吊車參與災後實施之垃\n    圾清運工作，將垃圾堆放處周邊妨礙垃圾清運之車輛，拖吊移置於垃圾堆清運點\n    附近之周邊道路，並由管區派出所警員會同拖吊車到場協助執行，且警員會將移\n    置之車輛加以記載供查詢。嗣經本院函請臺北市政府警察局信義分局查明該轄五\n    分埔派出所有無拖吊移置本件七Ｂ─四一一二號自用小貨車，據查覆：妨礙災後\n    垃圾清理停放之車輛移置係屬協助環保局之服務性質，移置地點均在附近，移置\n    車輛之登記表保管三個月後，因已無車主再至派出所查詢而予丟棄，故該七Ｂ─\n    四一一二號自用小貨車有無被移置已無資料可查，此有臺北市政府警察局信義分\n    局九十一年四月十六日北市警信分交字第九一六一三一七七００號函一份在卷可\n    按，顯見本件七Ｂ─四一一二號自用小貨車若於「垃圾一清專案」期間有被拖吊\n    移置，亦僅移置於附近，車主不難尋獲，且警員並會將移置情形加以登記供車主\n    查詢，然而本件異議人之代理人乙○○於本院調查時陳稱：「（附近車輛是否也\n    有相同情形？）不清楚，（是否有證據表示是公務單位拖走的？）沒有，（發現\n    車子不見有無報案？）沒有。有去五分埔派出所問但沒有報案，且我認為是被公\n    務單位鏟走的（見本院九十一年一月十五日訊問筆錄）」等語，衡情，異議人之\n    代理人既有前往五分埔派出所詢問，若該車確實被拖吊移置，自可從該派出所詢\n    得相關情形，惟其既曾前往上開派出所詢問，竟仍查無是否遭拖吊移置之資料，\n    足認異議人主張上開車輛係因實施垃圾清運遭拖吊移置乙節，已難採信；再者，\n    異議人之代理人乙○○一再表明以為前開自用小貨車係因垃圾清運被拖吊，則其\n    主觀上既已懷疑被拖吊移置他處，理應儘早尋回加以處置，殊無令其任意被移置\n    他處，於被舉發違規後，始藉詞免責之理，況依異議人之代理人乙○○所稱尋獲\n    該車之經過係幾個股東騎機車去找找到等情觀之（見本院九十一年一月十五日訊\n    問筆錄），已見尋獲過程並非困難，又依本件違規採證照片所示，松隆路為一寬\n    闊之大馬路，並非偏僻之巷弄，且被舉發之違規停車處，參酌異議人之代理人乙\n    ○○及證人李淑貞前揭所述，距離異議人之公司倉庫亦非遙遠，益見本件自用小\n    貨車果真被拖吊移置，若有心尋找，顯非難事，惟依前述，臺北市政府實施「垃\n    圾一清專案」之期間僅至九十年九月二十五日止，然異議人竟仍藉口被拖吊，遲\n    至二十日後之同年十月十五日第二度被舉發違規之後始尋獲，要無違規之動機云\n    云，亦屬悖於情理，為推諉圖卸之詞。綜上證據及情節，本件違規事證明確，異\n    議人辯稱因風災後清運垃圾，經公務單位自行拖離他處等節，尚乏依據，而不足\n    採。何況縱若有被拖吊移置情事，惟其竟不迅即查明或及時尋回，任其違規停\n    放，亦難藉此免責，併予敘明。綜上所述，異議人即受處分人本件違規停車之事\n    實，至臻明確，原處分機關據以援引首揭規定，各予裁處罰鍰九百元，並無不合\n    。本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      五      月    二十二    日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  曾  家  貽\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  陳  玉  珍\n中      華      民      國    九十一    年      五      月    二十三    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人在禁止臨時停車處所停車者，處新臺幣（下同）六百元以上一千二\n    百元以下罰鍰，且關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛\n    所有人，道路交通管理處罰條例第五十六條第一項第一款、第八十五條第三項分\n    別定有明文。又設置於路側之紅實線，用以禁止臨時停車，道路交通標誌、標線\n    、號誌設置規則第一百四十九條第一項第五款亦有明文。\n二、原處分意旨略以：異議人即受處分人丙○○服務股份有限公司所有之車牌號碼七\n    Ｂ─四一一二號自用小貨車，分別於民國九十年十月三日上午九時三十分許、同\n    年十月十五日上午九時五分許，停放在臺北市○○路一六一號前之路側劃有紅實\n    線之禁止臨時停車路段，先後經臺北市停車管理處交通助理員照相取證後製單舉\n    發，並經原處分機關即臺北市交通事件裁決所依上開規定分別各予裁處罰鍰九百\n    元。\n三、受處分人聲明異議意旨則以：伊所有之前開七Ｂ─四一一二號之工務車，平日均\n    停放於臺北市○○路三二一巷二六號一樓公司倉庫門口之合法停車位，於九十年\n    九月十七日因受納莉風災之害，公司倉庫受災慘重，上開車輛亦遭泥水損壞，風\n    災後，因臺北市政府展開夜間大規模清運垃圾，將原停放於合法車位上之前開工\n    務車自行拖離，且任意棄置他處，次日本公司遍尋該車不著，以電話向市府相關\n    單位查詢，惟答覆均為「不知道」，之後本公司因忙於家園重建，該車又泡水無\n    法使用，況且向市府相關單位查詢又得不到回應，故先行將公司復元妥當，隨後\n    自行騎機車四處找尋，始在離公司三百公尺遠被告發違規停車處尋獲，但車上已\n    夾著兩張違規停車的紅單，然而對於如此被開罰單，相當不服，經向停車管理處\n    提出申訴，惟所得答覆竟是「事隔久遠、無法查證」，如此答覆，本公司相當不\n    以為然，因為違規是事實，固無爭議，但違規的動機與故意，並不是伊，爰聲明\n    異議，請求撤銷原處分等語。\n四、本件異議人即受處分人所有之前開自用小貨車，分別於前揭時地，在劃有紅實線\n    之禁止臨時停車路段違規停車，嗣經臺北市停車管理處交通助理員照相取證後逕\n    行製單舉發之事實，有舉發違反道路交通管理事件通知單二紙、採證照片二幀附\n    卷可稽，且為異議人所不否認，從而，異議人所有之前揭自用小貨車，有違規停\n    車之事實，自堪認定。至於異議人雖以前開情詞置辯，經查，臺北市政府警察局\n    交通警察大隊於納莉颱風災後，為便利救災善後工作，於九十年九月二十日至二\n    十五日止，調派本市停車管理處租用之民間汽車拖吊車參與救災，協助風災後實\n    施之「垃圾一清專案」拖吊移置車輛工作，惟拖吊移置之車輛僅係災區垃圾堆放\n    處周邊妨礙垃圾清運之車輛，並將該車輛移離垃圾堆清運點之周邊道路，並未將\n    車輛移離遠處，有臺北市政府於九十一年二月五日以府警交字第０九一０四五五\n    四三００號查覆本院之公函一份在卷可憑，且依證人即臺北市政府警察局信義分\n    局承辦拖吊車之派遣及調度之人員李淑貞於本院審理時結證：「（永吉路三百二\n    十一巷二十六號與松隆路一百六十一號這二個路段是否你負責？）全部信義分局\n    的轄區有關拖吊車的派遣是我負責，前開二路段是五分埔的轄區；（本件三二一\n    巷二十六號一樓前的車輛是否是由你們所拖吊？）無法證實有無移置，有可能有\n    移置到松隆路的大馬路上，因距離約一百多公尺；（移置有無通知車主？）派出\n    所的人員表示有用便條紙記載，過一段時間後車主沒有找就銷燬；（移置時派出\n    所警員有無至現場？）有；（永吉路上是否每一台車均會被拖？）只有擋到環保\n    局的大型垃圾車的會被拖（見本院九十一年三月二十日訊問筆錄）」等情觀之，\n    可見臺北市政府於九十年九月十七日納莉颱風後，為便利救災善後工作，固然曾\n    於九十年九月二十日至二十五日止，調派所租用之民間拖吊車參與災後實施之垃\n    圾清運工作，將垃圾堆放處周邊妨礙垃圾清運之車輛，拖吊移置於垃圾堆清運點\n    附近之周邊道路，並由管區派出所警員會同拖吊車到場協助執行，且警員會將移\n    置之車輛加以記載供查詢。嗣經本院函請臺北市政府警察局信義分局查明該轄五\n    分埔派出所有無拖吊移置本件七Ｂ─四一一二號自用小貨車，據查覆：妨礙災後\n    垃圾清理停放之車輛移置係屬協助環保局之服務性質，移置地點均在附近，移置\n    車輛之登記表保管三個月後，因已無車主再至派出所查詢而予丟棄，故該七Ｂ─\n    四一一二號自用小貨車有無被移置已無資料可查，此有臺北市政府警察局信義分\n    局九十一年四月十六日北市警信分交字第九一六一三一七七００號函一份在卷可\n    按，顯見本件七Ｂ─四一一二號自用小貨車若於「垃圾一清專案」期間有被拖吊\n    移置，亦僅移置於附近，車主不難尋獲，且警員並會將移置情形加以登記供車主\n    查詢，然而本件異議人之代理人乙○○於本院調查時陳稱：「（附近車輛是否也\n    有相同情形？）不清楚，（是否有證據表示是公務單位拖走的？）沒有，（發現\n    車子不見有無報案？）沒有。有去五分埔派出所問但沒有報案，且我認為是被公\n    務單位鏟走的（見本院九十一年一月十五日訊問筆錄）」等語，衡情，異議人之\n    代理人既有前往五分埔派出所詢問，若該車確實被拖吊移置，自可從該派出所詢\n    得相關情形，惟其既曾前往上開派出所詢問，竟仍查無是否遭拖吊移置之資料，\n    足認異議人主張上開車輛係因實施垃圾清運遭拖吊移置乙節，已難採信；再者，\n    異議人之代理人乙○○一再表明以為前開自用小貨車係因垃圾清運被拖吊，則其\n    主觀上既已懷疑被拖吊移置他處，理應儘早尋回加以處置，殊無令其任意被移置\n    他處，於被舉發違規後，始藉詞免責之理，況依異議人之代理人乙○○所稱尋獲\n    該車之經過係幾個股東騎機車去找找到等情觀之（見本院九十一年一月十五日訊\n    問筆錄），已見尋獲過程並非困難，又依本件違規採證照片所示，松隆路為一寬\n    闊之大馬路，並非偏僻之巷弄，且被舉發之違規停車處，參酌異議人之代理人乙\n    ○○及證人李淑貞前揭所述，距離異議人之公司倉庫亦非遙遠，益見本件自用小\n    貨車果真被拖吊移置，若有心尋找，顯非難事，惟依前述，臺北市政府實施「垃\n    圾一清專案」之期間僅至九十年九月二十五日止，然異議人竟仍藉口被拖吊，遲\n    至二十日後之同年十月十五日第二度被舉發違規之後始尋獲，要無違規之動機云\n    云，亦屬悖於情理，為推諉圖卸之詞。綜上證據及情節，本件違規事證明確，異\n    議人辯稱因風災後清運垃圾，經公務單位自行拖離他處等節，尚乏依據，而不足\n    採。何況縱若有被拖吊移置情事，惟其竟不迅即查明或及時尋回，任其違規停\n    放，亦難藉此免責，併予敘明。綜上所述，異議人即受處分人本件違規停車之事\n    實，至臻明確，原處分機關據以援引首揭規定，各予裁處罰鍰九百元，並無不合\n    。本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十年度交聲字第六八七、六九七號原處分機關臺北巿交通事件裁決所異議人即受處分人丙○○服務股份有限公司法定代理人甲○○代理人乙○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所於民國九十年十一月二十六日所為之處分（原處分案號：北市裁三字第車裁二二─一Ａ0000000號、北市裁三字第裁二二─一Ａ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人在禁止臨時停車處所停車者，處新臺幣（下同）六百元以上一千二百元以下罰鍰，且關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人，道路交通管理處罰條例第五十六條第一項第一款、第八十五條第三項分別定有明文。又設置於路側之紅實線，用以禁止臨時停車，道路交通標誌、標線、號誌設置規則第一百四十九條第一項第五款亦有明文。二、原處分意旨略以：異議人即受處分人丙○○服務股份有限公司所有之車牌號碼七Ｂ─四一一二號自用小貨車，分別於民國九十年十月三日上午九時三十分許、同年十月十五日上午九時五分許，停放在臺北市○○路一六一號前之路側劃有紅實線之禁止臨時停車路段，先後經臺北市停車管理處交通助理員照相取證後製單舉發，並經原處分機關即臺北市交通事件裁決所依上開規定分別各予裁處罰鍰九百元。三、受處分人聲明異議意旨則以：伊所有之前開七Ｂ─四一一二號之工務車，平日均停放於臺北市○○路三二一巷二六號一樓公司倉庫門口之合法停車位，於九十年九月十七日因受納莉風災之害，公司倉庫受災慘重，上開車輛亦遭泥水損壞，風災後，因臺北市政府展開夜間大規模清運垃圾，將原停放於合法車位上之前開工務車自行拖離，且任意棄置他處，次日本公司遍尋該車不著，以電話向市府相關單位查詢，惟答覆均為「不知道」，之後本公司因忙於家園重建，該車又泡水無法使用，況且向市府相關單位查詢又得不到回應，故先行將公司復元妥當，隨後自行騎機車四處找尋，始在離公司三百公尺遠被告發違規停車處尋獲，但車上已夾著兩張違規停車的紅單，然而對於如此被開罰單，相當不服，經向停車管理處提出申訴，惟所得答覆竟是「事隔久遠、無法查證」，如此答覆，本公司相當不以為然，因為違規是事實，固無爭議，但違規的動機與故意，並不是伊，爰聲明異議，請求撤銷原處分等語。四、本件異議人即受處分人所有之前開自用小貨車，分別於前揭時地，在劃有紅實線之禁止臨時停車路段違規停車，嗣經臺北市停車管理處交通助理員照相取證後逕行製單舉發之事實，有舉發違反道路交通管理事件通知單二紙、採證照片二幀附卷可稽，且為異議人所不否認，從而，異議人所有之前揭自用小貨車，有違規停車之事實，自堪認定。至於異議人雖以前開情詞置辯，經查，臺北市政府警察局交通警察大隊於納莉颱風災後，為便利救災善後工作，於九十年九月二十日至二十五日止，調派本市停車管理處租用之民間汽車拖吊車參與救災，協助風災後實施之「垃圾一清專案」拖吊移置車輛工作，惟拖吊移置之車輛僅係災區垃圾堆放處周邊妨礙垃圾清運之車輛，並將該車輛移離垃圾堆清運點之周邊道路，並未將車輛移離遠處，有臺北市政府於九十一年二月五日以府警交字第０九一０四五五四三００號查覆本院之公函一份在卷可憑，且依證人即臺北市政府警察局信義分局承辦拖吊車之派遣及調度之人員李淑貞於本院審理時結證：「（永吉路三百二十一巷二十六號與松隆路一百六十一號這二個路段是否你負責？）全部信義分局的轄區有關拖吊車的派遣是我負責，前開二路段是五分埔的轄區；（本件三二一巷二十六號一樓前的車輛是否是由你們所拖吊？）無法證實有無移置，有可能有移置到松隆路的大馬路上，因距離約一百多公尺；（移置有無通知車主？）派出所的人員表示有用便條紙記載，過一段時間後車主沒有找就銷燬；（移置時派出所警員有無至現場？）有；（永吉路上是否每一台車均會被拖？）只有擋到環保局的大型垃圾車的會被拖（見本院九十一年三月二十日訊問筆錄）」等情觀之，可見臺北市政府於九十年九月十七日納莉颱風後，為便利救災善後工作，固然曾於九十年九月二十日至二十五日止，調派所租用之民間拖吊車參與災後實施之垃圾清運工作，將垃圾堆放處周邊妨礙垃圾清運之車輛，拖吊移置於垃圾堆清運點附近之周邊道路，並由管區派出所警員會同拖吊車到場協助執行，且警員會將移置之車輛加以記載供查詢。嗣經本院函請臺北市政府警察局信義分局查明該轄五分埔派出所有無拖吊移置本件七Ｂ─四一一二號自用小貨車，據查覆：妨礙災後垃圾清理停放之車輛移置係屬協助環保局之服務性質，移置地點均在附近，移置車輛之登記表保管三個月後，因已無車主再至派出所查詢而予丟棄，故該七Ｂ─四一一二號自用小貨車有無被移置已無資料可查，此有臺北市政府警察局信義分局九十一年四月十六日北市警信分交字第九一六一三一七七００號函一份在卷可按，顯見本件七Ｂ─四一一二號自用小貨車若於「垃圾一清專案」期間有被拖吊移置，亦僅移置於附近，車主不難尋獲，且警員並會將移置情形加以登記供車主查詢，然而本件異議人之代理人乙○○於本院調查時陳稱：「（附近車輛是否也有相同情形？）不清楚，（是否有證據表示是公務單位拖走的？）沒有，（發現車子不見有無報案？）沒有。有去五分埔派出所問但沒有報案，且我認為是被公務單位鏟走的（見本院九十一年一月十五日訊問筆錄）」等語，衡情，異議人之代理人既有前往五分埔派出所詢問，若該車確實被拖吊移置，自可從該派出所詢得相關情形，惟其既曾前往上開派出所詢問，竟仍查無是否遭拖吊移置之資料，足認異議人主張上開車輛係因實施垃圾清運遭拖吊移置乙節，已難採信；再者，異議人之代理人乙○○一再表明以為前開自用小貨車係因垃圾清運被拖吊，則其主觀上既已懷疑被拖吊移置他處，理應儘早尋回加以處置，殊無令其任意被移置他處，於被舉發違規後，始藉詞免責之理，況依異議人之代理人乙○○所稱尋獲該車之經過係幾個股東騎機車去找找到等情觀之（見本院九十一年一月十五日訊問筆錄），已見尋獲過程並非困難，又依本件違規採證照片所示，松隆路為一寬闊之大馬路，並非偏僻之巷弄，且被舉發之違規停車處，參酌異議人之代理人乙○○及證人李淑貞前揭所述，距離異議人之公司倉庫亦非遙遠，益見本件自用小貨車果真被拖吊移置，若有心尋找，顯非難事，惟依前述，臺北市政府實施「垃圾一清專案」之期間僅至九十年九月二十五日止，然異議人竟仍藉口被拖吊，遲至二十日後之同年十月十五日第二度被舉發違規之後始尋獲，要無違規之動機云云，亦屬悖於情理，為推諉圖卸之詞。綜上證據及情節，本件違規事證明確，異議人辯稱因風災後清運垃圾，經公務單位自行拖離他處等節，尚乏依據，而不足採。何況縱若有被拖吊移置情事，惟其竟不迅即查明或及時尋回，任其違規停放，亦難藉此免責，併予敘明。綜上所述，異議人即受處分人本件違規停車之事實，至臻明確，原處分機關據以援引首揭規定，各予裁處罰鍰九百元，並無不合。本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年五月二十二日臺灣士林地方法院交通法庭法官曾家貽右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳玉珍中華民國九十一年五月二十三日",
  "characters": {
    "judges": [
      "曾家貽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-22",
  "created_at": "2016-02-04 13:05:25",
  "updated_at": "2016-02-04 13:05:25"
}