{
  "identify": "TPB-90-訴-4864-20020522-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "4864",
  "jcheck": "1",
  "reason": "戶政",
  "content": "臺北高等行政法院判決                              九十年度訴字第四八六四號\n                              .\n    原      告  甲○○\n    送達代收人  乙○○\n    被      告  桃園縣大溪戶政事務所\n    代  表  人  丙○○○○○○.\n    訴訟代理人  丁○○\n右當事人間因戶政事件，原告不服桃園縣政府中華民國九十年七月二日九十府法訴字\n第一０六０九０號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n  Ａ、本案原告甲○○於民國（下同）五十二年七月三日出生，其戶籍資料登載為：\n    １、父姓名為「呂金賀」。\n    ２、母姓名為「李阿金」。\n    ３、出生別為「長男」。\n  Ｂ、以上之登記內容乃是於五十二年間，由戶長呂金賀（設籍本轄義和里）依戶籍\n      法申請登記者。\n  Ｃ、事後原告於九十年五月十一日持其五十二年出生登記申請書影本、呂金賀之戶\n      籍謄本二份及呂正美戶籍謄本等相關之戶籍資料，向被告機關請求更正父、母\n      親姓名與「出生別」之戶籍資料登記，請求更正之內容如下：\n    １、生父姓名為「呂正美」。\n    ２、生母姓名「呂蕭玉葉」。\n    ３、出生別為「三男」。\n  Ｄ、原告申請所持之理由概要如下：\n    １、呂金賀、李阿金非其親生父母，而係養祖父母。\n    ２、當時係呂金賀偽報上述出生登記申請，導至戶政事務所戶籍登載不實，其生\n        父應為呂正美（呂金賀、李阿金之養子），生母應為呂蕭玉葉（呂正美之妻\n        ）。\n  Ｅ、被告機關審查後基於以下之理由，而於九十年五月十六日以桃溪戶字第一六八\n      八號函，作出拒絕原告請求之行政處分（雖然被告及訴願機關均不認為上開拒\n      絕之表示具有法律上之效果，因此認定僅有通知之效果，不是行政處分，但本\n      院則認定此項函釋應屬行政處分，理由後詳），並在處分書中註明：「請原告\n      向法院提起確認父姓名『呂正美』、母姓名『呂蕭玉葉』之確認親子關係之判\n      決及確定證明書，以憑辦理」。\n    １、依「戶籍登記錯誤申請更正處理要點」第四條第一項第四款之規定之規定，\n        有關父母姓名事項之更定，若非過錄錯誤者，應憑法院判決書、裁定書、認\n        證書及檢察署處分書等申請更正。\n    ２、且原告所提證件，又無可資證明其所述身分事實之文件。\n  Ｆ、原告不服上開拒絕處分，而向訴願機關桃園縣政府提起訴願，但桃園縣政府認\n      為原告請求確認親生父母姓名並恢復父姓事件，乃屬「對於非行政處分或其他\n      依法不屬於訴願救濟範圍內之事件」，而依依訴願法第七十七條第八款之規定\n      ，於九十年七月二日九十以府法訴字第一○六○九○號函復為訴願不受理之決\n      定，原告不服上開訴願決定乃向本院提起行政訴訟。\n二、兩造聲明：\n  Ａ、原告聲明：\n    １、求為判決撤銷原處分及訴願決定。\n    ２、被告機關應為准許原告更正生父母戶籍登記之行政處分。\n  Ｂ、被告聲明：\n      求為判決駁回原告之訴。\n三、兩造之爭點：\n  Ａ、原告主張之理由：\n    １、本件原告之生父為呂正美、生母為呂蕭玉葉，但原告於五十二年七月三日出\n        生時，由養祖父呂金賀及養祖母李阿金委托大溪鎮義和里十六鄰鄰長呂孫祿\n        偽造出生證明，向大溪鎮戶政事務所申報出生登記，將原告申報為呂金賀、\n        呂蕭玉葉之長子，但以上之登記內容與事實不符。\n    ２、被告機關雖指示原告向普通法院民事庭提起確認親子訴訟，但普通法院民事\n        庭未予受理，原告才會提起本件行政訴訟。\n    ３、按本件錯誤登記之原因乃是因為呂金賀與呂孫祿二人偽造出生證明所致，被\n        告機關未予詳查即予登記，顯有疏失。又鄰長並非助產士，不能出具不實之\n        出生證明，且鄰長只有建議權，並無證明權，且鄰長之建議及證明均須由里\n        長加蓋里辦公處印後，再送鎮公所證明。但被告機關不為此等審查，而接受\n        呂孫祿違法之出生證明文件，實有違法之處，應負更正責任。\n    ４、現事隔三十年之久，呂金賀、呂孫祿均已死亡，但原告與生父間之父子關係\n        必須更正，如有必要原告願為DNA 比對，為此請求予救濟以恢復父子實際名\n        份。\n  Ｂ、被告主張之理由：\n    １、原告申請更正父母姓名事件，係屬身分認定範疇，依「戶籍登記錯誤申請更\n        正處理要點」規定，應提憑相關足資證明確認親子關係之文件辦理，另依內\n        政部八十三年十一月三十日台（83）內戶字第八三○五一六九號函釋略以應\n        循司法途徑確認其親屬關係解決，本案原告均未提憑上述證明文件，被告機\n        關依規定無法辦理。\n    ２、其次，被告機關於五十二年間受理出生登記，係依當時法令，亦即三十五年\n        六月二十一日行政院節京一字第二六八二號令修正發布同日施行之戶籍法施\n        行細則第二十三條規定：「左列各款登記，應於聲請時提出書面證明文件：\n        ．．．」其中須提書面證件項目中，並未包括出生登記項目，被告機關依據\n        戶籍法令，基於職權登記辦理，並無違誤，至呂金賀等人是否涉及偽報非本\n        訴訟範圍。\n    ３、綜合上述理由，被告機關依法通知原告補足證明文件，係屬通知性質，俟其\n        提憑向法院提起確認父姓名「呂正美」、母姓名「呂蕭玉葉」之確認親子關\n        係之判決及確定證明書，復至被告機關申請辦理更正，並無違誤。\n    ４、原告主張「普通法院民事庭不受理確認親子關係」一節，非被告機關權責，\n        亦非屬行政救濟範圍。\n    ５、本案前經桃園縣政府為訴願不受理之決定，則原告起訴命被告機關辦理登記\n        部份為無理由。\n    理  由\n一、兩造爭執之要點：\n  Ａ、本案原告於五十二年七月三日出生，其戶籍資料載明生父為呂金賀，生母為李\n      阿金，出生別則載為「長男」。相隔三十多年以後，原告於九十年五月十一日\n      具狀要求更正戶籍資料有關原告生父、生母及其出生別之記載，其請求更正之\n      內容如下：\n    １、生父姓名為「呂正美」。\n    ２、生母姓名「呂蕭玉葉」。\n    ３、出生別為「三男」。\n  Ｂ、被告則認為本案原告請求更正之事項，應由普通法院民事庭以確認親子關係之\n      民事判決來加以確認，不得逕行請求更正，而要求原告循民事訴訟途徑取得民\n      事確定判決後，再行向被告申請更正。並認為此等通知非屬行政處分，而訴願\n      機關亦認為本案屬確認父母關係事件，不屬訴願救濟之範圍，而為訴願不受理\n      之訴願決定。\n  Ｃ、因此本案之爭點，可以分為二個層次來說明：\n    １、程序法上，本件原告更正戶籍資料之請求本身是否為公法上之請求﹖而被告\n        拒絕之表示是否為行政處分﹖\n    ２、如果被告上開拒絕更正戶籍資料之表示應被定性為行政處分，則在實體法上\n        ，原告之拒絕表示是否違法，而侵犯到原告之公法上權利﹖\n二、本院之判斷：\n  Ａ、程序法上：\n    １、首先必須言明，戶政制度涉及政府對國家人力資源之統計及控管，人民在法\n        令規定之範圍內有義務將個人之資料向戶政機關呈報，不得對國家主張隱私\n        權。另一方面，人民在從事社會活動時，亦有不少之事項是以戶籍資料作為\n        認定公、私法上權利義務之基礎（例如設籍台北市、年滿一定歲數者，方可\n        享有台北市政府發給之老人津貼；又如投票權之行使，甚至是私法上行為能\n        力有無之認定或住送達處所之決定，亦均以戶籍登記之記載來決定，或作為\n        強而有力之表面證據）。所以有關戶籍資料之記載、更正與塗銷，在本質上\n        ，當然屬於國家與人民間之公法關係，人民如果因為違法之戶籍登記導致權\n        利遭受侵犯，當然得按行政爭訟程序尋求救濟。\n    ２、所以本院以為，人民以戶政機關有關其本人之戶籍資料登記有誤為由，要求\n        更正戶籍資料內容，卻遭到國家之拒絕，此種拒絕之意思表示，已發生繼續\n        維持原來個人基本資料內容之效力，此等事實狀態的維持又足以影響到人民\n        之公、私法上之主觀權利，自應認其已發生維持原有權利義務之法律效果，\n        自應認定為行政處分。\n    ３、又行政機關作成拒絕處分之表示，並不以明示為必要，如果行政機關對人民\n        之答覆內容，從周邊之客觀事態來判斷，已表現出終極拒絕之意思者，同樣\n        可以認定拒絕處分。本案中被告機關要求原告先向民事法院起訴，獲得勝訴\n        之確定判決後，才可再向被告申請辦理父母及出生別之更正登記，這樣的表\n        示已對原告單方請求更正之可能性予以排除，而原告主觀上亦無意透過民事\n        之手段來解決此項問題，則被告以上之表示即等於實質之拒絕，應認定為一\n        個行政處分。從而原告在程序法上得以之做為行政爭訟之對象，被告謂：「\n        其作成之上開九十年五月十六日所為桃溪戶字第一六八八號函非屬行政處分\n        」一節，顯難謂為有據。\n    ４、而訴願機關認為：「本案原告請求之事項為確認父母關係事件，非屬訴願救\n        濟範圍」云云，亦係將公法上請求之原因關係與請求本身予以混淆，其法律\n        意見亦非可採。故本院爰依法逕為實體上審理為判決，在此先行敘明如下。\n  Ｂ、實體法上：\n    １、按本件原告在法律上得否單方請求被告機關變更其父母姓名之登記，首先必\n        須澄清以下的基本法制設計原則：\n      ａ、現行戶政登記實務作業上，就有關登記事項之記載是採「形式外觀審查原\n          則」，換言之，登記事項之真實性，並不是由戶政機關進行實質之調查與\n          判斷，而是申請人出具符合戶政機關要求格式之形式文書，以辦理登記手\n          續。因此原則上戶政機關僅就形式審查上之瑕疵負其更正之責任。\n      ｂ、又戶政登記事項中除了有關人民之住居所以及個人基本資料（如出生年月\n          日、教育程度、職業）外，還涉及人民親屬法之身分關係認定（例如父母\n          血緣關係，兄弟姐妹間之出生次序等）。而人我間之身分關係雖屬一個單\n          純的法律事實，但卻有彼此相關的多組權利義務是建立在此單一之法律事\n          實基礎下，此等基礎事實如果被推翻，將造成法律生活之高度不安定狀態\n          ，且受影響之人範圍極廣，終將礙於社會整體之公共利益。\n      ｃ、因此在有關親屬身分事項之範圍內，即使其登記有錯誤，而且導致錯誤之\n          原因也是因為戶政機關在登記之始，未盡到形式外觀認定審查原則，但如\n          果經過多年以後才發現，這時由於多項公、私法上之法律關係均因此等登\n          記而固定，此時再予更正，將影響到多數權利義務關係。在這樣的情況下\n          ，由於更正後之登記事項是否與實情相符，戶政機關本身沒有職權調查之\n          經驗與能力，加上時間因素，變得更難以確認。此時甚至原有形式上之瑕\n          疵也不再容許戶政機關逕行更正。而必須由具有調查事實實質能力之普通\n          法院民事庭，透過人事訴訟程序，本諸職權探知原則，以嚴謹法庭活動，\n          全面地去認定一個過去發生的基礎事實，並賦予作成認定結論之民事判決\n          享有對世之效力，對一切人均發生效果，才能有效率地、終極地將特定身\n          分關係予定固定。\n      ｄ、基於上述法理，在有關身分關係事項之戶籍登記上，一旦登記完成，即使\n          登記本身，從形式外觀審查原則之角度言之，有所瑕疵。但戶政機關事後\n          之職權更正權限仍然受有一定之限制，這種限制是導因於身分關係之安定\n          性要求。\n    ２、內政部於八十二年二月二十二日公布、八十九年七月三十一日修正之行政規\n        則「戶籍登記錯誤申請更正處理辦法」，其第二點規定之更正範圍，除了出\n        生地之外，其餘部分均屬親屬身分關係（即父母姓名、養父母姓名、配偶姓\n        名、出生別等事項），其第三、四點中已指明「只有在戶籍人員（依憑形式\n        文件之記載為）過錄戶籍資料時發生錯誤，戶政機關才有主動查明更正之義\n        務」，如果只是形式審查書面文件時有疏漏，仍不在戶政機關依職權自行查\n        明更正之範圍內。而且人民申請更正時，一方面不考慮原有登記有無形式審\n        查錯誤之情事，另一方面也要求申請人不能只指摘舊有登記內容在形式審查\n        階段有誤，而須提出新的證據資料，向戶政機關證明真實的身分關係內容，\n        使戶政機關能依表面證據，形成形式上之確信，此等規定內容已體現出上開\n        法理之精神。此外如果原有登記之形式審查並無錯誤，而人民又提出新的證\n        據資料來申請更正時，戶政機關面對「均符合形式要求、但記載內容卻不相\n        同之新、舊文書」，其處理方式，依原處分卷所附之內政部八十三年十一月\n        三十日台（83）內戶字第八三○五一六九號函釋意旨，只能循司法途徑解決\n        ，因為戶政機關對法律事實缺乏實質認定權限，此等法律意見，同屬上開法\n        理之重申。\n    ３、本案中，先從形式外觀之審查原則言之，本案於五十二年原告出生後，首次\n        辦理登記時，依當時法令，亦即三十五年六月二十一日行政院節京一字第二\n        六八二號令修正發布施行之戶籍法施行細則第二十三條，出生登記之審查，\n        並不以申請人提出特定書面文件為前提，此外依當時之行政作業慣例（見被\n        告機關所提、附於本院卷內之台灣省政府五十九年一月二十日府衛字第六一\n        一一號令），未經醫生或助產士接生之嬰兒，本得由警員或村里長出具出生\n        證明來辦理登記，而本件雖由鄰長出具，在當時之情況亦多接受，從此觀點\n        言之，難謂被告機關在形式審查之際有所瑕疵。\n    ４、次查就算原來首次登記之審查有所瑕疵（認為鄰長不能類比為里長，其出具\n        之出生證明非屬符合形式要求之證明文件），但由於時間相隔三十年之久，\n        原告也未能提出任何新的證據資料來證明其生父、生母為「呂正美」、「呂\n        蕭玉葉」二人，則被告機關亦無任何「符合形式要求、使其能自文書外觀判\n        斷，一望即知原告更正事項為真正」之書面資料，以供審查。何況在原告登\n        記事實基礎下所建立之公私法關係，更不宜因為「原告單方片面之申請、在\n        末經實體審查之情況、由戶政機關為更正記載」而受到動搖，在此情況下只\n        能藉由普通法院民事庭依人事訴訟程序來確認親子關係，才能一舉解決所有\n        因此而生的權利義務關係，所以本案也不宜由戶政機關單方片面為更正登記\n        ，而讓整個法律狀態陷入更加不安定之情況下。\n    ５、基於以上之說明，本案原告在實體法上並沒有一個請求更正戶籍登記之法規\n        範基礎存在，其請求上開更正登記自難允許。\n三、綜上所述，本件被告機關拒絕原告申請變更其戶籍上父母姓名記載之拒絕處分，\n    於法並無不合，訴願機關作成不受理之決定雖有不當，但其決定結果仍然維持原\n    拒絕處分，在此範圍內，其訴願決定之結論尚無違誤，仍應予以維持。原告訴請\n    撤銷，並請求被告機關作成准予更正其父母姓名記載之行政處分，於法無據，應\n    予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國      九十一    年      五        月    二十二      日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一    年      五        月    二十二      日\n                                                    書記官  林麗美\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n  Ａ、本案原告甲○○於民國（下同）五十二年七月三日出生，其戶籍資料登載為：\n    １、父姓名為「呂金賀」。\n    ２、母姓名為「李阿金」。\n    ３、出生別為「長男」。\n  Ｂ、以上之登記內容乃是於五十二年間，由戶長呂金賀（設籍本轄義和里）依戶籍\n      法申請登記者。\n  Ｃ、事後原告於九十年五月十一日持其五十二年出生登記申請書影本、呂金賀之戶\n      籍謄本二份及呂正美戶籍謄本等相關之戶籍資料，向被告機關請求更正父、母\n      親姓名與「出生別」之戶籍資料登記，請求更正之內容如下：\n    １、生父姓名為「呂正美」。\n    ２、生母姓名「呂蕭玉葉」。\n    ３、出生別為「三男」。\n  Ｄ、原告申請所持之理由概要如下：\n    １、呂金賀、李阿金非其親生父母，而係養祖父母。\n    ２、當時係呂金賀偽報上述出生登記申請，導至戶政事務所戶籍登載不實，其生\n        父應為呂正美（呂金賀、李阿金之養子），生母應為呂蕭玉葉（呂正美之妻\n        ）。\n  Ｅ、被告機關審查後基於以下之理由，而於九十年五月十六日以桃溪戶字第一六八\n      八號函，作出拒絕原告請求之行政處分（雖然被告及訴願機關均不認為上開拒\n      絕之表示具有法律上之效果，因此認定僅有通知之效果，不是行政處分，但本\n      院則認定此項函釋應屬行政處分，理由後詳），並在處分書中註明：「請原告\n      向法院提起確認父姓名『呂正美』、母姓名『呂蕭玉葉』之確認親子關係之判\n      決及確定證明書，以憑辦理」。\n    １、依「戶籍登記錯誤申請更正處理要點」第四條第一項第四款之規定之規定，\n        有關父母姓名事項之更定，若非過錄錯誤者，應憑法院判決書、裁定書、認\n        證書及檢察署處分書等申請更正。\n    ２、且原告所提證件，又無可資證明其所述身分事實之文件。\n  Ｆ、原告不服上開拒絕處分，而向訴願機關桃園縣政府提起訴願，但桃園縣政府認\n      為原告請求確認親生父母姓名並恢復父姓事件，乃屬「對於非行政處分或其他\n      依法不屬於訴願救濟範圍內之事件」，而依依訴願法第七十七條第八款之規定\n      ，於九十年七月二日九十以府法訴字第一○六○九○號函復為訴願不受理之決\n      定，原告不服上開訴願決定乃向本院提起行政訴訟。\n二、兩造聲明：\n  Ａ、原告聲明：\n    １、求為判決撤銷原處分及訴願決定。\n    ２、被告機關應為准許原告更正生父母戶籍登記之行政處分。\n  Ｂ、被告聲明：\n      求為判決駁回原告之訴。\n三、兩造之爭點：\n  Ａ、原告主張之理由：\n    １、本件原告之生父為呂正美、生母為呂蕭玉葉，但原告於五十二年七月三日出\n        生時，由養祖父呂金賀及養祖母李阿金委托大溪鎮義和里十六鄰鄰長呂孫祿\n        偽造出生證明，向大溪鎮戶政事務所申報出生登記，將原告申報為呂金賀、\n        呂蕭玉葉之長子，但以上之登記內容與事實不符。\n    ２、被告機關雖指示原告向普通法院民事庭提起確認親子訴訟，但普通法院民事\n        庭未予受理，原告才會提起本件行政訴訟。\n    ３、按本件錯誤登記之原因乃是因為呂金賀與呂孫祿二人偽造出生證明所致，被\n        告機關未予詳查即予登記，顯有疏失。又鄰長並非助產士，不能出具不實之\n        出生證明，且鄰長只有建議權，並無證明權，且鄰長之建議及證明均須由里\n        長加蓋里辦公處印後，再送鎮公所證明。但被告機關不為此等審查，而接受\n        呂孫祿違法之出生證明文件，實有違法之處，應負更正責任。\n    ４、現事隔三十年之久，呂金賀、呂孫祿均已死亡，但原告與生父間之父子關係\n        必須更正，如有必要原告願為DNA 比對，為此請求予救濟以恢復父子實際名\n        份。\n  Ｂ、被告主張之理由：\n    １、原告申請更正父母姓名事件，係屬身分認定範疇，依「戶籍登記錯誤申請更\n        正處理要點」規定，應提憑相關足資證明確認親子關係之文件辦理，另依內\n        政部八十三年十一月三十日台（83）內戶字第八三○五一六九號函釋略以應\n        循司法途徑確認其親屬關係解決，本案原告均未提憑上述證明文件，被告機\n        關依規定無法辦理。\n    ２、其次，被告機關於五十二年間受理出生登記，係依當時法令，亦即三十五年\n        六月二十一日行政院節京一字第二六八二號令修正發布同日施行之戶籍法施\n        行細則第二十三條規定：「左列各款登記，應於聲請時提出書面證明文件：\n        ．．．」其中須提書面證件項目中，並未包括出生登記項目，被告機關依據\n        戶籍法令，基於職權登記辦理，並無違誤，至呂金賀等人是否涉及偽報非本\n        訴訟範圍。\n    ３、綜合上述理由，被告機關依法通知原告補足證明文件，係屬通知性質，俟其\n        提憑向法院提起確認父姓名「呂正美」、母姓名「呂蕭玉葉」之確認親子關\n        係之判決及確定證明書，復至被告機關申請辦理更正，並無違誤。\n    ４、原告主張「普通法院民事庭不受理確認親子關係」一節，非被告機關權責，\n        亦非屬行政救濟範圍。\n    ５、本案前經桃園縣政府為訴願不受理之決定，則原告起訴命被告機關辦理登記\n        部份為無理由。",
    "reason": "一、兩造爭執之要點：\n  Ａ、本案原告於五十二年七月三日出生，其戶籍資料載明生父為呂金賀，生母為李\n      阿金，出生別則載為「長男」。相隔三十多年以後，原告於九十年五月十一日\n      具狀要求更正戶籍資料有關原告生父、生母及其出生別之記載，其請求更正之\n      內容如下：\n    １、生父姓名為「呂正美」。\n    ２、生母姓名「呂蕭玉葉」。\n    ３、出生別為「三男」。\n  Ｂ、被告則認為本案原告請求更正之事項，應由普通法院民事庭以確認親子關係之\n      民事判決來加以確認，不得逕行請求更正，而要求原告循民事訴訟途徑取得民\n      事確定判決後，再行向被告申請更正。並認為此等通知非屬行政處分，而訴願\n      機關亦認為本案屬確認父母關係事件，不屬訴願救濟之範圍，而為訴願不受理\n      之訴願決定。\n  Ｃ、因此本案之爭點，可以分為二個層次來說明：\n    １、程序法上，本件原告更正戶籍資料之請求本身是否為公法上之請求﹖而被告\n        拒絕之表示是否為行政處分﹖\n    ２、如果被告上開拒絕更正戶籍資料之表示應被定性為行政處分，則在實體法上\n        ，原告之拒絕表示是否違法，而侵犯到原告之公法上權利﹖\n二、本院之判斷：\n  Ａ、程序法上：\n    １、首先必須言明，戶政制度涉及政府對國家人力資源之統計及控管，人民在法\n        令規定之範圍內有義務將個人之資料向戶政機關呈報，不得對國家主張隱私\n        權。另一方面，人民在從事社會活動時，亦有不少之事項是以戶籍資料作為\n        認定公、私法上權利義務之基礎（例如設籍台北市、年滿一定歲數者，方可\n        享有台北市政府發給之老人津貼；又如投票權之行使，甚至是私法上行為能\n        力有無之認定或住送達處所之決定，亦均以戶籍登記之記載來決定，或作為\n        強而有力之表面證據）。所以有關戶籍資料之記載、更正與塗銷，在本質上\n        ，當然屬於國家與人民間之公法關係，人民如果因為違法之戶籍登記導致權\n        利遭受侵犯，當然得按行政爭訟程序尋求救濟。\n    ２、所以本院以為，人民以戶政機關有關其本人之戶籍資料登記有誤為由，要求\n        更正戶籍資料內容，卻遭到國家之拒絕，此種拒絕之意思表示，已發生繼續\n        維持原來個人基本資料內容之效力，此等事實狀態的維持又足以影響到人民\n        之公、私法上之主觀權利，自應認其已發生維持原有權利義務之法律效果，\n        自應認定為行政處分。\n    ３、又行政機關作成拒絕處分之表示，並不以明示為必要，如果行政機關對人民\n        之答覆內容，從周邊之客觀事態來判斷，已表現出終極拒絕之意思者，同樣\n        可以認定拒絕處分。本案中被告機關要求原告先向民事法院起訴，獲得勝訴\n        之確定判決後，才可再向被告申請辦理父母及出生別之更正登記，這樣的表\n        示已對原告單方請求更正之可能性予以排除，而原告主觀上亦無意透過民事\n        之手段來解決此項問題，則被告以上之表示即等於實質之拒絕，應認定為一\n        個行政處分。從而原告在程序法上得以之做為行政爭訟之對象，被告謂：「\n        其作成之上開九十年五月十六日所為桃溪戶字第一六八八號函非屬行政處分\n        」一節，顯難謂為有據。\n    ４、而訴願機關認為：「本案原告請求之事項為確認父母關係事件，非屬訴願救\n        濟範圍」云云，亦係將公法上請求之原因關係與請求本身予以混淆，其法律\n        意見亦非可採。故本院爰依法逕為實體上審理為判決，在此先行敘明如下。\n  Ｂ、實體法上：\n    １、按本件原告在法律上得否單方請求被告機關變更其父母姓名之登記，首先必\n        須澄清以下的基本法制設計原則：\n      ａ、現行戶政登記實務作業上，就有關登記事項之記載是採「形式外觀審查原\n          則」，換言之，登記事項之真實性，並不是由戶政機關進行實質之調查與\n          判斷，而是申請人出具符合戶政機關要求格式之形式文書，以辦理登記手\n          續。因此原則上戶政機關僅就形式審查上之瑕疵負其更正之責任。\n      ｂ、又戶政登記事項中除了有關人民之住居所以及個人基本資料（如出生年月\n          日、教育程度、職業）外，還涉及人民親屬法之身分關係認定（例如父母\n          血緣關係，兄弟姐妹間之出生次序等）。而人我間之身分關係雖屬一個單\n          純的法律事實，但卻有彼此相關的多組權利義務是建立在此單一之法律事\n          實基礎下，此等基礎事實如果被推翻，將造成法律生活之高度不安定狀態\n          ，且受影響之人範圍極廣，終將礙於社會整體之公共利益。\n      ｃ、因此在有關親屬身分事項之範圍內，即使其登記有錯誤，而且導致錯誤之\n          原因也是因為戶政機關在登記之始，未盡到形式外觀認定審查原則，但如\n          果經過多年以後才發現，這時由於多項公、私法上之法律關係均因此等登\n          記而固定，此時再予更正，將影響到多數權利義務關係。在這樣的情況下\n          ，由於更正後之登記事項是否與實情相符，戶政機關本身沒有職權調查之\n          經驗與能力，加上時間因素，變得更難以確認。此時甚至原有形式上之瑕\n          疵也不再容許戶政機關逕行更正。而必須由具有調查事實實質能力之普通\n          法院民事庭，透過人事訴訟程序，本諸職權探知原則，以嚴謹法庭活動，\n          全面地去認定一個過去發生的基礎事實，並賦予作成認定結論之民事判決\n          享有對世之效力，對一切人均發生效果，才能有效率地、終極地將特定身\n          分關係予定固定。\n      ｄ、基於上述法理，在有關身分關係事項之戶籍登記上，一旦登記完成，即使\n          登記本身，從形式外觀審查原則之角度言之，有所瑕疵。但戶政機關事後\n          之職權更正權限仍然受有一定之限制，這種限制是導因於身分關係之安定\n          性要求。\n    ２、內政部於八十二年二月二十二日公布、八十九年七月三十一日修正之行政規\n        則「戶籍登記錯誤申請更正處理辦法」，其第二點規定之更正範圍，除了出\n        生地之外，其餘部分均屬親屬身分關係（即父母姓名、養父母姓名、配偶姓\n        名、出生別等事項），其第三、四點中已指明「只有在戶籍人員（依憑形式\n        文件之記載為）過錄戶籍資料時發生錯誤，戶政機關才有主動查明更正之義\n        務」，如果只是形式審查書面文件時有疏漏，仍不在戶政機關依職權自行查\n        明更正之範圍內。而且人民申請更正時，一方面不考慮原有登記有無形式審\n        查錯誤之情事，另一方面也要求申請人不能只指摘舊有登記內容在形式審查\n        階段有誤，而須提出新的證據資料，向戶政機關證明真實的身分關係內容，\n        使戶政機關能依表面證據，形成形式上之確信，此等規定內容已體現出上開\n        法理之精神。此外如果原有登記之形式審查並無錯誤，而人民又提出新的證\n        據資料來申請更正時，戶政機關面對「均符合形式要求、但記載內容卻不相\n        同之新、舊文書」，其處理方式，依原處分卷所附之內政部八十三年十一月\n        三十日台（83）內戶字第八三○五一六九號函釋意旨，只能循司法途徑解決\n        ，因為戶政機關對法律事實缺乏實質認定權限，此等法律意見，同屬上開法\n        理之重申。\n    ３、本案中，先從形式外觀之審查原則言之，本案於五十二年原告出生後，首次\n        辦理登記時，依當時法令，亦即三十五年六月二十一日行政院節京一字第二\n        六八二號令修正發布施行之戶籍法施行細則第二十三條，出生登記之審查，\n        並不以申請人提出特定書面文件為前提，此外依當時之行政作業慣例（見被\n        告機關所提、附於本院卷內之台灣省政府五十九年一月二十日府衛字第六一\n        一一號令），未經醫生或助產士接生之嬰兒，本得由警員或村里長出具出生\n        證明來辦理登記，而本件雖由鄰長出具，在當時之情況亦多接受，從此觀點\n        言之，難謂被告機關在形式審查之際有所瑕疵。\n    ４、次查就算原來首次登記之審查有所瑕疵（認為鄰長不能類比為里長，其出具\n        之出生證明非屬符合形式要求之證明文件），但由於時間相隔三十年之久，\n        原告也未能提出任何新的證據資料來證明其生父、生母為「呂正美」、「呂\n        蕭玉葉」二人，則被告機關亦無任何「符合形式要求、使其能自文書外觀判\n        斷，一望即知原告更正事項為真正」之書面資料，以供審查。何況在原告登\n        記事實基礎下所建立之公私法關係，更不宜因為「原告單方片面之申請、在\n        末經實體審查之情況、由戶政機關為更正記載」而受到動搖，在此情況下只\n        能藉由普通法院民事庭依人事訴訟程序來確認親子關係，才能一舉解決所有\n        因此而生的權利義務關係，所以本案也不宜由戶政機關單方片面為更正登記\n        ，而讓整個法律狀態陷入更加不安定之情況下。\n    ５、基於以上之說明，本案原告在實體法上並沒有一個請求更正戶籍登記之法規\n        範基礎存在，其請求上開更正登記自難允許。\n三、綜上所述，本件被告機關拒絕原告申請變更其戶籍上父母姓名記載之拒絕處分，\n    於法並無不合，訴願機關作成不受理之決定雖有不當，但其決定結果仍然維持原\n    拒絕處分，在此範圍內，其訴願決定之結論尚無違誤，仍應予以維持。原告訴請\n    撤銷，並請求被告機關作成准予更正其父母姓名記載之行政處分，於法無據，應\n    予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國      九十一    年      五        月    二十二      日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第四八六四號.原告甲○○送達代收人乙○○被告桃園縣大溪戶政事務所代表人丙○○○○○○.訴訟代理人丁○○右當事人間因戶政事件，原告不服桃園縣政府中華民國九十年七月二日九十府法訴字第一０六０九０號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：Ａ、本案原告甲○○於民國（下同）五十二年七月三日出生，其戶籍資料登載為：１、父姓名為「呂金賀」。２、母姓名為「李阿金」。３、出生別為「長男」。Ｂ、以上之登記內容乃是於五十二年間，由戶長呂金賀（設籍本轄義和里）依戶籍法申請登記者。Ｃ、事後原告於九十年五月十一日持其五十二年出生登記申請書影本、呂金賀之戶籍謄本二份及呂正美戶籍謄本等相關之戶籍資料，向被告機關請求更正父、母親姓名與「出生別」之戶籍資料登記，請求更正之內容如下：１、生父姓名為「呂正美」。２、生母姓名「呂蕭玉葉」。３、出生別為「三男」。Ｄ、原告申請所持之理由概要如下：１、呂金賀、李阿金非其親生父母，而係養祖父母。２、當時係呂金賀偽報上述出生登記申請，導至戶政事務所戶籍登載不實，其生父應為呂正美（呂金賀、李阿金之養子），生母應為呂蕭玉葉（呂正美之妻）。Ｅ、被告機關審查後基於以下之理由，而於九十年五月十六日以桃溪戶字第一六八八號函，作出拒絕原告請求之行政處分（雖然被告及訴願機關均不認為上開拒絕之表示具有法律上之效果，因此認定僅有通知之效果，不是行政處分，但本院則認定此項函釋應屬行政處分，理由後詳），並在處分書中註明：「請原告向法院提起確認父姓名『呂正美』、母姓名『呂蕭玉葉』之確認親子關係之判決及確定證明書，以憑辦理」。１、依「戶籍登記錯誤申請更正處理要點」第四條第一項第四款之規定之規定，有關父母姓名事項之更定，若非過錄錯誤者，應憑法院判決書、裁定書、認證書及檢察署處分書等申請更正。２、且原告所提證件，又無可資證明其所述身分事實之文件。Ｆ、原告不服上開拒絕處分，而向訴願機關桃園縣政府提起訴願，但桃園縣政府認為原告請求確認親生父母姓名並恢復父姓事件，乃屬「對於非行政處分或其他依法不屬於訴願救濟範圍內之事件」，而依依訴願法第七十七條第八款之規定，於九十年七月二日九十以府法訴字第一○六○九○號函復為訴願不受理之決定，原告不服上開訴願決定乃向本院提起行政訴訟。二、兩造聲明：Ａ、原告聲明：１、求為判決撤銷原處分及訴願決定。２、被告機關應為准許原告更正生父母戶籍登記之行政處分。Ｂ、被告聲明：求為判決駁回原告之訴。三、兩造之爭點：Ａ、原告主張之理由：１、本件原告之生父為呂正美、生母為呂蕭玉葉，但原告於五十二年七月三日出生時，由養祖父呂金賀及養祖母李阿金委托大溪鎮義和里十六鄰鄰長呂孫祿偽造出生證明，向大溪鎮戶政事務所申報出生登記，將原告申報為呂金賀、呂蕭玉葉之長子，但以上之登記內容與事實不符。２、被告機關雖指示原告向普通法院民事庭提起確認親子訴訟，但普通法院民事庭未予受理，原告才會提起本件行政訴訟。３、按本件錯誤登記之原因乃是因為呂金賀與呂孫祿二人偽造出生證明所致，被告機關未予詳查即予登記，顯有疏失。又鄰長並非助產士，不能出具不實之出生證明，且鄰長只有建議權，並無證明權，且鄰長之建議及證明均須由里長加蓋里辦公處印後，再送鎮公所證明。但被告機關不為此等審查，而接受呂孫祿違法之出生證明文件，實有違法之處，應負更正責任。４、現事隔三十年之久，呂金賀、呂孫祿均已死亡，但原告與生父間之父子關係必須更正，如有必要原告願為DNA比對，為此請求予救濟以恢復父子實際名份。Ｂ、被告主張之理由：１、原告申請更正父母姓名事件，係屬身分認定範疇，依「戶籍登記錯誤申請更正處理要點」規定，應提憑相關足資證明確認親子關係之文件辦理，另依內政部八十三年十一月三十日台（83）內戶字第八三○五一六九號函釋略以應循司法途徑確認其親屬關係解決，本案原告均未提憑上述證明文件，被告機關依規定無法辦理。２、其次，被告機關於五十二年間受理出生登記，係依當時法令，亦即三十五年六月二十一日行政院節京一字第二六八二號令修正發布同日施行之戶籍法施行細則第二十三條規定：「左列各款登記，應於聲請時提出書面證明文件：．．．」其中須提書面證件項目中，並未包括出生登記項目，被告機關依據戶籍法令，基於職權登記辦理，並無違誤，至呂金賀等人是否涉及偽報非本訴訟範圍。３、綜合上述理由，被告機關依法通知原告補足證明文件，係屬通知性質，俟其提憑向法院提起確認父姓名「呂正美」、母姓名「呂蕭玉葉」之確認親子關係之判決及確定證明書，復至被告機關申請辦理更正，並無違誤。４、原告主張「普通法院民事庭不受理確認親子關係」一節，非被告機關權責，亦非屬行政救濟範圍。５、本案前經桃園縣政府為訴願不受理之決定，則原告起訴命被告機關辦理登記部份為無理由。理由一、兩造爭執之要點：Ａ、本案原告於五十二年七月三日出生，其戶籍資料載明生父為呂金賀，生母為李阿金，出生別則載為「長男」。相隔三十多年以後，原告於九十年五月十一日具狀要求更正戶籍資料有關原告生父、生母及其出生別之記載，其請求更正之內容如下：１、生父姓名為「呂正美」。２、生母姓名「呂蕭玉葉」。３、出生別為「三男」。Ｂ、被告則認為本案原告請求更正之事項，應由普通法院民事庭以確認親子關係之民事判決來加以確認，不得逕行請求更正，而要求原告循民事訴訟途徑取得民事確定判決後，再行向被告申請更正。並認為此等通知非屬行政處分，而訴願機關亦認為本案屬確認父母關係事件，不屬訴願救濟之範圍，而為訴願不受理之訴願決定。Ｃ、因此本案之爭點，可以分為二個層次來說明：１、程序法上，本件原告更正戶籍資料之請求本身是否為公法上之請求﹖而被告拒絕之表示是否為行政處分﹖２、如果被告上開拒絕更正戶籍資料之表示應被定性為行政處分，則在實體法上，原告之拒絕表示是否違法，而侵犯到原告之公法上權利﹖二、本院之判斷：Ａ、程序法上：１、首先必須言明，戶政制度涉及政府對國家人力資源之統計及控管，人民在法令規定之範圍內有義務將個人之資料向戶政機關呈報，不得對國家主張隱私權。另一方面，人民在從事社會活動時，亦有不少之事項是以戶籍資料作為認定公、私法上權利義務之基礎（例如設籍台北市、年滿一定歲數者，方可享有台北市政府發給之老人津貼；又如投票權之行使，甚至是私法上行為能力有無之認定或住送達處所之決定，亦均以戶籍登記之記載來決定，或作為強而有力之表面證據）。所以有關戶籍資料之記載、更正與塗銷，在本質上，當然屬於國家與人民間之公法關係，人民如果因為違法之戶籍登記導致權利遭受侵犯，當然得按行政爭訟程序尋求救濟。２、所以本院以為，人民以戶政機關有關其本人之戶籍資料登記有誤為由，要求更正戶籍資料內容，卻遭到國家之拒絕，此種拒絕之意思表示，已發生繼續維持原來個人基本資料內容之效力，此等事實狀態的維持又足以影響到人民之公、私法上之主觀權利，自應認其已發生維持原有權利義務之法律效果，自應認定為行政處分。３、又行政機關作成拒絕處分之表示，並不以明示為必要，如果行政機關對人民之答覆內容，從周邊之客觀事態來判斷，已表現出終極拒絕之意思者，同樣可以認定拒絕處分。本案中被告機關要求原告先向民事法院起訴，獲得勝訴之確定判決後，才可再向被告申請辦理父母及出生別之更正登記，這樣的表示已對原告單方請求更正之可能性予以排除，而原告主觀上亦無意透過民事之手段來解決此項問題，則被告以上之表示即等於實質之拒絕，應認定為一個行政處分。從而原告在程序法上得以之做為行政爭訟之對象，被告謂：「其作成之上開九十年五月十六日所為桃溪戶字第一六八八號函非屬行政處分」一節，顯難謂為有據。４、而訴願機關認為：「本案原告請求之事項為確認父母關係事件，非屬訴願救濟範圍」云云，亦係將公法上請求之原因關係與請求本身予以混淆，其法律意見亦非可採。故本院爰依法逕為實體上審理為判決，在此先行敘明如下。Ｂ、實體法上：１、按本件原告在法律上得否單方請求被告機關變更其父母姓名之登記，首先必須澄清以下的基本法制設計原則：ａ、現行戶政登記實務作業上，就有關登記事項之記載是採「形式外觀審查原則」，換言之，登記事項之真實性，並不是由戶政機關進行實質之調查與判斷，而是申請人出具符合戶政機關要求格式之形式文書，以辦理登記手續。因此原則上戶政機關僅就形式審查上之瑕疵負其更正之責任。ｂ、又戶政登記事項中除了有關人民之住居所以及個人基本資料（如出生年月日、教育程度、職業）外，還涉及人民親屬法之身分關係認定（例如父母血緣關係，兄弟姐妹間之出生次序等）。而人我間之身分關係雖屬一個單純的法律事實，但卻有彼此相關的多組權利義務是建立在此單一之法律事實基礎下，此等基礎事實如果被推翻，將造成法律生活之高度不安定狀態，且受影響之人範圍極廣，終將礙於社會整體之公共利益。ｃ、因此在有關親屬身分事項之範圍內，即使其登記有錯誤，而且導致錯誤之原因也是因為戶政機關在登記之始，未盡到形式外觀認定審查原則，但如果經過多年以後才發現，這時由於多項公、私法上之法律關係均因此等登記而固定，此時再予更正，將影響到多數權利義務關係。在這樣的情況下，由於更正後之登記事項是否與實情相符，戶政機關本身沒有職權調查之經驗與能力，加上時間因素，變得更難以確認。此時甚至原有形式上之瑕疵也不再容許戶政機關逕行更正。而必須由具有調查事實實質能力之普通法院民事庭，透過人事訴訟程序，本諸職權探知原則，以嚴謹法庭活動，全面地去認定一個過去發生的基礎事實，並賦予作成認定結論之民事判決享有對世之效力，對一切人均發生效果，才能有效率地、終極地將特定身分關係予定固定。ｄ、基於上述法理，在有關身分關係事項之戶籍登記上，一旦登記完成，即使登記本身，從形式外觀審查原則之角度言之，有所瑕疵。但戶政機關事後之職權更正權限仍然受有一定之限制，這種限制是導因於身分關係之安定性要求。２、內政部於八十二年二月二十二日公布、八十九年七月三十一日修正之行政規則「戶籍登記錯誤申請更正處理辦法」，其第二點規定之更正範圍，除了出生地之外，其餘部分均屬親屬身分關係（即父母姓名、養父母姓名、配偶姓名、出生別等事項），其第三、四點中已指明「只有在戶籍人員（依憑形式文件之記載為）過錄戶籍資料時發生錯誤，戶政機關才有主動查明更正之義務」，如果只是形式審查書面文件時有疏漏，仍不在戶政機關依職權自行查明更正之範圍內。而且人民申請更正時，一方面不考慮原有登記有無形式審查錯誤之情事，另一方面也要求申請人不能只指摘舊有登記內容在形式審查階段有誤，而須提出新的證據資料，向戶政機關證明真實的身分關係內容，使戶政機關能依表面證據，形成形式上之確信，此等規定內容已體現出上開法理之精神。此外如果原有登記之形式審查並無錯誤，而人民又提出新的證據資料來申請更正時，戶政機關面對「均符合形式要求、但記載內容卻不相同之新、舊文書」，其處理方式，依原處分卷所附之內政部八十三年十一月三十日台（83）內戶字第八三○五一六九號函釋意旨，只能循司法途徑解決，因為戶政機關對法律事實缺乏實質認定權限，此等法律意見，同屬上開法理之重申。３、本案中，先從形式外觀之審查原則言之，本案於五十二年原告出生後，首次辦理登記時，依當時法令，亦即三十五年六月二十一日行政院節京一字第二六八二號令修正發布施行之戶籍法施行細則第二十三條，出生登記之審查，並不以申請人提出特定書面文件為前提，此外依當時之行政作業慣例（見被告機關所提、附於本院卷內之台灣省政府五十九年一月二十日府衛字第六一一一號令），未經醫生或助產士接生之嬰兒，本得由警員或村里長出具出生證明來辦理登記，而本件雖由鄰長出具，在當時之情況亦多接受，從此觀點言之，難謂被告機關在形式審查之際有所瑕疵。４、次查就算原來首次登記之審查有所瑕疵（認為鄰長不能類比為里長，其出具之出生證明非屬符合形式要求之證明文件），但由於時間相隔三十年之久，原告也未能提出任何新的證據資料來證明其生父、生母為「呂正美」、「呂蕭玉葉」二人，則被告機關亦無任何「符合形式要求、使其能自文書外觀判斷，一望即知原告更正事項為真正」之書面資料，以供審查。何況在原告登記事實基礎下所建立之公私法關係，更不宜因為「原告單方片面之申請、在末經實體審查之情況、由戶政機關為更正記載」而受到動搖，在此情況下只能藉由普通法院民事庭依人事訴訟程序來確認親子關係，才能一舉解決所有因此而生的權利義務關係，所以本案也不宜由戶政機關單方片面為更正登記，而讓整個法律狀態陷入更加不安定之情況下。５、基於以上之說明，本案原告在實體法上並沒有一個請求更正戶籍登記之法規範基礎存在，其請求上開更正登記自難允許。三、綜上所述，本件被告機關拒絕原告申請變更其戶籍上父母姓名記載之拒絕處分，於法並無不合，訴願機關作成不受理之決定雖有不當，但其決定結果仍然維持原拒絕處分，在此範圍內，其訴願決定之結論尚無違誤，仍應予以維持。原告訴請撤銷，並請求被告機關作成准予更正其父母姓名記載之行政處分，於法無據，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年五月二十二日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年五月二十二日書記官林麗美",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林麗美"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "桃園縣大溪戶政事務所"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-22",
  "created_at": "2016-02-04 13:09:46",
  "updated_at": "2016-02-04 13:09:46"
}