{
  "identify": "TPH-90-家上-349-20020522-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "家上",
  "number": "349",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "台灣高等法院民事判決  九十年度家上字第三四九號\n      上訴人即附帶被上訴人  甲.\n      被上訴人即附帶上訴人  乙.\n      被上訴人即附帶上訴人  丙.\n右當事人間侵權行為損害賠償事件，上訴人對於中華民國九十年七月二十日臺灣板橋\n地方法院九十年附民字第一四八號第一審判決提起上訴，被上訴人為附帶上訴，本院\n判決如左：\n    主    文\n上訴及附帶上訴均駁回。\n第二審訴訟費用關於上訴部分，由上訴人負擔，附帶上訴部分，由被上訴人負擔。\n    事    實\n壹、上訴人方面：\n一、聲明：\n    (一)原判決關於上訴人敗訴部分廢棄。\n    (二)右廢棄部分，被上訴人應再連帶給付上訴人新台幣（下同）二百四十萬元，及\n      自九十年四月七日起至清償日止，按週年利率百分之五計算之利息。\n    (三)附帶上訴人之附帶上訴駁回。\n    (四)第一、二審及附帶上訴訴訟費用均由被上訴人連帶負擔。\n    (五)上訴人願供擔保請准宣告假執行。\n二、陳述：除與原判決記載相同者茲引用外，補陳略以：\n    被上訴人乙○○任板信商銀副理，年薪一百三十萬元以上，尚借用他人名義投資\n    股票、房屋，年總收入在二百萬元以上，且被上訴人等被查獲通姦後，仍我行我\n    素，同進同出，極盡傷害上訴人家庭之能事，並留字條羞辱上訴人，原判決僅命\n    被上訴人賠償六十萬元，尚屬偏低。\n貳、被上訴人方面：\n一、聲明：\n    (一)原判決關於命被上訴人等連帶給付超過二十萬元部分廢棄。\n    (二)右廢棄部分附帶被上訴人在原審之訴駁回。\n    (三)上訴人之上訴駁回。\n    (四)第一、二審及附帶上訴訴訟費用均由上訴人負擔。\n 1.上訴人：甲○○於八十八年三月二十五日無故攜帶子女離家出走，並將戶籍遷出，\n    顯其已不與被上訴人乙○○共同生活，嚴重破壞夫妻生活。\n 2.上訴人於八十九年七月起先後將離婚訴狀大肆傳真至被上訴人乙○○服務之總、\n   分公司，將家醜外揚，足見上訴人決無身心遭重創之情形。\n 3.被上訴人乙○○因離婚案，經判決應給付上訴人四十五萬元，並負子女扶養費每\n   月二萬元，因妨害自由經判決應給付上訴人二十萬元，銀行貸款每月繳息三萬一\n   千元，銀行借款二百六十餘萬元，向廖詹牡丹借款二百十萬元未還，上訴人自九\n   十年九月起扣被上訴人薪資三分之一計二萬二千五百六十七元，被上訴人薪資自\n   九十一年調降約剩三萬八千餘元，已無力償還上述債務及款項。\n 4.被上訴人丙○○向鄭東明借款二十六萬元未還，向王南雄借款二十萬元，每月還\n   一萬元，母親被裁員，其貸款由伊繳納一萬元，每月給父母一萬元生活費，又自\n   九十年九月被上訴人扣薪約一萬三千餘元，目前領薪二萬五千元，已入不敷出，\n   生活陷入絕境。\n    理    由\n一、被上訴人起訴主張：被上訴人乙○○、丙○○自八十九年二月間起至同年六月六\n    日止，連續在臺北縣板橋市○○街二十三巷七十四號，通姦數次，而於同年六月\n    六日凌晨四時許，經上訴人報警於上開時地查獲被上訴人二人同居之事實，除據\n    上訴人指訴甚詳外，並據證人廖建中、邱南太、王慶榮、鄭金珠等人證述被上訴\n    人乙○○、丙○○間確有親蜜情誼，而上訴人更偕同證人王慶榮數次前往上址採\n    證，查獲被上訴人乙○○房內有其使用過之保險套，及被上訴人丙○○之貼身衣\n    物，有現場採證照片附卷可證，且被上訴人二人因涉通姦、相姦罪，經本院判刑\n    確定，有本院九十年度上易字第三○三三號刑事判決在卷可稽，從而，上訴人之\n    主張應屬可信，被上訴人抗辯彼等未有通姦等行為，要無可採。\n二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，不法侵害他人之身\n    體、健康、名譽、自由、信用、隱私、貞操、或不法侵害其他人格法益，被害人\n    雖非財產上之損害，亦得請求賠償相當之金額，前二項規定於不法侵害其他人格\n    法益或基於父、母、子、女、配偶關係之身分法益而情節重大者，亦適用之；又\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任。民法第一八四條第一項\n    、修正後之一九五條第一項前段、第三項、第一八五條第一項前段分別定有明文\n    ，又修正後之一九五條之規定，於民法債編修正施行前（八十九年五月五日），\n    不法侵害他人信用、隱私、貞操、或不法侵害其他人格法益或基於父、母、子、\n    女、配偶關係之身分法益而情節重大者，亦適用之，民法債編施行法第九條復有\n    明文。上訴人為被上訴人乙○○之妻，被上訴人丙○○明知乙○○為有配偶之人\n    ，此為被上訴人二人所不否認，則上訴人依上開規定請求被上訴人二人連帶負損\n    害賠償責任，自屬有據。\n三、按以人格被侵害受有精神上之痛苦，而請求慰藉金之賠償，其核給之標準，須斟\n    酌雙方之身分、資力與加害程度及其他各種情行，核定相當之金額，且所謂「相\n    當」，應以實際加害情行與其名譽影響是否重大及被害人之身分、地位與加害人\n    之經濟情況等關係定之，原審斟酌上訴人係高商畢業，在證券公司上班，月收入\n    約三萬多元，尚須扶養二子，其與被上訴人乙○○於七十二年結婚，自七十三年\n    二人感情轉劣，並自八十八年起分居，而被上訴人乙○○為高商畢業，現任職板\n    信商銀專員，八十九年度年收入一百二十餘萬，名下有位在三重市之公寓約二十\n    五坪，另有板信商銀股票一萬股及其他零股股票；被上訴人丙○○為大學畢業，\n    年收入約四十萬元，名下有少數股票，現與父母同住，以上事實或為兩造不爭執\n    ，或有在職證明、國稅局各類所得資料清單、有價證券買賣對帳單可證等各種情\n    形，認上訴人所請求慰藉金之賠償以六十萬元為適當，逾此部分之請求則屬過高\n    ，不應准許，並判命被上訴人二人連帶給付上訴人六十萬元，及自起訴狀繕本送\n    達翌日即九十年四月七日起至清償日止，按年利率百分之五計算之利息，並准供\n    擔保宣告假執行，駁回其他之訴及該部分假執行之聲請，經核於法並無不合。上\n    訴人上訴意旨略以被上訴人二人被判刑後，仍繼續來往，以被上訴人乙○○之經\n    濟能力，原判決僅命給付六十萬元，尚屬過低；被上訴人二人上訴意旨則以彼二\n    人尚有貸款未還，每月尚須負擔父母之扶養費，被上訴人丙○○每月又被上訴人\n    扣薪一萬三千餘元，實無力再為任何支付，原判決所命給付超過二十萬元部分尚\n    有不當云云，惟原審既已就上開各種情形加以審酌，是本件上訴及附帶上訴均難\n    認為有理由，均應予駁回。\n四、據上論結，本件上訴及附帶上訴均為無理由，爰判決如主文。\n中      華      民      國    九十一    年      五      月    二十二    日\n                              民事第九庭\n                                  審判長法  官  吳  謙  仁\n                                        法  官  蘇  瑞  華\n                                        法  官  魏  大  喨\n右正本係照原本作成。\n上訴人如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附\n繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。\n被上訴人不得上訴。\n中      華      民      國    九十一    年      五      月    二十三    日\n                                        書記官  姚  麗  華\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴及附帶上訴均駁回。\n第二審訴訟費用關於上訴部分，由上訴人負擔，附帶上訴部分，由被上訴人負擔。",
    "fact": "壹、上訴人方面：\n一、聲明：\n    (一)原判決關於上訴人敗訴部分廢棄。\n    (二)右廢棄部分，被上訴人應再連帶給付上訴人新台幣（下同）二百四十萬元，及\n      自九十年四月七日起至清償日止，按週年利率百分之五計算之利息。\n    (三)附帶上訴人之附帶上訴駁回。\n    (四)第一、二審及附帶上訴訴訟費用均由被上訴人連帶負擔。\n    (五)上訴人願供擔保請准宣告假執行。\n二、陳述：除與原判決記載相同者茲引用外，補陳略以：\n    被上訴人乙○○任板信商銀副理，年薪一百三十萬元以上，尚借用他人名義投資\n    股票、房屋，年總收入在二百萬元以上，且被上訴人等被查獲通姦後，仍我行我\n    素，同進同出，極盡傷害上訴人家庭之能事，並留字條羞辱上訴人，原判決僅命\n    被上訴人賠償六十萬元，尚屬偏低。\n貳、被上訴人方面：\n一、聲明：\n    (一)原判決關於命被上訴人等連帶給付超過二十萬元部分廢棄。\n    (二)右廢棄部分附帶被上訴人在原審之訴駁回。\n    (三)上訴人之上訴駁回。\n    (四)第一、二審及附帶上訴訴訟費用均由上訴人負擔。\n 1.上訴人：甲○○於八十八年三月二十五日無故攜帶子女離家出走，並將戶籍遷出，\n    顯其已不與被上訴人乙○○共同生活，嚴重破壞夫妻生活。\n 2.上訴人於八十九年七月起先後將離婚訴狀大肆傳真至被上訴人乙○○服務之總、\n   分公司，將家醜外揚，足見上訴人決無身心遭重創之情形。\n 3.被上訴人乙○○因離婚案，經判決應給付上訴人四十五萬元，並負子女扶養費每\n   月二萬元，因妨害自由經判決應給付上訴人二十萬元，銀行貸款每月繳息三萬一\n   千元，銀行借款二百六十餘萬元，向廖詹牡丹借款二百十萬元未還，上訴人自九\n   十年九月起扣被上訴人薪資三分之一計二萬二千五百六十七元，被上訴人薪資自\n   九十一年調降約剩三萬八千餘元，已無力償還上述債務及款項。\n 4.被上訴人丙○○向鄭東明借款二十六萬元未還，向王南雄借款二十萬元，每月還\n   一萬元，母親被裁員，其貸款由伊繳納一萬元，每月給父母一萬元生活費，又自\n   九十年九月被上訴人扣薪約一萬三千餘元，目前領薪二萬五千元，已入不敷出，\n   生活陷入絕境。",
    "reason": "一、被上訴人起訴主張：被上訴人乙○○、丙○○自八十九年二月間起至同年六月六\n    日止，連續在臺北縣板橋市○○街二十三巷七十四號，通姦數次，而於同年六月\n    六日凌晨四時許，經上訴人報警於上開時地查獲被上訴人二人同居之事實，除據\n    上訴人指訴甚詳外，並據證人廖建中、邱南太、王慶榮、鄭金珠等人證述被上訴\n    人乙○○、丙○○間確有親蜜情誼，而上訴人更偕同證人王慶榮數次前往上址採\n    證，查獲被上訴人乙○○房內有其使用過之保險套，及被上訴人丙○○之貼身衣\n    物，有現場採證照片附卷可證，且被上訴人二人因涉通姦、相姦罪，經本院判刑\n    確定，有本院九十年度上易字第三○三三號刑事判決在卷可稽，從而，上訴人之\n    主張應屬可信，被上訴人抗辯彼等未有通姦等行為，要無可採。\n二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，不法侵害他人之身\n    體、健康、名譽、自由、信用、隱私、貞操、或不法侵害其他人格法益，被害人\n    雖非財產上之損害，亦得請求賠償相當之金額，前二項規定於不法侵害其他人格\n    法益或基於父、母、子、女、配偶關係之身分法益而情節重大者，亦適用之；又\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任。民法第一八四條第一項\n    、修正後之一九五條第一項前段、第三項、第一八五條第一項前段分別定有明文\n    ，又修正後之一九五條之規定，於民法債編修正施行前（八十九年五月五日），\n    不法侵害他人信用、隱私、貞操、或不法侵害其他人格法益或基於父、母、子、\n    女、配偶關係之身分法益而情節重大者，亦適用之，民法債編施行法第九條復有\n    明文。上訴人為被上訴人乙○○之妻，被上訴人丙○○明知乙○○為有配偶之人\n    ，此為被上訴人二人所不否認，則上訴人依上開規定請求被上訴人二人連帶負損\n    害賠償責任，自屬有據。\n三、按以人格被侵害受有精神上之痛苦，而請求慰藉金之賠償，其核給之標準，須斟\n    酌雙方之身分、資力與加害程度及其他各種情行，核定相當之金額，且所謂「相\n    當」，應以實際加害情行與其名譽影響是否重大及被害人之身分、地位與加害人\n    之經濟情況等關係定之，原審斟酌上訴人係高商畢業，在證券公司上班，月收入\n    約三萬多元，尚須扶養二子，其與被上訴人乙○○於七十二年結婚，自七十三年\n    二人感情轉劣，並自八十八年起分居，而被上訴人乙○○為高商畢業，現任職板\n    信商銀專員，八十九年度年收入一百二十餘萬，名下有位在三重市之公寓約二十\n    五坪，另有板信商銀股票一萬股及其他零股股票；被上訴人丙○○為大學畢業，\n    年收入約四十萬元，名下有少數股票，現與父母同住，以上事實或為兩造不爭執\n    ，或有在職證明、國稅局各類所得資料清單、有價證券買賣對帳單可證等各種情\n    形，認上訴人所請求慰藉金之賠償以六十萬元為適當，逾此部分之請求則屬過高\n    ，不應准許，並判命被上訴人二人連帶給付上訴人六十萬元，及自起訴狀繕本送\n    達翌日即九十年四月七日起至清償日止，按年利率百分之五計算之利息，並准供\n    擔保宣告假執行，駁回其他之訴及該部分假執行之聲請，經核於法並無不合。上\n    訴人上訴意旨略以被上訴人二人被判刑後，仍繼續來往，以被上訴人乙○○之經\n    濟能力，原判決僅命給付六十萬元，尚屬過低；被上訴人二人上訴意旨則以彼二\n    人尚有貸款未還，每月尚須負擔父母之扶養費，被上訴人丙○○每月又被上訴人\n    扣薪一萬三千餘元，實無力再為任何支付，原判決所命給付超過二十萬元部分尚\n    有不當云云，惟原審既已就上開各種情形加以審酌，是本件上訴及附帶上訴均難\n    認為有理由，均應予駁回。\n四、據上論結，本件上訴及附帶上訴均為無理由，爰判決如主文。\n中      華      民      國    九十一    年      五      月    二十二    日\n                              民事第九庭\n                                  審判長法  官  吳  謙  仁\n                                        法  官  蘇  瑞  華\n                                        法  官  魏  大  喨\n右正本係照原本作成。\n上訴人如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附\n繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。\n被上訴人不得上訴。"
  },
  "search": "台灣高等法院民事判決九十年度家上字第三四九號上訴人即附帶被上訴人甲.被上訴人即附帶上訴人乙.被上訴人即附帶上訴人丙.右當事人間侵權行為損害賠償事件，上訴人對於中華民國九十年七月二十日臺灣板橋地方法院九十年附民字第一四八號第一審判決提起上訴，被上訴人為附帶上訴，本院判決如左：主文上訴及附帶上訴均駁回。第二審訴訟費用關於上訴部分，由上訴人負擔，附帶上訴部分，由被上訴人負擔。事實壹、上訴人方面：一、聲明：(一)原判決關於上訴人敗訴部分廢棄。(二)右廢棄部分，被上訴人應再連帶給付上訴人新台幣（下同）二百四十萬元，及自九十年四月七日起至清償日止，按週年利率百分之五計算之利息。(三)附帶上訴人之附帶上訴駁回。(四)第一、二審及附帶上訴訴訟費用均由被上訴人連帶負擔。(五)上訴人願供擔保請准宣告假執行。二、陳述：除與原判決記載相同者茲引用外，補陳略以：被上訴人乙○○任板信商銀副理，年薪一百三十萬元以上，尚借用他人名義投資股票、房屋，年總收入在二百萬元以上，且被上訴人等被查獲通姦後，仍我行我素，同進同出，極盡傷害上訴人家庭之能事，並留字條羞辱上訴人，原判決僅命被上訴人賠償六十萬元，尚屬偏低。貳、被上訴人方面：一、聲明：(一)原判決關於命被上訴人等連帶給付超過二十萬元部分廢棄。(二)右廢棄部分附帶被上訴人在原審之訴駁回。(三)上訴人之上訴駁回。(四)第一、二審及附帶上訴訴訟費用均由上訴人負擔。1.上訴人：甲○○於八十八年三月二十五日無故攜帶子女離家出走，並將戶籍遷出，顯其已不與被上訴人乙○○共同生活，嚴重破壞夫妻生活。2.上訴人於八十九年七月起先後將離婚訴狀大肆傳真至被上訴人乙○○服務之總、分公司，將家醜外揚，足見上訴人決無身心遭重創之情形。3.被上訴人乙○○因離婚案，經判決應給付上訴人四十五萬元，並負子女扶養費每月二萬元，因妨害自由經判決應給付上訴人二十萬元，銀行貸款每月繳息三萬一千元，銀行借款二百六十餘萬元，向廖詹牡丹借款二百十萬元未還，上訴人自九十年九月起扣被上訴人薪資三分之一計二萬二千五百六十七元，被上訴人薪資自九十一年調降約剩三萬八千餘元，已無力償還上述債務及款項。4.被上訴人丙○○向鄭東明借款二十六萬元未還，向王南雄借款二十萬元，每月還一萬元，母親被裁員，其貸款由伊繳納一萬元，每月給父母一萬元生活費，又自九十年九月被上訴人扣薪約一萬三千餘元，目前領薪二萬五千元，已入不敷出，生活陷入絕境。理由一、被上訴人起訴主張：被上訴人乙○○、丙○○自八十九年二月間起至同年六月六日止，連續在臺北縣板橋市○○街二十三巷七十四號，通姦數次，而於同年六月六日凌晨四時許，經上訴人報警於上開時地查獲被上訴人二人同居之事實，除據上訴人指訴甚詳外，並據證人廖建中、邱南太、王慶榮、鄭金珠等人證述被上訴人乙○○、丙○○間確有親蜜情誼，而上訴人更偕同證人王慶榮數次前往上址採證，查獲被上訴人乙○○房內有其使用過之保險套，及被上訴人丙○○之貼身衣物，有現場採證照片附卷可證，且被上訴人二人因涉通姦、相姦罪，經本院判刑確定，有本院九十年度上易字第三○三三號刑事判決在卷可稽，從而，上訴人之主張應屬可信，被上訴人抗辯彼等未有通姦等行為，要無可採。二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操、或不法侵害其他人格法益，被害人雖非財產上之損害，亦得請求賠償相當之金額，前二項規定於不法侵害其他人格法益或基於父、母、子、女、配偶關係之身分法益而情節重大者，亦適用之；又數人共同不法侵害他人之權利者，連帶負損害賠償責任。民法第一八四條第一項、修正後之一九五條第一項前段、第三項、第一八五條第一項前段分別定有明文，又修正後之一九五條之規定，於民法債編修正施行前（八十九年五月五日），不法侵害他人信用、隱私、貞操、或不法侵害其他人格法益或基於父、母、子、女、配偶關係之身分法益而情節重大者，亦適用之，民法債編施行法第九條復有明文。上訴人為被上訴人乙○○之妻，被上訴人丙○○明知乙○○為有配偶之人，此為被上訴人二人所不否認，則上訴人依上開規定請求被上訴人二人連帶負損害賠償責任，自屬有據。三、按以人格被侵害受有精神上之痛苦，而請求慰藉金之賠償，其核給之標準，須斟酌雙方之身分、資力與加害程度及其他各種情行，核定相當之金額，且所謂「相當」，應以實際加害情行與其名譽影響是否重大及被害人之身分、地位與加害人之經濟情況等關係定之，原審斟酌上訴人係高商畢業，在證券公司上班，月收入約三萬多元，尚須扶養二子，其與被上訴人乙○○於七十二年結婚，自七十三年二人感情轉劣，並自八十八年起分居，而被上訴人乙○○為高商畢業，現任職板信商銀專員，八十九年度年收入一百二十餘萬，名下有位在三重市之公寓約二十五坪，另有板信商銀股票一萬股及其他零股股票；被上訴人丙○○為大學畢業，年收入約四十萬元，名下有少數股票，現與父母同住，以上事實或為兩造不爭執，或有在職證明、國稅局各類所得資料清單、有價證券買賣對帳單可證等各種情形，認上訴人所請求慰藉金之賠償以六十萬元為適當，逾此部分之請求則屬過高，不應准許，並判命被上訴人二人連帶給付上訴人六十萬元，及自起訴狀繕本送達翌日即九十年四月七日起至清償日止，按年利率百分之五計算之利息，並准供擔保宣告假執行，駁回其他之訴及該部分假執行之聲請，經核於法並無不合。上訴人上訴意旨略以被上訴人二人被判刑後，仍繼續來往，以被上訴人乙○○之經濟能力，原判決僅命給付六十萬元，尚屬過低；被上訴人二人上訴意旨則以彼二人尚有貸款未還，每月尚須負擔父母之扶養費，被上訴人丙○○每月又被上訴人扣薪一萬三千餘元，實無力再為任何支付，原判決所命給付超過二十萬元部分尚有不當云云，惟原審既已就上開各種情形加以審酌，是本件上訴及附帶上訴均難認為有理由，均應予駁回。四、據上論結，本件上訴及附帶上訴均為無理由，爰判決如主文。中華民國九十一年五月二十二日民事第九庭審判長法官吳謙仁法官蘇瑞華法官魏大喨右正本係照原本作成。上訴人如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。被上訴人不得上訴。中華民國九十一年五月二十三日書記官姚麗華附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "吳謙仁",
      "蘇瑞華",
      "魏大喨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "應附具",
      "有"
    ],
    "clerks": [
      "姚麗華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-22",
  "created_at": "2016-02-04 13:01:08",
  "updated_at": "2016-02-04 13:01:08"
}