{
  "identify": "TPH-91-訴-4-20020521-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "4",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院民事判決  九十一年度訴字第四號\n      原      告    乙○○\n      被      告    甲○○\n右當事人間因原告提起刑事附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事\n庭移送，本院判決如左︰\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：\n  (一)被告應給付原告新臺幣（下同）一百萬一千零八十五元及自起訴狀繕本送達之翌\n    日起至清償日止按年息百分之五計算之利息。\n  (二)願供擔保聲請宣告假執行。\n二、陳述：\n  (一)訴外人孫合興因疑其妻王月琴與原告乙○○有不正常關係及對其恐嚇取財，於八\n    十七年十二月十八日上午十一時許到原告處找原告，適逢原告有事赴南部辦事，\n    至下午四、六時多次均未找到原告，乃請原告之朋友張麥琪幫忙找，至是日晚九\n    時許張麥琪找到乙○○，並託張女約原告於是日晚十一時到台北市○○路二０六\n    號御書園西餐廳（以下簡稱御書園）談判。原告原想澄清其疑，未知竟在該西餐\n    廳被孫合興邀同被告甲○○及另一不詳姓名穿短褲之壯漢共同襲擊原告致頭部外\n    傷、鼻骨骨折、眉間及鼻樑皮膚撕裂傷、不規則性傷口、前額及兩側眼窩皮下瘀\n    血、右手大拇指指尖割傷、合併指尖局部缺損約一點五乘零點五公分、右小腿裂\n    傷六乘一點五公分及左腰部三乘八公分皮下瘀血等傷害。被告之傷害犯行，業經\n    台灣高等法院判處有期徒刑四月確定（按孫合興部分業經刑事庭判決無罪確定，\n    原告對孫合興之附帶民事訴訟，亦經刑事庭裁定駁回）。\n  (二)爰依民法第一百八十四條第一項前段及同法第一百九十五條第一項之規定請求損\n    害賠償。\n    1.醫藥費：一千零八十五元。\n    2.原告頭部至今仍陣陣作痛，又鼻骨骨折致原告破相，使原告之精神痛苦實難形\n      容，因此請求賠償一百萬元之精神慰撫金。\n  (三)對被告抗辯陳述：\n    被告以時效抗辯並無理由，良以本件傷害事件於八十七年十二月十八日上午十一\n    時發生，原告於八十九年八月十一日即向台灣台北地方法院刑事庭（八十八年易\n    字第二五七五號）提起附帶民事起訴請求損害賠償。台灣台北地方法院以九十年\n    訴字第五三五七號審理該民事案件，嗣因告訴人即原告不服該刑事判決而上訴台\n    灣高等法院以九十年度上易字第三七四四號審理，為求訴訟經濟起見，原告乃於\n    九十年十一月十六日向台灣台北地方法院撤回九十年度訴字第五三五七號事件，\n    於上開事件撤回之同時，向台灣高等法院刑事庭九十年度上易字第三七四四號良\n    股提起附帶民事訴訟。對被告損害賠償之請求權依然繼續，自無時效消滅之問題\n    。\n三、證據：提出診斷書、起訴書等影本各乙件、收據影本八件等為證。\n乙、被告方面：\n一、聲明：\n  (一)原告之訴駁回。\n  (二)如受不利判決，被告願供擔保請宣告免假執行。\n二、陳述：\n  (一)原告前曾向台灣台北地方法院提起之案號為「九十年度訴字第五三五七號」刑事\n    附帶民事損害賠償訴訟，已因原告具狀撤回而視同未起訴，時效視為不中斷：\n    1.按「訴訟經撤回者，視同未起訴．．．」、「時效因起訴而中斷，若撤回起訴\n      ．．．視為不中斷。」，民事訴訟法第二百六十三條第一項、民法第一百三十\n      一條分別定有明文。又民事訴訟法第二百六十三條之立法理由亦明文揭示「．\n      ．．撤回以後，訴訟拘束之實體上效力，或訴訟上效力，全然消滅，例如因起\n      訴而生之時效中斷，被告之相殺抗辯，或審判衙門之判決，全然失其效力是也\n      。」。\n    2.本件原曾繫屬於台北地方法院之「九十年度訴字第五三五七號」，原告既已具\n      狀撤回，則依前揭規定，該訴訟即「視同未起訴」、「時效視為不中斷」。\n  (二)系爭侵權行為係發生於八十七年十二月十八日，原告遲至九十年十一月十六日始\n    向  鈞院所提之本件訴訟，時效已消滅，請求被告負損害賠償責任即無理由：\n    1.按「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n      起，二年間不行使而消滅．．．」民法第一百九十七條第一項定有明文。\n    2.系爭侵權行為暫且不論是否成立，其發生時點為八十七年十二月十八日，原告\n      知受有系爭損害及賠償義務人亦同該期日，惟原告具狀向鈞院提起系爭訴訟之\n      日期則為「九十年十一月十六日」，有附卷之刑事附帶民事起訴狀上之日期截\n      章可稽，因此原告提起系爭訴訟，顯已罹於二年時效，故其請求原告負損害賠\n      償責任，要無理由。\n    3.另原告辯稱：系爭訴訟並未罹於時效云云，揆諸所提出之理由無非是以在台北\n      地院所提之前揭訴訟之起訴日，視為向鈞院提起系爭訴訟之起訴期日。惟依前\n      所述，前揭台北地院之訴訟，既已撤回，則「視同未起訴」、「時效視為不中\n      斷」，則斷無將於台北地方法院之附帶民事起訴起期日，羅織為於  鈞院提起\n      附帶民事期日之理。蓋不管自法條之文義解釋或自立法上之目的解釋，所謂「\n      視同未起訴」、「時效視為不中斷」均是有使之溯及失效之意。\n  (三)退萬步言，縱認原告之系爭侵權行為損害賠償請求權尚未時效消滅，原告之請求\n    於實體上亦無理由：\n    1.原告請求被告給付一千零八十五元之醫療費無理由：\n      (1)原告主張因被告之侵權行為而支付醫療費，總計為一千零八十五元云云。\n      (2)惟證明書費非醫療所需要之支出費用，故亦不得主張（最高法院六十六年六\n        月十一日、六十六年度第五次民庭總會決議、最高法院八十七年度台上字第\n        八八四號、八十六年度台上字第三三二號、八十五年台上字第三三０號等判\n        決參閱）。\n    2.原告請求被告給付一百萬元之精神損害賠償無理由：\n      原告支出之醫藥費總計不過萬餘，顯見其身體之傷害甚微，根本不可能有鉅大\n      之精神損害，因此請求該部分之精神賠償，並無理由。\n    3.原告對於損害之發生有重大之過失，而被告對原告為傷害係出於正當防衛，退\n      步言縱不符合正當防衛，惟係出於義憤而有防衛過當之情，其情可憫，請求鈞\n      院依法免除被告之損害賠償責任：\n      (1)按系爭侵權行為之發生，其事實為：被告在八十七年九月中認識訴外人孫合\n        興之妻王月琴，於其後多次與之發生性行為，並伺機錄下二人通姦之錄音帶\n        ，之後被告於八十七年十二月十日持該錄音帶恐嚇王某交付財物，否則將對\n        其不利云云，因未得逞，乃於同年月十八日上午十一時打電話予孫某，並播\n        放其系爭錄音帶，又分別於同日下午四時、六時許，陸續以電話恐嚇孫某稱\n        ：若不以二百萬解決此事，將散發文宣及錄音帶，使伊身敗名裂，無法再任\n        里長等語，並於同日下午九時許約孫某於同日晚上十一時至位於台北市○○\n        路二０六號之「御書園西餐」見面，而孫某因恐被告對之不利，於當晚乃邀\n        其助理即原告一同前往，於商談時原告與孫某因口角生爭執，原告竟亮出預\n        藏之生魚刀，被告見狀基於防衛自已及孫某之意思而以座椅抵擋之情，此有\n        台灣高等法院九十年度上易字第三七四四號刑事確定判決可稽，因此原告起\n        訴狀所陳述之事實全屬攀誣之詞，自不足採。\n      (2)綜上所述，被告對原告為傷害，係出於正當防衛，雖為前揭刑事判決認定不\n        構成正當防衛，惟刑事判決所認定之事實，於獨立之民事訴訟，並非當然有\n        拘束民事判決之效力，民事法院就當事人主張之事實，及其所聲明之證據，\n        仍應自行調查斟酌（最高法院四十九年台上字第九二九號、六十九年台上字\n        第二六七四號判例參閱）。\n      (3)退萬步言，縱鈞院採認前揭刑事判決認定之事實，惟系爭侵權行為，事因原\n        告挑唆而起（被告先亮刀）不容置疑，加諸原告利用伊與王某之通姦錄音帶\n        恐嚇被告之老闆即孫某夫婦，於情理、道德、倫理上實難令人忍受，因此原\n        告對損害之發生絕無法推諉其有重大過失之責；而被告或因義憤而有防衛過\n        當之情，其情顯可憫恕。因此懇請  鈞院斟酌上情，依民法第二百十七條第\n        一項免除被告之損害賠償責任。\n丙、本院依職權調閱台灣台北地方法院九十年度訴字第五三五七號民事案全卷。\n    理    由\n一、按訴狀送達後，原告不得將原訴變更或追加，但擴張或減縮應受判決事項之聲明\n    者，不在此限（民事訴訟法第二百五十五條第一項第三款）。查本件原告起訴請\n    求金額原為一百零一萬一千六百零八元，嗣減為一百萬零一千零八十五元，核屬\n    減縮應受判決事項之聲明，應予准許，先予敘明。\n二、原告起訴主張：被告於八十七年十二月十八日晚十一時許，在台北市○○路二０\n    六號御書園西餐廳，夥同孫合興及另一不詳姓名男子共同毆打原告，致原告受有\n    頭部外傷、鼻骨骨折、眉間及鼻樑皮膚撕裂傷、不規則性傷口、前額及兩側眼窩\n    皮下瘀血、右手大拇指指尖割傷、合併指尖局部缺損約一點五乘零點五公分、右\n    小腿裂傷六乘一點五公分及左腰部三乘八公分皮下瘀血等傷害。爰依侵權行為法\n    律關係請求被告賠償醫藥費一千零八十五元及精神慰撫金一百萬元等語。\n三、被告則以：本件原告起訴已逾二年，其請求權因罹於時效而消滅。又本件係因原\n    告與訴外人孫合興之妻王月琴發生性行為，伺機錄下二人通姦之錄音帶，再持以\n    向孫合興勒索二百萬元，雙方約定於御書園餐廳談判，被告係孫合興里長之助理\n    ，乃隨同前往，於商談時，原告與孫合興發生爭執，原告竟亮出預藏之生魚刀，\n    被告基於防衛自己及孫合興之意思而以椅抵擋，故本件應出於正當防衛，或出於\n    義憤，應可免責等語置辯。\n四、按「訴訟經撤回者，視為不起訴」，又「時效因起訴而中斷，若撤回其訴，或因\n    不合法或受駁回之裁判，其裁判確定，視為不中斷」，民事訴訟法第二百六十三\n    條第一項，民法第一百三十一條分別定有明文。故如債權人於消滅時效期間內向\n    法院提起訴訟，對債務人為給付之請求，固發生中斷時效之效力，惟如債權人於\n    訴訟繫屬中因故為訴之撤回，此際，時效即視為不中斷，如其撤回之時，消滅時\n    效業已完成，則縱債權人復向法院提起「同一之訴」，亦無法使業已完成時效之\n    請求權，再回復為「時效不完成」。\n五、復按因侵權行為而生之損害賠償請求權，自請求權人知有損害及賠償義務人時起\n    ，二年間不行使而消滅，民法第一百九十七條第一項定有明文。查本件依原告起\n    訴狀所述，被告係於八十七年十二月十八日將原告毆打成傷，原告對於被告之傷\n    害犯行並向台北市政府警察局中山分局提起告訴，請求偵辦，此並有本院九十年\n    度上易字第三七四四號刑事判決在卷可稽，是原告於行為發生時業已知有損害及\n    賠償義務人，則本件之請求權時效自應自八十七年十二月十八日起算二年，而於\n    八十九年十二月十八日時效完成。原告固曾於八十九年八月十一日向台灣台北地\n    方法院刑事庭提起附帶民事訟訴，台灣台北地方法院刑事庭於九十年九月三日將\n    該附帶民事訴訟移送民事庭審理（按即台灣台北地方法院九十年訴字第五三五七\n    號），惟原告於九十年十一月十六日即具狀向台灣台北地方法院民事庭撤回其訴\n    ，此業經本院調取台灣台北地方法院九十年訴字第五三五七號全卷資料，核閱屬\n    實，且為二造所不爭執。是依上開說明，其時效視為不中斷，則其請求權已於八\n    十九年十二月十八日罹於時效消滅。茲原告雖於九十年十一月十六日復向本院刑\n    事庭提起本件附帶民事訴訟，其於本件「起訴」時，業已逾請求權時效期間，則\n    被告以時效完成抗辯，拒絕給付，自屬有據，從而原告依侵權行為法律關係，請\n    求被告給付一百萬一千零八十五元及其法定遲延利息，即無理由，其假執行之聲\n    請，亦失所附麗，應併予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後\n    ，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月    二十一    日\nP                              民事第十一庭\n                                   審判長法  官  吳  景  源\n                                         法  官  連  正  義\n                                         法  官  陳  金  圍\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      五      月    二十一    日\n                                        書記官  章  大  富\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n  (一)被告應給付原告新臺幣（下同）一百萬一千零八十五元及自起訴狀繕本送達之翌\n    日起至清償日止按年息百分之五計算之利息。\n  (二)願供擔保聲請宣告假執行。\n二、陳述：\n  (一)訴外人孫合興因疑其妻王月琴與原告乙○○有不正常關係及對其恐嚇取財，於八\n    十七年十二月十八日上午十一時許到原告處找原告，適逢原告有事赴南部辦事，\n    至下午四、六時多次均未找到原告，乃請原告之朋友張麥琪幫忙找，至是日晚九\n    時許張麥琪找到乙○○，並託張女約原告於是日晚十一時到台北市○○路二０六\n    號御書園西餐廳（以下簡稱御書園）談判。原告原想澄清其疑，未知竟在該西餐\n    廳被孫合興邀同被告甲○○及另一不詳姓名穿短褲之壯漢共同襲擊原告致頭部外\n    傷、鼻骨骨折、眉間及鼻樑皮膚撕裂傷、不規則性傷口、前額及兩側眼窩皮下瘀\n    血、右手大拇指指尖割傷、合併指尖局部缺損約一點五乘零點五公分、右小腿裂\n    傷六乘一點五公分及左腰部三乘八公分皮下瘀血等傷害。被告之傷害犯行，業經\n    台灣高等法院判處有期徒刑四月確定（按孫合興部分業經刑事庭判決無罪確定，\n    原告對孫合興之附帶民事訴訟，亦經刑事庭裁定駁回）。\n  (二)爰依民法第一百八十四條第一項前段及同法第一百九十五條第一項之規定請求損\n    害賠償。\n    1.醫藥費：一千零八十五元。\n    2.原告頭部至今仍陣陣作痛，又鼻骨骨折致原告破相，使原告之精神痛苦實難形\n      容，因此請求賠償一百萬元之精神慰撫金。\n  (三)對被告抗辯陳述：\n    被告以時效抗辯並無理由，良以本件傷害事件於八十七年十二月十八日上午十一\n    時發生，原告於八十九年八月十一日即向台灣台北地方法院刑事庭（八十八年易\n    字第二五七五號）提起附帶民事起訴請求損害賠償。台灣台北地方法院以九十年\n    訴字第五三五七號審理該民事案件，嗣因告訴人即原告不服該刑事判決而上訴台\n    灣高等法院以九十年度上易字第三七四四號審理，為求訴訟經濟起見，原告乃於\n    九十年十一月十六日向台灣台北地方法院撤回九十年度訴字第五三五七號事件，\n    於上開事件撤回之同時，向台灣高等法院刑事庭九十年度上易字第三七四四號良\n    股提起附帶民事訴訟。對被告損害賠償之請求權依然繼續，自無時效消滅之問題\n    。\n三、證據：提出診斷書、起訴書等影本各乙件、收據影本八件等為證。\n乙、被告方面：\n一、聲明：\n  (一)原告之訴駁回。\n  (二)如受不利判決，被告願供擔保請宣告免假執行。\n二、陳述：\n  (一)原告前曾向台灣台北地方法院提起之案號為「九十年度訴字第五三五七號」刑事\n    附帶民事損害賠償訴訟，已因原告具狀撤回而視同未起訴，時效視為不中斷：\n    1.按「訴訟經撤回者，視同未起訴．．．」、「時效因起訴而中斷，若撤回起訴\n      ．．．視為不中斷。」，民事訴訟法第二百六十三條第一項、民法第一百三十\n      一條分別定有明文。又民事訴訟法第二百六十三條之立法理由亦明文揭示「．\n      ．．撤回以後，訴訟拘束之實體上效力，或訴訟上效力，全然消滅，例如因起\n      訴而生之時效中斷，被告之相殺抗辯，或審判衙門之判決，全然失其效力是也\n      。」。\n    2.本件原曾繫屬於台北地方法院之「九十年度訴字第五三五七號」，原告既已具\n      狀撤回，則依前揭規定，該訴訟即「視同未起訴」、「時效視為不中斷」。\n  (二)系爭侵權行為係發生於八十七年十二月十八日，原告遲至九十年十一月十六日始\n    向  鈞院所提之本件訴訟，時效已消滅，請求被告負損害賠償責任即無理由：\n    1.按「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n      起，二年間不行使而消滅．．．」民法第一百九十七條第一項定有明文。\n    2.系爭侵權行為暫且不論是否成立，其發生時點為八十七年十二月十八日，原告\n      知受有系爭損害及賠償義務人亦同該期日，惟原告具狀向鈞院提起系爭訴訟之\n      日期則為「九十年十一月十六日」，有附卷之刑事附帶民事起訴狀上之日期截\n      章可稽，因此原告提起系爭訴訟，顯已罹於二年時效，故其請求原告負損害賠\n      償責任，要無理由。\n    3.另原告辯稱：系爭訴訟並未罹於時效云云，揆諸所提出之理由無非是以在台北\n      地院所提之前揭訴訟之起訴日，視為向鈞院提起系爭訴訟之起訴期日。惟依前\n      所述，前揭台北地院之訴訟，既已撤回，則「視同未起訴」、「時效視為不中\n      斷」，則斷無將於台北地方法院之附帶民事起訴起期日，羅織為於  鈞院提起\n      附帶民事期日之理。蓋不管自法條之文義解釋或自立法上之目的解釋，所謂「\n      視同未起訴」、「時效視為不中斷」均是有使之溯及失效之意。\n  (三)退萬步言，縱認原告之系爭侵權行為損害賠償請求權尚未時效消滅，原告之請求\n    於實體上亦無理由：\n    1.原告請求被告給付一千零八十五元之醫療費無理由：\n      (1)原告主張因被告之侵權行為而支付醫療費，總計為一千零八十五元云云。\n      (2)惟證明書費非醫療所需要之支出費用，故亦不得主張（最高法院六十六年六\n        月十一日、六十六年度第五次民庭總會決議、最高法院八十七年度台上字第\n        八八四號、八十六年度台上字第三三二號、八十五年台上字第三三０號等判\n        決參閱）。\n    2.原告請求被告給付一百萬元之精神損害賠償無理由：\n      原告支出之醫藥費總計不過萬餘，顯見其身體之傷害甚微，根本不可能有鉅大\n      之精神損害，因此請求該部分之精神賠償，並無理由。\n    3.原告對於損害之發生有重大之過失，而被告對原告為傷害係出於正當防衛，退\n      步言縱不符合正當防衛，惟係出於義憤而有防衛過當之情，其情可憫，請求鈞\n      院依法免除被告之損害賠償責任：\n      (1)按系爭侵權行為之發生，其事實為：被告在八十七年九月中認識訴外人孫合\n        興之妻王月琴，於其後多次與之發生性行為，並伺機錄下二人通姦之錄音帶\n        ，之後被告於八十七年十二月十日持該錄音帶恐嚇王某交付財物，否則將對\n        其不利云云，因未得逞，乃於同年月十八日上午十一時打電話予孫某，並播\n        放其系爭錄音帶，又分別於同日下午四時、六時許，陸續以電話恐嚇孫某稱\n        ：若不以二百萬解決此事，將散發文宣及錄音帶，使伊身敗名裂，無法再任\n        里長等語，並於同日下午九時許約孫某於同日晚上十一時至位於台北市○○\n        路二０六號之「御書園西餐」見面，而孫某因恐被告對之不利，於當晚乃邀\n        其助理即原告一同前往，於商談時原告與孫某因口角生爭執，原告竟亮出預\n        藏之生魚刀，被告見狀基於防衛自已及孫某之意思而以座椅抵擋之情，此有\n        台灣高等法院九十年度上易字第三七四四號刑事確定判決可稽，因此原告起\n        訴狀所陳述之事實全屬攀誣之詞，自不足採。\n      (2)綜上所述，被告對原告為傷害，係出於正當防衛，雖為前揭刑事判決認定不\n        構成正當防衛，惟刑事判決所認定之事實，於獨立之民事訴訟，並非當然有\n        拘束民事判決之效力，民事法院就當事人主張之事實，及其所聲明之證據，\n        仍應自行調查斟酌（最高法院四十九年台上字第九二九號、六十九年台上字\n        第二六七四號判例參閱）。\n      (3)退萬步言，縱鈞院採認前揭刑事判決認定之事實，惟系爭侵權行為，事因原\n        告挑唆而起（被告先亮刀）不容置疑，加諸原告利用伊與王某之通姦錄音帶\n        恐嚇被告之老闆即孫某夫婦，於情理、道德、倫理上實難令人忍受，因此原\n        告對損害之發生絕無法推諉其有重大過失之責；而被告或因義憤而有防衛過\n        當之情，其情顯可憫恕。因此懇請  鈞院斟酌上情，依民法第二百十七條第\n        一項免除被告之損害賠償責任。\n丙、本院依職權調閱台灣台北地方法院九十年度訴字第五三五七號民事案全卷。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加，但擴張或減縮應受判決事項之聲明\n    者，不在此限（民事訴訟法第二百五十五條第一項第三款）。查本件原告起訴請\n    求金額原為一百零一萬一千六百零八元，嗣減為一百萬零一千零八十五元，核屬\n    減縮應受判決事項之聲明，應予准許，先予敘明。\n二、原告起訴主張：被告於八十七年十二月十八日晚十一時許，在台北市○○路二０\n    六號御書園西餐廳，夥同孫合興及另一不詳姓名男子共同毆打原告，致原告受有\n    頭部外傷、鼻骨骨折、眉間及鼻樑皮膚撕裂傷、不規則性傷口、前額及兩側眼窩\n    皮下瘀血、右手大拇指指尖割傷、合併指尖局部缺損約一點五乘零點五公分、右\n    小腿裂傷六乘一點五公分及左腰部三乘八公分皮下瘀血等傷害。爰依侵權行為法\n    律關係請求被告賠償醫藥費一千零八十五元及精神慰撫金一百萬元等語。\n三、被告則以：本件原告起訴已逾二年，其請求權因罹於時效而消滅。又本件係因原\n    告與訴外人孫合興之妻王月琴發生性行為，伺機錄下二人通姦之錄音帶，再持以\n    向孫合興勒索二百萬元，雙方約定於御書園餐廳談判，被告係孫合興里長之助理\n    ，乃隨同前往，於商談時，原告與孫合興發生爭執，原告竟亮出預藏之生魚刀，\n    被告基於防衛自己及孫合興之意思而以椅抵擋，故本件應出於正當防衛，或出於\n    義憤，應可免責等語置辯。\n四、按「訴訟經撤回者，視為不起訴」，又「時效因起訴而中斷，若撤回其訴，或因\n    不合法或受駁回之裁判，其裁判確定，視為不中斷」，民事訴訟法第二百六十三\n    條第一項，民法第一百三十一條分別定有明文。故如債權人於消滅時效期間內向\n    法院提起訴訟，對債務人為給付之請求，固發生中斷時效之效力，惟如債權人於\n    訴訟繫屬中因故為訴之撤回，此際，時效即視為不中斷，如其撤回之時，消滅時\n    效業已完成，則縱債權人復向法院提起「同一之訴」，亦無法使業已完成時效之\n    請求權，再回復為「時效不完成」。\n五、復按因侵權行為而生之損害賠償請求權，自請求權人知有損害及賠償義務人時起\n    ，二年間不行使而消滅，民法第一百九十七條第一項定有明文。查本件依原告起\n    訴狀所述，被告係於八十七年十二月十八日將原告毆打成傷，原告對於被告之傷\n    害犯行並向台北市政府警察局中山分局提起告訴，請求偵辦，此並有本院九十年\n    度上易字第三七四四號刑事判決在卷可稽，是原告於行為發生時業已知有損害及\n    賠償義務人，則本件之請求權時效自應自八十七年十二月十八日起算二年，而於\n    八十九年十二月十八日時效完成。原告固曾於八十九年八月十一日向台灣台北地\n    方法院刑事庭提起附帶民事訟訴，台灣台北地方法院刑事庭於九十年九月三日將\n    該附帶民事訴訟移送民事庭審理（按即台灣台北地方法院九十年訴字第五三五七\n    號），惟原告於九十年十一月十六日即具狀向台灣台北地方法院民事庭撤回其訴\n    ，此業經本院調取台灣台北地方法院九十年訴字第五三五七號全卷資料，核閱屬\n    實，且為二造所不爭執。是依上開說明，其時效視為不中斷，則其請求權已於八\n    十九年十二月十八日罹於時效消滅。茲原告雖於九十年十一月十六日復向本院刑\n    事庭提起本件附帶民事訴訟，其於本件「起訴」時，業已逾請求權時效期間，則\n    被告以時效完成抗辯，拒絕給付，自屬有據，從而原告依侵權行為法律關係，請\n    求被告給付一百萬一千零八十五元及其法定遲延利息，即無理由，其假執行之聲\n    請，亦失所附麗，應併予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後\n    ，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月    二十一    日\nP                              民事第十一庭\n                                   審判長法  官  吳  景  源\n                                         法  官  連  正  義\n                                         法  官  陳  金  圍\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十一年度訴字第四號原告乙○○被告甲○○右當事人間因原告提起刑事附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭移送，本院判決如左︰主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：(一)被告應給付原告新臺幣（下同）一百萬一千零八十五元及自起訴狀繕本送達之翌日起至清償日止按年息百分之五計算之利息。(二)願供擔保聲請宣告假執行。二、陳述：(一)訴外人孫合興因疑其妻王月琴與原告乙○○有不正常關係及對其恐嚇取財，於八十七年十二月十八日上午十一時許到原告處找原告，適逢原告有事赴南部辦事，至下午四、六時多次均未找到原告，乃請原告之朋友張麥琪幫忙找，至是日晚九時許張麥琪找到乙○○，並託張女約原告於是日晚十一時到台北市○○路二０六號御書園西餐廳（以下簡稱御書園）談判。原告原想澄清其疑，未知竟在該西餐廳被孫合興邀同被告甲○○及另一不詳姓名穿短褲之壯漢共同襲擊原告致頭部外傷、鼻骨骨折、眉間及鼻樑皮膚撕裂傷、不規則性傷口、前額及兩側眼窩皮下瘀血、右手大拇指指尖割傷、合併指尖局部缺損約一點五乘零點五公分、右小腿裂傷六乘一點五公分及左腰部三乘八公分皮下瘀血等傷害。被告之傷害犯行，業經台灣高等法院判處有期徒刑四月確定（按孫合興部分業經刑事庭判決無罪確定，原告對孫合興之附帶民事訴訟，亦經刑事庭裁定駁回）。(二)爰依民法第一百八十四條第一項前段及同法第一百九十五條第一項之規定請求損害賠償。1.醫藥費：一千零八十五元。2.原告頭部至今仍陣陣作痛，又鼻骨骨折致原告破相，使原告之精神痛苦實難形容，因此請求賠償一百萬元之精神慰撫金。(三)對被告抗辯陳述：被告以時效抗辯並無理由，良以本件傷害事件於八十七年十二月十八日上午十一時發生，原告於八十九年八月十一日即向台灣台北地方法院刑事庭（八十八年易字第二五七五號）提起附帶民事起訴請求損害賠償。台灣台北地方法院以九十年訴字第五三五七號審理該民事案件，嗣因告訴人即原告不服該刑事判決而上訴台灣高等法院以九十年度上易字第三七四四號審理，為求訴訟經濟起見，原告乃於九十年十一月十六日向台灣台北地方法院撤回九十年度訴字第五三五七號事件，於上開事件撤回之同時，向台灣高等法院刑事庭九十年度上易字第三七四四號良股提起附帶民事訴訟。對被告損害賠償之請求權依然繼續，自無時效消滅之問題。三、證據：提出診斷書、起訴書等影本各乙件、收據影本八件等為證。乙、被告方面：一、聲明：(一)原告之訴駁回。(二)如受不利判決，被告願供擔保請宣告免假執行。二、陳述：(一)原告前曾向台灣台北地方法院提起之案號為「九十年度訴字第五三五七號」刑事附帶民事損害賠償訴訟，已因原告具狀撤回而視同未起訴，時效視為不中斷：1.按「訴訟經撤回者，視同未起訴．．．」、「時效因起訴而中斷，若撤回起訴．．．視為不中斷。」，民事訴訟法第二百六十三條第一項、民法第一百三十一條分別定有明文。又民事訴訟法第二百六十三條之立法理由亦明文揭示「．．．撤回以後，訴訟拘束之實體上效力，或訴訟上效力，全然消滅，例如因起訴而生之時效中斷，被告之相殺抗辯，或審判衙門之判決，全然失其效力是也。」。2.本件原曾繫屬於台北地方法院之「九十年度訴字第五三五七號」，原告既已具狀撤回，則依前揭規定，該訴訟即「視同未起訴」、「時效視為不中斷」。(二)系爭侵權行為係發生於八十七年十二月十八日，原告遲至九十年十一月十六日始向鈞院所提之本件訴訟，時效已消滅，請求被告負損害賠償責任即無理由：1.按「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅．．．」民法第一百九十七條第一項定有明文。2.系爭侵權行為暫且不論是否成立，其發生時點為八十七年十二月十八日，原告知受有系爭損害及賠償義務人亦同該期日，惟原告具狀向鈞院提起系爭訴訟之日期則為「九十年十一月十六日」，有附卷之刑事附帶民事起訴狀上之日期截章可稽，因此原告提起系爭訴訟，顯已罹於二年時效，故其請求原告負損害賠償責任，要無理由。3.另原告辯稱：系爭訴訟並未罹於時效云云，揆諸所提出之理由無非是以在台北地院所提之前揭訴訟之起訴日，視為向鈞院提起系爭訴訟之起訴期日。惟依前所述，前揭台北地院之訴訟，既已撤回，則「視同未起訴」、「時效視為不中斷」，則斷無將於台北地方法院之附帶民事起訴起期日，羅織為於鈞院提起附帶民事期日之理。蓋不管自法條之文義解釋或自立法上之目的解釋，所謂「視同未起訴」、「時效視為不中斷」均是有使之溯及失效之意。(三)退萬步言，縱認原告之系爭侵權行為損害賠償請求權尚未時效消滅，原告之請求於實體上亦無理由：1.原告請求被告給付一千零八十五元之醫療費無理由：(1)原告主張因被告之侵權行為而支付醫療費，總計為一千零八十五元云云。(2)惟證明書費非醫療所需要之支出費用，故亦不得主張（最高法院六十六年六月十一日、六十六年度第五次民庭總會決議、最高法院八十七年度台上字第八八四號、八十六年度台上字第三三二號、八十五年台上字第三三０號等判決參閱）。2.原告請求被告給付一百萬元之精神損害賠償無理由：原告支出之醫藥費總計不過萬餘，顯見其身體之傷害甚微，根本不可能有鉅大之精神損害，因此請求該部分之精神賠償，並無理由。3.原告對於損害之發生有重大之過失，而被告對原告為傷害係出於正當防衛，退步言縱不符合正當防衛，惟係出於義憤而有防衛過當之情，其情可憫，請求鈞院依法免除被告之損害賠償責任：(1)按系爭侵權行為之發生，其事實為：被告在八十七年九月中認識訴外人孫合興之妻王月琴，於其後多次與之發生性行為，並伺機錄下二人通姦之錄音帶，之後被告於八十七年十二月十日持該錄音帶恐嚇王某交付財物，否則將對其不利云云，因未得逞，乃於同年月十八日上午十一時打電話予孫某，並播放其系爭錄音帶，又分別於同日下午四時、六時許，陸續以電話恐嚇孫某稱：若不以二百萬解決此事，將散發文宣及錄音帶，使伊身敗名裂，無法再任里長等語，並於同日下午九時許約孫某於同日晚上十一時至位於台北市○○路二０六號之「御書園西餐」見面，而孫某因恐被告對之不利，於當晚乃邀其助理即原告一同前往，於商談時原告與孫某因口角生爭執，原告竟亮出預藏之生魚刀，被告見狀基於防衛自已及孫某之意思而以座椅抵擋之情，此有台灣高等法院九十年度上易字第三七四四號刑事確定判決可稽，因此原告起訴狀所陳述之事實全屬攀誣之詞，自不足採。(2)綜上所述，被告對原告為傷害，係出於正當防衛，雖為前揭刑事判決認定不構成正當防衛，惟刑事判決所認定之事實，於獨立之民事訴訟，並非當然有拘束民事判決之效力，民事法院就當事人主張之事實，及其所聲明之證據，仍應自行調查斟酌（最高法院四十九年台上字第九二九號、六十九年台上字第二六七四號判例參閱）。(3)退萬步言，縱鈞院採認前揭刑事判決認定之事實，惟系爭侵權行為，事因原告挑唆而起（被告先亮刀）不容置疑，加諸原告利用伊與王某之通姦錄音帶恐嚇被告之老闆即孫某夫婦，於情理、道德、倫理上實難令人忍受，因此原告對損害之發生絕無法推諉其有重大過失之責；而被告或因義憤而有防衛過當之情，其情顯可憫恕。因此懇請鈞院斟酌上情，依民法第二百十七條第一項免除被告之損害賠償責任。丙、本院依職權調閱台灣台北地方法院九十年度訴字第五三五七號民事案全卷。理由一、按訴狀送達後，原告不得將原訴變更或追加，但擴張或減縮應受判決事項之聲明者，不在此限（民事訴訟法第二百五十五條第一項第三款）。查本件原告起訴請求金額原為一百零一萬一千六百零八元，嗣減為一百萬零一千零八十五元，核屬減縮應受判決事項之聲明，應予准許，先予敘明。二、原告起訴主張：被告於八十七年十二月十八日晚十一時許，在台北市○○路二０六號御書園西餐廳，夥同孫合興及另一不詳姓名男子共同毆打原告，致原告受有頭部外傷、鼻骨骨折、眉間及鼻樑皮膚撕裂傷、不規則性傷口、前額及兩側眼窩皮下瘀血、右手大拇指指尖割傷、合併指尖局部缺損約一點五乘零點五公分、右小腿裂傷六乘一點五公分及左腰部三乘八公分皮下瘀血等傷害。爰依侵權行為法律關係請求被告賠償醫藥費一千零八十五元及精神慰撫金一百萬元等語。三、被告則以：本件原告起訴已逾二年，其請求權因罹於時效而消滅。又本件係因原告與訴外人孫合興之妻王月琴發生性行為，伺機錄下二人通姦之錄音帶，再持以向孫合興勒索二百萬元，雙方約定於御書園餐廳談判，被告係孫合興里長之助理，乃隨同前往，於商談時，原告與孫合興發生爭執，原告竟亮出預藏之生魚刀，被告基於防衛自己及孫合興之意思而以椅抵擋，故本件應出於正當防衛，或出於義憤，應可免責等語置辯。四、按「訴訟經撤回者，視為不起訴」，又「時效因起訴而中斷，若撤回其訴，或因不合法或受駁回之裁判，其裁判確定，視為不中斷」，民事訴訟法第二百六十三條第一項，民法第一百三十一條分別定有明文。故如債權人於消滅時效期間內向法院提起訴訟，對債務人為給付之請求，固發生中斷時效之效力，惟如債權人於訴訟繫屬中因故為訴之撤回，此際，時效即視為不中斷，如其撤回之時，消滅時效業已完成，則縱債權人復向法院提起「同一之訴」，亦無法使業已完成時效之請求權，再回復為「時效不完成」。五、復按因侵權行為而生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，民法第一百九十七條第一項定有明文。查本件依原告起訴狀所述，被告係於八十七年十二月十八日將原告毆打成傷，原告對於被告之傷害犯行並向台北市政府警察局中山分局提起告訴，請求偵辦，此並有本院九十年度上易字第三七四四號刑事判決在卷可稽，是原告於行為發生時業已知有損害及賠償義務人，則本件之請求權時效自應自八十七年十二月十八日起算二年，而於八十九年十二月十八日時效完成。原告固曾於八十九年八月十一日向台灣台北地方法院刑事庭提起附帶民事訟訴，台灣台北地方法院刑事庭於九十年九月三日將該附帶民事訴訟移送民事庭審理（按即台灣台北地方法院九十年訴字第五三五七號），惟原告於九十年十一月十六日即具狀向台灣台北地方法院民事庭撤回其訴，此業經本院調取台灣台北地方法院九十年訴字第五三五七號全卷資料，核閱屬實，且為二造所不爭執。是依上開說明，其時效視為不中斷，則其請求權已於八十九年十二月十八日罹於時效消滅。茲原告雖於九十年十一月十六日復向本院刑事庭提起本件附帶民事訴訟，其於本件「起訴」時，業已逾請求權時效期間，則被告以時效完成抗辯，拒絕給付，自屬有據，從而原告依侵權行為法律關係，請求被告給付一百萬一千零八十五元及其法定遲延利息，即無理由，其假執行之聲請，亦失所附麗，應併予駁回。六、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。七、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年五月二十一日P民事第十一庭審判長法官吳景源法官連正義法官陳金圍右正本係照原本作成。不得上訴。中華民國九十一年五月二十一日書記官章大富",
  "characters": {
    "judges": [
      "吳景源",
      "連正義",
      "陳金圍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "章大富"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間因原告提起刑事附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事",
      "庭移送，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-21",
  "created_at": "2016-02-04 13:03:20",
  "updated_at": "2016-02-04 13:03:20"
}