{
  "identify": "TPS-91-台上-970-20020521",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "970",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                九十一年度台上字第九七○號\n    上  訴  人  聯合勤務總司令部運輸署\n    法定代理人  李宇文\n    訴訟代理人  陳金泉律師\n                林昇格律師\n    右  一  人\n    複 代理 人  黃維倫律師\n    被 上訴 人  陽明海運股份有限公司\n    法定代理人  陳庭輝\n    訴訟代理人  陳\n    被 上訴 人  利泰運輸股份有限公司\n    法定代理人  葉  勇\n    訴訟代理人  陳永誠律師\n    被 上訴 人  利達貨櫃運輸股份有限公司\n    法定代理人  葉國星\n    被 上訴 人  甲○○\n右當事人間請求損害賠償事件，上訴人對於中華民國八十九年七月十八日台灣高等法\n院第二審判決（八十八年度重上字第五三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n查本件上訴人提起上訴後 (於原審判決後 )，其法定代理人由張昭禮變更為李宇文；\n被上訴人陽明海運股份有限公司（下稱陽明公司），其法定代理人亦由盧峰海變更為\n陳庭輝，並均聲明承受訴訟，於法並無不合，應予准許，合先敘明。\n次查上訴人主張：海軍後勤司令部於民國八十四年八月間進口海軍二代艦裝備「  MK\n一五 M0D  方陣炮」一門及其零附件（下稱系爭軍品），委由陽明公司運至高雄市苓\n雅區之一七W 碼頭海軍軍庫。陽明公司簽發載貨證券，以其所屬輪船自美國喬治亞州\n載運，於同年九月四日運抵高雄，卸載於小港區 七０ 號碼頭，並委由利泰運輸股份\n有限公司（下稱利泰公司）及利達貨櫃運輸股份有限公司（下稱利達公司）陸運至苓\n雅區一七  W 碼頭海軍軍庫，利泰公司等指派司機甲○○以拖車運送。詎甲○○疏於\n注意該軍品連同平板櫃之高度超過人行陸橋之高度，於運送途中，撞及坐落前鎮加工\n出口區附近之人行陸橋，致系爭軍品嚴重毀損，而無修復之價值。雖經中央產物保險\n股份有限公司（下稱中央保險公司）按原採購價扣除殘存價值賠償海軍後勤司令部，\n惟同型軍品已不再產製，經重購現行供應之軍品，價金為美金四百九十八萬二千五百\n零二元，與系爭軍品原採購價差美金一百五十二萬八千七百十二元，依損害發生日之\n率計算，海軍後勤司令部尚受有新台幣四千一百五十一萬九千八百十七元之損害，\n陽明公司應負債務不履行責任，甲○○應負侵權行為責任，利泰公司、利達公司為陽\n明公司之陸上運送履行輔助人，則陽明公司、利泰公司、利達公司應對甲○○之侵權\n行為負僱用人連帶賠償責任。陽明公司之債務不履行責任，與甲○○、利達、利泰公\n司之侵權行為責任為不真正連帶債務。海軍後勤司令部已將其損害賠償請求權讓與伊\n，並以訴狀繕本之送達通知被上訴人等情。爰依債務不履行及侵權行為法則，先位請\n求被上訴人連帶給付新台幣四千一百五十一萬九千八百十七元及法定遲延利息；備位\n請求上訴人連帶給付美金一百五十二萬八千七百十二元及法定遲延利息（上訴人請求\n重購運輸保險費新台幣二十七萬二千三百零七元本息部分，經第一審為上訴人敗訴之\n判決，未據上訴人聲明不服；被上訴人就其敗訴部分，提起上訴，經原審將第一審上\n訴人勝訴部分廢棄，改判駁回上訴人該部分之訴）。\n被上訴人則以：系爭軍品之運送並未約定交貨地點，需於卸船後另候指示或通知，陽\n明公司迄未受指示或通知，陸上運輸義務尚未發生；上訴人係於貨到後自行通知與其\n有長期合約關係之利泰公司為陸上運送，陽明公司並未委託利達公司、利泰公司運送\n，利達公司、利泰公司非陽明公司受僱人或履行輔助人；發生事故之陸橋與碼頭大門\n僅有二十公分之些微差距，肇事前，甲○○既順利通過七０號碼頭拱形大門，必確信\n其亦能通過一般之陸橋。甲○○就本件事故無重大過失；前聯勤物資署於貨到後未與\n陽明公司協調運送路線及安排保全事宜，逕通知利泰公司運送，與有過失；託運人未\n報明系爭軍品之價值，其就系爭貨損即無庸負責；託運人未依「交付時目的地之價值\n」計算及提出證明其損害，本件貨損應依海商法第一百十四條第二項「單位責任限制\n」，賠償額以每件貨物銀元三千元為限，則本件貨損為新台幣十萬八千元；重購之軍\n品與系爭軍品構型、功能不同，該價差與本件事故無因果關係；海軍後勤司令部亦未\n實際重購支出價金，上訴人無價差之損害；海軍後勤司令部就系爭軍品所受之損害，\n業已領取保險金獲得填補，並將系爭軍品有關之全部權利讓與中央保險公司，上訴人\n不得再向伊等為其他請求等語。資為抗辯。\n原審依調查證據為辯論之結果，以：上訴人所主張之海軍後勤司令部於八十四年八月\n間向美國進口系爭軍品，委託陽明公司運送至高雄，卸載於小港區七０號碼頭，旋由\n利泰公司之受僱人甲○○以拖車運送，疏未注意該軍品貨櫃之高度高於陸橋高度，於\n載往苓雅區之一七W 碼頭海軍軍庫途中，撞及前鎮加工出口區附近陸橋，致系爭軍品\n受損嚴重，無修復之價值，海軍後勤司令部由中央保險公司賠付按原採購價扣除殘存\n價值之保險金。惟同型軍品已不再產製，經重購現行供應之軍品，價金為美金四百九\n十八萬二千五百零二元，與系爭軍品原採購價差美金一百五十二萬八千七百十二元，\n海軍後勤司令部共受有新台幣四千一百五十一萬九千八百十七元之損害，已將其對上\n訴人之損害賠償請求權讓與上訴人等情，為兩造所不爭執，並有載貨證券、小提單、\n公證報告等在卷可證；美國海軍部於二千年五月十二日函、權利讓與契約書為憑。雖\n海軍後勤司令部於受領保險理賠時，曾簽署讓與損害賠償請求權予中央保險公司，惟\n僅係以受理賠範圍之損害賠償請求權為限，其超過理賠範圍部分，自非不得向被上訴\n人請求損害賠償。查上訴人所主張重購之軍品，係屬 BLOCK 1A 型 (型號為 MK 一五\nMOD LEJ｜一一)，與系爭受損之軍品係屬 BLOCK 2B 型 (型號為 MK一五MOD LEJ｜０\n六）者不同，其構型、功能均不相同，此經上訴人自承重購之軍品有八項新增功能等\n語明確，並有重購軍品新增規格表及美國海軍部函可證。則本件重購之軍品與系爭受\n損軍品之價差，必有部分係出於重購之軍品較諸系爭軍品為優良之緣故，自難信該價\n差全係因本件事故所生損害。又按不同規格之產品，其增加之功能並不必然等同於增\n加之價值，蓋產品之價值，往往會因增加功能而加倍提昇。上訴人所重購者與系爭軍\n品既非屬相同之軍品，其復未舉證證明與同等於系爭軍品功能之軍品於起訴時之價格\n已經增漲，自亦不得謂扣除該增加之功能價值約美金二十二萬五千元之價格即為系爭\n軍品於起訴時之價格。上訴人主張本件重購之軍品與系爭軍品價差美金一百五十二萬\n八千七百十二元，係海軍後勤司令部因本件事故所受損害，不足採信。從而上訴人依\n債務不履行及侵權行為損害賠償請求權，請求被上訴人賠償，即非正當。因而將第一\n審所為上訴人勝訴之判決廢棄，改判駁回其訴，經核於法並無違誤。上訴論旨，猶就\n原審取捨證據、認定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月    二十一    日\n                              最高法院民事第七庭\n                                  審判長法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  沈  方  維\n                                        法官  劉  福  來\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "查本件上訴人提起上訴後 (於原審判決後 )，其法定代理人由張昭禮變更為李宇文；\n被上訴人陽明海運股份有限公司（下稱陽明公司），其法定代理人亦由盧峰海變更為\n陳庭輝，並均聲明承受訴訟，於法並無不合，應予准許，合先敘明。\n次查上訴人主張：海軍後勤司令部於民國八十四年八月間進口海軍二代艦裝備「  MK\n一五 M0D  方陣炮」一門及其零附件（下稱系爭軍品），委由陽明公司運至高雄市苓\n雅區之一七W 碼頭海軍軍庫。陽明公司簽發載貨證券，以其所屬輪船自美國喬治亞州\n載運，於同年九月四日運抵高雄，卸載於小港區 七０ 號碼頭，並委由利泰運輸股份\n有限公司（下稱利泰公司）及利達貨櫃運輸股份有限公司（下稱利達公司）陸運至苓\n雅區一七  W 碼頭海軍軍庫，利泰公司等指派司機甲○○以拖車運送。詎甲○○疏於\n注意該軍品連同平板櫃之高度超過人行陸橋之高度，於運送途中，撞及坐落前鎮加工\n出口區附近之人行陸橋，致系爭軍品嚴重毀損，而無修復之價值。雖經中央產物保險\n股份有限公司（下稱中央保險公司）按原採購價扣除殘存價值賠償海軍後勤司令部，\n惟同型軍品已不再產製，經重購現行供應之軍品，價金為美金四百九十八萬二千五百\n零二元，與系爭軍品原採購價差美金一百五十二萬八千七百十二元，依損害發生日之\n率計算，海軍後勤司令部尚受有新台幣四千一百五十一萬九千八百十七元之損害，\n陽明公司應負債務不履行責任，甲○○應負侵權行為責任，利泰公司、利達公司為陽\n明公司之陸上運送履行輔助人，則陽明公司、利泰公司、利達公司應對甲○○之侵權\n行為負僱用人連帶賠償責任。陽明公司之債務不履行責任，與甲○○、利達、利泰公\n司之侵權行為責任為不真正連帶債務。海軍後勤司令部已將其損害賠償請求權讓與伊\n，並以訴狀繕本之送達通知被上訴人等情。爰依債務不履行及侵權行為法則，先位請\n求被上訴人連帶給付新台幣四千一百五十一萬九千八百十七元及法定遲延利息；備位\n請求上訴人連帶給付美金一百五十二萬八千七百十二元及法定遲延利息（上訴人請求\n重購運輸保險費新台幣二十七萬二千三百零七元本息部分，經第一審為上訴人敗訴之\n判決，未據上訴人聲明不服；被上訴人就其敗訴部分，提起上訴，經原審將第一審上\n訴人勝訴部分廢棄，改判駁回上訴人該部分之訴）。\n被上訴人則以：系爭軍品之運送並未約定交貨地點，需於卸船後另候指示或通知，陽\n明公司迄未受指示或通知，陸上運輸義務尚未發生；上訴人係於貨到後自行通知與其\n有長期合約關係之利泰公司為陸上運送，陽明公司並未委託利達公司、利泰公司運送\n，利達公司、利泰公司非陽明公司受僱人或履行輔助人；發生事故之陸橋與碼頭大門\n僅有二十公分之些微差距，肇事前，甲○○既順利通過七０號碼頭拱形大門，必確信\n其亦能通過一般之陸橋。甲○○就本件事故無重大過失；前聯勤物資署於貨到後未與\n陽明公司協調運送路線及安排保全事宜，逕通知利泰公司運送，與有過失；託運人未\n報明系爭軍品之價值，其就系爭貨損即無庸負責；託運人未依「交付時目的地之價值\n」計算及提出證明其損害，本件貨損應依海商法第一百十四條第二項「單位責任限制\n」，賠償額以每件貨物銀元三千元為限，則本件貨損為新台幣十萬八千元；重購之軍\n品與系爭軍品構型、功能不同，該價差與本件事故無因果關係；海軍後勤司令部亦未\n實際重購支出價金，上訴人無價差之損害；海軍後勤司令部就系爭軍品所受之損害，\n業已領取保險金獲得填補，並將系爭軍品有關之全部權利讓與中央保險公司，上訴人\n不得再向伊等為其他請求等語。資為抗辯。\n原審依調查證據為辯論之結果，以：上訴人所主張之海軍後勤司令部於八十四年八月\n間向美國進口系爭軍品，委託陽明公司運送至高雄，卸載於小港區七０號碼頭，旋由\n利泰公司之受僱人甲○○以拖車運送，疏未注意該軍品貨櫃之高度高於陸橋高度，於\n載往苓雅區之一七W 碼頭海軍軍庫途中，撞及前鎮加工出口區附近陸橋，致系爭軍品\n受損嚴重，無修復之價值，海軍後勤司令部由中央保險公司賠付按原採購價扣除殘存\n價值之保險金。惟同型軍品已不再產製，經重購現行供應之軍品，價金為美金四百九\n十八萬二千五百零二元，與系爭軍品原採購價差美金一百五十二萬八千七百十二元，\n海軍後勤司令部共受有新台幣四千一百五十一萬九千八百十七元之損害，已將其對上\n訴人之損害賠償請求權讓與上訴人等情，為兩造所不爭執，並有載貨證券、小提單、\n公證報告等在卷可證；美國海軍部於二千年五月十二日函、權利讓與契約書為憑。雖\n海軍後勤司令部於受領保險理賠時，曾簽署讓與損害賠償請求權予中央保險公司，惟\n僅係以受理賠範圍之損害賠償請求權為限，其超過理賠範圍部分，自非不得向被上訴\n人請求損害賠償。查上訴人所主張重購之軍品，係屬 BLOCK 1A 型 (型號為 MK 一五\nMOD LEJ｜一一)，與系爭受損之軍品係屬 BLOCK 2B 型 (型號為 MK一五MOD LEJ｜０\n六）者不同，其構型、功能均不相同，此經上訴人自承重購之軍品有八項新增功能等\n語明確，並有重購軍品新增規格表及美國海軍部函可證。則本件重購之軍品與系爭受\n損軍品之價差，必有部分係出於重購之軍品較諸系爭軍品為優良之緣故，自難信該價\n差全係因本件事故所生損害。又按不同規格之產品，其增加之功能並不必然等同於增\n加之價值，蓋產品之價值，往往會因增加功能而加倍提昇。上訴人所重購者與系爭軍\n品既非屬相同之軍品，其復未舉證證明與同等於系爭軍品功能之軍品於起訴時之價格\n已經增漲，自亦不得謂扣除該增加之功能價值約美金二十二萬五千元之價格即為系爭\n軍品於起訴時之價格。上訴人主張本件重購之軍品與系爭軍品價差美金一百五十二萬\n八千七百十二元，係海軍後勤司令部因本件事故所受損害，不足採信。從而上訴人依\n債務不履行及侵權行為損害賠償請求權，請求被上訴人賠償，即非正當。因而將第一\n審所為上訴人勝訴之判決廢棄，改判駁回其訴，經核於法並無違誤。上訴論旨，猶就\n原審取捨證據、認定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第九七○號上訴人聯合勤務總司令部運輸署法定代理人李宇文訴訟代理人陳金泉律師林昇格律師右一人複代理人黃維倫律師被上訴人陽明海運股份有限公司法定代理人陳庭輝訴訟代理人陳被上訴人利泰運輸股份有限公司法定代理人葉勇訴訟代理人陳永誠律師被上訴人利達貨櫃運輸股份有限公司法定代理人葉國星被上訴人甲○○右當事人間請求損害賠償事件，上訴人對於中華民國八十九年七月十八日台灣高等法院第二審判決（八十八年度重上字第五三號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由查本件上訴人提起上訴後(於原審判決後)，其法定代理人由張昭禮變更為李宇文；被上訴人陽明海運股份有限公司（下稱陽明公司），其法定代理人亦由盧峰海變更為陳庭輝，並均聲明承受訴訟，於法並無不合，應予准許，合先敘明。次查上訴人主張：海軍後勤司令部於民國八十四年八月間進口海軍二代艦裝備「MK一五M0D方陣炮」一門及其零附件（下稱系爭軍品），委由陽明公司運至高雄市苓雅區之一七W碼頭海軍軍庫。陽明公司簽發載貨證券，以其所屬輪船自美國喬治亞州載運，於同年九月四日運抵高雄，卸載於小港區七０號碼頭，並委由利泰運輸股份有限公司（下稱利泰公司）及利達貨櫃運輸股份有限公司（下稱利達公司）陸運至苓雅區一七W碼頭海軍軍庫，利泰公司等指派司機甲○○以拖車運送。詎甲○○疏於注意該軍品連同平板櫃之高度超過人行陸橋之高度，於運送途中，撞及坐落前鎮加工出口區附近之人行陸橋，致系爭軍品嚴重毀損，而無修復之價值。雖經中央產物保險股份有限公司（下稱中央保險公司）按原採購價扣除殘存價值賠償海軍後勤司令部，惟同型軍品已不再產製，經重購現行供應之軍品，價金為美金四百九十八萬二千五百零二元，與系爭軍品原採購價差美金一百五十二萬八千七百十二元，依損害發生日之率計算，海軍後勤司令部尚受有新台幣四千一百五十一萬九千八百十七元之損害，陽明公司應負債務不履行責任，甲○○應負侵權行為責任，利泰公司、利達公司為陽明公司之陸上運送履行輔助人，則陽明公司、利泰公司、利達公司應對甲○○之侵權行為負僱用人連帶賠償責任。陽明公司之債務不履行責任，與甲○○、利達、利泰公司之侵權行為責任為不真正連帶債務。海軍後勤司令部已將其損害賠償請求權讓與伊，並以訴狀繕本之送達通知被上訴人等情。爰依債務不履行及侵權行為法則，先位請求被上訴人連帶給付新台幣四千一百五十一萬九千八百十七元及法定遲延利息；備位請求上訴人連帶給付美金一百五十二萬八千七百十二元及法定遲延利息（上訴人請求重購運輸保險費新台幣二十七萬二千三百零七元本息部分，經第一審為上訴人敗訴之判決，未據上訴人聲明不服；被上訴人就其敗訴部分，提起上訴，經原審將第一審上訴人勝訴部分廢棄，改判駁回上訴人該部分之訴）。被上訴人則以：系爭軍品之運送並未約定交貨地點，需於卸船後另候指示或通知，陽明公司迄未受指示或通知，陸上運輸義務尚未發生；上訴人係於貨到後自行通知與其有長期合約關係之利泰公司為陸上運送，陽明公司並未委託利達公司、利泰公司運送，利達公司、利泰公司非陽明公司受僱人或履行輔助人；發生事故之陸橋與碼頭大門僅有二十公分之些微差距，肇事前，甲○○既順利通過七０號碼頭拱形大門，必確信其亦能通過一般之陸橋。甲○○就本件事故無重大過失；前聯勤物資署於貨到後未與陽明公司協調運送路線及安排保全事宜，逕通知利泰公司運送，與有過失；託運人未報明系爭軍品之價值，其就系爭貨損即無庸負責；託運人未依「交付時目的地之價值」計算及提出證明其損害，本件貨損應依海商法第一百十四條第二項「單位責任限制」，賠償額以每件貨物銀元三千元為限，則本件貨損為新台幣十萬八千元；重購之軍品與系爭軍品構型、功能不同，該價差與本件事故無因果關係；海軍後勤司令部亦未實際重購支出價金，上訴人無價差之損害；海軍後勤司令部就系爭軍品所受之損害，業已領取保險金獲得填補，並將系爭軍品有關之全部權利讓與中央保險公司，上訴人不得再向伊等為其他請求等語。資為抗辯。原審依調查證據為辯論之結果，以：上訴人所主張之海軍後勤司令部於八十四年八月間向美國進口系爭軍品，委託陽明公司運送至高雄，卸載於小港區七０號碼頭，旋由利泰公司之受僱人甲○○以拖車運送，疏未注意該軍品貨櫃之高度高於陸橋高度，於載往苓雅區之一七W碼頭海軍軍庫途中，撞及前鎮加工出口區附近陸橋，致系爭軍品受損嚴重，無修復之價值，海軍後勤司令部由中央保險公司賠付按原採購價扣除殘存價值之保險金。惟同型軍品已不再產製，經重購現行供應之軍品，價金為美金四百九十八萬二千五百零二元，與系爭軍品原採購價差美金一百五十二萬八千七百十二元，海軍後勤司令部共受有新台幣四千一百五十一萬九千八百十七元之損害，已將其對上訴人之損害賠償請求權讓與上訴人等情，為兩造所不爭執，並有載貨證券、小提單、公證報告等在卷可證；美國海軍部於二千年五月十二日函、權利讓與契約書為憑。雖海軍後勤司令部於受領保險理賠時，曾簽署讓與損害賠償請求權予中央保險公司，惟僅係以受理賠範圍之損害賠償請求權為限，其超過理賠範圍部分，自非不得向被上訴人請求損害賠償。查上訴人所主張重購之軍品，係屬BLOCK1A型(型號為MK一五MODLEJ｜一一)，與系爭受損之軍品係屬BLOCK2B型(型號為MK一五MODLEJ｜０六）者不同，其構型、功能均不相同，此經上訴人自承重購之軍品有八項新增功能等語明確，並有重購軍品新增規格表及美國海軍部函可證。則本件重購之軍品與系爭受損軍品之價差，必有部分係出於重購之軍品較諸系爭軍品為優良之緣故，自難信該價差全係因本件事故所生損害。又按不同規格之產品，其增加之功能並不必然等同於增加之價值，蓋產品之價值，往往會因增加功能而加倍提昇。上訴人所重購者與系爭軍品既非屬相同之軍品，其復未舉證證明與同等於系爭軍品功能之軍品於起訴時之價格已經增漲，自亦不得謂扣除該增加之功能價值約美金二十二萬五千元之價格即為系爭軍品於起訴時之價格。上訴人主張本件重購之軍品與系爭軍品價差美金一百五十二萬八千七百十二元，係海軍後勤司令部因本件事故所受損害，不足採信。從而上訴人依債務不履行及侵權行為損害賠償請求權，請求被上訴人賠償，即非正當。因而將第一審所為上訴人勝訴之判決廢棄，改判駁回其訴，經核於法並無違誤。上訴論旨，猶就原審取捨證據、認定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年五月二十一日最高法院民事第七庭審判長法官朱建男法官曾煌圳法官沈方維法官劉福來法官黃義豐右正本證明與原本無異書記官中華民國九十一年五月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳金泉",
      "林昇格",
      "黃維倫",
      "陳永誠"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-21",
  "created_at": "2016-02-04 13:04:24",
  "updated_at": "2016-02-04 13:04:24"
}