{
  "identify": "TCD-93-訴-1678-20050110-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1678",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第一六七八號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  庚○○\n                己○○\n    共      同\n    選任辯護人  張柏山律師\n                羅淑菁律師\n                謝英吉律師\n右列被告等因偽造文書等案件，經檢察官提起公訴（九十一年度偵字第六六四０號）\n，本院判決如左：\n    主  文\n庚○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰\n金，以參佰元折算壹日，如附表一所示偽造之印章、印文均沒收；又共同行使偽造私\n文書，足以生損害於公眾及他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日\n，如附表一所示偽造之印章及如附表二所示偽造之印文均沒收。應執行有期徒刑陸月\n，如易科罰金，以參佰元折算壹日，如附表一、二所示偽造之印章、印文均沒收。\n己○○無罪。\n    犯罪事實\n一、庚○○為吳敏照（另案為本院通緝中）之妻，己○○則為吳敏照與庚○○二人之\n    女。緣於民國八十六年二月初，吳敏照與庚○○夫妻欲自資設立資本額新臺幣（\n    下同）三千五百萬元之「鼎昌開發事業股份有限公司」（以下簡稱「鼎昌公司」\n    ），用以投資興築「永照店鋪」合建開發案，惟吳敏照本身不願具名為股東，故\n    以庚○○、吳玟臻、己○○、乙○○、吳則宣五人（吳玟臻、乙○○與吳則宣亦\n    均為吳敏照與庚○○之子女）具名為發起人股東外，尚缺二個股東員額，為謀符\n    合當時公司法第二條第一項第四款股份有限公司股東人數應有七人以上之規定，\n    竟未經事先徵詢戊○○（吳敏照之弟）、丙○○（為吳敏照之弟丁○○之子）之\n    意願，亦未於事後取得渠二人之同意，即擅自冒用戊○○、丙○○之名義為「鼎\n    昌公司」之發起人股東，並逕自分配股份為庚○○二百二十萬股（每股十元，下\n    同）、吳玟臻、己○○、乙○○均為十萬股、吳則宣三十五萬股、戊○○五十五\n    萬股、丙○○十萬股），並決定由庚○○掛名為董事長，而為從事業務之人，另\n    己○○、丙○○則掛名為董事，戊○○掛名為監察人。其後，吳敏照與庚○○為\n    完成向臺灣省建設廳申請辦理公司設立之登記程序，乃利用渠二人與子女吳玟臻\n    、己○○、乙○○、吳則宣之自有資力，於八十六年二月三日，將股款陸續匯入\n    合作金庫南豐原分行（下稱南豐原分行）「鼎昌公司籌備處 0000000000000號」\n    之帳戶，充作「鼎昌公司」發起人股東股款均已繳納之證明（庚○○係由臺中區\n    中小企業銀行大甲分行「庚○○000000000000號」帳戶、己○○係由南豐原分行\n    「己○○0000000000000號」號帳戶、吳玟臻係由彰化銀行「吳玟臻00000000000\n    000號」帳戶、乙○○係由南豐原分行「乙○○0000000000000號」帳戶、吳則宣\n    係由臺中區中小企業銀行「吳則宣 0000000號」帳戶，戊○○、丙○○部分則利\n    用吳敏照於先前向二人所借得之臺中區中小企業銀行營業部「戊○○0000000000\n    00號」、南豐原分行「丙○○ 0000000000000號」帳戶匯出款項，合計應收股款\n    為三千五百萬元）後，共同基於業務上登載不實文書、偽造私文書、行使業務上\n    登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知於八\n    十六年二月三日上午十時許及同日下午二時許，在「鼎昌公司」會議室內，並無\n    所謂「發起人會議」及「董事會」召開情事，因之渠二人之女己○○亦無擔任記\n    錄之可能，竟於不詳時、地，共同決定不實之會議時、地、內容與記錄人員等資\n    料，而由吳敏照將上開不實之資料提供予不知情之會計師甲○○轉交予其事務所\n    內之人員繕打完成後，交由庚○○於該二份內容不實之「鼎昌開發事業股份有限\n    公司發起人會議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」主席簽章\n    欄內蓋章，吳敏照、庚○○二人並盜用己○○之印章於記錄簽章欄內，而偽造完\n    成以「己○○」為記錄人之該二份登載不實之會議紀錄；吳敏照與庚○○另以不\n    明之方式，偽刻完成「戊○○」及「丙○○」之印章各一枚後，均蓋用於「鼎昌\n    公司」之章程及設立登記申請書上，而偽造完成戊○○、丙○○二人同意擔任「\n    鼎昌公司」股東、監察人及董事等職務之私文書，連同前開登載不實之會議紀錄\n    二份，均交予甲○○事務所之員工，利用甲○○以代理人之名義於八十六年二月\n    十八日持以向臺灣省政府建設廳申請辦理設立登記，而行使前開文書，致使不知\n    情之承辦公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之設立登記，\n    分別足以生損害於己○○、戊○○、丙○○及臺灣省政府建設廳審核公司登記之\n    正確性。嗣「鼎昌公司」於八十六年四月三十日發行股票，庚○○與吳敏照為完\n    成股票發行之要式行為，復承前開冒用「丙○○」為董事名義而偽造其印文之概\n    括犯意聯絡，持前開偽造之「丙○○」印章，蓋用於「鼎昌公司」之股票上，而\n    偽造「丙○○」之印文，足以生損害於丙○○及「鼎昌公司」其餘真正之股東。\n二、八十八年初，吳則宣與陳靜慧結婚，吳敏照、庚○○認為以其全家七人足以充任\n    「鼎昌公司」之全數股東，乃另共同基於業務上登載不實文書、偽造私文書、行\n    使業務上登載不實文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明\n    知於八十八年一月二十八日上午九時許，在「鼎昌公司」會議室內，並無「股東\n    臨時會」召開情事，竟由庚○○列名為主席，而共同製作內容不實之「鼎昌開發\n    事業股份有限公司股東臨時會議事錄」一份，並盜用己○○之印章於其上，而偽\n    造完成以「己○○」為記錄人之該登載不實之會議紀錄；吳敏照與庚○○另利用\n    先前偽刻而來之「戊○○」及「丙○○」印章，分別蓋用於「股份有限公司股份\n    轉讓證書」（共三份）之「立轉讓證書人」欄及「股票過戶聲請書」（共三份）\n    之「出讓人」欄內，以示「戊○○」將其名下四十萬股轉讓予陳靜慧、十五萬股\n    轉讓予吳則宣、「丙○○」將其名下十萬股轉讓予吳敏照，並分別連同陳靜慧、\n    吳則宣、吳敏照向「鼎昌公司」提出過戶申請之意旨，連同前開登載不實之股東\n    臨時會議紀錄，均交由不知情之甲○○以代理人之名義持以向經濟部中部辦公室\n    申請辦理變更登記，而行使之，致使不知情之承辦公務員登載於職務上所掌之公\n    文書，而核准「鼎昌公司」為股東、董事、監察人之變更登記，財政部臺灣省中\n    區國稅局亦因此製發「年度證券交易稅一般代徵稅額繳款書」三紙予陳靜慧、吳\n    則宣及吳敏照，分別足以生損害於己○○、戊○○、丙○○、陳靜慧、吳則宣、\n    經濟部審核公司變更登記及財政部臺灣省中區國稅局代徵證券交易稅之正確性。\n三、案經戊○○、丙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、庚○○有罪部分\n一、訊據被告庚○○固不否認其於八十六年二月至八十九年十月間，為「鼎昌公司」\n    之登記負責人，惟矢口否認右揭之犯行，辯稱：告訴人戊○○及丙○○確有利用\n    渠二人之臺中區中小企業銀行營業部「戊○○000000000000號」及南豐原分行「\n    丙○○ 0000000000000號」帳戶，於八十六年二月三日，將五百五十萬元及一百\n    萬元之股款，分別匯入南豐原分行「鼎昌公司籌備處 0000000000000號」帳戶之\n    行為，因之渠二人自始即有加入成為「鼎昌公司」股東之意，若非如此，豈有分\n    派予渠二人股份及選任渠二人擔任監察人及董事之理？又「鼎昌公司」歷次之會\n    議均有召開，惟因「鼎昌公司」為家族企業，股東彼此均為親戚、平日互有往來\n    ，故開會並無拘於一定之型式，亦無特定之地點；八十八年初，戊○○與丙○○\n    欲轉讓股份一事，伊固曾於事前聽聞，惟並未加以過問，而係於事後渠等申請過\n    戶之時，始確知二人最後轉讓之對象與金額；且伊僅係「鼎昌公司」之掛名負責\n    人，公司實際事務均由吳敏照負責處理，相關會議紀錄與文件，亦均由吳敏照與\n    甲○○會計師直接洽談後製作，於向主管機關送件前，亦未交予伊過目，故關於\n    其上記載之內容及如何用印等情，伊均不清楚云云。選任辯護人亦為被告庚○○\n    辯護稱：比對系爭南豐原分行「戊○○0000000000000號」、「丙○○000000000\n    0000號」帳戶（即被告庚○○所指陳靜慧、吳則宣、吳敏照三人匯入受讓股款之\n    帳戶，見發查卷第六十九頁以下陳述意見狀所載）取款憑條上之「戊○○」、「\n    丙○○」印文（取款憑條附於偵查卷(二)第十九頁以下，詳見第三十一頁及第四十\n    二頁），與1.丙○○八十一年五月二十一日向合作金庫簽立之「授信約定書」、\n    未載日期之土地他項權利變更契約書及於八十四年九月五日向南豐原分行書立之\n    「延展貸款申請書」上之印文（附於選任辯護人張柏山律師辯護意旨狀後）、2.\n    戊○○、丙○○於八十九年二月十七日向合作金庫簽立之「借據」與「連帶保證\n    書」上之印文（附於本院卷第一次審判筆錄及第二次審判筆錄後）、3.戊○○於\n    八十五年四月一日向南豐原分行簽立之「切結書」、九十年七月十六日至九十年\n    八月七日間向合作金庫簽立之「授信申請書」與「借據」各二份上之印文（附於\n    本院卷南豐原分行九十三年十一月十日合金南豐放字第０九三０００五四四二號\n    函後）均屬相同，參以證人乙○○之證述意旨，足認系爭南豐原分行「戊○○00\n    00000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，始終在戊○\n    ○與丙○○之持有中，該二帳戶自為戊○○與丙○○個人使用之帳戶無訛，則渠\n    二人因轉讓股份而接受股款，及於先前加入「鼎昌公司」而持有股份，亦均屬事\n    實等語。\n二、惟查：\n  (一)右揭事實，業據證人即告訴人戊○○、丙○○於警詢、檢察官訊問及本院審理中\n    證、指訴甚詳，核與證人丁○○於檢察官訊問中證述之意旨相符，並有系爭八十\n    六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事業\n    股份有限公司董事會議事錄」、「鼎昌開發事業股份有限公司設立登記申請書、\n    「鼎昌開發事業股份有限公司章程」、八十八年一月二十八日「鼎昌開發事業股\n    份有限公司股東臨時會議事錄」各一份、「股份有限公司股份轉讓證書」、「股\n    票過戶聲請書」及「財政部臺灣省中區國稅局年度證券交易稅一般代徵稅額繳款\n    書」各三份、股票影本六張分別在卷可參（附於發查卷第二十一頁至第二十六頁\n    、第一０二頁至第一０七頁、第一三四至第一三六頁、第一四一頁至第一四三頁\n    ，另參「鼎昌公司」登記案卷影卷）。證人戊○○證稱：吳敏照係自七十餘年起\n    ，即與地主洽談「永照店舖」之合建案，並問渠等兄弟姊妹是否要投資，伊遂自\n    八十四年起，陸續交予吳敏照總計六百五十六萬元之投資款，當初並不瞭解為何\n    成立「鼎昌公司」，係自八十八年九二一大地震後，才知自己成為「鼎昌公司」\n    之股東等語（見告訴狀、偵查卷(一)第八十三頁、第八十四頁、偵查卷(二)第一四五\n    頁至第一四七頁檢察官訊問筆錄、本院第二次審判筆錄第十七頁以下）；證人丙\n    ○○證稱：「永照店鋪」之合建案伊並未出資，實際出資人為伊父親丁○○，伊\n    亦係自八十八年九二一大地震後，始知自己成為「鼎昌公司」之股東等語（見發\n    查卷第六十一頁反面、偵查卷(二)第一四七頁檢察官訊問筆錄、本院第一次審判筆\n    錄第七頁以下）；證人丁○○則證稱：伊自八十四年起，陸續將總計五百二十三\n    萬元之投資款交予吳敏照，當初並不瞭解為何成立「鼎昌公司」，亦不知吳敏照\n    、庚○○將丙○○列名為股東等語（見告訴狀、發查卷第五十九頁反面、偵查卷\n    (一)第八十三頁、第八十四頁檢察官訊問筆錄）。按告訴人戊○○及丙○○既遲至\n    八十八年九二一大地震後，始知渠二人經列名為「鼎昌公司」股東，自無可能於\n    八十六年二月三日參加「鼎昌公司」之發起人會議或董事會，共同議決章程或選\n    任董事、監察人及董事長；又戊○○、丙○○自始既乏共同發起設立「鼎昌公司\n    」之意思（依告訴狀所載及戊○○、丁○○所述出資係在投資興建「永照店鋪」\n    之意旨，渠等於八十四年間所為之出資，應較近於與吳敏照合夥之性質，且屬於\n    隱名合夥），自無取得「鼎昌公司」之股份可言，則渠二人於其後之八十八年一\n    月間，亦無將股份轉讓予陳靜慧、吳則宣及吳敏照之可能，是該八十八年一月二\n    十八日因監察人及董事股權變動之「鼎昌公司」改選董事、監察人股東臨時會議\n    事錄，內容亦屬不實。參以共同被告己○○為吳敏照及被告庚○○之女，然其亦\n    供稱：伊自七十四年間起，即至臺北求學，此後除出國唸書外，均在臺北工作，\n    系爭會議紀錄並非伊所製作；印象中，伊係自八十九年後始有參加「鼎昌公司」\n    會議並擔任記錄等語（見本院第一次準備程序筆錄第五頁、第二次審判筆錄第二\n    十六頁、第二十七頁），其此部分所述經查與事實相符（詳於後述），則其於八\n    十六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事\n    業股份有限公司董事會議事錄」、八十八年一月二十八日「鼎昌開發事業股份有\n    限公司股東臨時會議事錄」上之印文（經核與其於「鼎昌公司」中使用之真正印\n    章印文相符），自係經人盜用其印章後加以蓋用。\n  (二)被告庚○○雖否認有涉入「鼎昌公司」會議紀錄之製作及向主管機關辦理申請或\n    變更登記之手續，辯稱：伊僅為「鼎昌公司」掛名之負責人，實際之事務均由吳\n    敏照負責處理，上開會議紀錄及辦理登記所需文件亦均由吳敏照與甲○○會計師\n    直接洽談，伊並未過目云云。然查，其於檢察官初訊時，原即坦承：「‧‧‧登\n    記是由我送會計師去辦」等語（見發查卷第三十四頁檢察官訊問筆錄），復依其\n    於本院審理中所述：剛開始成立公司時，是所有的股東一起刻一式之印章，之後\n    各自保管之意旨（見本院第二次審判筆錄第二十六頁），則系爭會議紀錄及設立\n    登記申請書之「主席簽章」欄與「董事長」欄內，既均有其自行保管印章之印文\n    ，且其亦從未稱印章有經人盜用情事，則該些會議紀錄上之印文，自係由其親自\n    或交由他人蓋用，其推稱相關會議記錄均由吳敏照處理云云，委無可採。參以證\n    人即會計師甲○○已於本院審理中到庭證述：八十六年二月間「鼎昌公司」申請\n    設立登記之案子為伊所承辦，當初「鼎昌公司」要設立的時候，吳敏照有與伊聯\n    繫，並問伊公司設立登記所需之資料，經伊告知後，經過一段時間，吳敏照即告\n    訴伊「鼎昌公司」設立之程序已經完成，並提供予伊該八十六年二月三日發起人\n    會議及董事會議之內容，由伊交由事務所之人員繕打完成後，傳真至「鼎昌公司\n    」確認，最後再持至「鼎昌公司」用印；該八十八年一月二十八日之「鼎昌開發\n    事業股份有限公司股東臨時會議事錄」製作流程大致相同，至該「股份有限公司\n    股份轉讓證書」及「股票過戶聲請書」各三份，則係由「鼎昌公司」所提供；惟\n    相關文件上之印章由誰蓋用，因係事務所員工直接與「鼎昌公司」接洽，伊不清\n    楚等語（見本院第一次審判筆錄第二十頁），足認就系爭會議紀錄及相關文件之\n    製作與內容提供，吳敏照及被告庚○○均有參與（證人甲○○所證，與被告庚○\n    ○偵查中前開所述，並無任何矛盾之處，因被告庚○○係稱：由其送會計師辦理\n    ，尚無從解為即係由其與會計師直接接洽之意）。\n  (三)另觀諸系爭「鼎昌公司」章程、設立登記申請書、「股份有限公司股份轉讓證書\n    」、「股票過戶聲請書」等文件，其上之「戊○○」、「丙○○」印章印文均屬\n    相同，而其印文大小與字體格式，復與「庚○○」、「吳玟臻」、「己○○」、\n    「乙○○」、「吳則宣」之印文如出一轍，顯係一人於一時、一地所刻，被告庚\n    ○○復無法提出戊○○或丙○○「任職」「鼎昌公司」監察人或董事期間內，任\n    何參與公司會議或經營之筆跡紀錄，即如系爭「股份有限公司股份轉讓證書」、\n    「股票過戶聲請書」等具有私人契約性質之文件上，亦僅有「戊○○」、「丙○\n    ○」之印文，而無本人之簽名，凡此均有違於常情，足認告訴人戊○○、丙○○\n    確實並未加入「鼎昌公司」成為股東，亦無擔任董事或監察人情事。\n  (四)按告訴人戊○○、丙○○連同證人丁○○於本件提出告訴之初（丁○○於偵查中\n    為告訴人），原係指陳被告庚○○、吳玟臻、己○○、乙○○、吳則宣、陳靜慧\n    等人（除被告庚○○及己○○外，其餘之人業經檢察官為不起訴處分確定）有侵\n    占戊○○及丁○○出資款項之行為，至丙○○則始終稱其個人並未出資，實際出\n    資者為其父親丁○○等語（見告訴狀及其後戊○○、丁○○、丙○○三人歷次之\n    證、指述），惟戊○○、丁○○二人始終無法提出實際出資之憑證，戊○○更直\n    承：「因為都是兄弟，而且當時父母都健在，都沒有要收據、憑證等」，丁○○\n    亦稱：「是，當時就是這樣」（見偵查卷(一)第八十三頁檢察官訊問筆錄），審諸\n    ：1.告訴人戊○○、丙○○與被告庚○○、己○○連同其餘家族成員等，均具有\n    親近之親戚關係，並有共同經營家族企業之事實，彼此間常有資金往來及互為借\n    款人與連帶保證人情事，此依雙方之供述及卷內之貸款資料等可認，則戊○○、\n    丁○○所述有出資而無書立憑證一事，於實際上非無可能；2.戊○○、丁○○均\n    無法提出實際出資（加入合夥）之證明，丙○○更自稱並未出資，被告庚○○卻\n    迭稱戊○○與丙○○確有出資（加入為「鼎昌公司」股東）之事實，其股權合計\n    已達六百五十萬元之鉅，形式上並有帳戶存摺之資金往來明細可證，而按侵占罪\n    之成立，本以被害人能證明有交付款項（以本件而論）為前提，則不論戊○○等\n    人提起本件告訴之目的，係在使被告庚○○獲得侵占罪之追訴與處罰，或在迫使\n    被告庚○○承認告訴人尚有一定出資之權利，或為達查詢「鼎昌公司」帳目之目\n    的，何以不由戊○○、丙○○逕認該五百五十萬元及一百萬元確為渠等所出資？\n    3.股份有限公司之股東，僅就其出資負有限之責任，此應為習於公司經營之戊○\n    ○等人所熟知，且不論戊○○、丙○○是否曾經擔任「鼎昌公司」之監察人與董\n    事，依形式上之登記資料觀之，渠等於八十八年一月底時，亦已因股權轉讓而解\n    除監察人與董事之職位，並失其股東之身分，則其亦無於歷時二年餘後，為脫免\n    責任、否定曾為「鼎昌公司」之監察人、董事或股東，而提起本件訴訟之必要。\n    是依上所述，告訴人戊○○、丙○○所稱：渠等於八十六年二月三日「鼎昌公司\n    」成立時，並未出資等語，未隱含其餘之訴訟目的，實為可信。\n  (五)選任辯護人雖提出前揭書證，欲用以證明系爭南豐原分行「戊○○000000000000\n    0號」、「丙○○0000000000000號」之帳戶印章，始終在戊○○與丙○○之持有\n    狀態中。惟查：\n    1.丙○○係於八十一年五月二十一日向合作金庫簽立「授信約定書」，同日開立\n      系爭南豐原分行「丙○○ 0000000000000號」帳戶，八十一年五月二十五日即\n      有二筆放款合計二千六百萬元撥入該帳戶內（詳見偵查卷(一)第二十七頁以下丙\n      ○○系爭帳戶存摺明細）；另戊○○係於八十五年三月二十七日開立系爭南豐\n      原分行「戊○○ 0000000000000號」帳戶，八十五年四月一日向南豐原分行簽\n      立「切結書」，同日即有放款三百萬元撥入該帳戶內（詳見偵查卷(一)第三十三\n      頁以下戊○○系爭帳戶存摺明細），顯見丙○○、戊○○之上開帳戶，均係為\n      向合作金庫南豐原分行辦理貸款、融通資金而開立。又渠二人既自始以上開「\n      授信約定書」或「切結書」（按依一般金融機構辦理授信之通例，均會於申請\n      人申辦貸款之初，要求申請人同時簽立「授信約定書」並留存印鑑章，此後與\n      該金融機構之往來，均以該印鑑章之印文為憑，是告訴人戊○○於八十五年三\n      月底、四月初之時，亦應有向合作金庫簽立「授信約定書」，且其上之印文，\n      應與前開「切結書」上之印文相同）上之印文與合作金庫南豐原分行往來並辦\n      理開戶，則此後關於以渠二人個人名義所為之一切設定擔保、變更擔保契約、\n      延展貸款、連帶保證或授信申請等手續，無論印鑑章之持有人為何，均須使用\n      該印鑑章，故選任辯護人所提丙○○八十一年五月二十一日之「授信約定書」\n      、未載日期之土地他項權利變更契約書、八十四年九月五日之「延展貸款申請\n      書」、戊○○、丙○○八十九年二月十七日之「借據」與「連帶保證書」、戊\n      ○○八十五年四月一日之「切結書」、九十年七月十六日至九十年八月七日之\n      「授信申請書」與「借據」，其上之印文，均與系爭南豐原分行「戊○○0000\n      000000000號」、「丙○○0000000000000號」取款憑條上之印文相同，自不足\n      為奇，且不足以此判斷該二帳戶之印鑑章係由何人持有。又依選任辯護人提出\n      之戊○○八十五年四月一日「切結書」、臺中縣豐原市○○段一四二之一、一\n      四四、二０三、二０四地號土地登記謄本、土地他項權利變更契約書、不動產\n      買賣契約書、授權書、協議書等（均附於選任辯護人張柏山律師辯護意旨狀內\n      ）所示，故得以認戊○○及丙○○有以自己之土地或建物向合作金庫（南豐原\n      分行）設定擔保抵押，其借款則匯入系爭南豐原分行「戊○○ 0000000000000\n      號」、「丙○○ 0000000000000號」帳戶之事實，然告訴人戊○○、丙○○原\n      即指稱上開帳戶係吳敏照向渠二人借用，欲供興築「永照店鋪」資金之進出帳\n      戶使用，復依告訴人與被告及其餘家族成員間，本因家庭企業之經營型態，常\n      有資金之往來及互為連帶保證人之情形（參卷附「借據」與「連帶保證書」等\n      資料），實無從依告訴人戊○○與丙○○為抵押人一節，即認該些貸款資金為\n      渠等取得、帳戶為渠等實際使用。\n    2.相反的，丙○○自八十二年起擔任「永照工業有限公司」之董事長（見「永照\n      工業有限公司」登記案卷」），「永照工業有限公司」於八十九年二月十七日\n      向合作金庫借款一千二百萬元（見本院第一次審判筆錄後附之借據），丙○○\n      、戊○○個人，連同被告庚○○均為「永照工業有限公司」之連帶保證人。丙\n      ○○於連帶保證人名義欄內之印文，因係以個人名義為之，且屬與合作金庫間\n      之授信往來，依前所述，自須使用原留存之印鑑章，而不論該印章之持有人為\n      誰。惟丙○○以「永照工業有限公司」負責人名義蓋用之小章，其印文與前開\n      個人名義之印章印文不同，亦與其於「永照工業有限公司」登記案卷中使用之\n      印章印文有別（見「永照工業有限公司登記案卷」；另選任辯護人謝英吉律師\n      於刑事爭點整理狀第五頁、第六頁稱：丙○○於「永照工業有限公司」登記之\n      負責人印文，與系爭「丙○○ 0000000000000號」帳戶取款憑條上之印文相同\n      ，經核顯屬誤會）；按丙○○以公司負責人名義蓋用之小章，自為其所持有無\n      誤，而其於系爭借據上使用不同於公司登記資料上之負責人印章，意謂其於以\n      「永照工業有限公司」負責人名義與合作金庫往來時，得自行選擇留存之負責\n      人印鑑章，然如系爭「丙○○ 0000000000000號」帳戶之印章亦在其持有之中\n      ，依選任辯護人提出之前開資料，其於以個人名義與合作金庫往來時復不斷繼\n      續使用，何以不逕以該印章為「永照工業有限公司」負責人之印鑑章？何以於\n      同一份借據上，須蓋用不同之印章？由此足見，迄八十九年二月十七日當時，\n      該「丙○○ 0000000000000號」帳戶之印章，並非在丙○○之持有中（至戊○\n      ○之部分，因無法從系爭借據上印文之狀態，推知印章係何人持有及蓋用，自\n      無法為有利於被告庚○○之認定）。\n  (六)證人乙○○雖於檢察官訊問及本院審理中，到庭證稱：伊於「永佶工業股份有限\n    公司（登記負責人為戊○○）」擔任會計及出納，系爭南豐原分行「戊○○0000\n    000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，平日均由戊○\n    ○及丙○○自行保管，戊○○、丙○○如有提款、轉帳或匯款之需，有時會將存\n    摺交予伊，指示伊前往銀行洽辦手續，因之渠二人之帳戶存摺上留有伊註記之筆\n    跡，惟如有用印之需（如取款憑條），仍會由渠二人自行用印後，伊才會持往洽\n    辦手續；又「鼎昌公司」於八十六年二月成立後，伊間有依父親吳敏照之指示，\n    為「鼎昌公司」處理記帳事宜，因之發查卷所附證六、證八至證十一及證十四至\n    證二十一之傳票均為伊所記載，而伊製作傳票後，要給負責人即被告庚○○看過\n    等語（見發查卷第五十三頁、第六十頁、偵查卷(一)第一０五頁以下、偵查卷(二)第\n    六十一頁以下、第九十六頁以下檢察官訊問筆錄、本院第一次審判筆錄第二十四\n    頁以下）。惟證人乙○○本為偵查中之共同被告，復與被告庚○○屬母女之至親\n    關係，是其所述，原有避重就輕之可能，其所稱：系爭南豐原分行「戊○○0000\n    000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，均由戊○○、\n    丙○○自行保管云云，尚難遽採，自無從為有利於被告庚○○之認定。而證人乙\n    ○○雖有為「鼎昌公司」製作傳票及於戊○○、丙○○二人之系爭帳戶存摺上為\n    註記之事實，然核前者，屬於「鼎昌公司」業務之經營，與被告戊○○、丙○○\n    有無加入為「鼎昌公司」之股東、是否參加會議、成為監察人與董事、有無轉讓\n    股權予他人之判斷無涉；後者，則因告訴人與被告原即具有密切之親戚、資金往\n    來及家族企業關係，證人乙○○亦為家族成員，並於「鼎昌公司」與告訴人戊○\n    ○負責經營之「永佶工業股份有限公司」兩處任職，實無從依憑該帳戶存摺上之\n    記載，判斷該帳戶存摺與印章由何人持有，是就該存摺上證人乙○○記載之內容\n    ，亦無加以深論之必要。依上所述，證人乙○○之證述，不足為有利於被告庚○\n    ○之認定，其所製作之傳票與於系爭帳戶存摺上之註記，就本案之判斷言，亦無\n    直接關涉。\n  (七)綜上所述，被告庚○○之辯解顯係事後卸責之詞，不足採信。本件事證明確，被\n    告庚○○之犯行堪以認定。\n四、按被告庚○○於八十六年二月三日至八十九年十月十二日間，係擔任「鼎昌公司\n    」之董事長，此為其所自承不諱，並依「鼎昌公司」之登記案卷可認，則其自為\n    從事業務之人，負有據實登載於業務上作成之「鼎昌公司」之股東會與董事會議\n    紀錄之義務，是核其如犯罪事實欄一、部分所為，係犯刑法第二百十六條、第二\n    百十條之行使偽造私文書罪（行使偽造「己○○」為記錄人名義作成之「鼎昌公\n    司」發起人會議事錄與董事會議事錄及偽造「戊○○」、「丙○○」名義之「鼎\n    昌公司」設立登記申請書與章程部分；另關於「會議紀錄具有私文書之性質，有\n    最高法院九十年度臺上字第一七三０號、八十六年度臺上字第七五四號判決意旨\n    可資參照）、第二百十六條、第二百十五條之行使業務上登載不實文書罪（行使\n    業務上登載不實之「鼎昌公司」發起人會議事錄與董事會議事錄部分）、第二百\n    十四條使公務員登載不實文書罪；如犯罪事實欄二、部分所為，則係犯刑法第二\n    百十六條、第二百十條之行使偽造私文書罪（行使偽造「己○○」為記錄人名義\n    作成之「鼎昌公司」股東臨時會議事錄及偽造「戊○○」、「丙○○」名義之股\n    份有限公司轉讓證書、股票過戶聲請書部分）、第二百十六條、第二百十五條之\n    行使業務上登載不實文書罪（行使業務上登載不實之「鼎昌公司」股東臨時會議\n    事錄）、第二百十四條使公務員登載不實罪。吳敏照雖非「鼎昌公司」之登記負\n    責人，然依前開相關證人之供述，足以認定其與被告庚○○有共同經營「鼎昌公\n    司」之事實，並與被告庚○○就上開犯行均具有犯意之聯絡與行為之分擔，為共\n    同正犯。被告庚○○與吳敏照以盜用「己○○」印章及偽造「戊○○」、「丙○\n    ○」印章與印文之方式，偽造上開私文書，偽造私文書及於業務上作成之文書登\n    載不實後復持以行使，渠等盜用印章及偽造印章、印文之行為，為偽造私文書之\n    部分行為，偽造私文書及於業務上文書登載不實之低度行為，則應為其後高度之\n    行使行為所吸收，均不另論罪（被告庚○○與吳敏照於八十六年四月三十日「在\n    「鼎昌公司」發行之股票上，為完成股票之簽發，而為偽造「丙○○」印文之行\n    為，因與其於犯罪事實欄一、部分所載其他偽造「丙○○」印文之行為，時間緊\n    接、方法相同，又均屬偽造印文罪，應具有連續犯之裁判上一罪關係，為起訴效\n    力所及，本院應併予審理，然其既於審判上無法分割，亦應為犯罪事實欄所載一\n    、部份之偽造私文書行為所吸收，不另論罪；另關於被告庚○○與吳敏照於此部\n    分之行為僅成立偽造印文罪，有最高法院九十年度臺上字第四五九五號判決意旨\n    可資參照）。渠等利用不知情之甲○○會計師及其事務所人員繕打會議紀錄之內\n    容，並向主管機關辦理申請登記與變更登記之手續，而行使前開偽造之私文書及\n    業務上登載不實之文書，使承辦之公務員分別核准登記或據以核課稅額，而將上\n    開不實之事項登載於職務上所掌之公文書，為間接正犯。渠等於犯罪事實欄一、\n    及犯罪事實欄二、所載之行為中，各以一行使之行為，同時觸犯行使偽造私文書\n    罪及行使業務上登載不實文書罪，為想像競合犯，至其所犯上開二罪，又與使公\n    務員登載不實罪間，具有方法與目的之牽連關係，為牽連犯，各應從一重之行使\n    偽造私文書罪處斷。又渠等於犯罪事實欄一、部分所為之行為，與犯罪事實欄二\n    、部分所為之行為，已相隔近二年，犯罪目的亦不相同，應予分論併罰。爰審酌\n    被告庚○○於犯後雖未能坦承犯行，惟其犯後態度良好，素行亦佳（有臺灣高等\n    法院被告全國前案紀錄表在卷可按），其為共同被告己○○之母，與告訴人戊○\n    ○、丙○○間，則具有密切之親戚關係及資金往來，或因此而疏於尊重己○○、\n    戊○○及丙○○之權利，致罹刑典，及其犯罪之動機、目的、手段、所生之損害\n    等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準及定其應執\n    行刑，以示懲儆。至如附表一、二所示偽造之印章、印文，均應依刑法第二百十\n    九條宣告沒收。\n貳、己○○無罪部分\n一、公訴意旨另以：被告己○○亦明知告訴人戊○○、丙○○並未出資加入為「鼎昌\n    公司」股東，亦未同意擔任「鼎昌公司」之監察人或董事，且「鼎昌公司」於八\n    十六年二月三日，並無召開發起人會議及董事會情事，竟仍與被告庚○○共同基\n    於業務上登載不實文書、偽造私文書、行使業務上登載不實之文書與偽造之私文\n    書及使公務員登載不實文書之犯意聯絡，由庚○○列名為主席、己○○列名為記\n    錄，而製作內容不實之八十六年二月三日「鼎昌開發事業股份有限公司發起人會\n    議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」，並擅自偽刻「戊○○\n」、「丙○○」之印章各一枚，蓋用於「鼎昌公司」章程與設立登記申請書上，\n    而偽造「戊○○」、「丙○○」二人同意擔任「鼎昌公司」股東與監察人、董事\n    之私文書，而於八十六年二月十八日持之向臺灣省政府建設廳申請辦理設立登記\n    ，致使承辦之公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之設立登\n    記，足以生損害於戊○○、丙○○及經濟部審核公司登記之正確性；八十八年初\n    ，被告己○○復與庚○○共同基於業務上登載不實文書、偽造私文書、行使業務\n    上登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知「\n    鼎昌公司」於八十八年一月二十八日並無召開股東臨時會情事，竟仍由庚○○列\n    名為主席、己○○列名為記錄，而製作內容不實之「鼎昌開發事業股份有限公司\n    股東臨時會議事錄」一份，繼而利用前開偽刻而來之「戊○○」、「丙○○」印\n    章各一枚，蓋用於「股份有限公司股份轉讓證書」、「股票過戶聲請書」上，而\n    將「戊○○」名下之四十萬股股份讓予陳靜慧、十五萬股轉讓予吳則宣，將「丙\n    ○○」名下之十萬股股份轉讓予吳敏照，再持以向臺灣省政府建設廳申請辦理變\n    更登記，致使承辦之公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之\n    股東、董事、監察人變更登記，足以生損害於戊○○、丙○○及經濟部審核公司\n    登記之正確性。因認被告己○○所為亦涉犯刑法第二百十六條、第二百十條之行\n    使偽造私文書罪嫌、第二百十六條、第二百十五條之行使業務上登載不實文書罪\n    嫌及第二百十四條之使公務員登載不實罪嫌，並與被告庚○○均為共同正犯等語\n    。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。公訴人認被告己○○涉有前揭犯嫌，無非以系爭會議紀錄上均有被\n    告己○○擔任記錄之印文為主要之論據。訊據被告己○○固坦承有加入「鼎昌公\n    司」成為股東之事實，惟堅詞否認有公訴意旨所指之犯行，辯稱：伊自七十四年\n    起，即在臺北求學，此後除出國唸書外，均在臺北工作，系爭會議紀錄並非伊所\n    製作；印象中，伊係自八十九年後始有參加「鼎昌公司」之會議並擔任記錄等語\n    （見本院第一次準備程序筆錄第五頁、第二次審判筆錄第二十六頁、第二十七頁\n    ）。經查：被告己○○於「鼎昌公司」成立期間，確係在臺北「老爺大酒店股份\n    有限公司」工作一情，有其提出之「勞工保險被保險人投保資料表」影本一紙附\n    卷可稽（附於本院第二次審判筆錄後），而本件無論從共同被告庚○○之供述抑\n    證人甲○○會計師之證述，均無從認被告己○○有涉入上開會議記錄製作之情形\n    ，甚如告訴人戊○○亦於本院審理中證稱：「我認為這件事情跟己○○一點關係\n    都沒有，她完全不知情」、「從我的記憶中，己○○求學以後就是待在臺北，我\n    幾乎沒有見過她」、「（己○○是否是在臺北工作？）是的，她原本就在臺北工\n    作」等語（見本院第二次審判筆錄第十九頁）；審諸吳敏照與被告庚○○為被告\n    己○○之父、母，被告己○○復自「鼎昌公司」成立之始，即未積極過問公司事\n    宜，則吳敏照與被告庚○○於刻製完成己○○之股東印章後，欲加以盜用，自屬\n    易事，殊不能以會議記錄上有被告己○○印章之印文，即認上開會議記錄為其所\n    製作。此外，復查無其他積極證據，足認被告己○○有公訴意旨所指之犯行，既\n    不能證明被告己○○犯罪，依法應諭知其無罪之判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\n第二十八條、第二百十六條、第二百十條、第二百十五條、第二百十四條、第五十五\n條、第四十一條第一項前段、第五十一條第五款、第二百十九條，罰金罰鍰提高標準\n條例第一條前段、第二條，判決如主文。\n本案經檢察官辛○○到庭執行職務。\n中      華      民      國      九十四      年      一      月    十    日\n                              臺灣臺中地方法院刑事第六庭\n                                  審判長法  官 簡  源  希\n                                        法  官 林  念  祖\n                                        法  官 鄧  敏  雄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                         書記官\n中      華      民      國      九十四      年      一      月   二十一 日\n附錄本案論罪科刑法條全文：\n中華民國刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n中華民國刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第二百十五條\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第二百十四條\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n附表一：應沒收之偽造印章、印文\n┌──┬────────────────────┬───────────┐\n│編號│應    沒    收    之    物              │  備            註    │\n├──┼────────────────────┼───────────┤\n│一  │偽造之「戊○○」及「丙○○」印章各壹枚（│未扣案                │\n│    │印文樣式如「鼎昌公司」登記案卷所示      │                      │\n├──┼────────────────────┼───────────┤\n│二  │附著於下述文書上之偽造「戊○○」、「吳秉│                      │\n│    │政」印文：                              │                      │\n│    │1.「鼎昌公司」章程                      │                      │\n│    │2.「鼎昌公司」設立登記申請書            │                      │\n├──┼────────────────────┼───────────┤\n│三  │附著於「鼎昌公司」股票上之偽造「丙○○」│                      │\n│    │印文                                    │                      │\n└──┴────────────────────┴───────────┘\n附表二：應沒收之偽造印文\n┌──┬────────────────────┬───────────┐\n│編號│應    沒    收    之   物               │  備           註     │\n├──┼────────────────────┼───────────┤\n│一  │附著於下述文書上之偽造「戊○○、「丙○○│如發查卷所示          │\n│    │」印文：                                │                      │\n│    │1.股份有限公司轉讓證書（合計三份）      │                      │\n│    │2.股票過戶聲請書（合計三份）            │                      │\n└──┴────────────────────┴───────────┘\n",
  "structure": {
    "main": "庚○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰\n金，以參佰元折算壹日，如附表一所示偽造之印章、印文均沒收；又共同行使偽造私\n文書，足以生損害於公眾及他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日\n，如附表一所示偽造之印章及如附表二所示偽造之印文均沒收。應執行有期徒刑陸月\n，如易科罰金，以參佰元折算壹日，如附表一、二所示偽造之印章、印文均沒收。\n己○○無罪。",
    "fact": "一、庚○○為吳敏照（另案為本院通緝中）之妻，己○○則為吳敏照與庚○○二人之\n    女。緣於民國八十六年二月初，吳敏照與庚○○夫妻欲自資設立資本額新臺幣（\n    下同）三千五百萬元之「鼎昌開發事業股份有限公司」（以下簡稱「鼎昌公司」\n    ），用以投資興築「永照店鋪」合建開發案，惟吳敏照本身不願具名為股東，故\n    以庚○○、吳玟臻、己○○、乙○○、吳則宣五人（吳玟臻、乙○○與吳則宣亦\n    均為吳敏照與庚○○之子女）具名為發起人股東外，尚缺二個股東員額，為謀符\n    合當時公司法第二條第一項第四款股份有限公司股東人數應有七人以上之規定，\n    竟未經事先徵詢戊○○（吳敏照之弟）、丙○○（為吳敏照之弟丁○○之子）之\n    意願，亦未於事後取得渠二人之同意，即擅自冒用戊○○、丙○○之名義為「鼎\n    昌公司」之發起人股東，並逕自分配股份為庚○○二百二十萬股（每股十元，下\n    同）、吳玟臻、己○○、乙○○均為十萬股、吳則宣三十五萬股、戊○○五十五\n    萬股、丙○○十萬股），並決定由庚○○掛名為董事長，而為從事業務之人，另\n    己○○、丙○○則掛名為董事，戊○○掛名為監察人。其後，吳敏照與庚○○為\n    完成向臺灣省建設廳申請辦理公司設立之登記程序，乃利用渠二人與子女吳玟臻\n    、己○○、乙○○、吳則宣之自有資力，於八十六年二月三日，將股款陸續匯入\n    合作金庫南豐原分行（下稱南豐原分行）「鼎昌公司籌備處 0000000000000號」\n    之帳戶，充作「鼎昌公司」發起人股東股款均已繳納之證明（庚○○係由臺中區\n    中小企業銀行大甲分行「庚○○000000000000號」帳戶、己○○係由南豐原分行\n    「己○○0000000000000號」號帳戶、吳玟臻係由彰化銀行「吳玟臻00000000000\n    000號」帳戶、乙○○係由南豐原分行「乙○○0000000000000號」帳戶、吳則宣\n    係由臺中區中小企業銀行「吳則宣 0000000號」帳戶，戊○○、丙○○部分則利\n    用吳敏照於先前向二人所借得之臺中區中小企業銀行營業部「戊○○0000000000\n    00號」、南豐原分行「丙○○ 0000000000000號」帳戶匯出款項，合計應收股款\n    為三千五百萬元）後，共同基於業務上登載不實文書、偽造私文書、行使業務上\n    登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知於八\n    十六年二月三日上午十時許及同日下午二時許，在「鼎昌公司」會議室內，並無\n    所謂「發起人會議」及「董事會」召開情事，因之渠二人之女己○○亦無擔任記\n    錄之可能，竟於不詳時、地，共同決定不實之會議時、地、內容與記錄人員等資\n    料，而由吳敏照將上開不實之資料提供予不知情之會計師甲○○轉交予其事務所\n    內之人員繕打完成後，交由庚○○於該二份內容不實之「鼎昌開發事業股份有限\n    公司發起人會議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」主席簽章\n    欄內蓋章，吳敏照、庚○○二人並盜用己○○之印章於記錄簽章欄內，而偽造完\n    成以「己○○」為記錄人之該二份登載不實之會議紀錄；吳敏照與庚○○另以不\n    明之方式，偽刻完成「戊○○」及「丙○○」之印章各一枚後，均蓋用於「鼎昌\n    公司」之章程及設立登記申請書上，而偽造完成戊○○、丙○○二人同意擔任「\n    鼎昌公司」股東、監察人及董事等職務之私文書，連同前開登載不實之會議紀錄\n    二份，均交予甲○○事務所之員工，利用甲○○以代理人之名義於八十六年二月\n    十八日持以向臺灣省政府建設廳申請辦理設立登記，而行使前開文書，致使不知\n    情之承辦公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之設立登記，\n    分別足以生損害於己○○、戊○○、丙○○及臺灣省政府建設廳審核公司登記之\n    正確性。嗣「鼎昌公司」於八十六年四月三十日發行股票，庚○○與吳敏照為完\n    成股票發行之要式行為，復承前開冒用「丙○○」為董事名義而偽造其印文之概\n    括犯意聯絡，持前開偽造之「丙○○」印章，蓋用於「鼎昌公司」之股票上，而\n    偽造「丙○○」之印文，足以生損害於丙○○及「鼎昌公司」其餘真正之股東。\n二、八十八年初，吳則宣與陳靜慧結婚，吳敏照、庚○○認為以其全家七人足以充任\n    「鼎昌公司」之全數股東，乃另共同基於業務上登載不實文書、偽造私文書、行\n    使業務上登載不實文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明\n    知於八十八年一月二十八日上午九時許，在「鼎昌公司」會議室內，並無「股東\n    臨時會」召開情事，竟由庚○○列名為主席，而共同製作內容不實之「鼎昌開發\n    事業股份有限公司股東臨時會議事錄」一份，並盜用己○○之印章於其上，而偽\n    造完成以「己○○」為記錄人之該登載不實之會議紀錄；吳敏照與庚○○另利用\n    先前偽刻而來之「戊○○」及「丙○○」印章，分別蓋用於「股份有限公司股份\n    轉讓證書」（共三份）之「立轉讓證書人」欄及「股票過戶聲請書」（共三份）\n    之「出讓人」欄內，以示「戊○○」將其名下四十萬股轉讓予陳靜慧、十五萬股\n    轉讓予吳則宣、「丙○○」將其名下十萬股轉讓予吳敏照，並分別連同陳靜慧、\n    吳則宣、吳敏照向「鼎昌公司」提出過戶申請之意旨，連同前開登載不實之股東\n    臨時會議紀錄，均交由不知情之甲○○以代理人之名義持以向經濟部中部辦公室\n    申請辦理變更登記，而行使之，致使不知情之承辦公務員登載於職務上所掌之公\n    文書，而核准「鼎昌公司」為股東、董事、監察人之變更登記，財政部臺灣省中\n    區國稅局亦因此製發「年度證券交易稅一般代徵稅額繳款書」三紙予陳靜慧、吳\n    則宣及吳敏照，分別足以生損害於己○○、戊○○、丙○○、陳靜慧、吳則宣、\n    經濟部審核公司變更登記及財政部臺灣省中區國稅局代徵證券交易稅之正確性。\n三、案經戊○○、丙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、庚○○有罪部分\n一、訊據被告庚○○固不否認其於八十六年二月至八十九年十月間，為「鼎昌公司」\n    之登記負責人，惟矢口否認右揭之犯行，辯稱：告訴人戊○○及丙○○確有利用\n    渠二人之臺中區中小企業銀行營業部「戊○○000000000000號」及南豐原分行「\n    丙○○ 0000000000000號」帳戶，於八十六年二月三日，將五百五十萬元及一百\n    萬元之股款，分別匯入南豐原分行「鼎昌公司籌備處 0000000000000號」帳戶之\n    行為，因之渠二人自始即有加入成為「鼎昌公司」股東之意，若非如此，豈有分\n    派予渠二人股份及選任渠二人擔任監察人及董事之理？又「鼎昌公司」歷次之會\n    議均有召開，惟因「鼎昌公司」為家族企業，股東彼此均為親戚、平日互有往來\n    ，故開會並無拘於一定之型式，亦無特定之地點；八十八年初，戊○○與丙○○\n    欲轉讓股份一事，伊固曾於事前聽聞，惟並未加以過問，而係於事後渠等申請過\n    戶之時，始確知二人最後轉讓之對象與金額；且伊僅係「鼎昌公司」之掛名負責\n    人，公司實際事務均由吳敏照負責處理，相關會議紀錄與文件，亦均由吳敏照與\n    甲○○會計師直接洽談後製作，於向主管機關送件前，亦未交予伊過目，故關於\n    其上記載之內容及如何用印等情，伊均不清楚云云。選任辯護人亦為被告庚○○\n    辯護稱：比對系爭南豐原分行「戊○○0000000000000號」、「丙○○000000000\n    0000號」帳戶（即被告庚○○所指陳靜慧、吳則宣、吳敏照三人匯入受讓股款之\n    帳戶，見發查卷第六十九頁以下陳述意見狀所載）取款憑條上之「戊○○」、「\n    丙○○」印文（取款憑條附於偵查卷(二)第十九頁以下，詳見第三十一頁及第四十\n    二頁），與1.丙○○八十一年五月二十一日向合作金庫簽立之「授信約定書」、\n    未載日期之土地他項權利變更契約書及於八十四年九月五日向南豐原分行書立之\n    「延展貸款申請書」上之印文（附於選任辯護人張柏山律師辯護意旨狀後）、2.\n    戊○○、丙○○於八十九年二月十七日向合作金庫簽立之「借據」與「連帶保證\n    書」上之印文（附於本院卷第一次審判筆錄及第二次審判筆錄後）、3.戊○○於\n    八十五年四月一日向南豐原分行簽立之「切結書」、九十年七月十六日至九十年\n    八月七日間向合作金庫簽立之「授信申請書」與「借據」各二份上之印文（附於\n    本院卷南豐原分行九十三年十一月十日合金南豐放字第０九三０００五四四二號\n    函後）均屬相同，參以證人乙○○之證述意旨，足認系爭南豐原分行「戊○○00\n    00000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，始終在戊○\n    ○與丙○○之持有中，該二帳戶自為戊○○與丙○○個人使用之帳戶無訛，則渠\n    二人因轉讓股份而接受股款，及於先前加入「鼎昌公司」而持有股份，亦均屬事\n    實等語。\n二、惟查：\n  (一)右揭事實，業據證人即告訴人戊○○、丙○○於警詢、檢察官訊問及本院審理中\n    證、指訴甚詳，核與證人丁○○於檢察官訊問中證述之意旨相符，並有系爭八十\n    六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事業\n    股份有限公司董事會議事錄」、「鼎昌開發事業股份有限公司設立登記申請書、\n    「鼎昌開發事業股份有限公司章程」、八十八年一月二十八日「鼎昌開發事業股\n    份有限公司股東臨時會議事錄」各一份、「股份有限公司股份轉讓證書」、「股\n    票過戶聲請書」及「財政部臺灣省中區國稅局年度證券交易稅一般代徵稅額繳款\n    書」各三份、股票影本六張分別在卷可參（附於發查卷第二十一頁至第二十六頁\n    、第一０二頁至第一０七頁、第一三四至第一三六頁、第一四一頁至第一四三頁\n    ，另參「鼎昌公司」登記案卷影卷）。證人戊○○證稱：吳敏照係自七十餘年起\n    ，即與地主洽談「永照店舖」之合建案，並問渠等兄弟姊妹是否要投資，伊遂自\n    八十四年起，陸續交予吳敏照總計六百五十六萬元之投資款，當初並不瞭解為何\n    成立「鼎昌公司」，係自八十八年九二一大地震後，才知自己成為「鼎昌公司」\n    之股東等語（見告訴狀、偵查卷(一)第八十三頁、第八十四頁、偵查卷(二)第一四五\n    頁至第一四七頁檢察官訊問筆錄、本院第二次審判筆錄第十七頁以下）；證人丙\n    ○○證稱：「永照店鋪」之合建案伊並未出資，實際出資人為伊父親丁○○，伊\n    亦係自八十八年九二一大地震後，始知自己成為「鼎昌公司」之股東等語（見發\n    查卷第六十一頁反面、偵查卷(二)第一四七頁檢察官訊問筆錄、本院第一次審判筆\n    錄第七頁以下）；證人丁○○則證稱：伊自八十四年起，陸續將總計五百二十三\n    萬元之投資款交予吳敏照，當初並不瞭解為何成立「鼎昌公司」，亦不知吳敏照\n    、庚○○將丙○○列名為股東等語（見告訴狀、發查卷第五十九頁反面、偵查卷\n    (一)第八十三頁、第八十四頁檢察官訊問筆錄）。按告訴人戊○○及丙○○既遲至\n    八十八年九二一大地震後，始知渠二人經列名為「鼎昌公司」股東，自無可能於\n    八十六年二月三日參加「鼎昌公司」之發起人會議或董事會，共同議決章程或選\n    任董事、監察人及董事長；又戊○○、丙○○自始既乏共同發起設立「鼎昌公司\n    」之意思（依告訴狀所載及戊○○、丁○○所述出資係在投資興建「永照店鋪」\n    之意旨，渠等於八十四年間所為之出資，應較近於與吳敏照合夥之性質，且屬於\n    隱名合夥），自無取得「鼎昌公司」之股份可言，則渠二人於其後之八十八年一\n    月間，亦無將股份轉讓予陳靜慧、吳則宣及吳敏照之可能，是該八十八年一月二\n    十八日因監察人及董事股權變動之「鼎昌公司」改選董事、監察人股東臨時會議\n    事錄，內容亦屬不實。參以共同被告己○○為吳敏照及被告庚○○之女，然其亦\n    供稱：伊自七十四年間起，即至臺北求學，此後除出國唸書外，均在臺北工作，\n    系爭會議紀錄並非伊所製作；印象中，伊係自八十九年後始有參加「鼎昌公司」\n    會議並擔任記錄等語（見本院第一次準備程序筆錄第五頁、第二次審判筆錄第二\n    十六頁、第二十七頁），其此部分所述經查與事實相符（詳於後述），則其於八\n    十六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事\n    業股份有限公司董事會議事錄」、八十八年一月二十八日「鼎昌開發事業股份有\n    限公司股東臨時會議事錄」上之印文（經核與其於「鼎昌公司」中使用之真正印\n    章印文相符），自係經人盜用其印章後加以蓋用。\n  (二)被告庚○○雖否認有涉入「鼎昌公司」會議紀錄之製作及向主管機關辦理申請或\n    變更登記之手續，辯稱：伊僅為「鼎昌公司」掛名之負責人，實際之事務均由吳\n    敏照負責處理，上開會議紀錄及辦理登記所需文件亦均由吳敏照與甲○○會計師\n    直接洽談，伊並未過目云云。然查，其於檢察官初訊時，原即坦承：「‧‧‧登\n    記是由我送會計師去辦」等語（見發查卷第三十四頁檢察官訊問筆錄），復依其\n    於本院審理中所述：剛開始成立公司時，是所有的股東一起刻一式之印章，之後\n    各自保管之意旨（見本院第二次審判筆錄第二十六頁），則系爭會議紀錄及設立\n    登記申請書之「主席簽章」欄與「董事長」欄內，既均有其自行保管印章之印文\n    ，且其亦從未稱印章有經人盜用情事，則該些會議紀錄上之印文，自係由其親自\n    或交由他人蓋用，其推稱相關會議記錄均由吳敏照處理云云，委無可採。參以證\n    人即會計師甲○○已於本院審理中到庭證述：八十六年二月間「鼎昌公司」申請\n    設立登記之案子為伊所承辦，當初「鼎昌公司」要設立的時候，吳敏照有與伊聯\n    繫，並問伊公司設立登記所需之資料，經伊告知後，經過一段時間，吳敏照即告\n    訴伊「鼎昌公司」設立之程序已經完成，並提供予伊該八十六年二月三日發起人\n    會議及董事會議之內容，由伊交由事務所之人員繕打完成後，傳真至「鼎昌公司\n    」確認，最後再持至「鼎昌公司」用印；該八十八年一月二十八日之「鼎昌開發\n    事業股份有限公司股東臨時會議事錄」製作流程大致相同，至該「股份有限公司\n    股份轉讓證書」及「股票過戶聲請書」各三份，則係由「鼎昌公司」所提供；惟\n    相關文件上之印章由誰蓋用，因係事務所員工直接與「鼎昌公司」接洽，伊不清\n    楚等語（見本院第一次審判筆錄第二十頁），足認就系爭會議紀錄及相關文件之\n    製作與內容提供，吳敏照及被告庚○○均有參與（證人甲○○所證，與被告庚○\n    ○偵查中前開所述，並無任何矛盾之處，因被告庚○○係稱：由其送會計師辦理\n    ，尚無從解為即係由其與會計師直接接洽之意）。\n  (三)另觀諸系爭「鼎昌公司」章程、設立登記申請書、「股份有限公司股份轉讓證書\n    」、「股票過戶聲請書」等文件，其上之「戊○○」、「丙○○」印章印文均屬\n    相同，而其印文大小與字體格式，復與「庚○○」、「吳玟臻」、「己○○」、\n    「乙○○」、「吳則宣」之印文如出一轍，顯係一人於一時、一地所刻，被告庚\n    ○○復無法提出戊○○或丙○○「任職」「鼎昌公司」監察人或董事期間內，任\n    何參與公司會議或經營之筆跡紀錄，即如系爭「股份有限公司股份轉讓證書」、\n    「股票過戶聲請書」等具有私人契約性質之文件上，亦僅有「戊○○」、「丙○\n    ○」之印文，而無本人之簽名，凡此均有違於常情，足認告訴人戊○○、丙○○\n    確實並未加入「鼎昌公司」成為股東，亦無擔任董事或監察人情事。\n  (四)按告訴人戊○○、丙○○連同證人丁○○於本件提出告訴之初（丁○○於偵查中\n    為告訴人），原係指陳被告庚○○、吳玟臻、己○○、乙○○、吳則宣、陳靜慧\n    等人（除被告庚○○及己○○外，其餘之人業經檢察官為不起訴處分確定）有侵\n    占戊○○及丁○○出資款項之行為，至丙○○則始終稱其個人並未出資，實際出\n    資者為其父親丁○○等語（見告訴狀及其後戊○○、丁○○、丙○○三人歷次之\n    證、指述），惟戊○○、丁○○二人始終無法提出實際出資之憑證，戊○○更直\n    承：「因為都是兄弟，而且當時父母都健在，都沒有要收據、憑證等」，丁○○\n    亦稱：「是，當時就是這樣」（見偵查卷(一)第八十三頁檢察官訊問筆錄），審諸\n    ：1.告訴人戊○○、丙○○與被告庚○○、己○○連同其餘家族成員等，均具有\n    親近之親戚關係，並有共同經營家族企業之事實，彼此間常有資金往來及互為借\n    款人與連帶保證人情事，此依雙方之供述及卷內之貸款資料等可認，則戊○○、\n    丁○○所述有出資而無書立憑證一事，於實際上非無可能；2.戊○○、丁○○均\n    無法提出實際出資（加入合夥）之證明，丙○○更自稱並未出資，被告庚○○卻\n    迭稱戊○○與丙○○確有出資（加入為「鼎昌公司」股東）之事實，其股權合計\n    已達六百五十萬元之鉅，形式上並有帳戶存摺之資金往來明細可證，而按侵占罪\n    之成立，本以被害人能證明有交付款項（以本件而論）為前提，則不論戊○○等\n    人提起本件告訴之目的，係在使被告庚○○獲得侵占罪之追訴與處罰，或在迫使\n    被告庚○○承認告訴人尚有一定出資之權利，或為達查詢「鼎昌公司」帳目之目\n    的，何以不由戊○○、丙○○逕認該五百五十萬元及一百萬元確為渠等所出資？\n    3.股份有限公司之股東，僅就其出資負有限之責任，此應為習於公司經營之戊○\n    ○等人所熟知，且不論戊○○、丙○○是否曾經擔任「鼎昌公司」之監察人與董\n    事，依形式上之登記資料觀之，渠等於八十八年一月底時，亦已因股權轉讓而解\n    除監察人與董事之職位，並失其股東之身分，則其亦無於歷時二年餘後，為脫免\n    責任、否定曾為「鼎昌公司」之監察人、董事或股東，而提起本件訴訟之必要。\n    是依上所述，告訴人戊○○、丙○○所稱：渠等於八十六年二月三日「鼎昌公司\n    」成立時，並未出資等語，未隱含其餘之訴訟目的，實為可信。\n  (五)選任辯護人雖提出前揭書證，欲用以證明系爭南豐原分行「戊○○000000000000\n    0號」、「丙○○0000000000000號」之帳戶印章，始終在戊○○與丙○○之持有\n    狀態中。惟查：\n    1.丙○○係於八十一年五月二十一日向合作金庫簽立「授信約定書」，同日開立\n      系爭南豐原分行「丙○○ 0000000000000號」帳戶，八十一年五月二十五日即\n      有二筆放款合計二千六百萬元撥入該帳戶內（詳見偵查卷(一)第二十七頁以下丙\n      ○○系爭帳戶存摺明細）；另戊○○係於八十五年三月二十七日開立系爭南豐\n      原分行「戊○○ 0000000000000號」帳戶，八十五年四月一日向南豐原分行簽\n      立「切結書」，同日即有放款三百萬元撥入該帳戶內（詳見偵查卷(一)第三十三\n      頁以下戊○○系爭帳戶存摺明細），顯見丙○○、戊○○之上開帳戶，均係為\n      向合作金庫南豐原分行辦理貸款、融通資金而開立。又渠二人既自始以上開「\n      授信約定書」或「切結書」（按依一般金融機構辦理授信之通例，均會於申請\n      人申辦貸款之初，要求申請人同時簽立「授信約定書」並留存印鑑章，此後與\n      該金融機構之往來，均以該印鑑章之印文為憑，是告訴人戊○○於八十五年三\n      月底、四月初之時，亦應有向合作金庫簽立「授信約定書」，且其上之印文，\n      應與前開「切結書」上之印文相同）上之印文與合作金庫南豐原分行往來並辦\n      理開戶，則此後關於以渠二人個人名義所為之一切設定擔保、變更擔保契約、\n      延展貸款、連帶保證或授信申請等手續，無論印鑑章之持有人為何，均須使用\n      該印鑑章，故選任辯護人所提丙○○八十一年五月二十一日之「授信約定書」\n      、未載日期之土地他項權利變更契約書、八十四年九月五日之「延展貸款申請\n      書」、戊○○、丙○○八十九年二月十七日之「借據」與「連帶保證書」、戊\n      ○○八十五年四月一日之「切結書」、九十年七月十六日至九十年八月七日之\n      「授信申請書」與「借據」，其上之印文，均與系爭南豐原分行「戊○○0000\n      000000000號」、「丙○○0000000000000號」取款憑條上之印文相同，自不足\n      為奇，且不足以此判斷該二帳戶之印鑑章係由何人持有。又依選任辯護人提出\n      之戊○○八十五年四月一日「切結書」、臺中縣豐原市○○段一四二之一、一\n      四四、二０三、二０四地號土地登記謄本、土地他項權利變更契約書、不動產\n      買賣契約書、授權書、協議書等（均附於選任辯護人張柏山律師辯護意旨狀內\n      ）所示，故得以認戊○○及丙○○有以自己之土地或建物向合作金庫（南豐原\n      分行）設定擔保抵押，其借款則匯入系爭南豐原分行「戊○○ 0000000000000\n      號」、「丙○○ 0000000000000號」帳戶之事實，然告訴人戊○○、丙○○原\n      即指稱上開帳戶係吳敏照向渠二人借用，欲供興築「永照店鋪」資金之進出帳\n      戶使用，復依告訴人與被告及其餘家族成員間，本因家庭企業之經營型態，常\n      有資金之往來及互為連帶保證人之情形（參卷附「借據」與「連帶保證書」等\n      資料），實無從依告訴人戊○○與丙○○為抵押人一節，即認該些貸款資金為\n      渠等取得、帳戶為渠等實際使用。\n    2.相反的，丙○○自八十二年起擔任「永照工業有限公司」之董事長（見「永照\n      工業有限公司」登記案卷」），「永照工業有限公司」於八十九年二月十七日\n      向合作金庫借款一千二百萬元（見本院第一次審判筆錄後附之借據），丙○○\n      、戊○○個人，連同被告庚○○均為「永照工業有限公司」之連帶保證人。丙\n      ○○於連帶保證人名義欄內之印文，因係以個人名義為之，且屬與合作金庫間\n      之授信往來，依前所述，自須使用原留存之印鑑章，而不論該印章之持有人為\n      誰。惟丙○○以「永照工業有限公司」負責人名義蓋用之小章，其印文與前開\n      個人名義之印章印文不同，亦與其於「永照工業有限公司」登記案卷中使用之\n      印章印文有別（見「永照工業有限公司登記案卷」；另選任辯護人謝英吉律師\n      於刑事爭點整理狀第五頁、第六頁稱：丙○○於「永照工業有限公司」登記之\n      負責人印文，與系爭「丙○○ 0000000000000號」帳戶取款憑條上之印文相同\n      ，經核顯屬誤會）；按丙○○以公司負責人名義蓋用之小章，自為其所持有無\n      誤，而其於系爭借據上使用不同於公司登記資料上之負責人印章，意謂其於以\n      「永照工業有限公司」負責人名義與合作金庫往來時，得自行選擇留存之負責\n      人印鑑章，然如系爭「丙○○ 0000000000000號」帳戶之印章亦在其持有之中\n      ，依選任辯護人提出之前開資料，其於以個人名義與合作金庫往來時復不斷繼\n      續使用，何以不逕以該印章為「永照工業有限公司」負責人之印鑑章？何以於\n      同一份借據上，須蓋用不同之印章？由此足見，迄八十九年二月十七日當時，\n      該「丙○○ 0000000000000號」帳戶之印章，並非在丙○○之持有中（至戊○\n      ○之部分，因無法從系爭借據上印文之狀態，推知印章係何人持有及蓋用，自\n      無法為有利於被告庚○○之認定）。\n  (六)證人乙○○雖於檢察官訊問及本院審理中，到庭證稱：伊於「永佶工業股份有限\n    公司（登記負責人為戊○○）」擔任會計及出納，系爭南豐原分行「戊○○0000\n    000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，平日均由戊○\n    ○及丙○○自行保管，戊○○、丙○○如有提款、轉帳或匯款之需，有時會將存\n    摺交予伊，指示伊前往銀行洽辦手續，因之渠二人之帳戶存摺上留有伊註記之筆\n    跡，惟如有用印之需（如取款憑條），仍會由渠二人自行用印後，伊才會持往洽\n    辦手續；又「鼎昌公司」於八十六年二月成立後，伊間有依父親吳敏照之指示，\n    為「鼎昌公司」處理記帳事宜，因之發查卷所附證六、證八至證十一及證十四至\n    證二十一之傳票均為伊所記載，而伊製作傳票後，要給負責人即被告庚○○看過\n    等語（見發查卷第五十三頁、第六十頁、偵查卷(一)第一０五頁以下、偵查卷(二)第\n    六十一頁以下、第九十六頁以下檢察官訊問筆錄、本院第一次審判筆錄第二十四\n    頁以下）。惟證人乙○○本為偵查中之共同被告，復與被告庚○○屬母女之至親\n    關係，是其所述，原有避重就輕之可能，其所稱：系爭南豐原分行「戊○○0000\n    000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，均由戊○○、\n    丙○○自行保管云云，尚難遽採，自無從為有利於被告庚○○之認定。而證人乙\n    ○○雖有為「鼎昌公司」製作傳票及於戊○○、丙○○二人之系爭帳戶存摺上為\n    註記之事實，然核前者，屬於「鼎昌公司」業務之經營，與被告戊○○、丙○○\n    有無加入為「鼎昌公司」之股東、是否參加會議、成為監察人與董事、有無轉讓\n    股權予他人之判斷無涉；後者，則因告訴人與被告原即具有密切之親戚、資金往\n    來及家族企業關係，證人乙○○亦為家族成員，並於「鼎昌公司」與告訴人戊○\n    ○負責經營之「永佶工業股份有限公司」兩處任職，實無從依憑該帳戶存摺上之\n    記載，判斷該帳戶存摺與印章由何人持有，是就該存摺上證人乙○○記載之內容\n    ，亦無加以深論之必要。依上所述，證人乙○○之證述，不足為有利於被告庚○\n    ○之認定，其所製作之傳票與於系爭帳戶存摺上之註記，就本案之判斷言，亦無\n    直接關涉。\n  (七)綜上所述，被告庚○○之辯解顯係事後卸責之詞，不足採信。本件事證明確，被\n    告庚○○之犯行堪以認定。\n四、按被告庚○○於八十六年二月三日至八十九年十月十二日間，係擔任「鼎昌公司\n    」之董事長，此為其所自承不諱，並依「鼎昌公司」之登記案卷可認，則其自為\n    從事業務之人，負有據實登載於業務上作成之「鼎昌公司」之股東會與董事會議\n    紀錄之義務，是核其如犯罪事實欄一、部分所為，係犯刑法第二百十六條、第二\n    百十條之行使偽造私文書罪（行使偽造「己○○」為記錄人名義作成之「鼎昌公\n    司」發起人會議事錄與董事會議事錄及偽造「戊○○」、「丙○○」名義之「鼎\n    昌公司」設立登記申請書與章程部分；另關於「會議紀錄具有私文書之性質，有\n    最高法院九十年度臺上字第一七三０號、八十六年度臺上字第七五四號判決意旨\n    可資參照）、第二百十六條、第二百十五條之行使業務上登載不實文書罪（行使\n    業務上登載不實之「鼎昌公司」發起人會議事錄與董事會議事錄部分）、第二百\n    十四條使公務員登載不實文書罪；如犯罪事實欄二、部分所為，則係犯刑法第二\n    百十六條、第二百十條之行使偽造私文書罪（行使偽造「己○○」為記錄人名義\n    作成之「鼎昌公司」股東臨時會議事錄及偽造「戊○○」、「丙○○」名義之股\n    份有限公司轉讓證書、股票過戶聲請書部分）、第二百十六條、第二百十五條之\n    行使業務上登載不實文書罪（行使業務上登載不實之「鼎昌公司」股東臨時會議\n    事錄）、第二百十四條使公務員登載不實罪。吳敏照雖非「鼎昌公司」之登記負\n    責人，然依前開相關證人之供述，足以認定其與被告庚○○有共同經營「鼎昌公\n    司」之事實，並與被告庚○○就上開犯行均具有犯意之聯絡與行為之分擔，為共\n    同正犯。被告庚○○與吳敏照以盜用「己○○」印章及偽造「戊○○」、「丙○\n    ○」印章與印文之方式，偽造上開私文書，偽造私文書及於業務上作成之文書登\n    載不實後復持以行使，渠等盜用印章及偽造印章、印文之行為，為偽造私文書之\n    部分行為，偽造私文書及於業務上文書登載不實之低度行為，則應為其後高度之\n    行使行為所吸收，均不另論罪（被告庚○○與吳敏照於八十六年四月三十日「在\n    「鼎昌公司」發行之股票上，為完成股票之簽發，而為偽造「丙○○」印文之行\n    為，因與其於犯罪事實欄一、部分所載其他偽造「丙○○」印文之行為，時間緊\n    接、方法相同，又均屬偽造印文罪，應具有連續犯之裁判上一罪關係，為起訴效\n    力所及，本院應併予審理，然其既於審判上無法分割，亦應為犯罪事實欄所載一\n    、部份之偽造私文書行為所吸收，不另論罪；另關於被告庚○○與吳敏照於此部\n    分之行為僅成立偽造印文罪，有最高法院九十年度臺上字第四五九五號判決意旨\n    可資參照）。渠等利用不知情之甲○○會計師及其事務所人員繕打會議紀錄之內\n    容，並向主管機關辦理申請登記與變更登記之手續，而行使前開偽造之私文書及\n    業務上登載不實之文書，使承辦之公務員分別核准登記或據以核課稅額，而將上\n    開不實之事項登載於職務上所掌之公文書，為間接正犯。渠等於犯罪事實欄一、\n    及犯罪事實欄二、所載之行為中，各以一行使之行為，同時觸犯行使偽造私文書\n    罪及行使業務上登載不實文書罪，為想像競合犯，至其所犯上開二罪，又與使公\n    務員登載不實罪間，具有方法與目的之牽連關係，為牽連犯，各應從一重之行使\n    偽造私文書罪處斷。又渠等於犯罪事實欄一、部分所為之行為，與犯罪事實欄二\n    、部分所為之行為，已相隔近二年，犯罪目的亦不相同，應予分論併罰。爰審酌\n    被告庚○○於犯後雖未能坦承犯行，惟其犯後態度良好，素行亦佳（有臺灣高等\n    法院被告全國前案紀錄表在卷可按），其為共同被告己○○之母，與告訴人戊○\n    ○、丙○○間，則具有密切之親戚關係及資金往來，或因此而疏於尊重己○○、\n    戊○○及丙○○之權利，致罹刑典，及其犯罪之動機、目的、手段、所生之損害\n    等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準及定其應執\n    行刑，以示懲儆。至如附表一、二所示偽造之印章、印文，均應依刑法第二百十\n    九條宣告沒收。\n貳、己○○無罪部分\n一、公訴意旨另以：被告己○○亦明知告訴人戊○○、丙○○並未出資加入為「鼎昌\n    公司」股東，亦未同意擔任「鼎昌公司」之監察人或董事，且「鼎昌公司」於八\n    十六年二月三日，並無召開發起人會議及董事會情事，竟仍與被告庚○○共同基\n    於業務上登載不實文書、偽造私文書、行使業務上登載不實之文書與偽造之私文\n    書及使公務員登載不實文書之犯意聯絡，由庚○○列名為主席、己○○列名為記\n    錄，而製作內容不實之八十六年二月三日「鼎昌開發事業股份有限公司發起人會\n    議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」，並擅自偽刻「戊○○\n」、「丙○○」之印章各一枚，蓋用於「鼎昌公司」章程與設立登記申請書上，\n    而偽造「戊○○」、「丙○○」二人同意擔任「鼎昌公司」股東與監察人、董事\n    之私文書，而於八十六年二月十八日持之向臺灣省政府建設廳申請辦理設立登記\n    ，致使承辦之公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之設立登\n    記，足以生損害於戊○○、丙○○及經濟部審核公司登記之正確性；八十八年初\n    ，被告己○○復與庚○○共同基於業務上登載不實文書、偽造私文書、行使業務\n    上登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知「\n    鼎昌公司」於八十八年一月二十八日並無召開股東臨時會情事，竟仍由庚○○列\n    名為主席、己○○列名為記錄，而製作內容不實之「鼎昌開發事業股份有限公司\n    股東臨時會議事錄」一份，繼而利用前開偽刻而來之「戊○○」、「丙○○」印\n    章各一枚，蓋用於「股份有限公司股份轉讓證書」、「股票過戶聲請書」上，而\n    將「戊○○」名下之四十萬股股份讓予陳靜慧、十五萬股轉讓予吳則宣，將「丙\n    ○○」名下之十萬股股份轉讓予吳敏照，再持以向臺灣省政府建設廳申請辦理變\n    更登記，致使承辦之公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之\n    股東、董事、監察人變更登記，足以生損害於戊○○、丙○○及經濟部審核公司\n    登記之正確性。因認被告己○○所為亦涉犯刑法第二百十六條、第二百十條之行\n    使偽造私文書罪嫌、第二百十六條、第二百十五條之行使業務上登載不實文書罪\n    嫌及第二百十四條之使公務員登載不實罪嫌，並與被告庚○○均為共同正犯等語\n    。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。公訴人認被告己○○涉有前揭犯嫌，無非以系爭會議紀錄上均有被\n    告己○○擔任記錄之印文為主要之論據。訊據被告己○○固坦承有加入「鼎昌公\n    司」成為股東之事實，惟堅詞否認有公訴意旨所指之犯行，辯稱：伊自七十四年\n    起，即在臺北求學，此後除出國唸書外，均在臺北工作，系爭會議紀錄並非伊所\n    製作；印象中，伊係自八十九年後始有參加「鼎昌公司」之會議並擔任記錄等語\n    （見本院第一次準備程序筆錄第五頁、第二次審判筆錄第二十六頁、第二十七頁\n    ）。經查：被告己○○於「鼎昌公司」成立期間，確係在臺北「老爺大酒店股份\n    有限公司」工作一情，有其提出之「勞工保險被保險人投保資料表」影本一紙附\n    卷可稽（附於本院第二次審判筆錄後），而本件無論從共同被告庚○○之供述抑\n    證人甲○○會計師之證述，均無從認被告己○○有涉入上開會議記錄製作之情形\n    ，甚如告訴人戊○○亦於本院審理中證稱：「我認為這件事情跟己○○一點關係\n    都沒有，她完全不知情」、「從我的記憶中，己○○求學以後就是待在臺北，我\n    幾乎沒有見過她」、「（己○○是否是在臺北工作？）是的，她原本就在臺北工\n    作」等語（見本院第二次審判筆錄第十九頁）；審諸吳敏照與被告庚○○為被告\n    己○○之父、母，被告己○○復自「鼎昌公司」成立之始，即未積極過問公司事\n    宜，則吳敏照與被告庚○○於刻製完成己○○之股東印章後，欲加以盜用，自屬\n    易事，殊不能以會議記錄上有被告己○○印章之印文，即認上開會議記錄為其所\n    製作。此外，復查無其他積極證據，足認被告己○○有公訴意旨所指之犯行，既\n    不能證明被告己○○犯罪，依法應諭知其無罪之判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\n第二十八條、第二百十六條、第二百十條、第二百十五條、第二百十四條、第五十五\n條、第四十一條第一項前段、第五十一條第五款、第二百十九條，罰金罰鍰提高標準\n條例第一條前段、第二條，判決如主文。\n本案經檢察官辛○○到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第一六七八號公訴人臺灣臺中地方法院檢察署檢察官被告庚○○己○○共同選任辯護人張柏山律師羅淑菁律師謝英吉律師右列被告等因偽造文書等案件，經檢察官提起公訴（九十一年度偵字第六六四０號），本院判決如左：主文庚○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，如附表一所示偽造之印章、印文均沒收；又共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日，如附表一所示偽造之印章及如附表二所示偽造之印文均沒收。應執行有期徒刑陸月，如易科罰金，以參佰元折算壹日，如附表一、二所示偽造之印章、印文均沒收。己○○無罪。犯罪事實一、庚○○為吳敏照（另案為本院通緝中）之妻，己○○則為吳敏照與庚○○二人之女。緣於民國八十六年二月初，吳敏照與庚○○夫妻欲自資設立資本額新臺幣（下同）三千五百萬元之「鼎昌開發事業股份有限公司」（以下簡稱「鼎昌公司」），用以投資興築「永照店鋪」合建開發案，惟吳敏照本身不願具名為股東，故以庚○○、吳玟臻、己○○、乙○○、吳則宣五人（吳玟臻、乙○○與吳則宣亦均為吳敏照與庚○○之子女）具名為發起人股東外，尚缺二個股東員額，為謀符合當時公司法第二條第一項第四款股份有限公司股東人數應有七人以上之規定，竟未經事先徵詢戊○○（吳敏照之弟）、丙○○（為吳敏照之弟丁○○之子）之意願，亦未於事後取得渠二人之同意，即擅自冒用戊○○、丙○○之名義為「鼎昌公司」之發起人股東，並逕自分配股份為庚○○二百二十萬股（每股十元，下同）、吳玟臻、己○○、乙○○均為十萬股、吳則宣三十五萬股、戊○○五十五萬股、丙○○十萬股），並決定由庚○○掛名為董事長，而為從事業務之人，另己○○、丙○○則掛名為董事，戊○○掛名為監察人。其後，吳敏照與庚○○為完成向臺灣省建設廳申請辦理公司設立之登記程序，乃利用渠二人與子女吳玟臻、己○○、乙○○、吳則宣之自有資力，於八十六年二月三日，將股款陸續匯入合作金庫南豐原分行（下稱南豐原分行）「鼎昌公司籌備處0000000000000號」之帳戶，充作「鼎昌公司」發起人股東股款均已繳納之證明（庚○○係由臺中區中小企業銀行大甲分行「庚○○000000000000號」帳戶、己○○係由南豐原分行「己○○0000000000000號」號帳戶、吳玟臻係由彰化銀行「吳玟臻00000000000000號」帳戶、乙○○係由南豐原分行「乙○○0000000000000號」帳戶、吳則宣係由臺中區中小企業銀行「吳則宣0000000號」帳戶，戊○○、丙○○部分則利用吳敏照於先前向二人所借得之臺中區中小企業銀行營業部「戊○○000000000000號」、南豐原分行「丙○○0000000000000號」帳戶匯出款項，合計應收股款為三千五百萬元）後，共同基於業務上登載不實文書、偽造私文書、行使業務上登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知於八十六年二月三日上午十時許及同日下午二時許，在「鼎昌公司」會議室內，並無所謂「發起人會議」及「董事會」召開情事，因之渠二人之女己○○亦無擔任記錄之可能，竟於不詳時、地，共同決定不實之會議時、地、內容與記錄人員等資料，而由吳敏照將上開不實之資料提供予不知情之會計師甲○○轉交予其事務所內之人員繕打完成後，交由庚○○於該二份內容不實之「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」主席簽章欄內蓋章，吳敏照、庚○○二人並盜用己○○之印章於記錄簽章欄內，而偽造完成以「己○○」為記錄人之該二份登載不實之會議紀錄；吳敏照與庚○○另以不明之方式，偽刻完成「戊○○」及「丙○○」之印章各一枚後，均蓋用於「鼎昌公司」之章程及設立登記申請書上，而偽造完成戊○○、丙○○二人同意擔任「鼎昌公司」股東、監察人及董事等職務之私文書，連同前開登載不實之會議紀錄二份，均交予甲○○事務所之員工，利用甲○○以代理人之名義於八十六年二月十八日持以向臺灣省政府建設廳申請辦理設立登記，而行使前開文書，致使不知情之承辦公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之設立登記，分別足以生損害於己○○、戊○○、丙○○及臺灣省政府建設廳審核公司登記之正確性。嗣「鼎昌公司」於八十六年四月三十日發行股票，庚○○與吳敏照為完成股票發行之要式行為，復承前開冒用「丙○○」為董事名義而偽造其印文之概括犯意聯絡，持前開偽造之「丙○○」印章，蓋用於「鼎昌公司」之股票上，而偽造「丙○○」之印文，足以生損害於丙○○及「鼎昌公司」其餘真正之股東。二、八十八年初，吳則宣與陳靜慧結婚，吳敏照、庚○○認為以其全家七人足以充任「鼎昌公司」之全數股東，乃另共同基於業務上登載不實文書、偽造私文書、行使業務上登載不實文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知於八十八年一月二十八日上午九時許，在「鼎昌公司」會議室內，並無「股東臨時會」召開情事，竟由庚○○列名為主席，而共同製作內容不實之「鼎昌開發事業股份有限公司股東臨時會議事錄」一份，並盜用己○○之印章於其上，而偽造完成以「己○○」為記錄人之該登載不實之會議紀錄；吳敏照與庚○○另利用先前偽刻而來之「戊○○」及「丙○○」印章，分別蓋用於「股份有限公司股份轉讓證書」（共三份）之「立轉讓證書人」欄及「股票過戶聲請書」（共三份）之「出讓人」欄內，以示「戊○○」將其名下四十萬股轉讓予陳靜慧、十五萬股轉讓予吳則宣、「丙○○」將其名下十萬股轉讓予吳敏照，並分別連同陳靜慧、吳則宣、吳敏照向「鼎昌公司」提出過戶申請之意旨，連同前開登載不實之股東臨時會議紀錄，均交由不知情之甲○○以代理人之名義持以向經濟部中部辦公室申請辦理變更登記，而行使之，致使不知情之承辦公務員登載於職務上所掌之公文書，而核准「鼎昌公司」為股東、董事、監察人之變更登記，財政部臺灣省中區國稅局亦因此製發「年度證券交易稅一般代徵稅額繳款書」三紙予陳靜慧、吳則宣及吳敏照，分別足以生損害於己○○、戊○○、丙○○、陳靜慧、吳則宣、經濟部審核公司變更登記及財政部臺灣省中區國稅局代徵證券交易稅之正確性。三、案經戊○○、丙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、庚○○有罪部分一、訊據被告庚○○固不否認其於八十六年二月至八十九年十月間，為「鼎昌公司」之登記負責人，惟矢口否認右揭之犯行，辯稱：告訴人戊○○及丙○○確有利用渠二人之臺中區中小企業銀行營業部「戊○○000000000000號」及南豐原分行「丙○○0000000000000號」帳戶，於八十六年二月三日，將五百五十萬元及一百萬元之股款，分別匯入南豐原分行「鼎昌公司籌備處0000000000000號」帳戶之行為，因之渠二人自始即有加入成為「鼎昌公司」股東之意，若非如此，豈有分派予渠二人股份及選任渠二人擔任監察人及董事之理？又「鼎昌公司」歷次之會議均有召開，惟因「鼎昌公司」為家族企業，股東彼此均為親戚、平日互有往來，故開會並無拘於一定之型式，亦無特定之地點；八十八年初，戊○○與丙○○欲轉讓股份一事，伊固曾於事前聽聞，惟並未加以過問，而係於事後渠等申請過戶之時，始確知二人最後轉讓之對象與金額；且伊僅係「鼎昌公司」之掛名負責人，公司實際事務均由吳敏照負責處理，相關會議紀錄與文件，亦均由吳敏照與甲○○會計師直接洽談後製作，於向主管機關送件前，亦未交予伊過目，故關於其上記載之內容及如何用印等情，伊均不清楚云云。選任辯護人亦為被告庚○○辯護稱：比對系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」帳戶（即被告庚○○所指陳靜慧、吳則宣、吳敏照三人匯入受讓股款之帳戶，見發查卷第六十九頁以下陳述意見狀所載）取款憑條上之「戊○○」、「丙○○」印文（取款憑條附於偵查卷(二)第十九頁以下，詳見第三十一頁及第四十二頁），與1.丙○○八十一年五月二十一日向合作金庫簽立之「授信約定書」、未載日期之土地他項權利變更契約書及於八十四年九月五日向南豐原分行書立之「延展貸款申請書」上之印文（附於選任辯護人張柏山律師辯護意旨狀後）、2.戊○○、丙○○於八十九年二月十七日向合作金庫簽立之「借據」與「連帶保證書」上之印文（附於本院卷第一次審判筆錄及第二次審判筆錄後）、3.戊○○於八十五年四月一日向南豐原分行簽立之「切結書」、九十年七月十六日至九十年八月七日間向合作金庫簽立之「授信申請書」與「借據」各二份上之印文（附於本院卷南豐原分行九十三年十一月十日合金南豐放字第０九三０００五四四二號函後）均屬相同，參以證人乙○○之證述意旨，足認系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，始終在戊○○與丙○○之持有中，該二帳戶自為戊○○與丙○○個人使用之帳戶無訛，則渠二人因轉讓股份而接受股款，及於先前加入「鼎昌公司」而持有股份，亦均屬事實等語。二、惟查：(一)右揭事實，業據證人即告訴人戊○○、丙○○於警詢、檢察官訊問及本院審理中證、指訴甚詳，核與證人丁○○於檢察官訊問中證述之意旨相符，並有系爭八十六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」、「鼎昌開發事業股份有限公司設立登記申請書、「鼎昌開發事業股份有限公司章程」、八十八年一月二十八日「鼎昌開發事業股份有限公司股東臨時會議事錄」各一份、「股份有限公司股份轉讓證書」、「股票過戶聲請書」及「財政部臺灣省中區國稅局年度證券交易稅一般代徵稅額繳款書」各三份、股票影本六張分別在卷可參（附於發查卷第二十一頁至第二十六頁、第一０二頁至第一０七頁、第一三四至第一三六頁、第一四一頁至第一四三頁，另參「鼎昌公司」登記案卷影卷）。證人戊○○證稱：吳敏照係自七十餘年起，即與地主洽談「永照店舖」之合建案，並問渠等兄弟姊妹是否要投資，伊遂自八十四年起，陸續交予吳敏照總計六百五十六萬元之投資款，當初並不瞭解為何成立「鼎昌公司」，係自八十八年九二一大地震後，才知自己成為「鼎昌公司」之股東等語（見告訴狀、偵查卷(一)第八十三頁、第八十四頁、偵查卷(二)第一四五頁至第一四七頁檢察官訊問筆錄、本院第二次審判筆錄第十七頁以下）；證人丙○○證稱：「永照店鋪」之合建案伊並未出資，實際出資人為伊父親丁○○，伊亦係自八十八年九二一大地震後，始知自己成為「鼎昌公司」之股東等語（見發查卷第六十一頁反面、偵查卷(二)第一四七頁檢察官訊問筆錄、本院第一次審判筆錄第七頁以下）；證人丁○○則證稱：伊自八十四年起，陸續將總計五百二十三萬元之投資款交予吳敏照，當初並不瞭解為何成立「鼎昌公司」，亦不知吳敏照、庚○○將丙○○列名為股東等語（見告訴狀、發查卷第五十九頁反面、偵查卷(一)第八十三頁、第八十四頁檢察官訊問筆錄）。按告訴人戊○○及丙○○既遲至八十八年九二一大地震後，始知渠二人經列名為「鼎昌公司」股東，自無可能於八十六年二月三日參加「鼎昌公司」之發起人會議或董事會，共同議決章程或選任董事、監察人及董事長；又戊○○、丙○○自始既乏共同發起設立「鼎昌公司」之意思（依告訴狀所載及戊○○、丁○○所述出資係在投資興建「永照店鋪」之意旨，渠等於八十四年間所為之出資，應較近於與吳敏照合夥之性質，且屬於隱名合夥），自無取得「鼎昌公司」之股份可言，則渠二人於其後之八十八年一月間，亦無將股份轉讓予陳靜慧、吳則宣及吳敏照之可能，是該八十八年一月二十八日因監察人及董事股權變動之「鼎昌公司」改選董事、監察人股東臨時會議事錄，內容亦屬不實。參以共同被告己○○為吳敏照及被告庚○○之女，然其亦供稱：伊自七十四年間起，即至臺北求學，此後除出國唸書外，均在臺北工作，系爭會議紀錄並非伊所製作；印象中，伊係自八十九年後始有參加「鼎昌公司」會議並擔任記錄等語（見本院第一次準備程序筆錄第五頁、第二次審判筆錄第二十六頁、第二十七頁），其此部分所述經查與事實相符（詳於後述），則其於八十六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」、八十八年一月二十八日「鼎昌開發事業股份有限公司股東臨時會議事錄」上之印文（經核與其於「鼎昌公司」中使用之真正印章印文相符），自係經人盜用其印章後加以蓋用。(二)被告庚○○雖否認有涉入「鼎昌公司」會議紀錄之製作及向主管機關辦理申請或變更登記之手續，辯稱：伊僅為「鼎昌公司」掛名之負責人，實際之事務均由吳敏照負責處理，上開會議紀錄及辦理登記所需文件亦均由吳敏照與甲○○會計師直接洽談，伊並未過目云云。然查，其於檢察官初訊時，原即坦承：「‧‧‧登記是由我送會計師去辦」等語（見發查卷第三十四頁檢察官訊問筆錄），復依其於本院審理中所述：剛開始成立公司時，是所有的股東一起刻一式之印章，之後各自保管之意旨（見本院第二次審判筆錄第二十六頁），則系爭會議紀錄及設立登記申請書之「主席簽章」欄與「董事長」欄內，既均有其自行保管印章之印文，且其亦從未稱印章有經人盜用情事，則該些會議紀錄上之印文，自係由其親自或交由他人蓋用，其推稱相關會議記錄均由吳敏照處理云云，委無可採。參以證人即會計師甲○○已於本院審理中到庭證述：八十六年二月間「鼎昌公司」申請設立登記之案子為伊所承辦，當初「鼎昌公司」要設立的時候，吳敏照有與伊聯繫，並問伊公司設立登記所需之資料，經伊告知後，經過一段時間，吳敏照即告訴伊「鼎昌公司」設立之程序已經完成，並提供予伊該八十六年二月三日發起人會議及董事會議之內容，由伊交由事務所之人員繕打完成後，傳真至「鼎昌公司」確認，最後再持至「鼎昌公司」用印；該八十八年一月二十八日之「鼎昌開發事業股份有限公司股東臨時會議事錄」製作流程大致相同，至該「股份有限公司股份轉讓證書」及「股票過戶聲請書」各三份，則係由「鼎昌公司」所提供；惟相關文件上之印章由誰蓋用，因係事務所員工直接與「鼎昌公司」接洽，伊不清楚等語（見本院第一次審判筆錄第二十頁），足認就系爭會議紀錄及相關文件之製作與內容提供，吳敏照及被告庚○○均有參與（證人甲○○所證，與被告庚○○偵查中前開所述，並無任何矛盾之處，因被告庚○○係稱：由其送會計師辦理，尚無從解為即係由其與會計師直接接洽之意）。(三)另觀諸系爭「鼎昌公司」章程、設立登記申請書、「股份有限公司股份轉讓證書」、「股票過戶聲請書」等文件，其上之「戊○○」、「丙○○」印章印文均屬相同，而其印文大小與字體格式，復與「庚○○」、「吳玟臻」、「己○○」、「乙○○」、「吳則宣」之印文如出一轍，顯係一人於一時、一地所刻，被告庚○○復無法提出戊○○或丙○○「任職」「鼎昌公司」監察人或董事期間內，任何參與公司會議或經營之筆跡紀錄，即如系爭「股份有限公司股份轉讓證書」、「股票過戶聲請書」等具有私人契約性質之文件上，亦僅有「戊○○」、「丙○○」之印文，而無本人之簽名，凡此均有違於常情，足認告訴人戊○○、丙○○確實並未加入「鼎昌公司」成為股東，亦無擔任董事或監察人情事。(四)按告訴人戊○○、丙○○連同證人丁○○於本件提出告訴之初（丁○○於偵查中為告訴人），原係指陳被告庚○○、吳玟臻、己○○、乙○○、吳則宣、陳靜慧等人（除被告庚○○及己○○外，其餘之人業經檢察官為不起訴處分確定）有侵占戊○○及丁○○出資款項之行為，至丙○○則始終稱其個人並未出資，實際出資者為其父親丁○○等語（見告訴狀及其後戊○○、丁○○、丙○○三人歷次之證、指述），惟戊○○、丁○○二人始終無法提出實際出資之憑證，戊○○更直承：「因為都是兄弟，而且當時父母都健在，都沒有要收據、憑證等」，丁○○亦稱：「是，當時就是這樣」（見偵查卷(一)第八十三頁檢察官訊問筆錄），審諸：1.告訴人戊○○、丙○○與被告庚○○、己○○連同其餘家族成員等，均具有親近之親戚關係，並有共同經營家族企業之事實，彼此間常有資金往來及互為借款人與連帶保證人情事，此依雙方之供述及卷內之貸款資料等可認，則戊○○、丁○○所述有出資而無書立憑證一事，於實際上非無可能；2.戊○○、丁○○均無法提出實際出資（加入合夥）之證明，丙○○更自稱並未出資，被告庚○○卻迭稱戊○○與丙○○確有出資（加入為「鼎昌公司」股東）之事實，其股權合計已達六百五十萬元之鉅，形式上並有帳戶存摺之資金往來明細可證，而按侵占罪之成立，本以被害人能證明有交付款項（以本件而論）為前提，則不論戊○○等人提起本件告訴之目的，係在使被告庚○○獲得侵占罪之追訴與處罰，或在迫使被告庚○○承認告訴人尚有一定出資之權利，或為達查詢「鼎昌公司」帳目之目的，何以不由戊○○、丙○○逕認該五百五十萬元及一百萬元確為渠等所出資？3.股份有限公司之股東，僅就其出資負有限之責任，此應為習於公司經營之戊○○等人所熟知，且不論戊○○、丙○○是否曾經擔任「鼎昌公司」之監察人與董事，依形式上之登記資料觀之，渠等於八十八年一月底時，亦已因股權轉讓而解除監察人與董事之職位，並失其股東之身分，則其亦無於歷時二年餘後，為脫免責任、否定曾為「鼎昌公司」之監察人、董事或股東，而提起本件訴訟之必要。是依上所述，告訴人戊○○、丙○○所稱：渠等於八十六年二月三日「鼎昌公司」成立時，並未出資等語，未隱含其餘之訴訟目的，實為可信。(五)選任辯護人雖提出前揭書證，欲用以證明系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」之帳戶印章，始終在戊○○與丙○○之持有狀態中。惟查：1.丙○○係於八十一年五月二十一日向合作金庫簽立「授信約定書」，同日開立系爭南豐原分行「丙○○0000000000000號」帳戶，八十一年五月二十五日即有二筆放款合計二千六百萬元撥入該帳戶內（詳見偵查卷(一)第二十七頁以下丙○○系爭帳戶存摺明細）；另戊○○係於八十五年三月二十七日開立系爭南豐原分行「戊○○0000000000000號」帳戶，八十五年四月一日向南豐原分行簽立「切結書」，同日即有放款三百萬元撥入該帳戶內（詳見偵查卷(一)第三十三頁以下戊○○系爭帳戶存摺明細），顯見丙○○、戊○○之上開帳戶，均係為向合作金庫南豐原分行辦理貸款、融通資金而開立。又渠二人既自始以上開「授信約定書」或「切結書」（按依一般金融機構辦理授信之通例，均會於申請人申辦貸款之初，要求申請人同時簽立「授信約定書」並留存印鑑章，此後與該金融機構之往來，均以該印鑑章之印文為憑，是告訴人戊○○於八十五年三月底、四月初之時，亦應有向合作金庫簽立「授信約定書」，且其上之印文，應與前開「切結書」上之印文相同）上之印文與合作金庫南豐原分行往來並辦理開戶，則此後關於以渠二人個人名義所為之一切設定擔保、變更擔保契約、延展貸款、連帶保證或授信申請等手續，無論印鑑章之持有人為何，均須使用該印鑑章，故選任辯護人所提丙○○八十一年五月二十一日之「授信約定書」、未載日期之土地他項權利變更契約書、八十四年九月五日之「延展貸款申請書」、戊○○、丙○○八十九年二月十七日之「借據」與「連帶保證書」、戊○○八十五年四月一日之「切結書」、九十年七月十六日至九十年八月七日之「授信申請書」與「借據」，其上之印文，均與系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」取款憑條上之印文相同，自不足為奇，且不足以此判斷該二帳戶之印鑑章係由何人持有。又依選任辯護人提出之戊○○八十五年四月一日「切結書」、臺中縣豐原市○○段一四二之一、一四四、二０三、二０四地號土地登記謄本、土地他項權利變更契約書、不動產買賣契約書、授權書、協議書等（均附於選任辯護人張柏山律師辯護意旨狀內）所示，故得以認戊○○及丙○○有以自己之土地或建物向合作金庫（南豐原分行）設定擔保抵押，其借款則匯入系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」帳戶之事實，然告訴人戊○○、丙○○原即指稱上開帳戶係吳敏照向渠二人借用，欲供興築「永照店鋪」資金之進出帳戶使用，復依告訴人與被告及其餘家族成員間，本因家庭企業之經營型態，常有資金之往來及互為連帶保證人之情形（參卷附「借據」與「連帶保證書」等資料），實無從依告訴人戊○○與丙○○為抵押人一節，即認該些貸款資金為渠等取得、帳戶為渠等實際使用。2.相反的，丙○○自八十二年起擔任「永照工業有限公司」之董事長（見「永照工業有限公司」登記案卷」），「永照工業有限公司」於八十九年二月十七日向合作金庫借款一千二百萬元（見本院第一次審判筆錄後附之借據），丙○○、戊○○個人，連同被告庚○○均為「永照工業有限公司」之連帶保證人。丙○○於連帶保證人名義欄內之印文，因係以個人名義為之，且屬與合作金庫間之授信往來，依前所述，自須使用原留存之印鑑章，而不論該印章之持有人為誰。惟丙○○以「永照工業有限公司」負責人名義蓋用之小章，其印文與前開個人名義之印章印文不同，亦與其於「永照工業有限公司」登記案卷中使用之印章印文有別（見「永照工業有限公司登記案卷」；另選任辯護人謝英吉律師於刑事爭點整理狀第五頁、第六頁稱：丙○○於「永照工業有限公司」登記之負責人印文，與系爭「丙○○0000000000000號」帳戶取款憑條上之印文相同，經核顯屬誤會）；按丙○○以公司負責人名義蓋用之小章，自為其所持有無誤，而其於系爭借據上使用不同於公司登記資料上之負責人印章，意謂其於以「永照工業有限公司」負責人名義與合作金庫往來時，得自行選擇留存之負責人印鑑章，然如系爭「丙○○0000000000000號」帳戶之印章亦在其持有之中，依選任辯護人提出之前開資料，其於以個人名義與合作金庫往來時復不斷繼續使用，何以不逕以該印章為「永照工業有限公司」負責人之印鑑章？何以於同一份借據上，須蓋用不同之印章？由此足見，迄八十九年二月十七日當時，該「丙○○0000000000000號」帳戶之印章，並非在丙○○之持有中（至戊○○之部分，因無法從系爭借據上印文之狀態，推知印章係何人持有及蓋用，自無法為有利於被告庚○○之認定）。(六)證人乙○○雖於檢察官訊問及本院審理中，到庭證稱：伊於「永佶工業股份有限公司（登記負責人為戊○○）」擔任會計及出納，系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，平日均由戊○○及丙○○自行保管，戊○○、丙○○如有提款、轉帳或匯款之需，有時會將存摺交予伊，指示伊前往銀行洽辦手續，因之渠二人之帳戶存摺上留有伊註記之筆跡，惟如有用印之需（如取款憑條），仍會由渠二人自行用印後，伊才會持往洽辦手續；又「鼎昌公司」於八十六年二月成立後，伊間有依父親吳敏照之指示，為「鼎昌公司」處理記帳事宜，因之發查卷所附證六、證八至證十一及證十四至證二十一之傳票均為伊所記載，而伊製作傳票後，要給負責人即被告庚○○看過等語（見發查卷第五十三頁、第六十頁、偵查卷(一)第一０五頁以下、偵查卷(二)第六十一頁以下、第九十六頁以下檢察官訊問筆錄、本院第一次審判筆錄第二十四頁以下）。惟證人乙○○本為偵查中之共同被告，復與被告庚○○屬母女之至親關係，是其所述，原有避重就輕之可能，其所稱：系爭南豐原分行「戊○○0000000000000號」、「丙○○0000000000000號」之帳戶存摺與印章，均由戊○○、丙○○自行保管云云，尚難遽採，自無從為有利於被告庚○○之認定。而證人乙○○雖有為「鼎昌公司」製作傳票及於戊○○、丙○○二人之系爭帳戶存摺上為註記之事實，然核前者，屬於「鼎昌公司」業務之經營，與被告戊○○、丙○○有無加入為「鼎昌公司」之股東、是否參加會議、成為監察人與董事、有無轉讓股權予他人之判斷無涉；後者，則因告訴人與被告原即具有密切之親戚、資金往來及家族企業關係，證人乙○○亦為家族成員，並於「鼎昌公司」與告訴人戊○○負責經營之「永佶工業股份有限公司」兩處任職，實無從依憑該帳戶存摺上之記載，判斷該帳戶存摺與印章由何人持有，是就該存摺上證人乙○○記載之內容，亦無加以深論之必要。依上所述，證人乙○○之證述，不足為有利於被告庚○○之認定，其所製作之傳票與於系爭帳戶存摺上之註記，就本案之判斷言，亦無直接關涉。(七)綜上所述，被告庚○○之辯解顯係事後卸責之詞，不足採信。本件事證明確，被告庚○○之犯行堪以認定。四、按被告庚○○於八十六年二月三日至八十九年十月十二日間，係擔任「鼎昌公司」之董事長，此為其所自承不諱，並依「鼎昌公司」之登記案卷可認，則其自為從事業務之人，負有據實登載於業務上作成之「鼎昌公司」之股東會與董事會議紀錄之義務，是核其如犯罪事實欄一、部分所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪（行使偽造「己○○」為記錄人名義作成之「鼎昌公司」發起人會議事錄與董事會議事錄及偽造「戊○○」、「丙○○」名義之「鼎昌公司」設立登記申請書與章程部分；另關於「會議紀錄具有私文書之性質，有最高法院九十年度臺上字第一七三０號、八十六年度臺上字第七五四號判決意旨可資參照）、第二百十六條、第二百十五條之行使業務上登載不實文書罪（行使業務上登載不實之「鼎昌公司」發起人會議事錄與董事會議事錄部分）、第二百十四條使公務員登載不實文書罪；如犯罪事實欄二、部分所為，則係犯刑法第二百十六條、第二百十條之行使偽造私文書罪（行使偽造「己○○」為記錄人名義作成之「鼎昌公司」股東臨時會議事錄及偽造「戊○○」、「丙○○」名義之股份有限公司轉讓證書、股票過戶聲請書部分）、第二百十六條、第二百十五條之行使業務上登載不實文書罪（行使業務上登載不實之「鼎昌公司」股東臨時會議事錄）、第二百十四條使公務員登載不實罪。吳敏照雖非「鼎昌公司」之登記負責人，然依前開相關證人之供述，足以認定其與被告庚○○有共同經營「鼎昌公司」之事實，並與被告庚○○就上開犯行均具有犯意之聯絡與行為之分擔，為共同正犯。被告庚○○與吳敏照以盜用「己○○」印章及偽造「戊○○」、「丙○○」印章與印文之方式，偽造上開私文書，偽造私文書及於業務上作成之文書登載不實後復持以行使，渠等盜用印章及偽造印章、印文之行為，為偽造私文書之部分行為，偽造私文書及於業務上文書登載不實之低度行為，則應為其後高度之行使行為所吸收，均不另論罪（被告庚○○與吳敏照於八十六年四月三十日「在「鼎昌公司」發行之股票上，為完成股票之簽發，而為偽造「丙○○」印文之行為，因與其於犯罪事實欄一、部分所載其他偽造「丙○○」印文之行為，時間緊接、方法相同，又均屬偽造印文罪，應具有連續犯之裁判上一罪關係，為起訴效力所及，本院應併予審理，然其既於審判上無法分割，亦應為犯罪事實欄所載一、部份之偽造私文書行為所吸收，不另論罪；另關於被告庚○○與吳敏照於此部分之行為僅成立偽造印文罪，有最高法院九十年度臺上字第四五九五號判決意旨可資參照）。渠等利用不知情之甲○○會計師及其事務所人員繕打會議紀錄之內容，並向主管機關辦理申請登記與變更登記之手續，而行使前開偽造之私文書及業務上登載不實之文書，使承辦之公務員分別核准登記或據以核課稅額，而將上開不實之事項登載於職務上所掌之公文書，為間接正犯。渠等於犯罪事實欄一、及犯罪事實欄二、所載之行為中，各以一行使之行為，同時觸犯行使偽造私文書罪及行使業務上登載不實文書罪，為想像競合犯，至其所犯上開二罪，又與使公務員登載不實罪間，具有方法與目的之牽連關係，為牽連犯，各應從一重之行使偽造私文書罪處斷。又渠等於犯罪事實欄一、部分所為之行為，與犯罪事實欄二、部分所為之行為，已相隔近二年，犯罪目的亦不相同，應予分論併罰。爰審酌被告庚○○於犯後雖未能坦承犯行，惟其犯後態度良好，素行亦佳（有臺灣高等法院被告全國前案紀錄表在卷可按），其為共同被告己○○之母，與告訴人戊○○、丙○○間，則具有密切之親戚關係及資金往來，或因此而疏於尊重己○○、戊○○及丙○○之權利，致罹刑典，及其犯罪之動機、目的、手段、所生之損害等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準及定其應執行刑，以示懲儆。至如附表一、二所示偽造之印章、印文，均應依刑法第二百十九條宣告沒收。貳、己○○無罪部分一、公訴意旨另以：被告己○○亦明知告訴人戊○○、丙○○並未出資加入為「鼎昌公司」股東，亦未同意擔任「鼎昌公司」之監察人或董事，且「鼎昌公司」於八十六年二月三日，並無召開發起人會議及董事會情事，竟仍與被告庚○○共同基於業務上登載不實文書、偽造私文書、行使業務上登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，由庚○○列名為主席、己○○列名為記錄，而製作內容不實之八十六年二月三日「鼎昌開發事業股份有限公司發起人會議事錄」、「鼎昌開發事業股份有限公司董事會議事錄」，並擅自偽刻「戊○○」、「丙○○」之印章各一枚，蓋用於「鼎昌公司」章程與設立登記申請書上，而偽造「戊○○」、「丙○○」二人同意擔任「鼎昌公司」股東與監察人、董事之私文書，而於八十六年二月十八日持之向臺灣省政府建設廳申請辦理設立登記，致使承辦之公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之設立登記，足以生損害於戊○○、丙○○及經濟部審核公司登記之正確性；八十八年初，被告己○○復與庚○○共同基於業務上登載不實文書、偽造私文書、行使業務上登載不實之文書與偽造之私文書及使公務員登載不實文書之犯意聯絡，明知「鼎昌公司」於八十八年一月二十八日並無召開股東臨時會情事，竟仍由庚○○列名為主席、己○○列名為記錄，而製作內容不實之「鼎昌開發事業股份有限公司股東臨時會議事錄」一份，繼而利用前開偽刻而來之「戊○○」、「丙○○」印章各一枚，蓋用於「股份有限公司股份轉讓證書」、「股票過戶聲請書」上，而將「戊○○」名下之四十萬股股份讓予陳靜慧、十五萬股轉讓予吳則宣，將「丙○○」名下之十萬股股份轉讓予吳敏照，再持以向臺灣省政府建設廳申請辦理變更登記，致使承辦之公務員登載於職務上所掌之公文書，而核准「鼎昌公司」之股東、董事、監察人變更登記，足以生損害於戊○○、丙○○及經濟部審核公司登記之正確性。因認被告己○○所為亦涉犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌、第二百十六條、第二百十五條之行使業務上登載不實文書罪嫌及第二百十四條之使公務員登載不實罪嫌，並與被告庚○○均為共同正犯等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。公訴人認被告己○○涉有前揭犯嫌，無非以系爭會議紀錄上均有被告己○○擔任記錄之印文為主要之論據。訊據被告己○○固坦承有加入「鼎昌公司」成為股東之事實，惟堅詞否認有公訴意旨所指之犯行，辯稱：伊自七十四年起，即在臺北求學，此後除出國唸書外，均在臺北工作，系爭會議紀錄並非伊所製作；印象中，伊係自八十九年後始有參加「鼎昌公司」之會議並擔任記錄等語（見本院第一次準備程序筆錄第五頁、第二次審判筆錄第二十六頁、第二十七頁）。經查：被告己○○於「鼎昌公司」成立期間，確係在臺北「老爺大酒店股份有限公司」工作一情，有其提出之「勞工保險被保險人投保資料表」影本一紙附卷可稽（附於本院第二次審判筆錄後），而本件無論從共同被告庚○○之供述抑證人甲○○會計師之證述，均無從認被告己○○有涉入上開會議記錄製作之情形，甚如告訴人戊○○亦於本院審理中證稱：「我認為這件事情跟己○○一點關係都沒有，她完全不知情」、「從我的記憶中，己○○求學以後就是待在臺北，我幾乎沒有見過她」、「（己○○是否是在臺北工作？）是的，她原本就在臺北工作」等語（見本院第二次審判筆錄第十九頁）；審諸吳敏照與被告庚○○為被告己○○之父、母，被告己○○復自「鼎昌公司」成立之始，即未積極過問公司事宜，則吳敏照與被告庚○○於刻製完成己○○之股東印章後，欲加以盜用，自屬易事，殊不能以會議記錄上有被告己○○印章之印文，即認上開會議記錄為其所製作。此外，復查無其他積極證據，足認被告己○○有公訴意旨所指之犯行，既不能證明被告己○○犯罪，依法應諭知其無罪之判決。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法第二十八條、第二百十六條、第二百十條、第二百十五條、第二百十四條、第五十五條、第四十一條第一項前段、第五十一條第五款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官辛○○到庭執行職務。中華民國九十四年一月十日臺灣臺中地方法院刑事第六庭審判長法官簡源希法官林念祖法官鄧敏雄右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十四年一月二十一日附錄本案論罪科刑法條全文：中華民國刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第二百十五條從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第二百十四條明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。附表一：應沒收之偽造印章、印文┌──┬────────────────────┬───────────┐│編號│應沒收之物│備註│├──┼────────────────────┼───────────┤│一│偽造之「戊○○」及「丙○○」印章各壹枚（│未扣案│││印文樣式如「鼎昌公司」登記案卷所示││├──┼────────────────────┼───────────┤│二│附著於下述文書上之偽造「戊○○」、「吳秉││││政」印文：││││1.「鼎昌公司」章程││││2.「鼎昌公司」設立登記申請書││├──┼────────────────────┼───────────┤│三│附著於「鼎昌公司」股票上之偽造「丙○○」││││印文││└──┴────────────────────┴───────────┘附表二：應沒收之偽造印文┌──┬────────────────────┬───────────┐│編號│應沒收之物│備註│├──┼────────────────────┼───────────┤│一│附著於下述文書上之偽造「戊○○、「丙○○│如發查卷所示│││」印文：││││1.股份有限公司轉讓證書（合計三份）││││2.股票過戶聲請書（合計三份）││└──┴────────────────────┴───────────┘",
  "characters": {
    "judges": [
      "簡源希",
      "林念祖",
      "鄧敏雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張柏山",
      "羅淑菁",
      "謝英吉"
    ],
    "clerks": [
      "中華民國九十四年一月二十一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-10",
  "created_at": "2016-02-07 01:47:00",
  "updated_at": "2016-02-07 01:47:00"
}