{
  "identify": "TPD-93-易-1165-20050110-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1165",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺北地方法院刑事判決              93年度易字第1165號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n                        （現另案在臺灣屏東監獄竹田分監執\n上列被告因竊盜案件，經檢察官提起公訴（93年度偵字第14623\n號），本院合議庭依被告於準備程序進行中為有罪之陳述，裁定\n由受命法官獨任進行簡式審判程序審理後，判決如下：\n    主  文\n甲○○攜帶兇器竊盜未遂，累犯，處有期徒刑柒月。\n    事  實\n一、甲○○前因竊盜案件，經臺灣士林地方法院以九十一年度簡\n    字第八七六號刑事簡易判決判處有期徒刑四月確定，並於民\n    國九十二年二月四日發監執行，而於九十二年六月三日執行\n    完畢。詎甲○○仍不知悔改，竟基於竊盜之犯意，於九十三\n    年六月五日上午十二時許，持非其所有客觀上足以對人之生\n    命身體安全造成威脅之美工刀一把，前去臺北市信義區○○\n    ○路一六七號國家文官培訓中心，並由後門進入該文官培訓\n    中心（無故侵入建築物部分未據告訴），甲○○於拾起該中\n    心一樓地上所放置電線，正欲以美工刀削取該電線而竊取其\n    內之紅銅時，為該中心之駐衛警顧俊、陳滿有發覺報警而當\n    場查獲，並扣得上開美工刀一把，始悉上情。\n二、案經臺北市政府警察局信義分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴，本院合議庭依甲○○於準備程序進行中\n    為有罪之陳述，裁定由受命法官獨任進行簡式審判程序審理\n    。\n    理  由\n一、訊據被告甲○○就前揭犯行均坦承不諱，核與證人顧俊、陳\n    滿有證述之查獲經過大致相符（見偵卷第十六至十九頁），\n    此外，並有現場照片三張（見偵卷第三八至四十頁）及扣案\n    之美工刀一把在卷可資佐證，足認被告之自白確與事實相符\n    ，本件事證明確，被告犯行堪以認定，應依法論科。\n二、按被告持美工刀著手欲竊取電線內之紅銅，係持客觀上具危\n    險性可供兇器使用之物竊盜而未得手，是核被告所為，係犯\n    刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜\n    未遂罪。被告有如犯罪事實欄所載之前案及執行紀錄之事實\n    ，有臺灣高等法院被告全國前案紀錄表在卷可徵（見本院卷\n    第八、九、十一頁），其於受有期徒刑執行完畢未滿五年再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規\n    定加重其刑。再者，被告雖已著手於竊盜行為之實施，惟尚\n    未竊得財物即遭查獲，其犯罪尚屬未遂，爰依刑法第二十六\n    條前段之規定，按既遂犯之刑度減輕其刑，並依法先加後減\n    之。爰審酌被告犯罪動機係因一時貪念、手段為行竊電線內\n    之紅銅、尚未竊得財物即遭查獲及尚知主動坦認犯行之態度\n    等一切情狀，量處如主文所示之刑，以示懲戒。至扣案之美\n    工刀一把，業據被告供明非其所有之物，復非違禁物，爰不\n    併為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第321 條第2 項、第1 項第3 款、第47條、第26條\n前段，判決如主文。\n本案經檢察官趙雪瑛到庭執行職務\n中    華    民    國    94    年    1     月    10    日\n                       臺灣臺北地方法院刑事第十庭\n                                     法  官劉煌基\n上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                                     書記官林妙穗\n中    華    民    國    94    年    1     月    10    日\n附錄論罪法條：\n中華民國刑法第321條\n  犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒\n  刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○攜帶兇器竊盜未遂，累犯，處有期徒刑柒月。",
    "fact": "一、甲○○前因竊盜案件，經臺灣士林地方法院以九十一年度簡\n    字第八七六號刑事簡易判決判處有期徒刑四月確定，並於民\n    國九十二年二月四日發監執行，而於九十二年六月三日執行\n    完畢。詎甲○○仍不知悔改，竟基於竊盜之犯意，於九十三\n    年六月五日上午十二時許，持非其所有客觀上足以對人之生\n    命身體安全造成威脅之美工刀一把，前去臺北市信義區○○\n    ○路一六七號國家文官培訓中心，並由後門進入該文官培訓\n    中心（無故侵入建築物部分未據告訴），甲○○於拾起該中\n    心一樓地上所放置電線，正欲以美工刀削取該電線而竊取其\n    內之紅銅時，為該中心之駐衛警顧俊、陳滿有發覺報警而當\n    場查獲，並扣得上開美工刀一把，始悉上情。\n二、案經臺北市政府警察局信義分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴，本院合議庭依甲○○於準備程序進行中\n    為有罪之陳述，裁定由受命法官獨任進行簡式審判程序審理\n    。",
    "reason": "一、訊據被告甲○○就前揭犯行均坦承不諱，核與證人顧俊、陳\n    滿有證述之查獲經過大致相符（見偵卷第十六至十九頁），\n    此外，並有現場照片三張（見偵卷第三八至四十頁）及扣案\n    之美工刀一把在卷可資佐證，足認被告之自白確與事實相符\n    ，本件事證明確，被告犯行堪以認定，應依法論科。\n二、按被告持美工刀著手欲竊取電線內之紅銅，係持客觀上具危\n    險性可供兇器使用之物竊盜而未得手，是核被告所為，係犯\n    刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜\n    未遂罪。被告有如犯罪事實欄所載之前案及執行紀錄之事實\n    ，有臺灣高等法院被告全國前案紀錄表在卷可徵（見本院卷\n    第八、九、十一頁），其於受有期徒刑執行完畢未滿五年再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規\n    定加重其刑。再者，被告雖已著手於竊盜行為之實施，惟尚\n    未竊得財物即遭查獲，其犯罪尚屬未遂，爰依刑法第二十六\n    條前段之規定，按既遂犯之刑度減輕其刑，並依法先加後減\n    之。爰審酌被告犯罪動機係因一時貪念、手段為行竊電線內\n    之紅銅、尚未竊得財物即遭查獲及尚知主動坦認犯行之態度\n    等一切情狀，量處如主文所示之刑，以示懲戒。至扣案之美\n    工刀一把，業據被告供明非其所有之物，復非違禁物，爰不\n    併為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第321 條第2 項、第1 項第3 款、第47條、第26條\n前段，判決如主文。\n本案經檢察官趙雪瑛到庭執行職務\n中    華    民    國    94    年    1     月    10    日\n                       臺灣臺北地方法院刑事第十庭\n                                     法  官劉煌基\n上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                                     書記官林妙穗"
  },
  "search": "臺灣臺北地方法院刑事判決93年度易字第1165號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○（現另案在臺灣屏東監獄竹田分監執上列被告因竊盜案件，經檢察官提起公訴（93年度偵字第14623號），本院合議庭依被告於準備程序進行中為有罪之陳述，裁定由受命法官獨任進行簡式審判程序審理後，判決如下：主文甲○○攜帶兇器竊盜未遂，累犯，處有期徒刑柒月。事實一、甲○○前因竊盜案件，經臺灣士林地方法院以九十一年度簡字第八七六號刑事簡易判決判處有期徒刑四月確定，並於民國九十二年二月四日發監執行，而於九十二年六月三日執行完畢。詎甲○○仍不知悔改，竟基於竊盜之犯意，於九十三年六月五日上午十二時許，持非其所有客觀上足以對人之生命身體安全造成威脅之美工刀一把，前去臺北市信義區○○○路一六七號國家文官培訓中心，並由後門進入該文官培訓中心（無故侵入建築物部分未據告訴），甲○○於拾起該中心一樓地上所放置電線，正欲以美工刀削取該電線而竊取其內之紅銅時，為該中心之駐衛警顧俊、陳滿有發覺報警而當場查獲，並扣得上開美工刀一把，始悉上情。二、案經臺北市政府警察局信義分局報告臺灣臺北地方法院檢察署檢察官偵查起訴，本院合議庭依甲○○於準備程序進行中為有罪之陳述，裁定由受命法官獨任進行簡式審判程序審理。理由一、訊據被告甲○○就前揭犯行均坦承不諱，核與證人顧俊、陳滿有證述之查獲經過大致相符（見偵卷第十六至十九頁），此外，並有現場照片三張（見偵卷第三八至四十頁）及扣案之美工刀一把在卷可資佐證，足認被告之自白確與事實相符，本件事證明確，被告犯行堪以認定，應依法論科。二、按被告持美工刀著手欲竊取電線內之紅銅，係持客觀上具危險性可供兇器使用之物竊盜而未得手，是核被告所為，係犯刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪。被告有如犯罪事實欄所載之前案及執行紀錄之事實，有臺灣高等法院被告全國前案紀錄表在卷可徵（見本院卷第八、九、十一頁），其於受有期徒刑執行完畢未滿五年再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。再者，被告雖已著手於竊盜行為之實施，惟尚未竊得財物即遭查獲，其犯罪尚屬未遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑，並依法先加後減之。爰審酌被告犯罪動機係因一時貪念、手段為行竊電線內之紅銅、尚未竊得財物即遭查獲及尚知主動坦認犯行之態度等一切情狀，量處如主文所示之刑，以示懲戒。至扣案之美工刀一把，業據被告供明非其所有之物，復非違禁物，爰不併為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第321條第2項、第1項第3款、第47條、第26條前段，判決如主文。本案經檢察官趙雪瑛到庭執行職務中華民國94年1月10日臺灣臺北地方法院刑事第十庭法官劉煌基上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官林妙穗中華民國94年1月10日附錄論罪法條：中華民國刑法第321條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "趙雪瑛"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-10",
  "created_at": "2016-02-07 01:47:17",
  "updated_at": "2016-02-07 01:47:17"
}