{
  "identify": "KSD-91-訴-3106-20021218-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "3106",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              九十一年度訴字第三一六號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴 (九十一年度毒偵字第\n五六００號），本院判決如左：\n    主  文\n 甲○○連續施用第一級毒品，處有期徒刑柒月。\n 扣案之第一級毒品海洛因壹包（淨重拾陸點捌參公克，海洛因純質淨重貳點肆捌公?\n 克）沒收銷燬之。\n    事  實\n一、甲○○曾於民國（下同）八十九年間，因施用毒品罪，經法院裁定送觀察、勒戒\n    後，認無繼續施用毒品傾向，於八十九年十一月二十七日，經台灣台中地方法院\n    檢察署以八十九年度毒偵字第七二四六號不起訴處分確定，猶不知悔改，復基於\n    概括犯意，於五年內即自九十一年八月中旬起，在台中市○○區○○街七十二號\n    住處等地，均以將海洛因粉末以礦泉水稀釋再以針筒注射靜脈血管施打，或將香\n    菸沾點海洛因粉末再燃煙吸食等方式，連續施用第一級毒品海洛因多次。平均每\n    天施用毒品三、四次之多，最後一次是在九十一年九月十六日上午約十時許，在\n    上址台中市住處施用。嗣於九十一年九月十六日下午，甲○○遠赴高雄市苓雅區\n    ○○○路某處，向某綽號「阿美」之不詳姓名女子，購買毒品海洛粉末約四十七\n    包以供自己施用時，於當日下午十一時許，在苓雅區○○○路一三一號「如皇客\n    運」前，經警盤檢查獲，當場扣得第一級海洛因粉末一包（淨重十六點八三公克\n    ，海洛因純度百分之十四點七六，純質淨重二點四八公克），而悉上情。嗣甲○\n    ○經檢察官聲請裁定送觀察勒戒後，經評估認有繼續施用毒品傾向。\n二、案經高雄市政府警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實訊據被告甲○○於審理中自白不詳（至於被告係以包括以靜脈注射及燃\n    煙吸食等方式施用毒品海洛因，前經被告於警訊中供承在卷，被告於審理中稱渠\n    僅有以香煙沾點海洛因粉末再燃煙吸食施用毒品云云，此部分尚不盡可採），並\n    有當場查扣之粉末一包扣案可佐。而上述扣案粉末經送鑑定，確屬第一級毒品海\n    洛因（淨重十六點八三公克、包裝重一點三二公克，海洛因純質淨重二點四八公\n    克），此有法務部調查局鑑定通知書乙件在卷（附偵卷第十頁）足憑。此外，查\n    獲時採取自被告之尿液經送驗亦鑑呈嗎啡陽性反應，復有高雄市政府衛生局九十\n    一年九月二十三日「煙毒尿液檢驗成績書」附卷可稽，事證已臻明確。而查被告\n    甲○○前因施用毒品罪名，經台灣台中地方法院檢察署檢察官聲請裁定送執行觀\n    察、勒戒後，經評估認無繼續施用毒品傾向，已經該署檢察官於八十九年十一月\n    二十七日以八十九年度偵字第七二四六號處分不起訴確定，此經被告於警訊中陳\n    明，並有被告之全國刑案資料查註紀錄表可稽，被告於五年內再犯本件施用毒品\n    之罪，且再經送觀察、勒戒後，認有繼續施用毒品傾向，現在台灣屏東戒治所執\n    行強制戒治，被告即係二犯毒品危害防制條例第十條第一項之罪，足堪肯認應依\n    法論罪科刑。\n二、核被告甲○○所為係觸犯毒品危害防制條例第十條第一項施用第一級毒品罪。被\n    告先後多次施用毒品，時間密接、犯罪構成要件相同，顯係基於概括犯意為之，\n    應依連續犯規定論以一罪。又被告本件係自九十一年八月中旬起始犯施用毒品犯\n    行，此經被告於警訊（參警卷第二頁第二行以下）、偵訊（參偵卷第十七頁反面\n    第一行），以歷本院審理中俱承無訛核屬一級，公訴意旨指訴被告係自九十一年\n    五月間起即施用毒品，尚查無積極証據佐憑斯實，但此部分因與公訴部分有連續\n    犯之裁判上一罪關係，已如前述，即不另為無罪論知，附予敘明。至於被告亦先\n    後多次０持有第一級毒品海洛因，惟其持有後進而施用之，其持有毒品之低度所\n    為應為施用之高度行為吸收，不另論持有第一級毒品罪。爰審酌被告之品性、犯\n    罪之動機、手段、情節、其有多次施用毒品之不良犯行，且經觀察勒戒，仍不之\n    悔改，可見其無禁斷之決心，惟念在被告施用毒品僅自戕失身心，尚無害及他人\n    及坦承犯行，犯罪後態度良好等一切情狀，爰量處如主文所示之刑，併依被告犯\n    罪之行性質及被告尚乏禁絕毒癮之決心等情狀，認被告有受刑之必要，乃不予宣\n    告緩刑以示儆懲。\n  三、至於扣案之粉末經鑑驗是第一級毒品海洛因（淨重十六點八三公克、包裝重一\n      點三二公克，海洛因純質淨重二點四八公克），此有法務部調查局之鑑定通知\n      書在卷已如前述，應依毒品危害防制條例第十八條第一項規定，宣告沒收銷燬\n      之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第十條第\n一項、第十八條第一項，刑法第十一條、第五十六條，判決如主文。\n本案經檢察官張啟祥到庭執行職務。\n中    華    民    國    九十一    年       十二     月        十八      日\n                                  臺灣高雄地方法院刑事第五庭\n                                      法  官  朱  盈  吉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  吳  金  霞\n中    華    民    國    九十一    年       十二     月        二十      日\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑柒月。\n 扣案之第一級毒品海洛因壹包（淨重拾陸點捌參公克，海洛因純質淨重貳點肆捌公?\n 克）沒收銷燬之。",
    "fact": "一、甲○○曾於民國（下同）八十九年間，因施用毒品罪，經法院裁定送觀察、勒戒\n    後，認無繼續施用毒品傾向，於八十九年十一月二十七日，經台灣台中地方法院\n    檢察署以八十九年度毒偵字第七二四六號不起訴處分確定，猶不知悔改，復基於\n    概括犯意，於五年內即自九十一年八月中旬起，在台中市○○區○○街七十二號\n    住處等地，均以將海洛因粉末以礦泉水稀釋再以針筒注射靜脈血管施打，或將香\n    菸沾點海洛因粉末再燃煙吸食等方式，連續施用第一級毒品海洛因多次。平均每\n    天施用毒品三、四次之多，最後一次是在九十一年九月十六日上午約十時許，在\n    上址台中市住處施用。嗣於九十一年九月十六日下午，甲○○遠赴高雄市苓雅區\n    ○○○路某處，向某綽號「阿美」之不詳姓名女子，購買毒品海洛粉末約四十七\n    包以供自己施用時，於當日下午十一時許，在苓雅區○○○路一三一號「如皇客\n    運」前，經警盤檢查獲，當場扣得第一級海洛因粉末一包（淨重十六點八三公克\n    ，海洛因純度百分之十四點七六，純質淨重二點四八公克），而悉上情。嗣甲○\n    ○經檢察官聲請裁定送觀察勒戒後，經評估認有繼續施用毒品傾向。\n二、案經高雄市政府警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實訊據被告甲○○於審理中自白不詳（至於被告係以包括以靜脈注射及燃\n    煙吸食等方式施用毒品海洛因，前經被告於警訊中供承在卷，被告於審理中稱渠\n    僅有以香煙沾點海洛因粉末再燃煙吸食施用毒品云云，此部分尚不盡可採），並\n    有當場查扣之粉末一包扣案可佐。而上述扣案粉末經送鑑定，確屬第一級毒品海\n    洛因（淨重十六點八三公克、包裝重一點三二公克，海洛因純質淨重二點四八公\n    克），此有法務部調查局鑑定通知書乙件在卷（附偵卷第十頁）足憑。此外，查\n    獲時採取自被告之尿液經送驗亦鑑呈嗎啡陽性反應，復有高雄市政府衛生局九十\n    一年九月二十三日「煙毒尿液檢驗成績書」附卷可稽，事證已臻明確。而查被告\n    甲○○前因施用毒品罪名，經台灣台中地方法院檢察署檢察官聲請裁定送執行觀\n    察、勒戒後，經評估認無繼續施用毒品傾向，已經該署檢察官於八十九年十一月\n    二十七日以八十九年度偵字第七二四六號處分不起訴確定，此經被告於警訊中陳\n    明，並有被告之全國刑案資料查註紀錄表可稽，被告於五年內再犯本件施用毒品\n    之罪，且再經送觀察、勒戒後，認有繼續施用毒品傾向，現在台灣屏東戒治所執\n    行強制戒治，被告即係二犯毒品危害防制條例第十條第一項之罪，足堪肯認應依\n    法論罪科刑。\n二、核被告甲○○所為係觸犯毒品危害防制條例第十條第一項施用第一級毒品罪。被\n    告先後多次施用毒品，時間密接、犯罪構成要件相同，顯係基於概括犯意為之，\n    應依連續犯規定論以一罪。又被告本件係自九十一年八月中旬起始犯施用毒品犯\n    行，此經被告於警訊（參警卷第二頁第二行以下）、偵訊（參偵卷第十七頁反面\n    第一行），以歷本院審理中俱承無訛核屬一級，公訴意旨指訴被告係自九十一年\n    五月間起即施用毒品，尚查無積極証據佐憑斯實，但此部分因與公訴部分有連續\n    犯之裁判上一罪關係，已如前述，即不另為無罪論知，附予敘明。至於被告亦先\n    後多次０持有第一級毒品海洛因，惟其持有後進而施用之，其持有毒品之低度所\n    為應為施用之高度行為吸收，不另論持有第一級毒品罪。爰審酌被告之品性、犯\n    罪之動機、手段、情節、其有多次施用毒品之不良犯行，且經觀察勒戒，仍不之\n    悔改，可見其無禁斷之決心，惟念在被告施用毒品僅自戕失身心，尚無害及他人\n    及坦承犯行，犯罪後態度良好等一切情狀，爰量處如主文所示之刑，併依被告犯\n    罪之行性質及被告尚乏禁絕毒癮之決心等情狀，認被告有受刑之必要，乃不予宣\n    告緩刑以示儆懲。\n  三、至於扣案之粉末經鑑驗是第一級毒品海洛因（淨重十六點八三公克、包裝重一\n      點三二公克，海洛因純質淨重二點四八公克），此有法務部調查局之鑑定通知\n      書在卷已如前述，應依毒品危害防制條例第十八條第一項規定，宣告沒收銷燬\n      之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第十條第\n一項、第十八條第一項，刑法第十一條、第五十六條，判決如主文。\n本案經檢察官張啟祥到庭執行職務。\n中    華    民    國    九十一    年       十二     月        十八      日\n                                  臺灣高雄地方法院刑事第五庭\n                                      法  官  朱  盈  吉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  吳  金  霞"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第三一六號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴(九十一年度毒偵字第五六００號），本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（淨重拾陸點捌參公克，海洛因純質淨重貳點肆捌公?克）沒收銷燬之。事實一、甲○○曾於民國（下同）八十九年間，因施用毒品罪，經法院裁定送觀察、勒戒後，認無繼續施用毒品傾向，於八十九年十一月二十七日，經台灣台中地方法院檢察署以八十九年度毒偵字第七二四六號不起訴處分確定，猶不知悔改，復基於概括犯意，於五年內即自九十一年八月中旬起，在台中市○○區○○街七十二號住處等地，均以將海洛因粉末以礦泉水稀釋再以針筒注射靜脈血管施打，或將香菸沾點海洛因粉末再燃煙吸食等方式，連續施用第一級毒品海洛因多次。平均每天施用毒品三、四次之多，最後一次是在九十一年九月十六日上午約十時許，在上址台中市住處施用。嗣於九十一年九月十六日下午，甲○○遠赴高雄市苓雅區○○○路某處，向某綽號「阿美」之不詳姓名女子，購買毒品海洛粉末約四十七包以供自己施用時，於當日下午十一時許，在苓雅區○○○路一三一號「如皇客運」前，經警盤檢查獲，當場扣得第一級海洛因粉末一包（淨重十六點八三公克，海洛因純度百分之十四點七六，純質淨重二點四八公克），而悉上情。嗣甲○○經檢察官聲請裁定送觀察勒戒後，經評估認有繼續施用毒品傾向。二、案經高雄市政府警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實訊據被告甲○○於審理中自白不詳（至於被告係以包括以靜脈注射及燃煙吸食等方式施用毒品海洛因，前經被告於警訊中供承在卷，被告於審理中稱渠僅有以香煙沾點海洛因粉末再燃煙吸食施用毒品云云，此部分尚不盡可採），並有當場查扣之粉末一包扣案可佐。而上述扣案粉末經送鑑定，確屬第一級毒品海洛因（淨重十六點八三公克、包裝重一點三二公克，海洛因純質淨重二點四八公克），此有法務部調查局鑑定通知書乙件在卷（附偵卷第十頁）足憑。此外，查獲時採取自被告之尿液經送驗亦鑑呈嗎啡陽性反應，復有高雄市政府衛生局九十一年九月二十三日「煙毒尿液檢驗成績書」附卷可稽，事證已臻明確。而查被告甲○○前因施用毒品罪名，經台灣台中地方法院檢察署檢察官聲請裁定送執行觀察、勒戒後，經評估認無繼續施用毒品傾向，已經該署檢察官於八十九年十一月二十七日以八十九年度偵字第七二四六號處分不起訴確定，此經被告於警訊中陳明，並有被告之全國刑案資料查註紀錄表可稽，被告於五年內再犯本件施用毒品之罪，且再經送觀察、勒戒後，認有繼續施用毒品傾向，現在台灣屏東戒治所執行強制戒治，被告即係二犯毒品危害防制條例第十條第一項之罪，足堪肯認應依法論罪科刑。二、核被告甲○○所為係觸犯毒品危害防制條例第十條第一項施用第一級毒品罪。被告先後多次施用毒品，時間密接、犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯規定論以一罪。又被告本件係自九十一年八月中旬起始犯施用毒品犯行，此經被告於警訊（參警卷第二頁第二行以下）、偵訊（參偵卷第十七頁反面第一行），以歷本院審理中俱承無訛核屬一級，公訴意旨指訴被告係自九十一年五月間起即施用毒品，尚查無積極証據佐憑斯實，但此部分因與公訴部分有連續犯之裁判上一罪關係，已如前述，即不另為無罪論知，附予敘明。至於被告亦先後多次０持有第一級毒品海洛因，惟其持有後進而施用之，其持有毒品之低度所為應為施用之高度行為吸收，不另論持有第一級毒品罪。爰審酌被告之品性、犯罪之動機、手段、情節、其有多次施用毒品之不良犯行，且經觀察勒戒，仍不之悔改，可見其無禁斷之決心，惟念在被告施用毒品僅自戕失身心，尚無害及他人及坦承犯行，犯罪後態度良好等一切情狀，爰量處如主文所示之刑，併依被告犯罪之行性質及被告尚乏禁絕毒癮之決心等情狀，認被告有受刑之必要，乃不予宣告緩刑以示儆懲。三、至於扣案之粉末經鑑驗是第一級毒品海洛因（淨重十六點八三公克、包裝重一點三二公克，海洛因純質淨重二點四八公克），此有法務部調查局之鑑定通知書在卷已如前述，應依毒品危害防制條例第十八條第一項規定，宣告沒收銷燬之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第十條第一項、第十八條第一項，刑法第十一條、第五十六條，判決如主文。本案經檢察官張啟祥到庭執行職務。中華民國九十一年十二月十八日臺灣高雄地方法院刑事第五庭法官朱盈吉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官吳金霞中華民國九十一年十二月二十日",
  "characters": {
    "judges": [
      "朱盈吉"
    ],
    "prosecutors": [
      "張啟祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳金霞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴 (九十一年度毒偵字第",
      "五六００號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:49:06",
  "updated_at": "2016-02-05 04:49:06"
}