{
  "identify": "KSH-91-上易-1643-20021218-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "1643",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣高等法院高雄分院刑事判決                  九十一年度上易字第一六四三號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n右上訴人等因被告妨害名譽案件，不服台灣高雄地方法院九十一年度易字第二三三七\n號中華民國九十一年十月十四日第一審判決（起訴案號：台灣高雄地方法院檢察署九\n十一年度偵字第一００五六號，移送併辦案號：台灣高雄地方法院檢察署九十一年偵\n字第一二四００號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○與高雄市鼓山區新民里里長乙○○原係對門鄰居，二人於民國八十九年間\n    ，因甲○○認乙○○處理其行車糾紛之相關協調事宜不盡妥適，心生不滿，自此\n    遂起嫌隙，相處不睦，甲○○並因公然侮辱乙○○，經本院於八十九年十一月十\n    四日以八十九年度上易字第一五九三號判處拘役五十五日，緩刑二年確定（現仍\n    在緩刑期間）。詎甲○○仍不知警惕悔改，復因懷疑乙○○教唆他人毆打其妻洪\n    黃美英，竟又基於公然侮辱之概括犯意，先於九十一年四月二十六日上午十時四\n    十五分許，在眾人得以共見共聞之高雄市○○區○○街二０之一號乙○○住處前\n    ，公然以擴音器辱罵乙○○「垃圾里長」、「無義狗」、「像這種人也在當里長\n    」等語，並持自備之雞蛋向乙○○住處之大門丟擲，而侮辱乙○○。復承上開犯\n    意，自九十一年五月二日起至同年六月二日止，連續多次在其位於高雄市○○區\n    ○○街一三號之騎樓前，於公眾均得共見共聞之情況下，以「婊子」、「無義狗\n    」、「畜生」、「恩將仇報」、「叫流氓押老人」、「垃圾」、「沒有用」等足\n    以貶抑乙○○社會評價及人格尊嚴之言語大聲辱罵乙○○，致乙○○深覺名譽受\n    損。\n二、案經乙○○訴由高雄市政府警察局鼓山分局報告臺灣高雄地方法院檢察署檢察官\n    偵查起訴及移送併辦。\n    理  由\n一、訊據上訴人即被告甲○○對其於右揭時、地向乙○○之住處丟擲雞蛋，並在其住\n    處騎樓以「婊子」、「無義狗」、「畜生」等語辱罵之情，均坦承不諱，惟否認\n    公然侮辱告訴人乙○○之犯行，辯稱：我是在罵毆打我太太之兇手，且是罵給神\n    明聽，目的是希望能把兇手找出來，其並未指名道姓，是告訴人自己對號入座云\n    云。\n二、經查：右揭犯罪事實，業據告訴人乙○○及證人陳玉真指訴暨證述綦詳，且有相\n    片三幀在卷可稽。又被告係與告訴人對門而居，其屢次辱罵雖均未提及告訴人姓\n    名，然均係朝告訴人住處方向為之，甚至於騎乘腳踏車行經告訴人住處時，亦轉\n    頭向告訴人住處謾罵「無義狗」、「沒有用」等語，經原審法院當庭勘驗告訴人\n    所提之錄影帶無誤；本院審理時，再度勘驗，亦確有被告辱罵「婊子」、「無義\n    狗」等不堪入耳之聲音及影像；且被告亦自承其懷疑其妻洪黃美英係遭告訴人教\n    唆毆打等語屬實，此外以擴音器對身為里長之乙○○住處附近，聲言「垃圾里長\n    」，謂非對告訴人為之，孰能置信。又上開「垃圾里長」、「無義狗」、「像這\n    種人也在當里長」「婊子」、「無義狗」、「畜生」、「恩將仇報」、「叫流氓\n    押老人」、「垃圾」、「沒有用」等語，均足以貶抑乙○○社會評價及人格尊嚴\n    。準此，足認被告前開足以貶抑他人人格之言語，均係針對告訴人所為，被告前\n    開所辯核屬卸責之詞，不足採信，本件事證明確，被告犯行堪以認定。\n三、核被告甲○○所為，係犯刑法第三百零九條第一項之公然侮辱罪。被告先後多次\n    犯行，均時間緊接，手法相同，觸犯構成要件同一之罪名，顯係基於概括犯意為\n    之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。又被告自九\n    十年五月十八日起至同年六月二日止之公然侮辱犯行（即移送併辦之九十一年度\n    偵字第一二四００號）雖未經起訴，惟與本案已起訴之部分有連續犯之裁判上一\n    罪關係，為起訴效力所及，法院自得一併審究。\n四、原審依刑法第五十六條、第三百零九條第一項、第四十一條第一項，罰金罰鍰提\n    高標準條例第一條前段、第二條規定，並審酌被告前已因公然侮辱犯行，經法院\n    判處拘役五十五日，緩刑二年確定，有臺灣高等法院被告全國前案紀錄表在卷可\n    佐，惟仍未見其有何悔悟警惕之心，竟於緩刑期內再為本件犯行，除嚴重損及告\n    訴人名譽，並造成他人生活上之困擾，被告犯後狡飾卸責，態度非佳等一切情狀\n    ，量處拘役八十日，並依法諭知如易科罰金以三百元折算一日之折算標準。經核\n    原判決認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原\n    判決不當，檢察官循告訴人之請求上訴意旨指摘量刑過輕不當，均無可取，本件\n    上訴均無理由，應予駁回。\n五、公訴人九十一年度偵字第一二四００號移送併辦意旨另以：被告自九十一年五月\n    間起連續以「垃圾」、「無義狗」等語辱罵告訴人，妨害告訴人競選里長，認被\n    告涉有違反公職人員選舉罷免法第九十條第一項第一款之妨害他人競選罪嫌。然\n    被告因懷疑告訴人唆使他人毆打其妻，遂憤而以「垃圾」、「無義狗」等語公然\n    侮辱告訴人一節，業如前述，是本件糾紛尚與里長選舉無涉，自無構成妨害他人\n    競選罪之餘地，原審以公訴人認此部分與前開論罪科刑之公然侮辱罪部分，以裁\n    判上一罪之關係起訴，不另為無罪之諭知。經核亦無不合。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官陳新慶到庭執行職務。\n中    華    民    國      九十一      年      十二      月     十八   日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  白蘭\n中    華    民    國      九十一      年      十二      月    十八    日\n本件論罪科刑法條：\n刑法第三百零九條\n公然侮辱人者，處拘役或三百元以下罰金。\n以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○與高雄市鼓山區新民里里長乙○○原係對門鄰居，二人於民國八十九年間\n    ，因甲○○認乙○○處理其行車糾紛之相關協調事宜不盡妥適，心生不滿，自此\n    遂起嫌隙，相處不睦，甲○○並因公然侮辱乙○○，經本院於八十九年十一月十\n    四日以八十九年度上易字第一五九三號判處拘役五十五日，緩刑二年確定（現仍\n    在緩刑期間）。詎甲○○仍不知警惕悔改，復因懷疑乙○○教唆他人毆打其妻洪\n    黃美英，竟又基於公然侮辱之概括犯意，先於九十一年四月二十六日上午十時四\n    十五分許，在眾人得以共見共聞之高雄市○○區○○街二０之一號乙○○住處前\n    ，公然以擴音器辱罵乙○○「垃圾里長」、「無義狗」、「像這種人也在當里長\n    」等語，並持自備之雞蛋向乙○○住處之大門丟擲，而侮辱乙○○。復承上開犯\n    意，自九十一年五月二日起至同年六月二日止，連續多次在其位於高雄市○○區\n    ○○街一三號之騎樓前，於公眾均得共見共聞之情況下，以「婊子」、「無義狗\n    」、「畜生」、「恩將仇報」、「叫流氓押老人」、「垃圾」、「沒有用」等足\n    以貶抑乙○○社會評價及人格尊嚴之言語大聲辱罵乙○○，致乙○○深覺名譽受\n    損。\n二、案經乙○○訴由高雄市政府警察局鼓山分局報告臺灣高雄地方法院檢察署檢察官\n    偵查起訴及移送併辦。",
    "reason": "一、訊據上訴人即被告甲○○對其於右揭時、地向乙○○之住處丟擲雞蛋，並在其住\n    處騎樓以「婊子」、「無義狗」、「畜生」等語辱罵之情，均坦承不諱，惟否認\n    公然侮辱告訴人乙○○之犯行，辯稱：我是在罵毆打我太太之兇手，且是罵給神\n    明聽，目的是希望能把兇手找出來，其並未指名道姓，是告訴人自己對號入座云\n    云。\n二、經查：右揭犯罪事實，業據告訴人乙○○及證人陳玉真指訴暨證述綦詳，且有相\n    片三幀在卷可稽。又被告係與告訴人對門而居，其屢次辱罵雖均未提及告訴人姓\n    名，然均係朝告訴人住處方向為之，甚至於騎乘腳踏車行經告訴人住處時，亦轉\n    頭向告訴人住處謾罵「無義狗」、「沒有用」等語，經原審法院當庭勘驗告訴人\n    所提之錄影帶無誤；本院審理時，再度勘驗，亦確有被告辱罵「婊子」、「無義\n    狗」等不堪入耳之聲音及影像；且被告亦自承其懷疑其妻洪黃美英係遭告訴人教\n    唆毆打等語屬實，此外以擴音器對身為里長之乙○○住處附近，聲言「垃圾里長\n    」，謂非對告訴人為之，孰能置信。又上開「垃圾里長」、「無義狗」、「像這\n    種人也在當里長」「婊子」、「無義狗」、「畜生」、「恩將仇報」、「叫流氓\n    押老人」、「垃圾」、「沒有用」等語，均足以貶抑乙○○社會評價及人格尊嚴\n    。準此，足認被告前開足以貶抑他人人格之言語，均係針對告訴人所為，被告前\n    開所辯核屬卸責之詞，不足採信，本件事證明確，被告犯行堪以認定。\n三、核被告甲○○所為，係犯刑法第三百零九條第一項之公然侮辱罪。被告先後多次\n    犯行，均時間緊接，手法相同，觸犯構成要件同一之罪名，顯係基於概括犯意為\n    之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。又被告自九\n    十年五月十八日起至同年六月二日止之公然侮辱犯行（即移送併辦之九十一年度\n    偵字第一二四００號）雖未經起訴，惟與本案已起訴之部分有連續犯之裁判上一\n    罪關係，為起訴效力所及，法院自得一併審究。\n四、原審依刑法第五十六條、第三百零九條第一項、第四十一條第一項，罰金罰鍰提\n    高標準條例第一條前段、第二條規定，並審酌被告前已因公然侮辱犯行，經法院\n    判處拘役五十五日，緩刑二年確定，有臺灣高等法院被告全國前案紀錄表在卷可\n    佐，惟仍未見其有何悔悟警惕之心，竟於緩刑期內再為本件犯行，除嚴重損及告\n    訴人名譽，並造成他人生活上之困擾，被告犯後狡飾卸責，態度非佳等一切情狀\n    ，量處拘役八十日，並依法諭知如易科罰金以三百元折算一日之折算標準。經核\n    原判決認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原\n    判決不當，檢察官循告訴人之請求上訴意旨指摘量刑過輕不當，均無可取，本件\n    上訴均無理由，應予駁回。\n五、公訴人九十一年度偵字第一二四００號移送併辦意旨另以：被告自九十一年五月\n    間起連續以「垃圾」、「無義狗」等語辱罵告訴人，妨害告訴人競選里長，認被\n    告涉有違反公職人員選舉罷免法第九十條第一項第一款之妨害他人競選罪嫌。然\n    被告因懷疑告訴人唆使他人毆打其妻，遂憤而以「垃圾」、「無義狗」等語公然\n    侮辱告訴人一節，業如前述，是本件糾紛尚與里長選舉無涉，自無構成妨害他人\n    競選罪之餘地，原審以公訴人認此部分與前開論罪科刑之公然侮辱罪部分，以裁\n    判上一罪之關係起訴，不另為無罪之諭知。經核亦無不合。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官陳新慶到庭執行職務。\n中    華    民    國      九十一      年      十二      月     十八   日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  白蘭"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第一六四三號上訴人台灣高雄地方法院檢察署檢察官上訴人即被告甲○○右上訴人等因被告妨害名譽案件，不服台灣高雄地方法院九十一年度易字第二三三七號中華民國九十一年十月十四日第一審判決（起訴案號：台灣高雄地方法院檢察署九十一年度偵字第一００五六號，移送併辦案號：台灣高雄地方法院檢察署九十一年偵字第一二四００號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○與高雄市鼓山區新民里里長乙○○原係對門鄰居，二人於民國八十九年間，因甲○○認乙○○處理其行車糾紛之相關協調事宜不盡妥適，心生不滿，自此遂起嫌隙，相處不睦，甲○○並因公然侮辱乙○○，經本院於八十九年十一月十四日以八十九年度上易字第一五九三號判處拘役五十五日，緩刑二年確定（現仍在緩刑期間）。詎甲○○仍不知警惕悔改，復因懷疑乙○○教唆他人毆打其妻洪黃美英，竟又基於公然侮辱之概括犯意，先於九十一年四月二十六日上午十時四十五分許，在眾人得以共見共聞之高雄市○○區○○街二０之一號乙○○住處前，公然以擴音器辱罵乙○○「垃圾里長」、「無義狗」、「像這種人也在當里長」等語，並持自備之雞蛋向乙○○住處之大門丟擲，而侮辱乙○○。復承上開犯意，自九十一年五月二日起至同年六月二日止，連續多次在其位於高雄市○○區○○街一三號之騎樓前，於公眾均得共見共聞之情況下，以「婊子」、「無義狗」、「畜生」、「恩將仇報」、「叫流氓押老人」、「垃圾」、「沒有用」等足以貶抑乙○○社會評價及人格尊嚴之言語大聲辱罵乙○○，致乙○○深覺名譽受損。二、案經乙○○訴由高雄市政府警察局鼓山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴及移送併辦。理由一、訊據上訴人即被告甲○○對其於右揭時、地向乙○○之住處丟擲雞蛋，並在其住處騎樓以「婊子」、「無義狗」、「畜生」等語辱罵之情，均坦承不諱，惟否認公然侮辱告訴人乙○○之犯行，辯稱：我是在罵毆打我太太之兇手，且是罵給神明聽，目的是希望能把兇手找出來，其並未指名道姓，是告訴人自己對號入座云云。二、經查：右揭犯罪事實，業據告訴人乙○○及證人陳玉真指訴暨證述綦詳，且有相片三幀在卷可稽。又被告係與告訴人對門而居，其屢次辱罵雖均未提及告訴人姓名，然均係朝告訴人住處方向為之，甚至於騎乘腳踏車行經告訴人住處時，亦轉頭向告訴人住處謾罵「無義狗」、「沒有用」等語，經原審法院當庭勘驗告訴人所提之錄影帶無誤；本院審理時，再度勘驗，亦確有被告辱罵「婊子」、「無義狗」等不堪入耳之聲音及影像；且被告亦自承其懷疑其妻洪黃美英係遭告訴人教唆毆打等語屬實，此外以擴音器對身為里長之乙○○住處附近，聲言「垃圾里長」，謂非對告訴人為之，孰能置信。又上開「垃圾里長」、「無義狗」、「像這種人也在當里長」「婊子」、「無義狗」、「畜生」、「恩將仇報」、「叫流氓押老人」、「垃圾」、「沒有用」等語，均足以貶抑乙○○社會評價及人格尊嚴。準此，足認被告前開足以貶抑他人人格之言語，均係針對告訴人所為，被告前開所辯核屬卸責之詞，不足採信，本件事證明確，被告犯行堪以認定。三、核被告甲○○所為，係犯刑法第三百零九條第一項之公然侮辱罪。被告先後多次犯行，均時間緊接，手法相同，觸犯構成要件同一之罪名，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。又被告自九十年五月十八日起至同年六月二日止之公然侮辱犯行（即移送併辦之九十一年度偵字第一二四００號）雖未經起訴，惟與本案已起訴之部分有連續犯之裁判上一罪關係，為起訴效力所及，法院自得一併審究。四、原審依刑法第五十六條、第三百零九條第一項、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條規定，並審酌被告前已因公然侮辱犯行，經法院判處拘役五十五日，緩刑二年確定，有臺灣高等法院被告全國前案紀錄表在卷可佐，惟仍未見其有何悔悟警惕之心，竟於緩刑期內再為本件犯行，除嚴重損及告訴人名譽，並造成他人生活上之困擾，被告犯後狡飾卸責，態度非佳等一切情狀，量處拘役八十日，並依法諭知如易科罰金以三百元折算一日之折算標準。經核原判決認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，檢察官循告訴人之請求上訴意旨指摘量刑過輕不當，均無可取，本件上訴均無理由，應予駁回。五、公訴人九十一年度偵字第一二四００號移送併辦意旨另以：被告自九十一年五月間起連續以「垃圾」、「無義狗」等語辱罵告訴人，妨害告訴人競選里長，認被告涉有違反公職人員選舉罷免法第九十條第一項第一款之妨害他人競選罪嫌。然被告因懷疑告訴人唆使他人毆打其妻，遂憤而以「垃圾」、「無義狗」等語公然侮辱告訴人一節，業如前述，是本件糾紛尚與里長選舉無涉，自無構成妨害他人競選罪之餘地，原審以公訴人認此部分與前開論罪科刑之公然侮辱罪部分，以裁判上一罪之關係起訴，不另為無罪之諭知。經核亦無不合。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官陳新慶到庭執行職務。中華民國九十一年十二月十八日臺灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官陳吉雄法官陳啟造右正本證明與原本無異。不得上訴。法院書記官白蘭中華民國九十一年十二月十八日本件論罪科刑法條：刑法第三百零九條公然侮辱人者，處拘役或三百元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "陳新慶"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:44:40",
  "updated_at": "2016-02-05 04:44:40"
}