{
  "identify": "PCD-91-婚-1271-20021218-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "1271",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決  九十一年度婚字第一二七一號\n    原      告  甲○○    籍設台北市○○區○○路一００巷二五號\n    被      告  乙○○○\n右當事人間請求離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n    原告於民國六十六年十月十二日與被告結婚，夫妻感情原本融洽，詎被告自八十\n    年十一月間忽反常態，常常深夜未歸，旋更自兩造設於台北縣蘆洲市○○路十三\n    巷一號四樓之住所離家出走，在外居住，不理家務，且未告知行止，去向不明，\n    兩造分居迄今已逾十年，其間全無共同生活居住之事實，且該狀態仍持續中，足\n    見兩造已無維持婚姻之意欲，婚姻關係已生破綻，兩造間顯有重大事由，難以維\n    持婚姻，爰依民法第一千零五十二條第二項有重大事由，難以維持婚姻之規定，\n    請求判決兩造離婚。\n三、證據：提出載有「警告逃妻乙○○○」廣告之報紙一份、戶籍謄本二件，並聲請\n    訊問證人即兩造之女鄭麗華。\n乙、被告方面：\n一、聲明：同意原告所為離婚之請求。\n二、陳述：\n    原告自七十二年至八十三年間離家出走，其間完全沒有負起分擔家計之責任，任\n    令被告獨力照顧四名子女，且兩造分別於七十六年五月二十一日及八十二年間協\n    議離婚過兩次，均因原告未偕同辦理離婚登記而作罷，之後原告返家，被告即將\n    四名子女交給原告，自行離家出走。\n三、證據：提出離婚同意書影本一份為證。\n丙、本院依職權函請臺北縣政府警察局蘆洲分局派員查訪被告是否仍實際居住於戶籍\n    地。\n    理    由\n一、按關於認諾效力之規定，於婚姻事件，不適用之，民事訴訟法第五百七十四條第\n    一項定有明文。本件因係離婚之訴，事關身分，其事由係屬法院依職權調查之事\n    項，是被告雖同意原告所為離婚之請求，亦不生訴訟法上認諾之效果，合先敘明\n    。\n二、原告主張兩造於六十六年十月十二日結婚，婚姻關係現仍存續中，業據其提出戶\n    籍謄本一份為證，並為被告所自認，應堪信為真實。\n三、經查：\n（一）原告主張被告自八十年十一月間常常深夜未歸，旋更自兩造設於台北縣蘆洲市\n      ○○路十三巷一號四樓之住所離家出走，在外居住，不理家務，且未告知行止\n      ，去向不明，兩造分居迄今已逾十年之事實，業據原告提出戶籍謄本一件及載\n      有「警告逃妻乙○○○」廣告之報紙一份為證，並經證人即兩造所生之女鄭麗\n      華到庭證述：「（問：妳爸爸媽媽是不是分居很久？）已經分居十幾年。」、\n      「（問：情形如何？）媽媽離開我們。」等語（見本院九十一年十二月四日言\n      詞辯論筆錄）屬實，且為被告所自認。再者，經本院依職權函請臺北縣政府警\n      察局蘆洲分局派員查訪被告是否實際居住於上開戶籍地之結果，業經該分局函\n      覆「查被告乙○○○於八十五年十一月自蘆洲市○○路十三巷一號四樓，遷出\n      ‧‧‧」，此有台北縣政府警察局蘆洲分局九十一年十一月二十八日蘆警刑字\n      第○九一○○三三九六五號函文一紙在卷可參。是原告之主張，應認為真實。\n（二）被告則抗辯原告亦於七十二年間離家出走，至八十三年間始返家，其間兩造並\n      協議離婚過兩次等語，並提出離婚同意書影本一份為證，關於兩造曾協議離婚\n      乙節，原告對此情事並不爭執，質諸證人鄭麗華亦證稱：「（問：爸爸媽媽以\n      前是不是有談過要離婚？）是，經常聽到他們吵著要離婚，他們也有寫過離婚\n      協議書）」等語（見上開言詞辯論筆錄），核與被告所述情節相符，是被告此\n      部分抗辯，堪予憑信。再者，關於原告是否於七十二年間離家出走，至八十三\n      年間始返家乙節，此雖為原告所否認，並陳明其係在台北縣新店市安康另買一\n      棟房子，經常在該處居住，但仍有返家住等語，惟據證人鄭麗華證稱：「（問\n      ：妳爸爸是不是早在民國七十二年左右，也有離家出走好幾年？）是。我那時\n      候還小，爸爸媽媽幾乎沒有在同一個屋簷下住過。」、「（問：爸爸離家幾年\n      ？）到我國中時，爸爸才回來，大約離家七、八年。」等語（見上開言詞辯論\n      筆錄），足認被告所辯較堪採信。準此，依證人鄭麗華所述原告當時離家七、\n      八年之情節，並參酌上述被告係於八十年十一月間離家之事實，應認自七十二\n      年間起至八十年十一月間被告離家前之八年期間，原告確實離家在外無訛，是\n      被告此部分所辯，核屬可採。\n四、按夫妻間有民法第一千零五十二條第一項以外之重大事由，難以維持婚姻者，夫\n    妻之一方得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民\n    法第一千零五十二條第二項定有明文。質言之，婚姻之本質，應以夫妻雙方互相\n    扶持共同經營美滿生活為目的，如夫妻一方之行為雖不備民法第一千零五十二條\n    第一項各款之要件，然只須按其事由及情節在客觀上確屬難以維持婚姻生活者者\n    ，亦得依同條第二項之規定請求離婚。而是否為難以維持婚姻之重大事由，其判\n    斷標準為婚姻是否已生破綻而無回復之希望，婚姻之破綻不僅需一方主觀上已喪\n    失維持婚姻之意願，且客觀上該難以維持婚姻之事實，須達任何人處於同一環境\n    下，均喪失維持婚姻意願之程度始可。又倘若夫妻雙方對於上開離婚之重大事由\n    均應可歸責且程度相同時，基於該條項但書之立法接近於積極破綻主義之立法方\n    式，應認為雙方均得依該規定主張婚姻破裂而請求離婚（最高法院九十年台上字\n    第二二一五號判決參照）。本件原告於七十二年間離家在前，被告則於八十年十\n    一月間離家在後，雙方前後已分居長達十多年，其間全未共同生活，足認兩造已\n    徒有夫妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共同\n    生活為目的之本質有違，而失共同生活之基礎；且被告於八十年十一月間離家後\n    ，未將其行止告知原告，顯見被告並無與原告維持婚姻共同生活之意。再者，兩\n    造曾二度就結束彼等婚姻關係協商達成離婚協議，雖終未簽訂協議書，憑以辦理\n    離婚登記，亦適見雙方感情破裂，已達恩斷義絕之程度，並無共同履行夫妻生活\n    之意，無法再維持雙方之婚姻，兩造於客觀上維持婚姻之情感不復存在，在主觀\n    上亦已喪失維持婚姻之意。另參酌本院審理過程中，雙方亦均表明彼此已無感情\n    存在，無意再繼續此段婚姻等情，本院認若以法律強制兩造冠上夫妻之名，並要\n    求其等履行同居之義務，實徒增彼此之精神痛苦。綜上所述，兩造於客觀上維持\n    婚姻之情感不復存在，在主觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破\n    綻，已無回復之希望，其情形已構成難以維持婚姻之重大事由，而此項重大事由\n    ，經考量其成因與結果之形成，及兩造二度協議離婚之舉，本院認兩造均有可歸\n    責之處，無分軒輊，而應共同負責。從而，揆諸上開法律及判決意旨，原告依民\n    法第一千零五十二條第二項之規定，請求判決離婚，核無不合，應予准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中     華     民     國     九十一     年     十二     月     十八     日\n                                   臺灣板橋地方法院家事法庭\n~B法      官  郭光興\n右正本證明與原本無異\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀\n中     華     民     國     九十一     年     十二     月     十八     日\n~B法院書記官  尤秋菊\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n    原告於民國六十六年十月十二日與被告結婚，夫妻感情原本融洽，詎被告自八十\n    年十一月間忽反常態，常常深夜未歸，旋更自兩造設於台北縣蘆洲市○○路十三\n    巷一號四樓之住所離家出走，在外居住，不理家務，且未告知行止，去向不明，\n    兩造分居迄今已逾十年，其間全無共同生活居住之事實，且該狀態仍持續中，足\n    見兩造已無維持婚姻之意欲，婚姻關係已生破綻，兩造間顯有重大事由，難以維\n    持婚姻，爰依民法第一千零五十二條第二項有重大事由，難以維持婚姻之規定，\n    請求判決兩造離婚。\n三、證據：提出載有「警告逃妻乙○○○」廣告之報紙一份、戶籍謄本二件，並聲請\n    訊問證人即兩造之女鄭麗華。\n乙、被告方面：\n一、聲明：同意原告所為離婚之請求。\n二、陳述：\n    原告自七十二年至八十三年間離家出走，其間完全沒有負起分擔家計之責任，任\n    令被告獨力照顧四名子女，且兩造分別於七十六年五月二十一日及八十二年間協\n    議離婚過兩次，均因原告未偕同辦理離婚登記而作罷，之後原告返家，被告即將\n    四名子女交給原告，自行離家出走。\n三、證據：提出離婚同意書影本一份為證。\n丙、本院依職權函請臺北縣政府警察局蘆洲分局派員查訪被告是否仍實際居住於戶籍\n    地。",
    "reason": "一、按關於認諾效力之規定，於婚姻事件，不適用之，民事訴訟法第五百七十四條第\n    一項定有明文。本件因係離婚之訴，事關身分，其事由係屬法院依職權調查之事\n    項，是被告雖同意原告所為離婚之請求，亦不生訴訟法上認諾之效果，合先敘明\n    。\n二、原告主張兩造於六十六年十月十二日結婚，婚姻關係現仍存續中，業據其提出戶\n    籍謄本一份為證，並為被告所自認，應堪信為真實。\n三、經查：\n（一）原告主張被告自八十年十一月間常常深夜未歸，旋更自兩造設於台北縣蘆洲市\n      ○○路十三巷一號四樓之住所離家出走，在外居住，不理家務，且未告知行止\n      ，去向不明，兩造分居迄今已逾十年之事實，業據原告提出戶籍謄本一件及載\n      有「警告逃妻乙○○○」廣告之報紙一份為證，並經證人即兩造所生之女鄭麗\n      華到庭證述：「（問：妳爸爸媽媽是不是分居很久？）已經分居十幾年。」、\n      「（問：情形如何？）媽媽離開我們。」等語（見本院九十一年十二月四日言\n      詞辯論筆錄）屬實，且為被告所自認。再者，經本院依職權函請臺北縣政府警\n      察局蘆洲分局派員查訪被告是否實際居住於上開戶籍地之結果，業經該分局函\n      覆「查被告乙○○○於八十五年十一月自蘆洲市○○路十三巷一號四樓，遷出\n      ‧‧‧」，此有台北縣政府警察局蘆洲分局九十一年十一月二十八日蘆警刑字\n      第○九一○○三三九六五號函文一紙在卷可參。是原告之主張，應認為真實。\n（二）被告則抗辯原告亦於七十二年間離家出走，至八十三年間始返家，其間兩造並\n      協議離婚過兩次等語，並提出離婚同意書影本一份為證，關於兩造曾協議離婚\n      乙節，原告對此情事並不爭執，質諸證人鄭麗華亦證稱：「（問：爸爸媽媽以\n      前是不是有談過要離婚？）是，經常聽到他們吵著要離婚，他們也有寫過離婚\n      協議書）」等語（見上開言詞辯論筆錄），核與被告所述情節相符，是被告此\n      部分抗辯，堪予憑信。再者，關於原告是否於七十二年間離家出走，至八十三\n      年間始返家乙節，此雖為原告所否認，並陳明其係在台北縣新店市安康另買一\n      棟房子，經常在該處居住，但仍有返家住等語，惟據證人鄭麗華證稱：「（問\n      ：妳爸爸是不是早在民國七十二年左右，也有離家出走好幾年？）是。我那時\n      候還小，爸爸媽媽幾乎沒有在同一個屋簷下住過。」、「（問：爸爸離家幾年\n      ？）到我國中時，爸爸才回來，大約離家七、八年。」等語（見上開言詞辯論\n      筆錄），足認被告所辯較堪採信。準此，依證人鄭麗華所述原告當時離家七、\n      八年之情節，並參酌上述被告係於八十年十一月間離家之事實，應認自七十二\n      年間起至八十年十一月間被告離家前之八年期間，原告確實離家在外無訛，是\n      被告此部分所辯，核屬可採。\n四、按夫妻間有民法第一千零五十二條第一項以外之重大事由，難以維持婚姻者，夫\n    妻之一方得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民\n    法第一千零五十二條第二項定有明文。質言之，婚姻之本質，應以夫妻雙方互相\n    扶持共同經營美滿生活為目的，如夫妻一方之行為雖不備民法第一千零五十二條\n    第一項各款之要件，然只須按其事由及情節在客觀上確屬難以維持婚姻生活者者\n    ，亦得依同條第二項之規定請求離婚。而是否為難以維持婚姻之重大事由，其判\n    斷標準為婚姻是否已生破綻而無回復之希望，婚姻之破綻不僅需一方主觀上已喪\n    失維持婚姻之意願，且客觀上該難以維持婚姻之事實，須達任何人處於同一環境\n    下，均喪失維持婚姻意願之程度始可。又倘若夫妻雙方對於上開離婚之重大事由\n    均應可歸責且程度相同時，基於該條項但書之立法接近於積極破綻主義之立法方\n    式，應認為雙方均得依該規定主張婚姻破裂而請求離婚（最高法院九十年台上字\n    第二二一五號判決參照）。本件原告於七十二年間離家在前，被告則於八十年十\n    一月間離家在後，雙方前後已分居長達十多年，其間全未共同生活，足認兩造已\n    徒有夫妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共同\n    生活為目的之本質有違，而失共同生活之基礎；且被告於八十年十一月間離家後\n    ，未將其行止告知原告，顯見被告並無與原告維持婚姻共同生活之意。再者，兩\n    造曾二度就結束彼等婚姻關係協商達成離婚協議，雖終未簽訂協議書，憑以辦理\n    離婚登記，亦適見雙方感情破裂，已達恩斷義絕之程度，並無共同履行夫妻生活\n    之意，無法再維持雙方之婚姻，兩造於客觀上維持婚姻之情感不復存在，在主觀\n    上亦已喪失維持婚姻之意。另參酌本院審理過程中，雙方亦均表明彼此已無感情\n    存在，無意再繼續此段婚姻等情，本院認若以法律強制兩造冠上夫妻之名，並要\n    求其等履行同居之義務，實徒增彼此之精神痛苦。綜上所述，兩造於客觀上維持\n    婚姻之情感不復存在，在主觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破\n    綻，已無回復之希望，其情形已構成難以維持婚姻之重大事由，而此項重大事由\n    ，經考量其成因與結果之形成，及兩造二度協議離婚之舉，本院認兩造均有可歸\n    責之處，無分軒輊，而應共同負責。從而，揆諸上開法律及判決意旨，原告依民\n    法第一千零五十二條第二項之規定，請求判決離婚，核無不合，應予准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中     華     民     國     九十一     年     十二     月     十八     日\n                                   臺灣板橋地方法院家事法庭\n~B法      官  郭光興\n右正本證明與原本無異\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度婚字第一二七一號原告甲○○籍設台北市○○區○○路一００巷二五號被告乙○○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：原告於民國六十六年十月十二日與被告結婚，夫妻感情原本融洽，詎被告自八十年十一月間忽反常態，常常深夜未歸，旋更自兩造設於台北縣蘆洲市○○路十三巷一號四樓之住所離家出走，在外居住，不理家務，且未告知行止，去向不明，兩造分居迄今已逾十年，其間全無共同生活居住之事實，且該狀態仍持續中，足見兩造已無維持婚姻之意欲，婚姻關係已生破綻，兩造間顯有重大事由，難以維持婚姻，爰依民法第一千零五十二條第二項有重大事由，難以維持婚姻之規定，請求判決兩造離婚。三、證據：提出載有「警告逃妻乙○○○」廣告之報紙一份、戶籍謄本二件，並聲請訊問證人即兩造之女鄭麗華。乙、被告方面：一、聲明：同意原告所為離婚之請求。二、陳述：原告自七十二年至八十三年間離家出走，其間完全沒有負起分擔家計之責任，任令被告獨力照顧四名子女，且兩造分別於七十六年五月二十一日及八十二年間協議離婚過兩次，均因原告未偕同辦理離婚登記而作罷，之後原告返家，被告即將四名子女交給原告，自行離家出走。三、證據：提出離婚同意書影本一份為證。丙、本院依職權函請臺北縣政府警察局蘆洲分局派員查訪被告是否仍實際居住於戶籍地。理由一、按關於認諾效力之規定，於婚姻事件，不適用之，民事訴訟法第五百七十四條第一項定有明文。本件因係離婚之訴，事關身分，其事由係屬法院依職權調查之事項，是被告雖同意原告所為離婚之請求，亦不生訴訟法上認諾之效果，合先敘明。二、原告主張兩造於六十六年十月十二日結婚，婚姻關係現仍存續中，業據其提出戶籍謄本一份為證，並為被告所自認，應堪信為真實。三、經查：（一）原告主張被告自八十年十一月間常常深夜未歸，旋更自兩造設於台北縣蘆洲市○○路十三巷一號四樓之住所離家出走，在外居住，不理家務，且未告知行止，去向不明，兩造分居迄今已逾十年之事實，業據原告提出戶籍謄本一件及載有「警告逃妻乙○○○」廣告之報紙一份為證，並經證人即兩造所生之女鄭麗華到庭證述：「（問：妳爸爸媽媽是不是分居很久？）已經分居十幾年。」、「（問：情形如何？）媽媽離開我們。」等語（見本院九十一年十二月四日言詞辯論筆錄）屬實，且為被告所自認。再者，經本院依職權函請臺北縣政府警察局蘆洲分局派員查訪被告是否實際居住於上開戶籍地之結果，業經該分局函覆「查被告乙○○○於八十五年十一月自蘆洲市○○路十三巷一號四樓，遷出‧‧‧」，此有台北縣政府警察局蘆洲分局九十一年十一月二十八日蘆警刑字第○九一○○三三九六五號函文一紙在卷可參。是原告之主張，應認為真實。（二）被告則抗辯原告亦於七十二年間離家出走，至八十三年間始返家，其間兩造並協議離婚過兩次等語，並提出離婚同意書影本一份為證，關於兩造曾協議離婚乙節，原告對此情事並不爭執，質諸證人鄭麗華亦證稱：「（問：爸爸媽媽以前是不是有談過要離婚？）是，經常聽到他們吵著要離婚，他們也有寫過離婚協議書）」等語（見上開言詞辯論筆錄），核與被告所述情節相符，是被告此部分抗辯，堪予憑信。再者，關於原告是否於七十二年間離家出走，至八十三年間始返家乙節，此雖為原告所否認，並陳明其係在台北縣新店市安康另買一棟房子，經常在該處居住，但仍有返家住等語，惟據證人鄭麗華證稱：「（問：妳爸爸是不是早在民國七十二年左右，也有離家出走好幾年？）是。我那時候還小，爸爸媽媽幾乎沒有在同一個屋簷下住過。」、「（問：爸爸離家幾年？）到我國中時，爸爸才回來，大約離家七、八年。」等語（見上開言詞辯論筆錄），足認被告所辯較堪採信。準此，依證人鄭麗華所述原告當時離家七、八年之情節，並參酌上述被告係於八十年十一月間離家之事實，應認自七十二年間起至八十年十一月間被告離家前之八年期間，原告確實離家在外無訛，是被告此部分所辯，核屬可採。四、按夫妻間有民法第一千零五十二條第一項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第一千零五十二條第二項定有明文。質言之，婚姻之本質，應以夫妻雙方互相扶持共同經營美滿生活為目的，如夫妻一方之行為雖不備民法第一千零五十二條第一項各款之要件，然只須按其事由及情節在客觀上確屬難以維持婚姻生活者者，亦得依同條第二項之規定請求離婚。而是否為難以維持婚姻之重大事由，其判斷標準為婚姻是否已生破綻而無回復之希望，婚姻之破綻不僅需一方主觀上已喪失維持婚姻之意願，且客觀上該難以維持婚姻之事實，須達任何人處於同一環境下，均喪失維持婚姻意願之程度始可。又倘若夫妻雙方對於上開離婚之重大事由均應可歸責且程度相同時，基於該條項但書之立法接近於積極破綻主義之立法方式，應認為雙方均得依該規定主張婚姻破裂而請求離婚（最高法院九十年台上字第二二一五號判決參照）。本件原告於七十二年間離家在前，被告則於八十年十一月間離家在後，雙方前後已分居長達十多年，其間全未共同生活，足認兩造已徒有夫妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共同生活為目的之本質有違，而失共同生活之基礎；且被告於八十年十一月間離家後，未將其行止告知原告，顯見被告並無與原告維持婚姻共同生活之意。再者，兩造曾二度就結束彼等婚姻關係協商達成離婚協議，雖終未簽訂協議書，憑以辦理離婚登記，亦適見雙方感情破裂，已達恩斷義絕之程度，並無共同履行夫妻生活之意，無法再維持雙方之婚姻，兩造於客觀上維持婚姻之情感不復存在，在主觀上亦已喪失維持婚姻之意。另參酌本院審理過程中，雙方亦均表明彼此已無感情存在，無意再繼續此段婚姻等情，本院認若以法律強制兩造冠上夫妻之名，並要求其等履行同居之義務，實徒增彼此之精神痛苦。綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，已無回復之希望，其情形已構成難以維持婚姻之重大事由，而此項重大事由，經考量其成因與結果之形成，及兩造二度協議離婚之舉，本院認兩造均有可歸責之處，無分軒輊，而應共同負責。從而，揆諸上開法律及判決意旨，原告依民法第一千零五十二條第二項之規定，請求判決離婚，核無不合，應予准許。五、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年十二月十八日臺灣板橋地方法院家事法庭~B法官郭光興右正本證明與原本無異如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀中華民國九十一年十二月十八日~B法院書記官尤秋菊",
  "characters": {
    "judges": [
      "郭光興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:50:13",
  "updated_at": "2016-02-05 04:50:13"
}