{
  "identify": "TCD-91-訴-1443-20021217-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1443",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度訴字第一四四三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第九三八\n六號)，本院臺中簡易庭認不宜以簡易判決處刑，移請本院刑事庭改依通常程序審理\n，判決如左：\n    主  文\n甲○○共同連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑拾月。如附\n表內容所示之物品，均沒收。\n    事  實\n一、甲○○前曾於民國八十七年間因犯賭博罪，經臺灣高等法院臺中分院以八十八年\n    度上易字第四七三號判處有期徒刑六月確定，於八十八年五月三十一日易科罰金\n    執行完畢，仍不知悔改。其於九十一年五月間，因缺錢花用，在自由時報之分類\n    廣告上得知可以辦電話門號送現金，乃撥打廣告上之聯絡電話與真實姓名年籍不\n    詳綽號「小李」之成年男子（下稱「小李」）聯絡，「小李」告之辦好門號供其\n    使用可給予甲○○新臺幣（下同）二千元之代價，甲○○應允之，惟因甲○○之\n    前有欠費未繳之紀錄不能再辦理電話門號，甲○○即與「小李」基於共同犯意之\n    聯絡而為下列行為：（一）由甲○○於九十一年五月上旬某日，在臺中市不詳地\n    點，提供其所有之照片一張，由「小李」偽造「羅東發」之「國民身分證號碼Ｚ\n    000000000號、五十七年六月十八日出生、住臺東縣臺東市○○里○○\n    鄰○○街三三號」等個人年籍資料、將甲○○之照片貼於該偽造之國民身分證上\n    、同時偽造「內政部印」公印文於其上、又偽造「臺省臺東」之屬一般印文字樣\n    之鋼印一顆並蓋用該鋼印文於其上（其中「臺省臺東」鋼印文係印記於照片附貼\n    於身分證之騎縫處），而偽造完成「羅東發」名義之中華民國國民身分證一枚，\n    均足以生損害於「羅東發」本人及戶政機關對於國民身分證管理之正確性，「小\n    李」偽造完成該國民身分證後，即交付予甲○○持有。（二）再由甲○○於九十\n    一年五月六日，持上開偽造之國民身分證，至臺中市市○路三十七號中華電信股\n    份有限公司（下稱中華電信公司）南臺中營運處，冒用羅東發之名，向不知情之\n    中華電信公司職員黃麗月申辦如附表編號三(1)(2)(3)(4)之門號00000000號\n    及00000000號市內電話及其特別業務（指定轉接等）而據以行使，甲○\n    ○並在自黃麗月處所收受之該四份「市內電話業務申請書」（均一式一聯）上之\n    新客戶簽章處偽簽「羅東發」之署押各一枚，主張係由「羅東發」所親自申辦，\n    而偽造完成該四份市內電話業務申請書，並交還黃麗月而據以行使。（三）甲○\n    ○申辦完成後，即與「小李」共同基於意圖為自己不法所有之犯意聯絡，將上揭\n    申辦之電話交由「小李」使用，「小李」並於九十一年五月九日裝機完成後撥打\n    00000000號一通，使中華電信公司誤認係正當使用人而陷於錯誤予以撥\n    接，「小李」且拒不繳納通信費，自申辦後至九十一年八月間拆機止，前後合計\n    共取得免付中華電信公司通話費十三．五元，月租費計五二一元，共計取得通信\n    費五三四．五元之不法利益。（四）甲○○承前開犯意，又於九十一年五月九日\n    ，持上開偽造之國民身分證，冒用羅東發之名，至右址之南臺中營運處向不知情\n    之中華電信公司職員張志榮申請辦理如附表編號三(5)之0000000000號\n    免付費電話而據以行使，甲○○並在自張志榮處所收受之該公司多功能○八○服\n    務租用申請書上之新用戶簽章欄上偽簽「羅東發」之署押一枚，主張係由「羅東\n    發」所親自申辦，而偽造完成該份申請書，並交還張志榮而據以行使，均足生損\n    害於羅東發及中華電信股份有限公司對於申請電話門號使用者及帳務管理之正確\n    性。嗣經右開免付費電話之承辦人員張志榮發現有異告知上司乙○○，由乙○○\n    報警當場查獲，並扣得如附表編號一所示偽造之「羅東發」之國民身分證一張。\n二、案經臺中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。\n    理  由\n一、右揭犯罪事實，業據被告甲○○於警、偵訊中及本院審理時坦承不諱，核與證人\n    乙○○於警訊中證述之情節相符，復有偽造之「羅東發」國民身分證一張、中華\n    電信公司市內電話業務申請書影本二份、○八○○服務租用申請書、轉接計畫書\n    、受話端電話清單及市內電話裝機申請書各一份、中華電信公司臺灣中區電信分\n    公司南台中營運處九十一年十一月五日中信南業務字第九一ＣＣ八○○一二五號\n    函一份附卷可稽，而該張國民身分證經送法務部調查局鑑驗結果認為：送鑑「羅\n    東發」名義之國民身分證，其紙張、油墨、印版（含內政部印）、膠膜及鋼印均\n    與樣本不符，研析整體均係偽造，此有該局九十一年七月五日調科貳字第○九一\n    ○○四○一二三○號函在卷足參，足見被告之自白與事實相符，堪信為真實，行\n    而本件事證明確，被告犯行堪以認定。\n二、按公印文乃表示公務機關或機關長官資格及其職務之印信職章，本件前開偽造之\n    「內政部印」係屬公印文，而前揭偽造之「臺省臺東」字樣之鋼印文係印記於照\n    片附貼於國民身分證之騎縫處，以作防偽辨真之用，並非用以表示公務機關或機\n    關長官資格及其職務，應屬普通印文，該顆鋼印亦屬普通鋼印而非公印。故核被\n    告所為，係犯刑法第二百十八條第一項之偽造公印文罪、第二百十六條、第二百\n    十二條之行使偽造國民身分證罪、第二百十六條、第二百十條之行使偽造私文書\n    罪、第三百三十九條第二項之詐欺得利罪。被告甲○○與「小李」間就上開犯行\n    ，有犯意之聯絡及行為之分擔，皆為共同正犯。被告偽造鋼印及鋼印文之行為及\n    偽造「羅東發」署押之行為，皆為偽造國民身分證特種文書及偽造如附表編號三\n    所示之申辦電話資料等私文書之階段行為；且其偽造國民身分證及偽造前開私文\n    書後復持以行使，其偽造之低度行為為行使之高度行為所吸收，均不另論罪。又\n    被告偽造公印文而偽造國民身分證之行為，因刑法第二百十八條第一項規定對偽\n    造公印文之行為有獨立之處罰規定，且刑度較法第二百十二條規定為重，故難僅\n    論以刑法第二百十二條之罪（司法院大法官會議釋字第八二解釋意旨參照）。再\n    被告先後多次行使偽造國民身分證及行使偽造私文書之行為，時間緊接，犯罪構\n    成要件相同，顯係基於概括犯意而反覆為之，為連續犯，均應依刑法第五十六條\n    之規定論以一罪，並加重其刑。被告同時地行使偽造私文書及行使偽造特種文書\n    ，係一行為觸犯數罪名，為想像競合犯，應從較重之行使偽造私文書罪論處。又\n    被告所犯前揭偽造公印文罪、行使偽造國民身分證罪、行使偽造私文書罪、詐欺\n    得利罪間，有方法結果之牽連關係，為牽連犯，均應依刑法第五十五條規定，從\n    情節較重之行使偽造私文書罪處斷（臺灣高等法院臺中分院八十九年度上訴字第\n    六六七號、八十九年度上訴字第二三八六號判決參照）。檢察官起訴法條雖未引\n    用刑法第二百十六條、第二百十條之偽造私文書罪及行使偽造私文書罪，惟於事\n    實欄已明確記載被告甲○○冒用「羅東發」之名向中華電信公司偽填申請書申辦\n    電話之事實，是該偽造私文書及行使偽造私文書犯行部分業經起訴，本院自應加\n    以裁判；又詐欺得利罪部分，檢察官雖未起訴，惟如前述，該部分與檢察官起訴\n    之部分，有牽連犯之裁判上一罪關係，為起訴效力所及，本院自得併予審究，均\n    併予敘明。又被告前曾於八十七年間因犯賭博罪，經臺灣高等法院臺中分院以八\n    十八年度上易字第四七三號判處有期徒刑六月確定，於八十八年五月三十一日易\n    科罰金執行完畢，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等\n    法院被告全國前案紀錄表各一份在卷足憑，其於五年以內再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被告素行不佳\n    ，為圖小利而偽造證件冒名申辦電話，其行為妨害社會秩序非輕，惟念其犯後尚\n    能坦承犯行，態度良好，及其犯罪之動機、目的、手段等一切情狀，量處如主文\n    所示之刑。\n三、末查，扣案之如附表編號一所示偽造之「羅東發」國民身分證一枚，係被告所有\n    且屬因犯罪所得之物，業據被告甲○○陳明在卷，應依刑法第三十八條第一項第\n    三款規定宣告沒收之（其上偽造之公印文、印文，因附隨於該國民身分證已宣告\n    沒收，自無再宣告沒收之必要，最高法院六十三年台上字第二七七○號判例參照\n    ）。如附表編號二所示偽造「臺省臺東」之屬一般印文字樣之鋼印一顆，雖未據\n    扣案，惟無證據證明業已滅失；及如附表編號三所示之(1)市內電話000000\n    00號(2)市內電話00000000號(3)市內電話00000000號之特別業\n    務申請書（見偵查卷第十六頁）(4)市內電話00000000號之指定轉接申請\n    書（見偵查卷第十五頁）(5)000000000號（見偵查卷第十一頁）申請書\n    上用戶簽章欄之「羅東發」署押各一枚計五枚（各該申請書均僅一式一聯，且均\n    交回中華電信公司收存辦理，故僅沒收其上之署押，最高法院四十三年台上字第\n    七四七號判例參照），均屬偽造，不問屬於犯人與否，均應依刑法第二百十九條\n    規定宣告沒收之。\n四、公訴意旨另略以：被告甲○○於前揭時、地為犯罪事實（一）之偽造國民身分證\n    行為時，與「小李」另共同犯有偽造「內政部印」之偽造公印行為，因認其另犯\n    有刑法第二百十八條之偽造公印犯行云云。惟按犯罪事實，應依證據認定之，無\n    證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴\n    訟法第一百五十四條及第三百零一條第一項分別定有明文；又認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著有判\n    例可資參照。經查：本院審視上揭偽造之「羅東發」國民身分證，其上「內政部\n    印」係以印刷方式印製於空白國民身分證上，其上並印製有「中華民國國民身分\n    證」字樣，依其偽造印製方式，並無積極證據證明必有偽造「內政部印」公印之\n    犯行存在，公訴人此部分指訴被告另涉有刑法第二百十八條偽造公印行為，容有\n    誤會，此部分犯罪應屬不能證明，本應依法為無罪之判決，惟公訴人認此部分偽\n    造公印行為與偽造「內政部印」之偽造公印文行為有實質上一罪之關係，爰不另\n    為無罪判決之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第二\n十八條、第五十六條、第二百十八條第一項、第二百十六條、第二百十條、第二百十\n二條、第三百三十九條第二項、第五十五條、第四十七條、第二百十九條、第三十八\n條第一項第三款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官詹漢山到庭執行職務。\n中      華      民      國    九十一    年     十二     月     十七     日\n               臺灣臺中地方法院刑事第六庭\n                                  審判長法  官  梁 堯 銘\n                                        法  官  許 旭 聖\n                                        法  官  洪 堯 讚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官\n中      華      民      國    九十一    年     十二     月     十七     日\n附表：\n一、偽造之「羅東發」（出生年月日：五十七年六月十八日、姓名：羅東發、Ｚ00\n    0000000號）中華民國國民身分證一張。（其上偽造之公印文、印文，因\n    附隨於該國民身分證已宣告沒收，自無再宣告沒收之必要，最高法院六十三年台\n    上字第二七七○號判例參照）。\n二、偽造「臺省臺東」之屬一般印文字樣之鋼印一顆。\n三、(1)市內電話00000000號(2)市內電話00000000號(3)市內電話00\n    000000號之特別業務申請書（見偵查卷第十六頁）(4)市內電話00000\n    000號之指定轉接申請書（見偵查卷第十五頁）(5)000000000號（見\n    偵查卷第十一頁）申請書上用戶簽章欄之「羅東發」署押各一枚計五枚。（各該\n    申請書均僅一式一聯，且均交回中華電信公司收存辦理，故僅沒收其上之署押，\n    最高法院四十三年台上字第七四七號判例參照）。\n附錄論罪科刑法條：\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十二條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、\n介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金\n。\n刑法第二百十八條第一項\n偽造公印或公印文者，處五年以下有期徒刑。\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○共同連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑拾月。如附\n表內容所示之物品，均沒收。",
    "fact": "一、甲○○前曾於民國八十七年間因犯賭博罪，經臺灣高等法院臺中分院以八十八年\n    度上易字第四七三號判處有期徒刑六月確定，於八十八年五月三十一日易科罰金\n    執行完畢，仍不知悔改。其於九十一年五月間，因缺錢花用，在自由時報之分類\n    廣告上得知可以辦電話門號送現金，乃撥打廣告上之聯絡電話與真實姓名年籍不\n    詳綽號「小李」之成年男子（下稱「小李」）聯絡，「小李」告之辦好門號供其\n    使用可給予甲○○新臺幣（下同）二千元之代價，甲○○應允之，惟因甲○○之\n    前有欠費未繳之紀錄不能再辦理電話門號，甲○○即與「小李」基於共同犯意之\n    聯絡而為下列行為：（一）由甲○○於九十一年五月上旬某日，在臺中市不詳地\n    點，提供其所有之照片一張，由「小李」偽造「羅東發」之「國民身分證號碼Ｚ\n    000000000號、五十七年六月十八日出生、住臺東縣臺東市○○里○○\n    鄰○○街三三號」等個人年籍資料、將甲○○之照片貼於該偽造之國民身分證上\n    、同時偽造「內政部印」公印文於其上、又偽造「臺省臺東」之屬一般印文字樣\n    之鋼印一顆並蓋用該鋼印文於其上（其中「臺省臺東」鋼印文係印記於照片附貼\n    於身分證之騎縫處），而偽造完成「羅東發」名義之中華民國國民身分證一枚，\n    均足以生損害於「羅東發」本人及戶政機關對於國民身分證管理之正確性，「小\n    李」偽造完成該國民身分證後，即交付予甲○○持有。（二）再由甲○○於九十\n    一年五月六日，持上開偽造之國民身分證，至臺中市市○路三十七號中華電信股\n    份有限公司（下稱中華電信公司）南臺中營運處，冒用羅東發之名，向不知情之\n    中華電信公司職員黃麗月申辦如附表編號三(1)(2)(3)(4)之門號00000000號\n    及00000000號市內電話及其特別業務（指定轉接等）而據以行使，甲○\n    ○並在自黃麗月處所收受之該四份「市內電話業務申請書」（均一式一聯）上之\n    新客戶簽章處偽簽「羅東發」之署押各一枚，主張係由「羅東發」所親自申辦，\n    而偽造完成該四份市內電話業務申請書，並交還黃麗月而據以行使。（三）甲○\n    ○申辦完成後，即與「小李」共同基於意圖為自己不法所有之犯意聯絡，將上揭\n    申辦之電話交由「小李」使用，「小李」並於九十一年五月九日裝機完成後撥打\n    00000000號一通，使中華電信公司誤認係正當使用人而陷於錯誤予以撥\n    接，「小李」且拒不繳納通信費，自申辦後至九十一年八月間拆機止，前後合計\n    共取得免付中華電信公司通話費十三．五元，月租費計五二一元，共計取得通信\n    費五三四．五元之不法利益。（四）甲○○承前開犯意，又於九十一年五月九日\n    ，持上開偽造之國民身分證，冒用羅東發之名，至右址之南臺中營運處向不知情\n    之中華電信公司職員張志榮申請辦理如附表編號三(5)之0000000000號\n    免付費電話而據以行使，甲○○並在自張志榮處所收受之該公司多功能○八○服\n    務租用申請書上之新用戶簽章欄上偽簽「羅東發」之署押一枚，主張係由「羅東\n    發」所親自申辦，而偽造完成該份申請書，並交還張志榮而據以行使，均足生損\n    害於羅東發及中華電信股份有限公司對於申請電話門號使用者及帳務管理之正確\n    性。嗣經右開免付費電話之承辦人員張志榮發現有異告知上司乙○○，由乙○○\n    報警當場查獲，並扣得如附表編號一所示偽造之「羅東發」之國民身分證一張。\n二、案經臺中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。",
    "reason": "一、右揭犯罪事實，業據被告甲○○於警、偵訊中及本院審理時坦承不諱，核與證人\n    乙○○於警訊中證述之情節相符，復有偽造之「羅東發」國民身分證一張、中華\n    電信公司市內電話業務申請書影本二份、○八○○服務租用申請書、轉接計畫書\n    、受話端電話清單及市內電話裝機申請書各一份、中華電信公司臺灣中區電信分\n    公司南台中營運處九十一年十一月五日中信南業務字第九一ＣＣ八○○一二五號\n    函一份附卷可稽，而該張國民身分證經送法務部調查局鑑驗結果認為：送鑑「羅\n    東發」名義之國民身分證，其紙張、油墨、印版（含內政部印）、膠膜及鋼印均\n    與樣本不符，研析整體均係偽造，此有該局九十一年七月五日調科貳字第○九一\n    ○○四○一二三○號函在卷足參，足見被告之自白與事實相符，堪信為真實，行\n    而本件事證明確，被告犯行堪以認定。\n二、按公印文乃表示公務機關或機關長官資格及其職務之印信職章，本件前開偽造之\n    「內政部印」係屬公印文，而前揭偽造之「臺省臺東」字樣之鋼印文係印記於照\n    片附貼於國民身分證之騎縫處，以作防偽辨真之用，並非用以表示公務機關或機\n    關長官資格及其職務，應屬普通印文，該顆鋼印亦屬普通鋼印而非公印。故核被\n    告所為，係犯刑法第二百十八條第一項之偽造公印文罪、第二百十六條、第二百\n    十二條之行使偽造國民身分證罪、第二百十六條、第二百十條之行使偽造私文書\n    罪、第三百三十九條第二項之詐欺得利罪。被告甲○○與「小李」間就上開犯行\n    ，有犯意之聯絡及行為之分擔，皆為共同正犯。被告偽造鋼印及鋼印文之行為及\n    偽造「羅東發」署押之行為，皆為偽造國民身分證特種文書及偽造如附表編號三\n    所示之申辦電話資料等私文書之階段行為；且其偽造國民身分證及偽造前開私文\n    書後復持以行使，其偽造之低度行為為行使之高度行為所吸收，均不另論罪。又\n    被告偽造公印文而偽造國民身分證之行為，因刑法第二百十八條第一項規定對偽\n    造公印文之行為有獨立之處罰規定，且刑度較法第二百十二條規定為重，故難僅\n    論以刑法第二百十二條之罪（司法院大法官會議釋字第八二解釋意旨參照）。再\n    被告先後多次行使偽造國民身分證及行使偽造私文書之行為，時間緊接，犯罪構\n    成要件相同，顯係基於概括犯意而反覆為之，為連續犯，均應依刑法第五十六條\n    之規定論以一罪，並加重其刑。被告同時地行使偽造私文書及行使偽造特種文書\n    ，係一行為觸犯數罪名，為想像競合犯，應從較重之行使偽造私文書罪論處。又\n    被告所犯前揭偽造公印文罪、行使偽造國民身分證罪、行使偽造私文書罪、詐欺\n    得利罪間，有方法結果之牽連關係，為牽連犯，均應依刑法第五十五條規定，從\n    情節較重之行使偽造私文書罪處斷（臺灣高等法院臺中分院八十九年度上訴字第\n    六六七號、八十九年度上訴字第二三八六號判決參照）。檢察官起訴法條雖未引\n    用刑法第二百十六條、第二百十條之偽造私文書罪及行使偽造私文書罪，惟於事\n    實欄已明確記載被告甲○○冒用「羅東發」之名向中華電信公司偽填申請書申辦\n    電話之事實，是該偽造私文書及行使偽造私文書犯行部分業經起訴，本院自應加\n    以裁判；又詐欺得利罪部分，檢察官雖未起訴，惟如前述，該部分與檢察官起訴\n    之部分，有牽連犯之裁判上一罪關係，為起訴效力所及，本院自得併予審究，均\n    併予敘明。又被告前曾於八十七年間因犯賭博罪，經臺灣高等法院臺中分院以八\n    十八年度上易字第四七三號判處有期徒刑六月確定，於八十八年五月三十一日易\n    科罰金執行完畢，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等\n    法院被告全國前案紀錄表各一份在卷足憑，其於五年以內再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被告素行不佳\n    ，為圖小利而偽造證件冒名申辦電話，其行為妨害社會秩序非輕，惟念其犯後尚\n    能坦承犯行，態度良好，及其犯罪之動機、目的、手段等一切情狀，量處如主文\n    所示之刑。\n三、末查，扣案之如附表編號一所示偽造之「羅東發」國民身分證一枚，係被告所有\n    且屬因犯罪所得之物，業據被告甲○○陳明在卷，應依刑法第三十八條第一項第\n    三款規定宣告沒收之（其上偽造之公印文、印文，因附隨於該國民身分證已宣告\n    沒收，自無再宣告沒收之必要，最高法院六十三年台上字第二七七○號判例參照\n    ）。如附表編號二所示偽造「臺省臺東」之屬一般印文字樣之鋼印一顆，雖未據\n    扣案，惟無證據證明業已滅失；及如附表編號三所示之(1)市內電話000000\n    00號(2)市內電話00000000號(3)市內電話00000000號之特別業\n    務申請書（見偵查卷第十六頁）(4)市內電話00000000號之指定轉接申請\n    書（見偵查卷第十五頁）(5)000000000號（見偵查卷第十一頁）申請書\n    上用戶簽章欄之「羅東發」署押各一枚計五枚（各該申請書均僅一式一聯，且均\n    交回中華電信公司收存辦理，故僅沒收其上之署押，最高法院四十三年台上字第\n    七四七號判例參照），均屬偽造，不問屬於犯人與否，均應依刑法第二百十九條\n    規定宣告沒收之。\n四、公訴意旨另略以：被告甲○○於前揭時、地為犯罪事實（一）之偽造國民身分證\n    行為時，與「小李」另共同犯有偽造「內政部印」之偽造公印行為，因認其另犯\n    有刑法第二百十八條之偽造公印犯行云云。惟按犯罪事實，應依證據認定之，無\n    證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴\n    訟法第一百五十四條及第三百零一條第一項分別定有明文；又認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著有判\n    例可資參照。經查：本院審視上揭偽造之「羅東發」國民身分證，其上「內政部\n    印」係以印刷方式印製於空白國民身分證上，其上並印製有「中華民國國民身分\n    證」字樣，依其偽造印製方式，並無積極證據證明必有偽造「內政部印」公印之\n    犯行存在，公訴人此部分指訴被告另涉有刑法第二百十八條偽造公印行為，容有\n    誤會，此部分犯罪應屬不能證明，本應依法為無罪之判決，惟公訴人認此部分偽\n    造公印行為與偽造「內政部印」之偽造公印文行為有實質上一罪之關係，爰不另\n    為無罪判決之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第二\n十八條、第五十六條、第二百十八條第一項、第二百十六條、第二百十條、第二百十\n二條、第三百三十九條第二項、第五十五條、第四十七條、第二百十九條、第三十八\n條第一項第三款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官詹漢山到庭執行職務。\n中      華      民      國    九十一    年     十二     月     十七     日\n               臺灣臺中地方法院刑事第六庭\n                                  審判長法  官  梁 堯 銘\n                                        法  官  許 旭 聖\n                                        法  官  洪 堯 讚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度訴字第一四四三號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第九三八六號)，本院臺中簡易庭認不宜以簡易判決處刑，移請本院刑事庭改依通常程序審理，判決如左：主文甲○○共同連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑拾月。如附表內容所示之物品，均沒收。事實一、甲○○前曾於民國八十七年間因犯賭博罪，經臺灣高等法院臺中分院以八十八年度上易字第四七三號判處有期徒刑六月確定，於八十八年五月三十一日易科罰金執行完畢，仍不知悔改。其於九十一年五月間，因缺錢花用，在自由時報之分類廣告上得知可以辦電話門號送現金，乃撥打廣告上之聯絡電話與真實姓名年籍不詳綽號「小李」之成年男子（下稱「小李」）聯絡，「小李」告之辦好門號供其使用可給予甲○○新臺幣（下同）二千元之代價，甲○○應允之，惟因甲○○之前有欠費未繳之紀錄不能再辦理電話門號，甲○○即與「小李」基於共同犯意之聯絡而為下列行為：（一）由甲○○於九十一年五月上旬某日，在臺中市不詳地點，提供其所有之照片一張，由「小李」偽造「羅東發」之「國民身分證號碼Ｚ000000000號、五十七年六月十八日出生、住臺東縣臺東市○○里○○鄰○○街三三號」等個人年籍資料、將甲○○之照片貼於該偽造之國民身分證上、同時偽造「內政部印」公印文於其上、又偽造「臺省臺東」之屬一般印文字樣之鋼印一顆並蓋用該鋼印文於其上（其中「臺省臺東」鋼印文係印記於照片附貼於身分證之騎縫處），而偽造完成「羅東發」名義之中華民國國民身分證一枚，均足以生損害於「羅東發」本人及戶政機關對於國民身分證管理之正確性，「小李」偽造完成該國民身分證後，即交付予甲○○持有。（二）再由甲○○於九十一年五月六日，持上開偽造之國民身分證，至臺中市市○路三十七號中華電信股份有限公司（下稱中華電信公司）南臺中營運處，冒用羅東發之名，向不知情之中華電信公司職員黃麗月申辦如附表編號三(1)(2)(3)(4)之門號00000000號及00000000號市內電話及其特別業務（指定轉接等）而據以行使，甲○○並在自黃麗月處所收受之該四份「市內電話業務申請書」（均一式一聯）上之新客戶簽章處偽簽「羅東發」之署押各一枚，主張係由「羅東發」所親自申辦，而偽造完成該四份市內電話業務申請書，並交還黃麗月而據以行使。（三）甲○○申辦完成後，即與「小李」共同基於意圖為自己不法所有之犯意聯絡，將上揭申辦之電話交由「小李」使用，「小李」並於九十一年五月九日裝機完成後撥打00000000號一通，使中華電信公司誤認係正當使用人而陷於錯誤予以撥接，「小李」且拒不繳納通信費，自申辦後至九十一年八月間拆機止，前後合計共取得免付中華電信公司通話費十三．五元，月租費計五二一元，共計取得通信費五三四．五元之不法利益。（四）甲○○承前開犯意，又於九十一年五月九日，持上開偽造之國民身分證，冒用羅東發之名，至右址之南臺中營運處向不知情之中華電信公司職員張志榮申請辦理如附表編號三(5)之0000000000號免付費電話而據以行使，甲○○並在自張志榮處所收受之該公司多功能○八○服務租用申請書上之新用戶簽章欄上偽簽「羅東發」之署押一枚，主張係由「羅東發」所親自申辦，而偽造完成該份申請書，並交還張志榮而據以行使，均足生損害於羅東發及中華電信股份有限公司對於申請電話門號使用者及帳務管理之正確性。嗣經右開免付費電話之承辦人員張志榮發現有異告知上司乙○○，由乙○○報警當場查獲，並扣得如附表編號一所示偽造之「羅東發」之國民身分證一張。二、案經臺中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、右揭犯罪事實，業據被告甲○○於警、偵訊中及本院審理時坦承不諱，核與證人乙○○於警訊中證述之情節相符，復有偽造之「羅東發」國民身分證一張、中華電信公司市內電話業務申請書影本二份、○八○○服務租用申請書、轉接計畫書、受話端電話清單及市內電話裝機申請書各一份、中華電信公司臺灣中區電信分公司南台中營運處九十一年十一月五日中信南業務字第九一ＣＣ八○○一二五號函一份附卷可稽，而該張國民身分證經送法務部調查局鑑驗結果認為：送鑑「羅東發」名義之國民身分證，其紙張、油墨、印版（含內政部印）、膠膜及鋼印均與樣本不符，研析整體均係偽造，此有該局九十一年七月五日調科貳字第○九一○○四○一二三○號函在卷足參，足見被告之自白與事實相符，堪信為真實，行而本件事證明確，被告犯行堪以認定。二、按公印文乃表示公務機關或機關長官資格及其職務之印信職章，本件前開偽造之「內政部印」係屬公印文，而前揭偽造之「臺省臺東」字樣之鋼印文係印記於照片附貼於國民身分證之騎縫處，以作防偽辨真之用，並非用以表示公務機關或機關長官資格及其職務，應屬普通印文，該顆鋼印亦屬普通鋼印而非公印。故核被告所為，係犯刑法第二百十八條第一項之偽造公印文罪、第二百十六條、第二百十二條之行使偽造國民身分證罪、第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第二項之詐欺得利罪。被告甲○○與「小李」間就上開犯行，有犯意之聯絡及行為之分擔，皆為共同正犯。被告偽造鋼印及鋼印文之行為及偽造「羅東發」署押之行為，皆為偽造國民身分證特種文書及偽造如附表編號三所示之申辦電話資料等私文書之階段行為；且其偽造國民身分證及偽造前開私文書後復持以行使，其偽造之低度行為為行使之高度行為所吸收，均不另論罪。又被告偽造公印文而偽造國民身分證之行為，因刑法第二百十八條第一項規定對偽造公印文之行為有獨立之處罰規定，且刑度較法第二百十二條規定為重，故難僅論以刑法第二百十二條之罪（司法院大法官會議釋字第八二解釋意旨參照）。再被告先後多次行使偽造國民身分證及行使偽造私文書之行為，時間緊接，犯罪構成要件相同，顯係基於概括犯意而反覆為之，為連續犯，均應依刑法第五十六條之規定論以一罪，並加重其刑。被告同時地行使偽造私文書及行使偽造特種文書，係一行為觸犯數罪名，為想像競合犯，應從較重之行使偽造私文書罪論處。又被告所犯前揭偽造公印文罪、行使偽造國民身分證罪、行使偽造私文書罪、詐欺得利罪間，有方法結果之牽連關係，為牽連犯，均應依刑法第五十五條規定，從情節較重之行使偽造私文書罪處斷（臺灣高等法院臺中分院八十九年度上訴字第六六七號、八十九年度上訴字第二三八六號判決參照）。檢察官起訴法條雖未引用刑法第二百十六條、第二百十條之偽造私文書罪及行使偽造私文書罪，惟於事實欄已明確記載被告甲○○冒用「羅東發」之名向中華電信公司偽填申請書申辦電話之事實，是該偽造私文書及行使偽造私文書犯行部分業經起訴，本院自應加以裁判；又詐欺得利罪部分，檢察官雖未起訴，惟如前述，該部分與檢察官起訴之部分，有牽連犯之裁判上一罪關係，為起訴效力所及，本院自得併予審究，均併予敘明。又被告前曾於八十七年間因犯賭博罪，經臺灣高等法院臺中分院以八十八年度上易字第四七三號判處有期徒刑六月確定，於八十八年五月三十一日易科罰金執行完畢，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，其於五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被告素行不佳，為圖小利而偽造證件冒名申辦電話，其行為妨害社會秩序非輕，惟念其犯後尚能坦承犯行，態度良好，及其犯罪之動機、目的、手段等一切情狀，量處如主文所示之刑。三、末查，扣案之如附表編號一所示偽造之「羅東發」國民身分證一枚，係被告所有且屬因犯罪所得之物，業據被告甲○○陳明在卷，應依刑法第三十八條第一項第三款規定宣告沒收之（其上偽造之公印文、印文，因附隨於該國民身分證已宣告沒收，自無再宣告沒收之必要，最高法院六十三年台上字第二七七○號判例參照）。如附表編號二所示偽造「臺省臺東」之屬一般印文字樣之鋼印一顆，雖未據扣案，惟無證據證明業已滅失；及如附表編號三所示之(1)市內電話00000000號(2)市內電話00000000號(3)市內電話00000000號之特別業務申請書（見偵查卷第十六頁）(4)市內電話00000000號之指定轉接申請書（見偵查卷第十五頁）(5)000000000號（見偵查卷第十一頁）申請書上用戶簽章欄之「羅東發」署押各一枚計五枚（各該申請書均僅一式一聯，且均交回中華電信公司收存辦理，故僅沒收其上之署押，最高法院四十三年台上字第七四七號判例參照），均屬偽造，不問屬於犯人與否，均應依刑法第二百十九條規定宣告沒收之。四、公訴意旨另略以：被告甲○○於前揭時、地為犯罪事實（一）之偽造國民身分證行為時，與「小李」另共同犯有偽造「內政部印」之偽造公印行為，因認其另犯有刑法第二百十八條之偽造公印犯行云云。惟按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別定有明文；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著有判例可資參照。經查：本院審視上揭偽造之「羅東發」國民身分證，其上「內政部印」係以印刷方式印製於空白國民身分證上，其上並印製有「中華民國國民身分證」字樣，依其偽造印製方式，並無積極證據證明必有偽造「內政部印」公印之犯行存在，公訴人此部分指訴被告另涉有刑法第二百十八條偽造公印行為，容有誤會，此部分犯罪應屬不能證明，本應依法為無罪之判決，惟公訴人認此部分偽造公印行為與偽造「內政部印」之偽造公印文行為有實質上一罪之關係，爰不另為無罪判決之諭知，附此敘明。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百十八條第一項、第二百十六條、第二百十條、第二百十二條、第三百三十九條第二項、第五十五條、第四十七條、第二百十九條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官詹漢山到庭執行職務。中華民國九十一年十二月十七日臺灣臺中地方法院刑事第六庭審判長法官梁堯銘法官許旭聖法官洪堯讚右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十二月十七日附表：一、偽造之「羅東發」（出生年月日：五十七年六月十八日、姓名：羅東發、Ｚ000000000號）中華民國國民身分證一張。（其上偽造之公印文、印文，因附隨於該國民身分證已宣告沒收，自無再宣告沒收之必要，最高法院六十三年台上字第二七七○號判例參照）。二、偽造「臺省臺東」之屬一般印文字樣之鋼印一顆。三、(1)市內電話00000000號(2)市內電話00000000號(3)市內電話00000000號之特別業務申請書（見偵查卷第十六頁）(4)市內電話00000000號之指定轉接申請書（見偵查卷第十五頁）(5)000000000號（見偵查卷第十一頁）申請書上用戶簽章欄之「羅東發」署押各一枚計五枚。（各該申請書均僅一式一聯，且均交回中華電信公司收存辦理，故僅沒收其上之署押，最高法院四十三年台上字第七四七號判例參照）。附錄論罪科刑法條：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第二百十八條第一項偽造公印或公印文者，處五年以下有期徒刑。刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "梁堯銘",
      "許旭聖",
      "洪堯讚"
    ],
    "prosecutors": [
      "詹漢山"
    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十二月十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第九三八",
      "六號)，本院臺中簡易庭認不宜以簡易判決處刑，移請本院刑事庭改依通常程序審理",
      "，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-17",
  "created_at": "2016-02-05 04:43:17",
  "updated_at": "2016-02-05 04:43:17"
}