{
  "identify": "TPB-91-停-108-20021218-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "停",
  "number": "108",
  "jcheck": "2",
  "reason": "聲請停止執行",
  "content": "臺北高等行政法院裁定                             九十一年度停字第一０八號\n    聲  請  人  甲○○\n    代  理  人  邱清銜律師\n    複 代理 人  己○○律師\n    相  對  人  法務部\n    代  表  人  乙○○部長）.\n    代  理  人  丙○○\n                丁○○\n                戊○○\n右當事人間因撤銷假釋事件，聲請人提起行政訴訟，並聲請停止法務部九十一年七月\n一日法矯字第０九一００二０七九八號處分書之執行，本院裁定如左：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、按原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止。行政訴\n    訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急\n    迫情事者，得依職權或依聲請裁定停止執行。但於公益有重大影響，或原告之訴\n    在法律上顯無理由者，不得為之。行政訴訟法第一百十六條第一項、第二項定有\n    明文。\n二、聲請意旨略以：聲請人因強盜案於八十八年八月十八日假釋出監，其間聲請人均\n    未再有違法犯紀之情事。詎聲請人於九十年七月十四日受友人龐春龍之託開車載\n    其至中壢市○○路一六０號，因龐春龍與劉盛國等人有恐嚇取財之犯嫌，公訴人\n    即將聲請人列為被告一同起訴，相對人即認聲請人未保持善良品性而於九十一年\n    七月一日以法矯字第０九一００二０七九八號處分書撤銷聲請人之假釋。聲請人\n    假釋後均按時報到，從未曾有任何遲延或意圖逃逸之情事，九十年七月十四日係\n    受友人龐春龍之託開車載其至中壢市○○路一六０號，至於龐春龍與何人處理何\n    事、如何處理或如何談判，聲請人全然無涉，此有全案關係人之警訊筆錄及法院\n    筆錄可稽，然公訴人卻僅以聲請人有到場即將被告以共犯提起公訴，相對人不查\n    即率然以起訴作為撤銷假釋之依據，且聲請人亦經台灣桃園地方法院檢察署就上\n    述撤銷假釋部分於九十一年十一月十九日執行殘刑，有急迫之情形，而聲請人就\n    該刑事部分刻正於台灣桃園地方法院審理中，聲請人就相對人撤銷假釋部分亦已\n    提起行政訴訟（本院九十一年度訴字第四七四六號），因聲請人現已在執行上述\n    撤銷假釋後應服之殘刑，日後撤銷假釋之處分之本案行政訴訟如勝訴，則聲請人\n    此期間被執行殘刑所受之損害將難以回復，又聲請人所涉刑案之犯罪事實有疑義\n    ，刑事有可能無罪判決，聲請人之訴在法律上亦非顯無理由，為此依行政訴訟法\n    第一百十六第二項聲請裁定停止相對人九十一年七月一日法矯字第０九一００二\n    ０七九八號處分書之執行。\n三、查聲請人係因強盜等罪，經法院分別判處有期徒刑後，定其應執行刑為十七年六\n    月確定執行，嗣經相對人以八十八年七月三十日法八八矯字第０二二二七四號函\n    核准假釋，於八十八年八月十八日出監，假釋期間付保護管束，聲請人於九十年\n    七月十四日因犯恐嚇取財罪嫌，經台灣桃園地方法院檢察署提起公訴。相對人因\n    此以聲請人於假釋期間再犯恐嚇取財罪，違反保護管束應遵守事項，情節重大，\n    而撤銷其假釋，聲請人不服，提起訴願，亦遭駁回，有卷附相對人九十一年七月\n    一日法矯字第０九一００二０七九八號處分書，行政院九十一年九月二十六日院\n    台訴字第０九一００八八六九五號決定書可憑。又聲請人已於九十一年十一月十\n    九日起經台灣桃園地方法院檢察署開始執行撤銷緩刑後應服之強盜罪殘刑八年五\n    月十六日，有卷附台灣桃園地方法院檢察署九十一年執更戊字第九八五號執行指\n    揮書影本足據。\n四、按停止執行之目的，在保護受處分人或利害關係人個人之權益，但如私益之保護\n    對於公共利益有重大影響時，基於利益衡量，自應以公共利益之保護為優先。再\n    按受保護管束人在保護管束期間內，應遵守左列事項：一、保持善良品行，不得\n    與素行不良之人往還。二、服從檢察官及執行保護管束者之命令。：：。受保護\n    管束人違反前條（第七十四條之二）各款情形之一，情節重大者，檢察官得聲請\n    撤銷保護管束或緩刑之宣告。假釋中付保護管束者，如有前項情形時，典獄長得\n    報請撤銷假釋。保安處分執行法第七十四條之二第一款、第二款、第七十四條之\n    三第一項、第二項分別定有明文。因此假釋中付保護管束，如受保護管束人違反\n    應遵守保持善良品行，不得與素行不良之人往還及應服從檢察官及執行保護管束\n    者之命令，其情節重大者，足見保護管束處分已不能收效，自應撤銷假釋。\n五、查訴外人劉盛國、龐春龍經營立吉財務公司，以討債為業，而聲請人於九十年七\n    月十四日在桃園縣中壢市○○路一六０號，與劉盛國、龐春龍、黃秀蓮等人及不\n    詳姓名年籍之三名成年人涉有藉詞恐嚇邱茂緯而取得現金新台幣（下同）二十萬\n    及四十萬元之支票一紙而經檢察官以共同恐嚇取財起訴，有台灣桃園地方法院檢\n    察署九十年度偵字第一八六六四、一九八六五號、九十一年偵字第二一四八號起\n    訴書及有關筆錄影本可憑，聲請人上述行為顯違反保護管束期間應遵守之規定，\n    且牽涉以夥眾脅迫方式不法取得他人財物，且金額甚多，與社會治安關係重大，\n    相對人據以認定違反情節重大而撤銷聲請人之假釋，該撤銷假釋之執行，事涉社\n    會秩序維持與保安處分之確實執行，與公共利益有重大影響，依行政訴訟法第一\n    百十六條第二項但書規定，應不得聲請停止執行。至聲請人本案之有無理由是否\n    以所涉恐嚇取財經刑事有罪判決為必要，因與停止執行之要件無關，故不贅論。\n    又本件停止執行因與公益有重大影響，應予駁回，已如前述，關於聲請人聲請停\n    止執行之其他要件是否符合，因已不影響本件結果之判斷，亦不另論，併此敘明\n    。\n六、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。\n中      華      民      國    九十一    年     十二     月     十八     日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年     十二     月     十八     日\n                                                    書記官  王英傑\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、按原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止。行政訴\n    訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急\n    迫情事者，得依職權或依聲請裁定停止執行。但於公益有重大影響，或原告之訴\n    在法律上顯無理由者，不得為之。行政訴訟法第一百十六條第一項、第二項定有\n    明文。\n二、聲請意旨略以：聲請人因強盜案於八十八年八月十八日假釋出監，其間聲請人均\n    未再有違法犯紀之情事。詎聲請人於九十年七月十四日受友人龐春龍之託開車載\n    其至中壢市○○路一六０號，因龐春龍與劉盛國等人有恐嚇取財之犯嫌，公訴人\n    即將聲請人列為被告一同起訴，相對人即認聲請人未保持善良品性而於九十一年\n    七月一日以法矯字第０九一００二０七九八號處分書撤銷聲請人之假釋。聲請人\n    假釋後均按時報到，從未曾有任何遲延或意圖逃逸之情事，九十年七月十四日係\n    受友人龐春龍之託開車載其至中壢市○○路一六０號，至於龐春龍與何人處理何\n    事、如何處理或如何談判，聲請人全然無涉，此有全案關係人之警訊筆錄及法院\n    筆錄可稽，然公訴人卻僅以聲請人有到場即將被告以共犯提起公訴，相對人不查\n    即率然以起訴作為撤銷假釋之依據，且聲請人亦經台灣桃園地方法院檢察署就上\n    述撤銷假釋部分於九十一年十一月十九日執行殘刑，有急迫之情形，而聲請人就\n    該刑事部分刻正於台灣桃園地方法院審理中，聲請人就相對人撤銷假釋部分亦已\n    提起行政訴訟（本院九十一年度訴字第四七四六號），因聲請人現已在執行上述\n    撤銷假釋後應服之殘刑，日後撤銷假釋之處分之本案行政訴訟如勝訴，則聲請人\n    此期間被執行殘刑所受之損害將難以回復，又聲請人所涉刑案之犯罪事實有疑義\n    ，刑事有可能無罪判決，聲請人之訴在法律上亦非顯無理由，為此依行政訴訟法\n    第一百十六第二項聲請裁定停止相對人九十一年七月一日法矯字第０九一００二\n    ０七九八號處分書之執行。\n三、查聲請人係因強盜等罪，經法院分別判處有期徒刑後，定其應執行刑為十七年六\n    月確定執行，嗣經相對人以八十八年七月三十日法八八矯字第０二二二七四號函\n    核准假釋，於八十八年八月十八日出監，假釋期間付保護管束，聲請人於九十年\n    七月十四日因犯恐嚇取財罪嫌，經台灣桃園地方法院檢察署提起公訴。相對人因\n    此以聲請人於假釋期間再犯恐嚇取財罪，違反保護管束應遵守事項，情節重大，\n    而撤銷其假釋，聲請人不服，提起訴願，亦遭駁回，有卷附相對人九十一年七月\n    一日法矯字第０九一００二０七九八號處分書，行政院九十一年九月二十六日院\n    台訴字第０九一００八八六九五號決定書可憑。又聲請人已於九十一年十一月十\n    九日起經台灣桃園地方法院檢察署開始執行撤銷緩刑後應服之強盜罪殘刑八年五\n    月十六日，有卷附台灣桃園地方法院檢察署九十一年執更戊字第九八五號執行指\n    揮書影本足據。\n四、按停止執行之目的，在保護受處分人或利害關係人個人之權益，但如私益之保護\n    對於公共利益有重大影響時，基於利益衡量，自應以公共利益之保護為優先。再\n    按受保護管束人在保護管束期間內，應遵守左列事項：一、保持善良品行，不得\n    與素行不良之人往還。二、服從檢察官及執行保護管束者之命令。：：。受保護\n    管束人違反前條（第七十四條之二）各款情形之一，情節重大者，檢察官得聲請\n    撤銷保護管束或緩刑之宣告。假釋中付保護管束者，如有前項情形時，典獄長得\n    報請撤銷假釋。保安處分執行法第七十四條之二第一款、第二款、第七十四條之\n    三第一項、第二項分別定有明文。因此假釋中付保護管束，如受保護管束人違反\n    應遵守保持善良品行，不得與素行不良之人往還及應服從檢察官及執行保護管束\n    者之命令，其情節重大者，足見保護管束處分已不能收效，自應撤銷假釋。\n五、查訴外人劉盛國、龐春龍經營立吉財務公司，以討債為業，而聲請人於九十年七\n    月十四日在桃園縣中壢市○○路一六０號，與劉盛國、龐春龍、黃秀蓮等人及不\n    詳姓名年籍之三名成年人涉有藉詞恐嚇邱茂緯而取得現金新台幣（下同）二十萬\n    及四十萬元之支票一紙而經檢察官以共同恐嚇取財起訴，有台灣桃園地方法院檢\n    察署九十年度偵字第一八六六四、一九八六五號、九十一年偵字第二一四八號起\n    訴書及有關筆錄影本可憑，聲請人上述行為顯違反保護管束期間應遵守之規定，\n    且牽涉以夥眾脅迫方式不法取得他人財物，且金額甚多，與社會治安關係重大，\n    相對人據以認定違反情節重大而撤銷聲請人之假釋，該撤銷假釋之執行，事涉社\n    會秩序維持與保安處分之確實執行，與公共利益有重大影響，依行政訴訟法第一\n    百十六條第二項但書規定，應不得聲請停止執行。至聲請人本案之有無理由是否\n    以所涉恐嚇取財經刑事有罪判決為必要，因與停止執行之要件無關，故不贅論。\n    又本件停止執行因與公益有重大影響，應予駁回，已如前述，關於聲請人聲請停\n    止執行之其他要件是否符合，因已不影響本件結果之判斷，亦不另論，併此敘明\n    。\n六、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。"
  },
  "search": "臺北高等行政法院裁定九十一年度停字第一０八號聲請人甲○○代理人邱清銜律師複代理人己○○律師相對人法務部代表人乙○○部長）.代理人丙○○丁○○戊○○右當事人間因撤銷假釋事件，聲請人提起行政訴訟，並聲請停止法務部九十一年七月一日法矯字第０九一００二０七九八號處分書之執行，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、按原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止。行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職權或依聲請裁定停止執行。但於公益有重大影響，或原告之訴在法律上顯無理由者，不得為之。行政訴訟法第一百十六條第一項、第二項定有明文。二、聲請意旨略以：聲請人因強盜案於八十八年八月十八日假釋出監，其間聲請人均未再有違法犯紀之情事。詎聲請人於九十年七月十四日受友人龐春龍之託開車載其至中壢市○○路一六０號，因龐春龍與劉盛國等人有恐嚇取財之犯嫌，公訴人即將聲請人列為被告一同起訴，相對人即認聲請人未保持善良品性而於九十一年七月一日以法矯字第０九一００二０七九八號處分書撤銷聲請人之假釋。聲請人假釋後均按時報到，從未曾有任何遲延或意圖逃逸之情事，九十年七月十四日係受友人龐春龍之託開車載其至中壢市○○路一六０號，至於龐春龍與何人處理何事、如何處理或如何談判，聲請人全然無涉，此有全案關係人之警訊筆錄及法院筆錄可稽，然公訴人卻僅以聲請人有到場即將被告以共犯提起公訴，相對人不查即率然以起訴作為撤銷假釋之依據，且聲請人亦經台灣桃園地方法院檢察署就上述撤銷假釋部分於九十一年十一月十九日執行殘刑，有急迫之情形，而聲請人就該刑事部分刻正於台灣桃園地方法院審理中，聲請人就相對人撤銷假釋部分亦已提起行政訴訟（本院九十一年度訴字第四七四六號），因聲請人現已在執行上述撤銷假釋後應服之殘刑，日後撤銷假釋之處分之本案行政訴訟如勝訴，則聲請人此期間被執行殘刑所受之損害將難以回復，又聲請人所涉刑案之犯罪事實有疑義，刑事有可能無罪判決，聲請人之訴在法律上亦非顯無理由，為此依行政訴訟法第一百十六第二項聲請裁定停止相對人九十一年七月一日法矯字第０九一００二０七九八號處分書之執行。三、查聲請人係因強盜等罪，經法院分別判處有期徒刑後，定其應執行刑為十七年六月確定執行，嗣經相對人以八十八年七月三十日法八八矯字第０二二二七四號函核准假釋，於八十八年八月十八日出監，假釋期間付保護管束，聲請人於九十年七月十四日因犯恐嚇取財罪嫌，經台灣桃園地方法院檢察署提起公訴。相對人因此以聲請人於假釋期間再犯恐嚇取財罪，違反保護管束應遵守事項，情節重大，而撤銷其假釋，聲請人不服，提起訴願，亦遭駁回，有卷附相對人九十一年七月一日法矯字第０九一００二０七九八號處分書，行政院九十一年九月二十六日院台訴字第０九一００八八六九五號決定書可憑。又聲請人已於九十一年十一月十九日起經台灣桃園地方法院檢察署開始執行撤銷緩刑後應服之強盜罪殘刑八年五月十六日，有卷附台灣桃園地方法院檢察署九十一年執更戊字第九八五號執行指揮書影本足據。四、按停止執行之目的，在保護受處分人或利害關係人個人之權益，但如私益之保護對於公共利益有重大影響時，基於利益衡量，自應以公共利益之保護為優先。再按受保護管束人在保護管束期間內，應遵守左列事項：一、保持善良品行，不得與素行不良之人往還。二、服從檢察官及執行保護管束者之命令。：：。受保護管束人違反前條（第七十四條之二）各款情形之一，情節重大者，檢察官得聲請撤銷保護管束或緩刑之宣告。假釋中付保護管束者，如有前項情形時，典獄長得報請撤銷假釋。保安處分執行法第七十四條之二第一款、第二款、第七十四條之三第一項、第二項分別定有明文。因此假釋中付保護管束，如受保護管束人違反應遵守保持善良品行，不得與素行不良之人往還及應服從檢察官及執行保護管束者之命令，其情節重大者，足見保護管束處分已不能收效，自應撤銷假釋。五、查訴外人劉盛國、龐春龍經營立吉財務公司，以討債為業，而聲請人於九十年七月十四日在桃園縣中壢市○○路一六０號，與劉盛國、龐春龍、黃秀蓮等人及不詳姓名年籍之三名成年人涉有藉詞恐嚇邱茂緯而取得現金新台幣（下同）二十萬及四十萬元之支票一紙而經檢察官以共同恐嚇取財起訴，有台灣桃園地方法院檢察署九十年度偵字第一八六六四、一九八六五號、九十一年偵字第二一四八號起訴書及有關筆錄影本可憑，聲請人上述行為顯違反保護管束期間應遵守之規定，且牽涉以夥眾脅迫方式不法取得他人財物，且金額甚多，與社會治安關係重大，相對人據以認定違反情節重大而撤銷聲請人之假釋，該撤銷假釋之執行，事涉社會秩序維持與保安處分之確實執行，與公共利益有重大影響，依行政訴訟法第一百十六條第二項但書規定，應不得聲請停止執行。至聲請人本案之有無理由是否以所涉恐嚇取財經刑事有罪判決為必要，因與停止執行之要件無關，故不贅論。又本件停止執行因與公益有重大影響，應予駁回，已如前述，關於聲請人聲請停止執行之其他要件是否符合，因已不影響本件結果之判斷，亦不另論，併此敘明。六、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十二月十八日臺北高等行政法院第三庭審判長法官姜素娥法官林文舟法官陳國成右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年十二月十八日書記官王英傑",
  "characters": {
    "judges": [
      "姜素娥",
      "林文舟",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱清銜"
    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:47:05",
  "updated_at": "2016-02-05 04:47:05"
}