{
  "identify": "TPB-91-訴-219-20021217-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "219",
  "jcheck": "1",
  "reason": "全民健康保險",
  "content": "臺北高等行政法院判決                              九十一年度訴字第二一九號\n    原      告  甲○○\n    被      告  中央健康保險局\n    代  表  人  張鴻仁總經理.\n右當事人間因全民健康保險事件，原告不服行政院衛生署中華民國九十年十二月三十\n一日衛署訴字第０九０００六一一三四號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    原告於民國（下同）八十五年三月十五日至台北市中正區公所以第六類被保險人\n    身分辨理加入全民健康保險手續，被告所屬台北分局核定其加保，並自八十五年\n    三月份起按月將保險費繳款單寄交原告，惟原告僅繳納八十五年三月、四月保險\n    費新台幣（下同）各五五五元，自八十五年五月份起迄今均未再繳納保險費，被\n    告乃暫不核發保險憑證（健保卡）給原告。原告數次請求暫停投保及退還繳交之\n    保險費，經被告所屬台北分局回覆仍應依法參加保險及依規定繳納保險費。原告\n    不服申請審議，遭審定駁回，提起訴願，復遭駁回。遂提起行政訴訟。\n二、兩造聲明（本件未經言詞辯論，有關聲明及陳述均依兩造所提書狀為記載）：\n  (一)原告聲明：\n    1.撤銷訴願決定、審議審定及原處分。（原告起訴狀雖僅請求撤銷原處分，惟依\n      其訴狀所載真義應係就其全部不利之原處分、審議審定與訴願決定而訴請撤銷\n      ）。\n    2.請求准予暫停投保。\n    3.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.原告之訴駁回。\n    2.訴訟費用由原告負擔。\n三、兩造之陳述：\n  (一)原告主張之理由：\n    原告於八十五年三月被迫參加健保，嗣因失業無力支付全民健康保險費，被告竟\n    拒絕換發保險卡，乃於八十九年二月至四月間多次申請自八十五年四月起暫停投\n    保。因有服務才付費，沒有服務，就不必付費。被告既停發健保卡，致原告無法\n    看病，原告就不必付費。\n  (二)被告主張之理由：\n    1.按「具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為\n      保險對象：一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設\n      有戶籍者」、「有下列情形之一者，非屬本保險保險對象，已參加者，應予退\n      保：一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應\n      執行之期間，在二個月以下或接受保護管束之執行者，不在此限。二、失蹤滿\n      六個月者。三、喪失前條所定資格者」、「符合第十條規定之保險對象，除第\n      十一條所定情形外，應一律參加本保險。」、「被保險人．．．未繳清保險費\n      及滯納金前，得暫行拒絕給付」、「保險對象不依本法規定參加保險者，處新\n      臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保\n      ，於罰鍰及保險費未繳清前，暫不予保險給付。」、「本法第六十九條之一對\n      第六類第二目被保險人於本保險實施一年後開始適用。」、「投保單位或被保\n      險人因欠繳保險費及滯納金，經保險人依本法第三十條第三項規定暫行拒絕保\n      險給付者，暫行拒絕給付期間內之保險費仍應計算，保險對象應有之保險給付\n      ，俟欠費繳清後再申請核退醫療費用。」、「投保單位或保險對象未繳清保險\n      費及滯納金時，保險人得不予發給保險憑證，俟欠費繳清後再予核發」分別為\n      全民健康保險法（以下簡稱本法）第十條第一項第一款、第十一條、第十一條\n      之一、第三十條第三項前段、第六十九條之一及第八十七條、同法施行細則第\n      五十四條及第五十四條之一前段所明定。\n    2.本保險係基於社會互助原則、危險分擔精神所實施之強制性社會保險，故依本\n      法規定凡符合加保資格者即有加保及繳納保險費之義務，且除本法第十一條規\n      定者外，均不得任意退保。原告為本保險之第六類保險對象，渠依規定自八十\n      五年三月十五日起於台北市中正區公所加保迄今，惟其僅繳納八十五年三月及\n      四月保險費共計一、一一○元，即未再依規定繳納保險費，嗣其雖數次來函以\n      失業無力繳納保險費為由，向被告所屬台北分局要求暫停投保，經該分局多次\n      函覆仍應依規定加保及繳納保險費，其所請礙難照辦，該分局所為之函復於法\n      洵無違誤。另該分局亦於函中告知原告如經濟確屬困難，請其逕洽縣市政府或\n      戶籍所在地鄉公所等社政單位申請低收入戶，於取得低收入資格後，則可以第\n      五類保險對身分投保，並於取得低收入戶資格時起，其保險費悉由政府負擔，\n      又原告如因失業無法一次繳清積欠之保險費亦可辦理分期攤還保險費或申請紓\n      困基金貸款等方式，惟均未獲得原告置理，而原告稱失業無力繳納保險費，申\n      請暫停投保，於法有違。\n    3.原告自八十五年五月起至九十一年四月共已積欠保險費四二、三五八元，因渠\n      未依規定繳納保險費，被告所屬台北分局依本法第三十條及本法施行細則第五\n      十四條及第五十四條之一規定暫不發給原告保險憑證（即健保卡）之核定應無\n      違誤。本法雖規定保險對象拒換發健保卡後，暫時無法享受本保險之給付，如\n      遇傷病須先行墊付醫療費用就醫，則於欠費繳清六個月內，即可依全民健康保\n      險特殊情況自墊醫療費用核退作業要點規定，檢具明細和收據正本等資料，向\n      被告所屬轄區分局申請核退，故原告之健保權益仍受到保障。\n    理  由\n一、按「具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為保\n    險對象：一、在臺閩地區設有戶籍滿四個月者」、「符合第十條規定之保險對象\n    ，除第十一條所定情形外，應一律參加本保險」、「保險人於投保單位或被保險\n    人未繳清保險費及滯納金前，得暫行拒絕給付」、「保險對象不依本法規定參加\n    本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之\n    日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付」、「投保單位或保\n    險對象未繳清保險費及滯納金時，保險人得不予發給保險憑證，俟欠費繳清後再\n    予核發：」分別為本法第十條第一項第一款、第十一條之一、第三十條第三項、\n    第六十九條之一及同法施行細則第五十四條之一前段所明定。\n二、經查原告係中華民國國民，又無本法第十一條所定之情形 (即一、在監、所接受\n    刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以\n    下或接受保護管束之執行者，不在此限。二、失蹤滿六個月者。三、喪失前條所\n    定資格者」），依首揭規定，自屬本法所定應強制納保之保險對象。據此，原告\n    於八十五年三月十五日申辦以第六類第二目被保險人身份參加本保險，並經被告\n    予以核准在案。惟原告自八十五年五月起即欠繳保險費至今，此為原告所不爭執\n    ，則被告所屬台北分局以原告積欠保險費達兩個月以上，暫不核發保險憑證，揆\n    諸首揭規定，於法並無不合。原告主張有服務才付費，沒有服務，就不必付費，\n    被告停發健保卡，致原告無法看病，不發卡不給看病，就不必付費云云，並無理\n    由。又全民健康保險係強制性社會保險，凡符合投保資格者，均有以適當身分投\n    保及繳納保險費之義務，至無力繳納保險費者，得依行政院衛生署所訂定之「全\n    民健康保險被保險人無力繳納相關費用認定辦法」及「全民健康保險紓困基金收\n    支保管及運用辦法」，申請免適用暫行拒絕給付之規定或向健保局申請無息紓困\n    貸款，況原告於暫行拒絕保險給付期間，如遇有傷病須先行墊付醫療費用就醫之\n    情形，俟其欠費繳清後六個月內，亦得檢具相關資料，向被告轄區分局申請核退\n    ，其健保權益仍受保障。又原告如經濟確屬困難，亦可逕洽縣市政府或戶籍所在\n    地公所等社政單位申請為低收入戶，於取得低收入戶資格後，則可以第五類保險\n    對象身分投保，其保險費悉數由政府負擔，原告主張失業無力繳納保險費，申請\n    暫停投保云云，揆諸首揭規定及上述說明，自屬於法無據。原處分駁回原告暫停\n    投保及退費之請求，審議決定及訴願決定遞予維持，均無不合。從而原告起訴請\n    求併予撤銷並准予暫停投保，在法律上顯無理由，爰不經言詞辯論，逕以判決駁\n    回之。\n三、據上論結，本件原告之訴顯無理由，爰依行政訴訟法第一百零七條第三項、第九\n    十八條第三項前段，判決如主文。\n中      華      民      國    九十一    年     十二     月     十七     日\n                             臺 北 高 等 行 政 法 院   第 三 庭\n                                            審 判 長 法  官  姜素娥\n                                                     法  官  陳國成\n                                                     法  官  吳東都\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年     十二     月     十八     日\n                                                     書記官  李金釵\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告於民國（下同）八十五年三月十五日至台北市中正區公所以第六類被保險人\n    身分辨理加入全民健康保險手續，被告所屬台北分局核定其加保，並自八十五年\n    三月份起按月將保險費繳款單寄交原告，惟原告僅繳納八十五年三月、四月保險\n    費新台幣（下同）各五五五元，自八十五年五月份起迄今均未再繳納保險費，被\n    告乃暫不核發保險憑證（健保卡）給原告。原告數次請求暫停投保及退還繳交之\n    保險費，經被告所屬台北分局回覆仍應依法參加保險及依規定繳納保險費。原告\n    不服申請審議，遭審定駁回，提起訴願，復遭駁回。遂提起行政訴訟。\n二、兩造聲明（本件未經言詞辯論，有關聲明及陳述均依兩造所提書狀為記載）：\n  (一)原告聲明：\n    1.撤銷訴願決定、審議審定及原處分。（原告起訴狀雖僅請求撤銷原處分，惟依\n      其訴狀所載真義應係就其全部不利之原處分、審議審定與訴願決定而訴請撤銷\n      ）。\n    2.請求准予暫停投保。\n    3.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.原告之訴駁回。\n    2.訴訟費用由原告負擔。\n三、兩造之陳述：\n  (一)原告主張之理由：\n    原告於八十五年三月被迫參加健保，嗣因失業無力支付全民健康保險費，被告竟\n    拒絕換發保險卡，乃於八十九年二月至四月間多次申請自八十五年四月起暫停投\n    保。因有服務才付費，沒有服務，就不必付費。被告既停發健保卡，致原告無法\n    看病，原告就不必付費。\n  (二)被告主張之理由：\n    1.按「具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為\n      保險對象：一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設\n      有戶籍者」、「有下列情形之一者，非屬本保險保險對象，已參加者，應予退\n      保：一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應\n      執行之期間，在二個月以下或接受保護管束之執行者，不在此限。二、失蹤滿\n      六個月者。三、喪失前條所定資格者」、「符合第十條規定之保險對象，除第\n      十一條所定情形外，應一律參加本保險。」、「被保險人．．．未繳清保險費\n      及滯納金前，得暫行拒絕給付」、「保險對象不依本法規定參加保險者，處新\n      臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保\n      ，於罰鍰及保險費未繳清前，暫不予保險給付。」、「本法第六十九條之一對\n      第六類第二目被保險人於本保險實施一年後開始適用。」、「投保單位或被保\n      險人因欠繳保險費及滯納金，經保險人依本法第三十條第三項規定暫行拒絕保\n      險給付者，暫行拒絕給付期間內之保險費仍應計算，保險對象應有之保險給付\n      ，俟欠費繳清後再申請核退醫療費用。」、「投保單位或保險對象未繳清保險\n      費及滯納金時，保險人得不予發給保險憑證，俟欠費繳清後再予核發」分別為\n      全民健康保險法（以下簡稱本法）第十條第一項第一款、第十一條、第十一條\n      之一、第三十條第三項前段、第六十九條之一及第八十七條、同法施行細則第\n      五十四條及第五十四條之一前段所明定。\n    2.本保險係基於社會互助原則、危險分擔精神所實施之強制性社會保險，故依本\n      法規定凡符合加保資格者即有加保及繳納保險費之義務，且除本法第十一條規\n      定者外，均不得任意退保。原告為本保險之第六類保險對象，渠依規定自八十\n      五年三月十五日起於台北市中正區公所加保迄今，惟其僅繳納八十五年三月及\n      四月保險費共計一、一一○元，即未再依規定繳納保險費，嗣其雖數次來函以\n      失業無力繳納保險費為由，向被告所屬台北分局要求暫停投保，經該分局多次\n      函覆仍應依規定加保及繳納保險費，其所請礙難照辦，該分局所為之函復於法\n      洵無違誤。另該分局亦於函中告知原告如經濟確屬困難，請其逕洽縣市政府或\n      戶籍所在地鄉公所等社政單位申請低收入戶，於取得低收入資格後，則可以第\n      五類保險對身分投保，並於取得低收入戶資格時起，其保險費悉由政府負擔，\n      又原告如因失業無法一次繳清積欠之保險費亦可辦理分期攤還保險費或申請紓\n      困基金貸款等方式，惟均未獲得原告置理，而原告稱失業無力繳納保險費，申\n      請暫停投保，於法有違。\n    3.原告自八十五年五月起至九十一年四月共已積欠保險費四二、三五八元，因渠\n      未依規定繳納保險費，被告所屬台北分局依本法第三十條及本法施行細則第五\n      十四條及第五十四條之一規定暫不發給原告保險憑證（即健保卡）之核定應無\n      違誤。本法雖規定保險對象拒換發健保卡後，暫時無法享受本保險之給付，如\n      遇傷病須先行墊付醫療費用就醫，則於欠費繳清六個月內，即可依全民健康保\n      險特殊情況自墊醫療費用核退作業要點規定，檢具明細和收據正本等資料，向\n      被告所屬轄區分局申請核退，故原告之健保權益仍受到保障。",
    "reason": "一、按「具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為保\n    險對象：一、在臺閩地區設有戶籍滿四個月者」、「符合第十條規定之保險對象\n    ，除第十一條所定情形外，應一律參加本保險」、「保險人於投保單位或被保險\n    人未繳清保險費及滯納金前，得暫行拒絕給付」、「保險對象不依本法規定參加\n    本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之\n    日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付」、「投保單位或保\n    險對象未繳清保險費及滯納金時，保險人得不予發給保險憑證，俟欠費繳清後再\n    予核發：」分別為本法第十條第一項第一款、第十一條之一、第三十條第三項、\n    第六十九條之一及同法施行細則第五十四條之一前段所明定。\n二、經查原告係中華民國國民，又無本法第十一條所定之情形 (即一、在監、所接受\n    刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以\n    下或接受保護管束之執行者，不在此限。二、失蹤滿六個月者。三、喪失前條所\n    定資格者」），依首揭規定，自屬本法所定應強制納保之保險對象。據此，原告\n    於八十五年三月十五日申辦以第六類第二目被保險人身份參加本保險，並經被告\n    予以核准在案。惟原告自八十五年五月起即欠繳保險費至今，此為原告所不爭執\n    ，則被告所屬台北分局以原告積欠保險費達兩個月以上，暫不核發保險憑證，揆\n    諸首揭規定，於法並無不合。原告主張有服務才付費，沒有服務，就不必付費，\n    被告停發健保卡，致原告無法看病，不發卡不給看病，就不必付費云云，並無理\n    由。又全民健康保險係強制性社會保險，凡符合投保資格者，均有以適當身分投\n    保及繳納保險費之義務，至無力繳納保險費者，得依行政院衛生署所訂定之「全\n    民健康保險被保險人無力繳納相關費用認定辦法」及「全民健康保險紓困基金收\n    支保管及運用辦法」，申請免適用暫行拒絕給付之規定或向健保局申請無息紓困\n    貸款，況原告於暫行拒絕保險給付期間，如遇有傷病須先行墊付醫療費用就醫之\n    情形，俟其欠費繳清後六個月內，亦得檢具相關資料，向被告轄區分局申請核退\n    ，其健保權益仍受保障。又原告如經濟確屬困難，亦可逕洽縣市政府或戶籍所在\n    地公所等社政單位申請為低收入戶，於取得低收入戶資格後，則可以第五類保險\n    對象身分投保，其保險費悉數由政府負擔，原告主張失業無力繳納保險費，申請\n    暫停投保云云，揆諸首揭規定及上述說明，自屬於法無據。原處分駁回原告暫停\n    投保及退費之請求，審議決定及訴願決定遞予維持，均無不合。從而原告起訴請\n    求併予撤銷並准予暫停投保，在法律上顯無理由，爰不經言詞辯論，逕以判決駁\n    回之。\n三、據上論結，本件原告之訴顯無理由，爰依行政訴訟法第一百零七條第三項、第九\n    十八條第三項前段，判決如主文。\n中      華      民      國    九十一    年     十二     月     十七     日\n                             臺 北 高 等 行 政 法 院   第 三 庭\n                                            審 判 長 法  官  姜素娥\n                                                     法  官  陳國成\n                                                     法  官  吳東都\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十一年度訴字第二一九號原告甲○○被告中央健康保險局代表人張鴻仁總經理.右當事人間因全民健康保險事件，原告不服行政院衛生署中華民國九十年十二月三十一日衛署訴字第０九０００六一一三四號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告於民國（下同）八十五年三月十五日至台北市中正區公所以第六類被保險人身分辨理加入全民健康保險手續，被告所屬台北分局核定其加保，並自八十五年三月份起按月將保險費繳款單寄交原告，惟原告僅繳納八十五年三月、四月保險費新台幣（下同）各五五五元，自八十五年五月份起迄今均未再繳納保險費，被告乃暫不核發保險憑證（健保卡）給原告。原告數次請求暫停投保及退還繳交之保險費，經被告所屬台北分局回覆仍應依法參加保險及依規定繳納保險費。原告不服申請審議，遭審定駁回，提起訴願，復遭駁回。遂提起行政訴訟。二、兩造聲明（本件未經言詞辯論，有關聲明及陳述均依兩造所提書狀為記載）：(一)原告聲明：1.撤銷訴願決定、審議審定及原處分。（原告起訴狀雖僅請求撤銷原處分，惟依其訴狀所載真義應係就其全部不利之原處分、審議審定與訴願決定而訴請撤銷）。2.請求准予暫停投保。3.訴訟費用由被告負擔。(二)被告聲明：1.原告之訴駁回。2.訴訟費用由原告負擔。三、兩造之陳述：(一)原告主張之理由：原告於八十五年三月被迫參加健保，嗣因失業無力支付全民健康保險費，被告竟拒絕換發保險卡，乃於八十九年二月至四月間多次申請自八十五年四月起暫停投保。因有服務才付費，沒有服務，就不必付費。被告既停發健保卡，致原告無法看病，原告就不必付費。(二)被告主張之理由：1.按「具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為保險對象：一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者」、「有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束之執行者，不在此限。二、失蹤滿六個月者。三、喪失前條所定資格者」、「符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。」、「被保險人．．．未繳清保險費及滯納金前，得暫行拒絕給付」、「保險對象不依本法規定參加保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。」、「本法第六十九條之一對第六類第二目被保險人於本保險實施一年後開始適用。」、「投保單位或被保險人因欠繳保險費及滯納金，經保險人依本法第三十條第三項規定暫行拒絕保險給付者，暫行拒絕給付期間內之保險費仍應計算，保險對象應有之保險給付，俟欠費繳清後再申請核退醫療費用。」、「投保單位或保險對象未繳清保險費及滯納金時，保險人得不予發給保險憑證，俟欠費繳清後再予核發」分別為全民健康保險法（以下簡稱本法）第十條第一項第一款、第十一條、第十一條之一、第三十條第三項前段、第六十九條之一及第八十七條、同法施行細則第五十四條及第五十四條之一前段所明定。2.本保險係基於社會互助原則、危險分擔精神所實施之強制性社會保險，故依本法規定凡符合加保資格者即有加保及繳納保險費之義務，且除本法第十一條規定者外，均不得任意退保。原告為本保險之第六類保險對象，渠依規定自八十五年三月十五日起於台北市中正區公所加保迄今，惟其僅繳納八十五年三月及四月保險費共計一、一一○元，即未再依規定繳納保險費，嗣其雖數次來函以失業無力繳納保險費為由，向被告所屬台北分局要求暫停投保，經該分局多次函覆仍應依規定加保及繳納保險費，其所請礙難照辦，該分局所為之函復於法洵無違誤。另該分局亦於函中告知原告如經濟確屬困難，請其逕洽縣市政府或戶籍所在地鄉公所等社政單位申請低收入戶，於取得低收入資格後，則可以第五類保險對身分投保，並於取得低收入戶資格時起，其保險費悉由政府負擔，又原告如因失業無法一次繳清積欠之保險費亦可辦理分期攤還保險費或申請紓困基金貸款等方式，惟均未獲得原告置理，而原告稱失業無力繳納保險費，申請暫停投保，於法有違。3.原告自八十五年五月起至九十一年四月共已積欠保險費四二、三五八元，因渠未依規定繳納保險費，被告所屬台北分局依本法第三十條及本法施行細則第五十四條及第五十四條之一規定暫不發給原告保險憑證（即健保卡）之核定應無違誤。本法雖規定保險對象拒換發健保卡後，暫時無法享受本保險之給付，如遇傷病須先行墊付醫療費用就醫，則於欠費繳清六個月內，即可依全民健康保險特殊情況自墊醫療費用核退作業要點規定，檢具明細和收據正本等資料，向被告所屬轄區分局申請核退，故原告之健保權益仍受到保障。理由一、按「具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為保險對象：一、在臺閩地區設有戶籍滿四個月者」、「符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險」、「保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付」、「保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付」、「投保單位或保險對象未繳清保險費及滯納金時，保險人得不予發給保險憑證，俟欠費繳清後再予核發：」分別為本法第十條第一項第一款、第十一條之一、第三十條第三項、第六十九條之一及同法施行細則第五十四條之一前段所明定。二、經查原告係中華民國國民，又無本法第十一條所定之情形(即一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束之執行者，不在此限。二、失蹤滿六個月者。三、喪失前條所定資格者」），依首揭規定，自屬本法所定應強制納保之保險對象。據此，原告於八十五年三月十五日申辦以第六類第二目被保險人身份參加本保險，並經被告予以核准在案。惟原告自八十五年五月起即欠繳保險費至今，此為原告所不爭執，則被告所屬台北分局以原告積欠保險費達兩個月以上，暫不核發保險憑證，揆諸首揭規定，於法並無不合。原告主張有服務才付費，沒有服務，就不必付費，被告停發健保卡，致原告無法看病，不發卡不給看病，就不必付費云云，並無理由。又全民健康保險係強制性社會保險，凡符合投保資格者，均有以適當身分投保及繳納保險費之義務，至無力繳納保險費者，得依行政院衛生署所訂定之「全民健康保險被保險人無力繳納相關費用認定辦法」及「全民健康保險紓困基金收支保管及運用辦法」，申請免適用暫行拒絕給付之規定或向健保局申請無息紓困貸款，況原告於暫行拒絕保險給付期間，如遇有傷病須先行墊付醫療費用就醫之情形，俟其欠費繳清後六個月內，亦得檢具相關資料，向被告轄區分局申請核退，其健保權益仍受保障。又原告如經濟確屬困難，亦可逕洽縣市政府或戶籍所在地公所等社政單位申請為低收入戶，於取得低收入戶資格後，則可以第五類保險對象身分投保，其保險費悉數由政府負擔，原告主張失業無力繳納保險費，申請暫停投保云云，揆諸首揭規定及上述說明，自屬於法無據。原處分駁回原告暫停投保及退費之請求，審議決定及訴願決定遞予維持，均無不合。從而原告起訴請求併予撤銷並准予暫停投保，在法律上顯無理由，爰不經言詞辯論，逕以判決駁回之。三、據上論結，本件原告之訴顯無理由，爰依行政訴訟法第一百零七條第三項、第九十八條第三項前段，判決如主文。中華民國九十一年十二月十七日臺北高等行政法院第三庭審判長法官姜素娥法官陳國成法官吳東都右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年十二月十八日書記官李金釵",
  "characters": {
    "judges": [
      "姜素娥",
      "陳國成",
      "吳東都"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李金釵"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "中央健康保險局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-17",
  "created_at": "2016-02-05 04:50:32",
  "updated_at": "2016-02-05 04:50:32"
}