{
  "identify": "TPD-91-易-1142-20021218-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1142",
  "jcheck": "1",
  "reason": "毀損等",
  "content": "臺灣臺北地方法院刑事判決                        九十一年度易字第一一四二號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○  男  五.\n右列被告因妨害公務等案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一三０\n六四號），本院認不宜以簡易判決處刑，改依通常程序審理，判決如左：\n    主  文\n甲○○於公務員依法執行職務時，當場侮辱，累犯，處拘役拾日，如易科罰金，以\n佰元折算壹日；又對於公務員依法執行職務時，施強暴，累犯，處拘役伍拾日，如\n易科罰金，以佰元折算壹日；又損壞他人之玻璃壹面，足以生損害於他人，累犯，\n處拘役伍拾日，如易科罰金，以佰元折算壹日；應執行拘役壹佰壹拾日，如易科罰\n金，以佰元折算壹日。\n    事  實\n一、甲○○前因竊盜案件，經本院判處有期徒刑二年，臺灣高等法院駁回上訴確定，\n    民國八十九年十月二十一日執行完畢，猶不知悔改，於九十一年三月二十三日中\n    午十二時三十分許，飲酒後（尚未達精神耗弱或心神喪失之程度）至臺北市○○\n    區○○路及廣州路口騎樓處擬擺設攤位販賣物品，適有臺北市政府警察局萬華分\n    局桂林路派出所員警乙○○、丙○○在該處取締違法在路邊設攤之行為，遂心生\n    不滿，於上開二人行經其身旁時，以臺語「你娘的，我剛下車又沒怎樣」之穢語\n    辱罵當時執行勤務之員警乙○○、丙○○（公然侮辱部分未據告訴），並於上開\n    二人上前盤查時拒絕出示身分證。嗣甲○○自願坐警車隨同上述警員至臺北市政\n    府警察局萬華分局桂林路派出所查詢身分時，復另行起意，於路途中在警車上以\n    左手用力抓住員警乙○○之制服襯衫領口，對員警執行職務時施強暴，致乙○○\n    襯衫上二顆鈕釦鬆落及領帶滑落。俟抵達桂林派出所後，甲○○又另行起意，再\n    以頭部接續二次撞擊該派出所內辦公桌桌面玻璃，損壞桌面玻璃一面，足以生損\n    害於臺北市政府警察局萬華分局桂林路派出所。\n二、案經臺北市政府警察局萬華分局訴請臺灣臺北地方法院檢察署檢察官聲請簡易判\n    決處刑，本院認不宜以簡易判決處刑，改依通常程序審理。\n    理  由\n一、訊據被告甲○○固不否認有於上揭時、地對執行取締違法路邊設攤之臺北市政府\n    警察局萬華分局桂林路派出所員警乙○○、丙○○稱「你娘的，我剛下車我又沒\n    怎樣」之語，惟矢口否認上開言詞有辱罵之意及在至桂林派出所途中車上以左手\n    抓住警員乙○○之制服襯衫領口，暨在該派出所內以頭部撞擊辦公桌桌面玻璃之\n    犯行，辯稱「你娘的」這句話只是口頭禪，伊沒有抓住乙○○之制服襯衫領口，\n    在派出所內係丙○○把伊推到桌子旁邊，乙○○就很大力的用手把伊的頭壓在玻\n    璃上面，所以玻璃就破掉了云云。經查：臺北市政府警察局萬華分局桂林派出所\n    員警乙○○、丙○○於本院訊問時均到庭證述：渠等二人於九十一年三月二十三\n    日大約中午時執行巡邏勤務，駕駛警車行經康定路彰化銀行那邊，發現有人在違\n    規設攤，渠等二人下車，走到被告的前面，被告忽然以臺語「你娘的，我剛下車\n    又沒有怎樣」之詞辱罵渠等二人，渠等二人覺得莫名奇妙，請被告拿出身分證查\n    看，被告拒絕拿出，並說要看就到派出所去看，所以渠等二人就請被告上車，被\n    告上車之後，坐在駕駛座的後面，乙○○坐在被告的旁邊，車子開回派出所途中\n    ，乙○○以臺語問被告到底叫什麼名字，被告也不講話，差不多過了一分鐘之後\n    ，被告就用左手抓住乙○○之衣領，乙○○被被告的舉動嚇一跳，大聲的跟被告\n    說把手放開，那時乙○○領帶有脫落，衣服沒有破掉，但是領口的第一、二顆鈕\n    釦掉了。回到派出所後，渠等問被告身分證在那邊，被告回答說他又不是大陸來\n    的，為何要拿身分證給你們看，在派出所裡面，因為渠等在車上有聞到酒味，乙\n    ○○準備拿攝影機，丙○○準備拿筆錄紙，那時候被告就往辦公桌的玻璃敲下去\n    ，是用頭敲的，導致一面玻璃破掉，被告連續敲兩下頭敲完頭之後，就用臺語說\n    「不要緊，要玩大家就玩大一點」，講完之後，渠等從後面抱住被告制服他，被\n    告說渠等把他的身分證藏起來，渠等怕被告的身上有帶違禁品，就用手摸，發現\n    被告的右後口袋有東西，被告自己就把東西拿出來，發現是皮夾，渠等就叫被告\n    把皮夾打開，看到裡面有一張身分證，被告發現渠等有看到那張身分證，就誣賴\n    渠等把一萬五千元拿走，之後被告說他人不舒服，就由丙○○送到和平醫院去就\n    醫，之後就做筆錄移送等語（見本院九十一年十二月四日訊問筆錄）。而員警乙\n    ○○之制服襯衫第一顆及第二顆鈕釦脫落，及桂林派出所辦公桌桌面玻璃一面損\n    壞等情，復有照片三張及該派出所向松林玻璃行購買玻璃一面之免用統一發票收\n    據一紙在卷可稽（見偵查卷第七頁、第八頁、第二十五頁），與上開證人之證詞\n    互核相符，前開證人為執行勤務之員警，與被告並無怨隙，自無故意設詞誣陷之\n    理，足見渠等證詞真實可採。又被告自承當日原係至康定路、廣州路口擺攤，因\n    為看到員警在那邊執勤，所以就沒有擺一詞，證人乙○○亦證稱有看到二包東西\n    放在騎樓被告之前面等語（均見本院九十一年十二月四日訊問筆錄），則被告因\n    無法設攤，於員警行經其身旁時向渠等稱「你娘的，我剛下車又沒怎樣」等語，\n    主觀上顯有侮辱執行職務員警之意。至於被告行為時雖係飲酒後，有證人乙○○\n    證述有聞到被告身上有酒味等語足憑，惟觀之被告猶於路邊擺設攤位，並知員警\n    取締之事，足證其行為時並無精神耗弱或心神喪失之情形，併予敘明。綜上所述\n    ，被告所辯，均顯屬卸責之詞，不可採信。本件事證明確，被告犯行堪予認定，\n    應依法論科。\n二、核被告於員警依法執行職務時當場侮辱，所為係犯刑法第一百四十條第一項之侮\n    辱公務員罪；又於員警將其帶回警所處理之途中，對員警拉扯施強暴，另係犯同\n    法第一百三十五條第一項之妨害公務罪；再其於桂林派出所內，以頭部接續二次\n    撞擊辦公桌桌面玻璃，致該面玻璃損壞，復犯同法第三百五十四條之毀損罪。其\n    所犯上開三罪間，犯意各別，行為互殊，應予分論併罰。又被告有如事實欄所載\n    之前科及有期徒刑執行完畢之情形，有臺灣高等法院檢察署刑案紀錄簡覆表一份\n    在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，均各依刑法第四十\n    七條規定加重其刑。公訴人就被告抓住員警乙○○之襯衫領口對公務員執行職務\n    時施強暴犯行，已於聲請簡易判決處刑書犯罪事實欄內記載，惟證據並所犯法條\n    中並未引用刑法第一百三十五條第一項，顯係疏漏，應予補充。爰審酌被告犯罪\n    之動機、目的、手段、被害人所生之損害、犯後卸責矯詞否認犯罪態度等一切情\n    狀，各量處如主文所示之刑及諭知易科罰金之折算標準，並定其應執行刑及易科\n    罰金之折算標準。\n三、公訴意旨略以：被告自願隨同前述執勤員警至臺北市政府警察局萬華分局桂林路\n    派出所查詢其身分時，竟基於毀損之犯意，於途中拉扯員警乙○○之制服襯衫，\n    致該襯衫破損而不堪使用，因認被告涉犯刑法第三百五十四條之毀損罪嫌云云。\n    按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，為裁判基礎，最高法院四十年臺上字第八六號判例\n    可資參照。本件公訴人認被告有上開毀損犯行，無非係以員警乙○○、丙○○書\n    立報告書及照片二張附卷可稽為據，惟訊據被告矢口否認有右揭犯行，辯稱並無\n    拉扯乙○○衣領云云。經查，被告於自願隨同員警至桂林派出所途中，於車上突\n    然以左手抓住員警乙○○制服襯衫領口一節，固據員警乙○○、丙○○到庭證述\n    明確，並有照片二紙附卷可稽，惟證人乙○○復證稱被告之行為，致其制服襯衫\n    上第一顆、第二顆鈕釦脫落及領帶滑落等語（見本院九十一年十二月四日訊問筆\n    錄），足見被告雖有以左手抓住員警乙○○制服襯衫領口情事，惟乙○○穿著之\n    制服襯衫並未因之破損而不堪使用，自難認被告上開行為該當刑法第三百五十四\n    條毀棄、損壞他人之物或致令不堪用之構成要件，尚難以該罪責相繩。此外，復\n    查無其他積極證據足認被告有公訴人所指之上開犯行，不能證明犯罪，原應為被\n    告無罪之諭知，惟公訴人認上開部分與前開毀損有罪部分有連續犯裁判上一罪關\n    係，爰不另為無罪之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第一\n百四十條第一項、第一百三十五條第一項、第三百五十四條、第四十七條、第四十一\n條第一項、第五十一條第六款，罰金罰鍰提高標準條例第一條前段、第二條，判決如\n主文。\n本案經檢察官黃玉婷到庭執行職務\n中      華      民      國      九十一    年    十二      月    十八    日\n                                      臺灣臺北地方法院刑事第八庭\n                                          法  官    鄭  佾  瑩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人\n或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算\n係以檢察官收受判決正本之日期為準。\n                                          書記官    何  適  熹\n中      華      民      國      九十一     年    十二     月   二十三   日\n附本案論罪科刑依據之法條：\n刑法第一百三十五條第一項：\n對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以\n下罰金。\n意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職而施強暴\n脅迫者亦同。\n犯前二項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，\n處三年以上、十年以下有期徒刑。\n刑法第一百四十條第一項：\n於公務員依法執行職務時當場侮辱或對於其依法執行之職務公然侮辱者，處六月以下\n有期徒刑、拘役或一百元以下罰金。\n對於公署公然侮辱者亦同。\n刑法第三百五十四條：\n毀棄、損壞前二條以外之他人之物，或致令不堪用，足以生損害於公眾或他人者，處\n二年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "甲○○於公務員依法執行職務時，當場侮辱，累犯，處拘役拾日，如易科罰金，以\n佰元折算壹日；又對於公務員依法執行職務時，施強暴，累犯，處拘役伍拾日，如\n易科罰金，以佰元折算壹日；又損壞他人之玻璃壹面，足以生損害於他人，累犯，\n處拘役伍拾日，如易科罰金，以佰元折算壹日；應執行拘役壹佰壹拾日，如易科罰\n金，以佰元折算壹日。",
    "fact": "一、甲○○前因竊盜案件，經本院判處有期徒刑二年，臺灣高等法院駁回上訴確定，\n    民國八十九年十月二十一日執行完畢，猶不知悔改，於九十一年三月二十三日中\n    午十二時三十分許，飲酒後（尚未達精神耗弱或心神喪失之程度）至臺北市○○\n    區○○路及廣州路口騎樓處擬擺設攤位販賣物品，適有臺北市政府警察局萬華分\n    局桂林路派出所員警乙○○、丙○○在該處取締違法在路邊設攤之行為，遂心生\n    不滿，於上開二人行經其身旁時，以臺語「你娘的，我剛下車又沒怎樣」之穢語\n    辱罵當時執行勤務之員警乙○○、丙○○（公然侮辱部分未據告訴），並於上開\n    二人上前盤查時拒絕出示身分證。嗣甲○○自願坐警車隨同上述警員至臺北市政\n    府警察局萬華分局桂林路派出所查詢身分時，復另行起意，於路途中在警車上以\n    左手用力抓住員警乙○○之制服襯衫領口，對員警執行職務時施強暴，致乙○○\n    襯衫上二顆鈕釦鬆落及領帶滑落。俟抵達桂林派出所後，甲○○又另行起意，再\n    以頭部接續二次撞擊該派出所內辦公桌桌面玻璃，損壞桌面玻璃一面，足以生損\n    害於臺北市政府警察局萬華分局桂林路派出所。\n二、案經臺北市政府警察局萬華分局訴請臺灣臺北地方法院檢察署檢察官聲請簡易判\n    決處刑，本院認不宜以簡易判決處刑，改依通常程序審理。",
    "reason": "一、訊據被告甲○○固不否認有於上揭時、地對執行取締違法路邊設攤之臺北市政府\n    警察局萬華分局桂林路派出所員警乙○○、丙○○稱「你娘的，我剛下車我又沒\n    怎樣」之語，惟矢口否認上開言詞有辱罵之意及在至桂林派出所途中車上以左手\n    抓住警員乙○○之制服襯衫領口，暨在該派出所內以頭部撞擊辦公桌桌面玻璃之\n    犯行，辯稱「你娘的」這句話只是口頭禪，伊沒有抓住乙○○之制服襯衫領口，\n    在派出所內係丙○○把伊推到桌子旁邊，乙○○就很大力的用手把伊的頭壓在玻\n    璃上面，所以玻璃就破掉了云云。經查：臺北市政府警察局萬華分局桂林派出所\n    員警乙○○、丙○○於本院訊問時均到庭證述：渠等二人於九十一年三月二十三\n    日大約中午時執行巡邏勤務，駕駛警車行經康定路彰化銀行那邊，發現有人在違\n    規設攤，渠等二人下車，走到被告的前面，被告忽然以臺語「你娘的，我剛下車\n    又沒有怎樣」之詞辱罵渠等二人，渠等二人覺得莫名奇妙，請被告拿出身分證查\n    看，被告拒絕拿出，並說要看就到派出所去看，所以渠等二人就請被告上車，被\n    告上車之後，坐在駕駛座的後面，乙○○坐在被告的旁邊，車子開回派出所途中\n    ，乙○○以臺語問被告到底叫什麼名字，被告也不講話，差不多過了一分鐘之後\n    ，被告就用左手抓住乙○○之衣領，乙○○被被告的舉動嚇一跳，大聲的跟被告\n    說把手放開，那時乙○○領帶有脫落，衣服沒有破掉，但是領口的第一、二顆鈕\n    釦掉了。回到派出所後，渠等問被告身分證在那邊，被告回答說他又不是大陸來\n    的，為何要拿身分證給你們看，在派出所裡面，因為渠等在車上有聞到酒味，乙\n    ○○準備拿攝影機，丙○○準備拿筆錄紙，那時候被告就往辦公桌的玻璃敲下去\n    ，是用頭敲的，導致一面玻璃破掉，被告連續敲兩下頭敲完頭之後，就用臺語說\n    「不要緊，要玩大家就玩大一點」，講完之後，渠等從後面抱住被告制服他，被\n    告說渠等把他的身分證藏起來，渠等怕被告的身上有帶違禁品，就用手摸，發現\n    被告的右後口袋有東西，被告自己就把東西拿出來，發現是皮夾，渠等就叫被告\n    把皮夾打開，看到裡面有一張身分證，被告發現渠等有看到那張身分證，就誣賴\n    渠等把一萬五千元拿走，之後被告說他人不舒服，就由丙○○送到和平醫院去就\n    醫，之後就做筆錄移送等語（見本院九十一年十二月四日訊問筆錄）。而員警乙\n    ○○之制服襯衫第一顆及第二顆鈕釦脫落，及桂林派出所辦公桌桌面玻璃一面損\n    壞等情，復有照片三張及該派出所向松林玻璃行購買玻璃一面之免用統一發票收\n    據一紙在卷可稽（見偵查卷第七頁、第八頁、第二十五頁），與上開證人之證詞\n    互核相符，前開證人為執行勤務之員警，與被告並無怨隙，自無故意設詞誣陷之\n    理，足見渠等證詞真實可採。又被告自承當日原係至康定路、廣州路口擺攤，因\n    為看到員警在那邊執勤，所以就沒有擺一詞，證人乙○○亦證稱有看到二包東西\n    放在騎樓被告之前面等語（均見本院九十一年十二月四日訊問筆錄），則被告因\n    無法設攤，於員警行經其身旁時向渠等稱「你娘的，我剛下車又沒怎樣」等語，\n    主觀上顯有侮辱執行職務員警之意。至於被告行為時雖係飲酒後，有證人乙○○\n    證述有聞到被告身上有酒味等語足憑，惟觀之被告猶於路邊擺設攤位，並知員警\n    取締之事，足證其行為時並無精神耗弱或心神喪失之情形，併予敘明。綜上所述\n    ，被告所辯，均顯屬卸責之詞，不可採信。本件事證明確，被告犯行堪予認定，\n    應依法論科。\n二、核被告於員警依法執行職務時當場侮辱，所為係犯刑法第一百四十條第一項之侮\n    辱公務員罪；又於員警將其帶回警所處理之途中，對員警拉扯施強暴，另係犯同\n    法第一百三十五條第一項之妨害公務罪；再其於桂林派出所內，以頭部接續二次\n    撞擊辦公桌桌面玻璃，致該面玻璃損壞，復犯同法第三百五十四條之毀損罪。其\n    所犯上開三罪間，犯意各別，行為互殊，應予分論併罰。又被告有如事實欄所載\n    之前科及有期徒刑執行完畢之情形，有臺灣高等法院檢察署刑案紀錄簡覆表一份\n    在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，均各依刑法第四十\n    七條規定加重其刑。公訴人就被告抓住員警乙○○之襯衫領口對公務員執行職務\n    時施強暴犯行，已於聲請簡易判決處刑書犯罪事實欄內記載，惟證據並所犯法條\n    中並未引用刑法第一百三十五條第一項，顯係疏漏，應予補充。爰審酌被告犯罪\n    之動機、目的、手段、被害人所生之損害、犯後卸責矯詞否認犯罪態度等一切情\n    狀，各量處如主文所示之刑及諭知易科罰金之折算標準，並定其應執行刑及易科\n    罰金之折算標準。\n三、公訴意旨略以：被告自願隨同前述執勤員警至臺北市政府警察局萬華分局桂林路\n    派出所查詢其身分時，竟基於毀損之犯意，於途中拉扯員警乙○○之制服襯衫，\n    致該襯衫破損而不堪使用，因認被告涉犯刑法第三百五十四條之毀損罪嫌云云。\n    按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，為裁判基礎，最高法院四十年臺上字第八六號判例\n    可資參照。本件公訴人認被告有上開毀損犯行，無非係以員警乙○○、丙○○書\n    立報告書及照片二張附卷可稽為據，惟訊據被告矢口否認有右揭犯行，辯稱並無\n    拉扯乙○○衣領云云。經查，被告於自願隨同員警至桂林派出所途中，於車上突\n    然以左手抓住員警乙○○制服襯衫領口一節，固據員警乙○○、丙○○到庭證述\n    明確，並有照片二紙附卷可稽，惟證人乙○○復證稱被告之行為，致其制服襯衫\n    上第一顆、第二顆鈕釦脫落及領帶滑落等語（見本院九十一年十二月四日訊問筆\n    錄），足見被告雖有以左手抓住員警乙○○制服襯衫領口情事，惟乙○○穿著之\n    制服襯衫並未因之破損而不堪使用，自難認被告上開行為該當刑法第三百五十四\n    條毀棄、損壞他人之物或致令不堪用之構成要件，尚難以該罪責相繩。此外，復\n    查無其他積極證據足認被告有公訴人所指之上開犯行，不能證明犯罪，原應為被\n    告無罪之諭知，惟公訴人認上開部分與前開毀損有罪部分有連續犯裁判上一罪關\n    係，爰不另為無罪之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第一\n百四十條第一項、第一百三十五條第一項、第三百五十四條、第四十七條、第四十一\n條第一項、第五十一條第六款，罰金罰鍰提高標準條例第一條前段、第二條，判決如\n主文。\n本案經檢察官黃玉婷到庭執行職務\n中      華      民      國      九十一    年    十二      月    十八    日\n                                      臺灣臺北地方法院刑事第八庭\n                                          法  官    鄭  佾  瑩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人\n或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算\n係以檢察官收受判決正本之日期為準。\n                                          書記官    何  適  熹"
  },
  "search": "臺灣臺北地方法院刑事判決九十一年度易字第一一四二號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○男五.右列被告因妨害公務等案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一三０六四號），本院認不宜以簡易判決處刑，改依通常程序審理，判決如左：主文甲○○於公務員依法執行職務時，當場侮辱，累犯，處拘役拾日，如易科罰金，以佰元折算壹日；又對於公務員依法執行職務時，施強暴，累犯，處拘役伍拾日，如易科罰金，以佰元折算壹日；又損壞他人之玻璃壹面，足以生損害於他人，累犯，處拘役伍拾日，如易科罰金，以佰元折算壹日；應執行拘役壹佰壹拾日，如易科罰金，以佰元折算壹日。事實一、甲○○前因竊盜案件，經本院判處有期徒刑二年，臺灣高等法院駁回上訴確定，民國八十九年十月二十一日執行完畢，猶不知悔改，於九十一年三月二十三日中午十二時三十分許，飲酒後（尚未達精神耗弱或心神喪失之程度）至臺北市○○區○○路及廣州路口騎樓處擬擺設攤位販賣物品，適有臺北市政府警察局萬華分局桂林路派出所員警乙○○、丙○○在該處取締違法在路邊設攤之行為，遂心生不滿，於上開二人行經其身旁時，以臺語「你娘的，我剛下車又沒怎樣」之穢語辱罵當時執行勤務之員警乙○○、丙○○（公然侮辱部分未據告訴），並於上開二人上前盤查時拒絕出示身分證。嗣甲○○自願坐警車隨同上述警員至臺北市政府警察局萬華分局桂林路派出所查詢身分時，復另行起意，於路途中在警車上以左手用力抓住員警乙○○之制服襯衫領口，對員警執行職務時施強暴，致乙○○襯衫上二顆鈕釦鬆落及領帶滑落。俟抵達桂林派出所後，甲○○又另行起意，再以頭部接續二次撞擊該派出所內辦公桌桌面玻璃，損壞桌面玻璃一面，足以生損害於臺北市政府警察局萬華分局桂林路派出所。二、案經臺北市政府警察局萬華分局訴請臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑，本院認不宜以簡易判決處刑，改依通常程序審理。理由一、訊據被告甲○○固不否認有於上揭時、地對執行取締違法路邊設攤之臺北市政府警察局萬華分局桂林路派出所員警乙○○、丙○○稱「你娘的，我剛下車我又沒怎樣」之語，惟矢口否認上開言詞有辱罵之意及在至桂林派出所途中車上以左手抓住警員乙○○之制服襯衫領口，暨在該派出所內以頭部撞擊辦公桌桌面玻璃之犯行，辯稱「你娘的」這句話只是口頭禪，伊沒有抓住乙○○之制服襯衫領口，在派出所內係丙○○把伊推到桌子旁邊，乙○○就很大力的用手把伊的頭壓在玻璃上面，所以玻璃就破掉了云云。經查：臺北市政府警察局萬華分局桂林派出所員警乙○○、丙○○於本院訊問時均到庭證述：渠等二人於九十一年三月二十三日大約中午時執行巡邏勤務，駕駛警車行經康定路彰化銀行那邊，發現有人在違規設攤，渠等二人下車，走到被告的前面，被告忽然以臺語「你娘的，我剛下車又沒有怎樣」之詞辱罵渠等二人，渠等二人覺得莫名奇妙，請被告拿出身分證查看，被告拒絕拿出，並說要看就到派出所去看，所以渠等二人就請被告上車，被告上車之後，坐在駕駛座的後面，乙○○坐在被告的旁邊，車子開回派出所途中，乙○○以臺語問被告到底叫什麼名字，被告也不講話，差不多過了一分鐘之後，被告就用左手抓住乙○○之衣領，乙○○被被告的舉動嚇一跳，大聲的跟被告說把手放開，那時乙○○領帶有脫落，衣服沒有破掉，但是領口的第一、二顆鈕釦掉了。回到派出所後，渠等問被告身分證在那邊，被告回答說他又不是大陸來的，為何要拿身分證給你們看，在派出所裡面，因為渠等在車上有聞到酒味，乙○○準備拿攝影機，丙○○準備拿筆錄紙，那時候被告就往辦公桌的玻璃敲下去，是用頭敲的，導致一面玻璃破掉，被告連續敲兩下頭敲完頭之後，就用臺語說「不要緊，要玩大家就玩大一點」，講完之後，渠等從後面抱住被告制服他，被告說渠等把他的身分證藏起來，渠等怕被告的身上有帶違禁品，就用手摸，發現被告的右後口袋有東西，被告自己就把東西拿出來，發現是皮夾，渠等就叫被告把皮夾打開，看到裡面有一張身分證，被告發現渠等有看到那張身分證，就誣賴渠等把一萬五千元拿走，之後被告說他人不舒服，就由丙○○送到和平醫院去就醫，之後就做筆錄移送等語（見本院九十一年十二月四日訊問筆錄）。而員警乙○○之制服襯衫第一顆及第二顆鈕釦脫落，及桂林派出所辦公桌桌面玻璃一面損壞等情，復有照片三張及該派出所向松林玻璃行購買玻璃一面之免用統一發票收據一紙在卷可稽（見偵查卷第七頁、第八頁、第二十五頁），與上開證人之證詞互核相符，前開證人為執行勤務之員警，與被告並無怨隙，自無故意設詞誣陷之理，足見渠等證詞真實可採。又被告自承當日原係至康定路、廣州路口擺攤，因為看到員警在那邊執勤，所以就沒有擺一詞，證人乙○○亦證稱有看到二包東西放在騎樓被告之前面等語（均見本院九十一年十二月四日訊問筆錄），則被告因無法設攤，於員警行經其身旁時向渠等稱「你娘的，我剛下車又沒怎樣」等語，主觀上顯有侮辱執行職務員警之意。至於被告行為時雖係飲酒後，有證人乙○○證述有聞到被告身上有酒味等語足憑，惟觀之被告猶於路邊擺設攤位，並知員警取締之事，足證其行為時並無精神耗弱或心神喪失之情形，併予敘明。綜上所述，被告所辯，均顯屬卸責之詞，不可採信。本件事證明確，被告犯行堪予認定，應依法論科。二、核被告於員警依法執行職務時當場侮辱，所為係犯刑法第一百四十條第一項之侮辱公務員罪；又於員警將其帶回警所處理之途中，對員警拉扯施強暴，另係犯同法第一百三十五條第一項之妨害公務罪；再其於桂林派出所內，以頭部接續二次撞擊辦公桌桌面玻璃，致該面玻璃損壞，復犯同法第三百五十四條之毀損罪。其所犯上開三罪間，犯意各別，行為互殊，應予分論併罰。又被告有如事實欄所載之前科及有期徒刑執行完畢之情形，有臺灣高等法院檢察署刑案紀錄簡覆表一份在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，均各依刑法第四十七條規定加重其刑。公訴人就被告抓住員警乙○○之襯衫領口對公務員執行職務時施強暴犯行，已於聲請簡易判決處刑書犯罪事實欄內記載，惟證據並所犯法條中並未引用刑法第一百三十五條第一項，顯係疏漏，應予補充。爰審酌被告犯罪之動機、目的、手段、被害人所生之損害、犯後卸責矯詞否認犯罪態度等一切情狀，各量處如主文所示之刑及諭知易科罰金之折算標準，並定其應執行刑及易科罰金之折算標準。三、公訴意旨略以：被告自願隨同前述執勤員警至臺北市政府警察局萬華分局桂林路派出所查詢其身分時，竟基於毀損之犯意，於途中拉扯員警乙○○之制服襯衫，致該襯衫破損而不堪使用，因認被告涉犯刑法第三百五十四條之毀損罪嫌云云。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎，最高法院四十年臺上字第八六號判例可資參照。本件公訴人認被告有上開毀損犯行，無非係以員警乙○○、丙○○書立報告書及照片二張附卷可稽為據，惟訊據被告矢口否認有右揭犯行，辯稱並無拉扯乙○○衣領云云。經查，被告於自願隨同員警至桂林派出所途中，於車上突然以左手抓住員警乙○○制服襯衫領口一節，固據員警乙○○、丙○○到庭證述明確，並有照片二紙附卷可稽，惟證人乙○○復證稱被告之行為，致其制服襯衫上第一顆、第二顆鈕釦脫落及領帶滑落等語（見本院九十一年十二月四日訊問筆錄），足見被告雖有以左手抓住員警乙○○制服襯衫領口情事，惟乙○○穿著之制服襯衫並未因之破損而不堪使用，自難認被告上開行為該當刑法第三百五十四條毀棄、損壞他人之物或致令不堪用之構成要件，尚難以該罪責相繩。此外，復查無其他積極證據足認被告有公訴人所指之上開犯行，不能證明犯罪，原應為被告無罪之諭知，惟公訴人認上開部分與前開毀損有罪部分有連續犯裁判上一罪關係，爰不另為無罪之諭知，併此敘明。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第一百四十條第一項、第一百三十五條第一項、第三百五十四條、第四十七條、第四十一條第一項、第五十一條第六款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃玉婷到庭執行職務中華民國九十一年十二月十八日臺灣臺北地方法院刑事第八庭法官鄭佾瑩右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應抄附繕本)。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官何適熹中華民國九十一年十二月二十三日附本案論罪科刑依據之法條：刑法第一百三十五條第一項：對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職而施強暴脅迫者亦同。犯前二項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。刑法第一百四十條第一項：於公務員依法執行職務時當場侮辱或對於其依法執行之職務公然侮辱者，處六月以下有期徒刑、拘役或一百元以下罰金。對於公署公然侮辱者亦同。刑法第三百五十四條：毀棄、損壞前二條以外之他人之物，或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "鄭佾瑩"
    ],
    "prosecutors": [
      "黃玉婷"
    ],
    "lawyers": [

    ],
    "clerks": [
      "何適熹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  五.",
      "右列被告因妨害公務等案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一三０",
      "六四號），本院認不宜以簡易判決處刑，改依通常程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:50:52",
  "updated_at": "2016-02-05 04:50:52"
}