{
  "identify": "TPD-91-保險-83-20021218-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "保險",
  "number": "83",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣臺北地方法院民事判決  九十一年度保險字第八三號\n    原      告  乙○○○\n    原      告  丁○○\n    原      告  丙○○\n    兼右三人\n    訴訟代理人  甲○○\n    訴訟代理人  己○○\n    被      告  泰安產物保險股份有限公司\n    法定代理人  庚○○\n    訴訟代理人  辛○○\n                戊○○\n右當事人間給付保險金事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n壹、聲明：被告應給付原告新台幣（下同）一百四十萬元。\n貳、陳述：\n一、原告之父王銀貴於民國八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉\n    ○○村○○路日盛釣魚池前發生車禍身亡，經台灣省高屏澎區車輛行車事故鑑定\n    委員會鑑定結果，被告應負理賠責任，惟於九十年一月十五日向被告請求給付保\n    險金，被告竟以非屬兩造承保範圍，拒絕理賠。嗣於九十一年三月八日經向屏東\n    縣鹽埔鄉調解委員會申請調解，被告仍告知原告除非提出證據，否則拒絕理賠而\n    調解失敗。\n二、台灣省高屏澎區車輛行車事故鑑定委員會（以下簡稱事故鑑定委員會）之九十年\n    二月九日鑑定意見書中言及「機車右倒在道路右邊快慢車道間，地上無煞車痕跡\n    ，且肇車機車左後視鏡損壞，前輪左側損壞，其造成原因不明。又其鑑定意見（\n    壹）言及該肇事機車失控擦撞前行腳踏車為肇事原因，其失控原因不明；是就行\n    車事故鑑定函中資料，在在顯示車禍之發生，除在場的肇事機車及腳踏車之外，\n    應有造成車輛肇事之原因，其肇事機車左側車損之情形，應有其車輛肇事之狀況\n    ；被告足採鑑定意見（壹）前段之說明，而刻意忽略後段之明示，顯有不公。\n三、現場圖及車輛肇事報告表並未對車輛造成的車損及現場做完整之描述，即對事故\n    之發生作追撞之判定，顯有不公。從現場圖來看，機車右倒，但是人卻左倒。\n參、證據：提出兩造強制汽車責任保險單一件、台灣省高屏澎區車輛行車事故鑑定委\n    員會九十年二月九日鑑定意見書一件、車輛肇事報告表一紙、肇事現場圖一紙、\n    屏東縣警察局里港分局分駐（派出）所道路交通事故證明書一紙、強制汽車責任\n    保險理賠作業處理要點一件、被告九十年九月廿七日拒絕理賠覆函一件、監理站\n    九十年一月十七日覆函一紙為證。\n乙、被告方面：\n壹、聲明：原告之訴駁回。\n貳、陳述：\n一、本案事故中PFR--268號重型機車駕駛王銀貴之身故，非屬強制汽車責任保險相關\n    法令及契約之承保範圍，據以拒絕原告等人之理賠申請，合先敘明。\n二、原告主張本件依行車事故鑑定函中的資料，在在顯示車禍發生之後，除在場的肇\n    事機車及腳踏車之外，應有造成車輛肇事之原因，其肇事機車左側車損之情形，\n    應有其他車輛肇事之原因，而被告只採信鑑定意見前段之說明，係刻意忽略後段\n    之明示，顯有失不公云云。被告對此不表認同，按因原告所提之事故鑑定委員會\n    就本案事故所為之鑑定意見書（高屏澎鑑字第九００一七一號）所示，其鑑定意\n    見為：（一）、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不\n    明。（二）、蔡銀櫃騎乘腳踏車吳肇事因素。顯見本案事故之發生僅涉及\n    PFR--268號重型機車及由蔡銀櫃所騎乘之腳踏車。又失控原因不明，係事故鑑定\n    委員會對於實際發生情況無法就現有證物加以了解，而非事故鑑定委員會之刻意\n    明示。\n三、退萬步言，倘若本案事故有第三輛車之參予，原告等人應對此負舉證責任，並提\n    出具體事證，倘以臆測之詞作為本案起訴之依據，顯失公平。\n四、按依強制汽車責任保險法第三條規定：汽車係指公路法第二條第八款規定之汽車\n    及行駛道路之動力機械。由此可知本案由蔡銀櫃所騎乘之腳踏車非屬強制汽車責\n    任保險所稱之汽車。另依強制汽車責任保險法施行細則第三條第二款規定：汽車\n    交通事故僅涉及一輛汽車者，受害人不包括該汽車之駕駛。又強制汽車責任保險\n    單條款第十八條規定：汽車交通事故僅涉及一輛汽車者，本公司對車內或車外之\n    受害人，負保險責任。但不包含駕駛被保險汽車之人。\n五、被告於九十年九月廿七日以九十車理字第０三三號文函覆原告前述相關法律及保\n    單條款之規定，日前於屏東縣鹽埔鄉調解委員會調解時，亦為相同之表示，足見\n    被告至始至終皆秉持相關法令與條款之規定，以維護誠信原則與交易安全。被告\n    對於本案事故中PFR--268號重型機車駕駛王銀貴之身故再次表達慰問之意，惟原\n    告等人所請非屬強制汽車責任保險相關法令及契約之承保範圍。本公司據以拒絕\n    原告等人之理賠申請為有理由，實難理賠本案。\n六、縱上所述，原告訴請給付如聲明並無理由，請予駁回。\n丙、本院依職權調閱屏東地方法院檢察署八十九年度相字第七九四號卷，並向屏東縣\n    警察局里港分局調取八十九年十二月十九日系爭行事事故案件之調查報告。\n    理      由\n一、原告主張被保險人即原告之父王銀貴與被告訂有強制汽車責任保險契約，王銀貴\n    於八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛釣\n    魚池前（下稱肇事地點）發生車禍身亡，惟原告於九十年一月十五日向被告請求\n    給付保險金，被告竟以非屬兩造承保範圍，拒絕理賠迄今，為此請求被告給付如\n    聲明之保險金等語；被告則以本件事故被保險人王銀貴之身故，非屬強制汽車責\n    任保險相關法令及契約之承保範圍，因事故鑑定委員會之鑑定結果，認係（一）\n    、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。（二）、\n    蔡銀櫃騎乘腳踏車無肇事因素。顯見本案事故之發生僅王銀貴駕駛之重型機車及\n    由蔡銀櫃所騎乘之腳踏車；又蔡銀櫃所騎乘之腳踏車非屬強制汽車責任保險所稱\n    之汽車。是被告回覆原告等人前述相關法律及保單條款之規定，原告所請非屬強\n    制汽車責任保險相關法令及契約之承保範圍。被告自當拒絕原告理賠，為有理由\n    等語資為抗辯。\n二、查原告主張被保險人即原告之父王銀貴與被告訂有強制汽車責任保險契約，王銀\n    貴於八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛\n    釣魚池前發生行車事故身亡，惟原告於九十年一月十五日向被告請求給付保險金\n    ，被告拒絕理賠乙節，業據原告提出兩造強制汽車責任保險單一件、台灣省高屏\n    澎區車輛行車事故鑑定委員會九十年二月九日鑑定意見書一件、車輛肇事報告表\n    一紙、肇事現場圖一紙、屏東縣警察局里港分局分駐（派出）所道路交通事故證\n    明書一紙、強制汽車責任保險理賠作業處理要點一件、被告九十年九月廿七日拒\n    絕理賠覆函一件附卷足證，復為被告所不爭，復經本院依職權調閱屏東地方法院\n    檢察署八十九年度相字第七九四號卷查核無訛，堪信為真實。\n三、按依強制汽車責任保險法第三條規定：汽車係指公路法第二條第八款規定之汽車\n    及行駛道路之動力機械。是腳踏車非屬強制汽車責任保險所稱之汽車；另依強制\n    汽車責任保險法施行細則第三條第二款規定：汽車交通事故僅涉及一輛汽車者，\n    受害人不包括該汽車之駕駛；且強制汽車責任保險單條款第十八條亦規定：汽車\n    交通事故僅涉及一輛汽車者，本公司對車內或車外之受害人，負保險責任。但不\n    包含駕駛被保險汽車之人，合先敘明。查本件行車事故經台灣屏東地方法院檢察\n    署囑託事故鑑定委員會鑑定本件肇事經過、肇事分析及肇事原因，經該委員會於\n    九十年二月九日提出鑑定意見書，依該鑑定意見書所載：「\n    壹、囑託機關：台灣屏東地方法院檢察署\n    貳、當事人：王銀貴（男、三十九年十二月十日生）、重機車（ PFR-268)。\n                蔡銀櫃（男、十八年二月十八日生）、腳踏車。\n    、一般狀況：\n      一、時    間：八十九年十二月十九日十八時四十分。\n      二、地    點：屏東縣鹽埔鄉○○村○○路日盛釣魚池前。\n      三、天    候：晴；夜間有照明。\n      四、路    況：省道、直路、雙線道、限速六十公里、無號誌。\n      五、車損情形：王銀貴 PFR- 二六八左後視鏡損壞，前輪左側損壞；蔡銀櫃腳\n                    踏車右後車身護板損壞。（報告表）。\n      六、傷亡情形：王銀貴死亡。\n    肆、肇事經過：王銀貴駕駛重機車於八十九年十二月十九日十八時四十分，由鹽\n                  埔往新圍東向西行駛，行至屏東縣鹽埔鄉○○村○○路日盛釣魚\n                  池前，撞及同向前方蔡銀櫃所乘騎腳踏車肇事。\n    伍、肇事分析：\n      一、駕駛行為：王銀貴駕駛重機車失控撞及前車。蔡銀櫃騎腳踏車直行。\n      二、佐證資料：蔡君稱我騎車由鹽埔往新圍，機車從後面追撞。王君之子稱重\n                    機車由鹽埔往新圍。相片顯示腳踏車倒在往新圍道路右邊田野\n                    ，機車倒在道路右邊快慢車道間，無煞車痕跡。\n      三、路權歸屬：同向。在同一車道行駛時，後車應注意前車狀況。\n      四、法規依據：道路交通安全規則第九十四條三項。\n    陸、其他：圖示機車右倒，左側車損造成之原因不明。\n    柒、鑑定意見：\n      一、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。\n      二、蔡銀櫃騎乘腳踏車無肇事因素。\n    」，是依其鑑定意見，似僅認定本件事故僅「王銀貴駕駛之重型機車及由蔡銀櫃\n    所騎乘之腳踏車之肇事事故」，並未言及有何其他汽機車與本件事故有涉，至其\n    雖認「王銀貴駕駛重機車失控擦撞前行腳踏車之失控原因不明」，惟亦認「王銀\n    貴駕駛重機車擦撞前行腳踏車乃為肇事原因」，是被告辯稱失控原因不明，係事\n    故鑑定委員會對於實際發生情況無法就現有證物加以了解，而非事故鑑定委員會\n    之刻意明示等語，應屬有據。\n四、次查本院依職權向屏東縣警察局里港分局調取八十九年十二月十九日系爭行事事\n    故案件之調查報告，經該分局於九十一年九月五曰以里警交字第０九一０００一\n    ０三０號函覆本院，並檢附該事故調查報告表及蔡銀櫃之調查筆錄及事故現場照\n    片九紙俾供本院審酌，依其調查報告肇事經過摘要「於八十九年十二月十九日十\n    八時四十分許，在肇事地點，王銀貴駕駛PFR--268號重型機車，由鹽埔往新圍方\n    向行駛，途經肇事地點，撞及蔡銀櫃駕駛腳踏車，由鹽埔往新圍方向（同向）人\n    車倒地，受傷經路人報警送醫急救」。又依蔡銀櫃之調查筆錄，蔡銀櫃證稱「我\n    於右述時地，騎乘腳踏車由鹽埔往新圍方向，欲往新圍，突有一部PFR--268號重\n    型機車，由王銀貴騎乘，從我騎乘之腳踏車後面追撞上來，我倒下受傷，撞到我\n    王銀貴亦受傷」，原告質疑現場圖及車輛肇事報告表並未對車輛造成的車損及現\n    場做完整之描述，即對事故之發生作追撞之判定，認有不公。惟原告未提出證據\n    以實其說，其空言否認前開現場圖及車輛肇事報告表之公正性，即無可取。是被\n    告辯稱本件事故之僅係王銀貴駕駛之重型機車及由蔡銀櫃所騎乘之腳踏車之肇事\n    事故乙節，難謂無據，揆諸首開說明，被告拒絕依約理賠，即為有據。\n五、綜上所述，原告依兩造間之保強制汽車責任保險契約之法律關係，請求被告給如\n    聲明之保險金，即乏所據，為無理由，應予駁回。\n六、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年     十二     月       十八   日\n                              民事第五庭法      官  賴劍毅\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年     十二     月     二十六   日\n                                        法院書記官  吳芳玉\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n壹、聲明：被告應給付原告新台幣（下同）一百四十萬元。\n貳、陳述：\n一、原告之父王銀貴於民國八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉\n    ○○村○○路日盛釣魚池前發生車禍身亡，經台灣省高屏澎區車輛行車事故鑑定\n    委員會鑑定結果，被告應負理賠責任，惟於九十年一月十五日向被告請求給付保\n    險金，被告竟以非屬兩造承保範圍，拒絕理賠。嗣於九十一年三月八日經向屏東\n    縣鹽埔鄉調解委員會申請調解，被告仍告知原告除非提出證據，否則拒絕理賠而\n    調解失敗。\n二、台灣省高屏澎區車輛行車事故鑑定委員會（以下簡稱事故鑑定委員會）之九十年\n    二月九日鑑定意見書中言及「機車右倒在道路右邊快慢車道間，地上無煞車痕跡\n    ，且肇車機車左後視鏡損壞，前輪左側損壞，其造成原因不明。又其鑑定意見（\n    壹）言及該肇事機車失控擦撞前行腳踏車為肇事原因，其失控原因不明；是就行\n    車事故鑑定函中資料，在在顯示車禍之發生，除在場的肇事機車及腳踏車之外，\n    應有造成車輛肇事之原因，其肇事機車左側車損之情形，應有其車輛肇事之狀況\n    ；被告足採鑑定意見（壹）前段之說明，而刻意忽略後段之明示，顯有不公。\n三、現場圖及車輛肇事報告表並未對車輛造成的車損及現場做完整之描述，即對事故\n    之發生作追撞之判定，顯有不公。從現場圖來看，機車右倒，但是人卻左倒。\n參、證據：提出兩造強制汽車責任保險單一件、台灣省高屏澎區車輛行車事故鑑定委\n    員會九十年二月九日鑑定意見書一件、車輛肇事報告表一紙、肇事現場圖一紙、\n    屏東縣警察局里港分局分駐（派出）所道路交通事故證明書一紙、強制汽車責任\n    保險理賠作業處理要點一件、被告九十年九月廿七日拒絕理賠覆函一件、監理站\n    九十年一月十七日覆函一紙為證。\n乙、被告方面：\n壹、聲明：原告之訴駁回。\n貳、陳述：\n一、本案事故中PFR--268號重型機車駕駛王銀貴之身故，非屬強制汽車責任保險相關\n    法令及契約之承保範圍，據以拒絕原告等人之理賠申請，合先敘明。\n二、原告主張本件依行車事故鑑定函中的資料，在在顯示車禍發生之後，除在場的肇\n    事機車及腳踏車之外，應有造成車輛肇事之原因，其肇事機車左側車損之情形，\n    應有其他車輛肇事之原因，而被告只採信鑑定意見前段之說明，係刻意忽略後段\n    之明示，顯有失不公云云。被告對此不表認同，按因原告所提之事故鑑定委員會\n    就本案事故所為之鑑定意見書（高屏澎鑑字第九００一七一號）所示，其鑑定意\n    見為：（一）、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不\n    明。（二）、蔡銀櫃騎乘腳踏車吳肇事因素。顯見本案事故之發生僅涉及\n    PFR--268號重型機車及由蔡銀櫃所騎乘之腳踏車。又失控原因不明，係事故鑑定\n    委員會對於實際發生情況無法就現有證物加以了解，而非事故鑑定委員會之刻意\n    明示。\n三、退萬步言，倘若本案事故有第三輛車之參予，原告等人應對此負舉證責任，並提\n    出具體事證，倘以臆測之詞作為本案起訴之依據，顯失公平。\n四、按依強制汽車責任保險法第三條規定：汽車係指公路法第二條第八款規定之汽車\n    及行駛道路之動力機械。由此可知本案由蔡銀櫃所騎乘之腳踏車非屬強制汽車責\n    任保險所稱之汽車。另依強制汽車責任保險法施行細則第三條第二款規定：汽車\n    交通事故僅涉及一輛汽車者，受害人不包括該汽車之駕駛。又強制汽車責任保險\n    單條款第十八條規定：汽車交通事故僅涉及一輛汽車者，本公司對車內或車外之\n    受害人，負保險責任。但不包含駕駛被保險汽車之人。\n五、被告於九十年九月廿七日以九十車理字第０三三號文函覆原告前述相關法律及保\n    單條款之規定，日前於屏東縣鹽埔鄉調解委員會調解時，亦為相同之表示，足見\n    被告至始至終皆秉持相關法令與條款之規定，以維護誠信原則與交易安全。被告\n    對於本案事故中PFR--268號重型機車駕駛王銀貴之身故再次表達慰問之意，惟原\n    告等人所請非屬強制汽車責任保險相關法令及契約之承保範圍。本公司據以拒絕\n    原告等人之理賠申請為有理由，實難理賠本案。\n六、縱上所述，原告訴請給付如聲明並無理由，請予駁回。\n丙、本院依職權調閱屏東地方法院檢察署八十九年度相字第七九四號卷，並向屏東縣\n    警察局里港分局調取八十九年十二月十九日系爭行事事故案件之調查報告。",
    "reason": "一、原告主張被保險人即原告之父王銀貴與被告訂有強制汽車責任保險契約，王銀貴\n    於八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛釣\n    魚池前（下稱肇事地點）發生車禍身亡，惟原告於九十年一月十五日向被告請求\n    給付保險金，被告竟以非屬兩造承保範圍，拒絕理賠迄今，為此請求被告給付如\n    聲明之保險金等語；被告則以本件事故被保險人王銀貴之身故，非屬強制汽車責\n    任保險相關法令及契約之承保範圍，因事故鑑定委員會之鑑定結果，認係（一）\n    、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。（二）、\n    蔡銀櫃騎乘腳踏車無肇事因素。顯見本案事故之發生僅王銀貴駕駛之重型機車及\n    由蔡銀櫃所騎乘之腳踏車；又蔡銀櫃所騎乘之腳踏車非屬強制汽車責任保險所稱\n    之汽車。是被告回覆原告等人前述相關法律及保單條款之規定，原告所請非屬強\n    制汽車責任保險相關法令及契約之承保範圍。被告自當拒絕原告理賠，為有理由\n    等語資為抗辯。\n二、查原告主張被保險人即原告之父王銀貴與被告訂有強制汽車責任保險契約，王銀\n    貴於八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛\n    釣魚池前發生行車事故身亡，惟原告於九十年一月十五日向被告請求給付保險金\n    ，被告拒絕理賠乙節，業據原告提出兩造強制汽車責任保險單一件、台灣省高屏\n    澎區車輛行車事故鑑定委員會九十年二月九日鑑定意見書一件、車輛肇事報告表\n    一紙、肇事現場圖一紙、屏東縣警察局里港分局分駐（派出）所道路交通事故證\n    明書一紙、強制汽車責任保險理賠作業處理要點一件、被告九十年九月廿七日拒\n    絕理賠覆函一件附卷足證，復為被告所不爭，復經本院依職權調閱屏東地方法院\n    檢察署八十九年度相字第七九四號卷查核無訛，堪信為真實。\n三、按依強制汽車責任保險法第三條規定：汽車係指公路法第二條第八款規定之汽車\n    及行駛道路之動力機械。是腳踏車非屬強制汽車責任保險所稱之汽車；另依強制\n    汽車責任保險法施行細則第三條第二款規定：汽車交通事故僅涉及一輛汽車者，\n    受害人不包括該汽車之駕駛；且強制汽車責任保險單條款第十八條亦規定：汽車\n    交通事故僅涉及一輛汽車者，本公司對車內或車外之受害人，負保險責任。但不\n    包含駕駛被保險汽車之人，合先敘明。查本件行車事故經台灣屏東地方法院檢察\n    署囑託事故鑑定委員會鑑定本件肇事經過、肇事分析及肇事原因，經該委員會於\n    九十年二月九日提出鑑定意見書，依該鑑定意見書所載：「\n    壹、囑託機關：台灣屏東地方法院檢察署\n    貳、當事人：王銀貴（男、三十九年十二月十日生）、重機車（ PFR-268)。\n                蔡銀櫃（男、十八年二月十八日生）、腳踏車。\n    、一般狀況：\n      一、時    間：八十九年十二月十九日十八時四十分。\n      二、地    點：屏東縣鹽埔鄉○○村○○路日盛釣魚池前。\n      三、天    候：晴；夜間有照明。\n      四、路    況：省道、直路、雙線道、限速六十公里、無號誌。\n      五、車損情形：王銀貴 PFR- 二六八左後視鏡損壞，前輪左側損壞；蔡銀櫃腳\n                    踏車右後車身護板損壞。（報告表）。\n      六、傷亡情形：王銀貴死亡。\n    肆、肇事經過：王銀貴駕駛重機車於八十九年十二月十九日十八時四十分，由鹽\n                  埔往新圍東向西行駛，行至屏東縣鹽埔鄉○○村○○路日盛釣魚\n                  池前，撞及同向前方蔡銀櫃所乘騎腳踏車肇事。\n    伍、肇事分析：\n      一、駕駛行為：王銀貴駕駛重機車失控撞及前車。蔡銀櫃騎腳踏車直行。\n      二、佐證資料：蔡君稱我騎車由鹽埔往新圍，機車從後面追撞。王君之子稱重\n                    機車由鹽埔往新圍。相片顯示腳踏車倒在往新圍道路右邊田野\n                    ，機車倒在道路右邊快慢車道間，無煞車痕跡。\n      三、路權歸屬：同向。在同一車道行駛時，後車應注意前車狀況。\n      四、法規依據：道路交通安全規則第九十四條三項。\n    陸、其他：圖示機車右倒，左側車損造成之原因不明。\n    柒、鑑定意見：\n      一、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。\n      二、蔡銀櫃騎乘腳踏車無肇事因素。\n    」，是依其鑑定意見，似僅認定本件事故僅「王銀貴駕駛之重型機車及由蔡銀櫃\n    所騎乘之腳踏車之肇事事故」，並未言及有何其他汽機車與本件事故有涉，至其\n    雖認「王銀貴駕駛重機車失控擦撞前行腳踏車之失控原因不明」，惟亦認「王銀\n    貴駕駛重機車擦撞前行腳踏車乃為肇事原因」，是被告辯稱失控原因不明，係事\n    故鑑定委員會對於實際發生情況無法就現有證物加以了解，而非事故鑑定委員會\n    之刻意明示等語，應屬有據。\n四、次查本院依職權向屏東縣警察局里港分局調取八十九年十二月十九日系爭行事事\n    故案件之調查報告，經該分局於九十一年九月五曰以里警交字第０九一０００一\n    ０三０號函覆本院，並檢附該事故調查報告表及蔡銀櫃之調查筆錄及事故現場照\n    片九紙俾供本院審酌，依其調查報告肇事經過摘要「於八十九年十二月十九日十\n    八時四十分許，在肇事地點，王銀貴駕駛PFR--268號重型機車，由鹽埔往新圍方\n    向行駛，途經肇事地點，撞及蔡銀櫃駕駛腳踏車，由鹽埔往新圍方向（同向）人\n    車倒地，受傷經路人報警送醫急救」。又依蔡銀櫃之調查筆錄，蔡銀櫃證稱「我\n    於右述時地，騎乘腳踏車由鹽埔往新圍方向，欲往新圍，突有一部PFR--268號重\n    型機車，由王銀貴騎乘，從我騎乘之腳踏車後面追撞上來，我倒下受傷，撞到我\n    王銀貴亦受傷」，原告質疑現場圖及車輛肇事報告表並未對車輛造成的車損及現\n    場做完整之描述，即對事故之發生作追撞之判定，認有不公。惟原告未提出證據\n    以實其說，其空言否認前開現場圖及車輛肇事報告表之公正性，即無可取。是被\n    告辯稱本件事故之僅係王銀貴駕駛之重型機車及由蔡銀櫃所騎乘之腳踏車之肇事\n    事故乙節，難謂無據，揆諸首開說明，被告拒絕依約理賠，即為有據。\n五、綜上所述，原告依兩造間之保強制汽車責任保險契約之法律關係，請求被告給如\n    聲明之保險金，即乏所據，為無理由，應予駁回。\n六、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年     十二     月       十八   日\n                              民事第五庭法      官  賴劍毅\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度保險字第八三號原告乙○○○原告丁○○原告丙○○兼右三人訴訟代理人甲○○訴訟代理人己○○被告泰安產物保險股份有限公司法定代理人庚○○訴訟代理人辛○○戊○○右當事人間給付保險金事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：壹、聲明：被告應給付原告新台幣（下同）一百四十萬元。貳、陳述：一、原告之父王銀貴於民國八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛釣魚池前發生車禍身亡，經台灣省高屏澎區車輛行車事故鑑定委員會鑑定結果，被告應負理賠責任，惟於九十年一月十五日向被告請求給付保險金，被告竟以非屬兩造承保範圍，拒絕理賠。嗣於九十一年三月八日經向屏東縣鹽埔鄉調解委員會申請調解，被告仍告知原告除非提出證據，否則拒絕理賠而調解失敗。二、台灣省高屏澎區車輛行車事故鑑定委員會（以下簡稱事故鑑定委員會）之九十年二月九日鑑定意見書中言及「機車右倒在道路右邊快慢車道間，地上無煞車痕跡，且肇車機車左後視鏡損壞，前輪左側損壞，其造成原因不明。又其鑑定意見（壹）言及該肇事機車失控擦撞前行腳踏車為肇事原因，其失控原因不明；是就行車事故鑑定函中資料，在在顯示車禍之發生，除在場的肇事機車及腳踏車之外，應有造成車輛肇事之原因，其肇事機車左側車損之情形，應有其車輛肇事之狀況；被告足採鑑定意見（壹）前段之說明，而刻意忽略後段之明示，顯有不公。三、現場圖及車輛肇事報告表並未對車輛造成的車損及現場做完整之描述，即對事故之發生作追撞之判定，顯有不公。從現場圖來看，機車右倒，但是人卻左倒。參、證據：提出兩造強制汽車責任保險單一件、台灣省高屏澎區車輛行車事故鑑定委員會九十年二月九日鑑定意見書一件、車輛肇事報告表一紙、肇事現場圖一紙、屏東縣警察局里港分局分駐（派出）所道路交通事故證明書一紙、強制汽車責任保險理賠作業處理要點一件、被告九十年九月廿七日拒絕理賠覆函一件、監理站九十年一月十七日覆函一紙為證。乙、被告方面：壹、聲明：原告之訴駁回。貳、陳述：一、本案事故中PFR--268號重型機車駕駛王銀貴之身故，非屬強制汽車責任保險相關法令及契約之承保範圍，據以拒絕原告等人之理賠申請，合先敘明。二、原告主張本件依行車事故鑑定函中的資料，在在顯示車禍發生之後，除在場的肇事機車及腳踏車之外，應有造成車輛肇事之原因，其肇事機車左側車損之情形，應有其他車輛肇事之原因，而被告只採信鑑定意見前段之說明，係刻意忽略後段之明示，顯有失不公云云。被告對此不表認同，按因原告所提之事故鑑定委員會就本案事故所為之鑑定意見書（高屏澎鑑字第九００一七一號）所示，其鑑定意見為：（一）、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。（二）、蔡銀櫃騎乘腳踏車吳肇事因素。顯見本案事故之發生僅涉及PFR--268號重型機車及由蔡銀櫃所騎乘之腳踏車。又失控原因不明，係事故鑑定委員會對於實際發生情況無法就現有證物加以了解，而非事故鑑定委員會之刻意明示。三、退萬步言，倘若本案事故有第三輛車之參予，原告等人應對此負舉證責任，並提出具體事證，倘以臆測之詞作為本案起訴之依據，顯失公平。四、按依強制汽車責任保險法第三條規定：汽車係指公路法第二條第八款規定之汽車及行駛道路之動力機械。由此可知本案由蔡銀櫃所騎乘之腳踏車非屬強制汽車責任保險所稱之汽車。另依強制汽車責任保險法施行細則第三條第二款規定：汽車交通事故僅涉及一輛汽車者，受害人不包括該汽車之駕駛。又強制汽車責任保險單條款第十八條規定：汽車交通事故僅涉及一輛汽車者，本公司對車內或車外之受害人，負保險責任。但不包含駕駛被保險汽車之人。五、被告於九十年九月廿七日以九十車理字第０三三號文函覆原告前述相關法律及保單條款之規定，日前於屏東縣鹽埔鄉調解委員會調解時，亦為相同之表示，足見被告至始至終皆秉持相關法令與條款之規定，以維護誠信原則與交易安全。被告對於本案事故中PFR--268號重型機車駕駛王銀貴之身故再次表達慰問之意，惟原告等人所請非屬強制汽車責任保險相關法令及契約之承保範圍。本公司據以拒絕原告等人之理賠申請為有理由，實難理賠本案。六、縱上所述，原告訴請給付如聲明並無理由，請予駁回。丙、本院依職權調閱屏東地方法院檢察署八十九年度相字第七九四號卷，並向屏東縣警察局里港分局調取八十九年十二月十九日系爭行事事故案件之調查報告。理由一、原告主張被保險人即原告之父王銀貴與被告訂有強制汽車責任保險契約，王銀貴於八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛釣魚池前（下稱肇事地點）發生車禍身亡，惟原告於九十年一月十五日向被告請求給付保險金，被告竟以非屬兩造承保範圍，拒絕理賠迄今，為此請求被告給付如聲明之保險金等語；被告則以本件事故被保險人王銀貴之身故，非屬強制汽車責任保險相關法令及契約之承保範圍，因事故鑑定委員會之鑑定結果，認係（一）、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。（二）、蔡銀櫃騎乘腳踏車無肇事因素。顯見本案事故之發生僅王銀貴駕駛之重型機車及由蔡銀櫃所騎乘之腳踏車；又蔡銀櫃所騎乘之腳踏車非屬強制汽車責任保險所稱之汽車。是被告回覆原告等人前述相關法律及保單條款之規定，原告所請非屬強制汽車責任保險相關法令及契約之承保範圍。被告自當拒絕原告理賠，為有理由等語資為抗辯。二、查原告主張被保險人即原告之父王銀貴與被告訂有強制汽車責任保險契約，王銀貴於八十九年十二月十九日十八時四十分許，於屏東縣鹽埔鄉○○村○○路日盛釣魚池前發生行車事故身亡，惟原告於九十年一月十五日向被告請求給付保險金，被告拒絕理賠乙節，業據原告提出兩造強制汽車責任保險單一件、台灣省高屏澎區車輛行車事故鑑定委員會九十年二月九日鑑定意見書一件、車輛肇事報告表一紙、肇事現場圖一紙、屏東縣警察局里港分局分駐（派出）所道路交通事故證明書一紙、強制汽車責任保險理賠作業處理要點一件、被告九十年九月廿七日拒絕理賠覆函一件附卷足證，復為被告所不爭，復經本院依職權調閱屏東地方法院檢察署八十九年度相字第七九四號卷查核無訛，堪信為真實。三、按依強制汽車責任保險法第三條規定：汽車係指公路法第二條第八款規定之汽車及行駛道路之動力機械。是腳踏車非屬強制汽車責任保險所稱之汽車；另依強制汽車責任保險法施行細則第三條第二款規定：汽車交通事故僅涉及一輛汽車者，受害人不包括該汽車之駕駛；且強制汽車責任保險單條款第十八條亦規定：汽車交通事故僅涉及一輛汽車者，本公司對車內或車外之受害人，負保險責任。但不包含駕駛被保險汽車之人，合先敘明。查本件行車事故經台灣屏東地方法院檢察署囑託事故鑑定委員會鑑定本件肇事經過、肇事分析及肇事原因，經該委員會於九十年二月九日提出鑑定意見書，依該鑑定意見書所載：「壹、囑託機關：台灣屏東地方法院檢察署貳、當事人：王銀貴（男、三十九年十二月十日生）、重機車（PFR-268)。蔡銀櫃（男、十八年二月十八日生）、腳踏車。、一般狀況：一、時間：八十九年十二月十九日十八時四十分。二、地點：屏東縣鹽埔鄉○○村○○路日盛釣魚池前。三、天候：晴；夜間有照明。四、路況：省道、直路、雙線道、限速六十公里、無號誌。五、車損情形：王銀貴PFR-二六八左後視鏡損壞，前輪左側損壞；蔡銀櫃腳踏車右後車身護板損壞。（報告表）。六、傷亡情形：王銀貴死亡。肆、肇事經過：王銀貴駕駛重機車於八十九年十二月十九日十八時四十分，由鹽埔往新圍東向西行駛，行至屏東縣鹽埔鄉○○村○○路日盛釣魚池前，撞及同向前方蔡銀櫃所乘騎腳踏車肇事。伍、肇事分析：一、駕駛行為：王銀貴駕駛重機車失控撞及前車。蔡銀櫃騎腳踏車直行。二、佐證資料：蔡君稱我騎車由鹽埔往新圍，機車從後面追撞。王君之子稱重機車由鹽埔往新圍。相片顯示腳踏車倒在往新圍道路右邊田野，機車倒在道路右邊快慢車道間，無煞車痕跡。三、路權歸屬：同向。在同一車道行駛時，後車應注意前車狀況。四、法規依據：道路交通安全規則第九十四條三項。陸、其他：圖示機車右倒，左側車損造成之原因不明。柒、鑑定意見：一、王銀貴駕駛重機車失控擦撞前行腳踏車為肇事原因，失控原因不明。二、蔡銀櫃騎乘腳踏車無肇事因素。」，是依其鑑定意見，似僅認定本件事故僅「王銀貴駕駛之重型機車及由蔡銀櫃所騎乘之腳踏車之肇事事故」，並未言及有何其他汽機車與本件事故有涉，至其雖認「王銀貴駕駛重機車失控擦撞前行腳踏車之失控原因不明」，惟亦認「王銀貴駕駛重機車擦撞前行腳踏車乃為肇事原因」，是被告辯稱失控原因不明，係事故鑑定委員會對於實際發生情況無法就現有證物加以了解，而非事故鑑定委員會之刻意明示等語，應屬有據。四、次查本院依職權向屏東縣警察局里港分局調取八十九年十二月十九日系爭行事事故案件之調查報告，經該分局於九十一年九月五曰以里警交字第０九一０００一０三０號函覆本院，並檢附該事故調查報告表及蔡銀櫃之調查筆錄及事故現場照片九紙俾供本院審酌，依其調查報告肇事經過摘要「於八十九年十二月十九日十八時四十分許，在肇事地點，王銀貴駕駛PFR--268號重型機車，由鹽埔往新圍方向行駛，途經肇事地點，撞及蔡銀櫃駕駛腳踏車，由鹽埔往新圍方向（同向）人車倒地，受傷經路人報警送醫急救」。又依蔡銀櫃之調查筆錄，蔡銀櫃證稱「我於右述時地，騎乘腳踏車由鹽埔往新圍方向，欲往新圍，突有一部PFR--268號重型機車，由王銀貴騎乘，從我騎乘之腳踏車後面追撞上來，我倒下受傷，撞到我王銀貴亦受傷」，原告質疑現場圖及車輛肇事報告表並未對車輛造成的車損及現場做完整之描述，即對事故之發生作追撞之判定，認有不公。惟原告未提出證據以實其說，其空言否認前開現場圖及車輛肇事報告表之公正性，即無可取。是被告辯稱本件事故之僅係王銀貴駕駛之重型機車及由蔡銀櫃所騎乘之腳踏車之肇事事故乙節，難謂無據，揆諸首開說明，被告拒絕依約理賠，即為有據。五、綜上所述，原告依兩造間之保強制汽車責任保險契約之法律關係，請求被告給如聲明之保險金，即乏所據，為無理由，應予駁回。六、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年十二月十八日民事第五庭法官賴劍毅右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十二月二十六日法院書記官吳芳玉",
  "characters": {
    "judges": [
      "賴劍毅"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙",
      "丁",
      "丙"
    ],
    "defendants": [
      "泰安產物保險股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:45:43",
  "updated_at": "2016-02-05 04:45:43"
}