{
  "identify": "TPS-91-台上-7193-20021218",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "7193",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第七一九三號\n    上  訴  人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院高雄分院中華民國八十九年九月二十七\n日第二審判決（八十九年度上訴字第八六七號，起訴案號：台灣高雄地方法院檢察署\n八十六年度偵字第六七０九、一七九六三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、證人吳焜迪、林榮松、陳振湳、張良仲均未目睹原判決所載上訴人依廖春明之\n授意，利用不知情之人盜刻昶美建設股份有限公司（下稱昶美公司）及凌雪玉之印章\n之情事，原判決引用上述證人屬傳聞證據之供詞，為不利上訴人之認定，有判決不適\n用法則之違法。(二)、本案使用昶美公司印章一事，均係廖春明個人所為，且廖春明就\n與昶美公司合建之事，有完全主導之權，廖春明係經授權使用印章，並未偽造印章，\n上訴人亦非共犯，此已據廖春明於原審供明，原判決認定上訴人共犯行使偽造私文書\n罪，與廖春明之證言矛盾，有判決理由矛盾之違法。(三)、依鉅頫工程股份有限公司（\n下稱鉅頫公司）之職員吳焜迪及昶美公司之陳忠憲之證言，鉅頫公司於民國八十六年\n一月二十日與廖春明及上訴人簽下系爭「工程承包合約書」後，鉅頫公司於同年月二\n十二日即向陳忠憲查詢昶美公司是否委由上訴人、廖春明代簽系爭合約書，陳忠憲告\n之未授權後，鉅頫公司仍於翌日繼續履約，交付新台幣（下同）五十萬元支票予廖春\n明，而昶美公司又於同年月二十五日與廖春明正式簽約，足見廖春明於與昶美公司簽\n約前，先行將部分工程發包予鉅頫公司而簽約，均係經陳忠憲之授權。又與鉅頫公司\n簽約時，該公司並未要求業主（昶美公司）在契約書上蓋章，廖春明主動蓋昶美公司\n之印章，如未經授權，廖春明不致如此，亦可證明陳忠憲確有授權簽系爭契約，原判\n決竟認未授權，顯與經驗法則有違，且有判決理由不備之違法。(四)、鉅頫公司係因自\n身因素，無力承攬而毀約，廖春明依法沒收已付款項，乃正當權利之行使，廖春明有\n依約完成合建之本意，否則即無需供昶美公司兌領二百萬元，只因合建案受陳忠憲因\n素影響，致商機胎死腹中，廖春明之證詞顯非虛言，原判決竟不予採信，亦有違經驗\n法則，且有判決理由矛盾之違法等語。惟查證據之取捨及其證明力之判斷，屬事實審\n法院之職權，苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意指為違背\n法令，而執為適法之第三審上訴理由。原審認定上訴人甲○○有原判決事實欄所載之\n共同偽造私文書犯行，係以系爭工程承包合約書甲方名義人昶美公司及代表人凌雪玉\n均未曾授權、同意廖春明及上訴人刻用該公司及個人印章，亦未同意、授權以昶美公\n司與鉅頫公司訂約等情，迭據昶美公司之原實際負責人陳忠憲指證甚詳。陳忠憲固與\n廖春明於八十六年一月九日曾擬有「紳市大樓合建契約書」，但雙方均未簽署，又雙\n方於八十六年一月二十五日簽訂之「紳市大樓合建契約書」亦屬草約，足見在八十六\n年一月二十五日以前，廖春明尚未與昶美公司簽妥合建契約，廖春明及上訴人自不可\n能被授權以昶美公司名義與鉅頫公司訂立系爭工程承包約定書，況八十六年一月九日\n及八十六年一月二十五日之上述契約書，亦未載明廖春明得以昶美公司之名義與他人\n訂立相關契約之文句，益徵廖春明所稱昶美公司已授權訂約云云，自屬無據。又出名\n擔任契約當事人，涉及民事上之權利義務關係，事關重大，衡情昶美公司亦無任意授\n權廖春明以昶美公司名義與他人訂約之可能。至於廖春明及上訴人之犯罪動機，乃因\n鉅頫公司之吳焜迪認廖春明之華東工程行非公司，而鉅頫公司則是上千萬資產之公司\n，不願與華東工程行簽約，廖春明及上訴人方擅自以昶美公司名義訂約，此已據吳焜\n迪陳明在卷。本件用以偽造系爭工程承包合約書之昶美公司及凌雪玉之印章，係上訴\n人依廖春明之授意請不知情之他人偽刻等情，已據廖春明於第一審供明，廖春明嗣改\n稱係伊自行請人偽造云云，為迴護上訴人之詞，委無足採。系爭契約簽約時，由廖春\n明主談，但上訴人均有在場，且由上訴人取出偽刻之印章供蓋用，上訴人事後並出面\n向鉅頫公司催錢，亦經證人蔣瑩瑩證述屬實。又廖春明與鉅頫公司、昶美公司洽商時\n，上訴人均在場參與討論，亦經陳忠憲、廖春明、吳焜迪證述在卷，廖春明於第一審\n並證稱：上訴人知道在八十六年一月二十五日以前，尚未與昶美公司訂約之事，足見\n上訴人偽刻印章時，應知未獲得授權而仍擅自刻印，足證其與廖春明間有犯意聯絡及\n行為分擔等事證，予以綜合判斷，認上訴人所為，成立刑法第二百十條之偽造私文書\n罪，於法定刑內量處其刑，已詳其所憑證據及認定之理由。並指駁、說明上訴人否\n認犯罪，所辯為卸責飾詞，為不足採之理由，所為論斷，均有卷存證據資料可資覆按\n。查原判決並未依據證人吳焜迪、林榮松、陳振湳、張良仲等人之證言，認定上訴人\n係偽刻被害人之印章，上訴意旨謂原判決依上開證人屬傳聞證據之證言，認定上訴人\n偽造印章，為違法云云，尚有誤會，並非依據卷內資料執為指摘之合法上訴理由。鉅\n頫公司於八十六年一月二十日簽約後，查知昶美公司未授權訂約，仍支付五十萬元支\n票，昶美公司陳忠憲知悉廖春明、上訴人擅自訂約之事後，仍於八十六年一月二十五\n日與廖春明簽約，固經陳忠憲、吳焜迪陳明，但上述事實並不足以證明上訴人及廖春\n明曾獲昶美公司之授權，以昶美公司名義與他人訂約；又系爭契約甲方既係昶美公司\n及廖春明，則昶美公司自須蓋章於合約上，上訴意旨謂鉅頫公司未要求蓋昶美公司印\n章，係廖春明主動蓋印云云，亦與契約本旨不符，為不足取，上訴意旨執此指摘原判\n決認上訴人未獲授權訂約為違法，並就原審已有調查及原判決其他依憑事證所為認事\n、採證職權之合法行使，依憑己見，任意指摘有判決理由矛盾、理由不備及採證違背\n證據法則之違法，重為事實之爭執，否認犯罪，均非適法之第三審上訴理由。是上訴\n意旨所指摘原判決違法情事，殊與法律規定得為第三審上訴理由之違法情形不相適合\n，衡以前開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年     十二     月     十八     日\n                              最高法院刑事第七庭\n                                  審判長法官  張  信  雄\n                                        法官  賴  忠  星\n                                        法官  張  清  埤\n                                        法官  呂  永  福\n                                        法官  林  永  茂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月    二十五    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、證人吳焜迪、林榮松、陳振湳、張良仲均未目睹原判決所載上訴人依廖春明之\n授意，利用不知情之人盜刻昶美建設股份有限公司（下稱昶美公司）及凌雪玉之印章\n之情事，原判決引用上述證人屬傳聞證據之供詞，為不利上訴人之認定，有判決不適\n用法則之違法。(二)、本案使用昶美公司印章一事，均係廖春明個人所為，且廖春明就\n與昶美公司合建之事，有完全主導之權，廖春明係經授權使用印章，並未偽造印章，\n上訴人亦非共犯，此已據廖春明於原審供明，原判決認定上訴人共犯行使偽造私文書\n罪，與廖春明之證言矛盾，有判決理由矛盾之違法。(三)、依鉅頫工程股份有限公司（\n下稱鉅頫公司）之職員吳焜迪及昶美公司之陳忠憲之證言，鉅頫公司於民國八十六年\n一月二十日與廖春明及上訴人簽下系爭「工程承包合約書」後，鉅頫公司於同年月二\n十二日即向陳忠憲查詢昶美公司是否委由上訴人、廖春明代簽系爭合約書，陳忠憲告\n之未授權後，鉅頫公司仍於翌日繼續履約，交付新台幣（下同）五十萬元支票予廖春\n明，而昶美公司又於同年月二十五日與廖春明正式簽約，足見廖春明於與昶美公司簽\n約前，先行將部分工程發包予鉅頫公司而簽約，均係經陳忠憲之授權。又與鉅頫公司\n簽約時，該公司並未要求業主（昶美公司）在契約書上蓋章，廖春明主動蓋昶美公司\n之印章，如未經授權，廖春明不致如此，亦可證明陳忠憲確有授權簽系爭契約，原判\n決竟認未授權，顯與經驗法則有違，且有判決理由不備之違法。(四)、鉅頫公司係因自\n身因素，無力承攬而毀約，廖春明依法沒收已付款項，乃正當權利之行使，廖春明有\n依約完成合建之本意，否則即無需供昶美公司兌領二百萬元，只因合建案受陳忠憲因\n素影響，致商機胎死腹中，廖春明之證詞顯非虛言，原判決竟不予採信，亦有違經驗\n法則，且有判決理由矛盾之違法等語。惟查證據之取捨及其證明力之判斷，屬事實審\n法院之職權，苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意指為違背\n法令，而執為適法之第三審上訴理由。原審認定上訴人甲○○有原判決事實欄所載之\n共同偽造私文書犯行，係以系爭工程承包合約書甲方名義人昶美公司及代表人凌雪玉\n均未曾授權、同意廖春明及上訴人刻用該公司及個人印章，亦未同意、授權以昶美公\n司與鉅頫公司訂約等情，迭據昶美公司之原實際負責人陳忠憲指證甚詳。陳忠憲固與\n廖春明於八十六年一月九日曾擬有「紳市大樓合建契約書」，但雙方均未簽署，又雙\n方於八十六年一月二十五日簽訂之「紳市大樓合建契約書」亦屬草約，足見在八十六\n年一月二十五日以前，廖春明尚未與昶美公司簽妥合建契約，廖春明及上訴人自不可\n能被授權以昶美公司名義與鉅頫公司訂立系爭工程承包約定書，況八十六年一月九日\n及八十六年一月二十五日之上述契約書，亦未載明廖春明得以昶美公司之名義與他人\n訂立相關契約之文句，益徵廖春明所稱昶美公司已授權訂約云云，自屬無據。又出名\n擔任契約當事人，涉及民事上之權利義務關係，事關重大，衡情昶美公司亦無任意授\n權廖春明以昶美公司名義與他人訂約之可能。至於廖春明及上訴人之犯罪動機，乃因\n鉅頫公司之吳焜迪認廖春明之華東工程行非公司，而鉅頫公司則是上千萬資產之公司\n，不願與華東工程行簽約，廖春明及上訴人方擅自以昶美公司名義訂約，此已據吳焜\n迪陳明在卷。本件用以偽造系爭工程承包合約書之昶美公司及凌雪玉之印章，係上訴\n人依廖春明之授意請不知情之他人偽刻等情，已據廖春明於第一審供明，廖春明嗣改\n稱係伊自行請人偽造云云，為迴護上訴人之詞，委無足採。系爭契約簽約時，由廖春\n明主談，但上訴人均有在場，且由上訴人取出偽刻之印章供蓋用，上訴人事後並出面\n向鉅頫公司催錢，亦經證人蔣瑩瑩證述屬實。又廖春明與鉅頫公司、昶美公司洽商時\n，上訴人均在場參與討論，亦經陳忠憲、廖春明、吳焜迪證述在卷，廖春明於第一審\n並證稱：上訴人知道在八十六年一月二十五日以前，尚未與昶美公司訂約之事，足見\n上訴人偽刻印章時，應知未獲得授權而仍擅自刻印，足證其與廖春明間有犯意聯絡及\n行為分擔等事證，予以綜合判斷，認上訴人所為，成立刑法第二百十條之偽造私文書\n罪，於法定刑內量處其刑，已詳其所憑證據及認定之理由。並指駁、說明上訴人否\n認犯罪，所辯為卸責飾詞，為不足採之理由，所為論斷，均有卷存證據資料可資覆按\n。查原判決並未依據證人吳焜迪、林榮松、陳振湳、張良仲等人之證言，認定上訴人\n係偽刻被害人之印章，上訴意旨謂原判決依上開證人屬傳聞證據之證言，認定上訴人\n偽造印章，為違法云云，尚有誤會，並非依據卷內資料執為指摘之合法上訴理由。鉅\n頫公司於八十六年一月二十日簽約後，查知昶美公司未授權訂約，仍支付五十萬元支\n票，昶美公司陳忠憲知悉廖春明、上訴人擅自訂約之事後，仍於八十六年一月二十五\n日與廖春明簽約，固經陳忠憲、吳焜迪陳明，但上述事實並不足以證明上訴人及廖春\n明曾獲昶美公司之授權，以昶美公司名義與他人訂約；又系爭契約甲方既係昶美公司\n及廖春明，則昶美公司自須蓋章於合約上，上訴意旨謂鉅頫公司未要求蓋昶美公司印\n章，係廖春明主動蓋印云云，亦與契約本旨不符，為不足取，上訴意旨執此指摘原判\n決認上訴人未獲授權訂約為違法，並就原審已有調查及原判決其他依憑事證所為認事\n、採證職權之合法行使，依憑己見，任意指摘有判決理由矛盾、理由不備及採證違背\n證據法則之違法，重為事實之爭執，否認犯罪，均非適法之第三審上訴理由。是上訴\n意旨所指摘原判決違法情事，殊與法律規定得為第三審上訴理由之違法情形不相適合\n，衡以前開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第七一九三號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院高雄分院中華民國八十九年九月二十七日第二審判決（八十九年度上訴字第八六七號，起訴案號：台灣高雄地方法院檢察署八十六年度偵字第六七０九、一七九六三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、證人吳焜迪、林榮松、陳振湳、張良仲均未目睹原判決所載上訴人依廖春明之授意，利用不知情之人盜刻昶美建設股份有限公司（下稱昶美公司）及凌雪玉之印章之情事，原判決引用上述證人屬傳聞證據之供詞，為不利上訴人之認定，有判決不適用法則之違法。(二)、本案使用昶美公司印章一事，均係廖春明個人所為，且廖春明就與昶美公司合建之事，有完全主導之權，廖春明係經授權使用印章，並未偽造印章，上訴人亦非共犯，此已據廖春明於原審供明，原判決認定上訴人共犯行使偽造私文書罪，與廖春明之證言矛盾，有判決理由矛盾之違法。(三)、依鉅頫工程股份有限公司（下稱鉅頫公司）之職員吳焜迪及昶美公司之陳忠憲之證言，鉅頫公司於民國八十六年一月二十日與廖春明及上訴人簽下系爭「工程承包合約書」後，鉅頫公司於同年月二十二日即向陳忠憲查詢昶美公司是否委由上訴人、廖春明代簽系爭合約書，陳忠憲告之未授權後，鉅頫公司仍於翌日繼續履約，交付新台幣（下同）五十萬元支票予廖春明，而昶美公司又於同年月二十五日與廖春明正式簽約，足見廖春明於與昶美公司簽約前，先行將部分工程發包予鉅頫公司而簽約，均係經陳忠憲之授權。又與鉅頫公司簽約時，該公司並未要求業主（昶美公司）在契約書上蓋章，廖春明主動蓋昶美公司之印章，如未經授權，廖春明不致如此，亦可證明陳忠憲確有授權簽系爭契約，原判決竟認未授權，顯與經驗法則有違，且有判決理由不備之違法。(四)、鉅頫公司係因自身因素，無力承攬而毀約，廖春明依法沒收已付款項，乃正當權利之行使，廖春明有依約完成合建之本意，否則即無需供昶美公司兌領二百萬元，只因合建案受陳忠憲因素影響，致商機胎死腹中，廖春明之證詞顯非虛言，原判決竟不予採信，亦有違經驗法則，且有判決理由矛盾之違法等語。惟查證據之取捨及其證明力之判斷，屬事實審法院之職權，苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意指為違背法令，而執為適法之第三審上訴理由。原審認定上訴人甲○○有原判決事實欄所載之共同偽造私文書犯行，係以系爭工程承包合約書甲方名義人昶美公司及代表人凌雪玉均未曾授權、同意廖春明及上訴人刻用該公司及個人印章，亦未同意、授權以昶美公司與鉅頫公司訂約等情，迭據昶美公司之原實際負責人陳忠憲指證甚詳。陳忠憲固與廖春明於八十六年一月九日曾擬有「紳市大樓合建契約書」，但雙方均未簽署，又雙方於八十六年一月二十五日簽訂之「紳市大樓合建契約書」亦屬草約，足見在八十六年一月二十五日以前，廖春明尚未與昶美公司簽妥合建契約，廖春明及上訴人自不可能被授權以昶美公司名義與鉅頫公司訂立系爭工程承包約定書，況八十六年一月九日及八十六年一月二十五日之上述契約書，亦未載明廖春明得以昶美公司之名義與他人訂立相關契約之文句，益徵廖春明所稱昶美公司已授權訂約云云，自屬無據。又出名擔任契約當事人，涉及民事上之權利義務關係，事關重大，衡情昶美公司亦無任意授權廖春明以昶美公司名義與他人訂約之可能。至於廖春明及上訴人之犯罪動機，乃因鉅頫公司之吳焜迪認廖春明之華東工程行非公司，而鉅頫公司則是上千萬資產之公司，不願與華東工程行簽約，廖春明及上訴人方擅自以昶美公司名義訂約，此已據吳焜迪陳明在卷。本件用以偽造系爭工程承包合約書之昶美公司及凌雪玉之印章，係上訴人依廖春明之授意請不知情之他人偽刻等情，已據廖春明於第一審供明，廖春明嗣改稱係伊自行請人偽造云云，為迴護上訴人之詞，委無足採。系爭契約簽約時，由廖春明主談，但上訴人均有在場，且由上訴人取出偽刻之印章供蓋用，上訴人事後並出面向鉅頫公司催錢，亦經證人蔣瑩瑩證述屬實。又廖春明與鉅頫公司、昶美公司洽商時，上訴人均在場參與討論，亦經陳忠憲、廖春明、吳焜迪證述在卷，廖春明於第一審並證稱：上訴人知道在八十六年一月二十五日以前，尚未與昶美公司訂約之事，足見上訴人偽刻印章時，應知未獲得授權而仍擅自刻印，足證其與廖春明間有犯意聯絡及行為分擔等事證，予以綜合判斷，認上訴人所為，成立刑法第二百十條之偽造私文書罪，於法定刑內量處其刑，已詳其所憑證據及認定之理由。並指駁、說明上訴人否認犯罪，所辯為卸責飾詞，為不足採之理由，所為論斷，均有卷存證據資料可資覆按。查原判決並未依據證人吳焜迪、林榮松、陳振湳、張良仲等人之證言，認定上訴人係偽刻被害人之印章，上訴意旨謂原判決依上開證人屬傳聞證據之證言，認定上訴人偽造印章，為違法云云，尚有誤會，並非依據卷內資料執為指摘之合法上訴理由。鉅頫公司於八十六年一月二十日簽約後，查知昶美公司未授權訂約，仍支付五十萬元支票，昶美公司陳忠憲知悉廖春明、上訴人擅自訂約之事後，仍於八十六年一月二十五日與廖春明簽約，固經陳忠憲、吳焜迪陳明，但上述事實並不足以證明上訴人及廖春明曾獲昶美公司之授權，以昶美公司名義與他人訂約；又系爭契約甲方既係昶美公司及廖春明，則昶美公司自須蓋章於合約上，上訴意旨謂鉅頫公司未要求蓋昶美公司印章，係廖春明主動蓋印云云，亦與契約本旨不符，為不足取，上訴意旨執此指摘原判決認上訴人未獲授權訂約為違法，並就原審已有調查及原判決其他依憑事證所為認事、採證職權之合法行使，依憑己見，任意指摘有判決理由矛盾、理由不備及採證違背證據法則之違法，重為事實之爭執，否認犯罪，均非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，殊與法律規定得為第三審上訴理由之違法情形不相適合，衡以前開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十二月十八日最高法院刑事第七庭審判長法官張信雄法官賴忠星法官張清埤法官呂永福法官林永茂右正本證明與原本無異書記官中華民國九十一年十二月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-18",
  "created_at": "2016-02-05 04:48:09",
  "updated_at": "2016-02-05 04:48:09"
}