{
  "identify": "PCD-99-交聲-2805-20110110-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交聲",
  "number": "2805",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定        99年度交聲字第2805號\n原處分機關  交通部公路總局臺北區監理所板橋監理站\n異  議  人  陳尚仁\n即受處分人\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所板橋監理站於99年9 月6 日所為之\n裁決處分（原處分案號：板監裁字第裁41-CO0000000號），聲明\n異議，本院裁定如下：\n    主  文\n原處分撤銷。\n陳尚仁汽車駕駛人駕駛汽車，有二輛以上之汽車共同在道路上競\n駛，處罰鍰新臺幣萬元，吊銷其駕駛執照，年內不得考領駕\n駛執照，吊扣車號六ＨＶ－六六八號重型機車牌照個月，並應\n接受道路交通安全講習及記違規點數點。\n    理  由\n一、原處分意旨略以：異議人即受處分人陳尚仁於民國99年4 月\n    17日凌晨2 時43分許，騎乘車牌號碼6HV-668 號重型機車，\n    行經臺北縣五股鄉○○○路3 公里處（近疏一疏八），因有\n    「二輛以上汽車共同在道路上競駛」之違規事實，遭員警錄\n    影採證逕行製單舉發，爰依違反道路交通管理處罰條例第43\n    條第3 項規定，裁處受處分人罰鍰新臺幣（下同）30,000元\n    。\n二、聲明異議意旨略以：\n  (一)伊於上開時間，騎乘車牌號碼6HV-668 號重型機車，由臺北\n    往林口方向行駛，行經臺北縣五股鄉○○○路時，於附近籃\n    球場之道路旁與多輛機車併停等紅綠燈，待轉為綠燈後始向\n    前行駛，行進間，突逢1 部深藍色汽車自機車後方追逐行駛\n    ，過程中並開啟大燈高速行駛，來意甚為不善。時值深夜時\n    分，伊對此1 車輛緊迫相逼深感恐懼，不由得加速行駛返家\n    。伊不但無競駛或競技行為，亦未任意穿梭車陣或蛇行，故\n    未造成行人及車輛往來之不便或危險。\n  (二)就蒐證錄影光碟而言，依臺灣高等法院見解所示，「競駛」\n    既指互相為超越追逐、競賽比快之行為，故併行車輛之間應\n    有2 次以互為超越或相互比賽之舉，始能謂之競駛，並非單\n    純併行或併列駕駛即能謂為「併行競駕」。本案中，僅黃色\n    上衣駕駛人有1 次明顯越他車之行為，他車並未相應超越黃\n    色上衣駕駛人之機車，往後各車之間亦無明相互超越之舉，\n    一行機車大致保持相同的相對位置，尚無互相超越或變換次\n    序之情形，顯見一行應無「併行競駛」之「競駛」或「競技\n    」行為可言。\n  (三)就行車速度而言，伊一行機車於影片中，一開始維持常速前\n    進，並無超速情狀，直至黃色上衣駕駛人超越其他機車後，\n    一行機車因連續過彎之故，機車群乃稍微拉大與蒐證車輛間\n    之距離，惟各別機車的相位置仍大致相當，並無競相駛越之\n    情形，爾後行至越堤道，因途經下坡路段之故，一行車輛之\n    速度乃明顯升高，依歷來判解所示，「競駛」或「競技」違\n    規行為本不以「車輛行車速度之快慢」為條件，而係強調車\n    輛之間須有「互相超越追逐」或「競賽比快」之行為，因此\n    ，異議人一行機車行車速度之快慢，實與是否構成「競駛」\n    或「競技」之違規並不相涉。員警舉發顯有不實，原處分機\n    關遽以裁罰，顯有違誤，爰依法聲明異議，請求撤銷原處分\n    云云。\n三、按2 輛以上之汽車共同在道路上競駛、競技者，處汽車駕駛\n    人3 萬元以上9 萬元以下罰鍰，並當場禁止其駕駛及吊銷其\n    駕駛執照；汽車駕駛人有道路交通管理處罰條例第43條第1\n    項第1 款、第3 項行為者，並吊扣該車輛牌照3 個月；且應\n    接受道路交通安全講習；再各記違規點數3 點，道路交通管\n    理處罰條例第43條第1 項第1 款、第3 項、第4 項前段、第\n    5 項前段、第63條第1 項第3 款分別定有明文。次按汽車駕\n    駛人，曾依第43條之規定吊銷駕駛執照者，3 年內不得考領\n    駕駛執照，同條例第67條第2 項亦有明文。再按汽車駕駛人\n    之行為經以科學儀器取得證據資料證明其行為違規，當場不\n    能或不宜攔截製單舉發者，得逕行舉發；前項之科學儀器應\n    採固定式，並定期於網站公布其設置地點。但汽車駕駛人之\n    行為屬蛇行、危險方式駕車或二輛以上之汽車競駛或競技者\n    ，不在此限，道路交通管理處罰條例第7 條之2 第1 項第7\n    款、第2 項第1 款分別定有明文。又道路交通管理處罰條例\n    第43條第3 項所指「2 輛以上之汽車在道路上競駛者」，應\n    係指2 輛以上汽車有相互超越追逐、競賽比快，而於競速過\n    程中，2 輛車或為併行競駕或為互相超越之情形，合先敘明\n    。\n四、經查：\n  (一)本件異議人於上開時、地，騎乘上開重型機車，行經臺北縣\n    五股鄉○○○路3 公里處，因有「二輛以上汽車共同在道路\n    上競駛」之違規行為，經臺北縣政府警察局蘆洲分局更寮派\n    出所員警許育誠錄影採證後逕行製單舉發，嗣經原處分機關\n    即交通部公路總局臺北區監理所板橋監理站依據道路交通管\n    理處罰條例第43條第3 項規定，於99年9 月6 日裁處異議人\n    罰鍰30,000元之事實，有上開裁決書、臺北縣政府警察局北\n    縣警交大字第C00000000 號舉發違反道路交通管理事件通知\n    單在卷可憑（見本院卷第6 、8 頁），異議人對於其於上開\n    時、地，確有騎乘上開重型機車，行經上開地點之客觀事實\n    並不爭執，此部分事實應堪認定，則本件應加探究者，厥係\n    異議人之上開駕駛行為是否符合「2 輛以上汽車共同在道路\n    上競駛」之違規行為？\n  (二)本件舉發之經過，業據證人即舉發異議人之員警許育誠於本\n    院審理時具結證稱：當天勤務中心通知我們疏洪一路當地有\n    飆車族，當時是由所長帶班，伊與同事共3 人乘坐所長的私\n    車到現場，當時我們也有著員警制服，當場也有別所的警用\n    巡邏車在現場配合，我們這組是負責蒐證的動作，當時沒有\n    開警車是因為警車一接近飆車族他們就會鳥獸散，那個地方\n    沿邊有3 個停車場，飆車族會把車子停在兩邊觀看，把那條\n    路圍起來在裡面競速，那條路全長有3 公里，從疏洪六路到\n    疏洪四路，其他的巡邏車是開在我們車子的附近，本件飆車\n    族看到巡邏車後就散掉了，我們開私車夾在他們中間沿路攝\n    影，我們拍到的是在疏洪一、六路口，約有10至20台機車在\n    等紅綠燈，我們跟在他們車子後面做攝影的動作，這時候巡\n    邏車已經沒有跟在我們旁邊了，他們往疏洪一路跟疏洪八路\n    口前進，他們右轉到七號越堤道，一下越堤道就開始有競速\n    的行為，競速的行為是指併排競速及跨越雙黃線，因為車速\n    很快，我們在拍的時候巡邏車沒有跟在我們車子旁邊，所以\n    他們才有競速的行為，我們沒有辦法現場舉發是因為會有危\n    險，所以等回去之後才查車牌舉發，一開始在疏洪一、六路\n    口，現場有超過10台機車，他們在七號越堤道競速，我們明\n    顯看到車牌並依法舉發的有4 台機車，當天我們有拍到車子\n    時速表，車速約100 公里等語（見本院卷第22頁反面），並\n    庭呈當庭繪製之現場位置圖1 紙。\n  (三)又經本院當庭勘驗由證人許育誠所提出之蒐證錄影光碟，結\n    果為：畫面一開始大約有13、14台機車在道路上快速行駛，\n    車牌號碼J37-878 號著黃色外套駕駛人騎在車陣之最後方，\n    之後該駕駛人加速行駛，其他10幾台車輛跟著行駛，其間有\n    聽到引擎加速聲，異議人的機車車牌號碼6HV-668 在畫面上\n    1 分27秒時出現，異議人的車輛跟其他機車一起行駛，其間\n    有幾台車輛先停在路邊觀望，異議人的機車仍繼續跟著其他\n    車輛行駛，經過彎道後又繼續行駛，畫面上在影片2 分27秒\n    時，蒐證車上之駕駛人稱「現在是時速100 」，並拍攝蒐證\n    車上之儀表板，顯示車速為時速100 公里，異議人所騎乘的\n    機車仍與蒐證車及其他車輛一同快速行駛，此時異議人的車\n    子是在車陣最後1 台，在畫面2 分41秒時，異議人的機車旋\n    即向左轉，消失於畫面中，蒐證車仍繼續向前行駛拍攝其他\n    在前方行駛之機車。畫面中仍有4 台機車快速向前競駛，此\n    時員警拍攝前方競駛之機車車牌並記下車號，在畫面3 分2\n    秒時，其中3 台向左方行駛消失於畫面中，畫面中僅剩1 台\n    車牌J37-878 號之駕駛人繼續前往行駛，員警隨即記下該車\n    車牌等情，有本院勘驗筆錄在卷可稽（見本院卷第34頁反面\n    ），準此可認，本件員警蒐證當時連同異議人在內共有數10\n    輛機車之群組，顯非單純、偶然停等紅燈後之一同起動而為\n    之駕駛行為，而係確實有「相互超越追逐、競賽比快之情形\n    ，而競速過程中，二輛車或為併行競駕或為互相超越」之情\n    事。另參以本件舉發員警在第一時間目擊數10輛機車聚集之\n    際，即以尾隨在後之方式開始錄影蒐證，而此勘驗結果，核\n    與證人許育誠所證述之上開情節相符一致，故舉發員警許育\n    誠於本院訊問中既已居於證人之地位具結陳述其所親身目擊\n    及見聞本件異議人於上開時、地，駛乘上開重型機車，而有\n    二輛以上汽車共同在道路上競駛之違規事實，且其所述又核\n    與上述錄影等證據資料所顯示之客觀情狀相符一致，當可認\n    證人所述並無任何可能有造假、虛捏或誣陷之不可信情事，\n    故認證人所述自足以擔保該證詞之憑信性，是異議人空言否\n    認上開違規事實，顯係事後卸責之詞，不足採信。\n  (四)異議人另辯稱：當時正時深夜，伊於行進間突逢1 部汽車自\n    後方追逐行駛，過程中並開啟大燈高速行駛，來意甚為不善\n    ，伊深感恐懼，不由得加速行駛返家，伊不但無競駛或競技\n    行為，亦未任意穿梭車陣或蛇行，並未造成行人及車輛往來\n    之不便或危險云云，惟由蒐證錄影光碟內容以觀，於後車（\n    即警方蒐證車輛）尚未跟於異議人後方時，異議人業與其他\n    約10幾部機車快速行駛，其間亦有後車離異議人甚遠之時，\n    是異議人所辯因後車追趕始快速駛云云，自難採信。再者，\n    異議人與其他並行之機車駕駛人是否認識？是否變換車道、\n    在車陣中穿梭行駛、蛇行？均非屬「二輛以上之汽車競駛」\n    之要件，而異議人此一規違規行為，顯然已造成其他用路人\n    之不便及危險，其辯稱未危及公共危險云云，亦屬無據。\n五、綜上所述，本件事證明確，異議人駕車有二輛以上汽車共同\n    在道路上競駛之違規事實，堪以認定。惟原處分機關僅依道\n    路交通管理處罰條例第43條第3 項前段規定裁處罰鍰30,000\n    元，漏未依同條例第43條第3 項後段、第4 項前段、第5 項\n    前段及同條例第63條第1 項第3 款，一併裁處吊銷駕駛執照\n    （3 年內不得考領駕駛執照）、吊扣該汽車牌照3 個月、應\n    接受道路交通安全講習及記違規點數3 點，於法尚有未合。\n    是以異議人提出本件異議雖無理由，惟原處分既存有如前所\n    述之瑕疵，即屬無可維持，本院自應將原處分予以撤銷，並\n    自為裁罰如主文第2項所示，以資適法。\n據上論斷，應依道路交通案件處理辦法第19條前段，裁定如主文\n。\n中    華    民    國  100     年    1     月    10    日\n                  交通法庭  法  官  錢衍蓁\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內敘明抗告理由，向本院提\n出抗告狀。\n                            書記官  劉靜慧\n中    華    民    國   100    年    1     月    10    日",
  "structure": {
    "main": "原處分撤銷。\n陳尚仁汽車駕駛人駕駛汽車，有二輛以上之汽車共同在道路上競\n駛，處罰鍰新臺幣萬元，吊銷其駕駛執照，年內不得考領駕\n駛執照，吊扣車號六ＨＶ－六六八號重型機車牌照個月，並應\n接受道路交通安全講習及記違規點數點。",
    "reason": "一、原處分意旨略以：異議人即受處分人陳尚仁於民國99年4 月\n    17日凌晨2 時43分許，騎乘車牌號碼6HV-668 號重型機車，\n    行經臺北縣五股鄉○○○路3 公里處（近疏一疏八），因有\n    「二輛以上汽車共同在道路上競駛」之違規事實，遭員警錄\n    影採證逕行製單舉發，爰依違反道路交通管理處罰條例第43\n    條第3 項規定，裁處受處分人罰鍰新臺幣（下同）30,000元\n    。\n二、聲明異議意旨略以：\n  (一)伊於上開時間，騎乘車牌號碼6HV-668 號重型機車，由臺北\n    往林口方向行駛，行經臺北縣五股鄉○○○路時，於附近籃\n    球場之道路旁與多輛機車併停等紅綠燈，待轉為綠燈後始向\n    前行駛，行進間，突逢1 部深藍色汽車自機車後方追逐行駛\n    ，過程中並開啟大燈高速行駛，來意甚為不善。時值深夜時\n    分，伊對此1 車輛緊迫相逼深感恐懼，不由得加速行駛返家\n    。伊不但無競駛或競技行為，亦未任意穿梭車陣或蛇行，故\n    未造成行人及車輛往來之不便或危險。\n  (二)就蒐證錄影光碟而言，依臺灣高等法院見解所示，「競駛」\n    既指互相為超越追逐、競賽比快之行為，故併行車輛之間應\n    有2 次以互為超越或相互比賽之舉，始能謂之競駛，並非單\n    純併行或併列駕駛即能謂為「併行競駕」。本案中，僅黃色\n    上衣駕駛人有1 次明顯越他車之行為，他車並未相應超越黃\n    色上衣駕駛人之機車，往後各車之間亦無明相互超越之舉，\n    一行機車大致保持相同的相對位置，尚無互相超越或變換次\n    序之情形，顯見一行應無「併行競駛」之「競駛」或「競技\n    」行為可言。\n  (三)就行車速度而言，伊一行機車於影片中，一開始維持常速前\n    進，並無超速情狀，直至黃色上衣駕駛人超越其他機車後，\n    一行機車因連續過彎之故，機車群乃稍微拉大與蒐證車輛間\n    之距離，惟各別機車的相位置仍大致相當，並無競相駛越之\n    情形，爾後行至越堤道，因途經下坡路段之故，一行車輛之\n    速度乃明顯升高，依歷來判解所示，「競駛」或「競技」違\n    規行為本不以「車輛行車速度之快慢」為條件，而係強調車\n    輛之間須有「互相超越追逐」或「競賽比快」之行為，因此\n    ，異議人一行機車行車速度之快慢，實與是否構成「競駛」\n    或「競技」之違規並不相涉。員警舉發顯有不實，原處分機\n    關遽以裁罰，顯有違誤，爰依法聲明異議，請求撤銷原處分\n    云云。\n三、按2 輛以上之汽車共同在道路上競駛、競技者，處汽車駕駛\n    人3 萬元以上9 萬元以下罰鍰，並當場禁止其駕駛及吊銷其\n    駕駛執照；汽車駕駛人有道路交通管理處罰條例第43條第1\n    項第1 款、第3 項行為者，並吊扣該車輛牌照3 個月；且應\n    接受道路交通安全講習；再各記違規點數3 點，道路交通管\n    理處罰條例第43條第1 項第1 款、第3 項、第4 項前段、第\n    5 項前段、第63條第1 項第3 款分別定有明文。次按汽車駕\n    駛人，曾依第43條之規定吊銷駕駛執照者，3 年內不得考領\n    駕駛執照，同條例第67條第2 項亦有明文。再按汽車駕駛人\n    之行為經以科學儀器取得證據資料證明其行為違規，當場不\n    能或不宜攔截製單舉發者，得逕行舉發；前項之科學儀器應\n    採固定式，並定期於網站公布其設置地點。但汽車駕駛人之\n    行為屬蛇行、危險方式駕車或二輛以上之汽車競駛或競技者\n    ，不在此限，道路交通管理處罰條例第7 條之2 第1 項第7\n    款、第2 項第1 款分別定有明文。又道路交通管理處罰條例\n    第43條第3 項所指「2 輛以上之汽車在道路上競駛者」，應\n    係指2 輛以上汽車有相互超越追逐、競賽比快，而於競速過\n    程中，2 輛車或為併行競駕或為互相超越之情形，合先敘明\n    。\n四、經查：\n  (一)本件異議人於上開時、地，騎乘上開重型機車，行經臺北縣\n    五股鄉○○○路3 公里處，因有「二輛以上汽車共同在道路\n    上競駛」之違規行為，經臺北縣政府警察局蘆洲分局更寮派\n    出所員警許育誠錄影採證後逕行製單舉發，嗣經原處分機關\n    即交通部公路總局臺北區監理所板橋監理站依據道路交通管\n    理處罰條例第43條第3 項規定，於99年9 月6 日裁處異議人\n    罰鍰30,000元之事實，有上開裁決書、臺北縣政府警察局北\n    縣警交大字第C00000000 號舉發違反道路交通管理事件通知\n    單在卷可憑（見本院卷第6 、8 頁），異議人對於其於上開\n    時、地，確有騎乘上開重型機車，行經上開地點之客觀事實\n    並不爭執，此部分事實應堪認定，則本件應加探究者，厥係\n    異議人之上開駕駛行為是否符合「2 輛以上汽車共同在道路\n    上競駛」之違規行為？\n  (二)本件舉發之經過，業據證人即舉發異議人之員警許育誠於本\n    院審理時具結證稱：當天勤務中心通知我們疏洪一路當地有\n    飆車族，當時是由所長帶班，伊與同事共3 人乘坐所長的私\n    車到現場，當時我們也有著員警制服，當場也有別所的警用\n    巡邏車在現場配合，我們這組是負責蒐證的動作，當時沒有\n    開警車是因為警車一接近飆車族他們就會鳥獸散，那個地方\n    沿邊有3 個停車場，飆車族會把車子停在兩邊觀看，把那條\n    路圍起來在裡面競速，那條路全長有3 公里，從疏洪六路到\n    疏洪四路，其他的巡邏車是開在我們車子的附近，本件飆車\n    族看到巡邏車後就散掉了，我們開私車夾在他們中間沿路攝\n    影，我們拍到的是在疏洪一、六路口，約有10至20台機車在\n    等紅綠燈，我們跟在他們車子後面做攝影的動作，這時候巡\n    邏車已經沒有跟在我們旁邊了，他們往疏洪一路跟疏洪八路\n    口前進，他們右轉到七號越堤道，一下越堤道就開始有競速\n    的行為，競速的行為是指併排競速及跨越雙黃線，因為車速\n    很快，我們在拍的時候巡邏車沒有跟在我們車子旁邊，所以\n    他們才有競速的行為，我們沒有辦法現場舉發是因為會有危\n    險，所以等回去之後才查車牌舉發，一開始在疏洪一、六路\n    口，現場有超過10台機車，他們在七號越堤道競速，我們明\n    顯看到車牌並依法舉發的有4 台機車，當天我們有拍到車子\n    時速表，車速約100 公里等語（見本院卷第22頁反面），並\n    庭呈當庭繪製之現場位置圖1 紙。\n  (三)又經本院當庭勘驗由證人許育誠所提出之蒐證錄影光碟，結\n    果為：畫面一開始大約有13、14台機車在道路上快速行駛，\n    車牌號碼J37-878 號著黃色外套駕駛人騎在車陣之最後方，\n    之後該駕駛人加速行駛，其他10幾台車輛跟著行駛，其間有\n    聽到引擎加速聲，異議人的機車車牌號碼6HV-668 在畫面上\n    1 分27秒時出現，異議人的車輛跟其他機車一起行駛，其間\n    有幾台車輛先停在路邊觀望，異議人的機車仍繼續跟著其他\n    車輛行駛，經過彎道後又繼續行駛，畫面上在影片2 分27秒\n    時，蒐證車上之駕駛人稱「現在是時速100 」，並拍攝蒐證\n    車上之儀表板，顯示車速為時速100 公里，異議人所騎乘的\n    機車仍與蒐證車及其他車輛一同快速行駛，此時異議人的車\n    子是在車陣最後1 台，在畫面2 分41秒時，異議人的機車旋\n    即向左轉，消失於畫面中，蒐證車仍繼續向前行駛拍攝其他\n    在前方行駛之機車。畫面中仍有4 台機車快速向前競駛，此\n    時員警拍攝前方競駛之機車車牌並記下車號，在畫面3 分2\n    秒時，其中3 台向左方行駛消失於畫面中，畫面中僅剩1 台\n    車牌J37-878 號之駕駛人繼續前往行駛，員警隨即記下該車\n    車牌等情，有本院勘驗筆錄在卷可稽（見本院卷第34頁反面\n    ），準此可認，本件員警蒐證當時連同異議人在內共有數10\n    輛機車之群組，顯非單純、偶然停等紅燈後之一同起動而為\n    之駕駛行為，而係確實有「相互超越追逐、競賽比快之情形\n    ，而競速過程中，二輛車或為併行競駕或為互相超越」之情\n    事。另參以本件舉發員警在第一時間目擊數10輛機車聚集之\n    際，即以尾隨在後之方式開始錄影蒐證，而此勘驗結果，核\n    與證人許育誠所證述之上開情節相符一致，故舉發員警許育\n    誠於本院訊問中既已居於證人之地位具結陳述其所親身目擊\n    及見聞本件異議人於上開時、地，駛乘上開重型機車，而有\n    二輛以上汽車共同在道路上競駛之違規事實，且其所述又核\n    與上述錄影等證據資料所顯示之客觀情狀相符一致，當可認\n    證人所述並無任何可能有造假、虛捏或誣陷之不可信情事，\n    故認證人所述自足以擔保該證詞之憑信性，是異議人空言否\n    認上開違規事實，顯係事後卸責之詞，不足採信。\n  (四)異議人另辯稱：當時正時深夜，伊於行進間突逢1 部汽車自\n    後方追逐行駛，過程中並開啟大燈高速行駛，來意甚為不善\n    ，伊深感恐懼，不由得加速行駛返家，伊不但無競駛或競技\n    行為，亦未任意穿梭車陣或蛇行，並未造成行人及車輛往來\n    之不便或危險云云，惟由蒐證錄影光碟內容以觀，於後車（\n    即警方蒐證車輛）尚未跟於異議人後方時，異議人業與其他\n    約10幾部機車快速行駛，其間亦有後車離異議人甚遠之時，\n    是異議人所辯因後車追趕始快速駛云云，自難採信。再者，\n    異議人與其他並行之機車駕駛人是否認識？是否變換車道、\n    在車陣中穿梭行駛、蛇行？均非屬「二輛以上之汽車競駛」\n    之要件，而異議人此一規違規行為，顯然已造成其他用路人\n    之不便及危險，其辯稱未危及公共危險云云，亦屬無據。\n五、綜上所述，本件事證明確，異議人駕車有二輛以上汽車共同\n    在道路上競駛之違規事實，堪以認定。惟原處分機關僅依道\n    路交通管理處罰條例第43條第3 項前段規定裁處罰鍰30,000\n    元，漏未依同條例第43條第3 項後段、第4 項前段、第5 項\n    前段及同條例第63條第1 項第3 款，一併裁處吊銷駕駛執照\n    （3 年內不得考領駕駛執照）、吊扣該汽車牌照3 個月、應\n    接受道路交通安全講習及記違規點數3 點，於法尚有未合。\n    是以異議人提出本件異議雖無理由，惟原處分既存有如前所\n    述之瑕疵，即屬無可維持，本院自應將原處分予以撤銷，並\n    自為裁罰如主文第2項所示，以資適法。\n據上論斷，應依道路交通案件處理辦法第19條前段，裁定如主文\n。"
  },
  "search": "臺灣板橋地方法院交通事件裁定99年度交聲字第2805號原處分機關交通部公路總局臺北區監理所板橋監理站異議人陳尚仁即受處分人上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板橋監理站於99年9月6日所為之裁決處分（原處分案號：板監裁字第裁41-CO0000000號），聲明異議，本院裁定如下：主文原處分撤銷。陳尚仁汽車駕駛人駕駛汽車，有二輛以上之汽車共同在道路上競駛，處罰鍰新臺幣萬元，吊銷其駕駛執照，年內不得考領駕駛執照，吊扣車號六ＨＶ－六六八號重型機車牌照個月，並應接受道路交通安全講習及記違規點數點。理由一、原處分意旨略以：異議人即受處分人陳尚仁於民國99年4月17日凌晨2時43分許，騎乘車牌號碼6HV-668號重型機車，行經臺北縣五股鄉○○○路3公里處（近疏一疏八），因有「二輛以上汽車共同在道路上競駛」之違規事實，遭員警錄影採證逕行製單舉發，爰依違反道路交通管理處罰條例第43條第3項規定，裁處受處分人罰鍰新臺幣（下同）30,000元。二、聲明異議意旨略以：(一)伊於上開時間，騎乘車牌號碼6HV-668號重型機車，由臺北往林口方向行駛，行經臺北縣五股鄉○○○路時，於附近籃球場之道路旁與多輛機車併停等紅綠燈，待轉為綠燈後始向前行駛，行進間，突逢1部深藍色汽車自機車後方追逐行駛，過程中並開啟大燈高速行駛，來意甚為不善。時值深夜時分，伊對此1車輛緊迫相逼深感恐懼，不由得加速行駛返家。伊不但無競駛或競技行為，亦未任意穿梭車陣或蛇行，故未造成行人及車輛往來之不便或危險。(二)就蒐證錄影光碟而言，依臺灣高等法院見解所示，「競駛」既指互相為超越追逐、競賽比快之行為，故併行車輛之間應有2次以互為超越或相互比賽之舉，始能謂之競駛，並非單純併行或併列駕駛即能謂為「併行競駕」。本案中，僅黃色上衣駕駛人有1次明顯越他車之行為，他車並未相應超越黃色上衣駕駛人之機車，往後各車之間亦無明相互超越之舉，一行機車大致保持相同的相對位置，尚無互相超越或變換次序之情形，顯見一行應無「併行競駛」之「競駛」或「競技」行為可言。(三)就行車速度而言，伊一行機車於影片中，一開始維持常速前進，並無超速情狀，直至黃色上衣駕駛人超越其他機車後，一行機車因連續過彎之故，機車群乃稍微拉大與蒐證車輛間之距離，惟各別機車的相位置仍大致相當，並無競相駛越之情形，爾後行至越堤道，因途經下坡路段之故，一行車輛之速度乃明顯升高，依歷來判解所示，「競駛」或「競技」違規行為本不以「車輛行車速度之快慢」為條件，而係強調車輛之間須有「互相超越追逐」或「競賽比快」之行為，因此，異議人一行機車行車速度之快慢，實與是否構成「競駛」或「競技」之違規並不相涉。員警舉發顯有不實，原處分機關遽以裁罰，顯有違誤，爰依法聲明異議，請求撤銷原處分云云。三、按2輛以上之汽車共同在道路上競駛、競技者，處汽車駕駛人3萬元以上9萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照；汽車駕駛人有道路交通管理處罰條例第43條第1項第1款、第3項行為者，並吊扣該車輛牌照3個月；且應接受道路交通安全講習；再各記違規點數3點，道路交通管理處罰條例第43條第1項第1款、第3項、第4項前段、第5項前段、第63條第1項第3款分別定有明文。次按汽車駕駛人，曾依第43條之規定吊銷駕駛執照者，3年內不得考領駕駛執照，同條例第67條第2項亦有明文。再按汽車駕駛人之行為經以科學儀器取得證據資料證明其行為違規，當場不能或不宜攔截製單舉發者，得逕行舉發；前項之科學儀器應採固定式，並定期於網站公布其設置地點。但汽車駕駛人之行為屬蛇行、危險方式駕車或二輛以上之汽車競駛或競技者，不在此限，道路交通管理處罰條例第7條之2第1項第7款、第2項第1款分別定有明文。又道路交通管理處罰條例第43條第3項所指「2輛以上之汽車在道路上競駛者」，應係指2輛以上汽車有相互超越追逐、競賽比快，而於競速過程中，2輛車或為併行競駕或為互相超越之情形，合先敘明。四、經查：(一)本件異議人於上開時、地，騎乘上開重型機車，行經臺北縣五股鄉○○○路3公里處，因有「二輛以上汽車共同在道路上競駛」之違規行為，經臺北縣政府警察局蘆洲分局更寮派出所員警許育誠錄影採證後逕行製單舉發，嗣經原處分機關即交通部公路總局臺北區監理所板橋監理站依據道路交通管理處罰條例第43條第3項規定，於99年9月6日裁處異議人罰鍰30,000元之事實，有上開裁決書、臺北縣政府警察局北縣警交大字第C00000000號舉發違反道路交通管理事件通知單在卷可憑（見本院卷第6、8頁），異議人對於其於上開時、地，確有騎乘上開重型機車，行經上開地點之客觀事實並不爭執，此部分事實應堪認定，則本件應加探究者，厥係異議人之上開駕駛行為是否符合「2輛以上汽車共同在道路上競駛」之違規行為？(二)本件舉發之經過，業據證人即舉發異議人之員警許育誠於本院審理時具結證稱：當天勤務中心通知我們疏洪一路當地有飆車族，當時是由所長帶班，伊與同事共3人乘坐所長的私車到現場，當時我們也有著員警制服，當場也有別所的警用巡邏車在現場配合，我們這組是負責蒐證的動作，當時沒有開警車是因為警車一接近飆車族他們就會鳥獸散，那個地方沿邊有3個停車場，飆車族會把車子停在兩邊觀看，把那條路圍起來在裡面競速，那條路全長有3公里，從疏洪六路到疏洪四路，其他的巡邏車是開在我們車子的附近，本件飆車族看到巡邏車後就散掉了，我們開私車夾在他們中間沿路攝影，我們拍到的是在疏洪一、六路口，約有10至20台機車在等紅綠燈，我們跟在他們車子後面做攝影的動作，這時候巡邏車已經沒有跟在我們旁邊了，他們往疏洪一路跟疏洪八路口前進，他們右轉到七號越堤道，一下越堤道就開始有競速的行為，競速的行為是指併排競速及跨越雙黃線，因為車速很快，我們在拍的時候巡邏車沒有跟在我們車子旁邊，所以他們才有競速的行為，我們沒有辦法現場舉發是因為會有危險，所以等回去之後才查車牌舉發，一開始在疏洪一、六路口，現場有超過10台機車，他們在七號越堤道競速，我們明顯看到車牌並依法舉發的有4台機車，當天我們有拍到車子時速表，車速約100公里等語（見本院卷第22頁反面），並庭呈當庭繪製之現場位置圖1紙。(三)又經本院當庭勘驗由證人許育誠所提出之蒐證錄影光碟，結果為：畫面一開始大約有13、14台機車在道路上快速行駛，車牌號碼J37-878號著黃色外套駕駛人騎在車陣之最後方，之後該駕駛人加速行駛，其他10幾台車輛跟著行駛，其間有聽到引擎加速聲，異議人的機車車牌號碼6HV-668在畫面上1分27秒時出現，異議人的車輛跟其他機車一起行駛，其間有幾台車輛先停在路邊觀望，異議人的機車仍繼續跟著其他車輛行駛，經過彎道後又繼續行駛，畫面上在影片2分27秒時，蒐證車上之駕駛人稱「現在是時速100」，並拍攝蒐證車上之儀表板，顯示車速為時速100公里，異議人所騎乘的機車仍與蒐證車及其他車輛一同快速行駛，此時異議人的車子是在車陣最後1台，在畫面2分41秒時，異議人的機車旋即向左轉，消失於畫面中，蒐證車仍繼續向前行駛拍攝其他在前方行駛之機車。畫面中仍有4台機車快速向前競駛，此時員警拍攝前方競駛之機車車牌並記下車號，在畫面3分2秒時，其中3台向左方行駛消失於畫面中，畫面中僅剩1台車牌J37-878號之駕駛人繼續前往行駛，員警隨即記下該車車牌等情，有本院勘驗筆錄在卷可稽（見本院卷第34頁反面），準此可認，本件員警蒐證當時連同異議人在內共有數10輛機車之群組，顯非單純、偶然停等紅燈後之一同起動而為之駕駛行為，而係確實有「相互超越追逐、競賽比快之情形，而競速過程中，二輛車或為併行競駕或為互相超越」之情事。另參以本件舉發員警在第一時間目擊數10輛機車聚集之際，即以尾隨在後之方式開始錄影蒐證，而此勘驗結果，核與證人許育誠所證述之上開情節相符一致，故舉發員警許育誠於本院訊問中既已居於證人之地位具結陳述其所親身目擊及見聞本件異議人於上開時、地，駛乘上開重型機車，而有二輛以上汽車共同在道路上競駛之違規事實，且其所述又核與上述錄影等證據資料所顯示之客觀情狀相符一致，當可認證人所述並無任何可能有造假、虛捏或誣陷之不可信情事，故認證人所述自足以擔保該證詞之憑信性，是異議人空言否認上開違規事實，顯係事後卸責之詞，不足採信。(四)異議人另辯稱：當時正時深夜，伊於行進間突逢1部汽車自後方追逐行駛，過程中並開啟大燈高速行駛，來意甚為不善，伊深感恐懼，不由得加速行駛返家，伊不但無競駛或競技行為，亦未任意穿梭車陣或蛇行，並未造成行人及車輛往來之不便或危險云云，惟由蒐證錄影光碟內容以觀，於後車（即警方蒐證車輛）尚未跟於異議人後方時，異議人業與其他約10幾部機車快速行駛，其間亦有後車離異議人甚遠之時，是異議人所辯因後車追趕始快速駛云云，自難採信。再者，異議人與其他並行之機車駕駛人是否認識？是否變換車道、在車陣中穿梭行駛、蛇行？均非屬「二輛以上之汽車競駛」之要件，而異議人此一規違規行為，顯然已造成其他用路人之不便及危險，其辯稱未危及公共危險云云，亦屬無據。五、綜上所述，本件事證明確，異議人駕車有二輛以上汽車共同在道路上競駛之違規事實，堪以認定。惟原處分機關僅依道路交通管理處罰條例第43條第3項前段規定裁處罰鍰30,000元，漏未依同條例第43條第3項後段、第4項前段、第5項前段及同條例第63條第1項第3款，一併裁處吊銷駕駛執照（3年內不得考領駕駛執照）、吊扣該汽車牌照3個月、應接受道路交通安全講習及記違規點數3點，於法尚有未合。是以異議人提出本件異議雖無理由，惟原處分既存有如前所述之瑕疵，即屬無可維持，本院自應將原處分予以撤銷，並自為裁罰如主文第2項所示，以資適法。據上論斷，應依道路交通案件處理辦法第19條前段，裁定如主文。中華民國100年1月10日交通法庭法官錢衍蓁上列正本證明與原本無異。如不服本裁定，應於裁定送達後五日內敘明抗告理由，向本院提出抗告狀。書記官劉靜慧中華民國100年1月10日",
  "characters": {
    "judges": [
      "錢衍蓁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉靜慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-10",
  "created_at": "2016-02-13 05:11:27",
  "updated_at": "2016-02-13 05:11:27"
}