{
  "identify": "TCD-99-訴-723-20110110-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "723",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決               99年度訴字第723號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  郭振銘\n選任辯護人  郭隆偉律師\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（98年度\n偵字第25664號），本院判決如下：\n    主    文\n郭振銘犯如附表一編號1至5所示之販賣第一級毒品罪，均為累犯\n，各處如附表一編號1至5所示之刑（含從刑）。又犯如附表二編\n號1至3所示之販賣第二級毒品罪，均為累犯，各處如附表二編號\n1至3所示之刑（含從刑）。應執行有期徒刑貳拾年，扣案之TECO\nM廠牌行動電話壹支（序號：000000000000000號，內含00000000\n00號門號SIM卡壹枚）沒收；未扣案之販賣第一、二級毒品所得\n財物新臺幣柒仟元沒收，如全部或一部不能沒收時，以其財產抵\n償之。\n其餘被訴於98年9月29日販賣第二級毒品予張漢偉部分無罪。\n    犯罪事實\n一、郭振銘前於民國95年間，因違反毒品危害防制條例案件，經\n    本院臺中簡易庭以95年度中簡字第1583號判決判處有期徒刑\n    4月確定，於95年11月21日易科罰金執行完畢。詎仍不知悔\n    改，明知海洛因、甲基安非他命均為政府依據毒品危害防制\n    條例所公告列管之第一、二級毒品，非經許可不得持有、販\n    賣，竟仍基於販賣海洛因、甲基安非他命以營利之各別犯意\n    ，以門號0000000000號行動電話作為販賣第一級毒品海洛因\n    、第二級毒品甲基安非他命之聯絡工具，於如附表一編號1\n    至5所示時、地及方式，販賣第一級毒品海洛因予黃信峰、\n    黃信修等人。另於如附表二編號1至3所示時、地及方式，販\n    賣第二級毒品甲基安非他命予戴文龍、張漢偉等人。嗣因警\n    方報請臺灣臺中地方法院檢察署檢察官向本院聲請對郭振銘\n    所持用之0000000000號行動電話實施通訊監察，並於98年10\n    月22日凌晨0時30分許，持本院核發之搜索票至臺中縣太平\n    市（現臺中市太平區○○○路379巷1弄8號郭振銘住處搜索\n    ，扣得郭振銘所有供聯繫販賣毒品使用之TECOM廠牌行動電\n    話壹支（序號：000000000000000號，內含0000000000號門\n    號SIM卡壹枚），而查悉上情。\n二、案經臺灣臺中地方法院檢察署檢察官指揮臺中市警察局刑警\n    大隊偵二隊、臺中市警察局第三分局偵辦，暨該署檢察官簽\n    分後偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之言詞或書面陳述，除法律有規定外，\n    不得作為證據；被告以外之人於檢察事務官、司法警察官或\n    司法警察調查中所為之陳述，與審判中不符時，其先前之陳\n    述具有較可信之特別情況，且為證明犯罪事實存否所必要，\n    得為證據，刑事訴訟法第159條第1項、第159條之2分別定有\n    明文。刑事訴訟法第159條之2規定所謂「調查中所為之陳述\n    與審判中不符」之要件，應就前後階段之陳述進行整體判斷\n    ，以決定其間是否具有實質性差異；而所謂「較可信之特別\n    情況」之情形，亦應就前後陳述時之各種外部情況進行比較\n    ，以資決定何者外部情況具有可信性，若陳述係在特別可信\n    之情形況所為，則虛偽陳述之危險性即不高，雖係審判外陳\n    述，或未經被告反對詰問，仍得承認其有證據能力；所稱「\n    外部情況」之認定，例如，1.時間之間隔：陳述人先前陳述\n    是在記憶新的情況下直接作成，一般與事實較相近，事後即\n    可能記憶減弱或變化，致有不清晰或陳述不符之現象產生。\n    2.有意識的迴避：由於先前陳述時被告未在場，是陳述人直\n    接面對詢問警員所為陳述較為坦然；事後可能因陳述人對被\n    告有所顧忌或同情，因而在被告面前較不願陳述不利被告之\n    事實。3.受外力干擾：陳述人單獨面對檢察事務官或司法警\n    察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺\n    、利誘或收買等外力之影響，其陳述較趨於真實，若被告在\n    庭或有其他成員參與旁聽時，陳述人可能會本能的作出迴避\n    對被告不利之證述，或因不想生事乃虛構事實而為陳述。4.\n    事後串謀：目擊證人對警察描述所目賭情形，因較無時間或\n    動機去編造事實，客觀上亦較難認與被告間有勾串情事，其\n    陳述具有較可信性，但事後因特殊關係，雙方可能因串謀而\n    統一口徑，或事後情況變化，兩者從原先敵對關係變成現在\n    友好關係等情形，其陳述即易偏離事實而較不可信。5.警詢\n    或檢察事務官偵查時，有無辯護人、代理人或親友在場：如\n    有上開親誼之人在場，自可期待證人為自由從容之陳述，其\n    證言之可信度自較高。6.警詢或檢察事務官所作之偵查筆錄\n    記載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣\n    、加重減輕事由或起訴合法要件等事實或情況，均翔實記載\n    完整，自可推定證人之陳述，與事實較為相近，而可信為真\n    實。法院應斟酌上列因素綜合判斷，亦應細究陳述人之問答\n    態度、表情與舉動之變化，此一要件係屬訴訟法事實之證明\n    ，以自由證明為已足。是若被告以外之人於審判外之陳述，\n    係在特別可信之情況下所為，則虛偽陳述之危險性即不高，\n    雖係審判外陳述，或未經被告反對詰問，仍得承認具有證據\n    能力。經查：證人黃信峰、黃信修、戴文龍於警詢中證述其\n    確向被告購買海洛因或甲基安非他命之事實，惟證人黃信峰\n    於本院審理時證述：伊並無向被告購買海洛因，伊打電話給\n    被告是跟被告聊天借錢云云；證人黃信修於本院審理時證稱\n    ：伊是打電話給被告是拜託被告幫伊跟第三人調海洛因云云\n    ；證人戴文龍於本院審理時則證稱：伊沒有跟被告購買甲基\n    安非他命，打電話給被告是跟被告聊天或為了跟被告借錢云\n    云。經核證人黃信峰、黃信修、戴文龍於警詢及本院審理時\n    之證述，已有前後陳述不符之情。爰審酌上開證人於警詢時\n    之陳述，應係在其記憶較為猶新的情況下直接作成，可立即\n    反應所知，不致因時隔日久而遺忘案情，一般與事實較相近\n    ，且於警詢時，被告並未在場，其於本院作證時，被告則同\n    時在庭。由於上開證人先前於警詢陳述時被告未在場，其直\n    接面對詢問警員所為陳述自較為坦然，亦無來自被告同庭在\n    場之壓力而有出於虛偽不實之指證，其陳述較趨於真實。另\n    上開證人經警方進行詢問，並於員警詢問後，經其簽名確認\n    筆錄記載內容無訛，且上開證人亦未證述其於警詢中所述非\n    出於自由意志所言，足認其於警詢之陳述具有任意性，而上\n    開證人於警詢時已供述向被告購買海洛因、甲基安非他命之\n    時間、地點、金額，亦查無其設詞誣陷被告之動機存在。綜\n    上所述，證人黃信峰、黃信修、戴文龍於警詢中所為之陳述\n    ，客觀上具有較可信之特別情況，且其係直接向被告購買毒\n    品之人，為證明具有極度封閉、隱密性之販賣毒品犯罪事實\n    存否所必要。故依上開說明，證人黃信峰、黃信修、戴文龍\n    於警詢中之陳述，應有證據能力。\n二、證人張漢偉於警詢之證述，屬被告以外之人於審判外所為之\n    言詞陳述，經核尚無刑事訴訟法第159條之2所指傳聞例外之\n    情形，復經辯護人於本院行準備程序時指稱無證據能力（見\n    本院卷第20頁背面），自無證據能力。惟按我國刑事訴訟法\n    基於證據裁判主義及證據能力之規定，得以作為認定犯罪事\n    實之依據，以有證據能力之證據為限，惟於審判期日證人所\n    為陳述與審判外之陳述相異時，可提出該證人先前所為自我\n    矛盾之陳述，用來減低其在審判時證言之證明力，此種作為\n    彈劾證據使用之傳聞證據，因非用於認定犯罪事實之基礎，\n    不受傳聞法則之拘束。因此，被告以外之人於審判外之言詞\n    或書面陳述，雖不符合傳聞法則之例外規定，而不能作為認\n    定犯罪事實之證據，但尚非不得以之作為彈劾證據，用來爭\n    執或減損被告、證人或鑑定人陳述之證明力，以供法院審判\n    心證之參考（最高法院98年度台上字第6648號判決要旨參照\n    ）。\n三、次按電話監聽譯文（通訊監察譯文），僅屬依據監聽錄音結\n    果予以翻譯之文字，固具文書證據之外觀，但實際上仍應認\n    監聽所得之錄音帶，始屬調查犯罪所得之證物，乃刑事訴訟\n    法第165條之1第2項所稱之新科技證物，如其蒐證程序合法\n    ，且當事人已承認監聽錄音譯文之內容屬實，或對於該譯文\n    內容並無爭執，而法院復已就該譯文依法踐行調查證據程序\n    者，該監聽錄音之譯文即與播放錄音有同等價值，自有證據\n    能力（最高法院98年度台上字第527號判決意旨參照）。查\n    本案係經臺灣臺中地方法院檢察署檢察官就被告所使用門號\n    0000000000號之行動電話向本院聲請核發通訊監察書（98年\n    度聲監字第1048號）實施通訊監察結果，發覺被告涉有販賣\n    毒品等罪嫌而查獲，有本院通訊監察書及通訊監察譯文在卷\n    可參（見警卷第40至70頁），本院於審理時業已就上開通訊\n    監察書及譯文依法提示被告，踐行調查證據之程序，經核與\n    監聽錄音具有相同之價值，自有證據能力。\n四、刑事訴訟法第159條之4規定，可作為證據之文書有：一除顯\n    有不可信之情況外，公務員職務上製作之紀錄文書、證明文\n    書。二除顯有不可信之情況外，從事業務之人於業務上或通\n    常業務過程所須製作之紀錄文書、證明文書。三除前二款之\n    情形外，其他於可信之特別情況下所製作之文書。而該法條\n    第2 款所稱從事業務之人於業務上或通常業務過程所須製作\n    之紀錄文書、證明文書，因係於通常業務過程不間斷、有規\n    律而準確之記載，且大部分紀錄係完成於業務終了前後，無\n    預見日後可能會被提供作為證據之不實登載動機，不實之可\n    能性小，除非該等紀錄文書或證明文書有顯然不可信之情況\n    ，否則有承認其為證據之必要；因此，採取上開文書作為證\n    據，應注意該文書之製作，是否係於例行性之業務過程中，\n    基於觀察或發現而當場或即時記載之特徵，查卷附之行動電\n    話門號之通聯調閱查詢單，係電信業者依申請人申辦門號時\n    所登記之身分資料而登錄，僅用以識別門號申請人之人別；\n    而通聯紀錄則係由各家電信業者為計算電話通話費用，而以\n    電信業者管控之電腦設備逐筆紀錄通話門號之通話日期、時\n    間長短、通話對方門號（即發話方、受話方與發簡訊）、通\n    話地點所在之最近基地台位置等。則上開門號通聯調閱查詢\n    單及通聯紀錄，顯非為訴訟上之特定目的而製作，而係屬於\n    通常業務過程中不間斷之規律性、機械性記載，自屬於從事\n    業務之人於業務上或通常業務過程所須製作之紀錄文書，經\n    查亦無顯不可信之情況，故本件通聯紀錄自應具有證據能力\n    。\n五、末按被告以外之人（包括證人、鑑定人、告訴人、被害人及\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1\n    至之4等4條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查檢察官、被告及辯護人對於本案\n    卷內其餘相關供述之證據能力，於本院準備程序中均表示沒\n    有意見等語，且檢察官、被告及辯護人就上述證據資料，並\n    未就有合於刑事訴訟法第159條第1項不得為證據之情形於本\n    院言詞辯論終結前聲明異議，而上述證人之證述、文書卷證\n    資料亦經本院於審理期日逐一提示、並告以要旨，本院復審\n    酌相關證人證述筆錄製成、文書卷證資料取得，並無證據顯\n    示有何違背程序規定情事，依據上述之說明，均應具有證據\n    能力。\n貳、實體方面：\n一、被告郭振銘於本院審理時否認上開犯行，並辯稱：其並無販\n    賣第一級毒品海洛因、第二級毒品甲安非他命予證人黃信峰\n    、黃信修、戴文龍、張漢偉等人云云，惟查：\n（一）按交互詰問制度設計之主要目的，在於使刑事被告得以盤\n      詰、辯明證人現在與先前所為供述證言之真偽，以期發見\n      實體真實。就實質證據價值面之判斷而言，既無所謂「案\n      重初供」原則，當亦無所謂其證據價值即當然比審判外未\n      經交互詰問之陳述為高之可言。良以證人所為之供述證言\n      ，係由證人陳述其所親身經歷事實之內容，而證人均係於\n      體驗事實後之一段期間，方於警詢或檢察官偵訊時為陳述\n      ，更於其後之一段期間，始於審判中接受檢、辯或被告之\n      詰問，受限於人之記憶能力及言語表達能力有限，本難期\n      證人於警詢或檢察官偵訊時，能鉅細無遺完全供述呈現其\n      所經歷之事實內容，更無從期待其於法院審理時，能一字\n      不漏完全轉述先前所證述之內容。因此，詰問規則方容許\n      遇有「關於證人記憶不清之事項，為喚起其記憶所必要者\n      」、「證人為與先前不符之陳述時，其先前之陳述」之情\n      形時，即使為主詰問亦可實施誘導詰問（刑事訴訟法第16\n      6條之1第3項第3款、第6 款參照），以喚起證人之記憶，\n      並為精確之言語表達。從而，經交互詰問後，於綜核證人\n      歷次陳述之內容時（包括檢察官偵訊時之陳述、法院審理\n      時之陳述，以及於容許警詢陳述做為證據時之警詢內容）\n      ，自應著重於證人對於待證事實主要內容之先後陳述有無\n      重大歧異，藉此以判斷其證言之證明力高低，不得僅因證\n      人所供述之部分內容不確定，或於交互詰問過程中，就同\n      一問題之回答有先後更正或不一致之處；或證人先前證述\n      之內容，與其於交互詰問時所證述之內容未完全一致，即\n      全盤否認證人證言之真實性。故證人之供述證言，前後雖\n      稍有參差或互相矛盾，事實審法院非不可本於經驗法則，\n      斟酌其他情形，作合理之比較，定其取捨。又供述證據之\n      一部認為真實者，予以採取，亦非法則所不許（最高法院\n      97年度台上字第96號判決意旨參照）；又按刑事訴訟法就\n      證據之證明力，採自由心證主義，將證據之證明力，委由\n      法官評價，即凡經合法調查之有證據能力之證據，由法官\n      本於生活經驗上認為確實之經驗法則及理則上當然之論理\n      法則以形成確信之心證。是心證之形成，由來於經嚴格證\n      明之證據資料之推理作用；有由一個證據而形成者，亦有\n      賴數個證據而獲得者。一種證據，不足形成正確之心證時\n      ，即應調查其他證據。如何從無數之事實證據中，擇其最\n      接近事實之證據，此為證據之評價問題。在數個證據中，\n      雖均不能單獨證明全部事實，但如各證據間具有互補性或\n      關連性，事實審法院自應就全部之證據，經綜合歸納之觀\n      察，依經驗法則衡情度理，本於自由心證客觀判斷，方符\n      真實發現主義之精神（最高法院96年度台上字第5003號判\n      決參照）。次按證人之陳述有部分前後不符，或相互間有\n      所歧異時，究竟何者為可採，法院應本其自由心證予以斟\n      酌，作合理之比較，依據經驗法則予以判斷，定其取捨，\n      尤其關於行為經過之細節，難免因人記憶客觀上之侷限或\n      時隔日久而有錯誤，苟於其基本事實陳述之真實性無礙時\n      ，仍非不得予以採信，非謂一有不符或矛盾，即應認其全\n      部均不可採信（最高法院99年度臺上字第6304號判決意旨\n      參照）。\n（二）如附表一編號1至3所載犯罪事實即被告郭振銘販賣第一級\n      毒品海洛因予證人黃信峰之部分，業經證人黃信峰於98年\n      6月24日警詢證稱：「（你最後一次是何時、何地施用海\n      洛因毒品？）我最後一次施用海洛因毒品是98年6月21日\n      12時許，在臺中市○○區○○路與軍和路路口附近施用海\n      洛因毒品」、「（你海洛因毒品來源係向何人購買？代價\n      為何？一次購買多少量？）一個綽號叫「阿明」之男子購\n      買。一次以新台幣一千元購買。重量多少我不知道」、「\n      （綽號「阿明」之男子特徵為何？你們如何連絡？住所為\n      何？）大約35歲、身高大約168公分、體重78公斤、身材\n      壯碩、中性皮膚、有戴眼鏡、短頭髮。我都撥打他持用手\n      機號碼0000-000000號與他連絡。我不曉得」、「（綽號\n      「阿明」之男子持用手機號碼0000-000000號，是否有輸\n      入你持用手機電話簿內？為何你能正確提供綽號「阿明」\n      之男子持用手機號碼為？警方所翻拍之手機號碼0000-000\n      000號照片，是否為綽號「阿明」之男子持用無誤？）沒\n      有輸入。因為都是他撥打給我。是綽號「阿明」之男子持\n      用無誤」、「（綽號「阿明」之男子真實姓名為何？使用\n      交通工具為何？）我不曉得。騎乘銀色光陽125cc重機，\n      車牌號碼我不記得」、「（你向綽號「阿明」之男子購買\n      毒品作何用途？）自己注射」、「（綽號「阿明」之男子\n      具體販賣海洛因毒品給你時間為何？地點為何？金額為何\n      ？重量為何？）交易時間在98年5月12日至98年6月20日。\n      交易地點在臺中縣太平市竹仔坑「七星加油站」外面。交\n      易金額每次均新台幣一千元。交易重量我不曉得」、「（\n      你與綽號「阿明」之男子是否財務糾紛或仇隙？）均沒有\n      」、「（你有無持用行動電話號碼？）有，手機號碼0000\n      -000000號」等語（見臺灣臺中地方法院檢察署98年度偵\n      字第25664號卷第43、44頁）；於98年8月21日警詢證稱：\n      「（你最後一次是何時、何地施用海洛因毒品？）我最後\n      一次施用海洛因毒品98年7月6日8時許，在台中市○○區\n      ○○路與太原路口附近施用海洛因毒品」、「你海洛因毒\n      品來源係向何人購買？代價為何？一次購買多少量？）一\n      個綽號叫「阿明」之男子購買，一次以新台幣一千元購買\n      。重量多少我不知道」、「（綽號「阿明」之男子特徵為\n      何？你們如何連絡？住所為何？）大約35歲、身高大約\n      168 公分、體重78公斤、身材壯碩、中性皮膚、有戴眼鏡\n      、短頭髮。我都撥打他持用手機號碼0000-000000號與他\n      連絡。我不曉得」、「（你有無持用行動電話號碼？）沒\n      有」、「（為何你能提供綽號「阿明」之男子持用手機號\n      碼0000-000000號？）我都記在腦海，已經背起來。（綽\n      號「阿明」之男子真實姓名為何？使用交通工具為何？）\n      我不曉得。騎乘銀色光陽125cc重機，車牌號碼我不記得\n      」、「（你向綽號「阿明」之男子購買毒品作何用途？）\n      自己注射」、「（綽號「阿明」之男子具體販賣海洛因毒\n      品給你時間為何？地點為何？金額為何？重量為何？）交\n      易時間在98年5月12日至98年7月5日。交易地點在臺中縣\n      太平市竹仔坑「七星加油站」外面。交易金額每次均新台\n      幣一千元。交易重量我不曉得」、「（你與綽號「阿明」\n      之男子是否財務糾紛或仇隙？）均沒有」等語（見上開偵\n      字第25664號卷第50、51頁）；於檢察官偵訊時證稱：「\n      （之前在六分局西屯所做筆錄是否實在？）實在」、「（\n      之前是否有多次施用毒品遭查獲？）是」、「（施用毒品\n      的來源？）「阿銘」男子」、「（如何與他認識？）朋友\n      介紹的」、「（如何聯洛買毒品？）以我的行動0000-000\n      000打至他的電話0000-00 0000門號」、「（平日連絡是\n      為購買毒品或聊天？）為了購買毒品」、「（今年6、7、\n      8月間有無向他買毒品？）有」、「（阿銘都用何種交通\n      工具交易？）騎銀色機車交易，都是他自己一個人來」、\n      「（提示0000-000000於98年7月7日雙向通聯，是否為連\n      絡交易毒品？）是，約在大里市工業區旁，買1000元海洛\n      因，由他本人來交易，一手交錢一手交易毒品」、「（提\n      示0000-000000於98年6月19日雙向通聯，是否為連絡交易\n      毒品？）是，連絡了四通電話，交易一次，約在大里塗城\n      路旁，買1000元海洛因，由他本人來交易，一手交錢一手\n      交易毒品，在晚上7時55分取到毒品」、「（提示0000-\n      000000於98年6月20日雙向通聯，是否為連絡交易毒品？\n      ）是，但太晚，他在睡沒有接，也沒有交易」、「（提示\n      0000-000000於98年6月21日雙向通聯，是否為連絡交易毒\n      品？）是，約在太平光興路附近，他本人來交易，也是買\n      1000元海洛因，由他本人來交易，一手交錢一手交易毒品\n      。約在當天下午2時55分就拿到毒品了」、「（提示照片\n      ，何者為「阿銘」？）就是編號1」、「（經查編號1為郭\n      振銘有無意見？）沒有」、「（上開陳述分別於98年6月\n      19日19時許、21日下午2時許、98年7月7日上午11時許向\n      郭振銘分別購買海洛因1000元是否屬實？）屬實。」等語\n      （見上開偵字第25664號偵查卷宗第76至78頁），核證人\n      黃信峰於警詢及偵訊均明確指出有向被告購買第一級毒品\n      海洛因，且證人黃信峰於檢察官訊問時指認被告時並非單\n      一指認而係就檢察官所提示8張照片為指認，此有證人黃\n      信峰指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按\n      （見上開偵字第25664號卷第70頁），自無誤認之虞。此\n      外，證人黃信峰所稱有以0000000000號電話撥打00000000\n      0 0號之電話與「阿明（銘）」聯絡購買毒品海洛因，經\n      本院核對上開0000000000號及0000000000號電話之雙向通\n      聯紀錄，顯示上開2支行動電話，確實有於98年6月19日16\n      時18分許、16時56分許、19時41分、19時45分許，於98年\n      6月21日14時18分許、14時45分許，98年7月7日10時55分\n      許通訊聯繫，此有0000000000號及0000000000號電話之通\n      訊監察分析及雙向通聯記錄附卷可稽（見上開偵字第2566\n      4號卷第55、56、58、59頁），上開0000000000號之行動\n      電話，確為被告郭振銘在使用，亦為被告郭振銘所自承，\n      再審酌證人黃信峰所陳述與被告郭振銘買賣海洛因時，被\n      告郭振銘所使用之交通工具為銀色光陽125C.C重型機車，\n      與證人戴文龍、張漢偉等人所述相同，且被告郭振銘為警\n      查獲時所騎乘之車牌號碼559-DSN號重型機車，為銀色光\n      陽125C.C重型機車，而證人郭振典於偵訊時亦證稱：車牌\n      號碼559-DSN號重型機車都是被告郭振銘在騎的等語（見\n      上開偵字第25664號卷第86頁）。復有被告郭振銘為警查\n      獲時所騎乘上開機車之照片3張、車籍查詢-基本資料詳細\n      畫面各1份在卷可按（見上開臺中市警察局中市警刑字第\n      （偵二）039號卷第13、14頁），足徵證人黃信峰於警詢\n      及偵訊所為關於如附表一編號1至3所示向被告購買第一級\n      毒品海洛因之交易聯繫過程等之證述內容，核屬有據，並\n      非虛妄。又查證人黃信峰於98年7月3日施用第一級毒品海\n      洛因之犯行，經本院以98年度訴字第3180號判決判處有期\n      徒刑1年確定，有本院98年度訴字第3180號判決附本院98\n      年度訴字第3180號卷可佐，亦有證人黃信峰之臺灣高等法\n      院被告前案紀錄表等存卷可憑（見本院卷第43頁），益徵\n      證人黃信峰證述內容中，關於施用第一級毒品海洛因而向\n      被告郭振銘購買第一級毒品海洛因之情，核屬有據，得堪\n      採信。至證人黃信峰於本院審理時翻異前詞，改證稱：伊\n      於檢察官偵訊當時因為吃藥在退藥，頭暈暈的，檢察官說\n      什麼伊也不知道，當時檢察官有拿電話通聯給伊看，但是\n      那是借錢，不是買賣毒品，指認照片也是隨便指認的等語\n      云云（見本院99年9月20日審判筆錄第5至9頁），惟查，\n      證人黃信峰係於98年9月30日即因案入臺中看守所，此有\n      臺灣高等法院被前案紀錄表存卷足憑（見本院卷第45頁）\n      ，而證人黃信峰係於98年10月22日始由檢察官提解訊問，\n      距證人黃信峰入臺灣看所守已有20餘日，而證人黃信峰在\n      臺灣看守所實無施用毒品之可能，則證人黃信峰於檢察官\n      訊問更無所謂「退藥頭暈暈」之可能，是證人黃信峰於本\n      院審理所述「其於檢察官偵訊當時因為吃藥在退藥，頭暈\n      暈的」一節，已為虛假，而不可採信。再證人黃信峰於偵\n      訊時對於問題均能具體回答、清楚描述細節，且對於檢察\n      官提示之通聯紀錄，並非全部承認係與被告郭振銘交易毒\n      品之通聯，反而清楚指出所提示之0000-000000號電話於\n      98 年6月20日之雙向通聯紀錄，因為時間太晚，所以沒有\n      完成交易等語（見上開偵字第25664號卷第77頁），並未\n      曾表示有何昏沈不能進行偵訊之情況，足徵上開偵訊中之\n      證述均係出於證人黃信峰之自由意志。且查證人黃信峰於\n      審理時證述2人彼此間並無任何仇怨，衡諸常情，證人黃\n      信峰應無甘冒偽證罪之處罰，誣指被告涉犯本罪，而為虛\n      偽陳述其毒品來源之必要，顯見證人黃信峰於審理時所為\n      前開被告並未販賣海洛因之證述，顯係因同庭面對被告所\n      造成之心理壓力始為翻異前詞之證述，應屬事後迴護被告\n      之詞，委不足取。至證人黃信峰於警詢所述與被告買賣海\n      洛因時間係在98年5月12日至98年7月5日及交易地點均在\n      臺中縣太平市（現臺中市太平區）竹仔坑「七星加油站」\n      外面云云，與檢察官偵訊所述不同，然查，證人黃信峰於\n      警詢時，員警並未提示通聯紀錄予證人黃信峰，亦未就各\n      別購買行為而回答，而於檢察官偵訊時係就98年6月19日\n      、98年6月21日及98年7月7日分別回答各次之購買地點，\n      且係經過檢察官提示證人黃信峰與被告之通聯予證人黃信\n      峰後，證人黃信峰始為回答，是就被告販賣予證人黃信峰\n      海洛因之時間、地點，自應以證人黃信峰於檢察官偵訊時\n      所為之陳述為準確，併此敘明。綜上所述，被告郭振銘如\n      附表一編號1至3之犯罪事實欄所載犯行，事證業臻明確，\n      其所辯不足採信，被告郭振銘此部分犯行應堪認定。\n（三）如附表一編號4、5所載犯罪事實即被告郭振銘販賣第一級\n      毒品海洛因予證人黃信修之部分，業經證人黃信修於警詢\n      證稱：「（你吸食何種毒品？）我吸食海洛因毒品」、「\n      （你最後一次於何時何地吸食？）最後一次於98年10月14\n      日15時許，在臺中縣太平市○○路上（一江橋旁的巷子）\n      內吸食海洛因毒品」、「（你除了吸食海洛因毒品外，有\n      無吸食其他毒品？）沒有。只有吸食海洛因毒品」、「（\n      你吸食海洛因毒品的來源？）我都跟綽號「阿銘」的男子\n      購買的」、「（警方提示毒品危害防制條例第17條規定「\n      供出毒品來源因而破獲者得減輕其刑」你知否？）我知道\n      」、「（你都如何聯絡綽號「阿銘」的男子？）我都撥打\n      綽號「阿銘」0000-000000電話聯絡」、「（你共向綽號\n      「阿銘」購買過幾次毒品？）共向他購買過2次毒品」、\n      「（你向綽號「阿銘」購買2次毒品，分別在何時地？購\n      買何種毒品？價錢為何？重量為何？）第1次於98年10月\n      11日中午，向綽號「阿銘」購買新台幣（下同）500元的\n      毒品，我們約在臺中縣太平市○○路上（一江橋旁的巷子\n      ）交易，重量我不知道多重，只可以注射1次的量。第2次\n      於98年10月14日14時許，向綽號「阿銘」購買500元的毒\n      品，我們約在臺中縣太平市○○路上（一江橋旁的巷子）\n      交易，重量我不知道多重，只可以注射1次的量」、「（\n      你除了向綽號「阿銘」的男子購買毒品，有無再向其他人\n      購買毒品？）沒有」、「（現在警方提示8人檔案照片供\n      你指認，犯罪嫌疑人不一定存在被指認人當中，編號多少\n      是你所說的綽號「阿銘」的男子？）綽號「阿銘」的男子\n      是編號1」、「（經警方查詢綽號「阿銘」的男子，真實\n      姓名為郭振銘、男、68/04/25生、Ｚ000000000，是否為你\n      所說的綽號「阿銘」的男子？）是他沒錯」、「（你都如\n      何向郭振銘連絡購買毒品事情？）我每次都電話聯絡購買\n      毒品事情」、「（你每次都撥打郭振銘的0000-000000號\n      行動電話，是否就是要向他購買毒品？）是的。我要購買\n      毒品才會撥打他的0000-000000號連絡」、「（98年10月\n      11日11時02分許，警方於郭振銘00 00-000000號通訊監察\n      譯文，你以0000-000000號撥打郭振銘電話，表示（A代表\n      郭振銘；B代表黃信修「A：喂。B：要去找你。A：下午啦\n      。B：你現在那裡沒有喔。」代表何意思？）此通話是我\n      要向郭振銘購買毒品，這次我以500元向他購買海洛因，\n      我們約在台中縣太平市○○路上的一江橋旁的巷子內交易\n      」「（你於98年10月11日11時02分，與郭振銘聯繫購買毒\n      品，過多久你們交易成功？）差不多於11時30分至12時就\n      拿到海洛因毒品了」、「（98年10月14日13時43分許，警\n      方於郭振銘0000-000000號通訊監察譯文，你以0000-0000\n      00號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修\n      「A：喂。B：我阿德他兒子，我方便過去找你嗎。A：多\n      少。B：1。A：夠嗎。B：有。A：巷子。」代表何意思？\n      ）此通話是我要向郭振銘購買毒品，這次我以500元向他\n      購買海洛因毒品，我們約在台中縣太平市○○路上的一江\n      橋邊的巷子內交易」、「（98年10月14日14時04分許，警\n      方於郭振銘0000-000000號通訊監察譯文，你以0000-0000\n      00號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修\n      「A：喂。B：我到巷子了。A：你開車還是騎車。B：開車\n      。A：好。」代表何意思？）跟上一通通話一樣，我跟郭\n      振銘說我已經在一江橋旁的巷子了」、「（你於98 年10\n      月11日14時04分，與郭振銘聯繫購買毒品，過多久你們交\n      易成功？）差不多10分至15分就拿到海洛因毒品了」、「\n      （你在電話中都如何向郭振銘表示要海洛因毒品？）我都\n      告訴他要1，他就知道了」、「（1意思為何？）1代表1張\n      海洛因毒品，1張就是1000元」、「（經警方調閱你之000\n      0-000000號手機撥打與接受10通電話紀錄，有無吸毒或販\n      毒者？）只有0000-000000是郭振銘販賣毒品的電話，其\n      他不是吸毒及販賣毒品的電話」、「（郭振銘的綽號為何\n      ？）郭振銘的綽號叫「阿銘」等語（見上開偵字第25664\n      號卷第8至12頁）；於檢察官偵訊時證稱：「（在警察局\n      所言是否屬實？）屬實」、「（毒品是向誰購買？）綽號\n      「阿銘」男子。以打電話方式連絡」、「（以何電話與他\n      連絡？）以我的行動門號0000-000000打至阿銘的0000000\n      000」、「（提示0000-000000行動電話98年10月11日11時\n      許的通聯，是否談交易毒品？）這次是買500元的海洛因\n      」、「（交易地點？）也是在中縣太平市一江橋旁的巷子\n      」、「（是綽號「阿銘」本人來交易？）是的」、「（他\n      如何來？）騎機車」、「（買毒品是為何？）自己施用」\n      、「（11時許連絡後多久拿到毒品？）12點多」、「（如\n      何包裝？）小分裝袋，是一手交錢，一手交貨」、「（提\n      示0000-000000行動電話98年10月11日14時許之通聯，是\n      否是交易毒品之內容？）是，也是買500元的海洛因」、\n      「（為何譯文中他問多少，你說1？）1是代表1000元海洛\n      因之意，要這樣講他才會出來賣我毒品，事實上身上只有\n      500元，待他到後我再要求他賣我500元的海洛因」、「（\n      譯文是你說你是阿德之子是何意？）是我的代號，我父親\n      是黃文德，怕他人知道我的名字」、「（交易地點？）也\n      是在中縣太平市一江橋旁的巷子」、「（阿銘如何來？）\n      開車」、「（買毒品是為何？）自己施用。（下午1時許\n      連絡後多久拿到毒品？）下午2點多」、「（如何包裝？\n      ）小分裝袋，是一手交錢，一手交貨」、「（提示照片，\n      照片中有無阿銘男子？）有，就是1號」、「（經查是叫\n      郭振銘？）是，沒錯」、「（提示照片，這是否是你使用\n      的手機照片？）是」、「（照片中顯示你在98年10月21日\n      有打給阿銘所使用的0000-000000？）是。」；嗣經具結\n      後，復證稱：「（上開陳述分別於98年10月11、14日向阿\n      銘購買海洛因分別為500、500元在太平市一江橋的巷內購\n      毒是否屬實？）屬實」、「（你指認編號1男子就是阿銘\n      ，是否屬實？）屬實」、「（阿銘男子使用0000-000000\n      門號是否屬實？）屬實。」等語（見上開偵字第25664號\n      卷第20至23頁）。另證人黃信修於其所涉犯之施用毒品案\n      件偵查中亦陳稱：「（是否願意供出毒品來源？）我今天\n      10月21日貴署檢察官有請警察帶我至貴署訊問我，我在當\n      時就已經有講清楚了藥頭是誰，藥頭是郭振銘，並進行指\n      認，我是證人的身分說明。」等語（見臺灣臺中地方法院\n      檢察署98年度毒偵字第4506號偵查卷宗第8頁），是核證\n      人黃信峰於警詢及偵訊均明確陳述於98年10月11日及98年\n      10月14日分別有向被告購買第一級毒品海洛因，且2次所\n      述相符，另證人黃信修於本身所涉及之施用第一級毒品案\n      件中再次陳述其施用第一級毒品海洛因之來源是被告，並\n      核與證人黃信修於本院審理時證稱：於警、偵訊所述實在\n      ，並有2次至被告郭振銘處拿得第一級毒品海洛因，其並\n      分別交付500元給被告郭振銘，地點均是太平市一江橋旁\n      邊的巷子等語相符。再證人黃信修於警詢及檢察官訊問時\n      指認被告時並非單一指認而係就員警、檢察官所提示8張\n      照片為指認，此有證人黃信修指認被告郭振銘之犯罪嫌疑\n      人記錄表各1份在卷可按（見上開偵字第25664號卷第14頁\n      ），自無誤認之虞。而證人黃信修所使用之0000000000號\n      行動電話與被告郭振銘所使用之0000000000號之行動電話\n      ，於98年10月11日11時02分許，98年10月14日13時43分許\n      、14時04分許均有通聯，且通聯內容所述聯絡購買毒品及\n      交易毒品之過程均與證人黃信修於警訊及檢察官偵訊時所\n      述大致相符，此亦有海巡署臺中查緝隊電信監察譯文表附\n      卷可憑（見上開偵字第25664號卷第16、17頁），上開000\n      0000000號之行動電話，確為被告郭振銘在使用，已如上\n      述。此外，另有個人戶籍及相片影像資料查詢結果各1 份\n      在卷可按（見上開警卷第38、39頁），足徵證人黃信修於\n      警詢及偵訊所為關於如附表一編號4、5所示前往指定地點\n      向被告郭振銘購買第一級毒品海洛因之交易時間、交易地\n      點及交易聯繫過程等之證述內容，核屬有據，並非虛妄。\n      又查證人黃信修於警詢時復坦承其有於98年10月14日15時\n      許，在臺中縣太平市○○路上（一江橋旁的巷子內）吸食\n      海洛因等語（見上開偵字第25664號卷第8頁），而證人黃\n      信修於98年10月21日施用第一級毒品海洛因之犯行，經本\n      院以99年度訴字第454號判決判處有期徒刑10月確定，有\n      本院99年度訴字第454號判決附本院99年度訴字第454號卷\n      可證，亦有證人黃信修之臺灣高等法院被告前案紀錄表等\n      存卷可憑（見本院卷第37頁背面），益徵證人黃信修證述\n      內容中，關於施用第一級毒品海洛而向被告郭振銘購買第\n      一級毒品海洛因之情，核屬有據，得堪採信。雖證人黃信\n      修於審理中另證稱：係請被告郭振銘代為調貨，警詢時因\n      為有吃藥頭腦不清楚云云（見本院99年11月29日審判筆錄\n      第6頁至第8頁）。惟查，證人黃信修於警詢時對於問題均\n      能具體回答、清楚描述細節，且對於警方提示之98年10\n      月21日通訊監察譯文，猶能清楚表示該次是要以英文字典\n      換購500元的海洛因，但沒有交易成功等語，並未曾表示\n      有何昏沈不能進行詢問之情況，足徵上開警詢中之證述均\n      係出於證人黃信修之自由意志。參以證人黃信修於偵訊中\n      復為相同之證述，且證人黃信修於審理時證述2人彼此間\n      並無任何仇怨，衡諸常情，證人黃信修應無甘冒偽證罪之\n      處罰，誣指被告涉犯本罪，而為虛偽陳述其毒品來源之必\n      要，顯見證人黃信修於審理時所為前開被告並未販賣海洛\n      因之證述，顯係因同庭面對被告所造成之心理壓力始為翻\n      異前詞之證述，應屬事後迴護被告之詞，委不足取。綜上\n      所述，被告郭振銘如附表一編號4、5之犯罪事實欄所載犯\n      行，事證業臻明確，其所辯不足採信，被告郭振銘此部分\n      犯行應堪認定。\n（四）如附表二編號1、2所載犯罪事實即被告郭振銘販賣第二級\n      毒品甲基安非他命予證人戴文龍之部分，業經證人戴文龍\n      於警詢證稱：「（你吸食何種毒品？）我吸食安非他命毒\n      品」、「（你最後一次於何時地吸食？）最後一次於98年\n      10月11日14時許，在臺中市東區樂成公園內吸食安非他命\n      」、「（你除了吸食安非他命毒品外，有無吸食其他毒品\n      ？）沒有。只有吸食安非他命毒品」、「（你吸食安非他\n      命毒品的來源？）我都跟綽號「阿銘」的男子購買的」、\n      「（警方提示毒品危害防制條例第17條規定「供出毒品來\n      源，因而破獲者得減輕其刑」你知否？）現在我才知道」\n      、「（你都如何聯絡綽號「阿銘」的男子？）我都撥打綽\n      號「阿銘」0000-000000電話聯絡」、「（你共向綽號「\n      阿銘」購買過幾次毒品？）共向他購買過2次毒品」、「\n      （你向綽號「阿銘」購買2次毒品，分別在何時地？購買\n      何種毒品？價錢為何？重量為何？）第1次於98年9月28日\n      15時許，向綽號「阿銘」購買新台幣1000元的毒品，我們\n      約在臺中縣太平市○○路上（正確地址我忘記了）交易，\n      重量我不知道多重，只可吸食1次的量。第2次於98年10月\n      11日15時許，向綽號「阿銘」購買新台幣100元（應係100\n      0元之誤載）的毒品，我們約在臺中縣太平市○○路上（\n      長億高中門口旁邊）交易，重量我不知道多重，只可以吸\n      食1次的量」、「（你除了向綽號「阿銘」的男子購買毒\n      品，有無再向其他人購買毒品？）沒有」、「（現在警方\n      提示8人檔案照片供你指認，犯罪嫌疑人不一定存在被指\n      認人當中，編號多少是你所說的綽號「阿銘」的男子？）\n      綽號「阿銘」是編號2號」、「（經警方查詢綽號「阿銘\n      」的男子，真實姓名為郭振銘、男、68/04/25生、Ｚ00000\n      0000，是否為你所說的綽號「阿銘」的男子？）是他沒錯\n      」、「（你都如何向郭振銘連絡購買毒品事情？）我每次\n      都電話聯絡購買毒品事情」、「（你每次都撥打郭振銘的\n      0000 -000000號行動電話，是否就是要向他購買毒品？）\n      有時候我會打該電話與他聊天」、「（你如何認識郭振銘\n      ？）他們家是開宮廟的，我會去他家泡茶聊天」、「（98\n      年9月28日15時05分許，警方於郭振銘0000-000000號通訊\n      監察譯文，你以0000-000000號撥打郭振銘電話，表示（A\n      代表郭振銘；B代表戴文龍）「A：喂。B：我有1千元先那\n      個一下。A：你在哪。B：在家。A：你領錢要給我多少。B\n      ：1萬啦，你在家喔。A：我在我女友這裡，我到家打給你\n      。」代表何意思？）此通話是我要向郭振銘購買毒品，這\n      次我以1000元向他購買安非他命毒品，我們約在臺中縣太\n      平市○○路上交易（正確地址我忘記了）」、「（98年10\n      月11日14時41分許，警方於郭振銘0000-000000號通訊監\n      察譯文，你以00-00000000號撥打郭振銘電話，表示（A代\n      表郭振銘；B代表戴文龍）「A：喂。B：我等一下過去喔\n      。A：你要快一點喔，我要出門。」代表何意思？）此通\n      話是我要向郭振銘購買毒品，這次我以1000元向他購買安\n      非他命，我們約在臺中縣太平市○○路（長億高中門口旁\n      ）交易」、「（你於98年10月11日14時41分，與郭振銘聯\n      繫購買毒品，過多久你們交易成功？）約30分就拿到安非\n      他命毒品了」、「（你在電話中都如何向郭振銘表示要安\n      非他命毒品？）我都告訴那個一下，他就知道了」、「（\n      經警方調閱你之0000-000000號手機撥打與接受10通電話\n      紀錄，有無吸毒或販毒者？）只有0000-000000是郭振銘\n      販賣毒品的電話，其他不是吸毒或販賣毒品的電話」、「\n      （郭振銘的綽號為何？）郭振銘的綽號叫「阿銘」」等語\n      （見上開偵字第25664號卷第27至31頁）；於98年10月22\n      日檢察官偵訊時先證稱：「（最後一次施用毒品時間、地\n      點？）約在98年10月10幾號施用的，在中市○區○○路的\n      長福公園內廁所，以鋁箔紙燒烤方式施用安非他命」、「\n      （施用毒品來源？）向「阿銘」男子買的」、「（如何連\n      絡？）以我手機0000-000000或是我家裡電話00-00000000\n      打至他的手機0000-000000」、「（提示0000-00000 0於9\n      8年9月28日15時至17時許通聯譯文，是否交易毒品事宜？\n      ）是。我買1000元的安非他命，約在中縣太平市（現在臺\n      中市太平區○○○○路旁交易，一手交錢一手交毒品，他\n      以分裝袋交付。他本人騎銀色機車去交易，第一通電話打\n      完後半小時取到毒品」、「（提示0000-000000於98年10\n      月11日14時許通聯譯文，是否談交易毒品事宜？）是。我\n      買1000元的安非他命，約在中縣太平市的長憶高中門口旁\n      交易，一手交錢一手交毒品，他以分裝袋交付。他本人騎\n      銀色機車去交易，於打完電話後半小時取到毒品」、「（\n      提示照片，照片中之人有無綽號「阿銘」之男子？）有，\n      編號2」、「（提示照片，照片中手機是你的？）是」、\n      「（連絡電話有無阿銘的0000-000000？）有」、「（如\n      何得知可以向他購買毒品？）透過朋友認識的」、「（阿\n      銘家是做何的？）財神宮。」，嗣經具結後，復證稱：「\n      （是否如上述分別於98年9月28日15時許、10月11日14 時\n      許各向郭振銘在永豐路、長憶高中購買1000元安非他命屬\n      實？）屬實」、「（指述編號2男子就是綽號「阿銘」是\n      否屬實？）屬實」等語（見上開偵字第25664號卷第37至\n      39頁），是核證人戴文龍於警詢及偵訊均明確陳述於98年\n      9月28日及98年10月11日分別有向被告購買第二級毒品甲\n      基安非他命，且2次所述相符。再證人戴文龍於警詢及檢\n      察官訊問時指認被告時並非單一指認而係就員警、檢察官\n      所提示8張照片為指認，此有證人戴文龍指認被告郭振銘\n      之犯罪嫌疑人記錄表各1份在卷可按（見上開偵字第25664\n      號卷第33頁），自無誤認之虞。再審酌證人戴文龍所陳述\n      與被告郭振銘買賣甲基安非他命時，被告郭振銘所使用之\n      交通工具為銀色機車，與證人黃信峰、張漢偉等人所述相\n      同，且被告郭振銘為警查獲時所騎乘之車牌號碼559-DSN\n      號重型機車，為銀色光陽125C.C重型機車，為被告郭振銘\n      所騎用，業如前述。另證人戴文龍所使用之0000000000號\n      行動電話及00-00000000號電話與被告郭振銘所使用之000\n      0000000號之行動電話，分別於98年9月28日15時05分許、\n      17時18分許及98年10月11日14時41分許均有通聯，且通聯\n      內容所述聯絡購買毒品及交易毒品之過程均與證人戴文龍\n      於警訊及檢察官偵訊時所述大致相符，此亦有海巡署臺中\n      查緝隊電信監察譯文表附卷可憑（見上開偵字第25664號\n      卷第34、35頁）。此外，另有被告郭振銘為警查獲時所騎\n      乘上開機車之照片3張、車籍查詢-基本資料詳細畫面各1\n      份在卷可按（見上開警卷第13、14頁、上開偵字第25664\n      號卷第72頁），足徵證人戴文龍於警詢及偵訊所為關於如\n      附表二編號1、2所示前往指定地點向被告購買第二級毒品\n      甲基安非他命之交易時間、交易地點及交易聯繫過程等之\n      證述內容，核屬有據，並非虛妄。又查證人戴文龍於偵查\n      時復坦承其有於98年10月10幾號吸食甲基安非他命等語（\n      見上開偵字第25664號卷第37頁），而證人戴文龍於98年\n      10月間某日施用第二級毒品甲基安非他命之犯行，經本院\n      以99年度毒聲字第224號裁定送勒戒處所觀察、勒戒等情\n      ，有臺灣臺中地方法院檢察署99年度聲觀字第154號聲請\n      書、99年度聲毒偵字第483號不起訴處分書、本院99年度\n      毒聲字第224號裁定等件附於本院99年度毒聲請字第224號\n      聲請觀察、勒戒案件全案卷可證。另有證人戴文龍之臺灣\n      高等法院被告前案紀錄表等在卷可證（見上開偵字第2566\n      4號卷第138頁、本院卷第46頁），益徵證人戴文龍證述內\n      容中，關於施用第二級毒品甲基安非他命而向被告郭振銘\n      購買第二級毒品甲基安非他命之情，核屬有據，得堪採信\n      。至證人戴文龍於本院審理時翻異前詞改證稱：「（提示\n      98偵25664號卷第25-30頁警詢筆錄、34、35通聯紀錄、37\n      -38頁偵訊筆錄，之前所述有無需要補充？）當時警察在\n      作筆錄時，有問我有沒有跟被告買毒品，我說沒有，警察\n      就要我配合他，我說沒有就不放過我，叫我配合他好點辦\n      事，當初偵訊是警察帶我進去的，警察跟我講就照警詢講\n      就沒事」、「（你警、偵訊都是說謊？）警察叫我配合他\n      我才這樣講」、「（你承認你是誣陷被告？）是」、「（\n      提示同上偵卷第34、35通聯譯文，請問我有一千元，先那\n      個一下，是何意思？）我有時候打電動玩具輸錢的時候跟\n      他借錢」、「（為何電話中不講清楚，為何要暗號？）我\n      打電話給他的時候向他說很急他就知道我意思」、「（為\n      何要用暗號？）我跟他借錢時說先那個一下他就知道了，\n      他知道我喜歡打電動玩具」、「（打電動有需要用暗號嗎\n      ？）沒有，我打電動輸錢說先那個一下他就知道了」、「\n      （毒品來源？）在電動遊藝場有一個人拿給我的」、「（\n      同上偵卷第35頁通聯譯文，你過去找被告作什麼？）有時\n      候我會過去聊天，因為我跟他們家很熟」、「（你說偵訊\n      筆錄是警察叫你依照警詢筆錄內容所講的對不對？）是」\n      、「（你在警詢筆錄中均未提及被告騎機車來交易，偵訊\n      有提及騎銀色機車？）警察叫我隨便配合他，做筆錄比較\n      好做」、「（你是警察的線民嗎？）不是」、「（既然不\n      是為何要配合警察誣陷別人？）當初我說不是，警察好像\n      叫我說讓他比較好做一點不然他沒有辦法跟上面交代，旁\n      邊的警察就說些風涼話說沒有配合以後後果沒有辦法」、\n      「（98年9月28日你與被告到底有無見面？）沒有這個事\n      情，警察叫我這樣講」、「（98年10月11日你們有無約定\n      見面地點？）沒有」、「（在警詢為何講約在長億高中？\n      ）警察問我隨便講壹個地點，比較好做筆錄」等語（見本\n      院99年11月29日審判筆錄第11頁至第14頁），惟證人戴文\n      龍如果只是要向被告郭振銘借錢，借錢並非非法之事情，\n      何須以代號「先那個一下」代稱，況證人戴文龍於98年10\n      月11日通訊監察譯文中係表示「我有1千元先那個一下」\n      ，則證人戴文龍既已有1千元，又何須再向被告郭振銘借\n      錢？是證人戴文龍所稱上開通訊監察譯文中所稱「先那個\n      一下」，係表示要向被告郭振銘借錢等語，並非實在，顯\n      不可採。且證人戴文龍於警詢時，針對警方所提示被告郭\n      振銘0000-000000號電話於98年9月27日之通訊監察譯文內\n      容「（A代表郭振銘；B代表戴文龍「A：喂。B：你在做什\n      麼。A：怎樣。B：那個一下。A：我在打麻將。B：最後一\n      次就好了。A：我打完再打給你。」，證稱係其欲向被告\n      郭振銘購買毒品，但是他在打麻將，所以這次沒買成功等\n      語。即證人戴文龍就警方提示之通訊監察譯文，並未全部\n      承認有向被告郭振銘購買毒品；且證人戴文龍於警詢時均\n      未提及被告郭振銘騎乘機車前往交易地點與之交易毒品乙\n      節，卻於偵訊時提及，則其所稱警詢時係配合警方製作不\n      實筆錄，且偵訊筆錄是警察要其依照警詢筆錄內容所講等\n      語，亦非屬實。況證人即為證人戴文龍製作警詢筆錄之警\n      員賴進忠於本院審理時亦證稱：「（在被告涉及的毒品案\n      件中為何貴單位請證人戴文龍去做筆錄？）因為通訊監察\n      時有聽到證人與被告二人疑似交易安非他命的情事，所以\n      帶回調查」、「（請描述對證人戴文龍於98年10月22日做\n      筆錄之經過？）我們以一問一答做筆錄，全程錄影、錄音\n      做完以後聯絡檢察官移送地檢署複訊」、「（證人戴文龍\n      上次作證說之所以會在警、偵訊證稱被告販賣安非他命給\n      他是因為你說要他配合有無此事？）沒有，我們是有跟他\n      說供出上手可以減刑」、「（你有無對他做出強暴、脅迫\n      非法取供之行為？）沒有」、「（當天將戴文龍帶回地檢\n      署後，檢察官複訊時，警方有無在場戒護？）我們是跟海\n      巡署一起查緝的，我們是在偵訊室外面等候，沒有進去偵\n      訊室」、「（據證人戴文龍於99年3月9日偵訊時當天筆錄\n      的第二頁，提示99毒偵348號卷第8頁並告以要旨，是不是\n      你叫證人這樣講的？）沒有，我們只是叫他陳述事實」、\n      「（製作筆錄時，別人可不可以進來插話？）沒有」、「\n      （當時製作筆錄時，有無其他人過來跟證人戴文龍說如果\n      不配合要對證人怎麼樣或有嚴重的後果這些情節？）沒有\n      ，一開始詢問證人都錄影、錄音」等語，衡諸常情，證人\n      賴進忠應無甘冒偽證罪之處罰，而為虛偽陳述之必要，顯\n      見證人戴文龍於審理時所為前開被告郭振銘並未販賣甲基\n      安非他命之證述，顯係因同庭面對被告所造成之心理壓力\n      始為翻異前詞之證述，應屬事後迴護被告之詞，委不足取\n      。綜上所述，被告郭振銘如附表二編號1、2之犯罪事實欄\n      所載犯行，事證業臻明確，其所辯不足採信，被告郭振銘\n      此部分犯行應堪認定。\n（五）如附表二編號3所載犯罪事實即被告郭振銘販賣第二級毒\n      品甲基安非他命予證人張漢偉之部分，業經證人張漢偉於\n      檢察官偵訊中先證稱：「（最後一次施用毒品地點、時間\n      、方法？）在太平市○○○街的住處的廁所於98年10月11\n      日晚上10時許，將安非他命放入電燈泡以燒烤方式施用安\n      非他命」、「（施用之毒品是向誰買的？）「阿銘」」、\n      「（如何與他連絡？）以我的行動電話0000-000000打至\n      他的行動電話，他的電話我忘了」、「（提示譯文，他的\n      電話是否是0000-000000？）是，0000-000000」、「（你\n      有無帶手機？）與老婆吵架，將手機丟了」、「（你的電\n      話申請人是誰？）我本人」、「（提示0000-000000於98\n      年10月11日於19時許通聯，是否連絡購買毒品？）是」、\n      「（是買何種毒品？）安非他命，我直接去他太平市○○\n      路的家，當時買1000元的安非他命」、「（是阿銘本人將\n      安非他命交給你？）是他本人。此次有交易成功，我也將\n      1000元交給他」、「（提示照片，照片中有無賣給你毒品\n      之男子？）4號」、「（阿銘是騎何種交通工具？）125銀\n      色重機車」，後具結證稱：「（、、、、98年10月11日19\n      時許在郭振銘太平市○○路住家購安非他命1000元是否屬\n      實？）屬實」、「（為何會認識他？）我們是國中同學」\n      、「（具結前陳述是否屬實？）都實在。」等語（見上開\n      偵字第25664號卷第106至108頁）；核與本院審理時證稱\n      ：「（同上卷第103頁98年10月11日通聯，你要向被告買\n      何東西？）買安非他命」、「（過程是否如同偵訊時所述\n      ？）是」、「（被告騎什麼顏色交通工具？）騎銀色125\n      機車」、「（除被告以外，你有無其他毒品來源？）沒有\n      」等語（見本院99年11月29日審判筆錄第17至18頁）相符\n      ，再審酌證人張漢偉所陳述與被告郭振銘買賣甲基安非他\n      命時，被告郭振銘所使用之交通工具為銀色機車，與證人\n      黃信峰、戴文龍等人所述相同，而被告郭振銘為警查獲時\n      所騎乘之車牌號碼559-DSN號重型機車，亦為銀色光陽125\n      C.C重型機車。另證人張漢偉所使用之00-00000000號電話\n      與被告郭振銘所使用之0000000000號之行動電話，於98年\n      10月11日19時06分許有通聯，且通聯之受話基地位置係於\n      臺中縣太平市（現臺中市太平區○○○路361號4樓位於被\n      告之居所臺中縣太平光興路379巷1弄8號附近，而通聯內\n      容所述聯絡購買毒品及交易毒品之過程均與證人張漢偉就\n      此部分向被告購買第二級毒品甲基安非他命於檢察官偵訊\n      及本院審理時所述大致相符，此亦有海巡署臺中查緝隊電\n      信監察譯文表附卷可憑（見上開偵字第25664號卷第102、\n      103頁）。此外，另有被告郭振銘為警查獲時所騎乘上開\n      機車之照片3張、車籍查詢-基本資料詳細畫面、證人張漢\n      偉指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按（\n      見上開警卷第13、14頁、上開偵字第25664號卷第101頁）\n      ，足徵證人張漢偉於偵查及本院審理時所為關於如附表二\n      編號3所示前往指定地點向被告郭振銘購買第二級毒品甲\n      基安非他命之交易時間、交易地點及交易聯繫過程等之證\n      述內容，核屬有據，並非虛妄。又查證人張漢偉於偵查時\n      復坦承其有於98年10月11日晚上10時許吸食甲基安非他命\n      等語（見上開偵字第25664號卷第106頁），益徵證人張漢\n      偉證述內容中，關於施用第二級毒品甲基安非他命而向被\n      告郭振銘購買第二級毒品甲基安非他命之情，核屬有據，\n      得堪採信。綜上所述，被告郭振銘如附表二編號3所載犯\n      行，事證業臻明確，其所辯不足採信，被告郭振銘此部分\n      犯行應堪認定。\n（六）雖證人黃信峰、黃信修所稱係於臺灣臺中監獄執行時認識\n      被告云云，參照被告及證人黃信峰、黃信修之臺灣高等法\n      院被告前案紀錄顯示，證人黃信峰、黃信修所述與被告認\n      識之過程與事實不符，然被告並不否認認識證人黃信峰、\n      黃信修，而證人黃信峰、黃信修對其等於上開時地向被告\n      購買第一級毒品海洛因已於警詢及檢察官偵訊時陳述明確\n      ，復有相關之通聯紀錄及通訊監察譯文佐證，是證人黃信\n      峰、黃信修所述與被告認識之過程雖與事實不符，然不影\n      響本件被告販賣第一級毒品海洛因予證人黃信峰、黃信修\n      事實之認定。\n（七）另證人戴文龍於警、偵訊時、證人張漢偉於偵訊及本院審\n      理時所述均是安非他命，惟一般人並無法分別甲基安非他\n      命及安非他命之差別，於實務上在偵查、審判上陳述均稱\n      是安非他命，而證人戴文龍為警採集之毛髮經法務部調查\n      局檢驗結果，確呈甲基安非他命陽性反應，經法務部調查\n      局出具99年1月13日調科壹字第0990008520號鑑定書存卷\n      可憑，另有本院99年度毒聲字第224號聲請觀察勒戒全案\n      卷證、證人戴文龍之臺灣高等法院被告前案紀錄表等在卷\n      可證（見上開偵字第25664號卷第138頁、本院卷第46頁）\n      ，是本件被告郭振銘所販賣之第二級毒品為甲基安非他命\n      ，併此說明。\n（八）此外，復有被告郭振銘用以供聯絡販賣毒品所用之TECOM\n      廠牌行動電話1支（序號：000000000000000號，內含0000\n      000000號門號SIM卡1枚）扣案可資佐證。\n（九）綜上所述，本案事證已臻明確，被告所為如附表所示各次\n      販賣第一、二級毒品犯行均堪認定，應依法論科。\n三、論罪科刑之理由：\n（一）查毒品危害防制條例第4條於98年5月20日修正公布，同年\n      月22日施行；又法規之制定與法規之修正，如有特定生效\n      日之必要者，依中央法規標準法第14條或第20條第2項準\n      用第14條之規定，應分別特定其施行日期。法規制定或前\n      次修正基於特殊因素所特定之施行日期，並不適用於日後\n      修正或再次修正之條文。法律之制定或修正，若未明定施\n      行日期者，中央法規標準法雖未規定應自何時生效，然法\n      律既經制定或修正並經總統公布，自應依一般原則，自公\n      布日起算至第3日發生效力。至於92年7月9日修正公布之\n      毒品危害防制條例第36條規定：「本條例自公布後6個月\n      施行。」其立法理由係謂：「依修正草案第2條第3項規\n      定，法務部需會同衛生署成立審議委員會每3個月定期檢\n      討調整毒品之分級及品項，而本次新增第四級毒品，有需\n      要在新法施行前先經該審議會檢討後再調整公布，爰預留\n      6個月緩衝期，以利處理。依本條例新修正之規定，有\n      必要再訂定相關子法及修正相關法規，以配合本條例之施\n      行，故亦有需要預留適當緩衝期，以利訂頒相關子法及相\n      關法規之配合修正。」故該條規定，顯係因應該次修正之\n      需，始預留適當之緩衝期。與本次之修正並未定有施行日\n      期之特別規定，且亦未明示係基於何特殊因素而修正，自\n      並不能適用92年7月9日修正公布之毒品危害防制條例第36\n      條自公布後6個月施行之規定（司法院98年6月29日院台廳\n      刑一字第0980014643號函參照），被告本件犯行均在修正\n      施行後，應逕行適用修正後之規定，先予敘明。\n（二）查海洛因、甲基安非他命係毒品危害防制條例第2條第2項\n      第1、2款所規定之第一級、第二級毒品，不得非法持有、\n      販賣。本件亦無證據證明被告於購入第一級毒品海洛因、\n      第二級毒品甲基安非他命時即有販出之意圖，故核被告如\n      附表一所示各次販賣海洛因之行為，係犯毒品危害防制條\n      例第4條第1項之販賣第一級毒品罪，如附表二所示各次販\n      賣甲基安非他命之行為，係犯毒品危害防制條例第4條第1\n      項之販賣第二級毒品罪。被告各次販賣第一級毒品海洛因\n      、第二級毒品甲基安非他命時而持有第一級毒品海洛因、\n      第二級毒品甲基安非他命之低度行為，應為各次販賣之高\n      度行為所吸收，均不另論罪。\n（三）按數行為於同時同地或密切接近之時地實施，侵害同一之\n      法益，各行為之獨立性極為薄弱，依一般社會健全觀念，\n      在時間差距上，難以強行分開，在刑法評價上，以視為數\n      個舉動之接續施行，合為包括之一行為予以評價，較為合\n      理，則屬接續犯，而為包括之一罪（最高法院86年台上字\n      第3295號判例可資參照）。本件被告分別於不同時間、地\n      點販賣第一級毒品海洛因、第二級毒品甲基安非他命，每\n      次在時間及地點差距上，可以分開，在刑法評價上，各具\n      獨立性，各次行為皆可單獨成立犯罪，顯非於同時同地或\n      密切接近之時地實施犯罪之接續犯。另所謂集合犯，係指\n      依一般社會通念，特定犯罪行為具有反覆實施之特性，立\n      法者於制定刑罰法律之初，亦已認知該種行為類型之反覆\n      性，而有意藉由法條中客觀構成要件之行為要素，含括上\n      開具有反覆實施特性之數個犯罪行為，仍僅接受一次刑法\n      之評價為已足。而販賣毒品罪，不論行為人或為零星偶一\n      為之，或不間斷為之，其於行為終了時，即已達營利之目\n      的，自難認立法者於制定刑罰法律之初，已認知販賣毒品\n      行為必屬具反覆性之犯罪，且有意藉由法條中客觀構成要\n      件之行為要素，含括上開具有反覆實施特性之數個犯罪行\n      為。況依94年2月2日總統令修正公布，並自95年7月1日施\n      行之刑法，其修正既依據「刑罰公平原則」之考量，刪除\n      有關連續犯之規定，並將含有連續犯性質之常業犯一併全\n      數刪除（參見刑法修正草案總說明），則再以集合犯之概\n      念評價多數販賣毒品之行為，即有不當。準此，本件被告\n      如附表所示多次販賣第一級毒品、第二級毒品之行為，當\n      無論以接續犯或集合犯之餘地，此時則應回歸一般刑法上\n      行為單、複數之認定，而予論罪科刑，較稱妥適。是被告\n      所犯如附表所示販賣第一級毒品、第二級毒品各罪間，犯\n      意各別，行為互殊，應予分論併罰。\n（四）被告前有如犯罪事實欄所載刑之宣告及執行，有臺灣高等\n      法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後\n      5年內，故意再犯本件最重本刑均為有期徒刑以上之各罪\n      ，皆屬累犯，除法定刑為死刑、無期徒刑部分，依法不得\n      加重外，其餘有期徒刑、罰金刑部分均應依刑法第47條第\n      1項之規定加重其刑。\n（五）按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁\n      量權，但此項裁量權之行使，除應依刑法第57條規定，審\n      酌行為人及其行為等一切情狀，為整體之評價，並應顧及\n      比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社\n      會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，\n      得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條\n      規定科刑時應審酌之一切情狀，並非有截然不同之領域，\n      於裁判上酌減其刑時，應就犯罪一切情狀，予以全盤考量\n      ，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環\n      境，在客觀上足以引起一般同情，以及宣告法定低度刑，\n      是否猶嫌過重等等），以為判斷。本院審酌被告販賣第一\n      級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，\n      得併科新臺幣2千萬元以下罰金」，然同為販賣第一級毒\n      品之人，其原因動機不一，犯罪情節未必盡相同，或有大\n      盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間\n      為求互通有無之有償轉讓者亦有之，其販賣行為所造成危\n      害社會之程度自屬有異，法律科處此類犯罪，所設之法定\n      最低本刑卻同為「無期徒刑者，得併科新臺幣2千萬元以\n      下罰金」，不可謂不重，自非不可依客觀之犯行與主觀之\n      惡性二者加以考量其情狀是否有可憫恕之處，適用刑法第\n      59條之規定酌量減輕其刑，期使個案裁判之量刑能斟酌至\n      當，符合比例原則。查被告各次販賣第一級毒品之行為，\n      雖無視國家對於杜絕毒品危害之禁令，行為固屬不當，應\n      予非難，然其仍屬零星販賣，每次販賣金額非鉅，且各次\n      販賣所得及所販賣之數量非鉅，犯罪所得非多，所販賣之\n      對象非多，其散播毒品之範圍及數量有限，且本件並無扣\n      得大量之毒品，犯罪之情節尚非至惡，其因一時貪念，致\n      罹重典，相對於長期大量販賣毒品之大毒梟而言，其對社\n      會治安及國民健康之危害顯然較小，從被告犯案情節觀之\n      ，倘仍遽處以法定本刑之最低刑度無期徒刑，無異失之過\n      苛而不盡情理，不免予人情輕法重之感，且難謂符合罪刑\n      相當性及比例原則，更無從與大毒梟之惡行有所區隔，是\n      其犯罪情狀相較於法定之重刑，在客觀上足以引起一般人\n      之同情，情節尚堪憫恕，爰依刑法第59條之規定，就其所\n      犯各次販賣第一級毒品罪，均酌量減輕其刑，且就此部分\n      同時具有加重及減輕事由，就法定刑為罰金刑部分應依刑\n      法第71條第1項規定先加後減，至於法定本刑為死刑、無\n      期徒刑部分，僅予減輕其刑。\n（六）爰審酌被告有2次犯罪前科之品性，並有違反毒品危害防\n      制條例之紀錄（參卷附臺灣高等法院被告前案紀錄表），\n      國中畢業之智識程度、家庭經濟為勉持之生活狀況（見警\n      詢筆錄受詢問人欄所載），其明知海洛因、甲基安非他命\n      係戕害人身心之毒品，為貪圖不法利益，竟販賣予他人施\n      用，危害社會治安及國民健康，且販賣毒品為政府戮力查\n      緝之罪，海洛因、甲基安非他命皆足以使施用者導致精神\n      、性格異常，造成生命危險之生理成癮性及心理依賴性，\n      且使購買者有時為購買海洛因、甲基安非他命而另起犯罪\n      之心，惟念被告各次販賣海洛因、甲基安非他命之所得、\n      數量均非多，暨被告否認犯行之犯後態度等一切情狀，分\n      別量處如附表所示之刑，以資懲儆，並依法量定應執行之\n      刑，兼勵自新。至檢察官就被告所犯販賣第一級毒品、第\n      二級毒品罪，具體求刑應執行無期徒刑，然本院審酌上情\n      ，認就被告量處如主文所示之刑並定其應執行之刑，已足\n      資懲儆，檢察官上開具體求刑，尚屬過重，併予敘明。\n（七）按毒品危害防制條例第19條第1項規定，犯販賣毒品罪者\n      ，其犯罪所得之財物均沒收之，係採義務沒收主義。故販\n      賣毒品所得之對價，不問其中成本若干，利潤多少，均應\n      全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨\n      ；又犯毒品危害防制條例第4條之販賣第一級或第二級毒\n      品罪者，依同條例第19條第1項規定，其因犯罪所得之物\n      沒收之，如全部或一部不能沒收時，追徵其價額或以其財\n      產抵償之。所稱因犯罪所得之物，自以實際所得者為限，\n      苟無所得或尚未取得者，自無從為沒收及追繳或抵償之諭\n      知；查，本件被告犯罪所得7000元，並未扣案，然依上開\n      說明及毒品危害防制條例第19條第1項之規定，仍應予沒\n      收，如全部或一部不能沒收時，則由被告財產抵償之。至\n      扣案之行動電話1支（序號：000000000000000號，內含00\n      00000000號門號SIM卡壹枚），為被告所有，已據被告供\n      承在卷，被告有上開販賣之情節，且均有使用上開行動電\n      話及SIM卡之必要，本院認此均為被告所有供販賣第一級\n      毒品、第二級毒品之物，應依毒品危害防制條例第19條第\n      1 項之規定沒收之(此部分既已扣案，而無全部或一部不\n      能沒收情形，亦無追徵其價額之問題)。另扣案之0000000\n      000門號之SIM卡，無法證明與本件被告販賣毒品有關，而\n      被告被查獲時所騎乘之車牌號碼559-DSN號重型機車非被\n      告所有，此有車籍查詢-基本資料詳細畫面存卷足憑，均\n      不另為沒收之諭知。\n參、無罪部分：\n一、公訴意旨另以：郭振銘另基於販賣第二級毒品以營利之犯意\n    ，於98年9月29日18時許，由張漢偉以平日持用0000-000000\n    號行動電話與郭振銘所持用之0000-000000號行動電話聯繫\n    第二級毒品甲基安非他命交易事宜後，在臺中縣太平市○○\n    路379巷1弄8號郭振銘住處，向郭振銘購買價值1000元之第\n    二級毒品甲基安非他命1小包，並在上開地點完成交易，因\n    認被告郭振銘此部分涉犯毒品危害防制條例第4條第2項之販\n    賣第二級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\n    定（最高法院76年臺上字第4986號判例參照）。另刑事訴訟\n    法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    不能為被告有罪之判決。又依最高法院96年度臺上字第1029\n    號判決要旨：「施用毒品者，其所稱向某人購買之供述，須\n    補強證據以擔保其供述之真實性。良以施用毒品者其供述之\n    憑信性本不及於一般人，況施用毒品者其供出來源，因而破\n    獲者，法律復規定得減輕其刑，其有為偵查機關誘導、或為\n    邀輕典而為不實之陳述之可能，其供述之真實性自有合理之\n    懷疑。是本院一貫之見解，認施用毒品者關於其向某人購買\n    毒品之供述，必須補強證據佐證，以擔保其供述之真實性，\n    俾貫澈刑事訴訟無罪推定及嚴格證明之基本原則。又關於毒\n    品施用者其所稱向某人購買毒品之供述，必須補強證據佐證\n    ，係指毒品購買者之供述縱使並無瑕疵，仍須補強證據佐證\n    而言，以擔保其供述之真實性。該所謂補強證據，必須與施\n    用毒品者關於相關毒品交易之供述，具有相當程度之關聯性\n    ，且足使一般人對於施用毒品者之供述無合理之懷疑存在，\n    而得確信其為真實，始足當之」，可見法院尚不得在無直接\n    關聯性之補強證據情形下，即單憑購買毒品施用者之單一指\n    訴，遽論被告販賣毒品之罪責。\n三、公訴意旨認被告郭振銘上開部分亦涉犯毒品危害防制條例第\n    4條第2項之販賣第二級毒品罪嫌，無非係以證人張漢偉於檢\n    察官偵訊時之陳述及通訊監察譯文為其主要論據，經查：依\n    上所述，施用毒品者之指證，固不得作為認定被告有販賣毒\n    品行為之唯一證據，其真實性有待其他必要證據加以補強，\n    然所謂必要之補強證據，並不以證明販賣毒品犯罪構成要件\n    之全部事實為必要，以與施用者之指證具有相當之關聯性為\n    前提，其經與施用者之指證綜合判斷，已達於通常一般人均\n    不致有所懷疑，而得確信施用者之指證為真實者，即得為有\n    罪之認定。相同之情形，購毒者之指證，亦需經過其他必要\n    證據加以補強，始能用為認定行為人有販賣毒品之依據，乃\n    屬至明。惟訊據被告乃堅決否認有公訴人所指此部分販賣第\n    一級毒品予證人張漢偉之犯行，辯稱：當天沒有跟證人張漢\n    偉交易甲基安非他命等語。查證人張漢偉固曾於98年10月29\n    日檢察官偵訊時結證稱：「（提示0000000000於98年9月29\n    日18時許通聯，是否連絡購買毒品?）是」、「（是買何種\n    毒品?）安非他命，我直接去他太平市○○路的家，當時買\n    1000元的安非他命」、「（是阿銘本人將安非他命交給你?\n    ）是他本人。此次有交易成功，我也將1000元交給他」云云\n    （見上開偵字第25664號卷第107頁）。然證人張漢偉於警詢\n    卻陳稱：「98年9月29日18時38分許，警方於郭振銘0000000\n    000號通訊監察譯文，你以0000000000號撥打郭振銘電話，\n    表示（A代表郭振銘；B代表張漢偉「A：喂。B：你在做什麼\n    。A：卡拉OK。B：你在那裏的卡拉OK。A：永豐路。B ：要\n    回來了嗎。A：要啊、怎樣。B：買東西啊。A：我在十幾分\n    。B：下雨，你要我在你家門口等喔。A：不會啦」代表何意\n    思）此通話內容是我要向郭振銘購買毒品，但因為下雨後來\n    我沒有過去向他購買毒品，所以這次沒買成功」等語（見上\n    開警卷第97頁）；復於本院審理時證稱：「（你在98年10月\n    28日警詢中說98年9月29日因為下雨所以沒有過去？）下雨\n    我沒有過去」、「（警詢中你說買500元，偵訊中說買1000\n    元，為何這樣？）我記性很不好，那天問我只有點頭」、「\n    （提示同上卷第102頁之98年9月29日通聯紀錄，請再確認一\n    下，是不是雨停了再去找被告交易？）他沒有回來，我就回\n    去」、「（你沒有要去，再打電話給被告做什麼？）我老婆\n    打電話給我，我在朋友家，我本來有去，在那邊等，等不到\n    人我就回去了」、「（偵訊時有無提示通聯譯文？）沒有」\n    、「提示同上偵查卷第107頁，偵查中有無提示？）有提示\n    ，我有跟檢察官講我回去了」、「（為何偵訊筆錄是記載你\n    這次（98年9月29日）去被告家交易毒品成功？）我有去他\n    家等不到人，我就回去了」、「（到底是偵訊筆錄記載比較\n    清楚，還是現在比較清楚？）現在想不起來了」、「（你在\n    98年10月28日你很明白說98年9月29日因下雨沒有去交易，\n    這次記憶比較清楚？警詢正確？還是偵訊正確？）警察局那\n    邊講的比較正確」等語（見本院99年11月29日審判筆錄第18\n    至20頁）。雖證人張漢偉於偵訊中固表示上揭通訊監察譯文\n    是有向被告購買甲基安非他命，惟證人張漢偉於警詢中已表\n    示該次因下雨沒有購買，而偵查中檢察官並未及時就此部分\n    與證人張漢偉進行釐清，惟相互勾稽證人張漢偉於警詢及本\n    院之陳述內容與通訊監察譯文可知，98年9月29日因下雨，\n    證人張漢偉確實未成功向被告購得第二級毒品甲基安非他命\n    ，是證人張漢偉此部分於偵訊之陳述及於本院審理時檢察官\n    初次訊問時陳稱：「（你說98年9月29日到被告的太平市的\n    家買了一千元的甲基安非他命是否實在？）是」等之陳述，\n    已屬顯然與客觀事實不符而不足為採。則在此情形下，實難\n    遽依據證人張漢偉與警詢、審理中不符之偵訊之證述作為認\n    定被告有於99年9月29日日販賣第二級毒品甲基安非他命予\n    證人張漢偉之事，應屬至明。是綜上所述，本件公訴人所憑\n    之證據，無論直接或間接證據，均尚未達於一般之人均可得\n    確信，而無合理之懷疑存在之程度，本院遍查全卷亦查無其\n    他確切之證據足以證明被告確應負本件罪責，是被告此部分\n    之犯行尚屬不能證明，自應為無罪判決之諭知。\n據上論斷，依事訴訟法第299條第1項前段、第301條第1項前段，\n毒品危害防制條例第4條第1項、第2項、第19條第1項，刑法第11\n條、第47條第1項、第59條、第51條第5款，判決如主文。\n中    華    民    國    100    年    1    月    10    日\n                  刑事第四庭  審判長法  官  吳進發\n                                    法  官  高英賓\n                                    法  官  黃益茂\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  蔡秋明\n中    華    民    國    100    年    1    月    10    日\n附錄本案論罪科刑法條全文：\n 毒品危害防制條例第4條第1項、第2項\n 製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期\n 徒刑者，得併科新臺幣 2 千萬元以下罰金。\n 製造、運輸、販賣第二級毒品者，處無期徒刑或 7 年以上有期\n 徒刑，得併科新臺幣 1 千萬元以下罰金。\n附表一：販賣第一級毒品部分\n┌─┬────┬─────┬───┬────────────┬───────────┐\n│編│時    間│地  點    │購毒者│販賣毒品之方式          │罪  刑  及  沒  收    │\n│號│        │          │      │                        │                      │\n├─┼────┼─────┼───┼────────────┼───────────┤\n│  │98年6月 │臺中縣大里│黃信峰│黃信峰於98年6月19日16時 │郭振銘犯販賣第一級毒品│\n│  │19日19時│市（現臺中│      │18分許、16時56分許、19時│罪，累犯，處有期徒刑壹│\n│  │55分許  │市大里區）│      │41分許、19時45分許，以其│拾捌年。扣案之TECOM牌 │\n│  │        │塗城路旁  │      │所持有之行動電話門號0987│行動電話壹支（序號：35│\n│  │        │          │      │143910號與郭振銘所持用之│0000000000000號、含092│\n│  │        │          │      │行動電話門號0000000000號│0000000號SIM卡壹枚）沒│\n│  │        │          │      │聯繫購買毒品之事宜後，郭│收，未扣案之販賣第一級│\n│  │        │          │      │振銘即於左列時間、地點交│毒品所得新臺幣壹仟元沒│\n│  │        │          │      │付第一級毒品海洛因1小包 │收，如全部或一部不能沒│\n│  │        │          │      │予黃信峰，並向黃信峰收受│收時，以其財產抵償之  │\n│  │        │          │      │交易毒品之價金新臺幣（下│。                    │\n│  │        │          │      │同）1000元。            │                      │\n├─┼────┼─────┼───┼────────────┼───────────┤\n│2 │98年6月 │臺中縣太平│黃信峰│黃信峰於98年6月21日14時1│郭振銘犯販賣第一級毒品│\n│  │21日14時│市（現臺中│      │8分許、14時45分許，以其 │罪，累犯，處有期徒刑壹│\n│  │55分許  │市太平區）│      │所持有之行動電話門號0987│拾捌年。扣案之TECOM牌 │\n│  │        │光興路附近│      │143910號與郭振銘所持用之│行動電話壹支（序號：35│\n│  │        │          │      │行動電話門號0000000000號│0000000000000號、含09 │\n│  │        │          │      │聯繫購買毒品之事宜後，郭│20000000號SIM卡壹枚） │\n│  │        │          │      │振銘即於左列時間、地點交│沒收，未扣案之販賣第一│\n│  │        │          │      │付第一級毒品海洛因1小包 │級毒品所得新臺幣壹仟元│\n│  │        │          │      │予黃信峰，並向黃信峰收受│沒收，如全部或一部不能│\n│  │        │          │      │交易毒品之價金1000元。  │沒收時，以其財產抵償之│\n│  │        │          │      │                        │。                    │\n├─┼────┼─────┼───┼────────────┼───────────┤\n│3 │98年7月 │臺中縣大里│黃信峰│黃信峰於98年7月7日10時55│郭振銘犯販賣第一級毒品│\n│  │7日11時 │市（現臺中│      │分許，以其所持有之行動電│罪，累犯，處有期徒刑壹│\n│  │許      │市大里區）│      │話門號0000000000號與郭振│拾捌年。扣案之TECOM牌 │\n│  │        │工業區旁  │      │銘所持用之行動電話門號09│行動電話壹支（序號：35│\n│  │        │          │      │20000000號聯繫購買毒品之│0000000000000號、含092│\n│  │        │          │      │事宜後，郭振銘即於左列時│0000000號SIM卡壹枚）沒│\n│  │        │          │      │間、地點交付第一級毒品海│收，未扣案之販賣第一級│\n│  │        │          │      │洛因1小包予黃信峰，並向 │毒品所得新臺幣壹仟元沒│\n│  │        │          │      │黃信峰收受交易毒品之價金│收，如全部或一部不能沒│\n│  │        │          │      │1000元。                │收時，以其財產抵償之。│\n├─┼────┼─────┼───┼────────────┼───────────┤\n│4 │98年10月│臺中縣太平│黃信修│黃信修於98年10月11日11時│郭振銘犯販賣第一級毒品│\n│  │11日12時│市（現臺中│      │02分許，以其所持有之行動│罪，累犯，處有期徒刑壹│\n│  │許      │市太平區）│      │電話門號0000000000號與郭│拾捌年。扣案之TECOM牌 │\n│  │        │東平路「一│      │振銘所持用之行動電話門號│行動電話壹支（序號：35│\n│  │        │江橋」附近│      │0000000000號聯繫購買毒品│0000000000000號、含092│\n│  │        │某巷子內  │      │之事宜後，郭振銘即於左列│0000000號SIM卡壹枚）沒│\n│  │        │          │      │時間、地點交付第一級毒品│收，未扣案之販賣第一級│\n│  │        │          │      │海洛因1小包予黃信修，並 │毒品所得新臺幣伍佰元沒│\n│  │        │          │      │向黃信修收受交易毒品之價│收，如全部或一部不能沒│\n│  │        │          │      │金500元。               │收時，以其財產抵償之。│\n├─┼────┼─────┼───┼────────────┼───────────┤\n│5 │98年10月│臺中縣太平│黃信修│黃信修於98年10月14日13時│郭振銘犯販賣第一級毒品│\n│  │14日14時│市（現臺中│      │43分許、14時04分許，以其│罪，累犯，處有期徒刑壹│\n│  │許      │市太平區）│      │所持有之行動電話門號0955│拾捌年。扣案之TECOM牌 │\n│  │        │東平路「一│      │265924號與郭振銘所持用之│行動電話壹支（序號：35│\n│  │        │江橋」附近│      │行動電話門號0000000000號│0000000000000號、含092│\n│  │        │某巷子內  │      │聯繫購買毒品之事宜後，郭│0000000號SIM卡壹枚）沒│\n│  │        │          │      │振銘即於左列時間、地點交│收，未扣案之販賣第一級│\n│  │        │          │      │付第一級毒品海洛因1小包 │毒品所得新臺幣伍佰元沒│\n│  │        │          │      │予黃信修，並向黃信修收受│收，如全部或一部不能沒│\n│  │        │          │      │交易毒品之價金500元。   │收時，以其財產抵償之。│\n└─┴────┴─────┴───┴────────────┴───────────┘\n附表二：販賣第二級毒品部分\n┌─┬────┬─────┬───┬────────────┬───────────┐\n│編│時    間│地  點    │購毒者│販賣毒品之方式          │罪  刑  及  沒  收    │\n│號│        │          │      │                        │                      │\n├─┼────┼─────┼───┼────────────┼───────────┤\n│1 │98年9月 │臺中縣太平│戴文龍│戴文龍於98年9月28日15時 │郭振銘犯販賣第二級毒品│\n│  │28日15時│市（現臺中│      │05分許，以其所持有之行動│罪，累犯，處有期徒刑捌│\n│  │35分許  │市太平區）│      │電話門號0000000000號與郭│年。扣案之TECOM牌行動 │\n│  │        │永豐路上  │      │振銘所持用之行動電話門號│電話壹支（序號：354603│\n│  │        │          │      │0000000000號聯繫購買毒品│000000000號、含0000000│\n│  │        │          │      │之事宜後，郭振銘即約於左│133號SIM卡壹枚）沒收，│\n│  │        │          │      │列時間，前往左列地點交付│未扣案之販賣第二級毒品│\n│  │        │          │      │第二級毒品甲基安非他命1 │所得新臺幣壹仟元沒收，│\n│  │        │          │      │小包予戴文龍，並向戴文龍│如全部或一部不能沒收時│\n│  │        │          │      │收受交易毒品之價金1000  │，以其財產抵償之。    │\n│  │        │          │      │元。                    │                      │\n├─┼────┼─────┼───┼────────────┼───────────┤\n│2 │98年10月│臺中縣太平│戴文龍│戴文龍於98年10月11日14時│郭振銘犯販賣第二級毒品│\n│  │11日15時│市（現臺中│      │41分許，以0000000000號電│罪，累犯，處有期徒刑捌│\n│  │11分許  │市太平區）│      │話與郭振銘所持用之行動電│年。扣案之TECOM牌行動 │\n│  │        │長億路長億│      │話門號0000000000號聯繫購│電話壹支（序號：354603│\n│  │        │高中門口旁│      │買毒品之事宜後，郭振銘即│000000000號、含0000000│\n│  │        │          │      │約於左列時間，前往左列地│133號SIM卡壹枚）沒收，│\n│  │        │          │      │點交付第二級毒品甲基安非│未扣案之販賣第二級毒品│\n│  │        │          │      │他命1小包予戴文龍，並向 │所得新臺幣壹仟元沒收，│\n│  │        │          │      │戴文龍收受交易毒品之價金│如全部或一部不能沒收時│\n│  │        │          │      │1000元。                │，以其財產抵償之。    │\n├─┼────┼─────┼───┼────────────┼───────────┤\n│3 │98年10月│臺中縣太平│張漢偉│張漢偉於98年10月11日19時│郭振銘犯販賣第二級毒品│\n│  │11日19時│市（現臺中│      │06分許，以0000000000號電│罪，累犯，處有期徒刑捌│\n│  │36分許  │市太平區）│      │話與郭振銘所持用之行動電│年。扣案之TECOM牌行動 │\n│  │        │光興路37 9│      │話門號0000000000號聯繫購│電話壹支（序號：354603│\n│  │        │巷1弄8號被│      │買毒品之事宜後，郭振銘即│000000000號、含0000000│\n│  │        │告住處    │      │約於左列時間，在左列地點│133號SIM卡壹枚）沒收，│\n│  │        │          │      │交付第二級毒品甲基安非他│未扣案之販賣第二級毒品│\n│  │        │          │      │命1 小包予張漢偉，並向張│所得新臺幣壹仟元沒收，│\n│  │        │          │      │漢偉收受交易毒品之價金10│如全部或一部不能沒收時│\n│  │        │          │      │00元。                  │，以其財產抵償之。    │\n└─┴────┴─────┴───┴────────────┴───────────┘",
  "structure": {
    "main": "郭振銘犯如附表一編號1至5所示之販賣第一級毒品罪，均為累犯\n，各處如附表一編號1至5所示之刑（含從刑）。又犯如附表二編\n號1至3所示之販賣第二級毒品罪，均為累犯，各處如附表二編號\n1至3所示之刑（含從刑）。應執行有期徒刑貳拾年，扣案之TECO\nM廠牌行動電話壹支（序號：000000000000000號，內含00000000\n00號門號SIM卡壹枚）沒收；未扣案之販賣第一、二級毒品所得\n財物新臺幣柒仟元沒收，如全部或一部不能沒收時，以其財產抵\n償之。\n其餘被訴於98年9月29日販賣第二級毒品予張漢偉部分無罪。",
    "fact": "一、郭振銘前於民國95年間，因違反毒品危害防制條例案件，經\n    本院臺中簡易庭以95年度中簡字第1583號判決判處有期徒刑\n    4月確定，於95年11月21日易科罰金執行完畢。詎仍不知悔\n    改，明知海洛因、甲基安非他命均為政府依據毒品危害防制\n    條例所公告列管之第一、二級毒品，非經許可不得持有、販\n    賣，竟仍基於販賣海洛因、甲基安非他命以營利之各別犯意\n    ，以門號0000000000號行動電話作為販賣第一級毒品海洛因\n    、第二級毒品甲基安非他命之聯絡工具，於如附表一編號1\n    至5所示時、地及方式，販賣第一級毒品海洛因予黃信峰、\n    黃信修等人。另於如附表二編號1至3所示時、地及方式，販\n    賣第二級毒品甲基安非他命予戴文龍、張漢偉等人。嗣因警\n    方報請臺灣臺中地方法院檢察署檢察官向本院聲請對郭振銘\n    所持用之0000000000號行動電話實施通訊監察，並於98年10\n    月22日凌晨0時30分許，持本院核發之搜索票至臺中縣太平\n    市（現臺中市太平區○○○路379巷1弄8號郭振銘住處搜索\n    ，扣得郭振銘所有供聯繫販賣毒品使用之TECOM廠牌行動電\n    話壹支（序號：000000000000000號，內含0000000000號門\n    號SIM卡壹枚），而查悉上情。\n二、案經臺灣臺中地方法院檢察署檢察官指揮臺中市警察局刑警\n    大隊偵二隊、臺中市警察局第三分局偵辦，暨該署檢察官簽\n    分後偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之言詞或書面陳述，除法律有規定外，\n    不得作為證據；被告以外之人於檢察事務官、司法警察官或\n    司法警察調查中所為之陳述，與審判中不符時，其先前之陳\n    述具有較可信之特別情況，且為證明犯罪事實存否所必要，\n    得為證據，刑事訴訟法第159條第1項、第159條之2分別定有\n    明文。刑事訴訟法第159條之2規定所謂「調查中所為之陳述\n    與審判中不符」之要件，應就前後階段之陳述進行整體判斷\n    ，以決定其間是否具有實質性差異；而所謂「較可信之特別\n    情況」之情形，亦應就前後陳述時之各種外部情況進行比較\n    ，以資決定何者外部情況具有可信性，若陳述係在特別可信\n    之情形況所為，則虛偽陳述之危險性即不高，雖係審判外陳\n    述，或未經被告反對詰問，仍得承認其有證據能力；所稱「\n    外部情況」之認定，例如，1.時間之間隔：陳述人先前陳述\n    是在記憶新的情況下直接作成，一般與事實較相近，事後即\n    可能記憶減弱或變化，致有不清晰或陳述不符之現象產生。\n    2.有意識的迴避：由於先前陳述時被告未在場，是陳述人直\n    接面對詢問警員所為陳述較為坦然；事後可能因陳述人對被\n    告有所顧忌或同情，因而在被告面前較不願陳述不利被告之\n    事實。3.受外力干擾：陳述人單獨面對檢察事務官或司法警\n    察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺\n    、利誘或收買等外力之影響，其陳述較趨於真實，若被告在\n    庭或有其他成員參與旁聽時，陳述人可能會本能的作出迴避\n    對被告不利之證述，或因不想生事乃虛構事實而為陳述。4.\n    事後串謀：目擊證人對警察描述所目賭情形，因較無時間或\n    動機去編造事實，客觀上亦較難認與被告間有勾串情事，其\n    陳述具有較可信性，但事後因特殊關係，雙方可能因串謀而\n    統一口徑，或事後情況變化，兩者從原先敵對關係變成現在\n    友好關係等情形，其陳述即易偏離事實而較不可信。5.警詢\n    或檢察事務官偵查時，有無辯護人、代理人或親友在場：如\n    有上開親誼之人在場，自可期待證人為自由從容之陳述，其\n    證言之可信度自較高。6.警詢或檢察事務官所作之偵查筆錄\n    記載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣\n    、加重減輕事由或起訴合法要件等事實或情況，均翔實記載\n    完整，自可推定證人之陳述，與事實較為相近，而可信為真\n    實。法院應斟酌上列因素綜合判斷，亦應細究陳述人之問答\n    態度、表情與舉動之變化，此一要件係屬訴訟法事實之證明\n    ，以自由證明為已足。是若被告以外之人於審判外之陳述，\n    係在特別可信之情況下所為，則虛偽陳述之危險性即不高，\n    雖係審判外陳述，或未經被告反對詰問，仍得承認具有證據\n    能力。經查：證人黃信峰、黃信修、戴文龍於警詢中證述其\n    確向被告購買海洛因或甲基安非他命之事實，惟證人黃信峰\n    於本院審理時證述：伊並無向被告購買海洛因，伊打電話給\n    被告是跟被告聊天借錢云云；證人黃信修於本院審理時證稱\n    ：伊是打電話給被告是拜託被告幫伊跟第三人調海洛因云云\n    ；證人戴文龍於本院審理時則證稱：伊沒有跟被告購買甲基\n    安非他命，打電話給被告是跟被告聊天或為了跟被告借錢云\n    云。經核證人黃信峰、黃信修、戴文龍於警詢及本院審理時\n    之證述，已有前後陳述不符之情。爰審酌上開證人於警詢時\n    之陳述，應係在其記憶較為猶新的情況下直接作成，可立即\n    反應所知，不致因時隔日久而遺忘案情，一般與事實較相近\n    ，且於警詢時，被告並未在場，其於本院作證時，被告則同\n    時在庭。由於上開證人先前於警詢陳述時被告未在場，其直\n    接面對詢問警員所為陳述自較為坦然，亦無來自被告同庭在\n    場之壓力而有出於虛偽不實之指證，其陳述較趨於真實。另\n    上開證人經警方進行詢問，並於員警詢問後，經其簽名確認\n    筆錄記載內容無訛，且上開證人亦未證述其於警詢中所述非\n    出於自由意志所言，足認其於警詢之陳述具有任意性，而上\n    開證人於警詢時已供述向被告購買海洛因、甲基安非他命之\n    時間、地點、金額，亦查無其設詞誣陷被告之動機存在。綜\n    上所述，證人黃信峰、黃信修、戴文龍於警詢中所為之陳述\n    ，客觀上具有較可信之特別情況，且其係直接向被告購買毒\n    品之人，為證明具有極度封閉、隱密性之販賣毒品犯罪事實\n    存否所必要。故依上開說明，證人黃信峰、黃信修、戴文龍\n    於警詢中之陳述，應有證據能力。\n二、證人張漢偉於警詢之證述，屬被告以外之人於審判外所為之\n    言詞陳述，經核尚無刑事訴訟法第159條之2所指傳聞例外之\n    情形，復經辯護人於本院行準備程序時指稱無證據能力（見\n    本院卷第20頁背面），自無證據能力。惟按我國刑事訴訟法\n    基於證據裁判主義及證據能力之規定，得以作為認定犯罪事\n    實之依據，以有證據能力之證據為限，惟於審判期日證人所\n    為陳述與審判外之陳述相異時，可提出該證人先前所為自我\n    矛盾之陳述，用來減低其在審判時證言之證明力，此種作為\n    彈劾證據使用之傳聞證據，因非用於認定犯罪事實之基礎，\n    不受傳聞法則之拘束。因此，被告以外之人於審判外之言詞\n    或書面陳述，雖不符合傳聞法則之例外規定，而不能作為認\n    定犯罪事實之證據，但尚非不得以之作為彈劾證據，用來爭\n    執或減損被告、證人或鑑定人陳述之證明力，以供法院審判\n    心證之參考（最高法院98年度台上字第6648號判決要旨參照\n    ）。\n三、次按電話監聽譯文（通訊監察譯文），僅屬依據監聽錄音結\n    果予以翻譯之文字，固具文書證據之外觀，但實際上仍應認\n    監聽所得之錄音帶，始屬調查犯罪所得之證物，乃刑事訴訟\n    法第165條之1第2項所稱之新科技證物，如其蒐證程序合法\n    ，且當事人已承認監聽錄音譯文之內容屬實，或對於該譯文\n    內容並無爭執，而法院復已就該譯文依法踐行調查證據程序\n    者，該監聽錄音之譯文即與播放錄音有同等價值，自有證據\n    能力（最高法院98年度台上字第527號判決意旨參照）。查\n    本案係經臺灣臺中地方法院檢察署檢察官就被告所使用門號\n    0000000000號之行動電話向本院聲請核發通訊監察書（98年\n    度聲監字第1048號）實施通訊監察結果，發覺被告涉有販賣\n    毒品等罪嫌而查獲，有本院通訊監察書及通訊監察譯文在卷\n    可參（見警卷第40至70頁），本院於審理時業已就上開通訊\n    監察書及譯文依法提示被告，踐行調查證據之程序，經核與\n    監聽錄音具有相同之價值，自有證據能力。\n四、刑事訴訟法第159條之4規定，可作為證據之文書有：一除顯\n    有不可信之情況外，公務員職務上製作之紀錄文書、證明文\n    書。二除顯有不可信之情況外，從事業務之人於業務上或通\n    常業務過程所須製作之紀錄文書、證明文書。三除前二款之\n    情形外，其他於可信之特別情況下所製作之文書。而該法條\n    第2 款所稱從事業務之人於業務上或通常業務過程所須製作\n    之紀錄文書、證明文書，因係於通常業務過程不間斷、有規\n    律而準確之記載，且大部分紀錄係完成於業務終了前後，無\n    預見日後可能會被提供作為證據之不實登載動機，不實之可\n    能性小，除非該等紀錄文書或證明文書有顯然不可信之情況\n    ，否則有承認其為證據之必要；因此，採取上開文書作為證\n    據，應注意該文書之製作，是否係於例行性之業務過程中，\n    基於觀察或發現而當場或即時記載之特徵，查卷附之行動電\n    話門號之通聯調閱查詢單，係電信業者依申請人申辦門號時\n    所登記之身分資料而登錄，僅用以識別門號申請人之人別；\n    而通聯紀錄則係由各家電信業者為計算電話通話費用，而以\n    電信業者管控之電腦設備逐筆紀錄通話門號之通話日期、時\n    間長短、通話對方門號（即發話方、受話方與發簡訊）、通\n    話地點所在之最近基地台位置等。則上開門號通聯調閱查詢\n    單及通聯紀錄，顯非為訴訟上之特定目的而製作，而係屬於\n    通常業務過程中不間斷之規律性、機械性記載，自屬於從事\n    業務之人於業務上或通常業務過程所須製作之紀錄文書，經\n    查亦無顯不可信之情況，故本件通聯紀錄自應具有證據能力\n    。\n五、末按被告以外之人（包括證人、鑑定人、告訴人、被害人及\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1\n    至之4等4條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查檢察官、被告及辯護人對於本案\n    卷內其餘相關供述之證據能力，於本院準備程序中均表示沒\n    有意見等語，且檢察官、被告及辯護人就上述證據資料，並\n    未就有合於刑事訴訟法第159條第1項不得為證據之情形於本\n    院言詞辯論終結前聲明異議，而上述證人之證述、文書卷證\n    資料亦經本院於審理期日逐一提示、並告以要旨，本院復審\n    酌相關證人證述筆錄製成、文書卷證資料取得，並無證據顯\n    示有何違背程序規定情事，依據上述之說明，均應具有證據\n    能力。\n貳、實體方面：\n一、被告郭振銘於本院審理時否認上開犯行，並辯稱：其並無販\n    賣第一級毒品海洛因、第二級毒品甲安非他命予證人黃信峰\n    、黃信修、戴文龍、張漢偉等人云云，惟查：\n（一）按交互詰問制度設計之主要目的，在於使刑事被告得以盤\n      詰、辯明證人現在與先前所為供述證言之真偽，以期發見\n      實體真實。就實質證據價值面之判斷而言，既無所謂「案\n      重初供」原則，當亦無所謂其證據價值即當然比審判外未\n      經交互詰問之陳述為高之可言。良以證人所為之供述證言\n      ，係由證人陳述其所親身經歷事實之內容，而證人均係於\n      體驗事實後之一段期間，方於警詢或檢察官偵訊時為陳述\n      ，更於其後之一段期間，始於審判中接受檢、辯或被告之\n      詰問，受限於人之記憶能力及言語表達能力有限，本難期\n      證人於警詢或檢察官偵訊時，能鉅細無遺完全供述呈現其\n      所經歷之事實內容，更無從期待其於法院審理時，能一字\n      不漏完全轉述先前所證述之內容。因此，詰問規則方容許\n      遇有「關於證人記憶不清之事項，為喚起其記憶所必要者\n      」、「證人為與先前不符之陳述時，其先前之陳述」之情\n      形時，即使為主詰問亦可實施誘導詰問（刑事訴訟法第16\n      6條之1第3項第3款、第6 款參照），以喚起證人之記憶，\n      並為精確之言語表達。從而，經交互詰問後，於綜核證人\n      歷次陳述之內容時（包括檢察官偵訊時之陳述、法院審理\n      時之陳述，以及於容許警詢陳述做為證據時之警詢內容）\n      ，自應著重於證人對於待證事實主要內容之先後陳述有無\n      重大歧異，藉此以判斷其證言之證明力高低，不得僅因證\n      人所供述之部分內容不確定，或於交互詰問過程中，就同\n      一問題之回答有先後更正或不一致之處；或證人先前證述\n      之內容，與其於交互詰問時所證述之內容未完全一致，即\n      全盤否認證人證言之真實性。故證人之供述證言，前後雖\n      稍有參差或互相矛盾，事實審法院非不可本於經驗法則，\n      斟酌其他情形，作合理之比較，定其取捨。又供述證據之\n      一部認為真實者，予以採取，亦非法則所不許（最高法院\n      97年度台上字第96號判決意旨參照）；又按刑事訴訟法就\n      證據之證明力，採自由心證主義，將證據之證明力，委由\n      法官評價，即凡經合法調查之有證據能力之證據，由法官\n      本於生活經驗上認為確實之經驗法則及理則上當然之論理\n      法則以形成確信之心證。是心證之形成，由來於經嚴格證\n      明之證據資料之推理作用；有由一個證據而形成者，亦有\n      賴數個證據而獲得者。一種證據，不足形成正確之心證時\n      ，即應調查其他證據。如何從無數之事實證據中，擇其最\n      接近事實之證據，此為證據之評價問題。在數個證據中，\n      雖均不能單獨證明全部事實，但如各證據間具有互補性或\n      關連性，事實審法院自應就全部之證據，經綜合歸納之觀\n      察，依經驗法則衡情度理，本於自由心證客觀判斷，方符\n      真實發現主義之精神（最高法院96年度台上字第5003號判\n      決參照）。次按證人之陳述有部分前後不符，或相互間有\n      所歧異時，究竟何者為可採，法院應本其自由心證予以斟\n      酌，作合理之比較，依據經驗法則予以判斷，定其取捨，\n      尤其關於行為經過之細節，難免因人記憶客觀上之侷限或\n      時隔日久而有錯誤，苟於其基本事實陳述之真實性無礙時\n      ，仍非不得予以採信，非謂一有不符或矛盾，即應認其全\n      部均不可採信（最高法院99年度臺上字第6304號判決意旨\n      參照）。\n（二）如附表一編號1至3所載犯罪事實即被告郭振銘販賣第一級\n      毒品海洛因予證人黃信峰之部分，業經證人黃信峰於98年\n      6月24日警詢證稱：「（你最後一次是何時、何地施用海\n      洛因毒品？）我最後一次施用海洛因毒品是98年6月21日\n      12時許，在臺中市○○區○○路與軍和路路口附近施用海\n      洛因毒品」、「（你海洛因毒品來源係向何人購買？代價\n      為何？一次購買多少量？）一個綽號叫「阿明」之男子購\n      買。一次以新台幣一千元購買。重量多少我不知道」、「\n      （綽號「阿明」之男子特徵為何？你們如何連絡？住所為\n      何？）大約35歲、身高大約168公分、體重78公斤、身材\n      壯碩、中性皮膚、有戴眼鏡、短頭髮。我都撥打他持用手\n      機號碼0000-000000號與他連絡。我不曉得」、「（綽號\n      「阿明」之男子持用手機號碼0000-000000號，是否有輸\n      入你持用手機電話簿內？為何你能正確提供綽號「阿明」\n      之男子持用手機號碼為？警方所翻拍之手機號碼0000-000\n      000號照片，是否為綽號「阿明」之男子持用無誤？）沒\n      有輸入。因為都是他撥打給我。是綽號「阿明」之男子持\n      用無誤」、「（綽號「阿明」之男子真實姓名為何？使用\n      交通工具為何？）我不曉得。騎乘銀色光陽125cc重機，\n      車牌號碼我不記得」、「（你向綽號「阿明」之男子購買\n      毒品作何用途？）自己注射」、「（綽號「阿明」之男子\n      具體販賣海洛因毒品給你時間為何？地點為何？金額為何\n      ？重量為何？）交易時間在98年5月12日至98年6月20日。\n      交易地點在臺中縣太平市竹仔坑「七星加油站」外面。交\n      易金額每次均新台幣一千元。交易重量我不曉得」、「（\n      你與綽號「阿明」之男子是否財務糾紛或仇隙？）均沒有\n      」、「（你有無持用行動電話號碼？）有，手機號碼0000\n      -000000號」等語（見臺灣臺中地方法院檢察署98年度偵\n      字第25664號卷第43、44頁）；於98年8月21日警詢證稱：\n      「（你最後一次是何時、何地施用海洛因毒品？）我最後\n      一次施用海洛因毒品98年7月6日8時許，在台中市○○區\n      ○○路與太原路口附近施用海洛因毒品」、「你海洛因毒\n      品來源係向何人購買？代價為何？一次購買多少量？）一\n      個綽號叫「阿明」之男子購買，一次以新台幣一千元購買\n      。重量多少我不知道」、「（綽號「阿明」之男子特徵為\n      何？你們如何連絡？住所為何？）大約35歲、身高大約\n      168 公分、體重78公斤、身材壯碩、中性皮膚、有戴眼鏡\n      、短頭髮。我都撥打他持用手機號碼0000-000000號與他\n      連絡。我不曉得」、「（你有無持用行動電話號碼？）沒\n      有」、「（為何你能提供綽號「阿明」之男子持用手機號\n      碼0000-000000號？）我都記在腦海，已經背起來。（綽\n      號「阿明」之男子真實姓名為何？使用交通工具為何？）\n      我不曉得。騎乘銀色光陽125cc重機，車牌號碼我不記得\n      」、「（你向綽號「阿明」之男子購買毒品作何用途？）\n      自己注射」、「（綽號「阿明」之男子具體販賣海洛因毒\n      品給你時間為何？地點為何？金額為何？重量為何？）交\n      易時間在98年5月12日至98年7月5日。交易地點在臺中縣\n      太平市竹仔坑「七星加油站」外面。交易金額每次均新台\n      幣一千元。交易重量我不曉得」、「（你與綽號「阿明」\n      之男子是否財務糾紛或仇隙？）均沒有」等語（見上開偵\n      字第25664號卷第50、51頁）；於檢察官偵訊時證稱：「\n      （之前在六分局西屯所做筆錄是否實在？）實在」、「（\n      之前是否有多次施用毒品遭查獲？）是」、「（施用毒品\n      的來源？）「阿銘」男子」、「（如何與他認識？）朋友\n      介紹的」、「（如何聯洛買毒品？）以我的行動0000-000\n      000打至他的電話0000-00 0000門號」、「（平日連絡是\n      為購買毒品或聊天？）為了購買毒品」、「（今年6、7、\n      8月間有無向他買毒品？）有」、「（阿銘都用何種交通\n      工具交易？）騎銀色機車交易，都是他自己一個人來」、\n      「（提示0000-000000於98年7月7日雙向通聯，是否為連\n      絡交易毒品？）是，約在大里市工業區旁，買1000元海洛\n      因，由他本人來交易，一手交錢一手交易毒品」、「（提\n      示0000-000000於98年6月19日雙向通聯，是否為連絡交易\n      毒品？）是，連絡了四通電話，交易一次，約在大里塗城\n      路旁，買1000元海洛因，由他本人來交易，一手交錢一手\n      交易毒品，在晚上7時55分取到毒品」、「（提示0000-\n      000000於98年6月20日雙向通聯，是否為連絡交易毒品？\n      ）是，但太晚，他在睡沒有接，也沒有交易」、「（提示\n      0000-000000於98年6月21日雙向通聯，是否為連絡交易毒\n      品？）是，約在太平光興路附近，他本人來交易，也是買\n      1000元海洛因，由他本人來交易，一手交錢一手交易毒品\n      。約在當天下午2時55分就拿到毒品了」、「（提示照片\n      ，何者為「阿銘」？）就是編號1」、「（經查編號1為郭\n      振銘有無意見？）沒有」、「（上開陳述分別於98年6月\n      19日19時許、21日下午2時許、98年7月7日上午11時許向\n      郭振銘分別購買海洛因1000元是否屬實？）屬實。」等語\n      （見上開偵字第25664號偵查卷宗第76至78頁），核證人\n      黃信峰於警詢及偵訊均明確指出有向被告購買第一級毒品\n      海洛因，且證人黃信峰於檢察官訊問時指認被告時並非單\n      一指認而係就檢察官所提示8張照片為指認，此有證人黃\n      信峰指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按\n      （見上開偵字第25664號卷第70頁），自無誤認之虞。此\n      外，證人黃信峰所稱有以0000000000號電話撥打00000000\n      0 0號之電話與「阿明（銘）」聯絡購買毒品海洛因，經\n      本院核對上開0000000000號及0000000000號電話之雙向通\n      聯紀錄，顯示上開2支行動電話，確實有於98年6月19日16\n      時18分許、16時56分許、19時41分、19時45分許，於98年\n      6月21日14時18分許、14時45分許，98年7月7日10時55分\n      許通訊聯繫，此有0000000000號及0000000000號電話之通\n      訊監察分析及雙向通聯記錄附卷可稽（見上開偵字第2566\n      4號卷第55、56、58、59頁），上開0000000000號之行動\n      電話，確為被告郭振銘在使用，亦為被告郭振銘所自承，\n      再審酌證人黃信峰所陳述與被告郭振銘買賣海洛因時，被\n      告郭振銘所使用之交通工具為銀色光陽125C.C重型機車，\n      與證人戴文龍、張漢偉等人所述相同，且被告郭振銘為警\n      查獲時所騎乘之車牌號碼559-DSN號重型機車，為銀色光\n      陽125C.C重型機車，而證人郭振典於偵訊時亦證稱：車牌\n      號碼559-DSN號重型機車都是被告郭振銘在騎的等語（見\n      上開偵字第25664號卷第86頁）。復有被告郭振銘為警查\n      獲時所騎乘上開機車之照片3張、車籍查詢-基本資料詳細\n      畫面各1份在卷可按（見上開臺中市警察局中市警刑字第\n      （偵二）039號卷第13、14頁），足徵證人黃信峰於警詢\n      及偵訊所為關於如附表一編號1至3所示向被告購買第一級\n      毒品海洛因之交易聯繫過程等之證述內容，核屬有據，並\n      非虛妄。又查證人黃信峰於98年7月3日施用第一級毒品海\n      洛因之犯行，經本院以98年度訴字第3180號判決判處有期\n      徒刑1年確定，有本院98年度訴字第3180號判決附本院98\n      年度訴字第3180號卷可佐，亦有證人黃信峰之臺灣高等法\n      院被告前案紀錄表等存卷可憑（見本院卷第43頁），益徵\n      證人黃信峰證述內容中，關於施用第一級毒品海洛因而向\n      被告郭振銘購買第一級毒品海洛因之情，核屬有據，得堪\n      採信。至證人黃信峰於本院審理時翻異前詞，改證稱：伊\n      於檢察官偵訊當時因為吃藥在退藥，頭暈暈的，檢察官說\n      什麼伊也不知道，當時檢察官有拿電話通聯給伊看，但是\n      那是借錢，不是買賣毒品，指認照片也是隨便指認的等語\n      云云（見本院99年9月20日審判筆錄第5至9頁），惟查，\n      證人黃信峰係於98年9月30日即因案入臺中看守所，此有\n      臺灣高等法院被前案紀錄表存卷足憑（見本院卷第45頁）\n      ，而證人黃信峰係於98年10月22日始由檢察官提解訊問，\n      距證人黃信峰入臺灣看所守已有20餘日，而證人黃信峰在\n      臺灣看守所實無施用毒品之可能，則證人黃信峰於檢察官\n      訊問更無所謂「退藥頭暈暈」之可能，是證人黃信峰於本\n      院審理所述「其於檢察官偵訊當時因為吃藥在退藥，頭暈\n      暈的」一節，已為虛假，而不可採信。再證人黃信峰於偵\n      訊時對於問題均能具體回答、清楚描述細節，且對於檢察\n      官提示之通聯紀錄，並非全部承認係與被告郭振銘交易毒\n      品之通聯，反而清楚指出所提示之0000-000000號電話於\n      98 年6月20日之雙向通聯紀錄，因為時間太晚，所以沒有\n      完成交易等語（見上開偵字第25664號卷第77頁），並未\n      曾表示有何昏沈不能進行偵訊之情況，足徵上開偵訊中之\n      證述均係出於證人黃信峰之自由意志。且查證人黃信峰於\n      審理時證述2人彼此間並無任何仇怨，衡諸常情，證人黃\n      信峰應無甘冒偽證罪之處罰，誣指被告涉犯本罪，而為虛\n      偽陳述其毒品來源之必要，顯見證人黃信峰於審理時所為\n      前開被告並未販賣海洛因之證述，顯係因同庭面對被告所\n      造成之心理壓力始為翻異前詞之證述，應屬事後迴護被告\n      之詞，委不足取。至證人黃信峰於警詢所述與被告買賣海\n      洛因時間係在98年5月12日至98年7月5日及交易地點均在\n      臺中縣太平市（現臺中市太平區）竹仔坑「七星加油站」\n      外面云云，與檢察官偵訊所述不同，然查，證人黃信峰於\n      警詢時，員警並未提示通聯紀錄予證人黃信峰，亦未就各\n      別購買行為而回答，而於檢察官偵訊時係就98年6月19日\n      、98年6月21日及98年7月7日分別回答各次之購買地點，\n      且係經過檢察官提示證人黃信峰與被告之通聯予證人黃信\n      峰後，證人黃信峰始為回答，是就被告販賣予證人黃信峰\n      海洛因之時間、地點，自應以證人黃信峰於檢察官偵訊時\n      所為之陳述為準確，併此敘明。綜上所述，被告郭振銘如\n      附表一編號1至3之犯罪事實欄所載犯行，事證業臻明確，\n      其所辯不足採信，被告郭振銘此部分犯行應堪認定。\n（三）如附表一編號4、5所載犯罪事實即被告郭振銘販賣第一級\n      毒品海洛因予證人黃信修之部分，業經證人黃信修於警詢\n      證稱：「（你吸食何種毒品？）我吸食海洛因毒品」、「\n      （你最後一次於何時何地吸食？）最後一次於98年10月14\n      日15時許，在臺中縣太平市○○路上（一江橋旁的巷子）\n      內吸食海洛因毒品」、「（你除了吸食海洛因毒品外，有\n      無吸食其他毒品？）沒有。只有吸食海洛因毒品」、「（\n      你吸食海洛因毒品的來源？）我都跟綽號「阿銘」的男子\n      購買的」、「（警方提示毒品危害防制條例第17條規定「\n      供出毒品來源因而破獲者得減輕其刑」你知否？）我知道\n      」、「（你都如何聯絡綽號「阿銘」的男子？）我都撥打\n      綽號「阿銘」0000-000000電話聯絡」、「（你共向綽號\n      「阿銘」購買過幾次毒品？）共向他購買過2次毒品」、\n      「（你向綽號「阿銘」購買2次毒品，分別在何時地？購\n      買何種毒品？價錢為何？重量為何？）第1次於98年10月\n      11日中午，向綽號「阿銘」購買新台幣（下同）500元的\n      毒品，我們約在臺中縣太平市○○路上（一江橋旁的巷子\n      ）交易，重量我不知道多重，只可以注射1次的量。第2次\n      於98年10月14日14時許，向綽號「阿銘」購買500元的毒\n      品，我們約在臺中縣太平市○○路上（一江橋旁的巷子）\n      交易，重量我不知道多重，只可以注射1次的量」、「（\n      你除了向綽號「阿銘」的男子購買毒品，有無再向其他人\n      購買毒品？）沒有」、「（現在警方提示8人檔案照片供\n      你指認，犯罪嫌疑人不一定存在被指認人當中，編號多少\n      是你所說的綽號「阿銘」的男子？）綽號「阿銘」的男子\n      是編號1」、「（經警方查詢綽號「阿銘」的男子，真實\n      姓名為郭振銘、男、68/04/25生、Ｚ000000000，是否為你\n      所說的綽號「阿銘」的男子？）是他沒錯」、「（你都如\n      何向郭振銘連絡購買毒品事情？）我每次都電話聯絡購買\n      毒品事情」、「（你每次都撥打郭振銘的0000-000000號\n      行動電話，是否就是要向他購買毒品？）是的。我要購買\n      毒品才會撥打他的0000-000000號連絡」、「（98年10月\n      11日11時02分許，警方於郭振銘00 00-000000號通訊監察\n      譯文，你以0000-000000號撥打郭振銘電話，表示（A代表\n      郭振銘；B代表黃信修「A：喂。B：要去找你。A：下午啦\n      。B：你現在那裡沒有喔。」代表何意思？）此通話是我\n      要向郭振銘購買毒品，這次我以500元向他購買海洛因，\n      我們約在台中縣太平市○○路上的一江橋旁的巷子內交易\n      」「（你於98年10月11日11時02分，與郭振銘聯繫購買毒\n      品，過多久你們交易成功？）差不多於11時30分至12時就\n      拿到海洛因毒品了」、「（98年10月14日13時43分許，警\n      方於郭振銘0000-000000號通訊監察譯文，你以0000-0000\n      00號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修\n      「A：喂。B：我阿德他兒子，我方便過去找你嗎。A：多\n      少。B：1。A：夠嗎。B：有。A：巷子。」代表何意思？\n      ）此通話是我要向郭振銘購買毒品，這次我以500元向他\n      購買海洛因毒品，我們約在台中縣太平市○○路上的一江\n      橋邊的巷子內交易」、「（98年10月14日14時04分許，警\n      方於郭振銘0000-000000號通訊監察譯文，你以0000-0000\n      00號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修\n      「A：喂。B：我到巷子了。A：你開車還是騎車。B：開車\n      。A：好。」代表何意思？）跟上一通通話一樣，我跟郭\n      振銘說我已經在一江橋旁的巷子了」、「（你於98 年10\n      月11日14時04分，與郭振銘聯繫購買毒品，過多久你們交\n      易成功？）差不多10分至15分就拿到海洛因毒品了」、「\n      （你在電話中都如何向郭振銘表示要海洛因毒品？）我都\n      告訴他要1，他就知道了」、「（1意思為何？）1代表1張\n      海洛因毒品，1張就是1000元」、「（經警方調閱你之000\n      0-000000號手機撥打與接受10通電話紀錄，有無吸毒或販\n      毒者？）只有0000-000000是郭振銘販賣毒品的電話，其\n      他不是吸毒及販賣毒品的電話」、「（郭振銘的綽號為何\n      ？）郭振銘的綽號叫「阿銘」等語（見上開偵字第25664\n      號卷第8至12頁）；於檢察官偵訊時證稱：「（在警察局\n      所言是否屬實？）屬實」、「（毒品是向誰購買？）綽號\n      「阿銘」男子。以打電話方式連絡」、「（以何電話與他\n      連絡？）以我的行動門號0000-000000打至阿銘的0000000\n      000」、「（提示0000-000000行動電話98年10月11日11時\n      許的通聯，是否談交易毒品？）這次是買500元的海洛因\n      」、「（交易地點？）也是在中縣太平市一江橋旁的巷子\n      」、「（是綽號「阿銘」本人來交易？）是的」、「（他\n      如何來？）騎機車」、「（買毒品是為何？）自己施用」\n      、「（11時許連絡後多久拿到毒品？）12點多」、「（如\n      何包裝？）小分裝袋，是一手交錢，一手交貨」、「（提\n      示0000-000000行動電話98年10月11日14時許之通聯，是\n      否是交易毒品之內容？）是，也是買500元的海洛因」、\n      「（為何譯文中他問多少，你說1？）1是代表1000元海洛\n      因之意，要這樣講他才會出來賣我毒品，事實上身上只有\n      500元，待他到後我再要求他賣我500元的海洛因」、「（\n      譯文是你說你是阿德之子是何意？）是我的代號，我父親\n      是黃文德，怕他人知道我的名字」、「（交易地點？）也\n      是在中縣太平市一江橋旁的巷子」、「（阿銘如何來？）\n      開車」、「（買毒品是為何？）自己施用。（下午1時許\n      連絡後多久拿到毒品？）下午2點多」、「（如何包裝？\n      ）小分裝袋，是一手交錢，一手交貨」、「（提示照片，\n      照片中有無阿銘男子？）有，就是1號」、「（經查是叫\n      郭振銘？）是，沒錯」、「（提示照片，這是否是你使用\n      的手機照片？）是」、「（照片中顯示你在98年10月21日\n      有打給阿銘所使用的0000-000000？）是。」；嗣經具結\n      後，復證稱：「（上開陳述分別於98年10月11、14日向阿\n      銘購買海洛因分別為500、500元在太平市一江橋的巷內購\n      毒是否屬實？）屬實」、「（你指認編號1男子就是阿銘\n      ，是否屬實？）屬實」、「（阿銘男子使用0000-000000\n      門號是否屬實？）屬實。」等語（見上開偵字第25664號\n      卷第20至23頁）。另證人黃信修於其所涉犯之施用毒品案\n      件偵查中亦陳稱：「（是否願意供出毒品來源？）我今天\n      10月21日貴署檢察官有請警察帶我至貴署訊問我，我在當\n      時就已經有講清楚了藥頭是誰，藥頭是郭振銘，並進行指\n      認，我是證人的身分說明。」等語（見臺灣臺中地方法院\n      檢察署98年度毒偵字第4506號偵查卷宗第8頁），是核證\n      人黃信峰於警詢及偵訊均明確陳述於98年10月11日及98年\n      10月14日分別有向被告購買第一級毒品海洛因，且2次所\n      述相符，另證人黃信修於本身所涉及之施用第一級毒品案\n      件中再次陳述其施用第一級毒品海洛因之來源是被告，並\n      核與證人黃信修於本院審理時證稱：於警、偵訊所述實在\n      ，並有2次至被告郭振銘處拿得第一級毒品海洛因，其並\n      分別交付500元給被告郭振銘，地點均是太平市一江橋旁\n      邊的巷子等語相符。再證人黃信修於警詢及檢察官訊問時\n      指認被告時並非單一指認而係就員警、檢察官所提示8張\n      照片為指認，此有證人黃信修指認被告郭振銘之犯罪嫌疑\n      人記錄表各1份在卷可按（見上開偵字第25664號卷第14頁\n      ），自無誤認之虞。而證人黃信修所使用之0000000000號\n      行動電話與被告郭振銘所使用之0000000000號之行動電話\n      ，於98年10月11日11時02分許，98年10月14日13時43分許\n      、14時04分許均有通聯，且通聯內容所述聯絡購買毒品及\n      交易毒品之過程均與證人黃信修於警訊及檢察官偵訊時所\n      述大致相符，此亦有海巡署臺中查緝隊電信監察譯文表附\n      卷可憑（見上開偵字第25664號卷第16、17頁），上開000\n      0000000號之行動電話，確為被告郭振銘在使用，已如上\n      述。此外，另有個人戶籍及相片影像資料查詢結果各1 份\n      在卷可按（見上開警卷第38、39頁），足徵證人黃信修於\n      警詢及偵訊所為關於如附表一編號4、5所示前往指定地點\n      向被告郭振銘購買第一級毒品海洛因之交易時間、交易地\n      點及交易聯繫過程等之證述內容，核屬有據，並非虛妄。\n      又查證人黃信修於警詢時復坦承其有於98年10月14日15時\n      許，在臺中縣太平市○○路上（一江橋旁的巷子內）吸食\n      海洛因等語（見上開偵字第25664號卷第8頁），而證人黃\n      信修於98年10月21日施用第一級毒品海洛因之犯行，經本\n      院以99年度訴字第454號判決判處有期徒刑10月確定，有\n      本院99年度訴字第454號判決附本院99年度訴字第454號卷\n      可證，亦有證人黃信修之臺灣高等法院被告前案紀錄表等\n      存卷可憑（見本院卷第37頁背面），益徵證人黃信修證述\n      內容中，關於施用第一級毒品海洛而向被告郭振銘購買第\n      一級毒品海洛因之情，核屬有據，得堪採信。雖證人黃信\n      修於審理中另證稱：係請被告郭振銘代為調貨，警詢時因\n      為有吃藥頭腦不清楚云云（見本院99年11月29日審判筆錄\n      第6頁至第8頁）。惟查，證人黃信修於警詢時對於問題均\n      能具體回答、清楚描述細節，且對於警方提示之98年10\n      月21日通訊監察譯文，猶能清楚表示該次是要以英文字典\n      換購500元的海洛因，但沒有交易成功等語，並未曾表示\n      有何昏沈不能進行詢問之情況，足徵上開警詢中之證述均\n      係出於證人黃信修之自由意志。參以證人黃信修於偵訊中\n      復為相同之證述，且證人黃信修於審理時證述2人彼此間\n      並無任何仇怨，衡諸常情，證人黃信修應無甘冒偽證罪之\n      處罰，誣指被告涉犯本罪，而為虛偽陳述其毒品來源之必\n      要，顯見證人黃信修於審理時所為前開被告並未販賣海洛\n      因之證述，顯係因同庭面對被告所造成之心理壓力始為翻\n      異前詞之證述，應屬事後迴護被告之詞，委不足取。綜上\n      所述，被告郭振銘如附表一編號4、5之犯罪事實欄所載犯\n      行，事證業臻明確，其所辯不足採信，被告郭振銘此部分\n      犯行應堪認定。\n（四）如附表二編號1、2所載犯罪事實即被告郭振銘販賣第二級\n      毒品甲基安非他命予證人戴文龍之部分，業經證人戴文龍\n      於警詢證稱：「（你吸食何種毒品？）我吸食安非他命毒\n      品」、「（你最後一次於何時地吸食？）最後一次於98年\n      10月11日14時許，在臺中市東區樂成公園內吸食安非他命\n      」、「（你除了吸食安非他命毒品外，有無吸食其他毒品\n      ？）沒有。只有吸食安非他命毒品」、「（你吸食安非他\n      命毒品的來源？）我都跟綽號「阿銘」的男子購買的」、\n      「（警方提示毒品危害防制條例第17條規定「供出毒品來\n      源，因而破獲者得減輕其刑」你知否？）現在我才知道」\n      、「（你都如何聯絡綽號「阿銘」的男子？）我都撥打綽\n      號「阿銘」0000-000000電話聯絡」、「（你共向綽號「\n      阿銘」購買過幾次毒品？）共向他購買過2次毒品」、「\n      （你向綽號「阿銘」購買2次毒品，分別在何時地？購買\n      何種毒品？價錢為何？重量為何？）第1次於98年9月28日\n      15時許，向綽號「阿銘」購買新台幣1000元的毒品，我們\n      約在臺中縣太平市○○路上（正確地址我忘記了）交易，\n      重量我不知道多重，只可吸食1次的量。第2次於98年10月\n      11日15時許，向綽號「阿銘」購買新台幣100元（應係100\n      0元之誤載）的毒品，我們約在臺中縣太平市○○路上（\n      長億高中門口旁邊）交易，重量我不知道多重，只可以吸\n      食1次的量」、「（你除了向綽號「阿銘」的男子購買毒\n      品，有無再向其他人購買毒品？）沒有」、「（現在警方\n      提示8人檔案照片供你指認，犯罪嫌疑人不一定存在被指\n      認人當中，編號多少是你所說的綽號「阿銘」的男子？）\n      綽號「阿銘」是編號2號」、「（經警方查詢綽號「阿銘\n      」的男子，真實姓名為郭振銘、男、68/04/25生、Ｚ00000\n      0000，是否為你所說的綽號「阿銘」的男子？）是他沒錯\n      」、「（你都如何向郭振銘連絡購買毒品事情？）我每次\n      都電話聯絡購買毒品事情」、「（你每次都撥打郭振銘的\n      0000 -000000號行動電話，是否就是要向他購買毒品？）\n      有時候我會打該電話與他聊天」、「（你如何認識郭振銘\n      ？）他們家是開宮廟的，我會去他家泡茶聊天」、「（98\n      年9月28日15時05分許，警方於郭振銘0000-000000號通訊\n      監察譯文，你以0000-000000號撥打郭振銘電話，表示（A\n      代表郭振銘；B代表戴文龍）「A：喂。B：我有1千元先那\n      個一下。A：你在哪。B：在家。A：你領錢要給我多少。B\n      ：1萬啦，你在家喔。A：我在我女友這裡，我到家打給你\n      。」代表何意思？）此通話是我要向郭振銘購買毒品，這\n      次我以1000元向他購買安非他命毒品，我們約在臺中縣太\n      平市○○路上交易（正確地址我忘記了）」、「（98年10\n      月11日14時41分許，警方於郭振銘0000-000000號通訊監\n      察譯文，你以00-00000000號撥打郭振銘電話，表示（A代\n      表郭振銘；B代表戴文龍）「A：喂。B：我等一下過去喔\n      。A：你要快一點喔，我要出門。」代表何意思？）此通\n      話是我要向郭振銘購買毒品，這次我以1000元向他購買安\n      非他命，我們約在臺中縣太平市○○路（長億高中門口旁\n      ）交易」、「（你於98年10月11日14時41分，與郭振銘聯\n      繫購買毒品，過多久你們交易成功？）約30分就拿到安非\n      他命毒品了」、「（你在電話中都如何向郭振銘表示要安\n      非他命毒品？）我都告訴那個一下，他就知道了」、「（\n      經警方調閱你之0000-000000號手機撥打與接受10通電話\n      紀錄，有無吸毒或販毒者？）只有0000-000000是郭振銘\n      販賣毒品的電話，其他不是吸毒或販賣毒品的電話」、「\n      （郭振銘的綽號為何？）郭振銘的綽號叫「阿銘」」等語\n      （見上開偵字第25664號卷第27至31頁）；於98年10月22\n      日檢察官偵訊時先證稱：「（最後一次施用毒品時間、地\n      點？）約在98年10月10幾號施用的，在中市○區○○路的\n      長福公園內廁所，以鋁箔紙燒烤方式施用安非他命」、「\n      （施用毒品來源？）向「阿銘」男子買的」、「（如何連\n      絡？）以我手機0000-000000或是我家裡電話00-00000000\n      打至他的手機0000-000000」、「（提示0000-00000 0於9\n      8年9月28日15時至17時許通聯譯文，是否交易毒品事宜？\n      ）是。我買1000元的安非他命，約在中縣太平市（現在臺\n      中市太平區○○○○路旁交易，一手交錢一手交毒品，他\n      以分裝袋交付。他本人騎銀色機車去交易，第一通電話打\n      完後半小時取到毒品」、「（提示0000-000000於98年10\n      月11日14時許通聯譯文，是否談交易毒品事宜？）是。我\n      買1000元的安非他命，約在中縣太平市的長憶高中門口旁\n      交易，一手交錢一手交毒品，他以分裝袋交付。他本人騎\n      銀色機車去交易，於打完電話後半小時取到毒品」、「（\n      提示照片，照片中之人有無綽號「阿銘」之男子？）有，\n      編號2」、「（提示照片，照片中手機是你的？）是」、\n      「（連絡電話有無阿銘的0000-000000？）有」、「（如\n      何得知可以向他購買毒品？）透過朋友認識的」、「（阿\n      銘家是做何的？）財神宮。」，嗣經具結後，復證稱：「\n      （是否如上述分別於98年9月28日15時許、10月11日14 時\n      許各向郭振銘在永豐路、長憶高中購買1000元安非他命屬\n      實？）屬實」、「（指述編號2男子就是綽號「阿銘」是\n      否屬實？）屬實」等語（見上開偵字第25664號卷第37至\n      39頁），是核證人戴文龍於警詢及偵訊均明確陳述於98年\n      9月28日及98年10月11日分別有向被告購買第二級毒品甲\n      基安非他命，且2次所述相符。再證人戴文龍於警詢及檢\n      察官訊問時指認被告時並非單一指認而係就員警、檢察官\n      所提示8張照片為指認，此有證人戴文龍指認被告郭振銘\n      之犯罪嫌疑人記錄表各1份在卷可按（見上開偵字第25664\n      號卷第33頁），自無誤認之虞。再審酌證人戴文龍所陳述\n      與被告郭振銘買賣甲基安非他命時，被告郭振銘所使用之\n      交通工具為銀色機車，與證人黃信峰、張漢偉等人所述相\n      同，且被告郭振銘為警查獲時所騎乘之車牌號碼559-DSN\n      號重型機車，為銀色光陽125C.C重型機車，為被告郭振銘\n      所騎用，業如前述。另證人戴文龍所使用之0000000000號\n      行動電話及00-00000000號電話與被告郭振銘所使用之000\n      0000000號之行動電話，分別於98年9月28日15時05分許、\n      17時18分許及98年10月11日14時41分許均有通聯，且通聯\n      內容所述聯絡購買毒品及交易毒品之過程均與證人戴文龍\n      於警訊及檢察官偵訊時所述大致相符，此亦有海巡署臺中\n      查緝隊電信監察譯文表附卷可憑（見上開偵字第25664號\n      卷第34、35頁）。此外，另有被告郭振銘為警查獲時所騎\n      乘上開機車之照片3張、車籍查詢-基本資料詳細畫面各1\n      份在卷可按（見上開警卷第13、14頁、上開偵字第25664\n      號卷第72頁），足徵證人戴文龍於警詢及偵訊所為關於如\n      附表二編號1、2所示前往指定地點向被告購買第二級毒品\n      甲基安非他命之交易時間、交易地點及交易聯繫過程等之\n      證述內容，核屬有據，並非虛妄。又查證人戴文龍於偵查\n      時復坦承其有於98年10月10幾號吸食甲基安非他命等語（\n      見上開偵字第25664號卷第37頁），而證人戴文龍於98年\n      10月間某日施用第二級毒品甲基安非他命之犯行，經本院\n      以99年度毒聲字第224號裁定送勒戒處所觀察、勒戒等情\n      ，有臺灣臺中地方法院檢察署99年度聲觀字第154號聲請\n      書、99年度聲毒偵字第483號不起訴處分書、本院99年度\n      毒聲字第224號裁定等件附於本院99年度毒聲請字第224號\n      聲請觀察、勒戒案件全案卷可證。另有證人戴文龍之臺灣\n      高等法院被告前案紀錄表等在卷可證（見上開偵字第2566\n      4號卷第138頁、本院卷第46頁），益徵證人戴文龍證述內\n      容中，關於施用第二級毒品甲基安非他命而向被告郭振銘\n      購買第二級毒品甲基安非他命之情，核屬有據，得堪採信\n      。至證人戴文龍於本院審理時翻異前詞改證稱：「（提示\n      98偵25664號卷第25-30頁警詢筆錄、34、35通聯紀錄、37\n      -38頁偵訊筆錄，之前所述有無需要補充？）當時警察在\n      作筆錄時，有問我有沒有跟被告買毒品，我說沒有，警察\n      就要我配合他，我說沒有就不放過我，叫我配合他好點辦\n      事，當初偵訊是警察帶我進去的，警察跟我講就照警詢講\n      就沒事」、「（你警、偵訊都是說謊？）警察叫我配合他\n      我才這樣講」、「（你承認你是誣陷被告？）是」、「（\n      提示同上偵卷第34、35通聯譯文，請問我有一千元，先那\n      個一下，是何意思？）我有時候打電動玩具輸錢的時候跟\n      他借錢」、「（為何電話中不講清楚，為何要暗號？）我\n      打電話給他的時候向他說很急他就知道我意思」、「（為\n      何要用暗號？）我跟他借錢時說先那個一下他就知道了，\n      他知道我喜歡打電動玩具」、「（打電動有需要用暗號嗎\n      ？）沒有，我打電動輸錢說先那個一下他就知道了」、「\n      （毒品來源？）在電動遊藝場有一個人拿給我的」、「（\n      同上偵卷第35頁通聯譯文，你過去找被告作什麼？）有時\n      候我會過去聊天，因為我跟他們家很熟」、「（你說偵訊\n      筆錄是警察叫你依照警詢筆錄內容所講的對不對？）是」\n      、「（你在警詢筆錄中均未提及被告騎機車來交易，偵訊\n      有提及騎銀色機車？）警察叫我隨便配合他，做筆錄比較\n      好做」、「（你是警察的線民嗎？）不是」、「（既然不\n      是為何要配合警察誣陷別人？）當初我說不是，警察好像\n      叫我說讓他比較好做一點不然他沒有辦法跟上面交代，旁\n      邊的警察就說些風涼話說沒有配合以後後果沒有辦法」、\n      「（98年9月28日你與被告到底有無見面？）沒有這個事\n      情，警察叫我這樣講」、「（98年10月11日你們有無約定\n      見面地點？）沒有」、「（在警詢為何講約在長億高中？\n      ）警察問我隨便講壹個地點，比較好做筆錄」等語（見本\n      院99年11月29日審判筆錄第11頁至第14頁），惟證人戴文\n      龍如果只是要向被告郭振銘借錢，借錢並非非法之事情，\n      何須以代號「先那個一下」代稱，況證人戴文龍於98年10\n      月11日通訊監察譯文中係表示「我有1千元先那個一下」\n      ，則證人戴文龍既已有1千元，又何須再向被告郭振銘借\n      錢？是證人戴文龍所稱上開通訊監察譯文中所稱「先那個\n      一下」，係表示要向被告郭振銘借錢等語，並非實在，顯\n      不可採。且證人戴文龍於警詢時，針對警方所提示被告郭\n      振銘0000-000000號電話於98年9月27日之通訊監察譯文內\n      容「（A代表郭振銘；B代表戴文龍「A：喂。B：你在做什\n      麼。A：怎樣。B：那個一下。A：我在打麻將。B：最後一\n      次就好了。A：我打完再打給你。」，證稱係其欲向被告\n      郭振銘購買毒品，但是他在打麻將，所以這次沒買成功等\n      語。即證人戴文龍就警方提示之通訊監察譯文，並未全部\n      承認有向被告郭振銘購買毒品；且證人戴文龍於警詢時均\n      未提及被告郭振銘騎乘機車前往交易地點與之交易毒品乙\n      節，卻於偵訊時提及，則其所稱警詢時係配合警方製作不\n      實筆錄，且偵訊筆錄是警察要其依照警詢筆錄內容所講等\n      語，亦非屬實。況證人即為證人戴文龍製作警詢筆錄之警\n      員賴進忠於本院審理時亦證稱：「（在被告涉及的毒品案\n      件中為何貴單位請證人戴文龍去做筆錄？）因為通訊監察\n      時有聽到證人與被告二人疑似交易安非他命的情事，所以\n      帶回調查」、「（請描述對證人戴文龍於98年10月22日做\n      筆錄之經過？）我們以一問一答做筆錄，全程錄影、錄音\n      做完以後聯絡檢察官移送地檢署複訊」、「（證人戴文龍\n      上次作證說之所以會在警、偵訊證稱被告販賣安非他命給\n      他是因為你說要他配合有無此事？）沒有，我們是有跟他\n      說供出上手可以減刑」、「（你有無對他做出強暴、脅迫\n      非法取供之行為？）沒有」、「（當天將戴文龍帶回地檢\n      署後，檢察官複訊時，警方有無在場戒護？）我們是跟海\n      巡署一起查緝的，我們是在偵訊室外面等候，沒有進去偵\n      訊室」、「（據證人戴文龍於99年3月9日偵訊時當天筆錄\n      的第二頁，提示99毒偵348號卷第8頁並告以要旨，是不是\n      你叫證人這樣講的？）沒有，我們只是叫他陳述事實」、\n      「（製作筆錄時，別人可不可以進來插話？）沒有」、「\n      （當時製作筆錄時，有無其他人過來跟證人戴文龍說如果\n      不配合要對證人怎麼樣或有嚴重的後果這些情節？）沒有\n      ，一開始詢問證人都錄影、錄音」等語，衡諸常情，證人\n      賴進忠應無甘冒偽證罪之處罰，而為虛偽陳述之必要，顯\n      見證人戴文龍於審理時所為前開被告郭振銘並未販賣甲基\n      安非他命之證述，顯係因同庭面對被告所造成之心理壓力\n      始為翻異前詞之證述，應屬事後迴護被告之詞，委不足取\n      。綜上所述，被告郭振銘如附表二編號1、2之犯罪事實欄\n      所載犯行，事證業臻明確，其所辯不足採信，被告郭振銘\n      此部分犯行應堪認定。\n（五）如附表二編號3所載犯罪事實即被告郭振銘販賣第二級毒\n      品甲基安非他命予證人張漢偉之部分，業經證人張漢偉於\n      檢察官偵訊中先證稱：「（最後一次施用毒品地點、時間\n      、方法？）在太平市○○○街的住處的廁所於98年10月11\n      日晚上10時許，將安非他命放入電燈泡以燒烤方式施用安\n      非他命」、「（施用之毒品是向誰買的？）「阿銘」」、\n      「（如何與他連絡？）以我的行動電話0000-000000打至\n      他的行動電話，他的電話我忘了」、「（提示譯文，他的\n      電話是否是0000-000000？）是，0000-000000」、「（你\n      有無帶手機？）與老婆吵架，將手機丟了」、「（你的電\n      話申請人是誰？）我本人」、「（提示0000-000000於98\n      年10月11日於19時許通聯，是否連絡購買毒品？）是」、\n      「（是買何種毒品？）安非他命，我直接去他太平市○○\n      路的家，當時買1000元的安非他命」、「（是阿銘本人將\n      安非他命交給你？）是他本人。此次有交易成功，我也將\n      1000元交給他」、「（提示照片，照片中有無賣給你毒品\n      之男子？）4號」、「（阿銘是騎何種交通工具？）125銀\n      色重機車」，後具結證稱：「（、、、、98年10月11日19\n      時許在郭振銘太平市○○路住家購安非他命1000元是否屬\n      實？）屬實」、「（為何會認識他？）我們是國中同學」\n      、「（具結前陳述是否屬實？）都實在。」等語（見上開\n      偵字第25664號卷第106至108頁）；核與本院審理時證稱\n      ：「（同上卷第103頁98年10月11日通聯，你要向被告買\n      何東西？）買安非他命」、「（過程是否如同偵訊時所述\n      ？）是」、「（被告騎什麼顏色交通工具？）騎銀色125\n      機車」、「（除被告以外，你有無其他毒品來源？）沒有\n      」等語（見本院99年11月29日審判筆錄第17至18頁）相符\n      ，再審酌證人張漢偉所陳述與被告郭振銘買賣甲基安非他\n      命時，被告郭振銘所使用之交通工具為銀色機車，與證人\n      黃信峰、戴文龍等人所述相同，而被告郭振銘為警查獲時\n      所騎乘之車牌號碼559-DSN號重型機車，亦為銀色光陽125\n      C.C重型機車。另證人張漢偉所使用之00-00000000號電話\n      與被告郭振銘所使用之0000000000號之行動電話，於98年\n      10月11日19時06分許有通聯，且通聯之受話基地位置係於\n      臺中縣太平市（現臺中市太平區○○○路361號4樓位於被\n      告之居所臺中縣太平光興路379巷1弄8號附近，而通聯內\n      容所述聯絡購買毒品及交易毒品之過程均與證人張漢偉就\n      此部分向被告購買第二級毒品甲基安非他命於檢察官偵訊\n      及本院審理時所述大致相符，此亦有海巡署臺中查緝隊電\n      信監察譯文表附卷可憑（見上開偵字第25664號卷第102、\n      103頁）。此外，另有被告郭振銘為警查獲時所騎乘上開\n      機車之照片3張、車籍查詢-基本資料詳細畫面、證人張漢\n      偉指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按（\n      見上開警卷第13、14頁、上開偵字第25664號卷第101頁）\n      ，足徵證人張漢偉於偵查及本院審理時所為關於如附表二\n      編號3所示前往指定地點向被告郭振銘購買第二級毒品甲\n      基安非他命之交易時間、交易地點及交易聯繫過程等之證\n      述內容，核屬有據，並非虛妄。又查證人張漢偉於偵查時\n      復坦承其有於98年10月11日晚上10時許吸食甲基安非他命\n      等語（見上開偵字第25664號卷第106頁），益徵證人張漢\n      偉證述內容中，關於施用第二級毒品甲基安非他命而向被\n      告郭振銘購買第二級毒品甲基安非他命之情，核屬有據，\n      得堪採信。綜上所述，被告郭振銘如附表二編號3所載犯\n      行，事證業臻明確，其所辯不足採信，被告郭振銘此部分\n      犯行應堪認定。\n（六）雖證人黃信峰、黃信修所稱係於臺灣臺中監獄執行時認識\n      被告云云，參照被告及證人黃信峰、黃信修之臺灣高等法\n      院被告前案紀錄顯示，證人黃信峰、黃信修所述與被告認\n      識之過程與事實不符，然被告並不否認認識證人黃信峰、\n      黃信修，而證人黃信峰、黃信修對其等於上開時地向被告\n      購買第一級毒品海洛因已於警詢及檢察官偵訊時陳述明確\n      ，復有相關之通聯紀錄及通訊監察譯文佐證，是證人黃信\n      峰、黃信修所述與被告認識之過程雖與事實不符，然不影\n      響本件被告販賣第一級毒品海洛因予證人黃信峰、黃信修\n      事實之認定。\n（七）另證人戴文龍於警、偵訊時、證人張漢偉於偵訊及本院審\n      理時所述均是安非他命，惟一般人並無法分別甲基安非他\n      命及安非他命之差別，於實務上在偵查、審判上陳述均稱\n      是安非他命，而證人戴文龍為警採集之毛髮經法務部調查\n      局檢驗結果，確呈甲基安非他命陽性反應，經法務部調查\n      局出具99年1月13日調科壹字第0990008520號鑑定書存卷\n      可憑，另有本院99年度毒聲字第224號聲請觀察勒戒全案\n      卷證、證人戴文龍之臺灣高等法院被告前案紀錄表等在卷\n      可證（見上開偵字第25664號卷第138頁、本院卷第46頁）\n      ，是本件被告郭振銘所販賣之第二級毒品為甲基安非他命\n      ，併此說明。\n（八）此外，復有被告郭振銘用以供聯絡販賣毒品所用之TECOM\n      廠牌行動電話1支（序號：000000000000000號，內含0000\n      000000號門號SIM卡1枚）扣案可資佐證。\n（九）綜上所述，本案事證已臻明確，被告所為如附表所示各次\n      販賣第一、二級毒品犯行均堪認定，應依法論科。\n三、論罪科刑之理由：\n（一）查毒品危害防制條例第4條於98年5月20日修正公布，同年\n      月22日施行；又法規之制定與法規之修正，如有特定生效\n      日之必要者，依中央法規標準法第14條或第20條第2項準\n      用第14條之規定，應分別特定其施行日期。法規制定或前\n      次修正基於特殊因素所特定之施行日期，並不適用於日後\n      修正或再次修正之條文。法律之制定或修正，若未明定施\n      行日期者，中央法規標準法雖未規定應自何時生效，然法\n      律既經制定或修正並經總統公布，自應依一般原則，自公\n      布日起算至第3日發生效力。至於92年7月9日修正公布之\n      毒品危害防制條例第36條規定：「本條例自公布後6個月\n      施行。」其立法理由係謂：「依修正草案第2條第3項規\n      定，法務部需會同衛生署成立審議委員會每3個月定期檢\n      討調整毒品之分級及品項，而本次新增第四級毒品，有需\n      要在新法施行前先經該審議會檢討後再調整公布，爰預留\n      6個月緩衝期，以利處理。依本條例新修正之規定，有\n      必要再訂定相關子法及修正相關法規，以配合本條例之施\n      行，故亦有需要預留適當緩衝期，以利訂頒相關子法及相\n      關法規之配合修正。」故該條規定，顯係因應該次修正之\n      需，始預留適當之緩衝期。與本次之修正並未定有施行日\n      期之特別規定，且亦未明示係基於何特殊因素而修正，自\n      並不能適用92年7月9日修正公布之毒品危害防制條例第36\n      條自公布後6個月施行之規定（司法院98年6月29日院台廳\n      刑一字第0980014643號函參照），被告本件犯行均在修正\n      施行後，應逕行適用修正後之規定，先予敘明。\n（二）查海洛因、甲基安非他命係毒品危害防制條例第2條第2項\n      第1、2款所規定之第一級、第二級毒品，不得非法持有、\n      販賣。本件亦無證據證明被告於購入第一級毒品海洛因、\n      第二級毒品甲基安非他命時即有販出之意圖，故核被告如\n      附表一所示各次販賣海洛因之行為，係犯毒品危害防制條\n      例第4條第1項之販賣第一級毒品罪，如附表二所示各次販\n      賣甲基安非他命之行為，係犯毒品危害防制條例第4條第1\n      項之販賣第二級毒品罪。被告各次販賣第一級毒品海洛因\n      、第二級毒品甲基安非他命時而持有第一級毒品海洛因、\n      第二級毒品甲基安非他命之低度行為，應為各次販賣之高\n      度行為所吸收，均不另論罪。\n（三）按數行為於同時同地或密切接近之時地實施，侵害同一之\n      法益，各行為之獨立性極為薄弱，依一般社會健全觀念，\n      在時間差距上，難以強行分開，在刑法評價上，以視為數\n      個舉動之接續施行，合為包括之一行為予以評價，較為合\n      理，則屬接續犯，而為包括之一罪（最高法院86年台上字\n      第3295號判例可資參照）。本件被告分別於不同時間、地\n      點販賣第一級毒品海洛因、第二級毒品甲基安非他命，每\n      次在時間及地點差距上，可以分開，在刑法評價上，各具\n      獨立性，各次行為皆可單獨成立犯罪，顯非於同時同地或\n      密切接近之時地實施犯罪之接續犯。另所謂集合犯，係指\n      依一般社會通念，特定犯罪行為具有反覆實施之特性，立\n      法者於制定刑罰法律之初，亦已認知該種行為類型之反覆\n      性，而有意藉由法條中客觀構成要件之行為要素，含括上\n      開具有反覆實施特性之數個犯罪行為，仍僅接受一次刑法\n      之評價為已足。而販賣毒品罪，不論行為人或為零星偶一\n      為之，或不間斷為之，其於行為終了時，即已達營利之目\n      的，自難認立法者於制定刑罰法律之初，已認知販賣毒品\n      行為必屬具反覆性之犯罪，且有意藉由法條中客觀構成要\n      件之行為要素，含括上開具有反覆實施特性之數個犯罪行\n      為。況依94年2月2日總統令修正公布，並自95年7月1日施\n      行之刑法，其修正既依據「刑罰公平原則」之考量，刪除\n      有關連續犯之規定，並將含有連續犯性質之常業犯一併全\n      數刪除（參見刑法修正草案總說明），則再以集合犯之概\n      念評價多數販賣毒品之行為，即有不當。準此，本件被告\n      如附表所示多次販賣第一級毒品、第二級毒品之行為，當\n      無論以接續犯或集合犯之餘地，此時則應回歸一般刑法上\n      行為單、複數之認定，而予論罪科刑，較稱妥適。是被告\n      所犯如附表所示販賣第一級毒品、第二級毒品各罪間，犯\n      意各別，行為互殊，應予分論併罰。\n（四）被告前有如犯罪事實欄所載刑之宣告及執行，有臺灣高等\n      法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後\n      5年內，故意再犯本件最重本刑均為有期徒刑以上之各罪\n      ，皆屬累犯，除法定刑為死刑、無期徒刑部分，依法不得\n      加重外，其餘有期徒刑、罰金刑部分均應依刑法第47條第\n      1項之規定加重其刑。\n（五）按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁\n      量權，但此項裁量權之行使，除應依刑法第57條規定，審\n      酌行為人及其行為等一切情狀，為整體之評價，並應顧及\n      比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社\n      會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，\n      得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條\n      規定科刑時應審酌之一切情狀，並非有截然不同之領域，\n      於裁判上酌減其刑時，應就犯罪一切情狀，予以全盤考量\n      ，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環\n      境，在客觀上足以引起一般同情，以及宣告法定低度刑，\n      是否猶嫌過重等等），以為判斷。本院審酌被告販賣第一\n      級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，\n      得併科新臺幣2千萬元以下罰金」，然同為販賣第一級毒\n      品之人，其原因動機不一，犯罪情節未必盡相同，或有大\n      盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間\n      為求互通有無之有償轉讓者亦有之，其販賣行為所造成危\n      害社會之程度自屬有異，法律科處此類犯罪，所設之法定\n      最低本刑卻同為「無期徒刑者，得併科新臺幣2千萬元以\n      下罰金」，不可謂不重，自非不可依客觀之犯行與主觀之\n      惡性二者加以考量其情狀是否有可憫恕之處，適用刑法第\n      59條之規定酌量減輕其刑，期使個案裁判之量刑能斟酌至\n      當，符合比例原則。查被告各次販賣第一級毒品之行為，\n      雖無視國家對於杜絕毒品危害之禁令，行為固屬不當，應\n      予非難，然其仍屬零星販賣，每次販賣金額非鉅，且各次\n      販賣所得及所販賣之數量非鉅，犯罪所得非多，所販賣之\n      對象非多，其散播毒品之範圍及數量有限，且本件並無扣\n      得大量之毒品，犯罪之情節尚非至惡，其因一時貪念，致\n      罹重典，相對於長期大量販賣毒品之大毒梟而言，其對社\n      會治安及國民健康之危害顯然較小，從被告犯案情節觀之\n      ，倘仍遽處以法定本刑之最低刑度無期徒刑，無異失之過\n      苛而不盡情理，不免予人情輕法重之感，且難謂符合罪刑\n      相當性及比例原則，更無從與大毒梟之惡行有所區隔，是\n      其犯罪情狀相較於法定之重刑，在客觀上足以引起一般人\n      之同情，情節尚堪憫恕，爰依刑法第59條之規定，就其所\n      犯各次販賣第一級毒品罪，均酌量減輕其刑，且就此部分\n      同時具有加重及減輕事由，就法定刑為罰金刑部分應依刑\n      法第71條第1項規定先加後減，至於法定本刑為死刑、無\n      期徒刑部分，僅予減輕其刑。\n（六）爰審酌被告有2次犯罪前科之品性，並有違反毒品危害防\n      制條例之紀錄（參卷附臺灣高等法院被告前案紀錄表），\n      國中畢業之智識程度、家庭經濟為勉持之生活狀況（見警\n      詢筆錄受詢問人欄所載），其明知海洛因、甲基安非他命\n      係戕害人身心之毒品，為貪圖不法利益，竟販賣予他人施\n      用，危害社會治安及國民健康，且販賣毒品為政府戮力查\n      緝之罪，海洛因、甲基安非他命皆足以使施用者導致精神\n      、性格異常，造成生命危險之生理成癮性及心理依賴性，\n      且使購買者有時為購買海洛因、甲基安非他命而另起犯罪\n      之心，惟念被告各次販賣海洛因、甲基安非他命之所得、\n      數量均非多，暨被告否認犯行之犯後態度等一切情狀，分\n      別量處如附表所示之刑，以資懲儆，並依法量定應執行之\n      刑，兼勵自新。至檢察官就被告所犯販賣第一級毒品、第\n      二級毒品罪，具體求刑應執行無期徒刑，然本院審酌上情\n      ，認就被告量處如主文所示之刑並定其應執行之刑，已足\n      資懲儆，檢察官上開具體求刑，尚屬過重，併予敘明。\n（七）按毒品危害防制條例第19條第1項規定，犯販賣毒品罪者\n      ，其犯罪所得之財物均沒收之，係採義務沒收主義。故販\n      賣毒品所得之對價，不問其中成本若干，利潤多少，均應\n      全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨\n      ；又犯毒品危害防制條例第4條之販賣第一級或第二級毒\n      品罪者，依同條例第19條第1項規定，其因犯罪所得之物\n      沒收之，如全部或一部不能沒收時，追徵其價額或以其財\n      產抵償之。所稱因犯罪所得之物，自以實際所得者為限，\n      苟無所得或尚未取得者，自無從為沒收及追繳或抵償之諭\n      知；查，本件被告犯罪所得7000元，並未扣案，然依上開\n      說明及毒品危害防制條例第19條第1項之規定，仍應予沒\n      收，如全部或一部不能沒收時，則由被告財產抵償之。至\n      扣案之行動電話1支（序號：000000000000000號，內含00\n      00000000號門號SIM卡壹枚），為被告所有，已據被告供\n      承在卷，被告有上開販賣之情節，且均有使用上開行動電\n      話及SIM卡之必要，本院認此均為被告所有供販賣第一級\n      毒品、第二級毒品之物，應依毒品危害防制條例第19條第\n      1 項之規定沒收之(此部分既已扣案，而無全部或一部不\n      能沒收情形，亦無追徵其價額之問題)。另扣案之0000000\n      000門號之SIM卡，無法證明與本件被告販賣毒品有關，而\n      被告被查獲時所騎乘之車牌號碼559-DSN號重型機車非被\n      告所有，此有車籍查詢-基本資料詳細畫面存卷足憑，均\n      不另為沒收之諭知。\n參、無罪部分：\n一、公訴意旨另以：郭振銘另基於販賣第二級毒品以營利之犯意\n    ，於98年9月29日18時許，由張漢偉以平日持用0000-000000\n    號行動電話與郭振銘所持用之0000-000000號行動電話聯繫\n    第二級毒品甲基安非他命交易事宜後，在臺中縣太平市○○\n    路379巷1弄8號郭振銘住處，向郭振銘購買價值1000元之第\n    二級毒品甲基安非他命1小包，並在上開地點完成交易，因\n    認被告郭振銘此部分涉犯毒品危害防制條例第4條第2項之販\n    賣第二級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\n    定（最高法院76年臺上字第4986號判例參照）。另刑事訴訟\n    法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    不能為被告有罪之判決。又依最高法院96年度臺上字第1029\n    號判決要旨：「施用毒品者，其所稱向某人購買之供述，須\n    補強證據以擔保其供述之真實性。良以施用毒品者其供述之\n    憑信性本不及於一般人，況施用毒品者其供出來源，因而破\n    獲者，法律復規定得減輕其刑，其有為偵查機關誘導、或為\n    邀輕典而為不實之陳述之可能，其供述之真實性自有合理之\n    懷疑。是本院一貫之見解，認施用毒品者關於其向某人購買\n    毒品之供述，必須補強證據佐證，以擔保其供述之真實性，\n    俾貫澈刑事訴訟無罪推定及嚴格證明之基本原則。又關於毒\n    品施用者其所稱向某人購買毒品之供述，必須補強證據佐證\n    ，係指毒品購買者之供述縱使並無瑕疵，仍須補強證據佐證\n    而言，以擔保其供述之真實性。該所謂補強證據，必須與施\n    用毒品者關於相關毒品交易之供述，具有相當程度之關聯性\n    ，且足使一般人對於施用毒品者之供述無合理之懷疑存在，\n    而得確信其為真實，始足當之」，可見法院尚不得在無直接\n    關聯性之補強證據情形下，即單憑購買毒品施用者之單一指\n    訴，遽論被告販賣毒品之罪責。\n三、公訴意旨認被告郭振銘上開部分亦涉犯毒品危害防制條例第\n    4條第2項之販賣第二級毒品罪嫌，無非係以證人張漢偉於檢\n    察官偵訊時之陳述及通訊監察譯文為其主要論據，經查：依\n    上所述，施用毒品者之指證，固不得作為認定被告有販賣毒\n    品行為之唯一證據，其真實性有待其他必要證據加以補強，\n    然所謂必要之補強證據，並不以證明販賣毒品犯罪構成要件\n    之全部事實為必要，以與施用者之指證具有相當之關聯性為\n    前提，其經與施用者之指證綜合判斷，已達於通常一般人均\n    不致有所懷疑，而得確信施用者之指證為真實者，即得為有\n    罪之認定。相同之情形，購毒者之指證，亦需經過其他必要\n    證據加以補強，始能用為認定行為人有販賣毒品之依據，乃\n    屬至明。惟訊據被告乃堅決否認有公訴人所指此部分販賣第\n    一級毒品予證人張漢偉之犯行，辯稱：當天沒有跟證人張漢\n    偉交易甲基安非他命等語。查證人張漢偉固曾於98年10月29\n    日檢察官偵訊時結證稱：「（提示0000000000於98年9月29\n    日18時許通聯，是否連絡購買毒品?）是」、「（是買何種\n    毒品?）安非他命，我直接去他太平市○○路的家，當時買\n    1000元的安非他命」、「（是阿銘本人將安非他命交給你?\n    ）是他本人。此次有交易成功，我也將1000元交給他」云云\n    （見上開偵字第25664號卷第107頁）。然證人張漢偉於警詢\n    卻陳稱：「98年9月29日18時38分許，警方於郭振銘0000000\n    000號通訊監察譯文，你以0000000000號撥打郭振銘電話，\n    表示（A代表郭振銘；B代表張漢偉「A：喂。B：你在做什麼\n    。A：卡拉OK。B：你在那裏的卡拉OK。A：永豐路。B ：要\n    回來了嗎。A：要啊、怎樣。B：買東西啊。A：我在十幾分\n    。B：下雨，你要我在你家門口等喔。A：不會啦」代表何意\n    思）此通話內容是我要向郭振銘購買毒品，但因為下雨後來\n    我沒有過去向他購買毒品，所以這次沒買成功」等語（見上\n    開警卷第97頁）；復於本院審理時證稱：「（你在98年10月\n    28日警詢中說98年9月29日因為下雨所以沒有過去？）下雨\n    我沒有過去」、「（警詢中你說買500元，偵訊中說買1000\n    元，為何這樣？）我記性很不好，那天問我只有點頭」、「\n    （提示同上卷第102頁之98年9月29日通聯紀錄，請再確認一\n    下，是不是雨停了再去找被告交易？）他沒有回來，我就回\n    去」、「（你沒有要去，再打電話給被告做什麼？）我老婆\n    打電話給我，我在朋友家，我本來有去，在那邊等，等不到\n    人我就回去了」、「（偵訊時有無提示通聯譯文？）沒有」\n    、「提示同上偵查卷第107頁，偵查中有無提示？）有提示\n    ，我有跟檢察官講我回去了」、「（為何偵訊筆錄是記載你\n    這次（98年9月29日）去被告家交易毒品成功？）我有去他\n    家等不到人，我就回去了」、「（到底是偵訊筆錄記載比較\n    清楚，還是現在比較清楚？）現在想不起來了」、「（你在\n    98年10月28日你很明白說98年9月29日因下雨沒有去交易，\n    這次記憶比較清楚？警詢正確？還是偵訊正確？）警察局那\n    邊講的比較正確」等語（見本院99年11月29日審判筆錄第18\n    至20頁）。雖證人張漢偉於偵訊中固表示上揭通訊監察譯文\n    是有向被告購買甲基安非他命，惟證人張漢偉於警詢中已表\n    示該次因下雨沒有購買，而偵查中檢察官並未及時就此部分\n    與證人張漢偉進行釐清，惟相互勾稽證人張漢偉於警詢及本\n    院之陳述內容與通訊監察譯文可知，98年9月29日因下雨，\n    證人張漢偉確實未成功向被告購得第二級毒品甲基安非他命\n    ，是證人張漢偉此部分於偵訊之陳述及於本院審理時檢察官\n    初次訊問時陳稱：「（你說98年9月29日到被告的太平市的\n    家買了一千元的甲基安非他命是否實在？）是」等之陳述，\n    已屬顯然與客觀事實不符而不足為採。則在此情形下，實難\n    遽依據證人張漢偉與警詢、審理中不符之偵訊之證述作為認\n    定被告有於99年9月29日日販賣第二級毒品甲基安非他命予\n    證人張漢偉之事，應屬至明。是綜上所述，本件公訴人所憑\n    之證據，無論直接或間接證據，均尚未達於一般之人均可得\n    確信，而無合理之懷疑存在之程度，本院遍查全卷亦查無其\n    他確切之證據足以證明被告確應負本件罪責，是被告此部分\n    之犯行尚屬不能證明，自應為無罪判決之諭知。\n據上論斷，依事訴訟法第299條第1項前段、第301條第1項前段，\n毒品危害防制條例第4條第1項、第2項、第19條第1項，刑法第11\n條、第47條第1項、第59條、第51條第5款，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決99年度訴字第723號公訴人臺灣臺中地方法院檢察署檢察官被告郭振銘選任辯護人郭隆偉律師上列被告因毒品危害防制條例案件，經檢察官提起公訴（98年度偵字第25664號），本院判決如下：主文郭振銘犯如附表一編號1至5所示之販賣第一級毒品罪，均為累犯，各處如附表一編號1至5所示之刑（含從刑）。又犯如附表二編號1至3所示之販賣第二級毒品罪，均為累犯，各處如附表二編號1至3所示之刑（含從刑）。應執行有期徒刑貳拾年，扣案之TECOM廠牌行動電話壹支（序號：000000000000000號，內含0000000000號門號SIM卡壹枚）沒收；未扣案之販賣第一、二級毒品所得財物新臺幣柒仟元沒收，如全部或一部不能沒收時，以其財產抵償之。其餘被訴於98年9月29日販賣第二級毒品予張漢偉部分無罪。犯罪事實一、郭振銘前於民國95年間，因違反毒品危害防制條例案件，經本院臺中簡易庭以95年度中簡字第1583號判決判處有期徒刑4月確定，於95年11月21日易科罰金執行完畢。詎仍不知悔改，明知海洛因、甲基安非他命均為政府依據毒品危害防制條例所公告列管之第一、二級毒品，非經許可不得持有、販賣，竟仍基於販賣海洛因、甲基安非他命以營利之各別犯意，以門號0000000000號行動電話作為販賣第一級毒品海洛因、第二級毒品甲基安非他命之聯絡工具，於如附表一編號1至5所示時、地及方式，販賣第一級毒品海洛因予黃信峰、黃信修等人。另於如附表二編號1至3所示時、地及方式，販賣第二級毒品甲基安非他命予戴文龍、張漢偉等人。嗣因警方報請臺灣臺中地方法院檢察署檢察官向本院聲請對郭振銘所持用之0000000000號行動電話實施通訊監察，並於98年10月22日凌晨0時30分許，持本院核發之搜索票至臺中縣太平市（現臺中市太平區○○○路379巷1弄8號郭振銘住處搜索，扣得郭振銘所有供聯繫販賣毒品使用之TECOM廠牌行動電話壹支（序號：000000000000000號，內含0000000000號門號SIM卡壹枚），而查悉上情。二、案經臺灣臺中地方法院檢察署檢察官指揮臺中市警察局刑警大隊偵二隊、臺中市警察局第三分局偵辦，暨該署檢察官簽分後偵查起訴。理由壹、證據能力之說明：一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之言詞或書面陳述，除法律有規定外，不得作為證據；被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，得為證據，刑事訴訟法第159條第1項、第159條之2分別定有明文。刑事訴訟法第159條之2規定所謂「調查中所為之陳述與審判中不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異；而所謂「較可信之特別情況」之情形，亦應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，若陳述係在特別可信之情形況所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據能力；所稱「外部情況」之認定，例如，1.時間之間隔：陳述人先前陳述是在記憶新的情況下直接作成，一般與事實較相近，事後即可能記憶減弱或變化，致有不清晰或陳述不符之現象產生。2.有意識的迴避：由於先前陳述時被告未在場，是陳述人直接面對詢問警員所為陳述較為坦然；事後可能因陳述人對被告有所顧忌或同情，因而在被告面前較不願陳述不利被告之事實。3.受外力干擾：陳述人單獨面對檢察事務官或司法警察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收買等外力之影響，其陳述較趨於真實，若被告在庭或有其他成員參與旁聽時，陳述人可能會本能的作出迴避對被告不利之證述，或因不想生事乃虛構事實而為陳述。4.事後串謀：目擊證人對警察描述所目賭情形，因較無時間或動機去編造事實，客觀上亦較難認與被告間有勾串情事，其陳述具有較可信性，但事後因特殊關係，雙方可能因串謀而統一口徑，或事後情況變化，兩者從原先敵對關係變成現在友好關係等情形，其陳述即易偏離事實而較不可信。5.警詢或檢察事務官偵查時，有無辯護人、代理人或親友在場：如有上開親誼之人在場，自可期待證人為自由從容之陳述，其證言之可信度自較高。6.警詢或檢察事務官所作之偵查筆錄記載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣、加重減輕事由或起訴合法要件等事實或情況，均翔實記載完整，自可推定證人之陳述，與事實較為相近，而可信為真實。法院應斟酌上列因素綜合判斷，亦應細究陳述人之問答態度、表情與舉動之變化，此一要件係屬訴訟法事實之證明，以自由證明為已足。是若被告以外之人於審判外之陳述，係在特別可信之情況下所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認具有證據能力。經查：證人黃信峰、黃信修、戴文龍於警詢中證述其確向被告購買海洛因或甲基安非他命之事實，惟證人黃信峰於本院審理時證述：伊並無向被告購買海洛因，伊打電話給被告是跟被告聊天借錢云云；證人黃信修於本院審理時證稱：伊是打電話給被告是拜託被告幫伊跟第三人調海洛因云云；證人戴文龍於本院審理時則證稱：伊沒有跟被告購買甲基安非他命，打電話給被告是跟被告聊天或為了跟被告借錢云云。經核證人黃信峰、黃信修、戴文龍於警詢及本院審理時之證述，已有前後陳述不符之情。爰審酌上開證人於警詢時之陳述，應係在其記憶較為猶新的情況下直接作成，可立即反應所知，不致因時隔日久而遺忘案情，一般與事實較相近，且於警詢時，被告並未在場，其於本院作證時，被告則同時在庭。由於上開證人先前於警詢陳述時被告未在場，其直接面對詢問警員所為陳述自較為坦然，亦無來自被告同庭在場之壓力而有出於虛偽不實之指證，其陳述較趨於真實。另上開證人經警方進行詢問，並於員警詢問後，經其簽名確認筆錄記載內容無訛，且上開證人亦未證述其於警詢中所述非出於自由意志所言，足認其於警詢之陳述具有任意性，而上開證人於警詢時已供述向被告購買海洛因、甲基安非他命之時間、地點、金額，亦查無其設詞誣陷被告之動機存在。綜上所述，證人黃信峰、黃信修、戴文龍於警詢中所為之陳述，客觀上具有較可信之特別情況，且其係直接向被告購買毒品之人，為證明具有極度封閉、隱密性之販賣毒品犯罪事實存否所必要。故依上開說明，證人黃信峰、黃信修、戴文龍於警詢中之陳述，應有證據能力。二、證人張漢偉於警詢之證述，屬被告以外之人於審判外所為之言詞陳述，經核尚無刑事訴訟法第159條之2所指傳聞例外之情形，復經辯護人於本院行準備程序時指稱無證據能力（見本院卷第20頁背面），自無證據能力。惟按我國刑事訴訟法基於證據裁判主義及證據能力之規定，得以作為認定犯罪事實之依據，以有證據能力之證據為限，惟於審判期日證人所為陳述與審判外之陳述相異時，可提出該證人先前所為自我矛盾之陳述，用來減低其在審判時證言之證明力，此種作為彈劾證據使用之傳聞證據，因非用於認定犯罪事實之基礎，不受傳聞法則之拘束。因此，被告以外之人於審判外之言詞或書面陳述，雖不符合傳聞法則之例外規定，而不能作為認定犯罪事實之證據，但尚非不得以之作為彈劾證據，用來爭執或減損被告、證人或鑑定人陳述之證明力，以供法院審判心證之參考（最高法院98年度台上字第6648號判決要旨參照）。三、次按電話監聽譯文（通訊監察譯文），僅屬依據監聽錄音結果予以翻譯之文字，固具文書證據之外觀，但實際上仍應認監聽所得之錄音帶，始屬調查犯罪所得之證物，乃刑事訴訟法第165條之1第2項所稱之新科技證物，如其蒐證程序合法，且當事人已承認監聽錄音譯文之內容屬實，或對於該譯文內容並無爭執，而法院復已就該譯文依法踐行調查證據程序者，該監聽錄音之譯文即與播放錄音有同等價值，自有證據能力（最高法院98年度台上字第527號判決意旨參照）。查本案係經臺灣臺中地方法院檢察署檢察官就被告所使用門號0000000000號之行動電話向本院聲請核發通訊監察書（98年度聲監字第1048號）實施通訊監察結果，發覺被告涉有販賣毒品等罪嫌而查獲，有本院通訊監察書及通訊監察譯文在卷可參（見警卷第40至70頁），本院於審理時業已就上開通訊監察書及譯文依法提示被告，踐行調查證據之程序，經核與監聽錄音具有相同之價值，自有證據能力。四、刑事訴訟法第159條之4規定，可作為證據之文書有：一除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書。二除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書。三除前二款之情形外，其他於可信之特別情況下所製作之文書。而該法條第2款所稱從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，因係於通常業務過程不間斷、有規律而準確之記載，且大部分紀錄係完成於業務終了前後，無預見日後可能會被提供作為證據之不實登載動機，不實之可能性小，除非該等紀錄文書或證明文書有顯然不可信之情況，否則有承認其為證據之必要；因此，採取上開文書作為證據，應注意該文書之製作，是否係於例行性之業務過程中，基於觀察或發現而當場或即時記載之特徵，查卷附之行動電話門號之通聯調閱查詢單，係電信業者依申請人申辦門號時所登記之身分資料而登錄，僅用以識別門號申請人之人別；而通聯紀錄則係由各家電信業者為計算電話通話費用，而以電信業者管控之電腦設備逐筆紀錄通話門號之通話日期、時間長短、通話對方門號（即發話方、受話方與發簡訊）、通話地點所在之最近基地台位置等。則上開門號通聯調閱查詢單及通聯紀錄，顯非為訴訟上之特定目的而製作，而係屬於通常業務過程中不間斷之規律性、機械性記載，自屬於從事業務之人於業務上或通常業務過程所須製作之紀錄文書，經查亦無顯不可信之情況，故本件通聯紀錄自應具有證據能力。五、末按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查檢察官、被告及辯護人對於本案卷內其餘相關供述之證據能力，於本院準備程序中均表示沒有意見等語，且檢察官、被告及辯護人就上述證據資料，並未就有合於刑事訴訟法第159條第1項不得為證據之情形於本院言詞辯論終結前聲明異議，而上述證人之證述、文書卷證資料亦經本院於審理期日逐一提示、並告以要旨，本院復審酌相關證人證述筆錄製成、文書卷證資料取得，並無證據顯示有何違背程序規定情事，依據上述之說明，均應具有證據能力。貳、實體方面：一、被告郭振銘於本院審理時否認上開犯行，並辯稱：其並無販賣第一級毒品海洛因、第二級毒品甲安非他命予證人黃信峰、黃信修、戴文龍、張漢偉等人云云，惟查：（一）按交互詰問制度設計之主要目的，在於使刑事被告得以盤詰、辯明證人現在與先前所為供述證言之真偽，以期發見實體真實。就實質證據價值面之判斷而言，既無所謂「案重初供」原則，當亦無所謂其證據價值即當然比審判外未經交互詰問之陳述為高之可言。良以證人所為之供述證言，係由證人陳述其所親身經歷事實之內容，而證人均係於體驗事實後之一段期間，方於警詢或檢察官偵訊時為陳述，更於其後之一段期間，始於審判中接受檢、辯或被告之詰問，受限於人之記憶能力及言語表達能力有限，本難期證人於警詢或檢察官偵訊時，能鉅細無遺完全供述呈現其所經歷之事實內容，更無從期待其於法院審理時，能一字不漏完全轉述先前所證述之內容。因此，詰問規則方容許遇有「關於證人記憶不清之事項，為喚起其記憶所必要者」、「證人為與先前不符之陳述時，其先前之陳述」之情形時，即使為主詰問亦可實施誘導詰問（刑事訴訟法第166條之1第3項第3款、第6款參照），以喚起證人之記憶，並為精確之言語表達。從而，經交互詰問後，於綜核證人歷次陳述之內容時（包括檢察官偵訊時之陳述、法院審理時之陳述，以及於容許警詢陳述做為證據時之警詢內容），自應著重於證人對於待證事實主要內容之先後陳述有無重大歧異，藉此以判斷其證言之證明力高低，不得僅因證人所供述之部分內容不確定，或於交互詰問過程中，就同一問題之回答有先後更正或不一致之處；或證人先前證述之內容，與其於交互詰問時所證述之內容未完全一致，即全盤否認證人證言之真實性。故證人之供述證言，前後雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則，斟酌其他情形，作合理之比較，定其取捨。又供述證據之一部認為真實者，予以採取，亦非法則所不許（最高法院97年度台上字第96號判決意旨參照）；又按刑事訴訟法就證據之證明力，採自由心證主義，將證據之證明力，委由法官評價，即凡經合法調查之有證據能力之證據，由法官本於生活經驗上認為確實之經驗法則及理則上當然之論理法則以形成確信之心證。是心證之形成，由來於經嚴格證明之證據資料之推理作用；有由一個證據而形成者，亦有賴數個證據而獲得者。一種證據，不足形成正確之心證時，即應調查其他證據。如何從無數之事實證據中，擇其最接近事實之證據，此為證據之評價問題。在數個證據中，雖均不能單獨證明全部事實，但如各證據間具有互補性或關連性，事實審法院自應就全部之證據，經綜合歸納之觀察，依經驗法則衡情度理，本於自由心證客觀判斷，方符真實發現主義之精神（最高法院96年度台上字第5003號判決參照）。次按證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院應本其自由心證予以斟酌，作合理之比較，依據經驗法則予以判斷，定其取捨，尤其關於行為經過之細節，難免因人記憶客觀上之侷限或時隔日久而有錯誤，苟於其基本事實陳述之真實性無礙時，仍非不得予以採信，非謂一有不符或矛盾，即應認其全部均不可採信（最高法院99年度臺上字第6304號判決意旨參照）。（二）如附表一編號1至3所載犯罪事實即被告郭振銘販賣第一級毒品海洛因予證人黃信峰之部分，業經證人黃信峰於98年6月24日警詢證稱：「（你最後一次是何時、何地施用海洛因毒品？）我最後一次施用海洛因毒品是98年6月21日12時許，在臺中市○○區○○路與軍和路路口附近施用海洛因毒品」、「（你海洛因毒品來源係向何人購買？代價為何？一次購買多少量？）一個綽號叫「阿明」之男子購買。一次以新台幣一千元購買。重量多少我不知道」、「（綽號「阿明」之男子特徵為何？你們如何連絡？住所為何？）大約35歲、身高大約168公分、體重78公斤、身材壯碩、中性皮膚、有戴眼鏡、短頭髮。我都撥打他持用手機號碼0000-000000號與他連絡。我不曉得」、「（綽號「阿明」之男子持用手機號碼0000-000000號，是否有輸入你持用手機電話簿內？為何你能正確提供綽號「阿明」之男子持用手機號碼為？警方所翻拍之手機號碼0000-000000號照片，是否為綽號「阿明」之男子持用無誤？）沒有輸入。因為都是他撥打給我。是綽號「阿明」之男子持用無誤」、「（綽號「阿明」之男子真實姓名為何？使用交通工具為何？）我不曉得。騎乘銀色光陽125cc重機，車牌號碼我不記得」、「（你向綽號「阿明」之男子購買毒品作何用途？）自己注射」、「（綽號「阿明」之男子具體販賣海洛因毒品給你時間為何？地點為何？金額為何？重量為何？）交易時間在98年5月12日至98年6月20日。交易地點在臺中縣太平市竹仔坑「七星加油站」外面。交易金額每次均新台幣一千元。交易重量我不曉得」、「（你與綽號「阿明」之男子是否財務糾紛或仇隙？）均沒有」、「（你有無持用行動電話號碼？）有，手機號碼0000-000000號」等語（見臺灣臺中地方法院檢察署98年度偵字第25664號卷第43、44頁）；於98年8月21日警詢證稱：「（你最後一次是何時、何地施用海洛因毒品？）我最後一次施用海洛因毒品98年7月6日8時許，在台中市○○區○○路與太原路口附近施用海洛因毒品」、「你海洛因毒品來源係向何人購買？代價為何？一次購買多少量？）一個綽號叫「阿明」之男子購買，一次以新台幣一千元購買。重量多少我不知道」、「（綽號「阿明」之男子特徵為何？你們如何連絡？住所為何？）大約35歲、身高大約168公分、體重78公斤、身材壯碩、中性皮膚、有戴眼鏡、短頭髮。我都撥打他持用手機號碼0000-000000號與他連絡。我不曉得」、「（你有無持用行動電話號碼？）沒有」、「（為何你能提供綽號「阿明」之男子持用手機號碼0000-000000號？）我都記在腦海，已經背起來。（綽號「阿明」之男子真實姓名為何？使用交通工具為何？）我不曉得。騎乘銀色光陽125cc重機，車牌號碼我不記得」、「（你向綽號「阿明」之男子購買毒品作何用途？）自己注射」、「（綽號「阿明」之男子具體販賣海洛因毒品給你時間為何？地點為何？金額為何？重量為何？）交易時間在98年5月12日至98年7月5日。交易地點在臺中縣太平市竹仔坑「七星加油站」外面。交易金額每次均新台幣一千元。交易重量我不曉得」、「（你與綽號「阿明」之男子是否財務糾紛或仇隙？）均沒有」等語（見上開偵字第25664號卷第50、51頁）；於檢察官偵訊時證稱：「（之前在六分局西屯所做筆錄是否實在？）實在」、「（之前是否有多次施用毒品遭查獲？）是」、「（施用毒品的來源？）「阿銘」男子」、「（如何與他認識？）朋友介紹的」、「（如何聯洛買毒品？）以我的行動0000-000000打至他的電話0000-000000門號」、「（平日連絡是為購買毒品或聊天？）為了購買毒品」、「（今年6、7、8月間有無向他買毒品？）有」、「（阿銘都用何種交通工具交易？）騎銀色機車交易，都是他自己一個人來」、「（提示0000-000000於98年7月7日雙向通聯，是否為連絡交易毒品？）是，約在大里市工業區旁，買1000元海洛因，由他本人來交易，一手交錢一手交易毒品」、「（提示0000-000000於98年6月19日雙向通聯，是否為連絡交易毒品？）是，連絡了四通電話，交易一次，約在大里塗城路旁，買1000元海洛因，由他本人來交易，一手交錢一手交易毒品，在晚上7時55分取到毒品」、「（提示0000-000000於98年6月20日雙向通聯，是否為連絡交易毒品？）是，但太晚，他在睡沒有接，也沒有交易」、「（提示0000-000000於98年6月21日雙向通聯，是否為連絡交易毒品？）是，約在太平光興路附近，他本人來交易，也是買1000元海洛因，由他本人來交易，一手交錢一手交易毒品。約在當天下午2時55分就拿到毒品了」、「（提示照片，何者為「阿銘」？）就是編號1」、「（經查編號1為郭振銘有無意見？）沒有」、「（上開陳述分別於98年6月19日19時許、21日下午2時許、98年7月7日上午11時許向郭振銘分別購買海洛因1000元是否屬實？）屬實。」等語（見上開偵字第25664號偵查卷宗第76至78頁），核證人黃信峰於警詢及偵訊均明確指出有向被告購買第一級毒品海洛因，且證人黃信峰於檢察官訊問時指認被告時並非單一指認而係就檢察官所提示8張照片為指認，此有證人黃信峰指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按（見上開偵字第25664號卷第70頁），自無誤認之虞。此外，證人黃信峰所稱有以0000000000號電話撥打0000000000號之電話與「阿明（銘）」聯絡購買毒品海洛因，經本院核對上開0000000000號及0000000000號電話之雙向通聯紀錄，顯示上開2支行動電話，確實有於98年6月19日16時18分許、16時56分許、19時41分、19時45分許，於98年6月21日14時18分許、14時45分許，98年7月7日10時55分許通訊聯繫，此有0000000000號及0000000000號電話之通訊監察分析及雙向通聯記錄附卷可稽（見上開偵字第25664號卷第55、56、58、59頁），上開0000000000號之行動電話，確為被告郭振銘在使用，亦為被告郭振銘所自承，再審酌證人黃信峰所陳述與被告郭振銘買賣海洛因時，被告郭振銘所使用之交通工具為銀色光陽125C.C重型機車，與證人戴文龍、張漢偉等人所述相同，且被告郭振銘為警查獲時所騎乘之車牌號碼559-DSN號重型機車，為銀色光陽125C.C重型機車，而證人郭振典於偵訊時亦證稱：車牌號碼559-DSN號重型機車都是被告郭振銘在騎的等語（見上開偵字第25664號卷第86頁）。復有被告郭振銘為警查獲時所騎乘上開機車之照片3張、車籍查詢-基本資料詳細畫面各1份在卷可按（見上開臺中市警察局中市警刑字第（偵二）039號卷第13、14頁），足徵證人黃信峰於警詢及偵訊所為關於如附表一編號1至3所示向被告購買第一級毒品海洛因之交易聯繫過程等之證述內容，核屬有據，並非虛妄。又查證人黃信峰於98年7月3日施用第一級毒品海洛因之犯行，經本院以98年度訴字第3180號判決判處有期徒刑1年確定，有本院98年度訴字第3180號判決附本院98年度訴字第3180號卷可佐，亦有證人黃信峰之臺灣高等法院被告前案紀錄表等存卷可憑（見本院卷第43頁），益徵證人黃信峰證述內容中，關於施用第一級毒品海洛因而向被告郭振銘購買第一級毒品海洛因之情，核屬有據，得堪採信。至證人黃信峰於本院審理時翻異前詞，改證稱：伊於檢察官偵訊當時因為吃藥在退藥，頭暈暈的，檢察官說什麼伊也不知道，當時檢察官有拿電話通聯給伊看，但是那是借錢，不是買賣毒品，指認照片也是隨便指認的等語云云（見本院99年9月20日審判筆錄第5至9頁），惟查，證人黃信峰係於98年9月30日即因案入臺中看守所，此有臺灣高等法院被前案紀錄表存卷足憑（見本院卷第45頁），而證人黃信峰係於98年10月22日始由檢察官提解訊問，距證人黃信峰入臺灣看所守已有20餘日，而證人黃信峰在臺灣看守所實無施用毒品之可能，則證人黃信峰於檢察官訊問更無所謂「退藥頭暈暈」之可能，是證人黃信峰於本院審理所述「其於檢察官偵訊當時因為吃藥在退藥，頭暈暈的」一節，已為虛假，而不可採信。再證人黃信峰於偵訊時對於問題均能具體回答、清楚描述細節，且對於檢察官提示之通聯紀錄，並非全部承認係與被告郭振銘交易毒品之通聯，反而清楚指出所提示之0000-000000號電話於98年6月20日之雙向通聯紀錄，因為時間太晚，所以沒有完成交易等語（見上開偵字第25664號卷第77頁），並未曾表示有何昏沈不能進行偵訊之情況，足徵上開偵訊中之證述均係出於證人黃信峰之自由意志。且查證人黃信峰於審理時證述2人彼此間並無任何仇怨，衡諸常情，證人黃信峰應無甘冒偽證罪之處罰，誣指被告涉犯本罪，而為虛偽陳述其毒品來源之必要，顯見證人黃信峰於審理時所為前開被告並未販賣海洛因之證述，顯係因同庭面對被告所造成之心理壓力始為翻異前詞之證述，應屬事後迴護被告之詞，委不足取。至證人黃信峰於警詢所述與被告買賣海洛因時間係在98年5月12日至98年7月5日及交易地點均在臺中縣太平市（現臺中市太平區）竹仔坑「七星加油站」外面云云，與檢察官偵訊所述不同，然查，證人黃信峰於警詢時，員警並未提示通聯紀錄予證人黃信峰，亦未就各別購買行為而回答，而於檢察官偵訊時係就98年6月19日、98年6月21日及98年7月7日分別回答各次之購買地點，且係經過檢察官提示證人黃信峰與被告之通聯予證人黃信峰後，證人黃信峰始為回答，是就被告販賣予證人黃信峰海洛因之時間、地點，自應以證人黃信峰於檢察官偵訊時所為之陳述為準確，併此敘明。綜上所述，被告郭振銘如附表一編號1至3之犯罪事實欄所載犯行，事證業臻明確，其所辯不足採信，被告郭振銘此部分犯行應堪認定。（三）如附表一編號4、5所載犯罪事實即被告郭振銘販賣第一級毒品海洛因予證人黃信修之部分，業經證人黃信修於警詢證稱：「（你吸食何種毒品？）我吸食海洛因毒品」、「（你最後一次於何時何地吸食？）最後一次於98年10月14日15時許，在臺中縣太平市○○路上（一江橋旁的巷子）內吸食海洛因毒品」、「（你除了吸食海洛因毒品外，有無吸食其他毒品？）沒有。只有吸食海洛因毒品」、「（你吸食海洛因毒品的來源？）我都跟綽號「阿銘」的男子購買的」、「（警方提示毒品危害防制條例第17條規定「供出毒品來源因而破獲者得減輕其刑」你知否？）我知道」、「（你都如何聯絡綽號「阿銘」的男子？）我都撥打綽號「阿銘」0000-000000電話聯絡」、「（你共向綽號「阿銘」購買過幾次毒品？）共向他購買過2次毒品」、「（你向綽號「阿銘」購買2次毒品，分別在何時地？購買何種毒品？價錢為何？重量為何？）第1次於98年10月11日中午，向綽號「阿銘」購買新台幣（下同）500元的毒品，我們約在臺中縣太平市○○路上（一江橋旁的巷子）交易，重量我不知道多重，只可以注射1次的量。第2次於98年10月14日14時許，向綽號「阿銘」購買500元的毒品，我們約在臺中縣太平市○○路上（一江橋旁的巷子）交易，重量我不知道多重，只可以注射1次的量」、「（你除了向綽號「阿銘」的男子購買毒品，有無再向其他人購買毒品？）沒有」、「（現在警方提示8人檔案照片供你指認，犯罪嫌疑人不一定存在被指認人當中，編號多少是你所說的綽號「阿銘」的男子？）綽號「阿銘」的男子是編號1」、「（經警方查詢綽號「阿銘」的男子，真實姓名為郭振銘、男、68/04/25生、Ｚ000000000，是否為你所說的綽號「阿銘」的男子？）是他沒錯」、「（你都如何向郭振銘連絡購買毒品事情？）我每次都電話聯絡購買毒品事情」、「（你每次都撥打郭振銘的0000-000000號行動電話，是否就是要向他購買毒品？）是的。我要購買毒品才會撥打他的0000-000000號連絡」、「（98年10月11日11時02分許，警方於郭振銘0000-000000號通訊監察譯文，你以0000-000000號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修「A：喂。B：要去找你。A：下午啦。B：你現在那裡沒有喔。」代表何意思？）此通話是我要向郭振銘購買毒品，這次我以500元向他購買海洛因，我們約在台中縣太平市○○路上的一江橋旁的巷子內交易」「（你於98年10月11日11時02分，與郭振銘聯繫購買毒品，過多久你們交易成功？）差不多於11時30分至12時就拿到海洛因毒品了」、「（98年10月14日13時43分許，警方於郭振銘0000-000000號通訊監察譯文，你以0000-000000號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修「A：喂。B：我阿德他兒子，我方便過去找你嗎。A：多少。B：1。A：夠嗎。B：有。A：巷子。」代表何意思？）此通話是我要向郭振銘購買毒品，這次我以500元向他購買海洛因毒品，我們約在台中縣太平市○○路上的一江橋邊的巷子內交易」、「（98年10月14日14時04分許，警方於郭振銘0000-000000號通訊監察譯文，你以0000-000000號撥打郭振銘電話，表示（A代表郭振銘；B代表黃信修「A：喂。B：我到巷子了。A：你開車還是騎車。B：開車。A：好。」代表何意思？）跟上一通通話一樣，我跟郭振銘說我已經在一江橋旁的巷子了」、「（你於98年10月11日14時04分，與郭振銘聯繫購買毒品，過多久你們交易成功？）差不多10分至15分就拿到海洛因毒品了」、「（你在電話中都如何向郭振銘表示要海洛因毒品？）我都告訴他要1，他就知道了」、「（1意思為何？）1代表1張海洛因毒品，1張就是1000元」、「（經警方調閱你之0000-000000號手機撥打與接受10通電話紀錄，有無吸毒或販毒者？）只有0000-000000是郭振銘販賣毒品的電話，其他不是吸毒及販賣毒品的電話」、「（郭振銘的綽號為何？）郭振銘的綽號叫「阿銘」等語（見上開偵字第25664號卷第8至12頁）；於檢察官偵訊時證稱：「（在警察局所言是否屬實？）屬實」、「（毒品是向誰購買？）綽號「阿銘」男子。以打電話方式連絡」、「（以何電話與他連絡？）以我的行動門號0000-000000打至阿銘的0000000000」、「（提示0000-000000行動電話98年10月11日11時許的通聯，是否談交易毒品？）這次是買500元的海洛因」、「（交易地點？）也是在中縣太平市一江橋旁的巷子」、「（是綽號「阿銘」本人來交易？）是的」、「（他如何來？）騎機車」、「（買毒品是為何？）自己施用」、「（11時許連絡後多久拿到毒品？）12點多」、「（如何包裝？）小分裝袋，是一手交錢，一手交貨」、「（提示0000-000000行動電話98年10月11日14時許之通聯，是否是交易毒品之內容？）是，也是買500元的海洛因」、「（為何譯文中他問多少，你說1？）1是代表1000元海洛因之意，要這樣講他才會出來賣我毒品，事實上身上只有500元，待他到後我再要求他賣我500元的海洛因」、「（譯文是你說你是阿德之子是何意？）是我的代號，我父親是黃文德，怕他人知道我的名字」、「（交易地點？）也是在中縣太平市一江橋旁的巷子」、「（阿銘如何來？）開車」、「（買毒品是為何？）自己施用。（下午1時許連絡後多久拿到毒品？）下午2點多」、「（如何包裝？）小分裝袋，是一手交錢，一手交貨」、「（提示照片，照片中有無阿銘男子？）有，就是1號」、「（經查是叫郭振銘？）是，沒錯」、「（提示照片，這是否是你使用的手機照片？）是」、「（照片中顯示你在98年10月21日有打給阿銘所使用的0000-000000？）是。」；嗣經具結後，復證稱：「（上開陳述分別於98年10月11、14日向阿銘購買海洛因分別為500、500元在太平市一江橋的巷內購毒是否屬實？）屬實」、「（你指認編號1男子就是阿銘，是否屬實？）屬實」、「（阿銘男子使用0000-000000門號是否屬實？）屬實。」等語（見上開偵字第25664號卷第20至23頁）。另證人黃信修於其所涉犯之施用毒品案件偵查中亦陳稱：「（是否願意供出毒品來源？）我今天10月21日貴署檢察官有請警察帶我至貴署訊問我，我在當時就已經有講清楚了藥頭是誰，藥頭是郭振銘，並進行指認，我是證人的身分說明。」等語（見臺灣臺中地方法院檢察署98年度毒偵字第4506號偵查卷宗第8頁），是核證人黃信峰於警詢及偵訊均明確陳述於98年10月11日及98年10月14日分別有向被告購買第一級毒品海洛因，且2次所述相符，另證人黃信修於本身所涉及之施用第一級毒品案件中再次陳述其施用第一級毒品海洛因之來源是被告，並核與證人黃信修於本院審理時證稱：於警、偵訊所述實在，並有2次至被告郭振銘處拿得第一級毒品海洛因，其並分別交付500元給被告郭振銘，地點均是太平市一江橋旁邊的巷子等語相符。再證人黃信修於警詢及檢察官訊問時指認被告時並非單一指認而係就員警、檢察官所提示8張照片為指認，此有證人黃信修指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按（見上開偵字第25664號卷第14頁），自無誤認之虞。而證人黃信修所使用之0000000000號行動電話與被告郭振銘所使用之0000000000號之行動電話，於98年10月11日11時02分許，98年10月14日13時43分許、14時04分許均有通聯，且通聯內容所述聯絡購買毒品及交易毒品之過程均與證人黃信修於警訊及檢察官偵訊時所述大致相符，此亦有海巡署臺中查緝隊電信監察譯文表附卷可憑（見上開偵字第25664號卷第16、17頁），上開0000000000號之行動電話，確為被告郭振銘在使用，已如上述。此外，另有個人戶籍及相片影像資料查詢結果各1份在卷可按（見上開警卷第38、39頁），足徵證人黃信修於警詢及偵訊所為關於如附表一編號4、5所示前往指定地點向被告郭振銘購買第一級毒品海洛因之交易時間、交易地點及交易聯繫過程等之證述內容，核屬有據，並非虛妄。又查證人黃信修於警詢時復坦承其有於98年10月14日15時許，在臺中縣太平市○○路上（一江橋旁的巷子內）吸食海洛因等語（見上開偵字第25664號卷第8頁），而證人黃信修於98年10月21日施用第一級毒品海洛因之犯行，經本院以99年度訴字第454號判決判處有期徒刑10月確定，有本院99年度訴字第454號判決附本院99年度訴字第454號卷可證，亦有證人黃信修之臺灣高等法院被告前案紀錄表等存卷可憑（見本院卷第37頁背面），益徵證人黃信修證述內容中，關於施用第一級毒品海洛而向被告郭振銘購買第一級毒品海洛因之情，核屬有據，得堪採信。雖證人黃信修於審理中另證稱：係請被告郭振銘代為調貨，警詢時因為有吃藥頭腦不清楚云云（見本院99年11月29日審判筆錄第6頁至第8頁）。惟查，證人黃信修於警詢時對於問題均能具體回答、清楚描述細節，且對於警方提示之98年10月21日通訊監察譯文，猶能清楚表示該次是要以英文字典換購500元的海洛因，但沒有交易成功等語，並未曾表示有何昏沈不能進行詢問之情況，足徵上開警詢中之證述均係出於證人黃信修之自由意志。參以證人黃信修於偵訊中復為相同之證述，且證人黃信修於審理時證述2人彼此間並無任何仇怨，衡諸常情，證人黃信修應無甘冒偽證罪之處罰，誣指被告涉犯本罪，而為虛偽陳述其毒品來源之必要，顯見證人黃信修於審理時所為前開被告並未販賣海洛因之證述，顯係因同庭面對被告所造成之心理壓力始為翻異前詞之證述，應屬事後迴護被告之詞，委不足取。綜上所述，被告郭振銘如附表一編號4、5之犯罪事實欄所載犯行，事證業臻明確，其所辯不足採信，被告郭振銘此部分犯行應堪認定。（四）如附表二編號1、2所載犯罪事實即被告郭振銘販賣第二級毒品甲基安非他命予證人戴文龍之部分，業經證人戴文龍於警詢證稱：「（你吸食何種毒品？）我吸食安非他命毒品」、「（你最後一次於何時地吸食？）最後一次於98年10月11日14時許，在臺中市東區樂成公園內吸食安非他命」、「（你除了吸食安非他命毒品外，有無吸食其他毒品？）沒有。只有吸食安非他命毒品」、「（你吸食安非他命毒品的來源？）我都跟綽號「阿銘」的男子購買的」、「（警方提示毒品危害防制條例第17條規定「供出毒品來源，因而破獲者得減輕其刑」你知否？）現在我才知道」、「（你都如何聯絡綽號「阿銘」的男子？）我都撥打綽號「阿銘」0000-000000電話聯絡」、「（你共向綽號「阿銘」購買過幾次毒品？）共向他購買過2次毒品」、「（你向綽號「阿銘」購買2次毒品，分別在何時地？購買何種毒品？價錢為何？重量為何？）第1次於98年9月28日15時許，向綽號「阿銘」購買新台幣1000元的毒品，我們約在臺中縣太平市○○路上（正確地址我忘記了）交易，重量我不知道多重，只可吸食1次的量。第2次於98年10月11日15時許，向綽號「阿銘」購買新台幣100元（應係1000元之誤載）的毒品，我們約在臺中縣太平市○○路上（長億高中門口旁邊）交易，重量我不知道多重，只可以吸食1次的量」、「（你除了向綽號「阿銘」的男子購買毒品，有無再向其他人購買毒品？）沒有」、「（現在警方提示8人檔案照片供你指認，犯罪嫌疑人不一定存在被指認人當中，編號多少是你所說的綽號「阿銘」的男子？）綽號「阿銘」是編號2號」、「（經警方查詢綽號「阿銘」的男子，真實姓名為郭振銘、男、68/04/25生、Ｚ000000000，是否為你所說的綽號「阿銘」的男子？）是他沒錯」、「（你都如何向郭振銘連絡購買毒品事情？）我每次都電話聯絡購買毒品事情」、「（你每次都撥打郭振銘的0000-000000號行動電話，是否就是要向他購買毒品？）有時候我會打該電話與他聊天」、「（你如何認識郭振銘？）他們家是開宮廟的，我會去他家泡茶聊天」、「（98年9月28日15時05分許，警方於郭振銘0000-000000號通訊監察譯文，你以0000-000000號撥打郭振銘電話，表示（A代表郭振銘；B代表戴文龍）「A：喂。B：我有1千元先那個一下。A：你在哪。B：在家。A：你領錢要給我多少。B：1萬啦，你在家喔。A：我在我女友這裡，我到家打給你。」代表何意思？）此通話是我要向郭振銘購買毒品，這次我以1000元向他購買安非他命毒品，我們約在臺中縣太平市○○路上交易（正確地址我忘記了）」、「（98年10月11日14時41分許，警方於郭振銘0000-000000號通訊監察譯文，你以00-00000000號撥打郭振銘電話，表示（A代表郭振銘；B代表戴文龍）「A：喂。B：我等一下過去喔。A：你要快一點喔，我要出門。」代表何意思？）此通話是我要向郭振銘購買毒品，這次我以1000元向他購買安非他命，我們約在臺中縣太平市○○路（長億高中門口旁）交易」、「（你於98年10月11日14時41分，與郭振銘聯繫購買毒品，過多久你們交易成功？）約30分就拿到安非他命毒品了」、「（你在電話中都如何向郭振銘表示要安非他命毒品？）我都告訴那個一下，他就知道了」、「（經警方調閱你之0000-000000號手機撥打與接受10通電話紀錄，有無吸毒或販毒者？）只有0000-000000是郭振銘販賣毒品的電話，其他不是吸毒或販賣毒品的電話」、「（郭振銘的綽號為何？）郭振銘的綽號叫「阿銘」」等語（見上開偵字第25664號卷第27至31頁）；於98年10月22日檢察官偵訊時先證稱：「（最後一次施用毒品時間、地點？）約在98年10月10幾號施用的，在中市○區○○路的長福公園內廁所，以鋁箔紙燒烤方式施用安非他命」、「（施用毒品來源？）向「阿銘」男子買的」、「（如何連絡？）以我手機0000-000000或是我家裡電話00-00000000打至他的手機0000-000000」、「（提示0000-000000於98年9月28日15時至17時許通聯譯文，是否交易毒品事宜？）是。我買1000元的安非他命，約在中縣太平市（現在臺中市太平區○○○○路旁交易，一手交錢一手交毒品，他以分裝袋交付。他本人騎銀色機車去交易，第一通電話打完後半小時取到毒品」、「（提示0000-000000於98年10月11日14時許通聯譯文，是否談交易毒品事宜？）是。我買1000元的安非他命，約在中縣太平市的長憶高中門口旁交易，一手交錢一手交毒品，他以分裝袋交付。他本人騎銀色機車去交易，於打完電話後半小時取到毒品」、「（提示照片，照片中之人有無綽號「阿銘」之男子？）有，編號2」、「（提示照片，照片中手機是你的？）是」、「（連絡電話有無阿銘的0000-000000？）有」、「（如何得知可以向他購買毒品？）透過朋友認識的」、「（阿銘家是做何的？）財神宮。」，嗣經具結後，復證稱：「（是否如上述分別於98年9月28日15時許、10月11日14時許各向郭振銘在永豐路、長憶高中購買1000元安非他命屬實？）屬實」、「（指述編號2男子就是綽號「阿銘」是否屬實？）屬實」等語（見上開偵字第25664號卷第37至39頁），是核證人戴文龍於警詢及偵訊均明確陳述於98年9月28日及98年10月11日分別有向被告購買第二級毒品甲基安非他命，且2次所述相符。再證人戴文龍於警詢及檢察官訊問時指認被告時並非單一指認而係就員警、檢察官所提示8張照片為指認，此有證人戴文龍指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按（見上開偵字第25664號卷第33頁），自無誤認之虞。再審酌證人戴文龍所陳述與被告郭振銘買賣甲基安非他命時，被告郭振銘所使用之交通工具為銀色機車，與證人黃信峰、張漢偉等人所述相同，且被告郭振銘為警查獲時所騎乘之車牌號碼559-DSN號重型機車，為銀色光陽125C.C重型機車，為被告郭振銘所騎用，業如前述。另證人戴文龍所使用之0000000000號行動電話及00-00000000號電話與被告郭振銘所使用之0000000000號之行動電話，分別於98年9月28日15時05分許、17時18分許及98年10月11日14時41分許均有通聯，且通聯內容所述聯絡購買毒品及交易毒品之過程均與證人戴文龍於警訊及檢察官偵訊時所述大致相符，此亦有海巡署臺中查緝隊電信監察譯文表附卷可憑（見上開偵字第25664號卷第34、35頁）。此外，另有被告郭振銘為警查獲時所騎乘上開機車之照片3張、車籍查詢-基本資料詳細畫面各1份在卷可按（見上開警卷第13、14頁、上開偵字第25664號卷第72頁），足徵證人戴文龍於警詢及偵訊所為關於如附表二編號1、2所示前往指定地點向被告購買第二級毒品甲基安非他命之交易時間、交易地點及交易聯繫過程等之證述內容，核屬有據，並非虛妄。又查證人戴文龍於偵查時復坦承其有於98年10月10幾號吸食甲基安非他命等語（見上開偵字第25664號卷第37頁），而證人戴文龍於98年10月間某日施用第二級毒品甲基安非他命之犯行，經本院以99年度毒聲字第224號裁定送勒戒處所觀察、勒戒等情，有臺灣臺中地方法院檢察署99年度聲觀字第154號聲請書、99年度聲毒偵字第483號不起訴處分書、本院99年度毒聲字第224號裁定等件附於本院99年度毒聲請字第224號聲請觀察、勒戒案件全案卷可證。另有證人戴文龍之臺灣高等法院被告前案紀錄表等在卷可證（見上開偵字第25664號卷第138頁、本院卷第46頁），益徵證人戴文龍證述內容中，關於施用第二級毒品甲基安非他命而向被告郭振銘購買第二級毒品甲基安非他命之情，核屬有據，得堪採信。至證人戴文龍於本院審理時翻異前詞改證稱：「（提示98偵25664號卷第25-30頁警詢筆錄、34、35通聯紀錄、37-38頁偵訊筆錄，之前所述有無需要補充？）當時警察在作筆錄時，有問我有沒有跟被告買毒品，我說沒有，警察就要我配合他，我說沒有就不放過我，叫我配合他好點辦事，當初偵訊是警察帶我進去的，警察跟我講就照警詢講就沒事」、「（你警、偵訊都是說謊？）警察叫我配合他我才這樣講」、「（你承認你是誣陷被告？）是」、「（提示同上偵卷第34、35通聯譯文，請問我有一千元，先那個一下，是何意思？）我有時候打電動玩具輸錢的時候跟他借錢」、「（為何電話中不講清楚，為何要暗號？）我打電話給他的時候向他說很急他就知道我意思」、「（為何要用暗號？）我跟他借錢時說先那個一下他就知道了，他知道我喜歡打電動玩具」、「（打電動有需要用暗號嗎？）沒有，我打電動輸錢說先那個一下他就知道了」、「（毒品來源？）在電動遊藝場有一個人拿給我的」、「（同上偵卷第35頁通聯譯文，你過去找被告作什麼？）有時候我會過去聊天，因為我跟他們家很熟」、「（你說偵訊筆錄是警察叫你依照警詢筆錄內容所講的對不對？）是」、「（你在警詢筆錄中均未提及被告騎機車來交易，偵訊有提及騎銀色機車？）警察叫我隨便配合他，做筆錄比較好做」、「（你是警察的線民嗎？）不是」、「（既然不是為何要配合警察誣陷別人？）當初我說不是，警察好像叫我說讓他比較好做一點不然他沒有辦法跟上面交代，旁邊的警察就說些風涼話說沒有配合以後後果沒有辦法」、「（98年9月28日你與被告到底有無見面？）沒有這個事情，警察叫我這樣講」、「（98年10月11日你們有無約定見面地點？）沒有」、「（在警詢為何講約在長億高中？）警察問我隨便講壹個地點，比較好做筆錄」等語（見本院99年11月29日審判筆錄第11頁至第14頁），惟證人戴文龍如果只是要向被告郭振銘借錢，借錢並非非法之事情，何須以代號「先那個一下」代稱，況證人戴文龍於98年10月11日通訊監察譯文中係表示「我有1千元先那個一下」，則證人戴文龍既已有1千元，又何須再向被告郭振銘借錢？是證人戴文龍所稱上開通訊監察譯文中所稱「先那個一下」，係表示要向被告郭振銘借錢等語，並非實在，顯不可採。且證人戴文龍於警詢時，針對警方所提示被告郭振銘0000-000000號電話於98年9月27日之通訊監察譯文內容「（A代表郭振銘；B代表戴文龍「A：喂。B：你在做什麼。A：怎樣。B：那個一下。A：我在打麻將。B：最後一次就好了。A：我打完再打給你。」，證稱係其欲向被告郭振銘購買毒品，但是他在打麻將，所以這次沒買成功等語。即證人戴文龍就警方提示之通訊監察譯文，並未全部承認有向被告郭振銘購買毒品；且證人戴文龍於警詢時均未提及被告郭振銘騎乘機車前往交易地點與之交易毒品乙節，卻於偵訊時提及，則其所稱警詢時係配合警方製作不實筆錄，且偵訊筆錄是警察要其依照警詢筆錄內容所講等語，亦非屬實。況證人即為證人戴文龍製作警詢筆錄之警員賴進忠於本院審理時亦證稱：「（在被告涉及的毒品案件中為何貴單位請證人戴文龍去做筆錄？）因為通訊監察時有聽到證人與被告二人疑似交易安非他命的情事，所以帶回調查」、「（請描述對證人戴文龍於98年10月22日做筆錄之經過？）我們以一問一答做筆錄，全程錄影、錄音做完以後聯絡檢察官移送地檢署複訊」、「（證人戴文龍上次作證說之所以會在警、偵訊證稱被告販賣安非他命給他是因為你說要他配合有無此事？）沒有，我們是有跟他說供出上手可以減刑」、「（你有無對他做出強暴、脅迫非法取供之行為？）沒有」、「（當天將戴文龍帶回地檢署後，檢察官複訊時，警方有無在場戒護？）我們是跟海巡署一起查緝的，我們是在偵訊室外面等候，沒有進去偵訊室」、「（據證人戴文龍於99年3月9日偵訊時當天筆錄的第二頁，提示99毒偵348號卷第8頁並告以要旨，是不是你叫證人這樣講的？）沒有，我們只是叫他陳述事實」、「（製作筆錄時，別人可不可以進來插話？）沒有」、「（當時製作筆錄時，有無其他人過來跟證人戴文龍說如果不配合要對證人怎麼樣或有嚴重的後果這些情節？）沒有，一開始詢問證人都錄影、錄音」等語，衡諸常情，證人賴進忠應無甘冒偽證罪之處罰，而為虛偽陳述之必要，顯見證人戴文龍於審理時所為前開被告郭振銘並未販賣甲基安非他命之證述，顯係因同庭面對被告所造成之心理壓力始為翻異前詞之證述，應屬事後迴護被告之詞，委不足取。綜上所述，被告郭振銘如附表二編號1、2之犯罪事實欄所載犯行，事證業臻明確，其所辯不足採信，被告郭振銘此部分犯行應堪認定。（五）如附表二編號3所載犯罪事實即被告郭振銘販賣第二級毒品甲基安非他命予證人張漢偉之部分，業經證人張漢偉於檢察官偵訊中先證稱：「（最後一次施用毒品地點、時間、方法？）在太平市○○○街的住處的廁所於98年10月11日晚上10時許，將安非他命放入電燈泡以燒烤方式施用安非他命」、「（施用之毒品是向誰買的？）「阿銘」」、「（如何與他連絡？）以我的行動電話0000-000000打至他的行動電話，他的電話我忘了」、「（提示譯文，他的電話是否是0000-000000？）是，0000-000000」、「（你有無帶手機？）與老婆吵架，將手機丟了」、「（你的電話申請人是誰？）我本人」、「（提示0000-000000於98年10月11日於19時許通聯，是否連絡購買毒品？）是」、「（是買何種毒品？）安非他命，我直接去他太平市○○路的家，當時買1000元的安非他命」、「（是阿銘本人將安非他命交給你？）是他本人。此次有交易成功，我也將1000元交給他」、「（提示照片，照片中有無賣給你毒品之男子？）4號」、「（阿銘是騎何種交通工具？）125銀色重機車」，後具結證稱：「（、、、、98年10月11日19時許在郭振銘太平市○○路住家購安非他命1000元是否屬實？）屬實」、「（為何會認識他？）我們是國中同學」、「（具結前陳述是否屬實？）都實在。」等語（見上開偵字第25664號卷第106至108頁）；核與本院審理時證稱：「（同上卷第103頁98年10月11日通聯，你要向被告買何東西？）買安非他命」、「（過程是否如同偵訊時所述？）是」、「（被告騎什麼顏色交通工具？）騎銀色125機車」、「（除被告以外，你有無其他毒品來源？）沒有」等語（見本院99年11月29日審判筆錄第17至18頁）相符，再審酌證人張漢偉所陳述與被告郭振銘買賣甲基安非他命時，被告郭振銘所使用之交通工具為銀色機車，與證人黃信峰、戴文龍等人所述相同，而被告郭振銘為警查獲時所騎乘之車牌號碼559-DSN號重型機車，亦為銀色光陽125C.C重型機車。另證人張漢偉所使用之00-00000000號電話與被告郭振銘所使用之0000000000號之行動電話，於98年10月11日19時06分許有通聯，且通聯之受話基地位置係於臺中縣太平市（現臺中市太平區○○○路361號4樓位於被告之居所臺中縣太平光興路379巷1弄8號附近，而通聯內容所述聯絡購買毒品及交易毒品之過程均與證人張漢偉就此部分向被告購買第二級毒品甲基安非他命於檢察官偵訊及本院審理時所述大致相符，此亦有海巡署臺中查緝隊電信監察譯文表附卷可憑（見上開偵字第25664號卷第102、103頁）。此外，另有被告郭振銘為警查獲時所騎乘上開機車之照片3張、車籍查詢-基本資料詳細畫面、證人張漢偉指認被告郭振銘之犯罪嫌疑人記錄表各1份在卷可按（見上開警卷第13、14頁、上開偵字第25664號卷第101頁），足徵證人張漢偉於偵查及本院審理時所為關於如附表二編號3所示前往指定地點向被告郭振銘購買第二級毒品甲基安非他命之交易時間、交易地點及交易聯繫過程等之證述內容，核屬有據，並非虛妄。又查證人張漢偉於偵查時復坦承其有於98年10月11日晚上10時許吸食甲基安非他命等語（見上開偵字第25664號卷第106頁），益徵證人張漢偉證述內容中，關於施用第二級毒品甲基安非他命而向被告郭振銘購買第二級毒品甲基安非他命之情，核屬有據，得堪採信。綜上所述，被告郭振銘如附表二編號3所載犯行，事證業臻明確，其所辯不足採信，被告郭振銘此部分犯行應堪認定。（六）雖證人黃信峰、黃信修所稱係於臺灣臺中監獄執行時認識被告云云，參照被告及證人黃信峰、黃信修之臺灣高等法院被告前案紀錄顯示，證人黃信峰、黃信修所述與被告認識之過程與事實不符，然被告並不否認認識證人黃信峰、黃信修，而證人黃信峰、黃信修對其等於上開時地向被告購買第一級毒品海洛因已於警詢及檢察官偵訊時陳述明確，復有相關之通聯紀錄及通訊監察譯文佐證，是證人黃信峰、黃信修所述與被告認識之過程雖與事實不符，然不影響本件被告販賣第一級毒品海洛因予證人黃信峰、黃信修事實之認定。（七）另證人戴文龍於警、偵訊時、證人張漢偉於偵訊及本院審理時所述均是安非他命，惟一般人並無法分別甲基安非他命及安非他命之差別，於實務上在偵查、審判上陳述均稱是安非他命，而證人戴文龍為警採集之毛髮經法務部調查局檢驗結果，確呈甲基安非他命陽性反應，經法務部調查局出具99年1月13日調科壹字第0990008520號鑑定書存卷可憑，另有本院99年度毒聲字第224號聲請觀察勒戒全案卷證、證人戴文龍之臺灣高等法院被告前案紀錄表等在卷可證（見上開偵字第25664號卷第138頁、本院卷第46頁），是本件被告郭振銘所販賣之第二級毒品為甲基安非他命，併此說明。（八）此外，復有被告郭振銘用以供聯絡販賣毒品所用之TECOM廠牌行動電話1支（序號：000000000000000號，內含0000000000號門號SIM卡1枚）扣案可資佐證。（九）綜上所述，本案事證已臻明確，被告所為如附表所示各次販賣第一、二級毒品犯行均堪認定，應依法論科。三、論罪科刑之理由：（一）查毒品危害防制條例第4條於98年5月20日修正公布，同年月22日施行；又法規之制定與法規之修正，如有特定生效日之必要者，依中央法規標準法第14條或第20條第2項準用第14條之規定，應分別特定其施行日期。法規制定或前次修正基於特殊因素所特定之施行日期，並不適用於日後修正或再次修正之條文。法律之制定或修正，若未明定施行日期者，中央法規標準法雖未規定應自何時生效，然法律既經制定或修正並經總統公布，自應依一般原則，自公布日起算至第3日發生效力。至於92年7月9日修正公布之毒品危害防制條例第36條規定：「本條例自公布後6個月施行。」其立法理由係謂：「依修正草案第2條第3項規定，法務部需會同衛生署成立審議委員會每3個月定期檢討調整毒品之分級及品項，而本次新增第四級毒品，有需要在新法施行前先經該審議會檢討後再調整公布，爰預留6個月緩衝期，以利處理。依本條例新修正之規定，有必要再訂定相關子法及修正相關法規，以配合本條例之施行，故亦有需要預留適當緩衝期，以利訂頒相關子法及相關法規之配合修正。」故該條規定，顯係因應該次修正之需，始預留適當之緩衝期。與本次之修正並未定有施行日期之特別規定，且亦未明示係基於何特殊因素而修正，自並不能適用92年7月9日修正公布之毒品危害防制條例第36條自公布後6個月施行之規定（司法院98年6月29日院台廳刑一字第0980014643號函參照），被告本件犯行均在修正施行後，應逕行適用修正後之規定，先予敘明。（二）查海洛因、甲基安非他命係毒品危害防制條例第2條第2項第1、2款所規定之第一級、第二級毒品，不得非法持有、販賣。本件亦無證據證明被告於購入第一級毒品海洛因、第二級毒品甲基安非他命時即有販出之意圖，故核被告如附表一所示各次販賣海洛因之行為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪，如附表二所示各次販賣甲基安非他命之行為，係犯毒品危害防制條例第4條第1項之販賣第二級毒品罪。被告各次販賣第一級毒品海洛因、第二級毒品甲基安非他命時而持有第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，應為各次販賣之高度行為所吸收，均不另論罪。（三）按數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，則屬接續犯，而為包括之一罪（最高法院86年台上字第3295號判例可資參照）。本件被告分別於不同時間、地點販賣第一級毒品海洛因、第二級毒品甲基安非他命，每次在時間及地點差距上，可以分開，在刑法評價上，各具獨立性，各次行為皆可單獨成立犯罪，顯非於同時同地或密切接近之時地實施犯罪之接續犯。另所謂集合犯，係指依一般社會通念，特定犯罪行為具有反覆實施之特性，立法者於制定刑罰法律之初，亦已認知該種行為類型之反覆性，而有意藉由法條中客觀構成要件之行為要素，含括上開具有反覆實施特性之數個犯罪行為，仍僅接受一次刑法之評價為已足。而販賣毒品罪，不論行為人或為零星偶一為之，或不間斷為之，其於行為終了時，即已達營利之目的，自難認立法者於制定刑罰法律之初，已認知販賣毒品行為必屬具反覆性之犯罪，且有意藉由法條中客觀構成要件之行為要素，含括上開具有反覆實施特性之數個犯罪行為。況依94年2月2日總統令修正公布，並自95年7月1日施行之刑法，其修正既依據「刑罰公平原則」之考量，刪除有關連續犯之規定，並將含有連續犯性質之常業犯一併全數刪除（參見刑法修正草案總說明），則再以集合犯之概念評價多數販賣毒品之行為，即有不當。準此，本件被告如附表所示多次販賣第一級毒品、第二級毒品之行為，當無論以接續犯或集合犯之餘地，此時則應回歸一般刑法上行為單、複數之認定，而予論罪科刑，較稱妥適。是被告所犯如附表所示販賣第一級毒品、第二級毒品各罪間，犯意各別，行為互殊，應予分論併罰。（四）被告前有如犯罪事實欄所載刑之宣告及執行，有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後5年內，故意再犯本件最重本刑均為有期徒刑以上之各罪，皆屬累犯，除法定刑為死刑、無期徒刑部分，依法不得加重外，其餘有期徒刑、罰金刑部分均應依刑法第47條第1項之規定加重其刑。（五）按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量權，但此項裁量權之行使，除應依刑法第57條規定，審酌行為人及其行為等一切情狀，為整體之評價，並應顧及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以為判斷。本院審酌被告販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金」，然同為販賣第一級毒品之人，其原因動機不一，犯罪情節未必盡相同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「無期徒刑者，得併科新臺幣2千萬元以下罰金」，不可謂不重，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑能斟酌至當，符合比例原則。查被告各次販賣第一級毒品之行為，雖無視國家對於杜絕毒品危害之禁令，行為固屬不當，應予非難，然其仍屬零星販賣，每次販賣金額非鉅，且各次販賣所得及所販賣之數量非鉅，犯罪所得非多，所販賣之對象非多，其散播毒品之範圍及數量有限，且本件並無扣得大量之毒品，犯罪之情節尚非至惡，其因一時貪念，致罹重典，相對於長期大量販賣毒品之大毒梟而言，其對社會治安及國民健康之危害顯然較小，從被告犯案情節觀之，倘仍遽處以法定本刑之最低刑度無期徒刑，無異失之過苛而不盡情理，不免予人情輕法重之感，且難謂符合罪刑相當性及比例原則，更無從與大毒梟之惡行有所區隔，是其犯罪情狀相較於法定之重刑，在客觀上足以引起一般人之同情，情節尚堪憫恕，爰依刑法第59條之規定，就其所犯各次販賣第一級毒品罪，均酌量減輕其刑，且就此部分同時具有加重及減輕事由，就法定刑為罰金刑部分應依刑法第71條第1項規定先加後減，至於法定本刑為死刑、無期徒刑部分，僅予減輕其刑。（六）爰審酌被告有2次犯罪前科之品性，並有違反毒品危害防制條例之紀錄（參卷附臺灣高等法院被告前案紀錄表），國中畢業之智識程度、家庭經濟為勉持之生活狀況（見警詢筆錄受詢問人欄所載），其明知海洛因、甲基安非他命係戕害人身心之毒品，為貪圖不法利益，竟販賣予他人施用，危害社會治安及國民健康，且販賣毒品為政府戮力查緝之罪，海洛因、甲基安非他命皆足以使施用者導致精神、性格異常，造成生命危險之生理成癮性及心理依賴性，且使購買者有時為購買海洛因、甲基安非他命而另起犯罪之心，惟念被告各次販賣海洛因、甲基安非他命之所得、數量均非多，暨被告否認犯行之犯後態度等一切情狀，分別量處如附表所示之刑，以資懲儆，並依法量定應執行之刑，兼勵自新。至檢察官就被告所犯販賣第一級毒品、第二級毒品罪，具體求刑應執行無期徒刑，然本院審酌上情，認就被告量處如主文所示之刑並定其應執行之刑，已足資懲儆，檢察官上開具體求刑，尚屬過重，併予敘明。（七）按毒品危害防制條例第19條第1項規定，犯販賣毒品罪者，其犯罪所得之財物均沒收之，係採義務沒收主義。故販賣毒品所得之對價，不問其中成本若干，利潤多少，均應全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨；又犯毒品危害防制條例第4條之販賣第一級或第二級毒品罪者，依同條例第19條第1項規定，其因犯罪所得之物沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。所稱因犯罪所得之物，自以實際所得者為限，苟無所得或尚未取得者，自無從為沒收及追繳或抵償之諭知；查，本件被告犯罪所得7000元，並未扣案，然依上開說明及毒品危害防制條例第19條第1項之規定，仍應予沒收，如全部或一部不能沒收時，則由被告財產抵償之。至扣案之行動電話1支（序號：000000000000000號，內含0000000000號門號SIM卡壹枚），為被告所有，已據被告供承在卷，被告有上開販賣之情節，且均有使用上開行動電話及SIM卡之必要，本院認此均為被告所有供販賣第一級毒品、第二級毒品之物，應依毒品危害防制條例第19條第1項之規定沒收之(此部分既已扣案，而無全部或一部不能沒收情形，亦無追徵其價額之問題)。另扣案之0000000000門號之SIM卡，無法證明與本件被告販賣毒品有關，而被告被查獲時所騎乘之車牌號碼559-DSN號重型機車非被告所有，此有車籍查詢-基本資料詳細畫面存卷足憑，均不另為沒收之諭知。參、無罪部分：一、公訴意旨另以：郭振銘另基於販賣第二級毒品以營利之犯意，於98年9月29日18時許，由張漢偉以平日持用0000-000000號行動電話與郭振銘所持用之0000-000000號行動電話聯繫第二級毒品甲基安非他命交易事宜後，在臺中縣太平市○○路379巷1弄8號郭振銘住處，向郭振銘購買價值1000元之第二級毒品甲基安非他命1小包，並在上開地點完成交易，因認被告郭振銘此部分涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項第301條第1項分別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之資料；且如未能發現相當確實證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之認定（最高法院76年臺上字第4986號判例參照）。另刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自不能為被告有罪之判決。又依最高法院96年度臺上字第1029號判決要旨：「施用毒品者，其所稱向某人購買之供述，須補強證據以擔保其供述之真實性。良以施用毒品者其供述之憑信性本不及於一般人，況施用毒品者其供出來源，因而破獲者，法律復規定得減輕其刑，其有為偵查機關誘導、或為邀輕典而為不實之陳述之可能，其供述之真實性自有合理之懷疑。是本院一貫之見解，認施用毒品者關於其向某人購買毒品之供述，必須補強證據佐證，以擔保其供述之真實性，俾貫澈刑事訴訟無罪推定及嚴格證明之基本原則。又關於毒品施用者其所稱向某人購買毒品之供述，必須補強證據佐證，係指毒品購買者之供述縱使並無瑕疵，仍須補強證據佐證而言，以擔保其供述之真實性。該所謂補強證據，必須與施用毒品者關於相關毒品交易之供述，具有相當程度之關聯性，且足使一般人對於施用毒品者之供述無合理之懷疑存在，而得確信其為真實，始足當之」，可見法院尚不得在無直接關聯性之補強證據情形下，即單憑購買毒品施用者之單一指訴，遽論被告販賣毒品之罪責。三、公訴意旨認被告郭振銘上開部分亦涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪嫌，無非係以證人張漢偉於檢察官偵訊時之陳述及通訊監察譯文為其主要論據，經查：依上所述，施用毒品者之指證，固不得作為認定被告有販賣毒品行為之唯一證據，其真實性有待其他必要證據加以補強，然所謂必要之補強證據，並不以證明販賣毒品犯罪構成要件之全部事實為必要，以與施用者之指證具有相當之關聯性為前提，其經與施用者之指證綜合判斷，已達於通常一般人均不致有所懷疑，而得確信施用者之指證為真實者，即得為有罪之認定。相同之情形，購毒者之指證，亦需經過其他必要證據加以補強，始能用為認定行為人有販賣毒品之依據，乃屬至明。惟訊據被告乃堅決否認有公訴人所指此部分販賣第一級毒品予證人張漢偉之犯行，辯稱：當天沒有跟證人張漢偉交易甲基安非他命等語。查證人張漢偉固曾於98年10月29日檢察官偵訊時結證稱：「（提示0000000000於98年9月29日18時許通聯，是否連絡購買毒品?）是」、「（是買何種毒品?）安非他命，我直接去他太平市○○路的家，當時買1000元的安非他命」、「（是阿銘本人將安非他命交給你?）是他本人。此次有交易成功，我也將1000元交給他」云云（見上開偵字第25664號卷第107頁）。然證人張漢偉於警詢卻陳稱：「98年9月29日18時38分許，警方於郭振銘0000000000號通訊監察譯文，你以0000000000號撥打郭振銘電話，表示（A代表郭振銘；B代表張漢偉「A：喂。B：你在做什麼。A：卡拉OK。B：你在那裏的卡拉OK。A：永豐路。B：要回來了嗎。A：要啊、怎樣。B：買東西啊。A：我在十幾分。B：下雨，你要我在你家門口等喔。A：不會啦」代表何意思）此通話內容是我要向郭振銘購買毒品，但因為下雨後來我沒有過去向他購買毒品，所以這次沒買成功」等語（見上開警卷第97頁）；復於本院審理時證稱：「（你在98年10月28日警詢中說98年9月29日因為下雨所以沒有過去？）下雨我沒有過去」、「（警詢中你說買500元，偵訊中說買1000元，為何這樣？）我記性很不好，那天問我只有點頭」、「（提示同上卷第102頁之98年9月29日通聯紀錄，請再確認一下，是不是雨停了再去找被告交易？）他沒有回來，我就回去」、「（你沒有要去，再打電話給被告做什麼？）我老婆打電話給我，我在朋友家，我本來有去，在那邊等，等不到人我就回去了」、「（偵訊時有無提示通聯譯文？）沒有」、「提示同上偵查卷第107頁，偵查中有無提示？）有提示，我有跟檢察官講我回去了」、「（為何偵訊筆錄是記載你這次（98年9月29日）去被告家交易毒品成功？）我有去他家等不到人，我就回去了」、「（到底是偵訊筆錄記載比較清楚，還是現在比較清楚？）現在想不起來了」、「（你在98年10月28日你很明白說98年9月29日因下雨沒有去交易，這次記憶比較清楚？警詢正確？還是偵訊正確？）警察局那邊講的比較正確」等語（見本院99年11月29日審判筆錄第18至20頁）。雖證人張漢偉於偵訊中固表示上揭通訊監察譯文是有向被告購買甲基安非他命，惟證人張漢偉於警詢中已表示該次因下雨沒有購買，而偵查中檢察官並未及時就此部分與證人張漢偉進行釐清，惟相互勾稽證人張漢偉於警詢及本院之陳述內容與通訊監察譯文可知，98年9月29日因下雨，證人張漢偉確實未成功向被告購得第二級毒品甲基安非他命，是證人張漢偉此部分於偵訊之陳述及於本院審理時檢察官初次訊問時陳稱：「（你說98年9月29日到被告的太平市的家買了一千元的甲基安非他命是否實在？）是」等之陳述，已屬顯然與客觀事實不符而不足為採。則在此情形下，實難遽依據證人張漢偉與警詢、審理中不符之偵訊之證述作為認定被告有於99年9月29日日販賣第二級毒品甲基安非他命予證人張漢偉之事，應屬至明。是綜上所述，本件公訴人所憑之證據，無論直接或間接證據，均尚未達於一般之人均可得確信，而無合理之懷疑存在之程度，本院遍查全卷亦查無其他確切之證據足以證明被告確應負本件罪責，是被告此部分之犯行尚屬不能證明，自應為無罪判決之諭知。據上論斷，依事訴訟法第299條第1項前段、第301條第1項前段，毒品危害防制條例第4條第1項、第2項、第19條第1項，刑法第11條、第47條第1項、第59條、第51條第5款，判決如主文。中華民國100年1月10日刑事第四庭審判長法官吳進發法官高英賓法官黃益茂以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官蔡秋明中華民國100年1月10日附錄本案論罪科刑法條全文：毒品危害防制條例第4條第1項、第2項製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。附表一：販賣第一級毒品部分┌─┬────┬─────┬───┬────────────┬───────────┐│編│時間│地點│購毒者│販賣毒品之方式│罪刑及沒收││號││││││├─┼────┼─────┼───┼────────────┼───────────┤││98年6月│臺中縣大里│黃信峰│黃信峰於98年6月19日16時│郭振銘犯販賣第一級毒品│││19日19時│市（現臺中││18分許、16時56分許、19時│罪，累犯，處有期徒刑壹│││55分許│市大里區）││41分許、19時45分許，以其│拾捌年。扣案之TECOM牌││││塗城路旁││所持有之行動電話門號0987│行動電話壹支（序號：35││││││143910號與郭振銘所持用之│0000000000000號、含092││││││行動電話門號0000000000號│0000000號SIM卡壹枚）沒││││││聯繫購買毒品之事宜後，郭│收，未扣案之販賣第一級││││││振銘即於左列時間、地點交│毒品所得新臺幣壹仟元沒││││││付第一級毒品海洛因1小包│收，如全部或一部不能沒││││││予黃信峰，並向黃信峰收受│收時，以其財產抵償之││││││交易毒品之價金新臺幣（下│。││││││同）1000元。││├─┼────┼─────┼───┼────────────┼───────────┤│2│98年6月│臺中縣太平│黃信峰│黃信峰於98年6月21日14時1│郭振銘犯販賣第一級毒品│││21日14時│市（現臺中││8分許、14時45分許，以其│罪，累犯，處有期徒刑壹│││55分許│市太平區）││所持有之行動電話門號0987│拾捌年。扣案之TECOM牌││││光興路附近││143910號與郭振銘所持用之│行動電話壹支（序號：35││││││行動電話門號0000000000號│0000000000000號、含09││││││聯繫購買毒品之事宜後，郭│20000000號SIM卡壹枚）││││││振銘即於左列時間、地點交│沒收，未扣案之販賣第一││││││付第一級毒品海洛因1小包│級毒品所得新臺幣壹仟元││││││予黃信峰，並向黃信峰收受│沒收，如全部或一部不能││││││交易毒品之價金1000元。│沒收時，以其財產抵償之│││││││。│├─┼────┼─────┼───┼────────────┼───────────┤│3│98年7月│臺中縣大里│黃信峰│黃信峰於98年7月7日10時55│郭振銘犯販賣第一級毒品│││7日11時│市（現臺中││分許，以其所持有之行動電│罪，累犯，處有期徒刑壹│││許│市大里區）││話門號0000000000號與郭振│拾捌年。扣案之TECOM牌││││工業區旁││銘所持用之行動電話門號09│行動電話壹支（序號：35││││││20000000號聯繫購買毒品之│0000000000000號、含092││││││事宜後，郭振銘即於左列時│0000000號SIM卡壹枚）沒││││││間、地點交付第一級毒品海│收，未扣案之販賣第一級││││││洛因1小包予黃信峰，並向│毒品所得新臺幣壹仟元沒││││││黃信峰收受交易毒品之價金│收，如全部或一部不能沒││││││1000元。│收時，以其財產抵償之。│├─┼────┼─────┼───┼────────────┼───────────┤│4│98年10月│臺中縣太平│黃信修│黃信修於98年10月11日11時│郭振銘犯販賣第一級毒品│││11日12時│市（現臺中││02分許，以其所持有之行動│罪，累犯，處有期徒刑壹│││許│市太平區）││電話門號0000000000號與郭│拾捌年。扣案之TECOM牌││││東平路「一││振銘所持用之行動電話門號│行動電話壹支（序號：35││││江橋」附近││0000000000號聯繫購買毒品│0000000000000號、含092││││某巷子內││之事宜後，郭振銘即於左列│0000000號SIM卡壹枚）沒││││││時間、地點交付第一級毒品│收，未扣案之販賣第一級││││││海洛因1小包予黃信修，並│毒品所得新臺幣伍佰元沒││││││向黃信修收受交易毒品之價│收，如全部或一部不能沒││││││金500元。│收時，以其財產抵償之。│├─┼────┼─────┼───┼────────────┼───────────┤│5│98年10月│臺中縣太平│黃信修│黃信修於98年10月14日13時│郭振銘犯販賣第一級毒品│││14日14時│市（現臺中││43分許、14時04分許，以其│罪，累犯，處有期徒刑壹│││許│市太平區）││所持有之行動電話門號0955│拾捌年。扣案之TECOM牌││││東平路「一││265924號與郭振銘所持用之│行動電話壹支（序號：35││││江橋」附近││行動電話門號0000000000號│0000000000000號、含092││││某巷子內││聯繫購買毒品之事宜後，郭│0000000號SIM卡壹枚）沒││││││振銘即於左列時間、地點交│收，未扣案之販賣第一級││││││付第一級毒品海洛因1小包│毒品所得新臺幣伍佰元沒││││││予黃信修，並向黃信修收受│收，如全部或一部不能沒││││││交易毒品之價金500元。│收時，以其財產抵償之。│└─┴────┴─────┴───┴────────────┴───────────┘附表二：販賣第二級毒品部分┌─┬────┬─────┬───┬────────────┬───────────┐│編│時間│地點│購毒者│販賣毒品之方式│罪刑及沒收││號││││││├─┼────┼─────┼───┼────────────┼───────────┤│1│98年9月│臺中縣太平│戴文龍│戴文龍於98年9月28日15時│郭振銘犯販賣第二級毒品│││28日15時│市（現臺中││05分許，以其所持有之行動│罪，累犯，處有期徒刑捌│││35分許│市太平區）││電話門號0000000000號與郭│年。扣案之TECOM牌行動││││永豐路上││振銘所持用之行動電話門號│電話壹支（序號：354603││││││0000000000號聯繫購買毒品│000000000號、含0000000││││││之事宜後，郭振銘即約於左│133號SIM卡壹枚）沒收，││││││列時間，前往左列地點交付│未扣案之販賣第二級毒品││││││第二級毒品甲基安非他命1│所得新臺幣壹仟元沒收，││││││小包予戴文龍，並向戴文龍│如全部或一部不能沒收時││││││收受交易毒品之價金1000│，以其財產抵償之。││││││元。││├─┼────┼─────┼───┼────────────┼───────────┤│2│98年10月│臺中縣太平│戴文龍│戴文龍於98年10月11日14時│郭振銘犯販賣第二級毒品│││11日15時│市（現臺中││41分許，以0000000000號電│罪，累犯，處有期徒刑捌│││11分許│市太平區）││話與郭振銘所持用之行動電│年。扣案之TECOM牌行動││││長億路長億││話門號0000000000號聯繫購│電話壹支（序號：354603││││高中門口旁││買毒品之事宜後，郭振銘即│000000000號、含0000000││││││約於左列時間，前往左列地│133號SIM卡壹枚）沒收，││││││點交付第二級毒品甲基安非│未扣案之販賣第二級毒品││││││他命1小包予戴文龍，並向│所得新臺幣壹仟元沒收，││││││戴文龍收受交易毒品之價金│如全部或一部不能沒收時││││││1000元。│，以其財產抵償之。│├─┼────┼─────┼───┼────────────┼───────────┤│3│98年10月│臺中縣太平│張漢偉│張漢偉於98年10月11日19時│郭振銘犯販賣第二級毒品│││11日19時│市（現臺中││06分許，以0000000000號電│罪，累犯，處有期徒刑捌│││36分許│市太平區）││話與郭振銘所持用之行動電│年。扣案之TECOM牌行動││││光興路379││話門號0000000000號聯繫購│電話壹支（序號：354603││││巷1弄8號被││買毒品之事宜後，郭振銘即│000000000號、含0000000││││告住處││約於左列時間，在左列地點│133號SIM卡壹枚）沒收，││││││交付第二級毒品甲基安非他│未扣案之販賣第二級毒品││││││命1小包予張漢偉，並向張│所得新臺幣壹仟元沒收，││││││漢偉收受交易毒品之價金10│如全部或一部不能沒收時││││││00元。│，以其財產抵償之。│└─┴────┴─────┴───┴────────────┴───────────┘",
  "characters": {
    "judges": [
      "吳進發",
      "高英賓",
      "黃益茂"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭隆偉"
    ],
    "clerks": [
      "蔡秋明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "郭振銘"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-10",
  "created_at": "2016-02-13 05:15:02",
  "updated_at": "2016-02-13 05:15:02"
}