{
  "identify": "MLD-93-訴-271-20040827-2",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "271",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣苗栗地方法院刑事判決                          九十三年度訴字第二七一號\n      公  訴  人  臺灣苗栗地方法院檢察署檢察官\n      被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四\n三二號、第五０九號），本院合議庭裁定後，以簡式審判程序判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；扣案之第一級毒品海洛因捌包\n合計淨重肆點零肆公克（空包裝重壹點伍陸公克）均沒收銷燬之，白粉伍包合計淨重\n貳拾壹點參玖公克（空包裝重肆點貳參公克）、空夾鏈袋捌拾伍個、研磨機壹台均沒\n收。又連續施用第二級毒品，累犯，處有期徒刑捌月；扣案之第二級毒品安非他命貳\n包（含袋重零點柒公克）、安非他命殘渣袋壹個均沒收銷燬之，安非他命吸食器貳組\n均沒收。應執行有期徒刑壹年伍月；扣案之第一級毒品海洛因捌包合計淨重肆點零肆\n公克（空包裝重壹點伍陸公克）、第二級毒品安非他命貳包（含袋重零點柒公克）、\n安非他命殘渣袋壹個均沒收銷燬之，白粉伍包合計淨重貳拾壹點參玖公克（空包裝重\n肆點貳參公克）、空夾鏈袋捌拾伍個、研磨機壹台、安非他命吸食器貳組均沒收。\n    事  實\n一、甲○○曾因違反麻醉藥品管理條例案件，分別經法院判處有期徒刑五年六月及五\n    月確定後，於民國（下同）八十五年一月十六日，經台灣高等法院定應執行刑為\n    有期徒刑五年八月，於八十八年三月二十四日縮短刑期假釋出獄，嗣其假釋被撤\n    銷，應執行殘刑二年四月二十八日，於九十二年七月十二日因縮刑期滿執行完畢\n    。\n二、甲○○又曾於八十九年間，因一犯施用毒品案件，經本院裁定送觀察、勒戒後，\n    因認有繼續施用毒品傾向，由本院以八十九年度毒聲字第一七三０號裁定改送戒\n    治處所施以強制戒治，於九十年四月三十日停止戒治交付保護管束，並於九十年\n    十月五日保護管束期滿強制戒治執行完畢。\n三、詎甲○○猶不知悔改，於強制戒治期滿執行完畢後五年內，復基於施用第一級毒\n    品海洛因之概括犯意，自九十三年四月中旬某日起，至九十三年五月二十五日下\n    午三時許止，連續在其苗栗縣苗栗市○○里○鄰○○○街六十七號住處，以將海\n    洛因摻入香煙內點燃吸食之方式，非法施用第一級毒品海洛因多次。復另基於施\n    用第二級毒品安非他命之概括犯意，自九十三年二月初某日起，至九十三年五月\n    二十六日上午十時許止，連續在其上開住處，以將安非他命置於玻璃頭內，下以\n    火燒烤吸取其產生煙霧之方式，非法施用第二級毒品安非他命多。嗣分別於左列\n    時、地，為警查獲：\n（一）苗栗縣警察局苗栗分局刑事組員警，於九十三年五月五日下午五時許，持本院\n      核發之搜索票，前往苗栗縣苗栗市○○里○鄰○○○街六十七號甲○○住處搜\n      索，除當場扣得甲○○所有稀釋海洛因用之白粉五包合計淨重二一˙三九公克\n      （空包裝重四˙二三公克）、安非他命二包（含袋重０˙七公克）、分裝海洛\n      因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台等物外\n      ，警方並將甲○○帶回刑事組採尿送驗，結果發現其尿液同時呈有甲基安非他\n      命及嗎啡陽性反應。\n（二）苗栗縣警察局刑警隊員警，於九十三年五月二十六日上午十一時許，持本院核\n      發之搜索票，前往苗栗縣苗栗市○○里○鄰○○○街六十七號甲○○住處搜索\n      ，除當場扣得甲○○所有之海洛因八包合計淨重四˙０四公克（空包裝重一˙\n      五六公克）、安非他命殘渣袋一個、安非他命吸食器一組等物外，警方並將甲\n      ○○帶回刑警隊採尿送驗，結果發現其尿液仍同時呈有甲基安非他命及嗎啡陽\n      性反應。\n四、案經苗栗縣警察局苗栗分局報請及苗栗縣警察局移送台灣苗栗地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於本院審理時供承不諱，而其尿液第一次經警採集送\n    請苗栗縣衛生局檢驗結果，雖僅呈有甲基安非他命陽性反應，然經檢察官改送中\n    山醫學大學附設醫院中港分院複驗結果，則同時呈有甲基安非他命及嗎啡陽性反\n    應，此分別有苗栗縣警察局苗栗分局偵辦煙毒、麻藥案件嫌犯尿液檢體編號登記\n    簿、苗栗縣衛生局九十三年五月二十一日苗衛檢字第０九三０００七四八三號煙\n    毒尿液檢驗成績書、中山醫學大學附設醫院藥物濫用檢測中心檢驗報告各一紙在\n    卷足憑（參見九十三年度毒偵字第四三二號偵查卷第四十五頁、第四十六頁、第\n    五十頁）。另被告甲○○經警第二次採集其尿液送請檢驗結果，仍同時呈有甲基\n    安非他命及嗎啡陽性反應，有苗栗縣警察刑警隊偵辦毒品案件嫌疑人尿液檢體編\n    號登記簿、苗栗縣衛生局九十三年六月七日苗衛檢字第０九三０００八０七三號\n    煙毒尿液檢驗成績書等影本各一紙在卷足參（參見九十三年度毒偵字第五０九號\n    偵查卷第六十六頁、第六十七頁）。至被告甲○○第一次被警查獲時所扣得之白\n    粉五包，經送法務部調查局檢驗結果，均未發現含法定毒品成分，合計淨重二一\n    ˙三九公克（空包裝重四˙二三公克），有該局九十三年六月九日調科壹字第九\n    九００００八八０號鑑定通知書一紙在卷足參（參見九十三年度毒偵字第四三二\n    號偵查卷第五十一頁）；另被告甲○○第二次被警查獲時所扣得之白粉八包，經\n    毒品海洛因成分，合計淨重四˙０四公克（空包裝重一˙五六公克），此亦有該\n    局九十三年八月三日調科壹字第九九００００九二七號鑑定通知書一紙在卷足參\n    （參見本院審理卷）。此外，復有被告甲○○所有分裝海洛因用之空夾鍊袋八十\n    五個、研磨不明物質用以稀釋海洛因之研磨機一台、安非他命二包（含袋重０˙\n    七公克）、安非他命殘渣袋一個、安非他命吸食器一組等物扣案足資佐證。是被\n    告甲○○自白其有連續施用第一級毒品海洛因、第二級毒品安非他命之犯行，應\n    堪信為真實。\n二、被告甲○○又曾於八十九年間，因一犯施用毒品案件，經本院裁定送觀察、勒戒\n    後，因認有繼續施用毒品傾向，由本院以八十九年度毒聲字第一七三０號裁定改\n    十年十月五日保護管束期滿強制戒治執行完畢，此分別有刑案資料查註紀錄表、\n    台灣高等法院被告全國前案紀錄表等在卷足憑。事證明確，被告甲○○於強制戒\n    治期滿執行完畢後五年內，再犯施用毒品之犯行，洵堪認定。\n三、核被告甲○○所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪、同\n    條第二項施用第二級毒品罪。其非法持有海洛因、安非他命之低度行為，應分別\n    為施用之高度行為所吸收，均不另論罪。被告甲○○先後多次施用第一級毒品海\n    洛因、第二級毒品安非他命之行為，時間緊接，所犯罪名之構成要件相同，顯均\n    係基於概括之犯意而為，應依連續犯之規定各論以一罪，並均依法加重其刑。又\n    被告甲○○曾因違反麻醉藥品管理條例案件，分別經法院判處有期徒刑五年六月\n    及五月確定後，於八十五年一月十六日，經台灣高等法院定應執行刑為有期徒刑\n    五年八月，於八十八年三月二十四日縮短刑期假釋出獄，嗣其假釋被撤銷，應執\n    行殘刑二年四月二十八日，於九十二年七月十二日因縮刑期滿執行完畢，有上開\n    前科表在卷足憑，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四\n    十七條之規定，就連續施用第一級毒品海洛因及第二級毒品安非他命，各遞加重\n    其刑。被告甲○○所犯上開二罪，犯意各別，行為互殊，應分論併罰。爰審酌被\n    告甲○○一再非法施用毒品，理應重罰，惟念其所犯僅戕害個人身心健康，及犯\n    後能坦白承認等一切情狀，本院並參酌檢察官之具體求刑，分別量處被告甲○○\n    如主文所示之刑，並定其應執行之刑，以資懲儆。\n四、至扣案之海洛因八包合計淨重四˙０四公克（空包裝重一˙五六公克）係第一級\n    毒品；安非他命二包（含袋重０˙七公克）係第二級毒品；安非他命殘渣袋一個\n    ，因與安非他命無法析離，與第二級毒品安非他命無異；故以上扣案物品，均應\n    依毒品危害防制條例第十八條第一項前段之規定，沒收銷燬之。另扣案稀釋海洛\n    因用之白粉五包合計淨重二十一˙三九公克（空包裝重四˙二三公克）、分裝海\n    洛因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台、安非\n    他命吸食器二組，則均係被告甲○○所有，分別供其施用第一級毒品海洛因或第\n    二級毒品安非他命所用之物，已據被告甲○○向本院供述甚明，故以上扣案物品\n    ，則應依刑法第三十八條第一項第二款之規定，予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主\n文。\n本案經檢察官林映姿到庭執行職務。\n中      華      民      國    九十三    年      八      月    二十七    日\n                                        臺灣苗栗地方法院刑事第一庭\n                                                法  官  柳  章  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                                書記官  歐  明  秀\n中      華      民      國    九十三    年      四      月    二十七    日\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；扣案之第一級毒品海洛因捌包\n合計淨重肆點零肆公克（空包裝重壹點伍陸公克）均沒收銷燬之，白粉伍包合計淨重\n貳拾壹點參玖公克（空包裝重肆點貳參公克）、空夾鏈袋捌拾伍個、研磨機壹台均沒\n收。又連續施用第二級毒品，累犯，處有期徒刑捌月；扣案之第二級毒品安非他命貳\n包（含袋重零點柒公克）、安非他命殘渣袋壹個均沒收銷燬之，安非他命吸食器貳組\n均沒收。應執行有期徒刑壹年伍月；扣案之第一級毒品海洛因捌包合計淨重肆點零肆\n公克（空包裝重壹點伍陸公克）、第二級毒品安非他命貳包（含袋重零點柒公克）、\n安非他命殘渣袋壹個均沒收銷燬之，白粉伍包合計淨重貳拾壹點參玖公克（空包裝重\n肆點貳參公克）、空夾鏈袋捌拾伍個、研磨機壹台、安非他命吸食器貳組均沒收。",
    "fact": "一、甲○○曾因違反麻醉藥品管理條例案件，分別經法院判處有期徒刑五年六月及五\n    月確定後，於民國（下同）八十五年一月十六日，經台灣高等法院定應執行刑為\n    有期徒刑五年八月，於八十八年三月二十四日縮短刑期假釋出獄，嗣其假釋被撤\n    銷，應執行殘刑二年四月二十八日，於九十二年七月十二日因縮刑期滿執行完畢\n    。\n二、甲○○又曾於八十九年間，因一犯施用毒品案件，經本院裁定送觀察、勒戒後，\n    因認有繼續施用毒品傾向，由本院以八十九年度毒聲字第一七三０號裁定改送戒\n    治處所施以強制戒治，於九十年四月三十日停止戒治交付保護管束，並於九十年\n    十月五日保護管束期滿強制戒治執行完畢。\n三、詎甲○○猶不知悔改，於強制戒治期滿執行完畢後五年內，復基於施用第一級毒\n    品海洛因之概括犯意，自九十三年四月中旬某日起，至九十三年五月二十五日下\n    午三時許止，連續在其苗栗縣苗栗市○○里○鄰○○○街六十七號住處，以將海\n    洛因摻入香煙內點燃吸食之方式，非法施用第一級毒品海洛因多次。復另基於施\n    用第二級毒品安非他命之概括犯意，自九十三年二月初某日起，至九十三年五月\n    二十六日上午十時許止，連續在其上開住處，以將安非他命置於玻璃頭內，下以\n    火燒烤吸取其產生煙霧之方式，非法施用第二級毒品安非他命多。嗣分別於左列\n    時、地，為警查獲：\n（一）苗栗縣警察局苗栗分局刑事組員警，於九十三年五月五日下午五時許，持本院\n      核發之搜索票，前往苗栗縣苗栗市○○里○鄰○○○街六十七號甲○○住處搜\n      索，除當場扣得甲○○所有稀釋海洛因用之白粉五包合計淨重二一˙三九公克\n      （空包裝重四˙二三公克）、安非他命二包（含袋重０˙七公克）、分裝海洛\n      因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台等物外\n      ，警方並將甲○○帶回刑事組採尿送驗，結果發現其尿液同時呈有甲基安非他\n      命及嗎啡陽性反應。\n（二）苗栗縣警察局刑警隊員警，於九十三年五月二十六日上午十一時許，持本院核\n      發之搜索票，前往苗栗縣苗栗市○○里○鄰○○○街六十七號甲○○住處搜索\n      ，除當場扣得甲○○所有之海洛因八包合計淨重四˙０四公克（空包裝重一˙\n      五六公克）、安非他命殘渣袋一個、安非他命吸食器一組等物外，警方並將甲\n      ○○帶回刑警隊採尿送驗，結果發現其尿液仍同時呈有甲基安非他命及嗎啡陽\n      性反應。\n四、案經苗栗縣警察局苗栗分局報請及苗栗縣警察局移送台灣苗栗地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理時供承不諱，而其尿液第一次經警採集送\n    請苗栗縣衛生局檢驗結果，雖僅呈有甲基安非他命陽性反應，然經檢察官改送中\n    山醫學大學附設醫院中港分院複驗結果，則同時呈有甲基安非他命及嗎啡陽性反\n    應，此分別有苗栗縣警察局苗栗分局偵辦煙毒、麻藥案件嫌犯尿液檢體編號登記\n    簿、苗栗縣衛生局九十三年五月二十一日苗衛檢字第０九三０００七四八三號煙\n    毒尿液檢驗成績書、中山醫學大學附設醫院藥物濫用檢測中心檢驗報告各一紙在\n    卷足憑（參見九十三年度毒偵字第四三二號偵查卷第四十五頁、第四十六頁、第\n    五十頁）。另被告甲○○經警第二次採集其尿液送請檢驗結果，仍同時呈有甲基\n    安非他命及嗎啡陽性反應，有苗栗縣警察刑警隊偵辦毒品案件嫌疑人尿液檢體編\n    號登記簿、苗栗縣衛生局九十三年六月七日苗衛檢字第０九三０００八０七三號\n    煙毒尿液檢驗成績書等影本各一紙在卷足參（參見九十三年度毒偵字第五０九號\n    偵查卷第六十六頁、第六十七頁）。至被告甲○○第一次被警查獲時所扣得之白\n    粉五包，經送法務部調查局檢驗結果，均未發現含法定毒品成分，合計淨重二一\n    ˙三九公克（空包裝重四˙二三公克），有該局九十三年六月九日調科壹字第九\n    九００００八八０號鑑定通知書一紙在卷足參（參見九十三年度毒偵字第四三二\n    號偵查卷第五十一頁）；另被告甲○○第二次被警查獲時所扣得之白粉八包，經\n    毒品海洛因成分，合計淨重四˙０四公克（空包裝重一˙五六公克），此亦有該\n    局九十三年八月三日調科壹字第九九００００九二七號鑑定通知書一紙在卷足參\n    （參見本院審理卷）。此外，復有被告甲○○所有分裝海洛因用之空夾鍊袋八十\n    五個、研磨不明物質用以稀釋海洛因之研磨機一台、安非他命二包（含袋重０˙\n    七公克）、安非他命殘渣袋一個、安非他命吸食器一組等物扣案足資佐證。是被\n    告甲○○自白其有連續施用第一級毒品海洛因、第二級毒品安非他命之犯行，應\n    堪信為真實。\n二、被告甲○○又曾於八十九年間，因一犯施用毒品案件，經本院裁定送觀察、勒戒\n    後，因認有繼續施用毒品傾向，由本院以八十九年度毒聲字第一七三０號裁定改\n    十年十月五日保護管束期滿強制戒治執行完畢，此分別有刑案資料查註紀錄表、\n    台灣高等法院被告全國前案紀錄表等在卷足憑。事證明確，被告甲○○於強制戒\n    治期滿執行完畢後五年內，再犯施用毒品之犯行，洵堪認定。\n三、核被告甲○○所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪、同\n    條第二項施用第二級毒品罪。其非法持有海洛因、安非他命之低度行為，應分別\n    為施用之高度行為所吸收，均不另論罪。被告甲○○先後多次施用第一級毒品海\n    洛因、第二級毒品安非他命之行為，時間緊接，所犯罪名之構成要件相同，顯均\n    係基於概括之犯意而為，應依連續犯之規定各論以一罪，並均依法加重其刑。又\n    被告甲○○曾因違反麻醉藥品管理條例案件，分別經法院判處有期徒刑五年六月\n    及五月確定後，於八十五年一月十六日，經台灣高等法院定應執行刑為有期徒刑\n    五年八月，於八十八年三月二十四日縮短刑期假釋出獄，嗣其假釋被撤銷，應執\n    行殘刑二年四月二十八日，於九十二年七月十二日因縮刑期滿執行完畢，有上開\n    前科表在卷足憑，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四\n    十七條之規定，就連續施用第一級毒品海洛因及第二級毒品安非他命，各遞加重\n    其刑。被告甲○○所犯上開二罪，犯意各別，行為互殊，應分論併罰。爰審酌被\n    告甲○○一再非法施用毒品，理應重罰，惟念其所犯僅戕害個人身心健康，及犯\n    後能坦白承認等一切情狀，本院並參酌檢察官之具體求刑，分別量處被告甲○○\n    如主文所示之刑，並定其應執行之刑，以資懲儆。\n四、至扣案之海洛因八包合計淨重四˙０四公克（空包裝重一˙五六公克）係第一級\n    毒品；安非他命二包（含袋重０˙七公克）係第二級毒品；安非他命殘渣袋一個\n    ，因與安非他命無法析離，與第二級毒品安非他命無異；故以上扣案物品，均應\n    依毒品危害防制條例第十八條第一項前段之規定，沒收銷燬之。另扣案稀釋海洛\n    因用之白粉五包合計淨重二十一˙三九公克（空包裝重四˙二三公克）、分裝海\n    洛因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台、安非\n    他命吸食器二組，則均係被告甲○○所有，分別供其施用第一級毒品海洛因或第\n    二級毒品安非他命所用之物，已據被告甲○○向本院供述甚明，故以上扣案物品\n    ，則應依刑法第三十八條第一項第二款之規定，予以宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主\n文。\n本案經檢察官林映姿到庭執行職務。\n中      華      民      國    九十三    年      八      月    二十七    日\n                                        臺灣苗栗地方法院刑事第一庭\n                                                法  官  柳  章  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                                書記官  歐  明  秀"
  },
  "search": "臺灣苗栗地方法院刑事判決九十三年度訴字第二七一號公訴人臺灣苗栗地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四三二號、第五０九號），本院合議庭裁定後，以簡式審判程序判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；扣案之第一級毒品海洛因捌包合計淨重肆點零肆公克（空包裝重壹點伍陸公克）均沒收銷燬之，白粉伍包合計淨重貳拾壹點參玖公克（空包裝重肆點貳參公克）、空夾鏈袋捌拾伍個、研磨機壹台均沒收。又連續施用第二級毒品，累犯，處有期徒刑捌月；扣案之第二級毒品安非他命貳包（含袋重零點柒公克）、安非他命殘渣袋壹個均沒收銷燬之，安非他命吸食器貳組均沒收。應執行有期徒刑壹年伍月；扣案之第一級毒品海洛因捌包合計淨重肆點零肆公克（空包裝重壹點伍陸公克）、第二級毒品安非他命貳包（含袋重零點柒公克）、安非他命殘渣袋壹個均沒收銷燬之，白粉伍包合計淨重貳拾壹點參玖公克（空包裝重肆點貳參公克）、空夾鏈袋捌拾伍個、研磨機壹台、安非他命吸食器貳組均沒收。事實一、甲○○曾因違反麻醉藥品管理條例案件，分別經法院判處有期徒刑五年六月及五月確定後，於民國（下同）八十五年一月十六日，經台灣高等法院定應執行刑為有期徒刑五年八月，於八十八年三月二十四日縮短刑期假釋出獄，嗣其假釋被撤銷，應執行殘刑二年四月二十八日，於九十二年七月十二日因縮刑期滿執行完畢。二、甲○○又曾於八十九年間，因一犯施用毒品案件，經本院裁定送觀察、勒戒後，因認有繼續施用毒品傾向，由本院以八十九年度毒聲字第一七三０號裁定改送戒治處所施以強制戒治，於九十年四月三十日停止戒治交付保護管束，並於九十年十月五日保護管束期滿強制戒治執行完畢。三、詎甲○○猶不知悔改，於強制戒治期滿執行完畢後五年內，復基於施用第一級毒品海洛因之概括犯意，自九十三年四月中旬某日起，至九十三年五月二十五日下午三時許止，連續在其苗栗縣苗栗市○○里○鄰○○○街六十七號住處，以將海洛因摻入香煙內點燃吸食之方式，非法施用第一級毒品海洛因多次。復另基於施用第二級毒品安非他命之概括犯意，自九十三年二月初某日起，至九十三年五月二十六日上午十時許止，連續在其上開住處，以將安非他命置於玻璃頭內，下以火燒烤吸取其產生煙霧之方式，非法施用第二級毒品安非他命多。嗣分別於左列時、地，為警查獲：（一）苗栗縣警察局苗栗分局刑事組員警，於九十三年五月五日下午五時許，持本院核發之搜索票，前往苗栗縣苗栗市○○里○鄰○○○街六十七號甲○○住處搜索，除當場扣得甲○○所有稀釋海洛因用之白粉五包合計淨重二一˙三九公克（空包裝重四˙二三公克）、安非他命二包（含袋重０˙七公克）、分裝海洛因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台等物外，警方並將甲○○帶回刑事組採尿送驗，結果發現其尿液同時呈有甲基安非他命及嗎啡陽性反應。（二）苗栗縣警察局刑警隊員警，於九十三年五月二十六日上午十一時許，持本院核發之搜索票，前往苗栗縣苗栗市○○里○鄰○○○街六十七號甲○○住處搜索，除當場扣得甲○○所有之海洛因八包合計淨重四˙０四公克（空包裝重一˙五六公克）、安非他命殘渣袋一個、安非他命吸食器一組等物外，警方並將甲○○帶回刑警隊採尿送驗，結果發現其尿液仍同時呈有甲基安非他命及嗎啡陽性反應。四、案經苗栗縣警察局苗栗分局報請及苗栗縣警察局移送台灣苗栗地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院審理時供承不諱，而其尿液第一次經警採集送請苗栗縣衛生局檢驗結果，雖僅呈有甲基安非他命陽性反應，然經檢察官改送中山醫學大學附設醫院中港分院複驗結果，則同時呈有甲基安非他命及嗎啡陽性反應，此分別有苗栗縣警察局苗栗分局偵辦煙毒、麻藥案件嫌犯尿液檢體編號登記簿、苗栗縣衛生局九十三年五月二十一日苗衛檢字第０九三０００七四八三號煙毒尿液檢驗成績書、中山醫學大學附設醫院藥物濫用檢測中心檢驗報告各一紙在卷足憑（參見九十三年度毒偵字第四三二號偵查卷第四十五頁、第四十六頁、第五十頁）。另被告甲○○經警第二次採集其尿液送請檢驗結果，仍同時呈有甲基安非他命及嗎啡陽性反應，有苗栗縣警察刑警隊偵辦毒品案件嫌疑人尿液檢體編號登記簿、苗栗縣衛生局九十三年六月七日苗衛檢字第０九三０００八０七三號煙毒尿液檢驗成績書等影本各一紙在卷足參（參見九十三年度毒偵字第五０九號偵查卷第六十六頁、第六十七頁）。至被告甲○○第一次被警查獲時所扣得之白粉五包，經送法務部調查局檢驗結果，均未發現含法定毒品成分，合計淨重二一˙三九公克（空包裝重四˙二三公克），有該局九十三年六月九日調科壹字第九九００００八八０號鑑定通知書一紙在卷足參（參見九十三年度毒偵字第四三二號偵查卷第五十一頁）；另被告甲○○第二次被警查獲時所扣得之白粉八包，經毒品海洛因成分，合計淨重四˙０四公克（空包裝重一˙五六公克），此亦有該局九十三年八月三日調科壹字第九九００００九二七號鑑定通知書一紙在卷足參（參見本院審理卷）。此外，復有被告甲○○所有分裝海洛因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台、安非他命二包（含袋重０˙七公克）、安非他命殘渣袋一個、安非他命吸食器一組等物扣案足資佐證。是被告甲○○自白其有連續施用第一級毒品海洛因、第二級毒品安非他命之犯行，應堪信為真實。二、被告甲○○又曾於八十九年間，因一犯施用毒品案件，經本院裁定送觀察、勒戒後，因認有繼續施用毒品傾向，由本院以八十九年度毒聲字第一七三０號裁定改十年十月五日保護管束期滿強制戒治執行完畢，此分別有刑案資料查註紀錄表、台灣高等法院被告全國前案紀錄表等在卷足憑。事證明確，被告甲○○於強制戒治期滿執行完畢後五年內，再犯施用毒品之犯行，洵堪認定。三、核被告甲○○所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪、同條第二項施用第二級毒品罪。其非法持有海洛因、安非他命之低度行為，應分別為施用之高度行為所吸收，均不另論罪。被告甲○○先後多次施用第一級毒品海洛因、第二級毒品安非他命之行為，時間緊接，所犯罪名之構成要件相同，顯均係基於概括之犯意而為，應依連續犯之規定各論以一罪，並均依法加重其刑。又被告甲○○曾因違反麻醉藥品管理條例案件，分別經法院判處有期徒刑五年六月及五月確定後，於八十五年一月十六日，經台灣高等法院定應執行刑為有期徒刑五年八月，於八十八年三月二十四日縮短刑期假釋出獄，嗣其假釋被撤銷，應執行殘刑二年四月二十八日，於九十二年七月十二日因縮刑期滿執行完畢，有上開前科表在卷足憑，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條之規定，就連續施用第一級毒品海洛因及第二級毒品安非他命，各遞加重其刑。被告甲○○所犯上開二罪，犯意各別，行為互殊，應分論併罰。爰審酌被告甲○○一再非法施用毒品，理應重罰，惟念其所犯僅戕害個人身心健康，及犯後能坦白承認等一切情狀，本院並參酌檢察官之具體求刑，分別量處被告甲○○如主文所示之刑，並定其應執行之刑，以資懲儆。四、至扣案之海洛因八包合計淨重四˙０四公克（空包裝重一˙五六公克）係第一級毒品；安非他命二包（含袋重０˙七公克）係第二級毒品；安非他命殘渣袋一個，因與安非他命無法析離，與第二級毒品安非他命無異；故以上扣案物品，均應依毒品危害防制條例第十八條第一項前段之規定，沒收銷燬之。另扣案稀釋海洛因用之白粉五包合計淨重二十一˙三九公克（空包裝重四˙二三公克）、分裝海洛因用之空夾鍊袋八十五個、研磨不明物質用以稀釋海洛因之研磨機一台、安非他命吸食器二組，則均係被告甲○○所有，分別供其施用第一級毒品海洛因或第二級毒品安非他命所用之物，已據被告甲○○向本院供述甚明，故以上扣案物品，則應依刑法第三十八條第一項第二款之規定，予以宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官林映姿到庭執行職務。中華民國九十三年八月二十七日臺灣苗栗地方法院刑事第一庭法官柳章峰右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官歐明秀中華民國九十三年四月二十七日毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "柳章峰"
    ],
    "prosecutors": [
      "林映姿"
    ],
    "lawyers": [

    ],
    "clerks": [
      "歐明秀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四",
      "三二號、第五０九號），本院合議庭裁定後，以簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-27",
  "created_at": "2016-02-06 01:58:43",
  "updated_at": "2016-02-06 01:58:43"
}