{
  "identify": "PTD-93-訴-548-20040827-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "548",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度訴字第五四八號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一\n一五七號），本院裁定以簡式審判程序審理，判決如左：\n     主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。扣案之海洛因參包（合計\n淨重壹點貳陸公克，空包裝重零點伍陸公克）沒收銷燬之，注射針筒參支、塑膠吸管\n壹支均沒收。\n     事  實\n一、甲○○曾於民國八十九年間因違反毒品危害防制條例案件，經本院於八十九年九\n    月三十日，以八十九年易字第四八六號判決判處有期徒刑一年二月確定，於九十\n    一年五月一日假釋期滿執行完畢。其於八十八年間且因施用毒品案件，經本院裁\n    定觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察官於八\n    十八年七月十九日，以八十八年偵字第四五三○號不起訴處分確定。又於八十九\n    年間因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用毒品傾向，再裁定\n    令入戒治處所強制戒治，並於八十九年九月三十日，以八十九年易字第四八六號\n    判決判處有期徒刑一年二月確定，嗣其強制戒治處分經評定為合格，無繼續戒治\n    之必要，由本院裁定停止戒治後付保護管束期滿，仍不知悔改，復基於施用第一\n    級毒品海洛因之概括犯意，於九十三年五月初某日起至同年六月十一日凌晨一時\n    十分許止，在屏東市○○路中油加油站廁所內，以塑膠吸管將海洛因粉末挑入注\n    射針筒加水稀釋後，持注射針筒施打右手臂血管之方式，連續施用海洛因多次，\n    約每日施用一次。嗣其於九十三年六月十一日凌晨一時三十分許，在屏東市溝美\n    里七十七巷口，為警方盤查時，警方發現其右手臂留有針孔痕跡懷疑其有施用毒\n    品之犯行，甲○○見已無法抵賴，遂主動交出其所有之海洛因三包（合計淨重一\n    點二六公克，空包裝重○點五六公克）及其所有供施用海洛因所用之注射針筒三\n    支及塑膠吸管一支，警方因此於同日凌晨二時三十分許採尿送驗後查獲上情。\n二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\n     理  由\n一、上述事實，業經被告甲○○於本院審理時坦白承認，而被告於九十三年六月十一\n    日經警採尿送驗結果，呈嗎啡（即海洛因水解後之反應）陽性反應，有屏東縣衛\n    生局屏縣衛檢六字第九三○二五三號煙毒及麻醉藥品類委託檢驗結果通知書一紙\n    在卷可佐。又扣案之白粉三包（合計淨重一點二六公克，空包裝重○點五六公克\n    ），經送請法務部調查局鑑定結果，均含海洛因成分，有該局調科壹字第二四○\n    ○○三一四○號鑑定通知書一紙在卷可證，此均為檢驗機關本於專業知識及以精\n    密儀器測試所得之結論，自可憑信，此外，復有注射針筒三支及塑膠吸管一支扣\n    案可資佐證，足見被告之自白與事實相符，可以採信，其於上述時地施用第一級\n    毒品海洛因多次之事實，應可認定。又被告曾於八十八年間因施用毒品案件，經\n    本院裁定觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察\n    官於八十八年七月十九日，以八十八年偵字第四五三○號不起訴處分確定。復於\n    八十九年間因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用毒品傾向，\n    再裁定令入戒治處所強制戒治，並於八十九年九月三十日，以八十九年易字第四\n    八六號判決判處有期徒刑一年二月確定，嗣其強制戒治處分經評定為合格，無繼\n    續戒治之必要，由本院裁定停止戒治後付保護管束期滿等情，有臺灣屏東地方法\n    院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足\n    憑，事證明確，被告犯行堪予認定。\n二、查海洛因為毒品危害防制條例第二條第二項第一款所稱之第一級毒品，不得持有\n    、施用，被告甲○○竟持以施用，核其所為，係犯同條例第十條第一項施用第一\n    級毒品罪。其施用前持有第一級毒品海洛因之低度行為，應為施用之高度行為所\n    吸收，不另論罪。其先後多次施用海洛因之行為，時間緊接，觸犯構成要件相同\n    之罪，顯係基於概括之犯意為之，為連續犯，應以一罪論並加重其刑。其曾於八\n    十九年間，因違反毒品危害防制條例案件，經本院於八十九年九月三十日，以八\n    十九年易字第四八六號判決判處有期徒刑一年二月確定，於九十一年五月一日假\n    釋期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察\n    署刑案資料查註紀錄表各一紙在卷可供參考，其受有期徒刑之執行完畢後，五年\n    之內再犯有期徒刑以上刑之本罪，為累犯，應依刑法第四十七條之規定，加重其\n    刑，併遞加重之。爰審酌被告曾有二次違反毒品危害防制條例前科之素行、經執\n    行觀察勒戒及強制戒治後仍未戒除毒癮、施用海洛因之次數頻繁，惟施用期間尚\n    短、施用毒品嚴重危害其身心健康及坦認犯行之犯罪後態度等一切情狀，量處如\n    主文所示之刑。扣押在案之海洛因三包（合計淨重一點二六公克，空包裝重○點\n    五六公克），應依毒品危害防制條例第十八條第一項前段之規定沒收銷燬之。另\n    扣押在案之注射針筒三支及塑膠管一支，均為被告所有供施用海洛因所用之物，\n    業經被告供明在卷，均應依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，毒品\n危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條、第\n四十七條、第三十八條第一項第二款，判決如主文。\n中      華      民      國      九十三      年      八      月  二十七  日\n                                      臺灣屏東地方法院刑事第二庭\n                                          法  官  林昌義\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官   潘美碧\n中      華      民      國      九十三      年      八      月  二十七  日\n附錄論罪科刑法條：\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。扣案之海洛因參包（合計\n淨重壹點貳陸公克，空包裝重零點伍陸公克）沒收銷燬之，注射針筒參支、塑膠吸管\n壹支均沒收。",
    "fact": "一、甲○○曾於民國八十九年間因違反毒品危害防制條例案件，經本院於八十九年九\n    月三十日，以八十九年易字第四八六號判決判處有期徒刑一年二月確定，於九十\n    一年五月一日假釋期滿執行完畢。其於八十八年間且因施用毒品案件，經本院裁\n    定觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察官於八\n    十八年七月十九日，以八十八年偵字第四五三○號不起訴處分確定。又於八十九\n    年間因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用毒品傾向，再裁定\n    令入戒治處所強制戒治，並於八十九年九月三十日，以八十九年易字第四八六號\n    判決判處有期徒刑一年二月確定，嗣其強制戒治處分經評定為合格，無繼續戒治\n    之必要，由本院裁定停止戒治後付保護管束期滿，仍不知悔改，復基於施用第一\n    級毒品海洛因之概括犯意，於九十三年五月初某日起至同年六月十一日凌晨一時\n    十分許止，在屏東市○○路中油加油站廁所內，以塑膠吸管將海洛因粉末挑入注\n    射針筒加水稀釋後，持注射針筒施打右手臂血管之方式，連續施用海洛因多次，\n    約每日施用一次。嗣其於九十三年六月十一日凌晨一時三十分許，在屏東市溝美\n    里七十七巷口，為警方盤查時，警方發現其右手臂留有針孔痕跡懷疑其有施用毒\n    品之犯行，甲○○見已無法抵賴，遂主動交出其所有之海洛因三包（合計淨重一\n    點二六公克，空包裝重○點五六公克）及其所有供施用海洛因所用之注射針筒三\n    支及塑膠吸管一支，警方因此於同日凌晨二時三十分許採尿送驗後查獲上情。\n二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上述事實，業經被告甲○○於本院審理時坦白承認，而被告於九十三年六月十一\n    日經警採尿送驗結果，呈嗎啡（即海洛因水解後之反應）陽性反應，有屏東縣衛\n    生局屏縣衛檢六字第九三○二五三號煙毒及麻醉藥品類委託檢驗結果通知書一紙\n    在卷可佐。又扣案之白粉三包（合計淨重一點二六公克，空包裝重○點五六公克\n    ），經送請法務部調查局鑑定結果，均含海洛因成分，有該局調科壹字第二四○\n    ○○三一四○號鑑定通知書一紙在卷可證，此均為檢驗機關本於專業知識及以精\n    密儀器測試所得之結論，自可憑信，此外，復有注射針筒三支及塑膠吸管一支扣\n    案可資佐證，足見被告之自白與事實相符，可以採信，其於上述時地施用第一級\n    毒品海洛因多次之事實，應可認定。又被告曾於八十八年間因施用毒品案件，經\n    本院裁定觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察\n    官於八十八年七月十九日，以八十八年偵字第四五三○號不起訴處分確定。復於\n    八十九年間因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用毒品傾向，\n    再裁定令入戒治處所強制戒治，並於八十九年九月三十日，以八十九年易字第四\n    八六號判決判處有期徒刑一年二月確定，嗣其強制戒治處分經評定為合格，無繼\n    續戒治之必要，由本院裁定停止戒治後付保護管束期滿等情，有臺灣屏東地方法\n    院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足\n    憑，事證明確，被告犯行堪予認定。\n二、查海洛因為毒品危害防制條例第二條第二項第一款所稱之第一級毒品，不得持有\n    、施用，被告甲○○竟持以施用，核其所為，係犯同條例第十條第一項施用第一\n    級毒品罪。其施用前持有第一級毒品海洛因之低度行為，應為施用之高度行為所\n    吸收，不另論罪。其先後多次施用海洛因之行為，時間緊接，觸犯構成要件相同\n    之罪，顯係基於概括之犯意為之，為連續犯，應以一罪論並加重其刑。其曾於八\n    十九年間，因違反毒品危害防制條例案件，經本院於八十九年九月三十日，以八\n    十九年易字第四八六號判決判處有期徒刑一年二月確定，於九十一年五月一日假\n    釋期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察\n    署刑案資料查註紀錄表各一紙在卷可供參考，其受有期徒刑之執行完畢後，五年\n    之內再犯有期徒刑以上刑之本罪，為累犯，應依刑法第四十七條之規定，加重其\n    刑，併遞加重之。爰審酌被告曾有二次違反毒品危害防制條例前科之素行、經執\n    行觀察勒戒及強制戒治後仍未戒除毒癮、施用海洛因之次數頻繁，惟施用期間尚\n    短、施用毒品嚴重危害其身心健康及坦認犯行之犯罪後態度等一切情狀，量處如\n    主文所示之刑。扣押在案之海洛因三包（合計淨重一點二六公克，空包裝重○點\n    五六公克），應依毒品危害防制條例第十八條第一項前段之規定沒收銷燬之。另\n    扣押在案之注射針筒三支及塑膠管一支，均為被告所有供施用海洛因所用之物，\n    業經被告供明在卷，均應依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，毒品\n危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條、第\n四十七條、第三十八條第一項第二款，判決如主文。\n中      華      民      國      九十三      年      八      月  二十七  日\n                                      臺灣屏東地方法院刑事第二庭\n                                          法  官  林昌義\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官   潘美碧"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度訴字第五四八號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一一五七號），本院裁定以簡式審判程序審理，判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。扣案之海洛因參包（合計淨重壹點貳陸公克，空包裝重零點伍陸公克）沒收銷燬之，注射針筒參支、塑膠吸管壹支均沒收。事實一、甲○○曾於民國八十九年間因違反毒品危害防制條例案件，經本院於八十九年九月三十日，以八十九年易字第四八六號判決判處有期徒刑一年二月確定，於九十一年五月一日假釋期滿執行完畢。其於八十八年間且因施用毒品案件，經本院裁定觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察官於八十八年七月十九日，以八十八年偵字第四五三○號不起訴處分確定。又於八十九年間因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用毒品傾向，再裁定令入戒治處所強制戒治，並於八十九年九月三十日，以八十九年易字第四八六號判決判處有期徒刑一年二月確定，嗣其強制戒治處分經評定為合格，無繼續戒治之必要，由本院裁定停止戒治後付保護管束期滿，仍不知悔改，復基於施用第一級毒品海洛因之概括犯意，於九十三年五月初某日起至同年六月十一日凌晨一時十分許止，在屏東市○○路中油加油站廁所內，以塑膠吸管將海洛因粉末挑入注射針筒加水稀釋後，持注射針筒施打右手臂血管之方式，連續施用海洛因多次，約每日施用一次。嗣其於九十三年六月十一日凌晨一時三十分許，在屏東市溝美里七十七巷口，為警方盤查時，警方發現其右手臂留有針孔痕跡懷疑其有施用毒品之犯行，甲○○見已無法抵賴，遂主動交出其所有之海洛因三包（合計淨重一點二六公克，空包裝重○點五六公克）及其所有供施用海洛因所用之注射針筒三支及塑膠吸管一支，警方因此於同日凌晨二時三十分許採尿送驗後查獲上情。二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、上述事實，業經被告甲○○於本院審理時坦白承認，而被告於九十三年六月十一日經警採尿送驗結果，呈嗎啡（即海洛因水解後之反應）陽性反應，有屏東縣衛生局屏縣衛檢六字第九三○二五三號煙毒及麻醉藥品類委託檢驗結果通知書一紙在卷可佐。又扣案之白粉三包（合計淨重一點二六公克，空包裝重○點五六公克），經送請法務部調查局鑑定結果，均含海洛因成分，有該局調科壹字第二四○○○三一四○號鑑定通知書一紙在卷可證，此均為檢驗機關本於專業知識及以精密儀器測試所得之結論，自可憑信，此外，復有注射針筒三支及塑膠吸管一支扣案可資佐證，足見被告之自白與事實相符，可以採信，其於上述時地施用第一級毒品海洛因多次之事實，應可認定。又被告曾於八十八年間因施用毒品案件，經本院裁定觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察官於八十八年七月十九日，以八十八年偵字第四五三○號不起訴處分確定。復於八十九年間因施用毒品案件，經本院裁定觀察勒戒後，認有繼續施用毒品傾向，再裁定令入戒治處所強制戒治，並於八十九年九月三十日，以八十九年易字第四八六號判決判處有期徒刑一年二月確定，嗣其強制戒治處分經評定為合格，無繼續戒治之必要，由本院裁定停止戒治後付保護管束期滿等情，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，事證明確，被告犯行堪予認定。二、查海洛因為毒品危害防制條例第二條第二項第一款所稱之第一級毒品，不得持有、施用，被告甲○○竟持以施用，核其所為，係犯同條例第十條第一項施用第一級毒品罪。其施用前持有第一級毒品海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。其先後多次施用海洛因之行為，時間緊接，觸犯構成要件相同之罪，顯係基於概括之犯意為之，為連續犯，應以一罪論並加重其刑。其曾於八十九年間，因違反毒品危害防制條例案件，經本院於八十九年九月三十日，以八十九年易字第四八六號判決判處有期徒刑一年二月確定，於九十一年五月一日假釋期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各一紙在卷可供參考，其受有期徒刑之執行完畢後，五年之內再犯有期徒刑以上刑之本罪，為累犯，應依刑法第四十七條之規定，加重其刑，併遞加重之。爰審酌被告曾有二次違反毒品危害防制條例前科之素行、經執行觀察勒戒及強制戒治後仍未戒除毒癮、施用海洛因之次數頻繁，惟施用期間尚短、施用毒品嚴重危害其身心健康及坦認犯行之犯罪後態度等一切情狀，量處如主文所示之刑。扣押在案之海洛因三包（合計淨重一點二六公克，空包裝重○點五六公克），應依毒品危害防制條例第十八條第一項前段之規定沒收銷燬之。另扣押在案之注射針筒三支及塑膠管一支，均為被告所有供施用海洛因所用之物，業經被告供明在卷，均應依刑法第三十八條第一項第二款之規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。中華民國九十三年八月二十七日臺灣屏東地方法院刑事第二庭法官林昌義右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官潘美碧中華民國九十三年八月二十七日附錄論罪科刑法條：毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "林昌義"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "潘美碧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一",
      "一五七號），本院裁定以簡式審判程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-27",
  "created_at": "2016-02-06 01:53:36",
  "updated_at": "2016-02-06 01:53:36"
}