{
  "identify": "TCH-93-上訴-1038-20040826-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1038",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決                  九十三年度上訴字第一三八號\n    上  訴  人\n    即  被  告  乙○○\n    指定辯護人  本院公設辯護人  甲○○\n右上訴人因毒品危害防制條例案件，不服臺灣彰化地方法院九十三年度訴字第二六二\n號中華民國九十三年六月四日第一審判決（起訴案號：臺灣彰化地方法院檢察署九十\n二年度偵續字第一一四號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n乙○○持有第一級毒品，處有期徒刑貳年，扣案之海洛因伍包（合計淨重參拾捌點陸\n陸公克，另包裝袋伍個）、甲基安非他命拾伍包（驗餘合計淨重壹佰陸拾玖點柒玖公\n克，另包裝袋拾伍個）沒收銷燬之，扣案之天平秤壹組沒收。\n    事      實\n一、乙○○自民國九十一年九月間某日起，在彰化縣大村鄉某處，持有第一級毒品海\n    洛因淨重三十八點六六公克（起訴書載為三十七點八公克）及第二級毒品甲基安\n    非他命淨重約一七○點○七公克（驗餘合計淨重一百六十九點七九公克，起訴書\n    載為安非他命一七四公克），並將之藏放於彰化縣大村鄉○○路一四四巷三十五\n    號一○一室其與男友傅添貴同居處之衣櫥內等處。嗣於九十一年九月十二日上午\n    （起訴書誤載為下午）十一時三十分許，為警拘捕通緝犯傅添貴時，在上址查獲\n    ，並扣得海洛因五包（合計淨重三十八點六六公克，純質為六點二公克）、甲基\n    安非他命十五包（總淨重一百七十點零七公克，驗餘淨重一百六十九點七九公克\n    ，純質約為百分之九十五點二）、及乙○○所有，用以量秤分裝毒品之天平秤一\n    組，始查知上情。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官簽移台灣台中地\n    方法院檢察署檢察官偵查後為不起訴處分，經依職權送請再議，為台灣高等法院\n    台中分院檢察署檢察長發回台灣台中地方法院檢察署，並經台灣高等法院台中分\n    院檢察署檢察長核准移轉臺灣彰化地方法院檢察署檢察官偵查提起公訴。\n    理      由\n一、訊之上訴人即被告乙○○（以下稱被告）對於本件所查獲之海洛因、甲基安非他\n    命等毒品及其他器具均係持有等事實，均坦承不諱。並有上開海洛因五包、甲基\n    安非他命十五包、天平秤、空分裝袋等扣案可資佐證。而該等海洛因及甲基安非\n    他命，經分別送請法務部調查局及刑事警察局鑑驗後，均確認係為海洛因及甲基\n    安非他命無誤，有各該鑑定機關分別出具之鑑定通知書及鑑驗通知書各一紙附卷\n    可稽，被告持有第一級毒品及第二級毒品之事實，自堪認定。\n二、本件公訴意旨認被告涉犯毒品危害防制條例第五條第一項意圖販賣持有第一級毒\n    品及同條第二項意圖販賣持有第二級毒品等罪嫌，無非以被告於警訊時之供述（\n    九十一年九月十二日下午十七時十分之警訊筆錄）、證人即承辦警員周文博之證\n    述、扣案海洛因五包及安非他命十五包、分裝袋及磅秤等為其論據。按犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實；被告之自白，不得作為有罪判決之\n    唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一\n    百五十四條、第一百五十六條第二項分別定有明文。所謂犯罪事實之證據，係指\n    足以罪行為之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為\n    斷罪資料（最高法院二十九年上字第三一○五號、五十三年台上字第二七五○號\n    判例參照）。訊據被告堅決否認有意圖販賣而持有第一級、第二級毒品之犯行，\n  辯稱：我沒有要販賣，只是要自己施用而已，也沒有想要販賣的意思等語。而被\n    告於九十一年九月十二日十四時十三分之警訊筆錄中，固供稱：（問：你如何販\n    賣毒品？有多久了？）我其實沒有販賣，因為我買的海洛因及安非他命量很多，\n    而透過朋友介紹認識一個叫小林的男子年約二十多歲，他主動打我的手機（00\n    00000000）與我聯絡後，我再以我所購買的價格轉賣給小林，而小林是\n    跟我購買安非他命，這樣向我購買持續二天了。（問：你何時販賣安非他命給小\n    森林，代價多少錢？）我於今天（十二）日凌晨二、三時許在中正西路的大村加\n    油站將安非他命轉賣給小林代價一小包為壹仟元等語（見六八三四號警卷第四頁\n    ），但並無「小林」其人被查獲以佐其說。被告於九十一年九月十二日十七時十\n    分之警訊筆錄中，雖稱：（問：請問警方所查獲之天平秤，及分裝袋是何用途？\n    ）天平秤是我秤安非他命使用的，而裝入分裝袋內共三‧八公克，我已秤好五包\n    了，價錢每包壹仟元，是準備轉售他人，而查獲之空袋，是要分裝用的，分裝安\n    非他命所使用的分裝袋云云（見六八三四號警卷第六頁）。惟被告於九十一年九\n    月十二日檢察官初訊時，則否認有販賣之意圖，稱查扣之物非其所有等情（見六\n    三二六號偵查卷第九頁反面）。再依同時同地被查獲之通緝犯即與被告同處一室\n    之友人傅添貴於警訊時，則稱：查獲之物係其女友乙○○所有，不知道作何用途\n    等語（見六八三四號警卷第七頁反面）。又警員周文傳於偵查中雖證稱：（問：\n    乙○○如何說？）在警局訊問筆錄時她都說是她的，有些是自己用，有些要賣給\n    朋友云云（見二一○六一號偵查卷第六七頁），不過重覆警詢筆錄內容而已；另\n    證人江儒謙、傅添貴、粘勝嘉、謝文州各次之證言，均無非係對於當時查獲情形\n    所為之陳述，對於被告販賣毒品意圖乙節，在客觀之罪證上並無何補益。又訊問\n    被告應全程連續錄音，必要時並應全程連續錄影，刑事訴訟法第一百條之一前段\n    定有明文，查本件警詢時並無錄影，有彰化縣警察局員林分局九十三年五月六日\n    員警刑字第○九三○○一四三一九號函可稽，至於警詢之錄音情形，據警員江儒\n    謙稱：「製作筆錄之後，發現錄音機因為接觸不良，並沒有全程錄到，所以我請\n    被告把這份筆錄看完，確認後，我將錄音機換電池，然後警詢筆錄以一問一答方\n    式重新錄音一次。」可見其係令被告按既已完成之筆錄逐字照唸而錄音者，此錄\n    音不足顯示警詢之真實過程，依上述警員所云之警詢錄音過程之曲折，該筆錄所\n    載之被告不利於己之自白，不無可疑。又依查獲本案之警員粘勝嘉稱：「發現一\n    包小塑膠袋裡面有白色粉末，依我的經驗及我對傅添貴的瞭解，因外面有謠傳傅\n    添貴與毒品有關，且之前我們有聲請搜索票向傅添貴搜索過，我研判那包東西是\n    毒品」等語，再參以傅添貴係與被告同處一室之友人，本案毒品縱或係供販賣之\n    用，其真正意圖販賣者是否確為被告，饒有可疑。被告是否僅係單純代為持有保\n    管而已，亦有可能，罪疑惟輕，關於被告販賣毒品意圖之證據尚欠堅實，因此本\n    案即無從認定被告持有毒品，確係基於販賣之意圖。\n三、綜上所述，唯被告持有第一級、第二級毒品之犯行，堪以認定。\n四、按毒品危害防制條例於民國九十二年七月九日經總統令修正公布，於九十三年一\n    月九日施行，其中第十一條修正為：「持有第一級毒品者，處三年以下有期徒刑\n    、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘\n    役或新臺幣三萬元以下罰金。持有專供製造或施用第一、二級毒品之器具者，處\n    一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。持有毒品達一定數量者，加\n    重其刑至二分之一，其標準由行政院定之。」被告犯罪時間，係在該條例修正施\n    行之前，經比較修正前後第十一條之規定，雖該條第一項至第三項之法定刑度相\n    同，惟修正後第十一條增列第四項持有達一定數量者，加重其刑之規定，整體之\n    觀察，應以修正前之條文對被告較為有利，應依同條例第三十五條第二項，適用\n    修正前之規定處斷。核被告所為，係犯修正前毒品危害防制條例第十一條第一項\n    持有第一級毒品罪及同條第二項之持有第二級毒品罪。其同時持有第一級毒品及\n    第二級毒品，係一行為而觸犯數罪名，為想像競合犯，應從較重之持有第一級毒\n    品罪處斷。公訴意旨認被告係犯毒品危害防制條例第五條第一項意圖販賣持有第\n    一級毒品及同條第二項第二級毒品等罪嫌，自有未合，起訴法條，應予變更。又\n    被告雖有施用毒品之犯行，惟本件所持之毒品方式及數量，與一般施用者之情形\n    有異，是本件持有毒品之犯行與被告施用毒品犯行無關，不受關於其施用犯行之\n    判決之影響，應另予論科，特此說明。原審認被告修正後毒品危害防制條例第五\n    條第一項意圖販賣而持有第一級毒品及同條第二項意圖販賣而持有第二級毒品等\n    罪，亦有未洽，被告上訴指摘原判決不當，為有理由，應予撤銷改判。爰審酌被\n    告持有毒品之數量非少，情節非輕，量處如主文第二項所示之刑。扣案之海洛因\n    及甲基安非他命均係毒品，除部分甲基安非他命已因鑑驗而使用外，其餘均應依\n    法宣告沒收銷燬之；而所扣之天平秤一組乃係被告所有，供犯罪所用之物，應併\n    依法宣告沒收；至其餘空分裝袋等物，雖亦係被告所有，但因被告否認用以犯本\n    罪，且亦無從直接證明被告有使用該等器具以犯本案，該等器具又非屬違禁，無\n    從併予宣告沒收，附此敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百條，修正前毒品危害防制條例第十一條第一項、第二項、\n第十八條第一項前段、第三十五條第二項（修正後），刑法第十一條前段、第五十五\n條、第三十八條第一項第二款，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十三      年    八    月    二十六    日\n                                    臺灣高等法院臺中分院刑事第五庭\n                                          審判長法  官  袁  從  楨\n                                                法官  姚  勳  昌\n                                                法  官  郭  同  奇\n右正本證明與原本無異。\n檢察官得上訴。\n被告不得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  玫  伶\n中      華      民      國      九十三   年       八      月    三十一  日\n附錄論罪科刑法條\n修正前毒品危害防制條例第十一條\n持有第一級毒品者，處三年以下有期徒刑、拘役或新台幣五萬元以下罰金。\n持有第二級毒品者，處二年以下有期徒刑、拘役或新台幣三萬元以下罰金。\n持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新台幣一萬元以下\n罰金。                                                                  Ｉ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○持有第一級毒品，處有期徒刑貳年，扣案之海洛因伍包（合計淨重參拾捌點陸\n陸公克，另包裝袋伍個）、甲基安非他命拾伍包（驗餘合計淨重壹佰陸拾玖點柒玖公\n克，另包裝袋拾伍個）沒收銷燬之，扣案之天平秤壹組沒收。",
    "fact": "一、乙○○自民國九十一年九月間某日起，在彰化縣大村鄉某處，持有第一級毒品海\n    洛因淨重三十八點六六公克（起訴書載為三十七點八公克）及第二級毒品甲基安\n    非他命淨重約一七○點○七公克（驗餘合計淨重一百六十九點七九公克，起訴書\n    載為安非他命一七四公克），並將之藏放於彰化縣大村鄉○○路一四四巷三十五\n    號一○一室其與男友傅添貴同居處之衣櫥內等處。嗣於九十一年九月十二日上午\n    （起訴書誤載為下午）十一時三十分許，為警拘捕通緝犯傅添貴時，在上址查獲\n    ，並扣得海洛因五包（合計淨重三十八點六六公克，純質為六點二公克）、甲基\n    安非他命十五包（總淨重一百七十點零七公克，驗餘淨重一百六十九點七九公克\n    ，純質約為百分之九十五點二）、及乙○○所有，用以量秤分裝毒品之天平秤一\n    組，始查知上情。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官簽移台灣台中地\n    方法院檢察署檢察官偵查後為不起訴處分，經依職權送請再議，為台灣高等法院\n    台中分院檢察署檢察長發回台灣台中地方法院檢察署，並經台灣高等法院台中分\n    院檢察署檢察長核准移轉臺灣彰化地方法院檢察署檢察官偵查提起公訴。",
    "reason": "一、訊之上訴人即被告乙○○（以下稱被告）對於本件所查獲之海洛因、甲基安非他\n    命等毒品及其他器具均係持有等事實，均坦承不諱。並有上開海洛因五包、甲基\n    安非他命十五包、天平秤、空分裝袋等扣案可資佐證。而該等海洛因及甲基安非\n    他命，經分別送請法務部調查局及刑事警察局鑑驗後，均確認係為海洛因及甲基\n    安非他命無誤，有各該鑑定機關分別出具之鑑定通知書及鑑驗通知書各一紙附卷\n    可稽，被告持有第一級毒品及第二級毒品之事實，自堪認定。\n二、本件公訴意旨認被告涉犯毒品危害防制條例第五條第一項意圖販賣持有第一級毒\n    品及同條第二項意圖販賣持有第二級毒品等罪嫌，無非以被告於警訊時之供述（\n    九十一年九月十二日下午十七時十分之警訊筆錄）、證人即承辦警員周文博之證\n    述、扣案海洛因五包及安非他命十五包、分裝袋及磅秤等為其論據。按犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實；被告之自白，不得作為有罪判決之\n    唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一\n    百五十四條、第一百五十六條第二項分別定有明文。所謂犯罪事實之證據，係指\n    足以罪行為之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為\n    斷罪資料（最高法院二十九年上字第三一○五號、五十三年台上字第二七五○號\n    判例參照）。訊據被告堅決否認有意圖販賣而持有第一級、第二級毒品之犯行，\n  辯稱：我沒有要販賣，只是要自己施用而已，也沒有想要販賣的意思等語。而被\n    告於九十一年九月十二日十四時十三分之警訊筆錄中，固供稱：（問：你如何販\n    賣毒品？有多久了？）我其實沒有販賣，因為我買的海洛因及安非他命量很多，\n    而透過朋友介紹認識一個叫小林的男子年約二十多歲，他主動打我的手機（00\n    00000000）與我聯絡後，我再以我所購買的價格轉賣給小林，而小林是\n    跟我購買安非他命，這樣向我購買持續二天了。（問：你何時販賣安非他命給小\n    森林，代價多少錢？）我於今天（十二）日凌晨二、三時許在中正西路的大村加\n    油站將安非他命轉賣給小林代價一小包為壹仟元等語（見六八三四號警卷第四頁\n    ），但並無「小林」其人被查獲以佐其說。被告於九十一年九月十二日十七時十\n    分之警訊筆錄中，雖稱：（問：請問警方所查獲之天平秤，及分裝袋是何用途？\n    ）天平秤是我秤安非他命使用的，而裝入分裝袋內共三‧八公克，我已秤好五包\n    了，價錢每包壹仟元，是準備轉售他人，而查獲之空袋，是要分裝用的，分裝安\n    非他命所使用的分裝袋云云（見六八三四號警卷第六頁）。惟被告於九十一年九\n    月十二日檢察官初訊時，則否認有販賣之意圖，稱查扣之物非其所有等情（見六\n    三二六號偵查卷第九頁反面）。再依同時同地被查獲之通緝犯即與被告同處一室\n    之友人傅添貴於警訊時，則稱：查獲之物係其女友乙○○所有，不知道作何用途\n    等語（見六八三四號警卷第七頁反面）。又警員周文傳於偵查中雖證稱：（問：\n    乙○○如何說？）在警局訊問筆錄時她都說是她的，有些是自己用，有些要賣給\n    朋友云云（見二一○六一號偵查卷第六七頁），不過重覆警詢筆錄內容而已；另\n    證人江儒謙、傅添貴、粘勝嘉、謝文州各次之證言，均無非係對於當時查獲情形\n    所為之陳述，對於被告販賣毒品意圖乙節，在客觀之罪證上並無何補益。又訊問\n    被告應全程連續錄音，必要時並應全程連續錄影，刑事訴訟法第一百條之一前段\n    定有明文，查本件警詢時並無錄影，有彰化縣警察局員林分局九十三年五月六日\n    員警刑字第○九三○○一四三一九號函可稽，至於警詢之錄音情形，據警員江儒\n    謙稱：「製作筆錄之後，發現錄音機因為接觸不良，並沒有全程錄到，所以我請\n    被告把這份筆錄看完，確認後，我將錄音機換電池，然後警詢筆錄以一問一答方\n    式重新錄音一次。」可見其係令被告按既已完成之筆錄逐字照唸而錄音者，此錄\n    音不足顯示警詢之真實過程，依上述警員所云之警詢錄音過程之曲折，該筆錄所\n    載之被告不利於己之自白，不無可疑。又依查獲本案之警員粘勝嘉稱：「發現一\n    包小塑膠袋裡面有白色粉末，依我的經驗及我對傅添貴的瞭解，因外面有謠傳傅\n    添貴與毒品有關，且之前我們有聲請搜索票向傅添貴搜索過，我研判那包東西是\n    毒品」等語，再參以傅添貴係與被告同處一室之友人，本案毒品縱或係供販賣之\n    用，其真正意圖販賣者是否確為被告，饒有可疑。被告是否僅係單純代為持有保\n    管而已，亦有可能，罪疑惟輕，關於被告販賣毒品意圖之證據尚欠堅實，因此本\n    案即無從認定被告持有毒品，確係基於販賣之意圖。\n三、綜上所述，唯被告持有第一級、第二級毒品之犯行，堪以認定。\n四、按毒品危害防制條例於民國九十二年七月九日經總統令修正公布，於九十三年一\n    月九日施行，其中第十一條修正為：「持有第一級毒品者，處三年以下有期徒刑\n    、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘\n    役或新臺幣三萬元以下罰金。持有專供製造或施用第一、二級毒品之器具者，處\n    一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。持有毒品達一定數量者，加\n    重其刑至二分之一，其標準由行政院定之。」被告犯罪時間，係在該條例修正施\n    行之前，經比較修正前後第十一條之規定，雖該條第一項至第三項之法定刑度相\n    同，惟修正後第十一條增列第四項持有達一定數量者，加重其刑之規定，整體之\n    觀察，應以修正前之條文對被告較為有利，應依同條例第三十五條第二項，適用\n    修正前之規定處斷。核被告所為，係犯修正前毒品危害防制條例第十一條第一項\n    持有第一級毒品罪及同條第二項之持有第二級毒品罪。其同時持有第一級毒品及\n    第二級毒品，係一行為而觸犯數罪名，為想像競合犯，應從較重之持有第一級毒\n    品罪處斷。公訴意旨認被告係犯毒品危害防制條例第五條第一項意圖販賣持有第\n    一級毒品及同條第二項第二級毒品等罪嫌，自有未合，起訴法條，應予變更。又\n    被告雖有施用毒品之犯行，惟本件所持之毒品方式及數量，與一般施用者之情形\n    有異，是本件持有毒品之犯行與被告施用毒品犯行無關，不受關於其施用犯行之\n    判決之影響，應另予論科，特此說明。原審認被告修正後毒品危害防制條例第五\n    條第一項意圖販賣而持有第一級毒品及同條第二項意圖販賣而持有第二級毒品等\n    罪，亦有未洽，被告上訴指摘原判決不當，為有理由，應予撤銷改判。爰審酌被\n    告持有毒品之數量非少，情節非輕，量處如主文第二項所示之刑。扣案之海洛因\n    及甲基安非他命均係毒品，除部分甲基安非他命已因鑑驗而使用外，其餘均應依\n    法宣告沒收銷燬之；而所扣之天平秤一組乃係被告所有，供犯罪所用之物，應併\n    依法宣告沒收；至其餘空分裝袋等物，雖亦係被告所有，但因被告否認用以犯本\n    罪，且亦無從直接證明被告有使用該等器具以犯本案，該等器具又非屬違禁，無\n    從併予宣告沒收，附此敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百條，修正前毒品危害防制條例第十一條第一項、第二項、\n第十八條第一項前段、第三十五條第二項（修正後），刑法第十一條前段、第五十五\n條、第三十八條第一項第二款，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十三      年    八    月    二十六    日\n                                    臺灣高等法院臺中分院刑事第五庭\n                                          審判長法  官  袁  從  楨\n                                                法官  姚  勳  昌\n                                                法  官  郭  同  奇\n右正本證明與原本無異。\n檢察官得上訴。\n被告不得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  玫  伶"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上訴字第一三八號上訴人即被告乙○○指定辯護人本院公設辯護人甲○○右上訴人因毒品危害防制條例案件，不服臺灣彰化地方法院九十三年度訴字第二六二號中華民國九十三年六月四日第一審判決（起訴案號：臺灣彰化地方法院檢察署九十二年度偵續字第一一四號），提起上訴，本院判決如左：主文原判決撤銷。乙○○持有第一級毒品，處有期徒刑貳年，扣案之海洛因伍包（合計淨重參拾捌點陸陸公克，另包裝袋伍個）、甲基安非他命拾伍包（驗餘合計淨重壹佰陸拾玖點柒玖公克，另包裝袋拾伍個）沒收銷燬之，扣案之天平秤壹組沒收。事實一、乙○○自民國九十一年九月間某日起，在彰化縣大村鄉某處，持有第一級毒品海洛因淨重三十八點六六公克（起訴書載為三十七點八公克）及第二級毒品甲基安非他命淨重約一七○點○七公克（驗餘合計淨重一百六十九點七九公克，起訴書載為安非他命一七四公克），並將之藏放於彰化縣大村鄉○○路一四四巷三十五號一○一室其與男友傅添貴同居處之衣櫥內等處。嗣於九十一年九月十二日上午（起訴書誤載為下午）十一時三十分許，為警拘捕通緝犯傅添貴時，在上址查獲，並扣得海洛因五包（合計淨重三十八點六六公克，純質為六點二公克）、甲基安非他命十五包（總淨重一百七十點零七公克，驗餘淨重一百六十九點七九公克，純質約為百分之九十五點二）、及乙○○所有，用以量秤分裝毒品之天平秤一組，始查知上情。二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官簽移台灣台中地方法院檢察署檢察官偵查後為不起訴處分，經依職權送請再議，為台灣高等法院台中分院檢察署檢察長發回台灣台中地方法院檢察署，並經台灣高等法院台中分院檢察署檢察長核准移轉臺灣彰化地方法院檢察署檢察官偵查提起公訴。理由一、訊之上訴人即被告乙○○（以下稱被告）對於本件所查獲之海洛因、甲基安非他命等毒品及其他器具均係持有等事實，均坦承不諱。並有上開海洛因五包、甲基安非他命十五包、天平秤、空分裝袋等扣案可資佐證。而該等海洛因及甲基安非他命，經分別送請法務部調查局及刑事警察局鑑驗後，均確認係為海洛因及甲基安非他命無誤，有各該鑑定機關分別出具之鑑定通知書及鑑驗通知書各一紙附卷可稽，被告持有第一級毒品及第二級毒品之事實，自堪認定。二、本件公訴意旨認被告涉犯毒品危害防制條例第五條第一項意圖販賣持有第一級毒品及同條第二項意圖販賣持有第二級毒品等罪嫌，無非以被告於警訊時之供述（九十一年九月十二日下午十七時十分之警訊筆錄）、證人即承辦警員周文博之證述、扣案海洛因五包及安非他命十五包、分裝袋及磅秤等為其論據。按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十四條、第一百五十六條第二項分別定有明文。所謂犯罪事實之證據，係指足以罪行為之積極證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（最高法院二十九年上字第三一○五號、五十三年台上字第二七五○號判例參照）。訊據被告堅決否認有意圖販賣而持有第一級、第二級毒品之犯行，辯稱：我沒有要販賣，只是要自己施用而已，也沒有想要販賣的意思等語。而被告於九十一年九月十二日十四時十三分之警訊筆錄中，固供稱：（問：你如何販賣毒品？有多久了？）我其實沒有販賣，因為我買的海洛因及安非他命量很多，而透過朋友介紹認識一個叫小林的男子年約二十多歲，他主動打我的手機（0000000000）與我聯絡後，我再以我所購買的價格轉賣給小林，而小林是跟我購買安非他命，這樣向我購買持續二天了。（問：你何時販賣安非他命給小森林，代價多少錢？）我於今天（十二）日凌晨二、三時許在中正西路的大村加油站將安非他命轉賣給小林代價一小包為壹仟元等語（見六八三四號警卷第四頁），但並無「小林」其人被查獲以佐其說。被告於九十一年九月十二日十七時十分之警訊筆錄中，雖稱：（問：請問警方所查獲之天平秤，及分裝袋是何用途？）天平秤是我秤安非他命使用的，而裝入分裝袋內共三‧八公克，我已秤好五包了，價錢每包壹仟元，是準備轉售他人，而查獲之空袋，是要分裝用的，分裝安非他命所使用的分裝袋云云（見六八三四號警卷第六頁）。惟被告於九十一年九月十二日檢察官初訊時，則否認有販賣之意圖，稱查扣之物非其所有等情（見六三二六號偵查卷第九頁反面）。再依同時同地被查獲之通緝犯即與被告同處一室之友人傅添貴於警訊時，則稱：查獲之物係其女友乙○○所有，不知道作何用途等語（見六八三四號警卷第七頁反面）。又警員周文傳於偵查中雖證稱：（問：乙○○如何說？）在警局訊問筆錄時她都說是她的，有些是自己用，有些要賣給朋友云云（見二一○六一號偵查卷第六七頁），不過重覆警詢筆錄內容而已；另證人江儒謙、傅添貴、粘勝嘉、謝文州各次之證言，均無非係對於當時查獲情形所為之陳述，對於被告販賣毒品意圖乙節，在客觀之罪證上並無何補益。又訊問被告應全程連續錄音，必要時並應全程連續錄影，刑事訴訟法第一百條之一前段定有明文，查本件警詢時並無錄影，有彰化縣警察局員林分局九十三年五月六日員警刑字第○九三○○一四三一九號函可稽，至於警詢之錄音情形，據警員江儒謙稱：「製作筆錄之後，發現錄音機因為接觸不良，並沒有全程錄到，所以我請被告把這份筆錄看完，確認後，我將錄音機換電池，然後警詢筆錄以一問一答方式重新錄音一次。」可見其係令被告按既已完成之筆錄逐字照唸而錄音者，此錄音不足顯示警詢之真實過程，依上述警員所云之警詢錄音過程之曲折，該筆錄所載之被告不利於己之自白，不無可疑。又依查獲本案之警員粘勝嘉稱：「發現一包小塑膠袋裡面有白色粉末，依我的經驗及我對傅添貴的瞭解，因外面有謠傳傅添貴與毒品有關，且之前我們有聲請搜索票向傅添貴搜索過，我研判那包東西是毒品」等語，再參以傅添貴係與被告同處一室之友人，本案毒品縱或係供販賣之用，其真正意圖販賣者是否確為被告，饒有可疑。被告是否僅係單純代為持有保管而已，亦有可能，罪疑惟輕，關於被告販賣毒品意圖之證據尚欠堅實，因此本案即無從認定被告持有毒品，確係基於販賣之意圖。三、綜上所述，唯被告持有第一級、第二級毒品之犯行，堪以認定。四、按毒品危害防制條例於民國九十二年七月九日經總統令修正公布，於九十三年一月九日施行，其中第十一條修正為：「持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有專供製造或施用第一、二級毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。」被告犯罪時間，係在該條例修正施行之前，經比較修正前後第十一條之規定，雖該條第一項至第三項之法定刑度相同，惟修正後第十一條增列第四項持有達一定數量者，加重其刑之規定，整體之觀察，應以修正前之條文對被告較為有利，應依同條例第三十五條第二項，適用修正前之規定處斷。核被告所為，係犯修正前毒品危害防制條例第十一條第一項持有第一級毒品罪及同條第二項之持有第二級毒品罪。其同時持有第一級毒品及第二級毒品，係一行為而觸犯數罪名，為想像競合犯，應從較重之持有第一級毒品罪處斷。公訴意旨認被告係犯毒品危害防制條例第五條第一項意圖販賣持有第一級毒品及同條第二項第二級毒品等罪嫌，自有未合，起訴法條，應予變更。又被告雖有施用毒品之犯行，惟本件所持之毒品方式及數量，與一般施用者之情形有異，是本件持有毒品之犯行與被告施用毒品犯行無關，不受關於其施用犯行之判決之影響，應另予論科，特此說明。原審認被告修正後毒品危害防制條例第五條第一項意圖販賣而持有第一級毒品及同條第二項意圖販賣而持有第二級毒品等罪，亦有未洽，被告上訴指摘原判決不當，為有理由，應予撤銷改判。爰審酌被告持有毒品之數量非少，情節非輕，量處如主文第二項所示之刑。扣案之海洛因及甲基安非他命均係毒品，除部分甲基安非他命已因鑑驗而使用外，其餘均應依法宣告沒收銷燬之；而所扣之天平秤一組乃係被告所有，供犯罪所用之物，應併依法宣告沒收；至其餘空分裝袋等物，雖亦係被告所有，但因被告否認用以犯本罪，且亦無從直接證明被告有使用該等器具以犯本案，該等器具又非屬違禁，無從併予宣告沒收，附此敘明。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條，修正前毒品危害防制條例第十一條第一項、第二項、第十八條第一項前段、第三十五條第二項（修正後），刑法第十一條前段、第五十五條、第三十八條第一項第二款，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十三年八月二十六日臺灣高等法院臺中分院刑事第五庭審判長法官袁從楨法官姚勳昌法官郭同奇右正本證明與原本無異。檢察官得上訴。被告不得上訴。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳玫伶中華民國九十三年八月三十一日附錄論罪科刑法條修正前毒品危害防制條例第十一條持有第一級毒品者，處三年以下有期徒刑、拘役或新台幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新台幣三萬元以下罰金。持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新台幣一萬元以下罰金。Ｉ",
  "characters": {
    "judges": [
      "袁從楨",
      "郭同奇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玫伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-26",
  "created_at": "2016-02-06 01:57:42",
  "updated_at": "2016-02-06 01:57:42"
}