{
  "identify": "TPS-93-台上-4455-20040826",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4455",
  "jcheck": "",
  "reason": "強盜",
  "content": "最高法院刑事判決                              九十三年度台上字第四四五五號\n    上  訴  人  甲○○\n                        （另案在台灣台北監獄執行中）\n右上訴人因強盜案件，不服台灣高等法院中華民國九十二年七月十五日第二審更審判\n決（九十二年度上更(一)字第三七０號，起訴案號：台灣新竹地方法院檢察署九十一年\n度偵字第三四八九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)上訴人於取得被害人黃瑞貞之皮包後，因己意中止搶奪行為，將車掉回頭，丟還\n被害人之皮包，上訴人已無所得，此部分自有中止犯或自首之適用，應予減輕或免除\n其刑。又上訴人身高僅一百六十公分，身材矮胖，腹部突出，被害人身高約一百六十\n公分，健碩中等身材，上訴人無論由正面、背面均因手臂過短難以擁抱並施暴被害人\n，是屬不能犯形態。原判決對此有利上訴人之情況未予注意，自有判決不適用法則及\n理由矛盾之違法。(二)被害人於偵查中違背良心所述，係事後砌詞，純屬子虛烏有，上\n訴人確無其所指兩度恐嚇及抓傷其手臂、頸部等行為。上訴人於原審請求傳喚被害人\n對質，以釐清案情，乃原審未再予傳喚即宣告終結，亦有應於審判期日調查之證據未\n予調查之違法。(三)原審於民國九十二年七月九日調查庭即宣示辯論終結，復未予上訴\n人最後陳述機會，亦屬當然違背法令。(四)原判決理由三第四行起所引刑法第二十八條\n係共同正犯之規定，與本件無關，原判決予以引用，亦屬判決不適用法則。\n惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟\n其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法\n令，而執為第三審適法之上訴理由。本件原判決認定上訴人有原判決事實欄所載之強\n盜犯行，係以被害人於偵查中之指述及上訴人於警訊即坦承開口向被害人索取錢財，\n並下手搶取被害人皮包，因被害人反抗，即強行硬搶；偵查、審理中再供承被害人皮\n包係其搶走等語，檢察官並當庭勘驗被害人手臂有兩處細微傷害痕跡，有筆錄及照片\n可稽。足見被害人於報案所稱因遭恐嚇心理害怕就把皮包交給被告乙節與事實不符，\n應以其於偵查所指訴為可採等證據，予以綜合判斷，認上訴人係除脅迫威嚇外，復以\n手掐住被害人頸部抓其手臂，並捉其雙腳，將被害人拖出車外倒地，致不能抗拒而強\n取其皮包，應成立刑法第三百二十八條第一項之強盜罪，並以第一審審酌上訴人一切\n情狀，於法定刑內量處其刑，均無不合，駁回上訴人於二審之上訴，另指駁說明上訴\n人否認犯罪，所辯為卸責之詞，已詳其所憑之證據及認定之理由，所為論斷，均有\n卷存證據資料可資覆按，從形式上觀察，原判決此部分並無違背法令情形。次按刑法\n上所謂中止未遂，係指行為人已著手於犯罪之實行，因自己之意思而中止進行；或雖\n已實行，而以己意防止其結果之發生，因之未發生犯罪之結果而言。而所謂自首，係\n以犯人在犯罪未發覺前，向該管公務員自承犯罪，而受法律之裁判而言，揆諸刑法第\n二十七條、第六十二條規定甚明。本件上訴人自承已取得被害人之皮包，其行為即屬\n既遂，縱得手後見民眾圍觀，乃將所得返還被害人，亦僅為犯罪後之態度，自不生中\n止犯之問題。又被害人已於九十一年五月廿一日在警訊筆錄指認上訴人照片，顯見當\n時警方已發現上訴人為犯罪嫌疑人，上訴人亦至同年六月四日始至警方製作筆錄，有\n相關警訊筆錄可參，上訴人亦無在其犯罪未被發覺前，向該管公務員自首犯罪可言。\n另原判決並未認定上訴人「擁抱」並施暴被害人，自不生「上訴人無論由正面、背面\n均因手臂過短難以擁抱並施暴被害人，是屬不能犯形態」之問題。又原判決已詳為論\n述、說明被害人於警訊中所述雖與偵查中所言不同，但綜合卷證，並參酌上訴人之供\n詞，應以被害人在偵查中所述較為可採，且事證已明，無再予傳喚並命對質之必要，\n此亦屬原審事實調查職權之合法行使。再原審係於九十二年七月九日審理，辯論終結\n前審判長並詢問上訴人有無最後陳述，上訴人陳稱「沒有，我知錯了，請給我一個機\n會」等語，有該筆錄可憑，並無上訴人所指於調查程序即辯論終結，且未給予最後陳\n述機會之情形。至原判決理由三第三行以下雖以「……則不論被害人是心理被壓制而\n不敢抗拒或身體被壓制致無法抗拒，即與刑法第二十八條所謂使人不能抗拒之情形相\n符，應成立強盜罪」，然原判決同理由欄三已詳予說明「查被告二次對被害人脅迫稱\n……而於……被害人抗拒，被告復將被害人壓在駕駛座上，以手掐住其頸部，見被害\n人抵抗，又以雙手抓著被害人雙腳，將其自車內拖出車外，致被害人跌倒在地等行為\n，均屬被告對被害人實施強暴脅迫之行為，而被告奪取被害人之皮包得逞，乃由於被\n害人倒地無法抗拒，陷於不能保護其財產之際，被告之行為已使被害人身體上達於不\n能抗拒之程度，核被告所為係犯刑法第三百二十八條第一項之強盜罪」（原判決第六\n頁第一行起），足見前引「刑法第二十八條」係「刑法第三百二十八條」之誤寫，該\n誤寫自不影響原判決之認定。本件上訴意旨置原判決所為明白論斷於不顧，專憑其個\n人之意見，就原判決理由已經詳細說明之事項，及原審採證認事之職權行使，漫事爭\n執，泛言原判決有不適用法則、理由矛盾、應於審判期日調查之證據未予調查之違法\n情形，難認已符合首揭法定之第三審上訴要件。衡以前述說明，其上訴為違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      八      月    二十六    日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  呂  永  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月      一      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)上訴人於取得被害人黃瑞貞之皮包後，因己意中止搶奪行為，將車掉回頭，丟還\n被害人之皮包，上訴人已無所得，此部分自有中止犯或自首之適用，應予減輕或免除\n其刑。又上訴人身高僅一百六十公分，身材矮胖，腹部突出，被害人身高約一百六十\n公分，健碩中等身材，上訴人無論由正面、背面均因手臂過短難以擁抱並施暴被害人\n，是屬不能犯形態。原判決對此有利上訴人之情況未予注意，自有判決不適用法則及\n理由矛盾之違法。(二)被害人於偵查中違背良心所述，係事後砌詞，純屬子虛烏有，上\n訴人確無其所指兩度恐嚇及抓傷其手臂、頸部等行為。上訴人於原審請求傳喚被害人\n對質，以釐清案情，乃原審未再予傳喚即宣告終結，亦有應於審判期日調查之證據未\n予調查之違法。(三)原審於民國九十二年七月九日調查庭即宣示辯論終結，復未予上訴\n人最後陳述機會，亦屬當然違背法令。(四)原判決理由三第四行起所引刑法第二十八條\n係共同正犯之規定，與本件無關，原判決予以引用，亦屬判決不適用法則。\n惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟\n其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法\n令，而執為第三審適法之上訴理由。本件原判決認定上訴人有原判決事實欄所載之強\n盜犯行，係以被害人於偵查中之指述及上訴人於警訊即坦承開口向被害人索取錢財，\n並下手搶取被害人皮包，因被害人反抗，即強行硬搶；偵查、審理中再供承被害人皮\n包係其搶走等語，檢察官並當庭勘驗被害人手臂有兩處細微傷害痕跡，有筆錄及照片\n可稽。足見被害人於報案所稱因遭恐嚇心理害怕就把皮包交給被告乙節與事實不符，\n應以其於偵查所指訴為可採等證據，予以綜合判斷，認上訴人係除脅迫威嚇外，復以\n手掐住被害人頸部抓其手臂，並捉其雙腳，將被害人拖出車外倒地，致不能抗拒而強\n取其皮包，應成立刑法第三百二十八條第一項之強盜罪，並以第一審審酌上訴人一切\n情狀，於法定刑內量處其刑，均無不合，駁回上訴人於二審之上訴，另指駁說明上訴\n人否認犯罪，所辯為卸責之詞，已詳其所憑之證據及認定之理由，所為論斷，均有\n卷存證據資料可資覆按，從形式上觀察，原判決此部分並無違背法令情形。次按刑法\n上所謂中止未遂，係指行為人已著手於犯罪之實行，因自己之意思而中止進行；或雖\n已實行，而以己意防止其結果之發生，因之未發生犯罪之結果而言。而所謂自首，係\n以犯人在犯罪未發覺前，向該管公務員自承犯罪，而受法律之裁判而言，揆諸刑法第\n二十七條、第六十二條規定甚明。本件上訴人自承已取得被害人之皮包，其行為即屬\n既遂，縱得手後見民眾圍觀，乃將所得返還被害人，亦僅為犯罪後之態度，自不生中\n止犯之問題。又被害人已於九十一年五月廿一日在警訊筆錄指認上訴人照片，顯見當\n時警方已發現上訴人為犯罪嫌疑人，上訴人亦至同年六月四日始至警方製作筆錄，有\n相關警訊筆錄可參，上訴人亦無在其犯罪未被發覺前，向該管公務員自首犯罪可言。\n另原判決並未認定上訴人「擁抱」並施暴被害人，自不生「上訴人無論由正面、背面\n均因手臂過短難以擁抱並施暴被害人，是屬不能犯形態」之問題。又原判決已詳為論\n述、說明被害人於警訊中所述雖與偵查中所言不同，但綜合卷證，並參酌上訴人之供\n詞，應以被害人在偵查中所述較為可採，且事證已明，無再予傳喚並命對質之必要，\n此亦屬原審事實調查職權之合法行使。再原審係於九十二年七月九日審理，辯論終結\n前審判長並詢問上訴人有無最後陳述，上訴人陳稱「沒有，我知錯了，請給我一個機\n會」等語，有該筆錄可憑，並無上訴人所指於調查程序即辯論終結，且未給予最後陳\n述機會之情形。至原判決理由三第三行以下雖以「……則不論被害人是心理被壓制而\n不敢抗拒或身體被壓制致無法抗拒，即與刑法第二十八條所謂使人不能抗拒之情形相\n符，應成立強盜罪」，然原判決同理由欄三已詳予說明「查被告二次對被害人脅迫稱\n……而於……被害人抗拒，被告復將被害人壓在駕駛座上，以手掐住其頸部，見被害\n人抵抗，又以雙手抓著被害人雙腳，將其自車內拖出車外，致被害人跌倒在地等行為\n，均屬被告對被害人實施強暴脅迫之行為，而被告奪取被害人之皮包得逞，乃由於被\n害人倒地無法抗拒，陷於不能保護其財產之際，被告之行為已使被害人身體上達於不\n能抗拒之程度，核被告所為係犯刑法第三百二十八條第一項之強盜罪」（原判決第六\n頁第一行起），足見前引「刑法第二十八條」係「刑法第三百二十八條」之誤寫，該\n誤寫自不影響原判決之認定。本件上訴意旨置原判決所為明白論斷於不顧，專憑其個\n人之意見，就原判決理由已經詳細說明之事項，及原審採證認事之職權行使，漫事爭\n執，泛言原判決有不適用法則、理由矛盾、應於審判期日調查之證據未予調查之違法\n情形，難認已符合首揭法定之第三審上訴要件。衡以前述說明，其上訴為違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四四五五號上訴人甲○○（另案在台灣台北監獄執行中）右上訴人因強盜案件，不服台灣高等法院中華民國九十二年七月十五日第二審更審判決（九十二年度上更(一)字第三七０號，起訴案號：台灣新竹地方法院檢察署九十一年度偵字第三四八九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)上訴人於取得被害人黃瑞貞之皮包後，因己意中止搶奪行為，將車掉回頭，丟還被害人之皮包，上訴人已無所得，此部分自有中止犯或自首之適用，應予減輕或免除其刑。又上訴人身高僅一百六十公分，身材矮胖，腹部突出，被害人身高約一百六十公分，健碩中等身材，上訴人無論由正面、背面均因手臂過短難以擁抱並施暴被害人，是屬不能犯形態。原判決對此有利上訴人之情況未予注意，自有判決不適用法則及理由矛盾之違法。(二)被害人於偵查中違背良心所述，係事後砌詞，純屬子虛烏有，上訴人確無其所指兩度恐嚇及抓傷其手臂、頸部等行為。上訴人於原審請求傳喚被害人對質，以釐清案情，乃原審未再予傳喚即宣告終結，亦有應於審判期日調查之證據未予調查之違法。(三)原審於民國九十二年七月九日調查庭即宣示辯論終結，復未予上訴人最後陳述機會，亦屬當然違背法令。(四)原判決理由三第四行起所引刑法第二十八條係共同正犯之規定，與本件無關，原判決予以引用，亦屬判決不適用法則。惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法令，而執為第三審適法之上訴理由。本件原判決認定上訴人有原判決事實欄所載之強盜犯行，係以被害人於偵查中之指述及上訴人於警訊即坦承開口向被害人索取錢財，並下手搶取被害人皮包，因被害人反抗，即強行硬搶；偵查、審理中再供承被害人皮包係其搶走等語，檢察官並當庭勘驗被害人手臂有兩處細微傷害痕跡，有筆錄及照片可稽。足見被害人於報案所稱因遭恐嚇心理害怕就把皮包交給被告乙節與事實不符，應以其於偵查所指訴為可採等證據，予以綜合判斷，認上訴人係除脅迫威嚇外，復以手掐住被害人頸部抓其手臂，並捉其雙腳，將被害人拖出車外倒地，致不能抗拒而強取其皮包，應成立刑法第三百二十八條第一項之強盜罪，並以第一審審酌上訴人一切情狀，於法定刑內量處其刑，均無不合，駁回上訴人於二審之上訴，另指駁說明上訴人否認犯罪，所辯為卸責之詞，已詳其所憑之證據及認定之理由，所為論斷，均有卷存證據資料可資覆按，從形式上觀察，原判決此部分並無違背法令情形。次按刑法上所謂中止未遂，係指行為人已著手於犯罪之實行，因自己之意思而中止進行；或雖已實行，而以己意防止其結果之發生，因之未發生犯罪之結果而言。而所謂自首，係以犯人在犯罪未發覺前，向該管公務員自承犯罪，而受法律之裁判而言，揆諸刑法第二十七條、第六十二條規定甚明。本件上訴人自承已取得被害人之皮包，其行為即屬既遂，縱得手後見民眾圍觀，乃將所得返還被害人，亦僅為犯罪後之態度，自不生中止犯之問題。又被害人已於九十一年五月廿一日在警訊筆錄指認上訴人照片，顯見當時警方已發現上訴人為犯罪嫌疑人，上訴人亦至同年六月四日始至警方製作筆錄，有相關警訊筆錄可參，上訴人亦無在其犯罪未被發覺前，向該管公務員自首犯罪可言。另原判決並未認定上訴人「擁抱」並施暴被害人，自不生「上訴人無論由正面、背面均因手臂過短難以擁抱並施暴被害人，是屬不能犯形態」之問題。又原判決已詳為論述、說明被害人於警訊中所述雖與偵查中所言不同，但綜合卷證，並參酌上訴人之供詞，應以被害人在偵查中所述較為可採，且事證已明，無再予傳喚並命對質之必要，此亦屬原審事實調查職權之合法行使。再原審係於九十二年七月九日審理，辯論終結前審判長並詢問上訴人有無最後陳述，上訴人陳稱「沒有，我知錯了，請給我一個機會」等語，有該筆錄可憑，並無上訴人所指於調查程序即辯論終結，且未給予最後陳述機會之情形。至原判決理由三第三行以下雖以「……則不論被害人是心理被壓制而不敢抗拒或身體被壓制致無法抗拒，即與刑法第二十八條所謂使人不能抗拒之情形相符，應成立強盜罪」，然原判決同理由欄三已詳予說明「查被告二次對被害人脅迫稱……而於……被害人抗拒，被告復將被害人壓在駕駛座上，以手掐住其頸部，見被害人抵抗，又以雙手抓著被害人雙腳，將其自車內拖出車外，致被害人跌倒在地等行為，均屬被告對被害人實施強暴脅迫之行為，而被告奪取被害人之皮包得逞，乃由於被害人倒地無法抗拒，陷於不能保護其財產之際，被告之行為已使被害人身體上達於不能抗拒之程度，核被告所為係犯刑法第三百二十八條第一項之強盜罪」（原判決第六頁第一行起），足見前引「刑法第二十八條」係「刑法第三百二十八條」之誤寫，該誤寫自不影響原判決之認定。本件上訴意旨置原判決所為明白論斷於不顧，專憑其個人之意見，就原判決理由已經詳細說明之事項，及原審採證認事之職權行使，漫事爭執，泛言原判決有不適用法則、理由矛盾、應於審判期日調查之證據未予調查之違法情形，難認已符合首揭法定之第三審上訴要件。衡以前述說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年八月二十六日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官呂永福右正本證明與原本無異書記官中華民國九十三年九月一日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-26",
  "created_at": "2016-02-06 01:50:54",
  "updated_at": "2016-02-06 01:50:54"
}