{
  "identify": "TPS-93-台上-4450-20040826",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4450",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決                              九十三年度台上字第四四五０號\n    上  訴  人  甲○○\n    選任辯護人  黃榮作律師\n右上訴人因業務過失致人於死案件，不服台灣高等法院高雄分院中華民國九十年八月\n十五日第二審判決（九十年度上訴字第三四八號，起訴案號：台灣高雄地方法院檢察\n署八十九年度偵字第一三二九六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○經營冷氣設備裝置、販售之業務，係從事業務之人。於\n民國八十四年二、三月間，轉包大全電機有限公司（下稱大全公司）向國立高雄師範\n大學（下稱高雄師大）承包「數研所教室空調設備按裝工程」之分離式冷氣機安裝工\n程，需自三樓銜接五樓延伸至該樓層之總電源線，本應注意導電線及接地線應正確銜\n接於三樓之開關盤，避免設置於五樓頂之空調室外機外殼形成帶電狀態，及於五樓頂\n設置空調室外機時，應注意依屋內線路安裝規則第二十九條規定施作良好接地系統，\n使其形成零電位狀態，避免對於五樓頂活動之人員造成觸電之危險，而依當時施工情\n況又無不能注意之情事，詎其竟疏未注意，將該校理學大樓五樓頂下接之黑色帶電線\n，誤認係未帶電之綠色接地線，而接於三樓數研所教室內之分離式冷氣機開關盤金屬\n底盤上，再由該處將帶電之黑色線上接至該校理學大樓頂樓之分離式冷氣機室外機外\n殼，因而使空調室外機形成帶電狀態；且該冷氣室外機亦未確實施作良好接地，僅以\n該機原有配置之接地管線簡便釘於五樓頂之地板上，致使該校理學大樓頂樓之分離式\n冷氣機室外機外殼之電壓高達二百十一伏特左右。適於八十九年三月十三日，吳清震\n轉包毅城營造有限公司（下稱毅城公司）向高雄師大承包「和平校區理學大樓屋頂整\n修工程」之增設電線槽及更換給水管線部分，而在上開分離式冷氣機室外機外殼旁裝\n設導線槽，嗣於八十九年三月二十五日上午九時四十分許，高雄師大物理系副教授張\n玉衡手抱其子張懿中（八十八年二月十四日生），前往該校理學大樓頂樓巡視工人林\n嘉彬更換電線路工作時，不慎身體碰觸分離式冷氣機室外機外殼，而其身著短褲，裸\n露於外之腳部觸及導線槽外殼，形成電源迴路，致二百十一伏特左右之電壓產生四十\n二點二毫安培左右之電流通過張玉衡、張懿中體內，造成張玉衡臉部、膝蓋等處灼傷\n、擦傷，並因觸電心跳停止，經送醫急救仍不治死亡；張懿中則受有電擊傷併頭皮即\n右手掌部分全層皮膚及軟組織缺損、心律不整等傷害等情，因而撤銷第一審判決，仍\n依想像競合犯規定，從一重論處上訴人從事業務之人，因業務上之過失致人於死罪刑\n，固非無見。\n惟查：上訴人於原審曾辯稱：高雄師大化學系大樓頂樓未依屋內線路裝置規則之規定\n做設備接地，且吳清震於「理學大樓屋頂整修工程」施作樓頂盤內結線時，疏未注意\n三樓盤內之結線方式致結線錯誤，於竣工後又未依屋內線路裝置規則之規定測試，而\n造成本案不幸事故等語（見附於原審上訴字卷第四十六頁之答辯狀記載），原審雖依\n憑吳清震於偵查中證稱：伊施工時並未變動電線箱內原有電線設備等語，認吳清震應\n無錯接電源線之情事，惟卷附高雄師大總務處營繕組所出具之「理學大樓屋頂分離式\n冷氣主機及鄰近管線帶電原因報告」則記載稱：「……故理學大樓屋頂分離式冷氣主\n機及鄰近管線帶電原因，可能是水電工人吳清震將原有開關箱內線路拆下裝入線槽後\n，再重新裝回開箱時未考慮原有設備接線方式，而以自己的接線方式施工，接線完成\n後又未經測試即送電而造成，相關鑑定報告詳永力機電技術顧問公司檢查報告書」等\n語（見附於原審上訴字卷第一八二頁之報告書影本記載），而卷附高雄師大復原審法\n院函亦稱：「……該工程（指高雄師大理學大樓屋頂整修工程）本校目前尚未辦理驗\n收，惟恢復供水及供電係驗收前必要條件，而施工廠商恢復供水及供電後並未檢測以\n致造成漏電」等語（見附於同上卷第一八三頁之函影本記載），另台灣電力公司電力\n綜合研究所九十年四月二十六日復原審法院函內亦稱：有關高雄師大理學大樓三樓之\n分電盤若正確引接頂樓開關箱內綠色接地線作為設備接地時，送電期間，電源側無熔\n絲開關，將因黑色與綠色線所致短路電流而跳脫等語（見附於同上卷第五十三頁之函\n文記載），則本件冷氣主機及鄰近管線之帶電，有無可能如高雄師大總務處營繕組上\n揭報告所稱：「可能是水電工人吳清震重新裝回線路時未考慮原有設備接線方式而以\n自己的接線方式施工，接線完成又未經測試即送電而造成」？該營繕組上揭報告係依\n憑何項事證為上開推斷？又本件死傷事故之肇事原因與吳清震施工接線完成後未經測\n試即送電是否有關？關於本件冷氣機裝設時三樓之分電盤漏未施作良好接地設備，此\n究竟是屬於上訴人向高雄師大承包冷氣機安裝工程時應負責施作而未施作之工程，或\n如上訴人於原審所辯稱：此為高雄師大自己應施作而未施作之工程？事實仍欠明瞭。\n原審未詳查相關事證，釐清上揭疑點，據以查明事實，遽為判決，尚嫌速斷，並有應\n於審判期日調查之證據未予調查及理由尚欠完備之違誤。上訴意旨執以指摘，尚非全\n無理由，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      八      月    二十六    日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月      三      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○經營冷氣設備裝置、販售之業務，係從事業務之人。於\n民國八十四年二、三月間，轉包大全電機有限公司（下稱大全公司）向國立高雄師範\n大學（下稱高雄師大）承包「數研所教室空調設備按裝工程」之分離式冷氣機安裝工\n程，需自三樓銜接五樓延伸至該樓層之總電源線，本應注意導電線及接地線應正確銜\n接於三樓之開關盤，避免設置於五樓頂之空調室外機外殼形成帶電狀態，及於五樓頂\n設置空調室外機時，應注意依屋內線路安裝規則第二十九條規定施作良好接地系統，\n使其形成零電位狀態，避免對於五樓頂活動之人員造成觸電之危險，而依當時施工情\n況又無不能注意之情事，詎其竟疏未注意，將該校理學大樓五樓頂下接之黑色帶電線\n，誤認係未帶電之綠色接地線，而接於三樓數研所教室內之分離式冷氣機開關盤金屬\n底盤上，再由該處將帶電之黑色線上接至該校理學大樓頂樓之分離式冷氣機室外機外\n殼，因而使空調室外機形成帶電狀態；且該冷氣室外機亦未確實施作良好接地，僅以\n該機原有配置之接地管線簡便釘於五樓頂之地板上，致使該校理學大樓頂樓之分離式\n冷氣機室外機外殼之電壓高達二百十一伏特左右。適於八十九年三月十三日，吳清震\n轉包毅城營造有限公司（下稱毅城公司）向高雄師大承包「和平校區理學大樓屋頂整\n修工程」之增設電線槽及更換給水管線部分，而在上開分離式冷氣機室外機外殼旁裝\n設導線槽，嗣於八十九年三月二十五日上午九時四十分許，高雄師大物理系副教授張\n玉衡手抱其子張懿中（八十八年二月十四日生），前往該校理學大樓頂樓巡視工人林\n嘉彬更換電線路工作時，不慎身體碰觸分離式冷氣機室外機外殼，而其身著短褲，裸\n露於外之腳部觸及導線槽外殼，形成電源迴路，致二百十一伏特左右之電壓產生四十\n二點二毫安培左右之電流通過張玉衡、張懿中體內，造成張玉衡臉部、膝蓋等處灼傷\n、擦傷，並因觸電心跳停止，經送醫急救仍不治死亡；張懿中則受有電擊傷併頭皮即\n右手掌部分全層皮膚及軟組織缺損、心律不整等傷害等情，因而撤銷第一審判決，仍\n依想像競合犯規定，從一重論處上訴人從事業務之人，因業務上之過失致人於死罪刑\n，固非無見。\n惟查：上訴人於原審曾辯稱：高雄師大化學系大樓頂樓未依屋內線路裝置規則之規定\n做設備接地，且吳清震於「理學大樓屋頂整修工程」施作樓頂盤內結線時，疏未注意\n三樓盤內之結線方式致結線錯誤，於竣工後又未依屋內線路裝置規則之規定測試，而\n造成本案不幸事故等語（見附於原審上訴字卷第四十六頁之答辯狀記載），原審雖依\n憑吳清震於偵查中證稱：伊施工時並未變動電線箱內原有電線設備等語，認吳清震應\n無錯接電源線之情事，惟卷附高雄師大總務處營繕組所出具之「理學大樓屋頂分離式\n冷氣主機及鄰近管線帶電原因報告」則記載稱：「……故理學大樓屋頂分離式冷氣主\n機及鄰近管線帶電原因，可能是水電工人吳清震將原有開關箱內線路拆下裝入線槽後\n，再重新裝回開箱時未考慮原有設備接線方式，而以自己的接線方式施工，接線完成\n後又未經測試即送電而造成，相關鑑定報告詳永力機電技術顧問公司檢查報告書」等\n語（見附於原審上訴字卷第一八二頁之報告書影本記載），而卷附高雄師大復原審法\n院函亦稱：「……該工程（指高雄師大理學大樓屋頂整修工程）本校目前尚未辦理驗\n收，惟恢復供水及供電係驗收前必要條件，而施工廠商恢復供水及供電後並未檢測以\n致造成漏電」等語（見附於同上卷第一八三頁之函影本記載），另台灣電力公司電力\n綜合研究所九十年四月二十六日復原審法院函內亦稱：有關高雄師大理學大樓三樓之\n分電盤若正確引接頂樓開關箱內綠色接地線作為設備接地時，送電期間，電源側無熔\n絲開關，將因黑色與綠色線所致短路電流而跳脫等語（見附於同上卷第五十三頁之函\n文記載），則本件冷氣主機及鄰近管線之帶電，有無可能如高雄師大總務處營繕組上\n揭報告所稱：「可能是水電工人吳清震重新裝回線路時未考慮原有設備接線方式而以\n自己的接線方式施工，接線完成又未經測試即送電而造成」？該營繕組上揭報告係依\n憑何項事證為上開推斷？又本件死傷事故之肇事原因與吳清震施工接線完成後未經測\n試即送電是否有關？關於本件冷氣機裝設時三樓之分電盤漏未施作良好接地設備，此\n究竟是屬於上訴人向高雄師大承包冷氣機安裝工程時應負責施作而未施作之工程，或\n如上訴人於原審所辯稱：此為高雄師大自己應施作而未施作之工程？事實仍欠明瞭。\n原審未詳查相關事證，釐清上揭疑點，據以查明事實，遽為判決，尚嫌速斷，並有應\n於審判期日調查之證據未予調查及理由尚欠完備之違誤。上訴意旨執以指摘，尚非全\n無理由，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四四五０號上訴人甲○○選任辯護人黃榮作律師右上訴人因業務過失致人於死案件，不服台灣高等法院高雄分院中華民國九十年八月十五日第二審判決（九十年度上訴字第三四八號，起訴案號：台灣高雄地方法院檢察署八十九年度偵字第一三二九六號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○經營冷氣設備裝置、販售之業務，係從事業務之人。於民國八十四年二、三月間，轉包大全電機有限公司（下稱大全公司）向國立高雄師範大學（下稱高雄師大）承包「數研所教室空調設備按裝工程」之分離式冷氣機安裝工程，需自三樓銜接五樓延伸至該樓層之總電源線，本應注意導電線及接地線應正確銜接於三樓之開關盤，避免設置於五樓頂之空調室外機外殼形成帶電狀態，及於五樓頂設置空調室外機時，應注意依屋內線路安裝規則第二十九條規定施作良好接地系統，使其形成零電位狀態，避免對於五樓頂活動之人員造成觸電之危險，而依當時施工情況又無不能注意之情事，詎其竟疏未注意，將該校理學大樓五樓頂下接之黑色帶電線，誤認係未帶電之綠色接地線，而接於三樓數研所教室內之分離式冷氣機開關盤金屬底盤上，再由該處將帶電之黑色線上接至該校理學大樓頂樓之分離式冷氣機室外機外殼，因而使空調室外機形成帶電狀態；且該冷氣室外機亦未確實施作良好接地，僅以該機原有配置之接地管線簡便釘於五樓頂之地板上，致使該校理學大樓頂樓之分離式冷氣機室外機外殼之電壓高達二百十一伏特左右。適於八十九年三月十三日，吳清震轉包毅城營造有限公司（下稱毅城公司）向高雄師大承包「和平校區理學大樓屋頂整修工程」之增設電線槽及更換給水管線部分，而在上開分離式冷氣機室外機外殼旁裝設導線槽，嗣於八十九年三月二十五日上午九時四十分許，高雄師大物理系副教授張玉衡手抱其子張懿中（八十八年二月十四日生），前往該校理學大樓頂樓巡視工人林嘉彬更換電線路工作時，不慎身體碰觸分離式冷氣機室外機外殼，而其身著短褲，裸露於外之腳部觸及導線槽外殼，形成電源迴路，致二百十一伏特左右之電壓產生四十二點二毫安培左右之電流通過張玉衡、張懿中體內，造成張玉衡臉部、膝蓋等處灼傷、擦傷，並因觸電心跳停止，經送醫急救仍不治死亡；張懿中則受有電擊傷併頭皮即右手掌部分全層皮膚及軟組織缺損、心律不整等傷害等情，因而撤銷第一審判決，仍依想像競合犯規定，從一重論處上訴人從事業務之人，因業務上之過失致人於死罪刑，固非無見。惟查：上訴人於原審曾辯稱：高雄師大化學系大樓頂樓未依屋內線路裝置規則之規定做設備接地，且吳清震於「理學大樓屋頂整修工程」施作樓頂盤內結線時，疏未注意三樓盤內之結線方式致結線錯誤，於竣工後又未依屋內線路裝置規則之規定測試，而造成本案不幸事故等語（見附於原審上訴字卷第四十六頁之答辯狀記載），原審雖依憑吳清震於偵查中證稱：伊施工時並未變動電線箱內原有電線設備等語，認吳清震應無錯接電源線之情事，惟卷附高雄師大總務處營繕組所出具之「理學大樓屋頂分離式冷氣主機及鄰近管線帶電原因報告」則記載稱：「……故理學大樓屋頂分離式冷氣主機及鄰近管線帶電原因，可能是水電工人吳清震將原有開關箱內線路拆下裝入線槽後，再重新裝回開箱時未考慮原有設備接線方式，而以自己的接線方式施工，接線完成後又未經測試即送電而造成，相關鑑定報告詳永力機電技術顧問公司檢查報告書」等語（見附於原審上訴字卷第一八二頁之報告書影本記載），而卷附高雄師大復原審法院函亦稱：「……該工程（指高雄師大理學大樓屋頂整修工程）本校目前尚未辦理驗收，惟恢復供水及供電係驗收前必要條件，而施工廠商恢復供水及供電後並未檢測以致造成漏電」等語（見附於同上卷第一八三頁之函影本記載），另台灣電力公司電力綜合研究所九十年四月二十六日復原審法院函內亦稱：有關高雄師大理學大樓三樓之分電盤若正確引接頂樓開關箱內綠色接地線作為設備接地時，送電期間，電源側無熔絲開關，將因黑色與綠色線所致短路電流而跳脫等語（見附於同上卷第五十三頁之函文記載），則本件冷氣主機及鄰近管線之帶電，有無可能如高雄師大總務處營繕組上揭報告所稱：「可能是水電工人吳清震重新裝回線路時未考慮原有設備接線方式而以自己的接線方式施工，接線完成又未經測試即送電而造成」？該營繕組上揭報告係依憑何項事證為上開推斷？又本件死傷事故之肇事原因與吳清震施工接線完成後未經測試即送電是否有關？關於本件冷氣機裝設時三樓之分電盤漏未施作良好接地設備，此究竟是屬於上訴人向高雄師大承包冷氣機安裝工程時應負責施作而未施作之工程，或如上訴人於原審所辯稱：此為高雄師大自己應施作而未施作之工程？事實仍欠明瞭。原審未詳查相關事證，釐清上揭疑點，據以查明事實，遽為判決，尚嫌速斷，並有應於審判期日調查之證據未予調查及理由尚欠完備之違誤。上訴意旨執以指摘，尚非全無理由，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年八月二十六日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年九月三日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃榮作"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-26",
  "created_at": "2016-02-06 01:52:41",
  "updated_at": "2016-02-06 01:52:41"
}