{
  "identify": "TPS-93-台上-4422-20040826",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4422",
  "jcheck": "",
  "reason": "傷害致人於死",
  "content": "最高法院刑事判決                              九十三年度台上字第四四二二號\n    上  訴  人  甲○○\n右上訴人因傷害致人於死案件，不服台灣高等法院中華民國九十年十一月二十一日第\n二審判決（九十年度上訴字第二二一二號，起訴案號：台灣桃園地方法院檢察署八十\n九年度偵字第一四○○九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○於民國八十九年二月二十七日凌晨零時許，駕駛自用小\n客車至桃園縣中壢市○○路二二二號「真珠檳榔攤」前停車欲購買檳榔時，因不滿其\n車遭陳傳忠駕駛自用小客車（下稱陳車）於倒車時撞及，遂持其所有之高爾夫球桿一\n支，敲破陳車之擋風玻璃一片（毀損部分未據告訴）。陳傳忠見狀即下車，並在附近\n撿拾木棍一支返回現場。上訴人即基於普通傷害之概括犯意，持上開高爾夫球桿毆擊\n陳傳忠身體多處，二人繼而互毆，致陳傳忠之雙腳膝部關節處受有擦挫傷多處等傷害\n。適「真珠檳榔攤」老闆葉鏡泉見狀，出面架開上訴人與陳傳忠二人，陳傳忠即通知\n其妻戴秋玉（下稱戴女）於十餘分鐘後到達現場。其後另有不詳姓名之成年男子三人\n（均未據起訴）亦到場與上訴人一同與陳傳忠、戴秋玉夫妻發生爭執。上訴人即與該\n三名成年男子共同基於普通傷害之犯意聯絡，由上訴人擋住戴女，再由該三名成年男\n子以徒手方式，一同毆擊陳傳忠，致陳某右下眼瞼、眼頰瘀血、右上唇撕裂傷及左小\n腿挫傷。經天晟醫院縫合裂傷及藥物治療後，再至天祥醫院檢驗有右臉挫擦傷、右下\n顎腫壓痛、上唇縫合傷、左腕破皮傷、右前膝縫合傷、左下膝挫擦傷、右手腫與壓痛\n等傷害。嗣於同年五月十一日晚上七時五十分許，陳傳忠因上開傷害導致硬腦膜下出\n血之腦膜增厚伴有續發性出血，併發右側迴腦疝，發生呼吸困難，經送醫急救，仍\n於同年月十三日凌晨一時許不治死亡等情。因而撤銷第一審判決，改判仍論處上訴人\n共同連續傷害人之身體，因而致人於死罪刑，固非無見。\n惟查：按刑法第二百七十七條第二項前段之傷害致人於死罪，係對於犯普通傷害罪致\n發生死亡結果所為規定之加重結果犯，依同法第十七條規定，以客觀上行為人能預見\n其死亡結果之發生為要件。而此項構成犯罪之事實，依刑事訴訟法第三百零八條、第\n三百十條第一款規定，應於事實欄內明白認定，且於理由內加以說明，方足以資論罪\n科刑。原判決論處上訴人前揭傷害致人於死罪刑，然其對於上訴人夥同其他三名不詳\n姓名之男子共同毆打被害人陳傳忠時，在客觀上能否預見足以引起陳傳忠死亡之結果\n，則未於事實欄內予以認定記載，亦未於理由內加以論敘說明，依首開說明，自不足\n以為論罪科刑及適用法律之依據。又原判決認定上訴人與前述三名男子共同基於普通\n傷害之犯意，毆擊陳傳忠致死等情，而論以刑法第二百七十七條第二項前段之普通傷\n害致人於死罪。然並未說明其憑以認定上訴人與前述三名男子彼此間，僅具有普通傷\n害之犯意聯絡，而非具有重傷害或直接、間接殺人犯意聯絡之證據及理由，亦嫌理由\n欠備。再者，原判決採用被害人之妻戴秋玉於警詢及偵審中之證述，作為論罪之證據\n。惟卷查證人戴秋玉於警詢時證稱：「其中有三人持高爾夫球桿敲打」等語；偵查中\n證稱：「我在現場等警員時，又有一批人過來也手持球棍打我先生……」等語；於第\n一審亦證稱：「有三人拿高爾夫球桿打我先生」等語（見偵查卷第五頁、第十五頁，\n第一審卷第二十二頁）。原判決認定前述三名男子均以「徒手」之方式毆擊被害人一\n節，似與證人戴秋玉前揭所陳未盡相符，難謂無證據上理由之矛盾。且被害人之相驗\n屍體證明書死亡原因欄乙項內亦記載被害人係受「鈍器傷」（見偵查卷第五十三頁）\n。則上述三名男子究竟有無持何項器物毆擊被害人？即有待究明釐清。究竟實情為何\n？上述三名男子有無持高爾夫球桿或其他鈍器毆擊被害人？其等有無朝被害人之頭部\n或其他身體要害加以攻擊？此與判斷上訴人及該三名不詳姓名男子主觀上具有何種犯\n意（如普通傷害、重傷害或直接、間接殺人犯意）有關，原審對此未詳加根究調查明\n白，遽行判決，亦嫌調查未盡。此外，原判決認定上訴人第一次持高爾夫球桿毆擊被\n害人部分係犯普通傷害罪，並認該部分與上訴人第二次夥同其他三名男子共同傷害被\n害人致死部分有連續犯之裁判上一罪關係，而一併論究。惟查原判決所論斷之上開普\n通傷害罪部分，係告訴乃論之罪，雖原判決於理由第四段內以括弧說明「……被告雖\n與被害人及被害人配偶戴秋玉和解，有戴秋玉警訊筆錄可證，惟戴秋玉告訴權並未喪\n失，戴秋玉自得再告訴」云云（見原判決第十二頁第一行至第三行）。但並未進一步\n說明被害人配偶戴秋玉究竟已否對上訴人第一次傷害陳傳忠部分提出告訴，遽行判決\n，亦嫌理由欠備。上訴意旨雖未指摘及此，然以上均係本院得依職權調查之事項，應\n認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      八      月    二十六    日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n                                        法官  陳  世  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月      一      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○於民國八十九年二月二十七日凌晨零時許，駕駛自用小\n客車至桃園縣中壢市○○路二二二號「真珠檳榔攤」前停車欲購買檳榔時，因不滿其\n車遭陳傳忠駕駛自用小客車（下稱陳車）於倒車時撞及，遂持其所有之高爾夫球桿一\n支，敲破陳車之擋風玻璃一片（毀損部分未據告訴）。陳傳忠見狀即下車，並在附近\n撿拾木棍一支返回現場。上訴人即基於普通傷害之概括犯意，持上開高爾夫球桿毆擊\n陳傳忠身體多處，二人繼而互毆，致陳傳忠之雙腳膝部關節處受有擦挫傷多處等傷害\n。適「真珠檳榔攤」老闆葉鏡泉見狀，出面架開上訴人與陳傳忠二人，陳傳忠即通知\n其妻戴秋玉（下稱戴女）於十餘分鐘後到達現場。其後另有不詳姓名之成年男子三人\n（均未據起訴）亦到場與上訴人一同與陳傳忠、戴秋玉夫妻發生爭執。上訴人即與該\n三名成年男子共同基於普通傷害之犯意聯絡，由上訴人擋住戴女，再由該三名成年男\n子以徒手方式，一同毆擊陳傳忠，致陳某右下眼瞼、眼頰瘀血、右上唇撕裂傷及左小\n腿挫傷。經天晟醫院縫合裂傷及藥物治療後，再至天祥醫院檢驗有右臉挫擦傷、右下\n顎腫壓痛、上唇縫合傷、左腕破皮傷、右前膝縫合傷、左下膝挫擦傷、右手腫與壓痛\n等傷害。嗣於同年五月十一日晚上七時五十分許，陳傳忠因上開傷害導致硬腦膜下出\n血之腦膜增厚伴有續發性出血，併發右側迴腦疝，發生呼吸困難，經送醫急救，仍\n於同年月十三日凌晨一時許不治死亡等情。因而撤銷第一審判決，改判仍論處上訴人\n共同連續傷害人之身體，因而致人於死罪刑，固非無見。\n惟查：按刑法第二百七十七條第二項前段之傷害致人於死罪，係對於犯普通傷害罪致\n發生死亡結果所為規定之加重結果犯，依同法第十七條規定，以客觀上行為人能預見\n其死亡結果之發生為要件。而此項構成犯罪之事實，依刑事訴訟法第三百零八條、第\n三百十條第一款規定，應於事實欄內明白認定，且於理由內加以說明，方足以資論罪\n科刑。原判決論處上訴人前揭傷害致人於死罪刑，然其對於上訴人夥同其他三名不詳\n姓名之男子共同毆打被害人陳傳忠時，在客觀上能否預見足以引起陳傳忠死亡之結果\n，則未於事實欄內予以認定記載，亦未於理由內加以論敘說明，依首開說明，自不足\n以為論罪科刑及適用法律之依據。又原判決認定上訴人與前述三名男子共同基於普通\n傷害之犯意，毆擊陳傳忠致死等情，而論以刑法第二百七十七條第二項前段之普通傷\n害致人於死罪。然並未說明其憑以認定上訴人與前述三名男子彼此間，僅具有普通傷\n害之犯意聯絡，而非具有重傷害或直接、間接殺人犯意聯絡之證據及理由，亦嫌理由\n欠備。再者，原判決採用被害人之妻戴秋玉於警詢及偵審中之證述，作為論罪之證據\n。惟卷查證人戴秋玉於警詢時證稱：「其中有三人持高爾夫球桿敲打」等語；偵查中\n證稱：「我在現場等警員時，又有一批人過來也手持球棍打我先生……」等語；於第\n一審亦證稱：「有三人拿高爾夫球桿打我先生」等語（見偵查卷第五頁、第十五頁，\n第一審卷第二十二頁）。原判決認定前述三名男子均以「徒手」之方式毆擊被害人一\n節，似與證人戴秋玉前揭所陳未盡相符，難謂無證據上理由之矛盾。且被害人之相驗\n屍體證明書死亡原因欄乙項內亦記載被害人係受「鈍器傷」（見偵查卷第五十三頁）\n。則上述三名男子究竟有無持何項器物毆擊被害人？即有待究明釐清。究竟實情為何\n？上述三名男子有無持高爾夫球桿或其他鈍器毆擊被害人？其等有無朝被害人之頭部\n或其他身體要害加以攻擊？此與判斷上訴人及該三名不詳姓名男子主觀上具有何種犯\n意（如普通傷害、重傷害或直接、間接殺人犯意）有關，原審對此未詳加根究調查明\n白，遽行判決，亦嫌調查未盡。此外，原判決認定上訴人第一次持高爾夫球桿毆擊被\n害人部分係犯普通傷害罪，並認該部分與上訴人第二次夥同其他三名男子共同傷害被\n害人致死部分有連續犯之裁判上一罪關係，而一併論究。惟查原判決所論斷之上開普\n通傷害罪部分，係告訴乃論之罪，雖原判決於理由第四段內以括弧說明「……被告雖\n與被害人及被害人配偶戴秋玉和解，有戴秋玉警訊筆錄可證，惟戴秋玉告訴權並未喪\n失，戴秋玉自得再告訴」云云（見原判決第十二頁第一行至第三行）。但並未進一步\n說明被害人配偶戴秋玉究竟已否對上訴人第一次傷害陳傳忠部分提出告訴，遽行判決\n，亦嫌理由欠備。上訴意旨雖未指摘及此，然以上均係本院得依職權調查之事項，應\n認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四四二二號上訴人甲○○右上訴人因傷害致人於死案件，不服台灣高等法院中華民國九十年十一月二十一日第二審判決（九十年度上訴字第二二一二號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第一四○○九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○於民國八十九年二月二十七日凌晨零時許，駕駛自用小客車至桃園縣中壢市○○路二二二號「真珠檳榔攤」前停車欲購買檳榔時，因不滿其車遭陳傳忠駕駛自用小客車（下稱陳車）於倒車時撞及，遂持其所有之高爾夫球桿一支，敲破陳車之擋風玻璃一片（毀損部分未據告訴）。陳傳忠見狀即下車，並在附近撿拾木棍一支返回現場。上訴人即基於普通傷害之概括犯意，持上開高爾夫球桿毆擊陳傳忠身體多處，二人繼而互毆，致陳傳忠之雙腳膝部關節處受有擦挫傷多處等傷害。適「真珠檳榔攤」老闆葉鏡泉見狀，出面架開上訴人與陳傳忠二人，陳傳忠即通知其妻戴秋玉（下稱戴女）於十餘分鐘後到達現場。其後另有不詳姓名之成年男子三人（均未據起訴）亦到場與上訴人一同與陳傳忠、戴秋玉夫妻發生爭執。上訴人即與該三名成年男子共同基於普通傷害之犯意聯絡，由上訴人擋住戴女，再由該三名成年男子以徒手方式，一同毆擊陳傳忠，致陳某右下眼瞼、眼頰瘀血、右上唇撕裂傷及左小腿挫傷。經天晟醫院縫合裂傷及藥物治療後，再至天祥醫院檢驗有右臉挫擦傷、右下顎腫壓痛、上唇縫合傷、左腕破皮傷、右前膝縫合傷、左下膝挫擦傷、右手腫與壓痛等傷害。嗣於同年五月十一日晚上七時五十分許，陳傳忠因上開傷害導致硬腦膜下出血之腦膜增厚伴有續發性出血，併發右側迴腦疝，發生呼吸困難，經送醫急救，仍於同年月十三日凌晨一時許不治死亡等情。因而撤銷第一審判決，改判仍論處上訴人共同連續傷害人之身體，因而致人於死罪刑，固非無見。惟查：按刑法第二百七十七條第二項前段之傷害致人於死罪，係對於犯普通傷害罪致發生死亡結果所為規定之加重結果犯，依同法第十七條規定，以客觀上行為人能預見其死亡結果之發生為要件。而此項構成犯罪之事實，依刑事訴訟法第三百零八條、第三百十條第一款規定，應於事實欄內明白認定，且於理由內加以說明，方足以資論罪科刑。原判決論處上訴人前揭傷害致人於死罪刑，然其對於上訴人夥同其他三名不詳姓名之男子共同毆打被害人陳傳忠時，在客觀上能否預見足以引起陳傳忠死亡之結果，則未於事實欄內予以認定記載，亦未於理由內加以論敘說明，依首開說明，自不足以為論罪科刑及適用法律之依據。又原判決認定上訴人與前述三名男子共同基於普通傷害之犯意，毆擊陳傳忠致死等情，而論以刑法第二百七十七條第二項前段之普通傷害致人於死罪。然並未說明其憑以認定上訴人與前述三名男子彼此間，僅具有普通傷害之犯意聯絡，而非具有重傷害或直接、間接殺人犯意聯絡之證據及理由，亦嫌理由欠備。再者，原判決採用被害人之妻戴秋玉於警詢及偵審中之證述，作為論罪之證據。惟卷查證人戴秋玉於警詢時證稱：「其中有三人持高爾夫球桿敲打」等語；偵查中證稱：「我在現場等警員時，又有一批人過來也手持球棍打我先生……」等語；於第一審亦證稱：「有三人拿高爾夫球桿打我先生」等語（見偵查卷第五頁、第十五頁，第一審卷第二十二頁）。原判決認定前述三名男子均以「徒手」之方式毆擊被害人一節，似與證人戴秋玉前揭所陳未盡相符，難謂無證據上理由之矛盾。且被害人之相驗屍體證明書死亡原因欄乙項內亦記載被害人係受「鈍器傷」（見偵查卷第五十三頁）。則上述三名男子究竟有無持何項器物毆擊被害人？即有待究明釐清。究竟實情為何？上述三名男子有無持高爾夫球桿或其他鈍器毆擊被害人？其等有無朝被害人之頭部或其他身體要害加以攻擊？此與判斷上訴人及該三名不詳姓名男子主觀上具有何種犯意（如普通傷害、重傷害或直接、間接殺人犯意）有關，原審對此未詳加根究調查明白，遽行判決，亦嫌調查未盡。此外，原判決認定上訴人第一次持高爾夫球桿毆擊被害人部分係犯普通傷害罪，並認該部分與上訴人第二次夥同其他三名男子共同傷害被害人致死部分有連續犯之裁判上一罪關係，而一併論究。惟查原判決所論斷之上開普通傷害罪部分，係告訴乃論之罪，雖原判決於理由第四段內以括弧說明「……被告雖與被害人及被害人配偶戴秋玉和解，有戴秋玉警訊筆錄可證，惟戴秋玉告訴權並未喪失，戴秋玉自得再告訴」云云（見原判決第十二頁第一行至第三行）。但並未進一步說明被害人配偶戴秋玉究竟已否對上訴人第一次傷害陳傳忠部分提出告訴，遽行判決，亦嫌理由欠備。上訴意旨雖未指摘及此，然以上均係本院得依職權調查之事項，應認原判決有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年八月二十六日最高法院刑事第六庭審判長法官吳雄銘法官石木欽法官郭毓洲法官吳三龍法官陳世雄右正本證明與原本無異書記官中華民國九十三年九月一日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-26",
  "created_at": "2016-02-06 01:51:27",
  "updated_at": "2016-02-06 01:51:27"
}