{
  "identify": "TPS-93-台上-4410-20040826",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4410",
  "jcheck": "",
  "reason": "違反著作權法",
  "content": "最高法院刑事判決                              九十三年度台上字第四四一０號\n    上  訴  人\n    即 自訴 人  甲○○\n    代  理  人  黃秀蘭律師  兼送達代收人\n    被      告  丁○○\n    選任辯護人  徐玉蘭律師  兼送達代收人\n    被      告  丙○○\n                乙○○\n    共      同\n    選任辯護人  蔡玉玲律師  兼送達代收人\n                陳佩貞律師\n                陳怡秀律師\n右上訴人因自訴被告等違反著作權法案件，不服台灣高等法院中華民國九十三年四月\n三十日第二審更審判決（九十二年度上更(一)字第八一八號，自訴案號：台灣台北地方\n法院九十年度自字第三九六號），提起上訴，本院判決如左：\n    主  文\n原判決關於侵害著作財產權部分撤銷，發回台灣高等法院。\n其他上訴駁回。\n    理  由\n甲、撤銷發回部分：\n本件原判決以自訴意旨略稱：上訴人即自訴人甲○○於民國八十九年十月間，接受天\n誠音樂有限公司代表人即被告丁○○之委託，為「新神鵰俠侶中文遊戲」電腦軟體（\n下稱遊戲軟體）創作及改編場景音樂，上訴人耗費心力編曲及創作場景如原判決附件\n所示之音樂後，並將錄音母帶燒錄於光碟片中交付被告丁○○試聽，詎被告丁○○竟\n未與上訴人洽談授權事宜，逕行重製使用，且將之交付予昱泉國際股份有限公司（下\n稱昱泉公司）負責人即被告乙○○、丙○○，擅自於其所製作發行之遊戲軟體中使用\n上訴人編輯之上開創作音樂，交由案外人第三波資訊股份有限公司經銷販售；被告丁\n○○復未經上訴人授權，竟將自訴人所創作如原判決附件所示編號五、編號十六之音\n樂著作及改編如同附件所示編號二、四、七、十四衍生著作配樂收錄於案外人大信唱\n片股份有限公司（下稱大信公司）發行之「新神鵰俠侶之武俠音樂｜我只在乎妳」鐳\n射唱片專輯中。因認被告等三人侵害上訴人之著作財產權，犯有修正前之著作權法第\n九十一條第二項擅自以重製之方法侵害著作財產權罪嫌云云。經審理結果，不能證明\n被告等犯罪，因而維持第一審就此部分諭知被告等均無罪之判決，駁回上訴人在第二\n審之上訴，固非無見。\n惟查：告訴或請求乃論之罪，其告訴、請求已逾告訴期間者，應諭知不受理之判決。\n又告訴乃論之罪，其告訴應自得為告訴之人知悉犯人之時起，於六個月內為之。刑事\n訴訟法第三百零三條第三款及第二百三十七條第一項分別定有明文。原判決理由四雖\n說明本院上次發回意旨指被告丁○○於第一審主張大信公司宣傳鄭雪芬曾於八十九年\n十一月二十六日將本件之遊戲軟體贈與上訴人，有證人鄭雪芬、蕭哲佳可證。上訴人\n遲至九十年五月三十一日始向法院提起自訴，顯已逾六個月之告訴期間。上訴人究於\n何時知悉被告等人犯罪，關係有無逾越告訴期間，能否追訴犯罪，應加以調查。經查\n證人蕭哲佳業已死亡；證人鄭雪芬亦因缺乏住址，無法傳喚，業據被告辯護人於準備\n程序時陳明在卷，上訴人代理人亦表示無傳喚之必要云云，而未再予繼續調查。本院\n查九十年十一月十二日修正前著作權法第九十一條第二項擅自以重製之方法侵害著作\n財產權罪，依同法第一百條規定須告訴乃論，上訴人知悉被告等犯罪之時間，與其提\n起自訴之時間，是否逾越六個月之期間，該證人等與待證事項有重要關係。該二證人\n同為大信公司職員，不難自大信公司查明其等之住居所後，依址傳喚到庭作證，苟該\n公司亦遷移新址亦不難向其主管機關查明，原審未予調查，僅憑被告丁○○之辯護人\n於原審行準備程序時稱無鄭雪芬之地址；聽說蕭哲佳已去世云云，即未再予調查，自\n有證據調查未盡之違法。又被告丁○○於一審法院除聲請傳喚上開證人等外，並提出\n「神鵰俠侶」遊戲軟體發行之剪報影本三份，證明昱泉公司發行於八十九年十一月二\n十五日，發行當日及次日（二十六日）報章雜誌大幅報導，上訴人完全知情（悉），\n有其提出之該剪報在卷足稽（見一審卷第六四、六九｜七一頁）。原判決就此部分，\n何以不足證明上訴人已於昱泉公司發行有其配樂之「神鵰俠侶」遊戲軟體當日或次日\n即已知悉被告等犯罪，於理由內說明，自有不載理由之違法。原判決此部分既未究明\n上訴人知悉被告等犯罪之確切時間，應否為程序上之不受理判決，竟維持第一審此部\n分諭知被告等均無罪之判決，自有可議。上訴人上訴意旨雖未指摘及此，惟為本院得\n依職權調查之事項，應認原判決此部分，仍有撤銷發回更審之原因。\n乙、上訴駁回部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人即自訴人甲○○自訴被告丁○○、丙○○、乙○○涉犯\n違反九十年十一月十二日修正前著作權法第九十三條第一款侵害著作人格權罪，核屬\n刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上\n訴於第三審法院，上訴人竟復提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七條、第四百零一條，\n判決如主文。\n中      華      民      國    九十三    年      八      月    二十六    日\n                              最高法院刑事第二庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  伯  道\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月      一      日\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決關於侵害著作財產權部分撤銷，發回台灣高等法院。\n其他上訴駁回。",
    "reason": "甲、撤銷發回部分：\n本件原判決以自訴意旨略稱：上訴人即自訴人甲○○於民國八十九年十月間，接受天\n誠音樂有限公司代表人即被告丁○○之委託，為「新神鵰俠侶中文遊戲」電腦軟體（\n下稱遊戲軟體）創作及改編場景音樂，上訴人耗費心力編曲及創作場景如原判決附件\n所示之音樂後，並將錄音母帶燒錄於光碟片中交付被告丁○○試聽，詎被告丁○○竟\n未與上訴人洽談授權事宜，逕行重製使用，且將之交付予昱泉國際股份有限公司（下\n稱昱泉公司）負責人即被告乙○○、丙○○，擅自於其所製作發行之遊戲軟體中使用\n上訴人編輯之上開創作音樂，交由案外人第三波資訊股份有限公司經銷販售；被告丁\n○○復未經上訴人授權，竟將自訴人所創作如原判決附件所示編號五、編號十六之音\n樂著作及改編如同附件所示編號二、四、七、十四衍生著作配樂收錄於案外人大信唱\n片股份有限公司（下稱大信公司）發行之「新神鵰俠侶之武俠音樂｜我只在乎妳」鐳\n射唱片專輯中。因認被告等三人侵害上訴人之著作財產權，犯有修正前之著作權法第\n九十一條第二項擅自以重製之方法侵害著作財產權罪嫌云云。經審理結果，不能證明\n被告等犯罪，因而維持第一審就此部分諭知被告等均無罪之判決，駁回上訴人在第二\n審之上訴，固非無見。\n惟查：告訴或請求乃論之罪，其告訴、請求已逾告訴期間者，應諭知不受理之判決。\n又告訴乃論之罪，其告訴應自得為告訴之人知悉犯人之時起，於六個月內為之。刑事\n訴訟法第三百零三條第三款及第二百三十七條第一項分別定有明文。原判決理由四雖\n說明本院上次發回意旨指被告丁○○於第一審主張大信公司宣傳鄭雪芬曾於八十九年\n十一月二十六日將本件之遊戲軟體贈與上訴人，有證人鄭雪芬、蕭哲佳可證。上訴人\n遲至九十年五月三十一日始向法院提起自訴，顯已逾六個月之告訴期間。上訴人究於\n何時知悉被告等人犯罪，關係有無逾越告訴期間，能否追訴犯罪，應加以調查。經查\n證人蕭哲佳業已死亡；證人鄭雪芬亦因缺乏住址，無法傳喚，業據被告辯護人於準備\n程序時陳明在卷，上訴人代理人亦表示無傳喚之必要云云，而未再予繼續調查。本院\n查九十年十一月十二日修正前著作權法第九十一條第二項擅自以重製之方法侵害著作\n財產權罪，依同法第一百條規定須告訴乃論，上訴人知悉被告等犯罪之時間，與其提\n起自訴之時間，是否逾越六個月之期間，該證人等與待證事項有重要關係。該二證人\n同為大信公司職員，不難自大信公司查明其等之住居所後，依址傳喚到庭作證，苟該\n公司亦遷移新址亦不難向其主管機關查明，原審未予調查，僅憑被告丁○○之辯護人\n於原審行準備程序時稱無鄭雪芬之地址；聽說蕭哲佳已去世云云，即未再予調查，自\n有證據調查未盡之違法。又被告丁○○於一審法院除聲請傳喚上開證人等外，並提出\n「神鵰俠侶」遊戲軟體發行之剪報影本三份，證明昱泉公司發行於八十九年十一月二\n十五日，發行當日及次日（二十六日）報章雜誌大幅報導，上訴人完全知情（悉），\n有其提出之該剪報在卷足稽（見一審卷第六四、六九｜七一頁）。原判決就此部分，\n何以不足證明上訴人已於昱泉公司發行有其配樂之「神鵰俠侶」遊戲軟體當日或次日\n即已知悉被告等犯罪，於理由內說明，自有不載理由之違法。原判決此部分既未究明\n上訴人知悉被告等犯罪之確切時間，應否為程序上之不受理判決，竟維持第一審此部\n分諭知被告等均無罪之判決，自有可議。上訴人上訴意旨雖未指摘及此，惟為本院得\n依職權調查之事項，應認原判決此部分，仍有撤銷發回更審之原因。\n乙、上訴駁回部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人即自訴人甲○○自訴被告丁○○、丙○○、乙○○涉犯\n違反九十年十一月十二日修正前著作權法第九十三條第一款侵害著作人格權罪，核屬\n刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上\n訴於第三審法院，上訴人竟復提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七條、第四百零一條，\n判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四四一０號上訴人即自訴人甲○○代理人黃秀蘭律師兼送達代收人被告丁○○選任辯護人徐玉蘭律師兼送達代收人被告丙○○乙○○共同選任辯護人蔡玉玲律師兼送達代收人陳佩貞律師陳怡秀律師右上訴人因自訴被告等違反著作權法案件，不服台灣高等法院中華民國九十三年四月三十日第二審更審判決（九十二年度上更(一)字第八一八號，自訴案號：台灣台北地方法院九十年度自字第三九六號），提起上訴，本院判決如左：主文原判決關於侵害著作財產權部分撤銷，發回台灣高等法院。其他上訴駁回。理由甲、撤銷發回部分：本件原判決以自訴意旨略稱：上訴人即自訴人甲○○於民國八十九年十月間，接受天誠音樂有限公司代表人即被告丁○○之委託，為「新神鵰俠侶中文遊戲」電腦軟體（下稱遊戲軟體）創作及改編場景音樂，上訴人耗費心力編曲及創作場景如原判決附件所示之音樂後，並將錄音母帶燒錄於光碟片中交付被告丁○○試聽，詎被告丁○○竟未與上訴人洽談授權事宜，逕行重製使用，且將之交付予昱泉國際股份有限公司（下稱昱泉公司）負責人即被告乙○○、丙○○，擅自於其所製作發行之遊戲軟體中使用上訴人編輯之上開創作音樂，交由案外人第三波資訊股份有限公司經銷販售；被告丁○○復未經上訴人授權，竟將自訴人所創作如原判決附件所示編號五、編號十六之音樂著作及改編如同附件所示編號二、四、七、十四衍生著作配樂收錄於案外人大信唱片股份有限公司（下稱大信公司）發行之「新神鵰俠侶之武俠音樂｜我只在乎妳」鐳射唱片專輯中。因認被告等三人侵害上訴人之著作財產權，犯有修正前之著作權法第九十一條第二項擅自以重製之方法侵害著作財產權罪嫌云云。經審理結果，不能證明被告等犯罪，因而維持第一審就此部分諭知被告等均無罪之判決，駁回上訴人在第二審之上訴，固非無見。惟查：告訴或請求乃論之罪，其告訴、請求已逾告訴期間者，應諭知不受理之判決。又告訴乃論之罪，其告訴應自得為告訴之人知悉犯人之時起，於六個月內為之。刑事訴訟法第三百零三條第三款及第二百三十七條第一項分別定有明文。原判決理由四雖說明本院上次發回意旨指被告丁○○於第一審主張大信公司宣傳鄭雪芬曾於八十九年十一月二十六日將本件之遊戲軟體贈與上訴人，有證人鄭雪芬、蕭哲佳可證。上訴人遲至九十年五月三十一日始向法院提起自訴，顯已逾六個月之告訴期間。上訴人究於何時知悉被告等人犯罪，關係有無逾越告訴期間，能否追訴犯罪，應加以調查。經查證人蕭哲佳業已死亡；證人鄭雪芬亦因缺乏住址，無法傳喚，業據被告辯護人於準備程序時陳明在卷，上訴人代理人亦表示無傳喚之必要云云，而未再予繼續調查。本院查九十年十一月十二日修正前著作權法第九十一條第二項擅自以重製之方法侵害著作財產權罪，依同法第一百條規定須告訴乃論，上訴人知悉被告等犯罪之時間，與其提起自訴之時間，是否逾越六個月之期間，該證人等與待證事項有重要關係。該二證人同為大信公司職員，不難自大信公司查明其等之住居所後，依址傳喚到庭作證，苟該公司亦遷移新址亦不難向其主管機關查明，原審未予調查，僅憑被告丁○○之辯護人於原審行準備程序時稱無鄭雪芬之地址；聽說蕭哲佳已去世云云，即未再予調查，自有證據調查未盡之違法。又被告丁○○於一審法院除聲請傳喚上開證人等外，並提出「神鵰俠侶」遊戲軟體發行之剪報影本三份，證明昱泉公司發行於八十九年十一月二十五日，發行當日及次日（二十六日）報章雜誌大幅報導，上訴人完全知情（悉），有其提出之該剪報在卷足稽（見一審卷第六四、六九｜七一頁）。原判決就此部分，何以不足證明上訴人已於昱泉公司發行有其配樂之「神鵰俠侶」遊戲軟體當日或次日即已知悉被告等犯罪，於理由內說明，自有不載理由之違法。原判決此部分既未究明上訴人知悉被告等犯罪之確切時間，應否為程序上之不受理判決，竟維持第一審此部分諭知被告等均無罪之判決，自有可議。上訴人上訴意旨雖未指摘及此，惟為本院得依職權調查之事項，應認原判決此部分，仍有撤銷發回更審之原因。乙、上訴駁回部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人即自訴人甲○○自訴被告丁○○、丙○○、乙○○涉犯違反九十年十一月十二日修正前著作權法第九十三條第一款侵害著作人格權罪，核屬刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七條、第四百零一條，判決如主文。中華民國九十三年八月二十六日最高法院刑事第二庭審判長法官陳錫奎法官洪清江法官李伯道法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十三年九月一日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃秀蘭",
      "徐玉蘭",
      "蔡玉玲",
      "陳佩貞",
      "陳怡秀"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-26",
  "created_at": "2016-02-06 01:50:52",
  "updated_at": "2016-02-06 01:50:52"
}