{
  "identify": "HLD-89-簡上-8-20020208-2",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "簡上",
  "number": "8",
  "jcheck": "2",
  "reason": "違反公司法",
  "content": "臺灣花蓮地方法院刑事判決                            八十九年度簡上字第八號\n    上  訴  人  甲○○\n    即  被  告\n右列上訴人因違反公司法案件，不服本院八十八年度花簡字第二四七號中華民國八十\n九年二月十七日第一審判決（檢察官聲請簡易判決處刑案號：八十八年度偵字第一三\n五九號、八十八年度偵字第一九０號四號），提起上訴，本院管轄之第二審合議庭適\n用第一審通常程序判決如左：\n    主  文\n原判決撤銷。\n本件免訴。\n    理  由\n一、聲請簡易判決處刑意旨略以：被告甲○○係設於花蓮縣吉安鄉○○○街一一三號\n    及花蓮市○○○街二五九─二六一號歡樂熊超市有限公司之負責人，明知該公司\n    未經主管機關核准經營電子遊藝場業務，竟自民國八十八年三月十六日及同年四\n    月二十七日分別在上址各擺設電子遊戲機四台，擅自經營上開業務，違反公司法\n    之公司不得經營登記範圍以外之業務之規定，嗣於八十八年三月十六日、四月二\n    十七日、六月十五日、七月二日分別在上址為花蓮縣政府人員查獲，因認被告涉\n    犯公司法第十五條第一項、第三項之罪嫌等語。\n二、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決；又免訴之判決，得不經言\n    詞辯論為之，刑事訴訟法第三百零二條第四款、第三百零七條分別定有明文。次\n    按檢察官依刑事訴訟法簡易訴訟程序聲請簡易判決處刑之案件，如法院於審理後\n    ，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者，應適用通常程序審判之\n    ，刑事訴訟法第四百五十二條亦定有明文。再者，對於簡易判決之上訴，準用刑\n    事訴訟法第三編第一章及第二章之規定，管轄第二審之地方法院合議庭受理簡易\n    判決上訴案件，應依通常程序審理，其認案件有應依通常程序審判誤依簡易判決\n    處刑之情形者，原審所行訴訟程序因有重大瑕疵，自應撤銷原判決，逕依通常程\n    序為第一審判決（法院辦理刑事訴訟簡易程序案件應行注意事項第十四條參照）\n    。\n三、查修正前公司法第十五條第三項規定公司負責人違反公司經營登記範圍以外之業\n    務，應處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金之規定，\n    惟因「配合公司法第十八條之修正，除許可業務應於章程載明外，其餘不限，則\n  如許可業務，目的事業主管機關自有許可法令管理」，業經立法院於九十年十月\n    二十五日修正通過，總統於同年十一月十二日公佈，廢止上開行為之刑事罰規定\n    ，並依中央法規標準法第十三條規定，於公佈日起算之第三日即九十年十一月十\n    四日生效，是揆諸前開條文，被告甲○○犯罪後，法律既已廢止其刑罰，應依法\n    諭知免訴之判決。從而，原審認上訴人即被告有前揭公訴人所指訴違反公司法第\n    十五條第一項之行為，而科處有期徒刑四月，如易科罰金，以三佰元折算一日，\n    本非無見，雖上訴人之上訴意旨未指摘及此，然原審判決適用法律既因未及斟酌\n    而有可議之處，自難謂為適法，即屬難以維持，爰不經言詞辯論，由本院第二審\n    合議庭，依通常程序，將原判決撤銷，逕為第一審免訴判決之諭知。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第三百零二條第四款、第三百零七條，判決如主文。\n中      華      民      國    九十一        年    二    月      八      日\n                              臺灣花蓮地方法院刑事庭\n                                  審判長法官  陳淑媛\n                      法官  吳順龍\n                                        法官  饒金鳳\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官\n中      華      民      國    九十一    年       二     月      八      日\n",
  "structure": {
    "main": "原判決撤銷。\n本件免訴。",
    "reason": "一、聲請簡易判決處刑意旨略以：被告甲○○係設於花蓮縣吉安鄉○○○街一一三號\n    及花蓮市○○○街二五九─二六一號歡樂熊超市有限公司之負責人，明知該公司\n    未經主管機關核准經營電子遊藝場業務，竟自民國八十八年三月十六日及同年四\n    月二十七日分別在上址各擺設電子遊戲機四台，擅自經營上開業務，違反公司法\n    之公司不得經營登記範圍以外之業務之規定，嗣於八十八年三月十六日、四月二\n    十七日、六月十五日、七月二日分別在上址為花蓮縣政府人員查獲，因認被告涉\n    犯公司法第十五條第一項、第三項之罪嫌等語。\n二、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決；又免訴之判決，得不經言\n    詞辯論為之，刑事訴訟法第三百零二條第四款、第三百零七條分別定有明文。次\n    按檢察官依刑事訴訟法簡易訴訟程序聲請簡易判決處刑之案件，如法院於審理後\n    ，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者，應適用通常程序審判之\n    ，刑事訴訟法第四百五十二條亦定有明文。再者，對於簡易判決之上訴，準用刑\n    事訴訟法第三編第一章及第二章之規定，管轄第二審之地方法院合議庭受理簡易\n    判決上訴案件，應依通常程序審理，其認案件有應依通常程序審判誤依簡易判決\n    處刑之情形者，原審所行訴訟程序因有重大瑕疵，自應撤銷原判決，逕依通常程\n    序為第一審判決（法院辦理刑事訴訟簡易程序案件應行注意事項第十四條參照）\n    。\n三、查修正前公司法第十五條第三項規定公司負責人違反公司經營登記範圍以外之業\n    務，應處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金之規定，\n    惟因「配合公司法第十八條之修正，除許可業務應於章程載明外，其餘不限，則\n  如許可業務，目的事業主管機關自有許可法令管理」，業經立法院於九十年十月\n    二十五日修正通過，總統於同年十一月十二日公佈，廢止上開行為之刑事罰規定\n    ，並依中央法規標準法第十三條規定，於公佈日起算之第三日即九十年十一月十\n    四日生效，是揆諸前開條文，被告甲○○犯罪後，法律既已廢止其刑罰，應依法\n    諭知免訴之判決。從而，原審認上訴人即被告有前揭公訴人所指訴違反公司法第\n    十五條第一項之行為，而科處有期徒刑四月，如易科罰金，以三佰元折算一日，\n    本非無見，雖上訴人之上訴意旨未指摘及此，然原審判決適用法律既因未及斟酌\n    而有可議之處，自難謂為適法，即屬難以維持，爰不經言詞辯論，由本院第二審\n    合議庭，依通常程序，將原判決撤銷，逕為第一審免訴判決之諭知。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第三百零二條第四款、第三百零七條，判決如主文。"
  },
  "search": "臺灣花蓮地方法院刑事判決八十九年度簡上字第八號上訴人甲○○即被告右列上訴人因違反公司法案件，不服本院八十八年度花簡字第二四七號中華民國八十九年二月十七日第一審判決（檢察官聲請簡易判決處刑案號：八十八年度偵字第一三五九號、八十八年度偵字第一九０號四號），提起上訴，本院管轄之第二審合議庭適用第一審通常程序判決如左：主文原判決撤銷。本件免訴。理由一、聲請簡易判決處刑意旨略以：被告甲○○係設於花蓮縣吉安鄉○○○街一一三號及花蓮市○○○街二五九─二六一號歡樂熊超市有限公司之負責人，明知該公司未經主管機關核准經營電子遊藝場業務，竟自民國八十八年三月十六日及同年四月二十七日分別在上址各擺設電子遊戲機四台，擅自經營上開業務，違反公司法之公司不得經營登記範圍以外之業務之規定，嗣於八十八年三月十六日、四月二十七日、六月十五日、七月二日分別在上址為花蓮縣政府人員查獲，因認被告涉犯公司法第十五條第一項、第三項之罪嫌等語。二、按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決；又免訴之判決，得不經言詞辯論為之，刑事訴訟法第三百零二條第四款、第三百零七條分別定有明文。次按檢察官依刑事訴訟法簡易訴訟程序聲請簡易判決處刑之案件，如法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者，應適用通常程序審判之，刑事訴訟法第四百五十二條亦定有明文。再者，對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定，管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理，其認案件有應依通常程序審判誤依簡易判決處刑之情形者，原審所行訴訟程序因有重大瑕疵，自應撤銷原判決，逕依通常程序為第一審判決（法院辦理刑事訴訟簡易程序案件應行注意事項第十四條參照）。三、查修正前公司法第十五條第三項規定公司負責人違反公司經營登記範圍以外之業務，應處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金之規定，惟因「配合公司法第十八條之修正，除許可業務應於章程載明外，其餘不限，則如許可業務，目的事業主管機關自有許可法令管理」，業經立法院於九十年十月二十五日修正通過，總統於同年十一月十二日公佈，廢止上開行為之刑事罰規定，並依中央法規標準法第十三條規定，於公佈日起算之第三日即九十年十一月十四日生效，是揆諸前開條文，被告甲○○犯罪後，法律既已廢止其刑罰，應依法諭知免訴之判決。從而，原審認上訴人即被告有前揭公訴人所指訴違反公司法第十五條第一項之行為，而科處有期徒刑四月，如易科罰金，以三佰元折算一日，本非無見，雖上訴人之上訴意旨未指摘及此，然原審判決適用法律既因未及斟酌而有可議之處，自難謂為適法，即屬難以維持，爰不經言詞辯論，由本院第二審合議庭，依通常程序，將原判決撤銷，逕為第一審免訴判決之諭知。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第三百零二條第四款、第三百零七條，判決如主文。中華民國九十一年二月八日臺灣花蓮地方法院刑事庭審判長法官陳淑媛法官吳順龍法官饒金鳳右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十一年二月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "右列上訴人因違反公司法案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-08",
  "created_at": "2016-02-04 14:57:21",
  "updated_at": "2016-02-04 14:57:21"
}