{
  "identify": "TPH-90-重上更(六)-264-20020208",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "重上更(六)",
  "number": "264",
  "jcheck": "",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十年度重上更(六)字第二六四號\n    上  訴  人  甲○○即被告.\n    上  訴  人\n    即  被  告  乙○○\n                丙○○\n                丁○○\n    共      同\n    指定辯護人  本院公設辯護人  郭書益\n右上訴人因被告違反毒品危害防制條例案件，不服臺灣臺北地方法院八十七年度重訴\n字第二十六號，中華民國八十七年九月二十四日第一審判決（起訴案號：臺灣臺北地\n方法院檢察署八十七年度偵字第一二二三二、一三四一七、一三四一八、一三四一九\n號），提起上訴，經判決後由最高法院第六次發回更審，本院判決如左：\n    主  文\n原判決關於乙○○、丁○○部分及丙○○販賣毒品部分均撤銷。\n乙○○共同連續販賣毒品，處無期徒刑，褫奪公權終身。扣案之毒品海洛因淨重壹仟\n玖佰肆拾伍點捌公克（純度百分之四十七點一，純質淨重玖佰拾陸點肆玖公克）沒\n收銷燬之，電子秤壹台、包裝袋包沒收。\n丙○○、丁○○共同連續販賣毒品，各處有期徒刑拾年。扣案之毒品海洛因淨重壹\n仟玖佰肆拾伍點捌公克（純度百分之四十七點一，純質淨重玖佰拾陸點肆玖公克）\n沒收銷燬之，電子秤壹台、包裝袋包沒收。\n    事  實\n一、乙○○（綽號阿呆）意圖販賣毒品海洛因營利，先於民國（下同）八十七年二月\n    間某日，至臺北市○○路皇宮飯店，以新台幣（下同）三百萬元，向綽號「周經\n    理」之不詳姓名成年男子購入毒品海洛因一千八百公克；嗣於同年三月間，與丙\n    ○○（綽號阿昌）、丁○○（綽號阿輝）共同基於販賣毒品海洛因營利之概括犯\n    意，由乙○○負責安排販賣對象後，丙○○、丁○○則依乙○○指示，負責將海\n    洛因按約定分別送至台北縣新莊巿昌平街附近公園、台北市圓環遠東戲院、幸福\n    戲院及忠孝橋邊之公園等地點，以每兩七萬元至十萬元之價格，連續多次將海洛\n    因售予綽號「ＮＯ信」之楊楘（由檢察官另案處理）、「孫仔」、「阿發」、\n    「陳先生」、「醜人」、「長腳仔」、「吳先生」及「信風」等人。於八十七年\n    三月二十日，乙○○復至台北市○○路皇宮飯店，以三百萬元之價格，向綽號「\n    周經理」之成年男子，連續販入海洛因一千八百公克，並與丙○○一同前往提貨\n    後，指示丙○○將其所販入之海洛因攜帶返回台北縣新莊市○○街八十二巷八號\n    三樓丙○○住處放置，並依乙○○之指示將海洛因摻入葡萄糖後，三人連續以前\n    揭價格出售與上述等人，至同年五月十八日止。嗣於八十七年六月十一日下午五\n    時許，為警在丙○○上開住處查獲，並扣得已摻葡萄糖而未及賣出之海洛因淨重\n    一千九百四十五點八三公克（純度四十七點一０％，純質淨重九百十六點四九公\n    克）、乙○○所有用以包裝毒品販賣之包裝袋三包及販賣毒品所用電子秤一個。\n二、案經內政部警政署刑事警察局移送台灣台北地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、訊據上訴人即被告乙○○固不否認於八十七年三月二十日向「周經理」買進海洛\n    因一次，並將之放在丙○○住處，及賣出海洛因七十萬元予「ＮＯ信」之楊楘\n    、「孫仔」、「阿發」、「陳先生」、「醜人」、「長腳仔」、「吳先生」及「\n    信風」等人，但矢口否認有其餘販賣毒品犯行，並辯稱：海洛因摻葡萄糖才會那\n    麼多，不知海洛因多重，每兩轉賣七至十萬元，伊有叫丙○○去拿貨，賣出則多\n    數是伊自己去送，伊沒有叫丁○○送過貨，有時伊與丙○○一齊送貨云云。上訴\n    人即被告乙○○之配偶甲○○以：乙○○因經商失敗迫不得已，而為本件犯行，\n    家有年幼子女四人及婆婆，請酌量減刑給予自新機會等詞，為被告之利益提起上\n    訴。上訴人即被告丙○○、丁○○則均否認有共同販賣毒品海洛因之犯行，被告\n    丙○○辯稱：乙○○叫伊幫忙送東西，而伊只是幫助乙○○運送，伊當時不知是\n    海洛因，伊所為頂多是幫助犯，不是共同正犯，且監聽譯文中伊所稱的「姐姐」\n    係乙○○的雙胞胎女兒，不是指毒品，至於「ＮＯ信」伊從頭到尾都不認識，也\n    沒見過，不知為何他會於警訊指證伊云云。被告丁○○辯稱：伊未參與販售毒品\n    ，從未幫忙乙○○送貨或收錢，電話錄音也不是說要賣海洛因，伊是枉的等語\n    。經查：\n一、本件案發時，經警在被告丙○○住處，扣得疑係海洛因之白粉一大包，被告乙○\n    ○所有用以包裝毒品販賣之包裝袋三包、及販賣毒品所用電子秤一個，有警局搜\n    索扣押證明筆錄（見偵字第一三四一七號卷第二十二頁），及上開物品扣案可證\n    。該扣案白粉經送法務部調查局鑑定結果，認定係海洛因，重一千九百四十五點\n    八三公克，純度四十七點一０％，純質淨重九百十六點四九公克，有法務部調查\n    局（八七）陸八十七年七月十四日鑑定通知書（見八十七年度偵字第一二二三二\n    號卷第一０九頁）附卷可證。另被告乙○○所指購買海洛因之綽號「ＮＯ信」之\n    楊楘經警查獲後，其尿液經送請內政部警政署刑事警察局鑑定結果，呈嗎啡陽\n    性反應，亦有刑事警察局八十七年七月二十一日刑鑑字第五一九０三號鑑定通知\n    書在卷足憑（見偵字第一二二三二號卷第一五二頁）。則被告乙○○前述有關八\n    十七年三月二十日向「周經理」販入海洛因，並販賣海洛因予綽號「ＮＯ信」楊\n    楘之自白，應認與事實相符，而可採信。\n二、被告乙○○綽號「阿呆」、被告丙○○綽號「阿昌」、被告丁○○綽號「阿輝」\n    ，已據其等於警局偵訊時供明。被告乙○○於警局偵訊坦稱：「海洛英（海洛因\n    ）毒品是我的，電子秤也是我買的，包裝袋也是我買來交給阿昌（即丙○○）的\n    ，．．．電子秤、包裝貸（包裝袋）都是用來裝海洛英（海洛因）販賣用的」（\n    見八十七年度偵字第一二二三二號卷第十頁反面、十一頁）、「是我寄放在他（\n    指丙○○）那裡的，若有人要向我拿貨，我就打電話叫阿昌或阿輝（即丁○○）\n    拿去交貨」、「若有人要向我拿貨，他們都會到九號水門附近找我談好價錢後，\n    我就打電話給阿昌或阿輝叫他們把貨送到三溫暖、戲院、公園等地交給要買的人\n    ，」（見同上偵卷第十一頁正反面）、「（你何時起要丁○○替你擔任販毒交通\n    ？）大約是今年３月開始的。」等語（見同上偵卷第十三頁）於本院調查時供\n    稱：「有時候我也會拿毒品給買毒品的人。丙○○有時候會拿毒品給我，買毒品\n    的錢是我出的，我當時就放在丙○○那裡，他們二個人都是我海產店的員工。」\n    「有時候我收錢，有時候丙○○、丁○○他們二人替我收錢，收了錢拿給我。」\n    （見本院九十年八月二十三日訊問筆錄）。被告丙○○於警局供稱：「乙○○將\n    毒品海洛因等物放在我家，當他找到買主就以電話通知我，我拿出一小包，有時\n    送至住處附近公園，或台北市圓環遠東戲院，依照乙○○指示地點，放置在地上\n    ，自然有人會揀走，我從來未見到買主，毒品價格也是乙○○自己與買方談，我\n    不知交易價格。我曾至南部進香，不在新莊，乙○○就指示丁○○至我住所取貨\n    ，拿出來交給買主，丁○○如何交給買主，我就不知道了，丁○○有我住所鑰匙\n    ，有時晚上也睡我家」（見同上偵卷第二至三頁）、「（所查扣的毒品）是乙○\n    ○大約今年三月叫我至北市○○路靠近長春路口邊交給我，．．．他告訴我暫\n    放我住處，找到地方他會拿走，我自三月以後總共送出六、七次。丁○○送出幾\n    次我不知道」（見同上偵卷第三頁）、「我記得大概今年三月至五月間丁○○三\n    次分別到我住處新莊巿昌平街八二巷八號三樓，第一次阿輝說是乙○○叫他來拿\n    毒品要去交易，就取走海洛因，數量多少我不知道，三次都是這樣。但事後乙○\n    ○都會打電話來問我阿輝有沒有過去，我們之間的默契就瞭解是阿呆乙○○叫他\n    來拿，因為丁○○有我房間的鑰匙。這房間平時都上鎖，只有我和丁○○才能打\n    開，因為房內放有海洛因，所以外人絕不知道，也無法進入」（見同上偵卷第五\n    頁）、「在八十七年三月中旬時（按即乙○○所供之三月二十日），他叫我去吉\n    林路及長春路口拿回來放，他是叫我向周經理拿，當時乙○○在旁邊他比一下，\n    我就過去拿，我拿回家後五、六天後，他叫我把裡面小包拿到公園，一次在遠東\n    戲院那附近、電線桿路邊等地。誰拿走我不知道，如何收錢我也不知道，前後約\n    六、七次，十天左右他會分別拿一萬或二萬給我及丁○○」（見同上偵卷第三七\n    頁反面）、「他（指乙○○）曾要我把葡萄糖放入大包的，每包我有加入四分之\n    三之葡萄糖」（見同上偵卷第三八頁反面）等語，於本院調查時供稱：「他叫我\n    放在哪裡，我就拿到什麼地方放。乙○○交給我的時候，叫我把那一大包一大包\n    的東西放在一起，那個東西像麵粉。然後我再把那一包一包的東西放在乙○○指\n    定的地方。」（見本院九十年八月二十三日訊問筆錄）。而於八十七年六月十二\n    日因檢察官聲請羈押，其接受承辦法官訊問時，對販賣等情均坦承不諱（見八十\n    七年聲羈字第三五九號卷第五頁）；於原審時又供承「我有運送毒品」（見原審\n    卷第八十七頁）等語甚詳。是被告丙○○所辯不知運送者為毒品乙節，顯屬虛妄\n    。被告丁○○於偵查中亦供承：「我有替乙○○收錢，八十七年四月初我向吳姓\n    男子收五萬，才知那是賣海洛因的錢，從此向吳姓男子收了四、五次，都在昌平\n    街公園（筆錄誤載為昌明街）或水門那邊（南京西路），每次收二萬五或五萬，\n    我沒錢時向他要五千、一萬，有時有還有時沒還，前後向他拿了十萬，約三月底\n    、四月初，有替他送一次一小包海洛因給吳姓男子」（同上偵卷第三九頁正反面\n    ）、「我自己去丙○○家裡拿貨（指海洛因）（給吳先生）．．．我有他（丙○\n    ○）的鑰匙」等語（見同上偵卷第四十頁）。參以，內政部警政署刑事警察局聲\n    請檢察官核准監聽（有該局八十九年一月四日（八九）刑偵三(2)字第一三九五七\n    三號函參照、見本院上更(二)卷第六十頁），依監聽所得之通話紀錄，如下：\n  (一)八十七年三月十一日監聽被告乙○○（通話紀錄表載為阿呆或老大）、丁○○（\n    通話紀錄表載為阿輝）之電話通訊結果，其二人有如次之對話：乙○○：「五點\n    那二個，先用起來，『菜尾』也順便用起來，加在旁邊就好。」、丁○○：「要\n    拿舊的還是新的？」、乙○○：「舊的就可以，先用起來，磅三七五，九個用一\n    起，五點就要注意哦，要二個人．．．」、丁○○：「我知道」各等語（見偵字\n    第一三四一七號卷第四十二頁）。八十七年三月十四日通話紀錄記載乙○○與丁\n    ○○之對話：乙○○：「喂，你帶『姐姐』去看電影，你去的時候，『稍巡一巡\n    』，突然覺得有點不太理想。」、丁○○：「好」等語（見同上偵卷第四十四頁\n    ）。\n  (二)八十七年度偵字第一三四一七號卷附之八十七年三月二十一日、二十四日、三十\n    一日，乙○○與丙○○通話紀錄均記載乙○○打電話通知丙○○帶「姐姐」去公\n    園。三月二十一日乙○○電：「阿昌哦，你帶『姐姐』去公園」、丙○○：「好\n    」，乙○○：「『公園』你聽有沒？」、丙○○：「我知」，乙○○：「他再十\n    分，你差不多二十分去，現在幾點？」、丙○○：「好，現在五十五分」、乙○\n    ○：「你算一下時間」、丙○○：「好」等語。三月二十四日乙○○電：「阿昌\n    你帶『姐姐』去公園」、丙○○：「好」、乙○○：「差不多二十分鐘到」等語\n    。三月三十一日乙○○電：「喂，阿昌等一下，你帶『姐姐』去公園散步，那邊\n    有五、六人，『去的時候注意，附近有無人』」、丙○○：「幾點去」、乙○○\n    ：「下午十二點三十分，那個人你認識，注意要處理好，打我手機」等語。（見\n    同上偵卷第四五、四六、四七頁）。\n  (三)八十七年四月四日乙○○電：「阿昌，準備一下，分裝六件，可以邊ㄚ加一點料\n    ，沒關係，你下去，有一個人在樓下等你，注意不能欠，．．．，『下去注意四\n    週，看有怪怪的人就不要作生意』」、丙○○：「我知道，我會騎摩托車繞一繞\n    ，『沒問題，我才會做』」等語。四月十三日丙○○電丁○○：「喂，找阿輝」\n    、丁○○：「你怎麼打這支電話？」、丙○○：「你手機打不進去」、丁○○：\n    「阿呆有電話給你嗎？」、丙○○：「沒有，我昨天去宗華那裡拿了半瓶『酒』\n    給他，阿呆說要給你零用錢，錢現在在我這裡，你要來拿嗎？」．．．、丁○○\n    ：「你出去就將錢放在桌上，我會繞過去拿」等語 （見同上偵查卷第四七頁)。\n    八十七年五月十二日之通話紀錄：乙○○電：「阿昌哦，昨天剩的『燒酒』『半\n    罐』拿給他，『公園』，這樣，你聽懂嗎？」、丙○○：「有啦！」等語（見同\n    上偵查卷第五０頁）。\n  (四)八十七年五月十六日至十八日之通話紀錄，記載丁○○與丙○○之對話：丁○○\n    在新莊市○○街丙○○住處電：「阿昌哦，你秤子放在那裡？」、丙○○：「那\n    間房間（以前阿偉睡的那間）枕頭下」、丁○○：「啊，有，『盧仔』要一半，\n    剛才才接到電話給我」、丙○○：「好」各等語（見同上偵卷第五一頁）。\n  (五)八十七年度偵字第一三四一七號卷附之八十七年五月二十八日之通話紀錄記載，\n    乙○○與丙○○之對話：乙○○：「我跟你說，你說那個朋友，你打電話到帥賓\n    （0000000轉九二），你用那個打，那天『洋酒』開過的有沒有」、丙○\n    ○：「他要『半罐』是不是？」、乙○○：「對啦！看怎樣再撥給我」、丙○○\n    ：「好」等語（見同上偵卷第五十二頁）。\n    而被告乙○○、丙○○、丁○○對前開通話紀錄係渠等所言，並不否認。被告丙\n    ○○於偵查中復供稱：譯文中之「姐姐」指毒品，「半瓶酒」也是指毒品，是最\n    小之包裝。」（見同上偵卷第三十八頁）。雖被告丙○○在本院更審時稱「姐姐\n    」係被告乙○○之雙包胎女兒云云，惟查，上開關於「姐姐」之電話係乙○○自\n    外打入丙○○新莊昌平街前開住處，而被告乙○○係住台北市○○街，自承從未\n    去過昌平街(後述)，而每每打電話到新莊丙○○住處叫丁○○、丙○○帶其女兒\n    去公園，此辯顯與常情有違，應不實在。被告乙○○於警局供稱：電話（０二）\n    0000000號八十七年三月十一日通話內容，「菜尾」磅三七五，九個用一\n    起，是要阿輝將海洛因秤三七五公克（警訊筆錄誤載為KG）分裝一袋，共分裝九\n    袋；阿輝知道伊從事販毒，且知道伊叫他送之貨為海洛因，也知「菜尾」就是說\n    海洛因。阿輝與伊不曾有過任何不愉快等語（見同上偵卷第十四頁反面）。被告\n    丁○○於檢察官偵查中亦供承譯文中之「菜尾」就是指海洛因（見同上偵卷第三\n    九頁反面）。被告乙○○、丙○○在本院更(三)審時，亦直承前述八十七年五月二\n    十八日之通話記錄，確係乙○○通知丙○○，與帥賓三溫暖「ＮＯ信」接洽購買\n    海洛因之對話（見本院更(三)第一一一頁及第一一六頁），雖該次尚無法證明確有\n    進行（詳後述）交易，惟均顯見其所稱之「洋酒」等，確係指毒品海洛因之暗號\n    無誤。從而，被告乙○○、丙○○、丁○○於偵審中之前揭供述，信而有徵。丁\n    ○○嗣後辯稱其未參與販售云云，實無可取。\n三、證人即綽號「ＮＯ信」之楊楘於警局證稱：「我施打用的毒品海洛因在一、二\n    個月前（按係八十七年七月二十日接受訊問），是向一名男子年約四十歲左右，\n    綽號「阿呆」購買」。我向「阿呆」購買海洛因二次，大約在二、三個月前，我\n    都在台北縣新莊昌平街附近公園購得二次，每次購買一兩，每兩十萬元．．．第\n    一次購買時先到台北市九號水門公園找「阿呆」，沒有電話聯絡，我拿出五萬元\n    （頭款）先給「阿呆」，並向「阿呆」購買一兩，等到毒品拿到手後再付尾款五\n    萬元，阿呆拿到五萬元後指示我下午十五時到台北縣新莊市○○街附近的公園旁\n    等，「阿呆」叫一年青人綽號「阿昌」騎機車送一兩海洛因毒品與我交易，交易\n    後尾款五萬元我沒有給「阿呆」，我跟「阿呆」講手頭不方便，有錢一定會給。\n    第二次購買毒品時間，日期也記不清楚，兩次間隔相差約一個月左右，也是先到\n    九號水門公園找「阿呆」，拿貨款五萬元給「阿呆」，並稱購買一兩，等到拿到\n    毒品再付尾款五萬元，「阿呆」同樣指示我下午五點多到台北縣新莊市○○街附\n    近公園等，一名年青人綽號「阿昌」騎機車拿毒品海洛因一兩給我，我拿到貨後\n    ，再到九號水門公園找「阿呆」，稱最近手頭不方便，請「阿呆」寬限幾天，所\n    以現在我還欠「阿呆」毒品錢約十萬元左右。」（見偵字第一二二三二號卷第一\n    一二、一一三頁）。嗣證人楊楘於本院前審調查時改稱毒品係被告乙○○所交\n    付云云（見本院更(一)卷第一五九頁），被告乙○○亦附和其說，惟二人就交付之\n    毒品細節並未為指明，僅籠統翻異及附和，無非係迴護被告丙○○之詞，此部分\n    證言，尚非可採。而參諸前揭乙○○坦承出售海洛因予楊楘及丙○○坦承代為\n    送貨之供述，足徵被告乙○○、丙○○、丁○○等人，確有出售海洛因予楊楘\n    ，被告丙○○嗣後辯稱並不認識「ＮＯ信」該人云云，不可採信。\n四、被告丙○○於本院更審前審理時雖另提出於警局遭刑求之抗辯。惟查，被告丙○\n    ○於移送接受檢察官訊問及羈押前經法官訊問時，均未提及曾遭刑求，有筆錄在\n    卷可稽。其於歷審後始行提出，已有可疑。而其於八十七年六月十二日入所時，\n    身體亦無內外傷，有台灣台北看守所新收（借提還押）受刑人、被告、留置人內\n    外傷記錄表在卷可佐（見上更(一)卷第五十四頁）。被告丙○○、丁○○雖改稱：\n    警方以若不這樣講，要毆打或借提出去要給伊好看等語，予以威嚇脅迫云云。然\n    查，姑不論被告二人就此迄未能提出證據以實其說，且被告三人在製作筆錄之前\n    ，乙○○之妻，丙○○、丁○○之兄，均陸續到警局與三人見面，為被告乙○○\n    、丙○○、丁○○三人分別於警訊及本院更審時，供述甚明（見同上偵查卷第二\n    頁反面、本院更(三)卷第一０九頁、第一一二頁、第一一四頁反面、第一一七頁）\n    。倘被告丙○○、丁○○在警訊中遭受刑求，被告等豈有不加爭執之理。證人即\n    製作筆錄之警員陳瑋庭在本院更(一)審時到庭結證無此情事，並證稱：當日製作筆\n    錄時，被告丙○○甚為合作，而筆錄亦係依其所述記載等語（見本院更(一)卷第一\n    五八頁）。證人即承辦警員陳忠成亦否認有脅迫情事（見本院更(一)卷第一七九頁\n    ）。顯見被告丙○○、丁○○兩人之刑求抗辯，均屬無憑，不足採信。被告等既\n    未遭刑求，則其等警訊筆錄無何瑕疵，自堪採擇。\n五、被告乙○○於本院前審審理時雖辯稱：僅於八十七年三月二十日，向周經理購入\n    海洛因乙次云云。惟查，其迭於警訊及偵查中供承八十七年二月間亦有向周經理\n    以同樣價格購海洛因一千八百公克（見同上偵卷第十一頁反面、三四頁反面）。\n    次依前述監聽紀錄，被告乙○○、丙○○、丁○○三人自八十七年三月十一日即\n    從事販賣行為，並有「舊的菜尾」（指海洛因）。且至同年五月十六日至十八日\n    尚有交易之監聽紀錄，如前所述，顯見斯時渠等已持有業已販入供賣出之海洛因\n    。足徵被告乙○○所辯僅於八十七年三月二十日購入海洛因一次，八十七年四月\n    才開始賣出云云，均為不實。被告乙○○、丙○○、丁○○三人至八十七年五月\n    十八日，應仍有販賣海洛因犯行。被告乙○○前開辯解，與事實不符，要難採信\n    。另依卷附監聽報告，八十七年五月二十八日，被告乙○○與丙○○間仍有關於\n    指示接洽「ＮＯ信」楊楘購買海洛因之對話情形，並為被告乙○○、丙○○在\n    本院更(三)審審理時供述甚明（詳見上述理由(五)及本院更(三)卷第一一０頁反面至一\n    一一頁及一一五頁反面至一一六頁），但被告乙○○、丙○○均同時否認該次有\n    與楊楘進行交易，且觀上開談話內容係被告乙○○指示丙○○與「ＮＯ信」楊\n    楘接洽之記載，尚不能直接證明有著手與買主聯絡、接洽或完成交易，是尚無\n    證據足證被告至八十七年五月二十八日尚有販賣之行為，被告等販賣行為應認至\n    同月十八日止（見理由欄二、(四)之監聽譯文）。\n六、查被告等如何由被告乙○○販入海洛因，如何由丙○○及丁○○負責送貨至約定\n    地點，將海洛因售予綽號「ＮＯ信」之楊楘、「孫仔」、「阿發」、「陳先生\n    」、「醜人」、「長腳仔」、「吳先生」、「信風」等人之事實，業經被告乙○\n    ○於警訊（見同上偵卷十至十四、一三０至一三一頁）、偵查及本院更(三)審時，\n    供明在卷（同上偵卷卅四至卅六、四十至四十一、六十九至七十頁及本院更(三)卷\n    第一０七頁、第一一０頁），核與被告丙○○於警訊（同上偵卷第二至六頁）、\n    偵查（同上偵卷第卅七至卅八頁背面）所供、證人楊楘於警訊時（同上偵卷第\n    一一一至一一三、一三三頁）及本院更(二)審時到庭結證確有購買海洛因（見本院\n    更(二)卷第一五八頁至第一五九頁）證述情節大致相符。就事實欄所載販賣毒品海\n    洛因之對象及被告等分工情形，洵堪認定。被告等事後所為不同之供述，意在推\n    卸刑責，自不足採信。按以幫助之意思，參與犯罪構成要件之行為者，亦為共同\n    正犯，查送貨、收錢均屬販賣毒品之部分行為，被告丙○○就本件犯行已參與販\n    賣毒品之部分行為，自應以共同正犯論處，而非幫助犯而已。至於八十七年五月\n    十六日至十八日之通話紀錄中，記載「盧仔」要一半（指毒品海洛因之數量）云\n    云，所稱之「盧仔」，是指吳姓男子（吳先生，按係台語發音），業據被告丁○\n    ○於檢察官偵查中供明（見同上偵卷第四十頁，筆錄誤載為「虞仔」），被告等\n    亦均未曾供述另有賣海洛因與吳先生之外之「盧仔」其人，則被告丁○○此部分\n    之供述，為可採信，附此明。\n七、綜上所述，被告乙○○辯稱僅購入海洛因一次，被告丙○○、丁○○否認知情及\n    參與等辯解，被告乙○○嗣後附和被告丙○○、丁○○辯解之說詞，均與事實不\n    符，委無足採。此外，本案並有海洛因淨重一千九百四十五點八三公克（純度四\n    十七點一０％，純質淨重九百十六點四九公克）、用以包裝毒品販賣之包裝袋三\n    包及販賣毒品所用電子秤一個扣案可佐。被告等販入海洛因後，摻入葡萄糖高價\n    出售，顯有販賣毒品牟利之意圖。本件罪證明確，被告乙○○、丙○○、丁○○\n    三人販賣毒品海洛因犯行，均堪認定。\n八、至於，被告乙○○雖曾提供周經理電話供警方查緝上游，但均未破獲任何前手，\n    業據被告乙○○自承在卷，是被告乙○○在更審前聲請訊問證人即承辦警員高盛\n    財證明其設法供出毒品來源乙節，本院認無訊問之必要。又，被告丁○○在更審\n    前聲請訊問一位賣茶葉及藝品之「羅仔」，證明「羅仔」有一次送茶葉給被告丙\n    ○○時，其幫忙收起來乙節，核與本案被告是否販賣毒品無涉，此部分本院亦認\n    為並無傳訊之必要，附此敘明。\n貳、查海洛因係修正前肅清煙毒條例第二條所定之毒品。販賣毒品海洛因係犯肅清煙\n    毒條例第五條第一項之罪。被告行為後，毒品危害防制條例已經制定並於八十七\n",
  "structure": {
    "main": "原判決關於乙○○、丁○○部分及丙○○販賣毒品部分均撤銷。\n乙○○共同連續販賣毒品，處無期徒刑，褫奪公權終身。扣案之毒品海洛因淨重壹仟\n玖佰肆拾伍點捌公克（純度百分之四十七點一，純質淨重玖佰拾陸點肆玖公克）沒\n收銷燬之，電子秤壹台、包裝袋包沒收。\n丙○○、丁○○共同連續販賣毒品，各處有期徒刑拾年。扣案之毒品海洛因淨重壹\n仟玖佰肆拾伍點捌公克（純度百分之四十七點一，純質淨重玖佰拾陸點肆玖公克）\n沒收銷燬之，電子秤壹台、包裝袋包沒收。",
    "fact": "一、乙○○（綽號阿呆）意圖販賣毒品海洛因營利，先於民國（下同）八十七年二月\n    間某日，至臺北市○○路皇宮飯店，以新台幣（下同）三百萬元，向綽號「周經\n    理」之不詳姓名成年男子購入毒品海洛因一千八百公克；嗣於同年三月間，與丙\n    ○○（綽號阿昌）、丁○○（綽號阿輝）共同基於販賣毒品海洛因營利之概括犯\n    意，由乙○○負責安排販賣對象後，丙○○、丁○○則依乙○○指示，負責將海\n    洛因按約定分別送至台北縣新莊巿昌平街附近公園、台北市圓環遠東戲院、幸福\n    戲院及忠孝橋邊之公園等地點，以每兩七萬元至十萬元之價格，連續多次將海洛\n    因售予綽號「ＮＯ信」之楊楘（由檢察官另案處理）、「孫仔」、「阿發」、\n    「陳先生」、「醜人」、「長腳仔」、「吳先生」及「信風」等人。於八十七年\n    三月二十日，乙○○復至台北市○○路皇宮飯店，以三百萬元之價格，向綽號「\n    周經理」之成年男子，連續販入海洛因一千八百公克，並與丙○○一同前往提貨\n    後，指示丙○○將其所販入之海洛因攜帶返回台北縣新莊市○○街八十二巷八號\n    三樓丙○○住處放置，並依乙○○之指示將海洛因摻入葡萄糖後，三人連續以前\n    揭價格出售與上述等人，至同年五月十八日止。嗣於八十七年六月十一日下午五\n    時許，為警在丙○○上開住處查獲，並扣得已摻葡萄糖而未及賣出之海洛因淨重\n    一千九百四十五點八三公克（純度四十七點一０％，純質淨重九百十六點四九公\n    克）、乙○○所有用以包裝毒品販賣之包裝袋三包及販賣毒品所用電子秤一個。\n二、案經內政部警政署刑事警察局移送台灣台北地方法院檢察署檢察官偵查起訴。"
  },
  "search": "臺灣高等法院刑事判決九十年度重上更(六)字第二六四號上訴人甲○○即被告.上訴人即被告乙○○丙○○丁○○共同指定辯護人本院公設辯護人郭書益右上訴人因被告違反毒品危害防制條例案件，不服臺灣臺北地方法院八十七年度重訴字第二十六號，中華民國八十七年九月二十四日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十七年度偵字第一二二三二、一三四一七、一三四一八、一三四一九號），提起上訴，經判決後由最高法院第六次發回更審，本院判決如左：主文原判決關於乙○○、丁○○部分及丙○○販賣毒品部分均撤銷。乙○○共同連續販賣毒品，處無期徒刑，褫奪公權終身。扣案之毒品海洛因淨重壹仟玖佰肆拾伍點捌公克（純度百分之四十七點一，純質淨重玖佰拾陸點肆玖公克）沒收銷燬之，電子秤壹台、包裝袋包沒收。丙○○、丁○○共同連續販賣毒品，各處有期徒刑拾年。扣案之毒品海洛因淨重壹仟玖佰肆拾伍點捌公克（純度百分之四十七點一，純質淨重玖佰拾陸點肆玖公克）沒收銷燬之，電子秤壹台、包裝袋包沒收。事實一、乙○○（綽號阿呆）意圖販賣毒品海洛因營利，先於民國（下同）八十七年二月間某日，至臺北市○○路皇宮飯店，以新台幣（下同）三百萬元，向綽號「周經理」之不詳姓名成年男子購入毒品海洛因一千八百公克；嗣於同年三月間，與丙○○（綽號阿昌）、丁○○（綽號阿輝）共同基於販賣毒品海洛因營利之概括犯意，由乙○○負責安排販賣對象後，丙○○、丁○○則依乙○○指示，負責將海洛因按約定分別送至台北縣新莊巿昌平街附近公園、台北市圓環遠東戲院、幸福戲院及忠孝橋邊之公園等地點，以每兩七萬元至十萬元之價格，連續多次將海洛因售予綽號「ＮＯ信」之楊楘（由檢察官另案處理）、「孫仔」、「阿發」、「陳先生」、「醜人」、「長腳仔」、「吳先生」及「信風」等人。於八十七年三月二十日，乙○○復至台北市○○路皇宮飯店，以三百萬元之價格，向綽號「周經理」之成年男子，連續販入海洛因一千八百公克，並與丙○○一同前往提貨後，指示丙○○將其所販入之海洛因攜帶返回台北縣新莊市○○街八十二巷八號三樓丙○○住處放置，並依乙○○之指示將海洛因摻入葡萄糖後，三人連續以前揭價格出售與上述等人，至同年五月十八日止。嗣於八十七年六月十一日下午五時許，為警在丙○○上開住處查獲，並扣得已摻葡萄糖而未及賣出之海洛因淨重一千九百四十五點八三公克（純度四十七點一０％，純質淨重九百十六點四九公克）、乙○○所有用以包裝毒品販賣之包裝袋三包及販賣毒品所用電子秤一個。二、案經內政部警政署刑事警察局移送台灣台北地方法院檢察署檢察官偵查起訴。理由壹、訊據上訴人即被告乙○○固不否認於八十七年三月二十日向「周經理」買進海洛因一次，並將之放在丙○○住處，及賣出海洛因七十萬元予「ＮＯ信」之楊楘、「孫仔」、「阿發」、「陳先生」、「醜人」、「長腳仔」、「吳先生」及「信風」等人，但矢口否認有其餘販賣毒品犯行，並辯稱：海洛因摻葡萄糖才會那麼多，不知海洛因多重，每兩轉賣七至十萬元，伊有叫丙○○去拿貨，賣出則多數是伊自己去送，伊沒有叫丁○○送過貨，有時伊與丙○○一齊送貨云云。上訴人即被告乙○○之配偶甲○○以：乙○○因經商失敗迫不得已，而為本件犯行，家有年幼子女四人及婆婆，請酌量減刑給予自新機會等詞，為被告之利益提起上訴。上訴人即被告丙○○、丁○○則均否認有共同販賣毒品海洛因之犯行，被告丙○○辯稱：乙○○叫伊幫忙送東西，而伊只是幫助乙○○運送，伊當時不知是海洛因，伊所為頂多是幫助犯，不是共同正犯，且監聽譯文中伊所稱的「姐姐」係乙○○的雙胞胎女兒，不是指毒品，至於「ＮＯ信」伊從頭到尾都不認識，也沒見過，不知為何他會於警訊指證伊云云。被告丁○○辯稱：伊未參與販售毒品，從未幫忙乙○○送貨或收錢，電話錄音也不是說要賣海洛因，伊是枉的等語。經查：一、本件案發時，經警在被告丙○○住處，扣得疑係海洛因之白粉一大包，被告乙○○所有用以包裝毒品販賣之包裝袋三包、及販賣毒品所用電子秤一個，有警局搜索扣押證明筆錄（見偵字第一三四一七號卷第二十二頁），及上開物品扣案可證。該扣案白粉經送法務部調查局鑑定結果，認定係海洛因，重一千九百四十五點八三公克，純度四十七點一０％，純質淨重九百十六點四九公克，有法務部調查局（八七）陸八十七年七月十四日鑑定通知書（見八十七年度偵字第一二二三二號卷第一０九頁）附卷可證。另被告乙○○所指購買海洛因之綽號「ＮＯ信」之楊楘經警查獲後，其尿液經送請內政部警政署刑事警察局鑑定結果，呈嗎啡陽性反應，亦有刑事警察局八十七年七月二十一日刑鑑字第五一九０三號鑑定通知書在卷足憑（見偵字第一二二三二號卷第一五二頁）。則被告乙○○前述有關八十七年三月二十日向「周經理」販入海洛因，並販賣海洛因予綽號「ＮＯ信」楊楘之自白，應認與事實相符，而可採信。二、被告乙○○綽號「阿呆」、被告丙○○綽號「阿昌」、被告丁○○綽號「阿輝」，已據其等於警局偵訊時供明。被告乙○○於警局偵訊坦稱：「海洛英（海洛因）毒品是我的，電子秤也是我買的，包裝袋也是我買來交給阿昌（即丙○○）的，．．．電子秤、包裝貸（包裝袋）都是用來裝海洛英（海洛因）販賣用的」（見八十七年度偵字第一二二三二號卷第十頁反面、十一頁）、「是我寄放在他（指丙○○）那裡的，若有人要向我拿貨，我就打電話叫阿昌或阿輝（即丁○○）拿去交貨」、「若有人要向我拿貨，他們都會到九號水門附近找我談好價錢後，我就打電話給阿昌或阿輝叫他們把貨送到三溫暖、戲院、公園等地交給要買的人，」（見同上偵卷第十一頁正反面）、「（你何時起要丁○○替你擔任販毒交通？）大約是今年３月開始的。」等語（見同上偵卷第十三頁）於本院調查時供稱：「有時候我也會拿毒品給買毒品的人。丙○○有時候會拿毒品給我，買毒品的錢是我出的，我當時就放在丙○○那裡，他們二個人都是我海產店的員工。」「有時候我收錢，有時候丙○○、丁○○他們二人替我收錢，收了錢拿給我。」（見本院九十年八月二十三日訊問筆錄）。被告丙○○於警局供稱：「乙○○將毒品海洛因等物放在我家，當他找到買主就以電話通知我，我拿出一小包，有時送至住處附近公園，或台北市圓環遠東戲院，依照乙○○指示地點，放置在地上，自然有人會揀走，我從來未見到買主，毒品價格也是乙○○自己與買方談，我不知交易價格。我曾至南部進香，不在新莊，乙○○就指示丁○○至我住所取貨，拿出來交給買主，丁○○如何交給買主，我就不知道了，丁○○有我住所鑰匙，有時晚上也睡我家」（見同上偵卷第二至三頁）、「（所查扣的毒品）是乙○○大約今年三月叫我至北市○○路靠近長春路口邊交給我，．．．他告訴我暫放我住處，找到地方他會拿走，我自三月以後總共送出六、七次。丁○○送出幾次我不知道」（見同上偵卷第三頁）、「我記得大概今年三月至五月間丁○○三次分別到我住處新莊巿昌平街八二巷八號三樓，第一次阿輝說是乙○○叫他來拿毒品要去交易，就取走海洛因，數量多少我不知道，三次都是這樣。但事後乙○○都會打電話來問我阿輝有沒有過去，我們之間的默契就瞭解是阿呆乙○○叫他來拿，因為丁○○有我房間的鑰匙。這房間平時都上鎖，只有我和丁○○才能打開，因為房內放有海洛因，所以外人絕不知道，也無法進入」（見同上偵卷第五頁）、「在八十七年三月中旬時（按即乙○○所供之三月二十日），他叫我去吉林路及長春路口拿回來放，他是叫我向周經理拿，當時乙○○在旁邊他比一下，我就過去拿，我拿回家後五、六天後，他叫我把裡面小包拿到公園，一次在遠東戲院那附近、電線桿路邊等地。誰拿走我不知道，如何收錢我也不知道，前後約六、七次，十天左右他會分別拿一萬或二萬給我及丁○○」（見同上偵卷第三七頁反面）、「他（指乙○○）曾要我把葡萄糖放入大包的，每包我有加入四分之三之葡萄糖」（見同上偵卷第三八頁反面）等語，於本院調查時供稱：「他叫我放在哪裡，我就拿到什麼地方放。乙○○交給我的時候，叫我把那一大包一大包的東西放在一起，那個東西像麵粉。然後我再把那一包一包的東西放在乙○○指定的地方。」（見本院九十年八月二十三日訊問筆錄）。而於八十七年六月十二日因檢察官聲請羈押，其接受承辦法官訊問時，對販賣等情均坦承不諱（見八十七年聲羈字第三五九號卷第五頁）；於原審時又供承「我有運送毒品」（見原審卷第八十七頁）等語甚詳。是被告丙○○所辯不知運送者為毒品乙節，顯屬虛妄。被告丁○○於偵查中亦供承：「我有替乙○○收錢，八十七年四月初我向吳姓男子收五萬，才知那是賣海洛因的錢，從此向吳姓男子收了四、五次，都在昌平街公園（筆錄誤載為昌明街）或水門那邊（南京西路），每次收二萬五或五萬，我沒錢時向他要五千、一萬，有時有還有時沒還，前後向他拿了十萬，約三月底、四月初，有替他送一次一小包海洛因給吳姓男子」（同上偵卷第三九頁正反面）、「我自己去丙○○家裡拿貨（指海洛因）（給吳先生）．．．我有他（丙○○）的鑰匙」等語（見同上偵卷第四十頁）。參以，內政部警政署刑事警察局聲請檢察官核准監聽（有該局八十九年一月四日（八九）刑偵三(2)字第一三九五七三號函參照、見本院上更(二)卷第六十頁），依監聽所得之通話紀錄，如下：(一)八十七年三月十一日監聽被告乙○○（通話紀錄表載為阿呆或老大）、丁○○（通話紀錄表載為阿輝）之電話通訊結果，其二人有如次之對話：乙○○：「五點那二個，先用起來，『菜尾』也順便用起來，加在旁邊就好。」、丁○○：「要拿舊的還是新的？」、乙○○：「舊的就可以，先用起來，磅三七五，九個用一起，五點就要注意哦，要二個人．．．」、丁○○：「我知道」各等語（見偵字第一三四一七號卷第四十二頁）。八十七年三月十四日通話紀錄記載乙○○與丁○○之對話：乙○○：「喂，你帶『姐姐』去看電影，你去的時候，『稍巡一巡』，突然覺得有點不太理想。」、丁○○：「好」等語（見同上偵卷第四十四頁）。(二)八十七年度偵字第一三四一七號卷附之八十七年三月二十一日、二十四日、三十一日，乙○○與丙○○通話紀錄均記載乙○○打電話通知丙○○帶「姐姐」去公園。三月二十一日乙○○電：「阿昌哦，你帶『姐姐』去公園」、丙○○：「好」，乙○○：「『公園』你聽有沒？」、丙○○：「我知」，乙○○：「他再十分，你差不多二十分去，現在幾點？」、丙○○：「好，現在五十五分」、乙○○：「你算一下時間」、丙○○：「好」等語。三月二十四日乙○○電：「阿昌你帶『姐姐』去公園」、丙○○：「好」、乙○○：「差不多二十分鐘到」等語。三月三十一日乙○○電：「喂，阿昌等一下，你帶『姐姐』去公園散步，那邊有五、六人，『去的時候注意，附近有無人』」、丙○○：「幾點去」、乙○○：「下午十二點三十分，那個人你認識，注意要處理好，打我手機」等語。（見同上偵卷第四五、四六、四七頁）。(三)八十七年四月四日乙○○電：「阿昌，準備一下，分裝六件，可以邊ㄚ加一點料，沒關係，你下去，有一個人在樓下等你，注意不能欠，．．．，『下去注意四週，看有怪怪的人就不要作生意』」、丙○○：「我知道，我會騎摩托車繞一繞，『沒問題，我才會做』」等語。四月十三日丙○○電丁○○：「喂，找阿輝」、丁○○：「你怎麼打這支電話？」、丙○○：「你手機打不進去」、丁○○：「阿呆有電話給你嗎？」、丙○○：「沒有，我昨天去宗華那裡拿了半瓶『酒』給他，阿呆說要給你零用錢，錢現在在我這裡，你要來拿嗎？」．．．、丁○○：「你出去就將錢放在桌上，我會繞過去拿」等語（見同上偵查卷第四七頁)。八十七年五月十二日之通話紀錄：乙○○電：「阿昌哦，昨天剩的『燒酒』『半罐』拿給他，『公園』，這樣，你聽懂嗎？」、丙○○：「有啦！」等語（見同上偵查卷第五０頁）。(四)八十七年五月十六日至十八日之通話紀錄，記載丁○○與丙○○之對話：丁○○在新莊市○○街丙○○住處電：「阿昌哦，你秤子放在那裡？」、丙○○：「那間房間（以前阿偉睡的那間）枕頭下」、丁○○：「啊，有，『盧仔』要一半，剛才才接到電話給我」、丙○○：「好」各等語（見同上偵卷第五一頁）。(五)八十七年度偵字第一三四一七號卷附之八十七年五月二十八日之通話紀錄記載，乙○○與丙○○之對話：乙○○：「我跟你說，你說那個朋友，你打電話到帥賓（0000000轉九二），你用那個打，那天『洋酒』開過的有沒有」、丙○○：「他要『半罐』是不是？」、乙○○：「對啦！看怎樣再撥給我」、丙○○：「好」等語（見同上偵卷第五十二頁）。而被告乙○○、丙○○、丁○○對前開通話紀錄係渠等所言，並不否認。被告丙○○於偵查中復供稱：譯文中之「姐姐」指毒品，「半瓶酒」也是指毒品，是最小之包裝。」（見同上偵卷第三十八頁）。雖被告丙○○在本院更審時稱「姐姐」係被告乙○○之雙包胎女兒云云，惟查，上開關於「姐姐」之電話係乙○○自外打入丙○○新莊昌平街前開住處，而被告乙○○係住台北市○○街，自承從未去過昌平街(後述)，而每每打電話到新莊丙○○住處叫丁○○、丙○○帶其女兒去公園，此辯顯與常情有違，應不實在。被告乙○○於警局供稱：電話（０二）0000000號八十七年三月十一日通話內容，「菜尾」磅三七五，九個用一起，是要阿輝將海洛因秤三七五公克（警訊筆錄誤載為KG）分裝一袋，共分裝九袋；阿輝知道伊從事販毒，且知道伊叫他送之貨為海洛因，也知「菜尾」就是說海洛因。阿輝與伊不曾有過任何不愉快等語（見同上偵卷第十四頁反面）。被告丁○○於檢察官偵查中亦供承譯文中之「菜尾」就是指海洛因（見同上偵卷第三九頁反面）。被告乙○○、丙○○在本院更(三)審時，亦直承前述八十七年五月二十八日之通話記錄，確係乙○○通知丙○○，與帥賓三溫暖「ＮＯ信」接洽購買海洛因之對話（見本院更(三)第一一一頁及第一一六頁），雖該次尚無法證明確有進行（詳後述）交易，惟均顯見其所稱之「洋酒」等，確係指毒品海洛因之暗號無誤。從而，被告乙○○、丙○○、丁○○於偵審中之前揭供述，信而有徵。丁○○嗣後辯稱其未參與販售云云，實無可取。三、證人即綽號「ＮＯ信」之楊楘於警局證稱：「我施打用的毒品海洛因在一、二個月前（按係八十七年七月二十日接受訊問），是向一名男子年約四十歲左右，綽號「阿呆」購買」。我向「阿呆」購買海洛因二次，大約在二、三個月前，我都在台北縣新莊昌平街附近公園購得二次，每次購買一兩，每兩十萬元．．．第一次購買時先到台北市九號水門公園找「阿呆」，沒有電話聯絡，我拿出五萬元（頭款）先給「阿呆」，並向「阿呆」購買一兩，等到毒品拿到手後再付尾款五萬元，阿呆拿到五萬元後指示我下午十五時到台北縣新莊市○○街附近的公園旁等，「阿呆」叫一年青人綽號「阿昌」騎機車送一兩海洛因毒品與我交易，交易後尾款五萬元我沒有給「阿呆」，我跟「阿呆」講手頭不方便，有錢一定會給。第二次購買毒品時間，日期也記不清楚，兩次間隔相差約一個月左右，也是先到九號水門公園找「阿呆」，拿貨款五萬元給「阿呆」，並稱購買一兩，等到拿到毒品再付尾款五萬元，「阿呆」同樣指示我下午五點多到台北縣新莊市○○街附近公園等，一名年青人綽號「阿昌」騎機車拿毒品海洛因一兩給我，我拿到貨後，再到九號水門公園找「阿呆」，稱最近手頭不方便，請「阿呆」寬限幾天，所以現在我還欠「阿呆」毒品錢約十萬元左右。」（見偵字第一二二三二號卷第一一二、一一三頁）。嗣證人楊楘於本院前審調查時改稱毒品係被告乙○○所交付云云（見本院更(一)卷第一五九頁），被告乙○○亦附和其說，惟二人就交付之毒品細節並未為指明，僅籠統翻異及附和，無非係迴護被告丙○○之詞，此部分證言，尚非可採。而參諸前揭乙○○坦承出售海洛因予楊楘及丙○○坦承代為送貨之供述，足徵被告乙○○、丙○○、丁○○等人，確有出售海洛因予楊楘，被告丙○○嗣後辯稱並不認識「ＮＯ信」該人云云，不可採信。四、被告丙○○於本院更審前審理時雖另提出於警局遭刑求之抗辯。惟查，被告丙○○於移送接受檢察官訊問及羈押前經法官訊問時，均未提及曾遭刑求，有筆錄在卷可稽。其於歷審後始行提出，已有可疑。而其於八十七年六月十二日入所時，身體亦無內外傷，有台灣台北看守所新收（借提還押）受刑人、被告、留置人內外傷記錄表在卷可佐（見上更(一)卷第五十四頁）。被告丙○○、丁○○雖改稱：警方以若不這樣講，要毆打或借提出去要給伊好看等語，予以威嚇脅迫云云。然查，姑不論被告二人就此迄未能提出證據以實其說，且被告三人在製作筆錄之前，乙○○之妻，丙○○、丁○○之兄，均陸續到警局與三人見面，為被告乙○○、丙○○、丁○○三人分別於警訊及本院更審時，供述甚明（見同上偵查卷第二頁反面、本院更(三)卷第一０九頁、第一一二頁、第一一四頁反面、第一一七頁）。倘被告丙○○、丁○○在警訊中遭受刑求，被告等豈有不加爭執之理。證人即製作筆錄之警員陳瑋庭在本院更(一)審時到庭結證無此情事，並證稱：當日製作筆錄時，被告丙○○甚為合作，而筆錄亦係依其所述記載等語（見本院更(一)卷第一五八頁）。證人即承辦警員陳忠成亦否認有脅迫情事（見本院更(一)卷第一七九頁）。顯見被告丙○○、丁○○兩人之刑求抗辯，均屬無憑，不足採信。被告等既未遭刑求，則其等警訊筆錄無何瑕疵，自堪採擇。五、被告乙○○於本院前審審理時雖辯稱：僅於八十七年三月二十日，向周經理購入海洛因乙次云云。惟查，其迭於警訊及偵查中供承八十七年二月間亦有向周經理以同樣價格購海洛因一千八百公克（見同上偵卷第十一頁反面、三四頁反面）。次依前述監聽紀錄，被告乙○○、丙○○、丁○○三人自八十七年三月十一日即從事販賣行為，並有「舊的菜尾」（指海洛因）。且至同年五月十六日至十八日尚有交易之監聽紀錄，如前所述，顯見斯時渠等已持有業已販入供賣出之海洛因。足徵被告乙○○所辯僅於八十七年三月二十日購入海洛因一次，八十七年四月才開始賣出云云，均為不實。被告乙○○、丙○○、丁○○三人至八十七年五月十八日，應仍有販賣海洛因犯行。被告乙○○前開辯解，與事實不符，要難採信。另依卷附監聽報告，八十七年五月二十八日，被告乙○○與丙○○間仍有關於指示接洽「ＮＯ信」楊楘購買海洛因之對話情形，並為被告乙○○、丙○○在本院更(三)審審理時供述甚明（詳見上述理由(五)及本院更(三)卷第一一０頁反面至一一一頁及一一五頁反面至一一六頁），但被告乙○○、丙○○均同時否認該次有與楊楘進行交易，且觀上開談話內容係被告乙○○指示丙○○與「ＮＯ信」楊楘接洽之記載，尚不能直接證明有著手與買主聯絡、接洽或完成交易，是尚無證據足證被告至八十七年五月二十八日尚有販賣之行為，被告等販賣行為應認至同月十八日止（見理由欄二、(四)之監聽譯文）。六、查被告等如何由被告乙○○販入海洛因，如何由丙○○及丁○○負責送貨至約定地點，將海洛因售予綽號「ＮＯ信」之楊楘、「孫仔」、「阿發」、「陳先生」、「醜人」、「長腳仔」、「吳先生」、「信風」等人之事實，業經被告乙○○於警訊（見同上偵卷十至十四、一三０至一三一頁）、偵查及本院更(三)審時，供明在卷（同上偵卷卅四至卅六、四十至四十一、六十九至七十頁及本院更(三)卷第一０七頁、第一一０頁），核與被告丙○○於警訊（同上偵卷第二至六頁）、偵查（同上偵卷第卅七至卅八頁背面）所供、證人楊楘於警訊時（同上偵卷第一一一至一一三、一三三頁）及本院更(二)審時到庭結證確有購買海洛因（見本院更(二)卷第一五八頁至第一五九頁）證述情節大致相符。就事實欄所載販賣毒品海洛因之對象及被告等分工情形，洵堪認定。被告等事後所為不同之供述，意在推卸刑責，自不足採信。按以幫助之意思，參與犯罪構成要件之行為者，亦為共同正犯，查送貨、收錢均屬販賣毒品之部分行為，被告丙○○就本件犯行已參與販賣毒品之部分行為，自應以共同正犯論處，而非幫助犯而已。至於八十七年五月十六日至十八日之通話紀錄中，記載「盧仔」要一半（指毒品海洛因之數量）云云，所稱之「盧仔」，是指吳姓男子（吳先生，按係台語發音），業據被告丁○○於檢察官偵查中供明（見同上偵卷第四十頁，筆錄誤載為「虞仔」），被告等亦均未曾供述另有賣海洛因與吳先生之外之「盧仔」其人，則被告丁○○此部分之供述，為可採信，附此明。七、綜上所述，被告乙○○辯稱僅購入海洛因一次，被告丙○○、丁○○否認知情及參與等辯解，被告乙○○嗣後附和被告丙○○、丁○○辯解之說詞，均與事實不符，委無足採。此外，本案並有海洛因淨重一千九百四十五點八三公克（純度四十七點一０％，純質淨重九百十六點四九公克）、用以包裝毒品販賣之包裝袋三包及販賣毒品所用電子秤一個扣案可佐。被告等販入海洛因後，摻入葡萄糖高價出售，顯有販賣毒品牟利之意圖。本件罪證明確，被告乙○○、丙○○、丁○○三人販賣毒品海洛因犯行，均堪認定。八、至於，被告乙○○雖曾提供周經理電話供警方查緝上游，但均未破獲任何前手，業據被告乙○○自承在卷，是被告乙○○在更審前聲請訊問證人即承辦警員高盛財證明其設法供出毒品來源乙節，本院認無訊問之必要。又，被告丁○○在更審前聲請訊問一位賣茶葉及藝品之「羅仔」，證明「羅仔」有一次送茶葉給被告丙○○時，其幫忙收起來乙節，核與本案被告是否販賣毒品無涉，此部分本院亦認為並無傳訊之必要，附此敘明。貳、查海洛因係修正前肅清煙毒條例第二條所定之毒品。販賣毒品海洛因係犯肅清煙毒條例第五條第一項之罪。被告行為後，毒品危害防制條例已經制定並於八十七",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-08",
  "created_at": "2016-02-04 14:58:32",
  "updated_at": "2016-02-04 14:58:32"
}