{
  "identify": "KSD-91-易-2275-20021213-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "2275",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度易字第二二七五號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第八０五一號），本院判\n決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○意圖為自己不法之所有，於九十一年四月十四日下午\n    二時十分許，在高雄市○○區○○路一七六巷二一號（以下稱「甲屋」）後防火\n    巷內，竊取告訴人乙○○所有置放於該處地上之鋁材一包（重約十五公斤，市價\n    約新台幣六百元），得手後被告欲行離去，為告訴人發現隨後追捕並報警查獲，\n    取回上開鋁材等語，因認被告甲○○涉犯竊盜罪嫌。\n二、公訴人認被告涉有前揭犯行，係以前揭事實業據告訴人乙○○指訴綦詳，並有贓\n    物領據、現場照片二禛可稽，又被告拿取上開鋁材之地點為「甲屋」後防火巷，\n    該防火巷原寬一點五公尺，除「甲屋」外，餘均因被屋主加蓋佔用，成一極狹窄\n    之長形地，並在「甲屋」後方形成一凹入之空地，業據被害人供述並繪圖屬實，\n    是該處已非一般人會步行經過之處，則將物品置放於該凹入空地顯難認有拋棄之\n    意思，反應認係供作私人倉庫之用。況被竊之鋁材係有新有舊，亦據被害人供承\n    在卷，其中新鋁材尚且有包裝塑膠帶包捆於外，有卷附照片可參，均無可能誤認\n    上開被竊鋁材係被拋棄之無主物為論據。然訊之被告堅決否認有公訴人所指犯行\n    ，辯稱：伊路過該處，見有袋子放置防火巷，該處堆置雜物，以為係建築放棄物\n    而取走，並無竊盜犯意等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判之基礎（最高法院四十年台上字第八六號\n    判例參照。）而所謂證據，係指足以證明被告確有犯罪行為之積極證據而言，該\n    項證據須適於為被告犯罪之證明者，始得採為斷罪之資料（參照最高法院六十九\n    年台上字第四九一三號判例）。認定不利於被告之事實，須依積極證據，苟積極\n    證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有\n    利之證據，最高法院亦著有三十年上字第八一六號判例可資參照。\n四、經查：\n    (一)系爭鋁材之放置地點係防火巷內房屋加蓋之凹處，然該凹處兩方均有巷道即原\n      防火巷可通行，而被告所指進入巷道之一方，路面寬約二公尺，有水泥鋪設地\n      面，並非礙難行進之地，自該入口確可察看凹處置放物件，而放置點地面雜草\n      叢生兼有石塊遍佈，有雜物堆放，此有本院九十一年十月二十九日現場勘驗筆\n      錄暨現場照片五張附卷可稽，此與公訴人所稱該凹入空地應認為係私人倉庫等\n      顯有差距。\n    (二)又依現場查獲地點及包裝鋁材之飼料袋照片（見警訊卷第十六頁）觀之，該包\n      裝袋並非新穎，外觀亦無私人所有之標示，放置現場雜物堆置、雜草叢生，難\n      認為係有人管理之地，而告訴人亦到庭表示系爭鋁材並無標示或其他特徵足亦\n      以令人識別是私有物而非拋棄物（見本院九十一年十月二日詢問筆錄），準此\n      ，該凹處現場雜草叢生、石塊堆佈，有雜物擺放，難認有人管理，而系爭鋁材\n      之包裝並無標示係私人所有物非拋棄物，又現場凹處兩方均可通行，徒以現場\n      係凹處及系爭鋁材有飼料袋包裝等情，尚不足識別該鋁材確係私人所有放置物\n      品而非丟棄物，公訴人所提出之證據不足認定被告有竊盜之犯意，此外，本院\n      復查無其他積極證據足認被告確有公訴人所指犯行，不能證明被告犯罪，依法\n      應諭知無罪判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國    九十一    年     十二     月     十三     日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官      楊智守\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官      王美玲\n中    華    民    國    九十一    年     十二     月       十六       日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○意圖為自己不法之所有，於九十一年四月十四日下午\n    二時十分許，在高雄市○○區○○路一七六巷二一號（以下稱「甲屋」）後防火\n    巷內，竊取告訴人乙○○所有置放於該處地上之鋁材一包（重約十五公斤，市價\n    約新台幣六百元），得手後被告欲行離去，為告訴人發現隨後追捕並報警查獲，\n    取回上開鋁材等語，因認被告甲○○涉犯竊盜罪嫌。\n二、公訴人認被告涉有前揭犯行，係以前揭事實業據告訴人乙○○指訴綦詳，並有贓\n    物領據、現場照片二禛可稽，又被告拿取上開鋁材之地點為「甲屋」後防火巷，\n    該防火巷原寬一點五公尺，除「甲屋」外，餘均因被屋主加蓋佔用，成一極狹窄\n    之長形地，並在「甲屋」後方形成一凹入之空地，業據被害人供述並繪圖屬實，\n    是該處已非一般人會步行經過之處，則將物品置放於該凹入空地顯難認有拋棄之\n    意思，反應認係供作私人倉庫之用。況被竊之鋁材係有新有舊，亦據被害人供承\n    在卷，其中新鋁材尚且有包裝塑膠帶包捆於外，有卷附照片可參，均無可能誤認\n    上開被竊鋁材係被拋棄之無主物為論據。然訊之被告堅決否認有公訴人所指犯行\n    ，辯稱：伊路過該處，見有袋子放置防火巷，該處堆置雜物，以為係建築放棄物\n    而取走，並無竊盜犯意等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判之基礎（最高法院四十年台上字第八六號\n    判例參照。）而所謂證據，係指足以證明被告確有犯罪行為之積極證據而言，該\n    項證據須適於為被告犯罪之證明者，始得採為斷罪之資料（參照最高法院六十九\n    年台上字第四九一三號判例）。認定不利於被告之事實，須依積極證據，苟積極\n    證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有\n    利之證據，最高法院亦著有三十年上字第八一六號判例可資參照。\n四、經查：\n    (一)系爭鋁材之放置地點係防火巷內房屋加蓋之凹處，然該凹處兩方均有巷道即原\n      防火巷可通行，而被告所指進入巷道之一方，路面寬約二公尺，有水泥鋪設地\n      面，並非礙難行進之地，自該入口確可察看凹處置放物件，而放置點地面雜草\n      叢生兼有石塊遍佈，有雜物堆放，此有本院九十一年十月二十九日現場勘驗筆\n      錄暨現場照片五張附卷可稽，此與公訴人所稱該凹入空地應認為係私人倉庫等\n      顯有差距。\n    (二)又依現場查獲地點及包裝鋁材之飼料袋照片（見警訊卷第十六頁）觀之，該包\n      裝袋並非新穎，外觀亦無私人所有之標示，放置現場雜物堆置、雜草叢生，難\n      認為係有人管理之地，而告訴人亦到庭表示系爭鋁材並無標示或其他特徵足亦\n      以令人識別是私有物而非拋棄物（見本院九十一年十月二日詢問筆錄），準此\n      ，該凹處現場雜草叢生、石塊堆佈，有雜物擺放，難認有人管理，而系爭鋁材\n      之包裝並無標示係私人所有物非拋棄物，又現場凹處兩方均可通行，徒以現場\n      係凹處及系爭鋁材有飼料袋包裝等情，尚不足識別該鋁材確係私人所有放置物\n      品而非丟棄物，公訴人所提出之證據不足認定被告有竊盜之犯意，此外，本院\n      復查無其他積極證據足認被告確有公訴人所指犯行，不能證明被告犯罪，依法\n      應諭知無罪判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度易字第二二七五號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第八０五一號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○意圖為自己不法之所有，於九十一年四月十四日下午二時十分許，在高雄市○○區○○路一七六巷二一號（以下稱「甲屋」）後防火巷內，竊取告訴人乙○○所有置放於該處地上之鋁材一包（重約十五公斤，市價約新台幣六百元），得手後被告欲行離去，為告訴人發現隨後追捕並報警查獲，取回上開鋁材等語，因認被告甲○○涉犯竊盜罪嫌。二、公訴人認被告涉有前揭犯行，係以前揭事實業據告訴人乙○○指訴綦詳，並有贓物領據、現場照片二禛可稽，又被告拿取上開鋁材之地點為「甲屋」後防火巷，該防火巷原寬一點五公尺，除「甲屋」外，餘均因被屋主加蓋佔用，成一極狹窄之長形地，並在「甲屋」後方形成一凹入之空地，業據被害人供述並繪圖屬實，是該處已非一般人會步行經過之處，則將物品置放於該凹入空地顯難認有拋棄之意思，反應認係供作私人倉庫之用。況被竊之鋁材係有新有舊，亦據被害人供承在卷，其中新鋁材尚且有包裝塑膠帶包捆於外，有卷附照片可參，均無可能誤認上開被竊鋁材係被拋棄之無主物為論據。然訊之被告堅決否認有公訴人所指犯行，辯稱：伊路過該處，見有袋子放置防火巷，該處堆置雜物，以為係建築放棄物而取走，並無竊盜犯意等語。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判之基礎（最高法院四十年台上字第八六號判例參照。）而所謂證據，係指足以證明被告確有犯罪行為之積極證據而言，該項證據須適於為被告犯罪之證明者，始得採為斷罪之資料（參照最高法院六十九年台上字第四九一三號判例）。認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院亦著有三十年上字第八一六號判例可資參照。四、經查：(一)系爭鋁材之放置地點係防火巷內房屋加蓋之凹處，然該凹處兩方均有巷道即原防火巷可通行，而被告所指進入巷道之一方，路面寬約二公尺，有水泥鋪設地面，並非礙難行進之地，自該入口確可察看凹處置放物件，而放置點地面雜草叢生兼有石塊遍佈，有雜物堆放，此有本院九十一年十月二十九日現場勘驗筆錄暨現場照片五張附卷可稽，此與公訴人所稱該凹入空地應認為係私人倉庫等顯有差距。(二)又依現場查獲地點及包裝鋁材之飼料袋照片（見警訊卷第十六頁）觀之，該包裝袋並非新穎，外觀亦無私人所有之標示，放置現場雜物堆置、雜草叢生，難認為係有人管理之地，而告訴人亦到庭表示系爭鋁材並無標示或其他特徵足亦以令人識別是私有物而非拋棄物（見本院九十一年十月二日詢問筆錄），準此，該凹處現場雜草叢生、石塊堆佈，有雜物擺放，難認有人管理，而系爭鋁材之包裝並無標示係私人所有物非拋棄物，又現場凹處兩方均可通行，徒以現場係凹處及系爭鋁材有飼料袋包裝等情，尚不足識別該鋁材確係私人所有放置物品而非丟棄物，公訴人所提出之證據不足認定被告有竊盜之犯意，此外，本院復查無其他積極證據足認被告確有公訴人所指犯行，不能證明被告犯罪，依法應諭知無罪判決。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年十二月十三日臺灣高雄地方法院刑事第一庭法官楊智守右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官王美玲中華民國九十一年十二月十六日",
  "characters": {
    "judges": [
      "楊智守"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第八０五一號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-13",
  "created_at": "2016-02-05 04:35:56",
  "updated_at": "2016-02-05 04:35:56"
}