{
  "identify": "KSD-91-訴-3043-20021213-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "3043",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度訴字第三四三號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第五\n五八一號），本院判決如左：\n    主  文\n甲○○施用第一級毒品，處有期徒刑拾月。\n    事  實\n一、甲○○於民國八十八年間，因施用毒品案件，經臺灣高雄地方法院裁定送臺灣高\n    雄看守所附設勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣高雄地\n    方法院檢察署檢察官於八十八年三月十一日以八十八年度偵字第五九五七號、五\n    九五八號為不起訴處分確定在案。復自八十八年十一月間起至八十九年一月二十\n    六日止，因連續施用第二級毒品安非他命多次，經臺灣屏東地方法院以八十九年\n    度毒聲字第一九八號裁定送臺灣屏東看守所附設勒戒處所觀察、勒戒後，認有繼\n    續施用毒品之傾向，再由臺灣屏東地方法院於八十九年六月七日以八十九年度易\n    字第六四七號判決判處有期徒刑六月，旋因撤回上訴而確定。嗣再基於施用第一\n    級毒品海洛因之犯意，於九十一年一月二十九日上午十時，在高雄市○○○路九\n    十五號十八樓居處房間內，以將第一級毒品海洛因置於香煙吸食之方式，施用第\n    一級毒品海洛因一次，而於九十一年一月二十九日十三時二十分，在高雄市三民\n    區○○○路九六七號一樓『變色龍遊藝場』內為警查獲，並扣得海洛因七包（原\n    扣得八包，其中一包無毒品反應），淨重三八點二五公克（包裝重三點六三公克\n    ）。【另甲○○被查獲當日，亦涉連續施用第二級毒品班非他命犯行（自八十九\n    年十二月間之某日起至九十一年一月二十九日止），經臺灣屏東地方法院於九十\n    一年四月三十日以九十一年度易緝字第一一號判決判處有期徒刑八月，嗣臺灣高\n    等法院高雄分院於九十一年七月三十一日維持原判】\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、右述事實，業據被告甲○○坦白承認，而被告於九十一年一月二十九日十三時二\n    十分經警查獲後，採集其尿液，經送高雄市政府衛生局檢驗，確呈嗎啡陽性反應\n    ，有該局九十一年二月八日高衛試煙字第Ｅ─○○七號煙毒尿液檢驗成績書可參\n    。準此，因被告白自與事實相符，是其施用海洛因一次之犯行，應堪認定。\n二、按犯毒品危害防制條例第十條之罪，經觀察勒戒後，無繼續施用毒品之傾向者，\n    應由檢察官為不起訴處分，毒品危害防制條例第二十條第二項前段定有明文。另\n    於前開不起訴處分後五年內再犯第十條之罪，經觀察勒戒後，認有繼續施用毒品\n    之傾向或三犯，除應由法院裁定令入戒治處所施以強制戒治，依同法第二十條第\n    三項之規定意旨，亦應由檢察官偵查起訴。查被告於八十八年間，因施用毒品案\n    件，經臺灣高雄地方法院裁定送臺灣高雄看守所附設勒戒處所觀察、勒戒後，認\n    無繼續施用毒品之傾向，由臺灣高雄地方法院檢察署檢察官於八十八年三月十一\n    日以八十八年度偵字第五九五七號、五九五八號為不起訴處分確定在案。復自八\n    十八年十一月間起至八十九年一月二十六日止，因連續施用第二級毒品安非他命\n    多次，經臺灣屏東地方法院以八十九年度毒聲字第一九八號裁定送臺灣屏東看守\n    所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再由臺灣屏東地方法\n    院於八十九年六月七日以八十九年度易字第六四七號判決判處有期徒刑六月，旋\n    因撤回上訴而確定等情，有前開刑事判決書、臺灣高雄地方法院檢察署刑案資料\n    查註紀錄表、臺灣高等法院被告全國前案紀錄表可證。被告於前開不起訴處分書\n    確定後，五年內三犯毒品危害防制條例第十條之罪，依前開說明，應依法論科。\n    又海洛因為毒品危害防制條例所稱之第一級毒品，此觀諸該條例第二條第二項第\n    一款甚明，被告施用第一級毒品海洛因一次，核其所為，係犯違反毒品危害防制\n    條例第十條第一項施用第一級毒品罪。被告施用第一級毒品前持有第一級毒品之\n    行為，本應論以持有之罪，惟各該次持有毒品之低度行為均為其後施用毒品之高\n    度行為所吸收，不另論罪。爰審酌被告經觀察勒戒、強制戒治後，均未戒絕毒品\n    ，另再施用海洛因一次、安非他命多次，顯見其自制力不足，無法擺脫毒品，故\n    應藉由刑罰之執行，以收教化之功能，惟念其犯後坦承犯行，並參以所犯係自傷\n    行為，尚未害及他人等一切情狀，量處如主文所示之刑，以資懲儆。\n三、至扣案之海洛因七包（原扣得八包，其中一包無毒品反應），淨重三八點二五公\n    克（包裝重三點六三公克），經鑑定後確屬海洛因，有法務部調查局九十一年三\n    月十一日調科壹字第二二○○一二九一八號鑑定通知書附偵查卷可參。然該部分\n    之毒品業據臺灣高雄地方法院檢察署檢察官聲請單獨宣告沒收，且經本院於九十\n    一年七月十一日以九十一年度聲字第一六四二號裁准在案，並於九十一年八月二\n    十七日沒收銷燬等情，有前開裁定及扣押（沒收）物品處分命令附聲沒卷、偵查\n    卷足憑，是該扣案毒品，爰不另宣告沒收銷燬，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項，判決如主文。\n中      華      民      國      九十一      年    十二  月    十三      日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官  方  百  正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  張  金  蘭\n中    華    民    國      九十一      年      十二      月      十三   日\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑拾月。",
    "fact": "一、甲○○於民國八十八年間，因施用毒品案件，經臺灣高雄地方法院裁定送臺灣高\n    雄看守所附設勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣高雄地\n    方法院檢察署檢察官於八十八年三月十一日以八十八年度偵字第五九五七號、五\n    九五八號為不起訴處分確定在案。復自八十八年十一月間起至八十九年一月二十\n    六日止，因連續施用第二級毒品安非他命多次，經臺灣屏東地方法院以八十九年\n    度毒聲字第一九八號裁定送臺灣屏東看守所附設勒戒處所觀察、勒戒後，認有繼\n    續施用毒品之傾向，再由臺灣屏東地方法院於八十九年六月七日以八十九年度易\n    字第六四七號判決判處有期徒刑六月，旋因撤回上訴而確定。嗣再基於施用第一\n    級毒品海洛因之犯意，於九十一年一月二十九日上午十時，在高雄市○○○路九\n    十五號十八樓居處房間內，以將第一級毒品海洛因置於香煙吸食之方式，施用第\n    一級毒品海洛因一次，而於九十一年一月二十九日十三時二十分，在高雄市三民\n    區○○○路九六七號一樓『變色龍遊藝場』內為警查獲，並扣得海洛因七包（原\n    扣得八包，其中一包無毒品反應），淨重三八點二五公克（包裝重三點六三公克\n    ）。【另甲○○被查獲當日，亦涉連續施用第二級毒品班非他命犯行（自八十九\n    年十二月間之某日起至九十一年一月二十九日止），經臺灣屏東地方法院於九十\n    一年四月三十日以九十一年度易緝字第一一號判決判處有期徒刑八月，嗣臺灣高\n    等法院高雄分院於九十一年七月三十一日維持原判】\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、右述事實，業據被告甲○○坦白承認，而被告於九十一年一月二十九日十三時二\n    十分經警查獲後，採集其尿液，經送高雄市政府衛生局檢驗，確呈嗎啡陽性反應\n    ，有該局九十一年二月八日高衛試煙字第Ｅ─○○七號煙毒尿液檢驗成績書可參\n    。準此，因被告白自與事實相符，是其施用海洛因一次之犯行，應堪認定。\n二、按犯毒品危害防制條例第十條之罪，經觀察勒戒後，無繼續施用毒品之傾向者，\n    應由檢察官為不起訴處分，毒品危害防制條例第二十條第二項前段定有明文。另\n    於前開不起訴處分後五年內再犯第十條之罪，經觀察勒戒後，認有繼續施用毒品\n    之傾向或三犯，除應由法院裁定令入戒治處所施以強制戒治，依同法第二十條第\n    三項之規定意旨，亦應由檢察官偵查起訴。查被告於八十八年間，因施用毒品案\n    件，經臺灣高雄地方法院裁定送臺灣高雄看守所附設勒戒處所觀察、勒戒後，認\n    無繼續施用毒品之傾向，由臺灣高雄地方法院檢察署檢察官於八十八年三月十一\n    日以八十八年度偵字第五九五七號、五九五八號為不起訴處分確定在案。復自八\n    十八年十一月間起至八十九年一月二十六日止，因連續施用第二級毒品安非他命\n    多次，經臺灣屏東地方法院以八十九年度毒聲字第一九八號裁定送臺灣屏東看守\n    所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再由臺灣屏東地方法\n    院於八十九年六月七日以八十九年度易字第六四七號判決判處有期徒刑六月，旋\n    因撤回上訴而確定等情，有前開刑事判決書、臺灣高雄地方法院檢察署刑案資料\n    查註紀錄表、臺灣高等法院被告全國前案紀錄表可證。被告於前開不起訴處分書\n    確定後，五年內三犯毒品危害防制條例第十條之罪，依前開說明，應依法論科。\n    又海洛因為毒品危害防制條例所稱之第一級毒品，此觀諸該條例第二條第二項第\n    一款甚明，被告施用第一級毒品海洛因一次，核其所為，係犯違反毒品危害防制\n    條例第十條第一項施用第一級毒品罪。被告施用第一級毒品前持有第一級毒品之\n    行為，本應論以持有之罪，惟各該次持有毒品之低度行為均為其後施用毒品之高\n    度行為所吸收，不另論罪。爰審酌被告經觀察勒戒、強制戒治後，均未戒絕毒品\n    ，另再施用海洛因一次、安非他命多次，顯見其自制力不足，無法擺脫毒品，故\n    應藉由刑罰之執行，以收教化之功能，惟念其犯後坦承犯行，並參以所犯係自傷\n    行為，尚未害及他人等一切情狀，量處如主文所示之刑，以資懲儆。\n三、至扣案之海洛因七包（原扣得八包，其中一包無毒品反應），淨重三八點二五公\n    克（包裝重三點六三公克），經鑑定後確屬海洛因，有法務部調查局九十一年三\n    月十一日調科壹字第二二○○一二九一八號鑑定通知書附偵查卷可參。然該部分\n    之毒品業據臺灣高雄地方法院檢察署檢察官聲請單獨宣告沒收，且經本院於九十\n    一年七月十一日以九十一年度聲字第一六四二號裁准在案，並於九十一年八月二\n    十七日沒收銷燬等情，有前開裁定及扣押（沒收）物品處分命令附聲沒卷、偵查\n    卷足憑，是該扣案毒品，爰不另宣告沒收銷燬，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項，判決如主文。\n中      華      民      國      九十一      年    十二  月    十三      日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官  方  百  正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  張  金  蘭"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第三四三號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第五五八一號），本院判決如左：主文甲○○施用第一級毒品，處有期徒刑拾月。事實一、甲○○於民國八十八年間，因施用毒品案件，經臺灣高雄地方法院裁定送臺灣高雄看守所附設勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣高雄地方法院檢察署檢察官於八十八年三月十一日以八十八年度偵字第五九五七號、五九五八號為不起訴處分確定在案。復自八十八年十一月間起至八十九年一月二十六日止，因連續施用第二級毒品安非他命多次，經臺灣屏東地方法院以八十九年度毒聲字第一九八號裁定送臺灣屏東看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再由臺灣屏東地方法院於八十九年六月七日以八十九年度易字第六四七號判決判處有期徒刑六月，旋因撤回上訴而確定。嗣再基於施用第一級毒品海洛因之犯意，於九十一年一月二十九日上午十時，在高雄市○○○路九十五號十八樓居處房間內，以將第一級毒品海洛因置於香煙吸食之方式，施用第一級毒品海洛因一次，而於九十一年一月二十九日十三時二十分，在高雄市三民區○○○路九六七號一樓『變色龍遊藝場』內為警查獲，並扣得海洛因七包（原扣得八包，其中一包無毒品反應），淨重三八點二五公克（包裝重三點六三公克）。【另甲○○被查獲當日，亦涉連續施用第二級毒品班非他命犯行（自八十九年十二月間之某日起至九十一年一月二十九日止），經臺灣屏東地方法院於九十一年四月三十日以九十一年度易緝字第一一號判決判處有期徒刑八月，嗣臺灣高等法院高雄分院於九十一年七月三十一日維持原判】二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴。理由一、右述事實，業據被告甲○○坦白承認，而被告於九十一年一月二十九日十三時二十分經警查獲後，採集其尿液，經送高雄市政府衛生局檢驗，確呈嗎啡陽性反應，有該局九十一年二月八日高衛試煙字第Ｅ─○○七號煙毒尿液檢驗成績書可參。準此，因被告白自與事實相符，是其施用海洛因一次之犯行，應堪認定。二、按犯毒品危害防制條例第十條之罪，經觀察勒戒後，無繼續施用毒品之傾向者，應由檢察官為不起訴處分，毒品危害防制條例第二十條第二項前段定有明文。另於前開不起訴處分後五年內再犯第十條之罪，經觀察勒戒後，認有繼續施用毒品之傾向或三犯，除應由法院裁定令入戒治處所施以強制戒治，依同法第二十條第三項之規定意旨，亦應由檢察官偵查起訴。查被告於八十八年間，因施用毒品案件，經臺灣高雄地方法院裁定送臺灣高雄看守所附設勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣高雄地方法院檢察署檢察官於八十八年三月十一日以八十八年度偵字第五九五七號、五九五八號為不起訴處分確定在案。復自八十八年十一月間起至八十九年一月二十六日止，因連續施用第二級毒品安非他命多次，經臺灣屏東地方法院以八十九年度毒聲字第一九八號裁定送臺灣屏東看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再由臺灣屏東地方法院於八十九年六月七日以八十九年度易字第六四七號判決判處有期徒刑六月，旋因撤回上訴而確定等情，有前開刑事判決書、臺灣高雄地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表可證。被告於前開不起訴處分書確定後，五年內三犯毒品危害防制條例第十條之罪，依前開說明，應依法論科。又海洛因為毒品危害防制條例所稱之第一級毒品，此觀諸該條例第二條第二項第一款甚明，被告施用第一級毒品海洛因一次，核其所為，係犯違反毒品危害防制條例第十條第一項施用第一級毒品罪。被告施用第一級毒品前持有第一級毒品之行為，本應論以持有之罪，惟各該次持有毒品之低度行為均為其後施用毒品之高度行為所吸收，不另論罪。爰審酌被告經觀察勒戒、強制戒治後，均未戒絕毒品，另再施用海洛因一次、安非他命多次，顯見其自制力不足，無法擺脫毒品，故應藉由刑罰之執行，以收教化之功能，惟念其犯後坦承犯行，並參以所犯係自傷行為，尚未害及他人等一切情狀，量處如主文所示之刑，以資懲儆。三、至扣案之海洛因七包（原扣得八包，其中一包無毒品反應），淨重三八點二五公克（包裝重三點六三公克），經鑑定後確屬海洛因，有法務部調查局九十一年三月十一日調科壹字第二二○○一二九一八號鑑定通知書附偵查卷可參。然該部分之毒品業據臺灣高雄地方法院檢察署檢察官聲請單獨宣告沒收，且經本院於九十一年七月十一日以九十一年度聲字第一六四二號裁准在案，並於九十一年八月二十七日沒收銷燬等情，有前開裁定及扣押（沒收）物品處分命令附聲沒卷、偵查卷足憑，是該扣案毒品，爰不另宣告沒收銷燬，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項，判決如主文。中華民國九十一年十二月十三日臺灣高雄地方法院刑事第一庭法官方百正右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官張金蘭中華民國九十一年十二月十三日",
  "characters": {
    "judges": [
      "方百正"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張金蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第五",
      "五八一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-13",
  "created_at": "2016-02-05 04:38:11",
  "updated_at": "2016-02-05 04:38:11"
}