{
  "identify": "PTD-91-訴-829-20021213-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "829",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十一年度訴字第八二九號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因煙毒等案件，經檢察官提起公訴（九十一年度毒偵字第一三二○號），本\n院判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑捌月，緩刑參年。\n扣案之海洛因（驗餘淨重零點玖柒公克，包裝重零點參貳公克），沒收銷燬之。\n    事  實\n一、甲○○曾於民國八十九年間，因施用毒品案件，經台灣高雄地方法院裁定移送觀\n    察、勒戒後，又以八十九年度毒聲字第七七七○號裁定移送戒治處所施以強制戒\n    治，九十年十月十日交付保護管束期滿，由台灣高雄地方法院檢察署檢察官，於\n    九十年十一月十四日，以九十年度戒毒偵字第一二五一號處分不起訴確定，仍不\n    思警惕；復基於概括犯意，自九十一年九月一日起至同月十九日止，連續在屏東\n    縣新園鄉○○村○○路七十一號住處，施用第一級毒品海洛因，平均每二日施用\n    一次。嗣於同年月十九日二十二時許，甲○○在未經有偵查權限之機關或公務員\n    發覺前，自行委託他人報警，自首犯罪，經警扣得第一級毒品海洛因一包（驗餘\n    淨重○．九七公克，包裝重○．三二公克），並接受裁判。\n二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊之被告甲○○坦承右揭連續施用第一級毒品海洛因之事實不諱，其所排放之尿\n    液，經送屏東縣衛生局檢驗結果，嗎啡呈陽性反應，有該局煙毒及麻醉藥品類委\n    託檢驗結果通知書（九十一年十一月十五日屏縣衛檢六字第九一○三二七號）一\n    份可稽，被告連續施用第一級毒品海洛因之自白，與事實相符，應堪採信；此外\n    ，復有扣案之海洛因毒品（驗餘淨重○．九七公克，包裝重○．三二公克，法務\n    部調查局九十一年十一月四日，調科壹字第二四○○○二三六三號鑑定通知書參\n    照）可資佐證，被告有施用第一級毒品之犯行，已可確認。\n二、被告曾於民國八十九年間，因施用毒品案件，經台灣高雄地方法院裁定移送觀察\n    、勒戒後，又以八十九年度毒聲字第七七七○號裁定移送戒治處所施以強制戒治\n    ，九十年十月十日交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官處分\n    不起訴確定等情，有台灣高等法院被告全國前案紀錄表、台灣屏東地方法院檢察\n    署刑案資料查註紀錄表及台灣高雄地方法院檢察署檢察官九十年度戒毒偵字第一\n    二五一號不起訴處分書各一份在卷可按，事證明確，被告二犯施用毒品之事實，\n    堪以認定。\n三、查海洛因為毒品危害防制條例第二條第二項第一款規定之第一級毒品，核被告所\n    為，係犯同條例第十條第一項之施用第一級毒品罪；其先後多次犯行，時間緊接\n    ，罪名與犯罪構成要件相同，顯係基於概括犯意而為，應依連續犯規定論以一罪\n    ，並加重其刑。施用毒品先後持有第一級毒品之低度行為，應為施用之高度行為\n    所吸收，不另論罪。被告在未經有偵查權限之機關或公務員發覺前，自行委託他\n    人報警，自首犯罪，並接受裁判，已據承員警乙○○到庭結證屬實，應依法減輕\n    其刑，並先加後減之。爰審酌被告犯罪之動機、目的、手段及事後坦承犯行，態\n    度良好等一切情狀，量處如主文所示之刑。另查，被告前未曾受有期徒刑以上刑\n    之宣告，有台灣高等法院被告全國前案紀錄表及台灣屏東地方法院檢察署刑案資\n    料查註紀錄表各一份在卷可稽，本件雖一時失慮，再度施用毒品，然事後已決意\n    戒除毒癮而自首犯罪，接受強制戒治及刑事裁判，觀之被告行為表現，應已就本\n    件犯行有所警惕及悔意，本院認其所受宣告之刑，以暫不執行為適當，爰予宣告\n    緩刑三年，以啟自新。扣案之海洛因毒品（驗餘淨重○．九七公克，包裝重○．\n    三二公克），併依毒品危害防治條例第十八條第一項前段規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防治條例第十條第\n一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第六十二條、第七十\n四條第一款判決如主文。\n中      華      民      國      九十一      年      十二    月  十三    日\n                                      臺灣屏東地方法院刑事第四庭\n                                          法  官  楊清安\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官  張儷薾\n中      華      民      國      九十一      年 十二    月  十三    日\n附錄本判決論罪之法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑捌月，緩刑參年。\n扣案之海洛因（驗餘淨重零點玖柒公克，包裝重零點參貳公克），沒收銷燬之。",
    "fact": "一、甲○○曾於民國八十九年間，因施用毒品案件，經台灣高雄地方法院裁定移送觀\n    察、勒戒後，又以八十九年度毒聲字第七七七○號裁定移送戒治處所施以強制戒\n    治，九十年十月十日交付保護管束期滿，由台灣高雄地方法院檢察署檢察官，於\n    九十年十一月十四日，以九十年度戒毒偵字第一二五一號處分不起訴確定，仍不\n    思警惕；復基於概括犯意，自九十一年九月一日起至同月十九日止，連續在屏東\n    縣新園鄉○○村○○路七十一號住處，施用第一級毒品海洛因，平均每二日施用\n    一次。嗣於同年月十九日二十二時許，甲○○在未經有偵查權限之機關或公務員\n    發覺前，自行委託他人報警，自首犯罪，經警扣得第一級毒品海洛因一包（驗餘\n    淨重○．九七公克，包裝重○．三二公克），並接受裁判。\n二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊之被告甲○○坦承右揭連續施用第一級毒品海洛因之事實不諱，其所排放之尿\n    液，經送屏東縣衛生局檢驗結果，嗎啡呈陽性反應，有該局煙毒及麻醉藥品類委\n    託檢驗結果通知書（九十一年十一月十五日屏縣衛檢六字第九一○三二七號）一\n    份可稽，被告連續施用第一級毒品海洛因之自白，與事實相符，應堪採信；此外\n    ，復有扣案之海洛因毒品（驗餘淨重○．九七公克，包裝重○．三二公克，法務\n    部調查局九十一年十一月四日，調科壹字第二四○○○二三六三號鑑定通知書參\n    照）可資佐證，被告有施用第一級毒品之犯行，已可確認。\n二、被告曾於民國八十九年間，因施用毒品案件，經台灣高雄地方法院裁定移送觀察\n    、勒戒後，又以八十九年度毒聲字第七七七○號裁定移送戒治處所施以強制戒治\n    ，九十年十月十日交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官處分\n    不起訴確定等情，有台灣高等法院被告全國前案紀錄表、台灣屏東地方法院檢察\n    署刑案資料查註紀錄表及台灣高雄地方法院檢察署檢察官九十年度戒毒偵字第一\n    二五一號不起訴處分書各一份在卷可按，事證明確，被告二犯施用毒品之事實，\n    堪以認定。\n三、查海洛因為毒品危害防制條例第二條第二項第一款規定之第一級毒品，核被告所\n    為，係犯同條例第十條第一項之施用第一級毒品罪；其先後多次犯行，時間緊接\n    ，罪名與犯罪構成要件相同，顯係基於概括犯意而為，應依連續犯規定論以一罪\n    ，並加重其刑。施用毒品先後持有第一級毒品之低度行為，應為施用之高度行為\n    所吸收，不另論罪。被告在未經有偵查權限之機關或公務員發覺前，自行委託他\n    人報警，自首犯罪，並接受裁判，已據承員警乙○○到庭結證屬實，應依法減輕\n    其刑，並先加後減之。爰審酌被告犯罪之動機、目的、手段及事後坦承犯行，態\n    度良好等一切情狀，量處如主文所示之刑。另查，被告前未曾受有期徒刑以上刑\n    之宣告，有台灣高等法院被告全國前案紀錄表及台灣屏東地方法院檢察署刑案資\n    料查註紀錄表各一份在卷可稽，本件雖一時失慮，再度施用毒品，然事後已決意\n    戒除毒癮而自首犯罪，接受強制戒治及刑事裁判，觀之被告行為表現，應已就本\n    件犯行有所警惕及悔意，本院認其所受宣告之刑，以暫不執行為適當，爰予宣告\n    緩刑三年，以啟自新。扣案之海洛因毒品（驗餘淨重○．九七公克，包裝重○．\n    三二公克），併依毒品危害防治條例第十八條第一項前段規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防治條例第十條第\n一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第六十二條、第七十\n四條第一款判決如主文。\n中      華      民      國      九十一      年      十二    月  十三    日\n                                      臺灣屏東地方法院刑事第四庭\n                                          法  官  楊清安\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官  張儷薾"
  },
  "search": "臺灣屏東地方法院刑事判決九十一年度訴字第八二九號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因煙毒等案件，經檢察官提起公訴（九十一年度毒偵字第一三二○號），本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑捌月，緩刑參年。扣案之海洛因（驗餘淨重零點玖柒公克，包裝重零點參貳公克），沒收銷燬之。事實一、甲○○曾於民國八十九年間，因施用毒品案件，經台灣高雄地方法院裁定移送觀察、勒戒後，又以八十九年度毒聲字第七七七○號裁定移送戒治處所施以強制戒治，九十年十月十日交付保護管束期滿，由台灣高雄地方法院檢察署檢察官，於九十年十一月十四日，以九十年度戒毒偵字第一二五一號處分不起訴確定，仍不思警惕；復基於概括犯意，自九十一年九月一日起至同月十九日止，連續在屏東縣新園鄉○○村○○路七十一號住處，施用第一級毒品海洛因，平均每二日施用一次。嗣於同年月十九日二十二時許，甲○○在未經有偵查權限之機關或公務員發覺前，自行委託他人報警，自首犯罪，經警扣得第一級毒品海洛因一包（驗餘淨重○．九七公克，包裝重○．三二公克），並接受裁判。二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊之被告甲○○坦承右揭連續施用第一級毒品海洛因之事實不諱，其所排放之尿液，經送屏東縣衛生局檢驗結果，嗎啡呈陽性反應，有該局煙毒及麻醉藥品類委託檢驗結果通知書（九十一年十一月十五日屏縣衛檢六字第九一○三二七號）一份可稽，被告連續施用第一級毒品海洛因之自白，與事實相符，應堪採信；此外，復有扣案之海洛因毒品（驗餘淨重○．九七公克，包裝重○．三二公克，法務部調查局九十一年十一月四日，調科壹字第二四○○○二三六三號鑑定通知書參照）可資佐證，被告有施用第一級毒品之犯行，已可確認。二、被告曾於民國八十九年間，因施用毒品案件，經台灣高雄地方法院裁定移送觀察、勒戒後，又以八十九年度毒聲字第七七七○號裁定移送戒治處所施以強制戒治，九十年十月十日交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官處分不起訴確定等情，有台灣高等法院被告全國前案紀錄表、台灣屏東地方法院檢察署刑案資料查註紀錄表及台灣高雄地方法院檢察署檢察官九十年度戒毒偵字第一二五一號不起訴處分書各一份在卷可按，事證明確，被告二犯施用毒品之事實，堪以認定。三、查海洛因為毒品危害防制條例第二條第二項第一款規定之第一級毒品，核被告所為，係犯同條例第十條第一項之施用第一級毒品罪；其先後多次犯行，時間緊接，罪名與犯罪構成要件相同，顯係基於概括犯意而為，應依連續犯規定論以一罪，並加重其刑。施用毒品先後持有第一級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。被告在未經有偵查權限之機關或公務員發覺前，自行委託他人報警，自首犯罪，並接受裁判，已據承員警乙○○到庭結證屬實，應依法減輕其刑，並先加後減之。爰審酌被告犯罪之動機、目的、手段及事後坦承犯行，態度良好等一切情狀，量處如主文所示之刑。另查，被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表及台灣屏東地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，本件雖一時失慮，再度施用毒品，然事後已決意戒除毒癮而自首犯罪，接受強制戒治及刑事裁判，觀之被告行為表現，應已就本件犯行有所警惕及悔意，本院認其所受宣告之刑，以暫不執行為適當，爰予宣告緩刑三年，以啟自新。扣案之海洛因毒品（驗餘淨重○．九七公克，包裝重○．三二公克），併依毒品危害防治條例第十八條第一項前段規定，沒收銷燬之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防治條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第六十二條、第七十四條第一款判決如主文。中華民國九十一年十二月十三日臺灣屏東地方法院刑事第四庭法官楊清安右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官張儷薾中華民國九十一年十二月十三日附錄本判決論罪之法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊清安"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張儷薾"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因煙毒等案件，經檢察官提起公訴（九十一年度毒偵字第一三二○號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-13",
  "created_at": "2016-02-05 04:35:40",
  "updated_at": "2016-02-05 04:35:40"
}