{
  "identify": "SLD-91-婚-373-20021213-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "373",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣士林地方法院民事判決  九十一年度婚字第三七三號\n    原      告  乙○○\n    被      告  甲○○○\n右當事人間請求離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：\n      (一)兩造為夫妻，被告於民國（下同）七十三年十二月間攜同三名子女移民加拿\n        大，惟原告需在台工作，在加拿大語言不通，全無工作謀生機會，經濟亦非\n        良好，無從隨被告長期定居加拿大，但被告直至八十七年九月三日始第一次\n        返回台灣，期間長達十四年之久，獨留原告與子一人陳少禹在台灣生活，兩\n        造夫妻間之感情生活，一片空白。\n      (二)查兩造既長期缺少互動，夫妻間重要之情愛基礎已不復存在，存在者僅係金\n        錢之利益糾葛，婚姻呈現嚴重之破綻，呈有難以跨越之鴻溝，被告只關心其\n        名下財產租金收益，在八十七年七月間開始委託律師函告原告係如何侵占其\n        租金收益等情事，毫無夫妻應有之情份存在。\n      (三)次查，被告長期定居加拿大，不願在台灣與原告同甘共苦，但原告時值壯年\n        ，已與被告有難以跨越之溝通障礙，遂在七十六年間開始與訴外人高淑惠同\n        居，故屬不對。惟原告經濟狀況甚為困窘，不能應付被告之金錢需索，遂在\n        八十七年九月間對原告提出遺棄罪、重婚或通姦罪、背信及侵占與詐欺之告\n        訴，嗣經鈞院判處原告應執行有期徒刑七月。原告受此判決即有牢獄之災，\n        但被告任令原告多方之懇求，仍堅要原告給予鉅額之金錢，始予和解原諒，\n        原告不能應其需索，只好獨力面對訴訟，夫妻至此，夫復何言。嗣經台灣高\n        等法院查明而判處原告侵占罪部分無罪，始免原告一次牢獄之災。揆上所述\n        ，若被告稍顧念夫妻間之情份，斷不會羅織侵占、詐欺等罪告訴，足見兩造\n        之婚姻已存有難以彌平之破綻而無從繼續維持婚姻關係，應屬民法第一千零\n        五十二條第二項之重大事由，請准予兩造離婚。\n  三、證據：提出戶籍謄本、宏玉法律事務所函、台灣台北地方法院八十八年度訴字\n      第一○○四號刑事判決、台灣高等法院八十九年度上訴字第二九九號刑事判決\n      等為證。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出任何書狀，作有利於自己之聲明或陳述。\n丙、本院依職權查詢兩造入出境紀錄。\n    理    由\n一、被告經合法通知未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款所\n    列情形，准依原告之聲請，由其一造辯論而為判決。\n二、兩造為夫妻關係現仍存續中，業經提出戶籍謄本為證。原告主張被告自七十三年\n    十二月間長期定居加拿大，卻直至八十七年九月三日始首次返回台灣，期間長達\n    十四年之久未曾返台，經查，被告係於七十四年十二月三十日出國，業經被告涉\n    犯妨害婚姻等刑事案件審理中，經承辦法院向內政部警政署入出境管理局函查明\n    確（卷附台灣高等法院八十九年度上訴字第二九九號刑事判決書第十一頁參照）\n    ，原告所述被告自七十三年十二月間出境應屬誤記，而本院查詢兩造入出境資料\n    結果，被告除於八十七年九月及九十年八月間二次入境我國，且滯台期間均不及\n    一月外，查無其他入境紀錄；原告則自七十七年一月一日迄今，除於七十八年八\n    月間、八十年六、七月間曾出國數日外，查無其他出境紀錄，以上分別有卷附入\n    出境查詢結果可稽。兩造之子陳少禹於前開刑事案件審理中，證述原告於八十年\n    間曾赴加拿大探視被告（同台灣高等法院刑事判決書第四頁參照）等語，原告當\n    年除於六月二十日出境迄同年七月十日入境外，無其他入出境紀錄，可認原告此\n    次出國即係赴加拿大探視被告。依前述被告入出境紀錄，被告此後迄今未曾再行\n    出境，足徵兩造自七十四年十二月三十日被告出境時起至八十七年九月三日被告\n    再度入境時止之近十三年期間，在原告於八十年間前往加拿大之後，即分居台灣\n    與加拿大兩地，其間互未謀面，原告主張兩造分居十餘年之事實，堪以認定。\n三、按民法第一千零五十二條第二項所稱「有前項以外之重大事由，難以維持婚姻者\n    」，乃抽象的、概括的離婚事由，係民法親屬編於七十四年修正時，為因應實際\n    需要，參酌各國立法例，導入破綻主義思想所增設。但其事由應由夫妻一方負責\n    者，僅他方得請求離婚，是其所採者為消極破綻主義精神，而非積極破綻主義。\n    關於是否為難以維持婚姻之重大事由，其判斷標準為婚姻是否已生破綻而無回復\n    之希望。而婚姻是否已生破綻無回復之希望，則應依客觀的標準，即難以維持婚\n    姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻意欲之程度而\n    定。至於同條但書所規定「難以維持婚姻之重大事由應由夫妻之一方負責者，僅\n    他方得請求離婚」，乃因如肯定有責配偶之離婚請求，無異承認恣意離婚，破壞\n    婚姻秩序，且有背於道義，有欠公允，同時亦與國民之法感情及倫理觀念不合，\n    因而採消極破綻主義。然若夫妻雙方均為有責時，則應衡量比較雙方之有責程度\n    ，故難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程\n    度，僅責任較輕之一方，得向責任較重之他方請求離婚，有責程度相同時，雙方\n    均得請求離婚，始符公平（最高法院九十一年台上字第二０二三號、九十年台上\n    字第二二一五號判決參照）。經查，兩造自七十四年間被告移居國外後，即分別\n    居住國內、外，迄今十餘年期間中，二人鮮少同住，縱被告係為辦理移民而遠赴\n    異鄉，然其自七十四年出境至八十七年間首次返台止，竟長達十餘年未曾返台，\n    原告在此期間亦於八十年間前往探視被告後即未曾再出境，二人早已貌合神離。\n    被告於八十七年初次返台即逕對原告提出刑事告訴，其顯已喪失繼續維持兩造婚\n    姻關係之意欲，在此長達十餘年期間內，原告則在台與訴外人高淑惠同居並生有\n    一女，益證兩造間婚姻關係誠摯相愛之基礎已蕩然無存，婚姻所生之破綻已無回\n    復希望，任何夫妻處於同一境況，均將喪失維持婚姻之意欲，應認符合民法第一\n    千零五十二條第二項所稱難以維持婚姻之重大事由。本件被告攜子女移居國外，\n    固係造成兩造分居之原因，然兩造間既處於可得相互聯繫之狀態，此由前開刑事\n    案件中兩造之子陳少禹到庭證述被告曾打電話回台灣及原告曾於八十年間赴加拿\n    大探視被告等情可證，此並由本件訴訟文書，均得以依原告陳報之國外住所合法\n    送達予被告（外交部法律條約司九十一年十月二十一日條二字第０九一０二一九\n    九五一０號函參照），亦可得證。是兩造縱各自因工作或移民之需，致無法長期\n    同居共處，但每隔一段時日相約會面同居，顯非難事，惟兩造分居迄今長達十七\n    年之時間，被告初次返台即與原告對簿公堂，原告則於八十年間返台後，即未曾\n    與原告會面，足徵兩造早已喪失謀求破鏡重圓之意欲，且渠等就長年分居狀態之\n    造成，有責程度相同，揆諸首開判決意旨，原告訴請離婚，自應准許。\n四、據上論結，本件原告之訴為有理由，應依民事訴訟法第三百八十五條第一項前段\n    、第七十八條，判決如主文。\n中      華      民      國    九十一    年     十二     月     十三     日\n                                      臺灣士林地方法院家事法庭\n~B法      官  邱璿如\n右為正本係照原本作成。\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年     十二     月     十六     日\n~B法院書記官  張雪莉\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：\n      (一)兩造為夫妻，被告於民國（下同）七十三年十二月間攜同三名子女移民加拿\n        大，惟原告需在台工作，在加拿大語言不通，全無工作謀生機會，經濟亦非\n        良好，無從隨被告長期定居加拿大，但被告直至八十七年九月三日始第一次\n        返回台灣，期間長達十四年之久，獨留原告與子一人陳少禹在台灣生活，兩\n        造夫妻間之感情生活，一片空白。\n      (二)查兩造既長期缺少互動，夫妻間重要之情愛基礎已不復存在，存在者僅係金\n        錢之利益糾葛，婚姻呈現嚴重之破綻，呈有難以跨越之鴻溝，被告只關心其\n        名下財產租金收益，在八十七年七月間開始委託律師函告原告係如何侵占其\n        租金收益等情事，毫無夫妻應有之情份存在。\n      (三)次查，被告長期定居加拿大，不願在台灣與原告同甘共苦，但原告時值壯年\n        ，已與被告有難以跨越之溝通障礙，遂在七十六年間開始與訴外人高淑惠同\n        居，故屬不對。惟原告經濟狀況甚為困窘，不能應付被告之金錢需索，遂在\n        八十七年九月間對原告提出遺棄罪、重婚或通姦罪、背信及侵占與詐欺之告\n        訴，嗣經鈞院判處原告應執行有期徒刑七月。原告受此判決即有牢獄之災，\n        但被告任令原告多方之懇求，仍堅要原告給予鉅額之金錢，始予和解原諒，\n        原告不能應其需索，只好獨力面對訴訟，夫妻至此，夫復何言。嗣經台灣高\n        等法院查明而判處原告侵占罪部分無罪，始免原告一次牢獄之災。揆上所述\n        ，若被告稍顧念夫妻間之情份，斷不會羅織侵占、詐欺等罪告訴，足見兩造\n        之婚姻已存有難以彌平之破綻而無從繼續維持婚姻關係，應屬民法第一千零\n        五十二條第二項之重大事由，請准予兩造離婚。\n  三、證據：提出戶籍謄本、宏玉法律事務所函、台灣台北地方法院八十八年度訴字\n      第一○○四號刑事判決、台灣高等法院八十九年度上訴字第二九九號刑事判決\n      等為證。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出任何書狀，作有利於自己之聲明或陳述。\n丙、本院依職權查詢兩造入出境紀錄。",
    "reason": "一、被告經合法通知未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款所\n    列情形，准依原告之聲請，由其一造辯論而為判決。\n二、兩造為夫妻關係現仍存續中，業經提出戶籍謄本為證。原告主張被告自七十三年\n    十二月間長期定居加拿大，卻直至八十七年九月三日始首次返回台灣，期間長達\n    十四年之久未曾返台，經查，被告係於七十四年十二月三十日出國，業經被告涉\n    犯妨害婚姻等刑事案件審理中，經承辦法院向內政部警政署入出境管理局函查明\n    確（卷附台灣高等法院八十九年度上訴字第二九九號刑事判決書第十一頁參照）\n    ，原告所述被告自七十三年十二月間出境應屬誤記，而本院查詢兩造入出境資料\n    結果，被告除於八十七年九月及九十年八月間二次入境我國，且滯台期間均不及\n    一月外，查無其他入境紀錄；原告則自七十七年一月一日迄今，除於七十八年八\n    月間、八十年六、七月間曾出國數日外，查無其他出境紀錄，以上分別有卷附入\n    出境查詢結果可稽。兩造之子陳少禹於前開刑事案件審理中，證述原告於八十年\n    間曾赴加拿大探視被告（同台灣高等法院刑事判決書第四頁參照）等語，原告當\n    年除於六月二十日出境迄同年七月十日入境外，無其他入出境紀錄，可認原告此\n    次出國即係赴加拿大探視被告。依前述被告入出境紀錄，被告此後迄今未曾再行\n    出境，足徵兩造自七十四年十二月三十日被告出境時起至八十七年九月三日被告\n    再度入境時止之近十三年期間，在原告於八十年間前往加拿大之後，即分居台灣\n    與加拿大兩地，其間互未謀面，原告主張兩造分居十餘年之事實，堪以認定。\n三、按民法第一千零五十二條第二項所稱「有前項以外之重大事由，難以維持婚姻者\n    」，乃抽象的、概括的離婚事由，係民法親屬編於七十四年修正時，為因應實際\n    需要，參酌各國立法例，導入破綻主義思想所增設。但其事由應由夫妻一方負責\n    者，僅他方得請求離婚，是其所採者為消極破綻主義精神，而非積極破綻主義。\n    關於是否為難以維持婚姻之重大事由，其判斷標準為婚姻是否已生破綻而無回復\n    之希望。而婚姻是否已生破綻無回復之希望，則應依客觀的標準，即難以維持婚\n    姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻意欲之程度而\n    定。至於同條但書所規定「難以維持婚姻之重大事由應由夫妻之一方負責者，僅\n    他方得請求離婚」，乃因如肯定有責配偶之離婚請求，無異承認恣意離婚，破壞\n    婚姻秩序，且有背於道義，有欠公允，同時亦與國民之法感情及倫理觀念不合，\n    因而採消極破綻主義。然若夫妻雙方均為有責時，則應衡量比較雙方之有責程度\n    ，故難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程\n    度，僅責任較輕之一方，得向責任較重之他方請求離婚，有責程度相同時，雙方\n    均得請求離婚，始符公平（最高法院九十一年台上字第二０二三號、九十年台上\n    字第二二一五號判決參照）。經查，兩造自七十四年間被告移居國外後，即分別\n    居住國內、外，迄今十餘年期間中，二人鮮少同住，縱被告係為辦理移民而遠赴\n    異鄉，然其自七十四年出境至八十七年間首次返台止，竟長達十餘年未曾返台，\n    原告在此期間亦於八十年間前往探視被告後即未曾再出境，二人早已貌合神離。\n    被告於八十七年初次返台即逕對原告提出刑事告訴，其顯已喪失繼續維持兩造婚\n    姻關係之意欲，在此長達十餘年期間內，原告則在台與訴外人高淑惠同居並生有\n    一女，益證兩造間婚姻關係誠摯相愛之基礎已蕩然無存，婚姻所生之破綻已無回\n    復希望，任何夫妻處於同一境況，均將喪失維持婚姻之意欲，應認符合民法第一\n    千零五十二條第二項所稱難以維持婚姻之重大事由。本件被告攜子女移居國外，\n    固係造成兩造分居之原因，然兩造間既處於可得相互聯繫之狀態，此由前開刑事\n    案件中兩造之子陳少禹到庭證述被告曾打電話回台灣及原告曾於八十年間赴加拿\n    大探視被告等情可證，此並由本件訴訟文書，均得以依原告陳報之國外住所合法\n    送達予被告（外交部法律條約司九十一年十月二十一日條二字第０九一０二一九\n    九五一０號函參照），亦可得證。是兩造縱各自因工作或移民之需，致無法長期\n    同居共處，但每隔一段時日相約會面同居，顯非難事，惟兩造分居迄今長達十七\n    年之時間，被告初次返台即與原告對簿公堂，原告則於八十年間返台後，即未曾\n    與原告會面，足徵兩造早已喪失謀求破鏡重圓之意欲，且渠等就長年分居狀態之\n    造成，有責程度相同，揆諸首開判決意旨，原告訴請離婚，自應准許。\n四、據上論結，本件原告之訴為有理由，應依民事訴訟法第三百八十五條第一項前段\n    、第七十八條，判決如主文。\n中      華      民      國    九十一    年     十二     月     十三     日\n                                      臺灣士林地方法院家事法庭\n~B法      官  邱璿如\n右為正本係照原本作成。\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十一年度婚字第三七三號原告乙○○被告甲○○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：(一)兩造為夫妻，被告於民國（下同）七十三年十二月間攜同三名子女移民加拿大，惟原告需在台工作，在加拿大語言不通，全無工作謀生機會，經濟亦非良好，無從隨被告長期定居加拿大，但被告直至八十七年九月三日始第一次返回台灣，期間長達十四年之久，獨留原告與子一人陳少禹在台灣生活，兩造夫妻間之感情生活，一片空白。(二)查兩造既長期缺少互動，夫妻間重要之情愛基礎已不復存在，存在者僅係金錢之利益糾葛，婚姻呈現嚴重之破綻，呈有難以跨越之鴻溝，被告只關心其名下財產租金收益，在八十七年七月間開始委託律師函告原告係如何侵占其租金收益等情事，毫無夫妻應有之情份存在。(三)次查，被告長期定居加拿大，不願在台灣與原告同甘共苦，但原告時值壯年，已與被告有難以跨越之溝通障礙，遂在七十六年間開始與訴外人高淑惠同居，故屬不對。惟原告經濟狀況甚為困窘，不能應付被告之金錢需索，遂在八十七年九月間對原告提出遺棄罪、重婚或通姦罪、背信及侵占與詐欺之告訴，嗣經鈞院判處原告應執行有期徒刑七月。原告受此判決即有牢獄之災，但被告任令原告多方之懇求，仍堅要原告給予鉅額之金錢，始予和解原諒，原告不能應其需索，只好獨力面對訴訟，夫妻至此，夫復何言。嗣經台灣高等法院查明而判處原告侵占罪部分無罪，始免原告一次牢獄之災。揆上所述，若被告稍顧念夫妻間之情份，斷不會羅織侵占、詐欺等罪告訴，足見兩造之婚姻已存有難以彌平之破綻而無從繼續維持婚姻關係，應屬民法第一千零五十二條第二項之重大事由，請准予兩造離婚。三、證據：提出戶籍謄本、宏玉法律事務所函、台灣台北地方法院八十八年度訴字第一○○四號刑事判決、台灣高等法院八十九年度上訴字第二九九號刑事判決等為證。乙、被告方面：被告未於言詞辯論期日到場，亦未提出任何書狀，作有利於自己之聲明或陳述。丙、本院依職權查詢兩造入出境紀錄。理由一、被告經合法通知未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款所列情形，准依原告之聲請，由其一造辯論而為判決。二、兩造為夫妻關係現仍存續中，業經提出戶籍謄本為證。原告主張被告自七十三年十二月間長期定居加拿大，卻直至八十七年九月三日始首次返回台灣，期間長達十四年之久未曾返台，經查，被告係於七十四年十二月三十日出國，業經被告涉犯妨害婚姻等刑事案件審理中，經承辦法院向內政部警政署入出境管理局函查明確（卷附台灣高等法院八十九年度上訴字第二九九號刑事判決書第十一頁參照），原告所述被告自七十三年十二月間出境應屬誤記，而本院查詢兩造入出境資料結果，被告除於八十七年九月及九十年八月間二次入境我國，且滯台期間均不及一月外，查無其他入境紀錄；原告則自七十七年一月一日迄今，除於七十八年八月間、八十年六、七月間曾出國數日外，查無其他出境紀錄，以上分別有卷附入出境查詢結果可稽。兩造之子陳少禹於前開刑事案件審理中，證述原告於八十年間曾赴加拿大探視被告（同台灣高等法院刑事判決書第四頁參照）等語，原告當年除於六月二十日出境迄同年七月十日入境外，無其他入出境紀錄，可認原告此次出國即係赴加拿大探視被告。依前述被告入出境紀錄，被告此後迄今未曾再行出境，足徵兩造自七十四年十二月三十日被告出境時起至八十七年九月三日被告再度入境時止之近十三年期間，在原告於八十年間前往加拿大之後，即分居台灣與加拿大兩地，其間互未謀面，原告主張兩造分居十餘年之事實，堪以認定。三、按民法第一千零五十二條第二項所稱「有前項以外之重大事由，難以維持婚姻者」，乃抽象的、概括的離婚事由，係民法親屬編於七十四年修正時，為因應實際需要，參酌各國立法例，導入破綻主義思想所增設。但其事由應由夫妻一方負責者，僅他方得請求離婚，是其所採者為消極破綻主義精神，而非積極破綻主義。關於是否為難以維持婚姻之重大事由，其判斷標準為婚姻是否已生破綻而無回復之希望。而婚姻是否已生破綻無回復之希望，則應依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻意欲之程度而定。至於同條但書所規定「難以維持婚姻之重大事由應由夫妻之一方負責者，僅他方得請求離婚」，乃因如肯定有責配偶之離婚請求，無異承認恣意離婚，破壞婚姻秩序，且有背於道義，有欠公允，同時亦與國民之法感情及倫理觀念不合，因而採消極破綻主義。然若夫妻雙方均為有責時，則應衡量比較雙方之有責程度，故難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得向責任較重之他方請求離婚，有責程度相同時，雙方均得請求離婚，始符公平（最高法院九十一年台上字第二０二三號、九十年台上字第二二一五號判決參照）。經查，兩造自七十四年間被告移居國外後，即分別居住國內、外，迄今十餘年期間中，二人鮮少同住，縱被告係為辦理移民而遠赴異鄉，然其自七十四年出境至八十七年間首次返台止，竟長達十餘年未曾返台，原告在此期間亦於八十年間前往探視被告後即未曾再出境，二人早已貌合神離。被告於八十七年初次返台即逕對原告提出刑事告訴，其顯已喪失繼續維持兩造婚姻關係之意欲，在此長達十餘年期間內，原告則在台與訴外人高淑惠同居並生有一女，益證兩造間婚姻關係誠摯相愛之基礎已蕩然無存，婚姻所生之破綻已無回復希望，任何夫妻處於同一境況，均將喪失維持婚姻之意欲，應認符合民法第一千零五十二條第二項所稱難以維持婚姻之重大事由。本件被告攜子女移居國外，固係造成兩造分居之原因，然兩造間既處於可得相互聯繫之狀態，此由前開刑事案件中兩造之子陳少禹到庭證述被告曾打電話回台灣及原告曾於八十年間赴加拿大探視被告等情可證，此並由本件訴訟文書，均得以依原告陳報之國外住所合法送達予被告（外交部法律條約司九十一年十月二十一日條二字第０九一０二一九九五一０號函參照），亦可得證。是兩造縱各自因工作或移民之需，致無法長期同居共處，但每隔一段時日相約會面同居，顯非難事，惟兩造分居迄今長達十七年之時間，被告初次返台即與原告對簿公堂，原告則於八十年間返台後，即未曾與原告會面，足徵兩造早已喪失謀求破鏡重圓之意欲，且渠等就長年分居狀態之造成，有責程度相同，揆諸首開判決意旨，原告訴請離婚，自應准許。四、據上論結，本件原告之訴為有理由，應依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年十二月十三日臺灣士林地方法院家事法庭~B法官邱璿如右為正本係照原本作成。如對本判決上訴應於判決送達後廿日內向本院提出上訴狀。中華民國九十一年十二月十六日~B法院書記官張雪莉",
  "characters": {
    "judges": [
      "邱璿如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-13",
  "created_at": "2016-02-05 04:36:49",
  "updated_at": "2016-02-05 04:36:49"
}