{
  "identify": "KSH-99-上易-1043-20110106-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "1043",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣高等法院高雄分院刑事判決        99年度上易字第1043號\n上  訴  人  臺灣屏東地方法院檢察署檢察官\n上  訴  人\n即  被  告  李坤川\n選任辯護人  鄭國安律師\n            吳麗珠律師\n            郭宗塘律師\n上  訴  人\n即  被  告  黃師帥\n            郭麗月\n上列上訴人等因被告等傷害等案件，不服臺灣屏東地方法院98年\n度易字第443 號中華民國99年8 月31日第一審判決（起訴案號：\n臺灣屏東地方法院檢察署97年度偵字第8076號、98年度偵字第13\n13號），提起上訴，本院判決如下：\n    主  文\n原判決關於黃師帥部分撤銷。\n黃師帥共同犯傷害罪，累犯，處拘役參拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。\n其他上訴駁回。\n李坤川、郭麗月均緩刑貳年。\n    事  實\n一、李坤川於民國97年10月21日20時許，在屏東縣東港鎮華僑市\n    場之「海田代炒店」內，與友人黃師帥同桌飲酒之際發生口\n    角衝突，隨後黃師帥與同居女友郭麗月先行步出「海田代炒\n    店」、至該店前之停車場準備開車離去，適李坤川同樣前來\n    該停車場，又因上揭嫌隙而二度發生口角衝突，詎引起彼此\n    互毆，即黃師帥、郭麗月共同基於傷害之犯意聯絡，黃師帥\n    乃持不詳棍棒接續毆打李坤川之頭部數下，郭麗月則自車內\n    取出球棒毆打李坤川之頭部1 下，而李坤川亦基於傷害之犯\n    意，以拳頭攻擊之方式，分別接續揮打黃師帥、郭麗月各數\n    下，上三人便因前開互毆，造成李坤川受有頭部外傷合併腦\n    震盪之傷害，黃師帥受有鼻骨骨折、上唇撕裂傷、胸部挫傷\n    和左眼眼球鈍傷致水晶體偏位、結膜下出血之傷害，郭麗月\n    受有頭部外傷、鼻挫傷、鼻骨骨折和左鼻側兩處0.5 公分撕\n    裂傷之傷害。\n二、案經李坤川訴由屏東縣政府警察局東港分局報告暨黃師帥、\n    郭麗月訴由臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、程序部分：\n    本判決以下所引用之傳聞證據，公訴人、被告及辯護人於本\n    院審理時，均表示沒有意見，且未於言詞辯論終結前聲明異\n    議，本院審酌上開傳聞證據作成時，並無不法之情事，認為\n    適當，依刑事訴訟法第159 條之5 第2 項規定，自有證據能\n    力，均得為證據。\n乙、實體部分：\n一、上揭被告李坤川傷害黃師帥、郭麗月之犯罪事實，業據被告\n    李坤川於原審及本院審理中坦承不諱，核與證人即被害人黃\n    師帥、郭麗月指訴遭到被告李坤川毆擊乙節相符（見偵卷第\n    8076號第19頁），以及證人即「海田代炒店」老闆黃明進證\n    稱目睹渠等在上開停車場互毆經過足資佐證（見警卷第23頁\n    ），並有安泰醫療社團法人安泰醫院、長庚醫院診斷證明書\n    等件附卷可稽（見警卷第32-33 、5 頁），是認被告李坤川\n    之自白和事實相符，堪予採信。至被害人黃師帥主張：伊眼\n    睛受創嚴重，請求訴究重傷害之刑責云云，惟經原審送請長\n    庚醫院鑑定其傷勢，結果略以：該受創左眼最佳矯正視力為\n    0.2 至0.3 之間，不符合「視力減退至0.1 以下者」之殘障\n    標準等語，有上開鑑定資料存卷為憑（見原審卷第323 、34\n    3 頁），顯然無積極事證足認被告李坤川之犯行造成何等重\n    傷害結果，故被害人黃師帥前開主張尚有未洽，特此敘明。\n    又被告李坤川既稱：案發前夕伊在停車場又遇到黃師帥、郭\n    麗月，當時伊和渠等相距約20幾步，伊見對方手中持械作勢\n    攻擊，便衝向前與之發生互毆等語（見原審卷第363 頁反面\n    以下），已見被告李坤川發現來者不善、猶執意主動上前迎\n    敵，顯係基於傷害之意思下手攻擊，自無防衛意思可言，是\n    被告李坤川一度表示：自己應係正當防衛云云（見偵卷第80\n    76號第20頁），核屬無據，併予敘明。綜上所述，此部分事\n    證明確，被告李坤川之犯行，堪以認定。\n二、訊據被告黃師帥、郭麗月固不爭執其等為同居男女朋友、案\n    發前曾發生與友人李坤川之口角衝突，被告郭麗月且坦認嗣\n    後持球棒打李坤川，惟其等均矢口否認有何傷害犯行，被告\n    黃師帥並辯稱：李坤川糾眾施暴，伊只有被李坤川打，根本\n    沒有還手云云，被告郭麗月則辯稱：為了阻止李坤川毆打伊\n    等，伊才會持棒揮擊，應係正當防衛云云。惟查：\n（一）上揭被告黃師帥、郭麗月分別持用棍棒毆打李坤川成傷乙\n      節，業據證人即被害人李坤川指訴在卷，核與證人即「海\n      田代炒店」老闆黃明進證稱目睹渠等彼此互毆之經過情節\n      相符（見警卷第23頁），並有安泰醫療社團法人安泰醫院\n      診斷證明書1 紙附卷可稽（見警卷第34頁）。考諸證人黃\n      明進作證內容係明確提到「黃師帥、郭麗月和李坤川彼此\n      互毆」，乃俱證兩方面之不利事實、無何偏頗，即徵證人\n      黃明進之前開證詞顯然可信，矧且被告黃師帥、郭麗月於\n      原審審理時皆對證人黃明進之證述內容表示沒有意見（見\n      原審卷第307 頁反面、第366 頁反面），從而證人李坤川\n      之指證與事實相符，自得採為認定被告黃師帥、郭麗月犯\n      罪之證據。\n（二）被告黃師帥雖辯稱：因李坤川夥眾前來，伊只有被李坤川\n      打，並未還手云云。然細究：\n    1.被告黃師帥於案發後報警時，乃明確謂「李坤川一人行兇\n      」，絲毫未提及「李坤川身旁另有不詳群眾出手架人、使\n      之出手傷害」，有97年11月20日屏東縣政府警察局東港分\n      局東濱派出所報告書可證（見警卷第7 頁），嗣於歷次偵\n      審程序中，卻又先後陳述「李坤川一人打我，本想反擊但\n      遭周圍勸架者抓住故沒能反擊，結果我一直被李坤川毆打\n      」、「李坤川打我時，旁邊有人將我拉住，我不知道被李\n      坤川打了幾下」、「李坤川的人馬架住我，是左右各一人\n      把我的雙手反折到我的背部，然後李坤川出拳把我打倒在\n      地，架我的人還將我拉起來繼續打，這群人是來幫李坤川\n      打我的，不是來勸架的」等不一說詞（見警卷第13頁、偵\n      卷第8076號第19頁、原審卷第307 頁反面以下），鬥毆情\n      節更從「有人出面勸架」迭易為「遭架住後被李坤川毆打\n      」，足示隨偵審程序之進行，被告黃師帥所為陳述逐有誇\n      飾渲染李坤川犯行之傾向，其辯解內容顯屬偏頗。\n    2.況據被告郭麗月所稱：案發前在「海田代炒店」內發生口\n      角衝突時，周圍大多是李坤川的舊識，且都憚於李坤川的\n      淫威，伊等後來才會被打得如此慘、又找不到人可以作證\n      等語，以及被告黃師帥所述：離開「海田代炒店」後便往\n      停車場，伊和郭麗月尚在停車場花了約十分鐘爭執由何人\n      開車，這段期間都沒有人靠近停車場等語（見原審卷第36\n      5 頁反面以下），則若李坤川如被告黃師帥所述有糾眾行\n      兇之情，顯應在「海田代炒店」內發生口角衝突時即使喚\n      周圍舊識上前打人，或至遲於被告黃師帥、郭麗月一離開\n      「海田代炒店」後便夥眾攻擊，殊無理由需於被告黃師帥\n      、郭麗月已經位在停車場、尚滯留約十分鐘後，才召人前\n      去圍毆；且被告黃師帥、郭麗月乃偶因爭執何人開車而滯\n      留約十分鐘，自非李坤川所能預見，是李坤川於被告黃師\n      帥、郭麗月步出「海田代炒店」時，主觀上顯認渠等已經\n      離去，自不可能再花十分鐘許糾眾前往停車場，益徵李坤\n      川所言「雙方都離開『海田代炒店』後又在停車場相遇，\n      才引發第二次衝突、進而互毆」較為合理（見原審卷第36\n      3 頁反面以下），尚無蓄意夥集其餘人等行兇一事。\n    3.綜上，被告黃師帥猶稱：李坤川糾眾施暴，自己只有被打\n      、沒有還手云云，俱現迴護自己、加深對方惡性之情，自\n      難採為對其有利之認定。\n（三）被告郭麗月雖辯稱：伊雖棒打李坤川，但係正當防衛云云\n      。惟按互毆者縱令一方先行出手，還擊之一方在客觀上苟\n      非單純對現在不法侵害為必要排除之反擊行為，因其本即\n      有傷害之犯意存在，自無主張防衛權之餘地（最高法院96\n      年度台上字第3526號判決意旨參照）。本件案發既源於被\n      告黃師帥和李坤川在「海田代炒店」店內、店前停車場先\n      後發生口角衝突，繼之演變成三人互毆事件，業詳前述，\n      而被告郭麗月又迭稱：伊被李坤川攻擊後，李坤川再打黃\n      師帥，這時伊到後車廂找衛生紙擦血，結果看到一支球棒\n      ，伊就拿起來打李坤川等語（見警卷第18頁、偵卷第8076\n      號第20頁、原審卷第35頁），可見案發前夕上三人已因細\n      故而有嫌隙，在此怨懟氣氛下一再出現口角爭執，乃至發\n      生互毆後，被告郭麗月一度離開鬥毆局面，又再持棒前去\n      攻擊李坤川，衡此迭經衝突後發生肢體暴力相向之情狀觀\n      察，被告郭麗月持棒揮擊之行為在客觀上顯非單純對現在\n      不法侵害所為之排除、反擊行為，而係本有傷害犯意存在\n      ，繼之加入鬥毆局面、互毆攻擊，揆諸上開說明，該情自\n      無主張正當防衛之餘地，故被告郭麗月所為辯詞同樣未可\n      採為對其有利之認定。\n（四）被告黃師帥、郭麗月之原審辯護人為其等辯稱：果若案發\n      經過如李坤川指訴，乃被告黃師帥、郭麗月分別持用棍棒\n      與之互毆，豈有可能在二人持械攻擊一人的情狀，反而係\n      被告黃師帥、郭麗月多處受有嚴重傷勢、李坤川卻只有局\n      部受傷，足見李坤川指訴情節不合經驗法則，自徵被告黃\n      師帥所述「單純被打」、被告郭麗月所述「為防禦而揮擊\n      球棒」等節屬實（見原審卷第370 頁），惟案發時乃由被\n      告黃師帥、郭麗月和李坤川在上開停車場彼此「互毆」，\n      既經客觀無何偏頗之證人黃明進指證綦詳，業如前述，究\n      諸被告郭麗月一介女子，衡情身材、體力不如男性，顯無\n      從因被告黃師帥、郭麗月具有人數上優勢，即當然認為可\n      造成對方較嚴重之傷害，亦無理由僅因鬥毆結果乃被告黃\n      師帥、郭麗月受創較為嚴重，即反推只有李坤川一方打人\n      行兇，故辯護人前開辯解，仍無從採為對被告黃師帥、郭\n      麗月有利之認定。\n（五）綜合上述，被告黃師帥、郭麗月傷害李坤川之犯行亦可認\n      定，應依法論科。\n三、核被告李坤川、黃師帥、郭麗月所為，均係犯刑法第277 條\n    第1 項之傷害罪。被告李坤川、黃師帥先在「海田代炒店」\n    內發生口角衝突，嗣於停車場再遇後因該嫌隙進而演變成本\n    件三人互毆事件，考諸被告黃師帥、郭麗月乃同居男女朋友\n    關係，緣於與被告李坤川之對立，是渠等發生互毆攻擊時，\n    顯係基於犯意聯絡而傷害被告李坤川，皆為共同正犯，公訴\n    意旨漏論及此，應予補充。本件互毆過程中，被告李坤川分\n    別毆打被告黃師帥、郭麗月各數下，以及被告黃師帥毆打被\n    告李坤川數下，均係侵害同一法益、出於同一目的，在密切\n    接近時地所實施，各行為獨立性極為薄弱，依一般社會通念\n    難以強行分開，皆應認係數個舉動之接續施行，為接續犯，\n    分別合為包括一傷害行為予以評價。被告李坤川分別毆打被\n    告黃師帥、郭麗月，乃不同侵害身體法益之犯意、各別之接\n    續行為下所犯，應分論併罰（最高法院98年度台上字第392\n    號判決意旨參照）。被告黃師帥前於82、83年間，因違反麻\n    醉藥品管理條例、肅清煙毒條例等案件，迭經臺灣高等法院\n    臺南分院以83年度上訴字第937 號判處有期徒刑5 年2 月、\n    臺灣臺南地方法院以82年度訴字第2472號判處有期徒刑5 月\n    與3 年2 月，上開各罪經合併定應執行有期徒刑8 年7 月確\n    定，至96年3 月20日縮刑期滿執行完畢，有前案紀錄表、刑\n    案資料查註紀錄表各1 份可考，其於徒刑執行完畢後，5 年\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1 項加重刑度。\n四、原審予以被告黃師帥論科，固非無見，惟查被告黃師帥於本\n    院審理中已與告訴人黃坤川達成民事調解，黃坤川亦表示不\n    願再追究，有原審99年度司移調字第19號調解筆錄影本在卷\n    可稽，此有利於被告黃師帥之事項，原審未及審酌，自有未\n    合。被告黃師帥上訴意旨，否認犯罪，固無足取，然原審此\n    部分判決既有上述可議，自應由本院將原審此部分判決撤銷\n    改判。審酌被告黃師帥未能坦承，惟於本院審理中已與告訴\n    人黃坤川成立民事調解，告訴人黃坤川亦請求免究，及被告\n    黃師帥所受傷勢最重等一切情狀，量處如主文第2 項所示之\n    刑，並諭知易科罰金之折算標準，以資懲儆。\n五、原審就被告黃坤川、郭麗月部分因而適用刑法第28條、第27\n    7 條第1 項、第41條第1 項前段、第2 項、第51條第5 款，\n    刑法施行法第1 條之1 之規定，並審酌被告黃坤川坦承犯行\n    ，惟其造成2 人受傷，其中黃師帥之左眼雖未達重傷程度但\n    視力已大幅衰退到0.2 至0.3 。被告郭麗月未能坦承犯行，\n    惟尚無犯罪前科，及造成黃坤川事實欄所載之傷勢等一切情\n    狀，就被告黃坤川先後二次傷害行為，分別量處有期徒刑6\n    月及3 月，定其應執行刑有期徒刑8 月；被告郭麗月部分量\n    處有期徒刑3 月，並分別諭知，如易科罰金，均以新臺幣1\n    千元折算1 日。經核原審此部分判決認事用法並無不合，量\n    刑亦屬適度，公訴人上訴意旨，指稱被告黃坤川量刑過輕不\n    當，且傷害黃師帥部分應成立傷害致重傷罪云云。惟查黃師\n    帥所受傷害尚未達重傷之程度，已如前述，公訴人此部分之\n    上訴意旨，難認有理由，應予駁回。被告郭麗月上訴意旨，\n    仍執前詞，否認犯罪，指摘原審此部分判決不當，為無理由\n    ，應予駁回。查被告黃坤川、郭麗月前均未曾因故意犯罪而\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\n    在卷可稽。茲因一時失控，致犯刑章，且於本院審理中成立\n    民事調解，雙方互不追究，被告黃坤川願給付黃師帥、郭麗\n    月50萬元，並於99年12月22日給付30萬元完畢，餘款於民國\n    10 0元4 月30日前給付完畢等情，有原審99年12月20日99年\n    度司移調字第19號調解筆錄及同年月22日玉山銀行匯款回條\n    影本各1 份在卷可稽。經此偵審程序及科刑教訓，當知所警\n    惕，應無再犯之虞，本院因認被告2 人所受刑之宣告，以暫\n    不執行為適當，均宣告緩刑2 年，以啟自新。\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，刑法第28條、第277 條第1 項、\n第47條第1 項、第41條第1 項前段、第74條第1 項第1 款，刑法\n施行法第1 條之1 ，判決如主文。\n本案經檢察官蔡國禎到庭執行職務。\n中    華    民    國   100    年    1     月    6     日\n                  刑事第七庭    審判長法  官  莊飛宗\n                                      法  官  蔡廣昇\n                                      法  官  謝宏宗\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    1     月    7     日\n                                      書記官  蘇恒仁\n附錄本件判決論罪科刑法條：\n刑法第277條第1項\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。",
  "structure": {
    "main": "原判決關於黃師帥部分撤銷。\n黃師帥共同犯傷害罪，累犯，處拘役參拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。\n其他上訴駁回。\n李坤川、郭麗月均緩刑貳年。",
    "fact": "一、李坤川於民國97年10月21日20時許，在屏東縣東港鎮華僑市\n    場之「海田代炒店」內，與友人黃師帥同桌飲酒之際發生口\n    角衝突，隨後黃師帥與同居女友郭麗月先行步出「海田代炒\n    店」、至該店前之停車場準備開車離去，適李坤川同樣前來\n    該停車場，又因上揭嫌隙而二度發生口角衝突，詎引起彼此\n    互毆，即黃師帥、郭麗月共同基於傷害之犯意聯絡，黃師帥\n    乃持不詳棍棒接續毆打李坤川之頭部數下，郭麗月則自車內\n    取出球棒毆打李坤川之頭部1 下，而李坤川亦基於傷害之犯\n    意，以拳頭攻擊之方式，分別接續揮打黃師帥、郭麗月各數\n    下，上三人便因前開互毆，造成李坤川受有頭部外傷合併腦\n    震盪之傷害，黃師帥受有鼻骨骨折、上唇撕裂傷、胸部挫傷\n    和左眼眼球鈍傷致水晶體偏位、結膜下出血之傷害，郭麗月\n    受有頭部外傷、鼻挫傷、鼻骨骨折和左鼻側兩處0.5 公分撕\n    裂傷之傷害。\n二、案經李坤川訴由屏東縣政府警察局東港分局報告暨黃師帥、\n    郭麗月訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、程序部分：\n    本判決以下所引用之傳聞證據，公訴人、被告及辯護人於本\n    院審理時，均表示沒有意見，且未於言詞辯論終結前聲明異\n    議，本院審酌上開傳聞證據作成時，並無不法之情事，認為\n    適當，依刑事訴訟法第159 條之5 第2 項規定，自有證據能\n    力，均得為證據。\n乙、實體部分：\n一、上揭被告李坤川傷害黃師帥、郭麗月之犯罪事實，業據被告\n    李坤川於原審及本院審理中坦承不諱，核與證人即被害人黃\n    師帥、郭麗月指訴遭到被告李坤川毆擊乙節相符（見偵卷第\n    8076號第19頁），以及證人即「海田代炒店」老闆黃明進證\n    稱目睹渠等在上開停車場互毆經過足資佐證（見警卷第23頁\n    ），並有安泰醫療社團法人安泰醫院、長庚醫院診斷證明書\n    等件附卷可稽（見警卷第32-33 、5 頁），是認被告李坤川\n    之自白和事實相符，堪予採信。至被害人黃師帥主張：伊眼\n    睛受創嚴重，請求訴究重傷害之刑責云云，惟經原審送請長\n    庚醫院鑑定其傷勢，結果略以：該受創左眼最佳矯正視力為\n    0.2 至0.3 之間，不符合「視力減退至0.1 以下者」之殘障\n    標準等語，有上開鑑定資料存卷為憑（見原審卷第323 、34\n    3 頁），顯然無積極事證足認被告李坤川之犯行造成何等重\n    傷害結果，故被害人黃師帥前開主張尚有未洽，特此敘明。\n    又被告李坤川既稱：案發前夕伊在停車場又遇到黃師帥、郭\n    麗月，當時伊和渠等相距約20幾步，伊見對方手中持械作勢\n    攻擊，便衝向前與之發生互毆等語（見原審卷第363 頁反面\n    以下），已見被告李坤川發現來者不善、猶執意主動上前迎\n    敵，顯係基於傷害之意思下手攻擊，自無防衛意思可言，是\n    被告李坤川一度表示：自己應係正當防衛云云（見偵卷第80\n    76號第20頁），核屬無據，併予敘明。綜上所述，此部分事\n    證明確，被告李坤川之犯行，堪以認定。\n二、訊據被告黃師帥、郭麗月固不爭執其等為同居男女朋友、案\n    發前曾發生與友人李坤川之口角衝突，被告郭麗月且坦認嗣\n    後持球棒打李坤川，惟其等均矢口否認有何傷害犯行，被告\n    黃師帥並辯稱：李坤川糾眾施暴，伊只有被李坤川打，根本\n    沒有還手云云，被告郭麗月則辯稱：為了阻止李坤川毆打伊\n    等，伊才會持棒揮擊，應係正當防衛云云。惟查：\n（一）上揭被告黃師帥、郭麗月分別持用棍棒毆打李坤川成傷乙\n      節，業據證人即被害人李坤川指訴在卷，核與證人即「海\n      田代炒店」老闆黃明進證稱目睹渠等彼此互毆之經過情節\n      相符（見警卷第23頁），並有安泰醫療社團法人安泰醫院\n      診斷證明書1 紙附卷可稽（見警卷第34頁）。考諸證人黃\n      明進作證內容係明確提到「黃師帥、郭麗月和李坤川彼此\n      互毆」，乃俱證兩方面之不利事實、無何偏頗，即徵證人\n      黃明進之前開證詞顯然可信，矧且被告黃師帥、郭麗月於\n      原審審理時皆對證人黃明進之證述內容表示沒有意見（見\n      原審卷第307 頁反面、第366 頁反面），從而證人李坤川\n      之指證與事實相符，自得採為認定被告黃師帥、郭麗月犯\n      罪之證據。\n（二）被告黃師帥雖辯稱：因李坤川夥眾前來，伊只有被李坤川\n      打，並未還手云云。然細究：\n    1.被告黃師帥於案發後報警時，乃明確謂「李坤川一人行兇\n      」，絲毫未提及「李坤川身旁另有不詳群眾出手架人、使\n      之出手傷害」，有97年11月20日屏東縣政府警察局東港分\n      局東濱派出所報告書可證（見警卷第7 頁），嗣於歷次偵\n      審程序中，卻又先後陳述「李坤川一人打我，本想反擊但\n      遭周圍勸架者抓住故沒能反擊，結果我一直被李坤川毆打\n      」、「李坤川打我時，旁邊有人將我拉住，我不知道被李\n      坤川打了幾下」、「李坤川的人馬架住我，是左右各一人\n      把我的雙手反折到我的背部，然後李坤川出拳把我打倒在\n      地，架我的人還將我拉起來繼續打，這群人是來幫李坤川\n      打我的，不是來勸架的」等不一說詞（見警卷第13頁、偵\n      卷第8076號第19頁、原審卷第307 頁反面以下），鬥毆情\n      節更從「有人出面勸架」迭易為「遭架住後被李坤川毆打\n      」，足示隨偵審程序之進行，被告黃師帥所為陳述逐有誇\n      飾渲染李坤川犯行之傾向，其辯解內容顯屬偏頗。\n    2.況據被告郭麗月所稱：案發前在「海田代炒店」內發生口\n      角衝突時，周圍大多是李坤川的舊識，且都憚於李坤川的\n      淫威，伊等後來才會被打得如此慘、又找不到人可以作證\n      等語，以及被告黃師帥所述：離開「海田代炒店」後便往\n      停車場，伊和郭麗月尚在停車場花了約十分鐘爭執由何人\n      開車，這段期間都沒有人靠近停車場等語（見原審卷第36\n      5 頁反面以下），則若李坤川如被告黃師帥所述有糾眾行\n      兇之情，顯應在「海田代炒店」內發生口角衝突時即使喚\n      周圍舊識上前打人，或至遲於被告黃師帥、郭麗月一離開\n      「海田代炒店」後便夥眾攻擊，殊無理由需於被告黃師帥\n      、郭麗月已經位在停車場、尚滯留約十分鐘後，才召人前\n      去圍毆；且被告黃師帥、郭麗月乃偶因爭執何人開車而滯\n      留約十分鐘，自非李坤川所能預見，是李坤川於被告黃師\n      帥、郭麗月步出「海田代炒店」時，主觀上顯認渠等已經\n      離去，自不可能再花十分鐘許糾眾前往停車場，益徵李坤\n      川所言「雙方都離開『海田代炒店』後又在停車場相遇，\n      才引發第二次衝突、進而互毆」較為合理（見原審卷第36\n      3 頁反面以下），尚無蓄意夥集其餘人等行兇一事。\n    3.綜上，被告黃師帥猶稱：李坤川糾眾施暴，自己只有被打\n      、沒有還手云云，俱現迴護自己、加深對方惡性之情，自\n      難採為對其有利之認定。\n（三）被告郭麗月雖辯稱：伊雖棒打李坤川，但係正當防衛云云\n      。惟按互毆者縱令一方先行出手，還擊之一方在客觀上苟\n      非單純對現在不法侵害為必要排除之反擊行為，因其本即\n      有傷害之犯意存在，自無主張防衛權之餘地（最高法院96\n      年度台上字第3526號判決意旨參照）。本件案發既源於被\n      告黃師帥和李坤川在「海田代炒店」店內、店前停車場先\n      後發生口角衝突，繼之演變成三人互毆事件，業詳前述，\n      而被告郭麗月又迭稱：伊被李坤川攻擊後，李坤川再打黃\n      師帥，這時伊到後車廂找衛生紙擦血，結果看到一支球棒\n      ，伊就拿起來打李坤川等語（見警卷第18頁、偵卷第8076\n      號第20頁、原審卷第35頁），可見案發前夕上三人已因細\n      故而有嫌隙，在此怨懟氣氛下一再出現口角爭執，乃至發\n      生互毆後，被告郭麗月一度離開鬥毆局面，又再持棒前去\n      攻擊李坤川，衡此迭經衝突後發生肢體暴力相向之情狀觀\n      察，被告郭麗月持棒揮擊之行為在客觀上顯非單純對現在\n      不法侵害所為之排除、反擊行為，而係本有傷害犯意存在\n      ，繼之加入鬥毆局面、互毆攻擊，揆諸上開說明，該情自\n      無主張正當防衛之餘地，故被告郭麗月所為辯詞同樣未可\n      採為對其有利之認定。\n（四）被告黃師帥、郭麗月之原審辯護人為其等辯稱：果若案發\n      經過如李坤川指訴，乃被告黃師帥、郭麗月分別持用棍棒\n      與之互毆，豈有可能在二人持械攻擊一人的情狀，反而係\n      被告黃師帥、郭麗月多處受有嚴重傷勢、李坤川卻只有局\n      部受傷，足見李坤川指訴情節不合經驗法則，自徵被告黃\n      師帥所述「單純被打」、被告郭麗月所述「為防禦而揮擊\n      球棒」等節屬實（見原審卷第370 頁），惟案發時乃由被\n      告黃師帥、郭麗月和李坤川在上開停車場彼此「互毆」，\n      既經客觀無何偏頗之證人黃明進指證綦詳，業如前述，究\n      諸被告郭麗月一介女子，衡情身材、體力不如男性，顯無\n      從因被告黃師帥、郭麗月具有人數上優勢，即當然認為可\n      造成對方較嚴重之傷害，亦無理由僅因鬥毆結果乃被告黃\n      師帥、郭麗月受創較為嚴重，即反推只有李坤川一方打人\n      行兇，故辯護人前開辯解，仍無從採為對被告黃師帥、郭\n      麗月有利之認定。\n（五）綜合上述，被告黃師帥、郭麗月傷害李坤川之犯行亦可認\n      定，應依法論科。\n三、核被告李坤川、黃師帥、郭麗月所為，均係犯刑法第277 條\n    第1 項之傷害罪。被告李坤川、黃師帥先在「海田代炒店」\n    內發生口角衝突，嗣於停車場再遇後因該嫌隙進而演變成本\n    件三人互毆事件，考諸被告黃師帥、郭麗月乃同居男女朋友\n    關係，緣於與被告李坤川之對立，是渠等發生互毆攻擊時，\n    顯係基於犯意聯絡而傷害被告李坤川，皆為共同正犯，公訴\n    意旨漏論及此，應予補充。本件互毆過程中，被告李坤川分\n    別毆打被告黃師帥、郭麗月各數下，以及被告黃師帥毆打被\n    告李坤川數下，均係侵害同一法益、出於同一目的，在密切\n    接近時地所實施，各行為獨立性極為薄弱，依一般社會通念\n    難以強行分開，皆應認係數個舉動之接續施行，為接續犯，\n    分別合為包括一傷害行為予以評價。被告李坤川分別毆打被\n    告黃師帥、郭麗月，乃不同侵害身體法益之犯意、各別之接\n    續行為下所犯，應分論併罰（最高法院98年度台上字第392\n    號判決意旨參照）。被告黃師帥前於82、83年間，因違反麻\n    醉藥品管理條例、肅清煙毒條例等案件，迭經臺灣高等法院\n    臺南分院以83年度上訴字第937 號判處有期徒刑5 年2 月、\n    臺灣臺南地方法院以82年度訴字第2472號判處有期徒刑5 月\n    與3 年2 月，上開各罪經合併定應執行有期徒刑8 年7 月確\n    定，至96年3 月20日縮刑期滿執行完畢，有前案紀錄表、刑\n    案資料查註紀錄表各1 份可考，其於徒刑執行完畢後，5 年\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1 項加重刑度。\n四、原審予以被告黃師帥論科，固非無見，惟查被告黃師帥於本\n    院審理中已與告訴人黃坤川達成民事調解，黃坤川亦表示不\n    願再追究，有原審99年度司移調字第19號調解筆錄影本在卷\n    可稽，此有利於被告黃師帥之事項，原審未及審酌，自有未\n    合。被告黃師帥上訴意旨，否認犯罪，固無足取，然原審此\n    部分判決既有上述可議，自應由本院將原審此部分判決撤銷\n    改判。審酌被告黃師帥未能坦承，惟於本院審理中已與告訴\n    人黃坤川成立民事調解，告訴人黃坤川亦請求免究，及被告\n    黃師帥所受傷勢最重等一切情狀，量處如主文第2 項所示之\n    刑，並諭知易科罰金之折算標準，以資懲儆。\n五、原審就被告黃坤川、郭麗月部分因而適用刑法第28條、第27\n    7 條第1 項、第41條第1 項前段、第2 項、第51條第5 款，\n    刑法施行法第1 條之1 之規定，並審酌被告黃坤川坦承犯行\n    ，惟其造成2 人受傷，其中黃師帥之左眼雖未達重傷程度但\n    視力已大幅衰退到0.2 至0.3 。被告郭麗月未能坦承犯行，\n    惟尚無犯罪前科，及造成黃坤川事實欄所載之傷勢等一切情\n    狀，就被告黃坤川先後二次傷害行為，分別量處有期徒刑6\n    月及3 月，定其應執行刑有期徒刑8 月；被告郭麗月部分量\n    處有期徒刑3 月，並分別諭知，如易科罰金，均以新臺幣1\n    千元折算1 日。經核原審此部分判決認事用法並無不合，量\n    刑亦屬適度，公訴人上訴意旨，指稱被告黃坤川量刑過輕不\n    當，且傷害黃師帥部分應成立傷害致重傷罪云云。惟查黃師\n    帥所受傷害尚未達重傷之程度，已如前述，公訴人此部分之\n    上訴意旨，難認有理由，應予駁回。被告郭麗月上訴意旨，\n    仍執前詞，否認犯罪，指摘原審此部分判決不當，為無理由\n    ，應予駁回。查被告黃坤川、郭麗月前均未曾因故意犯罪而\n    受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\n    在卷可稽。茲因一時失控，致犯刑章，且於本院審理中成立\n    民事調解，雙方互不追究，被告黃坤川願給付黃師帥、郭麗\n    月50萬元，並於99年12月22日給付30萬元完畢，餘款於民國\n    10 0元4 月30日前給付完畢等情，有原審99年12月20日99年\n    度司移調字第19號調解筆錄及同年月22日玉山銀行匯款回條\n    影本各1 份在卷可稽。經此偵審程序及科刑教訓，當知所警\n    惕，應無再犯之虞，本院因認被告2 人所受刑之宣告，以暫\n    不執行為適當，均宣告緩刑2 年，以啟自新。\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，刑法第28條、第277 條第1 項、\n第47條第1 項、第41條第1 項前段、第74條第1 項第1 款，刑法\n施行法第1 條之1 ，判決如主文。\n本案經檢察官蔡國禎到庭執行職務。\n中    華    民    國   100    年    1     月    6     日\n                  刑事第七庭    審判長法  官  莊飛宗\n                                      法  官  蔡廣昇\n                                      法  官  謝宏宗\n以上正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決99年度上易字第1043號上訴人臺灣屏東地方法院檢察署檢察官上訴人即被告李坤川選任辯護人鄭國安律師吳麗珠律師郭宗塘律師上訴人即被告黃師帥郭麗月上列上訴人等因被告等傷害等案件，不服臺灣屏東地方法院98年度易字第443號中華民國99年8月31日第一審判決（起訴案號：臺灣屏東地方法院檢察署97年度偵字第8076號、98年度偵字第1313號），提起上訴，本院判決如下：主文原判決關於黃師帥部分撤銷。黃師帥共同犯傷害罪，累犯，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。其他上訴駁回。李坤川、郭麗月均緩刑貳年。事實一、李坤川於民國97年10月21日20時許，在屏東縣東港鎮華僑市場之「海田代炒店」內，與友人黃師帥同桌飲酒之際發生口角衝突，隨後黃師帥與同居女友郭麗月先行步出「海田代炒店」、至該店前之停車場準備開車離去，適李坤川同樣前來該停車場，又因上揭嫌隙而二度發生口角衝突，詎引起彼此互毆，即黃師帥、郭麗月共同基於傷害之犯意聯絡，黃師帥乃持不詳棍棒接續毆打李坤川之頭部數下，郭麗月則自車內取出球棒毆打李坤川之頭部1下，而李坤川亦基於傷害之犯意，以拳頭攻擊之方式，分別接續揮打黃師帥、郭麗月各數下，上三人便因前開互毆，造成李坤川受有頭部外傷合併腦震盪之傷害，黃師帥受有鼻骨骨折、上唇撕裂傷、胸部挫傷和左眼眼球鈍傷致水晶體偏位、結膜下出血之傷害，郭麗月受有頭部外傷、鼻挫傷、鼻骨骨折和左鼻側兩處0.5公分撕裂傷之傷害。二、案經李坤川訴由屏東縣政府警察局東港分局報告暨黃師帥、郭麗月訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由甲、程序部分：本判決以下所引用之傳聞證據，公訴人、被告及辯護人於本院審理時，均表示沒有意見，且未於言詞辯論終結前聲明異議，本院審酌上開傳聞證據作成時，並無不法之情事，認為適當，依刑事訴訟法第159條之5第2項規定，自有證據能力，均得為證據。乙、實體部分：一、上揭被告李坤川傷害黃師帥、郭麗月之犯罪事實，業據被告李坤川於原審及本院審理中坦承不諱，核與證人即被害人黃師帥、郭麗月指訴遭到被告李坤川毆擊乙節相符（見偵卷第8076號第19頁），以及證人即「海田代炒店」老闆黃明進證稱目睹渠等在上開停車場互毆經過足資佐證（見警卷第23頁），並有安泰醫療社團法人安泰醫院、長庚醫院診斷證明書等件附卷可稽（見警卷第32-33、5頁），是認被告李坤川之自白和事實相符，堪予採信。至被害人黃師帥主張：伊眼睛受創嚴重，請求訴究重傷害之刑責云云，惟經原審送請長庚醫院鑑定其傷勢，結果略以：該受創左眼最佳矯正視力為0.2至0.3之間，不符合「視力減退至0.1以下者」之殘障標準等語，有上開鑑定資料存卷為憑（見原審卷第323、343頁），顯然無積極事證足認被告李坤川之犯行造成何等重傷害結果，故被害人黃師帥前開主張尚有未洽，特此敘明。又被告李坤川既稱：案發前夕伊在停車場又遇到黃師帥、郭麗月，當時伊和渠等相距約20幾步，伊見對方手中持械作勢攻擊，便衝向前與之發生互毆等語（見原審卷第363頁反面以下），已見被告李坤川發現來者不善、猶執意主動上前迎敵，顯係基於傷害之意思下手攻擊，自無防衛意思可言，是被告李坤川一度表示：自己應係正當防衛云云（見偵卷第8076號第20頁），核屬無據，併予敘明。綜上所述，此部分事證明確，被告李坤川之犯行，堪以認定。二、訊據被告黃師帥、郭麗月固不爭執其等為同居男女朋友、案發前曾發生與友人李坤川之口角衝突，被告郭麗月且坦認嗣後持球棒打李坤川，惟其等均矢口否認有何傷害犯行，被告黃師帥並辯稱：李坤川糾眾施暴，伊只有被李坤川打，根本沒有還手云云，被告郭麗月則辯稱：為了阻止李坤川毆打伊等，伊才會持棒揮擊，應係正當防衛云云。惟查：（一）上揭被告黃師帥、郭麗月分別持用棍棒毆打李坤川成傷乙節，業據證人即被害人李坤川指訴在卷，核與證人即「海田代炒店」老闆黃明進證稱目睹渠等彼此互毆之經過情節相符（見警卷第23頁），並有安泰醫療社團法人安泰醫院診斷證明書1紙附卷可稽（見警卷第34頁）。考諸證人黃明進作證內容係明確提到「黃師帥、郭麗月和李坤川彼此互毆」，乃俱證兩方面之不利事實、無何偏頗，即徵證人黃明進之前開證詞顯然可信，矧且被告黃師帥、郭麗月於原審審理時皆對證人黃明進之證述內容表示沒有意見（見原審卷第307頁反面、第366頁反面），從而證人李坤川之指證與事實相符，自得採為認定被告黃師帥、郭麗月犯罪之證據。（二）被告黃師帥雖辯稱：因李坤川夥眾前來，伊只有被李坤川打，並未還手云云。然細究：1.被告黃師帥於案發後報警時，乃明確謂「李坤川一人行兇」，絲毫未提及「李坤川身旁另有不詳群眾出手架人、使之出手傷害」，有97年11月20日屏東縣政府警察局東港分局東濱派出所報告書可證（見警卷第7頁），嗣於歷次偵審程序中，卻又先後陳述「李坤川一人打我，本想反擊但遭周圍勸架者抓住故沒能反擊，結果我一直被李坤川毆打」、「李坤川打我時，旁邊有人將我拉住，我不知道被李坤川打了幾下」、「李坤川的人馬架住我，是左右各一人把我的雙手反折到我的背部，然後李坤川出拳把我打倒在地，架我的人還將我拉起來繼續打，這群人是來幫李坤川打我的，不是來勸架的」等不一說詞（見警卷第13頁、偵卷第8076號第19頁、原審卷第307頁反面以下），鬥毆情節更從「有人出面勸架」迭易為「遭架住後被李坤川毆打」，足示隨偵審程序之進行，被告黃師帥所為陳述逐有誇飾渲染李坤川犯行之傾向，其辯解內容顯屬偏頗。2.況據被告郭麗月所稱：案發前在「海田代炒店」內發生口角衝突時，周圍大多是李坤川的舊識，且都憚於李坤川的淫威，伊等後來才會被打得如此慘、又找不到人可以作證等語，以及被告黃師帥所述：離開「海田代炒店」後便往停車場，伊和郭麗月尚在停車場花了約十分鐘爭執由何人開車，這段期間都沒有人靠近停車場等語（見原審卷第365頁反面以下），則若李坤川如被告黃師帥所述有糾眾行兇之情，顯應在「海田代炒店」內發生口角衝突時即使喚周圍舊識上前打人，或至遲於被告黃師帥、郭麗月一離開「海田代炒店」後便夥眾攻擊，殊無理由需於被告黃師帥、郭麗月已經位在停車場、尚滯留約十分鐘後，才召人前去圍毆；且被告黃師帥、郭麗月乃偶因爭執何人開車而滯留約十分鐘，自非李坤川所能預見，是李坤川於被告黃師帥、郭麗月步出「海田代炒店」時，主觀上顯認渠等已經離去，自不可能再花十分鐘許糾眾前往停車場，益徵李坤川所言「雙方都離開『海田代炒店』後又在停車場相遇，才引發第二次衝突、進而互毆」較為合理（見原審卷第363頁反面以下），尚無蓄意夥集其餘人等行兇一事。3.綜上，被告黃師帥猶稱：李坤川糾眾施暴，自己只有被打、沒有還手云云，俱現迴護自己、加深對方惡性之情，自難採為對其有利之認定。（三）被告郭麗月雖辯稱：伊雖棒打李坤川，但係正當防衛云云。惟按互毆者縱令一方先行出手，還擊之一方在客觀上苟非單純對現在不法侵害為必要排除之反擊行為，因其本即有傷害之犯意存在，自無主張防衛權之餘地（最高法院96年度台上字第3526號判決意旨參照）。本件案發既源於被告黃師帥和李坤川在「海田代炒店」店內、店前停車場先後發生口角衝突，繼之演變成三人互毆事件，業詳前述，而被告郭麗月又迭稱：伊被李坤川攻擊後，李坤川再打黃師帥，這時伊到後車廂找衛生紙擦血，結果看到一支球棒，伊就拿起來打李坤川等語（見警卷第18頁、偵卷第8076號第20頁、原審卷第35頁），可見案發前夕上三人已因細故而有嫌隙，在此怨懟氣氛下一再出現口角爭執，乃至發生互毆後，被告郭麗月一度離開鬥毆局面，又再持棒前去攻擊李坤川，衡此迭經衝突後發生肢體暴力相向之情狀觀察，被告郭麗月持棒揮擊之行為在客觀上顯非單純對現在不法侵害所為之排除、反擊行為，而係本有傷害犯意存在，繼之加入鬥毆局面、互毆攻擊，揆諸上開說明，該情自無主張正當防衛之餘地，故被告郭麗月所為辯詞同樣未可採為對其有利之認定。（四）被告黃師帥、郭麗月之原審辯護人為其等辯稱：果若案發經過如李坤川指訴，乃被告黃師帥、郭麗月分別持用棍棒與之互毆，豈有可能在二人持械攻擊一人的情狀，反而係被告黃師帥、郭麗月多處受有嚴重傷勢、李坤川卻只有局部受傷，足見李坤川指訴情節不合經驗法則，自徵被告黃師帥所述「單純被打」、被告郭麗月所述「為防禦而揮擊球棒」等節屬實（見原審卷第370頁），惟案發時乃由被告黃師帥、郭麗月和李坤川在上開停車場彼此「互毆」，既經客觀無何偏頗之證人黃明進指證綦詳，業如前述，究諸被告郭麗月一介女子，衡情身材、體力不如男性，顯無從因被告黃師帥、郭麗月具有人數上優勢，即當然認為可造成對方較嚴重之傷害，亦無理由僅因鬥毆結果乃被告黃師帥、郭麗月受創較為嚴重，即反推只有李坤川一方打人行兇，故辯護人前開辯解，仍無從採為對被告黃師帥、郭麗月有利之認定。（五）綜合上述，被告黃師帥、郭麗月傷害李坤川之犯行亦可認定，應依法論科。三、核被告李坤川、黃師帥、郭麗月所為，均係犯刑法第277條第1項之傷害罪。被告李坤川、黃師帥先在「海田代炒店」內發生口角衝突，嗣於停車場再遇後因該嫌隙進而演變成本件三人互毆事件，考諸被告黃師帥、郭麗月乃同居男女朋友關係，緣於與被告李坤川之對立，是渠等發生互毆攻擊時，顯係基於犯意聯絡而傷害被告李坤川，皆為共同正犯，公訴意旨漏論及此，應予補充。本件互毆過程中，被告李坤川分別毆打被告黃師帥、郭麗月各數下，以及被告黃師帥毆打被告李坤川數下，均係侵害同一法益、出於同一目的，在密切接近時地所實施，各行為獨立性極為薄弱，依一般社會通念難以強行分開，皆應認係數個舉動之接續施行，為接續犯，分別合為包括一傷害行為予以評價。被告李坤川分別毆打被告黃師帥、郭麗月，乃不同侵害身體法益之犯意、各別之接續行為下所犯，應分論併罰（最高法院98年度台上字第392號判決意旨參照）。被告黃師帥前於82、83年間，因違反麻醉藥品管理條例、肅清煙毒條例等案件，迭經臺灣高等法院臺南分院以83年度上訴字第937號判處有期徒刑5年2月、臺灣臺南地方法院以82年度訴字第2472號判處有期徒刑5月與3年2月，上開各罪經合併定應執行有期徒刑8年7月確定，至96年3月20日縮刑期滿執行完畢，有前案紀錄表、刑案資料查註紀錄表各1份可考，其於徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重刑度。四、原審予以被告黃師帥論科，固非無見，惟查被告黃師帥於本院審理中已與告訴人黃坤川達成民事調解，黃坤川亦表示不願再追究，有原審99年度司移調字第19號調解筆錄影本在卷可稽，此有利於被告黃師帥之事項，原審未及審酌，自有未合。被告黃師帥上訴意旨，否認犯罪，固無足取，然原審此部分判決既有上述可議，自應由本院將原審此部分判決撤銷改判。審酌被告黃師帥未能坦承，惟於本院審理中已與告訴人黃坤川成立民事調解，告訴人黃坤川亦請求免究，及被告黃師帥所受傷勢最重等一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之折算標準，以資懲儆。五、原審就被告黃坤川、郭麗月部分因而適用刑法第28條、第277條第1項、第41條第1項前段、第2項、第51條第5款，刑法施行法第1條之1之規定，並審酌被告黃坤川坦承犯行，惟其造成2人受傷，其中黃師帥之左眼雖未達重傷程度但視力已大幅衰退到0.2至0.3。被告郭麗月未能坦承犯行，惟尚無犯罪前科，及造成黃坤川事實欄所載之傷勢等一切情狀，就被告黃坤川先後二次傷害行為，分別量處有期徒刑6月及3月，定其應執行刑有期徒刑8月；被告郭麗月部分量處有期徒刑3月，並分別諭知，如易科罰金，均以新臺幣1千元折算1日。經核原審此部分判決認事用法並無不合，量刑亦屬適度，公訴人上訴意旨，指稱被告黃坤川量刑過輕不當，且傷害黃師帥部分應成立傷害致重傷罪云云。惟查黃師帥所受傷害尚未達重傷之程度，已如前述，公訴人此部分之上訴意旨，難認有理由，應予駁回。被告郭麗月上訴意旨，仍執前詞，否認犯罪，指摘原審此部分判決不當，為無理由，應予駁回。查被告黃坤川、郭麗月前均未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽。茲因一時失控，致犯刑章，且於本院審理中成立民事調解，雙方互不追究，被告黃坤川願給付黃師帥、郭麗月50萬元，並於99年12月22日給付30萬元完畢，餘款於民國100元4月30日前給付完畢等情，有原審99年12月20日99年度司移調字第19號調解筆錄及同年月22日玉山銀行匯款回條影本各1份在卷可稽。經此偵審程序及科刑教訓，當知所警惕，應無再犯之虞，本院因認被告2人所受刑之宣告，以暫不執行為適當，均宣告緩刑2年，以啟自新。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，刑法第28條、第277條第1項、第47條第1項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1，判決如主文。本案經檢察官蔡國禎到庭執行職務。中華民國100年1月6日刑事第七庭審判長法官莊飛宗法官蔡廣昇法官謝宏宗以上正本證明與原本無異。本件不得上訴。中華民國100年1月7日書記官蘇恒仁附錄本件判決論罪科刑法條：刑法第277條第1項傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。",
  "characters": {
    "judges": [
      "莊飛宗",
      "蔡廣昇",
      "謝宏宗"
    ],
    "prosecutors": [
      "蔡國禎"
    ],
    "lawyers": [
      "鄭國安",
      "吳麗珠",
      "郭宗塘"
    ],
    "clerks": [
      "蘇恒仁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李坤川",
      "黃師帥"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-06",
  "created_at": "2016-02-13 04:22:24",
  "updated_at": "2016-02-13 04:22:24"
}