{
  "identify": "PCD-99-消債聲-210-20110106-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "消債聲",
  "number": "210",
  "jcheck": "1",
  "reason": "聲請免責",
  "content": "臺灣板橋地方法院民事裁定          99年度消債聲字第210 號\n聲  請  人  蔣光福\n即債務人\n相  對  人  誠第二資產管理股份有限公司\n法定代理人  王裕南\n相  對  人  聯邦商業銀行股份有限公司\n法定代理人  李憲章\n代  理  人  陳偉介\n相  對  人  中國信託商業銀行股份有限公司\n法定代理人  辜濂松\n相  對  人  臺灣土地銀行股份有限公司\n法定代理人  蘇樂明\n相  對  人  萬泰商業銀行股份有限公司\n法定代理人  盧正昕\n代  理  人  林冠宏\n相  對  人  華南商業銀行股份有限公司\n法定代理人  王濬智\n代  理  人  許方如\n相  對  人  玉山商業銀行股份有限公司\n法定代理人  黃永仁\n相  對  人  永豐商業銀行股份有限公司\n法定代理人  邱正雄\n代  理  人  黃春旺\n相  對  人  台新國際商業銀行股份有限公司\n法定代理人  吳東亮\n相  對  人  豐（臺灣）商業銀行股份有限公司\n法定代理人  李鐘培\n上列當事人間因消費者債務清理清算事件，本院裁定如下：\n    主  文\n債務人蔣光福不免責。\n    理  由\n一、按法院為終止或終結清算程序之裁定確定後，除別有規定外\n    ，應以裁定免除債務人之債務。又法院裁定開始清算程序後\n    ，債務人有薪資、執行業務所得或其他固定收入，而普通債\n    權人之分配總額低於債務人聲請清算前二年間，可處分所得\n    扣除自己及依法應受其扶養者所必要生活費用之數額者，法\n    院應為不免責之裁定。但債務人證明經普通債權人全體同意\n    者，不在此限，消費者債務清理條例第132 條、第133 條第\n    款分別定有明文。\n二、查債務人因消費者債務清理事件，於民國97年4 月28日遞狀\n    聲請更生，98年3 月18日本院裁定開始更生程序，嗣因債務\n    人2 次無正當理由不出席債權人會議，致裁定自98年12月22\n    日開始清算程序在案，而該清算程序復因債務人名下財產不\n    敷清償財團費用、財團債務，經本院司法事務官於99年9 月\n    8 日以99年度司執消債清字第2 號裁定終止清算程序，再以\n    民事執行處函移送本院民事庭裁定免責或不免責，業經本院\n    職權調閱上開卷宗查證無訛，依法本院應為債務人可否免責\n    之裁定。\n三、查債務人從事運輸業，自96年2 月起開始任職於新興國際企\n    業有限公司，每月收入約在3 萬元左右，有伊陳報之民事補\n    正狀、薪資單等（詳消債更卷第29頁、第32至35頁、司執消\n    債清卷第75頁）存卷可稽，是債務人為有薪資、執行業務所\n    得或其他固定收入之人；再依消費者債務清理條例第78條第\n    1 項規定：「法院裁定開始更生程序後，債務人免責前，法\n    院裁定開始清算程序，其已進行之更生程序，適於清算程序\n    者，作為清算程序之一部；其更生聲請視為清算聲請」以符\n    合程序經濟之要求，從而本件債務人之雖係聲請更生程序，\n    並由更生程序轉為清算程序，再進入可否免責之階段，但核\n    算其清算前2 年間可處分所得扣除自己及依法應受其扶養者\n    所必要生活費用之數額，並非以轉為清算程序之時點98年12\n    月22日起算，而應係以97年4 月28日聲請更生時起算。而本\n    件雖經清算程序，但債務人卻完全無法清償普通債權人任何\n    款項，各債權人受清償金額均為0 元，顯低於債務人聲請前\n    2 年（即自95年4 月起至97年4 月）之收入總額70萬元（見\n    消債更卷第9 頁），扣除合理生活必要支出後之數額。職此\n    ，本件普通債權人之分配總額既低於債務人聲請清算前2 年\n    間，可處分所得扣除自己及依法應受其扶養者所必要生活費\n    用之數額，已符合消費者債務清理條例第133 條本文應為不\n    免責裁定之規定；再本件復經玉山銀行、台新銀行、豐銀\n    行、中國信託銀行、萬泰銀行、臺灣土地銀行、華南銀行、\n    永豐銀行、誠第二資產管理公司、聯邦銀行等債權人具狀\n    表示不同意免責，是債務人亦無可據消費者債務清理條例第\n    133 條但書，例外得全體普通債權人之同意而為免責之事由\n    。\n四、據上論結，本消費者債務清理事件，雖經更生、開始並同時\n    終止清算程序，惟因債務人具不免責之事由，依法應不予免\n    責，爰裁定如主文。\n中    華    民    國   100    年     1    月     6    日\n                  民事第三庭  法  官  林錫凱\n上為正本係照原本作成\n如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告\n，並繳納抗告費新臺幣1000元\n中    華    民    國   100    年    1     月     6    日\n                              書記官  羅麗娟",
  "structure": {
    "main": "債務人蔣光福不免責。",
    "reason": "一、按法院為終止或終結清算程序之裁定確定後，除別有規定外\n    ，應以裁定免除債務人之債務。又法院裁定開始清算程序後\n    ，債務人有薪資、執行業務所得或其他固定收入，而普通債\n    權人之分配總額低於債務人聲請清算前二年間，可處分所得\n    扣除自己及依法應受其扶養者所必要生活費用之數額者，法\n    院應為不免責之裁定。但債務人證明經普通債權人全體同意\n    者，不在此限，消費者債務清理條例第132 條、第133 條第\n    款分別定有明文。\n二、查債務人因消費者債務清理事件，於民國97年4 月28日遞狀\n    聲請更生，98年3 月18日本院裁定開始更生程序，嗣因債務\n    人2 次無正當理由不出席債權人會議，致裁定自98年12月22\n    日開始清算程序在案，而該清算程序復因債務人名下財產不\n    敷清償財團費用、財團債務，經本院司法事務官於99年9 月\n    8 日以99年度司執消債清字第2 號裁定終止清算程序，再以\n    民事執行處函移送本院民事庭裁定免責或不免責，業經本院\n    職權調閱上開卷宗查證無訛，依法本院應為債務人可否免責\n    之裁定。\n三、查債務人從事運輸業，自96年2 月起開始任職於新興國際企\n    業有限公司，每月收入約在3 萬元左右，有伊陳報之民事補\n    正狀、薪資單等（詳消債更卷第29頁、第32至35頁、司執消\n    債清卷第75頁）存卷可稽，是債務人為有薪資、執行業務所\n    得或其他固定收入之人；再依消費者債務清理條例第78條第\n    1 項規定：「法院裁定開始更生程序後，債務人免責前，法\n    院裁定開始清算程序，其已進行之更生程序，適於清算程序\n    者，作為清算程序之一部；其更生聲請視為清算聲請」以符\n    合程序經濟之要求，從而本件債務人之雖係聲請更生程序，\n    並由更生程序轉為清算程序，再進入可否免責之階段，但核\n    算其清算前2 年間可處分所得扣除自己及依法應受其扶養者\n    所必要生活費用之數額，並非以轉為清算程序之時點98年12\n    月22日起算，而應係以97年4 月28日聲請更生時起算。而本\n    件雖經清算程序，但債務人卻完全無法清償普通債權人任何\n    款項，各債權人受清償金額均為0 元，顯低於債務人聲請前\n    2 年（即自95年4 月起至97年4 月）之收入總額70萬元（見\n    消債更卷第9 頁），扣除合理生活必要支出後之數額。職此\n    ，本件普通債權人之分配總額既低於債務人聲請清算前2 年\n    間，可處分所得扣除自己及依法應受其扶養者所必要生活費\n    用之數額，已符合消費者債務清理條例第133 條本文應為不\n    免責裁定之規定；再本件復經玉山銀行、台新銀行、豐銀\n    行、中國信託銀行、萬泰銀行、臺灣土地銀行、華南銀行、\n    永豐銀行、誠第二資產管理公司、聯邦銀行等債權人具狀\n    表示不同意免責，是債務人亦無可據消費者債務清理條例第\n    133 條但書，例外得全體普通債權人之同意而為免責之事由\n    。\n四、據上論結，本消費者債務清理事件，雖經更生、開始並同時\n    終止清算程序，惟因債務人具不免責之事由，依法應不予免\n    責，爰裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定99年度消債聲字第210號聲請人蔣光福即債務人相對人誠第二資產管理股份有限公司法定代理人王裕南相對人聯邦商業銀行股份有限公司法定代理人李憲章代理人陳偉介相對人中國信託商業銀行股份有限公司法定代理人辜濂松相對人臺灣土地銀行股份有限公司法定代理人蘇樂明相對人萬泰商業銀行股份有限公司法定代理人盧正昕代理人林冠宏相對人華南商業銀行股份有限公司法定代理人王濬智代理人許方如相對人玉山商業銀行股份有限公司法定代理人黃永仁相對人永豐商業銀行股份有限公司法定代理人邱正雄代理人黃春旺相對人台新國際商業銀行股份有限公司法定代理人吳東亮相對人豐（臺灣）商業銀行股份有限公司法定代理人李鐘培上列當事人間因消費者債務清理清算事件，本院裁定如下：主文債務人蔣光福不免責。理由一、按法院為終止或終結清算程序之裁定確定後，除別有規定外，應以裁定免除債務人之債務。又法院裁定開始清算程序後，債務人有薪資、執行業務所得或其他固定收入，而普通債權人之分配總額低於債務人聲請清算前二年間，可處分所得扣除自己及依法應受其扶養者所必要生活費用之數額者，法院應為不免責之裁定。但債務人證明經普通債權人全體同意者，不在此限，消費者債務清理條例第132條、第133條第款分別定有明文。二、查債務人因消費者債務清理事件，於民國97年4月28日遞狀聲請更生，98年3月18日本院裁定開始更生程序，嗣因債務人2次無正當理由不出席債權人會議，致裁定自98年12月22日開始清算程序在案，而該清算程序復因債務人名下財產不敷清償財團費用、財團債務，經本院司法事務官於99年9月8日以99年度司執消債清字第2號裁定終止清算程序，再以民事執行處函移送本院民事庭裁定免責或不免責，業經本院職權調閱上開卷宗查證無訛，依法本院應為債務人可否免責之裁定。三、查債務人從事運輸業，自96年2月起開始任職於新興國際企業有限公司，每月收入約在3萬元左右，有伊陳報之民事補正狀、薪資單等（詳消債更卷第29頁、第32至35頁、司執消債清卷第75頁）存卷可稽，是債務人為有薪資、執行業務所得或其他固定收入之人；再依消費者債務清理條例第78條第1項規定：「法院裁定開始更生程序後，債務人免責前，法院裁定開始清算程序，其已進行之更生程序，適於清算程序者，作為清算程序之一部；其更生聲請視為清算聲請」以符合程序經濟之要求，從而本件債務人之雖係聲請更生程序，並由更生程序轉為清算程序，再進入可否免責之階段，但核算其清算前2年間可處分所得扣除自己及依法應受其扶養者所必要生活費用之數額，並非以轉為清算程序之時點98年12月22日起算，而應係以97年4月28日聲請更生時起算。而本件雖經清算程序，但債務人卻完全無法清償普通債權人任何款項，各債權人受清償金額均為0元，顯低於債務人聲請前2年（即自95年4月起至97年4月）之收入總額70萬元（見消債更卷第9頁），扣除合理生活必要支出後之數額。職此，本件普通債權人之分配總額既低於債務人聲請清算前2年間，可處分所得扣除自己及依法應受其扶養者所必要生活費用之數額，已符合消費者債務清理條例第133條本文應為不免責裁定之規定；再本件復經玉山銀行、台新銀行、豐銀行、中國信託銀行、萬泰銀行、臺灣土地銀行、華南銀行、永豐銀行、誠第二資產管理公司、聯邦銀行等債權人具狀表示不同意免責，是債務人亦無可據消費者債務清理條例第133條但書，例外得全體普通債權人之同意而為免責之事由。四、據上論結，本消費者債務清理事件，雖經更生、開始並同時終止清算程序，惟因債務人具不免責之事由，依法應不予免責，爰裁定如主文。中華民國100年1月6日民事第三庭法官林錫凱上為正本係照原本作成如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告，並繳納抗告費新臺幣1000元中華民國100年1月6日書記官羅麗娟",
  "characters": {
    "judges": [
      "林錫凱"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "蔣光福"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-06",
  "created_at": "2016-02-13 04:25:58",
  "updated_at": "2016-02-13 04:25:58"
}