{
  "identify": "TCH-99-醫上訴-2305-20110105-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "醫上訴",
  "number": "2305",
  "jcheck": "1",
  "reason": "違反醫師法",
  "content": "臺灣高等法院臺中分院刑事判決      99年度醫上訴字第2305號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  林俊傑\n上列上訴人因被告違反醫師法案件，不服臺灣臺中地方法院99年\n度醫訴字第6號中華民國99年10月20日第一審判決（起訴案號：\n臺灣臺中地方法院檢察署99年度偵字第8716號），提起上訴，本\n院判決如下：\n    主  文\n原判決撤銷。\n林俊傑未取得合法醫師資格，擅自執行醫療業務，處有期徒刑陸\n月，如易科罰金，以新台幣壹仟元折算壹日。\n    犯罪事實\n一、林俊傑係位於臺中縣大甲鎮○○街13號之「小太陽整復推拿\n    中心」之店長。其明知開立處方藥品諾美婷（Sibutramine\n    ）屬醫療行為，應由醫師為之，未經醫師處方，不得為調劑\n    販售或交付予第三人。且其自己並未取得醫師資格，不得擅\n    自執行上開醫療行為，竟基於違反醫師法之犯意，於民國98\n    年11月28日某時，在上開小太陽整復推拿中心，以新臺幣（\n    下同）1,600元之價格，出售處方藥品諾美婷予許湘梓。嗣\n    因許湘梓服用上開藥物後，產生眩暈、噁心、心悸等情狀，\n    經其自費將上開藥物送鑑定結果，該藥物呈現諾美婷陽性反\n    應，因而向臺中縣衛生局提出檢舉，始悉上情。\n二、案經台中縣衛生局移請台灣台中地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1、159條之2、159條之3、159條之4等規定，而經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意，刑事訴訟法第159條之5定有明文。本件被告於本院\n    審理時，就下列引為證據之言詞及書面陳述，未就其證據能\n    力聲明異議，本院審酌該言詞陳述作成時之情況，並查無其\n    他不法之情狀，復與本案待證事實具有關聯性，足認為得為\n    本案之證據，依刑事訴訟法第159條之5之規定，有證據能力\n    ，合先說明。\n二、訊據被告林俊傑對其於前揭時、地經營小太陽整復推拿中心\n    ，從事按摩、刮痧、拔罐等民俗療法；其本身並無醫師資格\n    ，不得從事醫療行為等情供述在卷，雖矢口否認上開違反醫\n    師法之犯行，辯稱：伊僅單純從事民俗推拿療法，不曾販賣\n    任何藥品，且伊未見過被害人，亦未曾販賣減肥藥品諾美婷\n    予被害人；被害人所供與證人唐佳幸所證不盡相符，且不合\n    常理。伊猜想是不是因為同業競爭，才導致本件告發云云。\n三、本院查：\n  (一)證人即被害人許湘梓於99年3月30日檢察官偵訊時證稱：「\n    （問：98年11月28日是否有到大甲的小太陽整復中心買減肥\n    藥？）答：有。我是聽朋友說該處有在賣減肥藥，當天是我\n    和朋友一起去，但是朋友在外面等我，我自己進去，進去之\n    後有一個叫林俊傑的接待我，我和他說，我聽說這裡有在賣\n    減肥藥，我想要買，他問我說你是聽何人說的，我說是和朋\n    友聊天當中聽到的，他問我胖多久了，我說我生完小孩就瘦\n    不下來，當天他賣我1800元的減肥藥，是一個星期或二個星\n    期的份量，我忘記了，他沒有說減肥藥的成份為何，他說是\n    照三餐吃。」「（問：你是買1800元？還是1600元？）答：\n    應該是1600元，以我之前檢舉的為準，因為他有賣很多種價\n    格，所以我有點搞混了，應該是1600元。」「（問：後還是\n    否有去看醫生？）答：有。因為我吃了後會不舒服，會頭暈\n    、噁心、心悸，我當時是掛急診，我有和醫生說我在吃減肥\n    藥，醫生沒有看我的藥，他只說減肥藥會發生這種症狀，是\n    不好的藥。」「（問：你是否有將該藥送驗？）答：是的。\n    因為我拿到衛生局，衛生局說你的藥要有品號，才可以送驗\n    ，我拿到的藥並沒有品號，叫我自己拿去送驗，所以我就拿\n    到昭信送驗。」「（問：為何想要送驗？）答：因為我想要\n    檢舉他，需要證據。」「（問：為何想要檢舉他？）答：我\n    希望他不要再賣這種藥了。」「（問：你和他買藥前是否認\n    識？）答：不認識。」「（問：卷內的林俊傑名片，是何人\n    給你的？）答：林俊傑給我的，我到診所時，沒有指名找何\n    人，店裡只有他一個人，我就問他有無賣減肥藥，他就把名\n    片給我。我聽朋友講的時候，是說小太陽有在賣減肥藥，並\n    沒有指名林俊傑。可是當天藥丸確實是林俊傑賣給我。」等\n    語（99年度他字第1030號第28-30頁）。再於原審法院99年\n    10月6日審理時證稱：「（問：妳如何知道小太陽整復中心\n    有賣減肥藥？）答：我去大甲拜拜，遇到一個在那邊賣飾品\n    的朋友『小幸』，她看我這麼胖，就跟我說大甲有一家賣減\n    肥藥的推拿中心並告訴我住址，我就自己去找。」「（問：\n    妳去小太陽整復中心時，是一個人去或跟朋友去？）答：我\n    的先生杜昇鴻跟我一起去，他在外面等，我一個人進去。」\n    「（問：妳進去之後如何跟被告說？）答：我跟他說我想要\n    買減肥藥，他就問我是誰介紹的，我就說是朋友介紹的，他\n    又問了一些問題來決定我該吃什麼減肥藥，後來就拿了一排\n    藥給我，並跟我收了一千六百元或一千八百元，但沒有開收\n    據給我。」「我吃了三天，感覺不舒服，就去中山醫院檢查\n    、吊點滴，大概是九十八年十二月初。」「我本來要把藥送\n    去衛生局檢驗，但因為沒有盒子，衛生局不受理，就叫我拿\n    到民間公司檢驗，並叫我一定要檢舉。」「（問：妳自己花\n    錢去檢驗嗎？）答：是。因為我想知道藥的成份，而且衛生\n    局的人叫我一定要檢舉，不然，我也很怕麻煩，我平常有在\n    工作而且要帶小孩。」「（問：你當時有無問『小幸』小太\n    陽整復中心為何有賣減肥藥？）答：因為，『小幸』告訴我\n    她之前也是在小太陽整復中心買減肥藥來吃，而且吃了有效\n    。」「（問：妳如何認識賣飾品的小幸？）答：我是去大甲\n    拜拜，跟她買飾品時，跟她聊起來的，那次是第一次見面。\n    」「（問：妳有無小幸的聯絡方式？）答：她有留電話給我\n    。我怕找不到路，所以有問她。」「（問：今天為何要帶小\n    幸來開庭？）答：因為傳票上有註明要我帶介紹的人來。」\n    「（問：妳進去小太陽整復中心，店內擺設如何？）答：牆\n    壁有貼照片，有一個魚缸。」「（問：為何會到大甲去買減\n    肥藥？）答：因為小幸說很有效，我去大甲拜拜就順便去買\n    。」「（問：妳的學、經歷？）答：僑泰高職美工科。九十\n    八年我在瀋陽路的一家網路公司當會計，之前在安親班，之\n    後我就回家幫忙家裡的事業，做螺絲的。」「（問：妳說看\n    到的林俊傑就是在庭的被告？）答：是。」等語（原審卷第\n    46-57頁）。再於本院審理時，就何以於檢察官偵訊時稱係\n    與朋友一同前往，嗣於原審審理時改稱，係與配偶杜昇鴻一\n    同前往，前後矛盾事，證稱：因為伊配偶杜昇鴻不贊成伊使\n    用減肥藥，因此當時伊未告知購買減肥藥之事，是後來接到\n    傳票之後才告知；當時杜昇鴻駕駛小客車停在在路口附近，\n    在車上照顧小孩等語。\n  (二)參酌下列證據，足認證人許湘梓前開證述與事實相符：\n  (1)證人唐佳幸於原審審理時證稱：「（問：九十八年間，妳在\n    何處工作？）答：大甲媽祖廟賣飾品。」「（問：妳在去年\n    何時見過許湘梓？）答：賣東西那段時間，詳細時間不記得\n    。」「那是我第一次跟她見面，我看她比較胖，我就說我之\n    前有吃過一種減肥藥還不錯，問她要不要吃看看。」「我有\n    跟她講地點、大概的位置，沒有講地址。是一個推拿中心，\n    我當時知道那個推拿中心的名字，但是現在忘記了。後來，\n    她有沒有去這個推拿中心買減肥藥，我就不知道了。」「（\n    問：妳在那次之後，有無再與許湘梓聯絡？）答：沒有，今\n    天來是因為她打電話給我，約我今天一起過來，我也不曉得\n    是要來法院，如果知道也不會來。」「（問：妳說之前買的\n    減肥藥很有效，是跟誰買的？）答：是跟被告買的，大概是\n    兩年多以前。」「是人家介紹的，聽說藥是純中藥又沒有副\n    作用，所以我才去向被告買。我是一次買兩個禮拜，買了兩\n    次，價格我忘記了，一種是膠囊，一種是藥錠，便秘時才吃\n    藥錠，膠囊是早晚吃，一次吃一顆或兩顆。我第一次吃完覺\n    得有效，瘦了兩三公斤，而且沒有副作用，所以，又去買了\n    第二次。第二次情形也都跟第一次相同，這兩次都是平日去\n    買的，是我下班以後去買的。我記得有一次他的女朋友在，\n    另外一次有一個客人在推拿。第一次是被告當著他女朋友的\n    面賣給我的，第二次是等客人走了之後，才賣給我的。除了\n    這兩次外，我沒有再去找過被告，也沒有被告的名片。被告\n    說藥是純中藥，也可以用郵寄的方式購買。」「（問：今天\n    開庭前妳們聊了什麼？）答：她說她壓力很大，不曉得這麼\n    麻煩。」「（問：你買減肥藥是何顏色？）答：膠囊是紅白\n    色，藥錠是黃色。」「（問：你買減肥藥形式如何？）答：\n    膠囊是整排的。藥錠是一顆一顆的，用小袋子裝。」「（問\n    ：妳吃的藥錠有無中藥的味道？）答：有中藥的味道。」「\n    （問：妳說沒有副作用，減肥效果如何？）答：有效果。」\n    等語（原審卷第46-57頁）。\n  (2)證人即被害人之配偶杜昇鴻於本院審理時證稱：伊與被害人\n    係夫婦關係，共同在家族所開設之吉祐螺絲製造工廠工作；\n    伊等於周六、日，常會大甲拜拜。98年11月28日有陪同許湘\n    梓至大甲鎮瀾宮拜拜，其後她表示要一個地方買東西，伊到\n    達配偶所指之地點後，停在巷口，與兒子在車上等候，伊是\n    後來傳喚時才知道購買減肥藥一事，可能是配偶有些事情不\n    敢讓伊知道等語。\n  (3)偵查卷附台中縣衛生局99年2月4日衛醫字第990300498號函\n    暨所附：I證人許湘梓之檢舉書影本；II被告林俊傑之名片\n    影本，其上除載明其係小太陽整復推拿中心之店長外，經歷\n    欄另載明：「前喜洋洋中醫」「前佛教聖德中醫」「前沙鹿\n    東方中醫」「前台中仁璾堂中醫」「前大肚惠民中醫」「前\n    台中顧安中醫」；整療項目則包括「體形雕塑」「縮臀」等\n    語；且此名片係被告所有一節，亦據其供明在卷；III中山醫\n    學大學附設醫院被害人98年12月1日及同年月3日之診斷證明\n    書影本各1紙，載明：被害人因眩暈、噁心、心悸等症狀，\n    於98年12月1日10時25分至急診醫療，並留院觀察，至同日\n    12時15分離院；再於98年12月3日，因眩暈、心悸於門診治\n    療。Ⅳ昭信標準檢驗股份有限公司99年1月25日藥物化學檢\n    驗實驗室檢驗結果報告書影本所示，被害人就向被告所購得\n    之小太陽減肥藥膠囊檢驗結果，呈諾美婷Sibutramine陽性\n    反應等證據資料。\n  (4)偵查卷附台中縣衛生局99年3月5日衛醫字第99006186號函所\n    示：I「諾美婷」須由醫師處方使用。II依衛生署94年5 月\n    24日衛署醫字第0940223824號函釋，開立處方藥品之減肥藥\n    ，係屬醫療行為等情。\n  (三)被告雖以前詞置辯，然查：\n  (1)人之記憶本會隨時間之經過而淡忘。證人許湘梓於偵訊中證\n    述：伊於98年11月28日，至被告開設之小太陽推拿中心買減\n    肥藥；至99年10月6日原審審理證述時，期間已將近1年；且\n    證人許湘梓所證：伊吃了被告賣給伊的減肥藥3天後，就覺\n    得不舒服，去中山醫學大學附設醫院檢查等情，有卷附之中\n    山醫學大學附設醫院於98年12月1日、同年月3日之診斷證明\n    書足佐。是以其就購買之正確日期、該日是平日或假日與購\n    買藥品數量之記憶有所混淆，反而足以證明其所言屬實，而\n    非攀誣構陷被告。否則，證人許湘梓倘欲陷害被告，大可詳\n    細記錄其所為各項動作，再於審理證述前詳加複習，而於審\n    理中對答如流。\n  (2)依偵查卷第10頁所附之昭信公司委託檢驗申請書第一項第2\n    點，其中本有「減肥類藥物定性檢測」，證人許湘梓既知其\n    所購買者為減肥藥，則其要求昭信公司為減肥類藥物定性檢\n    測亦屬常情，是被告所辯，如果證人許湘梓未要求昭信公司\n    檢驗該藥是否是諾美婷，昭信公司就不會出具該份報告云云\n    ，難以採信。\n  (3)證人唐佳幸證述所購買之減肥藥係紅／白色，而證人許湘梓\n    送鑑之藥品膠囊則是紅／粉紅色一節，查人之記憶本會隨時\n    間之經過而淡忘，已如前述。證人唐佳幸於審理中證稱：伊\n    係於97年間向被告購買減肥藥等語，而人對於該減肥藥之重\n    點應在是否有效、如何服用，對於藥品之外觀顏色本非在意\n    之事。是以，證人唐佳幸以明確證述該減肥藥分為膠囊及藥\n    錠，便祕時才吃藥錠，膠囊則是早晚服用等情，均與證人許\n    湘梓證述之內容一致。至於證人唐佳幸所證稱之減肥藥外觀\n    顏色與證人許湘梓送驗藥物顏色不同之處，或係證人唐佳幸\n    對於2年前事情之記憶有所不清（蓋紅／白色與紅／粉紅色\n    ，亦屬相近之對比色），或係被告已改變膠囊之包裝；自難\n    憑此為被告有利之認定。\n  (4)至是否因商業競爭，導致同業利用被害人許湘梓打擊、誣蔑\n    被告一節，查此僅被告個人主觀臆測，甚或卸責之詞，依上\n    開證據綜合觀之，欠缺此項臆測之合理基礎。另證人即受僱\n    於被告之陳怡鈞於原審審理雖證稱：小太陽整復中心並未販\n    賣任何減肥藥云云，然證人既受僱於被告，任職於上開中心\n    ，即有現實上之利害關係，在法律上亦有成立共犯之可能，\n    難期為被告不利之證述，是其證述為本院所不採。\n    本件事證明確，被告所辯應係卸責之詞，不足採信，其犯行\n    應堪認定。\n四、按醫師法第28條所稱醫療業務之行為，係指凡以治療、矯正\n    或預防人體疾病、傷害殘缺或保健為直接目的，所為的診察\n    、診斷及治療；或基於診察或診斷結果，以治療為目的，所\n    為的處方或用藥等行為的全部或一部，總稱為醫療行為。被\n    告開立本件處方藥品「諾美婷」自屬係屬醫療行為，被告既\n    不具醫師資格，核其所為應係犯醫師法第28條前段之罪。原\n    審不察，遽予無罪之諭知，自有未洽，檢察官上訴意旨，指\n    摘原判決不當，非無理由，自應予撤銷改判，爰審酌被告犯\n    罪之動機、目的、手段、生活狀況、智識程度、被害人所生\n    之損害及犯罪後，否認犯行之態度等一切情狀，量處如主文\n    第二項所示之刑，並諭知易科罰金之折算標準。\n五、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\n    第299條第1項前段，醫師法第28條前段，刑法第41條第1項\n    ，判決如主文。\n本案經檢察官王雪惠到庭執行職務。\n中    華    民    國    100   年    1     月     5    日\n            刑事第四庭    審判長法  官  洪  耀  宗\n                                法  官  林  清  鈞\n                                法  官  劉  登  俊\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  張  惠  彥\n中    華    民    國   100    年    1     月    5     日",
  "structure": {
    "main": "原判決撤銷。\n林俊傑未取得合法醫師資格，擅自執行醫療業務，處有期徒刑陸\n月，如易科罰金，以新台幣壹仟元折算壹日。",
    "fact": "一、林俊傑係位於臺中縣大甲鎮○○街13號之「小太陽整復推拿\n    中心」之店長。其明知開立處方藥品諾美婷（Sibutramine\n    ）屬醫療行為，應由醫師為之，未經醫師處方，不得為調劑\n    販售或交付予第三人。且其自己並未取得醫師資格，不得擅\n    自執行上開醫療行為，竟基於違反醫師法之犯意，於民國98\n    年11月28日某時，在上開小太陽整復推拿中心，以新臺幣（\n    下同）1,600元之價格，出售處方藥品諾美婷予許湘梓。嗣\n    因許湘梓服用上開藥物後，產生眩暈、噁心、心悸等情狀，\n    經其自費將上開藥物送鑑定結果，該藥物呈現諾美婷陽性反\n    應，因而向臺中縣衛生局提出檢舉，始悉上情。\n二、案經台中縣衛生局移請台灣台中地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1、159條之2、159條之3、159條之4等規定，而經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意，刑事訴訟法第159條之5定有明文。本件被告於本院\n    審理時，就下列引為證據之言詞及書面陳述，未就其證據能\n    力聲明異議，本院審酌該言詞陳述作成時之情況，並查無其\n    他不法之情狀，復與本案待證事實具有關聯性，足認為得為\n    本案之證據，依刑事訴訟法第159條之5之規定，有證據能力\n    ，合先說明。\n二、訊據被告林俊傑對其於前揭時、地經營小太陽整復推拿中心\n    ，從事按摩、刮痧、拔罐等民俗療法；其本身並無醫師資格\n    ，不得從事醫療行為等情供述在卷，雖矢口否認上開違反醫\n    師法之犯行，辯稱：伊僅單純從事民俗推拿療法，不曾販賣\n    任何藥品，且伊未見過被害人，亦未曾販賣減肥藥品諾美婷\n    予被害人；被害人所供與證人唐佳幸所證不盡相符，且不合\n    常理。伊猜想是不是因為同業競爭，才導致本件告發云云。\n三、本院查：\n  (一)證人即被害人許湘梓於99年3月30日檢察官偵訊時證稱：「\n    （問：98年11月28日是否有到大甲的小太陽整復中心買減肥\n    藥？）答：有。我是聽朋友說該處有在賣減肥藥，當天是我\n    和朋友一起去，但是朋友在外面等我，我自己進去，進去之\n    後有一個叫林俊傑的接待我，我和他說，我聽說這裡有在賣\n    減肥藥，我想要買，他問我說你是聽何人說的，我說是和朋\n    友聊天當中聽到的，他問我胖多久了，我說我生完小孩就瘦\n    不下來，當天他賣我1800元的減肥藥，是一個星期或二個星\n    期的份量，我忘記了，他沒有說減肥藥的成份為何，他說是\n    照三餐吃。」「（問：你是買1800元？還是1600元？）答：\n    應該是1600元，以我之前檢舉的為準，因為他有賣很多種價\n    格，所以我有點搞混了，應該是1600元。」「（問：後還是\n    否有去看醫生？）答：有。因為我吃了後會不舒服，會頭暈\n    、噁心、心悸，我當時是掛急診，我有和醫生說我在吃減肥\n    藥，醫生沒有看我的藥，他只說減肥藥會發生這種症狀，是\n    不好的藥。」「（問：你是否有將該藥送驗？）答：是的。\n    因為我拿到衛生局，衛生局說你的藥要有品號，才可以送驗\n    ，我拿到的藥並沒有品號，叫我自己拿去送驗，所以我就拿\n    到昭信送驗。」「（問：為何想要送驗？）答：因為我想要\n    檢舉他，需要證據。」「（問：為何想要檢舉他？）答：我\n    希望他不要再賣這種藥了。」「（問：你和他買藥前是否認\n    識？）答：不認識。」「（問：卷內的林俊傑名片，是何人\n    給你的？）答：林俊傑給我的，我到診所時，沒有指名找何\n    人，店裡只有他一個人，我就問他有無賣減肥藥，他就把名\n    片給我。我聽朋友講的時候，是說小太陽有在賣減肥藥，並\n    沒有指名林俊傑。可是當天藥丸確實是林俊傑賣給我。」等\n    語（99年度他字第1030號第28-30頁）。再於原審法院99年\n    10月6日審理時證稱：「（問：妳如何知道小太陽整復中心\n    有賣減肥藥？）答：我去大甲拜拜，遇到一個在那邊賣飾品\n    的朋友『小幸』，她看我這麼胖，就跟我說大甲有一家賣減\n    肥藥的推拿中心並告訴我住址，我就自己去找。」「（問：\n    妳去小太陽整復中心時，是一個人去或跟朋友去？）答：我\n    的先生杜昇鴻跟我一起去，他在外面等，我一個人進去。」\n    「（問：妳進去之後如何跟被告說？）答：我跟他說我想要\n    買減肥藥，他就問我是誰介紹的，我就說是朋友介紹的，他\n    又問了一些問題來決定我該吃什麼減肥藥，後來就拿了一排\n    藥給我，並跟我收了一千六百元或一千八百元，但沒有開收\n    據給我。」「我吃了三天，感覺不舒服，就去中山醫院檢查\n    、吊點滴，大概是九十八年十二月初。」「我本來要把藥送\n    去衛生局檢驗，但因為沒有盒子，衛生局不受理，就叫我拿\n    到民間公司檢驗，並叫我一定要檢舉。」「（問：妳自己花\n    錢去檢驗嗎？）答：是。因為我想知道藥的成份，而且衛生\n    局的人叫我一定要檢舉，不然，我也很怕麻煩，我平常有在\n    工作而且要帶小孩。」「（問：你當時有無問『小幸』小太\n    陽整復中心為何有賣減肥藥？）答：因為，『小幸』告訴我\n    她之前也是在小太陽整復中心買減肥藥來吃，而且吃了有效\n    。」「（問：妳如何認識賣飾品的小幸？）答：我是去大甲\n    拜拜，跟她買飾品時，跟她聊起來的，那次是第一次見面。\n    」「（問：妳有無小幸的聯絡方式？）答：她有留電話給我\n    。我怕找不到路，所以有問她。」「（問：今天為何要帶小\n    幸來開庭？）答：因為傳票上有註明要我帶介紹的人來。」\n    「（問：妳進去小太陽整復中心，店內擺設如何？）答：牆\n    壁有貼照片，有一個魚缸。」「（問：為何會到大甲去買減\n    肥藥？）答：因為小幸說很有效，我去大甲拜拜就順便去買\n    。」「（問：妳的學、經歷？）答：僑泰高職美工科。九十\n    八年我在瀋陽路的一家網路公司當會計，之前在安親班，之\n    後我就回家幫忙家裡的事業，做螺絲的。」「（問：妳說看\n    到的林俊傑就是在庭的被告？）答：是。」等語（原審卷第\n    46-57頁）。再於本院審理時，就何以於檢察官偵訊時稱係\n    與朋友一同前往，嗣於原審審理時改稱，係與配偶杜昇鴻一\n    同前往，前後矛盾事，證稱：因為伊配偶杜昇鴻不贊成伊使\n    用減肥藥，因此當時伊未告知購買減肥藥之事，是後來接到\n    傳票之後才告知；當時杜昇鴻駕駛小客車停在在路口附近，\n    在車上照顧小孩等語。\n  (二)參酌下列證據，足認證人許湘梓前開證述與事實相符：\n  (1)證人唐佳幸於原審審理時證稱：「（問：九十八年間，妳在\n    何處工作？）答：大甲媽祖廟賣飾品。」「（問：妳在去年\n    何時見過許湘梓？）答：賣東西那段時間，詳細時間不記得\n    。」「那是我第一次跟她見面，我看她比較胖，我就說我之\n    前有吃過一種減肥藥還不錯，問她要不要吃看看。」「我有\n    跟她講地點、大概的位置，沒有講地址。是一個推拿中心，\n    我當時知道那個推拿中心的名字，但是現在忘記了。後來，\n    她有沒有去這個推拿中心買減肥藥，我就不知道了。」「（\n    問：妳在那次之後，有無再與許湘梓聯絡？）答：沒有，今\n    天來是因為她打電話給我，約我今天一起過來，我也不曉得\n    是要來法院，如果知道也不會來。」「（問：妳說之前買的\n    減肥藥很有效，是跟誰買的？）答：是跟被告買的，大概是\n    兩年多以前。」「是人家介紹的，聽說藥是純中藥又沒有副\n    作用，所以我才去向被告買。我是一次買兩個禮拜，買了兩\n    次，價格我忘記了，一種是膠囊，一種是藥錠，便秘時才吃\n    藥錠，膠囊是早晚吃，一次吃一顆或兩顆。我第一次吃完覺\n    得有效，瘦了兩三公斤，而且沒有副作用，所以，又去買了\n    第二次。第二次情形也都跟第一次相同，這兩次都是平日去\n    買的，是我下班以後去買的。我記得有一次他的女朋友在，\n    另外一次有一個客人在推拿。第一次是被告當著他女朋友的\n    面賣給我的，第二次是等客人走了之後，才賣給我的。除了\n    這兩次外，我沒有再去找過被告，也沒有被告的名片。被告\n    說藥是純中藥，也可以用郵寄的方式購買。」「（問：今天\n    開庭前妳們聊了什麼？）答：她說她壓力很大，不曉得這麼\n    麻煩。」「（問：你買減肥藥是何顏色？）答：膠囊是紅白\n    色，藥錠是黃色。」「（問：你買減肥藥形式如何？）答：\n    膠囊是整排的。藥錠是一顆一顆的，用小袋子裝。」「（問\n    ：妳吃的藥錠有無中藥的味道？）答：有中藥的味道。」「\n    （問：妳說沒有副作用，減肥效果如何？）答：有效果。」\n    等語（原審卷第46-57頁）。\n  (2)證人即被害人之配偶杜昇鴻於本院審理時證稱：伊與被害人\n    係夫婦關係，共同在家族所開設之吉祐螺絲製造工廠工作；\n    伊等於周六、日，常會大甲拜拜。98年11月28日有陪同許湘\n    梓至大甲鎮瀾宮拜拜，其後她表示要一個地方買東西，伊到\n    達配偶所指之地點後，停在巷口，與兒子在車上等候，伊是\n    後來傳喚時才知道購買減肥藥一事，可能是配偶有些事情不\n    敢讓伊知道等語。\n  (3)偵查卷附台中縣衛生局99年2月4日衛醫字第990300498號函\n    暨所附：I證人許湘梓之檢舉書影本；II被告林俊傑之名片\n    影本，其上除載明其係小太陽整復推拿中心之店長外，經歷\n    欄另載明：「前喜洋洋中醫」「前佛教聖德中醫」「前沙鹿\n    東方中醫」「前台中仁璾堂中醫」「前大肚惠民中醫」「前\n    台中顧安中醫」；整療項目則包括「體形雕塑」「縮臀」等\n    語；且此名片係被告所有一節，亦據其供明在卷；III中山醫\n    學大學附設醫院被害人98年12月1日及同年月3日之診斷證明\n    書影本各1紙，載明：被害人因眩暈、噁心、心悸等症狀，\n    於98年12月1日10時25分至急診醫療，並留院觀察，至同日\n    12時15分離院；再於98年12月3日，因眩暈、心悸於門診治\n    療。Ⅳ昭信標準檢驗股份有限公司99年1月25日藥物化學檢\n    驗實驗室檢驗結果報告書影本所示，被害人就向被告所購得\n    之小太陽減肥藥膠囊檢驗結果，呈諾美婷Sibutramine陽性\n    反應等證據資料。\n  (4)偵查卷附台中縣衛生局99年3月5日衛醫字第99006186號函所\n    示：I「諾美婷」須由醫師處方使用。II依衛生署94年5 月\n    24日衛署醫字第0940223824號函釋，開立處方藥品之減肥藥\n    ，係屬醫療行為等情。\n  (三)被告雖以前詞置辯，然查：\n  (1)人之記憶本會隨時間之經過而淡忘。證人許湘梓於偵訊中證\n    述：伊於98年11月28日，至被告開設之小太陽推拿中心買減\n    肥藥；至99年10月6日原審審理證述時，期間已將近1年；且\n    證人許湘梓所證：伊吃了被告賣給伊的減肥藥3天後，就覺\n    得不舒服，去中山醫學大學附設醫院檢查等情，有卷附之中\n    山醫學大學附設醫院於98年12月1日、同年月3日之診斷證明\n    書足佐。是以其就購買之正確日期、該日是平日或假日與購\n    買藥品數量之記憶有所混淆，反而足以證明其所言屬實，而\n    非攀誣構陷被告。否則，證人許湘梓倘欲陷害被告，大可詳\n    細記錄其所為各項動作，再於審理證述前詳加複習，而於審\n    理中對答如流。\n  (2)依偵查卷第10頁所附之昭信公司委託檢驗申請書第一項第2\n    點，其中本有「減肥類藥物定性檢測」，證人許湘梓既知其\n    所購買者為減肥藥，則其要求昭信公司為減肥類藥物定性檢\n    測亦屬常情，是被告所辯，如果證人許湘梓未要求昭信公司\n    檢驗該藥是否是諾美婷，昭信公司就不會出具該份報告云云\n    ，難以採信。\n  (3)證人唐佳幸證述所購買之減肥藥係紅／白色，而證人許湘梓\n    送鑑之藥品膠囊則是紅／粉紅色一節，查人之記憶本會隨時\n    間之經過而淡忘，已如前述。證人唐佳幸於審理中證稱：伊\n    係於97年間向被告購買減肥藥等語，而人對於該減肥藥之重\n    點應在是否有效、如何服用，對於藥品之外觀顏色本非在意\n    之事。是以，證人唐佳幸以明確證述該減肥藥分為膠囊及藥\n    錠，便祕時才吃藥錠，膠囊則是早晚服用等情，均與證人許\n    湘梓證述之內容一致。至於證人唐佳幸所證稱之減肥藥外觀\n    顏色與證人許湘梓送驗藥物顏色不同之處，或係證人唐佳幸\n    對於2年前事情之記憶有所不清（蓋紅／白色與紅／粉紅色\n    ，亦屬相近之對比色），或係被告已改變膠囊之包裝；自難\n    憑此為被告有利之認定。\n  (4)至是否因商業競爭，導致同業利用被害人許湘梓打擊、誣蔑\n    被告一節，查此僅被告個人主觀臆測，甚或卸責之詞，依上\n    開證據綜合觀之，欠缺此項臆測之合理基礎。另證人即受僱\n    於被告之陳怡鈞於原審審理雖證稱：小太陽整復中心並未販\n    賣任何減肥藥云云，然證人既受僱於被告，任職於上開中心\n    ，即有現實上之利害關係，在法律上亦有成立共犯之可能，\n    難期為被告不利之證述，是其證述為本院所不採。\n    本件事證明確，被告所辯應係卸責之詞，不足採信，其犯行\n    應堪認定。\n四、按醫師法第28條所稱醫療業務之行為，係指凡以治療、矯正\n    或預防人體疾病、傷害殘缺或保健為直接目的，所為的診察\n    、診斷及治療；或基於診察或診斷結果，以治療為目的，所\n    為的處方或用藥等行為的全部或一部，總稱為醫療行為。被\n    告開立本件處方藥品「諾美婷」自屬係屬醫療行為，被告既\n    不具醫師資格，核其所為應係犯醫師法第28條前段之罪。原\n    審不察，遽予無罪之諭知，自有未洽，檢察官上訴意旨，指\n    摘原判決不當，非無理由，自應予撤銷改判，爰審酌被告犯\n    罪之動機、目的、手段、生活狀況、智識程度、被害人所生\n    之損害及犯罪後，否認犯行之態度等一切情狀，量處如主文\n    第二項所示之刑，並諭知易科罰金之折算標準。\n五、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\n    第299條第1項前段，醫師法第28條前段，刑法第41條第1項\n    ，判決如主文。\n本案經檢察官王雪惠到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決99年度醫上訴字第2305號上訴人臺灣臺中地方法院檢察署檢察官被告林俊傑上列上訴人因被告違反醫師法案件，不服臺灣臺中地方法院99年度醫訴字第6號中華民國99年10月20日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第8716號），提起上訴，本院判決如下：主文原判決撤銷。林俊傑未取得合法醫師資格，擅自執行醫療業務，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。犯罪事實一、林俊傑係位於臺中縣大甲鎮○○街13號之「小太陽整復推拿中心」之店長。其明知開立處方藥品諾美婷（Sibutramine）屬醫療行為，應由醫師為之，未經醫師處方，不得為調劑販售或交付予第三人。且其自己並未取得醫師資格，不得擅自執行上開醫療行為，竟基於違反醫師法之犯意，於民國98年11月28日某時，在上開小太陽整復推拿中心，以新臺幣（下同）1,600元之價格，出售處方藥品諾美婷予許湘梓。嗣因許湘梓服用上開藥物後，產生眩暈、噁心、心悸等情狀，經其自費將上開藥物送鑑定結果，該藥物呈現諾美婷陽性反應，因而向臺中縣衛生局提出檢舉，始悉上情。二、案經台中縣衛生局移請台灣台中地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1、159條之2、159條之3、159條之4等規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本件被告於本院審理時，就下列引為證據之言詞及書面陳述，未就其證據能力聲明異議，本院審酌該言詞陳述作成時之情況，並查無其他不法之情狀，復與本案待證事實具有關聯性，足認為得為本案之證據，依刑事訴訟法第159條之5之規定，有證據能力，合先說明。二、訊據被告林俊傑對其於前揭時、地經營小太陽整復推拿中心，從事按摩、刮痧、拔罐等民俗療法；其本身並無醫師資格，不得從事醫療行為等情供述在卷，雖矢口否認上開違反醫師法之犯行，辯稱：伊僅單純從事民俗推拿療法，不曾販賣任何藥品，且伊未見過被害人，亦未曾販賣減肥藥品諾美婷予被害人；被害人所供與證人唐佳幸所證不盡相符，且不合常理。伊猜想是不是因為同業競爭，才導致本件告發云云。三、本院查：(一)證人即被害人許湘梓於99年3月30日檢察官偵訊時證稱：「（問：98年11月28日是否有到大甲的小太陽整復中心買減肥藥？）答：有。我是聽朋友說該處有在賣減肥藥，當天是我和朋友一起去，但是朋友在外面等我，我自己進去，進去之後有一個叫林俊傑的接待我，我和他說，我聽說這裡有在賣減肥藥，我想要買，他問我說你是聽何人說的，我說是和朋友聊天當中聽到的，他問我胖多久了，我說我生完小孩就瘦不下來，當天他賣我1800元的減肥藥，是一個星期或二個星期的份量，我忘記了，他沒有說減肥藥的成份為何，他說是照三餐吃。」「（問：你是買1800元？還是1600元？）答：應該是1600元，以我之前檢舉的為準，因為他有賣很多種價格，所以我有點搞混了，應該是1600元。」「（問：後還是否有去看醫生？）答：有。因為我吃了後會不舒服，會頭暈、噁心、心悸，我當時是掛急診，我有和醫生說我在吃減肥藥，醫生沒有看我的藥，他只說減肥藥會發生這種症狀，是不好的藥。」「（問：你是否有將該藥送驗？）答：是的。因為我拿到衛生局，衛生局說你的藥要有品號，才可以送驗，我拿到的藥並沒有品號，叫我自己拿去送驗，所以我就拿到昭信送驗。」「（問：為何想要送驗？）答：因為我想要檢舉他，需要證據。」「（問：為何想要檢舉他？）答：我希望他不要再賣這種藥了。」「（問：你和他買藥前是否認識？）答：不認識。」「（問：卷內的林俊傑名片，是何人給你的？）答：林俊傑給我的，我到診所時，沒有指名找何人，店裡只有他一個人，我就問他有無賣減肥藥，他就把名片給我。我聽朋友講的時候，是說小太陽有在賣減肥藥，並沒有指名林俊傑。可是當天藥丸確實是林俊傑賣給我。」等語（99年度他字第1030號第28-30頁）。再於原審法院99年10月6日審理時證稱：「（問：妳如何知道小太陽整復中心有賣減肥藥？）答：我去大甲拜拜，遇到一個在那邊賣飾品的朋友『小幸』，她看我這麼胖，就跟我說大甲有一家賣減肥藥的推拿中心並告訴我住址，我就自己去找。」「（問：妳去小太陽整復中心時，是一個人去或跟朋友去？）答：我的先生杜昇鴻跟我一起去，他在外面等，我一個人進去。」「（問：妳進去之後如何跟被告說？）答：我跟他說我想要買減肥藥，他就問我是誰介紹的，我就說是朋友介紹的，他又問了一些問題來決定我該吃什麼減肥藥，後來就拿了一排藥給我，並跟我收了一千六百元或一千八百元，但沒有開收據給我。」「我吃了三天，感覺不舒服，就去中山醫院檢查、吊點滴，大概是九十八年十二月初。」「我本來要把藥送去衛生局檢驗，但因為沒有盒子，衛生局不受理，就叫我拿到民間公司檢驗，並叫我一定要檢舉。」「（問：妳自己花錢去檢驗嗎？）答：是。因為我想知道藥的成份，而且衛生局的人叫我一定要檢舉，不然，我也很怕麻煩，我平常有在工作而且要帶小孩。」「（問：你當時有無問『小幸』小太陽整復中心為何有賣減肥藥？）答：因為，『小幸』告訴我她之前也是在小太陽整復中心買減肥藥來吃，而且吃了有效。」「（問：妳如何認識賣飾品的小幸？）答：我是去大甲拜拜，跟她買飾品時，跟她聊起來的，那次是第一次見面。」「（問：妳有無小幸的聯絡方式？）答：她有留電話給我。我怕找不到路，所以有問她。」「（問：今天為何要帶小幸來開庭？）答：因為傳票上有註明要我帶介紹的人來。」「（問：妳進去小太陽整復中心，店內擺設如何？）答：牆壁有貼照片，有一個魚缸。」「（問：為何會到大甲去買減肥藥？）答：因為小幸說很有效，我去大甲拜拜就順便去買。」「（問：妳的學、經歷？）答：僑泰高職美工科。九十八年我在瀋陽路的一家網路公司當會計，之前在安親班，之後我就回家幫忙家裡的事業，做螺絲的。」「（問：妳說看到的林俊傑就是在庭的被告？）答：是。」等語（原審卷第46-57頁）。再於本院審理時，就何以於檢察官偵訊時稱係與朋友一同前往，嗣於原審審理時改稱，係與配偶杜昇鴻一同前往，前後矛盾事，證稱：因為伊配偶杜昇鴻不贊成伊使用減肥藥，因此當時伊未告知購買減肥藥之事，是後來接到傳票之後才告知；當時杜昇鴻駕駛小客車停在在路口附近，在車上照顧小孩等語。(二)參酌下列證據，足認證人許湘梓前開證述與事實相符：(1)證人唐佳幸於原審審理時證稱：「（問：九十八年間，妳在何處工作？）答：大甲媽祖廟賣飾品。」「（問：妳在去年何時見過許湘梓？）答：賣東西那段時間，詳細時間不記得。」「那是我第一次跟她見面，我看她比較胖，我就說我之前有吃過一種減肥藥還不錯，問她要不要吃看看。」「我有跟她講地點、大概的位置，沒有講地址。是一個推拿中心，我當時知道那個推拿中心的名字，但是現在忘記了。後來，她有沒有去這個推拿中心買減肥藥，我就不知道了。」「（問：妳在那次之後，有無再與許湘梓聯絡？）答：沒有，今天來是因為她打電話給我，約我今天一起過來，我也不曉得是要來法院，如果知道也不會來。」「（問：妳說之前買的減肥藥很有效，是跟誰買的？）答：是跟被告買的，大概是兩年多以前。」「是人家介紹的，聽說藥是純中藥又沒有副作用，所以我才去向被告買。我是一次買兩個禮拜，買了兩次，價格我忘記了，一種是膠囊，一種是藥錠，便秘時才吃藥錠，膠囊是早晚吃，一次吃一顆或兩顆。我第一次吃完覺得有效，瘦了兩三公斤，而且沒有副作用，所以，又去買了第二次。第二次情形也都跟第一次相同，這兩次都是平日去買的，是我下班以後去買的。我記得有一次他的女朋友在，另外一次有一個客人在推拿。第一次是被告當著他女朋友的面賣給我的，第二次是等客人走了之後，才賣給我的。除了這兩次外，我沒有再去找過被告，也沒有被告的名片。被告說藥是純中藥，也可以用郵寄的方式購買。」「（問：今天開庭前妳們聊了什麼？）答：她說她壓力很大，不曉得這麼麻煩。」「（問：你買減肥藥是何顏色？）答：膠囊是紅白色，藥錠是黃色。」「（問：你買減肥藥形式如何？）答：膠囊是整排的。藥錠是一顆一顆的，用小袋子裝。」「（問：妳吃的藥錠有無中藥的味道？）答：有中藥的味道。」「（問：妳說沒有副作用，減肥效果如何？）答：有效果。」等語（原審卷第46-57頁）。(2)證人即被害人之配偶杜昇鴻於本院審理時證稱：伊與被害人係夫婦關係，共同在家族所開設之吉祐螺絲製造工廠工作；伊等於周六、日，常會大甲拜拜。98年11月28日有陪同許湘梓至大甲鎮瀾宮拜拜，其後她表示要一個地方買東西，伊到達配偶所指之地點後，停在巷口，與兒子在車上等候，伊是後來傳喚時才知道購買減肥藥一事，可能是配偶有些事情不敢讓伊知道等語。(3)偵查卷附台中縣衛生局99年2月4日衛醫字第990300498號函暨所附：I證人許湘梓之檢舉書影本；II被告林俊傑之名片影本，其上除載明其係小太陽整復推拿中心之店長外，經歷欄另載明：「前喜洋洋中醫」「前佛教聖德中醫」「前沙鹿東方中醫」「前台中仁璾堂中醫」「前大肚惠民中醫」「前台中顧安中醫」；整療項目則包括「體形雕塑」「縮臀」等語；且此名片係被告所有一節，亦據其供明在卷；III中山醫學大學附設醫院被害人98年12月1日及同年月3日之診斷證明書影本各1紙，載明：被害人因眩暈、噁心、心悸等症狀，於98年12月1日10時25分至急診醫療，並留院觀察，至同日12時15分離院；再於98年12月3日，因眩暈、心悸於門診治療。Ⅳ昭信標準檢驗股份有限公司99年1月25日藥物化學檢驗實驗室檢驗結果報告書影本所示，被害人就向被告所購得之小太陽減肥藥膠囊檢驗結果，呈諾美婷Sibutramine陽性反應等證據資料。(4)偵查卷附台中縣衛生局99年3月5日衛醫字第99006186號函所示：I「諾美婷」須由醫師處方使用。II依衛生署94年5月24日衛署醫字第0940223824號函釋，開立處方藥品之減肥藥，係屬醫療行為等情。(三)被告雖以前詞置辯，然查：(1)人之記憶本會隨時間之經過而淡忘。證人許湘梓於偵訊中證述：伊於98年11月28日，至被告開設之小太陽推拿中心買減肥藥；至99年10月6日原審審理證述時，期間已將近1年；且證人許湘梓所證：伊吃了被告賣給伊的減肥藥3天後，就覺得不舒服，去中山醫學大學附設醫院檢查等情，有卷附之中山醫學大學附設醫院於98年12月1日、同年月3日之診斷證明書足佐。是以其就購買之正確日期、該日是平日或假日與購買藥品數量之記憶有所混淆，反而足以證明其所言屬實，而非攀誣構陷被告。否則，證人許湘梓倘欲陷害被告，大可詳細記錄其所為各項動作，再於審理證述前詳加複習，而於審理中對答如流。(2)依偵查卷第10頁所附之昭信公司委託檢驗申請書第一項第2點，其中本有「減肥類藥物定性檢測」，證人許湘梓既知其所購買者為減肥藥，則其要求昭信公司為減肥類藥物定性檢測亦屬常情，是被告所辯，如果證人許湘梓未要求昭信公司檢驗該藥是否是諾美婷，昭信公司就不會出具該份報告云云，難以採信。(3)證人唐佳幸證述所購買之減肥藥係紅／白色，而證人許湘梓送鑑之藥品膠囊則是紅／粉紅色一節，查人之記憶本會隨時間之經過而淡忘，已如前述。證人唐佳幸於審理中證稱：伊係於97年間向被告購買減肥藥等語，而人對於該減肥藥之重點應在是否有效、如何服用，對於藥品之外觀顏色本非在意之事。是以，證人唐佳幸以明確證述該減肥藥分為膠囊及藥錠，便祕時才吃藥錠，膠囊則是早晚服用等情，均與證人許湘梓證述之內容一致。至於證人唐佳幸所證稱之減肥藥外觀顏色與證人許湘梓送驗藥物顏色不同之處，或係證人唐佳幸對於2年前事情之記憶有所不清（蓋紅／白色與紅／粉紅色，亦屬相近之對比色），或係被告已改變膠囊之包裝；自難憑此為被告有利之認定。(4)至是否因商業競爭，導致同業利用被害人許湘梓打擊、誣蔑被告一節，查此僅被告個人主觀臆測，甚或卸責之詞，依上開證據綜合觀之，欠缺此項臆測之合理基礎。另證人即受僱於被告之陳怡鈞於原審審理雖證稱：小太陽整復中心並未販賣任何減肥藥云云，然證人既受僱於被告，任職於上開中心，即有現實上之利害關係，在法律上亦有成立共犯之可能，難期為被告不利之證述，是其證述為本院所不採。本件事證明確，被告所辯應係卸責之詞，不足採信，其犯行應堪認定。四、按醫師法第28條所稱醫療業務之行為，係指凡以治療、矯正或預防人體疾病、傷害殘缺或保健為直接目的，所為的診察、診斷及治療；或基於診察或診斷結果，以治療為目的，所為的處方或用藥等行為的全部或一部，總稱為醫療行為。被告開立本件處方藥品「諾美婷」自屬係屬醫療行為，被告既不具醫師資格，核其所為應係犯醫師法第28條前段之罪。原審不察，遽予無罪之諭知，自有未洽，檢察官上訴意旨，指摘原判決不當，非無理由，自應予撤銷改判，爰審酌被告犯罪之動機、目的、手段、生活狀況、智識程度、被害人所生之損害及犯罪後，否認犯行之態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準。五、據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，醫師法第28條前段，刑法第41條第1項，判決如主文。本案經檢察官王雪惠到庭執行職務。中華民國100年1月5日刑事第四庭審判長法官洪耀宗法官林清鈞法官劉登俊以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張惠彥中華民國100年1月5日",
  "characters": {
    "judges": [
      "洪耀宗",
      "林清鈞",
      "劉登俊"
    ],
    "prosecutors": [
      "王雪惠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張惠彥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林俊傑"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-05",
  "created_at": "2016-02-13 04:18:43",
  "updated_at": "2016-02-13 04:18:43"
}