{
  "identify": "TPD-99-易-3163-20110105-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "3163",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺北地方法院刑事判決              99年度易字第3163號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  張耀陽\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵續一字第19\n7號及99年度偵字第24119號），被告於準備程序中就被訴事實為\n有罪之陳述，經本院合議庭裁定由受命法官改依簡式審判程序審\n理，判決如下：\n    主  文\n張耀陽共同意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑陸月，如易科罰金以新臺幣壹仟元折算壹日。減為\n有期徒刑參月，如易科罰金以新臺幣壹仟元折算壹日。\n    事  實\n一、徐光輝（本院另行審結）、張耀陽(原名張君兆)分別為址設\n    臺北市○○區○○路14巷20號4樓泛實國際有限公司（下稱\n    泛實公司）之實際負責人與業務人員。緣徐光輝於民國93至\n    95年間，曾夥同業務員蔡政泰，共同向不特定之靈骨塔持有\n    人詐騙銷售鴻運卡、法堤卡及臺灣仁本服務股份有限公司(\n    下稱臺灣仁本公司)所發行之仁本卡等價值甚低之生前契約(\n    徐光輝等涉犯詐欺部分均已判決有罪確定)；徐光輝於此段\n    期間並夥同蔡政泰向林淑貞詐騙銷售仁本卡及法堤卡等生前\n    契約，並保證可代為轉銷獲利，共計向林淑貞詐得至少新台\n    幣429萬元(其中40張仁本卡264萬元及30張法堤卡165萬元)\n    ，其後蔡政泰即避不見面(徐光輝與蔡政泰共同詐欺林淑貞\n    部分，與前揭判決犯罪事實具有裁判上一罪之關係，且非本\n    案起訴範圍)。林淑貞於遭詐欺購買前開生前契約後，因無\n    法連絡上蔡政泰，遂於95年5月初，電詢臺灣仁本公司服務\n    人員追蹤後續轉售之情況，臺灣仁本公司便指派由徐光輝雇\n    傭之張耀陽，於同年5月中旬主動前往林淑貞位於新北市○\n    ○區○○街之住處拜訪，張耀陽於瞭解林淑貞手中尚持有10\n    5張甚具價值之靈骨塔位後，亟思牟取利益，乃表明自己係\n    臺灣仁本公司集團旗下之汎實公司業務員，可以代為處理轉\n    售林淑貞手中之全部生前契約及靈骨塔位，並返回址設台北\n    市○○路14巷20號4樓之公司詢問徐光輝及姓名年籍不詳之\n    公司主管意見，並共同編妥新詐騙說詞後，渠等即基於意圖\n    為自己不法所有之犯意聯絡，推由張耀陽於同年8月間乃於\n    上址主動以電話連絡林淑貞，詐稱：中南部有人要收購500\n    張生前契約，但公司目前僅持有300張，尚不足200張，林淑\n    貞手中原有125張，若再將手中靈骨塔位再委其轉換為生前\n    契約，便可湊足200張並全數銷往中南部變現獲利等語，使\n    林淑貞誤信為真，遂予應允，張耀陽乃於同年8月28日持20\n    萬元現金，前來拜訪林淑貞，再次強調：林淑貞手中原有的\n    生前契約可以每張20萬元之價格銷往中南部，手中原持有之\n    靈骨塔若換成生前契約也可以每個15萬元之價格轉銷中南部\n    ，且保證可於3個月內完全轉售完畢，獲利可觀等語，並要\n    求林淑貞簽收訂金及簽訂商品代銷合約書，並向林淑貞收取\n    該105個靈骨塔位(含個人位45個及夫妻位30乘以2即60個)後\n    ，即將該靈骨塔位交付臺灣人本公司及徐光輝處理，其後雖\n    有將換件之生前契約交付林淑貞保管，然僅令其靜待轉售結\n    果，此後即避不見面，完全未找到買主，林淑貞嗣於95年11\n    月間打電話至泛實公司詢問代銷進度，該公司電話已成為空\n    號，而臺灣仁本公司則表示其與泛實公司無任何關係，林淑\n    貞始知再次受騙，至此林淑貞手中原本持有之靈骨塔位已全\n    遭被告等人騙走，僅剩不具價值之生前契約。\n二、案經林淑貞訴由臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告張耀陽所犯係死刑、無期徒刑、最輕本刑為3年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人及被告\n    之意見後，依刑事訴訟法第273條之1第1項之規定，裁定進\n    行簡式審判程序。又本案卷內之物證、書證等證據，依同法\n    第273條之2規定，不受第159條第1項關於傳聞法則規定之限\n    制，依法均有證據能力，合先敘明。\n二、訊據被告對於前揭事實迭於本院準備程序、審理時均坦承不\n    諱（見本院卷第25-29頁），核與證人林淑貞於偵查中結證\n    及共同被告徐光輝於偵查中供述之情節相符，此外，復有95\n    年8月28日商品代銷合約書影本、張耀陽名片影本、告訴人\n    林淑貞之鴻運卡契約書、慈恩園寶塔諴業股份有限公司98\n    年1月9日慈字第98002號函及其附件慈恩園寶塔權狀轉讓申\n    請書及委託書、臺灣人本公司發票、法堤契約書、鴻運卡契\n    約書等均影本各乙份在卷可稽（見99年度偵續一字第197號\n    卷第46-58頁、第64-67頁、96年真字第688號第21-44頁），\n    堪認被告自白與事實相符，堪以採信。\n三、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告與\n    泛實公司實際負責人徐光輝、及姓名不詳之主管間有犯意聯\n    絡與行為分擔，應為共同正犯。爰審酌被告正值青年，不思\n    以正當途徑賺取金錢，反以詐騙方式向告訴人詐取財物，且\n    詐取之靈骨塔位數量不少，價值匪淺，且尚未與告訴人達成\n    和解，惟念其無前科紀錄，有臺灣高等法院被告前案紀錄表\n    附卷可考，素行非惡，及被告犯罪後承認犯行，態度尚可，\n    兼衡其高中畢業之智識程度、犯罪動機、目的、手法等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n    再者，中華民國九十六年罪犯減刑條例於96年6月15日通過\n    ，並自96年7月16日開始施行，查被告之犯罪行為係在96 年\n    4月24日以前所為，且經本院宣告有期徒刑1年6月以下之刑\n    ，而無前述條例第3條規定不予減刑之情形，合於減刑之條\n    件，應依該條例第2條第1項第3款規定減其刑期如主文所示\n    ，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\n項，刑法第28條、第339條第1項、第41條第1項前段，中華民國\n九十六年罪犯減刑條例第2條第1項第3款、第7條第1項、第9條，\n判決如主文。\n本案經檢察官郭力菁到庭執行職務。\n中    華    民    國    100    年    1    月    5    日\n                  刑事第十五庭  法  官  莊書雯\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  葉宜玲\n中    華    民    國    100    年    1    月    5    日\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "張耀陽共同意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑陸月，如易科罰金以新臺幣壹仟元折算壹日。減為\n有期徒刑參月，如易科罰金以新臺幣壹仟元折算壹日。",
    "fact": "一、徐光輝（本院另行審結）、張耀陽(原名張君兆)分別為址設\n    臺北市○○區○○路14巷20號4樓泛實國際有限公司（下稱\n    泛實公司）之實際負責人與業務人員。緣徐光輝於民國93至\n    95年間，曾夥同業務員蔡政泰，共同向不特定之靈骨塔持有\n    人詐騙銷售鴻運卡、法堤卡及臺灣仁本服務股份有限公司(\n    下稱臺灣仁本公司)所發行之仁本卡等價值甚低之生前契約(\n    徐光輝等涉犯詐欺部分均已判決有罪確定)；徐光輝於此段\n    期間並夥同蔡政泰向林淑貞詐騙銷售仁本卡及法堤卡等生前\n    契約，並保證可代為轉銷獲利，共計向林淑貞詐得至少新台\n    幣429萬元(其中40張仁本卡264萬元及30張法堤卡165萬元)\n    ，其後蔡政泰即避不見面(徐光輝與蔡政泰共同詐欺林淑貞\n    部分，與前揭判決犯罪事實具有裁判上一罪之關係，且非本\n    案起訴範圍)。林淑貞於遭詐欺購買前開生前契約後，因無\n    法連絡上蔡政泰，遂於95年5月初，電詢臺灣仁本公司服務\n    人員追蹤後續轉售之情況，臺灣仁本公司便指派由徐光輝雇\n    傭之張耀陽，於同年5月中旬主動前往林淑貞位於新北市○\n    ○區○○街之住處拜訪，張耀陽於瞭解林淑貞手中尚持有10\n    5張甚具價值之靈骨塔位後，亟思牟取利益，乃表明自己係\n    臺灣仁本公司集團旗下之汎實公司業務員，可以代為處理轉\n    售林淑貞手中之全部生前契約及靈骨塔位，並返回址設台北\n    市○○路14巷20號4樓之公司詢問徐光輝及姓名年籍不詳之\n    公司主管意見，並共同編妥新詐騙說詞後，渠等即基於意圖\n    為自己不法所有之犯意聯絡，推由張耀陽於同年8月間乃於\n    上址主動以電話連絡林淑貞，詐稱：中南部有人要收購500\n    張生前契約，但公司目前僅持有300張，尚不足200張，林淑\n    貞手中原有125張，若再將手中靈骨塔位再委其轉換為生前\n    契約，便可湊足200張並全數銷往中南部變現獲利等語，使\n    林淑貞誤信為真，遂予應允，張耀陽乃於同年8月28日持20\n    萬元現金，前來拜訪林淑貞，再次強調：林淑貞手中原有的\n    生前契約可以每張20萬元之價格銷往中南部，手中原持有之\n    靈骨塔若換成生前契約也可以每個15萬元之價格轉銷中南部\n    ，且保證可於3個月內完全轉售完畢，獲利可觀等語，並要\n    求林淑貞簽收訂金及簽訂商品代銷合約書，並向林淑貞收取\n    該105個靈骨塔位(含個人位45個及夫妻位30乘以2即60個)後\n    ，即將該靈骨塔位交付臺灣人本公司及徐光輝處理，其後雖\n    有將換件之生前契約交付林淑貞保管，然僅令其靜待轉售結\n    果，此後即避不見面，完全未找到買主，林淑貞嗣於95年11\n    月間打電話至泛實公司詢問代銷進度，該公司電話已成為空\n    號，而臺灣仁本公司則表示其與泛實公司無任何關係，林淑\n    貞始知再次受騙，至此林淑貞手中原本持有之靈骨塔位已全\n    遭被告等人騙走，僅剩不具價值之生前契約。\n二、案經林淑貞訴由臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告張耀陽所犯係死刑、無期徒刑、最輕本刑為3年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人及被告\n    之意見後，依刑事訴訟法第273條之1第1項之規定，裁定進\n    行簡式審判程序。又本案卷內之物證、書證等證據，依同法\n    第273條之2規定，不受第159條第1項關於傳聞法則規定之限\n    制，依法均有證據能力，合先敘明。\n二、訊據被告對於前揭事實迭於本院準備程序、審理時均坦承不\n    諱（見本院卷第25-29頁），核與證人林淑貞於偵查中結證\n    及共同被告徐光輝於偵查中供述之情節相符，此外，復有95\n    年8月28日商品代銷合約書影本、張耀陽名片影本、告訴人\n    林淑貞之鴻運卡契約書、慈恩園寶塔諴業股份有限公司98\n    年1月9日慈字第98002號函及其附件慈恩園寶塔權狀轉讓申\n    請書及委託書、臺灣人本公司發票、法堤契約書、鴻運卡契\n    約書等均影本各乙份在卷可稽（見99年度偵續一字第197號\n    卷第46-58頁、第64-67頁、96年真字第688號第21-44頁），\n    堪認被告自白與事實相符，堪以採信。\n三、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告與\n    泛實公司實際負責人徐光輝、及姓名不詳之主管間有犯意聯\n    絡與行為分擔，應為共同正犯。爰審酌被告正值青年，不思\n    以正當途徑賺取金錢，反以詐騙方式向告訴人詐取財物，且\n    詐取之靈骨塔位數量不少，價值匪淺，且尚未與告訴人達成\n    和解，惟念其無前科紀錄，有臺灣高等法院被告前案紀錄表\n    附卷可考，素行非惡，及被告犯罪後承認犯行，態度尚可，\n    兼衡其高中畢業之智識程度、犯罪動機、目的、手法等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n    再者，中華民國九十六年罪犯減刑條例於96年6月15日通過\n    ，並自96年7月16日開始施行，查被告之犯罪行為係在96 年\n    4月24日以前所為，且經本院宣告有期徒刑1年6月以下之刑\n    ，而無前述條例第3條規定不予減刑之情形，合於減刑之條\n    件，應依該條例第2條第1項第3款規定減其刑期如主文所示\n    ，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\n項，刑法第28條、第339條第1項、第41條第1項前段，中華民國\n九十六年罪犯減刑條例第2條第1項第3款、第7條第1項、第9條，\n判決如主文。\n本案經檢察官郭力菁到庭執行職務。\n中    華    民    國    100    年    1    月    5    日\n                  刑事第十五庭  法  官  莊書雯\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  葉宜玲"
  },
  "search": "臺灣臺北地方法院刑事判決99年度易字第3163號公訴人臺灣臺北地方法院檢察署檢察官被告張耀陽上列被告因詐欺案件，經檢察官提起公訴（99年度偵續一字第197號及99年度偵字第24119號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官改依簡式審判程序審理，判決如下：主文張耀陽共同意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑陸月，如易科罰金以新臺幣壹仟元折算壹日。減為有期徒刑參月，如易科罰金以新臺幣壹仟元折算壹日。事實一、徐光輝（本院另行審結）、張耀陽(原名張君兆)分別為址設臺北市○○區○○路14巷20號4樓泛實國際有限公司（下稱泛實公司）之實際負責人與業務人員。緣徐光輝於民國93至95年間，曾夥同業務員蔡政泰，共同向不特定之靈骨塔持有人詐騙銷售鴻運卡、法堤卡及臺灣仁本服務股份有限公司(下稱臺灣仁本公司)所發行之仁本卡等價值甚低之生前契約(徐光輝等涉犯詐欺部分均已判決有罪確定)；徐光輝於此段期間並夥同蔡政泰向林淑貞詐騙銷售仁本卡及法堤卡等生前契約，並保證可代為轉銷獲利，共計向林淑貞詐得至少新台幣429萬元(其中40張仁本卡264萬元及30張法堤卡165萬元)，其後蔡政泰即避不見面(徐光輝與蔡政泰共同詐欺林淑貞部分，與前揭判決犯罪事實具有裁判上一罪之關係，且非本案起訴範圍)。林淑貞於遭詐欺購買前開生前契約後，因無法連絡上蔡政泰，遂於95年5月初，電詢臺灣仁本公司服務人員追蹤後續轉售之情況，臺灣仁本公司便指派由徐光輝雇傭之張耀陽，於同年5月中旬主動前往林淑貞位於新北市○○區○○街之住處拜訪，張耀陽於瞭解林淑貞手中尚持有105張甚具價值之靈骨塔位後，亟思牟取利益，乃表明自己係臺灣仁本公司集團旗下之汎實公司業務員，可以代為處理轉售林淑貞手中之全部生前契約及靈骨塔位，並返回址設台北市○○路14巷20號4樓之公司詢問徐光輝及姓名年籍不詳之公司主管意見，並共同編妥新詐騙說詞後，渠等即基於意圖為自己不法所有之犯意聯絡，推由張耀陽於同年8月間乃於上址主動以電話連絡林淑貞，詐稱：中南部有人要收購500張生前契約，但公司目前僅持有300張，尚不足200張，林淑貞手中原有125張，若再將手中靈骨塔位再委其轉換為生前契約，便可湊足200張並全數銷往中南部變現獲利等語，使林淑貞誤信為真，遂予應允，張耀陽乃於同年8月28日持20萬元現金，前來拜訪林淑貞，再次強調：林淑貞手中原有的生前契約可以每張20萬元之價格銷往中南部，手中原持有之靈骨塔若換成生前契約也可以每個15萬元之價格轉銷中南部，且保證可於3個月內完全轉售完畢，獲利可觀等語，並要求林淑貞簽收訂金及簽訂商品代銷合約書，並向林淑貞收取該105個靈骨塔位(含個人位45個及夫妻位30乘以2即60個)後，即將該靈骨塔位交付臺灣人本公司及徐光輝處理，其後雖有將換件之生前契約交付林淑貞保管，然僅令其靜待轉售結果，此後即避不見面，完全未找到買主，林淑貞嗣於95年11月間打電話至泛實公司詢問代銷進度，該公司電話已成為空號，而臺灣仁本公司則表示其與泛實公司無任何關係，林淑貞始知再次受騙，至此林淑貞手中原本持有之靈骨塔位已全遭被告等人騙走，僅剩不具價值之生前契約。二、案經林淑貞訴由臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、本案被告張耀陽所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法第273條之1第1項之規定，裁定進行簡式審判程序。又本案卷內之物證、書證等證據，依同法第273條之2規定，不受第159條第1項關於傳聞法則規定之限制，依法均有證據能力，合先敘明。二、訊據被告對於前揭事實迭於本院準備程序、審理時均坦承不諱（見本院卷第25-29頁），核與證人林淑貞於偵查中結證及共同被告徐光輝於偵查中供述之情節相符，此外，復有95年8月28日商品代銷合約書影本、張耀陽名片影本、告訴人林淑貞之鴻運卡契約書、慈恩園寶塔諴業股份有限公司98年1月9日慈字第98002號函及其附件慈恩園寶塔權狀轉讓申請書及委託書、臺灣人本公司發票、法堤契約書、鴻運卡契約書等均影本各乙份在卷可稽（見99年度偵續一字第197號卷第46-58頁、第64-67頁、96年真字第688號第21-44頁），堪認被告自白與事實相符，堪以採信。三、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告與泛實公司實際負責人徐光輝、及姓名不詳之主管間有犯意聯絡與行為分擔，應為共同正犯。爰審酌被告正值青年，不思以正當途徑賺取金錢，反以詐騙方式向告訴人詐取財物，且詐取之靈骨塔位數量不少，價值匪淺，且尚未與告訴人達成和解，惟念其無前科紀錄，有臺灣高等法院被告前案紀錄表附卷可考，素行非惡，及被告犯罪後承認犯行，態度尚可，兼衡其高中畢業之智識程度、犯罪動機、目的、手法等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。再者，中華民國九十六年罪犯減刑條例於96年6月15日通過，並自96年7月16日開始施行，查被告之犯罪行為係在96年4月24日以前所為，且經本院宣告有期徒刑1年6月以下之刑，而無前述條例第3條規定不予減刑之情形，合於減刑之條件，應依該條例第2條第1項第3款規定減其刑期如主文所示，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，刑法第28條、第339條第1項、第41條第1項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條第1項、第9條，判決如主文。本案經檢察官郭力菁到庭執行職務。中華民國100年1月5日刑事第十五庭法官莊書雯上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官葉宜玲中華民國100年1月5日中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "莊書雯"
    ],
    "prosecutors": [
      "郭力菁"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉宜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張耀陽"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-05",
  "created_at": "2016-02-13 04:23:03",
  "updated_at": "2016-02-13 04:23:03"
}