{
  "identify": "KSH-93-上重訴-22-20041207-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上重訴",
  "number": "22",
  "jcheck": "1",
  "reason": "殺人",
  "content": "臺灣高等法院高雄分院刑事判決                  九十三年度上重訴字第二二號\n    上  訴  人  丁○○\n    即  被  告\n    指定辯護人  本院公設辯護人 李佩娟\n右上訴人因殺人案件，不服臺灣高雄地方法院九十三年度重訴字第七號中華民國九十\n三年八月二十七日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十二年度偵字\n第一九八八五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n丁○○連續殺人，處有期徒刑拾伍年，褫奪公權拾年。\n扣案之生魚片刀壹把沒收。\n    事  實\n一、丁○○有酗酒習慣，並因而有鬧事糾紛，已達酒精成癮的程度，且精神有明顯情\n    緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度，顯示其有疑似反社會人\n    格違常，係屬精神耗弱之人，於民國（下同）九十二年九月二十五日十六時許，\n    與其妻林麗卿、友人張財能及劉麗芝夫婦、丙○○（劉錦坤之妻）、劉錦興等人\n    前往高雄縣甲仙鄉油礦巷一號，由潘淑珍所經營之「星辰卡拉ＯＫ」店內唱歌飲\n    酒作樂，嗣於同日十九時許，其友人劉錦坤、乙○○及張陳美秀夫婦亦陸續抵達\n    該卡拉ＯＫ店與渠等飲酒唱歌，期間，張陳美秀因故與張財能有所爭吵，丁○○\n    聽聞後即出言告知二人有事到外面談等語，因而使當時氣氛不佳，迨至同日十九\n    時十分許，眾人即決定結帳離去而至該卡拉ＯＫ店前之廣場繼續喝酒聊天，適時\n    因丁○○之妻林麗卿欲前往附近之甲仙公園路上之夜市探訪親人，丁○○遂駕駛\n    不詳車牌之自小客車（起訴書誤載為自小貨車）搭載林麗卿先行離去，惟因丁○\n    ○於離去前，劉錦興已告知要再前往別處喝酒唱歌，丁○○即於同日十九時二十\n    分許，駕駛該自小客車再返回該卡拉ＯＫ店前之廣場與劉錦興等人會合，然丁○\n    ○駕車一到達該廣場，適逢當時正在廣場喝酒之劉錦坤與丙○○互起口角爭執，\n    丁○○即未下車而坐於車內加以觀望，未幾，劉錦坤便出拳毆打丙○○，張財能\n    夫妻及劉錦興等人見狀即加以勸阻並拉開劉錦坤及丙○○二人，丙○○為免再遭\n    劉錦坤毆打因而往丁○○停放自小客車處後面退去躲避，劉錦坤見狀心生不滿即\n    先徒手在丁○○之自小客車引擎蓋上敲擊一下，並示意丁○○下車，惟丁○○並\n    未有所反應，劉錦坤更加不滿，遂提起置放於該自小客車旁之一桶水往該自小客\n    車潑去，並潑灑至坐於車內車窗未關之丁○○身上，致丁○○心生不悅而萌生殺\n    意，惟丁○○思及現場尚有與劉錦坤友好之乙○○在場，恐貿然下手反擊劉錦坤\n    時，乙○○會出手相助，即持其所有平日工作所用置放於車內生魚片刀一把（刀\n    刃長四十六公分、刀柄長十六公分、刀寬四分公）下車，並旋基於殺人之概括犯\n    意朝劉錦坤頭、胸部揮砍，二人即生扭打，劉錦坤自丁○○身後抱住丁○○，雙\n    方因此相互糾纏而倒臥於地，嗣乙○○見劉錦坤遭受丁○○上開致命之砍殺，為\n    求救護劉錦坤之生命，即持不詳人士所有置放於現場之遮陽傘骨架一支前去抵擋\n    丁○○之攻擊，然丁○○見乙○○持遮陽傘骨架前來，為圖掙脫劉錦坤之環抱即\n    雙手緊握該把生魚片刀自身後左後方猛然剌去，造成劉錦坤先後受有左側腹部約\n    三十×八公分及一三‧五×三公分、深度四公分切裂傷二處（致命創傷）、左上\n    肢肘前部三‧三×一‧五公分、深度十‧七公分刺裂傷一處、左手腕外側五‧二\n    ×三‧五公分切裂傷一處、左側前頭部三‧五×○‧八公分、深度一公分挫裂傷\n    一處、頦部下方、前頸部及左側鎖骨上方各一處皮下裂傷、左側胸部二‧八×○\n    ‧五挫傷一處、右手背拇指上方五×二‧五公分皮下瘀血一處等傷害，劉錦坤受\n    重創後鬆手致丁○○得以掙脫，二人隨即先後自地上爬起，劉錦坤旋即往乙○○\n    之方向逃去，丁○○見狀即尾隨劉錦坤身後欲再加以殺害，惟即遭乙○○持該把\n    遮陽傘骨架阻擋，丁○○即承前殺人之犯意，持上開生魚片刀砍殺乙○○，幸因\n    乙○○手持該支遮陽傘骨架抵擋，僅遭丁○○砍殺左手臂部位，致乙○○受有左\n    手臂一五×三、一八×四、八×一公分多處深撕傷併多處肌肉（三角肌及肱二頭\n    肌）斷裂之傷害，乙○○受此刀傷後認無法再阻擋丁○○，即放下該遮陽傘骨架\n    跳下該廣場附近之下坡溪岸處，丁○○亦尾隨其後欲再砍殺乙○○，惟因站立不\n    穩，同時跌落至溪岸下，乙○○隨即攀爬上岸，並撿拾先前丟棄之遮陽傘骨架阻\n    止丁○○攀爬上岸，此時劉錦坤手持在該廣場處撿拾不詳人士所有之木棍前來共\n    同阻擋丁○○上岸，且以該木棍毆擊丁○○，使丁○○無法順利攀爬，惟該木棍\n    亦因此毆擊而掉落溪岸，其後，丁○○仍承前殺意持該把生魚片刀朝乙○○之左\n    大腿部位砍殺，致乙○○受有左大腿一二×二公分深撕裂傷一處之傷害，劉錦坤\n    見狀，即撿拾附近空地上之石頭欲砸向丁○○，以制止其續為不法侵害，惟因劉\n    錦坤左側腹部已遭丁○○重創，於一使力後，該左側腹部傷口猝然爆裂，鮮血大\n    量噴出，腸子外露逸出於地，丁○○見狀旋將手上之生魚片刀丟棄在溪岸邊，同\n    時奔跑至廣場上，並即駕車逃逸他去。嗣星辰卡拉ＯＫ店之老闆潘淑珍見狀即報\n    警前往處理，惟劉錦坤仍於送醫途中，因大量出血造成出血性休克而不治死亡，\n    乙○○則經送至高雄長庚紀念醫院急救後，始倖免於難，而同時據報前往現場處\n    理之高雄縣政府警察局旗山分局員警，依據在場之人之陳述，已知悉丁○○為本\n    件兇殺案之行為人，即在溪岸邊草叢中，尋獲並扣得丁○○所有供行兇所使用之\n    生魚片刀一把，嗣再與丁○○之妻林麗卿聯繫懇談，並透過林麗卿之勸說，丁○\n    ○始於九十二年九月二十五日二十二時四十分許，主動至高雄縣政府警察局旗山\n    分局甲仙分駐所投案。\n二、案經高雄縣政府警察局旗山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告丁○○對於右揭犯罪事實供承不諱，核與證人即被害人劉錦坤\n    之妻丙○○、被害人乙○○、現場目擊之劉錦興、張財能、劉麗芝、林麗卿、潘\n    淑珍、張陳美秀分別於警詢、偵查及原審審理中所證述情節大致相符（僅證人林\n    麗卿、張陳美秀、潘淑珍、乙○○四人於警、偵、審程序作證，其餘證人丙○○\n    、張財能、劉麗芝、張陳美秀係於警、偵程序作證，證人劉錦興係於警詢時作證\n    ）；再本件被害人劉錦坤係因左腹側部之二處切裂傷造成大量出血而死亡之事實\n    ，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗及法務部法醫研究所法醫\n    解剖複驗鑑定明確，此有相驗屍體證明書、勘（相）驗筆錄、複驗筆錄、法務部\n    法醫研究所（９２）法醫所醫鑑字第一三九六號法醫複驗鑑定書各一份及被害人\n    劉錦坤屍體相驗照片十幀在卷可稽（九十二年度相字第一六四一號相驗卷宗第二\n    五頁至第三二頁、第三八頁、第六一頁、第六四頁、第八一頁至第八四頁、警卷\n    第三五頁至第三七頁），另被害人乙○○遭被告以生魚片刀割傷，致受有左手臂\n    一五×三、一八×四、八×一公分多處深撕傷併多處肌肉（三角肌及肱二頭肌）\n    斷裂及左大腿一二×二公分深撕裂傷一處之傷害，隨即於案發後送醫急救之事實\n    ，則有高雄長庚紀念醫院診斷證明書三紙附卷可憑（警卷第十頁、九十二年度偵\n    字第一九八八五號偵查卷第二五頁、第二六頁）附卷可憑，此外，復有扣押筆錄\n    、扣押物品目錄表、高雄縣政府警察局刑警隊鑑識組刑案現場勘查報告表、酒精\n    測定值表、內政部警政署刑事警察局九十二年十二月四日刑醫字第○九二○一八\n    八九九二號鑑驗書各一紙及相片十五幀在卷可證及該把生魚片刀扣案可稽。佐以\n    被告持上開總長約六十公分之生魚片刀，分朝被害人劉錦坤之頭、胸、腹部，及\n    乙○○之左手臂及左大腿部砍殺，造成被害人受有如事實欄所載之重大傷勢，足\n    見被告殺意之堅、用力至猛。從而，自被告上開行凶之手法，並衡以被告與被害\n    人等人於案發前曾發生前述爭執等情觀之，被告應確有殺人之犯意無誤。又經原\n    審函請高雄市立凱醫醫院鑑定被告於行為當時有無達心神喪失或精神耗弱之程度\n    ，鑑定結果略認：「被告在涉案前後期間具有明顯酗酒，並因而有鬧事糾紛，已\n    可達酒精成癮的程度，另外其精神症狀有明顯情緒低落、自殺行為、睡眠障礙等\n    症狀已達到憂鬱症程度，故其診斷為酒癮併於憂鬱症。其次，依據過往病史（包\n    括長庚就醫資料），顯示其有疑似反社會人格違常」「其涉案的情緒狀態屬於憂\n    鬱情緒，對事物易於偏向負面看法，當有壓力或挫折時，則易以毀滅性的方式為\n    之，加上飲酒後可能會促發去抑制化的行為，因此，綜合判斷其涉案的精神狀態\n    可能達精神耗弱的程度。」等語，有該院九十三年五月二十一日高市凱醫成字第\n    ○九三○○○○九二二號函所檢附之精神鑑定書一份附卷足憑，而所謂原因自由\n    行為必須於原因行為時，即具有一定法益侵害之故意，或對於一定法益的侵害可\n    預見，才能用故意或過失的法理加以歸責，故精神耗弱之狀態必須因行為人有故\n    意或過失，且放任自己利用在精神耗弱狀態中實施違法之行為，其違法之行為始\n    不受精神耗弱而排除其違法可責性；本件案發時被告原坐在車上，因被害人劉錦\n    坤以水潑灑被告之車子並波及被告，始發生肢體衝突，被告因本身患有前述之酗\n    酒及憂鬱症，酒後情緒已不平穩，對於他人之挑釁激怒行為，無法控制情緒之衝\n    動及反應之程度，以致持車上之魚刀猛刺被害人劉錦坤，並追砍被害人乙○○，\n    此衝突之發生係在被告已酗酒之後，因他人行為之挑釁而臨時發生之狀況，被告\n    係處於被動之狀況，並非能預見會有衝突之發生，而有故意或過失自陷於精神耗\n    弱，故非屬學理上所謂「原因自由之行為」併予敘明；綜上所述，本件事證明確\n    ，被告之犯行應堪認定。\n二、核被告丁○○所為，持刀殺害劉錦坤致死部分，係犯刑法第二百七十一條第一項\n    之殺人既遂罪，殺害乙○○未能得逞部分，則係犯刑法第二百七十一條第二項、\n    第一項之殺人未遂罪，其先後殺人既、未遂犯行，時間緊接，所犯基本構成要件\n    相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定，\n    從一重之殺人既遂罪論處，並除法定刑死刑、無期徒刑部分不得加重外，其餘部\n    分應予加重其刑；又被告丁○○有酗酒習慣，並因而有鬧事糾紛，已達酒精成癮\n    的程度，且精神有明顯情緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度\n    ，顯示其有疑似反社會人格違常，係屬精神耗弱之人，應依刑法第十九條第二項\n    之規定減輕其刑。被告刑有加重、減輕，應先加後減。\n三、原審予以論罪科刑，固非無見，惟查所謂原因自由行為必須於原因行為時，即具\n    有一定法益侵害之故意，或對於一定法益的侵害可預見，才能用故意或過失的法\n    理加以歸責，故精神耗弱之狀態必須因行為人有故意或過失，且放任自己利用在\n    精神耗弱狀態中實施違法之行為，其違法之行為始不受精神耗弱而排除其違法可\n    責性；本件被告因長期因酗酒而患有酒癮併憂鬱症，長期精神狀態不佳，肇事前\n    即與妻林麗卿及友人一同喝酒，因酒精作用加上長期之憂鬱傾向，精神狀態已處\n    於不穩定之狀態，而為精神耗弱程度，此有凱旋醫院之精神鑑定報告在卷可稽，\n    已如前述，而本件案發時被告原坐在車上，因被害人劉錦坤以水潑灑被告之車子\n    並波及被告，始發生肢體衝突，被告因本身患有前述之酗酒及憂鬱症，酒後情緒\n    已不平穩，對於他人之挑釁激怒行為，無法控制情緒之衝動及反應之程度，以致\n    持車上之魚刀猛刺被害人劉錦坤，並追砍被害人乙○○，此衝突之發生係在被告\n    已酗酒之後，因他人行為之挑釁而臨時發生之狀況，被告係處於被動之狀況，酗\n    酒致精神耗弱係在衝突發生前已存在之狀態，並非能預見會有衝突之發生，而有\n    故意或過失自陷於精神耗弱，故非屬學理上所謂「原因自由之行為」，應仍有刑\n    法第十九條第二項因精神耗弱減輕其刑之適用，原判決認被告雖因飲酒導致精神\n    耗弱，然被告對於原因階段之飲酒與否，有絕對之意思決定自由，就飲酒後行為\n    階段之所為，不得享有精神耗弱減輕刑責之法律評價云云，顯非適法，被告上訴\n    意旨，雖未指摘及此，惟原判決既有前述可議，仍應由本院將原判決予以撤銷改\n    判，審酌被告僅因細故即因此萌生殺意，罔顧人命，危害社會治安情節甚鉅，且\n    因此造成被害人劉錦坤家屬痛失親人，往後生活於恐懼、憤恨、遺憾之陰影下，\n    惡性實屬重大，惟考量其並無任何前科紀錄，且於犯後已坦承犯行，尚有悔意等\n    一切情狀，爰量處有期徒刑十五年，並依其犯罪之性質，宣告褫奪公權十年。扣\n    案之生魚片刀一把，為被告所有，業據被告供明在卷，且係供犯罪所用之物，依\n    刑法第三十八條第一項第二款之規定宣告沒收。另扣案之遮陽傘骨架及木棍各一\n    支、橘紅色及藍白色拖鞋各一雙、手鍊一條、手錶一支、腸子一條，並非被告所\n    有之物，已據被告供承在卷（原審卷第十四頁）；而血衣褲一套及膠鞋一雙、雖\n    為被告所有，惟因上開之物係一般人日常生活所需，被告並非以此作為犯罪之工\n    具，又非違禁物，爰均不併為沒收之諭知。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二百七十一條第一項、第十九條第二項、第\n三十七條第二項、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年     十二     月      七      日\n                              臺灣高等法院高雄分院刑事第七庭\n                                  審判長法官  莊飛宗\n                                        法官  黃三友\n                                        法官  黃憲文\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  黃英彥\n中      華      民      國    九十三    年      十二    月     八      日\n附錄本件判決論罪科刑法條：\n刑法第二百七十一條\n    殺人者，處死刑、無期徒刑或十年以上有期徒刑。\n    前項之未遂犯罰之。\n    預備犯第一項之罪者，處二年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○連續殺人，處有期徒刑拾伍年，褫奪公權拾年。\n扣案之生魚片刀壹把沒收。",
    "fact": "一、丁○○有酗酒習慣，並因而有鬧事糾紛，已達酒精成癮的程度，且精神有明顯情\n    緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度，顯示其有疑似反社會人\n    格違常，係屬精神耗弱之人，於民國（下同）九十二年九月二十五日十六時許，\n    與其妻林麗卿、友人張財能及劉麗芝夫婦、丙○○（劉錦坤之妻）、劉錦興等人\n    前往高雄縣甲仙鄉油礦巷一號，由潘淑珍所經營之「星辰卡拉ＯＫ」店內唱歌飲\n    酒作樂，嗣於同日十九時許，其友人劉錦坤、乙○○及張陳美秀夫婦亦陸續抵達\n    該卡拉ＯＫ店與渠等飲酒唱歌，期間，張陳美秀因故與張財能有所爭吵，丁○○\n    聽聞後即出言告知二人有事到外面談等語，因而使當時氣氛不佳，迨至同日十九\n    時十分許，眾人即決定結帳離去而至該卡拉ＯＫ店前之廣場繼續喝酒聊天，適時\n    因丁○○之妻林麗卿欲前往附近之甲仙公園路上之夜市探訪親人，丁○○遂駕駛\n    不詳車牌之自小客車（起訴書誤載為自小貨車）搭載林麗卿先行離去，惟因丁○\n    ○於離去前，劉錦興已告知要再前往別處喝酒唱歌，丁○○即於同日十九時二十\n    分許，駕駛該自小客車再返回該卡拉ＯＫ店前之廣場與劉錦興等人會合，然丁○\n    ○駕車一到達該廣場，適逢當時正在廣場喝酒之劉錦坤與丙○○互起口角爭執，\n    丁○○即未下車而坐於車內加以觀望，未幾，劉錦坤便出拳毆打丙○○，張財能\n    夫妻及劉錦興等人見狀即加以勸阻並拉開劉錦坤及丙○○二人，丙○○為免再遭\n    劉錦坤毆打因而往丁○○停放自小客車處後面退去躲避，劉錦坤見狀心生不滿即\n    先徒手在丁○○之自小客車引擎蓋上敲擊一下，並示意丁○○下車，惟丁○○並\n    未有所反應，劉錦坤更加不滿，遂提起置放於該自小客車旁之一桶水往該自小客\n    車潑去，並潑灑至坐於車內車窗未關之丁○○身上，致丁○○心生不悅而萌生殺\n    意，惟丁○○思及現場尚有與劉錦坤友好之乙○○在場，恐貿然下手反擊劉錦坤\n    時，乙○○會出手相助，即持其所有平日工作所用置放於車內生魚片刀一把（刀\n    刃長四十六公分、刀柄長十六公分、刀寬四分公）下車，並旋基於殺人之概括犯\n    意朝劉錦坤頭、胸部揮砍，二人即生扭打，劉錦坤自丁○○身後抱住丁○○，雙\n    方因此相互糾纏而倒臥於地，嗣乙○○見劉錦坤遭受丁○○上開致命之砍殺，為\n    求救護劉錦坤之生命，即持不詳人士所有置放於現場之遮陽傘骨架一支前去抵擋\n    丁○○之攻擊，然丁○○見乙○○持遮陽傘骨架前來，為圖掙脫劉錦坤之環抱即\n    雙手緊握該把生魚片刀自身後左後方猛然剌去，造成劉錦坤先後受有左側腹部約\n    三十×八公分及一三‧五×三公分、深度四公分切裂傷二處（致命創傷）、左上\n    肢肘前部三‧三×一‧五公分、深度十‧七公分刺裂傷一處、左手腕外側五‧二\n    ×三‧五公分切裂傷一處、左側前頭部三‧五×○‧八公分、深度一公分挫裂傷\n    一處、頦部下方、前頸部及左側鎖骨上方各一處皮下裂傷、左側胸部二‧八×○\n    ‧五挫傷一處、右手背拇指上方五×二‧五公分皮下瘀血一處等傷害，劉錦坤受\n    重創後鬆手致丁○○得以掙脫，二人隨即先後自地上爬起，劉錦坤旋即往乙○○\n    之方向逃去，丁○○見狀即尾隨劉錦坤身後欲再加以殺害，惟即遭乙○○持該把\n    遮陽傘骨架阻擋，丁○○即承前殺人之犯意，持上開生魚片刀砍殺乙○○，幸因\n    乙○○手持該支遮陽傘骨架抵擋，僅遭丁○○砍殺左手臂部位，致乙○○受有左\n    手臂一五×三、一八×四、八×一公分多處深撕傷併多處肌肉（三角肌及肱二頭\n    肌）斷裂之傷害，乙○○受此刀傷後認無法再阻擋丁○○，即放下該遮陽傘骨架\n    跳下該廣場附近之下坡溪岸處，丁○○亦尾隨其後欲再砍殺乙○○，惟因站立不\n    穩，同時跌落至溪岸下，乙○○隨即攀爬上岸，並撿拾先前丟棄之遮陽傘骨架阻\n    止丁○○攀爬上岸，此時劉錦坤手持在該廣場處撿拾不詳人士所有之木棍前來共\n    同阻擋丁○○上岸，且以該木棍毆擊丁○○，使丁○○無法順利攀爬，惟該木棍\n    亦因此毆擊而掉落溪岸，其後，丁○○仍承前殺意持該把生魚片刀朝乙○○之左\n    大腿部位砍殺，致乙○○受有左大腿一二×二公分深撕裂傷一處之傷害，劉錦坤\n    見狀，即撿拾附近空地上之石頭欲砸向丁○○，以制止其續為不法侵害，惟因劉\n    錦坤左側腹部已遭丁○○重創，於一使力後，該左側腹部傷口猝然爆裂，鮮血大\n    量噴出，腸子外露逸出於地，丁○○見狀旋將手上之生魚片刀丟棄在溪岸邊，同\n    時奔跑至廣場上，並即駕車逃逸他去。嗣星辰卡拉ＯＫ店之老闆潘淑珍見狀即報\n    警前往處理，惟劉錦坤仍於送醫途中，因大量出血造成出血性休克而不治死亡，\n    乙○○則經送至高雄長庚紀念醫院急救後，始倖免於難，而同時據報前往現場處\n    理之高雄縣政府警察局旗山分局員警，依據在場之人之陳述，已知悉丁○○為本\n    件兇殺案之行為人，即在溪岸邊草叢中，尋獲並扣得丁○○所有供行兇所使用之\n    生魚片刀一把，嗣再與丁○○之妻林麗卿聯繫懇談，並透過林麗卿之勸說，丁○\n    ○始於九十二年九月二十五日二十二時四十分許，主動至高雄縣政府警察局旗山\n    分局甲仙分駐所投案。\n二、案經高雄縣政府警察局旗山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丁○○對於右揭犯罪事實供承不諱，核與證人即被害人劉錦坤\n    之妻丙○○、被害人乙○○、現場目擊之劉錦興、張財能、劉麗芝、林麗卿、潘\n    淑珍、張陳美秀分別於警詢、偵查及原審審理中所證述情節大致相符（僅證人林\n    麗卿、張陳美秀、潘淑珍、乙○○四人於警、偵、審程序作證，其餘證人丙○○\n    、張財能、劉麗芝、張陳美秀係於警、偵程序作證，證人劉錦興係於警詢時作證\n    ）；再本件被害人劉錦坤係因左腹側部之二處切裂傷造成大量出血而死亡之事實\n    ，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗及法務部法醫研究所法醫\n    解剖複驗鑑定明確，此有相驗屍體證明書、勘（相）驗筆錄、複驗筆錄、法務部\n    法醫研究所（９２）法醫所醫鑑字第一三九六號法醫複驗鑑定書各一份及被害人\n    劉錦坤屍體相驗照片十幀在卷可稽（九十二年度相字第一六四一號相驗卷宗第二\n    五頁至第三二頁、第三八頁、第六一頁、第六四頁、第八一頁至第八四頁、警卷\n    第三五頁至第三七頁），另被害人乙○○遭被告以生魚片刀割傷，致受有左手臂\n    一五×三、一八×四、八×一公分多處深撕傷併多處肌肉（三角肌及肱二頭肌）\n    斷裂及左大腿一二×二公分深撕裂傷一處之傷害，隨即於案發後送醫急救之事實\n    ，則有高雄長庚紀念醫院診斷證明書三紙附卷可憑（警卷第十頁、九十二年度偵\n    字第一九八八五號偵查卷第二五頁、第二六頁）附卷可憑，此外，復有扣押筆錄\n    、扣押物品目錄表、高雄縣政府警察局刑警隊鑑識組刑案現場勘查報告表、酒精\n    測定值表、內政部警政署刑事警察局九十二年十二月四日刑醫字第○九二○一八\n    八九九二號鑑驗書各一紙及相片十五幀在卷可證及該把生魚片刀扣案可稽。佐以\n    被告持上開總長約六十公分之生魚片刀，分朝被害人劉錦坤之頭、胸、腹部，及\n    乙○○之左手臂及左大腿部砍殺，造成被害人受有如事實欄所載之重大傷勢，足\n    見被告殺意之堅、用力至猛。從而，自被告上開行凶之手法，並衡以被告與被害\n    人等人於案發前曾發生前述爭執等情觀之，被告應確有殺人之犯意無誤。又經原\n    審函請高雄市立凱醫醫院鑑定被告於行為當時有無達心神喪失或精神耗弱之程度\n    ，鑑定結果略認：「被告在涉案前後期間具有明顯酗酒，並因而有鬧事糾紛，已\n    可達酒精成癮的程度，另外其精神症狀有明顯情緒低落、自殺行為、睡眠障礙等\n    症狀已達到憂鬱症程度，故其診斷為酒癮併於憂鬱症。其次，依據過往病史（包\n    括長庚就醫資料），顯示其有疑似反社會人格違常」「其涉案的情緒狀態屬於憂\n    鬱情緒，對事物易於偏向負面看法，當有壓力或挫折時，則易以毀滅性的方式為\n    之，加上飲酒後可能會促發去抑制化的行為，因此，綜合判斷其涉案的精神狀態\n    可能達精神耗弱的程度。」等語，有該院九十三年五月二十一日高市凱醫成字第\n    ○九三○○○○九二二號函所檢附之精神鑑定書一份附卷足憑，而所謂原因自由\n    行為必須於原因行為時，即具有一定法益侵害之故意，或對於一定法益的侵害可\n    預見，才能用故意或過失的法理加以歸責，故精神耗弱之狀態必須因行為人有故\n    意或過失，且放任自己利用在精神耗弱狀態中實施違法之行為，其違法之行為始\n    不受精神耗弱而排除其違法可責性；本件案發時被告原坐在車上，因被害人劉錦\n    坤以水潑灑被告之車子並波及被告，始發生肢體衝突，被告因本身患有前述之酗\n    酒及憂鬱症，酒後情緒已不平穩，對於他人之挑釁激怒行為，無法控制情緒之衝\n    動及反應之程度，以致持車上之魚刀猛刺被害人劉錦坤，並追砍被害人乙○○，\n    此衝突之發生係在被告已酗酒之後，因他人行為之挑釁而臨時發生之狀況，被告\n    係處於被動之狀況，並非能預見會有衝突之發生，而有故意或過失自陷於精神耗\n    弱，故非屬學理上所謂「原因自由之行為」併予敘明；綜上所述，本件事證明確\n    ，被告之犯行應堪認定。\n二、核被告丁○○所為，持刀殺害劉錦坤致死部分，係犯刑法第二百七十一條第一項\n    之殺人既遂罪，殺害乙○○未能得逞部分，則係犯刑法第二百七十一條第二項、\n    第一項之殺人未遂罪，其先後殺人既、未遂犯行，時間緊接，所犯基本構成要件\n    相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定，\n    從一重之殺人既遂罪論處，並除法定刑死刑、無期徒刑部分不得加重外，其餘部\n    分應予加重其刑；又被告丁○○有酗酒習慣，並因而有鬧事糾紛，已達酒精成癮\n    的程度，且精神有明顯情緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度\n    ，顯示其有疑似反社會人格違常，係屬精神耗弱之人，應依刑法第十九條第二項\n    之規定減輕其刑。被告刑有加重、減輕，應先加後減。\n三、原審予以論罪科刑，固非無見，惟查所謂原因自由行為必須於原因行為時，即具\n    有一定法益侵害之故意，或對於一定法益的侵害可預見，才能用故意或過失的法\n    理加以歸責，故精神耗弱之狀態必須因行為人有故意或過失，且放任自己利用在\n    精神耗弱狀態中實施違法之行為，其違法之行為始不受精神耗弱而排除其違法可\n    責性；本件被告因長期因酗酒而患有酒癮併憂鬱症，長期精神狀態不佳，肇事前\n    即與妻林麗卿及友人一同喝酒，因酒精作用加上長期之憂鬱傾向，精神狀態已處\n    於不穩定之狀態，而為精神耗弱程度，此有凱旋醫院之精神鑑定報告在卷可稽，\n    已如前述，而本件案發時被告原坐在車上，因被害人劉錦坤以水潑灑被告之車子\n    並波及被告，始發生肢體衝突，被告因本身患有前述之酗酒及憂鬱症，酒後情緒\n    已不平穩，對於他人之挑釁激怒行為，無法控制情緒之衝動及反應之程度，以致\n    持車上之魚刀猛刺被害人劉錦坤，並追砍被害人乙○○，此衝突之發生係在被告\n    已酗酒之後，因他人行為之挑釁而臨時發生之狀況，被告係處於被動之狀況，酗\n    酒致精神耗弱係在衝突發生前已存在之狀態，並非能預見會有衝突之發生，而有\n    故意或過失自陷於精神耗弱，故非屬學理上所謂「原因自由之行為」，應仍有刑\n    法第十九條第二項因精神耗弱減輕其刑之適用，原判決認被告雖因飲酒導致精神\n    耗弱，然被告對於原因階段之飲酒與否，有絕對之意思決定自由，就飲酒後行為\n    階段之所為，不得享有精神耗弱減輕刑責之法律評價云云，顯非適法，被告上訴\n    意旨，雖未指摘及此，惟原判決既有前述可議，仍應由本院將原判決予以撤銷改\n    判，審酌被告僅因細故即因此萌生殺意，罔顧人命，危害社會治安情節甚鉅，且\n    因此造成被害人劉錦坤家屬痛失親人，往後生活於恐懼、憤恨、遺憾之陰影下，\n    惡性實屬重大，惟考量其並無任何前科紀錄，且於犯後已坦承犯行，尚有悔意等\n    一切情狀，爰量處有期徒刑十五年，並依其犯罪之性質，宣告褫奪公權十年。扣\n    案之生魚片刀一把，為被告所有，業據被告供明在卷，且係供犯罪所用之物，依\n    刑法第三十八條第一項第二款之規定宣告沒收。另扣案之遮陽傘骨架及木棍各一\n    支、橘紅色及藍白色拖鞋各一雙、手鍊一條、手錶一支、腸子一條，並非被告所\n    有之物，已據被告供承在卷（原審卷第十四頁）；而血衣褲一套及膠鞋一雙、雖\n    為被告所有，惟因上開之物係一般人日常生活所需，被告並非以此作為犯罪之工\n    具，又非違禁物，爰均不併為沒收之諭知。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二百七十一條第一項、第十九條第二項、第\n三十七條第二項、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年     十二     月      七      日\n                              臺灣高等法院高雄分院刑事第七庭\n                                  審判長法官  莊飛宗\n                                        法官  黃三友\n                                        法官  黃憲文\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  黃英彥"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上重訴字第二二號上訴人丁○○即被告指定辯護人本院公設辯護人李佩娟右上訴人因殺人案件，不服臺灣高雄地方法院九十三年度重訴字第七號中華民國九十三年八月二十七日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十二年度偵字第一九八八五號），提起上訴，本院判決如左：主文原判決撤銷。丁○○連續殺人，處有期徒刑拾伍年，褫奪公權拾年。扣案之生魚片刀壹把沒收。事實一、丁○○有酗酒習慣，並因而有鬧事糾紛，已達酒精成癮的程度，且精神有明顯情緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度，顯示其有疑似反社會人格違常，係屬精神耗弱之人，於民國（下同）九十二年九月二十五日十六時許，與其妻林麗卿、友人張財能及劉麗芝夫婦、丙○○（劉錦坤之妻）、劉錦興等人前往高雄縣甲仙鄉油礦巷一號，由潘淑珍所經營之「星辰卡拉ＯＫ」店內唱歌飲酒作樂，嗣於同日十九時許，其友人劉錦坤、乙○○及張陳美秀夫婦亦陸續抵達該卡拉ＯＫ店與渠等飲酒唱歌，期間，張陳美秀因故與張財能有所爭吵，丁○○聽聞後即出言告知二人有事到外面談等語，因而使當時氣氛不佳，迨至同日十九時十分許，眾人即決定結帳離去而至該卡拉ＯＫ店前之廣場繼續喝酒聊天，適時因丁○○之妻林麗卿欲前往附近之甲仙公園路上之夜市探訪親人，丁○○遂駕駛不詳車牌之自小客車（起訴書誤載為自小貨車）搭載林麗卿先行離去，惟因丁○○於離去前，劉錦興已告知要再前往別處喝酒唱歌，丁○○即於同日十九時二十分許，駕駛該自小客車再返回該卡拉ＯＫ店前之廣場與劉錦興等人會合，然丁○○駕車一到達該廣場，適逢當時正在廣場喝酒之劉錦坤與丙○○互起口角爭執，丁○○即未下車而坐於車內加以觀望，未幾，劉錦坤便出拳毆打丙○○，張財能夫妻及劉錦興等人見狀即加以勸阻並拉開劉錦坤及丙○○二人，丙○○為免再遭劉錦坤毆打因而往丁○○停放自小客車處後面退去躲避，劉錦坤見狀心生不滿即先徒手在丁○○之自小客車引擎蓋上敲擊一下，並示意丁○○下車，惟丁○○並未有所反應，劉錦坤更加不滿，遂提起置放於該自小客車旁之一桶水往該自小客車潑去，並潑灑至坐於車內車窗未關之丁○○身上，致丁○○心生不悅而萌生殺意，惟丁○○思及現場尚有與劉錦坤友好之乙○○在場，恐貿然下手反擊劉錦坤時，乙○○會出手相助，即持其所有平日工作所用置放於車內生魚片刀一把（刀刃長四十六公分、刀柄長十六公分、刀寬四分公）下車，並旋基於殺人之概括犯意朝劉錦坤頭、胸部揮砍，二人即生扭打，劉錦坤自丁○○身後抱住丁○○，雙方因此相互糾纏而倒臥於地，嗣乙○○見劉錦坤遭受丁○○上開致命之砍殺，為求救護劉錦坤之生命，即持不詳人士所有置放於現場之遮陽傘骨架一支前去抵擋丁○○之攻擊，然丁○○見乙○○持遮陽傘骨架前來，為圖掙脫劉錦坤之環抱即雙手緊握該把生魚片刀自身後左後方猛然剌去，造成劉錦坤先後受有左側腹部約三十×八公分及一三‧五×三公分、深度四公分切裂傷二處（致命創傷）、左上肢肘前部三‧三×一‧五公分、深度十‧七公分刺裂傷一處、左手腕外側五‧二×三‧五公分切裂傷一處、左側前頭部三‧五×○‧八公分、深度一公分挫裂傷一處、頦部下方、前頸部及左側鎖骨上方各一處皮下裂傷、左側胸部二‧八×○‧五挫傷一處、右手背拇指上方五×二‧五公分皮下瘀血一處等傷害，劉錦坤受重創後鬆手致丁○○得以掙脫，二人隨即先後自地上爬起，劉錦坤旋即往乙○○之方向逃去，丁○○見狀即尾隨劉錦坤身後欲再加以殺害，惟即遭乙○○持該把遮陽傘骨架阻擋，丁○○即承前殺人之犯意，持上開生魚片刀砍殺乙○○，幸因乙○○手持該支遮陽傘骨架抵擋，僅遭丁○○砍殺左手臂部位，致乙○○受有左手臂一五×三、一八×四、八×一公分多處深撕傷併多處肌肉（三角肌及肱二頭肌）斷裂之傷害，乙○○受此刀傷後認無法再阻擋丁○○，即放下該遮陽傘骨架跳下該廣場附近之下坡溪岸處，丁○○亦尾隨其後欲再砍殺乙○○，惟因站立不穩，同時跌落至溪岸下，乙○○隨即攀爬上岸，並撿拾先前丟棄之遮陽傘骨架阻止丁○○攀爬上岸，此時劉錦坤手持在該廣場處撿拾不詳人士所有之木棍前來共同阻擋丁○○上岸，且以該木棍毆擊丁○○，使丁○○無法順利攀爬，惟該木棍亦因此毆擊而掉落溪岸，其後，丁○○仍承前殺意持該把生魚片刀朝乙○○之左大腿部位砍殺，致乙○○受有左大腿一二×二公分深撕裂傷一處之傷害，劉錦坤見狀，即撿拾附近空地上之石頭欲砸向丁○○，以制止其續為不法侵害，惟因劉錦坤左側腹部已遭丁○○重創，於一使力後，該左側腹部傷口猝然爆裂，鮮血大量噴出，腸子外露逸出於地，丁○○見狀旋將手上之生魚片刀丟棄在溪岸邊，同時奔跑至廣場上，並即駕車逃逸他去。嗣星辰卡拉ＯＫ店之老闆潘淑珍見狀即報警前往處理，惟劉錦坤仍於送醫途中，因大量出血造成出血性休克而不治死亡，乙○○則經送至高雄長庚紀念醫院急救後，始倖免於難，而同時據報前往現場處理之高雄縣政府警察局旗山分局員警，依據在場之人之陳述，已知悉丁○○為本件兇殺案之行為人，即在溪岸邊草叢中，尋獲並扣得丁○○所有供行兇所使用之生魚片刀一把，嗣再與丁○○之妻林麗卿聯繫懇談，並透過林麗卿之勸說，丁○○始於九十二年九月二十五日二十二時四十分許，主動至高雄縣政府警察局旗山分局甲仙分駐所投案。二、案經高雄縣政府警察局旗山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丁○○對於右揭犯罪事實供承不諱，核與證人即被害人劉錦坤之妻丙○○、被害人乙○○、現場目擊之劉錦興、張財能、劉麗芝、林麗卿、潘淑珍、張陳美秀分別於警詢、偵查及原審審理中所證述情節大致相符（僅證人林麗卿、張陳美秀、潘淑珍、乙○○四人於警、偵、審程序作證，其餘證人丙○○、張財能、劉麗芝、張陳美秀係於警、偵程序作證，證人劉錦興係於警詢時作證）；再本件被害人劉錦坤係因左腹側部之二處切裂傷造成大量出血而死亡之事實，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗及法務部法醫研究所法醫解剖複驗鑑定明確，此有相驗屍體證明書、勘（相）驗筆錄、複驗筆錄、法務部法醫研究所（９２）法醫所醫鑑字第一三九六號法醫複驗鑑定書各一份及被害人劉錦坤屍體相驗照片十幀在卷可稽（九十二年度相字第一六四一號相驗卷宗第二五頁至第三二頁、第三八頁、第六一頁、第六四頁、第八一頁至第八四頁、警卷第三五頁至第三七頁），另被害人乙○○遭被告以生魚片刀割傷，致受有左手臂一五×三、一八×四、八×一公分多處深撕傷併多處肌肉（三角肌及肱二頭肌）斷裂及左大腿一二×二公分深撕裂傷一處之傷害，隨即於案發後送醫急救之事實，則有高雄長庚紀念醫院診斷證明書三紙附卷可憑（警卷第十頁、九十二年度偵字第一九八八五號偵查卷第二五頁、第二六頁）附卷可憑，此外，復有扣押筆錄、扣押物品目錄表、高雄縣政府警察局刑警隊鑑識組刑案現場勘查報告表、酒精測定值表、內政部警政署刑事警察局九十二年十二月四日刑醫字第○九二○一八八九九二號鑑驗書各一紙及相片十五幀在卷可證及該把生魚片刀扣案可稽。佐以被告持上開總長約六十公分之生魚片刀，分朝被害人劉錦坤之頭、胸、腹部，及乙○○之左手臂及左大腿部砍殺，造成被害人受有如事實欄所載之重大傷勢，足見被告殺意之堅、用力至猛。從而，自被告上開行凶之手法，並衡以被告與被害人等人於案發前曾發生前述爭執等情觀之，被告應確有殺人之犯意無誤。又經原審函請高雄市立凱醫醫院鑑定被告於行為當時有無達心神喪失或精神耗弱之程度，鑑定結果略認：「被告在涉案前後期間具有明顯酗酒，並因而有鬧事糾紛，已可達酒精成癮的程度，另外其精神症狀有明顯情緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度，故其診斷為酒癮併於憂鬱症。其次，依據過往病史（包括長庚就醫資料），顯示其有疑似反社會人格違常」「其涉案的情緒狀態屬於憂鬱情緒，對事物易於偏向負面看法，當有壓力或挫折時，則易以毀滅性的方式為之，加上飲酒後可能會促發去抑制化的行為，因此，綜合判斷其涉案的精神狀態可能達精神耗弱的程度。」等語，有該院九十三年五月二十一日高市凱醫成字第○九三○○○○九二二號函所檢附之精神鑑定書一份附卷足憑，而所謂原因自由行為必須於原因行為時，即具有一定法益侵害之故意，或對於一定法益的侵害可預見，才能用故意或過失的法理加以歸責，故精神耗弱之狀態必須因行為人有故意或過失，且放任自己利用在精神耗弱狀態中實施違法之行為，其違法之行為始不受精神耗弱而排除其違法可責性；本件案發時被告原坐在車上，因被害人劉錦坤以水潑灑被告之車子並波及被告，始發生肢體衝突，被告因本身患有前述之酗酒及憂鬱症，酒後情緒已不平穩，對於他人之挑釁激怒行為，無法控制情緒之衝動及反應之程度，以致持車上之魚刀猛刺被害人劉錦坤，並追砍被害人乙○○，此衝突之發生係在被告已酗酒之後，因他人行為之挑釁而臨時發生之狀況，被告係處於被動之狀況，並非能預見會有衝突之發生，而有故意或過失自陷於精神耗弱，故非屬學理上所謂「原因自由之行為」併予敘明；綜上所述，本件事證明確，被告之犯行應堪認定。二、核被告丁○○所為，持刀殺害劉錦坤致死部分，係犯刑法第二百七十一條第一項之殺人既遂罪，殺害乙○○未能得逞部分，則係犯刑法第二百七十一條第二項、第一項之殺人未遂罪，其先後殺人既、未遂犯行，時間緊接，所犯基本構成要件相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定，從一重之殺人既遂罪論處，並除法定刑死刑、無期徒刑部分不得加重外，其餘部分應予加重其刑；又被告丁○○有酗酒習慣，並因而有鬧事糾紛，已達酒精成癮的程度，且精神有明顯情緒低落、自殺行為、睡眠障礙等症狀已達到憂鬱症程度，顯示其有疑似反社會人格違常，係屬精神耗弱之人，應依刑法第十九條第二項之規定減輕其刑。被告刑有加重、減輕，應先加後減。三、原審予以論罪科刑，固非無見，惟查所謂原因自由行為必須於原因行為時，即具有一定法益侵害之故意，或對於一定法益的侵害可預見，才能用故意或過失的法理加以歸責，故精神耗弱之狀態必須因行為人有故意或過失，且放任自己利用在精神耗弱狀態中實施違法之行為，其違法之行為始不受精神耗弱而排除其違法可責性；本件被告因長期因酗酒而患有酒癮併憂鬱症，長期精神狀態不佳，肇事前即與妻林麗卿及友人一同喝酒，因酒精作用加上長期之憂鬱傾向，精神狀態已處於不穩定之狀態，而為精神耗弱程度，此有凱旋醫院之精神鑑定報告在卷可稽，已如前述，而本件案發時被告原坐在車上，因被害人劉錦坤以水潑灑被告之車子並波及被告，始發生肢體衝突，被告因本身患有前述之酗酒及憂鬱症，酒後情緒已不平穩，對於他人之挑釁激怒行為，無法控制情緒之衝動及反應之程度，以致持車上之魚刀猛刺被害人劉錦坤，並追砍被害人乙○○，此衝突之發生係在被告已酗酒之後，因他人行為之挑釁而臨時發生之狀況，被告係處於被動之狀況，酗酒致精神耗弱係在衝突發生前已存在之狀態，並非能預見會有衝突之發生，而有故意或過失自陷於精神耗弱，故非屬學理上所謂「原因自由之行為」，應仍有刑法第十九條第二項因精神耗弱減輕其刑之適用，原判決認被告雖因飲酒導致精神耗弱，然被告對於原因階段之飲酒與否，有絕對之意思決定自由，就飲酒後行為階段之所為，不得享有精神耗弱減輕刑責之法律評價云云，顯非適法，被告上訴意旨，雖未指摘及此，惟原判決既有前述可議，仍應由本院將原判決予以撤銷改判，審酌被告僅因細故即因此萌生殺意，罔顧人命，危害社會治安情節甚鉅，且因此造成被害人劉錦坤家屬痛失親人，往後生活於恐懼、憤恨、遺憾之陰影下，惡性實屬重大，惟考量其並無任何前科紀錄，且於犯後已坦承犯行，尚有悔意等一切情狀，爰量處有期徒刑十五年，並依其犯罪之性質，宣告褫奪公權十年。扣案之生魚片刀一把，為被告所有，業據被告供明在卷，且係供犯罪所用之物，依刑法第三十八條第一項第二款之規定宣告沒收。另扣案之遮陽傘骨架及木棍各一支、橘紅色及藍白色拖鞋各一雙、手鍊一條、手錶一支、腸子一條，並非被告所有之物，已據被告供承在卷（原審卷第十四頁）；而血衣褲一套及膠鞋一雙、雖為被告所有，惟因上開之物係一般人日常生活所需，被告並非以此作為犯罪之工具，又非違禁物，爰均不併為沒收之諭知。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第二百七十一條第一項、第十九條第二項、第三十七條第二項、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年十二月七日臺灣高等法院高雄分院刑事第七庭審判長法官莊飛宗法官黃三友法官黃憲文右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黃英彥中華民國九十三年十二月八日附錄本件判決論罪科刑法條：刑法第二百七十一條殺人者，處死刑、無期徒刑或十年以上有期徒刑。前項之未遂犯罰之。預備犯第一項之罪者，處二年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃英彥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "指定辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-07",
  "created_at": "2016-02-06 07:04:15",
  "updated_at": "2016-02-06 07:04:15"
}