{
  "identify": "KSH-93-上訴-1035-20041207-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1035",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣高等法院高雄分院刑事判決          九十三年度上訴字第一三五號\n    上訴人\n    即被告  丙○○\n    指定辯護人  本院公設辯護人  甲○○\n右上訴人因偽造有價證券等案件，不服臺灣高雄地方法院九十二年度自字第一七四號\n中華民國九十三年八月三十一日第一審判決，提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n丙○○共同意圖供行使之用，而偽造有價證券，累犯，處有期徒刑壹年捌月。\n如附表所示偽造之本票肆紙均沒收。\n      事      實\n一、丙○○曾於民國（下同）八十六年間因違反能源管理法案，經臺灣高雄地方法院\n    判處有期徒刑二月，於八十七年一月二十三日執行完畢，竟不知安分，其與戊○\n    ○係姑侄關係，戊○○因父母離異之故，自六十五年起即與其母黃余幸在外居住\n    而少與其父黃新田往來，迄至九十年間，因黃新田年事已高，體弱多病，常住院\n    治療，丙○○乃要求戊○○兄弟出面照料黃新田，而與戊○○兄弟多有齲齬，因\n    而懷恨在心，不願讓戊○○兄弟繼承黃新田之土地，竟意圖為自己不法之所有，\n    明知其與黃新田間並無任何借貸關係，於八十九年初至九十年十一月二日前某日\n    在某不詳處所，囑由與其有偽造有價證券犯意聯絡之不詳姓名成年人偽造如附表\n    所示發票人為黃新田、面額共計新台幣（下同）八百萬元之本票四紙，並偽簽黃\n    新田之署押於該本票上，再於九十年十一月二日，委由不知情之不詳姓名之成年\n    林姓女代書持上開偽造之本票向臺灣高雄地方法院聲請裁定支付命令，其明知黃\n    新田並未簽發前揭本票，而使該院法官施敏雄將上開不實之事項登載於該院九十\n    年十一月六日、九十年度促字第八二八八七號號民事裁定書上，並命黃新田應給\n    付八百萬元及自八十九年十二月三十日起至清償日止，按年息百分之六核算之利\n    息，足以生損害於黃新田；嗣於黃新田九十一年十二月二十八日死亡後，進而以\n    上開登載不實之裁定為執行名義，於九十二年一月三日委由不知情之成年林姓女\n    代書具狀向該院聲請就黃新田所有由繼承人戊○○、黃裕峰所繼承坐落在高雄縣\n    旗山鎮○○○段第一五八及第一五八之二號土地強制執行，致使該院民事執行處\n    於九十二年一月九日查封黃新田所有之上開土地，惟迄今尚未執行完畢，而未得\n    逞。\n二、案經戊○○向臺灣高雄地方法院提起自訴。\n      理      由\n一、訊據上訴人即被告丙○○矢口否認有右開偽造本票，使公務員登載不實及詐欺之\n    犯行，辯稱：伊兄即自訴人之父黃新田自八十四年起即因罪患肺結核病，無法工\n    作，且自八十年起，即屢次向伊與伊弟黃新成借款，每次借款十萬、二十萬元，\n    其借了八、九百萬元，至八十九年間，身體情況更差，為對借款有所交代，始於\n    八十九年、九十年間陸續簽發本票給伊作為債權憑證，本票並非伊偽造，係伊擔\n    心黃心田死後無憑證，經徵得黃新田同意，始持上開四紙本票向法院聲請支付命\n    令，並於黃新田死後對其繼承人聲請強制執行云云。然查：\n  (一)被告丙○○先於原審九十二年五月二\n    十二日調查中供稱：黃新田於七、八年前沒工作，向伊與伊弟黃新成借款八百萬\n    元等語（見原審卷第二十二、二十四頁）；繼於原審同年七月十五日調查中供陳\n    ：黃新田在八十四年、八十五年陸續向伊借款，因當時黃新田沒有工作，身體也\n    不好，總共向伊與其弟黃新成借了九百多萬元，當時伊與黃新成開設漁船公司，\n    只要漁船回來，賣了多少錢，就馬上分帳，伊都是拿現金借給黃新成，因為自訴\n    人戊○○吸食毒品，黃新成常送他去戒毒，戒毒一次要一百多萬元，才會借那麼\n    多錢等語（見原審卷第七十七、七十八頁）；嗣又於原審審理時改稱：黃新田從\n    八十年起開始向伊借錢，在伊六本存摺內打勾的部分，就是伊領出來借給黃新成\n    的，黃新成自八十六年起就沒工作等語（見原審卷第二三一、二四一頁）。由上\n    開供述可知，被告丙○○就黃新田借款之原因、時間、金額及其借給黃新田款項\n    之來源等，前後供述不一，是否屬實，即非無疑。\n  (二)黃新田與妻離異後原是以駕駛砂石車為業，其所賺取；薪資除供自己所需之外，\n    並無需負擔妻兒或父母之生活費，此為自訴人戊○○陳明在卷，並據黃新田之兄\n    黃新需於原審調查中證述明確（見原審卷第八十二頁），復有亦全企業有限公司\n    、榮量砂石有限公司之各類所得扣繳暨免扣繳憑單在卷足憑（見原審卷第七十一\n    －七十三、九十一頁），足見其並非無謀生能力之人；縱嗣後因病無法工作，但\n    據證人丁○○於本院審理時證稱：黃新田退休後，有申請勞保作為生活費，且有\n    拿房屋向銀行借款，應不可能向被告借錢等語，並有黃新田向高雄中小企業銀行\n    抵押借款三十六萬元，經該銀行向原審法院申請強制執行之該院九十二年度執字\n    第一０四六號卷影本在卷可考。況據丁○○在本院證稱：丙○○於八十七年間，\n    以分期付款之方式購買汽車，由伊與黃一峰擔任保證人，詎被告竟將車押當於他\n    人，致伊等保證人迄今仍為其償還汽車分期付款中，被告應不可能借款予黃新田\n    等語，並提出其與被告及黃一峰共同簽發予車商奇異資融股份有限公司之本票及\n    該公司出具代償證明書、郵局劃撥存款收據影本等為證。另證人即被告之前夫庚\n    ○○於本院審理時證稱：伊是八十六年間與被告離婚，離婚前伊是在進出口貿易\n    公司工作，年收入有四、五十萬元，此外尚有種水果收成之收益，被告在家帶小\n    孩，應該是沒有其他收入，沒有辦法借給黃新田八、九百萬元等語。是被告辯稱\n    因黃新田無法工作向其借款云云，與事實不符，要難採信。再自訴人戊○○於八\n    十三年間曾因涉犯肅清煙毒案件，固有戊○○之臺灣高雄地方法院檢察署前科查\n    註紀錄表一份在卷可佐，惟自訴人除此毒品犯行外，並無任何毒品紀錄，且自訴\n    人復陳稱並未進入醫療機構戒毒，是被告辯稱黃新田借錢之目的係送自訴人戒毒\n    云云，因其並未舉證以實其說，亦難採信。雖被告之母即證人乙○○於原審調查\n    中證稱：曾看過黃新田向被告借幾千元，被告或黃新成也有叫其拿幾萬元給黃新\n    田等語，然此與被告於原審供稱：黃新田借錢時，伊有時會交代伊母親拿十萬元\n    、二十萬元或五十萬元給黃新田云云（見原審卷第七十九頁），顯不相符。本院\n    審理時被告雖又舉證人乙○○到庭證稱：被告曾有幾次託伊拿十萬元給黃新田等\n    語；然被其證詞與其在原審審理時所陳出入頗大，是否可信，已值滋疑。再參以\n    證人乙○○為被告之生母，與被告關係非常密切，而其雖亦係自訴人戊○○之祖\n    母，然因戊○○自小即因父母離婚而鮮少與乙○○往來，證人乙○○前開所證，\n    應係偏頗其女丙○○之詞，殊無足取。被告丙○○於原審雖又提出六本存摺證明\n    其自八十年起共提領八、九百萬元之現金借給案外人黃新田，然此與其前所稱係\n    漁船回來，賣漁獲分帳後，將現金借給黃新田之情，互相矛盾，且被告亦未能提\n    出證據證明上開提領款項均已交付黃新田，上開證據自不足以證明被告與黃新田\n    間確有八、九百萬元之債權債務關係存在，尚難採為有利於被告之證據。\n  (三)再被告雖辯稱附表所示本票係黃新田交予伊做為債款憑證云云，然被告就該四紙\n    本票交付之時間，於原審初次調查中供稱：此四紙本票係黃新田於八十九年六月\n    間，在黃新田旗山鎮○○路住處簽發的，簽了八百萬元，當時伊母親及大哥丁○\n    ○均在場，因黃新田名下之不動產是共有的，不方便登記，才寫本票做為憑證等\n    語（見原審卷第二十二、七十八頁）；然此為證人丁○○、乙○○所否認（見原\n    審卷第八十四、八十八頁），被告嗣即改稱：此四張本票係分次簽的，第一、二\n    次各簽一張，第三次簽二張，都是黃新田當著其面親筆簽寫的等語（見原審卷第\n    一二三、一二四頁）；之後又稱：此四紙本票係其去黃新田住處拿取的，第一次\n    拿二張、第二、三次各拿一張，伊不知此四張本票是否黃新田所簽發的：：：第\n    一次在八十九年底拿二張面額各二百萬元的本票，隔一年多才再拿二張等語（見\n    原審卷第一八七頁、第三七二頁）；而該四紙本票是否係黃新田當著被告之面親\n    筆簽發？係一次簽發或分次簽發？簽發之時間究係在八十九年六月抑或係八十九\n    年底及九十年底？被告前後所供，互相矛盾，是被告辯稱附表四紙本票係黃新田\n    所交付之借款憑證，已難逕信。又黃新田名下共有四筆房屋及土地，分別係坐落\n    在高雄縣旗山鎮○○○段弟一五八號、第一五八之二號、第六一之一○號土地與\n    第一六二之五號及其上門牌號碼高雄縣旗山鎮○○○路七八號之房屋，除旗南三\n    路之房地係黃新田一人所有外，其餘三筆土地係與被告丙○○及黃新成等親友共\n    有，此為被告所自承，並有土地登記謄本在卷可憑（見原審法院銅錢執行卷），\n    益見黃新田並非無資力之人。是以，倘黃新田果真積欠被告八、九百萬元，衡諸\n    常情，被告理應在黃新田生前，即與黃新田訂立書面契約，將黃新田名下房地讓\n    與或設定抵押權與被告，以保障被告權利，焉有大費周章，由黃新田簽發八百萬\n    元本票做為憑據，再持本票聲請支付命令，俟待黃新田去世，方就黃新田上開第\n    一五八及一五八之二號二筆土地聲請強制執行之理？被告此部分辯解，亦與常情\n    有悖。\n  (四)原審法院雖收集諸多黃新田於八十九年間平日簽名書件之筆跡及系爭本票原本送\n    請法務部調查局及內政部刑事警察局鑑定結果，分別以搜集資料不全或認本票上\n    「黃新田」簽名筆跡書寫方式不同，且有做作之虞而無法為鑑定本票上之簽名是\n    否即係黃新田本人之簽名，而未能鑑定本票上之筆跡是否出自黃新田此有上開機\n    關之回函各一紙附卷可憑（見原審卷第一九八、二○八頁），惟經原審及本院院\n    比對搜集到之黃新田於高雄區中小企業銀行及鳳山郵局旗山大洲郵局開戶所填寫\n    資料之多枚親筆簽名筆跡，該筆跡外觀上明顯差異非大，惟各該黃新田本人真正\n    簽名，與前開本票上之「黃新田」三字比對結果，客觀上依吾人一般肉眼判斷習\n    慣與能力則未發現有相同或神似之情，此有各該書據文件附卷可供比對（見原審\n    卷第一九一至一九六頁），是依比對結果，前開本票上之「黃新田」三字亦無證\n    據足認係黃新田所親筆書寫，況有關系爭簽名一枚被告究否親自目睹一節，被告\n    前後對於系爭本票簽發過程竟有不同陳述，已如前述，而針對此一重要爭執點，\n    衡情應無因時日稍久即有不同說詞，亦見被告此部分所辯並不實在。\n  (五)又自訴人戊○○因父母離異，自六十五年起即與其母黃余幸在外居住，鮮少與其\n    父黃新田往來，於黃新田住院治療期間，被告因要求自訴人戊○○兄弟前去醫院\n    照顧黃新田，而與自訴人兄弟發生爭執，此為自訴人與被告所是認，足見被告因\n    不甘自訴人未照料黃新田下又可繼承黃新田財產，方與不詳年籍之成年人共同偽\n    造本票以查封自訴人所繼承之遺產，其詐取財物以圖報復之動機灼然明甚。\n  (六)至有關被告所辯黃新田交付本件面額各二百萬元之本票二紙時，漁船股東己○○\n    有在場見聞一節，經查被告前已供陳黃新田簽發本票之際，僅有其母乙○○、其\n    兄丁○○在場，業如前述，嗣因丁○○所否認，才聲請訊問證人己○○，以明其\n    有在場目睹黃新田交付二紙面額各二百萬元之本票元予被告云云，已屬突兀，況\n    證人己○○僅係聽聞黃新成所言而推測黃新田所交付與被告之二張紙係本票，而\n    無法證明黃新田確將本件面額各二百萬元之本票二紙予被告收執（見原審卷第二\n    三六頁），是己○○所供亦無法採為有利被告之證據。\n  (七)綜上所述，被告丙○○所辯，顯屬卸責飾詞，不足採信。此外，復有附表所示本\n    票四紙及被告持之向原審法院聲請之支付命令裁定（九十年度促字第八二八八七\n    ）一紙附卷可憑，而被告確於前揭時地，以上開偽造之本票向原審法院聲請裁定\n    支付命令，而由該法院施敏雄法官裁定准許後，復以該裁定為執行名義，持向該\n    院聲請強制執行，而經該院查封黃新田所有之上開房地，有該院九十年度促字第\n    八二八八七號民事聲請事件卷宗及九十二年度執字第七六二號民事執行卷宗核閱\n    屬實，事證已臻明確，被告犯行洵堪認定。\n二、核被告丙○○與不詳姓名之人偽造系爭本票，再由其委請不知情之林姓女代書持\n    以聲請法院裁定支付命令，並據以聲請強制執行查封自訴人所繼承之黃新田名下\n    之房地，該房地尚未遭拍賣而未詐得拍賣價款之犯行，係犯刑法第二百零一條第\n    一項之偽造有價證券罪、刑法第二百十六條、第二百十四條之行使使公務員登載\n    不實文書罪及刑法第三百三十九條第三項、第一項之詐欺未遂罪。其與不詳姓名\n    之成年人就上開偽造有價證券之犯行，有犯意之聯絡及行為之分擔，為共同正犯\n    。其利用不詳姓名之成年林姓女代書持上開偽造之本票向原審法院聲請裁定支付\n    命令，使該院法官施敏雄將上開不實之事項登載於本院前開民事裁定書上，及以\n    同前方法由該名林姓女代書持上開登載不實之裁定為執行名義具狀向該院聲請就\n    黃新田所有由繼承人戊○○、黃裕峰所繼承之上開二筆土地強制執行而未得逞，\n    係行使使公務員登載不實罪及詐欺取財未遂罪之間接正犯。又其偽造黃新田之署\n    押為偽造有價證券之部分行為，其行使偽造有價證券係意圖行使而偽造行為之低\n    階行為；其使公務員登載不實又係行使該不實公文書之低階行為，均已為高階行\n    為所吸收，均不另論罪。被告上開所犯偽造有價證券、行使使公務員登載不實文\n    書及詐欺未遂三罪間，有方法結果之牽連關係，應依牽連犯之規定，從一較重之\n    偽造有價證券罪論處。又被告所犯行使使公務員登載不實罪，雖未經自訴人提起\n    自訴，然此部分與前開論罪部分有裁判上一罪之牽連關係，為自訴效力所及，本\n    院自得予以審究。又被告前曾於八十六年間因違反能源法案，經原審法院判處有\n    期徒刑二月確定，於八十七年一月二十三日執行完畢，此情業據被告供承在卷，\n    並有臺灣高等法院被告前案紀錄表在卷足憑，其於五年內再犯本件有期徒刑以上\n    之罪，應依刑法第四十七條以累犯論處，而加重其刑。被告與自訴人係姑侄關係\n    ，因不拾其兄黃新田孓然一身，貧病無依，而不滿自訴人於其父親生病時不予照\n    料，乃生不願讓自訴人憑白繼承其父財產之心，一時矢省而觸犯重典，犯罪情節\n    尚堪憫恕，爰依刑法第五十九條減輕其刑，並先加後減之。\n三、原審予以論罪科刑，固非無見；然查被告曾因違反能源法被判處有期徒刑二月，\n    於執行完畢後五年內再犯本案，係屬累犯，已如前述，原判決未依累犯論處，自\n    有未洽。被告上訴否認犯罪，雖無理由，惟原判決既有可議，即屬無可維持，應\n    由本院將原判決撤銷，審酌被告偽造本票，並持以強制執行自訴人之財產，矇騙\n    法院，破壞交易秩序及信用安全，危害法院公權力之威信，惡性非輕，惟念其與\n    自訴人係姑侄關係，因不滿其兄即自訴人父親病重時，自訴人未予照顧，一時失\n    慮而觸刑章等一切情狀，爰予科處有期徒刑壹年捌月，扣案之如附表所示偽造本\n    票紙，併依刑法第二百零五條規定併宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二十八條、第二百零一條第一項、第二百十六條、第二百\n十四條、第三百三十九條第三項、第一項、第五十五條、第五十九條、第二百零五條\n、罰金罰鍰提高標準條例第一條前段，判決如主文。\n中    華    民    國        九十三      年     十二     月      七      日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  李嘉興\n                                        法官  陳吉雄\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  黎  珍\n中    華    民    國        九十三      年     十二     月      八      日\n附錄：本判決論罪科刑法條：\n刑法第二百零一條第一項\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十\n年以下有期徒刑，得併科三千元以下罰金。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十四條\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n刑法第三百三十九條第一項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n附表：\n┌────────┬───┬──────┬───────┬───────┐\n│ 本  票  號  碼 │發票人│金額(新台幣)│發    票    日│到    期    日│\n├────────┼───┼──────┼───────┼───────┤\n│0000000  │黃新田│貳佰萬元    │八十八年六月七│八十九年六月三│\n│                │      │            │日            │十日          │\n├────────┼───┼──────┼───────┼───────┤\n│0000000  │黃新田│貳佰萬元    │八十九年三月十│八十九年十二月│\n│                │      │            │一日          │三十日        │\n├────────┼───┼──────┼───────┼───────┤\n│0000000  │黃新田│參佰萬元    │九十年三月十二│九十年六月三十│\n│                │      │            │日            │日            │\n├────────┼───┼──────┼───────┼───────┤\n│0000000  │黃新田│壹佰萬元    │九十年六月十日│九十年九月三十│\n│                │      │            │              │日            │\n└────────┴───┴──────┴───────┴───────┘\n                                                                      Ｈ\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○共同意圖供行使之用，而偽造有價證券，累犯，處有期徒刑壹年捌月。\n如附表所示偽造之本票肆紙均沒收。",
    "fact": "一、丙○○曾於民國（下同）八十六年間因違反能源管理法案，經臺灣高雄地方法院\n    判處有期徒刑二月，於八十七年一月二十三日執行完畢，竟不知安分，其與戊○\n    ○係姑侄關係，戊○○因父母離異之故，自六十五年起即與其母黃余幸在外居住\n    而少與其父黃新田往來，迄至九十年間，因黃新田年事已高，體弱多病，常住院\n    治療，丙○○乃要求戊○○兄弟出面照料黃新田，而與戊○○兄弟多有齲齬，因\n    而懷恨在心，不願讓戊○○兄弟繼承黃新田之土地，竟意圖為自己不法之所有，\n    明知其與黃新田間並無任何借貸關係，於八十九年初至九十年十一月二日前某日\n    在某不詳處所，囑由與其有偽造有價證券犯意聯絡之不詳姓名成年人偽造如附表\n    所示發票人為黃新田、面額共計新台幣（下同）八百萬元之本票四紙，並偽簽黃\n    新田之署押於該本票上，再於九十年十一月二日，委由不知情之不詳姓名之成年\n    林姓女代書持上開偽造之本票向臺灣高雄地方法院聲請裁定支付命令，其明知黃\n    新田並未簽發前揭本票，而使該院法官施敏雄將上開不實之事項登載於該院九十\n    年十一月六日、九十年度促字第八二八八七號號民事裁定書上，並命黃新田應給\n    付八百萬元及自八十九年十二月三十日起至清償日止，按年息百分之六核算之利\n    息，足以生損害於黃新田；嗣於黃新田九十一年十二月二十八日死亡後，進而以\n    上開登載不實之裁定為執行名義，於九十二年一月三日委由不知情之成年林姓女\n    代書具狀向該院聲請就黃新田所有由繼承人戊○○、黃裕峰所繼承坐落在高雄縣\n    旗山鎮○○○段第一五八及第一五八之二號土地強制執行，致使該院民事執行處\n    於九十二年一月九日查封黃新田所有之上開土地，惟迄今尚未執行完畢，而未得\n    逞。\n二、案經戊○○向臺灣高雄地方法院提起自訴。",
    "reason": "一、訊據上訴人即被告丙○○矢口否認有右開偽造本票，使公務員登載不實及詐欺之\n    犯行，辯稱：伊兄即自訴人之父黃新田自八十四年起即因罪患肺結核病，無法工\n    作，且自八十年起，即屢次向伊與伊弟黃新成借款，每次借款十萬、二十萬元，\n    其借了八、九百萬元，至八十九年間，身體情況更差，為對借款有所交代，始於\n    八十九年、九十年間陸續簽發本票給伊作為債權憑證，本票並非伊偽造，係伊擔\n    心黃心田死後無憑證，經徵得黃新田同意，始持上開四紙本票向法院聲請支付命\n    令，並於黃新田死後對其繼承人聲請強制執行云云。然查：\n  (一)被告丙○○先於原審九十二年五月二\n    十二日調查中供稱：黃新田於七、八年前沒工作，向伊與伊弟黃新成借款八百萬\n    元等語（見原審卷第二十二、二十四頁）；繼於原審同年七月十五日調查中供陳\n    ：黃新田在八十四年、八十五年陸續向伊借款，因當時黃新田沒有工作，身體也\n    不好，總共向伊與其弟黃新成借了九百多萬元，當時伊與黃新成開設漁船公司，\n    只要漁船回來，賣了多少錢，就馬上分帳，伊都是拿現金借給黃新成，因為自訴\n    人戊○○吸食毒品，黃新成常送他去戒毒，戒毒一次要一百多萬元，才會借那麼\n    多錢等語（見原審卷第七十七、七十八頁）；嗣又於原審審理時改稱：黃新田從\n    八十年起開始向伊借錢，在伊六本存摺內打勾的部分，就是伊領出來借給黃新成\n    的，黃新成自八十六年起就沒工作等語（見原審卷第二三一、二四一頁）。由上\n    開供述可知，被告丙○○就黃新田借款之原因、時間、金額及其借給黃新田款項\n    之來源等，前後供述不一，是否屬實，即非無疑。\n  (二)黃新田與妻離異後原是以駕駛砂石車為業，其所賺取；薪資除供自己所需之外，\n    並無需負擔妻兒或父母之生活費，此為自訴人戊○○陳明在卷，並據黃新田之兄\n    黃新需於原審調查中證述明確（見原審卷第八十二頁），復有亦全企業有限公司\n    、榮量砂石有限公司之各類所得扣繳暨免扣繳憑單在卷足憑（見原審卷第七十一\n    －七十三、九十一頁），足見其並非無謀生能力之人；縱嗣後因病無法工作，但\n    據證人丁○○於本院審理時證稱：黃新田退休後，有申請勞保作為生活費，且有\n    拿房屋向銀行借款，應不可能向被告借錢等語，並有黃新田向高雄中小企業銀行\n    抵押借款三十六萬元，經該銀行向原審法院申請強制執行之該院九十二年度執字\n    第一０四六號卷影本在卷可考。況據丁○○在本院證稱：丙○○於八十七年間，\n    以分期付款之方式購買汽車，由伊與黃一峰擔任保證人，詎被告竟將車押當於他\n    人，致伊等保證人迄今仍為其償還汽車分期付款中，被告應不可能借款予黃新田\n    等語，並提出其與被告及黃一峰共同簽發予車商奇異資融股份有限公司之本票及\n    該公司出具代償證明書、郵局劃撥存款收據影本等為證。另證人即被告之前夫庚\n    ○○於本院審理時證稱：伊是八十六年間與被告離婚，離婚前伊是在進出口貿易\n    公司工作，年收入有四、五十萬元，此外尚有種水果收成之收益，被告在家帶小\n    孩，應該是沒有其他收入，沒有辦法借給黃新田八、九百萬元等語。是被告辯稱\n    因黃新田無法工作向其借款云云，與事實不符，要難採信。再自訴人戊○○於八\n    十三年間曾因涉犯肅清煙毒案件，固有戊○○之臺灣高雄地方法院檢察署前科查\n    註紀錄表一份在卷可佐，惟自訴人除此毒品犯行外，並無任何毒品紀錄，且自訴\n    人復陳稱並未進入醫療機構戒毒，是被告辯稱黃新田借錢之目的係送自訴人戒毒\n    云云，因其並未舉證以實其說，亦難採信。雖被告之母即證人乙○○於原審調查\n    中證稱：曾看過黃新田向被告借幾千元，被告或黃新成也有叫其拿幾萬元給黃新\n    田等語，然此與被告於原審供稱：黃新田借錢時，伊有時會交代伊母親拿十萬元\n    、二十萬元或五十萬元給黃新田云云（見原審卷第七十九頁），顯不相符。本院\n    審理時被告雖又舉證人乙○○到庭證稱：被告曾有幾次託伊拿十萬元給黃新田等\n    語；然被其證詞與其在原審審理時所陳出入頗大，是否可信，已值滋疑。再參以\n    證人乙○○為被告之生母，與被告關係非常密切，而其雖亦係自訴人戊○○之祖\n    母，然因戊○○自小即因父母離婚而鮮少與乙○○往來，證人乙○○前開所證，\n    應係偏頗其女丙○○之詞，殊無足取。被告丙○○於原審雖又提出六本存摺證明\n    其自八十年起共提領八、九百萬元之現金借給案外人黃新田，然此與其前所稱係\n    漁船回來，賣漁獲分帳後，將現金借給黃新田之情，互相矛盾，且被告亦未能提\n    出證據證明上開提領款項均已交付黃新田，上開證據自不足以證明被告與黃新田\n    間確有八、九百萬元之債權債務關係存在，尚難採為有利於被告之證據。\n  (三)再被告雖辯稱附表所示本票係黃新田交予伊做為債款憑證云云，然被告就該四紙\n    本票交付之時間，於原審初次調查中供稱：此四紙本票係黃新田於八十九年六月\n    間，在黃新田旗山鎮○○路住處簽發的，簽了八百萬元，當時伊母親及大哥丁○\n    ○均在場，因黃新田名下之不動產是共有的，不方便登記，才寫本票做為憑證等\n    語（見原審卷第二十二、七十八頁）；然此為證人丁○○、乙○○所否認（見原\n    審卷第八十四、八十八頁），被告嗣即改稱：此四張本票係分次簽的，第一、二\n    次各簽一張，第三次簽二張，都是黃新田當著其面親筆簽寫的等語（見原審卷第\n    一二三、一二四頁）；之後又稱：此四紙本票係其去黃新田住處拿取的，第一次\n    拿二張、第二、三次各拿一張，伊不知此四張本票是否黃新田所簽發的：：：第\n    一次在八十九年底拿二張面額各二百萬元的本票，隔一年多才再拿二張等語（見\n    原審卷第一八七頁、第三七二頁）；而該四紙本票是否係黃新田當著被告之面親\n    筆簽發？係一次簽發或分次簽發？簽發之時間究係在八十九年六月抑或係八十九\n    年底及九十年底？被告前後所供，互相矛盾，是被告辯稱附表四紙本票係黃新田\n    所交付之借款憑證，已難逕信。又黃新田名下共有四筆房屋及土地，分別係坐落\n    在高雄縣旗山鎮○○○段弟一五八號、第一五八之二號、第六一之一○號土地與\n    第一六二之五號及其上門牌號碼高雄縣旗山鎮○○○路七八號之房屋，除旗南三\n    路之房地係黃新田一人所有外，其餘三筆土地係與被告丙○○及黃新成等親友共\n    有，此為被告所自承，並有土地登記謄本在卷可憑（見原審法院銅錢執行卷），\n    益見黃新田並非無資力之人。是以，倘黃新田果真積欠被告八、九百萬元，衡諸\n    常情，被告理應在黃新田生前，即與黃新田訂立書面契約，將黃新田名下房地讓\n    與或設定抵押權與被告，以保障被告權利，焉有大費周章，由黃新田簽發八百萬\n    元本票做為憑據，再持本票聲請支付命令，俟待黃新田去世，方就黃新田上開第\n    一五八及一五八之二號二筆土地聲請強制執行之理？被告此部分辯解，亦與常情\n    有悖。\n  (四)原審法院雖收集諸多黃新田於八十九年間平日簽名書件之筆跡及系爭本票原本送\n    請法務部調查局及內政部刑事警察局鑑定結果，分別以搜集資料不全或認本票上\n    「黃新田」簽名筆跡書寫方式不同，且有做作之虞而無法為鑑定本票上之簽名是\n    否即係黃新田本人之簽名，而未能鑑定本票上之筆跡是否出自黃新田此有上開機\n    關之回函各一紙附卷可憑（見原審卷第一九八、二○八頁），惟經原審及本院院\n    比對搜集到之黃新田於高雄區中小企業銀行及鳳山郵局旗山大洲郵局開戶所填寫\n    資料之多枚親筆簽名筆跡，該筆跡外觀上明顯差異非大，惟各該黃新田本人真正\n    簽名，與前開本票上之「黃新田」三字比對結果，客觀上依吾人一般肉眼判斷習\n    慣與能力則未發現有相同或神似之情，此有各該書據文件附卷可供比對（見原審\n    卷第一九一至一九六頁），是依比對結果，前開本票上之「黃新田」三字亦無證\n    據足認係黃新田所親筆書寫，況有關系爭簽名一枚被告究否親自目睹一節，被告\n    前後對於系爭本票簽發過程竟有不同陳述，已如前述，而針對此一重要爭執點，\n    衡情應無因時日稍久即有不同說詞，亦見被告此部分所辯並不實在。\n  (五)又自訴人戊○○因父母離異，自六十五年起即與其母黃余幸在外居住，鮮少與其\n    父黃新田往來，於黃新田住院治療期間，被告因要求自訴人戊○○兄弟前去醫院\n    照顧黃新田，而與自訴人兄弟發生爭執，此為自訴人與被告所是認，足見被告因\n    不甘自訴人未照料黃新田下又可繼承黃新田財產，方與不詳年籍之成年人共同偽\n    造本票以查封自訴人所繼承之遺產，其詐取財物以圖報復之動機灼然明甚。\n  (六)至有關被告所辯黃新田交付本件面額各二百萬元之本票二紙時，漁船股東己○○\n    有在場見聞一節，經查被告前已供陳黃新田簽發本票之際，僅有其母乙○○、其\n    兄丁○○在場，業如前述，嗣因丁○○所否認，才聲請訊問證人己○○，以明其\n    有在場目睹黃新田交付二紙面額各二百萬元之本票元予被告云云，已屬突兀，況\n    證人己○○僅係聽聞黃新成所言而推測黃新田所交付與被告之二張紙係本票，而\n    無法證明黃新田確將本件面額各二百萬元之本票二紙予被告收執（見原審卷第二\n    三六頁），是己○○所供亦無法採為有利被告之證據。\n  (七)綜上所述，被告丙○○所辯，顯屬卸責飾詞，不足採信。此外，復有附表所示本\n    票四紙及被告持之向原審法院聲請之支付命令裁定（九十年度促字第八二八八七\n    ）一紙附卷可憑，而被告確於前揭時地，以上開偽造之本票向原審法院聲請裁定\n    支付命令，而由該法院施敏雄法官裁定准許後，復以該裁定為執行名義，持向該\n    院聲請強制執行，而經該院查封黃新田所有之上開房地，有該院九十年度促字第\n    八二八八七號民事聲請事件卷宗及九十二年度執字第七六二號民事執行卷宗核閱\n    屬實，事證已臻明確，被告犯行洵堪認定。\n二、核被告丙○○與不詳姓名之人偽造系爭本票，再由其委請不知情之林姓女代書持\n    以聲請法院裁定支付命令，並據以聲請強制執行查封自訴人所繼承之黃新田名下\n    之房地，該房地尚未遭拍賣而未詐得拍賣價款之犯行，係犯刑法第二百零一條第\n    一項之偽造有價證券罪、刑法第二百十六條、第二百十四條之行使使公務員登載\n    不實文書罪及刑法第三百三十九條第三項、第一項之詐欺未遂罪。其與不詳姓名\n    之成年人就上開偽造有價證券之犯行，有犯意之聯絡及行為之分擔，為共同正犯\n    。其利用不詳姓名之成年林姓女代書持上開偽造之本票向原審法院聲請裁定支付\n    命令，使該院法官施敏雄將上開不實之事項登載於本院前開民事裁定書上，及以\n    同前方法由該名林姓女代書持上開登載不實之裁定為執行名義具狀向該院聲請就\n    黃新田所有由繼承人戊○○、黃裕峰所繼承之上開二筆土地強制執行而未得逞，\n    係行使使公務員登載不實罪及詐欺取財未遂罪之間接正犯。又其偽造黃新田之署\n    押為偽造有價證券之部分行為，其行使偽造有價證券係意圖行使而偽造行為之低\n    階行為；其使公務員登載不實又係行使該不實公文書之低階行為，均已為高階行\n    為所吸收，均不另論罪。被告上開所犯偽造有價證券、行使使公務員登載不實文\n    書及詐欺未遂三罪間，有方法結果之牽連關係，應依牽連犯之規定，從一較重之\n    偽造有價證券罪論處。又被告所犯行使使公務員登載不實罪，雖未經自訴人提起\n    自訴，然此部分與前開論罪部分有裁判上一罪之牽連關係，為自訴效力所及，本\n    院自得予以審究。又被告前曾於八十六年間因違反能源法案，經原審法院判處有\n    期徒刑二月確定，於八十七年一月二十三日執行完畢，此情業據被告供承在卷，\n    並有臺灣高等法院被告前案紀錄表在卷足憑，其於五年內再犯本件有期徒刑以上\n    之罪，應依刑法第四十七條以累犯論處，而加重其刑。被告與自訴人係姑侄關係\n    ，因不拾其兄黃新田孓然一身，貧病無依，而不滿自訴人於其父親生病時不予照\n    料，乃生不願讓自訴人憑白繼承其父財產之心，一時矢省而觸犯重典，犯罪情節\n    尚堪憫恕，爰依刑法第五十九條減輕其刑，並先加後減之。\n三、原審予以論罪科刑，固非無見；然查被告曾因違反能源法被判處有期徒刑二月，\n    於執行完畢後五年內再犯本案，係屬累犯，已如前述，原判決未依累犯論處，自\n    有未洽。被告上訴否認犯罪，雖無理由，惟原判決既有可議，即屬無可維持，應\n    由本院將原判決撤銷，審酌被告偽造本票，並持以強制執行自訴人之財產，矇騙\n    法院，破壞交易秩序及信用安全，危害法院公權力之威信，惡性非輕，惟念其與\n    自訴人係姑侄關係，因不滿其兄即自訴人父親病重時，自訴人未予照顧，一時失\n    慮而觸刑章等一切情狀，爰予科處有期徒刑壹年捌月，扣案之如附表所示偽造本\n    票紙，併依刑法第二百零五條規定併宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二十八條、第二百零一條第一項、第二百十六條、第二百\n十四條、第三百三十九條第三項、第一項、第五十五條、第五十九條、第二百零五條\n、罰金罰鍰提高標準條例第一條前段，判決如主文。\n中    華    民    國        九十三      年     十二     月      七      日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  李嘉興\n                                        法官  陳吉雄\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  黎  珍"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上訴字第一三五號上訴人即被告丙○○指定辯護人本院公設辯護人甲○○右上訴人因偽造有價證券等案件，不服臺灣高雄地方法院九十二年度自字第一七四號中華民國九十三年八月三十一日第一審判決，提起上訴，本院判決如左：主文原判決撤銷。丙○○共同意圖供行使之用，而偽造有價證券，累犯，處有期徒刑壹年捌月。如附表所示偽造之本票肆紙均沒收。事實一、丙○○曾於民國（下同）八十六年間因違反能源管理法案，經臺灣高雄地方法院判處有期徒刑二月，於八十七年一月二十三日執行完畢，竟不知安分，其與戊○○係姑侄關係，戊○○因父母離異之故，自六十五年起即與其母黃余幸在外居住而少與其父黃新田往來，迄至九十年間，因黃新田年事已高，體弱多病，常住院治療，丙○○乃要求戊○○兄弟出面照料黃新田，而與戊○○兄弟多有齲齬，因而懷恨在心，不願讓戊○○兄弟繼承黃新田之土地，竟意圖為自己不法之所有，明知其與黃新田間並無任何借貸關係，於八十九年初至九十年十一月二日前某日在某不詳處所，囑由與其有偽造有價證券犯意聯絡之不詳姓名成年人偽造如附表所示發票人為黃新田、面額共計新台幣（下同）八百萬元之本票四紙，並偽簽黃新田之署押於該本票上，再於九十年十一月二日，委由不知情之不詳姓名之成年林姓女代書持上開偽造之本票向臺灣高雄地方法院聲請裁定支付命令，其明知黃新田並未簽發前揭本票，而使該院法官施敏雄將上開不實之事項登載於該院九十年十一月六日、九十年度促字第八二八八七號號民事裁定書上，並命黃新田應給付八百萬元及自八十九年十二月三十日起至清償日止，按年息百分之六核算之利息，足以生損害於黃新田；嗣於黃新田九十一年十二月二十八日死亡後，進而以上開登載不實之裁定為執行名義，於九十二年一月三日委由不知情之成年林姓女代書具狀向該院聲請就黃新田所有由繼承人戊○○、黃裕峰所繼承坐落在高雄縣旗山鎮○○○段第一五八及第一五八之二號土地強制執行，致使該院民事執行處於九十二年一月九日查封黃新田所有之上開土地，惟迄今尚未執行完畢，而未得逞。二、案經戊○○向臺灣高雄地方法院提起自訴。理由一、訊據上訴人即被告丙○○矢口否認有右開偽造本票，使公務員登載不實及詐欺之犯行，辯稱：伊兄即自訴人之父黃新田自八十四年起即因罪患肺結核病，無法工作，且自八十年起，即屢次向伊與伊弟黃新成借款，每次借款十萬、二十萬元，其借了八、九百萬元，至八十九年間，身體情況更差，為對借款有所交代，始於八十九年、九十年間陸續簽發本票給伊作為債權憑證，本票並非伊偽造，係伊擔心黃心田死後無憑證，經徵得黃新田同意，始持上開四紙本票向法院聲請支付命令，並於黃新田死後對其繼承人聲請強制執行云云。然查：(一)被告丙○○先於原審九十二年五月二十二日調查中供稱：黃新田於七、八年前沒工作，向伊與伊弟黃新成借款八百萬元等語（見原審卷第二十二、二十四頁）；繼於原審同年七月十五日調查中供陳：黃新田在八十四年、八十五年陸續向伊借款，因當時黃新田沒有工作，身體也不好，總共向伊與其弟黃新成借了九百多萬元，當時伊與黃新成開設漁船公司，只要漁船回來，賣了多少錢，就馬上分帳，伊都是拿現金借給黃新成，因為自訴人戊○○吸食毒品，黃新成常送他去戒毒，戒毒一次要一百多萬元，才會借那麼多錢等語（見原審卷第七十七、七十八頁）；嗣又於原審審理時改稱：黃新田從八十年起開始向伊借錢，在伊六本存摺內打勾的部分，就是伊領出來借給黃新成的，黃新成自八十六年起就沒工作等語（見原審卷第二三一、二四一頁）。由上開供述可知，被告丙○○就黃新田借款之原因、時間、金額及其借給黃新田款項之來源等，前後供述不一，是否屬實，即非無疑。(二)黃新田與妻離異後原是以駕駛砂石車為業，其所賺取；薪資除供自己所需之外，並無需負擔妻兒或父母之生活費，此為自訴人戊○○陳明在卷，並據黃新田之兄黃新需於原審調查中證述明確（見原審卷第八十二頁），復有亦全企業有限公司、榮量砂石有限公司之各類所得扣繳暨免扣繳憑單在卷足憑（見原審卷第七十一－七十三、九十一頁），足見其並非無謀生能力之人；縱嗣後因病無法工作，但據證人丁○○於本院審理時證稱：黃新田退休後，有申請勞保作為生活費，且有拿房屋向銀行借款，應不可能向被告借錢等語，並有黃新田向高雄中小企業銀行抵押借款三十六萬元，經該銀行向原審法院申請強制執行之該院九十二年度執字第一０四六號卷影本在卷可考。況據丁○○在本院證稱：丙○○於八十七年間，以分期付款之方式購買汽車，由伊與黃一峰擔任保證人，詎被告竟將車押當於他人，致伊等保證人迄今仍為其償還汽車分期付款中，被告應不可能借款予黃新田等語，並提出其與被告及黃一峰共同簽發予車商奇異資融股份有限公司之本票及該公司出具代償證明書、郵局劃撥存款收據影本等為證。另證人即被告之前夫庚○○於本院審理時證稱：伊是八十六年間與被告離婚，離婚前伊是在進出口貿易公司工作，年收入有四、五十萬元，此外尚有種水果收成之收益，被告在家帶小孩，應該是沒有其他收入，沒有辦法借給黃新田八、九百萬元等語。是被告辯稱因黃新田無法工作向其借款云云，與事實不符，要難採信。再自訴人戊○○於八十三年間曾因涉犯肅清煙毒案件，固有戊○○之臺灣高雄地方法院檢察署前科查註紀錄表一份在卷可佐，惟自訴人除此毒品犯行外，並無任何毒品紀錄，且自訴人復陳稱並未進入醫療機構戒毒，是被告辯稱黃新田借錢之目的係送自訴人戒毒云云，因其並未舉證以實其說，亦難採信。雖被告之母即證人乙○○於原審調查中證稱：曾看過黃新田向被告借幾千元，被告或黃新成也有叫其拿幾萬元給黃新田等語，然此與被告於原審供稱：黃新田借錢時，伊有時會交代伊母親拿十萬元、二十萬元或五十萬元給黃新田云云（見原審卷第七十九頁），顯不相符。本院審理時被告雖又舉證人乙○○到庭證稱：被告曾有幾次託伊拿十萬元給黃新田等語；然被其證詞與其在原審審理時所陳出入頗大，是否可信，已值滋疑。再參以證人乙○○為被告之生母，與被告關係非常密切，而其雖亦係自訴人戊○○之祖母，然因戊○○自小即因父母離婚而鮮少與乙○○往來，證人乙○○前開所證，應係偏頗其女丙○○之詞，殊無足取。被告丙○○於原審雖又提出六本存摺證明其自八十年起共提領八、九百萬元之現金借給案外人黃新田，然此與其前所稱係漁船回來，賣漁獲分帳後，將現金借給黃新田之情，互相矛盾，且被告亦未能提出證據證明上開提領款項均已交付黃新田，上開證據自不足以證明被告與黃新田間確有八、九百萬元之債權債務關係存在，尚難採為有利於被告之證據。(三)再被告雖辯稱附表所示本票係黃新田交予伊做為債款憑證云云，然被告就該四紙本票交付之時間，於原審初次調查中供稱：此四紙本票係黃新田於八十九年六月間，在黃新田旗山鎮○○路住處簽發的，簽了八百萬元，當時伊母親及大哥丁○○均在場，因黃新田名下之不動產是共有的，不方便登記，才寫本票做為憑證等語（見原審卷第二十二、七十八頁）；然此為證人丁○○、乙○○所否認（見原審卷第八十四、八十八頁），被告嗣即改稱：此四張本票係分次簽的，第一、二次各簽一張，第三次簽二張，都是黃新田當著其面親筆簽寫的等語（見原審卷第一二三、一二四頁）；之後又稱：此四紙本票係其去黃新田住處拿取的，第一次拿二張、第二、三次各拿一張，伊不知此四張本票是否黃新田所簽發的：：：第一次在八十九年底拿二張面額各二百萬元的本票，隔一年多才再拿二張等語（見原審卷第一八七頁、第三七二頁）；而該四紙本票是否係黃新田當著被告之面親筆簽發？係一次簽發或分次簽發？簽發之時間究係在八十九年六月抑或係八十九年底及九十年底？被告前後所供，互相矛盾，是被告辯稱附表四紙本票係黃新田所交付之借款憑證，已難逕信。又黃新田名下共有四筆房屋及土地，分別係坐落在高雄縣旗山鎮○○○段弟一五八號、第一五八之二號、第六一之一○號土地與第一六二之五號及其上門牌號碼高雄縣旗山鎮○○○路七八號之房屋，除旗南三路之房地係黃新田一人所有外，其餘三筆土地係與被告丙○○及黃新成等親友共有，此為被告所自承，並有土地登記謄本在卷可憑（見原審法院銅錢執行卷），益見黃新田並非無資力之人。是以，倘黃新田果真積欠被告八、九百萬元，衡諸常情，被告理應在黃新田生前，即與黃新田訂立書面契約，將黃新田名下房地讓與或設定抵押權與被告，以保障被告權利，焉有大費周章，由黃新田簽發八百萬元本票做為憑據，再持本票聲請支付命令，俟待黃新田去世，方就黃新田上開第一五八及一五八之二號二筆土地聲請強制執行之理？被告此部分辯解，亦與常情有悖。(四)原審法院雖收集諸多黃新田於八十九年間平日簽名書件之筆跡及系爭本票原本送請法務部調查局及內政部刑事警察局鑑定結果，分別以搜集資料不全或認本票上「黃新田」簽名筆跡書寫方式不同，且有做作之虞而無法為鑑定本票上之簽名是否即係黃新田本人之簽名，而未能鑑定本票上之筆跡是否出自黃新田此有上開機關之回函各一紙附卷可憑（見原審卷第一九八、二○八頁），惟經原審及本院院比對搜集到之黃新田於高雄區中小企業銀行及鳳山郵局旗山大洲郵局開戶所填寫資料之多枚親筆簽名筆跡，該筆跡外觀上明顯差異非大，惟各該黃新田本人真正簽名，與前開本票上之「黃新田」三字比對結果，客觀上依吾人一般肉眼判斷習慣與能力則未發現有相同或神似之情，此有各該書據文件附卷可供比對（見原審卷第一九一至一九六頁），是依比對結果，前開本票上之「黃新田」三字亦無證據足認係黃新田所親筆書寫，況有關系爭簽名一枚被告究否親自目睹一節，被告前後對於系爭本票簽發過程竟有不同陳述，已如前述，而針對此一重要爭執點，衡情應無因時日稍久即有不同說詞，亦見被告此部分所辯並不實在。(五)又自訴人戊○○因父母離異，自六十五年起即與其母黃余幸在外居住，鮮少與其父黃新田往來，於黃新田住院治療期間，被告因要求自訴人戊○○兄弟前去醫院照顧黃新田，而與自訴人兄弟發生爭執，此為自訴人與被告所是認，足見被告因不甘自訴人未照料黃新田下又可繼承黃新田財產，方與不詳年籍之成年人共同偽造本票以查封自訴人所繼承之遺產，其詐取財物以圖報復之動機灼然明甚。(六)至有關被告所辯黃新田交付本件面額各二百萬元之本票二紙時，漁船股東己○○有在場見聞一節，經查被告前已供陳黃新田簽發本票之際，僅有其母乙○○、其兄丁○○在場，業如前述，嗣因丁○○所否認，才聲請訊問證人己○○，以明其有在場目睹黃新田交付二紙面額各二百萬元之本票元予被告云云，已屬突兀，況證人己○○僅係聽聞黃新成所言而推測黃新田所交付與被告之二張紙係本票，而無法證明黃新田確將本件面額各二百萬元之本票二紙予被告收執（見原審卷第二三六頁），是己○○所供亦無法採為有利被告之證據。(七)綜上所述，被告丙○○所辯，顯屬卸責飾詞，不足採信。此外，復有附表所示本票四紙及被告持之向原審法院聲請之支付命令裁定（九十年度促字第八二八八七）一紙附卷可憑，而被告確於前揭時地，以上開偽造之本票向原審法院聲請裁定支付命令，而由該法院施敏雄法官裁定准許後，復以該裁定為執行名義，持向該院聲請強制執行，而經該院查封黃新田所有之上開房地，有該院九十年度促字第八二八八七號民事聲請事件卷宗及九十二年度執字第七六二號民事執行卷宗核閱屬實，事證已臻明確，被告犯行洵堪認定。二、核被告丙○○與不詳姓名之人偽造系爭本票，再由其委請不知情之林姓女代書持以聲請法院裁定支付命令，並據以聲請強制執行查封自訴人所繼承之黃新田名下之房地，該房地尚未遭拍賣而未詐得拍賣價款之犯行，係犯刑法第二百零一條第一項之偽造有價證券罪、刑法第二百十六條、第二百十四條之行使使公務員登載不實文書罪及刑法第三百三十九條第三項、第一項之詐欺未遂罪。其與不詳姓名之成年人就上開偽造有價證券之犯行，有犯意之聯絡及行為之分擔，為共同正犯。其利用不詳姓名之成年林姓女代書持上開偽造之本票向原審法院聲請裁定支付命令，使該院法官施敏雄將上開不實之事項登載於本院前開民事裁定書上，及以同前方法由該名林姓女代書持上開登載不實之裁定為執行名義具狀向該院聲請就黃新田所有由繼承人戊○○、黃裕峰所繼承之上開二筆土地強制執行而未得逞，係行使使公務員登載不實罪及詐欺取財未遂罪之間接正犯。又其偽造黃新田之署押為偽造有價證券之部分行為，其行使偽造有價證券係意圖行使而偽造行為之低階行為；其使公務員登載不實又係行使該不實公文書之低階行為，均已為高階行為所吸收，均不另論罪。被告上開所犯偽造有價證券、行使使公務員登載不實文書及詐欺未遂三罪間，有方法結果之牽連關係，應依牽連犯之規定，從一較重之偽造有價證券罪論處。又被告所犯行使使公務員登載不實罪，雖未經自訴人提起自訴，然此部分與前開論罪部分有裁判上一罪之牽連關係，為自訴效力所及，本院自得予以審究。又被告前曾於八十六年間因違反能源法案，經原審法院判處有期徒刑二月確定，於八十七年一月二十三日執行完畢，此情業據被告供承在卷，並有臺灣高等法院被告前案紀錄表在卷足憑，其於五年內再犯本件有期徒刑以上之罪，應依刑法第四十七條以累犯論處，而加重其刑。被告與自訴人係姑侄關係，因不拾其兄黃新田孓然一身，貧病無依，而不滿自訴人於其父親生病時不予照料，乃生不願讓自訴人憑白繼承其父財產之心，一時矢省而觸犯重典，犯罪情節尚堪憫恕，爰依刑法第五十九條減輕其刑，並先加後減之。三、原審予以論罪科刑，固非無見；然查被告曾因違反能源法被判處有期徒刑二月，於執行完畢後五年內再犯本案，係屬累犯，已如前述，原判決未依累犯論處，自有未洽。被告上訴否認犯罪，雖無理由，惟原判決既有可議，即屬無可維持，應由本院將原判決撤銷，審酌被告偽造本票，並持以強制執行自訴人之財產，矇騙法院，破壞交易秩序及信用安全，危害法院公權力之威信，惡性非輕，惟念其與自訴人係姑侄關係，因不滿其兄即自訴人父親病重時，自訴人未予照顧，一時失慮而觸刑章等一切情狀，爰予科處有期徒刑壹年捌月，扣案之如附表所示偽造本票紙，併依刑法第二百零五條規定併宣告沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二十八條、第二百零一條第一項、第二百十六條、第二百十四條、第三百三十九條第三項、第一項、第五十五條、第五十九條、第二百零五條、罰金罰鍰提高標準條例第一條前段，判決如主文。中華民國九十三年十二月七日臺灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官李嘉興法官陳吉雄右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黎珍中華民國九十三年十二月八日附錄：本判決論罪科刑法條：刑法第二百零一條第一項意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十年以下有期徒刑，得併科三千元以下罰金。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十四條明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第三百三十九條第一項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。附表：┌────────┬───┬──────┬───────┬───────┐│本票號碼│發票人│金額(新台幣)│發票日│到期日│├────────┼───┼──────┼───────┼───────┤│0000000│黃新田│貳佰萬元│八十八年六月七│八十九年六月三│││││日│十日│├────────┼───┼──────┼───────┼───────┤│0000000│黃新田│貳佰萬元│八十九年三月十│八十九年十二月│││││一日│三十日│├────────┼───┼──────┼───────┼───────┤│0000000│黃新田│參佰萬元│九十年三月十二│九十年六月三十│││││日│日│├────────┼───┼──────┼───────┼───────┤│0000000│黃新田│壹佰萬元│九十年六月十日│九十年九月三十││││││日│└────────┴───┴──────┴───────┴───────┘Ｈ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黎珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-07",
  "created_at": "2016-02-06 07:07:18",
  "updated_at": "2016-02-06 07:07:18"
}