{
  "identify": "PCD-91-重勞訴-5-20041207-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重勞訴",
  "number": "5",
  "jcheck": "2",
  "reason": "給付退休金等",
  "content": "臺灣板橋地方法院民事判決  九十一年度重勞訴字第五號\n    原      告  癸○○\n                辰○○\n                未○○\n                寅○○\n                巳○○\n                辛○○\n                乙○○\n                子○○\n                申○○\n                丑○○\n                酉○○\n                壬○○\n                己○○○\n                丁○○\n                戊○○\n                庚○○\n             右四人為原告丙.\n    右十六人共同\n    訴訟代理人兼\n    被      告  利豐煤礦股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  黃銘照律師\n                許筱欣律師\n                蔡瑞麟律師\n右當事人間請求給付退休金等事件，本院於中華民國九十二年十月二十八日言詞辯論\n終結，判決如左：\n    主      文\n被告應給付原告癸○○新台幣（下同）陸拾捌萬參仟參佰玖拾陸元，及其中退休金陸\n拾壹萬伍仟陸佰伍拾肆元自民國八十九年十二月一日起至清償日止，其餘部分自八十\n九年十一月一日起至清償日止，均按年息百分之五計算之利息。\n被告應給付原告辰○○壹佰零陸萬肆仟壹佰參拾元，及其中退休金玖拾萬陸仟伍佰參\n拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清\n償日止，均按年息百分之五計算之利息。\n被告應給付原告未○○陸拾萬貳仟零拾柒元，及其中退休金伍拾壹萬伍仟玖佰參拾肆\n元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日\n止，均按年息百分之五計算之利息。\n被告應給付原告寅○○伍萬參仟玖佰柒拾元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n被告應給付原告巳○○柒萬貳仟玖佰參拾元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n被告應給付原告辛○○捌萬捌仟肆佰貳拾玖元，及自八十九年十一月一日起至清償日\n止，按年息百分之五計算之利息。\n被告應給付原告乙○○玖拾貳萬陸仟陸佰零壹元，及其中退休金捌拾貳萬捌仟元自八\n十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均\n按年息百分之五計算之利息。\n被告應給付原告子○○陸拾玖萬壹仟貳佰拾伍元，及其中退休金伍拾玖萬參仟陸佰玖\n拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清\n償日止，均按年息百分之五計算之利息。\n被告應給付原告申○○肆拾捌萬玖仟貳佰捌拾貳元，及其中退休金肆拾貳萬參仟壹佰\n肆拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至\n清償日止，均按年息百分之五計算之利息。\n被告應給付原告丑○○陸萬參仟零參拾陸元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n被告應給付原告酉○○拾貳萬貳仟玖佰柒拾玖元，及自八十九年十一月一日起至清償\n日止，按年息百分之五計算之利息。\n被告應給付原告己○○○、丁○○、戊○○、庚○○拾萬貳仟柒佰肆拾肆元，及自八\n十九年十一月一日起至清償日止，按年息百分之五計算之利息。\n被告應給付原告壬○○伍萬玖仟陸佰拾玖元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n原告其餘之訴均駁回。\n訴訟費用由被告負擔千分之一○五，餘由原告依附表八所示之比例負擔。\n原告假執行之聲請駁回。\n    事實及理由\n甲、程序方面：\n一、按當事人死亡者，應由繼承人、遺產管理人或其他依法令應續行訴訟之人於得為\n    承受時，應即向法院聲明承受其訴訟，民事訴訟法第一百六十八條、第一百七十\n    五條第一項定有明文。原告丙○○於本件訴訟程序進行中之九十一年七月四日死\n    亡，己○○○、丁○○、戊○○、庚○○為其繼承人，有死亡證明書一紙及\n    謄本四紙附卷可稽，原告己○○○、丁○○、戊○○、庚○○於民國九十一年十\n    月三日具狀聲明承受本件訴訟，核無不合，應予准許。\n二、又訴狀送達後，原告不得將原訴變更或追加他訴。但有擴張或減縮應受判決事項\n    之聲明者，不在此限。民事訴訟法第二百五十五條第一項第三款定有明文。本件\n    原告癸○○、辰○○、未○○、寅○○、巳○○、辛○○、乙○○、子○○、申\n    ○○、丑○○、酉○○、丙○○（起訴後死亡，由其繼承人己○○○、丁○○、\n    戊○○、庚○○等人聲明承受訴訟）、壬○○等人原起訴請求被告依序應給付渠\n    等三百五十九萬九千一百六十八元、五百八十一萬零六十四元、三百三十二萬四\n    千零八十元、二百零一萬九千六百八十二元、七百十五萬三千二百六十七元、二\n    百八十三萬四千九百九十八元、二百八十七萬八千一百零二元、二百二十九萬七\n    千四百六十七元、一百五十三萬七千七百六十七元、三百三十萬二千零二十八元\n    、四百四十七萬五千四百九十元、三百八十萬三千八百六十一元、二百八十五萬\n    零六百零五元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之\n    利息。嗣於起訴狀送達被告後之九十一年十一月七日，原告癸○○、辰○○、巳\n    ○○、丑○○、壬○○擴張請求被告依序應給付渠等三百六十三萬一千三百七十\n    元、五百九十六萬零八百三十二元、七百三十萬零一百八十元、三百四十六萬六\n    千九百八十四元、三百十六萬二千九百零五元，及均自八十九年十一月一日起至\n    清償日止按年息百分之五計算之利息。嗣又於九十三年九月七日，原告癸○○、\n    辰○○、寅○○、巳○○、辛○○、乙○○、酉○○、壬○○及己○○○、丁○\n    ○、戊○○、庚○○等人具狀擴張聲明請求被告依序應給付渠等三百七十萬三千\n    三百二十元、六百十七萬一千一百九十元、二百零五萬五千九百八十五元、七百\n    六十三萬九千五百零八元、二百八十四萬九千一百五十四元、二百八十八萬六千\n    三百二十七元、四百五十五萬四千五百三十元、三百七十二萬六千三百六十六元\n    、三百八十七萬五千五百七十六元，原告未○○、子○○、申○○、丑○○則依\n    序減縮聲明為請求被告給付三百二十九萬七千四百五十八元、二百二十五萬五千\n    零八十四元、一百四十八萬三千五百二十九元、三百四十三萬五千六百八十八元\n    ，均合於上開規定，應予准許，合先敘明。\n乙、得心證之理由：\n一、原告起訴主張：原告癸○○等十三人均為被告公司之礦工，在任職期間先後經各\n    醫學中心醫師診查，發覺罹患無法醫治之職業病塵肺症，乃因原告等人任職於被\n    告公司時，被告未提供安全衛生之設施所致，原告自得依勞動基準法（以下簡稱\n    勞基法）第五十九條，請求職業災害補償金，被告並應依民法第一百八十四條第\n    一項之規定負侵權行為損害賠償責任。另被告公司於八十九年十月三十一日礦場\n    關場歇業，而原告等人除壬○○符合勞基法第五十三條自請退休條件外，其餘均\n    符合第五十三條自請退休或第五十四條強制退休之條件，惟被告竟非法解雇原告\n    ，且未依同法第十一條規定先為預告，故兩造間之勞動契約，既因被告公司關場\n    歇業而終止，被告自應依同法第五十五條第一項第二款規定給付退休金。又按勞\n    基法第十六條第一項第一款及同條第二項規定，被告應發給請假期間之工資。次\n    按被告公司工作規則第三十條規定，未依同規則規定之期間預告而終止契約時，\n    應發給預告期間工資。是以原告自得依上開規定請求給付三十日之預告工資，並\n    謀職假每星期二日之工資。又被告並未依勞基法給付原告特別休假、國定假日、\n    例假日之工資，原告自得請求給付終止契約前五年內之特別休假工資與國定假日\n    及例假日之工資，爰起訴請求被告應給付原告癸○○三百七十萬三千三百二十元\n    、原告辰○○六百十七萬一千一百九十元、原告未○○三百二十九萬七千四百五\n    十八元、原告寅○○二百零五萬五千九百八十五元、原告巳○○七百六十三萬九\n    千五百零八元、原告辛○○二百八十四萬九千一百五十四元、原告乙○○二百八\n    十捌萬六千三百二十七元、原告子○○二百二十五萬五千零八十四元、原告申○\n    ○一百四十八萬三千五百二十九元、原告丑○○三百四十三萬五千六百八十八元\n    、原告酉○○四百五十五萬四千五百三十元、原告己○○○、丁○○、戊○○、\n    庚○○三百八十七萬五千五百七十六元、原告壬○○三百七十二萬六千三百六十\n    六元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之利息，並\n    請准宣告假執行等語。\n二、被告則以：被告為配合政府煤業政策，於符合『輔導煤礦礦工轉業及補助礦工資\n    遣實施要點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後\n    原告除自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費\n    百分之八十部分外，並向被告領取餘百分之二十資遣費，此有原告所出具切結書\n    可稽，故被告公司與原告間之勞動契約業已終止，原告於八十年十一月十三日之\n    前任職於被告公司之年資已因「資遣」而中斷，故八十年十一月十三日以後之年\n    資應重行起算。且勞動契約因辭職、資遣、當事人合意、員工年滿六十歲依法應\n    強制退休等情形而終止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年\n    資中斷，應重新起算，為實務上之見解，足見勞資雙方已合意終止勞動契約，嗣\n    後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資自應重新起\n    算。原告等十二人（壬○○除外）另依據勞基法第五十四條強制退休及第五十五\n    條第二項規定請求給付退休金，惟依原告自製之統計表所載，原告寅○○、賴福\n    開規定請領退休金，僅能依勞基法第十七條規定請領資遣費用。但年滿六十歲之\n    人，被告願依退休金給付標準支付資遣費。另原告既主張切結書之簽章是遭盜蓋\n    ，自應由原告負舉證責任。至原告等雖依勞基法第十六條規定請求預告工資及謀\n    職假工資，惟該法條係指雇主未依法預告，才須給付預告工資，本件原告已依法\n    公告，並未違反上開之規定，原告請求無依據。又原告（除壬○○外）等人應舉\n    證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體健康所受\n    損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告自得拒絕\n    給付。本件原告等其工資為按日計酬，星期假日休假未上班，其薪資早已算入按\n    日計酬之部分，且原告並無連續工作六日之事實，自不得請求休、例假日工資。\n    又原告係自請辭職，且內政部亦訂定「煤礦工人工作年資計算方法簡表」，依其\n    規定，最低年資未依法請事假病假者之標準工作天數為二八七天，即必須當年度\n    有工作二八七天者，始有所謂特別假日，則原告無法舉證其每年工作已達二八七\n    天，自無特別休假可言。次按勞工應休之特別假日於年度終結，如有未休完日數\n    ，且係可歸責於雇主之原因，雇主應發給未休假完日數之工資，然若為勞工個人\n    原因而自行未休時，則雇主可不發給未休日數之工資，有行政院勞工委員會七十\n    九年九月十五日七九台勞動二字第二一八二七號函釋可參，故勞工應休之特別休\n    假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完日數之工資，端\n    視原因而定，則勞工請求給付不休假工資，應就其不休假之原因負舉證責任（最\n    高法院九十年台上字第一○一七號判決可參），故被告無庸給付特別休假工資等\n    語資為抗辯。\n肆、本件原告主張渠等曾於被告公司任職，除原告壬○○外，先後經醫院診斷確定身\n    罹「塵肺症」，審定為級數不等之殘廢等情，業據原告提出塵肺症殘廢申請書、\n    張有成「塵肺症重大傷病卡」、原告等十二人勞工保險被保險人投保資料（投保\n    人為被告公司）及薪資單影本，復經本院函詢勞工保險局確認無誤，且為被告所\n    不爭執，堪信為真實。\n伍、本件兩造之主要爭點及本院之判斷：\n一、原告於被告公司之工作年資，是否曾因「資遣」而中斷，應重新起算？\n（一）原告主張依據行政院訂頒『輔導煤礦礦工轉業及補助礦工資遣實施要點』之適\n      用對象為依法封閉或自行關閉之煤礦礦工及自願轉業之礦工，執行期限為六年\n      ，迄八十年十一月十二日止已屆滿，實施期限屆滿後即應關場歇業，資遣勞工\n      並終止勞動契約。然為考慮實施期滿後，仍有部分優良煤礦礦工尚未領取補助\n      費，故建請行政院訂定該要點實施期滿後之處理原則：由各優良煤礦，造具未\n      領取補助費之礦工名冊，且須有轉業事實，再發放補助費。本件被告即依前開\n      處理原則，向礦務局申請轉業補助費，惟其以實施期限屆滿未准予補助。故行\n      政院遂又訂頒『「輔導煤礦礦工轉業及補助礦工資遣實施要點」實施期滿後對\n      礦工轉業資遣之處理原則」』（以下簡稱實施要點之處理原則），准予領取補\n      助費，若再受僱者其前後年資合併計算。嗣經礦務局一再向被告催辦，原告辰\n      ○○等十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○\n      ○於八十三年一月十五日領取補助費。然原告仍繼續在被告公司工作至被告公\n      司於八十九年十月三十一日歇業始終止，自無年資中斷問題，故被告應依據勞\n      基法第五十三、五十四條規定給付退休金等語，並提出最高法院八十六年年台\n      上字第二三九六號判決、臺灣高等法院八十四年度勞上字第二八號判決及行政\n      院勞工委員會函示為證。然為被告所否認，辯稱：被告公司前已按『輔導煤礦\n      礦工轉業及補助礦工資遣實施要點』，終止與原告間之勞動契約，並辦理資遣\n      補助，有原告所出具切結書可稽，原告等人已因辦理資遣而年資中斷等語，並\n      提出切結書、台灣高等法院八十四年度勞上字第二八號判決、最高法院八十六\n      年台上字第二三九六號判決、臺灣板橋地方法院九十年度勞訴字八號判決、內\n      政部（74）台勞內字第三○八一○二號函、行政院勞工委員會八四勞資二字第\n      一○一四四九號函、同會七十九年勞資二字第○九九九二號函、同會七十七年\n      勞動二字第一四八五二號函、同會七十八年勞動三字第○三八一一號函、同會\n      七十八年勞資二字第一四九五一號函等為證。經查：\n  １、原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』領取資遣費：\n      於民國七十年間因台灣地區各煤礦之經營漸趨困難，並為保護煤礦工人之權益\n      ，政府乃訂定『輔導煤礦礦工轉業及補助礦工資遣實施要點』以預算補助百分\n      之八十，雇主自行負擔百分之二十之方式，共同分攤本應由煤礦業者自行負擔\n      之礦工退休、資遣等費用。前述『實施要點』實施期間為六年，實施期滿後，\n      政府自八十年十一月十三日起即不再提供資遣補助費及轉業補助費，有行政院\n      臺八十經字第三六九九號函可稽。被告為配合政府煤業政策，於符合『實施要\n      點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後原告除\n      自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費百分\n      之八十部分外，並向被告領取餘百分之二十資遣費，有被告提出原告所出具切\n      結書十三張在卷可稽，原告雖辯稱該切結書係被告所偽造云云，然查，原告於\n      九十二年六月三日言詞辯論期日表示對於有去領資方的資遣費及政府的補償金\n      這部分不爭執等語，而僅爭執該切結書上之簽名非原告所簽，有本院上開言詞\n      辯論筆錄在卷可按，又原告癸○○、辰○○、未○○、巳○○、壬○○於九十\n      三年二月五日到庭陳述上開切結書上記載之資遣費金額確有領到等語（見本院\n      九十三年二月五日言詞辯論筆錄），且依該切結書上之癸○○簽名，經與本院\n      依職權向台灣板橋地方法院撿檢察署調取之九十一年度偵字第八四一一號偵查\n      卷第一二五頁之癸○○簽名，及癸○○於八十七年八月十四日所書立之切結書\n      （附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名，其筆跡均相\n      符；而巳○○於本院九十三年二月五日詢問時自承八十七年三月十三日所簽之\n      切結書（附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名為其所\n      簽，而該簽名及印文，經與原告巳○○八十二年四月三十日所立之切結書第一\n      行立切結書欄上之巳○○三字，及在台北縣政府勞資爭議調解申請書勞方名冊\n      （附於本院板橋簡易庭九十一年度板勞調字第一六號卷第一七二頁）上之簽名\n      其筆跡均相符，而第十二行之印文亦與八十七年三月十三日之切結書相合，有\n      該二份切結書及勞資爭議調解申請書勞方名冊在卷可供比對；原告辛○○、乙\n      ○○於領取資遣費之切結書上之簽名，經分別與辛○○八十六年十一月二日、\n      乙○○八十六年七月十七日所立之切結書（附於本院第四卷九十三年二月五日\n      言詞辯論筆錄後）上之簽名，及在台北縣政府勞資爭議調解申請書勞方名冊上\n      之簽名，其筆跡相合；而未○○、寅○○、丙○○、子○○、申○○於領取資\n      遣費切結書上之印文，核與被告公司八十七年九月下期、八十九年三月上期、\n      八十九年七月上期、八十九年八月下期之工資支付表（附於八十七年、八十九\n      年工資表卷）上之印文，經肉眼比對，尚無不符，另丙○○、寅○○分別於八\n      十六年十一月八日、八十七年十月十七日所立切結書上之印文，經比對亦稱相\n      合。而丑○○於領取資遣費切結書之印文，核與其在八十六年九月十七日所立\n      之切結書上之印文，亦尚屬一致，再徵之原告於九十二年二月二十七日民事爭\n      點整理狀第七頁亦自陳：「：：：嗣經礦務局一再向被告催辦，原告辰○○等\n      十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○○於八\n      十三年一月十五日領取補助費。」，且證人即曾擔任被告公司之採煤工午○○\n      亦到庭證稱：「（法官問；八十二年的時候礦務局是否曾有壹個補助轉業資遣\n      費？）是的。那一次我有領到，八十二年以後就沒有領到了。」「（法官問：\n      本院卷二第四十一、四十二、四十四頁切結書上的見證人午○○是否你簽的？\n      ）（提示並告以要旨）是的。要見證什麼事情我也不知道，是發礦工轉業的錢\n      ，我見證的就是有收到，他們都有收到。」「（法官問：是否所有的礦工都有\n      領到轉業補助金？）只有一部分不是全部都有，礦工的流動性很高，有的在有\n      的不在，有切結書就有領到。」「（法官問：當時為何要請你當見證人？）當\n      時因為我與卯○○二人及另外一人是何人我忘記了，那些錢是另外壹個人爭取\n      來的，發錢的時候我與卯○○在場。」等語（見本院九十三年九月十六日言詞\n      辯論筆錄），足見原告等十三人確有領取上開資遣費。而上開辦理領取資遣費\n      係在台北縣三峽鎮公所辦理，且該資遣費之百分之八十係由政府所補助，為兩\n      造所不爭執，衡情如非經原告之同意簽名蓋章或委由他人代理領取，他人應無\n      擅自冒名即可領取之理，況原告等人既已明知所領取者為資遣費，縱係由他人\n      代為領取，而事後交付原告，原告既知他人表示為其代理人而不為反對之表示\n      ，依民法第一百六十九條規定，對第三人亦應負授權人之責任。綜上所述，原\n      告等人主張該切結書係屬偽造，原告等人並未簽名蓋章云云，並不足採。\n  ２、原告等人工作年資，因曾領取資遣費而中斷，其工作年資應重新起算：\n      原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』，分別向政府領\n      取補助資遣費、資方資遣費，已如前述，原告主張其等退休之年資並未中斷，\n      應予併計，被告則抗辯原告等人已因領取資遣費而年資中斷云云。經查：勞動\n      契約因辭職、資遣、當事人合意、員工年滿六十歲依法應強制退休等情形而終\n      止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年資中斷，應重新起\n      算，台灣高等法院八十四年度勞上字第二八號、九十一年度勞上字第四六號判\n      決、最高法院八十六年台上字第二三九六號判決、內政部（74）台勞內字第三\n      ○八一○二號函、行政院勞工委員會八四勞資二字第一○一四四九號函、同會\n      七十九年勞資二字第○九九九二號函、同會七十七年勞動二字第一四八五二號\n      函、同會七十八年勞動三字第○三八一一號函、同會七十八年勞資二字第一四\n      九五一號函均同此見解。依前開實務見解，勞資雙方終止勞動契約且勞方已自\n      雇主受領資遣費（或退休金、退職金），嗣後該勞工再受僱於原雇主，則係成\n      立新勞動契約，其工作年資應重新起算之。本件被告經原告同意由其檢附相關\n      資料，向臺灣省礦務局申請合法轉業及資遣補助費，並由原告自行向臺灣省礦\n      務局提出轉業及離職證明，依前開『輔導煤礦礦工轉業及補助礦工資遣實施要\n      點』分別向台北縣政府、被告領取資遣費，此有經濟部礦務局九○礦局輔二字\n      第○一五九八四號函及原告之切結書在卷可稽，足見勞資雙方已合意終止勞動\n      契約，嗣後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資\n      自應重新起算。至於勞基法第十條係規定定期契約屆滿或不定期契約因故停止\n      履行後，未滿三個月而訂定新約，或繼續履行原約時，其前後工作年資始應合\n      併計算。該條文所謂訂定新約，應指原為定期契約者而言，在不定期契約因資\n      遣而終止，勞工並已領取資遣費，其年資已結算，原勞動契約已終止而非停止\n      履行，此觀公營事業移轉民營條例第八條第三項及施行細則第十六條之規定自\n      明。基於同一法理，縱嗣於三個月內再成立新勞動契約，應無勞基法第十條之\n      適用，而使已結清給付之年資再行計入退休或資遣之年資。是本件原告之年資\n      ，應自八十年十一月十三日重新起算。\n二、原告壬○○是否符合勞基法第五十三條自請退休條件，其餘原告是否均符合第五\n    十三條自請退休或第五十四條強制退休之條件，而得請求退休金？\n（一）按勞工有工作十五年以上年滿五十五歲或工作二十五年以上者，得自請退休。\n      又勞工非有左列情形之一者，雇主不得強制其退休：一年滿六十歲者。二心神\n      喪失或身體殘廢不堪勝任工作者。前項第一款所規定之年齡，對於擔任具有危\n      險、堅強體力等特殊性質之工作者，得由事業單位報請中央主管機關予以調整\n      。但不得少於五十五歲。勞動基準法第五十三條、第五十四條分別定有明文。\n      依上開規定可知勞工自請退休者，須年滿五十五歲且工作十五年以上，或未滿\n      五十五歲而已工作二十五年以上；而雇主強迫勞工退休者，只要勞工年滿六十\n      歲或心神喪失或身體殘廢不堪勝任工作者即可，不以勞工工作之年數為要件。\n      惟勞工固無依勞動基準法請求雇主予以強制退休之權利，但如勞工已合於法定\n      雇主得命之強制退休要件，而請求雇主准其辦理退休，且經雇主同意者，雇主\n      即有依約給付其退休金之義務。而原告等人之退休年資，均應自八十年十一月\n      十三日重新起算，已如前述，則原告等人工作至八十九年十月三十一日被告公\n      司歇業止，均尚未滿十五年，自均不符合上開自請退休規定。惟如符同法第五\n      十三條自請退休或第五十四條強制退休之條件，應依職業災害保護法、工作規\n      則及勞基法第十六條規定預告勞工，並依該法第十一條規定終止勞動契約，給\n      付依同法第五十五條第一項第一款、第二款規定之退休金，行政院勞工委員會\n      八十六年七月四日台勞動三字第○二五四○一號函、內政部七十四年五月二十\n      八日（７４）台內勞字第二九八九八九號函、內政部七十四年九月二十三日（\n      ７４）台內勞字第三四八八八六○號函、行政院勞工委員會七十八年十月十八\n      日台（７８）勞動三字第二五四五四號函及最高法院八十六年度台上字第一五\n      二八號判決亦同此見解。本件原告癸○○係二十九年五月一日生、辰○○為二\n      十六年十二月二十日生、未○○為二十九年六月三日生、乙○○為二十七年二\n      月十五日生、申○○為二十四年九月十一日生、子○○為二十七年一月二十八\n      日生，有其病歷、勞工保險資料卡在卷可佐，於八十九年十月三十一日被告公\n      司歇業時，均已滿六十歲（詳如附表一所示），依上開說明，被告依勞基法第\n      十一條規定終止勞動契約時，應依同法第五十五條第一項第一款規定給付原告\n      癸○○、辰○○、未○○、乙○○、申○○、子○○退休金。至於原告等人另\n      主張其身罹「塵肺症」，對於所擔任之工作不能勝任，已符勞基法第五十四條\n      第一項第二款之規定，被告應給付原告等人退休金云云，惟此既經被告否認，\n      此部分不能勝任工作之事實，即應由原告負舉證責任，雖原告提出渠等之塵肺\n      症診斷書或勞工保險殘廢診斷書為證，並經本院依職權調取渠等之病歷在卷可\n      按，惟原告等之塵肺症診斷書，期間係在八十六年至八十八年六月間，有該診\n      斷書在卷可佐，而原告等請領塵肺症之勞工保險殘廢給付後，仍繼續在被告公\n      司工作至八十九年九月間，為原告所不爭執，則其是否不能勝任工作，已有可\n      疑，原告復不能舉證以明之，是原告主張因身罹塵肺症殘廢不堪勝任工作而遭\n      雇主解雇，向被告請求依勞基法第五十四條第一項第二款強制退休規定，給付\n      退休金，即屬無據。\n（二）原告癸○○、辰○○、未○○、乙○○、子○○、申○○年滿六十歲得請求被\n      告給付之退休金分別為六十一萬五千六百五十四元、九十萬六千五百三十四元\n      、五十一萬五千九百三十四元、八十二萬八千元、五十九萬三千六百九十四元\n      、四十二萬三千一百四十四元：\n      按勞基法第五十五條規定勞工退休金之給與標準如左：一按其工作年資，每滿\n      一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高\n      總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。：：：\n      前項第一款退休金基數之標準，係指核准退休時一個月平均工資。原告癸○○\n      、辰○○、未○○、乙○○、申○○、子○○之年資均自八十年十一月十三日\n      起重新起算，至八十九年十月三十一日被告公司歇業止，為八年十一月又十八\n      日，依上開法條規定，其基數各為十八。而原告癸○○、辰○○、未○○、乙\n      ○○、申○○、子○○之退休前六個月平均工資，依原告提出之薪資表（附於\n      本院九十一年度板勞調字第一六號卷），其八十九年五月至十月之工資分別如\n      附表三所示，癸○○之平均工資為三萬四千二百零三元、辰○○為五萬零三百\n      六十三元、未○○為二萬八千六百六十三元、乙○○為四萬六千元、子○○為\n      三萬二千九百八十三元、申○○為二萬三千五百零八元，則原告癸○○得請求\n      之退休金為六十一萬五千六百五十四元（３４２０３Ｘ１８＝６１５６５４）\n      、辰○○為九十萬六千五百三十四元（５０３６３Ｘ１８＝９０６５３４）、\n      未○○為五十一萬五千九百三十四元（２８６６３Ｘ１８＝５１５９３４）、\n      乙○○為八十二萬八千元（４６０００Ｘ１８＝８２８０００）、子○○為五\n      十九萬三千六百九十四元（３２９８３Ｘ１８＝５９３６９４）、申○○為四\n      十二萬三千一百四十四元（２３５０８Ｘ１８＝４２３１４４）。\n三、原告等人主張罹患塵肺症，被告應給付職業災害補償金，及應負侵權行為賠償責\n    任，是否有理由？\n    原告主張渠等於被告公司工作，患有塵肺症，乃被告未提供安全衛生之設施所致\n    ，原告自得依勞動基準法（以下簡稱勞基法）第五十九條，請求職業災害補償金\n    ，被告並應依民法第一百八十四條第一項之規定負侵權行為損害賠償責任等情，\n    固據其提出勞工保險殘廢診斷書影本十三份、利豐煤礦股份有限公司工作規則第\n    五十六條第三項影本一份、原告補助金等分析表影本一份、原告等親筆簽名影本\n    一份、勞工保險粉塵作業職歷報告書影本十一份、台灣地區煤業政策執行績效及\n    煤業存續之檢討報告影本一份、行政院衛生署「重大傷害」公告影本一份、利豐\n    煤礦各次優良煤礦調查評鑑報告比較影本一份、中國時報報導影本一份、巳○○\n    之勞工保險粉塵作業職歷報告書影本一份等為證。惟為被告所否認，辯稱：原告\n    等人應舉證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體\n    健康所受損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告\n    自得拒絕給付等語置辯。按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時\n    ，雇主應依勞基法第五十九條各款之規定予以補償。又勞基法第五十九條之受領\n    補償權，自得受領之日起，因二年間不行使而消滅。勞基法第五十九條、第六十\n    一條第一項分別定有明文。又因侵權行為所生之損害賠償請求權，自請求權人知\n    有損害及賠償義務人時起，二年間不行使而消滅。民法第一百九十七條第一項亦\n    著有明文。原告等人分別於附表二所示時間由三軍總醫院、長庚紀念醫院、博仁\n    醫院開立塵肺症診斷書，並於同附表二所示之時間由勞工保險局審定渠等殘廢等\n    級而給付保險金，有原告提出之勞工保險殘廢診斷書、勞工保險給付申請書、勞\n    工保險現金給付收據等在卷可按，原告等人經審定殘廢之時間，分別自八十六年\n    六月十六日起至八十八年六月一日不等，最遲至九十年六月一日均已滿二年，而\n    原告等人竟遲至九十一年五月十六日始向本院提起本件之訴，有原告之起訴狀可\n    參，原告等人於經審定殘廢等級時，即得行使上開權利，渠等至已逾二年之消滅\n    時效後始提起本件之訴，經被告以時效消滅為抗辯，從而，原告等人主張罹患塵\n    肺症，被告應給付職業災害補償金，及應負侵權行為賠償責任，其請求均已罹於\n    二年消滅時效，被告以時效消滅為抗辯拒絕給付，原告請求被告給付職業災害補\n    償金及侵權行為損害賠償，即為無理由，應予駁回。\n四、原告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，有無理由？\n  １、原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給付原\n      告特別休假工資等語，固據其提出特別休假日工資計算表一份為證。惟被告辯\n      稱：係其個人之原因未休特別休假，被告無庸給付特別休假工資等語。按當事\n      人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七\n      條定有明文；又勞工應休之特別休假日於年度終結時，如有未休完日數，如係\n      可歸責於雇主之原因，雇主應發給未休完日數之工資。至於特別休假未休完之\n      日數，如係勞工個人之原因而自行未休時，則雇主可不發給未休日數之工資，\n      此有行政院勞工委員會七十九年九月十五日七九台勞動二字第二一八二七號函\n      釋、同會八十二年八月二十七日台八十二勞動二字第四四○六四號函釋及同會\n      八十九年九月十四日台八十九勞動二字第○○二八七八七號函參照。是以勞工\n      應休之特別休假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完\n      日數之工資，端視其原因而定，則勞工請求給付不休假工資，即應就其債權發\n      生之事實，即不休假原因之所在，負舉證之責，此有最高法院九十年度台上字\n      第一○一七號判決可參。\n  ２、本件原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給\n      付原告特別休假工資等語，揆諸前揭說明，原告自應就其特別休假未休係可歸\n      責於雇主之原因，負舉證之責。然原告所提之特別休假日工資計算表，僅係其\n      自行製作且計算特別休假工資之金額，尚不能證明其未能休特別休假係可歸責\n      被告，原告復無法舉證證明其未休係可歸責於被告，從而，原告主張被告應給\n      付渠等特別休假工資乙節，尚無依據，不足採信。\n  ３、又原告雖另主張特別休假權利之行使以雇主承認勞工享有特別休假之權利為前\n      提，而雇主自始即加以否認，原告顯然無法對被告主張要休特別休假及領薪資\n      ，故原告當時未休特別休假，顯係可歸責於被告之事由云云，惟按特別休假，\n      乃勞動基準法所明文規定之權利，無須雇主承認，亦非雇主所能剝奪，是原告\n      主張雇主被告自始否認原告特別休假，顯係可歸責於被告云云，亦無可取。原\n      告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，均無理由，\n      不應准許。\n五、原告主張被告未按公司工作規則第三十條規定之期間預告而終止契約，應發給預\n    告期間工資及謀職假每星期二日之工資，是否有理由？\n    按雇主依第十一條或第十三條但書規定終止勞動契約者，其預告期間依左列各款\n    之規定：一、繼續工作三個月以上一年未滿者，於十日前預告之。二、繼續工作\n    一年以上三年未滿者，於二十日前預告之。三、繼續工作三年以上者，於三十日\n    前預告之。勞工於接到前項預告後，為另謀工作得於工作時間請假外出。其請假\n    時數，每星期不得超過二日之工作時間，請假期間之工資照給。雇主未依第一項\n    規定期間預告而終止契約者，應給付預告期間之工資。勞動基準法第十六條定有\n    明文。本件原告等依勞基法第十六條規定，請求預告期間三十日之工資及謀職假\n    日八日之工資，依同條第二項、第三項規定，係於雇主未依法預告，才須給付預\n    告期間之工資。惟被告於停工前一個月即八十九年九月三十日，即以公告預告一\n    個月後即十月三十日停工，有被告提出之公告可證，且原告並不為爭執，堪信為\n    真。被告既無違反該條第一項之規定，原告請求給付一個月之預告工資，於法即\n    屬無據。另員工在預告期間雖得請假外出尋找工作，然須原告有為另謀工作而向\n    被告請假外出，始有請假期間之工資照給之問題。本件被告否認原告等人於預告\n    期間有另為謀工作請假外出之事實，原告對此應負舉證責任，乃原告亦未能舉證\n    以實其說，則原告請求被告給付預告期間，為另謀工作得於工作時間請假外出，\n    每星期二日之謀職假工資云云，亦均無理由，應予駁回。\n六、原告主張被告並未依勞基法給付原告國定假日、例假日之工資，原告自得請求給\n    付終止契約前五年內之國定假日及例假日之工資，是否有理由？\n（一）例假日工資部分：\n    原告主張按勞基法施行細則第二十三條及工作規則第四十五條，原告等每年應有\n    國定假日共十九天，故被告應給付勞動契約終止前五年內，未休國定假日共九十\n    五天之工資。又依勞基法第三十六條、被告公司工作規則第五十九條規定，例假\n    日、休假日、個別休假日等均為法定休假日，則將原告之「工資表」與原告癸○\n    ○等十三人退休前六個月之工資表及八十九年一月至十月「礦工工作出勤紀錄表\n    」核對顯示，被告公司均有固定休假，且原告等亦已依法正常工作並休例假日，\n    足證被告並未給與例假日、休假日等工資。爰請求被告應依勞基法第三十六條及\n    被告公司工作規則第四十四條規定，給予自原告到職日起迄終止契約日止之五年\n    例假日工資等語。惟為被告所否認，辯稱：原告等其工資既為按日計酬，星期假\n    日休假未上班，其薪資早已算入按日計酬之部分，此乃勞基法第二條第四項後段\n    特予保護之原因，原告無權請求未休休假日工資。且原告並無連續工作六日之事\n    實，自不得請求例假日工資等語。經查：\n  １、按勞工每七日中至少應有一日之休息，作為例假，勞動基準法第三十六條定有\n      明文。又依工廠法第十五條之規定，凡以日計算之日工或點工，而繼續工作在\n      七日以上者，均應有一日之休息，此亦經司法院院字第六一四號解釋在案。而\n      依司法院院字第六一四號解釋，所謂「繼續工作在七日以上者，均應有一日之\n      休息」，係指勞工連續工作六日，應有一日之例假，並非指勞動契約繼續達七\n      日，即有一日之例假，方符合勞動基準法第三十六條之規定。蓋勞動基準法第\n      三十六條規定之立法意旨，係勞工於辛苦工作多日後應予休息，倘勞動契約繼\n      續達七日，即有一日之例假，將造成一週僅工作一天之日工，亦有一天之例假\n      日，有違勞動基準法第三十六條規定之立法意旨。\n  ２、次按例假日、國定假日不休假工資為民法第一百二十六條所謂之「其他一年或\n      不及一年之定期給付債權」，則依該條之規定，其各期給付請求權因五年間不\n      行使而消滅，本件原告係於九十一年五月十六日提起本訴，故原告請求之例假\n      日、國定假日休假工資，自以起訴之日前五年內（即八十六年五月十七日以後\n      至八十九年十月三十一日勞動契約終止）為限。\n  ３、本件原告受雇於被告，係按日計酬，為兩造所不爭執，依上開所述，原告須工\n      作六日，享有一日之例假，並非按曆法計算之例假日。又按雇主應置備勞工簽\n      到簿或出勤卡，逐日記載勞工出勤情形。此項簿卡應保存一年。勞基法第三十\n      條第五項定有明文。本件依被告所提原告癸○○、辰○○、未○○、寅○○、\n      巳○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○八十八（十一及\n      十二月份）、八十九年（一至十月份）考勤表（原告丑○○、壬○○部分，從\n      缺）及原告提出之薪資單及被告提出之工資支付表，原告等人於起訴之日前五\n      年內（即八十六年五月十七日起至八十九年十月三十一日勞動契約終止時），\n      於任職被告公司期間，符合連續工作六日而應有之例假日各為如附表四（應有\n      例假日數欄）所示之日數。至於原告癸○○、辰○○、未○○、寅○○、賴福\n      、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十八年（一至\n      十月）應有之例假日數部分，及原告丑○○、壬○○部分，均無考勤表可供核\n      計，卷內亦無其他資料可供核對，原告復未能舉證證明之，則原告癸○○、辰\n      ○○、未○○、寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○\n      （己○○○、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十\n      八年（一至十月）應有之例假日數部分之工資，及原告巳○○（依附表所示無\n      例假日數）、丑○○、壬○○請求給付八十六年五月十七日起至八十九年十月\n      三十一日止之例假日工資，即乏依據，此部分不應准許。\n  ４、本件依被告所提八十八（十一及十二月份）、八十九年（一至十月份）考勤表\n      計算，原告等人之平均每日工資（即附表三終止勞動契約前六個月之每月平均\n      工資除以三十日）分別如附表五每日工資欄所示，而原告等人均領有例假日五\n      百元之工資，有原告提出之薪資表可參，故原告等人之例假日工資均應扣除已\n      領取之五百元後，再乘以其應有之例假日數，原告癸○○、辰○○、未○○、\n      寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○（己○○○、丁\n      ○○、戊○○、庚○○承受訴訟）等人得請求被告給付之例假日工資，分別為\n      如附表五應有例假工資欄所示，逾此範圍之請求，均無理由，應予駁回；原告\n      巳○○、丑○○、壬○○請求被告給付例假日工資部分，亦為無理由，應併予\n      駁回。\n（二）國定假日部分：\n  １、按紀念日、勞動節日及其他由中央主管機關規定應放假之日，均應休假，且其\n      工資應由雇主照給。勞動基準法第三十七條、第三十九條前段分別定有明文。\n      而勞動基準法第三十七條所訂休假日，雇主不得逕自與正常工作日對調（內政\n      部七十四年四月二十二日台內勞字第三０七七六五號函釋及行政院勞工委員會\n      七十六年十二月八日勞動字第五五八七號函釋參照）。\n  ２、經依卷附之考勤表、工資支付表核算，原告等人於起訴日前五年之國定假日，\n      八十六年五月十七日起至八十六年十二月三十一日止，均為四日，八十七年及\n      八十八年各為十九日，共三十八日，八十九年至十月三十一日止（一月一日開\n      國紀念日、農曆春節除夕、一月一日至三日、及四月四日掃墓節、五月一日勞\n      動節、端午節、中秋節各一日），計九日，核計各如附表六所示之日數（應有\n      國定假日數欄），再乘以原告各如附表五所示之每日平均工資後，原告等人各\n      請求如附表七所示之國定假日工資，為有理由，應予准許，超過上開准許範圍\n      之部分，則為無理由，應予駁回。\n七、綜上所述，原告癸○○請求被告給付六十八萬三千三百九十六元（退休金六十一\n    萬五千六百五十四元、例假日工資九千六百零二元、國定假日工資五萬八千一百\n    四十元）、辰○○請求給付一百零六萬四千一百三十元（退休金九十萬六千五百\n    三十四元、例假日工資二萬一千二百二十二元）、未○○請求給付六十萬二千零\n    十七元（退休金五十一萬五千九百三十四元、例假日工資六千三百七十元、國定\n    假日工資七萬九千七百十三元）、寅○○請求給付五萬三千九百七十元（例假日\n    工資五千二百六十五元、國定假日工資四萬八千七百零五元）、巳○○請求給付\n    七萬二千九百三十元（國定假日工資）、辛○○請求給付八萬八千四百二十九元\n    （例假日工資二萬三千二百元、國定假日工資六萬五千二百二十九元）、乙○○\n    請求給付九十二萬六千六百零一元（退休金八十二萬八千元、例假日工資二萬一\n    千六百九十三元、國定假日工資七萬六千九百零八元）、子○○請求給付六十九\n    萬一千二百十五元（退休金五十九萬三千六百九十四元、例假日工資八千九百八\n    十五元、國定假日工資八萬八千五百三十六元）、申○○請求給付四十八萬九千\n    二百八十二元（退休金四十二萬三千一百四十四元、例假日工資三千四百零八元\n    、國定假日工資六萬二千七百三十元）、丑○○請求給付六萬三千零三十六元（\n    國定假日工資）、酉○○請求給付十二萬二千九百七十九元（例假日工資一萬五\n    千三百十八元、國定假日工資十萬七千六百六十一元），己○○○、丁○○、戊\n    ○○、庚○○請求給付十萬二千七百四十四元（例假日工資一萬一千五百五十六\n    元、國定假日工資九萬一千一百八十八元）、壬○○請求給付五萬九千六百十九\n    元（國定假日工資），及上開退休金部分均自八十九年十二月一日（雇主應給付\n    之勞工退休金應自勞工退休之日起三十日內給付之，勞基法施行細則第二十九條\n    第一項參照，故被告退休金之給付自八十九年十二月一日起始負給付遲延責任）\n    起至清償日止，例假日工資及國定假日工資部分均自八十九年十一月一日（依本\n    法終止勞動契約時，雇主應即結清工資給付勞工，勞基法施行細則第九條參照）\n    起至清償日止，按年息百分之五計算之利息之範圍內，為有理由，應予准許；逾\n    此範圍之請求，則均無理由，應予駁回。\n七、原告聲明請求准予宣告假執行，惟並未釋明在判決確定前不為執行，恐受難於抵\n    償或難於計算之損害，其假執行之聲請，為無理由，應予駁回。又本件原告於訴\n    訟之利害關係顯有差異，爰酌量其利害關係之比例，命分別負擔訴訟費用如附表\n    八所示。\n八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，核與判決結果不生影響，\n    爰不一一論述，附此敘明。\n九、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    、第八十五條第一項但書、第三百九十一條，判決如主文。\n中      華      民      國    九十三    年     十二     月      七      日\n                           臺灣板橋地方法院勞工法庭\n                                 法    官  林錫凱\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年     十二     月      七      日\n                                 書 記 官  許清琳\n附表一；請求退休金年齡表（以八十九年十月三十一日離職時為準）\n┌──────┬────────┬────────┬──────────┐\n│  原    告  │ 出  生  日  期 │ 原 告 離 職 日 │ 離  職  時  年  齡 │\n├──────┼────────┼────────┼──────────┤\n│  癸 ○ ○  │ 29.5.1         │ 89.10.31       │ 60                 │\n├──────┼────────┼────────┼──────────┤\n│  辰 ○ ○  │ 26.12.20       │ 89.10.31       │ 62                 │\n├──────┼────────┼────────┼──────────┤\n│  未 ○ ○  │ 29.6.3         │ 89.10.31       │ 60                 │\n├──────┼────────┼────────┼──────────┤\n│  寅 ○ ○  │ 31.12.3        │ 89.10.31       │ 58                 │\n├──────┼────────┼────────┼──────────┤\n│  巳 ○ ○  │ 32.9.17        │ 89.10.31       │ 57                 │\n├──────┼────────┼────────┼──────────┤\n│  辛 ○ ○  │ 30.1.7         │ 89.10.31       │ 59                 │\n├──────┼────────┼────────┼──────────┤\n│  乙 ○ ○  │ 27.2.15        │ 89.10.31       │ 62                 │\n├──────┼────────┼────────┼──────────┤\n│  子 ○ ○  │ 27.1.28        │ 89.10.31       │ 62                 │\n├──────┼────────┼────────┼──────────┤\n│  申 ○ ○  │ 24.9.11        │ 89.10.31       │ 65                 │\n├──────┼────────┼────────┼──────────┤\n│  丑 ○ ○  │ 33.9.28        │ 89.10.31       │ 56                 │\n├──────┼────────┼────────┼──────────┤\n│  酉 ○ ○  │ 33.10.15       │ 89.10.31       │ 56                 │\n├──────┼────────┼────────┼──────────┤\n│  丙 ○ ○  │ 33.9.12        │ 89.10.31       │ 56                 │\n├──────┼────────┼────────┼──────────┤\n│  壬 ○ ○  │ 34.4.11        │ 89.10.31       │ 55                 │\n└──────┴────────┴────────┴──────────┘\n附表二：「塵肺症」職災請求權是否罹於二年時效表（起訴日：九十一年五月十六日\n┌───┬─────┬──────┬─────┬───────┬────┐\n│對  象│初診日期  │開立診斷書日│審定日    │出具證明書醫院│是否罹於│\n│      │殘廢診斷書│塵肺症診斷書│殘廢給付受│              │二年時效│\n│      │（欄十二）│（開立日期）│理編審清單│              │        │\n├───┼─────┼──────┼─────┼───────┼────┤\n│癸○○│87.6.8    │87.8.6      │87.8.6    │三軍總醫院    │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│辰○○│86.7.7    │86.10.27    │86.10.27  │長庚醫院      │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│未○○│85.8.16   │86.6.16     │86.6.16   │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│寅○○│87.4.15   │87.10.15    │87.10.15  │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│巳○○│86.9.26   │87.3.12     │87.3.12   │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│辛○○│86.5.30   │86.10.27    │86.10.27  │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│乙○○│85.7.10   │86.7.11     │86.7.11   │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│陳水通│85.9.19   │86.6.20     │86.6.20   │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│申○○│86.8.23   │86.12.29    │86.12.29  │同上          │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│丑○○│88.6.1    │88.6.1      │88.6.1    │博仁綜合醫院  │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│酉○○│87.5.29   │87.8.3      │87.8.3    │三軍總醫院    │是      │\n├───┼─────┼──────┼─────┼───────┼────┤\n│丙○○│86.5.30   │86.11.6     │86.11.6   │長庚醫院      │是      │\n└───┴─────┴──────┴─────┴───────┴────┘\n附表三：原告終止勞動契約前六個月 (89.05～89.10）之各月工資及平均工資：\n┌─────┬───┬───┬───┬───┬───┬───┬─────┐\n│      月份│89.05 │89.06 │89.07 │89.08 │89.09 │89.10 │平均工資  │\n│原告      │      │      │      │      │      │      │          │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│癸  ○  ○│29320 │35750 │36250 │36250 │36200 │31450 │34203     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│辰  ○  ○│44800 │51900 │63940 │52870 │55220 │33450 │50363     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│未  ○  ○│33290 │38320 │32210 │28250 │28110 │11800 │28663     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│寅  ○  ○│19300 │21620 │24440 │18360 │20240 │21110 │20845     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│巳  ○  ○│43600 │43600 │43600 │43600 │43600 │43600 │43600     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│辛  ○  ○│39000 │39000 │39000 │39000 │39000 │39000 │39000     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│乙  ○  ○│46000 │46000 │46000 │46000 │46000 │46000 │46000     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│子  ○  ○│33310 │40660 │31880 │26630 │34620 │30800 │32980     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│申  ○  ○│19750 │24100 │27800 │22800 │25200 │21400 │23508     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│丑  ○  ○│35340 │40500 │44600 │36250 │36600 │36500 │37690     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│酉  ○  ○│43770 │48330 │43700 │38830 │35780 │32700 │40530     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│丙  ○  ○│34230 │37230 │39610 │24230 │36470 │33860 │34272     │\n├─────┼───┼───┼───┼───┼───┼───┼─────┤\n│壬  ○  ○│29250 │41400 │37350 │28500 │37950 │39500 │35658     │\n└─────┴───┴───┴───┴───┴───┴───┴─────┘\n附表四：原告連續工作六日之日期及次數表\n┌─────┬─────────────────────────────┐\n│原      告│應有例假日（即起訴日前五年，連續工作六日之次數）          │\n├─────┼─────────────────────────────┤\n│癸  ○  ○│共計十五日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：一日（依88.11-88.12考勤表）                     │\n│          │          即11.8-11.13                                    │\n│          │八十九年：十四日（依89.1-89.10考勤表）                    │\n│          │           1.17-1.22、3.13-3.18、4.24-4.29、5.22-5.27     │\n│          │           、6.12-6.17、6.19-6.24、7.3-7.8、7.10-         │\n│          │           7.15、 7.17-7.22、7.24-7.29、7.31-8.5          │\n│          │           、8.7-8.12、9.25-9.30、10.16-10.21             │\n├─────┼─────────────────────────────┤\n│辰  ○  ○│共計十八日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：四日（依88.11-88.12考勤表）                     │\n│          │          即11.8-11.13、11.15-11.20、12.13-12.18、        │\n│          │            12.20-12.25                                   │\n│          │八十九年：十四日（依89.1-89.10考勤表）                    │\n│          │          即1.10-1.15、2.21-2.26、3.13-3.18、3.20-3.25、  │\n│          │            3.28-4.2、4.10-4.15、4.17-4.22、4.24-4.29、   │\n│          │            6.19-6.24、7.10-7.15、7.17-7.22、7.24-7.29、  │\n│          │            7.31-8.5、10.16-10.21                         │\n├─────┼─────────────────────────────┤\n│未  ○  ○│共計十四日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：五日（依88.11-88.12考勤表）                     │\n│          │          即11.8-11.13、11.15-11.20、11.22-11.27          │\n│          │            12.13-12.18、12.20-12.25                      │\n│          │八十九年：九日（依89.1-89.10考勤表）                      │\n│          │          即1.3-1.8、1.10-1.15、1.24-1.29、4.24-4.29、    │\n│          │            5.22-5.27、6.12-6.17、6.19-6.24、7.3-7.8、    │\n│          │            7.17-7.22                                     │\n├─────┼─────────────────────────────┤\n│寅  ○  ○│共計二十七日                                              │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：五日（依88.11-88.12考勤表）                     │\n│          │          即11.1-11.6、11.8-11.13、11.15-~1.20、          │\n│          │            12.13-12.18、12.20-12.25                      │\n│          │八十九年：二十二日（依89.1-89.10考勤表）                  │\n│          │          即1.3-1.8、1.10-1.15、1.17-1.22、1.24-1.29、    │\n│          │            3.6-3.11、3.13-3.18、3.20-3.25、3.28-4.2、    │\n│          │            4.10-4.15、4.17-4.22、4.24-4.29、5.22-5.27、  │\n│          │            6.12-6.17、6.19-6.24、7.3-7.8、7.10-7.15、    │\n│          │            7.17-7.22、7.24-7.29、7.31-8.5、9.4-9.9、     │\n│          │            9.25-9.30、10.16-10.21                        │\n├─────┼─────────────────────────────┤\n│巳  ○  ○│共計零日                                                  │\n├─────┼─────────────────────────────┤\n│辛  ○  ○│共計二十九日                                              │\n│          │八十八年：四日（依88.9-88.10考勤表，缺88.11-88.12記錄）   │\n│          │          即9.6-9.11、9.13-9.18、10.18-10.23、10.25-10.30 │\n│          │八十九年：二十五日（依89.1-89.10考勤表）                  │\n│          │          即1.3-1.8、1.24-1.29、2.21-2.26、3.6-3.11、     │\n│          │            3.20-3.25、3.27-4.2、4.10-4.15、4.24-4.29、   │\n│          │            5.15-5.20、5.22-5.27、5.29-6.3、6.12-6.17、   │\n│          │            6.19-6.24、7.3-7.8、7.10-7.15、7.17-7.22、    │\n│          │            7.24-7.29、7.31-8.5、8.7-8.12、9.4-9.9、      │\n│          │            9.18-9.23、9.25-9.30、10.21-10.7、10.16-10.21 │\n│          │            10.23-10.28                                   │\n├─────┼─────────────────────────────┤\n│乙  ○  ○│共計二十二日                                              │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：五日（依88.9-88.10考勤表）                      │\n│          │          即9.6-9.11、9.13-9.18、10.4-10.9、10.11-10.16   │\n│          │            10.25-10.30                                   │\n│          │八十九年：十七日（依89.1-89.10考勤表，缺89.4記錄）        │\n│          │          即1.3-1.8、1.10-1.15、1.24-1.29、2.21-2.26、    │\n│          │            3.20-3.2 5、5.15-5.20、5.29-6.3、6.12-6.17、  │\n│          │            6.19-6.24、7.3-7.8、7.17-7.22、7.24-7.29、    │\n│          │            7.31-8.5、8.7-8.12、9.18-9.23、9.25-9.30、    │\n│          │            10.16-10.21                                   │\n├─────┼─────────────────────────────┤\n│子  ○  ○│共計十五日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：三日（依88.10-88.12考勤表）                     │\n│          │          即11.8-11.13、11.22-11.27、12.20-12.25          │\n│          │八十九年：十二日（依89.1-89.9考勤表）                     │\n│          │          即1.3-1.8、1.10-1.15、2.21-2.26、3.13-3.18、    │\n│          │            3.20-3.25、3.27-4.1、4.17-4.22、4.24-4.29、   │\n│          │            6.12-6.17、6.19-6.24、7.3-7.8、9.25-9.30      │\n├─────┼─────────────────────────────┤\n│申  ○  ○│共計十二日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：一日（依88.11-88.12考勤表）                     │\n│          │          即12.13-12.18                                   │\n│          │八十九年：十一日（依89.1-89.10考勤表）                    │\n│          │          即1.3-1.8、1.10-1.15、1.17-1.22、2.21-2.26、    │\n│          │            3.20-3.25、4.17-4.22、6.19-6.24、7.3-7.8、    │\n│          │            7.17-7.22、9.25-9.30、10.16-10.21             │\n├─────┼─────────────────────────────┤\n│酉  ○  ○│共計十八日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：四日（依88.11-88.12考勤表）                     │\n│          │          即11.1-11.6、11.15-11.20、12.13-12.18           │\n│          │            12.20-12.25                                   │\n│          │八十九年：十四日（依89.1-89.10考勤表）                    │\n│          │          即1.3-1.8、1.10-1.15、2.21-2.26、3.13-3.18、    │\n│          │            3.20-3.25、3.27-4.1、4.10-4.15、4.17-4.22、   │\n│          │            4.24-4.29、5.22-5.27、6.19-6.24、7.3-7.8、    │\n│          │            7.17-7.22、10.2-10.7                          │\n├─────┼─────────────────────────────┤\n│丙  ○  ○│共計十八日                                                │\n│          │八十六、八十七年：缺                                      │\n│          │八十八年：三日（依88.11-88.12考勤表）                     │\n│          │          即11.15-11.20、12.13-12.18、12.20-12.25         │\n│          │八十九年：十五日（依89.1-89.10考勤表）                    │\n│          │          即1.3-1.8、1.24-1.29、2.21-2.26、3.6-3.11、     │\n│          │            3.13-3.18、3.20-3.25、3.27-4.1、4.10-4.15、   │\n│          │            4.17-4.22、4.24-4.29、5.22-5.27、7.3-7.8、    │\n│          │            7.17-7.22、9.25-9.30、10.16-10.21             │\n├─────┼─────────────────────────────┤\n│丑  ○  ○│無記錄                                                    │\n│          │                                                          │\n│          │                                                          │\n├─────┼─────────────────────────────┤\n│壬  ○  ○│無記錄                                                    │\n│          │                                                          │\n│          │                                                          │\n└─────┴─────────────────────────────┘\n附表五：例假工資計算表（依被告所提八十八年十一月起至八十九年十月止考勤表計\n算）\n┌─────┬─────────────┬─────┬─────────┐\n│原      告│應有例假日數              │每日工資  │應有例假工資      │\n│          │            A             │    A     │AX(B-500)         │\n├─────┼─────────────┼─────┼─────────┤\n│癸  ○  ○│88.11-88.12：1日          │1140      │9602              │\n│          │89.01-89.10：14日         │          │                  │\n│          │共計：15日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│辰  ○  ○│88.11-88.12：4日          │1679      │21222             │\n│          │89.01-89.10：14日         │          │                  │\n│          │共計：18日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│未  ○  ○│88.11-88.12：5日          │955       │6370              │\n│          │89.01-89.10：9日          │          │                  │\n│          │共計：14日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│寅  ○  ○│88.11-88.12：5日          │695       │5265              │\n│          │89.01-89.10：22日         │          │                  │\n│          │共計：27日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│巳  ○  ○│88.11-88.12：0日          │1453      │0                 │\n│          │89.01-89.10：0日          │          │                  │\n│          │共計：0日                 │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│辛  ○  ○│88.09-88.10：4日          │1300      │23200             │\n│          │89.01-89.10：25日         │          │                  │\n│          │共計：29日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│乙  ○  ○│88.09-88.10：5日          │1533      │21693             │\n│          │89.01-89.10：16日         │          │                  │\n│          │共計：21日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│子  ○  ○│88.10-88.12：3日          │1099      │8985              │\n│          │89.02-89.09：12日         │          │                  │\n│          │共計：15日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│申  ○  ○│88.11-88.12：1日          │784       │3408              │\n│          │89.01-89.10：11日         │          │                  │\n│          │共計：12日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│酉  ○  ○│88.11-88.12：4日          │1351      │15318             │\n│          │89.01-89.10：14日         │          │                  │\n│          │共計：18日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│丙  ○  ○│88.11-88.12：3日          │1142      │11556             │\n│          │89.01-89.10：15日         │          │                  │\n│          │共計：18日                │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│丑  ○  ○│無記錄                    │1257      │0                 │\n│          │                          │          │                  │\n│          │                          │          │                  │\n├─────┼─────────────┼─────┼─────────┤\n│壬  ○  ○│無記錄                    │1169      │0                 │\n│          │                          │          │                  │\n│          │                          │          │                  │\n└─────┴─────────────┴─────┴─────────┘\n附表六：原告應有國定假日之日數及明細表\n┌───┬─────────────────────────┐\n│原  告│應有國定假日                                      │\n├───┼─────────────────────────┤\n│癸○○│共計五十一日                                      │\n│      │八十六年五月十七日至八十六年十二月三十一日：計四日│\n│      │（端午節、行憲紀念日、蔣公誕辰紀念日、國父誕辰紀念│\n│      │  日）                                            │\n│      │八十七、八十八年：各十九日，計三十八日            │\n│      │八十九年：九日（計算至十月三十一日）              │\n├───┼─────────────────────────┤\n│辰○○│ 同上                                             │\n├───┼─────────────────────────┤\n│未○○│ 同上                                             │\n├───┼─────────────────────────┤\n│寅○○│ 同上                                             │\n├───┼─────────────────────────┤\n│巳○○│ 同上                                             │\n├───┼─────────────────────────┤\n│辛○○│ 同上                                             │\n├───┼─────────────────────────┤\n│乙○○│ 同上                                             │\n├───┼─────────────────────────┤\n│子○○│ 同上                                             │\n├───┼─────────────────────────┤\n│申○○│ 同上                                             │\n├───┼─────────────────────────┤\n│丑○○│ 同上                                             │\n├───┼─────────────────────────┤\n│酉○○│ 同上                                             │\n├───┼─────────────────────────┤\n│丙○○│ 同上                                             │\n├───┼─────────────────────────┤\n│壬○○│ 同上                                             │\n└───┴─────────────────────────┘\n附表七：國定假日工資計算表\n┌─────┬──────────┬───────┬──────────┐\n│原      告│應有國定假日數      │每日工資      │應有國定假日工資    │\n│          │      A             │    B         │      AXB           │\n├─────┼──────────┼───────┼──────────┤\n│癸  ○  ○│86.5.17-89 .10.31   │1140          │58140               │\n│          │共計51日            │              │                    │\n├─────┼──────────┼───────┼──────────┤\n│辰  ○  ○│同上                │2674          │136374              │\n├─────┼──────────┼───────┼──────────┤\n│未  ○  ○│同上                │1563          │79713               │\n├─────┼──────────┼───────┼──────────┤\n│寅  ○  ○│同上                │955           │48705               │\n├─────┼──────────┼───────┼──────────┤\n│巳  ○  ○│同上                │1430          │72930               │\n├─────┼──────────┼───────┼──────────┤\n│辛  ○  ○│同上                │1279          │65229               │\n├─────┼──────────┼───────┼──────────┤\n│乙  ○  ○│同上                │1508          │76908               │\n├─────┼──────────┼───────┼──────────┤\n│子  ○  ○│同上                │1736          │88536               │\n├─────┼──────────┼───────┼──────────┤\n│申  ○  ○│同上                │1230          │62730               │\n├─────┼──────────┼───────┼──────────┤\n│丑  ○  ○│同上                │1236          │63036               │\n├─────┼──────────┼───────┼──────────┤\n│酉  ○  ○│同上                │2111          │107661              │\n├─────┼──────────┼───────┼──────────┤\n│丙  ○  ○│同上                │1788          │91188               │\n├─────┼──────────┼───────┼──────────┤\n│壬  ○  ○│同上                │1169          │59619               │\n└─────┴──────────┴───────┴──────────┘\n附表八： 訴訟費用負擔比例\n┌──────┬──────────┬──────┬──────────┐\n│  原    告  │  負   擔   比  例  │  原    告  │  負   擔   比   例 │\n├──────┼──────────┼──────┼──────────┤\n│  癸 ○ ○  │  千 分 之 六十三   │  丑 ○ ○  │  千 分 之 七十     │\n├──────┼──────────┼──────┼──────────┤\n│  辰 ○ ○  │  千 分 之 一○七   │  酉 ○ ○  │  千 分 之 九十二   │\n├──────┼──────────┼──────┼──────────┤\n│  未 ○ ○  │  千 分 之 五十六   │  壬 ○ ○  │  千 分 之 七十六   │\n├──────┼──────────┼──────┼──────────┤\n│  寅 ○ ○  │  千 分 之 四十一   │  己○○○  │                    │\n├──────┼──────────┤            │                    │\n│  巳 ○ ○  │  千 分 之 一五八   │  丁 ○ ○  │                    │\n├──────┼──────────┤            │  千 分 之七十九    │\n│  辛 ○ ○  │  千 分 之 五十八   │  戊 ○ ○  │                    │\n├──────┼──────────┤            │                    │\n│  乙 ○ ○  │  千 分 之 四十一   │  庚 ○ ○  │                    │\n├──────┼──────────┼──────┼──────────┤\n│  子 ○ ○  │  千 分 之 三十三   │            │                  │\n├──────┼──────────┼──────┼──────────┤\n│  申 ○ ○  │  千 分 之 二十一   │            │                    │\n└──────┴──────────┴──────┴──────────┘\n",
  "structure": {
    "main": "被告應給付原告癸○○新台幣（下同）陸拾捌萬參仟參佰玖拾陸元，及其中退休金陸\n拾壹萬伍仟陸佰伍拾肆元自民國八十九年十二月一日起至清償日止，其餘部分自八十\n九年十一月一日起至清償日止，均按年息百分之五計算之利息。\n被告應給付原告辰○○壹佰零陸萬肆仟壹佰參拾元，及其中退休金玖拾萬陸仟伍佰參\n拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清\n償日止，均按年息百分之五計算之利息。\n被告應給付原告未○○陸拾萬貳仟零拾柒元，及其中退休金伍拾壹萬伍仟玖佰參拾肆\n元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日\n止，均按年息百分之五計算之利息。\n被告應給付原告寅○○伍萬參仟玖佰柒拾元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n被告應給付原告巳○○柒萬貳仟玖佰參拾元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n被告應給付原告辛○○捌萬捌仟肆佰貳拾玖元，及自八十九年十一月一日起至清償日\n止，按年息百分之五計算之利息。\n被告應給付原告乙○○玖拾貳萬陸仟陸佰零壹元，及其中退休金捌拾貳萬捌仟元自八\n十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均\n按年息百分之五計算之利息。\n被告應給付原告子○○陸拾玖萬壹仟貳佰拾伍元，及其中退休金伍拾玖萬參仟陸佰玖\n拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清\n償日止，均按年息百分之五計算之利息。\n被告應給付原告申○○肆拾捌萬玖仟貳佰捌拾貳元，及其中退休金肆拾貳萬參仟壹佰\n肆拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至\n清償日止，均按年息百分之五計算之利息。\n被告應給付原告丑○○陸萬參仟零參拾陸元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n被告應給付原告酉○○拾貳萬貳仟玖佰柒拾玖元，及自八十九年十一月一日起至清償\n日止，按年息百分之五計算之利息。\n被告應給付原告己○○○、丁○○、戊○○、庚○○拾萬貳仟柒佰肆拾肆元，及自八\n十九年十一月一日起至清償日止，按年息百分之五計算之利息。\n被告應給付原告壬○○伍萬玖仟陸佰拾玖元，及自八十九年十一月一日起至清償日止\n，按年息百分之五計算之利息。\n原告其餘之訴均駁回。\n訴訟費用由被告負擔千分之一○五，餘由原告依附表八所示之比例負擔。\n原告假執行之聲請駁回。",
    "fact": "甲、程序方面：\n一、按當事人死亡者，應由繼承人、遺產管理人或其他依法令應續行訴訟之人於得為\n    承受時，應即向法院聲明承受其訴訟，民事訴訟法第一百六十八條、第一百七十\n    五條第一項定有明文。原告丙○○於本件訴訟程序進行中之九十一年七月四日死\n    亡，己○○○、丁○○、戊○○、庚○○為其繼承人，有死亡證明書一紙及\n    謄本四紙附卷可稽，原告己○○○、丁○○、戊○○、庚○○於民國九十一年十\n    月三日具狀聲明承受本件訴訟，核無不合，應予准許。\n二、又訴狀送達後，原告不得將原訴變更或追加他訴。但有擴張或減縮應受判決事項\n    之聲明者，不在此限。民事訴訟法第二百五十五條第一項第三款定有明文。本件\n    原告癸○○、辰○○、未○○、寅○○、巳○○、辛○○、乙○○、子○○、申\n    ○○、丑○○、酉○○、丙○○（起訴後死亡，由其繼承人己○○○、丁○○、\n    戊○○、庚○○等人聲明承受訴訟）、壬○○等人原起訴請求被告依序應給付渠\n    等三百五十九萬九千一百六十八元、五百八十一萬零六十四元、三百三十二萬四\n    千零八十元、二百零一萬九千六百八十二元、七百十五萬三千二百六十七元、二\n    百八十三萬四千九百九十八元、二百八十七萬八千一百零二元、二百二十九萬七\n    千四百六十七元、一百五十三萬七千七百六十七元、三百三十萬二千零二十八元\n    、四百四十七萬五千四百九十元、三百八十萬三千八百六十一元、二百八十五萬\n    零六百零五元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之\n    利息。嗣於起訴狀送達被告後之九十一年十一月七日，原告癸○○、辰○○、巳\n    ○○、丑○○、壬○○擴張請求被告依序應給付渠等三百六十三萬一千三百七十\n    元、五百九十六萬零八百三十二元、七百三十萬零一百八十元、三百四十六萬六\n    千九百八十四元、三百十六萬二千九百零五元，及均自八十九年十一月一日起至\n    清償日止按年息百分之五計算之利息。嗣又於九十三年九月七日，原告癸○○、\n    辰○○、寅○○、巳○○、辛○○、乙○○、酉○○、壬○○及己○○○、丁○\n    ○、戊○○、庚○○等人具狀擴張聲明請求被告依序應給付渠等三百七十萬三千\n    三百二十元、六百十七萬一千一百九十元、二百零五萬五千九百八十五元、七百\n    六十三萬九千五百零八元、二百八十四萬九千一百五十四元、二百八十八萬六千\n    三百二十七元、四百五十五萬四千五百三十元、三百七十二萬六千三百六十六元\n    、三百八十七萬五千五百七十六元，原告未○○、子○○、申○○、丑○○則依\n    序減縮聲明為請求被告給付三百二十九萬七千四百五十八元、二百二十五萬五千\n    零八十四元、一百四十八萬三千五百二十九元、三百四十三萬五千六百八十八元\n    ，均合於上開規定，應予准許，合先敘明。\n乙、得心證之理由：\n一、原告起訴主張：原告癸○○等十三人均為被告公司之礦工，在任職期間先後經各\n    醫學中心醫師診查，發覺罹患無法醫治之職業病塵肺症，乃因原告等人任職於被\n    告公司時，被告未提供安全衛生之設施所致，原告自得依勞動基準法（以下簡稱\n    勞基法）第五十九條，請求職業災害補償金，被告並應依民法第一百八十四條第\n    一項之規定負侵權行為損害賠償責任。另被告公司於八十九年十月三十一日礦場\n    關場歇業，而原告等人除壬○○符合勞基法第五十三條自請退休條件外，其餘均\n    符合第五十三條自請退休或第五十四條強制退休之條件，惟被告竟非法解雇原告\n    ，且未依同法第十一條規定先為預告，故兩造間之勞動契約，既因被告公司關場\n    歇業而終止，被告自應依同法第五十五條第一項第二款規定給付退休金。又按勞\n    基法第十六條第一項第一款及同條第二項規定，被告應發給請假期間之工資。次\n    按被告公司工作規則第三十條規定，未依同規則規定之期間預告而終止契約時，\n    應發給預告期間工資。是以原告自得依上開規定請求給付三十日之預告工資，並\n    謀職假每星期二日之工資。又被告並未依勞基法給付原告特別休假、國定假日、\n    例假日之工資，原告自得請求給付終止契約前五年內之特別休假工資與國定假日\n    及例假日之工資，爰起訴請求被告應給付原告癸○○三百七十萬三千三百二十元\n    、原告辰○○六百十七萬一千一百九十元、原告未○○三百二十九萬七千四百五\n    十八元、原告寅○○二百零五萬五千九百八十五元、原告巳○○七百六十三萬九\n    千五百零八元、原告辛○○二百八十四萬九千一百五十四元、原告乙○○二百八\n    十捌萬六千三百二十七元、原告子○○二百二十五萬五千零八十四元、原告申○\n    ○一百四十八萬三千五百二十九元、原告丑○○三百四十三萬五千六百八十八元\n    、原告酉○○四百五十五萬四千五百三十元、原告己○○○、丁○○、戊○○、\n    庚○○三百八十七萬五千五百七十六元、原告壬○○三百七十二萬六千三百六十\n    六元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之利息，並\n    請准宣告假執行等語。\n二、被告則以：被告為配合政府煤業政策，於符合『輔導煤礦礦工轉業及補助礦工資\n    遣實施要點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後\n    原告除自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費\n    百分之八十部分外，並向被告領取餘百分之二十資遣費，此有原告所出具切結書\n    可稽，故被告公司與原告間之勞動契約業已終止，原告於八十年十一月十三日之\n    前任職於被告公司之年資已因「資遣」而中斷，故八十年十一月十三日以後之年\n    資應重行起算。且勞動契約因辭職、資遣、當事人合意、員工年滿六十歲依法應\n    強制退休等情形而終止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年\n    資中斷，應重新起算，為實務上之見解，足見勞資雙方已合意終止勞動契約，嗣\n    後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資自應重新起\n    算。原告等十二人（壬○○除外）另依據勞基法第五十四條強制退休及第五十五\n    條第二項規定請求給付退休金，惟依原告自製之統計表所載，原告寅○○、賴福\n    開規定請領退休金，僅能依勞基法第十七條規定請領資遣費用。但年滿六十歲之\n    人，被告願依退休金給付標準支付資遣費。另原告既主張切結書之簽章是遭盜蓋\n    ，自應由原告負舉證責任。至原告等雖依勞基法第十六條規定請求預告工資及謀\n    職假工資，惟該法條係指雇主未依法預告，才須給付預告工資，本件原告已依法\n    公告，並未違反上開之規定，原告請求無依據。又原告（除壬○○外）等人應舉\n    證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體健康所受\n    損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告自得拒絕\n    給付。本件原告等其工資為按日計酬，星期假日休假未上班，其薪資早已算入按\n    日計酬之部分，且原告並無連續工作六日之事實，自不得請求休、例假日工資。\n    又原告係自請辭職，且內政部亦訂定「煤礦工人工作年資計算方法簡表」，依其\n    規定，最低年資未依法請事假病假者之標準工作天數為二八七天，即必須當年度\n    有工作二八七天者，始有所謂特別假日，則原告無法舉證其每年工作已達二八七\n    天，自無特別休假可言。次按勞工應休之特別假日於年度終結，如有未休完日數\n    ，且係可歸責於雇主之原因，雇主應發給未休假完日數之工資，然若為勞工個人\n    原因而自行未休時，則雇主可不發給未休日數之工資，有行政院勞工委員會七十\n    九年九月十五日七九台勞動二字第二一八二七號函釋可參，故勞工應休之特別休\n    假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完日數之工資，端\n    視原因而定，則勞工請求給付不休假工資，應就其不休假之原因負舉證責任（最\n    高法院九十年台上字第一○一七號判決可參），故被告無庸給付特別休假工資等\n    語資為抗辯。\n肆、本件原告主張渠等曾於被告公司任職，除原告壬○○外，先後經醫院診斷確定身\n    罹「塵肺症」，審定為級數不等之殘廢等情，業據原告提出塵肺症殘廢申請書、\n    張有成「塵肺症重大傷病卡」、原告等十二人勞工保險被保險人投保資料（投保\n    人為被告公司）及薪資單影本，復經本院函詢勞工保險局確認無誤，且為被告所\n    不爭執，堪信為真實。\n伍、本件兩造之主要爭點及本院之判斷：\n一、原告於被告公司之工作年資，是否曾因「資遣」而中斷，應重新起算？\n（一）原告主張依據行政院訂頒『輔導煤礦礦工轉業及補助礦工資遣實施要點』之適\n      用對象為依法封閉或自行關閉之煤礦礦工及自願轉業之礦工，執行期限為六年\n      ，迄八十年十一月十二日止已屆滿，實施期限屆滿後即應關場歇業，資遣勞工\n      並終止勞動契約。然為考慮實施期滿後，仍有部分優良煤礦礦工尚未領取補助\n      費，故建請行政院訂定該要點實施期滿後之處理原則：由各優良煤礦，造具未\n      領取補助費之礦工名冊，且須有轉業事實，再發放補助費。本件被告即依前開\n      處理原則，向礦務局申請轉業補助費，惟其以實施期限屆滿未准予補助。故行\n      政院遂又訂頒『「輔導煤礦礦工轉業及補助礦工資遣實施要點」實施期滿後對\n      礦工轉業資遣之處理原則」』（以下簡稱實施要點之處理原則），准予領取補\n      助費，若再受僱者其前後年資合併計算。嗣經礦務局一再向被告催辦，原告辰\n      ○○等十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○\n      ○於八十三年一月十五日領取補助費。然原告仍繼續在被告公司工作至被告公\n      司於八十九年十月三十一日歇業始終止，自無年資中斷問題，故被告應依據勞\n      基法第五十三、五十四條規定給付退休金等語，並提出最高法院八十六年年台\n      上字第二三九六號判決、臺灣高等法院八十四年度勞上字第二八號判決及行政\n      院勞工委員會函示為證。然為被告所否認，辯稱：被告公司前已按『輔導煤礦\n      礦工轉業及補助礦工資遣實施要點』，終止與原告間之勞動契約，並辦理資遣\n      補助，有原告所出具切結書可稽，原告等人已因辦理資遣而年資中斷等語，並\n      提出切結書、台灣高等法院八十四年度勞上字第二八號判決、最高法院八十六\n      年台上字第二三九六號判決、臺灣板橋地方法院九十年度勞訴字八號判決、內\n      政部（74）台勞內字第三○八一○二號函、行政院勞工委員會八四勞資二字第\n      一○一四四九號函、同會七十九年勞資二字第○九九九二號函、同會七十七年\n      勞動二字第一四八五二號函、同會七十八年勞動三字第○三八一一號函、同會\n      七十八年勞資二字第一四九五一號函等為證。經查：\n  １、原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』領取資遣費：\n      於民國七十年間因台灣地區各煤礦之經營漸趨困難，並為保護煤礦工人之權益\n      ，政府乃訂定『輔導煤礦礦工轉業及補助礦工資遣實施要點』以預算補助百分\n      之八十，雇主自行負擔百分之二十之方式，共同分攤本應由煤礦業者自行負擔\n      之礦工退休、資遣等費用。前述『實施要點』實施期間為六年，實施期滿後，\n      政府自八十年十一月十三日起即不再提供資遣補助費及轉業補助費，有行政院\n      臺八十經字第三六九九號函可稽。被告為配合政府煤業政策，於符合『實施要\n      點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後原告除\n      自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費百分\n      之八十部分外，並向被告領取餘百分之二十資遣費，有被告提出原告所出具切\n      結書十三張在卷可稽，原告雖辯稱該切結書係被告所偽造云云，然查，原告於\n      九十二年六月三日言詞辯論期日表示對於有去領資方的資遣費及政府的補償金\n      這部分不爭執等語，而僅爭執該切結書上之簽名非原告所簽，有本院上開言詞\n      辯論筆錄在卷可按，又原告癸○○、辰○○、未○○、巳○○、壬○○於九十\n      三年二月五日到庭陳述上開切結書上記載之資遣費金額確有領到等語（見本院\n      九十三年二月五日言詞辯論筆錄），且依該切結書上之癸○○簽名，經與本院\n      依職權向台灣板橋地方法院撿檢察署調取之九十一年度偵字第八四一一號偵查\n      卷第一二五頁之癸○○簽名，及癸○○於八十七年八月十四日所書立之切結書\n      （附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名，其筆跡均相\n      符；而巳○○於本院九十三年二月五日詢問時自承八十七年三月十三日所簽之\n      切結書（附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名為其所\n      簽，而該簽名及印文，經與原告巳○○八十二年四月三十日所立之切結書第一\n      行立切結書欄上之巳○○三字，及在台北縣政府勞資爭議調解申請書勞方名冊\n      （附於本院板橋簡易庭九十一年度板勞調字第一六號卷第一七二頁）上之簽名\n      其筆跡均相符，而第十二行之印文亦與八十七年三月十三日之切結書相合，有\n      該二份切結書及勞資爭議調解申請書勞方名冊在卷可供比對；原告辛○○、乙\n      ○○於領取資遣費之切結書上之簽名，經分別與辛○○八十六年十一月二日、\n      乙○○八十六年七月十七日所立之切結書（附於本院第四卷九十三年二月五日\n      言詞辯論筆錄後）上之簽名，及在台北縣政府勞資爭議調解申請書勞方名冊上\n      之簽名，其筆跡相合；而未○○、寅○○、丙○○、子○○、申○○於領取資\n      遣費切結書上之印文，核與被告公司八十七年九月下期、八十九年三月上期、\n      八十九年七月上期、八十九年八月下期之工資支付表（附於八十七年、八十九\n      年工資表卷）上之印文，經肉眼比對，尚無不符，另丙○○、寅○○分別於八\n      十六年十一月八日、八十七年十月十七日所立切結書上之印文，經比對亦稱相\n      合。而丑○○於領取資遣費切結書之印文，核與其在八十六年九月十七日所立\n      之切結書上之印文，亦尚屬一致，再徵之原告於九十二年二月二十七日民事爭\n      點整理狀第七頁亦自陳：「：：：嗣經礦務局一再向被告催辦，原告辰○○等\n      十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○○於八\n      十三年一月十五日領取補助費。」，且證人即曾擔任被告公司之採煤工午○○\n      亦到庭證稱：「（法官問；八十二年的時候礦務局是否曾有壹個補助轉業資遣\n      費？）是的。那一次我有領到，八十二年以後就沒有領到了。」「（法官問：\n      本院卷二第四十一、四十二、四十四頁切結書上的見證人午○○是否你簽的？\n      ）（提示並告以要旨）是的。要見證什麼事情我也不知道，是發礦工轉業的錢\n      ，我見證的就是有收到，他們都有收到。」「（法官問：是否所有的礦工都有\n      領到轉業補助金？）只有一部分不是全部都有，礦工的流動性很高，有的在有\n      的不在，有切結書就有領到。」「（法官問：當時為何要請你當見證人？）當\n      時因為我與卯○○二人及另外一人是何人我忘記了，那些錢是另外壹個人爭取\n      來的，發錢的時候我與卯○○在場。」等語（見本院九十三年九月十六日言詞\n      辯論筆錄），足見原告等十三人確有領取上開資遣費。而上開辦理領取資遣費\n      係在台北縣三峽鎮公所辦理，且該資遣費之百分之八十係由政府所補助，為兩\n      造所不爭執，衡情如非經原告之同意簽名蓋章或委由他人代理領取，他人應無\n      擅自冒名即可領取之理，況原告等人既已明知所領取者為資遣費，縱係由他人\n      代為領取，而事後交付原告，原告既知他人表示為其代理人而不為反對之表示\n      ，依民法第一百六十九條規定，對第三人亦應負授權人之責任。綜上所述，原\n      告等人主張該切結書係屬偽造，原告等人並未簽名蓋章云云，並不足採。\n  ２、原告等人工作年資，因曾領取資遣費而中斷，其工作年資應重新起算：\n      原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』，分別向政府領\n      取補助資遣費、資方資遣費，已如前述，原告主張其等退休之年資並未中斷，\n      應予併計，被告則抗辯原告等人已因領取資遣費而年資中斷云云。經查：勞動\n      契約因辭職、資遣、當事人合意、員工年滿六十歲依法應強制退休等情形而終\n      止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年資中斷，應重新起\n      算，台灣高等法院八十四年度勞上字第二八號、九十一年度勞上字第四六號判\n      決、最高法院八十六年台上字第二三九六號判決、內政部（74）台勞內字第三\n      ○八一○二號函、行政院勞工委員會八四勞資二字第一○一四四九號函、同會\n      七十九年勞資二字第○九九九二號函、同會七十七年勞動二字第一四八五二號\n      函、同會七十八年勞動三字第○三八一一號函、同會七十八年勞資二字第一四\n      九五一號函均同此見解。依前開實務見解，勞資雙方終止勞動契約且勞方已自\n      雇主受領資遣費（或退休金、退職金），嗣後該勞工再受僱於原雇主，則係成\n      立新勞動契約，其工作年資應重新起算之。本件被告經原告同意由其檢附相關\n      資料，向臺灣省礦務局申請合法轉業及資遣補助費，並由原告自行向臺灣省礦\n      務局提出轉業及離職證明，依前開『輔導煤礦礦工轉業及補助礦工資遣實施要\n      點』分別向台北縣政府、被告領取資遣費，此有經濟部礦務局九○礦局輔二字\n      第○一五九八四號函及原告之切結書在卷可稽，足見勞資雙方已合意終止勞動\n      契約，嗣後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資\n      自應重新起算。至於勞基法第十條係規定定期契約屆滿或不定期契約因故停止\n      履行後，未滿三個月而訂定新約，或繼續履行原約時，其前後工作年資始應合\n      併計算。該條文所謂訂定新約，應指原為定期契約者而言，在不定期契約因資\n      遣而終止，勞工並已領取資遣費，其年資已結算，原勞動契約已終止而非停止\n      履行，此觀公營事業移轉民營條例第八條第三項及施行細則第十六條之規定自\n      明。基於同一法理，縱嗣於三個月內再成立新勞動契約，應無勞基法第十條之\n      適用，而使已結清給付之年資再行計入退休或資遣之年資。是本件原告之年資\n      ，應自八十年十一月十三日重新起算。\n二、原告壬○○是否符合勞基法第五十三條自請退休條件，其餘原告是否均符合第五\n    十三條自請退休或第五十四條強制退休之條件，而得請求退休金？\n（一）按勞工有工作十五年以上年滿五十五歲或工作二十五年以上者，得自請退休。\n      又勞工非有左列情形之一者，雇主不得強制其退休：一年滿六十歲者。二心神\n      喪失或身體殘廢不堪勝任工作者。前項第一款所規定之年齡，對於擔任具有危\n      險、堅強體力等特殊性質之工作者，得由事業單位報請中央主管機關予以調整\n      。但不得少於五十五歲。勞動基準法第五十三條、第五十四條分別定有明文。\n      依上開規定可知勞工自請退休者，須年滿五十五歲且工作十五年以上，或未滿\n      五十五歲而已工作二十五年以上；而雇主強迫勞工退休者，只要勞工年滿六十\n      歲或心神喪失或身體殘廢不堪勝任工作者即可，不以勞工工作之年數為要件。\n      惟勞工固無依勞動基準法請求雇主予以強制退休之權利，但如勞工已合於法定\n      雇主得命之強制退休要件，而請求雇主准其辦理退休，且經雇主同意者，雇主\n      即有依約給付其退休金之義務。而原告等人之退休年資，均應自八十年十一月\n      十三日重新起算，已如前述，則原告等人工作至八十九年十月三十一日被告公\n      司歇業止，均尚未滿十五年，自均不符合上開自請退休規定。惟如符同法第五\n      十三條自請退休或第五十四條強制退休之條件，應依職業災害保護法、工作規\n      則及勞基法第十六條規定預告勞工，並依該法第十一條規定終止勞動契約，給\n      付依同法第五十五條第一項第一款、第二款規定之退休金，行政院勞工委員會\n      八十六年七月四日台勞動三字第○二五四○一號函、內政部七十四年五月二十\n      八日（７４）台內勞字第二九八九八九號函、內政部七十四年九月二十三日（\n      ７４）台內勞字第三四八八八六○號函、行政院勞工委員會七十八年十月十八\n      日台（７８）勞動三字第二五四五四號函及最高法院八十六年度台上字第一五\n      二八號判決亦同此見解。本件原告癸○○係二十九年五月一日生、辰○○為二\n      十六年十二月二十日生、未○○為二十九年六月三日生、乙○○為二十七年二\n      月十五日生、申○○為二十四年九月十一日生、子○○為二十七年一月二十八\n      日生，有其病歷、勞工保險資料卡在卷可佐，於八十九年十月三十一日被告公\n      司歇業時，均已滿六十歲（詳如附表一所示），依上開說明，被告依勞基法第\n      十一條規定終止勞動契約時，應依同法第五十五條第一項第一款規定給付原告\n      癸○○、辰○○、未○○、乙○○、申○○、子○○退休金。至於原告等人另\n      主張其身罹「塵肺症」，對於所擔任之工作不能勝任，已符勞基法第五十四條\n      第一項第二款之規定，被告應給付原告等人退休金云云，惟此既經被告否認，\n      此部分不能勝任工作之事實，即應由原告負舉證責任，雖原告提出渠等之塵肺\n      症診斷書或勞工保險殘廢診斷書為證，並經本院依職權調取渠等之病歷在卷可\n      按，惟原告等之塵肺症診斷書，期間係在八十六年至八十八年六月間，有該診\n      斷書在卷可佐，而原告等請領塵肺症之勞工保險殘廢給付後，仍繼續在被告公\n      司工作至八十九年九月間，為原告所不爭執，則其是否不能勝任工作，已有可\n      疑，原告復不能舉證以明之，是原告主張因身罹塵肺症殘廢不堪勝任工作而遭\n      雇主解雇，向被告請求依勞基法第五十四條第一項第二款強制退休規定，給付\n      退休金，即屬無據。\n（二）原告癸○○、辰○○、未○○、乙○○、子○○、申○○年滿六十歲得請求被\n      告給付之退休金分別為六十一萬五千六百五十四元、九十萬六千五百三十四元\n      、五十一萬五千九百三十四元、八十二萬八千元、五十九萬三千六百九十四元\n      、四十二萬三千一百四十四元：\n      按勞基法第五十五條規定勞工退休金之給與標準如左：一按其工作年資，每滿\n      一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高\n      總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。：：：\n      前項第一款退休金基數之標準，係指核准退休時一個月平均工資。原告癸○○\n      、辰○○、未○○、乙○○、申○○、子○○之年資均自八十年十一月十三日\n      起重新起算，至八十九年十月三十一日被告公司歇業止，為八年十一月又十八\n      日，依上開法條規定，其基數各為十八。而原告癸○○、辰○○、未○○、乙\n      ○○、申○○、子○○之退休前六個月平均工資，依原告提出之薪資表（附於\n      本院九十一年度板勞調字第一六號卷），其八十九年五月至十月之工資分別如\n      附表三所示，癸○○之平均工資為三萬四千二百零三元、辰○○為五萬零三百\n      六十三元、未○○為二萬八千六百六十三元、乙○○為四萬六千元、子○○為\n      三萬二千九百八十三元、申○○為二萬三千五百零八元，則原告癸○○得請求\n      之退休金為六十一萬五千六百五十四元（３４２０３Ｘ１８＝６１５６５４）\n      、辰○○為九十萬六千五百三十四元（５０３６３Ｘ１８＝９０６５３４）、\n      未○○為五十一萬五千九百三十四元（２８６６３Ｘ１８＝５１５９３４）、\n      乙○○為八十二萬八千元（４６０００Ｘ１８＝８２８０００）、子○○為五\n      十九萬三千六百九十四元（３２９８３Ｘ１８＝５９３６９４）、申○○為四\n      十二萬三千一百四十四元（２３５０８Ｘ１８＝４２３１４４）。\n三、原告等人主張罹患塵肺症，被告應給付職業災害補償金，及應負侵權行為賠償責\n    任，是否有理由？\n    原告主張渠等於被告公司工作，患有塵肺症，乃被告未提供安全衛生之設施所致\n    ，原告自得依勞動基準法（以下簡稱勞基法）第五十九條，請求職業災害補償金\n    ，被告並應依民法第一百八十四條第一項之規定負侵權行為損害賠償責任等情，\n    固據其提出勞工保險殘廢診斷書影本十三份、利豐煤礦股份有限公司工作規則第\n    五十六條第三項影本一份、原告補助金等分析表影本一份、原告等親筆簽名影本\n    一份、勞工保險粉塵作業職歷報告書影本十一份、台灣地區煤業政策執行績效及\n    煤業存續之檢討報告影本一份、行政院衛生署「重大傷害」公告影本一份、利豐\n    煤礦各次優良煤礦調查評鑑報告比較影本一份、中國時報報導影本一份、巳○○\n    之勞工保險粉塵作業職歷報告書影本一份等為證。惟為被告所否認，辯稱：原告\n    等人應舉證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體\n    健康所受損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告\n    自得拒絕給付等語置辯。按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時\n    ，雇主應依勞基法第五十九條各款之規定予以補償。又勞基法第五十九條之受領\n    補償權，自得受領之日起，因二年間不行使而消滅。勞基法第五十九條、第六十\n    一條第一項分別定有明文。又因侵權行為所生之損害賠償請求權，自請求權人知\n    有損害及賠償義務人時起，二年間不行使而消滅。民法第一百九十七條第一項亦\n    著有明文。原告等人分別於附表二所示時間由三軍總醫院、長庚紀念醫院、博仁\n    醫院開立塵肺症診斷書，並於同附表二所示之時間由勞工保險局審定渠等殘廢等\n    級而給付保險金，有原告提出之勞工保險殘廢診斷書、勞工保險給付申請書、勞\n    工保險現金給付收據等在卷可按，原告等人經審定殘廢之時間，分別自八十六年\n    六月十六日起至八十八年六月一日不等，最遲至九十年六月一日均已滿二年，而\n    原告等人竟遲至九十一年五月十六日始向本院提起本件之訴，有原告之起訴狀可\n    參，原告等人於經審定殘廢等級時，即得行使上開權利，渠等至已逾二年之消滅\n    時效後始提起本件之訴，經被告以時效消滅為抗辯，從而，原告等人主張罹患塵\n    肺症，被告應給付職業災害補償金，及應負侵權行為賠償責任，其請求均已罹於\n    二年消滅時效，被告以時效消滅為抗辯拒絕給付，原告請求被告給付職業災害補\n    償金及侵權行為損害賠償，即為無理由，應予駁回。\n四、原告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，有無理由？\n  １、原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給付原\n      告特別休假工資等語，固據其提出特別休假日工資計算表一份為證。惟被告辯\n      稱：係其個人之原因未休特別休假，被告無庸給付特別休假工資等語。按當事\n      人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七\n      條定有明文；又勞工應休之特別休假日於年度終結時，如有未休完日數，如係\n      可歸責於雇主之原因，雇主應發給未休完日數之工資。至於特別休假未休完之\n      日數，如係勞工個人之原因而自行未休時，則雇主可不發給未休日數之工資，\n      此有行政院勞工委員會七十九年九月十五日七九台勞動二字第二一八二七號函\n      釋、同會八十二年八月二十七日台八十二勞動二字第四四○六四號函釋及同會\n      八十九年九月十四日台八十九勞動二字第○○二八七八七號函參照。是以勞工\n      應休之特別休假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完\n      日數之工資，端視其原因而定，則勞工請求給付不休假工資，即應就其債權發\n      生之事實，即不休假原因之所在，負舉證之責，此有最高法院九十年度台上字\n      第一○一七號判決可參。\n  ２、本件原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給\n      付原告特別休假工資等語，揆諸前揭說明，原告自應就其特別休假未休係可歸\n      責於雇主之原因，負舉證之責。然原告所提之特別休假日工資計算表，僅係其\n      自行製作且計算特別休假工資之金額，尚不能證明其未能休特別休假係可歸責\n      被告，原告復無法舉證證明其未休係可歸責於被告，從而，原告主張被告應給\n      付渠等特別休假工資乙節，尚無依據，不足採信。\n  ３、又原告雖另主張特別休假權利之行使以雇主承認勞工享有特別休假之權利為前\n      提，而雇主自始即加以否認，原告顯然無法對被告主張要休特別休假及領薪資\n      ，故原告當時未休特別休假，顯係可歸責於被告之事由云云，惟按特別休假，\n      乃勞動基準法所明文規定之權利，無須雇主承認，亦非雇主所能剝奪，是原告\n      主張雇主被告自始否認原告特別休假，顯係可歸責於被告云云，亦無可取。原\n      告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，均無理由，\n      不應准許。\n五、原告主張被告未按公司工作規則第三十條規定之期間預告而終止契約，應發給預\n    告期間工資及謀職假每星期二日之工資，是否有理由？\n    按雇主依第十一條或第十三條但書規定終止勞動契約者，其預告期間依左列各款\n    之規定：一、繼續工作三個月以上一年未滿者，於十日前預告之。二、繼續工作\n    一年以上三年未滿者，於二十日前預告之。三、繼續工作三年以上者，於三十日\n    前預告之。勞工於接到前項預告後，為另謀工作得於工作時間請假外出。其請假\n    時數，每星期不得超過二日之工作時間，請假期間之工資照給。雇主未依第一項\n    規定期間預告而終止契約者，應給付預告期間之工資。勞動基準法第十六條定有\n    明文。本件原告等依勞基法第十六條規定，請求預告期間三十日之工資及謀職假\n    日八日之工資，依同條第二項、第三項規定，係於雇主未依法預告，才須給付預\n    告期間之工資。惟被告於停工前一個月即八十九年九月三十日，即以公告預告一\n    個月後即十月三十日停工，有被告提出之公告可證，且原告並不為爭執，堪信為\n    真。被告既無違反該條第一項之規定，原告請求給付一個月之預告工資，於法即\n    屬無據。另員工在預告期間雖得請假外出尋找工作，然須原告有為另謀工作而向\n    被告請假外出，始有請假期間之工資照給之問題。本件被告否認原告等人於預告\n    期間有另為謀工作請假外出之事實，原告對此應負舉證責任，乃原告亦未能舉證\n    以實其說，則原告請求被告給付預告期間，為另謀工作得於工作時間請假外出，\n    每星期二日之謀職假工資云云，亦均無理由，應予駁回。\n六、原告主張被告並未依勞基法給付原告國定假日、例假日之工資，原告自得請求給\n    付終止契約前五年內之國定假日及例假日之工資，是否有理由？\n（一）例假日工資部分：\n    原告主張按勞基法施行細則第二十三條及工作規則第四十五條，原告等每年應有\n    國定假日共十九天，故被告應給付勞動契約終止前五年內，未休國定假日共九十\n    五天之工資。又依勞基法第三十六條、被告公司工作規則第五十九條規定，例假\n    日、休假日、個別休假日等均為法定休假日，則將原告之「工資表」與原告癸○\n    ○等十三人退休前六個月之工資表及八十九年一月至十月「礦工工作出勤紀錄表\n    」核對顯示，被告公司均有固定休假，且原告等亦已依法正常工作並休例假日，\n    足證被告並未給與例假日、休假日等工資。爰請求被告應依勞基法第三十六條及\n    被告公司工作規則第四十四條規定，給予自原告到職日起迄終止契約日止之五年\n    例假日工資等語。惟為被告所否認，辯稱：原告等其工資既為按日計酬，星期假\n    日休假未上班，其薪資早已算入按日計酬之部分，此乃勞基法第二條第四項後段\n    特予保護之原因，原告無權請求未休休假日工資。且原告並無連續工作六日之事\n    實，自不得請求例假日工資等語。經查：\n  １、按勞工每七日中至少應有一日之休息，作為例假，勞動基準法第三十六條定有\n      明文。又依工廠法第十五條之規定，凡以日計算之日工或點工，而繼續工作在\n      七日以上者，均應有一日之休息，此亦經司法院院字第六一四號解釋在案。而\n      依司法院院字第六一四號解釋，所謂「繼續工作在七日以上者，均應有一日之\n      休息」，係指勞工連續工作六日，應有一日之例假，並非指勞動契約繼續達七\n      日，即有一日之例假，方符合勞動基準法第三十六條之規定。蓋勞動基準法第\n      三十六條規定之立法意旨，係勞工於辛苦工作多日後應予休息，倘勞動契約繼\n      續達七日，即有一日之例假，將造成一週僅工作一天之日工，亦有一天之例假\n      日，有違勞動基準法第三十六條規定之立法意旨。\n  ２、次按例假日、國定假日不休假工資為民法第一百二十六條所謂之「其他一年或\n      不及一年之定期給付債權」，則依該條之規定，其各期給付請求權因五年間不\n      行使而消滅，本件原告係於九十一年五月十六日提起本訴，故原告請求之例假\n      日、國定假日休假工資，自以起訴之日前五年內（即八十六年五月十七日以後\n      至八十九年十月三十一日勞動契約終止）為限。\n  ３、本件原告受雇於被告，係按日計酬，為兩造所不爭執，依上開所述，原告須工\n      作六日，享有一日之例假，並非按曆法計算之例假日。又按雇主應置備勞工簽\n      到簿或出勤卡，逐日記載勞工出勤情形。此項簿卡應保存一年。勞基法第三十\n      條第五項定有明文。本件依被告所提原告癸○○、辰○○、未○○、寅○○、\n      巳○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○八十八（十一及\n      十二月份）、八十九年（一至十月份）考勤表（原告丑○○、壬○○部分，從\n      缺）及原告提出之薪資單及被告提出之工資支付表，原告等人於起訴之日前五\n      年內（即八十六年五月十七日起至八十九年十月三十一日勞動契約終止時），\n      於任職被告公司期間，符合連續工作六日而應有之例假日各為如附表四（應有\n      例假日數欄）所示之日數。至於原告癸○○、辰○○、未○○、寅○○、賴福\n      、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十八年（一至\n      十月）應有之例假日數部分，及原告丑○○、壬○○部分，均無考勤表可供核\n      計，卷內亦無其他資料可供核對，原告復未能舉證證明之，則原告癸○○、辰\n      ○○、未○○、寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○\n      （己○○○、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十\n      八年（一至十月）應有之例假日數部分之工資，及原告巳○○（依附表所示無\n      例假日數）、丑○○、壬○○請求給付八十六年五月十七日起至八十九年十月\n      三十一日止之例假日工資，即乏依據，此部分不應准許。\n  ４、本件依被告所提八十八（十一及十二月份）、八十九年（一至十月份）考勤表\n      計算，原告等人之平均每日工資（即附表三終止勞動契約前六個月之每月平均\n      工資除以三十日）分別如附表五每日工資欄所示，而原告等人均領有例假日五\n      百元之工資，有原告提出之薪資表可參，故原告等人之例假日工資均應扣除已\n      領取之五百元後，再乘以其應有之例假日數，原告癸○○、辰○○、未○○、\n      寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○（己○○○、丁\n      ○○、戊○○、庚○○承受訴訟）等人得請求被告給付之例假日工資，分別為\n      如附表五應有例假工資欄所示，逾此範圍之請求，均無理由，應予駁回；原告\n      巳○○、丑○○、壬○○請求被告給付例假日工資部分，亦為無理由，應併予\n      駁回。\n（二）國定假日部分：\n  １、按紀念日、勞動節日及其他由中央主管機關規定應放假之日，均應休假，且其\n      工資應由雇主照給。勞動基準法第三十七條、第三十九條前段分別定有明文。\n      而勞動基準法第三十七條所訂休假日，雇主不得逕自與正常工作日對調（內政\n      部七十四年四月二十二日台內勞字第三０七七六五號函釋及行政院勞工委員會\n      七十六年十二月八日勞動字第五五八七號函釋參照）。\n  ２、經依卷附之考勤表、工資支付表核算，原告等人於起訴日前五年之國定假日，\n      八十六年五月十七日起至八十六年十二月三十一日止，均為四日，八十七年及\n      八十八年各為十九日，共三十八日，八十九年至十月三十一日止（一月一日開\n      國紀念日、農曆春節除夕、一月一日至三日、及四月四日掃墓節、五月一日勞\n      動節、端午節、中秋節各一日），計九日，核計各如附表六所示之日數（應有\n      國定假日數欄），再乘以原告各如附表五所示之每日平均工資後，原告等人各\n      請求如附表七所示之國定假日工資，為有理由，應予准許，超過上開准許範圍\n      之部分，則為無理由，應予駁回。\n七、綜上所述，原告癸○○請求被告給付六十八萬三千三百九十六元（退休金六十一\n    萬五千六百五十四元、例假日工資九千六百零二元、國定假日工資五萬八千一百\n    四十元）、辰○○請求給付一百零六萬四千一百三十元（退休金九十萬六千五百\n    三十四元、例假日工資二萬一千二百二十二元）、未○○請求給付六十萬二千零\n    十七元（退休金五十一萬五千九百三十四元、例假日工資六千三百七十元、國定\n    假日工資七萬九千七百十三元）、寅○○請求給付五萬三千九百七十元（例假日\n    工資五千二百六十五元、國定假日工資四萬八千七百零五元）、巳○○請求給付\n    七萬二千九百三十元（國定假日工資）、辛○○請求給付八萬八千四百二十九元\n    （例假日工資二萬三千二百元、國定假日工資六萬五千二百二十九元）、乙○○\n    請求給付九十二萬六千六百零一元（退休金八十二萬八千元、例假日工資二萬一\n    千六百九十三元、國定假日工資七萬六千九百零八元）、子○○請求給付六十九\n    萬一千二百十五元（退休金五十九萬三千六百九十四元、例假日工資八千九百八\n    十五元、國定假日工資八萬八千五百三十六元）、申○○請求給付四十八萬九千\n    二百八十二元（退休金四十二萬三千一百四十四元、例假日工資三千四百零八元\n    、國定假日工資六萬二千七百三十元）、丑○○請求給付六萬三千零三十六元（\n    國定假日工資）、酉○○請求給付十二萬二千九百七十九元（例假日工資一萬五\n    千三百十八元、國定假日工資十萬七千六百六十一元），己○○○、丁○○、戊\n    ○○、庚○○請求給付十萬二千七百四十四元（例假日工資一萬一千五百五十六\n    元、國定假日工資九萬一千一百八十八元）、壬○○請求給付五萬九千六百十九\n    元（國定假日工資），及上開退休金部分均自八十九年十二月一日（雇主應給付\n    之勞工退休金應自勞工退休之日起三十日內給付之，勞基法施行細則第二十九條\n    第一項參照，故被告退休金之給付自八十九年十二月一日起始負給付遲延責任）\n    起至清償日止，例假日工資及國定假日工資部分均自八十九年十一月一日（依本\n    法終止勞動契約時，雇主應即結清工資給付勞工，勞基法施行細則第九條參照）\n    起至清償日止，按年息百分之五計算之利息之範圍內，為有理由，應予准許；逾\n    此範圍之請求，則均無理由，應予駁回。\n七、原告聲明請求准予宣告假執行，惟並未釋明在判決確定前不為執行，恐受難於抵\n    償或難於計算之損害，其假執行之聲請，為無理由，應予駁回。又本件原告於訴\n    訟之利害關係顯有差異，爰酌量其利害關係之比例，命分別負擔訴訟費用如附表\n    八所示。\n八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，核與判決結果不生影響，\n    爰不一一論述，附此敘明。\n九、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    、第八十五條第一項但書、第三百九十一條，判決如主文。",
    "reason": "甲、程序方面：\n一、按當事人死亡者，應由繼承人、遺產管理人或其他依法令應續行訴訟之人於得為\n    承受時，應即向法院聲明承受其訴訟，民事訴訟法第一百六十八條、第一百七十\n    五條第一項定有明文。原告丙○○於本件訴訟程序進行中之九十一年七月四日死\n    亡，己○○○、丁○○、戊○○、庚○○為其繼承人，有死亡證明書一紙及\n    謄本四紙附卷可稽，原告己○○○、丁○○、戊○○、庚○○於民國九十一年十\n    月三日具狀聲明承受本件訴訟，核無不合，應予准許。\n二、又訴狀送達後，原告不得將原訴變更或追加他訴。但有擴張或減縮應受判決事項\n    之聲明者，不在此限。民事訴訟法第二百五十五條第一項第三款定有明文。本件\n    原告癸○○、辰○○、未○○、寅○○、巳○○、辛○○、乙○○、子○○、申\n    ○○、丑○○、酉○○、丙○○（起訴後死亡，由其繼承人己○○○、丁○○、\n    戊○○、庚○○等人聲明承受訴訟）、壬○○等人原起訴請求被告依序應給付渠\n    等三百五十九萬九千一百六十八元、五百八十一萬零六十四元、三百三十二萬四\n    千零八十元、二百零一萬九千六百八十二元、七百十五萬三千二百六十七元、二\n    百八十三萬四千九百九十八元、二百八十七萬八千一百零二元、二百二十九萬七\n    千四百六十七元、一百五十三萬七千七百六十七元、三百三十萬二千零二十八元\n    、四百四十七萬五千四百九十元、三百八十萬三千八百六十一元、二百八十五萬\n    零六百零五元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之\n    利息。嗣於起訴狀送達被告後之九十一年十一月七日，原告癸○○、辰○○、巳\n    ○○、丑○○、壬○○擴張請求被告依序應給付渠等三百六十三萬一千三百七十\n    元、五百九十六萬零八百三十二元、七百三十萬零一百八十元、三百四十六萬六\n    千九百八十四元、三百十六萬二千九百零五元，及均自八十九年十一月一日起至\n    清償日止按年息百分之五計算之利息。嗣又於九十三年九月七日，原告癸○○、\n    辰○○、寅○○、巳○○、辛○○、乙○○、酉○○、壬○○及己○○○、丁○\n    ○、戊○○、庚○○等人具狀擴張聲明請求被告依序應給付渠等三百七十萬三千\n    三百二十元、六百十七萬一千一百九十元、二百零五萬五千九百八十五元、七百\n    六十三萬九千五百零八元、二百八十四萬九千一百五十四元、二百八十八萬六千\n    三百二十七元、四百五十五萬四千五百三十元、三百七十二萬六千三百六十六元\n    、三百八十七萬五千五百七十六元，原告未○○、子○○、申○○、丑○○則依\n    序減縮聲明為請求被告給付三百二十九萬七千四百五十八元、二百二十五萬五千\n    零八十四元、一百四十八萬三千五百二十九元、三百四十三萬五千六百八十八元\n    ，均合於上開規定，應予准許，合先敘明。\n乙、得心證之理由：\n一、原告起訴主張：原告癸○○等十三人均為被告公司之礦工，在任職期間先後經各\n    醫學中心醫師診查，發覺罹患無法醫治之職業病塵肺症，乃因原告等人任職於被\n    告公司時，被告未提供安全衛生之設施所致，原告自得依勞動基準法（以下簡稱\n    勞基法）第五十九條，請求職業災害補償金，被告並應依民法第一百八十四條第\n    一項之規定負侵權行為損害賠償責任。另被告公司於八十九年十月三十一日礦場\n    關場歇業，而原告等人除壬○○符合勞基法第五十三條自請退休條件外，其餘均\n    符合第五十三條自請退休或第五十四條強制退休之條件，惟被告竟非法解雇原告\n    ，且未依同法第十一條規定先為預告，故兩造間之勞動契約，既因被告公司關場\n    歇業而終止，被告自應依同法第五十五條第一項第二款規定給付退休金。又按勞\n    基法第十六條第一項第一款及同條第二項規定，被告應發給請假期間之工資。次\n    按被告公司工作規則第三十條規定，未依同規則規定之期間預告而終止契約時，\n    應發給預告期間工資。是以原告自得依上開規定請求給付三十日之預告工資，並\n    謀職假每星期二日之工資。又被告並未依勞基法給付原告特別休假、國定假日、\n    例假日之工資，原告自得請求給付終止契約前五年內之特別休假工資與國定假日\n    及例假日之工資，爰起訴請求被告應給付原告癸○○三百七十萬三千三百二十元\n    、原告辰○○六百十七萬一千一百九十元、原告未○○三百二十九萬七千四百五\n    十八元、原告寅○○二百零五萬五千九百八十五元、原告巳○○七百六十三萬九\n    千五百零八元、原告辛○○二百八十四萬九千一百五十四元、原告乙○○二百八\n    十捌萬六千三百二十七元、原告子○○二百二十五萬五千零八十四元、原告申○\n    ○一百四十八萬三千五百二十九元、原告丑○○三百四十三萬五千六百八十八元\n    、原告酉○○四百五十五萬四千五百三十元、原告己○○○、丁○○、戊○○、\n    庚○○三百八十七萬五千五百七十六元、原告壬○○三百七十二萬六千三百六十\n    六元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之利息，並\n    請准宣告假執行等語。\n二、被告則以：被告為配合政府煤業政策，於符合『輔導煤礦礦工轉業及補助礦工資\n    遣實施要點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後\n    原告除自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費\n    百分之八十部分外，並向被告領取餘百分之二十資遣費，此有原告所出具切結書\n    可稽，故被告公司與原告間之勞動契約業已終止，原告於八十年十一月十三日之\n    前任職於被告公司之年資已因「資遣」而中斷，故八十年十一月十三日以後之年\n    資應重行起算。且勞動契約因辭職、資遣、當事人合意、員工年滿六十歲依法應\n    強制退休等情形而終止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年\n    資中斷，應重新起算，為實務上之見解，足見勞資雙方已合意終止勞動契約，嗣\n    後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資自應重新起\n    算。原告等十二人（壬○○除外）另依據勞基法第五十四條強制退休及第五十五\n    條第二項規定請求給付退休金，惟依原告自製之統計表所載，原告寅○○、賴福\n    開規定請領退休金，僅能依勞基法第十七條規定請領資遣費用。但年滿六十歲之\n    人，被告願依退休金給付標準支付資遣費。另原告既主張切結書之簽章是遭盜蓋\n    ，自應由原告負舉證責任。至原告等雖依勞基法第十六條規定請求預告工資及謀\n    職假工資，惟該法條係指雇主未依法預告，才須給付預告工資，本件原告已依法\n    公告，並未違反上開之規定，原告請求無依據。又原告（除壬○○外）等人應舉\n    證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體健康所受\n    損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告自得拒絕\n    給付。本件原告等其工資為按日計酬，星期假日休假未上班，其薪資早已算入按\n    日計酬之部分，且原告並無連續工作六日之事實，自不得請求休、例假日工資。\n    又原告係自請辭職，且內政部亦訂定「煤礦工人工作年資計算方法簡表」，依其\n    規定，最低年資未依法請事假病假者之標準工作天數為二八七天，即必須當年度\n    有工作二八七天者，始有所謂特別假日，則原告無法舉證其每年工作已達二八七\n    天，自無特別休假可言。次按勞工應休之特別假日於年度終結，如有未休完日數\n    ，且係可歸責於雇主之原因，雇主應發給未休假完日數之工資，然若為勞工個人\n    原因而自行未休時，則雇主可不發給未休日數之工資，有行政院勞工委員會七十\n    九年九月十五日七九台勞動二字第二一八二七號函釋可參，故勞工應休之特別休\n    假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完日數之工資，端\n    視原因而定，則勞工請求給付不休假工資，應就其不休假之原因負舉證責任（最\n    高法院九十年台上字第一○一七號判決可參），故被告無庸給付特別休假工資等\n    語資為抗辯。\n肆、本件原告主張渠等曾於被告公司任職，除原告壬○○外，先後經醫院診斷確定身\n    罹「塵肺症」，審定為級數不等之殘廢等情，業據原告提出塵肺症殘廢申請書、\n    張有成「塵肺症重大傷病卡」、原告等十二人勞工保險被保險人投保資料（投保\n    人為被告公司）及薪資單影本，復經本院函詢勞工保險局確認無誤，且為被告所\n    不爭執，堪信為真實。\n伍、本件兩造之主要爭點及本院之判斷：\n一、原告於被告公司之工作年資，是否曾因「資遣」而中斷，應重新起算？\n（一）原告主張依據行政院訂頒『輔導煤礦礦工轉業及補助礦工資遣實施要點』之適\n      用對象為依法封閉或自行關閉之煤礦礦工及自願轉業之礦工，執行期限為六年\n      ，迄八十年十一月十二日止已屆滿，實施期限屆滿後即應關場歇業，資遣勞工\n      並終止勞動契約。然為考慮實施期滿後，仍有部分優良煤礦礦工尚未領取補助\n      費，故建請行政院訂定該要點實施期滿後之處理原則：由各優良煤礦，造具未\n      領取補助費之礦工名冊，且須有轉業事實，再發放補助費。本件被告即依前開\n      處理原則，向礦務局申請轉業補助費，惟其以實施期限屆滿未准予補助。故行\n      政院遂又訂頒『「輔導煤礦礦工轉業及補助礦工資遣實施要點」實施期滿後對\n      礦工轉業資遣之處理原則」』（以下簡稱實施要點之處理原則），准予領取補\n      助費，若再受僱者其前後年資合併計算。嗣經礦務局一再向被告催辦，原告辰\n      ○○等十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○\n      ○於八十三年一月十五日領取補助費。然原告仍繼續在被告公司工作至被告公\n      司於八十九年十月三十一日歇業始終止，自無年資中斷問題，故被告應依據勞\n      基法第五十三、五十四條規定給付退休金等語，並提出最高法院八十六年年台\n      上字第二三九六號判決、臺灣高等法院八十四年度勞上字第二八號判決及行政\n      院勞工委員會函示為證。然為被告所否認，辯稱：被告公司前已按『輔導煤礦\n      礦工轉業及補助礦工資遣實施要點』，終止與原告間之勞動契約，並辦理資遣\n      補助，有原告所出具切結書可稽，原告等人已因辦理資遣而年資中斷等語，並\n      提出切結書、台灣高等法院八十四年度勞上字第二八號判決、最高法院八十六\n      年台上字第二三九六號判決、臺灣板橋地方法院九十年度勞訴字八號判決、內\n      政部（74）台勞內字第三○八一○二號函、行政院勞工委員會八四勞資二字第\n      一○一四四九號函、同會七十九年勞資二字第○九九九二號函、同會七十七年\n      勞動二字第一四八五二號函、同會七十八年勞動三字第○三八一一號函、同會\n      七十八年勞資二字第一四九五一號函等為證。經查：\n  １、原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』領取資遣費：\n      於民國七十年間因台灣地區各煤礦之經營漸趨困難，並為保護煤礦工人之權益\n      ，政府乃訂定『輔導煤礦礦工轉業及補助礦工資遣實施要點』以預算補助百分\n      之八十，雇主自行負擔百分之二十之方式，共同分攤本應由煤礦業者自行負擔\n      之礦工退休、資遣等費用。前述『實施要點』實施期間為六年，實施期滿後，\n      政府自八十年十一月十三日起即不再提供資遣補助費及轉業補助費，有行政院\n      臺八十經字第三六九九號函可稽。被告為配合政府煤業政策，於符合『實施要\n      點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後原告除\n      自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費百分\n      之八十部分外，並向被告領取餘百分之二十資遣費，有被告提出原告所出具切\n      結書十三張在卷可稽，原告雖辯稱該切結書係被告所偽造云云，然查，原告於\n      九十二年六月三日言詞辯論期日表示對於有去領資方的資遣費及政府的補償金\n      這部分不爭執等語，而僅爭執該切結書上之簽名非原告所簽，有本院上開言詞\n      辯論筆錄在卷可按，又原告癸○○、辰○○、未○○、巳○○、壬○○於九十\n      三年二月五日到庭陳述上開切結書上記載之資遣費金額確有領到等語（見本院\n      九十三年二月五日言詞辯論筆錄），且依該切結書上之癸○○簽名，經與本院\n      依職權向台灣板橋地方法院撿檢察署調取之九十一年度偵字第八四一一號偵查\n      卷第一二五頁之癸○○簽名，及癸○○於八十七年八月十四日所書立之切結書\n      （附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名，其筆跡均相\n      符；而巳○○於本院九十三年二月五日詢問時自承八十七年三月十三日所簽之\n      切結書（附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名為其所\n      簽，而該簽名及印文，經與原告巳○○八十二年四月三十日所立之切結書第一\n      行立切結書欄上之巳○○三字，及在台北縣政府勞資爭議調解申請書勞方名冊\n      （附於本院板橋簡易庭九十一年度板勞調字第一六號卷第一七二頁）上之簽名\n      其筆跡均相符，而第十二行之印文亦與八十七年三月十三日之切結書相合，有\n      該二份切結書及勞資爭議調解申請書勞方名冊在卷可供比對；原告辛○○、乙\n      ○○於領取資遣費之切結書上之簽名，經分別與辛○○八十六年十一月二日、\n      乙○○八十六年七月十七日所立之切結書（附於本院第四卷九十三年二月五日\n      言詞辯論筆錄後）上之簽名，及在台北縣政府勞資爭議調解申請書勞方名冊上\n      之簽名，其筆跡相合；而未○○、寅○○、丙○○、子○○、申○○於領取資\n      遣費切結書上之印文，核與被告公司八十七年九月下期、八十九年三月上期、\n      八十九年七月上期、八十九年八月下期之工資支付表（附於八十七年、八十九\n      年工資表卷）上之印文，經肉眼比對，尚無不符，另丙○○、寅○○分別於八\n      十六年十一月八日、八十七年十月十七日所立切結書上之印文，經比對亦稱相\n      合。而丑○○於領取資遣費切結書之印文，核與其在八十六年九月十七日所立\n      之切結書上之印文，亦尚屬一致，再徵之原告於九十二年二月二十七日民事爭\n      點整理狀第七頁亦自陳：「：：：嗣經礦務局一再向被告催辦，原告辰○○等\n      十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○○於八\n      十三年一月十五日領取補助費。」，且證人即曾擔任被告公司之採煤工午○○\n      亦到庭證稱：「（法官問；八十二年的時候礦務局是否曾有壹個補助轉業資遣\n      費？）是的。那一次我有領到，八十二年以後就沒有領到了。」「（法官問：\n      本院卷二第四十一、四十二、四十四頁切結書上的見證人午○○是否你簽的？\n      ）（提示並告以要旨）是的。要見證什麼事情我也不知道，是發礦工轉業的錢\n      ，我見證的就是有收到，他們都有收到。」「（法官問：是否所有的礦工都有\n      領到轉業補助金？）只有一部分不是全部都有，礦工的流動性很高，有的在有\n      的不在，有切結書就有領到。」「（法官問：當時為何要請你當見證人？）當\n      時因為我與卯○○二人及另外一人是何人我忘記了，那些錢是另外壹個人爭取\n      來的，發錢的時候我與卯○○在場。」等語（見本院九十三年九月十六日言詞\n      辯論筆錄），足見原告等十三人確有領取上開資遣費。而上開辦理領取資遣費\n      係在台北縣三峽鎮公所辦理，且該資遣費之百分之八十係由政府所補助，為兩\n      造所不爭執，衡情如非經原告之同意簽名蓋章或委由他人代理領取，他人應無\n      擅自冒名即可領取之理，況原告等人既已明知所領取者為資遣費，縱係由他人\n      代為領取，而事後交付原告，原告既知他人表示為其代理人而不為反對之表示\n      ，依民法第一百六十九條規定，對第三人亦應負授權人之責任。綜上所述，原\n      告等人主張該切結書係屬偽造，原告等人並未簽名蓋章云云，並不足採。\n  ２、原告等人工作年資，因曾領取資遣費而中斷，其工作年資應重新起算：\n      原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』，分別向政府領\n      取補助資遣費、資方資遣費，已如前述，原告主張其等退休之年資並未中斷，\n      應予併計，被告則抗辯原告等人已因領取資遣費而年資中斷云云。經查：勞動\n      契約因辭職、資遣、當事人合意、員工年滿六十歲依法應強制退休等情形而終\n      止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年資中斷，應重新起\n      算，台灣高等法院八十四年度勞上字第二八號、九十一年度勞上字第四六號判\n      決、最高法院八十六年台上字第二三九六號判決、內政部（74）台勞內字第三\n      ○八一○二號函、行政院勞工委員會八四勞資二字第一○一四四九號函、同會\n      七十九年勞資二字第○九九九二號函、同會七十七年勞動二字第一四八五二號\n      函、同會七十八年勞動三字第○三八一一號函、同會七十八年勞資二字第一四\n      九五一號函均同此見解。依前開實務見解，勞資雙方終止勞動契約且勞方已自\n      雇主受領資遣費（或退休金、退職金），嗣後該勞工再受僱於原雇主，則係成\n      立新勞動契約，其工作年資應重新起算之。本件被告經原告同意由其檢附相關\n      資料，向臺灣省礦務局申請合法轉業及資遣補助費，並由原告自行向臺灣省礦\n      務局提出轉業及離職證明，依前開『輔導煤礦礦工轉業及補助礦工資遣實施要\n      點』分別向台北縣政府、被告領取資遣費，此有經濟部礦務局九○礦局輔二字\n      第○一五九八四號函及原告之切結書在卷可稽，足見勞資雙方已合意終止勞動\n      契約，嗣後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資\n      自應重新起算。至於勞基法第十條係規定定期契約屆滿或不定期契約因故停止\n      履行後，未滿三個月而訂定新約，或繼續履行原約時，其前後工作年資始應合\n      併計算。該條文所謂訂定新約，應指原為定期契約者而言，在不定期契約因資\n      遣而終止，勞工並已領取資遣費，其年資已結算，原勞動契約已終止而非停止\n      履行，此觀公營事業移轉民營條例第八條第三項及施行細則第十六條之規定自\n      明。基於同一法理，縱嗣於三個月內再成立新勞動契約，應無勞基法第十條之\n      適用，而使已結清給付之年資再行計入退休或資遣之年資。是本件原告之年資\n      ，應自八十年十一月十三日重新起算。\n二、原告壬○○是否符合勞基法第五十三條自請退休條件，其餘原告是否均符合第五\n    十三條自請退休或第五十四條強制退休之條件，而得請求退休金？\n（一）按勞工有工作十五年以上年滿五十五歲或工作二十五年以上者，得自請退休。\n      又勞工非有左列情形之一者，雇主不得強制其退休：一年滿六十歲者。二心神\n      喪失或身體殘廢不堪勝任工作者。前項第一款所規定之年齡，對於擔任具有危\n      險、堅強體力等特殊性質之工作者，得由事業單位報請中央主管機關予以調整\n      。但不得少於五十五歲。勞動基準法第五十三條、第五十四條分別定有明文。\n      依上開規定可知勞工自請退休者，須年滿五十五歲且工作十五年以上，或未滿\n      五十五歲而已工作二十五年以上；而雇主強迫勞工退休者，只要勞工年滿六十\n      歲或心神喪失或身體殘廢不堪勝任工作者即可，不以勞工工作之年數為要件。\n      惟勞工固無依勞動基準法請求雇主予以強制退休之權利，但如勞工已合於法定\n      雇主得命之強制退休要件，而請求雇主准其辦理退休，且經雇主同意者，雇主\n      即有依約給付其退休金之義務。而原告等人之退休年資，均應自八十年十一月\n      十三日重新起算，已如前述，則原告等人工作至八十九年十月三十一日被告公\n      司歇業止，均尚未滿十五年，自均不符合上開自請退休規定。惟如符同法第五\n      十三條自請退休或第五十四條強制退休之條件，應依職業災害保護法、工作規\n      則及勞基法第十六條規定預告勞工，並依該法第十一條規定終止勞動契約，給\n      付依同法第五十五條第一項第一款、第二款規定之退休金，行政院勞工委員會\n      八十六年七月四日台勞動三字第○二五四○一號函、內政部七十四年五月二十\n      八日（７４）台內勞字第二九八九八九號函、內政部七十四年九月二十三日（\n      ７４）台內勞字第三四八八八六○號函、行政院勞工委員會七十八年十月十八\n      日台（７８）勞動三字第二五四五四號函及最高法院八十六年度台上字第一五\n      二八號判決亦同此見解。本件原告癸○○係二十九年五月一日生、辰○○為二\n      十六年十二月二十日生、未○○為二十九年六月三日生、乙○○為二十七年二\n      月十五日生、申○○為二十四年九月十一日生、子○○為二十七年一月二十八\n      日生，有其病歷、勞工保險資料卡在卷可佐，於八十九年十月三十一日被告公\n      司歇業時，均已滿六十歲（詳如附表一所示），依上開說明，被告依勞基法第\n      十一條規定終止勞動契約時，應依同法第五十五條第一項第一款規定給付原告\n      癸○○、辰○○、未○○、乙○○、申○○、子○○退休金。至於原告等人另\n      主張其身罹「塵肺症」，對於所擔任之工作不能勝任，已符勞基法第五十四條\n      第一項第二款之規定，被告應給付原告等人退休金云云，惟此既經被告否認，\n      此部分不能勝任工作之事實，即應由原告負舉證責任，雖原告提出渠等之塵肺\n      症診斷書或勞工保險殘廢診斷書為證，並經本院依職權調取渠等之病歷在卷可\n      按，惟原告等之塵肺症診斷書，期間係在八十六年至八十八年六月間，有該診\n      斷書在卷可佐，而原告等請領塵肺症之勞工保險殘廢給付後，仍繼續在被告公\n      司工作至八十九年九月間，為原告所不爭執，則其是否不能勝任工作，已有可\n      疑，原告復不能舉證以明之，是原告主張因身罹塵肺症殘廢不堪勝任工作而遭\n      雇主解雇，向被告請求依勞基法第五十四條第一項第二款強制退休規定，給付\n      退休金，即屬無據。\n（二）原告癸○○、辰○○、未○○、乙○○、子○○、申○○年滿六十歲得請求被\n      告給付之退休金分別為六十一萬五千六百五十四元、九十萬六千五百三十四元\n      、五十一萬五千九百三十四元、八十二萬八千元、五十九萬三千六百九十四元\n      、四十二萬三千一百四十四元：\n      按勞基法第五十五條規定勞工退休金之給與標準如左：一按其工作年資，每滿\n      一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高\n      總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。：：：\n      前項第一款退休金基數之標準，係指核准退休時一個月平均工資。原告癸○○\n      、辰○○、未○○、乙○○、申○○、子○○之年資均自八十年十一月十三日\n      起重新起算，至八十九年十月三十一日被告公司歇業止，為八年十一月又十八\n      日，依上開法條規定，其基數各為十八。而原告癸○○、辰○○、未○○、乙\n      ○○、申○○、子○○之退休前六個月平均工資，依原告提出之薪資表（附於\n      本院九十一年度板勞調字第一六號卷），其八十九年五月至十月之工資分別如\n      附表三所示，癸○○之平均工資為三萬四千二百零三元、辰○○為五萬零三百\n      六十三元、未○○為二萬八千六百六十三元、乙○○為四萬六千元、子○○為\n      三萬二千九百八十三元、申○○為二萬三千五百零八元，則原告癸○○得請求\n      之退休金為六十一萬五千六百五十四元（３４２０３Ｘ１８＝６１５６５４）\n      、辰○○為九十萬六千五百三十四元（５０３６３Ｘ１８＝９０６５３４）、\n      未○○為五十一萬五千九百三十四元（２８６６３Ｘ１８＝５１５９３４）、\n      乙○○為八十二萬八千元（４６０００Ｘ１８＝８２８０００）、子○○為五\n      十九萬三千六百九十四元（３２９８３Ｘ１８＝５９３６９４）、申○○為四\n      十二萬三千一百四十四元（２３５０８Ｘ１８＝４２３１４４）。\n三、原告等人主張罹患塵肺症，被告應給付職業災害補償金，及應負侵權行為賠償責\n    任，是否有理由？\n    原告主張渠等於被告公司工作，患有塵肺症，乃被告未提供安全衛生之設施所致\n    ，原告自得依勞動基準法（以下簡稱勞基法）第五十九條，請求職業災害補償金\n    ，被告並應依民法第一百八十四條第一項之規定負侵權行為損害賠償責任等情，\n    固據其提出勞工保險殘廢診斷書影本十三份、利豐煤礦股份有限公司工作規則第\n    五十六條第三項影本一份、原告補助金等分析表影本一份、原告等親筆簽名影本\n    一份、勞工保險粉塵作業職歷報告書影本十一份、台灣地區煤業政策執行績效及\n    煤業存續之檢討報告影本一份、行政院衛生署「重大傷害」公告影本一份、利豐\n    煤礦各次優良煤礦調查評鑑報告比較影本一份、中國時報報導影本一份、巳○○\n    之勞工保險粉塵作業職歷報告書影本一份等為證。惟為被告所否認，辯稱：原告\n    等人應舉證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體\n    健康所受損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告\n    自得拒絕給付等語置辯。按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時\n    ，雇主應依勞基法第五十九條各款之規定予以補償。又勞基法第五十九條之受領\n    補償權，自得受領之日起，因二年間不行使而消滅。勞基法第五十九條、第六十\n    一條第一項分別定有明文。又因侵權行為所生之損害賠償請求權，自請求權人知\n    有損害及賠償義務人時起，二年間不行使而消滅。民法第一百九十七條第一項亦\n    著有明文。原告等人分別於附表二所示時間由三軍總醫院、長庚紀念醫院、博仁\n    醫院開立塵肺症診斷書，並於同附表二所示之時間由勞工保險局審定渠等殘廢等\n    級而給付保險金，有原告提出之勞工保險殘廢診斷書、勞工保險給付申請書、勞\n    工保險現金給付收據等在卷可按，原告等人經審定殘廢之時間，分別自八十六年\n    六月十六日起至八十八年六月一日不等，最遲至九十年六月一日均已滿二年，而\n    原告等人竟遲至九十一年五月十六日始向本院提起本件之訴，有原告之起訴狀可\n    參，原告等人於經審定殘廢等級時，即得行使上開權利，渠等至已逾二年之消滅\n    時效後始提起本件之訴，經被告以時效消滅為抗辯，從而，原告等人主張罹患塵\n    肺症，被告應給付職業災害補償金，及應負侵權行為賠償責任，其請求均已罹於\n    二年消滅時效，被告以時效消滅為抗辯拒絕給付，原告請求被告給付職業災害補\n    償金及侵權行為損害賠償，即為無理由，應予駁回。\n四、原告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，有無理由？\n  １、原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給付原\n      告特別休假工資等語，固據其提出特別休假日工資計算表一份為證。惟被告辯\n      稱：係其個人之原因未休特別休假，被告無庸給付特別休假工資等語。按當事\n      人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七\n      條定有明文；又勞工應休之特別休假日於年度終結時，如有未休完日數，如係\n      可歸責於雇主之原因，雇主應發給未休完日數之工資。至於特別休假未休完之\n      日數，如係勞工個人之原因而自行未休時，則雇主可不發給未休日數之工資，\n      此有行政院勞工委員會七十九年九月十五日七九台勞動二字第二一八二七號函\n      釋、同會八十二年八月二十七日台八十二勞動二字第四四○六四號函釋及同會\n      八十九年九月十四日台八十九勞動二字第○○二八七八七號函參照。是以勞工\n      應休之特別休假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完\n      日數之工資，端視其原因而定，則勞工請求給付不休假工資，即應就其債權發\n      生之事實，即不休假原因之所在，負舉證之責，此有最高法院九十年度台上字\n      第一○一七號判決可參。\n  ２、本件原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給\n      付原告特別休假工資等語，揆諸前揭說明，原告自應就其特別休假未休係可歸\n      責於雇主之原因，負舉證之責。然原告所提之特別休假日工資計算表，僅係其\n      自行製作且計算特別休假工資之金額，尚不能證明其未能休特別休假係可歸責\n      被告，原告復無法舉證證明其未休係可歸責於被告，從而，原告主張被告應給\n      付渠等特別休假工資乙節，尚無依據，不足採信。\n  ３、又原告雖另主張特別休假權利之行使以雇主承認勞工享有特別休假之權利為前\n      提，而雇主自始即加以否認，原告顯然無法對被告主張要休特別休假及領薪資\n      ，故原告當時未休特別休假，顯係可歸責於被告之事由云云，惟按特別休假，\n      乃勞動基準法所明文規定之權利，無須雇主承認，亦非雇主所能剝奪，是原告\n      主張雇主被告自始否認原告特別休假，顯係可歸責於被告云云，亦無可取。原\n      告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，均無理由，\n      不應准許。\n五、原告主張被告未按公司工作規則第三十條規定之期間預告而終止契約，應發給預\n    告期間工資及謀職假每星期二日之工資，是否有理由？\n    按雇主依第十一條或第十三條但書規定終止勞動契約者，其預告期間依左列各款\n    之規定：一、繼續工作三個月以上一年未滿者，於十日前預告之。二、繼續工作\n    一年以上三年未滿者，於二十日前預告之。三、繼續工作三年以上者，於三十日\n    前預告之。勞工於接到前項預告後，為另謀工作得於工作時間請假外出。其請假\n    時數，每星期不得超過二日之工作時間，請假期間之工資照給。雇主未依第一項\n    規定期間預告而終止契約者，應給付預告期間之工資。勞動基準法第十六條定有\n    明文。本件原告等依勞基法第十六條規定，請求預告期間三十日之工資及謀職假\n    日八日之工資，依同條第二項、第三項規定，係於雇主未依法預告，才須給付預\n    告期間之工資。惟被告於停工前一個月即八十九年九月三十日，即以公告預告一\n    個月後即十月三十日停工，有被告提出之公告可證，且原告並不為爭執，堪信為\n    真。被告既無違反該條第一項之規定，原告請求給付一個月之預告工資，於法即\n    屬無據。另員工在預告期間雖得請假外出尋找工作，然須原告有為另謀工作而向\n    被告請假外出，始有請假期間之工資照給之問題。本件被告否認原告等人於預告\n    期間有另為謀工作請假外出之事實，原告對此應負舉證責任，乃原告亦未能舉證\n    以實其說，則原告請求被告給付預告期間，為另謀工作得於工作時間請假外出，\n    每星期二日之謀職假工資云云，亦均無理由，應予駁回。\n六、原告主張被告並未依勞基法給付原告國定假日、例假日之工資，原告自得請求給\n    付終止契約前五年內之國定假日及例假日之工資，是否有理由？\n（一）例假日工資部分：\n    原告主張按勞基法施行細則第二十三條及工作規則第四十五條，原告等每年應有\n    國定假日共十九天，故被告應給付勞動契約終止前五年內，未休國定假日共九十\n    五天之工資。又依勞基法第三十六條、被告公司工作規則第五十九條規定，例假\n    日、休假日、個別休假日等均為法定休假日，則將原告之「工資表」與原告癸○\n    ○等十三人退休前六個月之工資表及八十九年一月至十月「礦工工作出勤紀錄表\n    」核對顯示，被告公司均有固定休假，且原告等亦已依法正常工作並休例假日，\n    足證被告並未給與例假日、休假日等工資。爰請求被告應依勞基法第三十六條及\n    被告公司工作規則第四十四條規定，給予自原告到職日起迄終止契約日止之五年\n    例假日工資等語。惟為被告所否認，辯稱：原告等其工資既為按日計酬，星期假\n    日休假未上班，其薪資早已算入按日計酬之部分，此乃勞基法第二條第四項後段\n    特予保護之原因，原告無權請求未休休假日工資。且原告並無連續工作六日之事\n    實，自不得請求例假日工資等語。經查：\n  １、按勞工每七日中至少應有一日之休息，作為例假，勞動基準法第三十六條定有\n      明文。又依工廠法第十五條之規定，凡以日計算之日工或點工，而繼續工作在\n      七日以上者，均應有一日之休息，此亦經司法院院字第六一四號解釋在案。而\n      依司法院院字第六一四號解釋，所謂「繼續工作在七日以上者，均應有一日之\n      休息」，係指勞工連續工作六日，應有一日之例假，並非指勞動契約繼續達七\n      日，即有一日之例假，方符合勞動基準法第三十六條之規定。蓋勞動基準法第\n      三十六條規定之立法意旨，係勞工於辛苦工作多日後應予休息，倘勞動契約繼\n      續達七日，即有一日之例假，將造成一週僅工作一天之日工，亦有一天之例假\n      日，有違勞動基準法第三十六條規定之立法意旨。\n  ２、次按例假日、國定假日不休假工資為民法第一百二十六條所謂之「其他一年或\n      不及一年之定期給付債權」，則依該條之規定，其各期給付請求權因五年間不\n      行使而消滅，本件原告係於九十一年五月十六日提起本訴，故原告請求之例假\n      日、國定假日休假工資，自以起訴之日前五年內（即八十六年五月十七日以後\n      至八十九年十月三十一日勞動契約終止）為限。\n  ３、本件原告受雇於被告，係按日計酬，為兩造所不爭執，依上開所述，原告須工\n      作六日，享有一日之例假，並非按曆法計算之例假日。又按雇主應置備勞工簽\n      到簿或出勤卡，逐日記載勞工出勤情形。此項簿卡應保存一年。勞基法第三十\n      條第五項定有明文。本件依被告所提原告癸○○、辰○○、未○○、寅○○、\n      巳○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○八十八（十一及\n      十二月份）、八十九年（一至十月份）考勤表（原告丑○○、壬○○部分，從\n      缺）及原告提出之薪資單及被告提出之工資支付表，原告等人於起訴之日前五\n      年內（即八十六年五月十七日起至八十九年十月三十一日勞動契約終止時），\n      於任職被告公司期間，符合連續工作六日而應有之例假日各為如附表四（應有\n      例假日數欄）所示之日數。至於原告癸○○、辰○○、未○○、寅○○、賴福\n      、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十八年（一至\n      十月）應有之例假日數部分，及原告丑○○、壬○○部分，均無考勤表可供核\n      計，卷內亦無其他資料可供核對，原告復未能舉證證明之，則原告癸○○、辰\n      ○○、未○○、寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○\n      （己○○○、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十\n      八年（一至十月）應有之例假日數部分之工資，及原告巳○○（依附表所示無\n      例假日數）、丑○○、壬○○請求給付八十六年五月十七日起至八十九年十月\n      三十一日止之例假日工資，即乏依據，此部分不應准許。\n  ４、本件依被告所提八十八（十一及十二月份）、八十九年（一至十月份）考勤表\n      計算，原告等人之平均每日工資（即附表三終止勞動契約前六個月之每月平均\n      工資除以三十日）分別如附表五每日工資欄所示，而原告等人均領有例假日五\n      百元之工資，有原告提出之薪資表可參，故原告等人之例假日工資均應扣除已\n      領取之五百元後，再乘以其應有之例假日數，原告癸○○、辰○○、未○○、\n      寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○（己○○○、丁\n      ○○、戊○○、庚○○承受訴訟）等人得請求被告給付之例假日工資，分別為\n      如附表五應有例假工資欄所示，逾此範圍之請求，均無理由，應予駁回；原告\n      巳○○、丑○○、壬○○請求被告給付例假日工資部分，亦為無理由，應併予\n      駁回。\n（二）國定假日部分：\n  １、按紀念日、勞動節日及其他由中央主管機關規定應放假之日，均應休假，且其\n      工資應由雇主照給。勞動基準法第三十七條、第三十九條前段分別定有明文。\n      而勞動基準法第三十七條所訂休假日，雇主不得逕自與正常工作日對調（內政\n      部七十四年四月二十二日台內勞字第三０七七六五號函釋及行政院勞工委員會\n      七十六年十二月八日勞動字第五五八七號函釋參照）。\n  ２、經依卷附之考勤表、工資支付表核算，原告等人於起訴日前五年之國定假日，\n      八十六年五月十七日起至八十六年十二月三十一日止，均為四日，八十七年及\n      八十八年各為十九日，共三十八日，八十九年至十月三十一日止（一月一日開\n      國紀念日、農曆春節除夕、一月一日至三日、及四月四日掃墓節、五月一日勞\n      動節、端午節、中秋節各一日），計九日，核計各如附表六所示之日數（應有\n      國定假日數欄），再乘以原告各如附表五所示之每日平均工資後，原告等人各\n      請求如附表七所示之國定假日工資，為有理由，應予准許，超過上開准許範圍\n      之部分，則為無理由，應予駁回。\n七、綜上所述，原告癸○○請求被告給付六十八萬三千三百九十六元（退休金六十一\n    萬五千六百五十四元、例假日工資九千六百零二元、國定假日工資五萬八千一百\n    四十元）、辰○○請求給付一百零六萬四千一百三十元（退休金九十萬六千五百\n    三十四元、例假日工資二萬一千二百二十二元）、未○○請求給付六十萬二千零\n    十七元（退休金五十一萬五千九百三十四元、例假日工資六千三百七十元、國定\n    假日工資七萬九千七百十三元）、寅○○請求給付五萬三千九百七十元（例假日\n    工資五千二百六十五元、國定假日工資四萬八千七百零五元）、巳○○請求給付\n    七萬二千九百三十元（國定假日工資）、辛○○請求給付八萬八千四百二十九元\n    （例假日工資二萬三千二百元、國定假日工資六萬五千二百二十九元）、乙○○\n    請求給付九十二萬六千六百零一元（退休金八十二萬八千元、例假日工資二萬一\n    千六百九十三元、國定假日工資七萬六千九百零八元）、子○○請求給付六十九\n    萬一千二百十五元（退休金五十九萬三千六百九十四元、例假日工資八千九百八\n    十五元、國定假日工資八萬八千五百三十六元）、申○○請求給付四十八萬九千\n    二百八十二元（退休金四十二萬三千一百四十四元、例假日工資三千四百零八元\n    、國定假日工資六萬二千七百三十元）、丑○○請求給付六萬三千零三十六元（\n    國定假日工資）、酉○○請求給付十二萬二千九百七十九元（例假日工資一萬五\n    千三百十八元、國定假日工資十萬七千六百六十一元），己○○○、丁○○、戊\n    ○○、庚○○請求給付十萬二千七百四十四元（例假日工資一萬一千五百五十六\n    元、國定假日工資九萬一千一百八十八元）、壬○○請求給付五萬九千六百十九\n    元（國定假日工資），及上開退休金部分均自八十九年十二月一日（雇主應給付\n    之勞工退休金應自勞工退休之日起三十日內給付之，勞基法施行細則第二十九條\n    第一項參照，故被告退休金之給付自八十九年十二月一日起始負給付遲延責任）\n    起至清償日止，例假日工資及國定假日工資部分均自八十九年十一月一日（依本\n    法終止勞動契約時，雇主應即結清工資給付勞工，勞基法施行細則第九條參照）\n    起至清償日止，按年息百分之五計算之利息之範圍內，為有理由，應予准許；逾\n    此範圍之請求，則均無理由，應予駁回。\n七、原告聲明請求准予宣告假執行，惟並未釋明在判決確定前不為執行，恐受難於抵\n    償或難於計算之損害，其假執行之聲請，為無理由，應予駁回。又本件原告於訴\n    訟之利害關係顯有差異，爰酌量其利害關係之比例，命分別負擔訴訟費用如附表\n    八所示。\n八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，核與判決結果不生影響，\n    爰不一一論述，附此敘明。\n九、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    、第八十五條第一項但書、第三百九十一條，判決如主文。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度重勞訴字第五號原告癸○○辰○○未○○寅○○巳○○辛○○乙○○子○○申○○丑○○酉○○壬○○己○○○丁○○戊○○庚○○右四人為原告丙.右十六人共同訴訟代理人兼被告利豐煤礦股份有限公司法定代理人甲○○訴訟代理人黃銘照律師許筱欣律師蔡瑞麟律師右當事人間請求給付退休金等事件，本院於中華民國九十二年十月二十八日言詞辯論終結，判決如左：主文被告應給付原告癸○○新台幣（下同）陸拾捌萬參仟參佰玖拾陸元，及其中退休金陸拾壹萬伍仟陸佰伍拾肆元自民國八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均按年息百分之五計算之利息。被告應給付原告辰○○壹佰零陸萬肆仟壹佰參拾元，及其中退休金玖拾萬陸仟伍佰參拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均按年息百分之五計算之利息。被告應給付原告未○○陸拾萬貳仟零拾柒元，及其中退休金伍拾壹萬伍仟玖佰參拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均按年息百分之五計算之利息。被告應給付原告寅○○伍萬參仟玖佰柒拾元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。被告應給付原告巳○○柒萬貳仟玖佰參拾元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。被告應給付原告辛○○捌萬捌仟肆佰貳拾玖元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。被告應給付原告乙○○玖拾貳萬陸仟陸佰零壹元，及其中退休金捌拾貳萬捌仟元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均按年息百分之五計算之利息。被告應給付原告子○○陸拾玖萬壹仟貳佰拾伍元，及其中退休金伍拾玖萬參仟陸佰玖拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均按年息百分之五計算之利息。被告應給付原告申○○肆拾捌萬玖仟貳佰捌拾貳元，及其中退休金肆拾貳萬參仟壹佰肆拾肆元自八十九年十二月一日起至清償日止，其餘部分自八十九年十一月一日起至清償日止，均按年息百分之五計算之利息。被告應給付原告丑○○陸萬參仟零參拾陸元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。被告應給付原告酉○○拾貳萬貳仟玖佰柒拾玖元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。被告應給付原告己○○○、丁○○、戊○○、庚○○拾萬貳仟柒佰肆拾肆元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。被告應給付原告壬○○伍萬玖仟陸佰拾玖元，及自八十九年十一月一日起至清償日止，按年息百分之五計算之利息。原告其餘之訴均駁回。訴訟費用由被告負擔千分之一○五，餘由原告依附表八所示之比例負擔。原告假執行之聲請駁回。事實及理由甲、程序方面：一、按當事人死亡者，應由繼承人、遺產管理人或其他依法令應續行訴訟之人於得為承受時，應即向法院聲明承受其訴訟，民事訴訟法第一百六十八條、第一百七十五條第一項定有明文。原告丙○○於本件訴訟程序進行中之九十一年七月四日死亡，己○○○、丁○○、戊○○、庚○○為其繼承人，有死亡證明書一紙及謄本四紙附卷可稽，原告己○○○、丁○○、戊○○、庚○○於民國九十一年十月三日具狀聲明承受本件訴訟，核無不合，應予准許。二、又訴狀送達後，原告不得將原訴變更或追加他訴。但有擴張或減縮應受判決事項之聲明者，不在此限。民事訴訟法第二百五十五條第一項第三款定有明文。本件原告癸○○、辰○○、未○○、寅○○、巳○○、辛○○、乙○○、子○○、申○○、丑○○、酉○○、丙○○（起訴後死亡，由其繼承人己○○○、丁○○、戊○○、庚○○等人聲明承受訴訟）、壬○○等人原起訴請求被告依序應給付渠等三百五十九萬九千一百六十八元、五百八十一萬零六十四元、三百三十二萬四千零八十元、二百零一萬九千六百八十二元、七百十五萬三千二百六十七元、二百八十三萬四千九百九十八元、二百八十七萬八千一百零二元、二百二十九萬七千四百六十七元、一百五十三萬七千七百六十七元、三百三十萬二千零二十八元、四百四十七萬五千四百九十元、三百八十萬三千八百六十一元、二百八十五萬零六百零五元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之利息。嗣於起訴狀送達被告後之九十一年十一月七日，原告癸○○、辰○○、巳○○、丑○○、壬○○擴張請求被告依序應給付渠等三百六十三萬一千三百七十元、五百九十六萬零八百三十二元、七百三十萬零一百八十元、三百四十六萬六千九百八十四元、三百十六萬二千九百零五元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之利息。嗣又於九十三年九月七日，原告癸○○、辰○○、寅○○、巳○○、辛○○、乙○○、酉○○、壬○○及己○○○、丁○○、戊○○、庚○○等人具狀擴張聲明請求被告依序應給付渠等三百七十萬三千三百二十元、六百十七萬一千一百九十元、二百零五萬五千九百八十五元、七百六十三萬九千五百零八元、二百八十四萬九千一百五十四元、二百八十八萬六千三百二十七元、四百五十五萬四千五百三十元、三百七十二萬六千三百六十六元、三百八十七萬五千五百七十六元，原告未○○、子○○、申○○、丑○○則依序減縮聲明為請求被告給付三百二十九萬七千四百五十八元、二百二十五萬五千零八十四元、一百四十八萬三千五百二十九元、三百四十三萬五千六百八十八元，均合於上開規定，應予准許，合先敘明。乙、得心證之理由：一、原告起訴主張：原告癸○○等十三人均為被告公司之礦工，在任職期間先後經各醫學中心醫師診查，發覺罹患無法醫治之職業病塵肺症，乃因原告等人任職於被告公司時，被告未提供安全衛生之設施所致，原告自得依勞動基準法（以下簡稱勞基法）第五十九條，請求職業災害補償金，被告並應依民法第一百八十四條第一項之規定負侵權行為損害賠償責任。另被告公司於八十九年十月三十一日礦場關場歇業，而原告等人除壬○○符合勞基法第五十三條自請退休條件外，其餘均符合第五十三條自請退休或第五十四條強制退休之條件，惟被告竟非法解雇原告，且未依同法第十一條規定先為預告，故兩造間之勞動契約，既因被告公司關場歇業而終止，被告自應依同法第五十五條第一項第二款規定給付退休金。又按勞基法第十六條第一項第一款及同條第二項規定，被告應發給請假期間之工資。次按被告公司工作規則第三十條規定，未依同規則規定之期間預告而終止契約時，應發給預告期間工資。是以原告自得依上開規定請求給付三十日之預告工資，並謀職假每星期二日之工資。又被告並未依勞基法給付原告特別休假、國定假日、例假日之工資，原告自得請求給付終止契約前五年內之特別休假工資與國定假日及例假日之工資，爰起訴請求被告應給付原告癸○○三百七十萬三千三百二十元、原告辰○○六百十七萬一千一百九十元、原告未○○三百二十九萬七千四百五十八元、原告寅○○二百零五萬五千九百八十五元、原告巳○○七百六十三萬九千五百零八元、原告辛○○二百八十四萬九千一百五十四元、原告乙○○二百八十捌萬六千三百二十七元、原告子○○二百二十五萬五千零八十四元、原告申○○一百四十八萬三千五百二十九元、原告丑○○三百四十三萬五千六百八十八元、原告酉○○四百五十五萬四千五百三十元、原告己○○○、丁○○、戊○○、庚○○三百八十七萬五千五百七十六元、原告壬○○三百七十二萬六千三百六十六元，及均自八十九年十一月一日起至清償日止按年息百分之五計算之利息，並請准宣告假執行等語。二、被告則以：被告為配合政府煤業政策，於符合『輔導煤礦礦工轉業及補助礦工資遣實施要點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後原告除自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費百分之八十部分外，並向被告領取餘百分之二十資遣費，此有原告所出具切結書可稽，故被告公司與原告間之勞動契約業已終止，原告於八十年十一月十三日之前任職於被告公司之年資已因「資遣」而中斷，故八十年十一月十三日以後之年資應重行起算。且勞動契約因辭職、資遣、當事人合意、員工年滿六十歲依法應強制退休等情形而終止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年資中斷，應重新起算，為實務上之見解，足見勞資雙方已合意終止勞動契約，嗣後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資自應重新起算。原告等十二人（壬○○除外）另依據勞基法第五十四條強制退休及第五十五條第二項規定請求給付退休金，惟依原告自製之統計表所載，原告寅○○、賴福開規定請領退休金，僅能依勞基法第十七條規定請領資遣費用。但年滿六十歲之人，被告願依退休金給付標準支付資遣費。另原告既主張切結書之簽章是遭盜蓋，自應由原告負舉證責任。至原告等雖依勞基法第十六條規定請求預告工資及謀職假工資，惟該法條係指雇主未依法預告，才須給付預告工資，本件原告已依法公告，並未違反上開之規定，原告請求無依據。又原告（除壬○○外）等人應舉證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體健康所受損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告自得拒絕給付。本件原告等其工資為按日計酬，星期假日休假未上班，其薪資早已算入按日計酬之部分，且原告並無連續工作六日之事實，自不得請求休、例假日工資。又原告係自請辭職，且內政部亦訂定「煤礦工人工作年資計算方法簡表」，依其規定，最低年資未依法請事假病假者之標準工作天數為二八七天，即必須當年度有工作二八七天者，始有所謂特別假日，則原告無法舉證其每年工作已達二八七天，自無特別休假可言。次按勞工應休之特別假日於年度終結，如有未休完日數，且係可歸責於雇主之原因，雇主應發給未休假完日數之工資，然若為勞工個人原因而自行未休時，則雇主可不發給未休日數之工資，有行政院勞工委員會七十九年九月十五日七九台勞動二字第二一八二七號函釋可參，故勞工應休之特別休假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完日數之工資，端視原因而定，則勞工請求給付不休假工資，應就其不休假之原因負舉證責任（最高法院九十年台上字第一○一七號判決可參），故被告無庸給付特別休假工資等語資為抗辯。肆、本件原告主張渠等曾於被告公司任職，除原告壬○○外，先後經醫院診斷確定身罹「塵肺症」，審定為級數不等之殘廢等情，業據原告提出塵肺症殘廢申請書、張有成「塵肺症重大傷病卡」、原告等十二人勞工保險被保險人投保資料（投保人為被告公司）及薪資單影本，復經本院函詢勞工保險局確認無誤，且為被告所不爭執，堪信為真實。伍、本件兩造之主要爭點及本院之判斷：一、原告於被告公司之工作年資，是否曾因「資遣」而中斷，應重新起算？（一）原告主張依據行政院訂頒『輔導煤礦礦工轉業及補助礦工資遣實施要點』之適用對象為依法封閉或自行關閉之煤礦礦工及自願轉業之礦工，執行期限為六年，迄八十年十一月十二日止已屆滿，實施期限屆滿後即應關場歇業，資遣勞工並終止勞動契約。然為考慮實施期滿後，仍有部分優良煤礦礦工尚未領取補助費，故建請行政院訂定該要點實施期滿後之處理原則：由各優良煤礦，造具未領取補助費之礦工名冊，且須有轉業事實，再發放補助費。本件被告即依前開處理原則，向礦務局申請轉業補助費，惟其以實施期限屆滿未准予補助。故行政院遂又訂頒『「輔導煤礦礦工轉業及補助礦工資遣實施要點」實施期滿後對礦工轉業資遣之處理原則」』（以下簡稱實施要點之處理原則），准予領取補助費，若再受僱者其前後年資合併計算。嗣經礦務局一再向被告催辦，原告辰○○等十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○○於八十三年一月十五日領取補助費。然原告仍繼續在被告公司工作至被告公司於八十九年十月三十一日歇業始終止，自無年資中斷問題，故被告應依據勞基法第五十三、五十四條規定給付退休金等語，並提出最高法院八十六年年台上字第二三九六號判決、臺灣高等法院八十四年度勞上字第二八號判決及行政院勞工委員會函示為證。然為被告所否認，辯稱：被告公司前已按『輔導煤礦礦工轉業及補助礦工資遣實施要點』，終止與原告間之勞動契約，並辦理資遣補助，有原告所出具切結書可稽，原告等人已因辦理資遣而年資中斷等語，並提出切結書、台灣高等法院八十四年度勞上字第二八號判決、最高法院八十六年台上字第二三九六號判決、臺灣板橋地方法院九十年度勞訴字八號判決、內政部（74）台勞內字第三○八一○二號函、行政院勞工委員會八四勞資二字第一○一四四九號函、同會七十九年勞資二字第○九九九二號函、同會七十七年勞動二字第一四八五二號函、同會七十八年勞動三字第○三八一一號函、同會七十八年勞資二字第一四九五一號函等為證。經查：１、原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』領取資遣費：於民國七十年間因台灣地區各煤礦之經營漸趨困難，並為保護煤礦工人之權益，政府乃訂定『輔導煤礦礦工轉業及補助礦工資遣實施要點』以預算補助百分之八十，雇主自行負擔百分之二十之方式，共同分攤本應由煤礦業者自行負擔之礦工退休、資遣等費用。前述『實施要點』實施期間為六年，實施期滿後，政府自八十年十一月十三日起即不再提供資遣補助費及轉業補助費，有行政院臺八十經字第三六九九號函可稽。被告為配合政府煤業政策，於符合『實施要點』所定條件下，遂終止與原告間之勞動契約，並辦理資遣補助，嗣後原告除自台北縣政府（按由台灣省礦務局委請台北縣政府發放）領得補助資遣費百分之八十部分外，並向被告領取餘百分之二十資遣費，有被告提出原告所出具切結書十三張在卷可稽，原告雖辯稱該切結書係被告所偽造云云，然查，原告於九十二年六月三日言詞辯論期日表示對於有去領資方的資遣費及政府的補償金這部分不爭執等語，而僅爭執該切結書上之簽名非原告所簽，有本院上開言詞辯論筆錄在卷可按，又原告癸○○、辰○○、未○○、巳○○、壬○○於九十三年二月五日到庭陳述上開切結書上記載之資遣費金額確有領到等語（見本院九十三年二月五日言詞辯論筆錄），且依該切結書上之癸○○簽名，經與本院依職權向台灣板橋地方法院撿檢察署調取之九十一年度偵字第八四一一號偵查卷第一二五頁之癸○○簽名，及癸○○於八十七年八月十四日所書立之切結書（附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名，其筆跡均相符；而巳○○於本院九十三年二月五日詢問時自承八十七年三月十三日所簽之切結書（附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名為其所簽，而該簽名及印文，經與原告巳○○八十二年四月三十日所立之切結書第一行立切結書欄上之巳○○三字，及在台北縣政府勞資爭議調解申請書勞方名冊（附於本院板橋簡易庭九十一年度板勞調字第一六號卷第一七二頁）上之簽名其筆跡均相符，而第十二行之印文亦與八十七年三月十三日之切結書相合，有該二份切結書及勞資爭議調解申請書勞方名冊在卷可供比對；原告辛○○、乙○○於領取資遣費之切結書上之簽名，經分別與辛○○八十六年十一月二日、乙○○八十六年七月十七日所立之切結書（附於本院第四卷九十三年二月五日言詞辯論筆錄後）上之簽名，及在台北縣政府勞資爭議調解申請書勞方名冊上之簽名，其筆跡相合；而未○○、寅○○、丙○○、子○○、申○○於領取資遣費切結書上之印文，核與被告公司八十七年九月下期、八十九年三月上期、八十九年七月上期、八十九年八月下期之工資支付表（附於八十七年、八十九年工資表卷）上之印文，經肉眼比對，尚無不符，另丙○○、寅○○分別於八十六年十一月八日、八十七年十月十七日所立切結書上之印文，經比對亦稱相合。而丑○○於領取資遣費切結書之印文，核與其在八十六年九月十七日所立之切結書上之印文，亦尚屬一致，再徵之原告於九十二年二月二十七日民事爭點整理狀第七頁亦自陳：「：：：嗣經礦務局一再向被告催辦，原告辰○○等十一人始於八十一年六月九日、巳○○於八十一年六月二十六日、癸○○於八十三年一月十五日領取補助費。」，且證人即曾擔任被告公司之採煤工午○○亦到庭證稱：「（法官問；八十二年的時候礦務局是否曾有壹個補助轉業資遣費？）是的。那一次我有領到，八十二年以後就沒有領到了。」「（法官問：本院卷二第四十一、四十二、四十四頁切結書上的見證人午○○是否你簽的？）（提示並告以要旨）是的。要見證什麼事情我也不知道，是發礦工轉業的錢，我見證的就是有收到，他們都有收到。」「（法官問：是否所有的礦工都有領到轉業補助金？）只有一部分不是全部都有，礦工的流動性很高，有的在有的不在，有切結書就有領到。」「（法官問：當時為何要請你當見證人？）當時因為我與卯○○二人及另外一人是何人我忘記了，那些錢是另外壹個人爭取來的，發錢的時候我與卯○○在場。」等語（見本院九十三年九月十六日言詞辯論筆錄），足見原告等十三人確有領取上開資遣費。而上開辦理領取資遣費係在台北縣三峽鎮公所辦理，且該資遣費之百分之八十係由政府所補助，為兩造所不爭執，衡情如非經原告之同意簽名蓋章或委由他人代理領取，他人應無擅自冒名即可領取之理，況原告等人既已明知所領取者為資遣費，縱係由他人代為領取，而事後交付原告，原告既知他人表示為其代理人而不為反對之表示，依民法第一百六十九條規定，對第三人亦應負授權人之責任。綜上所述，原告等人主張該切結書係屬偽造，原告等人並未簽名蓋章云云，並不足採。２、原告等人工作年資，因曾領取資遣費而中斷，其工作年資應重新起算：原告等人已依『輔導煤礦礦工轉業及補助礦工資遣實施要點』，分別向政府領取補助資遣費、資方資遣費，已如前述，原告主張其等退休之年資並未中斷，應予併計，被告則抗辯原告等人已因領取資遣費而年資中斷云云。經查：勞動契約因辭職、資遣、當事人合意、員工年滿六十歲依法應強制退休等情形而終止者，勞工再受僱於僱主，係成立另一新勞動契約，前後年資中斷，應重新起算，台灣高等法院八十四年度勞上字第二八號、九十一年度勞上字第四六號判決、最高法院八十六年台上字第二三九六號判決、內政部（74）台勞內字第三○八一○二號函、行政院勞工委員會八四勞資二字第一○一四四九號函、同會七十九年勞資二字第○九九九二號函、同會七十七年勞動二字第一四八五二號函、同會七十八年勞動三字第○三八一一號函、同會七十八年勞資二字第一四九五一號函均同此見解。依前開實務見解，勞資雙方終止勞動契約且勞方已自雇主受領資遣費（或退休金、退職金），嗣後該勞工再受僱於原雇主，則係成立新勞動契約，其工作年資應重新起算之。本件被告經原告同意由其檢附相關資料，向臺灣省礦務局申請合法轉業及資遣補助費，並由原告自行向臺灣省礦務局提出轉業及離職證明，依前開『輔導煤礦礦工轉業及補助礦工資遣實施要點』分別向台北縣政府、被告領取資遣費，此有經濟部礦務局九○礦局輔二字第○一五九八四號函及原告之切結書在卷可稽，足見勞資雙方已合意終止勞動契約，嗣後原告再受僱於被告公司，應認兩造間另成立新勞動契約，工作年資自應重新起算。至於勞基法第十條係規定定期契約屆滿或不定期契約因故停止履行後，未滿三個月而訂定新約，或繼續履行原約時，其前後工作年資始應合併計算。該條文所謂訂定新約，應指原為定期契約者而言，在不定期契約因資遣而終止，勞工並已領取資遣費，其年資已結算，原勞動契約已終止而非停止履行，此觀公營事業移轉民營條例第八條第三項及施行細則第十六條之規定自明。基於同一法理，縱嗣於三個月內再成立新勞動契約，應無勞基法第十條之適用，而使已結清給付之年資再行計入退休或資遣之年資。是本件原告之年資，應自八十年十一月十三日重新起算。二、原告壬○○是否符合勞基法第五十三條自請退休條件，其餘原告是否均符合第五十三條自請退休或第五十四條強制退休之條件，而得請求退休金？（一）按勞工有工作十五年以上年滿五十五歲或工作二十五年以上者，得自請退休。又勞工非有左列情形之一者，雇主不得強制其退休：一年滿六十歲者。二心神喪失或身體殘廢不堪勝任工作者。前項第一款所規定之年齡，對於擔任具有危險、堅強體力等特殊性質之工作者，得由事業單位報請中央主管機關予以調整。但不得少於五十五歲。勞動基準法第五十三條、第五十四條分別定有明文。依上開規定可知勞工自請退休者，須年滿五十五歲且工作十五年以上，或未滿五十五歲而已工作二十五年以上；而雇主強迫勞工退休者，只要勞工年滿六十歲或心神喪失或身體殘廢不堪勝任工作者即可，不以勞工工作之年數為要件。惟勞工固無依勞動基準法請求雇主予以強制退休之權利，但如勞工已合於法定雇主得命之強制退休要件，而請求雇主准其辦理退休，且經雇主同意者，雇主即有依約給付其退休金之義務。而原告等人之退休年資，均應自八十年十一月十三日重新起算，已如前述，則原告等人工作至八十九年十月三十一日被告公司歇業止，均尚未滿十五年，自均不符合上開自請退休規定。惟如符同法第五十三條自請退休或第五十四條強制退休之條件，應依職業災害保護法、工作規則及勞基法第十六條規定預告勞工，並依該法第十一條規定終止勞動契約，給付依同法第五十五條第一項第一款、第二款規定之退休金，行政院勞工委員會八十六年七月四日台勞動三字第○二五四○一號函、內政部七十四年五月二十八日（７４）台內勞字第二九八九八九號函、內政部七十四年九月二十三日（７４）台內勞字第三四八八八六○號函、行政院勞工委員會七十八年十月十八日台（７８）勞動三字第二五四五四號函及最高法院八十六年度台上字第一五二八號判決亦同此見解。本件原告癸○○係二十九年五月一日生、辰○○為二十六年十二月二十日生、未○○為二十九年六月三日生、乙○○為二十七年二月十五日生、申○○為二十四年九月十一日生、子○○為二十七年一月二十八日生，有其病歷、勞工保險資料卡在卷可佐，於八十九年十月三十一日被告公司歇業時，均已滿六十歲（詳如附表一所示），依上開說明，被告依勞基法第十一條規定終止勞動契約時，應依同法第五十五條第一項第一款規定給付原告癸○○、辰○○、未○○、乙○○、申○○、子○○退休金。至於原告等人另主張其身罹「塵肺症」，對於所擔任之工作不能勝任，已符勞基法第五十四條第一項第二款之規定，被告應給付原告等人退休金云云，惟此既經被告否認，此部分不能勝任工作之事實，即應由原告負舉證責任，雖原告提出渠等之塵肺症診斷書或勞工保險殘廢診斷書為證，並經本院依職權調取渠等之病歷在卷可按，惟原告等之塵肺症診斷書，期間係在八十六年至八十八年六月間，有該診斷書在卷可佐，而原告等請領塵肺症之勞工保險殘廢給付後，仍繼續在被告公司工作至八十九年九月間，為原告所不爭執，則其是否不能勝任工作，已有可疑，原告復不能舉證以明之，是原告主張因身罹塵肺症殘廢不堪勝任工作而遭雇主解雇，向被告請求依勞基法第五十四條第一項第二款強制退休規定，給付退休金，即屬無據。（二）原告癸○○、辰○○、未○○、乙○○、子○○、申○○年滿六十歲得請求被告給付之退休金分別為六十一萬五千六百五十四元、九十萬六千五百三十四元、五十一萬五千九百三十四元、八十二萬八千元、五十九萬三千六百九十四元、四十二萬三千一百四十四元：按勞基法第五十五條規定勞工退休金之給與標準如左：一按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。：：：前項第一款退休金基數之標準，係指核准退休時一個月平均工資。原告癸○○、辰○○、未○○、乙○○、申○○、子○○之年資均自八十年十一月十三日起重新起算，至八十九年十月三十一日被告公司歇業止，為八年十一月又十八日，依上開法條規定，其基數各為十八。而原告癸○○、辰○○、未○○、乙○○、申○○、子○○之退休前六個月平均工資，依原告提出之薪資表（附於本院九十一年度板勞調字第一六號卷），其八十九年五月至十月之工資分別如附表三所示，癸○○之平均工資為三萬四千二百零三元、辰○○為五萬零三百六十三元、未○○為二萬八千六百六十三元、乙○○為四萬六千元、子○○為三萬二千九百八十三元、申○○為二萬三千五百零八元，則原告癸○○得請求之退休金為六十一萬五千六百五十四元（３４２０３Ｘ１８＝６１５６５４）、辰○○為九十萬六千五百三十四元（５０３６３Ｘ１８＝９０６５３４）、未○○為五十一萬五千九百三十四元（２８６６３Ｘ１８＝５１５９３４）、乙○○為八十二萬八千元（４６０００Ｘ１８＝８２８０００）、子○○為五十九萬三千六百九十四元（３２９８３Ｘ１８＝５９３６９４）、申○○為四十二萬三千一百四十四元（２３５０８Ｘ１８＝４２３１４４）。三、原告等人主張罹患塵肺症，被告應給付職業災害補償金，及應負侵權行為賠償責任，是否有理由？原告主張渠等於被告公司工作，患有塵肺症，乃被告未提供安全衛生之設施所致，原告自得依勞動基準法（以下簡稱勞基法）第五十九條，請求職業災害補償金，被告並應依民法第一百八十四條第一項之規定負侵權行為損害賠償責任等情，固據其提出勞工保險殘廢診斷書影本十三份、利豐煤礦股份有限公司工作規則第五十六條第三項影本一份、原告補助金等分析表影本一份、原告等親筆簽名影本一份、勞工保險粉塵作業職歷報告書影本十一份、台灣地區煤業政策執行績效及煤業存續之檢討報告影本一份、行政院衛生署「重大傷害」公告影本一份、利豐煤礦各次優良煤礦調查評鑑報告比較影本一份、中國時報報導影本一份、巳○○之勞工保險粉塵作業職歷報告書影本一份等為證。惟為被告所否認，辯稱：原告等人應舉證證明被告未能提供安全之工作場所，及因此與其罹患塵肺症而致身體健康所受損害間有因果關係存在，且其此部份之請求已罹於二年消滅時效，被告自得拒絕給付等語置辯。按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依勞基法第五十九條各款之規定予以補償。又勞基法第五十九條之受領補償權，自得受領之日起，因二年間不行使而消滅。勞基法第五十九條、第六十一條第一項分別定有明文。又因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅。民法第一百九十七條第一項亦著有明文。原告等人分別於附表二所示時間由三軍總醫院、長庚紀念醫院、博仁醫院開立塵肺症診斷書，並於同附表二所示之時間由勞工保險局審定渠等殘廢等級而給付保險金，有原告提出之勞工保險殘廢診斷書、勞工保險給付申請書、勞工保險現金給付收據等在卷可按，原告等人經審定殘廢之時間，分別自八十六年六月十六日起至八十八年六月一日不等，最遲至九十年六月一日均已滿二年，而原告等人竟遲至九十一年五月十六日始向本院提起本件之訴，有原告之起訴狀可參，原告等人於經審定殘廢等級時，即得行使上開權利，渠等至已逾二年之消滅時效後始提起本件之訴，經被告以時效消滅為抗辯，從而，原告等人主張罹患塵肺症，被告應給付職業災害補償金，及應負侵權行為賠償責任，其請求均已罹於二年消滅時效，被告以時效消滅為抗辯拒絕給付，原告請求被告給付職業災害補償金及侵權行為損害賠償，即為無理由，應予駁回。四、原告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，有無理由？１、原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給付原告特別休假工資等語，固據其提出特別休假日工資計算表一份為證。惟被告辯稱：係其個人之原因未休特別休假，被告無庸給付特別休假工資等語。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文；又勞工應休之特別休假日於年度終結時，如有未休完日數，如係可歸責於雇主之原因，雇主應發給未休完日數之工資。至於特別休假未休完之日數，如係勞工個人之原因而自行未休時，則雇主可不發給未休日數之工資，此有行政院勞工委員會七十九年九月十五日七九台勞動二字第二一八二七號函釋、同會八十二年八月二十七日台八十二勞動二字第四四○六四號函釋及同會八十九年九月十四日台八十九勞動二字第○○二八七八七號函參照。是以勞工應休之特別休假日於年度終結時，如有未休完日數，雇主非必發給勞工未休完日數之工資，端視其原因而定，則勞工請求給付不休假工資，即應就其債權發生之事實，即不休假原因之所在，負舉證之責，此有最高法院九十年度台上字第一○一七號判決可參。２、本件原告主張其自退休之日起算前五年之特別休假，原告均未休，被告自應給付原告特別休假工資等語，揆諸前揭說明，原告自應就其特別休假未休係可歸責於雇主之原因，負舉證之責。然原告所提之特別休假日工資計算表，僅係其自行製作且計算特別休假工資之金額，尚不能證明其未能休特別休假係可歸責被告，原告復無法舉證證明其未休係可歸責於被告，從而，原告主張被告應給付渠等特別休假工資乙節，尚無依據，不足採信。３、又原告雖另主張特別休假權利之行使以雇主承認勞工享有特別休假之權利為前提，而雇主自始即加以否認，原告顯然無法對被告主張要休特別休假及領薪資，故原告當時未休特別休假，顯係可歸責於被告之事由云云，惟按特別休假，乃勞動基準法所明文規定之權利，無須雇主承認，亦非雇主所能剝奪，是原告主張雇主被告自始否認原告特別休假，顯係可歸責於被告云云，亦無可取。原告請求被告應給付渠等終止契約前五年內之未休完特別休假工資，均無理由，不應准許。五、原告主張被告未按公司工作規則第三十條規定之期間預告而終止契約，應發給預告期間工資及謀職假每星期二日之工資，是否有理由？按雇主依第十一條或第十三條但書規定終止勞動契約者，其預告期間依左列各款之規定：一、繼續工作三個月以上一年未滿者，於十日前預告之。二、繼續工作一年以上三年未滿者，於二十日前預告之。三、繼續工作三年以上者，於三十日前預告之。勞工於接到前項預告後，為另謀工作得於工作時間請假外出。其請假時數，每星期不得超過二日之工作時間，請假期間之工資照給。雇主未依第一項規定期間預告而終止契約者，應給付預告期間之工資。勞動基準法第十六條定有明文。本件原告等依勞基法第十六條規定，請求預告期間三十日之工資及謀職假日八日之工資，依同條第二項、第三項規定，係於雇主未依法預告，才須給付預告期間之工資。惟被告於停工前一個月即八十九年九月三十日，即以公告預告一個月後即十月三十日停工，有被告提出之公告可證，且原告並不為爭執，堪信為真。被告既無違反該條第一項之規定，原告請求給付一個月之預告工資，於法即屬無據。另員工在預告期間雖得請假外出尋找工作，然須原告有為另謀工作而向被告請假外出，始有請假期間之工資照給之問題。本件被告否認原告等人於預告期間有另為謀工作請假外出之事實，原告對此應負舉證責任，乃原告亦未能舉證以實其說，則原告請求被告給付預告期間，為另謀工作得於工作時間請假外出，每星期二日之謀職假工資云云，亦均無理由，應予駁回。六、原告主張被告並未依勞基法給付原告國定假日、例假日之工資，原告自得請求給付終止契約前五年內之國定假日及例假日之工資，是否有理由？（一）例假日工資部分：原告主張按勞基法施行細則第二十三條及工作規則第四十五條，原告等每年應有國定假日共十九天，故被告應給付勞動契約終止前五年內，未休國定假日共九十五天之工資。又依勞基法第三十六條、被告公司工作規則第五十九條規定，例假日、休假日、個別休假日等均為法定休假日，則將原告之「工資表」與原告癸○○等十三人退休前六個月之工資表及八十九年一月至十月「礦工工作出勤紀錄表」核對顯示，被告公司均有固定休假，且原告等亦已依法正常工作並休例假日，足證被告並未給與例假日、休假日等工資。爰請求被告應依勞基法第三十六條及被告公司工作規則第四十四條規定，給予自原告到職日起迄終止契約日止之五年例假日工資等語。惟為被告所否認，辯稱：原告等其工資既為按日計酬，星期假日休假未上班，其薪資早已算入按日計酬之部分，此乃勞基法第二條第四項後段特予保護之原因，原告無權請求未休休假日工資。且原告並無連續工作六日之事實，自不得請求例假日工資等語。經查：１、按勞工每七日中至少應有一日之休息，作為例假，勞動基準法第三十六條定有明文。又依工廠法第十五條之規定，凡以日計算之日工或點工，而繼續工作在七日以上者，均應有一日之休息，此亦經司法院院字第六一四號解釋在案。而依司法院院字第六一四號解釋，所謂「繼續工作在七日以上者，均應有一日之休息」，係指勞工連續工作六日，應有一日之例假，並非指勞動契約繼續達七日，即有一日之例假，方符合勞動基準法第三十六條之規定。蓋勞動基準法第三十六條規定之立法意旨，係勞工於辛苦工作多日後應予休息，倘勞動契約繼續達七日，即有一日之例假，將造成一週僅工作一天之日工，亦有一天之例假日，有違勞動基準法第三十六條規定之立法意旨。２、次按例假日、國定假日不休假工資為民法第一百二十六條所謂之「其他一年或不及一年之定期給付債權」，則依該條之規定，其各期給付請求權因五年間不行使而消滅，本件原告係於九十一年五月十六日提起本訴，故原告請求之例假日、國定假日休假工資，自以起訴之日前五年內（即八十六年五月十七日以後至八十九年十月三十一日勞動契約終止）為限。３、本件原告受雇於被告，係按日計酬，為兩造所不爭執，依上開所述，原告須工作六日，享有一日之例假，並非按曆法計算之例假日。又按雇主應置備勞工簽到簿或出勤卡，逐日記載勞工出勤情形。此項簿卡應保存一年。勞基法第三十條第五項定有明文。本件依被告所提原告癸○○、辰○○、未○○、寅○○、巳○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○八十八（十一及十二月份）、八十九年（一至十月份）考勤表（原告丑○○、壬○○部分，從缺）及原告提出之薪資單及被告提出之工資支付表，原告等人於起訴之日前五年內（即八十六年五月十七日起至八十九年十月三十一日勞動契約終止時），於任職被告公司期間，符合連續工作六日而應有之例假日各為如附表四（應有例假日數欄）所示之日數。至於原告癸○○、辰○○、未○○、寅○○、賴福、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十八年（一至十月）應有之例假日數部分，及原告丑○○、壬○○部分，均無考勤表可供核計，卷內亦無其他資料可供核對，原告復未能舉證證明之，則原告癸○○、辰○○、未○○、寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○（己○○○、丁○○、戊○○、庚○○承受訴訟）八十六年及八十七年、八十八年（一至十月）應有之例假日數部分之工資，及原告巳○○（依附表所示無例假日數）、丑○○、壬○○請求給付八十六年五月十七日起至八十九年十月三十一日止之例假日工資，即乏依據，此部分不應准許。４、本件依被告所提八十八（十一及十二月份）、八十九年（一至十月份）考勤表計算，原告等人之平均每日工資（即附表三終止勞動契約前六個月之每月平均工資除以三十日）分別如附表五每日工資欄所示，而原告等人均領有例假日五百元之工資，有原告提出之薪資表可參，故原告等人之例假日工資均應扣除已領取之五百元後，再乘以其應有之例假日數，原告癸○○、辰○○、未○○、寅○○、辛○○、乙○○、子○○、申○○、酉○○、丙○○（己○○○、丁○○、戊○○、庚○○承受訴訟）等人得請求被告給付之例假日工資，分別為如附表五應有例假工資欄所示，逾此範圍之請求，均無理由，應予駁回；原告巳○○、丑○○、壬○○請求被告給付例假日工資部分，亦為無理由，應併予駁回。（二）國定假日部分：１、按紀念日、勞動節日及其他由中央主管機關規定應放假之日，均應休假，且其工資應由雇主照給。勞動基準法第三十七條、第三十九條前段分別定有明文。而勞動基準法第三十七條所訂休假日，雇主不得逕自與正常工作日對調（內政部七十四年四月二十二日台內勞字第三０七七六五號函釋及行政院勞工委員會七十六年十二月八日勞動字第五五八七號函釋參照）。２、經依卷附之考勤表、工資支付表核算，原告等人於起訴日前五年之國定假日，八十六年五月十七日起至八十六年十二月三十一日止，均為四日，八十七年及八十八年各為十九日，共三十八日，八十九年至十月三十一日止（一月一日開國紀念日、農曆春節除夕、一月一日至三日、及四月四日掃墓節、五月一日勞動節、端午節、中秋節各一日），計九日，核計各如附表六所示之日數（應有國定假日數欄），再乘以原告各如附表五所示之每日平均工資後，原告等人各請求如附表七所示之國定假日工資，為有理由，應予准許，超過上開准許範圍之部分，則為無理由，應予駁回。七、綜上所述，原告癸○○請求被告給付六十八萬三千三百九十六元（退休金六十一萬五千六百五十四元、例假日工資九千六百零二元、國定假日工資五萬八千一百四十元）、辰○○請求給付一百零六萬四千一百三十元（退休金九十萬六千五百三十四元、例假日工資二萬一千二百二十二元）、未○○請求給付六十萬二千零十七元（退休金五十一萬五千九百三十四元、例假日工資六千三百七十元、國定假日工資七萬九千七百十三元）、寅○○請求給付五萬三千九百七十元（例假日工資五千二百六十五元、國定假日工資四萬八千七百零五元）、巳○○請求給付七萬二千九百三十元（國定假日工資）、辛○○請求給付八萬八千四百二十九元（例假日工資二萬三千二百元、國定假日工資六萬五千二百二十九元）、乙○○請求給付九十二萬六千六百零一元（退休金八十二萬八千元、例假日工資二萬一千六百九十三元、國定假日工資七萬六千九百零八元）、子○○請求給付六十九萬一千二百十五元（退休金五十九萬三千六百九十四元、例假日工資八千九百八十五元、國定假日工資八萬八千五百三十六元）、申○○請求給付四十八萬九千二百八十二元（退休金四十二萬三千一百四十四元、例假日工資三千四百零八元、國定假日工資六萬二千七百三十元）、丑○○請求給付六萬三千零三十六元（國定假日工資）、酉○○請求給付十二萬二千九百七十九元（例假日工資一萬五千三百十八元、國定假日工資十萬七千六百六十一元），己○○○、丁○○、戊○○、庚○○請求給付十萬二千七百四十四元（例假日工資一萬一千五百五十六元、國定假日工資九萬一千一百八十八元）、壬○○請求給付五萬九千六百十九元（國定假日工資），及上開退休金部分均自八十九年十二月一日（雇主應給付之勞工退休金應自勞工退休之日起三十日內給付之，勞基法施行細則第二十九條第一項參照，故被告退休金之給付自八十九年十二月一日起始負給付遲延責任）起至清償日止，例假日工資及國定假日工資部分均自八十九年十一月一日（依本法終止勞動契約時，雇主應即結清工資給付勞工，勞基法施行細則第九條參照）起至清償日止，按年息百分之五計算之利息之範圍內，為有理由，應予准許；逾此範圍之請求，則均無理由，應予駁回。七、原告聲明請求准予宣告假執行，惟並未釋明在判決確定前不為執行，恐受難於抵償或難於計算之損害，其假執行之聲請，為無理由，應予駁回。又本件原告於訴訟之利害關係顯有差異，爰酌量其利害關係之比例，命分別負擔訴訟費用如附表八所示。八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，核與判決結果不生影響，爰不一一論述，附此敘明。九、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條、第八十五條第一項但書、第三百九十一條，判決如主文。中華民國九十三年十二月七日臺灣板橋地方法院勞工法庭法官林錫凱右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年十二月七日書記官許清琳附表一；請求退休金年齡表（以八十九年十月三十一日離職時為準）┌──────┬────────┬────────┬──────────┐│原告│出生日期│原告離職日│離職時年齡│├──────┼────────┼────────┼──────────┤│癸○○│29.5.1│89.10.31│60│├──────┼────────┼────────┼──────────┤│辰○○│26.12.20│89.10.31│62│├──────┼────────┼────────┼──────────┤│未○○│29.6.3│89.10.31│60│├──────┼────────┼────────┼──────────┤│寅○○│31.12.3│89.10.31│58│├──────┼────────┼────────┼──────────┤│巳○○│32.9.17│89.10.31│57│├──────┼────────┼────────┼──────────┤│辛○○│30.1.7│89.10.31│59│├──────┼────────┼────────┼──────────┤│乙○○│27.2.15│89.10.31│62│├──────┼────────┼────────┼──────────┤│子○○│27.1.28│89.10.31│62│├──────┼────────┼────────┼──────────┤│申○○│24.9.11│89.10.31│65│├──────┼────────┼────────┼──────────┤│丑○○│33.9.28│89.10.31│56│├──────┼────────┼────────┼──────────┤│酉○○│33.10.15│89.10.31│56│├──────┼────────┼────────┼──────────┤│丙○○│33.9.12│89.10.31│56│├──────┼────────┼────────┼──────────┤│壬○○│34.4.11│89.10.31│55│└──────┴────────┴────────┴──────────┘附表二：「塵肺症」職災請求權是否罹於二年時效表（起訴日：九十一年五月十六日┌───┬─────┬──────┬─────┬───────┬────┐│對象│初診日期│開立診斷書日│審定日│出具證明書醫院│是否罹於│││殘廢診斷書│塵肺症診斷書│殘廢給付受││二年時效│││（欄十二）│（開立日期）│理編審清單│││├───┼─────┼──────┼─────┼───────┼────┤│癸○○│87.6.8│87.8.6│87.8.6│三軍總醫院│是│├───┼─────┼──────┼─────┼───────┼────┤│辰○○│86.7.7│86.10.27│86.10.27│長庚醫院│是│├───┼─────┼──────┼─────┼───────┼────┤│未○○│85.8.16│86.6.16│86.6.16│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│寅○○│87.4.15│87.10.15│87.10.15│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│巳○○│86.9.26│87.3.12│87.3.12│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│辛○○│86.5.30│86.10.27│86.10.27│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│乙○○│85.7.10│86.7.11│86.7.11│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│陳水通│85.9.19│86.6.20│86.6.20│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│申○○│86.8.23│86.12.29│86.12.29│同上│是│├───┼─────┼──────┼─────┼───────┼────┤│丑○○│88.6.1│88.6.1│88.6.1│博仁綜合醫院│是│├───┼─────┼──────┼─────┼───────┼────┤│酉○○│87.5.29│87.8.3│87.8.3│三軍總醫院│是│├───┼─────┼──────┼─────┼───────┼────┤│丙○○│86.5.30│86.11.6│86.11.6│長庚醫院│是│└───┴─────┴──────┴─────┴───────┴────┘附表三：原告終止勞動契約前六個月(89.05～89.10）之各月工資及平均工資：┌─────┬───┬───┬───┬───┬───┬───┬─────┐│月份│89.05│89.06│89.07│89.08│89.09│89.10│平均工資││原告││││││││├─────┼───┼───┼───┼───┼───┼───┼─────┤│癸○○│29320│35750│36250│36250│36200│31450│34203│├─────┼───┼───┼───┼───┼───┼───┼─────┤│辰○○│44800│51900│63940│52870│55220│33450│50363│├─────┼───┼───┼───┼───┼───┼───┼─────┤│未○○│33290│38320│32210│28250│28110│11800│28663│├─────┼───┼───┼───┼───┼───┼───┼─────┤│寅○○│19300│21620│24440│18360│20240│21110│20845│├─────┼───┼───┼───┼───┼───┼───┼─────┤│巳○○│43600│43600│43600│43600│43600│43600│43600│├─────┼───┼───┼───┼───┼───┼───┼─────┤│辛○○│39000│39000│39000│39000│39000│39000│39000│├─────┼───┼───┼───┼───┼───┼───┼─────┤│乙○○│46000│46000│46000│46000│46000│46000│46000│├─────┼───┼───┼───┼───┼───┼───┼─────┤│子○○│33310│40660│31880│26630│34620│30800│32980│├─────┼───┼───┼───┼───┼───┼───┼─────┤│申○○│19750│24100│27800│22800│25200│21400│23508│├─────┼───┼───┼───┼───┼───┼───┼─────┤│丑○○│35340│40500│44600│36250│36600│36500│37690│├─────┼───┼───┼───┼───┼───┼───┼─────┤│酉○○│43770│48330│43700│38830│35780│32700│40530│├─────┼───┼───┼───┼───┼───┼───┼─────┤│丙○○│34230│37230│39610│24230│36470│33860│34272│├─────┼───┼───┼───┼───┼───┼───┼─────┤│壬○○│29250│41400│37350│28500│37950│39500│35658│└─────┴───┴───┴───┴───┴───┴───┴─────┘附表四：原告連續工作六日之日期及次數表┌─────┬─────────────────────────────┐│原告│應有例假日（即起訴日前五年，連續工作六日之次數）│├─────┼─────────────────────────────┤│癸○○│共計十五日│││八十六、八十七年：缺│││八十八年：一日（依88.11-88.12考勤表）│││即11.8-11.13│││八十九年：十四日（依89.1-89.10考勤表）│││1.17-1.22、3.13-3.18、4.24-4.29、5.22-5.27│││、6.12-6.17、6.19-6.24、7.3-7.8、7.10-│││7.15、7.17-7.22、7.24-7.29、7.31-8.5│││、8.7-8.12、9.25-9.30、10.16-10.21│├─────┼─────────────────────────────┤│辰○○│共計十八日│││八十六、八十七年：缺│││八十八年：四日（依88.11-88.12考勤表）│││即11.8-11.13、11.15-11.20、12.13-12.18、│││12.20-12.25│││八十九年：十四日（依89.1-89.10考勤表）│││即1.10-1.15、2.21-2.26、3.13-3.18、3.20-3.25、│││3.28-4.2、4.10-4.15、4.17-4.22、4.24-4.29、│││6.19-6.24、7.10-7.15、7.17-7.22、7.24-7.29、│││7.31-8.5、10.16-10.21│├─────┼─────────────────────────────┤│未○○│共計十四日│││八十六、八十七年：缺│││八十八年：五日（依88.11-88.12考勤表）│││即11.8-11.13、11.15-11.20、11.22-11.27│││12.13-12.18、12.20-12.25│││八十九年：九日（依89.1-89.10考勤表）│││即1.3-1.8、1.10-1.15、1.24-1.29、4.24-4.29、│││5.22-5.27、6.12-6.17、6.19-6.24、7.3-7.8、│││7.17-7.22│├─────┼─────────────────────────────┤│寅○○│共計二十七日│││八十六、八十七年：缺│││八十八年：五日（依88.11-88.12考勤表）│││即11.1-11.6、11.8-11.13、11.15-~1.20、│││12.13-12.18、12.20-12.25│││八十九年：二十二日（依89.1-89.10考勤表）│││即1.3-1.8、1.10-1.15、1.17-1.22、1.24-1.29、│││3.6-3.11、3.13-3.18、3.20-3.25、3.28-4.2、│││4.10-4.15、4.17-4.22、4.24-4.29、5.22-5.27、│││6.12-6.17、6.19-6.24、7.3-7.8、7.10-7.15、│││7.17-7.22、7.24-7.29、7.31-8.5、9.4-9.9、│││9.25-9.30、10.16-10.21│├─────┼─────────────────────────────┤│巳○○│共計零日│├─────┼─────────────────────────────┤│辛○○│共計二十九日│││八十八年：四日（依88.9-88.10考勤表，缺88.11-88.12記錄）│││即9.6-9.11、9.13-9.18、10.18-10.23、10.25-10.30│││八十九年：二十五日（依89.1-89.10考勤表）│││即1.3-1.8、1.24-1.29、2.21-2.26、3.6-3.11、│││3.20-3.25、3.27-4.2、4.10-4.15、4.24-4.29、│││5.15-5.20、5.22-5.27、5.29-6.3、6.12-6.17、│││6.19-6.24、7.3-7.8、7.10-7.15、7.17-7.22、│││7.24-7.29、7.31-8.5、8.7-8.12、9.4-9.9、│││9.18-9.23、9.25-9.30、10.21-10.7、10.16-10.21│││10.23-10.28│├─────┼─────────────────────────────┤│乙○○│共計二十二日│││八十六、八十七年：缺│││八十八年：五日（依88.9-88.10考勤表）│││即9.6-9.11、9.13-9.18、10.4-10.9、10.11-10.16│││10.25-10.30│││八十九年：十七日（依89.1-89.10考勤表，缺89.4記錄）│││即1.3-1.8、1.10-1.15、1.24-1.29、2.21-2.26、│││3.20-3.25、5.15-5.20、5.29-6.3、6.12-6.17、│││6.19-6.24、7.3-7.8、7.17-7.22、7.24-7.29、│││7.31-8.5、8.7-8.12、9.18-9.23、9.25-9.30、│││10.16-10.21│├─────┼─────────────────────────────┤│子○○│共計十五日│││八十六、八十七年：缺│││八十八年：三日（依88.10-88.12考勤表）│││即11.8-11.13、11.22-11.27、12.20-12.25│││八十九年：十二日（依89.1-89.9考勤表）│││即1.3-1.8、1.10-1.15、2.21-2.26、3.13-3.18、│││3.20-3.25、3.27-4.1、4.17-4.22、4.24-4.29、│││6.12-6.17、6.19-6.24、7.3-7.8、9.25-9.30│├─────┼─────────────────────────────┤│申○○│共計十二日│││八十六、八十七年：缺│││八十八年：一日（依88.11-88.12考勤表）│││即12.13-12.18│││八十九年：十一日（依89.1-89.10考勤表）│││即1.3-1.8、1.10-1.15、1.17-1.22、2.21-2.26、│││3.20-3.25、4.17-4.22、6.19-6.24、7.3-7.8、│││7.17-7.22、9.25-9.30、10.16-10.21│├─────┼─────────────────────────────┤│酉○○│共計十八日│││八十六、八十七年：缺│││八十八年：四日（依88.11-88.12考勤表）│││即11.1-11.6、11.15-11.20、12.13-12.18│││12.20-12.25│││八十九年：十四日（依89.1-89.10考勤表）│││即1.3-1.8、1.10-1.15、2.21-2.26、3.13-3.18、│││3.20-3.25、3.27-4.1、4.10-4.15、4.17-4.22、│││4.24-4.29、5.22-5.27、6.19-6.24、7.3-7.8、│││7.17-7.22、10.2-10.7│├─────┼─────────────────────────────┤│丙○○│共計十八日│││八十六、八十七年：缺│││八十八年：三日（依88.11-88.12考勤表）│││即11.15-11.20、12.13-12.18、12.20-12.25│││八十九年：十五日（依89.1-89.10考勤表）│││即1.3-1.8、1.24-1.29、2.21-2.26、3.6-3.11、│││3.13-3.18、3.20-3.25、3.27-4.1、4.10-4.15、│││4.17-4.22、4.24-4.29、5.22-5.27、7.3-7.8、│││7.17-7.22、9.25-9.30、10.16-10.21│├─────┼─────────────────────────────┤│丑○○│無記錄│││││││├─────┼─────────────────────────────┤│壬○○│無記錄│││││││└─────┴─────────────────────────────┘附表五：例假工資計算表（依被告所提八十八年十一月起至八十九年十月止考勤表計算）┌─────┬─────────────┬─────┬─────────┐│原告│應有例假日數│每日工資│應有例假工資│││A│A│AX(B-500)│├─────┼─────────────┼─────┼─────────┤│癸○○│88.11-88.12：1日│1140│9602│││89.01-89.10：14日│││││共計：15日│││├─────┼─────────────┼─────┼─────────┤│辰○○│88.11-88.12：4日│1679│21222│││89.01-89.10：14日│││││共計：18日│││├─────┼─────────────┼─────┼─────────┤│未○○│88.11-88.12：5日│955│6370│││89.01-89.10：9日│││││共計：14日│││├─────┼─────────────┼─────┼─────────┤│寅○○│88.11-88.12：5日│695│5265│││89.01-89.10：22日│││││共計：27日│││├─────┼─────────────┼─────┼─────────┤│巳○○│88.11-88.12：0日│1453│0│││89.01-89.10：0日│││││共計：0日│││├─────┼─────────────┼─────┼─────────┤│辛○○│88.09-88.10：4日│1300│23200│││89.01-89.10：25日│││││共計：29日│││├─────┼─────────────┼─────┼─────────┤│乙○○│88.09-88.10：5日│1533│21693│││89.01-89.10：16日│││││共計：21日│││├─────┼─────────────┼─────┼─────────┤│子○○│88.10-88.12：3日│1099│8985│││89.02-89.09：12日│││││共計：15日│││├─────┼─────────────┼─────┼─────────┤│申○○│88.11-88.12：1日│784│3408│││89.01-89.10：11日│││││共計：12日│││├─────┼─────────────┼─────┼─────────┤│酉○○│88.11-88.12：4日│1351│15318│││89.01-89.10：14日│││││共計：18日│││├─────┼─────────────┼─────┼─────────┤│丙○○│88.11-88.12：3日│1142│11556│││89.01-89.10：15日│││││共計：18日│││├─────┼─────────────┼─────┼─────────┤│丑○○│無記錄│1257│0│││││││││││├─────┼─────────────┼─────┼─────────┤│壬○○│無記錄│1169│0│││││││││││└─────┴─────────────┴─────┴─────────┘附表六：原告應有國定假日之日數及明細表┌───┬─────────────────────────┐│原告│應有國定假日│├───┼─────────────────────────┤│癸○○│共計五十一日│││八十六年五月十七日至八十六年十二月三十一日：計四日│││（端午節、行憲紀念日、蔣公誕辰紀念日、國父誕辰紀念│││日）│││八十七、八十八年：各十九日，計三十八日│││八十九年：九日（計算至十月三十一日）│├───┼─────────────────────────┤│辰○○│同上│├───┼─────────────────────────┤│未○○│同上│├───┼─────────────────────────┤│寅○○│同上│├───┼─────────────────────────┤│巳○○│同上│├───┼─────────────────────────┤│辛○○│同上│├───┼─────────────────────────┤│乙○○│同上│├───┼─────────────────────────┤│子○○│同上│├───┼─────────────────────────┤│申○○│同上│├───┼─────────────────────────┤│丑○○│同上│├───┼─────────────────────────┤│酉○○│同上│├───┼─────────────────────────┤│丙○○│同上│├───┼─────────────────────────┤│壬○○│同上│└───┴─────────────────────────┘附表七：國定假日工資計算表┌─────┬──────────┬───────┬──────────┐│原告│應有國定假日數│每日工資│應有國定假日工資│││A│B│AXB│├─────┼──────────┼───────┼──────────┤│癸○○│86.5.17-89.10.31│1140│58140│││共計51日│││├─────┼──────────┼───────┼──────────┤│辰○○│同上│2674│136374│├─────┼──────────┼───────┼──────────┤│未○○│同上│1563│79713│├─────┼──────────┼───────┼──────────┤│寅○○│同上│955│48705│├─────┼──────────┼───────┼──────────┤│巳○○│同上│1430│72930│├─────┼──────────┼───────┼──────────┤│辛○○│同上│1279│65229│├─────┼──────────┼───────┼──────────┤│乙○○│同上│1508│76908│├─────┼──────────┼───────┼──────────┤│子○○│同上│1736│88536│├─────┼──────────┼───────┼──────────┤│申○○│同上│1230│62730│├─────┼──────────┼───────┼──────────┤│丑○○│同上│1236│63036│├─────┼──────────┼───────┼──────────┤│酉○○│同上│2111│107661│├─────┼──────────┼───────┼──────────┤│丙○○│同上│1788│91188│├─────┼──────────┼───────┼──────────┤│壬○○│同上│1169│59619│└─────┴──────────┴───────┴──────────┘附表八：訴訟費用負擔比例┌──────┬──────────┬──────┬──────────┐│原告│負擔比例│原告│負擔比例│├──────┼──────────┼──────┼──────────┤│癸○○│千分之六十三│丑○○│千分之七十│├──────┼──────────┼──────┼──────────┤│辰○○│千分之一○七│酉○○│千分之九十二│├──────┼──────────┼──────┼──────────┤│未○○│千分之五十六│壬○○│千分之七十六│├──────┼──────────┼──────┼──────────┤│寅○○│千分之四十一│己○○○││├──────┼──────────┤│││巳○○│千分之一五八│丁○○││├──────┼──────────┤│千分之七十九││辛○○│千分之五十八│戊○○││├──────┼──────────┤│││乙○○│千分之四十一│庚○○││├──────┼──────────┼──────┼──────────┤│子○○│千分之三十三│││├──────┼──────────┼──────┼──────────┤│申○○│千分之二十一│││└──────┴──────────┴──────┴──────────┘",
  "characters": {
    "judges": [
      "林錫凱"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃銘照",
      "許筱欣",
      "蔡瑞麟"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "癸",
      "離"
    ],
    "defendants": [
      "利豐煤礦股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-07",
  "created_at": "2016-02-06 07:09:32",
  "updated_at": "2016-02-06 07:09:32"
}