{
  "identify": "TPH-93-上-833-20041206-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "上",
  "number": "833",
  "jcheck": "1",
  "reason": "履行契約",
  "content": "臺灣高等法院民事判決                              九十三年度上字第八三三號\n    上  訴  人  甲○○\n                丙○○\n                乙○○\n    共      同\n    訴訟代理人  文  聞律師\n                周奇杉律師\n                鄭懷君律師\n    被 上訴 人  丁○○\n右當事人間請求履行契約事件，上訴人對於中華民國九十三年八月十二日台灣桃園地\n方法院九十三年度訴字第一九一號第一審判決提起上訴，本院於九十三年十一月二十\n二日言詞辯論終結，茲判決如下：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)被上訴人應將坐落台北縣平溪鄉○○段竿蓁林小段三九之三、三九之五、一三六\n    、一三九、一五二之一、一五八、一六一、一六三、一六五、一七二、二九五、\n    二九五之一、二九五之二、二九五之三、二九五之四、二九五之五、二九五之六\n    、二九五之七、二九八、三○一、三○一之一、三○一之二、三○一之三、三○\n    一之四、三○一之五及三二八號等二十六筆土地，其應有部分各九十分之一之所\n    有權，分別移轉登記予上訴人甲○○、丙○○、乙○○所有。\n二、陳述：除與原判決記載相同者外，補稱略以：\n  (一)被上訴人於受合法通知既未曾到場，亦未提出任何書狀就上訴人之起訴主張加以\n    爭執，是其從未以系爭承諾書、切結書是否有違反民法第八百七十三條第二項規\n    定作為攻擊防禦方法，原審復未以此爭點進行辯論，乃原審就此項爭點，於未曉\n    諭當事人令其為事實上及法律上陳述而為適當完全之辯論前，遽予作為判決之基\n    礎，致生突襲性裁判之結果，則原判決明顯違反民事訴訟法第二百九十六條之一\n    第一項、第二百九十七條第一項及第一百九十九條第一項、第二項規定，而屬突\n    襲性裁判，依法應廢棄此違反法令之判決。\n  (二)依系爭承諾書第三條、第四條之記載可知：原借用期限自八十七年七月二十日至\n    八十七年十二月十九日止，乙方（即被上訴人）已積欠利息達二年九個月之久，\n    其借用期限即早已屆滿。則兩造於清償期屆滿後方書立承諾書及切結書，約定由\n    被上訴人銷售其所有土地償還欠款，否則以代物清償方式將土地所有權移轉與上\n    訴人，並非以土地作為借款之擔保，要無民法第八百七十三條第二項流抵契約禁\n    止規定之適用：\n  (1)民法第八百七十三條第二項規定：「約定於債權已屆清償期，而未為清償時，抵\n    押物之所有權，移屬於抵押權人者，其約定為無效。」。實務上雖擴大其範圍，\n    認為只要債務人以不動產為擔保向債權人借款，而有流質之約定者，縱未為抵押\n    權設定之登記，該項約定亦屬無效（參最高法院四十年台上字第七六六號、四十\n    一年台上字第二Ｏ一號判例），惟不論如何，判斷是否屬民法第八百七十三條第\n    二項規定之流抵契約，除契約當事人主觀上有以提供不動產為履約擔保之意思外\n    ，客觀上該契約成立之時點，須早於原借貸契約約定之清償期，且內容必須有清\n    償期屆至而未能履行時，即以不動產抵償之約定，三者具備方能成立。易言之，\n    倘客觀上該契約係於原借貸契約約定之「清償期屆滿」後始簽署，或主觀上當事\n    人並無提供不動產為履行契約擔保之意思，縱內容有未履行契約義務即以不動產\n    抵充之約定，依法亦無上開民法第八百七十三條第二項規定之適用。\n  (2)查兩造間固曾成立借貸契約，被上訴人並就前開借款債務提供不動產設定抵押與\n    上訴人以為擔保。然因被上訴人於前開借貸契約約定之清償期屆滿後，未能依約\n    如期清償，為此，兩造始於二年九個月後之九十年七月間，就「清償方式」與上\n    訴人等達成協議而簽訂系爭承諾書，此觀該承諾書第三條明示原借貸契約早屆清\n    償日，即：「原借用期限自八十七年七月二十日至八十七年十二月十九日止」，\n    嗣於第四條更就被上訴人應付遲延利息明白約定：「乙方之積欠利息達二年九個\n    月之久，借用期限即早視為屆期」等語即明。並約定清償方式由被上訴人出售土\n    地所得價款支付，惟債務人於三個月內仍未能售出土地時，始以土地抵償，此亦\n    為承諾書第五條及第六條所明定。\n  (3)由上開承諾書簽署之時間及內容可知，系爭承諾書顯係兩造於原借貸契約清償期\n    屆滿後所簽訂，且其內容亦非借貸契約，更非原借貸契約之延伸，實為清償債務\n    之約定（此由承諾書上載金額包含遲延利息乙節即明），縱其內容有以不動產（\n    即原抵押物）抵償之約定，已與前述判斷是否為流抵契約客觀要件中之成立時點\n    不符。再者，系爭承諾書復明定以出售土地所得價款支付，既曰「出售」，自非\n    「擔保」，此乃至明之理，益證被上訴人並無以該等土地為其履行承諾書義務之\n    擔保之意，亦與前揭流抵契約之主觀要件有間，系爭承諾書自非流抵契約，彰彰\n    明甚，不因系爭承諾書中有三個月內無法售出，即以不動產抵償之約定而有異。\n    至系爭切結書更係被上訴人於未能履行系爭承諾書義務後所另行簽署之契約，本\n    諸前揭同一判斷流抵契約之標準，系爭切結書亦非流抵契約甚明，故本件自無民\n    法第八百七十三條第二項規定之適用。\n三、證據：援用原審立證方法。\n乙、被上訴人方面：\n    被上訴人未於準備期日或言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理    由\n一、被上訴人經合法通知，未於言詞辯論期日到場，經查無民事訴訟法第三百八十六\n    條所列各款情形，應依上訴人之聲請，由其一造辯論而為判決，應先說明。又法\n    院於調查證據前，應將訴訟有關之爭點曉諭當事人，調查證據之結果，應曉諭當\n    事人為辯論；審判長應注意令當事人就訴訟關係之事實及法律，為適當完全之辯\n    論，並應向當事人發問或曉諭，令其為事實上及法律上陳述、聲明證據或為其他\n    必要之聲明及陳述，其所聲明或陳述有不明瞭或不完足者，應令其敘明或補充之\n    ，民事訴訟法第二百九十六條之一第一項、第二百九十七條第一項及第一百九十\n    九條第一項、第二項分別定有明文。本件被上訴人於原審雖經合法通知而未於言\n    詞辯論到場，亦未提出書狀作聲明或陳述，原審仍應就上訴人所提證據為必要之\n    調查及辯論，審判長並應注意令到場辯論之當事人就訴訟關係之事實及法律，為\n    必要之聲明或完足之陳述，惟就上訴人所據系爭承諾書與切結書，並為請求履行\n    契約之主張及請求，是否涉及流質契約而有無效之情形，未令上訴人為事實及法\n    律上之必要陳述或補充，即認該承諾書及切結書之約定屬流質契約，依法無效，\n    而否准上訴人之請求，固可認於踐行訴訟程序容有瑕疵，惟此程序瑕疵既於上訴\n    人上訴後，經本院曉諭而由上訴人以言詞及書面為完足之陳述及補充，已見治癒\n    ，上訴人執此指摘原判決不當，求予廢棄，非有理由，亦應說明。\n二、上訴人起訴主張：被上訴人前於民國九十年七月七日，提供所有坐落台北縣平溪\n    鄉○○段竿蓁林小段三九之三、三九之五、一三六、一三九、一五二之一、一五\n    八、一六一、一六三、一六五、一七二、二九五、二九五之一、二九五之二、二\n    九五之三、二九五之四、二九五之五、二九五之六、二九五之七、二九八、三○\n    一、三○一之一、三○一之二、三○一之三、三○一之四、三○一之五及三二八\n    地號等二十六筆土地，應有部分各三十分之一（下稱系爭土地）為資力證明，向\n    上訴人各借款新台幣（以下同）八十萬元，兩造並共同書立三紙承諾書，其上約\n    明被上訴人應於三個月內出售系爭土地以償還借款，否則其願無條件移轉系爭土\n    地所有權予上訴人。嗣被上訴人於九十二年九月八日另書立一紙切結書交與上訴\n    人，並承諾於九十二年十一月三十一日還清借款，否則願配合土地過戶予上訴人\n    。詎被上訴人屆期仍未還款等事實，業據其提出承諾書各三份、切結書一份、台\n    北縣土地登記謄本五十二紙為證（見原審卷第九頁至第十二頁、第十四頁）。被\n    上訴人就出具承諾書三紙，與切結書乙紙之事實，既已於相當時期受合法通知，\n    而不於言詞辯論期日到場爭執，復未提出準備書狀以供本院參酌，法依視同自認\n    ，堪信上訴人此部分主張之事實為實在。\n三、上訴人雖又主張被上訴人係以系爭土地為資力證明書，各向上訴人借款八十萬元\n    ，但依上訴人所提之三紙承諾書之第一、二條所載，實係被上訴人早於八十七年\n    七月二十一日即提供系爭土地，向上訴人抵押借款合計二百四十萬元，借款期間\n    自八十七年七月二十一日至同年十二月十九日，已辦妥抵押權設定登記，並有前\n    揭土地登記謄本在卷可參，嗣被上訴人於期限屆達二年九個月之久後，仍無力清\n    償，兩造即於九十年七月間另書立該承諾書，上訴人同意將借款期限展延至九十\n    年九月三十日（見承諾書之註），並約定被上訴人如無法於三個月內（即至九十\n    年九月三十日止）銷售系爭土地，願意無條件配合將系爭土地所有權移轉於上訴\n    人名下（見承諾書第六條），則上訴人所稱被上訴人係於九十年七月間，以系爭\n    土地為「資力證明」，向上訴人借款，並非可採。而依九十年七月間簽訂之系爭\n    承諾書約定意旨以觀，係由被上訴人前提供系爭土地抵押以為擔保，向上訴人借\n    款，借款並定有期限及利息，嗣並展延期至九十年九月三十日，則本件為抵押擔\n    保借款之約定甚明。\n四、經按，約定於債權已屆清償期，而未為清償時，抵押物之所有權，移屬於抵押權\n    人者，其約定為無效，民法第八百七十三條第二項定有明文。又「兩造所訂擔保\n    借款契約，倘係設定抵押權性質，則抵押權人為受清償，亦僅得於債權清償期屆\n    滿後，與抵押人訂立取得抵押物所有權之契約。在清償期未屆滿前，預為債務人\n    如屆期未為清償時，抵押物之所有權移屬於抵押權人之約定，難謂非民法第八百\n    七十三條第二項所規定之流質契約」，最高法院五十九年台上字第二三五三並著\n    有判例，可資參照。茲兩造就八十七年十二月十九日即已屆期之抵押借款，於九\n    十年七月間另同意展延清償期至九十年九月三十日止，並於第五條及第六條分別\n    約定：「五、逕甲（即上訴人），乙（即被上訴人）雙方同意，由乙方在三個月\n    內，銷售本基地來償還甲方之抵押權金額。（甲方願配合乙方銷售後的抵押權之\n    清償）。六、若乙方無法在三個月內銷售本基地，乙方願意無條件配合甲方將所\n    有權移轉予債權人（即為甲方名下）」等語，顯係在原借款契約經展延清償後，\n    於經展延之清償期未屆滿前，預為約定被上訴人如未出售系爭土地清償時，即應\n    將系爭抵押土地所有權移轉登記予上訴人，自可認系爭三紙承諾書關於移轉系爭\n    土地所有權之約定，屬流質契約，依民法第八百七十三條第二項規定，為無效。\n    嗣兩造雖又於九十二年九月二十八日所簽立之切結書（見原審卷第十二頁），其\n    上並載明：「九十二年十一月三十一日還清三百二十萬元，如無法還，願配合土\n    地過在三人（即上訴人）名下。」等語，亦可認係於原抵押借款之清償期前經展\n    延至九十年九月三十日後，被上訴人仍未依限清償，故於九十二年九月二十八日\n    ，雙方同意再度展延清償期至同年十一月三十一日（應為三十日），另加計利息\n    後合計應清償三百二十萬元，並預為約定，如被上訴人無法清償，願配合將系爭\n    抵押土地所有權過戶於上訴人名下，其關於系爭土地所有權移轉之約定部分，亦\n    屬流質契約，依法無效。上訴人所稱系爭承諾書係兩造於九十年七月間，就已屆\n    期借款債務，就「清償方式」所達成之另一協議，其內容非借貸契約，更非原借\n    貸契約之延伸，實為清償債務之約定云云，並不可採。\n五、至上訴人另主張系爭承諾書明定以出售土地所得價款支付，既曰「出售」，自非\n    「擔保」，足證被上訴人並無以系爭土地為其履行承諾書義務擔保之意，核與流\n    質契約之當事人主觀上有以提供不動產為履約擔保意思主觀要件有間，故系爭承\n    諾書與切結書均非流質契約乙節。經查，綜觀系爭承諾書與切結書全旨，均在約\n    定被上訴人應於約定期限內清償對上訴人所積欠之抵押借款，如於約定清償期內\n    無法將土地出售（以清償抵押借款），被上訴人應無條件配合將系爭抵押土地所\n    有權移轉予上訴人三人名下，是出售系爭土地得款雖為清償抵押借款之方法，但\n    預為無法出售土地並如期清償時，應將抵押擔保借款之系爭土地所有權移轉登記\n    予上訴人之約定，則為承諾書與切結書之核心目的，上訴人所稱當事人主觀無以\n    系爭土地為履行承諾或切結債務之擔保之意，並不可採。\n六、綜上所陳，兩造間系爭承諾書與切結書為流質契約，依法無效，則上訴人本於無\n    效契約，請求被上訴人將系爭土地所有權移轉登記予伊等，自有未合，不應准許\n    。原審否准上訴人之請求，並無不合。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條、第八十五條第一項、第四百六十三條、第三百八十五條第一項前段，判決如\n    主文。\n中      華      民      國    九十三    年     十二     月      六      日\n                              民事第二庭\n                                  審判長法  官  張  耀  彩\n                                        法  官  黃  嘉  烈\n                                        法  官  王  仁  貴\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十三    年     十二     月      七      日\n                                        書記官  鄭  兆  璋\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)被上訴人應將坐落台北縣平溪鄉○○段竿蓁林小段三九之三、三九之五、一三六\n    、一三九、一五二之一、一五八、一六一、一六三、一六五、一七二、二九五、\n    二九五之一、二九五之二、二九五之三、二九五之四、二九五之五、二九五之六\n    、二九五之七、二九八、三○一、三○一之一、三○一之二、三○一之三、三○\n    一之四、三○一之五及三二八號等二十六筆土地，其應有部分各九十分之一之所\n    有權，分別移轉登記予上訴人甲○○、丙○○、乙○○所有。\n二、陳述：除與原判決記載相同者外，補稱略以：\n  (一)被上訴人於受合法通知既未曾到場，亦未提出任何書狀就上訴人之起訴主張加以\n    爭執，是其從未以系爭承諾書、切結書是否有違反民法第八百七十三條第二項規\n    定作為攻擊防禦方法，原審復未以此爭點進行辯論，乃原審就此項爭點，於未曉\n    諭當事人令其為事實上及法律上陳述而為適當完全之辯論前，遽予作為判決之基\n    礎，致生突襲性裁判之結果，則原判決明顯違反民事訴訟法第二百九十六條之一\n    第一項、第二百九十七條第一項及第一百九十九條第一項、第二項規定，而屬突\n    襲性裁判，依法應廢棄此違反法令之判決。\n  (二)依系爭承諾書第三條、第四條之記載可知：原借用期限自八十七年七月二十日至\n    八十七年十二月十九日止，乙方（即被上訴人）已積欠利息達二年九個月之久，\n    其借用期限即早已屆滿。則兩造於清償期屆滿後方書立承諾書及切結書，約定由\n    被上訴人銷售其所有土地償還欠款，否則以代物清償方式將土地所有權移轉與上\n    訴人，並非以土地作為借款之擔保，要無民法第八百七十三條第二項流抵契約禁\n    止規定之適用：\n  (1)民法第八百七十三條第二項規定：「約定於債權已屆清償期，而未為清償時，抵\n    押物之所有權，移屬於抵押權人者，其約定為無效。」。實務上雖擴大其範圍，\n    認為只要債務人以不動產為擔保向債權人借款，而有流質之約定者，縱未為抵押\n    權設定之登記，該項約定亦屬無效（參最高法院四十年台上字第七六六號、四十\n    一年台上字第二Ｏ一號判例），惟不論如何，判斷是否屬民法第八百七十三條第\n    二項規定之流抵契約，除契約當事人主觀上有以提供不動產為履約擔保之意思外\n    ，客觀上該契約成立之時點，須早於原借貸契約約定之清償期，且內容必須有清\n    償期屆至而未能履行時，即以不動產抵償之約定，三者具備方能成立。易言之，\n    倘客觀上該契約係於原借貸契約約定之「清償期屆滿」後始簽署，或主觀上當事\n    人並無提供不動產為履行契約擔保之意思，縱內容有未履行契約義務即以不動產\n    抵充之約定，依法亦無上開民法第八百七十三條第二項規定之適用。\n  (2)查兩造間固曾成立借貸契約，被上訴人並就前開借款債務提供不動產設定抵押與\n    上訴人以為擔保。然因被上訴人於前開借貸契約約定之清償期屆滿後，未能依約\n    如期清償，為此，兩造始於二年九個月後之九十年七月間，就「清償方式」與上\n    訴人等達成協議而簽訂系爭承諾書，此觀該承諾書第三條明示原借貸契約早屆清\n    償日，即：「原借用期限自八十七年七月二十日至八十七年十二月十九日止」，\n    嗣於第四條更就被上訴人應付遲延利息明白約定：「乙方之積欠利息達二年九個\n    月之久，借用期限即早視為屆期」等語即明。並約定清償方式由被上訴人出售土\n    地所得價款支付，惟債務人於三個月內仍未能售出土地時，始以土地抵償，此亦\n    為承諾書第五條及第六條所明定。\n  (3)由上開承諾書簽署之時間及內容可知，系爭承諾書顯係兩造於原借貸契約清償期\n    屆滿後所簽訂，且其內容亦非借貸契約，更非原借貸契約之延伸，實為清償債務\n    之約定（此由承諾書上載金額包含遲延利息乙節即明），縱其內容有以不動產（\n    即原抵押物）抵償之約定，已與前述判斷是否為流抵契約客觀要件中之成立時點\n    不符。再者，系爭承諾書復明定以出售土地所得價款支付，既曰「出售」，自非\n    「擔保」，此乃至明之理，益證被上訴人並無以該等土地為其履行承諾書義務之\n    擔保之意，亦與前揭流抵契約之主觀要件有間，系爭承諾書自非流抵契約，彰彰\n    明甚，不因系爭承諾書中有三個月內無法售出，即以不動產抵償之約定而有異。\n    至系爭切結書更係被上訴人於未能履行系爭承諾書義務後所另行簽署之契約，本\n    諸前揭同一判斷流抵契約之標準，系爭切結書亦非流抵契約甚明，故本件自無民\n    法第八百七十三條第二項規定之適用。\n三、證據：援用原審立證方法。\n乙、被上訴人方面：\n    被上訴人未於準備期日或言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "一、被上訴人經合法通知，未於言詞辯論期日到場，經查無民事訴訟法第三百八十六\n    條所列各款情形，應依上訴人之聲請，由其一造辯論而為判決，應先說明。又法\n    院於調查證據前，應將訴訟有關之爭點曉諭當事人，調查證據之結果，應曉諭當\n    事人為辯論；審判長應注意令當事人就訴訟關係之事實及法律，為適當完全之辯\n    論，並應向當事人發問或曉諭，令其為事實上及法律上陳述、聲明證據或為其他\n    必要之聲明及陳述，其所聲明或陳述有不明瞭或不完足者，應令其敘明或補充之\n    ，民事訴訟法第二百九十六條之一第一項、第二百九十七條第一項及第一百九十\n    九條第一項、第二項分別定有明文。本件被上訴人於原審雖經合法通知而未於言\n    詞辯論到場，亦未提出書狀作聲明或陳述，原審仍應就上訴人所提證據為必要之\n    調查及辯論，審判長並應注意令到場辯論之當事人就訴訟關係之事實及法律，為\n    必要之聲明或完足之陳述，惟就上訴人所據系爭承諾書與切結書，並為請求履行\n    契約之主張及請求，是否涉及流質契約而有無效之情形，未令上訴人為事實及法\n    律上之必要陳述或補充，即認該承諾書及切結書之約定屬流質契約，依法無效，\n    而否准上訴人之請求，固可認於踐行訴訟程序容有瑕疵，惟此程序瑕疵既於上訴\n    人上訴後，經本院曉諭而由上訴人以言詞及書面為完足之陳述及補充，已見治癒\n    ，上訴人執此指摘原判決不當，求予廢棄，非有理由，亦應說明。\n二、上訴人起訴主張：被上訴人前於民國九十年七月七日，提供所有坐落台北縣平溪\n    鄉○○段竿蓁林小段三九之三、三九之五、一三六、一三九、一五二之一、一五\n    八、一六一、一六三、一六五、一七二、二九五、二九五之一、二九五之二、二\n    九五之三、二九五之四、二九五之五、二九五之六、二九五之七、二九八、三○\n    一、三○一之一、三○一之二、三○一之三、三○一之四、三○一之五及三二八\n    地號等二十六筆土地，應有部分各三十分之一（下稱系爭土地）為資力證明，向\n    上訴人各借款新台幣（以下同）八十萬元，兩造並共同書立三紙承諾書，其上約\n    明被上訴人應於三個月內出售系爭土地以償還借款，否則其願無條件移轉系爭土\n    地所有權予上訴人。嗣被上訴人於九十二年九月八日另書立一紙切結書交與上訴\n    人，並承諾於九十二年十一月三十一日還清借款，否則願配合土地過戶予上訴人\n    。詎被上訴人屆期仍未還款等事實，業據其提出承諾書各三份、切結書一份、台\n    北縣土地登記謄本五十二紙為證（見原審卷第九頁至第十二頁、第十四頁）。被\n    上訴人就出具承諾書三紙，與切結書乙紙之事實，既已於相當時期受合法通知，\n    而不於言詞辯論期日到場爭執，復未提出準備書狀以供本院參酌，法依視同自認\n    ，堪信上訴人此部分主張之事實為實在。\n三、上訴人雖又主張被上訴人係以系爭土地為資力證明書，各向上訴人借款八十萬元\n    ，但依上訴人所提之三紙承諾書之第一、二條所載，實係被上訴人早於八十七年\n    七月二十一日即提供系爭土地，向上訴人抵押借款合計二百四十萬元，借款期間\n    自八十七年七月二十一日至同年十二月十九日，已辦妥抵押權設定登記，並有前\n    揭土地登記謄本在卷可參，嗣被上訴人於期限屆達二年九個月之久後，仍無力清\n    償，兩造即於九十年七月間另書立該承諾書，上訴人同意將借款期限展延至九十\n    年九月三十日（見承諾書之註），並約定被上訴人如無法於三個月內（即至九十\n    年九月三十日止）銷售系爭土地，願意無條件配合將系爭土地所有權移轉於上訴\n    人名下（見承諾書第六條），則上訴人所稱被上訴人係於九十年七月間，以系爭\n    土地為「資力證明」，向上訴人借款，並非可採。而依九十年七月間簽訂之系爭\n    承諾書約定意旨以觀，係由被上訴人前提供系爭土地抵押以為擔保，向上訴人借\n    款，借款並定有期限及利息，嗣並展延期至九十年九月三十日，則本件為抵押擔\n    保借款之約定甚明。\n四、經按，約定於債權已屆清償期，而未為清償時，抵押物之所有權，移屬於抵押權\n    人者，其約定為無效，民法第八百七十三條第二項定有明文。又「兩造所訂擔保\n    借款契約，倘係設定抵押權性質，則抵押權人為受清償，亦僅得於債權清償期屆\n    滿後，與抵押人訂立取得抵押物所有權之契約。在清償期未屆滿前，預為債務人\n    如屆期未為清償時，抵押物之所有權移屬於抵押權人之約定，難謂非民法第八百\n    七十三條第二項所規定之流質契約」，最高法院五十九年台上字第二三五三並著\n    有判例，可資參照。茲兩造就八十七年十二月十九日即已屆期之抵押借款，於九\n    十年七月間另同意展延清償期至九十年九月三十日止，並於第五條及第六條分別\n    約定：「五、逕甲（即上訴人），乙（即被上訴人）雙方同意，由乙方在三個月\n    內，銷售本基地來償還甲方之抵押權金額。（甲方願配合乙方銷售後的抵押權之\n    清償）。六、若乙方無法在三個月內銷售本基地，乙方願意無條件配合甲方將所\n    有權移轉予債權人（即為甲方名下）」等語，顯係在原借款契約經展延清償後，\n    於經展延之清償期未屆滿前，預為約定被上訴人如未出售系爭土地清償時，即應\n    將系爭抵押土地所有權移轉登記予上訴人，自可認系爭三紙承諾書關於移轉系爭\n    土地所有權之約定，屬流質契約，依民法第八百七十三條第二項規定，為無效。\n    嗣兩造雖又於九十二年九月二十八日所簽立之切結書（見原審卷第十二頁），其\n    上並載明：「九十二年十一月三十一日還清三百二十萬元，如無法還，願配合土\n    地過在三人（即上訴人）名下。」等語，亦可認係於原抵押借款之清償期前經展\n    延至九十年九月三十日後，被上訴人仍未依限清償，故於九十二年九月二十八日\n    ，雙方同意再度展延清償期至同年十一月三十一日（應為三十日），另加計利息\n    後合計應清償三百二十萬元，並預為約定，如被上訴人無法清償，願配合將系爭\n    抵押土地所有權過戶於上訴人名下，其關於系爭土地所有權移轉之約定部分，亦\n    屬流質契約，依法無效。上訴人所稱系爭承諾書係兩造於九十年七月間，就已屆\n    期借款債務，就「清償方式」所達成之另一協議，其內容非借貸契約，更非原借\n    貸契約之延伸，實為清償債務之約定云云，並不可採。\n五、至上訴人另主張系爭承諾書明定以出售土地所得價款支付，既曰「出售」，自非\n    「擔保」，足證被上訴人並無以系爭土地為其履行承諾書義務擔保之意，核與流\n    質契約之當事人主觀上有以提供不動產為履約擔保意思主觀要件有間，故系爭承\n    諾書與切結書均非流質契約乙節。經查，綜觀系爭承諾書與切結書全旨，均在約\n    定被上訴人應於約定期限內清償對上訴人所積欠之抵押借款，如於約定清償期內\n    無法將土地出售（以清償抵押借款），被上訴人應無條件配合將系爭抵押土地所\n    有權移轉予上訴人三人名下，是出售系爭土地得款雖為清償抵押借款之方法，但\n    預為無法出售土地並如期清償時，應將抵押擔保借款之系爭土地所有權移轉登記\n    予上訴人之約定，則為承諾書與切結書之核心目的，上訴人所稱當事人主觀無以\n    系爭土地為履行承諾或切結債務之擔保之意，並不可採。\n六、綜上所陳，兩造間系爭承諾書與切結書為流質契約，依法無效，則上訴人本於無\n    效契約，請求被上訴人將系爭土地所有權移轉登記予伊等，自有未合，不應准許\n    。原審否准上訴人之請求，並無不合。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條、第八十五條第一項、第四百六十三條、第三百八十五條第一項前段，判決如\n    主文。\n中      華      民      國    九十三    年     十二     月      六      日\n                              民事第二庭\n                                  審判長法  官  張  耀  彩\n                                        法  官  黃  嘉  烈\n                                        法  官  王  仁  貴\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十三年度上字第八三三號上訴人甲○○丙○○乙○○共同訴訟代理人文聞律師周奇杉律師鄭懷君律師被上訴人丁○○右當事人間請求履行契約事件，上訴人對於中華民國九十三年八月十二日台灣桃園地方法院九十三年度訴字第一九一號第一審判決提起上訴，本院於九十三年十一月二十二日言詞辯論終結，茲判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人應將坐落台北縣平溪鄉○○段竿蓁林小段三九之三、三九之五、一三六、一三九、一五二之一、一五八、一六一、一六三、一六五、一七二、二九五、二九五之一、二九五之二、二九五之三、二九五之四、二九五之五、二九五之六、二九五之七、二九八、三○一、三○一之一、三○一之二、三○一之三、三○一之四、三○一之五及三二八號等二十六筆土地，其應有部分各九十分之一之所有權，分別移轉登記予上訴人甲○○、丙○○、乙○○所有。二、陳述：除與原判決記載相同者外，補稱略以：(一)被上訴人於受合法通知既未曾到場，亦未提出任何書狀就上訴人之起訴主張加以爭執，是其從未以系爭承諾書、切結書是否有違反民法第八百七十三條第二項規定作為攻擊防禦方法，原審復未以此爭點進行辯論，乃原審就此項爭點，於未曉諭當事人令其為事實上及法律上陳述而為適當完全之辯論前，遽予作為判決之基礎，致生突襲性裁判之結果，則原判決明顯違反民事訴訟法第二百九十六條之一第一項、第二百九十七條第一項及第一百九十九條第一項、第二項規定，而屬突襲性裁判，依法應廢棄此違反法令之判決。(二)依系爭承諾書第三條、第四條之記載可知：原借用期限自八十七年七月二十日至八十七年十二月十九日止，乙方（即被上訴人）已積欠利息達二年九個月之久，其借用期限即早已屆滿。則兩造於清償期屆滿後方書立承諾書及切結書，約定由被上訴人銷售其所有土地償還欠款，否則以代物清償方式將土地所有權移轉與上訴人，並非以土地作為借款之擔保，要無民法第八百七十三條第二項流抵契約禁止規定之適用：(1)民法第八百七十三條第二項規定：「約定於債權已屆清償期，而未為清償時，抵押物之所有權，移屬於抵押權人者，其約定為無效。」。實務上雖擴大其範圍，認為只要債務人以不動產為擔保向債權人借款，而有流質之約定者，縱未為抵押權設定之登記，該項約定亦屬無效（參最高法院四十年台上字第七六六號、四十一年台上字第二Ｏ一號判例），惟不論如何，判斷是否屬民法第八百七十三條第二項規定之流抵契約，除契約當事人主觀上有以提供不動產為履約擔保之意思外，客觀上該契約成立之時點，須早於原借貸契約約定之清償期，且內容必須有清償期屆至而未能履行時，即以不動產抵償之約定，三者具備方能成立。易言之，倘客觀上該契約係於原借貸契約約定之「清償期屆滿」後始簽署，或主觀上當事人並無提供不動產為履行契約擔保之意思，縱內容有未履行契約義務即以不動產抵充之約定，依法亦無上開民法第八百七十三條第二項規定之適用。(2)查兩造間固曾成立借貸契約，被上訴人並就前開借款債務提供不動產設定抵押與上訴人以為擔保。然因被上訴人於前開借貸契約約定之清償期屆滿後，未能依約如期清償，為此，兩造始於二年九個月後之九十年七月間，就「清償方式」與上訴人等達成協議而簽訂系爭承諾書，此觀該承諾書第三條明示原借貸契約早屆清償日，即：「原借用期限自八十七年七月二十日至八十七年十二月十九日止」，嗣於第四條更就被上訴人應付遲延利息明白約定：「乙方之積欠利息達二年九個月之久，借用期限即早視為屆期」等語即明。並約定清償方式由被上訴人出售土地所得價款支付，惟債務人於三個月內仍未能售出土地時，始以土地抵償，此亦為承諾書第五條及第六條所明定。(3)由上開承諾書簽署之時間及內容可知，系爭承諾書顯係兩造於原借貸契約清償期屆滿後所簽訂，且其內容亦非借貸契約，更非原借貸契約之延伸，實為清償債務之約定（此由承諾書上載金額包含遲延利息乙節即明），縱其內容有以不動產（即原抵押物）抵償之約定，已與前述判斷是否為流抵契約客觀要件中之成立時點不符。再者，系爭承諾書復明定以出售土地所得價款支付，既曰「出售」，自非「擔保」，此乃至明之理，益證被上訴人並無以該等土地為其履行承諾書義務之擔保之意，亦與前揭流抵契約之主觀要件有間，系爭承諾書自非流抵契約，彰彰明甚，不因系爭承諾書中有三個月內無法售出，即以不動產抵償之約定而有異。至系爭切結書更係被上訴人於未能履行系爭承諾書義務後所另行簽署之契約，本諸前揭同一判斷流抵契約之標準，系爭切結書亦非流抵契約甚明，故本件自無民法第八百七十三條第二項規定之適用。三、證據：援用原審立證方法。乙、被上訴人方面：被上訴人未於準備期日或言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由一、被上訴人經合法通知，未於言詞辯論期日到場，經查無民事訴訟法第三百八十六條所列各款情形，應依上訴人之聲請，由其一造辯論而為判決，應先說明。又法院於調查證據前，應將訴訟有關之爭點曉諭當事人，調查證據之結果，應曉諭當事人為辯論；審判長應注意令當事人就訴訟關係之事實及法律，為適當完全之辯論，並應向當事人發問或曉諭，令其為事實上及法律上陳述、聲明證據或為其他必要之聲明及陳述，其所聲明或陳述有不明瞭或不完足者，應令其敘明或補充之，民事訴訟法第二百九十六條之一第一項、第二百九十七條第一項及第一百九十九條第一項、第二項分別定有明文。本件被上訴人於原審雖經合法通知而未於言詞辯論到場，亦未提出書狀作聲明或陳述，原審仍應就上訴人所提證據為必要之調查及辯論，審判長並應注意令到場辯論之當事人就訴訟關係之事實及法律，為必要之聲明或完足之陳述，惟就上訴人所據系爭承諾書與切結書，並為請求履行契約之主張及請求，是否涉及流質契約而有無效之情形，未令上訴人為事實及法律上之必要陳述或補充，即認該承諾書及切結書之約定屬流質契約，依法無效，而否准上訴人之請求，固可認於踐行訴訟程序容有瑕疵，惟此程序瑕疵既於上訴人上訴後，經本院曉諭而由上訴人以言詞及書面為完足之陳述及補充，已見治癒，上訴人執此指摘原判決不當，求予廢棄，非有理由，亦應說明。二、上訴人起訴主張：被上訴人前於民國九十年七月七日，提供所有坐落台北縣平溪鄉○○段竿蓁林小段三九之三、三九之五、一三六、一三九、一五二之一、一五八、一六一、一六三、一六五、一七二、二九五、二九五之一、二九五之二、二九五之三、二九五之四、二九五之五、二九五之六、二九五之七、二九八、三○一、三○一之一、三○一之二、三○一之三、三○一之四、三○一之五及三二八地號等二十六筆土地，應有部分各三十分之一（下稱系爭土地）為資力證明，向上訴人各借款新台幣（以下同）八十萬元，兩造並共同書立三紙承諾書，其上約明被上訴人應於三個月內出售系爭土地以償還借款，否則其願無條件移轉系爭土地所有權予上訴人。嗣被上訴人於九十二年九月八日另書立一紙切結書交與上訴人，並承諾於九十二年十一月三十一日還清借款，否則願配合土地過戶予上訴人。詎被上訴人屆期仍未還款等事實，業據其提出承諾書各三份、切結書一份、台北縣土地登記謄本五十二紙為證（見原審卷第九頁至第十二頁、第十四頁）。被上訴人就出具承諾書三紙，與切結書乙紙之事實，既已於相當時期受合法通知，而不於言詞辯論期日到場爭執，復未提出準備書狀以供本院參酌，法依視同自認，堪信上訴人此部分主張之事實為實在。三、上訴人雖又主張被上訴人係以系爭土地為資力證明書，各向上訴人借款八十萬元，但依上訴人所提之三紙承諾書之第一、二條所載，實係被上訴人早於八十七年七月二十一日即提供系爭土地，向上訴人抵押借款合計二百四十萬元，借款期間自八十七年七月二十一日至同年十二月十九日，已辦妥抵押權設定登記，並有前揭土地登記謄本在卷可參，嗣被上訴人於期限屆達二年九個月之久後，仍無力清償，兩造即於九十年七月間另書立該承諾書，上訴人同意將借款期限展延至九十年九月三十日（見承諾書之註），並約定被上訴人如無法於三個月內（即至九十年九月三十日止）銷售系爭土地，願意無條件配合將系爭土地所有權移轉於上訴人名下（見承諾書第六條），則上訴人所稱被上訴人係於九十年七月間，以系爭土地為「資力證明」，向上訴人借款，並非可採。而依九十年七月間簽訂之系爭承諾書約定意旨以觀，係由被上訴人前提供系爭土地抵押以為擔保，向上訴人借款，借款並定有期限及利息，嗣並展延期至九十年九月三十日，則本件為抵押擔保借款之約定甚明。四、經按，約定於債權已屆清償期，而未為清償時，抵押物之所有權，移屬於抵押權人者，其約定為無效，民法第八百七十三條第二項定有明文。又「兩造所訂擔保借款契約，倘係設定抵押權性質，則抵押權人為受清償，亦僅得於債權清償期屆滿後，與抵押人訂立取得抵押物所有權之契約。在清償期未屆滿前，預為債務人如屆期未為清償時，抵押物之所有權移屬於抵押權人之約定，難謂非民法第八百七十三條第二項所規定之流質契約」，最高法院五十九年台上字第二三五三並著有判例，可資參照。茲兩造就八十七年十二月十九日即已屆期之抵押借款，於九十年七月間另同意展延清償期至九十年九月三十日止，並於第五條及第六條分別約定：「五、逕甲（即上訴人），乙（即被上訴人）雙方同意，由乙方在三個月內，銷售本基地來償還甲方之抵押權金額。（甲方願配合乙方銷售後的抵押權之清償）。六、若乙方無法在三個月內銷售本基地，乙方願意無條件配合甲方將所有權移轉予債權人（即為甲方名下）」等語，顯係在原借款契約經展延清償後，於經展延之清償期未屆滿前，預為約定被上訴人如未出售系爭土地清償時，即應將系爭抵押土地所有權移轉登記予上訴人，自可認系爭三紙承諾書關於移轉系爭土地所有權之約定，屬流質契約，依民法第八百七十三條第二項規定，為無效。嗣兩造雖又於九十二年九月二十八日所簽立之切結書（見原審卷第十二頁），其上並載明：「九十二年十一月三十一日還清三百二十萬元，如無法還，願配合土地過在三人（即上訴人）名下。」等語，亦可認係於原抵押借款之清償期前經展延至九十年九月三十日後，被上訴人仍未依限清償，故於九十二年九月二十八日，雙方同意再度展延清償期至同年十一月三十一日（應為三十日），另加計利息後合計應清償三百二十萬元，並預為約定，如被上訴人無法清償，願配合將系爭抵押土地所有權過戶於上訴人名下，其關於系爭土地所有權移轉之約定部分，亦屬流質契約，依法無效。上訴人所稱系爭承諾書係兩造於九十年七月間，就已屆期借款債務，就「清償方式」所達成之另一協議，其內容非借貸契約，更非原借貸契約之延伸，實為清償債務之約定云云，並不可採。五、至上訴人另主張系爭承諾書明定以出售土地所得價款支付，既曰「出售」，自非「擔保」，足證被上訴人並無以系爭土地為其履行承諾書義務擔保之意，核與流質契約之當事人主觀上有以提供不動產為履約擔保意思主觀要件有間，故系爭承諾書與切結書均非流質契約乙節。經查，綜觀系爭承諾書與切結書全旨，均在約定被上訴人應於約定期限內清償對上訴人所積欠之抵押借款，如於約定清償期內無法將土地出售（以清償抵押借款），被上訴人應無條件配合將系爭抵押土地所有權移轉予上訴人三人名下，是出售系爭土地得款雖為清償抵押借款之方法，但預為無法出售土地並如期清償時，應將抵押擔保借款之系爭土地所有權移轉登記予上訴人之約定，則為承諾書與切結書之核心目的，上訴人所稱當事人主觀無以系爭土地為履行承諾或切結債務之擔保之意，並不可採。六、綜上所陳，兩造間系爭承諾書與切結書為流質契約，依法無效，則上訴人本於無效契約，請求被上訴人將系爭土地所有權移轉登記予伊等，自有未合，不應准許。原審否准上訴人之請求，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條、第八十五條第一項、第四百六十三條、第三百八十五條第一項前段，判決如主文。中華民國九十三年十二月六日民事第二庭審判長法官張耀彩法官黃嘉烈法官王仁貴正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十三年十二月七日書記官鄭兆璋附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "張耀彩",
      "黃嘉烈",
      "王仁貴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "聞",
      "周奇杉",
      "鄭懷君",
      "上訴時應提出委任律師或具有",
      "具有"
    ],
    "clerks": [
      "鄭兆璋"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-06",
  "created_at": "2016-02-06 07:07:24",
  "updated_at": "2016-02-06 07:07:24"
}