{
  "identify": "ULD-93-交聲-184-20041206-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "184",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣雲林地方法院交通事件裁定                    九十三年度交聲字第一八四號\n    原處分機關  交通部公路總局嘉義區監理所雲林監理站\n    異  議  人\n    即受處分人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所雲\n林監理站民國九十三年八月二十日雲監裁字第裁七二—ＺＦ0000000號裁決書\n所為之處分聲明異議，本院裁定如左：\n    主      文\n原處分撤銷。\n    理      由\n一、原處分意旨略以：異議人即受處分人甲○○所有之車牌號碼Ｃ２—２１９２號自\n    用小客車，於民國九十一年二月十九日十時四十六分許，行經國道三號高速公路\n    南向七十四公里處時，因「速限一００公里時速一一六公里超速十六公里」之違\n    規，經原舉發機關即內政部警政署國道公路警察局第六警察隊以科學儀器測得而\n    掣單逕行舉發，異議人未依應到案日期到案處理，亦未於裁決前向原處分機關提\n    出陳述，原處分機關乃依道路交通管理處罰條例第三十三條第一項、第六十三條\n    第一項之規定，裁處罰鍰新臺幣（下同）六千元，並記違規點數一點。異議人則\n    以：(一)異議人並未收到本件違反道路交通管理事件通知單（下稱舉發通知單）；\n    (二)異議人所有之前開自用小客車已於九十年十月交予中華汽車三菱汽車苗栗營業\n    所營業員林錦秀辦理過戶，本件違規人並非異議人；因請撤銷原處分云云。\n二、按對於違反道路交通管理處罰條例之行為人，未依規定期限自動繳納罰鍰或到案\n    聽候裁決，處罰機關固得依違反道路交通管理事件統一裁罰基準及處理細則第四\n    十四條第一項規定及基準表，對行為人逕行裁決。惟該條項規定仍必以行為人經\n    合法收受舉發通知單後，無正當理由未依該舉發通知單上所載應到案日期為罰鍰\n    之繳納或到案聽候裁決時，方有適用。易言之，如行為人未能合法收受舉發通知\n    單之送達，即難認處罰機關可對行為人為逕行裁決。\n三、經查，異議人之住所自九十一年五月二十一日起即遷至雲林縣北港鎮○○里○○\n    鄰○○路六五八巷十五號，此有法務部戶役政連結作業系統異議人遷徙記錄一份\n    在卷可查。然本件舉發通知單雖經原舉發機關郵寄至異議人當時之車籍地址即雲\n    林縣斗六市○○里○○路二九０巷三五號三一之十一號，但經郵政機關以遷移不\n    明退回原舉發機關，有內政部警政署國道公路警察局第六警察隊九十三年十一月\n    二十九日公警六交訴字第○九三○○○三二六三號函在卷可稽。從而，異議人辯\n    稱未曾收到本件舉發通知單堪認屬實，是本件舉發通知單難認已為合法送達。\n四、至異議人雖辯稱其所有之前開自用小客車已於九十年十月交予中華汽車三菱汽車\n    苗栗營業所營業員林錦辦理過戶，本件違規人並非異議人云云。惟查，本院經依\n    異議人之聲請傳訊證人王鉦評，惟證人並未親自見聞異議人將前開自用小客車交\n    付予營業員，業據證人結證證述甚詳，亦為異議人所自承，是證人王鉦評並無法\n    證明異議人何時將前開自用小客車交付予營業員。此外，異議人另外提出之匯豐\n    汽車股份有限公司中古車分期貸款提前清償計算表、九十三年三月十日異議人出\n    售另部車牌號碼三Ｒ—一○八五號自用小客車予慶吉汽車商行之汽車買賣合約書\n    、汽車車籍查詢列印本、及該營業員名片影本各一紙，亦無均從證明異議人所辯\n    屬實。因此，本院認為異議人此部分之辯解無法採信。\n五、本件舉發通知單之送達程序既不合法，原處分機關不察，逕為裁罰，即有不當。\n    本件異議有理由，原處分自應予以撤銷，由原處分機關重新送達，以資適法。\n六、據上論結，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年     十二     月      六      日\n                                  臺灣雲林地方法院交通法庭\n                                      法  官  李  明  鴻\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      書記官  孫  秀  桃\n中      華      民      國    九十三    年     十二     月      六      日\n",
  "structure": {
    "main": "原處分撤銷。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○所有之車牌號碼Ｃ２—２１９２號自\n    用小客車，於民國九十一年二月十九日十時四十六分許，行經國道三號高速公路\n    南向七十四公里處時，因「速限一００公里時速一一六公里超速十六公里」之違\n    規，經原舉發機關即內政部警政署國道公路警察局第六警察隊以科學儀器測得而\n    掣單逕行舉發，異議人未依應到案日期到案處理，亦未於裁決前向原處分機關提\n    出陳述，原處分機關乃依道路交通管理處罰條例第三十三條第一項、第六十三條\n    第一項之規定，裁處罰鍰新臺幣（下同）六千元，並記違規點數一點。異議人則\n    以：(一)異議人並未收到本件違反道路交通管理事件通知單（下稱舉發通知單）；\n    (二)異議人所有之前開自用小客車已於九十年十月交予中華汽車三菱汽車苗栗營業\n    所營業員林錦秀辦理過戶，本件違規人並非異議人；因請撤銷原處分云云。\n二、按對於違反道路交通管理處罰條例之行為人，未依規定期限自動繳納罰鍰或到案\n    聽候裁決，處罰機關固得依違反道路交通管理事件統一裁罰基準及處理細則第四\n    十四條第一項規定及基準表，對行為人逕行裁決。惟該條項規定仍必以行為人經\n    合法收受舉發通知單後，無正當理由未依該舉發通知單上所載應到案日期為罰鍰\n    之繳納或到案聽候裁決時，方有適用。易言之，如行為人未能合法收受舉發通知\n    單之送達，即難認處罰機關可對行為人為逕行裁決。\n三、經查，異議人之住所自九十一年五月二十一日起即遷至雲林縣北港鎮○○里○○\n    鄰○○路六五八巷十五號，此有法務部戶役政連結作業系統異議人遷徙記錄一份\n    在卷可查。然本件舉發通知單雖經原舉發機關郵寄至異議人當時之車籍地址即雲\n    林縣斗六市○○里○○路二九０巷三五號三一之十一號，但經郵政機關以遷移不\n    明退回原舉發機關，有內政部警政署國道公路警察局第六警察隊九十三年十一月\n    二十九日公警六交訴字第○九三○○○三二六三號函在卷可稽。從而，異議人辯\n    稱未曾收到本件舉發通知單堪認屬實，是本件舉發通知單難認已為合法送達。\n四、至異議人雖辯稱其所有之前開自用小客車已於九十年十月交予中華汽車三菱汽車\n    苗栗營業所營業員林錦辦理過戶，本件違規人並非異議人云云。惟查，本院經依\n    異議人之聲請傳訊證人王鉦評，惟證人並未親自見聞異議人將前開自用小客車交\n    付予營業員，業據證人結證證述甚詳，亦為異議人所自承，是證人王鉦評並無法\n    證明異議人何時將前開自用小客車交付予營業員。此外，異議人另外提出之匯豐\n    汽車股份有限公司中古車分期貸款提前清償計算表、九十三年三月十日異議人出\n    售另部車牌號碼三Ｒ—一○八五號自用小客車予慶吉汽車商行之汽車買賣合約書\n    、汽車車籍查詢列印本、及該營業員名片影本各一紙，亦無均從證明異議人所辯\n    屬實。因此，本院認為異議人此部分之辯解無法採信。\n五、本件舉發通知單之送達程序既不合法，原處分機關不察，逕為裁罰，即有不當。\n    本件異議有理由，原處分自應予以撤銷，由原處分機關重新送達，以資適法。\n六、據上論結，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第二十條前段，裁定如主文。"
  },
  "search": "臺灣雲林地方法院交通事件裁定九十三年度交聲字第一八四號原處分機關交通部公路總局嘉義區監理所雲林監理站異議人即受處分人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所雲林監理站民國九十三年八月二十日雲監裁字第裁七二—ＺＦ0000000號裁決書所為之處分聲明異議，本院裁定如左：主文原處分撤銷。理由一、原處分意旨略以：異議人即受處分人甲○○所有之車牌號碼Ｃ２—２１９２號自用小客車，於民國九十一年二月十九日十時四十六分許，行經國道三號高速公路南向七十四公里處時，因「速限一００公里時速一一六公里超速十六公里」之違規，經原舉發機關即內政部警政署國道公路警察局第六警察隊以科學儀器測得而掣單逕行舉發，異議人未依應到案日期到案處理，亦未於裁決前向原處分機關提出陳述，原處分機關乃依道路交通管理處罰條例第三十三條第一項、第六十三條第一項之規定，裁處罰鍰新臺幣（下同）六千元，並記違規點數一點。異議人則以：(一)異議人並未收到本件違反道路交通管理事件通知單（下稱舉發通知單）；(二)異議人所有之前開自用小客車已於九十年十月交予中華汽車三菱汽車苗栗營業所營業員林錦秀辦理過戶，本件違規人並非異議人；因請撤銷原處分云云。二、按對於違反道路交通管理處罰條例之行為人，未依規定期限自動繳納罰鍰或到案聽候裁決，處罰機關固得依違反道路交通管理事件統一裁罰基準及處理細則第四十四條第一項規定及基準表，對行為人逕行裁決。惟該條項規定仍必以行為人經合法收受舉發通知單後，無正當理由未依該舉發通知單上所載應到案日期為罰鍰之繳納或到案聽候裁決時，方有適用。易言之，如行為人未能合法收受舉發通知單之送達，即難認處罰機關可對行為人為逕行裁決。三、經查，異議人之住所自九十一年五月二十一日起即遷至雲林縣北港鎮○○里○○鄰○○路六五八巷十五號，此有法務部戶役政連結作業系統異議人遷徙記錄一份在卷可查。然本件舉發通知單雖經原舉發機關郵寄至異議人當時之車籍地址即雲林縣斗六市○○里○○路二九０巷三五號三一之十一號，但經郵政機關以遷移不明退回原舉發機關，有內政部警政署國道公路警察局第六警察隊九十三年十一月二十九日公警六交訴字第○九三○○○三二六三號函在卷可稽。從而，異議人辯稱未曾收到本件舉發通知單堪認屬實，是本件舉發通知單難認已為合法送達。四、至異議人雖辯稱其所有之前開自用小客車已於九十年十月交予中華汽車三菱汽車苗栗營業所營業員林錦辦理過戶，本件違規人並非異議人云云。惟查，本院經依異議人之聲請傳訊證人王鉦評，惟證人並未親自見聞異議人將前開自用小客車交付予營業員，業據證人結證證述甚詳，亦為異議人所自承，是證人王鉦評並無法證明異議人何時將前開自用小客車交付予營業員。此外，異議人另外提出之匯豐汽車股份有限公司中古車分期貸款提前清償計算表、九十三年三月十日異議人出售另部車牌號碼三Ｒ—一○八五號自用小客車予慶吉汽車商行之汽車買賣合約書、汽車車籍查詢列印本、及該營業員名片影本各一紙，亦無均從證明異議人所辯屬實。因此，本院認為異議人此部分之辯解無法採信。五、本件舉發通知單之送達程序既不合法，原處分機關不察，逕為裁罰，即有不當。本件異議有理由，原處分自應予以撤銷，由原處分機關重新送達，以資適法。六、據上論結，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年十二月六日臺灣雲林地方法院交通法庭法官李明鴻右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官孫秀桃中華民國九十三年十二月六日",
  "characters": {
    "judges": [
      "李明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "孫秀桃"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-06",
  "created_at": "2016-02-06 07:04:52",
  "updated_at": "2016-02-06 07:04:52"
}