{
  "identify": "KSD-94-交聲-578-20051212-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "578",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        94年度交聲字第578 號\n    原處分機關  高雄市政府交通事件裁決中心\n    異  議  人\n    即原處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於高雄市交\n通事件裁決所94年9 月20日（原處分：高市府交裁字第32─B000\n00000號），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略如附件。\n二、按受處分人不服道路交通管理處罰條例第8 條主管機關所為\n    之處罰，得於接到裁決書之翌日起20日內，向管轄地方法院\n    聲明異議，道路交通管理處罰條例第87條第1 項定有明文；\n    次按交通法庭認聲明異議不合法律上之程式或其異議權已喪\n    失者，應以裁定駁回之，道路交通案件處理辦法第18條前段\n    亦設有明文規定。又處理違反道路交通管理事件，有關文書\n    送達之程序，準用行政程序法送達之規定；違反道路交通管\n    理事件統一裁罰標準及處理細則第5 條亦定有明文。而行政\n    程序法中對於文書送達，於應受送達人之住居所、事務所或\n    營業所為之。但在行政機關辦公處所或他處會晤應受送達人\n    時，得於會晤處所為之；於應送達處所不獲會晤應受送達人\n    時，得將文書付與有辨別事理能力之同居人、受僱人或應送\n    達處所之接收郵件人員；又送達不能依前2 條規定為之者，\n    得將文書寄存送達地之地方自治或警察機關，並作送達通知\n    書兩份，一份黏貼於應受送達人住居所、事務所、營業所或\n    其就業處所門首，另一份交由鄰居轉交或置於該送達處所信\n    箱或其他適當位置，以為送達。前項情形，由郵政機關為送\n    達者，得將文書寄存於送達地之郵政機關。寄存機關自收受\n    寄存文書之日起，應保存3 個月，行政程序法第72條第1 項\n    、第73條第1項、第74條分別定有明文。\n三、經查：\n    高雄市交通事件裁決中心高市府交裁字第32─B00000000 號\n    裁決書，係由舉發單位以當場舉發方式填製違反道路交通事\n    件通知單移送高雄市政府交通事件裁決所於94年9 月20日裁\n    處，寄送異議人即受處分人甲○○位於高雄市○○區○○路\n    17 4巷5 弄24號之戶籍地，並於94年9 月26日寄存送達75-1\n    郵局一節，此高雄市政府交通事件裁決中心送達證書影本可\n    稽；而處理違反道路交通管理事件，有關文書送達之規定，\n    依行政程序法之規定，送達於應受送達人之住居所、事務所\n    或營業所為之。於應送達之處所不獲會晤應受送達人時，得\n    將文書付與有辦別事理能力之同居人、受僱人或應送達處所\n    之接收郵件人員，再送達，不能依前2 條規定為之者，得將\n    文書寄存送達地之地方自治或警察機關，並作送達通知書兩\n    份，一份黏貼於應受送達人住居所、事務所、營業所或其就\n    業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或\n    其他適當位置，以為送達。前項情形，由郵政機關為送達者\n    ，得將文書寄存於送達地之郵政機關。寄存機關自收受寄存\n    文書之日起，應保存3 個月，違反道路交通管理事件統一裁\n    罰標準及處理細則第5 條、行政程序法第72條第1 項前段及\n    第73條第1 項、第74條定分別定有明文；是以依上開行政程\n    序法之規定，上開裁決書，自寄存郵局之日即94年9 月26日\n    起即已發生合法送達之效力。異議人遲至94年10月28日始具\n    狀向本院就高雄市政府交通事件裁決中心94年9 月20日高市\n    府交裁字第32─B00000000 號之裁決書處分聲明異議，有高\n    雄市○○○○○道路交通管理事件不服裁決聲明異議案件移\n    送書1 份在卷可憑，揆諸首揭說明，已逾道路交通管理處罰\n    條例第87條第1 項所定之20日不變期間，其對上開裁決書處\n    分聲明議異不合法律上之程式，且無從補正，自應予以駁回\n    。\n四、據上論斷，應依道路交通管理處罰條例第87條第2 項、道路\n    交通案件處理辦法第18條前段，裁定如主文。\n中    華    民    國    94    年    12    月    12    日\n                         交通法庭 法  官  何佩陵\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。\n中    華    民    國    94    年    12    月    12    日\n                                  書記官  張家瑜\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略如附件。\n二、按受處分人不服道路交通管理處罰條例第8 條主管機關所為\n    之處罰，得於接到裁決書之翌日起20日內，向管轄地方法院\n    聲明異議，道路交通管理處罰條例第87條第1 項定有明文；\n    次按交通法庭認聲明異議不合法律上之程式或其異議權已喪\n    失者，應以裁定駁回之，道路交通案件處理辦法第18條前段\n    亦設有明文規定。又處理違反道路交通管理事件，有關文書\n    送達之程序，準用行政程序法送達之規定；違反道路交通管\n    理事件統一裁罰標準及處理細則第5 條亦定有明文。而行政\n    程序法中對於文書送達，於應受送達人之住居所、事務所或\n    營業所為之。但在行政機關辦公處所或他處會晤應受送達人\n    時，得於會晤處所為之；於應送達處所不獲會晤應受送達人\n    時，得將文書付與有辨別事理能力之同居人、受僱人或應送\n    達處所之接收郵件人員；又送達不能依前2 條規定為之者，\n    得將文書寄存送達地之地方自治或警察機關，並作送達通知\n    書兩份，一份黏貼於應受送達人住居所、事務所、營業所或\n    其就業處所門首，另一份交由鄰居轉交或置於該送達處所信\n    箱或其他適當位置，以為送達。前項情形，由郵政機關為送\n    達者，得將文書寄存於送達地之郵政機關。寄存機關自收受\n    寄存文書之日起，應保存3 個月，行政程序法第72條第1 項\n    、第73條第1項、第74條分別定有明文。\n三、經查：\n    高雄市交通事件裁決中心高市府交裁字第32─B00000000 號\n    裁決書，係由舉發單位以當場舉發方式填製違反道路交通事\n    件通知單移送高雄市政府交通事件裁決所於94年9 月20日裁\n    處，寄送異議人即受處分人甲○○位於高雄市○○區○○路\n    17 4巷5 弄24號之戶籍地，並於94年9 月26日寄存送達75-1\n    郵局一節，此高雄市政府交通事件裁決中心送達證書影本可\n    稽；而處理違反道路交通管理事件，有關文書送達之規定，\n    依行政程序法之規定，送達於應受送達人之住居所、事務所\n    或營業所為之。於應送達之處所不獲會晤應受送達人時，得\n    將文書付與有辦別事理能力之同居人、受僱人或應送達處所\n    之接收郵件人員，再送達，不能依前2 條規定為之者，得將\n    文書寄存送達地之地方自治或警察機關，並作送達通知書兩\n    份，一份黏貼於應受送達人住居所、事務所、營業所或其就\n    業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或\n    其他適當位置，以為送達。前項情形，由郵政機關為送達者\n    ，得將文書寄存於送達地之郵政機關。寄存機關自收受寄存\n    文書之日起，應保存3 個月，違反道路交通管理事件統一裁\n    罰標準及處理細則第5 條、行政程序法第72條第1 項前段及\n    第73條第1 項、第74條定分別定有明文；是以依上開行政程\n    序法之規定，上開裁決書，自寄存郵局之日即94年9 月26日\n    起即已發生合法送達之效力。異議人遲至94年10月28日始具\n    狀向本院就高雄市政府交通事件裁決中心94年9 月20日高市\n    府交裁字第32─B00000000 號之裁決書處分聲明異議，有高\n    雄市○○○○○道路交通管理事件不服裁決聲明異議案件移\n    送書1 份在卷可憑，揆諸首揭說明，已逾道路交通管理處罰\n    條例第87條第1 項所定之20日不變期間，其對上開裁決書處\n    分聲明議異不合法律上之程式，且無從補正，自應予以駁回\n    。\n四、據上論斷，應依道路交通管理處罰條例第87條第2 項、道路\n    交通案件處理辦法第18條前段，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定94年度交聲字第578號原處分機關高雄市政府交通事件裁決中心異議人即原處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所94年9月20日（原處分：高市府交裁字第32─B00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、聲明異議意旨略如附件。二、按受處分人不服道路交通管理處罰條例第8條主管機關所為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法院聲明異議，道路交通管理處罰條例第87條第1項定有明文；次按交通法庭認聲明異議不合法律上之程式或其異議權已喪失者，應以裁定駁回之，道路交通案件處理辦法第18條前段亦設有明文規定。又處理違反道路交通管理事件，有關文書送達之程序，準用行政程序法送達之規定；違反道路交通管理事件統一裁罰標準及處理細則第5條亦定有明文。而行政程序法中對於文書送達，於應受送達人之住居所、事務所或營業所為之。但在行政機關辦公處所或他處會晤應受送達人時，得於會晤處所為之；於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；又送達不能依前2條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達。前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關。寄存機關自收受寄存文書之日起，應保存3個月，行政程序法第72條第1項、第73條第1項、第74條分別定有明文。三、經查：高雄市交通事件裁決中心高市府交裁字第32─B00000000號裁決書，係由舉發單位以當場舉發方式填製違反道路交通事件通知單移送高雄市政府交通事件裁決所於94年9月20日裁處，寄送異議人即受處分人甲○○位於高雄市○○區○○路174巷5弄24號之戶籍地，並於94年9月26日寄存送達75-1郵局一節，此高雄市政府交通事件裁決中心送達證書影本可稽；而處理違反道路交通管理事件，有關文書送達之規定，依行政程序法之規定，送達於應受送達人之住居所、事務所或營業所為之。於應送達之處所不獲會晤應受送達人時，得將文書付與有辦別事理能力之同居人、受僱人或應送達處所之接收郵件人員，再送達，不能依前2條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達。前項情形，由郵政機關為送達者，得將文書寄存於送達地之郵政機關。寄存機關自收受寄存文書之日起，應保存3個月，違反道路交通管理事件統一裁罰標準及處理細則第5條、行政程序法第72條第1項前段及第73條第1項、第74條定分別定有明文；是以依上開行政程序法之規定，上開裁決書，自寄存郵局之日即94年9月26日起即已發生合法送達之效力。異議人遲至94年10月28日始具狀向本院就高雄市政府交通事件裁決中心94年9月20日高市府交裁字第32─B00000000號之裁決書處分聲明異議，有高雄市○○○○○道路交通管理事件不服裁決聲明異議案件移送書1份在卷可憑，揆諸首揭說明，已逾道路交通管理處罰條例第87條第1項所定之20日不變期間，其對上開裁決書處分聲明議異不合法律上之程式，且無從補正，自應予以駁回。四、據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通案件處理辦法第18條前段，裁定如主文。中華民國94年12月12日交通法庭法官何佩陵以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。中華民國94年12月12日書記官張家瑜",
  "characters": {
    "judges": [
      "何佩陵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張家瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-12",
  "created_at": "2016-02-07 03:38:06",
  "updated_at": "2016-02-07 03:38:06"
}