{
  "identify": "KSD-93-易-231-20040521-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "231",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度易字第二三一號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  戊○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第三二五號），本院判決\n如左：\n    主  文\n戊○○連續攜帶兇器竊盜未遂，累犯，處有期徒刑捌月。扣案鐵撬、鐵鎚各壹支，沒\n收。\n    事  實\n一、戊○○曾於民國八十二年及八十五年間，因違反肅清煙毒條例、麻醉藥品管理條\n    例及竊盜等案件，分別經本院判處有期徒刑三年四月、五月及四月確定，並於八\n    十八年九月廿六日接續執行完畢。其意不知悔改，復基於意圖為自己不法所有之\n    概括犯意，於九十二年十二月廿八日下午四時許，在高雄縣大寮鄉○○村○○路\n    卅四號丁○○○舊宅，戊○○向丙○○（另行審結）佯稱業經丁○○○同意將前\n    開舊宅之鐵門、鐵窗各一扇拆除變賣，戊○○因而交付其所有客觀上具行兇危險\n    性之鐵撬、鐵鎚各一支予丙○○，利用不知情之丙○○持上開工具，將丁○○○\n    前開舊宅之鐵門及鐵窗各一扇拆除欲變賣得款花用，而著手竊取前開鐵門及鐵窗\n    各一扇。但因丁○○○於同年十月十一日搬離前開舊宅時，即已存在拋棄前開舊\n    宅內動產所有權之意思，因而未生竊取丁○○○動產所有權之結果而未遂。\n二、戊○○又承前犯意，於丙○○拆除前開鐵門、鐵窗後，二人共同以手推車，載運\n    前開鐵門、鐵窗欲前往賣變時，行經同村六十號前，見臺灣省自來水公司水錶箱\n    鐵蓋四塊置於路邊，乃與丙○○共同意圖為自己不法之所有，將該四塊鐵蓋徒手\n    拾起放置在前開手推車上，欲一同變賣得款花用，嗣行至同村四十號前時，為巡\n    邏警員發現而查獲。並扣得前開鐵撬、鐵鎚各一支。\n三、案經高雄縣警察局林園分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告戊○○，雖坦承於前開時、地，拾取四塊自來水錶箱蓋欲變賣之事實，\n    惟矢口否認有何竊盜犯行，被告戊○○辯稱：拆除前開鐵門及鐵窗係經過屋主同\n    意，由伊母親交待拆除，但伊並未動手。另自來水錶箱鐵蓋係放在路邊，伊認為\n    是不要的，而撿起來欲變賣，並無行竊之意云云。經查，前開鐵門、鐵窗係丙○\n    ○持被告戊○○所有之鐵撬、鐵鎚所拆除後欲前往變賣得款花用之情，為被告及\n    丙○○二人所不否認，被告戊○○雖辯稱：業經屋主同意云云，然證人即被告戊\n    ○○之母親乙○○結證稱：他們在敲鐵門、鐵窗時，伊在隔壁睡覺，他們把伊吵\n    醒，伊起來把他們罵了幾句就離開了，伊看到伊兒子有幫忙搬。該屋主並不曾向\n    伊說鐵門、鐵窗不要了，伊也沒有叫他們去拆等語（本院九十三年四月十六日審\n    判筆錄參照）。另證人丁○○○亦結證稱：伊於九十二年十月十一日搬離影七村\n    ，但並不曾同意何人去拆除該鐵門、鐵窗，也不曾有人來向伊說要拆該鐵門、鐵\n    窗。但伊搬離之後已不打算要該鐵門、鐵窗，如果有人要的話，可以拿去等語（\n    本院九十三年五月十四日審判筆錄參照）。而證人乙○○係被告戊○○之母，證\n    人丁○○○亦與被告並無仇怨，故二證人自無設詞誣陷之理，二人所證應均可採\n    信。故被告戊○○前開辯稱：拆除前，業經屋主同意云云，實不足採信。而該鐵\n    門、鐵窗客觀上係具一定財產價值之物品，應為一般人所明知，而行為人除非事\n    前業經有處分權人同意拆除變賣，或已知有處分權人業已拋棄所有權，否則其基\n    於據於己有之意思而拆除變賣，仍屬意圖為自己不法之所有而為竊取行為，而該\n    鐵門、鐵窗之所有權人丁○○○於搬離舊宅時，雖已有拋棄之意思，但其並未向\n    何人表明，業如前述，故被告戊○○明知未經有處分權人同意，仍交付鐵撬、鐵\n    鎚予丙○○，而利用不知情之丙○○拆除該鐵門、鐵窗後欲變賣得款花用，其顯\n    有不法所有之意圖及利用他人為竊取行為甚明。此外，並有該鐵門、鐵窗業經被\n    害人領回之領據及蒐證照片附卷可稽，並有該鐵撬、鐵鎚各一支扣案可證，被告\n    戊○○此部分之竊盜犯行，事證明確，應可認定。\n二、再查，該四塊臺灣省自來水公司之自來水錶箱蓋係高雄縣大寮鄉影七村內之自來\n    水錶箱蓋，由被告與丙○○二人在同村六十號前撿取後，欲變賣得款花用之情，\n    業經被告及丙○○二人於警、偵訊時所坦承不諱，且該水錶箱蓋上印有「臺灣省\n    自來水公司」字樣，並有現場蒐證照片附在警卷內可稽，故該水錶箱蓋係臺灣省\n    自來水公司所有之物品，客觀上應為一般人所明知應可認定，雖該水錶箱蓋已不\n    在水錶上，但既仍在該村內之水錶附近，其仍有使用功能，且其係鐵製品而具備\n    相當價值之情，客觀上亦應為一般人所明知。則被告前開所辯：認係他人不要之\n  物云云，並不足採信。另被告戊○○自承：拾起後欲變賣得款花用等語，已如前\n    述，則被告戊○○拾取該自來水錶箱蓋，自係基於不法所有意圖而為竊取行為，\n    應可認定。另丙○○明知被告戊○○拾取該水錶箱蓋係為變賣得款花用，仍共同\n    拾取後放在手推車上，欲共同前往變賣，其亦與被告戊○○間有共同不法所有之\n    意圖而為竊取行為，亦可認定。此外，並有該水錶箱蓋業經村長領回之領據一紙\n    在卷可憑，故被告此部分之竊盜犯行，事證明確，亦堪認定。\n三、按鐵撬、鐵鎚其在客觀上對人身體具行兇之危險性，核屬兇器，被告戊○○利用\n    不知情之丙○○攜帶前開工具行竊，因該鐵門、鐵窗係業經處分權人拋棄所有權\n    之物品，被告戊○○誤以為係他人所有之物，而以不法所有意圖利用他人著手行\n    竊，所為未生竊取他人動產之結果，應依刑法第二十五條第一項論以未遂犯，其\n    所為係犯同法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪，依\n    同法第二十六條前段規定，減輕其刑。其利用不知情之丙○○為之，為間接正犯\n    。另被告與丙○○二人竊取前開自來水錶箱蓋所為，係犯同法第三百二十條第一\n    項之竊盜罪。被告與丙○○二人間，就此部分犯行，有犯意聯絡及行為分擔，為\n    共同正犯。被告戊○○先後一次加重竊盜犯行及一次普通竊盜犯行，時間緊接，\n    所犯之罪基本構成要件相同，應係出於概括之犯意所為，應依同法第五十六條連\n    續犯規定論以一個加重竊盜未遂罪，並加重其刑（大法官會議釋字第一五二號解\n    釋、最高法院六十七年六月廿日第六次暨第七次刑事庭庭推總會議決議（一）參\n    照）。又被告戊○○曾於八十二年及八十五年間，因違反肅清煙毒條例、麻醉藥\n    品管理條例及竊盜等案件，分別經本院判處有期徒刑三年四月、五月及四月確定\n    ，並於八十八年九月廿六日接續執行完畢，此有臺灣高等法院被告之全國前案紀\n    錄表在卷可憑，其於五年以內再犯上開法定本刑為有期徒刑以上之罪，為累犯，\n    均應依同法第四十七條規定，加重其刑。被告戊○○有二種以上刑之加重事由，\n    應依同法第七十條規定遞加之，又其刑同時有加重及減輕事由，應依同法第七十\n    一條第一項規定，先加後減。爰審酌被告不尊重他人財產權之犯罪動機，又否認\n    犯行之犯後態度不佳，惟所竊取之鐵門、鐵窗價值僅約新臺幣（下同）一千元，\n    及竊取之自來水錶箱蓋價值僅約四百元，且犯後旋遭查獲，竊得財物業已返還，\n    其所為對他人造成之損害尚非重大等，及其他一切情狀，爰量處如主文所示之刑\n    ，以示懲儆。扣案鐵撬、鐵鎚各一支，係被告戊○○所有，且供其犯罪所用之物\n    ，業經被告供明在卷，應依刑法第三十八條第一項第二款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二\n十一條第一項第三款、第二項、第四十七條、第三十八條第一項第二款，罰金罰鍰提\n高標準條例第一條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十一    日\n                              臺灣高雄地方法院刑事庭\n                                  審判長法官  邱明弘\n                                        法官  胡宜如\n                                        法官  廖建瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  顏宗貝\n中      華      民      國    九十三    年      五      月    二十一    日\n附錄本判決論罪之法條：\n刑法第三百二十條\n (普通竊盜罪、竊佔罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五\n年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定\n處斷。\n前二項之未遂犯罰之。\n刑法第三百二十一條第一項第三款\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂罰之。\n",
  "structure": {
    "main": "戊○○連續攜帶兇器竊盜未遂，累犯，處有期徒刑捌月。扣案鐵撬、鐵鎚各壹支，沒\n收。",
    "fact": "一、戊○○曾於民國八十二年及八十五年間，因違反肅清煙毒條例、麻醉藥品管理條\n    例及竊盜等案件，分別經本院判處有期徒刑三年四月、五月及四月確定，並於八\n    十八年九月廿六日接續執行完畢。其意不知悔改，復基於意圖為自己不法所有之\n    概括犯意，於九十二年十二月廿八日下午四時許，在高雄縣大寮鄉○○村○○路\n    卅四號丁○○○舊宅，戊○○向丙○○（另行審結）佯稱業經丁○○○同意將前\n    開舊宅之鐵門、鐵窗各一扇拆除變賣，戊○○因而交付其所有客觀上具行兇危險\n    性之鐵撬、鐵鎚各一支予丙○○，利用不知情之丙○○持上開工具，將丁○○○\n    前開舊宅之鐵門及鐵窗各一扇拆除欲變賣得款花用，而著手竊取前開鐵門及鐵窗\n    各一扇。但因丁○○○於同年十月十一日搬離前開舊宅時，即已存在拋棄前開舊\n    宅內動產所有權之意思，因而未生竊取丁○○○動產所有權之結果而未遂。\n二、戊○○又承前犯意，於丙○○拆除前開鐵門、鐵窗後，二人共同以手推車，載運\n    前開鐵門、鐵窗欲前往賣變時，行經同村六十號前，見臺灣省自來水公司水錶箱\n    鐵蓋四塊置於路邊，乃與丙○○共同意圖為自己不法之所有，將該四塊鐵蓋徒手\n    拾起放置在前開手推車上，欲一同變賣得款花用，嗣行至同村四十號前時，為巡\n    邏警員發現而查獲。並扣得前開鐵撬、鐵鎚各一支。\n三、案經高雄縣警察局林園分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告戊○○，雖坦承於前開時、地，拾取四塊自來水錶箱蓋欲變賣之事實，\n    惟矢口否認有何竊盜犯行，被告戊○○辯稱：拆除前開鐵門及鐵窗係經過屋主同\n    意，由伊母親交待拆除，但伊並未動手。另自來水錶箱鐵蓋係放在路邊，伊認為\n    是不要的，而撿起來欲變賣，並無行竊之意云云。經查，前開鐵門、鐵窗係丙○\n    ○持被告戊○○所有之鐵撬、鐵鎚所拆除後欲前往變賣得款花用之情，為被告及\n    丙○○二人所不否認，被告戊○○雖辯稱：業經屋主同意云云，然證人即被告戊\n    ○○之母親乙○○結證稱：他們在敲鐵門、鐵窗時，伊在隔壁睡覺，他們把伊吵\n    醒，伊起來把他們罵了幾句就離開了，伊看到伊兒子有幫忙搬。該屋主並不曾向\n    伊說鐵門、鐵窗不要了，伊也沒有叫他們去拆等語（本院九十三年四月十六日審\n    判筆錄參照）。另證人丁○○○亦結證稱：伊於九十二年十月十一日搬離影七村\n    ，但並不曾同意何人去拆除該鐵門、鐵窗，也不曾有人來向伊說要拆該鐵門、鐵\n    窗。但伊搬離之後已不打算要該鐵門、鐵窗，如果有人要的話，可以拿去等語（\n    本院九十三年五月十四日審判筆錄參照）。而證人乙○○係被告戊○○之母，證\n    人丁○○○亦與被告並無仇怨，故二證人自無設詞誣陷之理，二人所證應均可採\n    信。故被告戊○○前開辯稱：拆除前，業經屋主同意云云，實不足採信。而該鐵\n    門、鐵窗客觀上係具一定財產價值之物品，應為一般人所明知，而行為人除非事\n    前業經有處分權人同意拆除變賣，或已知有處分權人業已拋棄所有權，否則其基\n    於據於己有之意思而拆除變賣，仍屬意圖為自己不法之所有而為竊取行為，而該\n    鐵門、鐵窗之所有權人丁○○○於搬離舊宅時，雖已有拋棄之意思，但其並未向\n    何人表明，業如前述，故被告戊○○明知未經有處分權人同意，仍交付鐵撬、鐵\n    鎚予丙○○，而利用不知情之丙○○拆除該鐵門、鐵窗後欲變賣得款花用，其顯\n    有不法所有之意圖及利用他人為竊取行為甚明。此外，並有該鐵門、鐵窗業經被\n    害人領回之領據及蒐證照片附卷可稽，並有該鐵撬、鐵鎚各一支扣案可證，被告\n    戊○○此部分之竊盜犯行，事證明確，應可認定。\n二、再查，該四塊臺灣省自來水公司之自來水錶箱蓋係高雄縣大寮鄉影七村內之自來\n    水錶箱蓋，由被告與丙○○二人在同村六十號前撿取後，欲變賣得款花用之情，\n    業經被告及丙○○二人於警、偵訊時所坦承不諱，且該水錶箱蓋上印有「臺灣省\n    自來水公司」字樣，並有現場蒐證照片附在警卷內可稽，故該水錶箱蓋係臺灣省\n    自來水公司所有之物品，客觀上應為一般人所明知應可認定，雖該水錶箱蓋已不\n    在水錶上，但既仍在該村內之水錶附近，其仍有使用功能，且其係鐵製品而具備\n    相當價值之情，客觀上亦應為一般人所明知。則被告前開所辯：認係他人不要之\n  物云云，並不足採信。另被告戊○○自承：拾起後欲變賣得款花用等語，已如前\n    述，則被告戊○○拾取該自來水錶箱蓋，自係基於不法所有意圖而為竊取行為，\n    應可認定。另丙○○明知被告戊○○拾取該水錶箱蓋係為變賣得款花用，仍共同\n    拾取後放在手推車上，欲共同前往變賣，其亦與被告戊○○間有共同不法所有之\n    意圖而為竊取行為，亦可認定。此外，並有該水錶箱蓋業經村長領回之領據一紙\n    在卷可憑，故被告此部分之竊盜犯行，事證明確，亦堪認定。\n三、按鐵撬、鐵鎚其在客觀上對人身體具行兇之危險性，核屬兇器，被告戊○○利用\n    不知情之丙○○攜帶前開工具行竊，因該鐵門、鐵窗係業經處分權人拋棄所有權\n    之物品，被告戊○○誤以為係他人所有之物，而以不法所有意圖利用他人著手行\n    竊，所為未生竊取他人動產之結果，應依刑法第二十五條第一項論以未遂犯，其\n    所為係犯同法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪，依\n    同法第二十六條前段規定，減輕其刑。其利用不知情之丙○○為之，為間接正犯\n    。另被告與丙○○二人竊取前開自來水錶箱蓋所為，係犯同法第三百二十條第一\n    項之竊盜罪。被告與丙○○二人間，就此部分犯行，有犯意聯絡及行為分擔，為\n    共同正犯。被告戊○○先後一次加重竊盜犯行及一次普通竊盜犯行，時間緊接，\n    所犯之罪基本構成要件相同，應係出於概括之犯意所為，應依同法第五十六條連\n    續犯規定論以一個加重竊盜未遂罪，並加重其刑（大法官會議釋字第一五二號解\n    釋、最高法院六十七年六月廿日第六次暨第七次刑事庭庭推總會議決議（一）參\n    照）。又被告戊○○曾於八十二年及八十五年間，因違反肅清煙毒條例、麻醉藥\n    品管理條例及竊盜等案件，分別經本院判處有期徒刑三年四月、五月及四月確定\n    ，並於八十八年九月廿六日接續執行完畢，此有臺灣高等法院被告之全國前案紀\n    錄表在卷可憑，其於五年以內再犯上開法定本刑為有期徒刑以上之罪，為累犯，\n    均應依同法第四十七條規定，加重其刑。被告戊○○有二種以上刑之加重事由，\n    應依同法第七十條規定遞加之，又其刑同時有加重及減輕事由，應依同法第七十\n    一條第一項規定，先加後減。爰審酌被告不尊重他人財產權之犯罪動機，又否認\n    犯行之犯後態度不佳，惟所竊取之鐵門、鐵窗價值僅約新臺幣（下同）一千元，\n    及竊取之自來水錶箱蓋價值僅約四百元，且犯後旋遭查獲，竊得財物業已返還，\n    其所為對他人造成之損害尚非重大等，及其他一切情狀，爰量處如主文所示之刑\n    ，以示懲儆。扣案鐵撬、鐵鎚各一支，係被告戊○○所有，且供其犯罪所用之物\n    ，業經被告供明在卷，應依刑法第三十八條第一項第二款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二\n十一條第一項第三款、第二項、第四十七條、第三十八條第一項第二款，罰金罰鍰提\n高標準條例第一條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十一    日\n                              臺灣高雄地方法院刑事庭\n                                  審判長法官  邱明弘\n                                        法官  胡宜如\n                                        法官  廖建瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  顏宗貝"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易字第二三一號公訴人臺灣高雄地方法院檢察署檢察官被告戊○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第三二五號），本院判決如左：主文戊○○連續攜帶兇器竊盜未遂，累犯，處有期徒刑捌月。扣案鐵撬、鐵鎚各壹支，沒收。事實一、戊○○曾於民國八十二年及八十五年間，因違反肅清煙毒條例、麻醉藥品管理條例及竊盜等案件，分別經本院判處有期徒刑三年四月、五月及四月確定，並於八十八年九月廿六日接續執行完畢。其意不知悔改，復基於意圖為自己不法所有之概括犯意，於九十二年十二月廿八日下午四時許，在高雄縣大寮鄉○○村○○路卅四號丁○○○舊宅，戊○○向丙○○（另行審結）佯稱業經丁○○○同意將前開舊宅之鐵門、鐵窗各一扇拆除變賣，戊○○因而交付其所有客觀上具行兇危險性之鐵撬、鐵鎚各一支予丙○○，利用不知情之丙○○持上開工具，將丁○○○前開舊宅之鐵門及鐵窗各一扇拆除欲變賣得款花用，而著手竊取前開鐵門及鐵窗各一扇。但因丁○○○於同年十月十一日搬離前開舊宅時，即已存在拋棄前開舊宅內動產所有權之意思，因而未生竊取丁○○○動產所有權之結果而未遂。二、戊○○又承前犯意，於丙○○拆除前開鐵門、鐵窗後，二人共同以手推車，載運前開鐵門、鐵窗欲前往賣變時，行經同村六十號前，見臺灣省自來水公司水錶箱鐵蓋四塊置於路邊，乃與丙○○共同意圖為自己不法之所有，將該四塊鐵蓋徒手拾起放置在前開手推車上，欲一同變賣得款花用，嗣行至同村四十號前時，為巡邏警員發現而查獲。並扣得前開鐵撬、鐵鎚各一支。三、案經高雄縣警察局林園分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告戊○○，雖坦承於前開時、地，拾取四塊自來水錶箱蓋欲變賣之事實，惟矢口否認有何竊盜犯行，被告戊○○辯稱：拆除前開鐵門及鐵窗係經過屋主同意，由伊母親交待拆除，但伊並未動手。另自來水錶箱鐵蓋係放在路邊，伊認為是不要的，而撿起來欲變賣，並無行竊之意云云。經查，前開鐵門、鐵窗係丙○○持被告戊○○所有之鐵撬、鐵鎚所拆除後欲前往變賣得款花用之情，為被告及丙○○二人所不否認，被告戊○○雖辯稱：業經屋主同意云云，然證人即被告戊○○之母親乙○○結證稱：他們在敲鐵門、鐵窗時，伊在隔壁睡覺，他們把伊吵醒，伊起來把他們罵了幾句就離開了，伊看到伊兒子有幫忙搬。該屋主並不曾向伊說鐵門、鐵窗不要了，伊也沒有叫他們去拆等語（本院九十三年四月十六日審判筆錄參照）。另證人丁○○○亦結證稱：伊於九十二年十月十一日搬離影七村，但並不曾同意何人去拆除該鐵門、鐵窗，也不曾有人來向伊說要拆該鐵門、鐵窗。但伊搬離之後已不打算要該鐵門、鐵窗，如果有人要的話，可以拿去等語（本院九十三年五月十四日審判筆錄參照）。而證人乙○○係被告戊○○之母，證人丁○○○亦與被告並無仇怨，故二證人自無設詞誣陷之理，二人所證應均可採信。故被告戊○○前開辯稱：拆除前，業經屋主同意云云，實不足採信。而該鐵門、鐵窗客觀上係具一定財產價值之物品，應為一般人所明知，而行為人除非事前業經有處分權人同意拆除變賣，或已知有處分權人業已拋棄所有權，否則其基於據於己有之意思而拆除變賣，仍屬意圖為自己不法之所有而為竊取行為，而該鐵門、鐵窗之所有權人丁○○○於搬離舊宅時，雖已有拋棄之意思，但其並未向何人表明，業如前述，故被告戊○○明知未經有處分權人同意，仍交付鐵撬、鐵鎚予丙○○，而利用不知情之丙○○拆除該鐵門、鐵窗後欲變賣得款花用，其顯有不法所有之意圖及利用他人為竊取行為甚明。此外，並有該鐵門、鐵窗業經被害人領回之領據及蒐證照片附卷可稽，並有該鐵撬、鐵鎚各一支扣案可證，被告戊○○此部分之竊盜犯行，事證明確，應可認定。二、再查，該四塊臺灣省自來水公司之自來水錶箱蓋係高雄縣大寮鄉影七村內之自來水錶箱蓋，由被告與丙○○二人在同村六十號前撿取後，欲變賣得款花用之情，業經被告及丙○○二人於警、偵訊時所坦承不諱，且該水錶箱蓋上印有「臺灣省自來水公司」字樣，並有現場蒐證照片附在警卷內可稽，故該水錶箱蓋係臺灣省自來水公司所有之物品，客觀上應為一般人所明知應可認定，雖該水錶箱蓋已不在水錶上，但既仍在該村內之水錶附近，其仍有使用功能，且其係鐵製品而具備相當價值之情，客觀上亦應為一般人所明知。則被告前開所辯：認係他人不要之物云云，並不足採信。另被告戊○○自承：拾起後欲變賣得款花用等語，已如前述，則被告戊○○拾取該自來水錶箱蓋，自係基於不法所有意圖而為竊取行為，應可認定。另丙○○明知被告戊○○拾取該水錶箱蓋係為變賣得款花用，仍共同拾取後放在手推車上，欲共同前往變賣，其亦與被告戊○○間有共同不法所有之意圖而為竊取行為，亦可認定。此外，並有該水錶箱蓋業經村長領回之領據一紙在卷可憑，故被告此部分之竊盜犯行，事證明確，亦堪認定。三、按鐵撬、鐵鎚其在客觀上對人身體具行兇之危險性，核屬兇器，被告戊○○利用不知情之丙○○攜帶前開工具行竊，因該鐵門、鐵窗係業經處分權人拋棄所有權之物品，被告戊○○誤以為係他人所有之物，而以不法所有意圖利用他人著手行竊，所為未生竊取他人動產之結果，應依刑法第二十五條第一項論以未遂犯，其所為係犯同法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪，依同法第二十六條前段規定，減輕其刑。其利用不知情之丙○○為之，為間接正犯。另被告與丙○○二人竊取前開自來水錶箱蓋所為，係犯同法第三百二十條第一項之竊盜罪。被告與丙○○二人間，就此部分犯行，有犯意聯絡及行為分擔，為共同正犯。被告戊○○先後一次加重竊盜犯行及一次普通竊盜犯行，時間緊接，所犯之罪基本構成要件相同，應係出於概括之犯意所為，應依同法第五十六條連續犯規定論以一個加重竊盜未遂罪，並加重其刑（大法官會議釋字第一五二號解釋、最高法院六十七年六月廿日第六次暨第七次刑事庭庭推總會議決議（一）參照）。又被告戊○○曾於八十二年及八十五年間，因違反肅清煙毒條例、麻醉藥品管理條例及竊盜等案件，分別經本院判處有期徒刑三年四月、五月及四月確定，並於八十八年九月廿六日接續執行完畢，此有臺灣高等法院被告之全國前案紀錄表在卷可憑，其於五年以內再犯上開法定本刑為有期徒刑以上之罪，為累犯，均應依同法第四十七條規定，加重其刑。被告戊○○有二種以上刑之加重事由，應依同法第七十條規定遞加之，又其刑同時有加重及減輕事由，應依同法第七十一條第一項規定，先加後減。爰審酌被告不尊重他人財產權之犯罪動機，又否認犯行之犯後態度不佳，惟所竊取之鐵門、鐵窗價值僅約新臺幣（下同）一千元，及竊取之自來水錶箱蓋價值僅約四百元，且犯後旋遭查獲，竊得財物業已返還，其所為對他人造成之損害尚非重大等，及其他一切情狀，爰量處如主文所示之刑，以示懲儆。扣案鐵撬、鐵鎚各一支，係被告戊○○所有，且供其犯罪所用之物，業經被告供明在卷，應依刑法第三十八條第一項第二款規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第三款、第二項、第四十七條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年五月二十一日臺灣高雄地方法院刑事庭審判長法官邱明弘法官胡宜如法官廖建瑜右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官顏宗貝中華民國九十三年五月二十一日附錄本判決論罪之法條：刑法第三百二十條(普通竊盜罪、竊佔罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。刑法第三百二十一條第一項第三款犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "顏宗貝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第三二五號），本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-21",
  "created_at": "2016-02-05 20:34:15",
  "updated_at": "2016-02-05 20:34:15"
}