{
  "identify": "KSD-93-易緝-10-20040521-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "10",
  "jcheck": "1",
  "reason": "妨害公務",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度易緝字第一號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  黃乙○○\n    選任辯護人  呂郁斌律師\n右列被告因妨害公務案件，經檢察官提起公訴（八十八年度偵字第二四六四九號），\n本院判決如左：\n    主  文\n黃乙○○連續隱匿公務員委託第三人掌管之物品，處有期徒刑陸月，如易科罰金，以\n參百元折算壹日。\n    事  實\n一、緣黃乙○○（起訴書載為乙○○）明知汽油係經中央主管機關指定之能源產品，\n    非經許可，不得經營銷售業務，竟基於經營汽油銷售業務之犯意，自民國八十七\n    年十月十八日起，在高雄縣鳳山市○○路四三三巷廿六號「湘湘園」汽車保養廠\n    旁私設加油站，以每公升新臺幣（下同）十元之價格，向綽號「阿雄」之成年男\n    子販入汽油，並以每公升十一．五元之價格出售予不特定人，從中賺取差價牟利\n    。嗣於同年十一月七日下午九時許，洪桂崇駕駛ＹＧ－七○九號營業自小客車，\n    在上開處所加油時，為警會同經濟部取締違法經營油品會報執行小組高雄執行分\n    組當場查獲，並扣得汽油八千公升、加油槍一支、加油機一台及油槽一座等物，\n    該等扣押物品並由查緝之警方公務員委託黃乙○○代為保管，經黃乙○○同意負\n    保管之責（此部分業經本院以八十八年度易字第五一六號案件，於八十八年三月\n    十二日判處有期徒刑六月，緩刑三年，於同年四月六日確定）。惟黃乙○○竟利\n    用前開受託保管該等物品之機會，承前開銷售汽油營業之犯意，及隱匿公務員委\n    託其掌管該八千公升汽油之概括犯意，而自前案查獲後，在上址，將前開保管之\n    汽油銷售完畢，而連續隱匿公務員委託其掌管之該八千公升汽油。嗣因前開汽油\n    銷售完畢後，又自八十八年三月七日起，另行起意，向綽號「大頭」之男子，以\n    每公升十元之價格販入數量不詳之汽油，裝入置於前開處所之同一油槽內，使用\n    前開扣押並委託其保管之加油機、加油槍，以每公升十一．五元之價格出售予不\n    特定人，從中賺取差價牟利。嗣於同年月十日下午十時四十分許，王桂宏駕駛Ｚ\n    Ｅ－六六六號營業自小客車，在上開處所加油時，為警查獲，並扣得前開油槽一\n    座、加油槍一支、加油機一台及汽油一千公升等物（此部分亦經本院以八十八年\n    度易字第三○五三號案件判處有期徒刑六月確定），嗣此銷售汽油犯行經檢察官\n    提起公訴，由本院審理時，始發現上情。\n二、案經本院函送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告黃乙○○，並不否認於八十七年十一月七日因未經許可銷售汽油而被查\n    獲，該汽油扣押後，並交由其保管之事實（被告八十七年十一月七日警訊筆錄錄\n    、本院九十三年一月十日訊問筆錄參照），此並有臺灣高雄地方法院檢察署檢察\n    官八十七年十一月七日搜索票及搜索扣押證明筆錄各一紙附卷可稽（本院八十八\n    年度易字第五一六號案件警卷參照），故被告確有受公務員委託保管該八千公升\n    汽油之事實，應可認定。惟被告矢口否認有何前開妨害公務犯行，辯稱：八十七\n    年十一月七日被查獲後，即未再銷售汽油，並將汽油自油槽內抽出分裝入油桶內\n    ，油桶則擺在一旁等候執行沒收。八十八年三月十日被查獲油槽內汽油一千公升\n    ，則係一個不認識的人給伊的，這些東西可以賣給回收商，且放在另一個不同的\n    油槽內云云（本院九十三年五月七日審判筆錄參照）。但被告於九十三年二月十\n    二日準備程序中則曾辯稱：八十八年三月十二日被查獲之油槽，與八十七年十一\n    月七日被查獲之油槽，二者係同一油槽等語。故關於前後二次被查獲未經許可銷\n    售汽油而扣押之汽油是否在同一油槽之內，則被告前後二次所辯，並不相同。但\n    被告於八十八年三月十日被查獲部分，該案於本院八十八年八月廿七日訊問時，\n    被告則自承：二案查扣之油槽是同一物等語（本院八十八年度易字第三○五三號\n    卷第四十五頁背面參照）。另證人即二次查獲被告之高雄縣警察局鳳山分局刑事\n    組小隊長林福義則於該案中亦證稱：二次查扣之物品中可以確定加油槽是一樣的\n    ，至於其他之物無法確定等語（本院八十八年度易字第三○五三號八十八年八月\n    廿七日訊問筆錄及同日勘驗筆錄參照，該案卷第四十四頁背面、第四十八頁背面\n    ）。參諸八十八年三月十日查獲時，警方僅扣得一座油槽，此有該次臺灣高雄地\n    方法院檢察署檢察官搜索票及搜索扣押證明筆錄各一紙附卷可稽（本院八十八年\n    度易字第三○五三號案警卷參照），則二次查獲儲油之油槽應是同一座油槽無訛\n    ，故被告與此部分不符之辯解，實不足採信。\n二、再查，二次在同一油槽內查扣之汽油，被告辯稱：二者並不相同等語，經查，該\n    二次查扣之汽油分別經送驗後，其中八十七年十一月七日查獲者，其檢驗項目之\n    密度於１５．５℃，ｋｇ／Ｌ時，其檢驗結果為０．８；辛烷值之檢驗項目Ｏｃ\n    ｔａｎｅ  Ｎｕｍｂｅｒ﹐Ｒｅｓｅａｒｃｈ時，結果為９２；蒸餾溫度之檢驗\n    目為℃（１０ｖｏｌ％）時，結果為９８．２；為℃（９０ｖｏｌ％）時，結果\n    為１１８．３，此有中國石油股份有限公司煉製研究所燃料組八十七年十二月二\n    日報告編號ＦＵ00000000號檢驗報告一紙附卷可稽（本院八十八年度易\n    字第五一六號卷第九頁參照）；而其中八十八年三月十日查獲者，其檢驗項目之\n    密度於１５．５℃，ｋｇ／Ｌ時，其檢驗結果為０．７８９；辛烷值之檢驗項目\n    Ｏｃｔａｎｅ  Ｎｕｍｂｅｒ﹐Ｒｅｓｅａｒｃｈ時，結果為９２．９；蒸餾溫\n    度之檢驗目為℃（１０ｖｏｌ％）時，結果為８４．６；為℃（９０ｖｏｌ％）\n    時，結果為１３７．２，此亦有中國石油股份有限公司煉製研究所燃料組八十八\n    年五月五日報告編號ＦＵ00000000號檢驗報告一紙附卷可稽（本院八十\n    八年度易字第三○五三號偵查卷第七頁參照），則二者汽油檢驗結果數值並不相\n    同，則被告此部分所辯，應可採信。故前後二次查獲之汽油其來源不同，應可認\n    定。\n三、惟如前所述，被告係辯稱：自八十七年十一月七日被查獲後，即未再銷售汽油，\n    且該次被查扣之汽油，業已自油槽內抽出分裝入油桶內，並放在原處，後經執行\n    沒收。八十八年三月十日被查獲的，則是一個不認識的人給伊的，但伊並未銷售\n    云云（本院九十三年五月七日審判筆錄參照）。而被告於八十八年三月十二日第\n    二次被查獲案件，於本院八十八年八月廿三日訊問時，係供稱：八十八年三月十\n    日被查獲的東西是上次被查扣的東西，因屋主要伊搬走，而油太重，所以伊拜託\n    王先生（指王桂宏）將油抽出，然後再將油搬走云云（本院八十八年度易字第三\n    ○五三號卷第四十頁參照）。則被告於本案中係辯稱：第一次被查獲後即將油抽\n    出分裝入油桶內等待沒收云云，但於前案中則係辯稱：第二次被查獲時，並非將\n    汽油銷售給王桂宏，而是請王桂宏代為將油抽出分裝入油桶內，以等待沒收云云\n    ，則關於何時將油抽出分裝入油桶內，以等待沒收執行一情，被告前後供述並不\n    相同，則被告此部分所辯，是否可採信，實有可疑。另被告於八十七年十一月七\n    日被查獲案件，經本院以八十八年度易字第五一六號案件判決確定後，臺灣高雄\n    地方法院檢察署檢察官於八十八年六月十日發押扣（沒收）物品處分命令，其中\n    汽油八千公升函請中國石油股份有限公司高雄營業處於八十八年六月十六日以前\n    會同該署贓物庫人員繳交中國石油公司，此有該處分命令及函文附在該署八十八\n    年度罰執字第四○五號卷內可稽，嗣於八十八年六月十七日由經濟部取締違法經\n    營油品會報執行小組高雄分組配合該署贓物庫依廢油處理，亦有該執行小組八十\n    八年五月十七日高處（八九）高執字第八九○二○二四九號函附卷可稽（本院八\n    十九年度易字第六六七號卷第十二頁參照），雖該次執行沒收之汽油八千公升是\n    否即為八十七年十一月七日被查扣之八千公升汽油，尚有疑義，惟足證該案係於\n    八十八年六月十七日始執行汽油八千公升沒收之情，應可認定。另參諸八十八年\n    三月十日警方前往取締時，僅在同一油槽內扣得汽油一千公升，此外別無其他油\n    品扣案，此有前開索搜票之執行搜索報告及搜索扣押證明筆錄可證，則當時若如\n    被告所辯，一旁另有油桶所儲存之汽油，或另一油槽存在，警方焉有未加以扣押\n    之理？故應可認定八十八年三月十日第二次查獲時，當場只有一座油槽，且一旁\n    並無其他儲油之油桶。故被告此部分所辯，亦不足採信。\n四、另查，被告於八十七年十一月七日被查獲後，又自八十八年三月七日起，另行起\n    意銷售汽油，於同年月十日被查獲之事實，業經本院以八十八年度易字第三○五\n    三號案件中查明，並判處有期徒刑六月確定，此有該案卷可稽；而該次查扣之汽\n    油又與第一次查獲時所扣押者並不相同，已如前述；再參諸，被告第一次被查獲\n    後，並未將扣押之汽油自油槽內抽出分裝入油桶內置於一旁；而且自八十八年三\n    月七日起即販入不同之汽油裝入同一油槽內銷售他人，亦如前述；另第一次被查\n    獲案件判刑確定後，臺灣高雄地方法院檢察署檢察官係於八十八年六月十七日始\n    執行汽油之沒收，也如前述。故足認被告辯稱：第一次查扣之汽油八千公升業已\n    依法執行沒收云云，實不足採信，而應可認定被告自第一次被查獲後，即基於同\n    一銷售犯意，繼續銷售已經扣押之汽油八千公升，直至銷售完畢後，始購入另一\n    批汽油繼續銷售之事實。綜上所述，本案事證明確，被告犯行洵堪認定。\n五、核被告黃乙○○將警方委託其保管之汽油銷售予他人而隱匿，所為係犯刑法第一\n    百三十八條（起訴書誤載為第一百二十八條，業經蒞庭檢察官更正）之隱匿公務\n    員職務上委託第三人掌管物品罪。被告多次隱匿銷售扣押之汽油，時間密接，所\n    犯構成要相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規\n    定論以一罪，並加重其刑。爰審酌被告於為警查獲後仍不知悔改，並將扣押交付\n    保管之油品銷售他人，顯見輕忽法紀與僥倖之心，本不宜輕縱，惟念其因一時貪\n    圖小利，致罹刑章，且於執行沒收時，仍配合執行而另行繳交八千公升之汽油，\n    足見其已知後悔，其犯後態度尚稱良好等，及其他一切情狀，量處如主文所示之\n    刑，並諭知易科罰金之折算標準，以示懲儆。又刑法第四十一條業已於九十年一\n    月十日修正公布，並於九十年一月十二日生效，依其修正內容為犯最重本刑為五\n    年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體\n    、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三\n    元以下折算一日，得易科罰金；另易科罰金之事項應依新法即裁判時之法律而無\n    刑法第二條第一項但書之適用，亦經最高法院二十四年七月總會決議在案，是就\n    被告宣告之刑均依新法併以諭知易科罰金之折算標準，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n五十六條、第一百三十八條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判\n決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十一    日\n                              臺灣高雄地方法院刑事庭\n                                  審判長法官  邱明弘\n                                        法官  胡宜如\n                                        法官  廖建瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  顏宗貝\n中      華      民      國    九十三    年      五      月    二十一    日\n附錄本案論罪科刑法條全文：\n刑法第一百三十八條\n    毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品或致\n令不堪用者，處五年以下有期徒刑。\n",
  "structure": {
    "main": "黃乙○○連續隱匿公務員委託第三人掌管之物品，處有期徒刑陸月，如易科罰金，以\n參百元折算壹日。",
    "fact": "一、緣黃乙○○（起訴書載為乙○○）明知汽油係經中央主管機關指定之能源產品，\n    非經許可，不得經營銷售業務，竟基於經營汽油銷售業務之犯意，自民國八十七\n    年十月十八日起，在高雄縣鳳山市○○路四三三巷廿六號「湘湘園」汽車保養廠\n    旁私設加油站，以每公升新臺幣（下同）十元之價格，向綽號「阿雄」之成年男\n    子販入汽油，並以每公升十一．五元之價格出售予不特定人，從中賺取差價牟利\n    。嗣於同年十一月七日下午九時許，洪桂崇駕駛ＹＧ－七○九號營業自小客車，\n    在上開處所加油時，為警會同經濟部取締違法經營油品會報執行小組高雄執行分\n    組當場查獲，並扣得汽油八千公升、加油槍一支、加油機一台及油槽一座等物，\n    該等扣押物品並由查緝之警方公務員委託黃乙○○代為保管，經黃乙○○同意負\n    保管之責（此部分業經本院以八十八年度易字第五一六號案件，於八十八年三月\n    十二日判處有期徒刑六月，緩刑三年，於同年四月六日確定）。惟黃乙○○竟利\n    用前開受託保管該等物品之機會，承前開銷售汽油營業之犯意，及隱匿公務員委\n    託其掌管該八千公升汽油之概括犯意，而自前案查獲後，在上址，將前開保管之\n    汽油銷售完畢，而連續隱匿公務員委託其掌管之該八千公升汽油。嗣因前開汽油\n    銷售完畢後，又自八十八年三月七日起，另行起意，向綽號「大頭」之男子，以\n    每公升十元之價格販入數量不詳之汽油，裝入置於前開處所之同一油槽內，使用\n    前開扣押並委託其保管之加油機、加油槍，以每公升十一．五元之價格出售予不\n    特定人，從中賺取差價牟利。嗣於同年月十日下午十時四十分許，王桂宏駕駛Ｚ\n    Ｅ－六六六號營業自小客車，在上開處所加油時，為警查獲，並扣得前開油槽一\n    座、加油槍一支、加油機一台及汽油一千公升等物（此部分亦經本院以八十八年\n    度易字第三○五三號案件判處有期徒刑六月確定），嗣此銷售汽油犯行經檢察官\n    提起公訴，由本院審理時，始發現上情。\n二、案經本院函送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告黃乙○○，並不否認於八十七年十一月七日因未經許可銷售汽油而被查\n    獲，該汽油扣押後，並交由其保管之事實（被告八十七年十一月七日警訊筆錄錄\n    、本院九十三年一月十日訊問筆錄參照），此並有臺灣高雄地方法院檢察署檢察\n    官八十七年十一月七日搜索票及搜索扣押證明筆錄各一紙附卷可稽（本院八十八\n    年度易字第五一六號案件警卷參照），故被告確有受公務員委託保管該八千公升\n    汽油之事實，應可認定。惟被告矢口否認有何前開妨害公務犯行，辯稱：八十七\n    年十一月七日被查獲後，即未再銷售汽油，並將汽油自油槽內抽出分裝入油桶內\n    ，油桶則擺在一旁等候執行沒收。八十八年三月十日被查獲油槽內汽油一千公升\n    ，則係一個不認識的人給伊的，這些東西可以賣給回收商，且放在另一個不同的\n    油槽內云云（本院九十三年五月七日審判筆錄參照）。但被告於九十三年二月十\n    二日準備程序中則曾辯稱：八十八年三月十二日被查獲之油槽，與八十七年十一\n    月七日被查獲之油槽，二者係同一油槽等語。故關於前後二次被查獲未經許可銷\n    售汽油而扣押之汽油是否在同一油槽之內，則被告前後二次所辯，並不相同。但\n    被告於八十八年三月十日被查獲部分，該案於本院八十八年八月廿七日訊問時，\n    被告則自承：二案查扣之油槽是同一物等語（本院八十八年度易字第三○五三號\n    卷第四十五頁背面參照）。另證人即二次查獲被告之高雄縣警察局鳳山分局刑事\n    組小隊長林福義則於該案中亦證稱：二次查扣之物品中可以確定加油槽是一樣的\n    ，至於其他之物無法確定等語（本院八十八年度易字第三○五三號八十八年八月\n    廿七日訊問筆錄及同日勘驗筆錄參照，該案卷第四十四頁背面、第四十八頁背面\n    ）。參諸八十八年三月十日查獲時，警方僅扣得一座油槽，此有該次臺灣高雄地\n    方法院檢察署檢察官搜索票及搜索扣押證明筆錄各一紙附卷可稽（本院八十八年\n    度易字第三○五三號案警卷參照），則二次查獲儲油之油槽應是同一座油槽無訛\n    ，故被告與此部分不符之辯解，實不足採信。\n二、再查，二次在同一油槽內查扣之汽油，被告辯稱：二者並不相同等語，經查，該\n    二次查扣之汽油分別經送驗後，其中八十七年十一月七日查獲者，其檢驗項目之\n    密度於１５．５℃，ｋｇ／Ｌ時，其檢驗結果為０．８；辛烷值之檢驗項目Ｏｃ\n    ｔａｎｅ  Ｎｕｍｂｅｒ﹐Ｒｅｓｅａｒｃｈ時，結果為９２；蒸餾溫度之檢驗\n    目為℃（１０ｖｏｌ％）時，結果為９８．２；為℃（９０ｖｏｌ％）時，結果\n    為１１８．３，此有中國石油股份有限公司煉製研究所燃料組八十七年十二月二\n    日報告編號ＦＵ00000000號檢驗報告一紙附卷可稽（本院八十八年度易\n    字第五一六號卷第九頁參照）；而其中八十八年三月十日查獲者，其檢驗項目之\n    密度於１５．５℃，ｋｇ／Ｌ時，其檢驗結果為０．７８９；辛烷值之檢驗項目\n    Ｏｃｔａｎｅ  Ｎｕｍｂｅｒ﹐Ｒｅｓｅａｒｃｈ時，結果為９２．９；蒸餾溫\n    度之檢驗目為℃（１０ｖｏｌ％）時，結果為８４．６；為℃（９０ｖｏｌ％）\n    時，結果為１３７．２，此亦有中國石油股份有限公司煉製研究所燃料組八十八\n    年五月五日報告編號ＦＵ00000000號檢驗報告一紙附卷可稽（本院八十\n    八年度易字第三○五三號偵查卷第七頁參照），則二者汽油檢驗結果數值並不相\n    同，則被告此部分所辯，應可採信。故前後二次查獲之汽油其來源不同，應可認\n    定。\n三、惟如前所述，被告係辯稱：自八十七年十一月七日被查獲後，即未再銷售汽油，\n    且該次被查扣之汽油，業已自油槽內抽出分裝入油桶內，並放在原處，後經執行\n    沒收。八十八年三月十日被查獲的，則是一個不認識的人給伊的，但伊並未銷售\n    云云（本院九十三年五月七日審判筆錄參照）。而被告於八十八年三月十二日第\n    二次被查獲案件，於本院八十八年八月廿三日訊問時，係供稱：八十八年三月十\n    日被查獲的東西是上次被查扣的東西，因屋主要伊搬走，而油太重，所以伊拜託\n    王先生（指王桂宏）將油抽出，然後再將油搬走云云（本院八十八年度易字第三\n    ○五三號卷第四十頁參照）。則被告於本案中係辯稱：第一次被查獲後即將油抽\n    出分裝入油桶內等待沒收云云，但於前案中則係辯稱：第二次被查獲時，並非將\n    汽油銷售給王桂宏，而是請王桂宏代為將油抽出分裝入油桶內，以等待沒收云云\n    ，則關於何時將油抽出分裝入油桶內，以等待沒收執行一情，被告前後供述並不\n    相同，則被告此部分所辯，是否可採信，實有可疑。另被告於八十七年十一月七\n    日被查獲案件，經本院以八十八年度易字第五一六號案件判決確定後，臺灣高雄\n    地方法院檢察署檢察官於八十八年六月十日發押扣（沒收）物品處分命令，其中\n    汽油八千公升函請中國石油股份有限公司高雄營業處於八十八年六月十六日以前\n    會同該署贓物庫人員繳交中國石油公司，此有該處分命令及函文附在該署八十八\n    年度罰執字第四○五號卷內可稽，嗣於八十八年六月十七日由經濟部取締違法經\n    營油品會報執行小組高雄分組配合該署贓物庫依廢油處理，亦有該執行小組八十\n    八年五月十七日高處（八九）高執字第八九○二○二四九號函附卷可稽（本院八\n    十九年度易字第六六七號卷第十二頁參照），雖該次執行沒收之汽油八千公升是\n    否即為八十七年十一月七日被查扣之八千公升汽油，尚有疑義，惟足證該案係於\n    八十八年六月十七日始執行汽油八千公升沒收之情，應可認定。另參諸八十八年\n    三月十日警方前往取締時，僅在同一油槽內扣得汽油一千公升，此外別無其他油\n    品扣案，此有前開索搜票之執行搜索報告及搜索扣押證明筆錄可證，則當時若如\n    被告所辯，一旁另有油桶所儲存之汽油，或另一油槽存在，警方焉有未加以扣押\n    之理？故應可認定八十八年三月十日第二次查獲時，當場只有一座油槽，且一旁\n    並無其他儲油之油桶。故被告此部分所辯，亦不足採信。\n四、另查，被告於八十七年十一月七日被查獲後，又自八十八年三月七日起，另行起\n    意銷售汽油，於同年月十日被查獲之事實，業經本院以八十八年度易字第三○五\n    三號案件中查明，並判處有期徒刑六月確定，此有該案卷可稽；而該次查扣之汽\n    油又與第一次查獲時所扣押者並不相同，已如前述；再參諸，被告第一次被查獲\n    後，並未將扣押之汽油自油槽內抽出分裝入油桶內置於一旁；而且自八十八年三\n    月七日起即販入不同之汽油裝入同一油槽內銷售他人，亦如前述；另第一次被查\n    獲案件判刑確定後，臺灣高雄地方法院檢察署檢察官係於八十八年六月十七日始\n    執行汽油之沒收，也如前述。故足認被告辯稱：第一次查扣之汽油八千公升業已\n    依法執行沒收云云，實不足採信，而應可認定被告自第一次被查獲後，即基於同\n    一銷售犯意，繼續銷售已經扣押之汽油八千公升，直至銷售完畢後，始購入另一\n    批汽油繼續銷售之事實。綜上所述，本案事證明確，被告犯行洵堪認定。\n五、核被告黃乙○○將警方委託其保管之汽油銷售予他人而隱匿，所為係犯刑法第一\n    百三十八條（起訴書誤載為第一百二十八條，業經蒞庭檢察官更正）之隱匿公務\n    員職務上委託第三人掌管物品罪。被告多次隱匿銷售扣押之汽油，時間密接，所\n    犯構成要相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規\n    定論以一罪，並加重其刑。爰審酌被告於為警查獲後仍不知悔改，並將扣押交付\n    保管之油品銷售他人，顯見輕忽法紀與僥倖之心，本不宜輕縱，惟念其因一時貪\n    圖小利，致罹刑章，且於執行沒收時，仍配合執行而另行繳交八千公升之汽油，\n    足見其已知後悔，其犯後態度尚稱良好等，及其他一切情狀，量處如主文所示之\n    刑，並諭知易科罰金之折算標準，以示懲儆。又刑法第四十一條業已於九十年一\n    月十日修正公布，並於九十年一月十二日生效，依其修正內容為犯最重本刑為五\n    年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體\n    、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三\n    元以下折算一日，得易科罰金；另易科罰金之事項應依新法即裁判時之法律而無\n    刑法第二條第一項但書之適用，亦經最高法院二十四年七月總會決議在案，是就\n    被告宣告之刑均依新法併以諭知易科罰金之折算標準，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n五十六條、第一百三十八條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判\n決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十一    日\n                              臺灣高雄地方法院刑事庭\n                                  審判長法官  邱明弘\n                                        法官  胡宜如\n                                        法官  廖建瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  顏宗貝"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易緝字第一號公訴人臺灣高雄地方法院檢察署檢察官被告黃乙○○選任辯護人呂郁斌律師右列被告因妨害公務案件，經檢察官提起公訴（八十八年度偵字第二四六四九號），本院判決如左：主文黃乙○○連續隱匿公務員委託第三人掌管之物品，處有期徒刑陸月，如易科罰金，以參百元折算壹日。事實一、緣黃乙○○（起訴書載為乙○○）明知汽油係經中央主管機關指定之能源產品，非經許可，不得經營銷售業務，竟基於經營汽油銷售業務之犯意，自民國八十七年十月十八日起，在高雄縣鳳山市○○路四三三巷廿六號「湘湘園」汽車保養廠旁私設加油站，以每公升新臺幣（下同）十元之價格，向綽號「阿雄」之成年男子販入汽油，並以每公升十一．五元之價格出售予不特定人，從中賺取差價牟利。嗣於同年十一月七日下午九時許，洪桂崇駕駛ＹＧ－七○九號營業自小客車，在上開處所加油時，為警會同經濟部取締違法經營油品會報執行小組高雄執行分組當場查獲，並扣得汽油八千公升、加油槍一支、加油機一台及油槽一座等物，該等扣押物品並由查緝之警方公務員委託黃乙○○代為保管，經黃乙○○同意負保管之責（此部分業經本院以八十八年度易字第五一六號案件，於八十八年三月十二日判處有期徒刑六月，緩刑三年，於同年四月六日確定）。惟黃乙○○竟利用前開受託保管該等物品之機會，承前開銷售汽油營業之犯意，及隱匿公務員委託其掌管該八千公升汽油之概括犯意，而自前案查獲後，在上址，將前開保管之汽油銷售完畢，而連續隱匿公務員委託其掌管之該八千公升汽油。嗣因前開汽油銷售完畢後，又自八十八年三月七日起，另行起意，向綽號「大頭」之男子，以每公升十元之價格販入數量不詳之汽油，裝入置於前開處所之同一油槽內，使用前開扣押並委託其保管之加油機、加油槍，以每公升十一．五元之價格出售予不特定人，從中賺取差價牟利。嗣於同年月十日下午十時四十分許，王桂宏駕駛ＺＥ－六六六號營業自小客車，在上開處所加油時，為警查獲，並扣得前開油槽一座、加油槍一支、加油機一台及汽油一千公升等物（此部分亦經本院以八十八年度易字第三○五三號案件判處有期徒刑六月確定），嗣此銷售汽油犯行經檢察官提起公訴，由本院審理時，始發現上情。二、案經本院函送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告黃乙○○，並不否認於八十七年十一月七日因未經許可銷售汽油而被查獲，該汽油扣押後，並交由其保管之事實（被告八十七年十一月七日警訊筆錄錄、本院九十三年一月十日訊問筆錄參照），此並有臺灣高雄地方法院檢察署檢察官八十七年十一月七日搜索票及搜索扣押證明筆錄各一紙附卷可稽（本院八十八年度易字第五一六號案件警卷參照），故被告確有受公務員委託保管該八千公升汽油之事實，應可認定。惟被告矢口否認有何前開妨害公務犯行，辯稱：八十七年十一月七日被查獲後，即未再銷售汽油，並將汽油自油槽內抽出分裝入油桶內，油桶則擺在一旁等候執行沒收。八十八年三月十日被查獲油槽內汽油一千公升，則係一個不認識的人給伊的，這些東西可以賣給回收商，且放在另一個不同的油槽內云云（本院九十三年五月七日審判筆錄參照）。但被告於九十三年二月十二日準備程序中則曾辯稱：八十八年三月十二日被查獲之油槽，與八十七年十一月七日被查獲之油槽，二者係同一油槽等語。故關於前後二次被查獲未經許可銷售汽油而扣押之汽油是否在同一油槽之內，則被告前後二次所辯，並不相同。但被告於八十八年三月十日被查獲部分，該案於本院八十八年八月廿七日訊問時，被告則自承：二案查扣之油槽是同一物等語（本院八十八年度易字第三○五三號卷第四十五頁背面參照）。另證人即二次查獲被告之高雄縣警察局鳳山分局刑事組小隊長林福義則於該案中亦證稱：二次查扣之物品中可以確定加油槽是一樣的，至於其他之物無法確定等語（本院八十八年度易字第三○五三號八十八年八月廿七日訊問筆錄及同日勘驗筆錄參照，該案卷第四十四頁背面、第四十八頁背面）。參諸八十八年三月十日查獲時，警方僅扣得一座油槽，此有該次臺灣高雄地方法院檢察署檢察官搜索票及搜索扣押證明筆錄各一紙附卷可稽（本院八十八年度易字第三○五三號案警卷參照），則二次查獲儲油之油槽應是同一座油槽無訛，故被告與此部分不符之辯解，實不足採信。二、再查，二次在同一油槽內查扣之汽油，被告辯稱：二者並不相同等語，經查，該二次查扣之汽油分別經送驗後，其中八十七年十一月七日查獲者，其檢驗項目之密度於１５．５℃，ｋｇ／Ｌ時，其檢驗結果為０．８；辛烷值之檢驗項目ＯｃｔａｎｅＮｕｍｂｅｒ﹐Ｒｅｓｅａｒｃｈ時，結果為９２；蒸餾溫度之檢驗目為℃（１０ｖｏｌ％）時，結果為９８．２；為℃（９０ｖｏｌ％）時，結果為１１８．３，此有中國石油股份有限公司煉製研究所燃料組八十七年十二月二日報告編號ＦＵ00000000號檢驗報告一紙附卷可稽（本院八十八年度易字第五一六號卷第九頁參照）；而其中八十八年三月十日查獲者，其檢驗項目之密度於１５．５℃，ｋｇ／Ｌ時，其檢驗結果為０．７８９；辛烷值之檢驗項目ＯｃｔａｎｅＮｕｍｂｅｒ﹐Ｒｅｓｅａｒｃｈ時，結果為９２．９；蒸餾溫度之檢驗目為℃（１０ｖｏｌ％）時，結果為８４．６；為℃（９０ｖｏｌ％）時，結果為１３７．２，此亦有中國石油股份有限公司煉製研究所燃料組八十八年五月五日報告編號ＦＵ00000000號檢驗報告一紙附卷可稽（本院八十八年度易字第三○五三號偵查卷第七頁參照），則二者汽油檢驗結果數值並不相同，則被告此部分所辯，應可採信。故前後二次查獲之汽油其來源不同，應可認定。三、惟如前所述，被告係辯稱：自八十七年十一月七日被查獲後，即未再銷售汽油，且該次被查扣之汽油，業已自油槽內抽出分裝入油桶內，並放在原處，後經執行沒收。八十八年三月十日被查獲的，則是一個不認識的人給伊的，但伊並未銷售云云（本院九十三年五月七日審判筆錄參照）。而被告於八十八年三月十二日第二次被查獲案件，於本院八十八年八月廿三日訊問時，係供稱：八十八年三月十日被查獲的東西是上次被查扣的東西，因屋主要伊搬走，而油太重，所以伊拜託王先生（指王桂宏）將油抽出，然後再將油搬走云云（本院八十八年度易字第三○五三號卷第四十頁參照）。則被告於本案中係辯稱：第一次被查獲後即將油抽出分裝入油桶內等待沒收云云，但於前案中則係辯稱：第二次被查獲時，並非將汽油銷售給王桂宏，而是請王桂宏代為將油抽出分裝入油桶內，以等待沒收云云，則關於何時將油抽出分裝入油桶內，以等待沒收執行一情，被告前後供述並不相同，則被告此部分所辯，是否可採信，實有可疑。另被告於八十七年十一月七日被查獲案件，經本院以八十八年度易字第五一六號案件判決確定後，臺灣高雄地方法院檢察署檢察官於八十八年六月十日發押扣（沒收）物品處分命令，其中汽油八千公升函請中國石油股份有限公司高雄營業處於八十八年六月十六日以前會同該署贓物庫人員繳交中國石油公司，此有該處分命令及函文附在該署八十八年度罰執字第四○五號卷內可稽，嗣於八十八年六月十七日由經濟部取締違法經營油品會報執行小組高雄分組配合該署贓物庫依廢油處理，亦有該執行小組八十八年五月十七日高處（八九）高執字第八九○二○二四九號函附卷可稽（本院八十九年度易字第六六七號卷第十二頁參照），雖該次執行沒收之汽油八千公升是否即為八十七年十一月七日被查扣之八千公升汽油，尚有疑義，惟足證該案係於八十八年六月十七日始執行汽油八千公升沒收之情，應可認定。另參諸八十八年三月十日警方前往取締時，僅在同一油槽內扣得汽油一千公升，此外別無其他油品扣案，此有前開索搜票之執行搜索報告及搜索扣押證明筆錄可證，則當時若如被告所辯，一旁另有油桶所儲存之汽油，或另一油槽存在，警方焉有未加以扣押之理？故應可認定八十八年三月十日第二次查獲時，當場只有一座油槽，且一旁並無其他儲油之油桶。故被告此部分所辯，亦不足採信。四、另查，被告於八十七年十一月七日被查獲後，又自八十八年三月七日起，另行起意銷售汽油，於同年月十日被查獲之事實，業經本院以八十八年度易字第三○五三號案件中查明，並判處有期徒刑六月確定，此有該案卷可稽；而該次查扣之汽油又與第一次查獲時所扣押者並不相同，已如前述；再參諸，被告第一次被查獲後，並未將扣押之汽油自油槽內抽出分裝入油桶內置於一旁；而且自八十八年三月七日起即販入不同之汽油裝入同一油槽內銷售他人，亦如前述；另第一次被查獲案件判刑確定後，臺灣高雄地方法院檢察署檢察官係於八十八年六月十七日始執行汽油之沒收，也如前述。故足認被告辯稱：第一次查扣之汽油八千公升業已依法執行沒收云云，實不足採信，而應可認定被告自第一次被查獲後，即基於同一銷售犯意，繼續銷售已經扣押之汽油八千公升，直至銷售完畢後，始購入另一批汽油繼續銷售之事實。綜上所述，本案事證明確，被告犯行洵堪認定。五、核被告黃乙○○將警方委託其保管之汽油銷售予他人而隱匿，所為係犯刑法第一百三十八條（起訴書誤載為第一百二十八條，業經蒞庭檢察官更正）之隱匿公務員職務上委託第三人掌管物品罪。被告多次隱匿銷售扣押之汽油，時間密接，所犯構成要相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。爰審酌被告於為警查獲後仍不知悔改，並將扣押交付保管之油品銷售他人，顯見輕忽法紀與僥倖之心，本不宜輕縱，惟念其因一時貪圖小利，致罹刑章，且於執行沒收時，仍配合執行而另行繳交八千公升之汽油，足見其已知後悔，其犯後態度尚稱良好等，及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又刑法第四十一條業已於九十年一月十日修正公布，並於九十年一月十二日生效，依其修正內容為犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，得易科罰金；另易科罰金之事項應依新法即裁判時之法律而無刑法第二條第一項但書之適用，亦經最高法院二十四年七月總會決議在案，是就被告宣告之刑均依新法併以諭知易科罰金之折算標準，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第五十六條、第一百三十八條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年五月二十一日臺灣高雄地方法院刑事庭審判長法官邱明弘法官胡宜如法官廖建瑜右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官顏宗貝中華民國九十三年五月二十一日附錄本案論罪科刑法條全文：刑法第一百三十八條毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品或致令不堪用者，處五年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "呂郁斌"
    ],
    "clerks": [
      "顏宗貝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-21",
  "created_at": "2016-02-05 20:38:20",
  "updated_at": "2016-02-05 20:38:20"
}