{
  "identify": "KSH-93-交抗-52-20040521-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "52",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院高雄分院刑事裁定                      九十三年度交抗字第五二號\n      抗  告  人\n      即受處分人  甲○○\n右抗告人因違反交通管理處罰條例案件，不服台灣高雄地方法院中華民國九十三年四\n月十六日裁定（九十三年度交聲字第一四０號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、本件抗告意旨略以：證人即舉發本件違規之員警蘇煥暐並未提出有利證據，而於\n    車流量相當多之路段，並於抗告人經過三個紅綠燈後以抗告人闖紅燈為由開立罰\n    單，係無證據所為之舉發，為此提起抗告云云。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元\n    以上五千四百元以下罰鍰，並記違規點數三點，道路交通管理處罰條例第五十三\n    條、第六十三條第一項第三款定有明文。道路交通管理處罰條例第八十九條規定\n    ，法院受理有關交通事件，準用刑事訴訟法之規定。\n三、查抗告人即受處分人甲○○於九十二年十月九日晚上九時三十分許，騎乘車牌號\n    碼ＢＥＨ─八０六號重型機車，沿高雄市○○○路由西往東方向行駛，途經建國\n    三路與市中路口有燈光號誌管制之交岔路口之際，未遵燈號指示違規闖紅燈，為\n    執勤之高雄市政府警察局三民第一分局三民派出所警員蘇煥暐於建國三路與中華\n    路口攔停而予舉發等情，業據證人即舉發本件違規之員警蘇煥暐於原審到庭證述\n    ：「（舉發經過？）當時我是與替代役男一起擔任二十點到二十二點的巡邏勤務\n    ，當天晚上九點三十分左右，我騎乘機車沿市中路由北往南方向行駛，市中路是\n    綠燈，秒數還有十三秒左右，我經過路口的時候看到一台摩托車由沿建國路由西\n    往東方向行駛闖紅燈，我當場要攔停，但他速度太快，而且現場車輛也很多，沒\n    有辦法攔下來，他繼續前進經過建國、中庸路口時也闖紅燈，到了建國、中華路\n    口遇到紅燈他才停下來，所以我們才把他攔下來。」、「（當時候這段路的燈光\n    如何？）還很亮，車流量也蠻多的，但車速還可以到四十公里。」、「（既然車\n    子很多，你為何可以確認是該車闖紅燈？）因為我有記下車牌，而且我確認我沒\n    有記錯，因為他的車子是屬於重型機車，車身比較寬，所以不會有誤認，而且當\n    時候該地的燈光也蠻亮的，可以很清楚的看到車牌。」、「（你們攔下來之後，\n    他有配合嗎？）我們把他攔下來之後，我們有出示證件，並告知他在建國、市○\n    路口及建國、中庸路口闖紅燈，但他不承認闖紅燈，他有當場出示證件，但拒絕\n    在舉發通知單上簽名。」等語（見原審卷第二十二頁、第二十三頁），是依該證\n    人所證乙節，業已明確證述抗告人確有駕車闖紅燈之事，並明確解釋何以非在闖\n    紅燈之地點而係在建國三路與中華路口始攔檢抗告人之原因，且抗告人未簽收舉\n    發違規通知單，係因抗告人拒絕簽收之故，此亦據抗告人供承在卷（見原審卷第\n    十四頁、本院九十三年四月八日訊問筆錄參照）。經核該證人所證，尚無矛盾或\n    顯不合常理之處。抗告人亦不否認係沿建國路由西往東之方向行駛，並於建國三\n    路與中華路口為蘇姓員警攔停舉發。按蘇姓員警與抗告人並不相識，亦無恩怨嫌\n    隙可言，當不至任意羅織抗告人有此違規，且證人蘇姓員警對於抗告人違規之經\n    過詳述歷歷，並無矛盾之處，故該證人之證言應可採信。又本件除該證人之證詞\n    外，固無以錄影或照相等方式所拍攝之車輛違規照片另資證明，惟一般警員執行\n    交通勤務，依法並未要求就闖紅燈等違規事項必須錄影或拍照存證，且因闖紅燈\n    等違規情事均發生於一剎那之間，除非於案發現場恰有擺設固定之照相設備，否\n    則要求值勤警員或舉發機關緊急錄影或照相，並須以此為證，亦未免強其所難。\n    是以，本院以為雖無另攝有抗告人違規之照片為證，但案發當時之現場值勤警員\n    亦不失為可資證明之證人身分，該警員即證人蘇煥暐既已於原審到庭作證如上，\n    自堪認定抗告人確有本件闖紅燈之違規情事無疑。原處分機關之處分並無不當，\n    原審駁回其異議之聲請，於法並無不合。是本件抗告人仍執前詞，提出抗告，為\n    無理由，應予駁回。\n四、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。\n中      華      民      國    九十三    年      五      月    二十一    日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  林正雄\n                                        法官  陳啟造\n                                        法官  黃壽燕\n右正本證明與原本無異。\n不得再抗告。\n                                  法院書記官  黃一秋\n中      華      民      國    九十三    年      五      月    二十一    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告意旨略以：證人即舉發本件違規之員警蘇煥暐並未提出有利證據，而於\n    車流量相當多之路段，並於抗告人經過三個紅綠燈後以抗告人闖紅燈為由開立罰\n    單，係無證據所為之舉發，為此提起抗告云云。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元\n    以上五千四百元以下罰鍰，並記違規點數三點，道路交通管理處罰條例第五十三\n    條、第六十三條第一項第三款定有明文。道路交通管理處罰條例第八十九條規定\n    ，法院受理有關交通事件，準用刑事訴訟法之規定。\n三、查抗告人即受處分人甲○○於九十二年十月九日晚上九時三十分許，騎乘車牌號\n    碼ＢＥＨ─八０六號重型機車，沿高雄市○○○路由西往東方向行駛，途經建國\n    三路與市中路口有燈光號誌管制之交岔路口之際，未遵燈號指示違規闖紅燈，為\n    執勤之高雄市政府警察局三民第一分局三民派出所警員蘇煥暐於建國三路與中華\n    路口攔停而予舉發等情，業據證人即舉發本件違規之員警蘇煥暐於原審到庭證述\n    ：「（舉發經過？）當時我是與替代役男一起擔任二十點到二十二點的巡邏勤務\n    ，當天晚上九點三十分左右，我騎乘機車沿市中路由北往南方向行駛，市中路是\n    綠燈，秒數還有十三秒左右，我經過路口的時候看到一台摩托車由沿建國路由西\n    往東方向行駛闖紅燈，我當場要攔停，但他速度太快，而且現場車輛也很多，沒\n    有辦法攔下來，他繼續前進經過建國、中庸路口時也闖紅燈，到了建國、中華路\n    口遇到紅燈他才停下來，所以我們才把他攔下來。」、「（當時候這段路的燈光\n    如何？）還很亮，車流量也蠻多的，但車速還可以到四十公里。」、「（既然車\n    子很多，你為何可以確認是該車闖紅燈？）因為我有記下車牌，而且我確認我沒\n    有記錯，因為他的車子是屬於重型機車，車身比較寬，所以不會有誤認，而且當\n    時候該地的燈光也蠻亮的，可以很清楚的看到車牌。」、「（你們攔下來之後，\n    他有配合嗎？）我們把他攔下來之後，我們有出示證件，並告知他在建國、市○\n    路口及建國、中庸路口闖紅燈，但他不承認闖紅燈，他有當場出示證件，但拒絕\n    在舉發通知單上簽名。」等語（見原審卷第二十二頁、第二十三頁），是依該證\n    人所證乙節，業已明確證述抗告人確有駕車闖紅燈之事，並明確解釋何以非在闖\n    紅燈之地點而係在建國三路與中華路口始攔檢抗告人之原因，且抗告人未簽收舉\n    發違規通知單，係因抗告人拒絕簽收之故，此亦據抗告人供承在卷（見原審卷第\n    十四頁、本院九十三年四月八日訊問筆錄參照）。經核該證人所證，尚無矛盾或\n    顯不合常理之處。抗告人亦不否認係沿建國路由西往東之方向行駛，並於建國三\n    路與中華路口為蘇姓員警攔停舉發。按蘇姓員警與抗告人並不相識，亦無恩怨嫌\n    隙可言，當不至任意羅織抗告人有此違規，且證人蘇姓員警對於抗告人違規之經\n    過詳述歷歷，並無矛盾之處，故該證人之證言應可採信。又本件除該證人之證詞\n    外，固無以錄影或照相等方式所拍攝之車輛違規照片另資證明，惟一般警員執行\n    交通勤務，依法並未要求就闖紅燈等違規事項必須錄影或拍照存證，且因闖紅燈\n    等違規情事均發生於一剎那之間，除非於案發現場恰有擺設固定之照相設備，否\n    則要求值勤警員或舉發機關緊急錄影或照相，並須以此為證，亦未免強其所難。\n    是以，本院以為雖無另攝有抗告人違規之照片為證，但案發當時之現場值勤警員\n    亦不失為可資證明之證人身分，該警員即證人蘇煥暐既已於原審到庭作證如上，\n    自堪認定抗告人確有本件闖紅燈之違規情事無疑。原處分機關之處分並無不當，\n    原審駁回其異議之聲請，於法並無不合。是本件抗告人仍執前詞，提出抗告，為\n    無理由，應予駁回。\n四、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十三年度交抗字第五二號抗告人即受處分人甲○○右抗告人因違反交通管理處罰條例案件，不服台灣高雄地方法院中華民國九十三年四月十六日裁定（九十三年度交聲字第一四０號），提起抗告，本院裁定如左：主文抗告駁回。理由一、本件抗告意旨略以：證人即舉發本件違規之員警蘇煥暐並未提出有利證據，而於車流量相當多之路段，並於抗告人經過三個紅綠燈後以抗告人闖紅燈為由開立罰單，係無證據所為之舉發，為此提起抗告云云。二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰，並記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款定有明文。道路交通管理處罰條例第八十九條規定，法院受理有關交通事件，準用刑事訴訟法之規定。三、查抗告人即受處分人甲○○於九十二年十月九日晚上九時三十分許，騎乘車牌號碼ＢＥＨ─八０六號重型機車，沿高雄市○○○路由西往東方向行駛，途經建國三路與市中路口有燈光號誌管制之交岔路口之際，未遵燈號指示違規闖紅燈，為執勤之高雄市政府警察局三民第一分局三民派出所警員蘇煥暐於建國三路與中華路口攔停而予舉發等情，業據證人即舉發本件違規之員警蘇煥暐於原審到庭證述：「（舉發經過？）當時我是與替代役男一起擔任二十點到二十二點的巡邏勤務，當天晚上九點三十分左右，我騎乘機車沿市中路由北往南方向行駛，市中路是綠燈，秒數還有十三秒左右，我經過路口的時候看到一台摩托車由沿建國路由西往東方向行駛闖紅燈，我當場要攔停，但他速度太快，而且現場車輛也很多，沒有辦法攔下來，他繼續前進經過建國、中庸路口時也闖紅燈，到了建國、中華路口遇到紅燈他才停下來，所以我們才把他攔下來。」、「（當時候這段路的燈光如何？）還很亮，車流量也蠻多的，但車速還可以到四十公里。」、「（既然車子很多，你為何可以確認是該車闖紅燈？）因為我有記下車牌，而且我確認我沒有記錯，因為他的車子是屬於重型機車，車身比較寬，所以不會有誤認，而且當時候該地的燈光也蠻亮的，可以很清楚的看到車牌。」、「（你們攔下來之後，他有配合嗎？）我們把他攔下來之後，我們有出示證件，並告知他在建國、市○路口及建國、中庸路口闖紅燈，但他不承認闖紅燈，他有當場出示證件，但拒絕在舉發通知單上簽名。」等語（見原審卷第二十二頁、第二十三頁），是依該證人所證乙節，業已明確證述抗告人確有駕車闖紅燈之事，並明確解釋何以非在闖紅燈之地點而係在建國三路與中華路口始攔檢抗告人之原因，且抗告人未簽收舉發違規通知單，係因抗告人拒絕簽收之故，此亦據抗告人供承在卷（見原審卷第十四頁、本院九十三年四月八日訊問筆錄參照）。經核該證人所證，尚無矛盾或顯不合常理之處。抗告人亦不否認係沿建國路由西往東之方向行駛，並於建國三路與中華路口為蘇姓員警攔停舉發。按蘇姓員警與抗告人並不相識，亦無恩怨嫌隙可言，當不至任意羅織抗告人有此違規，且證人蘇姓員警對於抗告人違規之經過詳述歷歷，並無矛盾之處，故該證人之證言應可採信。又本件除該證人之證詞外，固無以錄影或照相等方式所拍攝之車輛違規照片另資證明，惟一般警員執行交通勤務，依法並未要求就闖紅燈等違規事項必須錄影或拍照存證，且因闖紅燈等違規情事均發生於一剎那之間，除非於案發現場恰有擺設固定之照相設備，否則要求值勤警員或舉發機關緊急錄影或照相，並須以此為證，亦未免強其所難。是以，本院以為雖無另攝有抗告人違規之照片為證，但案發當時之現場值勤警員亦不失為可資證明之證人身分，該警員即證人蘇煥暐既已於原審到庭作證如上，自堪認定抗告人確有本件闖紅燈之違規情事無疑。原處分機關之處分並無不當，原審駁回其異議之聲請，於法並無不合。是本件抗告人仍執前詞，提出抗告，為無理由，應予駁回。四、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年五月二十一日臺灣高等法院高雄分院刑事第二庭審判長法官林正雄法官陳啟造法官黃壽燕右正本證明與原本無異。不得再抗告。法院書記官黃一秋中華民國九十三年五月二十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-21",
  "created_at": "2016-02-05 20:33:24",
  "updated_at": "2016-02-05 20:33:24"
}