{
  "identify": "TCH-93-上訴-547-20040520-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "547",
  "jcheck": "1",
  "reason": "違反森林法",
  "content": "臺灣高等法院臺中分院刑事判決                    九十三年度上訴字第五四七號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因違反森林法案件，不服臺灣台中地方法院九十二年度訴字第二三八八號中\n華民國九十三年三月十九日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二\n年度偵字第八五四八號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n乙○○結夥二人以上竊取森林主產物，為搬運贓物，使用車輛，累犯，處有期徒刑柒\n月，併科罰金新台幣拾壹萬陸仟捌佰肆拾元，罰金如易服勞役，以銀元佰元即新台\n幣玖佰元折算壹日。扣案之鍊鋸貳條及絞鍊壹條，均沒收。\n    事      實\n一、乙○○有違反森林法之前科，並因犯竊盜罪，經臺灣苗栗地方法院以九十年度易\n    字第一三二號判決判處有期徒刑八月後，經本院以九十年度上易字第一五一○號\n    判決駁回上訴確定，經送監執行後，於民國 (下同 )九十一年七月十一日執行完\n    畢。詎其猶不知悔改，復與繆博信及丙○○（均經台灣台中地方法院以九十二年\n    度訴字第一一六九號判決判處罪刑確定）二人，經丙○○先以電話聯絡並允以新\n    臺幣（下同）五千元之代價僱用乙○○後，共同意圖為自己不法所有，基於結夥\n    二人以上竊取森林主產物及為搬運贓物而使用車輛之犯意聯絡，於九十二年四月\n    十九日晚上八時許，由乙○○駕駛ＰＪ－五六一七號自小貨車、繆博信駕駛牌號\n    不詳之吉普車、丙○○駕駛租得之ＹＹ－四五二九廂型車一輛，相約於臺中縣東\n    勢鎮後，一同駕車進入臺中縣和平鄉○○村○○○道三十三公里處（即行政院農\n    業委員會林務局東勢林區管理處麗陽工作站所轄屬之國有林班地第一四七號林區\n    ），並於翌日上午開始，由繆博信、丙○○共同以繆博信所有之鍊鋸二條，將預\n    先選好之檜木頭鋸成二十五節後，由乙○○利用繆博信所有之絞練一條，將其中\n    十三節裝載於其自身駕駛之車牌號碼ＰＪ─五六一七號自用小貨車上，餘十二節\n    則由三人合力裝載於丙○○承租而來之車牌號碼ＹＹ─四五二九號廂型車上。嗣\n    於同年月二十一日凌晨二時三十分許，三人利用深夜一同分別駕駛前開車輛欲乘\n    夜色載運檜木頭下山時，於行至臺中縣和平鄉○○村○○○道五公里處，為警當\n    場查獲（乙○○遭當場逮捕，繆博信及丙○○則趁隙逃逸），並扣得上開檜木頭\n    二十五節（山價五萬八千四百二十元；經發還）及繆博信所有供前開犯罪所用之\n    鍊鋸二條、絞鍊一條。\n二、案經臺中縣警察局和平分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告乙○○固不否認有於九十二年四月二十日晚上，經丙○○以電話聯絡允\n    以五千元之代價後，受僱於丙○○，並與丙○○及繆博信二人，各自駕駛所有或\n    承租而來之自用小貨車、吉普車及廂型車，於臺中縣東勢鎮會合後，一同駕車進\n    入臺中縣和平鄉○○村○○○道三十三公里處，並負責將木頭搬運上車後，一同\n    駕車而為警查獲之事實，惟矢口否認有何與繆博信、丙○○二人共同竊取前開檜\n    木頭之犯意聯絡，辯稱：伊僅係受僱幫繆博信、丙○○二人運送十三節之檜木頭\n    ，並未參與砍樹頭，不知所託運之物品係贓物，運費尚未收到云云，惟查：\n  被告於警訊時供稱：綽號阿貴的男子叫我前去載木頭，運費五千元，我於九十二\n    年四月十九日晚上約八時許從家中出發進入林道，由阿貴、阿博鋸，我搬上車等\n    語，於偵查中供稱：九十二年四月十九日晚上開三部車上去山區，我開ＰＪ－五\n    六一七號車、丙○○開租來之ＹＹ－四五二九號車、繆博信開車牌不詳之車，由\n    繆博信、丙○○二人持鍊鋸鋸下檜木頭，分成二十五節，他們在鋸木頭時我在旁\n    邊看，幫忙將十三節檜本搬上車等語，核與共犯共犯繆博信及丙○○於檢察官訊\n    問及原審審理時結證相符（見偵查卷第七十六頁、第七十七頁、原審卷第四十六\n    至五十六頁 )，共犯繆博信於原審審理中結稱：四月十九日睌上三人各開一台車\n    上山，乙○○知道我們在鋸，但他不會鋸，他負責載運，他有幫我們把木頭抬上\n    車子，絞鍊是用來綁木頭方便搬運上車等語，共犯丙○○於原審審理中結稱：白\n    天開始鋸，一直鋸到傍晚太陽快下山，鋸木頭時乙○○有在場，我們在前面鋸，\n    他在後面把鋸好的木頭裝上車等語，被告乙○○與繆博信、丙○○等人停留林區\n    內之時間長達一日多，且於共犯繆博信、丙○○以鍊鋸切割檜木時在場目睹，並\n    負責將鋸好之檜木頭搬運上車，其與共犯繆博信、丙○○二人間顯有犯意之聯絡\n    及行為之分擔，至被告尚未收取運費，並無礙其成立本件共犯，又共犯繆博信及\n    丙○○共犯本案之罪，業經台灣台中地方法院判刑確定 (經本院調卷查核屬實，\n    並有九十二年度訴字第一一六九號判決書在卷可參 )，而共犯繆博信、丙○○等\n    就竊取之檜木頭並無採擷之權，否則何須於夜間上山，清晨下山，況被告之前曾\n    違反森林法案件被判刑 (見卷附台灣高等法院被告全國前案紀錄表 )，自應知悉\n    ，再又被告乙○○與繆博信、丙○○等人裝載木頭之地點屬國有林班地第一四七\n    號林區，該些裝載於被告乙○○等人車上、為警查獲之木頭屬檜木類、共二十五\n    節、合計總重約三‧一公噸、山價五萬八千四百二十元等情，亦有行政院農業委\n    員會林務局東勢林區管理處麗陽工作站函及森林被害告訴書等在卷可稽，雖關於\n    系爭檜木頭之價值，證人賴照桐所證與前開森林被害告訴書所載之金額不同，惟\n    審諸行政院農業委員會林務局東勢林區管理處始為本案之被害人，並為政府機關\n    ，而證人賴照桐僅為被害人之職員，應以該函所附森林被害告訴書所載之材積價\n    值為準。\n  此外，並有贓物認領保管單、扣押物品目錄表、查獲現場相片六張、領回出租汽\n    車保管單、案件照片三張等分別附卷可稽。綜上所述，本件事證事證明確，被告\n    乙○○所辯顯係脫卸之詞，不足採信，其犯行應堪認定。\n二、按森林法第十五條第三項規定：「國有林產物之種類、處分方式與條件、林產物\n    採取、搬運、轉讓、繳費及其他應遵行事項之處分規則，由中央主管機關定之」\n    ，行政院農業委員會因之據以訂定發布「國有林林產物處分規則」，其第三條第\n    一款明定：「主產物：指生立、枯損、倒伏之竹木及殘留之根株、殘材」，本件\n    被告乙○○與共犯繆博信、丙○○所竊取者，屬「森林主產物」無疑，被告乙○\n    ○所為，係犯森林法第五十二條第一項第四款及第六款之結夥二人以上竊取森林\n    主產物，為搬運贓物而使用車輛罪，其與繆博信、丙○○等人間有犯意聯絡及行\n    為分擔，為共同正犯，被告乙○○與共犯繆博信、丙○○，雖有使用性質上屬凶\n    器之鍊鋸及絞鍊竊取森林主產物，惟因森林法第五十二條第一項各款所定之罪與\n    刑法第三百二十一條第一項第三款之加重竊盜罪間，具有特別法與普通法之法條\n    競合關係，爰不論以刑法第三百二十一條第一項第三款之罪。又公訴意旨雖認本\n    件實施犯罪之人，除被告乙○○與繆博信、丙○○外，尚有一姓名、年籍不詳之\n    男子，與被告乙○○等人具有犯意之聯絡與行為之分擔，惟遍閱全案相關卷證資\n    料，並無該名男子涉案之積極證據，被告且堅稱該人僅係搭便車上山，自非共犯\n    ，併予敘明，復查，被告乙○○前因犯竊盜罪，經臺灣苗栗地方法院以九十年度\n    易字第一三二號判決判處有期徒刑八月後，經本院以九十年度上易字第一五一○\n    號判決駁回上訴確定，經送監執行後，於九十一年七月十一日執行完畢等情，有\n    臺灣高等法院被告全國前案紀錄表一份在卷可查，於受有期徒刑之執行完畢後，\n    五年內再犯本件有期徒刑以上之罪，為累犯，依法加重其刑，原審予以論罪科刑\n    ，固非無見，惟查被告等行竊地點之一四七號林班係國有林非保安林 (見卷附告\n    訴書所載 )，起訴書及原審誤認係保安林尚有未洽，被告上訴否認犯罪雖無理由\n    ，然原審判決既有如上未當之處，應由本院將其撤銷改判，爰審酌被告之前已有\n    一次違反森林法之前科（如前開前案紀錄表所載），竟不思記取教訓及以正當途\n    徑獲取金錢，竟仍受僱共犯本件犯行及其參與之程度、所竊之檜木類森林主產物\n    數量非多、價值非鉅暨犯罪後態度尚佳等一切情狀，量處如主文第二項所示之刑\n    ，再被告所竊之檜木頭山價係五萬八千四百二十元，斟酌被告犯罪之情節，併科\n    贓額二倍之罰金，即十一萬六千八百四十元，並諭知罰金如易服勞役之折算標準\n    。扣案之鍊鋸貳條及絞鍊壹條係共犯繆博信所有供本件犯罪使用之物，依刑法第\n    三十八條第一項第二款規定宣告沒收。\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、森林法第五十二條第一項第四款、第六款、刑法第十一\n    條前段、第二十八條、第四十七條、第三十八條第一項第二款、第四十二條第二\n    項、罰金罰鍰提高標準條例第二條，判決如主文。\n    本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      五      月      二十    日\n                                臺灣高等法院臺中分院刑事第九庭\n                                      審判長法  官  陳  筱  珮\n                                            法  官  張  國  忠\n                                            法  官  康  應  龍\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  黃  薰  慧\n中      華      民      國      九十三  年      五      月      二十一  日\n                        Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○結夥二人以上竊取森林主產物，為搬運贓物，使用車輛，累犯，處有期徒刑柒\n月，併科罰金新台幣拾壹萬陸仟捌佰肆拾元，罰金如易服勞役，以銀元佰元即新台\n幣玖佰元折算壹日。扣案之鍊鋸貳條及絞鍊壹條，均沒收。",
    "fact": "一、乙○○有違反森林法之前科，並因犯竊盜罪，經臺灣苗栗地方法院以九十年度易\n    字第一三二號判決判處有期徒刑八月後，經本院以九十年度上易字第一五一○號\n    判決駁回上訴確定，經送監執行後，於民國 (下同 )九十一年七月十一日執行完\n    畢。詎其猶不知悔改，復與繆博信及丙○○（均經台灣台中地方法院以九十二年\n    度訴字第一一六九號判決判處罪刑確定）二人，經丙○○先以電話聯絡並允以新\n    臺幣（下同）五千元之代價僱用乙○○後，共同意圖為自己不法所有，基於結夥\n    二人以上竊取森林主產物及為搬運贓物而使用車輛之犯意聯絡，於九十二年四月\n    十九日晚上八時許，由乙○○駕駛ＰＪ－五六一七號自小貨車、繆博信駕駛牌號\n    不詳之吉普車、丙○○駕駛租得之ＹＹ－四五二九廂型車一輛，相約於臺中縣東\n    勢鎮後，一同駕車進入臺中縣和平鄉○○村○○○道三十三公里處（即行政院農\n    業委員會林務局東勢林區管理處麗陽工作站所轄屬之國有林班地第一四七號林區\n    ），並於翌日上午開始，由繆博信、丙○○共同以繆博信所有之鍊鋸二條，將預\n    先選好之檜木頭鋸成二十五節後，由乙○○利用繆博信所有之絞練一條，將其中\n    十三節裝載於其自身駕駛之車牌號碼ＰＪ─五六一七號自用小貨車上，餘十二節\n    則由三人合力裝載於丙○○承租而來之車牌號碼ＹＹ─四五二九號廂型車上。嗣\n    於同年月二十一日凌晨二時三十分許，三人利用深夜一同分別駕駛前開車輛欲乘\n    夜色載運檜木頭下山時，於行至臺中縣和平鄉○○村○○○道五公里處，為警當\n    場查獲（乙○○遭當場逮捕，繆博信及丙○○則趁隙逃逸），並扣得上開檜木頭\n    二十五節（山價五萬八千四百二十元；經發還）及繆博信所有供前開犯罪所用之\n    鍊鋸二條、絞鍊一條。\n二、案經臺中縣警察局和平分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固不否認有於九十二年四月二十日晚上，經丙○○以電話聯絡允\n    以五千元之代價後，受僱於丙○○，並與丙○○及繆博信二人，各自駕駛所有或\n    承租而來之自用小貨車、吉普車及廂型車，於臺中縣東勢鎮會合後，一同駕車進\n    入臺中縣和平鄉○○村○○○道三十三公里處，並負責將木頭搬運上車後，一同\n    駕車而為警查獲之事實，惟矢口否認有何與繆博信、丙○○二人共同竊取前開檜\n    木頭之犯意聯絡，辯稱：伊僅係受僱幫繆博信、丙○○二人運送十三節之檜木頭\n    ，並未參與砍樹頭，不知所託運之物品係贓物，運費尚未收到云云，惟查：\n  被告於警訊時供稱：綽號阿貴的男子叫我前去載木頭，運費五千元，我於九十二\n    年四月十九日晚上約八時許從家中出發進入林道，由阿貴、阿博鋸，我搬上車等\n    語，於偵查中供稱：九十二年四月十九日晚上開三部車上去山區，我開ＰＪ－五\n    六一七號車、丙○○開租來之ＹＹ－四五二九號車、繆博信開車牌不詳之車，由\n    繆博信、丙○○二人持鍊鋸鋸下檜木頭，分成二十五節，他們在鋸木頭時我在旁\n    邊看，幫忙將十三節檜本搬上車等語，核與共犯共犯繆博信及丙○○於檢察官訊\n    問及原審審理時結證相符（見偵查卷第七十六頁、第七十七頁、原審卷第四十六\n    至五十六頁 )，共犯繆博信於原審審理中結稱：四月十九日睌上三人各開一台車\n    上山，乙○○知道我們在鋸，但他不會鋸，他負責載運，他有幫我們把木頭抬上\n    車子，絞鍊是用來綁木頭方便搬運上車等語，共犯丙○○於原審審理中結稱：白\n    天開始鋸，一直鋸到傍晚太陽快下山，鋸木頭時乙○○有在場，我們在前面鋸，\n    他在後面把鋸好的木頭裝上車等語，被告乙○○與繆博信、丙○○等人停留林區\n    內之時間長達一日多，且於共犯繆博信、丙○○以鍊鋸切割檜木時在場目睹，並\n    負責將鋸好之檜木頭搬運上車，其與共犯繆博信、丙○○二人間顯有犯意之聯絡\n    及行為之分擔，至被告尚未收取運費，並無礙其成立本件共犯，又共犯繆博信及\n    丙○○共犯本案之罪，業經台灣台中地方法院判刑確定 (經本院調卷查核屬實，\n    並有九十二年度訴字第一一六九號判決書在卷可參 )，而共犯繆博信、丙○○等\n    就竊取之檜木頭並無採擷之權，否則何須於夜間上山，清晨下山，況被告之前曾\n    違反森林法案件被判刑 (見卷附台灣高等法院被告全國前案紀錄表 )，自應知悉\n    ，再又被告乙○○與繆博信、丙○○等人裝載木頭之地點屬國有林班地第一四七\n    號林區，該些裝載於被告乙○○等人車上、為警查獲之木頭屬檜木類、共二十五\n    節、合計總重約三‧一公噸、山價五萬八千四百二十元等情，亦有行政院農業委\n    員會林務局東勢林區管理處麗陽工作站函及森林被害告訴書等在卷可稽，雖關於\n    系爭檜木頭之價值，證人賴照桐所證與前開森林被害告訴書所載之金額不同，惟\n    審諸行政院農業委員會林務局東勢林區管理處始為本案之被害人，並為政府機關\n    ，而證人賴照桐僅為被害人之職員，應以該函所附森林被害告訴書所載之材積價\n    值為準。\n  此外，並有贓物認領保管單、扣押物品目錄表、查獲現場相片六張、領回出租汽\n    車保管單、案件照片三張等分別附卷可稽。綜上所述，本件事證事證明確，被告\n    乙○○所辯顯係脫卸之詞，不足採信，其犯行應堪認定。\n二、按森林法第十五條第三項規定：「國有林產物之種類、處分方式與條件、林產物\n    採取、搬運、轉讓、繳費及其他應遵行事項之處分規則，由中央主管機關定之」\n    ，行政院農業委員會因之據以訂定發布「國有林林產物處分規則」，其第三條第\n    一款明定：「主產物：指生立、枯損、倒伏之竹木及殘留之根株、殘材」，本件\n    被告乙○○與共犯繆博信、丙○○所竊取者，屬「森林主產物」無疑，被告乙○\n    ○所為，係犯森林法第五十二條第一項第四款及第六款之結夥二人以上竊取森林\n    主產物，為搬運贓物而使用車輛罪，其與繆博信、丙○○等人間有犯意聯絡及行\n    為分擔，為共同正犯，被告乙○○與共犯繆博信、丙○○，雖有使用性質上屬凶\n    器之鍊鋸及絞鍊竊取森林主產物，惟因森林法第五十二條第一項各款所定之罪與\n    刑法第三百二十一條第一項第三款之加重竊盜罪間，具有特別法與普通法之法條\n    競合關係，爰不論以刑法第三百二十一條第一項第三款之罪。又公訴意旨雖認本\n    件實施犯罪之人，除被告乙○○與繆博信、丙○○外，尚有一姓名、年籍不詳之\n    男子，與被告乙○○等人具有犯意之聯絡與行為之分擔，惟遍閱全案相關卷證資\n    料，並無該名男子涉案之積極證據，被告且堅稱該人僅係搭便車上山，自非共犯\n    ，併予敘明，復查，被告乙○○前因犯竊盜罪，經臺灣苗栗地方法院以九十年度\n    易字第一三二號判決判處有期徒刑八月後，經本院以九十年度上易字第一五一○\n    號判決駁回上訴確定，經送監執行後，於九十一年七月十一日執行完畢等情，有\n    臺灣高等法院被告全國前案紀錄表一份在卷可查，於受有期徒刑之執行完畢後，\n    五年內再犯本件有期徒刑以上之罪，為累犯，依法加重其刑，原審予以論罪科刑\n    ，固非無見，惟查被告等行竊地點之一四七號林班係國有林非保安林 (見卷附告\n    訴書所載 )，起訴書及原審誤認係保安林尚有未洽，被告上訴否認犯罪雖無理由\n    ，然原審判決既有如上未當之處，應由本院將其撤銷改判，爰審酌被告之前已有\n    一次違反森林法之前科（如前開前案紀錄表所載），竟不思記取教訓及以正當途\n    徑獲取金錢，竟仍受僱共犯本件犯行及其參與之程度、所竊之檜木類森林主產物\n    數量非多、價值非鉅暨犯罪後態度尚佳等一切情狀，量處如主文第二項所示之刑\n    ，再被告所竊之檜木頭山價係五萬八千四百二十元，斟酌被告犯罪之情節，併科\n    贓額二倍之罰金，即十一萬六千八百四十元，並諭知罰金如易服勞役之折算標準\n    。扣案之鍊鋸貳條及絞鍊壹條係共犯繆博信所有供本件犯罪使用之物，依刑法第\n    三十八條第一項第二款規定宣告沒收。\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、森林法第五十二條第一項第四款、第六款、刑法第十一\n    條前段、第二十八條、第四十七條、第三十八條第一項第二款、第四十二條第二\n    項、罰金罰鍰提高標準條例第二條，判決如主文。\n    本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      五      月      二十    日\n                                臺灣高等法院臺中分院刑事第九庭\n                                      審判長法  官  陳  筱  珮\n                                            法  官  張  國  忠\n                                            法  官  康  應  龍\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  黃  薰  慧"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上訴字第五四七號上訴人即被告乙○○右上訴人因違反森林法案件，不服臺灣台中地方法院九十二年度訴字第二三八八號中華民國九十三年三月十九日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二年度偵字第八五四八號），提起上訴，本院判決如左：主文原判決撤銷。乙○○結夥二人以上竊取森林主產物，為搬運贓物，使用車輛，累犯，處有期徒刑柒月，併科罰金新台幣拾壹萬陸仟捌佰肆拾元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日。扣案之鍊鋸貳條及絞鍊壹條，均沒收。事實一、乙○○有違反森林法之前科，並因犯竊盜罪，經臺灣苗栗地方法院以九十年度易字第一三二號判決判處有期徒刑八月後，經本院以九十年度上易字第一五一○號判決駁回上訴確定，經送監執行後，於民國(下同)九十一年七月十一日執行完畢。詎其猶不知悔改，復與繆博信及丙○○（均經台灣台中地方法院以九十二年度訴字第一一六九號判決判處罪刑確定）二人，經丙○○先以電話聯絡並允以新臺幣（下同）五千元之代價僱用乙○○後，共同意圖為自己不法所有，基於結夥二人以上竊取森林主產物及為搬運贓物而使用車輛之犯意聯絡，於九十二年四月十九日晚上八時許，由乙○○駕駛ＰＪ－五六一七號自小貨車、繆博信駕駛牌號不詳之吉普車、丙○○駕駛租得之ＹＹ－四五二九廂型車一輛，相約於臺中縣東勢鎮後，一同駕車進入臺中縣和平鄉○○村○○○道三十三公里處（即行政院農業委員會林務局東勢林區管理處麗陽工作站所轄屬之國有林班地第一四七號林區），並於翌日上午開始，由繆博信、丙○○共同以繆博信所有之鍊鋸二條，將預先選好之檜木頭鋸成二十五節後，由乙○○利用繆博信所有之絞練一條，將其中十三節裝載於其自身駕駛之車牌號碼ＰＪ─五六一七號自用小貨車上，餘十二節則由三人合力裝載於丙○○承租而來之車牌號碼ＹＹ─四五二九號廂型車上。嗣於同年月二十一日凌晨二時三十分許，三人利用深夜一同分別駕駛前開車輛欲乘夜色載運檜木頭下山時，於行至臺中縣和平鄉○○村○○○道五公里處，為警當場查獲（乙○○遭當場逮捕，繆博信及丙○○則趁隙逃逸），並扣得上開檜木頭二十五節（山價五萬八千四百二十元；經發還）及繆博信所有供前開犯罪所用之鍊鋸二條、絞鍊一條。二、案經臺中縣警察局和平分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固不否認有於九十二年四月二十日晚上，經丙○○以電話聯絡允以五千元之代價後，受僱於丙○○，並與丙○○及繆博信二人，各自駕駛所有或承租而來之自用小貨車、吉普車及廂型車，於臺中縣東勢鎮會合後，一同駕車進入臺中縣和平鄉○○村○○○道三十三公里處，並負責將木頭搬運上車後，一同駕車而為警查獲之事實，惟矢口否認有何與繆博信、丙○○二人共同竊取前開檜木頭之犯意聯絡，辯稱：伊僅係受僱幫繆博信、丙○○二人運送十三節之檜木頭，並未參與砍樹頭，不知所託運之物品係贓物，運費尚未收到云云，惟查：被告於警訊時供稱：綽號阿貴的男子叫我前去載木頭，運費五千元，我於九十二年四月十九日晚上約八時許從家中出發進入林道，由阿貴、阿博鋸，我搬上車等語，於偵查中供稱：九十二年四月十九日晚上開三部車上去山區，我開ＰＪ－五六一七號車、丙○○開租來之ＹＹ－四五二九號車、繆博信開車牌不詳之車，由繆博信、丙○○二人持鍊鋸鋸下檜木頭，分成二十五節，他們在鋸木頭時我在旁邊看，幫忙將十三節檜本搬上車等語，核與共犯共犯繆博信及丙○○於檢察官訊問及原審審理時結證相符（見偵查卷第七十六頁、第七十七頁、原審卷第四十六至五十六頁)，共犯繆博信於原審審理中結稱：四月十九日睌上三人各開一台車上山，乙○○知道我們在鋸，但他不會鋸，他負責載運，他有幫我們把木頭抬上車子，絞鍊是用來綁木頭方便搬運上車等語，共犯丙○○於原審審理中結稱：白天開始鋸，一直鋸到傍晚太陽快下山，鋸木頭時乙○○有在場，我們在前面鋸，他在後面把鋸好的木頭裝上車等語，被告乙○○與繆博信、丙○○等人停留林區內之時間長達一日多，且於共犯繆博信、丙○○以鍊鋸切割檜木時在場目睹，並負責將鋸好之檜木頭搬運上車，其與共犯繆博信、丙○○二人間顯有犯意之聯絡及行為之分擔，至被告尚未收取運費，並無礙其成立本件共犯，又共犯繆博信及丙○○共犯本案之罪，業經台灣台中地方法院判刑確定(經本院調卷查核屬實，並有九十二年度訴字第一一六九號判決書在卷可參)，而共犯繆博信、丙○○等就竊取之檜木頭並無採擷之權，否則何須於夜間上山，清晨下山，況被告之前曾違反森林法案件被判刑(見卷附台灣高等法院被告全國前案紀錄表)，自應知悉，再又被告乙○○與繆博信、丙○○等人裝載木頭之地點屬國有林班地第一四七號林區，該些裝載於被告乙○○等人車上、為警查獲之木頭屬檜木類、共二十五節、合計總重約三‧一公噸、山價五萬八千四百二十元等情，亦有行政院農業委員會林務局東勢林區管理處麗陽工作站函及森林被害告訴書等在卷可稽，雖關於系爭檜木頭之價值，證人賴照桐所證與前開森林被害告訴書所載之金額不同，惟審諸行政院農業委員會林務局東勢林區管理處始為本案之被害人，並為政府機關，而證人賴照桐僅為被害人之職員，應以該函所附森林被害告訴書所載之材積價值為準。此外，並有贓物認領保管單、扣押物品目錄表、查獲現場相片六張、領回出租汽車保管單、案件照片三張等分別附卷可稽。綜上所述，本件事證事證明確，被告乙○○所辯顯係脫卸之詞，不足採信，其犯行應堪認定。二、按森林法第十五條第三項規定：「國有林產物之種類、處分方式與條件、林產物採取、搬運、轉讓、繳費及其他應遵行事項之處分規則，由中央主管機關定之」，行政院農業委員會因之據以訂定發布「國有林林產物處分規則」，其第三條第一款明定：「主產物：指生立、枯損、倒伏之竹木及殘留之根株、殘材」，本件被告乙○○與共犯繆博信、丙○○所竊取者，屬「森林主產物」無疑，被告乙○○所為，係犯森林法第五十二條第一項第四款及第六款之結夥二人以上竊取森林主產物，為搬運贓物而使用車輛罪，其與繆博信、丙○○等人間有犯意聯絡及行為分擔，為共同正犯，被告乙○○與共犯繆博信、丙○○，雖有使用性質上屬凶器之鍊鋸及絞鍊竊取森林主產物，惟因森林法第五十二條第一項各款所定之罪與刑法第三百二十一條第一項第三款之加重竊盜罪間，具有特別法與普通法之法條競合關係，爰不論以刑法第三百二十一條第一項第三款之罪。又公訴意旨雖認本件實施犯罪之人，除被告乙○○與繆博信、丙○○外，尚有一姓名、年籍不詳之男子，與被告乙○○等人具有犯意之聯絡與行為之分擔，惟遍閱全案相關卷證資料，並無該名男子涉案之積極證據，被告且堅稱該人僅係搭便車上山，自非共犯，併予敘明，復查，被告乙○○前因犯竊盜罪，經臺灣苗栗地方法院以九十年度易字第一三二號判決判處有期徒刑八月後，經本院以九十年度上易字第一五一○號判決駁回上訴確定，經送監執行後，於九十一年七月十一日執行完畢等情，有臺灣高等法院被告全國前案紀錄表一份在卷可查，於受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，依法加重其刑，原審予以論罪科刑，固非無見，惟查被告等行竊地點之一四七號林班係國有林非保安林(見卷附告訴書所載)，起訴書及原審誤認係保安林尚有未洽，被告上訴否認犯罪雖無理由，然原審判決既有如上未當之處，應由本院將其撤銷改判，爰審酌被告之前已有一次違反森林法之前科（如前開前案紀錄表所載），竟不思記取教訓及以正當途徑獲取金錢，竟仍受僱共犯本件犯行及其參與之程度、所竊之檜木類森林主產物數量非多、價值非鉅暨犯罪後態度尚佳等一切情狀，量處如主文第二項所示之刑，再被告所竊之檜木頭山價係五萬八千四百二十元，斟酌被告犯罪之情節，併科贓額二倍之罰金，即十一萬六千八百四十元，並諭知罰金如易服勞役之折算標準。扣案之鍊鋸貳條及絞鍊壹條係共犯繆博信所有供本件犯罪使用之物，依刑法第三十八條第一項第二款規定宣告沒收。三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、森林法第五十二條第一項第四款、第六款、刑法第十一條前段、第二十八條、第四十七條、第三十八條第一項第二款、第四十二條第二項、罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年五月二十日臺灣高等法院臺中分院刑事第九庭審判長法官陳筱珮法官張國忠法官康應龍右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官黃薰慧中華民國九十三年五月二十一日Ａ",
  "characters": {
    "judges": [
      "陳筱珮",
      "張國忠",
      "康應龍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃薰慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-20",
  "created_at": "2016-02-05 20:32:51",
  "updated_at": "2016-02-05 20:32:51"
}