{
  "identify": "TPS-93-台上-2645-20040520",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "2645",
  "jcheck": "",
  "reason": "強盜罪",
  "content": "最高法院刑事判決                              九十三年度台上字第二六四五號\n    上  訴  人  甲○○\n                        （另案在台灣泰源技能訓練所執行中）\n右上訴人因強盜案件，不服台灣高等法院中華民國九十三年二月二十六日第二審判決\n（九十二年度上訴字第三九九○號，起訴案號：台灣台北地方法院檢察署九十年度偵\n字第二四一二四號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定：上訴人甲○○曾有竊盜、贓物、違反麻醉藥品管理條例、侵占、盜\n匪、傷害等前科，復於民國九十年八月十五日上午六時十分許，與不詳姓名成年男子\n，共同基於意圖為自己不法所有之犯意，埋伏在台北市中山區○○○路○段八十四巷\n六號二樓電梯門口，由該不詳姓名者在旁把風看守，趁邱惠珠返家搭乘電梯至二樓之\n際，上訴人即將邱惠珠從電梯內強行拉出，並持其所有客觀上具有危險性之美工刀一\n把，抵住邱惠珠之脖子，邱惠珠於抵擋時，遭該美工刀劃傷右手食指（傷害部分未據\n告訴），乃高呼「搶劫」，上訴人即罵以「幹你娘！妳再喊」，且以徒手毆打邱惠珠\n臉頰，以強暴、脅迫之方法致使不能抗拒，而強取其所有之皮包一個，內有國際牌Ｇ\nＤ九○手機一具（內建門號0000000000號）、第五信用合作社提款卡、身\n分證，及現金新台幣 (下同）一萬二千元等財物，得手後逃逸。隨於同日上午六時三\n十七分至四十七分許，由該不詳姓名者持邱惠珠之提款卡，在台北市士林區第一信用\n合作社之自動提款機，接續三次按下密碼，以不正方法由自動付款設備取得邱惠珠之\n財物二萬一千元朋分等情。因而撤銷第一審關於諭知上訴人部分無罪之判決，依牽連\n犯改判論處上訴人共同意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不能抗\n拒，而取他人之物罪刑，固非無見。\n惟查：(一)、被告以外之人於司法警察官或司法警察調查中所為之陳述，與審判中不符\n時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，依刑事\n訴訟法第一百五十九條之二規定，固得為證據。惟其先前之陳述，如何「具有較可信\n之特別情況」？此例外情形，自應有嚴格之證明，始符合上開規定，不得單憑警詢距\n案發時間較近，即逕謂該陳述較為可採。否則，警詢之時間順序通常在先，豈不造成\n該審判外陳述之證據價值，因距案發時間較近，即優於審判中經具結、詰問等程序所\n為陳述之不當結果。本案被害人邱惠珠，雖於警詢時陳述：「該歹徒頭戴深色鴨舌帽\n，著白色衣服及白色短褲，當時依我觀察約有一六八公分左右，皮膚稍黑，我只記得\n大概是這樣」、「經我當面觀看甲○○，我嚇了一跳，我的直覺反應該甲○○就是當\n日搶我財物之人，對其特定特徵方面，因他行搶時間極短我又緊張致無法一一描述，\n但靜聽他當日行搶時罵我的那句三字經：『幹你娘！妳再喊（台語）』之聲調，與案\n發當日行搶我財物之歹徒所言聲調一模一樣」（見偵查卷第七頁背面、第八面）。惟\n於檢察官偵查中係證稱：「因當時很混亂，我不記得他（指歹徒）的臉」（見偵查卷\n第四十六頁背面）。並於審判中結證稱：「不是很確定他（指歹徒）的臉孔，他的臉\n孔我記不得，當時是一剎那間，我不記得他的臉孔」、「我沒有確定他（指上訴人）\n，我從頭到尾都沒有確定是他」、「我真的是不能確定他（指歹徒）的臉孔，那時是\n一剎那間，只知道皮膚是黑黑的」、「（罵三字經）聲音是可以隨便怎麼樣都可以，\n很難說」、「我從頭到尾就是這樣說，我不記得他（指歹徒）的臉孔」（見第一審訴\n字第一二九八號卷第九十三頁、第九十六頁、第九十七頁）。其先後所為之陳述，除\n於偵審中證稱由於事出突然，未看清歹徒之相貌，無法確認係上訴人涉案外；於警詢\n時亦僅稱：只記得歹徒頭戴深色鴨舌帽，著白色衣服及白色短褲，身高約一六八公分\n，皮膚稍黑，因時間極短且又緊張，無法描述其特徵。至於警詢時雖謂「我的『直覺\n反應』該甲○○就是當日搶我財物之人」，但其依憑「直覺反應」所為之審判外陳述\n，如何證明其「具有較可信之特別情況」？而得以排除審判中依法定程序所為之陳述\n，原判決未予說明，即逕認「被害人前後指訴雖有不同，應以其距案發時較近之警詢\n筆錄為可採」云云（見原判決第六面第十二至十三行），自與證據法則有違。(二)、證\n據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期\n日調查之證據而未予調查。原判決以上訴人與不詳姓名者，共同意圖為自己不法之所\n有，由該不詳姓名者在旁「把風」，趁邱惠珠搭乘電梯至二樓之際，由上訴人將之從\n電梯內強行拉出，並持美工刀抵住脖子，劃傷其食指，致使不能抗拒，而強取財物，\n如果無訛。似認該不詳姓名者，僅參與「把風」，構成要件以外之行為。但依邱惠珠\n在審判中所述，係指稱：「電梯在二樓停，有兩個人把我拉出去，……他們就打我，\n搶我的皮包」（見第一審訴字第一二九八號卷第六十四頁、第六十七頁）。則該不詳\n姓名之共犯，究竟僅參與「把風」，構成要件以外之行為；抑或已參與實施強暴（將\n被害人拉出、毆打），構成要件之行為？原審未予究明，即遽行判決，已有未合。又\n關於持被害人之提款卡在提款機取款部分，原判決事實係認定，由該不詳姓名者接續\n按三次密碼為之，上訴人並未分擔「由自動付款設備取款」之行為。則此部分犯罪，\n上訴人有無共謀共同正犯之適用？原審未予調查審認，其理由即逕謂上訴人「有行為\n分擔」，而論以實施之共同正犯（見原判決第十五面第一至二行），亦有違誤。以上\n或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決關於上訴人部分\n，有撤銷發回更審之原因。另依前科資料，上訴人曾於八十二年間犯竊盜罪，經原審\n法院判處有期徒刑一年十月，執行至八十三年十二月二十七日假釋出獄，嗣因撤銷假\n釋，執行殘刑，指揮書執畢日期為八十七年七月二十一日（原審於另案《即九十年度\n上訴字第一○四九號，甲○○違反懲治盜匪條例案件》，已依該前科資料論以累犯，\n判刑確定，見原審卷第二十五至二十六頁、第三十至三十一頁前案紀錄表，及原審九\n十年度上訴字第一○四九號刑事判決）。上訴人之上開前科，是否確已執行完畢，於\n本案是否構成累犯，案經發回，併予查明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      五      月     二十     日\n                              最高法院刑事第八庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  世  雄\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n                                        法官  蕭  仰  歸\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      五      月    二十八    日\n                                                                        Ｋ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定：上訴人甲○○曾有竊盜、贓物、違反麻醉藥品管理條例、侵占、盜\n匪、傷害等前科，復於民國九十年八月十五日上午六時十分許，與不詳姓名成年男子\n，共同基於意圖為自己不法所有之犯意，埋伏在台北市中山區○○○路○段八十四巷\n六號二樓電梯門口，由該不詳姓名者在旁把風看守，趁邱惠珠返家搭乘電梯至二樓之\n際，上訴人即將邱惠珠從電梯內強行拉出，並持其所有客觀上具有危險性之美工刀一\n把，抵住邱惠珠之脖子，邱惠珠於抵擋時，遭該美工刀劃傷右手食指（傷害部分未據\n告訴），乃高呼「搶劫」，上訴人即罵以「幹你娘！妳再喊」，且以徒手毆打邱惠珠\n臉頰，以強暴、脅迫之方法致使不能抗拒，而強取其所有之皮包一個，內有國際牌Ｇ\nＤ九○手機一具（內建門號0000000000號）、第五信用合作社提款卡、身\n分證，及現金新台幣 (下同）一萬二千元等財物，得手後逃逸。隨於同日上午六時三\n十七分至四十七分許，由該不詳姓名者持邱惠珠之提款卡，在台北市士林區第一信用\n合作社之自動提款機，接續三次按下密碼，以不正方法由自動付款設備取得邱惠珠之\n財物二萬一千元朋分等情。因而撤銷第一審關於諭知上訴人部分無罪之判決，依牽連\n犯改判論處上訴人共同意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不能抗\n拒，而取他人之物罪刑，固非無見。\n惟查：(一)、被告以外之人於司法警察官或司法警察調查中所為之陳述，與審判中不符\n時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，依刑事\n訴訟法第一百五十九條之二規定，固得為證據。惟其先前之陳述，如何「具有較可信\n之特別情況」？此例外情形，自應有嚴格之證明，始符合上開規定，不得單憑警詢距\n案發時間較近，即逕謂該陳述較為可採。否則，警詢之時間順序通常在先，豈不造成\n該審判外陳述之證據價值，因距案發時間較近，即優於審判中經具結、詰問等程序所\n為陳述之不當結果。本案被害人邱惠珠，雖於警詢時陳述：「該歹徒頭戴深色鴨舌帽\n，著白色衣服及白色短褲，當時依我觀察約有一六八公分左右，皮膚稍黑，我只記得\n大概是這樣」、「經我當面觀看甲○○，我嚇了一跳，我的直覺反應該甲○○就是當\n日搶我財物之人，對其特定特徵方面，因他行搶時間極短我又緊張致無法一一描述，\n但靜聽他當日行搶時罵我的那句三字經：『幹你娘！妳再喊（台語）』之聲調，與案\n發當日行搶我財物之歹徒所言聲調一模一樣」（見偵查卷第七頁背面、第八面）。惟\n於檢察官偵查中係證稱：「因當時很混亂，我不記得他（指歹徒）的臉」（見偵查卷\n第四十六頁背面）。並於審判中結證稱：「不是很確定他（指歹徒）的臉孔，他的臉\n孔我記不得，當時是一剎那間，我不記得他的臉孔」、「我沒有確定他（指上訴人）\n，我從頭到尾都沒有確定是他」、「我真的是不能確定他（指歹徒）的臉孔，那時是\n一剎那間，只知道皮膚是黑黑的」、「（罵三字經）聲音是可以隨便怎麼樣都可以，\n很難說」、「我從頭到尾就是這樣說，我不記得他（指歹徒）的臉孔」（見第一審訴\n字第一二九八號卷第九十三頁、第九十六頁、第九十七頁）。其先後所為之陳述，除\n於偵審中證稱由於事出突然，未看清歹徒之相貌，無法確認係上訴人涉案外；於警詢\n時亦僅稱：只記得歹徒頭戴深色鴨舌帽，著白色衣服及白色短褲，身高約一六八公分\n，皮膚稍黑，因時間極短且又緊張，無法描述其特徵。至於警詢時雖謂「我的『直覺\n反應』該甲○○就是當日搶我財物之人」，但其依憑「直覺反應」所為之審判外陳述\n，如何證明其「具有較可信之特別情況」？而得以排除審判中依法定程序所為之陳述\n，原判決未予說明，即逕認「被害人前後指訴雖有不同，應以其距案發時較近之警詢\n筆錄為可採」云云（見原判決第六面第十二至十三行），自與證據法則有違。(二)、證\n據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期\n日調查之證據而未予調查。原判決以上訴人與不詳姓名者，共同意圖為自己不法之所\n有，由該不詳姓名者在旁「把風」，趁邱惠珠搭乘電梯至二樓之際，由上訴人將之從\n電梯內強行拉出，並持美工刀抵住脖子，劃傷其食指，致使不能抗拒，而強取財物，\n如果無訛。似認該不詳姓名者，僅參與「把風」，構成要件以外之行為。但依邱惠珠\n在審判中所述，係指稱：「電梯在二樓停，有兩個人把我拉出去，……他們就打我，\n搶我的皮包」（見第一審訴字第一二九八號卷第六十四頁、第六十七頁）。則該不詳\n姓名之共犯，究竟僅參與「把風」，構成要件以外之行為；抑或已參與實施強暴（將\n被害人拉出、毆打），構成要件之行為？原審未予究明，即遽行判決，已有未合。又\n關於持被害人之提款卡在提款機取款部分，原判決事實係認定，由該不詳姓名者接續\n按三次密碼為之，上訴人並未分擔「由自動付款設備取款」之行為。則此部分犯罪，\n上訴人有無共謀共同正犯之適用？原審未予調查審認，其理由即逕謂上訴人「有行為\n分擔」，而論以實施之共同正犯（見原判決第十五面第一至二行），亦有違誤。以上\n或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決關於上訴人部分\n，有撤銷發回更審之原因。另依前科資料，上訴人曾於八十二年間犯竊盜罪，經原審\n法院判處有期徒刑一年十月，執行至八十三年十二月二十七日假釋出獄，嗣因撤銷假\n釋，執行殘刑，指揮書執畢日期為八十七年七月二十一日（原審於另案《即九十年度\n上訴字第一○四九號，甲○○違反懲治盜匪條例案件》，已依該前科資料論以累犯，\n判刑確定，見原審卷第二十五至二十六頁、第三十至三十一頁前案紀錄表，及原審九\n十年度上訴字第一○四九號刑事判決）。上訴人之上開前科，是否確已執行完畢，於\n本案是否構成累犯，案經發回，併予查明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第二六四五號上訴人甲○○（另案在台灣泰源技能訓練所執行中）右上訴人因強盜案件，不服台灣高等法院中華民國九十三年二月二十六日第二審判決（九十二年度上訴字第三九九○號，起訴案號：台灣台北地方法院檢察署九十年度偵字第二四一二四號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定：上訴人甲○○曾有竊盜、贓物、違反麻醉藥品管理條例、侵占、盜匪、傷害等前科，復於民國九十年八月十五日上午六時十分許，與不詳姓名成年男子，共同基於意圖為自己不法所有之犯意，埋伏在台北市中山區○○○路○段八十四巷六號二樓電梯門口，由該不詳姓名者在旁把風看守，趁邱惠珠返家搭乘電梯至二樓之際，上訴人即將邱惠珠從電梯內強行拉出，並持其所有客觀上具有危險性之美工刀一把，抵住邱惠珠之脖子，邱惠珠於抵擋時，遭該美工刀劃傷右手食指（傷害部分未據告訴），乃高呼「搶劫」，上訴人即罵以「幹你娘！妳再喊」，且以徒手毆打邱惠珠臉頰，以強暴、脅迫之方法致使不能抗拒，而強取其所有之皮包一個，內有國際牌ＧＤ九○手機一具（內建門號0000000000號）、第五信用合作社提款卡、身分證，及現金新台幣(下同）一萬二千元等財物，得手後逃逸。隨於同日上午六時三十七分至四十七分許，由該不詳姓名者持邱惠珠之提款卡，在台北市士林區第一信用合作社之自動提款機，接續三次按下密碼，以不正方法由自動付款設備取得邱惠珠之財物二萬一千元朋分等情。因而撤銷第一審關於諭知上訴人部分無罪之判決，依牽連犯改判論處上訴人共同意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不能抗拒，而取他人之物罪刑，固非無見。惟查：(一)、被告以外之人於司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，依刑事訴訟法第一百五十九條之二規定，固得為證據。惟其先前之陳述，如何「具有較可信之特別情況」？此例外情形，自應有嚴格之證明，始符合上開規定，不得單憑警詢距案發時間較近，即逕謂該陳述較為可採。否則，警詢之時間順序通常在先，豈不造成該審判外陳述之證據價值，因距案發時間較近，即優於審判中經具結、詰問等程序所為陳述之不當結果。本案被害人邱惠珠，雖於警詢時陳述：「該歹徒頭戴深色鴨舌帽，著白色衣服及白色短褲，當時依我觀察約有一六八公分左右，皮膚稍黑，我只記得大概是這樣」、「經我當面觀看甲○○，我嚇了一跳，我的直覺反應該甲○○就是當日搶我財物之人，對其特定特徵方面，因他行搶時間極短我又緊張致無法一一描述，但靜聽他當日行搶時罵我的那句三字經：『幹你娘！妳再喊（台語）』之聲調，與案發當日行搶我財物之歹徒所言聲調一模一樣」（見偵查卷第七頁背面、第八面）。惟於檢察官偵查中係證稱：「因當時很混亂，我不記得他（指歹徒）的臉」（見偵查卷第四十六頁背面）。並於審判中結證稱：「不是很確定他（指歹徒）的臉孔，他的臉孔我記不得，當時是一剎那間，我不記得他的臉孔」、「我沒有確定他（指上訴人），我從頭到尾都沒有確定是他」、「我真的是不能確定他（指歹徒）的臉孔，那時是一剎那間，只知道皮膚是黑黑的」、「（罵三字經）聲音是可以隨便怎麼樣都可以，很難說」、「我從頭到尾就是這樣說，我不記得他（指歹徒）的臉孔」（見第一審訴字第一二九八號卷第九十三頁、第九十六頁、第九十七頁）。其先後所為之陳述，除於偵審中證稱由於事出突然，未看清歹徒之相貌，無法確認係上訴人涉案外；於警詢時亦僅稱：只記得歹徒頭戴深色鴨舌帽，著白色衣服及白色短褲，身高約一六八公分，皮膚稍黑，因時間極短且又緊張，無法描述其特徵。至於警詢時雖謂「我的『直覺反應』該甲○○就是當日搶我財物之人」，但其依憑「直覺反應」所為之審判外陳述，如何證明其「具有較可信之特別情況」？而得以排除審判中依法定程序所為之陳述，原判決未予說明，即逕認「被害人前後指訴雖有不同，應以其距案發時較近之警詢筆錄為可採」云云（見原判決第六面第十二至十三行），自與證據法則有違。(二)、證據雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查。原判決以上訴人與不詳姓名者，共同意圖為自己不法之所有，由該不詳姓名者在旁「把風」，趁邱惠珠搭乘電梯至二樓之際，由上訴人將之從電梯內強行拉出，並持美工刀抵住脖子，劃傷其食指，致使不能抗拒，而強取財物，如果無訛。似認該不詳姓名者，僅參與「把風」，構成要件以外之行為。但依邱惠珠在審判中所述，係指稱：「電梯在二樓停，有兩個人把我拉出去，……他們就打我，搶我的皮包」（見第一審訴字第一二九八號卷第六十四頁、第六十七頁）。則該不詳姓名之共犯，究竟僅參與「把風」，構成要件以外之行為；抑或已參與實施強暴（將被害人拉出、毆打），構成要件之行為？原審未予究明，即遽行判決，已有未合。又關於持被害人之提款卡在提款機取款部分，原判決事實係認定，由該不詳姓名者接續按三次密碼為之，上訴人並未分擔「由自動付款設備取款」之行為。則此部分犯罪，上訴人有無共謀共同正犯之適用？原審未予調查審認，其理由即逕謂上訴人「有行為分擔」，而論以實施之共同正犯（見原判決第十五面第一至二行），亦有違誤。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決關於上訴人部分，有撤銷發回更審之原因。另依前科資料，上訴人曾於八十二年間犯竊盜罪，經原審法院判處有期徒刑一年十月，執行至八十三年十二月二十七日假釋出獄，嗣因撤銷假釋，執行殘刑，指揮書執畢日期為八十七年七月二十一日（原審於另案《即九十年度上訴字第一○四九號，甲○○違反懲治盜匪條例案件》，已依該前科資料論以累犯，判刑確定，見原審卷第二十五至二十六頁、第三十至三十一頁前案紀錄表，及原審九十年度上訴字第一○四九號刑事判決）。上訴人之上開前科，是否確已執行完畢，於本案是否構成累犯，案經發回，併予查明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年五月二十日最高法院刑事第八庭審判長法官陳炳煌法官陳世雄法官吳信銘法官徐文亮法官蕭仰歸右正本證明與原本無異書記官中華民國九十三年五月二十八日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-20",
  "created_at": "2016-02-05 20:31:34",
  "updated_at": "2016-02-05 20:31:34"
}