{
  "identify": "HLD-94-易-12-20050316-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "12",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣花蓮地方法院刑事判決                            九十四年度易字第一二號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因加重竊盜案件，經檢察官提起公訴（九十四年度偵字第二二四號），本院\n判決如左：\n    主  文\n丙○○攜帶兇器竊盜，累犯，處有期徒刑柒月。\n扣案之電纜剪壹支沒收。\n    事  實\n一、丙○○前因竊盜案件，經本院判處有期徒刑三月確定，甫於民國九十二年六月十\n    日執行完畢，仍不知悛悔，竟又意圖為自己不法之所有，於九十三年十二月三十\n    一日下午一時許，攜帶客觀上足對人之生命、身體、安全構成威脅，足供兇器使\n    用之電纜剪乙支，在花蓮縣花蓮市○○路港口線三公里四百公尺處，持該電纜剪\n    裁剪臺灣鐵路管理局（下稱臺鐵）所有之傳輸電源線二十五公尺、號誌煞車電纜\n    線七十五公尺並竊取之，旋經臺鐵工程承包商人員丁○○發覺報警當場查獲，並\n    扣取其所有之電纜剪乙支。\n二、案經臺鐵訴由內政部警政署鐵路警察局第四警務段報請臺灣花蓮地方法院檢察署\n    檢察官偵查起訴。\n    理  由\n一、右揭犯罪事實，業據被告丙○○於本院九十四年三月二日審理時完全認罪（見本\n    院是日審判筆錄第八頁），核與證人即台鐵乙○○○段技術主任戊○○於警詢中\n    證述（按證人戊○○於警詢之陳述，雖係被告以外之人於審判外之陳述，惟業經\n    被告對其證據能力不爭執，同意引為證據，依刑事訴訟法第一百五十九條之五第\n    一項之規定，得為證據）之情節相符，復有現場照片八幀、贓證物品認領保管收\n    據乙紙附卷及被告所有之電纜剪乙支扣案可資佐證，足徵被告於本院審理時所為\n    自白與事實一致。且查被告先前亦有竊取台鐵所有之電信端子箱內電路機板、電\n    纜接線箱等相類似案件多起，有檢察書類查詢系統所示台灣花蓮地方法院檢察署\n    九十一年度偵字第一八一三號、九十二年度偵字第六五七號聲請簡易判決處刑書\n    二份及台灣高等法院被告前案紀錄表乙份附卷足參，可知被告頗有竊取台鐵鐵路\n    周邊設備之經驗。再者，被告於以電纜剪剪下傳輸電源線及號誌煞車電纜後，猶\n    知以現場撿拾之飼料袋（未扣案）裝袋，用以掩人耳目，辯無竊盜犯意，其孰能\n    信，是其先前所辯：伊以為電纜是沒有人的云云，不過是卸責之詞而已，無從置\n    信。本件事證明確，被告犯行洵堪認定，應予依法論科。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，種類並無限制，凡客觀上足對人之生命、身體、\n    安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之\n    兇器為已足，並不以攜帶之初有行兇或反抗之意圖為必要。查本件被告於行竊作\n    案時攜有電纜剪乙支，係由金屬打造，質地堅硬，剪角銳利，為足以殺傷人生命\n    、身體之器械，乃屬具有危險性之兇器甚明。核被告所為，係犯刑法第三百二十\n    一條第一項第三款之加重竊盜罪。另查被告曾有如事實欄所載之犯罪前科與執行\n    紀錄，此有台灣高等法院被告前案紀錄表與台灣花蓮地方法院檢察署刑案資料查\n    註紀錄表各乙份存卷可按，其於五年以內再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第四十七條之規定加重其刑。爰審酌被告已有多次竊盜前科，素行不佳\n    ，一再竊取台鐵鐵道周邊設施，不但毫無尊重他人所有權之觀念，恐或因此影響\n    行車安全，惟其於本院審理時已幡然坦承罪行，尚知己誤，及念其已近花甲之齡\n    且有病在身等一切情狀，從輕量處如主文所示之刑。至蒞庭檢察官於論告時要求\n    本院依刑法第五十九條，以情輕法重，顯可憫恕為由酌減其刑，固非無見，惟以\n    被告一再竊取台鐵鐵道周邊設施而不知收斂，且本件係屬累犯，並無情輕法重，\n    顯可憫恕之情形，實不宜濫用刑法第五十九條之規定予以寬減，併此敘明。\n三、扣案之電纜剪乙支，係被告所有，已據其供承在卷，且係供本件犯罪所用之物，\n    自應併予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十一條第一項\n第三款、第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      三      月     十六     日\n                              台灣花蓮地方法院刑事第一庭\n                                  審判長法官  張  健  河\n                                        法官  李  豫  雙\n                                        法官  陳  雅  敏\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官\n中      華      民      國    九十四    年      三      月     十六     日\n附錄本判決論罪之法律條文：\n刑法第三百二十一條第一項第三款：\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n三、攜帶兇器而犯之者。\n",
  "structure": {
    "main": "丙○○攜帶兇器竊盜，累犯，處有期徒刑柒月。\n扣案之電纜剪壹支沒收。",
    "fact": "一、丙○○前因竊盜案件，經本院判處有期徒刑三月確定，甫於民國九十二年六月十\n    日執行完畢，仍不知悛悔，竟又意圖為自己不法之所有，於九十三年十二月三十\n    一日下午一時許，攜帶客觀上足對人之生命、身體、安全構成威脅，足供兇器使\n    用之電纜剪乙支，在花蓮縣花蓮市○○路港口線三公里四百公尺處，持該電纜剪\n    裁剪臺灣鐵路管理局（下稱臺鐵）所有之傳輸電源線二十五公尺、號誌煞車電纜\n    線七十五公尺並竊取之，旋經臺鐵工程承包商人員丁○○發覺報警當場查獲，並\n    扣取其所有之電纜剪乙支。\n二、案經臺鐵訴由內政部警政署鐵路警察局第四警務段報請臺灣花蓮地方法院檢察署\n    檢察官偵查起訴。",
    "reason": "一、右揭犯罪事實，業據被告丙○○於本院九十四年三月二日審理時完全認罪（見本\n    院是日審判筆錄第八頁），核與證人即台鐵乙○○○段技術主任戊○○於警詢中\n    證述（按證人戊○○於警詢之陳述，雖係被告以外之人於審判外之陳述，惟業經\n    被告對其證據能力不爭執，同意引為證據，依刑事訴訟法第一百五十九條之五第\n    一項之規定，得為證據）之情節相符，復有現場照片八幀、贓證物品認領保管收\n    據乙紙附卷及被告所有之電纜剪乙支扣案可資佐證，足徵被告於本院審理時所為\n    自白與事實一致。且查被告先前亦有竊取台鐵所有之電信端子箱內電路機板、電\n    纜接線箱等相類似案件多起，有檢察書類查詢系統所示台灣花蓮地方法院檢察署\n    九十一年度偵字第一八一三號、九十二年度偵字第六五七號聲請簡易判決處刑書\n    二份及台灣高等法院被告前案紀錄表乙份附卷足參，可知被告頗有竊取台鐵鐵路\n    周邊設備之經驗。再者，被告於以電纜剪剪下傳輸電源線及號誌煞車電纜後，猶\n    知以現場撿拾之飼料袋（未扣案）裝袋，用以掩人耳目，辯無竊盜犯意，其孰能\n    信，是其先前所辯：伊以為電纜是沒有人的云云，不過是卸責之詞而已，無從置\n    信。本件事證明確，被告犯行洵堪認定，應予依法論科。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，種類並無限制，凡客觀上足對人之生命、身體、\n    安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之\n    兇器為已足，並不以攜帶之初有行兇或反抗之意圖為必要。查本件被告於行竊作\n    案時攜有電纜剪乙支，係由金屬打造，質地堅硬，剪角銳利，為足以殺傷人生命\n    、身體之器械，乃屬具有危險性之兇器甚明。核被告所為，係犯刑法第三百二十\n    一條第一項第三款之加重竊盜罪。另查被告曾有如事實欄所載之犯罪前科與執行\n    紀錄，此有台灣高等法院被告前案紀錄表與台灣花蓮地方法院檢察署刑案資料查\n    註紀錄表各乙份存卷可按，其於五年以內再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第四十七條之規定加重其刑。爰審酌被告已有多次竊盜前科，素行不佳\n    ，一再竊取台鐵鐵道周邊設施，不但毫無尊重他人所有權之觀念，恐或因此影響\n    行車安全，惟其於本院審理時已幡然坦承罪行，尚知己誤，及念其已近花甲之齡\n    且有病在身等一切情狀，從輕量處如主文所示之刑。至蒞庭檢察官於論告時要求\n    本院依刑法第五十九條，以情輕法重，顯可憫恕為由酌減其刑，固非無見，惟以\n    被告一再竊取台鐵鐵道周邊設施而不知收斂，且本件係屬累犯，並無情輕法重，\n    顯可憫恕之情形，實不宜濫用刑法第五十九條之規定予以寬減，併此敘明。\n三、扣案之電纜剪乙支，係被告所有，已據其供承在卷，且係供本件犯罪所用之物，\n    自應併予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十一條第一項\n第三款、第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      三      月     十六     日\n                              台灣花蓮地方法院刑事第一庭\n                                  審判長法官  張  健  河\n                                        法官  李  豫  雙\n                                        法官  陳  雅  敏\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決九十四年度易字第一二號公訴人臺灣花蓮地方法院檢察署檢察官被告丙○○右列被告因加重竊盜案件，經檢察官提起公訴（九十四年度偵字第二二四號），本院判決如左：主文丙○○攜帶兇器竊盜，累犯，處有期徒刑柒月。扣案之電纜剪壹支沒收。事實一、丙○○前因竊盜案件，經本院判處有期徒刑三月確定，甫於民國九十二年六月十日執行完畢，仍不知悛悔，竟又意圖為自己不法之所有，於九十三年十二月三十一日下午一時許，攜帶客觀上足對人之生命、身體、安全構成威脅，足供兇器使用之電纜剪乙支，在花蓮縣花蓮市○○路港口線三公里四百公尺處，持該電纜剪裁剪臺灣鐵路管理局（下稱臺鐵）所有之傳輸電源線二十五公尺、號誌煞車電纜線七十五公尺並竊取之，旋經臺鐵工程承包商人員丁○○發覺報警當場查獲，並扣取其所有之電纜剪乙支。二、案經臺鐵訴由內政部警政署鐵路警察局第四警務段報請臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、右揭犯罪事實，業據被告丙○○於本院九十四年三月二日審理時完全認罪（見本院是日審判筆錄第八頁），核與證人即台鐵乙○○○段技術主任戊○○於警詢中證述（按證人戊○○於警詢之陳述，雖係被告以外之人於審判外之陳述，惟業經被告對其證據能力不爭執，同意引為證據，依刑事訴訟法第一百五十九條之五第一項之規定，得為證據）之情節相符，復有現場照片八幀、贓證物品認領保管收據乙紙附卷及被告所有之電纜剪乙支扣案可資佐證，足徵被告於本院審理時所為自白與事實一致。且查被告先前亦有竊取台鐵所有之電信端子箱內電路機板、電纜接線箱等相類似案件多起，有檢察書類查詢系統所示台灣花蓮地方法院檢察署九十一年度偵字第一八一三號、九十二年度偵字第六五七號聲請簡易判決處刑書二份及台灣高等法院被告前案紀錄表乙份附卷足參，可知被告頗有竊取台鐵鐵路周邊設備之經驗。再者，被告於以電纜剪剪下傳輸電源線及號誌煞車電纜後，猶知以現場撿拾之飼料袋（未扣案）裝袋，用以掩人耳目，辯無竊盜犯意，其孰能信，是其先前所辯：伊以為電纜是沒有人的云云，不過是卸責之詞而已，無從置信。本件事證明確，被告犯行洵堪認定，應予依法論科。二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇或反抗之意圖為必要。查本件被告於行竊作案時攜有電纜剪乙支，係由金屬打造，質地堅硬，剪角銳利，為足以殺傷人生命、身體之器械，乃屬具有危險性之兇器甚明。核被告所為，係犯刑法第三百二十一條第一項第三款之加重竊盜罪。另查被告曾有如事實欄所載之犯罪前科與執行紀錄，此有台灣高等法院被告前案紀錄表與台灣花蓮地方法院檢察署刑案資料查註紀錄表各乙份存卷可按，其於五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告已有多次竊盜前科，素行不佳，一再竊取台鐵鐵道周邊設施，不但毫無尊重他人所有權之觀念，恐或因此影響行車安全，惟其於本院審理時已幡然坦承罪行，尚知己誤，及念其已近花甲之齡且有病在身等一切情狀，從輕量處如主文所示之刑。至蒞庭檢察官於論告時要求本院依刑法第五十九條，以情輕法重，顯可憫恕為由酌減其刑，固非無見，惟以被告一再竊取台鐵鐵道周邊設施而不知收斂，且本件係屬累犯，並無情輕法重，顯可憫恕之情形，實不宜濫用刑法第五十九條之規定予以寬減，併此敘明。三、扣案之電纜剪乙支，係被告所有，已據其供承在卷，且係供本件犯罪所用之物，自應併予宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年三月十六日台灣花蓮地方法院刑事第一庭審判長法官張健河法官李豫雙法官陳雅敏右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十四年三月十六日附錄本判決論罪之法律條文：刑法第三百二十一條第一項第三款：犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：三、攜帶兇器而犯之者。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因加重竊盜案件，經檢察官提起公訴（九十四年度偵字第二二四號），本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-16",
  "created_at": "2016-02-07 08:17:45",
  "updated_at": "2016-02-07 08:17:45"
}