{
  "identify": "KSD-94-易緝-38-20050317-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易緝",
  "number": "38",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決                          九十四年度易緝字第三八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○  男  三.\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第四八六九號），被告於\n本院準備程序中為有罪之陳述，經合議庭裁定由受命法官依簡式審判程序獨任審理，\n本院判決如左：\n    主  文\n丙○○結夥三人以上竊盜，累犯，處有期徒刑柒月。\n    事  實\n一、丙○○曾於民國九十年間因違反毒品危害防制條例案件，經本院以九十年訴字第\n    三○三二號判處有期徒刑三月確定，於九十二年十一月十二日執行完畢，仍不知\n    悔改，復與謝見興（經本院判處有期徒刑六月，緩刑二年確定）、鄭博文（經本\n    院通緝在案）二人共同意圖為自己不法之所有，於九十三年二月二十九日十六時\n    五十分許，由鄭博文駕駛車號ＺＥ─４０９號小客車搭載謝見興及丙○○，行至\n    高雄縣大樹鄉○○路八十號（安泰水泥製品公司【已停業】後面），見安泰水泥\n    製品公司所有之鐵塊置放於黃色塑膠繩圈圍起之空地內，且無人看管，認有機可\n    趁，三人遂共同徒手竊取由安泰水泥製品公司之廠長乙○○保管之圓型鐵六塊及\n    半拱型鐵二塊，並搬運至上開車輛內置放，而後欲再搬運其餘鐵塊時，為巡邏員\n    警發覺可疑而查獲，並當場扣得三人竊得之圓型鐵六塊及半拱型鐵二塊。\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告丙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\n    聽取公訴人及被告之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，\n    由受命法官獨任進行簡式審判程序，合先敘明。\n二、右揭與同案被告鄭博文、謝見興於前開時、地三人共同竊取安泰水泥製品公司置\n    放於黃色塑膠繩圈圍起空地內之圓型鐵六塊及半拱型鐵二塊至車號ＺＥ─４０９\n    號小客車之犯罪事實，業據被告丙○○於本院審理時坦認不諱，核與同案被告鄭\n    博文、謝見興於警偵訊及同案被告謝見興於本院審理時所述均相符，且有被害人\n    乙○○於警偵訊時指訴綦詳，復有上開被害人乙○○所簽具之贓物認領保管單一\n    紙，現場及贓物照片九幀附於警卷可資佐證。又參以卷附安泰水泥製品公司置放\n    鐵塊之現場照片觀之，現場係有以黃色塑膠繩圈圍，是縱認上開鐵塊等物在失竊\n    時無人看守，惟依常情判斷，該土地既經他人圈圍，自係表示乃有人管理之地區\n    ，而置於該區域內之物品，必定是他人所有，此項情形一般人應不致誤認上開鐵\n    塊等物係無價值且沒有人要之廢棄物。綜上，足認被告丙○○自白與事實相符，\n    ，被告丙○○竊盜犯行足堪認定。\n三、被告丙○○之竊取行為係與被告鄭博文、謝見興共同為之，核被告丙○○所為，\n    係犯刑法第三百二十一條第一項第四款之結夥三人以上竊盜罪。被告丙○○與鄭\n    博文、謝見興就前開犯罪間，有犯意之聯絡及行為之分擔，應為共同正犯。又被\n    告前於九十年間因違反毒品危害防制條例案件，經本院以九十年訴字第三○三二\n    號判處有期徒刑三月確定，於九十二年十一月十二日執行完畢，有臺灣高等法院\n    被告全國前案紀錄表一份附卷可稽，其於前受有期徒刑之執行完畢五年內再犯本\n    件有期徒刑以上之竊盜罪，為累犯，應依刑法第四十七條規定，加重其刑。茲審\n    酌被告丙○○素行不良，現年三十一歲，正值年輕力壯，不思正正當當生活，以\n    一己之力，循正途賺取金錢，竟貪圖私慾，夥同鄭博文、謝見興任意竊取他人之\n    財物，危害他人之財產安全，破壞社會治安，參以其教育程度為國小畢業，犯後\n    尚能坦承犯行，所竊取之財物為圓型鐵六塊及半拱型鐵二塊，價值二萬多元，且\n    已交由被害人領回，被害人未受重大損失等一切情狀，量處如主文所示之刑，以\n    資懲儆。\n四、臺灣高雄地方法院檢察署九十三年度偵字第二二八三一號等移送併案意旨略以：\n    被告丙○○基於概括犯意，於附表所示之時間、地點，連續竊取被害人孟令偉、\n    林永杰、黃金城等人如附表所示之財物，因認被告所涉竊盜案件，與本案起訴之\n    竊盜案件有連續犯裁判上一罪關係而移送併予審理。然按連續犯之成立，不僅需\n    犯罪時間緊接，所犯為構成要件相同之罪，且必須係基於概括之犯意，而所謂概\n    括之犯意是指行為人於為第一件犯罪行為時，即有反覆實施犯罪行為之意，經查\n    檢察官所移送併案審理之上開案件之犯罪時間距本案被告丙○○竊盜之時間，兩\n    者相距已七月，於時間上已難認是緊接。又查被告丙○○於九十三年二月二十九\n    日犯本件竊盜案件後，即未再為任何竊盜行為，且其嗣後於九十三年五、六月間\n    亦已找到工作，後係因工作不穩定，收入不夠，始再起意連續為如附表之竊盜犯\n    行等情，已據被告丙○○供承在卷，足徵被告丙○○係因工作收入不夠方起犯意\n    再犯竊盜行為，因之，移送併辦部分與本案既難認被告丙○○係基於概括犯意為\n    之，即與本案無連續犯裁判上一罪關係，本院無從併予審理，併辦部分應退回檢\n    察官另為處理，併予敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\n百九十九第一項前段，刑法第二十八條、第三百二十一條第一項第四款、第四十七條\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      三      月       十七   日\n                                  臺灣高雄地方法院刑事第八庭\n                                      法  官    林意芳\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    曾秀鳳\n中      華      民      國    九十四    年      三      月       十七   日\n附錄本判決論罪之法條：\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○結夥三人以上竊盜，累犯，處有期徒刑柒月。",
    "fact": "一、丙○○曾於民國九十年間因違反毒品危害防制條例案件，經本院以九十年訴字第\n    三○三二號判處有期徒刑三月確定，於九十二年十一月十二日執行完畢，仍不知\n    悔改，復與謝見興（經本院判處有期徒刑六月，緩刑二年確定）、鄭博文（經本\n    院通緝在案）二人共同意圖為自己不法之所有，於九十三年二月二十九日十六時\n    五十分許，由鄭博文駕駛車號ＺＥ─４０９號小客車搭載謝見興及丙○○，行至\n    高雄縣大樹鄉○○路八十號（安泰水泥製品公司【已停業】後面），見安泰水泥\n    製品公司所有之鐵塊置放於黃色塑膠繩圈圍起之空地內，且無人看管，認有機可\n    趁，三人遂共同徒手竊取由安泰水泥製品公司之廠長乙○○保管之圓型鐵六塊及\n    半拱型鐵二塊，並搬運至上開車輛內置放，而後欲再搬運其餘鐵塊時，為巡邏員\n    警發覺可疑而查獲，並當場扣得三人竊得之圓型鐵六塊及半拱型鐵二塊。\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告丙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\n    聽取公訴人及被告之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，\n    由受命法官獨任進行簡式審判程序，合先敘明。\n二、右揭與同案被告鄭博文、謝見興於前開時、地三人共同竊取安泰水泥製品公司置\n    放於黃色塑膠繩圈圍起空地內之圓型鐵六塊及半拱型鐵二塊至車號ＺＥ─４０９\n    號小客車之犯罪事實，業據被告丙○○於本院審理時坦認不諱，核與同案被告鄭\n    博文、謝見興於警偵訊及同案被告謝見興於本院審理時所述均相符，且有被害人\n    乙○○於警偵訊時指訴綦詳，復有上開被害人乙○○所簽具之贓物認領保管單一\n    紙，現場及贓物照片九幀附於警卷可資佐證。又參以卷附安泰水泥製品公司置放\n    鐵塊之現場照片觀之，現場係有以黃色塑膠繩圈圍，是縱認上開鐵塊等物在失竊\n    時無人看守，惟依常情判斷，該土地既經他人圈圍，自係表示乃有人管理之地區\n    ，而置於該區域內之物品，必定是他人所有，此項情形一般人應不致誤認上開鐵\n    塊等物係無價值且沒有人要之廢棄物。綜上，足認被告丙○○自白與事實相符，\n    ，被告丙○○竊盜犯行足堪認定。\n三、被告丙○○之竊取行為係與被告鄭博文、謝見興共同為之，核被告丙○○所為，\n    係犯刑法第三百二十一條第一項第四款之結夥三人以上竊盜罪。被告丙○○與鄭\n    博文、謝見興就前開犯罪間，有犯意之聯絡及行為之分擔，應為共同正犯。又被\n    告前於九十年間因違反毒品危害防制條例案件，經本院以九十年訴字第三○三二\n    號判處有期徒刑三月確定，於九十二年十一月十二日執行完畢，有臺灣高等法院\n    被告全國前案紀錄表一份附卷可稽，其於前受有期徒刑之執行完畢五年內再犯本\n    件有期徒刑以上之竊盜罪，為累犯，應依刑法第四十七條規定，加重其刑。茲審\n    酌被告丙○○素行不良，現年三十一歲，正值年輕力壯，不思正正當當生活，以\n    一己之力，循正途賺取金錢，竟貪圖私慾，夥同鄭博文、謝見興任意竊取他人之\n    財物，危害他人之財產安全，破壞社會治安，參以其教育程度為國小畢業，犯後\n    尚能坦承犯行，所竊取之財物為圓型鐵六塊及半拱型鐵二塊，價值二萬多元，且\n    已交由被害人領回，被害人未受重大損失等一切情狀，量處如主文所示之刑，以\n    資懲儆。\n四、臺灣高雄地方法院檢察署九十三年度偵字第二二八三一號等移送併案意旨略以：\n    被告丙○○基於概括犯意，於附表所示之時間、地點，連續竊取被害人孟令偉、\n    林永杰、黃金城等人如附表所示之財物，因認被告所涉竊盜案件，與本案起訴之\n    竊盜案件有連續犯裁判上一罪關係而移送併予審理。然按連續犯之成立，不僅需\n    犯罪時間緊接，所犯為構成要件相同之罪，且必須係基於概括之犯意，而所謂概\n    括之犯意是指行為人於為第一件犯罪行為時，即有反覆實施犯罪行為之意，經查\n    檢察官所移送併案審理之上開案件之犯罪時間距本案被告丙○○竊盜之時間，兩\n    者相距已七月，於時間上已難認是緊接。又查被告丙○○於九十三年二月二十九\n    日犯本件竊盜案件後，即未再為任何竊盜行為，且其嗣後於九十三年五、六月間\n    亦已找到工作，後係因工作不穩定，收入不夠，始再起意連續為如附表之竊盜犯\n    行等情，已據被告丙○○供承在卷，足徵被告丙○○係因工作收入不夠方起犯意\n    再犯竊盜行為，因之，移送併辦部分與本案既難認被告丙○○係基於概括犯意為\n    之，即與本案無連續犯裁判上一罪關係，本院無從併予審理，併辦部分應退回檢\n    察官另為處理，併予敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\n百九十九第一項前段，刑法第二十八條、第三百二十一條第一項第四款、第四十七條\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      三      月       十七   日\n                                  臺灣高雄地方法院刑事第八庭\n                                      法  官    林意芳\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    曾秀鳳"
  },
  "search": "臺灣高雄地方法院刑事判決九十四年度易緝字第三八號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○男三.右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第四八六九號），被告於本院準備程序中為有罪之陳述，經合議庭裁定由受命法官依簡式審判程序獨任審理，本院判決如左：主文丙○○結夥三人以上竊盜，累犯，處有期徒刑柒月。事實一、丙○○曾於民國九十年間因違反毒品危害防制條例案件，經本院以九十年訴字第三○三二號判處有期徒刑三月確定，於九十二年十一月十二日執行完畢，仍不知悔改，復與謝見興（經本院判處有期徒刑六月，緩刑二年確定）、鄭博文（經本院通緝在案）二人共同意圖為自己不法之所有，於九十三年二月二十九日十六時五十分許，由鄭博文駕駛車號ＺＥ─４０９號小客車搭載謝見興及丙○○，行至高雄縣大樹鄉○○路八十號（安泰水泥製品公司【已停業】後面），見安泰水泥製品公司所有之鐵塊置放於黃色塑膠繩圈圍起之空地內，且無人看管，認有機可趁，三人遂共同徒手竊取由安泰水泥製品公司之廠長乙○○保管之圓型鐵六塊及半拱型鐵二塊，並搬運至上開車輛內置放，而後欲再搬運其餘鐵塊時，為巡邏員警發覺可疑而查獲，並當場扣得三人竊得之圓型鐵六塊及半拱型鐵二塊。二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告丙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，由受命法官獨任進行簡式審判程序，合先敘明。二、右揭與同案被告鄭博文、謝見興於前開時、地三人共同竊取安泰水泥製品公司置放於黃色塑膠繩圈圍起空地內之圓型鐵六塊及半拱型鐵二塊至車號ＺＥ─４０９號小客車之犯罪事實，業據被告丙○○於本院審理時坦認不諱，核與同案被告鄭博文、謝見興於警偵訊及同案被告謝見興於本院審理時所述均相符，且有被害人乙○○於警偵訊時指訴綦詳，復有上開被害人乙○○所簽具之贓物認領保管單一紙，現場及贓物照片九幀附於警卷可資佐證。又參以卷附安泰水泥製品公司置放鐵塊之現場照片觀之，現場係有以黃色塑膠繩圈圍，是縱認上開鐵塊等物在失竊時無人看守，惟依常情判斷，該土地既經他人圈圍，自係表示乃有人管理之地區，而置於該區域內之物品，必定是他人所有，此項情形一般人應不致誤認上開鐵塊等物係無價值且沒有人要之廢棄物。綜上，足認被告丙○○自白與事實相符，，被告丙○○竊盜犯行足堪認定。三、被告丙○○之竊取行為係與被告鄭博文、謝見興共同為之，核被告丙○○所為，係犯刑法第三百二十一條第一項第四款之結夥三人以上竊盜罪。被告丙○○與鄭博文、謝見興就前開犯罪間，有犯意之聯絡及行為之分擔，應為共同正犯。又被告前於九十年間因違反毒品危害防制條例案件，經本院以九十年訴字第三○三二號判處有期徒刑三月確定，於九十二年十一月十二日執行完畢，有臺灣高等法院被告全國前案紀錄表一份附卷可稽，其於前受有期徒刑之執行完畢五年內再犯本件有期徒刑以上之竊盜罪，為累犯，應依刑法第四十七條規定，加重其刑。茲審酌被告丙○○素行不良，現年三十一歲，正值年輕力壯，不思正正當當生活，以一己之力，循正途賺取金錢，竟貪圖私慾，夥同鄭博文、謝見興任意竊取他人之財物，危害他人之財產安全，破壞社會治安，參以其教育程度為國小畢業，犯後尚能坦承犯行，所竊取之財物為圓型鐵六塊及半拱型鐵二塊，價值二萬多元，且已交由被害人領回，被害人未受重大損失等一切情狀，量處如主文所示之刑，以資懲儆。四、臺灣高雄地方法院檢察署九十三年度偵字第二二八三一號等移送併案意旨略以：被告丙○○基於概括犯意，於附表所示之時間、地點，連續竊取被害人孟令偉、林永杰、黃金城等人如附表所示之財物，因認被告所涉竊盜案件，與本案起訴之竊盜案件有連續犯裁判上一罪關係而移送併予審理。然按連續犯之成立，不僅需犯罪時間緊接，所犯為構成要件相同之罪，且必須係基於概括之犯意，而所謂概括之犯意是指行為人於為第一件犯罪行為時，即有反覆實施犯罪行為之意，經查檢察官所移送併案審理之上開案件之犯罪時間距本案被告丙○○竊盜之時間，兩者相距已七月，於時間上已難認是緊接。又查被告丙○○於九十三年二月二十九日犯本件竊盜案件後，即未再為任何竊盜行為，且其嗣後於九十三年五、六月間亦已找到工作，後係因工作不穩定，收入不夠，始再起意連續為如附表之竊盜犯行等情，已據被告丙○○供承在卷，足徵被告丙○○係因工作收入不夠方起犯意再犯竊盜行為，因之，移送併辦部分與本案既難認被告丙○○係基於概括犯意為之，即與本案無連續犯裁判上一罪關係，本院無從併予審理，併辦部分應退回檢察官另為處理，併予敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二百九十九第一項前段，刑法第二十八條、第三百二十一條第一項第四款、第四十七條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年三月十七日臺灣高雄地方法院刑事第八庭法官林意芳以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官曾秀鳳中華民國九十四年三月十七日附錄本判決論罪之法條：中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "林意芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾秀鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  男  三.",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第四八六九號），被告於",
      "本院準備程序中為有罪之陳述，經合議庭裁定由受命法官依簡式審判程序獨任審理，",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-17",
  "created_at": "2016-02-07 08:22:08",
  "updated_at": "2016-02-07 08:22:08"
}