{
  "identify": "PTD-94-訴-71-20050317-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "71",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                            九十四年度訴字第七一號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○  男  二.\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二\n一五九號、第二二Ｏ二號），及移送併辦（九十三年度毒偵字第二四三八號），本院\n裁定改依簡式審判程序審理，判決如左：\n     主  文\n甲○○連續施用第一級毒品，處有期徒刑拾月，扣案之第一級毒品海洛因壹包含袋重\n壹點壹公克沒收銷燬之，注射針筒參支、空夾鏈袋拾肆只、藥鏟伍支均沒收；又連續\n施用第二級毒品，處有期徒刑捌月，扣案之第二級毒品甲基安非他命陸包含袋重肆點\n玖公克、含甲基安非他命殘渣之夾鏈袋貳只均沒收銷燬之。應執行有期徒刑壹年肆月\n，扣案之第一級毒品海洛因壹包含袋重壹點壹公克、第二級毒品甲基安非他命陸包含\n袋重肆點玖公克、含甲基安非他命殘渣之夾鏈袋貳只均沒收銷燬之，注射針筒參支、\n空夾鏈袋拾肆只、藥鏟伍支均沒收。\n     事  實  及  理  由\n一、甲○○前因施用毒品案件，經觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東\n    地方法院檢察署檢察官於民國九十二年六月十六日，以九十二年度毒偵字第二三\n    號、第八五六號為不起訴處分確定。仍不思戒除惡習，於觀察勒戒執行完畢後五\n    年內，於九十三年一月六日起至同年六月間施用第一級毒品海洛因及第二級毒品\n    安非他命，為前開檢察署檢察官提起公訴，由臺灣高等法院高雄分院於九十三年\n    八月三十一日，以九十三年度上訴字第五一八號判處一年四月（施用第一級毒品\n    部分處有期徒刑十月，施用第二級毒品部分處有期徒刑八月，定應執行刑為有期\n    徒刑一年四月，而於九十三年九月二十三日判決確定）。其猶不知悔改，復基於\n    施用第一級毒品海洛因之概括犯意，自九十三年九月一日（前開判決宣示後）某\n    時起至同年九月十七日二十三時許止，連續在屏東市○○○路一二七號住處或屏\n    東市空翔里永城巷八之六號楊志宏住所等處，以注射針筒注射或將海洛因摻入香\n    菸吸食之方式，施用第一級毒品海洛因多次；且另行起意（施用第二級毒品甲基\n    安非他命之概括犯意），自九十三年九月一日某時起至同年九月二十五日十八時\n    許止，連續在前開住居所等處所，以玻璃燒烤之方式，施用第二級毒品甲基安非\n    他命多次。嗣為警於（一）九十三年九月十一日十六時五十分許，在屏東市○○\n    路林長雄診所前，為警查獲其所有之第一級毒品海洛因含袋重一點一公克、第二\n    級毒品甲基安非他命四點九公克、含甲基安非他命殘渣之夾鏈袋二只及其所有且\n    供施用海洛因所用之注射針筒三支、空夾鏈袋十四只、藥鏟五支，並經其同意採\n    尿送驗後，其尿液呈嗎啡、甲基安非他命陽性反應；（二）九十三年九月十八日\n    上午十時十三分許驗尿查獲；（三）九十三年九月二十七日二十二時許，為警對\n    其採尿送驗而查獲。\n二、按依文獻Ｃlarke's Analysis of Drugs and Poisons 一書第三版之記述：施用\n    安非他命後，總計約有施用劑量之百分之九十在三至四天內由尿液排出，其代謝\n    物無甲基安非他命成分，故施用安非他命後，其尿液不致檢出甲基安非他命陽性\n    反應。而施用甲基安非他命後，其尿液可檢出甲基安非他命和其代謝物安非他命\n    成分。目前國內緝獲之白色結晶或粉末狀安非他命毒品，其成分多為甲基安非他\n    命，此有行政院衛生署管制藥品管理局九十三年十一月二日管檢字第Ｚ○○○○\n    ○○○○○號函一紙在卷可佐。是公訴意旨所指之安非他命，應更正為甲基安非\n    他命。\n三、以上各情，業經被告於本院審理時供述甚詳，復有前開查獲物品扣案可參，且被\n    告於前述（一）（二）期日經員警所採集之尿液，經送驗結果，呈嗎啡、甲基安\n    非他命陽性反應；於前述（三）期日經員警所採集之尿液，經送驗結果，呈甲基\n    安非他命陽性反應；分別有屏東縣衛生局九十三年九月二十四日、同年九月二十\n    九日、同年十月十三日屏縣衛檢六字第九三Ｏ三八三、九三Ｏ三九二、九三Ｏ四\n    一四號煙毒及麻醉藥品類委託檢驗結果通知書各一紙在卷可稽；而扣案之白色粉\n    末一包，經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限\n    公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結\n    果呈嗎啡、海洛因反應，確係第一級毒品海洛因無訛，有該局民生派出所查獲涉\n    嫌毒品危害防制條例毒品初步檢驗報告表一紙附卷可憑。另扣案之白色晶體六包\n    經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限公司所製\n    之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基\n    安非他命反應，確係第二級毒品甲基安非他命無訛，亦有該局民生派出所查獲涉\n    嫌毒品危害防制條例毒品初步檢驗報告表一紙在卷可稽；堪認被告上開不利於己\n    之自白，確與事實相符，應可採信。\n四、查海洛因、甲基安非他命分別係毒品危害防制條例第二條第二項第一、二款所定\n    之第一、二級毒品，不得非法持有、施用。核被告所為，係犯毒品危害防制條例\n    第十條第一項、第二項施用第一級、第二級毒品罪。其於施用海洛因與甲基安非\n    他命前持有海洛因與甲基安非他命犯行，各為其施用之高度行為所吸收，均不另\n    論罪。被告多次施用海洛因及甲基安非他命之行為，時間緊接，分別觸犯構成要\n    件相同之罪名，顯係基於概括犯意為之，應均論以連續犯並加重其刑。被告所犯\n    之上述二罪，犯意各別，行為互異，應分論併罰之。至公訴人移送併辦之被告於\n    九十三年九月十八日後之施用第二級毒品犯行，雖未據起訴，然與已起訴部分，\n    有連續犯之裁判上一罪關係，為起訴效力所及，本院自應一併審理，附此敘明。\n    爰審酌被告曾因施用毒品經送勒戒處所施以觀察、勒戒後，仍未能戒斷其施用毒\n    品之惡習，足見其陷溺已深，惟因施用毒品均僅係戕害其自己身心並無加害他人\n    ，及本件施用毒品期間乃於前次毒品案件判決後即續為施用，惟本件施用毒品期\n    間僅為一個月，且犯罪後坦承犯行、態度尚稱良好等一切情狀，分別量處如主文\n    所示之刑，並定其應執行刑。扣案之白色粉末一包，經屏東縣警察局屏東分局民\n    生派出所以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、\n    海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈嗎啡、海洛因反應，確係第一級\n    毒品海洛因無訛，有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報\n    告表一紙附卷可憑；另扣案之白色晶體六包經屏東縣警察局屏東分局民生派出所\n    以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、\n    嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基安非他命反應，確係第二級毒品甲基\n    安非他命無訛，亦有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報\n    告表一紙在卷可稽；又公訴意旨所指扣案之海洛因殘渣袋二只，經本院函請屏東\n    縣警察局屏東分局民生派出所員警陳建財至本院，以臺灣尖端先進生技醫藥股份\n    有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢\n    驗結果呈甲基安非他命陽性反應（公訴意旨所認似有誤會），有本院勘驗筆錄、\n    臺灣尖端先進生技生技醫藥股份有限公司簡易快速篩檢試劑檢驗結果一紙在卷可\n    佐，其所含甲基安非他命殘渣與該二夾鏈袋已不可析離，是上開三者，均應依毒\n    品危害防制條例案件第十八條第一項前段規定沒收銷燬；又扣案之注射針筒三支\n    、空夾鏈袋十四只、藥鏟五支，均為被告所有，供施用第一級毒品海洛因所用之\n    物，業據被告陳明在卷，均應依刑法第三十八條第一項第二款規定，予以宣告沒\n    收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n、第三百十條之二，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段\n，刑法第十一條、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決\n如主文。\n本案經檢察官林津鋒到庭執行職務。\n中      華      民      國      九十四      年     三     月    十七    日\n                                      臺灣屏東地方法院刑事第一庭\n                                                法  官   黃聖涵\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                                書記官   滕一珍\n中      華      民      國      九十四      年    三      月    十七    日\n本案論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "fact": "一、甲○○前因施用毒品案件，經觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東\n    地方法院檢察署檢察官於民國九十二年六月十六日，以九十二年度毒偵字第二三\n    號、第八五六號為不起訴處分確定。仍不思戒除惡習，於觀察勒戒執行完畢後五\n    年內，於九十三年一月六日起至同年六月間施用第一級毒品海洛因及第二級毒品\n    安非他命，為前開檢察署檢察官提起公訴，由臺灣高等法院高雄分院於九十三年\n    八月三十一日，以九十三年度上訴字第五一八號判處一年四月（施用第一級毒品\n    部分處有期徒刑十月，施用第二級毒品部分處有期徒刑八月，定應執行刑為有期\n    徒刑一年四月，而於九十三年九月二十三日判決確定）。其猶不知悔改，復基於\n    施用第一級毒品海洛因之概括犯意，自九十三年九月一日（前開判決宣示後）某\n    時起至同年九月十七日二十三時許止，連續在屏東市○○○路一二七號住處或屏\n    東市空翔里永城巷八之六號楊志宏住所等處，以注射針筒注射或將海洛因摻入香\n    菸吸食之方式，施用第一級毒品海洛因多次；且另行起意（施用第二級毒品甲基\n    安非他命之概括犯意），自九十三年九月一日某時起至同年九月二十五日十八時\n    許止，連續在前開住居所等處所，以玻璃燒烤之方式，施用第二級毒品甲基安非\n    他命多次。嗣為警於（一）九十三年九月十一日十六時五十分許，在屏東市○○\n    路林長雄診所前，為警查獲其所有之第一級毒品海洛因含袋重一點一公克、第二\n    級毒品甲基安非他命四點九公克、含甲基安非他命殘渣之夾鏈袋二只及其所有且\n    供施用海洛因所用之注射針筒三支、空夾鏈袋十四只、藥鏟五支，並經其同意採\n    尿送驗後，其尿液呈嗎啡、甲基安非他命陽性反應；（二）九十三年九月十八日\n    上午十時十三分許驗尿查獲；（三）九十三年九月二十七日二十二時許，為警對\n    其採尿送驗而查獲。\n二、按依文獻Ｃlarke's Analysis of Drugs and Poisons 一書第三版之記述：施用\n    安非他命後，總計約有施用劑量之百分之九十在三至四天內由尿液排出，其代謝\n    物無甲基安非他命成分，故施用安非他命後，其尿液不致檢出甲基安非他命陽性\n    反應。而施用甲基安非他命後，其尿液可檢出甲基安非他命和其代謝物安非他命\n    成分。目前國內緝獲之白色結晶或粉末狀安非他命毒品，其成分多為甲基安非他\n    命，此有行政院衛生署管制藥品管理局九十三年十一月二日管檢字第Ｚ○○○○\n    ○○○○○號函一紙在卷可佐。是公訴意旨所指之安非他命，應更正為甲基安非\n    他命。\n三、以上各情，業經被告於本院審理時供述甚詳，復有前開查獲物品扣案可參，且被\n    告於前述（一）（二）期日經員警所採集之尿液，經送驗結果，呈嗎啡、甲基安\n    非他命陽性反應；於前述（三）期日經員警所採集之尿液，經送驗結果，呈甲基\n    安非他命陽性反應；分別有屏東縣衛生局九十三年九月二十四日、同年九月二十\n    九日、同年十月十三日屏縣衛檢六字第九三Ｏ三八三、九三Ｏ三九二、九三Ｏ四\n    一四號煙毒及麻醉藥品類委託檢驗結果通知書各一紙在卷可稽；而扣案之白色粉\n    末一包，經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限\n    公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結\n    果呈嗎啡、海洛因反應，確係第一級毒品海洛因無訛，有該局民生派出所查獲涉\n    嫌毒品危害防制條例毒品初步檢驗報告表一紙附卷可憑。另扣案之白色晶體六包\n    經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限公司所製\n    之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基\n    安非他命反應，確係第二級毒品甲基安非他命無訛，亦有該局民生派出所查獲涉\n    嫌毒品危害防制條例毒品初步檢驗報告表一紙在卷可稽；堪認被告上開不利於己\n    之自白，確與事實相符，應可採信。\n四、查海洛因、甲基安非他命分別係毒品危害防制條例第二條第二項第一、二款所定\n    之第一、二級毒品，不得非法持有、施用。核被告所為，係犯毒品危害防制條例\n    第十條第一項、第二項施用第一級、第二級毒品罪。其於施用海洛因與甲基安非\n    他命前持有海洛因與甲基安非他命犯行，各為其施用之高度行為所吸收，均不另\n    論罪。被告多次施用海洛因及甲基安非他命之行為，時間緊接，分別觸犯構成要\n    件相同之罪名，顯係基於概括犯意為之，應均論以連續犯並加重其刑。被告所犯\n    之上述二罪，犯意各別，行為互異，應分論併罰之。至公訴人移送併辦之被告於\n    九十三年九月十八日後之施用第二級毒品犯行，雖未據起訴，然與已起訴部分，\n    有連續犯之裁判上一罪關係，為起訴效力所及，本院自應一併審理，附此敘明。\n    爰審酌被告曾因施用毒品經送勒戒處所施以觀察、勒戒後，仍未能戒斷其施用毒\n    品之惡習，足見其陷溺已深，惟因施用毒品均僅係戕害其自己身心並無加害他人\n    ，及本件施用毒品期間乃於前次毒品案件判決後即續為施用，惟本件施用毒品期\n    間僅為一個月，且犯罪後坦承犯行、態度尚稱良好等一切情狀，分別量處如主文\n    所示之刑，並定其應執行刑。扣案之白色粉末一包，經屏東縣警察局屏東分局民\n    生派出所以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、\n    海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈嗎啡、海洛因反應，確係第一級\n    毒品海洛因無訛，有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報\n    告表一紙附卷可憑；另扣案之白色晶體六包經屏東縣警察局屏東分局民生派出所\n    以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、\n    嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基安非他命反應，確係第二級毒品甲基\n    安非他命無訛，亦有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報\n    告表一紙在卷可稽；又公訴意旨所指扣案之海洛因殘渣袋二只，經本院函請屏東\n    縣警察局屏東分局民生派出所員警陳建財至本院，以臺灣尖端先進生技醫藥股份\n    有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢\n    驗結果呈甲基安非他命陽性反應（公訴意旨所認似有誤會），有本院勘驗筆錄、\n    臺灣尖端先進生技生技醫藥股份有限公司簡易快速篩檢試劑檢驗結果一紙在卷可\n    佐，其所含甲基安非他命殘渣與該二夾鏈袋已不可析離，是上開三者，均應依毒\n    品危害防制條例案件第十八條第一項前段規定沒收銷燬；又扣案之注射針筒三支\n    、空夾鏈袋十四只、藥鏟五支，均為被告所有，供施用第一級毒品海洛因所用之\n    物，業據被告陳明在卷，均應依刑法第三十八條第一項第二款規定，予以宣告沒\n    收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n、第三百十條之二，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段\n，刑法第十一條、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決\n如主文。\n本案經檢察官林津鋒到庭執行職務。"
  },
  "search": "臺灣屏東地方法院刑事判決九十四年度訴字第七一號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○男二.右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二一五九號、第二二Ｏ二號），及移送併辦（九十三年度毒偵字第二四三八號），本院裁定改依簡式審判程序審理，判決如左：主文甲○○連續施用第一級毒品，處有期徒刑拾月，扣案之第一級毒品海洛因壹包含袋重壹點壹公克沒收銷燬之，注射針筒參支、空夾鏈袋拾肆只、藥鏟伍支均沒收；又連續施用第二級毒品，處有期徒刑捌月，扣案之第二級毒品甲基安非他命陸包含袋重肆點玖公克、含甲基安非他命殘渣之夾鏈袋貳只均沒收銷燬之。應執行有期徒刑壹年肆月，扣案之第一級毒品海洛因壹包含袋重壹點壹公克、第二級毒品甲基安非他命陸包含袋重肆點玖公克、含甲基安非他命殘渣之夾鏈袋貳只均沒收銷燬之，注射針筒參支、空夾鏈袋拾肆只、藥鏟伍支均沒收。事實及理由一、甲○○前因施用毒品案件，經觀察勒戒後，認無繼續施用毒品傾向，由臺灣屏東地方法院檢察署檢察官於民國九十二年六月十六日，以九十二年度毒偵字第二三號、第八五六號為不起訴處分確定。仍不思戒除惡習，於觀察勒戒執行完畢後五年內，於九十三年一月六日起至同年六月間施用第一級毒品海洛因及第二級毒品安非他命，為前開檢察署檢察官提起公訴，由臺灣高等法院高雄分院於九十三年八月三十一日，以九十三年度上訴字第五一八號判處一年四月（施用第一級毒品部分處有期徒刑十月，施用第二級毒品部分處有期徒刑八月，定應執行刑為有期徒刑一年四月，而於九十三年九月二十三日判決確定）。其猶不知悔改，復基於施用第一級毒品海洛因之概括犯意，自九十三年九月一日（前開判決宣示後）某時起至同年九月十七日二十三時許止，連續在屏東市○○○路一二七號住處或屏東市空翔里永城巷八之六號楊志宏住所等處，以注射針筒注射或將海洛因摻入香菸吸食之方式，施用第一級毒品海洛因多次；且另行起意（施用第二級毒品甲基安非他命之概括犯意），自九十三年九月一日某時起至同年九月二十五日十八時許止，連續在前開住居所等處所，以玻璃燒烤之方式，施用第二級毒品甲基安非他命多次。嗣為警於（一）九十三年九月十一日十六時五十分許，在屏東市○○路林長雄診所前，為警查獲其所有之第一級毒品海洛因含袋重一點一公克、第二級毒品甲基安非他命四點九公克、含甲基安非他命殘渣之夾鏈袋二只及其所有且供施用海洛因所用之注射針筒三支、空夾鏈袋十四只、藥鏟五支，並經其同意採尿送驗後，其尿液呈嗎啡、甲基安非他命陽性反應；（二）九十三年九月十八日上午十時十三分許驗尿查獲；（三）九十三年九月二十七日二十二時許，為警對其採尿送驗而查獲。二、按依文獻Ｃlarke'sAnalysisofDrugsandPoisons一書第三版之記述：施用安非他命後，總計約有施用劑量之百分之九十在三至四天內由尿液排出，其代謝物無甲基安非他命成分，故施用安非他命後，其尿液不致檢出甲基安非他命陽性反應。而施用甲基安非他命後，其尿液可檢出甲基安非他命和其代謝物安非他命成分。目前國內緝獲之白色結晶或粉末狀安非他命毒品，其成分多為甲基安非他命，此有行政院衛生署管制藥品管理局九十三年十一月二日管檢字第Ｚ○○○○○○○○○號函一紙在卷可佐。是公訴意旨所指之安非他命，應更正為甲基安非他命。三、以上各情，業經被告於本院審理時供述甚詳，復有前開查獲物品扣案可參，且被告於前述（一）（二）期日經員警所採集之尿液，經送驗結果，呈嗎啡、甲基安非他命陽性反應；於前述（三）期日經員警所採集之尿液，經送驗結果，呈甲基安非他命陽性反應；分別有屏東縣衛生局九十三年九月二十四日、同年九月二十九日、同年十月十三日屏縣衛檢六字第九三Ｏ三八三、九三Ｏ三九二、九三Ｏ四一四號煙毒及麻醉藥品類委託檢驗結果通知書各一紙在卷可稽；而扣案之白色粉末一包，經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈嗎啡、海洛因反應，確係第一級毒品海洛因無訛，有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報告表一紙附卷可憑。另扣案之白色晶體六包經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基安非他命反應，確係第二級毒品甲基安非他命無訛，亦有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報告表一紙在卷可稽；堪認被告上開不利於己之自白，確與事實相符，應可採信。四、查海洛因、甲基安非他命分別係毒品危害防制條例第二條第二項第一、二款所定之第一、二級毒品，不得非法持有、施用。核被告所為，係犯毒品危害防制條例第十條第一項、第二項施用第一級、第二級毒品罪。其於施用海洛因與甲基安非他命前持有海洛因與甲基安非他命犯行，各為其施用之高度行為所吸收，均不另論罪。被告多次施用海洛因及甲基安非他命之行為，時間緊接，分別觸犯構成要件相同之罪名，顯係基於概括犯意為之，應均論以連續犯並加重其刑。被告所犯之上述二罪，犯意各別，行為互異，應分論併罰之。至公訴人移送併辦之被告於九十三年九月十八日後之施用第二級毒品犯行，雖未據起訴，然與已起訴部分，有連續犯之裁判上一罪關係，為起訴效力所及，本院自應一併審理，附此敘明。爰審酌被告曾因施用毒品經送勒戒處所施以觀察、勒戒後，仍未能戒斷其施用毒品之惡習，足見其陷溺已深，惟因施用毒品均僅係戕害其自己身心並無加害他人，及本件施用毒品期間乃於前次毒品案件判決後即續為施用，惟本件施用毒品期間僅為一個月，且犯罪後坦承犯行、態度尚稱良好等一切情狀，分別量處如主文所示之刑，並定其應執行刑。扣案之白色粉末一包，經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈嗎啡、海洛因反應，確係第一級毒品海洛因無訛，有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報告表一紙附卷可憑；另扣案之白色晶體六包經屏東縣警察局屏東分局民生派出所以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基安非他命反應，確係第二級毒品甲基安非他命無訛，亦有該局民生派出所查獲涉嫌毒品危害防制條例毒品初步檢驗報告表一紙在卷可稽；又公訴意旨所指扣案之海洛因殘渣袋二只，經本院函請屏東縣警察局屏東分局民生派出所員警陳建財至本院，以臺灣尖端先進生技醫藥股份有限公司所製之甲基安非他命、搖頭丸、海洛因、嗎啡簡易快速篩檢試劑初步檢驗結果呈甲基安非他命陽性反應（公訴意旨所認似有誤會），有本院勘驗筆錄、臺灣尖端先進生技生技醫藥股份有限公司簡易快速篩檢試劑檢驗結果一紙在卷可佐，其所含甲基安非他命殘渣與該二夾鏈袋已不可析離，是上開三者，均應依毒品危害防制條例案件第十八條第一項前段規定沒收銷燬；又扣案之注射針筒三支、空夾鏈袋十四只、藥鏟五支，均為被告所有，供施用第一級毒品海洛因所用之物，業據被告陳明在卷，均應依刑法第三十八條第一項第二款規定，予以宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項、第三百十條之二，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官林津鋒到庭執行職務。中華民國九十四年三月十七日臺灣屏東地方法院刑事第一庭法官黃聖涵右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官滕一珍中華民國九十四年三月十七日本案論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "黃聖涵"
    ],
    "prosecutors": [
      "林津鋒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "滕一珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  二.",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二",
      "一五九號、第二二Ｏ二號），及移送併辦（九十三年度毒偵字第二四三八號），本院",
      "裁定改依簡式審判程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-17",
  "created_at": "2016-02-07 08:19:17",
  "updated_at": "2016-02-07 08:19:17"
}