{
  "identify": "TNH-94-上易-10-20050317-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "10",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣高等法院臺南分院刑事判決            九十四年度上易字第一號        Ｇ\n      上  訴  人                                                          \n      即  被  告  林  柏  全                                              \n                （原名林木棋）\n      選任辯護人  王  進  輝  律師                                        \n      上  訴  人                                                          \n      即  被  告  劉  嘉  國\n右上訴人因竊盜等案件，不服臺灣台南地方法院九十二年度易字第八二七號中華民國\n九十三年十月廿九日第一審判決（起訴案號：臺灣台南地方法院檢察署九十二年度少\n連偵字第九號），提起上訴，本院判決如左：                                  \n      主      文                                                          \n上訴駁回。                                                                \n      事      實                                                          \n一、丁○○（原名林木棋，民國九十二年七月卅一日改名丁○○）於民國（下同）八\n    十九年間，因違反著作權法，經台灣台南地方法院判處有期徒刑四月確定，於九\n    十年十月廿三日執行完畢；另巳○○前於八十二年間，因妨害自由罪，經判處有\n    期徒刑七月確定，並於八十七年五月十四日執行完畢。(一)丁○○、巳○○、陳永\n    宗（已死亡，公訴不受理確定）、壬○○（被訴恐嚇取財部分判處有期徒刑一年\n    十月，收受贓物部分判處有期徒刑六月，應執行有期徒刑二年二月確定）、乙○\n    ○（被訴恐嚇取財部分，判處有期徒刑十月確定）共同（或三人或四人或五人）\n    基於意圖為自己不法所有，竊取他人財物及恐嚇取財之概括犯意，利用附表編號\n    一至十所示車主將車送至台南市○○路○○○號丁○○所營「亮晶晶洗車店」清\n    洗機會，複製鑰匙，於附表一至十所示時地，或三人（丁○○、巳○○、壬○○\n    ；如附表編號一至七所示）、或四人（丁○○、巳○○、壬○○、乙○○；如附\n    表編號八至九所示）、或五人（丁○○、巳○○、壬○○、乙○○、陳永宗；如\n    附表編號十所示），以附表編號一至十所示方式，先複製鑰匙，作為竊取附表編\n    號一至十所示小客車之用。嗣於九十一年三月廿二日、九十一年三月廿五日、九\n    十一年三月廿八日、九十一年三月廿九日，分別對附表編號一至三、十所示車輛\n    行竊，得手後以電話通知車主戊○○、午○○、酉○○、丙○○等四人，恫嚇渠\n    等四人，將指定金額匯入指定帳戶，如未匯款要將車解體，致戊○○、午○○、\n    酉○○、丙○○等四人，心生畏懼，乃依指示將附表編號一至三、十所示款項，\n    匯入附表編號一至三、十所示指定帳戶，得款朋分花用；另於九十一年四月三日\n    、九十一年五月廿四日、九十一年六月十八日，又分別對附表編號四至五、九所\n    示車輛行竊得逞，然因附表編號四至五、九所示車主己○○、卯○○、庚○○三\n    人，於車輛遭竊後，未依指示付款，致恐嚇取財未得逞；另於九十一年間，分別\n    對附表編號六至八所示車主辛○○、甲○○、辰○○三人車輛行竊，然於著手行\n    竊後，未能得逞，致未再為恐嚇取財行為。(二)又巳○○、壬○○二人，於九十一\n    年五月三十日，復承前開共同基於意圖為自己不法所有，竊取他人財物及恐嚇取\n    財之犯意聯絡，於附表編號十二所示時地，以附表編號十二所示方法，竊取車主\n    癸○○車輛後，恐嚇取財得逞。嗣經警循線，在台南縣○○鄉○○街○段○○○\n    號壬○○女友住處臥室，扣得巳○○所有交予壬○○，供竊盜及恐嚇取財所用行\n    動電話一支（○○○○○○○○○○號，含ＩＣ卡）、Ｔ字型扳手一支、複製鑰\n    匙五支、遙控器二個在案。                                              \n二、又巳○○明知不詳姓名者，於九十一年五月六日後某日，在不詳地點，所交付引\n    擎號碼○○─○○０○○○○號、懸掛○○─○○○○號偽造車牌小客車（該車\n    原車牌為○○─○○○○號，係丑○○所有，於九十一年五月六日十五時許，在\n    彰化縣員林鎮○○路○段○○○號失竊），係來路不明之贓物，竟仍收受使用。\n三、案經台南市警察局報請台灣台南地方法院檢察署檢察官偵查起訴。            \n      理      由                                                          \n甲、丁○○、巳○○就附表編號一至十、十二所示犯行（已確定編號十一除外）：  \n一、訊據上訴人即被告丁○○供承，伊在台南市○○路○○○號經營「亮晶晶洗車店\n    」，並因巳○○介紹，而僱用壬○○、乙○○二人等情，然否認有右述竊盜及恐\n    嚇取財犯行，辯稱：伊未利用客戶前往洗車機會，複製錀匙交壬○○、乙○○二\n    人去竊車，亦不知壬○○、乙○○複製錀匙去竊車及恐嚇取財情事，本件竊盜及\n    恐嚇取財犯行，伊完全不知情，均與伊無關云云。另上訴人即被告巳○○則供稱\n    ：伊曾介紹壬○○、乙○○二人，至丁○○所營「亮晶晶洗車店」工作等情，然\n    否認有右述竊盜及恐嚇取財犯行，辯稱：伊不知壬○○、乙○○二人，如何複製\n    錀匙竊車及恐嚇取財，壬○○、乙○○所為，完全與伊無關云云。惟查：      \n二、證據能力部分                                                          \n    本件共同被告壬○○、乙○○、未○○，均於本院上訴審以證人身分到庭具結作\n    證（詳上訴卷二三七至二三八頁）。是共同被告壬○○、乙○○、未○○於警訊\n    及偵查中供述，即非屬審判外陳述，自均有證據能力，先予敘明。            \n三、實體部分                                                              \n  (一)被告就附表編號一至十、十二所示竊盜及恐嚇取財，有共同謀議及行為分擔：  \n    查右揭事實，同案共同被告壬○○就其於附表編號一至十、十二所示犯行；同案\n    共同被告乙○○就其於附表編號八至十所示犯行，均於原審供認不諱。其中共同\n    被告壬○○於警訊供述：丁○○與巳○○協議，由丁○○提供所設「亮晶晶洗車\n    店」，當客戶前來洗車時，伺機複製錀匙，交給巳○○，再由巳○○指示伊，持\n    複製錀匙去行竊車輛，並向被害人恐嚇取財；又○○○○○○○○○○號行動電\n    話，係由巳○○保管，俟要恐嚇被害人時，才由巳○○拿電話給伊使用，並教導\n    伊如何以言語恐嚇被害人匯款等語（詳警卷八頁背面、四頁背面）。又共同被告\n    壬○○、乙○○，係因被告巳○○轉介始到丁○○所營「亮晶晶洗車店」事實，\n    亦經被告巳○○、丁○○供認在卷。然被告丁○○於警訊供稱：伊經營「亮晶晶\n    洗車店」，從事洗車、音響換裝、洗車美容、汽車保養業務；店內長期工作者，\n    有伊及太太與哥哥的兒子巫育翔等人；後來曾僱用巳○○所介紹「谷仔」、「阿\n    義」（按指壬○○、乙○○），該「谷仔」、「阿義」二人真實姓名，伊不清楚\n    ；「谷仔」、「阿義」擔任臨時工，大約一個月等語（詳警卷十七頁背面）；被\n    告丁○○於原審供稱：伊僱用壬○○、乙○○擔任洗車臨時工，洗一部車可得三\n    十到五十元，約僱用四至五個月等情（詳原審卷六三至六四頁）。惟一般工作場\n    所，僱用員工時，必先暸解受僱者身分，以明能否勝任及是否忠實可靠，方符僱\n    用員工從事工作常情。被告丁○○在不知巳○○所介紹「谷仔」、「阿義」真實\n    姓名，即讓渠等前往「亮晶晶洗車店」工作，自有可疑。且被告丁○○，就其僱\n    用壬○○、乙○○時間，其於警詢與原審所述，前後不符。以此觀之，被告丁○\n    ○所述，其僱用壬○○、乙○○目的，係在擔任洗車工作，顯非實情。又共同被\n    告壬○○於原審供稱：伊於九十一年初，經巳○○介紹到「亮晶晶洗車店」洗車\n    ，洗車場沒有什麼生意，伊每月領固定薪水，約一萬五千、六千元，工作大約四\n    、五個月，每月工作天數不固定，如要洗車，丁○○就會打電話給伊，如果晚一\n    點去工作，也沒有關係等語（詳原審卷六四至六五頁）。被告乙○○於原審供稱\n    ：伊於九十一年初，經巳○○介紹到「亮晶晶洗車店」洗車，薪水以洗一部車為\n    五十元，一個月上班幾天已忘記，想上班就去，不想上班就不去等情（詳原審卷\n    六七頁）。綜上共同被告壬○○、乙○○供述，顯見「亮晶晶洗車店」洗車工作\n    ，平日無何生意，該洗車店原已有丁○○夫妻及巫育翔三人在工作，自無另外僱\n    用臨時工必要。果真洗車店工作繁忙，確需僱用臨時工，工作時間亦必確定，如\n    此始符生意經營法則。豈有要上班就上班，不上班就不去之理！足認本件共同被\n    告壬○○、乙○○二人，到亮晶晶洗車店，係因丁○○與巳○○，已先協議妥當\n    ，要利用客戶洗車機會，進行複製客戶車輛錀匙，再由巳○○指示壬○○、乙○\n    ○一人或同時二人，依汽車資料所查悉停放處所，執行竊取車輛任務，再遂行渠\n    等恐嚇交款贖車為目的。                                                \n  (二)附表編號一犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○就附表編號一犯行於警訊及原審供稱：於九十一年三月廿五日十\n    七時三十分許，在高雄縣茄萣鄉○○村○○路○○○號前，行竊戊○○所有○○\n    ─○○○○號車，是巳○○打手機給伊會合後，巳○○在車上交一支複製好的汽\n    車鑰匙，載伊到上開地點，竊取該部車，並在地上寫，要索車請跟我聯絡等字；\n    竊得該車開走後，停在某路段旁，伊再坐上巳○○的車子，巳○○則交給伊手機\n    ，教伊如何恐嚇被害人匯款三萬四千元；被害人匯款後，伊去領錢，分得三千元\n    等語（詳警卷四頁背面、五頁，原審卷七一頁）。核與證人即車主戊○○於警訊\n    及原審證稱：於九十一年三月廿五日十七時三十分許，在高雄縣茄萣鄉○○村○\n    ○路○○○號前失竊車輛，車子停放處有歹徒留下一張紙，寫著「要車請跟我聯\n    絡○○○○○○○○○○」字樣，伊以○○○○○○○○○○號行動電話打給歹\n    徒，歹徒指示伊要贖車，就須匯款至彰化銀行北台南分行「○○○○○○○○○\n    ○○○○○號」申○○帳戶，如不付錢，車子就要解體；歹徒年大約二十幾歲，\n    但談話中有位年約三十五歲口音男子，在旁教導、指示，如何恐嚇匯款；歹徒開\n    口要伊匯款五萬元，經討價還價，減至三萬四千元成交，伊即依指示匯款給歹徒\n    ；匯款後，伊於九十一年三月廿六日，在台南縣○○鄉○○街○號尋獲車子，汽\n    車鑰匙及防盜設備均沒被破壞，歹徒係複製伊的防盜器及鑰匙行竊的；而伊曾於\n    九十一年三月廿五日下午三至四時許，開往台南市○○路○○○號「亮晶晶洗車\n    店」洗車一次，車子在店內清洗時，伊便離開洗車店，回到事務所上班，直至下\n    午五時，伊再前往去洗車店取車，取車時，伊看到壬○○在那裡；取回車子，伊\n    前往高雄縣茄萣鄉崎漏村民治路與濱海街十字路口處，與朋友見面，如沒有複製\n    鑰匙，歹徒應不敢在馬路上撬鑰匙孔行竊等語相符（詳警卷五五至五六頁；原審\n    卷○○頁）。就證人即車主戊○○上開證述，其汽車停車後即被竊取，顯係取車\n    後，有遭人跟隨，因此被害人戊○○車輛失竊，自與其駕車前往「亮晶晶洗車店\n    」洗車有所關聯；此外有高雄縣警察局車輛失竊尋獲證明單、○○○○○○○○\n    ○○號行動電話通聯紀錄、申○○彰化銀行北台南分行「○○○○○○○○○○\n    ○○○○號」帳戶交易明細表、壬○○前往提款時照片在卷可佐（詳警卷四十、\n    五一、五七、一二三至一二五頁）。則本件堪認共同被告壬○○前述，丁○○與\n    巳○○曾有協議，由丁○○提供所營「亮晶晶洗車店」，當客戶前來洗車，伺機\n    複製客戶車子錀匙交給巳○○，再由巳○○指示伊，持複製錀匙前去行竊車輛，\n    並向被害人恐嚇取財供述等情，係屬真實，應可採信。被告丁○○、巳○○辯稱\n    ，渠等二人均不知情，且未參與壬○○竊車後恐嚇取財犯行等情，即非可採。共\n    同被告壬○○雖於原審改稱：本件係其一人所為云云，然與被害人戊○○所述，\n    其在遭恐嚇取財時，電話中有聽聞二個人聲音之事實不符。足見共同被告壬○○\n    於原審翻供，係迴護被告丁○○、巳○○，自無可採。是本件被告丁○○、巳○\n    ○、壬○○三人，附表編號一所示竊盜及恐嚇取財犯行，事證明確，應可認定。\n  (三)附表編號二犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○，就附表編號二犯行供稱：警方循○○○○○○○○○○號電話\n    通聯紀錄，查出午○○○○─○○○○號車輛被竊、匯款贖車；該案是巳○○叫\n    陳永宗駕駛機車載伊，前往案發地點地下室停車場，巳○○交複製鑰匙供伊行竊\n    ，當時巳○○在一樓地下室入口處把風；得手後，將車停放在路邊，恐嚇電話是\n    巳○○提供給伊打的；伊去提領贓款後，分得二千元，其餘贓款均是巳○○拿去\n    ；陳永宗只負責載伊去地下室，陳永宗不知伊要做何事等語（詳警卷七頁）。核\n    與證人即車主午○○於警訊及原審證稱：伊所有○○─○○○○號小客車，於九\n    十一年三月廿九日七時許，停在台南市○○區○○路○○○號地下一樓車庫失竊\n    ，現場留下一張紙條寫著：「○○○○要車，速打○○○○○○○○○○」等字\n    ；車輛失竊後，有人勒贖伊匯款一萬五千元，到「華南銀行永康分行」丁永信帳\n    戶；該○○─○○○○號小客車，係伊與妻在使用，伊妻子開去「亮晶晶洗車店\n    」洗過一、二次等語相符（詳警卷七五頁、原審卷七一至七二頁）。就證人即車\n    主午○○於警訊及原審證述，其車輛失竊，顯與其妻子駕駛車子，前往「亮晶晶\n    洗車店」洗車有關，並有「○○○○要車速打○○○○○○○○○○」紙條、台\n    南市警察局車輛失竊尋獲證明單、○○○○○○○○○○號與○○○○○○○○\n    ○○號行動電話通聯紀錄、丁永信華南商業銀行永康分行○○○○○○○○○○\n    ○○號帳戶交易明細表在卷可佐（詳警卷四十、一三七頁）。上開情形，顯與共\n    同被告壬○○前開供述，本件係被告丁○○與巳○○事先協議，由丁○○提供所\n    設「亮晶晶洗車店」，當客戶前來洗車，伺機複製客車汽車錀匙，交給巳○○，\n    再由巳○○指示伊，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情相符。\n    本件被告丁○○、巳○○所辯，渠等二人均不知情，且未參與本件壬○○竊車後\n    恐嚇取財犯行，即無可取。至共同被告壬○○於原審改稱：係伊一個人騎機車，\n    尾隨該午○○汽車後面，看午○○停放車輛地點，等到晚上，才去把車偷走，偷\n    車後，伊要被害人匯款一萬五千元云云，係屬迴護被告丁○○、巳○○之詞，均\n    無可採。本件被告丁○○、巳○○、壬○○三人，就附表編號二所示犯行，事證\n    明確，均可認定。\n  (四)附表編號三犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○就附表編號三犯行於警訊供稱：警方循○○○○○○○○○○號\n    電話通聯紀錄，查出酉○○所有○○─○○○○號車輛被竊，並匯款贖車；該案\n    是巳○○交複製鑰匙供伊去行竊，伊恐嚇被害人匯三萬四千元，伊後來去提領贓\n    款，分得二千元，其餘由巳○○拿去等語（詳警卷七頁反面）。核與證人即車主\n    酉○○於警訊及原審證稱：伊所有○○─○○○○號小客車，於九十一年三月廿\n    一日下午一時，去「亮晶晶洗車店」洗車，約下午五時去取車；取車後，停在台\n    南市○○路○○○號前，於九十一年三月廿二日十四時許遭竊；歹徒留下紙條寫\n    著：「若要車請打○○○○○○○○○○」聯絡；伊聯絡後，歹徒聲稱，若要看\n    到車，就匯八萬元到華南銀行丁永信帳戶；伊和對方討價還價，最後匯三萬四千\n    元，匯款後，伊於九十一年三月廿六日晚上九時許，在仁德鄉○○路對面巷子公\n    園旁尋獲車子，尋獲失竊車子時，鑰匙孔沒遭破壞等語相符（詳警卷七八頁，原\n    審卷七三至七四頁）。就證人即車主酉○○所述，其前往「亮晶晶洗車店」洗車\n    後，車輛旋即失竊，自與前往洗車店洗車有關聯，並有台南市警察局車輛失竊尋\n    獲證明單、○○○○○○○○○○號與○○○○○○○○○○號行動電話通聯紀\n    錄、丁永信華南商業銀行永康分行○○○○○○○○○○○○號帳戶交易明細表\n    在卷可憑（詳警卷四十、七九、一三三頁）。則共同被告壬○○前述，被告丁○\n    ○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客戶前來洗車\n    ，俟機複製客車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛\n    ，並向被害人恐嚇取財等情，應可採信。被告丁○○、巳○○所辯，渠等不知情\n    ，且未參與壬○○竊車後恐嚇取財犯行，即無可採。至共同被告壬○○於原審翻\n    供改稱：該車是伊一人走路去偷的，因酉○○車子停放在洗車場附近，偷車後，\n    伊留字條，要被害人聯絡匯三萬四千元云云。顯係迴護被告丁○○、巳○○之詞\n    ，要無可取。是本件被告丁○○、巳○○、壬○○三人，就附表編號三犯行，事\n    證明確，應可認定。                                                    \n  (五)附表編號四犯行部分（竊盜既遂、恐嚇取財未遂）：                        \n    共同被告壬○○就附表編號四犯行於警訊供稱：伊於九十一年四月間，在台南市\n    ○○路○○○號前，竊取一部銀色小客車（指○○─○○○○號車）；該竊車係\n    巳○○拿複製鑰匙給伊去偷，巳○○也開車前往，一併在場；偷車後，伊打電話\n    恐嚇被害人，因被害人堅不匯款，巳○○不爽，就叫「丁○○」前往將車內有價\n    值的東西拆下來，並拆解輪軩等語（詳警卷五、七頁背面）。核與證人即車主己\n    ○○於警訊及原審供稱：○○─○○○○號小客車，是伊弟弟范偉忠所有，由伊\n    使用，該車於九十一年四月三日十九時許，在台南市○○區○○路○○○號前失\n    竊，失竊前幾天，曾去「亮晶晶洗車店」洗車，該車是「林木棋（即丁○○）」\n    來伊住處取車，失竊後，歹徒即打電話要伊匯款三萬元，伊因怕錢匯出後，連車\n    子也要不回來，所以要求一手交錢，一手交貨，但對方不肯而作罷，爾後即未再\n    接洽，所以伊就沒有匯款，後來，於九十一年四月十日十六時許，伊在台南縣仁\n    德鄉東西快速道路橋下尋獲車子，尋獲失車時，鑰匙孔沒有被破壞，但車內音響\n    、四輪胎及內裝CD全被竊走，至今仍未尋獲等語相符（詳警卷八一頁；原審卷七\n    五至七六頁），並有台南市警察局車輛失竊尋獲證明單、己○○管理室二九八五\n    九九三號電話與○○○○○○○○○○號行動電話通聯紀錄在卷可憑（詳警卷四\n    十、八二頁）。則本件顯係因被告丁○○與巳○○事先協議，由丁○○提供所開\n    設「亮晶晶洗車店」，當客戶前來洗車，伺機複製錀匙，交給巳○○，再由巳○\n    ○指示壬○○，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情，應屬可採。\n    是被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行\n    ，應無可取。至共同被告壬○○於原審翻供改稱：該車係伊一人騎車，在路上看\n    到去偷的云云。核屬迴護被告丁○○、巳○○之詞，亦無可採。本件被告丁○○\n    、巳○○、壬○○三人，就附表編號四犯行，事證明確，均可認定。          \n  (六)附表編號五犯行部分（竊盜既遂、恐嚇取財未遂）：                        \n    共同被告壬○○就附表編號五犯行於警訊供稱：伊於九十一年五月間，在台南市\n    永華路華爾滋舞廳旁停車場，行竊○○─○○○○號小客車，該案是巳○○拿複\n    製鑰匙給伊行竊，竊得後將車停在路旁，由伊打電話恐嚇被害人，被害人不匯款\n    ，巳○○將車換下車牌留用一陣子，後來供伊使用，但開沒幾天，巳○○說要再\n    交給別人開，就將車又開回去等語（詳警卷七頁背面）。核與證人即車主卯○○\n    於警訊證稱：伊所有車號○0─○○○○號小客車，曾到「亮晶晶洗車店」洗車\n    ，後來在台南市永華路二段華爾滋停車場失竊；失竊後，歹徒打手機與伊聯繫，\n    告知車子在他那，要伊匯款；伊告訴歹徒說沒錢，互徒即把手機切斷，爾後就沒\n    有再接到電話；後來在台南縣仁德鄉○○村○○路○○○號後面巷道，尋獲車子\n    ，尋獲失車時，鑰匙孔沒有被破壞，車子沒遭毀損，僅車牌、車內行照、摩托羅\n    拉手機一支不見等語相符（詳警卷八三頁）。證人即車主卯○○上開所述，其車\n    輛曾前往「亮晶晶洗車店」洗車，則其車子失竊，自與洗車店有關；並有台南市\n    警察局車輛失竊尋獲證明單在卷可憑（詳警卷八四頁）。是共同被告壬○○前述\n    ，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客\n    戶前來洗車，伺機複製汽車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙\n    去行竊車輛，並向被害人恐嚇取財等情，應可採信。至被告丁○○、巳○○所辯\n    ，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行，即無可採。是被告丁○○\n    、巳○○、壬○○三人，就附表編號五犯行，事證明確，洵可認定。          \n  (七)附表編號六犯行部分（僅著手竊盜，但未得逞）：                          \n    共同被告壬○○就附表編號六犯行於警訊供稱：伊於九十一年間，在台南市○○\n    ○○區○○○○○○○○○號小客車；由巳○○寫好「馬去香賓綠○○─○○○\n    ○」字樣，複製鑰匙交給伊，伊拿複製鑰匙，插入發不動引擎，適車主來，就將\n    鑰匙留在車內逃逸等語（詳警卷第八頁背面）。核與證人即車主辛○○於警訊證\n    稱：伊所有○○─○○○○號小客車，曾到台南市○○路○○○號「亮晶晶洗車\n    店」洗車，後來歹徒行竊該車，但未得手，並在車上留有行竊鑰匙一支等詞相符\n    （詳警卷八九頁）。則證人辛○○所有車輛遭竊原因，自與前往「亮晶晶洗車店\n    」洗車有關，並有共同被告壬○○行竊時，所留下寫有「馬去香賓綠○○─○○\n    ○○」字樣複製鑰匙字樣照片、台南市警察局車輛失竊尋獲證明單在卷可憑（詳\n    警卷九○、九一至九二頁、上訴卷二四○頁）。是被害人辛○○車輛失竊過程，\n    核與共同被告壬○○前述，丁○○與巳○○事先協議，由丁○○提供所開設「亮\n    晶晶洗車店」客戶前來洗車，伺機複製錀匙交給巳○○，再由巳○○指示伊，持\n    複製錀匙去行竊車輛等情相符。被告丁○○、巳○○辯稱，渠等不知情，且未參\n    與壬○○竊車犯行，即無可採。被告丁○○、巳○○、壬○○，就附表編號六竊\n    盜未遂犯行，事證明確，可以認定。\n  (八)附表編號七犯行部分（僅著手竊盜，但未得逞）：                          \n    共同被告壬○○就附表編號七犯行於警訊及原審供稱：伊於九十一年間，在台南\n    市五期重劃區，行竊○○─○○○○號小客車；伊先去看，把字條貼在牆壁上，\n    但拿鑰匙要開車時，發現帶錯鑰匙，所以打算回去拿正確鑰匙後，再回來偷等語\n    （詳警卷八頁背面、原審卷七八頁）。核與證人即車主甲○○於警訊及原審證稱\n    ：伊所有○○─○○○○號小客車，曾到過台南市○○區○○路○○○號「亮晶\n    晶洗車店」洗過車，該車在台南市○○路○○○巷○○號住處前遭竊，但歹徒行\n    竊未得逞，停車地方留有紙條，上面寫說「要車請來電」，因車子沒有丟掉，所\n    以沒報警等詞相符（詳警卷九三頁、原審卷七八頁）。共同被告壬○○供稱，帶\n    錯鑰匙，自與被害人前往洗車店時，該車鑰匙已遭複製，核與共同被告壬○○前\n    述，丁○○與巳○○協議，由丁○○提供所開設「亮晶晶洗車店」客戶前來洗車\n    ，由壬○○利用機會複製錀匙，持往行竊車輛等情相符。被告丁○○、巳○○辯\n    稱，渠等不知情，且未參與壬○○竊車犯行，無可採信。是被告丁○○、巳○○\n    、壬○○，就附表編號七竊盜未遂犯行，事證明確，自可認定。              \n  (九)附表編號八犯行部分（僅著手竊盜，但未得逞）：                          \n    共同被告壬○○就附表編號八犯行於原審供稱：伊於九十一年間，在台南市五期\n    重劃區，行竊○○─○○○○號小客車，伊複製鑰匙後，和乙○○宗去偷，因車\n    子裝有暗鎖，所以偷不走等語（詳原審卷一一六頁）。共同被告乙○○亦於原審\n    供稱：○○─○○○○號小客車，是伊和壬○○一起去偷的，伊先在地上留字條\n    ，再去開車，後來因無法啟動車子，所以沒有偷走，汽車鑰匙是壬○○去複製等\n    詞（詳原審卷一一六頁）。核與證人即車主辰○○於警訊及原審證述：伊所有○\n    ○─○○○○號小客車，曾到台南市○○區○○路○○○號「亮晶晶洗車店」洗\n    車，該車停在台南市○○路○○○巷○○弄○號住處，汽車曾遭竊，當天鄰居按\n    伊家門鈴，說有二個年輕人騎機車來，打開伊的車門，伊下樓查看，因車子裝有\n    暗鎖，沒有被開走，但留有字條，寫要車請來電，並留下○○○○○○○○○○\n    號行動電話等情相符（詳警卷七六、九一頁，原審卷一一五至一一六頁）。由此\n    觀之，證人即車主辰○○車輛遭竊原因，顯與其前往「亮晶晶洗車店」洗車有關\n    ，並有台南市警察局車輛失竊尋獲證明單（詳警卷八四頁）。則共同被告壬○○\n    前述，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，\n    當客戶前來洗車時，由伊利用機會複製汽車錀匙，再由伊與周文宗持往行竊車輛\n    等情，即可採信。是被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○、\n    乙○○竊車犯行，亦無可採。綜上所述，被告丁○○、巳○○、壬○○、乙○○\n    ，就附表編號八竊盜未遂犯行，事證明確，足可認定。\n  (十)附表編號九犯行部分（竊盜既遂，恐嚇取財未遂）：                        \n    共同被告壬○○，就附表編號九犯行於警訊及原審供稱：伊於九十一年六月間，\n    到台南市○○區○○路○○○號地下停車場，地下四樓七六號停車位，竊取○○\n    ─○○○○號小客車；該車是丁○○在洗車場，將複製鑰匙交付給伊，並說如該\n    車竊得後恐嚇取款，會分給伊和乙○○，所以伊和乙○○才下手去做；伊竊得該\n    車，丁○○沒有把錢給乙○○，乙○○就把事情，向巳○○說，巳○○告訴我們\n    ，再打電話給丁○○，伊聽到乙○○和丁○○吵架，才知丁○○沒把錢給渠，後\n    來巳○○就叫伊，把該車子音響拔走，伊將音響拔給巳○○；該部車子是伊載乙\n    ○○去偷的，電話也是伊打的，伊要被害人匯款十萬元到銀行帳戶，但哪個銀行\n    忘記了，該部車子是丁○○取回（即開到亮晶晶洗車店洗車），伊利用機會拿鑰\n    匙去複製等語（詳警卷十頁背面、原審卷一三五頁）。另共同被告乙○○於警訊\n    及原審供稱：○○─○○○○號小客車，是壬○○載伊，進入地下室四樓行竊；\n    是壬○○拿複製鑰匙給伊，由伊下手去偷等詞（詳警卷廿四頁背面、原審卷一三\n    五至一三六頁）。核與證人即車主庚○○於警訊及原審證述：於九十一年六月十\n    八日中午十二時許，在台南市○○區○○路○○○號地下停車場地下四樓，失竊\n    ○○─○○○○號小客車；車子失竊後，有人向伊勒贖十萬元，要伊匯款到臺灣\n    土地銀行大灣分行「伊佰榮」帳戶，討價還價後，以三萬元成交，後來伊要求大\n    樓管理員，調出錄影帶，看到一輛後車牌號碼，後三碼係五五五號（前面已忘）\n    紅色小客車駛入地下室；該車就是位綽號「阿火」（指江郁文）友人車子，他平\n    時均與丁○○在一起，經管理員描述是二人共乘入地下室，可能是先去探路，看\n    伊車停在何處，伊看是熟識朋友竊車，所以不匯款；伊看錄影帶後，打電話向「\n    阿火」求證，是否有開車進入地下室；在伊逼問下，「阿火」說：案發前一晚，\n    曾聽到丁○○計劃要竊伊的車子，而該車要洗車時，均是丁○○來取車，洗車後\n    ，丁○○再幫伊把車牽回來等語相符（詳警卷九四至九五頁、原審卷一三四至一\n    三五頁），並有台南市警察局車輛失竊尋獲證明單在卷可憑（詳警卷九六頁）。\n    雖被告丁○○於原審辯稱：車主庚○○車輛失竊當日，伊固有去台南市○○路○\n    ○○號，但係因該址為河景大飯店，伊與江郁文均要去投宿，後因價錢太貴沒住\n    ，而返還「亮晶晶洗車店」睡覺云云。被告丁○○上述行程，固與江郁文證述相\n    符。然被害人庚○○車輛失竊，係因丁○○將複製錀匙，交給壬○○與乙○○前\n    往行竊，丁○○所辯及證人江郁文證述行蹤，尚無法作為被告丁○○未共同竊盜\n    證明。又被告丁○○於原審供稱：伊要去河景飯店住宿，事先並未打電話與飯店\n    聯絡，係開車到時，問地下室管理員，知道費用大約要一千七百元，因太貴而沒\n    住云云（詳原審卷二六二頁）。然被告丁○○就投宿河景飯店，既未事先訂房，\n    到後亦不向飯店櫃檯尋價，竟向大樓管理員為之，已有可議。參諸證人江郁文證\n    稱：伊將車開到台南市○○區○○路○○○號地下室四樓等詞。是被告丁○○將\n    車開至地下室四樓，其目的無他，就是在確認車主庚○○所有車輛，是否確實停\n    放在該處，以便囑付共同被告壬○○前往竊車。至被告巳○○雖辯稱，本件伊不\n    知情云云。然被告巳○○，經共同被告乙○○告以未取得贖款，其即要共同被告\n    壬○○前往庚○○車子，去將被害人庚○○車子取下車內音響，顯示巳○○亦有\n    參與其事。是被告丁○○、巳○○辯稱，渠等二人不知情，且未參與壬○○竊車\n    犯行，即無可採。本件被告丁○○、巳○○、壬○○、乙○○四人，就附表編號\n    九犯行，事證明確，亦可認定。                                          \n  (十一)附表編號十犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○就附表編號十犯行於警訊供稱：於九十一年三月廿八日晚上十時\n    許，在台南市○○○街○○○號前停車場，行竊丙○○所有○○─○○○○號小\n    客車；該案是巳○○叫陳永宗持一把已複製好汽車鑰匙給伊，陳文宗並駕駛機車\n    載伊至停車場找車，當時被店內監視器錄到，看管停車場的小弟有記下陳永宗所\n    駕駛機車車牌，後三碼為五四八號；當時是伊持複製鑰匙行竊得手，將車停在某\n    路段路邊，再將鑰匙交給巳○○，隔天巳○○叫伊打電話，向被害人勒贖匯款，\n    伊分得三千元等語（詳警卷五頁）。又共同被告乙○○於原審供稱：○○─○○\n    ○○號小客車到「亮晶晶洗車店」洗車，由伊拿鑰匙去複製等詞（詳原審卷一一\n    五頁）。核與證人即車主丙○○於警訊及原審證述：伊所有○○─○○○○號小\n    客車，曾到「亮晶晶洗車店」洗車；於九十一年三月廿八日晚上十時許，在台南\n    市○○○街○○○號「府城世界停車場」失竊；車子失竊後，歹徒告知伊同事，\n    並留○○○○○○○○○○號行動電話聯絡，同事告訴伊，伊不認識該電話，直\n    至下班要開車時，發現失竊，以○○○○○○○○○○號行動電話與歹徒聯絡；\n    歹徒稱車在他們手上，叫伊匯四萬元，如不匯款就要解體車子，伊與歹徒討價還\n    價，歹徒不願降價，說還要問他們「董仔」，歹徒很詐，叫伊先匯三萬元再說，\n    伊到台南地方法院的台企銀行正義分行匯款三萬元；匯款後，歹徒仍不願還車，\n    叫伊再匯一萬元；考慮後，於四月一日叫朋友，在同一銀行匯一萬元給歹徒；歹\n    徒叫伊匯入「申○○」彰化銀行北台南分行○○○○○○○○○○○○○○○號\n    帳號等語相符（詳警卷五九頁，原審卷一○○頁）。則證人即車主丙○○所有上\n    開車輛，前往「亮晶晶洗車店」洗車，係遭人複製鑰匙行竊，應屬無疑，並有台\n    南市警察局車輛失竊尋獲證明單、匯款申請書、轉帳收入傳票、彰化銀行北台南\n    分行○○○○○○○○○○○○○○○帳號交易明細表、陳永宗駕駛機車載壬○\n    ○前往行竊照片、丙○○所有○○○○○○○○○○號與歹徒所持用○○○○○\n    ○○○○○號行動電話通聯紀錄在卷可參（詳警卷四十、五四、六一至六四頁）\n    。則本件顯係被告丁○○與巳○○事先協議，由被告丁○○提供所設「亮晶晶洗\n    車店」，當客戶前來洗車，利用機會複製汽車錀匙，乙○○複製後，再交巳○○\n    持交壬○○，而持往行竊車輛無疑。被告丁○○、巳○○辯稱，渠等不知情，且\n    未參與本件犯行，無可採信。至被告壬○○、乙○○原審翻供改稱：本件係其二\n    人所為云云。然此與共同被告陳永宗駕駛車載壬○○前去行竊，經錄有照片顯示\n    不符，應屬二人迴護之詞，不足採信。被告丁○○、巳○○、陳永宗、壬○○、\n    乙○○五人，此部分犯行，事證明確，均可認定。                          \n  (十二)附表編號十二犯行部分（竊盜既遂、恐嚇取財既遂）：                      \n    共同被告壬○○就附表編號十二犯行於警訊及原審供稱：於九十一年四月五日十\n    七時，在台南市崇德路德光幼稚門口，竊取○○─○○○○號小客車；竊車後，\n    要被害人匯贖款三萬五千元，到申○○彰化銀行帳戶，該匯款帳戶是巳○○保管\n    ；被害人匯款後，巳○○叫其女友（壬○○不知該女子姓名，只叫她嫂仔），載\n    伊前往提款機領錢，提款卡是嫂仔在車交給伊，提款密碼也是嫂仔告訴伊的，伊\n    所戴的口罩，也是嫂仔交給付的，提領到錢，在車內全數交給巳○○女友，伊未\n    分得贓款等語（詳警卷六頁，原審卷一三四頁）。核與證人即車主癸○○於警訊\n    證稱：於九十一年四月五日十七時許，在台南市崇德路德光幼稚園門口，失竊○\n    ○─○○○○號小客車（登記為癸○○妻蔡佳蓉所有）；該車失竊後，歹徒打伊\n    ○○○○○○○○○○號行動電話勒索金錢，指定匯入彰化銀行北台南分行帳號\n    ○○○○○○○○○○○００號申○○帳戶，否則將該車處理掉（指要將該車解\n    體）；歹徒第一通來電，表示○○─○○○○號小客車在他手上，要伊於四月八\n    日中午十二時前，匯三萬五千元，伊與歹徒討價還價，請他將款項降為三萬元，\n    但歹徒堅持不願降價，伊沒辨法，心想只要車子能找回來就好的心理，只好答應\n    歹徒，而伊未於八日十二時前，將錢匯入歹徒指定帳戶，歹徒又於八日連續打二\n    通行動電話給伊，問為何未將款項匯入，伊向歹徒表示，無法確定車子有無在你\n    手上，歹徒即回應稱「你的護照及存摺均在車上」；這時才確定車子在該歹徒手\n    上（因護照及存摺確均在該車上），因害怕找不回車子，所以伊才匯款給歹徒等\n    詞相符（詳警卷六六頁），並有台南市警察局車輛失竊尋獲證明單、大眾商業銀\n    行收入傳票二紙、申○○彰化銀行北台南分行○○○○○○○○○○○○○○○\n    帳號交易明細、壬○○提款照片在卷可憑（詳警卷五二、○○至七○、七一、一\n    二三頁）。雖共同被告壬○○於原審供稱：該車子是伊偷的，也是伊打電話要被\n    害人匯款三萬五千元到申○○帳戶，車鑰匙是伊朋友，約三十歲綽號「阿明」男\n    子交付云云。此部分供述，顯與前述申○○彰化銀行北台南分行○○○○○○○\n    ○○○○○○○０帳號，係由被告巳○○保管，且該帳戶除用於本件竊車勒贖外\n    ，尚供向被害人丙○○勒贖匯款使用，共同被告壬○○上開供詞，係迴護巳○○\n    之詞。巳○○所辯，伊不知情，亦無可採。則被告巳○○、壬○○就附表編號十\n    二犯行，事證明確，應可認定。\n四、至被告丁○○於本院上訴審，請求本院依扣案鑰匙資料，查明鑰匙店名，進而傳\n    訊店家到庭作證，以查明究為何人，委請店家複製鑰匙云云。經本院調取扣案鑰\n    匙查看結果，扣案鑰匙並未記載任何鑰匙店名稱，有照片在卷可憑（詳上訴卷二\n    四○頁）。依此，被告丁○○請求本院傳訊複製鑰匙人員到庭作證，自屬不能，\n    核無調查必要，併此敘明。                                              \n五、綜上所述，被告丁○○、巳○○、壬○○、乙○○、陳永宗共同基於意圖為自己\n    不法所有竊取他人財物、恐嚇取財之概括犯意聯絡，利用附表編號一至十所示車\n    主，將汽車送至丁○○於台南市○○路○○○號所營「亮晶晶洗車店」清洗機會\n    ，複製汽車鑰匙，於附表一至十所示時地，或三人（丁○○、巳○○、壬○○；\n    如附表編號一至七所示）、或四人（丁○○、巳○○、壬○○、周文宗；如附表\n    編號八至九所示）、或五人（丁○○、巳○○、壬○○、周文宗、陳永宗；如附\n    表編號十所示）以附表所示方式，持複製鑰匙，竊取附表一至十所示小客車；其\n    中附表編號一至三、十所示車輛，竊取得手後，並以電話向車主戊○○、午○○\n    、酉○○、丙○○等四人恐嚇取財得手（附表編號一至三、十所示，均竊盜既遂\n    、恐嚇取財既遂）；另附表編號四至五、九所示車主己○○、卯○○、庚○○所\n    有車輛被竊後，因車主己○○、卯○○、庚○○，均未依被告指示付款，致恐嚇\n    取未能得手（附表編號四至五、九所示，均竊盜既遂、恐嚇取財未遂）；至附表\n    編號六至八所示車主辛○○、甲○○、辰○○之車輛，因被告著手行竊後，未能\n    得逞，致無法進行恐嚇取財（附表編號六至八所示均僅著手竊盜，為竊盜未遂）\n    ，暨被告巳○○、壬○○以附表編號十二所示時地，以附表所示方法，竊取車主\n    癸○○車輛後，恐嚇取財得逞犯行（附表編號十二所示，竊盜既遂、恐嚇取財既\n    遂）。綜上各情，本件被告等犯行，事證明確，均可認定。被告丁○○、巳○○\n    辯稱，渠等未參與或不知情，為卸責之詞，均不足採。                      \n乙、被告巳○○收受贓物部分：                                              \n    訊據上訴人即被告巳○○否認有右述收受贓物犯行，辯稱：伊未將引擎號碼○○\n    ─○○０○○○○號、懸掛偽造○○─○○○○號車牌小客車，交付予壬○○使\n    用云云。惟查：共同被告壬○○於警訊供稱：引擎號碼○○─○○０○○○○號\n    小客車，懸掛偽造○○─○○○○號車牌，是巳○○打電話給伊，叫未○○載伊\n    到台南縣○○鄉文化中心旁，交伊使用，並告知該車來源不正常，避免遭臨檢，\n    供明在卷可憑（詳警卷八頁）。且證人未○○於警訊供稱：前揭車輛，曾聽壬○\n    ○說是巳○○交付使用等詞（詳警卷二七頁）。又證人黃永利於警訊證稱：伊所\n    有引擎號碼○○─○○０○○○○號小客車（原有車牌○○─○○○○號），於\n    九十一年五月六日十五時許，在彰化縣員林鎮三多里○○路○段○○○號前失竊\n    等語（詳警卷八六頁），並有台南市警察局車輛失竊尋獲證明單在卷可參（詳警\n    卷八八頁）。則被告壬○○收受引擎號碼○○─○○０○○○○號小客車，係屬\n    贓物至明，共同被告壬○○自白，核與事實相符。另被告巳○○所辯，係卸責之\n    詞，不足採信。本件事證明確，被告巳○○收受贓物犯行，堪以認定。        \n丙、論罪科刑部分：                                                        \n一、(1)查被告丁○○、巳○○就附表編號一至三、十所為，係犯刑法第三百二十條第\n    一項竊盜既遂罪、第三百四十六條第一項恐嚇取財既遂罪。(2)被告丁○○、巳○\n    ○就附表編號四至五、九所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三\n    百四十六條第三項、第一項恐嚇取財未遂罪。(3)被告丁○○、巳○○就附表編號\n    六至八所為，係犯刑法第三百二十條第三項、第一項竊盜未遂罪。(4)又被告巳○\n    ○就附表編號十二所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三百四十\n    六條第一項恐嚇取財既遂罪；另被告巳○○收受贓物所為，係犯刑法第三百四十\n    九條第一項收受贓物罪。                                                \n二、被告丁○○、巳○○、壬○○就附表編號一至七犯行；被告丁○○、巳○○、壬\n    ○○、乙○○就附表編號八至九犯行；被告丁○○、巳○○、壬○○、乙○○、\n    陳永宗就附表編號十犯行；被告巳○○、壬○○就附表編號十二犯行，俱有犯意\n    聯絡及行為分擔，為共同正犯。被告丁○○、巳○○就前開竊盜（各自含既遂與\n    未遂）、恐嚇取財（各自含既遂與未遂）犯行，均時間緊接，手法相同，所犯構\n    成要件相同罪名，為連續犯，均應依刑法第五十六條規定，論以竊盜既遂罪、恐\n    嚇取財既遂罪，併依法加重其刑。被告等所犯竊盜與恐嚇取財罪間，有方法結果\n    牽連關係，為牽連犯，應依刑法第五十五條規定，從一重以恐嚇取財罪論處。被\n    告巳○○所犯收受贓物與恐嚇取財間，犯意各別，行為亦殊，應分論併罰。又被\n    告丁○○前於八十九年間，因違反著作權法案件，經台灣台南地方法院判處有期\n    徒刑四月確定，於九十年十月廿三日執行完畢。另被告巳○○於八十二年間，因\n    犯妨害自由罪，經法院判處有期徒刑七月確定，於八十七年五月十八日執行完畢\n    ，有台灣高等法院被告全國紀錄表在卷可稽，五年內，被告二人再犯本件有期徒\n    刑以上之罪，均為累犯，應均依刑法第四十七條規定，遞加其刑。另公訴人雖認\n    ：證人未○○亦參與本件前揭被告犯行云云。然查證人未○○供稱：伊僅係受巳\n    ○○之託前往提款機領款，不知被告等人犯行等語。經核與共同被告壬○○供述\n    ：未○○並不知情等語相符。是尚難認證人未○○有參與本件前揭犯行，被告等\n    人，自無依少年事件處理法第八十五條規定，加重其刑適用，併予敘明。      \n三、原判決以被告丁○○、巳○○二人，罪證明確，因予適用刑法第二十八條、第五\n    十六條、第三百二十條第一項、第三百四十六條第一項、第三百四十九條第一項\n    、第五十五條、第四十七條、第五十一條第五款、第三十八條第一項第二款、罰\n    金罰鍰提高標準條例第一條前段規定，併審酌被告二人，均年輕力壯，不思以正\n    當途徑取得財物，竟以竊盜被害人車輛，向被害人恐嚇取財，惡性非輕，犯罪所\n    生危害至重，就其犯罪動機、目的、手段、參與犯罪首從關係，參與件數，被告\n    丁○○、巳○○犯後，飾詞圖卸刑責，態度不佳等一切情狀，分別就被告丁○○\n    所犯連續恐嚇取財罪，量處有期徒刑二年六月；另就被告巳○○所犯連續恐嚇取\n    財罪，量處有期徒刑三年二月，收受贓物罪，量處有期徒刑十月，並就被告巳○\n    ○所宣告之刑，定應執行刑，為有期徒刑三年十月，以資懲儆。併敘明扣案行動\n    電話一支（○○○○○○○○○○號，含ＩＣ卡）、自製Ｔ字型扳手一支、複製\n    鑰匙五支、遙控器二個，均係被告巳○○所有，而交付共同被告壬○○，作為竊\n    盜車輛及恐嚇取財時使用，業據壬○○供明在卷，應依刑法第三十八條第一項第\n    二款宣告沒收。本院經核，原判決認事用法，均無不當，量刑亦稱妥適。至被告\n    丁○○、巳○○二人，均執陳詞，否認犯行，並指摘原判決不當云云。其中被告\n    丁○○並辯稱，複製鑰匙非其所為，且未與巳○○有任何協議，對於巳○○、壬\n    ○○、乙○○等人竊車勒贖犯行，無犯意聯絡，並請求本院勘驗扣案鑰匙，以查\n    明其有無去複製鑰匙。另被告巳○○辯稱，伊有載未○○去領二次錢，但均去領\n    擄人勒贖的錢，非領本件恐嚇取財的錢，請求傳訊未○○作證；又壬○○、乙○\n    ○、未○○，對被告有利供詞，原審全未記載於筆錄，請求勘驗原審錄音帶云云\n    。然本件竊盜及恐嚇取財犯行，係經被告丁○○與巳○○事先協議，由被告丁○\n    ○負責提供其洗車場，供巳○○所介紹壬○○、乙○○二人，到丁○○洗車場，\n    以受僱洗車名義，進行複製客戶送洗汽車鑰匙，取得複製客戶汽車鑰匙後，交由\n    巳○○指示進行竊車及恐嚇取財行為，已據共同被告壬○○、乙○○於警訊、原\n    審及本院供證甚詳，則被告丁○○辯稱，其無參與本件竊盜及恐嚇取財犯意聯絡\n    ，即非可取。至被告丁○○請求本院勘驗扣案鑰匙，以查明其有無前往複製鑰匙\n    一節。經本院調取扣案鑰匙勘驗結果，在扣案鑰匙上，並未發現有店家資料，自\n    無從傳訊店家到庭作證，已如前述。另被告巳○○請求本院傳訊證人未○○到庭\n    作證，以證明其請委未○○提領款項，係擄人勒贖金錢，而非本件恐嚇取財金錢\n    一節。經本院傳訊證人未○○作證後，被告巳○○則對未○○所說表示無意見等\n    語（詳上訴卷二○一至二○二頁）。且證人未○○於警訊時（經警詢以：供被害\n    人匯款帳戶何人提供，誰負責保管，記得帳戶名稱？）則供稱，係巳○○拿二、\n    三次提款卡，叫我領錢等語（詳四三號台南市警局警卷三二頁）。由警員對未○\n    ○所詢問題觀之，足見證人未○○供稱，巳○○委請其所領取款項，顯係針對附\n    表所示車主遭恐嚇取財後，所匯款項而領取，而非被告巳○○所辯係領取擄人勒\n    贖款項至明。又關於共同被告壬○○、乙○○、未○○三人，本院於上訴審時均\n    以證人身分傳訊到庭作證，經隔離訊問結果，並未發現有作有利被告巳○○證詞\n    （詳上訴卷一八四頁以下），則被告巳○○空言指摘原審筆錄，未將共同被告壬\n    ○○、乙○○、未○○三人有利其證詞於原審筆錄加以記載，而請求本院勘驗原\n    審錄音帶，即無必要。綜上各情，被告二人上訴意旨，均為飾詞，依上所述，核\n    無理由，應俱予駁回。                                                  \n丁、不另為無罪諭知部分：                                                  \n一、公訴意旨另以：被告丁○○、巳○○、壬○○、乙○○四人，均同時涉附表編號\n    一至十二犯行云云。惟本院經調查結果，除被告丁○○、巳○○、壬○○參與附\n    表編號一至七；丁○○、巳○○、壬○○、乙○○參與附表編號八至九；丁○○\n    、巳○○、壬○○、乙○○參與附表編號十；陳永宗、壬○○、乙○○參與附表\n    編號十一；巳○○、壬○○參與附表編號十二犯行外，其餘尚無積極證據，得以\n    證明上述所列被告以外之人有參與事實，此部分應認被告犯罪尚屬不能證明。惟\n    公訴人認此部分，與前揭被告丁○○、巳○○、壬○○、乙○○所犯有罪部分，\n    有連續犯裁判上一罪關係，本院爰不另為無罪諭知。                        \n二、又公訴意旨以：被告巳○○、壬○○、乙○○，共同基於意圖為自己不法所有，\n    見被害人寅○○所有○○─○○○○號小客車，因違規停車，遭交通隊拖吊機會\n    ，竟由壬○○假稱該小客車，業經其竊取，以電話向被害人寅○○恐嚇取財四萬\n    元（起訴書附表四部分）。因認被告巳○○涉有刑法第三百四十六條第一項恐嚇\n    取財罪嫌云云。按刑法上恐嚇取財罪，須行為人主觀上有為自己或第三人之不法\n    所有意圖，客觀上有以將來惡害，通知被害人，使被害人心生畏懼，始足當之。\n    而恐嚇取財有時固含有詐欺性質，但在與詐欺區別時，則以有無施用威嚇，使人\n    心生畏懼情形為斷（最高法院二十八年上字第一二三八號判例參照）。如所用手\n    段，僅使其陷於錯誤者為詐欺，倘若使發生畏懼心者則為恐嚇（最高法院三十年\n    上字第六六八號、四十一年台上○○三號判例參照）。上揭公訴事實，固經共同\n    被告壬○○所是認，核與被害人寅○○證述相符。然被害人寅○○所有○○─五\n    ○○○號小客車，係因違規停車，遭交通隊拖吊後，共同被告壬○○乃將拖吊車\n    所留下字跡擦掉，改貼上紙條說，要車請求電，俟車主來電後，即假稱該小客車\n    ，經其所竊，而要求被害人寅○○匯款至馬國展帳戶，等被害人匯款後，才告訴\n    車主，他的車子係被拖吊場拖吊等語（詳原審卷七九頁）。由此觀之，被告壬○\n    ○所為，核屬以施用詐術，使人陷於錯誤，以詐得財物之詐欺行為，尚與以使人\n    發生畏懼心者之恐嚇構成要件有別。惟公訴人認此與前揭有罪部分，有連續犯裁\n    判上一罪關係，爰不另為無罪諭知。至本件被告是否涉犯詐欺罪嫌，應由檢察官\n    另行處理，併予敘明。                                                  \n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。                      \n本案經檢察官楊治宇到庭執行職務。                                          \n中    華    民    國      九十四      年      三      月      十七      日\n                                  臺灣高等法院臺南分院刑事第六庭          \n                                      審判長法官  蔡    崇    義          \n                                            法官  吳    永    宋          \n                                            法官  董    武    全          \n右正本證明與原本無異。                                                    \n均不得上訴。                                                              \n                                      法院書記官  黃    全    忠          \n中    華    民    國      九十四      年      三      月      十七      日\n附錄法條：                                                                \n刑法第三百二十條第一項、第三項：                                          \n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。                                              \n前二項之未遂犯罰之。                                                      \n刑法第三百四十六條第一項、第三項：                                        \n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以\n上五年以下有期徒刑，得併科一千元以下罰金。                                \n前二項之未遂犯罰之。                                                      \n刑法第三百四十九條第一項：                                                \n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。                    \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n                                                                          \n附表：                                                                    \n┌──┬────┬────┬─────┬─────────────────\n│編號│被告姓名│犯罪時間│被害人姓名│犯罪行為、方法、態樣、所得財物    \n├──┼────┼────┼─────┼─────────────────\n│ 一 │丁○○  │91.03.25│戊○○    │ 利用戊○○駕駛車牌號碼0○─四二 \n│    │巳○○  │十七時三│          │ 三二號車自用小客車（車主係王彩紅 \n│    │壬○○  │十分。  │          │ 所有，由戊○○使用）前往亮晶晶洗 \n│    │        │        │          │ 車店清洗之機會，複製鑰匙，再於前 \n│    │        │        │          │ 揭犯罪時間，由巳○○載壬○○到高 \n│    │        │        │          │ 雄縣茄萣鄉○○路○○○號前，並交 \n│    │        │        │          │ 付鑰匙竊取前揭自用小客車得手後， \n│    │        │        │          │ 在車位處留紙條寫著「要車請跟我聯 \n│    │        │        │          │ 絡○○○○○○○○○○」字樣，俟 \n│    │        │        │          │ 被害人以行動電話０００００００九 \n│    │        │        │          │ 八九號聯絡時，以如不付錢要解體之 \n│    │        │        │          │ 言詞恫嚇，致戊○○匯款新台幣（下 \n│    │        │        │          │ 同）三萬四千元到渠所用之人頭謝治 \n│    │        │        │          │ 平彰化銀行北台南分行００００００ \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 五○○六四○○○號帳戶內得逞。再 \n│    │        │        │          │ 通知戊○○於九十一年三月二十六日 \n│    │        │        │          │ 十三時許，在台南縣○○鄉○○街十 \n│    │        │        │          │ 號前，取回該車。                 \n├──┼────┼────┼─────┼─────────────────\n│二  │丁○○  │91.03.29│午○○    │ 利用午○○所有之車牌號碼0○─八 \n│    │巳○○  │上午七時│          │ 七００號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由劉 \n│    │        │        │          │ 嘉國將複製之鑰匙交付壬○○於前揭 \n│    │        │        │          │ 犯罪時間，在台南市○○路○○○號 \n│    │        │        │          │ 地下一樓車庫，由巳○○把風，陳政 \n│    │        │        │          │ 谷下手竊取該車得手後，在車位處留 \n│    │        │        │          │ 紙條寫著「○○○○要車速打０九三 \n│    │        │        │          │ ０００００００」，俟被害人以九三 \n│    │        │        │          │ ○○三○○六一號行動話聯絡時，即 \n│    │        │        │          │ 加以言詞恫嚇，致午○○匯款一萬五 \n│    │        │        │          │ 千元到渠所用之人頭丁永信華南商業 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 銀行永康分行○○○○○○○○○○ \n│    │        │        │          │ 五三號帳戶內得逞。再通知午○○於 \n│    │        │        │          │ 九十一年四月一日十五時五十分許， \n│    │        │        │          │ 在台南縣仁德鄉仁德教會前，取回該 \n│    │        │        │          │ 車。                             \n├──┼────┼────┼─────┼─────────────────\n│三  │丁○○  │91.03.22│酉○○    │ 利用酉○○所有之車牌號碼○0─五 \n│    │巳○○  │十四時  │          │ ○○○號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由劉 \n│    │        │        │          │ 嘉國將複製之鑰匙交付壬○○於前揭 \n│    │        │        │          │ 犯罪時間，在台南市○○區○○路二 \n│    │        │        │          │ 二四號前竊取該車得手後，在車位處 \n│    │        │        │          │ 留紙條寫著「若要車請打０００００ \n│    │        │        │          │ ０００００連絡」，俟被害人以０九 \n│    │        │        │          │ ００００００００號行動電話聯絡時 \n│    │        │        │          │ ，以言詞恫嚇，致酉○○匯款三萬四 \n│    │        │        │          │ 千元到渠所用之人頭丁永信華南商業 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 銀行永康分行○○○○○○○○○○ \n│    │        │        │          │ 五三號帳戶內得逞。再通知酉○○於 \n│    │        │        │          │ 九十一年三月二十六日二十一時許， \n│    │        │        │          │ 在台南縣仁德鄉○○路公園旁，取回 \n│    │        │        │          │ 該車。                           \n├──┼────┼────┼─────┼─────────────────\n│四  │丁○○  │91.04.03│己○○    │ 利用己○○使用之車牌號碼0○─二 \n│    │巳○○  │十九時  │          │ ０００號車自用小客車（范暐忠所有 \n│    │壬○○  │        │          │ ）前往亮晶晶洗車店清洗之機會，複 \n│    │        │        │          │ 製鑰匙，再由巳○○將複製之鑰匙交 \n│    │        │        │          │ 付壬○○於前揭犯罪時間，在台南市 \n│    │        │        │          │ ○○區○○路○○○號前竊取該車得 \n│    │        │        │          │ 手後，即電話通知被害人匯款二萬元 \n│    │        │        │          │ ，否則將車解體之言詞恐嚇。因被害 \n│    │        │        │          │ 人恐付款後，仍無法取回車輛致未付 \n│    │        │        │          │ 款而恐嚇取財未得逞。巳○○見未能 \n│    │        │        │          │ 得款，即囑丁○○、壬○○取走車內 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 之ＣＤ及車上之輪胎後，將車輛棄置 \n│    │        │        │          │ 。嗣於九十一年四月十日十六時許， \n│    │        │        │          │ 在台南縣仁德鄉東西快速道路橋下， \n│    │        │        │          │ 尋獲該棄置車輛。                 \n├──┼────┼────┼─────┼─────────────────\n│五  │丁○○  │91.05.24│卯○○    │ 利用卯○○所有之車牌號碼○0─四 \n│    │巳○○  │四時    │          │ 一○○號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由劉 \n│    │        │        │          │ 嘉國將複製之鑰匙交付壬○○於前揭 \n│    │        │        │          │ 犯罪時間，在台南市○○區永華路華 \n│    │        │        │          │ 爾茲舞廳旁停車場竊取該車得手後， \n│    │        │        │          │ 即電話通知被害人車在其手上，要匯 \n│    │        │        │          │ 款交車之言詞侗嚇，但為被害人告知 \n│    │        │        │          │ 沒錢並掛斷電話，恐嚇取財始未得逞 \n│    │        │        │          │ 。旋取走車上車牌、行照及摩托羅拉 \n│    │        │        │          │ 手機一支。                       \n└──┴────┴────┴─────┴─────────────────\n                                                                          \n┌──┬────┬────┬─────┬─────────────────\n│六  │丁○○  │91年間某│辛○○    │ 利用辛○○所有之車牌號碼○0─一 \n│    │巳○○  │日      │          │ 四○○號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由陳 \n│    │        │        │          │ 政谷持複製之鑰匙於前揭犯罪時間， \n│    │        │        │          │ 前往台南市○○路○○○號前複製鑰 \n│    │        │        │          │ 匙欲發動引擎竊車之際，適被害人到 \n│    │        │        │          │ 來，未及拔取複製鑰匙即離去，始未 \n│    │        │        │          │ 得逞。                           \n├──┼────┼────┼─────┼─────────────────\n│七  │丁○○  │91年間某│甲○○    │ 利用甲○○所有之車牌號碼00─一 \n│    │巳○○  │日      │          │ 九○○號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由陳 \n│    │        │        │          │ 政谷持複製之鑰匙於前揭犯罪時間， \n│    │        │        │          │ 前往台南市○○路○○○巷○○號前 \n│    │        │        │          │ 竊車。陳正谷先行在地上用粉筆書寫 \n│    │        │        │          │ 「要車來電」字義後，即著手竊車， \n│    │        │        │          │ 惟因壬○○拿錯複製鑰匙，未能發動 \n│    │        │        │          │ 引擎，始未得逞。                 \n┌──┬────┬────┬─────┬─────────────────\n│八  │丁○○  │91年間某│辰○○    │ 利用辰○○所有之車牌號碼00─五 \n│    │巳○○  │日      │          │ 五○○號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由陳 \n│    │乙○○  │        │          │ 政谷持複製之鑰匙於前揭犯罪時間， \n│    │        │        │          │ 前往台南市○○路０００巷二十弄一 \n│    │        │        │          │ 號竊車。陳正谷先行在地上用粉筆書 \n│    │        │        │          │ 寫「要車來電○○○○○○○○○○ \n│    │        │        │          │ 」字義後，即著手竊車，惟因該車裝 \n│    │        │        │          │ 有暗鎖，未能發動引擎，始未得逞。 \n├──┼────┼────┼─────┼─────────────────\n│九  │丁○○  │91.06.18│庚○○    │ 利用庚○○所有之車牌號碼0○─五 \n│    │巳○○  │十二時  │          │ 二三０號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙。丁○○ \n│    │乙○○  │        │          │ 先行由不知情之江郁文載往台南市安 \n│    │        │        │          │ 平區○○路○○○號河景飯店以確定 \n│    │        │        │          │ 該車停放後，旋由丁○○將複製鑰匙 \n│    │        │        │          │ 交付壬○○與周文宗於前揭犯罪時地 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ ，竊取該車得手後，再由丁○○電話 \n│    │        │        │          │ 恫嚇被害人交付三萬元（原索款十萬 \n│    │        │        │          │ 元，經討價還價以三萬元成交）匯到 \n│    │        │        │          │ 渠所用之人頭尹佰隆第一商業銀行大 \n│    │        │        │          │ 灣分行○○○○○○○○○○○號帳 \n│    │        │        │          │ 戶內，惟因被害人未依約付款，渠恐 \n│    │        │        │          │ 嚇取財始未得逞。後因丁○○未能取 \n│    │        │        │          │ 得款項致無法分予同夥，乙○○不知 \n│    │        │        │          │ 未取得贖款情事，而與丁○○發生爭 \n│    │        │        │          │ 執，並將情事告知巳○○，巳○○乃 \n│    │        │        │          │ 指示壬○○前往拿取該車音響。     \n├──┼────┼────┼─────┼─────────────────\n│十  │丁○○  │91.03.28│丙○○    │ 利用丙○○所有之車牌號碼00─六 \n│    │巳○○  │廿二時  │          │ 九○○號車自用小客車前往亮晶晶洗 \n│    │壬○○  │        │          │ 車店清洗之機會，複製鑰匙，再由劉 \n│    │乙○○  │        │          │ 嘉國將複製之鑰匙交付壬○○與周文 \n│    │陳永宗  │        │          │ 宗於前揭犯罪時間，在台南市健康二 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 街０００號府城世界停車場，竊取該 \n│    │        │        │          │ 車得手後，電丙○○留００００００ \n│    │        │        │          │ ００００號行動電話聯絡，俟被害人 \n│    │        │        │          │ 以行動電話○○○○○○○○○○號 \n│    │        │        │          │ 聯絡時，以如不付錢要破壞車子之言 \n│    │        │        │          │ 詞恫嚇，致丙○○匯款四萬元到渠所 \n│    │        │        │          │ 用之人頭申○○彰化銀行北台南分行 \n│    │        │        │          │ ○○○○○○○○○○○○○○號帳 \n│    │        │        │          │ 戶內得逞。再通知丙○○於九十一年 \n│    │        │        │          │ 四月一日十四時許，在台南縣○○鄉 \n│    │        │        │          │ ○○街十二號前，取回該車。       \n├──┼────┼────┼─────┼─────────────────\n│十一│陳永宗  │91.05.30│子○○    │ 陳永宗於九十一年五月二十九日，先 \n│    │壬○○  │二十時  │          │ 行載同壬○○前往前往高雄市新興區 \n│    │乙○○  │        │          │ 同愛路三十號地下停車場查探子○○ \n│    │        │        │          │ 所有車牌號碼00─○○○○號自用 \n│    │        │        │          │ 小客車停置情形後，陳永宗交付錀匙 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 並指示壬○○谷與周文宗於前述犯罪 \n│    │        │        │          │ 時間前往上址竊取該車得手。再由陳 \n│    │        │        │          │ 永宗電話恫嚇被害人交付三萬元（原 \n│    │        │        │          │ 索款十萬元，經討價還價以三萬元成 \n│    │        │        │          │ 交）匯到渠所用之人頭施建利彰化商 \n│    │        │        │          │ 業銀行北台南分行００００００五０ \n│    │        │        │          │ ００００００號帳戶內，因被害人恐 \n│    │        │        │          │ 車在渠手上未能取回，仍依被告指示 \n│    │        │        │          │ 付款。                           \n├──┼────┼────┼─────┼─────────────────\n│十二│巳○○  │91.04.05│癸○○    │ 壬○○於上揭犯罪時日，在台南市東 \n│    │壬○○  │十七時  │          │ 區崇德路德光幼稚園門口，竊取被害 \n│    │        │        │          │ 人所有之車牌號碼0○─○○○○號 \n│    │        │        │          │ 自用小客車得手後，再打被害人０九 \n│    │        │        │          │ ００００００００號行動電話，以如 \n│    │        │        │          │ 不付錢要解體之言詞恫嚇，致癸○○ \n│    │        │        │          │ 匯款三萬五千元到巳○○所之人頭謝 \n└──┴────┴────┴─────┴─────────────────\n┌──┬────┬────┬─────┬─────────────────\n│    │        │        │          │ 治平彰化銀行北台南分行０００００ \n│    │        │        │          │ 一五○○六四○○○號帳戶內，嗣由 \n│    │        │        │          │ 巳○○交待不詳姓名之不知情成年女 \n│    │        │        │          │ 友載壬○○前往提款得逞。         \n└──┴────┴────┴─────┴─────────────────",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丁○○（原名林木棋，民國九十二年七月卅一日改名丁○○）於民國（下同）八\n    十九年間，因違反著作權法，經台灣台南地方法院判處有期徒刑四月確定，於九\n    十年十月廿三日執行完畢；另巳○○前於八十二年間，因妨害自由罪，經判處有\n    期徒刑七月確定，並於八十七年五月十四日執行完畢。(一)丁○○、巳○○、陳永\n    宗（已死亡，公訴不受理確定）、壬○○（被訴恐嚇取財部分判處有期徒刑一年\n    十月，收受贓物部分判處有期徒刑六月，應執行有期徒刑二年二月確定）、乙○\n    ○（被訴恐嚇取財部分，判處有期徒刑十月確定）共同（或三人或四人或五人）\n    基於意圖為自己不法所有，竊取他人財物及恐嚇取財之概括犯意，利用附表編號\n    一至十所示車主將車送至台南市○○路○○○號丁○○所營「亮晶晶洗車店」清\n    洗機會，複製鑰匙，於附表一至十所示時地，或三人（丁○○、巳○○、壬○○\n    ；如附表編號一至七所示）、或四人（丁○○、巳○○、壬○○、乙○○；如附\n    表編號八至九所示）、或五人（丁○○、巳○○、壬○○、乙○○、陳永宗；如\n    附表編號十所示），以附表編號一至十所示方式，先複製鑰匙，作為竊取附表編\n    號一至十所示小客車之用。嗣於九十一年三月廿二日、九十一年三月廿五日、九\n    十一年三月廿八日、九十一年三月廿九日，分別對附表編號一至三、十所示車輛\n    行竊，得手後以電話通知車主戊○○、午○○、酉○○、丙○○等四人，恫嚇渠\n    等四人，將指定金額匯入指定帳戶，如未匯款要將車解體，致戊○○、午○○、\n    酉○○、丙○○等四人，心生畏懼，乃依指示將附表編號一至三、十所示款項，\n    匯入附表編號一至三、十所示指定帳戶，得款朋分花用；另於九十一年四月三日\n    、九十一年五月廿四日、九十一年六月十八日，又分別對附表編號四至五、九所\n    示車輛行竊得逞，然因附表編號四至五、九所示車主己○○、卯○○、庚○○三\n    人，於車輛遭竊後，未依指示付款，致恐嚇取財未得逞；另於九十一年間，分別\n    對附表編號六至八所示車主辛○○、甲○○、辰○○三人車輛行竊，然於著手行\n    竊後，未能得逞，致未再為恐嚇取財行為。(二)又巳○○、壬○○二人，於九十一\n    年五月三十日，復承前開共同基於意圖為自己不法所有，竊取他人財物及恐嚇取\n    財之犯意聯絡，於附表編號十二所示時地，以附表編號十二所示方法，竊取車主\n    癸○○車輛後，恐嚇取財得逞。嗣經警循線，在台南縣○○鄉○○街○段○○○\n    號壬○○女友住處臥室，扣得巳○○所有交予壬○○，供竊盜及恐嚇取財所用行\n    動電話一支（○○○○○○○○○○號，含ＩＣ卡）、Ｔ字型扳手一支、複製鑰\n    匙五支、遙控器二個在案。                                              \n二、又巳○○明知不詳姓名者，於九十一年五月六日後某日，在不詳地點，所交付引\n    擎號碼○○─○○０○○○○號、懸掛○○─○○○○號偽造車牌小客車（該車\n    原車牌為○○─○○○○號，係丑○○所有，於九十一年五月六日十五時許，在\n    彰化縣員林鎮○○路○段○○○號失竊），係來路不明之贓物，竟仍收受使用。\n三、案經台南市警察局報請台灣台南地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、丁○○、巳○○就附表編號一至十、十二所示犯行（已確定編號十一除外）：  \n一、訊據上訴人即被告丁○○供承，伊在台南市○○路○○○號經營「亮晶晶洗車店\n    」，並因巳○○介紹，而僱用壬○○、乙○○二人等情，然否認有右述竊盜及恐\n    嚇取財犯行，辯稱：伊未利用客戶前往洗車機會，複製錀匙交壬○○、乙○○二\n    人去竊車，亦不知壬○○、乙○○複製錀匙去竊車及恐嚇取財情事，本件竊盜及\n    恐嚇取財犯行，伊完全不知情，均與伊無關云云。另上訴人即被告巳○○則供稱\n    ：伊曾介紹壬○○、乙○○二人，至丁○○所營「亮晶晶洗車店」工作等情，然\n    否認有右述竊盜及恐嚇取財犯行，辯稱：伊不知壬○○、乙○○二人，如何複製\n    錀匙竊車及恐嚇取財，壬○○、乙○○所為，完全與伊無關云云。惟查：      \n二、證據能力部分                                                          \n    本件共同被告壬○○、乙○○、未○○，均於本院上訴審以證人身分到庭具結作\n    證（詳上訴卷二三七至二三八頁）。是共同被告壬○○、乙○○、未○○於警訊\n    及偵查中供述，即非屬審判外陳述，自均有證據能力，先予敘明。            \n三、實體部分                                                              \n  (一)被告就附表編號一至十、十二所示竊盜及恐嚇取財，有共同謀議及行為分擔：  \n    查右揭事實，同案共同被告壬○○就其於附表編號一至十、十二所示犯行；同案\n    共同被告乙○○就其於附表編號八至十所示犯行，均於原審供認不諱。其中共同\n    被告壬○○於警訊供述：丁○○與巳○○協議，由丁○○提供所設「亮晶晶洗車\n    店」，當客戶前來洗車時，伺機複製錀匙，交給巳○○，再由巳○○指示伊，持\n    複製錀匙去行竊車輛，並向被害人恐嚇取財；又○○○○○○○○○○號行動電\n    話，係由巳○○保管，俟要恐嚇被害人時，才由巳○○拿電話給伊使用，並教導\n    伊如何以言語恐嚇被害人匯款等語（詳警卷八頁背面、四頁背面）。又共同被告\n    壬○○、乙○○，係因被告巳○○轉介始到丁○○所營「亮晶晶洗車店」事實，\n    亦經被告巳○○、丁○○供認在卷。然被告丁○○於警訊供稱：伊經營「亮晶晶\n    洗車店」，從事洗車、音響換裝、洗車美容、汽車保養業務；店內長期工作者，\n    有伊及太太與哥哥的兒子巫育翔等人；後來曾僱用巳○○所介紹「谷仔」、「阿\n    義」（按指壬○○、乙○○），該「谷仔」、「阿義」二人真實姓名，伊不清楚\n    ；「谷仔」、「阿義」擔任臨時工，大約一個月等語（詳警卷十七頁背面）；被\n    告丁○○於原審供稱：伊僱用壬○○、乙○○擔任洗車臨時工，洗一部車可得三\n    十到五十元，約僱用四至五個月等情（詳原審卷六三至六四頁）。惟一般工作場\n    所，僱用員工時，必先暸解受僱者身分，以明能否勝任及是否忠實可靠，方符僱\n    用員工從事工作常情。被告丁○○在不知巳○○所介紹「谷仔」、「阿義」真實\n    姓名，即讓渠等前往「亮晶晶洗車店」工作，自有可疑。且被告丁○○，就其僱\n    用壬○○、乙○○時間，其於警詢與原審所述，前後不符。以此觀之，被告丁○\n    ○所述，其僱用壬○○、乙○○目的，係在擔任洗車工作，顯非實情。又共同被\n    告壬○○於原審供稱：伊於九十一年初，經巳○○介紹到「亮晶晶洗車店」洗車\n    ，洗車場沒有什麼生意，伊每月領固定薪水，約一萬五千、六千元，工作大約四\n    、五個月，每月工作天數不固定，如要洗車，丁○○就會打電話給伊，如果晚一\n    點去工作，也沒有關係等語（詳原審卷六四至六五頁）。被告乙○○於原審供稱\n    ：伊於九十一年初，經巳○○介紹到「亮晶晶洗車店」洗車，薪水以洗一部車為\n    五十元，一個月上班幾天已忘記，想上班就去，不想上班就不去等情（詳原審卷\n    六七頁）。綜上共同被告壬○○、乙○○供述，顯見「亮晶晶洗車店」洗車工作\n    ，平日無何生意，該洗車店原已有丁○○夫妻及巫育翔三人在工作，自無另外僱\n    用臨時工必要。果真洗車店工作繁忙，確需僱用臨時工，工作時間亦必確定，如\n    此始符生意經營法則。豈有要上班就上班，不上班就不去之理！足認本件共同被\n    告壬○○、乙○○二人，到亮晶晶洗車店，係因丁○○與巳○○，已先協議妥當\n    ，要利用客戶洗車機會，進行複製客戶車輛錀匙，再由巳○○指示壬○○、乙○\n    ○一人或同時二人，依汽車資料所查悉停放處所，執行竊取車輛任務，再遂行渠\n    等恐嚇交款贖車為目的。                                                \n  (二)附表編號一犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○就附表編號一犯行於警訊及原審供稱：於九十一年三月廿五日十\n    七時三十分許，在高雄縣茄萣鄉○○村○○路○○○號前，行竊戊○○所有○○\n    ─○○○○號車，是巳○○打手機給伊會合後，巳○○在車上交一支複製好的汽\n    車鑰匙，載伊到上開地點，竊取該部車，並在地上寫，要索車請跟我聯絡等字；\n    竊得該車開走後，停在某路段旁，伊再坐上巳○○的車子，巳○○則交給伊手機\n    ，教伊如何恐嚇被害人匯款三萬四千元；被害人匯款後，伊去領錢，分得三千元\n    等語（詳警卷四頁背面、五頁，原審卷七一頁）。核與證人即車主戊○○於警訊\n    及原審證稱：於九十一年三月廿五日十七時三十分許，在高雄縣茄萣鄉○○村○\n    ○路○○○號前失竊車輛，車子停放處有歹徒留下一張紙，寫著「要車請跟我聯\n    絡○○○○○○○○○○」字樣，伊以○○○○○○○○○○號行動電話打給歹\n    徒，歹徒指示伊要贖車，就須匯款至彰化銀行北台南分行「○○○○○○○○○\n    ○○○○○號」申○○帳戶，如不付錢，車子就要解體；歹徒年大約二十幾歲，\n    但談話中有位年約三十五歲口音男子，在旁教導、指示，如何恐嚇匯款；歹徒開\n    口要伊匯款五萬元，經討價還價，減至三萬四千元成交，伊即依指示匯款給歹徒\n    ；匯款後，伊於九十一年三月廿六日，在台南縣○○鄉○○街○號尋獲車子，汽\n    車鑰匙及防盜設備均沒被破壞，歹徒係複製伊的防盜器及鑰匙行竊的；而伊曾於\n    九十一年三月廿五日下午三至四時許，開往台南市○○路○○○號「亮晶晶洗車\n    店」洗車一次，車子在店內清洗時，伊便離開洗車店，回到事務所上班，直至下\n    午五時，伊再前往去洗車店取車，取車時，伊看到壬○○在那裡；取回車子，伊\n    前往高雄縣茄萣鄉崎漏村民治路與濱海街十字路口處，與朋友見面，如沒有複製\n    鑰匙，歹徒應不敢在馬路上撬鑰匙孔行竊等語相符（詳警卷五五至五六頁；原審\n    卷○○頁）。就證人即車主戊○○上開證述，其汽車停車後即被竊取，顯係取車\n    後，有遭人跟隨，因此被害人戊○○車輛失竊，自與其駕車前往「亮晶晶洗車店\n    」洗車有所關聯；此外有高雄縣警察局車輛失竊尋獲證明單、○○○○○○○○\n    ○○號行動電話通聯紀錄、申○○彰化銀行北台南分行「○○○○○○○○○○\n    ○○○○號」帳戶交易明細表、壬○○前往提款時照片在卷可佐（詳警卷四十、\n    五一、五七、一二三至一二五頁）。則本件堪認共同被告壬○○前述，丁○○與\n    巳○○曾有協議，由丁○○提供所營「亮晶晶洗車店」，當客戶前來洗車，伺機\n    複製客戶車子錀匙交給巳○○，再由巳○○指示伊，持複製錀匙前去行竊車輛，\n    並向被害人恐嚇取財供述等情，係屬真實，應可採信。被告丁○○、巳○○辯稱\n    ，渠等二人均不知情，且未參與壬○○竊車後恐嚇取財犯行等情，即非可採。共\n    同被告壬○○雖於原審改稱：本件係其一人所為云云，然與被害人戊○○所述，\n    其在遭恐嚇取財時，電話中有聽聞二個人聲音之事實不符。足見共同被告壬○○\n    於原審翻供，係迴護被告丁○○、巳○○，自無可採。是本件被告丁○○、巳○\n    ○、壬○○三人，附表編號一所示竊盜及恐嚇取財犯行，事證明確，應可認定。\n  (三)附表編號二犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○，就附表編號二犯行供稱：警方循○○○○○○○○○○號電話\n    通聯紀錄，查出午○○○○─○○○○號車輛被竊、匯款贖車；該案是巳○○叫\n    陳永宗駕駛機車載伊，前往案發地點地下室停車場，巳○○交複製鑰匙供伊行竊\n    ，當時巳○○在一樓地下室入口處把風；得手後，將車停放在路邊，恐嚇電話是\n    巳○○提供給伊打的；伊去提領贓款後，分得二千元，其餘贓款均是巳○○拿去\n    ；陳永宗只負責載伊去地下室，陳永宗不知伊要做何事等語（詳警卷七頁）。核\n    與證人即車主午○○於警訊及原審證稱：伊所有○○─○○○○號小客車，於九\n    十一年三月廿九日七時許，停在台南市○○區○○路○○○號地下一樓車庫失竊\n    ，現場留下一張紙條寫著：「○○○○要車，速打○○○○○○○○○○」等字\n    ；車輛失竊後，有人勒贖伊匯款一萬五千元，到「華南銀行永康分行」丁永信帳\n    戶；該○○─○○○○號小客車，係伊與妻在使用，伊妻子開去「亮晶晶洗車店\n    」洗過一、二次等語相符（詳警卷七五頁、原審卷七一至七二頁）。就證人即車\n    主午○○於警訊及原審證述，其車輛失竊，顯與其妻子駕駛車子，前往「亮晶晶\n    洗車店」洗車有關，並有「○○○○要車速打○○○○○○○○○○」紙條、台\n    南市警察局車輛失竊尋獲證明單、○○○○○○○○○○號與○○○○○○○○\n    ○○號行動電話通聯紀錄、丁永信華南商業銀行永康分行○○○○○○○○○○\n    ○○號帳戶交易明細表在卷可佐（詳警卷四十、一三七頁）。上開情形，顯與共\n    同被告壬○○前開供述，本件係被告丁○○與巳○○事先協議，由丁○○提供所\n    設「亮晶晶洗車店」，當客戶前來洗車，伺機複製客車汽車錀匙，交給巳○○，\n    再由巳○○指示伊，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情相符。\n    本件被告丁○○、巳○○所辯，渠等二人均不知情，且未參與本件壬○○竊車後\n    恐嚇取財犯行，即無可取。至共同被告壬○○於原審改稱：係伊一個人騎機車，\n    尾隨該午○○汽車後面，看午○○停放車輛地點，等到晚上，才去把車偷走，偷\n    車後，伊要被害人匯款一萬五千元云云，係屬迴護被告丁○○、巳○○之詞，均\n    無可採。本件被告丁○○、巳○○、壬○○三人，就附表編號二所示犯行，事證\n    明確，均可認定。\n  (四)附表編號三犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○就附表編號三犯行於警訊供稱：警方循○○○○○○○○○○號\n    電話通聯紀錄，查出酉○○所有○○─○○○○號車輛被竊，並匯款贖車；該案\n    是巳○○交複製鑰匙供伊去行竊，伊恐嚇被害人匯三萬四千元，伊後來去提領贓\n    款，分得二千元，其餘由巳○○拿去等語（詳警卷七頁反面）。核與證人即車主\n    酉○○於警訊及原審證稱：伊所有○○─○○○○號小客車，於九十一年三月廿\n    一日下午一時，去「亮晶晶洗車店」洗車，約下午五時去取車；取車後，停在台\n    南市○○路○○○號前，於九十一年三月廿二日十四時許遭竊；歹徒留下紙條寫\n    著：「若要車請打○○○○○○○○○○」聯絡；伊聯絡後，歹徒聲稱，若要看\n    到車，就匯八萬元到華南銀行丁永信帳戶；伊和對方討價還價，最後匯三萬四千\n    元，匯款後，伊於九十一年三月廿六日晚上九時許，在仁德鄉○○路對面巷子公\n    園旁尋獲車子，尋獲失竊車子時，鑰匙孔沒遭破壞等語相符（詳警卷七八頁，原\n    審卷七三至七四頁）。就證人即車主酉○○所述，其前往「亮晶晶洗車店」洗車\n    後，車輛旋即失竊，自與前往洗車店洗車有關聯，並有台南市警察局車輛失竊尋\n    獲證明單、○○○○○○○○○○號與○○○○○○○○○○號行動電話通聯紀\n    錄、丁永信華南商業銀行永康分行○○○○○○○○○○○○號帳戶交易明細表\n    在卷可憑（詳警卷四十、七九、一三三頁）。則共同被告壬○○前述，被告丁○\n    ○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客戶前來洗車\n    ，俟機複製客車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛\n    ，並向被害人恐嚇取財等情，應可採信。被告丁○○、巳○○所辯，渠等不知情\n    ，且未參與壬○○竊車後恐嚇取財犯行，即無可採。至共同被告壬○○於原審翻\n    供改稱：該車是伊一人走路去偷的，因酉○○車子停放在洗車場附近，偷車後，\n    伊留字條，要被害人聯絡匯三萬四千元云云。顯係迴護被告丁○○、巳○○之詞\n    ，要無可取。是本件被告丁○○、巳○○、壬○○三人，就附表編號三犯行，事\n    證明確，應可認定。                                                    \n  (五)附表編號四犯行部分（竊盜既遂、恐嚇取財未遂）：                        \n    共同被告壬○○就附表編號四犯行於警訊供稱：伊於九十一年四月間，在台南市\n    ○○路○○○號前，竊取一部銀色小客車（指○○─○○○○號車）；該竊車係\n    巳○○拿複製鑰匙給伊去偷，巳○○也開車前往，一併在場；偷車後，伊打電話\n    恐嚇被害人，因被害人堅不匯款，巳○○不爽，就叫「丁○○」前往將車內有價\n    值的東西拆下來，並拆解輪軩等語（詳警卷五、七頁背面）。核與證人即車主己\n    ○○於警訊及原審供稱：○○─○○○○號小客車，是伊弟弟范偉忠所有，由伊\n    使用，該車於九十一年四月三日十九時許，在台南市○○區○○路○○○號前失\n    竊，失竊前幾天，曾去「亮晶晶洗車店」洗車，該車是「林木棋（即丁○○）」\n    來伊住處取車，失竊後，歹徒即打電話要伊匯款三萬元，伊因怕錢匯出後，連車\n    子也要不回來，所以要求一手交錢，一手交貨，但對方不肯而作罷，爾後即未再\n    接洽，所以伊就沒有匯款，後來，於九十一年四月十日十六時許，伊在台南縣仁\n    德鄉東西快速道路橋下尋獲車子，尋獲失車時，鑰匙孔沒有被破壞，但車內音響\n    、四輪胎及內裝CD全被竊走，至今仍未尋獲等語相符（詳警卷八一頁；原審卷七\n    五至七六頁），並有台南市警察局車輛失竊尋獲證明單、己○○管理室二九八五\n    九九三號電話與○○○○○○○○○○號行動電話通聯紀錄在卷可憑（詳警卷四\n    十、八二頁）。則本件顯係因被告丁○○與巳○○事先協議，由丁○○提供所開\n    設「亮晶晶洗車店」，當客戶前來洗車，伺機複製錀匙，交給巳○○，再由巳○\n    ○指示壬○○，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情，應屬可採。\n    是被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行\n    ，應無可取。至共同被告壬○○於原審翻供改稱：該車係伊一人騎車，在路上看\n    到去偷的云云。核屬迴護被告丁○○、巳○○之詞，亦無可採。本件被告丁○○\n    、巳○○、壬○○三人，就附表編號四犯行，事證明確，均可認定。          \n  (六)附表編號五犯行部分（竊盜既遂、恐嚇取財未遂）：                        \n    共同被告壬○○就附表編號五犯行於警訊供稱：伊於九十一年五月間，在台南市\n    永華路華爾滋舞廳旁停車場，行竊○○─○○○○號小客車，該案是巳○○拿複\n    製鑰匙給伊行竊，竊得後將車停在路旁，由伊打電話恐嚇被害人，被害人不匯款\n    ，巳○○將車換下車牌留用一陣子，後來供伊使用，但開沒幾天，巳○○說要再\n    交給別人開，就將車又開回去等語（詳警卷七頁背面）。核與證人即車主卯○○\n    於警訊證稱：伊所有車號○0─○○○○號小客車，曾到「亮晶晶洗車店」洗車\n    ，後來在台南市永華路二段華爾滋停車場失竊；失竊後，歹徒打手機與伊聯繫，\n    告知車子在他那，要伊匯款；伊告訴歹徒說沒錢，互徒即把手機切斷，爾後就沒\n    有再接到電話；後來在台南縣仁德鄉○○村○○路○○○號後面巷道，尋獲車子\n    ，尋獲失車時，鑰匙孔沒有被破壞，車子沒遭毀損，僅車牌、車內行照、摩托羅\n    拉手機一支不見等語相符（詳警卷八三頁）。證人即車主卯○○上開所述，其車\n    輛曾前往「亮晶晶洗車店」洗車，則其車子失竊，自與洗車店有關；並有台南市\n    警察局車輛失竊尋獲證明單在卷可憑（詳警卷八四頁）。是共同被告壬○○前述\n    ，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客\n    戶前來洗車，伺機複製汽車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙\n    去行竊車輛，並向被害人恐嚇取財等情，應可採信。至被告丁○○、巳○○所辯\n    ，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行，即無可採。是被告丁○○\n    、巳○○、壬○○三人，就附表編號五犯行，事證明確，洵可認定。          \n  (七)附表編號六犯行部分（僅著手竊盜，但未得逞）：                          \n    共同被告壬○○就附表編號六犯行於警訊供稱：伊於九十一年間，在台南市○○\n    ○○區○○○○○○○○○號小客車；由巳○○寫好「馬去香賓綠○○─○○○\n    ○」字樣，複製鑰匙交給伊，伊拿複製鑰匙，插入發不動引擎，適車主來，就將\n    鑰匙留在車內逃逸等語（詳警卷第八頁背面）。核與證人即車主辛○○於警訊證\n    稱：伊所有○○─○○○○號小客車，曾到台南市○○路○○○號「亮晶晶洗車\n    店」洗車，後來歹徒行竊該車，但未得手，並在車上留有行竊鑰匙一支等詞相符\n    （詳警卷八九頁）。則證人辛○○所有車輛遭竊原因，自與前往「亮晶晶洗車店\n    」洗車有關，並有共同被告壬○○行竊時，所留下寫有「馬去香賓綠○○─○○\n    ○○」字樣複製鑰匙字樣照片、台南市警察局車輛失竊尋獲證明單在卷可憑（詳\n    警卷九○、九一至九二頁、上訴卷二四○頁）。是被害人辛○○車輛失竊過程，\n    核與共同被告壬○○前述，丁○○與巳○○事先協議，由丁○○提供所開設「亮\n    晶晶洗車店」客戶前來洗車，伺機複製錀匙交給巳○○，再由巳○○指示伊，持\n    複製錀匙去行竊車輛等情相符。被告丁○○、巳○○辯稱，渠等不知情，且未參\n    與壬○○竊車犯行，即無可採。被告丁○○、巳○○、壬○○，就附表編號六竊\n    盜未遂犯行，事證明確，可以認定。\n  (八)附表編號七犯行部分（僅著手竊盜，但未得逞）：                          \n    共同被告壬○○就附表編號七犯行於警訊及原審供稱：伊於九十一年間，在台南\n    市五期重劃區，行竊○○─○○○○號小客車；伊先去看，把字條貼在牆壁上，\n    但拿鑰匙要開車時，發現帶錯鑰匙，所以打算回去拿正確鑰匙後，再回來偷等語\n    （詳警卷八頁背面、原審卷七八頁）。核與證人即車主甲○○於警訊及原審證稱\n    ：伊所有○○─○○○○號小客車，曾到過台南市○○區○○路○○○號「亮晶\n    晶洗車店」洗過車，該車在台南市○○路○○○巷○○號住處前遭竊，但歹徒行\n    竊未得逞，停車地方留有紙條，上面寫說「要車請來電」，因車子沒有丟掉，所\n    以沒報警等詞相符（詳警卷九三頁、原審卷七八頁）。共同被告壬○○供稱，帶\n    錯鑰匙，自與被害人前往洗車店時，該車鑰匙已遭複製，核與共同被告壬○○前\n    述，丁○○與巳○○協議，由丁○○提供所開設「亮晶晶洗車店」客戶前來洗車\n    ，由壬○○利用機會複製錀匙，持往行竊車輛等情相符。被告丁○○、巳○○辯\n    稱，渠等不知情，且未參與壬○○竊車犯行，無可採信。是被告丁○○、巳○○\n    、壬○○，就附表編號七竊盜未遂犯行，事證明確，自可認定。              \n  (九)附表編號八犯行部分（僅著手竊盜，但未得逞）：                          \n    共同被告壬○○就附表編號八犯行於原審供稱：伊於九十一年間，在台南市五期\n    重劃區，行竊○○─○○○○號小客車，伊複製鑰匙後，和乙○○宗去偷，因車\n    子裝有暗鎖，所以偷不走等語（詳原審卷一一六頁）。共同被告乙○○亦於原審\n    供稱：○○─○○○○號小客車，是伊和壬○○一起去偷的，伊先在地上留字條\n    ，再去開車，後來因無法啟動車子，所以沒有偷走，汽車鑰匙是壬○○去複製等\n    詞（詳原審卷一一六頁）。核與證人即車主辰○○於警訊及原審證述：伊所有○\n    ○─○○○○號小客車，曾到台南市○○區○○路○○○號「亮晶晶洗車店」洗\n    車，該車停在台南市○○路○○○巷○○弄○號住處，汽車曾遭竊，當天鄰居按\n    伊家門鈴，說有二個年輕人騎機車來，打開伊的車門，伊下樓查看，因車子裝有\n    暗鎖，沒有被開走，但留有字條，寫要車請來電，並留下○○○○○○○○○○\n    號行動電話等情相符（詳警卷七六、九一頁，原審卷一一五至一一六頁）。由此\n    觀之，證人即車主辰○○車輛遭竊原因，顯與其前往「亮晶晶洗車店」洗車有關\n    ，並有台南市警察局車輛失竊尋獲證明單（詳警卷八四頁）。則共同被告壬○○\n    前述，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，\n    當客戶前來洗車時，由伊利用機會複製汽車錀匙，再由伊與周文宗持往行竊車輛\n    等情，即可採信。是被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○、\n    乙○○竊車犯行，亦無可採。綜上所述，被告丁○○、巳○○、壬○○、乙○○\n    ，就附表編號八竊盜未遂犯行，事證明確，足可認定。\n  (十)附表編號九犯行部分（竊盜既遂，恐嚇取財未遂）：                        \n    共同被告壬○○，就附表編號九犯行於警訊及原審供稱：伊於九十一年六月間，\n    到台南市○○區○○路○○○號地下停車場，地下四樓七六號停車位，竊取○○\n    ─○○○○號小客車；該車是丁○○在洗車場，將複製鑰匙交付給伊，並說如該\n    車竊得後恐嚇取款，會分給伊和乙○○，所以伊和乙○○才下手去做；伊竊得該\n    車，丁○○沒有把錢給乙○○，乙○○就把事情，向巳○○說，巳○○告訴我們\n    ，再打電話給丁○○，伊聽到乙○○和丁○○吵架，才知丁○○沒把錢給渠，後\n    來巳○○就叫伊，把該車子音響拔走，伊將音響拔給巳○○；該部車子是伊載乙\n    ○○去偷的，電話也是伊打的，伊要被害人匯款十萬元到銀行帳戶，但哪個銀行\n    忘記了，該部車子是丁○○取回（即開到亮晶晶洗車店洗車），伊利用機會拿鑰\n    匙去複製等語（詳警卷十頁背面、原審卷一三五頁）。另共同被告乙○○於警訊\n    及原審供稱：○○─○○○○號小客車，是壬○○載伊，進入地下室四樓行竊；\n    是壬○○拿複製鑰匙給伊，由伊下手去偷等詞（詳警卷廿四頁背面、原審卷一三\n    五至一三六頁）。核與證人即車主庚○○於警訊及原審證述：於九十一年六月十\n    八日中午十二時許，在台南市○○區○○路○○○號地下停車場地下四樓，失竊\n    ○○─○○○○號小客車；車子失竊後，有人向伊勒贖十萬元，要伊匯款到臺灣\n    土地銀行大灣分行「伊佰榮」帳戶，討價還價後，以三萬元成交，後來伊要求大\n    樓管理員，調出錄影帶，看到一輛後車牌號碼，後三碼係五五五號（前面已忘）\n    紅色小客車駛入地下室；該車就是位綽號「阿火」（指江郁文）友人車子，他平\n    時均與丁○○在一起，經管理員描述是二人共乘入地下室，可能是先去探路，看\n    伊車停在何處，伊看是熟識朋友竊車，所以不匯款；伊看錄影帶後，打電話向「\n    阿火」求證，是否有開車進入地下室；在伊逼問下，「阿火」說：案發前一晚，\n    曾聽到丁○○計劃要竊伊的車子，而該車要洗車時，均是丁○○來取車，洗車後\n    ，丁○○再幫伊把車牽回來等語相符（詳警卷九四至九五頁、原審卷一三四至一\n    三五頁），並有台南市警察局車輛失竊尋獲證明單在卷可憑（詳警卷九六頁）。\n    雖被告丁○○於原審辯稱：車主庚○○車輛失竊當日，伊固有去台南市○○路○\n    ○○號，但係因該址為河景大飯店，伊與江郁文均要去投宿，後因價錢太貴沒住\n    ，而返還「亮晶晶洗車店」睡覺云云。被告丁○○上述行程，固與江郁文證述相\n    符。然被害人庚○○車輛失竊，係因丁○○將複製錀匙，交給壬○○與乙○○前\n    往行竊，丁○○所辯及證人江郁文證述行蹤，尚無法作為被告丁○○未共同竊盜\n    證明。又被告丁○○於原審供稱：伊要去河景飯店住宿，事先並未打電話與飯店\n    聯絡，係開車到時，問地下室管理員，知道費用大約要一千七百元，因太貴而沒\n    住云云（詳原審卷二六二頁）。然被告丁○○就投宿河景飯店，既未事先訂房，\n    到後亦不向飯店櫃檯尋價，竟向大樓管理員為之，已有可議。參諸證人江郁文證\n    稱：伊將車開到台南市○○區○○路○○○號地下室四樓等詞。是被告丁○○將\n    車開至地下室四樓，其目的無他，就是在確認車主庚○○所有車輛，是否確實停\n    放在該處，以便囑付共同被告壬○○前往竊車。至被告巳○○雖辯稱，本件伊不\n    知情云云。然被告巳○○，經共同被告乙○○告以未取得贖款，其即要共同被告\n    壬○○前往庚○○車子，去將被害人庚○○車子取下車內音響，顯示巳○○亦有\n    參與其事。是被告丁○○、巳○○辯稱，渠等二人不知情，且未參與壬○○竊車\n    犯行，即無可採。本件被告丁○○、巳○○、壬○○、乙○○四人，就附表編號\n    九犯行，事證明確，亦可認定。                                          \n  (十一)附表編號十犯行部分（竊盜既遂、恐嚇取財既遂）：                        \n    共同被告壬○○就附表編號十犯行於警訊供稱：於九十一年三月廿八日晚上十時\n    許，在台南市○○○街○○○號前停車場，行竊丙○○所有○○─○○○○號小\n    客車；該案是巳○○叫陳永宗持一把已複製好汽車鑰匙給伊，陳文宗並駕駛機車\n    載伊至停車場找車，當時被店內監視器錄到，看管停車場的小弟有記下陳永宗所\n    駕駛機車車牌，後三碼為五四八號；當時是伊持複製鑰匙行竊得手，將車停在某\n    路段路邊，再將鑰匙交給巳○○，隔天巳○○叫伊打電話，向被害人勒贖匯款，\n    伊分得三千元等語（詳警卷五頁）。又共同被告乙○○於原審供稱：○○─○○\n    ○○號小客車到「亮晶晶洗車店」洗車，由伊拿鑰匙去複製等詞（詳原審卷一一\n    五頁）。核與證人即車主丙○○於警訊及原審證述：伊所有○○─○○○○號小\n    客車，曾到「亮晶晶洗車店」洗車；於九十一年三月廿八日晚上十時許，在台南\n    市○○○街○○○號「府城世界停車場」失竊；車子失竊後，歹徒告知伊同事，\n    並留○○○○○○○○○○號行動電話聯絡，同事告訴伊，伊不認識該電話，直\n    至下班要開車時，發現失竊，以○○○○○○○○○○號行動電話與歹徒聯絡；\n    歹徒稱車在他們手上，叫伊匯四萬元，如不匯款就要解體車子，伊與歹徒討價還\n    價，歹徒不願降價，說還要問他們「董仔」，歹徒很詐，叫伊先匯三萬元再說，\n    伊到台南地方法院的台企銀行正義分行匯款三萬元；匯款後，歹徒仍不願還車，\n    叫伊再匯一萬元；考慮後，於四月一日叫朋友，在同一銀行匯一萬元給歹徒；歹\n    徒叫伊匯入「申○○」彰化銀行北台南分行○○○○○○○○○○○○○○○號\n    帳號等語相符（詳警卷五九頁，原審卷一○○頁）。則證人即車主丙○○所有上\n    開車輛，前往「亮晶晶洗車店」洗車，係遭人複製鑰匙行竊，應屬無疑，並有台\n    南市警察局車輛失竊尋獲證明單、匯款申請書、轉帳收入傳票、彰化銀行北台南\n    分行○○○○○○○○○○○○○○○帳號交易明細表、陳永宗駕駛機車載壬○\n    ○前往行竊照片、丙○○所有○○○○○○○○○○號與歹徒所持用○○○○○\n    ○○○○○號行動電話通聯紀錄在卷可參（詳警卷四十、五四、六一至六四頁）\n    。則本件顯係被告丁○○與巳○○事先協議，由被告丁○○提供所設「亮晶晶洗\n    車店」，當客戶前來洗車，利用機會複製汽車錀匙，乙○○複製後，再交巳○○\n    持交壬○○，而持往行竊車輛無疑。被告丁○○、巳○○辯稱，渠等不知情，且\n    未參與本件犯行，無可採信。至被告壬○○、乙○○原審翻供改稱：本件係其二\n    人所為云云。然此與共同被告陳永宗駕駛車載壬○○前去行竊，經錄有照片顯示\n    不符，應屬二人迴護之詞，不足採信。被告丁○○、巳○○、陳永宗、壬○○、\n    乙○○五人，此部分犯行，事證明確，均可認定。                          \n  (十二)附表編號十二犯行部分（竊盜既遂、恐嚇取財既遂）：                      \n    共同被告壬○○就附表編號十二犯行於警訊及原審供稱：於九十一年四月五日十\n    七時，在台南市崇德路德光幼稚門口，竊取○○─○○○○號小客車；竊車後，\n    要被害人匯贖款三萬五千元，到申○○彰化銀行帳戶，該匯款帳戶是巳○○保管\n    ；被害人匯款後，巳○○叫其女友（壬○○不知該女子姓名，只叫她嫂仔），載\n    伊前往提款機領錢，提款卡是嫂仔在車交給伊，提款密碼也是嫂仔告訴伊的，伊\n    所戴的口罩，也是嫂仔交給付的，提領到錢，在車內全數交給巳○○女友，伊未\n    分得贓款等語（詳警卷六頁，原審卷一三四頁）。核與證人即車主癸○○於警訊\n    證稱：於九十一年四月五日十七時許，在台南市崇德路德光幼稚園門口，失竊○\n    ○─○○○○號小客車（登記為癸○○妻蔡佳蓉所有）；該車失竊後，歹徒打伊\n    ○○○○○○○○○○號行動電話勒索金錢，指定匯入彰化銀行北台南分行帳號\n    ○○○○○○○○○○○００號申○○帳戶，否則將該車處理掉（指要將該車解\n    體）；歹徒第一通來電，表示○○─○○○○號小客車在他手上，要伊於四月八\n    日中午十二時前，匯三萬五千元，伊與歹徒討價還價，請他將款項降為三萬元，\n    但歹徒堅持不願降價，伊沒辨法，心想只要車子能找回來就好的心理，只好答應\n    歹徒，而伊未於八日十二時前，將錢匯入歹徒指定帳戶，歹徒又於八日連續打二\n    通行動電話給伊，問為何未將款項匯入，伊向歹徒表示，無法確定車子有無在你\n    手上，歹徒即回應稱「你的護照及存摺均在車上」；這時才確定車子在該歹徒手\n    上（因護照及存摺確均在該車上），因害怕找不回車子，所以伊才匯款給歹徒等\n    詞相符（詳警卷六六頁），並有台南市警察局車輛失竊尋獲證明單、大眾商業銀\n    行收入傳票二紙、申○○彰化銀行北台南分行○○○○○○○○○○○○○○○\n    帳號交易明細、壬○○提款照片在卷可憑（詳警卷五二、○○至七○、七一、一\n    二三頁）。雖共同被告壬○○於原審供稱：該車子是伊偷的，也是伊打電話要被\n    害人匯款三萬五千元到申○○帳戶，車鑰匙是伊朋友，約三十歲綽號「阿明」男\n    子交付云云。此部分供述，顯與前述申○○彰化銀行北台南分行○○○○○○○\n    ○○○○○○○０帳號，係由被告巳○○保管，且該帳戶除用於本件竊車勒贖外\n    ，尚供向被害人丙○○勒贖匯款使用，共同被告壬○○上開供詞，係迴護巳○○\n    之詞。巳○○所辯，伊不知情，亦無可採。則被告巳○○、壬○○就附表編號十\n    二犯行，事證明確，應可認定。\n四、至被告丁○○於本院上訴審，請求本院依扣案鑰匙資料，查明鑰匙店名，進而傳\n    訊店家到庭作證，以查明究為何人，委請店家複製鑰匙云云。經本院調取扣案鑰\n    匙查看結果，扣案鑰匙並未記載任何鑰匙店名稱，有照片在卷可憑（詳上訴卷二\n    四○頁）。依此，被告丁○○請求本院傳訊複製鑰匙人員到庭作證，自屬不能，\n    核無調查必要，併此敘明。                                              \n五、綜上所述，被告丁○○、巳○○、壬○○、乙○○、陳永宗共同基於意圖為自己\n    不法所有竊取他人財物、恐嚇取財之概括犯意聯絡，利用附表編號一至十所示車\n    主，將汽車送至丁○○於台南市○○路○○○號所營「亮晶晶洗車店」清洗機會\n    ，複製汽車鑰匙，於附表一至十所示時地，或三人（丁○○、巳○○、壬○○；\n    如附表編號一至七所示）、或四人（丁○○、巳○○、壬○○、周文宗；如附表\n    編號八至九所示）、或五人（丁○○、巳○○、壬○○、周文宗、陳永宗；如附\n    表編號十所示）以附表所示方式，持複製鑰匙，竊取附表一至十所示小客車；其\n    中附表編號一至三、十所示車輛，竊取得手後，並以電話向車主戊○○、午○○\n    、酉○○、丙○○等四人恐嚇取財得手（附表編號一至三、十所示，均竊盜既遂\n    、恐嚇取財既遂）；另附表編號四至五、九所示車主己○○、卯○○、庚○○所\n    有車輛被竊後，因車主己○○、卯○○、庚○○，均未依被告指示付款，致恐嚇\n    取未能得手（附表編號四至五、九所示，均竊盜既遂、恐嚇取財未遂）；至附表\n    編號六至八所示車主辛○○、甲○○、辰○○之車輛，因被告著手行竊後，未能\n    得逞，致無法進行恐嚇取財（附表編號六至八所示均僅著手竊盜，為竊盜未遂）\n    ，暨被告巳○○、壬○○以附表編號十二所示時地，以附表所示方法，竊取車主\n    癸○○車輛後，恐嚇取財得逞犯行（附表編號十二所示，竊盜既遂、恐嚇取財既\n    遂）。綜上各情，本件被告等犯行，事證明確，均可認定。被告丁○○、巳○○\n    辯稱，渠等未參與或不知情，為卸責之詞，均不足採。                      \n乙、被告巳○○收受贓物部分：                                              \n    訊據上訴人即被告巳○○否認有右述收受贓物犯行，辯稱：伊未將引擎號碼○○\n    ─○○０○○○○號、懸掛偽造○○─○○○○號車牌小客車，交付予壬○○使\n    用云云。惟查：共同被告壬○○於警訊供稱：引擎號碼○○─○○０○○○○號\n    小客車，懸掛偽造○○─○○○○號車牌，是巳○○打電話給伊，叫未○○載伊\n    到台南縣○○鄉文化中心旁，交伊使用，並告知該車來源不正常，避免遭臨檢，\n    供明在卷可憑（詳警卷八頁）。且證人未○○於警訊供稱：前揭車輛，曾聽壬○\n    ○說是巳○○交付使用等詞（詳警卷二七頁）。又證人黃永利於警訊證稱：伊所\n    有引擎號碼○○─○○０○○○○號小客車（原有車牌○○─○○○○號），於\n    九十一年五月六日十五時許，在彰化縣員林鎮三多里○○路○段○○○號前失竊\n    等語（詳警卷八六頁），並有台南市警察局車輛失竊尋獲證明單在卷可參（詳警\n    卷八八頁）。則被告壬○○收受引擎號碼○○─○○０○○○○號小客車，係屬\n    贓物至明，共同被告壬○○自白，核與事實相符。另被告巳○○所辯，係卸責之\n    詞，不足採信。本件事證明確，被告巳○○收受贓物犯行，堪以認定。        \n丙、論罪科刑部分：                                                        \n一、(1)查被告丁○○、巳○○就附表編號一至三、十所為，係犯刑法第三百二十條第\n    一項竊盜既遂罪、第三百四十六條第一項恐嚇取財既遂罪。(2)被告丁○○、巳○\n    ○就附表編號四至五、九所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三\n    百四十六條第三項、第一項恐嚇取財未遂罪。(3)被告丁○○、巳○○就附表編號\n    六至八所為，係犯刑法第三百二十條第三項、第一項竊盜未遂罪。(4)又被告巳○\n    ○就附表編號十二所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三百四十\n    六條第一項恐嚇取財既遂罪；另被告巳○○收受贓物所為，係犯刑法第三百四十\n    九條第一項收受贓物罪。                                                \n二、被告丁○○、巳○○、壬○○就附表編號一至七犯行；被告丁○○、巳○○、壬\n    ○○、乙○○就附表編號八至九犯行；被告丁○○、巳○○、壬○○、乙○○、\n    陳永宗就附表編號十犯行；被告巳○○、壬○○就附表編號十二犯行，俱有犯意\n    聯絡及行為分擔，為共同正犯。被告丁○○、巳○○就前開竊盜（各自含既遂與\n    未遂）、恐嚇取財（各自含既遂與未遂）犯行，均時間緊接，手法相同，所犯構\n    成要件相同罪名，為連續犯，均應依刑法第五十六條規定，論以竊盜既遂罪、恐\n    嚇取財既遂罪，併依法加重其刑。被告等所犯竊盜與恐嚇取財罪間，有方法結果\n    牽連關係，為牽連犯，應依刑法第五十五條規定，從一重以恐嚇取財罪論處。被\n    告巳○○所犯收受贓物與恐嚇取財間，犯意各別，行為亦殊，應分論併罰。又被\n    告丁○○前於八十九年間，因違反著作權法案件，經台灣台南地方法院判處有期\n    徒刑四月確定，於九十年十月廿三日執行完畢。另被告巳○○於八十二年間，因\n    犯妨害自由罪，經法院判處有期徒刑七月確定，於八十七年五月十八日執行完畢\n    ，有台灣高等法院被告全國紀錄表在卷可稽，五年內，被告二人再犯本件有期徒\n    刑以上之罪，均為累犯，應均依刑法第四十七條規定，遞加其刑。另公訴人雖認\n    ：證人未○○亦參與本件前揭被告犯行云云。然查證人未○○供稱：伊僅係受巳\n    ○○之託前往提款機領款，不知被告等人犯行等語。經核與共同被告壬○○供述\n    ：未○○並不知情等語相符。是尚難認證人未○○有參與本件前揭犯行，被告等\n    人，自無依少年事件處理法第八十五條規定，加重其刑適用，併予敘明。      \n三、原判決以被告丁○○、巳○○二人，罪證明確，因予適用刑法第二十八條、第五\n    十六條、第三百二十條第一項、第三百四十六條第一項、第三百四十九條第一項\n    、第五十五條、第四十七條、第五十一條第五款、第三十八條第一項第二款、罰\n    金罰鍰提高標準條例第一條前段規定，併審酌被告二人，均年輕力壯，不思以正\n    當途徑取得財物，竟以竊盜被害人車輛，向被害人恐嚇取財，惡性非輕，犯罪所\n    生危害至重，就其犯罪動機、目的、手段、參與犯罪首從關係，參與件數，被告\n    丁○○、巳○○犯後，飾詞圖卸刑責，態度不佳等一切情狀，分別就被告丁○○\n    所犯連續恐嚇取財罪，量處有期徒刑二年六月；另就被告巳○○所犯連續恐嚇取\n    財罪，量處有期徒刑三年二月，收受贓物罪，量處有期徒刑十月，並就被告巳○\n    ○所宣告之刑，定應執行刑，為有期徒刑三年十月，以資懲儆。併敘明扣案行動\n    電話一支（○○○○○○○○○○號，含ＩＣ卡）、自製Ｔ字型扳手一支、複製\n    鑰匙五支、遙控器二個，均係被告巳○○所有，而交付共同被告壬○○，作為竊\n    盜車輛及恐嚇取財時使用，業據壬○○供明在卷，應依刑法第三十八條第一項第\n    二款宣告沒收。本院經核，原判決認事用法，均無不當，量刑亦稱妥適。至被告\n    丁○○、巳○○二人，均執陳詞，否認犯行，並指摘原判決不當云云。其中被告\n    丁○○並辯稱，複製鑰匙非其所為，且未與巳○○有任何協議，對於巳○○、壬\n    ○○、乙○○等人竊車勒贖犯行，無犯意聯絡，並請求本院勘驗扣案鑰匙，以查\n    明其有無去複製鑰匙。另被告巳○○辯稱，伊有載未○○去領二次錢，但均去領\n    擄人勒贖的錢，非領本件恐嚇取財的錢，請求傳訊未○○作證；又壬○○、乙○\n    ○、未○○，對被告有利供詞，原審全未記載於筆錄，請求勘驗原審錄音帶云云\n    。然本件竊盜及恐嚇取財犯行，係經被告丁○○與巳○○事先協議，由被告丁○\n    ○負責提供其洗車場，供巳○○所介紹壬○○、乙○○二人，到丁○○洗車場，\n    以受僱洗車名義，進行複製客戶送洗汽車鑰匙，取得複製客戶汽車鑰匙後，交由\n    巳○○指示進行竊車及恐嚇取財行為，已據共同被告壬○○、乙○○於警訊、原\n    審及本院供證甚詳，則被告丁○○辯稱，其無參與本件竊盜及恐嚇取財犯意聯絡\n    ，即非可取。至被告丁○○請求本院勘驗扣案鑰匙，以查明其有無前往複製鑰匙\n    一節。經本院調取扣案鑰匙勘驗結果，在扣案鑰匙上，並未發現有店家資料，自\n    無從傳訊店家到庭作證，已如前述。另被告巳○○請求本院傳訊證人未○○到庭\n    作證，以證明其請委未○○提領款項，係擄人勒贖金錢，而非本件恐嚇取財金錢\n    一節。經本院傳訊證人未○○作證後，被告巳○○則對未○○所說表示無意見等\n    語（詳上訴卷二○一至二○二頁）。且證人未○○於警訊時（經警詢以：供被害\n    人匯款帳戶何人提供，誰負責保管，記得帳戶名稱？）則供稱，係巳○○拿二、\n    三次提款卡，叫我領錢等語（詳四三號台南市警局警卷三二頁）。由警員對未○\n    ○所詢問題觀之，足見證人未○○供稱，巳○○委請其所領取款項，顯係針對附\n    表所示車主遭恐嚇取財後，所匯款項而領取，而非被告巳○○所辯係領取擄人勒\n    贖款項至明。又關於共同被告壬○○、乙○○、未○○三人，本院於上訴審時均\n    以證人身分傳訊到庭作證，經隔離訊問結果，並未發現有作有利被告巳○○證詞\n    （詳上訴卷一八四頁以下），則被告巳○○空言指摘原審筆錄，未將共同被告壬\n    ○○、乙○○、未○○三人有利其證詞於原審筆錄加以記載，而請求本院勘驗原\n    審錄音帶，即無必要。綜上各情，被告二人上訴意旨，均為飾詞，依上所述，核\n    無理由，應俱予駁回。                                                  \n丁、不另為無罪諭知部分：                                                  \n一、公訴意旨另以：被告丁○○、巳○○、壬○○、乙○○四人，均同時涉附表編號\n    一至十二犯行云云。惟本院經調查結果，除被告丁○○、巳○○、壬○○參與附\n    表編號一至七；丁○○、巳○○、壬○○、乙○○參與附表編號八至九；丁○○\n    、巳○○、壬○○、乙○○參與附表編號十；陳永宗、壬○○、乙○○參與附表\n    編號十一；巳○○、壬○○參與附表編號十二犯行外，其餘尚無積極證據，得以\n    證明上述所列被告以外之人有參與事實，此部分應認被告犯罪尚屬不能證明。惟\n    公訴人認此部分，與前揭被告丁○○、巳○○、壬○○、乙○○所犯有罪部分，\n    有連續犯裁判上一罪關係，本院爰不另為無罪諭知。                        \n二、又公訴意旨以：被告巳○○、壬○○、乙○○，共同基於意圖為自己不法所有，\n    見被害人寅○○所有○○─○○○○號小客車，因違規停車，遭交通隊拖吊機會\n    ，竟由壬○○假稱該小客車，業經其竊取，以電話向被害人寅○○恐嚇取財四萬\n    元（起訴書附表四部分）。因認被告巳○○涉有刑法第三百四十六條第一項恐嚇\n    取財罪嫌云云。按刑法上恐嚇取財罪，須行為人主觀上有為自己或第三人之不法\n    所有意圖，客觀上有以將來惡害，通知被害人，使被害人心生畏懼，始足當之。\n    而恐嚇取財有時固含有詐欺性質，但在與詐欺區別時，則以有無施用威嚇，使人\n    心生畏懼情形為斷（最高法院二十八年上字第一二三八號判例參照）。如所用手\n    段，僅使其陷於錯誤者為詐欺，倘若使發生畏懼心者則為恐嚇（最高法院三十年\n    上字第六六八號、四十一年台上○○三號判例參照）。上揭公訴事實，固經共同\n    被告壬○○所是認，核與被害人寅○○證述相符。然被害人寅○○所有○○─五\n    ○○○號小客車，係因違規停車，遭交通隊拖吊後，共同被告壬○○乃將拖吊車\n    所留下字跡擦掉，改貼上紙條說，要車請求電，俟車主來電後，即假稱該小客車\n    ，經其所竊，而要求被害人寅○○匯款至馬國展帳戶，等被害人匯款後，才告訴\n    車主，他的車子係被拖吊場拖吊等語（詳原審卷七九頁）。由此觀之，被告壬○\n    ○所為，核屬以施用詐術，使人陷於錯誤，以詐得財物之詐欺行為，尚與以使人\n    發生畏懼心者之恐嚇構成要件有別。惟公訴人認此與前揭有罪部分，有連續犯裁\n    判上一罪關係，爰不另為無罪諭知。至本件被告是否涉犯詐欺罪嫌，應由檢察官\n    另行處理，併予敘明。                                                  \n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。                      \n本案經檢察官楊治宇到庭執行職務。                                          \n中    華    民    國      九十四      年      三      月      十七      日\n                                  臺灣高等法院臺南分院刑事第六庭          \n                                      審判長法官  蔡    崇    義          \n                                            法官  吳    永    宋          \n                                            法官  董    武    全          \n右正本證明與原本無異。                                                    \n均不得上訴。                                                              \n                                      法院書記官  黃    全    忠"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十四年度上易字第一號Ｇ上訴人即被告林柏全（原名林木棋）選任辯護人王進輝律師上訴人即被告劉嘉國右上訴人因竊盜等案件，不服臺灣台南地方法院九十二年度易字第八二七號中華民國九十三年十月廿九日第一審判決（起訴案號：臺灣台南地方法院檢察署九十二年度少連偵字第九號），提起上訴，本院判決如左：主文上訴駁回。事實一、丁○○（原名林木棋，民國九十二年七月卅一日改名丁○○）於民國（下同）八十九年間，因違反著作權法，經台灣台南地方法院判處有期徒刑四月確定，於九十年十月廿三日執行完畢；另巳○○前於八十二年間，因妨害自由罪，經判處有期徒刑七月確定，並於八十七年五月十四日執行完畢。(一)丁○○、巳○○、陳永宗（已死亡，公訴不受理確定）、壬○○（被訴恐嚇取財部分判處有期徒刑一年十月，收受贓物部分判處有期徒刑六月，應執行有期徒刑二年二月確定）、乙○○（被訴恐嚇取財部分，判處有期徒刑十月確定）共同（或三人或四人或五人）基於意圖為自己不法所有，竊取他人財物及恐嚇取財之概括犯意，利用附表編號一至十所示車主將車送至台南市○○路○○○號丁○○所營「亮晶晶洗車店」清洗機會，複製鑰匙，於附表一至十所示時地，或三人（丁○○、巳○○、壬○○；如附表編號一至七所示）、或四人（丁○○、巳○○、壬○○、乙○○；如附表編號八至九所示）、或五人（丁○○、巳○○、壬○○、乙○○、陳永宗；如附表編號十所示），以附表編號一至十所示方式，先複製鑰匙，作為竊取附表編號一至十所示小客車之用。嗣於九十一年三月廿二日、九十一年三月廿五日、九十一年三月廿八日、九十一年三月廿九日，分別對附表編號一至三、十所示車輛行竊，得手後以電話通知車主戊○○、午○○、酉○○、丙○○等四人，恫嚇渠等四人，將指定金額匯入指定帳戶，如未匯款要將車解體，致戊○○、午○○、酉○○、丙○○等四人，心生畏懼，乃依指示將附表編號一至三、十所示款項，匯入附表編號一至三、十所示指定帳戶，得款朋分花用；另於九十一年四月三日、九十一年五月廿四日、九十一年六月十八日，又分別對附表編號四至五、九所示車輛行竊得逞，然因附表編號四至五、九所示車主己○○、卯○○、庚○○三人，於車輛遭竊後，未依指示付款，致恐嚇取財未得逞；另於九十一年間，分別對附表編號六至八所示車主辛○○、甲○○、辰○○三人車輛行竊，然於著手行竊後，未能得逞，致未再為恐嚇取財行為。(二)又巳○○、壬○○二人，於九十一年五月三十日，復承前開共同基於意圖為自己不法所有，竊取他人財物及恐嚇取財之犯意聯絡，於附表編號十二所示時地，以附表編號十二所示方法，竊取車主癸○○車輛後，恐嚇取財得逞。嗣經警循線，在台南縣○○鄉○○街○段○○○號壬○○女友住處臥室，扣得巳○○所有交予壬○○，供竊盜及恐嚇取財所用行動電話一支（○○○○○○○○○○號，含ＩＣ卡）、Ｔ字型扳手一支、複製鑰匙五支、遙控器二個在案。二、又巳○○明知不詳姓名者，於九十一年五月六日後某日，在不詳地點，所交付引擎號碼○○─○○０○○○○號、懸掛○○─○○○○號偽造車牌小客車（該車原車牌為○○─○○○○號，係丑○○所有，於九十一年五月六日十五時許，在彰化縣員林鎮○○路○段○○○號失竊），係來路不明之贓物，竟仍收受使用。三、案經台南市警察局報請台灣台南地方法院檢察署檢察官偵查起訴。理由甲、丁○○、巳○○就附表編號一至十、十二所示犯行（已確定編號十一除外）：一、訊據上訴人即被告丁○○供承，伊在台南市○○路○○○號經營「亮晶晶洗車店」，並因巳○○介紹，而僱用壬○○、乙○○二人等情，然否認有右述竊盜及恐嚇取財犯行，辯稱：伊未利用客戶前往洗車機會，複製錀匙交壬○○、乙○○二人去竊車，亦不知壬○○、乙○○複製錀匙去竊車及恐嚇取財情事，本件竊盜及恐嚇取財犯行，伊完全不知情，均與伊無關云云。另上訴人即被告巳○○則供稱：伊曾介紹壬○○、乙○○二人，至丁○○所營「亮晶晶洗車店」工作等情，然否認有右述竊盜及恐嚇取財犯行，辯稱：伊不知壬○○、乙○○二人，如何複製錀匙竊車及恐嚇取財，壬○○、乙○○所為，完全與伊無關云云。惟查：二、證據能力部分本件共同被告壬○○、乙○○、未○○，均於本院上訴審以證人身分到庭具結作證（詳上訴卷二三七至二三八頁）。是共同被告壬○○、乙○○、未○○於警訊及偵查中供述，即非屬審判外陳述，自均有證據能力，先予敘明。三、實體部分(一)被告就附表編號一至十、十二所示竊盜及恐嚇取財，有共同謀議及行為分擔：查右揭事實，同案共同被告壬○○就其於附表編號一至十、十二所示犯行；同案共同被告乙○○就其於附表編號八至十所示犯行，均於原審供認不諱。其中共同被告壬○○於警訊供述：丁○○與巳○○協議，由丁○○提供所設「亮晶晶洗車店」，當客戶前來洗車時，伺機複製錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛，並向被害人恐嚇取財；又○○○○○○○○○○號行動電話，係由巳○○保管，俟要恐嚇被害人時，才由巳○○拿電話給伊使用，並教導伊如何以言語恐嚇被害人匯款等語（詳警卷八頁背面、四頁背面）。又共同被告壬○○、乙○○，係因被告巳○○轉介始到丁○○所營「亮晶晶洗車店」事實，亦經被告巳○○、丁○○供認在卷。然被告丁○○於警訊供稱：伊經營「亮晶晶洗車店」，從事洗車、音響換裝、洗車美容、汽車保養業務；店內長期工作者，有伊及太太與哥哥的兒子巫育翔等人；後來曾僱用巳○○所介紹「谷仔」、「阿義」（按指壬○○、乙○○），該「谷仔」、「阿義」二人真實姓名，伊不清楚；「谷仔」、「阿義」擔任臨時工，大約一個月等語（詳警卷十七頁背面）；被告丁○○於原審供稱：伊僱用壬○○、乙○○擔任洗車臨時工，洗一部車可得三十到五十元，約僱用四至五個月等情（詳原審卷六三至六四頁）。惟一般工作場所，僱用員工時，必先暸解受僱者身分，以明能否勝任及是否忠實可靠，方符僱用員工從事工作常情。被告丁○○在不知巳○○所介紹「谷仔」、「阿義」真實姓名，即讓渠等前往「亮晶晶洗車店」工作，自有可疑。且被告丁○○，就其僱用壬○○、乙○○時間，其於警詢與原審所述，前後不符。以此觀之，被告丁○○所述，其僱用壬○○、乙○○目的，係在擔任洗車工作，顯非實情。又共同被告壬○○於原審供稱：伊於九十一年初，經巳○○介紹到「亮晶晶洗車店」洗車，洗車場沒有什麼生意，伊每月領固定薪水，約一萬五千、六千元，工作大約四、五個月，每月工作天數不固定，如要洗車，丁○○就會打電話給伊，如果晚一點去工作，也沒有關係等語（詳原審卷六四至六五頁）。被告乙○○於原審供稱：伊於九十一年初，經巳○○介紹到「亮晶晶洗車店」洗車，薪水以洗一部車為五十元，一個月上班幾天已忘記，想上班就去，不想上班就不去等情（詳原審卷六七頁）。綜上共同被告壬○○、乙○○供述，顯見「亮晶晶洗車店」洗車工作，平日無何生意，該洗車店原已有丁○○夫妻及巫育翔三人在工作，自無另外僱用臨時工必要。果真洗車店工作繁忙，確需僱用臨時工，工作時間亦必確定，如此始符生意經營法則。豈有要上班就上班，不上班就不去之理！足認本件共同被告壬○○、乙○○二人，到亮晶晶洗車店，係因丁○○與巳○○，已先協議妥當，要利用客戶洗車機會，進行複製客戶車輛錀匙，再由巳○○指示壬○○、乙○○一人或同時二人，依汽車資料所查悉停放處所，執行竊取車輛任務，再遂行渠等恐嚇交款贖車為目的。(二)附表編號一犯行部分（竊盜既遂、恐嚇取財既遂）：共同被告壬○○就附表編號一犯行於警訊及原審供稱：於九十一年三月廿五日十七時三十分許，在高雄縣茄萣鄉○○村○○路○○○號前，行竊戊○○所有○○─○○○○號車，是巳○○打手機給伊會合後，巳○○在車上交一支複製好的汽車鑰匙，載伊到上開地點，竊取該部車，並在地上寫，要索車請跟我聯絡等字；竊得該車開走後，停在某路段旁，伊再坐上巳○○的車子，巳○○則交給伊手機，教伊如何恐嚇被害人匯款三萬四千元；被害人匯款後，伊去領錢，分得三千元等語（詳警卷四頁背面、五頁，原審卷七一頁）。核與證人即車主戊○○於警訊及原審證稱：於九十一年三月廿五日十七時三十分許，在高雄縣茄萣鄉○○村○○路○○○號前失竊車輛，車子停放處有歹徒留下一張紙，寫著「要車請跟我聯絡○○○○○○○○○○」字樣，伊以○○○○○○○○○○號行動電話打給歹徒，歹徒指示伊要贖車，就須匯款至彰化銀行北台南分行「○○○○○○○○○○○○○○號」申○○帳戶，如不付錢，車子就要解體；歹徒年大約二十幾歲，但談話中有位年約三十五歲口音男子，在旁教導、指示，如何恐嚇匯款；歹徒開口要伊匯款五萬元，經討價還價，減至三萬四千元成交，伊即依指示匯款給歹徒；匯款後，伊於九十一年三月廿六日，在台南縣○○鄉○○街○號尋獲車子，汽車鑰匙及防盜設備均沒被破壞，歹徒係複製伊的防盜器及鑰匙行竊的；而伊曾於九十一年三月廿五日下午三至四時許，開往台南市○○路○○○號「亮晶晶洗車店」洗車一次，車子在店內清洗時，伊便離開洗車店，回到事務所上班，直至下午五時，伊再前往去洗車店取車，取車時，伊看到壬○○在那裡；取回車子，伊前往高雄縣茄萣鄉崎漏村民治路與濱海街十字路口處，與朋友見面，如沒有複製鑰匙，歹徒應不敢在馬路上撬鑰匙孔行竊等語相符（詳警卷五五至五六頁；原審卷○○頁）。就證人即車主戊○○上開證述，其汽車停車後即被竊取，顯係取車後，有遭人跟隨，因此被害人戊○○車輛失竊，自與其駕車前往「亮晶晶洗車店」洗車有所關聯；此外有高雄縣警察局車輛失竊尋獲證明單、○○○○○○○○○○號行動電話通聯紀錄、申○○彰化銀行北台南分行「○○○○○○○○○○○○○○號」帳戶交易明細表、壬○○前往提款時照片在卷可佐（詳警卷四十、五一、五七、一二三至一二五頁）。則本件堪認共同被告壬○○前述，丁○○與巳○○曾有協議，由丁○○提供所營「亮晶晶洗車店」，當客戶前來洗車，伺機複製客戶車子錀匙交給巳○○，再由巳○○指示伊，持複製錀匙前去行竊車輛，並向被害人恐嚇取財供述等情，係屬真實，應可採信。被告丁○○、巳○○辯稱，渠等二人均不知情，且未參與壬○○竊車後恐嚇取財犯行等情，即非可採。共同被告壬○○雖於原審改稱：本件係其一人所為云云，然與被害人戊○○所述，其在遭恐嚇取財時，電話中有聽聞二個人聲音之事實不符。足見共同被告壬○○於原審翻供，係迴護被告丁○○、巳○○，自無可採。是本件被告丁○○、巳○○、壬○○三人，附表編號一所示竊盜及恐嚇取財犯行，事證明確，應可認定。(三)附表編號二犯行部分（竊盜既遂、恐嚇取財既遂）：共同被告壬○○，就附表編號二犯行供稱：警方循○○○○○○○○○○號電話通聯紀錄，查出午○○○○─○○○○號車輛被竊、匯款贖車；該案是巳○○叫陳永宗駕駛機車載伊，前往案發地點地下室停車場，巳○○交複製鑰匙供伊行竊，當時巳○○在一樓地下室入口處把風；得手後，將車停放在路邊，恐嚇電話是巳○○提供給伊打的；伊去提領贓款後，分得二千元，其餘贓款均是巳○○拿去；陳永宗只負責載伊去地下室，陳永宗不知伊要做何事等語（詳警卷七頁）。核與證人即車主午○○於警訊及原審證稱：伊所有○○─○○○○號小客車，於九十一年三月廿九日七時許，停在台南市○○區○○路○○○號地下一樓車庫失竊，現場留下一張紙條寫著：「○○○○要車，速打○○○○○○○○○○」等字；車輛失竊後，有人勒贖伊匯款一萬五千元，到「華南銀行永康分行」丁永信帳戶；該○○─○○○○號小客車，係伊與妻在使用，伊妻子開去「亮晶晶洗車店」洗過一、二次等語相符（詳警卷七五頁、原審卷七一至七二頁）。就證人即車主午○○於警訊及原審證述，其車輛失竊，顯與其妻子駕駛車子，前往「亮晶晶洗車店」洗車有關，並有「○○○○要車速打○○○○○○○○○○」紙條、台南市警察局車輛失竊尋獲證明單、○○○○○○○○○○號與○○○○○○○○○○號行動電話通聯紀錄、丁永信華南商業銀行永康分行○○○○○○○○○○○○號帳戶交易明細表在卷可佐（詳警卷四十、一三七頁）。上開情形，顯與共同被告壬○○前開供述，本件係被告丁○○與巳○○事先協議，由丁○○提供所設「亮晶晶洗車店」，當客戶前來洗車，伺機複製客車汽車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情相符。本件被告丁○○、巳○○所辯，渠等二人均不知情，且未參與本件壬○○竊車後恐嚇取財犯行，即無可取。至共同被告壬○○於原審改稱：係伊一個人騎機車，尾隨該午○○汽車後面，看午○○停放車輛地點，等到晚上，才去把車偷走，偷車後，伊要被害人匯款一萬五千元云云，係屬迴護被告丁○○、巳○○之詞，均無可採。本件被告丁○○、巳○○、壬○○三人，就附表編號二所示犯行，事證明確，均可認定。(四)附表編號三犯行部分（竊盜既遂、恐嚇取財既遂）：共同被告壬○○就附表編號三犯行於警訊供稱：警方循○○○○○○○○○○號電話通聯紀錄，查出酉○○所有○○─○○○○號車輛被竊，並匯款贖車；該案是巳○○交複製鑰匙供伊去行竊，伊恐嚇被害人匯三萬四千元，伊後來去提領贓款，分得二千元，其餘由巳○○拿去等語（詳警卷七頁反面）。核與證人即車主酉○○於警訊及原審證稱：伊所有○○─○○○○號小客車，於九十一年三月廿一日下午一時，去「亮晶晶洗車店」洗車，約下午五時去取車；取車後，停在台南市○○路○○○號前，於九十一年三月廿二日十四時許遭竊；歹徒留下紙條寫著：「若要車請打○○○○○○○○○○」聯絡；伊聯絡後，歹徒聲稱，若要看到車，就匯八萬元到華南銀行丁永信帳戶；伊和對方討價還價，最後匯三萬四千元，匯款後，伊於九十一年三月廿六日晚上九時許，在仁德鄉○○路對面巷子公園旁尋獲車子，尋獲失竊車子時，鑰匙孔沒遭破壞等語相符（詳警卷七八頁，原審卷七三至七四頁）。就證人即車主酉○○所述，其前往「亮晶晶洗車店」洗車後，車輛旋即失竊，自與前往洗車店洗車有關聯，並有台南市警察局車輛失竊尋獲證明單、○○○○○○○○○○號與○○○○○○○○○○號行動電話通聯紀錄、丁永信華南商業銀行永康分行○○○○○○○○○○○○號帳戶交易明細表在卷可憑（詳警卷四十、七九、一三三頁）。則共同被告壬○○前述，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客戶前來洗車，俟機複製客車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情，應可採信。被告丁○○、巳○○所辯，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行，即無可採。至共同被告壬○○於原審翻供改稱：該車是伊一人走路去偷的，因酉○○車子停放在洗車場附近，偷車後，伊留字條，要被害人聯絡匯三萬四千元云云。顯係迴護被告丁○○、巳○○之詞，要無可取。是本件被告丁○○、巳○○、壬○○三人，就附表編號三犯行，事證明確，應可認定。(五)附表編號四犯行部分（竊盜既遂、恐嚇取財未遂）：共同被告壬○○就附表編號四犯行於警訊供稱：伊於九十一年四月間，在台南市○○路○○○號前，竊取一部銀色小客車（指○○─○○○○號車）；該竊車係巳○○拿複製鑰匙給伊去偷，巳○○也開車前往，一併在場；偷車後，伊打電話恐嚇被害人，因被害人堅不匯款，巳○○不爽，就叫「丁○○」前往將車內有價值的東西拆下來，並拆解輪軩等語（詳警卷五、七頁背面）。核與證人即車主己○○於警訊及原審供稱：○○─○○○○號小客車，是伊弟弟范偉忠所有，由伊使用，該車於九十一年四月三日十九時許，在台南市○○區○○路○○○號前失竊，失竊前幾天，曾去「亮晶晶洗車店」洗車，該車是「林木棋（即丁○○）」來伊住處取車，失竊後，歹徒即打電話要伊匯款三萬元，伊因怕錢匯出後，連車子也要不回來，所以要求一手交錢，一手交貨，但對方不肯而作罷，爾後即未再接洽，所以伊就沒有匯款，後來，於九十一年四月十日十六時許，伊在台南縣仁德鄉東西快速道路橋下尋獲車子，尋獲失車時，鑰匙孔沒有被破壞，但車內音響、四輪胎及內裝CD全被竊走，至今仍未尋獲等語相符（詳警卷八一頁；原審卷七五至七六頁），並有台南市警察局車輛失竊尋獲證明單、己○○管理室二九八五九九三號電話與○○○○○○○○○○號行動電話通聯紀錄在卷可憑（詳警卷四十、八二頁）。則本件顯係因被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客戶前來洗車，伺機複製錀匙，交給巳○○，再由巳○○指示壬○○，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情，應屬可採。是被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行，應無可取。至共同被告壬○○於原審翻供改稱：該車係伊一人騎車，在路上看到去偷的云云。核屬迴護被告丁○○、巳○○之詞，亦無可採。本件被告丁○○、巳○○、壬○○三人，就附表編號四犯行，事證明確，均可認定。(六)附表編號五犯行部分（竊盜既遂、恐嚇取財未遂）：共同被告壬○○就附表編號五犯行於警訊供稱：伊於九十一年五月間，在台南市永華路華爾滋舞廳旁停車場，行竊○○─○○○○號小客車，該案是巳○○拿複製鑰匙給伊行竊，竊得後將車停在路旁，由伊打電話恐嚇被害人，被害人不匯款，巳○○將車換下車牌留用一陣子，後來供伊使用，但開沒幾天，巳○○說要再交給別人開，就將車又開回去等語（詳警卷七頁背面）。核與證人即車主卯○○於警訊證稱：伊所有車號○0─○○○○號小客車，曾到「亮晶晶洗車店」洗車，後來在台南市永華路二段華爾滋停車場失竊；失竊後，歹徒打手機與伊聯繫，告知車子在他那，要伊匯款；伊告訴歹徒說沒錢，互徒即把手機切斷，爾後就沒有再接到電話；後來在台南縣仁德鄉○○村○○路○○○號後面巷道，尋獲車子，尋獲失車時，鑰匙孔沒有被破壞，車子沒遭毀損，僅車牌、車內行照、摩托羅拉手機一支不見等語相符（詳警卷八三頁）。證人即車主卯○○上開所述，其車輛曾前往「亮晶晶洗車店」洗車，則其車子失竊，自與洗車店有關；並有台南市警察局車輛失竊尋獲證明單在卷可憑（詳警卷八四頁）。是共同被告壬○○前述，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客戶前來洗車，伺機複製汽車錀匙，交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛，並向被害人恐嚇取財等情，應可採信。至被告丁○○、巳○○所辯，渠等不知情，且未參與壬○○竊車後恐嚇取財犯行，即無可採。是被告丁○○、巳○○、壬○○三人，就附表編號五犯行，事證明確，洵可認定。(七)附表編號六犯行部分（僅著手竊盜，但未得逞）：共同被告壬○○就附表編號六犯行於警訊供稱：伊於九十一年間，在台南市○○○○區○○○○○○○○○號小客車；由巳○○寫好「馬去香賓綠○○─○○○○」字樣，複製鑰匙交給伊，伊拿複製鑰匙，插入發不動引擎，適車主來，就將鑰匙留在車內逃逸等語（詳警卷第八頁背面）。核與證人即車主辛○○於警訊證稱：伊所有○○─○○○○號小客車，曾到台南市○○路○○○號「亮晶晶洗車店」洗車，後來歹徒行竊該車，但未得手，並在車上留有行竊鑰匙一支等詞相符（詳警卷八九頁）。則證人辛○○所有車輛遭竊原因，自與前往「亮晶晶洗車店」洗車有關，並有共同被告壬○○行竊時，所留下寫有「馬去香賓綠○○─○○○○」字樣複製鑰匙字樣照片、台南市警察局車輛失竊尋獲證明單在卷可憑（詳警卷九○、九一至九二頁、上訴卷二四○頁）。是被害人辛○○車輛失竊過程，核與共同被告壬○○前述，丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」客戶前來洗車，伺機複製錀匙交給巳○○，再由巳○○指示伊，持複製錀匙去行竊車輛等情相符。被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○竊車犯行，即無可採。被告丁○○、巳○○、壬○○，就附表編號六竊盜未遂犯行，事證明確，可以認定。(八)附表編號七犯行部分（僅著手竊盜，但未得逞）：共同被告壬○○就附表編號七犯行於警訊及原審供稱：伊於九十一年間，在台南市五期重劃區，行竊○○─○○○○號小客車；伊先去看，把字條貼在牆壁上，但拿鑰匙要開車時，發現帶錯鑰匙，所以打算回去拿正確鑰匙後，再回來偷等語（詳警卷八頁背面、原審卷七八頁）。核與證人即車主甲○○於警訊及原審證稱：伊所有○○─○○○○號小客車，曾到過台南市○○區○○路○○○號「亮晶晶洗車店」洗過車，該車在台南市○○路○○○巷○○號住處前遭竊，但歹徒行竊未得逞，停車地方留有紙條，上面寫說「要車請來電」，因車子沒有丟掉，所以沒報警等詞相符（詳警卷九三頁、原審卷七八頁）。共同被告壬○○供稱，帶錯鑰匙，自與被害人前往洗車店時，該車鑰匙已遭複製，核與共同被告壬○○前述，丁○○與巳○○協議，由丁○○提供所開設「亮晶晶洗車店」客戶前來洗車，由壬○○利用機會複製錀匙，持往行竊車輛等情相符。被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○竊車犯行，無可採信。是被告丁○○、巳○○、壬○○，就附表編號七竊盜未遂犯行，事證明確，自可認定。(九)附表編號八犯行部分（僅著手竊盜，但未得逞）：共同被告壬○○就附表編號八犯行於原審供稱：伊於九十一年間，在台南市五期重劃區，行竊○○─○○○○號小客車，伊複製鑰匙後，和乙○○宗去偷，因車子裝有暗鎖，所以偷不走等語（詳原審卷一一六頁）。共同被告乙○○亦於原審供稱：○○─○○○○號小客車，是伊和壬○○一起去偷的，伊先在地上留字條，再去開車，後來因無法啟動車子，所以沒有偷走，汽車鑰匙是壬○○去複製等詞（詳原審卷一一六頁）。核與證人即車主辰○○於警訊及原審證述：伊所有○○─○○○○號小客車，曾到台南市○○區○○路○○○號「亮晶晶洗車店」洗車，該車停在台南市○○路○○○巷○○弄○號住處，汽車曾遭竊，當天鄰居按伊家門鈴，說有二個年輕人騎機車來，打開伊的車門，伊下樓查看，因車子裝有暗鎖，沒有被開走，但留有字條，寫要車請來電，並留下○○○○○○○○○○號行動電話等情相符（詳警卷七六、九一頁，原審卷一一五至一一六頁）。由此觀之，證人即車主辰○○車輛遭竊原因，顯與其前往「亮晶晶洗車店」洗車有關，並有台南市警察局車輛失竊尋獲證明單（詳警卷八四頁）。則共同被告壬○○前述，被告丁○○與巳○○事先協議，由丁○○提供所開設「亮晶晶洗車店」，當客戶前來洗車時，由伊利用機會複製汽車錀匙，再由伊與周文宗持往行竊車輛等情，即可採信。是被告丁○○、巳○○辯稱，渠等不知情，且未參與壬○○、乙○○竊車犯行，亦無可採。綜上所述，被告丁○○、巳○○、壬○○、乙○○，就附表編號八竊盜未遂犯行，事證明確，足可認定。(十)附表編號九犯行部分（竊盜既遂，恐嚇取財未遂）：共同被告壬○○，就附表編號九犯行於警訊及原審供稱：伊於九十一年六月間，到台南市○○區○○路○○○號地下停車場，地下四樓七六號停車位，竊取○○─○○○○號小客車；該車是丁○○在洗車場，將複製鑰匙交付給伊，並說如該車竊得後恐嚇取款，會分給伊和乙○○，所以伊和乙○○才下手去做；伊竊得該車，丁○○沒有把錢給乙○○，乙○○就把事情，向巳○○說，巳○○告訴我們，再打電話給丁○○，伊聽到乙○○和丁○○吵架，才知丁○○沒把錢給渠，後來巳○○就叫伊，把該車子音響拔走，伊將音響拔給巳○○；該部車子是伊載乙○○去偷的，電話也是伊打的，伊要被害人匯款十萬元到銀行帳戶，但哪個銀行忘記了，該部車子是丁○○取回（即開到亮晶晶洗車店洗車），伊利用機會拿鑰匙去複製等語（詳警卷十頁背面、原審卷一三五頁）。另共同被告乙○○於警訊及原審供稱：○○─○○○○號小客車，是壬○○載伊，進入地下室四樓行竊；是壬○○拿複製鑰匙給伊，由伊下手去偷等詞（詳警卷廿四頁背面、原審卷一三五至一三六頁）。核與證人即車主庚○○於警訊及原審證述：於九十一年六月十八日中午十二時許，在台南市○○區○○路○○○號地下停車場地下四樓，失竊○○─○○○○號小客車；車子失竊後，有人向伊勒贖十萬元，要伊匯款到臺灣土地銀行大灣分行「伊佰榮」帳戶，討價還價後，以三萬元成交，後來伊要求大樓管理員，調出錄影帶，看到一輛後車牌號碼，後三碼係五五五號（前面已忘）紅色小客車駛入地下室；該車就是位綽號「阿火」（指江郁文）友人車子，他平時均與丁○○在一起，經管理員描述是二人共乘入地下室，可能是先去探路，看伊車停在何處，伊看是熟識朋友竊車，所以不匯款；伊看錄影帶後，打電話向「阿火」求證，是否有開車進入地下室；在伊逼問下，「阿火」說：案發前一晚，曾聽到丁○○計劃要竊伊的車子，而該車要洗車時，均是丁○○來取車，洗車後，丁○○再幫伊把車牽回來等語相符（詳警卷九四至九五頁、原審卷一三四至一三五頁），並有台南市警察局車輛失竊尋獲證明單在卷可憑（詳警卷九六頁）。雖被告丁○○於原審辯稱：車主庚○○車輛失竊當日，伊固有去台南市○○路○○○號，但係因該址為河景大飯店，伊與江郁文均要去投宿，後因價錢太貴沒住，而返還「亮晶晶洗車店」睡覺云云。被告丁○○上述行程，固與江郁文證述相符。然被害人庚○○車輛失竊，係因丁○○將複製錀匙，交給壬○○與乙○○前往行竊，丁○○所辯及證人江郁文證述行蹤，尚無法作為被告丁○○未共同竊盜證明。又被告丁○○於原審供稱：伊要去河景飯店住宿，事先並未打電話與飯店聯絡，係開車到時，問地下室管理員，知道費用大約要一千七百元，因太貴而沒住云云（詳原審卷二六二頁）。然被告丁○○就投宿河景飯店，既未事先訂房，到後亦不向飯店櫃檯尋價，竟向大樓管理員為之，已有可議。參諸證人江郁文證稱：伊將車開到台南市○○區○○路○○○號地下室四樓等詞。是被告丁○○將車開至地下室四樓，其目的無他，就是在確認車主庚○○所有車輛，是否確實停放在該處，以便囑付共同被告壬○○前往竊車。至被告巳○○雖辯稱，本件伊不知情云云。然被告巳○○，經共同被告乙○○告以未取得贖款，其即要共同被告壬○○前往庚○○車子，去將被害人庚○○車子取下車內音響，顯示巳○○亦有參與其事。是被告丁○○、巳○○辯稱，渠等二人不知情，且未參與壬○○竊車犯行，即無可採。本件被告丁○○、巳○○、壬○○、乙○○四人，就附表編號九犯行，事證明確，亦可認定。(十一)附表編號十犯行部分（竊盜既遂、恐嚇取財既遂）：共同被告壬○○就附表編號十犯行於警訊供稱：於九十一年三月廿八日晚上十時許，在台南市○○○街○○○號前停車場，行竊丙○○所有○○─○○○○號小客車；該案是巳○○叫陳永宗持一把已複製好汽車鑰匙給伊，陳文宗並駕駛機車載伊至停車場找車，當時被店內監視器錄到，看管停車場的小弟有記下陳永宗所駕駛機車車牌，後三碼為五四八號；當時是伊持複製鑰匙行竊得手，將車停在某路段路邊，再將鑰匙交給巳○○，隔天巳○○叫伊打電話，向被害人勒贖匯款，伊分得三千元等語（詳警卷五頁）。又共同被告乙○○於原審供稱：○○─○○○○號小客車到「亮晶晶洗車店」洗車，由伊拿鑰匙去複製等詞（詳原審卷一一五頁）。核與證人即車主丙○○於警訊及原審證述：伊所有○○─○○○○號小客車，曾到「亮晶晶洗車店」洗車；於九十一年三月廿八日晚上十時許，在台南市○○○街○○○號「府城世界停車場」失竊；車子失竊後，歹徒告知伊同事，並留○○○○○○○○○○號行動電話聯絡，同事告訴伊，伊不認識該電話，直至下班要開車時，發現失竊，以○○○○○○○○○○號行動電話與歹徒聯絡；歹徒稱車在他們手上，叫伊匯四萬元，如不匯款就要解體車子，伊與歹徒討價還價，歹徒不願降價，說還要問他們「董仔」，歹徒很詐，叫伊先匯三萬元再說，伊到台南地方法院的台企銀行正義分行匯款三萬元；匯款後，歹徒仍不願還車，叫伊再匯一萬元；考慮後，於四月一日叫朋友，在同一銀行匯一萬元給歹徒；歹徒叫伊匯入「申○○」彰化銀行北台南分行○○○○○○○○○○○○○○○號帳號等語相符（詳警卷五九頁，原審卷一○○頁）。則證人即車主丙○○所有上開車輛，前往「亮晶晶洗車店」洗車，係遭人複製鑰匙行竊，應屬無疑，並有台南市警察局車輛失竊尋獲證明單、匯款申請書、轉帳收入傳票、彰化銀行北台南分行○○○○○○○○○○○○○○○帳號交易明細表、陳永宗駕駛機車載壬○○前往行竊照片、丙○○所有○○○○○○○○○○號與歹徒所持用○○○○○○○○○○號行動電話通聯紀錄在卷可參（詳警卷四十、五四、六一至六四頁）。則本件顯係被告丁○○與巳○○事先協議，由被告丁○○提供所設「亮晶晶洗車店」，當客戶前來洗車，利用機會複製汽車錀匙，乙○○複製後，再交巳○○持交壬○○，而持往行竊車輛無疑。被告丁○○、巳○○辯稱，渠等不知情，且未參與本件犯行，無可採信。至被告壬○○、乙○○原審翻供改稱：本件係其二人所為云云。然此與共同被告陳永宗駕駛車載壬○○前去行竊，經錄有照片顯示不符，應屬二人迴護之詞，不足採信。被告丁○○、巳○○、陳永宗、壬○○、乙○○五人，此部分犯行，事證明確，均可認定。(十二)附表編號十二犯行部分（竊盜既遂、恐嚇取財既遂）：共同被告壬○○就附表編號十二犯行於警訊及原審供稱：於九十一年四月五日十七時，在台南市崇德路德光幼稚門口，竊取○○─○○○○號小客車；竊車後，要被害人匯贖款三萬五千元，到申○○彰化銀行帳戶，該匯款帳戶是巳○○保管；被害人匯款後，巳○○叫其女友（壬○○不知該女子姓名，只叫她嫂仔），載伊前往提款機領錢，提款卡是嫂仔在車交給伊，提款密碼也是嫂仔告訴伊的，伊所戴的口罩，也是嫂仔交給付的，提領到錢，在車內全數交給巳○○女友，伊未分得贓款等語（詳警卷六頁，原審卷一三四頁）。核與證人即車主癸○○於警訊證稱：於九十一年四月五日十七時許，在台南市崇德路德光幼稚園門口，失竊○○─○○○○號小客車（登記為癸○○妻蔡佳蓉所有）；該車失竊後，歹徒打伊○○○○○○○○○○號行動電話勒索金錢，指定匯入彰化銀行北台南分行帳號○○○○○○○○○○○００號申○○帳戶，否則將該車處理掉（指要將該車解體）；歹徒第一通來電，表示○○─○○○○號小客車在他手上，要伊於四月八日中午十二時前，匯三萬五千元，伊與歹徒討價還價，請他將款項降為三萬元，但歹徒堅持不願降價，伊沒辨法，心想只要車子能找回來就好的心理，只好答應歹徒，而伊未於八日十二時前，將錢匯入歹徒指定帳戶，歹徒又於八日連續打二通行動電話給伊，問為何未將款項匯入，伊向歹徒表示，無法確定車子有無在你手上，歹徒即回應稱「你的護照及存摺均在車上」；這時才確定車子在該歹徒手上（因護照及存摺確均在該車上），因害怕找不回車子，所以伊才匯款給歹徒等詞相符（詳警卷六六頁），並有台南市警察局車輛失竊尋獲證明單、大眾商業銀行收入傳票二紙、申○○彰化銀行北台南分行○○○○○○○○○○○○○○○帳號交易明細、壬○○提款照片在卷可憑（詳警卷五二、○○至七○、七一、一二三頁）。雖共同被告壬○○於原審供稱：該車子是伊偷的，也是伊打電話要被害人匯款三萬五千元到申○○帳戶，車鑰匙是伊朋友，約三十歲綽號「阿明」男子交付云云。此部分供述，顯與前述申○○彰化銀行北台南分行○○○○○○○○○○○○○○０帳號，係由被告巳○○保管，且該帳戶除用於本件竊車勒贖外，尚供向被害人丙○○勒贖匯款使用，共同被告壬○○上開供詞，係迴護巳○○之詞。巳○○所辯，伊不知情，亦無可採。則被告巳○○、壬○○就附表編號十二犯行，事證明確，應可認定。四、至被告丁○○於本院上訴審，請求本院依扣案鑰匙資料，查明鑰匙店名，進而傳訊店家到庭作證，以查明究為何人，委請店家複製鑰匙云云。經本院調取扣案鑰匙查看結果，扣案鑰匙並未記載任何鑰匙店名稱，有照片在卷可憑（詳上訴卷二四○頁）。依此，被告丁○○請求本院傳訊複製鑰匙人員到庭作證，自屬不能，核無調查必要，併此敘明。五、綜上所述，被告丁○○、巳○○、壬○○、乙○○、陳永宗共同基於意圖為自己不法所有竊取他人財物、恐嚇取財之概括犯意聯絡，利用附表編號一至十所示車主，將汽車送至丁○○於台南市○○路○○○號所營「亮晶晶洗車店」清洗機會，複製汽車鑰匙，於附表一至十所示時地，或三人（丁○○、巳○○、壬○○；如附表編號一至七所示）、或四人（丁○○、巳○○、壬○○、周文宗；如附表編號八至九所示）、或五人（丁○○、巳○○、壬○○、周文宗、陳永宗；如附表編號十所示）以附表所示方式，持複製鑰匙，竊取附表一至十所示小客車；其中附表編號一至三、十所示車輛，竊取得手後，並以電話向車主戊○○、午○○、酉○○、丙○○等四人恐嚇取財得手（附表編號一至三、十所示，均竊盜既遂、恐嚇取財既遂）；另附表編號四至五、九所示車主己○○、卯○○、庚○○所有車輛被竊後，因車主己○○、卯○○、庚○○，均未依被告指示付款，致恐嚇取未能得手（附表編號四至五、九所示，均竊盜既遂、恐嚇取財未遂）；至附表編號六至八所示車主辛○○、甲○○、辰○○之車輛，因被告著手行竊後，未能得逞，致無法進行恐嚇取財（附表編號六至八所示均僅著手竊盜，為竊盜未遂），暨被告巳○○、壬○○以附表編號十二所示時地，以附表所示方法，竊取車主癸○○車輛後，恐嚇取財得逞犯行（附表編號十二所示，竊盜既遂、恐嚇取財既遂）。綜上各情，本件被告等犯行，事證明確，均可認定。被告丁○○、巳○○辯稱，渠等未參與或不知情，為卸責之詞，均不足採。乙、被告巳○○收受贓物部分：訊據上訴人即被告巳○○否認有右述收受贓物犯行，辯稱：伊未將引擎號碼○○─○○０○○○○號、懸掛偽造○○─○○○○號車牌小客車，交付予壬○○使用云云。惟查：共同被告壬○○於警訊供稱：引擎號碼○○─○○０○○○○號小客車，懸掛偽造○○─○○○○號車牌，是巳○○打電話給伊，叫未○○載伊到台南縣○○鄉文化中心旁，交伊使用，並告知該車來源不正常，避免遭臨檢，供明在卷可憑（詳警卷八頁）。且證人未○○於警訊供稱：前揭車輛，曾聽壬○○說是巳○○交付使用等詞（詳警卷二七頁）。又證人黃永利於警訊證稱：伊所有引擎號碼○○─○○０○○○○號小客車（原有車牌○○─○○○○號），於九十一年五月六日十五時許，在彰化縣員林鎮三多里○○路○段○○○號前失竊等語（詳警卷八六頁），並有台南市警察局車輛失竊尋獲證明單在卷可參（詳警卷八八頁）。則被告壬○○收受引擎號碼○○─○○０○○○○號小客車，係屬贓物至明，共同被告壬○○自白，核與事實相符。另被告巳○○所辯，係卸責之詞，不足採信。本件事證明確，被告巳○○收受贓物犯行，堪以認定。丙、論罪科刑部分：一、(1)查被告丁○○、巳○○就附表編號一至三、十所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三百四十六條第一項恐嚇取財既遂罪。(2)被告丁○○、巳○○就附表編號四至五、九所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三百四十六條第三項、第一項恐嚇取財未遂罪。(3)被告丁○○、巳○○就附表編號六至八所為，係犯刑法第三百二十條第三項、第一項竊盜未遂罪。(4)又被告巳○○就附表編號十二所為，係犯刑法第三百二十條第一項竊盜既遂罪、第三百四十六條第一項恐嚇取財既遂罪；另被告巳○○收受贓物所為，係犯刑法第三百四十九條第一項收受贓物罪。二、被告丁○○、巳○○、壬○○就附表編號一至七犯行；被告丁○○、巳○○、壬○○、乙○○就附表編號八至九犯行；被告丁○○、巳○○、壬○○、乙○○、陳永宗就附表編號十犯行；被告巳○○、壬○○就附表編號十二犯行，俱有犯意聯絡及行為分擔，為共同正犯。被告丁○○、巳○○就前開竊盜（各自含既遂與未遂）、恐嚇取財（各自含既遂與未遂）犯行，均時間緊接，手法相同，所犯構成要件相同罪名，為連續犯，均應依刑法第五十六條規定，論以竊盜既遂罪、恐嚇取財既遂罪，併依法加重其刑。被告等所犯竊盜與恐嚇取財罪間，有方法結果牽連關係，為牽連犯，應依刑法第五十五條規定，從一重以恐嚇取財罪論處。被告巳○○所犯收受贓物與恐嚇取財間，犯意各別，行為亦殊，應分論併罰。又被告丁○○前於八十九年間，因違反著作權法案件，經台灣台南地方法院判處有期徒刑四月確定，於九十年十月廿三日執行完畢。另被告巳○○於八十二年間，因犯妨害自由罪，經法院判處有期徒刑七月確定，於八十七年五月十八日執行完畢，有台灣高等法院被告全國紀錄表在卷可稽，五年內，被告二人再犯本件有期徒刑以上之罪，均為累犯，應均依刑法第四十七條規定，遞加其刑。另公訴人雖認：證人未○○亦參與本件前揭被告犯行云云。然查證人未○○供稱：伊僅係受巳○○之託前往提款機領款，不知被告等人犯行等語。經核與共同被告壬○○供述：未○○並不知情等語相符。是尚難認證人未○○有參與本件前揭犯行，被告等人，自無依少年事件處理法第八十五條規定，加重其刑適用，併予敘明。三、原判決以被告丁○○、巳○○二人，罪證明確，因予適用刑法第二十八條、第五十六條、第三百二十條第一項、第三百四十六條第一項、第三百四十九條第一項、第五十五條、第四十七條、第五十一條第五款、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段規定，併審酌被告二人，均年輕力壯，不思以正當途徑取得財物，竟以竊盜被害人車輛，向被害人恐嚇取財，惡性非輕，犯罪所生危害至重，就其犯罪動機、目的、手段、參與犯罪首從關係，參與件數，被告丁○○、巳○○犯後，飾詞圖卸刑責，態度不佳等一切情狀，分別就被告丁○○所犯連續恐嚇取財罪，量處有期徒刑二年六月；另就被告巳○○所犯連續恐嚇取財罪，量處有期徒刑三年二月，收受贓物罪，量處有期徒刑十月，並就被告巳○○所宣告之刑，定應執行刑，為有期徒刑三年十月，以資懲儆。併敘明扣案行動電話一支（○○○○○○○○○○號，含ＩＣ卡）、自製Ｔ字型扳手一支、複製鑰匙五支、遙控器二個，均係被告巳○○所有，而交付共同被告壬○○，作為竊盜車輛及恐嚇取財時使用，業據壬○○供明在卷，應依刑法第三十八條第一項第二款宣告沒收。本院經核，原判決認事用法，均無不當，量刑亦稱妥適。至被告丁○○、巳○○二人，均執陳詞，否認犯行，並指摘原判決不當云云。其中被告丁○○並辯稱，複製鑰匙非其所為，且未與巳○○有任何協議，對於巳○○、壬○○、乙○○等人竊車勒贖犯行，無犯意聯絡，並請求本院勘驗扣案鑰匙，以查明其有無去複製鑰匙。另被告巳○○辯稱，伊有載未○○去領二次錢，但均去領擄人勒贖的錢，非領本件恐嚇取財的錢，請求傳訊未○○作證；又壬○○、乙○○、未○○，對被告有利供詞，原審全未記載於筆錄，請求勘驗原審錄音帶云云。然本件竊盜及恐嚇取財犯行，係經被告丁○○與巳○○事先協議，由被告丁○○負責提供其洗車場，供巳○○所介紹壬○○、乙○○二人，到丁○○洗車場，以受僱洗車名義，進行複製客戶送洗汽車鑰匙，取得複製客戶汽車鑰匙後，交由巳○○指示進行竊車及恐嚇取財行為，已據共同被告壬○○、乙○○於警訊、原審及本院供證甚詳，則被告丁○○辯稱，其無參與本件竊盜及恐嚇取財犯意聯絡，即非可取。至被告丁○○請求本院勘驗扣案鑰匙，以查明其有無前往複製鑰匙一節。經本院調取扣案鑰匙勘驗結果，在扣案鑰匙上，並未發現有店家資料，自無從傳訊店家到庭作證，已如前述。另被告巳○○請求本院傳訊證人未○○到庭作證，以證明其請委未○○提領款項，係擄人勒贖金錢，而非本件恐嚇取財金錢一節。經本院傳訊證人未○○作證後，被告巳○○則對未○○所說表示無意見等語（詳上訴卷二○一至二○二頁）。且證人未○○於警訊時（經警詢以：供被害人匯款帳戶何人提供，誰負責保管，記得帳戶名稱？）則供稱，係巳○○拿二、三次提款卡，叫我領錢等語（詳四三號台南市警局警卷三二頁）。由警員對未○○所詢問題觀之，足見證人未○○供稱，巳○○委請其所領取款項，顯係針對附表所示車主遭恐嚇取財後，所匯款項而領取，而非被告巳○○所辯係領取擄人勒贖款項至明。又關於共同被告壬○○、乙○○、未○○三人，本院於上訴審時均以證人身分傳訊到庭作證，經隔離訊問結果，並未發現有作有利被告巳○○證詞（詳上訴卷一八四頁以下），則被告巳○○空言指摘原審筆錄，未將共同被告壬○○、乙○○、未○○三人有利其證詞於原審筆錄加以記載，而請求本院勘驗原審錄音帶，即無必要。綜上各情，被告二人上訴意旨，均為飾詞，依上所述，核無理由，應俱予駁回。丁、不另為無罪諭知部分：一、公訴意旨另以：被告丁○○、巳○○、壬○○、乙○○四人，均同時涉附表編號一至十二犯行云云。惟本院經調查結果，除被告丁○○、巳○○、壬○○參與附表編號一至七；丁○○、巳○○、壬○○、乙○○參與附表編號八至九；丁○○、巳○○、壬○○、乙○○參與附表編號十；陳永宗、壬○○、乙○○參與附表編號十一；巳○○、壬○○參與附表編號十二犯行外，其餘尚無積極證據，得以證明上述所列被告以外之人有參與事實，此部分應認被告犯罪尚屬不能證明。惟公訴人認此部分，與前揭被告丁○○、巳○○、壬○○、乙○○所犯有罪部分，有連續犯裁判上一罪關係，本院爰不另為無罪諭知。二、又公訴意旨以：被告巳○○、壬○○、乙○○，共同基於意圖為自己不法所有，見被害人寅○○所有○○─○○○○號小客車，因違規停車，遭交通隊拖吊機會，竟由壬○○假稱該小客車，業經其竊取，以電話向被害人寅○○恐嚇取財四萬元（起訴書附表四部分）。因認被告巳○○涉有刑法第三百四十六條第一項恐嚇取財罪嫌云云。按刑法上恐嚇取財罪，須行為人主觀上有為自己或第三人之不法所有意圖，客觀上有以將來惡害，通知被害人，使被害人心生畏懼，始足當之。而恐嚇取財有時固含有詐欺性質，但在與詐欺區別時，則以有無施用威嚇，使人心生畏懼情形為斷（最高法院二十八年上字第一二三八號判例參照）。如所用手段，僅使其陷於錯誤者為詐欺，倘若使發生畏懼心者則為恐嚇（最高法院三十年上字第六六八號、四十一年台上○○三號判例參照）。上揭公訴事實，固經共同被告壬○○所是認，核與被害人寅○○證述相符。然被害人寅○○所有○○─五○○○號小客車，係因違規停車，遭交通隊拖吊後，共同被告壬○○乃將拖吊車所留下字跡擦掉，改貼上紙條說，要車請求電，俟車主來電後，即假稱該小客車，經其所竊，而要求被害人寅○○匯款至馬國展帳戶，等被害人匯款後，才告訴車主，他的車子係被拖吊場拖吊等語（詳原審卷七九頁）。由此觀之，被告壬○○所為，核屬以施用詐術，使人陷於錯誤，以詐得財物之詐欺行為，尚與以使人發生畏懼心者之恐嚇構成要件有別。惟公訴人認此與前揭有罪部分，有連續犯裁判上一罪關係，爰不另為無罪諭知。至本件被告是否涉犯詐欺罪嫌，應由檢察官另行處理，併予敘明。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官楊治宇到庭執行職務。中華民國九十四年三月十七日臺灣高等法院臺南分院刑事第六庭審判長法官蔡崇義法官吳永宋法官董武全右正本證明與原本無異。均不得上訴。法院書記官黃全忠中華民國九十四年三月十七日附錄法條：刑法第三百二十條第一項、第三項：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。前二項之未遂犯罰之。刑法第三百四十六條第一項、第三項：意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。前二項之未遂犯罰之。刑法第三百四十九條第一項：收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。附表：┌──┬────┬────┬─────┬─────────────────│編號│被告姓名│犯罪時間│被害人姓名│犯罪行為、方法、態樣、所得財物├──┼────┼────┼─────┼─────────────────│一│丁○○│91.03.25│戊○○│利用戊○○駕駛車牌號碼0○─四二││巳○○│十七時三││三二號車自用小客車（車主係王彩紅││壬○○│十分。││所有，由戊○○使用）前往亮晶晶洗│││││車店清洗之機會，複製鑰匙，再於前│││││揭犯罪時間，由巳○○載壬○○到高│││││雄縣茄萣鄉○○路○○○號前，並交│││││付鑰匙竊取前揭自用小客車得手後，│││││在車位處留紙條寫著「要車請跟我聯│││││絡○○○○○○○○○○」字樣，俟│││││被害人以行動電話０００００００九│││││八九號聯絡時，以如不付錢要解體之│││││言詞恫嚇，致戊○○匯款新台幣（下│││││同）三萬四千元到渠所用之人頭謝治│││││平彰化銀行北台南分行００００００└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││五○○六四○○○號帳戶內得逞。再│││││通知戊○○於九十一年三月二十六日│││││十三時許，在台南縣○○鄉○○街十│││││號前，取回該車。├──┼────┼────┼─────┼─────────────────│二│丁○○│91.03.29│午○○│利用午○○所有之車牌號碼0○─八││巳○○│上午七時││七００號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由劉│││││嘉國將複製之鑰匙交付壬○○於前揭│││││犯罪時間，在台南市○○路○○○號│││││地下一樓車庫，由巳○○把風，陳政│││││谷下手竊取該車得手後，在車位處留│││││紙條寫著「○○○○要車速打０九三│││││０００００００」，俟被害人以九三│││││○○三○○六一號行動話聯絡時，即│││││加以言詞恫嚇，致午○○匯款一萬五│││││千元到渠所用之人頭丁永信華南商業└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││銀行永康分行○○○○○○○○○○│││││五三號帳戶內得逞。再通知午○○於│││││九十一年四月一日十五時五十分許，│││││在台南縣仁德鄉仁德教會前，取回該│││││車。├──┼────┼────┼─────┼─────────────────│三│丁○○│91.03.22│酉○○│利用酉○○所有之車牌號碼○0─五││巳○○│十四時││○○○號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由劉│││││嘉國將複製之鑰匙交付壬○○於前揭│││││犯罪時間，在台南市○○區○○路二│││││二四號前竊取該車得手後，在車位處│││││留紙條寫著「若要車請打０００００│││││０００００連絡」，俟被害人以０九│││││００００００００號行動電話聯絡時│││││，以言詞恫嚇，致酉○○匯款三萬四│││││千元到渠所用之人頭丁永信華南商業└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││銀行永康分行○○○○○○○○○○│││││五三號帳戶內得逞。再通知酉○○於│││││九十一年三月二十六日二十一時許，│││││在台南縣仁德鄉○○路公園旁，取回│││││該車。├──┼────┼────┼─────┼─────────────────│四│丁○○│91.04.03│己○○│利用己○○使用之車牌號碼0○─二││巳○○│十九時││０００號車自用小客車（范暐忠所有││壬○○│││）前往亮晶晶洗車店清洗之機會，複│││││製鑰匙，再由巳○○將複製之鑰匙交│││││付壬○○於前揭犯罪時間，在台南市│││││○○區○○路○○○號前竊取該車得│││││手後，即電話通知被害人匯款二萬元│││││，否則將車解體之言詞恐嚇。因被害│││││人恐付款後，仍無法取回車輛致未付│││││款而恐嚇取財未得逞。巳○○見未能│││││得款，即囑丁○○、壬○○取走車內└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││之ＣＤ及車上之輪胎後，將車輛棄置│││││。嗣於九十一年四月十日十六時許，│││││在台南縣仁德鄉東西快速道路橋下，│││││尋獲該棄置車輛。├──┼────┼────┼─────┼─────────────────│五│丁○○│91.05.24│卯○○│利用卯○○所有之車牌號碼○0─四││巳○○│四時││一○○號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由劉│││││嘉國將複製之鑰匙交付壬○○於前揭│││││犯罪時間，在台南市○○區永華路華│││││爾茲舞廳旁停車場竊取該車得手後，│││││即電話通知被害人車在其手上，要匯│││││款交車之言詞侗嚇，但為被害人告知│││││沒錢並掛斷電話，恐嚇取財始未得逞│││││。旋取走車上車牌、行照及摩托羅拉│││││手機一支。└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│六│丁○○│91年間某│辛○○│利用辛○○所有之車牌號碼○0─一││巳○○│日││四○○號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由陳│││││政谷持複製之鑰匙於前揭犯罪時間，│││││前往台南市○○路○○○號前複製鑰│││││匙欲發動引擎竊車之際，適被害人到│││││來，未及拔取複製鑰匙即離去，始未│││││得逞。├──┼────┼────┼─────┼─────────────────│七│丁○○│91年間某│甲○○│利用甲○○所有之車牌號碼00─一││巳○○│日││九○○號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由陳│││││政谷持複製之鑰匙於前揭犯罪時間，│││││前往台南市○○路○○○巷○○號前│││││竊車。陳正谷先行在地上用粉筆書寫│││││「要車來電」字義後，即著手竊車，│││││惟因壬○○拿錯複製鑰匙，未能發動│││││引擎，始未得逞。┌──┬────┬────┬─────┬─────────────────│八│丁○○│91年間某│辰○○│利用辰○○所有之車牌號碼00─五││巳○○│日││五○○號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由陳││乙○○│││政谷持複製之鑰匙於前揭犯罪時間，│││││前往台南市○○路０００巷二十弄一│││││號竊車。陳正谷先行在地上用粉筆書│││││寫「要車來電○○○○○○○○○○│││││」字義後，即著手竊車，惟因該車裝│││││有暗鎖，未能發動引擎，始未得逞。├──┼────┼────┼─────┼─────────────────│九│丁○○│91.06.18│庚○○│利用庚○○所有之車牌號碼0○─五││巳○○│十二時││二三０號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙。丁○○││乙○○│││先行由不知情之江郁文載往台南市安│││││平區○○路○○○號河景飯店以確定│││││該車停放後，旋由丁○○將複製鑰匙│││││交付壬○○與周文宗於前揭犯罪時地└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││，竊取該車得手後，再由丁○○電話│││││恫嚇被害人交付三萬元（原索款十萬│││││元，經討價還價以三萬元成交）匯到│││││渠所用之人頭尹佰隆第一商業銀行大│││││灣分行○○○○○○○○○○○號帳│││││戶內，惟因被害人未依約付款，渠恐│││││嚇取財始未得逞。後因丁○○未能取│││││得款項致無法分予同夥，乙○○不知│││││未取得贖款情事，而與丁○○發生爭│││││執，並將情事告知巳○○，巳○○乃│││││指示壬○○前往拿取該車音響。├──┼────┼────┼─────┼─────────────────│十│丁○○│91.03.28│丙○○│利用丙○○所有之車牌號碼00─六││巳○○│廿二時││九○○號車自用小客車前往亮晶晶洗││壬○○│││車店清洗之機會，複製鑰匙，再由劉││乙○○│││嘉國將複製之鑰匙交付壬○○與周文││陳永宗│││宗於前揭犯罪時間，在台南市健康二└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││街０００號府城世界停車場，竊取該│││││車得手後，電丙○○留００００００│││││００００號行動電話聯絡，俟被害人│││││以行動電話○○○○○○○○○○號│││││聯絡時，以如不付錢要破壞車子之言│││││詞恫嚇，致丙○○匯款四萬元到渠所│││││用之人頭申○○彰化銀行北台南分行│││││○○○○○○○○○○○○○○號帳│││││戶內得逞。再通知丙○○於九十一年│││││四月一日十四時許，在台南縣○○鄉│││││○○街十二號前，取回該車。├──┼────┼────┼─────┼─────────────────│十一│陳永宗│91.05.30│子○○│陳永宗於九十一年五月二十九日，先││壬○○│二十時││行載同壬○○前往前往高雄市新興區││乙○○│││同愛路三十號地下停車場查探子○○│││││所有車牌號碼00─○○○○號自用│││││小客車停置情形後，陳永宗交付錀匙└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││並指示壬○○谷與周文宗於前述犯罪│││││時間前往上址竊取該車得手。再由陳│││││永宗電話恫嚇被害人交付三萬元（原│││││索款十萬元，經討價還價以三萬元成│││││交）匯到渠所用之人頭施建利彰化商│││││業銀行北台南分行００００００五０│││││００００００號帳戶內，因被害人恐│││││車在渠手上未能取回，仍依被告指示│││││付款。├──┼────┼────┼─────┼─────────────────│十二│巳○○│91.04.05│癸○○│壬○○於上揭犯罪時日，在台南市東││壬○○│十七時││區崇德路德光幼稚園門口，竊取被害│││││人所有之車牌號碼0○─○○○○號│││││自用小客車得手後，再打被害人０九│││││００００００００號行動電話，以如│││││不付錢要解體之言詞恫嚇，致癸○○│││││匯款三萬五千元到巳○○所之人頭謝└──┴────┴────┴─────┴─────────────────┌──┬────┬────┬─────┬─────────────────│││││治平彰化銀行北台南分行０００００│││││一五○○六四○○○號帳戶內，嗣由│││││巳○○交待不詳姓名之不知情成年女│││││友載壬○○前往提款得逞。└──┴────┴────┴─────┴─────────────────",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "楊治宇"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林",
      "劉"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-17",
  "created_at": "2016-02-07 08:14:21",
  "updated_at": "2016-02-07 08:14:21"
}