{
  "identify": "TPA-94-裁-440-20050317-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "440",
  "jcheck": "1",
  "reason": "耕地三七五租約",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00440號\n抗  告  人  丙○○\n            乙○○\n            戊○○\n            丁○○\n相  對  人  宜蘭縣宜蘭市公所\n代  表  人  甲○○\n上列抗告人因與相對人間耕地三七五租約事件，對於中華民國92\n年11月24日臺北高等行政法院92年度訴字第3160號裁定提起抗告\n，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。次按「出租人與承租人間因耕地租佃發生爭議時，應由\n    當地鄉（鎮、市、區）公所耕地租佃委員會調解；調解不成\n    立者，應由直轄市或縣（市）政府耕地租佃委員會調處；不\n    服調處者，由直轄市或縣（市）政府耕地租佃委員會移送該\n    管司法機關，司法機關應即迅予處理，並免收裁判費用。」\n    耕地三七五減租條例第26條第1項定有明文。另按「耕地三\n    七五減租條例第26條所規定調解調處之程序，必須當事人間\n    有耕地租佃關係存在，其發生之租佃爭議，始由當地鄉鎮區\n    公所耕地租佃委員會調解。」本院56判字第62號亦著有判例\n    可參。\n二、查本件抗告人以渠等所共有而與承租人簡正雄間就坐落宜蘭\n    縣宜蘭市○○段第1151內、1151之2內、1152內、1152之2內\n    地號等四筆土地，及抗告人所共有而與承租人簡阿樹間就坐\n    落同段第1150、1150之2、1151內、1151之2內地號等四筆土\n    地，訂有耕地三七五租約，最近一次租約自民國86年1月1日\n    起至91年12月31日止，抗告人擬將出租土地收回自用，租約\n    屆滿日起不再續租，要求承租人返還租賃土地，未獲承租人\n    同意，於92年2月5日申請相對人所屬耕地租佃委員會調解，\n    經相對人以抗告人因租約期滿擬將耕地收回，不再續約，非\n    屬耕地租佃爭議，即非屬應調解事項為由，駁回申請，抗告\n    人不服循序提起本件訴訟，請求撤銷原處分及訴願決定。原\n    審法院則略以：抗告人係就所有耕地，租期屆滿後不願續租\n    為主張，其已否認租佃雙方間有耕地租佃關係存在，既為人\n    民因耕地租佃關係所發生之爭執，屬於私權之爭執，應循民\n    事訴訟途徑解決，抗告人自不得提起訴願，以資救濟，訴願\n    機關從程序上決定駁回其訴願，尚無不合，抗告人起訴為不\n    合法，因予裁定駁回抗告人之訴。抗告人仍不服，提起抗告\n    意旨略謂：依耕地三七五減租條例第3條及第26條規定可知\n    ，各級地方政府耕地租佃委員會殊無決定不受理調解申請之\n    裁量權。最高法院48年台上字第1362號判例固認如受理調解\n    機關拒絕人民調解之申請，人民得逕行提起民事訴訟，惟不\n    能因行政機關違法拒絕受理，將其不利益歸於無過失之上訴\n    人，故認為不能以未經實際調解即認為起訴要件有欠缺而駁\n    回上訴人之訴，各級政府耕地租佃委員會任意拒絕耕地租佃\n    調解之申請，剝奪耕地三七五減租條例第26條賦予申請人之\n    權利，自屬違法之行政處分，申請人自得提起訴願及行政訴\n    訟請求該機關受理調解之申請。原裁定誤將申請人基於耕地\n    三七五減租條例第26條「向各級政府耕地租佃委員會申請調\n    解」之公法上請求，誤為租佃雙方爭議內容本身之私權爭執\n    ，因而認為不得提起訴願及行政訴訟，其法律見解顯有違誤\n    ，爰請廢棄原裁定等語。\n三、本院經核耕地三七五減租條例第26條所規定調解調處之程序\n    ，必須當事人間有耕地租佃關係存在，其發生之租佃爭議，\n    始由當地鄉鎮區公所耕地租佃委員會調解，有如前述。足見\n    該條所定租佃爭議調解調處，係專指當事人間於耕地租賃關\n    係存續中所生之爭議而言，其他非屬上項之爭議，則非該委\n    員會應調解調處之事項。本件抗告人就所有耕地租期屆滿後\n    不願續租，已否認租佃雙方間有耕地租佃關係存在，故本件\n    並非本於耕地租佃關係所發生之爭議案件，相對人耕地租佃\n    委員會無權受理其調解之申請。從而，原裁定以本件既為人\n    民因耕地租佃關係所發生之爭執，屬於私權之爭執，應循民\n    事訴訟途徑解決，認抗告人起訴為不合法，而程序上裁定駁\n    回抗告人之訴，理由雖有不同，結果並無二致，應予維持。\n    是抗告人以其對法律上見解之歧異，指摘原裁定為不當，求\n    予廢棄，難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條、第85\n    條第1項前段，裁定如主文。\n中    華    民    國    94    年    3     月   17     日\n                  第四庭審判長法  官  徐  樹  海\n                              法  官  高  啟  燦\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    3    月    17     日\n                              書記官  王  褔  瀛\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。次按「出租人與承租人間因耕地租佃發生爭議時，應由\n    當地鄉（鎮、市、區）公所耕地租佃委員會調解；調解不成\n    立者，應由直轄市或縣（市）政府耕地租佃委員會調處；不\n    服調處者，由直轄市或縣（市）政府耕地租佃委員會移送該\n    管司法機關，司法機關應即迅予處理，並免收裁判費用。」\n    耕地三七五減租條例第26條第1項定有明文。另按「耕地三\n    七五減租條例第26條所規定調解調處之程序，必須當事人間\n    有耕地租佃關係存在，其發生之租佃爭議，始由當地鄉鎮區\n    公所耕地租佃委員會調解。」本院56判字第62號亦著有判例\n    可參。\n二、查本件抗告人以渠等所共有而與承租人簡正雄間就坐落宜蘭\n    縣宜蘭市○○段第1151內、1151之2內、1152內、1152之2內\n    地號等四筆土地，及抗告人所共有而與承租人簡阿樹間就坐\n    落同段第1150、1150之2、1151內、1151之2內地號等四筆土\n    地，訂有耕地三七五租約，最近一次租約自民國86年1月1日\n    起至91年12月31日止，抗告人擬將出租土地收回自用，租約\n    屆滿日起不再續租，要求承租人返還租賃土地，未獲承租人\n    同意，於92年2月5日申請相對人所屬耕地租佃委員會調解，\n    經相對人以抗告人因租約期滿擬將耕地收回，不再續約，非\n    屬耕地租佃爭議，即非屬應調解事項為由，駁回申請，抗告\n    人不服循序提起本件訴訟，請求撤銷原處分及訴願決定。原\n    審法院則略以：抗告人係就所有耕地，租期屆滿後不願續租\n    為主張，其已否認租佃雙方間有耕地租佃關係存在，既為人\n    民因耕地租佃關係所發生之爭執，屬於私權之爭執，應循民\n    事訴訟途徑解決，抗告人自不得提起訴願，以資救濟，訴願\n    機關從程序上決定駁回其訴願，尚無不合，抗告人起訴為不\n    合法，因予裁定駁回抗告人之訴。抗告人仍不服，提起抗告\n    意旨略謂：依耕地三七五減租條例第3條及第26條規定可知\n    ，各級地方政府耕地租佃委員會殊無決定不受理調解申請之\n    裁量權。最高法院48年台上字第1362號判例固認如受理調解\n    機關拒絕人民調解之申請，人民得逕行提起民事訴訟，惟不\n    能因行政機關違法拒絕受理，將其不利益歸於無過失之上訴\n    人，故認為不能以未經實際調解即認為起訴要件有欠缺而駁\n    回上訴人之訴，各級政府耕地租佃委員會任意拒絕耕地租佃\n    調解之申請，剝奪耕地三七五減租條例第26條賦予申請人之\n    權利，自屬違法之行政處分，申請人自得提起訴願及行政訴\n    訟請求該機關受理調解之申請。原裁定誤將申請人基於耕地\n    三七五減租條例第26條「向各級政府耕地租佃委員會申請調\n    解」之公法上請求，誤為租佃雙方爭議內容本身之私權爭執\n    ，因而認為不得提起訴願及行政訴訟，其法律見解顯有違誤\n    ，爰請廢棄原裁定等語。\n三、本院經核耕地三七五減租條例第26條所規定調解調處之程序\n    ，必須當事人間有耕地租佃關係存在，其發生之租佃爭議，\n    始由當地鄉鎮區公所耕地租佃委員會調解，有如前述。足見\n    該條所定租佃爭議調解調處，係專指當事人間於耕地租賃關\n    係存續中所生之爭議而言，其他非屬上項之爭議，則非該委\n    員會應調解調處之事項。本件抗告人就所有耕地租期屆滿後\n    不願續租，已否認租佃雙方間有耕地租佃關係存在，故本件\n    並非本於耕地租佃關係所發生之爭議案件，相對人耕地租佃\n    委員會無權受理其調解之申請。從而，原裁定以本件既為人\n    民因耕地租佃關係所發生之爭執，屬於私權之爭執，應循民\n    事訴訟途徑解決，認抗告人起訴為不合法，而程序上裁定駁\n    回抗告人之訴，理由雖有不同，結果並無二致，應予維持。\n    是抗告人以其對法律上見解之歧異，指摘原裁定為不當，求\n    予廢棄，難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條、第85\n    條第1項前段，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00440號抗告人丙○○乙○○戊○○丁○○相對人宜蘭縣宜蘭市公所代表人甲○○上列抗告人因與相對人間耕地三七五租約事件，對於中華民國92年11月24日臺北高等行政法院92年度訴字第3160號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。次按「出租人與承租人間因耕地租佃發生爭議時，應由當地鄉（鎮、市、區）公所耕地租佃委員會調解；調解不成立者，應由直轄市或縣（市）政府耕地租佃委員會調處；不服調處者，由直轄市或縣（市）政府耕地租佃委員會移送該管司法機關，司法機關應即迅予處理，並免收裁判費用。」耕地三七五減租條例第26條第1項定有明文。另按「耕地三七五減租條例第26條所規定調解調處之程序，必須當事人間有耕地租佃關係存在，其發生之租佃爭議，始由當地鄉鎮區公所耕地租佃委員會調解。」本院56判字第62號亦著有判例可參。二、查本件抗告人以渠等所共有而與承租人簡正雄間就坐落宜蘭縣宜蘭市○○段第1151內、1151之2內、1152內、1152之2內地號等四筆土地，及抗告人所共有而與承租人簡阿樹間就坐落同段第1150、1150之2、1151內、1151之2內地號等四筆土地，訂有耕地三七五租約，最近一次租約自民國86年1月1日起至91年12月31日止，抗告人擬將出租土地收回自用，租約屆滿日起不再續租，要求承租人返還租賃土地，未獲承租人同意，於92年2月5日申請相對人所屬耕地租佃委員會調解，經相對人以抗告人因租約期滿擬將耕地收回，不再續約，非屬耕地租佃爭議，即非屬應調解事項為由，駁回申請，抗告人不服循序提起本件訴訟，請求撤銷原處分及訴願決定。原審法院則略以：抗告人係就所有耕地，租期屆滿後不願續租為主張，其已否認租佃雙方間有耕地租佃關係存在，既為人民因耕地租佃關係所發生之爭執，屬於私權之爭執，應循民事訴訟途徑解決，抗告人自不得提起訴願，以資救濟，訴願機關從程序上決定駁回其訴願，尚無不合，抗告人起訴為不合法，因予裁定駁回抗告人之訴。抗告人仍不服，提起抗告意旨略謂：依耕地三七五減租條例第3條及第26條規定可知，各級地方政府耕地租佃委員會殊無決定不受理調解申請之裁量權。最高法院48年台上字第1362號判例固認如受理調解機關拒絕人民調解之申請，人民得逕行提起民事訴訟，惟不能因行政機關違法拒絕受理，將其不利益歸於無過失之上訴人，故認為不能以未經實際調解即認為起訴要件有欠缺而駁回上訴人之訴，各級政府耕地租佃委員會任意拒絕耕地租佃調解之申請，剝奪耕地三七五減租條例第26條賦予申請人之權利，自屬違法之行政處分，申請人自得提起訴願及行政訴訟請求該機關受理調解之申請。原裁定誤將申請人基於耕地三七五減租條例第26條「向各級政府耕地租佃委員會申請調解」之公法上請求，誤為租佃雙方爭議內容本身之私權爭執，因而認為不得提起訴願及行政訴訟，其法律見解顯有違誤，爰請廢棄原裁定等語。三、本院經核耕地三七五減租條例第26條所規定調解調處之程序，必須當事人間有耕地租佃關係存在，其發生之租佃爭議，始由當地鄉鎮區公所耕地租佃委員會調解，有如前述。足見該條所定租佃爭議調解調處，係專指當事人間於耕地租賃關係存續中所生之爭議而言，其他非屬上項之爭議，則非該委員會應調解調處之事項。本件抗告人就所有耕地租期屆滿後不願續租，已否認租佃雙方間有耕地租佃關係存在，故本件並非本於耕地租佃關係所發生之爭議案件，相對人耕地租佃委員會無權受理其調解之申請。從而，原裁定以本件既為人民因耕地租佃關係所發生之爭執，屬於私權之爭執，應循民事訴訟途徑解決，認抗告人起訴為不合法，而程序上裁定駁回抗告人之訴，理由雖有不同，結果並無二致，應予維持。是抗告人以其對法律上見解之歧異，指摘原裁定為不當，求予廢棄，難認有理由，應予駁回。四、依行政訴訟法第104條、民事訴訟法第95條、第78條、第85條第1項前段，裁定如主文。中華民國94年3月17日第四庭審判長法官徐樹海法官高啟燦法官吳錦龍法官黃合文法官林茂權以上正本證明與原本無異中華民國94年3月17日書記官王褔瀛",
  "characters": {
    "judges": [
      "徐樹海",
      "高啟燦",
      "吳錦龍",
      "黃合文",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王褔瀛"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-17",
  "created_at": "2016-02-07 08:15:57",
  "updated_at": "2016-02-07 08:15:57"
}