{
  "identify": "MLD-100-消債更-22-20110624-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "22",
  "jcheck": "1",
  "reason": "聲請更生程序",
  "content": "臺灣苗栗地方法院民事裁定           100年度消債更字第22號\n聲  請  人  李喻庭\n即債務人                號13.\n代  理  人  李國源律師\n上列當事人因消費者債務清理事件聲請更生，聲請人應於收受本\n裁定之日起15日內，依序補正及釋明下列事項，毋得延誤及缺漏\n，逾期未補正，即駁回其聲請，特此裁定。\n    應補正及釋明之事項\n一、請詳細說明與與最大債權銀行進行「消債條例前置協商」未\n    能成立之原因，係因聲請人未補正文件、未能達成還款條件\n    之協議或自受聲請人協商請求之翌日起逾30日不開始協商，\n    並請提出證明。\n二、提出聲請人及子女配偶財政部國稅局99年度綜合所得稅各類\n    所得資料清單。\n三、提出聲請人及子女配偶最近一個月內之全國財產稅總歸戶財\n    產查詢清單及最新全戶戶籍謄本（記事欄勿省略）。\n四、提出聲請人最近一個月內之財團法人金融聯合徵信中心當事\n    人查詢個人資料（信用報告）回覆書（粉紅色）正本，及財\n    團法人金融聯合徵信中心債務清理條例前置協商專用債權人\n    清冊（淺綠色）正本。\n五、聲請人於聲請前兩年收入欄中陳述任職於大千醫院月薪新台\n    幣1,600 元云云，惟查聲請人所提出之存摺薪資轉帳數額顯\n    然不止於此，請詳述聲請人現任職工作薪資給付標準為何？\n    平均月收入約為多少？是否有年終獎金或其他獎金及津貼可\n    併入計算？並提出99年1 月迄今之薪資條（若遺失請公司出\n    具給付明細）。\n六、釋明聲請人之女陳昀目前是否仍在學中？如是，請提出學生\n    證影本。\n七、陳報「聲請更生前2 年內（即自98年6 月1 日起至100 年5\n    月31日止）財產變動狀況（包含有償、無償行為所生變動；\n    倘該段期間曾經取得或喪失不動產所有權、設定擔保物權等\n    ，並應詳為標明不動產之地號、建號。）。\n八、雅凡服裝行及孕媽媽服飾如有近5 年內之營利事業所得稅申\n   報書及營業人營業稅額申報書，則一併提出，如無，則釋明\n   即可。\n中    華    民    國   100    年    6     月    24    日\n                      民事庭法  官  游欣怡\n以上正本係照原本作成。\n本裁定不得抗告。\n                            書記官  張宏賓\n中    華    民    國   100    年    6     月    24    日",
  "structure": {
  },
  "search": "臺灣苗栗地方法院民事裁定100年度消債更字第22號聲請人李喻庭即債務人號13.代理人李國源律師上列當事人因消費者債務清理事件聲請更生，聲請人應於收受本裁定之日起15日內，依序補正及釋明下列事項，毋得延誤及缺漏，逾期未補正，即駁回其聲請，特此裁定。應補正及釋明之事項一、請詳細說明與與最大債權銀行進行「消債條例前置協商」未能成立之原因，係因聲請人未補正文件、未能達成還款條件之協議或自受聲請人協商請求之翌日起逾30日不開始協商，並請提出證明。二、提出聲請人及子女配偶財政部國稅局99年度綜合所得稅各類所得資料清單。三、提出聲請人及子女配偶最近一個月內之全國財產稅總歸戶財產查詢清單及最新全戶戶籍謄本（記事欄勿省略）。四、提出聲請人最近一個月內之財團法人金融聯合徵信中心當事人查詢個人資料（信用報告）回覆書（粉紅色）正本，及財團法人金融聯合徵信中心債務清理條例前置協商專用債權人清冊（淺綠色）正本。五、聲請人於聲請前兩年收入欄中陳述任職於大千醫院月薪新台幣1,600元云云，惟查聲請人所提出之存摺薪資轉帳數額顯然不止於此，請詳述聲請人現任職工作薪資給付標準為何？平均月收入約為多少？是否有年終獎金或其他獎金及津貼可併入計算？並提出99年1月迄今之薪資條（若遺失請公司出具給付明細）。六、釋明聲請人之女陳昀目前是否仍在學中？如是，請提出學生證影本。七、陳報「聲請更生前2年內（即自98年6月1日起至100年5月31日止）財產變動狀況（包含有償、無償行為所生變動；倘該段期間曾經取得或喪失不動產所有權、設定擔保物權等，並應詳為標明不動產之地號、建號。）。八、雅凡服裝行及孕媽媽服飾如有近5年內之營利事業所得稅申報書及營業人營業稅額申報書，則一併提出，如無，則釋明即可。中華民國100年6月24日民事庭法官游欣怡以上正本係照原本作成。本裁定不得抗告。書記官張宏賓中華民國100年6月24日",
  "characters": {
    "judges": [
      "游欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李國源"
    ],
    "clerks": [
      "張宏賓"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "李喻庭"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-24",
  "created_at": "2016-02-13 16:29:38",
  "updated_at": "2016-02-13 16:29:38"
}