{
  "identify": "TYD-100-輔宣-12-20110624-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "輔宣",
  "number": "12",
  "jcheck": "1",
  "reason": "輔助宣告",
  "content": "臺灣桃園地方法院民事裁定             100年度輔宣字第12號\n聲  請  人  林秀蘭\n相  對  人  許憲國\n關  係  人  許慶祥\n上列當事人間聲請輔助宣告事件，本院裁定如下：\n    主  文\n宣告許憲國（男，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告之人。\n選定林秀蘭（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告人許憲國之監護人。\n指定許慶祥（男，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人為相對人之母，相對人自民國79\n    年09月15日起因智障，雖送醫診治但不見起色，近日甚且已\n    因精神障礙或其他心智缺陷，致其為意思表示或受意思表示\n    ，或辨識其意思表示之能力，顯有不足，爰依民法及民事訴\n    訟法之規定，聲請鈞院准予對相對人為輔助宣告，並指定林\n    秀蘭為相對人之輔助人暨指定許慶祥為會同開具財產清冊之\n    人；又鈞院若認相對人已達可宣告監護之程度，則聲請人願\n    意變更聲請，請鈞院依民法第14條第1 項規定為監護宣告，\n    並依民法第1111條規定選定林秀蘭為相對人之監護人，及指\n    定許慶祥為會同開具財產清冊之人，且命相對人之監護人及\n    會同開具財產清冊之人餘監護開始後二個月內開具財產清冊\n    陳報鈞院等語，並提出戶籍謄本、親屬系統表、親屬名冊、\n    監護輔助宣告同意書，及相對人診斷證明書等件為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告。」，民法第14條第1 項定有明文。又「法院對於輔助宣\n    告之聲請，認有監護之必要者，應向聲請人曉諭變更為監護\n    宣告之聲請，不為變更者，應駁回其聲請。」，民事訴訟法\n    第624 條之8 亦規定甚明。查關係人陳稱聲請本件目的係因\n    父親死亡，為辦理遺產繼承。經本院於鑑定機關即行政院衛\n    生署桃園療養院（下稱桃園療養院）鑑定醫師黃瓊月前點呼\n    相對人姓名，相對人因重聽無反應，聲請人拍相對人肩膀，\n    相對人方轉頭，相對人對數字沒概念。鑑定人黃瓊月醫師對\n    相對人許憲國心神及身體狀況鑑定後初步認為：相對人領有\n    重度智能障礙手冊，餘詳報告等語，有本院民國100 年06月\n    02日訊問筆錄附卷可稽。另參酌桃園療養院出具精神鑑定報\n    告書略以：許員（即相對人）自幼發展遲緩，只能發出單音\n    ，上兩天啟智班後即因持續度不佳而未再就學，後皆在教養\n    院或由家人協助照顧，許員診斷為智能障礙，重度至極重度\n    之個案，無時間及數字概念，無法以言語與家人溝通，表達\n    及理解能力嚴重缺乏，只能以手勢表達自己的需求，個案難\n    以協助任何家務，不知如何坐大眾交通工具，缺乏經濟活動\n    及社交活動之能力，自我衛生部份，須他人從旁督促協助，\n    心理衡鑑顯示許員在注意力、模仿能力、計算、口語、溝通\n    與理解等能力，皆明顯缺乏，其精神狀態因精神障礙或其他\n    心智缺陷，致不能為意思表示或受意思表示，或不能辦識意\n    思表示之效果等語，有該院100 年06月16日桃療醫字第1000\n    003853號函暨所附精神鑑定報告書在卷足按。本院審酌前開\n    100 年06月02日訊問情形及上開相對人精神鑑定報告書，認\n    相對人現確因精神障礙已致不能為意思表示或受意思表示，\n    而聲請人亦願變更對相對人為監護宣告之聲請，爰依民事訴\n    訟法第624 條之8 、民法第14條第1 項之規定，宣告相對人\n    許憲國為受監護宣告之人。\n三、次按「法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人。」，「法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。監護之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。」，「法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：( 一) 受監護宣告之人之身心狀\n    態與生活及財產狀況。( 二) 受監護宣告之人與其配偶、子\n    女或其他共同生活之人間之情感狀況。( 三) 監護人之職業\n    、經歷、意見及其與受監護宣告之人之利害關係。( 四) 法\n    人為監護人時，其事業之種類與內容，法人及其代表人與受\n    監護宣告之人之利害關係。」，民法第1111條第1 項、第2\n    項、第1111 條 之1 分別定有明文。本院經囑請桃園縣社會\n    工作師公會對兩造及關係人進行訪視，訪視報告略以：相對\n    人為領有身心障礙者手冊的極重度智能障礙者，生活自理能\n    力不足，其認知、理解能力無法自理生活事務，有長期生活\n    照顧及生活事務代理的需求，家屬表示須以輔助宣告聲請代\n    相對人辦理遺產繼承，及處理生活相關事宜，本案之聲請人\n    為相對人的母親，會同開具財產清冊之人為相對人之弟弟，\n    皆為相對人的主要照顧者，並支付相對人的照顧費用，經訪\n    視聲請人與會同開具財產清冊之人皆有意願擔任，相對人妹\n    妹以書面表示知曉並同意此案，綜合評估相對人的受照顧狀\n    況、聲請人與會同開具財產清冊之人的陳述未見明顯異狀等\n    語，此有該公會100 年05月20日桃姚字第100178號函附桃園\n    縣政府社會處社會工作及救助科監護宣告訪視報告在卷可參\n    。本院參酌前揭訪視報告，並考量聲請人為相對人之母、關\n    係人為相對人之弟，情屬至親，且二人均為相對人之主要照\n    顧者，渠等照養相對人生活迄今盡其心力，且無不當明顯照\n    護情事發生，是若由渠等繼續照顧與保護相對人，應屬符合\n    受監護宣告人之最佳利益，爰依前揭規定選定聲請人林秀蘭\n    為相對人之監護人，併依前揭規定指定關係人許慶祥為會同\n    開具財產清冊之人。又依民法第1113條準用同法第1099條之\n    規定，於監護開始時，監護人對於受監護宣告人之財產，應\n    會同關係人，於02個月內開具財產清冊並陳報法院，併此敘\n    明。\n四、爰依民事訴訟法第608條第1項，裁定如主文。\n中    華    民    國    100    年    6    月    24    日\n                  家事法庭 法  官  陳清怡\n以上正本係照原本作成。\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人部分\n，應於裁定送達後10日向本院提出抗告狀，並繳納抗告費新臺幣\n1仟元，其餘關於監護宣告部分，不得抗告。\n中    華    民    國   100    年    6     月    24    日\n                            書記官  楊書棼",
  "structure": {
    "main": "宣告許憲國（男，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告之人。\n選定林秀蘭（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告人許憲國之監護人。\n指定許慶祥（男，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人為相對人之母，相對人自民國79\n    年09月15日起因智障，雖送醫診治但不見起色，近日甚且已\n    因精神障礙或其他心智缺陷，致其為意思表示或受意思表示\n    ，或辨識其意思表示之能力，顯有不足，爰依民法及民事訴\n    訟法之規定，聲請鈞院准予對相對人為輔助宣告，並指定林\n    秀蘭為相對人之輔助人暨指定許慶祥為會同開具財產清冊之\n    人；又鈞院若認相對人已達可宣告監護之程度，則聲請人願\n    意變更聲請，請鈞院依民法第14條第1 項規定為監護宣告，\n    並依民法第1111條規定選定林秀蘭為相對人之監護人，及指\n    定許慶祥為會同開具財產清冊之人，且命相對人之監護人及\n    會同開具財產清冊之人餘監護開始後二個月內開具財產清冊\n    陳報鈞院等語，並提出戶籍謄本、親屬系統表、親屬名冊、\n    監護輔助宣告同意書，及相對人診斷證明書等件為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告。」，民法第14條第1 項定有明文。又「法院對於輔助宣\n    告之聲請，認有監護之必要者，應向聲請人曉諭變更為監護\n    宣告之聲請，不為變更者，應駁回其聲請。」，民事訴訟法\n    第624 條之8 亦規定甚明。查關係人陳稱聲請本件目的係因\n    父親死亡，為辦理遺產繼承。經本院於鑑定機關即行政院衛\n    生署桃園療養院（下稱桃園療養院）鑑定醫師黃瓊月前點呼\n    相對人姓名，相對人因重聽無反應，聲請人拍相對人肩膀，\n    相對人方轉頭，相對人對數字沒概念。鑑定人黃瓊月醫師對\n    相對人許憲國心神及身體狀況鑑定後初步認為：相對人領有\n    重度智能障礙手冊，餘詳報告等語，有本院民國100 年06月\n    02日訊問筆錄附卷可稽。另參酌桃園療養院出具精神鑑定報\n    告書略以：許員（即相對人）自幼發展遲緩，只能發出單音\n    ，上兩天啟智班後即因持續度不佳而未再就學，後皆在教養\n    院或由家人協助照顧，許員診斷為智能障礙，重度至極重度\n    之個案，無時間及數字概念，無法以言語與家人溝通，表達\n    及理解能力嚴重缺乏，只能以手勢表達自己的需求，個案難\n    以協助任何家務，不知如何坐大眾交通工具，缺乏經濟活動\n    及社交活動之能力，自我衛生部份，須他人從旁督促協助，\n    心理衡鑑顯示許員在注意力、模仿能力、計算、口語、溝通\n    與理解等能力，皆明顯缺乏，其精神狀態因精神障礙或其他\n    心智缺陷，致不能為意思表示或受意思表示，或不能辦識意\n    思表示之效果等語，有該院100 年06月16日桃療醫字第1000\n    003853號函暨所附精神鑑定報告書在卷足按。本院審酌前開\n    100 年06月02日訊問情形及上開相對人精神鑑定報告書，認\n    相對人現確因精神障礙已致不能為意思表示或受意思表示，\n    而聲請人亦願變更對相對人為監護宣告之聲請，爰依民事訴\n    訟法第624 條之8 、民法第14條第1 項之規定，宣告相對人\n    許憲國為受監護宣告之人。\n三、次按「法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人。」，「法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。監護之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。」，「法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：( 一) 受監護宣告之人之身心狀\n    態與生活及財產狀況。( 二) 受監護宣告之人與其配偶、子\n    女或其他共同生活之人間之情感狀況。( 三) 監護人之職業\n    、經歷、意見及其與受監護宣告之人之利害關係。( 四) 法\n    人為監護人時，其事業之種類與內容，法人及其代表人與受\n    監護宣告之人之利害關係。」，民法第1111條第1 項、第2\n    項、第1111 條 之1 分別定有明文。本院經囑請桃園縣社會\n    工作師公會對兩造及關係人進行訪視，訪視報告略以：相對\n    人為領有身心障礙者手冊的極重度智能障礙者，生活自理能\n    力不足，其認知、理解能力無法自理生活事務，有長期生活\n    照顧及生活事務代理的需求，家屬表示須以輔助宣告聲請代\n    相對人辦理遺產繼承，及處理生活相關事宜，本案之聲請人\n    為相對人的母親，會同開具財產清冊之人為相對人之弟弟，\n    皆為相對人的主要照顧者，並支付相對人的照顧費用，經訪\n    視聲請人與會同開具財產清冊之人皆有意願擔任，相對人妹\n    妹以書面表示知曉並同意此案，綜合評估相對人的受照顧狀\n    況、聲請人與會同開具財產清冊之人的陳述未見明顯異狀等\n    語，此有該公會100 年05月20日桃姚字第100178號函附桃園\n    縣政府社會處社會工作及救助科監護宣告訪視報告在卷可參\n    。本院參酌前揭訪視報告，並考量聲請人為相對人之母、關\n    係人為相對人之弟，情屬至親，且二人均為相對人之主要照\n    顧者，渠等照養相對人生活迄今盡其心力，且無不當明顯照\n    護情事發生，是若由渠等繼續照顧與保護相對人，應屬符合\n    受監護宣告人之最佳利益，爰依前揭規定選定聲請人林秀蘭\n    為相對人之監護人，併依前揭規定指定關係人許慶祥為會同\n    開具財產清冊之人。又依民法第1113條準用同法第1099條之\n    規定，於監護開始時，監護人對於受監護宣告人之財產，應\n    會同關係人，於02個月內開具財產清冊並陳報法院，併此敘\n    明。\n四、爰依民事訴訟法第608條第1項，裁定如主文。"
  },
  "search": "臺灣桃園地方法院民事裁定100年度輔宣字第12號聲請人林秀蘭相對人許憲國關係人許慶祥上列當事人間聲請輔助宣告事件，本院裁定如下：主文宣告許憲國（男，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）為受監護宣告之人。選定林秀蘭（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）為受監護宣告人許憲國之監護人。指定許慶祥（男，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人。聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。理由一、本件聲請意旨略以：聲請人為相對人之母，相對人自民國79年09月15日起因智障，雖送醫診治但不見起色，近日甚且已因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示之能力，顯有不足，爰依民法及民事訴訟法之規定，聲請鈞院准予對相對人為輔助宣告，並指定林秀蘭為相對人之輔助人暨指定許慶祥為會同開具財產清冊之人；又鈞院若認相對人已達可宣告監護之程度，則聲請人願意變更聲請，請鈞院依民法第14條第1項規定為監護宣告，並依民法第1111條規定選定林秀蘭為相對人之監護人，及指定許慶祥為會同開具財產清冊之人，且命相對人之監護人及會同開具財產清冊之人餘監護開始後二個月內開具財產清冊陳報鈞院等語，並提出戶籍謄本、親屬系統表、親屬名冊、監護輔助宣告同意書，及相對人診斷證明書等件為證。二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告。」，民法第14條第1項定有明文。又「法院對於輔助宣告之聲請，認有監護之必要者，應向聲請人曉諭變更為監護宣告之聲請，不為變更者，應駁回其聲請。」，民事訴訟法第624條之8亦規定甚明。查關係人陳稱聲請本件目的係因父親死亡，為辦理遺產繼承。經本院於鑑定機關即行政院衛生署桃園療養院（下稱桃園療養院）鑑定醫師黃瓊月前點呼相對人姓名，相對人因重聽無反應，聲請人拍相對人肩膀，相對人方轉頭，相對人對數字沒概念。鑑定人黃瓊月醫師對相對人許憲國心神及身體狀況鑑定後初步認為：相對人領有重度智能障礙手冊，餘詳報告等語，有本院民國100年06月02日訊問筆錄附卷可稽。另參酌桃園療養院出具精神鑑定報告書略以：許員（即相對人）自幼發展遲緩，只能發出單音，上兩天啟智班後即因持續度不佳而未再就學，後皆在教養院或由家人協助照顧，許員診斷為智能障礙，重度至極重度之個案，無時間及數字概念，無法以言語與家人溝通，表達及理解能力嚴重缺乏，只能以手勢表達自己的需求，個案難以協助任何家務，不知如何坐大眾交通工具，缺乏經濟活動及社交活動之能力，自我衛生部份，須他人從旁督促協助，心理衡鑑顯示許員在注意力、模仿能力、計算、口語、溝通與理解等能力，皆明顯缺乏，其精神狀態因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辦識意思表示之效果等語，有該院100年06月16日桃療醫字第1000003853號函暨所附精神鑑定報告書在卷足按。本院審酌前開100年06月02日訊問情形及上開相對人精神鑑定報告書，認相對人現確因精神障礙已致不能為意思表示或受意思表示，而聲請人亦願變更對相對人為監護宣告之聲請，爰依民事訴訟法第624條之8、民法第14條第1項之規定，宣告相對人許憲國為受監護宣告之人。三、次按「法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人。」，「法院為前項選定及指定前，得命主管機關或社會福利機構進行訪視，提出調查報告及建議。監護之聲請人或利害關係人亦得提出相關資料或證據，供法院斟酌。」，「法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：(一)受監護宣告之人之身心狀態與生活及財產狀況。(二)受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。(三)監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。(四)法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係。」，民法第1111條第1項、第2項、第1111條之1分別定有明文。本院經囑請桃園縣社會工作師公會對兩造及關係人進行訪視，訪視報告略以：相對人為領有身心障礙者手冊的極重度智能障礙者，生活自理能力不足，其認知、理解能力無法自理生活事務，有長期生活照顧及生活事務代理的需求，家屬表示須以輔助宣告聲請代相對人辦理遺產繼承，及處理生活相關事宜，本案之聲請人為相對人的母親，會同開具財產清冊之人為相對人之弟弟，皆為相對人的主要照顧者，並支付相對人的照顧費用，經訪視聲請人與會同開具財產清冊之人皆有意願擔任，相對人妹妹以書面表示知曉並同意此案，綜合評估相對人的受照顧狀況、聲請人與會同開具財產清冊之人的陳述未見明顯異狀等語，此有該公會100年05月20日桃姚字第100178號函附桃園縣政府社會處社會工作及救助科監護宣告訪視報告在卷可參。本院參酌前揭訪視報告，並考量聲請人為相對人之母、關係人為相對人之弟，情屬至親，且二人均為相對人之主要照顧者，渠等照養相對人生活迄今盡其心力，且無不當明顯照護情事發生，是若由渠等繼續照顧與保護相對人，應屬符合受監護宣告人之最佳利益，爰依前揭規定選定聲請人林秀蘭為相對人之監護人，併依前揭規定指定關係人許慶祥為會同開具財產清冊之人。又依民法第1113條準用同法第1099條之規定，於監護開始時，監護人對於受監護宣告人之財產，應會同關係人，於02個月內開具財產清冊並陳報法院，併此敘明。四、爰依民事訴訟法第608條第1項，裁定如主文。中華民國100年6月24日家事法庭法官陳清怡以上正本係照原本作成。如不服本裁定關於選定監護人及指定會同開具財產清冊之人部分，應於裁定送達後10日向本院提出抗告狀，並繳納抗告費新臺幣1仟元，其餘關於監護宣告部分，不得抗告。中華民國100年6月24日書記官楊書棼",
  "characters": {
    "judges": [
      "陳清怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "林秀蘭"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-24",
  "created_at": "2016-02-13 16:36:50",
  "updated_at": "2016-02-13 16:36:50"
}