{
  "identify": "CYD-100-簡上-194-20111220-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "194",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣嘉義地方法院刑事判決            100年度簡上字第194號\n上  訴  人\n即  被  告  郭豊清\n上列上訴人即被告因詐欺案件，不服本院嘉義簡易庭中華民國10\n0年9月30日100年度嘉簡字第859號第一審簡易處刑判決（臺灣嘉\n義地方法院檢察署檢察官聲請簡易判決處刑書案號：100年度偵\n字第155號），本院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    犯 罪 事 實\n一、郭豊清(起訴書誤載為郭豐清)前因違反槍砲彈藥刀械管制條\n    例及恐嚇取財等案件，經本院以90年度訴字第294 號判決各\n    判處有期徒刑5年6月、3 年，嗣違反槍砲彈藥刀械管制條所\n    處徒刑部分因未經上訴而確定，至恐嚇取財部分上訴後，經\n    臺灣高等法院臺南分院以91年度上訴字第179 號判決撤銷改\n    判有期徒刑3年確定，並與前開槍砲彈藥刀械管制條例所處\n    徒刑部分，由臺灣高等法院臺南分院以91年度聲字第231 號\n    裁定定應執行有期徒刑7年確定，於96年3月28日假釋出監，\n    假釋期間付保護管束，於98年6月9日保護管束期滿，假釋未\n    經撤銷以已執行論。其可預見提供個人金融機構帳戶之提款\n    卡、密碼予陌生人使用，可能幫助不詳犯罪集團利用作為掩\n    飾或隱匿詐欺犯罪所得之財物，以逃避追緝，仍不違背其本\n    意，而基於幫助詐欺取財之不確定故意，於民國99年10月25\n    日，見報紙刊登徵才之訊息後，隨即撥打該分類廣告上之電\n    話，聯繫某真實姓名年籍不詳之成年人士，相約於99年10月\n    25日下午7 時30分在其新北市板橋區板橋火車站北三門出入\n    口處見面，將其不知情之子郭冠麟所申辦中華郵政股份有限\n    公司中埔鄉後庄郵局（下稱後庄郵局）帳號00000000000000\n    號之提款卡以求職為由交付該不詳人士，旋另於交付提款卡\n    半小時後，於電話中告知該不詳人士提款卡密碼。嗣前開提\n    款卡、密碼即為詐欺集團使用，並由該集團不詳姓名之成員\n    基於意圖為自己不法所有之犯意，於99年10 月25日下午8時\n    13分許，以電話向吳芳娟詐稱係東森購物頻道U-LIFE購物台\n    客服人員，因其前所購買行李箱付款時，誤設定為每月扣款\n    ，須依指示至自動櫃員機更正，致吳芳娟陷於錯誤，依指示\n    於同日下午9時6分許、同日下午9時9分許，在新北市○○區\n    ○○路212號土地銀行自動櫃員機，分別匯款21,234元及29,\n    989元至郭冠麟上開郵局帳戶。旋由詐欺集團成員提領一空\n    。吳芳娟始悉受騙，遂報警處理，始為警循線查獲。\n二、案經嘉義縣政府警察局中埔分局報請臺灣嘉義地方法院檢察\n    署檢察官偵查聲請簡易判決處刑。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴\n    訟法第159條之5規定甚明。查被告郭豊清於言詞辯論終結前\n    ，對於卷附各傳聞證據之證據能力，均未聲明異議。本院審\n    酌卷附言詞陳述及書面陳述作成時之情況，尚無違法不當，\n    與本案待證事實間復具有相當之關聯性，且經本院於審理時\n    逐一提示予被告表示意見，無礙於被告之彈劾詰問權，而認\n    上開證據資料合於刑事訴訟法第159條之5規定，因而均具證\n    據能力，合先敘明。\n二、訊據被告郭豊清固坦承有於前揭時、地將上開提款卡及密碼\n    交付某真實姓名年籍不詳之成年人士，然否認有何幫助詐欺\n    取財犯行，辯稱：伊係看報紙分類廣告，為謀得工作，應該\n    不詳姓名之人士要求，提供前揭提款卡、密碼予對方以查驗\n    帳戶有無遭政府強制扣款云云。經查：\n(一)被告如何於前揭時、地將上開提款卡、密碼交付某真實姓名\n    年籍不詳之成年人士，嗣該提款卡及密碼為詐欺集團成員使\n    用等情，業據被告於警詢、偵訊及本院審理時供述綦詳，核\n    與證人即被告之子郭冠麟警詢之證述相符，復有報紙分類廣\n    告影本1份在卷可佐(見交查卷第20頁) 。又該詐欺集團成員\n    於99年10月25日下午8 時13分許，以電話向證人即被害人吳\n    芳娟佯稱係東森購物頻道U-LIFE購物台客服人員，因其前所\n    購買行李箱付款時，誤設定為每月扣款，須依指示至自動櫃\n    員機更正，致證人吳芳娟陷於錯誤，依指示於前揭時、地，\n    分別匯款21,234元及29,989元至郭冠麟上開郵局帳戶等情，\n    業據證人吳芳娟於警詢證述明確，復有臺北縣政府警察局板\n    橋分局後埔派出所99年10月25日受理詐騙帳戶通報警示簡便\n    格式表、99年10月26日受理刑事案件報案三聯單、內政部警\n    政署反詐騙諮詢專線99年10月25日紀錄表、匯款及存款執據\n    、郭冠麟之中華郵政存簿儲金簿封面影本、開戶資料、交易\n    明細表等資料各1份在卷可佐(見警卷第13至15、17至20、24\n    至26頁)，故上開事實均堪認定。\n(二)被告固以上開情詞置辯，然查：\n  1.被告於本院審理時供稱：伊有於99年10月25日晚上7 時30分\n    許，在新北市板橋區板橋火車站北三門出入口，將郭冠麟所\n    申設中華郵政股份有限公司中埔鄉後庄郵局帳戶第00000000\n    000000號之提款卡，交予真實姓名年籍不詳之成年男子，因\n    伊要找工作，應徵司機，他們要用提款卡檢查伊有無被強制\n    扣款，他們說下班後店家會把錢匯到伊帳戶，因為傳播公司\n    和店家配合，店家如果叫傳播小姐會等下班後把錢匯到伊帳\n    戶，伊再把錢繳回應徵的公司會計，伊有問該男子姓名，但\n    對方不願告知，伊也不知道該傳播公司名稱等語 (見本院卷\n    第57、58頁) 。然被告既係應徵工作，該與被告接洽應徵工\n    作之男子，何以未於傳播公司處所或工作地點面談，反係約\n    於前揭火車站出入口，且拒絕告知其姓名，亦未告知被告公\n    司名稱，而與一般工作應徵方式迥異？又被告係應徵司機，\n    提供帳戶並非司機工作範圍；縱若司機兼負收款工作，何以\n    竟係藉稱店家將匯款到被告帳戶，而要求被告於為通過面試\n    工作前，先行提供提款卡、密碼供查驗帳戶有無強制扣款而\n    非要求店家將現金交付被告轉交公司？甚或提供該公司帳戶\n    供店家將款項匯入，以避免匯入前揭帳戶後，再由被告領出\n    交付公司之程序繁瑣或款項遭被告侵吞之情形？故由被告應\n    徵工作之方式及過程以觀，在在均足啟人疑竇。\n  2.按個人帳戶有一定金融交易目的及識別意義，具高度專屬性\n    ，一般人皆有妥為保管帳戶資料，防止他人任意使用之認識\n    ，況近年來利用人頭帳戶作為財產性犯罪之案件層出不窮，\n    媒體及政府無不大力宣導，提醒注意，一般稍具知識之人，\n    對此情形絕難諉以不知。佐以被告為智識正常，具有一定社\n    會經驗之成年人，亦非年幼無知或與世隔絕而無常識，當足\n    認知上開應徵工作之方式、過程與常情有悖，並足以知悉對\n    方要求提供提款卡、密碼以查驗帳戶有無遭扣款乙節顯屬無\n    稽，而有為取得他人提款卡以從事犯罪規避查緝之嫌。參以\n    被告於檢察事務官詢問時供稱：(問：你當時不覺得交給對\n    方提款卡很奇怪嗎？)我真的覺得很奇怪。(問：你有無懷疑\n    過對方目的不正常？) 當時我有想過，因為我只交提款卡，\n    所以覺得可能還OK等語(見交查卷第39號第18頁)，及原審供\n    稱：伊知悉持有提款卡及密碼後，無論任何人即可存、提款\n    。因存摺餘額僅有數十元，所以即使交給對方使用，自己也\n    不會有所損失，所以就交給對方等語(見原審卷第34頁)，及\n    前揭帳戶於被告交付該帳戶提款卡前僅剩餘款22元，此有該\n    帳戶客戶歷史交易清單在卷足憑，顯見被告對上揭不合理之\n    情事確有懷疑，僅因帳戶內餘額為數不多，對該可能發生之\n    犯罪事實予以漠視，而交付上開金融機構帳戶提款卡、密碼\n    ，足徵被告對於幫助他人犯罪應有間接故意甚明，被告前開\n    所辯，顯係臨訟卸責之詞，委無可採。綜上所述，本件事證\n    明確，被告幫助詐欺取財之犯行洵堪認定，應依法論科。\n三、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力\n    ，而未參與實施犯罪之行為者而言（最高法院49年台上字第\n    77號判例參照）。被告基於幫助他人詐欺取財之不確定故意\n    ，將前揭帳戶之提款卡、密碼，提供予姓名年籍不詳之人士\n    ，嗣該提款卡、密碼為不詳詐騙集團作為詐欺取財之工具使\n    用，被告並未參與詐欺取財構成要件之實行。是核被告所為\n    ，係犯刑法第30條第1項前段、第339條第1 項之幫助詐欺取\n    財罪，依刑法第30條第2 項之規定，應按正犯之刑減輕之。\n    又被告有犯罪事實一所示犯罪科刑等情，有臺灣高等法院被\n    告前案紀錄表在卷可佐，其於受有期徒刑執行完畢後，5 年\n    以內故意再犯本件有期徒刑以上各罪，為累犯，應依刑法第\n    47條第1 項規定加重其刑，並先加後減之。原審以被告犯行\n    明確，依刑法第30條第1項前段、第2項、第339條第1項、第\n    47條第1項、第41條第1項前段，刑法施行法第1條之1第1 項\n    、第2 項前段規定，並審酌被告提供帳戶予他人作為不法使\n    用，非但增加被害人尋求救濟及國家機關偵查犯罪之困難，\n    使詐欺取財犯罪行為人逍遙法外，亦使為詐欺取財犯罪之人\n    得以順利隱匿自己之身分而避免遭查獲，及被害人之損失、\n    犯罪動機、手段等情狀，逕以簡易判決判處有期徒刑5 月，\n    並諭知如易科罰金，以1千元折算1日，其認事用法，核無不\n    合，量刑亦屬妥適。至被告上訴意旨否認犯行，請求為無罪\n    判決，惟本件原審判決認事用法及量刑既均無違誤瑕疵可指\n    ，被告上訴自無理由，應予駁回。至於原判決誤載被告姓名\n    為「郭豐清」，不影響判決本旨，爰併予更正。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\n，判決如主文。\n本案經檢察官陳靜慧到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                刑事第五庭    審判長法  官  蔡廷宜\n                                    法  官  傅曉瑄\n                                    法  官  啟夫\n上列正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    12    月    20    日\n                                    書記官  侯麗茹\n附錄法條：\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。\n    犯 罪",
    "fact": "，足徵被告對於幫助他人犯罪應有間接故意甚明，被告前開\n    所辯，顯係臨訟卸責之詞，委無可採。綜上所述，本件事證\n    明確，被告幫助詐欺取財之犯行洵堪認定，應依法論科。\n三、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力\n    ，而未參與實施犯罪之行為者而言（最高法院49年台上字第\n    77號判例參照）。被告基於幫助他人詐欺取財之不確定故意\n    ，將前揭帳戶之提款卡、密碼，提供予姓名年籍不詳之人士\n    ，嗣該提款卡、密碼為不詳詐騙集團作為詐欺取財之工具使\n    用，被告並未參與詐欺取財構成要件之實行。是核被告所為\n    ，係犯刑法第30條第1項前段、第339條第1 項之幫助詐欺取\n    財罪，依刑法第30條第2 項之規定，應按正犯之刑減輕之。\n    又被告有犯罪事實一所示犯罪科刑等情，有臺灣高等法院被\n    告前案紀錄表在卷可佐，其於受有期徒刑執行完畢後，5 年\n    以內故意再犯本件有期徒刑以上各罪，為累犯，應依刑法第\n    47條第1 項規定加重其刑，並先加後減之。原審以被告犯行\n    明確，依刑法第30條第1項前段、第2項、第339條第1項、第\n    47條第1項、第41條第1項前段，刑法施行法第1條之1第1 項\n    、第2 項前段規定，並審酌被告提供帳戶予他人作為不法使\n    用，非但增加被害人尋求救濟及國家機關偵查犯罪之困難，\n    使詐欺取財犯罪行為人逍遙法外，亦使為詐欺取財犯罪之人\n    得以順利隱匿自己之身分而避免遭查獲，及被害人之損失、\n    犯罪動機、手段等情狀，逕以簡易判決判處有期徒刑5 月，\n    並諭知如易科罰金，以1千元折算1日，其認事用法，核無不\n    合，量刑亦屬妥適。至被告上訴意旨否認犯行，請求為無罪\n    判決，惟本件原審判決認事用法及量刑既均無違誤瑕疵可指\n    ，被告上訴自無理由，應予駁回。至於原判決誤載被告姓名\n    為「郭豐清」，不影響判決本旨，爰併予更正。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\n，判決如主文。\n本案經檢察官陳靜慧到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度簡上字第194號上訴人即被告郭豊清上列上訴人即被告因詐欺案件，不服本院嘉義簡易庭中華民國100年9月30日100年度嘉簡字第859號第一審簡易處刑判決（臺灣嘉義地方法院檢察署檢察官聲請簡易判決處刑書案號：100年度偵字第155號），本院管轄之第二審合議庭判決如下：主文上訴駁回。犯罪事實一、郭豊清(起訴書誤載為郭豐清)前因違反槍砲彈藥刀械管制條例及恐嚇取財等案件，經本院以90年度訴字第294號判決各判處有期徒刑5年6月、3年，嗣違反槍砲彈藥刀械管制條所處徒刑部分因未經上訴而確定，至恐嚇取財部分上訴後，經臺灣高等法院臺南分院以91年度上訴字第179號判決撤銷改判有期徒刑3年確定，並與前開槍砲彈藥刀械管制條例所處徒刑部分，由臺灣高等法院臺南分院以91年度聲字第231號裁定定應執行有期徒刑7年確定，於96年3月28日假釋出監，假釋期間付保護管束，於98年6月9日保護管束期滿，假釋未經撤銷以已執行論。其可預見提供個人金融機構帳戶之提款卡、密碼予陌生人使用，可能幫助不詳犯罪集團利用作為掩飾或隱匿詐欺犯罪所得之財物，以逃避追緝，仍不違背其本意，而基於幫助詐欺取財之不確定故意，於民國99年10月25日，見報紙刊登徵才之訊息後，隨即撥打該分類廣告上之電話，聯繫某真實姓名年籍不詳之成年人士，相約於99年10月25日下午7時30分在其新北市板橋區板橋火車站北三門出入口處見面，將其不知情之子郭冠麟所申辦中華郵政股份有限公司中埔鄉後庄郵局（下稱後庄郵局）帳號00000000000000號之提款卡以求職為由交付該不詳人士，旋另於交付提款卡半小時後，於電話中告知該不詳人士提款卡密碼。嗣前開提款卡、密碼即為詐欺集團使用，並由該集團不詳姓名之成員基於意圖為自己不法所有之犯意，於99年10月25日下午8時13分許，以電話向吳芳娟詐稱係東森購物頻道U-LIFE購物台客服人員，因其前所購買行李箱付款時，誤設定為每月扣款，須依指示至自動櫃員機更正，致吳芳娟陷於錯誤，依指示於同日下午9時6分許、同日下午9時9分許，在新北市○○區○○路212號土地銀行自動櫃員機，分別匯款21,234元及29,989元至郭冠麟上開郵局帳戶。旋由詐欺集團成員提領一空。吳芳娟始悉受騙，遂報警處理，始為警循線查獲。二、案經嘉義縣政府警察局中埔分局報請臺灣嘉義地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟法第159條之5規定甚明。查被告郭豊清於言詞辯論終結前，對於卷附各傳聞證據之證據能力，均未聲明異議。本院審酌卷附言詞陳述及書面陳述作成時之情況，尚無違法不當，與本案待證事實間復具有相當之關聯性，且經本院於審理時逐一提示予被告表示意見，無礙於被告之彈劾詰問權，而認上開證據資料合於刑事訴訟法第159條之5規定，因而均具證據能力，合先敘明。二、訊據被告郭豊清固坦承有於前揭時、地將上開提款卡及密碼交付某真實姓名年籍不詳之成年人士，然否認有何幫助詐欺取財犯行，辯稱：伊係看報紙分類廣告，為謀得工作，應該不詳姓名之人士要求，提供前揭提款卡、密碼予對方以查驗帳戶有無遭政府強制扣款云云。經查：(一)被告如何於前揭時、地將上開提款卡、密碼交付某真實姓名年籍不詳之成年人士，嗣該提款卡及密碼為詐欺集團成員使用等情，業據被告於警詢、偵訊及本院審理時供述綦詳，核與證人即被告之子郭冠麟警詢之證述相符，復有報紙分類廣告影本1份在卷可佐(見交查卷第20頁)。又該詐欺集團成員於99年10月25日下午8時13分許，以電話向證人即被害人吳芳娟佯稱係東森購物頻道U-LIFE購物台客服人員，因其前所購買行李箱付款時，誤設定為每月扣款，須依指示至自動櫃員機更正，致證人吳芳娟陷於錯誤，依指示於前揭時、地，分別匯款21,234元及29,989元至郭冠麟上開郵局帳戶等情，業據證人吳芳娟於警詢證述明確，復有臺北縣政府警察局板橋分局後埔派出所99年10月25日受理詐騙帳戶通報警示簡便格式表、99年10月26日受理刑事案件報案三聯單、內政部警政署反詐騙諮詢專線99年10月25日紀錄表、匯款及存款執據、郭冠麟之中華郵政存簿儲金簿封面影本、開戶資料、交易明細表等資料各1份在卷可佐(見警卷第13至15、17至20、24至26頁)，故上開事實均堪認定。(二)被告固以上開情詞置辯，然查：1.被告於本院審理時供稱：伊有於99年10月25日晚上7時30分許，在新北市板橋區板橋火車站北三門出入口，將郭冠麟所申設中華郵政股份有限公司中埔鄉後庄郵局帳戶第00000000000000號之提款卡，交予真實姓名年籍不詳之成年男子，因伊要找工作，應徵司機，他們要用提款卡檢查伊有無被強制扣款，他們說下班後店家會把錢匯到伊帳戶，因為傳播公司和店家配合，店家如果叫傳播小姐會等下班後把錢匯到伊帳戶，伊再把錢繳回應徵的公司會計，伊有問該男子姓名，但對方不願告知，伊也不知道該傳播公司名稱等語(見本院卷第57、58頁)。然被告既係應徵工作，該與被告接洽應徵工作之男子，何以未於傳播公司處所或工作地點面談，反係約於前揭火車站出入口，且拒絕告知其姓名，亦未告知被告公司名稱，而與一般工作應徵方式迥異？又被告係應徵司機，提供帳戶並非司機工作範圍；縱若司機兼負收款工作，何以竟係藉稱店家將匯款到被告帳戶，而要求被告於為通過面試工作前，先行提供提款卡、密碼供查驗帳戶有無強制扣款而非要求店家將現金交付被告轉交公司？甚或提供該公司帳戶供店家將款項匯入，以避免匯入前揭帳戶後，再由被告領出交付公司之程序繁瑣或款項遭被告侵吞之情形？故由被告應徵工作之方式及過程以觀，在在均足啟人疑竇。2.按個人帳戶有一定金融交易目的及識別意義，具高度專屬性，一般人皆有妥為保管帳戶資料，防止他人任意使用之認識，況近年來利用人頭帳戶作為財產性犯罪之案件層出不窮，媒體及政府無不大力宣導，提醒注意，一般稍具知識之人，對此情形絕難諉以不知。佐以被告為智識正常，具有一定社會經驗之成年人，亦非年幼無知或與世隔絕而無常識，當足認知上開應徵工作之方式、過程與常情有悖，並足以知悉對方要求提供提款卡、密碼以查驗帳戶有無遭扣款乙節顯屬無稽，而有為取得他人提款卡以從事犯罪規避查緝之嫌。參以被告於檢察事務官詢問時供稱：(問：你當時不覺得交給對方提款卡很奇怪嗎？)我真的覺得很奇怪。(問：你有無懷疑過對方目的不正常？)當時我有想過，因為我只交提款卡，所以覺得可能還OK等語(見交查卷第39號第18頁)，及原審供稱：伊知悉持有提款卡及密碼後，無論任何人即可存、提款。因存摺餘額僅有數十元，所以即使交給對方使用，自己也不會有所損失，所以就交給對方等語(見原審卷第34頁)，及前揭帳戶於被告交付該帳戶提款卡前僅剩餘款22元，此有該帳戶客戶歷史交易清單在卷足憑，顯見被告對上揭不合理之情事確有懷疑，僅因帳戶內餘額為數不多，對該可能發生之犯罪事實予以漠視，而交付上開金融機構帳戶提款卡、密碼，足徵被告對於幫助他人犯罪應有間接故意甚明，被告前開所辯，顯係臨訟卸責之詞，委無可採。綜上所述，本件事證明確，被告幫助詐欺取財之犯行洵堪認定，應依法論科。三、按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院49年台上字第77號判例參照）。被告基於幫助他人詐欺取財之不確定故意，將前揭帳戶之提款卡、密碼，提供予姓名年籍不詳之人士，嗣該提款卡、密碼為不詳詐騙集團作為詐欺取財之工具使用，被告並未參與詐欺取財構成要件之實行。是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪，依刑法第30條第2項之規定，應按正犯之刑減輕之。又被告有犯罪事實一所示犯罪科刑等情，有臺灣高等法院被告前案紀錄表在卷可佐，其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上各罪，為累犯，應依刑法第47條第1項規定加重其刑，並先加後減之。原審以被告犯行明確，依刑法第30條第1項前段、第2項、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段規定，並審酌被告提供帳戶予他人作為不法使用，非但增加被害人尋求救濟及國家機關偵查犯罪之困難，使詐欺取財犯罪行為人逍遙法外，亦使為詐欺取財犯罪之人得以順利隱匿自己之身分而避免遭查獲，及被害人之損失、犯罪動機、手段等情狀，逕以簡易判決判處有期徒刑5月，並諭知如易科罰金，以1千元折算1日，其認事用法，核無不合，量刑亦屬妥適。至被告上訴意旨否認犯行，請求為無罪判決，惟本件原審判決認事用法及量刑既均無違誤瑕疵可指，被告上訴自無理由，應予駁回。至於原判決誤載被告姓名為「郭豐清」，不影響判決本旨，爰併予更正。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官陳靜慧到庭執行職務。中華民國100年12月20日刑事第五庭審判長法官蔡廷宜法官傅曉瑄法官啟夫上列正本證明與原本無異。本件不得上訴。中華民國100年12月20日書記官侯麗茹附錄法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡廷宜",
      "傅曉瑄",
      "啟夫"
    ],
    "prosecutors": [
      "陳靜慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "侯麗茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "郭豊清"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:27:11",
  "updated_at": "2016-02-13 14:27:11"
}