{
  "identify": "KSD-100-易-1558-20111220-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1558",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決             100年度易字第1558號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳博文\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第22023\n號、第23910號），本院判決如下：\n    主  文\n陳博文犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\n折算壹日；又犯竊盜罪，處拘役肆拾日，如易科罰金，以新臺幣\n壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹\n仟元折算壹日。\n    事  實\n一、陳博文意圖為自己不法所有，於民國100年7月15日晚上11時\n    30分許至翌（16）日凌晨0 時10分許之際，在高雄市○○區\n    ○○街177巷5號旁空地上，徒手竊取鄭秋龍所有放置在該空\n    地上價值約新臺幣（下同）180元之鋁窗支架2 支、白鐵管2\n    支，得手後變賣得款供己花用。嗣因鄭秋龍發現失竊報警，\n    經調閱監視器循線查獲，始知上情。\n二、陳博文意圖為自己不法所有，於100年7月24日下午4 時20分\n    許，在位於高雄市○○區○○路與文山路口之曾柏鈞監工工\n    地內，徒手竊取放置在該工地內由曾柏鈞管領價值450 元之\n    竹節鋼筋3 條，得手後離開現場時，為警巡邏查獲，並當場\n    扣得上開失竊之竹節鋼筋3條，而查悉上情。\n三、案經鄭秋龍、曾柏鈞訴由高雄市政府警察局鳳山分局報告臺\n    灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第\n    159條第1項、第159條之1 第2項定有明文。偵查中對被告以\n    外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書\n    面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢\n    察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證\n    人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，\n    檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵\n    守法律規定，不致違法取供，其可信度極高。查證人鄭秋龍\n    於100年8月25日偵查中所為證述，經合法具結後而為陳述，\n    有該偵訊筆錄及結文在卷可稽。被告復未指明該證人偵查中\n    所證有何「顯有不可信之情況」，是證人鄭秋龍偵查中證述\n    內容，自有證據能力。\n二、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\n    之1至之4之規定，然經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；刑事訴訟法第159條之5第1 項定有明文。鄭秋\n    龍、曾柏鈞於警詢陳述，被告陳博文（下稱被告）及檢察官\n    ，均同意作為認定事實之證據（本院審易卷第19頁），且審\n    酌各該證人或書面陳述作成時之情況，並無違法不當或證明\n    力明顯過低之瑕疵，認為以之作為證據為適當，均得作為證\n    據。\n貳、實體部分\n一、被告竊取鄭秋龍財物部分（即犯罪事實欄一所示部分）：\n    訊據被告固坦承有於100年7月15日晚上11時30分許至翌（16\n    ）日凌晨0 時10分許之際，在高雄市○○區○○街177巷5號\n    旁空地上，徒手拿取放置在該空地上之鋁窗支架2 支、白鐵\n    管2 支之事實，惟矢口否認竊盜犯行，辯稱伊以為係他人丟\n    棄不要之物品云云，惟查：\n  (一)被告於100年7月15日晚上11時30分許至翌（16）日凌晨0 時\n    10分許之際，在高雄市○○區○○街177巷5號旁空地上，徒\n    手拿取鄭秋龍所有放置在該空地上之鋁窗支架2支、白鐵管2\n    支之事實，業據證人即被害人鄭秋龍於警詢及偵查中證述明\n    確，核其警詢所證：伊於100年7月15日23時38分至16日凌晨\n    0 時15分遭人竊取放置在鳳山區○○街177巷5號旁空地之白\n    鐵3支及鋁窗2支，共損失約180 元等語，並指認監視器畫面\n    拍攝於上開時地拿取白鐵及鋁窗之人即為被告，而被告為其\n    隔壁鄰居；復於偵查中再次指認被告即為監視器中竊取其白\n    鐵及鋁窗之人，所為指認前後均為一致，且被告既為鄭秋龍\n    鄰居，並非素不相識之人，是鄭秋龍因而能具體指認被告即\n    為監視器中行竊之人，核與常情無違，復有監視器翻拍畫面\n    2 紙在卷可憑，且被告有於上開時地拿取白鐵及鋁窗等物持\n    以變賣等情，復為被告所不否認，堪認上情均為實在。\n  (二)被告雖於偵查中坦承犯行，然於本院審理時又否認犯行，辯\n    稱伊以為係別人棄置之物云云，惟觀諸監視器翻拍照片及現\n    場照片（偵字第23910 號偵卷所附警卷第13頁、第14頁），\n    現場堆置物品種類雖然紛雜，然所置放之物有塑膠桶、塑膠\n    籃、塑膠水管、塑膠勺、L 型鐵架、塑膠帆布等物，均屬堪\n    用之物品，而以上堆放之物均緊靠瓦造平房牆邊，且現場並\n    無堆置以垃圾袋裝放之垃圾，從上開物品堆放外觀，顯非他\n    人棄置不要之物品，是被告辯稱主觀上以為係他人棄置之物\n    品云云，顯與卷證所示事實不符，況被告於警詢自承伊將所\n    拿取之白鐵及鋁窗持往變賣，復於本院審理時供承現場物品\n    種類很多，伊係挑選可以回收變賣之物品等語（本院卷第24\n    頁），是被告主觀上對於所拿取之白鐵及鋁窗是有價值可供\n    變賣兌現之物，已有所認知，何以其會認為所撿拾之物係他\n    人棄置不要之物，顯見所辯，實與常情不合，再觀諸被告拿\n    取上開物品時間為深夜淩晨時分，倘若被告主觀上僅係撿拾\n    他人棄置不要之物，何需於一般人均已休憩之深夜時分，前\n    往撿拾，再衡以被告於本院審理時自承伊知道被害人鄭秋龍\n    係伊鄰居，因為倒垃圾及他上下班時，曾經看過被害人鄭秋\n    龍等語（本院卷第25頁），而上開物品堆放在被害人鄭秋龍\n    住處旁空地，且所堆放之物仍為堪用，已如前述，是被告主\n    觀上應可推知上開物品可能屬於被害人鄭秋龍所有，被告未\n    經詢問即於深夜時分前往拿取其中白鐵及鋁窗持以變賣，難\n    謂其無竊盜之犯意，所辯實無可採，犯行應堪認定。\n二、被告竊取曾柏鈞財物部分（即犯罪事實欄二所示部分）：\n    訊據被告於本院審理時坦承竊盜犯行，核與被害人曾柏鈞警\n    詢及本院審理時指證：被告前往其所監管之工地竊取竹節鋼\n    筋3 條等語大致相符，復有高雄市政府鳳山分局扣搜索扣押\n    筆錄及贓物認領保管單各1 紙在卷可憑，至被告於準備期日\n    辯稱因為現場沒有人，伊沒有辦法詢問物主是否還要使用，\n    伊沒有竊盜犯意云云，惟觀諸現場照片（偵字第22023 號偵\n    卷所附警卷第13頁），可知被告行竊地點在周遭有鐵皮圍牆\n    違繞，而證人即被害人曾柏鈞於本院審理時亦證稱：竹節鋼\n    筋遭竊地點在工地內，工地內有圍籬及門，當時門有無上鎖\n    伊不清楚，因為工地每天在施作，有可能中間休息時間有人\n    離開，但沒有將門關起來，進出工地的工人很多，不一定會\n    上鎖等語（本院卷第18頁），是被告行竊地點為周圍環繞鐵\n    皮圍牆之工地，是被告主觀上應可認知放置在其內之竹節鋼\n    筋3 條應係工地內施工所用之物，並非遭棄置不要之物品，\n    是其於準備期日辯稱伊不知道物主還要不要云云，顯違常情\n    ，委無足採，應以其於本院審理時坦承知悉係他人之物而著\n    手竊取等語，較與事實相符，是被告於本院審理時之自白應\n    與事實相符，罪證明確，犯行洵堪認定。\n三、核被告徒手竊取鄭秋龍所有之白鐵及鋁窗，嗣又徒手竊取曾\n    柏鈞所監管之竹節鋼筋3 條，所為均係犯刑法第320條第1項\n    之普通竊盜罪。爰審酌被告先後竊取他人財物，再持以變賣\n    ，顯然欠缺尊重他人財產權之觀念，且犯後有時坦認犯行，\n    有時又否認竊盜犯意，就同一竊行，供詞竟前後反覆，應係\n    心存僥倖，圖謀卸責或輕判，所為實屬可議，惟念及其所竊\n    財物價值非鉅及所竊財物價值不同等一切情狀，爰就竊取鄭\n    秋龍價值約180 元之白鐵及鋁窗部分，量處拘役20日，就竊\n    取曾柏鈞價值約450 元之竹節鋼筋部分，量處拘役40日，均\n    諭知如易科罰金，以新臺幣1,000元折算1日之折算標準，並\n    定應執行刑拘役50日及同上易科罰金折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第320 條\n第1項、第41條第1項前段、第51條第6款，刑法施行法第1條之 1\n第1項、第2項前段，判決如主文。\n本案經檢察官鄭靜筠到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                  刑事第八庭    法  官  陳俊宏\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    12    月    20    日\n                                書記官  胡美儀\n附錄本案所犯法條：\n刑法第320條第1項\n中華民國刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。",
  "structure": {
    "main": "陳博文犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\n折算壹日；又犯竊盜罪，處拘役肆拾日，如易科罰金，以新臺幣\n壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹\n仟元折算壹日。",
    "fact": "一、陳博文意圖為自己不法所有，於民國100年7月15日晚上11時\n    30分許至翌（16）日凌晨0 時10分許之際，在高雄市○○區\n    ○○街177巷5號旁空地上，徒手竊取鄭秋龍所有放置在該空\n    地上價值約新臺幣（下同）180元之鋁窗支架2 支、白鐵管2\n    支，得手後變賣得款供己花用。嗣因鄭秋龍發現失竊報警，\n    經調閱監視器循線查獲，始知上情。\n二、陳博文意圖為自己不法所有，於100年7月24日下午4 時20分\n    許，在位於高雄市○○區○○路與文山路口之曾柏鈞監工工\n    地內，徒手竊取放置在該工地內由曾柏鈞管領價值450 元之\n    竹節鋼筋3 條，得手後離開現場時，為警巡邏查獲，並當場\n    扣得上開失竊之竹節鋼筋3條，而查悉上情。\n三、案經鄭秋龍、曾柏鈞訴由高雄市政府警察局鳳山分局報告臺\n    灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第\n    159條第1項、第159條之1 第2項定有明文。偵查中對被告以\n    外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書\n    面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢\n    察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證\n    人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，\n    檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵\n    守法律規定，不致違法取供，其可信度極高。查證人鄭秋龍\n    於100年8月25日偵查中所為證述，經合法具結後而為陳述，\n    有該偵訊筆錄及結文在卷可稽。被告復未指明該證人偵查中\n    所證有何「顯有不可信之情況」，是證人鄭秋龍偵查中證述\n    內容，自有證據能力。\n二、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\n    之1至之4之規定，然經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；刑事訴訟法第159條之5第1 項定有明文。鄭秋\n    龍、曾柏鈞於警詢陳述，被告陳博文（下稱被告）及檢察官\n    ，均同意作為認定事實之證據（本院審易卷第19頁），且審\n    酌各該證人或書面陳述作成時之情況，並無違法不當或證明\n    力明顯過低之瑕疵，認為以之作為證據為適當，均得作為證\n    據。\n貳、實體部分\n一、被告竊取鄭秋龍財物部分（即犯罪事實欄一所示部分）：\n    訊據被告固坦承有於100年7月15日晚上11時30分許至翌（16\n    ）日凌晨0 時10分許之際，在高雄市○○區○○街177巷5號\n    旁空地上，徒手拿取放置在該空地上之鋁窗支架2 支、白鐵\n    管2 支之事實，惟矢口否認竊盜犯行，辯稱伊以為係他人丟\n    棄不要之物品云云，惟查：\n  (一)被告於100年7月15日晚上11時30分許至翌（16）日凌晨0 時\n    10分許之際，在高雄市○○區○○街177巷5號旁空地上，徒\n    手拿取鄭秋龍所有放置在該空地上之鋁窗支架2支、白鐵管2\n    支之事實，業據證人即被害人鄭秋龍於警詢及偵查中證述明\n    確，核其警詢所證：伊於100年7月15日23時38分至16日凌晨\n    0 時15分遭人竊取放置在鳳山區○○街177巷5號旁空地之白\n    鐵3支及鋁窗2支，共損失約180 元等語，並指認監視器畫面\n    拍攝於上開時地拿取白鐵及鋁窗之人即為被告，而被告為其\n    隔壁鄰居；復於偵查中再次指認被告即為監視器中竊取其白\n    鐵及鋁窗之人，所為指認前後均為一致，且被告既為鄭秋龍\n    鄰居，並非素不相識之人，是鄭秋龍因而能具體指認被告即\n    為監視器中行竊之人，核與常情無違，復有監視器翻拍畫面\n    2 紙在卷可憑，且被告有於上開時地拿取白鐵及鋁窗等物持\n    以變賣等情，復為被告所不否認，堪認上情均為實在。\n  (二)被告雖於偵查中坦承犯行，然於本院審理時又否認犯行，辯\n    稱伊以為係別人棄置之物云云，惟觀諸監視器翻拍照片及現\n    場照片（偵字第23910 號偵卷所附警卷第13頁、第14頁），\n    現場堆置物品種類雖然紛雜，然所置放之物有塑膠桶、塑膠\n    籃、塑膠水管、塑膠勺、L 型鐵架、塑膠帆布等物，均屬堪\n    用之物品，而以上堆放之物均緊靠瓦造平房牆邊，且現場並\n    無堆置以垃圾袋裝放之垃圾，從上開物品堆放外觀，顯非他\n    人棄置不要之物品，是被告辯稱主觀上以為係他人棄置之物\n    品云云，顯與卷證所示事實不符，況被告於警詢自承伊將所\n    拿取之白鐵及鋁窗持往變賣，復於本院審理時供承現場物品\n    種類很多，伊係挑選可以回收變賣之物品等語（本院卷第24\n    頁），是被告主觀上對於所拿取之白鐵及鋁窗是有價值可供\n    變賣兌現之物，已有所認知，何以其會認為所撿拾之物係他\n    人棄置不要之物，顯見所辯，實與常情不合，再觀諸被告拿\n    取上開物品時間為深夜淩晨時分，倘若被告主觀上僅係撿拾\n    他人棄置不要之物，何需於一般人均已休憩之深夜時分，前\n    往撿拾，再衡以被告於本院審理時自承伊知道被害人鄭秋龍\n    係伊鄰居，因為倒垃圾及他上下班時，曾經看過被害人鄭秋\n    龍等語（本院卷第25頁），而上開物品堆放在被害人鄭秋龍\n    住處旁空地，且所堆放之物仍為堪用，已如前述，是被告主\n    觀上應可推知上開物品可能屬於被害人鄭秋龍所有，被告未\n    經詢問即於深夜時分前往拿取其中白鐵及鋁窗持以變賣，難\n    謂其無竊盜之犯意，所辯實無可採，犯行應堪認定。\n二、被告竊取曾柏鈞財物部分（即犯罪事實欄二所示部分）：\n    訊據被告於本院審理時坦承竊盜犯行，核與被害人曾柏鈞警\n    詢及本院審理時指證：被告前往其所監管之工地竊取竹節鋼\n    筋3 條等語大致相符，復有高雄市政府鳳山分局扣搜索扣押\n    筆錄及贓物認領保管單各1 紙在卷可憑，至被告於準備期日\n    辯稱因為現場沒有人，伊沒有辦法詢問物主是否還要使用，\n    伊沒有竊盜犯意云云，惟觀諸現場照片（偵字第22023 號偵\n    卷所附警卷第13頁），可知被告行竊地點在周遭有鐵皮圍牆\n    違繞，而證人即被害人曾柏鈞於本院審理時亦證稱：竹節鋼\n    筋遭竊地點在工地內，工地內有圍籬及門，當時門有無上鎖\n    伊不清楚，因為工地每天在施作，有可能中間休息時間有人\n    離開，但沒有將門關起來，進出工地的工人很多，不一定會\n    上鎖等語（本院卷第18頁），是被告行竊地點為周圍環繞鐵\n    皮圍牆之工地，是被告主觀上應可認知放置在其內之竹節鋼\n    筋3 條應係工地內施工所用之物，並非遭棄置不要之物品，\n    是其於準備期日辯稱伊不知道物主還要不要云云，顯違常情\n    ，委無足採，應以其於本院審理時坦承知悉係他人之物而著\n    手竊取等語，較與事實相符，是被告於本院審理時之自白應\n    與事實相符，罪證明確，犯行洵堪認定。\n三、核被告徒手竊取鄭秋龍所有之白鐵及鋁窗，嗣又徒手竊取曾\n    柏鈞所監管之竹節鋼筋3 條，所為均係犯刑法第320條第1項\n    之普通竊盜罪。爰審酌被告先後竊取他人財物，再持以變賣\n    ，顯然欠缺尊重他人財產權之觀念，且犯後有時坦認犯行，\n    有時又否認竊盜犯意，就同一竊行，供詞竟前後反覆，應係\n    心存僥倖，圖謀卸責或輕判，所為實屬可議，惟念及其所竊\n    財物價值非鉅及所竊財物價值不同等一切情狀，爰就竊取鄭\n    秋龍價值約180 元之白鐵及鋁窗部分，量處拘役20日，就竊\n    取曾柏鈞價值約450 元之竹節鋼筋部分，量處拘役40日，均\n    諭知如易科罰金，以新臺幣1,000元折算1日之折算標準，並\n    定應執行刑拘役50日及同上易科罰金折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第320 條\n第1項、第41條第1項前段、第51條第6款，刑法施行法第1條之 1\n第1項、第2項前段，判決如主文。\n本案經檢察官鄭靜筠到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                  刑事第八庭    法  官  陳俊宏\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易字第1558號公訴人臺灣高雄地方法院檢察署檢察官被告陳博文上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第22023號、第23910號），本院判決如下：主文陳博文犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日；又犯竊盜罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳博文意圖為自己不法所有，於民國100年7月15日晚上11時30分許至翌（16）日凌晨0時10分許之際，在高雄市○○區○○街177巷5號旁空地上，徒手竊取鄭秋龍所有放置在該空地上價值約新臺幣（下同）180元之鋁窗支架2支、白鐵管2支，得手後變賣得款供己花用。嗣因鄭秋龍發現失竊報警，經調閱監視器循線查獲，始知上情。二、陳博文意圖為自己不法所有，於100年7月24日下午4時20分許，在位於高雄市○○區○○路與文山路口之曾柏鈞監工工地內，徒手竊取放置在該工地內由曾柏鈞管領價值450元之竹節鋼筋3條，得手後離開現場時，為警巡邏查獲，並當場扣得上開失竊之竹節鋼筋3條，而查悉上情。三、案經鄭秋龍、曾柏鈞訴由高雄市政府警察局鳳山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1項、第159條之1第2項定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高。查證人鄭秋龍於100年8月25日偵查中所為證述，經合法具結後而為陳述，有該偵訊筆錄及結文在卷可稽。被告復未指明該證人偵查中所證有何「顯有不可信之情況」，是證人鄭秋龍偵查中證述內容，自有證據能力。二、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；刑事訴訟法第159條之5第1項定有明文。鄭秋龍、曾柏鈞於警詢陳述，被告陳博文（下稱被告）及檢察官，均同意作為認定事實之證據（本院審易卷第19頁），且審酌各該證人或書面陳述作成時之情況，並無違法不當或證明力明顯過低之瑕疵，認為以之作為證據為適當，均得作為證據。貳、實體部分一、被告竊取鄭秋龍財物部分（即犯罪事實欄一所示部分）：訊據被告固坦承有於100年7月15日晚上11時30分許至翌（16）日凌晨0時10分許之際，在高雄市○○區○○街177巷5號旁空地上，徒手拿取放置在該空地上之鋁窗支架2支、白鐵管2支之事實，惟矢口否認竊盜犯行，辯稱伊以為係他人丟棄不要之物品云云，惟查：(一)被告於100年7月15日晚上11時30分許至翌（16）日凌晨0時10分許之際，在高雄市○○區○○街177巷5號旁空地上，徒手拿取鄭秋龍所有放置在該空地上之鋁窗支架2支、白鐵管2支之事實，業據證人即被害人鄭秋龍於警詢及偵查中證述明確，核其警詢所證：伊於100年7月15日23時38分至16日凌晨0時15分遭人竊取放置在鳳山區○○街177巷5號旁空地之白鐵3支及鋁窗2支，共損失約180元等語，並指認監視器畫面拍攝於上開時地拿取白鐵及鋁窗之人即為被告，而被告為其隔壁鄰居；復於偵查中再次指認被告即為監視器中竊取其白鐵及鋁窗之人，所為指認前後均為一致，且被告既為鄭秋龍鄰居，並非素不相識之人，是鄭秋龍因而能具體指認被告即為監視器中行竊之人，核與常情無違，復有監視器翻拍畫面2紙在卷可憑，且被告有於上開時地拿取白鐵及鋁窗等物持以變賣等情，復為被告所不否認，堪認上情均為實在。(二)被告雖於偵查中坦承犯行，然於本院審理時又否認犯行，辯稱伊以為係別人棄置之物云云，惟觀諸監視器翻拍照片及現場照片（偵字第23910號偵卷所附警卷第13頁、第14頁），現場堆置物品種類雖然紛雜，然所置放之物有塑膠桶、塑膠籃、塑膠水管、塑膠勺、L型鐵架、塑膠帆布等物，均屬堪用之物品，而以上堆放之物均緊靠瓦造平房牆邊，且現場並無堆置以垃圾袋裝放之垃圾，從上開物品堆放外觀，顯非他人棄置不要之物品，是被告辯稱主觀上以為係他人棄置之物品云云，顯與卷證所示事實不符，況被告於警詢自承伊將所拿取之白鐵及鋁窗持往變賣，復於本院審理時供承現場物品種類很多，伊係挑選可以回收變賣之物品等語（本院卷第24頁），是被告主觀上對於所拿取之白鐵及鋁窗是有價值可供變賣兌現之物，已有所認知，何以其會認為所撿拾之物係他人棄置不要之物，顯見所辯，實與常情不合，再觀諸被告拿取上開物品時間為深夜淩晨時分，倘若被告主觀上僅係撿拾他人棄置不要之物，何需於一般人均已休憩之深夜時分，前往撿拾，再衡以被告於本院審理時自承伊知道被害人鄭秋龍係伊鄰居，因為倒垃圾及他上下班時，曾經看過被害人鄭秋龍等語（本院卷第25頁），而上開物品堆放在被害人鄭秋龍住處旁空地，且所堆放之物仍為堪用，已如前述，是被告主觀上應可推知上開物品可能屬於被害人鄭秋龍所有，被告未經詢問即於深夜時分前往拿取其中白鐵及鋁窗持以變賣，難謂其無竊盜之犯意，所辯實無可採，犯行應堪認定。二、被告竊取曾柏鈞財物部分（即犯罪事實欄二所示部分）：訊據被告於本院審理時坦承竊盜犯行，核與被害人曾柏鈞警詢及本院審理時指證：被告前往其所監管之工地竊取竹節鋼筋3條等語大致相符，復有高雄市政府鳳山分局扣搜索扣押筆錄及贓物認領保管單各1紙在卷可憑，至被告於準備期日辯稱因為現場沒有人，伊沒有辦法詢問物主是否還要使用，伊沒有竊盜犯意云云，惟觀諸現場照片（偵字第22023號偵卷所附警卷第13頁），可知被告行竊地點在周遭有鐵皮圍牆違繞，而證人即被害人曾柏鈞於本院審理時亦證稱：竹節鋼筋遭竊地點在工地內，工地內有圍籬及門，當時門有無上鎖伊不清楚，因為工地每天在施作，有可能中間休息時間有人離開，但沒有將門關起來，進出工地的工人很多，不一定會上鎖等語（本院卷第18頁），是被告行竊地點為周圍環繞鐵皮圍牆之工地，是被告主觀上應可認知放置在其內之竹節鋼筋3條應係工地內施工所用之物，並非遭棄置不要之物品，是其於準備期日辯稱伊不知道物主還要不要云云，顯違常情，委無足採，應以其於本院審理時坦承知悉係他人之物而著手竊取等語，較與事實相符，是被告於本院審理時之自白應與事實相符，罪證明確，犯行洵堪認定。三、核被告徒手竊取鄭秋龍所有之白鐵及鋁窗，嗣又徒手竊取曾柏鈞所監管之竹節鋼筋3條，所為均係犯刑法第320條第1項之普通竊盜罪。爰審酌被告先後竊取他人財物，再持以變賣，顯然欠缺尊重他人財產權之觀念，且犯後有時坦認犯行，有時又否認竊盜犯意，就同一竊行，供詞竟前後反覆，應係心存僥倖，圖謀卸責或輕判，所為實屬可議，惟念及其所竊財物價值非鉅及所竊財物價值不同等一切情狀，爰就竊取鄭秋龍價值約180元之白鐵及鋁窗部分，量處拘役20日，就竊取曾柏鈞價值約450元之竹節鋼筋部分，量處拘役40日，均諭知如易科罰金，以新臺幣1,000元折算1日之折算標準，並定應執行刑拘役50日及同上易科罰金折算標準，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第320條第1項、第41條第1項前段、第51條第6款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官鄭靜筠到庭執行職務。中華民國100年12月20日刑事第八庭法官陳俊宏以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年12月20日書記官胡美儀附錄本案所犯法條：刑法第320條第1項中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "陳俊宏"
    ],
    "prosecutors": [
      "鄭靜筠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "胡美儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳博文"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:20:19",
  "updated_at": "2016-02-13 14:20:19"
}