{
  "identify": "KSH-100-上訴-1745-20111220-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1745",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院高雄分院刑事判決       100年度上訴字第1745號\n上  訴  人\n即  被  告  曹正冶\n選任辯護人  洪郁婷律師\n            周村來律師\n            周元培律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣高雄地\n方法院100 年度訴字第824 號中華民國100 年9 月30日第一審判\n決（起訴案號：臺灣高雄地方法院檢察署100 年度偵字第9609號\n），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、曹正冶前因違反懲治走私條例等案件，經本院以95年度上訴\n    字第2034號、98年度重上更(二)字第113 號先後判處有期徒刑\n    1 年、8 月、嗣各減刑為有期徒刑6 月、4 月，並定應執行\n    刑9 月確定，於民國（下同）99年6 月29日易科罰金執行完\n    畢；猶不知悔改，明知可發射子彈具殺傷力之空氣槍為管制\n    物品，未經中央主管機關許可，不得擅自持有，竟於90年間\n    某日（起訴書誤載為80年間某日），透過網路向姓名年籍均\n    不詳之成年男子以新臺幣（下同）11,000元之價格購入以小\n    型高壓氣體鋼瓶內氣體為發射動力，可發射金屬彈丸具有殺\n    傷力之空氣槍1 支（槍枝管制編號：0000000000號）及小型\n    二氧化碳高壓鋼瓶23瓶（即供該空氣槍發射時填充所用之瓦\n    斯鋼瓶）、金屬鉛子彈1 盒（內有30顆鉛彈丸、金屬彈簧1\n    個），並將之置於屏東縣萬丹鄉某養雞工寮等處，而自斯時\n    起非法持有之。嗣曹正冶於100 年1 月8 日某時攜帶上開空\n    氣槍駕駛車牌號碼8090-XN 號自小客車外出時，於100 年1\n    月8 日凌晨2 時50分許，在高雄市○○區○○路與七賢路口\n    為警盤查，經其同意搜索後，員警乃在上開自小客車後車廂\n    內查獲前揭具殺傷力空氣槍1 支及曹正冶所有供上開空氣槍\n    發射使用之小型二氧化碳高壓鋼瓶23瓶、鉛子彈1 盒（內有\n    30顆鉛彈丸、金屬彈簧1 個）等物，始悉上情。\n二、案經高雄市政府警察局新興分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑\n    事訴訟法第206 條第1 項定有明文。次按法院或檢察官得囑\n    託醫院、學校或其他相當之機關、團體為鑑定，或審查他人\n    之鑑定，並準用第203 條至第206 條之1 規定，刑事訴訟法\n    第208 條第1 項亦有明文。又檢察官對於偵查中之案件，認\n    須實施鑑定者，固應就具體個案，選任鑑定人或囑託鑑定機\n    關（團體）為之；但對於司法警察機關調查中之案件，或有\n    量大或急迫之情形，為因應實務之現實需求，認為當然有鑑\n    定之必要者，基於檢察一體原則，得由該管檢察長對於轄區\n    內之案件，以事前概括選任鑑定人或囑託鑑定機關（團體）\n    之方式，俾便轄區內之司法警察官、司法警察對於調查中之\n    此類案件，得即時送請事前已選任之鑑定人或囑託之鑑定機\n    關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦應視\n    同受承辦檢察官所選任或囑託而執行鑑定業務，其出具之書\n    面鑑定報告應屬刑事訴訟法第206 條所定之傳聞例外，當具\n    有證據能力（法務部92年9 月1 日法檢字第0920035083號函\n    可供參照）。查卷附內政部警政署刑事警察局（下稱刑事警\n    察局）100 年2 月23日鑑定書（見偵查卷第40、41頁），係\n    由查獲之警察單位依先前轄區檢察署檢察長事前概括選任鑑\n    定機關即刑事警察局為鑑定，依前揭說明，上開證據自有證\n    據能力。\n二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，得為證據。刑事訴訟法第159 條之5 第1 項定有明文。\n    查本判決後述所引用供述形式之文書證據，其性質雖屬傳聞\n    證據，且當事人均已知上述證據乃傳聞證據，於原審及本院\n    審理時均同意作為證據（見原審卷(一)第19頁、本院卷第31、\n    32頁），本院審酌供述形式之文書證據部分，無證據證明此\n    等證據有何遭變造或偽造情事，認為以之作為本件論証之證\n    據，均與待證事實具有關聯性，作為本案之證據亦屬適當，\n    揆諸前開規定，上開證據均具有證據能力。\n三、又卷附照片（見偵查卷第11至18頁）均係傳達照相當時現場\n    情況，透過機械之正確性加以保障，即照片並不存在人對現\n    實情形之知覺、記憶所經常發生的表現錯誤，是認照片之性\n    質係非供述證據，並無傳聞法則之適用，且亦別無證據證明\n    上開照片有經偽造、變造或不法之情形，自有證據能力。\n貳、實體部分：\n一、訊據上訴人即被告曹正冶（下稱被告）供認其有於90年間某\n    日透過網路向姓名年籍均不詳之成年男子以11,000元之價格\n    購入上揭空氣槍1 支，並於前開時間、地點為警查獲，並為\n    警扣得上揭空氣槍、小型二氧化碳高壓鋼瓶、鉛子彈等情不\n    諱，惟矢口否認有非法持有空氣槍之犯行，辯稱：其主觀上\n    未具有持有殺傷力之犯意，不知該空氣槍具有殺傷力云云。\n二、經查：\n  (一)、上揭犯罪事實，業據被告於原審審理時坦承不諱（見原審\n      卷(一)第18頁、原審卷(二)第16至18頁），復有高雄市政府警\n      察局新興分局搜索扣押筆錄、扣押物品目錄表、扣押物品\n      清單、氣體動力式槍枝（空氣槍）動能初篩報告表、現場\n      照片16張附卷可稽（見偵查卷第7 至18頁）。而扣案之空\n      氣槍1 支、小型二氧化碳高壓鋼瓶23瓶、鉛子彈1 盒（內\n      有30顆）等物經送刑事警察局鑑驗，鑑驗結果為「(一)、送\n      鑑空氣槍1 支（槍枝管制編號：0000000000號），認係口\n      徑5.5mm 空氣槍，為美國CROSMAN 廠製2260型，槍號為00\n      0000000 ，槍身上具407B12713 字樣，以小型高壓氣體鋼\n      瓶內氣體為發射動力，經以金屬彈丸測試三次，其中彈丸\n      （口徑5.5mm 、重量1.12g ）最大發射速度為139 公尺/\n      秒，計算其動能為10焦耳，換算其單位面積動能為42焦耳\n      / 平方公尺。(二)、送鑑CO2 鋼瓶23瓶，認均係小型高壓氣\n      體鋼瓶。(三)、送鑑鉛子彈1 盒，認分係口徑5.5mm 鉛彈丸\n      及金屬彈簧等情，有刑事警察局100 年2 月23日刑鑑字第\n      1000010690號鑑定書在卷可按（見偵查卷第40、41頁），\n      足認被告前開於原審理理中之自白核與事實相符，堪採為\n      本件論罪之證據。\n  (二)、又所謂槍械、子彈之殺傷力，依據一般人民日常生活與語\n      言經驗，應能理解係指彈丸擊中人體可對皮膚造成穿透性\n      傷害，而揆諸現行司法審判實務，亦係以其在最具威力之\n      適當距離，以彈丸可穿入人體皮肉層之動能為槍械具殺傷\n      力之基準（大法官釋字669 號解釋理由書）；另依日本科\n      學警察之研究結果，彈丸單位面積動能達20焦耳/ 平方公\n      分，則足以穿入人體皮肉層；本局（刑事警察局）對活豬\n      作射擊測試結果，彈丸單位面積動能達24焦耳/ 平方公分\n      ，則足以穿入豬隻皮肉層一節，亦有上開鑑定書在卷可查\n      。本案扣案空氣槍，依實際試射結果，其彈丸單位面積動\n      能為42焦耳/ 平方公尺，揆諸上開說明，不僅穿入人體皮\n      肉層足足有餘、尚可輕易穿入豬隻皮肉層，復佐以扣案空\n      氣槍為警查獲後，員警以該空氣槍填塞4.5mm 鋼珠射擊鋁\n      製監測板，結果完全貫穿鋁製的監測板之事實，有高雄市\n      政府警察局新興分局氣體動力式槍枝（空氣槍）動能初篩\n      報告表1 份及照片2 張附卷可證（見偵查卷第7 、18頁）\n      ，是依該空氣槍裝填鋼珠即可完全貫穿金屬鋁製監測板之\n      情狀以觀，足認該空氣槍確具有相當威力，且達足以殺傷\n      人體皮肉層之動能，應屬槍砲彈藥刀械管制條例第4 條第\n      1 項第1 款所稱具有殺傷力之空氣槍無訛。\n  (三)、被告雖辯稱：不知扣案之空氣長槍具有殺傷力云云；惟查\n      ，持有空氣長槍之目的，在於射出鋼珠，故空氣槍如裝填\n      鋼珠，必具有一定射出裝填鋼珠之動能，則其對於其所持\n      有之扣案空氣槍之動能應有一定之理解程度，其辯稱無主\n      觀之犯意云云，自難採信。又衡諸常情及一般經驗法則，\n      鋁製監測板為堅硬之金屬質地，較人體皮肉層厚度可謂有\n      過之而無不及，此為公眾所周知之事實，依該空氣槍裝填\n      鋼珠即可完全貫穿鋁製監測板之情狀以觀，足認該空氣槍\n      已具有相當威力，客觀上已達足以殺傷人體皮肉層之動能\n      ；準此，被告自應負非法持有具殺傷力之空氣槍之罪責。\n  (四)、綜上各情，被告上揭所辯，係屬事後卸責之詞，不足採信\n      ，本件事證明確，被告非法持有具殺傷力之空氣槍犯行，\n      應堪認定。\n三、按持有槍、彈罪，其持有之繼續為行為之繼續，而非狀態之\n    繼續，亦即一經意圖犯罪而持有槍枝，該罪雖告成立，但其\n    完結，須繼續至持有行為終了之時為止（最高法院79年度臺\n    非字第264 號、97年度台上字第4189號判決要旨可資參照）\n    。本件被告自90年間某日起即持有前揭具殺傷力空氣槍，直\n    至100 年1 月8 日為警查獲時止，是被告持有前揭空氣槍之\n    始乃至最終為警查獲為止，其犯罪行為均在繼續中，應屬一\n    持有具殺傷力空氣槍之行為，且無持有期間因刑法及槍砲彈\n    藥刀械管制條例修正而需新舊法比較適用之必要。故核被告\n    所為，係犯槍砲彈藥刀械管制條例第8 條第4 項之非法持有\n    空氣槍罪。其於前揭時間持有上開具殺傷力空氣槍之行為，\n    為繼續犯，應論以一罪。又槍砲彈藥刀械管制條例所稱之寄\n    藏（持有），係屬行為之繼續，其犯罪之完結須繼續至寄藏\n    （持有）行為終了時為止；是以，犯各該條項之寄藏（持有\n    ）罪，有無累犯之適用，自應以其寄藏（持有）行為終了時\n    ，是否在前案受有期徒刑執行完畢後5 年以內，作為判斷之\n    基準（最高法院100 年台非字第185 號判決意旨參照）。本\n    件被告有如事實欄一所示前科，且於99年6 月29日易科罰金\n    執行完畢等情，有臺灣高等法院被告前案紀錄表各1 份附卷\n    可按，是被告非法持有空氣槍行為終了之時（100 年1 月8\n    日），既在其前開有期徒刑執行完畢後5 年內所犯，揆諸前\n    開說明，自合乎刑法第47條第1 項所稱有期徒刑執行完畢後\n    5 年內故意再犯有期徒刑以上之罪之累犯要件，自應加重其\n    刑。又犯槍砲彈藥刀械管制條例第1 項、第2 項或第4 項有\n    關空氣槍之罪，其情節輕微者，得減輕其刑，槍砲彈藥刀械\n    管制條例第8 條第6 項定有明文；被告所持有之空氣槍雖具\n    一定之殺傷力，然觀諸美國軍醫總署定義，彈丸撞擊動能達\n    58呎遠（約為78.6焦耳），則足以使人喪失戰鬥能力，有上\n    開鑑定書在卷可佐，本件送鑑空氣槍之動能僅有10焦耳（換\n    算其單位面積動能為42焦耳/ 平方公分，已如上述），足見\n    殺傷力並非強大至一擊即足使人喪失戰鬥能力，且持有數量\n    僅有1 支，亦尚無持以犯他罪之事實或證據，堪認情節輕微\n    ，爰依上開規定減輕其刑，並與其前開累犯加重部分，先加\n    而後減之。\n四、原審認被告罪證明確，因而適用槍砲彈藥刀械管制條例第8\n    條第4 項、第6 項，刑法第11條前段、第47條第1 項、第42\n    條第3 項、第38條第1 項第1 款、第2 款規定，並審酌被告\n    無視於政府嚴格管制槍彈之政策，明知上開空氣槍具一定之\n    殺傷力，竟非法而持有之，對於他人生命、身體以及社會治\n    安造成潛在危害尚鉅，所為確屬可議；惟念及其犯後已坦承\n    犯行，態度尚可，且未持上開管制物品犯罪，或導致其他損\n    害，並參以被告之犯罪動機、手段，持有槍枝之時間非短、\n    及該空氣槍之殺傷力足以輕易穿過人體及豬隻之皮肉層，威\n    力不小等一切情狀，量處被告有期徒刑貳年，併科罰金新臺\n    幣萬元；並考量被告學歷、經濟狀況等情，就其罰金刑部\n    分諭知如易服勞役，以新臺幣壹仟元折算壹日。並敘明扣案\n    之空氣槍1 枝（槍枝管制編號：0000000000號）具有殺傷力\n    一情，已如前述，為違禁物，應依刑法第38條第1 項第1 款\n    規定宣告沒收；另扣案之小型二氧化碳高壓鋼瓶23瓶、鉛子\n    彈1 盒（內有30顆鉛彈丸、金屬彈簧1 個）等物，分係小型\n    高壓氣體鋼瓶、口徑5.5mm 鉛彈丸及金屬彈簧等情，有上開\n    刑事警察局鑑定書在卷可佐，顯係搭配上開空氣槍發射所使\n    用之物，且為被告自承所有（見原審卷(二)第16頁），屬被告\n    所有供犯罪所用之物，爰亦依刑法第38條第1 項第2 款之規\n    定宣告沒收之。另敘明被告前因違反懲治走私條例等案件，\n    經本院於99年1 月14日以98年度重上更(二)字第113 號判處有\n    期徒刑8 月、減為有期徒刑4 月確定等情，有臺灣高等法院\n    被告前案紀錄表在卷可考，是被告曾於5 年內因故意犯罪受\n    有期徒刑之宣告，經核並不符合宣告緩刑之要件，自不得宣\n    告緩刑，故被告辯稱：有正當工作，希望不要入監服刑，請\n    給予緩刑機會云云，即為法所不許。被告上訴意旨以其主觀\n    上未具有持有殺傷力之犯意云云，指摘原判決不當，並請求\n    依刑法第59條之規定酌情減輕其刑等語；惟查刑法第59條之\n    得酌量減輕其刑者，必須犯罪另有特殊之原因與環境等情，\n    而在客觀上足以引起一般同情，認為即予宣告法定最低度刑\n    期猶嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段\n    或犯罪後之態度等情狀，僅可為法定刑內從輕科刑之標準，\n    不得據為酌量減輕之理由。被告辯稱：其未使用該空氣槍犯\n    法，僅是偶爾拿出來擺飾用云云，僅係刑法第57條規定之犯\n    罪動機、目的、手段、行為人生活狀況等量刑時應注意審酌\n    之事項，非刑法第59條規定酌量減輕其刑之事由；且依本件\n    被告之犯罪情狀，客觀上尚不足以引起一般同情，並未具有\n    顯可憫恕之情事，本院自無從依刑法第59條規定酌減其刑。\n    故被告之上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官張益昌到庭執行職務。\n中    華    民    國  100     年    12    月    20    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  王憲義\n                                      法  官  唐照明\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國  100     年    12    月    20    日\n                                      書記官  陳靖華\n附錄本判決論罪科刑法條：\n槍砲彈藥刀械管制條例第8 條\n  未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍\n  、空氣槍或第4 條第1 項第1 款所定其他可發射金屬或子彈具\n  有殺傷力之各式槍砲者，處無期徒刑或5 年以上有期徒刑，併\n  科新臺幣1 千萬元以下罰金。\n  未經許可，轉讓、出租或出借前項所列槍枝者，處5 年以上有\n  期徒刑，併科新臺幣1 千萬元以下罰金。\n  意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑\n  或7 年以上有期徒刑，併科新臺幣1 千萬元以下罰金。\n  未經許可，持有、寄藏或意圖販賣而陳列第1 項所列槍枝者，\n  處3 年以上10年以下有期徒刑，併科新臺幣7 百萬元以下罰金\n  。\n  第1 項至第3 項之未遂犯罰之。\n  犯第1 項、第2 項或第4 項有關空氣槍之罪，其情節輕微者，\n  得減輕其刑。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、曹正冶前因違反懲治走私條例等案件，經本院以95年度上訴\n    字第2034號、98年度重上更(二)字第113 號先後判處有期徒刑\n    1 年、8 月、嗣各減刑為有期徒刑6 月、4 月，並定應執行\n    刑9 月確定，於民國（下同）99年6 月29日易科罰金執行完\n    畢；猶不知悔改，明知可發射子彈具殺傷力之空氣槍為管制\n    物品，未經中央主管機關許可，不得擅自持有，竟於90年間\n    某日（起訴書誤載為80年間某日），透過網路向姓名年籍均\n    不詳之成年男子以新臺幣（下同）11,000元之價格購入以小\n    型高壓氣體鋼瓶內氣體為發射動力，可發射金屬彈丸具有殺\n    傷力之空氣槍1 支（槍枝管制編號：0000000000號）及小型\n    二氧化碳高壓鋼瓶23瓶（即供該空氣槍發射時填充所用之瓦\n    斯鋼瓶）、金屬鉛子彈1 盒（內有30顆鉛彈丸、金屬彈簧1\n    個），並將之置於屏東縣萬丹鄉某養雞工寮等處，而自斯時\n    起非法持有之。嗣曹正冶於100 年1 月8 日某時攜帶上開空\n    氣槍駕駛車牌號碼8090-XN 號自小客車外出時，於100 年1\n    月8 日凌晨2 時50分許，在高雄市○○區○○路與七賢路口\n    為警盤查，經其同意搜索後，員警乃在上開自小客車後車廂\n    內查獲前揭具殺傷力空氣槍1 支及曹正冶所有供上開空氣槍\n    發射使用之小型二氧化碳高壓鋼瓶23瓶、鉛子彈1 盒（內有\n    30顆鉛彈丸、金屬彈簧1 個）等物，始悉上情。\n二、案經高雄市政府警察局新興分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、按鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑\n    事訴訟法第206 條第1 項定有明文。次按法院或檢察官得囑\n    託醫院、學校或其他相當之機關、團體為鑑定，或審查他人\n    之鑑定，並準用第203 條至第206 條之1 規定，刑事訴訟法\n    第208 條第1 項亦有明文。又檢察官對於偵查中之案件，認\n    須實施鑑定者，固應就具體個案，選任鑑定人或囑託鑑定機\n    關（團體）為之；但對於司法警察機關調查中之案件，或有\n    量大或急迫之情形，為因應實務之現實需求，認為當然有鑑\n    定之必要者，基於檢察一體原則，得由該管檢察長對於轄區\n    內之案件，以事前概括選任鑑定人或囑託鑑定機關（團體）\n    之方式，俾便轄區內之司法警察官、司法警察對於調查中之\n    此類案件，得即時送請事前已選任之鑑定人或囑託之鑑定機\n    關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦應視\n    同受承辦檢察官所選任或囑託而執行鑑定業務，其出具之書\n    面鑑定報告應屬刑事訴訟法第206 條所定之傳聞例外，當具\n    有證據能力（法務部92年9 月1 日法檢字第0920035083號函\n    可供參照）。查卷附內政部警政署刑事警察局（下稱刑事警\n    察局）100 年2 月23日鑑定書（見偵查卷第40、41頁），係\n    由查獲之警察單位依先前轄區檢察署檢察長事前概括選任鑑\n    定機關即刑事警察局為鑑定，依前揭說明，上開證據自有證\n    據能力。\n二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，得為證據。刑事訴訟法第159 條之5 第1 項定有明文。\n    查本判決後述所引用供述形式之文書證據，其性質雖屬傳聞\n    證據，且當事人均已知上述證據乃傳聞證據，於原審及本院\n    審理時均同意作為證據（見原審卷(一)第19頁、本院卷第31、\n    32頁），本院審酌供述形式之文書證據部分，無證據證明此\n    等證據有何遭變造或偽造情事，認為以之作為本件論証之證\n    據，均與待證事實具有關聯性，作為本案之證據亦屬適當，\n    揆諸前開規定，上開證據均具有證據能力。\n三、又卷附照片（見偵查卷第11至18頁）均係傳達照相當時現場\n    情況，透過機械之正確性加以保障，即照片並不存在人對現\n    實情形之知覺、記憶所經常發生的表現錯誤，是認照片之性\n    質係非供述證據，並無傳聞法則之適用，且亦別無證據證明\n    上開照片有經偽造、變造或不法之情形，自有證據能力。\n貳、實體部分：\n一、訊據上訴人即被告曹正冶（下稱被告）供認其有於90年間某\n    日透過網路向姓名年籍均不詳之成年男子以11,000元之價格\n    購入上揭空氣槍1 支，並於前開時間、地點為警查獲，並為\n    警扣得上揭空氣槍、小型二氧化碳高壓鋼瓶、鉛子彈等情不\n    諱，惟矢口否認有非法持有空氣槍之犯行，辯稱：其主觀上\n    未具有持有殺傷力之犯意，不知該空氣槍具有殺傷力云云。\n二、經查：\n  (一)、上揭犯罪事實，業據被告於原審審理時坦承不諱（見原審\n      卷(一)第18頁、原審卷(二)第16至18頁），復有高雄市政府警\n      察局新興分局搜索扣押筆錄、扣押物品目錄表、扣押物品\n      清單、氣體動力式槍枝（空氣槍）動能初篩報告表、現場\n      照片16張附卷可稽（見偵查卷第7 至18頁）。而扣案之空\n      氣槍1 支、小型二氧化碳高壓鋼瓶23瓶、鉛子彈1 盒（內\n      有30顆）等物經送刑事警察局鑑驗，鑑驗結果為「(一)、送\n      鑑空氣槍1 支（槍枝管制編號：0000000000號），認係口\n      徑5.5mm 空氣槍，為美國CROSMAN 廠製2260型，槍號為00\n      0000000 ，槍身上具407B12713 字樣，以小型高壓氣體鋼\n      瓶內氣體為發射動力，經以金屬彈丸測試三次，其中彈丸\n      （口徑5.5mm 、重量1.12g ）最大發射速度為139 公尺/\n      秒，計算其動能為10焦耳，換算其單位面積動能為42焦耳\n      / 平方公尺。(二)、送鑑CO2 鋼瓶23瓶，認均係小型高壓氣\n      體鋼瓶。(三)、送鑑鉛子彈1 盒，認分係口徑5.5mm 鉛彈丸\n      及金屬彈簧等情，有刑事警察局100 年2 月23日刑鑑字第\n      1000010690號鑑定書在卷可按（見偵查卷第40、41頁），\n      足認被告前開於原審理理中之自白核與事實相符，堪採為\n      本件論罪之證據。\n  (二)、又所謂槍械、子彈之殺傷力，依據一般人民日常生活與語\n      言經驗，應能理解係指彈丸擊中人體可對皮膚造成穿透性\n      傷害，而揆諸現行司法審判實務，亦係以其在最具威力之\n      適當距離，以彈丸可穿入人體皮肉層之動能為槍械具殺傷\n      力之基準（大法官釋字669 號解釋理由書）；另依日本科\n      學警察之研究結果，彈丸單位面積動能達20焦耳/ 平方公\n      分，則足以穿入人體皮肉層；本局（刑事警察局）對活豬\n      作射擊測試結果，彈丸單位面積動能達24焦耳/ 平方公分\n      ，則足以穿入豬隻皮肉層一節，亦有上開鑑定書在卷可查\n      。本案扣案空氣槍，依實際試射結果，其彈丸單位面積動\n      能為42焦耳/ 平方公尺，揆諸上開說明，不僅穿入人體皮\n      肉層足足有餘、尚可輕易穿入豬隻皮肉層，復佐以扣案空\n      氣槍為警查獲後，員警以該空氣槍填塞4.5mm 鋼珠射擊鋁\n      製監測板，結果完全貫穿鋁製的監測板之事實，有高雄市\n      政府警察局新興分局氣體動力式槍枝（空氣槍）動能初篩\n      報告表1 份及照片2 張附卷可證（見偵查卷第7 、18頁）\n      ，是依該空氣槍裝填鋼珠即可完全貫穿金屬鋁製監測板之\n      情狀以觀，足認該空氣槍確具有相當威力，且達足以殺傷\n      人體皮肉層之動能，應屬槍砲彈藥刀械管制條例第4 條第\n      1 項第1 款所稱具有殺傷力之空氣槍無訛。\n  (三)、被告雖辯稱：不知扣案之空氣長槍具有殺傷力云云；惟查\n      ，持有空氣長槍之目的，在於射出鋼珠，故空氣槍如裝填\n      鋼珠，必具有一定射出裝填鋼珠之動能，則其對於其所持\n      有之扣案空氣槍之動能應有一定之理解程度，其辯稱無主\n      觀之犯意云云，自難採信。又衡諸常情及一般經驗法則，\n      鋁製監測板為堅硬之金屬質地，較人體皮肉層厚度可謂有\n      過之而無不及，此為公眾所周知之事實，依該空氣槍裝填\n      鋼珠即可完全貫穿鋁製監測板之情狀以觀，足認該空氣槍\n      已具有相當威力，客觀上已達足以殺傷人體皮肉層之動能\n      ；準此，被告自應負非法持有具殺傷力之空氣槍之罪責。\n  (四)、綜上各情，被告上揭所辯，係屬事後卸責之詞，不足採信\n      ，本件事證明確，被告非法持有具殺傷力之空氣槍犯行，\n      應堪認定。\n三、按持有槍、彈罪，其持有之繼續為行為之繼續，而非狀態之\n    繼續，亦即一經意圖犯罪而持有槍枝，該罪雖告成立，但其\n    完結，須繼續至持有行為終了之時為止（最高法院79年度臺\n    非字第264 號、97年度台上字第4189號判決要旨可資參照）\n    。本件被告自90年間某日起即持有前揭具殺傷力空氣槍，直\n    至100 年1 月8 日為警查獲時止，是被告持有前揭空氣槍之\n    始乃至最終為警查獲為止，其犯罪行為均在繼續中，應屬一\n    持有具殺傷力空氣槍之行為，且無持有期間因刑法及槍砲彈\n    藥刀械管制條例修正而需新舊法比較適用之必要。故核被告\n    所為，係犯槍砲彈藥刀械管制條例第8 條第4 項之非法持有\n    空氣槍罪。其於前揭時間持有上開具殺傷力空氣槍之行為，\n    為繼續犯，應論以一罪。又槍砲彈藥刀械管制條例所稱之寄\n    藏（持有），係屬行為之繼續，其犯罪之完結須繼續至寄藏\n    （持有）行為終了時為止；是以，犯各該條項之寄藏（持有\n    ）罪，有無累犯之適用，自應以其寄藏（持有）行為終了時\n    ，是否在前案受有期徒刑執行完畢後5 年以內，作為判斷之\n    基準（最高法院100 年台非字第185 號判決意旨參照）。本\n    件被告有如事實欄一所示前科，且於99年6 月29日易科罰金\n    執行完畢等情，有臺灣高等法院被告前案紀錄表各1 份附卷\n    可按，是被告非法持有空氣槍行為終了之時（100 年1 月8\n    日），既在其前開有期徒刑執行完畢後5 年內所犯，揆諸前\n    開說明，自合乎刑法第47條第1 項所稱有期徒刑執行完畢後\n    5 年內故意再犯有期徒刑以上之罪之累犯要件，自應加重其\n    刑。又犯槍砲彈藥刀械管制條例第1 項、第2 項或第4 項有\n    關空氣槍之罪，其情節輕微者，得減輕其刑，槍砲彈藥刀械\n    管制條例第8 條第6 項定有明文；被告所持有之空氣槍雖具\n    一定之殺傷力，然觀諸美國軍醫總署定義，彈丸撞擊動能達\n    58呎遠（約為78.6焦耳），則足以使人喪失戰鬥能力，有上\n    開鑑定書在卷可佐，本件送鑑空氣槍之動能僅有10焦耳（換\n    算其單位面積動能為42焦耳/ 平方公分，已如上述），足見\n    殺傷力並非強大至一擊即足使人喪失戰鬥能力，且持有數量\n    僅有1 支，亦尚無持以犯他罪之事實或證據，堪認情節輕微\n    ，爰依上開規定減輕其刑，並與其前開累犯加重部分，先加\n    而後減之。\n四、原審認被告罪證明確，因而適用槍砲彈藥刀械管制條例第8\n    條第4 項、第6 項，刑法第11條前段、第47條第1 項、第42\n    條第3 項、第38條第1 項第1 款、第2 款規定，並審酌被告\n    無視於政府嚴格管制槍彈之政策，明知上開空氣槍具一定之\n    殺傷力，竟非法而持有之，對於他人生命、身體以及社會治\n    安造成潛在危害尚鉅，所為確屬可議；惟念及其犯後已坦承\n    犯行，態度尚可，且未持上開管制物品犯罪，或導致其他損\n    害，並參以被告之犯罪動機、手段，持有槍枝之時間非短、\n    及該空氣槍之殺傷力足以輕易穿過人體及豬隻之皮肉層，威\n    力不小等一切情狀，量處被告有期徒刑貳年，併科罰金新臺\n    幣萬元；並考量被告學歷、經濟狀況等情，就其罰金刑部\n    分諭知如易服勞役，以新臺幣壹仟元折算壹日。並敘明扣案\n    之空氣槍1 枝（槍枝管制編號：0000000000號）具有殺傷力\n    一情，已如前述，為違禁物，應依刑法第38條第1 項第1 款\n    規定宣告沒收；另扣案之小型二氧化碳高壓鋼瓶23瓶、鉛子\n    彈1 盒（內有30顆鉛彈丸、金屬彈簧1 個）等物，分係小型\n    高壓氣體鋼瓶、口徑5.5mm 鉛彈丸及金屬彈簧等情，有上開\n    刑事警察局鑑定書在卷可佐，顯係搭配上開空氣槍發射所使\n    用之物，且為被告自承所有（見原審卷(二)第16頁），屬被告\n    所有供犯罪所用之物，爰亦依刑法第38條第1 項第2 款之規\n    定宣告沒收之。另敘明被告前因違反懲治走私條例等案件，\n    經本院於99年1 月14日以98年度重上更(二)字第113 號判處有\n    期徒刑8 月、減為有期徒刑4 月確定等情，有臺灣高等法院\n    被告前案紀錄表在卷可考，是被告曾於5 年內因故意犯罪受\n    有期徒刑之宣告，經核並不符合宣告緩刑之要件，自不得宣\n    告緩刑，故被告辯稱：有正當工作，希望不要入監服刑，請\n    給予緩刑機會云云，即為法所不許。被告上訴意旨以其主觀\n    上未具有持有殺傷力之犯意云云，指摘原判決不當，並請求\n    依刑法第59條之規定酌情減輕其刑等語；惟查刑法第59條之\n    得酌量減輕其刑者，必須犯罪另有特殊之原因與環境等情，\n    而在客觀上足以引起一般同情，認為即予宣告法定最低度刑\n    期猶嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段\n    或犯罪後之態度等情狀，僅可為法定刑內從輕科刑之標準，\n    不得據為酌量減輕之理由。被告辯稱：其未使用該空氣槍犯\n    法，僅是偶爾拿出來擺飾用云云，僅係刑法第57條規定之犯\n    罪動機、目的、手段、行為人生活狀況等量刑時應注意審酌\n    之事項，非刑法第59條規定酌量減輕其刑之事由；且依本件\n    被告之犯罪情狀，客觀上尚不足以引起一般同情，並未具有\n    顯可憫恕之情事，本院自無從依刑法第59條規定酌減其刑。\n    故被告之上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官張益昌到庭執行職務。\n中    華    民    國  100     年    12    月    20    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  王憲義\n                                      法  官  唐照明\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第1745號上訴人即被告曹正冶選任辯護人洪郁婷律師周村來律師周元培律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣高雄地方法院100年度訴字第824號中華民國100年9月30日第一審判決（起訴案號：臺灣高雄地方法院檢察署100年度偵字第9609號），提起上訴，本院判決如下：主文上訴駁回。事實一、曹正冶前因違反懲治走私條例等案件，經本院以95年度上訴字第2034號、98年度重上更(二)字第113號先後判處有期徒刑1年、8月、嗣各減刑為有期徒刑6月、4月，並定應執行刑9月確定，於民國（下同）99年6月29日易科罰金執行完畢；猶不知悔改，明知可發射子彈具殺傷力之空氣槍為管制物品，未經中央主管機關許可，不得擅自持有，竟於90年間某日（起訴書誤載為80年間某日），透過網路向姓名年籍均不詳之成年男子以新臺幣（下同）11,000元之價格購入以小型高壓氣體鋼瓶內氣體為發射動力，可發射金屬彈丸具有殺傷力之空氣槍1支（槍枝管制編號：0000000000號）及小型二氧化碳高壓鋼瓶23瓶（即供該空氣槍發射時填充所用之瓦斯鋼瓶）、金屬鉛子彈1盒（內有30顆鉛彈丸、金屬彈簧1個），並將之置於屏東縣萬丹鄉某養雞工寮等處，而自斯時起非法持有之。嗣曹正冶於100年1月8日某時攜帶上開空氣槍駕駛車牌號碼8090-XN號自小客車外出時，於100年1月8日凌晨2時50分許，在高雄市○○區○○路與七賢路口為警盤查，經其同意搜索後，員警乃在上開自小客車後車廂內查獲前揭具殺傷力空氣槍1支及曹正冶所有供上開空氣槍發射使用之小型二氧化碳高壓鋼瓶23瓶、鉛子彈1盒（內有30顆鉛彈丸、金屬彈簧1個）等物，始悉上情。二、案經高雄市政府警察局新興分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第206條第1項定有明文。次按法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用第203條至第206條之1規定，刑事訴訟法第208條第1項亦有明文。又檢察官對於偵查中之案件，認須實施鑑定者，固應就具體個案，選任鑑定人或囑託鑑定機關（團體）為之；但對於司法警察機關調查中之案件，或有量大或急迫之情形，為因應實務之現實需求，認為當然有鑑定之必要者，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關（團體）之方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請事前已選任之鑑定人或囑託之鑑定機關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦應視同受承辦檢察官所選任或囑託而執行鑑定業務，其出具之書面鑑定報告應屬刑事訴訟法第206條所定之傳聞例外，當具有證據能力（法務部92年9月1日法檢字第0920035083號函可供參照）。查卷附內政部警政署刑事警察局（下稱刑事警察局）100年2月23日鑑定書（見偵查卷第40、41頁），係由查獲之警察單位依先前轄區檢察署檢察長事前概括選任鑑定機關即刑事警察局為鑑定，依前揭說明，上開證據自有證據能力。二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，得為證據。刑事訴訟法第159條之5第1項定有明文。查本判決後述所引用供述形式之文書證據，其性質雖屬傳聞證據，且當事人均已知上述證據乃傳聞證據，於原審及本院審理時均同意作為證據（見原審卷(一)第19頁、本院卷第31、32頁），本院審酌供述形式之文書證據部分，無證據證明此等證據有何遭變造或偽造情事，認為以之作為本件論証之證據，均與待證事實具有關聯性，作為本案之證據亦屬適當，揆諸前開規定，上開證據均具有證據能力。三、又卷附照片（見偵查卷第11至18頁）均係傳達照相當時現場情況，透過機械之正確性加以保障，即照片並不存在人對現實情形之知覺、記憶所經常發生的表現錯誤，是認照片之性質係非供述證據，並無傳聞法則之適用，且亦別無證據證明上開照片有經偽造、變造或不法之情形，自有證據能力。貳、實體部分：一、訊據上訴人即被告曹正冶（下稱被告）供認其有於90年間某日透過網路向姓名年籍均不詳之成年男子以11,000元之價格購入上揭空氣槍1支，並於前開時間、地點為警查獲，並為警扣得上揭空氣槍、小型二氧化碳高壓鋼瓶、鉛子彈等情不諱，惟矢口否認有非法持有空氣槍之犯行，辯稱：其主觀上未具有持有殺傷力之犯意，不知該空氣槍具有殺傷力云云。二、經查：(一)、上揭犯罪事實，業據被告於原審審理時坦承不諱（見原審卷(一)第18頁、原審卷(二)第16至18頁），復有高雄市政府警察局新興分局搜索扣押筆錄、扣押物品目錄表、扣押物品清單、氣體動力式槍枝（空氣槍）動能初篩報告表、現場照片16張附卷可稽（見偵查卷第7至18頁）。而扣案之空氣槍1支、小型二氧化碳高壓鋼瓶23瓶、鉛子彈1盒（內有30顆）等物經送刑事警察局鑑驗，鑑驗結果為「(一)、送鑑空氣槍1支（槍枝管制編號：0000000000號），認係口徑5.5mm空氣槍，為美國CROSMAN廠製2260型，槍號為000000000，槍身上具407B12713字樣，以小型高壓氣體鋼瓶內氣體為發射動力，經以金屬彈丸測試三次，其中彈丸（口徑5.5mm、重量1.12g）最大發射速度為139公尺/秒，計算其動能為10焦耳，換算其單位面積動能為42焦耳/平方公尺。(二)、送鑑CO2鋼瓶23瓶，認均係小型高壓氣體鋼瓶。(三)、送鑑鉛子彈1盒，認分係口徑5.5mm鉛彈丸及金屬彈簧等情，有刑事警察局100年2月23日刑鑑字第1000010690號鑑定書在卷可按（見偵查卷第40、41頁），足認被告前開於原審理理中之自白核與事實相符，堪採為本件論罪之證據。(二)、又所謂槍械、子彈之殺傷力，依據一般人民日常生活與語言經驗，應能理解係指彈丸擊中人體可對皮膚造成穿透性傷害，而揆諸現行司法審判實務，亦係以其在最具威力之適當距離，以彈丸可穿入人體皮肉層之動能為槍械具殺傷力之基準（大法官釋字669號解釋理由書）；另依日本科學警察之研究結果，彈丸單位面積動能達20焦耳/平方公分，則足以穿入人體皮肉層；本局（刑事警察局）對活豬作射擊測試結果，彈丸單位面積動能達24焦耳/平方公分，則足以穿入豬隻皮肉層一節，亦有上開鑑定書在卷可查。本案扣案空氣槍，依實際試射結果，其彈丸單位面積動能為42焦耳/平方公尺，揆諸上開說明，不僅穿入人體皮肉層足足有餘、尚可輕易穿入豬隻皮肉層，復佐以扣案空氣槍為警查獲後，員警以該空氣槍填塞4.5mm鋼珠射擊鋁製監測板，結果完全貫穿鋁製的監測板之事實，有高雄市政府警察局新興分局氣體動力式槍枝（空氣槍）動能初篩報告表1份及照片2張附卷可證（見偵查卷第7、18頁），是依該空氣槍裝填鋼珠即可完全貫穿金屬鋁製監測板之情狀以觀，足認該空氣槍確具有相當威力，且達足以殺傷人體皮肉層之動能，應屬槍砲彈藥刀械管制條例第4條第1項第1款所稱具有殺傷力之空氣槍無訛。(三)、被告雖辯稱：不知扣案之空氣長槍具有殺傷力云云；惟查，持有空氣長槍之目的，在於射出鋼珠，故空氣槍如裝填鋼珠，必具有一定射出裝填鋼珠之動能，則其對於其所持有之扣案空氣槍之動能應有一定之理解程度，其辯稱無主觀之犯意云云，自難採信。又衡諸常情及一般經驗法則，鋁製監測板為堅硬之金屬質地，較人體皮肉層厚度可謂有過之而無不及，此為公眾所周知之事實，依該空氣槍裝填鋼珠即可完全貫穿鋁製監測板之情狀以觀，足認該空氣槍已具有相當威力，客觀上已達足以殺傷人體皮肉層之動能；準此，被告自應負非法持有具殺傷力之空氣槍之罪責。(四)、綜上各情，被告上揭所辯，係屬事後卸責之詞，不足採信，本件事證明確，被告非法持有具殺傷力之空氣槍犯行，應堪認定。三、按持有槍、彈罪，其持有之繼續為行為之繼續，而非狀態之繼續，亦即一經意圖犯罪而持有槍枝，該罪雖告成立，但其完結，須繼續至持有行為終了之時為止（最高法院79年度臺非字第264號、97年度台上字第4189號判決要旨可資參照）。本件被告自90年間某日起即持有前揭具殺傷力空氣槍，直至100年1月8日為警查獲時止，是被告持有前揭空氣槍之始乃至最終為警查獲為止，其犯罪行為均在繼續中，應屬一持有具殺傷力空氣槍之行為，且無持有期間因刑法及槍砲彈藥刀械管制條例修正而需新舊法比較適用之必要。故核被告所為，係犯槍砲彈藥刀械管制條例第8條第4項之非法持有空氣槍罪。其於前揭時間持有上開具殺傷力空氣槍之行為，為繼續犯，應論以一罪。又槍砲彈藥刀械管制條例所稱之寄藏（持有），係屬行為之繼續，其犯罪之完結須繼續至寄藏（持有）行為終了時為止；是以，犯各該條項之寄藏（持有）罪，有無累犯之適用，自應以其寄藏（持有）行為終了時，是否在前案受有期徒刑執行完畢後5年以內，作為判斷之基準（最高法院100年台非字第185號判決意旨參照）。本件被告有如事實欄一所示前科，且於99年6月29日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表各1份附卷可按，是被告非法持有空氣槍行為終了之時（100年1月8日），既在其前開有期徒刑執行完畢後5年內所犯，揆諸前開說明，自合乎刑法第47條第1項所稱有期徒刑執行完畢後5年內故意再犯有期徒刑以上之罪之累犯要件，自應加重其刑。又犯槍砲彈藥刀械管制條例第1項、第2項或第4項有關空氣槍之罪，其情節輕微者，得減輕其刑，槍砲彈藥刀械管制條例第8條第6項定有明文；被告所持有之空氣槍雖具一定之殺傷力，然觀諸美國軍醫總署定義，彈丸撞擊動能達58呎遠（約為78.6焦耳），則足以使人喪失戰鬥能力，有上開鑑定書在卷可佐，本件送鑑空氣槍之動能僅有10焦耳（換算其單位面積動能為42焦耳/平方公分，已如上述），足見殺傷力並非強大至一擊即足使人喪失戰鬥能力，且持有數量僅有1支，亦尚無持以犯他罪之事實或證據，堪認情節輕微，爰依上開規定減輕其刑，並與其前開累犯加重部分，先加而後減之。四、原審認被告罪證明確，因而適用槍砲彈藥刀械管制條例第8條第4項、第6項，刑法第11條前段、第47條第1項、第42條第3項、第38條第1項第1款、第2款規定，並審酌被告無視於政府嚴格管制槍彈之政策，明知上開空氣槍具一定之殺傷力，竟非法而持有之，對於他人生命、身體以及社會治安造成潛在危害尚鉅，所為確屬可議；惟念及其犯後已坦承犯行，態度尚可，且未持上開管制物品犯罪，或導致其他損害，並參以被告之犯罪動機、手段，持有槍枝之時間非短、及該空氣槍之殺傷力足以輕易穿過人體及豬隻之皮肉層，威力不小等一切情狀，量處被告有期徒刑貳年，併科罰金新臺幣萬元；並考量被告學歷、經濟狀況等情，就其罰金刑部分諭知如易服勞役，以新臺幣壹仟元折算壹日。並敘明扣案之空氣槍1枝（槍枝管制編號：0000000000號）具有殺傷力一情，已如前述，為違禁物，應依刑法第38條第1項第1款規定宣告沒收；另扣案之小型二氧化碳高壓鋼瓶23瓶、鉛子彈1盒（內有30顆鉛彈丸、金屬彈簧1個）等物，分係小型高壓氣體鋼瓶、口徑5.5mm鉛彈丸及金屬彈簧等情，有上開刑事警察局鑑定書在卷可佐，顯係搭配上開空氣槍發射所使用之物，且為被告自承所有（見原審卷(二)第16頁），屬被告所有供犯罪所用之物，爰亦依刑法第38條第1項第2款之規定宣告沒收之。另敘明被告前因違反懲治走私條例等案件，經本院於99年1月14日以98年度重上更(二)字第113號判處有期徒刑8月、減為有期徒刑4月確定等情，有臺灣高等法院被告前案紀錄表在卷可考，是被告曾於5年內因故意犯罪受有期徒刑之宣告，經核並不符合宣告緩刑之要件，自不得宣告緩刑，故被告辯稱：有正當工作，希望不要入監服刑，請給予緩刑機會云云，即為法所不許。被告上訴意旨以其主觀上未具有持有殺傷力之犯意云云，指摘原判決不當，並請求依刑法第59條之規定酌情減輕其刑等語；惟查刑法第59條之得酌量減輕其刑者，必須犯罪另有特殊之原因與環境等情，而在客觀上足以引起一般同情，認為即予宣告法定最低度刑期猶嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段或犯罪後之態度等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由。被告辯稱：其未使用該空氣槍犯法，僅是偶爾拿出來擺飾用云云，僅係刑法第57條規定之犯罪動機、目的、手段、行為人生活狀況等量刑時應注意審酌之事項，非刑法第59條規定酌量減輕其刑之事由；且依本件被告之犯罪情狀，客觀上尚不足以引起一般同情，並未具有顯可憫恕之情事，本院自無從依刑法第59條規定酌減其刑。故被告之上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官張益昌到庭執行職務。中華民國100年12月20日刑事第四庭審判長法官蕭權閔法官王憲義法官唐照明以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月20日書記官陳靖華附錄本判決論罪科刑法條：槍砲彈藥刀械管制條例第8條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或7年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。第1項至第3項之未遂犯罰之。犯第1項、第2項或第4項有關空氣槍之罪，其情節輕微者，得減輕其刑。",
  "characters": {
    "judges": [
      "蕭權閔",
      "王憲義",
      "唐照明"
    ],
    "prosecutors": [
      "張益昌"
    ],
    "lawyers": [
      "洪郁婷",
      "周村來",
      "周元培"
    ],
    "clerks": [
      "陳靖華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曹正冶"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:24:57",
  "updated_at": "2016-02-13 14:24:57"
}