{
  "identify": "PTD-100-簡-1861-20111220-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "1861",
  "jcheck": "1",
  "reason": "違反台灣地區與大陸地區人民關係條例等",
  "content": "臺灣屏東地方法院刑事判決             100年度簡字第1861號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  吳成敏\n指定辯護人  本院公設辯護人謝弘章\n上列被告因違反台灣地區與大陸地區人民關係條例等案件，經檢\n察官提起公訴（100 年度偵字第267 號），嗣被告於準備程序中\n自白犯罪，本院合議庭認為宜以簡易判決處刑（原案號：100 年\n度訴字第1159號），爰不經通常程序，裁定改依簡易判決處刑如\n下：\n    主  文\n吳成敏共同犯修正前臺灣地區與大陸地區人民關係條例第七十九\n條第一項之使大陸地區人民非法進入臺灣地區罪，累犯，處有期\n徒刑拾月，減為有期徒刑伍月，如易科罰金以銀元佰元即新臺\n幣玖佰元折算壹日。\n    事  實\n一、吳成敏前因麻醉藥品管理條例案件，經本院以86年度易字第\n    324 號判處有期徒刑4 月確定，並於民國87年6 月3 日縮刑\n    期滿而執行完畢。猶不知悔改，並無與大陸地區人民結婚之\n    真意，且明知大陸地區人民非經主管機關許可不得進入臺灣\n    地區，竟與張安森（通緝中）共同基於行使使公務員登載不\n    實文書以及使大陸地區人民非法進入臺灣地區之犯意聯絡，\n    約定由被告擔任「人頭丈夫」，張安森則為此給付新臺幣（\n    下同）3 至5 萬元之人頭費。嗣上開謀議既定，吳成敏即於\n    91年10月27日前往大陸地區，透過張安森之安排與大陸地區\n    人民彭江秀（通緝中）會合，並於91年11月18日在大陸地區\n    福建省寧德市公證處，與同無結婚真意、具有行使使公務員\n    登載不實文書犯意聯絡之彭江秀辦理結婚手續，而取得該市\n    公證處核發之結婚公證書（《2002》寧證字第2525號）。其\n    後吳成敏於91年11月20日旋即返臺，於91年12月12日乃持上\n    開結婚公證書向財團法人海峽交流基金會（下稱海基會）辦\n    理結婚證書之驗證，復於91年12月13日親自持上開結婚公證\n    書、海基會驗證，前往屏東縣枋寮鄉戶政事務所，填載內容\n    不實之「結婚登記申請書」而辦理結婚登記，致使不知情之\n    承辦公務員將此不實事項登載在其職務上所掌、具公文書性\n    質之戶籍登記資料中，足生損害於戶政機關對於戶籍資料管\n    理之正確性。迨辦畢結婚登記，並申請取得戶籍謄本後，吳\n    成敏、張安森、彭江秀共同承前行使使公務員登載不實文書\n    之犯意聯絡，推由吳成敏持上開結婚證書、海基會驗證、戶\n    籍謄本等資料，於92年3 月20日向內政部警政署入出境管理\n    局（下稱境管局，96年1 月2 日改制為內政部入出國及移民\n    署）申請彭江秀入境而行使之，並經境管局承辦人員實質審\n    查後，未發覺有異，而於92年3 月27日核准，足以生損害於\n    境管局對於入出境資料管理之正確性，俾彭江秀於92年6 月\n    6 日由中正國際機場（95年9 月6 日改名為臺灣桃園國際機\n    場）非法進入臺灣地區。惟彭江秀進入臺灣地區與被告同住\n    1 、2 個月後即離家，並於同年9 月16日因非法打工遭遣送\n    出境。嗣吳成敏在97年10月6 日，於具有偵查職權機關尚未\n    發覺前揭犯行前，主動向員警供出而自首，進而接受本件裁\n    判。\n二、案經屏東縣政府警察局枋寮分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴，因吳成敏自白犯罪，經本院合議庭裁定\n    由受命法官獨任逕以簡易判決處刑。\n    理  由\n一、上揭犯罪事實，業據被告吳成敏坦承不諱，並有屏東縣政府\n    警察局枋寮分局偵查報告所示查獲經過、被告於97年10月6\n    日警詢筆錄所載自首情形、大陸地區人民資訊管理系統列印\n    資料、戶籍謄本、結婚登記申請書、中華人民共和國福建省\n    寧德市公證處公證書暨結婚公證書、海基會驗證書、旅客入\n    出境紀錄查詢、法務部入出境資訊連結作業列印結果、大陸\n    同胞申請來臺查詢（含維護）列印資料、內政部入出國及移\n    民署服務事務大隊屏東縣服務站100 年5 月30日移署服屏縣\n    昇字第1008124517號函等件在卷可稽（見警卷第2 、3-7 、\n    25-30 、31-33 、34-35 頁，偵卷第25頁、第44頁反面、第\n    49頁及其反面，本院卷第14頁反面），是認被告之自白與事\n    實相符，堪以採信，從而本件罪證明確，被告犯行洵足認定\n    ，應依法論科。\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文；且比較法律孰為有利於行為人時，應就\n    罪刑有關之一切情形，比較其全部之結果，而為整體適用，\n    不能割裂而分別適用有利益之條文（最高法院27年上字第26\n    15號判例意旨參照）。查被告為本件犯行後，刑法及刑法施\n    行法業於95年7 月1 日修正施行，論罪科刑所適用之刑罰法\n    律有所變更，爰詳述如下：\n（一）刑法第28條共同正犯之範圍，已修正限縮在共同實行犯罪\n      行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，\n      新舊法就共同正犯之範圍，既因此而有變動，當係行為後\n      法律有變更，而非僅為文字修正，應有新舊法比較適用之\n      問題（最高法院97年度台上字第218 號判決意旨參照），\n      是修正後之共同正犯定義既經限縮，自屬對被告較為有利\n      。\n（二）被告犯行後刑法施行法修正增訂第1 條之1 ，明定刑法分\n      則編之法定刑中，關於罰金刑之提高標準及以新臺幣為貨\n      幣單位；而於上開條文修正增訂前，罰金刑之提高標準應\n      適用98年4 月29日廢止前罰金罰鍰提高標準條例第1 條前\n      段之規定，罰金刑並以銀元為貨幣單位，另依現行法規所\n      定貨幣單位折算新臺幣條例第2 條予以換算。較之上開條\n      文修正增訂前後，法定刑關於罰金刑部分，換算為新臺幣\n      後其結果並無差別，是刑法施行法修正增訂第1 條之1 並\n      無較有利於被告。又刑法第33條第5 款亦經修正為「罰金\n      刑新臺幣1000元以上」，與修正前刑法第33條第5 款規定\n      「罰金刑銀元1 元以上」有間，比較新舊法結果，新法之\n      罰金刑下限業已提高，此部分修正後之刑法亦無較有利於\n      被告。\n（三）修正後刑法刪除第55條後段關於牽連犯之規定，而被告所\n      為行使使公務員登載不實文書、使大陸地區人民非法進入\n      臺灣地區等罪間，具有方法、結果之牽連關係，依修正前\n      之規定，應從一重處斷；惟如依修正後之新法規定，因牽\n      連犯業經刪除，即應按數罪之規定予以分論併罰。是比較\n      新舊法之規定，應以修正前之刑法較有利於被告。\n（四）關於自首部分，修正前刑法第62條前段係規定「必」減輕\n      其刑，較諸修正後改為「得」減輕其刑，顯然修正後之刑\n      法較不利於被告。\n（五）綜合上述罪刑比較結果，應認被告行為後之法律並無較有\n      利之情形，故依刑法第2 條第1 項前段，適用其行為時即\n      95年7 月1 日修正施行前之法律論處。\n三、又被告使大陸地區人民彭江秀非法入境臺灣地區後，臺灣地\n    區及大陸地區人民關係條例第79條於92年12月31日修正施行\n    ，修正前該條第1 項僅有使大陸地區人民非法入境之一般處\n    罰規定，法定刑並為「5 年以下有期徒刑、拘役或科或併科\n    新臺幣50萬元以下罰金」，而修正後該條第1 項提高法定刑\n    為「1 年以上7 年以下有期徒刑，得併科新臺幣100 萬元以\n    下罰金」，並增列第2 項意圖營利使大陸地區人民非法入境\n    之處罰規定，且法定刑為「3 年以上10年以下有期徒刑，得\n    併科新臺幣500 萬元以下罰金」。是被告基於謀得人頭丈夫\n    報酬，與張安森共同使大陸地區人民彭江秀非法入境臺灣地\n    區，比較新舊法適用之結果，自以修正前未特別加重處罰意\n    圖營利類型之規定較有利於被告，且被告行為時之法律刑度\n    較低，故依刑法第2 條第1 項前段規定，自應適用修正前臺\n    灣地區與大陸地區人民關係條例第79條第1 項論處。\n四、按申請結婚登記而提出證明文件供查驗後，戶政機關即應予\n    以登載，戶籍法施行細則第14條第1 項、第21條規定甚詳，\n    是關於結婚之戶籍登記，戶政機關當僅有形式審查，尚無實\n    質審認當事人間結婚之真偽性，復觀戶籍法第76條定有申請\n    人故意為不實申請之罰則乙節亦明，因此明知無結婚之實，\n    卻使戶政機關公務員為結婚之登記，自構成刑法第214 條明\n    知為不實事項，而使公務員登載不實之犯行。次按臺灣地區\n    與大陸地區人民關係條例第79 條對於違反同條例第15條第1\n    款所定不得使大陸地區人民非法進入臺灣地區之處罰，旨在\n    防止大陸地區人民非法進入臺灣地區，以維護臺灣地區之安\n    全與安定；所稱「非法」，自應從實質上之合法性予以判斷\n    ，凡評價上違反法秩序之方法，均屬「非法」。故在大陸地\n    區通謀虛偽結婚，以不實之結婚證明辦理相關戶籍登記、入\n    境等手續，憑以進入臺灣地區，其所持之入境許可文件雖係\n    入出境主管機關所核發，形式上為合法，但因以不正方式而\n    取得，即不具實質上之合法性，仍屬非法進入臺灣地區（最\n    高法院97年度台上字第5162號判決意旨參照）。\n五、核被告所為，係犯刑法第216 條、第214 條之行使使公務員\n    登載不實文書罪及修正前臺灣地區與大陸地區人民關係條例\n    第79條第1 項之使大陸地區人民非法進入臺灣地區罪。被告\n    與張安森、彭江秀所犯行使使公務員登載不實文書部分，有\n    犯意聯絡及行為分擔；被告與張安森所犯使大陸地區人民非\n    法進入臺灣地區部分，有犯意聯絡及行為分擔，均為共同正\n    犯。至彭江秀係非法進入臺灣地區之大陸地區人民，其本身\n    即為犯罪行為之實施標的，當無同時成為犯罪主體之餘地，\n    是就上開使大陸地區人民非法進入臺灣地區之罪，非能與被\n    告、張安森成立共同正犯，特此敘明。被告使公務員將不實\n    結婚事項登載於戶籍登記資料之低度行為，為嗣後行使上開\n    不實登載公文書之高度行為所吸收，不另論罪。被告所犯共\n    同行使使公務員登載不實文書罪及共同使大陸地區人民非法\n    進入臺灣地區罪之間，有方法、目的之牽連關係，應依修正\n    前刑法第55條後段牽連犯之規定，從一重之共同使大陸地區\n    人民非法進入臺灣地區罪處斷。被告曾受如事實欄所載判刑\n    執行等情，有上開前案紀錄資料足稽，其於徒刑執行完畢後\n    ，5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第47條第1 項加重刑度。被告於具有偵查職權機關尚未發\n    覺本件犯行前，主動於員警進行查訪時，對之供出而自首，\n    進而接受本件裁判等情，有屏東縣政府警察局枋寮分局偵查\n    報告1 紙、被告警詢筆錄1 份在卷可查（見警卷第2 、3-7\n    頁），堪認被告符合自首要件，應依修正前刑法第62條前段\n    規定減輕其刑，並依法先加後減之。\n六、爰審酌被告為謀小利，促成大陸地區人民彭江秀非法來臺，\n    無視政府對兩岸之入境管制而謀議假結婚事宜，造成社會治\n    安可能隱藏潛在之危險，且為偽造文書犯行，罔顧戶籍登記\n    資料管理之重要性，自無可取，惟念及被告尚能坦然面對司\n    法，供承全數犯行不諱，犯後態度尚可，再依現有卷證資料\n    所示，被告為圖人頭丈夫3 至5 萬元報酬之小利，而與張安\n    森共犯本案，其等犯行態樣顯然異於人蛇集團藉由非法入境\n    人口謀利之程度等一切情狀，量處如主文所示之刑。又本件\n    被告之犯行，係於96年4 月24日以前所為，且無中華民國九\n    十六年罪犯減刑條例第3 條所定不予減刑之情形，應依該條\n    例第2 條第1 項第3 款、第7 條之規定，減為如主文所示之\n    刑，以示懲儆。\n七、末按行為後法律有變更，比較裁判前之法律孰為有利於行為\n    人時，應綜合比較後為整體之適用，不能割裂而分別適用有\n    利益之條文，固有前開最高法院27年上字第2615號判例可資\n    參照，但此所謂不能割裂適用，係指與罪刑有關之本刑而言\n    ，不包括易刑處分，即關於易科罰金、易服勞役部分應分別\n    為新舊法有利不利之比較，依刑法第2 條第1 項從舊從輕原\n    則定其易刑之折算標準（最高法院96年度台非字第85號判決\n    意旨參照）。查被告為本件犯行後，刑法第41條亦於95年7\n    月1 日修正施行，依其行為時之刑法第41條、95年7 月1 日\n    修正施行前罰金罰鍰提高標準條例第2 條、現行法規所定貨\n    幣單位折算新臺幣條例第2 條等規定，易科罰金之折算標準\n    ，以新臺幣300 元以上900 元以下折算1 日。惟95年7 月1\n    日修正施行之刑法第41條則規定，易科罰金之折算標準為新\n    臺幣1000元、2000元或3000元折算1 日。是比較修正前後之\n    易科罰金相關規定，以被告行為時之法律對其較為有利，自\n    應適用該行為時即95年7 月1 日修正施行前之刑法，以及中\n    華民國九十六年罪犯減刑條例第9 條之規定，諭知本件易科\n    罰金之折算標準。\n八、據上論斷，應依刑事訴訟法第449 條第2 項，修正前臺灣地\n    區與大陸地區人民關係條例第79條第1 項，臺灣地區與大陸\n    地區人民關係條例第15條第1 款，刑法第11條前段、第2 條\n    第1 項、第47條第1 項、第216 條、第214 條，修正前刑法\n    第28條、第41條第1 項前段、第55條後段、第62條前段，98\n    年4 月29日廢止前罰金罰鍰提高標準條例第1 條前段，95年\n    7 月1 日修正施行前罰金罰鍰提高標準條例第2 條，現行法\n    規所定貨幣單位折算新臺幣條例第2 條，中華民國九十六年\n    罪犯減刑條例第2 條第1 項第3 款、第7 條、第9 條，逕以\n    簡易判決處刑如主文。\n十、如不服本判決，應於判決送達後10日內向本院提出上訴書狀\n    敘明理由並附繕本，上訴於本院合議庭。\n中    華    民    國  100     年    12    月    20    日\n                  刑事第四庭    法  官  邱瓊瑩\n以上正本證明與原本無異\n如不服本判決，應於判決送達後10日內向本院提出上訴書狀敘明\n理由並附繕本，上訴於本院合議庭。\n中    華    民    國  100     年    12    月    20    日\n                                書記官  邱淑婷\n附錄本判決論罪科刑法條：\n臺灣地區與大陸地區人民關係條例第15條第1款\n下列行為不得為之：\n一、使大陸地區人民非法進入臺灣地區。\n修正前臺灣地區與大陸地區人民關係條例第79條第1項\n違反第十五條第一款規定者，處五年以下有期徒刑、拘役或科或\n併科新臺幣五十萬元以下罰金。\n刑法第216條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n刑法第214條\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\n以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元\n以下罰金。",
  "structure": {
    "main": "吳成敏共同犯修正前臺灣地區與大陸地區人民關係條例第七十九\n條第一項之使大陸地區人民非法進入臺灣地區罪，累犯，處有期\n徒刑拾月，減為有期徒刑伍月，如易科罰金以銀元佰元即新臺\n幣玖佰元折算壹日。",
    "fact": "一、吳成敏前因麻醉藥品管理條例案件，經本院以86年度易字第\n    324 號判處有期徒刑4 月確定，並於民國87年6 月3 日縮刑\n    期滿而執行完畢。猶不知悔改，並無與大陸地區人民結婚之\n    真意，且明知大陸地區人民非經主管機關許可不得進入臺灣\n    地區，竟與張安森（通緝中）共同基於行使使公務員登載不\n    實文書以及使大陸地區人民非法進入臺灣地區之犯意聯絡，\n    約定由被告擔任「人頭丈夫」，張安森則為此給付新臺幣（\n    下同）3 至5 萬元之人頭費。嗣上開謀議既定，吳成敏即於\n    91年10月27日前往大陸地區，透過張安森之安排與大陸地區\n    人民彭江秀（通緝中）會合，並於91年11月18日在大陸地區\n    福建省寧德市公證處，與同無結婚真意、具有行使使公務員\n    登載不實文書犯意聯絡之彭江秀辦理結婚手續，而取得該市\n    公證處核發之結婚公證書（《2002》寧證字第2525號）。其\n    後吳成敏於91年11月20日旋即返臺，於91年12月12日乃持上\n    開結婚公證書向財團法人海峽交流基金會（下稱海基會）辦\n    理結婚證書之驗證，復於91年12月13日親自持上開結婚公證\n    書、海基會驗證，前往屏東縣枋寮鄉戶政事務所，填載內容\n    不實之「結婚登記申請書」而辦理結婚登記，致使不知情之\n    承辦公務員將此不實事項登載在其職務上所掌、具公文書性\n    質之戶籍登記資料中，足生損害於戶政機關對於戶籍資料管\n    理之正確性。迨辦畢結婚登記，並申請取得戶籍謄本後，吳\n    成敏、張安森、彭江秀共同承前行使使公務員登載不實文書\n    之犯意聯絡，推由吳成敏持上開結婚證書、海基會驗證、戶\n    籍謄本等資料，於92年3 月20日向內政部警政署入出境管理\n    局（下稱境管局，96年1 月2 日改制為內政部入出國及移民\n    署）申請彭江秀入境而行使之，並經境管局承辦人員實質審\n    查後，未發覺有異，而於92年3 月27日核准，足以生損害於\n    境管局對於入出境資料管理之正確性，俾彭江秀於92年6 月\n    6 日由中正國際機場（95年9 月6 日改名為臺灣桃園國際機\n    場）非法進入臺灣地區。惟彭江秀進入臺灣地區與被告同住\n    1 、2 個月後即離家，並於同年9 月16日因非法打工遭遣送\n    出境。嗣吳成敏在97年10月6 日，於具有偵查職權機關尚未\n    發覺前揭犯行前，主動向員警供出而自首，進而接受本件裁\n    判。\n二、案經屏東縣政府警察局枋寮分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴，因吳成敏自白犯罪，經本院合議庭裁定\n    由受命法官獨任逕以簡易判決處刑。",
    "reason": "一、上揭犯罪事實，業據被告吳成敏坦承不諱，並有屏東縣政府\n    警察局枋寮分局偵查報告所示查獲經過、被告於97年10月6\n    日警詢筆錄所載自首情形、大陸地區人民資訊管理系統列印\n    資料、戶籍謄本、結婚登記申請書、中華人民共和國福建省\n    寧德市公證處公證書暨結婚公證書、海基會驗證書、旅客入\n    出境紀錄查詢、法務部入出境資訊連結作業列印結果、大陸\n    同胞申請來臺查詢（含維護）列印資料、內政部入出國及移\n    民署服務事務大隊屏東縣服務站100 年5 月30日移署服屏縣\n    昇字第1008124517號函等件在卷可稽（見警卷第2 、3-7 、\n    25-30 、31-33 、34-35 頁，偵卷第25頁、第44頁反面、第\n    49頁及其反面，本院卷第14頁反面），是認被告之自白與事\n    實相符，堪以採信，從而本件罪證明確，被告犯行洵足認定\n    ，應依法論科。\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文；且比較法律孰為有利於行為人時，應就\n    罪刑有關之一切情形，比較其全部之結果，而為整體適用，\n    不能割裂而分別適用有利益之條文（最高法院27年上字第26\n    15號判例意旨參照）。查被告為本件犯行後，刑法及刑法施\n    行法業於95年7 月1 日修正施行，論罪科刑所適用之刑罰法\n    律有所變更，爰詳述如下：\n（一）刑法第28條共同正犯之範圍，已修正限縮在共同實行犯罪\n      行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，\n      新舊法就共同正犯之範圍，既因此而有變動，當係行為後\n      法律有變更，而非僅為文字修正，應有新舊法比較適用之\n      問題（最高法院97年度台上字第218 號判決意旨參照），\n      是修正後之共同正犯定義既經限縮，自屬對被告較為有利\n      。\n（二）被告犯行後刑法施行法修正增訂第1 條之1 ，明定刑法分\n      則編之法定刑中，關於罰金刑之提高標準及以新臺幣為貨\n      幣單位；而於上開條文修正增訂前，罰金刑之提高標準應\n      適用98年4 月29日廢止前罰金罰鍰提高標準條例第1 條前\n      段之規定，罰金刑並以銀元為貨幣單位，另依現行法規所\n      定貨幣單位折算新臺幣條例第2 條予以換算。較之上開條\n      文修正增訂前後，法定刑關於罰金刑部分，換算為新臺幣\n      後其結果並無差別，是刑法施行法修正增訂第1 條之1 並\n      無較有利於被告。又刑法第33條第5 款亦經修正為「罰金\n      刑新臺幣1000元以上」，與修正前刑法第33條第5 款規定\n      「罰金刑銀元1 元以上」有間，比較新舊法結果，新法之\n      罰金刑下限業已提高，此部分修正後之刑法亦無較有利於\n      被告。\n（三）修正後刑法刪除第55條後段關於牽連犯之規定，而被告所\n      為行使使公務員登載不實文書、使大陸地區人民非法進入\n      臺灣地區等罪間，具有方法、結果之牽連關係，依修正前\n      之規定，應從一重處斷；惟如依修正後之新法規定，因牽\n      連犯業經刪除，即應按數罪之規定予以分論併罰。是比較\n      新舊法之規定，應以修正前之刑法較有利於被告。\n（四）關於自首部分，修正前刑法第62條前段係規定「必」減輕\n      其刑，較諸修正後改為「得」減輕其刑，顯然修正後之刑\n      法較不利於被告。\n（五）綜合上述罪刑比較結果，應認被告行為後之法律並無較有\n      利之情形，故依刑法第2 條第1 項前段，適用其行為時即\n      95年7 月1 日修正施行前之法律論處。\n三、又被告使大陸地區人民彭江秀非法入境臺灣地區後，臺灣地\n    區及大陸地區人民關係條例第79條於92年12月31日修正施行\n    ，修正前該條第1 項僅有使大陸地區人民非法入境之一般處\n    罰規定，法定刑並為「5 年以下有期徒刑、拘役或科或併科\n    新臺幣50萬元以下罰金」，而修正後該條第1 項提高法定刑\n    為「1 年以上7 年以下有期徒刑，得併科新臺幣100 萬元以\n    下罰金」，並增列第2 項意圖營利使大陸地區人民非法入境\n    之處罰規定，且法定刑為「3 年以上10年以下有期徒刑，得\n    併科新臺幣500 萬元以下罰金」。是被告基於謀得人頭丈夫\n    報酬，與張安森共同使大陸地區人民彭江秀非法入境臺灣地\n    區，比較新舊法適用之結果，自以修正前未特別加重處罰意\n    圖營利類型之規定較有利於被告，且被告行為時之法律刑度\n    較低，故依刑法第2 條第1 項前段規定，自應適用修正前臺\n    灣地區與大陸地區人民關係條例第79條第1 項論處。\n四、按申請結婚登記而提出證明文件供查驗後，戶政機關即應予\n    以登載，戶籍法施行細則第14條第1 項、第21條規定甚詳，\n    是關於結婚之戶籍登記，戶政機關當僅有形式審查，尚無實\n    質審認當事人間結婚之真偽性，復觀戶籍法第76條定有申請\n    人故意為不實申請之罰則乙節亦明，因此明知無結婚之實，\n    卻使戶政機關公務員為結婚之登記，自構成刑法第214 條明\n    知為不實事項，而使公務員登載不實之犯行。次按臺灣地區\n    與大陸地區人民關係條例第79 條對於違反同條例第15條第1\n    款所定不得使大陸地區人民非法進入臺灣地區之處罰，旨在\n    防止大陸地區人民非法進入臺灣地區，以維護臺灣地區之安\n    全與安定；所稱「非法」，自應從實質上之合法性予以判斷\n    ，凡評價上違反法秩序之方法，均屬「非法」。故在大陸地\n    區通謀虛偽結婚，以不實之結婚證明辦理相關戶籍登記、入\n    境等手續，憑以進入臺灣地區，其所持之入境許可文件雖係\n    入出境主管機關所核發，形式上為合法，但因以不正方式而\n    取得，即不具實質上之合法性，仍屬非法進入臺灣地區（最\n    高法院97年度台上字第5162號判決意旨參照）。\n五、核被告所為，係犯刑法第216 條、第214 條之行使使公務員\n    登載不實文書罪及修正前臺灣地區與大陸地區人民關係條例\n    第79條第1 項之使大陸地區人民非法進入臺灣地區罪。被告\n    與張安森、彭江秀所犯行使使公務員登載不實文書部分，有\n    犯意聯絡及行為分擔；被告與張安森所犯使大陸地區人民非\n    法進入臺灣地區部分，有犯意聯絡及行為分擔，均為共同正\n    犯。至彭江秀係非法進入臺灣地區之大陸地區人民，其本身\n    即為犯罪行為之實施標的，當無同時成為犯罪主體之餘地，\n    是就上開使大陸地區人民非法進入臺灣地區之罪，非能與被\n    告、張安森成立共同正犯，特此敘明。被告使公務員將不實\n    結婚事項登載於戶籍登記資料之低度行為，為嗣後行使上開\n    不實登載公文書之高度行為所吸收，不另論罪。被告所犯共\n    同行使使公務員登載不實文書罪及共同使大陸地區人民非法\n    進入臺灣地區罪之間，有方法、目的之牽連關係，應依修正\n    前刑法第55條後段牽連犯之規定，從一重之共同使大陸地區\n    人民非法進入臺灣地區罪處斷。被告曾受如事實欄所載判刑\n    執行等情，有上開前案紀錄資料足稽，其於徒刑執行完畢後\n    ，5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第47條第1 項加重刑度。被告於具有偵查職權機關尚未發\n    覺本件犯行前，主動於員警進行查訪時，對之供出而自首，\n    進而接受本件裁判等情，有屏東縣政府警察局枋寮分局偵查\n    報告1 紙、被告警詢筆錄1 份在卷可查（見警卷第2 、3-7\n    頁），堪認被告符合自首要件，應依修正前刑法第62條前段\n    規定減輕其刑，並依法先加後減之。\n六、爰審酌被告為謀小利，促成大陸地區人民彭江秀非法來臺，\n    無視政府對兩岸之入境管制而謀議假結婚事宜，造成社會治\n    安可能隱藏潛在之危險，且為偽造文書犯行，罔顧戶籍登記\n    資料管理之重要性，自無可取，惟念及被告尚能坦然面對司\n    法，供承全數犯行不諱，犯後態度尚可，再依現有卷證資料\n    所示，被告為圖人頭丈夫3 至5 萬元報酬之小利，而與張安\n    森共犯本案，其等犯行態樣顯然異於人蛇集團藉由非法入境\n    人口謀利之程度等一切情狀，量處如主文所示之刑。又本件\n    被告之犯行，係於96年4 月24日以前所為，且無中華民國九\n    十六年罪犯減刑條例第3 條所定不予減刑之情形，應依該條\n    例第2 條第1 項第3 款、第7 條之規定，減為如主文所示之\n    刑，以示懲儆。\n七、末按行為後法律有變更，比較裁判前之法律孰為有利於行為\n    人時，應綜合比較後為整體之適用，不能割裂而分別適用有\n    利益之條文，固有前開最高法院27年上字第2615號判例可資\n    參照，但此所謂不能割裂適用，係指與罪刑有關之本刑而言\n    ，不包括易刑處分，即關於易科罰金、易服勞役部分應分別\n    為新舊法有利不利之比較，依刑法第2 條第1 項從舊從輕原\n    則定其易刑之折算標準（最高法院96年度台非字第85號判決\n    意旨參照）。查被告為本件犯行後，刑法第41條亦於95年7\n    月1 日修正施行，依其行為時之刑法第41條、95年7 月1 日\n    修正施行前罰金罰鍰提高標準條例第2 條、現行法規所定貨\n    幣單位折算新臺幣條例第2 條等規定，易科罰金之折算標準\n    ，以新臺幣300 元以上900 元以下折算1 日。惟95年7 月1\n    日修正施行之刑法第41條則規定，易科罰金之折算標準為新\n    臺幣1000元、2000元或3000元折算1 日。是比較修正前後之\n    易科罰金相關規定，以被告行為時之法律對其較為有利，自\n    應適用該行為時即95年7 月1 日修正施行前之刑法，以及中\n    華民國九十六年罪犯減刑條例第9 條之規定，諭知本件易科\n    罰金之折算標準。\n八、據上論斷，應依刑事訴訟法第449 條第2 項，修正前臺灣地\n    區與大陸地區人民關係條例第79條第1 項，臺灣地區與大陸\n    地區人民關係條例第15條第1 款，刑法第11條前段、第2 條\n    第1 項、第47條第1 項、第216 條、第214 條，修正前刑法\n    第28條、第41條第1 項前段、第55條後段、第62條前段，98\n    年4 月29日廢止前罰金罰鍰提高標準條例第1 條前段，95年\n    7 月1 日修正施行前罰金罰鍰提高標準條例第2 條，現行法\n    規所定貨幣單位折算新臺幣條例第2 條，中華民國九十六年\n    罪犯減刑條例第2 條第1 項第3 款、第7 條、第9 條，逕以\n    簡易判決處刑如主文。\n十、如不服本判決，應於判決送達後10日內向本院提出上訴書狀\n    敘明理由並附繕本，上訴於本院合議庭。\n中    華    民    國  100     年    12    月    20    日\n                  刑事第四庭    法  官  邱瓊瑩\n以上正本證明與原本無異\n如不服本判決，應於判決送達後10日內向本院提出上訴書狀敘明\n理由並附繕本，上訴於本院合議庭。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度簡字第1861號公訴人臺灣屏東地方法院檢察署檢察官被告吳成敏指定辯護人本院公設辯護人謝弘章上列被告因違反台灣地區與大陸地區人民關係條例等案件，經檢察官提起公訴（100年度偵字第267號），嗣被告於準備程序中自白犯罪，本院合議庭認為宜以簡易判決處刑（原案號：100年度訴字第1159號），爰不經通常程序，裁定改依簡易判決處刑如下：主文吳成敏共同犯修正前臺灣地區與大陸地區人民關係條例第七十九條第一項之使大陸地區人民非法進入臺灣地區罪，累犯，處有期徒刑拾月，減為有期徒刑伍月，如易科罰金以銀元佰元即新臺幣玖佰元折算壹日。事實一、吳成敏前因麻醉藥品管理條例案件，經本院以86年度易字第324號判處有期徒刑4月確定，並於民國87年6月3日縮刑期滿而執行完畢。猶不知悔改，並無與大陸地區人民結婚之真意，且明知大陸地區人民非經主管機關許可不得進入臺灣地區，竟與張安森（通緝中）共同基於行使使公務員登載不實文書以及使大陸地區人民非法進入臺灣地區之犯意聯絡，約定由被告擔任「人頭丈夫」，張安森則為此給付新臺幣（下同）3至5萬元之人頭費。嗣上開謀議既定，吳成敏即於91年10月27日前往大陸地區，透過張安森之安排與大陸地區人民彭江秀（通緝中）會合，並於91年11月18日在大陸地區福建省寧德市公證處，與同無結婚真意、具有行使使公務員登載不實文書犯意聯絡之彭江秀辦理結婚手續，而取得該市公證處核發之結婚公證書（《2002》寧證字第2525號）。其後吳成敏於91年11月20日旋即返臺，於91年12月12日乃持上開結婚公證書向財團法人海峽交流基金會（下稱海基會）辦理結婚證書之驗證，復於91年12月13日親自持上開結婚公證書、海基會驗證，前往屏東縣枋寮鄉戶政事務所，填載內容不實之「結婚登記申請書」而辦理結婚登記，致使不知情之承辦公務員將此不實事項登載在其職務上所掌、具公文書性質之戶籍登記資料中，足生損害於戶政機關對於戶籍資料管理之正確性。迨辦畢結婚登記，並申請取得戶籍謄本後，吳成敏、張安森、彭江秀共同承前行使使公務員登載不實文書之犯意聯絡，推由吳成敏持上開結婚證書、海基會驗證、戶籍謄本等資料，於92年3月20日向內政部警政署入出境管理局（下稱境管局，96年1月2日改制為內政部入出國及移民署）申請彭江秀入境而行使之，並經境管局承辦人員實質審查後，未發覺有異，而於92年3月27日核准，足以生損害於境管局對於入出境資料管理之正確性，俾彭江秀於92年6月6日由中正國際機場（95年9月6日改名為臺灣桃園國際機場）非法進入臺灣地區。惟彭江秀進入臺灣地區與被告同住1、2個月後即離家，並於同年9月16日因非法打工遭遣送出境。嗣吳成敏在97年10月6日，於具有偵查職權機關尚未發覺前揭犯行前，主動向員警供出而自首，進而接受本件裁判。二、案經屏東縣政府警察局枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴，因吳成敏自白犯罪，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑。理由一、上揭犯罪事實，業據被告吳成敏坦承不諱，並有屏東縣政府警察局枋寮分局偵查報告所示查獲經過、被告於97年10月6日警詢筆錄所載自首情形、大陸地區人民資訊管理系統列印資料、戶籍謄本、結婚登記申請書、中華人民共和國福建省寧德市公證處公證書暨結婚公證書、海基會驗證書、旅客入出境紀錄查詢、法務部入出境資訊連結作業列印結果、大陸同胞申請來臺查詢（含維護）列印資料、內政部入出國及移民署服務事務大隊屏東縣服務站100年5月30日移署服屏縣昇字第1008124517號函等件在卷可稽（見警卷第2、3-7、25-30、31-33、34-35頁，偵卷第25頁、第44頁反面、第49頁及其反面，本院卷第14頁反面），是認被告之自白與事實相符，堪以採信，從而本件罪證明確，被告犯行洵足認定，應依法論科。二、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文；且比較法律孰為有利於行為人時，應就罪刑有關之一切情形，比較其全部之結果，而為整體適用，不能割裂而分別適用有利益之條文（最高法院27年上字第2615號判例意旨參照）。查被告為本件犯行後，刑法及刑法施行法業於95年7月1日修正施行，論罪科刑所適用之刑罰法律有所變更，爰詳述如下：（一）刑法第28條共同正犯之範圍，已修正限縮在共同實行犯罪行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，新舊法就共同正犯之範圍，既因此而有變動，當係行為後法律有變更，而非僅為文字修正，應有新舊法比較適用之問題（最高法院97年度台上字第218號判決意旨參照），是修正後之共同正犯定義既經限縮，自屬對被告較為有利。（二）被告犯行後刑法施行法修正增訂第1條之1，明定刑法分則編之法定刑中，關於罰金刑之提高標準及以新臺幣為貨幣單位；而於上開條文修正增訂前，罰金刑之提高標準應適用98年4月29日廢止前罰金罰鍰提高標準條例第1條前段之規定，罰金刑並以銀元為貨幣單位，另依現行法規所定貨幣單位折算新臺幣條例第2條予以換算。較之上開條文修正增訂前後，法定刑關於罰金刑部分，換算為新臺幣後其結果並無差別，是刑法施行法修正增訂第1條之1並無較有利於被告。又刑法第33條第5款亦經修正為「罰金刑新臺幣1000元以上」，與修正前刑法第33條第5款規定「罰金刑銀元1元以上」有間，比較新舊法結果，新法之罰金刑下限業已提高，此部分修正後之刑法亦無較有利於被告。（三）修正後刑法刪除第55條後段關於牽連犯之規定，而被告所為行使使公務員登載不實文書、使大陸地區人民非法進入臺灣地區等罪間，具有方法、結果之牽連關係，依修正前之規定，應從一重處斷；惟如依修正後之新法規定，因牽連犯業經刪除，即應按數罪之規定予以分論併罰。是比較新舊法之規定，應以修正前之刑法較有利於被告。（四）關於自首部分，修正前刑法第62條前段係規定「必」減輕其刑，較諸修正後改為「得」減輕其刑，顯然修正後之刑法較不利於被告。（五）綜合上述罪刑比較結果，應認被告行為後之法律並無較有利之情形，故依刑法第2條第1項前段，適用其行為時即95年7月1日修正施行前之法律論處。三、又被告使大陸地區人民彭江秀非法入境臺灣地區後，臺灣地區及大陸地區人民關係條例第79條於92年12月31日修正施行，修正前該條第1項僅有使大陸地區人民非法入境之一般處罰規定，法定刑並為「5年以下有期徒刑、拘役或科或併科新臺幣50萬元以下罰金」，而修正後該條第1項提高法定刑為「1年以上7年以下有期徒刑，得併科新臺幣100萬元以下罰金」，並增列第2項意圖營利使大陸地區人民非法入境之處罰規定，且法定刑為「3年以上10年以下有期徒刑，得併科新臺幣500萬元以下罰金」。是被告基於謀得人頭丈夫報酬，與張安森共同使大陸地區人民彭江秀非法入境臺灣地區，比較新舊法適用之結果，自以修正前未特別加重處罰意圖營利類型之規定較有利於被告，且被告行為時之法律刑度較低，故依刑法第2條第1項前段規定，自應適用修正前臺灣地區與大陸地區人民關係條例第79條第1項論處。四、按申請結婚登記而提出證明文件供查驗後，戶政機關即應予以登載，戶籍法施行細則第14條第1項、第21條規定甚詳，是關於結婚之戶籍登記，戶政機關當僅有形式審查，尚無實質審認當事人間結婚之真偽性，復觀戶籍法第76條定有申請人故意為不實申請之罰則乙節亦明，因此明知無結婚之實，卻使戶政機關公務員為結婚之登記，自構成刑法第214條明知為不實事項，而使公務員登載不實之犯行。次按臺灣地區與大陸地區人民關係條例第79條對於違反同條例第15條第1款所定不得使大陸地區人民非法進入臺灣地區之處罰，旨在防止大陸地區人民非法進入臺灣地區，以維護臺灣地區之安全與安定；所稱「非法」，自應從實質上之合法性予以判斷，凡評價上違反法秩序之方法，均屬「非法」。故在大陸地區通謀虛偽結婚，以不實之結婚證明辦理相關戶籍登記、入境等手續，憑以進入臺灣地區，其所持之入境許可文件雖係入出境主管機關所核發，形式上為合法，但因以不正方式而取得，即不具實質上之合法性，仍屬非法進入臺灣地區（最高法院97年度台上字第5162號判決意旨參照）。五、核被告所為，係犯刑法第216條、第214條之行使使公務員登載不實文書罪及修正前臺灣地區與大陸地區人民關係條例第79條第1項之使大陸地區人民非法進入臺灣地區罪。被告與張安森、彭江秀所犯行使使公務員登載不實文書部分，有犯意聯絡及行為分擔；被告與張安森所犯使大陸地區人民非法進入臺灣地區部分，有犯意聯絡及行為分擔，均為共同正犯。至彭江秀係非法進入臺灣地區之大陸地區人民，其本身即為犯罪行為之實施標的，當無同時成為犯罪主體之餘地，是就上開使大陸地區人民非法進入臺灣地區之罪，非能與被告、張安森成立共同正犯，特此敘明。被告使公務員將不實結婚事項登載於戶籍登記資料之低度行為，為嗣後行使上開不實登載公文書之高度行為所吸收，不另論罪。被告所犯共同行使使公務員登載不實文書罪及共同使大陸地區人民非法進入臺灣地區罪之間，有方法、目的之牽連關係，應依修正前刑法第55條後段牽連犯之規定，從一重之共同使大陸地區人民非法進入臺灣地區罪處斷。被告曾受如事實欄所載判刑執行等情，有上開前案紀錄資料足稽，其於徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重刑度。被告於具有偵查職權機關尚未發覺本件犯行前，主動於員警進行查訪時，對之供出而自首，進而接受本件裁判等情，有屏東縣政府警察局枋寮分局偵查報告1紙、被告警詢筆錄1份在卷可查（見警卷第2、3-7頁），堪認被告符合自首要件，應依修正前刑法第62條前段規定減輕其刑，並依法先加後減之。六、爰審酌被告為謀小利，促成大陸地區人民彭江秀非法來臺，無視政府對兩岸之入境管制而謀議假結婚事宜，造成社會治安可能隱藏潛在之危險，且為偽造文書犯行，罔顧戶籍登記資料管理之重要性，自無可取，惟念及被告尚能坦然面對司法，供承全數犯行不諱，犯後態度尚可，再依現有卷證資料所示，被告為圖人頭丈夫3至5萬元報酬之小利，而與張安森共犯本案，其等犯行態樣顯然異於人蛇集團藉由非法入境人口謀利之程度等一切情狀，量處如主文所示之刑。又本件被告之犯行，係於96年4月24日以前所為，且無中華民國九十六年罪犯減刑條例第3條所定不予減刑之情形，應依該條例第2條第1項第3款、第7條之規定，減為如主文所示之刑，以示懲儆。七、末按行為後法律有變更，比較裁判前之法律孰為有利於行為人時，應綜合比較後為整體之適用，不能割裂而分別適用有利益之條文，固有前開最高法院27年上字第2615號判例可資參照，但此所謂不能割裂適用，係指與罪刑有關之本刑而言，不包括易刑處分，即關於易科罰金、易服勞役部分應分別為新舊法有利不利之比較，依刑法第2條第1項從舊從輕原則定其易刑之折算標準（最高法院96年度台非字第85號判決意旨參照）。查被告為本件犯行後，刑法第41條亦於95年7月1日修正施行，依其行為時之刑法第41條、95年7月1日修正施行前罰金罰鍰提高標準條例第2條、現行法規所定貨幣單位折算新臺幣條例第2條等規定，易科罰金之折算標準，以新臺幣300元以上900元以下折算1日。惟95年7月1日修正施行之刑法第41條則規定，易科罰金之折算標準為新臺幣1000元、2000元或3000元折算1日。是比較修正前後之易科罰金相關規定，以被告行為時之法律對其較為有利，自應適用該行為時即95年7月1日修正施行前之刑法，以及中華民國九十六年罪犯減刑條例第9條之規定，諭知本件易科罰金之折算標準。八、據上論斷，應依刑事訴訟法第449條第2項，修正前臺灣地區與大陸地區人民關係條例第79條第1項，臺灣地區與大陸地區人民關係條例第15條第1款，刑法第11條前段、第2條第1項、第47條第1項、第216條、第214條，修正前刑法第28條、第41條第1項前段、第55條後段、第62條前段，98年4月29日廢止前罰金罰鍰提高標準條例第1條前段，95年7月1日修正施行前罰金罰鍰提高標準條例第2條，現行法規所定貨幣單位折算新臺幣條例第2條，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條，逕以簡易判決處刑如主文。十、如不服本判決，應於判決送達後10日內向本院提出上訴書狀敘明理由並附繕本，上訴於本院合議庭。中華民國100年12月20日刑事第四庭法官邱瓊瑩以上正本證明與原本無異如不服本判決，應於判決送達後10日內向本院提出上訴書狀敘明理由並附繕本，上訴於本院合議庭。中華民國100年12月20日書記官邱淑婷附錄本判決論罪科刑法條：臺灣地區與大陸地區人民關係條例第15條第1款下列行為不得為之：一、使大陸地區人民非法進入臺灣地區。修正前臺灣地區與大陸地區人民關係條例第79條第1項違反第十五條第一款規定者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。刑法第216條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第214條明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "邱瓊瑩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邱淑婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳成敏"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:19:47",
  "updated_at": "2016-02-13 14:19:47"
}