{
  "identify": "PTD-100-易-1064-20111220-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1064",
  "jcheck": "2",
  "reason": "恐嚇",
  "content": "臺灣屏東地方法院刑事判決             100年度易字第1064號\n聲  請  人  臺灣屏東地方法院檢察署檢察官\n被      告  林士眾\n上列被告因恐嚇案件，經檢察官聲請簡易判決處刑（100 年度偵\n字第5376號），本院簡易庭認宜改分通常程序審理，逕改以通常\n程序審理，判決如下：\n    主  文\n林士眾無罪。\n    理  由\n一、聲請意旨略以：被告林士眾係林織（業為不起訴處分經再\n    議駁回確定）胞弟，緣林織與其鄰居許美鶯、徐麒翔母子\n    素有嫌隙，其於民國100 年1 月3 日晚間7 時許，攜同林士\n    眾行經許美鶯、徐麒翔位在屏東縣屏東市○○巷○段14之2\n    號住處前時，林士眾竟基於恐嚇之犯意，向許美鶯、徐麒翔\n    恫稱「如果讓我知道還有下一次我就不會這麼客氣了」等語\n    ，使許美鶯、徐麒翔心生畏懼，致生危害於安全，因認被告\n    林士眾涉犯刑法第305 條之恐嚇罪嫌。\n二、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。查本判決所引用之如屬傳聞證據之被告以外之人於\n    審判外之陳述，經審判長提示並告以要旨後，檢察官及被告\n    均同意該審判外之言詞陳述及書面證據有證據能力，而未於\n    言詞辯論終結前表示異議（本院卷第28、40、72頁），本院\n    審酌上開證據作成之過程並無不適當之情形，且對於被告涉\n    案之事實具有相當之關聯性，依刑事訴訟法第159 條之5 規\n    定具有證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據；且被告否認犯罪所持之辯解縱屬不能成立，仍非有\n    積極證據足以證明其犯罪行為，不能遽為有罪之認定；而認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人均不致有所懷疑，而得確信其為真實程度\n    者，始得據為有罪之認定，倘其證明尚未達此一程度，而有\n    合理懷疑存在時，事實審法院復就其心證上理由予以闡述，\n    敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得\n    任意指為違法（最高法院30年上字第816 號判例、30年上字\n    第1831號判例、76年台上字第4986號判例意旨參照）。又告\n    訴人之指訴，係以使被告判罪處刑為目的，故多作不利於被\n    告之陳述，自不得以其指訴為被告犯罪之唯一證據（最高法\n    院52年台上字第1300號判例、81年度台上字第3539號、84年\n    度台上字第5368號判決意旨參照）。\n四、公訴人認被告涉犯上開恐嚇犯行，係以告訴人許美鶯、徐麒\n    翔之指訴、現場錄音光碟、錄音內容譯文、檢察事務官勘驗\n    報告為其主要論據。訊據被告固不否認有於上開時地為前揭\n    言語，然堅決否認有何恐嚇犯行，辯稱：告訴人徐麒翔多次\n    羞辱、驚嚇被告母親鄭幼枝，被告因見母親哭泣崩潰，才至\n    告訴人住處要求告訴人不要再欺辱母親，上開言詞係表示如\n    果還有下一次欺負被告母親之行為，將不再客氣而直接採取\n    法律行動，並無任何恐嚇生命、身體之言語，沒有恐嚇告訴\n    人之犯意等語。經查：\n  (一)按刑法第305 條規定，以加害生命、身體、自由、名譽、財\n    產之事，恐嚇他人致生危害於安全者，處2 年以下有期徒刑\n    、拘役或300 元以下罰金，該條恐嚇危害安全罪之成立，係\n    以對生命、身體、自由、名譽、財產有惡害之通知，使被害\n    人心生畏怖並致生危害於安全者，始足當之。又被告對告訴\n    人之通知，是否該當於刑法上將來惡害通知之恐嚇範疇，則\n    必須以被告所述全部內容，綜合加以判斷，始能得知其言語\n    之真意；又按刑法第305 條恐嚇罪之通知內容，限於所列舉\n    對於生命、身體、自由、名譽、財產之加害事實；再按此通\n    知加害之事，須為不法之事，苟出於正當權利之行使，則不\n    能成立本罪。\n  (二)100 年1 月3 日被告與告訴人2 人間之對話略如：\n    被告林士眾：最好是聽不懂啦！\n    被告姊姊林織：好了...林士眾走啦！\n    告訴人徐麒翔說：怎樣嗎？\n    被告林士眾：她們家有什麼事情她們會去處理，好不好？\n    告訴人許美鶯及徐麒翔：喔... 好啦... 謝謝指教... 謝謝\n    指教....。\n    被告林士眾：我講什麼你是不知道嗎？\n    告訴人徐麒翔說：我說謝謝指教、謝謝...。\n    告訴人許美鶯在旁清理打烊工具（有水聲）。\n    告訴人徐麒翔：還有什麼事嗎？請問還有什麼事嗎？\n    被告林士眾說：就這樣，如果讓我知道還有下一次我就不會\n    這麼客氣了。\n    告訴人徐麒翔：謝謝指教...。\n    被告姊姊林織：好啦...離開了。\n    此有當日錄音譯文及台灣屏東地方法院檢察署檢察事務官勘\n    驗報告在卷可按（他卷第2 至3 、7 頁），應信屬實。本院\n    審酌被告當日並無任何粗魯不文之言詞，且告訴人徐麒翔、\n    許美鶯當時多次答以「謝謝指教」、「還有什麼事嗎」等詞\n    ，告訴人許美鶯尚可同時從事清理打烊工具之工作，足徵告\n    訴人2 人當時與被告應對甚為游刃有餘，與一般人陷入恐懼\n    有驚慌失措或緘默不語之舉顯然不同，難認其等業已處於心\n    生畏懼之狀態。又就被告所陳下次不會這麼客氣等語，並無\n    任何非法惡害之通知，當難認定係以加害生命、身體、自由\n    、名譽、財產之事實通知告訴人；且被告家人鄭幼枝、林\n    織與告訴人間既有多次糾紛，則被告陳稱日後不再客氣擬訴\n    諸法律，亦屬其為被告正當權利之行使，揆諸上開說明，應\n    與恐嚇罪之成立要件有間。\n  (三)衡諸常情，倘告訴人2 人當時確實處於心生畏怖，惶惶不可\n    終日之狀態，其等為求自保，當立即報警，尋求警力協助及\n    公權力之介入，以確保其等生命、身體、自由之安全，惟其\n    等竟捨此而不為，遲於近3 個月後之100 年3 月24日始具狀\n    向台灣屏東地方法院檢察署提出告訴，有告訴狀附卷可稽，\n    益見告訴人之行止，顯與一般人遭恐嚇後害怕實害發生，立\n    即報警保障自己之情狀有違，是尚難僅以告訴人之指訴遽認\n    被告有上開恐嚇情事。況告訴人2 人確實因與被告母親鄭幼\n    枝、姊姊林織間之糾紛，有台灣屏東地方法院檢察署100\n    年度偵字第6213、6214號恐嚇案不起訴處分書、100 年度偵\n    字第8913號誣告案不起訴處分書、100 年度偵續字第66號妨\n    害名譽案聲請簡易判決處刑書等案件涉訟一節，有前開各不\n    起訴處分書、聲請簡易判決處刑書附卷可稽（本院卷第58至\n    66頁），足徵被告家人與告訴人有多次嫌隙恩怨，無法和解\n    ，雙方甚為不睦、心結極深，當難僅以告訴人2 人單方之指\n    訴，遽認被告有前開言詞有何恐嚇之事。\n五、綜上所述，告訴人與被告家人間積怨已久，自難以此對立之\n    指訴，遽認被告有上開恐嚇犯行。且公訴人所舉前開證據，\n    實不足以證明被告有何以惡害通知之恐嚇告訴人之行為，此\n    外，復查無其他積極證據足資認定被告確有公訴人所指前開\n    犯行，自不能以推測或擬制之方法，作為裁判之基礎，揆諸\n    前開條文及判例意旨，依法應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官陳新君到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                  刑事第二庭    法  官  翁世容\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n中    華    民    國   100    年    12    月    20    日\n                                書記官  張孝妃",
  "structure": {
    "main": "林士眾無罪。",
    "reason": "一、聲請意旨略以：被告林士眾係林織（業為不起訴處分經再\n    議駁回確定）胞弟，緣林織與其鄰居許美鶯、徐麒翔母子\n    素有嫌隙，其於民國100 年1 月3 日晚間7 時許，攜同林士\n    眾行經許美鶯、徐麒翔位在屏東縣屏東市○○巷○段14之2\n    號住處前時，林士眾竟基於恐嚇之犯意，向許美鶯、徐麒翔\n    恫稱「如果讓我知道還有下一次我就不會這麼客氣了」等語\n    ，使許美鶯、徐麒翔心生畏懼，致生危害於安全，因認被告\n    林士眾涉犯刑法第305 條之恐嚇罪嫌。\n二、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。查本判決所引用之如屬傳聞證據之被告以外之人於\n    審判外之陳述，經審判長提示並告以要旨後，檢察官及被告\n    均同意該審判外之言詞陳述及書面證據有證據能力，而未於\n    言詞辯論終結前表示異議（本院卷第28、40、72頁），本院\n    審酌上開證據作成之過程並無不適當之情形，且對於被告涉\n    案之事實具有相當之關聯性，依刑事訴訟法第159 條之5 規\n    定具有證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據；且被告否認犯罪所持之辯解縱屬不能成立，仍非有\n    積極證據足以證明其犯罪行為，不能遽為有罪之認定；而認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人均不致有所懷疑，而得確信其為真實程度\n    者，始得據為有罪之認定，倘其證明尚未達此一程度，而有\n    合理懷疑存在時，事實審法院復就其心證上理由予以闡述，\n    敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得\n    任意指為違法（最高法院30年上字第816 號判例、30年上字\n    第1831號判例、76年台上字第4986號判例意旨參照）。又告\n    訴人之指訴，係以使被告判罪處刑為目的，故多作不利於被\n    告之陳述，自不得以其指訴為被告犯罪之唯一證據（最高法\n    院52年台上字第1300號判例、81年度台上字第3539號、84年\n    度台上字第5368號判決意旨參照）。\n四、公訴人認被告涉犯上開恐嚇犯行，係以告訴人許美鶯、徐麒\n    翔之指訴、現場錄音光碟、錄音內容譯文、檢察事務官勘驗\n    報告為其主要論據。訊據被告固不否認有於上開時地為前揭\n    言語，然堅決否認有何恐嚇犯行，辯稱：告訴人徐麒翔多次\n    羞辱、驚嚇被告母親鄭幼枝，被告因見母親哭泣崩潰，才至\n    告訴人住處要求告訴人不要再欺辱母親，上開言詞係表示如\n    果還有下一次欺負被告母親之行為，將不再客氣而直接採取\n    法律行動，並無任何恐嚇生命、身體之言語，沒有恐嚇告訴\n    人之犯意等語。經查：\n  (一)按刑法第305 條規定，以加害生命、身體、自由、名譽、財\n    產之事，恐嚇他人致生危害於安全者，處2 年以下有期徒刑\n    、拘役或300 元以下罰金，該條恐嚇危害安全罪之成立，係\n    以對生命、身體、自由、名譽、財產有惡害之通知，使被害\n    人心生畏怖並致生危害於安全者，始足當之。又被告對告訴\n    人之通知，是否該當於刑法上將來惡害通知之恐嚇範疇，則\n    必須以被告所述全部內容，綜合加以判斷，始能得知其言語\n    之真意；又按刑法第305 條恐嚇罪之通知內容，限於所列舉\n    對於生命、身體、自由、名譽、財產之加害事實；再按此通\n    知加害之事，須為不法之事，苟出於正當權利之行使，則不\n    能成立本罪。\n  (二)100 年1 月3 日被告與告訴人2 人間之對話略如：\n    被告林士眾：最好是聽不懂啦！\n    被告姊姊林織：好了...林士眾走啦！\n    告訴人徐麒翔說：怎樣嗎？\n    被告林士眾：她們家有什麼事情她們會去處理，好不好？\n    告訴人許美鶯及徐麒翔：喔... 好啦... 謝謝指教... 謝謝\n    指教....。\n    被告林士眾：我講什麼你是不知道嗎？\n    告訴人徐麒翔說：我說謝謝指教、謝謝...。\n    告訴人許美鶯在旁清理打烊工具（有水聲）。\n    告訴人徐麒翔：還有什麼事嗎？請問還有什麼事嗎？\n    被告林士眾說：就這樣，如果讓我知道還有下一次我就不會\n    這麼客氣了。\n    告訴人徐麒翔：謝謝指教...。\n    被告姊姊林織：好啦...離開了。\n    此有當日錄音譯文及台灣屏東地方法院檢察署檢察事務官勘\n    驗報告在卷可按（他卷第2 至3 、7 頁），應信屬實。本院\n    審酌被告當日並無任何粗魯不文之言詞，且告訴人徐麒翔、\n    許美鶯當時多次答以「謝謝指教」、「還有什麼事嗎」等詞\n    ，告訴人許美鶯尚可同時從事清理打烊工具之工作，足徵告\n    訴人2 人當時與被告應對甚為游刃有餘，與一般人陷入恐懼\n    有驚慌失措或緘默不語之舉顯然不同，難認其等業已處於心\n    生畏懼之狀態。又就被告所陳下次不會這麼客氣等語，並無\n    任何非法惡害之通知，當難認定係以加害生命、身體、自由\n    、名譽、財產之事實通知告訴人；且被告家人鄭幼枝、林\n    織與告訴人間既有多次糾紛，則被告陳稱日後不再客氣擬訴\n    諸法律，亦屬其為被告正當權利之行使，揆諸上開說明，應\n    與恐嚇罪之成立要件有間。\n  (三)衡諸常情，倘告訴人2 人當時確實處於心生畏怖，惶惶不可\n    終日之狀態，其等為求自保，當立即報警，尋求警力協助及\n    公權力之介入，以確保其等生命、身體、自由之安全，惟其\n    等竟捨此而不為，遲於近3 個月後之100 年3 月24日始具狀\n    向台灣屏東地方法院檢察署提出告訴，有告訴狀附卷可稽，\n    益見告訴人之行止，顯與一般人遭恐嚇後害怕實害發生，立\n    即報警保障自己之情狀有違，是尚難僅以告訴人之指訴遽認\n    被告有上開恐嚇情事。況告訴人2 人確實因與被告母親鄭幼\n    枝、姊姊林織間之糾紛，有台灣屏東地方法院檢察署100\n    年度偵字第6213、6214號恐嚇案不起訴處分書、100 年度偵\n    字第8913號誣告案不起訴處分書、100 年度偵續字第66號妨\n    害名譽案聲請簡易判決處刑書等案件涉訟一節，有前開各不\n    起訴處分書、聲請簡易判決處刑書附卷可稽（本院卷第58至\n    66頁），足徵被告家人與告訴人有多次嫌隙恩怨，無法和解\n    ，雙方甚為不睦、心結極深，當難僅以告訴人2 人單方之指\n    訴，遽認被告有前開言詞有何恐嚇之事。\n五、綜上所述，告訴人與被告家人間積怨已久，自難以此對立之\n    指訴，遽認被告有上開恐嚇犯行。且公訴人所舉前開證據，\n    實不足以證明被告有何以惡害通知之恐嚇告訴人之行為，此\n    外，復查無其他積極證據足資認定被告確有公訴人所指前開\n    犯行，自不能以推測或擬制之方法，作為裁判之基礎，揆諸\n    前開條文及判例意旨，依法應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官陳新君到庭執行職務。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第1064號聲請人臺灣屏東地方法院檢察署檢察官被告林士眾上列被告因恐嚇案件，經檢察官聲請簡易判決處刑（100年度偵字第5376號），本院簡易庭認宜改分通常程序審理，逕改以通常程序審理，判決如下：主文林士眾無罪。理由一、聲請意旨略以：被告林士眾係林織（業為不起訴處分經再議駁回確定）胞弟，緣林織與其鄰居許美鶯、徐麒翔母子素有嫌隙，其於民國100年1月3日晚間7時許，攜同林士眾行經許美鶯、徐麒翔位在屏東縣屏東市○○巷○段14之2號住處前時，林士眾竟基於恐嚇之犯意，向許美鶯、徐麒翔恫稱「如果讓我知道還有下一次我就不會這麼客氣了」等語，使許美鶯、徐麒翔心生畏懼，致生危害於安全，因認被告林士眾涉犯刑法第305條之恐嚇罪嫌。二、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據；另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定有明文。查本判決所引用之如屬傳聞證據之被告以外之人於審判外之陳述，經審判長提示並告以要旨後，檢察官及被告均同意該審判外之言詞陳述及書面證據有證據能力，而未於言詞辯論終結前表示異議（本院卷第28、40、72頁），本院審酌上開證據作成之過程並無不適當之情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴訟法第159條之5規定具有證據能力。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；且被告否認犯罪所持之辯解縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實程度者，始得據為有罪之認定，倘其證明尚未達此一程度，而有合理懷疑存在時，事實審法院復就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法（最高法院30年上字第816號判例、30年上字第1831號判例、76年台上字第4986號判例意旨參照）。又告訴人之指訴，係以使被告判罪處刑為目的，故多作不利於被告之陳述，自不得以其指訴為被告犯罪之唯一證據（最高法院52年台上字第1300號判例、81年度台上字第3539號、84年度台上字第5368號判決意旨參照）。四、公訴人認被告涉犯上開恐嚇犯行，係以告訴人許美鶯、徐麒翔之指訴、現場錄音光碟、錄音內容譯文、檢察事務官勘驗報告為其主要論據。訊據被告固不否認有於上開時地為前揭言語，然堅決否認有何恐嚇犯行，辯稱：告訴人徐麒翔多次羞辱、驚嚇被告母親鄭幼枝，被告因見母親哭泣崩潰，才至告訴人住處要求告訴人不要再欺辱母親，上開言詞係表示如果還有下一次欺負被告母親之行為，將不再客氣而直接採取法律行動，並無任何恐嚇生命、身體之言語，沒有恐嚇告訴人之犯意等語。經查：(一)按刑法第305條規定，以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或300元以下罰金，該條恐嚇危害安全罪之成立，係以對生命、身體、自由、名譽、財產有惡害之通知，使被害人心生畏怖並致生危害於安全者，始足當之。又被告對告訴人之通知，是否該當於刑法上將來惡害通知之恐嚇範疇，則必須以被告所述全部內容，綜合加以判斷，始能得知其言語之真意；又按刑法第305條恐嚇罪之通知內容，限於所列舉對於生命、身體、自由、名譽、財產之加害事實；再按此通知加害之事，須為不法之事，苟出於正當權利之行使，則不能成立本罪。(二)100年1月3日被告與告訴人2人間之對話略如：被告林士眾：最好是聽不懂啦！被告姊姊林織：好了...林士眾走啦！告訴人徐麒翔說：怎樣嗎？被告林士眾：她們家有什麼事情她們會去處理，好不好？告訴人許美鶯及徐麒翔：喔...好啦...謝謝指教...謝謝指教....。被告林士眾：我講什麼你是不知道嗎？告訴人徐麒翔說：我說謝謝指教、謝謝...。告訴人許美鶯在旁清理打烊工具（有水聲）。告訴人徐麒翔：還有什麼事嗎？請問還有什麼事嗎？被告林士眾說：就這樣，如果讓我知道還有下一次我就不會這麼客氣了。告訴人徐麒翔：謝謝指教...。被告姊姊林織：好啦...離開了。此有當日錄音譯文及台灣屏東地方法院檢察署檢察事務官勘驗報告在卷可按（他卷第2至3、7頁），應信屬實。本院審酌被告當日並無任何粗魯不文之言詞，且告訴人徐麒翔、許美鶯當時多次答以「謝謝指教」、「還有什麼事嗎」等詞，告訴人許美鶯尚可同時從事清理打烊工具之工作，足徵告訴人2人當時與被告應對甚為游刃有餘，與一般人陷入恐懼有驚慌失措或緘默不語之舉顯然不同，難認其等業已處於心生畏懼之狀態。又就被告所陳下次不會這麼客氣等語，並無任何非法惡害之通知，當難認定係以加害生命、身體、自由、名譽、財產之事實通知告訴人；且被告家人鄭幼枝、林織與告訴人間既有多次糾紛，則被告陳稱日後不再客氣擬訴諸法律，亦屬其為被告正當權利之行使，揆諸上開說明，應與恐嚇罪之成立要件有間。(三)衡諸常情，倘告訴人2人當時確實處於心生畏怖，惶惶不可終日之狀態，其等為求自保，當立即報警，尋求警力協助及公權力之介入，以確保其等生命、身體、自由之安全，惟其等竟捨此而不為，遲於近3個月後之100年3月24日始具狀向台灣屏東地方法院檢察署提出告訴，有告訴狀附卷可稽，益見告訴人之行止，顯與一般人遭恐嚇後害怕實害發生，立即報警保障自己之情狀有違，是尚難僅以告訴人之指訴遽認被告有上開恐嚇情事。況告訴人2人確實因與被告母親鄭幼枝、姊姊林織間之糾紛，有台灣屏東地方法院檢察署100年度偵字第6213、6214號恐嚇案不起訴處分書、100年度偵字第8913號誣告案不起訴處分書、100年度偵續字第66號妨害名譽案聲請簡易判決處刑書等案件涉訟一節，有前開各不起訴處分書、聲請簡易判決處刑書附卷可稽（本院卷第58至66頁），足徵被告家人與告訴人有多次嫌隙恩怨，無法和解，雙方甚為不睦、心結極深，當難僅以告訴人2人單方之指訴，遽認被告有前開言詞有何恐嚇之事。五、綜上所述，告訴人與被告家人間積怨已久，自難以此對立之指訴，遽認被告有上開恐嚇犯行。且公訴人所舉前開證據，實不足以證明被告有何以惡害通知之恐嚇告訴人之行為，此外，復查無其他積極證據足資認定被告確有公訴人所指前開犯行，自不能以推測或擬制之方法，作為裁判之基礎，揆諸前開條文及判例意旨，依法應為被告無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官陳新君到庭執行職務。中華民國100年12月20日刑事第二庭法官翁世容以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月20日書記官張孝妃",
  "characters": {
    "judges": [
      "翁世容"
    ],
    "prosecutors": [
      "陳新君"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林士眾"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:20:31",
  "updated_at": "2016-02-13 14:20:31"
}