{
  "identify": "PTD-100-交聲-355-20111220-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "355",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣屏東地方法院交通事件裁定        100年度交聲字第355號\n原處分機關  交通部公路總局高雄區監理所屏東監理站\n法定代理人  郭政雄\n異  議  人  高忠明\n即受處分人\n上列受處分人因違反道路交通管理處罰條例事件，對於交通部公\n路總局高雄區監理所屏東監理站民國100 年10月18日所為之處分\n（原處分案號：屏監違字第裁82-V00000000號）聲明異議，本院\n裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人高忠明（下稱異議人）\n    於民國100 年7 月23日9 時32分許，駕駛車牌號碼8238-ZQ\n    號自用一般小客車，行經屏東縣枋寮鄉○○○○路口時，因\n    有「駕車行經有燈光號誌管制之交岔路口闖紅燈」及「不按\n    遵行之方向行駛」之違規事實，為警製單舉發（應到案日期\n    100 年8 月9 日前），惟異議人逾越應到案日期30日以上60\n    日以內，原處分機關即交通部公路總局高雄區監理所屏東監\n    理站認異議人乃依道路交通管理處罰條例第53條第1 項、第\n    45條第1 款之規定，繳納罰鍰或到案聽候裁決，乃及違反道\n    路交通管理事件統一裁罰標準及處理細則規定，於100 年10\n    月18日裁處異議人罰鍰合計新臺幣（下同）4,600 元，並依\n    同條例第63條第1 項之規定，記違規點數合計4 點等語。\n二、聲明異議意旨略以：建興路五岔口有個檳榔攤在岔路口，該\n    檳榔攤是三店面（即三角窗店面），其是綠燈右轉到檳榔攤\n    正面去買飲料，買完也是綠燈，其可以往南下行駛，何來有\n    闖紅燈？警察根本不知道其是從哪裡開出來的，怎麼指述其\n    有逆向行駛？其是從台一線南下行駛至該岔路口時綠燈往右\n    轉，轉到檳榔攤正面買飲料後繼續南下，當時南下還是綠燈\n    ，其可以行駛，並沒有闖紅燈等語。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處1,800 元以上5,400 元以下罰鍰；汽車駕駛人，不按遵行\n    之方向行駛者，處600 以上1,800 元以下罰鍰，道路交通管\n    理處罰條第53條第1 項、第45條第1 款分別定有明文。再汽\n    車駕駛人有前開第53條規定之情形者，除依該條款處罰鍰外\n    ，並予記違規點數3 點；有前開第45條規定之情形者，除依\n    該條款處罰鍰外，並予記違規點數1 點，同條例第63條第1\n    項第3 款、第1 款亦有明文規定。再按，依違反道路交通管\n    理事件統一裁罰基準表規定，違反道路交通管理處罰條第45\n    條第1 款之不按遵行之方向行駛之駕駛人，而其所駕駛之交\n    通工具係小型車，且逾越應到案期限30日以上60日以內，繳\n    納罰鍰或到案接受裁決者，處罰鍰1,100 元，違反同條例第\n    53條第1 項行經有燈光號誌管制之交岔路口闖紅燈之駕駛人\n    ，而其所駕駛之交通工具係小型車，且逾越應到案期限30日\n    以上60日以內，繳納罰鍰或到案接受裁決者，處罰鍰3,500\n    元。\n四、經查：\n(一)、異議人於100 年7 月23日9 時32分許，駕駛車牌號碼8238-Z\n    Q 號自用一般小客車，在屏東縣枋寮鄉○○○○路口處，因\n    有「駕車行經有燈光號誌管制之交岔路口闖紅燈」及「不按\n    遵行之方向行駛」違規行為，為屏東縣政府警察局枋寮分局\n    枋寮交通分隊警員王登永目睹並蒐證錄影，嗣逕行掣單舉發\n    等情，有屏東縣政府警察局屏警交字第V00000000 號舉發違\n    反道路交通管理事件通知單、警員王登永出具之職務報告及\n    道路現場圖各1 份、蒐證錄影光碟1 張及翻拍相片8 張等附\n    卷可稽（見本院卷第15至19頁），堪以認定。\n(二)、異議人雖以前揭情詞置辯，惟經本院依職權勘驗上開蒐證錄\n    影光碟，並參酌上開道路現場圖所示，得知：1.自錄影開始\n    至錄影畫面顯示100 年7 月23日9 時23分29秒止，巡邏車行\n    駛於台1 線南下車道，巡邏車前方車輛均往恆春方向直行，\n    沒有任何車輛右轉，當時該路口僅台1 線往恆春方向之號誌\n    為綠燈，其他路口（含台17線往恆春方向）皆為紅燈，待巡\n    邏車駛至五岔路口（即異議人所指之檳榔攤處）時，巡邏車\n    靠右行駛右轉。2.錄影畫面顯示100 年7 月23日9 時23分32\n    秒至同時分39秒，巡邏車右轉彎90度仍在檳榔攤前時，1 輛\n    灰色自小客車，從台17線北上車道駛出，疾速從巡邏車前方\n    駛往台1 線往恆春方向，當時台17線南下快、慢車道上所有\n    車輛均為停止狀態，可知當時台17線往恆春方向之號誌應為\n    紅燈，此有本院勘驗筆錄附卷可稽（見本院卷第21頁），又\n    本件舉發警員王登永當場目睹該自小客車之車牌號碼為「\n    8238-ZQ 」乙節，有上開職務報告可稽（見本院卷第17頁）\n    ，衡情舉發警員身為員警，其執行公務本身倘有違法、不當\n    ，將有受行政懲處責任之嚴格監督，且其與異議人並無怨隙\n    、仇恨，應無捏造交通違規事實，陷害異議人之理，況異議\n    人所駕上開自小客車之顏色為灰色一節，有車號查詢汽車車\n    籍1 份在卷為證（見本院卷第20頁），異議人亦承認於前述\n    時間，駕駛該自小客車行經上開五岔路口之事實，有其聲明\n    異議狀存卷可憑（見本院卷第4 頁），堪認上開違規之灰色\n    自小客車確係異議人所駕駛之車牌號碼8238-ZQ 號自用一般\n    小客車無誤。從而，本件異議人於通過上開舉發地點時，確\n    有不按遵行方向行駛（逆向自台17線北上車道往恆春方向行\n    駛）及闖紅燈之違規情事，要屬明確。異議人上開所辯，顯\n    與客觀事實不符，委無可採。\n五、綜上所述，本件異議人確有上揭違規事實，堪以認定。又本\n    件舉發違反道路交通管理事件通知單已記載應到案日期為10\n    0 年8 月9 日前，有該通知單附卷可稽，然異議人遲至100\n    年9 月29日始向原處分機關陳述意見，此有交通違規陳述單\n    及查詢單在卷可考（見本院卷第10頁），足見異議人逾越應\n    到案期限30日以上60日以上始到案聽候裁決，是原處分機關\n    依道路交通管理處罰條例第53條第1 項、第45條第1 款、第\n    63條第1 項第1 、3 款規定及違反道路交通管理事件統一裁\n    罰基準表，裁處異議人合計罰鍰4,600 元，並記違規點數共\n    4 點，於法尚無違誤或不當。本件聲明異議為無理由，應予\n    駁回。\n據上論斷，依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國  100     年    12    月    20    日\n                  交通法庭      法  官  陳秀慧\n以上正本證明與原本無異。\n如不服本裁定應於收受送達後5 日內向本院提出抗告書狀敘述抗\n告之理由抗告於臺灣高等法院高雄分院。\n中    華    民    國  100     年    12    月    20    日\n                                書記官  蔡語珊",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人高忠明（下稱異議人）\n    於民國100 年7 月23日9 時32分許，駕駛車牌號碼8238-ZQ\n    號自用一般小客車，行經屏東縣枋寮鄉○○○○路口時，因\n    有「駕車行經有燈光號誌管制之交岔路口闖紅燈」及「不按\n    遵行之方向行駛」之違規事實，為警製單舉發（應到案日期\n    100 年8 月9 日前），惟異議人逾越應到案日期30日以上60\n    日以內，原處分機關即交通部公路總局高雄區監理所屏東監\n    理站認異議人乃依道路交通管理處罰條例第53條第1 項、第\n    45條第1 款之規定，繳納罰鍰或到案聽候裁決，乃及違反道\n    路交通管理事件統一裁罰標準及處理細則規定，於100 年10\n    月18日裁處異議人罰鍰合計新臺幣（下同）4,600 元，並依\n    同條例第63條第1 項之規定，記違規點數合計4 點等語。\n二、聲明異議意旨略以：建興路五岔口有個檳榔攤在岔路口，該\n    檳榔攤是三店面（即三角窗店面），其是綠燈右轉到檳榔攤\n    正面去買飲料，買完也是綠燈，其可以往南下行駛，何來有\n    闖紅燈？警察根本不知道其是從哪裡開出來的，怎麼指述其\n    有逆向行駛？其是從台一線南下行駛至該岔路口時綠燈往右\n    轉，轉到檳榔攤正面買飲料後繼續南下，當時南下還是綠燈\n    ，其可以行駛，並沒有闖紅燈等語。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處1,800 元以上5,400 元以下罰鍰；汽車駕駛人，不按遵行\n    之方向行駛者，處600 以上1,800 元以下罰鍰，道路交通管\n    理處罰條第53條第1 項、第45條第1 款分別定有明文。再汽\n    車駕駛人有前開第53條規定之情形者，除依該條款處罰鍰外\n    ，並予記違規點數3 點；有前開第45條規定之情形者，除依\n    該條款處罰鍰外，並予記違規點數1 點，同條例第63條第1\n    項第3 款、第1 款亦有明文規定。再按，依違反道路交通管\n    理事件統一裁罰基準表規定，違反道路交通管理處罰條第45\n    條第1 款之不按遵行之方向行駛之駕駛人，而其所駕駛之交\n    通工具係小型車，且逾越應到案期限30日以上60日以內，繳\n    納罰鍰或到案接受裁決者，處罰鍰1,100 元，違反同條例第\n    53條第1 項行經有燈光號誌管制之交岔路口闖紅燈之駕駛人\n    ，而其所駕駛之交通工具係小型車，且逾越應到案期限30日\n    以上60日以內，繳納罰鍰或到案接受裁決者，處罰鍰3,500\n    元。\n四、經查：\n(一)、異議人於100 年7 月23日9 時32分許，駕駛車牌號碼8238-Z\n    Q 號自用一般小客車，在屏東縣枋寮鄉○○○○路口處，因\n    有「駕車行經有燈光號誌管制之交岔路口闖紅燈」及「不按\n    遵行之方向行駛」違規行為，為屏東縣政府警察局枋寮分局\n    枋寮交通分隊警員王登永目睹並蒐證錄影，嗣逕行掣單舉發\n    等情，有屏東縣政府警察局屏警交字第V00000000 號舉發違\n    反道路交通管理事件通知單、警員王登永出具之職務報告及\n    道路現場圖各1 份、蒐證錄影光碟1 張及翻拍相片8 張等附\n    卷可稽（見本院卷第15至19頁），堪以認定。\n(二)、異議人雖以前揭情詞置辯，惟經本院依職權勘驗上開蒐證錄\n    影光碟，並參酌上開道路現場圖所示，得知：1.自錄影開始\n    至錄影畫面顯示100 年7 月23日9 時23分29秒止，巡邏車行\n    駛於台1 線南下車道，巡邏車前方車輛均往恆春方向直行，\n    沒有任何車輛右轉，當時該路口僅台1 線往恆春方向之號誌\n    為綠燈，其他路口（含台17線往恆春方向）皆為紅燈，待巡\n    邏車駛至五岔路口（即異議人所指之檳榔攤處）時，巡邏車\n    靠右行駛右轉。2.錄影畫面顯示100 年7 月23日9 時23分32\n    秒至同時分39秒，巡邏車右轉彎90度仍在檳榔攤前時，1 輛\n    灰色自小客車，從台17線北上車道駛出，疾速從巡邏車前方\n    駛往台1 線往恆春方向，當時台17線南下快、慢車道上所有\n    車輛均為停止狀態，可知當時台17線往恆春方向之號誌應為\n    紅燈，此有本院勘驗筆錄附卷可稽（見本院卷第21頁），又\n    本件舉發警員王登永當場目睹該自小客車之車牌號碼為「\n    8238-ZQ 」乙節，有上開職務報告可稽（見本院卷第17頁）\n    ，衡情舉發警員身為員警，其執行公務本身倘有違法、不當\n    ，將有受行政懲處責任之嚴格監督，且其與異議人並無怨隙\n    、仇恨，應無捏造交通違規事實，陷害異議人之理，況異議\n    人所駕上開自小客車之顏色為灰色一節，有車號查詢汽車車\n    籍1 份在卷為證（見本院卷第20頁），異議人亦承認於前述\n    時間，駕駛該自小客車行經上開五岔路口之事實，有其聲明\n    異議狀存卷可憑（見本院卷第4 頁），堪認上開違規之灰色\n    自小客車確係異議人所駕駛之車牌號碼8238-ZQ 號自用一般\n    小客車無誤。從而，本件異議人於通過上開舉發地點時，確\n    有不按遵行方向行駛（逆向自台17線北上車道往恆春方向行\n    駛）及闖紅燈之違規情事，要屬明確。異議人上開所辯，顯\n    與客觀事實不符，委無可採。\n五、綜上所述，本件異議人確有上揭違規事實，堪以認定。又本\n    件舉發違反道路交通管理事件通知單已記載應到案日期為10\n    0 年8 月9 日前，有該通知單附卷可稽，然異議人遲至100\n    年9 月29日始向原處分機關陳述意見，此有交通違規陳述單\n    及查詢單在卷可考（見本院卷第10頁），足見異議人逾越應\n    到案期限30日以上60日以上始到案聽候裁決，是原處分機關\n    依道路交通管理處罰條例第53條第1 項、第45條第1 款、第\n    63條第1 項第1 、3 款規定及違反道路交通管理事件統一裁\n    罰基準表，裁處異議人合計罰鍰4,600 元，並記違規點數共\n    4 點，於法尚無違誤或不當。本件聲明異議為無理由，應予\n    駁回。\n據上論斷，依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣屏東地方法院交通事件裁定100年度交聲字第355號原處分機關交通部公路總局高雄區監理所屏東監理站法定代理人郭政雄異議人高忠明即受處分人上列受處分人因違反道路交通管理處罰條例事件，對於交通部公路總局高雄區監理所屏東監理站民國100年10月18日所為之處分（原處分案號：屏監違字第裁82-V00000000號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人高忠明（下稱異議人）於民國100年7月23日9時32分許，駕駛車牌號碼8238-ZQ號自用一般小客車，行經屏東縣枋寮鄉○○○○路口時，因有「駕車行經有燈光號誌管制之交岔路口闖紅燈」及「不按遵行之方向行駛」之違規事實，為警製單舉發（應到案日期100年8月9日前），惟異議人逾越應到案日期30日以上60日以內，原處分機關即交通部公路總局高雄區監理所屏東監理站認異議人乃依道路交通管理處罰條例第53條第1項、第45條第1款之規定，繳納罰鍰或到案聽候裁決，乃及違反道路交通管理事件統一裁罰標準及處理細則規定，於100年10月18日裁處異議人罰鍰合計新臺幣（下同）4,600元，並依同條例第63條第1項之規定，記違規點數合計4點等語。二、聲明異議意旨略以：建興路五岔口有個檳榔攤在岔路口，該檳榔攤是三店面（即三角窗店面），其是綠燈右轉到檳榔攤正面去買飲料，買完也是綠燈，其可以往南下行駛，何來有闖紅燈？警察根本不知道其是從哪裡開出來的，怎麼指述其有逆向行駛？其是從台一線南下行駛至該岔路口時綠燈往右轉，轉到檳榔攤正面買飲料後繼續南下，當時南下還是綠燈，其可以行駛，並沒有闖紅燈等語。三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處1,800元以上5,400元以下罰鍰；汽車駕駛人，不按遵行之方向行駛者，處600以上1,800元以下罰鍰，道路交通管理處罰條第53條第1項、第45條第1款分別定有明文。再汽車駕駛人有前開第53條規定之情形者，除依該條款處罰鍰外，並予記違規點數3點；有前開第45條規定之情形者，除依該條款處罰鍰外，並予記違規點數1點，同條例第63條第1項第3款、第1款亦有明文規定。再按，依違反道路交通管理事件統一裁罰基準表規定，違反道路交通管理處罰條第45條第1款之不按遵行之方向行駛之駕駛人，而其所駕駛之交通工具係小型車，且逾越應到案期限30日以上60日以內，繳納罰鍰或到案接受裁決者，處罰鍰1,100元，違反同條例第53條第1項行經有燈光號誌管制之交岔路口闖紅燈之駕駛人，而其所駕駛之交通工具係小型車，且逾越應到案期限30日以上60日以內，繳納罰鍰或到案接受裁決者，處罰鍰3,500元。四、經查：(一)、異議人於100年7月23日9時32分許，駕駛車牌號碼8238-ZQ號自用一般小客車，在屏東縣枋寮鄉○○○○路口處，因有「駕車行經有燈光號誌管制之交岔路口闖紅燈」及「不按遵行之方向行駛」違規行為，為屏東縣政府警察局枋寮分局枋寮交通分隊警員王登永目睹並蒐證錄影，嗣逕行掣單舉發等情，有屏東縣政府警察局屏警交字第V00000000號舉發違反道路交通管理事件通知單、警員王登永出具之職務報告及道路現場圖各1份、蒐證錄影光碟1張及翻拍相片8張等附卷可稽（見本院卷第15至19頁），堪以認定。(二)、異議人雖以前揭情詞置辯，惟經本院依職權勘驗上開蒐證錄影光碟，並參酌上開道路現場圖所示，得知：1.自錄影開始至錄影畫面顯示100年7月23日9時23分29秒止，巡邏車行駛於台1線南下車道，巡邏車前方車輛均往恆春方向直行，沒有任何車輛右轉，當時該路口僅台1線往恆春方向之號誌為綠燈，其他路口（含台17線往恆春方向）皆為紅燈，待巡邏車駛至五岔路口（即異議人所指之檳榔攤處）時，巡邏車靠右行駛右轉。2.錄影畫面顯示100年7月23日9時23分32秒至同時分39秒，巡邏車右轉彎90度仍在檳榔攤前時，1輛灰色自小客車，從台17線北上車道駛出，疾速從巡邏車前方駛往台1線往恆春方向，當時台17線南下快、慢車道上所有車輛均為停止狀態，可知當時台17線往恆春方向之號誌應為紅燈，此有本院勘驗筆錄附卷可稽（見本院卷第21頁），又本件舉發警員王登永當場目睹該自小客車之車牌號碼為「8238-ZQ」乙節，有上開職務報告可稽（見本院卷第17頁），衡情舉發警員身為員警，其執行公務本身倘有違法、不當，將有受行政懲處責任之嚴格監督，且其與異議人並無怨隙、仇恨，應無捏造交通違規事實，陷害異議人之理，況異議人所駕上開自小客車之顏色為灰色一節，有車號查詢汽車車籍1份在卷為證（見本院卷第20頁），異議人亦承認於前述時間，駕駛該自小客車行經上開五岔路口之事實，有其聲明異議狀存卷可憑（見本院卷第4頁），堪認上開違規之灰色自小客車確係異議人所駕駛之車牌號碼8238-ZQ號自用一般小客車無誤。從而，本件異議人於通過上開舉發地點時，確有不按遵行方向行駛（逆向自台17線北上車道往恆春方向行駛）及闖紅燈之違規情事，要屬明確。異議人上開所辯，顯與客觀事實不符，委無可採。五、綜上所述，本件異議人確有上揭違規事實，堪以認定。又本件舉發違反道路交通管理事件通知單已記載應到案日期為100年8月9日前，有該通知單附卷可稽，然異議人遲至100年9月29日始向原處分機關陳述意見，此有交通違規陳述單及查詢單在卷可考（見本院卷第10頁），足見異議人逾越應到案期限30日以上60日以上始到案聽候裁決，是原處分機關依道路交通管理處罰條例第53條第1項、第45條第1款、第63條第1項第1、3款規定及違反道路交通管理事件統一裁罰基準表，裁處異議人合計罰鍰4,600元，並記違規點數共4點，於法尚無違誤或不當。本件聲明異議為無理由，應予駁回。據上論斷，依道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月20日交通法庭法官陳秀慧以上正本證明與原本無異。如不服本裁定應於收受送達後5日內向本院提出抗告書狀敘述抗告之理由抗告於臺灣高等法院高雄分院。中華民國100年12月20日書記官蔡語珊",
  "characters": {
    "judges": [
      "陳秀慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:30:59",
  "updated_at": "2016-02-13 14:30:59"
}