{
  "identify": "TCD-100-訴-2389-20111220-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "2389",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事裁定             100年度訴字第2389號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  劉建忠\n選任辯護人  張慶達律師（法律扶助基金會選定辯護律師）\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（\n100年度偵字第15504號），本院裁定如下：\n    主    文\n劉建忠自民國壹佰零壹年壹月拾貳日起延長羈押貳月。\n    理    由\n一、查被告劉建忠因違反毒品危害防制條例案件，經檢察官提起\n    公訴認涉犯毒品危害防制條例第4條第2項之販賣第二級毒品\n    罪，被告居住於戶籍地址且合法收受開庭通知書而未到庭，\n    經本院拘提到案後，否認有販賣第二級毒品之犯行，與證人\n    於偵查中所證述情節不符，且所犯毒品危害防制條例第4條\n    第2項之販賣第二級毒品罪名為法定最輕本刑五年以上有期\n    徒刑之罪，非予羈押，顯難進行審判、執行，而有羈押之必\n    要，依刑事訴訟法第101條第1項第2款、第3款原因，自民國\n    100年10月12日起執行羈押在案。\n二、按司法院大法官會議釋字第665號解釋，並非直接宣告刑事\n    訴訟法第101條第1項第3款之規定違憲，此應先予指明。至\n    就刑事訴訟法第101條第1項第3款規定之合憲解釋，究應如\n    何限縮？該號解釋之解釋理由書中亦明載：「刑事訴訟法第\n    101條第1項第3款規定之羈押，係因被告所犯為死刑、無期\n    徒刑或最輕本刑為五年以上有期徒刑之罪者，其可預期判決\n    之刑度既重，該被告為規避刑罰之執行而妨礙追訴、審判程\n    序進行之可能性增加，國家刑罰權有難以實現之危險，該規\n    定旨在確保訴訟程序順利進行，使國家刑罰權得以實現，以\n    維持重大之社會秩序及增進重大之公共利益，其目的洵屬正\n    當。又基於憲法保障人民身體自由之意旨，被告犯上開條款\n    之罪嫌疑重大者，仍應有相當理由認為其有逃亡、湮滅、偽\n    造、變造證據或勾串共犯或證人等之虞，法院斟酌命該被告\n    具保、責付或限制住居等侵害較小之手段，均不足以確保追\n    訴、審判或執行程序之順利進行，始符合該條款規定，非予\n    羈押，顯難進行追訴、審判或執行之要件，此際羈押乃為維\n    持刑事司法權有效行使之最後必要手段，於此範圍內，尚未\n    逾越憲法第23條規定之比例原則，符合本院釋字第392號、\n    第653號、第654號解釋意旨，與憲法第8條保障人民身體自\n    由及第16條保障人民訴訟權之意旨，尚無違背。」，綜依上\n    開大法官解釋及理由書內容，可知其並非單純宣告刑事訴訟\n    法第101條第1項第3款之重罪羈押原因係屬違憲，而係要求\n    附加考量被告除犯重罪外，是否有相當理由認為其有逃亡、\n    湮滅、偽造、變造證據或勾串共犯或證人等之虞。而依法條\n    之體系解釋，該等附加考量與單純考量同條第1項第1款、第\n    2款之羈押原因仍有程度之不同應予區別，否則不啻等同於\n    廢除同條第1項第3款之羈押原因。基此，伴同重罪羈押予以\n    考量之逃亡之虞，與單純成為羈押原因之逃亡之虞其強度應\n    有差異，亦即伴同重罪羈押考量之逃亡之虞其理由強度可能\n    未必足夠成為單獨之羈押原因，然得以與重罪羈押之羈押原\n    因互佐。\n三、本案經本院於100年12月20日進行審理程序後已定101年1月\n    10日宣判，本院考量本件被告除經檢察官起訴認為涉犯販賣\n    第二級毒品之重罪罪嫌，且係經本院拘提到案，堪可預期被\n    告為規避刑罰之執行，而妨礙審判、執行程序進行之可能性\n    增加，國家刑罰權有難以實現之危險，是亦有相當理由足認\n    被告仍有逃亡之虞，即應已符合上述伴同重罪羈押考量之逃\n    亡之虞。本院認被告羈押原因依然存在，仍有繼續羈押之必\n    要，應自101年1月12日起延長羈押2月。\n四、爰依刑事訴訟法第108條第1項、第5項，裁定如主文。\n中    華    民    國  100    年    12    月    20    日\n                  刑事第一庭  審判長法  官  許旭聖\n                                    法  官  朱光國\n                                    法  官  廖穗蓁\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。\n                                    書記官  許靜茹\n中    華    民    國  100    年    12    月    20    日",
  "structure": {
    "main": "劉建忠自民國壹佰零壹年壹月拾貳日起延長羈押貳月。",
    "reason": "一、查被告劉建忠因違反毒品危害防制條例案件，經檢察官提起\n    公訴認涉犯毒品危害防制條例第4條第2項之販賣第二級毒品\n    罪，被告居住於戶籍地址且合法收受開庭通知書而未到庭，\n    經本院拘提到案後，否認有販賣第二級毒品之犯行，與證人\n    於偵查中所證述情節不符，且所犯毒品危害防制條例第4條\n    第2項之販賣第二級毒品罪名為法定最輕本刑五年以上有期\n    徒刑之罪，非予羈押，顯難進行審判、執行，而有羈押之必\n    要，依刑事訴訟法第101條第1項第2款、第3款原因，自民國\n    100年10月12日起執行羈押在案。\n二、按司法院大法官會議釋字第665號解釋，並非直接宣告刑事\n    訴訟法第101條第1項第3款之規定違憲，此應先予指明。至\n    就刑事訴訟法第101條第1項第3款規定之合憲解釋，究應如\n    何限縮？該號解釋之解釋理由書中亦明載：「刑事訴訟法第\n    101條第1項第3款規定之羈押，係因被告所犯為死刑、無期\n    徒刑或最輕本刑為五年以上有期徒刑之罪者，其可預期判決\n    之刑度既重，該被告為規避刑罰之執行而妨礙追訴、審判程\n    序進行之可能性增加，國家刑罰權有難以實現之危險，該規\n    定旨在確保訴訟程序順利進行，使國家刑罰權得以實現，以\n    維持重大之社會秩序及增進重大之公共利益，其目的洵屬正\n    當。又基於憲法保障人民身體自由之意旨，被告犯上開條款\n    之罪嫌疑重大者，仍應有相當理由認為其有逃亡、湮滅、偽\n    造、變造證據或勾串共犯或證人等之虞，法院斟酌命該被告\n    具保、責付或限制住居等侵害較小之手段，均不足以確保追\n    訴、審判或執行程序之順利進行，始符合該條款規定，非予\n    羈押，顯難進行追訴、審判或執行之要件，此際羈押乃為維\n    持刑事司法權有效行使之最後必要手段，於此範圍內，尚未\n    逾越憲法第23條規定之比例原則，符合本院釋字第392號、\n    第653號、第654號解釋意旨，與憲法第8條保障人民身體自\n    由及第16條保障人民訴訟權之意旨，尚無違背。」，綜依上\n    開大法官解釋及理由書內容，可知其並非單純宣告刑事訴訟\n    法第101條第1項第3款之重罪羈押原因係屬違憲，而係要求\n    附加考量被告除犯重罪外，是否有相當理由認為其有逃亡、\n    湮滅、偽造、變造證據或勾串共犯或證人等之虞。而依法條\n    之體系解釋，該等附加考量與單純考量同條第1項第1款、第\n    2款之羈押原因仍有程度之不同應予區別，否則不啻等同於\n    廢除同條第1項第3款之羈押原因。基此，伴同重罪羈押予以\n    考量之逃亡之虞，與單純成為羈押原因之逃亡之虞其強度應\n    有差異，亦即伴同重罪羈押考量之逃亡之虞其理由強度可能\n    未必足夠成為單獨之羈押原因，然得以與重罪羈押之羈押原\n    因互佐。\n三、本案經本院於100年12月20日進行審理程序後已定101年1月\n    10日宣判，本院考量本件被告除經檢察官起訴認為涉犯販賣\n    第二級毒品之重罪罪嫌，且係經本院拘提到案，堪可預期被\n    告為規避刑罰之執行，而妨礙審判、執行程序進行之可能性\n    增加，國家刑罰權有難以實現之危險，是亦有相當理由足認\n    被告仍有逃亡之虞，即應已符合上述伴同重罪羈押考量之逃\n    亡之虞。本院認被告羈押原因依然存在，仍有繼續羈押之必\n    要，應自101年1月12日起延長羈押2月。\n四、爰依刑事訴訟法第108條第1項、第5項，裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定100年度訴字第2389號公訴人臺灣臺中地方法院檢察署檢察官被告劉建忠選任辯護人張慶達律師（法律扶助基金會選定辯護律師）上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度偵字第15504號），本院裁定如下：主文劉建忠自民國壹佰零壹年壹月拾貳日起延長羈押貳月。理由一、查被告劉建忠因違反毒品危害防制條例案件，經檢察官提起公訴認涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪，被告居住於戶籍地址且合法收受開庭通知書而未到庭，經本院拘提到案後，否認有販賣第二級毒品之犯行，與證人於偵查中所證述情節不符，且所犯毒品危害防制條例第4條第2項之販賣第二級毒品罪名為法定最輕本刑五年以上有期徒刑之罪，非予羈押，顯難進行審判、執行，而有羈押之必要，依刑事訴訟法第101條第1項第2款、第3款原因，自民國100年10月12日起執行羈押在案。二、按司法院大法官會議釋字第665號解釋，並非直接宣告刑事訴訟法第101條第1項第3款之規定違憲，此應先予指明。至就刑事訴訟法第101條第1項第3款規定之合憲解釋，究應如何限縮？該號解釋之解釋理由書中亦明載：「刑事訴訟法第101條第1項第3款規定之羈押，係因被告所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪者，其可預期判決之刑度既重，該被告為規避刑罰之執行而妨礙追訴、審判程序進行之可能性增加，國家刑罰權有難以實現之危險，該規定旨在確保訴訟程序順利進行，使國家刑罰權得以實現，以維持重大之社會秩序及增進重大之公共利益，其目的洵屬正當。又基於憲法保障人民身體自由之意旨，被告犯上開條款之罪嫌疑重大者，仍應有相當理由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等之虞，法院斟酌命該被告具保、責付或限制住居等侵害較小之手段，均不足以確保追訴、審判或執行程序之順利進行，始符合該條款規定，非予羈押，顯難進行追訴、審判或執行之要件，此際羈押乃為維持刑事司法權有效行使之最後必要手段，於此範圍內，尚未逾越憲法第23條規定之比例原則，符合本院釋字第392號、第653號、第654號解釋意旨，與憲法第8條保障人民身體自由及第16條保障人民訴訟權之意旨，尚無違背。」，綜依上開大法官解釋及理由書內容，可知其並非單純宣告刑事訴訟法第101條第1項第3款之重罪羈押原因係屬違憲，而係要求附加考量被告除犯重罪外，是否有相當理由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等之虞。而依法條之體系解釋，該等附加考量與單純考量同條第1項第1款、第2款之羈押原因仍有程度之不同應予區別，否則不啻等同於廢除同條第1項第3款之羈押原因。基此，伴同重罪羈押予以考量之逃亡之虞，與單純成為羈押原因之逃亡之虞其強度應有差異，亦即伴同重罪羈押考量之逃亡之虞其理由強度可能未必足夠成為單獨之羈押原因，然得以與重罪羈押之羈押原因互佐。三、本案經本院於100年12月20日進行審理程序後已定101年1月10日宣判，本院考量本件被告除經檢察官起訴認為涉犯販賣第二級毒品之重罪罪嫌，且係經本院拘提到案，堪可預期被告為規避刑罰之執行，而妨礙審判、執行程序進行之可能性增加，國家刑罰權有難以實現之危險，是亦有相當理由足認被告仍有逃亡之虞，即應已符合上述伴同重罪羈押考量之逃亡之虞。本院認被告羈押原因依然存在，仍有繼續羈押之必要，應自101年1月12日起延長羈押2月。四、爰依刑事訴訟法第108條第1項、第5項，裁定如主文。中華民國100年12月20日刑事第一庭審判長法官許旭聖法官朱光國法官廖穗蓁以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。書記官許靜茹中華民國100年12月20日",
  "characters": {
    "judges": [
      "許旭聖",
      "朱光國",
      "廖穗蓁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張慶達"
    ],
    "clerks": [
      "許靜茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉建忠"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:11:53",
  "updated_at": "2016-02-13 14:11:53"
}