{
  "identify": "TCH-100-抗-1058-20111220-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "1058",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定         100年度抗字第1058號\n抗  告  人\n即  被  告  陳子良\n上列抗告人即被告因聲請再審案件，不服臺灣苗栗地方法院中華\n民國100年10月28日所為之裁定（100年度聲再字第6號），提起\n抗告，本院裁定如下：\n    主    文\n抗告駁回。\n    理    由\n一、原裁定意旨略以：本件聲請人所據聲請再審之理由，無非係\n    以其受案外人邱創魁之託，於民國99年8月15日凌晨4時30\n    分，駕車至台72線道路轉溝水閘道下方之交叉路口處，載運\n    邱某取得之鋁條、鋁板等物。至現場時，因車輛右前輪爆胎\n    ，停在路邊，適有兩位福基派出所著便服之員警，持槍喝令\n    被告下車，隨即對聲請人搜身、搜車，聲請人心生畏懼，只\n    得配合。回福基派出所作筆錄前警員表示如配合將可不必驗\n    尿，聲請人才承認竊盜犯行。扣案之鋁條、鋁板係在他處查\n    得；螺絲起子係警員自派出所辦公服務台前右邊抽屜取出；\n    頭燈為邱創魁所有，均非聲請人之物，故應受無罪之判決。\n    惟查，聲請人上開陳述於原審審理時已經表示，嗣後提起上\n    訴，於上訴狀中又再為相同陳述（詳見本院99年度易字第\n    899號卷第9頁背面、第10頁），此經原審法院調取臺灣苗栗\n    地方法院99年度易字第899號及本院99年度上易字第1436號\n    刑事卷宗全卷核閱無訛，聲請人並未舉出原訴訟程序中所未\n    提出之具體證據方法，徒就卷宗內業已存在之事證，針對法\n    院取捨認定之職權行使加以指摘，顯有未洽。又原判決已於\n    理由中載明聲請人於審理中坦承犯行，以及原判決認定聲請\n    人有罪之證據及理由，原審法院本於自由心證予以取捨、判\n    斷後，認為可採，並於判決理由中敘明，聲請人自不得對此\n    證據持相異評價，作為聲請再審之理由，揆諸前揭最高法院\n    判例、判決意旨，自不得據為聲請再審之原因，故聲請人聲\n    請再審為無理由，應予駁回等語。\n二、本件抗告意旨略以：按『有罪之判決確定後，原判決所憑之\n    證言，鑑定或通譯已證明其為虛偽者，為受判決人之利益，\n    得聲請再審。』刑事訴訟法第420條第2款定有明文。查本案\n    證人即交通部公路總局第二區養護工程處苗栗工務段財產管\n    領人蕭文欽供稱聲請人所為與其所管失竊情節相符。惟查同\n    為該工務段管領人范振義在苗栗地方法院100年易字第510號\n    （起訴案號：100年度偵字第2950號）時證稱：『該區段養\n    護工程於民國98年以後，就已不再進行』，而證人蕭文欽身\n    材駝背，年事已高，行動已不方便，更遑論登山進入涵洞察\n    看，加之柵門上鎖，僅憑照片即指認聲請人犯行，是核證人\n    蕭某所供聲請人犯行，既非親眼目睹，更指鹿為馬，誤將鋁\n    視為鐵，其虛偽證言當無疑慮，為此提起抗告，請求撤銷原\n    裁定，准予開始再審云云。\n三、按有罪判決確定後，須原判決所憑之證言、鑑定或通譯已證\n    明其為虛偽，為受判決之利益，始得聲請再審，刑事訴訟法\n    第420條第1項第2款定有明文。又第2款情形之證明，以經判\n    決確定，或其刑事訴訟不能開始或續行非因證據不足者為限\n    ，始得聲請再審，刑事訴訟法第420條第2項亦定有明文。\n四、經查：抗告人所犯竊盜罪，業經原審法院本於抗告人就被訴\n    事實所為有罪之陳述，裁定依簡式審判程序於99年9月7日以\n    99年度易字第899號判決，判處抗告人犯攜帶兇器竊盜罪，\n    處有期徒刑8月，抗告人上訴後，因未敘述具體理由，經本\n    院於99年11月18日以99年度上易字第1436號判決駁回上訴，\n    因所犯之罪，不得上訴於第三審法院而告確定在案，此有前\n    開判決書及臺灣高等法院被告前案紀錄表各1件在卷可稽。\n    抗告意旨以：該案證人蕭文欽僅憑照片即指抗告人犯行，其\n    指認既非親眼目睹，更指鹿為馬，誤將鋁視為鐵，虛偽證言\n    當無疑慮云云，然抗告人並未具體指明原確定判決所引用之\n    證言等證據因涉及偽證或誣告之罪名，業經刑事判決確定在\n    案，且前開情形亦無刑事訴訟不能開始或續行非因證據不足\n    之事由，故抗告人聲請再審之理由，顯然不合刑事訴訟法第\n    420條第1項第2款、第2項所定之再審要件，自難憑以聲請再\n    審之依據。是以，原審法院以本件無再審之理由駁回抗告人\n    再審之聲請，核無不合。且關於證據取捨之問題，應由事實\n    審之法院依自由心證綜合認定之，復以證據之取捨及事實之\n    認定，均屬事實審法院自由判斷之職權，倘其採證認事並未\n    違反證據法則，自不得任意指為違法。準此，本件竊盜案中\n    證人之證述是否可採，業經原確定判決加以調查，認與抗告\n    人之自白相符，並本於論理法則、經驗法則為證據之取捨，\n    自無不當，而該確定判決所憑證言嗣後並無經判決確定為虛\n    偽或其刑事訴訟不能開始或續行，非因證據不足，證明其為\n    虛偽，自與刑事訴訟法第420條第2項之規定不符，抗告人猶\n    執前詞指摘原裁定不當提出抗告，自無理由，應予駁回。\n五、據上論斷，依刑事訴訟法第412條，裁定如主文。\n中    華    民    國   100    年    12    月    20    日\n            刑事第六庭  審判長法  官  李  文  雄\n                              法  官  黃  小  琴\n                              法  官  王  邁  揚\n以上正本證明與原本無異。\n不得再抗告。\n                              書記官  陳  信  和\n中    華    民    國   100    年    12    月    21    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定意旨略以：本件聲請人所據聲請再審之理由，無非係\n    以其受案外人邱創魁之託，於民國99年8月15日凌晨4時30\n    分，駕車至台72線道路轉溝水閘道下方之交叉路口處，載運\n    邱某取得之鋁條、鋁板等物。至現場時，因車輛右前輪爆胎\n    ，停在路邊，適有兩位福基派出所著便服之員警，持槍喝令\n    被告下車，隨即對聲請人搜身、搜車，聲請人心生畏懼，只\n    得配合。回福基派出所作筆錄前警員表示如配合將可不必驗\n    尿，聲請人才承認竊盜犯行。扣案之鋁條、鋁板係在他處查\n    得；螺絲起子係警員自派出所辦公服務台前右邊抽屜取出；\n    頭燈為邱創魁所有，均非聲請人之物，故應受無罪之判決。\n    惟查，聲請人上開陳述於原審審理時已經表示，嗣後提起上\n    訴，於上訴狀中又再為相同陳述（詳見本院99年度易字第\n    899號卷第9頁背面、第10頁），此經原審法院調取臺灣苗栗\n    地方法院99年度易字第899號及本院99年度上易字第1436號\n    刑事卷宗全卷核閱無訛，聲請人並未舉出原訴訟程序中所未\n    提出之具體證據方法，徒就卷宗內業已存在之事證，針對法\n    院取捨認定之職權行使加以指摘，顯有未洽。又原判決已於\n    理由中載明聲請人於審理中坦承犯行，以及原判決認定聲請\n    人有罪之證據及理由，原審法院本於自由心證予以取捨、判\n    斷後，認為可採，並於判決理由中敘明，聲請人自不得對此\n    證據持相異評價，作為聲請再審之理由，揆諸前揭最高法院\n    判例、判決意旨，自不得據為聲請再審之原因，故聲請人聲\n    請再審為無理由，應予駁回等語。\n二、本件抗告意旨略以：按『有罪之判決確定後，原判決所憑之\n    證言，鑑定或通譯已證明其為虛偽者，為受判決人之利益，\n    得聲請再審。』刑事訴訟法第420條第2款定有明文。查本案\n    證人即交通部公路總局第二區養護工程處苗栗工務段財產管\n    領人蕭文欽供稱聲請人所為與其所管失竊情節相符。惟查同\n    為該工務段管領人范振義在苗栗地方法院100年易字第510號\n    （起訴案號：100年度偵字第2950號）時證稱：『該區段養\n    護工程於民國98年以後，就已不再進行』，而證人蕭文欽身\n    材駝背，年事已高，行動已不方便，更遑論登山進入涵洞察\n    看，加之柵門上鎖，僅憑照片即指認聲請人犯行，是核證人\n    蕭某所供聲請人犯行，既非親眼目睹，更指鹿為馬，誤將鋁\n    視為鐵，其虛偽證言當無疑慮，為此提起抗告，請求撤銷原\n    裁定，准予開始再審云云。\n三、按有罪判決確定後，須原判決所憑之證言、鑑定或通譯已證\n    明其為虛偽，為受判決之利益，始得聲請再審，刑事訴訟法\n    第420條第1項第2款定有明文。又第2款情形之證明，以經判\n    決確定，或其刑事訴訟不能開始或續行非因證據不足者為限\n    ，始得聲請再審，刑事訴訟法第420條第2項亦定有明文。\n四、經查：抗告人所犯竊盜罪，業經原審法院本於抗告人就被訴\n    事實所為有罪之陳述，裁定依簡式審判程序於99年9月7日以\n    99年度易字第899號判決，判處抗告人犯攜帶兇器竊盜罪，\n    處有期徒刑8月，抗告人上訴後，因未敘述具體理由，經本\n    院於99年11月18日以99年度上易字第1436號判決駁回上訴，\n    因所犯之罪，不得上訴於第三審法院而告確定在案，此有前\n    開判決書及臺灣高等法院被告前案紀錄表各1件在卷可稽。\n    抗告意旨以：該案證人蕭文欽僅憑照片即指抗告人犯行，其\n    指認既非親眼目睹，更指鹿為馬，誤將鋁視為鐵，虛偽證言\n    當無疑慮云云，然抗告人並未具體指明原確定判決所引用之\n    證言等證據因涉及偽證或誣告之罪名，業經刑事判決確定在\n    案，且前開情形亦無刑事訴訟不能開始或續行非因證據不足\n    之事由，故抗告人聲請再審之理由，顯然不合刑事訴訟法第\n    420條第1項第2款、第2項所定之再審要件，自難憑以聲請再\n    審之依據。是以，原審法院以本件無再審之理由駁回抗告人\n    再審之聲請，核無不合。且關於證據取捨之問題，應由事實\n    審之法院依自由心證綜合認定之，復以證據之取捨及事實之\n    認定，均屬事實審法院自由判斷之職權，倘其採證認事並未\n    違反證據法則，自不得任意指為違法。準此，本件竊盜案中\n    證人之證述是否可採，業經原確定判決加以調查，認與抗告\n    人之自白相符，並本於論理法則、經驗法則為證據之取捨，\n    自無不當，而該確定判決所憑證言嗣後並無經判決確定為虛\n    偽或其刑事訴訟不能開始或續行，非因證據不足，證明其為\n    虛偽，自與刑事訴訟法第420條第2項之規定不符，抗告人猶\n    執前詞指摘原裁定不當提出抗告，自無理由，應予駁回。\n五、據上論斷，依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度抗字第1058號抗告人即被告陳子良上列抗告人即被告因聲請再審案件，不服臺灣苗栗地方法院中華民國100年10月28日所為之裁定（100年度聲再字第6號），提起抗告，本院裁定如下：主文抗告駁回。理由一、原裁定意旨略以：本件聲請人所據聲請再審之理由，無非係以其受案外人邱創魁之託，於民國99年8月15日凌晨4時30分，駕車至台72線道路轉溝水閘道下方之交叉路口處，載運邱某取得之鋁條、鋁板等物。至現場時，因車輛右前輪爆胎，停在路邊，適有兩位福基派出所著便服之員警，持槍喝令被告下車，隨即對聲請人搜身、搜車，聲請人心生畏懼，只得配合。回福基派出所作筆錄前警員表示如配合將可不必驗尿，聲請人才承認竊盜犯行。扣案之鋁條、鋁板係在他處查得；螺絲起子係警員自派出所辦公服務台前右邊抽屜取出；頭燈為邱創魁所有，均非聲請人之物，故應受無罪之判決。惟查，聲請人上開陳述於原審審理時已經表示，嗣後提起上訴，於上訴狀中又再為相同陳述（詳見本院99年度易字第899號卷第9頁背面、第10頁），此經原審法院調取臺灣苗栗地方法院99年度易字第899號及本院99年度上易字第1436號刑事卷宗全卷核閱無訛，聲請人並未舉出原訴訟程序中所未提出之具體證據方法，徒就卷宗內業已存在之事證，針對法院取捨認定之職權行使加以指摘，顯有未洽。又原判決已於理由中載明聲請人於審理中坦承犯行，以及原判決認定聲請人有罪之證據及理由，原審法院本於自由心證予以取捨、判斷後，認為可採，並於判決理由中敘明，聲請人自不得對此證據持相異評價，作為聲請再審之理由，揆諸前揭最高法院判例、判決意旨，自不得據為聲請再審之原因，故聲請人聲請再審為無理由，應予駁回等語。二、本件抗告意旨略以：按『有罪之判決確定後，原判決所憑之證言，鑑定或通譯已證明其為虛偽者，為受判決人之利益，得聲請再審。』刑事訴訟法第420條第2款定有明文。查本案證人即交通部公路總局第二區養護工程處苗栗工務段財產管領人蕭文欽供稱聲請人所為與其所管失竊情節相符。惟查同為該工務段管領人范振義在苗栗地方法院100年易字第510號（起訴案號：100年度偵字第2950號）時證稱：『該區段養護工程於民國98年以後，就已不再進行』，而證人蕭文欽身材駝背，年事已高，行動已不方便，更遑論登山進入涵洞察看，加之柵門上鎖，僅憑照片即指認聲請人犯行，是核證人蕭某所供聲請人犯行，既非親眼目睹，更指鹿為馬，誤將鋁視為鐵，其虛偽證言當無疑慮，為此提起抗告，請求撤銷原裁定，准予開始再審云云。三、按有罪判決確定後，須原判決所憑之證言、鑑定或通譯已證明其為虛偽，為受判決之利益，始得聲請再審，刑事訴訟法第420條第1項第2款定有明文。又第2款情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限，始得聲請再審，刑事訴訟法第420條第2項亦定有明文。四、經查：抗告人所犯竊盜罪，業經原審法院本於抗告人就被訴事實所為有罪之陳述，裁定依簡式審判程序於99年9月7日以99年度易字第899號判決，判處抗告人犯攜帶兇器竊盜罪，處有期徒刑8月，抗告人上訴後，因未敘述具體理由，經本院於99年11月18日以99年度上易字第1436號判決駁回上訴，因所犯之罪，不得上訴於第三審法院而告確定在案，此有前開判決書及臺灣高等法院被告前案紀錄表各1件在卷可稽。抗告意旨以：該案證人蕭文欽僅憑照片即指抗告人犯行，其指認既非親眼目睹，更指鹿為馬，誤將鋁視為鐵，虛偽證言當無疑慮云云，然抗告人並未具體指明原確定判決所引用之證言等證據因涉及偽證或誣告之罪名，業經刑事判決確定在案，且前開情形亦無刑事訴訟不能開始或續行非因證據不足之事由，故抗告人聲請再審之理由，顯然不合刑事訴訟法第420條第1項第2款、第2項所定之再審要件，自難憑以聲請再審之依據。是以，原審法院以本件無再審之理由駁回抗告人再審之聲請，核無不合。且關於證據取捨之問題，應由事實審之法院依自由心證綜合認定之，復以證據之取捨及事實之認定，均屬事實審法院自由判斷之職權，倘其採證認事並未違反證據法則，自不得任意指為違法。準此，本件竊盜案中證人之證述是否可採，業經原確定判決加以調查，認與抗告人之自白相符，並本於論理法則、經驗法則為證據之取捨，自無不當，而該確定判決所憑證言嗣後並無經判決確定為虛偽或其刑事訴訟不能開始或續行，非因證據不足，證明其為虛偽，自與刑事訴訟法第420條第2項之規定不符，抗告人猶執前詞指摘原裁定不當提出抗告，自無理由，應予駁回。五、據上論斷，依刑事訴訟法第412條，裁定如主文。中華民國100年12月20日刑事第六庭審判長法官李文雄法官黃小琴法官王邁揚以上正本證明與原本無異。不得再抗告。書記官陳信和中華民國100年12月21日",
  "characters": {
    "judges": [
      "李文雄",
      "黃小琴",
      "王邁揚"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳信和"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳子良"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:19:46",
  "updated_at": "2016-02-13 14:19:46"
}