{
  "identify": "TCH-100-交上訴-2225-20111219-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交上訴",
  "number": "2225",
  "jcheck": "2",
  "reason": "肇事逃逸罪",
  "content": "臺灣高等法院臺中分院刑事判決     100年度交上訴字第2225號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  謝正芳\n上列上訴人因被告肇事逃逸罪案件，不服臺灣臺中地方法院100\n年度交訴字第283號中華民國100年9月29日第一審判決（起訴案\n號：臺灣臺中地方法院檢察署99年度偵字第20432號），提起上\n訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨係以：被告謝正芳於民國99年8月1日下午2時7分許\n    ，在臺中市○區○村路○○○○路口，駕駛車牌號碼Y2-155\n    8 號自用小客車（下稱上開自用小客車），於停等紅燈而開\n    始起步行駛之際，因其左側車牌號碼不詳之自用小客車，突\n    然違規逕由左轉專用車道強行右轉彎行駛，被告閃避不及向\n    右偏移，致告訴人張舞珊騎乘車牌號碼 MT9-975號普通重型\n    機車（下稱上開普通重型機車），搭載其女張○潔行經該處\n    時，因閃避不及而遭碰撞倒地，告訴人因此受有左上肢及右\n    下肢肢體多處擦挫傷之傷害、張○潔則受有頭部、右手肘及\n    左腰際區擦挫傷之傷害（被告所涉過失傷害部分，業經檢察\n    官另為不起訴處分）。詎被告知悉其已駕車肇事致告訴人及\n    張○潔受傷，並未對渠等採取救護或其他必要措施，復未向\n    警察機關報告，竟基於肇事逃逸之犯意，未經告訴人同意，\n    旋即駕車駛離肇事現場。因認被告所為，涉犯刑法第 185條\n    之4之肇事致人受傷逃逸罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第 154\n    條第2項、第 301條第1項分別定有明文。又認定不利於被告\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據（最高法院 30年上字第816號判例意旨參照）；事實之認\n    定，應憑證據，如未能發現相當之證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判基礎（最高法院40\n    年臺上字第86號判例意旨參照）；認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內；然而無論直\n    接或間接證據，其為訴訟上之證明，須於通常一般之人均不\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\n    認定（最高法院76年臺上字第4986號判例意旨參照）。另刑\n    事訴訟法第161條已於91年2月8日修正公佈，其第1項規定：\n    檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\n    。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服\n    之實質舉證責任。倘其所提出之證據，不足為被告有罪之積\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知（最高法院92年臺上字第128號判例意旨參照）。\n三、公訴人認被告謝正芳涉犯刑法第185條之4肇事致人受傷逃逸\n    罪嫌，無非係以被告之供述，證人張舞珊之證述，道路交通\n    現場圖、道路交通事故調查報告表(一)、(二)、道路交通事故初\n    步分析研判表、員警職務報告、中國醫藥大學附設醫院診斷\n    證明書、勘驗筆錄、路口監視器錄影光碟及翻拍照片，作為\n    主要論據。然訊據被告固坦承確於上開時間，駕駛上開自用\n    小客車行經上開地點之事實，然堅決否認有何肇事致人受傷\n    逃逸之犯行，辯稱：當時因為第三部車違規右轉快速逼近伊\n    ，伊才會向右偏反應而造成事故。伊認為是違規右轉那部車\n    與告訴人發生擦撞，伊是基於關心立場幫忙告訴人，有詢問\n    告訴人是否需要協助，是否要打電話叫救護車，告訴人均拒\n    絕，後來伊跟告訴人說伊要去接小孩，告訴人說好，伊並沒\n    有肇事逃逸之意思等語。\n四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。除顯有不可信之情況外，公務員職務\n    上製作之紀錄文書、證明文書，以及從事業務之人於業務上\n    或通常業務過程所須製作之紀錄文書、證明文書，亦得為證\n    據。被告以外之人於審判外之陳述，雖不符前 4條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意。刑事訴訟法第159條第1項、第159條之4第\n    1 款、第2款、第159條之5分別定有明文。經查：\n  (一)告訴人張舞珊及被害人張○潔之中國醫藥大學附設醫院診斷\n    證明書，分別係負責為張舞珊、張○潔診治傷勢之醫師，依\n    其等所見製作之證明文書，雖屬被告以外之人於審判外之書\n    面陳述，然因係從事業務之醫師於醫療業務上所製作之證明\n    文書，且無顯不可信之情況，依刑事訴訟法第 159條之4第2\n    款之規定，自得採為認定本件犯罪事實所憑之證據（最高法\n    院95年度臺上字第1449號判決意旨參照）。\n  (二)道路交通事故現場圖、道路交通事故調查報告表(一)、(二)，均\n    係警員依其所見在職務上製作之紀錄文書，且無顯不可信之\n    情況，依刑事訴訟法第 159條之4第1款之規定，亦得採為認\n    定本件犯罪事實所憑之證據。\n  (三)證人張舞珊於警詢、檢察事務官詢問時之證述及除上開(一)、\n    (二)部分外，以下所引被告以外之人於審判外之書面陳述，雖\n    屬為傳聞證據，然被告及檢察官於本院準備程序既均同意將\n    之引為證據（見本院卷第20頁反面），且經本院於審理時當\n    庭直接提示而為合法之調查，被告及檢察官均未於言詞辯論\n    終結前聲明異議，本院復審酌該等言詞陳述係由證人出於自\n    由意識而陳述，並無非法取證之情況，依刑事訴訟法第 159\n    條之 5之規定，認上開言詞及書面陳述，應得採為認定本件\n    犯罪事實所憑之證據。\n五、經查：\n  (一)被告於99年8月1日下午2時7分許，駕駛上開自用小客車，沿\n    臺中市○區○村路由南往北方向行駛，在美村路與五權西路\n    口停等紅燈後，開始起步行駛之際，因左側車牌號碼不詳之\n    自用小客車，突然自左轉專用車道強行右轉行駛，被告閃避\n    不及、向右偏移，適有告訴人騎乘上開普通重型機車，搭載\n    其女張○潔，亦行經該處，告訴人閃避不及，致被告所駕駛\n    上開自用小客車右後側車身與告訴人所騎乘上開普通重型機\n    車左側車身發生擦撞，告訴人及張○潔人車倒地，告訴人因\n    而受有左上肢及右下肢肢體多處擦挫傷之傷害、張○潔則受\n    有頭部、右手肘及左腰際區擦挫傷之傷害等情，此經被告於\n    警詢（見警卷第 9至15頁）、檢察事務官詢問（見偵字卷第\n    19 至23、71、73 頁）時供述明確，復經證人張舞珊於警詢\n    （見警卷第17至21頁）、檢察事務官詢問（見偵字卷第17、\n    19頁）、原審審理（見原審卷第32至35頁）時證述綦詳，並\n    有道路交通事故現場圖1紙（見警卷第 23頁）、道路交通事\n    故調查報告表(一)、(二)各1紙（見警卷第 25、27頁）、車輛損\n    毀、比對及車禍現場照片共計22幀（見警卷29至49頁）、告\n    訴人及張○潔之中國醫藥大學附設醫院診斷證明書各1紙（\n    見警卷第52、53頁）、上開自用小客車之行車執照影本 1紙\n    （見警卷第65頁）、上開普通重型機車之車輛詳細資料報表\n    1紙（見警卷第67頁）、路口監視器錄影光碟勘驗筆錄2份（\n    見偵字卷第51頁、原審卷第16頁）、翻拍照片 3幀（見偵字\n    卷第53至57頁）、路口監視器錄影光碟1片（見偵字卷第 91\n    頁、光碟片存放袋）在卷可稽，應堪認定。\n  (二)被告雖辯稱：伊認為是違規右轉那部車與告訴人發生擦撞，\n    伊是基於關心立場幫忙告訴人云云。然依卷附車輛損毀及比\n    對照片（見警卷第33至49頁）所示，告訴人所騎乘上開普通\n    重型機車之損毀部位在左側車身，被告所駕駛上開自用小客\n    車之損毀部分則在右後車輪、右後車門，且該自用小客車車\n    身擦痕及車輪刮痕之高度，與告訴人所騎乘上開普通重型機\n    車之損毀部分即左前車頭方向燈、左側車身下緣之高度，均\n    相吻合，堪認被告所駕駛上開自用小客車確曾與告訴人所騎\n    乘上開普通重型機車發生擦撞至明。再者，被告於警詢時即\n    自承：「我行駛美村路由南往北直行於外側車道至五權西路\n    ，因為左轉專用車道的車輛急速右轉，當時我直覺的反應向\n    右偏移以避免與該車碰撞，後我繼續直行，車行過五權西路\n    口，由後視鏡發現有一機車倒地，【懷疑是與我的車子有關\n    】，立即停於路邊，並立即下車查看。」「（第 1次撞擊點\n    為何？車損情形為何？經看監視器後及警方比對）經看完及\n    比對後，我車子的右側車身與對方發生碰撞，右側車身擦痕\n    、右後車輪有刮痕。」等語（見警卷第11、13頁）；於檢察\n    事務官詢問時亦供承：「我與告訴人是同向，當時我的左側\n    左轉專用車道有 1臺汽車不左轉，突然右轉，並且從我的車\n    後右轉離去，我就嚇一跳，並且把車子往右移，我閃過那臺\n    汽車之後，繼續直行，【我就聽到我的後方有發出聲響】，\n    當時我也不知道我的後方有沒有機車，之後，我就把車開到\n    對面路口，並且停車，當時我從車子後視鏡看到有機車倒地\n    ，我就將車子停下，並且走回頭往告訴人機車倒地的地方。\n    」等語（見偵字卷第21頁）；可見被告係因所駕駛上開自用\n    小客車向右偏移後，聽聞後方有聲響，自後視鏡發現告訴人\n    所騎乘上開普通重型機車倒地，且懷疑係與其所駕駛上開自\n    用小客車擦撞所致，始在通過該交岔路口後停車，並下車查\n    看告訴人及張○潔之傷勢，被告知悉其為車禍之肇事者始下\n    車查看一節，亦堪認定。被告上開辯解，顯與事實不符，自\n    難採取。\n  (三)被告於本件車禍發生後，曾下車查看告訴人及張○潔之傷勢\n    ，並詢問告訴人是否需要代為撥打電話請求救護車，然為告\n    訴人拒絕，而當時在場協助之路人林芳宜業以其所持用門號\n    0000000000號行動電話報警處理，且被告於離開車禍現場時\n    ，曾告知告訴人等情，此經被告於警詢（見警卷第11、13頁\n    ）、檢察事務官詢問（見偵字卷第21、22頁）、原審準備程\n    序及審理（見原審卷第15、37頁）時供述明確，並有門號00\n    00000000號行動電話之通聯調閱查詢單1紙（見核退字卷第9\n    頁）、臺中市警察局勤務指揮中心受理各類案件記錄單 1紙\n    （見核退字卷第11頁）、臺灣大哥大資料查詢 1紙（見偵字\n    卷第27頁）在卷可稽。又卷附路口監視器錄影光碟（見偵字\n    卷第91頁、光碟片存放袋），經檢察事務官及原審勘驗之結\n    果：被告於100年8月1日下午 2時1分45秒時，將車停下，並\n    下車前往探視告訴人，但因告訴人所騎乘之機車，其倒地地\n    點已超出錄影畫面，故無法確認之後發生情形；被告於下午\n    2時 8分50秒時，始駕車離開現場；此有勘驗筆錄2份（見偵\n    字卷第51頁、原審卷第16頁）在卷可佐。再者，證人張舞珊\n    於原審審理時亦證稱：「（肇事車輛駕駛有無下車查看？）\n    我當時根本沒有看到肇事車輛的號碼，我也不知道是誰，我\n    只知道謝先生（指被告）有下來，他是從對面馬路走過來的\n    ，但是我不知道他是不是肇事者，我只記得要打電話請朋友\n    來幫忙。」「（當時被告有無跟妳講什麼話？）他有問我還\n    好嗎，有問我是否要幫我叫救護車。他有問我電話號碼，我\n    有給他電話號碼，他只問我是不是要幫我牽車，要幫我叫救\n    護車，我也不知道他為什麼要跟我要電話號碼，我也有給他\n    。他沒有給我電話號碼。」「（被告有無留在現場協助你？\n    ）他有說，但是我拒絕了，我一直跟他說不用、不用，我有\n    一點慌，然後被告說他要接他兒子就離開了。」「（救護車\n    是何人叫的？）我朋友。」「（妳說是妳朋友幫妳叫救護車\n    ，被告離開時，妳朋友已經幫妳叫救護車？）我朋友幫我叫\n    ，我朋友到了之後，謝先生是否還在現場，我不確定。我打\n    電話給我朋友，叫他叫救護車時，謝先生還在，但是我朋友\n    到的時候，謝先生是否還在，我不記得了。」「（當時被告\n    要離開時，他有無跟你說？）有，他說他要去接他兒子。我\n    只有聽到，我不知道我有沒有反應，我當下講出來的話或反\n    應，我都不記得了。我只記得他問我電話號碼，我反射性的\n    給他電話號碼。」等語（見原審卷第32至35頁），核與被告\n    上開供述情節，大致相符。綜合上情，可見本件車禍發生後\n    ，被告確有下車查看告訴人及張○潔受傷情形，並主動詢問\n    告訴人是否需要代為撥打電話請求救護車，然為告訴人拒絕\n    ，而被告離開現場前，員警及救護車雖尚未到場，然已有路\n    人林芳宜撥打電話報警處理，告訴人之友人亦已撥打電話請\n    求救護車前往救護，且被告係於告知告訴人後，始離開車禍\n    現場，停留車禍現場時間逾7分鐘堪予認定。\n  (四)按刑法第185條之4肇事致人死傷逃逸罪，所謂「逃逸」係指\n    行為人主觀上對其駕駛動力交通工具肇事致人死傷已有認識\n    ，客觀上並有擅自離開肇事現場之行為而言（最高法院96年\n    度臺上字第6846號判決意旨參照）。又刑法第185條之4肇事\n    致人死傷逃逸罪，立法目的在促使駕駛人於肇事後能對被害\n    人即時救護，以減少死傷，此觀其立法理由所載：「維護交\n    通安全，加強救護，減少被害人之死傷，促使駕駛人於肇事\n    後，能對被害人即時救護，特增設本條關於肇事致人死傷而\n    逃逸之處罰規定。」等情即明（最高法院99年度臺上字第65\n    22號判決意旨參照）。因此，刑法第185條之4肇事逃逸罪規\n    定之目的是為維護交通安全及救護被害人，並非為保障被害\n    人之求償權或避免警察追緝困難而設。上開條文所謂「逃逸\n    」之行為，應係指行為人不留在肇事現場為即時救護、避免\n    後車再度撞擊或協助相關人員迅速處理事故而離去之行為，\n    蓋此一離去行為將可能促使肇事所發生之損害有再度擴大之\n    危險。是行為人是否構成刑法肇事逃逸罪，自應視行為人於\n    肇事後對被害人是否已盡救護義務，未使被害人暴露於延遲\n    救護之危險。本案被告於車禍發生後，雖未報警或請求救護\n    車前往救護，然其既已下車查看告訴人及張○潔受傷情形，\n    並主動詢問告訴人是否需要代為撥打電話請求救護車救援，\n    而為告訴人拒絕，且被告離開現場前，員警及救護車固尚未\n    到場，惟當時已有路人林芳宜撥打電話報警處理，告訴人之\n    友人亦已撥打電話請求救護車前往救護，堪認被告業已對告\n    訴人及張○潔為必要且即時之救護，未使被害人暴露於延遲\n    救護之危險後，始離開肇事現場；另被告係於告知告訴人後\n    ，始離開車禍現場，客觀上亦無擅自離開肇事現場之行為；\n    按諸前揭說明，自與刑法第185條之4肇事致人死傷逃逸罪之\n    構成要件有間。至於被告於車禍發生後，未留在現場等候員\n    警到場處理，且未留下聯絡資料，以供告訴人與其聯繫，亦\n    未依告訴人所提供之電話號碼，主動與告訴人聯繫一節，縱\n    有意圖規避過失傷害民、刑事責任之嫌，然其此部分行為既\n    非屬刑法第185條之4肇事致人死傷逃逸罪之立法目的所處罰\n    範圍，則公訴人僅以被告有此部分行為，逕認被告涉有肇事\n    致人死傷逃逸罪嫌，尚難採取。\n六、本件公訴人所舉證據，既無法證明被告確有肇事致人受傷逃\n    逸之事實，而本院在得依或應依職權調查證據之範圍內，復\n    查無其他積極證據，足以證明被告確有公訴人所指肇事致人\n    受傷逃逸之犯行，本件既存有合理懷疑，致本院無法形成被\n    告有罪之確切心證，要屬不能證明被告犯罪，原審為被告無\n    罪之諭知，並無不合。檢察官上訴意旨略以：被告在閃躲左\n    方違規右轉車輛時，應可預見車輛向右偏對於右方車道之駕\n    駛人會造成危險，而告訴人騎乘之機車亦因此而被擦撞倒地\n    後，被告此時應該已知道有擦撞到告訴人車輛，即應留在現\n    場，等待警方到場處理，非謂告訴人自行以手機求救，即可\n    免除被告之救助義務。被告已知自己為肇事者，在現場安撫\n    告訴人後即行離去，又未留下任何聯絡資料，經警方調閱路\n    口監視器才加以追查，顯然被告有逃逸之故意甚明等語等情\n    ，指摘原判決不當，惟本院就上開情形業已說明如前，因此\n    檢察官上訴並無理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官張慧瓊到庭執行職務。\n中    華    民    國   100    年    12    月    19    日\n            刑事第十二庭  審判長法  官  康  應  龍\n                                法  官  黃  家  慧\n                                法  官  張  靜  琪\n以上正本證明與原本無異。\n檢察官得上訴。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  李  淑  芬\n中    華    民    國   100    年    12    月    19    日",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、公訴意旨係以：被告謝正芳於民國99年8月1日下午2時7分許\n    ，在臺中市○區○村路○○○○路口，駕駛車牌號碼Y2-155\n    8 號自用小客車（下稱上開自用小客車），於停等紅燈而開\n    始起步行駛之際，因其左側車牌號碼不詳之自用小客車，突\n    然違規逕由左轉專用車道強行右轉彎行駛，被告閃避不及向\n    右偏移，致告訴人張舞珊騎乘車牌號碼 MT9-975號普通重型\n    機車（下稱上開普通重型機車），搭載其女張○潔行經該處\n    時，因閃避不及而遭碰撞倒地，告訴人因此受有左上肢及右\n    下肢肢體多處擦挫傷之傷害、張○潔則受有頭部、右手肘及\n    左腰際區擦挫傷之傷害（被告所涉過失傷害部分，業經檢察\n    官另為不起訴處分）。詎被告知悉其已駕車肇事致告訴人及\n    張○潔受傷，並未對渠等採取救護或其他必要措施，復未向\n    警察機關報告，竟基於肇事逃逸之犯意，未經告訴人同意，\n    旋即駕車駛離肇事現場。因認被告所為，涉犯刑法第 185條\n    之4之肇事致人受傷逃逸罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第 154\n    條第2項、第 301條第1項分別定有明文。又認定不利於被告\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據（最高法院 30年上字第816號判例意旨參照）；事實之認\n    定，應憑證據，如未能發現相當之證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判基礎（最高法院40\n    年臺上字第86號判例意旨參照）；認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內；然而無論直\n    接或間接證據，其為訴訟上之證明，須於通常一般之人均不\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\n    認定（最高法院76年臺上字第4986號判例意旨參照）。另刑\n    事訴訟法第161條已於91年2月8日修正公佈，其第1項規定：\n    檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法\n    。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服\n    之實質舉證責任。倘其所提出之證據，不足為被告有罪之積\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知（最高法院92年臺上字第128號判例意旨參照）。\n三、公訴人認被告謝正芳涉犯刑法第185條之4肇事致人受傷逃逸\n    罪嫌，無非係以被告之供述，證人張舞珊之證述，道路交通\n    現場圖、道路交通事故調查報告表(一)、(二)、道路交通事故初\n    步分析研判表、員警職務報告、中國醫藥大學附設醫院診斷\n    證明書、勘驗筆錄、路口監視器錄影光碟及翻拍照片，作為\n    主要論據。然訊據被告固坦承確於上開時間，駕駛上開自用\n    小客車行經上開地點之事實，然堅決否認有何肇事致人受傷\n    逃逸之犯行，辯稱：當時因為第三部車違規右轉快速逼近伊\n    ，伊才會向右偏反應而造成事故。伊認為是違規右轉那部車\n    與告訴人發生擦撞，伊是基於關心立場幫忙告訴人，有詢問\n    告訴人是否需要協助，是否要打電話叫救護車，告訴人均拒\n    絕，後來伊跟告訴人說伊要去接小孩，告訴人說好，伊並沒\n    有肇事逃逸之意思等語。\n四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。除顯有不可信之情況外，公務員職務\n    上製作之紀錄文書、證明文書，以及從事業務之人於業務上\n    或通常業務過程所須製作之紀錄文書、證明文書，亦得為證\n    據。被告以外之人於審判外之陳述，雖不符前 4條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意。刑事訴訟法第159條第1項、第159條之4第\n    1 款、第2款、第159條之5分別定有明文。經查：\n  (一)告訴人張舞珊及被害人張○潔之中國醫藥大學附設醫院診斷\n    證明書，分別係負責為張舞珊、張○潔診治傷勢之醫師，依\n    其等所見製作之證明文書，雖屬被告以外之人於審判外之書\n    面陳述，然因係從事業務之醫師於醫療業務上所製作之證明\n    文書，且無顯不可信之情況，依刑事訴訟法第 159條之4第2\n    款之規定，自得採為認定本件犯罪事實所憑之證據（最高法\n    院95年度臺上字第1449號判決意旨參照）。\n  (二)道路交通事故現場圖、道路交通事故調查報告表(一)、(二)，均\n    係警員依其所見在職務上製作之紀錄文書，且無顯不可信之\n    情況，依刑事訴訟法第 159條之4第1款之規定，亦得採為認\n    定本件犯罪事實所憑之證據。\n  (三)證人張舞珊於警詢、檢察事務官詢問時之證述及除上開(一)、\n    (二)部分外，以下所引被告以外之人於審判外之書面陳述，雖\n    屬為傳聞證據，然被告及檢察官於本院準備程序既均同意將\n    之引為證據（見本院卷第20頁反面），且經本院於審理時當\n    庭直接提示而為合法之調查，被告及檢察官均未於言詞辯論\n    終結前聲明異議，本院復審酌該等言詞陳述係由證人出於自\n    由意識而陳述，並無非法取證之情況，依刑事訴訟法第 159\n    條之 5之規定，認上開言詞及書面陳述，應得採為認定本件",
    "fact": "五、經查：\n  (一)被告於99年8月1日下午2時7分許，駕駛上開自用小客車，沿\n    臺中市○區○村路由南往北方向行駛，在美村路與五權西路\n    口停等紅燈後，開始起步行駛之際，因左側車牌號碼不詳之\n    自用小客車，突然自左轉專用車道強行右轉行駛，被告閃避\n    不及、向右偏移，適有告訴人騎乘上開普通重型機車，搭載\n    其女張○潔，亦行經該處，告訴人閃避不及，致被告所駕駛\n    上開自用小客車右後側車身與告訴人所騎乘上開普通重型機\n    車左側車身發生擦撞，告訴人及張○潔人車倒地，告訴人因\n    而受有左上肢及右下肢肢體多處擦挫傷之傷害、張○潔則受\n    有頭部、右手肘及左腰際區擦挫傷之傷害等情，此經被告於\n    警詢（見警卷第 9至15頁）、檢察事務官詢問（見偵字卷第\n    19 至23、71、73 頁）時供述明確，復經證人張舞珊於警詢\n    （見警卷第17至21頁）、檢察事務官詢問（見偵字卷第17、\n    19頁）、原審審理（見原審卷第32至35頁）時證述綦詳，並\n    有道路交通事故現場圖1紙（見警卷第 23頁）、道路交通事\n    故調查報告表(一)、(二)各1紙（見警卷第 25、27頁）、車輛損\n    毀、比對及車禍現場照片共計22幀（見警卷29至49頁）、告\n    訴人及張○潔之中國醫藥大學附設醫院診斷證明書各1紙（\n    見警卷第52、53頁）、上開自用小客車之行車執照影本 1紙\n    （見警卷第65頁）、上開普通重型機車之車輛詳細資料報表\n    1紙（見警卷第67頁）、路口監視器錄影光碟勘驗筆錄2份（\n    見偵字卷第51頁、原審卷第16頁）、翻拍照片 3幀（見偵字\n    卷第53至57頁）、路口監視器錄影光碟1片（見偵字卷第 91\n    頁、光碟片存放袋）在卷可稽，應堪認定。\n  (二)被告雖辯稱：伊認為是違規右轉那部車與告訴人發生擦撞，\n    伊是基於關心立場幫忙告訴人云云。然依卷附車輛損毀及比\n    對照片（見警卷第33至49頁）所示，告訴人所騎乘上開普通\n    重型機車之損毀部位在左側車身，被告所駕駛上開自用小客\n    車之損毀部分則在右後車輪、右後車門，且該自用小客車車\n    身擦痕及車輪刮痕之高度，與告訴人所騎乘上開普通重型機\n    車之損毀部分即左前車頭方向燈、左側車身下緣之高度，均\n    相吻合，堪認被告所駕駛上開自用小客車確曾與告訴人所騎\n    乘上開普通重型機車發生擦撞至明。再者，被告於警詢時即\n    自承：「我行駛美村路由南往北直行於外側車道至五權西路\n    ，因為左轉專用車道的車輛急速右轉，當時我直覺的反應向\n    右偏移以避免與該車碰撞，後我繼續直行，車行過五權西路\n    口，由後視鏡發現有一機車倒地，【懷疑是與我的車子有關\n    】，立即停於路邊，並立即下車查看。」「（第 1次撞擊點\n    為何？車損情形為何？經看監視器後及警方比對）經看完及\n    比對後，我車子的右側車身與對方發生碰撞，右側車身擦痕\n    、右後車輪有刮痕。」等語（見警卷第11、13頁）；於檢察\n    事務官詢問時亦供承：「我與告訴人是同向，當時我的左側\n    左轉專用車道有 1臺汽車不左轉，突然右轉，並且從我的車\n    後右轉離去，我就嚇一跳，並且把車子往右移，我閃過那臺\n    汽車之後，繼續直行，【我就聽到我的後方有發出聲響】，\n    當時我也不知道我的後方有沒有機車，之後，我就把車開到\n    對面路口，並且停車，當時我從車子後視鏡看到有機車倒地\n    ，我就將車子停下，並且走回頭往告訴人機車倒地的地方。\n    」等語（見偵字卷第21頁）；可見被告係因所駕駛上開自用\n    小客車向右偏移後，聽聞後方有聲響，自後視鏡發現告訴人\n    所騎乘上開普通重型機車倒地，且懷疑係與其所駕駛上開自\n    用小客車擦撞所致，始在通過該交岔路口後停車，並下車查\n    看告訴人及張○潔之傷勢，被告知悉其為車禍之肇事者始下\n    車查看一節，亦堪認定。被告上開辯解，顯與事實不符，自\n    難採取。\n  (三)被告於本件車禍發生後，曾下車查看告訴人及張○潔之傷勢\n    ，並詢問告訴人是否需要代為撥打電話請求救護車，然為告\n    訴人拒絕，而當時在場協助之路人林芳宜業以其所持用門號\n    0000000000號行動電話報警處理，且被告於離開車禍現場時\n    ，曾告知告訴人等情，此經被告於警詢（見警卷第11、13頁\n    ）、檢察事務官詢問（見偵字卷第21、22頁）、原審準備程\n    序及審理（見原審卷第15、37頁）時供述明確，並有門號00\n    00000000號行動電話之通聯調閱查詢單1紙（見核退字卷第9\n    頁）、臺中市警察局勤務指揮中心受理各類案件記錄單 1紙\n    （見核退字卷第11頁）、臺灣大哥大資料查詢 1紙（見偵字\n    卷第27頁）在卷可稽。又卷附路口監視器錄影光碟（見偵字\n    卷第91頁、光碟片存放袋），經檢察事務官及原審勘驗之結\n    果：被告於100年8月1日下午 2時1分45秒時，將車停下，並\n    下車前往探視告訴人，但因告訴人所騎乘之機車，其倒地地\n    點已超出錄影畫面，故無法確認之後發生情形；被告於下午\n    2時 8分50秒時，始駕車離開現場；此有勘驗筆錄2份（見偵\n    字卷第51頁、原審卷第16頁）在卷可佐。再者，證人張舞珊\n    於原審審理時亦證稱：「（肇事車輛駕駛有無下車查看？）\n    我當時根本沒有看到肇事車輛的號碼，我也不知道是誰，我\n    只知道謝先生（指被告）有下來，他是從對面馬路走過來的\n    ，但是我不知道他是不是肇事者，我只記得要打電話請朋友\n    來幫忙。」「（當時被告有無跟妳講什麼話？）他有問我還\n    好嗎，有問我是否要幫我叫救護車。他有問我電話號碼，我\n    有給他電話號碼，他只問我是不是要幫我牽車，要幫我叫救\n    護車，我也不知道他為什麼要跟我要電話號碼，我也有給他\n    。他沒有給我電話號碼。」「（被告有無留在現場協助你？\n    ）他有說，但是我拒絕了，我一直跟他說不用、不用，我有\n    一點慌，然後被告說他要接他兒子就離開了。」「（救護車\n    是何人叫的？）我朋友。」「（妳說是妳朋友幫妳叫救護車\n    ，被告離開時，妳朋友已經幫妳叫救護車？）我朋友幫我叫\n    ，我朋友到了之後，謝先生是否還在現場，我不確定。我打\n    電話給我朋友，叫他叫救護車時，謝先生還在，但是我朋友\n    到的時候，謝先生是否還在，我不記得了。」「（當時被告\n    要離開時，他有無跟你說？）有，他說他要去接他兒子。我\n    只有聽到，我不知道我有沒有反應，我當下講出來的話或反\n    應，我都不記得了。我只記得他問我電話號碼，我反射性的\n    給他電話號碼。」等語（見原審卷第32至35頁），核與被告\n    上開供述情節，大致相符。綜合上情，可見本件車禍發生後\n    ，被告確有下車查看告訴人及張○潔受傷情形，並主動詢問\n    告訴人是否需要代為撥打電話請求救護車，然為告訴人拒絕\n    ，而被告離開現場前，員警及救護車雖尚未到場，然已有路\n    人林芳宜撥打電話報警處理，告訴人之友人亦已撥打電話請\n    求救護車前往救護，且被告係於告知告訴人後，始離開車禍\n    現場，停留車禍現場時間逾7分鐘堪予認定。\n  (四)按刑法第185條之4肇事致人死傷逃逸罪，所謂「逃逸」係指\n    行為人主觀上對其駕駛動力交通工具肇事致人死傷已有認識\n    ，客觀上並有擅自離開肇事現場之行為而言（最高法院96年\n    度臺上字第6846號判決意旨參照）。又刑法第185條之4肇事\n    致人死傷逃逸罪，立法目的在促使駕駛人於肇事後能對被害\n    人即時救護，以減少死傷，此觀其立法理由所載：「維護交\n    通安全，加強救護，減少被害人之死傷，促使駕駛人於肇事\n    後，能對被害人即時救護，特增設本條關於肇事致人死傷而\n    逃逸之處罰規定。」等情即明（最高法院99年度臺上字第65\n    22號判決意旨參照）。因此，刑法第185條之4肇事逃逸罪規\n    定之目的是為維護交通安全及救護被害人，並非為保障被害\n    人之求償權或避免警察追緝困難而設。上開條文所謂「逃逸\n    」之行為，應係指行為人不留在肇事現場為即時救護、避免\n    後車再度撞擊或協助相關人員迅速處理事故而離去之行為，\n    蓋此一離去行為將可能促使肇事所發生之損害有再度擴大之\n    危險。是行為人是否構成刑法肇事逃逸罪，自應視行為人於\n    肇事後對被害人是否已盡救護義務，未使被害人暴露於延遲\n    救護之危險。本案被告於車禍發生後，雖未報警或請求救護\n    車前往救護，然其既已下車查看告訴人及張○潔受傷情形，\n    並主動詢問告訴人是否需要代為撥打電話請求救護車救援，\n    而為告訴人拒絕，且被告離開現場前，員警及救護車固尚未\n    到場，惟當時已有路人林芳宜撥打電話報警處理，告訴人之\n    友人亦已撥打電話請求救護車前往救護，堪認被告業已對告\n    訴人及張○潔為必要且即時之救護，未使被害人暴露於延遲\n    救護之危險後，始離開肇事現場；另被告係於告知告訴人後\n    ，始離開車禍現場，客觀上亦無擅自離開肇事現場之行為；\n    按諸前揭說明，自與刑法第185條之4肇事致人死傷逃逸罪之\n    構成要件有間。至於被告於車禍發生後，未留在現場等候員\n    警到場處理，且未留下聯絡資料，以供告訴人與其聯繫，亦\n    未依告訴人所提供之電話號碼，主動與告訴人聯繫一節，縱\n    有意圖規避過失傷害民、刑事責任之嫌，然其此部分行為既\n    非屬刑法第185條之4肇事致人死傷逃逸罪之立法目的所處罰\n    範圍，則公訴人僅以被告有此部分行為，逕認被告涉有肇事\n    致人死傷逃逸罪嫌，尚難採取。\n六、本件公訴人所舉證據，既無法證明被告確有肇事致人受傷逃\n    逸之事實，而本院在得依或應依職權調查證據之範圍內，復\n    查無其他積極證據，足以證明被告確有公訴人所指肇事致人\n    受傷逃逸之犯行，本件既存有合理懷疑，致本院無法形成被\n    告有罪之確切心證，要屬不能證明被告犯罪，原審為被告無\n    罪之諭知，並無不合。檢察官上訴意旨略以：被告在閃躲左\n    方違規右轉車輛時，應可預見車輛向右偏對於右方車道之駕\n    駛人會造成危險，而告訴人騎乘之機車亦因此而被擦撞倒地\n    後，被告此時應該已知道有擦撞到告訴人車輛，即應留在現\n    場，等待警方到場處理，非謂告訴人自行以手機求救，即可\n    免除被告之救助義務。被告已知自己為肇事者，在現場安撫\n    告訴人後即行離去，又未留下任何聯絡資料，經警方調閱路\n    口監視器才加以追查，顯然被告有逃逸之故意甚明等語等情\n    ，指摘原判決不當，惟本院就上開情形業已說明如前，因此\n    檢察官上訴並無理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官張慧瓊到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度交上訴字第2225號上訴人臺灣臺中地方法院檢察署檢察官被告謝正芳上列上訴人因被告肇事逃逸罪案件，不服臺灣臺中地方法院100年度交訴字第283號中華民國100年9月29日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第20432號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨係以：被告謝正芳於民國99年8月1日下午2時7分許，在臺中市○區○村路○○○○路口，駕駛車牌號碼Y2-1558號自用小客車（下稱上開自用小客車），於停等紅燈而開始起步行駛之際，因其左側車牌號碼不詳之自用小客車，突然違規逕由左轉專用車道強行右轉彎行駛，被告閃避不及向右偏移，致告訴人張舞珊騎乘車牌號碼MT9-975號普通重型機車（下稱上開普通重型機車），搭載其女張○潔行經該處時，因閃避不及而遭碰撞倒地，告訴人因此受有左上肢及右下肢肢體多處擦挫傷之傷害、張○潔則受有頭部、右手肘及左腰際區擦挫傷之傷害（被告所涉過失傷害部分，業經檢察官另為不起訴處分）。詎被告知悉其已駕車肇事致告訴人及張○潔受傷，並未對渠等採取救護或其他必要措施，復未向警察機關報告，竟基於肇事逃逸之犯意，未經告訴人同意，旋即駕車駛離肇事現場。因認被告所為，涉犯刑法第185條之4之肇事致人受傷逃逸罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154條第2項、第301條第1項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院30年上字第816號判例意旨參照）；事實之認定，應憑證據，如未能發現相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（最高法院40年臺上字第86號判例意旨參照）；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定（最高法院76年臺上字第4986號判例意旨參照）。另刑事訴訟法第161條已於91年2月8日修正公佈，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年臺上字第128號判例意旨參照）。三、公訴人認被告謝正芳涉犯刑法第185條之4肇事致人受傷逃逸罪嫌，無非係以被告之供述，證人張舞珊之證述，道路交通現場圖、道路交通事故調查報告表(一)、(二)、道路交通事故初步分析研判表、員警職務報告、中國醫藥大學附設醫院診斷證明書、勘驗筆錄、路口監視器錄影光碟及翻拍照片，作為主要論據。然訊據被告固坦承確於上開時間，駕駛上開自用小客車行經上開地點之事實，然堅決否認有何肇事致人受傷逃逸之犯行，辯稱：當時因為第三部車違規右轉快速逼近伊，伊才會向右偏反應而造成事故。伊認為是違規右轉那部車與告訴人發生擦撞，伊是基於關心立場幫忙告訴人，有詢問告訴人是否需要協助，是否要打電話叫救護車，告訴人均拒絕，後來伊跟告訴人說伊要去接小孩，告訴人說好，伊並沒有肇事逃逸之意思等語。四、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書，以及從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，亦得為證據。被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條第1項、第159條之4第1款、第2款、第159條之5分別定有明文。經查：(一)告訴人張舞珊及被害人張○潔之中國醫藥大學附設醫院診斷證明書，分別係負責為張舞珊、張○潔診治傷勢之醫師，依其等所見製作之證明文書，雖屬被告以外之人於審判外之書面陳述，然因係從事業務之醫師於醫療業務上所製作之證明文書，且無顯不可信之情況，依刑事訴訟法第159條之4第2款之規定，自得採為認定本件犯罪事實所憑之證據（最高法院95年度臺上字第1449號判決意旨參照）。(二)道路交通事故現場圖、道路交通事故調查報告表(一)、(二)，均係警員依其所見在職務上製作之紀錄文書，且無顯不可信之情況，依刑事訴訟法第159條之4第1款之規定，亦得採為認定本件犯罪事實所憑之證據。(三)證人張舞珊於警詢、檢察事務官詢問時之證述及除上開(一)、(二)部分外，以下所引被告以外之人於審判外之書面陳述，雖屬為傳聞證據，然被告及檢察官於本院準備程序既均同意將之引為證據（見本院卷第20頁反面），且經本院於審理時當庭直接提示而為合法之調查，被告及檢察官均未於言詞辯論終結前聲明異議，本院復審酌該等言詞陳述係由證人出於自由意識而陳述，並無非法取證之情況，依刑事訴訟法第159條之5之規定，認上開言詞及書面陳述，應得採為認定本件犯罪事實所憑之證據。五、經查：(一)被告於99年8月1日下午2時7分許，駕駛上開自用小客車，沿臺中市○區○村路由南往北方向行駛，在美村路與五權西路口停等紅燈後，開始起步行駛之際，因左側車牌號碼不詳之自用小客車，突然自左轉專用車道強行右轉行駛，被告閃避不及、向右偏移，適有告訴人騎乘上開普通重型機車，搭載其女張○潔，亦行經該處，告訴人閃避不及，致被告所駕駛上開自用小客車右後側車身與告訴人所騎乘上開普通重型機車左側車身發生擦撞，告訴人及張○潔人車倒地，告訴人因而受有左上肢及右下肢肢體多處擦挫傷之傷害、張○潔則受有頭部、右手肘及左腰際區擦挫傷之傷害等情，此經被告於警詢（見警卷第9至15頁）、檢察事務官詢問（見偵字卷第19至23、71、73頁）時供述明確，復經證人張舞珊於警詢（見警卷第17至21頁）、檢察事務官詢問（見偵字卷第17、19頁）、原審審理（見原審卷第32至35頁）時證述綦詳，並有道路交通事故現場圖1紙（見警卷第23頁）、道路交通事故調查報告表(一)、(二)各1紙（見警卷第25、27頁）、車輛損毀、比對及車禍現場照片共計22幀（見警卷29至49頁）、告訴人及張○潔之中國醫藥大學附設醫院診斷證明書各1紙（見警卷第52、53頁）、上開自用小客車之行車執照影本1紙（見警卷第65頁）、上開普通重型機車之車輛詳細資料報表1紙（見警卷第67頁）、路口監視器錄影光碟勘驗筆錄2份（見偵字卷第51頁、原審卷第16頁）、翻拍照片3幀（見偵字卷第53至57頁）、路口監視器錄影光碟1片（見偵字卷第91頁、光碟片存放袋）在卷可稽，應堪認定。(二)被告雖辯稱：伊認為是違規右轉那部車與告訴人發生擦撞，伊是基於關心立場幫忙告訴人云云。然依卷附車輛損毀及比對照片（見警卷第33至49頁）所示，告訴人所騎乘上開普通重型機車之損毀部位在左側車身，被告所駕駛上開自用小客車之損毀部分則在右後車輪、右後車門，且該自用小客車車身擦痕及車輪刮痕之高度，與告訴人所騎乘上開普通重型機車之損毀部分即左前車頭方向燈、左側車身下緣之高度，均相吻合，堪認被告所駕駛上開自用小客車確曾與告訴人所騎乘上開普通重型機車發生擦撞至明。再者，被告於警詢時即自承：「我行駛美村路由南往北直行於外側車道至五權西路，因為左轉專用車道的車輛急速右轉，當時我直覺的反應向右偏移以避免與該車碰撞，後我繼續直行，車行過五權西路口，由後視鏡發現有一機車倒地，【懷疑是與我的車子有關】，立即停於路邊，並立即下車查看。」「（第1次撞擊點為何？車損情形為何？經看監視器後及警方比對）經看完及比對後，我車子的右側車身與對方發生碰撞，右側車身擦痕、右後車輪有刮痕。」等語（見警卷第11、13頁）；於檢察事務官詢問時亦供承：「我與告訴人是同向，當時我的左側左轉專用車道有1臺汽車不左轉，突然右轉，並且從我的車後右轉離去，我就嚇一跳，並且把車子往右移，我閃過那臺汽車之後，繼續直行，【我就聽到我的後方有發出聲響】，當時我也不知道我的後方有沒有機車，之後，我就把車開到對面路口，並且停車，當時我從車子後視鏡看到有機車倒地，我就將車子停下，並且走回頭往告訴人機車倒地的地方。」等語（見偵字卷第21頁）；可見被告係因所駕駛上開自用小客車向右偏移後，聽聞後方有聲響，自後視鏡發現告訴人所騎乘上開普通重型機車倒地，且懷疑係與其所駕駛上開自用小客車擦撞所致，始在通過該交岔路口後停車，並下車查看告訴人及張○潔之傷勢，被告知悉其為車禍之肇事者始下車查看一節，亦堪認定。被告上開辯解，顯與事實不符，自難採取。(三)被告於本件車禍發生後，曾下車查看告訴人及張○潔之傷勢，並詢問告訴人是否需要代為撥打電話請求救護車，然為告訴人拒絕，而當時在場協助之路人林芳宜業以其所持用門號0000000000號行動電話報警處理，且被告於離開車禍現場時，曾告知告訴人等情，此經被告於警詢（見警卷第11、13頁）、檢察事務官詢問（見偵字卷第21、22頁）、原審準備程序及審理（見原審卷第15、37頁）時供述明確，並有門號0000000000號行動電話之通聯調閱查詢單1紙（見核退字卷第9頁）、臺中市警察局勤務指揮中心受理各類案件記錄單1紙（見核退字卷第11頁）、臺灣大哥大資料查詢1紙（見偵字卷第27頁）在卷可稽。又卷附路口監視器錄影光碟（見偵字卷第91頁、光碟片存放袋），經檢察事務官及原審勘驗之結果：被告於100年8月1日下午2時1分45秒時，將車停下，並下車前往探視告訴人，但因告訴人所騎乘之機車，其倒地地點已超出錄影畫面，故無法確認之後發生情形；被告於下午2時8分50秒時，始駕車離開現場；此有勘驗筆錄2份（見偵字卷第51頁、原審卷第16頁）在卷可佐。再者，證人張舞珊於原審審理時亦證稱：「（肇事車輛駕駛有無下車查看？）我當時根本沒有看到肇事車輛的號碼，我也不知道是誰，我只知道謝先生（指被告）有下來，他是從對面馬路走過來的，但是我不知道他是不是肇事者，我只記得要打電話請朋友來幫忙。」「（當時被告有無跟妳講什麼話？）他有問我還好嗎，有問我是否要幫我叫救護車。他有問我電話號碼，我有給他電話號碼，他只問我是不是要幫我牽車，要幫我叫救護車，我也不知道他為什麼要跟我要電話號碼，我也有給他。他沒有給我電話號碼。」「（被告有無留在現場協助你？）他有說，但是我拒絕了，我一直跟他說不用、不用，我有一點慌，然後被告說他要接他兒子就離開了。」「（救護車是何人叫的？）我朋友。」「（妳說是妳朋友幫妳叫救護車，被告離開時，妳朋友已經幫妳叫救護車？）我朋友幫我叫，我朋友到了之後，謝先生是否還在現場，我不確定。我打電話給我朋友，叫他叫救護車時，謝先生還在，但是我朋友到的時候，謝先生是否還在，我不記得了。」「（當時被告要離開時，他有無跟你說？）有，他說他要去接他兒子。我只有聽到，我不知道我有沒有反應，我當下講出來的話或反應，我都不記得了。我只記得他問我電話號碼，我反射性的給他電話號碼。」等語（見原審卷第32至35頁），核與被告上開供述情節，大致相符。綜合上情，可見本件車禍發生後，被告確有下車查看告訴人及張○潔受傷情形，並主動詢問告訴人是否需要代為撥打電話請求救護車，然為告訴人拒絕，而被告離開現場前，員警及救護車雖尚未到場，然已有路人林芳宜撥打電話報警處理，告訴人之友人亦已撥打電話請求救護車前往救護，且被告係於告知告訴人後，始離開車禍現場，停留車禍現場時間逾7分鐘堪予認定。(四)按刑法第185條之4肇事致人死傷逃逸罪，所謂「逃逸」係指行為人主觀上對其駕駛動力交通工具肇事致人死傷已有認識，客觀上並有擅自離開肇事現場之行為而言（最高法院96年度臺上字第6846號判決意旨參照）。又刑法第185條之4肇事致人死傷逃逸罪，立法目的在促使駕駛人於肇事後能對被害人即時救護，以減少死傷，此觀其立法理由所載：「維護交通安全，加強救護，減少被害人之死傷，促使駕駛人於肇事後，能對被害人即時救護，特增設本條關於肇事致人死傷而逃逸之處罰規定。」等情即明（最高法院99年度臺上字第6522號判決意旨參照）。因此，刑法第185條之4肇事逃逸罪規定之目的是為維護交通安全及救護被害人，並非為保障被害人之求償權或避免警察追緝困難而設。上開條文所謂「逃逸」之行為，應係指行為人不留在肇事現場為即時救護、避免後車再度撞擊或協助相關人員迅速處理事故而離去之行為，蓋此一離去行為將可能促使肇事所發生之損害有再度擴大之危險。是行為人是否構成刑法肇事逃逸罪，自應視行為人於肇事後對被害人是否已盡救護義務，未使被害人暴露於延遲救護之危險。本案被告於車禍發生後，雖未報警或請求救護車前往救護，然其既已下車查看告訴人及張○潔受傷情形，並主動詢問告訴人是否需要代為撥打電話請求救護車救援，而為告訴人拒絕，且被告離開現場前，員警及救護車固尚未到場，惟當時已有路人林芳宜撥打電話報警處理，告訴人之友人亦已撥打電話請求救護車前往救護，堪認被告業已對告訴人及張○潔為必要且即時之救護，未使被害人暴露於延遲救護之危險後，始離開肇事現場；另被告係於告知告訴人後，始離開車禍現場，客觀上亦無擅自離開肇事現場之行為；按諸前揭說明，自與刑法第185條之4肇事致人死傷逃逸罪之構成要件有間。至於被告於車禍發生後，未留在現場等候員警到場處理，且未留下聯絡資料，以供告訴人與其聯繫，亦未依告訴人所提供之電話號碼，主動與告訴人聯繫一節，縱有意圖規避過失傷害民、刑事責任之嫌，然其此部分行為既非屬刑法第185條之4肇事致人死傷逃逸罪之立法目的所處罰範圍，則公訴人僅以被告有此部分行為，逕認被告涉有肇事致人死傷逃逸罪嫌，尚難採取。六、本件公訴人所舉證據，既無法證明被告確有肇事致人受傷逃逸之事實，而本院在得依或應依職權調查證據之範圍內，復查無其他積極證據，足以證明被告確有公訴人所指肇事致人受傷逃逸之犯行，本件既存有合理懷疑，致本院無法形成被告有罪之確切心證，要屬不能證明被告犯罪，原審為被告無罪之諭知，並無不合。檢察官上訴意旨略以：被告在閃躲左方違規右轉車輛時，應可預見車輛向右偏對於右方車道之駕駛人會造成危險，而告訴人騎乘之機車亦因此而被擦撞倒地後，被告此時應該已知道有擦撞到告訴人車輛，即應留在現場，等待警方到場處理，非謂告訴人自行以手機求救，即可免除被告之救助義務。被告已知自己為肇事者，在現場安撫告訴人後即行離去，又未留下任何聯絡資料，經警方調閱路口監視器才加以追查，顯然被告有逃逸之故意甚明等語等情，指摘原判決不當，惟本院就上開情形業已說明如前，因此檢察官上訴並無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官張慧瓊到庭執行職務。中華民國100年12月19日刑事第十二庭審判長法官康應龍法官黃家慧法官張靜琪以上正本證明與原本無異。檢察官得上訴。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李淑芬中華民國100年12月19日",
  "characters": {
    "judges": [
      "康應龍",
      "黃家慧",
      "張靜琪"
    ],
    "prosecutors": [
      "張慧瓊"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "謝正芳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-19",
  "created_at": "2016-02-13 14:07:49",
  "updated_at": "2016-02-13 14:07:49"
}