{
  "identify": "TPD-99-易-3542-20111219-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "3542",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺北地方法院刑事判決              99年度易字第3542號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳彥銘\n輔  佐  人  陳正義\n選任辯護人  王聰明律師\n上列被告因公共危險案件，經檢察官聲請簡易判決處刑（99年度\n偵字第23875號），本院受理後（99年度簡字第4561號），認不\n宜逕以簡易判決處刑，改依通常程序審理，本院判決如下：\n    主  文\n陳彥銘放火燒燬他人所有之毯子、紙類、衣物、衣架、塑膠置物\n籃、窗戶玻璃，致生公共危險，處有期徒刑陸月。緩刑貳年，緩\n刑期間付保護管束。\n    事  實\n一、陳彥銘因甲狀腺功能失調，引發精神病狀，而有妄想及認知\n    扭曲情形，其辨識行為違法及依其辨識而行為之能力均已顯\n    著減低。於民國99年10月12日因連繫不上女友吳淑卿而情緒\n    不穩，妄想女友遭人綁架，與外界聯繫斷絕，須點火燃燒物\n    品引人注意，竟基於放火燒燬他人所有物品之犯意，於當日\n    11時30分許，在吳淑卿向駱璋玲所承租之位於臺北市○○區\n    ○○路2段9巷17號5樓之租屋處，以其所有之打火機，點燃\n    吳淑卿所有之毯子後丟至陽台使之延燒，再陸續丟出吳淑卿\n    所有之紙類、衣物、衣架、塑膠置物籃等物至陽台燃燒而燒\n    燬。因火勢已起，駱璋玲所有之前揭房屋之緊鄰陽台處玻璃\n    受熱而遭燒燬，並進而延燒屋內吳淑卿所有的塑膠置物籃、\n    沙發椅、書桌，致另一置物籃略為變形、書桌之附屬櫃後廁\n    外皮焦黑、沙發椅扶手部分燒損（此部分均未達燒燬程度）\n    ，致生公共危險。嗣因火警警鈴響起，大樓管理員發覺後報\n    警，並前往灌救，始悉上情。\n二、案經臺北市政府警察局中正第一分局報告臺灣臺北地方法院\n    檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n壹、證據能力事項：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據；又被告以外之人於審判外之陳述\n    ，雖不符合同法第159條之1至第159條之4之規定，但經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意，刑事訴訟法第159條之1第2項及第159條之5分別定\n    有明文。本判決以下所引用之證人吳淑卿於偵查中之證詞，\n    業經具結以擔保其憑信性，客觀上並無顯有不可信之情況，\n    辯護人並已表示對該項證據之證據能力不爭執，依前揭刑事\n    訴訟法第159條之1第2項規定，自得為證據。另證人證人駱\n    璋玲、吳淑卿於警詢時之陳述，雖屬傳聞證據，惟當事人亦\n    均不爭執，且未於言詞辯論前聲明異議，本院審酌下列證據\n    資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵\n    ，亦認為以之作為證據應屬適當。揆諸前開規定，爰依刑事\n    訴訟法第159條之5之規定，認前揭證據資料均有證據能力。\n二、按偵查中有關鑑定人之選任及鑑定機關（團體）之囑託，依\n    刑事訴訟法第198條及第208條之規定，應由檢察官為之，而\n    鑑定人及鑑定機關（團體）實施鑑定或審查之人所為之言詞\n    或書面報告，即為傳聞證據之例外，具有證據能力。查卷附\n    之臺北市政府消防局99年10月22日第A10J121L1火災原因調\n    查鑑定書、照片，性質上雖屬被告以外之人於審判外之書面\n    陳述，然或係由司法警察等偵查輔助人員於案件未移送檢察\n    官偵辦前之調查犯罪階段，依法定主管權責機關專責鑑定人\n    或鑑定機關實施鑑定，其所出具之書面鑑定報告，應屬刑事\n    訴訟法第206條所定之傳聞例外情形，而且被告及辯護人迄\n    於本院言詞辯論終結前均未就該等為聲明異議，經本院審酌\n    前開書面陳述作成時之情況，認為適當，亦應有證據能力。\n貳、認定本件犯罪事實所依憑之證據及理由:\n    上揭犯罪事實，業據被告迭於警詢、偵查及本院審理時坦承\n    不諱，並據證人周文彬、林文裕、陳竹林等人於本院審理時\n    、證人吳淑卿於警詢及偵查、證人駱璋玲於警詢時分別證述\n    在卷（參本院卷第33頁至第33頁背面、第51頁至第56頁背面\n    、偵卷第8頁至第11頁、第46頁至第47頁)。此外，並有刑案\n    現場照片31張、臺北市政府消防局99年10月22日編號A10J12\n    L1號火災原因調查鑑定書附卷（參偵卷第17-32頁、第56-63\n    、73-88），及警方於現場採得之扣案已燒燬物品一小袋等\n    物可資佐證。足徵被告前揭出於任意性之自白核與事實相符\n    ，可以採信。從而，本件被告犯行事證明確，洵堪認定，應\n    予依法論科。\n參、論罪科刑理由:\n一、核被告所為，係犯刑法第175條第1項之放火燒燬住宅等以外\n    之他人所有物罪。按刑法上之放火罪，其直接被害法益為一\n    般社會之公共安全，雖私人之財產法益亦同時受其侵害，但\n    以社會之公共安全法益為重，被告以一個放火行為同時燒燬\n    駱璋玲、吳淑卿二人所有之財物，仍僅論以一放火燒燬住宅\n    等以外之他人所有之物罪。又按行為時因精神障礙或其他心\n    智缺陷，致其辨識行為違法或依其辨識而行為之能力，顯著\n    減低者，得減輕其刑，刑法第19條第2項定有明文。本件辯\n    護人為被告辯護稱：被告在行為當時應屬於精神耗弱或心神\n    喪失的狀況，被告長年甲狀腺機能亢進無法睡眠，處於失眠\n    狀況，所以可能產生幻覺，才會有本件行為等語。經查，本\n    件案發後被告於警詢時供稱：因我女友的手機不通，我於當\n    時第一時間無法聯絡到我女友，且當時電視無法收看，懷疑\n    我女友遭人綁架故而縱火等語（參偵卷第6頁背面）;同日於\n    偵查中供稱:我怕我出去看不到我女友，之前我有去找一位\n    師傅，我在店內總覺得有人在跟監我，今天我女友要去跟她\n    妹妹吃飯，我本來都住在店裡宿舍，我女友先出門，我前一\n    天晚上就住在家中，走出杭州南路我覺得一台車子停在旁邊\n    ，有一個很像兄弟的人在跟監我，我就跑到樓上，打給我女\n    友不通，打給管理室也不通，第4台也斷訊，我知道我出去\n    可能沒命，所以我就放火等語（參偵卷第38頁）。其犯後當\n    下之言詞確實與常人有異。而關於被告犯後之神態部分，當\n    日前往救援之證人即消防員陳竹林於本院審理時結證稱:在\n    現場時看到被告神情緊張、害怕，言詞反覆，說有人要害他\n    ，對面工地有人在觀察他，一直說女友不理他等語（參本院\n    卷第52-54頁）;證人即員警周文彬於本院審理時結證稱:我\n    開車到現場載當事人回來，被告上車後，話不多，（作筆錄\n    時）精神不是很穩定，有些答非所問，被告一直陳述他之前\n    被跟蹤，有點被害妄想症的感覺。他說手機不通，跟管理員\n    的對講機也不通，所有一切外界斷絕，所以要放火來引起注\n    意等語（參本院卷第35頁）;證人即員警林文裕於本院審理\n    時結證稱:被告（作筆錄時）神情有點緊張，精神有點恍惚\n    等語（參本院卷第56頁背面）。在在證實被告為本件犯行後\n    ，其精神上確實出現異於常人之情形。又查，被告於犯後至\n    財團法人彰化基督教醫院（下稱彰化基督教醫院）就醫，經\n    診斷結果，其確有甲狀腺功能失調之情形，此有該院100年1\n    0月19日100彰基醫事字第100100096號函暨所附病歷在卷可\n    參（參本院卷第84-115頁）。是辯護人稱被告有甲狀腺功能\n    失調病症，確非無稽。本院囑託彰化基督教醫院為被告進行\n    精神鑑定，經該院鑑定結果:被告於99年10月15日至該院就\n    診時，其當時測得甲狀腺素較常人為低，依一般醫理判斷，\n    當時已因甲狀腺亢進服藥，但遵囑程度不佳，因此可能有藥\n    物劑量不穩定的現象，依被告描述於犯行之前的那段時間所\n    感受到的特殊症狀，與甲狀腺功能失調所可能發生之精神病\n    狀符合，判斷應為內科疾病引起之精神病態。依醫理推斷，\n    被告於案發時，因受其妄想及認知扭曲的影響，其確辨識行\n    為違法的能力明顯喪失等情，此有該院彰基精鑑字第100050\n    004號精神鑑定報告書1份附卷可參（見本卷77-82頁）。上\n    開鑑定報告係綜合被告個人家庭狀況、工作史、前科/暴力\n    行為、身體及疾病史、精神疾病治療史、犯罪行為及心理狀\n    況、身體檢查、神經學檢查、心理衡鑑等各項以為判斷，且\n    被告於鑑定過程中，意識清醒、外表合宜，注意力可集中，\n    表情適切，情緒激動，言談型式適切，思考內容於會談時無\n    特定異狀，但有被害妄想之過去史，亦經鑑定人於鑑定報告\n    中詳述，固堪信之。惟按「刑事訴訟法之鑑定，乃使有特別\n    知識或經驗者，在訴訟程序上，就某事項陳述或報告其判斷\n    之意見，藉以補充法院之知識，協助法院判斷事實之真偽，\n    屬證據資料之一種；因鑑定僅具補充法院認識能力之機能，\n    鑑定意見能否採取，屬於證據證明力問題，賦予法院自由判\n    斷之權，故鑑定結果，對法院而言，並無必須接受之拘束力\n    ，對於涉及專業事項之鑑定意見，法院除須經直接言詞的調\n    查證據程序，調查鑑定意見之適格性及可信度外，仍應綜合\n    卷內全部資料予以判斷，且應於判決理由說明得心證之理由\n    ，否則自有理由不備之違法。復按刑法之所謂精神耗弱，係\n    指行為時之精神，對於外界事務之判斷力較之普通人之平均\n    程度顯然減退者而言；犯罪行為人於行為時之精神狀態，固\n    屬精神醫學之專門領域，非經專精於精神醫學之人或機構診\n    察鑑定，不易判斷，但『精神耗弱』係法律用語，屬於行為\n    有責性之判斷範圍，非屬精神醫學判斷，而係屬於法律判斷\n    ，應由法院於不違背經驗法則及論理法則原則下，依職權判\n    斷，不得視為一種單純之醫學或心理學上概念，進而以此概\n    念代替法院之判斷，尤以實務上，自認精神狀態有異之被告\n    ，往往為逃避刑責而主張其於行為時，精神狀態係處於精神\n    耗弱，甚至心神喪失之程度，法院將其送精神醫療機關鑑定\n    時，又常偽裝，以求鑑定結果能符合行為不罰或得減輕其刑\n    之要件，因此，法院不得專憑醫學鑑定報告，作為判決之唯\n    一證據，而應就全部卷證資料，踐行調查程序及參酌被告之\n    犯案過程，資以判斷行為人於行為時之精神狀態，以定其責\n    任能力。」（最高法院94年度臺上字第2074號判決意旨可資\n    參照）。本件前揭鑑定及病歷紀錄資料，足認被告確因甲狀\n    腺功能失調之疾病引起精神病態，且已影響其行為時之辨識\n    行為違法的能力。但查，被告於案發後之警詢及偵查訊問時\n    ，對案發時係以打火機引燃毯子，再將其他物品丟置陽台燃\n    燒經過，以及其係為引起他人注意而為本件行為之動機，均\n    能供述歷歷，於見陽台之火勢已起，為避免延燒至屋內，尚\n    知關窗阻隔，聽聞警鈴聲響時，亦知將門打開，請別人幫忙\n    報警，顯見其行為時就其當時之所為非完全無認知之能力。\n    是被告行為時雖因罹患甲狀腺功能失調症，致其辨識行為違\n    法或依其辨識而行為之能力有顯著減低之情形，但其當時之\n    認知能力及依其認知而為之能力應尚未達於完全喪失之程度\n    。鑑定意見中認被告當時確辨識行為違法的能力已喪失部分\n    ，並無可採。另辯護人以被告係受前揭疾病之影響，而致其\n    違法性判斷減低等語，固屬有據，但主張被告已完全失違法\n    辨識之能力，亦無可取。被告既於為本件犯行時，其違法性\n    辨識及依其辨識而行為之能力有顯著減低之情形，爰依刑法\n    第19條第2項之規定減輕其刑。爰審酌被告係專科畢業之學\n    歷，以從事腳底按摩為業之經歷，其於本案前並無其他犯罪\n    前科，有臺灣高等法院被告全國前案紀錄表在卷可稽，素行\n    尚佳，其前述犯罪動機、目的與手段，本件遭燒燬之物品價\n    值固非甚鉅，但被告係在集合住宅內為前揭犯行，所生之公\n    共危險非微，然其犯罪後已坦承犯行，並與被害人達成和解\n    ，賠償被害人之損害，此業據被害人吳淑卿於本院準備程序\n    中陳明在案（參本院卷第33頁背面），並有和解書在卷可按\n    （參本院卷第11頁），其犯後之態度尚可等一切情狀，量處\n    如主文所示之刑。\n二、按有刑法第19條第2項之原因，其情狀足認有再犯或有危害\n    公共安全之虞時，於刑之執行完畢或赦免後，令入相當處所\n    ，施以監護，必要時，得於刑之執行前為之;其間為5年以下\n    ，同法第87條第2項、第3項定有明文。本件彰化基督教醫院\n    鑑定時固建議:「目前個案（指被告）的精神症狀則有較為\n    緩解。由於個案的縱火行為不排除是受到精神症狀的影響所\n    致，因此建議個案須持續追蹤並定期接受精神治療，以利病\n    情的控制。」等語。惟本院審酌被告犯後於99年10月15日首\n    次就醫後，於99年10月22日、99年11月19日、99年12月10日\n    、99年12月24日、100年1月17日、100年1月24日、100年1月\n    31日、100年2月15日、100年2月18日、100年2月28日、100\n    年3月28日、100年4月25日、100年5月9日、100年6月8日、1\n    00年6月20日、100年7月6日、100年8月3日、100年8月15 日\n    、100年9月21日陸續至該院接受精神科或內分泌新陳代謝科\n    診療，其就醫情形相當規律。被告並已於案發後返回戶籍地\n    居住，接受輔佐人即被告之父陳正義的照顧，並監督其依醫\n    囑正常服藥，此亦據輔佐人陳明在卷（參本院100年11月28\n    日審判筆錄），被告家庭監護功能尚存。參以被告先前並無\n    任何犯罪前科，已如前述，其本次係因前揭病症未受適當之\n    治療，且因一時間未能順利找到女友之刺激，致其犯下本罪\n    ，是其為本件犯行應屬一時之偶發事件，尚難據此認其有再\n    犯而危害公共安全之虞。茲被告既均按時至彰化基督教醫院\n    就醫，家庭及社區醫療體系尚能發揮功能，認並無令入相當\n    處所施以監護之必要，附此敘明。\n三、被告未曾受有期徒刑以上刑之宣告，此有前揭前案紀錄表在\n    卷可稽，其因前揭因素而犯本罪，被告犯罪後已坦承犯行，\n    知所悔悟，且經此偵、審程序，亦已當知所警惕，並審酌被\n    告有前揭疾病，宜繼續至醫院接受規律之治療，及藥物之控\n    制，本院認前揭所宣告之刑以暫不執行為適當，爰依刑法第\n    74條第1項第1款之規定，併予宣告緩刑2年；又為使被告改\n    過遷善，爰併宣告被告於緩刑期間內付保護管束。\n四、被告犯本罪所用之打火機1個，係被告所有之物，業據被告\n    供明在案，惟該物並未扣案，且非義務沒收之物，為免執行\n    困難，爰不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第452條、第299條第1項前段，刑法\n第175條第1項、第19條第2項、第74條第1項第1款、第93條，判\n決如主文。\n本案經檢察官林妙蓁到庭執行職務。\n中    華    民    國   100    年    12    月    19    日\n                    刑事第八庭  審判長法  官    李桂英\n                                      法  官    陳雯珊\n                                      法  官    湯千慧\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                      書記官    高心羽\n中    華    民    國   100    年    12    月    19    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第175條第1項:\n放火燒燬前二條以外之他人所有物，致生公共危險者，處1年以\n上7年以下有期徒刑。",
  "structure": {
    "main": "陳彥銘放火燒燬他人所有之毯子、紙類、衣物、衣架、塑膠置物\n籃、窗戶玻璃，致生公共危險，處有期徒刑陸月。緩刑貳年，緩\n刑期間付保護管束。",
    "fact": "一、陳彥銘因甲狀腺功能失調，引發精神病狀，而有妄想及認知\n    扭曲情形，其辨識行為違法及依其辨識而行為之能力均已顯\n    著減低。於民國99年10月12日因連繫不上女友吳淑卿而情緒\n    不穩，妄想女友遭人綁架，與外界聯繫斷絕，須點火燃燒物\n    品引人注意，竟基於放火燒燬他人所有物品之犯意，於當日\n    11時30分許，在吳淑卿向駱璋玲所承租之位於臺北市○○區\n    ○○路2段9巷17號5樓之租屋處，以其所有之打火機，點燃\n    吳淑卿所有之毯子後丟至陽台使之延燒，再陸續丟出吳淑卿\n    所有之紙類、衣物、衣架、塑膠置物籃等物至陽台燃燒而燒\n    燬。因火勢已起，駱璋玲所有之前揭房屋之緊鄰陽台處玻璃\n    受熱而遭燒燬，並進而延燒屋內吳淑卿所有的塑膠置物籃、\n    沙發椅、書桌，致另一置物籃略為變形、書桌之附屬櫃後廁\n    外皮焦黑、沙發椅扶手部分燒損（此部分均未達燒燬程度）\n    ，致生公共危險。嗣因火警警鈴響起，大樓管理員發覺後報\n    警，並前往灌救，始悉上情。\n二、案經臺北市政府警察局中正第一分局報告臺灣臺北地方法院\n    檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "壹、證據能力事項：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據；又被告以外之人於審判外之陳述\n    ，雖不符合同法第159條之1至第159條之4之規定，但經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意，刑事訴訟法第159條之1第2項及第159條之5分別定\n    有明文。本判決以下所引用之證人吳淑卿於偵查中之證詞，\n    業經具結以擔保其憑信性，客觀上並無顯有不可信之情況，\n    辯護人並已表示對該項證據之證據能力不爭執，依前揭刑事\n    訴訟法第159條之1第2項規定，自得為證據。另證人證人駱\n    璋玲、吳淑卿於警詢時之陳述，雖屬傳聞證據，惟當事人亦\n    均不爭執，且未於言詞辯論前聲明異議，本院審酌下列證據\n    資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵\n    ，亦認為以之作為證據應屬適當。揆諸前開規定，爰依刑事\n    訴訟法第159條之5之規定，認前揭證據資料均有證據能力。\n二、按偵查中有關鑑定人之選任及鑑定機關（團體）之囑託，依\n    刑事訴訟法第198條及第208條之規定，應由檢察官為之，而\n    鑑定人及鑑定機關（團體）實施鑑定或審查之人所為之言詞\n    或書面報告，即為傳聞證據之例外，具有證據能力。查卷附\n    之臺北市政府消防局99年10月22日第A10J121L1火災原因調\n    查鑑定書、照片，性質上雖屬被告以外之人於審判外之書面\n    陳述，然或係由司法警察等偵查輔助人員於案件未移送檢察\n    官偵辦前之調查犯罪階段，依法定主管權責機關專責鑑定人\n    或鑑定機關實施鑑定，其所出具之書面鑑定報告，應屬刑事\n    訴訟法第206條所定之傳聞例外情形，而且被告及辯護人迄\n    於本院言詞辯論終結前均未就該等為聲明異議，經本院審酌\n    前開書面陳述作成時之情況，認為適當，亦應有證據能力。\n貳、認定本件犯罪事實所依憑之證據及理由:\n    上揭犯罪事實，業據被告迭於警詢、偵查及本院審理時坦承\n    不諱，並據證人周文彬、林文裕、陳竹林等人於本院審理時\n    、證人吳淑卿於警詢及偵查、證人駱璋玲於警詢時分別證述\n    在卷（參本院卷第33頁至第33頁背面、第51頁至第56頁背面\n    、偵卷第8頁至第11頁、第46頁至第47頁)。此外，並有刑案\n    現場照片31張、臺北市政府消防局99年10月22日編號A10J12\n    L1號火災原因調查鑑定書附卷（參偵卷第17-32頁、第56-63\n    、73-88），及警方於現場採得之扣案已燒燬物品一小袋等\n    物可資佐證。足徵被告前揭出於任意性之自白核與事實相符\n    ，可以採信。從而，本件被告犯行事證明確，洵堪認定，應\n    予依法論科。\n參、論罪科刑理由:\n一、核被告所為，係犯刑法第175條第1項之放火燒燬住宅等以外\n    之他人所有物罪。按刑法上之放火罪，其直接被害法益為一\n    般社會之公共安全，雖私人之財產法益亦同時受其侵害，但\n    以社會之公共安全法益為重，被告以一個放火行為同時燒燬\n    駱璋玲、吳淑卿二人所有之財物，仍僅論以一放火燒燬住宅\n    等以外之他人所有之物罪。又按行為時因精神障礙或其他心\n    智缺陷，致其辨識行為違法或依其辨識而行為之能力，顯著\n    減低者，得減輕其刑，刑法第19條第2項定有明文。本件辯\n    護人為被告辯護稱：被告在行為當時應屬於精神耗弱或心神\n    喪失的狀況，被告長年甲狀腺機能亢進無法睡眠，處於失眠\n    狀況，所以可能產生幻覺，才會有本件行為等語。經查，本\n    件案發後被告於警詢時供稱：因我女友的手機不通，我於當\n    時第一時間無法聯絡到我女友，且當時電視無法收看，懷疑\n    我女友遭人綁架故而縱火等語（參偵卷第6頁背面）;同日於\n    偵查中供稱:我怕我出去看不到我女友，之前我有去找一位\n    師傅，我在店內總覺得有人在跟監我，今天我女友要去跟她\n    妹妹吃飯，我本來都住在店裡宿舍，我女友先出門，我前一\n    天晚上就住在家中，走出杭州南路我覺得一台車子停在旁邊\n    ，有一個很像兄弟的人在跟監我，我就跑到樓上，打給我女\n    友不通，打給管理室也不通，第4台也斷訊，我知道我出去\n    可能沒命，所以我就放火等語（參偵卷第38頁）。其犯後當\n    下之言詞確實與常人有異。而關於被告犯後之神態部分，當\n    日前往救援之證人即消防員陳竹林於本院審理時結證稱:在\n    現場時看到被告神情緊張、害怕，言詞反覆，說有人要害他\n    ，對面工地有人在觀察他，一直說女友不理他等語（參本院\n    卷第52-54頁）;證人即員警周文彬於本院審理時結證稱:我\n    開車到現場載當事人回來，被告上車後，話不多，（作筆錄\n    時）精神不是很穩定，有些答非所問，被告一直陳述他之前\n    被跟蹤，有點被害妄想症的感覺。他說手機不通，跟管理員\n    的對講機也不通，所有一切外界斷絕，所以要放火來引起注\n    意等語（參本院卷第35頁）;證人即員警林文裕於本院審理\n    時結證稱:被告（作筆錄時）神情有點緊張，精神有點恍惚\n    等語（參本院卷第56頁背面）。在在證實被告為本件犯行後\n    ，其精神上確實出現異於常人之情形。又查，被告於犯後至\n    財團法人彰化基督教醫院（下稱彰化基督教醫院）就醫，經\n    診斷結果，其確有甲狀腺功能失調之情形，此有該院100年1\n    0月19日100彰基醫事字第100100096號函暨所附病歷在卷可\n    參（參本院卷第84-115頁）。是辯護人稱被告有甲狀腺功能\n    失調病症，確非無稽。本院囑託彰化基督教醫院為被告進行\n    精神鑑定，經該院鑑定結果:被告於99年10月15日至該院就\n    診時，其當時測得甲狀腺素較常人為低，依一般醫理判斷，\n    當時已因甲狀腺亢進服藥，但遵囑程度不佳，因此可能有藥\n    物劑量不穩定的現象，依被告描述於犯行之前的那段時間所\n    感受到的特殊症狀，與甲狀腺功能失調所可能發生之精神病\n    狀符合，判斷應為內科疾病引起之精神病態。依醫理推斷，\n    被告於案發時，因受其妄想及認知扭曲的影響，其確辨識行\n    為違法的能力明顯喪失等情，此有該院彰基精鑑字第100050\n    004號精神鑑定報告書1份附卷可參（見本卷77-82頁）。上\n    開鑑定報告係綜合被告個人家庭狀況、工作史、前科/暴力\n    行為、身體及疾病史、精神疾病治療史、犯罪行為及心理狀\n    況、身體檢查、神經學檢查、心理衡鑑等各項以為判斷，且\n    被告於鑑定過程中，意識清醒、外表合宜，注意力可集中，\n    表情適切，情緒激動，言談型式適切，思考內容於會談時無\n    特定異狀，但有被害妄想之過去史，亦經鑑定人於鑑定報告\n    中詳述，固堪信之。惟按「刑事訴訟法之鑑定，乃使有特別\n    知識或經驗者，在訴訟程序上，就某事項陳述或報告其判斷\n    之意見，藉以補充法院之知識，協助法院判斷事實之真偽，\n    屬證據資料之一種；因鑑定僅具補充法院認識能力之機能，\n    鑑定意見能否採取，屬於證據證明力問題，賦予法院自由判\n    斷之權，故鑑定結果，對法院而言，並無必須接受之拘束力\n    ，對於涉及專業事項之鑑定意見，法院除須經直接言詞的調\n    查證據程序，調查鑑定意見之適格性及可信度外，仍應綜合\n    卷內全部資料予以判斷，且應於判決理由說明得心證之理由\n    ，否則自有理由不備之違法。復按刑法之所謂精神耗弱，係\n    指行為時之精神，對於外界事務之判斷力較之普通人之平均\n    程度顯然減退者而言；犯罪行為人於行為時之精神狀態，固\n    屬精神醫學之專門領域，非經專精於精神醫學之人或機構診\n    察鑑定，不易判斷，但『精神耗弱』係法律用語，屬於行為\n    有責性之判斷範圍，非屬精神醫學判斷，而係屬於法律判斷\n    ，應由法院於不違背經驗法則及論理法則原則下，依職權判\n    斷，不得視為一種單純之醫學或心理學上概念，進而以此概\n    念代替法院之判斷，尤以實務上，自認精神狀態有異之被告\n    ，往往為逃避刑責而主張其於行為時，精神狀態係處於精神\n    耗弱，甚至心神喪失之程度，法院將其送精神醫療機關鑑定\n    時，又常偽裝，以求鑑定結果能符合行為不罰或得減輕其刑\n    之要件，因此，法院不得專憑醫學鑑定報告，作為判決之唯\n    一證據，而應就全部卷證資料，踐行調查程序及參酌被告之\n    犯案過程，資以判斷行為人於行為時之精神狀態，以定其責\n    任能力。」（最高法院94年度臺上字第2074號判決意旨可資\n    參照）。本件前揭鑑定及病歷紀錄資料，足認被告確因甲狀\n    腺功能失調之疾病引起精神病態，且已影響其行為時之辨識\n    行為違法的能力。但查，被告於案發後之警詢及偵查訊問時\n    ，對案發時係以打火機引燃毯子，再將其他物品丟置陽台燃\n    燒經過，以及其係為引起他人注意而為本件行為之動機，均\n    能供述歷歷，於見陽台之火勢已起，為避免延燒至屋內，尚\n    知關窗阻隔，聽聞警鈴聲響時，亦知將門打開，請別人幫忙\n    報警，顯見其行為時就其當時之所為非完全無認知之能力。\n    是被告行為時雖因罹患甲狀腺功能失調症，致其辨識行為違\n    法或依其辨識而行為之能力有顯著減低之情形，但其當時之\n    認知能力及依其認知而為之能力應尚未達於完全喪失之程度\n    。鑑定意見中認被告當時確辨識行為違法的能力已喪失部分\n    ，並無可採。另辯護人以被告係受前揭疾病之影響，而致其\n    違法性判斷減低等語，固屬有據，但主張被告已完全失違法\n    辨識之能力，亦無可取。被告既於為本件犯行時，其違法性\n    辨識及依其辨識而行為之能力有顯著減低之情形，爰依刑法\n    第19條第2項之規定減輕其刑。爰審酌被告係專科畢業之學\n    歷，以從事腳底按摩為業之經歷，其於本案前並無其他犯罪\n    前科，有臺灣高等法院被告全國前案紀錄表在卷可稽，素行\n    尚佳，其前述犯罪動機、目的與手段，本件遭燒燬之物品價\n    值固非甚鉅，但被告係在集合住宅內為前揭犯行，所生之公\n    共危險非微，然其犯罪後已坦承犯行，並與被害人達成和解\n    ，賠償被害人之損害，此業據被害人吳淑卿於本院準備程序\n    中陳明在案（參本院卷第33頁背面），並有和解書在卷可按\n    （參本院卷第11頁），其犯後之態度尚可等一切情狀，量處\n    如主文所示之刑。\n二、按有刑法第19條第2項之原因，其情狀足認有再犯或有危害\n    公共安全之虞時，於刑之執行完畢或赦免後，令入相當處所\n    ，施以監護，必要時，得於刑之執行前為之;其間為5年以下\n    ，同法第87條第2項、第3項定有明文。本件彰化基督教醫院\n    鑑定時固建議:「目前個案（指被告）的精神症狀則有較為\n    緩解。由於個案的縱火行為不排除是受到精神症狀的影響所\n    致，因此建議個案須持續追蹤並定期接受精神治療，以利病\n    情的控制。」等語。惟本院審酌被告犯後於99年10月15日首\n    次就醫後，於99年10月22日、99年11月19日、99年12月10日\n    、99年12月24日、100年1月17日、100年1月24日、100年1月\n    31日、100年2月15日、100年2月18日、100年2月28日、100\n    年3月28日、100年4月25日、100年5月9日、100年6月8日、1\n    00年6月20日、100年7月6日、100年8月3日、100年8月15 日\n    、100年9月21日陸續至該院接受精神科或內分泌新陳代謝科\n    診療，其就醫情形相當規律。被告並已於案發後返回戶籍地\n    居住，接受輔佐人即被告之父陳正義的照顧，並監督其依醫\n    囑正常服藥，此亦據輔佐人陳明在卷（參本院100年11月28\n    日審判筆錄），被告家庭監護功能尚存。參以被告先前並無\n    任何犯罪前科，已如前述，其本次係因前揭病症未受適當之\n    治療，且因一時間未能順利找到女友之刺激，致其犯下本罪\n    ，是其為本件犯行應屬一時之偶發事件，尚難據此認其有再\n    犯而危害公共安全之虞。茲被告既均按時至彰化基督教醫院\n    就醫，家庭及社區醫療體系尚能發揮功能，認並無令入相當\n    處所施以監護之必要，附此敘明。\n三、被告未曾受有期徒刑以上刑之宣告，此有前揭前案紀錄表在\n    卷可稽，其因前揭因素而犯本罪，被告犯罪後已坦承犯行，\n    知所悔悟，且經此偵、審程序，亦已當知所警惕，並審酌被\n    告有前揭疾病，宜繼續至醫院接受規律之治療，及藥物之控\n    制，本院認前揭所宣告之刑以暫不執行為適當，爰依刑法第\n    74條第1項第1款之規定，併予宣告緩刑2年；又為使被告改\n    過遷善，爰併宣告被告於緩刑期間內付保護管束。\n四、被告犯本罪所用之打火機1個，係被告所有之物，業據被告\n    供明在案，惟該物並未扣案，且非義務沒收之物，為免執行\n    困難，爰不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第452條、第299條第1項前段，刑法\n第175條第1項、第19條第2項、第74條第1項第1款、第93條，判\n決如主文。\n本案經檢察官林妙蓁到庭執行職務。\n中    華    民    國   100    年    12    月    19    日\n                    刑事第八庭  審判長法  官    李桂英\n                                      法  官    陳雯珊\n                                      法  官    湯千慧\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                      書記官    高心羽"
  },
  "search": "臺灣臺北地方法院刑事判決99年度易字第3542號公訴人臺灣臺北地方法院檢察署檢察官被告陳彥銘輔佐人陳正義選任辯護人王聰明律師上列被告因公共危險案件，經檢察官聲請簡易判決處刑（99年度偵字第23875號），本院受理後（99年度簡字第4561號），認不宜逕以簡易判決處刑，改依通常程序審理，本院判決如下：主文陳彥銘放火燒燬他人所有之毯子、紙類、衣物、衣架、塑膠置物籃、窗戶玻璃，致生公共危險，處有期徒刑陸月。緩刑貳年，緩刑期間付保護管束。事實一、陳彥銘因甲狀腺功能失調，引發精神病狀，而有妄想及認知扭曲情形，其辨識行為違法及依其辨識而行為之能力均已顯著減低。於民國99年10月12日因連繫不上女友吳淑卿而情緒不穩，妄想女友遭人綁架，與外界聯繫斷絕，須點火燃燒物品引人注意，竟基於放火燒燬他人所有物品之犯意，於當日11時30分許，在吳淑卿向駱璋玲所承租之位於臺北市○○區○○路2段9巷17號5樓之租屋處，以其所有之打火機，點燃吳淑卿所有之毯子後丟至陽台使之延燒，再陸續丟出吳淑卿所有之紙類、衣物、衣架、塑膠置物籃等物至陽台燃燒而燒燬。因火勢已起，駱璋玲所有之前揭房屋之緊鄰陽台處玻璃受熱而遭燒燬，並進而延燒屋內吳淑卿所有的塑膠置物籃、沙發椅、書桌，致另一置物籃略為變形、書桌之附屬櫃後廁外皮焦黑、沙發椅扶手部分燒損（此部分均未達燒燬程度），致生公共危險。嗣因火警警鈴響起，大樓管理員發覺後報警，並前往灌救，始悉上情。二、案經臺北市政府警察局中正第一分局報告臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由壹、證據能力事項：一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據；又被告以外之人於審判外之陳述，雖不符合同法第159條之1至第159條之4之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之1第2項及第159條之5分別定有明文。本判決以下所引用之證人吳淑卿於偵查中之證詞，業經具結以擔保其憑信性，客觀上並無顯有不可信之情況，辯護人並已表示對該項證據之證據能力不爭執，依前揭刑事訴訟法第159條之1第2項規定，自得為證據。另證人證人駱璋玲、吳淑卿於警詢時之陳述，雖屬傳聞證據，惟當事人亦均不爭執，且未於言詞辯論前聲明異議，本院審酌下列證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當。揆諸前開規定，爰依刑事訴訟法第159條之5之規定，認前揭證據資料均有證據能力。二、按偵查中有關鑑定人之選任及鑑定機關（團體）之囑託，依刑事訴訟法第198條及第208條之規定，應由檢察官為之，而鑑定人及鑑定機關（團體）實施鑑定或審查之人所為之言詞或書面報告，即為傳聞證據之例外，具有證據能力。查卷附之臺北市政府消防局99年10月22日第A10J121L1火災原因調查鑑定書、照片，性質上雖屬被告以外之人於審判外之書面陳述，然或係由司法警察等偵查輔助人員於案件未移送檢察官偵辦前之調查犯罪階段，依法定主管權責機關專責鑑定人或鑑定機關實施鑑定，其所出具之書面鑑定報告，應屬刑事訴訟法第206條所定之傳聞例外情形，而且被告及辯護人迄於本院言詞辯論終結前均未就該等為聲明異議，經本院審酌前開書面陳述作成時之情況，認為適當，亦應有證據能力。貳、認定本件犯罪事實所依憑之證據及理由:上揭犯罪事實，業據被告迭於警詢、偵查及本院審理時坦承不諱，並據證人周文彬、林文裕、陳竹林等人於本院審理時、證人吳淑卿於警詢及偵查、證人駱璋玲於警詢時分別證述在卷（參本院卷第33頁至第33頁背面、第51頁至第56頁背面、偵卷第8頁至第11頁、第46頁至第47頁)。此外，並有刑案現場照片31張、臺北市政府消防局99年10月22日編號A10J12L1號火災原因調查鑑定書附卷（參偵卷第17-32頁、第56-63、73-88），及警方於現場採得之扣案已燒燬物品一小袋等物可資佐證。足徵被告前揭出於任意性之自白核與事實相符，可以採信。從而，本件被告犯行事證明確，洵堪認定，應予依法論科。參、論罪科刑理由:一、核被告所為，係犯刑法第175條第1項之放火燒燬住宅等以外之他人所有物罪。按刑法上之放火罪，其直接被害法益為一般社會之公共安全，雖私人之財產法益亦同時受其侵害，但以社會之公共安全法益為重，被告以一個放火行為同時燒燬駱璋玲、吳淑卿二人所有之財物，仍僅論以一放火燒燬住宅等以外之他人所有之物罪。又按行為時因精神障礙或其他心智缺陷，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑，刑法第19條第2項定有明文。本件辯護人為被告辯護稱：被告在行為當時應屬於精神耗弱或心神喪失的狀況，被告長年甲狀腺機能亢進無法睡眠，處於失眠狀況，所以可能產生幻覺，才會有本件行為等語。經查，本件案發後被告於警詢時供稱：因我女友的手機不通，我於當時第一時間無法聯絡到我女友，且當時電視無法收看，懷疑我女友遭人綁架故而縱火等語（參偵卷第6頁背面）;同日於偵查中供稱:我怕我出去看不到我女友，之前我有去找一位師傅，我在店內總覺得有人在跟監我，今天我女友要去跟她妹妹吃飯，我本來都住在店裡宿舍，我女友先出門，我前一天晚上就住在家中，走出杭州南路我覺得一台車子停在旁邊，有一個很像兄弟的人在跟監我，我就跑到樓上，打給我女友不通，打給管理室也不通，第4台也斷訊，我知道我出去可能沒命，所以我就放火等語（參偵卷第38頁）。其犯後當下之言詞確實與常人有異。而關於被告犯後之神態部分，當日前往救援之證人即消防員陳竹林於本院審理時結證稱:在現場時看到被告神情緊張、害怕，言詞反覆，說有人要害他，對面工地有人在觀察他，一直說女友不理他等語（參本院卷第52-54頁）;證人即員警周文彬於本院審理時結證稱:我開車到現場載當事人回來，被告上車後，話不多，（作筆錄時）精神不是很穩定，有些答非所問，被告一直陳述他之前被跟蹤，有點被害妄想症的感覺。他說手機不通，跟管理員的對講機也不通，所有一切外界斷絕，所以要放火來引起注意等語（參本院卷第35頁）;證人即員警林文裕於本院審理時結證稱:被告（作筆錄時）神情有點緊張，精神有點恍惚等語（參本院卷第56頁背面）。在在證實被告為本件犯行後，其精神上確實出現異於常人之情形。又查，被告於犯後至財團法人彰化基督教醫院（下稱彰化基督教醫院）就醫，經診斷結果，其確有甲狀腺功能失調之情形，此有該院100年10月19日100彰基醫事字第100100096號函暨所附病歷在卷可參（參本院卷第84-115頁）。是辯護人稱被告有甲狀腺功能失調病症，確非無稽。本院囑託彰化基督教醫院為被告進行精神鑑定，經該院鑑定結果:被告於99年10月15日至該院就診時，其當時測得甲狀腺素較常人為低，依一般醫理判斷，當時已因甲狀腺亢進服藥，但遵囑程度不佳，因此可能有藥物劑量不穩定的現象，依被告描述於犯行之前的那段時間所感受到的特殊症狀，與甲狀腺功能失調所可能發生之精神病狀符合，判斷應為內科疾病引起之精神病態。依醫理推斷，被告於案發時，因受其妄想及認知扭曲的影響，其確辨識行為違法的能力明顯喪失等情，此有該院彰基精鑑字第100050004號精神鑑定報告書1份附卷可參（見本卷77-82頁）。上開鑑定報告係綜合被告個人家庭狀況、工作史、前科/暴力行為、身體及疾病史、精神疾病治療史、犯罪行為及心理狀況、身體檢查、神經學檢查、心理衡鑑等各項以為判斷，且被告於鑑定過程中，意識清醒、外表合宜，注意力可集中，表情適切，情緒激動，言談型式適切，思考內容於會談時無特定異狀，但有被害妄想之過去史，亦經鑑定人於鑑定報告中詳述，固堪信之。惟按「刑事訴訟法之鑑定，乃使有特別知識或經驗者，在訴訟程序上，就某事項陳述或報告其判斷之意見，藉以補充法院之知識，協助法院判斷事實之真偽，屬證據資料之一種；因鑑定僅具補充法院認識能力之機能，鑑定意見能否採取，屬於證據證明力問題，賦予法院自由判斷之權，故鑑定結果，對法院而言，並無必須接受之拘束力，對於涉及專業事項之鑑定意見，法院除須經直接言詞的調查證據程序，調查鑑定意見之適格性及可信度外，仍應綜合卷內全部資料予以判斷，且應於判決理由說明得心證之理由，否則自有理由不備之違法。復按刑法之所謂精神耗弱，係指行為時之精神，對於外界事務之判斷力較之普通人之平均程度顯然減退者而言；犯罪行為人於行為時之精神狀態，固屬精神醫學之專門領域，非經專精於精神醫學之人或機構診察鑑定，不易判斷，但『精神耗弱』係法律用語，屬於行為有責性之判斷範圍，非屬精神醫學判斷，而係屬於法律判斷，應由法院於不違背經驗法則及論理法則原則下，依職權判斷，不得視為一種單純之醫學或心理學上概念，進而以此概念代替法院之判斷，尤以實務上，自認精神狀態有異之被告，往往為逃避刑責而主張其於行為時，精神狀態係處於精神耗弱，甚至心神喪失之程度，法院將其送精神醫療機關鑑定時，又常偽裝，以求鑑定結果能符合行為不罰或得減輕其刑之要件，因此，法院不得專憑醫學鑑定報告，作為判決之唯一證據，而應就全部卷證資料，踐行調查程序及參酌被告之犯案過程，資以判斷行為人於行為時之精神狀態，以定其責任能力。」（最高法院94年度臺上字第2074號判決意旨可資參照）。本件前揭鑑定及病歷紀錄資料，足認被告確因甲狀腺功能失調之疾病引起精神病態，且已影響其行為時之辨識行為違法的能力。但查，被告於案發後之警詢及偵查訊問時，對案發時係以打火機引燃毯子，再將其他物品丟置陽台燃燒經過，以及其係為引起他人注意而為本件行為之動機，均能供述歷歷，於見陽台之火勢已起，為避免延燒至屋內，尚知關窗阻隔，聽聞警鈴聲響時，亦知將門打開，請別人幫忙報警，顯見其行為時就其當時之所為非完全無認知之能力。是被告行為時雖因罹患甲狀腺功能失調症，致其辨識行為違法或依其辨識而行為之能力有顯著減低之情形，但其當時之認知能力及依其認知而為之能力應尚未達於完全喪失之程度。鑑定意見中認被告當時確辨識行為違法的能力已喪失部分，並無可採。另辯護人以被告係受前揭疾病之影響，而致其違法性判斷減低等語，固屬有據，但主張被告已完全失違法辨識之能力，亦無可取。被告既於為本件犯行時，其違法性辨識及依其辨識而行為之能力有顯著減低之情形，爰依刑法第19條第2項之規定減輕其刑。爰審酌被告係專科畢業之學歷，以從事腳底按摩為業之經歷，其於本案前並無其他犯罪前科，有臺灣高等法院被告全國前案紀錄表在卷可稽，素行尚佳，其前述犯罪動機、目的與手段，本件遭燒燬之物品價值固非甚鉅，但被告係在集合住宅內為前揭犯行，所生之公共危險非微，然其犯罪後已坦承犯行，並與被害人達成和解，賠償被害人之損害，此業據被害人吳淑卿於本院準備程序中陳明在案（參本院卷第33頁背面），並有和解書在卷可按（參本院卷第11頁），其犯後之態度尚可等一切情狀，量處如主文所示之刑。二、按有刑法第19條第2項之原因，其情狀足認有再犯或有危害公共安全之虞時，於刑之執行完畢或赦免後，令入相當處所，施以監護，必要時，得於刑之執行前為之;其間為5年以下，同法第87條第2項、第3項定有明文。本件彰化基督教醫院鑑定時固建議:「目前個案（指被告）的精神症狀則有較為緩解。由於個案的縱火行為不排除是受到精神症狀的影響所致，因此建議個案須持續追蹤並定期接受精神治療，以利病情的控制。」等語。惟本院審酌被告犯後於99年10月15日首次就醫後，於99年10月22日、99年11月19日、99年12月10日、99年12月24日、100年1月17日、100年1月24日、100年1月31日、100年2月15日、100年2月18日、100年2月28日、100年3月28日、100年4月25日、100年5月9日、100年6月8日、100年6月20日、100年7月6日、100年8月3日、100年8月15日、100年9月21日陸續至該院接受精神科或內分泌新陳代謝科診療，其就醫情形相當規律。被告並已於案發後返回戶籍地居住，接受輔佐人即被告之父陳正義的照顧，並監督其依醫囑正常服藥，此亦據輔佐人陳明在卷（參本院100年11月28日審判筆錄），被告家庭監護功能尚存。參以被告先前並無任何犯罪前科，已如前述，其本次係因前揭病症未受適當之治療，且因一時間未能順利找到女友之刺激，致其犯下本罪，是其為本件犯行應屬一時之偶發事件，尚難據此認其有再犯而危害公共安全之虞。茲被告既均按時至彰化基督教醫院就醫，家庭及社區醫療體系尚能發揮功能，認並無令入相當處所施以監護之必要，附此敘明。三、被告未曾受有期徒刑以上刑之宣告，此有前揭前案紀錄表在卷可稽，其因前揭因素而犯本罪，被告犯罪後已坦承犯行，知所悔悟，且經此偵、審程序，亦已當知所警惕，並審酌被告有前揭疾病，宜繼續至醫院接受規律之治療，及藥物之控制，本院認前揭所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑2年；又為使被告改過遷善，爰併宣告被告於緩刑期間內付保護管束。四、被告犯本罪所用之打火機1個，係被告所有之物，業據被告供明在案，惟該物並未扣案，且非義務沒收之物，為免執行困難，爰不另為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第452條、第299條第1項前段，刑法第175條第1項、第19條第2項、第74條第1項第1款、第93條，判決如主文。本案經檢察官林妙蓁到庭執行職務。中華民國100年12月19日刑事第八庭審判長法官李桂英法官陳雯珊法官湯千慧上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕送上級法院」。書記官高心羽中華民國100年12月19日附錄本案論罪科刑法條全文：中華民國刑法第175條第1項:放火燒燬前二條以外之他人所有物，致生公共危險者，處1年以上7年以下有期徒刑。",
  "characters": {
    "judges": [
      "李桂英",
      "陳雯珊",
      "湯千慧"
    ],
    "prosecutors": [
      "林妙蓁"
    ],
    "lawyers": [
      "王聰明"
    ],
    "clerks": [
      "高心羽"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳彥銘"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-19",
  "created_at": "2016-02-13 14:10:00",
  "updated_at": "2016-02-13 14:10:00"
}