{
  "identify": "TPD-100-交聲-2497-20111219-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2497",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院刑事裁定           100年度交聲字第2497號\n原處分機關  臺北市政府警察局\n異議人即\n受處分人    陳國雄\n上列異議人即受處分人因聲明異議案件，對於臺北市政府警察局\n中華民國100年9月19日所為之處分（原處分案號：北市警交裁計\n字第Ｚ00000000000號）聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：受處分人陳國雄領有臺北市政府警察局核\n    發計程車駕駛人執業登記證（證號：A013518號），因不依\n    規定期限參加執業登記證查驗逾期6個月以上，依道路交通\n    管理處罰條例第36條第3項規定，廢止受處分人執業登記，\n    並自裁決日起1年內不得申辦執業登記等語。\n二、異議意旨則略以：伊未於99年12月15日申請執業登記證查驗\n    ，而於100年10月28日始申請，因逾期未申請而遭裁決廢止\n    執業登記證；臺北市政府警察局處分顯有錯誤，因伊未居住\n    原戶籍地，從未收到任何通知文件，且伊之前係因患有糖尿\n    病及高血壓，而接受長期療養，現已體建復原，請准予回復\n    原證查驗，將100年9月19日北市警交裁計字第Ｚ00000000000\n    號裁決書所為之處分撤銷等語。\n三、\n(一)\n1.按道路交通管理處罰條例第36條第3項規定：「計程車駕駛人\n  ，不依規定期限，辦理執業登記事項之異動申報，或參加年度\n  查驗者，處1200元罰鍰；逾期6個月以上仍不辦理者，註銷其\n  執業登記。」，在解釋上，計程車駕駛人如不依規定期限辦理\n  年度查驗，主管機關應先行告發罰緩，如告發罰鍰後受處分人\n  仍未參加年度查驗，且已逾6個月以上仍不辦理者，始得註銷\n  其執業登記（臺灣高等法院98年4月份刑事庭庭長法律問題研\n  討會決議第1號意旨參照）。\n2.計程車駕駛人「執業登記證及其副證每年查驗1次，計程車駕\n  駛人自領得執業登記證及其副證之翌年起，應於每年出生日前\n  後1個月內檢具下列文件，向原發證之警察局申請查驗：…」\n  ，計程車駕駛人執業登記管理辦法第11條第1項定有明文。另\n  「計程車駕駛人，不依規定期限，辦理執業登記事項之異動申\n  報，或參加年度查驗者，處新臺幣1,200元罰鍰；逾期6個月以\n  上仍不辦理者，廢止其執業登記。」，又「計程車駕駛人經依\n  前項之規定廢止執業登記者，未滿1年不得再行辦理執業登記\n  。」，道路交通管理處罰條例第36條第3項、第4項亦分別定有\n  明文。次按「處理違反道路交通管理事件，有關文書送達之程\n  序，依行政程序法之規定」，道路交通管理事件統一裁罰基準\n  及處理細則第5條定有明文。「送達，於應受送達人之住居所\n  、事務所或營業所為之」、「於應送達處所不獲會晤應受送達\n  人時，得將文書付與有辨別事理能力之同居人、受僱人或應送\n  達處所之接收郵件人員」、「送達，不能依前二條規定為之者\n  ，得將文書寄存送達地之地方自治或警察機關，並作送達通知\n  書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其\n  就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或\n  其他適當位置，以為送達。」，行政程序法第72條第1項前段\n  、第73條第1項、第74條第1項分別定有明文。\n3.「計程車駕駛人如因服役、出國、重病住院、分娩、服刑或職\n  業駕照吊扣中等正當理由，不能於期限內辦理執業登記證查驗\n  者，應審核其情形是否符合正當理由，及是否於原因消滅後三\n  個月內檢同有關證明文件，補辦查驗。」警察機關辦理計程車\n  駕駛人執業登記管理事項作業要點第12點亦有明文。\n(二)經查，\n1.本件異議人為計程車駕駛人，出生日為民國43年11月15日，依\n  上說明，異議人應自領得執業登記證及其副證之翌年起，於其\n  每年出生日前後1個月內檢具相關資料向原發證之警察局申請\n  查驗，亦即異議人本應於99年11月15日之前後1個月內，向臺\n  北市政府警察局辦理99年度之計程車駕駛人執業登記年度查驗\n  ，然異議人未於上開期間內辦理計程車駕駛人執業登記證年度\n  查驗，已逾期達6個月之情，為異議人所不爭執（見本院卷第2\n  頁聲明異議狀），並有臺北市政府警察局100年10月31 日北市\n  警交大字第AEZ178110號通知單、100年9月19日北市警交裁計\n  字第Ｚ00000000000號裁決書等在卷可稽，是異議人確有上開交\n  通違規事實，應堪認定。\n2.異議人之戶籍地址，自81年8月14日起迄今，均係設於臺北市\n  信義區○○○路○段509巷2號5樓等情，有個人基本資料查詢結\n  果1紙可稽。而異議人未依規定辦理99年年度查驗，嗣經臺北\n  市政府警察局於99年12月20日以異議人有道路交通管理處罰條\n  例第36條第3項前段「不依規定期限參加執業登記證年度查驗\n  未逾6個月」之行為，製發臺北市政府警察局舉發違規通知單\n  （單號:AEZ177551號）為罰鍰之通知，並寄送至異議人上開戶\n  籍地址，因於送達處所未獲會晤異議人本人，亦無受領文書之\n  同居人、受僱人或應送達處所之接收郵件人員，已於100年2月\n  23日寄存送達於臺北六張犁郵局，此有上開舉發通知單影本、\n  送達證書影本在卷可憑（見本院卷第27、29頁），按上說明，\n  應認於該寄存之日即生合法送達，不因異議人實際有無領取而\n  受影響。因異議人仍未辦理年度查驗，臺北市政府警察局遂於\n  100年7月25日以異議人有道路交通管理處罰條例第36條第3項\n  後段「不依規定期限參加執業登記證查驗逾期6個月以上」之\n  行為，製發臺北市政府警察局舉發違規通知單（單號:AEZ17\n  8110號），並寄送至異議人上開戶籍地址，因於送達處所未獲\n  會晤異議人本人，亦無受領文書之同居人、受僱人或應送達處\n  所之接收郵件人員，而於100年8月1日遭臺北六張犁郵局退回\n  ，此有上開舉發通知單影本、逾期審驗告發單信封影本在卷可\n  憑（見本院卷第27、31頁），應認至遲於六張梨郵局退回之日\n  即生合法送達效力。嗣經原處分機關於100年9月19日以臺北市\n  政府警察局北市警交裁計字第Ｚ00000000000號違反道路交通管\n  理事件裁決書，裁處廢止異議人之執業登記，且自裁決日起1\n  年內不得申辦執業登記，亦有上開裁決書影本、掛號信函影本\n  、臺北市政府警察局交通警察大隊送達證書附卷足憑（見本院\n  卷第14頁、第16頁、第17頁），足認原處分機關確已依法踐行\n  告發罰鍰通知之先行前置處分，並均已合法送達於異議人，且\n  依法踐行後續之註銷執業登記處分無誤；況異議人於78年12月\n  20 日即已領有計程車駕駛人登記證，而計程車駕駛人執業登\n  記管理辦法於民國95年業經修正，異議人理應知悉相關規定。\n  是異議人前揭所辯，尚難採信。\n3.異議人雖提出診斷證明書證明其有正當理由，惟該診斷證明書\n  僅能證明被告自87年起即有高血壓、糖尿病之事由，而無法證\n  明其於年度查驗期間有重病住院之情事，是尚難認被告前開所\n  辯符合上開作業要點第12點規定。\n四、綜上所述，異議人確有未依規定辦理執業登記年度查驗，且\n    逾6 個月以上仍未辦理參加年度查驗之違規事實，原處分機\n    關依道路交通管理處罰條例第36條第3項後段、第4項之規定\n    ，裁處廢止異議人之執業登記，並自裁決之日起1年內，不\n    得再行辦理執業登記之處分，經核尚無違誤。本件異議人之\n    異議為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    12    月    19    日\n                  刑事第十一庭法  官  蕭涵勻\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                              書記官  葉宜玲\n中    華    民    國   100    年    12    月    19    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：受處分人陳國雄領有臺北市政府警察局核\n    發計程車駕駛人執業登記證（證號：A013518號），因不依\n    規定期限參加執業登記證查驗逾期6個月以上，依道路交通\n    管理處罰條例第36條第3項規定，廢止受處分人執業登記，\n    並自裁決日起1年內不得申辦執業登記等語。\n二、異議意旨則略以：伊未於99年12月15日申請執業登記證查驗\n    ，而於100年10月28日始申請，因逾期未申請而遭裁決廢止\n    執業登記證；臺北市政府警察局處分顯有錯誤，因伊未居住\n    原戶籍地，從未收到任何通知文件，且伊之前係因患有糖尿\n    病及高血壓，而接受長期療養，現已體建復原，請准予回復\n    原證查驗，將100年9月19日北市警交裁計字第Ｚ00000000000\n    號裁決書所為之處分撤銷等語。\n三、\n(一)\n1.按道路交通管理處罰條例第36條第3項規定：「計程車駕駛人\n  ，不依規定期限，辦理執業登記事項之異動申報，或參加年度\n  查驗者，處1200元罰鍰；逾期6個月以上仍不辦理者，註銷其\n  執業登記。」，在解釋上，計程車駕駛人如不依規定期限辦理\n  年度查驗，主管機關應先行告發罰緩，如告發罰鍰後受處分人\n  仍未參加年度查驗，且已逾6個月以上仍不辦理者，始得註銷\n  其執業登記（臺灣高等法院98年4月份刑事庭庭長法律問題研\n  討會決議第1號意旨參照）。\n2.計程車駕駛人「執業登記證及其副證每年查驗1次，計程車駕\n  駛人自領得執業登記證及其副證之翌年起，應於每年出生日前\n  後1個月內檢具下列文件，向原發證之警察局申請查驗：…」\n  ，計程車駕駛人執業登記管理辦法第11條第1項定有明文。另\n  「計程車駕駛人，不依規定期限，辦理執業登記事項之異動申\n  報，或參加年度查驗者，處新臺幣1,200元罰鍰；逾期6個月以\n  上仍不辦理者，廢止其執業登記。」，又「計程車駕駛人經依\n  前項之規定廢止執業登記者，未滿1年不得再行辦理執業登記\n  。」，道路交通管理處罰條例第36條第3項、第4項亦分別定有\n  明文。次按「處理違反道路交通管理事件，有關文書送達之程\n  序，依行政程序法之規定」，道路交通管理事件統一裁罰基準\n  及處理細則第5條定有明文。「送達，於應受送達人之住居所\n  、事務所或營業所為之」、「於應送達處所不獲會晤應受送達\n  人時，得將文書付與有辨別事理能力之同居人、受僱人或應送\n  達處所之接收郵件人員」、「送達，不能依前二條規定為之者\n  ，得將文書寄存送達地之地方自治或警察機關，並作送達通知\n  書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其\n  就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或\n  其他適當位置，以為送達。」，行政程序法第72條第1項前段\n  、第73條第1項、第74條第1項分別定有明文。\n3.「計程車駕駛人如因服役、出國、重病住院、分娩、服刑或職\n  業駕照吊扣中等正當理由，不能於期限內辦理執業登記證查驗\n  者，應審核其情形是否符合正當理由，及是否於原因消滅後三\n  個月內檢同有關證明文件，補辦查驗。」警察機關辦理計程車\n  駕駛人執業登記管理事項作業要點第12點亦有明文。\n(二)經查，\n1.本件異議人為計程車駕駛人，出生日為民國43年11月15日，依\n  上說明，異議人應自領得執業登記證及其副證之翌年起，於其\n  每年出生日前後1個月內檢具相關資料向原發證之警察局申請\n  查驗，亦即異議人本應於99年11月15日之前後1個月內，向臺\n  北市政府警察局辦理99年度之計程車駕駛人執業登記年度查驗\n  ，然異議人未於上開期間內辦理計程車駕駛人執業登記證年度\n  查驗，已逾期達6個月之情，為異議人所不爭執（見本院卷第2\n  頁聲明異議狀），並有臺北市政府警察局100年10月31 日北市\n  警交大字第AEZ178110號通知單、100年9月19日北市警交裁計\n  字第Ｚ00000000000號裁決書等在卷可稽，是異議人確有上開交\n  通違規事實，應堪認定。\n2.異議人之戶籍地址，自81年8月14日起迄今，均係設於臺北市\n  信義區○○○路○段509巷2號5樓等情，有個人基本資料查詢結\n  果1紙可稽。而異議人未依規定辦理99年年度查驗，嗣經臺北\n  市政府警察局於99年12月20日以異議人有道路交通管理處罰條\n  例第36條第3項前段「不依規定期限參加執業登記證年度查驗\n  未逾6個月」之行為，製發臺北市政府警察局舉發違規通知單\n  （單號:AEZ177551號）為罰鍰之通知，並寄送至異議人上開戶\n  籍地址，因於送達處所未獲會晤異議人本人，亦無受領文書之\n  同居人、受僱人或應送達處所之接收郵件人員，已於100年2月\n  23日寄存送達於臺北六張犁郵局，此有上開舉發通知單影本、\n  送達證書影本在卷可憑（見本院卷第27、29頁），按上說明，\n  應認於該寄存之日即生合法送達，不因異議人實際有無領取而\n  受影響。因異議人仍未辦理年度查驗，臺北市政府警察局遂於\n  100年7月25日以異議人有道路交通管理處罰條例第36條第3項\n  後段「不依規定期限參加執業登記證查驗逾期6個月以上」之\n  行為，製發臺北市政府警察局舉發違規通知單（單號:AEZ17\n  8110號），並寄送至異議人上開戶籍地址，因於送達處所未獲\n  會晤異議人本人，亦無受領文書之同居人、受僱人或應送達處\n  所之接收郵件人員，而於100年8月1日遭臺北六張犁郵局退回\n  ，此有上開舉發通知單影本、逾期審驗告發單信封影本在卷可\n  憑（見本院卷第27、31頁），應認至遲於六張梨郵局退回之日\n  即生合法送達效力。嗣經原處分機關於100年9月19日以臺北市\n  政府警察局北市警交裁計字第Ｚ00000000000號違反道路交通管\n  理事件裁決書，裁處廢止異議人之執業登記，且自裁決日起1\n  年內不得申辦執業登記，亦有上開裁決書影本、掛號信函影本\n  、臺北市政府警察局交通警察大隊送達證書附卷足憑（見本院\n  卷第14頁、第16頁、第17頁），足認原處分機關確已依法踐行\n  告發罰鍰通知之先行前置處分，並均已合法送達於異議人，且\n  依法踐行後續之註銷執業登記處分無誤；況異議人於78年12月\n  20 日即已領有計程車駕駛人登記證，而計程車駕駛人執業登\n  記管理辦法於民國95年業經修正，異議人理應知悉相關規定。\n  是異議人前揭所辯，尚難採信。\n3.異議人雖提出診斷證明書證明其有正當理由，惟該診斷證明書\n  僅能證明被告自87年起即有高血壓、糖尿病之事由，而無法證\n  明其於年度查驗期間有重病住院之情事，是尚難認被告前開所\n  辯符合上開作業要點第12點規定。\n四、綜上所述，異議人確有未依規定辦理執業登記年度查驗，且\n    逾6 個月以上仍未辦理參加年度查驗之違規事實，原處分機\n    關依道路交通管理處罰條例第36條第3項後段、第4項之規定\n    ，裁處廢止異議人之執業登記，並自裁決之日起1年內，不\n    得再行辦理執業登記之處分，經核尚無違誤。本件異議人之\n    異議為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定100年度交聲字第2497號原處分機關臺北市政府警察局異議人即受處分人陳國雄上列異議人即受處分人因聲明異議案件，對於臺北市政府警察局中華民國100年9月19日所為之處分（原處分案號：北市警交裁計字第Ｚ00000000000號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：受處分人陳國雄領有臺北市政府警察局核發計程車駕駛人執業登記證（證號：A013518號），因不依規定期限參加執業登記證查驗逾期6個月以上，依道路交通管理處罰條例第36條第3項規定，廢止受處分人執業登記，並自裁決日起1年內不得申辦執業登記等語。二、異議意旨則略以：伊未於99年12月15日申請執業登記證查驗，而於100年10月28日始申請，因逾期未申請而遭裁決廢止執業登記證；臺北市政府警察局處分顯有錯誤，因伊未居住原戶籍地，從未收到任何通知文件，且伊之前係因患有糖尿病及高血壓，而接受長期療養，現已體建復原，請准予回復原證查驗，將100年9月19日北市警交裁計字第Ｚ00000000000號裁決書所為之處分撤銷等語。三、(一)1.按道路交通管理處罰條例第36條第3項規定：「計程車駕駛人，不依規定期限，辦理執業登記事項之異動申報，或參加年度查驗者，處1200元罰鍰；逾期6個月以上仍不辦理者，註銷其執業登記。」，在解釋上，計程車駕駛人如不依規定期限辦理年度查驗，主管機關應先行告發罰緩，如告發罰鍰後受處分人仍未參加年度查驗，且已逾6個月以上仍不辦理者，始得註銷其執業登記（臺灣高等法院98年4月份刑事庭庭長法律問題研討會決議第1號意旨參照）。2.計程車駕駛人「執業登記證及其副證每年查驗1次，計程車駕駛人自領得執業登記證及其副證之翌年起，應於每年出生日前後1個月內檢具下列文件，向原發證之警察局申請查驗：…」，計程車駕駛人執業登記管理辦法第11條第1項定有明文。另「計程車駕駛人，不依規定期限，辦理執業登記事項之異動申報，或參加年度查驗者，處新臺幣1,200元罰鍰；逾期6個月以上仍不辦理者，廢止其執業登記。」，又「計程車駕駛人經依前項之規定廢止執業登記者，未滿1年不得再行辦理執業登記。」，道路交通管理處罰條例第36條第3項、第4項亦分別定有明文。次按「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定」，道路交通管理事件統一裁罰基準及處理細則第5條定有明文。「送達，於應受送達人之住居所、事務所或營業所為之」、「於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員」、「送達，不能依前二條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達。」，行政程序法第72條第1項前段、第73條第1項、第74條第1項分別定有明文。3.「計程車駕駛人如因服役、出國、重病住院、分娩、服刑或職業駕照吊扣中等正當理由，不能於期限內辦理執業登記證查驗者，應審核其情形是否符合正當理由，及是否於原因消滅後三個月內檢同有關證明文件，補辦查驗。」警察機關辦理計程車駕駛人執業登記管理事項作業要點第12點亦有明文。(二)經查，1.本件異議人為計程車駕駛人，出生日為民國43年11月15日，依上說明，異議人應自領得執業登記證及其副證之翌年起，於其每年出生日前後1個月內檢具相關資料向原發證之警察局申請查驗，亦即異議人本應於99年11月15日之前後1個月內，向臺北市政府警察局辦理99年度之計程車駕駛人執業登記年度查驗，然異議人未於上開期間內辦理計程車駕駛人執業登記證年度查驗，已逾期達6個月之情，為異議人所不爭執（見本院卷第2頁聲明異議狀），並有臺北市政府警察局100年10月31日北市警交大字第AEZ178110號通知單、100年9月19日北市警交裁計字第Ｚ00000000000號裁決書等在卷可稽，是異議人確有上開交通違規事實，應堪認定。2.異議人之戶籍地址，自81年8月14日起迄今，均係設於臺北市信義區○○○路○段509巷2號5樓等情，有個人基本資料查詢結果1紙可稽。而異議人未依規定辦理99年年度查驗，嗣經臺北市政府警察局於99年12月20日以異議人有道路交通管理處罰條例第36條第3項前段「不依規定期限參加執業登記證年度查驗未逾6個月」之行為，製發臺北市政府警察局舉發違規通知單（單號:AEZ177551號）為罰鍰之通知，並寄送至異議人上開戶籍地址，因於送達處所未獲會晤異議人本人，亦無受領文書之同居人、受僱人或應送達處所之接收郵件人員，已於100年2月23日寄存送達於臺北六張犁郵局，此有上開舉發通知單影本、送達證書影本在卷可憑（見本院卷第27、29頁），按上說明，應認於該寄存之日即生合法送達，不因異議人實際有無領取而受影響。因異議人仍未辦理年度查驗，臺北市政府警察局遂於100年7月25日以異議人有道路交通管理處罰條例第36條第3項後段「不依規定期限參加執業登記證查驗逾期6個月以上」之行為，製發臺北市政府警察局舉發違規通知單（單號:AEZ178110號），並寄送至異議人上開戶籍地址，因於送達處所未獲會晤異議人本人，亦無受領文書之同居人、受僱人或應送達處所之接收郵件人員，而於100年8月1日遭臺北六張犁郵局退回，此有上開舉發通知單影本、逾期審驗告發單信封影本在卷可憑（見本院卷第27、31頁），應認至遲於六張梨郵局退回之日即生合法送達效力。嗣經原處分機關於100年9月19日以臺北市政府警察局北市警交裁計字第Ｚ00000000000號違反道路交通管理事件裁決書，裁處廢止異議人之執業登記，且自裁決日起1年內不得申辦執業登記，亦有上開裁決書影本、掛號信函影本、臺北市政府警察局交通警察大隊送達證書附卷足憑（見本院卷第14頁、第16頁、第17頁），足認原處分機關確已依法踐行告發罰鍰通知之先行前置處分，並均已合法送達於異議人，且依法踐行後續之註銷執業登記處分無誤；況異議人於78年12月20日即已領有計程車駕駛人登記證，而計程車駕駛人執業登記管理辦法於民國95年業經修正，異議人理應知悉相關規定。是異議人前揭所辯，尚難採信。3.異議人雖提出診斷證明書證明其有正當理由，惟該診斷證明書僅能證明被告自87年起即有高血壓、糖尿病之事由，而無法證明其於年度查驗期間有重病住院之情事，是尚難認被告前開所辯符合上開作業要點第12點規定。四、綜上所述，異議人確有未依規定辦理執業登記年度查驗，且逾6個月以上仍未辦理參加年度查驗之違規事實，原處分機關依道路交通管理處罰條例第36條第3項後段、第4項之規定，裁處廢止異議人之執業登記，並自裁決之日起1年內，不得再行辦理執業登記之處分，經核尚無違誤。本件異議人之異議為無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月19日刑事第十一庭法官蕭涵勻上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官葉宜玲中華民國100年12月19日",
  "characters": {
    "judges": [
      "蕭涵勻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉宜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-19",
  "created_at": "2016-02-13 14:29:55",
  "updated_at": "2016-02-13 14:29:55"
}