{
  "identify": "TPH-100-上訴-2504-20111220-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2504",
  "jcheck": "2",
  "reason": "殺人",
  "content": "臺灣高等法院刑事判決               100年度上訴字第2504號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  宋洪國\n    選任辯護人  盧穩竹  律師\n上列上訴人等因被告殺人案件，不服臺灣臺北地方法院100年度\n重訴字第9號，中華民國100年7月28日第一審判決（起訴案號：\n臺灣臺北地方法院檢察署100年度偵字第2859號，及移送併辦100\n年度偵字第10452號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、宋洪國前因公共危險之放火及失火案件，經原審法院以90年\n    度訴字第406號判決分別判處有期徒刑3年1月及1年1月，合\n    併定應執行有期徒刑4年確定，於民國93年1月21日因縮短刑\n    期假釋出監並付保護管束，後其假釋遭撤銷，再入監執行殘\n    刑，而於95年10月11日縮刑期滿執行完畢。\n二、宋洪國（綽號阿墨(莫)）平日係居無定所之遊民，與陳紹民\n    （綽號小四、四哥）、黃瑞憲、馬克勤（綽號小馬）、盛承\n    （綽號老盛）及某真實姓名、年籍不詳綽號小鐘之男子等人\n    經常一同相約飲酒、聊天、唱歌；宋洪國於100年1月28日下\n    午至晚上期間，與黃瑞憲、盛承、小鐘一同在臺北市文山區\n    福和橋附近一帶喝酒、唱歌，席間宋洪國見盛承聊起馬克勤\n    酒後手腳不乾淨等事，遂提起亦懷疑其於94年間因公共危險\n    案件遭通緝而為警緝獲乃遭馬克勤陷害所致；眾人散會後，\n    宋洪國欲當面質問馬克勤，遂又於翌日（29日）凌晨過0時\n    後之某時，單獨步行前往其等經常相聚之臺北市○○區○○\n    街47之12號前萬和一號公園內之涼亭，見馬克勤正與陳紹民\n    、黃瑞憲一同喝酒聊天，宋洪國上前質問，馬克勤仍否認，\n    雙方發生口角爭執，黃瑞憲勸宋洪國先走，宋洪國遂單獨前\n    往附近之萬和二號公園處飲酒；惟其酒後（未達精神障礙或\n    心智缺陷之程度）怒氣難消，又返回前揭涼亭欲再找馬克勤\n    理論並動念藉機修理之，陳紹民見勸阻無效先行離去，黃瑞\n    憲仍試圖在場調停惟亦無效。嗣宋洪國即基於傷害人身體之\n    犯意，隨手撿拾涼亭內供生火用非其所有之木板1支，自後\n    朝馬克勤肩、背部上方揮擊5、6次，馬克勤一路避走涼亭外\n    階梯前空地至出口旁樹叢雜草堆附近，宋洪國亦持上開木板\n    自後追至並與馬克勤拉扯；客觀上雖可預見揮擊過程中可能\n    因此傷及馬克勤頭部，嚴重者將有致死之可能，惟宋洪國並\n    無置馬克勤於死之意欲，僅因一時生氣，主觀上疏未預見死\n    亡之結果，而於馬克勤跌倒後，承前傷害犯意，接續持上開\n    木板揮擊馬克勤肩部以上包含頭部等處數下，致馬克勤受有\n    後腦撕裂傷、前額腫、頭皮血腫、肩部瘀傷等傷害，後因木\n    板碎裂脫手（已扣案）而罷手，並與黃瑞憲一同前往萬和一\n    號公園外位於臺北市文山區○○○路○段218巷38弄之全家便\n    利商店飲酒，約至清晨5時30分許，宋洪國返回萬和一號公\n    園查看馬克勤狀況，見其倒臥在公園出口處路邊某白色自小\n    客車（車牌號碼CU-7051號）車頭前方地上，宋洪國見狀隨\n    即返回全家便利商店，以店外公用電話於清晨5時36分許撥\n    打119稱有老酒鬼路倒求援，並於7分鐘後，即同日5時43分\n    許，再度撥打119確認救護車有無出動，臺北市政府警察局\n    文山第二分局萬盛派出所員警蔡明甫、吳宏夫及臺北市政府\n    消防局復興分隊救護人車於5時48分許先後趕至，先將馬克\n    勤送醫急救，員警再於公園附近查訪事發經過，迄至當日中\n    午12時許方因訪談陳紹民而至福和橋下河濱公園某處覓得正\n    在睡覺之宋洪國，又因宋洪國對案發之際行蹤交代不清，蔡\n    明甫等員警因查訪結果而起疑，遂徵得宋洪國同意後請其返\n    所接受詢問，宋洪國於受詢問時方坦認攻擊馬克勤。惟馬克\n    勤雖緊急送醫，但因頭部外傷合併硬腦膜下出血，緊急接受\n    手術後仍呈深度昏迷狀態，意識與頭部傷勢始終未明顯好轉\n    ，迄至同年2月11日凌晨1時34分，因顱腦損傷、顱內出血及\n    其併發症致中樞神經休克及多重器官衰竭而死亡。\n三、案經臺北市政府警察局文山第二分局報請臺灣臺北地方法院\n    檢察署檢察官偵查起訴及移送併辦。\n    理  由\n壹、證據能力：\n(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項規定有明文\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n    159條之1至之4之規定，而經當事人於審判程序同意作為證\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\n    當者，亦得為證據。再當事人、代理人或辯護人於法院調查\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，亦\n    據同法第159條之5規定甚明。次按法律已原則規定為有證據\n    能力者，如刑事訴訟法第159條之1第1項「於審判外向法官\n    所為之陳述，得為證據」、第2項「被告以外之人於偵查中\n    向檢察官所為之陳述，除顯有不可信之情況者外，得為證據\n    。」等情形，倘為當事人所不爭執者，即無贅餘說明其為有\n    證據能力之必要。（最高法院96年台上字第2860號、99年度\n    台上字第6095號判決意旨參照）\n(二)被告宋洪國及其辯護人對被告於警、偵訊中不利於己之供述\n    雖曾爭執其證據能力（知有不得為證據之情形）；惟於向本\n    院表示認罪後（本院卷第92頁背面、100年11月29日審判程\n    序筆錄第13頁），即均表示沒有意見（本院100年11月29日\n    審判程序筆錄第11頁），且此部分供述亦經原審勘驗確認具\n    有任意性，未經非法取供，是以揆諸前揭意旨，被告於警、\n    偵訊中不利於己之供述，仍得為本案之證據。而其餘所依憑\n    判斷之非供述證據，本院查無有何違反法定程序取得之情形\n    ，被告及其辯護人亦未爭執其證據能力，爰逕依刑事訴訟法\n    第159條之5第2項規定，認前揭證據資料均有證據能力。\n貳、實體部份：\n一、訊據被告已於本院認罪，承認有傷害致死罪行（本院卷第92\n    頁背面、100年11月29日審判程序筆錄第13頁），惟矢口否\n    認有殺人之故意，辯稱：被告係因飲酒後過於亢奮，一時氣\n    憤無法控制情緒下，才傷害馬克勤，酒醒後後悔不已。被告\n    並非故意傷害馬克勤致死，事發後亦立即報警送醫，馬克勤\n    係住院30日後才死亡，原審量刑實在過重，有違比例原則云\n    云。經查：\n(一)被告於100年1月29日凌晨在萬和一號公園涼亭與馬克勤發生\n    衝突之事，業據證人黃瑞憲及陳紹民於原審審理中證述明確\n    （原審卷第103-112頁），被告對此亦坦認無誤，衝突過程\n    被告持以攻擊馬克勤之燒柴用木板與碎片，連同被告揮擊時\n    揮到而破裂之酒瓶碎片均已扣案為憑，且衝突後被告先於當\n    日清晨5時36分許以全家便利商店外公用電話撥打119報案稱\n    萬和一號公園「有個老酒鬼路倒」（因害怕被發現犯行而僅\n    稱有酒鬼路倒，員警係因被告說詞可疑，因而請被告返所接\n    受調查，被告嗣後方吐實自己歐打馬克勤之事，故不符合自\n    首要件。），又於5時43分許再度去電119問「救護車有無出\n    來」，臺北市政府消防局119救災救護指揮中心接獲報案後\n    旋即派遣復興分隊救護人車前往處理，於5時48分許到達萬\n    和一號公園現場將傷者即馬克勤送醫，此有該局函文、報案\n    錄音紀錄譯文、派遣紀錄、救護紀錄表及原審公務電話紀錄\n    在卷可稽（原審卷第33至36、48頁），證人即承辦員警蔡明\n    甫復於原審審理中證稱：我與同事吳宏夫接獲值班通報前往\n    公園現場，我們開車在附近繞，繞到古亭地政事務所斜對面\n    那邊看到一個人（按即馬克勤）受傷躺在地上，距離公園出\n    口1、2步，倒在白色汽車車頭前方柏油路上，我就輕拍他肩\n    膀，他沒有回應但有呼吸，當時沒有看到被告，傷者送醫後\n    ，醫生告知我傷者遭人毆打成傷，有生命危險，我立即向勤\n    務指揮中心回報，順便通知派出所同仁到路倒的現場作查訪\n    紀錄，根據查訪陳紹民的結果，接近中午12點多，我們在福\n    和橋下的河濱公園找到被告，當時他在睡覺，「我們詢問他\n    昨天晚上去哪裡，他回答一直待在河濱公園，他的說詞跟我\n    們查訪的顯然不符，我們就請他陪同我們回到勤務中心作訪\n    談，訪談過程中他最後終於承認是他動手打傷者」，後來分\n    局長帶隊進行現場勘查，以涼亭為中心開始找尋，在旁邊樹\n    叢找到木頭、拖鞋，樹叢有被壓倒之痕跡等語明確，吳宏夫\n    亦同庭證實與蔡明甫一起找到傷者時沒有發現其他任何人（\n    原審卷第114-118頁筆錄），並有臺北市政府警察局文山第\n    二分局刑案現場勘察報告、現場圖及現場照片可佐（原審卷\n    第186至213頁），觀諸該報告與卷附照片，對照蔡明甫之證\n    詞及比對臺北市政府警察局就現場證物所為之DNA鑑驗結果\n    （原審卷第221至223頁鑑驗書）可知：位於古亭地政事務\n    所對面之公園出口旁白色轎車前引擎蓋有明顯壓印痕，即疑\n    似傷者手掌壓印痕及血跡（原審卷卷第225頁，蔡明甫之電\n    話補充），該白色轎車右側草叢邊緣石上發現藍白拖鞋1\n    只、公園內樹叢下發現另1只藍白拖鞋，不到兩公尺即上\n    開公園出入口處走道旁之灌木叢有凹陷、樹枝斷裂折損之情\n    形，凹陷處散置有木頭碎片數片，木片上亦殘留血跡，涼\n    亭旁發現有破裂之酒瓶碎片、涼亭內遺留有睡袋等街友使用\n    之日常用品，面對涼亭左邊有階梯，步出涼亭往出口處移\n    動會經過階梯前方中庭空地，再前行至同一出口處，左方旁\n    邊即為有凹陷之灌木樹叢、前方出口外柏油路之路邊即為傷\n    者倒臥之該白色轎車車頭前方地上，勘察採證員警在上開\n    拖鞋鞋底及隨後到案之被告右腳背近小指旁採得血跡，該兩\n    處血跡棉棒送驗測試後，均檢出馬克勤之DNA-STR型別，但\n    拖鞋本身未能檢出足資分析之DNA-STR型別，木片則未檢出\n    DNA量；至於被告係於傷者送醫後之當日中午方為蔡明甫等\n    員警在福和橋下河濱公園內某處找到，當時被告正在睡覺，\n    除據蔡明甫證述明確。是以，此等被告與馬克勤發生衝突、\n    被告去電報案、員警趕至、馬克勤送醫、員警勘察而得之現\n    場狀況與鑑識結果及被告為警發現之時、地等經過，均有前\n    述各該證據為憑，此部分事實當無疑義。\n(二)馬克勤送醫急救至其死亡之經過：\n  1.馬克勤於100年1月29日送往臺北市立萬芳醫院（下稱萬芳醫\n    院）急診，發現其受有後腦撕裂傷、前額腫、浣熊眼、頭皮\n    血腫和肩部瘀傷等傷害，到院時意識狀態葛式昏迷指數為\n    E1V2M1，當日經該院診斷頭部外傷合併硬腦膜下出血，接受\n    緊急手術治療後仍處於深度昏迷狀態中，同年2月24日經該\n    院診斷為頭部外傷合併硬腦膜下出血、腦壓過高併水腦症、\n    呼吸衰竭，其於1月29日接受緊急開顱手術後，於1月31日行\n    腦室外引流手術，於2月11日行氣管切開手術，於1月29日至\n    2月21日進加護病房治療，於100年2月24日凌晨1時34分死亡\n    ，有萬芳醫院乙種診斷證明書及馬克勤病歷紀錄可證（臺灣\n    臺北地方法院檢察署100年偵字第2859號偵查卷第5、89頁以\n    下、相驗卷第69頁）。馬克勤死亡後，該院報請相驗，後依\n    規定對其進行解剖及死因鑑定，解剖結果可見因死者死亡前\n    已住院將近一個月，頭皮之外傷和皮下出血多已癒合吸收，\n    模糊不清難以辨識，僅餘手術區域尚有陳舊性出血。硬腦膜\n    下陳舊性外傷性血塊分佈於廣泛右側和左後側，腦實質挫傷\n    出血壞死區域分佈於右大腦前端、側面和後枕葉，以及左顳\n    葉前端，另外大腦軟化水腫疝脫，左側腦幹有續發性Dure t\n    氏出血。以醫院病歷紀錄和解剖所見，死者頭部外傷偏重於\n    左側、前和後側，而顱內出血和腦損傷偏重於右側和兩側前\n    端，除有鈍力撞擊致傷外，研判亦有包含擊倒撞鈍物或地面\n    所造成的頭部對撞傷成分在內，最後造成中樞神經休克等現\n    象；據以研判死者之死亡機轉為中樞神經休克及多重器官衰\n    竭，死亡原因為頭部鈍力外傷，造成顱腦損傷、顱內出血及\n    其併發症死亡，研判死亡方式為「他殺」，且肝硬化可為加\n    重死亡原因，亦有法務部法醫研究所函覆之解剖與鑑定報告\n    書及相驗屍體證明書可證（原審卷第125-133頁、相驗卷第\n    72頁）。\n  2.對於上揭治療過程及死因研判，證人即萬芳醫院急診科醫師\n    江富偉於原審審理中到庭具結作證確認其經手之馬克勤相關\n    急診病歷紀錄均正確，且補充證稱：急診趕時間，護士見\n    到後腦有血，就會寫有撕裂傷，當天有對其頭部加壓止血，\n    相較於其99年12月16日之傷勢，此次腦部明顯的變化就是\n    有新的出血（考其所言，乃指馬克勤前於99年12月16日曾因\n    額頭有血腫大塊等原因由臺北市政府消防局送至該院急診，\n    另馬克勤復曾於99年10月29日因跌倒導致顏面鈍傷急性疼痛\n    而送醫急救，見同前偵查卷第89-108頁病歷紀錄），硬腦\n    膜出血的位置大概在右腦即12點到5點處（正前方12點、後\n    腦6點），上開新出血不可能是12月16日傷勢的延續，是\n    新傷勢，「（辯護人問：你如何確定？）時間太久，一般我\n    們可以看到腦部出血都是1、2天的事，超過一個禮拜後血塊\n    就會跟腦的顏色一樣」，依據病歷記載，馬克勤從住院到\n    2月10日意識狀態都是5分，1月31日只剩下2分，滿分是15分\n    ，是指完全清醒，最差是2分等語（原審卷第84至87頁筆錄\n    ）。另接手治療馬克勤之主治醫師魏立亦到庭結證稱：偵\n    卷第139頁病歷可確認馬克勤到院時外傷檢查有浣熊眼（即\n    因為頭皮下血腫蓄積在顱骨底部，表現於眼睛周圍之瘀青現\n    象）、頭皮血腫、頭後枕部撕裂傷、前額腫、肩膀瘀傷，另\n    急診護理紀錄可見其有右膝擦傷，當日上午8點進行緊急\n    開顱手術減壓及取血塊，手術前呈現深度昏迷狀態（即葛式\n    昏迷指數為E1V2M1）及右側瞳孔放大，代表腦部已嚴重受傷\n    ，手術後意識狀態仍呈現深度昏迷直到死亡，住院過程中沒\n    有進步到情況穩定或有意識上之進步，上開法醫解剖結果\n    與病歷記載相符，法醫鑑定報告所指頭部外傷之成因皆有其\n    可能，馬克勤肝指數檢驗及血小板數目檢查結果呈現異常\n    ，肝功能可能有異常，肝硬化之診斷不確定，如果有肝硬化\n    ，是有可能造成凝血功能不良而加重顱內出血之嚴重程度及\n    死亡機會，但住院過程沒有發現凝血功能到無法控制之情形\n    ，法醫鑑定報告所言「硬腦膜下陳舊性外傷性血塊」，是\n    指病人曾經發生過硬腦膜下出血，而且時間通常大於兩週以\n    上，所遺留下來解剖上及病理上的證據，「腦實質挫傷壞死\n    」是指腦組織內的受傷，有別於出血的情形，通常腦實質挫\n    傷常常合併腦內出血的情形，馬克勤此次就醫，有證據表示\n    其應該是有慢性陳舊性出血合併急性硬腦膜下出血，急性之\n    血塊集中在其整個右側的硬腦膜下，就是腦的表面，包括前\n    側後側，但醫學上無法分辨是外力撞擊，還是撞擊到地面等\n    物所導致，陳舊性硬腦膜下出血的症狀視血塊大小而定，\n    但沒辦法判斷大小，故沒辦法評估，血塊大可能步態不穩，\n    血塊小可能不會影響日常生活，有陳舊性出血之人導致再出\n    血之機會增加等語（原審卷第174-179頁）。\n  3.綜參上開病歷資料、診斷證明書、法醫鑑定報告及醫師江富\n    偉、魏立之證詞可認：馬克勤此次到院時即受有浣熊眼、\n    頭皮血腫、頭後枕部撕裂傷、前額腫、肩膀瘀傷、右膝擦傷\n    等外傷；其頭部外傷偏重於左側、前和後側，而顱內出血\n    和腦損傷偏重於右側和兩側前端，除有鈍力撞擊致傷外，研\n    判亦有包含擊倒撞鈍物或地面所造成的頭部對撞傷成分在內\n    ，最後造成中樞神經休克等現象；解剖時所見「硬腦膜下\n    陳舊性外傷性血塊」當係指其案發前1、2週（或99年12月16\n    日甚至更早）所遺留之頭部傷勢證明，雖可能導致腦部再出\n    血之機率提高，但可排除與此次所受急性硬腦膜下新出血間\n    之直接關連性；此次急性硬腦膜下出血血塊集中在整個右\n    側硬腦膜下，就是腦部表面，包括前側、後側，即從右腦正\n    前方12點處到後腦5點處，但醫學上無法判斷成因；馬克\n    勤到院時即呈現深度昏迷狀態，迄至其死亡前仍如此，並無\n    明顯好轉，可見其腦部傷勢之延續甚至惡化。\n(三)馬克勤死亡與被告攻擊行為之因果關係：\n  1.關於被告攻擊馬克勤之方式，被告先後供述如下：警詢時\n    供稱：我用涼亭旁生火取暖用薄薄的、長方形的木板先揮到\n    酒瓶砸破，再朝向馬克勤頭部，前面後面都有，大概砸了5\n    、6 下有，後來他跑到樹叢裡，我想把他追回來，結果他自\n    己摔倒，他跑到樹叢那邊還沒跌倒前，我有繼續打，打他身\n    體還是頭好幾下，木棒就碎掉了等語（原審卷第63、64頁）\n    ；內勤偵訊時供稱：當時喝醉，（木條）想都沒想就直接\n    往（馬克勤）頭部敲下去，大約敲了5、6下，後來他又跑了\n    ，我追上去，敲兩下，他摔倒在樹叢旁，大約打了5、6分鐘\n    等語（同前偵查卷第72頁）；100年2月11日偵訊時供稱：\n    警詢筆錄正確，我撿地上的木板起來，先往馬克勤背部打下\n    去，他要離開，跑到公園出口摔倒，他倒在樹叢裡，正好我\n    追上他，我就順手拿木板打他3至6下等語（同前偵查卷第86\n    頁）；100年2月17日原審羈押庭訊時供稱：在涼亭裡打他\n    背後，他跑出來，我追到草叢附近他跌倒，我就順勢對著他\n    背部揮下去，不是故意要攻擊他頭部等語（原審卷第15、16\n    頁）；100年3月9日原審準備程序時供稱：我打他背部，\n    沒有針對他頭部，「（問：背部跟頭部，你有辦法保證你打\n    下去的時候，都不會動到頭部嗎？）沒有想那麼多」，他起\n    來時背對我，我拿地上的木片往他腰部上面一點揮下去，也\n    不知道為何頭部會受這麼嚴重的傷等語（原審卷第38頁）；\n    原審審理時供稱：我拿涼亭內燒柴用木板直接朝他背後打\n    1下，馬克勤又繼續跟我爭執5分鐘左右，這段時間內沒有再\n    打他，後來馬克勤出了涼亭、旁邊就是階梯下面中庭，我趕\n    在他後面抓著他衣服袖子，拉拉扯扯後，我又拿木片從他背\n    後打1下，兩個人打到樹叢旁邊，天雨路滑，我跟他一起摔\n    倒在樹叢旁，摔倒時木片就脫手，不知道馬克勤為何會有頭\n    部外傷等語（原審卷第228-235頁）。稽之被告歷次供述，\n    互核前述員警勘察現場情形、鑑驗結果、馬克勤傷勢部位及\n    證人黃瑞憲之證詞（原審卷第103-109頁）等卷存積極證據\n    可知，被告始終供稱其使用同1支在涼亭內取得燒柴用之木\n    板攻擊馬克勤，別無使用其他器械，而該木板因揮擊過程中\n    破裂，雖部分沾有血跡之碎片、木塊為警扣案且經被告確認\n    為其使用者無訛（原審卷第201-203頁照片及第39頁筆錄）\n    ，但已無法勘驗確認其原始完整大小，被告供稱乃約30公分\n    長、5公分寬、1公分厚左右，對照卷附照片，當認無誤且可\n    特定之（黃瑞憲前揭證詞亦證實此為升火取暖所用）。此外\n    ，被告於警、偵訊中始終坦認有持該木板敲（砸、打）馬克\n    勤頭部若干下，於原審審理前雖否認故意攻擊其頭部，但依\n    被告所述，亦不排除往馬克勤腰部以上揮擊時可能因此揮到\n    其頭部，然被告於原審審理時卻全然翻異前詞，僅稱有打背\n    部兩下。惟究被告歷次均陳稱馬克勤有在出口旁樹叢摔倒，\n    而出口旁樹叢確實留有凹陷、樹枝斷裂折損等因人或物之重\n    力壓上所致之跡證，且馬克勤確受有右膝擦傷，再對照前揭\n    法醫鑑定報告，依馬克勤頭部外傷及顱內出血之部位不完全\n    一致，研判除鈍力致傷外，亦有擊倒撞鈍物或地面之對撞傷\n    ，則若馬克勤摔倒時係腦後撞鈍物或地面成傷，其前側（前\n    額腫）和左側外傷、右側和兩側前端顱內出血如何形成？若\n    係前額（側）撞鈍物或地面成傷，其後側撕裂外傷、右側顱\n    內出血如何形成？且衡諸現場狀況及被告供詞，殊難想像馬\n    克勤案發時曾有多次摔倒以致前後、內外腦傷均係摔倒所致\n    之可能，被告如在馬克勤摔倒後持續在旁對其近身攻擊，如\n    僅要攻擊背部，以2人間之距離，又豈有誤擊頭部之理？前\n    又已述及當可排除馬克勤案發前腦部受傷住院後殘留傷勢與\n    此次頭部急性新出血間之關連。是由此等事證可知，被告供\n    稱馬克勤受攻擊過程中曾跌倒，當為可信；但被告於審理中\n    辯稱整個過程僅打背部兩下云云，在病理證據明顯指向不同\n    結論之情況下，堪認僅係避重就輕之不實辯解，被告確有在\n    攻擊馬克勤之過程中，以該木板敲擊揮打馬克勤頭部致傷之\n    客觀行為，其警、偵訊不利於己之供述當較為可信。\n  2.再承前揭事證，被告先在涼亭內以木板敲擊馬克勤背部，對\n    照馬克勤送醫時之傷勢，此當為其肩部瘀傷之形成原因，而\n    以當時馬克勤站立時受攻擊，可能閃避續遭攻擊，雙方此刻\n    對峙實力並無明顯差別，被告未必能有效攻擊到馬克勤頭部\n    ；惟後當馬克勤避走涼亭外中庭欲朝出口處走去，確實可能\n    因被告自後跟追、持續拉扯、天雨路滑、酒後體力不支等因\n    素綜合作用而致跌倒，此際其2人對峙情勢明顯消長，自後\n    持木片追至之被告已可輕易揮打已跌倒無明顯反抗跡象之馬\n    克勤，且參以被告警、偵訊中關於攻擊頭部之陳述，均未明\n    確區分場景，審理時就此之陳述較為詳細，且符合其2人動\n    向，是可認被告係在馬克勤跌倒於出口旁樹叢附近時，方持\n    手中木板刻意揮擊敲打馬克勤頭部數下致傷，且因此導致木\n    板破裂、脫手，被告亦在木板脫手後即停止攻擊馬克勤，但\n    其頭部內外嚴重傷勢已成，復依前述馬克勤腳上拖鞋分掉兩\n    地、後來為警發現時係倒臥在出口外路邊白色轎車車頭前方\n    地上而非樹叢間、該白色轎車前引擎蓋上有壓印痕等節，佐\n    以被告陳稱停止攻擊後有與黃瑞憲一同去全家便利商店喝酒\n    ，後來才回去公園找馬克勤並報警等情，堪認馬克勤於被告\n    走後曾自行起身欲離開公園現場，但因傷勢過重仍倒地失去\n    意識。至於證人黃瑞憲於原審審理中雖稱被告與馬克勤有吵\n    架，其有擋在中間勸架，沒有看到有人動手，其把棍子、破\n    木板丟出涼亭怕出事，後來其去睡覺云云，對照被告前揭歷\n    次供述均稱攻擊馬克勤時黃瑞憲仍在現場，暨馬克勤當日在\n    公園內確因被告攻擊而受傷之事實，堪認黃瑞憲於審理中之\n    證詞對被告有所袒護，尚非足以作為被告並無攻擊馬克勤頭\n    部之有利依據，但終究結合陳紹民同庭之證詞暨被告供述以\n    觀，當天被告係先與馬克勤在涼亭內有所口角，被告單獨離\n    去前往其所述之萬和二號公園，約莫1小時後方又自行返回\n    涼亭而有前揭動手攻擊馬克勤之舉，此部分客觀事實仍足堪\n    認定之（被告主觀認知及其犯意，詳下述）。\n  3.按刑法上傷害致人於死之罪，祇須傷害行為，與死亡之發生\n    ，具有因果聯絡之關係，即屬成立，並非以被害人因傷直接\n    致死為限，即如傷害後，因被追毆情急落水致生死亡之結果\n    ，其追毆行為，即實施傷害之一種暴行，被害人之情急落水\n    ，既為該項暴行所促成，自不得不認為因果關係之存在；次\n    按刑法第277條之傷害罪，既兼具傷害身體或健康兩者而言\n    ，故對於他人實施暴行或脅迫使其精神上受重大打擊，即屬\n    傷害人之健康，如被害人因而不能自主，致跌磕成傷身死，\n    則其傷害之原因與死亡之結果，即不能謂無相當因果關係，\n    自應負傷害致人於死之罪責；又按被害人之死亡，雖係由風\n    毒內蘊所致，但受傷以後，因自然力之參入，以助成其結果\n    ，仍具有因果聯絡之關係，自不能解除傷害人致死之罪責；\n    且按被害人因被毆而忿激，痰壅氣閉身死，加害之人實施暴\n    行，既為激發痰壅氣閉之原因，則其加害之行為，與死亡結\n    果，顯有相當聯絡關係，不能不負傷害致死之責（最高法院\n    22 年上字第674號、32年上字第2548號、19年上字第1592號\n    、21年上字第206號判例意旨參照）。本案雖可認定馬克勤\n    於肩背部遭受被告以木片攻擊後，避走至公園出口前之樹叢\n    旁邊附近即跌倒在地，因此可能導致其頭部受有外傷或內部\n    出血等對撞傷勢，然之所以馬克勤會在避走過程中跌倒，先\n    係因被告施暴攻擊之傷害行為，又緊隨著被告跟追、拉扯之\n    持續動作，在馬克勤跌倒後，被告仍接續以同一木片攻擊其\n    頭部成傷，雖無法直接證明馬克勤頭部足以致死之傷勢乃被\n    告攻擊之行為單一作用所致，但跌倒之對撞傷與被告攻擊之\n    鈍力傷顯然均係對死亡之結果同有促成、作用之客觀原因之\n    一，參照前揭判例所揭示之諸案例，是因為被告先後施以攻\n    擊，馬克勤方會避走跌倒、頭部因此受有內外傷，如無被告\n    之先後攻擊，馬克勤無避走出涼亭跌倒之可能、頭部亦無可\n    能形成新傷勢，且肩部瘀傷、右膝擦傷等輕微外傷，事理上\n    斷無致死之可能，辯護人提及之肝硬化，主治醫師魏立又已\n    證實馬克勤住院期間並未發生凝血功能失常到無法控制之情\n    形，顯見肝硬化縱可能間接提高死亡機率，但亦非馬克勤致\n    死之直接原因，則當可認定馬克勤頭部傷勢過於嚴重方為其\n    死亡之直接原因，法醫鑑定報告認其因頭部鈍力外傷，造成\n    顱腦損傷、顱內出血及其併發症而死亡，核與本院前揭認定\n    相符，當可一併供參，是被告先後攻擊馬克勤之行為與馬克\n    勤死亡之結果間，客觀上顯然具有相當因果關係，不因馬克\n    勤曾跌倒，或被告與馬克勤一同跌倒等因素之介入而中斷其\n    因果關係。\n(四)被告主觀犯意及對馬克勤死亡結果之預見可能性：\n  1.按殺人、重傷、傷害三罪之區別，在行為人下手加害時之犯\n    意，究係使人喪失生命？或使人受重傷？或僅傷害人之身體\n    健康？以為斷。而確定行為人有無殺人犯意時，亦應綜合行\n    為人下手輕重、次數、兇器種類、攻擊之部位、其行為動機\n    、原因、被害人受傷部位是否致命、傷痕多寡、嚴重程度如\n    何等事實，為符合論理法則與經驗法則之論斷（最高法院47\n    年臺上字第1364號、51年臺上字第1291號判例、69年度台上\n    字第2270號、89年度台上字第1051號、94年度台上字第6857\n    、5436號等判決意旨參照）。次按刑法第13條第2項之不確\n    定故意（學理上亦稱間接故意、未必故意），與第17條之加\n    重結果犯，法文之中，皆有「預見」二字，乃指基於經驗法\n    則、論理法則，可以預料得見如何之行為，將會有一定結果\n    發生之可能，而其區別，端在前者之行為人，對於構成犯罪\n    之事實（包含行為與結果，即被害之人、物和發生之事），\n    預見其發生，而此發生不違背本意，存有「認識」及容任發\n    生之「意欲」要素；後者，則就構成犯罪的基本行為具有故\n    意，但對於該行為所惹起之加重結果，主觀上沒有預見，然\n    而按諸客觀情形，當能預見，始就此前行為之故意外加後結\n    果之過失，合併評價、加重其刑，斯亦承續同法第12條所定\n    「行為非出於故意或過失者，不罰」、「過失行為之處罰，\n    以有特別規定者，為限」之法理而為規範。易言之，前者（\n    不確定故意）行為人有認識，並預見行為所可能引發之結果\n    ，祇是容任其發生；後者（加重結果犯）行為人主觀上，缺\n    少發生結果之「意欲」，但結果超出預期，符合客觀因果。\n    就此後者而言，特重犯罪之結果，列之為構成犯罪之要素，\n    無結果，即無重犯罪（例如傷害而未致重傷或死亡）；故意\n    犯（含確定與不確定故意）則兼顧行為和結果，乃另有既、\n    未遂犯之區別，有犯罪結果，當然構成犯罪，未發生犯罪結\n    果，仍然成立犯罪，僅屬未遂而已。是判斷犯罪究竟屬於不\n    確定故意或加重結果犯，該犯罪之結果，固係重要之依據，\n    然非以此為限，其復參酌行為之前與行為之際各外在情狀，\n    當較能精確把握（最高法院100年台上字第3890號判決意旨\n    參照）。\n  2.證人黃瑞憲於原審審理中證稱：案發前一天即28日下午有跟\n    被告、盛承、小鐘等人一同在福和橋下喝酒，後來盛承先走\n    ，其等又到福和橋對面唱歌，下午喝酒時被告提到馬克勤害\n    他被關5年，但大家沒有當一回事，因為都是好朋友等語（\n    原審卷第103-109頁），核與被告於原審審理時供稱：下午\n    唱歌時，有跟黃瑞憲他們提到我被通緝，我懷疑馬克勤跟警\n    察告密，害我被抓，之前跟馬克勤講過，馬克勤說不可能是\n    他，當天是盛承先提到馬克勤酒後手腳不乾淨、亂講話，講\n    完之後大家繼續喝酒唱歌等情大致相符（原審卷第228-235\n    頁），而其等所指乃被告於94年1月28日因公共危險案件遭\n    通緝，後於同年3月24日緝獲歸案，入監執行有期徒刑4年之\n    事（見原審卷第45頁通緝查詢資料），則關於被告於案發凌\n    晨與馬克勤間口角爭執之主要原因，當可認定係眾人下午所\n    提及、被告欲前去涼亭找馬克勤質問自己的懷疑跟盛承講的\n    事情是否為真，且因馬克勤對此多所否認（即被告所述他說\n    沒有，是盛承亂講，通緝告密的事也一直搖頭等反應），致\n    被告於口角爭執後，再度返回涼亭起意持木片攻擊馬克勤。\n    觀諸此案件起因及前述各該衝突經過，盛承僅說可以去問馬\n    克勤，並未要求被告替其求證或教訓馬克勤，被告懷疑遭告\n    密雖懷恨在心，但於馬克勤口頭否認前後仍願與包含馬克勤\n    在內之眾人一同相約飲酒、唱歌、聊天等，並無查見任何被\n    告當晚決意殺害馬克勤報復洩恨之跡證；又雖被告坦認知道\n    馬克勤在涼亭那邊、專程去那裡質問馬克勤，但被告事先未\n    準備器械，到場後口角完又先離去前往萬和二號公園，之後\n    方又返回涼亭現場，如本已預謀殺害，何需如此麻煩？是被\n    告所言因馬克勤一直否認不願講清楚、酒後越想越火（關於\n    其酒後意識狀態，詳下述），因而決意修理馬克勤，尚稱合\n    於情理；再雖被告確實持木片在馬克勤跌倒在地後，往其頭\n    部之脆弱部位加以揮擊因此造成足以致死之傷勢，然被告持\n    以攻擊之木板，本非質地堅硬、粗厚、鈍重、鋒利之器械，\n    在通常情形下，雖足可傷人但未必足以致人於死地，如被告\n    欲有效殺害馬克勤，在木片脫手、馬克勤倒臥在地並未明顯\n    反抗時，並非不能再以徒手或撿拾破裂後更為尖銳之木片、\n    酒瓶或附近之石塊等物繼續攻擊，惟被告並未如此而逕自罷\n    手，亦不符合心存殺意之人之應有反應與作為。且頭部之脆\n    弱，雖對前有傷史之馬克勤而言更是如此，但本案同時有被\n    告對頭部之攻擊及馬克勤跌倒頭部受撞之因素共同作用，雖\n    被告攻擊與馬克勤死亡間之因果關係不致於切斷（詳前述）\n    ，但亦不能否認被告之攻擊並非唯一造成馬克勤頭部受有嚴\n    重傷勢之客觀原因，何者方為關鍵因素？醫學上、論理上、\n    證據上均乏足夠認定依據，現場樹叢附近有多處緣石（詳卷\n    附現場勘察照片），可能留有石塊等硬物，未必如檢察官所\n    言跌倒僅會撞到濕潤之草地或泥地；被告腳背、褲腳沾有馬\n    克勤血跡，亦不代表如檢察官所陳血跡曾大量噴濺，是能否\n    僅因被告朝馬克勤頭部攻擊致其受傷嚴重、流血而沾染被告\n    腳背衣褲即認被告確有殺害馬克勤之意欲？事理上本即不能\n    遽論之，則參諸上開各節，復依「罪疑利歸被告」之原則，\n    當認被告對馬克勤所為肩背、頭部等處之攻擊，僅係基於傷\n    害馬克勤之犯意而為，過程中並未升高至重傷程度或殺人之\n    犯意，檢察官起訴及上訴意旨認定被告具有殺人故意之積極\n    舉證顯然不足。\n  3.再被告係出於傷害故意而持木板揮擊馬克勤頭部，對知悉馬\n    克勤有頭部傷史之被告而言，固然無法排除其知悉如此揮擊\n    足以加重馬克勤傷勢之可能性，然傷勢加重、頭部流血，事\n    理上無法逕與已認知到可能造成重傷或死亡等同視，被告攻\n    擊舉動持續時間甚短，又因木板脫手後隨即停止攻擊，均難\n    證明被告主觀上所具體認知到之行為後果曾升高至重傷或死\n    亡之程度，更難謂發生死亡之結果不違背被告本意，被告主\n    觀上並不具備殺人之間接故意，惟終究客觀上一般人均可預\n    見頭部受創可能致死。是以被告當時主觀上雖因一時酒後生\n    氣疏未預見死亡之結果（即其所言當時沒有想那麼多之心態\n    ），而以傷害故意攻擊馬克勤成傷，惟被告行為與馬克勤送\n    醫後終至死亡之結果仍有相當因果關係已如前述，被告自應\n    就其主觀上疏未預見，而客觀上一般人仍可預見之死亡之加\n    重結果負責。\n(五)雖行為時因精神障礙或其他心智缺陷，致不能辨識其行為違\n    法或欠缺依其辨識而行為之能力者，不罰。行為時因前項之\n    原因，致其辨識行為違法或依其辨識而行為之能力，顯著減\n    低者，得減輕其刑，刑法第19條第1、2項分別定有明文，此\n    乃刑法一改過去「心神喪失」、「精神耗弱」語意不明、判\n    斷標準缺乏共識之規定，改自生理學與心理學之角度予以綜\n    合觀察，易言之，乃區分其生理原因與心理結果二者，就生\n    理原因部分，可依醫學專家之鑑定結果為據，而由本院就心\n    理結果部分，判斷行為人於行為時，究屬無責任能力或限制\n    責任能力與否。在生理原因部分，以有無精神障礙或其他心\n    智缺陷為準；在心理結果部分，則以行為人之辨識其行為違\n    法，或依其辨識而行為之能力，是否屬不能、欠缺或顯著減\n    低為斷（該條修正理由參照；最高法院22年上字第1771 號\n    判例強調該精神障礙需於犯罪行為當時依然存在之意旨同可\n    一併參照）。惟依被告於原審審理時之供述，其就前一日下\n    午開始與眾人喝酒、聊天、唱歌，所聊何事、誰先行離去、\n    誰與誰又一同前往何處，當晚凌晨為何獨自返回涼亭找馬克\n    勤，接受黃瑞憲建議走至萬和二號公園冷靜，酒後不甘又回\n    到涼亭與馬克勤發生衝突，事後與黃瑞憲前往全家便利商店\n    喝酒，再度折回查看馬克勤狀況，且打電話叫救護車明確稱\n    「有個老酒鬼路倒」，7分鐘左右再度去電119催促快到，均\n    有卷內諸多積極證據可佐而可認定無訛。再參酌被告在馬克\n    勤送醫後，約莫睡覺休息6小時左右，當蔡明甫等員警找上\n    門時，其即已應答正常甚而推說不在現場，此由蔡明甫前揭\n    證詞可證，則被告顯因經常性飲酒而對酒精之耐受度提高、\n    並無明顯酒癮發作持續不退之現象，實無法認其於案發當時\n    曾因酒精作用致其精神心智產生障礙而無法判斷自我行為意\n    義；又經原審將被告送往亞東醫院實施精神鑑定，該院鑑定\n    認：被告會談時態度合作，情緒穩定，言語連貫，對答流暢\n    ，無妄想、幻覺，無怪異行為，也無四肢顫抖，意識不清等\n    酒精戒斷症狀，無任何「重大精神病」徵兆，也無明顯憂鬱\n    症，其為「慢性酒癮」個案，收押後未曾發生酒精戒斷症狀\n    ，案發時，雖曾飲酒一整日，但事後記憶清晰，並繼續至全\n    家便利商店購買米酒，與友人喝完後，又再至案發現場，隨\n    後且報警處理，無「重大精神病」（例如「精神分裂病」）\n    ，在本案行為時，未因精神障礙或其他心智缺陷，致不能辨\n    識其行為違法或欠缺依其辨識而行為之能力，此有該院100\n    年6月1日精神鑑定報告書乙紙存卷可查（原審卷第218、219\n    頁），被告對其會談時態度合作、情緒穩定、言語對答流暢\n    均表示無意見，前揭精神鑑定過程並無瑕疵，其結果復與上\n    述本院依卷存事證及被告臨訟供詞而為之認定相符，自可併\n    為佐證，是已堪信被告行為當時各該舉措，均係其出於完全\n    充分之自由意識下所為，縱有因酒後無法冷靜、生氣之現象\n    ，但其控制行為能力未因此有顯著降低甚至喪失之情形，被\n    告於行為當時之所為，並未受到酒精影響致不能辨識其行為\n    違法或欠缺依其辨識而行為之能力或此等能力顯著減低之情\n    形，當認其具有完全責任能力。\n(六)綜上所述，本案事證已臻明確，被告犯行洵堪認定，自應依\n    法論科。\n二、核被告所為，係犯刑法第277條第2項前段之傷害人之身體因\n    而致人於死罪。公訴意旨雖認被告涉犯刑法第271條第1項之\n    殺人既遂罪，然被告並無殺人故意，主觀上亦因一時疏忽未\n    預見客觀上本可預見之死亡結果，基於傷害犯意而為前揭行\n    為，已如前述，是公訴人此部分論斷，容有誤會，惟因與起\n    訴之社會基礎事實同一，僅犯意及主觀預見與否有別，原審\n    於審理中告知可能變更之罪名，並讓當事人就此罪名為辯論\n    （原審卷第228頁筆錄），依法變更起訴法條如上，核無違\n    誤。另被告前因公共危險之放火及失火案件，經原審法院以\n    90年度訴字第406號判決分別判處有期徒刑3年1月及1年1月\n    ，合併定應執行有期徒刑4年確定，於93年1月21日因縮短刑\n    期假釋出監並付保護管束，後其假釋遭撤銷，再入監執行殘\n    刑，而於95年10月11日縮刑期滿執行完畢，此有本院被告前\n    案紀錄表1紙在卷可稽，被告於5年內故意再犯本件有期徒刑\n    以上之罪，為累犯，應依刑法第47條第1項規定加重其刑（\n    無期徒刑部分除外）。\n三、原審經詳細調查及審理後，基於以上相同之認定，適用刑法\n    第277條第2項前段、第47條第1項之規定，並審酌被告與被\n    害人馬克勤並無重大仇怨，僅因未經證實為真之細故即施暴\n    傷害認識多年之街友，造成被害人終仍死亡之後果，致被害\n    人家屬承受難以言喻之哀慟，犯罪情節實屬嚴重，又被告事\n    後雖對全案部分情節有所否認，但仍大致交代清楚，亦可見\n    其悔悟之意，態度尚可，惟終究未能給予被害人家屬具體之\n    賠償而取得其等之諒解，暨被告之素行、生活狀況、犯罪之\n    動機、目的、手段、與被害人之關係等一切情狀，認公訴人\n    依殺人既遂罪於審理中具體求處之有期徒刑15年尚嫌過重，\n    故量處被告有期徒刑10年6月。經核原審上開認事用法，均\n    無違誤，量刑亦稱允恰。\n四、檢察官上訴意旨雖略以：死者受傷之部位完全集中於頭部，\n    且分布於頭部數各不同部位，包含頭部之右側、兩側前端、\n    前額等處，且其毆打強度，亦使死者頭部受有傷重死亡之結\n    果等語，認定被告當天是針對死者頭部強烈攻擊而具有殺人\n    故意。惟查，據法務部法醫研究所解剖報告書之死亡結果研\n    判：「以醫院病歷紀錄和解剖所見，死者頭部外傷偏重於左\n    側、前和後側，而顱內出血和腦損傷偏重於右側和前側兩端\n    ，除有鈍力撞擊致傷外，研判亦含有擊倒撞鈍物或地面所造\n    成的頭部對撞傷成分在內，最後造成中樞神經休克。」（原\n    審卷第133頁），可知造成馬克勤死亡之原因力，除被告之\n    追打外（包含對背部及頭部之攻擊），尚可能包含有馬克勤\n    遭被告擊倒後撞及鈍物或地面之對撞傷所造成，此雖可認在\n    客觀上係被告所得預見，且有相當因果關係，惟並無證據可\n    認被告在主觀上已預見馬克勤將因倒地致頭部撞及鈍物或地\n    面而死亡。再由被告並未事先準備凶器，而係發生口角後，\n    始隨手拾起一旁供生火用，並非質地堅硬、鈍重、銳利之木\n    板，對馬克勤為攻擊；又在馬克勤倒地且木板打斷脫手後，\n    被告並未以其他物器（例如公園內之石塊、銳利之破酒瓶或\n    折斷後更為尖銳之木板（現場勘查照片，原審卷201-204頁\n    ））對馬克勤繼續攻擊；甚至在清晨返回現場，看見馬克勤\n    倒臥在公園出口處某白色自小客車旁後，還撥打二次119請\n    求救援等間接證據，應可推知被告自始並無置馬克勤於死之\n    「意欲」，均已詳如前述，檢察官上訴意旨，仍執陳詞，認\n    被告有殺人犯意，並無理由。檢察官另以原判決事實欄認定\n    「被告因一時生氣主觀上疏未預見死亡之結果，而於馬克勤\n    倒後，承前傷害犯意，持續持上開木板揮擊馬克勤肩部以上\n    包含頭部等處數下」，判定被告對於倒地之死者繼續以木板\n    毆擊其頭部之行為，是接續完成先前傷害之犯意，上開認定\n    已與社會通念及上開最高法院判決意旨不符；且原審既已於\n    事實欄認定死者倒地後被告有持續以木板毆打頭部行為，卻\n    於理由中認定「被告於死者倒地、木片脫手後，並未再徒手\n    或撿拾木塊、石塊等鈍物繼續攻擊」，即認被告於死者倒地\n    後有「即時罷手」、「並無繼續攻擊」，上開認定前後矛盾\n    等語，指摘原判決不當；惟經詳閱原判決，該段理由之完整\n    敘述為：「...雖被告確實持木片在馬克勤跌倒在地後，往\n    其頭部之脆弱部位加以揮擊因此造成足以致死之傷勢，然被\n    告持以攻擊之木片，本非質地堅硬、粗厚、鈍重、鋒利之器\n    械，在通常情形下，足可傷人但未必足以致人於死地，如被\n    告欲有效殺害馬克勤，在木片脫手、馬克勤倒臥在地並未明\n    顯反抗時，並非不能再以徒手或撿拾附近木塊、石塊等鈍物\n    繼續攻擊，惟被告並未如此而逕自罷手，亦不符合心存殺意\n    之人之應有反應與作為...」，並未認定被告係在馬克勤倒\n    地後即罷手，而係認馬克勤倒地後被告雖仍有再對之攻擊，\n    惟在木板脫手後，即逕自罷手，未再以其他物器攻擊馬克勤\n    ，核與原判決事實之記載並無矛盾之處，檢察官此部分上訴\n    所指，亦無理由。\n五、被告上訴意旨雖略以：被告雖於100年1月29日凌晨1時許於\n    萬和1號公園內，因酒後與被害人馬克勤產生口角，進而產\n    生肢體衝突下，隨手拿起一旁生火用之木片毆打馬克勤，隨\n    即離開；惟事後於同日5時40分許，被告因擔心馬克勤之傷\n    勢，返回現場查看，並報警送醫。被告係因飲酒後過於亢奮\n    ，一時氣奮無法控制情緒下，才傷害馬克勤，酒醒後後悔不\n    已。被告並非故意傷害馬克勤致死，事發後亦立即報警送醫\n    ，馬克勤亦係住院30日後才死亡，原審量刑實在過重，有違\n    比例原則云云。惟被告已於本院認罪，承認有傷害致死罪行\n    （本院卷第92頁背面、100年11月29日審判程序筆錄第13頁\n    ），本院認定被告有傷害致死犯行之依據，亦均已詳如前述\n    ；另按量刑輕重，本屬事實審法院得依職權自由裁量之事項\n    ，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各\n    款所列情狀，為整體之評價，然後在法定刑度內，酌量科刑\n    ，而未偏執一端，致有失出失入之情形者，即不得遽指為違\n    法（最高法院99年台上字第189號判決意旨參照）。查原判\n    決關於被告科刑部分，業於理由內說明如何以行為人之責任\n    為基礎，審酌被告前案紀錄，被告與被害人馬克勤並無重大\n    仇怨，僅因未經證實為真之細故即施暴傷害認識多年之街友\n    ，造成被害人終仍死亡之後果，致被害人家屬承受難以言喻\n    之哀慟及其下手手段、情形、智識程度、生活狀況、犯後態\n    度等一切情狀，綜合判斷上情，依比例原則、公平原則而為\n    刑之量定，並無裁量權濫用或失之過重之情形；是被告以前\n    揭情詞上訴指稱原判決量刑過重，指摘原判決不當，核無理\n    由。\n六、綜上，因認檢察官及被告之上訴，均無理由，均應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官陳明光到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                  刑事第十四庭審判長法  官  張惠立\n                                    法  官  遲中慧\n                                    法  官  梁耀鑌\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  莊淑茹\n中    華    民    國   100    年    12    月    20    日\n中華民國刑法第277條\n傷害人之身體或健康者，處 3 年以下有期徒刑、拘役或 1 千元\n以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或 7 年以上有期徒刑\n；致重傷者，處 3 年以上 10 年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、宋洪國前因公共危險之放火及失火案件，經原審法院以90年\n    度訴字第406號判決分別判處有期徒刑3年1月及1年1月，合\n    併定應執行有期徒刑4年確定，於民國93年1月21日因縮短刑\n    期假釋出監並付保護管束，後其假釋遭撤銷，再入監執行殘\n    刑，而於95年10月11日縮刑期滿執行完畢。\n二、宋洪國（綽號阿墨(莫)）平日係居無定所之遊民，與陳紹民\n    （綽號小四、四哥）、黃瑞憲、馬克勤（綽號小馬）、盛承\n    （綽號老盛）及某真實姓名、年籍不詳綽號小鐘之男子等人\n    經常一同相約飲酒、聊天、唱歌；宋洪國於100年1月28日下\n    午至晚上期間，與黃瑞憲、盛承、小鐘一同在臺北市文山區\n    福和橋附近一帶喝酒、唱歌，席間宋洪國見盛承聊起馬克勤\n    酒後手腳不乾淨等事，遂提起亦懷疑其於94年間因公共危險\n    案件遭通緝而為警緝獲乃遭馬克勤陷害所致；眾人散會後，\n    宋洪國欲當面質問馬克勤，遂又於翌日（29日）凌晨過0時\n    後之某時，單獨步行前往其等經常相聚之臺北市○○區○○\n    街47之12號前萬和一號公園內之涼亭，見馬克勤正與陳紹民\n    、黃瑞憲一同喝酒聊天，宋洪國上前質問，馬克勤仍否認，\n    雙方發生口角爭執，黃瑞憲勸宋洪國先走，宋洪國遂單獨前\n    往附近之萬和二號公園處飲酒；惟其酒後（未達精神障礙或\n    心智缺陷之程度）怒氣難消，又返回前揭涼亭欲再找馬克勤\n    理論並動念藉機修理之，陳紹民見勸阻無效先行離去，黃瑞\n    憲仍試圖在場調停惟亦無效。嗣宋洪國即基於傷害人身體之\n    犯意，隨手撿拾涼亭內供生火用非其所有之木板1支，自後\n    朝馬克勤肩、背部上方揮擊5、6次，馬克勤一路避走涼亭外\n    階梯前空地至出口旁樹叢雜草堆附近，宋洪國亦持上開木板\n    自後追至並與馬克勤拉扯；客觀上雖可預見揮擊過程中可能\n    因此傷及馬克勤頭部，嚴重者將有致死之可能，惟宋洪國並\n    無置馬克勤於死之意欲，僅因一時生氣，主觀上疏未預見死\n    亡之結果，而於馬克勤跌倒後，承前傷害犯意，接續持上開\n    木板揮擊馬克勤肩部以上包含頭部等處數下，致馬克勤受有\n    後腦撕裂傷、前額腫、頭皮血腫、肩部瘀傷等傷害，後因木\n    板碎裂脫手（已扣案）而罷手，並與黃瑞憲一同前往萬和一\n    號公園外位於臺北市文山區○○○路○段218巷38弄之全家便\n    利商店飲酒，約至清晨5時30分許，宋洪國返回萬和一號公\n    園查看馬克勤狀況，見其倒臥在公園出口處路邊某白色自小\n    客車（車牌號碼CU-7051號）車頭前方地上，宋洪國見狀隨\n    即返回全家便利商店，以店外公用電話於清晨5時36分許撥\n    打119稱有老酒鬼路倒求援，並於7分鐘後，即同日5時43分\n    許，再度撥打119確認救護車有無出動，臺北市政府警察局\n    文山第二分局萬盛派出所員警蔡明甫、吳宏夫及臺北市政府\n    消防局復興分隊救護人車於5時48分許先後趕至，先將馬克\n    勤送醫急救，員警再於公園附近查訪事發經過，迄至當日中\n    午12時許方因訪談陳紹民而至福和橋下河濱公園某處覓得正\n    在睡覺之宋洪國，又因宋洪國對案發之際行蹤交代不清，蔡\n    明甫等員警因查訪結果而起疑，遂徵得宋洪國同意後請其返\n    所接受詢問，宋洪國於受詢問時方坦認攻擊馬克勤。惟馬克\n    勤雖緊急送醫，但因頭部外傷合併硬腦膜下出血，緊急接受\n    手術後仍呈深度昏迷狀態，意識與頭部傷勢始終未明顯好轉\n    ，迄至同年2月11日凌晨1時34分，因顱腦損傷、顱內出血及\n    其併發症致中樞神經休克及多重器官衰竭而死亡。\n三、案經臺北市政府警察局文山第二分局報請臺灣臺北地方法院\n    檢察署檢察官偵查起訴及移送併辦。",
    "reason": "壹、證據能力：\n(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項規定有明文\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n    159條之1至之4之規定，而經當事人於審判程序同意作為證\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\n    當者，亦得為證據。再當事人、代理人或辯護人於法院調查\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，亦\n    據同法第159條之5規定甚明。次按法律已原則規定為有證據\n    能力者，如刑事訴訟法第159條之1第1項「於審判外向法官\n    所為之陳述，得為證據」、第2項「被告以外之人於偵查中\n    向檢察官所為之陳述，除顯有不可信之情況者外，得為證據\n    。」等情形，倘為當事人所不爭執者，即無贅餘說明其為有\n    證據能力之必要。（最高法院96年台上字第2860號、99年度\n    台上字第6095號判決意旨參照）\n(二)被告宋洪國及其辯護人對被告於警、偵訊中不利於己之供述\n    雖曾爭執其證據能力（知有不得為證據之情形）；惟於向本\n    院表示認罪後（本院卷第92頁背面、100年11月29日審判程\n    序筆錄第13頁），即均表示沒有意見（本院100年11月29日\n    審判程序筆錄第11頁），且此部分供述亦經原審勘驗確認具\n    有任意性，未經非法取供，是以揆諸前揭意旨，被告於警、\n    偵訊中不利於己之供述，仍得為本案之證據。而其餘所依憑\n    判斷之非供述證據，本院查無有何違反法定程序取得之情形\n    ，被告及其辯護人亦未爭執其證據能力，爰逕依刑事訴訟法\n    第159條之5第2項規定，認前揭證據資料均有證據能力。\n貳、實體部份：\n一、訊據被告已於本院認罪，承認有傷害致死罪行（本院卷第92\n    頁背面、100年11月29日審判程序筆錄第13頁），惟矢口否\n    認有殺人之故意，辯稱：被告係因飲酒後過於亢奮，一時氣\n    憤無法控制情緒下，才傷害馬克勤，酒醒後後悔不已。被告\n    並非故意傷害馬克勤致死，事發後亦立即報警送醫，馬克勤\n    係住院30日後才死亡，原審量刑實在過重，有違比例原則云\n    云。經查：\n(一)被告於100年1月29日凌晨在萬和一號公園涼亭與馬克勤發生\n    衝突之事，業據證人黃瑞憲及陳紹民於原審審理中證述明確\n    （原審卷第103-112頁），被告對此亦坦認無誤，衝突過程\n    被告持以攻擊馬克勤之燒柴用木板與碎片，連同被告揮擊時\n    揮到而破裂之酒瓶碎片均已扣案為憑，且衝突後被告先於當\n    日清晨5時36分許以全家便利商店外公用電話撥打119報案稱\n    萬和一號公園「有個老酒鬼路倒」（因害怕被發現犯行而僅\n    稱有酒鬼路倒，員警係因被告說詞可疑，因而請被告返所接\n    受調查，被告嗣後方吐實自己歐打馬克勤之事，故不符合自\n    首要件。），又於5時43分許再度去電119問「救護車有無出\n    來」，臺北市政府消防局119救災救護指揮中心接獲報案後\n    旋即派遣復興分隊救護人車前往處理，於5時48分許到達萬\n    和一號公園現場將傷者即馬克勤送醫，此有該局函文、報案\n    錄音紀錄譯文、派遣紀錄、救護紀錄表及原審公務電話紀錄\n    在卷可稽（原審卷第33至36、48頁），證人即承辦員警蔡明\n    甫復於原審審理中證稱：我與同事吳宏夫接獲值班通報前往\n    公園現場，我們開車在附近繞，繞到古亭地政事務所斜對面\n    那邊看到一個人（按即馬克勤）受傷躺在地上，距離公園出\n    口1、2步，倒在白色汽車車頭前方柏油路上，我就輕拍他肩\n    膀，他沒有回應但有呼吸，當時沒有看到被告，傷者送醫後\n    ，醫生告知我傷者遭人毆打成傷，有生命危險，我立即向勤\n    務指揮中心回報，順便通知派出所同仁到路倒的現場作查訪\n    紀錄，根據查訪陳紹民的結果，接近中午12點多，我們在福\n    和橋下的河濱公園找到被告，當時他在睡覺，「我們詢問他\n    昨天晚上去哪裡，他回答一直待在河濱公園，他的說詞跟我\n    們查訪的顯然不符，我們就請他陪同我們回到勤務中心作訪\n    談，訪談過程中他最後終於承認是他動手打傷者」，後來分\n    局長帶隊進行現場勘查，以涼亭為中心開始找尋，在旁邊樹\n    叢找到木頭、拖鞋，樹叢有被壓倒之痕跡等語明確，吳宏夫\n    亦同庭證實與蔡明甫一起找到傷者時沒有發現其他任何人（\n    原審卷第114-118頁筆錄），並有臺北市政府警察局文山第\n    二分局刑案現場勘察報告、現場圖及現場照片可佐（原審卷\n    第186至213頁），觀諸該報告與卷附照片，對照蔡明甫之證\n    詞及比對臺北市政府警察局就現場證物所為之DNA鑑驗結果\n    （原審卷第221至223頁鑑驗書）可知：位於古亭地政事務\n    所對面之公園出口旁白色轎車前引擎蓋有明顯壓印痕，即疑\n    似傷者手掌壓印痕及血跡（原審卷卷第225頁，蔡明甫之電\n    話補充），該白色轎車右側草叢邊緣石上發現藍白拖鞋1\n    只、公園內樹叢下發現另1只藍白拖鞋，不到兩公尺即上\n    開公園出入口處走道旁之灌木叢有凹陷、樹枝斷裂折損之情\n    形，凹陷處散置有木頭碎片數片，木片上亦殘留血跡，涼\n    亭旁發現有破裂之酒瓶碎片、涼亭內遺留有睡袋等街友使用\n    之日常用品，面對涼亭左邊有階梯，步出涼亭往出口處移\n    動會經過階梯前方中庭空地，再前行至同一出口處，左方旁\n    邊即為有凹陷之灌木樹叢、前方出口外柏油路之路邊即為傷\n    者倒臥之該白色轎車車頭前方地上，勘察採證員警在上開\n    拖鞋鞋底及隨後到案之被告右腳背近小指旁採得血跡，該兩\n    處血跡棉棒送驗測試後，均檢出馬克勤之DNA-STR型別，但\n    拖鞋本身未能檢出足資分析之DNA-STR型別，木片則未檢出\n    DNA量；至於被告係於傷者送醫後之當日中午方為蔡明甫等\n    員警在福和橋下河濱公園內某處找到，當時被告正在睡覺，\n    除據蔡明甫證述明確。是以，此等被告與馬克勤發生衝突、\n    被告去電報案、員警趕至、馬克勤送醫、員警勘察而得之現\n    場狀況與鑑識結果及被告為警發現之時、地等經過，均有前\n    述各該證據為憑，此部分事實當無疑義。\n(二)馬克勤送醫急救至其死亡之經過：\n  1.馬克勤於100年1月29日送往臺北市立萬芳醫院（下稱萬芳醫\n    院）急診，發現其受有後腦撕裂傷、前額腫、浣熊眼、頭皮\n    血腫和肩部瘀傷等傷害，到院時意識狀態葛式昏迷指數為\n    E1V2M1，當日經該院診斷頭部外傷合併硬腦膜下出血，接受\n    緊急手術治療後仍處於深度昏迷狀態中，同年2月24日經該\n    院診斷為頭部外傷合併硬腦膜下出血、腦壓過高併水腦症、\n    呼吸衰竭，其於1月29日接受緊急開顱手術後，於1月31日行\n    腦室外引流手術，於2月11日行氣管切開手術，於1月29日至\n    2月21日進加護病房治療，於100年2月24日凌晨1時34分死亡\n    ，有萬芳醫院乙種診斷證明書及馬克勤病歷紀錄可證（臺灣\n    臺北地方法院檢察署100年偵字第2859號偵查卷第5、89頁以\n    下、相驗卷第69頁）。馬克勤死亡後，該院報請相驗，後依\n    規定對其進行解剖及死因鑑定，解剖結果可見因死者死亡前\n    已住院將近一個月，頭皮之外傷和皮下出血多已癒合吸收，\n    模糊不清難以辨識，僅餘手術區域尚有陳舊性出血。硬腦膜\n    下陳舊性外傷性血塊分佈於廣泛右側和左後側，腦實質挫傷\n    出血壞死區域分佈於右大腦前端、側面和後枕葉，以及左顳\n    葉前端，另外大腦軟化水腫疝脫，左側腦幹有續發性Dure t\n    氏出血。以醫院病歷紀錄和解剖所見，死者頭部外傷偏重於\n    左側、前和後側，而顱內出血和腦損傷偏重於右側和兩側前\n    端，除有鈍力撞擊致傷外，研判亦有包含擊倒撞鈍物或地面\n    所造成的頭部對撞傷成分在內，最後造成中樞神經休克等現\n    象；據以研判死者之死亡機轉為中樞神經休克及多重器官衰\n    竭，死亡原因為頭部鈍力外傷，造成顱腦損傷、顱內出血及\n    其併發症死亡，研判死亡方式為「他殺」，且肝硬化可為加\n    重死亡原因，亦有法務部法醫研究所函覆之解剖與鑑定報告\n    書及相驗屍體證明書可證（原審卷第125-133頁、相驗卷第\n    72頁）。\n  2.對於上揭治療過程及死因研判，證人即萬芳醫院急診科醫師\n    江富偉於原審審理中到庭具結作證確認其經手之馬克勤相關\n    急診病歷紀錄均正確，且補充證稱：急診趕時間，護士見\n    到後腦有血，就會寫有撕裂傷，當天有對其頭部加壓止血，\n    相較於其99年12月16日之傷勢，此次腦部明顯的變化就是\n    有新的出血（考其所言，乃指馬克勤前於99年12月16日曾因\n    額頭有血腫大塊等原因由臺北市政府消防局送至該院急診，\n    另馬克勤復曾於99年10月29日因跌倒導致顏面鈍傷急性疼痛\n    而送醫急救，見同前偵查卷第89-108頁病歷紀錄），硬腦\n    膜出血的位置大概在右腦即12點到5點處（正前方12點、後\n    腦6點），上開新出血不可能是12月16日傷勢的延續，是\n    新傷勢，「（辯護人問：你如何確定？）時間太久，一般我\n    們可以看到腦部出血都是1、2天的事，超過一個禮拜後血塊\n    就會跟腦的顏色一樣」，依據病歷記載，馬克勤從住院到\n    2月10日意識狀態都是5分，1月31日只剩下2分，滿分是15分\n    ，是指完全清醒，最差是2分等語（原審卷第84至87頁筆錄\n    ）。另接手治療馬克勤之主治醫師魏立亦到庭結證稱：偵\n    卷第139頁病歷可確認馬克勤到院時外傷檢查有浣熊眼（即\n    因為頭皮下血腫蓄積在顱骨底部，表現於眼睛周圍之瘀青現\n    象）、頭皮血腫、頭後枕部撕裂傷、前額腫、肩膀瘀傷，另\n    急診護理紀錄可見其有右膝擦傷，當日上午8點進行緊急\n    開顱手術減壓及取血塊，手術前呈現深度昏迷狀態（即葛式\n    昏迷指數為E1V2M1）及右側瞳孔放大，代表腦部已嚴重受傷\n    ，手術後意識狀態仍呈現深度昏迷直到死亡，住院過程中沒\n    有進步到情況穩定或有意識上之進步，上開法醫解剖結果\n    與病歷記載相符，法醫鑑定報告所指頭部外傷之成因皆有其\n    可能，馬克勤肝指數檢驗及血小板數目檢查結果呈現異常\n    ，肝功能可能有異常，肝硬化之診斷不確定，如果有肝硬化\n    ，是有可能造成凝血功能不良而加重顱內出血之嚴重程度及\n    死亡機會，但住院過程沒有發現凝血功能到無法控制之情形\n    ，法醫鑑定報告所言「硬腦膜下陳舊性外傷性血塊」，是\n    指病人曾經發生過硬腦膜下出血，而且時間通常大於兩週以\n    上，所遺留下來解剖上及病理上的證據，「腦實質挫傷壞死\n    」是指腦組織內的受傷，有別於出血的情形，通常腦實質挫\n    傷常常合併腦內出血的情形，馬克勤此次就醫，有證據表示\n    其應該是有慢性陳舊性出血合併急性硬腦膜下出血，急性之\n    血塊集中在其整個右側的硬腦膜下，就是腦的表面，包括前\n    側後側，但醫學上無法分辨是外力撞擊，還是撞擊到地面等\n    物所導致，陳舊性硬腦膜下出血的症狀視血塊大小而定，\n    但沒辦法判斷大小，故沒辦法評估，血塊大可能步態不穩，\n    血塊小可能不會影響日常生活，有陳舊性出血之人導致再出\n    血之機會增加等語（原審卷第174-179頁）。\n  3.綜參上開病歷資料、診斷證明書、法醫鑑定報告及醫師江富\n    偉、魏立之證詞可認：馬克勤此次到院時即受有浣熊眼、\n    頭皮血腫、頭後枕部撕裂傷、前額腫、肩膀瘀傷、右膝擦傷\n    等外傷；其頭部外傷偏重於左側、前和後側，而顱內出血\n    和腦損傷偏重於右側和兩側前端，除有鈍力撞擊致傷外，研\n    判亦有包含擊倒撞鈍物或地面所造成的頭部對撞傷成分在內\n    ，最後造成中樞神經休克等現象；解剖時所見「硬腦膜下\n    陳舊性外傷性血塊」當係指其案發前1、2週（或99年12月16\n    日甚至更早）所遺留之頭部傷勢證明，雖可能導致腦部再出\n    血之機率提高，但可排除與此次所受急性硬腦膜下新出血間\n    之直接關連性；此次急性硬腦膜下出血血塊集中在整個右\n    側硬腦膜下，就是腦部表面，包括前側、後側，即從右腦正\n    前方12點處到後腦5點處，但醫學上無法判斷成因；馬克\n    勤到院時即呈現深度昏迷狀態，迄至其死亡前仍如此，並無\n    明顯好轉，可見其腦部傷勢之延續甚至惡化。\n(三)馬克勤死亡與被告攻擊行為之因果關係：\n  1.關於被告攻擊馬克勤之方式，被告先後供述如下：警詢時\n    供稱：我用涼亭旁生火取暖用薄薄的、長方形的木板先揮到\n    酒瓶砸破，再朝向馬克勤頭部，前面後面都有，大概砸了5\n    、6 下有，後來他跑到樹叢裡，我想把他追回來，結果他自\n    己摔倒，他跑到樹叢那邊還沒跌倒前，我有繼續打，打他身\n    體還是頭好幾下，木棒就碎掉了等語（原審卷第63、64頁）\n    ；內勤偵訊時供稱：當時喝醉，（木條）想都沒想就直接\n    往（馬克勤）頭部敲下去，大約敲了5、6下，後來他又跑了\n    ，我追上去，敲兩下，他摔倒在樹叢旁，大約打了5、6分鐘\n    等語（同前偵查卷第72頁）；100年2月11日偵訊時供稱：\n    警詢筆錄正確，我撿地上的木板起來，先往馬克勤背部打下\n    去，他要離開，跑到公園出口摔倒，他倒在樹叢裡，正好我\n    追上他，我就順手拿木板打他3至6下等語（同前偵查卷第86\n    頁）；100年2月17日原審羈押庭訊時供稱：在涼亭裡打他\n    背後，他跑出來，我追到草叢附近他跌倒，我就順勢對著他\n    背部揮下去，不是故意要攻擊他頭部等語（原審卷第15、16\n    頁）；100年3月9日原審準備程序時供稱：我打他背部，\n    沒有針對他頭部，「（問：背部跟頭部，你有辦法保證你打\n    下去的時候，都不會動到頭部嗎？）沒有想那麼多」，他起\n    來時背對我，我拿地上的木片往他腰部上面一點揮下去，也\n    不知道為何頭部會受這麼嚴重的傷等語（原審卷第38頁）；\n    原審審理時供稱：我拿涼亭內燒柴用木板直接朝他背後打\n    1下，馬克勤又繼續跟我爭執5分鐘左右，這段時間內沒有再\n    打他，後來馬克勤出了涼亭、旁邊就是階梯下面中庭，我趕\n    在他後面抓著他衣服袖子，拉拉扯扯後，我又拿木片從他背\n    後打1下，兩個人打到樹叢旁邊，天雨路滑，我跟他一起摔\n    倒在樹叢旁，摔倒時木片就脫手，不知道馬克勤為何會有頭\n    部外傷等語（原審卷第228-235頁）。稽之被告歷次供述，\n    互核前述員警勘察現場情形、鑑驗結果、馬克勤傷勢部位及\n    證人黃瑞憲之證詞（原審卷第103-109頁）等卷存積極證據\n    可知，被告始終供稱其使用同1支在涼亭內取得燒柴用之木\n    板攻擊馬克勤，別無使用其他器械，而該木板因揮擊過程中\n    破裂，雖部分沾有血跡之碎片、木塊為警扣案且經被告確認\n    為其使用者無訛（原審卷第201-203頁照片及第39頁筆錄）\n    ，但已無法勘驗確認其原始完整大小，被告供稱乃約30公分\n    長、5公分寬、1公分厚左右，對照卷附照片，當認無誤且可\n    特定之（黃瑞憲前揭證詞亦證實此為升火取暖所用）。此外\n    ，被告於警、偵訊中始終坦認有持該木板敲（砸、打）馬克\n    勤頭部若干下，於原審審理前雖否認故意攻擊其頭部，但依\n    被告所述，亦不排除往馬克勤腰部以上揮擊時可能因此揮到\n    其頭部，然被告於原審審理時卻全然翻異前詞，僅稱有打背\n    部兩下。惟究被告歷次均陳稱馬克勤有在出口旁樹叢摔倒，\n    而出口旁樹叢確實留有凹陷、樹枝斷裂折損等因人或物之重\n    力壓上所致之跡證，且馬克勤確受有右膝擦傷，再對照前揭\n    法醫鑑定報告，依馬克勤頭部外傷及顱內出血之部位不完全\n    一致，研判除鈍力致傷外，亦有擊倒撞鈍物或地面之對撞傷\n    ，則若馬克勤摔倒時係腦後撞鈍物或地面成傷，其前側（前\n    額腫）和左側外傷、右側和兩側前端顱內出血如何形成？若\n    係前額（側）撞鈍物或地面成傷，其後側撕裂外傷、右側顱\n    內出血如何形成？且衡諸現場狀況及被告供詞，殊難想像馬\n    克勤案發時曾有多次摔倒以致前後、內外腦傷均係摔倒所致\n    之可能，被告如在馬克勤摔倒後持續在旁對其近身攻擊，如\n    僅要攻擊背部，以2人間之距離，又豈有誤擊頭部之理？前\n    又已述及當可排除馬克勤案發前腦部受傷住院後殘留傷勢與\n    此次頭部急性新出血間之關連。是由此等事證可知，被告供\n    稱馬克勤受攻擊過程中曾跌倒，當為可信；但被告於審理中\n    辯稱整個過程僅打背部兩下云云，在病理證據明顯指向不同\n    結論之情況下，堪認僅係避重就輕之不實辯解，被告確有在\n    攻擊馬克勤之過程中，以該木板敲擊揮打馬克勤頭部致傷之\n    客觀行為，其警、偵訊不利於己之供述當較為可信。\n  2.再承前揭事證，被告先在涼亭內以木板敲擊馬克勤背部，對\n    照馬克勤送醫時之傷勢，此當為其肩部瘀傷之形成原因，而\n    以當時馬克勤站立時受攻擊，可能閃避續遭攻擊，雙方此刻\n    對峙實力並無明顯差別，被告未必能有效攻擊到馬克勤頭部\n    ；惟後當馬克勤避走涼亭外中庭欲朝出口處走去，確實可能\n    因被告自後跟追、持續拉扯、天雨路滑、酒後體力不支等因\n    素綜合作用而致跌倒，此際其2人對峙情勢明顯消長，自後\n    持木片追至之被告已可輕易揮打已跌倒無明顯反抗跡象之馬\n    克勤，且參以被告警、偵訊中關於攻擊頭部之陳述，均未明\n    確區分場景，審理時就此之陳述較為詳細，且符合其2人動\n    向，是可認被告係在馬克勤跌倒於出口旁樹叢附近時，方持\n    手中木板刻意揮擊敲打馬克勤頭部數下致傷，且因此導致木\n    板破裂、脫手，被告亦在木板脫手後即停止攻擊馬克勤，但\n    其頭部內外嚴重傷勢已成，復依前述馬克勤腳上拖鞋分掉兩\n    地、後來為警發現時係倒臥在出口外路邊白色轎車車頭前方\n    地上而非樹叢間、該白色轎車前引擎蓋上有壓印痕等節，佐\n    以被告陳稱停止攻擊後有與黃瑞憲一同去全家便利商店喝酒\n    ，後來才回去公園找馬克勤並報警等情，堪認馬克勤於被告\n    走後曾自行起身欲離開公園現場，但因傷勢過重仍倒地失去\n    意識。至於證人黃瑞憲於原審審理中雖稱被告與馬克勤有吵\n    架，其有擋在中間勸架，沒有看到有人動手，其把棍子、破\n    木板丟出涼亭怕出事，後來其去睡覺云云，對照被告前揭歷\n    次供述均稱攻擊馬克勤時黃瑞憲仍在現場，暨馬克勤當日在\n    公園內確因被告攻擊而受傷之事實，堪認黃瑞憲於審理中之\n    證詞對被告有所袒護，尚非足以作為被告並無攻擊馬克勤頭\n    部之有利依據，但終究結合陳紹民同庭之證詞暨被告供述以\n    觀，當天被告係先與馬克勤在涼亭內有所口角，被告單獨離\n    去前往其所述之萬和二號公園，約莫1小時後方又自行返回\n    涼亭而有前揭動手攻擊馬克勤之舉，此部分客觀事實仍足堪\n    認定之（被告主觀認知及其犯意，詳下述）。\n  3.按刑法上傷害致人於死之罪，祇須傷害行為，與死亡之發生\n    ，具有因果聯絡之關係，即屬成立，並非以被害人因傷直接\n    致死為限，即如傷害後，因被追毆情急落水致生死亡之結果\n    ，其追毆行為，即實施傷害之一種暴行，被害人之情急落水\n    ，既為該項暴行所促成，自不得不認為因果關係之存在；次\n    按刑法第277條之傷害罪，既兼具傷害身體或健康兩者而言\n    ，故對於他人實施暴行或脅迫使其精神上受重大打擊，即屬\n    傷害人之健康，如被害人因而不能自主，致跌磕成傷身死，\n    則其傷害之原因與死亡之結果，即不能謂無相當因果關係，\n    自應負傷害致人於死之罪責；又按被害人之死亡，雖係由風\n    毒內蘊所致，但受傷以後，因自然力之參入，以助成其結果\n    ，仍具有因果聯絡之關係，自不能解除傷害人致死之罪責；\n    且按被害人因被毆而忿激，痰壅氣閉身死，加害之人實施暴\n    行，既為激發痰壅氣閉之原因，則其加害之行為，與死亡結\n    果，顯有相當聯絡關係，不能不負傷害致死之責（最高法院\n    22 年上字第674號、32年上字第2548號、19年上字第1592號\n    、21年上字第206號判例意旨參照）。本案雖可認定馬克勤\n    於肩背部遭受被告以木片攻擊後，避走至公園出口前之樹叢\n    旁邊附近即跌倒在地，因此可能導致其頭部受有外傷或內部\n    出血等對撞傷勢，然之所以馬克勤會在避走過程中跌倒，先\n    係因被告施暴攻擊之傷害行為，又緊隨著被告跟追、拉扯之\n    持續動作，在馬克勤跌倒後，被告仍接續以同一木片攻擊其\n    頭部成傷，雖無法直接證明馬克勤頭部足以致死之傷勢乃被\n    告攻擊之行為單一作用所致，但跌倒之對撞傷與被告攻擊之\n    鈍力傷顯然均係對死亡之結果同有促成、作用之客觀原因之\n    一，參照前揭判例所揭示之諸案例，是因為被告先後施以攻\n    擊，馬克勤方會避走跌倒、頭部因此受有內外傷，如無被告\n    之先後攻擊，馬克勤無避走出涼亭跌倒之可能、頭部亦無可\n    能形成新傷勢，且肩部瘀傷、右膝擦傷等輕微外傷，事理上\n    斷無致死之可能，辯護人提及之肝硬化，主治醫師魏立又已\n    證實馬克勤住院期間並未發生凝血功能失常到無法控制之情\n    形，顯見肝硬化縱可能間接提高死亡機率，但亦非馬克勤致\n    死之直接原因，則當可認定馬克勤頭部傷勢過於嚴重方為其\n    死亡之直接原因，法醫鑑定報告認其因頭部鈍力外傷，造成\n    顱腦損傷、顱內出血及其併發症而死亡，核與本院前揭認定\n    相符，當可一併供參，是被告先後攻擊馬克勤之行為與馬克\n    勤死亡之結果間，客觀上顯然具有相當因果關係，不因馬克\n    勤曾跌倒，或被告與馬克勤一同跌倒等因素之介入而中斷其\n    因果關係。\n(四)被告主觀犯意及對馬克勤死亡結果之預見可能性：\n  1.按殺人、重傷、傷害三罪之區別，在行為人下手加害時之犯\n    意，究係使人喪失生命？或使人受重傷？或僅傷害人之身體\n    健康？以為斷。而確定行為人有無殺人犯意時，亦應綜合行\n    為人下手輕重、次數、兇器種類、攻擊之部位、其行為動機\n    、原因、被害人受傷部位是否致命、傷痕多寡、嚴重程度如\n    何等事實，為符合論理法則與經驗法則之論斷（最高法院47\n    年臺上字第1364號、51年臺上字第1291號判例、69年度台上\n    字第2270號、89年度台上字第1051號、94年度台上字第6857\n    、5436號等判決意旨參照）。次按刑法第13條第2項之不確\n    定故意（學理上亦稱間接故意、未必故意），與第17條之加\n    重結果犯，法文之中，皆有「預見」二字，乃指基於經驗法\n    則、論理法則，可以預料得見如何之行為，將會有一定結果\n    發生之可能，而其區別，端在前者之行為人，對於構成犯罪\n    之事實（包含行為與結果，即被害之人、物和發生之事），\n    預見其發生，而此發生不違背本意，存有「認識」及容任發\n    生之「意欲」要素；後者，則就構成犯罪的基本行為具有故\n    意，但對於該行為所惹起之加重結果，主觀上沒有預見，然\n    而按諸客觀情形，當能預見，始就此前行為之故意外加後結\n    果之過失，合併評價、加重其刑，斯亦承續同法第12條所定\n    「行為非出於故意或過失者，不罰」、「過失行為之處罰，\n    以有特別規定者，為限」之法理而為規範。易言之，前者（\n    不確定故意）行為人有認識，並預見行為所可能引發之結果\n    ，祇是容任其發生；後者（加重結果犯）行為人主觀上，缺\n    少發生結果之「意欲」，但結果超出預期，符合客觀因果。\n    就此後者而言，特重犯罪之結果，列之為構成犯罪之要素，\n    無結果，即無重犯罪（例如傷害而未致重傷或死亡）；故意\n    犯（含確定與不確定故意）則兼顧行為和結果，乃另有既、\n    未遂犯之區別，有犯罪結果，當然構成犯罪，未發生犯罪結\n    果，仍然成立犯罪，僅屬未遂而已。是判斷犯罪究竟屬於不\n    確定故意或加重結果犯，該犯罪之結果，固係重要之依據，\n    然非以此為限，其復參酌行為之前與行為之際各外在情狀，\n    當較能精確把握（最高法院100年台上字第3890號判決意旨\n    參照）。\n  2.證人黃瑞憲於原審審理中證稱：案發前一天即28日下午有跟\n    被告、盛承、小鐘等人一同在福和橋下喝酒，後來盛承先走\n    ，其等又到福和橋對面唱歌，下午喝酒時被告提到馬克勤害\n    他被關5年，但大家沒有當一回事，因為都是好朋友等語（\n    原審卷第103-109頁），核與被告於原審審理時供稱：下午\n    唱歌時，有跟黃瑞憲他們提到我被通緝，我懷疑馬克勤跟警\n    察告密，害我被抓，之前跟馬克勤講過，馬克勤說不可能是\n    他，當天是盛承先提到馬克勤酒後手腳不乾淨、亂講話，講\n    完之後大家繼續喝酒唱歌等情大致相符（原審卷第228-235\n    頁），而其等所指乃被告於94年1月28日因公共危險案件遭\n    通緝，後於同年3月24日緝獲歸案，入監執行有期徒刑4年之\n    事（見原審卷第45頁通緝查詢資料），則關於被告於案發凌\n    晨與馬克勤間口角爭執之主要原因，當可認定係眾人下午所\n    提及、被告欲前去涼亭找馬克勤質問自己的懷疑跟盛承講的\n    事情是否為真，且因馬克勤對此多所否認（即被告所述他說\n    沒有，是盛承亂講，通緝告密的事也一直搖頭等反應），致\n    被告於口角爭執後，再度返回涼亭起意持木片攻擊馬克勤。\n    觀諸此案件起因及前述各該衝突經過，盛承僅說可以去問馬\n    克勤，並未要求被告替其求證或教訓馬克勤，被告懷疑遭告\n    密雖懷恨在心，但於馬克勤口頭否認前後仍願與包含馬克勤\n    在內之眾人一同相約飲酒、唱歌、聊天等，並無查見任何被\n    告當晚決意殺害馬克勤報復洩恨之跡證；又雖被告坦認知道\n    馬克勤在涼亭那邊、專程去那裡質問馬克勤，但被告事先未\n    準備器械，到場後口角完又先離去前往萬和二號公園，之後\n    方又返回涼亭現場，如本已預謀殺害，何需如此麻煩？是被\n    告所言因馬克勤一直否認不願講清楚、酒後越想越火（關於\n    其酒後意識狀態，詳下述），因而決意修理馬克勤，尚稱合\n    於情理；再雖被告確實持木片在馬克勤跌倒在地後，往其頭\n    部之脆弱部位加以揮擊因此造成足以致死之傷勢，然被告持\n    以攻擊之木板，本非質地堅硬、粗厚、鈍重、鋒利之器械，\n    在通常情形下，雖足可傷人但未必足以致人於死地，如被告\n    欲有效殺害馬克勤，在木片脫手、馬克勤倒臥在地並未明顯\n    反抗時，並非不能再以徒手或撿拾破裂後更為尖銳之木片、\n    酒瓶或附近之石塊等物繼續攻擊，惟被告並未如此而逕自罷\n    手，亦不符合心存殺意之人之應有反應與作為。且頭部之脆\n    弱，雖對前有傷史之馬克勤而言更是如此，但本案同時有被\n    告對頭部之攻擊及馬克勤跌倒頭部受撞之因素共同作用，雖\n    被告攻擊與馬克勤死亡間之因果關係不致於切斷（詳前述）\n    ，但亦不能否認被告之攻擊並非唯一造成馬克勤頭部受有嚴\n    重傷勢之客觀原因，何者方為關鍵因素？醫學上、論理上、\n    證據上均乏足夠認定依據，現場樹叢附近有多處緣石（詳卷\n    附現場勘察照片），可能留有石塊等硬物，未必如檢察官所\n    言跌倒僅會撞到濕潤之草地或泥地；被告腳背、褲腳沾有馬\n    克勤血跡，亦不代表如檢察官所陳血跡曾大量噴濺，是能否\n    僅因被告朝馬克勤頭部攻擊致其受傷嚴重、流血而沾染被告\n    腳背衣褲即認被告確有殺害馬克勤之意欲？事理上本即不能\n    遽論之，則參諸上開各節，復依「罪疑利歸被告」之原則，\n    當認被告對馬克勤所為肩背、頭部等處之攻擊，僅係基於傷\n    害馬克勤之犯意而為，過程中並未升高至重傷程度或殺人之\n    犯意，檢察官起訴及上訴意旨認定被告具有殺人故意之積極\n    舉證顯然不足。\n  3.再被告係出於傷害故意而持木板揮擊馬克勤頭部，對知悉馬\n    克勤有頭部傷史之被告而言，固然無法排除其知悉如此揮擊\n    足以加重馬克勤傷勢之可能性，然傷勢加重、頭部流血，事\n    理上無法逕與已認知到可能造成重傷或死亡等同視，被告攻\n    擊舉動持續時間甚短，又因木板脫手後隨即停止攻擊，均難\n    證明被告主觀上所具體認知到之行為後果曾升高至重傷或死\n    亡之程度，更難謂發生死亡之結果不違背被告本意，被告主\n    觀上並不具備殺人之間接故意，惟終究客觀上一般人均可預\n    見頭部受創可能致死。是以被告當時主觀上雖因一時酒後生\n    氣疏未預見死亡之結果（即其所言當時沒有想那麼多之心態\n    ），而以傷害故意攻擊馬克勤成傷，惟被告行為與馬克勤送\n    醫後終至死亡之結果仍有相當因果關係已如前述，被告自應\n    就其主觀上疏未預見，而客觀上一般人仍可預見之死亡之加\n    重結果負責。\n(五)雖行為時因精神障礙或其他心智缺陷，致不能辨識其行為違\n    法或欠缺依其辨識而行為之能力者，不罰。行為時因前項之\n    原因，致其辨識行為違法或依其辨識而行為之能力，顯著減\n    低者，得減輕其刑，刑法第19條第1、2項分別定有明文，此\n    乃刑法一改過去「心神喪失」、「精神耗弱」語意不明、判\n    斷標準缺乏共識之規定，改自生理學與心理學之角度予以綜\n    合觀察，易言之，乃區分其生理原因與心理結果二者，就生\n    理原因部分，可依醫學專家之鑑定結果為據，而由本院就心\n    理結果部分，判斷行為人於行為時，究屬無責任能力或限制\n    責任能力與否。在生理原因部分，以有無精神障礙或其他心\n    智缺陷為準；在心理結果部分，則以行為人之辨識其行為違\n    法，或依其辨識而行為之能力，是否屬不能、欠缺或顯著減\n    低為斷（該條修正理由參照；最高法院22年上字第1771 號\n    判例強調該精神障礙需於犯罪行為當時依然存在之意旨同可\n    一併參照）。惟依被告於原審審理時之供述，其就前一日下\n    午開始與眾人喝酒、聊天、唱歌，所聊何事、誰先行離去、\n    誰與誰又一同前往何處，當晚凌晨為何獨自返回涼亭找馬克\n    勤，接受黃瑞憲建議走至萬和二號公園冷靜，酒後不甘又回\n    到涼亭與馬克勤發生衝突，事後與黃瑞憲前往全家便利商店\n    喝酒，再度折回查看馬克勤狀況，且打電話叫救護車明確稱\n    「有個老酒鬼路倒」，7分鐘左右再度去電119催促快到，均\n    有卷內諸多積極證據可佐而可認定無訛。再參酌被告在馬克\n    勤送醫後，約莫睡覺休息6小時左右，當蔡明甫等員警找上\n    門時，其即已應答正常甚而推說不在現場，此由蔡明甫前揭\n    證詞可證，則被告顯因經常性飲酒而對酒精之耐受度提高、\n    並無明顯酒癮發作持續不退之現象，實無法認其於案發當時\n    曾因酒精作用致其精神心智產生障礙而無法判斷自我行為意\n    義；又經原審將被告送往亞東醫院實施精神鑑定，該院鑑定\n    認：被告會談時態度合作，情緒穩定，言語連貫，對答流暢\n    ，無妄想、幻覺，無怪異行為，也無四肢顫抖，意識不清等\n    酒精戒斷症狀，無任何「重大精神病」徵兆，也無明顯憂鬱\n    症，其為「慢性酒癮」個案，收押後未曾發生酒精戒斷症狀\n    ，案發時，雖曾飲酒一整日，但事後記憶清晰，並繼續至全\n    家便利商店購買米酒，與友人喝完後，又再至案發現場，隨\n    後且報警處理，無「重大精神病」（例如「精神分裂病」）\n    ，在本案行為時，未因精神障礙或其他心智缺陷，致不能辨\n    識其行為違法或欠缺依其辨識而行為之能力，此有該院100\n    年6月1日精神鑑定報告書乙紙存卷可查（原審卷第218、219\n    頁），被告對其會談時態度合作、情緒穩定、言語對答流暢\n    均表示無意見，前揭精神鑑定過程並無瑕疵，其結果復與上\n    述本院依卷存事證及被告臨訟供詞而為之認定相符，自可併\n    為佐證，是已堪信被告行為當時各該舉措，均係其出於完全\n    充分之自由意識下所為，縱有因酒後無法冷靜、生氣之現象\n    ，但其控制行為能力未因此有顯著降低甚至喪失之情形，被\n    告於行為當時之所為，並未受到酒精影響致不能辨識其行為\n    違法或欠缺依其辨識而行為之能力或此等能力顯著減低之情\n    形，當認其具有完全責任能力。\n(六)綜上所述，本案事證已臻明確，被告犯行洵堪認定，自應依\n    法論科。\n二、核被告所為，係犯刑法第277條第2項前段之傷害人之身體因\n    而致人於死罪。公訴意旨雖認被告涉犯刑法第271條第1項之\n    殺人既遂罪，然被告並無殺人故意，主觀上亦因一時疏忽未\n    預見客觀上本可預見之死亡結果，基於傷害犯意而為前揭行\n    為，已如前述，是公訴人此部分論斷，容有誤會，惟因與起\n    訴之社會基礎事實同一，僅犯意及主觀預見與否有別，原審\n    於審理中告知可能變更之罪名，並讓當事人就此罪名為辯論\n    （原審卷第228頁筆錄），依法變更起訴法條如上，核無違\n    誤。另被告前因公共危險之放火及失火案件，經原審法院以\n    90年度訴字第406號判決分別判處有期徒刑3年1月及1年1月\n    ，合併定應執行有期徒刑4年確定，於93年1月21日因縮短刑\n    期假釋出監並付保護管束，後其假釋遭撤銷，再入監執行殘\n    刑，而於95年10月11日縮刑期滿執行完畢，此有本院被告前\n    案紀錄表1紙在卷可稽，被告於5年內故意再犯本件有期徒刑\n    以上之罪，為累犯，應依刑法第47條第1項規定加重其刑（\n    無期徒刑部分除外）。\n三、原審經詳細調查及審理後，基於以上相同之認定，適用刑法\n    第277條第2項前段、第47條第1項之規定，並審酌被告與被\n    害人馬克勤並無重大仇怨，僅因未經證實為真之細故即施暴\n    傷害認識多年之街友，造成被害人終仍死亡之後果，致被害\n    人家屬承受難以言喻之哀慟，犯罪情節實屬嚴重，又被告事\n    後雖對全案部分情節有所否認，但仍大致交代清楚，亦可見\n    其悔悟之意，態度尚可，惟終究未能給予被害人家屬具體之\n    賠償而取得其等之諒解，暨被告之素行、生活狀況、犯罪之\n    動機、目的、手段、與被害人之關係等一切情狀，認公訴人\n    依殺人既遂罪於審理中具體求處之有期徒刑15年尚嫌過重，\n    故量處被告有期徒刑10年6月。經核原審上開認事用法，均\n    無違誤，量刑亦稱允恰。\n四、檢察官上訴意旨雖略以：死者受傷之部位完全集中於頭部，\n    且分布於頭部數各不同部位，包含頭部之右側、兩側前端、\n    前額等處，且其毆打強度，亦使死者頭部受有傷重死亡之結\n    果等語，認定被告當天是針對死者頭部強烈攻擊而具有殺人\n    故意。惟查，據法務部法醫研究所解剖報告書之死亡結果研\n    判：「以醫院病歷紀錄和解剖所見，死者頭部外傷偏重於左\n    側、前和後側，而顱內出血和腦損傷偏重於右側和前側兩端\n    ，除有鈍力撞擊致傷外，研判亦含有擊倒撞鈍物或地面所造\n    成的頭部對撞傷成分在內，最後造成中樞神經休克。」（原\n    審卷第133頁），可知造成馬克勤死亡之原因力，除被告之\n    追打外（包含對背部及頭部之攻擊），尚可能包含有馬克勤\n    遭被告擊倒後撞及鈍物或地面之對撞傷所造成，此雖可認在\n    客觀上係被告所得預見，且有相當因果關係，惟並無證據可\n    認被告在主觀上已預見馬克勤將因倒地致頭部撞及鈍物或地\n    面而死亡。再由被告並未事先準備凶器，而係發生口角後，\n    始隨手拾起一旁供生火用，並非質地堅硬、鈍重、銳利之木\n    板，對馬克勤為攻擊；又在馬克勤倒地且木板打斷脫手後，\n    被告並未以其他物器（例如公園內之石塊、銳利之破酒瓶或\n    折斷後更為尖銳之木板（現場勘查照片，原審卷201-204頁\n    ））對馬克勤繼續攻擊；甚至在清晨返回現場，看見馬克勤\n    倒臥在公園出口處某白色自小客車旁後，還撥打二次119請\n    求救援等間接證據，應可推知被告自始並無置馬克勤於死之\n    「意欲」，均已詳如前述，檢察官上訴意旨，仍執陳詞，認\n    被告有殺人犯意，並無理由。檢察官另以原判決事實欄認定\n    「被告因一時生氣主觀上疏未預見死亡之結果，而於馬克勤\n    倒後，承前傷害犯意，持續持上開木板揮擊馬克勤肩部以上\n    包含頭部等處數下」，判定被告對於倒地之死者繼續以木板\n    毆擊其頭部之行為，是接續完成先前傷害之犯意，上開認定\n    已與社會通念及上開最高法院判決意旨不符；且原審既已於\n    事實欄認定死者倒地後被告有持續以木板毆打頭部行為，卻\n    於理由中認定「被告於死者倒地、木片脫手後，並未再徒手\n    或撿拾木塊、石塊等鈍物繼續攻擊」，即認被告於死者倒地\n    後有「即時罷手」、「並無繼續攻擊」，上開認定前後矛盾\n    等語，指摘原判決不當；惟經詳閱原判決，該段理由之完整\n    敘述為：「...雖被告確實持木片在馬克勤跌倒在地後，往\n    其頭部之脆弱部位加以揮擊因此造成足以致死之傷勢，然被\n    告持以攻擊之木片，本非質地堅硬、粗厚、鈍重、鋒利之器\n    械，在通常情形下，足可傷人但未必足以致人於死地，如被\n    告欲有效殺害馬克勤，在木片脫手、馬克勤倒臥在地並未明\n    顯反抗時，並非不能再以徒手或撿拾附近木塊、石塊等鈍物\n    繼續攻擊，惟被告並未如此而逕自罷手，亦不符合心存殺意\n    之人之應有反應與作為...」，並未認定被告係在馬克勤倒\n    地後即罷手，而係認馬克勤倒地後被告雖仍有再對之攻擊，\n    惟在木板脫手後，即逕自罷手，未再以其他物器攻擊馬克勤\n    ，核與原判決事實之記載並無矛盾之處，檢察官此部分上訴\n    所指，亦無理由。\n五、被告上訴意旨雖略以：被告雖於100年1月29日凌晨1時許於\n    萬和1號公園內，因酒後與被害人馬克勤產生口角，進而產\n    生肢體衝突下，隨手拿起一旁生火用之木片毆打馬克勤，隨\n    即離開；惟事後於同日5時40分許，被告因擔心馬克勤之傷\n    勢，返回現場查看，並報警送醫。被告係因飲酒後過於亢奮\n    ，一時氣奮無法控制情緒下，才傷害馬克勤，酒醒後後悔不\n    已。被告並非故意傷害馬克勤致死，事發後亦立即報警送醫\n    ，馬克勤亦係住院30日後才死亡，原審量刑實在過重，有違\n    比例原則云云。惟被告已於本院認罪，承認有傷害致死罪行\n    （本院卷第92頁背面、100年11月29日審判程序筆錄第13頁\n    ），本院認定被告有傷害致死犯行之依據，亦均已詳如前述\n    ；另按量刑輕重，本屬事實審法院得依職權自由裁量之事項\n    ，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各\n    款所列情狀，為整體之評價，然後在法定刑度內，酌量科刑\n    ，而未偏執一端，致有失出失入之情形者，即不得遽指為違\n    法（最高法院99年台上字第189號判決意旨參照）。查原判\n    決關於被告科刑部分，業於理由內說明如何以行為人之責任\n    為基礎，審酌被告前案紀錄，被告與被害人馬克勤並無重大\n    仇怨，僅因未經證實為真之細故即施暴傷害認識多年之街友\n    ，造成被害人終仍死亡之後果，致被害人家屬承受難以言喻\n    之哀慟及其下手手段、情形、智識程度、生活狀況、犯後態\n    度等一切情狀，綜合判斷上情，依比例原則、公平原則而為\n    刑之量定，並無裁量權濫用或失之過重之情形；是被告以前\n    揭情詞上訴指稱原判決量刑過重，指摘原判決不當，核無理\n    由。\n六、綜上，因認檢察官及被告之上訴，均無理由，均應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官陳明光到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                  刑事第十四庭審判長法  官  張惠立\n                                    法  官  遲中慧\n                                    法  官  梁耀鑌\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  莊淑茹"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2504號上訴人臺灣臺北地方法院檢察署檢察官上訴人即被告宋洪國選任辯護人盧穩竹律師上列上訴人等因被告殺人案件，不服臺灣臺北地方法院100年度重訴字第9號，中華民國100年7月28日第一審判決（起訴案號：臺灣臺北地方法院檢察署100年度偵字第2859號，及移送併辦100年度偵字第10452號），提起上訴，本院判決如下：主文上訴駁回。事實一、宋洪國前因公共危險之放火及失火案件，經原審法院以90年度訴字第406號判決分別判處有期徒刑3年1月及1年1月，合併定應執行有期徒刑4年確定，於民國93年1月21日因縮短刑期假釋出監並付保護管束，後其假釋遭撤銷，再入監執行殘刑，而於95年10月11日縮刑期滿執行完畢。二、宋洪國（綽號阿墨(莫)）平日係居無定所之遊民，與陳紹民（綽號小四、四哥）、黃瑞憲、馬克勤（綽號小馬）、盛承（綽號老盛）及某真實姓名、年籍不詳綽號小鐘之男子等人經常一同相約飲酒、聊天、唱歌；宋洪國於100年1月28日下午至晚上期間，與黃瑞憲、盛承、小鐘一同在臺北市文山區福和橋附近一帶喝酒、唱歌，席間宋洪國見盛承聊起馬克勤酒後手腳不乾淨等事，遂提起亦懷疑其於94年間因公共危險案件遭通緝而為警緝獲乃遭馬克勤陷害所致；眾人散會後，宋洪國欲當面質問馬克勤，遂又於翌日（29日）凌晨過0時後之某時，單獨步行前往其等經常相聚之臺北市○○區○○街47之12號前萬和一號公園內之涼亭，見馬克勤正與陳紹民、黃瑞憲一同喝酒聊天，宋洪國上前質問，馬克勤仍否認，雙方發生口角爭執，黃瑞憲勸宋洪國先走，宋洪國遂單獨前往附近之萬和二號公園處飲酒；惟其酒後（未達精神障礙或心智缺陷之程度）怒氣難消，又返回前揭涼亭欲再找馬克勤理論並動念藉機修理之，陳紹民見勸阻無效先行離去，黃瑞憲仍試圖在場調停惟亦無效。嗣宋洪國即基於傷害人身體之犯意，隨手撿拾涼亭內供生火用非其所有之木板1支，自後朝馬克勤肩、背部上方揮擊5、6次，馬克勤一路避走涼亭外階梯前空地至出口旁樹叢雜草堆附近，宋洪國亦持上開木板自後追至並與馬克勤拉扯；客觀上雖可預見揮擊過程中可能因此傷及馬克勤頭部，嚴重者將有致死之可能，惟宋洪國並無置馬克勤於死之意欲，僅因一時生氣，主觀上疏未預見死亡之結果，而於馬克勤跌倒後，承前傷害犯意，接續持上開木板揮擊馬克勤肩部以上包含頭部等處數下，致馬克勤受有後腦撕裂傷、前額腫、頭皮血腫、肩部瘀傷等傷害，後因木板碎裂脫手（已扣案）而罷手，並與黃瑞憲一同前往萬和一號公園外位於臺北市文山區○○○路○段218巷38弄之全家便利商店飲酒，約至清晨5時30分許，宋洪國返回萬和一號公園查看馬克勤狀況，見其倒臥在公園出口處路邊某白色自小客車（車牌號碼CU-7051號）車頭前方地上，宋洪國見狀隨即返回全家便利商店，以店外公用電話於清晨5時36分許撥打119稱有老酒鬼路倒求援，並於7分鐘後，即同日5時43分許，再度撥打119確認救護車有無出動，臺北市政府警察局文山第二分局萬盛派出所員警蔡明甫、吳宏夫及臺北市政府消防局復興分隊救護人車於5時48分許先後趕至，先將馬克勤送醫急救，員警再於公園附近查訪事發經過，迄至當日中午12時許方因訪談陳紹民而至福和橋下河濱公園某處覓得正在睡覺之宋洪國，又因宋洪國對案發之際行蹤交代不清，蔡明甫等員警因查訪結果而起疑，遂徵得宋洪國同意後請其返所接受詢問，宋洪國於受詢問時方坦認攻擊馬克勤。惟馬克勤雖緊急送醫，但因頭部外傷合併硬腦膜下出血，緊急接受手術後仍呈深度昏迷狀態，意識與頭部傷勢始終未明顯好轉，迄至同年2月11日凌晨1時34分，因顱腦損傷、顱內出血及其併發症致中樞神經休克及多重器官衰竭而死亡。三、案經臺北市政府警察局文山第二分局報請臺灣臺北地方法院檢察署檢察官偵查起訴及移送併辦。理由壹、證據能力：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項規定有明文。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。再當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，亦據同法第159條之5規定甚明。次按法律已原則規定為有證據能力者，如刑事訴訟法第159條之1第1項「於審判外向法官所為之陳述，得為證據」、第2項「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。」等情形，倘為當事人所不爭執者，即無贅餘說明其為有證據能力之必要。（最高法院96年台上字第2860號、99年度台上字第6095號判決意旨參照）(二)被告宋洪國及其辯護人對被告於警、偵訊中不利於己之供述雖曾爭執其證據能力（知有不得為證據之情形）；惟於向本院表示認罪後（本院卷第92頁背面、100年11月29日審判程序筆錄第13頁），即均表示沒有意見（本院100年11月29日審判程序筆錄第11頁），且此部分供述亦經原審勘驗確認具有任意性，未經非法取供，是以揆諸前揭意旨，被告於警、偵訊中不利於己之供述，仍得為本案之證據。而其餘所依憑判斷之非供述證據，本院查無有何違反法定程序取得之情形，被告及其辯護人亦未爭執其證據能力，爰逕依刑事訴訟法第159條之5第2項規定，認前揭證據資料均有證據能力。貳、實體部份：一、訊據被告已於本院認罪，承認有傷害致死罪行（本院卷第92頁背面、100年11月29日審判程序筆錄第13頁），惟矢口否認有殺人之故意，辯稱：被告係因飲酒後過於亢奮，一時氣憤無法控制情緒下，才傷害馬克勤，酒醒後後悔不已。被告並非故意傷害馬克勤致死，事發後亦立即報警送醫，馬克勤係住院30日後才死亡，原審量刑實在過重，有違比例原則云云。經查：(一)被告於100年1月29日凌晨在萬和一號公園涼亭與馬克勤發生衝突之事，業據證人黃瑞憲及陳紹民於原審審理中證述明確（原審卷第103-112頁），被告對此亦坦認無誤，衝突過程被告持以攻擊馬克勤之燒柴用木板與碎片，連同被告揮擊時揮到而破裂之酒瓶碎片均已扣案為憑，且衝突後被告先於當日清晨5時36分許以全家便利商店外公用電話撥打119報案稱萬和一號公園「有個老酒鬼路倒」（因害怕被發現犯行而僅稱有酒鬼路倒，員警係因被告說詞可疑，因而請被告返所接受調查，被告嗣後方吐實自己歐打馬克勤之事，故不符合自首要件。），又於5時43分許再度去電119問「救護車有無出來」，臺北市政府消防局119救災救護指揮中心接獲報案後旋即派遣復興分隊救護人車前往處理，於5時48分許到達萬和一號公園現場將傷者即馬克勤送醫，此有該局函文、報案錄音紀錄譯文、派遣紀錄、救護紀錄表及原審公務電話紀錄在卷可稽（原審卷第33至36、48頁），證人即承辦員警蔡明甫復於原審審理中證稱：我與同事吳宏夫接獲值班通報前往公園現場，我們開車在附近繞，繞到古亭地政事務所斜對面那邊看到一個人（按即馬克勤）受傷躺在地上，距離公園出口1、2步，倒在白色汽車車頭前方柏油路上，我就輕拍他肩膀，他沒有回應但有呼吸，當時沒有看到被告，傷者送醫後，醫生告知我傷者遭人毆打成傷，有生命危險，我立即向勤務指揮中心回報，順便通知派出所同仁到路倒的現場作查訪紀錄，根據查訪陳紹民的結果，接近中午12點多，我們在福和橋下的河濱公園找到被告，當時他在睡覺，「我們詢問他昨天晚上去哪裡，他回答一直待在河濱公園，他的說詞跟我們查訪的顯然不符，我們就請他陪同我們回到勤務中心作訪談，訪談過程中他最後終於承認是他動手打傷者」，後來分局長帶隊進行現場勘查，以涼亭為中心開始找尋，在旁邊樹叢找到木頭、拖鞋，樹叢有被壓倒之痕跡等語明確，吳宏夫亦同庭證實與蔡明甫一起找到傷者時沒有發現其他任何人（原審卷第114-118頁筆錄），並有臺北市政府警察局文山第二分局刑案現場勘察報告、現場圖及現場照片可佐（原審卷第186至213頁），觀諸該報告與卷附照片，對照蔡明甫之證詞及比對臺北市政府警察局就現場證物所為之DNA鑑驗結果（原審卷第221至223頁鑑驗書）可知：位於古亭地政事務所對面之公園出口旁白色轎車前引擎蓋有明顯壓印痕，即疑似傷者手掌壓印痕及血跡（原審卷卷第225頁，蔡明甫之電話補充），該白色轎車右側草叢邊緣石上發現藍白拖鞋1只、公園內樹叢下發現另1只藍白拖鞋，不到兩公尺即上開公園出入口處走道旁之灌木叢有凹陷、樹枝斷裂折損之情形，凹陷處散置有木頭碎片數片，木片上亦殘留血跡，涼亭旁發現有破裂之酒瓶碎片、涼亭內遺留有睡袋等街友使用之日常用品，面對涼亭左邊有階梯，步出涼亭往出口處移動會經過階梯前方中庭空地，再前行至同一出口處，左方旁邊即為有凹陷之灌木樹叢、前方出口外柏油路之路邊即為傷者倒臥之該白色轎車車頭前方地上，勘察採證員警在上開拖鞋鞋底及隨後到案之被告右腳背近小指旁採得血跡，該兩處血跡棉棒送驗測試後，均檢出馬克勤之DNA-STR型別，但拖鞋本身未能檢出足資分析之DNA-STR型別，木片則未檢出DNA量；至於被告係於傷者送醫後之當日中午方為蔡明甫等員警在福和橋下河濱公園內某處找到，當時被告正在睡覺，除據蔡明甫證述明確。是以，此等被告與馬克勤發生衝突、被告去電報案、員警趕至、馬克勤送醫、員警勘察而得之現場狀況與鑑識結果及被告為警發現之時、地等經過，均有前述各該證據為憑，此部分事實當無疑義。(二)馬克勤送醫急救至其死亡之經過：1.馬克勤於100年1月29日送往臺北市立萬芳醫院（下稱萬芳醫院）急診，發現其受有後腦撕裂傷、前額腫、浣熊眼、頭皮血腫和肩部瘀傷等傷害，到院時意識狀態葛式昏迷指數為E1V2M1，當日經該院診斷頭部外傷合併硬腦膜下出血，接受緊急手術治療後仍處於深度昏迷狀態中，同年2月24日經該院診斷為頭部外傷合併硬腦膜下出血、腦壓過高併水腦症、呼吸衰竭，其於1月29日接受緊急開顱手術後，於1月31日行腦室外引流手術，於2月11日行氣管切開手術，於1月29日至2月21日進加護病房治療，於100年2月24日凌晨1時34分死亡，有萬芳醫院乙種診斷證明書及馬克勤病歷紀錄可證（臺灣臺北地方法院檢察署100年偵字第2859號偵查卷第5、89頁以下、相驗卷第69頁）。馬克勤死亡後，該院報請相驗，後依規定對其進行解剖及死因鑑定，解剖結果可見因死者死亡前已住院將近一個月，頭皮之外傷和皮下出血多已癒合吸收，模糊不清難以辨識，僅餘手術區域尚有陳舊性出血。硬腦膜下陳舊性外傷性血塊分佈於廣泛右側和左後側，腦實質挫傷出血壞死區域分佈於右大腦前端、側面和後枕葉，以及左顳葉前端，另外大腦軟化水腫疝脫，左側腦幹有續發性Duret氏出血。以醫院病歷紀錄和解剖所見，死者頭部外傷偏重於左側、前和後側，而顱內出血和腦損傷偏重於右側和兩側前端，除有鈍力撞擊致傷外，研判亦有包含擊倒撞鈍物或地面所造成的頭部對撞傷成分在內，最後造成中樞神經休克等現象；據以研判死者之死亡機轉為中樞神經休克及多重器官衰竭，死亡原因為頭部鈍力外傷，造成顱腦損傷、顱內出血及其併發症死亡，研判死亡方式為「他殺」，且肝硬化可為加重死亡原因，亦有法務部法醫研究所函覆之解剖與鑑定報告書及相驗屍體證明書可證（原審卷第125-133頁、相驗卷第72頁）。2.對於上揭治療過程及死因研判，證人即萬芳醫院急診科醫師江富偉於原審審理中到庭具結作證確認其經手之馬克勤相關急診病歷紀錄均正確，且補充證稱：急診趕時間，護士見到後腦有血，就會寫有撕裂傷，當天有對其頭部加壓止血，相較於其99年12月16日之傷勢，此次腦部明顯的變化就是有新的出血（考其所言，乃指馬克勤前於99年12月16日曾因額頭有血腫大塊等原因由臺北市政府消防局送至該院急診，另馬克勤復曾於99年10月29日因跌倒導致顏面鈍傷急性疼痛而送醫急救，見同前偵查卷第89-108頁病歷紀錄），硬腦膜出血的位置大概在右腦即12點到5點處（正前方12點、後腦6點），上開新出血不可能是12月16日傷勢的延續，是新傷勢，「（辯護人問：你如何確定？）時間太久，一般我們可以看到腦部出血都是1、2天的事，超過一個禮拜後血塊就會跟腦的顏色一樣」，依據病歷記載，馬克勤從住院到2月10日意識狀態都是5分，1月31日只剩下2分，滿分是15分，是指完全清醒，最差是2分等語（原審卷第84至87頁筆錄）。另接手治療馬克勤之主治醫師魏立亦到庭結證稱：偵卷第139頁病歷可確認馬克勤到院時外傷檢查有浣熊眼（即因為頭皮下血腫蓄積在顱骨底部，表現於眼睛周圍之瘀青現象）、頭皮血腫、頭後枕部撕裂傷、前額腫、肩膀瘀傷，另急診護理紀錄可見其有右膝擦傷，當日上午8點進行緊急開顱手術減壓及取血塊，手術前呈現深度昏迷狀態（即葛式昏迷指數為E1V2M1）及右側瞳孔放大，代表腦部已嚴重受傷，手術後意識狀態仍呈現深度昏迷直到死亡，住院過程中沒有進步到情況穩定或有意識上之進步，上開法醫解剖結果與病歷記載相符，法醫鑑定報告所指頭部外傷之成因皆有其可能，馬克勤肝指數檢驗及血小板數目檢查結果呈現異常，肝功能可能有異常，肝硬化之診斷不確定，如果有肝硬化，是有可能造成凝血功能不良而加重顱內出血之嚴重程度及死亡機會，但住院過程沒有發現凝血功能到無法控制之情形，法醫鑑定報告所言「硬腦膜下陳舊性外傷性血塊」，是指病人曾經發生過硬腦膜下出血，而且時間通常大於兩週以上，所遺留下來解剖上及病理上的證據，「腦實質挫傷壞死」是指腦組織內的受傷，有別於出血的情形，通常腦實質挫傷常常合併腦內出血的情形，馬克勤此次就醫，有證據表示其應該是有慢性陳舊性出血合併急性硬腦膜下出血，急性之血塊集中在其整個右側的硬腦膜下，就是腦的表面，包括前側後側，但醫學上無法分辨是外力撞擊，還是撞擊到地面等物所導致，陳舊性硬腦膜下出血的症狀視血塊大小而定，但沒辦法判斷大小，故沒辦法評估，血塊大可能步態不穩，血塊小可能不會影響日常生活，有陳舊性出血之人導致再出血之機會增加等語（原審卷第174-179頁）。3.綜參上開病歷資料、診斷證明書、法醫鑑定報告及醫師江富偉、魏立之證詞可認：馬克勤此次到院時即受有浣熊眼、頭皮血腫、頭後枕部撕裂傷、前額腫、肩膀瘀傷、右膝擦傷等外傷；其頭部外傷偏重於左側、前和後側，而顱內出血和腦損傷偏重於右側和兩側前端，除有鈍力撞擊致傷外，研判亦有包含擊倒撞鈍物或地面所造成的頭部對撞傷成分在內，最後造成中樞神經休克等現象；解剖時所見「硬腦膜下陳舊性外傷性血塊」當係指其案發前1、2週（或99年12月16日甚至更早）所遺留之頭部傷勢證明，雖可能導致腦部再出血之機率提高，但可排除與此次所受急性硬腦膜下新出血間之直接關連性；此次急性硬腦膜下出血血塊集中在整個右側硬腦膜下，就是腦部表面，包括前側、後側，即從右腦正前方12點處到後腦5點處，但醫學上無法判斷成因；馬克勤到院時即呈現深度昏迷狀態，迄至其死亡前仍如此，並無明顯好轉，可見其腦部傷勢之延續甚至惡化。(三)馬克勤死亡與被告攻擊行為之因果關係：1.關於被告攻擊馬克勤之方式，被告先後供述如下：警詢時供稱：我用涼亭旁生火取暖用薄薄的、長方形的木板先揮到酒瓶砸破，再朝向馬克勤頭部，前面後面都有，大概砸了5、6下有，後來他跑到樹叢裡，我想把他追回來，結果他自己摔倒，他跑到樹叢那邊還沒跌倒前，我有繼續打，打他身體還是頭好幾下，木棒就碎掉了等語（原審卷第63、64頁）；內勤偵訊時供稱：當時喝醉，（木條）想都沒想就直接往（馬克勤）頭部敲下去，大約敲了5、6下，後來他又跑了，我追上去，敲兩下，他摔倒在樹叢旁，大約打了5、6分鐘等語（同前偵查卷第72頁）；100年2月11日偵訊時供稱：警詢筆錄正確，我撿地上的木板起來，先往馬克勤背部打下去，他要離開，跑到公園出口摔倒，他倒在樹叢裡，正好我追上他，我就順手拿木板打他3至6下等語（同前偵查卷第86頁）；100年2月17日原審羈押庭訊時供稱：在涼亭裡打他背後，他跑出來，我追到草叢附近他跌倒，我就順勢對著他背部揮下去，不是故意要攻擊他頭部等語（原審卷第15、16頁）；100年3月9日原審準備程序時供稱：我打他背部，沒有針對他頭部，「（問：背部跟頭部，你有辦法保證你打下去的時候，都不會動到頭部嗎？）沒有想那麼多」，他起來時背對我，我拿地上的木片往他腰部上面一點揮下去，也不知道為何頭部會受這麼嚴重的傷等語（原審卷第38頁）；原審審理時供稱：我拿涼亭內燒柴用木板直接朝他背後打1下，馬克勤又繼續跟我爭執5分鐘左右，這段時間內沒有再打他，後來馬克勤出了涼亭、旁邊就是階梯下面中庭，我趕在他後面抓著他衣服袖子，拉拉扯扯後，我又拿木片從他背後打1下，兩個人打到樹叢旁邊，天雨路滑，我跟他一起摔倒在樹叢旁，摔倒時木片就脫手，不知道馬克勤為何會有頭部外傷等語（原審卷第228-235頁）。稽之被告歷次供述，互核前述員警勘察現場情形、鑑驗結果、馬克勤傷勢部位及證人黃瑞憲之證詞（原審卷第103-109頁）等卷存積極證據可知，被告始終供稱其使用同1支在涼亭內取得燒柴用之木板攻擊馬克勤，別無使用其他器械，而該木板因揮擊過程中破裂，雖部分沾有血跡之碎片、木塊為警扣案且經被告確認為其使用者無訛（原審卷第201-203頁照片及第39頁筆錄），但已無法勘驗確認其原始完整大小，被告供稱乃約30公分長、5公分寬、1公分厚左右，對照卷附照片，當認無誤且可特定之（黃瑞憲前揭證詞亦證實此為升火取暖所用）。此外，被告於警、偵訊中始終坦認有持該木板敲（砸、打）馬克勤頭部若干下，於原審審理前雖否認故意攻擊其頭部，但依被告所述，亦不排除往馬克勤腰部以上揮擊時可能因此揮到其頭部，然被告於原審審理時卻全然翻異前詞，僅稱有打背部兩下。惟究被告歷次均陳稱馬克勤有在出口旁樹叢摔倒，而出口旁樹叢確實留有凹陷、樹枝斷裂折損等因人或物之重力壓上所致之跡證，且馬克勤確受有右膝擦傷，再對照前揭法醫鑑定報告，依馬克勤頭部外傷及顱內出血之部位不完全一致，研判除鈍力致傷外，亦有擊倒撞鈍物或地面之對撞傷，則若馬克勤摔倒時係腦後撞鈍物或地面成傷，其前側（前額腫）和左側外傷、右側和兩側前端顱內出血如何形成？若係前額（側）撞鈍物或地面成傷，其後側撕裂外傷、右側顱內出血如何形成？且衡諸現場狀況及被告供詞，殊難想像馬克勤案發時曾有多次摔倒以致前後、內外腦傷均係摔倒所致之可能，被告如在馬克勤摔倒後持續在旁對其近身攻擊，如僅要攻擊背部，以2人間之距離，又豈有誤擊頭部之理？前又已述及當可排除馬克勤案發前腦部受傷住院後殘留傷勢與此次頭部急性新出血間之關連。是由此等事證可知，被告供稱馬克勤受攻擊過程中曾跌倒，當為可信；但被告於審理中辯稱整個過程僅打背部兩下云云，在病理證據明顯指向不同結論之情況下，堪認僅係避重就輕之不實辯解，被告確有在攻擊馬克勤之過程中，以該木板敲擊揮打馬克勤頭部致傷之客觀行為，其警、偵訊不利於己之供述當較為可信。2.再承前揭事證，被告先在涼亭內以木板敲擊馬克勤背部，對照馬克勤送醫時之傷勢，此當為其肩部瘀傷之形成原因，而以當時馬克勤站立時受攻擊，可能閃避續遭攻擊，雙方此刻對峙實力並無明顯差別，被告未必能有效攻擊到馬克勤頭部；惟後當馬克勤避走涼亭外中庭欲朝出口處走去，確實可能因被告自後跟追、持續拉扯、天雨路滑、酒後體力不支等因素綜合作用而致跌倒，此際其2人對峙情勢明顯消長，自後持木片追至之被告已可輕易揮打已跌倒無明顯反抗跡象之馬克勤，且參以被告警、偵訊中關於攻擊頭部之陳述，均未明確區分場景，審理時就此之陳述較為詳細，且符合其2人動向，是可認被告係在馬克勤跌倒於出口旁樹叢附近時，方持手中木板刻意揮擊敲打馬克勤頭部數下致傷，且因此導致木板破裂、脫手，被告亦在木板脫手後即停止攻擊馬克勤，但其頭部內外嚴重傷勢已成，復依前述馬克勤腳上拖鞋分掉兩地、後來為警發現時係倒臥在出口外路邊白色轎車車頭前方地上而非樹叢間、該白色轎車前引擎蓋上有壓印痕等節，佐以被告陳稱停止攻擊後有與黃瑞憲一同去全家便利商店喝酒，後來才回去公園找馬克勤並報警等情，堪認馬克勤於被告走後曾自行起身欲離開公園現場，但因傷勢過重仍倒地失去意識。至於證人黃瑞憲於原審審理中雖稱被告與馬克勤有吵架，其有擋在中間勸架，沒有看到有人動手，其把棍子、破木板丟出涼亭怕出事，後來其去睡覺云云，對照被告前揭歷次供述均稱攻擊馬克勤時黃瑞憲仍在現場，暨馬克勤當日在公園內確因被告攻擊而受傷之事實，堪認黃瑞憲於審理中之證詞對被告有所袒護，尚非足以作為被告並無攻擊馬克勤頭部之有利依據，但終究結合陳紹民同庭之證詞暨被告供述以觀，當天被告係先與馬克勤在涼亭內有所口角，被告單獨離去前往其所述之萬和二號公園，約莫1小時後方又自行返回涼亭而有前揭動手攻擊馬克勤之舉，此部分客觀事實仍足堪認定之（被告主觀認知及其犯意，詳下述）。3.按刑法上傷害致人於死之罪，祇須傷害行為，與死亡之發生，具有因果聯絡之關係，即屬成立，並非以被害人因傷直接致死為限，即如傷害後，因被追毆情急落水致生死亡之結果，其追毆行為，即實施傷害之一種暴行，被害人之情急落水，既為該項暴行所促成，自不得不認為因果關係之存在；次按刑法第277條之傷害罪，既兼具傷害身體或健康兩者而言，故對於他人實施暴行或脅迫使其精神上受重大打擊，即屬傷害人之健康，如被害人因而不能自主，致跌磕成傷身死，則其傷害之原因與死亡之結果，即不能謂無相當因果關係，自應負傷害致人於死之罪責；又按被害人之死亡，雖係由風毒內蘊所致，但受傷以後，因自然力之參入，以助成其結果，仍具有因果聯絡之關係，自不能解除傷害人致死之罪責；且按被害人因被毆而忿激，痰壅氣閉身死，加害之人實施暴行，既為激發痰壅氣閉之原因，則其加害之行為，與死亡結果，顯有相當聯絡關係，不能不負傷害致死之責（最高法院22年上字第674號、32年上字第2548號、19年上字第1592號、21年上字第206號判例意旨參照）。本案雖可認定馬克勤於肩背部遭受被告以木片攻擊後，避走至公園出口前之樹叢旁邊附近即跌倒在地，因此可能導致其頭部受有外傷或內部出血等對撞傷勢，然之所以馬克勤會在避走過程中跌倒，先係因被告施暴攻擊之傷害行為，又緊隨著被告跟追、拉扯之持續動作，在馬克勤跌倒後，被告仍接續以同一木片攻擊其頭部成傷，雖無法直接證明馬克勤頭部足以致死之傷勢乃被告攻擊之行為單一作用所致，但跌倒之對撞傷與被告攻擊之鈍力傷顯然均係對死亡之結果同有促成、作用之客觀原因之一，參照前揭判例所揭示之諸案例，是因為被告先後施以攻擊，馬克勤方會避走跌倒、頭部因此受有內外傷，如無被告之先後攻擊，馬克勤無避走出涼亭跌倒之可能、頭部亦無可能形成新傷勢，且肩部瘀傷、右膝擦傷等輕微外傷，事理上斷無致死之可能，辯護人提及之肝硬化，主治醫師魏立又已證實馬克勤住院期間並未發生凝血功能失常到無法控制之情形，顯見肝硬化縱可能間接提高死亡機率，但亦非馬克勤致死之直接原因，則當可認定馬克勤頭部傷勢過於嚴重方為其死亡之直接原因，法醫鑑定報告認其因頭部鈍力外傷，造成顱腦損傷、顱內出血及其併發症而死亡，核與本院前揭認定相符，當可一併供參，是被告先後攻擊馬克勤之行為與馬克勤死亡之結果間，客觀上顯然具有相當因果關係，不因馬克勤曾跌倒，或被告與馬克勤一同跌倒等因素之介入而中斷其因果關係。(四)被告主觀犯意及對馬克勤死亡結果之預見可能性：1.按殺人、重傷、傷害三罪之區別，在行為人下手加害時之犯意，究係使人喪失生命？或使人受重傷？或僅傷害人之身體健康？以為斷。而確定行為人有無殺人犯意時，亦應綜合行為人下手輕重、次數、兇器種類、攻擊之部位、其行為動機、原因、被害人受傷部位是否致命、傷痕多寡、嚴重程度如何等事實，為符合論理法則與經驗法則之論斷（最高法院47年臺上字第1364號、51年臺上字第1291號判例、69年度台上字第2270號、89年度台上字第1051號、94年度台上字第6857、5436號等判決意旨參照）。次按刑法第13條第2項之不確定故意（學理上亦稱間接故意、未必故意），與第17條之加重結果犯，法文之中，皆有「預見」二字，乃指基於經驗法則、論理法則，可以預料得見如何之行為，將會有一定結果發生之可能，而其區別，端在前者之行為人，對於構成犯罪之事實（包含行為與結果，即被害之人、物和發生之事），預見其發生，而此發生不違背本意，存有「認識」及容任發生之「意欲」要素；後者，則就構成犯罪的基本行為具有故意，但對於該行為所惹起之加重結果，主觀上沒有預見，然而按諸客觀情形，當能預見，始就此前行為之故意外加後結果之過失，合併評價、加重其刑，斯亦承續同法第12條所定「行為非出於故意或過失者，不罰」、「過失行為之處罰，以有特別規定者，為限」之法理而為規範。易言之，前者（不確定故意）行為人有認識，並預見行為所可能引發之結果，祇是容任其發生；後者（加重結果犯）行為人主觀上，缺少發生結果之「意欲」，但結果超出預期，符合客觀因果。就此後者而言，特重犯罪之結果，列之為構成犯罪之要素，無結果，即無重犯罪（例如傷害而未致重傷或死亡）；故意犯（含確定與不確定故意）則兼顧行為和結果，乃另有既、未遂犯之區別，有犯罪結果，當然構成犯罪，未發生犯罪結果，仍然成立犯罪，僅屬未遂而已。是判斷犯罪究竟屬於不確定故意或加重結果犯，該犯罪之結果，固係重要之依據，然非以此為限，其復參酌行為之前與行為之際各外在情狀，當較能精確把握（最高法院100年台上字第3890號判決意旨參照）。2.證人黃瑞憲於原審審理中證稱：案發前一天即28日下午有跟被告、盛承、小鐘等人一同在福和橋下喝酒，後來盛承先走，其等又到福和橋對面唱歌，下午喝酒時被告提到馬克勤害他被關5年，但大家沒有當一回事，因為都是好朋友等語（原審卷第103-109頁），核與被告於原審審理時供稱：下午唱歌時，有跟黃瑞憲他們提到我被通緝，我懷疑馬克勤跟警察告密，害我被抓，之前跟馬克勤講過，馬克勤說不可能是他，當天是盛承先提到馬克勤酒後手腳不乾淨、亂講話，講完之後大家繼續喝酒唱歌等情大致相符（原審卷第228-235頁），而其等所指乃被告於94年1月28日因公共危險案件遭通緝，後於同年3月24日緝獲歸案，入監執行有期徒刑4年之事（見原審卷第45頁通緝查詢資料），則關於被告於案發凌晨與馬克勤間口角爭執之主要原因，當可認定係眾人下午所提及、被告欲前去涼亭找馬克勤質問自己的懷疑跟盛承講的事情是否為真，且因馬克勤對此多所否認（即被告所述他說沒有，是盛承亂講，通緝告密的事也一直搖頭等反應），致被告於口角爭執後，再度返回涼亭起意持木片攻擊馬克勤。觀諸此案件起因及前述各該衝突經過，盛承僅說可以去問馬克勤，並未要求被告替其求證或教訓馬克勤，被告懷疑遭告密雖懷恨在心，但於馬克勤口頭否認前後仍願與包含馬克勤在內之眾人一同相約飲酒、唱歌、聊天等，並無查見任何被告當晚決意殺害馬克勤報復洩恨之跡證；又雖被告坦認知道馬克勤在涼亭那邊、專程去那裡質問馬克勤，但被告事先未準備器械，到場後口角完又先離去前往萬和二號公園，之後方又返回涼亭現場，如本已預謀殺害，何需如此麻煩？是被告所言因馬克勤一直否認不願講清楚、酒後越想越火（關於其酒後意識狀態，詳下述），因而決意修理馬克勤，尚稱合於情理；再雖被告確實持木片在馬克勤跌倒在地後，往其頭部之脆弱部位加以揮擊因此造成足以致死之傷勢，然被告持以攻擊之木板，本非質地堅硬、粗厚、鈍重、鋒利之器械，在通常情形下，雖足可傷人但未必足以致人於死地，如被告欲有效殺害馬克勤，在木片脫手、馬克勤倒臥在地並未明顯反抗時，並非不能再以徒手或撿拾破裂後更為尖銳之木片、酒瓶或附近之石塊等物繼續攻擊，惟被告並未如此而逕自罷手，亦不符合心存殺意之人之應有反應與作為。且頭部之脆弱，雖對前有傷史之馬克勤而言更是如此，但本案同時有被告對頭部之攻擊及馬克勤跌倒頭部受撞之因素共同作用，雖被告攻擊與馬克勤死亡間之因果關係不致於切斷（詳前述），但亦不能否認被告之攻擊並非唯一造成馬克勤頭部受有嚴重傷勢之客觀原因，何者方為關鍵因素？醫學上、論理上、證據上均乏足夠認定依據，現場樹叢附近有多處緣石（詳卷附現場勘察照片），可能留有石塊等硬物，未必如檢察官所言跌倒僅會撞到濕潤之草地或泥地；被告腳背、褲腳沾有馬克勤血跡，亦不代表如檢察官所陳血跡曾大量噴濺，是能否僅因被告朝馬克勤頭部攻擊致其受傷嚴重、流血而沾染被告腳背衣褲即認被告確有殺害馬克勤之意欲？事理上本即不能遽論之，則參諸上開各節，復依「罪疑利歸被告」之原則，當認被告對馬克勤所為肩背、頭部等處之攻擊，僅係基於傷害馬克勤之犯意而為，過程中並未升高至重傷程度或殺人之犯意，檢察官起訴及上訴意旨認定被告具有殺人故意之積極舉證顯然不足。3.再被告係出於傷害故意而持木板揮擊馬克勤頭部，對知悉馬克勤有頭部傷史之被告而言，固然無法排除其知悉如此揮擊足以加重馬克勤傷勢之可能性，然傷勢加重、頭部流血，事理上無法逕與已認知到可能造成重傷或死亡等同視，被告攻擊舉動持續時間甚短，又因木板脫手後隨即停止攻擊，均難證明被告主觀上所具體認知到之行為後果曾升高至重傷或死亡之程度，更難謂發生死亡之結果不違背被告本意，被告主觀上並不具備殺人之間接故意，惟終究客觀上一般人均可預見頭部受創可能致死。是以被告當時主觀上雖因一時酒後生氣疏未預見死亡之結果（即其所言當時沒有想那麼多之心態），而以傷害故意攻擊馬克勤成傷，惟被告行為與馬克勤送醫後終至死亡之結果仍有相當因果關係已如前述，被告自應就其主觀上疏未預見，而客觀上一般人仍可預見之死亡之加重結果負責。(五)雖行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰。行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑，刑法第19條第1、2項分別定有明文，此乃刑法一改過去「心神喪失」、「精神耗弱」語意不明、判斷標準缺乏共識之規定，改自生理學與心理學之角度予以綜合觀察，易言之，乃區分其生理原因與心理結果二者，就生理原因部分，可依醫學專家之鑑定結果為據，而由本院就心理結果部分，判斷行為人於行為時，究屬無責任能力或限制責任能力與否。在生理原因部分，以有無精神障礙或其他心智缺陷為準；在心理結果部分，則以行為人之辨識其行為違法，或依其辨識而行為之能力，是否屬不能、欠缺或顯著減低為斷（該條修正理由參照；最高法院22年上字第1771號判例強調該精神障礙需於犯罪行為當時依然存在之意旨同可一併參照）。惟依被告於原審審理時之供述，其就前一日下午開始與眾人喝酒、聊天、唱歌，所聊何事、誰先行離去、誰與誰又一同前往何處，當晚凌晨為何獨自返回涼亭找馬克勤，接受黃瑞憲建議走至萬和二號公園冷靜，酒後不甘又回到涼亭與馬克勤發生衝突，事後與黃瑞憲前往全家便利商店喝酒，再度折回查看馬克勤狀況，且打電話叫救護車明確稱「有個老酒鬼路倒」，7分鐘左右再度去電119催促快到，均有卷內諸多積極證據可佐而可認定無訛。再參酌被告在馬克勤送醫後，約莫睡覺休息6小時左右，當蔡明甫等員警找上門時，其即已應答正常甚而推說不在現場，此由蔡明甫前揭證詞可證，則被告顯因經常性飲酒而對酒精之耐受度提高、並無明顯酒癮發作持續不退之現象，實無法認其於案發當時曾因酒精作用致其精神心智產生障礙而無法判斷自我行為意義；又經原審將被告送往亞東醫院實施精神鑑定，該院鑑定認：被告會談時態度合作，情緒穩定，言語連貫，對答流暢，無妄想、幻覺，無怪異行為，也無四肢顫抖，意識不清等酒精戒斷症狀，無任何「重大精神病」徵兆，也無明顯憂鬱症，其為「慢性酒癮」個案，收押後未曾發生酒精戒斷症狀，案發時，雖曾飲酒一整日，但事後記憶清晰，並繼續至全家便利商店購買米酒，與友人喝完後，又再至案發現場，隨後且報警處理，無「重大精神病」（例如「精神分裂病」），在本案行為時，未因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力，此有該院100年6月1日精神鑑定報告書乙紙存卷可查（原審卷第218、219頁），被告對其會談時態度合作、情緒穩定、言語對答流暢均表示無意見，前揭精神鑑定過程並無瑕疵，其結果復與上述本院依卷存事證及被告臨訟供詞而為之認定相符，自可併為佐證，是已堪信被告行為當時各該舉措，均係其出於完全充分之自由意識下所為，縱有因酒後無法冷靜、生氣之現象，但其控制行為能力未因此有顯著降低甚至喪失之情形，被告於行為當時之所為，並未受到酒精影響致不能辨識其行為違法或欠缺依其辨識而行為之能力或此等能力顯著減低之情形，當認其具有完全責任能力。(六)綜上所述，本案事證已臻明確，被告犯行洵堪認定，自應依法論科。二、核被告所為，係犯刑法第277條第2項前段之傷害人之身體因而致人於死罪。公訴意旨雖認被告涉犯刑法第271條第1項之殺人既遂罪，然被告並無殺人故意，主觀上亦因一時疏忽未預見客觀上本可預見之死亡結果，基於傷害犯意而為前揭行為，已如前述，是公訴人此部分論斷，容有誤會，惟因與起訴之社會基礎事實同一，僅犯意及主觀預見與否有別，原審於審理中告知可能變更之罪名，並讓當事人就此罪名為辯論（原審卷第228頁筆錄），依法變更起訴法條如上，核無違誤。另被告前因公共危險之放火及失火案件，經原審法院以90年度訴字第406號判決分別判處有期徒刑3年1月及1年1月，合併定應執行有期徒刑4年確定，於93年1月21日因縮短刑期假釋出監並付保護管束，後其假釋遭撤銷，再入監執行殘刑，而於95年10月11日縮刑期滿執行完畢，此有本院被告前案紀錄表1紙在卷可稽，被告於5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑（無期徒刑部分除外）。三、原審經詳細調查及審理後，基於以上相同之認定，適用刑法第277條第2項前段、第47條第1項之規定，並審酌被告與被害人馬克勤並無重大仇怨，僅因未經證實為真之細故即施暴傷害認識多年之街友，造成被害人終仍死亡之後果，致被害人家屬承受難以言喻之哀慟，犯罪情節實屬嚴重，又被告事後雖對全案部分情節有所否認，但仍大致交代清楚，亦可見其悔悟之意，態度尚可，惟終究未能給予被害人家屬具體之賠償而取得其等之諒解，暨被告之素行、生活狀況、犯罪之動機、目的、手段、與被害人之關係等一切情狀，認公訴人依殺人既遂罪於審理中具體求處之有期徒刑15年尚嫌過重，故量處被告有期徒刑10年6月。經核原審上開認事用法，均無違誤，量刑亦稱允恰。四、檢察官上訴意旨雖略以：死者受傷之部位完全集中於頭部，且分布於頭部數各不同部位，包含頭部之右側、兩側前端、前額等處，且其毆打強度，亦使死者頭部受有傷重死亡之結果等語，認定被告當天是針對死者頭部強烈攻擊而具有殺人故意。惟查，據法務部法醫研究所解剖報告書之死亡結果研判：「以醫院病歷紀錄和解剖所見，死者頭部外傷偏重於左側、前和後側，而顱內出血和腦損傷偏重於右側和前側兩端，除有鈍力撞擊致傷外，研判亦含有擊倒撞鈍物或地面所造成的頭部對撞傷成分在內，最後造成中樞神經休克。」（原審卷第133頁），可知造成馬克勤死亡之原因力，除被告之追打外（包含對背部及頭部之攻擊），尚可能包含有馬克勤遭被告擊倒後撞及鈍物或地面之對撞傷所造成，此雖可認在客觀上係被告所得預見，且有相當因果關係，惟並無證據可認被告在主觀上已預見馬克勤將因倒地致頭部撞及鈍物或地面而死亡。再由被告並未事先準備凶器，而係發生口角後，始隨手拾起一旁供生火用，並非質地堅硬、鈍重、銳利之木板，對馬克勤為攻擊；又在馬克勤倒地且木板打斷脫手後，被告並未以其他物器（例如公園內之石塊、銳利之破酒瓶或折斷後更為尖銳之木板（現場勘查照片，原審卷201-204頁））對馬克勤繼續攻擊；甚至在清晨返回現場，看見馬克勤倒臥在公園出口處某白色自小客車旁後，還撥打二次119請求救援等間接證據，應可推知被告自始並無置馬克勤於死之「意欲」，均已詳如前述，檢察官上訴意旨，仍執陳詞，認被告有殺人犯意，並無理由。檢察官另以原判決事實欄認定「被告因一時生氣主觀上疏未預見死亡之結果，而於馬克勤倒後，承前傷害犯意，持續持上開木板揮擊馬克勤肩部以上包含頭部等處數下」，判定被告對於倒地之死者繼續以木板毆擊其頭部之行為，是接續完成先前傷害之犯意，上開認定已與社會通念及上開最高法院判決意旨不符；且原審既已於事實欄認定死者倒地後被告有持續以木板毆打頭部行為，卻於理由中認定「被告於死者倒地、木片脫手後，並未再徒手或撿拾木塊、石塊等鈍物繼續攻擊」，即認被告於死者倒地後有「即時罷手」、「並無繼續攻擊」，上開認定前後矛盾等語，指摘原判決不當；惟經詳閱原判決，該段理由之完整敘述為：「...雖被告確實持木片在馬克勤跌倒在地後，往其頭部之脆弱部位加以揮擊因此造成足以致死之傷勢，然被告持以攻擊之木片，本非質地堅硬、粗厚、鈍重、鋒利之器械，在通常情形下，足可傷人但未必足以致人於死地，如被告欲有效殺害馬克勤，在木片脫手、馬克勤倒臥在地並未明顯反抗時，並非不能再以徒手或撿拾附近木塊、石塊等鈍物繼續攻擊，惟被告並未如此而逕自罷手，亦不符合心存殺意之人之應有反應與作為...」，並未認定被告係在馬克勤倒地後即罷手，而係認馬克勤倒地後被告雖仍有再對之攻擊，惟在木板脫手後，即逕自罷手，未再以其他物器攻擊馬克勤，核與原判決事實之記載並無矛盾之處，檢察官此部分上訴所指，亦無理由。五、被告上訴意旨雖略以：被告雖於100年1月29日凌晨1時許於萬和1號公園內，因酒後與被害人馬克勤產生口角，進而產生肢體衝突下，隨手拿起一旁生火用之木片毆打馬克勤，隨即離開；惟事後於同日5時40分許，被告因擔心馬克勤之傷勢，返回現場查看，並報警送醫。被告係因飲酒後過於亢奮，一時氣奮無法控制情緒下，才傷害馬克勤，酒醒後後悔不已。被告並非故意傷害馬克勤致死，事發後亦立即報警送醫，馬克勤亦係住院30日後才死亡，原審量刑實在過重，有違比例原則云云。惟被告已於本院認罪，承認有傷害致死罪行（本院卷第92頁背面、100年11月29日審判程序筆錄第13頁），本院認定被告有傷害致死犯行之依據，亦均已詳如前述；另按量刑輕重，本屬事實審法院得依職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，為整體之評價，然後在法定刑度內，酌量科刑，而未偏執一端，致有失出失入之情形者，即不得遽指為違法（最高法院99年台上字第189號判決意旨參照）。查原判決關於被告科刑部分，業於理由內說明如何以行為人之責任為基礎，審酌被告前案紀錄，被告與被害人馬克勤並無重大仇怨，僅因未經證實為真之細故即施暴傷害認識多年之街友，造成被害人終仍死亡之後果，致被害人家屬承受難以言喻之哀慟及其下手手段、情形、智識程度、生活狀況、犯後態度等一切情狀，綜合判斷上情，依比例原則、公平原則而為刑之量定，並無裁量權濫用或失之過重之情形；是被告以前揭情詞上訴指稱原判決量刑過重，指摘原判決不當，核無理由。六、綜上，因認檢察官及被告之上訴，均無理由，均應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官陳明光到庭執行職務。中華民國100年12月20日刑事第十四庭審判長法官張惠立法官遲中慧法官梁耀鑌以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官莊淑茹中華民國100年12月20日中華民國刑法第277條傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "張惠立",
      "遲中慧",
      "梁耀鑌"
    ],
    "prosecutors": [
      "陳明光"
    ],
    "lawyers": [

    ],
    "clerks": [
      "莊淑茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "宋洪國"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:10:59",
  "updated_at": "2016-02-13 14:10:59"
}