{
  "identify": "TPH-100-聲-3860-20111219-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "3860",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣高等法院刑事裁定                 100年度聲字第3860號\n聲  請  人\n即  被  告  陳志強\n上列聲請人因違反毒品危害防制條例案件，聲請具保停止羈押，\n本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：羈押係干預人身自由最大強制處分，其目的\n    除在確保刑事偵查、審判程序外，亦有刑事保全之目的，然\n    以涉犯重罪作為羈押原因，而別無其他羈押原因，恐有違法\n    治國刑事程序之無罪推定原則，而以重罪作為羈押限縮併存\n    有逃亡之虞之認定，於判斷具體個案之情況，應有合理之依\n    據，不可揣測。然本件共同被告許維哲具保在外，若客觀評\n    論，被告已坦承自白犯罪，並非脫免刑責，不甘受罰之人，\n    若憑空臆測被告有逃亡之虞，自有誤解。再被告雖未有刑事\n    訴訟法第114 條之情狀，然相對而論被告所涉犯行係屬未遂\n    犯，實質上未達五年重罪之程度。再被告妻子罹患精神疾病\n    ，乃被告所害，且年關將至，妻子壓力甚重，精神狀況極須\n    被告陪伴，被告絕不可能棄家中妻兒、父母於不顧，自當如\n    期出庭應訊，懇請鈞長俯查上情，法外開恩，望開一面，准\n    予具保停止羈押，德便之處，無任感禱云云。\n二、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之\n    一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰\n    （一）逃亡或有事實足認為有逃亡之虞者；（二）有事實足\n    認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者；（\n    三）所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑\n    之罪者，刑事訴訟法第101條第1項定有明文。是羈押被告之\n    目的，在於確保訴訟程序之進行、確保證據之存在、真實及\n    確保刑罰之執行，而被告有無羈押之必要，及羈押後其原因\n    是否仍然存在，有無繼續羈押之必要，應否延長羈押，均屬\n    事實認定之問題，法院有依法認定裁量之職權，自得就具體\n    個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押\n    之裁定在目的與手段間之衡量並無明顯違反比例原則情形，\n    即無違法或不當可言。\n三、經查，\n（一）本件聲請人即被告陳志強因違反毒品危害防制條例案件，\n      前經原審認被告犯製造第二級毒品未遂罪，處有期徒刑四\n      年，上訴至本院後，經本院值日法官於民國100年6月24日\n      訊問被告後，認為其涉犯製造第二級毒品罪之犯罪嫌疑重\n      大，被告所涉犯之製造第二級毒品罪，法定刑為五年以上\n      有期徒刑之罪，符合刑事訴訟法第101 條第1項第1款所定\n      有逃亡之虞及同條項第3 款之最輕本刑為五年以上有期徒\n      刑之罪情形，認非予羈押，顯難進行審判及確保將來刑之\n      執行，於同日執行羈押在案。\n（二）另按刑事訴訟法第101條第1項第3 款規定之羈押原因，實\n      係因被告所犯為死刑、無期徒刑或最輕本刑為五年以上有\n      期徒刑之罪，可以預期將受重刑宣判，其為規避刑罰之執\n      行而妨礙追訴、審判程序進行之可能性增加，國家刑罰權\n      有難以實現之危險，是為防免其實際發生，在此維持重大\n      之社會秩序及增進重大之公共利益之限度內（憲法第23條\n      ），乃具有正當性。從而，基於憲法保障人民身體自由之\n      意旨，被告犯上開重罪條款且嫌疑重大者，仍應有相當理\n      由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證\n      人等之虞，法院斟酌命該被告具保、責付或限制住居等侵\n      害較小之手段，均不足以確保追訴、審判或執行程序之順\n      利進行，此際予以羈押，方堪稱係屬維持刑事司法權有效\n      行使之最後必要手段。是被告縱然符合上揭第3 款之羈押\n      事由，法官仍須就犯罪嫌疑是否重大、有無羈押必要、有\n      無不得羈押之情形予以審酌，非謂一符合該款規定之羈押\n      事由，即得予以羈押。此固經司法院大法官釋字第665 號\n      解釋釋明在案。惟上揭所稱「相當理由」，與同條項第 1\n      款、第2 款法文內之「有事實足認有‧‧‧之虞」尚屬有\n      間，其條件當較寬鬆。良以重罪常伴有逃亡之高度可能，\n      係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般正\n      常之人，依其合理判斷，可認為該犯重罪嫌疑重大之人具\n      有逃亡之相當或然率存在，即已該當「相當理由」之認定\n      標準，不以達到充分可信或確定程度為必要。且其認定，\n      固不得憑空臆測，但不以絕對客觀之具體事實為限，若有\n      某些跡象或情況作為基礎，即無不可（最高法院98年臺抗\n      字第668 號裁定同此意旨）。準此，被告所涉犯製造第二\n      級毒品罪經原審判處刑期四年，堪認犯罪嫌疑確屬重大，\n      而被告陳志強所涉犯之製造第二級毒品罪，法定刑為五年\n      以上有期徒刑之罪，符合刑事訴訟法第101條第1項第3 款\n      所定法定刑為最輕本刑五年以上有期徒刑之罪情形；另衡\n      諸被告所犯上開製造第二級毒品等罪經原審判處刑期四年\n      ，然被告所涉犯行是否構成前開製造第二級毒品罪，或有\n      製造第二級毒品未遂罪之情狀，均尚有爭議，被告此部分\n      行為究竟是否成罪仍待法院依審判程序調查予以審究，上\n      訴至本院後復有撤銷原判決更定最輕本刑五年以上有期徒\n      刑刑度之可能，則被告面臨重典，衡諸常情，實有相當理\n      由足認被告有畏刑逃匿以規避審判程序進行及刑罰執行之\n      可能性甚高，亦堪認被告尚有逃亡之虞，而有羈押之必要\n      。本件確有羈押之原因及必要等情，已如前述，本院審酌\n      全案卷證及被告上揭聲請理由各情，認前開羈押原因尚未\n      消滅，並斟酌命該被告具保之手段，尚不足以確保審判或\n      執行程序之順利進行等情，自無從准予被告以具保之方式\n      替代之。而被告聲請意旨空言本件共同被告許維哲具保在\n      外，若客觀評論，被告已坦承自白犯罪，並非脫免刑責，\n      不甘受罰之人，若憑空臆測被告有逃亡之虞，自有誤解，\n      再被告雖未有刑事訴訟法第114 條之情狀，然相對而論被\n      告所涉犯行係屬未遂犯，實質上未達五年重罪之程度審認\n      全卷，並無事證足認被告有逃亡之虞云云，亦無影響本件\n      被告仍有羈押必要之認定。\n（三）至被告所稱：被告妻子罹患精神疾病，乃被告所害，且年\n      關將至，妻子壓力甚重，精神狀況極須被告陪伴，被告絕\n      不可能棄家中妻兒、父母於不顧，自當如期出庭應訊云云\n      ，則與本案羈押必要性之審酌無關。被告復無刑事訴訟法\n      第114 條各款所規定不得駁回具保聲請之情形。從而，被\n      告聲請具保停止羈押，無從准許，應予駁回。\n據上論斷，應依刑事訴訟法第220 條，裁定如主文。\n中    華    民    國   100    年    12    月    19    日\n                  刑事第十四庭  審判長法  官  張惠立\n                                      法  官  梁耀鑌\n                                      法  官  遲中慧\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                      書記官  陳泰寧\n中    華    民    國   100    年    12    月    19    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：羈押係干預人身自由最大強制處分，其目的\n    除在確保刑事偵查、審判程序外，亦有刑事保全之目的，然\n    以涉犯重罪作為羈押原因，而別無其他羈押原因，恐有違法\n    治國刑事程序之無罪推定原則，而以重罪作為羈押限縮併存\n    有逃亡之虞之認定，於判斷具體個案之情況，應有合理之依\n    據，不可揣測。然本件共同被告許維哲具保在外，若客觀評\n    論，被告已坦承自白犯罪，並非脫免刑責，不甘受罰之人，\n    若憑空臆測被告有逃亡之虞，自有誤解。再被告雖未有刑事\n    訴訟法第114 條之情狀，然相對而論被告所涉犯行係屬未遂\n    犯，實質上未達五年重罪之程度。再被告妻子罹患精神疾病\n    ，乃被告所害，且年關將至，妻子壓力甚重，精神狀況極須\n    被告陪伴，被告絕不可能棄家中妻兒、父母於不顧，自當如\n    期出庭應訊，懇請鈞長俯查上情，法外開恩，望開一面，准\n    予具保停止羈押，德便之處，無任感禱云云。\n二、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之\n    一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰\n    （一）逃亡或有事實足認為有逃亡之虞者；（二）有事實足\n    認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者；（\n    三）所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑\n    之罪者，刑事訴訟法第101條第1項定有明文。是羈押被告之\n    目的，在於確保訴訟程序之進行、確保證據之存在、真實及\n    確保刑罰之執行，而被告有無羈押之必要，及羈押後其原因\n    是否仍然存在，有無繼續羈押之必要，應否延長羈押，均屬\n    事實認定之問題，法院有依法認定裁量之職權，自得就具體\n    個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押\n    之裁定在目的與手段間之衡量並無明顯違反比例原則情形，\n    即無違法或不當可言。\n三、經查，\n（一）本件聲請人即被告陳志強因違反毒品危害防制條例案件，\n      前經原審認被告犯製造第二級毒品未遂罪，處有期徒刑四\n      年，上訴至本院後，經本院值日法官於民國100年6月24日\n      訊問被告後，認為其涉犯製造第二級毒品罪之犯罪嫌疑重\n      大，被告所涉犯之製造第二級毒品罪，法定刑為五年以上\n      有期徒刑之罪，符合刑事訴訟法第101 條第1項第1款所定\n      有逃亡之虞及同條項第3 款之最輕本刑為五年以上有期徒\n      刑之罪情形，認非予羈押，顯難進行審判及確保將來刑之\n      執行，於同日執行羈押在案。\n（二）另按刑事訴訟法第101條第1項第3 款規定之羈押原因，實\n      係因被告所犯為死刑、無期徒刑或最輕本刑為五年以上有\n      期徒刑之罪，可以預期將受重刑宣判，其為規避刑罰之執\n      行而妨礙追訴、審判程序進行之可能性增加，國家刑罰權\n      有難以實現之危險，是為防免其實際發生，在此維持重大\n      之社會秩序及增進重大之公共利益之限度內（憲法第23條\n      ），乃具有正當性。從而，基於憲法保障人民身體自由之\n      意旨，被告犯上開重罪條款且嫌疑重大者，仍應有相當理\n      由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證\n      人等之虞，法院斟酌命該被告具保、責付或限制住居等侵\n      害較小之手段，均不足以確保追訴、審判或執行程序之順\n      利進行，此際予以羈押，方堪稱係屬維持刑事司法權有效\n      行使之最後必要手段。是被告縱然符合上揭第3 款之羈押\n      事由，法官仍須就犯罪嫌疑是否重大、有無羈押必要、有\n      無不得羈押之情形予以審酌，非謂一符合該款規定之羈押\n      事由，即得予以羈押。此固經司法院大法官釋字第665 號\n      解釋釋明在案。惟上揭所稱「相當理由」，與同條項第 1\n      款、第2 款法文內之「有事實足認有‧‧‧之虞」尚屬有\n      間，其條件當較寬鬆。良以重罪常伴有逃亡之高度可能，\n      係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般正\n      常之人，依其合理判斷，可認為該犯重罪嫌疑重大之人具\n      有逃亡之相當或然率存在，即已該當「相當理由」之認定\n      標準，不以達到充分可信或確定程度為必要。且其認定，\n      固不得憑空臆測，但不以絕對客觀之具體事實為限，若有\n      某些跡象或情況作為基礎，即無不可（最高法院98年臺抗\n      字第668 號裁定同此意旨）。準此，被告所涉犯製造第二\n      級毒品罪經原審判處刑期四年，堪認犯罪嫌疑確屬重大，\n      而被告陳志強所涉犯之製造第二級毒品罪，法定刑為五年\n      以上有期徒刑之罪，符合刑事訴訟法第101條第1項第3 款\n      所定法定刑為最輕本刑五年以上有期徒刑之罪情形；另衡\n      諸被告所犯上開製造第二級毒品等罪經原審判處刑期四年\n      ，然被告所涉犯行是否構成前開製造第二級毒品罪，或有\n      製造第二級毒品未遂罪之情狀，均尚有爭議，被告此部分\n      行為究竟是否成罪仍待法院依審判程序調查予以審究，上\n      訴至本院後復有撤銷原判決更定最輕本刑五年以上有期徒\n      刑刑度之可能，則被告面臨重典，衡諸常情，實有相當理\n      由足認被告有畏刑逃匿以規避審判程序進行及刑罰執行之\n      可能性甚高，亦堪認被告尚有逃亡之虞，而有羈押之必要\n      。本件確有羈押之原因及必要等情，已如前述，本院審酌\n      全案卷證及被告上揭聲請理由各情，認前開羈押原因尚未\n      消滅，並斟酌命該被告具保之手段，尚不足以確保審判或\n      執行程序之順利進行等情，自無從准予被告以具保之方式\n      替代之。而被告聲請意旨空言本件共同被告許維哲具保在\n      外，若客觀評論，被告已坦承自白犯罪，並非脫免刑責，\n      不甘受罰之人，若憑空臆測被告有逃亡之虞，自有誤解，\n      再被告雖未有刑事訴訟法第114 條之情狀，然相對而論被\n      告所涉犯行係屬未遂犯，實質上未達五年重罪之程度審認\n      全卷，並無事證足認被告有逃亡之虞云云，亦無影響本件\n      被告仍有羈押必要之認定。\n（三）至被告所稱：被告妻子罹患精神疾病，乃被告所害，且年\n      關將至，妻子壓力甚重，精神狀況極須被告陪伴，被告絕\n      不可能棄家中妻兒、父母於不顧，自當如期出庭應訊云云\n      ，則與本案羈押必要性之審酌無關。被告復無刑事訴訟法\n      第114 條各款所規定不得駁回具保聲請之情形。從而，被\n      告聲請具保停止羈押，無從准許，應予駁回。\n據上論斷，應依刑事訴訟法第220 條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度聲字第3860號聲請人即被告陳志強上列聲請人因違反毒品危害防制條例案件，聲請具保停止羈押，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：羈押係干預人身自由最大強制處分，其目的除在確保刑事偵查、審判程序外，亦有刑事保全之目的，然以涉犯重罪作為羈押原因，而別無其他羈押原因，恐有違法治國刑事程序之無罪推定原則，而以重罪作為羈押限縮併存有逃亡之虞之認定，於判斷具體個案之情況，應有合理之依據，不可揣測。然本件共同被告許維哲具保在外，若客觀評論，被告已坦承自白犯罪，並非脫免刑責，不甘受罰之人，若憑空臆測被告有逃亡之虞，自有誤解。再被告雖未有刑事訴訟法第114條之情狀，然相對而論被告所涉犯行係屬未遂犯，實質上未達五年重罪之程度。再被告妻子罹患精神疾病，乃被告所害，且年關將至，妻子壓力甚重，精神狀況極須被告陪伴，被告絕不可能棄家中妻兒、父母於不顧，自當如期出庭應訊，懇請鈞長俯查上情，法外開恩，望開一面，准予具保停止羈押，德便之處，無任感禱云云。二、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰（一）逃亡或有事實足認為有逃亡之虞者；（二）有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者；（三）所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪者，刑事訴訟法第101條第1項定有明文。是羈押被告之目的，在於確保訴訟程序之進行、確保證據之存在、真實及確保刑罰之執行，而被告有無羈押之必要，及羈押後其原因是否仍然存在，有無繼續羈押之必要，應否延長羈押，均屬事實認定之問題，法院有依法認定裁量之職權，自得就具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定在目的與手段間之衡量並無明顯違反比例原則情形，即無違法或不當可言。三、經查，（一）本件聲請人即被告陳志強因違反毒品危害防制條例案件，前經原審認被告犯製造第二級毒品未遂罪，處有期徒刑四年，上訴至本院後，經本院值日法官於民國100年6月24日訊問被告後，認為其涉犯製造第二級毒品罪之犯罪嫌疑重大，被告所涉犯之製造第二級毒品罪，法定刑為五年以上有期徒刑之罪，符合刑事訴訟法第101條第1項第1款所定有逃亡之虞及同條項第3款之最輕本刑為五年以上有期徒刑之罪情形，認非予羈押，顯難進行審判及確保將來刑之執行，於同日執行羈押在案。（二）另按刑事訴訟法第101條第1項第3款規定之羈押原因，實係因被告所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，可以預期將受重刑宣判，其為規避刑罰之執行而妨礙追訴、審判程序進行之可能性增加，國家刑罰權有難以實現之危險，是為防免其實際發生，在此維持重大之社會秩序及增進重大之公共利益之限度內（憲法第23條），乃具有正當性。從而，基於憲法保障人民身體自由之意旨，被告犯上開重罪條款且嫌疑重大者，仍應有相當理由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等之虞，法院斟酌命該被告具保、責付或限制住居等侵害較小之手段，均不足以確保追訴、審判或執行程序之順利進行，此際予以羈押，方堪稱係屬維持刑事司法權有效行使之最後必要手段。是被告縱然符合上揭第3款之羈押事由，法官仍須就犯罪嫌疑是否重大、有無羈押必要、有無不得羈押之情形予以審酌，非謂一符合該款規定之羈押事由，即得予以羈押。此固經司法院大法官釋字第665號解釋釋明在案。惟上揭所稱「相當理由」，與同條項第1款、第2款法文內之「有事實足認有‧‧‧之虞」尚屬有間，其條件當較寬鬆。良以重罪常伴有逃亡之高度可能，係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般正常之人，依其合理判斷，可認為該犯重罪嫌疑重大之人具有逃亡之相當或然率存在，即已該當「相當理由」之認定標準，不以達到充分可信或確定程度為必要。且其認定，固不得憑空臆測，但不以絕對客觀之具體事實為限，若有某些跡象或情況作為基礎，即無不可（最高法院98年臺抗字第668號裁定同此意旨）。準此，被告所涉犯製造第二級毒品罪經原審判處刑期四年，堪認犯罪嫌疑確屬重大，而被告陳志強所涉犯之製造第二級毒品罪，法定刑為五年以上有期徒刑之罪，符合刑事訴訟法第101條第1項第3款所定法定刑為最輕本刑五年以上有期徒刑之罪情形；另衡諸被告所犯上開製造第二級毒品等罪經原審判處刑期四年，然被告所涉犯行是否構成前開製造第二級毒品罪，或有製造第二級毒品未遂罪之情狀，均尚有爭議，被告此部分行為究竟是否成罪仍待法院依審判程序調查予以審究，上訴至本院後復有撤銷原判決更定最輕本刑五年以上有期徒刑刑度之可能，則被告面臨重典，衡諸常情，實有相當理由足認被告有畏刑逃匿以規避審判程序進行及刑罰執行之可能性甚高，亦堪認被告尚有逃亡之虞，而有羈押之必要。本件確有羈押之原因及必要等情，已如前述，本院審酌全案卷證及被告上揭聲請理由各情，認前開羈押原因尚未消滅，並斟酌命該被告具保之手段，尚不足以確保審判或執行程序之順利進行等情，自無從准予被告以具保之方式替代之。而被告聲請意旨空言本件共同被告許維哲具保在外，若客觀評論，被告已坦承自白犯罪，並非脫免刑責，不甘受罰之人，若憑空臆測被告有逃亡之虞，自有誤解，再被告雖未有刑事訴訟法第114條之情狀，然相對而論被告所涉犯行係屬未遂犯，實質上未達五年重罪之程度審認全卷，並無事證足認被告有逃亡之虞云云，亦無影響本件被告仍有羈押必要之認定。（三）至被告所稱：被告妻子罹患精神疾病，乃被告所害，且年關將至，妻子壓力甚重，精神狀況極須被告陪伴，被告絕不可能棄家中妻兒、父母於不顧，自當如期出庭應訊云云，則與本案羈押必要性之審酌無關。被告復無刑事訴訟法第114條各款所規定不得駁回具保聲請之情形。從而，被告聲請具保停止羈押，無從准許，應予駁回。據上論斷，應依刑事訴訟法第220條，裁定如主文。中華民國100年12月19日刑事第十四庭審判長法官張惠立法官梁耀鑌法官遲中慧以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官陳泰寧中華民國100年12月19日",
  "characters": {
    "judges": [
      "張惠立",
      "梁耀鑌",
      "遲中慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳泰寧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳志強"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-19",
  "created_at": "2016-02-13 14:18:32",
  "updated_at": "2016-02-13 14:18:32"
}