{
  "identify": "TTD-100-易-258-20111220-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "258",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺東地方法院刑事判決              100年度易字第258號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  張志江\n被      告  潘源治\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第530\n號），被告於本院準備程序中就被訴犯罪事實為有罪陳述，經本\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\n    主  文\n張志江犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n潘源治犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n    犯罪事實\n一、張志江、潘源治及潘淑娟（為潘明貴之養女，未據提出告訴\n    ）明知潘明貴放置在臺東縣池上鄉○○村○○○路40號潘明\n    貴住處前廣場上之高壓機及抽水機各1臺，係鄧沛霖所有供\n    潘明貴從事造林工作使用之機具，竟於民國99年8月11日晚\n    間10時許，由潘源治駕駛其所租車號不詳之自用小客車，搭\n    載張志江前往上開廣場，嗣於同年8月12日凌晨某時許，張\n    志江、潘源治及潘淑娟3人於上開廣場會合後，共同基於意\n    圖為自己不法所有之結夥竊盜犯意聯絡，由潘淑娟負責把風\n    ，並由3人共同以徒手將上開高壓機及抽水機各1臺搬運至前\n    揭自用小客車之後座及後行李廂後，據為己有，並由張志江\n    駕駛前揭自用小客車搭載潘源治，載運上開竊得之物離去。\n二、案經臺東縣警察局關山分局報告臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n理  由\n壹、程序事項\n    本件被告陳嘉玲所犯者非死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程\n    序進行中，就被訴事實均為有罪之陳述，經法官告知其簡式\n    審判程序之旨，並聽取公訴人、被告之意見後，本院爰依刑\n    事訴訟法第273 條之1 第1 項之規定，裁定由受命法官獨任\n    以簡式審判程序進行審理。\n貳、實體事項\n一、上開犯罪事實，業據被告張志江及潘源治於本院準備程序及\n    審理中坦承不諱，核與證人潘明貴、潘淑娟於警詢及偵查中\n    之證述內容互核相符，此外並有臺東縣警察局關山分局指認\n    犯罪嫌疑人紀錄表（見警卷第12頁）、刑案現場平面圖（見\n    警卷第15頁）各1份及刑案現場照片4張（見警卷第13-14頁\n    ）等證在卷可稽，足認被告2人之自白與事實相符，堪以採\n    信。本案事證明確，被告張志江及潘源治犯行應堪認定，應\n    予依法論科。\n二、核被告張志江、潘源治所為，均係犯刑法第321條第1項第4\n    款之結夥竊盜罪。被告張志江與潘源治有犯意聯絡及行為分\n    擔，應論以共同正犯。爰審酌被告張志江、潘源治正值青壯\n    之年，竟不思自食其力，見有可趁之機，竟以竊取他人財物\n    之方式，滿足自己所需，法治觀念顯有偏差，兼衡被告之犯\n    罪動機、目的、手段、對被害人所生財產上損害程度、被告\n    張志江職業為水電工、學歷為國中畢業、家庭經濟狀況尚可\n    、潘源治職業為捆工、學歷為國中肄業、家庭經濟狀況尚可\n    、及被告2人於犯罪後坦承犯行之態度尚可等一切情狀，量\n    處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第28條、第321條第1項第4款、第41條第1項前段，判決\n如主文。\n本案經檢察官林嘉宏到庭執行職務。\n中    華    民    國   100    年    12    月    20    日\n                        刑事第三庭    法  官  蔡立群\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                      書記官  張俊良\n中    華    民    國   100    年    12    月    20    日\n附錄本案論罪科刑法條全文：\n刑法第321條第1項第4款：\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\n四、結夥三人以上而犯之者。",
  "structure": {
    "main": "張志江犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n潘源治犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣\n壹仟元折算壹日。",
    "fact": "一、張志江、潘源治及潘淑娟（為潘明貴之養女，未據提出告訴\n    ）明知潘明貴放置在臺東縣池上鄉○○村○○○路40號潘明\n    貴住處前廣場上之高壓機及抽水機各1臺，係鄧沛霖所有供\n    潘明貴從事造林工作使用之機具，竟於民國99年8月11日晚\n    間10時許，由潘源治駕駛其所租車號不詳之自用小客車，搭\n    載張志江前往上開廣場，嗣於同年8月12日凌晨某時許，張\n    志江、潘源治及潘淑娟3人於上開廣場會合後，共同基於意\n    圖為自己不法所有之結夥竊盜犯意聯絡，由潘淑娟負責把風\n    ，並由3人共同以徒手將上開高壓機及抽水機各1臺搬運至前\n    揭自用小客車之後座及後行李廂後，據為己有，並由張志江\n    駕駛前揭自用小客車搭載潘源治，載運上開竊得之物離去。\n二、案經臺東縣警察局關山分局報告臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n理  由\n壹、程序事項\n    本件被告陳嘉玲所犯者非死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程\n    序進行中，就被訴事實均為有罪之陳述，經法官告知其簡式\n    審判程序之旨，並聽取公訴人、被告之意見後，本院爰依刑\n    事訴訟法第273 條之1 第1 項之規定，裁定由受命法官獨任\n    以簡式審判程序進行審理。\n貳、實體事項\n一、上開犯罪事實，業據被告張志江及潘源治於本院準備程序及\n    審理中坦承不諱，核與證人潘明貴、潘淑娟於警詢及偵查中\n    之證述內容互核相符，此外並有臺東縣警察局關山分局指認\n    犯罪嫌疑人紀錄表（見警卷第12頁）、刑案現場平面圖（見\n    警卷第15頁）各1份及刑案現場照片4張（見警卷第13-14頁\n    ）等證在卷可稽，足認被告2人之自白與事實相符，堪以採\n    信。本案事證明確，被告張志江及潘源治犯行應堪認定，應\n    予依法論科。\n二、核被告張志江、潘源治所為，均係犯刑法第321條第1項第4\n    款之結夥竊盜罪。被告張志江與潘源治有犯意聯絡及行為分\n    擔，應論以共同正犯。爰審酌被告張志江、潘源治正值青壯\n    之年，竟不思自食其力，見有可趁之機，竟以竊取他人財物\n    之方式，滿足自己所需，法治觀念顯有偏差，兼衡被告之犯\n    罪動機、目的、手段、對被害人所生財產上損害程度、被告\n    張志江職業為水電工、學歷為國中畢業、家庭經濟狀況尚可\n    、潘源治職業為捆工、學歷為國中肄業、家庭經濟狀況尚可\n    、及被告2人於犯罪後坦承犯行之態度尚可等一切情狀，量\n    處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第28條、第321條第1項第4款、第41條第1項前段，判決\n如主文。\n本案經檢察官林嘉宏到庭執行職務。"
  },
  "search": "臺灣臺東地方法院刑事判決100年度易字第258號公訴人臺灣臺東地方法院檢察署檢察官被告張志江被告潘源治上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第530號），被告於本院準備程序中就被訴犯罪事實為有罪陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文張志江犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。潘源治犯結夥竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、張志江、潘源治及潘淑娟（為潘明貴之養女，未據提出告訴）明知潘明貴放置在臺東縣池上鄉○○村○○○路40號潘明貴住處前廣場上之高壓機及抽水機各1臺，係鄧沛霖所有供潘明貴從事造林工作使用之機具，竟於民國99年8月11日晚間10時許，由潘源治駕駛其所租車號不詳之自用小客車，搭載張志江前往上開廣場，嗣於同年8月12日凌晨某時許，張志江、潘源治及潘淑娟3人於上開廣場會合後，共同基於意圖為自己不法所有之結夥竊盜犯意聯絡，由潘淑娟負責把風，並由3人共同以徒手將上開高壓機及抽水機各1臺搬運至前揭自用小客車之後座及後行李廂後，據為己有，並由張志江駕駛前揭自用小客車搭載潘源治，載運上開竊得之物離去。二、案經臺東縣警察局關山分局報告臺灣臺東地方法院檢察署檢察官偵查起訴。理由壹、程序事項本件被告陳嘉玲所犯者非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，就被訴事實均為有罪之陳述，經法官告知其簡式審判程序之旨，並聽取公訴人、被告之意見後，本院爰依刑事訴訟法第273條之1第1項之規定，裁定由受命法官獨任以簡式審判程序進行審理。貳、實體事項一、上開犯罪事實，業據被告張志江及潘源治於本院準備程序及審理中坦承不諱，核與證人潘明貴、潘淑娟於警詢及偵查中之證述內容互核相符，此外並有臺東縣警察局關山分局指認犯罪嫌疑人紀錄表（見警卷第12頁）、刑案現場平面圖（見警卷第15頁）各1份及刑案現場照片4張（見警卷第13-14頁）等證在卷可稽，足認被告2人之自白與事實相符，堪以採信。本案事證明確，被告張志江及潘源治犯行應堪認定，應予依法論科。二、核被告張志江、潘源治所為，均係犯刑法第321條第1項第4款之結夥竊盜罪。被告張志江與潘源治有犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告張志江、潘源治正值青壯之年，竟不思自食其力，見有可趁之機，竟以竊取他人財物之方式，滿足自己所需，法治觀念顯有偏差，兼衡被告之犯罪動機、目的、手段、對被害人所生財產上損害程度、被告張志江職業為水電工、學歷為國中畢業、家庭經濟狀況尚可、潘源治職業為捆工、學歷為國中肄業、家庭經濟狀況尚可、及被告2人於犯罪後坦承犯行之態度尚可等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第321條第1項第4款、第41條第1項前段，判決如主文。本案經檢察官林嘉宏到庭執行職務。中華民國100年12月20日刑事第三庭法官蔡立群以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官張俊良中華民國100年12月20日附錄本案論罪科刑法條全文：刑法第321條第1項第4款：犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：四、結夥三人以上而犯之者。",
  "characters": {
    "judges": [
      "蔡立群"
    ],
    "prosecutors": [
      "林嘉宏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張俊良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張志江",
      "被      告  潘源治"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-20",
  "created_at": "2016-02-13 14:22:29",
  "updated_at": "2016-02-13 14:22:29"
}