{
  "identify": "TYD-100-易-1336-20111219-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1336",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "台灣桃園地方法院刑事判決      100年度易字第1336號\n公  訴  人  台灣桃園地方法院檢察署檢察官\n被      告  梁信寶\n上列被告因竊盜案件，檢察官原聲請簡易判決處刑（100 年度偵\n字第23350號），經本院改適用通常程序審理並判決如下：\n    主      文\n梁信寶犯竊盜罪，處拘役貳拾伍日，如易科罰金，以新台幣貳仟\n元折算壹日。其餘被訴部分無罪。\n    事      實\n一、梁信寶於民國97年8 月3 日上午7 時30分許，行經桃園縣中\n    壢市○○路170 號前，見陳溪海所有之UZA-396 號、山葉牌\n    、1998年份、49CC、仍值新台幣（下同）10,000元之輕型機\n    車1 輛未上鎖而停放在該處，車鑰且仍插在電門上，認有機\n    可趁，竟萌生為自己不法所之意圖，徒手利用該支車鑰啟動\n    引擎以竊取該輛機車及車鑰，得手後供己平日代之用，後為\n    免竊車之舉敗露，復改掛SFZ-966 號車牌1 面（涉嫌竊取車\n    牌部分，另為無罪之諭知）。嗣100 年8 月19日晚間9 時40\n    分許，其騎車途經桃園縣中壢市○○路○ 段826 號前，為警\n    發現懸掛之SFZ-966 號車牌係經廢棄逕行註銷之車牌，乃將\n    之攔檢取締始查悉上情。\n二、案經桃園縣政府警察局中壢分局報請台灣桃園地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑，嗣經本院改適用通常程\n    序審理。\n    理       由\n壹、程序部分：\n一、本件檢察官原聲請以簡易判決處刑，惟經本院認有刑事訴訟\n    法第451 條之1 第4 項但書第1 款、第3 款所定之情形，依\n    同法第452 條規定，自應改適用通常程序審判之，合先敘明\n    。\n二、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159 條之5 第1 項定有明文。查本件證人即UZA-396\n    輕型機車車主陳溪海之子陳柏伸於警詢所為之證述固屬被告\n    以外之人於審判外之陳述，惟檢察官及被告於本院審理時悉\n    表明同意援用該項證據方法，本院審酌並無證據顯示員警對\n    之取證之過程存何不法、不當或應詢時該證人之心理有遭致\n    外力強制、壓抑之情事，因之，以之充為證據核屬適當，依\n    前揭法條規定，證人陳柏伸於警詢所為之證詞自有證據能力\n    。\n三、另本件認定事實所引用之卷內所有書證、物證，檢察官及被\n    告並未主張排除各該證據之證據能力，且迄於本院言詞辯論\n    終結前均未表示異議，本院審酌前開各項證據並無證據證明\n    係公務員違背法定程序所取得，其中屬供述證據部分，亦無\n    刑事訴訟法第159 條之4 之顯有不可信之情況與不得作為證\n    據之情形，是以本件認定事實所引用之卷內所有書證、物證\n    ，亦均認有證據能力。\n貳、有罪部分：\n一、上揭犯罪事實，業據被告梁信寶於警詢、偵查及本院調查、\n    審理時坦認無隱，復經證人即UZA-396 輕型機車車主陳溪海\n    之子陳柏伸於警詢時證述綦詳，並有警製扣押筆錄、扣押物\n    品目錄表、贓物認領保管單、失車─案件基本資料詳細畫面\n    報表各1 份暨機車及車鑰照片共4 幀、桃園縣政府警察局車\n    輛尋獲電腦輸入單2 紙在卷可憑，佐此可見前揭被告之任意\n    性自白屬實，殊值採信，據而足徵其果有上開竊盜犯行，灼\n    然無疑。綜述，本件事證明確，被告犯行洵堪認定，應依法\n    論科。\n二、核被告梁信寶所為，係犯刑法第320 條第1 項之竊盜罪。其\n    竊取機車車鑰1 支部分雖未據檢察官起訴，惟此與檢察官已\n    起訴且經本院論罪之竊取機車部分，在法律評價上係屬單一\n    事實之單純一罪關係，自為起訴效力所及，本院應併予審判\n    。爰審酌被告犯罪動機、目的、手段、竊取財物之價值、犯\n    行所生損害及其犯後態度，兼衡被告本在工廠任職，月薪3\n    萬元左右，後則從事板模工作，月收入約2 萬4 千元，此據\n    其於本院審理時供明，是依此職業歷程所能賺取及累積暨基\n    此所應有之資力顯較始終無業或長期待業者為佳，再者，自\n    由刑倘准易科罰金，折算標準當應考量為換取自由勢須支付\n    而無從豁免之代價暨依其職業、身分所應有之資力等節予以\n    綜合酌定，方能在財力豐貧各異、優劣參差者間維持刑罰執\n    行之有效性及公平性等情狀，量處如主文所示之刑，並諭知\n    易科罰金之折算標準。\n、無罪部分\n一、公訴意旨略以：被告梁信寶另意圖為自己不法之所有，基於\n    竊盜之犯意，於97年8 月10日17時許，在桃園縣觀音鄉○○\n    路659 之3 號前，手持可作為兇器使用之活動扳手，竊取被\n    害人黃志雄所有之車號SFZ-966 號車牌1 面，得手後懸掛於\n    其竊取之UZA-396 號贓車使用，因認被告於此係涉犯刑法第\n    321條第1項第3款之攜帶兇器竊盜罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 第1 項分別定有明文。訊據被告固坦認\n    有持用其所有之扳手拔取SFZ-966 號機車車牌1 面並懸掛在\n    竊得之UZA-396 號機車上使用等情不諱，惟辯稱：「連那部\n    機車在內共有4 、5 台機車倒放在桃園縣觀音鄉○○路上一\n    棟民宅旁的臨路空地已經很久了，都沒有人把它扶正，我以\n    為是廢棄的機車，因為我怕所偷機車的車主報案，被警察根\n    據車牌查到我，想說那是廢棄機車的車牌，所以就把車牌拔\n    下來改掛在偷到的機車上使用，比較不容易被查出來」等語\n    。\n三、檢察官之認被告涉犯此部分竊行，無非以查獲被告之警員彭\n    建堯出具之職務報告、交通部公路總局臺北區監理所宜蘭監\n    理站100 年10月11日北監宜一字第1000008160號函暨所附中\n    壢監理站函送資料各1 份、車輛詳細資料表等件為之論據。\n    經查，被告係於97年8 月3 日上午7 時30分許竊取UZA-396\n    號輕型機車1 輛，嗣於100 年8 月19日晚間9 時40分許始因\n    騎駛該車為警查獲等情，業經本院認定如前，顯見其確有長\n    期留用該車之實，準此，既欲長期留用，復為避免留用期間\n    因車主報警而遭警循車牌號碼查獲其竊車之舉遂萌改掛車牌\n    之念，則此絕非騎用自有機車偶欲作歹乃可竊取他車車牌以\n    應一時所需之情得堪比擬，因之，為順其圖，所改掛者勢必\n    係乾淨、純潔無瑕、非屬來路有疑，尤不可能係另竊之有主\n    車牌方能克竟其功，否則，不啻係捨豺就狼，出龍潭而陷虎\n    穴，同處險境之中，被告當不致愚眛至此，稽此已徵被告稱\n    該輛機車倒放路邊空地甚久皆乏人置問，故認係廢棄機車等\n    語非虛。次查，SFZ-966 號輕型機車之車主為黃志雄，迄10\n    0 年8 月19日被告為警查獲時止，該車均無「失竊」紀錄，\n    有警員彭建堯出具之職務報告書、SFZ-966 號機車車輛詳細\n    資料表各1 份在卷可按（見偵卷第5 頁、第17頁），另經本\n    院傳、拘車主黃志雄惟悉未到庭，要無從訊之以究明該車之\n    權屬、管領持用狀態及車或車牌是否遭竊，因之，被告有否\n    行竊車牌之舉，已陷不明，復觀之迄100 年8 月19日被告為\n    警查獲時止，該車猶無失竊紀錄此情，尤見車主黃志雄對其\n    車牌甚或機車本體之下落、流向，現安然否，盡皆拋諸腦後\n    ，置之不理而毫不在意，再細繹此狀之原委，則除車主已視\n    之如敝屣，乃將之任意棄置，不再與聞關心此由之外，要已\n    覓無他故，不寧唯是，該輛機車嗣更因長期佔用道路乏人聞\n    問且外觀上明顯失去原效用，卒經廢棄車輛查報移置執行機\n    關桃園縣觀音鄉所依桃園縣政府環境保護局87年5 月26日桃\n    環事字第8700018780號函、占用道路廢棄車輛認基準及查報\n    處理辦法等相關規定，於98年12月23日委請家泰有限公司移\n    置至指定處所存放，並於公告期滿後因仍無人認領，遂以之\n    為廢棄物予以清除，另請公路監理機關逕將該車為「報廢登\n    記」，此各節有交通部公路總局臺北區監理所宜蘭監理站北\n    監宜一字第1000008160號函、交通部公路總局新竹區監理所\n    中壢監理站竹監壢字第1000015083A 號函、桃園縣觀音鄉公\n    所桃觀鄉清字第1000010455號函暨函附之佔用道路廢棄車輛\n    移置清冊等文件各1 份為憑，佐上二情，在在具徵SFZ-966\n    號機車係遭車主黃志雄丟棄之廢棄車輛，事屬灼然，據此可\n    證被告辯稱該車為「廢棄機車」等語為真，殊值採信。至佔\n    用道路之廢棄車輛仍有懸掛車牌，實屬比比皆是，並非罕見\n    ，此徵之不論係交通部等相關機關會銜發布之「占用道路廢\n    棄車輛認定基準及查報處理辦法」或桃園縣政府發布之「桃\n    園縣廢棄車輛查報移置處理作業執行要點」，皆針對有號牌\n    廢棄車輛之移置處理方式特設規範即明，是無從僅因拔取時\n    仍掛有車牌即謂該輛機車非屬廢棄車。再者，被告係於97年\n    8 月10日下午5 時許，在桃園縣觀音鄉○○路上之民宅旁臨\n    路空地拔取該車號牌，此經其承明在卷，惟嗣該車係在桃園\n    縣觀音鄉○○路659 之3 號被拖吊，有卷存前揭清冊可參，\n    二者地點迥異，時間復相隔長達一年餘，則事歷多變，亦所\n    難免，是否在此期間內因隔鄰屋主認影響居住環境衛生及品\n    質而將之移置，或曾經人取用後再隨意丟棄，此各情尤難排\n    除，因之，拖吊時所存之現地實景與被告拔取車牌時見聞之\n    境顯歧，理之必然，殊未能但執被告稱拔取車牌之地點有多\n    部廢棄車，惟在同一地點拖吊時僅有SFZ-966 號機車一輛，\n    互有扞挌乙端，遽指被告之辯解不實。檢察官論告意旨稱：\n    「本件被告竊取車牌之機車，於98年12月28日遭認定為無人\n    認領之廢棄機動車輛，距離被告案發已一年有餘，且是因為\n    被告將該車車牌拔取之後，該車子外觀始顯示為無車牌之廢\n    棄車輛，故九十八年廢棄機動車輛之認定不足以為被告辯稱\n    該車為廢棄車輛之佐證，且依據觀音鄉公所製作之廢棄車輛\n    移置清冊顯示，同時期在同一地僅有遭竊車牌之車輛遭移置\n    廢棄，則被告所辯同一地點有四、五台車或改稱為二、三台\n    車都為同一情況之情形亦不相符」，援此認被告所辯為虛，\n    尚非的論，洵無足採。\n四、按竊盜罪須為客體之動產係有主物且在他人持有中，始足當\n    之，至無主物則不與焉，是以被告拔取之車牌既為經車主丟\n    棄之無主物，其所為核與本罪之要件有間，要難繩以本罪之\n    責，依法自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段、第\n301 條第1 項，刑法第320 條第1 項、第41條第1 項前段，刑法\n施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官林郁芬到庭執行職務。\n中    華    民    國   100    年    12    月    19    日\n                  刑事第十一庭  法  官  蔡榮澤\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  楊美慧\n中    華    民    國   100    年    12    月    19    日\n附本件論罪科刑依據之法條：\n中華民國刑法第320 條第1 項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金（罰金部分，\n已依刑法施行法第1 條之1 第1 項、第2 項前段規定，貨幣單位\n變更為新台幣且金額提高為30倍）。",
  "structure": {
    "main": "梁信寶犯竊盜罪，處拘役貳拾伍日，如易科罰金，以新台幣貳仟\n元折算壹日。其餘被訴部分無罪。",
    "fact": "一、梁信寶於民國97年8 月3 日上午7 時30分許，行經桃園縣中\n    壢市○○路170 號前，見陳溪海所有之UZA-396 號、山葉牌\n    、1998年份、49CC、仍值新台幣（下同）10,000元之輕型機\n    車1 輛未上鎖而停放在該處，車鑰且仍插在電門上，認有機\n    可趁，竟萌生為自己不法所之意圖，徒手利用該支車鑰啟動\n    引擎以竊取該輛機車及車鑰，得手後供己平日代之用，後為\n    免竊車之舉敗露，復改掛SFZ-966 號車牌1 面（涉嫌竊取車\n    牌部分，另為無罪之諭知）。嗣100 年8 月19日晚間9 時40\n    分許，其騎車途經桃園縣中壢市○○路○ 段826 號前，為警\n    發現懸掛之SFZ-966 號車牌係經廢棄逕行註銷之車牌，乃將\n    之攔檢取締始查悉上情。\n二、案經桃園縣政府警察局中壢分局報請台灣桃園地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑，嗣經本院改適用通常程\n    序審理。",
    "reason": "壹、程序部分：\n一、本件檢察官原聲請以簡易判決處刑，惟經本院認有刑事訴訟\n    法第451 條之1 第4 項但書第1 款、第3 款所定之情形，依\n    同法第452 條規定，自應改適用通常程序審判之，合先敘明\n    。\n二、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159 條之5 第1 項定有明文。查本件證人即UZA-396\n    輕型機車車主陳溪海之子陳柏伸於警詢所為之證述固屬被告\n    以外之人於審判外之陳述，惟檢察官及被告於本院審理時悉\n    表明同意援用該項證據方法，本院審酌並無證據顯示員警對\n    之取證之過程存何不法、不當或應詢時該證人之心理有遭致\n    外力強制、壓抑之情事，因之，以之充為證據核屬適當，依\n    前揭法條規定，證人陳柏伸於警詢所為之證詞自有證據能力\n    。\n三、另本件認定事實所引用之卷內所有書證、物證，檢察官及被\n    告並未主張排除各該證據之證據能力，且迄於本院言詞辯論\n    終結前均未表示異議，本院審酌前開各項證據並無證據證明\n    係公務員違背法定程序所取得，其中屬供述證據部分，亦無\n    刑事訴訟法第159 條之4 之顯有不可信之情況與不得作為證\n    據之情形，是以本件認定事實所引用之卷內所有書證、物證\n    ，亦均認有證據能力。\n貳、有罪部分：\n一、上揭犯罪事實，業據被告梁信寶於警詢、偵查及本院調查、\n    審理時坦認無隱，復經證人即UZA-396 輕型機車車主陳溪海\n    之子陳柏伸於警詢時證述綦詳，並有警製扣押筆錄、扣押物\n    品目錄表、贓物認領保管單、失車─案件基本資料詳細畫面\n    報表各1 份暨機車及車鑰照片共4 幀、桃園縣政府警察局車\n    輛尋獲電腦輸入單2 紙在卷可憑，佐此可見前揭被告之任意\n    性自白屬實，殊值採信，據而足徵其果有上開竊盜犯行，灼\n    然無疑。綜述，本件事證明確，被告犯行洵堪認定，應依法\n    論科。\n二、核被告梁信寶所為，係犯刑法第320 條第1 項之竊盜罪。其\n    竊取機車車鑰1 支部分雖未據檢察官起訴，惟此與檢察官已\n    起訴且經本院論罪之竊取機車部分，在法律評價上係屬單一\n    事實之單純一罪關係，自為起訴效力所及，本院應併予審判\n    。爰審酌被告犯罪動機、目的、手段、竊取財物之價值、犯\n    行所生損害及其犯後態度，兼衡被告本在工廠任職，月薪3\n    萬元左右，後則從事板模工作，月收入約2 萬4 千元，此據\n    其於本院審理時供明，是依此職業歷程所能賺取及累積暨基\n    此所應有之資力顯較始終無業或長期待業者為佳，再者，自\n    由刑倘准易科罰金，折算標準當應考量為換取自由勢須支付\n    而無從豁免之代價暨依其職業、身分所應有之資力等節予以\n    綜合酌定，方能在財力豐貧各異、優劣參差者間維持刑罰執\n    行之有效性及公平性等情狀，量處如主文所示之刑，並諭知\n    易科罰金之折算標準。\n、無罪部分\n一、公訴意旨略以：被告梁信寶另意圖為自己不法之所有，基於\n    竊盜之犯意，於97年8 月10日17時許，在桃園縣觀音鄉○○\n    路659 之3 號前，手持可作為兇器使用之活動扳手，竊取被\n    害人黃志雄所有之車號SFZ-966 號車牌1 面，得手後懸掛於\n    其竊取之UZA-396 號贓車使用，因認被告於此係涉犯刑法第\n    321條第1項第3款之攜帶兇器竊盜罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 第1 項分別定有明文。訊據被告固坦認\n    有持用其所有之扳手拔取SFZ-966 號機車車牌1 面並懸掛在\n    竊得之UZA-396 號機車上使用等情不諱，惟辯稱：「連那部\n    機車在內共有4 、5 台機車倒放在桃園縣觀音鄉○○路上一\n    棟民宅旁的臨路空地已經很久了，都沒有人把它扶正，我以\n    為是廢棄的機車，因為我怕所偷機車的車主報案，被警察根\n    據車牌查到我，想說那是廢棄機車的車牌，所以就把車牌拔\n    下來改掛在偷到的機車上使用，比較不容易被查出來」等語\n    。\n三、檢察官之認被告涉犯此部分竊行，無非以查獲被告之警員彭\n    建堯出具之職務報告、交通部公路總局臺北區監理所宜蘭監\n    理站100 年10月11日北監宜一字第1000008160號函暨所附中\n    壢監理站函送資料各1 份、車輛詳細資料表等件為之論據。\n    經查，被告係於97年8 月3 日上午7 時30分許竊取UZA-396\n    號輕型機車1 輛，嗣於100 年8 月19日晚間9 時40分許始因\n    騎駛該車為警查獲等情，業經本院認定如前，顯見其確有長\n    期留用該車之實，準此，既欲長期留用，復為避免留用期間\n    因車主報警而遭警循車牌號碼查獲其竊車之舉遂萌改掛車牌\n    之念，則此絕非騎用自有機車偶欲作歹乃可竊取他車車牌以\n    應一時所需之情得堪比擬，因之，為順其圖，所改掛者勢必\n    係乾淨、純潔無瑕、非屬來路有疑，尤不可能係另竊之有主\n    車牌方能克竟其功，否則，不啻係捨豺就狼，出龍潭而陷虎\n    穴，同處險境之中，被告當不致愚眛至此，稽此已徵被告稱\n    該輛機車倒放路邊空地甚久皆乏人置問，故認係廢棄機車等\n    語非虛。次查，SFZ-966 號輕型機車之車主為黃志雄，迄10\n    0 年8 月19日被告為警查獲時止，該車均無「失竊」紀錄，\n    有警員彭建堯出具之職務報告書、SFZ-966 號機車車輛詳細\n    資料表各1 份在卷可按（見偵卷第5 頁、第17頁），另經本\n    院傳、拘車主黃志雄惟悉未到庭，要無從訊之以究明該車之\n    權屬、管領持用狀態及車或車牌是否遭竊，因之，被告有否\n    行竊車牌之舉，已陷不明，復觀之迄100 年8 月19日被告為\n    警查獲時止，該車猶無失竊紀錄此情，尤見車主黃志雄對其\n    車牌甚或機車本體之下落、流向，現安然否，盡皆拋諸腦後\n    ，置之不理而毫不在意，再細繹此狀之原委，則除車主已視\n    之如敝屣，乃將之任意棄置，不再與聞關心此由之外，要已\n    覓無他故，不寧唯是，該輛機車嗣更因長期佔用道路乏人聞\n    問且外觀上明顯失去原效用，卒經廢棄車輛查報移置執行機\n    關桃園縣觀音鄉所依桃園縣政府環境保護局87年5 月26日桃\n    環事字第8700018780號函、占用道路廢棄車輛認基準及查報\n    處理辦法等相關規定，於98年12月23日委請家泰有限公司移\n    置至指定處所存放，並於公告期滿後因仍無人認領，遂以之\n    為廢棄物予以清除，另請公路監理機關逕將該車為「報廢登\n    記」，此各節有交通部公路總局臺北區監理所宜蘭監理站北\n    監宜一字第1000008160號函、交通部公路總局新竹區監理所\n    中壢監理站竹監壢字第1000015083A 號函、桃園縣觀音鄉公\n    所桃觀鄉清字第1000010455號函暨函附之佔用道路廢棄車輛\n    移置清冊等文件各1 份為憑，佐上二情，在在具徵SFZ-966\n    號機車係遭車主黃志雄丟棄之廢棄車輛，事屬灼然，據此可\n    證被告辯稱該車為「廢棄機車」等語為真，殊值採信。至佔\n    用道路之廢棄車輛仍有懸掛車牌，實屬比比皆是，並非罕見\n    ，此徵之不論係交通部等相關機關會銜發布之「占用道路廢\n    棄車輛認定基準及查報處理辦法」或桃園縣政府發布之「桃\n    園縣廢棄車輛查報移置處理作業執行要點」，皆針對有號牌\n    廢棄車輛之移置處理方式特設規範即明，是無從僅因拔取時\n    仍掛有車牌即謂該輛機車非屬廢棄車。再者，被告係於97年\n    8 月10日下午5 時許，在桃園縣觀音鄉○○路上之民宅旁臨\n    路空地拔取該車號牌，此經其承明在卷，惟嗣該車係在桃園\n    縣觀音鄉○○路659 之3 號被拖吊，有卷存前揭清冊可參，\n    二者地點迥異，時間復相隔長達一年餘，則事歷多變，亦所\n    難免，是否在此期間內因隔鄰屋主認影響居住環境衛生及品\n    質而將之移置，或曾經人取用後再隨意丟棄，此各情尤難排\n    除，因之，拖吊時所存之現地實景與被告拔取車牌時見聞之\n    境顯歧，理之必然，殊未能但執被告稱拔取車牌之地點有多\n    部廢棄車，惟在同一地點拖吊時僅有SFZ-966 號機車一輛，\n    互有扞挌乙端，遽指被告之辯解不實。檢察官論告意旨稱：\n    「本件被告竊取車牌之機車，於98年12月28日遭認定為無人\n    認領之廢棄機動車輛，距離被告案發已一年有餘，且是因為\n    被告將該車車牌拔取之後，該車子外觀始顯示為無車牌之廢\n    棄車輛，故九十八年廢棄機動車輛之認定不足以為被告辯稱\n    該車為廢棄車輛之佐證，且依據觀音鄉公所製作之廢棄車輛\n    移置清冊顯示，同時期在同一地僅有遭竊車牌之車輛遭移置\n    廢棄，則被告所辯同一地點有四、五台車或改稱為二、三台\n    車都為同一情況之情形亦不相符」，援此認被告所辯為虛，\n    尚非的論，洵無足採。\n四、按竊盜罪須為客體之動產係有主物且在他人持有中，始足當\n    之，至無主物則不與焉，是以被告拔取之車牌既為經車主丟\n    棄之無主物，其所為核與本罪之要件有間，要難繩以本罪之\n    責，依法自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段、第\n301 條第1 項，刑法第320 條第1 項、第41條第1 項前段，刑法\n施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官林郁芬到庭執行職務。\n中    華    民    國   100    年    12    月    19    日\n                  刑事第十一庭  法  官  蔡榮澤\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  楊美慧"
  },
  "search": "台灣桃園地方法院刑事判決100年度易字第1336號公訴人台灣桃園地方法院檢察署檢察官被告梁信寶上列被告因竊盜案件，檢察官原聲請簡易判決處刑（100年度偵字第23350號），經本院改適用通常程序審理並判決如下：主文梁信寶犯竊盜罪，處拘役貳拾伍日，如易科罰金，以新台幣貳仟元折算壹日。其餘被訴部分無罪。事實一、梁信寶於民國97年8月3日上午7時30分許，行經桃園縣中壢市○○路170號前，見陳溪海所有之UZA-396號、山葉牌、1998年份、49CC、仍值新台幣（下同）10,000元之輕型機車1輛未上鎖而停放在該處，車鑰且仍插在電門上，認有機可趁，竟萌生為自己不法所之意圖，徒手利用該支車鑰啟動引擎以竊取該輛機車及車鑰，得手後供己平日代之用，後為免竊車之舉敗露，復改掛SFZ-966號車牌1面（涉嫌竊取車牌部分，另為無罪之諭知）。嗣100年8月19日晚間9時40分許，其騎車途經桃園縣中壢市○○路○段826號前，為警發現懸掛之SFZ-966號車牌係經廢棄逕行註銷之車牌，乃將之攔檢取締始查悉上情。二、案經桃園縣政府警察局中壢分局報請台灣桃園地方法院檢察署檢察官偵查後聲請簡易判決處刑，嗣經本院改適用通常程序審理。理由壹、程序部分：一、本件檢察官原聲請以簡易判決處刑，惟經本院認有刑事訴訟法第451條之1第4項但書第1款、第3款所定之情形，依同法第452條規定，自應改適用通常程序審判之，合先敘明。二、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。查本件證人即UZA-396輕型機車車主陳溪海之子陳柏伸於警詢所為之證述固屬被告以外之人於審判外之陳述，惟檢察官及被告於本院審理時悉表明同意援用該項證據方法，本院審酌並無證據顯示員警對之取證之過程存何不法、不當或應詢時該證人之心理有遭致外力強制、壓抑之情事，因之，以之充為證據核屬適當，依前揭法條規定，證人陳柏伸於警詢所為之證詞自有證據能力。三、另本件認定事實所引用之卷內所有書證、物證，檢察官及被告並未主張排除各該證據之證據能力，且迄於本院言詞辯論終結前均未表示異議，本院審酌前開各項證據並無證據證明係公務員違背法定程序所取得，其中屬供述證據部分，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，是以本件認定事實所引用之卷內所有書證、物證，亦均認有證據能力。貳、有罪部分：一、上揭犯罪事實，業據被告梁信寶於警詢、偵查及本院調查、審理時坦認無隱，復經證人即UZA-396輕型機車車主陳溪海之子陳柏伸於警詢時證述綦詳，並有警製扣押筆錄、扣押物品目錄表、贓物認領保管單、失車─案件基本資料詳細畫面報表各1份暨機車及車鑰照片共4幀、桃園縣政府警察局車輛尋獲電腦輸入單2紙在卷可憑，佐此可見前揭被告之任意性自白屬實，殊值採信，據而足徵其果有上開竊盜犯行，灼然無疑。綜述，本件事證明確，被告犯行洵堪認定，應依法論科。二、核被告梁信寶所為，係犯刑法第320條第1項之竊盜罪。其竊取機車車鑰1支部分雖未據檢察官起訴，惟此與檢察官已起訴且經本院論罪之竊取機車部分，在法律評價上係屬單一事實之單純一罪關係，自為起訴效力所及，本院應併予審判。爰審酌被告犯罪動機、目的、手段、竊取財物之價值、犯行所生損害及其犯後態度，兼衡被告本在工廠任職，月薪3萬元左右，後則從事板模工作，月收入約2萬4千元，此據其於本院審理時供明，是依此職業歷程所能賺取及累積暨基此所應有之資力顯較始終無業或長期待業者為佳，再者，自由刑倘准易科罰金，折算標準當應考量為換取自由勢須支付而無從豁免之代價暨依其職業、身分所應有之資力等節予以綜合酌定，方能在財力豐貧各異、優劣參差者間維持刑罰執行之有效性及公平性等情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。、無罪部分一、公訴意旨略以：被告梁信寶另意圖為自己不法之所有，基於竊盜之犯意，於97年8月10日17時許，在桃園縣觀音鄉○○路659之3號前，手持可作為兇器使用之活動扳手，竊取被害人黃志雄所有之車號SFZ-966號車牌1面，得手後懸掛於其竊取之UZA-396號贓車使用，因認被告於此係涉犯刑法第321條第1項第3款之攜帶兇器竊盜罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301第1項分別定有明文。訊據被告固坦認有持用其所有之扳手拔取SFZ-966號機車車牌1面並懸掛在竊得之UZA-396號機車上使用等情不諱，惟辯稱：「連那部機車在內共有4、5台機車倒放在桃園縣觀音鄉○○路上一棟民宅旁的臨路空地已經很久了，都沒有人把它扶正，我以為是廢棄的機車，因為我怕所偷機車的車主報案，被警察根據車牌查到我，想說那是廢棄機車的車牌，所以就把車牌拔下來改掛在偷到的機車上使用，比較不容易被查出來」等語。三、檢察官之認被告涉犯此部分竊行，無非以查獲被告之警員彭建堯出具之職務報告、交通部公路總局臺北區監理所宜蘭監理站100年10月11日北監宜一字第1000008160號函暨所附中壢監理站函送資料各1份、車輛詳細資料表等件為之論據。經查，被告係於97年8月3日上午7時30分許竊取UZA-396號輕型機車1輛，嗣於100年8月19日晚間9時40分許始因騎駛該車為警查獲等情，業經本院認定如前，顯見其確有長期留用該車之實，準此，既欲長期留用，復為避免留用期間因車主報警而遭警循車牌號碼查獲其竊車之舉遂萌改掛車牌之念，則此絕非騎用自有機車偶欲作歹乃可竊取他車車牌以應一時所需之情得堪比擬，因之，為順其圖，所改掛者勢必係乾淨、純潔無瑕、非屬來路有疑，尤不可能係另竊之有主車牌方能克竟其功，否則，不啻係捨豺就狼，出龍潭而陷虎穴，同處險境之中，被告當不致愚眛至此，稽此已徵被告稱該輛機車倒放路邊空地甚久皆乏人置問，故認係廢棄機車等語非虛。次查，SFZ-966號輕型機車之車主為黃志雄，迄100年8月19日被告為警查獲時止，該車均無「失竊」紀錄，有警員彭建堯出具之職務報告書、SFZ-966號機車車輛詳細資料表各1份在卷可按（見偵卷第5頁、第17頁），另經本院傳、拘車主黃志雄惟悉未到庭，要無從訊之以究明該車之權屬、管領持用狀態及車或車牌是否遭竊，因之，被告有否行竊車牌之舉，已陷不明，復觀之迄100年8月19日被告為警查獲時止，該車猶無失竊紀錄此情，尤見車主黃志雄對其車牌甚或機車本體之下落、流向，現安然否，盡皆拋諸腦後，置之不理而毫不在意，再細繹此狀之原委，則除車主已視之如敝屣，乃將之任意棄置，不再與聞關心此由之外，要已覓無他故，不寧唯是，該輛機車嗣更因長期佔用道路乏人聞問且外觀上明顯失去原效用，卒經廢棄車輛查報移置執行機關桃園縣觀音鄉所依桃園縣政府環境保護局87年5月26日桃環事字第8700018780號函、占用道路廢棄車輛認基準及查報處理辦法等相關規定，於98年12月23日委請家泰有限公司移置至指定處所存放，並於公告期滿後因仍無人認領，遂以之為廢棄物予以清除，另請公路監理機關逕將該車為「報廢登記」，此各節有交通部公路總局臺北區監理所宜蘭監理站北監宜一字第1000008160號函、交通部公路總局新竹區監理所中壢監理站竹監壢字第1000015083A號函、桃園縣觀音鄉公所桃觀鄉清字第1000010455號函暨函附之佔用道路廢棄車輛移置清冊等文件各1份為憑，佐上二情，在在具徵SFZ-966號機車係遭車主黃志雄丟棄之廢棄車輛，事屬灼然，據此可證被告辯稱該車為「廢棄機車」等語為真，殊值採信。至佔用道路之廢棄車輛仍有懸掛車牌，實屬比比皆是，並非罕見，此徵之不論係交通部等相關機關會銜發布之「占用道路廢棄車輛認定基準及查報處理辦法」或桃園縣政府發布之「桃園縣廢棄車輛查報移置處理作業執行要點」，皆針對有號牌廢棄車輛之移置處理方式特設規範即明，是無從僅因拔取時仍掛有車牌即謂該輛機車非屬廢棄車。再者，被告係於97年8月10日下午5時許，在桃園縣觀音鄉○○路上之民宅旁臨路空地拔取該車號牌，此經其承明在卷，惟嗣該車係在桃園縣觀音鄉○○路659之3號被拖吊，有卷存前揭清冊可參，二者地點迥異，時間復相隔長達一年餘，則事歷多變，亦所難免，是否在此期間內因隔鄰屋主認影響居住環境衛生及品質而將之移置，或曾經人取用後再隨意丟棄，此各情尤難排除，因之，拖吊時所存之現地實景與被告拔取車牌時見聞之境顯歧，理之必然，殊未能但執被告稱拔取車牌之地點有多部廢棄車，惟在同一地點拖吊時僅有SFZ-966號機車一輛，互有扞挌乙端，遽指被告之辯解不實。檢察官論告意旨稱：「本件被告竊取車牌之機車，於98年12月28日遭認定為無人認領之廢棄機動車輛，距離被告案發已一年有餘，且是因為被告將該車車牌拔取之後，該車子外觀始顯示為無車牌之廢棄車輛，故九十八年廢棄機動車輛之認定不足以為被告辯稱該車為廢棄車輛之佐證，且依據觀音鄉公所製作之廢棄車輛移置清冊顯示，同時期在同一地僅有遭竊車牌之車輛遭移置廢棄，則被告所辯同一地點有四、五台車或改稱為二、三台車都為同一情況之情形亦不相符」，援此認被告所辯為虛，尚非的論，洵無足採。四、按竊盜罪須為客體之動產係有主物且在他人持有中，始足當之，至無主物則不與焉，是以被告拔取之車牌既為經車主丟棄之無主物，其所為核與本罪之要件有間，要難繩以本罪之責，依法自應為無罪之諭知。據上論斷，應依刑事訴訟法第452條、第299條第1項前段、第301條第1項，刑法第320條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官林郁芬到庭執行職務。中華民國100年12月19日刑事第十一庭法官蔡榮澤以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官楊美慧中華民國100年12月19日附本件論罪科刑依據之法條：中華民國刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金（罰金部分，已依刑法施行法第1條之1第1項、第2項前段規定，貨幣單位變更為新台幣且金額提高為30倍）。",
  "characters": {
    "judges": [
      "蔡榮澤"
    ],
    "prosecutors": [
      "林郁芬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊美慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "梁信寶"
    ],
    "prosecutor_office": [
      "台灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-19",
  "created_at": "2016-02-13 14:08:17",
  "updated_at": "2016-02-13 14:08:17"
}