{
  "identify": "HLD-91-聲判-5-20021223-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲判",
  "number": "5",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣花蓮地方法院刑事裁定                            九十一年度聲判字第五號\n    聲  請  人  丙○○  住花蓮.\n    告訴代理人  吳美津律師\n    被      告  甲○○  女  四.\n                乙○○  男  四.\n右列聲請人因告訴被告詐欺等案件，不服台灣高等法院花蓮分院檢察署檢察長駁回再\n議之處分（九十一年上聲議字第五一號），聲請交付審判，本院裁定如左：\n    主    文\n聲請駁回。\n    理    由\n一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判。法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第二百\n    五十八條之一、第二百五十八條之三第二項前段，分別定有明文。\n二、本件聲請人及告訴人丙○○以被告乙○○、陳麗琴涉犯詐欺罪、偽造文書罪，向\n    臺灣花蓮地方法院檢察署（下簡稱花蓮地檢署）檢察官提出告訴，經該檢察署檢\n    察官為不起訴處分後，聲請人不服，聲請再議亦經台灣高等法院花蓮分院檢察署\n    （下簡稱花蓮高分檢）檢察長於民國九十一年八月七日，以九十一年度上聲議字\n    第五一號處分書，以再議為無理由而駁回再議。嗣聲請人於九十一年八月十二日\n    收受花蓮高分檢處分書，於法定期間之同年八月二十一日聲請交付審判，合先敘\n    明。\n三、聲請交付審判意旨詳如聲請交付審判狀所載（如附件）。\n四、聲請人雖以被告乙○○係保險公司業務員，當有先行告知要保人保險契約相關條\n    款之義務，竟向聲請人訛稱解除保險契約後可領得全額保險費，並為聲請人繳納\n    部分保險費，藉此騙取聲請人之信任，以詐取聲請人所交付之保險費，並同意以\n    此抵償被告乙○○前積欠之新台幣（下同）五十餘萬元債務，被告乙○○因此獲\n    利，即構成詐欺罪。且由被告乙○○之信函內記載：「：：誰知公司解約之差額\n    太大，導致您我重大損失，．．．我是指差額在二、三萬之間，本人可以做到」\n    等語，可知被告乙○○確曾告知聲請人於解約後可取回保險金；再被告乙○○、\n    陳麗琴曾當庭向檢察官表示解約申請書上之簽名為渠等所為，非聲請人親簽，足\n    見被告二人確涉詐欺罪及偽造文書罪嫌云云。然經本院調閱花蓮地檢署九十年度\n    他字第六四三號、第九四二號、九十年度偵字第三○二二號、第三四九六號、九\n    十年度偵緝字第一一七號、第一一八號等案卷，聲請人雖於偵查中指陳：被告乙\n    ○○承諾代為給付五十多萬元之保費，待保險二年期滿，其即可全額領回九十多\n    萬元之保費云云（按聲請人之刑事告訴狀上卻記載可拿回全額「保險金」）。然\n    為被告乙○○所否認，辯稱：我向聲請人借五十七萬元，由我幫聲請人繳納第一\n    年保費五十多萬元，到八十八年三月二十四日借款已算還清，當時我打算幫聲請\n    人繳納部分保費時，有告訴他期滿可全額領回，並告訴他滿二年可以解約，沒有\n    說解約（應指終止契約，非解約，以下均同）可以領多少錢等語。而被告乙○○\n    已於八十八年三月二十四日將向聲請人所借之款項還清等情，亦有收據一張附卷\n    可稽。可見被告乙○○確係以代聲請人繳納部分保險費之方式，清償其所積欠聲\n    請人之全部借款，甚為明灼。再依卷附聲請人所提出之三張預收第一次保險費相\n    當額送金單上均記載，繳費年期為二十年，則聲請人於二年後解約，焉可能領回\n    所繳納之全部保費？或全部保險金？聲請人亦於偵查中自陳：「（問：依契約二\n    年後是否可全額領回保費？）依我們經驗是不可能。」（見台灣花蓮地方法院檢\n    察署九十年度他字第六四三號卷九十年十月十一日訊問筆錄），復參酌證人即保\n    誠人壽股份有限公司（即原慶豐人壽保險股份有限公司）法務專員陳東弘證稱：\n    要拿回解約金一定必須有保單，聲請人已於八十八年八月二十六日及八十九年三\n    月十三日，將所投保的三個保險契約均解約，故聲請人應有拿到保單，保單有記\n    載保險約定，並有一張解約金表，記載每年解約可領回多少錢（表列方式）等語\n    。聲請人於主觀上既依自己經驗，已認知不可能於滿二年後解約可領回全部保費\n    ，客觀上又有記載每年度解約金各為多寡之保單為據，則被告乙○○如何訛騙聲\n    請人？足見被告乙○○所辯：伊僅告知聲請人滿二年可以解約，未告知解約可領\n    回多少錢等語，應堪採信。至被告乙○○書信上記載：「誰知公司解約之差額太\n    大，導致您我重大損失，現金要我補償那龐大差額，本人切無法做到」、「依您\n    所言，當初言之，我是指差額再二萬至三萬之間，本人可做到」等語，其文句語\n    意不清，並無法直接推論出被告乙○○當時確有告知聲請人兩年解約可領回全部\n    保費或保險金。又被告陳麗琴於偵查中係供稱：七五五六七六號保單之解約是我\n    辦理的，我去聲請人家辦的，聲請人有簽名，解約書上地址是我的字，我只辦這\n    一次，後來就去大陸了等語。而聲請人於偵查中雖先陳稱：七五五六七六號保單\n    之解約書，不是我簽的，其他二張保單之解約書是我簽名（見九十年度他字第六\n    四三號九十年十月二十六日訊問筆錄）；後則改稱：我搞不清楚有無解除該三張\n    保險契約，陳麗琴有到我家辦理解除契約，當時我將身分證、地址都給她，其他\n    的我都不知道等語。是聲請人就解除契約之申請書係自己書寫與否並不清楚。惟\n    由再參諸卷附聲請人告訴狀上所附之保險契約終止／部分終止申請書由要保人執\n    存之第三聯影本三張，足徵終止三份保險契約均確係聲請人之本意，而非被告陳\n    麗琴未經聲請人同意，擅自私自終止，否則聲請人焉可能持有上開三份契約終止\n    之申請書，既然聲請人同意終止契約，則聲請人於書寫終止契約之聲請書時，委\n    請他人代為繕寫，甚至簽名，亦難以刑法偽造文書罪責相繩。綜上所述，前揭處\n    分書之認定尚無不合，本件交付審判之聲請，實無理由，應予駁回。\n五、依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。\n中      華      民      國    九十一    年     十二     月    二十三    日\n                              臺灣花蓮地方法院刑事庭\n                                  審判長法官  陳淑媛\n                                        法官  湯文章\n                                        法官  陳世博\n右正本證明與原本無異。\n本件不得抗告。\n                                        法院書記官\n中      華      民      國    九十一    年     十二     月     二十七   日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判。法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第二百\n    五十八條之一、第二百五十八條之三第二項前段，分別定有明文。\n二、本件聲請人及告訴人丙○○以被告乙○○、陳麗琴涉犯詐欺罪、偽造文書罪，向\n    臺灣花蓮地方法院檢察署（下簡稱花蓮地檢署）檢察官提出告訴，經該檢察署檢\n    察官為不起訴處分後，聲請人不服，聲請再議亦經台灣高等法院花蓮分院檢察署\n    （下簡稱花蓮高分檢）檢察長於民國九十一年八月七日，以九十一年度上聲議字\n    第五一號處分書，以再議為無理由而駁回再議。嗣聲請人於九十一年八月十二日\n    收受花蓮高分檢處分書，於法定期間之同年八月二十一日聲請交付審判，合先敘\n    明。\n三、聲請交付審判意旨詳如聲請交付審判狀所載（如附件）。\n四、聲請人雖以被告乙○○係保險公司業務員，當有先行告知要保人保險契約相關條\n    款之義務，竟向聲請人訛稱解除保險契約後可領得全額保險費，並為聲請人繳納\n    部分保險費，藉此騙取聲請人之信任，以詐取聲請人所交付之保險費，並同意以\n    此抵償被告乙○○前積欠之新台幣（下同）五十餘萬元債務，被告乙○○因此獲\n    利，即構成詐欺罪。且由被告乙○○之信函內記載：「：：誰知公司解約之差額\n    太大，導致您我重大損失，．．．我是指差額在二、三萬之間，本人可以做到」\n    等語，可知被告乙○○確曾告知聲請人於解約後可取回保險金；再被告乙○○、\n    陳麗琴曾當庭向檢察官表示解約申請書上之簽名為渠等所為，非聲請人親簽，足\n    見被告二人確涉詐欺罪及偽造文書罪嫌云云。然經本院調閱花蓮地檢署九十年度\n    他字第六四三號、第九四二號、九十年度偵字第三○二二號、第三四九六號、九\n    十年度偵緝字第一一七號、第一一八號等案卷，聲請人雖於偵查中指陳：被告乙\n    ○○承諾代為給付五十多萬元之保費，待保險二年期滿，其即可全額領回九十多\n    萬元之保費云云（按聲請人之刑事告訴狀上卻記載可拿回全額「保險金」）。然\n    為被告乙○○所否認，辯稱：我向聲請人借五十七萬元，由我幫聲請人繳納第一\n    年保費五十多萬元，到八十八年三月二十四日借款已算還清，當時我打算幫聲請\n    人繳納部分保費時，有告訴他期滿可全額領回，並告訴他滿二年可以解約，沒有\n    說解約（應指終止契約，非解約，以下均同）可以領多少錢等語。而被告乙○○\n    已於八十八年三月二十四日將向聲請人所借之款項還清等情，亦有收據一張附卷\n    可稽。可見被告乙○○確係以代聲請人繳納部分保險費之方式，清償其所積欠聲\n    請人之全部借款，甚為明灼。再依卷附聲請人所提出之三張預收第一次保險費相\n    當額送金單上均記載，繳費年期為二十年，則聲請人於二年後解約，焉可能領回\n    所繳納之全部保費？或全部保險金？聲請人亦於偵查中自陳：「（問：依契約二\n    年後是否可全額領回保費？）依我們經驗是不可能。」（見台灣花蓮地方法院檢\n    察署九十年度他字第六四三號卷九十年十月十一日訊問筆錄），復參酌證人即保\n    誠人壽股份有限公司（即原慶豐人壽保險股份有限公司）法務專員陳東弘證稱：\n    要拿回解約金一定必須有保單，聲請人已於八十八年八月二十六日及八十九年三\n    月十三日，將所投保的三個保險契約均解約，故聲請人應有拿到保單，保單有記\n    載保險約定，並有一張解約金表，記載每年解約可領回多少錢（表列方式）等語\n    。聲請人於主觀上既依自己經驗，已認知不可能於滿二年後解約可領回全部保費\n    ，客觀上又有記載每年度解約金各為多寡之保單為據，則被告乙○○如何訛騙聲\n    請人？足見被告乙○○所辯：伊僅告知聲請人滿二年可以解約，未告知解約可領\n    回多少錢等語，應堪採信。至被告乙○○書信上記載：「誰知公司解約之差額太\n    大，導致您我重大損失，現金要我補償那龐大差額，本人切無法做到」、「依您\n    所言，當初言之，我是指差額再二萬至三萬之間，本人可做到」等語，其文句語\n    意不清，並無法直接推論出被告乙○○當時確有告知聲請人兩年解約可領回全部\n    保費或保險金。又被告陳麗琴於偵查中係供稱：七五五六七六號保單之解約是我\n    辦理的，我去聲請人家辦的，聲請人有簽名，解約書上地址是我的字，我只辦這\n    一次，後來就去大陸了等語。而聲請人於偵查中雖先陳稱：七五五六七六號保單\n    之解約書，不是我簽的，其他二張保單之解約書是我簽名（見九十年度他字第六\n    四三號九十年十月二十六日訊問筆錄）；後則改稱：我搞不清楚有無解除該三張\n    保險契約，陳麗琴有到我家辦理解除契約，當時我將身分證、地址都給她，其他\n    的我都不知道等語。是聲請人就解除契約之申請書係自己書寫與否並不清楚。惟\n    由再參諸卷附聲請人告訴狀上所附之保險契約終止／部分終止申請書由要保人執\n    存之第三聯影本三張，足徵終止三份保險契約均確係聲請人之本意，而非被告陳\n    麗琴未經聲請人同意，擅自私自終止，否則聲請人焉可能持有上開三份契約終止\n    之申請書，既然聲請人同意終止契約，則聲請人於書寫終止契約之聲請書時，委\n    請他人代為繕寫，甚至簽名，亦難以刑法偽造文書罪責相繩。綜上所述，前揭處\n    分書之認定尚無不合，本件交付審判之聲請，實無理由，應予駁回。\n五、依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院刑事裁定九十一年度聲判字第五號聲請人丙○○住花蓮.告訴代理人吳美津律師被告甲○○女四.乙○○男四.右列聲請人因告訴被告詐欺等案件，不服台灣高等法院花蓮分院檢察署檢察長駁回再議之處分（九十一年上聲議字第五一號），聲請交付審判，本院裁定如左：主文聲請駁回。理由一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審判。法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前段，分別定有明文。二、本件聲請人及告訴人丙○○以被告乙○○、陳麗琴涉犯詐欺罪、偽造文書罪，向臺灣花蓮地方法院檢察署（下簡稱花蓮地檢署）檢察官提出告訴，經該檢察署檢察官為不起訴處分後，聲請人不服，聲請再議亦經台灣高等法院花蓮分院檢察署（下簡稱花蓮高分檢）檢察長於民國九十一年八月七日，以九十一年度上聲議字第五一號處分書，以再議為無理由而駁回再議。嗣聲請人於九十一年八月十二日收受花蓮高分檢處分書，於法定期間之同年八月二十一日聲請交付審判，合先敘明。三、聲請交付審判意旨詳如聲請交付審判狀所載（如附件）。四、聲請人雖以被告乙○○係保險公司業務員，當有先行告知要保人保險契約相關條款之義務，竟向聲請人訛稱解除保險契約後可領得全額保險費，並為聲請人繳納部分保險費，藉此騙取聲請人之信任，以詐取聲請人所交付之保險費，並同意以此抵償被告乙○○前積欠之新台幣（下同）五十餘萬元債務，被告乙○○因此獲利，即構成詐欺罪。且由被告乙○○之信函內記載：「：：誰知公司解約之差額太大，導致您我重大損失，．．．我是指差額在二、三萬之間，本人可以做到」等語，可知被告乙○○確曾告知聲請人於解約後可取回保險金；再被告乙○○、陳麗琴曾當庭向檢察官表示解約申請書上之簽名為渠等所為，非聲請人親簽，足見被告二人確涉詐欺罪及偽造文書罪嫌云云。然經本院調閱花蓮地檢署九十年度他字第六四三號、第九四二號、九十年度偵字第三○二二號、第三四九六號、九十年度偵緝字第一一七號、第一一八號等案卷，聲請人雖於偵查中指陳：被告乙○○承諾代為給付五十多萬元之保費，待保險二年期滿，其即可全額領回九十多萬元之保費云云（按聲請人之刑事告訴狀上卻記載可拿回全額「保險金」）。然為被告乙○○所否認，辯稱：我向聲請人借五十七萬元，由我幫聲請人繳納第一年保費五十多萬元，到八十八年三月二十四日借款已算還清，當時我打算幫聲請人繳納部分保費時，有告訴他期滿可全額領回，並告訴他滿二年可以解約，沒有說解約（應指終止契約，非解約，以下均同）可以領多少錢等語。而被告乙○○已於八十八年三月二十四日將向聲請人所借之款項還清等情，亦有收據一張附卷可稽。可見被告乙○○確係以代聲請人繳納部分保險費之方式，清償其所積欠聲請人之全部借款，甚為明灼。再依卷附聲請人所提出之三張預收第一次保險費相當額送金單上均記載，繳費年期為二十年，則聲請人於二年後解約，焉可能領回所繳納之全部保費？或全部保險金？聲請人亦於偵查中自陳：「（問：依契約二年後是否可全額領回保費？）依我們經驗是不可能。」（見台灣花蓮地方法院檢察署九十年度他字第六四三號卷九十年十月十一日訊問筆錄），復參酌證人即保誠人壽股份有限公司（即原慶豐人壽保險股份有限公司）法務專員陳東弘證稱：要拿回解約金一定必須有保單，聲請人已於八十八年八月二十六日及八十九年三月十三日，將所投保的三個保險契約均解約，故聲請人應有拿到保單，保單有記載保險約定，並有一張解約金表，記載每年解約可領回多少錢（表列方式）等語。聲請人於主觀上既依自己經驗，已認知不可能於滿二年後解約可領回全部保費，客觀上又有記載每年度解約金各為多寡之保單為據，則被告乙○○如何訛騙聲請人？足見被告乙○○所辯：伊僅告知聲請人滿二年可以解約，未告知解約可領回多少錢等語，應堪採信。至被告乙○○書信上記載：「誰知公司解約之差額太大，導致您我重大損失，現金要我補償那龐大差額，本人切無法做到」、「依您所言，當初言之，我是指差額再二萬至三萬之間，本人可做到」等語，其文句語意不清，並無法直接推論出被告乙○○當時確有告知聲請人兩年解約可領回全部保費或保險金。又被告陳麗琴於偵查中係供稱：七五五六七六號保單之解約是我辦理的，我去聲請人家辦的，聲請人有簽名，解約書上地址是我的字，我只辦這一次，後來就去大陸了等語。而聲請人於偵查中雖先陳稱：七五五六七六號保單之解約書，不是我簽的，其他二張保單之解約書是我簽名（見九十年度他字第六四三號九十年十月二十六日訊問筆錄）；後則改稱：我搞不清楚有無解除該三張保險契約，陳麗琴有到我家辦理解除契約，當時我將身分證、地址都給她，其他的我都不知道等語。是聲請人就解除契約之申請書係自己書寫與否並不清楚。惟由再參諸卷附聲請人告訴狀上所附之保險契約終止／部分終止申請書由要保人執存之第三聯影本三張，足徵終止三份保險契約均確係聲請人之本意，而非被告陳麗琴未經聲請人同意，擅自私自終止，否則聲請人焉可能持有上開三份契約終止之申請書，既然聲請人同意終止契約，則聲請人於書寫終止契約之聲請書時，委請他人代為繕寫，甚至簽名，亦難以刑法偽造文書罪責相繩。綜上所述，前揭處分書之認定尚無不合，本件交付審判之聲請，實無理由，應予駁回。五、依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。中華民國九十一年十二月二十三日臺灣花蓮地方法院刑事庭審判長法官陳淑媛法官湯文章法官陳世博右正本證明與原本無異。本件不得抗告。法院書記官中華民國九十一年十二月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳美津"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  女  四."
    ],
    "prosecutor_office": [
      "丙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-23",
  "created_at": "2016-02-05 06:25:53",
  "updated_at": "2016-02-05 06:25:53"
}