{
  "identify": "KSD-91-交聲-526-20021223-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "526",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定                    九十一年度交聲字第五二六號\n    受 處 人  甲○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所民國九\n十一年八月二十六日所為之處分（原處分案號：高市交裁字第駕裁三二─Ｎ0000\n0000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、異議意旨略以：受處分人即異議人甲○○於民國九十一年九月二日接獲高雄市交\n    通事件裁決所裁決書，指稱異議人於九十年八月十七日二十二時三十分許，駕駛\n    其車牌號碼ＹＶ─三四五二號自用小客車，在高雄縣鳳山市○○路四一六號前任\n    意駛出邊線，違反道路交通管理處罰條例第四十五條第一項第十二款規定，並裁\n    處罰鍰新臺幣（下同）一千八百元，惟異議人並未任意駛出邊線，爰依法提出異\n    議等語。\n二、按當場舉發者，若被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後\n    交付該行為人簽名或蓋章收受之，拒絕簽章者，並記明其事由，視為已收受，違\n    反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款定有明文。\n    查本件異議人於九十年八月十七日二十二時三十分許，駕駛車牌號碼ＹＶ─三四\n    五二號自用小客車，行經高雄縣鳳山市○○路四一六號前，遭員警陳聰仁以任意\n    駛出邊線為由攔阻取締，並製發舉發違反道路交通管理事件通知單，載明異議人\n    應於九十年九月二日前到案，惟異議人認其未違規，遂拒絕在前開通知單上收受\n    通知聯者簽章欄簽名並收受該通知單，陳聰仁員警乃在前開通知上記明異議人拒\n    絕簽收之意旨後，移送高雄市政府交通事件裁決所等節，有前開舉發違反道路交\n    通管理事件通知單影本在卷可稽，並經證人即陳聰仁員警到庭證述屬實，故依前\n    揭規定，異議人實已視同收受前開舉發違反道路交通管理事件通知單，並應於九\n    十年九月二日前到案。嗣異議人屆期未到案，高雄市政府交通事件裁決所乃於九\n    十一年八月二十六日逕予裁決，故本件高雄市政府交通事件裁決所之裁決程序應\n    合於規定而無違法之處，合先敘明。\n三、按汽車駕駛人，爭道行駛，任意駛出邊線，處六百元以上一千八百元以下罰鍰，\n    道路交通管理處罰條例第四十五條第十二款定有明文。本件異議人雖經本院傳喚\n    均未曾到庭應訊，惟本院經傳喚證人陳聰仁員警到庭，其既證稱：伊看到異議人\n    時，異議人車子一直開在機慢車道上，因此才開罰單等語（見本院九十一年十月\n    一日訊問筆錄），足見異議人並無「爭道行駛，任意駛出邊線」之情形，故原舉\n    發單位之舉發及原處分機關之處罰，即不能認為合法。至異議人之行為，是否違\n    反道路交通安全規則第九十五條第二項，四輪以上汽車在劃有快慢車道分隔線之\n    道路行駛，除起步、準備停車、臨時停車或轉彎外，不得行駛慢車道之規定，並\n    應依道路交通管理處罰條例第四十五條第四款予以處罰，因未經舉發及裁決，本\n    院自無從加以審理，併予指明。從而，本件異議為有理由，原處分應予撤銷，另\n    諭知異議人不罰。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十一    年     十二     月    二十三    日\n                                臺灣高雄地方法院交通法庭\n                                  法  官    劉傑民\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                  書記官    林秀珍\n中      華      民      國    九十一    年     十二     月    二十三    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、異議意旨略以：受處分人即異議人甲○○於民國九十一年九月二日接獲高雄市交\n    通事件裁決所裁決書，指稱異議人於九十年八月十七日二十二時三十分許，駕駛\n    其車牌號碼ＹＶ─三四五二號自用小客車，在高雄縣鳳山市○○路四一六號前任\n    意駛出邊線，違反道路交通管理處罰條例第四十五條第一項第十二款規定，並裁\n    處罰鍰新臺幣（下同）一千八百元，惟異議人並未任意駛出邊線，爰依法提出異\n    議等語。\n二、按當場舉發者，若被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後\n    交付該行為人簽名或蓋章收受之，拒絕簽章者，並記明其事由，視為已收受，違\n    反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款定有明文。\n    查本件異議人於九十年八月十七日二十二時三十分許，駕駛車牌號碼ＹＶ─三四\n    五二號自用小客車，行經高雄縣鳳山市○○路四一六號前，遭員警陳聰仁以任意\n    駛出邊線為由攔阻取締，並製發舉發違反道路交通管理事件通知單，載明異議人\n    應於九十年九月二日前到案，惟異議人認其未違規，遂拒絕在前開通知單上收受\n    通知聯者簽章欄簽名並收受該通知單，陳聰仁員警乃在前開通知上記明異議人拒\n    絕簽收之意旨後，移送高雄市政府交通事件裁決所等節，有前開舉發違反道路交\n    通管理事件通知單影本在卷可稽，並經證人即陳聰仁員警到庭證述屬實，故依前\n    揭規定，異議人實已視同收受前開舉發違反道路交通管理事件通知單，並應於九\n    十年九月二日前到案。嗣異議人屆期未到案，高雄市政府交通事件裁決所乃於九\n    十一年八月二十六日逕予裁決，故本件高雄市政府交通事件裁決所之裁決程序應\n    合於規定而無違法之處，合先敘明。\n三、按汽車駕駛人，爭道行駛，任意駛出邊線，處六百元以上一千八百元以下罰鍰，\n    道路交通管理處罰條例第四十五條第十二款定有明文。本件異議人雖經本院傳喚\n    均未曾到庭應訊，惟本院經傳喚證人陳聰仁員警到庭，其既證稱：伊看到異議人\n    時，異議人車子一直開在機慢車道上，因此才開罰單等語（見本院九十一年十月\n    一日訊問筆錄），足見異議人並無「爭道行駛，任意駛出邊線」之情形，故原舉\n    發單位之舉發及原處分機關之處罰，即不能認為合法。至異議人之行為，是否違\n    反道路交通安全規則第九十五條第二項，四輪以上汽車在劃有快慢車道分隔線之\n    道路行駛，除起步、準備停車、臨時停車或轉彎外，不得行駛慢車道之規定，並\n    應依道路交通管理處罰條例第四十五條第四款予以處罰，因未經舉發及裁決，本\n    院自無從加以審理，併予指明。從而，本件異議為有理由，原處分應予撤銷，另\n    諭知異議人不罰。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十一年度交聲字第五二六號受處人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所民國九十一年八月二十六日所為之處分（原處分案號：高市交裁字第駕裁三二─Ｎ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、異議意旨略以：受處分人即異議人甲○○於民國九十一年九月二日接獲高雄市交通事件裁決所裁決書，指稱異議人於九十年八月十七日二十二時三十分許，駕駛其車牌號碼ＹＶ─三四五二號自用小客車，在高雄縣鳳山市○○路四一六號前任意駛出邊線，違反道路交通管理處罰條例第四十五條第一項第十二款規定，並裁處罰鍰新臺幣（下同）一千八百元，惟異議人並未任意駛出邊線，爰依法提出異議等語。二、按當場舉發者，若被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之，拒絕簽章者，並記明其事由，視為已收受，違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款定有明文。查本件異議人於九十年八月十七日二十二時三十分許，駕駛車牌號碼ＹＶ─三四五二號自用小客車，行經高雄縣鳳山市○○路四一六號前，遭員警陳聰仁以任意駛出邊線為由攔阻取締，並製發舉發違反道路交通管理事件通知單，載明異議人應於九十年九月二日前到案，惟異議人認其未違規，遂拒絕在前開通知單上收受通知聯者簽章欄簽名並收受該通知單，陳聰仁員警乃在前開通知上記明異議人拒絕簽收之意旨後，移送高雄市政府交通事件裁決所等節，有前開舉發違反道路交通管理事件通知單影本在卷可稽，並經證人即陳聰仁員警到庭證述屬實，故依前揭規定，異議人實已視同收受前開舉發違反道路交通管理事件通知單，並應於九十年九月二日前到案。嗣異議人屆期未到案，高雄市政府交通事件裁決所乃於九十一年八月二十六日逕予裁決，故本件高雄市政府交通事件裁決所之裁決程序應合於規定而無違法之處，合先敘明。三、按汽車駕駛人，爭道行駛，任意駛出邊線，處六百元以上一千八百元以下罰鍰，道路交通管理處罰條例第四十五條第十二款定有明文。本件異議人雖經本院傳喚均未曾到庭應訊，惟本院經傳喚證人陳聰仁員警到庭，其既證稱：伊看到異議人時，異議人車子一直開在機慢車道上，因此才開罰單等語（見本院九十一年十月一日訊問筆錄），足見異議人並無「爭道行駛，任意駛出邊線」之情形，故原舉發單位之舉發及原處分機關之處罰，即不能認為合法。至異議人之行為，是否違反道路交通安全規則第九十五條第二項，四輪以上汽車在劃有快慢車道分隔線之道路行駛，除起步、準備停車、臨時停車或轉彎外，不得行駛慢車道之規定，並應依道路交通管理處罰條例第四十五條第四款予以處罰，因未經舉發及裁決，本院自無從加以審理，併予指明。從而，本件異議為有理由，原處分應予撤銷，另諭知異議人不罰。據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年十二月二十三日臺灣高雄地方法院交通法庭法官劉傑民右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官林秀珍中華民國九十一年十二月二十三日",
  "characters": {
    "judges": [
      "劉傑民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-23",
  "created_at": "2016-02-05 06:19:03",
  "updated_at": "2016-02-05 06:19:03"
}