{
  "identify": "TND-90-重勞訴-1-20021224-2",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重勞訴",
  "number": "1",
  "jcheck": "2",
  "reason": "確認僱傭關係存在",
  "content": "臺灣臺南地方法院民事判決  九十年度重勞訴字第一號\n    原      告  乙○○\n                甲○○\n    訴訟代理人  金輔政律師\n    被      告  松林精密鑄造股份有限公司  設台南縣新營市○○路一○四一號\n    法定代理人  丙○○        .\n    訴訟代理人  楊惠雯律師\n                黃雅琴律師\n右當事人間請求確認僱傭關係存在事件，本院判決如左：\n    主      文\n被告應給付原告乙○○新台幣壹萬貳仟玖佰陸拾玖元，及自民國九十年三月二日起至\n清償日止按週年利率百分之五計算之利息。\n被告應給付原告甲○○新台幣壹萬伍仟佰肆拾陸元，及自民國九十年三月二日起至\n清償日止按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五，原告負擔百分之九十五。\n本判決原告乙○○勝訴部分於原告乙○○以新台幣肆仟元供擔保後，得假執行；但被\n告如於假執行程序實施前，以新台幣壹萬貳仟玖佰陸拾玖元為原告乙○○預供擔保，\n得免為假執行。\n本判決原告甲○○勝訴部分於原告甲○○以新台幣伍仟元擔保後，得假執行；但被告\n如於假執行程序實施前，以新台幣壹萬伍仟佰肆拾陸元為原告甲○○預供擔保，得\n免於假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告方面：\n一、聲明：\n（一）確認原告乙○○、原告甲○○與被告間之僱傭關係至民國九十年七月十九日存\n      在。\n（二）被告應自民國八十九年九月二十六日起至九十年七月十九日止，按月給付原告\n      乙○○新台幣（下同）二萬九千九百一十元。\n（三）被告應給付原告乙○○一萬二千九百六十九元，及自起訴狀繕本送達翌日即九\n      十年三月二日起至清償日止按週年利率百分之五計算利息。\n（四）被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付原告甲○\n      ○三萬五千一百元整。\n（五）被告應給付原告甲○○一萬五千三百四十六元，及自起訴狀繕本送達翌日即九\n      十年三月二日起至清償日止按週年利率百分之五計算利息。\n（六）第二、三、四、五項之請求，原告願供擔保，請准宣告假執行。\n（七）訴訟費用由被告負擔。\n二、陳述：\n（一）原告乙○○自八十四年八月四日間起、甲○○自七十九年十一月起均受僱於被\n      告松林精密檮造股份有限公司。八十八年一月間，被告公司派幹部向包括原告\n      在內之員工宣布因景氣低迷，經營不易，被告公司要向員工借薪按月由應領工\n      資經副理級百分之十，課長級百分之七，組長及員工百分之五比例扣薪借貸容\n      後發還等語，並未經包含原告在內之全體員工同意，因而原告自八十八年一月\n      份至同年七月份薪水，皆被扣百分之五，至今被告尚未發還。\n（二）八十九年九月二十四日適逢星期日，為例假日，被告公司以景氣低迷，離峰時\n      段用電可節省電費為由，要求員工在該日例假日上班，俟隔天星期一才休假，\n      亦未經包括原告在內之全體員工之同意。惟因八十九年九月二十四日星期日當\n      天，因原告乙○○須在家中照顧失明老父郭順力，而乙○○未婚，並無配偶可\n      暫代，而未能配合例假日上班，因而在當天早上七時四十分先赴被告公司填好\n      假單請假，並央請同事蔡茂昌將請假單交予課長（本來交予組長陳和春即可，\n      但當天組長已電話請假），原告乙○○隨即離去。原告甲○○因父親腿疾與膀\n      胱炎須由原告陪同至成大醫院檢查，亦在當天早上填好請假單交予副總經理。\n      詎知翌日九月二十五日星期一中午，即收到被告公司發函以國內快遞投遞之「\n      員工解僱通知書」，該通知書記載離職日期：民國八十九年九月二十五日；解\n      僱原因：台端於民國八十九年九月二十四日在就業場所聚眾要挾，妨害公司生\n      產秩序，應予解僱；法令依據：勞動基準法第十二條第一項第四款及本公司工\n      作規則第六十三條第一項第六款。\n（三）案經台南縣政府勞工局調解，而調解不成立，調解結論乃「勞資雙方認知差距\n      很大，勞方如果認為自己權益受到損害，可逕循司法途徑解決，至於有關公權\n      力部份，再由行政機關依法處理」，有八十九年十月三十日台南縣勞資爭議調\n      解紀錄為憑。\n（四）被告所為之「解僱」並不合法：\n    １原告並未於八十九年九月二十四日在就業場所聚眾要挾，妨害公司生產秩序。\n      查原告在八十九年九月二十四日早上七時四十分向被告公司請假，乙○○寫完\n      請假單央請同事蔡茂昌交予課長，甲○○則將請假單交予副總經理，隨即離去\n      ，何來聚眾要挾，妨害公司生產秩序，因而被告所依據之解僱原因，純屬子虛\n      烏有。\n    ２原告並未違反勞動基準法第十二條第一項第四款及公司之工作規則第六十三條\n      第一項第六款。勞工違反勞動契約或工作規則情節重大者，僱主得不經預告終\n      止勞動契約，勞基法第十二條第一項第四款訂有明文，惟查原告並無被告在員\n      工解僱通知書上所述之聚眾要挾，妨害公司生產秩序之情節，自無違反上開規\n      定。\n    ３八十九年九月二十四日星期日為例假日，不得加班。勞工每七日至少應有一日\n      之休息作為例假，勞動基準法第三十六條訂有明文，除非因天災、事變或突發\n      事件，雇主認有繼續工作之必要，得停止上開例假（勞動基準法第四十條），\n      否則縱經勞工同意，亦不得在例假日請求勞工加班。查八十九年九月二十四日\n      星期日為每工作七日應作為例假日之休息日，當天並無因天災、事變或突發事\n      件有繼續工作之必要，且被告公司欲停止勞工假期，亦未於事後二十四小時內\n      詳述理由，依勞動基準法第四十條第二項報請地方主管機關核備，因而八十九\n      年九月二十四日星期日原告依法即應休息，被告公司依法亦不得請求原告加班\n      。台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函正本行\n      文被告公司副本行文台南縣總公會，說明二亦稱：「查勞動基準法第三十六條\n      規定勞工每七日中至少應有一日之休息，作為例假，此乃強行規定，公司自不\n      能請求員工於是出勤工作，或片面決定與平常日對調。更不得以員工甲○○等\n      四人於九月二十四日（星期例假日）未出勤而予以解僱，應請公司妥處以免抵\n      觸同法第五條之規定（即強制勞動罪嫌）」。原告未在是日加班，何來違反勞\n      動基準法第十二條第一項第四款。況且原告該日尚有請假。\n    ４八十九年九月二十四日原告請假，並非「集體罷工」。查被告公司於八十九年\n      十月三十日在台南縣政府勞工局調解室調解時，主張「由於同一部門內員工突\n      然有四人要請假，對公司生產影響很大，因此公司未准予請假，因這行為已造\n      成『集體罷工』公司決定將上述四名予以解僱」。惟查同一部門內（即鑄造組\n      ）總共十一人，縱使恰好有四人同一天請假，對公司之生產，尚不致有重大影\n      響，況且請假皆係各有原因，而當天又依法應休息之日不得上班，原告豈有所\n      謂「集體罷工」之情事。\n（五）工資應全額直接給付勞工：\n    １被告公司自八十八年元月份至七月份，向包含原告在內所有公司員工扣薪（借\n      薪）百分之五未發給，有前開台南縣勞資爭議調解紀錄，財團法人台南勞資事\n      務基金會處理勞資爭議協調紀錄（內附「補證明文件」一）可稽，被告自八十\n      八年一月至七月扣薪（借薪）百分之五乙事事證明確。又工資由勞雇雙方議定\n      之。工資應全額直接給付勞工，但法令另有規定或勞僱雙方另有約定者，不在\n      此限，勞動基準法第二十一條第一項、第二十二條第二項訂有明文。是以被告\n      公司未經原告勞工之同意，擅自以「借薪」名義，扣薪百分之五，惟原告並未\n      同意減薪、扣薪，亦未同意借薪，因而被告應即將被扣之百分之五薪水從八十\n      八年元月至七月份給付被告。\n    ２再者，被告公司在八十九年十月三十日台南縣勞資爭議調解時，主張係「減薪\n      」而非借薪，有證五號調解紀錄可稽。惟查調降員工薪資乃屬勞動契約之變更\n      ，自不得由被告公司片面或由少數人專斷決定之，而被告公司從未徵得原告之\n      同意減薪，因而被告自應將不足之額給付原告。\n    ３原告乙○○部分：八十八年元月至七月領得薪水總共二十四萬六千四百十三元\n      ，該數額係被告公司扣百分之五後之數額，為全部應給付薪水總額之百分之九\n      十五，故實際應給付總額（全薪）為二十五萬九千三百八十二元，總共被扣一\n      萬二千九百六十九元，被告應給付原告乙○○一萬二千九百六十九元。\n    ４原告甲○○部分：八十八年元月至七月領得薪水總共二十九萬一千五百七十九\n      元，該數額係被告公司扣百分之五後之數額，為全部應給付薪水總額之百分之\n      九十五，故實際應給付總額（全薪）為三十萬六千九百二十五元，總共被扣一\n      萬五千三百四十六元，被告應給付原告甲○○一萬五千三百四十六元。\n（六）被告「解僱」原告並不合法，已如前述，故兩造之僱傭關係，自八十九年九月\n      二十六日起至九十年七月十九日被告公司解散前仍存在。按僱用人受領勞務遲\n      延者，受僱人無補服務之義務，仍得請求報酬，民法第四百八十七條訂有明文\n      ，原告願給付勞務，惟被告卻非法解聘原告，應認被告有受領勞務遲延之情形\n      ，原告自得依原有工資數額請求被告按月給付（訴之聲明第二、四項）至被告\n      公司解散為止。又原告請求工資，均按平均工資計算。\n（七）對被告抗辯之陳述：\n    １被告答辯所謂：「後來原告要求公司額外福利，是我們和他們訂約後的額外要\n      求，公司不能滿足他們，他們才罷工，他們的要求，除員工薪水外，還要求特\n      別加班費、調整上班時間及調薪等等，原告因為訴求未獲公司回應，所以才集\n      體罷工」云云，完全係無中生有，憑空不實之藉口，質之實際，原告等在被告\n      之蠻橫要求下，每月還被扣百分之五之薪資，何敢再有非份多加薪之念頭，而\n      加薪又絕非三、四人之要求即可順遂其願，被告公司之職員組有工會，原告又\n      何能僅以三、四人之力單獨要求加薪，被告此項抗辯顯然無稽。\n    ２八十九年九月廿四日，原告乙○○因必須回家照顧重殘視障之父郭順力，進廠\n      遞請單後即行離廠，而原告甲○○則必須載父親到醫院就醫，即或在向廠方說\n      明請假之理由時，據告所舉證人亦證明過程平和。三人與廠方說明過程屬平和\n      ，即無「要挾」可言，被告主張要挾，全然主觀。\n    ３至於當天未開爐，依證人陳和春被訊：「開爐作一天的產品，是否可以由下面\n      的部門作好幾天﹖」答：「對。‧‧‧。」足見被告主張當天未開爐公司受到\n      損失，顯與事實不符。\n    ４依被告公司呈院之工作規則第四十二條第三款規定，事假全年不超過十四日可\n      應照准。而依工作規則第六十一條第六款規定，如擅離工作崗位致公司蒙受損\n      失者，依規定得予記過，或者，依第六十二條第一款規定，在工作時間內擅自\n      離開致生災變，使公司蒙受重大損失者，得予記大過，殊無依第六十二條第六\n      款規定為本案處分之依據，被告所為解僱之處分，依雙方工作規則，被告所為\n      自己依據，本件自難以工人偶然多人請假即認聚眾要挾，更非罷工。\n    ５依內政部七十四年四月廿二日台內勞字第三０七七六五號函釋：「勞動基準\n      法第三十七條所訂之休假日，不得與正常工作日對調。」係指雇主不得逕自為\n      之，而依勞動基準法第八十四條之一規定，勞資雙方得另行約定例假，並報請\n      當地主管機關核備。本件雙方對於在星期日工作，並未經雙方以書面約定，被\n      告要求原告在例假日（星期日）工作是否合法，併請斟酌。\n三、證據：勞工保險卡一份、被保險人異動資料各一份、郭順力殘障手冊一份、原告\n    郭漢洲戶籍謄本一份、員工解僱通知書二份、台南縣勞資爭議調解紀錄一份、台\n    南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函一份、財團法\n    人台南勞資事務基金會處理勞資爭議協調紀錄一份、台南縣政府八十九年十二月\n    四日八九府勞條字第一九四０二四號函一份、存摺四份、松林精密鑄造股份有限\n    公司產業工會函一紙為證。\n乙、被告方面：\n一、聲明：\n（一）原告之訴及假執行之聲請均駁回。\n（二）如為不利於被告之判決，被告願供擔保，請准免為假執行。\n二、陳述：\n（一）就原告與被告間僱佣關係部分：\n      原告主張被告依勞動基準法第十二條第一項第四款及公司之工作規則第六十三\n      條第一項第六款所為之解僱並不合法，是以起訴請求確認兩造間之僱傭關係存\n      在。然查：\n    １按違反勞動契約或工作規則，情節重大者，雇主得不經預告終止者，得不經預\n    告逕予解雇之，勞動基準法第十二條第一項第四款及被告公司之工作規則第六十\n    三條第一項第六款定有明文，合先敘明。\n    ２被告等聚眾要挾，妨害生產秩序之事實：\n      緣原告為被告造鑄組員工，擔任司爐、挾鐵等具高技術性工作，因該組員工\n        向公司提出三項要求包括：加班要給特別加班費（即除依勞動基準法及公司\n        規定所給付加班費、部門加給、津貼之外，尚需每一小時再加給一百元），\n        調整上班時間（將該部門原上班時間即上午八時至下午四時調整為自上午七\n        時至下午三時），調薪等逾越雙方原勞動契約之特別利益。而公司總經理則\n        於八十九年九月二十二日答覆：因公司整頓中，面臨虧損狀態，基於成本之\n        考量，無法給予個別額外的利益，並且勉勵員工等增加生產，公司若有盈餘\n        ，自可發給績效獎金，並可分紅，但原告等不同意，並私下運作抗爭行動，\n        醞釀於九月二十四日以全體組員罷工之方式要挾公司。\n      八十九年九月二十四日，鑄造組員工於打卡上班後，發現組長陳和春請假未\n        上班，不能遂行其全組群體之罷工行動，因而向公司要求總經理出面，並要\n        求總經理應就伊等曾提出之上開要求做出答覆，否則不願開工，嗣因組長未\n        到，遂由原告二人與另二名員工林正雄、蔡茂昌四人，向公司副總經理林龍\n        景、課長楊炳章表示，當日不開爐工作，以此要挾公司，蓋該四名員工乃鑄\n        造組員工中司爐之人員，開爐乃公司生產之首要工作，如該四人不開爐，則\n        其他人無法進行工作，將使工作停頓，亦且，司爐工作具有高技術性，非經\n        專門訓練，無法立即勝任，是以倘該四人罷工，短時間將無人可替代，影響\n        工作生產秩序，造成公司重大損失。當時楊課長等人予以勸導，希望伊等開\n        爐，但渠等執意非達目的不願配合，嗣楊課長等再三請託，詎料渠等竟遞出\n        請假單未經簽准即逕行離去，導致後續製程之部門全部停擺，造成公司一天\n        損失約三十萬元之成本，此尚不含交貨遲延、貨品瑕疵之損害賠償及期待利\n        益等損失，此外，公司重新訓練司爐人員以致無法正常運作，皆造成公司額\n        外支出，對公司生產秩序嚴重影響。\n      原告於九十年三月十五日言詞辯論時稱：「（鑄造組）有六個台灣人，六個\n        人都會開爐，其中有一個泰國人也會開爐。」惟於九十年四月十九日改稱：\n        「因為我們是同爐的小組，一個人離開公司就不能運作」、「因為兩個人走\n        了，公司沒辦法作」；另證人楊炳章課長於九十年三月二十六日亦證稱：「\n        當時有三個人可以開爐是原告二人和陳組長，其他人並不會開爐。」；證人\n        陳和春組長亦證稱：「我是組長，當時司爐是由甲○○和乙○○擔任，要對\n        材質瞭解的人才可以擔任司爐工作，平常由他們司爐，我在裡面也會開爐，\n        但當天我請假，剩下他們二個會開爐。」、「他們一個人負責一爐總共有二\n        爐」、「如果他們二個人其中一人請假，我就下去頂替。」；證人顏振福先\n        生亦證稱：「我在裡面（鑄造組）擔任切斷的工作，開爐組開爐之後交給我\n        們切斷，開爐的員工有三位，包括原告二人及陳和春。」，顯見鑄造組雖有\n        十一位員工，然僅有原告二人及組長會開爐，亦為原告二人所承，是以，原\n        告當日罷工造成該部門整個停擺。\n      原告罷工造成整個部門停擺，對公司生產秩序影響甚大，此由楊炳章課長證\n        稱：「（問當天他們離開後，公司的營運狀況如何﹖）公司整個停工，因為\n        司爐沒有開，鑄造部門就沒有辦法動。」；證人陳和春組長亦證稱：「（問\n        ：會不會影響公司的運作﹖）多少會有影響，如果有比較趕的貨。」、「但\n        後面的部門比較趕，多少會影響到公司產品的製作，只是公司比較趕而已。\n        」；證人顏振福先生亦證稱：「多少會影響。」、「（我）不會（開爐），\n        如果要訓練要一段時間，如果他們三個都請假的話存貨做完後公司就要停擺\n        。」；而原告甲○○亦自承：「因為我們是司爐小組，一個人離開公司就不\n        能運作，所以我和老闆談是否開爐的事情，八點多我接到我太太的電話，所\n        以我才請假，因為兩個人走了，公司沒辦法做，所以我就叫他們不要請假，\n        因為他們說我們兩個人走了，他們就沒事情作，所以他們也要請假，係對公\n        司生產秩序造成影響，蓋公司每一份訂單，均有交貨日期，若因該日訂單遲\n        延一日，後續訂單亦將全部順延，若無法於日後專案趕工，該遲延部分將造\n        成公司重大損失，亦且，原告二人罷工，亦連帶影響同部門另二人無工作可\n        做，生產秩序已受影響。\n      茲呈報於八十九年九月二十四日，與原告等二人集體罷工之另二名員工林正\n        雄、蔡茂昌之打卡資料。由打卡資料顯示，該二人於當日亦有打卡上班，惟\n        甲○○於上午九點二十三分打卡離去，而林正雄與蔡茂昌亦於上午九點二十\n        四分打卡離去。由打卡資料足見原告等二人與同組成員係於打卡上班，以不\n        開爐罷工為要挾。\n      原告因要求增加多項額外福利不成，遂醞釀於九月二十四日以全體組員罷工\n        之方式要挾公司，而所謂「要挾」，係指強迫他人服從其意，是以其手段只\n        要達到強迫他人服從之目的即屬該當，並非以暴力手段為限，則原告以全體\n        組員罷工為手段，強迫公司答應伊等之要求，已屬聚眾要挾之行為。(4)況目\n        前產業普遍低迷，公司經營本屬不易，若員工群起效尤均以此手段達成其訴\n        求，除造成公司營運困難外，亦造成資方成本重大之損失，連帶影響勞工之\n        自身之權益，對勞資雙方均屬不利，勞工若為爭取其權益，應循理性合法之\n        途徑，而非兩敗俱傷之抗爭。是以，被告為端正公司和諧善良之風氣，建立\n        團結合作之公司文化，基於經營管理上之必要，將非法罷工之員工解雇，係\n        不得已痛苦之決定，惟均符合勞基法及雙方勞動契約之規定。\n    ３被告調班並未違法：本件原告主張八十九年九月二十四日適逢星期日，為例假\n      日，被告公司以離鋒時段用電可省電為由，要求員工在該日上班，俟隔天星期\n      一才休假，未經全體員工之同意，且九月二十四日為例假日，不得加班，並舉\n      台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函，主張伊\n      等未在是日加班，並不違反勞基法第十二條第一項第四款，且伊等在該日上有\n      請假云云。然查：\n      按勞動基準法第三十六規定，勞工每七日中至少應有一日之休息，作為例假\n        ；又勞動基準法第三十條之一第三款規定，雇主經工會或勞工半數以上同意\n        後，其工作時間得變更為：二週內至少應有二日之休息，作為例假，不受第\n        三十六條之限制。由上開規定可知，二週即十四日內至少應有二日之休息，\n        作為例假，例假不限星期日，星期一至星期六休假亦可。由此可知勞動者一\n        週內工作五日或六日，休假一日或二日；或兩週內工作十日或十一日，休假\n        四日或三日均可，只要每日正常工作不超過十小時，四周內總工時不超過一\n        百九十二小時，均屬適法。\n      本件被告公司因景氣低迷，一方面為節省公司營運成本，另方面亦為配合台\n        電公司實施抑低用電、電費折價優待方案，避免夏季用電尖峰時段，造成供\n        電不足，因此，接獲台電公司之供電時段通知後，遂於八十九年七月二十五\n        日公告調整八十九年八、九月份休假日（即除排定之休假日外，其餘日期包\n        括星期日在內均為上班日），計八月份上班日期為二十七天，休假日數為四\n        天，九月份上班日數為二十四天，休假日數為六天（見證一號），並規定星\n        期一經排定為休假日者，該日不得加班，以符合勞基法規定，是以，被告公\n        司系因台電公司供電時間的限制，並經員工同意而將例假日與平日對調，應\n        休假日數亦未違反上開勞基法之規定，則九月二十四日乃工作日，並非例假\n        日，被告公司並無要求員工於例假日加班之情形。\n      雖原告主張被告公司調班未經伊等同意，然被告公司早在八十九年七月二十\n        五日即公布調班時間，並自八月開始實施，原告等人若未同意，公告是日即\n        應提出異議，原告等人非但未向公司提出異議，並按公司排定日期工作、休\n        假，從未對調班日期有爭執，即為同意調班之時間，豈可遲至九月二十四日\n        因要求增加該組員工額外福利不成，以罷工要挾公司，始稱該日為例假日，\n        不得加班﹖\n      按勞動基準法第三十六條規定：「勞工每七日中至少應有一日之休息，作為\n        例假。」所謂「一日」係指連續二十四小時而言。前開例假日得依下列原則\n        作適當調整；安排例假日以每七日為一週期，每一週期內應有一日例假，原\n        則上前後兩個制度，要於徵得工會或勞工同意後，於各該週期內酌情更動（\n        內政部七十五年五月十七日台（七五）內勞字第三九八００一號函釋）。據\n        此，被告公司因台電公司供電時間的限制，並經員工同意而將例假日與平日\n        對調，應休「例假」日數亦未違反上開勞基法相關函釋之規定。次按，勞動\n        基準法第三十七條規定紀念日、勞動日及其他由中央主管機關規定應放假之\n        日，均應休假。而本條所稱其他由中央主管機關規定應放假之日係勞基法施\n        行細則第二十三條所定之休假日而言，並不包括三十六條之「例假日」。是\n        被告所調整乃第三十六條之「例假日」，而非第三十七條之「休假日」，原\n        告主張依內政部七十四年四月二十二日台內七十四勞字第三０七七六五號函\n        ，謂被告逕自將勞動基準法第三十七條所訂之「休假日」，與正常工作日對\n        調，恐有誤會。而被告公司並非勞委會公告指定適用勞基法第八十四條之一\n        的工作者，是並無該條的適用，並此說明。\n    ４被告等請假並無正當理由，程序亦不合法：原告乙○○主張需照顧家中失明老\n      父，未能配合例假日上班，因而赴公司請假；原告甲○○則稱，因其父腿疾與\n      膀胱炎需由伊陪同至成大醫院檢查，乃於當天填好假單請假等語。然查：\n      原告乙○○雖主張需照顧家中失明老父，未能配合例假日上班，因而赴公司\n        請假，惟公司自七月公告，八月開始實施調班，原告乙○○自能早先因應，\n        並做安排，且八月、九月之調班乙○○皆能按時上班，何以九月二十四日上\n        班後始以需照顧家中失明老父為由臨時請假，況該事由乃事先可預見，可以\n        事先依公司請假程序向公司請假，原告捨此不為，顯見其乃蓄意罷工，以要\n        挾公司答應其訴求。\n      而原告甲○○雖稱，因其父腿疾與膀胱需由伊陪同至成大醫院檢查，惟查，\n        成大醫院星期日並無門診，亦無於假日安排檢查之情形。況且原告可事先請\n        假，若事發突然情況緊急，則原告以電話向公司請假即可，何需到公司後，\n        始向公司請假，顯見其亦蓄意罷工，以要挾公司答應其訴求。\n      是以原告等人以上開理由請假並非正當，當日亦未經公司主管核准即逕行離\n        去，亦不符合公司請假程序。\n      又原告謂：依被告公司之工作規則第四十二條第三款規定，事假全年不超過\n        十四日可應照准；而依工作規則第六十一條第六款、第六十二條第一款之規\n        定，如擅離工作崗位，致公司蒙受損失者，依規定得予記過或記大過，被告\n        公司依第六十三條之規定為本案處分自乏依據云云。然查：(1)查被告公司之\n        工作規則第四十二條第三款之規定，從業人員固然可以請事假，准依同規則\n        四十四條之規定，事假必須於事前親自以口頭或書面敘明請假理由及日數，\n        並經核准，始屬合法，並非全然可應照准，原告主張可應照准，顯有誤會。\n        (2)次查被告公司係以原告等非法罷工而聚眾要挾，妨害生產秩序為由，將伊\n        等以予解雇，並非依擅離工作崗位致公司蒙受損失之原因以予解雇，原告主\n        張被告依法無據，顯有誤會。而伊等未依公司規定請假，參與非法之罷工，\n        因已構成債務不履行，被告自得依法、依工作規則或依勞動契約而以予解雇\n        （參黃成貫教授著，勞動法，第二七四頁）。\n    ５原告等人之罷工並不具合法性：\n      按合法之罷工其要件包括：(1)需有勞資或僱傭間之爭議，(2)需該爭議業經調\n        解程序而無結果，(3)需舉行會員大會且以無記名方式進行罷工投票，(4)罷工\n        投票之結果需有全體會員過半數同意，(5)罷工不得妨害公共秩序之安寧，及\n        家危害於他人之生命、財產及身體自由，(6)工會不得要求超過標準工資之加\n        薪而宣告罷工，(7)在調解或仲裁程序中不得罷工，(8)工會不得就現存團體協\n        約中已有規定之事項進行罷工（工會法第二十六條、勞資爭議處理法第八條\n        、團體協約法第二十條規定參照）。本件原告等人罷工並未符合上述要件，\n        是以，原告等人之罷工並不具合法性。\n      又參與非法罷工之個別勞工因已構成債務不履行，則雇主得依法、依工作規\n        則或依勞動契約而以予解雇。是以本件被告公司自得依勞基法第十二條第一\n        項第四款、公司工作規則第六十三條第一項第六款之規定，將原告等人以予\n        解僱。\n    ６原告未經簽准請假即逕行罷工，導致當日後續製程之部門全部停擺，造成公司\n      一天損失約三十萬元之成本，對公司生產秩序嚴重影響，其損失如次：\n      鑄造組每日司爐兩只溶解爐，正常爐次八小時為十至十二爐次，十二小時為\n        十五至十七爐次，平均每日每爐可澆爐十五爐次，則兩天共減產三十爐次。\n      當時公司至少有兩份訂單：一為１Ｈ（高爾夫球杆之鐵頭）三千四百八十八\n        只（二五二串），每爐十六串，共需十六爐次始可完成，交貨期限為八十九\n        年十月十七日，惟因原告罷工遲至十月二十四日交貨。二為ＭＨ（高爾夫球\n        杆之大頭）一萬二千九百九十二只（二三一串），每爐十四串，共十七爐次\n        始可完成，交貨期限為九月二十五日，遲延至十月二日交貨。\n      當時因未溶解澆鑄所導致之損失包括：切斷、加工（滾筒、磨澆口、噴砂、\n        整修、鈍化）等各站流程作業均受到影響，必須加班趕進度，當時為加班趕\n        進度多支付之加班費，估計亦超過十餘萬元。\n      因未如期交貨賠償空運之損失，每只賠償美金一元，１Ｈ的訂單量作出三一\n        五０只（其餘為瑕疵品，均屬公司之損失），合計賠償十萬二千三百七十五\n        元（三一五乘三十二點五）。\n      公司除組長外，只有原告等二名司爐人員，停工後，緊急調度，並訓練新手\n        ，於八十九年九月二十七日才正式接著運作，而新手之產能約為原告之一半\n        ，影響後續作業大約半個月後才逐漸恢復正常，則減少產能損失，加上交貨\n        遲延，均屬難以估計之損失。\n      而後段程序之運作，有二十人加班，每小時一百元，十五個工作天，每天四\n        小時，合計增加支出之加班費共計十二萬元（１００元×二十人×四小時×\n        十五天）。\n      綜上，被告公司雖僅羅列二批訂單之遲延所計算之損失，然後續訂單亦順延\n        趕工，除金錢上之損失，公司信譽上之損失恐非金錢與時間得以估計，原告\n        知其停工對公司之影響重大，狹其工作地位之重要性以罷工欲遂其要求，足\n        見其對公司之生產秩序影響重大。\n（二）就原告主張被告借薪、減薪部分：原告主張被告公司自八十八年元月至七月，\n      向公司員工扣薪（借薪）百分之五未發給，有財團法人台南勞資事務基金會處\n      理勞資爭議協調記錄內附補證明文件可稽（見證二號），則被告公司未經原告\n      同意，擅自以「借薪」名義，扣薪百分之五，應將被扣薪水給付原告；及被告\n      雖於台南縣勞資爭議協調時主張系「減薪」而非借薪，然亦未徵得原告同意，\n      因而應將不足額給付原告云云。然查：\n    １被告公司於八十七年十二月間，因公司經營困難，呈現虧損狀態，而由前總經\n      理林增埕召開組長級以上幹部會議，討論解決方案，將公司經理級人員扣薪百\n      分之十，課長級扣薪百分之七，組長及員工扣薪百分之五，俟景氣復甦，公司\n      營運好轉，出現盈餘，再將薪水調回並且加薪。當時經過開會，先徵詢各單位\n      幹部同意，並將此方案通知員工，當時並無人向公司提出異議，可見公司係經\n      員工同意，始將薪水調降，並承諾公司轉虧為盈時，將調回薪水並加薪，勉勵\n      員工共體時艱。\n    ２是以公司調薪係經員工同意，此亦可參照原告所提財團法人台南勞資事務基金\n      會處理勞資爭議協調記錄內附補證明文件，原告亦自承「員工體諒公司淡季接\n      單困境共體時艱並無異議」。退萬步而言之，縱令被告公司係向員工借薪，惟\n      公司當時係承諾公司有盈餘時，始將薪水調回並加薪，公司尚未轉虧為盈，原\n      告不得請求返還。\n三、證據：松林精密鑄造股份有限公司八、九月排班公告二紙、補證明文件一紙、松\n    林精密鑄造股份有限公司工作規則、原告打卡資料四紙、照片四幀、台灣電力公\n    司高壓需量用電可停止登記表一紙、電力綜合用電登記表一紙、薪資發放明細表\n    九紙、考勤表十三紙、薪資單十九紙為證，聲請訊問證人楊炳章、陳和春、顏振\n    福。\n    理      由\n壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之\n    聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。查原告\n    於起訴狀繕本送達被告後，將訴之聲明第一項、第二項、第四項「一確認原告乙\n    ○○、原告甲○○與被告間之僱傭關係存在。二被告應自民國八十九年九月二十\n    六日起至原告乙○○復職日止按月給付原告乙○○新台幣二萬九千九百一十元整\n    之金額。四被告應自民國八十九年九月二十六日起至原告甲○○復職日止按月給\n    付原告甲○○新台幣三萬五千一百元整之金額。」變更為如聲明第一、二、四項\n    所示（詳如九十年八月二十一日準備書狀），核屬減縮應受判決事項之聲明，揆\n    諸前開規定，應予准許。\n二、又公司法第二十五條規定：「解散之公司，於清算範圍內，視為尚未解散。」故\n    公司之解散，固為法律上人格消滅之原因，但公司經解散後，其法人人格並非即\n    告消滅，必須經清算程序，處理其未了事務後，始歸消滅。被告公司於九十年七\n    月十九日解散，並由丙○○就任清算人，此經本院調閱本院九十一年度司更（一\n    ）字第一號卷宗核閱無訛。被告在清算程序尚未終結前，人格未消滅，有當事人\n    能力，先予敘明。\n貳、實體方面：\n一、兩造爭執要旨：\n（一）原告起訴主張乙○○自八十四年八月四日間起、甲○○自七十九年十一月起均\n      受僱於被告松林精密檮造股份有限公司，八十八年一月間，被告公司派幹部向\n      包括原告在內之員工宣布因景氣低迷，經營不易，被告公司要向員工借薪按月\n      由應領工資經副理級百分之十，課長級百分之七，組長及員工百分之五比例扣\n      薪借貸容後發還等語，並未經包含原告在內之全體員工同意，因而原告自八十\n      八年一月份至同年七月份薪水，皆被扣百分之五，至今被告尚未發還。八十九\n      年九月二十四日適逢星期日，為例假日，被告公司以節省電費為由，要求員工\n      在該日例假日上班，俟隔天星期一才休假，亦未經包括原告在內之全體員工之\n      同意。惟因八十九年九月二十四日星期日當天，因原告乙○○須在家中照顧失\n      明老父郭順力，因而在當天早上七時四十分先赴被告公司填好假單請假，並央\n      請同事蔡茂昌將請假單交予課長（本來交予組長陳和春即可，但當天組長已電\n      話請假），原告乙○○隨即在上午八時二十一分離去。原告甲○○因父親腿疾\n      與膀胱炎須由原告陪同至成大醫院檢查，亦在當天早上填好請假單交予副總經\n      理。詎知翌日九月二十五日星期一中午，即收到被告公司發函以國內快遞投遞\n      之「員工解僱通知書」將原告解僱。惟原告向被告公司請假，隨即離去，並無\n      聚眾要挾，妨害公司生產秩序，因而被告所依據之解僱原因，純屬子虛烏有。\n      況且，九月二十四日星期日為例假日，不得加班，依法即應休息。又被告公司\n      自八十八年元月份至七月份，向包含原告在內所有公司員工扣薪。是以被告公\n      司未經原告勞工之同意，擅自以「借薪」名義，扣薪百分之五，惟原告並未同\n      意減薪、扣薪，亦未同意借薪，因而被告應即將被扣之百分之五薪水從八十八\n      年元月至七月份給付被告。查原告乙○○總共被扣一萬二千九百六十九元，原\n      告甲○○總共被扣一萬五千三百四十六元。惟被告既已於九十年七月九日解散\n      ，為此請求確認兩造間之僱傭關係至九十年七月十九日前存在，及被告應自八\n      十九年九月二十六日起至九十年七月十九日止，按月給付原告乙○○二萬九千\n      九百一十元整之金額，及按月給付甲○○三萬五千一百元，並給付原告乙○○\n      一萬二千九百六十九元，給付原告甲○○一萬五千三百四十六元，及法定遲延\n      利息云云。\n（二）被告則以原告為被告造鑄組員工，擔任司爐、挾鐵等具高技術性工作，因該組\n      員工向公司提出包括加班要給特別加班費、調整上班時間及調薪等逾越雙方原\n      勞動契約之特別利益，未獲同意，原告乃私下運作抗爭行動，醞釀於九月二十\n      四日以全體組員罷工之方式要挾公司。八十九年九月二十四日，鑄造組員工於\n      打卡上班後，發現組長陳和春請假未上班，不能遂行其全組群體之罷工行動，\n      因而向公司要求總經理出面，並要求總經理應就伊等曾提出之上開要求做出答\n      覆，否則不願開工，並由原告二人與另二名員工林正雄、蔡茂昌四人，向公司\n      副總經理林龍景、課長楊炳章表示，當日不開爐工作，以此要挾公司，蓋該四\n      名員工乃鑄造組員工中司爐之人員，開爐乃公司生產之首要工作，如該四人不\n      開爐，則其他人無法進行工作，倘該四人罷工，短時間將無人可替代，影響工\n      作生產秩序，造成公司重大損失，當時楊課長等人予以勸導，但原告執意非達\n      目的不願配合，竟遞出請假單未經簽准即逕行離去，導致後續製程之部門全部\n      停擺，造成公司一天損失約三十萬元之成本，對公司生產秩序嚴重影響。原告\n      雖主張八十九年九月二十四日適逢星期日，為例假日，被告公司未經全體員工\n      同意不得要求員工在該日上班，然勞動者一週內工作五日或六日，休假一日或\n      二日；或兩週內工作十日或十一日，休假四日或三日均可，而被告公司係因景\n      氣低迷，一方面為節省公司營運成本，另方面亦為配合台電公司實施抑低用電\n      、電費折價優待方案，遂於八十九年七月二十五日公告調整八十九年八、九月\n      份休假日，則九月二十四日乃工作日，並非例假日，被告公司並無要求員工於\n      例假日加班之情形。原告雖主張乙○○主張需照顧家中失明老父，未能配合例\n      假日上班，因而赴公司請假；原告甲○○則稱，因其父腿疾與膀胱炎需由伊陪\n      同至成大醫院檢查，乃於當天填好假單請假等語。然公司自七月公告，八月開\n      始實施調班，原告乙○○自能早先因應，並做安排，而甲○○雖稱，因其父腿\n      疾與膀胱需由伊陪同至成大醫院檢查，亦未舉證證明，況且，原告可事先請假\n      ，若事發突然情況緊急，則原告以電話向公司請假即可，何須到公司後，始向\n      公司請假，顯見其亦蓄意罷工，以要挾公司答應其訴求。是以，原告等人以上\n      開理由請假並非正當，當日亦未經公司主管核准即逕行離去，亦不符合公司請\n      假程序。又原告罷工並不符合工會法第二十六條、勞資爭議處理法第八條、團\n      體協約法第二十條規定，渠等罷工並不具合法性，被告公司自得依法勞動基準\n      法第十二條第一項第四款及被告工作規則第六十三條第一項第六款規定予以解\n      雇。至原告主張被告借薪、減薪部分，係因被告公司於八十七年十二月間，因\n      公司經營困難，呈現虧損狀態，而由前總經理林增埕召開組長級以上幹部會議\n      ，討論解決方案，將公司經理級人員扣薪百分之十，課長級扣薪百分之七，組\n      長及員工扣薪百分之五，俟景氣復甦，公司營運好轉，出現盈餘，再將薪水調\n      回並且加薪。當時經過開會，先徵詢各單位幹部同意，並將此方案通知員工，\n      當時並無人向公司提出異議，可見公司係經員工同意，始將薪水調降，並承諾\n      公司轉虧為盈時，將調回薪水並加薪。是以，公司調薪係經員工同意，此亦可\n      參照原告所提財團法人台南勞資事務基金會處理勞資爭議協調記錄內附補證明\n      文件，原告亦自承「員工體諒公司淡季接單困境共體時艱並無異議」，原告主\n      張被告公司予以借薪，自無理由，則原告請求確認兩造僱傭關係存在，並給付\n      薪資及借貸之薪資，均無理由等語，資為抗辯。\n二、原告主張乙○○自八十四年八月間起，甲○○自七十九年十一月起受僱於被告公\n    司，嗣被告公司於八十九年九月二十四日以被告在八十九年九月二十四日聚眾要\n    挾，妨害公司生產秩序為由予以解僱等情，業據原告提出勞工保險卡、被保險人\n    異動資料單各一紙、員工解僱通知書二紙為證，且為被告所不爭執，堪信為真。\n    原告次主張被告無故將伊解僱，與勞動基準法規定之解僱要件不符，據以主張兩\n    造之僱傭關係仍存在，惟此則為被告所否認；按雇主有勞動基準法第十二條第一\n    項所列各款事由者，得不經預告終止勞動契約，是本件被告所為解僱行為，是否\n    合於勞動基準法第十二條第一項第四款，乃本件勞動契約是否合法終止之關鍵。\n    經查：\n（一）原告主張八十九年九月二十四日為星期日不須上班，然被告公司自八十九年八\n      月起即將星期日列為上班日，而將休假日調整為星期一，此有被告所提出之被\n      告公司八十九年八、九月份排班公告、原告及訴外人林正雄、蔡茂昌之打卡資\n      料在卷足憑。按「勞工每七日中至少應有一日之休息，作為例假。」勞動基準\n      法第三十六條固然定有明文，惟該例假日並不限定於週日，亦未限定工作場所\n      全體勞工皆應於同一日休息，故雇主可採輪流安排勞工例假之方式以維持業務\n      正常運作。被告為節省公司營運成本，配合台電公司實施抑低用電、電費折價\n      優待方案，遂於八十九年七月二十五日公告調整八十九年八、九月份休假日，\n      為每星期之星期一，已符合勞動基準法每七日應有一日休息之規定。雖原告復\n      主張依據內政部七十四年四月廿二日台內勞字第三０七七六五號函釋：「勞\n      動基準法第三十七條所訂之休假日，不得與正常工作日對調。」被告不得將休\n      假日與正常工作日對調云云，然上開函示係針對勞動基準法第三十七條所規定\n      之紀念日、勞動節日等休假日，與第三十六條之例假無涉，不能引用上開函文\n      稱被告不得調整例假。況且原告自八十九年八月一日起，均按被告之排班公告\n      到場工作，顯亦同意被告之更動，從而八十九年則九月二十四日乃工作日，並\n      非例假日，堪可認定。\n（二）查被告係以原告二人於八十九年九月二十四日在就業市場聚眾要挾，妨害公司\n      生產秩序為由加以解僱，已如前所所述，惟此則為原告否認，並稱：八十九年\n      九月二十四日原告乙○○須在家中照顧失明父親郭順力，甲○○則因父親腿疾\n      與膀胱炎須陪同至成大醫院檢查，故當日乃填好假單請假等語。惟按依被告工\n      作規則第四十二條第三款規定：「從業人員應有事故必須親自處理者，得請事\n      假，全年合計不得超過十四日。」同法第四十四條規定：「從業人員請假時，\n      應於事前親自以口頭或書面敘明請假理由及日數，辦妥請假手續。但遇有急病\n      或緊急事故，得委託同事、家屬、親友或以電話、電報、限時信函報告單位主\n      管代為辦理。」，此有被告提出工作規則一本在卷足憑。再據原告自承：「我\n      們以前請假都要經過核准，如果沒有核准，要以曠工論。」另證人即被告公司\n      課長楊炳章亦稱：「（問：一般請假手續？）須經組長及科長准許。」「（問\n      ：有沒有規定要事先請或當天請？）事假須要事先請，若病假可以當天請，後\n      再補醫生證明。」依此，除有特別情事外，請事假應事先為之，且須經過核准\n      ，否則視同曠職。然據原告乙○○所述：「當天九月二十四號我有向公司請假\n      ，公司不准。」另依證人楊炳章證稱：「事假需要事先請，若病假則可以當天\n      請，事後再補醫生證明。他們四個人都沒有經過准許，他們走時並不是四個人\n      一起走，是乙○○遞完假單先走的，並沒有經過准許。」則原告二人未經公司\n      准許，逕行離去，應可認定。\n（三）原告稱依工作規則第四十二條第三款規定，伊每年得請事假十四日，自有權利\n      請假。然該條既規定：「從業人員因有事故必須親自處理者，得請事假．．．\n      」，則勞工請假，自須符合前開有事故之要件，否則其請假難謂為合法，非謂\n      勞工提出請假要求，則公司必然須加以允准，否則勞工任意請假，將使公司營\n      運發生困難。雖原告稱伊等當日均有緊急事故處理，然原告甲○○始則稱係陪\n      同父親至成大醫院檢查，嗣於初次開庭時改稱是到省南醫院復健，就至何醫院\n      檢查所述顯然不一，參以八十九年九月二十四日為星期日，當日醫院是否看診\n      ，亦有可疑；縱有看診，惟必有就診資料，惟據原告甲○○自承並無就診資料\n      。況原告甲○○既稱當日八點多接到緊急電話稱要載父親去看診，然依被告所\n      提考勤表所示，伊上班打卡時間為早上七時五十四分，下班打卡時間為早上九\n      時二十三分，若伊確有急事，自八時許接到伊配偶之電話後，自當儘速趕回，\n      何以又在公司待一個小時，故原告所述，顯與常情不符，伊稱陪同父親就診，\n      顯不可採。至原告乙○○則稱當天須在家中照顧失明父親郭順力，並據提出殘\n      障手冊、戶籍謄本各一紙為證等語。縱伊父親失明，須人照顧，然此究非緊急\n      事故，是否有必要以此請事假，尚可存疑；且依原告所提戶籍謄本所示，伊家\n      中尚有母親郭殷蔥，故並非無人可以照料，況事假須事先為之，已如前述，而\n      乙○○父親失明須人照料，非突發事故，自得事前請假，何必拖延至當日始至\n      公司請假？且若果真有途發事故，非必於當日請假不可，自可先以電話告假，\n      事後再補請假手續，何必大費週章親至公司遞假單？由此足見甲○○、乙○○\n      所述當日請假事由，均不可採。\n（四）再查，原告二人鈞是被告公司鑄造組員工，擔任司爐工作，於八十九年九月二\n      十四日集體請假，原告雖謂鑄造部門總共十一人，縱使恰好有四人同一天請假\n      ，對公司之生產，尚不致有重大影響，並無妨害被告公司生產秩序云云。然查\n      ，原告甲○○稱「乙○○跟我說要請假，說他有急事，因為我們是司爐的小組\n      ，一個人離開公司就不能運作，所以我和老闆談是否開爐的事情，．．．因為\n      二個人走，公司沒有辦法作」（見本院九十年四月十九日言詞辯論筆錄），依\n      原告甲○○所言，其二人中只要一人離開，公司就無法運作。再參照證人顏振\n      福所證：「我在裡面擔任切斷的工作，開爐組開爐之後交給我們切斷，開爐的\n      員工有三位，包括原告二人及陳和春。」「（問：開爐的工作如果其中一個人\n      走掉會不會影響公司的營運？）多少會影響。」「（問：你會不會開爐？）不\n      會，如果要訓練要一段時間，如果他們三個人都請假的話存貨做完後公司就要\n      停擺。」（見本院九十年四月十九日言詞辯論筆錄）。另證人即被告公司課長\n      楊炳章亦證稱：「（問：鑄造組有幾個員工？）當時那邊有十一個人，包含司\n      爐、澆鑄及切斷三組。司爐主要做開電、配材料，材料由公司決定，司爐負責\n      控制溫度和配料。」「（問：鑄造組有十一個人，會開爐的是何人？）當時有\n      三個人可以開爐，是原告二人和陳組長，其他人並不會開爐。（問：當天他們\n      離開後，公司的營運狀況如何？）鑄造部門整個停工，因為司爐沒有開，鑄造\n      部門就沒有辦法動，其他部門當天沒有影響。」（見本院九十年三月二十六日\n      言詞辯論筆錄），由此益見開爐本身實具有相當之技術性，若原告請假，影響\n      公司整體之運作，妨害公司生產秩序。\n（五）雖原告辯稱：其等與訴外人蔡茂昌、林正雄等均因各別理由請假，並非聚眾要\n      挾云云。然原告二人挾其在生產線上之無人可取代之重要地位，以罷工（因為\n      請假不合乎規定）方式，造成全體組員均無法工作，鑄造部門全部停工，實已\n      到達「聚眾要挾」之程度。原告乙○○雖辯稱其當日請假即回，並未雖與副總\n      開會云云。然查，原告乙○○於八十九年九月二十四日上午七時三十二分打卡\n      上班，上午八時四十五分打卡下班，在被告公司停留長達一小時又十三分鐘，\n      並非為了請假才到公司，遞完假單即刻離開，此有打卡資料在卷可按。原告乙\n      ○○請假之同時，另原告甲○○、訴外人蔡茂昌、林正雄亦向公司請假，然均\n      未獲准，此經證人楊炳章證稱：「當時原告說有事情要請假，單一員工請假我\n      可以准，但一次四個員工，我無法作主，．．他們四個人都沒有經過准許，他\n      們走時並不是四個人一起走，是乙○○遞完假單先走的，並沒有經准許，也有\n      有參與開會，另外三個人是開完會才走的。」等語明確，原告乙○○對其請假\n      未獲准，且鑄造組員工一次四個人請假，均未獲准，然仍執意離開，其意在癱\n      瘓整個鑄造部門，妨害公司生產秩序甚明，其所辯為無足採。\n（六）按「聚眾要挾，妨害生產秩序者，得不經預告逕予解僱之」被告工作規則第六\n      十三條第一項第六款定有明文，原告二人既夥同其餘二名鑄造部門員工，在未\n      經准假之情形下罷工，造成整個鑄造部門生產停擺，達到聚眾要挾，妨害生產\n      秩序之程度，已如前述。從而，被告以原告二人已符合勞動基準法第十二條第\n      一項第四款規定，在法定期間內，不經預告終止兩造之勞動契約，此有員工解\n      僱通知書兩紙在卷足憑，於法並無不合。\n（七）綜上所陳，兩造勞動契約既已合法終止，原告請求「確認原告乙○○、原告甲\n      ○○與被告間之僱傭關係至民國九十年七月十九日存在，及被告應自八十九年\n      九月二十六日起至九十年七月十九日止，按月給付原告乙○○二萬九千九百一\n      十元，及被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付\n      原告甲○○三萬五千一百元」均無理由，應予駁回。\n三、「工資由勞雇雙方議定之。工資應全額直接給付勞工，但法令另有規定或勞雇雙\n    方另有約定者不在此限。」勞動基準法第二十一條第一項、第二十二條第二項定\n    有明文。原告主張其二人自八十八年一月至七月之薪水，均被被告扣百分之五之\n    數額，計原告乙○○一萬二千九百六十九元、原告甲○○一萬五千三百四十六元\n    ，爰依兩造之勞動契約請求被告給付等情，業經提出存款存摺兩份為證。被告亦\n    不否認於上開期間扣薪百分之五，惟辯稱係因被告公司經營困難，呈現虧損狀態\n    ，而由前總經理林增埕召開組長級以上幹部會議，討論解決方案，決議員工扣薪\n    百分之五，俟景氣復甦，出現盈餘，再將薪水調回；該決議亦通知員工，當時並\n    無人向被告公司提出異議云云，並提出參與上開會議幹部會議記錄一紙為證。然\n    查，工資既然應由勞雇雙方議定之，其他幹部既未經原告授權，自無代原告與被\n    告議定之權利，上開會議記錄不能認係兩造已達成減薪百分之五之協議。再者，\n    被告將減薪之結論通知原告，原告未異議只是單純之沈默，並非有默示承諾，難\n    認兩造就減薪百分之五，意思表示已合致，被告稱調薪經原告同意，顯不足採，\n    原告依據兩造之勞動契約，請求給付積欠之百分之五之工資，於法並無不合。查\n    原告乙○○八十八年一月至七月之薪資為三萬三千六百元、三萬一千二百九十四\n    元、三萬八千五百八十三元、四萬四千九百零四元、三萬五千五百五十元、三萬\n    一千九百二十一元、三萬零五百六十一元，總計二十四萬六千四百十三元；原告\n    甲○○八十八年一月至七月之薪資為三萬九千八百二十四元、四萬四千八百二十\n    一元、五萬五千一百零三元、四萬四千九百五十八元、三萬七千六百八十六元、\n    三萬四千九百二十九元、四萬四千二百五十三元（原告誤為三萬四千二百五十三\n    元），總計三十萬一千五百七十九元，此有原告提出之存摺影本兩份及被告提出\n    薪資發放名冊七紙在卷足按，可信為真實。依上開薪資均為全薪之百分之九十五\n    計算，原告二人被剋扣之薪資，分別為原告乙○○一萬二千九百六十九元（角以\n    下四捨五入，以下同），原告甲○○一萬五千八百七十三元。原告乙○○、甲○\n    ○分別向原告請求一萬二千九百六十九元、一萬五千三百四十六元，及自九十年\n    三月二日起至清償日止之法定遲延利息，為有理由，應予准許。\n四、假執行之宣告：\n    兩造對於訴之聲明第二、三、四、五項均陳明願供擔保，聲請宣告假執行及免為\n    假執行，原告勝訴部分核無不合，應予准許，爰酌定相當擔保金額准許之。原告\n    敗訴部分，假執行之聲請失所依附，應予駁回。\n五、結論：原告之訴為一部分有理由、一部分無理由，依民事訴訟法第七十九條但書\n    、第八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文\n    。\n中      華      民      國    九十一    年      十二    月    二十四    日\n                                臺灣臺南地方法院家事法庭\n~B法      官  張麗娟\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年    十二      月    二十四    日\n~B法院書記官  陳南山\n",
  "structure": {
    "main": "被告應給付原告乙○○新台幣壹萬貳仟玖佰陸拾玖元，及自民國九十年三月二日起至\n清償日止按週年利率百分之五計算之利息。\n被告應給付原告甲○○新台幣壹萬伍仟佰肆拾陸元，及自民國九十年三月二日起至\n清償日止按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五，原告負擔百分之九十五。\n本判決原告乙○○勝訴部分於原告乙○○以新台幣肆仟元供擔保後，得假執行；但被\n告如於假執行程序實施前，以新台幣壹萬貳仟玖佰陸拾玖元為原告乙○○預供擔保，\n得免為假執行。\n本判決原告甲○○勝訴部分於原告甲○○以新台幣伍仟元擔保後，得假執行；但被告\n如於假執行程序實施前，以新台幣壹萬伍仟佰肆拾陸元為原告甲○○預供擔保，得\n免於假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）確認原告乙○○、原告甲○○與被告間之僱傭關係至民國九十年七月十九日存\n      在。\n（二）被告應自民國八十九年九月二十六日起至九十年七月十九日止，按月給付原告\n      乙○○新台幣（下同）二萬九千九百一十元。\n（三）被告應給付原告乙○○一萬二千九百六十九元，及自起訴狀繕本送達翌日即九\n      十年三月二日起至清償日止按週年利率百分之五計算利息。\n（四）被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付原告甲○\n      ○三萬五千一百元整。\n（五）被告應給付原告甲○○一萬五千三百四十六元，及自起訴狀繕本送達翌日即九\n      十年三月二日起至清償日止按週年利率百分之五計算利息。\n（六）第二、三、四、五項之請求，原告願供擔保，請准宣告假執行。\n（七）訴訟費用由被告負擔。\n二、陳述：\n（一）原告乙○○自八十四年八月四日間起、甲○○自七十九年十一月起均受僱於被\n      告松林精密檮造股份有限公司。八十八年一月間，被告公司派幹部向包括原告\n      在內之員工宣布因景氣低迷，經營不易，被告公司要向員工借薪按月由應領工\n      資經副理級百分之十，課長級百分之七，組長及員工百分之五比例扣薪借貸容\n      後發還等語，並未經包含原告在內之全體員工同意，因而原告自八十八年一月\n      份至同年七月份薪水，皆被扣百分之五，至今被告尚未發還。\n（二）八十九年九月二十四日適逢星期日，為例假日，被告公司以景氣低迷，離峰時\n      段用電可節省電費為由，要求員工在該日例假日上班，俟隔天星期一才休假，\n      亦未經包括原告在內之全體員工之同意。惟因八十九年九月二十四日星期日當\n      天，因原告乙○○須在家中照顧失明老父郭順力，而乙○○未婚，並無配偶可\n      暫代，而未能配合例假日上班，因而在當天早上七時四十分先赴被告公司填好\n      假單請假，並央請同事蔡茂昌將請假單交予課長（本來交予組長陳和春即可，\n      但當天組長已電話請假），原告乙○○隨即離去。原告甲○○因父親腿疾與膀\n      胱炎須由原告陪同至成大醫院檢查，亦在當天早上填好請假單交予副總經理。\n      詎知翌日九月二十五日星期一中午，即收到被告公司發函以國內快遞投遞之「\n      員工解僱通知書」，該通知書記載離職日期：民國八十九年九月二十五日；解\n      僱原因：台端於民國八十九年九月二十四日在就業場所聚眾要挾，妨害公司生\n      產秩序，應予解僱；法令依據：勞動基準法第十二條第一項第四款及本公司工\n      作規則第六十三條第一項第六款。\n（三）案經台南縣政府勞工局調解，而調解不成立，調解結論乃「勞資雙方認知差距\n      很大，勞方如果認為自己權益受到損害，可逕循司法途徑解決，至於有關公權\n      力部份，再由行政機關依法處理」，有八十九年十月三十日台南縣勞資爭議調\n      解紀錄為憑。\n（四）被告所為之「解僱」並不合法：\n    １原告並未於八十九年九月二十四日在就業場所聚眾要挾，妨害公司生產秩序。\n      查原告在八十九年九月二十四日早上七時四十分向被告公司請假，乙○○寫完\n      請假單央請同事蔡茂昌交予課長，甲○○則將請假單交予副總經理，隨即離去\n      ，何來聚眾要挾，妨害公司生產秩序，因而被告所依據之解僱原因，純屬子虛\n      烏有。\n    ２原告並未違反勞動基準法第十二條第一項第四款及公司之工作規則第六十三條\n      第一項第六款。勞工違反勞動契約或工作規則情節重大者，僱主得不經預告終\n      止勞動契約，勞基法第十二條第一項第四款訂有明文，惟查原告並無被告在員\n      工解僱通知書上所述之聚眾要挾，妨害公司生產秩序之情節，自無違反上開規\n      定。\n    ３八十九年九月二十四日星期日為例假日，不得加班。勞工每七日至少應有一日\n      之休息作為例假，勞動基準法第三十六條訂有明文，除非因天災、事變或突發\n      事件，雇主認有繼續工作之必要，得停止上開例假（勞動基準法第四十條），\n      否則縱經勞工同意，亦不得在例假日請求勞工加班。查八十九年九月二十四日\n      星期日為每工作七日應作為例假日之休息日，當天並無因天災、事變或突發事\n      件有繼續工作之必要，且被告公司欲停止勞工假期，亦未於事後二十四小時內\n      詳述理由，依勞動基準法第四十條第二項報請地方主管機關核備，因而八十九\n      年九月二十四日星期日原告依法即應休息，被告公司依法亦不得請求原告加班\n      。台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函正本行\n      文被告公司副本行文台南縣總公會，說明二亦稱：「查勞動基準法第三十六條\n      規定勞工每七日中至少應有一日之休息，作為例假，此乃強行規定，公司自不\n      能請求員工於是出勤工作，或片面決定與平常日對調。更不得以員工甲○○等\n      四人於九月二十四日（星期例假日）未出勤而予以解僱，應請公司妥處以免抵\n      觸同法第五條之規定（即強制勞動罪嫌）」。原告未在是日加班，何來違反勞\n      動基準法第十二條第一項第四款。況且原告該日尚有請假。\n    ４八十九年九月二十四日原告請假，並非「集體罷工」。查被告公司於八十九年\n      十月三十日在台南縣政府勞工局調解室調解時，主張「由於同一部門內員工突\n      然有四人要請假，對公司生產影響很大，因此公司未准予請假，因這行為已造\n      成『集體罷工』公司決定將上述四名予以解僱」。惟查同一部門內（即鑄造組\n      ）總共十一人，縱使恰好有四人同一天請假，對公司之生產，尚不致有重大影\n      響，況且請假皆係各有原因，而當天又依法應休息之日不得上班，原告豈有所\n      謂「集體罷工」之情事。\n（五）工資應全額直接給付勞工：\n    １被告公司自八十八年元月份至七月份，向包含原告在內所有公司員工扣薪（借\n      薪）百分之五未發給，有前開台南縣勞資爭議調解紀錄，財團法人台南勞資事\n      務基金會處理勞資爭議協調紀錄（內附「補證明文件」一）可稽，被告自八十\n      八年一月至七月扣薪（借薪）百分之五乙事事證明確。又工資由勞雇雙方議定\n      之。工資應全額直接給付勞工，但法令另有規定或勞僱雙方另有約定者，不在\n      此限，勞動基準法第二十一條第一項、第二十二條第二項訂有明文。是以被告\n      公司未經原告勞工之同意，擅自以「借薪」名義，扣薪百分之五，惟原告並未\n      同意減薪、扣薪，亦未同意借薪，因而被告應即將被扣之百分之五薪水從八十\n      八年元月至七月份給付被告。\n    ２再者，被告公司在八十九年十月三十日台南縣勞資爭議調解時，主張係「減薪\n      」而非借薪，有證五號調解紀錄可稽。惟查調降員工薪資乃屬勞動契約之變更\n      ，自不得由被告公司片面或由少數人專斷決定之，而被告公司從未徵得原告之\n      同意減薪，因而被告自應將不足之額給付原告。\n    ３原告乙○○部分：八十八年元月至七月領得薪水總共二十四萬六千四百十三元\n      ，該數額係被告公司扣百分之五後之數額，為全部應給付薪水總額之百分之九\n      十五，故實際應給付總額（全薪）為二十五萬九千三百八十二元，總共被扣一\n      萬二千九百六十九元，被告應給付原告乙○○一萬二千九百六十九元。\n    ４原告甲○○部分：八十八年元月至七月領得薪水總共二十九萬一千五百七十九\n      元，該數額係被告公司扣百分之五後之數額，為全部應給付薪水總額之百分之\n      九十五，故實際應給付總額（全薪）為三十萬六千九百二十五元，總共被扣一\n      萬五千三百四十六元，被告應給付原告甲○○一萬五千三百四十六元。\n（六）被告「解僱」原告並不合法，已如前述，故兩造之僱傭關係，自八十九年九月\n      二十六日起至九十年七月十九日被告公司解散前仍存在。按僱用人受領勞務遲\n      延者，受僱人無補服務之義務，仍得請求報酬，民法第四百八十七條訂有明文\n      ，原告願給付勞務，惟被告卻非法解聘原告，應認被告有受領勞務遲延之情形\n      ，原告自得依原有工資數額請求被告按月給付（訴之聲明第二、四項）至被告\n      公司解散為止。又原告請求工資，均按平均工資計算。\n（七）對被告抗辯之陳述：\n    １被告答辯所謂：「後來原告要求公司額外福利，是我們和他們訂約後的額外要\n      求，公司不能滿足他們，他們才罷工，他們的要求，除員工薪水外，還要求特\n      別加班費、調整上班時間及調薪等等，原告因為訴求未獲公司回應，所以才集\n      體罷工」云云，完全係無中生有，憑空不實之藉口，質之實際，原告等在被告\n      之蠻橫要求下，每月還被扣百分之五之薪資，何敢再有非份多加薪之念頭，而\n      加薪又絕非三、四人之要求即可順遂其願，被告公司之職員組有工會，原告又\n      何能僅以三、四人之力單獨要求加薪，被告此項抗辯顯然無稽。\n    ２八十九年九月廿四日，原告乙○○因必須回家照顧重殘視障之父郭順力，進廠\n      遞請單後即行離廠，而原告甲○○則必須載父親到醫院就醫，即或在向廠方說\n      明請假之理由時，據告所舉證人亦證明過程平和。三人與廠方說明過程屬平和\n      ，即無「要挾」可言，被告主張要挾，全然主觀。\n    ３至於當天未開爐，依證人陳和春被訊：「開爐作一天的產品，是否可以由下面\n      的部門作好幾天﹖」答：「對。‧‧‧。」足見被告主張當天未開爐公司受到\n      損失，顯與事實不符。\n    ４依被告公司呈院之工作規則第四十二條第三款規定，事假全年不超過十四日可\n      應照准。而依工作規則第六十一條第六款規定，如擅離工作崗位致公司蒙受損\n      失者，依規定得予記過，或者，依第六十二條第一款規定，在工作時間內擅自\n      離開致生災變，使公司蒙受重大損失者，得予記大過，殊無依第六十二條第六\n      款規定為本案處分之依據，被告所為解僱之處分，依雙方工作規則，被告所為\n      自己依據，本件自難以工人偶然多人請假即認聚眾要挾，更非罷工。\n    ５依內政部七十四年四月廿二日台內勞字第三０七七六五號函釋：「勞動基準\n      法第三十七條所訂之休假日，不得與正常工作日對調。」係指雇主不得逕自為\n      之，而依勞動基準法第八十四條之一規定，勞資雙方得另行約定例假，並報請\n      當地主管機關核備。本件雙方對於在星期日工作，並未經雙方以書面約定，被\n      告要求原告在例假日（星期日）工作是否合法，併請斟酌。\n三、證據：勞工保險卡一份、被保險人異動資料各一份、郭順力殘障手冊一份、原告\n    郭漢洲戶籍謄本一份、員工解僱通知書二份、台南縣勞資爭議調解紀錄一份、台\n    南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函一份、財團法\n    人台南勞資事務基金會處理勞資爭議協調紀錄一份、台南縣政府八十九年十二月\n    四日八九府勞條字第一九四０二四號函一份、存摺四份、松林精密鑄造股份有限\n    公司產業工會函一紙為證。\n乙、被告方面：\n一、聲明：\n（一）原告之訴及假執行之聲請均駁回。\n（二）如為不利於被告之判決，被告願供擔保，請准免為假執行。\n二、陳述：\n（一）就原告與被告間僱佣關係部分：\n      原告主張被告依勞動基準法第十二條第一項第四款及公司之工作規則第六十三\n      條第一項第六款所為之解僱並不合法，是以起訴請求確認兩造間之僱傭關係存\n      在。然查：\n    １按違反勞動契約或工作規則，情節重大者，雇主得不經預告終止者，得不經預\n    告逕予解雇之，勞動基準法第十二條第一項第四款及被告公司之工作規則第六十\n    三條第一項第六款定有明文，合先敘明。\n    ２被告等聚眾要挾，妨害生產秩序之事實：\n      緣原告為被告造鑄組員工，擔任司爐、挾鐵等具高技術性工作，因該組員工\n        向公司提出三項要求包括：加班要給特別加班費（即除依勞動基準法及公司\n        規定所給付加班費、部門加給、津貼之外，尚需每一小時再加給一百元），\n        調整上班時間（將該部門原上班時間即上午八時至下午四時調整為自上午七\n        時至下午三時），調薪等逾越雙方原勞動契約之特別利益。而公司總經理則\n        於八十九年九月二十二日答覆：因公司整頓中，面臨虧損狀態，基於成本之\n        考量，無法給予個別額外的利益，並且勉勵員工等增加生產，公司若有盈餘\n        ，自可發給績效獎金，並可分紅，但原告等不同意，並私下運作抗爭行動，\n        醞釀於九月二十四日以全體組員罷工之方式要挾公司。\n      八十九年九月二十四日，鑄造組員工於打卡上班後，發現組長陳和春請假未\n        上班，不能遂行其全組群體之罷工行動，因而向公司要求總經理出面，並要\n        求總經理應就伊等曾提出之上開要求做出答覆，否則不願開工，嗣因組長未\n        到，遂由原告二人與另二名員工林正雄、蔡茂昌四人，向公司副總經理林龍\n        景、課長楊炳章表示，當日不開爐工作，以此要挾公司，蓋該四名員工乃鑄\n        造組員工中司爐之人員，開爐乃公司生產之首要工作，如該四人不開爐，則\n        其他人無法進行工作，將使工作停頓，亦且，司爐工作具有高技術性，非經\n        專門訓練，無法立即勝任，是以倘該四人罷工，短時間將無人可替代，影響\n        工作生產秩序，造成公司重大損失。當時楊課長等人予以勸導，希望伊等開\n        爐，但渠等執意非達目的不願配合，嗣楊課長等再三請託，詎料渠等竟遞出\n        請假單未經簽准即逕行離去，導致後續製程之部門全部停擺，造成公司一天\n        損失約三十萬元之成本，此尚不含交貨遲延、貨品瑕疵之損害賠償及期待利\n        益等損失，此外，公司重新訓練司爐人員以致無法正常運作，皆造成公司額\n        外支出，對公司生產秩序嚴重影響。\n      原告於九十年三月十五日言詞辯論時稱：「（鑄造組）有六個台灣人，六個\n        人都會開爐，其中有一個泰國人也會開爐。」惟於九十年四月十九日改稱：\n        「因為我們是同爐的小組，一個人離開公司就不能運作」、「因為兩個人走\n        了，公司沒辦法作」；另證人楊炳章課長於九十年三月二十六日亦證稱：「\n        當時有三個人可以開爐是原告二人和陳組長，其他人並不會開爐。」；證人\n        陳和春組長亦證稱：「我是組長，當時司爐是由甲○○和乙○○擔任，要對\n        材質瞭解的人才可以擔任司爐工作，平常由他們司爐，我在裡面也會開爐，\n        但當天我請假，剩下他們二個會開爐。」、「他們一個人負責一爐總共有二\n        爐」、「如果他們二個人其中一人請假，我就下去頂替。」；證人顏振福先\n        生亦證稱：「我在裡面（鑄造組）擔任切斷的工作，開爐組開爐之後交給我\n        們切斷，開爐的員工有三位，包括原告二人及陳和春。」，顯見鑄造組雖有\n        十一位員工，然僅有原告二人及組長會開爐，亦為原告二人所承，是以，原\n        告當日罷工造成該部門整個停擺。\n      原告罷工造成整個部門停擺，對公司生產秩序影響甚大，此由楊炳章課長證\n        稱：「（問當天他們離開後，公司的營運狀況如何﹖）公司整個停工，因為\n        司爐沒有開，鑄造部門就沒有辦法動。」；證人陳和春組長亦證稱：「（問\n        ：會不會影響公司的運作﹖）多少會有影響，如果有比較趕的貨。」、「但\n        後面的部門比較趕，多少會影響到公司產品的製作，只是公司比較趕而已。\n        」；證人顏振福先生亦證稱：「多少會影響。」、「（我）不會（開爐），\n        如果要訓練要一段時間，如果他們三個都請假的話存貨做完後公司就要停擺\n        。」；而原告甲○○亦自承：「因為我們是司爐小組，一個人離開公司就不\n        能運作，所以我和老闆談是否開爐的事情，八點多我接到我太太的電話，所\n        以我才請假，因為兩個人走了，公司沒辦法做，所以我就叫他們不要請假，\n        因為他們說我們兩個人走了，他們就沒事情作，所以他們也要請假，係對公\n        司生產秩序造成影響，蓋公司每一份訂單，均有交貨日期，若因該日訂單遲\n        延一日，後續訂單亦將全部順延，若無法於日後專案趕工，該遲延部分將造\n        成公司重大損失，亦且，原告二人罷工，亦連帶影響同部門另二人無工作可\n        做，生產秩序已受影響。\n      茲呈報於八十九年九月二十四日，與原告等二人集體罷工之另二名員工林正\n        雄、蔡茂昌之打卡資料。由打卡資料顯示，該二人於當日亦有打卡上班，惟\n        甲○○於上午九點二十三分打卡離去，而林正雄與蔡茂昌亦於上午九點二十\n        四分打卡離去。由打卡資料足見原告等二人與同組成員係於打卡上班，以不\n        開爐罷工為要挾。\n      原告因要求增加多項額外福利不成，遂醞釀於九月二十四日以全體組員罷工\n        之方式要挾公司，而所謂「要挾」，係指強迫他人服從其意，是以其手段只\n        要達到強迫他人服從之目的即屬該當，並非以暴力手段為限，則原告以全體\n        組員罷工為手段，強迫公司答應伊等之要求，已屬聚眾要挾之行為。(4)況目\n        前產業普遍低迷，公司經營本屬不易，若員工群起效尤均以此手段達成其訴\n        求，除造成公司營運困難外，亦造成資方成本重大之損失，連帶影響勞工之\n        自身之權益，對勞資雙方均屬不利，勞工若為爭取其權益，應循理性合法之\n        途徑，而非兩敗俱傷之抗爭。是以，被告為端正公司和諧善良之風氣，建立\n        團結合作之公司文化，基於經營管理上之必要，將非法罷工之員工解雇，係\n        不得已痛苦之決定，惟均符合勞基法及雙方勞動契約之規定。\n    ３被告調班並未違法：本件原告主張八十九年九月二十四日適逢星期日，為例假\n      日，被告公司以離鋒時段用電可省電為由，要求員工在該日上班，俟隔天星期\n      一才休假，未經全體員工之同意，且九月二十四日為例假日，不得加班，並舉\n      台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函，主張伊\n      等未在是日加班，並不違反勞基法第十二條第一項第四款，且伊等在該日上有\n      請假云云。然查：\n      按勞動基準法第三十六規定，勞工每七日中至少應有一日之休息，作為例假\n        ；又勞動基準法第三十條之一第三款規定，雇主經工會或勞工半數以上同意\n        後，其工作時間得變更為：二週內至少應有二日之休息，作為例假，不受第\n        三十六條之限制。由上開規定可知，二週即十四日內至少應有二日之休息，\n        作為例假，例假不限星期日，星期一至星期六休假亦可。由此可知勞動者一\n        週內工作五日或六日，休假一日或二日；或兩週內工作十日或十一日，休假\n        四日或三日均可，只要每日正常工作不超過十小時，四周內總工時不超過一\n        百九十二小時，均屬適法。\n      本件被告公司因景氣低迷，一方面為節省公司營運成本，另方面亦為配合台\n        電公司實施抑低用電、電費折價優待方案，避免夏季用電尖峰時段，造成供\n        電不足，因此，接獲台電公司之供電時段通知後，遂於八十九年七月二十五\n        日公告調整八十九年八、九月份休假日（即除排定之休假日外，其餘日期包\n        括星期日在內均為上班日），計八月份上班日期為二十七天，休假日數為四\n        天，九月份上班日數為二十四天，休假日數為六天（見證一號），並規定星\n        期一經排定為休假日者，該日不得加班，以符合勞基法規定，是以，被告公\n        司系因台電公司供電時間的限制，並經員工同意而將例假日與平日對調，應\n        休假日數亦未違反上開勞基法之規定，則九月二十四日乃工作日，並非例假\n        日，被告公司並無要求員工於例假日加班之情形。\n      雖原告主張被告公司調班未經伊等同意，然被告公司早在八十九年七月二十\n        五日即公布調班時間，並自八月開始實施，原告等人若未同意，公告是日即\n        應提出異議，原告等人非但未向公司提出異議，並按公司排定日期工作、休\n        假，從未對調班日期有爭執，即為同意調班之時間，豈可遲至九月二十四日\n        因要求增加該組員工額外福利不成，以罷工要挾公司，始稱該日為例假日，\n        不得加班﹖\n      按勞動基準法第三十六條規定：「勞工每七日中至少應有一日之休息，作為\n        例假。」所謂「一日」係指連續二十四小時而言。前開例假日得依下列原則\n        作適當調整；安排例假日以每七日為一週期，每一週期內應有一日例假，原\n        則上前後兩個制度，要於徵得工會或勞工同意後，於各該週期內酌情更動（\n        內政部七十五年五月十七日台（七五）內勞字第三九八００一號函釋）。據\n        此，被告公司因台電公司供電時間的限制，並經員工同意而將例假日與平日\n        對調，應休「例假」日數亦未違反上開勞基法相關函釋之規定。次按，勞動\n        基準法第三十七條規定紀念日、勞動日及其他由中央主管機關規定應放假之\n        日，均應休假。而本條所稱其他由中央主管機關規定應放假之日係勞基法施\n        行細則第二十三條所定之休假日而言，並不包括三十六條之「例假日」。是\n        被告所調整乃第三十六條之「例假日」，而非第三十七條之「休假日」，原\n        告主張依內政部七十四年四月二十二日台內七十四勞字第三０七七六五號函\n        ，謂被告逕自將勞動基準法第三十七條所訂之「休假日」，與正常工作日對\n        調，恐有誤會。而被告公司並非勞委會公告指定適用勞基法第八十四條之一\n        的工作者，是並無該條的適用，並此說明。\n    ４被告等請假並無正當理由，程序亦不合法：原告乙○○主張需照顧家中失明老\n      父，未能配合例假日上班，因而赴公司請假；原告甲○○則稱，因其父腿疾與\n      膀胱炎需由伊陪同至成大醫院檢查，乃於當天填好假單請假等語。然查：\n      原告乙○○雖主張需照顧家中失明老父，未能配合例假日上班，因而赴公司\n        請假，惟公司自七月公告，八月開始實施調班，原告乙○○自能早先因應，\n        並做安排，且八月、九月之調班乙○○皆能按時上班，何以九月二十四日上\n        班後始以需照顧家中失明老父為由臨時請假，況該事由乃事先可預見，可以\n        事先依公司請假程序向公司請假，原告捨此不為，顯見其乃蓄意罷工，以要\n        挾公司答應其訴求。\n      而原告甲○○雖稱，因其父腿疾與膀胱需由伊陪同至成大醫院檢查，惟查，\n        成大醫院星期日並無門診，亦無於假日安排檢查之情形。況且原告可事先請\n        假，若事發突然情況緊急，則原告以電話向公司請假即可，何需到公司後，\n        始向公司請假，顯見其亦蓄意罷工，以要挾公司答應其訴求。\n      是以原告等人以上開理由請假並非正當，當日亦未經公司主管核准即逕行離\n        去，亦不符合公司請假程序。\n      又原告謂：依被告公司之工作規則第四十二條第三款規定，事假全年不超過\n        十四日可應照准；而依工作規則第六十一條第六款、第六十二條第一款之規\n        定，如擅離工作崗位，致公司蒙受損失者，依規定得予記過或記大過，被告\n        公司依第六十三條之規定為本案處分自乏依據云云。然查：(1)查被告公司之\n        工作規則第四十二條第三款之規定，從業人員固然可以請事假，准依同規則\n        四十四條之規定，事假必須於事前親自以口頭或書面敘明請假理由及日數，\n        並經核准，始屬合法，並非全然可應照准，原告主張可應照准，顯有誤會。\n        (2)次查被告公司係以原告等非法罷工而聚眾要挾，妨害生產秩序為由，將伊\n        等以予解雇，並非依擅離工作崗位致公司蒙受損失之原因以予解雇，原告主\n        張被告依法無據，顯有誤會。而伊等未依公司規定請假，參與非法之罷工，\n        因已構成債務不履行，被告自得依法、依工作規則或依勞動契約而以予解雇\n        （參黃成貫教授著，勞動法，第二七四頁）。\n    ５原告等人之罷工並不具合法性：\n      按合法之罷工其要件包括：(1)需有勞資或僱傭間之爭議，(2)需該爭議業經調\n        解程序而無結果，(3)需舉行會員大會且以無記名方式進行罷工投票，(4)罷工\n        投票之結果需有全體會員過半數同意，(5)罷工不得妨害公共秩序之安寧，及\n        家危害於他人之生命、財產及身體自由，(6)工會不得要求超過標準工資之加\n        薪而宣告罷工，(7)在調解或仲裁程序中不得罷工，(8)工會不得就現存團體協\n        約中已有規定之事項進行罷工（工會法第二十六條、勞資爭議處理法第八條\n        、團體協約法第二十條規定參照）。本件原告等人罷工並未符合上述要件，\n        是以，原告等人之罷工並不具合法性。\n      又參與非法罷工之個別勞工因已構成債務不履行，則雇主得依法、依工作規\n        則或依勞動契約而以予解雇。是以本件被告公司自得依勞基法第十二條第一\n        項第四款、公司工作規則第六十三條第一項第六款之規定，將原告等人以予\n        解僱。\n    ６原告未經簽准請假即逕行罷工，導致當日後續製程之部門全部停擺，造成公司\n      一天損失約三十萬元之成本，對公司生產秩序嚴重影響，其損失如次：\n      鑄造組每日司爐兩只溶解爐，正常爐次八小時為十至十二爐次，十二小時為\n        十五至十七爐次，平均每日每爐可澆爐十五爐次，則兩天共減產三十爐次。\n      當時公司至少有兩份訂單：一為１Ｈ（高爾夫球杆之鐵頭）三千四百八十八\n        只（二五二串），每爐十六串，共需十六爐次始可完成，交貨期限為八十九\n        年十月十七日，惟因原告罷工遲至十月二十四日交貨。二為ＭＨ（高爾夫球\n        杆之大頭）一萬二千九百九十二只（二三一串），每爐十四串，共十七爐次\n        始可完成，交貨期限為九月二十五日，遲延至十月二日交貨。\n      當時因未溶解澆鑄所導致之損失包括：切斷、加工（滾筒、磨澆口、噴砂、\n        整修、鈍化）等各站流程作業均受到影響，必須加班趕進度，當時為加班趕\n        進度多支付之加班費，估計亦超過十餘萬元。\n      因未如期交貨賠償空運之損失，每只賠償美金一元，１Ｈ的訂單量作出三一\n        五０只（其餘為瑕疵品，均屬公司之損失），合計賠償十萬二千三百七十五\n        元（三一五乘三十二點五）。\n      公司除組長外，只有原告等二名司爐人員，停工後，緊急調度，並訓練新手\n        ，於八十九年九月二十七日才正式接著運作，而新手之產能約為原告之一半\n        ，影響後續作業大約半個月後才逐漸恢復正常，則減少產能損失，加上交貨\n        遲延，均屬難以估計之損失。\n      而後段程序之運作，有二十人加班，每小時一百元，十五個工作天，每天四\n        小時，合計增加支出之加班費共計十二萬元（１００元×二十人×四小時×\n        十五天）。\n      綜上，被告公司雖僅羅列二批訂單之遲延所計算之損失，然後續訂單亦順延\n        趕工，除金錢上之損失，公司信譽上之損失恐非金錢與時間得以估計，原告\n        知其停工對公司之影響重大，狹其工作地位之重要性以罷工欲遂其要求，足\n        見其對公司之生產秩序影響重大。\n（二）就原告主張被告借薪、減薪部分：原告主張被告公司自八十八年元月至七月，\n      向公司員工扣薪（借薪）百分之五未發給，有財團法人台南勞資事務基金會處\n      理勞資爭議協調記錄內附補證明文件可稽（見證二號），則被告公司未經原告\n      同意，擅自以「借薪」名義，扣薪百分之五，應將被扣薪水給付原告；及被告\n      雖於台南縣勞資爭議協調時主張系「減薪」而非借薪，然亦未徵得原告同意，\n      因而應將不足額給付原告云云。然查：\n    １被告公司於八十七年十二月間，因公司經營困難，呈現虧損狀態，而由前總經\n      理林增埕召開組長級以上幹部會議，討論解決方案，將公司經理級人員扣薪百\n      分之十，課長級扣薪百分之七，組長及員工扣薪百分之五，俟景氣復甦，公司\n      營運好轉，出現盈餘，再將薪水調回並且加薪。當時經過開會，先徵詢各單位\n      幹部同意，並將此方案通知員工，當時並無人向公司提出異議，可見公司係經\n      員工同意，始將薪水調降，並承諾公司轉虧為盈時，將調回薪水並加薪，勉勵\n      員工共體時艱。\n    ２是以公司調薪係經員工同意，此亦可參照原告所提財團法人台南勞資事務基金\n      會處理勞資爭議協調記錄內附補證明文件，原告亦自承「員工體諒公司淡季接\n      單困境共體時艱並無異議」。退萬步而言之，縱令被告公司係向員工借薪，惟\n      公司當時係承諾公司有盈餘時，始將薪水調回並加薪，公司尚未轉虧為盈，原\n      告不得請求返還。\n三、證據：松林精密鑄造股份有限公司八、九月排班公告二紙、補證明文件一紙、松\n    林精密鑄造股份有限公司工作規則、原告打卡資料四紙、照片四幀、台灣電力公\n    司高壓需量用電可停止登記表一紙、電力綜合用電登記表一紙、薪資發放明細表\n    九紙、考勤表十三紙、薪資單十九紙為證，聲請訊問證人楊炳章、陳和春、顏振\n    福。",
    "reason": "壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之\n    聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。查原告\n    於起訴狀繕本送達被告後，將訴之聲明第一項、第二項、第四項「一確認原告乙\n    ○○、原告甲○○與被告間之僱傭關係存在。二被告應自民國八十九年九月二十\n    六日起至原告乙○○復職日止按月給付原告乙○○新台幣二萬九千九百一十元整\n    之金額。四被告應自民國八十九年九月二十六日起至原告甲○○復職日止按月給\n    付原告甲○○新台幣三萬五千一百元整之金額。」變更為如聲明第一、二、四項\n    所示（詳如九十年八月二十一日準備書狀），核屬減縮應受判決事項之聲明，揆\n    諸前開規定，應予准許。\n二、又公司法第二十五條規定：「解散之公司，於清算範圍內，視為尚未解散。」故\n    公司之解散，固為法律上人格消滅之原因，但公司經解散後，其法人人格並非即\n    告消滅，必須經清算程序，處理其未了事務後，始歸消滅。被告公司於九十年七\n    月十九日解散，並由丙○○就任清算人，此經本院調閱本院九十一年度司更（一\n    ）字第一號卷宗核閱無訛。被告在清算程序尚未終結前，人格未消滅，有當事人\n    能力，先予敘明。\n貳、實體方面：\n一、兩造爭執要旨：\n（一）原告起訴主張乙○○自八十四年八月四日間起、甲○○自七十九年十一月起均\n      受僱於被告松林精密檮造股份有限公司，八十八年一月間，被告公司派幹部向\n      包括原告在內之員工宣布因景氣低迷，經營不易，被告公司要向員工借薪按月\n      由應領工資經副理級百分之十，課長級百分之七，組長及員工百分之五比例扣\n      薪借貸容後發還等語，並未經包含原告在內之全體員工同意，因而原告自八十\n      八年一月份至同年七月份薪水，皆被扣百分之五，至今被告尚未發還。八十九\n      年九月二十四日適逢星期日，為例假日，被告公司以節省電費為由，要求員工\n      在該日例假日上班，俟隔天星期一才休假，亦未經包括原告在內之全體員工之\n      同意。惟因八十九年九月二十四日星期日當天，因原告乙○○須在家中照顧失\n      明老父郭順力，因而在當天早上七時四十分先赴被告公司填好假單請假，並央\n      請同事蔡茂昌將請假單交予課長（本來交予組長陳和春即可，但當天組長已電\n      話請假），原告乙○○隨即在上午八時二十一分離去。原告甲○○因父親腿疾\n      與膀胱炎須由原告陪同至成大醫院檢查，亦在當天早上填好請假單交予副總經\n      理。詎知翌日九月二十五日星期一中午，即收到被告公司發函以國內快遞投遞\n      之「員工解僱通知書」將原告解僱。惟原告向被告公司請假，隨即離去，並無\n      聚眾要挾，妨害公司生產秩序，因而被告所依據之解僱原因，純屬子虛烏有。\n      況且，九月二十四日星期日為例假日，不得加班，依法即應休息。又被告公司\n      自八十八年元月份至七月份，向包含原告在內所有公司員工扣薪。是以被告公\n      司未經原告勞工之同意，擅自以「借薪」名義，扣薪百分之五，惟原告並未同\n      意減薪、扣薪，亦未同意借薪，因而被告應即將被扣之百分之五薪水從八十八\n      年元月至七月份給付被告。查原告乙○○總共被扣一萬二千九百六十九元，原\n      告甲○○總共被扣一萬五千三百四十六元。惟被告既已於九十年七月九日解散\n      ，為此請求確認兩造間之僱傭關係至九十年七月十九日前存在，及被告應自八\n      十九年九月二十六日起至九十年七月十九日止，按月給付原告乙○○二萬九千\n      九百一十元整之金額，及按月給付甲○○三萬五千一百元，並給付原告乙○○\n      一萬二千九百六十九元，給付原告甲○○一萬五千三百四十六元，及法定遲延\n      利息云云。\n（二）被告則以原告為被告造鑄組員工，擔任司爐、挾鐵等具高技術性工作，因該組\n      員工向公司提出包括加班要給特別加班費、調整上班時間及調薪等逾越雙方原\n      勞動契約之特別利益，未獲同意，原告乃私下運作抗爭行動，醞釀於九月二十\n      四日以全體組員罷工之方式要挾公司。八十九年九月二十四日，鑄造組員工於\n      打卡上班後，發現組長陳和春請假未上班，不能遂行其全組群體之罷工行動，\n      因而向公司要求總經理出面，並要求總經理應就伊等曾提出之上開要求做出答\n      覆，否則不願開工，並由原告二人與另二名員工林正雄、蔡茂昌四人，向公司\n      副總經理林龍景、課長楊炳章表示，當日不開爐工作，以此要挾公司，蓋該四\n      名員工乃鑄造組員工中司爐之人員，開爐乃公司生產之首要工作，如該四人不\n      開爐，則其他人無法進行工作，倘該四人罷工，短時間將無人可替代，影響工\n      作生產秩序，造成公司重大損失，當時楊課長等人予以勸導，但原告執意非達\n      目的不願配合，竟遞出請假單未經簽准即逕行離去，導致後續製程之部門全部\n      停擺，造成公司一天損失約三十萬元之成本，對公司生產秩序嚴重影響。原告\n      雖主張八十九年九月二十四日適逢星期日，為例假日，被告公司未經全體員工\n      同意不得要求員工在該日上班，然勞動者一週內工作五日或六日，休假一日或\n      二日；或兩週內工作十日或十一日，休假四日或三日均可，而被告公司係因景\n      氣低迷，一方面為節省公司營運成本，另方面亦為配合台電公司實施抑低用電\n      、電費折價優待方案，遂於八十九年七月二十五日公告調整八十九年八、九月\n      份休假日，則九月二十四日乃工作日，並非例假日，被告公司並無要求員工於\n      例假日加班之情形。原告雖主張乙○○主張需照顧家中失明老父，未能配合例\n      假日上班，因而赴公司請假；原告甲○○則稱，因其父腿疾與膀胱炎需由伊陪\n      同至成大醫院檢查，乃於當天填好假單請假等語。然公司自七月公告，八月開\n      始實施調班，原告乙○○自能早先因應，並做安排，而甲○○雖稱，因其父腿\n      疾與膀胱需由伊陪同至成大醫院檢查，亦未舉證證明，況且，原告可事先請假\n      ，若事發突然情況緊急，則原告以電話向公司請假即可，何須到公司後，始向\n      公司請假，顯見其亦蓄意罷工，以要挾公司答應其訴求。是以，原告等人以上\n      開理由請假並非正當，當日亦未經公司主管核准即逕行離去，亦不符合公司請\n      假程序。又原告罷工並不符合工會法第二十六條、勞資爭議處理法第八條、團\n      體協約法第二十條規定，渠等罷工並不具合法性，被告公司自得依法勞動基準\n      法第十二條第一項第四款及被告工作規則第六十三條第一項第六款規定予以解\n      雇。至原告主張被告借薪、減薪部分，係因被告公司於八十七年十二月間，因\n      公司經營困難，呈現虧損狀態，而由前總經理林增埕召開組長級以上幹部會議\n      ，討論解決方案，將公司經理級人員扣薪百分之十，課長級扣薪百分之七，組\n      長及員工扣薪百分之五，俟景氣復甦，公司營運好轉，出現盈餘，再將薪水調\n      回並且加薪。當時經過開會，先徵詢各單位幹部同意，並將此方案通知員工，\n      當時並無人向公司提出異議，可見公司係經員工同意，始將薪水調降，並承諾\n      公司轉虧為盈時，將調回薪水並加薪。是以，公司調薪係經員工同意，此亦可\n      參照原告所提財團法人台南勞資事務基金會處理勞資爭議協調記錄內附補證明\n      文件，原告亦自承「員工體諒公司淡季接單困境共體時艱並無異議」，原告主\n      張被告公司予以借薪，自無理由，則原告請求確認兩造僱傭關係存在，並給付\n      薪資及借貸之薪資，均無理由等語，資為抗辯。\n二、原告主張乙○○自八十四年八月間起，甲○○自七十九年十一月起受僱於被告公\n    司，嗣被告公司於八十九年九月二十四日以被告在八十九年九月二十四日聚眾要\n    挾，妨害公司生產秩序為由予以解僱等情，業據原告提出勞工保險卡、被保險人\n    異動資料單各一紙、員工解僱通知書二紙為證，且為被告所不爭執，堪信為真。\n    原告次主張被告無故將伊解僱，與勞動基準法規定之解僱要件不符，據以主張兩\n    造之僱傭關係仍存在，惟此則為被告所否認；按雇主有勞動基準法第十二條第一\n    項所列各款事由者，得不經預告終止勞動契約，是本件被告所為解僱行為，是否\n    合於勞動基準法第十二條第一項第四款，乃本件勞動契約是否合法終止之關鍵。\n    經查：\n（一）原告主張八十九年九月二十四日為星期日不須上班，然被告公司自八十九年八\n      月起即將星期日列為上班日，而將休假日調整為星期一，此有被告所提出之被\n      告公司八十九年八、九月份排班公告、原告及訴外人林正雄、蔡茂昌之打卡資\n      料在卷足憑。按「勞工每七日中至少應有一日之休息，作為例假。」勞動基準\n      法第三十六條固然定有明文，惟該例假日並不限定於週日，亦未限定工作場所\n      全體勞工皆應於同一日休息，故雇主可採輪流安排勞工例假之方式以維持業務\n      正常運作。被告為節省公司營運成本，配合台電公司實施抑低用電、電費折價\n      優待方案，遂於八十九年七月二十五日公告調整八十九年八、九月份休假日，\n      為每星期之星期一，已符合勞動基準法每七日應有一日休息之規定。雖原告復\n      主張依據內政部七十四年四月廿二日台內勞字第三０七七六五號函釋：「勞\n      動基準法第三十七條所訂之休假日，不得與正常工作日對調。」被告不得將休\n      假日與正常工作日對調云云，然上開函示係針對勞動基準法第三十七條所規定\n      之紀念日、勞動節日等休假日，與第三十六條之例假無涉，不能引用上開函文\n      稱被告不得調整例假。況且原告自八十九年八月一日起，均按被告之排班公告\n      到場工作，顯亦同意被告之更動，從而八十九年則九月二十四日乃工作日，並\n      非例假日，堪可認定。\n（二）查被告係以原告二人於八十九年九月二十四日在就業市場聚眾要挾，妨害公司\n      生產秩序為由加以解僱，已如前所所述，惟此則為原告否認，並稱：八十九年\n      九月二十四日原告乙○○須在家中照顧失明父親郭順力，甲○○則因父親腿疾\n      與膀胱炎須陪同至成大醫院檢查，故當日乃填好假單請假等語。惟按依被告工\n      作規則第四十二條第三款規定：「從業人員應有事故必須親自處理者，得請事\n      假，全年合計不得超過十四日。」同法第四十四條規定：「從業人員請假時，\n      應於事前親自以口頭或書面敘明請假理由及日數，辦妥請假手續。但遇有急病\n      或緊急事故，得委託同事、家屬、親友或以電話、電報、限時信函報告單位主\n      管代為辦理。」，此有被告提出工作規則一本在卷足憑。再據原告自承：「我\n      們以前請假都要經過核准，如果沒有核准，要以曠工論。」另證人即被告公司\n      課長楊炳章亦稱：「（問：一般請假手續？）須經組長及科長准許。」「（問\n      ：有沒有規定要事先請或當天請？）事假須要事先請，若病假可以當天請，後\n      再補醫生證明。」依此，除有特別情事外，請事假應事先為之，且須經過核准\n      ，否則視同曠職。然據原告乙○○所述：「當天九月二十四號我有向公司請假\n      ，公司不准。」另依證人楊炳章證稱：「事假需要事先請，若病假則可以當天\n      請，事後再補醫生證明。他們四個人都沒有經過准許，他們走時並不是四個人\n      一起走，是乙○○遞完假單先走的，並沒有經過准許。」則原告二人未經公司\n      准許，逕行離去，應可認定。\n（三）原告稱依工作規則第四十二條第三款規定，伊每年得請事假十四日，自有權利\n      請假。然該條既規定：「從業人員因有事故必須親自處理者，得請事假．．．\n      」，則勞工請假，自須符合前開有事故之要件，否則其請假難謂為合法，非謂\n      勞工提出請假要求，則公司必然須加以允准，否則勞工任意請假，將使公司營\n      運發生困難。雖原告稱伊等當日均有緊急事故處理，然原告甲○○始則稱係陪\n      同父親至成大醫院檢查，嗣於初次開庭時改稱是到省南醫院復健，就至何醫院\n      檢查所述顯然不一，參以八十九年九月二十四日為星期日，當日醫院是否看診\n      ，亦有可疑；縱有看診，惟必有就診資料，惟據原告甲○○自承並無就診資料\n      。況原告甲○○既稱當日八點多接到緊急電話稱要載父親去看診，然依被告所\n      提考勤表所示，伊上班打卡時間為早上七時五十四分，下班打卡時間為早上九\n      時二十三分，若伊確有急事，自八時許接到伊配偶之電話後，自當儘速趕回，\n      何以又在公司待一個小時，故原告所述，顯與常情不符，伊稱陪同父親就診，\n      顯不可採。至原告乙○○則稱當天須在家中照顧失明父親郭順力，並據提出殘\n      障手冊、戶籍謄本各一紙為證等語。縱伊父親失明，須人照顧，然此究非緊急\n      事故，是否有必要以此請事假，尚可存疑；且依原告所提戶籍謄本所示，伊家\n      中尚有母親郭殷蔥，故並非無人可以照料，況事假須事先為之，已如前述，而\n      乙○○父親失明須人照料，非突發事故，自得事前請假，何必拖延至當日始至\n      公司請假？且若果真有途發事故，非必於當日請假不可，自可先以電話告假，\n      事後再補請假手續，何必大費週章親至公司遞假單？由此足見甲○○、乙○○\n      所述當日請假事由，均不可採。\n（四）再查，原告二人鈞是被告公司鑄造組員工，擔任司爐工作，於八十九年九月二\n      十四日集體請假，原告雖謂鑄造部門總共十一人，縱使恰好有四人同一天請假\n      ，對公司之生產，尚不致有重大影響，並無妨害被告公司生產秩序云云。然查\n      ，原告甲○○稱「乙○○跟我說要請假，說他有急事，因為我們是司爐的小組\n      ，一個人離開公司就不能運作，所以我和老闆談是否開爐的事情，．．．因為\n      二個人走，公司沒有辦法作」（見本院九十年四月十九日言詞辯論筆錄），依\n      原告甲○○所言，其二人中只要一人離開，公司就無法運作。再參照證人顏振\n      福所證：「我在裡面擔任切斷的工作，開爐組開爐之後交給我們切斷，開爐的\n      員工有三位，包括原告二人及陳和春。」「（問：開爐的工作如果其中一個人\n      走掉會不會影響公司的營運？）多少會影響。」「（問：你會不會開爐？）不\n      會，如果要訓練要一段時間，如果他們三個人都請假的話存貨做完後公司就要\n      停擺。」（見本院九十年四月十九日言詞辯論筆錄）。另證人即被告公司課長\n      楊炳章亦證稱：「（問：鑄造組有幾個員工？）當時那邊有十一個人，包含司\n      爐、澆鑄及切斷三組。司爐主要做開電、配材料，材料由公司決定，司爐負責\n      控制溫度和配料。」「（問：鑄造組有十一個人，會開爐的是何人？）當時有\n      三個人可以開爐，是原告二人和陳組長，其他人並不會開爐。（問：當天他們\n      離開後，公司的營運狀況如何？）鑄造部門整個停工，因為司爐沒有開，鑄造\n      部門就沒有辦法動，其他部門當天沒有影響。」（見本院九十年三月二十六日\n      言詞辯論筆錄），由此益見開爐本身實具有相當之技術性，若原告請假，影響\n      公司整體之運作，妨害公司生產秩序。\n（五）雖原告辯稱：其等與訴外人蔡茂昌、林正雄等均因各別理由請假，並非聚眾要\n      挾云云。然原告二人挾其在生產線上之無人可取代之重要地位，以罷工（因為\n      請假不合乎規定）方式，造成全體組員均無法工作，鑄造部門全部停工，實已\n      到達「聚眾要挾」之程度。原告乙○○雖辯稱其當日請假即回，並未雖與副總\n      開會云云。然查，原告乙○○於八十九年九月二十四日上午七時三十二分打卡\n      上班，上午八時四十五分打卡下班，在被告公司停留長達一小時又十三分鐘，\n      並非為了請假才到公司，遞完假單即刻離開，此有打卡資料在卷可按。原告乙\n      ○○請假之同時，另原告甲○○、訴外人蔡茂昌、林正雄亦向公司請假，然均\n      未獲准，此經證人楊炳章證稱：「當時原告說有事情要請假，單一員工請假我\n      可以准，但一次四個員工，我無法作主，．．他們四個人都沒有經過准許，他\n      們走時並不是四個人一起走，是乙○○遞完假單先走的，並沒有經准許，也有\n      有參與開會，另外三個人是開完會才走的。」等語明確，原告乙○○對其請假\n      未獲准，且鑄造組員工一次四個人請假，均未獲准，然仍執意離開，其意在癱\n      瘓整個鑄造部門，妨害公司生產秩序甚明，其所辯為無足採。\n（六）按「聚眾要挾，妨害生產秩序者，得不經預告逕予解僱之」被告工作規則第六\n      十三條第一項第六款定有明文，原告二人既夥同其餘二名鑄造部門員工，在未\n      經准假之情形下罷工，造成整個鑄造部門生產停擺，達到聚眾要挾，妨害生產\n      秩序之程度，已如前述。從而，被告以原告二人已符合勞動基準法第十二條第\n      一項第四款規定，在法定期間內，不經預告終止兩造之勞動契約，此有員工解\n      僱通知書兩紙在卷足憑，於法並無不合。\n（七）綜上所陳，兩造勞動契約既已合法終止，原告請求「確認原告乙○○、原告甲\n      ○○與被告間之僱傭關係至民國九十年七月十九日存在，及被告應自八十九年\n      九月二十六日起至九十年七月十九日止，按月給付原告乙○○二萬九千九百一\n      十元，及被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付\n      原告甲○○三萬五千一百元」均無理由，應予駁回。\n三、「工資由勞雇雙方議定之。工資應全額直接給付勞工，但法令另有規定或勞雇雙\n    方另有約定者不在此限。」勞動基準法第二十一條第一項、第二十二條第二項定\n    有明文。原告主張其二人自八十八年一月至七月之薪水，均被被告扣百分之五之\n    數額，計原告乙○○一萬二千九百六十九元、原告甲○○一萬五千三百四十六元\n    ，爰依兩造之勞動契約請求被告給付等情，業經提出存款存摺兩份為證。被告亦\n    不否認於上開期間扣薪百分之五，惟辯稱係因被告公司經營困難，呈現虧損狀態\n    ，而由前總經理林增埕召開組長級以上幹部會議，討論解決方案，決議員工扣薪\n    百分之五，俟景氣復甦，出現盈餘，再將薪水調回；該決議亦通知員工，當時並\n    無人向被告公司提出異議云云，並提出參與上開會議幹部會議記錄一紙為證。然\n    查，工資既然應由勞雇雙方議定之，其他幹部既未經原告授權，自無代原告與被\n    告議定之權利，上開會議記錄不能認係兩造已達成減薪百分之五之協議。再者，\n    被告將減薪之結論通知原告，原告未異議只是單純之沈默，並非有默示承諾，難\n    認兩造就減薪百分之五，意思表示已合致，被告稱調薪經原告同意，顯不足採，\n    原告依據兩造之勞動契約，請求給付積欠之百分之五之工資，於法並無不合。查\n    原告乙○○八十八年一月至七月之薪資為三萬三千六百元、三萬一千二百九十四\n    元、三萬八千五百八十三元、四萬四千九百零四元、三萬五千五百五十元、三萬\n    一千九百二十一元、三萬零五百六十一元，總計二十四萬六千四百十三元；原告\n    甲○○八十八年一月至七月之薪資為三萬九千八百二十四元、四萬四千八百二十\n    一元、五萬五千一百零三元、四萬四千九百五十八元、三萬七千六百八十六元、\n    三萬四千九百二十九元、四萬四千二百五十三元（原告誤為三萬四千二百五十三\n    元），總計三十萬一千五百七十九元，此有原告提出之存摺影本兩份及被告提出\n    薪資發放名冊七紙在卷足按，可信為真實。依上開薪資均為全薪之百分之九十五\n    計算，原告二人被剋扣之薪資，分別為原告乙○○一萬二千九百六十九元（角以\n    下四捨五入，以下同），原告甲○○一萬五千八百七十三元。原告乙○○、甲○\n    ○分別向原告請求一萬二千九百六十九元、一萬五千三百四十六元，及自九十年\n    三月二日起至清償日止之法定遲延利息，為有理由，應予准許。\n四、假執行之宣告：\n    兩造對於訴之聲明第二、三、四、五項均陳明願供擔保，聲請宣告假執行及免為\n    假執行，原告勝訴部分核無不合，應予准許，爰酌定相當擔保金額准許之。原告\n    敗訴部分，假執行之聲請失所依附，應予駁回。\n五、結論：原告之訴為一部分有理由、一部分無理由，依民事訴訟法第七十九條但書\n    、第八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文\n    。\n中      華      民      國    九十一    年      十二    月    二十四    日\n                                臺灣臺南地方法院家事法庭\n~B法      官  張麗娟\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十年度重勞訴字第一號原告乙○○甲○○訴訟代理人金輔政律師被告松林精密鑄造股份有限公司設台南縣新營市○○路一○四一號法定代理人丙○○.訴訟代理人楊惠雯律師黃雅琴律師右當事人間請求確認僱傭關係存在事件，本院判決如左：主文被告應給付原告乙○○新台幣壹萬貳仟玖佰陸拾玖元，及自民國九十年三月二日起至清償日止按週年利率百分之五計算之利息。被告應給付原告甲○○新台幣壹萬伍仟佰肆拾陸元，及自民國九十年三月二日起至清償日止按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之五，原告負擔百分之九十五。本判決原告乙○○勝訴部分於原告乙○○以新台幣肆仟元供擔保後，得假執行；但被告如於假執行程序實施前，以新台幣壹萬貳仟玖佰陸拾玖元為原告乙○○預供擔保，得免為假執行。本判決原告甲○○勝訴部分於原告甲○○以新台幣伍仟元擔保後，得假執行；但被告如於假執行程序實施前，以新台幣壹萬伍仟佰肆拾陸元為原告甲○○預供擔保，得免於假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）確認原告乙○○、原告甲○○與被告間之僱傭關係至民國九十年七月十九日存在。（二）被告應自民國八十九年九月二十六日起至九十年七月十九日止，按月給付原告乙○○新台幣（下同）二萬九千九百一十元。（三）被告應給付原告乙○○一萬二千九百六十九元，及自起訴狀繕本送達翌日即九十年三月二日起至清償日止按週年利率百分之五計算利息。（四）被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付原告甲○○三萬五千一百元整。（五）被告應給付原告甲○○一萬五千三百四十六元，及自起訴狀繕本送達翌日即九十年三月二日起至清償日止按週年利率百分之五計算利息。（六）第二、三、四、五項之請求，原告願供擔保，請准宣告假執行。（七）訴訟費用由被告負擔。二、陳述：（一）原告乙○○自八十四年八月四日間起、甲○○自七十九年十一月起均受僱於被告松林精密檮造股份有限公司。八十八年一月間，被告公司派幹部向包括原告在內之員工宣布因景氣低迷，經營不易，被告公司要向員工借薪按月由應領工資經副理級百分之十，課長級百分之七，組長及員工百分之五比例扣薪借貸容後發還等語，並未經包含原告在內之全體員工同意，因而原告自八十八年一月份至同年七月份薪水，皆被扣百分之五，至今被告尚未發還。（二）八十九年九月二十四日適逢星期日，為例假日，被告公司以景氣低迷，離峰時段用電可節省電費為由，要求員工在該日例假日上班，俟隔天星期一才休假，亦未經包括原告在內之全體員工之同意。惟因八十九年九月二十四日星期日當天，因原告乙○○須在家中照顧失明老父郭順力，而乙○○未婚，並無配偶可暫代，而未能配合例假日上班，因而在當天早上七時四十分先赴被告公司填好假單請假，並央請同事蔡茂昌將請假單交予課長（本來交予組長陳和春即可，但當天組長已電話請假），原告乙○○隨即離去。原告甲○○因父親腿疾與膀胱炎須由原告陪同至成大醫院檢查，亦在當天早上填好請假單交予副總經理。詎知翌日九月二十五日星期一中午，即收到被告公司發函以國內快遞投遞之「員工解僱通知書」，該通知書記載離職日期：民國八十九年九月二十五日；解僱原因：台端於民國八十九年九月二十四日在就業場所聚眾要挾，妨害公司生產秩序，應予解僱；法令依據：勞動基準法第十二條第一項第四款及本公司工作規則第六十三條第一項第六款。（三）案經台南縣政府勞工局調解，而調解不成立，調解結論乃「勞資雙方認知差距很大，勞方如果認為自己權益受到損害，可逕循司法途徑解決，至於有關公權力部份，再由行政機關依法處理」，有八十九年十月三十日台南縣勞資爭議調解紀錄為憑。（四）被告所為之「解僱」並不合法：１原告並未於八十九年九月二十四日在就業場所聚眾要挾，妨害公司生產秩序。查原告在八十九年九月二十四日早上七時四十分向被告公司請假，乙○○寫完請假單央請同事蔡茂昌交予課長，甲○○則將請假單交予副總經理，隨即離去，何來聚眾要挾，妨害公司生產秩序，因而被告所依據之解僱原因，純屬子虛烏有。２原告並未違反勞動基準法第十二條第一項第四款及公司之工作規則第六十三條第一項第六款。勞工違反勞動契約或工作規則情節重大者，僱主得不經預告終止勞動契約，勞基法第十二條第一項第四款訂有明文，惟查原告並無被告在員工解僱通知書上所述之聚眾要挾，妨害公司生產秩序之情節，自無違反上開規定。３八十九年九月二十四日星期日為例假日，不得加班。勞工每七日至少應有一日之休息作為例假，勞動基準法第三十六條訂有明文，除非因天災、事變或突發事件，雇主認有繼續工作之必要，得停止上開例假（勞動基準法第四十條），否則縱經勞工同意，亦不得在例假日請求勞工加班。查八十九年九月二十四日星期日為每工作七日應作為例假日之休息日，當天並無因天災、事變或突發事件有繼續工作之必要，且被告公司欲停止勞工假期，亦未於事後二十四小時內詳述理由，依勞動基準法第四十條第二項報請地方主管機關核備，因而八十九年九月二十四日星期日原告依法即應休息，被告公司依法亦不得請求原告加班。台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函正本行文被告公司副本行文台南縣總公會，說明二亦稱：「查勞動基準法第三十六條規定勞工每七日中至少應有一日之休息，作為例假，此乃強行規定，公司自不能請求員工於是出勤工作，或片面決定與平常日對調。更不得以員工甲○○等四人於九月二十四日（星期例假日）未出勤而予以解僱，應請公司妥處以免抵觸同法第五條之規定（即強制勞動罪嫌）」。原告未在是日加班，何來違反勞動基準法第十二條第一項第四款。況且原告該日尚有請假。４八十九年九月二十四日原告請假，並非「集體罷工」。查被告公司於八十九年十月三十日在台南縣政府勞工局調解室調解時，主張「由於同一部門內員工突然有四人要請假，對公司生產影響很大，因此公司未准予請假，因這行為已造成『集體罷工』公司決定將上述四名予以解僱」。惟查同一部門內（即鑄造組）總共十一人，縱使恰好有四人同一天請假，對公司之生產，尚不致有重大影響，況且請假皆係各有原因，而當天又依法應休息之日不得上班，原告豈有所謂「集體罷工」之情事。（五）工資應全額直接給付勞工：１被告公司自八十八年元月份至七月份，向包含原告在內所有公司員工扣薪（借薪）百分之五未發給，有前開台南縣勞資爭議調解紀錄，財團法人台南勞資事務基金會處理勞資爭議協調紀錄（內附「補證明文件」一）可稽，被告自八十八年一月至七月扣薪（借薪）百分之五乙事事證明確。又工資由勞雇雙方議定之。工資應全額直接給付勞工，但法令另有規定或勞僱雙方另有約定者，不在此限，勞動基準法第二十一條第一項、第二十二條第二項訂有明文。是以被告公司未經原告勞工之同意，擅自以「借薪」名義，扣薪百分之五，惟原告並未同意減薪、扣薪，亦未同意借薪，因而被告應即將被扣之百分之五薪水從八十八年元月至七月份給付被告。２再者，被告公司在八十九年十月三十日台南縣勞資爭議調解時，主張係「減薪」而非借薪，有證五號調解紀錄可稽。惟查調降員工薪資乃屬勞動契約之變更，自不得由被告公司片面或由少數人專斷決定之，而被告公司從未徵得原告之同意減薪，因而被告自應將不足之額給付原告。３原告乙○○部分：八十八年元月至七月領得薪水總共二十四萬六千四百十三元，該數額係被告公司扣百分之五後之數額，為全部應給付薪水總額之百分之九十五，故實際應給付總額（全薪）為二十五萬九千三百八十二元，總共被扣一萬二千九百六十九元，被告應給付原告乙○○一萬二千九百六十九元。４原告甲○○部分：八十八年元月至七月領得薪水總共二十九萬一千五百七十九元，該數額係被告公司扣百分之五後之數額，為全部應給付薪水總額之百分之九十五，故實際應給付總額（全薪）為三十萬六千九百二十五元，總共被扣一萬五千三百四十六元，被告應給付原告甲○○一萬五千三百四十六元。（六）被告「解僱」原告並不合法，已如前述，故兩造之僱傭關係，自八十九年九月二十六日起至九十年七月十九日被告公司解散前仍存在。按僱用人受領勞務遲延者，受僱人無補服務之義務，仍得請求報酬，民法第四百八十七條訂有明文，原告願給付勞務，惟被告卻非法解聘原告，應認被告有受領勞務遲延之情形，原告自得依原有工資數額請求被告按月給付（訴之聲明第二、四項）至被告公司解散為止。又原告請求工資，均按平均工資計算。（七）對被告抗辯之陳述：１被告答辯所謂：「後來原告要求公司額外福利，是我們和他們訂約後的額外要求，公司不能滿足他們，他們才罷工，他們的要求，除員工薪水外，還要求特別加班費、調整上班時間及調薪等等，原告因為訴求未獲公司回應，所以才集體罷工」云云，完全係無中生有，憑空不實之藉口，質之實際，原告等在被告之蠻橫要求下，每月還被扣百分之五之薪資，何敢再有非份多加薪之念頭，而加薪又絕非三、四人之要求即可順遂其願，被告公司之職員組有工會，原告又何能僅以三、四人之力單獨要求加薪，被告此項抗辯顯然無稽。２八十九年九月廿四日，原告乙○○因必須回家照顧重殘視障之父郭順力，進廠遞請單後即行離廠，而原告甲○○則必須載父親到醫院就醫，即或在向廠方說明請假之理由時，據告所舉證人亦證明過程平和。三人與廠方說明過程屬平和，即無「要挾」可言，被告主張要挾，全然主觀。３至於當天未開爐，依證人陳和春被訊：「開爐作一天的產品，是否可以由下面的部門作好幾天﹖」答：「對。‧‧‧。」足見被告主張當天未開爐公司受到損失，顯與事實不符。４依被告公司呈院之工作規則第四十二條第三款規定，事假全年不超過十四日可應照准。而依工作規則第六十一條第六款規定，如擅離工作崗位致公司蒙受損失者，依規定得予記過，或者，依第六十二條第一款規定，在工作時間內擅自離開致生災變，使公司蒙受重大損失者，得予記大過，殊無依第六十二條第六款規定為本案處分之依據，被告所為解僱之處分，依雙方工作規則，被告所為自己依據，本件自難以工人偶然多人請假即認聚眾要挾，更非罷工。５依內政部七十四年四月廿二日台內勞字第三０七七六五號函釋：「勞動基準法第三十七條所訂之休假日，不得與正常工作日對調。」係指雇主不得逕自為之，而依勞動基準法第八十四條之一規定，勞資雙方得另行約定例假，並報請當地主管機關核備。本件雙方對於在星期日工作，並未經雙方以書面約定，被告要求原告在例假日（星期日）工作是否合法，併請斟酌。三、證據：勞工保險卡一份、被保險人異動資料各一份、郭順力殘障手冊一份、原告郭漢洲戶籍謄本一份、員工解僱通知書二份、台南縣勞資爭議調解紀錄一份、台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函一份、財團法人台南勞資事務基金會處理勞資爭議協調紀錄一份、台南縣政府八十九年十二月四日八九府勞條字第一九四０二四號函一份、存摺四份、松林精密鑄造股份有限公司產業工會函一紙為證。乙、被告方面：一、聲明：（一）原告之訴及假執行之聲請均駁回。（二）如為不利於被告之判決，被告願供擔保，請准免為假執行。二、陳述：（一）就原告與被告間僱佣關係部分：原告主張被告依勞動基準法第十二條第一項第四款及公司之工作規則第六十三條第一項第六款所為之解僱並不合法，是以起訴請求確認兩造間之僱傭關係存在。然查：１按違反勞動契約或工作規則，情節重大者，雇主得不經預告終止者，得不經預告逕予解雇之，勞動基準法第十二條第一項第四款及被告公司之工作規則第六十三條第一項第六款定有明文，合先敘明。２被告等聚眾要挾，妨害生產秩序之事實：緣原告為被告造鑄組員工，擔任司爐、挾鐵等具高技術性工作，因該組員工向公司提出三項要求包括：加班要給特別加班費（即除依勞動基準法及公司規定所給付加班費、部門加給、津貼之外，尚需每一小時再加給一百元），調整上班時間（將該部門原上班時間即上午八時至下午四時調整為自上午七時至下午三時），調薪等逾越雙方原勞動契約之特別利益。而公司總經理則於八十九年九月二十二日答覆：因公司整頓中，面臨虧損狀態，基於成本之考量，無法給予個別額外的利益，並且勉勵員工等增加生產，公司若有盈餘，自可發給績效獎金，並可分紅，但原告等不同意，並私下運作抗爭行動，醞釀於九月二十四日以全體組員罷工之方式要挾公司。八十九年九月二十四日，鑄造組員工於打卡上班後，發現組長陳和春請假未上班，不能遂行其全組群體之罷工行動，因而向公司要求總經理出面，並要求總經理應就伊等曾提出之上開要求做出答覆，否則不願開工，嗣因組長未到，遂由原告二人與另二名員工林正雄、蔡茂昌四人，向公司副總經理林龍景、課長楊炳章表示，當日不開爐工作，以此要挾公司，蓋該四名員工乃鑄造組員工中司爐之人員，開爐乃公司生產之首要工作，如該四人不開爐，則其他人無法進行工作，將使工作停頓，亦且，司爐工作具有高技術性，非經專門訓練，無法立即勝任，是以倘該四人罷工，短時間將無人可替代，影響工作生產秩序，造成公司重大損失。當時楊課長等人予以勸導，希望伊等開爐，但渠等執意非達目的不願配合，嗣楊課長等再三請託，詎料渠等竟遞出請假單未經簽准即逕行離去，導致後續製程之部門全部停擺，造成公司一天損失約三十萬元之成本，此尚不含交貨遲延、貨品瑕疵之損害賠償及期待利益等損失，此外，公司重新訓練司爐人員以致無法正常運作，皆造成公司額外支出，對公司生產秩序嚴重影響。原告於九十年三月十五日言詞辯論時稱：「（鑄造組）有六個台灣人，六個人都會開爐，其中有一個泰國人也會開爐。」惟於九十年四月十九日改稱：「因為我們是同爐的小組，一個人離開公司就不能運作」、「因為兩個人走了，公司沒辦法作」；另證人楊炳章課長於九十年三月二十六日亦證稱：「當時有三個人可以開爐是原告二人和陳組長，其他人並不會開爐。」；證人陳和春組長亦證稱：「我是組長，當時司爐是由甲○○和乙○○擔任，要對材質瞭解的人才可以擔任司爐工作，平常由他們司爐，我在裡面也會開爐，但當天我請假，剩下他們二個會開爐。」、「他們一個人負責一爐總共有二爐」、「如果他們二個人其中一人請假，我就下去頂替。」；證人顏振福先生亦證稱：「我在裡面（鑄造組）擔任切斷的工作，開爐組開爐之後交給我們切斷，開爐的員工有三位，包括原告二人及陳和春。」，顯見鑄造組雖有十一位員工，然僅有原告二人及組長會開爐，亦為原告二人所承，是以，原告當日罷工造成該部門整個停擺。原告罷工造成整個部門停擺，對公司生產秩序影響甚大，此由楊炳章課長證稱：「（問當天他們離開後，公司的營運狀況如何﹖）公司整個停工，因為司爐沒有開，鑄造部門就沒有辦法動。」；證人陳和春組長亦證稱：「（問：會不會影響公司的運作﹖）多少會有影響，如果有比較趕的貨。」、「但後面的部門比較趕，多少會影響到公司產品的製作，只是公司比較趕而已。」；證人顏振福先生亦證稱：「多少會影響。」、「（我）不會（開爐），如果要訓練要一段時間，如果他們三個都請假的話存貨做完後公司就要停擺。」；而原告甲○○亦自承：「因為我們是司爐小組，一個人離開公司就不能運作，所以我和老闆談是否開爐的事情，八點多我接到我太太的電話，所以我才請假，因為兩個人走了，公司沒辦法做，所以我就叫他們不要請假，因為他們說我們兩個人走了，他們就沒事情作，所以他們也要請假，係對公司生產秩序造成影響，蓋公司每一份訂單，均有交貨日期，若因該日訂單遲延一日，後續訂單亦將全部順延，若無法於日後專案趕工，該遲延部分將造成公司重大損失，亦且，原告二人罷工，亦連帶影響同部門另二人無工作可做，生產秩序已受影響。茲呈報於八十九年九月二十四日，與原告等二人集體罷工之另二名員工林正雄、蔡茂昌之打卡資料。由打卡資料顯示，該二人於當日亦有打卡上班，惟甲○○於上午九點二十三分打卡離去，而林正雄與蔡茂昌亦於上午九點二十四分打卡離去。由打卡資料足見原告等二人與同組成員係於打卡上班，以不開爐罷工為要挾。原告因要求增加多項額外福利不成，遂醞釀於九月二十四日以全體組員罷工之方式要挾公司，而所謂「要挾」，係指強迫他人服從其意，是以其手段只要達到強迫他人服從之目的即屬該當，並非以暴力手段為限，則原告以全體組員罷工為手段，強迫公司答應伊等之要求，已屬聚眾要挾之行為。(4)況目前產業普遍低迷，公司經營本屬不易，若員工群起效尤均以此手段達成其訴求，除造成公司營運困難外，亦造成資方成本重大之損失，連帶影響勞工之自身之權益，對勞資雙方均屬不利，勞工若為爭取其權益，應循理性合法之途徑，而非兩敗俱傷之抗爭。是以，被告為端正公司和諧善良之風氣，建立團結合作之公司文化，基於經營管理上之必要，將非法罷工之員工解雇，係不得已痛苦之決定，惟均符合勞基法及雙方勞動契約之規定。３被告調班並未違法：本件原告主張八十九年九月二十四日適逢星期日，為例假日，被告公司以離鋒時段用電可省電為由，要求員工在該日上班，俟隔天星期一才休假，未經全體員工之同意，且九月二十四日為例假日，不得加班，並舉台南縣政府八十九年十一月十八日八九府勞條字第一八六一八八號函，主張伊等未在是日加班，並不違反勞基法第十二條第一項第四款，且伊等在該日上有請假云云。然查：按勞動基準法第三十六規定，勞工每七日中至少應有一日之休息，作為例假；又勞動基準法第三十條之一第三款規定，雇主經工會或勞工半數以上同意後，其工作時間得變更為：二週內至少應有二日之休息，作為例假，不受第三十六條之限制。由上開規定可知，二週即十四日內至少應有二日之休息，作為例假，例假不限星期日，星期一至星期六休假亦可。由此可知勞動者一週內工作五日或六日，休假一日或二日；或兩週內工作十日或十一日，休假四日或三日均可，只要每日正常工作不超過十小時，四周內總工時不超過一百九十二小時，均屬適法。本件被告公司因景氣低迷，一方面為節省公司營運成本，另方面亦為配合台電公司實施抑低用電、電費折價優待方案，避免夏季用電尖峰時段，造成供電不足，因此，接獲台電公司之供電時段通知後，遂於八十九年七月二十五日公告調整八十九年八、九月份休假日（即除排定之休假日外，其餘日期包括星期日在內均為上班日），計八月份上班日期為二十七天，休假日數為四天，九月份上班日數為二十四天，休假日數為六天（見證一號），並規定星期一經排定為休假日者，該日不得加班，以符合勞基法規定，是以，被告公司系因台電公司供電時間的限制，並經員工同意而將例假日與平日對調，應休假日數亦未違反上開勞基法之規定，則九月二十四日乃工作日，並非例假日，被告公司並無要求員工於例假日加班之情形。雖原告主張被告公司調班未經伊等同意，然被告公司早在八十九年七月二十五日即公布調班時間，並自八月開始實施，原告等人若未同意，公告是日即應提出異議，原告等人非但未向公司提出異議，並按公司排定日期工作、休假，從未對調班日期有爭執，即為同意調班之時間，豈可遲至九月二十四日因要求增加該組員工額外福利不成，以罷工要挾公司，始稱該日為例假日，不得加班﹖按勞動基準法第三十六條規定：「勞工每七日中至少應有一日之休息，作為例假。」所謂「一日」係指連續二十四小時而言。前開例假日得依下列原則作適當調整；安排例假日以每七日為一週期，每一週期內應有一日例假，原則上前後兩個制度，要於徵得工會或勞工同意後，於各該週期內酌情更動（內政部七十五年五月十七日台（七五）內勞字第三九八００一號函釋）。據此，被告公司因台電公司供電時間的限制，並經員工同意而將例假日與平日對調，應休「例假」日數亦未違反上開勞基法相關函釋之規定。次按，勞動基準法第三十七條規定紀念日、勞動日及其他由中央主管機關規定應放假之日，均應休假。而本條所稱其他由中央主管機關規定應放假之日係勞基法施行細則第二十三條所定之休假日而言，並不包括三十六條之「例假日」。是被告所調整乃第三十六條之「例假日」，而非第三十七條之「休假日」，原告主張依內政部七十四年四月二十二日台內七十四勞字第三０七七六五號函，謂被告逕自將勞動基準法第三十七條所訂之「休假日」，與正常工作日對調，恐有誤會。而被告公司並非勞委會公告指定適用勞基法第八十四條之一的工作者，是並無該條的適用，並此說明。４被告等請假並無正當理由，程序亦不合法：原告乙○○主張需照顧家中失明老父，未能配合例假日上班，因而赴公司請假；原告甲○○則稱，因其父腿疾與膀胱炎需由伊陪同至成大醫院檢查，乃於當天填好假單請假等語。然查：原告乙○○雖主張需照顧家中失明老父，未能配合例假日上班，因而赴公司請假，惟公司自七月公告，八月開始實施調班，原告乙○○自能早先因應，並做安排，且八月、九月之調班乙○○皆能按時上班，何以九月二十四日上班後始以需照顧家中失明老父為由臨時請假，況該事由乃事先可預見，可以事先依公司請假程序向公司請假，原告捨此不為，顯見其乃蓄意罷工，以要挾公司答應其訴求。而原告甲○○雖稱，因其父腿疾與膀胱需由伊陪同至成大醫院檢查，惟查，成大醫院星期日並無門診，亦無於假日安排檢查之情形。況且原告可事先請假，若事發突然情況緊急，則原告以電話向公司請假即可，何需到公司後，始向公司請假，顯見其亦蓄意罷工，以要挾公司答應其訴求。是以原告等人以上開理由請假並非正當，當日亦未經公司主管核准即逕行離去，亦不符合公司請假程序。又原告謂：依被告公司之工作規則第四十二條第三款規定，事假全年不超過十四日可應照准；而依工作規則第六十一條第六款、第六十二條第一款之規定，如擅離工作崗位，致公司蒙受損失者，依規定得予記過或記大過，被告公司依第六十三條之規定為本案處分自乏依據云云。然查：(1)查被告公司之工作規則第四十二條第三款之規定，從業人員固然可以請事假，准依同規則四十四條之規定，事假必須於事前親自以口頭或書面敘明請假理由及日數，並經核准，始屬合法，並非全然可應照准，原告主張可應照准，顯有誤會。(2)次查被告公司係以原告等非法罷工而聚眾要挾，妨害生產秩序為由，將伊等以予解雇，並非依擅離工作崗位致公司蒙受損失之原因以予解雇，原告主張被告依法無據，顯有誤會。而伊等未依公司規定請假，參與非法之罷工，因已構成債務不履行，被告自得依法、依工作規則或依勞動契約而以予解雇（參黃成貫教授著，勞動法，第二七四頁）。５原告等人之罷工並不具合法性：按合法之罷工其要件包括：(1)需有勞資或僱傭間之爭議，(2)需該爭議業經調解程序而無結果，(3)需舉行會員大會且以無記名方式進行罷工投票，(4)罷工投票之結果需有全體會員過半數同意，(5)罷工不得妨害公共秩序之安寧，及家危害於他人之生命、財產及身體自由，(6)工會不得要求超過標準工資之加薪而宣告罷工，(7)在調解或仲裁程序中不得罷工，(8)工會不得就現存團體協約中已有規定之事項進行罷工（工會法第二十六條、勞資爭議處理法第八條、團體協約法第二十條規定參照）。本件原告等人罷工並未符合上述要件，是以，原告等人之罷工並不具合法性。又參與非法罷工之個別勞工因已構成債務不履行，則雇主得依法、依工作規則或依勞動契約而以予解雇。是以本件被告公司自得依勞基法第十二條第一項第四款、公司工作規則第六十三條第一項第六款之規定，將原告等人以予解僱。６原告未經簽准請假即逕行罷工，導致當日後續製程之部門全部停擺，造成公司一天損失約三十萬元之成本，對公司生產秩序嚴重影響，其損失如次：鑄造組每日司爐兩只溶解爐，正常爐次八小時為十至十二爐次，十二小時為十五至十七爐次，平均每日每爐可澆爐十五爐次，則兩天共減產三十爐次。當時公司至少有兩份訂單：一為１Ｈ（高爾夫球杆之鐵頭）三千四百八十八只（二五二串），每爐十六串，共需十六爐次始可完成，交貨期限為八十九年十月十七日，惟因原告罷工遲至十月二十四日交貨。二為ＭＨ（高爾夫球杆之大頭）一萬二千九百九十二只（二三一串），每爐十四串，共十七爐次始可完成，交貨期限為九月二十五日，遲延至十月二日交貨。當時因未溶解澆鑄所導致之損失包括：切斷、加工（滾筒、磨澆口、噴砂、整修、鈍化）等各站流程作業均受到影響，必須加班趕進度，當時為加班趕進度多支付之加班費，估計亦超過十餘萬元。因未如期交貨賠償空運之損失，每只賠償美金一元，１Ｈ的訂單量作出三一五０只（其餘為瑕疵品，均屬公司之損失），合計賠償十萬二千三百七十五元（三一五乘三十二點五）。公司除組長外，只有原告等二名司爐人員，停工後，緊急調度，並訓練新手，於八十九年九月二十七日才正式接著運作，而新手之產能約為原告之一半，影響後續作業大約半個月後才逐漸恢復正常，則減少產能損失，加上交貨遲延，均屬難以估計之損失。而後段程序之運作，有二十人加班，每小時一百元，十五個工作天，每天四小時，合計增加支出之加班費共計十二萬元（１００元×二十人×四小時×十五天）。綜上，被告公司雖僅羅列二批訂單之遲延所計算之損失，然後續訂單亦順延趕工，除金錢上之損失，公司信譽上之損失恐非金錢與時間得以估計，原告知其停工對公司之影響重大，狹其工作地位之重要性以罷工欲遂其要求，足見其對公司之生產秩序影響重大。（二）就原告主張被告借薪、減薪部分：原告主張被告公司自八十八年元月至七月，向公司員工扣薪（借薪）百分之五未發給，有財團法人台南勞資事務基金會處理勞資爭議協調記錄內附補證明文件可稽（見證二號），則被告公司未經原告同意，擅自以「借薪」名義，扣薪百分之五，應將被扣薪水給付原告；及被告雖於台南縣勞資爭議協調時主張系「減薪」而非借薪，然亦未徵得原告同意，因而應將不足額給付原告云云。然查：１被告公司於八十七年十二月間，因公司經營困難，呈現虧損狀態，而由前總經理林增埕召開組長級以上幹部會議，討論解決方案，將公司經理級人員扣薪百分之十，課長級扣薪百分之七，組長及員工扣薪百分之五，俟景氣復甦，公司營運好轉，出現盈餘，再將薪水調回並且加薪。當時經過開會，先徵詢各單位幹部同意，並將此方案通知員工，當時並無人向公司提出異議，可見公司係經員工同意，始將薪水調降，並承諾公司轉虧為盈時，將調回薪水並加薪，勉勵員工共體時艱。２是以公司調薪係經員工同意，此亦可參照原告所提財團法人台南勞資事務基金會處理勞資爭議協調記錄內附補證明文件，原告亦自承「員工體諒公司淡季接單困境共體時艱並無異議」。退萬步而言之，縱令被告公司係向員工借薪，惟公司當時係承諾公司有盈餘時，始將薪水調回並加薪，公司尚未轉虧為盈，原告不得請求返還。三、證據：松林精密鑄造股份有限公司八、九月排班公告二紙、補證明文件一紙、松林精密鑄造股份有限公司工作規則、原告打卡資料四紙、照片四幀、台灣電力公司高壓需量用電可停止登記表一紙、電力綜合用電登記表一紙、薪資發放明細表九紙、考勤表十三紙、薪資單十九紙為證，聲請訊問證人楊炳章、陳和春、顏振福。理由壹、程序方面：一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。查原告於起訴狀繕本送達被告後，將訴之聲明第一項、第二項、第四項「一確認原告乙○○、原告甲○○與被告間之僱傭關係存在。二被告應自民國八十九年九月二十六日起至原告乙○○復職日止按月給付原告乙○○新台幣二萬九千九百一十元整之金額。四被告應自民國八十九年九月二十六日起至原告甲○○復職日止按月給付原告甲○○新台幣三萬五千一百元整之金額。」變更為如聲明第一、二、四項所示（詳如九十年八月二十一日準備書狀），核屬減縮應受判決事項之聲明，揆諸前開規定，應予准許。二、又公司法第二十五條規定：「解散之公司，於清算範圍內，視為尚未解散。」故公司之解散，固為法律上人格消滅之原因，但公司經解散後，其法人人格並非即告消滅，必須經清算程序，處理其未了事務後，始歸消滅。被告公司於九十年七月十九日解散，並由丙○○就任清算人，此經本院調閱本院九十一年度司更（一）字第一號卷宗核閱無訛。被告在清算程序尚未終結前，人格未消滅，有當事人能力，先予敘明。貳、實體方面：一、兩造爭執要旨：（一）原告起訴主張乙○○自八十四年八月四日間起、甲○○自七十九年十一月起均受僱於被告松林精密檮造股份有限公司，八十八年一月間，被告公司派幹部向包括原告在內之員工宣布因景氣低迷，經營不易，被告公司要向員工借薪按月由應領工資經副理級百分之十，課長級百分之七，組長及員工百分之五比例扣薪借貸容後發還等語，並未經包含原告在內之全體員工同意，因而原告自八十八年一月份至同年七月份薪水，皆被扣百分之五，至今被告尚未發還。八十九年九月二十四日適逢星期日，為例假日，被告公司以節省電費為由，要求員工在該日例假日上班，俟隔天星期一才休假，亦未經包括原告在內之全體員工之同意。惟因八十九年九月二十四日星期日當天，因原告乙○○須在家中照顧失明老父郭順力，因而在當天早上七時四十分先赴被告公司填好假單請假，並央請同事蔡茂昌將請假單交予課長（本來交予組長陳和春即可，但當天組長已電話請假），原告乙○○隨即在上午八時二十一分離去。原告甲○○因父親腿疾與膀胱炎須由原告陪同至成大醫院檢查，亦在當天早上填好請假單交予副總經理。詎知翌日九月二十五日星期一中午，即收到被告公司發函以國內快遞投遞之「員工解僱通知書」將原告解僱。惟原告向被告公司請假，隨即離去，並無聚眾要挾，妨害公司生產秩序，因而被告所依據之解僱原因，純屬子虛烏有。況且，九月二十四日星期日為例假日，不得加班，依法即應休息。又被告公司自八十八年元月份至七月份，向包含原告在內所有公司員工扣薪。是以被告公司未經原告勞工之同意，擅自以「借薪」名義，扣薪百分之五，惟原告並未同意減薪、扣薪，亦未同意借薪，因而被告應即將被扣之百分之五薪水從八十八年元月至七月份給付被告。查原告乙○○總共被扣一萬二千九百六十九元，原告甲○○總共被扣一萬五千三百四十六元。惟被告既已於九十年七月九日解散，為此請求確認兩造間之僱傭關係至九十年七月十九日前存在，及被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付原告乙○○二萬九千九百一十元整之金額，及按月給付甲○○三萬五千一百元，並給付原告乙○○一萬二千九百六十九元，給付原告甲○○一萬五千三百四十六元，及法定遲延利息云云。（二）被告則以原告為被告造鑄組員工，擔任司爐、挾鐵等具高技術性工作，因該組員工向公司提出包括加班要給特別加班費、調整上班時間及調薪等逾越雙方原勞動契約之特別利益，未獲同意，原告乃私下運作抗爭行動，醞釀於九月二十四日以全體組員罷工之方式要挾公司。八十九年九月二十四日，鑄造組員工於打卡上班後，發現組長陳和春請假未上班，不能遂行其全組群體之罷工行動，因而向公司要求總經理出面，並要求總經理應就伊等曾提出之上開要求做出答覆，否則不願開工，並由原告二人與另二名員工林正雄、蔡茂昌四人，向公司副總經理林龍景、課長楊炳章表示，當日不開爐工作，以此要挾公司，蓋該四名員工乃鑄造組員工中司爐之人員，開爐乃公司生產之首要工作，如該四人不開爐，則其他人無法進行工作，倘該四人罷工，短時間將無人可替代，影響工作生產秩序，造成公司重大損失，當時楊課長等人予以勸導，但原告執意非達目的不願配合，竟遞出請假單未經簽准即逕行離去，導致後續製程之部門全部停擺，造成公司一天損失約三十萬元之成本，對公司生產秩序嚴重影響。原告雖主張八十九年九月二十四日適逢星期日，為例假日，被告公司未經全體員工同意不得要求員工在該日上班，然勞動者一週內工作五日或六日，休假一日或二日；或兩週內工作十日或十一日，休假四日或三日均可，而被告公司係因景氣低迷，一方面為節省公司營運成本，另方面亦為配合台電公司實施抑低用電、電費折價優待方案，遂於八十九年七月二十五日公告調整八十九年八、九月份休假日，則九月二十四日乃工作日，並非例假日，被告公司並無要求員工於例假日加班之情形。原告雖主張乙○○主張需照顧家中失明老父，未能配合例假日上班，因而赴公司請假；原告甲○○則稱，因其父腿疾與膀胱炎需由伊陪同至成大醫院檢查，乃於當天填好假單請假等語。然公司自七月公告，八月開始實施調班，原告乙○○自能早先因應，並做安排，而甲○○雖稱，因其父腿疾與膀胱需由伊陪同至成大醫院檢查，亦未舉證證明，況且，原告可事先請假，若事發突然情況緊急，則原告以電話向公司請假即可，何須到公司後，始向公司請假，顯見其亦蓄意罷工，以要挾公司答應其訴求。是以，原告等人以上開理由請假並非正當，當日亦未經公司主管核准即逕行離去，亦不符合公司請假程序。又原告罷工並不符合工會法第二十六條、勞資爭議處理法第八條、團體協約法第二十條規定，渠等罷工並不具合法性，被告公司自得依法勞動基準法第十二條第一項第四款及被告工作規則第六十三條第一項第六款規定予以解雇。至原告主張被告借薪、減薪部分，係因被告公司於八十七年十二月間，因公司經營困難，呈現虧損狀態，而由前總經理林增埕召開組長級以上幹部會議，討論解決方案，將公司經理級人員扣薪百分之十，課長級扣薪百分之七，組長及員工扣薪百分之五，俟景氣復甦，公司營運好轉，出現盈餘，再將薪水調回並且加薪。當時經過開會，先徵詢各單位幹部同意，並將此方案通知員工，當時並無人向公司提出異議，可見公司係經員工同意，始將薪水調降，並承諾公司轉虧為盈時，將調回薪水並加薪。是以，公司調薪係經員工同意，此亦可參照原告所提財團法人台南勞資事務基金會處理勞資爭議協調記錄內附補證明文件，原告亦自承「員工體諒公司淡季接單困境共體時艱並無異議」，原告主張被告公司予以借薪，自無理由，則原告請求確認兩造僱傭關係存在，並給付薪資及借貸之薪資，均無理由等語，資為抗辯。二、原告主張乙○○自八十四年八月間起，甲○○自七十九年十一月起受僱於被告公司，嗣被告公司於八十九年九月二十四日以被告在八十九年九月二十四日聚眾要挾，妨害公司生產秩序為由予以解僱等情，業據原告提出勞工保險卡、被保險人異動資料單各一紙、員工解僱通知書二紙為證，且為被告所不爭執，堪信為真。原告次主張被告無故將伊解僱，與勞動基準法規定之解僱要件不符，據以主張兩造之僱傭關係仍存在，惟此則為被告所否認；按雇主有勞動基準法第十二條第一項所列各款事由者，得不經預告終止勞動契約，是本件被告所為解僱行為，是否合於勞動基準法第十二條第一項第四款，乃本件勞動契約是否合法終止之關鍵。經查：（一）原告主張八十九年九月二十四日為星期日不須上班，然被告公司自八十九年八月起即將星期日列為上班日，而將休假日調整為星期一，此有被告所提出之被告公司八十九年八、九月份排班公告、原告及訴外人林正雄、蔡茂昌之打卡資料在卷足憑。按「勞工每七日中至少應有一日之休息，作為例假。」勞動基準法第三十六條固然定有明文，惟該例假日並不限定於週日，亦未限定工作場所全體勞工皆應於同一日休息，故雇主可採輪流安排勞工例假之方式以維持業務正常運作。被告為節省公司營運成本，配合台電公司實施抑低用電、電費折價優待方案，遂於八十九年七月二十五日公告調整八十九年八、九月份休假日，為每星期之星期一，已符合勞動基準法每七日應有一日休息之規定。雖原告復主張依據內政部七十四年四月廿二日台內勞字第三０七七六五號函釋：「勞動基準法第三十七條所訂之休假日，不得與正常工作日對調。」被告不得將休假日與正常工作日對調云云，然上開函示係針對勞動基準法第三十七條所規定之紀念日、勞動節日等休假日，與第三十六條之例假無涉，不能引用上開函文稱被告不得調整例假。況且原告自八十九年八月一日起，均按被告之排班公告到場工作，顯亦同意被告之更動，從而八十九年則九月二十四日乃工作日，並非例假日，堪可認定。（二）查被告係以原告二人於八十九年九月二十四日在就業市場聚眾要挾，妨害公司生產秩序為由加以解僱，已如前所所述，惟此則為原告否認，並稱：八十九年九月二十四日原告乙○○須在家中照顧失明父親郭順力，甲○○則因父親腿疾與膀胱炎須陪同至成大醫院檢查，故當日乃填好假單請假等語。惟按依被告工作規則第四十二條第三款規定：「從業人員應有事故必須親自處理者，得請事假，全年合計不得超過十四日。」同法第四十四條規定：「從業人員請假時，應於事前親自以口頭或書面敘明請假理由及日數，辦妥請假手續。但遇有急病或緊急事故，得委託同事、家屬、親友或以電話、電報、限時信函報告單位主管代為辦理。」，此有被告提出工作規則一本在卷足憑。再據原告自承：「我們以前請假都要經過核准，如果沒有核准，要以曠工論。」另證人即被告公司課長楊炳章亦稱：「（問：一般請假手續？）須經組長及科長准許。」「（問：有沒有規定要事先請或當天請？）事假須要事先請，若病假可以當天請，後再補醫生證明。」依此，除有特別情事外，請事假應事先為之，且須經過核准，否則視同曠職。然據原告乙○○所述：「當天九月二十四號我有向公司請假，公司不准。」另依證人楊炳章證稱：「事假需要事先請，若病假則可以當天請，事後再補醫生證明。他們四個人都沒有經過准許，他們走時並不是四個人一起走，是乙○○遞完假單先走的，並沒有經過准許。」則原告二人未經公司准許，逕行離去，應可認定。（三）原告稱依工作規則第四十二條第三款規定，伊每年得請事假十四日，自有權利請假。然該條既規定：「從業人員因有事故必須親自處理者，得請事假．．．」，則勞工請假，自須符合前開有事故之要件，否則其請假難謂為合法，非謂勞工提出請假要求，則公司必然須加以允准，否則勞工任意請假，將使公司營運發生困難。雖原告稱伊等當日均有緊急事故處理，然原告甲○○始則稱係陪同父親至成大醫院檢查，嗣於初次開庭時改稱是到省南醫院復健，就至何醫院檢查所述顯然不一，參以八十九年九月二十四日為星期日，當日醫院是否看診，亦有可疑；縱有看診，惟必有就診資料，惟據原告甲○○自承並無就診資料。況原告甲○○既稱當日八點多接到緊急電話稱要載父親去看診，然依被告所提考勤表所示，伊上班打卡時間為早上七時五十四分，下班打卡時間為早上九時二十三分，若伊確有急事，自八時許接到伊配偶之電話後，自當儘速趕回，何以又在公司待一個小時，故原告所述，顯與常情不符，伊稱陪同父親就診，顯不可採。至原告乙○○則稱當天須在家中照顧失明父親郭順力，並據提出殘障手冊、戶籍謄本各一紙為證等語。縱伊父親失明，須人照顧，然此究非緊急事故，是否有必要以此請事假，尚可存疑；且依原告所提戶籍謄本所示，伊家中尚有母親郭殷蔥，故並非無人可以照料，況事假須事先為之，已如前述，而乙○○父親失明須人照料，非突發事故，自得事前請假，何必拖延至當日始至公司請假？且若果真有途發事故，非必於當日請假不可，自可先以電話告假，事後再補請假手續，何必大費週章親至公司遞假單？由此足見甲○○、乙○○所述當日請假事由，均不可採。（四）再查，原告二人鈞是被告公司鑄造組員工，擔任司爐工作，於八十九年九月二十四日集體請假，原告雖謂鑄造部門總共十一人，縱使恰好有四人同一天請假，對公司之生產，尚不致有重大影響，並無妨害被告公司生產秩序云云。然查，原告甲○○稱「乙○○跟我說要請假，說他有急事，因為我們是司爐的小組，一個人離開公司就不能運作，所以我和老闆談是否開爐的事情，．．．因為二個人走，公司沒有辦法作」（見本院九十年四月十九日言詞辯論筆錄），依原告甲○○所言，其二人中只要一人離開，公司就無法運作。再參照證人顏振福所證：「我在裡面擔任切斷的工作，開爐組開爐之後交給我們切斷，開爐的員工有三位，包括原告二人及陳和春。」「（問：開爐的工作如果其中一個人走掉會不會影響公司的營運？）多少會影響。」「（問：你會不會開爐？）不會，如果要訓練要一段時間，如果他們三個人都請假的話存貨做完後公司就要停擺。」（見本院九十年四月十九日言詞辯論筆錄）。另證人即被告公司課長楊炳章亦證稱：「（問：鑄造組有幾個員工？）當時那邊有十一個人，包含司爐、澆鑄及切斷三組。司爐主要做開電、配材料，材料由公司決定，司爐負責控制溫度和配料。」「（問：鑄造組有十一個人，會開爐的是何人？）當時有三個人可以開爐，是原告二人和陳組長，其他人並不會開爐。（問：當天他們離開後，公司的營運狀況如何？）鑄造部門整個停工，因為司爐沒有開，鑄造部門就沒有辦法動，其他部門當天沒有影響。」（見本院九十年三月二十六日言詞辯論筆錄），由此益見開爐本身實具有相當之技術性，若原告請假，影響公司整體之運作，妨害公司生產秩序。（五）雖原告辯稱：其等與訴外人蔡茂昌、林正雄等均因各別理由請假，並非聚眾要挾云云。然原告二人挾其在生產線上之無人可取代之重要地位，以罷工（因為請假不合乎規定）方式，造成全體組員均無法工作，鑄造部門全部停工，實已到達「聚眾要挾」之程度。原告乙○○雖辯稱其當日請假即回，並未雖與副總開會云云。然查，原告乙○○於八十九年九月二十四日上午七時三十二分打卡上班，上午八時四十五分打卡下班，在被告公司停留長達一小時又十三分鐘，並非為了請假才到公司，遞完假單即刻離開，此有打卡資料在卷可按。原告乙○○請假之同時，另原告甲○○、訴外人蔡茂昌、林正雄亦向公司請假，然均未獲准，此經證人楊炳章證稱：「當時原告說有事情要請假，單一員工請假我可以准，但一次四個員工，我無法作主，．．他們四個人都沒有經過准許，他們走時並不是四個人一起走，是乙○○遞完假單先走的，並沒有經准許，也有有參與開會，另外三個人是開完會才走的。」等語明確，原告乙○○對其請假未獲准，且鑄造組員工一次四個人請假，均未獲准，然仍執意離開，其意在癱瘓整個鑄造部門，妨害公司生產秩序甚明，其所辯為無足採。（六）按「聚眾要挾，妨害生產秩序者，得不經預告逕予解僱之」被告工作規則第六十三條第一項第六款定有明文，原告二人既夥同其餘二名鑄造部門員工，在未經准假之情形下罷工，造成整個鑄造部門生產停擺，達到聚眾要挾，妨害生產秩序之程度，已如前述。從而，被告以原告二人已符合勞動基準法第十二條第一項第四款規定，在法定期間內，不經預告終止兩造之勞動契約，此有員工解僱通知書兩紙在卷足憑，於法並無不合。（七）綜上所陳，兩造勞動契約既已合法終止，原告請求「確認原告乙○○、原告甲○○與被告間之僱傭關係至民國九十年七月十九日存在，及被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付原告乙○○二萬九千九百一十元，及被告應自八十九年九月二十六日起至九十年七月十九日止，按月給付原告甲○○三萬五千一百元」均無理由，應予駁回。三、「工資由勞雇雙方議定之。工資應全額直接給付勞工，但法令另有規定或勞雇雙方另有約定者不在此限。」勞動基準法第二十一條第一項、第二十二條第二項定有明文。原告主張其二人自八十八年一月至七月之薪水，均被被告扣百分之五之數額，計原告乙○○一萬二千九百六十九元、原告甲○○一萬五千三百四十六元，爰依兩造之勞動契約請求被告給付等情，業經提出存款存摺兩份為證。被告亦不否認於上開期間扣薪百分之五，惟辯稱係因被告公司經營困難，呈現虧損狀態，而由前總經理林增埕召開組長級以上幹部會議，討論解決方案，決議員工扣薪百分之五，俟景氣復甦，出現盈餘，再將薪水調回；該決議亦通知員工，當時並無人向被告公司提出異議云云，並提出參與上開會議幹部會議記錄一紙為證。然查，工資既然應由勞雇雙方議定之，其他幹部既未經原告授權，自無代原告與被告議定之權利，上開會議記錄不能認係兩造已達成減薪百分之五之協議。再者，被告將減薪之結論通知原告，原告未異議只是單純之沈默，並非有默示承諾，難認兩造就減薪百分之五，意思表示已合致，被告稱調薪經原告同意，顯不足採，原告依據兩造之勞動契約，請求給付積欠之百分之五之工資，於法並無不合。查原告乙○○八十八年一月至七月之薪資為三萬三千六百元、三萬一千二百九十四元、三萬八千五百八十三元、四萬四千九百零四元、三萬五千五百五十元、三萬一千九百二十一元、三萬零五百六十一元，總計二十四萬六千四百十三元；原告甲○○八十八年一月至七月之薪資為三萬九千八百二十四元、四萬四千八百二十一元、五萬五千一百零三元、四萬四千九百五十八元、三萬七千六百八十六元、三萬四千九百二十九元、四萬四千二百五十三元（原告誤為三萬四千二百五十三元），總計三十萬一千五百七十九元，此有原告提出之存摺影本兩份及被告提出薪資發放名冊七紙在卷足按，可信為真實。依上開薪資均為全薪之百分之九十五計算，原告二人被剋扣之薪資，分別為原告乙○○一萬二千九百六十九元（角以下四捨五入，以下同），原告甲○○一萬五千八百七十三元。原告乙○○、甲○○分別向原告請求一萬二千九百六十九元、一萬五千三百四十六元，及自九十年三月二日起至清償日止之法定遲延利息，為有理由，應予准許。四、假執行之宣告：兩造對於訴之聲明第二、三、四、五項均陳明願供擔保，聲請宣告假執行及免為假執行，原告勝訴部分核無不合，應予准許，爰酌定相當擔保金額准許之。原告敗訴部分，假執行之聲請失所依附，應予駁回。五、結論：原告之訴為一部分有理由、一部分無理由，依民事訴訟法第七十九條但書、第八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年十二月二十四日臺灣臺南地方法院家事法庭~B法官張麗娟右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十二月二十四日~B法院書記官陳南山",
  "characters": {
    "judges": [
      "張麗娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "金輔政",
      "楊惠雯",
      "黃雅琴"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "松林精密鑄造股份有限公司  設台南縣新營市○○路一○四一號"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-24",
  "created_at": "2016-02-05 06:23:18",
  "updated_at": "2016-02-05 06:23:18"
}