{
  "identify": "CHD-94-訴-388-20050524-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "388",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決        九十四年度訴字第三八八號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  甲○○  男  36歲.\n                    住彰化縣彰.\n                    身分證統一.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十四年度毒偵字第九三二、九九九號）及移送併案審理（九十四\n年度毒偵字第九九八號、九十四年度毒偵緝字第五八號、九十四\n年度毒偵字第一四０一、二一九三號），由本院合議庭裁定依簡\n式審判程序審理判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案如附\n表編號一、三所示之物均沒收銷燬之、如附表編號四所示之物均\n沒收之。又連續施用第二級毒品，累犯，處有期徒刑拾月，扣案\n如附表編號二所示之物沒收銷燬之、如附表編號五所示之物沒收\n之。應執行有期徒刑壹年玖月，扣案如附表編號一至三所示之物\n均沒收銷燬之、如附表編號四、五所示之物均沒收之。\n    事  實\n一、甲○○前曾於民國九十年四月三十日，因施用第一級毒品及\n    施用第二級毒品案件，經本院以八十九年度訴字第一０八八\n    號分別判處有期徒刑八月、八月，並定應執行刑為有期徒刑\n    一年三月確定，入監後於九十二年十一月二十八日假釋付保\n    護管束，上開保護管束已於九十二年十二月三十一日屆滿未\n    經撤銷而視為執行完畢。又曾因施用毒品案件，經送執行觀\n    察、勒戒後，經評定有繼續施用毒品之傾向，遂續行執行強\n    制戒治，後經裁定停止戒治及經撤銷停止戒治入所續為執行\n    所餘之強制戒治期間後，已於八十九年四月九日執行完畢釋\n    放，並由臺灣彰化地方法院檢察署檢察官於八十九年四月二\n    十八日以八十九年度戒毒偵字第四四五、四四六、四四七號\n    案件為不起訴之處分確定；復因上開經本院以八十九年度訴\n    字第一０八八號判處罪刑確定之施用第一、二級毒品犯行，\n    經送執行強制戒治，嗣經裁定停止戒治及經撤銷停止戒治入\n    所續為執行所餘之強制戒治期間後，已於九十一年十月十九\n    日執行完畢釋放。詎仍不知警惕，又另行基於施用第一級毒\n    品海洛因之概括犯意，自九十三年五月間某日起至九十四年\n    五月四日止，以平均三天施用一次之量，在其位於彰化縣彰\n    化市○○路○段三０六號住處，或以將少許海洛因粉末置入\n    注射針筒內加水後，再以針筒注射手臂施用之方式，或以將\n    少許海洛因粉末摻入香煙內點火吸用之方式，連續施用第一\n    級毒品海洛因多次。又另行基於施用第二級毒品甲基安非他\n    命（起訴書誤載為安非他命）之概括犯意，自九十三年五月\n    間某日起至九十四年五月四日止，以平均三天施用一次之量\n    ，在其上址住處，以將少許甲基安非他命放入吸食器內或鋁\n    箔紙上，以火燒烤再吸其煙霧之方式，連續施用第二級甲基\n    毒品安非他命多次。嗣先、後於九十三年九月九日、九十三\n    年十一月四日凌晨零時二十六分許為警採尿送驗查獲；又於\n    九十四年一月十二日下午三時許，為警在南投縣南投市○○\n    里○○路二七巷八號查獲，並起出真實姓名不詳、綽號「阿\n    國」之友人贈送與其施用之如附表編號一、二所示之物扣案\n    ；又於九十四年一月二十二日上午八時許，為警在南投縣南\n    投市○○路二八巷七號查獲，並起獲其所有如附表編號三至\n    五所示之物扣案；再於九十四年二月十五日下午八時五分許\n    為警採尿送驗查獲；復於九十四年二月二十三日下午六時許\n    ，在彰化縣彰化市○○里○○路○段三０六號為警緝獲；另\n    於本院審理時白自其餘連續施用海洛因及連續施用甲基安非\n    他命之犯行。\n二、案經南投縣政府警察局草屯分局報請臺灣南投地方法院檢察\n    署檢察官偵查後，呈請臺灣高等法院臺中分院檢察署檢察長\n    核轉臺灣彰化地方法院檢察署檢察官偵查及由彰化縣警察局\n    彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，暨\n    由南投縣政府警察局中興分局報請臺灣南投地方法院檢察署\n    檢察官偵查偵查後，呈請臺灣高等法院臺中分院檢察署檢察\n    長核轉臺灣彰化地方法院檢察署檢察官偵查及由彰化縣警察\n    局彰化分局、員林分局報請臺灣彰化地方法院檢察署檢察官\n    偵查後移送併案審理，由本院合議庭裁定依簡式審判程序審\n    理。\n    理  由\n一、訊據被告甲○○對於右揭事實坦承不諱，且有法務部調查局\n    鑑定通知書、彰化縣衛生局煙毒尿液檢驗成績書各二件、詮\n    昕科技股份有限公司濫用藥物尿液檢驗報告四紙在卷可稽，\n    並有被告所有如附表編號一至五所示之物扣案可佐，被告就\n    其有連續施用第一級毒品海洛因及連續施用第二級毒品甲基\n    安非他命之自白與事實相符。此外，復有臺灣彰化地方法院\n    檢察署刑案資料查註紀錄表、法務部在監在押資料表及臺灣\n    高等法院被告全國前案紀錄表各一份在卷可考，本件事證明\n    確，被告犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而甲基安\n    非他命則係同條例所定之第二級毒品，均不得非法施用。核\n    被告所為，係犯毒品危害防制條例第十條第一項之施用第一\n    級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第\n    一級毒品及第二級毒品而持有各該級毒品之低度行為，應各\n    為施用之高度行為所吸收，均不另論罪。公訴人雖未敘及被\n    告於九十三年十一月四日前四日內某時、九十三年十一月四\n    日凌晨零時二十六分許分別連續施用海洛因二次及連續施用\n    甲基安非他命二次以外之其餘連續施用海洛因及連續施用甲\n    基安非他命之犯行，然上開被告連續施用海洛因及連續施用\n    安非他命之犯行，與公訴人起訴書所載被告連續施用海洛因\n    二次及連續施用甲基安非他命二次之犯行部分，分別具有連\n    續犯之裁判上一罪關係，均為起訴效力所及，本院自應併予\n    審判，附此敘明。又被告先後多次之施用第一級毒品海洛因\n    及施用第二級毒品安非他命之犯行，均時間緊接，犯罪構成\n    要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應\n    依連續犯之規定，各論以一罪，並均加重其刑。被告所犯上\n    開二罪間，犯意各別，罪質互殊，應予分論併罰。再被告前\n    曾於九十年四月三十日，因施用第一級毒品及施用第二級毒\n    品案件，經本院以八十九年度訴字第一０八八號分別判處有\n    期徒刑八月、八月，並定應執行刑為有期徒刑一年三月確定\n    ，入監後於九十二年十一月二十八日假釋付保護管束，上開\n    保護管束已於九十二年十二月三十一日屆滿未經撤銷而視為\n    執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表\n    、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於\n    五年以內再犯本件有期徒刑以上之二罪，均為累犯，應依刑\n    法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、\n    犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海\n    洛因及施用毒品甲基安非他命之期間、次數、所生危害及犯\n    罪後之態度等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑，以示懲儆。\n三、扣案如附表編號一至三所示之物（其中如附表編號二所示之\n    物係甲基安非他命一節，已據被告供明在卷，且被告於九十\n    四年一月十二日為警查獲後所採集之尿液經送檢驗之結果，\n    有甲基安非他命之陽性反應，有詮昕科技股份有限公司濫用\n    藥物尿液檢驗報告一件在卷可稽，堪認被告上開供述與事實\n    相符而為可信），均為查獲之毒品，均應依毒品危害防制條\n    例第十八條第一項前段之規定宣告沒收銷燬之；又扣案如附\n    表編號四、五所示之物，則分屬被告所有供施用海洛因、甲\n    基安非他命所用之物，亦據被告陳明在卷，爰均依刑法第三\n    十八條第一項第二款之規定併予宣告沒收之。至警方於九十\n    三年九月九日上午九時三十分許，在彰化縣彰化市田中里田\n    中莊五十八號起獲之疑似海洛因零點三公克、藥鏟子二支及\n    注射針筒二支等物，於九十四年一月十二日下午三時許另查\n    扣之注射針筒三支、玻璃吸食器一個及於九十四年一月二十\n    二日上午八時許起獲之小塑膠袋三百四十二個、刀械一支，\n    被告於本院審理時堅稱上開物品均非伊所有，且與伊本件連\n    續施用第一、二級毒品之犯行無關，且復查無前開扣案物品\n    與本案有關之事證，依從刑依附於主刑之原則，自無從於本\n    案併為宣告沒收銷燬或沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第二十三條第二項、第十八條第一項前段，刑法第十一條前段\n、第五十六條、第四十七條、第五十一條第五款、第三十八條第\n一項第二款，判決如主文。\n本案經檢察官邱鼎文到庭執行職務\n中    華    民    國  九十四  年    五  月  二十四    日\n                      臺灣彰化地方法院刑事第三庭\n                        法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須\n附繕本）。\n中    華    民    國  九十四  年    五  月  三十一    日\n                        法院書記官  陳  秀  娟\n附錄論罪科刑法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n附    表：\n一、海洛因三包（合計淨重零點三六公克、空包裝重零點六六公\n    克）。\n二、甲基安非他命一包（警秤毛重約一公克）。\n三、海洛因七包（即經法務部調查局標示編號一、三、六、八、\n    九、十三、十七之七包，合計淨重一點四一公克、空包裝重\n    二點七三公克）及含極微量海洛因成分之白粉十包（即其餘\n    編號之十包，合計淨重十四點七四公克、空包裝重二點九公\n    克）。\n四、注射針筒四支（供注射海洛因所用）。\n五、吸食器一組（供施用甲基安非他命之用）。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案如附\n表編號一、三所示之物均沒收銷燬之、如附表編號四所示之物均\n沒收之。又連續施用第二級毒品，累犯，處有期徒刑拾月，扣案\n如附表編號二所示之物沒收銷燬之、如附表編號五所示之物沒收\n之。應執行有期徒刑壹年玖月，扣案如附表編號一至三所示之物\n均沒收銷燬之、如附表編號四、五所示之物均沒收之。",
    "fact": "一、甲○○前曾於民國九十年四月三十日，因施用第一級毒品及\n    施用第二級毒品案件，經本院以八十九年度訴字第一０八八\n    號分別判處有期徒刑八月、八月，並定應執行刑為有期徒刑\n    一年三月確定，入監後於九十二年十一月二十八日假釋付保\n    護管束，上開保護管束已於九十二年十二月三十一日屆滿未\n    經撤銷而視為執行完畢。又曾因施用毒品案件，經送執行觀\n    察、勒戒後，經評定有繼續施用毒品之傾向，遂續行執行強\n    制戒治，後經裁定停止戒治及經撤銷停止戒治入所續為執行\n    所餘之強制戒治期間後，已於八十九年四月九日執行完畢釋\n    放，並由臺灣彰化地方法院檢察署檢察官於八十九年四月二\n    十八日以八十九年度戒毒偵字第四四五、四四六、四四七號\n    案件為不起訴之處分確定；復因上開經本院以八十九年度訴\n    字第一０八八號判處罪刑確定之施用第一、二級毒品犯行，\n    經送執行強制戒治，嗣經裁定停止戒治及經撤銷停止戒治入\n    所續為執行所餘之強制戒治期間後，已於九十一年十月十九\n    日執行完畢釋放。詎仍不知警惕，又另行基於施用第一級毒\n    品海洛因之概括犯意，自九十三年五月間某日起至九十四年\n    五月四日止，以平均三天施用一次之量，在其位於彰化縣彰\n    化市○○路○段三０六號住處，或以將少許海洛因粉末置入\n    注射針筒內加水後，再以針筒注射手臂施用之方式，或以將\n    少許海洛因粉末摻入香煙內點火吸用之方式，連續施用第一\n    級毒品海洛因多次。又另行基於施用第二級毒品甲基安非他\n    命（起訴書誤載為安非他命）之概括犯意，自九十三年五月\n    間某日起至九十四年五月四日止，以平均三天施用一次之量\n    ，在其上址住處，以將少許甲基安非他命放入吸食器內或鋁\n    箔紙上，以火燒烤再吸其煙霧之方式，連續施用第二級甲基\n    毒品安非他命多次。嗣先、後於九十三年九月九日、九十三\n    年十一月四日凌晨零時二十六分許為警採尿送驗查獲；又於\n    九十四年一月十二日下午三時許，為警在南投縣南投市○○\n    里○○路二七巷八號查獲，並起出真實姓名不詳、綽號「阿\n    國」之友人贈送與其施用之如附表編號一、二所示之物扣案\n    ；又於九十四年一月二十二日上午八時許，為警在南投縣南\n    投市○○路二八巷七號查獲，並起獲其所有如附表編號三至\n    五所示之物扣案；再於九十四年二月十五日下午八時五分許\n    為警採尿送驗查獲；復於九十四年二月二十三日下午六時許\n    ，在彰化縣彰化市○○里○○路○段三０六號為警緝獲；另\n    於本院審理時白自其餘連續施用海洛因及連續施用甲基安非\n    他命之犯行。\n二、案經南投縣政府警察局草屯分局報請臺灣南投地方法院檢察\n    署檢察官偵查後，呈請臺灣高等法院臺中分院檢察署檢察長\n    核轉臺灣彰化地方法院檢察署檢察官偵查及由彰化縣警察局\n    彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，暨\n    由南投縣政府警察局中興分局報請臺灣南投地方法院檢察署\n    檢察官偵查偵查後，呈請臺灣高等法院臺中分院檢察署檢察\n    長核轉臺灣彰化地方法院檢察署檢察官偵查及由彰化縣警察\n    局彰化分局、員林分局報請臺灣彰化地方法院檢察署檢察官\n    偵查後移送併案審理，由本院合議庭裁定依簡式審判程序審\n    理。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，且有法務部調查局\n    鑑定通知書、彰化縣衛生局煙毒尿液檢驗成績書各二件、詮\n    昕科技股份有限公司濫用藥物尿液檢驗報告四紙在卷可稽，\n    並有被告所有如附表編號一至五所示之物扣案可佐，被告就\n    其有連續施用第一級毒品海洛因及連續施用第二級毒品甲基\n    安非他命之自白與事實相符。此外，復有臺灣彰化地方法院\n    檢察署刑案資料查註紀錄表、法務部在監在押資料表及臺灣\n    高等法院被告全國前案紀錄表各一份在卷可考，本件事證明\n    確，被告犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而甲基安\n    非他命則係同條例所定之第二級毒品，均不得非法施用。核\n    被告所為，係犯毒品危害防制條例第十條第一項之施用第一\n    級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第\n    一級毒品及第二級毒品而持有各該級毒品之低度行為，應各\n    為施用之高度行為所吸收，均不另論罪。公訴人雖未敘及被\n    告於九十三年十一月四日前四日內某時、九十三年十一月四\n    日凌晨零時二十六分許分別連續施用海洛因二次及連續施用\n    甲基安非他命二次以外之其餘連續施用海洛因及連續施用甲\n    基安非他命之犯行，然上開被告連續施用海洛因及連續施用\n    安非他命之犯行，與公訴人起訴書所載被告連續施用海洛因\n    二次及連續施用甲基安非他命二次之犯行部分，分別具有連\n    續犯之裁判上一罪關係，均為起訴效力所及，本院自應併予\n    審判，附此敘明。又被告先後多次之施用第一級毒品海洛因\n    及施用第二級毒品安非他命之犯行，均時間緊接，犯罪構成\n    要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應\n    依連續犯之規定，各論以一罪，並均加重其刑。被告所犯上\n    開二罪間，犯意各別，罪質互殊，應予分論併罰。再被告前\n    曾於九十年四月三十日，因施用第一級毒品及施用第二級毒\n    品案件，經本院以八十九年度訴字第一０八八號分別判處有\n    期徒刑八月、八月，並定應執行刑為有期徒刑一年三月確定\n    ，入監後於九十二年十一月二十八日假釋付保護管束，上開\n    保護管束已於九十二年十二月三十一日屆滿未經撤銷而視為\n    執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表\n    、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於\n    五年以內再犯本件有期徒刑以上之二罪，均為累犯，應依刑\n    法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、\n    犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海\n    洛因及施用毒品甲基安非他命之期間、次數、所生危害及犯\n    罪後之態度等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑，以示懲儆。\n三、扣案如附表編號一至三所示之物（其中如附表編號二所示之\n    物係甲基安非他命一節，已據被告供明在卷，且被告於九十\n    四年一月十二日為警查獲後所採集之尿液經送檢驗之結果，\n    有甲基安非他命之陽性反應，有詮昕科技股份有限公司濫用\n    藥物尿液檢驗報告一件在卷可稽，堪認被告上開供述與事實\n    相符而為可信），均為查獲之毒品，均應依毒品危害防制條\n    例第十八條第一項前段之規定宣告沒收銷燬之；又扣案如附\n    表編號四、五所示之物，則分屬被告所有供施用海洛因、甲\n    基安非他命所用之物，亦據被告陳明在卷，爰均依刑法第三\n    十八條第一項第二款之規定併予宣告沒收之。至警方於九十\n    三年九月九日上午九時三十分許，在彰化縣彰化市田中里田\n    中莊五十八號起獲之疑似海洛因零點三公克、藥鏟子二支及\n    注射針筒二支等物，於九十四年一月十二日下午三時許另查\n    扣之注射針筒三支、玻璃吸食器一個及於九十四年一月二十\n    二日上午八時許起獲之小塑膠袋三百四十二個、刀械一支，\n    被告於本院審理時堅稱上開物品均非伊所有，且與伊本件連\n    續施用第一、二級毒品之犯行無關，且復查無前開扣案物品\n    與本案有關之事證，依從刑依附於主刑之原則，自無從於本\n    案併為宣告沒收銷燬或沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第二十三條第二項、第十八條第一項前段，刑法第十一條前段\n、第五十六條、第四十七條、第五十一條第五款、第三十八條第\n一項第二款，判決如主文。\n本案經檢察官邱鼎文到庭執行職務\n中    華    民    國  九十四  年    五  月  二十四    日\n                      臺灣彰化地方法院刑事第三庭\n                        法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須\n附繕本）。"
  },
  "search": "臺灣彰化地方法院刑事判決九十四年度訴字第三八八號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○男36歲.住彰化縣彰.身分證統一.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第九三二、九九九號）及移送併案審理（九十四年度毒偵字第九九八號、九十四年度毒偵緝字第五八號、九十四年度毒偵字第一四０一、二一九三號），由本院合議庭裁定依簡式審判程序審理判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案如附表編號一、三所示之物均沒收銷燬之、如附表編號四所示之物均沒收之。又連續施用第二級毒品，累犯，處有期徒刑拾月，扣案如附表編號二所示之物沒收銷燬之、如附表編號五所示之物沒收之。應執行有期徒刑壹年玖月，扣案如附表編號一至三所示之物均沒收銷燬之、如附表編號四、五所示之物均沒收之。事實一、甲○○前曾於民國九十年四月三十日，因施用第一級毒品及施用第二級毒品案件，經本院以八十九年度訴字第一０八八號分別判處有期徒刑八月、八月，並定應執行刑為有期徒刑一年三月確定，入監後於九十二年十一月二十八日假釋付保護管束，上開保護管束已於九十二年十二月三十一日屆滿未經撤銷而視為執行完畢。又曾因施用毒品案件，經送執行觀察、勒戒後，經評定有繼續施用毒品之傾向，遂續行執行強制戒治，後經裁定停止戒治及經撤銷停止戒治入所續為執行所餘之強制戒治期間後，已於八十九年四月九日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官於八十九年四月二十八日以八十九年度戒毒偵字第四四五、四四六、四四七號案件為不起訴之處分確定；復因上開經本院以八十九年度訴字第一０八八號判處罪刑確定之施用第一、二級毒品犯行，經送執行強制戒治，嗣經裁定停止戒治及經撤銷停止戒治入所續為執行所餘之強制戒治期間後，已於九十一年十月十九日執行完畢釋放。詎仍不知警惕，又另行基於施用第一級毒品海洛因之概括犯意，自九十三年五月間某日起至九十四年五月四日止，以平均三天施用一次之量，在其位於彰化縣彰化市○○路○段三０六號住處，或以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施用之方式，或以將少許海洛因粉末摻入香煙內點火吸用之方式，連續施用第一級毒品海洛因多次。又另行基於施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之概括犯意，自九十三年五月間某日起至九十四年五月四日止，以平均三天施用一次之量，在其上址住處，以將少許甲基安非他命放入吸食器內或鋁箔紙上，以火燒烤再吸其煙霧之方式，連續施用第二級甲基毒品安非他命多次。嗣先、後於九十三年九月九日、九十三年十一月四日凌晨零時二十六分許為警採尿送驗查獲；又於九十四年一月十二日下午三時許，為警在南投縣南投市○○里○○路二七巷八號查獲，並起出真實姓名不詳、綽號「阿國」之友人贈送與其施用之如附表編號一、二所示之物扣案；又於九十四年一月二十二日上午八時許，為警在南投縣南投市○○路二八巷七號查獲，並起獲其所有如附表編號三至五所示之物扣案；再於九十四年二月十五日下午八時五分許為警採尿送驗查獲；復於九十四年二月二十三日下午六時許，在彰化縣彰化市○○里○○路○段三０六號為警緝獲；另於本院審理時白自其餘連續施用海洛因及連續施用甲基安非他命之犯行。二、案經南投縣政府警察局草屯分局報請臺灣南投地方法院檢察署檢察官偵查後，呈請臺灣高等法院臺中分院檢察署檢察長核轉臺灣彰化地方法院檢察署檢察官偵查及由彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，暨由南投縣政府警察局中興分局報請臺灣南投地方法院檢察署檢察官偵查偵查後，呈請臺灣高等法院臺中分院檢察署檢察長核轉臺灣彰化地方法院檢察署檢察官偵查及由彰化縣警察局彰化分局、員林分局報請臺灣彰化地方法院檢察署檢察官偵查後移送併案審理，由本院合議庭裁定依簡式審判程序審理。理由一、訊據被告甲○○對於右揭事實坦承不諱，且有法務部調查局鑑定通知書、彰化縣衛生局煙毒尿液檢驗成績書各二件、詮昕科技股份有限公司濫用藥物尿液檢驗報告四紙在卷可稽，並有被告所有如附表編號一至五所示之物扣案可佐，被告就其有連續施用第一級毒品海洛因及連續施用第二級毒品甲基安非他命之自白與事實相符。此外，復有臺灣彰化地方法院檢察署刑案資料查註紀錄表、法務部在監在押資料表及臺灣高等法院被告全國前案紀錄表各一份在卷可考，本件事證明確，被告犯行洵堪認定。二、按海洛因係毒品危害防制條例所定之第一級毒品，而甲基安非他命則係同條例所定之第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，均不另論罪。公訴人雖未敘及被告於九十三年十一月四日前四日內某時、九十三年十一月四日凌晨零時二十六分許分別連續施用海洛因二次及連續施用甲基安非他命二次以外之其餘連續施用海洛因及連續施用甲基安非他命之犯行，然上開被告連續施用海洛因及連續施用安非他命之犯行，與公訴人起訴書所載被告連續施用海洛因二次及連續施用甲基安非他命二次之犯行部分，分別具有連續犯之裁判上一罪關係，均為起訴效力所及，本院自應併予審判，附此敘明。又被告先後多次之施用第一級毒品海洛因及施用第二級毒品安非他命之犯行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規定，各論以一罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰。再被告前曾於九十年四月三十日，因施用第一級毒品及施用第二級毒品案件，經本院以八十九年度訴字第一０八八號分別判處有期徒刑八月、八月，並定應執行刑為有期徒刑一年三月確定，入監後於九十二年十一月二十八日假釋付保護管束，上開保護管束已於九十二年十二月三十一日屆滿未經撤銷而視為執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於五年以內再犯本件有期徒刑以上之二罪，均為累犯，應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛因及施用毒品甲基安非他命之期間、次數、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。三、扣案如附表編號一至三所示之物（其中如附表編號二所示之物係甲基安非他命一節，已據被告供明在卷，且被告於九十四年一月十二日為警查獲後所採集之尿液經送檢驗之結果，有甲基安非他命之陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗報告一件在卷可稽，堪認被告上開供述與事實相符而為可信），均為查獲之毒品，均應依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之；又扣案如附表編號四、五所示之物，則分屬被告所有供施用海洛因、甲基安非他命所用之物，亦據被告陳明在卷，爰均依刑法第三十八條第一項第二款之規定併予宣告沒收之。至警方於九十三年九月九日上午九時三十分許，在彰化縣彰化市田中里田中莊五十八號起獲之疑似海洛因零點三公克、藥鏟子二支及注射針筒二支等物，於九十四年一月十二日下午三時許另查扣之注射針筒三支、玻璃吸食器一個及於九十四年一月二十二日上午八時許起獲之小塑膠袋三百四十二個、刀械一支，被告於本院審理時堅稱上開物品均非伊所有，且與伊本件連續施用第一、二級毒品之犯行無關，且復查無前開扣案物品與本案有關之事證，依從刑依附於主刑之原則，自無從於本案併為宣告沒收銷燬或沒收，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官邱鼎文到庭執行職務中華民國九十四年五月二十四日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。中華民國九十四年五月三十一日法院書記官陳秀娟附錄論罪科刑法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。附表：一、海洛因三包（合計淨重零點三六公克、空包裝重零點六六公克）。二、甲基安非他命一包（警秤毛重約一公克）。三、海洛因七包（即經法務部調查局標示編號一、三、六、八、九、十三、十七之七包，合計淨重一點四一公克、空包裝重二點七三公克）及含極微量海洛因成分之白粉十包（即其餘編號之十包，合計淨重十四點七四公克、空包裝重二點九公克）。四、注射針筒四支（供注射海洛因所用）。五、吸食器一組（供施用甲基安非他命之用）。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "邱鼎文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  36歲."
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-24",
  "created_at": "2016-02-06 16:31:39",
  "updated_at": "2016-02-06 16:31:39"
}