{
  "identify": "TNH-94-上訴-306-20050524-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "306",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院臺南分院刑事判決\n上  訴  人\n即  被  告  甲 ○ ○\n選任辯護人  乙 ○ ○  律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣雲林地\n方法院93年度訴字第478號中華民國94年1月31日第一審判決（起\n訴案號：臺灣雲林地方法院檢察署93年度偵字第2709號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○明知未經許可，不得無故持有或寄藏槍砲彈藥刀械管\n    制條例所列管之槍枝、子彈，於民國九十一年年初之農曆過\n    年期間某日，明知廖全涼（已死亡）所持有之具有殺傷力之\n    美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型制式轉輪手槍\n    一枝（槍枝管制編號0000000000）、美國ＳＭＩ\n    ＴＨ＆ＷＥＳＳＯＮ廠制式轉輪手槍一枝（槍枝管制編號0\n    000000000）、口徑０．３８吋制式子彈六顆、口\n    徑０．３０吋制式子彈四十七顆等槍彈，均屬槍砲彈藥刀械\n    管制條例所管制之違禁物品，竟仍未經許可，同時在雲林縣\n    二崙鄉湳仔村廖全涼住處，受廖全涼之委託保管（廖全涼同\n    時交付另一顆不具殺傷力之子彈彈殼一個及另三顆不具殺傷\n    力之欠缺底火口徑０．３０吋制式子彈），旋即持往雲林縣\n    二崙鄉三和村十九鄰三塊厝九十六號廖坤聰住處北邊廢棄豬\n    舍之木櫃內藏放，而無故持有之，並於某不詳時間，持上開\n    手槍及具殺傷力之口徑０．３８吋制式子彈中之一顆，在野\n    外農田試射。嗣先於九十三年六月二十三日下午二時三十分\n    許，為警持本院所核發之搜索票，前往雲林縣二崙鄉三和村\n    深坑七號甲○○住處搜索，查獲上開試射已擊發之口徑０．\n    ３８吋制式子彈彈殼一個；又於同日下午三時許，為警持本\n    院所核發之搜索票，前往上址廖坤聰住處北邊廢棄豬舍之木\n    櫃內查獲上開具殺傷力之制式轉輪手槍二枝、口徑０．３８\n    吋制式子彈五顆、口徑０．３０吋制式子彈四十七顆，及不\n    具殺傷力之子彈彈殼一個、口徑０．３０吋制式子彈三顆，\n    及藏放上開槍彈之木櫃小門鎖一個、擦槍油一瓶、擦槍工具\n    一組、置槍木盒一個、紙袋一個、報紙一張、檳榔袋及衛生\n    紙一袋、塑膠袋一個、尼龍繩二條等物（起訴書誤寫上開具\n    殺傷力之轉輪手槍二枝、０．３８吋制式子彈五顆是在甲○\n    ○位於雲林縣二崙鄉三和村深坑七號住處所查獲）。\n二、案經內政部警政署刑事警察局報請臺灣雲林地方法院檢察署\n    檢察官指揮該刑事警察局、雲林縣警察局北港分局、高雄市\n    政府警察局刑警大隊、宜蘭憲兵隊偵查後起訴，並經公訴檢\n    察官當庭擴張犯罪事實。\n    理  由\n一、右開事實，業據被告甲○○於警訊、偵查、原審及本院審理\n    中坦承不諱，再參酌（一）證人廖坤聰於警訊中之證詞（警\n    卷第七十一頁），（二）有關搜索雲林縣二崙鄉三和村深坑\n    七號被告住處暨對面鐵皮屋及廖坤聰住處之臺灣雲林地方法\n    院九十三年度聲搜字第三一七號搜索票（2709號偵卷第七十\n    七頁）一份（三）搜索及扣押筆錄各一份（2709號偵卷第七\n    十八頁）。(四)在證人廖坤聰住處查獲扣案槍彈之現場照片\n    十七張（見警卷第四四至五二頁）。(五)扣案之轉輪手槍二\n    枝及制式子彈等照片八張（見警卷第七三至七八頁）。( 六\n    )扣案之轉輪手槍二枝、子彈五十五顆、標註「深坑七號」\n    之彈殼一個、擦槍油一瓶、擦槍工具一組、小門鎖一個、置\n    槍木盒一個等物可佐。(七)上開扣案之轉輪手槍二枝、子彈\n    五十五顆、彈殼一個等物，經送內政部警政署刑事警察局鑑\n    定結果：(1)送鑑左輪手槍一枝（槍枝管制編號000000\n    0000），認係美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩ\n    Ｘ型口徑０．３８吋之制式轉輪手槍，槍管內具伍條右旋來\n    復線，機械性能良好，可擊發同口徑之制式子彈，認具殺傷\n    力；(2)送鑑左輪手槍一枝（槍枝管制編號00000000\n    00），認係美國ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠口徑０．３\n    ８吋之制式轉輪手槍，槍管內具伍條右旋來復線，機械性能\n    良好，可擊發同口徑之制式子彈，認具殺傷力；(3)送鑑彈殼\n    一顆，認係已擊發之口徑０．３８吋制式子彈彈殼；(4)送鑑\n    點三八子彈五顆，認均係口徑０．３８吋制式子彈，認均具\n    殺傷力；(5)送鑑四五手槍彈五○顆，認均係口徑０．３０吋\n    制式子彈，其中四十七顆認均具殺傷力，其餘三顆經檢視均\n    欠缺底火，均非為子彈之完整結構，認均不具殺傷力，此分\n    別有內政部警政署刑事警察局九十三年七月二十六日刑鑑字\n    第○九三○一三六八一四號槍彈鑑定書（警卷第八十六頁）\n    及九十三年十二月十一日刑鑑字第○九三○二二○四三○號\n    函在卷可參。(八)本件在被告住處所查獲之０．３８吋制式\n    子彈彈殼一個，為已擊發之制式子彈彈殼，此與被告於偵查\n    中自白：曾在野外農田試射過一顆子彈，是試打路邊的電線\n    桿，結果子彈射很遠，不知道結果射到什麼等語（見偵卷第\n    八五頁），及其於原審審理中自白：試射的那顆子彈為點三\n    八的制式子彈，就是住處所查獲的那顆等語（見原審卷第七\n    九頁）相符，而該子彈被告既自白試射的結果射很遠，足見\n    該制式子彈原先亦具有可發射之底火，顯具有殺傷力無訛，\n    可以認定。\n二、按槍砲彈藥刀械管制條例第七條第四項，係將「持有」與「\n    寄藏」為分別之處罰規定，寄藏與持有，均係將物置於自己\n    實力支配之下，僅寄藏必先有他人之持有行為，而後始為之\n    受「寄」代「藏」而已。故寄藏之受人委託代為保管，其保\n    管之本身，亦屬持有。不過，此之持有係受寄之當然結果。\n    則單純之「持有」，固不包括「寄藏」，但「寄藏」之受人\n    委託代為保管，其保管之本身所為之「持有」，既係「寄藏\n    」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價\n    ，不應另就「持有」予以論罪，最高法院七十四年臺上字第\n    三四○○號著有判例可資參照。\n三、核被告所為，係犯槍砲彈藥刀械管制條例第七條第四項之未\n    經許可寄藏手槍罪、同條例第十二條第四項之未經許可寄藏\n    子彈罪，公訴意旨認應依同條例第七條第四項之未經許可持\n    有手槍罪、第十二條第四項之未經許可持有子彈罪處斷，尚\n    有未洽，惟起訴事實相同，爰依法變更起訴法條。被告以一\n    寄藏行為，同時觸犯上開二罪名，為想像競合犯，應依刑法\n    第五十五條前段規定，從一重之槍砲彈藥刀械管制條例第七\n    條第四項之未經許可寄藏手槍罪處斷。起訴檢察官於起訴書\n    中雖未引用槍砲彈藥刀械管制條例第十二條第四項之條文，\n    惟其於犯罪事實欄中已明確記載被告自廖全涼處取得子彈五\n    顆而無故持有該子彈之事實，是關於持有該口徑０．３８吋\n    制式子彈五顆之行為業已提起公訴，且此部分漏引法條亦據\n    公訴檢察官於原審當庭補正。又被告同時另有寄藏具殺傷力\n    之口徑０．３８吋制式子彈一顆及口徑０．３０吋制式子彈\n    四十七顆部分犯行，雖未據偵查檢察官起訴，然公訴檢察官\n    已當庭擴張被告此部分犯罪事實，且本院認為該部分事實與\n    偵查檢察官原起訴之犯罪事實具有想像競合犯之裁判上一罪\n    關係，應為起訴效力所及，本院自應併予審理。\n四、扣案之美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型制式轉\n    輪手槍一枝（槍枝管制編號0000000000）、美國\n    ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠制式轉輪手槍一枝（槍枝管制\n    編號0000000000）、口徑０．３８吋制式子彈五\n    顆、口徑０．３０吋制式子彈四十七顆，均為違禁物，應依\n    刑法第三十八條第一項第一款規定宣告沒收；另扣案之擦槍\n    油一瓶、擦槍工具一組、小門鎖一個及置槍木盒一個等物為\n    被告藏放及保管上開制式手槍所使用之工具，且為被告所有\n    ，業經被告供明在卷，爰依刑法第三十八條第一項第二款規\n    定均宣告沒收之。至於口徑０．３８吋制式子彈彈殼一顆，\n    係擊發後所剩餘之彈殼，與另一顆在廖坤聰住處北邊廢棄豬\n    舍之木櫃內所查獲之子彈彈殼一個，及欠缺底火之口徑０．\n    ３０吋制式子彈三顆，均無殺傷力，並非違禁物，爰不予宣\n    告沒收；另扣案之紙袋一個、報紙一張、檳榔袋及衛生紙一\n    袋、塑膠袋一個、尼龍繩二條等物，均非供被告犯罪所用之\n    物，亦非違禁物，故亦不予宣告沒收。\n五、原審以被告罪證明確，因予適用刑事訴訟法第二百九十九條\n    第一項前段、第三百條，槍砲彈藥刀械管制條例第七條第四\n    項、第十二條第四項，刑法第十一條前段、第五十五條、第\n    四十二條第三項、第三十八條第一項第一款、第二款，罰金\n    罰鍰提高標準條例第二條，並審酌被告曾有妨害自由及感訓\n    處分之前科，有其臺灣高等法院被告全國前案紀錄表在卷可\n    稽，而國內槍枝、子彈泛濫，常見黑道份子持以犯案，本件\n    被告所受寄持有之轉輪手槍二枝雖較老式，但均為口徑０\n    ．３８吋之制式手槍，又同時寄藏具殺傷力之０．３８吋之\n    制式子彈六顆及０．３０吋之制式子彈四十七顆，而制式手\n    槍及子彈之性能均較改造手槍、子彈為佳，危害社會治安不\n    輕，以被告學歷為高職肄業，依其年齡，教育程度並不低，\n    且為四十七年次，又與他人合夥經營理容中心，社會經驗豐\n    富，對於所受寄持有之手槍、子彈為具有相當危險性之違禁\n    物品，知之甚明，復參以被告與友人在電話中談話時，曾談\n    及槍枝及子彈之使用等事宜，足見被告並非單純以保管古董\n    之心態，藏放上開具殺傷力之制式手槍及子彈，及被告犯後\n    坦承犯行，態度尚良好等一切情狀，量處被告甲○○未經許\n    可，寄藏手槍，處有期徒刑陸年，併科罰金新臺幣拾萬元\n    ，並諭知罰金如易服勞役之折算標準。本院經核原判決認事\n    用法俱無不合，量刑亦稱妥適，被告上訴意旨猶執前詞，指\n    摘原判決不當，請求輕判，並無可取，為無理由，應予駁回\n    。\n六、查被告行為後，槍砲彈藥刀械管制條例已於民國九十四年一\n    月二十六日修正公布，並自同年月二十八日生效，其中第十\n    一條刪除，並於第八條第一項、第四項增列原第十一條第一\n    項、第四項之罪名，其法定刑由原定一年以上七年以下有期\n    徒刑，併科新台幣七百萬元以下罰金，修正為三年以上十年\n    以下有期徒刑，併科新台幣七百萬元以下罰金，比較新舊法\n    之結果，以舊法有利於被告，另同條例第十二條則均未修正\n    。惟本件被告所涉法條，並未修正，自無需比較，併此敘明\n    。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國    94    年    5     月    24    日\n                  刑事第六庭    審判長法  官  蔡崇義\n                                      法  官  吳永宋\n                                      法  官  侯明正\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  李育儒\n中    華    民    國    94    年    5     月    25    日\n【附錄本案論罪科刑法條全文】\n槍砲彈藥刀械管制條例第七條：\n未經許可，製造、販賣或運輸火砲、肩射武器、機關槍、衝鋒槍\n、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各類砲彈、炸彈\n、爆裂物者，處死刑、無期徒刑或七年以上有期徒刑；處徒刑者\n，併科新台幣三千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒\n刑或五年以上有期徒刑，併科新台幣一千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期\n徒刑；處徒刑者，併科新台幣五千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥\n者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第十二條：\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\n徒刑，併科新台幣五百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期\n徒刑，併科新台幣三百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\n年以下有期徒刑，併科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\n期徒刑，併科新台幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○明知未經許可，不得無故持有或寄藏槍砲彈藥刀械管\n    制條例所列管之槍枝、子彈，於民國九十一年年初之農曆過\n    年期間某日，明知廖全涼（已死亡）所持有之具有殺傷力之\n    美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型制式轉輪手槍\n    一枝（槍枝管制編號0000000000）、美國ＳＭＩ\n    ＴＨ＆ＷＥＳＳＯＮ廠制式轉輪手槍一枝（槍枝管制編號0\n    000000000）、口徑０．３８吋制式子彈六顆、口\n    徑０．３０吋制式子彈四十七顆等槍彈，均屬槍砲彈藥刀械\n    管制條例所管制之違禁物品，竟仍未經許可，同時在雲林縣\n    二崙鄉湳仔村廖全涼住處，受廖全涼之委託保管（廖全涼同\n    時交付另一顆不具殺傷力之子彈彈殼一個及另三顆不具殺傷\n    力之欠缺底火口徑０．３０吋制式子彈），旋即持往雲林縣\n    二崙鄉三和村十九鄰三塊厝九十六號廖坤聰住處北邊廢棄豬\n    舍之木櫃內藏放，而無故持有之，並於某不詳時間，持上開\n    手槍及具殺傷力之口徑０．３８吋制式子彈中之一顆，在野\n    外農田試射。嗣先於九十三年六月二十三日下午二時三十分\n    許，為警持本院所核發之搜索票，前往雲林縣二崙鄉三和村\n    深坑七號甲○○住處搜索，查獲上開試射已擊發之口徑０．\n    ３８吋制式子彈彈殼一個；又於同日下午三時許，為警持本\n    院所核發之搜索票，前往上址廖坤聰住處北邊廢棄豬舍之木\n    櫃內查獲上開具殺傷力之制式轉輪手槍二枝、口徑０．３８\n    吋制式子彈五顆、口徑０．３０吋制式子彈四十七顆，及不\n    具殺傷力之子彈彈殼一個、口徑０．３０吋制式子彈三顆，\n    及藏放上開槍彈之木櫃小門鎖一個、擦槍油一瓶、擦槍工具\n    一組、置槍木盒一個、紙袋一個、報紙一張、檳榔袋及衛生\n    紙一袋、塑膠袋一個、尼龍繩二條等物（起訴書誤寫上開具\n    殺傷力之轉輪手槍二枝、０．３８吋制式子彈五顆是在甲○\n    ○位於雲林縣二崙鄉三和村深坑七號住處所查獲）。\n二、案經內政部警政署刑事警察局報請臺灣雲林地方法院檢察署\n    檢察官指揮該刑事警察局、雲林縣警察局北港分局、高雄市\n    政府警察局刑警大隊、宜蘭憲兵隊偵查後起訴，並經公訴檢\n    察官當庭擴張犯罪事實。",
    "reason": "一、右開事實，業據被告甲○○於警訊、偵查、原審及本院審理\n    中坦承不諱，再參酌（一）證人廖坤聰於警訊中之證詞（警\n    卷第七十一頁），（二）有關搜索雲林縣二崙鄉三和村深坑\n    七號被告住處暨對面鐵皮屋及廖坤聰住處之臺灣雲林地方法\n    院九十三年度聲搜字第三一七號搜索票（2709號偵卷第七十\n    七頁）一份（三）搜索及扣押筆錄各一份（2709號偵卷第七\n    十八頁）。(四)在證人廖坤聰住處查獲扣案槍彈之現場照片\n    十七張（見警卷第四四至五二頁）。(五)扣案之轉輪手槍二\n    枝及制式子彈等照片八張（見警卷第七三至七八頁）。( 六\n    )扣案之轉輪手槍二枝、子彈五十五顆、標註「深坑七號」\n    之彈殼一個、擦槍油一瓶、擦槍工具一組、小門鎖一個、置\n    槍木盒一個等物可佐。(七)上開扣案之轉輪手槍二枝、子彈\n    五十五顆、彈殼一個等物，經送內政部警政署刑事警察局鑑\n    定結果：(1)送鑑左輪手槍一枝（槍枝管制編號000000\n    0000），認係美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩ\n    Ｘ型口徑０．３８吋之制式轉輪手槍，槍管內具伍條右旋來\n    復線，機械性能良好，可擊發同口徑之制式子彈，認具殺傷\n    力；(2)送鑑左輪手槍一枝（槍枝管制編號00000000\n    00），認係美國ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠口徑０．３\n    ８吋之制式轉輪手槍，槍管內具伍條右旋來復線，機械性能\n    良好，可擊發同口徑之制式子彈，認具殺傷力；(3)送鑑彈殼\n    一顆，認係已擊發之口徑０．３８吋制式子彈彈殼；(4)送鑑\n    點三八子彈五顆，認均係口徑０．３８吋制式子彈，認均具\n    殺傷力；(5)送鑑四五手槍彈五○顆，認均係口徑０．３０吋\n    制式子彈，其中四十七顆認均具殺傷力，其餘三顆經檢視均\n    欠缺底火，均非為子彈之完整結構，認均不具殺傷力，此分\n    別有內政部警政署刑事警察局九十三年七月二十六日刑鑑字\n    第○九三○一三六八一四號槍彈鑑定書（警卷第八十六頁）\n    及九十三年十二月十一日刑鑑字第○九三○二二○四三○號\n    函在卷可參。(八)本件在被告住處所查獲之０．３８吋制式\n    子彈彈殼一個，為已擊發之制式子彈彈殼，此與被告於偵查\n    中自白：曾在野外農田試射過一顆子彈，是試打路邊的電線\n    桿，結果子彈射很遠，不知道結果射到什麼等語（見偵卷第\n    八五頁），及其於原審審理中自白：試射的那顆子彈為點三\n    八的制式子彈，就是住處所查獲的那顆等語（見原審卷第七\n    九頁）相符，而該子彈被告既自白試射的結果射很遠，足見\n    該制式子彈原先亦具有可發射之底火，顯具有殺傷力無訛，\n    可以認定。\n二、按槍砲彈藥刀械管制條例第七條第四項，係將「持有」與「\n    寄藏」為分別之處罰規定，寄藏與持有，均係將物置於自己\n    實力支配之下，僅寄藏必先有他人之持有行為，而後始為之\n    受「寄」代「藏」而已。故寄藏之受人委託代為保管，其保\n    管之本身，亦屬持有。不過，此之持有係受寄之當然結果。\n    則單純之「持有」，固不包括「寄藏」，但「寄藏」之受人\n    委託代為保管，其保管之本身所為之「持有」，既係「寄藏\n    」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價\n    ，不應另就「持有」予以論罪，最高法院七十四年臺上字第\n    三四○○號著有判例可資參照。\n三、核被告所為，係犯槍砲彈藥刀械管制條例第七條第四項之未\n    經許可寄藏手槍罪、同條例第十二條第四項之未經許可寄藏\n    子彈罪，公訴意旨認應依同條例第七條第四項之未經許可持\n    有手槍罪、第十二條第四項之未經許可持有子彈罪處斷，尚\n    有未洽，惟起訴事實相同，爰依法變更起訴法條。被告以一\n    寄藏行為，同時觸犯上開二罪名，為想像競合犯，應依刑法\n    第五十五條前段規定，從一重之槍砲彈藥刀械管制條例第七\n    條第四項之未經許可寄藏手槍罪處斷。起訴檢察官於起訴書\n    中雖未引用槍砲彈藥刀械管制條例第十二條第四項之條文，\n    惟其於犯罪事實欄中已明確記載被告自廖全涼處取得子彈五\n    顆而無故持有該子彈之事實，是關於持有該口徑０．３８吋\n    制式子彈五顆之行為業已提起公訴，且此部分漏引法條亦據\n    公訴檢察官於原審當庭補正。又被告同時另有寄藏具殺傷力\n    之口徑０．３８吋制式子彈一顆及口徑０．３０吋制式子彈\n    四十七顆部分犯行，雖未據偵查檢察官起訴，然公訴檢察官\n    已當庭擴張被告此部分犯罪事實，且本院認為該部分事實與\n    偵查檢察官原起訴之犯罪事實具有想像競合犯之裁判上一罪\n    關係，應為起訴效力所及，本院自應併予審理。\n四、扣案之美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型制式轉\n    輪手槍一枝（槍枝管制編號0000000000）、美國\n    ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠制式轉輪手槍一枝（槍枝管制\n    編號0000000000）、口徑０．３８吋制式子彈五\n    顆、口徑０．３０吋制式子彈四十七顆，均為違禁物，應依\n    刑法第三十八條第一項第一款規定宣告沒收；另扣案之擦槍\n    油一瓶、擦槍工具一組、小門鎖一個及置槍木盒一個等物為\n    被告藏放及保管上開制式手槍所使用之工具，且為被告所有\n    ，業經被告供明在卷，爰依刑法第三十八條第一項第二款規\n    定均宣告沒收之。至於口徑０．３８吋制式子彈彈殼一顆，\n    係擊發後所剩餘之彈殼，與另一顆在廖坤聰住處北邊廢棄豬\n    舍之木櫃內所查獲之子彈彈殼一個，及欠缺底火之口徑０．\n    ３０吋制式子彈三顆，均無殺傷力，並非違禁物，爰不予宣\n    告沒收；另扣案之紙袋一個、報紙一張、檳榔袋及衛生紙一\n    袋、塑膠袋一個、尼龍繩二條等物，均非供被告犯罪所用之\n    物，亦非違禁物，故亦不予宣告沒收。\n五、原審以被告罪證明確，因予適用刑事訴訟法第二百九十九條\n    第一項前段、第三百條，槍砲彈藥刀械管制條例第七條第四\n    項、第十二條第四項，刑法第十一條前段、第五十五條、第\n    四十二條第三項、第三十八條第一項第一款、第二款，罰金\n    罰鍰提高標準條例第二條，並審酌被告曾有妨害自由及感訓\n    處分之前科，有其臺灣高等法院被告全國前案紀錄表在卷可\n    稽，而國內槍枝、子彈泛濫，常見黑道份子持以犯案，本件\n    被告所受寄持有之轉輪手槍二枝雖較老式，但均為口徑０\n    ．３８吋之制式手槍，又同時寄藏具殺傷力之０．３８吋之\n    制式子彈六顆及０．３０吋之制式子彈四十七顆，而制式手\n    槍及子彈之性能均較改造手槍、子彈為佳，危害社會治安不\n    輕，以被告學歷為高職肄業，依其年齡，教育程度並不低，\n    且為四十七年次，又與他人合夥經營理容中心，社會經驗豐\n    富，對於所受寄持有之手槍、子彈為具有相當危險性之違禁\n    物品，知之甚明，復參以被告與友人在電話中談話時，曾談\n    及槍枝及子彈之使用等事宜，足見被告並非單純以保管古董\n    之心態，藏放上開具殺傷力之制式手槍及子彈，及被告犯後\n    坦承犯行，態度尚良好等一切情狀，量處被告甲○○未經許\n    可，寄藏手槍，處有期徒刑陸年，併科罰金新臺幣拾萬元\n    ，並諭知罰金如易服勞役之折算標準。本院經核原判決認事\n    用法俱無不合，量刑亦稱妥適，被告上訴意旨猶執前詞，指\n    摘原判決不當，請求輕判，並無可取，為無理由，應予駁回\n    。\n六、查被告行為後，槍砲彈藥刀械管制條例已於民國九十四年一\n    月二十六日修正公布，並自同年月二十八日生效，其中第十\n    一條刪除，並於第八條第一項、第四項增列原第十一條第一\n    項、第四項之罪名，其法定刑由原定一年以上七年以下有期\n    徒刑，併科新台幣七百萬元以下罰金，修正為三年以上十年\n    以下有期徒刑，併科新台幣七百萬元以下罰金，比較新舊法\n    之結果，以舊法有利於被告，另同條例第十二條則均未修正\n    。惟本件被告所涉法條，並未修正，自無需比較，併此敘明\n    。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國    94    年    5     月    24    日\n                  刑事第六庭    審判長法  官  蔡崇義\n                                      法  官  吳永宋\n                                      法  官  侯明正\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  李育儒"
  },
  "search": "臺灣高等法院臺南分院刑事判決上訴人即被告甲○○選任辯護人乙○○律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣雲林地方法院93年度訴字第478號中華民國94年1月31日第一審判決（起訴案號：臺灣雲林地方法院檢察署93年度偵字第2709號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○明知未經許可，不得無故持有或寄藏槍砲彈藥刀械管制條例所列管之槍枝、子彈，於民國九十一年年初之農曆過年期間某日，明知廖全涼（已死亡）所持有之具有殺傷力之美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型制式轉輪手槍一枝（槍枝管制編號0000000000）、美國ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠制式轉輪手槍一枝（槍枝管制編號0000000000）、口徑０．３８吋制式子彈六顆、口徑０．３０吋制式子彈四十七顆等槍彈，均屬槍砲彈藥刀械管制條例所管制之違禁物品，竟仍未經許可，同時在雲林縣二崙鄉湳仔村廖全涼住處，受廖全涼之委託保管（廖全涼同時交付另一顆不具殺傷力之子彈彈殼一個及另三顆不具殺傷力之欠缺底火口徑０．３０吋制式子彈），旋即持往雲林縣二崙鄉三和村十九鄰三塊厝九十六號廖坤聰住處北邊廢棄豬舍之木櫃內藏放，而無故持有之，並於某不詳時間，持上開手槍及具殺傷力之口徑０．３８吋制式子彈中之一顆，在野外農田試射。嗣先於九十三年六月二十三日下午二時三十分許，為警持本院所核發之搜索票，前往雲林縣二崙鄉三和村深坑七號甲○○住處搜索，查獲上開試射已擊發之口徑０．３８吋制式子彈彈殼一個；又於同日下午三時許，為警持本院所核發之搜索票，前往上址廖坤聰住處北邊廢棄豬舍之木櫃內查獲上開具殺傷力之制式轉輪手槍二枝、口徑０．３８吋制式子彈五顆、口徑０．３０吋制式子彈四十七顆，及不具殺傷力之子彈彈殼一個、口徑０．３０吋制式子彈三顆，及藏放上開槍彈之木櫃小門鎖一個、擦槍油一瓶、擦槍工具一組、置槍木盒一個、紙袋一個、報紙一張、檳榔袋及衛生紙一袋、塑膠袋一個、尼龍繩二條等物（起訴書誤寫上開具殺傷力之轉輪手槍二枝、０．３８吋制式子彈五顆是在甲○○位於雲林縣二崙鄉三和村深坑七號住處所查獲）。二、案經內政部警政署刑事警察局報請臺灣雲林地方法院檢察署檢察官指揮該刑事警察局、雲林縣警察局北港分局、高雄市政府警察局刑警大隊、宜蘭憲兵隊偵查後起訴，並經公訴檢察官當庭擴張犯罪事實。理由一、右開事實，業據被告甲○○於警訊、偵查、原審及本院審理中坦承不諱，再參酌（一）證人廖坤聰於警訊中之證詞（警卷第七十一頁），（二）有關搜索雲林縣二崙鄉三和村深坑七號被告住處暨對面鐵皮屋及廖坤聰住處之臺灣雲林地方法院九十三年度聲搜字第三一七號搜索票（2709號偵卷第七十七頁）一份（三）搜索及扣押筆錄各一份（2709號偵卷第七十八頁）。(四)在證人廖坤聰住處查獲扣案槍彈之現場照片十七張（見警卷第四四至五二頁）。(五)扣案之轉輪手槍二枝及制式子彈等照片八張（見警卷第七三至七八頁）。(六)扣案之轉輪手槍二枝、子彈五十五顆、標註「深坑七號」之彈殼一個、擦槍油一瓶、擦槍工具一組、小門鎖一個、置槍木盒一個等物可佐。(七)上開扣案之轉輪手槍二枝、子彈五十五顆、彈殼一個等物，經送內政部警政署刑事警察局鑑定結果：(1)送鑑左輪手槍一枝（槍枝管制編號0000000000），認係美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型口徑０．３８吋之制式轉輪手槍，槍管內具伍條右旋來復線，機械性能良好，可擊發同口徑之制式子彈，認具殺傷力；(2)送鑑左輪手槍一枝（槍枝管制編號0000000000），認係美國ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠口徑０．３８吋之制式轉輪手槍，槍管內具伍條右旋來復線，機械性能良好，可擊發同口徑之制式子彈，認具殺傷力；(3)送鑑彈殼一顆，認係已擊發之口徑０．３８吋制式子彈彈殼；(4)送鑑點三八子彈五顆，認均係口徑０．３８吋制式子彈，認均具殺傷力；(5)送鑑四五手槍彈五○顆，認均係口徑０．３０吋制式子彈，其中四十七顆認均具殺傷力，其餘三顆經檢視均欠缺底火，均非為子彈之完整結構，認均不具殺傷力，此分別有內政部警政署刑事警察局九十三年七月二十六日刑鑑字第○九三○一三六八一四號槍彈鑑定書（警卷第八十六頁）及九十三年十二月十一日刑鑑字第○九三○二二○四三○號函在卷可參。(八)本件在被告住處所查獲之０．３８吋制式子彈彈殼一個，為已擊發之制式子彈彈殼，此與被告於偵查中自白：曾在野外農田試射過一顆子彈，是試打路邊的電線桿，結果子彈射很遠，不知道結果射到什麼等語（見偵卷第八五頁），及其於原審審理中自白：試射的那顆子彈為點三八的制式子彈，就是住處所查獲的那顆等語（見原審卷第七九頁）相符，而該子彈被告既自白試射的結果射很遠，足見該制式子彈原先亦具有可發射之底火，顯具有殺傷力無訛，可以認定。二、按槍砲彈藥刀械管制條例第七條第四項，係將「持有」與「寄藏」為分別之處罰規定，寄藏與持有，均係將物置於自己實力支配之下，僅寄藏必先有他人之持有行為，而後始為之受「寄」代「藏」而已。故寄藏之受人委託代為保管，其保管之本身，亦屬持有。不過，此之持有係受寄之當然結果。則單純之「持有」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管之本身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價，不應另就「持有」予以論罪，最高法院七十四年臺上字第三四○○號著有判例可資參照。三、核被告所為，係犯槍砲彈藥刀械管制條例第七條第四項之未經許可寄藏手槍罪、同條例第十二條第四項之未經許可寄藏子彈罪，公訴意旨認應依同條例第七條第四項之未經許可持有手槍罪、第十二條第四項之未經許可持有子彈罪處斷，尚有未洽，惟起訴事實相同，爰依法變更起訴法條。被告以一寄藏行為，同時觸犯上開二罪名，為想像競合犯，應依刑法第五十五條前段規定，從一重之槍砲彈藥刀械管制條例第七條第四項之未經許可寄藏手槍罪處斷。起訴檢察官於起訴書中雖未引用槍砲彈藥刀械管制條例第十二條第四項之條文，惟其於犯罪事實欄中已明確記載被告自廖全涼處取得子彈五顆而無故持有該子彈之事實，是關於持有該口徑０．３８吋制式子彈五顆之行為業已提起公訴，且此部分漏引法條亦據公訴檢察官於原審當庭補正。又被告同時另有寄藏具殺傷力之口徑０．３８吋制式子彈一顆及口徑０．３０吋制式子彈四十七顆部分犯行，雖未據偵查檢察官起訴，然公訴檢察官已當庭擴張被告此部分犯罪事實，且本院認為該部分事實與偵查檢察官原起訴之犯罪事實具有想像競合犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審理。四、扣案之美國ＲＵＧＥＲ廠ＳＥＲＶＩＣＥ－ＳＩＸ型制式轉輪手槍一枝（槍枝管制編號0000000000）、美國ＳＭＩＴＨ＆ＷＥＳＳＯＮ廠制式轉輪手槍一枝（槍枝管制編號0000000000）、口徑０．３８吋制式子彈五顆、口徑０．３０吋制式子彈四十七顆，均為違禁物，應依刑法第三十八條第一項第一款規定宣告沒收；另扣案之擦槍油一瓶、擦槍工具一組、小門鎖一個及置槍木盒一個等物為被告藏放及保管上開制式手槍所使用之工具，且為被告所有，業經被告供明在卷，爰依刑法第三十八條第一項第二款規定均宣告沒收之。至於口徑０．３８吋制式子彈彈殼一顆，係擊發後所剩餘之彈殼，與另一顆在廖坤聰住處北邊廢棄豬舍之木櫃內所查獲之子彈彈殼一個，及欠缺底火之口徑０．３０吋制式子彈三顆，均無殺傷力，並非違禁物，爰不予宣告沒收；另扣案之紙袋一個、報紙一張、檳榔袋及衛生紙一袋、塑膠袋一個、尼龍繩二條等物，均非供被告犯罪所用之物，亦非違禁物，故亦不予宣告沒收。五、原審以被告罪證明確，因予適用刑事訴訟法第二百九十九條第一項前段、第三百條，槍砲彈藥刀械管制條例第七條第四項、第十二條第四項，刑法第十一條前段、第五十五條、第四十二條第三項、第三十八條第一項第一款、第二款，罰金罰鍰提高標準條例第二條，並審酌被告曾有妨害自由及感訓處分之前科，有其臺灣高等法院被告全國前案紀錄表在卷可稽，而國內槍枝、子彈泛濫，常見黑道份子持以犯案，本件被告所受寄持有之轉輪手槍二枝雖較老式，但均為口徑０．３８吋之制式手槍，又同時寄藏具殺傷力之０．３８吋之制式子彈六顆及０．３０吋之制式子彈四十七顆，而制式手槍及子彈之性能均較改造手槍、子彈為佳，危害社會治安不輕，以被告學歷為高職肄業，依其年齡，教育程度並不低，且為四十七年次，又與他人合夥經營理容中心，社會經驗豐富，對於所受寄持有之手槍、子彈為具有相當危險性之違禁物品，知之甚明，復參以被告與友人在電話中談話時，曾談及槍枝及子彈之使用等事宜，足見被告並非單純以保管古董之心態，藏放上開具殺傷力之制式手槍及子彈，及被告犯後坦承犯行，態度尚良好等一切情狀，量處被告甲○○未經許可，寄藏手槍，處有期徒刑陸年，併科罰金新臺幣拾萬元，並諭知罰金如易服勞役之折算標準。本院經核原判決認事用法俱無不合，量刑亦稱妥適，被告上訴意旨猶執前詞，指摘原判決不當，請求輕判，並無可取，為無理由，應予駁回。六、查被告行為後，槍砲彈藥刀械管制條例已於民國九十四年一月二十六日修正公布，並自同年月二十八日生效，其中第十一條刪除，並於第八條第一項、第四項增列原第十一條第一項、第四項之罪名，其法定刑由原定一年以上七年以下有期徒刑，併科新台幣七百萬元以下罰金，修正為三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金，比較新舊法之結果，以舊法有利於被告，另同條例第十二條則均未修正。惟本件被告所涉法條，並未修正，自無需比較，併此敘明。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官劉得鉦到庭執行職務。中華民國94年5月24日刑事第六庭審判長法官蔡崇義法官吳永宋法官侯明正以上正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李育儒中華民國94年5月25日【附錄本案論罪科刑法條全文】槍砲彈藥刀械管制條例第七條：未經許可，製造、販賣或運輸火砲、肩射武器、機關槍、衝鋒槍、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各類砲彈、炸彈、爆裂物者，處死刑、無期徒刑或七年以上有期徒刑；處徒刑者，併科新台幣三千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒刑或五年以上有期徒刑，併科新台幣一千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期徒刑；處徒刑者，併科新台幣五千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第十二條：未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡崇義",
      "吳永宋",
      "侯明正"
    ],
    "prosecutors": [
      "劉得鉦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李育儒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-24",
  "created_at": "2016-02-06 16:29:08",
  "updated_at": "2016-02-06 16:29:08"
}