{
  "identify": "TPA-94-裁-933-20050524-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "933",
  "jcheck": "1",
  "reason": "有關教育事務",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00933號\n聲  請  人  甲○○\n上列聲請人與相對人國立彰化師範大學間因有關教育事務事件，\n對於中華民國93年2月27日本院93年度裁字第179號裁定，聲請再\n審。本院裁定如下：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n一、按對於本院裁定聲請再審，依行政訴訟法第283條準用同法\n    第277條第1項第4款之規定，必須表明再審理由及關於再審\n    理由並遵守不變期間之證據。所謂表明再審理由，必須指明\n    其所聲請再審之裁定，有如何合於行政訴訟法第273條第1項\n    、第2項所定再審事由之具體情事始為相當，倘僅泛言有何\n    條款之再審事由，而無具體情事；或僅指明所聲請再審之裁\n    定前各程序所為裁判，有如何再審事由，而未一語指及其所\n    聲請再審之裁定有合於再審之事由者，均難謂已表明再審事\n    由，其再審之聲請，即屬不合法。再按行政訴訟之當事人，\n    對於本院之裁定，聲請再審，經駁回後，不得復以同一原因\n    事實，又對駁回再審聲請所為裁定，更行聲請再審，本院46\n    年度裁字第41號著有判例。蓋以對於再審裁定聲請再審，僅\n    重複前程序聲請再審之事由，無新事由之主張，無異未表明\n    再審事由之具體情事，與前揭行政訴訟法第283條準用同法\n    第277條第1項第4款之規定，必須表明再審理由及關於再審\n    理由並遵守不變期間之證據，並不相當，所為再審之聲請，\n    亦屬不合法。\n二、本件聲請人前因教育事務事件，提起行政訴訟，經本院88年\n    度判字第4155號判決駁回後，聲請人先後多次提起再審之訴\n    及聲請再審，分別經本院90年度判字第1279號判決、91年度\n    判字第2127號判決以訴無理由，判決駁回其再審之訴，及以\n    93年度裁字第179號裁定其不合法定再審要件，予以駁回。\n    茲聲請人復對93年度裁字第179號裁定，聲請再審，其意旨\n    略謂：聲請人於85年8月1日受國立彰化師範大學續聘時，依\n    據教育人員任用條例第37條之規定，續聘期間應自85年8月1\n    日起至87年7月31日止，始屬合法，再此期間前，並無聘任\n    期屆滿之情形，國立彰化師範大學提前於86年6月依教師法\n    第14條第1項第8款做出「不續聘」之決議，顯然有適用法規\n    錯誤之違誤；又對於「疑似精神疾病教師」之處理，應適用\n    教師法第14條第1項第7款及同條第3項之規定，先行指定教\n    學醫院進行鑑定是否確有精神疾病，如確有精神疾病，再依\n    上開法令辦理強制就醫治療，或強制辦理資退，始屬合法。\n    而本案係採用教師法第14條第1項第8款規定之「不續聘」處\n    理，有違憲法第15條規範之意旨，原裁定未查，有行政訴訟\n    法第273條第1項第1款之違法。另聲請人已經繳交衛生署南\n    投醫院檢查證明「精神語言」正常及財團法人中國醫藥學院\n    附設醫院（教學醫院）精神科醫師診斷證明「無精神疾病」\n    之證明，原裁定未審酌，有當事人發現未經斟酌之證物或得\n    使用該證物者，如經斟酌可受有利之裁判者之再審事由。參\n    照司法院釋字第462號解釋意旨，有關大學教師升等資格之\n    審查成員，尚須由具有專業知識領域之學者，專家先行評量\n    ，則本案依「舉輕以明重」之法理，有關大學教師「不續聘\n    問題」，更須踐行司法院釋字第462號解釋，必須由學者、\n    專家（如精神科醫師等相關公正人士）先行評量參與審議，\n    始屬合法，而本案參與「不續聘」審議之成員均屬「校內教\n    師」，球員兼裁判，並無學者、專家參與審議，有足以影響\n    判決之重要證物漏未斟酌之再審事由云云。經核聲請人前開\n    理由，無非重複論述其在本院前訴訟程序之起訴理由，業經\n    本院前判決一一論駁甚詳。聲請人所舉聘書、教育部會議紀\n    錄、存證信函、診斷證明書等證物亦為前訴訟程序已提出之\n    資料，並非原裁定漏未斟酌之重要證物。聲請人泛引行政訴\n    訟法第273條第1項第1、第13及第14款規定聲請再審，揆諸\n    首揭說明，此部分再審之聲請即於法不合，應予駁回。聲請\n    人對於所再審之裁定既不合再審之要件而應予駁回，則再審\n    裁定前之裁判有無再審之事由，自無從加以審酌，併此指明\n    。\n三、依行政訴訟法第283條、第278條第1項、第104條、民事訴訟\n    法第95條、第78條，裁定如主文。\n中    華    民    國    94    年    5    月    24     日\n                  第六庭審判長法  官  張  登  科\n                              法  官  簡  朝  振\n                              法  官  葉  百  修\n                              法  官  高  秀  真\n                              法  官  藍  獻  林\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    5    月    24     日\n                              書記官  徐  忠  信\n",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "一、按對於本院裁定聲請再審，依行政訴訟法第283條準用同法\n    第277條第1項第4款之規定，必須表明再審理由及關於再審\n    理由並遵守不變期間之證據。所謂表明再審理由，必須指明\n    其所聲請再審之裁定，有如何合於行政訴訟法第273條第1項\n    、第2項所定再審事由之具體情事始為相當，倘僅泛言有何\n    條款之再審事由，而無具體情事；或僅指明所聲請再審之裁\n    定前各程序所為裁判，有如何再審事由，而未一語指及其所\n    聲請再審之裁定有合於再審之事由者，均難謂已表明再審事\n    由，其再審之聲請，即屬不合法。再按行政訴訟之當事人，\n    對於本院之裁定，聲請再審，經駁回後，不得復以同一原因\n    事實，又對駁回再審聲請所為裁定，更行聲請再審，本院46\n    年度裁字第41號著有判例。蓋以對於再審裁定聲請再審，僅\n    重複前程序聲請再審之事由，無新事由之主張，無異未表明\n    再審事由之具體情事，與前揭行政訴訟法第283條準用同法\n    第277條第1項第4款之規定，必須表明再審理由及關於再審\n    理由並遵守不變期間之證據，並不相當，所為再審之聲請，\n    亦屬不合法。\n二、本件聲請人前因教育事務事件，提起行政訴訟，經本院88年\n    度判字第4155號判決駁回後，聲請人先後多次提起再審之訴\n    及聲請再審，分別經本院90年度判字第1279號判決、91年度\n    判字第2127號判決以訴無理由，判決駁回其再審之訴，及以\n    93年度裁字第179號裁定其不合法定再審要件，予以駁回。\n    茲聲請人復對93年度裁字第179號裁定，聲請再審，其意旨\n    略謂：聲請人於85年8月1日受國立彰化師範大學續聘時，依\n    據教育人員任用條例第37條之規定，續聘期間應自85年8月1\n    日起至87年7月31日止，始屬合法，再此期間前，並無聘任\n    期屆滿之情形，國立彰化師範大學提前於86年6月依教師法\n    第14條第1項第8款做出「不續聘」之決議，顯然有適用法規\n    錯誤之違誤；又對於「疑似精神疾病教師」之處理，應適用\n    教師法第14條第1項第7款及同條第3項之規定，先行指定教\n    學醫院進行鑑定是否確有精神疾病，如確有精神疾病，再依\n    上開法令辦理強制就醫治療，或強制辦理資退，始屬合法。\n    而本案係採用教師法第14條第1項第8款規定之「不續聘」處\n    理，有違憲法第15條規範之意旨，原裁定未查，有行政訴訟\n    法第273條第1項第1款之違法。另聲請人已經繳交衛生署南\n    投醫院檢查證明「精神語言」正常及財團法人中國醫藥學院\n    附設醫院（教學醫院）精神科醫師診斷證明「無精神疾病」\n    之證明，原裁定未審酌，有當事人發現未經斟酌之證物或得\n    使用該證物者，如經斟酌可受有利之裁判者之再審事由。參\n    照司法院釋字第462號解釋意旨，有關大學教師升等資格之\n    審查成員，尚須由具有專業知識領域之學者，專家先行評量\n    ，則本案依「舉輕以明重」之法理，有關大學教師「不續聘\n    問題」，更須踐行司法院釋字第462號解釋，必須由學者、\n    專家（如精神科醫師等相關公正人士）先行評量參與審議，\n    始屬合法，而本案參與「不續聘」審議之成員均屬「校內教\n    師」，球員兼裁判，並無學者、專家參與審議，有足以影響\n    判決之重要證物漏未斟酌之再審事由云云。經核聲請人前開\n    理由，無非重複論述其在本院前訴訟程序之起訴理由，業經\n    本院前判決一一論駁甚詳。聲請人所舉聘書、教育部會議紀\n    錄、存證信函、診斷證明書等證物亦為前訴訟程序已提出之\n    資料，並非原裁定漏未斟酌之重要證物。聲請人泛引行政訴\n    訟法第273條第1項第1、第13及第14款規定聲請再審，揆諸\n    首揭說明，此部分再審之聲請即於法不合，應予駁回。聲請\n    人對於所再審之裁定既不合再審之要件而應予駁回，則再審\n    裁定前之裁判有無再審之事由，自無從加以審酌，併此指明\n    。\n三、依行政訴訟法第283條、第278條第1項、第104條、民事訴訟\n    法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00933號聲請人甲○○上列聲請人與相對人國立彰化師範大學間因有關教育事務事件，對於中華民國93年2月27日本院93年度裁字第179號裁定，聲請再審。本院裁定如下：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由一、按對於本院裁定聲請再審，依行政訴訟法第283條準用同法第277條第1項第4款之規定，必須表明再審理由及關於再審理由並遵守不變期間之證據。所謂表明再審理由，必須指明其所聲請再審之裁定，有如何合於行政訴訟法第273條第1項、第2項所定再審事由之具體情事始為相當，倘僅泛言有何條款之再審事由，而無具體情事；或僅指明所聲請再審之裁定前各程序所為裁判，有如何再審事由，而未一語指及其所聲請再審之裁定有合於再審之事由者，均難謂已表明再審事由，其再審之聲請，即屬不合法。再按行政訴訟之當事人，對於本院之裁定，聲請再審，經駁回後，不得復以同一原因事實，又對駁回再審聲請所為裁定，更行聲請再審，本院46年度裁字第41號著有判例。蓋以對於再審裁定聲請再審，僅重複前程序聲請再審之事由，無新事由之主張，無異未表明再審事由之具體情事，與前揭行政訴訟法第283條準用同法第277條第1項第4款之規定，必須表明再審理由及關於再審理由並遵守不變期間之證據，並不相當，所為再審之聲請，亦屬不合法。二、本件聲請人前因教育事務事件，提起行政訴訟，經本院88年度判字第4155號判決駁回後，聲請人先後多次提起再審之訴及聲請再審，分別經本院90年度判字第1279號判決、91年度判字第2127號判決以訴無理由，判決駁回其再審之訴，及以93年度裁字第179號裁定其不合法定再審要件，予以駁回。茲聲請人復對93年度裁字第179號裁定，聲請再審，其意旨略謂：聲請人於85年8月1日受國立彰化師範大學續聘時，依據教育人員任用條例第37條之規定，續聘期間應自85年8月1日起至87年7月31日止，始屬合法，再此期間前，並無聘任期屆滿之情形，國立彰化師範大學提前於86年6月依教師法第14條第1項第8款做出「不續聘」之決議，顯然有適用法規錯誤之違誤；又對於「疑似精神疾病教師」之處理，應適用教師法第14條第1項第7款及同條第3項之規定，先行指定教學醫院進行鑑定是否確有精神疾病，如確有精神疾病，再依上開法令辦理強制就醫治療，或強制辦理資退，始屬合法。而本案係採用教師法第14條第1項第8款規定之「不續聘」處理，有違憲法第15條規範之意旨，原裁定未查，有行政訴訟法第273條第1項第1款之違法。另聲請人已經繳交衛生署南投醫院檢查證明「精神語言」正常及財團法人中國醫藥學院附設醫院（教學醫院）精神科醫師診斷證明「無精神疾病」之證明，原裁定未審酌，有當事人發現未經斟酌之證物或得使用該證物者，如經斟酌可受有利之裁判者之再審事由。參照司法院釋字第462號解釋意旨，有關大學教師升等資格之審查成員，尚須由具有專業知識領域之學者，專家先行評量，則本案依「舉輕以明重」之法理，有關大學教師「不續聘問題」，更須踐行司法院釋字第462號解釋，必須由學者、專家（如精神科醫師等相關公正人士）先行評量參與審議，始屬合法，而本案參與「不續聘」審議之成員均屬「校內教師」，球員兼裁判，並無學者、專家參與審議，有足以影響判決之重要證物漏未斟酌之再審事由云云。經核聲請人前開理由，無非重複論述其在本院前訴訟程序之起訴理由，業經本院前判決一一論駁甚詳。聲請人所舉聘書、教育部會議紀錄、存證信函、診斷證明書等證物亦為前訴訟程序已提出之資料，並非原裁定漏未斟酌之重要證物。聲請人泛引行政訴訟法第273條第1項第1、第13及第14款規定聲請再審，揆諸首揭說明，此部分再審之聲請即於法不合，應予駁回。聲請人對於所再審之裁定既不合再審之要件而應予駁回，則再審裁定前之裁判有無再審之事由，自無從加以審酌，併此指明。三、依行政訴訟法第283條、第278條第1項、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年5月24日第六庭審判長法官張登科法官簡朝振法官葉百修法官高秀真法官藍獻林以上正本證明與原本無異中華民國94年5月24日書記官徐忠信",
  "characters": {
    "judges": [
      "張登科",
      "簡朝振",
      "葉百修",
      "高秀真",
      "藍獻林"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "徐忠信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-24",
  "created_at": "2016-02-06 16:27:46",
  "updated_at": "2016-02-06 16:27:46"
}