{
  "identify": "TYD-94-簡上-87-20050524-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡上",
  "number": "87",
  "jcheck": "1",
  "reason": "損害債權",
  "content": "臺灣桃園地方法院刑事判決\n上  訴  人  臺灣桃園地方法院檢察署檢察官\n上  訴  人\n即  被  告  乙○○  男  五十九歲（民國三十四年七月十五日生）\n上列上訴人因被告損害債權等案件，不服中華民國九十四年一月\n十九日本院九十三年度桃簡字第一八五○號第一審簡易判決（聲\n請簡易判決處刑案號：九十二年度偵字第一八七六八號），提起\n上訴，本院管轄之第二審合議庭判決如下：\n    主  文\n原判決撤銷。\n乙○○為違背公務員查封之標示效力之行為，處拘役參拾日，如\n易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○、黃仁甫（業經臺灣桃園地方法院檢察署檢察官另為\n    不起訴處分確定）分別係皓順有限公司（下稱皓順公司）之\n    實際及名義負責人，皓順公司因積欠債權人甲○○債務，經\n    甲○○持皓順公司簽發面額為新臺幣（下同）六十萬元之本\n    票，向本院聲請取得九十年度票字第七四一二號民事確定裁\n    定，嗣於九十一年十月四日甲○○持前述民事確定裁定向本\n    院民事執行處聲請查封皓順公司所有車號Ｖ五─一一三九及\n    Ｖ七─九八三一號兩輛箱型車（九十一年度執字第一九三五\n    五號），以清償皓順公司對甲○○所餘二十一萬元之債務，\n    經本院民事執行處書記官於九十一年十一月六日（聲請簡易\n    判決處刑書及原審判決書均誤載為九十一年十一月五日）至\n    桃園縣楊梅鎮上田里十三鄰田寮子五號當場查封後，並將前\n    述兩輛箱型車交由在場之乙○○保管，且告知不得為違背查\n    封標示效力之行為，嗣本院民事執行處經過鑑價等程序，定\n    於九十二年三月二十日上午十時，在上址公開拍賣，詎乙○\n    ○竟於九十二年三月二十日上午十時前之不詳時地，將前述\n    車號Ｖ七─九八三一號箱型車交由他人取走使用，又其明知\n    車號Ｖ五─一一三九號箱型車雖於拍賣期日前發生事故，然\n    尚具有一定價值，未達不堪修復程度，竟仍蓄意隱匿車號Ｖ\n    五─一一三九號箱型車之所在處所，致使本院民事執行人員\n    無法如期實施前述拍賣程序，而有上述違背查封標示效力之\n    行為。\n二、案經甲○○訴由臺灣桃園地方法院檢察署檢察官偵查後聲請\n    簡易判決處刑。\n    理  由\n一、訊據被告乙○○矢口否認上揭犯行，辯稱：伊不知前述拍賣\n    期日，伊無存心賴帳云云。經查：\n（一）被告為皓順公司之實際負責人，而皓順公司因積欠告訴人\n      甲○○債務，甲○○持皓順公司簽發面額為六十萬元之本\n      票，向本院聲請取得九十年度票字第七四一二號民事確定\n      裁定，嗣於九十一年十月四日甲○○持前述民事確定裁定\n      向本院民事執行處聲請查封皓順公司所有車號Ｖ五─一一\n      三九及Ｖ七─九八三一號兩輛箱型車（九十一年度執字第\n      一九三五五號），以清償皓順公司對甲○○所餘二十一萬\n      元之債務，經本院民事執行處書記官於九十一年十一月六\n      日（聲請簡易判決處刑書及原審判決書均誤載為九十一年\n      十一月五日）至桃園縣楊梅鎮上田里十三鄰田寮子五號當\n      場查封後，並將前述兩輛箱型車交由在場之被告保管，且\n      告知不得為違背查封標示效力之行為，嗣本院民事執行處\n      經過鑑價等程序，定於九十二年三月二十日上午十時，在\n      上址進行公開拍賣等情，業經被告供述及證人即被告之子\n      黃仁甫陳述在卷（見偵卷一九、二○頁），並有卷附皓順\n      公司之變更登記事項卡一份為證（見發查卷第五、六頁）\n      ，且有本院九十一年度執字第一九三五五號民事執行影卷\n      附前述查封筆錄、拍賣公告、拍賣筆錄可資佐證，堪認屬\n      實。\n（二）惟於前述拍賣期日，本院民事執行人員會同債權人之代理\n      人丙○○至上址執行拍賣，被告卻告知本院民事執行人員\n      前開車號Ｖ五─一一三九號箱型車因車禍已撞毀，另車號\n      Ｖ七─九八三一號箱型車不在場等情，此有前述拍賣動產\n      筆錄附於本院九十一年度執字第一九三五五號民事執行影\n      印卷第一八頁可佐。是上述兩輛箱型車於前述拍賣期日均\n      不在現場，致該次拍賣程序無法順利執行。而被告嗣於偵\n      查時亦供述車號Ｖ七─九八三一號之箱型車，於前述拍賣\n      期日是交由員工開出去沒回來，另車號Ｖ五─一一三九號\n      箱型車係伊於九十二年二月二十六日駕駛該車發生車禍，\n      故該車係放在修理廠等情（見偵卷第一九、二○頁）。被\n      告既身為前述兩輛箱型車保管人，理應知悉其所負之責任\n      僅係代為保管，應於拍賣期日將前開箱型車交由民事執行\n      人員執行拍賣程序，然被告既已知悉前述拍賣期日，卻將\n      前述車號Ｖ七─九八三一號箱型車交由員工駛離，致使本\n      院民事執行人員無從執行拍賣程序，自已違背查封標示之\n      效力。另車號Ｖ五─一一三九號箱型車之部分，依檢察官\n      調閱被告所稱前述車禍後就醫之病歷資料所示，確定被告\n      於該日有就診紀綠，且於該紀錄之病人主訴欄亦有「被車\n      撞到．．．」等語，此有怡仁綜合醫院急診護理評估表一\n      紙在卷可稽（見偵卷第二九頁），被告並提出該車於日後\n      送由「長程汽車」修理之估價單一紙在卷可佐（見偵卷第\n      四七頁），足認於前述拍賣期日該車確曾因發生車禍不在\n      拍賣現場一節屬實。惟該車係西元一九九八年出廠，經本\n      院民事執行處鑑價程序，市價約值六萬元，此有桃園縣汽\n      車商業同業公會桃縣汽商鑑字第九一一○三號函在卷可憑\n      （見前開影印卷第八頁），而前述修理費用固需二萬九千\n      元（見偵卷第四七頁之估價單），然被告既願將之修復，\n      足見其主觀上認為該車之價值顯超過需支出之修理費用，\n      此有該車嗣經修復所拍攝之照片二張附卷可佐（見偵卷第\n      四八頁），是被告既明知車號Ｖ五─一一三九號箱型車具\n      有一定價值，未達不堪修復程度，卻於前述拍賣期日逕行\n      告知本院民事執行人員稱該車已撞毀等語，則其顯為蓄意\n      隱匿該車所在之處所，致使該次拍賣程序無從順利執行，\n      是所其為，要屬違背查封標示效力之行為，至為灼然。\n（三）綜上所述，被告辯稱不知拍賣期日云云，核不足採。本件\n      事證明確，自應依法論科。\n二、核被告所為，係犯刑法第一百三十九條違背查封標示效力罪\n    。原審對被告予以論罪科刑，固非無見，惟原審除論以被告\n    上揭罪名外，另認定被告所為同時觸犯刑法第三百五十六條\n    損害債權罪，為想像競合犯，從一重之損害債權罪處斷。然\n    被告上揭所為，顯與前述損害債權罪之構成要件不符（此部\n    分詳後述），原判決即有未洽，被告上訴意旨空言否認犯行\n    ，雖無理由，另檢察官循告訴人之請求認原審量刑過輕，然\n    被告原積欠告訴人六十萬元，嗣於拍賣期日前尚欠二十一萬\n    元，已見前述，又車號Ｖ七─九八三一號之箱型車嗣後經拍\n    定得款八萬一千元，亦有九十二年五月二十九日拍賣動產筆\n    錄附於前述民事執行影印卷可佐，故就被告所積欠債務及本\n    件犯罪情節觀之，原審量處被告拘役三十日，尚無不妥，從\n    而檢察官指摘原審量刑過輕，亦非可採，但原判決既有前述\n    可議之處，自屬無可維持，應由本院將原判決予以撤銷改判\n    。爰審酌被告犯罪動機、目的、手段、所生之危害及犯後態\n    度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰\n    金之折算標準，以示懲儆。\n三、聲請簡易判決處刑意旨另以：被告前述違背查封效力之行為\n    ，同時該當刑法第三百五十六條之損害債權罪，且係以一行\n    為同時觸犯上開二罪名，應從一重之損害債權罪處斷等語。\n    按刑法第三百五十六條之損害債權罪，須「債務人」於將受\n    強制執行之際，意圖損害債權人之債權，而毀壞、處分或隱\n    匿其財產者，始足構成該罪。然本件之債務人為皓順公司，\n    被告固為該公司之實際負責人，已如前述，但公司與自然人\n    顯非相同人格，是故縱令被告確有於將受強制執行之際，意\n    圖損害債權人甲○○之債權，而有隱匿財產之行為，亦與前\n    述損害債權罪之構成要件有間，自難逕以該罪相繩。此外，\n    復查無其他積極證據足認被告有檢察官所指之此部分犯行，\n    本應諭知無罪，惟檢察官認此部分與前揭論罪科刑之部分，\n    具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，\n    附此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百\n六十九條第一項前段、第三百六十四條、第二百九十九條第一項\n前段，刑法第一百三十九條、第四十一條第一項前段，罰金罰鍰\n提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官簡志祥到庭執行職務。\n中    華    民    國  九十四  年    五    月  二十四  日\n                  刑事第八庭  審判長法  官    曾家貽\n                                    法  官    陳彥宏\n                                    法  官    吳為平\n上正本證明與原本無異。\n不得上訴。\n                                    書記官    賴朱梅\n中    華    民    國  九十四  年    五    月  二十六  日\n附錄論罪科刑法條：\n刑法第一百三十九條\n損壞、除去或污穢公務員所施之封印或查封之標示，或為違背其\n效力之行為者，處一年以下有期徒刑、拘役或三百元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○為違背公務員查封之標示效力之行為，處拘役參拾日，如\n易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○、黃仁甫（業經臺灣桃園地方法院檢察署檢察官另為\n    不起訴處分確定）分別係皓順有限公司（下稱皓順公司）之\n    實際及名義負責人，皓順公司因積欠債權人甲○○債務，經\n    甲○○持皓順公司簽發面額為新臺幣（下同）六十萬元之本\n    票，向本院聲請取得九十年度票字第七四一二號民事確定裁\n    定，嗣於九十一年十月四日甲○○持前述民事確定裁定向本\n    院民事執行處聲請查封皓順公司所有車號Ｖ五─一一三九及\n    Ｖ七─九八三一號兩輛箱型車（九十一年度執字第一九三五\n    五號），以清償皓順公司對甲○○所餘二十一萬元之債務，\n    經本院民事執行處書記官於九十一年十一月六日（聲請簡易\n    判決處刑書及原審判決書均誤載為九十一年十一月五日）至\n    桃園縣楊梅鎮上田里十三鄰田寮子五號當場查封後，並將前\n    述兩輛箱型車交由在場之乙○○保管，且告知不得為違背查\n    封標示效力之行為，嗣本院民事執行處經過鑑價等程序，定\n    於九十二年三月二十日上午十時，在上址公開拍賣，詎乙○\n    ○竟於九十二年三月二十日上午十時前之不詳時地，將前述\n    車號Ｖ七─九八三一號箱型車交由他人取走使用，又其明知\n    車號Ｖ五─一一三九號箱型車雖於拍賣期日前發生事故，然\n    尚具有一定價值，未達不堪修復程度，竟仍蓄意隱匿車號Ｖ\n    五─一一三九號箱型車之所在處所，致使本院民事執行人員\n    無法如期實施前述拍賣程序，而有上述違背查封標示效力之\n    行為。\n二、案經甲○○訴由臺灣桃園地方法院檢察署檢察官偵查後聲請\n    簡易判決處刑。",
    "reason": "一、訊據被告乙○○矢口否認上揭犯行，辯稱：伊不知前述拍賣\n    期日，伊無存心賴帳云云。經查：\n（一）被告為皓順公司之實際負責人，而皓順公司因積欠告訴人\n      甲○○債務，甲○○持皓順公司簽發面額為六十萬元之本\n      票，向本院聲請取得九十年度票字第七四一二號民事確定\n      裁定，嗣於九十一年十月四日甲○○持前述民事確定裁定\n      向本院民事執行處聲請查封皓順公司所有車號Ｖ五─一一\n      三九及Ｖ七─九八三一號兩輛箱型車（九十一年度執字第\n      一九三五五號），以清償皓順公司對甲○○所餘二十一萬\n      元之債務，經本院民事執行處書記官於九十一年十一月六\n      日（聲請簡易判決處刑書及原審判決書均誤載為九十一年\n      十一月五日）至桃園縣楊梅鎮上田里十三鄰田寮子五號當\n      場查封後，並將前述兩輛箱型車交由在場之被告保管，且\n      告知不得為違背查封標示效力之行為，嗣本院民事執行處\n      經過鑑價等程序，定於九十二年三月二十日上午十時，在\n      上址進行公開拍賣等情，業經被告供述及證人即被告之子\n      黃仁甫陳述在卷（見偵卷一九、二○頁），並有卷附皓順\n      公司之變更登記事項卡一份為證（見發查卷第五、六頁）\n      ，且有本院九十一年度執字第一九三五五號民事執行影卷\n      附前述查封筆錄、拍賣公告、拍賣筆錄可資佐證，堪認屬\n      實。\n（二）惟於前述拍賣期日，本院民事執行人員會同債權人之代理\n      人丙○○至上址執行拍賣，被告卻告知本院民事執行人員\n      前開車號Ｖ五─一一三九號箱型車因車禍已撞毀，另車號\n      Ｖ七─九八三一號箱型車不在場等情，此有前述拍賣動產\n      筆錄附於本院九十一年度執字第一九三五五號民事執行影\n      印卷第一八頁可佐。是上述兩輛箱型車於前述拍賣期日均\n      不在現場，致該次拍賣程序無法順利執行。而被告嗣於偵\n      查時亦供述車號Ｖ七─九八三一號之箱型車，於前述拍賣\n      期日是交由員工開出去沒回來，另車號Ｖ五─一一三九號\n      箱型車係伊於九十二年二月二十六日駕駛該車發生車禍，\n      故該車係放在修理廠等情（見偵卷第一九、二○頁）。被\n      告既身為前述兩輛箱型車保管人，理應知悉其所負之責任\n      僅係代為保管，應於拍賣期日將前開箱型車交由民事執行\n      人員執行拍賣程序，然被告既已知悉前述拍賣期日，卻將\n      前述車號Ｖ七─九八三一號箱型車交由員工駛離，致使本\n      院民事執行人員無從執行拍賣程序，自已違背查封標示之\n      效力。另車號Ｖ五─一一三九號箱型車之部分，依檢察官\n      調閱被告所稱前述車禍後就醫之病歷資料所示，確定被告\n      於該日有就診紀綠，且於該紀錄之病人主訴欄亦有「被車\n      撞到．．．」等語，此有怡仁綜合醫院急診護理評估表一\n      紙在卷可稽（見偵卷第二九頁），被告並提出該車於日後\n      送由「長程汽車」修理之估價單一紙在卷可佐（見偵卷第\n      四七頁），足認於前述拍賣期日該車確曾因發生車禍不在\n      拍賣現場一節屬實。惟該車係西元一九九八年出廠，經本\n      院民事執行處鑑價程序，市價約值六萬元，此有桃園縣汽\n      車商業同業公會桃縣汽商鑑字第九一一○三號函在卷可憑\n      （見前開影印卷第八頁），而前述修理費用固需二萬九千\n      元（見偵卷第四七頁之估價單），然被告既願將之修復，\n      足見其主觀上認為該車之價值顯超過需支出之修理費用，\n      此有該車嗣經修復所拍攝之照片二張附卷可佐（見偵卷第\n      四八頁），是被告既明知車號Ｖ五─一一三九號箱型車具\n      有一定價值，未達不堪修復程度，卻於前述拍賣期日逕行\n      告知本院民事執行人員稱該車已撞毀等語，則其顯為蓄意\n      隱匿該車所在之處所，致使該次拍賣程序無從順利執行，\n      是所其為，要屬違背查封標示效力之行為，至為灼然。\n（三）綜上所述，被告辯稱不知拍賣期日云云，核不足採。本件\n      事證明確，自應依法論科。\n二、核被告所為，係犯刑法第一百三十九條違背查封標示效力罪\n    。原審對被告予以論罪科刑，固非無見，惟原審除論以被告\n    上揭罪名外，另認定被告所為同時觸犯刑法第三百五十六條\n    損害債權罪，為想像競合犯，從一重之損害債權罪處斷。然\n    被告上揭所為，顯與前述損害債權罪之構成要件不符（此部\n    分詳後述），原判決即有未洽，被告上訴意旨空言否認犯行\n    ，雖無理由，另檢察官循告訴人之請求認原審量刑過輕，然\n    被告原積欠告訴人六十萬元，嗣於拍賣期日前尚欠二十一萬\n    元，已見前述，又車號Ｖ七─九八三一號之箱型車嗣後經拍\n    定得款八萬一千元，亦有九十二年五月二十九日拍賣動產筆\n    錄附於前述民事執行影印卷可佐，故就被告所積欠債務及本\n    件犯罪情節觀之，原審量處被告拘役三十日，尚無不妥，從\n    而檢察官指摘原審量刑過輕，亦非可採，但原判決既有前述\n    可議之處，自屬無可維持，應由本院將原判決予以撤銷改判\n    。爰審酌被告犯罪動機、目的、手段、所生之危害及犯後態\n    度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰\n    金之折算標準，以示懲儆。\n三、聲請簡易判決處刑意旨另以：被告前述違背查封效力之行為\n    ，同時該當刑法第三百五十六條之損害債權罪，且係以一行\n    為同時觸犯上開二罪名，應從一重之損害債權罪處斷等語。\n    按刑法第三百五十六條之損害債權罪，須「債務人」於將受\n    強制執行之際，意圖損害債權人之債權，而毀壞、處分或隱\n    匿其財產者，始足構成該罪。然本件之債務人為皓順公司，\n    被告固為該公司之實際負責人，已如前述，但公司與自然人\n    顯非相同人格，是故縱令被告確有於將受強制執行之際，意\n    圖損害債權人甲○○之債權，而有隱匿財產之行為，亦與前\n    述損害債權罪之構成要件有間，自難逕以該罪相繩。此外，\n    復查無其他積極證據足認被告有檢察官所指之此部分犯行，\n    本應諭知無罪，惟檢察官認此部分與前揭論罪科刑之部分，\n    具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，\n    附此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百\n六十九條第一項前段、第三百六十四條、第二百九十九條第一項\n前段，刑法第一百三十九條、第四十一條第一項前段，罰金罰鍰\n提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官簡志祥到庭執行職務。\n中    華    民    國  九十四  年    五    月  二十四  日\n                  刑事第八庭  審判長法  官    曾家貽\n                                    法  官    陳彥宏\n                                    法  官    吳為平\n上正本證明與原本無異。\n不得上訴。\n                                    書記官    賴朱梅"
  },
  "search": "臺灣桃園地方法院刑事判決上訴人臺灣桃園地方法院檢察署檢察官上訴人即被告乙○○男五十九歲（民國三十四年七月十五日生）上列上訴人因被告損害債權等案件，不服中華民國九十四年一月十九日本院九十三年度桃簡字第一八五○號第一審簡易判決（聲請簡易判決處刑案號：九十二年度偵字第一八七六八號），提起上訴，本院管轄之第二審合議庭判決如下：主文原判決撤銷。乙○○為違背公務員查封之標示效力之行為，處拘役參拾日，如易科罰金，以參佰元折算壹日。事實一、乙○○、黃仁甫（業經臺灣桃園地方法院檢察署檢察官另為不起訴處分確定）分別係皓順有限公司（下稱皓順公司）之實際及名義負責人，皓順公司因積欠債權人甲○○債務，經甲○○持皓順公司簽發面額為新臺幣（下同）六十萬元之本票，向本院聲請取得九十年度票字第七四一二號民事確定裁定，嗣於九十一年十月四日甲○○持前述民事確定裁定向本院民事執行處聲請查封皓順公司所有車號Ｖ五─一一三九及Ｖ七─九八三一號兩輛箱型車（九十一年度執字第一九三五五號），以清償皓順公司對甲○○所餘二十一萬元之債務，經本院民事執行處書記官於九十一年十一月六日（聲請簡易判決處刑書及原審判決書均誤載為九十一年十一月五日）至桃園縣楊梅鎮上田里十三鄰田寮子五號當場查封後，並將前述兩輛箱型車交由在場之乙○○保管，且告知不得為違背查封標示效力之行為，嗣本院民事執行處經過鑑價等程序，定於九十二年三月二十日上午十時，在上址公開拍賣，詎乙○○竟於九十二年三月二十日上午十時前之不詳時地，將前述車號Ｖ七─九八三一號箱型車交由他人取走使用，又其明知車號Ｖ五─一一三九號箱型車雖於拍賣期日前發生事故，然尚具有一定價值，未達不堪修復程度，竟仍蓄意隱匿車號Ｖ五─一一三九號箱型車之所在處所，致使本院民事執行人員無法如期實施前述拍賣程序，而有上述違背查封標示效力之行為。二、案經甲○○訴由臺灣桃園地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據被告乙○○矢口否認上揭犯行，辯稱：伊不知前述拍賣期日，伊無存心賴帳云云。經查：（一）被告為皓順公司之實際負責人，而皓順公司因積欠告訴人甲○○債務，甲○○持皓順公司簽發面額為六十萬元之本票，向本院聲請取得九十年度票字第七四一二號民事確定裁定，嗣於九十一年十月四日甲○○持前述民事確定裁定向本院民事執行處聲請查封皓順公司所有車號Ｖ五─一一三九及Ｖ七─九八三一號兩輛箱型車（九十一年度執字第一九三五五號），以清償皓順公司對甲○○所餘二十一萬元之債務，經本院民事執行處書記官於九十一年十一月六日（聲請簡易判決處刑書及原審判決書均誤載為九十一年十一月五日）至桃園縣楊梅鎮上田里十三鄰田寮子五號當場查封後，並將前述兩輛箱型車交由在場之被告保管，且告知不得為違背查封標示效力之行為，嗣本院民事執行處經過鑑價等程序，定於九十二年三月二十日上午十時，在上址進行公開拍賣等情，業經被告供述及證人即被告之子黃仁甫陳述在卷（見偵卷一九、二○頁），並有卷附皓順公司之變更登記事項卡一份為證（見發查卷第五、六頁），且有本院九十一年度執字第一九三五五號民事執行影卷附前述查封筆錄、拍賣公告、拍賣筆錄可資佐證，堪認屬實。（二）惟於前述拍賣期日，本院民事執行人員會同債權人之代理人丙○○至上址執行拍賣，被告卻告知本院民事執行人員前開車號Ｖ五─一一三九號箱型車因車禍已撞毀，另車號Ｖ七─九八三一號箱型車不在場等情，此有前述拍賣動產筆錄附於本院九十一年度執字第一九三五五號民事執行影印卷第一八頁可佐。是上述兩輛箱型車於前述拍賣期日均不在現場，致該次拍賣程序無法順利執行。而被告嗣於偵查時亦供述車號Ｖ七─九八三一號之箱型車，於前述拍賣期日是交由員工開出去沒回來，另車號Ｖ五─一一三九號箱型車係伊於九十二年二月二十六日駕駛該車發生車禍，故該車係放在修理廠等情（見偵卷第一九、二○頁）。被告既身為前述兩輛箱型車保管人，理應知悉其所負之責任僅係代為保管，應於拍賣期日將前開箱型車交由民事執行人員執行拍賣程序，然被告既已知悉前述拍賣期日，卻將前述車號Ｖ七─九八三一號箱型車交由員工駛離，致使本院民事執行人員無從執行拍賣程序，自已違背查封標示之效力。另車號Ｖ五─一一三九號箱型車之部分，依檢察官調閱被告所稱前述車禍後就醫之病歷資料所示，確定被告於該日有就診紀綠，且於該紀錄之病人主訴欄亦有「被車撞到．．．」等語，此有怡仁綜合醫院急診護理評估表一紙在卷可稽（見偵卷第二九頁），被告並提出該車於日後送由「長程汽車」修理之估價單一紙在卷可佐（見偵卷第四七頁），足認於前述拍賣期日該車確曾因發生車禍不在拍賣現場一節屬實。惟該車係西元一九九八年出廠，經本院民事執行處鑑價程序，市價約值六萬元，此有桃園縣汽車商業同業公會桃縣汽商鑑字第九一一○三號函在卷可憑（見前開影印卷第八頁），而前述修理費用固需二萬九千元（見偵卷第四七頁之估價單），然被告既願將之修復，足見其主觀上認為該車之價值顯超過需支出之修理費用，此有該車嗣經修復所拍攝之照片二張附卷可佐（見偵卷第四八頁），是被告既明知車號Ｖ五─一一三九號箱型車具有一定價值，未達不堪修復程度，卻於前述拍賣期日逕行告知本院民事執行人員稱該車已撞毀等語，則其顯為蓄意隱匿該車所在之處所，致使該次拍賣程序無從順利執行，是所其為，要屬違背查封標示效力之行為，至為灼然。（三）綜上所述，被告辯稱不知拍賣期日云云，核不足採。本件事證明確，自應依法論科。二、核被告所為，係犯刑法第一百三十九條違背查封標示效力罪。原審對被告予以論罪科刑，固非無見，惟原審除論以被告上揭罪名外，另認定被告所為同時觸犯刑法第三百五十六條損害債權罪，為想像競合犯，從一重之損害債權罪處斷。然被告上揭所為，顯與前述損害債權罪之構成要件不符（此部分詳後述），原判決即有未洽，被告上訴意旨空言否認犯行，雖無理由，另檢察官循告訴人之請求認原審量刑過輕，然被告原積欠告訴人六十萬元，嗣於拍賣期日前尚欠二十一萬元，已見前述，又車號Ｖ七─九八三一號之箱型車嗣後經拍定得款八萬一千元，亦有九十二年五月二十九日拍賣動產筆錄附於前述民事執行影印卷可佐，故就被告所積欠債務及本件犯罪情節觀之，原審量處被告拘役三十日，尚無不妥，從而檢察官指摘原審量刑過輕，亦非可採，但原判決既有前述可議之處，自屬無可維持，應由本院將原判決予以撤銷改判。爰審酌被告犯罪動機、目的、手段、所生之危害及犯後態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、聲請簡易判決處刑意旨另以：被告前述違背查封效力之行為，同時該當刑法第三百五十六條之損害債權罪，且係以一行為同時觸犯上開二罪名，應從一重之損害債權罪處斷等語。按刑法第三百五十六條之損害債權罪，須「債務人」於將受強制執行之際，意圖損害債權人之債權，而毀壞、處分或隱匿其財產者，始足構成該罪。然本件之債務人為皓順公司，被告固為該公司之實際負責人，已如前述，但公司與自然人顯非相同人格，是故縱令被告確有於將受強制執行之際，意圖損害債權人甲○○之債權，而有隱匿財產之行為，亦與前述損害債權罪之構成要件有間，自難逕以該罪相繩。此外，復查無其他積極證據足認被告有檢察官所指之此部分犯行，本應諭知無罪，惟檢察官認此部分與前揭論罪科刑之部分，具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第一百三十九條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官簡志祥到庭執行職務。中華民國九十四年五月二十四日刑事第八庭審判長法官曾家貽法官陳彥宏法官吳為平上正本證明與原本無異。不得上訴。書記官賴朱梅中華民國九十四年五月二十六日附錄論罪科刑法條：刑法第一百三十九條損壞、除去或污穢公務員所施之封印或查封之標示，或為違背其效力之行為者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "曾家貽",
      "陳彥宏",
      "吳為平"
    ],
    "prosecutors": [
      "簡志祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "賴朱梅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-24",
  "created_at": "2016-02-06 16:26:18",
  "updated_at": "2016-02-06 16:26:18"
}