{
  "identify": "TCH-100-交抗-166-20110221-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "166",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院交通事件裁定    100年度交抗字第166號\n抗  告  人  交通部公路總局臺中區監理所豐原監理站\n代  表  人  張萬得\n受處分人    蔡政宏\n上列抗告人因受處分人違反道路交通管理處罰條例聲明異議案件\n，不服臺灣臺中地方法院中華民國100年1月25日所為裁定（100\n年度交聲字第267號），提起抗告，本院裁定如下：\n    主  文\n原裁定關於撤銷原處分之罰鍰逾緩起訴支付金額新臺幣萬元，\n並改為不罰部分，撤銷。\n蔡政宏就上開撤銷部分之異議駁回。\n    理  由\n一、抗告意旨係以：緩起訴處分乃附條件的不起訴處分，亦即是\n    不起訴的一種，此觀諸刑事訴訟法第256條規定自明。檢察\n    官為緩起訴時依刑事訴訟法第253條之2第1項規定對被告所\n    為之指示及課予之負擔，係一種特殊的處遇措施，並非刑罰\n    ，故本案經檢察官為緩起訴處分確定後，宜視同不起訴處分\n    確定，本站依行政罰法第26條第2項規定，就違反行政法上\n    義務規定予以裁處，並無違誤，爰請撤銷原裁定，維持原處\n    分等語。\n二、按道路交通主管機關對於汽車駕駛人之酒後駕車行為，依道\n    路交通管理處罰條例第35條第1項第1款規定予以裁罰，係對\n    行為人違反行政法上義務規定之行政罰，且該條例關於一行\n    為同時觸犯刑事法律及違反行政法上義務規定者，並無特別\n    規定，是以汽車駕駛人酒後駕車行為，經測試檢定酒精濃度\n    超過規定標準，同時涉犯刑法第185條之3之公共危險罪嫌者\n    ，道路交通主管處罰機關除有行政罰法第26條第1項但書規\n    定，得處以其他種類行政罰之情形外，關於罰鍰部分，即應\n    依行政罰法第26條及道路交通管理處罰條例第10條規定，移\n    送地方法院檢察署處理，於移送後，非有行政罰法第26條第\n    2項所定不起訴等事由，不得再依道路交通管理處罰條例第\n    35條第1項第1款規定，裁處行為人罰鍰之行政罰。次按，酒\n    後駕車經檢察官為緩起訴處分，並命被告向公益團體捐款或\n    提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此\n    等命令名義上雖非刑罰，但仍是一種特殊的處遇措施，造成\n    被告之財產減少或義務增加，性質上亦屬干預人民自由之處\n    分，與刑事制裁無異，實質上為刑事處罰。故檢察官為緩起\n    訴處分並命向公益團體捐款者，其捐款解釋上亦屬道路交通\n    管理處罰條例第35條第8項所規定之罰金，監理機關雖不得\n    再為行政裁罰，惟若行為人所支付之緩起訴處分金，未達道\n    路交通管理處罰條例第92條第3項所訂最低罰鍰基準規定者\n    （依違反道路交通管理事件統一裁罰基準表之規定，駕駛人\n    違反處罰條例第35條第1項第1款之規定，其吐氣所含酒精濃\n    度超過每公升0.55毫克以上者，小型車之最低罰鍰為4萬950\n    0元），依該條例第35條第8項之規定，即須補繳不足最低罰\n    鍰之部分，始為適法。因此法院僅得就行為人已依緩起訴處\n    分為公益捐款部分予以撤銷，並為不罰之諭知。如一方面認\n    為行為人依檢察官緩起訴處分命令而為金錢給付，與受刑事\n    處罰無異，依行政罰法第26條之規定，監理機關不得再行裁\n    罰；一方面卻又認為該等金錢給付不屬於道路交通管理處罰\n    條例第35條第8項所定罰金，無需依該項規定補繳不足最低\n    罰鍰部分之差額，理由顯有矛盾。且若緩起訴捐款金額低於\n    最低罰鍰金額，亦有失公平（臺灣高等法院暨所屬法院97年\n    11月法律座談會刑事類提案交通案件第39號研討結果參照）\n    。\n三、經查：\n  (一)本件受處分人駕駛B2-9272號自用小客車，於民國（下同）\n    98年10月3日凌晨2時45分許，在臺中縣大甲鎮○○路140號\n    前處，因「酒後駕車，經呼氣測試酒精值為每公升0.79毫克\n    」之違規，經臺中縣警察局以中縣警交字第HD0000000號舉\n    發違反道路交通管理事件通知單舉發，抗告人即原處分機關\n    交通部公路總局臺中區監理所豐原監理站（下稱抗告人）再\n    於100年1月6日以豐監稽違字第裁63-HD0000000號裁決書，\n    依道路交通管理處罰條例第35條第1項第1款之規定，裁處罰\n    鍰4萬9500元，吊扣汽車駕駛執照12個月，施以道安講習，\n    有上開舉發通知單及裁決書各1紙在卷可稽（見原審卷第6頁\n    、第8頁），且為受處分人所不爭執，是其前揭違規行為堪\n    以認定。\n  (二)又受處分人上開違規行為，同時觸犯刑法第185條之3之公共\n    危險罪，經移送臺灣臺中地方法院檢察署檢察官偵辦後，檢\n    察官於98年11月14日作成98年度偵字第26266號緩起訴處分\n    ，諭知緩起訴期間為1年，並應向財團法人犯罪被害人保護\n    協會臺中分會支付3萬元，受處分人已繳納3萬元，且經過緩\n    起訴期間1年期滿未經撤銷緩起訴等情，有上開緩起訴處分\n    書、臺灣高等法院被告前案紀錄表在卷可憑（見原審卷第9\n    頁、第13頁）。\n  (三)抗告人依道路交通管理處罰條例第35條第1項第1款之規定\n    ，裁處罰鍰4萬9500元，吊扣汽車駕駛執照12個月，施以道\n    安講習，已如前述，而受處分人異議意旨略以：受處分人因\n    酒醉駕車，業經臺灣臺中地方法院檢察署檢察官予以緩起訴\n    處分，並支付3萬元，然原處分機關又裁處罰鍰，有違一事\n    不二罰，爰聲請撤銷原處分有關罰鍰部分等語（吊扣汽車駕\n    駛執照12個月，施以道安講習部分未異議）。查受處分人經\n    檢察官命向財團法人犯罪被害人保護協會臺中分會支付3萬\n    元部分，與前開最低罰鍰金額即4萬9500元相較，顯然較低\n    ，難謂符合公平正義原則，參照前揭「違反道路交通管理事\n    件統一裁罰基準表」、道路交通管理處罰條例第35條第8項\n    之規定，及臺灣高等法院暨所屬法院97年11月法律座談會刑\n    事類提案交通案件第39號研討結果及臺灣高等法院於95年10\n    月30日以院信文廉字第095000 6510號轉司法院函示所屬各\n    法院：「請就酒後駕車案件，如認應科以罰金刑者，允衡酌\n    其行為之危害性，並參酌道路交通管理處罰條例第35條第8\n    項：『前項汽車駕駛人，經裁判確定處以罰金低於本條例第\n    92條第3項所訂最低罰鍰基準規定者，應依本條例裁決繳納\n    不足最低罰鍰之部分』等相關意旨，妥適量刑」等情，受處\n    分人雖依緩起訴處分命令向財團法人犯罪被害人保護協會臺\n    中分會支付3萬元，原處分機關就行政罰之罰鍰方面仍得就\n    差額即1萬9500元部分予以裁處。從而，原裁定將原處分關\n    於裁處罰鍰逾3萬元（即差額1萬9500元）部分予以撤銷，並\n    諭知該部分不罰，即有未合，抗告人指緩起訴處分宜視同不\n    起訴處分，雖非可採，但其抗告意旨仍有指摘原裁定全部諭\n    知不罰不當，為有理由，應由本院將原裁定此部分予以撤銷\n    ，並駁回受處分人此部分之異議。至於原處分有關裁處吊扣\n    汽車駕駛執照12個月，施以道安講習部分，本不在受處分人\n    聲明異議之範圍內，原處分機關亦未就此抗告，自非本件抗\n    告程序所應審究之範圍，併此敘明。\n據上論斷，應依道路交通事件處理辦法第25條，刑事訴訟法第41\n3條，裁定如主文。\n中    華    民    國   100    年    2     月    21    日\n            刑事第十二庭  審判長法  官  康  應  龍\n                                法  官  楊  真  明\n                                法  官  王  國  棟\n以上正本證明與原本無異。\n不得再抗告。\n                                書記官  廖  昭  容\n中    華    民    國   100    年    2     月    21    日",
  "structure": {
    "main": "原裁定關於撤銷原處分之罰鍰逾緩起訴支付金額新臺幣萬元，\n並改為不罰部分，撤銷。\n蔡政宏就上開撤銷部分之異議駁回。",
    "reason": "一、抗告意旨係以：緩起訴處分乃附條件的不起訴處分，亦即是\n    不起訴的一種，此觀諸刑事訴訟法第256條規定自明。檢察\n    官為緩起訴時依刑事訴訟法第253條之2第1項規定對被告所\n    為之指示及課予之負擔，係一種特殊的處遇措施，並非刑罰\n    ，故本案經檢察官為緩起訴處分確定後，宜視同不起訴處分\n    確定，本站依行政罰法第26條第2項規定，就違反行政法上\n    義務規定予以裁處，並無違誤，爰請撤銷原裁定，維持原處\n    分等語。\n二、按道路交通主管機關對於汽車駕駛人之酒後駕車行為，依道\n    路交通管理處罰條例第35條第1項第1款規定予以裁罰，係對\n    行為人違反行政法上義務規定之行政罰，且該條例關於一行\n    為同時觸犯刑事法律及違反行政法上義務規定者，並無特別\n    規定，是以汽車駕駛人酒後駕車行為，經測試檢定酒精濃度\n    超過規定標準，同時涉犯刑法第185條之3之公共危險罪嫌者\n    ，道路交通主管處罰機關除有行政罰法第26條第1項但書規\n    定，得處以其他種類行政罰之情形外，關於罰鍰部分，即應\n    依行政罰法第26條及道路交通管理處罰條例第10條規定，移\n    送地方法院檢察署處理，於移送後，非有行政罰法第26條第\n    2項所定不起訴等事由，不得再依道路交通管理處罰條例第\n    35條第1項第1款規定，裁處行為人罰鍰之行政罰。次按，酒\n    後駕車經檢察官為緩起訴處分，並命被告向公益團體捐款或\n    提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此\n    等命令名義上雖非刑罰，但仍是一種特殊的處遇措施，造成\n    被告之財產減少或義務增加，性質上亦屬干預人民自由之處\n    分，與刑事制裁無異，實質上為刑事處罰。故檢察官為緩起\n    訴處分並命向公益團體捐款者，其捐款解釋上亦屬道路交通\n    管理處罰條例第35條第8項所規定之罰金，監理機關雖不得\n    再為行政裁罰，惟若行為人所支付之緩起訴處分金，未達道\n    路交通管理處罰條例第92條第3項所訂最低罰鍰基準規定者\n    （依違反道路交通管理事件統一裁罰基準表之規定，駕駛人\n    違反處罰條例第35條第1項第1款之規定，其吐氣所含酒精濃\n    度超過每公升0.55毫克以上者，小型車之最低罰鍰為4萬950\n    0元），依該條例第35條第8項之規定，即須補繳不足最低罰\n    鍰之部分，始為適法。因此法院僅得就行為人已依緩起訴處\n    分為公益捐款部分予以撤銷，並為不罰之諭知。如一方面認\n    為行為人依檢察官緩起訴處分命令而為金錢給付，與受刑事\n    處罰無異，依行政罰法第26條之規定，監理機關不得再行裁\n    罰；一方面卻又認為該等金錢給付不屬於道路交通管理處罰\n    條例第35條第8項所定罰金，無需依該項規定補繳不足最低\n    罰鍰部分之差額，理由顯有矛盾。且若緩起訴捐款金額低於\n    最低罰鍰金額，亦有失公平（臺灣高等法院暨所屬法院97年\n    11月法律座談會刑事類提案交通案件第39號研討結果參照）\n    。\n三、經查：\n  (一)本件受處分人駕駛B2-9272號自用小客車，於民國（下同）\n    98年10月3日凌晨2時45分許，在臺中縣大甲鎮○○路140號\n    前處，因「酒後駕車，經呼氣測試酒精值為每公升0.79毫克\n    」之違規，經臺中縣警察局以中縣警交字第HD0000000號舉\n    發違反道路交通管理事件通知單舉發，抗告人即原處分機關\n    交通部公路總局臺中區監理所豐原監理站（下稱抗告人）再\n    於100年1月6日以豐監稽違字第裁63-HD0000000號裁決書，\n    依道路交通管理處罰條例第35條第1項第1款之規定，裁處罰\n    鍰4萬9500元，吊扣汽車駕駛執照12個月，施以道安講習，\n    有上開舉發通知單及裁決書各1紙在卷可稽（見原審卷第6頁\n    、第8頁），且為受處分人所不爭執，是其前揭違規行為堪\n    以認定。\n  (二)又受處分人上開違規行為，同時觸犯刑法第185條之3之公共\n    危險罪，經移送臺灣臺中地方法院檢察署檢察官偵辦後，檢\n    察官於98年11月14日作成98年度偵字第26266號緩起訴處分\n    ，諭知緩起訴期間為1年，並應向財團法人犯罪被害人保護\n    協會臺中分會支付3萬元，受處分人已繳納3萬元，且經過緩\n    起訴期間1年期滿未經撤銷緩起訴等情，有上開緩起訴處分\n    書、臺灣高等法院被告前案紀錄表在卷可憑（見原審卷第9\n    頁、第13頁）。\n  (三)抗告人依道路交通管理處罰條例第35條第1項第1款之規定\n    ，裁處罰鍰4萬9500元，吊扣汽車駕駛執照12個月，施以道\n    安講習，已如前述，而受處分人異議意旨略以：受處分人因\n    酒醉駕車，業經臺灣臺中地方法院檢察署檢察官予以緩起訴\n    處分，並支付3萬元，然原處分機關又裁處罰鍰，有違一事\n    不二罰，爰聲請撤銷原處分有關罰鍰部分等語（吊扣汽車駕\n    駛執照12個月，施以道安講習部分未異議）。查受處分人經\n    檢察官命向財團法人犯罪被害人保護協會臺中分會支付3萬\n    元部分，與前開最低罰鍰金額即4萬9500元相較，顯然較低\n    ，難謂符合公平正義原則，參照前揭「違反道路交通管理事\n    件統一裁罰基準表」、道路交通管理處罰條例第35條第8項\n    之規定，及臺灣高等法院暨所屬法院97年11月法律座談會刑\n    事類提案交通案件第39號研討結果及臺灣高等法院於95年10\n    月30日以院信文廉字第095000 6510號轉司法院函示所屬各\n    法院：「請就酒後駕車案件，如認應科以罰金刑者，允衡酌\n    其行為之危害性，並參酌道路交通管理處罰條例第35條第8\n    項：『前項汽車駕駛人，經裁判確定處以罰金低於本條例第\n    92條第3項所訂最低罰鍰基準規定者，應依本條例裁決繳納\n    不足最低罰鍰之部分』等相關意旨，妥適量刑」等情，受處\n    分人雖依緩起訴處分命令向財團法人犯罪被害人保護協會臺\n    中分會支付3萬元，原處分機關就行政罰之罰鍰方面仍得就\n    差額即1萬9500元部分予以裁處。從而，原裁定將原處分關\n    於裁處罰鍰逾3萬元（即差額1萬9500元）部分予以撤銷，並\n    諭知該部分不罰，即有未合，抗告人指緩起訴處分宜視同不\n    起訴處分，雖非可採，但其抗告意旨仍有指摘原裁定全部諭\n    知不罰不當，為有理由，應由本院將原裁定此部分予以撤銷\n    ，並駁回受處分人此部分之異議。至於原處分有關裁處吊扣\n    汽車駕駛執照12個月，施以道安講習部分，本不在受處分人\n    聲明異議之範圍內，原處分機關亦未就此抗告，自非本件抗\n    告程序所應審究之範圍，併此敘明。\n據上論斷，應依道路交通事件處理辦法第25條，刑事訴訟法第41\n3條，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院交通事件裁定100年度交抗字第166號抗告人交通部公路總局臺中區監理所豐原監理站代表人張萬得受處分人蔡政宏上列抗告人因受處分人違反道路交通管理處罰條例聲明異議案件，不服臺灣臺中地方法院中華民國100年1月25日所為裁定（100年度交聲字第267號），提起抗告，本院裁定如下：主文原裁定關於撤銷原處分之罰鍰逾緩起訴支付金額新臺幣萬元，並改為不罰部分，撤銷。蔡政宏就上開撤銷部分之異議駁回。理由一、抗告意旨係以：緩起訴處分乃附條件的不起訴處分，亦即是不起訴的一種，此觀諸刑事訴訟法第256條規定自明。檢察官為緩起訴時依刑事訴訟法第253條之2第1項規定對被告所為之指示及課予之負擔，係一種特殊的處遇措施，並非刑罰，故本案經檢察官為緩起訴處分確定後，宜視同不起訴處分確定，本站依行政罰法第26條第2項規定，就違反行政法上義務規定予以裁處，並無違誤，爰請撤銷原裁定，維持原處分等語。二、按道路交通主管機關對於汽車駕駛人之酒後駕車行為，依道路交通管理處罰條例第35條第1項第1款規定予以裁罰，係對行為人違反行政法上義務規定之行政罰，且該條例關於一行為同時觸犯刑事法律及違反行政法上義務規定者，並無特別規定，是以汽車駕駛人酒後駕車行為，經測試檢定酒精濃度超過規定標準，同時涉犯刑法第185條之3之公共危險罪嫌者，道路交通主管處罰機關除有行政罰法第26條第1項但書規定，得處以其他種類行政罰之情形外，關於罰鍰部分，即應依行政罰法第26條及道路交通管理處罰條例第10條規定，移送地方法院檢察署處理，於移送後，非有行政罰法第26條第2項所定不起訴等事由，不得再依道路交通管理處罰條例第35條第1項第1款規定，裁處行為人罰鍰之行政罰。次按，酒後駕車經檢察官為緩起訴處分，並命被告向公益團體捐款或提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此等命令名義上雖非刑罰，但仍是一種特殊的處遇措施，造成被告之財產減少或義務增加，性質上亦屬干預人民自由之處分，與刑事制裁無異，實質上為刑事處罰。故檢察官為緩起訴處分並命向公益團體捐款者，其捐款解釋上亦屬道路交通管理處罰條例第35條第8項所規定之罰金，監理機關雖不得再為行政裁罰，惟若行為人所支付之緩起訴處分金，未達道路交通管理處罰條例第92條第3項所訂最低罰鍰基準規定者（依違反道路交通管理事件統一裁罰基準表之規定，駕駛人違反處罰條例第35條第1項第1款之規定，其吐氣所含酒精濃度超過每公升0.55毫克以上者，小型車之最低罰鍰為4萬9500元），依該條例第35條第8項之規定，即須補繳不足最低罰鍰之部分，始為適法。因此法院僅得就行為人已依緩起訴處分為公益捐款部分予以撤銷，並為不罰之諭知。如一方面認為行為人依檢察官緩起訴處分命令而為金錢給付，與受刑事處罰無異，依行政罰法第26條之規定，監理機關不得再行裁罰；一方面卻又認為該等金錢給付不屬於道路交通管理處罰條例第35條第8項所定罰金，無需依該項規定補繳不足最低罰鍰部分之差額，理由顯有矛盾。且若緩起訴捐款金額低於最低罰鍰金額，亦有失公平（臺灣高等法院暨所屬法院97年11月法律座談會刑事類提案交通案件第39號研討結果參照）。三、經查：(一)本件受處分人駕駛B2-9272號自用小客車，於民國（下同）98年10月3日凌晨2時45分許，在臺中縣大甲鎮○○路140號前處，因「酒後駕車，經呼氣測試酒精值為每公升0.79毫克」之違規，經臺中縣警察局以中縣警交字第HD0000000號舉發違反道路交通管理事件通知單舉發，抗告人即原處分機關交通部公路總局臺中區監理所豐原監理站（下稱抗告人）再於100年1月6日以豐監稽違字第裁63-HD0000000號裁決書，依道路交通管理處罰條例第35條第1項第1款之規定，裁處罰鍰4萬9500元，吊扣汽車駕駛執照12個月，施以道安講習，有上開舉發通知單及裁決書各1紙在卷可稽（見原審卷第6頁、第8頁），且為受處分人所不爭執，是其前揭違規行為堪以認定。(二)又受處分人上開違規行為，同時觸犯刑法第185條之3之公共危險罪，經移送臺灣臺中地方法院檢察署檢察官偵辦後，檢察官於98年11月14日作成98年度偵字第26266號緩起訴處分，諭知緩起訴期間為1年，並應向財團法人犯罪被害人保護協會臺中分會支付3萬元，受處分人已繳納3萬元，且經過緩起訴期間1年期滿未經撤銷緩起訴等情，有上開緩起訴處分書、臺灣高等法院被告前案紀錄表在卷可憑（見原審卷第9頁、第13頁）。(三)抗告人依道路交通管理處罰條例第35條第1項第1款之規定，裁處罰鍰4萬9500元，吊扣汽車駕駛執照12個月，施以道安講習，已如前述，而受處分人異議意旨略以：受處分人因酒醉駕車，業經臺灣臺中地方法院檢察署檢察官予以緩起訴處分，並支付3萬元，然原處分機關又裁處罰鍰，有違一事不二罰，爰聲請撤銷原處分有關罰鍰部分等語（吊扣汽車駕駛執照12個月，施以道安講習部分未異議）。查受處分人經檢察官命向財團法人犯罪被害人保護協會臺中分會支付3萬元部分，與前開最低罰鍰金額即4萬9500元相較，顯然較低，難謂符合公平正義原則，參照前揭「違反道路交通管理事件統一裁罰基準表」、道路交通管理處罰條例第35條第8項之規定，及臺灣高等法院暨所屬法院97年11月法律座談會刑事類提案交通案件第39號研討結果及臺灣高等法院於95年10月30日以院信文廉字第0950006510號轉司法院函示所屬各法院：「請就酒後駕車案件，如認應科以罰金刑者，允衡酌其行為之危害性，並參酌道路交通管理處罰條例第35條第8項：『前項汽車駕駛人，經裁判確定處以罰金低於本條例第92條第3項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分』等相關意旨，妥適量刑」等情，受處分人雖依緩起訴處分命令向財團法人犯罪被害人保護協會臺中分會支付3萬元，原處分機關就行政罰之罰鍰方面仍得就差額即1萬9500元部分予以裁處。從而，原裁定將原處分關於裁處罰鍰逾3萬元（即差額1萬9500元）部分予以撤銷，並諭知該部分不罰，即有未合，抗告人指緩起訴處分宜視同不起訴處分，雖非可採，但其抗告意旨仍有指摘原裁定全部諭知不罰不當，為有理由，應由本院將原裁定此部分予以撤銷，並駁回受處分人此部分之異議。至於原處分有關裁處吊扣汽車駕駛執照12個月，施以道安講習部分，本不在受處分人聲明異議之範圍內，原處分機關亦未就此抗告，自非本件抗告程序所應審究之範圍，併此敘明。據上論斷，應依道路交通事件處理辦法第25條，刑事訴訟法第413條，裁定如主文。中華民國100年2月21日刑事第十二庭審判長法官康應龍法官楊真明法官王國棟以上正本證明與原本無異。不得再抗告。書記官廖昭容中華民國100年2月21日",
  "characters": {
    "judges": [
      "康應龍",
      "楊真明",
      "王國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖昭容"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-21",
  "created_at": "2016-02-12 06:30:50",
  "updated_at": "2016-02-12 06:30:50"
}