{
  "identify": "TPS-88-台上-6557-19991118",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "6557",
  "jcheck": "",
  "reason": "偽造文書等罪",
  "content": "最高法院刑事判決                              八十八年度台上字第六五五七號\n    上訴人  黃士元\n    被  告  甲○○\n右上訴人因自訴被告偽造文書等罪案件，不服台灣高等法院中華民國八十六年十月十\n六日第二審判決（八十六年度上訴字第二二九八號，自訴案號：台灣台北地方法院八\n十六年度自字第一一五號），提起上訴，本院判決如左：\n    主  文\n原判決關於偽造文書部分撤銷，發回台灣高等法院。\n其他上訴駁回。\n    理  由\n一、撤銷發回部分\n本件原判決以上訴人黃士元自訴意旨略以：被告甲○○為設於台北市○○區○○路四\n段一八九號一、二樓湘之最餐廳有限公司（下稱湘之最公司）執行業務董事，明知股\n東即上訴人黃士元並未轉讓湘之最公司之出資，竟於民國八十三年六月間於公司向胡\n健民佯稱：已與上訴人談妥其出資額轉讓事宜等語，指示不知情之胡健民以所保管之\n上訴人印章蓋用於八十三年六月二十三日湘之最公司股東同意書上，偽造「黃士元同\n意轉讓原出資額新台幣（下同）二百十五萬六千元中之十五萬六千元予張龍驤，餘出\n資額二百萬元轉讓予周偉安承受」，足生損害於上訴人，並指示不知情之胡健民透過\n台北市某會計師事務所人員，以被告之名義，持向台北市政府建設局行使申請公司變\n更登記，足生損害於上訴人及台北市政府建設局關於公司登記之正確性而損害公眾；\n嗣因上述公司股東同意書中張龍驤、張育凡出資轉讓數額有誤，接續偽造八十三年六\n月二十三日湘之最公司股東同意書，持向台北市政府建設局辦理補正。使台北市政府\n建設局之承辦公務員，將上開不實之出資轉讓事項，登載於其公務上所掌之公司變更\n登記事項卡等公文書上，足生損害於上訴人及公司登記之正確性，嗣為上訴人發現，\n被告乃於八十三年八月五日立具「張龍驤出資額中之三百七十萬元係黃士元以張龍驤\n名義投資於湘之最公司」等內容之切結書與上訴人，並於八十四年二月將原虛偽登記\n於周偉安名下之二百萬元出資額，回復登記於上訴人所指定之王錦珠名下等情，因認\n被告涉犯牽連行使偽造私文書及侵占罪嫌，經審理結果，認被告犯罪不能證明，因而\n撤銷第一審關於偽造文書部分之科刑判決，改判諭知被告無罪，固非無見。\n惟按（一）、審理事實之法院，對於被告之犯罪證據，應從各方面詳為調查，以期發\n現真實，苟非調查途徑已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判決\n。查原判決採信被告之供述謂：上訴人於八十二年四月間之出資額為二百十五萬六千\n元，因李福勝表明退股，上訴人欲與之共進退，嗣又不甘以七折出讓股權而不願收受\n價款，其知悉上情即將二百萬元之股權登記於上訴人名下等語，因而認被告並無偽造\n文書、侵占股權之犯行云云。惟查上訴人堅稱李福勝退股時係以七折讓售，其中三百\n萬元係由公司之資金支付，不足之五十萬元由被告支付，當時公司之真正股東只有其\n本人與被告二人，每人各佔百分之四十八點五等語詳確，證人即湘之最公司之會計徐\n怡芬證稱：李福勝退股之股金係以公司之資金所支付，及其不確知上訴人是否欲與李\n福勝同進退而退股等語（詳原審卷第六十三頁正面、六十頁正面），被告於八十三年\n八月五日所書立之切結書亦載明上訴人之出資額為三百七十萬元，此有該切結書可稽\n（見第一審卷第二十四頁），該出資額較之八十二年四月間之第四次變更股東名冊所\n載之二百十五萬六千元為多，則上訴人所指被告將以公司之資金所受讓李福勝之股權\n擅自登記於他人名下，涉有偽造文書、侵占罪嫌，並請求調閱公司之帳戶以證明公司\n確有支付三百萬元之情，原審未加調查，亦未見於判決理由詳加說明不予調查之理由\n，有調查職責未盡及理由不備之違法。（二）、證人胡健民證稱：其係依被告之指示\n書寫股權轉讓同意書，被告並告知其已與上訴人談妥股權讓與事宜，其聞言始將所保\n管之上訴人印章加蓋於同意書上（一審卷第七十一頁、原審卷第一○六頁），上訴人\n於原審亦陳稱：其交付印章與胡健民係用於辦理李福勝股權過戶之用，原判決竟認上\n訴人已同意出讓股權云云，其採證顯與卷存證據資料不相符合，上訴人上訴意旨指摘\n原判決關於偽造私文書部分不當，尚非全無理由，應認此部分有撤銷發回更審之原因\n，又自訴意旨指稱被告以偽造文書以達到侵占股款之目的，則侵占部分與偽造文書部\n分有裁判上一罪之關係，應併予發回，附此明。\n二、駁回部分\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文，本件被告被訴背信與業務上侵占罪係刑事訴訟法第三百七十六條第\n三款、第五款之案件，既經第二審判決自訴不受理，自不得上訴於第三審法院，上訴\n人一併提起上訴，自為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。\n中      華      民      國    八十八    年     十一     月     十八     日\n                              最高法院刑事第十一庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n                                        法官  林  秀  夫\n                                        法官  張  淳  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十一     月    二十五    日\n",
  "structure": {
    "main": "原判決關於偽造文書部分撤銷，發回台灣高等法院。\n其他上訴駁回。",
    "reason": "一、撤銷發回部分\n本件原判決以上訴人黃士元自訴意旨略以：被告甲○○為設於台北市○○區○○路四\n段一八九號一、二樓湘之最餐廳有限公司（下稱湘之最公司）執行業務董事，明知股\n東即上訴人黃士元並未轉讓湘之最公司之出資，竟於民國八十三年六月間於公司向胡\n健民佯稱：已與上訴人談妥其出資額轉讓事宜等語，指示不知情之胡健民以所保管之\n上訴人印章蓋用於八十三年六月二十三日湘之最公司股東同意書上，偽造「黃士元同\n意轉讓原出資額新台幣（下同）二百十五萬六千元中之十五萬六千元予張龍驤，餘出\n資額二百萬元轉讓予周偉安承受」，足生損害於上訴人，並指示不知情之胡健民透過\n台北市某會計師事務所人員，以被告之名義，持向台北市政府建設局行使申請公司變\n更登記，足生損害於上訴人及台北市政府建設局關於公司登記之正確性而損害公眾；\n嗣因上述公司股東同意書中張龍驤、張育凡出資轉讓數額有誤，接續偽造八十三年六\n月二十三日湘之最公司股東同意書，持向台北市政府建設局辦理補正。使台北市政府\n建設局之承辦公務員，將上開不實之出資轉讓事項，登載於其公務上所掌之公司變更\n登記事項卡等公文書上，足生損害於上訴人及公司登記之正確性，嗣為上訴人發現，\n被告乃於八十三年八月五日立具「張龍驤出資額中之三百七十萬元係黃士元以張龍驤\n名義投資於湘之最公司」等內容之切結書與上訴人，並於八十四年二月將原虛偽登記\n於周偉安名下之二百萬元出資額，回復登記於上訴人所指定之王錦珠名下等情，因認\n被告涉犯牽連行使偽造私文書及侵占罪嫌，經審理結果，認被告犯罪不能證明，因而\n撤銷第一審關於偽造文書部分之科刑判決，改判諭知被告無罪，固非無見。\n惟按（一）、審理事實之法院，對於被告之犯罪證據，應從各方面詳為調查，以期發\n現真實，苟非調查途徑已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判決\n。查原判決採信被告之供述謂：上訴人於八十二年四月間之出資額為二百十五萬六千\n元，因李福勝表明退股，上訴人欲與之共進退，嗣又不甘以七折出讓股權而不願收受\n價款，其知悉上情即將二百萬元之股權登記於上訴人名下等語，因而認被告並無偽造\n文書、侵占股權之犯行云云。惟查上訴人堅稱李福勝退股時係以七折讓售，其中三百\n萬元係由公司之資金支付，不足之五十萬元由被告支付，當時公司之真正股東只有其\n本人與被告二人，每人各佔百分之四十八點五等語詳確，證人即湘之最公司之會計徐\n怡芬證稱：李福勝退股之股金係以公司之資金所支付，及其不確知上訴人是否欲與李\n福勝同進退而退股等語（詳原審卷第六十三頁正面、六十頁正面），被告於八十三年\n八月五日所書立之切結書亦載明上訴人之出資額為三百七十萬元，此有該切結書可稽\n（見第一審卷第二十四頁），該出資額較之八十二年四月間之第四次變更股東名冊所\n載之二百十五萬六千元為多，則上訴人所指被告將以公司之資金所受讓李福勝之股權\n擅自登記於他人名下，涉有偽造文書、侵占罪嫌，並請求調閱公司之帳戶以證明公司\n確有支付三百萬元之情，原審未加調查，亦未見於判決理由詳加說明不予調查之理由\n，有調查職責未盡及理由不備之違法。（二）、證人胡健民證稱：其係依被告之指示\n書寫股權轉讓同意書，被告並告知其已與上訴人談妥股權讓與事宜，其聞言始將所保\n管之上訴人印章加蓋於同意書上（一審卷第七十一頁、原審卷第一○六頁），上訴人\n於原審亦陳稱：其交付印章與胡健民係用於辦理李福勝股權過戶之用，原判決竟認上\n訴人已同意出讓股權云云，其採證顯與卷存證據資料不相符合，上訴人上訴意旨指摘\n原判決關於偽造私文書部分不當，尚非全無理由，應認此部分有撤銷發回更審之原因\n，又自訴意旨指稱被告以偽造文書以達到侵占股款之目的，則侵占部分與偽造文書部\n分有裁判上一罪之關係，應併予發回，附此明。\n二、駁回部分\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文，本件被告被訴背信與業務上侵占罪係刑事訴訟法第三百七十六條第\n三款、第五款之案件，既經第二審判決自訴不受理，自不得上訴於第三審法院，上訴\n人一併提起上訴，自為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第六五五七號上訴人黃士元被告甲○○右上訴人因自訴被告偽造文書等罪案件，不服台灣高等法院中華民國八十六年十月十六日第二審判決（八十六年度上訴字第二二九八號，自訴案號：台灣台北地方法院八十六年度自字第一一五號），提起上訴，本院判決如左：主文原判決關於偽造文書部分撤銷，發回台灣高等法院。其他上訴駁回。理由一、撤銷發回部分本件原判決以上訴人黃士元自訴意旨略以：被告甲○○為設於台北市○○區○○路四段一八九號一、二樓湘之最餐廳有限公司（下稱湘之最公司）執行業務董事，明知股東即上訴人黃士元並未轉讓湘之最公司之出資，竟於民國八十三年六月間於公司向胡健民佯稱：已與上訴人談妥其出資額轉讓事宜等語，指示不知情之胡健民以所保管之上訴人印章蓋用於八十三年六月二十三日湘之最公司股東同意書上，偽造「黃士元同意轉讓原出資額新台幣（下同）二百十五萬六千元中之十五萬六千元予張龍驤，餘出資額二百萬元轉讓予周偉安承受」，足生損害於上訴人，並指示不知情之胡健民透過台北市某會計師事務所人員，以被告之名義，持向台北市政府建設局行使申請公司變更登記，足生損害於上訴人及台北市政府建設局關於公司登記之正確性而損害公眾；嗣因上述公司股東同意書中張龍驤、張育凡出資轉讓數額有誤，接續偽造八十三年六月二十三日湘之最公司股東同意書，持向台北市政府建設局辦理補正。使台北市政府建設局之承辦公務員，將上開不實之出資轉讓事項，登載於其公務上所掌之公司變更登記事項卡等公文書上，足生損害於上訴人及公司登記之正確性，嗣為上訴人發現，被告乃於八十三年八月五日立具「張龍驤出資額中之三百七十萬元係黃士元以張龍驤名義投資於湘之最公司」等內容之切結書與上訴人，並於八十四年二月將原虛偽登記於周偉安名下之二百萬元出資額，回復登記於上訴人所指定之王錦珠名下等情，因認被告涉犯牽連行使偽造私文書及侵占罪嫌，經審理結果，認被告犯罪不能證明，因而撤銷第一審關於偽造文書部分之科刑判決，改判諭知被告無罪，固非無見。惟按（一）、審理事實之法院，對於被告之犯罪證據，應從各方面詳為調查，以期發現真實，苟非調查途徑已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判決。查原判決採信被告之供述謂：上訴人於八十二年四月間之出資額為二百十五萬六千元，因李福勝表明退股，上訴人欲與之共進退，嗣又不甘以七折出讓股權而不願收受價款，其知悉上情即將二百萬元之股權登記於上訴人名下等語，因而認被告並無偽造文書、侵占股權之犯行云云。惟查上訴人堅稱李福勝退股時係以七折讓售，其中三百萬元係由公司之資金支付，不足之五十萬元由被告支付，當時公司之真正股東只有其本人與被告二人，每人各佔百分之四十八點五等語詳確，證人即湘之最公司之會計徐怡芬證稱：李福勝退股之股金係以公司之資金所支付，及其不確知上訴人是否欲與李福勝同進退而退股等語（詳原審卷第六十三頁正面、六十頁正面），被告於八十三年八月五日所書立之切結書亦載明上訴人之出資額為三百七十萬元，此有該切結書可稽（見第一審卷第二十四頁），該出資額較之八十二年四月間之第四次變更股東名冊所載之二百十五萬六千元為多，則上訴人所指被告將以公司之資金所受讓李福勝之股權擅自登記於他人名下，涉有偽造文書、侵占罪嫌，並請求調閱公司之帳戶以證明公司確有支付三百萬元之情，原審未加調查，亦未見於判決理由詳加說明不予調查之理由，有調查職責未盡及理由不備之違法。（二）、證人胡健民證稱：其係依被告之指示書寫股權轉讓同意書，被告並告知其已與上訴人談妥股權讓與事宜，其聞言始將所保管之上訴人印章加蓋於同意書上（一審卷第七十一頁、原審卷第一○六頁），上訴人於原審亦陳稱：其交付印章與胡健民係用於辦理李福勝股權過戶之用，原判決竟認上訴人已同意出讓股權云云，其採證顯與卷存證據資料不相符合，上訴人上訴意旨指摘原判決關於偽造私文書部分不當，尚非全無理由，應認此部分有撤銷發回更審之原因，又自訴意旨指稱被告以偽造文書以達到侵占股款之目的，則侵占部分與偽造文書部分有裁判上一罪之關係，應併予發回，附此明。二、駁回部分按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文，本件被告被訴背信與業務上侵占罪係刑事訴訟法第三百七十六條第三款、第五款之案件，既經第二審判決自訴不受理，自不得上訴於第三審法院，上訴人一併提起上訴，自為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，判決如主文。中華民國八十八年十一月十八日最高法院刑事第十一庭審判長法官莊登照法官洪明輝法官蔡清遊法官林秀夫法官張淳淙右正本證明與原本無異書記官中華民國八十八年十一月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因自訴被告偽造文書等罪案件，不服台灣高等法院中華民國八十六年十月十",
      "六日第二審判決（八十六年度上訴字第二二九八號，自訴案號：台灣台北地方法院八",
      "十六年度自字第一一五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-18",
  "created_at": "2016-02-04 12:02:28",
  "updated_at": "2016-02-04 12:02:28"
}