{
  "identify": "HLH-91-上更(一)-32-20020605-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(一)",
  "number": "32",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院花蓮分院刑事判決                  九十一年度上更(一)字第三二號\n    上  訴  人  臺灣臺東地方法院檢察署檢察官\n    被      告  乙○○\n    指定辯護人  甲○○\n右上訴人因違反毒品危害防制條例案件，不服臺灣台東地方法院八十八年度訴字第一\n號中華民國八十八年十月六日第一審判決（起訴案號：臺灣台東地方法院檢察署八十\n七年度偵字第二五九二、二六一二號）提起上訴，經判決後，由最高法院發回更審，\n本院更為判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、台灣台東地方法院檢察署檢察官在原審法院之公訴意旨略以：被告乙○○基於意\n    圖營利之概括犯意，自民國八十七年三月中旬起至同年五月底止，連續五次，分\n    別在台東市○○路○段興連興便利商店前（四次）及警東新村入口處（一次），\n    以○．一公克新台幣（下同）一千元之價格，販賣第二級毒品安非他命予楊智豪\n    ；並於同年四月二十八日晚上十時三十分許，在台東市○○路興連興便利商店旁\n    ，以○．二公克一千元之價格，販賣安非他命予尤如文一次，因認被告涉犯毒品\n    危害防制條例第四條第二項之販賣第二級毒品罪嫌云云。\n二、公訴人認被告涉有前述毒品危害防制條例第四條第二項販賣第二級毒品之犯罪事\n    實，無非係以證人即偵查中之同案被告楊智豪與尤如文，於警訊及偵查中所供述\n    向被告買受安非他命之不利證詞及被告務農之收入不足以支應龐大購買安非他命\n    代價之情況證據，間接推斷被告應有販賣安非他命之犯行，為其主要論據。訊據\n    被告堅決否認有為前述連續販賣安非他命予楊智豪與尤如文之犯行，就公訴人指\n    控其連續販賣安非他命予楊智豪部分，辯稱：伊僅曾與楊智豪共同施用安非他命\n    ，或因積欠向楊智豪購買行動電話之價款四千元未給付，始遭挾怨指控等語；就\n    公訴人指控其販賣安非他命一次予尤如文部分，則辯稱：伊根本不認識且未見過\n    尤如文，何來販賣安非他命予尤如文之理等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。再事實之認定應憑證據，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，為裁判基礎，最高法院四十年度台上字第八六號著\n    有判例。次按刑事訴訟上證明之資料，無論為直接證據或間接證據，其為訴訟上\n    之證明，須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得\n    據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑\n    存在時，致使無從形成有罪之確信，依刑事訴訴法上之基本證據原則－「罪疑唯\n    輕」、「無罪推定」原則，即不得遽為不利被告之認定，而應推定被告為無罪，\n    最高法院七十六年度台上字第四九八六號對此原則亦著有判例可資參照。而運用\n    間接證據及（共同）被告之自白認定犯罪事實，尤須注意以下原則：(一)以情況證\n    據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事\n    實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一\n    般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六\n    十七號判例意旨亦甚明顯。(二)被告之自白，不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二\n    項就此定有明文。其立法目的乃欲以補強證據擔保自白之真實性，亦即以補強證\n    據之存在，藉以限制向有「證據之王」稱號的自白在證據上之價值，質言之，本\n    條項乃對於自由心證原則之限制，關於自白之證明力，採取證據法定原則，使自\n    白僅具有一半之證明力，尚須另有其他補強證據以補足自白之證明力。而所謂補\n    強證據，最高法院七十四年度台覆字第一０號曾經加以闡釋：「指除該自白本身\n    以外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其\n    所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足\n    以使犯罪事實獲得確信者，始足當之」。又本條項所稱「被告」，應包括「共同\n    被告」在內，亦即共同被告所為不利於己之供述，固得採為其他共同被告犯罪之\n    證據，但此項不利之陳述，須無瑕疵可指，且就其他方面調查又與事實相符者，\n    始得採為犯罪事實之認定。縱可認其陳述無瑕疵，亦應調查其他足資以證明所供\n    述之犯罪事實確具有相當程度真實性之補強證據，以察其是否與事實相符。若不\n    為調查，而專憑此項供述即為其他共同被告犯罪事實之認定，顯與刑事訴訟法第\n    一百五十六條第二項之規定有違，最高法院早於三十一年上字第二四二三號及四\n    十六年台上字第四一九號判例即揭示此意旨。至於所謂「共同被告」之範圍，就\n    形式上、程序上觀察，解釋上不限於實體法上之共同正犯，尚應包括基於訴訟經\n    濟及效益之考量，而於同一訴訟程序成為共同被告之非共犯者，亦即刑事訴訟法\n    第七條相牽連案件之情形在內；另就實質上觀察共同被告之概念，應以犯罪事實\n    之關連性作為認定之基礎，以刑事追訴機關開始追訴被告為準，不論係同時起訴\n    或隨後始合併或追加起訴，亦不論是否進行至同一審理階段，即便有被告在偵查\n    程序，另有被告在審判程序，或是否已有被告進入上訴程序，祇要被告間就犯罪\n    事實有所關聯，概均屬此處之共同被告範圍。簡言之，對於共同被告之概念，應\n    兼從形式及實質之觀點認定，始足當之。\n四、復按修正前肅清煙毒條例第十一條及麻醉藥品管理條例第十三條之三規定，犯肅\n    清煙毒條例第五條第一項之施用毒品罪或犯麻醉藥品管理條例第十三條之一第二\n    項之吸用化學合成麻醉藥品罪者，如能供出煙毒或麻醉藥品來源，因而破獲者，\n    得減輕其刑，現行毒品危害防制條例第十七條亦有類似規定，並擴大適用範圍。\n    是修正前吸用或販賣毒品或安非他命，及觸犯毒品危害防制條例第十七條所列同\n    條例規定各罪之人，如供出（第一、二級）毒品或化學合成麻醉藥品之來源，因\n    而破獲者，既得邀減輕其刑之寬典，為免其等所為毒品或化學合成麻醉藥品來源\n    之供述可能產生不利於其他共同被告之危險，甚至為擔保其等供述之真實性，更\n    衡諸販賣毒品或化學合成麻醉藥品等罪，在修正前或現行法之規定，俱屬至少有\n    期徒刑五年以上之重罪等考量，基於憲法比例原則之要求，更應有足以令人確信\n    其陳述為真實之補強證據或更具關聯性之情況證據，始能就單純因共同被告之供\n    述而生之販賣毒品或化學合成麻醉藥品罪為論斷。\n五、經查：\n  (一)被告與證人楊智豪、尤如文均因施用安非他命犯行，事證明確，而為公訴人依毒\n    品危害防制條例偵查追訴，並依同條例第二十條之規定，分別為觀察勒戒或強制\n    戒治執行後，依法為不起訴處分確定在案，而被告因同案受追訴之楊智豪及尤如\n    文於警訊及偵查中所為不利或有利於己之供述，為公訴人起訴本件販賣安非他命\n    之犯行，是依前述說明，不論依形式或實質之共同被告概念，證人楊智豪及尤如\n    文均兼具共同被告之地位，其等所為不利於己之供述，自應另有補強證據，始得\n    據為不利於被告之論斷。\n  (二)被訴連續販賣安非他命予楊智豪之部分：\n    1.公訴人除以證人即共同被告楊智豪於警訊中之指述為唯一依據外，並無任何其\n      他補強證據如扣案安非他命或販賣所得價金等足以佐證，唯一扣案之燈泡及殘\n      留安非他命之夾鍊帶各乙個，均為警於楊智豪家中所搜得，即便如楊智豪所言\n      扣案物品為被告所有，亦僅得證明被告及楊智豪施用安非他命之犯行而已，尚\n      無法遽行論斷被告有販賣安非他命之犯行。\n    2.次查證人楊智豪於警訊供述連續向被告買受安非他命五次之事實，僅有第一次\n      及第五次即最後一次有明確之時、地、數量及價格，中間第二、三、四次之時\n      間均供稱記不得，而泛稱地點、數量及價格同第一次。然五次時間竟僅間隔二\n      個多月，且距其製作該份筆錄之時間（即八十七年七月一日）不過二至四個月\n      而已，是單以如此模糊之指述欲論斷被告販賣毒品犯行之重罪，實有違嚴格證\n      據原則之要求。\n    3.末查原審數次傳訊證人楊智豪，其對於詳細之販賣時、地及數量、價格，甚至\n      次數均答記不明確，而祇得概稱如起訴書附表或警訊筆錄所載，如此表達之方\n      式及結果，適足呈現人證證明力之不穩定性，更突顯單憑證人記憶認定被告犯\n      罪事實之不可靠性。\n  (三)被訴販賣安非他命一次予尤如文之部分：\n    1.公訴人除以證人即共同被告尤如文於警訊及偵查中之指述為唯一依據外，並無\n      任何其他補強證據，甚至尤如文對於被告之指述，均僅憑藉警方所提供關於被\n      告之口卡片或駕照上一吋大小之黑白上身近照便予指認。依前述說明，無其他\n      補強證據尚難遽行論斷被告販賣安非他命之犯行。\n    2.次查證人尤如文於警訊供述向被告購買安非他命一次之事實，係以四千元價格\n      購買二小包云云；於檢察官偵查中改稱：係以一千元價格購買二小包，非警訊\n      所稱四千元云云，其供述內容顯已前後不一。再於原審調查時供稱：係與黃宗\n      文（業經不起訴處分確定）聯絡，一位小弟拿給我，被告我沒見過云云，經原\n      審多次反覆訊問，均答稱賣安非他命者非法庭內之被告，並稱所以供出被告係\n      因為警察說只要有看過的就說出來等語（見原審卷第四十頁）。是被告所辯不\n      認識尤如文乙節，應堪採信，而尤如文對於僅買受一次安非他命之事實，就賣\n      主為何人及如何聯絡、買受價格等均無法確定，單憑此高度不確定性，甚至經\n      警察機關誘導後所為之指述遽以認定被告犯行，殊有違嚴格證據原則之要求。\n    3.末查對於為尤如文所共同指述販賣犯行之黃宗文，檢察官（非本件公訴人）尚\n      以證人尤如文前後證述不一為由，對黃宗文為不起訴處分確定在案，有臺灣臺\n      東地方法院檢察署檢察官八十八年度偵緝字第二號不起訴處分書影本乙份在卷\n      可憑（見原審卷第一一九頁），何以對較黃宗文指述更不明確之本案被告，在\n      同一事實及同一證人之指述下卻為起訴之相異結果，使人民對於國家偵查權之\n      發動，無法合理預測，如本院冒然以此為不利被告之認定，實亦有違憲法法安\n      定性原則之要求。\n  (四)至公訴人以被告務農之收入無法支應因施用安非他命所需之龐大費用，間接推斷\n    被告應有販賣安非他命之犯行，恐有失之主觀之嫌，並且將一般經驗上有利被告\n    之其他合理情況完全逕予排除，有違前述以情況證據推斷犯罪事實應遵守之法則\n    ，是此片面不利於被告之推論尚無從成立。\n六、綜上所述，公訴人所提出之證據並不足以證明被告有前開犯行，此外，復查無其\n    他積極證據證明被告確有販賣第二級毒品安非他命之行為，不能證明被告犯罪，\n    原審因予被告無罪之諭知，採證符合經驗及論理法則，認事用法並無違誤。檢察\n    官上訴猶以證據取捨事項再為爭執，指摘原判決不當，求予撤銷改判，實無理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官崔紀鎮到庭執行職務。\n中      華      民      國      九  十  一      年    六    月    五    日\n                                  審判長法官   吳  鴻  章\n                                        法官   林  慶  煙\n                                        法官   張  健  河\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於\n提出上訴狀後十日內向本院補提理由狀(須附繕本)。\n                                      書記官   哈  廣  明\n中      華      民      國      九  十  一      年    六    月    五    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、台灣台東地方法院檢察署檢察官在原審法院之公訴意旨略以：被告乙○○基於意\n    圖營利之概括犯意，自民國八十七年三月中旬起至同年五月底止，連續五次，分\n    別在台東市○○路○段興連興便利商店前（四次）及警東新村入口處（一次），\n    以○．一公克新台幣（下同）一千元之價格，販賣第二級毒品安非他命予楊智豪\n    ；並於同年四月二十八日晚上十時三十分許，在台東市○○路興連興便利商店旁\n    ，以○．二公克一千元之價格，販賣安非他命予尤如文一次，因認被告涉犯毒品\n    危害防制條例第四條第二項之販賣第二級毒品罪嫌云云。\n二、公訴人認被告涉有前述毒品危害防制條例第四條第二項販賣第二級毒品之犯罪事\n    實，無非係以證人即偵查中之同案被告楊智豪與尤如文，於警訊及偵查中所供述\n    向被告買受安非他命之不利證詞及被告務農之收入不足以支應龐大購買安非他命\n    代價之情況證據，間接推斷被告應有販賣安非他命之犯行，為其主要論據。訊據\n    被告堅決否認有為前述連續販賣安非他命予楊智豪與尤如文之犯行，就公訴人指\n    控其連續販賣安非他命予楊智豪部分，辯稱：伊僅曾與楊智豪共同施用安非他命\n    ，或因積欠向楊智豪購買行動電話之價款四千元未給付，始遭挾怨指控等語；就\n    公訴人指控其販賣安非他命一次予尤如文部分，則辯稱：伊根本不認識且未見過\n    尤如文，何來販賣安非他命予尤如文之理等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。再事實之認定應憑證據，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，為裁判基礎，最高法院四十年度台上字第八六號著\n    有判例。次按刑事訴訟上證明之資料，無論為直接證據或間接證據，其為訴訟上\n    之證明，須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得\n    據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑\n    存在時，致使無從形成有罪之確信，依刑事訴訴法上之基本證據原則－「罪疑唯\n    輕」、「無罪推定」原則，即不得遽為不利被告之認定，而應推定被告為無罪，\n    最高法院七十六年度台上字第四九八六號對此原則亦著有判例可資參照。而運用\n    間接證據及（共同）被告之自白認定犯罪事實，尤須注意以下原則：(一)以情況證\n    據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事\n    實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一\n    般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六\n    十七號判例意旨亦甚明顯。(二)被告之自白，不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二\n    項就此定有明文。其立法目的乃欲以補強證據擔保自白之真實性，亦即以補強證\n    據之存在，藉以限制向有「證據之王」稱號的自白在證據上之價值，質言之，本\n    條項乃對於自由心證原則之限制，關於自白之證明力，採取證據法定原則，使自\n    白僅具有一半之證明力，尚須另有其他補強證據以補足自白之證明力。而所謂補\n    強證據，最高法院七十四年度台覆字第一０號曾經加以闡釋：「指除該自白本身\n    以外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其\n    所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足\n    以使犯罪事實獲得確信者，始足當之」。又本條項所稱「被告」，應包括「共同\n    被告」在內，亦即共同被告所為不利於己之供述，固得採為其他共同被告犯罪之\n    證據，但此項不利之陳述，須無瑕疵可指，且就其他方面調查又與事實相符者，\n    始得採為犯罪事實之認定。縱可認其陳述無瑕疵，亦應調查其他足資以證明所供\n    述之犯罪事實確具有相當程度真實性之補強證據，以察其是否與事實相符。若不\n    為調查，而專憑此項供述即為其他共同被告犯罪事實之認定，顯與刑事訴訟法第\n    一百五十六條第二項之規定有違，最高法院早於三十一年上字第二四二三號及四\n    十六年台上字第四一九號判例即揭示此意旨。至於所謂「共同被告」之範圍，就\n    形式上、程序上觀察，解釋上不限於實體法上之共同正犯，尚應包括基於訴訟經\n    濟及效益之考量，而於同一訴訟程序成為共同被告之非共犯者，亦即刑事訴訟法\n    第七條相牽連案件之情形在內；另就實質上觀察共同被告之概念，應以犯罪事實\n    之關連性作為認定之基礎，以刑事追訴機關開始追訴被告為準，不論係同時起訴\n    或隨後始合併或追加起訴，亦不論是否進行至同一審理階段，即便有被告在偵查\n    程序，另有被告在審判程序，或是否已有被告進入上訴程序，祇要被告間就犯罪\n    事實有所關聯，概均屬此處之共同被告範圍。簡言之，對於共同被告之概念，應\n    兼從形式及實質之觀點認定，始足當之。\n四、復按修正前肅清煙毒條例第十一條及麻醉藥品管理條例第十三條之三規定，犯肅\n    清煙毒條例第五條第一項之施用毒品罪或犯麻醉藥品管理條例第十三條之一第二\n    項之吸用化學合成麻醉藥品罪者，如能供出煙毒或麻醉藥品來源，因而破獲者，\n    得減輕其刑，現行毒品危害防制條例第十七條亦有類似規定，並擴大適用範圍。\n    是修正前吸用或販賣毒品或安非他命，及觸犯毒品危害防制條例第十七條所列同\n    條例規定各罪之人，如供出（第一、二級）毒品或化學合成麻醉藥品之來源，因\n    而破獲者，既得邀減輕其刑之寬典，為免其等所為毒品或化學合成麻醉藥品來源\n    之供述可能產生不利於其他共同被告之危險，甚至為擔保其等供述之真實性，更\n    衡諸販賣毒品或化學合成麻醉藥品等罪，在修正前或現行法之規定，俱屬至少有\n    期徒刑五年以上之重罪等考量，基於憲法比例原則之要求，更應有足以令人確信\n    其陳述為真實之補強證據或更具關聯性之情況證據，始能就單純因共同被告之供\n    述而生之販賣毒品或化學合成麻醉藥品罪為論斷。\n五、經查：\n  (一)被告與證人楊智豪、尤如文均因施用安非他命犯行，事證明確，而為公訴人依毒\n    品危害防制條例偵查追訴，並依同條例第二十條之規定，分別為觀察勒戒或強制\n    戒治執行後，依法為不起訴處分確定在案，而被告因同案受追訴之楊智豪及尤如\n    文於警訊及偵查中所為不利或有利於己之供述，為公訴人起訴本件販賣安非他命\n    之犯行，是依前述說明，不論依形式或實質之共同被告概念，證人楊智豪及尤如\n    文均兼具共同被告之地位，其等所為不利於己之供述，自應另有補強證據，始得\n    據為不利於被告之論斷。\n  (二)被訴連續販賣安非他命予楊智豪之部分：\n    1.公訴人除以證人即共同被告楊智豪於警訊中之指述為唯一依據外，並無任何其\n      他補強證據如扣案安非他命或販賣所得價金等足以佐證，唯一扣案之燈泡及殘\n      留安非他命之夾鍊帶各乙個，均為警於楊智豪家中所搜得，即便如楊智豪所言\n      扣案物品為被告所有，亦僅得證明被告及楊智豪施用安非他命之犯行而已，尚\n      無法遽行論斷被告有販賣安非他命之犯行。\n    2.次查證人楊智豪於警訊供述連續向被告買受安非他命五次之事實，僅有第一次\n      及第五次即最後一次有明確之時、地、數量及價格，中間第二、三、四次之時\n      間均供稱記不得，而泛稱地點、數量及價格同第一次。然五次時間竟僅間隔二\n      個多月，且距其製作該份筆錄之時間（即八十七年七月一日）不過二至四個月\n      而已，是單以如此模糊之指述欲論斷被告販賣毒品犯行之重罪，實有違嚴格證\n      據原則之要求。\n    3.末查原審數次傳訊證人楊智豪，其對於詳細之販賣時、地及數量、價格，甚至\n      次數均答記不明確，而祇得概稱如起訴書附表或警訊筆錄所載，如此表達之方\n      式及結果，適足呈現人證證明力之不穩定性，更突顯單憑證人記憶認定被告犯\n      罪事實之不可靠性。\n  (三)被訴販賣安非他命一次予尤如文之部分：\n    1.公訴人除以證人即共同被告尤如文於警訊及偵查中之指述為唯一依據外，並無\n      任何其他補強證據，甚至尤如文對於被告之指述，均僅憑藉警方所提供關於被\n      告之口卡片或駕照上一吋大小之黑白上身近照便予指認。依前述說明，無其他\n      補強證據尚難遽行論斷被告販賣安非他命之犯行。\n    2.次查證人尤如文於警訊供述向被告購買安非他命一次之事實，係以四千元價格\n      購買二小包云云；於檢察官偵查中改稱：係以一千元價格購買二小包，非警訊\n      所稱四千元云云，其供述內容顯已前後不一。再於原審調查時供稱：係與黃宗\n      文（業經不起訴處分確定）聯絡，一位小弟拿給我，被告我沒見過云云，經原\n      審多次反覆訊問，均答稱賣安非他命者非法庭內之被告，並稱所以供出被告係\n      因為警察說只要有看過的就說出來等語（見原審卷第四十頁）。是被告所辯不\n      認識尤如文乙節，應堪採信，而尤如文對於僅買受一次安非他命之事實，就賣\n      主為何人及如何聯絡、買受價格等均無法確定，單憑此高度不確定性，甚至經\n      警察機關誘導後所為之指述遽以認定被告犯行，殊有違嚴格證據原則之要求。\n    3.末查對於為尤如文所共同指述販賣犯行之黃宗文，檢察官（非本件公訴人）尚\n      以證人尤如文前後證述不一為由，對黃宗文為不起訴處分確定在案，有臺灣臺\n      東地方法院檢察署檢察官八十八年度偵緝字第二號不起訴處分書影本乙份在卷\n      可憑（見原審卷第一一九頁），何以對較黃宗文指述更不明確之本案被告，在\n      同一事實及同一證人之指述下卻為起訴之相異結果，使人民對於國家偵查權之\n      發動，無法合理預測，如本院冒然以此為不利被告之認定，實亦有違憲法法安\n      定性原則之要求。\n  (四)至公訴人以被告務農之收入無法支應因施用安非他命所需之龐大費用，間接推斷\n    被告應有販賣安非他命之犯行，恐有失之主觀之嫌，並且將一般經驗上有利被告\n    之其他合理情況完全逕予排除，有違前述以情況證據推斷犯罪事實應遵守之法則\n    ，是此片面不利於被告之推論尚無從成立。\n六、綜上所述，公訴人所提出之證據並不足以證明被告有前開犯行，此外，復查無其\n    他積極證據證明被告確有販賣第二級毒品安非他命之行為，不能證明被告犯罪，\n    原審因予被告無罪之諭知，採證符合經驗及論理法則，認事用法並無違誤。檢察\n    官上訴猶以證據取捨事項再為爭執，指摘原判決不當，求予撤銷改判，實無理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官崔紀鎮到庭執行職務。"
  },
  "search": "臺灣高等法院花蓮分院刑事判決九十一年度上更(一)字第三二號上訴人臺灣臺東地方法院檢察署檢察官被告乙○○指定辯護人甲○○右上訴人因違反毒品危害防制條例案件，不服臺灣台東地方法院八十八年度訴字第一號中華民國八十八年十月六日第一審判決（起訴案號：臺灣台東地方法院檢察署八十七年度偵字第二五九二、二六一二號）提起上訴，經判決後，由最高法院發回更審，本院更為判決如左：主文上訴駁回。理由一、台灣台東地方法院檢察署檢察官在原審法院之公訴意旨略以：被告乙○○基於意圖營利之概括犯意，自民國八十七年三月中旬起至同年五月底止，連續五次，分別在台東市○○路○段興連興便利商店前（四次）及警東新村入口處（一次），以○．一公克新台幣（下同）一千元之價格，販賣第二級毒品安非他命予楊智豪；並於同年四月二十八日晚上十時三十分許，在台東市○○路興連興便利商店旁，以○．二公克一千元之價格，販賣安非他命予尤如文一次，因認被告涉犯毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云云。二、公訴人認被告涉有前述毒品危害防制條例第四條第二項販賣第二級毒品之犯罪事實，無非係以證人即偵查中之同案被告楊智豪與尤如文，於警訊及偵查中所供述向被告買受安非他命之不利證詞及被告務農之收入不足以支應龐大購買安非他命代價之情況證據，間接推斷被告應有販賣安非他命之犯行，為其主要論據。訊據被告堅決否認有為前述連續販賣安非他命予楊智豪與尤如文之犯行，就公訴人指控其連續販賣安非他命予楊智豪部分，辯稱：伊僅曾與楊智豪共同施用安非他命，或因積欠向楊智豪購買行動電話之價款四千元未給付，始遭挾怨指控等語；就公訴人指控其販賣安非他命一次予尤如文部分，則辯稱：伊根本不認識且未見過尤如文，何來販賣安非他命予尤如文之理等語。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。再事實之認定應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎，最高法院四十年度台上字第八六號著有判例。次按刑事訴訟上證明之資料，無論為直接證據或間接證據，其為訴訟上之證明，須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無從形成有罪之確信，依刑事訴訴法上之基本證據原則－「罪疑唯輕」、「無罪推定」原則，即不得遽為不利被告之認定，而應推定被告為無罪，最高法院七十六年度台上字第四九八六號對此原則亦著有判例可資參照。而運用間接證據及（共同）被告之自白認定犯罪事實，尤須注意以下原則：(一)以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六十七號判例意旨亦甚明顯。(二)被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項就此定有明文。其立法目的乃欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉以限制向有「證據之王」稱號的自白在證據上之價值，質言之，本條項乃對於自由心證原則之限制，關於自白之證明力，採取證據法定原則，使自白僅具有一半之證明力，尚須另有其他補強證據以補足自白之證明力。而所謂補強證據，最高法院七十四年度台覆字第一０號曾經加以闡釋：「指除該自白本身以外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足以使犯罪事實獲得確信者，始足當之」。又本條項所稱「被告」，應包括「共同被告」在內，亦即共同被告所為不利於己之供述，固得採為其他共同被告犯罪之證據，但此項不利之陳述，須無瑕疵可指，且就其他方面調查又與事實相符者，始得採為犯罪事實之認定。縱可認其陳述無瑕疵，亦應調查其他足資以證明所供述之犯罪事實確具有相當程度真實性之補強證據，以察其是否與事實相符。若不為調查，而專憑此項供述即為其他共同被告犯罪事實之認定，顯與刑事訴訟法第一百五十六條第二項之規定有違，最高法院早於三十一年上字第二四二三號及四十六年台上字第四一九號判例即揭示此意旨。至於所謂「共同被告」之範圍，就形式上、程序上觀察，解釋上不限於實體法上之共同正犯，尚應包括基於訴訟經濟及效益之考量，而於同一訴訟程序成為共同被告之非共犯者，亦即刑事訴訟法第七條相牽連案件之情形在內；另就實質上觀察共同被告之概念，應以犯罪事實之關連性作為認定之基礎，以刑事追訴機關開始追訴被告為準，不論係同時起訴或隨後始合併或追加起訴，亦不論是否進行至同一審理階段，即便有被告在偵查程序，另有被告在審判程序，或是否已有被告進入上訴程序，祇要被告間就犯罪事實有所關聯，概均屬此處之共同被告範圍。簡言之，對於共同被告之概念，應兼從形式及實質之觀點認定，始足當之。四、復按修正前肅清煙毒條例第十一條及麻醉藥品管理條例第十三條之三規定，犯肅清煙毒條例第五條第一項之施用毒品罪或犯麻醉藥品管理條例第十三條之一第二項之吸用化學合成麻醉藥品罪者，如能供出煙毒或麻醉藥品來源，因而破獲者，得減輕其刑，現行毒品危害防制條例第十七條亦有類似規定，並擴大適用範圍。是修正前吸用或販賣毒品或安非他命，及觸犯毒品危害防制條例第十七條所列同條例規定各罪之人，如供出（第一、二級）毒品或化學合成麻醉藥品之來源，因而破獲者，既得邀減輕其刑之寬典，為免其等所為毒品或化學合成麻醉藥品來源之供述可能產生不利於其他共同被告之危險，甚至為擔保其等供述之真實性，更衡諸販賣毒品或化學合成麻醉藥品等罪，在修正前或現行法之規定，俱屬至少有期徒刑五年以上之重罪等考量，基於憲法比例原則之要求，更應有足以令人確信其陳述為真實之補強證據或更具關聯性之情況證據，始能就單純因共同被告之供述而生之販賣毒品或化學合成麻醉藥品罪為論斷。五、經查：(一)被告與證人楊智豪、尤如文均因施用安非他命犯行，事證明確，而為公訴人依毒品危害防制條例偵查追訴，並依同條例第二十條之規定，分別為觀察勒戒或強制戒治執行後，依法為不起訴處分確定在案，而被告因同案受追訴之楊智豪及尤如文於警訊及偵查中所為不利或有利於己之供述，為公訴人起訴本件販賣安非他命之犯行，是依前述說明，不論依形式或實質之共同被告概念，證人楊智豪及尤如文均兼具共同被告之地位，其等所為不利於己之供述，自應另有補強證據，始得據為不利於被告之論斷。(二)被訴連續販賣安非他命予楊智豪之部分：1.公訴人除以證人即共同被告楊智豪於警訊中之指述為唯一依據外，並無任何其他補強證據如扣案安非他命或販賣所得價金等足以佐證，唯一扣案之燈泡及殘留安非他命之夾鍊帶各乙個，均為警於楊智豪家中所搜得，即便如楊智豪所言扣案物品為被告所有，亦僅得證明被告及楊智豪施用安非他命之犯行而已，尚無法遽行論斷被告有販賣安非他命之犯行。2.次查證人楊智豪於警訊供述連續向被告買受安非他命五次之事實，僅有第一次及第五次即最後一次有明確之時、地、數量及價格，中間第二、三、四次之時間均供稱記不得，而泛稱地點、數量及價格同第一次。然五次時間竟僅間隔二個多月，且距其製作該份筆錄之時間（即八十七年七月一日）不過二至四個月而已，是單以如此模糊之指述欲論斷被告販賣毒品犯行之重罪，實有違嚴格證據原則之要求。3.末查原審數次傳訊證人楊智豪，其對於詳細之販賣時、地及數量、價格，甚至次數均答記不明確，而祇得概稱如起訴書附表或警訊筆錄所載，如此表達之方式及結果，適足呈現人證證明力之不穩定性，更突顯單憑證人記憶認定被告犯罪事實之不可靠性。(三)被訴販賣安非他命一次予尤如文之部分：1.公訴人除以證人即共同被告尤如文於警訊及偵查中之指述為唯一依據外，並無任何其他補強證據，甚至尤如文對於被告之指述，均僅憑藉警方所提供關於被告之口卡片或駕照上一吋大小之黑白上身近照便予指認。依前述說明，無其他補強證據尚難遽行論斷被告販賣安非他命之犯行。2.次查證人尤如文於警訊供述向被告購買安非他命一次之事實，係以四千元價格購買二小包云云；於檢察官偵查中改稱：係以一千元價格購買二小包，非警訊所稱四千元云云，其供述內容顯已前後不一。再於原審調查時供稱：係與黃宗文（業經不起訴處分確定）聯絡，一位小弟拿給我，被告我沒見過云云，經原審多次反覆訊問，均答稱賣安非他命者非法庭內之被告，並稱所以供出被告係因為警察說只要有看過的就說出來等語（見原審卷第四十頁）。是被告所辯不認識尤如文乙節，應堪採信，而尤如文對於僅買受一次安非他命之事實，就賣主為何人及如何聯絡、買受價格等均無法確定，單憑此高度不確定性，甚至經警察機關誘導後所為之指述遽以認定被告犯行，殊有違嚴格證據原則之要求。3.末查對於為尤如文所共同指述販賣犯行之黃宗文，檢察官（非本件公訴人）尚以證人尤如文前後證述不一為由，對黃宗文為不起訴處分確定在案，有臺灣臺東地方法院檢察署檢察官八十八年度偵緝字第二號不起訴處分書影本乙份在卷可憑（見原審卷第一一九頁），何以對較黃宗文指述更不明確之本案被告，在同一事實及同一證人之指述下卻為起訴之相異結果，使人民對於國家偵查權之發動，無法合理預測，如本院冒然以此為不利被告之認定，實亦有違憲法法安定性原則之要求。(四)至公訴人以被告務農之收入無法支應因施用安非他命所需之龐大費用，間接推斷被告應有販賣安非他命之犯行，恐有失之主觀之嫌，並且將一般經驗上有利被告之其他合理情況完全逕予排除，有違前述以情況證據推斷犯罪事實應遵守之法則，是此片面不利於被告之推論尚無從成立。六、綜上所述，公訴人所提出之證據並不足以證明被告有前開犯行，此外，復查無其他積極證據證明被告確有販賣第二級毒品安非他命之行為，不能證明被告犯罪，原審因予被告無罪之諭知，採證符合經驗及論理法則，認事用法並無違誤。檢察官上訴猶以證據取捨事項再為爭執，指摘原判決不當，求予撤銷改判，實無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官崔紀鎮到庭執行職務。中華民國九十一年六月五日審判長法官吳鴻章法官林慶煙法官張健河右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於提出上訴狀後十日內向本院補提理由狀(須附繕本)。書記官哈廣明中華民國九十一年六月五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "崔紀鎮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "哈廣明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-05",
  "created_at": "2016-02-05 15:20:57",
  "updated_at": "2016-02-05 15:20:57"
}