{
  "identify": "TCH-91-上易-774-20020604-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "774",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決                    九十一年度上易字第七七四號\n    上  訴  人  臺灣南投地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  張育誠  律師\n右上訴人因竊佔案件，不服臺灣南投地方法院九十年度易字第六六七號中華民國九十\n一年二月二十二日第一審判決（起訴案號：臺灣南投地方法院檢察署九十年度偵字第\n一七一一號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n    理      由\n一、本案經本院審理結果，認被告丁○○被訴竊佔犯行係屬不能證明，其證據及理由\n    ，業據第一審判決書理由欄記載甚詳，爰引用之（如附件）。原審以不能證明被\n    告犯罪，而依刑事訴訟法第三百零一條第一項規定，諭知無罪之判決，經核認事\n    用法，並無不合，檢察官上訴意旨謂：(一)按告訴人於民國（下同）六十四年九月\n    三日申請複丈南投縣草屯鎮○○段第三○八號土地界址時，已由南投縣草屯鎮地\n    政事務所測量人員朱爵卿在雙方界址點釘上塑膠界址釘並噴上紅線標記。被告為\n    遂行其竊佔犯行，竟指示施工人員於八十八年十二月三十日挖地基時，將上開界\n    標除去，且施工人員除去界標時，被告亦在現場。告訴人事後得知，隨即向被告\n    抗議，惟被告仍悍然指示僱工甲○○繼續施工及舖設水泥，其竊佔告訴人所有上\n    開土地之犯意，至為明顯。(二)本件雙方界址，經多次測量（八十九年十二月十五\n    日、九十年三月二十九日，九十年十二月二十六日），結果均不相同，究應依「\n    圖解法」抑以「基礎點法」為準﹖未見原審判決判明。再者，原審於九十年十二\n    月二十六日現場實施勘驗，並委請南投縣草屯鎮地政事務所測量人員依據實際界\n    址所在基礎點，就南投縣草屯鎮○○路五七之七巷十八號及二十號（即坐落系爭\n    第三○五之二及三○五之三地號土地上建物門牌號碼）地基裸露部分是否佔用第\n    三○八之六地號土地進行測量，為何不直接就是否佔用第三○八地號土地進行測\n    量﹖又為何被告嗣後依九十年三月二十日複丈成果圖自行拆除部分地基後，地基\n    線反成凹狀﹖上開疑點，均未見原判決詳加說明。(三)原審曾於本案審理中請南投\n    縣草屯地政事務所派員至現場實地測量，嗣經該所指定測量員乙○○實施測量，\n    然乙○○此次測量結果，竟與其本人於八十九年十二月十五日所作複丈結果迴異\n    ，顯與常情有違。再參酌該所於九十年三月二十九日另派員實施測量結果，亦確\n    有竊佔之事實，益見乙○○於原審所為測量確有不公平之情事。自應另命臺灣省\n    測量大隊選派人員再為測量，以明事實之真相。(四)證人即本件包商甲○○於原審\n    證稱，被告在坐落南投縣草屯鎮○○段第三○五之二、三○五之三、三○五之四\n    、三○五之五等宗土地上住宅興建工程，係由伊負責承攬興建，於八十八年九月\n    間簽約，同年十月二十二日開工，工地基地係請地政人員鑑界後，伊才開挖的等\n    語。惟對於證人甲○○究於何時委請一地政人員測量﹖先後測量幾次﹖測量結果\n    如何﹖原審判決在未詳予查明之情況下，即採信證人甲○○之證詞，似有判決未\n    盡調查能事之違法。況甲○○係承包商，僅負責施工，衡情絕無過問建商所應負\n    責之鑑界及申領建照、劃定建築線等事宜甚明。又被告曾提出八十八年八月十八\n    日南投縣草屯地政事務所複丈成果圖影本乙份，並附於原審卷內，然依證人甲○\n    ○上述證言，卻稱伊與被告於八十八年九月份才簽約，其時點係在八十八年八月\n    十八日鑑界之後。是證人甲○○之證詞與事實不符，其企圖偏袒被告，彰彰甚明\n    。(五)被告故意竊佔告訴人之土地，嗣經交涉及協商多次，被告自知理虧及不法，\n    才同意於八十九年八月二日和告訴人在代書事務所協議。而刑法竊佔罪為即成犯\n    ，於當初被告意圖為自己不法之所有，而為開挖基地及舖設水泥之行為時，其竊\n    佔犯行即已成立，雖事後雙方曾為協議，仍無解於其竊佔之罪責。是原審判決尚\n    有未當云云。\n二、惟經本院傳訊證人甲○○到庭供證稱「（問：被告在南投縣草屯鎮○○段三○五\n    之二等土地建築，是否被告指示你越界建築？）答：沒有，我承攬建築該地是在\n    十月二十二日開工，依據大約開工前兩個月左右申請向地政事務所鑑界圖來施工\n    ，施工時被告叫我們依照鑑界圖來施工，被告沒有指示我們建築線要越界去施工\n    ，挖地基時，我們都依據鑑界圖，被告並無在場指示，被告有說要照鑑界界址施\n    工就好。在我們承包簽約之前，所有的鑑界都已經申請測量好了，才正式簽約，\n    因為有工期的規定，所以約定簽約後一年要完成房屋的工程。依照承包工程慣例\n    ，簽約前要測量鑑界，才不會影響我們的工作時限。（又問：被告在你們施工時\n    ，有無在場指示將六十四年的界址紅色標記除去？）答：我不知道六十四年有無\n    測量並在界址上做紅色標記，我們施工當時是依照兩個月前鑑界施工圖所做的測\n    量界址而為開挖，沒有看到另外有紅色標記在現場標示界址。施工開挖時，告訴\n    人並沒有抗議，是在施工快要完成後，告訴人才說有侵占到他的地」等情。核與\n    被告所辯其系爭房屋興建之工程均由承包廠商甲○○負責按鑑界圖面施工，其未\n    在場指示開挖工程事宜等情相符，且有八十八年八月十八日複丈成果圖在卷可稽\n    ，已難認被告興建系爭房屋時，有故意越界開挖竊佔告訴人所有土地之不法意圖\n    ，再參酌證人戊○○即南投縣草屯地政事務所測量人員亦於本院證稱「（問：八\n    十八年八月間被告有無申請現場鑑界測量？提示原審卷附八十八年八月十八日複\n    丈圖) 答：當時我們到現場測量有將界址作記號。（再問：九十年三月二十日檢\n    察官委由你們到現場測量的複丈成果圖，被告是否有依照八十八年八月的鑑界界\n    址來興建房屋？提示九十年三月二十日複丈成果圖及現場照片）答：檢察官當時\n    指示我測量被告房屋靠近三○八地號地面平台部分我測量結果是認為該部分在三\n    ○八號範圍內。（又問：為何李永輝在原審委託測量複丈成果圖並沒有佔用三○\n    八之六地號？提示九十年十二月十日收件複丈成果圖）答：李永輝測量位置不相\n    同，但是採取測量方法一般都會有法定的誤差」等語。證人李永輝測量員亦於本\n    院供證稱「（問：原審委託你測量複丈成果圖有無佔用到三○八地號？）答：當\n    時原審委託我測量三○五之二、三○五之三號的建物並沒有佔用到三○八之六號\n    ，測量方式是依照基礎點作測量，我們依照法官指示免參照地籍調查表作測量的\n    結果，因採圖解法，所以測量上會發生誤差，簡先生採取的測量法也是會有誤差\n    ，這是測量上無法避免的，而且容許範圍內的誤差」等語。足見測量人員採取不\n    同測量方法確實會有造成些許容許之誤差之存在，自不能以公訴人委託測量結果\n    據以認定被告確有佔用告訴人之土地，何況被告施工之際，並未指示承包商故為\n    越界竊佔之不法犯罪意圖，即難遽以上開測量結果不同而律被告以竊佔之罪責，\n    此外亦乏其他事證足認被告之犯行，公訴人認應就被告予以論罪科刑，而指摘原\n    判決不當，為無理由，應予駁回。至於本件被告興建之房屋有無越界建築，屬於\n    民事糾葛，自宜循民事途徑尋求解決，併為敘明。\n二、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中        華        民        國  九 十 一  年     六     月    四      日\n                                  臺灣高等法院臺中分院刑事第一庭\n                                        審判長法  官  陳  紀  綱\n                                              法  官  陳  登  源\n                                              法  官  蕭  錦  鍾\n右正本證明與原本無異。\n不得上訴。\n                                              書記官  蘇  昭  文\n中        華        民        國  九 十 一  年     六     月    四      日\n                                                                        Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本案經本院審理結果，認被告丁○○被訴竊佔犯行係屬不能證明，其證據及理由\n    ，業據第一審判決書理由欄記載甚詳，爰引用之（如附件）。原審以不能證明被\n    告犯罪，而依刑事訴訟法第三百零一條第一項規定，諭知無罪之判決，經核認事\n    用法，並無不合，檢察官上訴意旨謂：(一)按告訴人於民國（下同）六十四年九月\n    三日申請複丈南投縣草屯鎮○○段第三○八號土地界址時，已由南投縣草屯鎮地\n    政事務所測量人員朱爵卿在雙方界址點釘上塑膠界址釘並噴上紅線標記。被告為\n    遂行其竊佔犯行，竟指示施工人員於八十八年十二月三十日挖地基時，將上開界\n    標除去，且施工人員除去界標時，被告亦在現場。告訴人事後得知，隨即向被告\n    抗議，惟被告仍悍然指示僱工甲○○繼續施工及舖設水泥，其竊佔告訴人所有上\n    開土地之犯意，至為明顯。(二)本件雙方界址，經多次測量（八十九年十二月十五\n    日、九十年三月二十九日，九十年十二月二十六日），結果均不相同，究應依「\n    圖解法」抑以「基礎點法」為準﹖未見原審判決判明。再者，原審於九十年十二\n    月二十六日現場實施勘驗，並委請南投縣草屯鎮地政事務所測量人員依據實際界\n    址所在基礎點，就南投縣草屯鎮○○路五七之七巷十八號及二十號（即坐落系爭\n    第三○五之二及三○五之三地號土地上建物門牌號碼）地基裸露部分是否佔用第\n    三○八之六地號土地進行測量，為何不直接就是否佔用第三○八地號土地進行測\n    量﹖又為何被告嗣後依九十年三月二十日複丈成果圖自行拆除部分地基後，地基\n    線反成凹狀﹖上開疑點，均未見原判決詳加說明。(三)原審曾於本案審理中請南投\n    縣草屯地政事務所派員至現場實地測量，嗣經該所指定測量員乙○○實施測量，\n    然乙○○此次測量結果，竟與其本人於八十九年十二月十五日所作複丈結果迴異\n    ，顯與常情有違。再參酌該所於九十年三月二十九日另派員實施測量結果，亦確\n    有竊佔之事實，益見乙○○於原審所為測量確有不公平之情事。自應另命臺灣省\n    測量大隊選派人員再為測量，以明事實之真相。(四)證人即本件包商甲○○於原審\n    證稱，被告在坐落南投縣草屯鎮○○段第三○五之二、三○五之三、三○五之四\n    、三○五之五等宗土地上住宅興建工程，係由伊負責承攬興建，於八十八年九月\n    間簽約，同年十月二十二日開工，工地基地係請地政人員鑑界後，伊才開挖的等\n    語。惟對於證人甲○○究於何時委請一地政人員測量﹖先後測量幾次﹖測量結果\n    如何﹖原審判決在未詳予查明之情況下，即採信證人甲○○之證詞，似有判決未\n    盡調查能事之違法。況甲○○係承包商，僅負責施工，衡情絕無過問建商所應負\n    責之鑑界及申領建照、劃定建築線等事宜甚明。又被告曾提出八十八年八月十八\n    日南投縣草屯地政事務所複丈成果圖影本乙份，並附於原審卷內，然依證人甲○\n    ○上述證言，卻稱伊與被告於八十八年九月份才簽約，其時點係在八十八年八月\n    十八日鑑界之後。是證人甲○○之證詞與事實不符，其企圖偏袒被告，彰彰甚明\n    。(五)被告故意竊佔告訴人之土地，嗣經交涉及協商多次，被告自知理虧及不法，\n    才同意於八十九年八月二日和告訴人在代書事務所協議。而刑法竊佔罪為即成犯\n    ，於當初被告意圖為自己不法之所有，而為開挖基地及舖設水泥之行為時，其竊\n    佔犯行即已成立，雖事後雙方曾為協議，仍無解於其竊佔之罪責。是原審判決尚\n    有未當云云。\n二、惟經本院傳訊證人甲○○到庭供證稱「（問：被告在南投縣草屯鎮○○段三○五\n    之二等土地建築，是否被告指示你越界建築？）答：沒有，我承攬建築該地是在\n    十月二十二日開工，依據大約開工前兩個月左右申請向地政事務所鑑界圖來施工\n    ，施工時被告叫我們依照鑑界圖來施工，被告沒有指示我們建築線要越界去施工\n    ，挖地基時，我們都依據鑑界圖，被告並無在場指示，被告有說要照鑑界界址施\n    工就好。在我們承包簽約之前，所有的鑑界都已經申請測量好了，才正式簽約，\n    因為有工期的規定，所以約定簽約後一年要完成房屋的工程。依照承包工程慣例\n    ，簽約前要測量鑑界，才不會影響我們的工作時限。（又問：被告在你們施工時\n    ，有無在場指示將六十四年的界址紅色標記除去？）答：我不知道六十四年有無\n    測量並在界址上做紅色標記，我們施工當時是依照兩個月前鑑界施工圖所做的測\n    量界址而為開挖，沒有看到另外有紅色標記在現場標示界址。施工開挖時，告訴\n    人並沒有抗議，是在施工快要完成後，告訴人才說有侵占到他的地」等情。核與\n    被告所辯其系爭房屋興建之工程均由承包廠商甲○○負責按鑑界圖面施工，其未\n    在場指示開挖工程事宜等情相符，且有八十八年八月十八日複丈成果圖在卷可稽\n    ，已難認被告興建系爭房屋時，有故意越界開挖竊佔告訴人所有土地之不法意圖\n    ，再參酌證人戊○○即南投縣草屯地政事務所測量人員亦於本院證稱「（問：八\n    十八年八月間被告有無申請現場鑑界測量？提示原審卷附八十八年八月十八日複\n    丈圖) 答：當時我們到現場測量有將界址作記號。（再問：九十年三月二十日檢\n    察官委由你們到現場測量的複丈成果圖，被告是否有依照八十八年八月的鑑界界\n    址來興建房屋？提示九十年三月二十日複丈成果圖及現場照片）答：檢察官當時\n    指示我測量被告房屋靠近三○八地號地面平台部分我測量結果是認為該部分在三\n    ○八號範圍內。（又問：為何李永輝在原審委託測量複丈成果圖並沒有佔用三○\n    八之六地號？提示九十年十二月十日收件複丈成果圖）答：李永輝測量位置不相\n    同，但是採取測量方法一般都會有法定的誤差」等語。證人李永輝測量員亦於本\n    院供證稱「（問：原審委託你測量複丈成果圖有無佔用到三○八地號？）答：當\n    時原審委託我測量三○五之二、三○五之三號的建物並沒有佔用到三○八之六號\n    ，測量方式是依照基礎點作測量，我們依照法官指示免參照地籍調查表作測量的\n    結果，因採圖解法，所以測量上會發生誤差，簡先生採取的測量法也是會有誤差\n    ，這是測量上無法避免的，而且容許範圍內的誤差」等語。足見測量人員採取不\n    同測量方法確實會有造成些許容許之誤差之存在，自不能以公訴人委託測量結果\n    據以認定被告確有佔用告訴人之土地，何況被告施工之際，並未指示承包商故為\n    越界竊佔之不法犯罪意圖，即難遽以上開測量結果不同而律被告以竊佔之罪責，\n    此外亦乏其他事證足認被告之犯行，公訴人認應就被告予以論罪科刑，而指摘原\n    判決不當，為無理由，應予駁回。至於本件被告興建之房屋有無越界建築，屬於\n    民事糾葛，自宜循民事途徑尋求解決，併為敘明。\n二、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上易字第七七四號上訴人臺灣南投地方法院檢察署檢察官被告丁○○選任辯護人張育誠律師右上訴人因竊佔案件，不服臺灣南投地方法院九十年度易字第六六七號中華民國九十一年二月二十二日第一審判決（起訴案號：臺灣南投地方法院檢察署九十年度偵字第一七一一號），提起上訴，本院判決如左：主文上訴駁回。理由一、本案經本院審理結果，認被告丁○○被訴竊佔犯行係屬不能證明，其證據及理由，業據第一審判決書理由欄記載甚詳，爰引用之（如附件）。原審以不能證明被告犯罪，而依刑事訴訟法第三百零一條第一項規定，諭知無罪之判決，經核認事用法，並無不合，檢察官上訴意旨謂：(一)按告訴人於民國（下同）六十四年九月三日申請複丈南投縣草屯鎮○○段第三○八號土地界址時，已由南投縣草屯鎮地政事務所測量人員朱爵卿在雙方界址點釘上塑膠界址釘並噴上紅線標記。被告為遂行其竊佔犯行，竟指示施工人員於八十八年十二月三十日挖地基時，將上開界標除去，且施工人員除去界標時，被告亦在現場。告訴人事後得知，隨即向被告抗議，惟被告仍悍然指示僱工甲○○繼續施工及舖設水泥，其竊佔告訴人所有上開土地之犯意，至為明顯。(二)本件雙方界址，經多次測量（八十九年十二月十五日、九十年三月二十九日，九十年十二月二十六日），結果均不相同，究應依「圖解法」抑以「基礎點法」為準﹖未見原審判決判明。再者，原審於九十年十二月二十六日現場實施勘驗，並委請南投縣草屯鎮地政事務所測量人員依據實際界址所在基礎點，就南投縣草屯鎮○○路五七之七巷十八號及二十號（即坐落系爭第三○五之二及三○五之三地號土地上建物門牌號碼）地基裸露部分是否佔用第三○八之六地號土地進行測量，為何不直接就是否佔用第三○八地號土地進行測量﹖又為何被告嗣後依九十年三月二十日複丈成果圖自行拆除部分地基後，地基線反成凹狀﹖上開疑點，均未見原判決詳加說明。(三)原審曾於本案審理中請南投縣草屯地政事務所派員至現場實地測量，嗣經該所指定測量員乙○○實施測量，然乙○○此次測量結果，竟與其本人於八十九年十二月十五日所作複丈結果迴異，顯與常情有違。再參酌該所於九十年三月二十九日另派員實施測量結果，亦確有竊佔之事實，益見乙○○於原審所為測量確有不公平之情事。自應另命臺灣省測量大隊選派人員再為測量，以明事實之真相。(四)證人即本件包商甲○○於原審證稱，被告在坐落南投縣草屯鎮○○段第三○五之二、三○五之三、三○五之四、三○五之五等宗土地上住宅興建工程，係由伊負責承攬興建，於八十八年九月間簽約，同年十月二十二日開工，工地基地係請地政人員鑑界後，伊才開挖的等語。惟對於證人甲○○究於何時委請一地政人員測量﹖先後測量幾次﹖測量結果如何﹖原審判決在未詳予查明之情況下，即採信證人甲○○之證詞，似有判決未盡調查能事之違法。況甲○○係承包商，僅負責施工，衡情絕無過問建商所應負責之鑑界及申領建照、劃定建築線等事宜甚明。又被告曾提出八十八年八月十八日南投縣草屯地政事務所複丈成果圖影本乙份，並附於原審卷內，然依證人甲○○上述證言，卻稱伊與被告於八十八年九月份才簽約，其時點係在八十八年八月十八日鑑界之後。是證人甲○○之證詞與事實不符，其企圖偏袒被告，彰彰甚明。(五)被告故意竊佔告訴人之土地，嗣經交涉及協商多次，被告自知理虧及不法，才同意於八十九年八月二日和告訴人在代書事務所協議。而刑法竊佔罪為即成犯，於當初被告意圖為自己不法之所有，而為開挖基地及舖設水泥之行為時，其竊佔犯行即已成立，雖事後雙方曾為協議，仍無解於其竊佔之罪責。是原審判決尚有未當云云。二、惟經本院傳訊證人甲○○到庭供證稱「（問：被告在南投縣草屯鎮○○段三○五之二等土地建築，是否被告指示你越界建築？）答：沒有，我承攬建築該地是在十月二十二日開工，依據大約開工前兩個月左右申請向地政事務所鑑界圖來施工，施工時被告叫我們依照鑑界圖來施工，被告沒有指示我們建築線要越界去施工，挖地基時，我們都依據鑑界圖，被告並無在場指示，被告有說要照鑑界界址施工就好。在我們承包簽約之前，所有的鑑界都已經申請測量好了，才正式簽約，因為有工期的規定，所以約定簽約後一年要完成房屋的工程。依照承包工程慣例，簽約前要測量鑑界，才不會影響我們的工作時限。（又問：被告在你們施工時，有無在場指示將六十四年的界址紅色標記除去？）答：我不知道六十四年有無測量並在界址上做紅色標記，我們施工當時是依照兩個月前鑑界施工圖所做的測量界址而為開挖，沒有看到另外有紅色標記在現場標示界址。施工開挖時，告訴人並沒有抗議，是在施工快要完成後，告訴人才說有侵占到他的地」等情。核與被告所辯其系爭房屋興建之工程均由承包廠商甲○○負責按鑑界圖面施工，其未在場指示開挖工程事宜等情相符，且有八十八年八月十八日複丈成果圖在卷可稽，已難認被告興建系爭房屋時，有故意越界開挖竊佔告訴人所有土地之不法意圖，再參酌證人戊○○即南投縣草屯地政事務所測量人員亦於本院證稱「（問：八十八年八月間被告有無申請現場鑑界測量？提示原審卷附八十八年八月十八日複丈圖)答：當時我們到現場測量有將界址作記號。（再問：九十年三月二十日檢察官委由你們到現場測量的複丈成果圖，被告是否有依照八十八年八月的鑑界界址來興建房屋？提示九十年三月二十日複丈成果圖及現場照片）答：檢察官當時指示我測量被告房屋靠近三○八地號地面平台部分我測量結果是認為該部分在三○八號範圍內。（又問：為何李永輝在原審委託測量複丈成果圖並沒有佔用三○八之六地號？提示九十年十二月十日收件複丈成果圖）答：李永輝測量位置不相同，但是採取測量方法一般都會有法定的誤差」等語。證人李永輝測量員亦於本院供證稱「（問：原審委託你測量複丈成果圖有無佔用到三○八地號？）答：當時原審委託我測量三○五之二、三○五之三號的建物並沒有佔用到三○八之六號，測量方式是依照基礎點作測量，我們依照法官指示免參照地籍調查表作測量的結果，因採圖解法，所以測量上會發生誤差，簡先生採取的測量法也是會有誤差，這是測量上無法避免的，而且容許範圍內的誤差」等語。足見測量人員採取不同測量方法確實會有造成些許容許之誤差之存在，自不能以公訴人委託測量結果據以認定被告確有佔用告訴人之土地，何況被告施工之際，並未指示承包商故為越界竊佔之不法犯罪意圖，即難遽以上開測量結果不同而律被告以竊佔之罪責，此外亦乏其他事證足認被告之犯行，公訴人認應就被告予以論罪科刑，而指摘原判決不當，為無理由，應予駁回。至於本件被告興建之房屋有無越界建築，屬於民事糾葛，自宜循民事途徑尋求解決，併為敘明。二、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十一年六月四日臺灣高等法院臺中分院刑事第一庭審判長法官陳紀綱法官陳登源法官蕭錦鍾右正本證明與原本無異。不得上訴。書記官蘇昭文中華民國九十一年六月四日Ｋ",
  "characters": {
    "judges": [
      "陳紀綱",
      "陳登源",
      "蕭錦鍾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇昭文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-04",
  "created_at": "2016-02-05 15:18:29",
  "updated_at": "2016-02-05 15:18:29"
}