{
  "identify": "TND-91-南簡上-33-20020605-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "南簡上",
  "number": "33",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺南地方法院刑事判決                        九十一年度南簡上字第三三號\n    上訴人即\n    被    告  乙○○\n右列上訴人因公共危險案件，不服本院九十一年度南交簡字第四一號，中華民國九十\n一年一月十三日第一審簡易判決（九十年度偵字第一三九七四號），提起上訴，復經\n檢察官移送併辦（九十一年度偵字第二五二七號），本院管轄第二審之合議庭判決如\n左：\n    主  文\n原判決撤銷。\n乙○○連續服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑月，如易科\n罰金，以佰元折算壹日。\n    事  實\n一、乙○○基於概括之犯意，先於民國（下同）九十年十一月廿五日夜間，因飲用酒\n    類後，已不能安全駕駛動力交通工具，詎仍不顧大眾行車之公共安全，駕駛車號\n    三Ｓ─０七二七號自用小客車，沿國道一號高速公路由北往南方向行駛，嗣於同\n    日夜間十時五十一分許，途經該公路南下三二０公里處，因車行不穩，為警攔檢\n    而當場查獲，並測得其吐氣之酒精濃度達每公升０．七八毫克。又於九十一年二\n    月十二日（農曆春節）凌晨二時五十二分許，因於除夕夜飲用酒類後，又達不能\n    安全駕駛動力交通工具之程度，詎再次枉顧其他用路人之公共安全，騎乘ＴＤＱ\n    ─九五八號輕機車，沿台南市○○路右轉民族路由西往東方向行駛，行至民族路\n    二段一０七巷前，因不勝酒力，致追撞同向在前行駛由丁○○騎乘之腳踏車，造\n    成乙○○與丁○○雙雙倒地，乙○○並因而受傷送醫急救。經警據報前往處理，\n    事後測得乙○○吐氣酒精濃度達每公升一‧０九毫克而再次查獲上情。\n二、案經國道公路警察局第五警察隊報請台灣台南地方法院檢察署檢察官偵查終結，\n    聲請以簡易判決處刑，並經台南市警察局第二分局報請同署檢察官偵查後移請併\n    案審理。\n    理  由\n一、訊據被告乙○○固供承於右揭時地二度酒後駕車遭警查獲之事實，然矢口否認有\n    何公共危險犯行，並以：九十年十一月廿五日夜間伊因駕車前往高速公路救援另\n    輛拋錨汽車，後因口渴而飲用啤酒半瓶，未久即遭警攔檢，而員警臨檢之位置係\n    一上坡車道，伊因換檔之關係故而所駕汽車略呈倒退約一公尺，伊當時並無駕車\n    異常情形，且半瓶啤酒之飲用量顯然不影響伊之駕駛操控能力。至於九十一年二\n    月十二日凌晨發生車禍前，伊雖有飲酒，但對伊騎乘機車之能力亦無妨礙，故伊\n    二次飲酒後駕車，均未達不能安全駕駛之程度云云置辯。惟查：\n（一）被告於九十年十一月廿五日夜間十時五十一分許經警攔檢後之酒測值高達每公\n      升０．七八毫克，有酒精濃度測定值一紙在卷可稽，而飲酒之人，因身體代謝\n      作用，體內血液或吐氣之酒精濃度，必然因時間之過往而遞減，此為公眾週知\n      之經驗法則，被告空言否定上開測試結果之可信度，自難憑信。次查證人即於\n      上述時間在國道一號高速公路南下三二０公里處攔檢被告之執勤警員丙○○於\n      本院調查中到庭結證略稱：伊等執行臨檢之位置在匝道管制燈號再過去的路邊\n      ，已屬加速車道終點路旁而不算斜坡。伊等見到被告從匝道上來車行中已略顯\n      左右搖晃，類似輕微蛇行，而且轉彎幅度稍大，被告見及伊等警察人員就將車\n      停在路中，該處仍屬上坡路段，而被告確有後滑約二、三公尺之情形，警卷中\n      所附「刑法第一百八十五條之三案件測試觀察紀錄表」係伊將被告帶返隊部後\n      ，將被告之情形告訴隊上同仁甲○○代為填載等語。而上開「刑法第一百八十\n      五條之三案件測試觀察紀錄表」內，則載稱被告有：１對員警指揮反應遲緩，\n      駕駛判斷力，顯然欠佳。２、駕駛過程，因行車不穩，無故煞車後車輛有倒車\n      現象原因，顯然無法正常駕駛等情形。堪認被告遇警臨檢前後之駕駛行為，確\n      異於正常情形（輕微蛇行、停車後滑二、三公尺），被告辯稱酒後駕駛能力未\n      受影響且僅後滑一公尺左右云云，亦難信實。\n（二）九十一年二月十二日凌晨二時五十二分許，被告騎乘上述機車在台南市○○路\n      ○段一０七巷前自後追撞同向在前行駛由丁○○所騎乘腳踏車之事實，已據證\n      人丁○○於警訊中證述在卷，並有酒精濃度測定值一紙在卷可稽（其內載被告\n      當時吐氣所含酒精濃度高達一．０九毫克），被告於本院調查中復自承當天因\n      係過年故喝很多酒等語。而觀諸被告之酒測值、飲用酒量，與被告當時騎乘機\n      車竟連行駛在前之腳踏車均無法正常閃避超越之行車軌跡，其於車禍發生前已\n      然無法正常騎乘機車至屬明確，被告空言否認仍能安全駕駛，殊難採信。\n（三）綜上各節，被告上述二次酒後遭警查獲之前，均足認已達不能安全駕駛動力交\n      通工具之程度，其前揭犯行均堪認定，應依法論科。\n二、核被告之所為，係犯刑法第一百八十五條之三之公共危險罪。其先後二次犯行，\n    時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五\n    十六條之規定論以一罪，並加重其刑。被告於九十一年二月十二日凌晨二時五十\n    二分許之犯行（即移送併辦部分），雖未據起訴，然與已起訴之九十年十一月廿\n    五日夜間十時五十一分部分既有連續犯之裁判上一罪關係，本院自應併予審理。\n    原審以被告犯行明確，予以論科，固非無見。惟原審未及審究九十一年二月十二\n    日之部分，自有未洽。被告上訴意旨空言否認犯罪，雖無理由，然原審判決既有\n    前開未妥之處，自應由本院將原判決撤銷改判。爰審酌被告一再因酒醉駕車遭警\n    查獲，顯見欠缺對於公共安全之尊重，造成其他用路人極大之威脅，不宜量處過\n    輕刑度，並參酌被告之品行、飲酒程度、及其犯罪後之態度等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第一百\n八十五條之三、第四十一第第一項前段，罰金罰鍰提高標準條例第二條，判決如主文\n。\n本案經檢察官李白松到庭執行職務。\n中      華      民      國    九十一    年      六      月      五      日\n                                  臺灣臺南地方法院刑事第四庭\n                                      審判長法  官  簡慧娟\n                                            法  官  卓穎毓\n                                            法  官  陳欽賢\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  何小玉\n中      華      民      國    九十一    年      六      月      七      日\n附錄法條：\n刑法第一百八十五條之三。\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○連續服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑月，如易科\n罰金，以佰元折算壹日。",
    "fact": "一、乙○○基於概括之犯意，先於民國（下同）九十年十一月廿五日夜間，因飲用酒\n    類後，已不能安全駕駛動力交通工具，詎仍不顧大眾行車之公共安全，駕駛車號\n    三Ｓ─０七二七號自用小客車，沿國道一號高速公路由北往南方向行駛，嗣於同\n    日夜間十時五十一分許，途經該公路南下三二０公里處，因車行不穩，為警攔檢\n    而當場查獲，並測得其吐氣之酒精濃度達每公升０．七八毫克。又於九十一年二\n    月十二日（農曆春節）凌晨二時五十二分許，因於除夕夜飲用酒類後，又達不能\n    安全駕駛動力交通工具之程度，詎再次枉顧其他用路人之公共安全，騎乘ＴＤＱ\n    ─九五八號輕機車，沿台南市○○路右轉民族路由西往東方向行駛，行至民族路\n    二段一０七巷前，因不勝酒力，致追撞同向在前行駛由丁○○騎乘之腳踏車，造\n    成乙○○與丁○○雙雙倒地，乙○○並因而受傷送醫急救。經警據報前往處理，\n    事後測得乙○○吐氣酒精濃度達每公升一‧０九毫克而再次查獲上情。\n二、案經國道公路警察局第五警察隊報請台灣台南地方法院檢察署檢察官偵查終結，\n    聲請以簡易判決處刑，並經台南市警察局第二分局報請同署檢察官偵查後移請併\n    案審理。",
    "reason": "一、訊據被告乙○○固供承於右揭時地二度酒後駕車遭警查獲之事實，然矢口否認有\n    何公共危險犯行，並以：九十年十一月廿五日夜間伊因駕車前往高速公路救援另\n    輛拋錨汽車，後因口渴而飲用啤酒半瓶，未久即遭警攔檢，而員警臨檢之位置係\n    一上坡車道，伊因換檔之關係故而所駕汽車略呈倒退約一公尺，伊當時並無駕車\n    異常情形，且半瓶啤酒之飲用量顯然不影響伊之駕駛操控能力。至於九十一年二\n    月十二日凌晨發生車禍前，伊雖有飲酒，但對伊騎乘機車之能力亦無妨礙，故伊\n    二次飲酒後駕車，均未達不能安全駕駛之程度云云置辯。惟查：\n（一）被告於九十年十一月廿五日夜間十時五十一分許經警攔檢後之酒測值高達每公\n      升０．七八毫克，有酒精濃度測定值一紙在卷可稽，而飲酒之人，因身體代謝\n      作用，體內血液或吐氣之酒精濃度，必然因時間之過往而遞減，此為公眾週知\n      之經驗法則，被告空言否定上開測試結果之可信度，自難憑信。次查證人即於\n      上述時間在國道一號高速公路南下三二０公里處攔檢被告之執勤警員丙○○於\n      本院調查中到庭結證略稱：伊等執行臨檢之位置在匝道管制燈號再過去的路邊\n      ，已屬加速車道終點路旁而不算斜坡。伊等見到被告從匝道上來車行中已略顯\n      左右搖晃，類似輕微蛇行，而且轉彎幅度稍大，被告見及伊等警察人員就將車\n      停在路中，該處仍屬上坡路段，而被告確有後滑約二、三公尺之情形，警卷中\n      所附「刑法第一百八十五條之三案件測試觀察紀錄表」係伊將被告帶返隊部後\n      ，將被告之情形告訴隊上同仁甲○○代為填載等語。而上開「刑法第一百八十\n      五條之三案件測試觀察紀錄表」內，則載稱被告有：１對員警指揮反應遲緩，\n      駕駛判斷力，顯然欠佳。２、駕駛過程，因行車不穩，無故煞車後車輛有倒車\n      現象原因，顯然無法正常駕駛等情形。堪認被告遇警臨檢前後之駕駛行為，確\n      異於正常情形（輕微蛇行、停車後滑二、三公尺），被告辯稱酒後駕駛能力未\n      受影響且僅後滑一公尺左右云云，亦難信實。\n（二）九十一年二月十二日凌晨二時五十二分許，被告騎乘上述機車在台南市○○路\n      ○段一０七巷前自後追撞同向在前行駛由丁○○所騎乘腳踏車之事實，已據證\n      人丁○○於警訊中證述在卷，並有酒精濃度測定值一紙在卷可稽（其內載被告\n      當時吐氣所含酒精濃度高達一．０九毫克），被告於本院調查中復自承當天因\n      係過年故喝很多酒等語。而觀諸被告之酒測值、飲用酒量，與被告當時騎乘機\n      車竟連行駛在前之腳踏車均無法正常閃避超越之行車軌跡，其於車禍發生前已\n      然無法正常騎乘機車至屬明確，被告空言否認仍能安全駕駛，殊難採信。\n（三）綜上各節，被告上述二次酒後遭警查獲之前，均足認已達不能安全駕駛動力交\n      通工具之程度，其前揭犯行均堪認定，應依法論科。\n二、核被告之所為，係犯刑法第一百八十五條之三之公共危險罪。其先後二次犯行，\n    時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五\n    十六條之規定論以一罪，並加重其刑。被告於九十一年二月十二日凌晨二時五十\n    二分許之犯行（即移送併辦部分），雖未據起訴，然與已起訴之九十年十一月廿\n    五日夜間十時五十一分部分既有連續犯之裁判上一罪關係，本院自應併予審理。\n    原審以被告犯行明確，予以論科，固非無見。惟原審未及審究九十一年二月十二\n    日之部分，自有未洽。被告上訴意旨空言否認犯罪，雖無理由，然原審判決既有\n    前開未妥之處，自應由本院將原判決撤銷改判。爰審酌被告一再因酒醉駕車遭警\n    查獲，顯見欠缺對於公共安全之尊重，造成其他用路人極大之威脅，不宜量處過\n    輕刑度，並參酌被告之品行、飲酒程度、及其犯罪後之態度等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第一百\n八十五條之三、第四十一第第一項前段，罰金罰鍰提高標準條例第二條，判決如主文\n。\n本案經檢察官李白松到庭執行職務。\n中      華      民      國    九十一    年      六      月      五      日\n                                  臺灣臺南地方法院刑事第四庭\n                                      審判長法  官  簡慧娟\n                                            法  官  卓穎毓\n                                            法  官  陳欽賢\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  何小玉"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度南簡上字第三三號上訴人即被告乙○○右列上訴人因公共危險案件，不服本院九十一年度南交簡字第四一號，中華民國九十一年一月十三日第一審簡易判決（九十年度偵字第一三九七四號），提起上訴，復經檢察官移送併辦（九十一年度偵字第二五二七號），本院管轄第二審之合議庭判決如左：主文原判決撤銷。乙○○連續服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑月，如易科罰金，以佰元折算壹日。事實一、乙○○基於概括之犯意，先於民國（下同）九十年十一月廿五日夜間，因飲用酒類後，已不能安全駕駛動力交通工具，詎仍不顧大眾行車之公共安全，駕駛車號三Ｓ─０七二七號自用小客車，沿國道一號高速公路由北往南方向行駛，嗣於同日夜間十時五十一分許，途經該公路南下三二０公里處，因車行不穩，為警攔檢而當場查獲，並測得其吐氣之酒精濃度達每公升０．七八毫克。又於九十一年二月十二日（農曆春節）凌晨二時五十二分許，因於除夕夜飲用酒類後，又達不能安全駕駛動力交通工具之程度，詎再次枉顧其他用路人之公共安全，騎乘ＴＤＱ─九五八號輕機車，沿台南市○○路右轉民族路由西往東方向行駛，行至民族路二段一０七巷前，因不勝酒力，致追撞同向在前行駛由丁○○騎乘之腳踏車，造成乙○○與丁○○雙雙倒地，乙○○並因而受傷送醫急救。經警據報前往處理，事後測得乙○○吐氣酒精濃度達每公升一‧０九毫克而再次查獲上情。二、案經國道公路警察局第五警察隊報請台灣台南地方法院檢察署檢察官偵查終結，聲請以簡易判決處刑，並經台南市警察局第二分局報請同署檢察官偵查後移請併案審理。理由一、訊據被告乙○○固供承於右揭時地二度酒後駕車遭警查獲之事實，然矢口否認有何公共危險犯行，並以：九十年十一月廿五日夜間伊因駕車前往高速公路救援另輛拋錨汽車，後因口渴而飲用啤酒半瓶，未久即遭警攔檢，而員警臨檢之位置係一上坡車道，伊因換檔之關係故而所駕汽車略呈倒退約一公尺，伊當時並無駕車異常情形，且半瓶啤酒之飲用量顯然不影響伊之駕駛操控能力。至於九十一年二月十二日凌晨發生車禍前，伊雖有飲酒，但對伊騎乘機車之能力亦無妨礙，故伊二次飲酒後駕車，均未達不能安全駕駛之程度云云置辯。惟查：（一）被告於九十年十一月廿五日夜間十時五十一分許經警攔檢後之酒測值高達每公升０．七八毫克，有酒精濃度測定值一紙在卷可稽，而飲酒之人，因身體代謝作用，體內血液或吐氣之酒精濃度，必然因時間之過往而遞減，此為公眾週知之經驗法則，被告空言否定上開測試結果之可信度，自難憑信。次查證人即於上述時間在國道一號高速公路南下三二０公里處攔檢被告之執勤警員丙○○於本院調查中到庭結證略稱：伊等執行臨檢之位置在匝道管制燈號再過去的路邊，已屬加速車道終點路旁而不算斜坡。伊等見到被告從匝道上來車行中已略顯左右搖晃，類似輕微蛇行，而且轉彎幅度稍大，被告見及伊等警察人員就將車停在路中，該處仍屬上坡路段，而被告確有後滑約二、三公尺之情形，警卷中所附「刑法第一百八十五條之三案件測試觀察紀錄表」係伊將被告帶返隊部後，將被告之情形告訴隊上同仁甲○○代為填載等語。而上開「刑法第一百八十五條之三案件測試觀察紀錄表」內，則載稱被告有：１對員警指揮反應遲緩，駕駛判斷力，顯然欠佳。２、駕駛過程，因行車不穩，無故煞車後車輛有倒車現象原因，顯然無法正常駕駛等情形。堪認被告遇警臨檢前後之駕駛行為，確異於正常情形（輕微蛇行、停車後滑二、三公尺），被告辯稱酒後駕駛能力未受影響且僅後滑一公尺左右云云，亦難信實。（二）九十一年二月十二日凌晨二時五十二分許，被告騎乘上述機車在台南市○○路○段一０七巷前自後追撞同向在前行駛由丁○○所騎乘腳踏車之事實，已據證人丁○○於警訊中證述在卷，並有酒精濃度測定值一紙在卷可稽（其內載被告當時吐氣所含酒精濃度高達一．０九毫克），被告於本院調查中復自承當天因係過年故喝很多酒等語。而觀諸被告之酒測值、飲用酒量，與被告當時騎乘機車竟連行駛在前之腳踏車均無法正常閃避超越之行車軌跡，其於車禍發生前已然無法正常騎乘機車至屬明確，被告空言否認仍能安全駕駛，殊難採信。（三）綜上各節，被告上述二次酒後遭警查獲之前，均足認已達不能安全駕駛動力交通工具之程度，其前揭犯行均堪認定，應依法論科。二、核被告之所為，係犯刑法第一百八十五條之三之公共危險罪。其先後二次犯行，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。被告於九十一年二月十二日凌晨二時五十二分許之犯行（即移送併辦部分），雖未據起訴，然與已起訴之九十年十一月廿五日夜間十時五十一分部分既有連續犯之裁判上一罪關係，本院自應併予審理。原審以被告犯行明確，予以論科，固非無見。惟原審未及審究九十一年二月十二日之部分，自有未洽。被告上訴意旨空言否認犯罪，雖無理由，然原審判決既有前開未妥之處，自應由本院將原判決撤銷改判。爰審酌被告一再因酒醉駕車遭警查獲，顯見欠缺對於公共安全之尊重，造成其他用路人極大之威脅，不宜量處過輕刑度，並參酌被告之品行、飲酒程度、及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第一百八十五條之三、第四十一第第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官李白松到庭執行職務。中華民國九十一年六月五日臺灣臺南地方法院刑事第四庭審判長法官簡慧娟法官卓穎毓法官陳欽賢右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官何小玉中華民國九十一年六月七日附錄法條：刑法第一百八十五條之三。服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "簡慧娟",
      "卓穎毓",
      "陳欽賢"
    ],
    "prosecutors": [
      "李白松"
    ],
    "lawyers": [

    ],
    "clerks": [
      "何小玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列上訴人因公共危險案件，不服本院九十一年度南交簡字第四一號，中華民國九十",
      "一年一月十三日第一審簡易判決（九十年度偵字第一三九七四號），提起上訴，復經",
      "檢察官移送併辦（九十一年度偵字第二五二七號），本院管轄第二審之合議庭判決如",
      "左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-05",
  "created_at": "2016-02-05 15:18:52",
  "updated_at": "2016-02-05 15:18:52"
}