{
  "identify": "HLD-91-重訴-67-20021227-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重訴",
  "number": "67",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣花蓮地方法院民事判決  九十一年度重訴字第六七號\n    原      告  乙○○\n                甲○○\n                丁○○\n                丙○○\n    訴訟代理人  戊○○\n    被      告  己○○\n右當事人間請求侵權行為損害賠償事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n  一、聲明：\n    (一)被告應給付原告乙○○新台幣（下同）一百九十一萬三千七百零四元，及自本\n      件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    (二)被告應給付原告甲○○二百零一萬三千六百六十一元，及自本件訴狀繕本送達\n      翌日起至清償日止，按年息百分之五計算之利息。\n    (三)被告應給付原告戊○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，\n      按年息百分之五計算之利息。\n    (四)被告應給付原告丁○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，\n      按年息百分之五計算之利息。\n    (五)被告應給付原告丙○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，\n      按年息百分之五計算之利息。\n  二、陳述：\n    (一)緣訴外人蘇政國（業以一百四十萬元和解，未經起訴）及被告均明知汽車駕駛\n      執照為駕駛汽車之許可憑證，未領有駕駛執照不得駕駛汽車，且明知飲用酒類\n      過量將不能安全駕駛動力交通工具，蘇政國仍於民國（下同）九十年十一月十\n      九日十七時許，在花蓮縣玉里鎮高寮四鄰七十四號其堂弟蘇振維家中，與被告\n      飲酒，酒後仍駕駛車牌號碼Ｌ三─九二三六號自用小貨車附載被告欲返回住處\n      ，嗣行經同鎮○○○○路口時，因不勝酒力無法繼續駕駛，竟應被告之要求，\n      將該車交由未領有駕駛執照，且亦於酒後無法安全駕駛之被告駕駛，被告即駕\n      駛該車沿同鎮一九五甲線樂德公路由北往南行駛至樂德公路十七點七公里時，\n      因不勝酒力，無法注意車前狀況並安全駕駛，自後方追撞同向在前，由訴外人\n      潘慶永所騎乘附載李月棉之車牌號碼ＲＪＫ─八九六號輕型機車，撞擊後潘慶\n      永彈離所騎乘之機車，受有輕傷；李月棉及該機車則卡在該自小貨車下。詎被\n      告未停車處理，反而繼續行駛逃逸，李月棉遭拖行三百二十七公尺，因顱內併\n      胸腹腔內出血死亡，機車遭拖行一千五百十公尺時起火燃燒，被告繼續拖行該\n      機車至一千五百十公尺處時，始將該機車擺脫。被告隨即右轉沿東豐里開發處\n      水田產業道路方向逃逸，然因路況不熟，且不勝酒力，該車失控衝入稻田內。\n      被告旋將蘇政國推出該車後自行沿稻田逃逸，蘇政國則因酒意過重，落入水圳\n      。嗣為警於同日二十一時許，在棄車處旁之水圳內查獲蘇政國，經測試蘇政國\n      於同日二十一時三十分之呼氣酒精濃度高達每公升一毫克；於同日二十一時三\n      十分許，在花蓮縣玉里鎮○○街十五之二號被告住處查獲被告，經測試被告於\n      同日二十二時之呼氣酒精濃度高達每公升零點七九毫克（被告刑事責任部分業\n      經鈞院以九十年度交訴字第四三號判決判處被告罪刑確定）。\n    (二)李月棉係因上開車禍而死亡，而被告係因過失而肇致上開車禍，其間顯有相當\n      因果關係。原告乙○○及甲○○分別為李月棉之父母，原告戊○○、丁○○及\n      丙○○均為李月棉之子，自得依據民法第一百九十三條第二項、第一百九十四\n      條之規定，向被告請求法定扶養費及精神慰撫金。\n    (三)茲就各項請求金額分述如下：\n      法定扶養費：\n      甲、原告乙○○部分：係於二十一年五月十四日生，依內政部公布之八十年台\n          灣地區簡易生命表，其平均餘命尚有十一點一一年，復按財政部所定八十\n          九年度七十歲以上扶養親屬寬減額每人每年十一萬元計算，依霍夫曼公式\n          扣除中間利息後，得請求之金額為九十一萬三千七百零四元。\n      乙、原告甲○○部分：係於十九年十月十七日生，依上開方式計，其平均餘命\n          尚有十二點八八年，依同上公式計之，得請求之金額為一百零一萬三千六\n          百六十一元。\n      精神慰撫金：被告酒後駕車罔顧人命，肇事後逃逸拖行李月棉達三百公尺，\n        造成原告一生之傷痛，無法彌補，椎心之痛難以言喻，爰請求被告給付原告\n        每人慰撫金各一百萬元。\n  三、證據：提出原告之戶籍謄本一件為證，並引用本院九十年度交訴字第四三號判\n      決所採之證據。\n乙、被告方面：\n  一、聲明：駁回原告之訴。\n  二、陳述：原告所主張之車禍，肇事時係蘇政國駕駛造成李月棉死亡，不是被告，\n      故被告應無肇事及賠償責任。至於被告在警訊中坦承是因警察很兇而害怕，在\n      檢察官偵訊時是依照警察所教而陳述，最後到法院才講實話，因為我認為法院\n      是公正的地方。\n    理      由\n一、本件原告主張被告於前開時地駕駛上開車輛因過失肇事，致李月棉死亡之情，予\n    以否認，原告則引用本院九十年度交訴字第四三號判決所採之證據為憑。是本件\n    於此應予查明者，即為被告是否應負上開事件之侵權行為責任。\n二、經查，上開刑事判決所據以認定被告具有肇事責任所採用之證據，為被告及蘇政\n    國之陳述、證人方榮山及警員曹克明之證述，惟是否可採，茲析述如下：\n  (一)被告固曾於檢察官偵訊中陳稱：昨天晚上與方榮山及蘇政國三人共喝四瓶米酒，\n    蘇政國不知道我沒有駕照，從小吃店出來開始是由彭某（應係誤載，實為蘇政國\n    ）開，後來我覺得他比我醉，在高寮村口的十字路口才換我開，我只感覺有撞到\n    東西，但不知撞到什麼東西，我趕著回去上班未停下查看，我只記得聽到「碰」\n    的一聲，我很緊張，只想趕快離開，我想我出事了，很緊張，很害怕，只想趕快\n    離開，車衝進稻田時我已經清醒了，我還把蘇某推下車，我知道有卡到東西，想\n    把東西甩掉等語（見相驗卷頁四五至四七），並於警訊中陳稱：．．我們行至高\n    寮十字路口處，蘇政國說他不勝酒力已經酒醉不能開車，因為我急著要回去玉里\n    上班，而且我認為我還很清醒，我就自告奮勇說由我來開，因為我覺得走樂德公\n    路比較快，所以臨時決定左彎走樂德公路，我開車往樂合方向前進，再剛過高寮\n    橋時我撞上一個東西，我在撞到東西後才發現是一輛機車，當時我並不清楚有沒\n    有人，因為我有喝酒又開車，所以我只有一個念頭就是先離開再回來處理，因為\n    我怕被開紅單也怕被當地的百姓打，所以我就一直往前開，可是機車一直卡在貨\n    車下方，所以我左右搖晃方向盤想把機車甩開，我自現場離開後我先將蘇政國推\n    下車，然後我沿樂德公路往北走，因為我看到我撞到機車的現場有很多人所以我\n    就繞小路閃過去，然後走過高寮大橋，往玉里方向走，途中我很想睡所以走路搖\n    搖晃晃，大約走了一個多小時等語（見相驗卷頁七至八）。而蘇政國於警訊中則\n    稱：我就載他（己○○）至高寮十字路時，他看我酒醉，就說：「你剛才倒退都\n    不穩了，我開好了，你坐到旁邊去」，我便順勢移至駕駛座旁，讓己○○開，換\n    他開時我就睡著了（見相驗卷頁一五）；復於偵查中稱：我沒有駕照，我與方榮\n    山、及彭某（指己○○）三人一起喝了三、四瓶米酒，他酒量很好，因為我比較\n    醉而將車子給他開，彭某說要趕回去上班，我有勸他，但他不聽等語（見相驗卷\n    頁四三至四四）。於此，被告與蘇政國二人此部分所為陳述，似屬相符，惟被告\n    於本院前開刑事程序中已翻異前詞，雖其所為辯詞忽稱未上被告蘇政國之車，忽\n    稱有上車但因蘇政國開車不穩而下車，前後不一致，但由此已可見被告與蘇政國\n    之利害顯然矛盾，蘇政國為免除其自己之刑責即可能為有利於己，同時不利於被\n    告之陳述，是其所為陳述之真實性，即堪值推敲。\n  (二)證人方榮山即於車禍前同與被告及蘇政國飲酒者，於本院上開刑事訊問中證稱：\n    「我們（指方榮山及被告蘇政國己○○）當時是一起喝酒，喝完酒後我就回家睡\n    覺了。喝完酒後，我有載己○○到我家，我有問他要不要在我家睡覺，但我不知\n    道他後來如何回去。喝完酒蘇政國在店裡，店離我家約十幾分鐘路程，因己○○\n    與我很熟，都在我家睡覺，我就載他回我家，我先睡覺，我不知道己○○有無睡\n    覺，出事後，我到現場警察已經處理完畢，我就去派出所做筆錄，蘇政國與己○\n    ○是一起開車從玉里過來到蘇振維店裡喝酒，我是聽他們說的。發生車禍地點與\n    己○○家裡約十公里，很醉，因為我從早上就開始喝，喝到晚上。他們是下午五\n    時許到達，我們三人喝二、三瓶米酒等語（見本院卷頁八四至八七）。依其所述\n    情節，被告與蘇政國並未於酒後同搭一車離店，反係由方榮山駕車搭載被告離去\n    ，顯與被告及蘇政國之上開陳述迥不相符。而被告及蘇政國亦從未陳稱，蘇政國\n    於酒後曾至方榮山家駕車載離被告，故亦應排除被告於其到達方榮山家後再駕車\n    肇事之可能。\n  (三)證人警員曹克明於前開本院刑事審理中固證稱：不是我抓到被告，是我訊問筆錄\n    的，被告供詞前後不一，我就請被告老實講，但被告後來也不承認，最後才承認\n    有開車等語（見本院卷頁八八），但此段證述並未敘明及證明其進行偵訊時所使\n    用之方法及被告應訊時之精神狀態正常與否，尚不足以作為被告有無遭受刑求之\n    依據，應不足作為肯定被告所為不利於己之陳述之佐證。\n  (四)被告於警訊時曾陳稱走了一小時餘始返家（見相驗卷頁八），距被告家約十公里\n    ，被告自車禍發生之十八時五十分至為警於同日二十一時三十分於其家中遭逮捕\n    之時，相差近三小時，且並無其他證據可認被告步行回家之路線係自肇事地點出\n    發，故被告所為此部分陳述，亦不足作為對其不利認定之依據。\n  (五)綜上，原告所主張引用之刑事判決所採之證據中，被告所為不利於己部分之陳述\n    及利害與被告相反之蘇政國之陳述雖屬一致，但與被告其後所為有利於己之陳述\n    迥異，且證人方榮山所為上開證述已與被告不利己之陳述及蘇政國之陳述相反，\n    而證人警員曹克明所為證述，並不足以補強被告之「自白」，是該自白之證據力\n    顯然不充分，而被告所為行走一小時餘始返家之陳述，亦不足作為被告曾在肇事\n    現場或肇事車輛遭棄之現場之證據，此外，並無其他證據可資認定被告就該車禍\n    具有不法肇事因素。於此，本院自難以上開證明力不充分之證據，勉為推論於上\n    開車禍之發生時確係由被告駕駛肇事車輛，亦難僅以被告於本院審理時之辯詞前\n    後不一致，但被告於警偵訊中之陳述與被告蘇政國所陳相一致，即遽以認定被告\n    具有上開肇事之過失責任。\n三、原告主張被告不法侵害李月棉之生命之事實，既未能認定，原告受害之情固然可\n    憫，惟被告對於原告因而所受之損害，仍無庸負侵權行為賠償賠償責任。從而，\n    原告請求之法定扶養費及慰撫金，即屬無據，應予駁回。\n四、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一\n    項前段，判決如主文。\n中      華      民      國    九十一    年     十二     月    二十七    日\n                        臺灣花蓮地方法院民事庭\n~B法      官  郝燮戈\n右為正本，係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  高明正\n中      華      民      國    九十一    年     十二     月    二十七    日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：\n    (一)被告應給付原告乙○○新台幣（下同）一百九十一萬三千七百零四元，及自本\n      件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    (二)被告應給付原告甲○○二百零一萬三千六百六十一元，及自本件訴狀繕本送達\n      翌日起至清償日止，按年息百分之五計算之利息。\n    (三)被告應給付原告戊○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，\n      按年息百分之五計算之利息。\n    (四)被告應給付原告丁○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，\n      按年息百分之五計算之利息。\n    (五)被告應給付原告丙○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，\n      按年息百分之五計算之利息。\n  二、陳述：\n    (一)緣訴外人蘇政國（業以一百四十萬元和解，未經起訴）及被告均明知汽車駕駛\n      執照為駕駛汽車之許可憑證，未領有駕駛執照不得駕駛汽車，且明知飲用酒類\n      過量將不能安全駕駛動力交通工具，蘇政國仍於民國（下同）九十年十一月十\n      九日十七時許，在花蓮縣玉里鎮高寮四鄰七十四號其堂弟蘇振維家中，與被告\n      飲酒，酒後仍駕駛車牌號碼Ｌ三─九二三六號自用小貨車附載被告欲返回住處\n      ，嗣行經同鎮○○○○路口時，因不勝酒力無法繼續駕駛，竟應被告之要求，\n      將該車交由未領有駕駛執照，且亦於酒後無法安全駕駛之被告駕駛，被告即駕\n      駛該車沿同鎮一九五甲線樂德公路由北往南行駛至樂德公路十七點七公里時，\n      因不勝酒力，無法注意車前狀況並安全駕駛，自後方追撞同向在前，由訴外人\n      潘慶永所騎乘附載李月棉之車牌號碼ＲＪＫ─八九六號輕型機車，撞擊後潘慶\n      永彈離所騎乘之機車，受有輕傷；李月棉及該機車則卡在該自小貨車下。詎被\n      告未停車處理，反而繼續行駛逃逸，李月棉遭拖行三百二十七公尺，因顱內併\n      胸腹腔內出血死亡，機車遭拖行一千五百十公尺時起火燃燒，被告繼續拖行該\n      機車至一千五百十公尺處時，始將該機車擺脫。被告隨即右轉沿東豐里開發處\n      水田產業道路方向逃逸，然因路況不熟，且不勝酒力，該車失控衝入稻田內。\n      被告旋將蘇政國推出該車後自行沿稻田逃逸，蘇政國則因酒意過重，落入水圳\n      。嗣為警於同日二十一時許，在棄車處旁之水圳內查獲蘇政國，經測試蘇政國\n      於同日二十一時三十分之呼氣酒精濃度高達每公升一毫克；於同日二十一時三\n      十分許，在花蓮縣玉里鎮○○街十五之二號被告住處查獲被告，經測試被告於\n      同日二十二時之呼氣酒精濃度高達每公升零點七九毫克（被告刑事責任部分業\n      經鈞院以九十年度交訴字第四三號判決判處被告罪刑確定）。\n    (二)李月棉係因上開車禍而死亡，而被告係因過失而肇致上開車禍，其間顯有相當\n      因果關係。原告乙○○及甲○○分別為李月棉之父母，原告戊○○、丁○○及\n      丙○○均為李月棉之子，自得依據民法第一百九十三條第二項、第一百九十四\n      條之規定，向被告請求法定扶養費及精神慰撫金。\n    (三)茲就各項請求金額分述如下：\n      法定扶養費：\n      甲、原告乙○○部分：係於二十一年五月十四日生，依內政部公布之八十年台\n          灣地區簡易生命表，其平均餘命尚有十一點一一年，復按財政部所定八十\n          九年度七十歲以上扶養親屬寬減額每人每年十一萬元計算，依霍夫曼公式\n          扣除中間利息後，得請求之金額為九十一萬三千七百零四元。\n      乙、原告甲○○部分：係於十九年十月十七日生，依上開方式計，其平均餘命\n          尚有十二點八八年，依同上公式計之，得請求之金額為一百零一萬三千六\n          百六十一元。\n      精神慰撫金：被告酒後駕車罔顧人命，肇事後逃逸拖行李月棉達三百公尺，\n        造成原告一生之傷痛，無法彌補，椎心之痛難以言喻，爰請求被告給付原告\n        每人慰撫金各一百萬元。\n  三、證據：提出原告之戶籍謄本一件為證，並引用本院九十年度交訴字第四三號判\n      決所採之證據。\n乙、被告方面：\n  一、聲明：駁回原告之訴。\n  二、陳述：原告所主張之車禍，肇事時係蘇政國駕駛造成李月棉死亡，不是被告，\n      故被告應無肇事及賠償責任。至於被告在警訊中坦承是因警察很兇而害怕，在\n      檢察官偵訊時是依照警察所教而陳述，最後到法院才講實話，因為我認為法院\n      是公正的地方。",
    "reason": "一、本件原告主張被告於前開時地駕駛上開車輛因過失肇事，致李月棉死亡之情，予\n    以否認，原告則引用本院九十年度交訴字第四三號判決所採之證據為憑。是本件\n    於此應予查明者，即為被告是否應負上開事件之侵權行為責任。\n二、經查，上開刑事判決所據以認定被告具有肇事責任所採用之證據，為被告及蘇政\n    國之陳述、證人方榮山及警員曹克明之證述，惟是否可採，茲析述如下：\n  (一)被告固曾於檢察官偵訊中陳稱：昨天晚上與方榮山及蘇政國三人共喝四瓶米酒，\n    蘇政國不知道我沒有駕照，從小吃店出來開始是由彭某（應係誤載，實為蘇政國\n    ）開，後來我覺得他比我醉，在高寮村口的十字路口才換我開，我只感覺有撞到\n    東西，但不知撞到什麼東西，我趕著回去上班未停下查看，我只記得聽到「碰」\n    的一聲，我很緊張，只想趕快離開，我想我出事了，很緊張，很害怕，只想趕快\n    離開，車衝進稻田時我已經清醒了，我還把蘇某推下車，我知道有卡到東西，想\n    把東西甩掉等語（見相驗卷頁四五至四七），並於警訊中陳稱：．．我們行至高\n    寮十字路口處，蘇政國說他不勝酒力已經酒醉不能開車，因為我急著要回去玉里\n    上班，而且我認為我還很清醒，我就自告奮勇說由我來開，因為我覺得走樂德公\n    路比較快，所以臨時決定左彎走樂德公路，我開車往樂合方向前進，再剛過高寮\n    橋時我撞上一個東西，我在撞到東西後才發現是一輛機車，當時我並不清楚有沒\n    有人，因為我有喝酒又開車，所以我只有一個念頭就是先離開再回來處理，因為\n    我怕被開紅單也怕被當地的百姓打，所以我就一直往前開，可是機車一直卡在貨\n    車下方，所以我左右搖晃方向盤想把機車甩開，我自現場離開後我先將蘇政國推\n    下車，然後我沿樂德公路往北走，因為我看到我撞到機車的現場有很多人所以我\n    就繞小路閃過去，然後走過高寮大橋，往玉里方向走，途中我很想睡所以走路搖\n    搖晃晃，大約走了一個多小時等語（見相驗卷頁七至八）。而蘇政國於警訊中則\n    稱：我就載他（己○○）至高寮十字路時，他看我酒醉，就說：「你剛才倒退都\n    不穩了，我開好了，你坐到旁邊去」，我便順勢移至駕駛座旁，讓己○○開，換\n    他開時我就睡著了（見相驗卷頁一五）；復於偵查中稱：我沒有駕照，我與方榮\n    山、及彭某（指己○○）三人一起喝了三、四瓶米酒，他酒量很好，因為我比較\n    醉而將車子給他開，彭某說要趕回去上班，我有勸他，但他不聽等語（見相驗卷\n    頁四三至四四）。於此，被告與蘇政國二人此部分所為陳述，似屬相符，惟被告\n    於本院前開刑事程序中已翻異前詞，雖其所為辯詞忽稱未上被告蘇政國之車，忽\n    稱有上車但因蘇政國開車不穩而下車，前後不一致，但由此已可見被告與蘇政國\n    之利害顯然矛盾，蘇政國為免除其自己之刑責即可能為有利於己，同時不利於被\n    告之陳述，是其所為陳述之真實性，即堪值推敲。\n  (二)證人方榮山即於車禍前同與被告及蘇政國飲酒者，於本院上開刑事訊問中證稱：\n    「我們（指方榮山及被告蘇政國己○○）當時是一起喝酒，喝完酒後我就回家睡\n    覺了。喝完酒後，我有載己○○到我家，我有問他要不要在我家睡覺，但我不知\n    道他後來如何回去。喝完酒蘇政國在店裡，店離我家約十幾分鐘路程，因己○○\n    與我很熟，都在我家睡覺，我就載他回我家，我先睡覺，我不知道己○○有無睡\n    覺，出事後，我到現場警察已經處理完畢，我就去派出所做筆錄，蘇政國與己○\n    ○是一起開車從玉里過來到蘇振維店裡喝酒，我是聽他們說的。發生車禍地點與\n    己○○家裡約十公里，很醉，因為我從早上就開始喝，喝到晚上。他們是下午五\n    時許到達，我們三人喝二、三瓶米酒等語（見本院卷頁八四至八七）。依其所述\n    情節，被告與蘇政國並未於酒後同搭一車離店，反係由方榮山駕車搭載被告離去\n    ，顯與被告及蘇政國之上開陳述迥不相符。而被告及蘇政國亦從未陳稱，蘇政國\n    於酒後曾至方榮山家駕車載離被告，故亦應排除被告於其到達方榮山家後再駕車\n    肇事之可能。\n  (三)證人警員曹克明於前開本院刑事審理中固證稱：不是我抓到被告，是我訊問筆錄\n    的，被告供詞前後不一，我就請被告老實講，但被告後來也不承認，最後才承認\n    有開車等語（見本院卷頁八八），但此段證述並未敘明及證明其進行偵訊時所使\n    用之方法及被告應訊時之精神狀態正常與否，尚不足以作為被告有無遭受刑求之\n    依據，應不足作為肯定被告所為不利於己之陳述之佐證。\n  (四)被告於警訊時曾陳稱走了一小時餘始返家（見相驗卷頁八），距被告家約十公里\n    ，被告自車禍發生之十八時五十分至為警於同日二十一時三十分於其家中遭逮捕\n    之時，相差近三小時，且並無其他證據可認被告步行回家之路線係自肇事地點出\n    發，故被告所為此部分陳述，亦不足作為對其不利認定之依據。\n  (五)綜上，原告所主張引用之刑事判決所採之證據中，被告所為不利於己部分之陳述\n    及利害與被告相反之蘇政國之陳述雖屬一致，但與被告其後所為有利於己之陳述\n    迥異，且證人方榮山所為上開證述已與被告不利己之陳述及蘇政國之陳述相反，\n    而證人警員曹克明所為證述，並不足以補強被告之「自白」，是該自白之證據力\n    顯然不充分，而被告所為行走一小時餘始返家之陳述，亦不足作為被告曾在肇事\n    現場或肇事車輛遭棄之現場之證據，此外，並無其他證據可資認定被告就該車禍\n    具有不法肇事因素。於此，本院自難以上開證明力不充分之證據，勉為推論於上\n    開車禍之發生時確係由被告駕駛肇事車輛，亦難僅以被告於本院審理時之辯詞前\n    後不一致，但被告於警偵訊中之陳述與被告蘇政國所陳相一致，即遽以認定被告\n    具有上開肇事之過失責任。\n三、原告主張被告不法侵害李月棉之生命之事實，既未能認定，原告受害之情固然可\n    憫，惟被告對於原告因而所受之損害，仍無庸負侵權行為賠償賠償責任。從而，\n    原告請求之法定扶養費及慰撫金，即屬無據，應予駁回。\n四、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一\n    項前段，判決如主文。\n中      華      民      國    九十一    年     十二     月    二十七    日\n                        臺灣花蓮地方法院民事庭\n~B法      官  郝燮戈\n右為正本，係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  高明正"
  },
  "search": "臺灣花蓮地方法院民事判決九十一年度重訴字第六七號原告乙○○甲○○丁○○丙○○訴訟代理人戊○○被告己○○右當事人間請求侵權行為損害賠償事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：(一)被告應給付原告乙○○新台幣（下同）一百九十一萬三千七百零四元，及自本件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。(二)被告應給付原告甲○○二百零一萬三千六百六十一元，及自本件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。(三)被告應給付原告戊○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。(四)被告應給付原告丁○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。(五)被告應給付原告丙○○一百萬元，及自本件訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。二、陳述：(一)緣訴外人蘇政國（業以一百四十萬元和解，未經起訴）及被告均明知汽車駕駛執照為駕駛汽車之許可憑證，未領有駕駛執照不得駕駛汽車，且明知飲用酒類過量將不能安全駕駛動力交通工具，蘇政國仍於民國（下同）九十年十一月十九日十七時許，在花蓮縣玉里鎮高寮四鄰七十四號其堂弟蘇振維家中，與被告飲酒，酒後仍駕駛車牌號碼Ｌ三─九二三六號自用小貨車附載被告欲返回住處，嗣行經同鎮○○○○路口時，因不勝酒力無法繼續駕駛，竟應被告之要求，將該車交由未領有駕駛執照，且亦於酒後無法安全駕駛之被告駕駛，被告即駕駛該車沿同鎮一九五甲線樂德公路由北往南行駛至樂德公路十七點七公里時，因不勝酒力，無法注意車前狀況並安全駕駛，自後方追撞同向在前，由訴外人潘慶永所騎乘附載李月棉之車牌號碼ＲＪＫ─八九六號輕型機車，撞擊後潘慶永彈離所騎乘之機車，受有輕傷；李月棉及該機車則卡在該自小貨車下。詎被告未停車處理，反而繼續行駛逃逸，李月棉遭拖行三百二十七公尺，因顱內併胸腹腔內出血死亡，機車遭拖行一千五百十公尺時起火燃燒，被告繼續拖行該機車至一千五百十公尺處時，始將該機車擺脫。被告隨即右轉沿東豐里開發處水田產業道路方向逃逸，然因路況不熟，且不勝酒力，該車失控衝入稻田內。被告旋將蘇政國推出該車後自行沿稻田逃逸，蘇政國則因酒意過重，落入水圳。嗣為警於同日二十一時許，在棄車處旁之水圳內查獲蘇政國，經測試蘇政國於同日二十一時三十分之呼氣酒精濃度高達每公升一毫克；於同日二十一時三十分許，在花蓮縣玉里鎮○○街十五之二號被告住處查獲被告，經測試被告於同日二十二時之呼氣酒精濃度高達每公升零點七九毫克（被告刑事責任部分業經鈞院以九十年度交訴字第四三號判決判處被告罪刑確定）。(二)李月棉係因上開車禍而死亡，而被告係因過失而肇致上開車禍，其間顯有相當因果關係。原告乙○○及甲○○分別為李月棉之父母，原告戊○○、丁○○及丙○○均為李月棉之子，自得依據民法第一百九十三條第二項、第一百九十四條之規定，向被告請求法定扶養費及精神慰撫金。(三)茲就各項請求金額分述如下：法定扶養費：甲、原告乙○○部分：係於二十一年五月十四日生，依內政部公布之八十年台灣地區簡易生命表，其平均餘命尚有十一點一一年，復按財政部所定八十九年度七十歲以上扶養親屬寬減額每人每年十一萬元計算，依霍夫曼公式扣除中間利息後，得請求之金額為九十一萬三千七百零四元。乙、原告甲○○部分：係於十九年十月十七日生，依上開方式計，其平均餘命尚有十二點八八年，依同上公式計之，得請求之金額為一百零一萬三千六百六十一元。精神慰撫金：被告酒後駕車罔顧人命，肇事後逃逸拖行李月棉達三百公尺，造成原告一生之傷痛，無法彌補，椎心之痛難以言喻，爰請求被告給付原告每人慰撫金各一百萬元。三、證據：提出原告之戶籍謄本一件為證，並引用本院九十年度交訴字第四三號判決所採之證據。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：原告所主張之車禍，肇事時係蘇政國駕駛造成李月棉死亡，不是被告，故被告應無肇事及賠償責任。至於被告在警訊中坦承是因警察很兇而害怕，在檢察官偵訊時是依照警察所教而陳述，最後到法院才講實話，因為我認為法院是公正的地方。理由一、本件原告主張被告於前開時地駕駛上開車輛因過失肇事，致李月棉死亡之情，予以否認，原告則引用本院九十年度交訴字第四三號判決所採之證據為憑。是本件於此應予查明者，即為被告是否應負上開事件之侵權行為責任。二、經查，上開刑事判決所據以認定被告具有肇事責任所採用之證據，為被告及蘇政國之陳述、證人方榮山及警員曹克明之證述，惟是否可採，茲析述如下：(一)被告固曾於檢察官偵訊中陳稱：昨天晚上與方榮山及蘇政國三人共喝四瓶米酒，蘇政國不知道我沒有駕照，從小吃店出來開始是由彭某（應係誤載，實為蘇政國）開，後來我覺得他比我醉，在高寮村口的十字路口才換我開，我只感覺有撞到東西，但不知撞到什麼東西，我趕著回去上班未停下查看，我只記得聽到「碰」的一聲，我很緊張，只想趕快離開，我想我出事了，很緊張，很害怕，只想趕快離開，車衝進稻田時我已經清醒了，我還把蘇某推下車，我知道有卡到東西，想把東西甩掉等語（見相驗卷頁四五至四七），並於警訊中陳稱：．．我們行至高寮十字路口處，蘇政國說他不勝酒力已經酒醉不能開車，因為我急著要回去玉里上班，而且我認為我還很清醒，我就自告奮勇說由我來開，因為我覺得走樂德公路比較快，所以臨時決定左彎走樂德公路，我開車往樂合方向前進，再剛過高寮橋時我撞上一個東西，我在撞到東西後才發現是一輛機車，當時我並不清楚有沒有人，因為我有喝酒又開車，所以我只有一個念頭就是先離開再回來處理，因為我怕被開紅單也怕被當地的百姓打，所以我就一直往前開，可是機車一直卡在貨車下方，所以我左右搖晃方向盤想把機車甩開，我自現場離開後我先將蘇政國推下車，然後我沿樂德公路往北走，因為我看到我撞到機車的現場有很多人所以我就繞小路閃過去，然後走過高寮大橋，往玉里方向走，途中我很想睡所以走路搖搖晃晃，大約走了一個多小時等語（見相驗卷頁七至八）。而蘇政國於警訊中則稱：我就載他（己○○）至高寮十字路時，他看我酒醉，就說：「你剛才倒退都不穩了，我開好了，你坐到旁邊去」，我便順勢移至駕駛座旁，讓己○○開，換他開時我就睡著了（見相驗卷頁一五）；復於偵查中稱：我沒有駕照，我與方榮山、及彭某（指己○○）三人一起喝了三、四瓶米酒，他酒量很好，因為我比較醉而將車子給他開，彭某說要趕回去上班，我有勸他，但他不聽等語（見相驗卷頁四三至四四）。於此，被告與蘇政國二人此部分所為陳述，似屬相符，惟被告於本院前開刑事程序中已翻異前詞，雖其所為辯詞忽稱未上被告蘇政國之車，忽稱有上車但因蘇政國開車不穩而下車，前後不一致，但由此已可見被告與蘇政國之利害顯然矛盾，蘇政國為免除其自己之刑責即可能為有利於己，同時不利於被告之陳述，是其所為陳述之真實性，即堪值推敲。(二)證人方榮山即於車禍前同與被告及蘇政國飲酒者，於本院上開刑事訊問中證稱：「我們（指方榮山及被告蘇政國己○○）當時是一起喝酒，喝完酒後我就回家睡覺了。喝完酒後，我有載己○○到我家，我有問他要不要在我家睡覺，但我不知道他後來如何回去。喝完酒蘇政國在店裡，店離我家約十幾分鐘路程，因己○○與我很熟，都在我家睡覺，我就載他回我家，我先睡覺，我不知道己○○有無睡覺，出事後，我到現場警察已經處理完畢，我就去派出所做筆錄，蘇政國與己○○是一起開車從玉里過來到蘇振維店裡喝酒，我是聽他們說的。發生車禍地點與己○○家裡約十公里，很醉，因為我從早上就開始喝，喝到晚上。他們是下午五時許到達，我們三人喝二、三瓶米酒等語（見本院卷頁八四至八七）。依其所述情節，被告與蘇政國並未於酒後同搭一車離店，反係由方榮山駕車搭載被告離去，顯與被告及蘇政國之上開陳述迥不相符。而被告及蘇政國亦從未陳稱，蘇政國於酒後曾至方榮山家駕車載離被告，故亦應排除被告於其到達方榮山家後再駕車肇事之可能。(三)證人警員曹克明於前開本院刑事審理中固證稱：不是我抓到被告，是我訊問筆錄的，被告供詞前後不一，我就請被告老實講，但被告後來也不承認，最後才承認有開車等語（見本院卷頁八八），但此段證述並未敘明及證明其進行偵訊時所使用之方法及被告應訊時之精神狀態正常與否，尚不足以作為被告有無遭受刑求之依據，應不足作為肯定被告所為不利於己之陳述之佐證。(四)被告於警訊時曾陳稱走了一小時餘始返家（見相驗卷頁八），距被告家約十公里，被告自車禍發生之十八時五十分至為警於同日二十一時三十分於其家中遭逮捕之時，相差近三小時，且並無其他證據可認被告步行回家之路線係自肇事地點出發，故被告所為此部分陳述，亦不足作為對其不利認定之依據。(五)綜上，原告所主張引用之刑事判決所採之證據中，被告所為不利於己部分之陳述及利害與被告相反之蘇政國之陳述雖屬一致，但與被告其後所為有利於己之陳述迥異，且證人方榮山所為上開證述已與被告不利己之陳述及蘇政國之陳述相反，而證人警員曹克明所為證述，並不足以補強被告之「自白」，是該自白之證據力顯然不充分，而被告所為行走一小時餘始返家之陳述，亦不足作為被告曾在肇事現場或肇事車輛遭棄之現場之證據，此外，並無其他證據可資認定被告就該車禍具有不法肇事因素。於此，本院自難以上開證明力不充分之證據，勉為推論於上開車禍之發生時確係由被告駕駛肇事車輛，亦難僅以被告於本院審理時之辯詞前後不一致，但被告於警偵訊中之陳述與被告蘇政國所陳相一致，即遽以認定被告具有上開肇事之過失責任。三、原告主張被告不法侵害李月棉之生命之事實，既未能認定，原告受害之情固然可憫，惟被告對於原告因而所受之損害，仍無庸負侵權行為賠償賠償責任。從而，原告請求之法定扶養費及慰撫金，即屬無據，應予駁回。四、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一項前段，判決如主文。中華民國九十一年十二月二十七日臺灣花蓮地方法院民事庭~B法官郝燮戈右為正本，係照原本作成。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。~B法院書記官高明正中華民國九十一年十二月二十七日",
  "characters": {
    "judges": [
      "郝燮戈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "己○○",
      "右當事人間請求侵權行為損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:05:07",
  "updated_at": "2016-02-05 05:05:07"
}