{
  "identify": "PCD-91-重訴-581-20021227-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重訴",
  "number": "581",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣板橋地方法院民事判決  九十一年度重訴字第五八一號\n    原      告  奈那卡斯新加坡有限公司(Dynacast Singapore Pte Ltd)\n    法定代理人  甲○○\n右當事人間請求給付貨款事件，本院判決如左：\n    主      文\n被告應給付原告美金肆拾捌萬玖仟貳佰柒拾陸元貳角及新加坡幣陸萬陸仟玖佰貳拾元\n，及均自民國九十一年八月二十八日起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新臺幣陸佰萬元為被告供擔保後，得假執行。\n    事      實\n甲、原告方面：\n  一、聲明：除供擔保金額外，餘如主文所示。\n  二、陳述：原告為各種精密零件產品之產銷公司，被告自民國八十九年（西元二○\n      ○○年）十一月至九十一年六月間陸續從臺灣向原告訂購用各種精密零件產品\n      ，原告均自新加坡出貨予被告，迄至九十一年七月二十五日止，被告共計積欠\n      原告貨款美金四十八萬九千二百七十六元二角及新加坡幣六萬六千九百二十元\n      尚未給付。被告原曾承諾於九十一年七月底及八月底分二次付清前述貨款，然\n      並未如期履行，迭經原告催討，均不加理會，爰依貨款給付請求權之法律關係\n      ，請求被告給付如主文第一項所示之貨款及其遲延利息。\n  三、證據：提出積欠貨款明細表、律師函、公司變更登記表、董事監察人名單、戶\n            籍謄本各乙份、訂單影本十份、發貨發票及其附件影本一百一十份（含\n            空運提單影本五十五份）為證。\n二、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理      由\n一、本件原告奈那卡斯新加坡有限公司為外國法人，故本件性質上係屬涉外民事事件\n    。就涉外民事事件之國際管轄權，現行法律雖無明文，惟本件被告為我國私法人\n    ，其事務所及營業所亦均設於本國境內，參酌我國民事訴訟法第二條第二項之規\n    定，應認我國法院具有國際管轄權。復按法律行為發生債之關係者，其成立要件\n    及效力，依當事人意思定其應適用之法律；當事人意思不明時，同國籍者依其本\n    國法，國籍不同者依行為地法，行為地不同者以發要約通知地為行為地，如相對\n    人於承諾時不知其發要約通知地者，以要約人之住所地視為行為地，涉外民事法\n    律適用法第六條第一項、第二項分別定有明文。本件兩造查無合意適用之準據法\n    ，國籍及行為地亦不相同，參諸前揭法條之規定，即應以發要約通知地即臺灣為\n    行為地，從而本件即應適用中華民國法律為裁判之準據法，合先敘明。\n二、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各情形，\n    爰依原告之聲請，由其一造辯論而為判決。\n三、本件原告起訴主張被告自八十九年十一月至九十一年六月間陸續從臺灣向原告訂\n    購用各種精密零件產品，原告均自新加坡出貨予被告，迄至九十一年七月二十五\n    日止，被告共計積欠原告貨款美金四十八萬九千二百七十六元二角及新加坡幣六\n    萬六千九百二十元尚未給付。被告原曾承諾於九十一年七月底及八月底分二次付\n    清前述貨款，然並未如期履行，迭經原告催討，均不加理會等事實，業據其提出\n    積欠貨款明細表、律師函各乙份、訂單影本十份、發貨發票及其附件影本一百一\n    十份（含空運提單影本五十五份）為證，核屬相符；被告經合法通知既未到庭爭\n    執，亦未提出書狀答辯以供本院斟酌，自堪信原告之主張為真實。\n四、按買受人對於出賣人，有交付約定價金及受領標的物之義務，民法第三百六十七\n    條定有明文。本件被告既向原告購買各種精密零件產品，依約即應負有給付價金\n    之義務，從而原告基於兩造間之買賣契約請求被告給付貨款美金四十八萬九千二\n    百七十六元二角、新加坡幣六萬六千九百二十元，及自起訴狀繕本送達翌日即九\n    十一年八月二十八日起至清償日止，按週年利率百分之五計算之遲延利息，即屬\n    正當，應予准許。\n五、原告陳明願供擔保請准宣告假執行，經核於法並無不合，茲酌定如主文第三項所\n    示相當之擔保金額准許之。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年     十二    月     二十七    日\n                                  臺灣板橋地方法院民事第四庭\n~B審判長法  官  陳財旺\n~B      法  官  陳翠琪\n~B      法  官  張紹省\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國    九十一    年     十二    月     二十七    日\n~B      書記官  白俊傑\n",
  "structure": {
    "main": "被告應給付原告美金肆拾捌萬玖仟貳佰柒拾陸元貳角及新加坡幣陸萬陸仟玖佰貳拾元\n，及均自民國九十一年八月二十八日起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新臺幣陸佰萬元為被告供擔保後，得假執行。",
    "fact": "甲、原告方面：\n  一、聲明：除供擔保金額外，餘如主文所示。\n  二、陳述：原告為各種精密零件產品之產銷公司，被告自民國八十九年（西元二○\n      ○○年）十一月至九十一年六月間陸續從臺灣向原告訂購用各種精密零件產品\n      ，原告均自新加坡出貨予被告，迄至九十一年七月二十五日止，被告共計積欠\n      原告貨款美金四十八萬九千二百七十六元二角及新加坡幣六萬六千九百二十元\n      尚未給付。被告原曾承諾於九十一年七月底及八月底分二次付清前述貨款，然\n      並未如期履行，迭經原告催討，均不加理會，爰依貨款給付請求權之法律關係\n      ，請求被告給付如主文第一項所示之貨款及其遲延利息。\n  三、證據：提出積欠貨款明細表、律師函、公司變更登記表、董事監察人名單、戶\n            籍謄本各乙份、訂單影本十份、發貨發票及其附件影本一百一十份（含\n            空運提單影本五十五份）為證。\n二、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "一、本件原告奈那卡斯新加坡有限公司為外國法人，故本件性質上係屬涉外民事事件\n    。就涉外民事事件之國際管轄權，現行法律雖無明文，惟本件被告為我國私法人\n    ，其事務所及營業所亦均設於本國境內，參酌我國民事訴訟法第二條第二項之規\n    定，應認我國法院具有國際管轄權。復按法律行為發生債之關係者，其成立要件\n    及效力，依當事人意思定其應適用之法律；當事人意思不明時，同國籍者依其本\n    國法，國籍不同者依行為地法，行為地不同者以發要約通知地為行為地，如相對\n    人於承諾時不知其發要約通知地者，以要約人之住所地視為行為地，涉外民事法\n    律適用法第六條第一項、第二項分別定有明文。本件兩造查無合意適用之準據法\n    ，國籍及行為地亦不相同，參諸前揭法條之規定，即應以發要約通知地即臺灣為\n    行為地，從而本件即應適用中華民國法律為裁判之準據法，合先敘明。\n二、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各情形，\n    爰依原告之聲請，由其一造辯論而為判決。\n三、本件原告起訴主張被告自八十九年十一月至九十一年六月間陸續從臺灣向原告訂\n    購用各種精密零件產品，原告均自新加坡出貨予被告，迄至九十一年七月二十五\n    日止，被告共計積欠原告貨款美金四十八萬九千二百七十六元二角及新加坡幣六\n    萬六千九百二十元尚未給付。被告原曾承諾於九十一年七月底及八月底分二次付\n    清前述貨款，然並未如期履行，迭經原告催討，均不加理會等事實，業據其提出\n    積欠貨款明細表、律師函各乙份、訂單影本十份、發貨發票及其附件影本一百一\n    十份（含空運提單影本五十五份）為證，核屬相符；被告經合法通知既未到庭爭\n    執，亦未提出書狀答辯以供本院斟酌，自堪信原告之主張為真實。\n四、按買受人對於出賣人，有交付約定價金及受領標的物之義務，民法第三百六十七\n    條定有明文。本件被告既向原告購買各種精密零件產品，依約即應負有給付價金\n    之義務，從而原告基於兩造間之買賣契約請求被告給付貨款美金四十八萬九千二\n    百七十六元二角、新加坡幣六萬六千九百二十元，及自起訴狀繕本送達翌日即九\n    十一年八月二十八日起至清償日止，按週年利率百分之五計算之遲延利息，即屬\n    正當，應予准許。\n五、原告陳明願供擔保請准宣告假執行，經核於法並無不合，茲酌定如主文第三項所\n    示相當之擔保金額准許之。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年     十二    月     二十七    日\n                                  臺灣板橋地方法院民事第四庭\n~B審判長法  官  陳財旺\n~B      法  官  陳翠琪\n~B      法  官  張紹省\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度重訴字第五八一號原告奈那卡斯新加坡有限公司(DynacastSingaporePteLtd)法定代理人甲○○右當事人間請求給付貨款事件，本院判決如左：主文被告應給付原告美金肆拾捌萬玖仟貳佰柒拾陸元貳角及新加坡幣陸萬陸仟玖佰貳拾元，及均自民國九十一年八月二十八日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新臺幣陸佰萬元為被告供擔保後，得假執行。事實甲、原告方面：一、聲明：除供擔保金額外，餘如主文所示。二、陳述：原告為各種精密零件產品之產銷公司，被告自民國八十九年（西元二○○○年）十一月至九十一年六月間陸續從臺灣向原告訂購用各種精密零件產品，原告均自新加坡出貨予被告，迄至九十一年七月二十五日止，被告共計積欠原告貨款美金四十八萬九千二百七十六元二角及新加坡幣六萬六千九百二十元尚未給付。被告原曾承諾於九十一年七月底及八月底分二次付清前述貨款，然並未如期履行，迭經原告催討，均不加理會，爰依貨款給付請求權之法律關係，請求被告給付如主文第一項所示之貨款及其遲延利息。三、證據：提出積欠貨款明細表、律師函、公司變更登記表、董事監察人名單、戶籍謄本各乙份、訂單影本十份、發貨發票及其附件影本一百一十份（含空運提單影本五十五份）為證。二、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由一、本件原告奈那卡斯新加坡有限公司為外國法人，故本件性質上係屬涉外民事事件。就涉外民事事件之國際管轄權，現行法律雖無明文，惟本件被告為我國私法人，其事務所及營業所亦均設於本國境內，參酌我國民事訴訟法第二條第二項之規定，應認我國法院具有國際管轄權。復按法律行為發生債之關係者，其成立要件及效力，依當事人意思定其應適用之法律；當事人意思不明時，同國籍者依其本國法，國籍不同者依行為地法，行為地不同者以發要約通知地為行為地，如相對人於承諾時不知其發要約通知地者，以要約人之住所地視為行為地，涉外民事法律適用法第六條第一項、第二項分別定有明文。本件兩造查無合意適用之準據法，國籍及行為地亦不相同，參諸前揭法條之規定，即應以發要約通知地即臺灣為行為地，從而本件即應適用中華民國法律為裁判之準據法，合先敘明。二、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各情形，爰依原告之聲請，由其一造辯論而為判決。三、本件原告起訴主張被告自八十九年十一月至九十一年六月間陸續從臺灣向原告訂購用各種精密零件產品，原告均自新加坡出貨予被告，迄至九十一年七月二十五日止，被告共計積欠原告貨款美金四十八萬九千二百七十六元二角及新加坡幣六萬六千九百二十元尚未給付。被告原曾承諾於九十一年七月底及八月底分二次付清前述貨款，然並未如期履行，迭經原告催討，均不加理會等事實，業據其提出積欠貨款明細表、律師函各乙份、訂單影本十份、發貨發票及其附件影本一百一十份（含空運提單影本五十五份）為證，核屬相符；被告經合法通知既未到庭爭執，亦未提出書狀答辯以供本院斟酌，自堪信原告之主張為真實。四、按買受人對於出賣人，有交付約定價金及受領標的物之義務，民法第三百六十七條定有明文。本件被告既向原告購買各種精密零件產品，依約即應負有給付價金之義務，從而原告基於兩造間之買賣契約請求被告給付貨款美金四十八萬九千二百七十六元二角、新加坡幣六萬六千九百二十元，及自起訴狀繕本送達翌日即九十一年八月二十八日起至清償日止，按週年利率百分之五計算之遲延利息，即屬正當，應予准許。五、原告陳明願供擔保請准宣告假執行，經核於法並無不合，茲酌定如主文第三項所示相當之擔保金額准許之。六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年十二月二十七日臺灣板橋地方法院民事第四庭~B審判長法官陳財旺~B法官陳翠琪~B法官張紹省右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。中華民國九十一年十二月二十七日~B書記官白俊傑",
  "characters": {
    "judges": [
      "陳財旺",
      "陳翠琪",
      "張紹省"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "奈那卡斯新加坡有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:03:54",
  "updated_at": "2016-02-05 05:03:54"
}