{
  "identify": "PCD-91-交聲-1318-20021227-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "1318",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十一年度交聲字第一三一八號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○  男  五.\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北\n區監理所九十一年七月十八日所為之處分（原處分案號：北監五字第裁四○－Ｃ00\n000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：異議人即受處分人甲○○於民國九十一年六月二十日晚上十\n    時四十分許，駕駛車號ＣＨ－七三三七號自用小貨車，行經臺北縣泰山鄉○○○\n    路二十二巷口附近，與陳章傳騎乘之車號ＱＫＲ－八五三號輕型機車發生車禍，\n    當時因已近深夜，地處偏遠，路上無人車可提供幫助，異議人下車查看陳章傳已\n    無意識，不敢任意搬動，為尋找電話報警將陳章傳緊急送醫救治，即駕車四處尋\n    找，事後卻遭誤認肇事逃逸，之後陳章傳送醫後不治死亡，異議人已與陳章傳家\n    屬達成和解，並取得其諒解，惟異議人仍經警舉發肇事逃逸吊銷駕照，實難甘服\n    ，爰就此提出聲明異議云云。\n二、按汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，\n    並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕\n    駛執照，道路交通管理處罰條例第六十一條第一項定有明文。\n三、查本件異議人即受處分人甲○○王昌財，於九十一年六月二十日晚上十一時許，\n    駕駛車號ＣＨ－七三三七號自用小貨車，行經臺北縣泰山鄉○○村○○○路二十\n    二巷口前，超車不慎撞擊對向車道陳章傳騎乘之車號ＱＫＲ－八五三號輕型機車\n    肇事，致陳章傳受有頭部外傷、硬腦膜下出血等傷害後，駕車逃逸，嗣陳章傳於\n    九十一年六月二十一日下午二時許，因顱內出血不治死亡之違規事實，業經臺北\n    縣政府警察局新莊分局陳報異議人肇事資料舉發無誤，有該分局九十一年十月二\n    日新警刑字第○九一○○二六四一九號函附卷可稽。異議人雖具狀辯稱：伊係因\n    車禍時夜深且地處偏僻，無人車幫助，為急於報警將陳章傳送醫急救，才駕車離\n    開現場找尋電話，並非駕車逃逸云云，惟查，異議人於上揭時地駕車肇事致陳章\n    傳受傷倒臥在地後，未下車查看旋即駕車加速逃逸，經警追捕始於遠離肇事現場\n    一點五公里處將之攔停等情，業經警員呂郁適報告詳明，有報告一份在卷可稽，\n    核與現場目擊證人王世華於警訊證述情節相符，且異議人其後於本件肇事刑事偵\n    審中亦均已坦承確有肇事逃逸之情屬實（見臺灣板橋地方法院檢察署九十一年度\n    相字第六九二號相驗卷二十五頁、本院九十一年度交訴字第九一號交通事件刑事\n    案卷十八頁），復經本院以九十一年交簡字第二七號刑事判決就異議人肇事逃逸\n    刑事部分判處有期徒刑八月在案，有該判決書在卷可按，而被害人陳章傳因異議\n    人肇事受傷、死亡等情，亦有診斷證明書、相驗屍體證明書等影本在卷可稽，是\n    異議人確有本件違規之事實，堪以認定，應屬無訛。況異議人上開所辯車禍現場\n    夜深無人等情云云，核諸上開警員呂郁適報告所載，當時異議人肇事之前，現場\n    另有車禍狀況，正由警員、救護人員在現場處理及指揮交通，且異議人肇事後，\n    警員駕車追捕時，亦曾鳴放警報器示意停車，異議人仍駕車疾駛一公里多，可見\n    異議人上開所辯情節均與事實不符，純屬其事後矯飾卸責之詞，委無足取，益見\n    異議人確有本件違規行為無誤。從而，原處分機關據以援引上開規定，裁處吊銷\n    駕駛執照，並無不當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年     十二     月    二十七    日\n                                    臺灣板橋地方法院交通法庭\n                                        法  官  彭  全  曄\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                        書記官  梁  宜  庭\n中      華      民      國    九十一    年     十二     月    三十一    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：異議人即受處分人甲○○於民國九十一年六月二十日晚上十\n    時四十分許，駕駛車號ＣＨ－七三三七號自用小貨車，行經臺北縣泰山鄉○○○\n    路二十二巷口附近，與陳章傳騎乘之車號ＱＫＲ－八五三號輕型機車發生車禍，\n    當時因已近深夜，地處偏遠，路上無人車可提供幫助，異議人下車查看陳章傳已\n    無意識，不敢任意搬動，為尋找電話報警將陳章傳緊急送醫救治，即駕車四處尋\n    找，事後卻遭誤認肇事逃逸，之後陳章傳送醫後不治死亡，異議人已與陳章傳家\n    屬達成和解，並取得其諒解，惟異議人仍經警舉發肇事逃逸吊銷駕照，實難甘服\n    ，爰就此提出聲明異議云云。\n二、按汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，\n    並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕\n    駛執照，道路交通管理處罰條例第六十一條第一項定有明文。\n三、查本件異議人即受處分人甲○○王昌財，於九十一年六月二十日晚上十一時許，\n    駕駛車號ＣＨ－七三三七號自用小貨車，行經臺北縣泰山鄉○○村○○○路二十\n    二巷口前，超車不慎撞擊對向車道陳章傳騎乘之車號ＱＫＲ－八五三號輕型機車\n    肇事，致陳章傳受有頭部外傷、硬腦膜下出血等傷害後，駕車逃逸，嗣陳章傳於\n    九十一年六月二十一日下午二時許，因顱內出血不治死亡之違規事實，業經臺北\n    縣政府警察局新莊分局陳報異議人肇事資料舉發無誤，有該分局九十一年十月二\n    日新警刑字第○九一○○二六四一九號函附卷可稽。異議人雖具狀辯稱：伊係因\n    車禍時夜深且地處偏僻，無人車幫助，為急於報警將陳章傳送醫急救，才駕車離\n    開現場找尋電話，並非駕車逃逸云云，惟查，異議人於上揭時地駕車肇事致陳章\n    傳受傷倒臥在地後，未下車查看旋即駕車加速逃逸，經警追捕始於遠離肇事現場\n    一點五公里處將之攔停等情，業經警員呂郁適報告詳明，有報告一份在卷可稽，\n    核與現場目擊證人王世華於警訊證述情節相符，且異議人其後於本件肇事刑事偵\n    審中亦均已坦承確有肇事逃逸之情屬實（見臺灣板橋地方法院檢察署九十一年度\n    相字第六九二號相驗卷二十五頁、本院九十一年度交訴字第九一號交通事件刑事\n    案卷十八頁），復經本院以九十一年交簡字第二七號刑事判決就異議人肇事逃逸\n    刑事部分判處有期徒刑八月在案，有該判決書在卷可按，而被害人陳章傳因異議\n    人肇事受傷、死亡等情，亦有診斷證明書、相驗屍體證明書等影本在卷可稽，是\n    異議人確有本件違規之事實，堪以認定，應屬無訛。況異議人上開所辯車禍現場\n    夜深無人等情云云，核諸上開警員呂郁適報告所載，當時異議人肇事之前，現場\n    另有車禍狀況，正由警員、救護人員在現場處理及指揮交通，且異議人肇事後，\n    警員駕車追捕時，亦曾鳴放警報器示意停車，異議人仍駕車疾駛一公里多，可見\n    異議人上開所辯情節均與事實不符，純屬其事後矯飾卸責之詞，委無足取，益見\n    異議人確有本件違規行為無誤。從而，原處分機關據以援引上開規定，裁處吊銷\n    駕駛執照，並無不當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第一三一八號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○男五.右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所九十一年七月十八日所為之處分（原處分案號：北監五字第裁四○－Ｃ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨略以：異議人即受處分人甲○○於民國九十一年六月二十日晚上十時四十分許，駕駛車號ＣＨ－七三三七號自用小貨車，行經臺北縣泰山鄉○○○路二十二巷口附近，與陳章傳騎乘之車號ＱＫＲ－八五三號輕型機車發生車禍，當時因已近深夜，地處偏遠，路上無人車可提供幫助，異議人下車查看陳章傳已無意識，不敢任意搬動，為尋找電話報警將陳章傳緊急送醫救治，即駕車四處尋找，事後卻遭誤認肇事逃逸，之後陳章傳送醫後不治死亡，異議人已與陳章傳家屬達成和解，並取得其諒解，惟異議人仍經警舉發肇事逃逸吊銷駕照，實難甘服，爰就此提出聲明異議云云。二、按汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照，道路交通管理處罰條例第六十一條第一項定有明文。三、查本件異議人即受處分人甲○○王昌財，於九十一年六月二十日晚上十一時許，駕駛車號ＣＨ－七三三七號自用小貨車，行經臺北縣泰山鄉○○村○○○路二十二巷口前，超車不慎撞擊對向車道陳章傳騎乘之車號ＱＫＲ－八五三號輕型機車肇事，致陳章傳受有頭部外傷、硬腦膜下出血等傷害後，駕車逃逸，嗣陳章傳於九十一年六月二十一日下午二時許，因顱內出血不治死亡之違規事實，業經臺北縣政府警察局新莊分局陳報異議人肇事資料舉發無誤，有該分局九十一年十月二日新警刑字第○九一○○二六四一九號函附卷可稽。異議人雖具狀辯稱：伊係因車禍時夜深且地處偏僻，無人車幫助，為急於報警將陳章傳送醫急救，才駕車離開現場找尋電話，並非駕車逃逸云云，惟查，異議人於上揭時地駕車肇事致陳章傳受傷倒臥在地後，未下車查看旋即駕車加速逃逸，經警追捕始於遠離肇事現場一點五公里處將之攔停等情，業經警員呂郁適報告詳明，有報告一份在卷可稽，核與現場目擊證人王世華於警訊證述情節相符，且異議人其後於本件肇事刑事偵審中亦均已坦承確有肇事逃逸之情屬實（見臺灣板橋地方法院檢察署九十一年度相字第六九二號相驗卷二十五頁、本院九十一年度交訴字第九一號交通事件刑事案卷十八頁），復經本院以九十一年交簡字第二七號刑事判決就異議人肇事逃逸刑事部分判處有期徒刑八月在案，有該判決書在卷可按，而被害人陳章傳因異議人肇事受傷、死亡等情，亦有診斷證明書、相驗屍體證明書等影本在卷可稽，是異議人確有本件違規之事實，堪以認定，應屬無訛。況異議人上開所辯車禍現場夜深無人等情云云，核諸上開警員呂郁適報告所載，當時異議人肇事之前，現場另有車禍狀況，正由警員、救護人員在現場處理及指揮交通，且異議人肇事後，警員駕車追捕時，亦曾鳴放警報器示意停車，異議人仍駕車疾駛一公里多，可見異議人上開所辯情節均與事實不符，純屬其事後矯飾卸責之詞，委無足取，益見異議人確有本件違規行為無誤。從而，原處分機關據以援引上開規定，裁處吊銷駕駛執照，並無不當。本件異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十二月二十七日臺灣板橋地方法院交通法庭法官彭全曄右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官梁宜庭中華民國九十一年十二月三十一日",
  "characters": {
    "judges": [
      "彭全曄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁宜庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:05:35",
  "updated_at": "2016-02-05 05:05:35"
}