{
  "identify": "TCD-91-訴-1542-20021227-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1542",
  "jcheck": "1",
  "reason": "殺人未遂",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度訴字第一五四二號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○  男  二.\n    選任辯護人  陳武璋律師\n右列被告因殺人未遂案件，經檢察官提起公訴（九十一年度偵字第四一號），本院判\n決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：緣被告乙○○與甲○○於民國八十五年底相識並成為男女朋友，\n    迄九十年十月間因細故而分手。惟分手後，乙○○仍不斷打電話予甲○○要求挽\n    回雙方之感情，令甲○○不堪其擾。九十年十二月八日晚上，乙○○又到甲○○\n    工作地點要求甲○○下班後能與會面交談，二人遂相約於翌日即十二月九日凌晨\n    ，在甲○○位於臺中縣潭子鄉○○路○段九號十八樓之二住處樓下見面。之後，\n    乙○○依約於十二月九日凌晨，駕駛車牌號碼三Ｇ－四四一二號自小客車前往上\n    址搭載甲○○。二人在車內討論雙方分手之事後，又前往臺中市某汽車旅館內繼\n    續討論分手之事。嗣因乙○○在汽車旅館內發現甲○○與另一男性朋友之交換日\n    記，因而懷疑甲○○是否與該名男性朋友發生性關係而情緒激動，之後，乙○○\n    即開車搭載甲○○前往臺中市○○路附近空地停下，並拿出其隨身攜帶繫在鑰匙\n    圈上之小鋼刀，握在右手上，要求甲○○解釋清楚。甲○○見乙○○情緒激動，\n    心生畏懼並恐生意外，即以雙手捉住乙○○之右手要乙○○不要激動，並偽稱看\n    見車前有一男子。乙○○信以為真，遂放下小鋼刀，將車駛離上址而駛至臺中市\n    ○○路重劃區內停下。乙○○停車後，復將上開小鋼刀拿出來，要求甲○○回頭\n    與伊交往，並稱若甲○○不回頭，三個人中有二個人要死等語，甲○○恐生意外\n    ，一再安撫乙○○並要求乙○○將小鋼刀放下，乙○○遂將小鋼刀收起。甲○○\n    見乙○○收起小鋼刀後，頓失警戒心，乙○○竟萌生殺人之犯意，趁甲○○不注\n    意之際，以左手持上開小鋼刀刺入甲○○左胸之心臟部位，致甲○○之心臟破裂\n    。甲○○因事出突然而受到驚嚇，於發現自己左胸受傷並流血後，要求乙○○迅\n    速將其送醫急救，惟乙○○不僅未將甲○○迅速送醫，反將甲○○載回其位於臺\n    中縣太平市○○路○段二八五巷十號住處，並於返家途中要求甲○○是否可以不\n    要送醫急救，經甲○○拒絕後，始將甲○○送往賢德醫院急救，嗣再轉往財團法\n    人私立中國醫藥學院附設醫院進行急救。經上開醫院緊急就甲○○之心臟破裂進\n    行右心室修補術後，甲○○始免於罹難。因認乙○○涉犯刑法第二百七十一條第\n    二項、第一項殺人未遂罪嫌云云。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事\n    實相符，仍應調查其他證據以資審認；認定不利於被告之事實，須依積極證據，\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告事實之認定，更\n    不必有何有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理性之懷疑存在時，即無從遽為有罪之確信，最高\n    法院分別著有五十二年臺上字第一三○○號、三十年上字第八一六號判例及七十\n    六年臺上字第四九八六號判例可資參照。\n三、公訴人指稱被告涉犯殺人未遂罪嫌，無非係以被告坦承於右揭時地持刀刺傷告訴\n    人甲○○等情，復據告訴人於警偵訊中指訴綦詳，並有財團法人私立中國醫藥學\n    院附設醫院之診斷證明書及病危通知書可憑，且有小鋼刀一把扣案為證。又本件\n    告訴人受有左胸前穿刺傷約四公分致心臟破裂之傷害，其傷口深度達四公分，顯\n    非不小心誤刺所致，再被告係持刀刺告訴人左胸心臟之人體要害部位，故對於所\n    為足生使人死亡結果應有所認知，又犯後未及時將告訴人送醫，反先將告訴人載\n    回其住處，是其主觀上應有殺人犯意，且客觀上已著手實施殺人之行為等為其主\n    要論據。訊據被告固直承有於前揭時地持刀刺傷告訴人等情，惟堅決否認有何殺\n    害告訴人之犯意，辯稱：伊當時是左手持刀想要割腕自殺，告訴人為阻止伊自殺\n    ，二人於拉扯過程中，伊不慎誤刺告訴人一刀，事後伊有問告訴人有沒有怎樣，\n    並先將告訴人載返伊家中拿錢後即將告訴人送醫，伊初無傷害告訴人之意等語。\n    經查：\n（一）被告於警訊、偵查及本院調查審理中均堅稱其係不慎誤傷告訴人，而告訴人於\n      警訊中固曾指稱：「（當時情形請敘述？）當時乙○○從我家把我載出來說要\n      和我聊天，之後乙○○要求要去汽車旅館，我因為怕他所以跟他去汽車旅館，\n      之後他看了我所寫的日記，並跟我說如果你回來，之前的事我不會介意，我並\n      沒有答覆他，之後他又把我載到太原北路準備殺我。乙○○認為有人在看，所\n      以又把我載至軍功路（靠近潭子鄉附近）繼續談判。乙○○情緒從激動轉變為\n      冷靜之後，就從左手拿出小鋼刀從我左胸前刺進去。我發現我胸部流血很痛，\n      我要求他把我送醫，但他不願意，我一直求他說我快死了，他把我載回他家，\n      然後他進入家中不知要做什麼，之後才把我送賢德醫院，之後的事我就不記得\n      了」云云，然告訴人為智識健全之成年人，其若確已察知被告將其載往太原北\n      路，係「準備要將其殺害」，則何以未有任何防範或抵抗之行為，而任由被告\n      載往案發地持刀殺害？此顯未符常情。又告訴人於本院調查時復改證稱：「（\n      當日案發情形為何？）案發時間為九十年十二月九日約凌晨五點多，當天凌晨\n      十二點半左右我從昌平路的便利商店下班就回潭子鄉○○路的家，被告就開車\n      到我家來載我，我們先在車上聊天，被告強烈表達想要挽回我們之間的感情，\n  但是我還是不答應，然後我們僵住了，他就要求我和他去汽車旅館好好談，我\n      看他情緒激動不穩定，就答應跟他去，然後被告就將我載到太平市的一家旅館\n      休息，我們就發生性關係，我是自願的，被告沒有強迫我。之後我們還是在談\n      分手的事，後來被告翻閱到我包包內一本日記簿，那本日記簿是我與被告分手\n      後，認識的一位男孩子寫的，被告就吃醋，不高興，我就跟他說我們先回去吧\n      ！被告沒有說什麼話，就開車朝我家的方向開，途中仍然不斷向我提及復合的\n      事情，後來被告將車停在空地，情緒很低落，而且也一直求我，希望能復合，\n      也跟我表達，若我不跟他在一起，他就想要輕生，然後我就勸他，後來他又開\n      車到案發現場，被告又提及想要復合的事情，我還是沒有答應，談話過程中，\n      被告有將刀子拿出來，我那時心想他是要自殺用的，因為之前他的親人有告訴\n      我他有自殺的紀錄，而且談話過程中，被告也有表示過若不復合他就要輕生，\n      那時被告是左手握刀，因為被告的刀是裝有彈簧裝置的瑞士刀，只要壓一下刀\n      刃就會彈開，我就勸被告將刀收下，被告就收起來，但是只要講到激動處，被\n      告又會亮出刀刃，這樣反覆約三、四次，之後我很專注地看著正前方跟他講話\n      ，而沒有注意到旁邊被告的舉止，後來我一轉頭，看到被告已經左手執刀作勢\n      要割自己的右手腕，然後我就立刻雙手握住他的左手，要阻止他自殺，被告還\n      是堅持作勢要割自己的手腕，結果就在拉扯過程中，被告就左手持刀刺到我，\n      我不知道被告是怎麼下手刺到我的，因為當時我很用力在跟被告拉扯這把刀，\n      我被刺到時，我還不知道我已經被刺到了，因為還沒有什麼感覺，我是翻開衣\n      服，才看到胸口有傷口，當時並沒有流血，只有一道紅色的傷口，我覺得心臟\n      很痛，被告看到我掀開衣服看胸口時，才問我『有沒有怎樣？』，我就說『很\n      痛』，被告就跟我說『真的刺到了嗎？』，我就說『送我到醫院』，被告就愣\n      住了，然後被告就跟我說『可不可以不要到醫院？』，因為被告可能是害怕到\n      醫院後他的責任會很重，我就跟他說『我快要死了，不去醫院的話，你的責任\n      會更重』，然後我就看到被告載我開往他家的方向去，到了他家以後，我愣住\n      了，心想被告怎麼沒有送我到醫院，然後他跟我說『妳等我一下，我馬上就出\n      來』，我大約等了一、二分鐘，被告就出來了，被告出來時也沒有說什麼，只\n      是一直叫我的名字，叫我要撐下去，不要死，於是被告就載我到附近的賢德醫\n      院」、「（為何在警訊中說『被告把我載到太原北路準備要殺我，被告認為有\n      人在看，所以又將我載到軍功路繼續談判』？）我在警訊時是很生氣，被告一\n      再糾纏，並且傷害我，而且案發後我父母親也有跟我說不要讓這件事這樣就過\n      去了，這樣太便宜被告，我也想要對父母親有所交代，所以就把事情講的比較\n      嚴重，實際上，被告載我到太原北路時並沒有預備要殺我，而是想要自殺，我\n      在警訊中所言不實，後來被告跟我提及是不是有人在看，我是想要讓被告心生\n      害怕，讓他誤以為有鬼存在，所以我就跟他說沒有，被告就滿緊張的，以為看\n      到鬼，被告就把我載往案發現場，並非因預謀殺我見事跡敗露而離開該處」、\n      「（被告曾否表示要殺妳的意思？）被告不曾表示要殺我的意思，我是覺得被\n      告是要自殺，不小心刺到我」各等語綦詳，足徵其於警訊中指稱被告係有意將\n      其殺害一節並非屬實。\n（二）又本案告訴人雖受有左胸前穿刺傷深達四公分致心臟破裂之重大傷害，惟此係\n      因被告執意持刀割腕，告訴人乃雙手握住被告左手欲阻止其自殺，惟被告仍執\n      意要自殘，告訴人遂很用力地與被告拉扯扣案小鋼刀，此業據告訴人陳明，於\n      此強烈僵持拉扯之情形下，雙方所施力道必然甚猛，復以扣案小鋼刀相當銳利\n      ，被告一時失手誤刺告訴人而造成前開傷害，衡情無違。況被告若有殺人之犯\n      意，何以僅刺一刀即未再逞兇？蓋時值凌晨，人煙稀少，告訴人復處於被告車\n      內，人單勢孤，被告當時苟欲置告訴人於死地，勢必不斷揮刀猛刺，繼續戕害\n      至其死亡，焉有僅刺一刀，即自行罷手之理？顯見被告確係在與告訴人奮力拉\n      扯過程中，一時失手傷人，而無殺傷告訴人之犯意。且雙方係多年男女朋友關\n      係，其間並無深仇大恨，縱二人因感情問題而有爭執，惟被告尚盼望與告訴人\n      復合，衡情被告應乏殺人之動機。另被告於刺傷告訴人後，尚詢問「真的刺到\n      了嗎？」，其若蓄意傷人而於近距離動手，則必不至懷疑是否已刺到告訴人，\n      顯見其未有何殺人或傷害之意欲，況其於告訴人受創後，立即關心詢以告訴人\n      「有沒有怎樣？」，益徵其非有心加害告訴人。\n（三）關於被告自殺之傾向，告訴人於偵查中業已陳明：「他（被告）與我分手後，\n      自殺過很多次」等語，又本件案發後，被告於九十年十二月十九日警訊初供中\n      亦稱：「（你現在身體狀況如何？）我從中國醫藥學院病房剛出院」、「（你\n      將告訴人送醫之後去何處？）我坐計程車返回賢德醫院開車，去藥局買藥品」\n      、「（買何藥品、做何事？）買安眠藥三十粒、普拿疼七盒及保力達一瓶，我\n      要自殺」「（你為何要自殺、去何處自殺？）因為感情的事及工作不順利要自\n      殺。去太平市興農超市停車場內自殺」、「（你吃了幾粒自殺？）我吃了安眠\n      藥及普拿疼止痛藥約六十粒左右加保力達一瓶，藥效發作之後的事我不太清楚\n      ，醒來我就在中國醫藥學院內急診室」、「（甲○○受傷後你有無回家或聯絡\n      家人？）我直接買藥吃，沒跟家人連絡」各等語，另被告確因藥物肝炎而住院\n      至九十年十二月十九日始出院，需追蹤診療等情，並有財團法人私立中國醫藥\n      學院附設醫院出具之診斷證明書附卷為證。被告既迭有自殺紀錄，且案發後亦\n      有自殺之行為，足徵其辯稱案發時係欲持刀自殺等語，並非無據。\n（四）至於被告於誤傷告訴人後，雖曾詢問告訴人可否不要送醫急救等語，惟此係因\n      其擔心誤傷告訴人之事經送醫揭露後，須負相當責任，而非蓄意阻斷或拖延就\n      醫時機，復由前開告訴人證述：「被刺到時，我還不知道我已經被刺到了，因\n      為還沒有什麼感覺，我是翻開衣服，才看到胸口有傷口，當時並沒有流血，只\n      有一道紅色的傷口」等語可知：告訴人受創當時傷口並非明顯，亦無大量流血\n      或其他嚴重癥兆，故被告當時對告訴人受創程度及送醫之急迫性應無所知，是\n      其詢問告訴人可否不要送醫急救等語，應亦含有探詢告訴人受創情形嚴重與否\n      、有無立即送醫必要性之意。況被告若有意殺害告訴人，理當於行兇後即行逃\n      逸或將告訴人載往偏僻處棄置，要無應告訴人要求而將其送醫之可能。\n（五）又被告於案發後雖係先將告訴人載回其臺中縣太平市○○路○段二五八巷十號\n      住處，而未直接送醫，惟由前開告訴人證述：「‧‧‧然後他跟我說『妳等我\n      一下，我馬上就出來』，我大約等了一、二分鐘，被告就出來了，被告出來時\n      也沒有說什麼，只是一直叫我的名字，叫我要撐下去，不要死，於是被告就載\n      我到附近的賢德醫院」等語內容可知：被告返家進門後僅停留一、二分鐘即回\n      頭將告訴人送附近醫院急救，並未有耽擱或遲疑之情形，足徵被告辯稱其返家\n      係為拿錢送告訴人就醫等語，尚屬可採。\n（六）另告訴人於偵查中證稱被告持用之鋼刀係其隨身攜帶繫在鑰匙圈上的小刀，可\n      證被告平日確即有攜帶扣案小鋼刀之習慣，而非刻意籌措兇器備以殺人。末以\n      被告已與告訴人無條件達成和解，告訴人表明不追究被告之行為，並願原諒被\n      告，且請求本院法外施恩，予被告自新機會等情，有和解書及刑事撤回告訴狀\n      各一份附卷可憑，衡情被告應確非故意殺傷告訴人，否則告訴人為維自身權益\n      ，當無如此輕縱被告之理。\n四、綜上各情參互以觀，足認本案被告係一時失手傷人，而無殺害告訴人之犯意。此\n    外，本院復查無其他積極證據足資證明被告有何公訴人所指之殺人犯行，其犯罪\n    尚屬不能證明，揆諸前揭說明，依法應為被告無罪之諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年    十二    月  二十七    日\n                         臺灣臺中地方法院刑事第二庭\n                             審判長法  官    張  智  雄\n                                   法  官    陳  如  玲\n                                   法  官    蔡  建  興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                   書記官\n中      華      民      國      九十一      年    十二    月  二十七    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：緣被告乙○○與甲○○於民國八十五年底相識並成為男女朋友，\n    迄九十年十月間因細故而分手。惟分手後，乙○○仍不斷打電話予甲○○要求挽\n    回雙方之感情，令甲○○不堪其擾。九十年十二月八日晚上，乙○○又到甲○○\n    工作地點要求甲○○下班後能與會面交談，二人遂相約於翌日即十二月九日凌晨\n    ，在甲○○位於臺中縣潭子鄉○○路○段九號十八樓之二住處樓下見面。之後，\n    乙○○依約於十二月九日凌晨，駕駛車牌號碼三Ｇ－四四一二號自小客車前往上\n    址搭載甲○○。二人在車內討論雙方分手之事後，又前往臺中市某汽車旅館內繼\n    續討論分手之事。嗣因乙○○在汽車旅館內發現甲○○與另一男性朋友之交換日\n    記，因而懷疑甲○○是否與該名男性朋友發生性關係而情緒激動，之後，乙○○\n    即開車搭載甲○○前往臺中市○○路附近空地停下，並拿出其隨身攜帶繫在鑰匙\n    圈上之小鋼刀，握在右手上，要求甲○○解釋清楚。甲○○見乙○○情緒激動，\n    心生畏懼並恐生意外，即以雙手捉住乙○○之右手要乙○○不要激動，並偽稱看\n    見車前有一男子。乙○○信以為真，遂放下小鋼刀，將車駛離上址而駛至臺中市\n    ○○路重劃區內停下。乙○○停車後，復將上開小鋼刀拿出來，要求甲○○回頭\n    與伊交往，並稱若甲○○不回頭，三個人中有二個人要死等語，甲○○恐生意外\n    ，一再安撫乙○○並要求乙○○將小鋼刀放下，乙○○遂將小鋼刀收起。甲○○\n    見乙○○收起小鋼刀後，頓失警戒心，乙○○竟萌生殺人之犯意，趁甲○○不注\n    意之際，以左手持上開小鋼刀刺入甲○○左胸之心臟部位，致甲○○之心臟破裂\n    。甲○○因事出突然而受到驚嚇，於發現自己左胸受傷並流血後，要求乙○○迅\n    速將其送醫急救，惟乙○○不僅未將甲○○迅速送醫，反將甲○○載回其位於臺\n    中縣太平市○○路○段二八五巷十號住處，並於返家途中要求甲○○是否可以不\n    要送醫急救，經甲○○拒絕後，始將甲○○送往賢德醫院急救，嗣再轉往財團法\n    人私立中國醫藥學院附設醫院進行急救。經上開醫院緊急就甲○○之心臟破裂進\n    行右心室修補術後，甲○○始免於罹難。因認乙○○涉犯刑法第二百七十一條第\n    二項、第一項殺人未遂罪嫌云云。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事\n    實相符，仍應調查其他證據以資審認；認定不利於被告之事實，須依積極證據，\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告事實之認定，更\n    不必有何有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理性之懷疑存在時，即無從遽為有罪之確信，最高\n    法院分別著有五十二年臺上字第一三○○號、三十年上字第八一六號判例及七十\n    六年臺上字第四九八六號判例可資參照。\n三、公訴人指稱被告涉犯殺人未遂罪嫌，無非係以被告坦承於右揭時地持刀刺傷告訴\n    人甲○○等情，復據告訴人於警偵訊中指訴綦詳，並有財團法人私立中國醫藥學\n    院附設醫院之診斷證明書及病危通知書可憑，且有小鋼刀一把扣案為證。又本件\n    告訴人受有左胸前穿刺傷約四公分致心臟破裂之傷害，其傷口深度達四公分，顯\n    非不小心誤刺所致，再被告係持刀刺告訴人左胸心臟之人體要害部位，故對於所\n    為足生使人死亡結果應有所認知，又犯後未及時將告訴人送醫，反先將告訴人載\n    回其住處，是其主觀上應有殺人犯意，且客觀上已著手實施殺人之行為等為其主\n    要論據。訊據被告固直承有於前揭時地持刀刺傷告訴人等情，惟堅決否認有何殺\n    害告訴人之犯意，辯稱：伊當時是左手持刀想要割腕自殺，告訴人為阻止伊自殺\n    ，二人於拉扯過程中，伊不慎誤刺告訴人一刀，事後伊有問告訴人有沒有怎樣，\n    並先將告訴人載返伊家中拿錢後即將告訴人送醫，伊初無傷害告訴人之意等語。\n    經查：\n（一）被告於警訊、偵查及本院調查審理中均堅稱其係不慎誤傷告訴人，而告訴人於\n      警訊中固曾指稱：「（當時情形請敘述？）當時乙○○從我家把我載出來說要\n      和我聊天，之後乙○○要求要去汽車旅館，我因為怕他所以跟他去汽車旅館，\n      之後他看了我所寫的日記，並跟我說如果你回來，之前的事我不會介意，我並\n      沒有答覆他，之後他又把我載到太原北路準備殺我。乙○○認為有人在看，所\n      以又把我載至軍功路（靠近潭子鄉附近）繼續談判。乙○○情緒從激動轉變為\n      冷靜之後，就從左手拿出小鋼刀從我左胸前刺進去。我發現我胸部流血很痛，\n      我要求他把我送醫，但他不願意，我一直求他說我快死了，他把我載回他家，\n      然後他進入家中不知要做什麼，之後才把我送賢德醫院，之後的事我就不記得\n      了」云云，然告訴人為智識健全之成年人，其若確已察知被告將其載往太原北\n      路，係「準備要將其殺害」，則何以未有任何防範或抵抗之行為，而任由被告\n      載往案發地持刀殺害？此顯未符常情。又告訴人於本院調查時復改證稱：「（\n      當日案發情形為何？）案發時間為九十年十二月九日約凌晨五點多，當天凌晨\n      十二點半左右我從昌平路的便利商店下班就回潭子鄉○○路的家，被告就開車\n      到我家來載我，我們先在車上聊天，被告強烈表達想要挽回我們之間的感情，\n  但是我還是不答應，然後我們僵住了，他就要求我和他去汽車旅館好好談，我\n      看他情緒激動不穩定，就答應跟他去，然後被告就將我載到太平市的一家旅館\n      休息，我們就發生性關係，我是自願的，被告沒有強迫我。之後我們還是在談\n      分手的事，後來被告翻閱到我包包內一本日記簿，那本日記簿是我與被告分手\n      後，認識的一位男孩子寫的，被告就吃醋，不高興，我就跟他說我們先回去吧\n      ！被告沒有說什麼話，就開車朝我家的方向開，途中仍然不斷向我提及復合的\n      事情，後來被告將車停在空地，情緒很低落，而且也一直求我，希望能復合，\n      也跟我表達，若我不跟他在一起，他就想要輕生，然後我就勸他，後來他又開\n      車到案發現場，被告又提及想要復合的事情，我還是沒有答應，談話過程中，\n      被告有將刀子拿出來，我那時心想他是要自殺用的，因為之前他的親人有告訴\n      我他有自殺的紀錄，而且談話過程中，被告也有表示過若不復合他就要輕生，\n      那時被告是左手握刀，因為被告的刀是裝有彈簧裝置的瑞士刀，只要壓一下刀\n      刃就會彈開，我就勸被告將刀收下，被告就收起來，但是只要講到激動處，被\n      告又會亮出刀刃，這樣反覆約三、四次，之後我很專注地看著正前方跟他講話\n      ，而沒有注意到旁邊被告的舉止，後來我一轉頭，看到被告已經左手執刀作勢\n      要割自己的右手腕，然後我就立刻雙手握住他的左手，要阻止他自殺，被告還\n      是堅持作勢要割自己的手腕，結果就在拉扯過程中，被告就左手持刀刺到我，\n      我不知道被告是怎麼下手刺到我的，因為當時我很用力在跟被告拉扯這把刀，\n      我被刺到時，我還不知道我已經被刺到了，因為還沒有什麼感覺，我是翻開衣\n      服，才看到胸口有傷口，當時並沒有流血，只有一道紅色的傷口，我覺得心臟\n      很痛，被告看到我掀開衣服看胸口時，才問我『有沒有怎樣？』，我就說『很\n      痛』，被告就跟我說『真的刺到了嗎？』，我就說『送我到醫院』，被告就愣\n      住了，然後被告就跟我說『可不可以不要到醫院？』，因為被告可能是害怕到\n      醫院後他的責任會很重，我就跟他說『我快要死了，不去醫院的話，你的責任\n      會更重』，然後我就看到被告載我開往他家的方向去，到了他家以後，我愣住\n      了，心想被告怎麼沒有送我到醫院，然後他跟我說『妳等我一下，我馬上就出\n      來』，我大約等了一、二分鐘，被告就出來了，被告出來時也沒有說什麼，只\n      是一直叫我的名字，叫我要撐下去，不要死，於是被告就載我到附近的賢德醫\n      院」、「（為何在警訊中說『被告把我載到太原北路準備要殺我，被告認為有\n      人在看，所以又將我載到軍功路繼續談判』？）我在警訊時是很生氣，被告一\n      再糾纏，並且傷害我，而且案發後我父母親也有跟我說不要讓這件事這樣就過\n      去了，這樣太便宜被告，我也想要對父母親有所交代，所以就把事情講的比較\n      嚴重，實際上，被告載我到太原北路時並沒有預備要殺我，而是想要自殺，我\n      在警訊中所言不實，後來被告跟我提及是不是有人在看，我是想要讓被告心生\n      害怕，讓他誤以為有鬼存在，所以我就跟他說沒有，被告就滿緊張的，以為看\n      到鬼，被告就把我載往案發現場，並非因預謀殺我見事跡敗露而離開該處」、\n      「（被告曾否表示要殺妳的意思？）被告不曾表示要殺我的意思，我是覺得被\n      告是要自殺，不小心刺到我」各等語綦詳，足徵其於警訊中指稱被告係有意將\n      其殺害一節並非屬實。\n（二）又本案告訴人雖受有左胸前穿刺傷深達四公分致心臟破裂之重大傷害，惟此係\n      因被告執意持刀割腕，告訴人乃雙手握住被告左手欲阻止其自殺，惟被告仍執\n      意要自殘，告訴人遂很用力地與被告拉扯扣案小鋼刀，此業據告訴人陳明，於\n      此強烈僵持拉扯之情形下，雙方所施力道必然甚猛，復以扣案小鋼刀相當銳利\n      ，被告一時失手誤刺告訴人而造成前開傷害，衡情無違。況被告若有殺人之犯\n      意，何以僅刺一刀即未再逞兇？蓋時值凌晨，人煙稀少，告訴人復處於被告車\n      內，人單勢孤，被告當時苟欲置告訴人於死地，勢必不斷揮刀猛刺，繼續戕害\n      至其死亡，焉有僅刺一刀，即自行罷手之理？顯見被告確係在與告訴人奮力拉\n      扯過程中，一時失手傷人，而無殺傷告訴人之犯意。且雙方係多年男女朋友關\n      係，其間並無深仇大恨，縱二人因感情問題而有爭執，惟被告尚盼望與告訴人\n      復合，衡情被告應乏殺人之動機。另被告於刺傷告訴人後，尚詢問「真的刺到\n      了嗎？」，其若蓄意傷人而於近距離動手，則必不至懷疑是否已刺到告訴人，\n      顯見其未有何殺人或傷害之意欲，況其於告訴人受創後，立即關心詢以告訴人\n      「有沒有怎樣？」，益徵其非有心加害告訴人。\n（三）關於被告自殺之傾向，告訴人於偵查中業已陳明：「他（被告）與我分手後，\n      自殺過很多次」等語，又本件案發後，被告於九十年十二月十九日警訊初供中\n      亦稱：「（你現在身體狀況如何？）我從中國醫藥學院病房剛出院」、「（你\n      將告訴人送醫之後去何處？）我坐計程車返回賢德醫院開車，去藥局買藥品」\n      、「（買何藥品、做何事？）買安眠藥三十粒、普拿疼七盒及保力達一瓶，我\n      要自殺」「（你為何要自殺、去何處自殺？）因為感情的事及工作不順利要自\n      殺。去太平市興農超市停車場內自殺」、「（你吃了幾粒自殺？）我吃了安眠\n      藥及普拿疼止痛藥約六十粒左右加保力達一瓶，藥效發作之後的事我不太清楚\n      ，醒來我就在中國醫藥學院內急診室」、「（甲○○受傷後你有無回家或聯絡\n      家人？）我直接買藥吃，沒跟家人連絡」各等語，另被告確因藥物肝炎而住院\n      至九十年十二月十九日始出院，需追蹤診療等情，並有財團法人私立中國醫藥\n      學院附設醫院出具之診斷證明書附卷為證。被告既迭有自殺紀錄，且案發後亦\n      有自殺之行為，足徵其辯稱案發時係欲持刀自殺等語，並非無據。\n（四）至於被告於誤傷告訴人後，雖曾詢問告訴人可否不要送醫急救等語，惟此係因\n      其擔心誤傷告訴人之事經送醫揭露後，須負相當責任，而非蓄意阻斷或拖延就\n      醫時機，復由前開告訴人證述：「被刺到時，我還不知道我已經被刺到了，因\n      為還沒有什麼感覺，我是翻開衣服，才看到胸口有傷口，當時並沒有流血，只\n      有一道紅色的傷口」等語可知：告訴人受創當時傷口並非明顯，亦無大量流血\n      或其他嚴重癥兆，故被告當時對告訴人受創程度及送醫之急迫性應無所知，是\n      其詢問告訴人可否不要送醫急救等語，應亦含有探詢告訴人受創情形嚴重與否\n      、有無立即送醫必要性之意。況被告若有意殺害告訴人，理當於行兇後即行逃\n      逸或將告訴人載往偏僻處棄置，要無應告訴人要求而將其送醫之可能。\n（五）又被告於案發後雖係先將告訴人載回其臺中縣太平市○○路○段二五八巷十號\n      住處，而未直接送醫，惟由前開告訴人證述：「‧‧‧然後他跟我說『妳等我\n      一下，我馬上就出來』，我大約等了一、二分鐘，被告就出來了，被告出來時\n      也沒有說什麼，只是一直叫我的名字，叫我要撐下去，不要死，於是被告就載\n      我到附近的賢德醫院」等語內容可知：被告返家進門後僅停留一、二分鐘即回\n      頭將告訴人送附近醫院急救，並未有耽擱或遲疑之情形，足徵被告辯稱其返家\n      係為拿錢送告訴人就醫等語，尚屬可採。\n（六）另告訴人於偵查中證稱被告持用之鋼刀係其隨身攜帶繫在鑰匙圈上的小刀，可\n      證被告平日確即有攜帶扣案小鋼刀之習慣，而非刻意籌措兇器備以殺人。末以\n      被告已與告訴人無條件達成和解，告訴人表明不追究被告之行為，並願原諒被\n      告，且請求本院法外施恩，予被告自新機會等情，有和解書及刑事撤回告訴狀\n      各一份附卷可憑，衡情被告應確非故意殺傷告訴人，否則告訴人為維自身權益\n      ，當無如此輕縱被告之理。\n四、綜上各情參互以觀，足認本案被告係一時失手傷人，而無殺害告訴人之犯意。此\n    外，本院復查無其他積極證據足資證明被告有何公訴人所指之殺人犯行，其犯罪\n    尚屬不能證明，揆諸前揭說明，依法應為被告無罪之諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度訴字第一五四二號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○男二.選任辯護人陳武璋律師右列被告因殺人未遂案件，經檢察官提起公訴（九十一年度偵字第四一號），本院判決如左：主文乙○○無罪。理由一、公訴意旨略以：緣被告乙○○與甲○○於民國八十五年底相識並成為男女朋友，迄九十年十月間因細故而分手。惟分手後，乙○○仍不斷打電話予甲○○要求挽回雙方之感情，令甲○○不堪其擾。九十年十二月八日晚上，乙○○又到甲○○工作地點要求甲○○下班後能與會面交談，二人遂相約於翌日即十二月九日凌晨，在甲○○位於臺中縣潭子鄉○○路○段九號十八樓之二住處樓下見面。之後，乙○○依約於十二月九日凌晨，駕駛車牌號碼三Ｇ－四四一二號自小客車前往上址搭載甲○○。二人在車內討論雙方分手之事後，又前往臺中市某汽車旅館內繼續討論分手之事。嗣因乙○○在汽車旅館內發現甲○○與另一男性朋友之交換日記，因而懷疑甲○○是否與該名男性朋友發生性關係而情緒激動，之後，乙○○即開車搭載甲○○前往臺中市○○路附近空地停下，並拿出其隨身攜帶繫在鑰匙圈上之小鋼刀，握在右手上，要求甲○○解釋清楚。甲○○見乙○○情緒激動，心生畏懼並恐生意外，即以雙手捉住乙○○之右手要乙○○不要激動，並偽稱看見車前有一男子。乙○○信以為真，遂放下小鋼刀，將車駛離上址而駛至臺中市○○路重劃區內停下。乙○○停車後，復將上開小鋼刀拿出來，要求甲○○回頭與伊交往，並稱若甲○○不回頭，三個人中有二個人要死等語，甲○○恐生意外，一再安撫乙○○並要求乙○○將小鋼刀放下，乙○○遂將小鋼刀收起。甲○○見乙○○收起小鋼刀後，頓失警戒心，乙○○竟萌生殺人之犯意，趁甲○○不注意之際，以左手持上開小鋼刀刺入甲○○左胸之心臟部位，致甲○○之心臟破裂。甲○○因事出突然而受到驚嚇，於發現自己左胸受傷並流血後，要求乙○○迅速將其送醫急救，惟乙○○不僅未將甲○○迅速送醫，反將甲○○載回其位於臺中縣太平市○○路○段二八五巷十號住處，並於返家途中要求甲○○是否可以不要送醫急救，經甲○○拒絕後，始將甲○○送往賢德醫院急救，嗣再轉往財團法人私立中國醫藥學院附設醫院進行急救。經上開醫院緊急就甲○○之心臟破裂進行右心室修補術後，甲○○始免於罹難。因認乙○○涉犯刑法第二百七十一條第二項、第一項殺人未遂罪嫌云云。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認；認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告事實之認定，更不必有何有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在時，即無從遽為有罪之確信，最高法院分別著有五十二年臺上字第一三○○號、三十年上字第八一六號判例及七十六年臺上字第四九八六號判例可資參照。三、公訴人指稱被告涉犯殺人未遂罪嫌，無非係以被告坦承於右揭時地持刀刺傷告訴人甲○○等情，復據告訴人於警偵訊中指訴綦詳，並有財團法人私立中國醫藥學院附設醫院之診斷證明書及病危通知書可憑，且有小鋼刀一把扣案為證。又本件告訴人受有左胸前穿刺傷約四公分致心臟破裂之傷害，其傷口深度達四公分，顯非不小心誤刺所致，再被告係持刀刺告訴人左胸心臟之人體要害部位，故對於所為足生使人死亡結果應有所認知，又犯後未及時將告訴人送醫，反先將告訴人載回其住處，是其主觀上應有殺人犯意，且客觀上已著手實施殺人之行為等為其主要論據。訊據被告固直承有於前揭時地持刀刺傷告訴人等情，惟堅決否認有何殺害告訴人之犯意，辯稱：伊當時是左手持刀想要割腕自殺，告訴人為阻止伊自殺，二人於拉扯過程中，伊不慎誤刺告訴人一刀，事後伊有問告訴人有沒有怎樣，並先將告訴人載返伊家中拿錢後即將告訴人送醫，伊初無傷害告訴人之意等語。經查：（一）被告於警訊、偵查及本院調查審理中均堅稱其係不慎誤傷告訴人，而告訴人於警訊中固曾指稱：「（當時情形請敘述？）當時乙○○從我家把我載出來說要和我聊天，之後乙○○要求要去汽車旅館，我因為怕他所以跟他去汽車旅館，之後他看了我所寫的日記，並跟我說如果你回來，之前的事我不會介意，我並沒有答覆他，之後他又把我載到太原北路準備殺我。乙○○認為有人在看，所以又把我載至軍功路（靠近潭子鄉附近）繼續談判。乙○○情緒從激動轉變為冷靜之後，就從左手拿出小鋼刀從我左胸前刺進去。我發現我胸部流血很痛，我要求他把我送醫，但他不願意，我一直求他說我快死了，他把我載回他家，然後他進入家中不知要做什麼，之後才把我送賢德醫院，之後的事我就不記得了」云云，然告訴人為智識健全之成年人，其若確已察知被告將其載往太原北路，係「準備要將其殺害」，則何以未有任何防範或抵抗之行為，而任由被告載往案發地持刀殺害？此顯未符常情。又告訴人於本院調查時復改證稱：「（當日案發情形為何？）案發時間為九十年十二月九日約凌晨五點多，當天凌晨十二點半左右我從昌平路的便利商店下班就回潭子鄉○○路的家，被告就開車到我家來載我，我們先在車上聊天，被告強烈表達想要挽回我們之間的感情，但是我還是不答應，然後我們僵住了，他就要求我和他去汽車旅館好好談，我看他情緒激動不穩定，就答應跟他去，然後被告就將我載到太平市的一家旅館休息，我們就發生性關係，我是自願的，被告沒有強迫我。之後我們還是在談分手的事，後來被告翻閱到我包包內一本日記簿，那本日記簿是我與被告分手後，認識的一位男孩子寫的，被告就吃醋，不高興，我就跟他說我們先回去吧！被告沒有說什麼話，就開車朝我家的方向開，途中仍然不斷向我提及復合的事情，後來被告將車停在空地，情緒很低落，而且也一直求我，希望能復合，也跟我表達，若我不跟他在一起，他就想要輕生，然後我就勸他，後來他又開車到案發現場，被告又提及想要復合的事情，我還是沒有答應，談話過程中，被告有將刀子拿出來，我那時心想他是要自殺用的，因為之前他的親人有告訴我他有自殺的紀錄，而且談話過程中，被告也有表示過若不復合他就要輕生，那時被告是左手握刀，因為被告的刀是裝有彈簧裝置的瑞士刀，只要壓一下刀刃就會彈開，我就勸被告將刀收下，被告就收起來，但是只要講到激動處，被告又會亮出刀刃，這樣反覆約三、四次，之後我很專注地看著正前方跟他講話，而沒有注意到旁邊被告的舉止，後來我一轉頭，看到被告已經左手執刀作勢要割自己的右手腕，然後我就立刻雙手握住他的左手，要阻止他自殺，被告還是堅持作勢要割自己的手腕，結果就在拉扯過程中，被告就左手持刀刺到我，我不知道被告是怎麼下手刺到我的，因為當時我很用力在跟被告拉扯這把刀，我被刺到時，我還不知道我已經被刺到了，因為還沒有什麼感覺，我是翻開衣服，才看到胸口有傷口，當時並沒有流血，只有一道紅色的傷口，我覺得心臟很痛，被告看到我掀開衣服看胸口時，才問我『有沒有怎樣？』，我就說『很痛』，被告就跟我說『真的刺到了嗎？』，我就說『送我到醫院』，被告就愣住了，然後被告就跟我說『可不可以不要到醫院？』，因為被告可能是害怕到醫院後他的責任會很重，我就跟他說『我快要死了，不去醫院的話，你的責任會更重』，然後我就看到被告載我開往他家的方向去，到了他家以後，我愣住了，心想被告怎麼沒有送我到醫院，然後他跟我說『妳等我一下，我馬上就出來』，我大約等了一、二分鐘，被告就出來了，被告出來時也沒有說什麼，只是一直叫我的名字，叫我要撐下去，不要死，於是被告就載我到附近的賢德醫院」、「（為何在警訊中說『被告把我載到太原北路準備要殺我，被告認為有人在看，所以又將我載到軍功路繼續談判』？）我在警訊時是很生氣，被告一再糾纏，並且傷害我，而且案發後我父母親也有跟我說不要讓這件事這樣就過去了，這樣太便宜被告，我也想要對父母親有所交代，所以就把事情講的比較嚴重，實際上，被告載我到太原北路時並沒有預備要殺我，而是想要自殺，我在警訊中所言不實，後來被告跟我提及是不是有人在看，我是想要讓被告心生害怕，讓他誤以為有鬼存在，所以我就跟他說沒有，被告就滿緊張的，以為看到鬼，被告就把我載往案發現場，並非因預謀殺我見事跡敗露而離開該處」、「（被告曾否表示要殺妳的意思？）被告不曾表示要殺我的意思，我是覺得被告是要自殺，不小心刺到我」各等語綦詳，足徵其於警訊中指稱被告係有意將其殺害一節並非屬實。（二）又本案告訴人雖受有左胸前穿刺傷深達四公分致心臟破裂之重大傷害，惟此係因被告執意持刀割腕，告訴人乃雙手握住被告左手欲阻止其自殺，惟被告仍執意要自殘，告訴人遂很用力地與被告拉扯扣案小鋼刀，此業據告訴人陳明，於此強烈僵持拉扯之情形下，雙方所施力道必然甚猛，復以扣案小鋼刀相當銳利，被告一時失手誤刺告訴人而造成前開傷害，衡情無違。況被告若有殺人之犯意，何以僅刺一刀即未再逞兇？蓋時值凌晨，人煙稀少，告訴人復處於被告車內，人單勢孤，被告當時苟欲置告訴人於死地，勢必不斷揮刀猛刺，繼續戕害至其死亡，焉有僅刺一刀，即自行罷手之理？顯見被告確係在與告訴人奮力拉扯過程中，一時失手傷人，而無殺傷告訴人之犯意。且雙方係多年男女朋友關係，其間並無深仇大恨，縱二人因感情問題而有爭執，惟被告尚盼望與告訴人復合，衡情被告應乏殺人之動機。另被告於刺傷告訴人後，尚詢問「真的刺到了嗎？」，其若蓄意傷人而於近距離動手，則必不至懷疑是否已刺到告訴人，顯見其未有何殺人或傷害之意欲，況其於告訴人受創後，立即關心詢以告訴人「有沒有怎樣？」，益徵其非有心加害告訴人。（三）關於被告自殺之傾向，告訴人於偵查中業已陳明：「他（被告）與我分手後，自殺過很多次」等語，又本件案發後，被告於九十年十二月十九日警訊初供中亦稱：「（你現在身體狀況如何？）我從中國醫藥學院病房剛出院」、「（你將告訴人送醫之後去何處？）我坐計程車返回賢德醫院開車，去藥局買藥品」、「（買何藥品、做何事？）買安眠藥三十粒、普拿疼七盒及保力達一瓶，我要自殺」「（你為何要自殺、去何處自殺？）因為感情的事及工作不順利要自殺。去太平市興農超市停車場內自殺」、「（你吃了幾粒自殺？）我吃了安眠藥及普拿疼止痛藥約六十粒左右加保力達一瓶，藥效發作之後的事我不太清楚，醒來我就在中國醫藥學院內急診室」、「（甲○○受傷後你有無回家或聯絡家人？）我直接買藥吃，沒跟家人連絡」各等語，另被告確因藥物肝炎而住院至九十年十二月十九日始出院，需追蹤診療等情，並有財團法人私立中國醫藥學院附設醫院出具之診斷證明書附卷為證。被告既迭有自殺紀錄，且案發後亦有自殺之行為，足徵其辯稱案發時係欲持刀自殺等語，並非無據。（四）至於被告於誤傷告訴人後，雖曾詢問告訴人可否不要送醫急救等語，惟此係因其擔心誤傷告訴人之事經送醫揭露後，須負相當責任，而非蓄意阻斷或拖延就醫時機，復由前開告訴人證述：「被刺到時，我還不知道我已經被刺到了，因為還沒有什麼感覺，我是翻開衣服，才看到胸口有傷口，當時並沒有流血，只有一道紅色的傷口」等語可知：告訴人受創當時傷口並非明顯，亦無大量流血或其他嚴重癥兆，故被告當時對告訴人受創程度及送醫之急迫性應無所知，是其詢問告訴人可否不要送醫急救等語，應亦含有探詢告訴人受創情形嚴重與否、有無立即送醫必要性之意。況被告若有意殺害告訴人，理當於行兇後即行逃逸或將告訴人載往偏僻處棄置，要無應告訴人要求而將其送醫之可能。（五）又被告於案發後雖係先將告訴人載回其臺中縣太平市○○路○段二五八巷十號住處，而未直接送醫，惟由前開告訴人證述：「‧‧‧然後他跟我說『妳等我一下，我馬上就出來』，我大約等了一、二分鐘，被告就出來了，被告出來時也沒有說什麼，只是一直叫我的名字，叫我要撐下去，不要死，於是被告就載我到附近的賢德醫院」等語內容可知：被告返家進門後僅停留一、二分鐘即回頭將告訴人送附近醫院急救，並未有耽擱或遲疑之情形，足徵被告辯稱其返家係為拿錢送告訴人就醫等語，尚屬可採。（六）另告訴人於偵查中證稱被告持用之鋼刀係其隨身攜帶繫在鑰匙圈上的小刀，可證被告平日確即有攜帶扣案小鋼刀之習慣，而非刻意籌措兇器備以殺人。末以被告已與告訴人無條件達成和解，告訴人表明不追究被告之行為，並願原諒被告，且請求本院法外施恩，予被告自新機會等情，有和解書及刑事撤回告訴狀各一份附卷可憑，衡情被告應確非故意殺傷告訴人，否則告訴人為維自身權益，當無如此輕縱被告之理。四、綜上各情參互以觀，足認本案被告係一時失手傷人，而無殺害告訴人之犯意。此外，本院復查無其他積極證據足資證明被告有何公訴人所指之殺人犯行，其犯罪尚屬不能證明，揆諸前揭說明，依法應為被告無罪之諭知，以免冤抑。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年十二月二十七日臺灣臺中地方法院刑事第二庭審判長法官張智雄法官陳如玲法官蔡建興右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十二月二十七日",
  "characters": {
    "judges": [
      "張智雄",
      "陳如玲",
      "蔡建興"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳武璋"
    ],
    "clerks": [
      "中華民國九十一年十二月二十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  二."
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:04:02",
  "updated_at": "2016-02-05 05:04:02"
}