{
  "identify": "TCD-91-交聲-868-20021227-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "868",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定                    九十一年度交聲字第八六八號\n    原處分機關  交通部公路總局台中區監理所\n    異議人即\n    受處分人    甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台中區監理所\n九十一年九月二十六日所為之裁決（中監違字第裁六○─Ｈ00000000號裁決\n書），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：本案係台中縣警察局清水分局舉發受處分人甲○○駕駛車號Ａ\n    ９─６３４５號自小客車於九十一年七月三十日八時四十八分許，在沙鹿鎮○○\n    路，因「行車限速六十公里，經測時速七十七公里，超速十七公里」違規，受處\n    分人於指定應到案日期前提出申訴，經原舉發機關函覆違規屬實，該所遂於九十\n    一年九月二十六日以中監違字第裁六○─Ｈ00000000號裁決書，裁處罰\n    鍰新台幣一千七百元整，並記違規點數一點，逾期則依裁決書處罰主文規定裁處\n    ，於法並無不合等語。\n二、本件異議人即受處分人甲○○則以：異議人當天是跟在另一部車後面行駛，如有\n    超速，應是前面那一部車，請警方能提出照片為證，爰聲明異議云云。\n三、按汽車駕駛人，行車速度，超過規定之最高時速，處新台幣一千二百元以上二千\n    四百元以下罰鍰；並記違規點數一點，道路交通管理處罰條例第四十條、六十三\n    條分別定有明文。經查：受處分人上開違規事實，業據舉發本件違規之台中縣警\n    察局清水分局警員謝漢昌到庭結證稱：雷達測速大約四、五百公尺，如果彎曲的\n    道路再車輛彎出的一剎那，約五十公尺，雷達槍打開就可以測速了，若有二部車\n    以上，不確定哪一部，我們就會放棄，除非明確辨別出哪一部車超速才會予以舉\n    發等語（見本院九十一年十一月二十一日訊問筆錄）。準此，顯見異議人當時應\n    確有違規超速之事實該員警於確定後始加予取締。按舉發員警即證人謝漢昌為台\n    中縣警察局清水分局警員，與受處分人並未認識且無仇隙，殊無誣陷受處分人之\n    理，是異議人所有上開車輛於右揭時地違規事實，可以認定。且交通警員掣單舉\n    發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基\n    於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為。基於\n    公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以\n    依法處分之事實認定亦為正確無誤，此與民事訴訟法第三百五十五條第二項規定\n    「文書依其程式及意旨得認作公文書者，推定其為真正」之情形相同。本此公信\n    原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，\n    使執勤警員得當機處分（如該細則第二十三條）以達其維護交通秩序、安全之行\n    政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢\n    必窒礙難行。據此，刑事訴訟法就犯罪證據有關規定中，與屬於行政秩序罰之交\n    通違規裁罰本質不合之部分，自不在準用之列。從而，受處分人空言指摘取締警\n    員並無證據等情，既未能提出實證為有利自己之佐證，復經本院合法傳訊又無故\n    不到庭應訊，而本件復查無何證據足認執勤員警有捏造事實違法取締之情事，則\n    其本於維護交通秩序、安全之職責所為舉發，自應受到合法、正確之推定。是受\n    處分人以其違規無實質証据佐証為由，請求撤銷原處分，難認正當。從而，原處\n    分機關據以援引上開規定，裁處罰鍰一千七百元，併計違規點數一點，並無不當\n  。本件異議為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。\n中      華      民      國    九十一    年     十二     月    二十七    日\n                                        臺灣臺中地方法院交通法庭\n                                            法  官許 金 樹\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                            書記官\n中      華      民      國    九十一    年     十二     月    二十七    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：本案係台中縣警察局清水分局舉發受處分人甲○○駕駛車號Ａ\n    ９─６３４５號自小客車於九十一年七月三十日八時四十八分許，在沙鹿鎮○○\n    路，因「行車限速六十公里，經測時速七十七公里，超速十七公里」違規，受處\n    分人於指定應到案日期前提出申訴，經原舉發機關函覆違規屬實，該所遂於九十\n    一年九月二十六日以中監違字第裁六○─Ｈ00000000號裁決書，裁處罰\n    鍰新台幣一千七百元整，並記違規點數一點，逾期則依裁決書處罰主文規定裁處\n    ，於法並無不合等語。\n二、本件異議人即受處分人甲○○則以：異議人當天是跟在另一部車後面行駛，如有\n    超速，應是前面那一部車，請警方能提出照片為證，爰聲明異議云云。\n三、按汽車駕駛人，行車速度，超過規定之最高時速，處新台幣一千二百元以上二千\n    四百元以下罰鍰；並記違規點數一點，道路交通管理處罰條例第四十條、六十三\n    條分別定有明文。經查：受處分人上開違規事實，業據舉發本件違規之台中縣警\n    察局清水分局警員謝漢昌到庭結證稱：雷達測速大約四、五百公尺，如果彎曲的\n    道路再車輛彎出的一剎那，約五十公尺，雷達槍打開就可以測速了，若有二部車\n    以上，不確定哪一部，我們就會放棄，除非明確辨別出哪一部車超速才會予以舉\n    發等語（見本院九十一年十一月二十一日訊問筆錄）。準此，顯見異議人當時應\n    確有違規超速之事實該員警於確定後始加予取締。按舉發員警即證人謝漢昌為台\n    中縣警察局清水分局警員，與受處分人並未認識且無仇隙，殊無誣陷受處分人之\n    理，是異議人所有上開車輛於右揭時地違規事實，可以認定。且交通警員掣單舉\n    發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基\n    於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為。基於\n    公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以\n    依法處分之事實認定亦為正確無誤，此與民事訴訟法第三百五十五條第二項規定\n    「文書依其程式及意旨得認作公文書者，推定其為真正」之情形相同。本此公信\n    原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，\n    使執勤警員得當機處分（如該細則第二十三條）以達其維護交通秩序、安全之行\n    政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢\n    必窒礙難行。據此，刑事訴訟法就犯罪證據有關規定中，與屬於行政秩序罰之交\n    通違規裁罰本質不合之部分，自不在準用之列。從而，受處分人空言指摘取締警\n    員並無證據等情，既未能提出實證為有利自己之佐證，復經本院合法傳訊又無故\n    不到庭應訊，而本件復查無何證據足認執勤員警有捏造事實違法取締之情事，則\n    其本於維護交通秩序、安全之職責所為舉發，自應受到合法、正確之推定。是受\n    處分人以其違規無實質証据佐証為由，請求撤銷原處分，難認正當。從而，原處\n    分機關據以援引上開規定，裁處罰鍰一千七百元，併計違規點數一點，並無不當\n  。本件異議為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定九十一年度交聲字第八六八號原處分機關交通部公路總局台中區監理所異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台中區監理所九十一年九月二十六日所為之裁決（中監違字第裁六○─Ｈ00000000號裁決書），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分機關略以：本案係台中縣警察局清水分局舉發受處分人甲○○駕駛車號Ａ９─６３４５號自小客車於九十一年七月三十日八時四十八分許，在沙鹿鎮○○路，因「行車限速六十公里，經測時速七十七公里，超速十七公里」違規，受處分人於指定應到案日期前提出申訴，經原舉發機關函覆違規屬實，該所遂於九十一年九月二十六日以中監違字第裁六○─Ｈ00000000號裁決書，裁處罰鍰新台幣一千七百元整，並記違規點數一點，逾期則依裁決書處罰主文規定裁處，於法並無不合等語。二、本件異議人即受處分人甲○○則以：異議人當天是跟在另一部車後面行駛，如有超速，應是前面那一部車，請警方能提出照片為證，爰聲明異議云云。三、按汽車駕駛人，行車速度，超過規定之最高時速，處新台幣一千二百元以上二千四百元以下罰鍰；並記違規點數一點，道路交通管理處罰條例第四十條、六十三條分別定有明文。經查：受處分人上開違規事實，業據舉發本件違規之台中縣警察局清水分局警員謝漢昌到庭結證稱：雷達測速大約四、五百公尺，如果彎曲的道路再車輛彎出的一剎那，約五十公尺，雷達槍打開就可以測速了，若有二部車以上，不確定哪一部，我們就會放棄，除非明確辨別出哪一部車超速才會予以舉發等語（見本院九十一年十一月二十一日訊問筆錄）。準此，顯見異議人當時應確有違規超速之事實該員警於確定後始加予取締。按舉發員警即證人謝漢昌為台中縣警察局清水分局警員，與受處分人並未認識且無仇隙，殊無誣陷受處分人之理，是異議人所有上開車輛於右揭時地違規事實，可以認定。且交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為。基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與民事訴訟法第三百五十五條第二項規定「文書依其程式及意旨得認作公文書者，推定其為真正」之情形相同。本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以達其維護交通秩序、安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行。據此，刑事訴訟法就犯罪證據有關規定中，與屬於行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。從而，受處分人空言指摘取締警員並無證據等情，既未能提出實證為有利自己之佐證，復經本院合法傳訊又無故不到庭應訊，而本件復查無何證據足認執勤員警有捏造事實違法取締之情事，則其本於維護交通秩序、安全之職責所為舉發，自應受到合法、正確之推定。是受處分人以其違規無實質証据佐証為由，請求撤銷原處分，難認正當。從而，原處分機關據以援引上開規定，裁處罰鍰一千七百元，併計違規點數一點，並無不當。本件異議為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十二月二十七日臺灣臺中地方法院交通法庭法官許金樹右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官中華民國九十一年十二月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十二月二十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:02:34",
  "updated_at": "2016-02-05 05:02:34"
}