{
  "identify": "TPH-91-上訴-3284-20021227-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "3284",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第三二八四號\n    上  訴  人\n    即  被  告  甲○○  男二十.\n    選任辯護人  劉志忠律師\n右上訴人因毒品危害防制條例等案件，不服臺灣板橋地方法院九十一年度訴字第一三\n一二號，中華民國九十一年八月二十六日第一審判決（起訴案號：臺灣板橋地方法院\n檢察署九十一年度偵字第六九五五、一二一一九號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○共同運輸第二級毒品，處有期徒刑肆年，第二級毒品ＭＤＭＡ計約貳萬顆均沒\n收銷燬，犯罪所得之財物新臺幣捌萬元沒收之，如全部或一部不能沒收時，以其財產\n抵償之。\n    事  實\n一、甲○○與蘇永富（另案檢察官通緝中）、黃麗卿、洪玉婷（以上二人均經本院另\n    案九十一年度上訴字第一五○三號認定為共同正犯判處罪刑在案）等人，均明知\n    ＭＤＭＡ（俗稱搖頭丸或快樂丸）係經行政院公告屬民國（下同）八十七年五月\n    二十日公布施行，於同年月二十二日生效之毒品危害防制條例第二條第二項第二\n    款所規定之第二級毒品，不得運輸及持有；且係經行政院公告之管制進出口物品\n    ，不得私運管制物品進口，竟共同基於走私及運輸第二級毒品ＭＤＭＡ之犯意聯\n    絡，先由蘇永富之同居女友許秀哖（業經本院另案九十一年度上訴字第一五○三\n    號認定為幫助犯判處罪刑在案）於九十年八月一日前之某日，幫蘇永富開車至臺\n    北市○○○路、林森北路附近拿取黃麗卿之護照給蘇永富，再由蘇永富親至臺北\n    市○○路理想旅運社辦理簽證、機票等事宜，嗣於九十年八月一日，由蘇永富、\n    許秀哖開車搭載黃麗卿及甲○○，另洪玉婷則自己搭車前往桃園中正國際機場會\n    合，甲○○與蘇永富、黃麗卿、洪玉婷四人旋共同搭機赴比利時，其中甲○○、\n    黃麗卿、洪玉婷之護照均由蘇永富保管，並由蘇永富負責該三人之一切出國費用\n    ，嗣於抵達比利時後，由蘇永富洽妥及安排取得第二級毒品ＭＤＭＡ後，旋於同\n    年八月八日，以由蘇永富付給黃麗卿、洪玉婷、甲○○每人新臺幣（下同）八萬\n    元作代價，而由黃麗卿、洪玉婷及甲○○在飯店內將計約二萬顆之第二級毒品Ｍ\n    ＤＭＡ以透氣繃帶綁於大小腿之方式，自比利時夾帶（運輸）返國至我國桃園中\n    正國際機場，嗣順利闖關入境成功後，蘇永富即自行搭車離去，而黃麗卿、洪玉\n    婷及甲○○則一同搭車至臺北縣三重市○○○路二八巷二號二樓泡沫紅茶店內，\n    由黃麗卿、洪玉婷將所攜回之第二級毒品ＭＤＭＡ暫交付甲○○保管後離去，約\n    一小時後，再由蘇永富親至該處向甲○○取走上開由黃麗卿、洪玉婷、甲○○自\n    比利時所攜回之第二級毒品ＭＤＭＡ約二萬顆，翌日晚上，蘇永富並依約將走私\n    運輸第二級毒品ＭＤＭＡ之代價八萬元交付甲○○。\n二、案經臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官及該署檢察\n    官自動檢舉偵查起訴。\n    理  由\n一、訊據上訴人即被告甲○○對於其於上開時間與蘇永富、黃麗卿、洪玉婷共同前往\n    比利時並攜回第二級毒品ＭＤＭＡ，且自蘇永富取得八萬元之代價等情坦承不諱\n    ，但矢口否認有走私運輸第二級毒品ＭＤＭＡ之犯行，辯稱：蘇永富只告知伊係\n    減肥丸，伊並不知係第二級毒品ＭＤＭＡ云云。\n二、惟查，右揭事實，業據被告於警訊供承：「原先是去旅遊，後來要回國前二天蘇\n    永富便提議要攜帶搖頭丸入境，當天晚上有一個黑人到旅館找蘇永富，交給他很\n    多包東西，我進房間時，蘇永富就把那些東西拿去黃麗卿和洪玉婷的房間內，後\n    來蘇永富將這些搖頭丸綁在黃麗卿和洪玉婷的身上，並要她們二人和我同行，另\n    外我自己身上也以透氣膠帶綁了三包搖頭丸在大腿內側，蘇永富自己沒有攜帶，\n    我們四人於九十年八月八日由比利時搭機返國，返國後，蘇永富自己一人由機場\n    搭車離去，我和黃麗卿、洪玉婷三人共乘一部計程車到北縣三重市○○○路二十\n    八巷二號的一家泡沫紅茶店內，到了之後黃麗卿和洪玉婷將身上所綁的ＭＤＭＡ\n    快樂丸到廁所拆下交給我，之後她們二人就離開了，我自己一人在泡沫紅茶店等\n    了約二個小時蘇永富才到，他到了之後，我就將約一萬顆（應係二萬顆之誤）搖\n    頭丸交給他之後，他就先走了，這些行程全由蘇永富安排，蘇永富有於返國隔天\n    晚上給了我新台幣八萬元，並告訴我說這是我應得的」（見偵字第一二一一九號\n    卷第四頁背面、第五頁），及於偵查中，檢察官訊以：「三峽分局在看守所問你\n    的筆錄實在？」時，答稱：「實在」，再訊以：「（提示一審九十年度重訴字第\n    四二號判決）有何意見」時，答稱：「沒意見，都是事實」，復供稱：「到比利\n    時的時候，我們三人的護照是蘇永富在保管」，「：：當時我懷疑，我有聽過很\n    多案例說招待去玩，最後一天帶減肥丸，其實是搖頭丸，但因護照都在蘇永富那\n    邊，不得不帶」，「八月八日回來，蘇永富交代我們三人坐計程車，他自己坐一\n    台，我們三人坐到三重市○○○路二十八巷二號二樓的泡沫紅茶店，她們二人去\n    廁所把東西搖頭丸丟給我六包，她們就走了，我在樓下借一個箱子，內裝九包搖\n    頭丸等蘇永富，隔一、二小時，他（指蘇永富）來拿了就走」等語甚詳（見偵字\n    第六九五五號卷第二十三頁及背面、第二十四頁及背面），並經證人即共犯洪玉\n    婷於另案（本院九十一年度上訴字第一五○三號）之警訊證稱：「我同蘇永富、\n    黃麗卿及綽號阿華等四人一起前往比利時，我們前往比利時目的去拿東西，就是\n    去帶ＭＤＭＡ（快樂丸）回來國內」，「我們四人是於本九十年八月八日返國的\n    ，ＭＤＭＡ（快樂丸）是由我及黃麗卿、號阿華夾帶在身上闖關回國的，都是蘇\n    永富他主導出國計劃，一切費用都是蘇永富支付的」，「（夾帶回國之數量）大\n    約有貳萬多顆ＭＤＭＡ（快樂丸）」，「（返國後）蘇永富坐一部計程車離開機\n    場，我跟黃麗卿及綽號阿華坐一部計程車回到台北縣三重市○○○路二十八巷二\n    號二樓阿華的泡沫紅茶店內，我跟黃麗卿在廁所內將所夾帶的ＭＤＭＡ（快樂丸\n    ）取下交給阿華後就離開泡沫紅茶店回家」，「（綽號阿華）是謝明勳介紹給蘇\n    永富認識，也有跟阿華講幫蘇永富出國帶ＭＤＭＡ（快樂丸）回國的事」（見偵\n    字第一二一一九號卷第十頁及背面、第十一頁），於偵查中證稱：「（綽號阿華\n    真實姓名）我不知道，是謝明勳介紹的，在朋友家，出國之前見過三、四次面，\n    第一次出國回來帶的搖頭丸都交給阿華，第一次八月一日到八月八日跟黃麗卿、\n    阿華、蘇永富等四人：：我、阿華、黃麗卿三人共（帶）約二萬顆蘇永富沒有帶\n    ，他說如果我們出事情，至少還有一個人可以幫我們交保：：：」（見同上偵查\n    卷第二十三頁、第二十四頁），及證人即共犯黃麗卿於警訊供稱：「我在九十年\n    八月八日與蘇永富、洪玉婷及綽號等四人一起前往比利時」，「我同蘇永富、洪\n    玉婷及綽號阿華三人有夾帶ＭＤＭＡ（快樂丸）入境，我們所夾帶之快樂丸都是\n    由蘇永富用行動電話在比利時連繫接洽的，蘇永富同我們一起返國自己身上沒有\n    夾帶，：：」，「（夾帶回國之數量）大約是二萬顆ＭＤＭＡ（快樂丸）」，「\n    入境後蘇永富自己搭計程車離開，我跟洪玉婷及綽號阿華搭乙部計程車回到台北\n    縣三重市○○○路二十八巷二號二樓一家泡沫紅茶店內，在廁所內將夾帶身上的\n    ＭＤＭＡ（快樂丸）拆下交給綽號阿華後，我就跟洪玉婷離開紅茶店就回去了」\n    ，「我知道要幫蘇永富帶ＭＤＭＡ（快樂丸）回來，洪玉婷及綽號阿華也知道要\n    帶ＭＤＭＡ（快樂丸）回來」（見同上偵查卷第十六頁及背面、第十七頁），於\n    偵查中供稱：「（第一次出國是）我、蘇永富、洪玉婷、阿華」，「我八月一日\n    確實有跟蘇永富、洪玉婷、阿華搭飛機去比利時，：：：約在民生東路、吉林路\n    口浪漫一生西餐廳，才告訴我說是搖頭丸，當時有洪玉婷和阿華，他們兩人知道\n    我們要帶的是搖頭丸，阿華是成年男子，至於真實姓名我不清楚，之前許秀哖有\n    向我拿護照去辦，（嗣）在九十年八月一日見第二次面，許秀哖跟蘇永富開車載\n    我跟阿華，洪玉婷自己坐車去機場，去機場是蘇永富開車」，「在浪漫一生（西\n    餐廳）時，蘇永富：：他有提到代價是八萬元：：：」，「是在比利時飯店，蘇\n    永富教我們三位如何包裝，教我們綁在大腿上，綁帶是他自己自備的，不是在比\n    利時買的」，「：：八月八日回國有順利入關，：：回國後，蘇永富（有）在三\n    重，八月九日晚上把八萬元交給我：：」各等語屬實（見同上偵查卷第十九頁及\n    背面、他字卷第四十一頁背面、第四十二頁及背面）。另證人許秀哖於另案（本\n    院九十一年度上訴字第一五○三號）偵查中亦證稱：伊有懷疑蘇永富他們出國要\n    帶的是毒品，當時蘇永富曾叫我去林森北路上向黃麗卿拿護照交給蘇永富，後來\n    要出國時，伊也有跟蘇永富他們到機場等語無誤（見他字卷第五十五頁及背面、\n    第八十三頁）；又蘇永富、黃麗卿、洪玉婷三人確有與被告共同犯本件犯行，亦\n    經另案即本院九十一年度上訴字第一五○三號判決在案，有該判決在卷可稽。再\n    黃麗卿、洪玉婷二人與被告並無怨隙，且其等於上開警訊、偵查中僅提及被告之\n    綽號阿華，並未指認阿華即係被告甲○○，則其二人指被告出國之前即知情係要\n    夾帶搖頭丸（即快樂丸）回國，應堪置信，蓋其二人實無虛構事實誣指被告之理\n    ；又蘇永富果僅託其等攜帶減肥藥，其何需除免費招待其等出國外，還以每人八\n    萬元之代價請託其等攜回，而且係以透氣膠帶綁在大小腿之掩人耳目方式走私之\n    理，況被告於偵查中亦自承，在未出國之前曾聽說過很多案例說招待去玩，最後\n    一天說帶減肥丸，其實是搖頭丸，以及據共犯黃麗卿於上開偵查中供陳，出國前\n    ，蘇永富曾約他們三人在台北市○○○路、吉林路口浪漫一生西餐廳見面，並告\n    知彼等出國要帶的東西是搖頭丸，且提到代價八萬元，與共犯洪玉婷於上開警訊\n    供證：「（綽號阿華）是謝明勳介紹給蘇永富認識，也有跟阿華講幫蘇永富出國\n    帶ＭＤＭＡ（快樂丸）回國的事」等情，俱見被告在出國之前即已知情蘇永富所\n    欲請託其等夾帶走私回國之物品係俗稱搖頭丸或快樂丸之第二級毒品，殆無疑義\n    ，其於上開警訊、偵查中供稱：係出國至比利時，蘇永富才提議要帶搖頭丸，但\n    因護照都在蘇永富那邊，才不得不帶云云，無非係避重就輕之詞，要不足採，況\n    縱令其確係於出國後始知情欲夾帶之物品係俗稱搖頭丸或快樂丸之第二級毒品，\n    然其仍加以攜帶回國，依法亦難解免其罪責。是被告所辯，顯係飾卸脫罪之詞，\n    殊不足採，共犯黃麗卿嗣於另案審理中改稱：蘇永富出國前在浪漫一生西餐廳沒\n    有講得很清楚，祇稱是丸子，伊是回國後才知道是快樂丸等語，以及共犯洪玉婷\n    嗣於另案審理中改稱：伊不知被告有沒有夾帶，當初談的時候，蘇永富說是減肥\n    藥等語，均無非係事後卸責及迴護被告之詞，亦皆非可採，被告犯行，洵堪認定\n    。又被告雖請求再傳訊蘇永富、黃麗卿、洪玉婷，欲證明出國前蘇永富有無告知\n    要夾帶物品回國？有無告知要夾帶何種物品？有無談及酬勞？以及蘇永富於回國\n    前有無明確告知夾帶何種物品？黃麗卿、洪玉婷係如何知悉夾帶回國之物品為第\n    二級毒品ＭＤＭＡ？等情，惟查，黃麗卿、洪玉婷於上開警訊及偵查中，就上開\n    請求傳訊事項，已供証明確，互核一致，詳如前述，且被告本人於警訊及偵查中\n    ，亦不諱言其至少於比利時回國前即知情欲夾帶回國之物品係俗稱搖頭丸或快樂\n    丸之第二級毒品ＭＤＭＡ無訛，是本件事證已經明確，而蘇永富復已遭通緝，故\n    被告請求再傳訊蘇永富、黃麗卿、洪玉婷等三人，本院認無必要。\n三、再選任辯護人雖另辯稱：本件被告等所夾帶之物品並未扣案，自無法證明被告等\n    所夾帶之物品確係俗稱搖頭丸之第二級毒品云云，惟查，如前所述，被告及黃麗\n    卿、洪玉婷均不否認本件其等共同夾帶之物品係俗稱搖頭丸或快樂丸之第二級毒\n    品ＭＤＭＡ，祇是避重就輕辯稱：係出國至比利時始知情，及蘇永富告知係要夾\n    帶減肥丸云云，參以本件闖關成功以後，黃麗卿及洪玉婷二人，食髓知味又在蘇\n    永富主導下，復第二次於九十年八月二十一日，與李欣欣、林君萍、高子穎等人\n    ，假裝出國至比利時觀光，而同樣自比利時將第二級毒品ＭＤＭＡ以透氣繃帶綁\n    於每人大小腿之同一方式走私入境，結果被查獲經送鑑定該物品確係第二級毒品\n    ＭＤＭＡ，有內政部警政署刑事警察局九十年十月二十四日刑鑑字第一八三九七\n    五號鑑驗通知書及本院九十一年度上訴字第一五○三號刑事判決在卷可憑（見他\n    字偵查卷第五八頁、本院第三○頁）等情，堪認本件被告走私運輸之物品亦確係\n    俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ無疑，尚難僅因闖關成功，致未能查\n    扣該物品，遽認該物品非係俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ而係減肥\n    丸，併此敘明。\n四、按ＭＤＭＡ係毒品危害防制條例第二條第二項第二款所規定之第二級毒品，不得\n    運輸及持有；且係經行政院公告之管制進出口物品，不得私運管制物品進口。又\n    被告行為後，懲治走私條例第二條第一項私運管制物品進口罪，業經立法院修正\n    ，總統於九十一年六月二十六日公布，同月二十八日生效，修正後之刑度為七年\n    以下有期徒刑，得併科新台幣三百萬元以下罰金，較諸行為時之刑度為重。比較\n    新舊法結果，以行為時之法律對被告較為有利，自應適用行為時之法律處斷。是\n    核被告所為，係犯毒品危害防制條例第四條第二項之運輸第二級毒品罪及修正前\n    懲治走私條例第二條第一項之私運管制物品進口罪。被告甲○○與蘇永富、黃麗\n    卿、洪玉婷之間，互有犯意聯絡及行為分擔，為共同正犯。其上開運輸第二級毒\n    品ＭＤＭＡ前後之持有第二級毒品ＭＤＭＡ之低度行為，應為其運輸第二級毒品\n    ＭＤＭＡ之高度行為所吸收，不另論罪。被告自外國走私、運輸第二級毒品來台\n    ，係一個行為同時觸犯運輸第二級毒品罪及私運管制物品進口罪，為想像競合犯\n    ，應依刑法第五十五條之規定，從一重之運輸第二級毒品罪處斷。茲姑念被告一\n    時失慮，受蘇永富利用，致誤觸重典，回國後已將夾帶之ＭＤＭＡ全部交給蘇永\n    富，自己未曾留用或販賣，且事後亦已知錯誤未再參加蘇永富所主導之第二次走\n    私運輸，復參酌共犯黃麗卿、洪玉婷二人事後再參加蘇永富所主導之第二次走私\n    運輸，情節較重，雖有證人保護法第十四條第一項減輕之適用，但亦僅經另案各\n    判處有期徒刑四年（見上開本院九十一年度上訴字第一五○三號判決），故本院\n    認以量處被告法定最低度之刑，猶嫌過重，其犯罪情狀，尚堪憫恕，爰依刑法第\n    五十九條規定，減輕其刑。\n五、原審據以論罪科刑，固非無見，惟查，被告行為後，懲治走私條例第二條第一項\n    於九十一年六月二十六日業經修正公布施行，同月二十八日生效，原判決未為新\n    舊法之比較適用，尚有未洽，被告上訴，仍執前詞，否認犯罪，指摘原判決不當\n    ，雖無理由，但原判決既有可議，自應由本院撤銷改判。爰審酌被告素行尚屬良\n    好，乃因一時貪念，致誤觸重典，及所攜入ＭＤＭＡ之數量甚多，對社會治安影\n    響重大，惟事後未再參加蘇永富所主導之第二次走私運輸，並曾坦承犯行，尚知\n    悔悟等一切情狀，量處如主文之刑，以示懲戒。至被告運輸之第二級毒品ＭＤＭ\n    Ａ計約二萬顆，係查獲之毒品，雖未扣案，但查無證據證明其業已滅失，依毒品\n    危害防制條例第十八條第一項前段之規定，應宣告沒收銷燬之。又被告運輸第二\n    級毒品ＭＤＭＡ所得之財物八萬元，依同條例第十九條第一項之規定，應併予宣\n    告沒收，如全部或一部不能沒收時，以其財產抵償之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、毒品危害防制條例第四條第二項、第十八條第一項前段、第十九\n條第一項、修正前懲治走私條例第二條第一項、刑法第二條第一項但書、第十一條前\n段、第二十八條、第五十五條、第五十九條，判決如主文。\n本案經檢察官田炳麟到庭執行職務\n中      華      民      國    九十一    年     十二     月    二十七    日\n                              臺灣高等法院刑事第十二庭\n                                  審判長法  官  劉  景  星\n                                        法  官  陳  志  洋\n                                        法  官  陳  博  志\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  吳  鎮  鑫\n中      華      民      國    九十一    年     十二     月    二十七    日\n附錄：本判決論罪科刑法條全文\n修正前懲治走私條例第二條：\n私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新台幣二十萬\n元以下罰。\n以犯前項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣三十萬元以下\n罰金。\n第一項之未遂犯罰之。\n第一項所稱管制物品及其數額，由行政院公告之。\n毒品危害防制條例第四條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣\n一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七\n百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下\n罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得\n併科新臺幣一百萬元以下罰金。\n前四項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○共同運輸第二級毒品，處有期徒刑肆年，第二級毒品ＭＤＭＡ計約貳萬顆均沒\n收銷燬，犯罪所得之財物新臺幣捌萬元沒收之，如全部或一部不能沒收時，以其財產\n抵償之。",
    "fact": "一、甲○○與蘇永富（另案檢察官通緝中）、黃麗卿、洪玉婷（以上二人均經本院另\n    案九十一年度上訴字第一五○三號認定為共同正犯判處罪刑在案）等人，均明知\n    ＭＤＭＡ（俗稱搖頭丸或快樂丸）係經行政院公告屬民國（下同）八十七年五月\n    二十日公布施行，於同年月二十二日生效之毒品危害防制條例第二條第二項第二\n    款所規定之第二級毒品，不得運輸及持有；且係經行政院公告之管制進出口物品\n    ，不得私運管制物品進口，竟共同基於走私及運輸第二級毒品ＭＤＭＡ之犯意聯\n    絡，先由蘇永富之同居女友許秀哖（業經本院另案九十一年度上訴字第一五○三\n    號認定為幫助犯判處罪刑在案）於九十年八月一日前之某日，幫蘇永富開車至臺\n    北市○○○路、林森北路附近拿取黃麗卿之護照給蘇永富，再由蘇永富親至臺北\n    市○○路理想旅運社辦理簽證、機票等事宜，嗣於九十年八月一日，由蘇永富、\n    許秀哖開車搭載黃麗卿及甲○○，另洪玉婷則自己搭車前往桃園中正國際機場會\n    合，甲○○與蘇永富、黃麗卿、洪玉婷四人旋共同搭機赴比利時，其中甲○○、\n    黃麗卿、洪玉婷之護照均由蘇永富保管，並由蘇永富負責該三人之一切出國費用\n    ，嗣於抵達比利時後，由蘇永富洽妥及安排取得第二級毒品ＭＤＭＡ後，旋於同\n    年八月八日，以由蘇永富付給黃麗卿、洪玉婷、甲○○每人新臺幣（下同）八萬\n    元作代價，而由黃麗卿、洪玉婷及甲○○在飯店內將計約二萬顆之第二級毒品Ｍ\n    ＤＭＡ以透氣繃帶綁於大小腿之方式，自比利時夾帶（運輸）返國至我國桃園中\n    正國際機場，嗣順利闖關入境成功後，蘇永富即自行搭車離去，而黃麗卿、洪玉\n    婷及甲○○則一同搭車至臺北縣三重市○○○路二八巷二號二樓泡沫紅茶店內，\n    由黃麗卿、洪玉婷將所攜回之第二級毒品ＭＤＭＡ暫交付甲○○保管後離去，約\n    一小時後，再由蘇永富親至該處向甲○○取走上開由黃麗卿、洪玉婷、甲○○自\n    比利時所攜回之第二級毒品ＭＤＭＡ約二萬顆，翌日晚上，蘇永富並依約將走私\n    運輸第二級毒品ＭＤＭＡ之代價八萬元交付甲○○。\n二、案經臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官及該署檢察\n    官自動檢舉偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○對於其於上開時間與蘇永富、黃麗卿、洪玉婷共同前往\n    比利時並攜回第二級毒品ＭＤＭＡ，且自蘇永富取得八萬元之代價等情坦承不諱\n    ，但矢口否認有走私運輸第二級毒品ＭＤＭＡ之犯行，辯稱：蘇永富只告知伊係\n    減肥丸，伊並不知係第二級毒品ＭＤＭＡ云云。\n二、惟查，右揭事實，業據被告於警訊供承：「原先是去旅遊，後來要回國前二天蘇\n    永富便提議要攜帶搖頭丸入境，當天晚上有一個黑人到旅館找蘇永富，交給他很\n    多包東西，我進房間時，蘇永富就把那些東西拿去黃麗卿和洪玉婷的房間內，後\n    來蘇永富將這些搖頭丸綁在黃麗卿和洪玉婷的身上，並要她們二人和我同行，另\n    外我自己身上也以透氣膠帶綁了三包搖頭丸在大腿內側，蘇永富自己沒有攜帶，\n    我們四人於九十年八月八日由比利時搭機返國，返國後，蘇永富自己一人由機場\n    搭車離去，我和黃麗卿、洪玉婷三人共乘一部計程車到北縣三重市○○○路二十\n    八巷二號的一家泡沫紅茶店內，到了之後黃麗卿和洪玉婷將身上所綁的ＭＤＭＡ\n    快樂丸到廁所拆下交給我，之後她們二人就離開了，我自己一人在泡沫紅茶店等\n    了約二個小時蘇永富才到，他到了之後，我就將約一萬顆（應係二萬顆之誤）搖\n    頭丸交給他之後，他就先走了，這些行程全由蘇永富安排，蘇永富有於返國隔天\n    晚上給了我新台幣八萬元，並告訴我說這是我應得的」（見偵字第一二一一九號\n    卷第四頁背面、第五頁），及於偵查中，檢察官訊以：「三峽分局在看守所問你\n    的筆錄實在？」時，答稱：「實在」，再訊以：「（提示一審九十年度重訴字第\n    四二號判決）有何意見」時，答稱：「沒意見，都是事實」，復供稱：「到比利\n    時的時候，我們三人的護照是蘇永富在保管」，「：：當時我懷疑，我有聽過很\n    多案例說招待去玩，最後一天帶減肥丸，其實是搖頭丸，但因護照都在蘇永富那\n    邊，不得不帶」，「八月八日回來，蘇永富交代我們三人坐計程車，他自己坐一\n    台，我們三人坐到三重市○○○路二十八巷二號二樓的泡沫紅茶店，她們二人去\n    廁所把東西搖頭丸丟給我六包，她們就走了，我在樓下借一個箱子，內裝九包搖\n    頭丸等蘇永富，隔一、二小時，他（指蘇永富）來拿了就走」等語甚詳（見偵字\n    第六九五五號卷第二十三頁及背面、第二十四頁及背面），並經證人即共犯洪玉\n    婷於另案（本院九十一年度上訴字第一五○三號）之警訊證稱：「我同蘇永富、\n    黃麗卿及綽號阿華等四人一起前往比利時，我們前往比利時目的去拿東西，就是\n    去帶ＭＤＭＡ（快樂丸）回來國內」，「我們四人是於本九十年八月八日返國的\n    ，ＭＤＭＡ（快樂丸）是由我及黃麗卿、號阿華夾帶在身上闖關回國的，都是蘇\n    永富他主導出國計劃，一切費用都是蘇永富支付的」，「（夾帶回國之數量）大\n    約有貳萬多顆ＭＤＭＡ（快樂丸）」，「（返國後）蘇永富坐一部計程車離開機\n    場，我跟黃麗卿及綽號阿華坐一部計程車回到台北縣三重市○○○路二十八巷二\n    號二樓阿華的泡沫紅茶店內，我跟黃麗卿在廁所內將所夾帶的ＭＤＭＡ（快樂丸\n    ）取下交給阿華後就離開泡沫紅茶店回家」，「（綽號阿華）是謝明勳介紹給蘇\n    永富認識，也有跟阿華講幫蘇永富出國帶ＭＤＭＡ（快樂丸）回國的事」（見偵\n    字第一二一一九號卷第十頁及背面、第十一頁），於偵查中證稱：「（綽號阿華\n    真實姓名）我不知道，是謝明勳介紹的，在朋友家，出國之前見過三、四次面，\n    第一次出國回來帶的搖頭丸都交給阿華，第一次八月一日到八月八日跟黃麗卿、\n    阿華、蘇永富等四人：：我、阿華、黃麗卿三人共（帶）約二萬顆蘇永富沒有帶\n    ，他說如果我們出事情，至少還有一個人可以幫我們交保：：：」（見同上偵查\n    卷第二十三頁、第二十四頁），及證人即共犯黃麗卿於警訊供稱：「我在九十年\n    八月八日與蘇永富、洪玉婷及綽號等四人一起前往比利時」，「我同蘇永富、洪\n    玉婷及綽號阿華三人有夾帶ＭＤＭＡ（快樂丸）入境，我們所夾帶之快樂丸都是\n    由蘇永富用行動電話在比利時連繫接洽的，蘇永富同我們一起返國自己身上沒有\n    夾帶，：：」，「（夾帶回國之數量）大約是二萬顆ＭＤＭＡ（快樂丸）」，「\n    入境後蘇永富自己搭計程車離開，我跟洪玉婷及綽號阿華搭乙部計程車回到台北\n    縣三重市○○○路二十八巷二號二樓一家泡沫紅茶店內，在廁所內將夾帶身上的\n    ＭＤＭＡ（快樂丸）拆下交給綽號阿華後，我就跟洪玉婷離開紅茶店就回去了」\n    ，「我知道要幫蘇永富帶ＭＤＭＡ（快樂丸）回來，洪玉婷及綽號阿華也知道要\n    帶ＭＤＭＡ（快樂丸）回來」（見同上偵查卷第十六頁及背面、第十七頁），於\n    偵查中供稱：「（第一次出國是）我、蘇永富、洪玉婷、阿華」，「我八月一日\n    確實有跟蘇永富、洪玉婷、阿華搭飛機去比利時，：：：約在民生東路、吉林路\n    口浪漫一生西餐廳，才告訴我說是搖頭丸，當時有洪玉婷和阿華，他們兩人知道\n    我們要帶的是搖頭丸，阿華是成年男子，至於真實姓名我不清楚，之前許秀哖有\n    向我拿護照去辦，（嗣）在九十年八月一日見第二次面，許秀哖跟蘇永富開車載\n    我跟阿華，洪玉婷自己坐車去機場，去機場是蘇永富開車」，「在浪漫一生（西\n    餐廳）時，蘇永富：：他有提到代價是八萬元：：：」，「是在比利時飯店，蘇\n    永富教我們三位如何包裝，教我們綁在大腿上，綁帶是他自己自備的，不是在比\n    利時買的」，「：：八月八日回國有順利入關，：：回國後，蘇永富（有）在三\n    重，八月九日晚上把八萬元交給我：：」各等語屬實（見同上偵查卷第十九頁及\n    背面、他字卷第四十一頁背面、第四十二頁及背面）。另證人許秀哖於另案（本\n    院九十一年度上訴字第一五○三號）偵查中亦證稱：伊有懷疑蘇永富他們出國要\n    帶的是毒品，當時蘇永富曾叫我去林森北路上向黃麗卿拿護照交給蘇永富，後來\n    要出國時，伊也有跟蘇永富他們到機場等語無誤（見他字卷第五十五頁及背面、\n    第八十三頁）；又蘇永富、黃麗卿、洪玉婷三人確有與被告共同犯本件犯行，亦\n    經另案即本院九十一年度上訴字第一五○三號判決在案，有該判決在卷可稽。再\n    黃麗卿、洪玉婷二人與被告並無怨隙，且其等於上開警訊、偵查中僅提及被告之\n    綽號阿華，並未指認阿華即係被告甲○○，則其二人指被告出國之前即知情係要\n    夾帶搖頭丸（即快樂丸）回國，應堪置信，蓋其二人實無虛構事實誣指被告之理\n    ；又蘇永富果僅託其等攜帶減肥藥，其何需除免費招待其等出國外，還以每人八\n    萬元之代價請託其等攜回，而且係以透氣膠帶綁在大小腿之掩人耳目方式走私之\n    理，況被告於偵查中亦自承，在未出國之前曾聽說過很多案例說招待去玩，最後\n    一天說帶減肥丸，其實是搖頭丸，以及據共犯黃麗卿於上開偵查中供陳，出國前\n    ，蘇永富曾約他們三人在台北市○○○路、吉林路口浪漫一生西餐廳見面，並告\n    知彼等出國要帶的東西是搖頭丸，且提到代價八萬元，與共犯洪玉婷於上開警訊\n    供證：「（綽號阿華）是謝明勳介紹給蘇永富認識，也有跟阿華講幫蘇永富出國\n    帶ＭＤＭＡ（快樂丸）回國的事」等情，俱見被告在出國之前即已知情蘇永富所\n    欲請託其等夾帶走私回國之物品係俗稱搖頭丸或快樂丸之第二級毒品，殆無疑義\n    ，其於上開警訊、偵查中供稱：係出國至比利時，蘇永富才提議要帶搖頭丸，但\n    因護照都在蘇永富那邊，才不得不帶云云，無非係避重就輕之詞，要不足採，況\n    縱令其確係於出國後始知情欲夾帶之物品係俗稱搖頭丸或快樂丸之第二級毒品，\n    然其仍加以攜帶回國，依法亦難解免其罪責。是被告所辯，顯係飾卸脫罪之詞，\n    殊不足採，共犯黃麗卿嗣於另案審理中改稱：蘇永富出國前在浪漫一生西餐廳沒\n    有講得很清楚，祇稱是丸子，伊是回國後才知道是快樂丸等語，以及共犯洪玉婷\n    嗣於另案審理中改稱：伊不知被告有沒有夾帶，當初談的時候，蘇永富說是減肥\n    藥等語，均無非係事後卸責及迴護被告之詞，亦皆非可採，被告犯行，洵堪認定\n    。又被告雖請求再傳訊蘇永富、黃麗卿、洪玉婷，欲證明出國前蘇永富有無告知\n    要夾帶物品回國？有無告知要夾帶何種物品？有無談及酬勞？以及蘇永富於回國\n    前有無明確告知夾帶何種物品？黃麗卿、洪玉婷係如何知悉夾帶回國之物品為第\n    二級毒品ＭＤＭＡ？等情，惟查，黃麗卿、洪玉婷於上開警訊及偵查中，就上開\n    請求傳訊事項，已供証明確，互核一致，詳如前述，且被告本人於警訊及偵查中\n    ，亦不諱言其至少於比利時回國前即知情欲夾帶回國之物品係俗稱搖頭丸或快樂\n    丸之第二級毒品ＭＤＭＡ無訛，是本件事證已經明確，而蘇永富復已遭通緝，故\n    被告請求再傳訊蘇永富、黃麗卿、洪玉婷等三人，本院認無必要。\n三、再選任辯護人雖另辯稱：本件被告等所夾帶之物品並未扣案，自無法證明被告等\n    所夾帶之物品確係俗稱搖頭丸之第二級毒品云云，惟查，如前所述，被告及黃麗\n    卿、洪玉婷均不否認本件其等共同夾帶之物品係俗稱搖頭丸或快樂丸之第二級毒\n    品ＭＤＭＡ，祇是避重就輕辯稱：係出國至比利時始知情，及蘇永富告知係要夾\n    帶減肥丸云云，參以本件闖關成功以後，黃麗卿及洪玉婷二人，食髓知味又在蘇\n    永富主導下，復第二次於九十年八月二十一日，與李欣欣、林君萍、高子穎等人\n    ，假裝出國至比利時觀光，而同樣自比利時將第二級毒品ＭＤＭＡ以透氣繃帶綁\n    於每人大小腿之同一方式走私入境，結果被查獲經送鑑定該物品確係第二級毒品\n    ＭＤＭＡ，有內政部警政署刑事警察局九十年十月二十四日刑鑑字第一八三九七\n    五號鑑驗通知書及本院九十一年度上訴字第一五○三號刑事判決在卷可憑（見他\n    字偵查卷第五八頁、本院第三○頁）等情，堪認本件被告走私運輸之物品亦確係\n    俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ無疑，尚難僅因闖關成功，致未能查\n    扣該物品，遽認該物品非係俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ而係減肥\n    丸，併此敘明。\n四、按ＭＤＭＡ係毒品危害防制條例第二條第二項第二款所規定之第二級毒品，不得\n    運輸及持有；且係經行政院公告之管制進出口物品，不得私運管制物品進口。又\n    被告行為後，懲治走私條例第二條第一項私運管制物品進口罪，業經立法院修正\n    ，總統於九十一年六月二十六日公布，同月二十八日生效，修正後之刑度為七年\n    以下有期徒刑，得併科新台幣三百萬元以下罰金，較諸行為時之刑度為重。比較\n    新舊法結果，以行為時之法律對被告較為有利，自應適用行為時之法律處斷。是\n    核被告所為，係犯毒品危害防制條例第四條第二項之運輸第二級毒品罪及修正前\n    懲治走私條例第二條第一項之私運管制物品進口罪。被告甲○○與蘇永富、黃麗\n    卿、洪玉婷之間，互有犯意聯絡及行為分擔，為共同正犯。其上開運輸第二級毒\n    品ＭＤＭＡ前後之持有第二級毒品ＭＤＭＡ之低度行為，應為其運輸第二級毒品\n    ＭＤＭＡ之高度行為所吸收，不另論罪。被告自外國走私、運輸第二級毒品來台\n    ，係一個行為同時觸犯運輸第二級毒品罪及私運管制物品進口罪，為想像競合犯\n    ，應依刑法第五十五條之規定，從一重之運輸第二級毒品罪處斷。茲姑念被告一\n    時失慮，受蘇永富利用，致誤觸重典，回國後已將夾帶之ＭＤＭＡ全部交給蘇永\n    富，自己未曾留用或販賣，且事後亦已知錯誤未再參加蘇永富所主導之第二次走\n    私運輸，復參酌共犯黃麗卿、洪玉婷二人事後再參加蘇永富所主導之第二次走私\n    運輸，情節較重，雖有證人保護法第十四條第一項減輕之適用，但亦僅經另案各\n    判處有期徒刑四年（見上開本院九十一年度上訴字第一五○三號判決），故本院\n    認以量處被告法定最低度之刑，猶嫌過重，其犯罪情狀，尚堪憫恕，爰依刑法第\n    五十九條規定，減輕其刑。\n五、原審據以論罪科刑，固非無見，惟查，被告行為後，懲治走私條例第二條第一項\n    於九十一年六月二十六日業經修正公布施行，同月二十八日生效，原判決未為新\n    舊法之比較適用，尚有未洽，被告上訴，仍執前詞，否認犯罪，指摘原判決不當\n    ，雖無理由，但原判決既有可議，自應由本院撤銷改判。爰審酌被告素行尚屬良\n    好，乃因一時貪念，致誤觸重典，及所攜入ＭＤＭＡ之數量甚多，對社會治安影\n    響重大，惟事後未再參加蘇永富所主導之第二次走私運輸，並曾坦承犯行，尚知\n    悔悟等一切情狀，量處如主文之刑，以示懲戒。至被告運輸之第二級毒品ＭＤＭ\n    Ａ計約二萬顆，係查獲之毒品，雖未扣案，但查無證據證明其業已滅失，依毒品\n    危害防制條例第十八條第一項前段之規定，應宣告沒收銷燬之。又被告運輸第二\n    級毒品ＭＤＭＡ所得之財物八萬元，依同條例第十九條第一項之規定，應併予宣\n    告沒收，如全部或一部不能沒收時，以其財產抵償之。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、毒品危害防制條例第四條第二項、第十八條第一項前段、第十九\n條第一項、修正前懲治走私條例第二條第一項、刑法第二條第一項但書、第十一條前\n段、第二十八條、第五十五條、第五十九條，判決如主文。\n本案經檢察官田炳麟到庭執行職務\n中      華      民      國    九十一    年     十二     月    二十七    日\n                              臺灣高等法院刑事第十二庭\n                                  審判長法  官  劉  景  星\n                                        法  官  陳  志  洋\n                                        法  官  陳  博  志\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  吳  鎮  鑫"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第三二八四號上訴人即被告甲○○男二十.選任辯護人劉志忠律師右上訴人因毒品危害防制條例等案件，不服臺灣板橋地方法院九十一年度訴字第一三一二號，中華民國九十一年八月二十六日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十一年度偵字第六九五五、一二一一九號）提起上訴，本院判決如左：主文原判決撤銷。甲○○共同運輸第二級毒品，處有期徒刑肆年，第二級毒品ＭＤＭＡ計約貳萬顆均沒收銷燬，犯罪所得之財物新臺幣捌萬元沒收之，如全部或一部不能沒收時，以其財產抵償之。事實一、甲○○與蘇永富（另案檢察官通緝中）、黃麗卿、洪玉婷（以上二人均經本院另案九十一年度上訴字第一五○三號認定為共同正犯判處罪刑在案）等人，均明知ＭＤＭＡ（俗稱搖頭丸或快樂丸）係經行政院公告屬民國（下同）八十七年五月二十日公布施行，於同年月二十二日生效之毒品危害防制條例第二條第二項第二款所規定之第二級毒品，不得運輸及持有；且係經行政院公告之管制進出口物品，不得私運管制物品進口，竟共同基於走私及運輸第二級毒品ＭＤＭＡ之犯意聯絡，先由蘇永富之同居女友許秀哖（業經本院另案九十一年度上訴字第一五○三號認定為幫助犯判處罪刑在案）於九十年八月一日前之某日，幫蘇永富開車至臺北市○○○路、林森北路附近拿取黃麗卿之護照給蘇永富，再由蘇永富親至臺北市○○路理想旅運社辦理簽證、機票等事宜，嗣於九十年八月一日，由蘇永富、許秀哖開車搭載黃麗卿及甲○○，另洪玉婷則自己搭車前往桃園中正國際機場會合，甲○○與蘇永富、黃麗卿、洪玉婷四人旋共同搭機赴比利時，其中甲○○、黃麗卿、洪玉婷之護照均由蘇永富保管，並由蘇永富負責該三人之一切出國費用，嗣於抵達比利時後，由蘇永富洽妥及安排取得第二級毒品ＭＤＭＡ後，旋於同年八月八日，以由蘇永富付給黃麗卿、洪玉婷、甲○○每人新臺幣（下同）八萬元作代價，而由黃麗卿、洪玉婷及甲○○在飯店內將計約二萬顆之第二級毒品ＭＤＭＡ以透氣繃帶綁於大小腿之方式，自比利時夾帶（運輸）返國至我國桃園中正國際機場，嗣順利闖關入境成功後，蘇永富即自行搭車離去，而黃麗卿、洪玉婷及甲○○則一同搭車至臺北縣三重市○○○路二八巷二號二樓泡沫紅茶店內，由黃麗卿、洪玉婷將所攜回之第二級毒品ＭＤＭＡ暫交付甲○○保管後離去，約一小時後，再由蘇永富親至該處向甲○○取走上開由黃麗卿、洪玉婷、甲○○自比利時所攜回之第二級毒品ＭＤＭＡ約二萬顆，翌日晚上，蘇永富並依約將走私運輸第二級毒品ＭＤＭＡ之代價八萬元交付甲○○。二、案經臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官及該署檢察官自動檢舉偵查起訴。理由一、訊據上訴人即被告甲○○對於其於上開時間與蘇永富、黃麗卿、洪玉婷共同前往比利時並攜回第二級毒品ＭＤＭＡ，且自蘇永富取得八萬元之代價等情坦承不諱，但矢口否認有走私運輸第二級毒品ＭＤＭＡ之犯行，辯稱：蘇永富只告知伊係減肥丸，伊並不知係第二級毒品ＭＤＭＡ云云。二、惟查，右揭事實，業據被告於警訊供承：「原先是去旅遊，後來要回國前二天蘇永富便提議要攜帶搖頭丸入境，當天晚上有一個黑人到旅館找蘇永富，交給他很多包東西，我進房間時，蘇永富就把那些東西拿去黃麗卿和洪玉婷的房間內，後來蘇永富將這些搖頭丸綁在黃麗卿和洪玉婷的身上，並要她們二人和我同行，另外我自己身上也以透氣膠帶綁了三包搖頭丸在大腿內側，蘇永富自己沒有攜帶，我們四人於九十年八月八日由比利時搭機返國，返國後，蘇永富自己一人由機場搭車離去，我和黃麗卿、洪玉婷三人共乘一部計程車到北縣三重市○○○路二十八巷二號的一家泡沫紅茶店內，到了之後黃麗卿和洪玉婷將身上所綁的ＭＤＭＡ快樂丸到廁所拆下交給我，之後她們二人就離開了，我自己一人在泡沫紅茶店等了約二個小時蘇永富才到，他到了之後，我就將約一萬顆（應係二萬顆之誤）搖頭丸交給他之後，他就先走了，這些行程全由蘇永富安排，蘇永富有於返國隔天晚上給了我新台幣八萬元，並告訴我說這是我應得的」（見偵字第一二一一九號卷第四頁背面、第五頁），及於偵查中，檢察官訊以：「三峽分局在看守所問你的筆錄實在？」時，答稱：「實在」，再訊以：「（提示一審九十年度重訴字第四二號判決）有何意見」時，答稱：「沒意見，都是事實」，復供稱：「到比利時的時候，我們三人的護照是蘇永富在保管」，「：：當時我懷疑，我有聽過很多案例說招待去玩，最後一天帶減肥丸，其實是搖頭丸，但因護照都在蘇永富那邊，不得不帶」，「八月八日回來，蘇永富交代我們三人坐計程車，他自己坐一台，我們三人坐到三重市○○○路二十八巷二號二樓的泡沫紅茶店，她們二人去廁所把東西搖頭丸丟給我六包，她們就走了，我在樓下借一個箱子，內裝九包搖頭丸等蘇永富，隔一、二小時，他（指蘇永富）來拿了就走」等語甚詳（見偵字第六九五五號卷第二十三頁及背面、第二十四頁及背面），並經證人即共犯洪玉婷於另案（本院九十一年度上訴字第一五○三號）之警訊證稱：「我同蘇永富、黃麗卿及綽號阿華等四人一起前往比利時，我們前往比利時目的去拿東西，就是去帶ＭＤＭＡ（快樂丸）回來國內」，「我們四人是於本九十年八月八日返國的，ＭＤＭＡ（快樂丸）是由我及黃麗卿、號阿華夾帶在身上闖關回國的，都是蘇永富他主導出國計劃，一切費用都是蘇永富支付的」，「（夾帶回國之數量）大約有貳萬多顆ＭＤＭＡ（快樂丸）」，「（返國後）蘇永富坐一部計程車離開機場，我跟黃麗卿及綽號阿華坐一部計程車回到台北縣三重市○○○路二十八巷二號二樓阿華的泡沫紅茶店內，我跟黃麗卿在廁所內將所夾帶的ＭＤＭＡ（快樂丸）取下交給阿華後就離開泡沫紅茶店回家」，「（綽號阿華）是謝明勳介紹給蘇永富認識，也有跟阿華講幫蘇永富出國帶ＭＤＭＡ（快樂丸）回國的事」（見偵字第一二一一九號卷第十頁及背面、第十一頁），於偵查中證稱：「（綽號阿華真實姓名）我不知道，是謝明勳介紹的，在朋友家，出國之前見過三、四次面，第一次出國回來帶的搖頭丸都交給阿華，第一次八月一日到八月八日跟黃麗卿、阿華、蘇永富等四人：：我、阿華、黃麗卿三人共（帶）約二萬顆蘇永富沒有帶，他說如果我們出事情，至少還有一個人可以幫我們交保：：：」（見同上偵查卷第二十三頁、第二十四頁），及證人即共犯黃麗卿於警訊供稱：「我在九十年八月八日與蘇永富、洪玉婷及綽號等四人一起前往比利時」，「我同蘇永富、洪玉婷及綽號阿華三人有夾帶ＭＤＭＡ（快樂丸）入境，我們所夾帶之快樂丸都是由蘇永富用行動電話在比利時連繫接洽的，蘇永富同我們一起返國自己身上沒有夾帶，：：」，「（夾帶回國之數量）大約是二萬顆ＭＤＭＡ（快樂丸）」，「入境後蘇永富自己搭計程車離開，我跟洪玉婷及綽號阿華搭乙部計程車回到台北縣三重市○○○路二十八巷二號二樓一家泡沫紅茶店內，在廁所內將夾帶身上的ＭＤＭＡ（快樂丸）拆下交給綽號阿華後，我就跟洪玉婷離開紅茶店就回去了」，「我知道要幫蘇永富帶ＭＤＭＡ（快樂丸）回來，洪玉婷及綽號阿華也知道要帶ＭＤＭＡ（快樂丸）回來」（見同上偵查卷第十六頁及背面、第十七頁），於偵查中供稱：「（第一次出國是）我、蘇永富、洪玉婷、阿華」，「我八月一日確實有跟蘇永富、洪玉婷、阿華搭飛機去比利時，：：：約在民生東路、吉林路口浪漫一生西餐廳，才告訴我說是搖頭丸，當時有洪玉婷和阿華，他們兩人知道我們要帶的是搖頭丸，阿華是成年男子，至於真實姓名我不清楚，之前許秀哖有向我拿護照去辦，（嗣）在九十年八月一日見第二次面，許秀哖跟蘇永富開車載我跟阿華，洪玉婷自己坐車去機場，去機場是蘇永富開車」，「在浪漫一生（西餐廳）時，蘇永富：：他有提到代價是八萬元：：：」，「是在比利時飯店，蘇永富教我們三位如何包裝，教我們綁在大腿上，綁帶是他自己自備的，不是在比利時買的」，「：：八月八日回國有順利入關，：：回國後，蘇永富（有）在三重，八月九日晚上把八萬元交給我：：」各等語屬實（見同上偵查卷第十九頁及背面、他字卷第四十一頁背面、第四十二頁及背面）。另證人許秀哖於另案（本院九十一年度上訴字第一五○三號）偵查中亦證稱：伊有懷疑蘇永富他們出國要帶的是毒品，當時蘇永富曾叫我去林森北路上向黃麗卿拿護照交給蘇永富，後來要出國時，伊也有跟蘇永富他們到機場等語無誤（見他字卷第五十五頁及背面、第八十三頁）；又蘇永富、黃麗卿、洪玉婷三人確有與被告共同犯本件犯行，亦經另案即本院九十一年度上訴字第一五○三號判決在案，有該判決在卷可稽。再黃麗卿、洪玉婷二人與被告並無怨隙，且其等於上開警訊、偵查中僅提及被告之綽號阿華，並未指認阿華即係被告甲○○，則其二人指被告出國之前即知情係要夾帶搖頭丸（即快樂丸）回國，應堪置信，蓋其二人實無虛構事實誣指被告之理；又蘇永富果僅託其等攜帶減肥藥，其何需除免費招待其等出國外，還以每人八萬元之代價請託其等攜回，而且係以透氣膠帶綁在大小腿之掩人耳目方式走私之理，況被告於偵查中亦自承，在未出國之前曾聽說過很多案例說招待去玩，最後一天說帶減肥丸，其實是搖頭丸，以及據共犯黃麗卿於上開偵查中供陳，出國前，蘇永富曾約他們三人在台北市○○○路、吉林路口浪漫一生西餐廳見面，並告知彼等出國要帶的東西是搖頭丸，且提到代價八萬元，與共犯洪玉婷於上開警訊供證：「（綽號阿華）是謝明勳介紹給蘇永富認識，也有跟阿華講幫蘇永富出國帶ＭＤＭＡ（快樂丸）回國的事」等情，俱見被告在出國之前即已知情蘇永富所欲請託其等夾帶走私回國之物品係俗稱搖頭丸或快樂丸之第二級毒品，殆無疑義，其於上開警訊、偵查中供稱：係出國至比利時，蘇永富才提議要帶搖頭丸，但因護照都在蘇永富那邊，才不得不帶云云，無非係避重就輕之詞，要不足採，況縱令其確係於出國後始知情欲夾帶之物品係俗稱搖頭丸或快樂丸之第二級毒品，然其仍加以攜帶回國，依法亦難解免其罪責。是被告所辯，顯係飾卸脫罪之詞，殊不足採，共犯黃麗卿嗣於另案審理中改稱：蘇永富出國前在浪漫一生西餐廳沒有講得很清楚，祇稱是丸子，伊是回國後才知道是快樂丸等語，以及共犯洪玉婷嗣於另案審理中改稱：伊不知被告有沒有夾帶，當初談的時候，蘇永富說是減肥藥等語，均無非係事後卸責及迴護被告之詞，亦皆非可採，被告犯行，洵堪認定。又被告雖請求再傳訊蘇永富、黃麗卿、洪玉婷，欲證明出國前蘇永富有無告知要夾帶物品回國？有無告知要夾帶何種物品？有無談及酬勞？以及蘇永富於回國前有無明確告知夾帶何種物品？黃麗卿、洪玉婷係如何知悉夾帶回國之物品為第二級毒品ＭＤＭＡ？等情，惟查，黃麗卿、洪玉婷於上開警訊及偵查中，就上開請求傳訊事項，已供証明確，互核一致，詳如前述，且被告本人於警訊及偵查中，亦不諱言其至少於比利時回國前即知情欲夾帶回國之物品係俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ無訛，是本件事證已經明確，而蘇永富復已遭通緝，故被告請求再傳訊蘇永富、黃麗卿、洪玉婷等三人，本院認無必要。三、再選任辯護人雖另辯稱：本件被告等所夾帶之物品並未扣案，自無法證明被告等所夾帶之物品確係俗稱搖頭丸之第二級毒品云云，惟查，如前所述，被告及黃麗卿、洪玉婷均不否認本件其等共同夾帶之物品係俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ，祇是避重就輕辯稱：係出國至比利時始知情，及蘇永富告知係要夾帶減肥丸云云，參以本件闖關成功以後，黃麗卿及洪玉婷二人，食髓知味又在蘇永富主導下，復第二次於九十年八月二十一日，與李欣欣、林君萍、高子穎等人，假裝出國至比利時觀光，而同樣自比利時將第二級毒品ＭＤＭＡ以透氣繃帶綁於每人大小腿之同一方式走私入境，結果被查獲經送鑑定該物品確係第二級毒品ＭＤＭＡ，有內政部警政署刑事警察局九十年十月二十四日刑鑑字第一八三九七五號鑑驗通知書及本院九十一年度上訴字第一五○三號刑事判決在卷可憑（見他字偵查卷第五八頁、本院第三○頁）等情，堪認本件被告走私運輸之物品亦確係俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ無疑，尚難僅因闖關成功，致未能查扣該物品，遽認該物品非係俗稱搖頭丸或快樂丸之第二級毒品ＭＤＭＡ而係減肥丸，併此敘明。四、按ＭＤＭＡ係毒品危害防制條例第二條第二項第二款所規定之第二級毒品，不得運輸及持有；且係經行政院公告之管制進出口物品，不得私運管制物品進口。又被告行為後，懲治走私條例第二條第一項私運管制物品進口罪，業經立法院修正，總統於九十一年六月二十六日公布，同月二十八日生效，修正後之刑度為七年以下有期徒刑，得併科新台幣三百萬元以下罰金，較諸行為時之刑度為重。比較新舊法結果，以行為時之法律對被告較為有利，自應適用行為時之法律處斷。是核被告所為，係犯毒品危害防制條例第四條第二項之運輸第二級毒品罪及修正前懲治走私條例第二條第一項之私運管制物品進口罪。被告甲○○與蘇永富、黃麗卿、洪玉婷之間，互有犯意聯絡及行為分擔，為共同正犯。其上開運輸第二級毒品ＭＤＭＡ前後之持有第二級毒品ＭＤＭＡ之低度行為，應為其運輸第二級毒品ＭＤＭＡ之高度行為所吸收，不另論罪。被告自外國走私、運輸第二級毒品來台，係一個行為同時觸犯運輸第二級毒品罪及私運管制物品進口罪，為想像競合犯，應依刑法第五十五條之規定，從一重之運輸第二級毒品罪處斷。茲姑念被告一時失慮，受蘇永富利用，致誤觸重典，回國後已將夾帶之ＭＤＭＡ全部交給蘇永富，自己未曾留用或販賣，且事後亦已知錯誤未再參加蘇永富所主導之第二次走私運輸，復參酌共犯黃麗卿、洪玉婷二人事後再參加蘇永富所主導之第二次走私運輸，情節較重，雖有證人保護法第十四條第一項減輕之適用，但亦僅經另案各判處有期徒刑四年（見上開本院九十一年度上訴字第一五○三號判決），故本院認以量處被告法定最低度之刑，猶嫌過重，其犯罪情狀，尚堪憫恕，爰依刑法第五十九條規定，減輕其刑。五、原審據以論罪科刑，固非無見，惟查，被告行為後，懲治走私條例第二條第一項於九十一年六月二十六日業經修正公布施行，同月二十八日生效，原判決未為新舊法之比較適用，尚有未洽，被告上訴，仍執前詞，否認犯罪，指摘原判決不當，雖無理由，但原判決既有可議，自應由本院撤銷改判。爰審酌被告素行尚屬良好，乃因一時貪念，致誤觸重典，及所攜入ＭＤＭＡ之數量甚多，對社會治安影響重大，惟事後未再參加蘇永富所主導之第二次走私運輸，並曾坦承犯行，尚知悔悟等一切情狀，量處如主文之刑，以示懲戒。至被告運輸之第二級毒品ＭＤＭＡ計約二萬顆，係查獲之毒品，雖未扣案，但查無證據證明其業已滅失，依毒品危害防制條例第十八條第一項前段之規定，應宣告沒收銷燬之。又被告運輸第二級毒品ＭＤＭＡ所得之財物八萬元，依同條例第十九條第一項之規定，應併予宣告沒收，如全部或一部不能沒收時，以其財產抵償之。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、毒品危害防制條例第四條第二項、第十八條第一項前段、第十九條第一項、修正前懲治走私條例第二條第一項、刑法第二條第一項但書、第十一條前段、第二十八條、第五十五條、第五十九條，判決如主文。本案經檢察官田炳麟到庭執行職務中華民國九十一年十二月二十七日臺灣高等法院刑事第十二庭審判長法官劉景星法官陳志洋法官陳博志右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官吳鎮鑫中華民國九十一年十二月二十七日附錄：本判決論罪科刑法條全文修正前懲治走私條例第二條：私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新台幣二十萬元以下罰。以犯前項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣三十萬元以下罰金。第一項之未遂犯罰之。第一項所稱管制物品及其數額，由行政院公告之。毒品危害防制條例第四條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前四項之未遂犯罰之。",
  "characters": {
    "judges": [
      "劉景星",
      "陳志洋",
      "陳博志"
    ],
    "prosecutors": [
      "田炳麟"
    ],
    "lawyers": [
      "劉志忠"
    ],
    "clerks": [
      "吳鎮鑫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:01:12",
  "updated_at": "2016-02-05 05:01:12"
}