{
  "identify": "TTD-91-自更-1-20021227-2",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自更",
  "number": "1",
  "jcheck": "2",
  "reason": "毀損",
  "content": "臺灣臺東地方法院刑事判決                            九十一年度自更字第一號\n    自  訴  人  乙○○  女  五.\n    代  理  人  丙○○律師\n    被      告  甲○○  男  四.\n右列被告因毀損案件，經自訴人提起自訴，本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、本件自訴意旨略以：自訴人乙○○於民國八十一年間，就其所有坐落於臺東縣鹿\n    野鄉○○段九八四之六、九六二地號土地（下稱：系爭土地），與被告甲○○訂\n    立農地代耕契約，約定自八十一年二月二十八日起至八十七年二月二十八日止，\n    系爭土地交由被告種植茶樹，並由被告負責管理，至種植茶樹所需費用及一切設\n    施即系爭土地至汲水池舖設於地面下之五吋塑膠管、主開關、埋設於系爭土地下\n    之大、小水管、噴水龍頭、直立水管及開關等（下稱：系爭噴灌設施），均應由\n    被告負責施作，採收之茶葉則歸屬被告所有，另於契約期滿時，就被告所施作之\n    系爭噴灌設施，自訴人可自行選擇補償被告就系爭噴灌設施所支出總價新臺幣（\n    下同）十二萬元之二分之一即六萬元，或由被告拆回噴水龍頭之方式，被告不得\n    再要求任何補償，並約定契約有疑義時，以自訴人之解釋為準等。上開契約於八\n    十七年二月二十八日屆滿後，雙方就系爭土地之使用，再訂立茶園委託管理契約\n    ，約定自八十七年二月二十八日起至九十年二月二十八日止，上開土地交由被告\n    管理，所採收之茶葉屬被告所有，惟被告每年應給付自訴人十五萬元，契約期滿\n    時被告應無條件歸還，不得有任何補償之要求。嗣於茶園委託管理契約屆滿前，\n    雙方因租金問題無法續約，被告竟基於毀損之犯意，破壞系爭噴灌設施，並取走\n    開關、水管等物品，因認被告涉有毀損之犯行云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\n    明文。次按刑法上之毀損罪，以處罰故意為要件，且均係以他人之物或他人之不\n    動產為犯罪客體，若對自己之物為毀損或處分者，即與該罪之構成要件不合。訊\n    據被告固不否認有取回系爭噴灌設施，惟堅詞否認有何毀損犯行，並辯稱：系爭\n    噴灌設施係由其所施作，伊僅係取回自有之物品等語。經查：\n（一）自訴人與被告先後簽訂有農地代耕契約及茶園委託管理契約，而系爭噴灌設施\n      之購買、安裝均係被告所為乙節，業據被告於本院審理時供述在卷，核與自訴\n      人指述情節相符，並有農地代耕契約契約書及茶園委託管理契約書影本各一件\n      在卷足憑。是本件應審酌者，厥為是否因自訴人與被告所簽訂之契約變更，致\n      系爭噴灌設施之所有權亦隨之有所變異。\n（二）按僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給\n      付報酬之契約，稱租賃者，謂當事人一方以物租與他方使用、收益，他方支付\n      租金之契約，民法第四百八十二條、第四百二十一條第一項分別定有明文。次\n      按，就租金以勞務代之者，究屬僱傭契約亦或屬租賃契約，應視當事人訂立契\n      約時真意，係以勞務充租金者，則為準租賃，如係以物之使用收益，充勞務之\n      報酬，則為僱傭。本件兩造所簽訂之農地代耕契約性質究竟為何，茲說明如下\n      ：\n  １．被告於本院調查時供稱：茶樹為長期作物，約須三至五年之栽種，方可收成，\n      且投資之勞力、金額，約至第六年方可開始回收等語，而參酌自訴人與被告所\n      訂之農地代耕契約書第二條至第五條規定，自八十一年起至八十七年止，系爭\n      土地交予被告種植茶樹，被告無須給付金錢，惟關於種植茶樹所需之一切設施\n      ，被告應自行負責，被告除種植茶樹外，並應妥善管理，且就系爭土地亦應善\n      加管理、妥當使用，不得以轉耕或其他方法交由他人使用，而於契約期限內所\n      收獲之茶葉全部歸屬被告所有等情觀之，系爭土地應屬未據開墾為茶園之土地\n      ，是被告於履行契約之初，除須購置、裝設系爭噴灌設施以為種植茶樹之需外\n      ，並須投資勞力、金錢以開墾、改良系爭土地，且於自栽種茶樹起之三至五年\n      ，並毫無獲利可言，而自訴人對被告就系爭土地所付出之勞務等，並未給予報\n      酬，由此觀之，應認係以被告於該段時間對系爭土地之使用代價，為自訴人對\n      被告所提供勞務之報酬，依首揭說明，應屬僱傭關係。\n  ２．惟自茶樹可收成起，因茶樹係屬系爭土地之出產物，而茶葉為天然孳息，被告\n      雖有採收權，惟依民法第六十條之規定，茶葉之所有權應歸屬於自訴人，是自\n      茶樹可收成起，被告就系爭土地仍有使用且可加以收益，但毋須給付自訴人任\n      何金錢代價，據此，應認被告係以勞務即繼續管領系爭土地及茶樹，為使用收\n      益系爭土地之代價，即以勞務之給付代替金錢之給付，依首揭說明，自屬租賃\n      關係，且先前被告為自訴人所付出勞務部分，自訴人並未給付金錢報酬，而係\n      以對系爭土地使用代之，是租賃關係部分，被告原應給付租金部分，亦由被告\n      對系爭土地之使用、收益代之。綜上所述，本件自訴人與被告所簽定之農地代\n      耕契約，應屬僱傭契約與租賃契約兩種典型契約兼具之混合契約。\n（三）次按，民法第四百四十九條第二項所定之更新，係指就原存之租賃契約僅更新\n      其期限之謂，亦即不失原租賃契約之同一性，亦即僅延長租賃契約之期限，而\n      租賃契約內容，原則上不改變，例如租金之數額、擔保等，均須照舊，如已變\n      更，則非屬該條所稱之更新，而係租賃契約本身之更新，是另一新契約。自訴\n      人與被告於上開農地代耕契約屆滿後，另行訂立茶園委託管理契約，依該管理\n      契約規定，自八十七年二月二十八日起至九十年二月二十八日止，自訴人將系\n      爭土地委由被告管理，被告應善盡管理之責，妥善使用土地，於管理期間所收\n      獲之茶青屬被告所有，被告應每年給付自訴人十五萬元，有茶園委託管理契約\n      書一紙在卷足憑，是自訴人係將系爭土地交付予被告管理、使用，而被告應每\n      年給付一定之金額為代價，依上開說明，被告與自訴人所簽立之茶園委託管理\n      契約應屬租賃契約無疑。而自訴人與被告新訂之茶園委託管理契約，就租金數\n      額已有變更，依前開說明，係屬租賃契約本身之更新，亦即非前開混合契約之\n      延續，而係另行成立一租賃契約，是關於前開混合契約之約定，於本件契約自\n      無適用之餘地，故本件被告與自訴人於九十年二月二十八日契約期間屆至後，\n      就兩造之權利義務，自應以該茶園委託管理契約為依據，而與上開農地代耕契\n      約無涉。是自訴人主張本於前開農地代耕契約之規定，系爭噴灌設施係屬自訴\n      人所有及將上開二契約合併計算已超過七年，依當地習慣系爭噴灌設施應屬自\n      訴人所有一節，不足採信。\n（四）再按，關於契約之具體內容，原得依當事人意思定之，當事人訂定有名契約時\n      ，以特約排除法律規定之適用，為不同於有名契約之約定者，原則應優先適用\n      特約，此乃係因契約自由原則之故，反之，如未另訂有特約者，即應適用法律\n      之規定。次按，承租人就租賃物所增設之工作物得取回之，但應回復租賃物之\n      原狀，民法第四百三十一條第二項定有明文。本件就系爭噴灌設施究屬何人所\n      有，應依茶園委託管理契約決之，惟依該契約內容觀之，全未提及與系爭噴灌\n      設施有關之款項，更遑論有無特約之約定，故依前開說明，就系爭噴灌設施所\n      生之爭議，自應依法律規定斷之。本件系爭噴灌設施係被告於八十一年間，自\n      行購買及裝置於系爭土地，已如前述，故系爭設備應為被告就系爭土地所增設\n      之工作物，依民法第四百三十一條第二項之規定，被告於租賃關係消滅時，自\n      得取回之。自訴人雖主張依茶園委託管理契約第六條之規定，委託管理期滿除\n      雙方同意續約，否則被告應無條件返還，不得有任何補償要求，另第七條規定\n      ，該契約文字有疑義時，以甲方（即自訴人）之解釋為準，據此被告不得取回\n      系爭噴灌設施云云。惟茶園委託管理契約，均未提及與系爭設備有關之任何條\n      款，已如前述，自難認第六條所稱之無條件歸還包含系爭噴灌設施。再者，該\n      約第七條規定之適用，應於就契約所定事項，被告與自訴人就該規定，生有疑\n      義致有不同解釋時，方有適用，惟本件全無系爭噴灌設施之規定，已如前述，\n      自難認有該約第七條之適用，是自訴人上開所辯，顯不足採。\n（五）自訴人雖稱於管理契約屆滿時，雙方因租金問題，而未續約，惟自訴人曾告知\n      被告系爭噴灌設施歸自訴人所有，並請村長陳志輝出面協商願花錢補償系爭噴\n      灌設施云云。惟若系爭噴灌設施係屬自訴人所有，自訴人何來補償被告之舉？\n      且訊據被告堅詞否認自訴人曾告知系爭設備為自訴人所有，復訊之證人即永安\n      村村長陳志輝於本院調查時證稱：「（問：九十年二月的時候，乙○○有無請\n      你去跟被告談過土地委託經營的事情？）答：他只是開個價請我去問被告是否\n      接受繼續租用土地。並沒有請我告知被告其他的事情」等語明確，是自訴人主\n      張曾告知系爭噴灌設施為其所有並委託證人陳志輝代為協商一節，不足採信。\n（六）又按動產因附合而為不動產重要成分者，不動產所有人取得動產所有權，民法\n      第八百十一條固定有明文。本件系爭噴灌設施雖有部分係埋設於系爭土地，惟\n      尚未成為系爭土地之重要成分而達不可分離之程度，此由被告與自訴人所訂之\n      農地代耕契約書第三條第四款規定被告於約滿時，可選擇拆回噴水龍頭及被告\n      於系爭設施拆取後，尚能置放於其現耕作之茶園使用一節，業據被告供述在卷\n，並未變更其性質等情觀之，自難認系爭噴灌設施已因附合系爭土地致自訴人\n      取得系爭土地之所有權。\n（七）復按「在租賃關係存續中，將出租與他人之房屋拆毀，僅負違反契約責任，不\n      成立毀損罪」，該房屋既經自訴人合法租與被告等使用，且仍在租賃關係存續\n      中，而被告等果有毀壞其設備或牆壁行為，亦僅為違反契約，應負民事損害賠\n      償責任（最高法院八十年度台上字第五四八七號判決要旨參照）。本件縱認自\n      訴人與被告約定系爭噴灌設施於約滿時，系爭噴灌設施歸屬自訴人所有屬實，\n      自訴人所取得者僅為一債權請求權，亦即於契約屆滿後，自訴人得請求被告移\n      轉系爭噴灌設施之所有權，尚難認自訴人與被告簽訂契約時，被告即已將系爭\n      噴灌設施之所有權移轉與自訴人，據此，依前揭說明，被告雖於上開契約屆滿\n      之際，將系爭噴灌設施悉以取走，而未依約將之交付予自訴人，亦僅為違反契\n      約，自訴人僅得依循民事救濟途徑解決，要與刑法之毀損罪構成要件不合。\n（八）綜上所述，系爭噴灌設施係屬被告所有，被告於契約屆滿時，取回其所有設於\n      租賃物上之工作物，於法有據，已如前述，是本案被告拆取其所有系爭噴灌設\n      施之行為，非屬毀損他人之物，依首揭說明，自與刑法上毀損罪之構成要件有\n      間，自難以該罪相繩，此外，復查無其他積極證據證明被告有自訴人所指述之\n      毀損犯行，自不能證明其犯罪，應為無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文\n中    華    民    國      九十一     年     十二     月     二十七      日\n                                  臺灣臺東地方法院刑事庭\n                                       審判長法  官  楊力進\n                                             法  官  范乃中\n                                             法  官  柯姿佐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                             書記官  蘇美琴\n中    華    民    國      九十二     年      一      月      十七      日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、本件自訴意旨略以：自訴人乙○○於民國八十一年間，就其所有坐落於臺東縣鹿\n    野鄉○○段九八四之六、九六二地號土地（下稱：系爭土地），與被告甲○○訂\n    立農地代耕契約，約定自八十一年二月二十八日起至八十七年二月二十八日止，\n    系爭土地交由被告種植茶樹，並由被告負責管理，至種植茶樹所需費用及一切設\n    施即系爭土地至汲水池舖設於地面下之五吋塑膠管、主開關、埋設於系爭土地下\n    之大、小水管、噴水龍頭、直立水管及開關等（下稱：系爭噴灌設施），均應由\n    被告負責施作，採收之茶葉則歸屬被告所有，另於契約期滿時，就被告所施作之\n    系爭噴灌設施，自訴人可自行選擇補償被告就系爭噴灌設施所支出總價新臺幣（\n    下同）十二萬元之二分之一即六萬元，或由被告拆回噴水龍頭之方式，被告不得\n    再要求任何補償，並約定契約有疑義時，以自訴人之解釋為準等。上開契約於八\n    十七年二月二十八日屆滿後，雙方就系爭土地之使用，再訂立茶園委託管理契約\n    ，約定自八十七年二月二十八日起至九十年二月二十八日止，上開土地交由被告\n    管理，所採收之茶葉屬被告所有，惟被告每年應給付自訴人十五萬元，契約期滿\n    時被告應無條件歸還，不得有任何補償之要求。嗣於茶園委託管理契約屆滿前，\n    雙方因租金問題無法續約，被告竟基於毀損之犯意，破壞系爭噴灌設施，並取走\n    開關、水管等物品，因認被告涉有毀損之犯行云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\n    明文。次按刑法上之毀損罪，以處罰故意為要件，且均係以他人之物或他人之不\n    動產為犯罪客體，若對自己之物為毀損或處分者，即與該罪之構成要件不合。訊\n    據被告固不否認有取回系爭噴灌設施，惟堅詞否認有何毀損犯行，並辯稱：系爭\n    噴灌設施係由其所施作，伊僅係取回自有之物品等語。經查：\n（一）自訴人與被告先後簽訂有農地代耕契約及茶園委託管理契約，而系爭噴灌設施\n      之購買、安裝均係被告所為乙節，業據被告於本院審理時供述在卷，核與自訴\n      人指述情節相符，並有農地代耕契約契約書及茶園委託管理契約書影本各一件\n      在卷足憑。是本件應審酌者，厥為是否因自訴人與被告所簽訂之契約變更，致\n      系爭噴灌設施之所有權亦隨之有所變異。\n（二）按僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給\n      付報酬之契約，稱租賃者，謂當事人一方以物租與他方使用、收益，他方支付\n      租金之契約，民法第四百八十二條、第四百二十一條第一項分別定有明文。次\n      按，就租金以勞務代之者，究屬僱傭契約亦或屬租賃契約，應視當事人訂立契\n      約時真意，係以勞務充租金者，則為準租賃，如係以物之使用收益，充勞務之\n      報酬，則為僱傭。本件兩造所簽訂之農地代耕契約性質究竟為何，茲說明如下\n      ：\n  １．被告於本院調查時供稱：茶樹為長期作物，約須三至五年之栽種，方可收成，\n      且投資之勞力、金額，約至第六年方可開始回收等語，而參酌自訴人與被告所\n      訂之農地代耕契約書第二條至第五條規定，自八十一年起至八十七年止，系爭\n      土地交予被告種植茶樹，被告無須給付金錢，惟關於種植茶樹所需之一切設施\n      ，被告應自行負責，被告除種植茶樹外，並應妥善管理，且就系爭土地亦應善\n      加管理、妥當使用，不得以轉耕或其他方法交由他人使用，而於契約期限內所\n      收獲之茶葉全部歸屬被告所有等情觀之，系爭土地應屬未據開墾為茶園之土地\n      ，是被告於履行契約之初，除須購置、裝設系爭噴灌設施以為種植茶樹之需外\n      ，並須投資勞力、金錢以開墾、改良系爭土地，且於自栽種茶樹起之三至五年\n      ，並毫無獲利可言，而自訴人對被告就系爭土地所付出之勞務等，並未給予報\n      酬，由此觀之，應認係以被告於該段時間對系爭土地之使用代價，為自訴人對\n      被告所提供勞務之報酬，依首揭說明，應屬僱傭關係。\n  ２．惟自茶樹可收成起，因茶樹係屬系爭土地之出產物，而茶葉為天然孳息，被告\n      雖有採收權，惟依民法第六十條之規定，茶葉之所有權應歸屬於自訴人，是自\n      茶樹可收成起，被告就系爭土地仍有使用且可加以收益，但毋須給付自訴人任\n      何金錢代價，據此，應認被告係以勞務即繼續管領系爭土地及茶樹，為使用收\n      益系爭土地之代價，即以勞務之給付代替金錢之給付，依首揭說明，自屬租賃\n      關係，且先前被告為自訴人所付出勞務部分，自訴人並未給付金錢報酬，而係\n      以對系爭土地使用代之，是租賃關係部分，被告原應給付租金部分，亦由被告\n      對系爭土地之使用、收益代之。綜上所述，本件自訴人與被告所簽定之農地代\n      耕契約，應屬僱傭契約與租賃契約兩種典型契約兼具之混合契約。\n（三）次按，民法第四百四十九條第二項所定之更新，係指就原存之租賃契約僅更新\n      其期限之謂，亦即不失原租賃契約之同一性，亦即僅延長租賃契約之期限，而\n      租賃契約內容，原則上不改變，例如租金之數額、擔保等，均須照舊，如已變\n      更，則非屬該條所稱之更新，而係租賃契約本身之更新，是另一新契約。自訴\n      人與被告於上開農地代耕契約屆滿後，另行訂立茶園委託管理契約，依該管理\n      契約規定，自八十七年二月二十八日起至九十年二月二十八日止，自訴人將系\n      爭土地委由被告管理，被告應善盡管理之責，妥善使用土地，於管理期間所收\n      獲之茶青屬被告所有，被告應每年給付自訴人十五萬元，有茶園委託管理契約\n      書一紙在卷足憑，是自訴人係將系爭土地交付予被告管理、使用，而被告應每\n      年給付一定之金額為代價，依上開說明，被告與自訴人所簽立之茶園委託管理\n      契約應屬租賃契約無疑。而自訴人與被告新訂之茶園委託管理契約，就租金數\n      額已有變更，依前開說明，係屬租賃契約本身之更新，亦即非前開混合契約之\n      延續，而係另行成立一租賃契約，是關於前開混合契約之約定，於本件契約自\n      無適用之餘地，故本件被告與自訴人於九十年二月二十八日契約期間屆至後，\n      就兩造之權利義務，自應以該茶園委託管理契約為依據，而與上開農地代耕契\n      約無涉。是自訴人主張本於前開農地代耕契約之規定，系爭噴灌設施係屬自訴\n      人所有及將上開二契約合併計算已超過七年，依當地習慣系爭噴灌設施應屬自\n      訴人所有一節，不足採信。\n（四）再按，關於契約之具體內容，原得依當事人意思定之，當事人訂定有名契約時\n      ，以特約排除法律規定之適用，為不同於有名契約之約定者，原則應優先適用\n      特約，此乃係因契約自由原則之故，反之，如未另訂有特約者，即應適用法律\n      之規定。次按，承租人就租賃物所增設之工作物得取回之，但應回復租賃物之\n      原狀，民法第四百三十一條第二項定有明文。本件就系爭噴灌設施究屬何人所\n      有，應依茶園委託管理契約決之，惟依該契約內容觀之，全未提及與系爭噴灌\n      設施有關之款項，更遑論有無特約之約定，故依前開說明，就系爭噴灌設施所\n      生之爭議，自應依法律規定斷之。本件系爭噴灌設施係被告於八十一年間，自\n      行購買及裝置於系爭土地，已如前述，故系爭設備應為被告就系爭土地所增設\n      之工作物，依民法第四百三十一條第二項之規定，被告於租賃關係消滅時，自\n      得取回之。自訴人雖主張依茶園委託管理契約第六條之規定，委託管理期滿除\n      雙方同意續約，否則被告應無條件返還，不得有任何補償要求，另第七條規定\n      ，該契約文字有疑義時，以甲方（即自訴人）之解釋為準，據此被告不得取回\n      系爭噴灌設施云云。惟茶園委託管理契約，均未提及與系爭設備有關之任何條\n      款，已如前述，自難認第六條所稱之無條件歸還包含系爭噴灌設施。再者，該\n      約第七條規定之適用，應於就契約所定事項，被告與自訴人就該規定，生有疑\n      義致有不同解釋時，方有適用，惟本件全無系爭噴灌設施之規定，已如前述，\n      自難認有該約第七條之適用，是自訴人上開所辯，顯不足採。\n（五）自訴人雖稱於管理契約屆滿時，雙方因租金問題，而未續約，惟自訴人曾告知\n      被告系爭噴灌設施歸自訴人所有，並請村長陳志輝出面協商願花錢補償系爭噴\n      灌設施云云。惟若系爭噴灌設施係屬自訴人所有，自訴人何來補償被告之舉？\n      且訊據被告堅詞否認自訴人曾告知系爭設備為自訴人所有，復訊之證人即永安\n      村村長陳志輝於本院調查時證稱：「（問：九十年二月的時候，乙○○有無請\n      你去跟被告談過土地委託經營的事情？）答：他只是開個價請我去問被告是否\n      接受繼續租用土地。並沒有請我告知被告其他的事情」等語明確，是自訴人主\n      張曾告知系爭噴灌設施為其所有並委託證人陳志輝代為協商一節，不足採信。\n（六）又按動產因附合而為不動產重要成分者，不動產所有人取得動產所有權，民法\n      第八百十一條固定有明文。本件系爭噴灌設施雖有部分係埋設於系爭土地，惟\n      尚未成為系爭土地之重要成分而達不可分離之程度，此由被告與自訴人所訂之\n      農地代耕契約書第三條第四款規定被告於約滿時，可選擇拆回噴水龍頭及被告\n      於系爭設施拆取後，尚能置放於其現耕作之茶園使用一節，業據被告供述在卷\n，並未變更其性質等情觀之，自難認系爭噴灌設施已因附合系爭土地致自訴人\n      取得系爭土地之所有權。\n（七）復按「在租賃關係存續中，將出租與他人之房屋拆毀，僅負違反契約責任，不\n      成立毀損罪」，該房屋既經自訴人合法租與被告等使用，且仍在租賃關係存續\n      中，而被告等果有毀壞其設備或牆壁行為，亦僅為違反契約，應負民事損害賠\n      償責任（最高法院八十年度台上字第五四八七號判決要旨參照）。本件縱認自\n      訴人與被告約定系爭噴灌設施於約滿時，系爭噴灌設施歸屬自訴人所有屬實，\n      自訴人所取得者僅為一債權請求權，亦即於契約屆滿後，自訴人得請求被告移\n      轉系爭噴灌設施之所有權，尚難認自訴人與被告簽訂契約時，被告即已將系爭\n      噴灌設施之所有權移轉與自訴人，據此，依前揭說明，被告雖於上開契約屆滿\n      之際，將系爭噴灌設施悉以取走，而未依約將之交付予自訴人，亦僅為違反契\n      約，自訴人僅得依循民事救濟途徑解決，要與刑法之毀損罪構成要件不合。\n（八）綜上所述，系爭噴灌設施係屬被告所有，被告於契約屆滿時，取回其所有設於\n      租賃物上之工作物，於法有據，已如前述，是本案被告拆取其所有系爭噴灌設\n      施之行為，非屬毀損他人之物，依首揭說明，自與刑法上毀損罪之構成要件有\n      間，自難以該罪相繩，此外，復查無其他積極證據證明被告有自訴人所指述之\n      毀損犯行，自不能證明其犯罪，應為無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文"
  },
  "search": "臺灣臺東地方法院刑事判決九十一年度自更字第一號自訴人乙○○女五.代理人丙○○律師被告甲○○男四.右列被告因毀損案件，經自訴人提起自訴，本院判決如左：主文甲○○無罪。理由一、本件自訴意旨略以：自訴人乙○○於民國八十一年間，就其所有坐落於臺東縣鹿野鄉○○段九八四之六、九六二地號土地（下稱：系爭土地），與被告甲○○訂立農地代耕契約，約定自八十一年二月二十八日起至八十七年二月二十八日止，系爭土地交由被告種植茶樹，並由被告負責管理，至種植茶樹所需費用及一切設施即系爭土地至汲水池舖設於地面下之五吋塑膠管、主開關、埋設於系爭土地下之大、小水管、噴水龍頭、直立水管及開關等（下稱：系爭噴灌設施），均應由被告負責施作，採收之茶葉則歸屬被告所有，另於契約期滿時，就被告所施作之系爭噴灌設施，自訴人可自行選擇補償被告就系爭噴灌設施所支出總價新臺幣（下同）十二萬元之二分之一即六萬元，或由被告拆回噴水龍頭之方式，被告不得再要求任何補償，並約定契約有疑義時，以自訴人之解釋為準等。上開契約於八十七年二月二十八日屆滿後，雙方就系爭土地之使用，再訂立茶園委託管理契約，約定自八十七年二月二十八日起至九十年二月二十八日止，上開土地交由被告管理，所採收之茶葉屬被告所有，惟被告每年應給付自訴人十五萬元，契約期滿時被告應無條件歸還，不得有任何補償之要求。嗣於茶園委託管理契約屆滿前，雙方因租金問題無法續約，被告竟基於毀損之犯意，破壞系爭噴灌設施，並取走開關、水管等物品，因認被告涉有毀損之犯行云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有明文。次按刑法上之毀損罪，以處罰故意為要件，且均係以他人之物或他人之不動產為犯罪客體，若對自己之物為毀損或處分者，即與該罪之構成要件不合。訊據被告固不否認有取回系爭噴灌設施，惟堅詞否認有何毀損犯行，並辯稱：系爭噴灌設施係由其所施作，伊僅係取回自有之物品等語。經查：（一）自訴人與被告先後簽訂有農地代耕契約及茶園委託管理契約，而系爭噴灌設施之購買、安裝均係被告所為乙節，業據被告於本院審理時供述在卷，核與自訴人指述情節相符，並有農地代耕契約契約書及茶園委託管理契約書影本各一件在卷足憑。是本件應審酌者，厥為是否因自訴人與被告所簽訂之契約變更，致系爭噴灌設施之所有權亦隨之有所變異。（二）按僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約，稱租賃者，謂當事人一方以物租與他方使用、收益，他方支付租金之契約，民法第四百八十二條、第四百二十一條第一項分別定有明文。次按，就租金以勞務代之者，究屬僱傭契約亦或屬租賃契約，應視當事人訂立契約時真意，係以勞務充租金者，則為準租賃，如係以物之使用收益，充勞務之報酬，則為僱傭。本件兩造所簽訂之農地代耕契約性質究竟為何，茲說明如下：１．被告於本院調查時供稱：茶樹為長期作物，約須三至五年之栽種，方可收成，且投資之勞力、金額，約至第六年方可開始回收等語，而參酌自訴人與被告所訂之農地代耕契約書第二條至第五條規定，自八十一年起至八十七年止，系爭土地交予被告種植茶樹，被告無須給付金錢，惟關於種植茶樹所需之一切設施，被告應自行負責，被告除種植茶樹外，並應妥善管理，且就系爭土地亦應善加管理、妥當使用，不得以轉耕或其他方法交由他人使用，而於契約期限內所收獲之茶葉全部歸屬被告所有等情觀之，系爭土地應屬未據開墾為茶園之土地，是被告於履行契約之初，除須購置、裝設系爭噴灌設施以為種植茶樹之需外，並須投資勞力、金錢以開墾、改良系爭土地，且於自栽種茶樹起之三至五年，並毫無獲利可言，而自訴人對被告就系爭土地所付出之勞務等，並未給予報酬，由此觀之，應認係以被告於該段時間對系爭土地之使用代價，為自訴人對被告所提供勞務之報酬，依首揭說明，應屬僱傭關係。２．惟自茶樹可收成起，因茶樹係屬系爭土地之出產物，而茶葉為天然孳息，被告雖有採收權，惟依民法第六十條之規定，茶葉之所有權應歸屬於自訴人，是自茶樹可收成起，被告就系爭土地仍有使用且可加以收益，但毋須給付自訴人任何金錢代價，據此，應認被告係以勞務即繼續管領系爭土地及茶樹，為使用收益系爭土地之代價，即以勞務之給付代替金錢之給付，依首揭說明，自屬租賃關係，且先前被告為自訴人所付出勞務部分，自訴人並未給付金錢報酬，而係以對系爭土地使用代之，是租賃關係部分，被告原應給付租金部分，亦由被告對系爭土地之使用、收益代之。綜上所述，本件自訴人與被告所簽定之農地代耕契約，應屬僱傭契約與租賃契約兩種典型契約兼具之混合契約。（三）次按，民法第四百四十九條第二項所定之更新，係指就原存之租賃契約僅更新其期限之謂，亦即不失原租賃契約之同一性，亦即僅延長租賃契約之期限，而租賃契約內容，原則上不改變，例如租金之數額、擔保等，均須照舊，如已變更，則非屬該條所稱之更新，而係租賃契約本身之更新，是另一新契約。自訴人與被告於上開農地代耕契約屆滿後，另行訂立茶園委託管理契約，依該管理契約規定，自八十七年二月二十八日起至九十年二月二十八日止，自訴人將系爭土地委由被告管理，被告應善盡管理之責，妥善使用土地，於管理期間所收獲之茶青屬被告所有，被告應每年給付自訴人十五萬元，有茶園委託管理契約書一紙在卷足憑，是自訴人係將系爭土地交付予被告管理、使用，而被告應每年給付一定之金額為代價，依上開說明，被告與自訴人所簽立之茶園委託管理契約應屬租賃契約無疑。而自訴人與被告新訂之茶園委託管理契約，就租金數額已有變更，依前開說明，係屬租賃契約本身之更新，亦即非前開混合契約之延續，而係另行成立一租賃契約，是關於前開混合契約之約定，於本件契約自無適用之餘地，故本件被告與自訴人於九十年二月二十八日契約期間屆至後，就兩造之權利義務，自應以該茶園委託管理契約為依據，而與上開農地代耕契約無涉。是自訴人主張本於前開農地代耕契約之規定，系爭噴灌設施係屬自訴人所有及將上開二契約合併計算已超過七年，依當地習慣系爭噴灌設施應屬自訴人所有一節，不足採信。（四）再按，關於契約之具體內容，原得依當事人意思定之，當事人訂定有名契約時，以特約排除法律規定之適用，為不同於有名契約之約定者，原則應優先適用特約，此乃係因契約自由原則之故，反之，如未另訂有特約者，即應適用法律之規定。次按，承租人就租賃物所增設之工作物得取回之，但應回復租賃物之原狀，民法第四百三十一條第二項定有明文。本件就系爭噴灌設施究屬何人所有，應依茶園委託管理契約決之，惟依該契約內容觀之，全未提及與系爭噴灌設施有關之款項，更遑論有無特約之約定，故依前開說明，就系爭噴灌設施所生之爭議，自應依法律規定斷之。本件系爭噴灌設施係被告於八十一年間，自行購買及裝置於系爭土地，已如前述，故系爭設備應為被告就系爭土地所增設之工作物，依民法第四百三十一條第二項之規定，被告於租賃關係消滅時，自得取回之。自訴人雖主張依茶園委託管理契約第六條之規定，委託管理期滿除雙方同意續約，否則被告應無條件返還，不得有任何補償要求，另第七條規定，該契約文字有疑義時，以甲方（即自訴人）之解釋為準，據此被告不得取回系爭噴灌設施云云。惟茶園委託管理契約，均未提及與系爭設備有關之任何條款，已如前述，自難認第六條所稱之無條件歸還包含系爭噴灌設施。再者，該約第七條規定之適用，應於就契約所定事項，被告與自訴人就該規定，生有疑義致有不同解釋時，方有適用，惟本件全無系爭噴灌設施之規定，已如前述，自難認有該約第七條之適用，是自訴人上開所辯，顯不足採。（五）自訴人雖稱於管理契約屆滿時，雙方因租金問題，而未續約，惟自訴人曾告知被告系爭噴灌設施歸自訴人所有，並請村長陳志輝出面協商願花錢補償系爭噴灌設施云云。惟若系爭噴灌設施係屬自訴人所有，自訴人何來補償被告之舉？且訊據被告堅詞否認自訴人曾告知系爭設備為自訴人所有，復訊之證人即永安村村長陳志輝於本院調查時證稱：「（問：九十年二月的時候，乙○○有無請你去跟被告談過土地委託經營的事情？）答：他只是開個價請我去問被告是否接受繼續租用土地。並沒有請我告知被告其他的事情」等語明確，是自訴人主張曾告知系爭噴灌設施為其所有並委託證人陳志輝代為協商一節，不足採信。（六）又按動產因附合而為不動產重要成分者，不動產所有人取得動產所有權，民法第八百十一條固定有明文。本件系爭噴灌設施雖有部分係埋設於系爭土地，惟尚未成為系爭土地之重要成分而達不可分離之程度，此由被告與自訴人所訂之農地代耕契約書第三條第四款規定被告於約滿時，可選擇拆回噴水龍頭及被告於系爭設施拆取後，尚能置放於其現耕作之茶園使用一節，業據被告供述在卷，並未變更其性質等情觀之，自難認系爭噴灌設施已因附合系爭土地致自訴人取得系爭土地之所有權。（七）復按「在租賃關係存續中，將出租與他人之房屋拆毀，僅負違反契約責任，不成立毀損罪」，該房屋既經自訴人合法租與被告等使用，且仍在租賃關係存續中，而被告等果有毀壞其設備或牆壁行為，亦僅為違反契約，應負民事損害賠償責任（最高法院八十年度台上字第五四八七號判決要旨參照）。本件縱認自訴人與被告約定系爭噴灌設施於約滿時，系爭噴灌設施歸屬自訴人所有屬實，自訴人所取得者僅為一債權請求權，亦即於契約屆滿後，自訴人得請求被告移轉系爭噴灌設施之所有權，尚難認自訴人與被告簽訂契約時，被告即已將系爭噴灌設施之所有權移轉與自訴人，據此，依前揭說明，被告雖於上開契約屆滿之際，將系爭噴灌設施悉以取走，而未依約將之交付予自訴人，亦僅為違反契約，自訴人僅得依循民事救濟途徑解決，要與刑法之毀損罪構成要件不合。（八）綜上所述，系爭噴灌設施係屬被告所有，被告於契約屆滿時，取回其所有設於租賃物上之工作物，於法有據，已如前述，是本案被告拆取其所有系爭噴灌設施之行為，非屬毀損他人之物，依首揭說明，自與刑法上毀損罪之構成要件有間，自難以該罪相繩，此外，復查無其他積極證據證明被告有自訴人所指述之毀損犯行，自不能證明其犯罪，應為無罪之判決。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文中華民國九十一年十二月二十七日臺灣臺東地方法院刑事庭審判長法官楊力進法官范乃中法官柯姿佐右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官蘇美琴中華民國九十二年一月十七日",
  "characters": {
    "judges": [
      "楊力進",
      "范乃中",
      "柯姿佐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇美琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  四.",
      "右列被告因毀損案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-27",
  "created_at": "2016-02-05 05:01:13",
  "updated_at": "2016-02-05 05:01:13"
}