{
  "identify": "KSD-100-交聲-353-20110804-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "353",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        100年度交聲字第353號\n原處分機關  高雄市政府交通局\n代  表  人  王國材\n異  議  人\n即受處分人  蔡瑞豐\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n高雄市政府交通局民國100 年1 月4 日所為之高市交裁字第裁32\n-P00000000號裁決聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：異議人即受處分人蔡瑞豐（下稱異議人）\n    於民國99年11月18日凌晨0 時58分許，騎乘車牌號碼PJ2-66\n    5 號重型機車，行經花蓮縣花蓮市○○路與民權五街之有燈\n    光號誌管制之交岔路口時闖紅燈左轉，經警當場攔停依法舉\n    發，爰依道路交通管理處罰條例（下稱道交條例）第53條第\n    1 項、第63條第1 項規定，裁處罰鍰新臺幣（下同）1,800\n    元，並記違規點數3 點之處分等情。\n二、聲明異議意旨略以：異議人於案發當天是騎機車由花蓮市○\n    ○路由北往南行駛，於綠燈情形下穿越路口進入民權五街，\n    卻遭躲在一旁之警員攔停，稱異議人闖紅燈，並揶揄異議人\n    車輛有問題，經異議人解釋車輛一切合法，警員卻開立闖紅\n    燈之違規單，因異議人並未違規闖紅燈，故不予簽收。本件\n    警員既然舉發，即應負舉證責任提供錄影紀錄，或傳喚該警\n    員出庭，準備各種能證明異議人違規之證據，並與異議人對\n    質，並請求調閱上開路口之監視錄影畫面，伊才能心服口服\n    ，否則即應撤銷原裁定。爰依法聲明異議，請求撤銷原處分\n    等語。\n三、按道交條例所謂車輛，指在道路上以原動機行駛之汽車或以\n    人力、獸力行駛之車輛，其中汽車包括機器腳踏車。汽車駕\n    駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處1,800\n    元以上5,400 元以下罰鍰，並記違規點數3 點，道交條例第\n    3 條第8 款、第53條第1 項、第63條第1 項第3 款分別定有\n    明文。經查：\n(一)異議人於99年11月18日凌晨0 時58分許，騎乘其所有之車號\n    PJ2-665 號重型機車，沿花蓮縣花蓮市○○路由北往南行駛\n    ，至府前路、中美路、介壽二街、民權五街之有燈光號誌管\n    制之交岔路口後，穿越路口左轉進入民權五街，嗣於民權五\n    街上為警當場攔停，並經警以有闖越紅燈左轉之違規行為為\n    由，掣單舉發。嗣經高雄市政府交通局依道交條例第53條第\n    1 項、第63條第1 項規定，裁處上開處分等情，為異議人所\n    不否認，復有聲明異議狀、高雄市政府交通局100 年1 月4\n    日高市交裁字第裁32-P00000000號裁決書影本、花蓮縣警察\n    局99年11月18日花警交字第P00000000 號舉發違反道路交通\n    管理事件通知單影本、花蓮縣警察局花蓮分局99年12月23日\n    花市警交字第0990035249號函、車號查詢重型機車車籍表、\n    電子地圖各1 份在卷可稽（見本院100 年度交聲字第353 號\n    卷第5 至6 、9 、12、14、49、50頁），堪可認定。\n(二)本件案發路口為府前路、中美路、介壽二街、民權五街之交\n    會路口，每日24小時設定為三時相三色行車管制號誌，週期\n    為100 秒，分為：(1)第一時相為中美路（南、北向）號誌，\n    綠燈35秒、黃燈5 秒、紅燈60秒（含全紅清道6 秒）。(2)第\n    二時相為府前路號誌，綠燈29秒、黃燈5 秒、紅燈66秒（含\n    全紅清道6 秒）。(3)第三時相為民權五街（東、西向）號誌\n    ，綠燈15秒、黃燈5 秒、紅燈80秒（含全紅清道6 秒）。且\n    中美路號誌自綠燈亮啟35秒、黃燈亮啟5 秒至全紅清道2 秒\n    ，合計42秒之期間內，府前路號誌均為紅燈狀態。又上開路\n    口號誌設置之位置、燈號顯示均清楚明確，並無讓駕駛人混\n    淆或無法辨識，且該處號誌自99年11月15日起至99年11月23\n    日止，均無號誌損壞維修紀錄等情，有花蓮縣警察局100 年\n    3 月7 日花警交字第1000009572號函及所附本件案發路口號\n    誌週期一覽表1 份、路口照片2 張、路口號誌維修紀錄1 份\n    、花蓮縣警察局花蓮分局100 年3 月7 日花市警交字第1000\n    005704號函及所附電子地圖、路口照片3 張在卷可稽（見同\n    上卷第66至72、82至85頁），足認該路口號誌設置狀態良好\n    ，中美路號誌為綠燈狀態時，府前路號誌必定為紅燈狀態，\n    且該路口號誌於本件案發時間99年11月18日凌晨0 時58分許\n    時，運作亦屬正常。\n(三)異議人於前揭時、地，騎乘機車穿越上開交岔路口時，有闖\n    越紅燈違規左轉進入民權五街之事實，業據證人即舉發本件\n    之花蓮縣政府警察局警員康國山於本院審理中證稱：伊與同\n    事葉貴霖於本件舉發通知單所示時間，開警車執行巡邏勤務\n    ，伊當時是走中美路由北往南方向，到府前路的交岔路口時\n    ，伊是綠燈，府前路的燈號是紅燈，伊看到本件異議人走府\n    前路直接左轉民權五街，伊就跟著異議人轉到民權五街，在\n    民權五街與民權路的交岔路口攔停異議人。伊能確定異議人\n    從府前路左轉民權五街時之行向號誌是紅燈，因為當時伊的\n    行向號誌是綠燈，該處是五岔路口，每個燈號都不可能重複\n    。伊與同事當時都來不及拍照，警車上也沒有裝行車紀錄器\n    ，但伊就舉發過程有錄影蒐證。伊攔停異議人後，查詢車籍\n    時，發現該機車有典當紀錄，伊想確定異議人是否已跟前車\n    主辦完手續，異議人回答說已經跟對方都講好了，伊就沒有\n    再提機車來源的問題。伊同事葉貴霖也沒有跟異議人討論機\n    車來源的事。伊攔下異議人要舉發異議人闖紅燈時，異議人\n    有表示自己沒有闖紅燈，但也有表示自己可能看錯號誌等語\n    （見同上卷第89至92頁）。又本院勘驗警員康國山所提出之\n    舉發過程蒐證光碟結果，2 名警員攔停異議人後，均由其中\n    一名警員與異議人對話，另一名警員自始未開口，該名與異\n    議人對話之警員一開始即先告知異議人闖紅燈，異議人雖始\n    終強調其認為其行向號誌是綠燈，但警員表示自己的行向是\n    綠燈，結果異議人從警員面前（騎）過去，如果沒闖紅燈，\n    不會隨便攔人等語，而異議人於過程中亦曾表示自己有可能\n    看錯號誌，不是故意闖紅燈，反覆問警員能否原諒，不要開\n    單等語，該警員則答稱：「可能沒有辦法，不好意思（臺語\n    ）」。又在上開舉發過程中，該警員以警用電腦查詢上開機\n    車車籍後，雖對異議人表示該車有典當紀錄，詢問異議人有\n    無去借過錢，經異議人解釋沒有借過錢，是去年向車行購買\n    ，並反問警員該車有無問題等語，該警員即回稱：「應該是\n    沒問題，我是怕前車主還沒有還完，到時候人家要來給你扣\n    車，你要去那個車店問清楚」等語，之後該警員即未再提起\n    該機車來源之問題，雙方對話內容回到闖紅燈之問題上，有\n    本院勘驗紀錄可參（見同上卷第106 至107 頁），與證人康\n    國山上開證述情節均屬相符，並無異議人所稱：遭警員揶揄\n    機車來源問題後，警員不理其就機車來源之追問，逕行開單\n    舉發其闖紅燈之情形。本院審酌證人康國山僅適於上開時間\n    駕車執行巡邏勤務而目睹違規情形，與異議人間互不相識，\n    應無設詞攀誣異議人之必要，且其依法舉發係本於職責所為\n    ，其執行公務本身即受行政懲處責任之監督，復查無其他證\n    據足資證明證人康國山有何捏造事實、違法取締之情事。且\n    異議人於甫遭攔停後，確曾多次表示自己可能看錯號誌，並\n    非故意闖紅燈等語，足認證人康國山前開證述，應與事實相\n    符，而堪採信。是異議人有於前揭時、地駕車行經有燈光號\n    誌管制之交岔路口時闖紅燈之違規行為乙節，已堪認定。\n(四)異議人雖以前揭情詞置辯，並提出其事後自行拍攝之路口照\n    片3 張為證（見同上卷第21頁）。惟異議人所提出者，僅係\n    上開路口之實景照片，無從資為其辯稱當時未闖紅燈之證明\n    。又警員稽查違反交通法規之各種違規行為，本有不同之執\n    行方法；就超速或酒醉駕車等類型之違規行為，固須輔以科\n    學工具量測行車速度、血液或吐氣中所含酒精濃度，始得判\n    定；然如闖紅燈、不按遵行方向行駛等行為，違規行為往往\n    在極短時間內完成，尚難強求當時執行勤務或適巧經過而目\n    擊之警員立即拍下可佐證違規行為之照片或錄影影像等科學\n    證據。準此，本件交通違規行為既經證人即案發當時適駕巡\n    邏車行經上開路口之警員康國山親眼目睹，且其證述並無不\n    可信或違背常理之情形，則本件交通違規行為已堪認定，不\n    因證人康國山或舉發機關未提出違規照片或錄影影像等科學\n    證據而有不同，異議人此部分之辯解，亦不足採信。另本件\n    案發路口之監視錄影系統歷史資料僅保留30日，是現已無法\n    提供案發當時之錄影畫面供本院參酌乙節，業據花蓮縣警察\n    局100 年4 月14日花警保民字第1000016905號函覆本院在卷\n    （見同上卷第105 頁），是亦無從資為對異議人有利之認定\n    。從而，異議人前述辯解，均不足採信。\n四、綜上所述，異議人於前揭時、地，有駕車行經有燈光號誌管\n    制之交岔路口時闖紅燈之交通違規行為，事證明確，堪以認\n    定。原處分機關依道交條例第53條第1 項、第63條第1 項及\n    違反道路交通管理事件統一裁罰基準表中「機器腳踏車駕駛\n    人，行經有燈光號誌管制之交岔路口闖紅燈，期限內繳納或\n    到案聽候裁決者，罰鍰基準為1,800 元」之規定，裁處異議\n    人上開處分，核無違誤。異議人請求撤銷原處分云云，於法\n    無據，不應准許。是本件聲明異議為無理由，應予駁回。\n五、據上論斷，依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    8     月    4     日\n                  交通法庭  法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。\n中    華    民    國   100    年    8     月    10    日\n                            書記官  林晏光",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：異議人即受處分人蔡瑞豐（下稱異議人）\n    於民國99年11月18日凌晨0 時58分許，騎乘車牌號碼PJ2-66\n    5 號重型機車，行經花蓮縣花蓮市○○路與民權五街之有燈\n    光號誌管制之交岔路口時闖紅燈左轉，經警當場攔停依法舉\n    發，爰依道路交通管理處罰條例（下稱道交條例）第53條第\n    1 項、第63條第1 項規定，裁處罰鍰新臺幣（下同）1,800\n    元，並記違規點數3 點之處分等情。\n二、聲明異議意旨略以：異議人於案發當天是騎機車由花蓮市○\n    ○路由北往南行駛，於綠燈情形下穿越路口進入民權五街，\n    卻遭躲在一旁之警員攔停，稱異議人闖紅燈，並揶揄異議人\n    車輛有問題，經異議人解釋車輛一切合法，警員卻開立闖紅\n    燈之違規單，因異議人並未違規闖紅燈，故不予簽收。本件\n    警員既然舉發，即應負舉證責任提供錄影紀錄，或傳喚該警\n    員出庭，準備各種能證明異議人違規之證據，並與異議人對\n    質，並請求調閱上開路口之監視錄影畫面，伊才能心服口服\n    ，否則即應撤銷原裁定。爰依法聲明異議，請求撤銷原處分\n    等語。\n三、按道交條例所謂車輛，指在道路上以原動機行駛之汽車或以\n    人力、獸力行駛之車輛，其中汽車包括機器腳踏車。汽車駕\n    駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處1,800\n    元以上5,400 元以下罰鍰，並記違規點數3 點，道交條例第\n    3 條第8 款、第53條第1 項、第63條第1 項第3 款分別定有\n    明文。經查：\n(一)異議人於99年11月18日凌晨0 時58分許，騎乘其所有之車號\n    PJ2-665 號重型機車，沿花蓮縣花蓮市○○路由北往南行駛\n    ，至府前路、中美路、介壽二街、民權五街之有燈光號誌管\n    制之交岔路口後，穿越路口左轉進入民權五街，嗣於民權五\n    街上為警當場攔停，並經警以有闖越紅燈左轉之違規行為為\n    由，掣單舉發。嗣經高雄市政府交通局依道交條例第53條第\n    1 項、第63條第1 項規定，裁處上開處分等情，為異議人所\n    不否認，復有聲明異議狀、高雄市政府交通局100 年1 月4\n    日高市交裁字第裁32-P00000000號裁決書影本、花蓮縣警察\n    局99年11月18日花警交字第P00000000 號舉發違反道路交通\n    管理事件通知單影本、花蓮縣警察局花蓮分局99年12月23日\n    花市警交字第0990035249號函、車號查詢重型機車車籍表、\n    電子地圖各1 份在卷可稽（見本院100 年度交聲字第353 號\n    卷第5 至6 、9 、12、14、49、50頁），堪可認定。\n(二)本件案發路口為府前路、中美路、介壽二街、民權五街之交\n    會路口，每日24小時設定為三時相三色行車管制號誌，週期\n    為100 秒，分為：(1)第一時相為中美路（南、北向）號誌，\n    綠燈35秒、黃燈5 秒、紅燈60秒（含全紅清道6 秒）。(2)第\n    二時相為府前路號誌，綠燈29秒、黃燈5 秒、紅燈66秒（含\n    全紅清道6 秒）。(3)第三時相為民權五街（東、西向）號誌\n    ，綠燈15秒、黃燈5 秒、紅燈80秒（含全紅清道6 秒）。且\n    中美路號誌自綠燈亮啟35秒、黃燈亮啟5 秒至全紅清道2 秒\n    ，合計42秒之期間內，府前路號誌均為紅燈狀態。又上開路\n    口號誌設置之位置、燈號顯示均清楚明確，並無讓駕駛人混\n    淆或無法辨識，且該處號誌自99年11月15日起至99年11月23\n    日止，均無號誌損壞維修紀錄等情，有花蓮縣警察局100 年\n    3 月7 日花警交字第1000009572號函及所附本件案發路口號\n    誌週期一覽表1 份、路口照片2 張、路口號誌維修紀錄1 份\n    、花蓮縣警察局花蓮分局100 年3 月7 日花市警交字第1000\n    005704號函及所附電子地圖、路口照片3 張在卷可稽（見同\n    上卷第66至72、82至85頁），足認該路口號誌設置狀態良好\n    ，中美路號誌為綠燈狀態時，府前路號誌必定為紅燈狀態，\n    且該路口號誌於本件案發時間99年11月18日凌晨0 時58分許\n    時，運作亦屬正常。\n(三)異議人於前揭時、地，騎乘機車穿越上開交岔路口時，有闖\n    越紅燈違規左轉進入民權五街之事實，業據證人即舉發本件\n    之花蓮縣政府警察局警員康國山於本院審理中證稱：伊與同\n    事葉貴霖於本件舉發通知單所示時間，開警車執行巡邏勤務\n    ，伊當時是走中美路由北往南方向，到府前路的交岔路口時\n    ，伊是綠燈，府前路的燈號是紅燈，伊看到本件異議人走府\n    前路直接左轉民權五街，伊就跟著異議人轉到民權五街，在\n    民權五街與民權路的交岔路口攔停異議人。伊能確定異議人\n    從府前路左轉民權五街時之行向號誌是紅燈，因為當時伊的\n    行向號誌是綠燈，該處是五岔路口，每個燈號都不可能重複\n    。伊與同事當時都來不及拍照，警車上也沒有裝行車紀錄器\n    ，但伊就舉發過程有錄影蒐證。伊攔停異議人後，查詢車籍\n    時，發現該機車有典當紀錄，伊想確定異議人是否已跟前車\n    主辦完手續，異議人回答說已經跟對方都講好了，伊就沒有\n    再提機車來源的問題。伊同事葉貴霖也沒有跟異議人討論機\n    車來源的事。伊攔下異議人要舉發異議人闖紅燈時，異議人\n    有表示自己沒有闖紅燈，但也有表示自己可能看錯號誌等語\n    （見同上卷第89至92頁）。又本院勘驗警員康國山所提出之\n    舉發過程蒐證光碟結果，2 名警員攔停異議人後，均由其中\n    一名警員與異議人對話，另一名警員自始未開口，該名與異\n    議人對話之警員一開始即先告知異議人闖紅燈，異議人雖始\n    終強調其認為其行向號誌是綠燈，但警員表示自己的行向是\n    綠燈，結果異議人從警員面前（騎）過去，如果沒闖紅燈，\n    不會隨便攔人等語，而異議人於過程中亦曾表示自己有可能\n    看錯號誌，不是故意闖紅燈，反覆問警員能否原諒，不要開\n    單等語，該警員則答稱：「可能沒有辦法，不好意思（臺語\n    ）」。又在上開舉發過程中，該警員以警用電腦查詢上開機\n    車車籍後，雖對異議人表示該車有典當紀錄，詢問異議人有\n    無去借過錢，經異議人解釋沒有借過錢，是去年向車行購買\n    ，並反問警員該車有無問題等語，該警員即回稱：「應該是\n    沒問題，我是怕前車主還沒有還完，到時候人家要來給你扣\n    車，你要去那個車店問清楚」等語，之後該警員即未再提起\n    該機車來源之問題，雙方對話內容回到闖紅燈之問題上，有\n    本院勘驗紀錄可參（見同上卷第106 至107 頁），與證人康\n    國山上開證述情節均屬相符，並無異議人所稱：遭警員揶揄\n    機車來源問題後，警員不理其就機車來源之追問，逕行開單\n    舉發其闖紅燈之情形。本院審酌證人康國山僅適於上開時間\n    駕車執行巡邏勤務而目睹違規情形，與異議人間互不相識，\n    應無設詞攀誣異議人之必要，且其依法舉發係本於職責所為\n    ，其執行公務本身即受行政懲處責任之監督，復查無其他證\n    據足資證明證人康國山有何捏造事實、違法取締之情事。且\n    異議人於甫遭攔停後，確曾多次表示自己可能看錯號誌，並\n    非故意闖紅燈等語，足認證人康國山前開證述，應與事實相\n    符，而堪採信。是異議人有於前揭時、地駕車行經有燈光號\n    誌管制之交岔路口時闖紅燈之違規行為乙節，已堪認定。\n(四)異議人雖以前揭情詞置辯，並提出其事後自行拍攝之路口照\n    片3 張為證（見同上卷第21頁）。惟異議人所提出者，僅係\n    上開路口之實景照片，無從資為其辯稱當時未闖紅燈之證明\n    。又警員稽查違反交通法規之各種違規行為，本有不同之執\n    行方法；就超速或酒醉駕車等類型之違規行為，固須輔以科\n    學工具量測行車速度、血液或吐氣中所含酒精濃度，始得判\n    定；然如闖紅燈、不按遵行方向行駛等行為，違規行為往往\n    在極短時間內完成，尚難強求當時執行勤務或適巧經過而目\n    擊之警員立即拍下可佐證違規行為之照片或錄影影像等科學\n    證據。準此，本件交通違規行為既經證人即案發當時適駕巡\n    邏車行經上開路口之警員康國山親眼目睹，且其證述並無不\n    可信或違背常理之情形，則本件交通違規行為已堪認定，不\n    因證人康國山或舉發機關未提出違規照片或錄影影像等科學\n    證據而有不同，異議人此部分之辯解，亦不足採信。另本件\n    案發路口之監視錄影系統歷史資料僅保留30日，是現已無法\n    提供案發當時之錄影畫面供本院參酌乙節，業據花蓮縣警察\n    局100 年4 月14日花警保民字第1000016905號函覆本院在卷\n    （見同上卷第105 頁），是亦無從資為對異議人有利之認定\n    。從而，異議人前述辯解，均不足採信。\n四、綜上所述，異議人於前揭時、地，有駕車行經有燈光號誌管\n    制之交岔路口時闖紅燈之交通違規行為，事證明確，堪以認\n    定。原處分機關依道交條例第53條第1 項、第63條第1 項及\n    違反道路交通管理事件統一裁罰基準表中「機器腳踏車駕駛\n    人，行經有燈光號誌管制之交岔路口闖紅燈，期限內繳納或\n    到案聽候裁決者，罰鍰基準為1,800 元」之規定，裁處異議\n    人上開處分，核無違誤。異議人請求撤銷原處分云云，於法\n    無據，不應准許。是本件聲明異議為無理由，應予駁回。\n五、據上論斷，依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定100年度交聲字第353號原處分機關高雄市政府交通局代表人王國材異議人即受處分人蔡瑞豐上列異議人即受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局民國100年1月4日所為之高市交裁字第裁32-P00000000號裁決聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關略以：異議人即受處分人蔡瑞豐（下稱異議人）於民國99年11月18日凌晨0時58分許，騎乘車牌號碼PJ2-665號重型機車，行經花蓮縣花蓮市○○路與民權五街之有燈光號誌管制之交岔路口時闖紅燈左轉，經警當場攔停依法舉發，爰依道路交通管理處罰條例（下稱道交條例）第53條第1項、第63條第1項規定，裁處罰鍰新臺幣（下同）1,800元，並記違規點數3點之處分等情。二、聲明異議意旨略以：異議人於案發當天是騎機車由花蓮市○○路由北往南行駛，於綠燈情形下穿越路口進入民權五街，卻遭躲在一旁之警員攔停，稱異議人闖紅燈，並揶揄異議人車輛有問題，經異議人解釋車輛一切合法，警員卻開立闖紅燈之違規單，因異議人並未違規闖紅燈，故不予簽收。本件警員既然舉發，即應負舉證責任提供錄影紀錄，或傳喚該警員出庭，準備各種能證明異議人違規之證據，並與異議人對質，並請求調閱上開路口之監視錄影畫面，伊才能心服口服，否則即應撤銷原裁定。爰依法聲明異議，請求撤銷原處分等語。三、按道交條例所謂車輛，指在道路上以原動機行駛之汽車或以人力、獸力行駛之車輛，其中汽車包括機器腳踏車。汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處1,800元以上5,400元以下罰鍰，並記違規點數3點，道交條例第3條第8款、第53條第1項、第63條第1項第3款分別定有明文。經查：(一)異議人於99年11月18日凌晨0時58分許，騎乘其所有之車號PJ2-665號重型機車，沿花蓮縣花蓮市○○路由北往南行駛，至府前路、中美路、介壽二街、民權五街之有燈光號誌管制之交岔路口後，穿越路口左轉進入民權五街，嗣於民權五街上為警當場攔停，並經警以有闖越紅燈左轉之違規行為為由，掣單舉發。嗣經高雄市政府交通局依道交條例第53條第1項、第63條第1項規定，裁處上開處分等情，為異議人所不否認，復有聲明異議狀、高雄市政府交通局100年1月4日高市交裁字第裁32-P00000000號裁決書影本、花蓮縣警察局99年11月18日花警交字第P00000000號舉發違反道路交通管理事件通知單影本、花蓮縣警察局花蓮分局99年12月23日花市警交字第0990035249號函、車號查詢重型機車車籍表、電子地圖各1份在卷可稽（見本院100年度交聲字第353號卷第5至6、9、12、14、49、50頁），堪可認定。(二)本件案發路口為府前路、中美路、介壽二街、民權五街之交會路口，每日24小時設定為三時相三色行車管制號誌，週期為100秒，分為：(1)第一時相為中美路（南、北向）號誌，綠燈35秒、黃燈5秒、紅燈60秒（含全紅清道6秒）。(2)第二時相為府前路號誌，綠燈29秒、黃燈5秒、紅燈66秒（含全紅清道6秒）。(3)第三時相為民權五街（東、西向）號誌，綠燈15秒、黃燈5秒、紅燈80秒（含全紅清道6秒）。且中美路號誌自綠燈亮啟35秒、黃燈亮啟5秒至全紅清道2秒，合計42秒之期間內，府前路號誌均為紅燈狀態。又上開路口號誌設置之位置、燈號顯示均清楚明確，並無讓駕駛人混淆或無法辨識，且該處號誌自99年11月15日起至99年11月23日止，均無號誌損壞維修紀錄等情，有花蓮縣警察局100年3月7日花警交字第1000009572號函及所附本件案發路口號誌週期一覽表1份、路口照片2張、路口號誌維修紀錄1份、花蓮縣警察局花蓮分局100年3月7日花市警交字第1000005704號函及所附電子地圖、路口照片3張在卷可稽（見同上卷第66至72、82至85頁），足認該路口號誌設置狀態良好，中美路號誌為綠燈狀態時，府前路號誌必定為紅燈狀態，且該路口號誌於本件案發時間99年11月18日凌晨0時58分許時，運作亦屬正常。(三)異議人於前揭時、地，騎乘機車穿越上開交岔路口時，有闖越紅燈違規左轉進入民權五街之事實，業據證人即舉發本件之花蓮縣政府警察局警員康國山於本院審理中證稱：伊與同事葉貴霖於本件舉發通知單所示時間，開警車執行巡邏勤務，伊當時是走中美路由北往南方向，到府前路的交岔路口時，伊是綠燈，府前路的燈號是紅燈，伊看到本件異議人走府前路直接左轉民權五街，伊就跟著異議人轉到民權五街，在民權五街與民權路的交岔路口攔停異議人。伊能確定異議人從府前路左轉民權五街時之行向號誌是紅燈，因為當時伊的行向號誌是綠燈，該處是五岔路口，每個燈號都不可能重複。伊與同事當時都來不及拍照，警車上也沒有裝行車紀錄器，但伊就舉發過程有錄影蒐證。伊攔停異議人後，查詢車籍時，發現該機車有典當紀錄，伊想確定異議人是否已跟前車主辦完手續，異議人回答說已經跟對方都講好了，伊就沒有再提機車來源的問題。伊同事葉貴霖也沒有跟異議人討論機車來源的事。伊攔下異議人要舉發異議人闖紅燈時，異議人有表示自己沒有闖紅燈，但也有表示自己可能看錯號誌等語（見同上卷第89至92頁）。又本院勘驗警員康國山所提出之舉發過程蒐證光碟結果，2名警員攔停異議人後，均由其中一名警員與異議人對話，另一名警員自始未開口，該名與異議人對話之警員一開始即先告知異議人闖紅燈，異議人雖始終強調其認為其行向號誌是綠燈，但警員表示自己的行向是綠燈，結果異議人從警員面前（騎）過去，如果沒闖紅燈，不會隨便攔人等語，而異議人於過程中亦曾表示自己有可能看錯號誌，不是故意闖紅燈，反覆問警員能否原諒，不要開單等語，該警員則答稱：「可能沒有辦法，不好意思（臺語）」。又在上開舉發過程中，該警員以警用電腦查詢上開機車車籍後，雖對異議人表示該車有典當紀錄，詢問異議人有無去借過錢，經異議人解釋沒有借過錢，是去年向車行購買，並反問警員該車有無問題等語，該警員即回稱：「應該是沒問題，我是怕前車主還沒有還完，到時候人家要來給你扣車，你要去那個車店問清楚」等語，之後該警員即未再提起該機車來源之問題，雙方對話內容回到闖紅燈之問題上，有本院勘驗紀錄可參（見同上卷第106至107頁），與證人康國山上開證述情節均屬相符，並無異議人所稱：遭警員揶揄機車來源問題後，警員不理其就機車來源之追問，逕行開單舉發其闖紅燈之情形。本院審酌證人康國山僅適於上開時間駕車執行巡邏勤務而目睹違規情形，與異議人間互不相識，應無設詞攀誣異議人之必要，且其依法舉發係本於職責所為，其執行公務本身即受行政懲處責任之監督，復查無其他證據足資證明證人康國山有何捏造事實、違法取締之情事。且異議人於甫遭攔停後，確曾多次表示自己可能看錯號誌，並非故意闖紅燈等語，足認證人康國山前開證述，應與事實相符，而堪採信。是異議人有於前揭時、地駕車行經有燈光號誌管制之交岔路口時闖紅燈之違規行為乙節，已堪認定。(四)異議人雖以前揭情詞置辯，並提出其事後自行拍攝之路口照片3張為證（見同上卷第21頁）。惟異議人所提出者，僅係上開路口之實景照片，無從資為其辯稱當時未闖紅燈之證明。又警員稽查違反交通法規之各種違規行為，本有不同之執行方法；就超速或酒醉駕車等類型之違規行為，固須輔以科學工具量測行車速度、血液或吐氣中所含酒精濃度，始得判定；然如闖紅燈、不按遵行方向行駛等行為，違規行為往往在極短時間內完成，尚難強求當時執行勤務或適巧經過而目擊之警員立即拍下可佐證違規行為之照片或錄影影像等科學證據。準此，本件交通違規行為既經證人即案發當時適駕巡邏車行經上開路口之警員康國山親眼目睹，且其證述並無不可信或違背常理之情形，則本件交通違規行為已堪認定，不因證人康國山或舉發機關未提出違規照片或錄影影像等科學證據而有不同，異議人此部分之辯解，亦不足採信。另本件案發路口之監視錄影系統歷史資料僅保留30日，是現已無法提供案發當時之錄影畫面供本院參酌乙節，業據花蓮縣警察局100年4月14日花警保民字第1000016905號函覆本院在卷（見同上卷第105頁），是亦無從資為對異議人有利之認定。從而，異議人前述辯解，均不足採信。四、綜上所述，異議人於前揭時、地，有駕車行經有燈光號誌管制之交岔路口時闖紅燈之交通違規行為，事證明確，堪以認定。原處分機關依道交條例第53條第1項、第63條第1項及違反道路交通管理事件統一裁罰基準表中「機器腳踏車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，期限內繳納或到案聽候裁決者，罰鍰基準為1,800元」之規定，裁處異議人上開處分，核無違誤。異議人請求撤銷原處分云云，於法無據，不應准許。是本件聲明異議為無理由，應予駁回。五、據上論斷，依道路交通事件處理辦法第18條，裁定如主文。中華民國100年8月4日交通法庭法官毛妍懿以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。中華民國100年8月10日書記官林晏光",
  "characters": {
    "judges": [
      "毛妍懿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:41:05",
  "updated_at": "2016-02-12 19:41:05"
}