{
  "identify": "KSH-100-交抗-105-20110803-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "105",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院高雄分院刑事裁定        100年度交抗字第105號\n抗 告 人即\n異  議  人\n即受處分人  陳文豊\n上列抗告人因違反道路交通管理處罰條例聲明異議案件，不服臺\n灣高雄地方法院中華民國100 年3 月31日裁定（100 年度交聲字\n第352 號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：異議人即抗告人即受處分人陳文豊（下稱異\n    議人）並未違規，警方未提出證據證明異議人有違規，全憑\n    目睹，目睹什麼？法官看到了嗎？原判決以「並非每件均須\n    以拍照、錄影或其他科學工具舉發，始可認定之」，是哪法\n    條法律授權？如此撰述，誠有輕率之嫌，豈可認警察所述均\n    為可信，異議人質疑即是「辯」，不足採信，請查證人張科\n    建，證明他確定在場，爰請求撤銷原處分及裁定云云。\n二、原處分意旨略以：陳文豊駕駛車牌號碼AUQ-683 號普通重型\n    機器腳踏車，於民國99年3 月23日上午7 時47分許，在臺北\n    市文山區○○○路南向北方向右側人行道上，由北向南逆向\n    行駛至羅斯福路與萬盛街交岔路口，為警當場攔查，認異議\n    人有行駛在人行道上之違規行為，而依法舉發。原處分機關\n    認警方採證無誤，遂於100 年1 月11日，依道路交通管理處\n    罰條例第45條第6 款、第63條第1 項第1 款規定，裁處異議\n    人新臺幣（下同）900 元之罰鍰，併記違規點數1 點。\n三、按人行道，係指為專供行人通行之騎樓、走廊及劃設供行人\n    行走之地面道路與人行天橋及人行地下道；又道路交通管理\n    處罰條例所稱「車輛」，係指在道路上以原動機行駛之汽車\n    （包括機器腳踏車）或以人力、獸力行駛之車輛，道路交通\n    管理處罰條例第3 條第3 款及第8 款分別定有明文。次按汽\n    車駕駛人，駕車行駛人行道者，處600 元以上1,800 元以下\n    罰鍰，並記違規點數1 點，同條例第45條第6 款及第63條第\n    1 項第1 款亦分別定有明文。\n四、經查：\n  1.異議人於前揭時地，駕駛前述機車，在前揭路口，有違規行\n    駛在人行道之事實，業據證人即本件開單舉發之員警蔡明甫\n    於原審調查時證述：「當天我在羅斯福路與萬盛街口執勤，\n    當我面向羅斯福路往北方向的時候，看到一名騎士逆向行駛\n    人行道往南的方向過來（如原審卷第20頁之編號一照片所示\n    ，拍攝方向為羅斯福路由南向北），該名騎士所行駛的人行\n    道就如原審卷同頁所附編號二照片所示。當時我距離該名騎\n    士20到30公尺左右，我站在往北方向的公車道前（就如編號\n    一照片所拍攝的位置），該名騎士從我目視所及，就沿路違\n    規騎過來，大概騎了30到50公尺，從編號二照片人行道轉彎\n    處一直騎乘到照片上禁止併入內側車道警示牌處，我就穿過\n    車陣將他攔停，告知該名騎士違規騎乘在人行道上，請該名\n    騎士出示駕照、行照，並依規定舉發。該名騎士當時什麼話\n    都沒有說，就將駕照、行照拿給我。我製單完畢之後，就交\n    給該名騎士，該名騎士都沒有講話。之後該名騎士拒絕簽收\n    ，我便告知他應到案的處所及日期，就讓該名騎士離開，並\n    於舉發違反道路交通管理事件通知單（下稱違規通知單）上\n    註明「當事人拒絕簽收，不發一語，轉頭即走」。當時除了\n    該名騎士逆向騎車以外，沒有其他騎士也逆向行駛在人行道\n    上，所以非常的明顯。當天所看到違規車輛的車牌號碼、駕\n    駛人相關年籍資料就如違規通知單上所載。我擔任交通勤務\n    3 年多了。為了怕以後該騎士有爭議，我便在違規通知單上\n    記載當時亦在場之義交「張科建」，如果有需要，可以請該\n    名義交來作證」等語明確（見原審卷第16-19 頁），並有臺\n    北市政府警察局違規通知單、前揭路口照片在卷可稽（見本\n    院卷第6 、20頁），且觀卷附之通知單上記載字樣亦與證人\n    所述一致。而審諸證人身為警方人員，有多年之執勤經驗，\n    且當日係目睹異議人全部違規經過，衡情應無誤判之情形。\n    再依卷內所存證據資料，並無任何事證足以證明其證言係屬\n    虛偽，亦無證據證明其有捏造事實、違法取締之情事，復衡\n    諸證人與異議人並不認識，彼此間亦無恩怨嫌隙，且證人到\n    庭作證須經具結擔保其證言之信憑性，否則將受有偽證罪追\n    訴之危險，當不至任意構陷異議人有此違規，故證人上揭證\n    詞應可採信，異議人前揭辯詞，與事實不符，難以為採。\n  2.至異議人辯稱，本件並無其他證據證明其有行駛人行道之違\n    規行為云云。按員警稽查交通違規行為並當場舉發時，依法\n    並未要求必須錄音、錄影或拍照存證，而容許有不同之執行\n    方法，例如就超速、酒醉駕車而言，固屬非輔以科學工具採\n    證，要難僅憑執勤者之五官知覺即得正確判斷之交通違規行\n    為；惟就行駛在人行道上、闖紅燈、不依標誌、標線、號誌\n    指示轉彎、變換車道未使用方向燈等違規而言，單憑執勤者\n    之目擊即可確定，並非每件違規行為均須以拍照、錄影或其\n    他科學工具舉發，始可認定之，從而，異議人所辯此節，亦\n    不足採。\n  3.異議人另請求傳訊證人張科建云云，查證人張科建覆以其確\n    實均是於早上7-10點協助員警執勤之義交，但因是協助性質\n    ，重點在疏導交通，故對本案已無印象等語，有本院公務電\n    話查詢紀錄表可證（見本院卷第18頁），其所述職勤時間確\n    實亦在本案案發時間內，參以北市警交字第AEY106646 號台\n    北市政府警察局舉發違反道路交通管理事件通知單上亦有「\n    義交張科建」簽名（見原審卷第6 頁），當可佐證員警蔡明\n    甫所言應屬實在。至於證人張科建無法明確陳述當日異議人\n    違規之情況，係因時日過久，加上本案非其勤務所致，尚難\n    以此遽為有利異議人之認定。\n五、綜上，異議人於前揭時、地，有駕駛前述機車行駛在人行道\n    上之交通違規行為甚明。原處分機關因而依道路交通管理處\n    罰條例第45條第6 款、第63條第1 項第1 款及違反道路交通\n    管理事件統一裁罰基準及處理細則所訂之違反道路交通管理\n    事件統一裁罰基準表之規定，裁處異議人900 元之罰鍰，併\n    記違規點數1 點，經核尚無違誤。原審依道路交通案件處理\n    辦法第18條之規定，裁定駁回異議人之異議，核屬有據。抗\n    告人仍執陳詞提起抗告，並無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第41\n2 條，裁定如主文。\n中    華    民    國   100    年    8     月    3     日\n                  刑事第十一庭  審判長法  官  翁慶珍\n                                      法  官  孫啟強\n                                      法  官  石家禎\n以上正本證明與原本無異。\n不得再抗告。\n中    華    民    國   100    年    8     月    3     日\n                                      書記官  黃月瞳",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：異議人即抗告人即受處分人陳文豊（下稱異\n    議人）並未違規，警方未提出證據證明異議人有違規，全憑\n    目睹，目睹什麼？法官看到了嗎？原判決以「並非每件均須\n    以拍照、錄影或其他科學工具舉發，始可認定之」，是哪法\n    條法律授權？如此撰述，誠有輕率之嫌，豈可認警察所述均\n    為可信，異議人質疑即是「辯」，不足採信，請查證人張科\n    建，證明他確定在場，爰請求撤銷原處分及裁定云云。\n二、原處分意旨略以：陳文豊駕駛車牌號碼AUQ-683 號普通重型\n    機器腳踏車，於民國99年3 月23日上午7 時47分許，在臺北\n    市文山區○○○路南向北方向右側人行道上，由北向南逆向\n    行駛至羅斯福路與萬盛街交岔路口，為警當場攔查，認異議\n    人有行駛在人行道上之違規行為，而依法舉發。原處分機關\n    認警方採證無誤，遂於100 年1 月11日，依道路交通管理處\n    罰條例第45條第6 款、第63條第1 項第1 款規定，裁處異議\n    人新臺幣（下同）900 元之罰鍰，併記違規點數1 點。\n三、按人行道，係指為專供行人通行之騎樓、走廊及劃設供行人\n    行走之地面道路與人行天橋及人行地下道；又道路交通管理\n    處罰條例所稱「車輛」，係指在道路上以原動機行駛之汽車\n    （包括機器腳踏車）或以人力、獸力行駛之車輛，道路交通\n    管理處罰條例第3 條第3 款及第8 款分別定有明文。次按汽\n    車駕駛人，駕車行駛人行道者，處600 元以上1,800 元以下\n    罰鍰，並記違規點數1 點，同條例第45條第6 款及第63條第\n    1 項第1 款亦分別定有明文。\n四、經查：\n  1.異議人於前揭時地，駕駛前述機車，在前揭路口，有違規行\n    駛在人行道之事實，業據證人即本件開單舉發之員警蔡明甫\n    於原審調查時證述：「當天我在羅斯福路與萬盛街口執勤，\n    當我面向羅斯福路往北方向的時候，看到一名騎士逆向行駛\n    人行道往南的方向過來（如原審卷第20頁之編號一照片所示\n    ，拍攝方向為羅斯福路由南向北），該名騎士所行駛的人行\n    道就如原審卷同頁所附編號二照片所示。當時我距離該名騎\n    士20到30公尺左右，我站在往北方向的公車道前（就如編號\n    一照片所拍攝的位置），該名騎士從我目視所及，就沿路違\n    規騎過來，大概騎了30到50公尺，從編號二照片人行道轉彎\n    處一直騎乘到照片上禁止併入內側車道警示牌處，我就穿過\n    車陣將他攔停，告知該名騎士違規騎乘在人行道上，請該名\n    騎士出示駕照、行照，並依規定舉發。該名騎士當時什麼話\n    都沒有說，就將駕照、行照拿給我。我製單完畢之後，就交\n    給該名騎士，該名騎士都沒有講話。之後該名騎士拒絕簽收\n    ，我便告知他應到案的處所及日期，就讓該名騎士離開，並\n    於舉發違反道路交通管理事件通知單（下稱違規通知單）上\n    註明「當事人拒絕簽收，不發一語，轉頭即走」。當時除了\n    該名騎士逆向騎車以外，沒有其他騎士也逆向行駛在人行道\n    上，所以非常的明顯。當天所看到違規車輛的車牌號碼、駕\n    駛人相關年籍資料就如違規通知單上所載。我擔任交通勤務\n    3 年多了。為了怕以後該騎士有爭議，我便在違規通知單上\n    記載當時亦在場之義交「張科建」，如果有需要，可以請該\n    名義交來作證」等語明確（見原審卷第16-19 頁），並有臺\n    北市政府警察局違規通知單、前揭路口照片在卷可稽（見本\n    院卷第6 、20頁），且觀卷附之通知單上記載字樣亦與證人\n    所述一致。而審諸證人身為警方人員，有多年之執勤經驗，\n    且當日係目睹異議人全部違規經過，衡情應無誤判之情形。\n    再依卷內所存證據資料，並無任何事證足以證明其證言係屬\n    虛偽，亦無證據證明其有捏造事實、違法取締之情事，復衡\n    諸證人與異議人並不認識，彼此間亦無恩怨嫌隙，且證人到\n    庭作證須經具結擔保其證言之信憑性，否則將受有偽證罪追\n    訴之危險，當不至任意構陷異議人有此違規，故證人上揭證\n    詞應可採信，異議人前揭辯詞，與事實不符，難以為採。\n  2.至異議人辯稱，本件並無其他證據證明其有行駛人行道之違\n    規行為云云。按員警稽查交通違規行為並當場舉發時，依法\n    並未要求必須錄音、錄影或拍照存證，而容許有不同之執行\n    方法，例如就超速、酒醉駕車而言，固屬非輔以科學工具採\n    證，要難僅憑執勤者之五官知覺即得正確判斷之交通違規行\n    為；惟就行駛在人行道上、闖紅燈、不依標誌、標線、號誌\n    指示轉彎、變換車道未使用方向燈等違規而言，單憑執勤者\n    之目擊即可確定，並非每件違規行為均須以拍照、錄影或其\n    他科學工具舉發，始可認定之，從而，異議人所辯此節，亦\n    不足採。\n  3.異議人另請求傳訊證人張科建云云，查證人張科建覆以其確\n    實均是於早上7-10點協助員警執勤之義交，但因是協助性質\n    ，重點在疏導交通，故對本案已無印象等語，有本院公務電\n    話查詢紀錄表可證（見本院卷第18頁），其所述職勤時間確\n    實亦在本案案發時間內，參以北市警交字第AEY106646 號台\n    北市政府警察局舉發違反道路交通管理事件通知單上亦有「\n    義交張科建」簽名（見原審卷第6 頁），當可佐證員警蔡明\n    甫所言應屬實在。至於證人張科建無法明確陳述當日異議人\n    違規之情況，係因時日過久，加上本案非其勤務所致，尚難\n    以此遽為有利異議人之認定。\n五、綜上，異議人於前揭時、地，有駕駛前述機車行駛在人行道\n    上之交通違規行為甚明。原處分機關因而依道路交通管理處\n    罰條例第45條第6 款、第63條第1 項第1 款及違反道路交通\n    管理事件統一裁罰基準及處理細則所訂之違反道路交通管理\n    事件統一裁罰基準表之規定，裁處異議人900 元之罰鍰，併\n    記違規點數1 點，經核尚無違誤。原審依道路交通案件處理\n    辦法第18條之規定，裁定駁回異議人之異議，核屬有據。抗\n    告人仍執陳詞提起抗告，並無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第41\n2 條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度交抗字第105號抗告人即異議人即受處分人陳文豊上列抗告人因違反道路交通管理處罰條例聲明異議案件，不服臺灣高雄地方法院中華民國100年3月31日裁定（100年度交聲字第352號），提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：異議人即抗告人即受處分人陳文豊（下稱異議人）並未違規，警方未提出證據證明異議人有違規，全憑目睹，目睹什麼？法官看到了嗎？原判決以「並非每件均須以拍照、錄影或其他科學工具舉發，始可認定之」，是哪法條法律授權？如此撰述，誠有輕率之嫌，豈可認警察所述均為可信，異議人質疑即是「辯」，不足採信，請查證人張科建，證明他確定在場，爰請求撤銷原處分及裁定云云。二、原處分意旨略以：陳文豊駕駛車牌號碼AUQ-683號普通重型機器腳踏車，於民國99年3月23日上午7時47分許，在臺北市文山區○○○路南向北方向右側人行道上，由北向南逆向行駛至羅斯福路與萬盛街交岔路口，為警當場攔查，認異議人有行駛在人行道上之違規行為，而依法舉發。原處分機關認警方採證無誤，遂於100年1月11日，依道路交通管理處罰條例第45條第6款、第63條第1項第1款規定，裁處異議人新臺幣（下同）900元之罰鍰，併記違規點數1點。三、按人行道，係指為專供行人通行之騎樓、走廊及劃設供行人行走之地面道路與人行天橋及人行地下道；又道路交通管理處罰條例所稱「車輛」，係指在道路上以原動機行駛之汽車（包括機器腳踏車）或以人力、獸力行駛之車輛，道路交通管理處罰條例第3條第3款及第8款分別定有明文。次按汽車駕駛人，駕車行駛人行道者，處600元以上1,800元以下罰鍰，並記違規點數1點，同條例第45條第6款及第63條第1項第1款亦分別定有明文。四、經查：1.異議人於前揭時地，駕駛前述機車，在前揭路口，有違規行駛在人行道之事實，業據證人即本件開單舉發之員警蔡明甫於原審調查時證述：「當天我在羅斯福路與萬盛街口執勤，當我面向羅斯福路往北方向的時候，看到一名騎士逆向行駛人行道往南的方向過來（如原審卷第20頁之編號一照片所示，拍攝方向為羅斯福路由南向北），該名騎士所行駛的人行道就如原審卷同頁所附編號二照片所示。當時我距離該名騎士20到30公尺左右，我站在往北方向的公車道前（就如編號一照片所拍攝的位置），該名騎士從我目視所及，就沿路違規騎過來，大概騎了30到50公尺，從編號二照片人行道轉彎處一直騎乘到照片上禁止併入內側車道警示牌處，我就穿過車陣將他攔停，告知該名騎士違規騎乘在人行道上，請該名騎士出示駕照、行照，並依規定舉發。該名騎士當時什麼話都沒有說，就將駕照、行照拿給我。我製單完畢之後，就交給該名騎士，該名騎士都沒有講話。之後該名騎士拒絕簽收，我便告知他應到案的處所及日期，就讓該名騎士離開，並於舉發違反道路交通管理事件通知單（下稱違規通知單）上註明「當事人拒絕簽收，不發一語，轉頭即走」。當時除了該名騎士逆向騎車以外，沒有其他騎士也逆向行駛在人行道上，所以非常的明顯。當天所看到違規車輛的車牌號碼、駕駛人相關年籍資料就如違規通知單上所載。我擔任交通勤務3年多了。為了怕以後該騎士有爭議，我便在違規通知單上記載當時亦在場之義交「張科建」，如果有需要，可以請該名義交來作證」等語明確（見原審卷第16-19頁），並有臺北市政府警察局違規通知單、前揭路口照片在卷可稽（見本院卷第6、20頁），且觀卷附之通知單上記載字樣亦與證人所述一致。而審諸證人身為警方人員，有多年之執勤經驗，且當日係目睹異議人全部違規經過，衡情應無誤判之情形。再依卷內所存證據資料，並無任何事證足以證明其證言係屬虛偽，亦無證據證明其有捏造事實、違法取締之情事，復衡諸證人與異議人並不認識，彼此間亦無恩怨嫌隙，且證人到庭作證須經具結擔保其證言之信憑性，否則將受有偽證罪追訴之危險，當不至任意構陷異議人有此違規，故證人上揭證詞應可採信，異議人前揭辯詞，與事實不符，難以為採。2.至異議人辯稱，本件並無其他證據證明其有行駛人行道之違規行為云云。按員警稽查交通違規行為並當場舉發時，依法並未要求必須錄音、錄影或拍照存證，而容許有不同之執行方法，例如就超速、酒醉駕車而言，固屬非輔以科學工具採證，要難僅憑執勤者之五官知覺即得正確判斷之交通違規行為；惟就行駛在人行道上、闖紅燈、不依標誌、標線、號誌指示轉彎、變換車道未使用方向燈等違規而言，單憑執勤者之目擊即可確定，並非每件違規行為均須以拍照、錄影或其他科學工具舉發，始可認定之，從而，異議人所辯此節，亦不足採。3.異議人另請求傳訊證人張科建云云，查證人張科建覆以其確實均是於早上7-10點協助員警執勤之義交，但因是協助性質，重點在疏導交通，故對本案已無印象等語，有本院公務電話查詢紀錄表可證（見本院卷第18頁），其所述職勤時間確實亦在本案案發時間內，參以北市警交字第AEY106646號台北市政府警察局舉發違反道路交通管理事件通知單上亦有「義交張科建」簽名（見原審卷第6頁），當可佐證員警蔡明甫所言應屬實在。至於證人張科建無法明確陳述當日異議人違規之情況，係因時日過久，加上本案非其勤務所致，尚難以此遽為有利異議人之認定。五、綜上，異議人於前揭時、地，有駕駛前述機車行駛在人行道上之交通違規行為甚明。原處分機關因而依道路交通管理處罰條例第45條第6款、第63條第1項第1款及違反道路交通管理事件統一裁罰基準及處理細則所訂之違反道路交通管理事件統一裁罰基準表之規定，裁處異議人900元之罰鍰，併記違規點數1點，經核尚無違誤。原審依道路交通案件處理辦法第18條之規定，裁定駁回異議人之異議，核屬有據。抗告人仍執陳詞提起抗告，並無理由，應予駁回。據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第412條，裁定如主文。中華民國100年8月3日刑事第十一庭審判長法官翁慶珍法官孫啟強法官石家禎以上正本證明與原本無異。不得再抗告。中華民國100年8月3日書記官黃月瞳",
  "characters": {
    "judges": [
      "翁慶珍",
      "孫啟強",
      "石家禎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-03",
  "created_at": "2016-02-12 19:36:55",
  "updated_at": "2016-02-12 19:36:55"
}