{
  "identify": "KSH-100-上易-469-20110804-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "469",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上易字第469號\n上  訴  人\n即  被  告  吳政龍\n選任辯護人  吳澄潔律師\n上列上訴人因傷害等案件，不服臺灣屏東地方法院99年度易字第\n1049號中華民國100 年3 月7 日第一審判決（起訴案號：臺灣屏\n東地方法院檢察署99年度偵字第8004號），提起上訴，本院判決\n如下：\n     主  文\n上訴駁回。\n     事  實\n一、吳政龍與已判決確定之賴呈祥2 人與黃揚猛前因細故而有糾\n    紛，吳政龍、賴呈祥遂於民國99年11月29日22時許，夥同姓\n    名年籍均不詳之成年男子約5 、6 名，共同基於侵入他人建\n    築物之犯意聯絡，未經黃揚猛同意，無故侵入黃揚猛所經營\n    位於屏東縣九如鄉○○村○○街12號「昱祐企業有限公司」\n    之辦公室內尋釁，吳政龍、賴呈祥及該等成年人於侵入上開\n    辦公室後，復共同基於傷害他人身體之犯意聯絡，由賴呈祥\n    持置於該處之空酒瓶，另吳政龍與該等成年人分持不明之器\n    械，共同毆打黃揚猛及當時亦在現場之黃揚猛兄長黃士誠，\n    致黃揚猛因而受有頭部外傷合併腦震盪、頭皮撕裂傷、左下\n    肢挫傷等傷害，黃士誠則受有頭部外傷合併腦震盪、頭皮撕\n    裂傷、腹壁及左上臂多處挫擦傷併瘀腫等傷害（起訴書漏載\n    腹壁之傷勢）。\n二、案經黃揚猛、黃士誠訴由屏東縣政府警察局里港分局移送臺\n    灣屏東地方法院檢察署檢察官偵查起訴。\n     理  由\n壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人（包括證人、鑑定人\n    、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑\n    事訴訟法第159 條之1 至之4 等4 條之規定，而經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\n    辯護人於法院調查證據時，知有刑事訴訟法第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意；刑事訴訟法第159 條第1 項、第159 條之\n    5 分別定有明文。本判決認定事實所引用之證據資料，其中\n    各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159 條之\n    1 至第159 條之4 或其他規定之傳聞證據例外情形，亦業經\n    本院審理時予以提示並告以要旨，檢察官及被告、辯護人於\n    本院審理時均表示同意作為證據，或無意見而不予爭執，且\n    迄至言詞辯論終結前亦均未聲明異議，本院審酌上開證據資\n    料製作時之情況，較無人情施壓或干擾，亦無不當取供之情\n    形，復查無違法不當或證明力明顯過低之瑕疵，認為以之作\n    為證據應屬適當，揆諸前開法律規定與說明，依刑事訴訟法\n    第159 條之5 規定，認前揭證據資料均有證據能力。\n貳、實體方面：\n一、訊據上訴人即被告吳政龍矢口否認有何與同案被告賴呈祥及\n    其他姓名年籍均不詳之成年男子共同無故侵入他人建築物及\n    傷害之犯行，辯稱：被告沒有去現場，被告當時在家裡，並\n    無上開犯行云云。\n二、經查：\n  (一)同案被告賴呈祥於前揭時間無故侵入告訴人黃揚猛所經營「\n    昱祐企業有限公司」之辦公室內，且傷害告訴人黃揚猛及黃\n    士誠之犯罪事實，已經證人即告訴人黃揚猛、黃士誠、在場\n    目擊事發經過之黃勤和於警詢、偵查及原審法院審理時分別\n    證述確有上情無訛，復有診斷證明書、案發現場及告訴人受\n    傷照片等件附卷可稽（見警卷第29至32頁、46至52頁）。綜\n    上所述，足徵同案被告賴呈祥確有共同無故侵入他人建築物\n    及傷害之犯行，應堪認定。\n  (二)被告吳政龍雖否認上開犯行，並以前揭情詞置辯云云。惟查\n    ，被告吳政龍、同案被告賴呈祥與該等成年人約5 、6 名共\n    同無故侵入告訴人黃揚猛之前揭辦公室及分持不明器械傷害\n    告訴人黃揚猛、黃士誠之犯罪事實，業據證人即告訴人黃揚\n    猛、黃士誠、在場目擊事發經過之黃勤和於警詢、偵查及原\n    審法院審理時分別證述明確（見警卷第13至25頁、偵查卷第\n    9 、10、13、14頁、本院卷第39至44頁46頁及背面），經核\n    渠等先後及彼此所證尚屬大致相符，並無明顯矛盾或不合常\n    情之處。衡以證人黃勤和與被告吳政龍係互相認識，且無任\n    何糾紛或仇恨，業據被告吳政龍自陳在卷（見原審法院卷第\n    60頁背面、61頁），足見證人黃勤和應無誣指被告之動機，\n    自亦無甘冒涉犯偽證罪之風險，而蓄意構陷被告入罪之理。\n    準此而論，被告吳政龍確有與賴呈祥及其他5 、6 名姓名年\n    籍均不詳之成年男子共同無故侵入告訴人黃揚猛之前揭辦公\n    室及傷害告訴人黃揚猛、黃士誠無疑，被告此部分所辯，委\n    無足採。\n  (三)至證人即告訴人黃揚猛、黃士誠與在場目擊事發經過之黃勤\n    和就被告及該等成年人之人數、所持用之器械等事項，或在\n    部分內容上有所出入，但衡以其等經原審法院隔離後行交互\n    詰問，其等所陳有關本件告訴人如何遭被告等人傷害等重要\n    基本事實，仍屬一致，而因被告等人傷害告訴人等，其之發\n    生無非係極為快速流動之事，告訴人與證人黃勤和對被告等\n    人所為傷害行為之觀察、注意之點本屬有別，加以其等之陳\n    述能力各有不同，則其等所陳被告如何傷害告訴人之過程雖\n    有部分出入，亦誠屬人之常情，要難認其等所陳一有部分出\n    入，即逕予全盤否定其等所陳之可信性。\n  (四)證人即同案被告賴呈祥雖於警詢及檢察事務官訊問時均證稱\n    ：被告吳政龍並未共同侵入他人建築物及傷害云云。然查證\n    人賴呈祥於警詢中證稱：「只有我與他們發生衝突並用酒瓶\n    打他們。」，「只有我1 個人傷害黃揚猛與黃士誠2 兄弟。\n    」（見警卷第4 頁、第6 頁）；於檢察事務官訊問時則改稱\n    ：「我跟1 個住在埔新庄村綽號『瑞仔』，年約40歲的男\n    子一起去的。」；隨又改稱：「我當時確實有找了7 、8 個\n    朋友去，包括『瑞仔』，但動手的只有我跟『瑞仔』。」（\n    見偵查卷第9 頁、第10頁）；於原審行準備程序時，又稱：\n    「當時只有我與我朋友在現場而已，並沒有7 、8 個人在場\n    ，」（見原審卷第23頁，按此部分證人賴呈祥雖未具結，但\n    仍得為彈劾證據使用），其前後證述反覆；且依客觀事實判\n    斷，被害人當時有黃揚猛、黃士誠及黃勤和3 人在場，如同\n    案被告賴呈祥當時僅有1 人，或僅有賴呈祥與綽號『瑞仔』\n    2 人，應不敢前往挑釁；被害人等亦當不可能受有如事實欄\n    所示之傷害。又被告吳政龍亦自承於本件案發前1 日（即98\n    年11月28日）遭黃揚猛率同多人毆打及損壞機車（見警卷第\n    10頁），衡情應亦無同案被告賴呈祥單獨前往，或同案被告\n    賴呈祥與綽號『瑞仔』2 人前去而被告吳政龍並未隨同前往\n    尋仇之理，是證人即同案被告賴呈祥上開證述，顯係迴護被\n    告吳政龍之詞，不足採信；另證人即被告吳政龍之妻游涵宇\n    固於警詢及原審法院審理中證稱：當日被告家休養，並沒有\n    前往案發地點等語（見警卷第27、28頁、原審法院卷第44頁\n    背面、45頁）。惟證人游涵宇既係被告吳政龍之妻，其所為\n    上開證述自不無偏袒迴護被告之嫌，已難遽以採信。況且，\n    依證人游涵宇於原審法院審理時所證稱：「（問：去年11\n    月份，黃士誠、黃揚猛有被人毆打？）我不知道；（問：後\n    來有無聽吳政龍提起這件事情？）有；（問：知道那天是哪\n    一天嗎？）好像是我開刀的前幾天；（問：何時開刀？）12\n    月7 日；（問：你不確定他們被毆打的是哪一天？）我知道\n    他們來打我們的時候；（問：99年11月29日吳政龍在做什麼\n    ？）因為他們來我弟弟的機車店打他，他受傷了，所以他才\n    會在家裡；（問：他們何時到你弟弟的機車店打人？）11月\n    26日或是27日開5 台車來，那時只有吳政龍、我弟弟在那裡\n    而已，那時我們還有報警；（問：為何能確定99年11月29日\n    吳政龍在家？）因為他的身體都腫起來，他不可能出去。他\n    在家裡待了壹個星期，之後我住院，他就與我在醫院」等語\n    （見原審法院卷第44頁背面、45頁），可知依證人游涵宇上\n    開所證，其並未在場目擊案發之經過，亦不明確得知本件案\n    發之時間，且縱當時被告吳政龍確有受傷，惟其所證當時被\n    告吳政龍在家休養之情，亦係其個人推測之詞，是證人游涵\n    宇上開所證情節，亦難作為對被告有利之認定。\n  (五)從而，本案事證明確，被告上開所辯不足採信，被告吳政龍\n    上揭共同無故侵入他人建築物及傷害犯行，堪以認定。被告\n    吳政龍及其辯護人於本院審理中聲請對被告測謊一節，因本\n    件罪證已明，自無再行測謊之必要，併此敘明。\n三、論罪科刑部分：\n    核被告吳政龍所為，係犯刑法第277 條第1 項之傷害罪、第\n    306 條第1 項之無故侵入他人建築物罪。被告吳政龍與已判\n    決確定之賴呈祥、以及前揭數名成年男子間，就上開犯行有\n    犯意聯絡及行為分擔，為共同正犯。被告2 人與前揭數名男\n    子，共同於單一空間且於時間甚為密接之情形下，先後毆打\n    告訴人2 人之行為，客觀上雖有數個攻擊舉動，然本質上實\n    係基於一個單一傷害意思，利用同一機會之接續傷害行為，\n    依一般社會觀念認知，此數次傷害行為間並無明顯時間間斷\n    ，應屬一個傷害行為之接續實施，而渠等與數名男子以一傷\n    害行為同時侵害告訴人等2 人之身體法益，為同種想像競合\n    犯，應依刑法第55條之規定，從一重處斷。又被告2 人所犯\n    傷害、無故侵入他人建築物2 罪，二者僅在時空有所重疊，\n    並非同一行為，是被告2 人所犯上開傷害、無故侵入他人建\n    築物二罪間，犯意各別，行為互殊，均應予分論併罰。另本\n    件依卷內證據資料，並無從確知其餘共犯的真正身分，則其\n    餘參與之人，應從有利於被告之認定，均應認定為成年人。\n四、原審因依刑法第28條、第306 條第1 項、第277 條第1 項、\n    第55條、第41條第1 項前段、第51條第5 款，刑法施行法第\n    1 條之1 之規定，並審酌被告未經告訴人黃揚猛同意，即擅\n    自侵入告訴人黃揚猛之前揭辦公室內，任意侵害告訴人黃揚\n    猛之權益，且人際相處本應相互尊重，縱有紛爭，亦應循和\n    平理性之途徑，以合法之方式解決，當不可動輒拳腳相向，\n    詎被告不思此為，僅因糾紛即對告訴人2 人施以暴力手段，\n    行為均有不該，並考量被告吳政龍矢口否認犯行，另雖未與\n    告訴人黃揚猛、黃士誠達成和解或對之有所賠償，但此乃係\n    雙方對於賠償金額有所落差所致，兼衡本件傷害所以發生之\n    原因及被告之犯罪動機、目的、手法等一切情狀，分別量處\n    被告吳政龍無故侵入他人建築物部分有期徒刑4 月；傷害部\n    分有期徒刑5 月；及分別諭知如易科罰金，以新臺幣1000元\n    折算1 日。並定其應執行刑為有期徒刑8 月，及諭知如易科\n    罰金，以新臺幣1000元折算1 日。併敘明至被告吳政龍及同\n    案被告賴呈祥、該等姓名年籍均不詳之成年人分持用以毆打\n    告訴人之空酒瓶及不詳器械，並無證據證明為其等所有，爰\n    不予宣告沒收。認事用法，核無不合，量刑亦屬妥適。被告\n    吳政龍上訴意旨，仍執前詞，否認犯罪，指摘原判決不當，\n    為無理由，應予駁回。\n、原判決關於同案被告賴呈祥部分及被告吳政龍被訴毀損部分\n    ，均已經原審判決確定。\n據上論結，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中    華    民    國   100    年    8     月     4    日\n                    刑事第五庭審判長法  官  曾永宗\n                                    法  官  鍾宗霖\n                                    法  官  任森銓\n以上正本證明與原本無異。\n本判決不得上訴。\n中    華    民    國   100    年    8     月     4    日\n                                    書記官  呂素珍\n附錄本判決論罪科刑法條：\n中華民國刑法第277條\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3 年以上10年以下有期徒刑。\n中華民國刑法第306條\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1 年\n以下有期徒刑、拘役或3 百元以下罰金。\n無故隱匿其內，或受退去之要求而仍留滯者，亦同。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、吳政龍與已判決確定之賴呈祥2 人與黃揚猛前因細故而有糾\n    紛，吳政龍、賴呈祥遂於民國99年11月29日22時許，夥同姓\n    名年籍均不詳之成年男子約5 、6 名，共同基於侵入他人建\n    築物之犯意聯絡，未經黃揚猛同意，無故侵入黃揚猛所經營\n    位於屏東縣九如鄉○○村○○街12號「昱祐企業有限公司」\n    之辦公室內尋釁，吳政龍、賴呈祥及該等成年人於侵入上開\n    辦公室後，復共同基於傷害他人身體之犯意聯絡，由賴呈祥\n    持置於該處之空酒瓶，另吳政龍與該等成年人分持不明之器\n    械，共同毆打黃揚猛及當時亦在現場之黃揚猛兄長黃士誠，\n    致黃揚猛因而受有頭部外傷合併腦震盪、頭皮撕裂傷、左下\n    肢挫傷等傷害，黃士誠則受有頭部外傷合併腦震盪、頭皮撕\n    裂傷、腹壁及左上臂多處挫擦傷併瘀腫等傷害（起訴書漏載\n    腹壁之傷勢）。\n二、案經黃揚猛、黃士誠訴由屏東縣政府警察局里港分局移送臺\n    灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人（包括證人、鑑定人\n    、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑\n    事訴訟法第159 條之1 至之4 等4 條之規定，而經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\n    辯護人於法院調查證據時，知有刑事訴訟法第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意；刑事訴訟法第159 條第1 項、第159 條之\n    5 分別定有明文。本判決認定事實所引用之證據資料，其中\n    各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159 條之\n    1 至第159 條之4 或其他規定之傳聞證據例外情形，亦業經\n    本院審理時予以提示並告以要旨，檢察官及被告、辯護人於\n    本院審理時均表示同意作為證據，或無意見而不予爭執，且\n    迄至言詞辯論終結前亦均未聲明異議，本院審酌上開證據資\n    料製作時之情況，較無人情施壓或干擾，亦無不當取供之情\n    形，復查無違法不當或證明力明顯過低之瑕疵，認為以之作\n    為證據應屬適當，揆諸前開法律規定與說明，依刑事訴訟法\n    第159 條之5 規定，認前揭證據資料均有證據能力。\n貳、實體方面：\n一、訊據上訴人即被告吳政龍矢口否認有何與同案被告賴呈祥及\n    其他姓名年籍均不詳之成年男子共同無故侵入他人建築物及\n    傷害之犯行，辯稱：被告沒有去現場，被告當時在家裡，並\n    無上開犯行云云。\n二、經查：\n  (一)同案被告賴呈祥於前揭時間無故侵入告訴人黃揚猛所經營「\n    昱祐企業有限公司」之辦公室內，且傷害告訴人黃揚猛及黃\n    士誠之犯罪事實，已經證人即告訴人黃揚猛、黃士誠、在場\n    目擊事發經過之黃勤和於警詢、偵查及原審法院審理時分別\n    證述確有上情無訛，復有診斷證明書、案發現場及告訴人受\n    傷照片等件附卷可稽（見警卷第29至32頁、46至52頁）。綜\n    上所述，足徵同案被告賴呈祥確有共同無故侵入他人建築物\n    及傷害之犯行，應堪認定。\n  (二)被告吳政龍雖否認上開犯行，並以前揭情詞置辯云云。惟查\n    ，被告吳政龍、同案被告賴呈祥與該等成年人約5 、6 名共\n    同無故侵入告訴人黃揚猛之前揭辦公室及分持不明器械傷害\n    告訴人黃揚猛、黃士誠之犯罪事實，業據證人即告訴人黃揚\n    猛、黃士誠、在場目擊事發經過之黃勤和於警詢、偵查及原\n    審法院審理時分別證述明確（見警卷第13至25頁、偵查卷第\n    9 、10、13、14頁、本院卷第39至44頁46頁及背面），經核\n    渠等先後及彼此所證尚屬大致相符，並無明顯矛盾或不合常\n    情之處。衡以證人黃勤和與被告吳政龍係互相認識，且無任\n    何糾紛或仇恨，業據被告吳政龍自陳在卷（見原審法院卷第\n    60頁背面、61頁），足見證人黃勤和應無誣指被告之動機，\n    自亦無甘冒涉犯偽證罪之風險，而蓄意構陷被告入罪之理。\n    準此而論，被告吳政龍確有與賴呈祥及其他5 、6 名姓名年\n    籍均不詳之成年男子共同無故侵入告訴人黃揚猛之前揭辦公\n    室及傷害告訴人黃揚猛、黃士誠無疑，被告此部分所辯，委\n    無足採。\n  (三)至證人即告訴人黃揚猛、黃士誠與在場目擊事發經過之黃勤\n    和就被告及該等成年人之人數、所持用之器械等事項，或在\n    部分內容上有所出入，但衡以其等經原審法院隔離後行交互\n    詰問，其等所陳有關本件告訴人如何遭被告等人傷害等重要\n    基本事實，仍屬一致，而因被告等人傷害告訴人等，其之發\n    生無非係極為快速流動之事，告訴人與證人黃勤和對被告等\n    人所為傷害行為之觀察、注意之點本屬有別，加以其等之陳\n    述能力各有不同，則其等所陳被告如何傷害告訴人之過程雖\n    有部分出入，亦誠屬人之常情，要難認其等所陳一有部分出\n    入，即逕予全盤否定其等所陳之可信性。\n  (四)證人即同案被告賴呈祥雖於警詢及檢察事務官訊問時均證稱\n    ：被告吳政龍並未共同侵入他人建築物及傷害云云。然查證\n    人賴呈祥於警詢中證稱：「只有我與他們發生衝突並用酒瓶\n    打他們。」，「只有我1 個人傷害黃揚猛與黃士誠2 兄弟。\n    」（見警卷第4 頁、第6 頁）；於檢察事務官訊問時則改稱\n    ：「我跟1 個住在埔新庄村綽號『瑞仔』，年約40歲的男\n    子一起去的。」；隨又改稱：「我當時確實有找了7 、8 個\n    朋友去，包括『瑞仔』，但動手的只有我跟『瑞仔』。」（\n    見偵查卷第9 頁、第10頁）；於原審行準備程序時，又稱：\n    「當時只有我與我朋友在現場而已，並沒有7 、8 個人在場\n    ，」（見原審卷第23頁，按此部分證人賴呈祥雖未具結，但\n    仍得為彈劾證據使用），其前後證述反覆；且依客觀事實判\n    斷，被害人當時有黃揚猛、黃士誠及黃勤和3 人在場，如同\n    案被告賴呈祥當時僅有1 人，或僅有賴呈祥與綽號『瑞仔』\n    2 人，應不敢前往挑釁；被害人等亦當不可能受有如事實欄\n    所示之傷害。又被告吳政龍亦自承於本件案發前1 日（即98\n    年11月28日）遭黃揚猛率同多人毆打及損壞機車（見警卷第\n    10頁），衡情應亦無同案被告賴呈祥單獨前往，或同案被告\n    賴呈祥與綽號『瑞仔』2 人前去而被告吳政龍並未隨同前往\n    尋仇之理，是證人即同案被告賴呈祥上開證述，顯係迴護被\n    告吳政龍之詞，不足採信；另證人即被告吳政龍之妻游涵宇\n    固於警詢及原審法院審理中證稱：當日被告家休養，並沒有\n    前往案發地點等語（見警卷第27、28頁、原審法院卷第44頁\n    背面、45頁）。惟證人游涵宇既係被告吳政龍之妻，其所為\n    上開證述自不無偏袒迴護被告之嫌，已難遽以採信。況且，\n    依證人游涵宇於原審法院審理時所證稱：「（問：去年11\n    月份，黃士誠、黃揚猛有被人毆打？）我不知道；（問：後\n    來有無聽吳政龍提起這件事情？）有；（問：知道那天是哪\n    一天嗎？）好像是我開刀的前幾天；（問：何時開刀？）12\n    月7 日；（問：你不確定他們被毆打的是哪一天？）我知道\n    他們來打我們的時候；（問：99年11月29日吳政龍在做什麼\n    ？）因為他們來我弟弟的機車店打他，他受傷了，所以他才\n    會在家裡；（問：他們何時到你弟弟的機車店打人？）11月\n    26日或是27日開5 台車來，那時只有吳政龍、我弟弟在那裡\n    而已，那時我們還有報警；（問：為何能確定99年11月29日\n    吳政龍在家？）因為他的身體都腫起來，他不可能出去。他\n    在家裡待了壹個星期，之後我住院，他就與我在醫院」等語\n    （見原審法院卷第44頁背面、45頁），可知依證人游涵宇上\n    開所證，其並未在場目擊案發之經過，亦不明確得知本件案\n    發之時間，且縱當時被告吳政龍確有受傷，惟其所證當時被\n    告吳政龍在家休養之情，亦係其個人推測之詞，是證人游涵\n    宇上開所證情節，亦難作為對被告有利之認定。\n  (五)從而，本案事證明確，被告上開所辯不足採信，被告吳政龍\n    上揭共同無故侵入他人建築物及傷害犯行，堪以認定。被告\n    吳政龍及其辯護人於本院審理中聲請對被告測謊一節，因本\n    件罪證已明，自無再行測謊之必要，併此敘明。\n三、論罪科刑部分：\n    核被告吳政龍所為，係犯刑法第277 條第1 項之傷害罪、第\n    306 條第1 項之無故侵入他人建築物罪。被告吳政龍與已判\n    決確定之賴呈祥、以及前揭數名成年男子間，就上開犯行有\n    犯意聯絡及行為分擔，為共同正犯。被告2 人與前揭數名男\n    子，共同於單一空間且於時間甚為密接之情形下，先後毆打\n    告訴人2 人之行為，客觀上雖有數個攻擊舉動，然本質上實\n    係基於一個單一傷害意思，利用同一機會之接續傷害行為，\n    依一般社會觀念認知，此數次傷害行為間並無明顯時間間斷\n    ，應屬一個傷害行為之接續實施，而渠等與數名男子以一傷\n    害行為同時侵害告訴人等2 人之身體法益，為同種想像競合\n    犯，應依刑法第55條之規定，從一重處斷。又被告2 人所犯\n    傷害、無故侵入他人建築物2 罪，二者僅在時空有所重疊，\n    並非同一行為，是被告2 人所犯上開傷害、無故侵入他人建\n    築物二罪間，犯意各別，行為互殊，均應予分論併罰。另本\n    件依卷內證據資料，並無從確知其餘共犯的真正身分，則其\n    餘參與之人，應從有利於被告之認定，均應認定為成年人。\n四、原審因依刑法第28條、第306 條第1 項、第277 條第1 項、\n    第55條、第41條第1 項前段、第51條第5 款，刑法施行法第\n    1 條之1 之規定，並審酌被告未經告訴人黃揚猛同意，即擅\n    自侵入告訴人黃揚猛之前揭辦公室內，任意侵害告訴人黃揚\n    猛之權益，且人際相處本應相互尊重，縱有紛爭，亦應循和\n    平理性之途徑，以合法之方式解決，當不可動輒拳腳相向，\n    詎被告不思此為，僅因糾紛即對告訴人2 人施以暴力手段，\n    行為均有不該，並考量被告吳政龍矢口否認犯行，另雖未與\n    告訴人黃揚猛、黃士誠達成和解或對之有所賠償，但此乃係\n    雙方對於賠償金額有所落差所致，兼衡本件傷害所以發生之\n    原因及被告之犯罪動機、目的、手法等一切情狀，分別量處\n    被告吳政龍無故侵入他人建築物部分有期徒刑4 月；傷害部\n    分有期徒刑5 月；及分別諭知如易科罰金，以新臺幣1000元\n    折算1 日。並定其應執行刑為有期徒刑8 月，及諭知如易科\n    罰金，以新臺幣1000元折算1 日。併敘明至被告吳政龍及同\n    案被告賴呈祥、該等姓名年籍均不詳之成年人分持用以毆打\n    告訴人之空酒瓶及不詳器械，並無證據證明為其等所有，爰\n    不予宣告沒收。認事用法，核無不合，量刑亦屬妥適。被告\n    吳政龍上訴意旨，仍執前詞，否認犯罪，指摘原判決不當，\n    為無理由，應予駁回。\n、原判決關於同案被告賴呈祥部分及被告吳政龍被訴毀損部分\n    ，均已經原審判決確定。\n據上論結，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中    華    民    國   100    年    8     月     4    日\n                    刑事第五庭審判長法  官  曾永宗\n                                    法  官  鍾宗霖\n                                    法  官  任森銓\n以上正本證明與原本無異。\n本判決不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上易字第469號上訴人即被告吳政龍選任辯護人吳澄潔律師上列上訴人因傷害等案件，不服臺灣屏東地方法院99年度易字第1049號中華民國100年3月7日第一審判決（起訴案號：臺灣屏東地方法院檢察署99年度偵字第8004號），提起上訴，本院判決如下：主文上訴駁回。事實一、吳政龍與已判決確定之賴呈祥2人與黃揚猛前因細故而有糾紛，吳政龍、賴呈祥遂於民國99年11月29日22時許，夥同姓名年籍均不詳之成年男子約5、6名，共同基於侵入他人建築物之犯意聯絡，未經黃揚猛同意，無故侵入黃揚猛所經營位於屏東縣九如鄉○○村○○街12號「昱祐企業有限公司」之辦公室內尋釁，吳政龍、賴呈祥及該等成年人於侵入上開辦公室後，復共同基於傷害他人身體之犯意聯絡，由賴呈祥持置於該處之空酒瓶，另吳政龍與該等成年人分持不明之器械，共同毆打黃揚猛及當時亦在現場之黃揚猛兄長黃士誠，致黃揚猛因而受有頭部外傷合併腦震盪、頭皮撕裂傷、左下肢挫傷等傷害，黃士誠則受有頭部外傷合併腦震盪、頭皮撕裂傷、腹壁及左上臂多處挫擦傷併瘀腫等傷害（起訴書漏載腹壁之傷勢）。二、案經黃揚猛、黃士誠訴由屏東縣政府警察局里港分局移送臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；刑事訴訟法第159條第1項、第159條之5分別定有明文。本判決認定事實所引用之證據資料，其中各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159條之1至第159條之4或其他規定之傳聞證據例外情形，亦業經本院審理時予以提示並告以要旨，檢察官及被告、辯護人於本院審理時均表示同意作為證據，或無意見而不予爭執，且迄至言詞辯論終結前亦均未聲明異議，本院審酌上開證據資料製作時之情況，較無人情施壓或干擾，亦無不當取供之情形，復查無違法不當或證明力明顯過低之瑕疵，認為以之作為證據應屬適當，揆諸前開法律規定與說明，依刑事訴訟法第159條之5規定，認前揭證據資料均有證據能力。貳、實體方面：一、訊據上訴人即被告吳政龍矢口否認有何與同案被告賴呈祥及其他姓名年籍均不詳之成年男子共同無故侵入他人建築物及傷害之犯行，辯稱：被告沒有去現場，被告當時在家裡，並無上開犯行云云。二、經查：(一)同案被告賴呈祥於前揭時間無故侵入告訴人黃揚猛所經營「昱祐企業有限公司」之辦公室內，且傷害告訴人黃揚猛及黃士誠之犯罪事實，已經證人即告訴人黃揚猛、黃士誠、在場目擊事發經過之黃勤和於警詢、偵查及原審法院審理時分別證述確有上情無訛，復有診斷證明書、案發現場及告訴人受傷照片等件附卷可稽（見警卷第29至32頁、46至52頁）。綜上所述，足徵同案被告賴呈祥確有共同無故侵入他人建築物及傷害之犯行，應堪認定。(二)被告吳政龍雖否認上開犯行，並以前揭情詞置辯云云。惟查，被告吳政龍、同案被告賴呈祥與該等成年人約5、6名共同無故侵入告訴人黃揚猛之前揭辦公室及分持不明器械傷害告訴人黃揚猛、黃士誠之犯罪事實，業據證人即告訴人黃揚猛、黃士誠、在場目擊事發經過之黃勤和於警詢、偵查及原審法院審理時分別證述明確（見警卷第13至25頁、偵查卷第9、10、13、14頁、本院卷第39至44頁46頁及背面），經核渠等先後及彼此所證尚屬大致相符，並無明顯矛盾或不合常情之處。衡以證人黃勤和與被告吳政龍係互相認識，且無任何糾紛或仇恨，業據被告吳政龍自陳在卷（見原審法院卷第60頁背面、61頁），足見證人黃勤和應無誣指被告之動機，自亦無甘冒涉犯偽證罪之風險，而蓄意構陷被告入罪之理。準此而論，被告吳政龍確有與賴呈祥及其他5、6名姓名年籍均不詳之成年男子共同無故侵入告訴人黃揚猛之前揭辦公室及傷害告訴人黃揚猛、黃士誠無疑，被告此部分所辯，委無足採。(三)至證人即告訴人黃揚猛、黃士誠與在場目擊事發經過之黃勤和就被告及該等成年人之人數、所持用之器械等事項，或在部分內容上有所出入，但衡以其等經原審法院隔離後行交互詰問，其等所陳有關本件告訴人如何遭被告等人傷害等重要基本事實，仍屬一致，而因被告等人傷害告訴人等，其之發生無非係極為快速流動之事，告訴人與證人黃勤和對被告等人所為傷害行為之觀察、注意之點本屬有別，加以其等之陳述能力各有不同，則其等所陳被告如何傷害告訴人之過程雖有部分出入，亦誠屬人之常情，要難認其等所陳一有部分出入，即逕予全盤否定其等所陳之可信性。(四)證人即同案被告賴呈祥雖於警詢及檢察事務官訊問時均證稱：被告吳政龍並未共同侵入他人建築物及傷害云云。然查證人賴呈祥於警詢中證稱：「只有我與他們發生衝突並用酒瓶打他們。」，「只有我1個人傷害黃揚猛與黃士誠2兄弟。」（見警卷第4頁、第6頁）；於檢察事務官訊問時則改稱：「我跟1個住在埔新庄村綽號『瑞仔』，年約40歲的男子一起去的。」；隨又改稱：「我當時確實有找了7、8個朋友去，包括『瑞仔』，但動手的只有我跟『瑞仔』。」（見偵查卷第9頁、第10頁）；於原審行準備程序時，又稱：「當時只有我與我朋友在現場而已，並沒有7、8個人在場，」（見原審卷第23頁，按此部分證人賴呈祥雖未具結，但仍得為彈劾證據使用），其前後證述反覆；且依客觀事實判斷，被害人當時有黃揚猛、黃士誠及黃勤和3人在場，如同案被告賴呈祥當時僅有1人，或僅有賴呈祥與綽號『瑞仔』2人，應不敢前往挑釁；被害人等亦當不可能受有如事實欄所示之傷害。又被告吳政龍亦自承於本件案發前1日（即98年11月28日）遭黃揚猛率同多人毆打及損壞機車（見警卷第10頁），衡情應亦無同案被告賴呈祥單獨前往，或同案被告賴呈祥與綽號『瑞仔』2人前去而被告吳政龍並未隨同前往尋仇之理，是證人即同案被告賴呈祥上開證述，顯係迴護被告吳政龍之詞，不足採信；另證人即被告吳政龍之妻游涵宇固於警詢及原審法院審理中證稱：當日被告家休養，並沒有前往案發地點等語（見警卷第27、28頁、原審法院卷第44頁背面、45頁）。惟證人游涵宇既係被告吳政龍之妻，其所為上開證述自不無偏袒迴護被告之嫌，已難遽以採信。況且，依證人游涵宇於原審法院審理時所證稱：「（問：去年11月份，黃士誠、黃揚猛有被人毆打？）我不知道；（問：後來有無聽吳政龍提起這件事情？）有；（問：知道那天是哪一天嗎？）好像是我開刀的前幾天；（問：何時開刀？）12月7日；（問：你不確定他們被毆打的是哪一天？）我知道他們來打我們的時候；（問：99年11月29日吳政龍在做什麼？）因為他們來我弟弟的機車店打他，他受傷了，所以他才會在家裡；（問：他們何時到你弟弟的機車店打人？）11月26日或是27日開5台車來，那時只有吳政龍、我弟弟在那裡而已，那時我們還有報警；（問：為何能確定99年11月29日吳政龍在家？）因為他的身體都腫起來，他不可能出去。他在家裡待了壹個星期，之後我住院，他就與我在醫院」等語（見原審法院卷第44頁背面、45頁），可知依證人游涵宇上開所證，其並未在場目擊案發之經過，亦不明確得知本件案發之時間，且縱當時被告吳政龍確有受傷，惟其所證當時被告吳政龍在家休養之情，亦係其個人推測之詞，是證人游涵宇上開所證情節，亦難作為對被告有利之認定。(五)從而，本案事證明確，被告上開所辯不足採信，被告吳政龍上揭共同無故侵入他人建築物及傷害犯行，堪以認定。被告吳政龍及其辯護人於本院審理中聲請對被告測謊一節，因本件罪證已明，自無再行測謊之必要，併此敘明。三、論罪科刑部分：核被告吳政龍所為，係犯刑法第277條第1項之傷害罪、第306條第1項之無故侵入他人建築物罪。被告吳政龍與已判決確定之賴呈祥、以及前揭數名成年男子間，就上開犯行有犯意聯絡及行為分擔，為共同正犯。被告2人與前揭數名男子，共同於單一空間且於時間甚為密接之情形下，先後毆打告訴人2人之行為，客觀上雖有數個攻擊舉動，然本質上實係基於一個單一傷害意思，利用同一機會之接續傷害行為，依一般社會觀念認知，此數次傷害行為間並無明顯時間間斷，應屬一個傷害行為之接續實施，而渠等與數名男子以一傷害行為同時侵害告訴人等2人之身體法益，為同種想像競合犯，應依刑法第55條之規定，從一重處斷。又被告2人所犯傷害、無故侵入他人建築物2罪，二者僅在時空有所重疊，並非同一行為，是被告2人所犯上開傷害、無故侵入他人建築物二罪間，犯意各別，行為互殊，均應予分論併罰。另本件依卷內證據資料，並無從確知其餘共犯的真正身分，則其餘參與之人，應從有利於被告之認定，均應認定為成年人。四、原審因依刑法第28條、第306條第1項、第277條第1項、第55條、第41條第1項前段、第51條第5款，刑法施行法第1條之1之規定，並審酌被告未經告訴人黃揚猛同意，即擅自侵入告訴人黃揚猛之前揭辦公室內，任意侵害告訴人黃揚猛之權益，且人際相處本應相互尊重，縱有紛爭，亦應循和平理性之途徑，以合法之方式解決，當不可動輒拳腳相向，詎被告不思此為，僅因糾紛即對告訴人2人施以暴力手段，行為均有不該，並考量被告吳政龍矢口否認犯行，另雖未與告訴人黃揚猛、黃士誠達成和解或對之有所賠償，但此乃係雙方對於賠償金額有所落差所致，兼衡本件傷害所以發生之原因及被告之犯罪動機、目的、手法等一切情狀，分別量處被告吳政龍無故侵入他人建築物部分有期徒刑4月；傷害部分有期徒刑5月；及分別諭知如易科罰金，以新臺幣1000元折算1日。並定其應執行刑為有期徒刑8月，及諭知如易科罰金，以新臺幣1000元折算1日。併敘明至被告吳政龍及同案被告賴呈祥、該等姓名年籍均不詳之成年人分持用以毆打告訴人之空酒瓶及不詳器械，並無證據證明為其等所有，爰不予宣告沒收。認事用法，核無不合，量刑亦屬妥適。被告吳政龍上訴意旨，仍執前詞，否認犯罪，指摘原判決不當，為無理由，應予駁回。、原判決關於同案被告賴呈祥部分及被告吳政龍被訴毀損部分，均已經原審判決確定。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官郭振昌到庭執行職務。中華民國100年8月4日刑事第五庭審判長法官曾永宗法官鍾宗霖法官任森銓以上正本證明與原本無異。本判決不得上訴。中華民國100年8月4日書記官呂素珍附錄本判決論罪科刑法條：中華民國刑法第277條傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。中華民國刑法第306條無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1年以下有期徒刑、拘役或3百元以下罰金。無故隱匿其內，或受退去之要求而仍留滯者，亦同。",
  "characters": {
    "judges": [
      "曾永宗",
      "鍾宗霖",
      "任森銓"
    ],
    "prosecutors": [
      "郭振昌"
    ],
    "lawyers": [
      "吳澄潔"
    ],
    "clerks": [
      "呂素珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳政龍"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:53:02",
  "updated_at": "2016-02-12 19:53:02"
}