{
  "identify": "SLD-100-消債更-96-20110804-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "96",
  "jcheck": "1",
  "reason": "更生事件",
  "content": "臺灣士林地方法院民事裁定    一○○年度消債更字第九十六號\n債  務  人  洪博斌\n上列債務人聲請更生事件，本院裁定如下：\n    主  文\n債務人應於本裁定送達後十五日內，補正如附件所示之文件及資\n料到院，逾期未補正，即駁回其聲請。\n    理  由\n一、按債務人聲請更生時，所提出之財產及收入狀況說明書，應\n    表明下列事項，並提出證明文件：一財產目錄，並其性質及\n    所在地。二最近五年是否從事營業活動及平均每月營業額。\n    三收入及必要支出之數額、原因及種類。四依法應受債務人\n    扶養之人，消費者債務清理條例第四十三條第六項定有明文\n    。次按債務人聲請更生或清算不合程式或不備其他要件者，\n    法院應以裁定駁回之，但其情形可以補正者，法院應定期間\n    先命補正；更生之聲請有拒絕提出關係文件或為財產變動之\n    報告者，應駁回之，消費者債務清理條例第八條、第四十六\n    條第三款亦分別定有明文。\n二、查本件債務人具狀聲請更生，漏未提出如附件所示文件及資\n    料，茲定期命其補正，逾期未補正，即駁回其聲請。\n三、爰裁定如主文。\n中    華    民    國  100     年    8     月    4     日\n                  民事第三庭  法      官  孫萍萍\n以上為正本係照原本作成。\n本裁定不得抗告。\n中    華    民    國  100     年    8     月    5     日\n                              書  記  官  周嫣蘋\n附件：\n  一、提出債務人之臺灣集中保管結算所股份有限公司保管劃撥\n      帳戶相關資料（即集保戶異動及餘額資料明細表）。\n  二、提出債務人之在職證明。\n  三、提出債務人自民國一百年一月起迄今之薪資單明細（含獎\n      金、津貼、加班費等）。\n  四、說明債務人長子洪啟光目前年滿十八歲，是否在學中？若\n      是，請提出相關證明文件。\n  五、說明債務人配偶陳之宜須由債務人扶養之必要性，並提出\n      相關證明資料。\n  六、債務人自陳遭原任職公司資遣後，嗣後工作收入不如預期\n      而毀諾等語，請說明債務人係於何時毀諾？債務人於原任\n      職公司每月之薪資收入（含獎金、津貼、加班費等）及所\n      領取之資遣費若干？並提出債務人於原任職公司自到職至\n      離職之薪資單明細或薪資帳戶轉帳資料（應含存摺封面及\n      內頁影本）。",
  "structure": {
    "main": "債務人應於本裁定送達後十五日內，補正如附件所示之文件及資\n料到院，逾期未補正，即駁回其聲請。",
    "reason": "一、按債務人聲請更生時，所提出之財產及收入狀況說明書，應\n    表明下列事項，並提出證明文件：一財產目錄，並其性質及\n    所在地。二最近五年是否從事營業活動及平均每月營業額。\n    三收入及必要支出之數額、原因及種類。四依法應受債務人\n    扶養之人，消費者債務清理條例第四十三條第六項定有明文\n    。次按債務人聲請更生或清算不合程式或不備其他要件者，\n    法院應以裁定駁回之，但其情形可以補正者，法院應定期間\n    先命補正；更生之聲請有拒絕提出關係文件或為財產變動之\n    報告者，應駁回之，消費者債務清理條例第八條、第四十六\n    條第三款亦分別定有明文。\n二、查本件債務人具狀聲請更生，漏未提出如附件所示文件及資\n    料，茲定期命其補正，逾期未補正，即駁回其聲請。\n三、爰裁定如主文。"
  },
  "search": "臺灣士林地方法院民事裁定一○○年度消債更字第九十六號債務人洪博斌上列債務人聲請更生事件，本院裁定如下：主文債務人應於本裁定送達後十五日內，補正如附件所示之文件及資料到院，逾期未補正，即駁回其聲請。理由一、按債務人聲請更生時，所提出之財產及收入狀況說明書，應表明下列事項，並提出證明文件：一財產目錄，並其性質及所在地。二最近五年是否從事營業活動及平均每月營業額。三收入及必要支出之數額、原因及種類。四依法應受債務人扶養之人，消費者債務清理條例第四十三條第六項定有明文。次按債務人聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正；更生之聲請有拒絕提出關係文件或為財產變動之報告者，應駁回之，消費者債務清理條例第八條、第四十六條第三款亦分別定有明文。二、查本件債務人具狀聲請更生，漏未提出如附件所示文件及資料，茲定期命其補正，逾期未補正，即駁回其聲請。三、爰裁定如主文。中華民國100年8月4日民事第三庭法官孫萍萍以上為正本係照原本作成。本裁定不得抗告。中華民國100年8月5日書記官周嫣蘋附件：一、提出債務人之臺灣集中保管結算所股份有限公司保管劃撥帳戶相關資料（即集保戶異動及餘額資料明細表）。二、提出債務人之在職證明。三、提出債務人自民國一百年一月起迄今之薪資單明細（含獎金、津貼、加班費等）。四、說明債務人長子洪啟光目前年滿十八歲，是否在學中？若是，請提出相關證明文件。五、說明債務人配偶陳之宜須由債務人扶養之必要性，並提出相關證明資料。六、債務人自陳遭原任職公司資遣後，嗣後工作收入不如預期而毀諾等語，請說明債務人係於何時毀諾？債務人於原任職公司每月之薪資收入（含獎金、津貼、加班費等）及所領取之資遣費若干？並提出債務人於原任職公司自到職至離職之薪資單明細或薪資帳戶轉帳資料（應含存摺封面及內頁影本）。",
  "characters": {
    "judges": [
      "孫萍萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [
      "洪博斌"
    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:47:57",
  "updated_at": "2016-02-12 19:47:57"
}