{
  "identify": "TCH-100-聲再-157-20110803-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "157",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定        100年度聲再字第157號\n再審聲請人\n即受判決人  賴廣生\n上列聲請人因聲請再審案件，對於本院96年度上訴字第2370號中\n華民國97年4月15日第二審判決（確定判決案號：最高法院九十\n九年度台上字第三五七三號；原審案號：臺灣苗栗地方法院96年\n度重訴字第6號；起訴案號：臺灣苗栗地方法院檢察署93年度偵\n字第1828、2474號），聲請再審，本院裁定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、本件再審聲請意旨略以：有罪之判決確定後，因發現確實的\n    新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於\n    原判決所認罪名之判決者，得以聲請再審，刑事訴訟法第四\n    百二十第一項條第六款定有明文。聲請人因違反毒品危害防\n    制條例案件，經上訴第三審法院後，遭駁回確定在案。依民\n    國九十八年五月二十日修正增訂之毒品危害防制條例第十七\n    條第二項規定，涉犯同條例第四條至第八條之罪，於偵查及\n    審判中均自白者，減輕其刑。聲請人於本件偵審程序中，皆\n    自白販賣海洛因及甲基安非他命之犯行，二審法院於九十七\n    年四月十六日判決時，前開法律尚未修正，惟被告不服上訴\n    第三審，經最高法院於九十九年六月十五日以九十九年度台\n    上字第三五七三號判決駁回在案，惟期間已修正增訂毒品危\n    害防制條例第十七條第二項規定，於九十八十一月二十日施\n    行後尚未判決定讞者，均有該條例之適用，是最高法院自應\n    就上述法定減刑原因一併列入比較，方為適法。且刑法第二\n    條規定，行為後法律有變更者，適用行為時的法律，但行為\n    後之法律有利於行為人者，適用最有利於行為人之法律。而\n    按所謂確實的新證據，係指證據本身於形式上觀察並無顯然\n    的瑕疵，原本就存在的事實，且不需經過調查即可認為足以\n    動搖原確定判決者，顯然足為對被告有利的判決。是以上開\n    聲請人所述，為嶄新且確實的新證據，且本項新證據雖於第\n    二審判決後，第三審上訴中發現，仍可於判決確定後，以發\n    現新證據為由聲請再審。為此提起再審，以資救濟云云。\n二、刑事訴訟法第四百二十條第一項第六款規定，因發見確實之\n    新證據，足認受有罪判決之人，應受輕於原判決所認罪名之\n    判決者，為受判決人之利益，始得聲請再審。條文既曰輕於\n    原判決所認「罪名」，自與輕於原判決所宣告之「罪刑」有\n    別，所謂輕於原判決所認罪名，係指與原判決所認罪名比較\n    ，其法定刑較輕之相異罪名而言，例如原認放火罪實係失火\n    罪，原認殺尊親屬罪實係普通殺人罪，原認血親和姦罪實係\n    通姦罪等是。至於同一罪名之有無加減刑罰之原因者，僅足\n    影響科刑範圍而罪質不變，即與「罪名」無關，自不得據以\n    再審（最高法院七十年度第七次刑事庭會議決議參照）。\n三、查再審聲請人前因販賣第一級毒品海洛因及第二級毒品甲基\n    安非他命案件，經臺灣苗栗地方法院於九十六年七月十七日\n    以九十六年度重訴字第六號判決後，再審聲請人不服提起上\n    訴，經本院於九十七年四月十五日以九十六年度上訴字第二\n    三七０號駁回再審聲請人之上訴，嗣再審聲請人又上訴最高\n    法院，再經最高法院於九十九年六月十日以九十九年度台上\n    字第三五七三號駁回上訴確定在案等情，有上開刑事判決書\n    及再審聲請人之前案紀錄表附卷可稽。再審聲請人雖陳稱伊\n    於上開案件偵、審程序中，均自白販賣海洛因及甲基安非他\n    命之犯行，惟因本院於九十七年四月十五日判決時，毒品危\n    害防制條例第十七條第二項尚未增訂，迄其上訴最高法院後\n    ，始修正公布云云，縱認所言非虛，然因毒品危害防制條例\n    第十七條第二項係規定涉犯同條例第四條至第八條之罪，於\n    偵查及審判中均自白者，減輕其刑，乃減輕行為人之罪刑，\n    於罪名不生影響，換言之，即便再審聲請人偵、審程序中均\n    曾自白屬實，仍不得據以為應受輕於原確定判決所認罪名之\n    裁判，與刑事訴訟法第四百二十條第一項第六款之再審條件\n    顯不相符。從而，本件再審聲請人對於本院九十六年度上訴\n    字第二三七０號判決聲請再審，依其聲請再審之理由，僅足\n    認輕於原判決所宣告之「罪刑」，非有輕於原判決所認「罪\n    名」之情形，不符刑事訴訟法第四百二十條第一項第六款之\n    規定，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如\n    主文。\n中    華    民    國   100    年    8     月    3     日\n            刑事第七庭    審判長法  官  林  榮  龍\n                                法  官  黃  仁  松\n                                法  官  王  義  閔\n上列正本證明與原本無異。\n如不服本裁定，得於裁定送達後五日內向本院提出抗告狀(須附繕本)。\n                                書記官  王  麗  珍\n中    華    民    國   100    年    8     月    3     日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、本件再審聲請意旨略以：有罪之判決確定後，因發現確實的\n    新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於\n    原判決所認罪名之判決者，得以聲請再審，刑事訴訟法第四\n    百二十第一項條第六款定有明文。聲請人因違反毒品危害防\n    制條例案件，經上訴第三審法院後，遭駁回確定在案。依民\n    國九十八年五月二十日修正增訂之毒品危害防制條例第十七\n    條第二項規定，涉犯同條例第四條至第八條之罪，於偵查及\n    審判中均自白者，減輕其刑。聲請人於本件偵審程序中，皆\n    自白販賣海洛因及甲基安非他命之犯行，二審法院於九十七\n    年四月十六日判決時，前開法律尚未修正，惟被告不服上訴\n    第三審，經最高法院於九十九年六月十五日以九十九年度台\n    上字第三五七三號判決駁回在案，惟期間已修正增訂毒品危\n    害防制條例第十七條第二項規定，於九十八十一月二十日施\n    行後尚未判決定讞者，均有該條例之適用，是最高法院自應\n    就上述法定減刑原因一併列入比較，方為適法。且刑法第二\n    條規定，行為後法律有變更者，適用行為時的法律，但行為\n    後之法律有利於行為人者，適用最有利於行為人之法律。而\n    按所謂確實的新證據，係指證據本身於形式上觀察並無顯然\n    的瑕疵，原本就存在的事實，且不需經過調查即可認為足以\n    動搖原確定判決者，顯然足為對被告有利的判決。是以上開\n    聲請人所述，為嶄新且確實的新證據，且本項新證據雖於第\n    二審判決後，第三審上訴中發現，仍可於判決確定後，以發\n    現新證據為由聲請再審。為此提起再審，以資救濟云云。\n二、刑事訴訟法第四百二十條第一項第六款規定，因發見確實之\n    新證據，足認受有罪判決之人，應受輕於原判決所認罪名之\n    判決者，為受判決人之利益，始得聲請再審。條文既曰輕於\n    原判決所認「罪名」，自與輕於原判決所宣告之「罪刑」有\n    別，所謂輕於原判決所認罪名，係指與原判決所認罪名比較\n    ，其法定刑較輕之相異罪名而言，例如原認放火罪實係失火\n    罪，原認殺尊親屬罪實係普通殺人罪，原認血親和姦罪實係\n    通姦罪等是。至於同一罪名之有無加減刑罰之原因者，僅足\n    影響科刑範圍而罪質不變，即與「罪名」無關，自不得據以\n    再審（最高法院七十年度第七次刑事庭會議決議參照）。\n三、查再審聲請人前因販賣第一級毒品海洛因及第二級毒品甲基\n    安非他命案件，經臺灣苗栗地方法院於九十六年七月十七日\n    以九十六年度重訴字第六號判決後，再審聲請人不服提起上\n    訴，經本院於九十七年四月十五日以九十六年度上訴字第二\n    三七０號駁回再審聲請人之上訴，嗣再審聲請人又上訴最高\n    法院，再經最高法院於九十九年六月十日以九十九年度台上\n    字第三五七三號駁回上訴確定在案等情，有上開刑事判決書\n    及再審聲請人之前案紀錄表附卷可稽。再審聲請人雖陳稱伊\n    於上開案件偵、審程序中，均自白販賣海洛因及甲基安非他\n    命之犯行，惟因本院於九十七年四月十五日判決時，毒品危\n    害防制條例第十七條第二項尚未增訂，迄其上訴最高法院後\n    ，始修正公布云云，縱認所言非虛，然因毒品危害防制條例\n    第十七條第二項係規定涉犯同條例第四條至第八條之罪，於\n    偵查及審判中均自白者，減輕其刑，乃減輕行為人之罪刑，\n    於罪名不生影響，換言之，即便再審聲請人偵、審程序中均\n    曾自白屬實，仍不得據以為應受輕於原確定判決所認罪名之\n    裁判，與刑事訴訟法第四百二十條第一項第六款之再審條件\n    顯不相符。從而，本件再審聲請人對於本院九十六年度上訴\n    字第二三七０號判決聲請再審，依其聲請再審之理由，僅足\n    認輕於原判決所宣告之「罪刑」，非有輕於原判決所認「罪\n    名」之情形，不符刑事訴訟法第四百二十條第一項第六款之\n    規定，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如\n    主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度聲再字第157號再審聲請人即受判決人賴廣生上列聲請人因聲請再審案件，對於本院96年度上訴字第2370號中華民國97年4月15日第二審判決（確定判決案號：最高法院九十九年度台上字第三五七三號；原審案號：臺灣苗栗地方法院96年度重訴字第6號；起訴案號：臺灣苗栗地方法院檢察署93年度偵字第1828、2474號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、本件再審聲請意旨略以：有罪之判決確定後，因發現確實的新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得以聲請再審，刑事訴訟法第四百二十第一項條第六款定有明文。聲請人因違反毒品危害防制條例案件，經上訴第三審法院後，遭駁回確定在案。依民國九十八年五月二十日修正增訂之毒品危害防制條例第十七條第二項規定，涉犯同條例第四條至第八條之罪，於偵查及審判中均自白者，減輕其刑。聲請人於本件偵審程序中，皆自白販賣海洛因及甲基安非他命之犯行，二審法院於九十七年四月十六日判決時，前開法律尚未修正，惟被告不服上訴第三審，經最高法院於九十九年六月十五日以九十九年度台上字第三五七三號判決駁回在案，惟期間已修正增訂毒品危害防制條例第十七條第二項規定，於九十八十一月二十日施行後尚未判決定讞者，均有該條例之適用，是最高法院自應就上述法定減刑原因一併列入比較，方為適法。且刑法第二條規定，行為後法律有變更者，適用行為時的法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律。而按所謂確實的新證據，係指證據本身於形式上觀察並無顯然的瑕疵，原本就存在的事實，且不需經過調查即可認為足以動搖原確定判決者，顯然足為對被告有利的判決。是以上開聲請人所述，為嶄新且確實的新證據，且本項新證據雖於第二審判決後，第三審上訴中發現，仍可於判決確定後，以發現新證據為由聲請再審。為此提起再審，以資救濟云云。二、刑事訴訟法第四百二十條第一項第六款規定，因發見確實之新證據，足認受有罪判決之人，應受輕於原判決所認罪名之判決者，為受判決人之利益，始得聲請再審。條文既曰輕於原判決所認「罪名」，自與輕於原判決所宣告之「罪刑」有別，所謂輕於原判決所認罪名，係指與原判決所認罪名比較，其法定刑較輕之相異罪名而言，例如原認放火罪實係失火罪，原認殺尊親屬罪實係普通殺人罪，原認血親和姦罪實係通姦罪等是。至於同一罪名之有無加減刑罰之原因者，僅足影響科刑範圍而罪質不變，即與「罪名」無關，自不得據以再審（最高法院七十年度第七次刑事庭會議決議參照）。三、查再審聲請人前因販賣第一級毒品海洛因及第二級毒品甲基安非他命案件，經臺灣苗栗地方法院於九十六年七月十七日以九十六年度重訴字第六號判決後，再審聲請人不服提起上訴，經本院於九十七年四月十五日以九十六年度上訴字第二三七０號駁回再審聲請人之上訴，嗣再審聲請人又上訴最高法院，再經最高法院於九十九年六月十日以九十九年度台上字第三五七三號駁回上訴確定在案等情，有上開刑事判決書及再審聲請人之前案紀錄表附卷可稽。再審聲請人雖陳稱伊於上開案件偵、審程序中，均自白販賣海洛因及甲基安非他命之犯行，惟因本院於九十七年四月十五日判決時，毒品危害防制條例第十七條第二項尚未增訂，迄其上訴最高法院後，始修正公布云云，縱認所言非虛，然因毒品危害防制條例第十七條第二項係規定涉犯同條例第四條至第八條之罪，於偵查及審判中均自白者，減輕其刑，乃減輕行為人之罪刑，於罪名不生影響，換言之，即便再審聲請人偵、審程序中均曾自白屬實，仍不得據以為應受輕於原確定判決所認罪名之裁判，與刑事訴訟法第四百二十條第一項第六款之再審條件顯不相符。從而，本件再審聲請人對於本院九十六年度上訴字第二三七０號判決聲請再審，依其聲請再審之理由，僅足認輕於原判決所宣告之「罪刑」，非有輕於原判決所認「罪名」之情形，不符刑事訴訟法第四百二十條第一項第六款之規定，應予駁回。四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國100年8月3日刑事第七庭審判長法官林榮龍法官黃仁松法官王義閔上列正本證明與原本無異。如不服本裁定，得於裁定送達後五日內向本院提出抗告狀(須附繕本)。書記官王麗珍中華民國100年8月3日",
  "characters": {
    "judges": [
      "林榮龍",
      "黃仁松",
      "王義閔"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-03",
  "created_at": "2016-02-12 19:53:39",
  "updated_at": "2016-02-12 19:53:39"
}