{
  "identify": "TND-100-訴緝-33-20110804-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴緝",
  "number": "33",
  "jcheck": "1",
  "reason": "妨害自由等",
  "content": "臺灣臺南地方法院刑事判決             100年度訴緝字第33號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  蔡明德\n上列被告因妨害自由等案件，經檢察官提起公訴（97年度偵緝字\n第711號），本院判決如下：\n    主  文\n蔡明德犯強制罪，累犯，處有期徒刑伍月，如易科罰金，以新台\n幣壹仟元折算壹日；又犯毀損他人物品罪，累犯，處罰金新台幣\n壹萬元，如易服勞役，以新台幣壹仟元折算壹日。\n    事  實\n一、蔡明德前因違反麻醉藥品管理條例案件，經臺灣高雄地方法\n    院以85年度訴字第3134號刑事判決判處應執行有期徒刑5年7\n    月確定，入監執行後於民國92年4月9日縮短刑期假釋出監並\n    付保護管束，至96年1月20日保護管束期滿視為執行完畢。\n    詎其仍不知悔改，且因出監後常至台南市○○路○段與和意\n    路交會口之便利商店消費，進而結識該店店員郭孟潔，並自\n    認與郭孟潔為男女朋友，於96年12月21日23時許，蔡明德騎\n    乘車牌號碼NFB-322號機車（下稱甲車），前往上開便利商\n    店，而當時郭孟潔係自當日15時起至23時止擔任輪值店員，\n    蔡明德遂口頭要求郭孟潔下班後前往台南市○○路上新光百\n    貨新天地某處與之見面，而於翌日（22日）凌晨零時許郭孟\n    潔在值班清點、交接店內事務完畢後，前往前述處所與蔡明\n    德見面，而蔡明德一再要求郭孟潔搭乘甲車前往不詳處所，\n    卻屢次遭郭孟潔言詞拒絕，竟基於妨害郭孟潔行使自由離去\n    之權利之犯意，對郭孟潔脅迫稱如不與其同行，將持槍至上\n    開便利商店對店內員工及顧客射擊等語。蔡明德見郭孟潔聞\n    言仍不聽從其要求，遂再接續上開強制郭孟潔與其同行之犯\n    意，出手拉扯郭孟潔之頭髮（未成傷），郭孟潔則於掙脫後\n    迅速返回前述便利商店躲藏。於同日凌晨零時許，蔡明德餘\n    怒未消，另基於毀損他人物品之犯意，前往西門路1段568\n    號前郭孟潔停放車牌號碼CPE-821機車（下稱乙車）之處所\n    ，徒手將乙車之左右照後鏡之鏡面部分扯下，致上開照後鏡\n    不堪使用，足生損害於郭孟潔。迄同日凌晨1時許，郭孟潔\n    單獨前往上開停放乙車之處所，欲騎乘乙車返回住處，而於\n    牽動乙車尚未發動之時，在現場等候之蔡明德即承前強制之\n    犯意，騎乘甲車衝撞乙車導致郭孟潔人車倒地（未成傷），\n    並再次出言要求郭孟潔與其同行，同遭郭孟潔堅詞拒絕，而\n    蔡明德於目睹郭孟潔取出隨身之行動電話之際，以為郭孟潔\n    欲通報警方，再承上開強制郭孟潔與其同行之犯意，徒手抓\n    住郭孟潔之雙手，復將郭孟潔拉至該處騎樓邊，而於長達3\n    至5分鐘之期間內，郭孟潔多次試圖掙脫並離開現場均未能\n    成功，其自由離去之權利已遭妨害。適有上開便利商店內郭\n    孟潔之不詳友人，因前述郭孟潔逃回店內躲藏之時，已知悉\n    蔡明德要求郭孟潔同行之事，遂於同日凌晨1時許，因顧慮\n    郭孟潔之情況進而靠近上開停車處所，蔡明德則因發現有人\n    靠近立即將甲車棄置後逃離現場。\n二、案經郭孟潔訴由台南市警察局第二分局報告臺灣台南地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力之認定：\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據。\n    刑事訴訟法第159條之2定有明文。本件被告蔡明德於準備程\n    序時否認證人郭孟潔警詢筆錄之證據能力，惟證人郭孟潔業\n    經檢察官及被告聲請於審理時程序時傳喚到院進行交互詰問\n    程序，其警詢中之陳述與審判中之證述互核大致相符，故證\n    人郭孟潔警詢之陳述無證據能力。\n貳、得心證之理由：\n一、訊據被告對於上開毀損告訴人郭孟潔之機車照後鏡2支之事\n    實，坦承不諱，核與證人即告訴人郭孟潔於偵查中及本院審\n    理時具結後證述情節相符，且有告訴人機車照後鏡遭損壞之\n    照片2張（見警卷第15至16頁）在卷足按，堪認被告此部分\n    之自白與事實相符，堪予採信，被告毀損犯行，已堪認定。\n二、訊據被告矢口否認涉有上開強制犯行，辯稱：因告訴人郭孟\n    潔曾以需要錢修理機車為由向伊借款，卻拒不清償，伊當天\n    係前往請求告訴人清償欠款，因為告訴人不予理會，故伊有\n    輕拍告訴人肩膀，後來突然衝出3個年輕人，伊連機車都來\n    不及騎就逃離現場云云。\n三、經查：\n(一)、上開事實，業據證人即告訴人郭孟潔迭於97年2月18日偵查\n    中及本院100年7月21日審理時具結後證述綦詳（見97年度偵\n    字第1737號卷【下稱偵1卷】第7至9頁、本院卷第59至64 頁\n    ），證人於上開相隔時間頗長之2次證述中，所證述之情節\n    互核相符，且被告於96年12月28日警詢中亦自承伊當天因為\n    很生氣所以對告訴人說了重話等語（見警卷第5頁），足認\n    證人前開證述並非虛構；且告訴人即證人郭孟潔係於96 年\n    12月22日凌晨零時許案發後，立刻於同日凌晨2時35分許至\n    台南市警察局第二分局報案並製作警詢筆錄，復有案發現場\n    及被告之機車、告訴人之機車照片共計9張附卷可按（見警\n    卷第14至18頁），堪認證人即告訴人上開證述，應與事實相\n    符，而堪採信。\n(二)、被告於本院審理時雖以前情置辯，惟查：被告於偵查中陳稱\n    ，伊與告訴人郭孟潔係男女朋友關係，案發當天伊前往告訴\n    人工作之上開便利商店，係為要求告訴人不要再糾纏伊，告\n    訴人因而向伊要求金錢賠償，但因告訴人要求之金額很離譜\n    ，伊沒有答應，伊與告訴人一邊吵架一邊走，後來告訴人跑\n    掉，伊很生氣，就將告訴人機車上2支照後鏡折斷，後來伊\n    看到後面有人過來，伊想離開卻被告訴人拉扯（見97年度偵\n    緝字第711號卷【下稱偵2卷】第12至14頁）；告訴人當天有\n    帶人來抓伊，伊騎機車要離開，告訴人卻騎機車阻擋伊，告\n    訴人之機車因此受損云云（見偵2卷第17至18頁）。被告於\n    偵查中與本院審理時，就伊與告訴人間之關係為何？當天伊\n    到告訴人工作地點目的是要談什麼？伊與告訴人爭執之原因\n    為何？究竟係何人向何人要錢？等情節，前後所述有極大歧\n    異，被告於本院之辯解究否屬實，已令人產生重大懷疑。且\n    被告雖於本院審理時一再陳稱告訴人之前曾向伊借款未還云\n    云，但卻無法確實陳述告訴人借款之具體金額、時間、地點\n    ，亦無法提出借款之任何憑據以供參酌（見偵2卷第18頁）\n    ，伊空言當天係為向告訴人請求清償借款而前往，實難以採\n    信。復參以，被告雖辯稱當天係告訴人蓄意帶同3、4個男子\n    要抓伊云云，然當天係被告主動前往告訴人工作場所要求告\n    訴人與伊見面，為被告所不否認，且若當天是告訴人蓄意設\n    局要修理被告，為何告訴人於被告離開後卻即刻至警局報案\n    ？被告上開辯解，顯係臨訟飾卸之詞，無從採信。被告之犯\n    行已堪認定，應予依法論科。\n四、論罪科刑：核被告所為，係犯刑法第304條之強制罪及同法\n    第354條之毀損罪。被告對告訴人脅迫稱如不與其同行，將\n    持槍至上開便利商店對店內員工及顧客射擊等語、以強暴方\n    法出手拉扯郭孟潔之頭髮、騎乘甲車衝撞乙車導致告訴人人\n    車倒地、徒手抓住告訴人之雙手、以及將告訴人拉至該處騎\n    樓邊長達3至5分鐘等行為，其行為時間、處所甚為密接，行\n    為對象同為告訴人，其目的均係為妨害告訴人行使自由離去\n    之權利，依一般社會生活經驗，堪認被告係基於以上開強暴\n    、脅迫方法妨害告訴人行使自由離去之權利之接續犯意，應\n    僅評價為接續之一行為，而僅論以一強制罪。另公訴人起訴\n    意旨雖認被告上開犯行係涉有刑法第302條之妨害自由及妨\n    害自由未遂罪、同法第305條之恐嚇罪，然本院認上開犯行\n    均係出於一強制犯行之決意，而為之各種強暴或脅迫之舉動\n    ，而非出於單純恐嚇或妨害自由之犯意，故應論以刑法第\n    304條之強制罪，而非妨害自由及恐嚇罪，是起訴意旨此部\n    分容有未洽，惟其基本事實同一，本院仍得併予審酌，並變\n    更起訴法條。被告所犯強制罪及毀損罪部分，犯意個別，行\n    為互殊，應予分論併罰。被告前有如事實欄所述之刑案紀錄\n    ，有臺灣高等法院被告前案紀錄表1份在卷可憑，是其於有\n    期徒刑執行完畢後5年內，故意再犯本件法定最重本刑有期\n    徒刑以上之二罪，為累犯，應依法加重其刑。爰審酌被告犯\n    罪之動機、目的、手段、與被害人之關係、犯罪後矢口否認\n    犯行之態度，並兼衡其智識程度、生活狀況等一切情狀，分\n    別量處如主文所示之刑，並諭知如易科罰金及易服勞役之折\n    算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法\n第304條、第354條、第47條第1項前段、第41條第1項前段、第42\n條第3項，刑法施行法第1條之1，判決如主文。\n本案經檢察官許華偉到庭執行職務。\n中    華    民    國   100    年    8     月    4     日\n                  刑事第四庭  審判長  法  官  鄧希賢\n                                      法  官  卓穎毓\n                                      法  官  高如宜\n以上正本證明與原本無異\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                      書記官  陳慧玲\n中    華    民    國   100    年    8     月    10    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第354條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\n公眾或他人者，處2年以下有期徒刑、拘役或5百元以下罰金。\n中華民國刑法第304條\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年\n以下有期徒刑、拘役或 3 百元以下罰金。\n前項之未遂犯罰之。",
  "structure": {
    "main": "蔡明德犯強制罪，累犯，處有期徒刑伍月，如易科罰金，以新台\n幣壹仟元折算壹日；又犯毀損他人物品罪，累犯，處罰金新台幣\n壹萬元，如易服勞役，以新台幣壹仟元折算壹日。",
    "fact": "一、蔡明德前因違反麻醉藥品管理條例案件，經臺灣高雄地方法\n    院以85年度訴字第3134號刑事判決判處應執行有期徒刑5年7\n    月確定，入監執行後於民國92年4月9日縮短刑期假釋出監並\n    付保護管束，至96年1月20日保護管束期滿視為執行完畢。\n    詎其仍不知悔改，且因出監後常至台南市○○路○段與和意\n    路交會口之便利商店消費，進而結識該店店員郭孟潔，並自\n    認與郭孟潔為男女朋友，於96年12月21日23時許，蔡明德騎\n    乘車牌號碼NFB-322號機車（下稱甲車），前往上開便利商\n    店，而當時郭孟潔係自當日15時起至23時止擔任輪值店員，\n    蔡明德遂口頭要求郭孟潔下班後前往台南市○○路上新光百\n    貨新天地某處與之見面，而於翌日（22日）凌晨零時許郭孟\n    潔在值班清點、交接店內事務完畢後，前往前述處所與蔡明\n    德見面，而蔡明德一再要求郭孟潔搭乘甲車前往不詳處所，\n    卻屢次遭郭孟潔言詞拒絕，竟基於妨害郭孟潔行使自由離去\n    之權利之犯意，對郭孟潔脅迫稱如不與其同行，將持槍至上\n    開便利商店對店內員工及顧客射擊等語。蔡明德見郭孟潔聞\n    言仍不聽從其要求，遂再接續上開強制郭孟潔與其同行之犯\n    意，出手拉扯郭孟潔之頭髮（未成傷），郭孟潔則於掙脫後\n    迅速返回前述便利商店躲藏。於同日凌晨零時許，蔡明德餘\n    怒未消，另基於毀損他人物品之犯意，前往西門路1段568\n    號前郭孟潔停放車牌號碼CPE-821機車（下稱乙車）之處所\n    ，徒手將乙車之左右照後鏡之鏡面部分扯下，致上開照後鏡\n    不堪使用，足生損害於郭孟潔。迄同日凌晨1時許，郭孟潔\n    單獨前往上開停放乙車之處所，欲騎乘乙車返回住處，而於\n    牽動乙車尚未發動之時，在現場等候之蔡明德即承前強制之\n    犯意，騎乘甲車衝撞乙車導致郭孟潔人車倒地（未成傷），\n    並再次出言要求郭孟潔與其同行，同遭郭孟潔堅詞拒絕，而\n    蔡明德於目睹郭孟潔取出隨身之行動電話之際，以為郭孟潔\n    欲通報警方，再承上開強制郭孟潔與其同行之犯意，徒手抓\n    住郭孟潔之雙手，復將郭孟潔拉至該處騎樓邊，而於長達3\n    至5分鐘之期間內，郭孟潔多次試圖掙脫並離開現場均未能\n    成功，其自由離去之權利已遭妨害。適有上開便利商店內郭\n    孟潔之不詳友人，因前述郭孟潔逃回店內躲藏之時，已知悉\n    蔡明德要求郭孟潔同行之事，遂於同日凌晨1時許，因顧慮\n    郭孟潔之情況進而靠近上開停車處所，蔡明德則因發現有人\n    靠近立即將甲車棄置後逃離現場。\n二、案經郭孟潔訴由台南市警察局第二分局報告臺灣台南地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力之認定：\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據。\n    刑事訴訟法第159條之2定有明文。本件被告蔡明德於準備程\n    序時否認證人郭孟潔警詢筆錄之證據能力，惟證人郭孟潔業\n    經檢察官及被告聲請於審理時程序時傳喚到院進行交互詰問\n    程序，其警詢中之陳述與審判中之證述互核大致相符，故證\n    人郭孟潔警詢之陳述無證據能力。\n貳、得心證之理由：\n一、訊據被告對於上開毀損告訴人郭孟潔之機車照後鏡2支之事\n    實，坦承不諱，核與證人即告訴人郭孟潔於偵查中及本院審\n    理時具結後證述情節相符，且有告訴人機車照後鏡遭損壞之\n    照片2張（見警卷第15至16頁）在卷足按，堪認被告此部分\n    之自白與事實相符，堪予採信，被告毀損犯行，已堪認定。\n二、訊據被告矢口否認涉有上開強制犯行，辯稱：因告訴人郭孟\n    潔曾以需要錢修理機車為由向伊借款，卻拒不清償，伊當天\n    係前往請求告訴人清償欠款，因為告訴人不予理會，故伊有\n    輕拍告訴人肩膀，後來突然衝出3個年輕人，伊連機車都來\n    不及騎就逃離現場云云。\n三、經查：\n(一)、上開事實，業據證人即告訴人郭孟潔迭於97年2月18日偵查\n    中及本院100年7月21日審理時具結後證述綦詳（見97年度偵\n    字第1737號卷【下稱偵1卷】第7至9頁、本院卷第59至64 頁\n    ），證人於上開相隔時間頗長之2次證述中，所證述之情節\n    互核相符，且被告於96年12月28日警詢中亦自承伊當天因為\n    很生氣所以對告訴人說了重話等語（見警卷第5頁），足認\n    證人前開證述並非虛構；且告訴人即證人郭孟潔係於96 年\n    12月22日凌晨零時許案發後，立刻於同日凌晨2時35分許至\n    台南市警察局第二分局報案並製作警詢筆錄，復有案發現場\n    及被告之機車、告訴人之機車照片共計9張附卷可按（見警\n    卷第14至18頁），堪認證人即告訴人上開證述，應與事實相\n    符，而堪採信。\n(二)、被告於本院審理時雖以前情置辯，惟查：被告於偵查中陳稱\n    ，伊與告訴人郭孟潔係男女朋友關係，案發當天伊前往告訴\n    人工作之上開便利商店，係為要求告訴人不要再糾纏伊，告\n    訴人因而向伊要求金錢賠償，但因告訴人要求之金額很離譜\n    ，伊沒有答應，伊與告訴人一邊吵架一邊走，後來告訴人跑\n    掉，伊很生氣，就將告訴人機車上2支照後鏡折斷，後來伊\n    看到後面有人過來，伊想離開卻被告訴人拉扯（見97年度偵\n    緝字第711號卷【下稱偵2卷】第12至14頁）；告訴人當天有\n    帶人來抓伊，伊騎機車要離開，告訴人卻騎機車阻擋伊，告\n    訴人之機車因此受損云云（見偵2卷第17至18頁）。被告於\n    偵查中與本院審理時，就伊與告訴人間之關係為何？當天伊\n    到告訴人工作地點目的是要談什麼？伊與告訴人爭執之原因\n    為何？究竟係何人向何人要錢？等情節，前後所述有極大歧\n    異，被告於本院之辯解究否屬實，已令人產生重大懷疑。且\n    被告雖於本院審理時一再陳稱告訴人之前曾向伊借款未還云\n    云，但卻無法確實陳述告訴人借款之具體金額、時間、地點\n    ，亦無法提出借款之任何憑據以供參酌（見偵2卷第18頁）\n    ，伊空言當天係為向告訴人請求清償借款而前往，實難以採\n    信。復參以，被告雖辯稱當天係告訴人蓄意帶同3、4個男子\n    要抓伊云云，然當天係被告主動前往告訴人工作場所要求告\n    訴人與伊見面，為被告所不否認，且若當天是告訴人蓄意設\n    局要修理被告，為何告訴人於被告離開後卻即刻至警局報案\n    ？被告上開辯解，顯係臨訟飾卸之詞，無從採信。被告之犯\n    行已堪認定，應予依法論科。\n四、論罪科刑：核被告所為，係犯刑法第304條之強制罪及同法\n    第354條之毀損罪。被告對告訴人脅迫稱如不與其同行，將\n    持槍至上開便利商店對店內員工及顧客射擊等語、以強暴方\n    法出手拉扯郭孟潔之頭髮、騎乘甲車衝撞乙車導致告訴人人\n    車倒地、徒手抓住告訴人之雙手、以及將告訴人拉至該處騎\n    樓邊長達3至5分鐘等行為，其行為時間、處所甚為密接，行\n    為對象同為告訴人，其目的均係為妨害告訴人行使自由離去\n    之權利，依一般社會生活經驗，堪認被告係基於以上開強暴\n    、脅迫方法妨害告訴人行使自由離去之權利之接續犯意，應\n    僅評價為接續之一行為，而僅論以一強制罪。另公訴人起訴\n    意旨雖認被告上開犯行係涉有刑法第302條之妨害自由及妨\n    害自由未遂罪、同法第305條之恐嚇罪，然本院認上開犯行\n    均係出於一強制犯行之決意，而為之各種強暴或脅迫之舉動\n    ，而非出於單純恐嚇或妨害自由之犯意，故應論以刑法第\n    304條之強制罪，而非妨害自由及恐嚇罪，是起訴意旨此部\n    分容有未洽，惟其基本事實同一，本院仍得併予審酌，並變\n    更起訴法條。被告所犯強制罪及毀損罪部分，犯意個別，行\n    為互殊，應予分論併罰。被告前有如事實欄所述之刑案紀錄\n    ，有臺灣高等法院被告前案紀錄表1份在卷可憑，是其於有\n    期徒刑執行完畢後5年內，故意再犯本件法定最重本刑有期\n    徒刑以上之二罪，為累犯，應依法加重其刑。爰審酌被告犯\n    罪之動機、目的、手段、與被害人之關係、犯罪後矢口否認\n    犯行之態度，並兼衡其智識程度、生活狀況等一切情狀，分\n    別量處如主文所示之刑，並諭知如易科罰金及易服勞役之折\n    算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法\n第304條、第354條、第47條第1項前段、第41條第1項前段、第42\n條第3項，刑法施行法第1條之1，判決如主文。\n本案經檢察官許華偉到庭執行職務。\n中    華    民    國   100    年    8     月    4     日\n                  刑事第四庭  審判長  法  官  鄧希賢\n                                      法  官  卓穎毓\n                                      法  官  高如宜\n以上正本證明與原本無異\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                      書記官  陳慧玲"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴緝字第33號公訴人臺灣臺南地方法院檢察署檢察官被告蔡明德上列被告因妨害自由等案件，經檢察官提起公訴（97年度偵緝字第711號），本院判決如下：主文蔡明德犯強制罪，累犯，處有期徒刑伍月，如易科罰金，以新台幣壹仟元折算壹日；又犯毀損他人物品罪，累犯，處罰金新台幣壹萬元，如易服勞役，以新台幣壹仟元折算壹日。事實一、蔡明德前因違反麻醉藥品管理條例案件，經臺灣高雄地方法院以85年度訴字第3134號刑事判決判處應執行有期徒刑5年7月確定，入監執行後於民國92年4月9日縮短刑期假釋出監並付保護管束，至96年1月20日保護管束期滿視為執行完畢。詎其仍不知悔改，且因出監後常至台南市○○路○段與和意路交會口之便利商店消費，進而結識該店店員郭孟潔，並自認與郭孟潔為男女朋友，於96年12月21日23時許，蔡明德騎乘車牌號碼NFB-322號機車（下稱甲車），前往上開便利商店，而當時郭孟潔係自當日15時起至23時止擔任輪值店員，蔡明德遂口頭要求郭孟潔下班後前往台南市○○路上新光百貨新天地某處與之見面，而於翌日（22日）凌晨零時許郭孟潔在值班清點、交接店內事務完畢後，前往前述處所與蔡明德見面，而蔡明德一再要求郭孟潔搭乘甲車前往不詳處所，卻屢次遭郭孟潔言詞拒絕，竟基於妨害郭孟潔行使自由離去之權利之犯意，對郭孟潔脅迫稱如不與其同行，將持槍至上開便利商店對店內員工及顧客射擊等語。蔡明德見郭孟潔聞言仍不聽從其要求，遂再接續上開強制郭孟潔與其同行之犯意，出手拉扯郭孟潔之頭髮（未成傷），郭孟潔則於掙脫後迅速返回前述便利商店躲藏。於同日凌晨零時許，蔡明德餘怒未消，另基於毀損他人物品之犯意，前往西門路1段568號前郭孟潔停放車牌號碼CPE-821機車（下稱乙車）之處所，徒手將乙車之左右照後鏡之鏡面部分扯下，致上開照後鏡不堪使用，足生損害於郭孟潔。迄同日凌晨1時許，郭孟潔單獨前往上開停放乙車之處所，欲騎乘乙車返回住處，而於牽動乙車尚未發動之時，在現場等候之蔡明德即承前強制之犯意，騎乘甲車衝撞乙車導致郭孟潔人車倒地（未成傷），並再次出言要求郭孟潔與其同行，同遭郭孟潔堅詞拒絕，而蔡明德於目睹郭孟潔取出隨身之行動電話之際，以為郭孟潔欲通報警方，再承上開強制郭孟潔與其同行之犯意，徒手抓住郭孟潔之雙手，復將郭孟潔拉至該處騎樓邊，而於長達3至5分鐘之期間內，郭孟潔多次試圖掙脫並離開現場均未能成功，其自由離去之權利已遭妨害。適有上開便利商店內郭孟潔之不詳友人，因前述郭孟潔逃回店內躲藏之時，已知悉蔡明德要求郭孟潔同行之事，遂於同日凌晨1時許，因顧慮郭孟潔之情況進而靠近上開停車處所，蔡明德則因發現有人靠近立即將甲車棄置後逃離現場。二、案經郭孟潔訴由台南市警察局第二分局報告臺灣台南地方法院檢察署檢察官偵查起訴。理由壹、證據能力之認定：按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據。刑事訴訟法第159條之2定有明文。本件被告蔡明德於準備程序時否認證人郭孟潔警詢筆錄之證據能力，惟證人郭孟潔業經檢察官及被告聲請於審理時程序時傳喚到院進行交互詰問程序，其警詢中之陳述與審判中之證述互核大致相符，故證人郭孟潔警詢之陳述無證據能力。貳、得心證之理由：一、訊據被告對於上開毀損告訴人郭孟潔之機車照後鏡2支之事實，坦承不諱，核與證人即告訴人郭孟潔於偵查中及本院審理時具結後證述情節相符，且有告訴人機車照後鏡遭損壞之照片2張（見警卷第15至16頁）在卷足按，堪認被告此部分之自白與事實相符，堪予採信，被告毀損犯行，已堪認定。二、訊據被告矢口否認涉有上開強制犯行，辯稱：因告訴人郭孟潔曾以需要錢修理機車為由向伊借款，卻拒不清償，伊當天係前往請求告訴人清償欠款，因為告訴人不予理會，故伊有輕拍告訴人肩膀，後來突然衝出3個年輕人，伊連機車都來不及騎就逃離現場云云。三、經查：(一)、上開事實，業據證人即告訴人郭孟潔迭於97年2月18日偵查中及本院100年7月21日審理時具結後證述綦詳（見97年度偵字第1737號卷【下稱偵1卷】第7至9頁、本院卷第59至64頁），證人於上開相隔時間頗長之2次證述中，所證述之情節互核相符，且被告於96年12月28日警詢中亦自承伊當天因為很生氣所以對告訴人說了重話等語（見警卷第5頁），足認證人前開證述並非虛構；且告訴人即證人郭孟潔係於96年12月22日凌晨零時許案發後，立刻於同日凌晨2時35分許至台南市警察局第二分局報案並製作警詢筆錄，復有案發現場及被告之機車、告訴人之機車照片共計9張附卷可按（見警卷第14至18頁），堪認證人即告訴人上開證述，應與事實相符，而堪採信。(二)、被告於本院審理時雖以前情置辯，惟查：被告於偵查中陳稱，伊與告訴人郭孟潔係男女朋友關係，案發當天伊前往告訴人工作之上開便利商店，係為要求告訴人不要再糾纏伊，告訴人因而向伊要求金錢賠償，但因告訴人要求之金額很離譜，伊沒有答應，伊與告訴人一邊吵架一邊走，後來告訴人跑掉，伊很生氣，就將告訴人機車上2支照後鏡折斷，後來伊看到後面有人過來，伊想離開卻被告訴人拉扯（見97年度偵緝字第711號卷【下稱偵2卷】第12至14頁）；告訴人當天有帶人來抓伊，伊騎機車要離開，告訴人卻騎機車阻擋伊，告訴人之機車因此受損云云（見偵2卷第17至18頁）。被告於偵查中與本院審理時，就伊與告訴人間之關係為何？當天伊到告訴人工作地點目的是要談什麼？伊與告訴人爭執之原因為何？究竟係何人向何人要錢？等情節，前後所述有極大歧異，被告於本院之辯解究否屬實，已令人產生重大懷疑。且被告雖於本院審理時一再陳稱告訴人之前曾向伊借款未還云云，但卻無法確實陳述告訴人借款之具體金額、時間、地點，亦無法提出借款之任何憑據以供參酌（見偵2卷第18頁），伊空言當天係為向告訴人請求清償借款而前往，實難以採信。復參以，被告雖辯稱當天係告訴人蓄意帶同3、4個男子要抓伊云云，然當天係被告主動前往告訴人工作場所要求告訴人與伊見面，為被告所不否認，且若當天是告訴人蓄意設局要修理被告，為何告訴人於被告離開後卻即刻至警局報案？被告上開辯解，顯係臨訟飾卸之詞，無從採信。被告之犯行已堪認定，應予依法論科。四、論罪科刑：核被告所為，係犯刑法第304條之強制罪及同法第354條之毀損罪。被告對告訴人脅迫稱如不與其同行，將持槍至上開便利商店對店內員工及顧客射擊等語、以強暴方法出手拉扯郭孟潔之頭髮、騎乘甲車衝撞乙車導致告訴人人車倒地、徒手抓住告訴人之雙手、以及將告訴人拉至該處騎樓邊長達3至5分鐘等行為，其行為時間、處所甚為密接，行為對象同為告訴人，其目的均係為妨害告訴人行使自由離去之權利，依一般社會生活經驗，堪認被告係基於以上開強暴、脅迫方法妨害告訴人行使自由離去之權利之接續犯意，應僅評價為接續之一行為，而僅論以一強制罪。另公訴人起訴意旨雖認被告上開犯行係涉有刑法第302條之妨害自由及妨害自由未遂罪、同法第305條之恐嚇罪，然本院認上開犯行均係出於一強制犯行之決意，而為之各種強暴或脅迫之舉動，而非出於單純恐嚇或妨害自由之犯意，故應論以刑法第304條之強制罪，而非妨害自由及恐嚇罪，是起訴意旨此部分容有未洽，惟其基本事實同一，本院仍得併予審酌，並變更起訴法條。被告所犯強制罪及毀損罪部分，犯意個別，行為互殊，應予分論併罰。被告前有如事實欄所述之刑案紀錄，有臺灣高等法院被告前案紀錄表1份在卷可憑，是其於有期徒刑執行完畢後5年內，故意再犯本件法定最重本刑有期徒刑以上之二罪，為累犯，應依法加重其刑。爰審酌被告犯罪之動機、目的、手段、與被害人之關係、犯罪後矢口否認犯行之態度，並兼衡其智識程度、生活狀況等一切情狀，分別量處如主文所示之刑，並諭知如易科罰金及易服勞役之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第304條、第354條、第47條第1項前段、第41條第1項前段、第42條第3項，刑法施行法第1條之1，判決如主文。本案經檢察官許華偉到庭執行職務。中華民國100年8月4日刑事第四庭審判長法官鄧希賢法官卓穎毓法官高如宜以上正本證明與原本無異如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳慧玲中華民國100年8月10日附錄本案論罪科刑法條全文：中華民國刑法第354條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或5百元以下罰金。中華民國刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或3百元以下罰金。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鄧希賢",
      "卓穎毓",
      "高如宜"
    ],
    "prosecutors": [
      "許華偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡明德"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:45:03",
  "updated_at": "2016-02-12 19:45:03"
}