{
  "identify": "TNH-100-上訴-593-20110804-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "593",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決        100年度上訴字第593號\n上  訴  人\n即  被  告  郭泰勝\n上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院10\n0年度訴字第407號中華民國100年4月29日第一審判決（起訴案號\n：臺灣臺南地方法院檢察署100年度毒偵字第600號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、郭泰勝前因施用毒品案件，經臺灣臺南地方法院以88年度毒\n    聲字第552號裁定送觀察、勒戒後，認無繼續施用毒品之傾\n    向，於民國88年3月15日執行完畢釋放，經臺灣臺南地方法\n    院檢察署檢察官於88年3月15日以87年度偵字第12253號為不\n    起訴處分確定。復因施用毒品案件，經臺灣臺南地方法院以\n    89年度毒聲字第1131號裁定送觀察、勒戒，經本院以89年度\n    毒抗字第187號裁定駁回抗告確定而執行後，認無繼續施用\n    毒品之傾向，於91年2月27日經臺灣臺南地方法院檢察署檢\n    察官以90年度毒偵字第1840號不起訴處分確定。再因施用毒\n    品、詐欺及竊盜案件，分別經臺灣臺南地方法院以94年度訴\n    字第1124號、94年度簡字第2026號、94年度易字第2797號及\n    95年度簡字第33號各判處有期徒刑8月、3月、2年4月及5月\n    確定，嗣由臺灣臺南地方法院以96年度聲減字第1631號裁定\n    減刑並應執行有期徒刑2年10月確定，於97年5月23日縮刑假\n    釋交付保護管束出監，於97年9月23日保護管束期滿，假釋\n    期間未經撤銷假釋，以已執行完畢論；又因施用毒品案件，\n    經臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒\n    刑1年4月，於99年10月25日執行完畢。仍不知悔改，基於施\n    用第一級毒品之犯意，於99年12月7日22時許，在臺南市○\n    ○區○○街18號住處，以針筒注射方式，施用毒品海洛因1\n    次；又基於施用第二級毒品之犯意，於99年2月7日23時許，\n    在其上開住處，以將甲基安非他命放入玻璃容器內，再用火\n    燒烤吸煙之方式，施用甲基安非他命1次。嗣因臺南市警察\n    局麻豆分局對行動電話門號0000000000號販賣毒品案件實施\n    通訊監察，發現郭泰勝經常以其使用之行動電話門號000000\n    0000號撥打行動電話門號0000000000號疑似購買毒品，循線\n    通知郭泰勝到案說明，並經警於99年12月9日上午9時許採集\n    其尿液檢驗結果呈嗎啡及甲基安非他命陽性反應，而查知上\n    情。\n二、案經臺南市政府警察局麻豆分局移送臺灣臺南地方法院檢察\n    署偵辦。\n    理  由\n壹、證據能力方面\n    按被告以外之人於審判外之陳述，雖不符合刑事訴訟法規定\n    傳聞證據得為證據之例外規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    ，刑事訴訟法第159條之5亦有明文。本案判決引用下述具傳\n    聞性質之供述及非供述證據，被告、檢察官於準備程序及言\n    詞辯論期日均表示無意見，同意作為證據（見本院卷第27、\n    42頁），迄至言詞辯論終結前均未聲明異議，視為同意作為\n    證據，本院審酌該等證據之取得過程並無瑕疵，與本案待證\n    事實間復具有相當之關聯性，應認具有證據能力，而得採為\n    證據。\n貳、認定犯罪事實所憑之證據及理由\n一、訊據被告固坦承施用海洛因之犯行，惟矢口否認有施用甲基\n    安非他命之事實，並辯稱：我於99年12月7日下午2、3時，\n    在友人家打麻將時，一位阿伯拿摻有海洛因之香菸給我吸食\n    ，我雖明知香菸內摻有海洛因，但不知其內另摻有甲基安非\n    他命，俟我的尿液檢出有甲基安非他命反應，詢問該位阿伯\n    ，阿伯才告訴我上情云云。惟查：被告已於警詢及原審自白\n    我於99年12月7日晚上10時，在臺南市○○區○○街18號住\n    處，以注射方式施用海洛因，又於99年12月7日晚上11時，\n    在上址以火燒烤方式施用安非他命等語明確（見警卷第2-4\n    頁、原審卷第13、16頁）。又被告於99年12月9日上午9時許\n    經警採集之尿液經送請鑑驗結果，檢出呈嗎啡及甲基安非他\n    命陽性反應，此有長榮大學確認報告及臺南市警察局麻豆分\n    局尿液驗作業管制紀錄清冊在卷可佐（見警卷第14-15頁）\n    ，堪信被告於警詢及原審之自白與事實相符，足以擔保被告\n    自白之真實性，是被告施用海洛因及甲基安非他命犯行明確\n    ，其前開所辯，顯係事後卸責之詞，自無足採。\n二、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日\n    施行，其中第20條、第23條將施用毒品之刑事處遇程序，區\n    分為「初犯」及「5年內再犯」、「5年後再犯」，從其立法\n    意旨及經觀察、勒戒或強制戒治是否已足以遮斷其施用毒品\n    之毒癮以觀，倘被告於5年內已再犯，經依法追訴處罰，縱\n    其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀\n    察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年\n    後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率\n    甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即\n    應依該條例第10條處罰（最高法院95年度台非字第59號、第\n    65號判決及同院97年度第5次刑事庭會議決議意旨可資參照\n    ）。被告前因施用毒品案件，經臺灣臺南地方法院以88年度\n    毒聲字第552號裁定送觀察、勒戒後，認無繼續施用毒品之\n    傾向，於88年3月15日執行完畢釋放，經臺灣臺南地方法院\n    檢察署檢察官於88年3月15日以87年度偵字第12253號為不起\n    訴處分確定。復因施用毒品案件，經臺灣臺南地方法院以89\n    年度毒聲字第1131號裁定送觀察、勒戒，經本院以89年度毒\n    抗字第187號裁定駁回抗告確定而執行後，認無繼續施用毒\n    品之傾向，於91年2月27日經臺灣臺南地方法院檢察署檢察\n    官以90年度毒偵字第1840號不起訴處分確定。再因施用毒品\n    、詐欺及竊盜案件，分別經臺灣臺南地方法院以94年度訴字\n    第1124號、94年度簡字第2026號、94年度易字第2797號及95\n    年度簡字第33號各判處有期徒刑8月、3月、2年4月及5月確\n    定，嗣由臺灣臺南地方法院以96年度聲減字第1631號裁定減\n    刑並應執行有期徒刑2年10月確定，於97年5月23日縮刑假釋\n    交付保護管束出監，於97年9月23日保護管束期滿，假釋期\n    間未經撤銷假釋，以已執行完畢論；又因施用毒品案件，經\n    臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒刑1\n    年4月，於99年10月25日執行完畢，此有臺灣高等法院被告\n    前案紀錄表附卷足稽。被告於初犯觀察、勒戒執行完畢釋放\n    後5年內，再犯施用毒品案件，分別經法院裁定觀察、勒戒\n    、判處罪刑確定，本次犯行係於其受觀察、勒戒執行完畢釋\n    放5年後再犯施用毒品，依上開說明，應依法追訴處罰。綜\n    上所述，本件事證明確，被告犯行，洵堪認定，應依法論科\n    。\n參、論罪科刑之理由\n  (一)按海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項\n    第1、2款所規定之第一級毒品、第二級毒品，核被告所為，\n    係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及\n    同條例第10條第2項之施用第二級毒品罪。被告持有第一、\n    二級毒品，復分別進而施用，其持有第一、二級毒品之低度\n    行為，應分別為施用第一、二級毒品之高度行為所吸收，均\n    不另論罪。被告所犯施用第一級毒品罪、施用第二級毒品罪\n    間，犯意各別，行為互殊，應予分論併罰。\n  (二)被告因施用毒品案件，經臺灣臺南地方法院以98年度訴字第\n    7號判處應執行有期徒刑1年4月，於99年10月25日執行完畢\n    ，此有臺灣高等法院被告前案紀錄表附卷可考，其於徒刑執\n    行完畢後，5年以內故意再犯本件有期徒刑以上之前揭2罪，\n    均為累犯，各應依刑法第47條第1項規定加重其刑。\n  (三)原審以被告罪證明確，因予適用毒品危害防制條例第10條第\n    1項、第2項，刑法第11條、第47條第1項、第51條第5款之規\n    定，並說明審酌被告施用第一級及第二級毒品，足以戕害其\n    身心，滋生其他犯罪，惡化治安，嚴重損及公益，且被告前\n    曾犯施用毒品經判刑確定且執行完畢，竟再為本件施用毒品\n    犯行，顯見其不思悔改，自制力亦顯不佳；惟考量其施用毒\n    品行為於本質上係屬自我戕害行為，反社會性之程度應屬較\n    低等一切情狀，分別就其施用第一級毒品部分量處有期徒刑\n    1年，施用第二級毒品部分量處有期徒刑6月，並定其應執行\n    刑有期徒刑1年4月，本院經核原判決認事用法，均無不合，\n    量刑亦屬妥適。被告上訴意旨猶執前詞置辯，指摘原判決不\n    當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國   100    年    8     月    4     日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  陳欽賢\n                                      法  官  張桂美\n以上正本證明與原本無異。\n施用一級毒品部分如不服本判決應於收受送達後10日內向本院提\n出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向\n本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送\n上級法院」。\n施用二級毒品部分不得上訴。\n                                      書記官  魏芝雯\n中    華    民    國   100    年    8     月    4     日\n附錄條文：\n毒品危害防制條例第10條第1項第2項\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、郭泰勝前因施用毒品案件，經臺灣臺南地方法院以88年度毒\n    聲字第552號裁定送觀察、勒戒後，認無繼續施用毒品之傾\n    向，於民國88年3月15日執行完畢釋放，經臺灣臺南地方法\n    院檢察署檢察官於88年3月15日以87年度偵字第12253號為不\n    起訴處分確定。復因施用毒品案件，經臺灣臺南地方法院以\n    89年度毒聲字第1131號裁定送觀察、勒戒，經本院以89年度\n    毒抗字第187號裁定駁回抗告確定而執行後，認無繼續施用\n    毒品之傾向，於91年2月27日經臺灣臺南地方法院檢察署檢\n    察官以90年度毒偵字第1840號不起訴處分確定。再因施用毒\n    品、詐欺及竊盜案件，分別經臺灣臺南地方法院以94年度訴\n    字第1124號、94年度簡字第2026號、94年度易字第2797號及\n    95年度簡字第33號各判處有期徒刑8月、3月、2年4月及5月\n    確定，嗣由臺灣臺南地方法院以96年度聲減字第1631號裁定\n    減刑並應執行有期徒刑2年10月確定，於97年5月23日縮刑假\n    釋交付保護管束出監，於97年9月23日保護管束期滿，假釋\n    期間未經撤銷假釋，以已執行完畢論；又因施用毒品案件，\n    經臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒\n    刑1年4月，於99年10月25日執行完畢。仍不知悔改，基於施\n    用第一級毒品之犯意，於99年12月7日22時許，在臺南市○\n    ○區○○街18號住處，以針筒注射方式，施用毒品海洛因1\n    次；又基於施用第二級毒品之犯意，於99年2月7日23時許，\n    在其上開住處，以將甲基安非他命放入玻璃容器內，再用火\n    燒烤吸煙之方式，施用甲基安非他命1次。嗣因臺南市警察\n    局麻豆分局對行動電話門號0000000000號販賣毒品案件實施\n    通訊監察，發現郭泰勝經常以其使用之行動電話門號000000\n    0000號撥打行動電話門號0000000000號疑似購買毒品，循線\n    通知郭泰勝到案說明，並經警於99年12月9日上午9時許採集\n    其尿液檢驗結果呈嗎啡及甲基安非他命陽性反應，而查知上\n    情。\n二、案經臺南市政府警察局麻豆分局移送臺灣臺南地方法院檢察\n    署偵辦。",
    "reason": "壹、證據能力方面\n    按被告以外之人於審判外之陳述，雖不符合刑事訴訟法規定\n    傳聞證據得為證據之例外規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有刑事訴訟法第159條第1項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    ，刑事訴訟法第159條之5亦有明文。本案判決引用下述具傳\n    聞性質之供述及非供述證據，被告、檢察官於準備程序及言\n    詞辯論期日均表示無意見，同意作為證據（見本院卷第27、\n    42頁），迄至言詞辯論終結前均未聲明異議，視為同意作為\n    證據，本院審酌該等證據之取得過程並無瑕疵，與本案待證\n    事實間復具有相當之關聯性，應認具有證據能力，而得採為\n    證據。\n貳、認定犯罪事實所憑之證據及理由\n一、訊據被告固坦承施用海洛因之犯行，惟矢口否認有施用甲基\n    安非他命之事實，並辯稱：我於99年12月7日下午2、3時，\n    在友人家打麻將時，一位阿伯拿摻有海洛因之香菸給我吸食\n    ，我雖明知香菸內摻有海洛因，但不知其內另摻有甲基安非\n    他命，俟我的尿液檢出有甲基安非他命反應，詢問該位阿伯\n    ，阿伯才告訴我上情云云。惟查：被告已於警詢及原審自白\n    我於99年12月7日晚上10時，在臺南市○○區○○街18號住\n    處，以注射方式施用海洛因，又於99年12月7日晚上11時，\n    在上址以火燒烤方式施用安非他命等語明確（見警卷第2-4\n    頁、原審卷第13、16頁）。又被告於99年12月9日上午9時許\n    經警採集之尿液經送請鑑驗結果，檢出呈嗎啡及甲基安非他\n    命陽性反應，此有長榮大學確認報告及臺南市警察局麻豆分\n    局尿液驗作業管制紀錄清冊在卷可佐（見警卷第14-15頁）\n    ，堪信被告於警詢及原審之自白與事實相符，足以擔保被告\n    自白之真實性，是被告施用海洛因及甲基安非他命犯行明確\n    ，其前開所辯，顯係事後卸責之詞，自無足採。\n二、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日\n    施行，其中第20條、第23條將施用毒品之刑事處遇程序，區\n    分為「初犯」及「5年內再犯」、「5年後再犯」，從其立法\n    意旨及經觀察、勒戒或強制戒治是否已足以遮斷其施用毒品\n    之毒癮以觀，倘被告於5年內已再犯，經依法追訴處罰，縱\n    其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀\n    察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年\n    後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率\n    甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即\n    應依該條例第10條處罰（最高法院95年度台非字第59號、第\n    65號判決及同院97年度第5次刑事庭會議決議意旨可資參照\n    ）。被告前因施用毒品案件，經臺灣臺南地方法院以88年度\n    毒聲字第552號裁定送觀察、勒戒後，認無繼續施用毒品之\n    傾向，於88年3月15日執行完畢釋放，經臺灣臺南地方法院\n    檢察署檢察官於88年3月15日以87年度偵字第12253號為不起\n    訴處分確定。復因施用毒品案件，經臺灣臺南地方法院以89\n    年度毒聲字第1131號裁定送觀察、勒戒，經本院以89年度毒\n    抗字第187號裁定駁回抗告確定而執行後，認無繼續施用毒\n    品之傾向，於91年2月27日經臺灣臺南地方法院檢察署檢察\n    官以90年度毒偵字第1840號不起訴處分確定。再因施用毒品\n    、詐欺及竊盜案件，分別經臺灣臺南地方法院以94年度訴字\n    第1124號、94年度簡字第2026號、94年度易字第2797號及95\n    年度簡字第33號各判處有期徒刑8月、3月、2年4月及5月確\n    定，嗣由臺灣臺南地方法院以96年度聲減字第1631號裁定減\n    刑並應執行有期徒刑2年10月確定，於97年5月23日縮刑假釋\n    交付保護管束出監，於97年9月23日保護管束期滿，假釋期\n    間未經撤銷假釋，以已執行完畢論；又因施用毒品案件，經\n    臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒刑1\n    年4月，於99年10月25日執行完畢，此有臺灣高等法院被告\n    前案紀錄表附卷足稽。被告於初犯觀察、勒戒執行完畢釋放\n    後5年內，再犯施用毒品案件，分別經法院裁定觀察、勒戒\n    、判處罪刑確定，本次犯行係於其受觀察、勒戒執行完畢釋\n    放5年後再犯施用毒品，依上開說明，應依法追訴處罰。綜\n    上所述，本件事證明確，被告犯行，洵堪認定，應依法論科\n    。\n參、論罪科刑之理由\n  (一)按海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項\n    第1、2款所規定之第一級毒品、第二級毒品，核被告所為，\n    係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及\n    同條例第10條第2項之施用第二級毒品罪。被告持有第一、\n    二級毒品，復分別進而施用，其持有第一、二級毒品之低度\n    行為，應分別為施用第一、二級毒品之高度行為所吸收，均\n    不另論罪。被告所犯施用第一級毒品罪、施用第二級毒品罪\n    間，犯意各別，行為互殊，應予分論併罰。\n  (二)被告因施用毒品案件，經臺灣臺南地方法院以98年度訴字第\n    7號判處應執行有期徒刑1年4月，於99年10月25日執行完畢\n    ，此有臺灣高等法院被告前案紀錄表附卷可考，其於徒刑執\n    行完畢後，5年以內故意再犯本件有期徒刑以上之前揭2罪，\n    均為累犯，各應依刑法第47條第1項規定加重其刑。\n  (三)原審以被告罪證明確，因予適用毒品危害防制條例第10條第\n    1項、第2項，刑法第11條、第47條第1項、第51條第5款之規\n    定，並說明審酌被告施用第一級及第二級毒品，足以戕害其\n    身心，滋生其他犯罪，惡化治安，嚴重損及公益，且被告前\n    曾犯施用毒品經判刑確定且執行完畢，竟再為本件施用毒品\n    犯行，顯見其不思悔改，自制力亦顯不佳；惟考量其施用毒\n    品行為於本質上係屬自我戕害行為，反社會性之程度應屬較\n    低等一切情狀，分別就其施用第一級毒品部分量處有期徒刑\n    1年，施用第二級毒品部分量處有期徒刑6月，並定其應執行\n    刑有期徒刑1年4月，本院經核原判決認事用法，均無不合，\n    量刑亦屬妥適。被告上訴意旨猶執前詞置辯，指摘原判決不\n    當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國   100    年    8     月    4     日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  陳欽賢\n                                      法  官  張桂美\n以上正本證明與原本無異。\n施用一級毒品部分如不服本判決應於收受送達後10日內向本院提\n出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向\n本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送\n上級法院」。\n施用二級毒品部分不得上訴。\n                                      書記官  魏芝雯"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上訴字第593號上訴人即被告郭泰勝上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院100年度訴字第407號中華民國100年4月29日第一審判決（起訴案號：臺灣臺南地方法院檢察署100年度毒偵字第600號），提起上訴，本院判決如下：主文上訴駁回。事實一、郭泰勝前因施用毒品案件，經臺灣臺南地方法院以88年度毒聲字第552號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於民國88年3月15日執行完畢釋放，經臺灣臺南地方法院檢察署檢察官於88年3月15日以87年度偵字第12253號為不起訴處分確定。復因施用毒品案件，經臺灣臺南地方法院以89年度毒聲字第1131號裁定送觀察、勒戒，經本院以89年度毒抗字第187號裁定駁回抗告確定而執行後，認無繼續施用毒品之傾向，於91年2月27日經臺灣臺南地方法院檢察署檢察官以90年度毒偵字第1840號不起訴處分確定。再因施用毒品、詐欺及竊盜案件，分別經臺灣臺南地方法院以94年度訴字第1124號、94年度簡字第2026號、94年度易字第2797號及95年度簡字第33號各判處有期徒刑8月、3月、2年4月及5月確定，嗣由臺灣臺南地方法院以96年度聲減字第1631號裁定減刑並應執行有期徒刑2年10月確定，於97年5月23日縮刑假釋交付保護管束出監，於97年9月23日保護管束期滿，假釋期間未經撤銷假釋，以已執行完畢論；又因施用毒品案件，經臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒刑1年4月，於99年10月25日執行完畢。仍不知悔改，基於施用第一級毒品之犯意，於99年12月7日22時許，在臺南市○○區○○街18號住處，以針筒注射方式，施用毒品海洛因1次；又基於施用第二級毒品之犯意，於99年2月7日23時許，在其上開住處，以將甲基安非他命放入玻璃容器內，再用火燒烤吸煙之方式，施用甲基安非他命1次。嗣因臺南市警察局麻豆分局對行動電話門號0000000000號販賣毒品案件實施通訊監察，發現郭泰勝經常以其使用之行動電話門號0000000000號撥打行動電話門號0000000000號疑似購買毒品，循線通知郭泰勝到案說明，並經警於99年12月9日上午9時許採集其尿液檢驗結果呈嗎啡及甲基安非他命陽性反應，而查知上情。二、案經臺南市政府警察局麻豆分局移送臺灣臺南地方法院檢察署偵辦。理由壹、證據能力方面按被告以外之人於審判外之陳述，雖不符合刑事訴訟法規定傳聞證據得為證據之例外規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有明文。本案判決引用下述具傳聞性質之供述及非供述證據，被告、檢察官於準備程序及言詞辯論期日均表示無意見，同意作為證據（見本院卷第27、42頁），迄至言詞辯論終結前均未聲明異議，視為同意作為證據，本院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，應認具有證據能力，而得採為證據。貳、認定犯罪事實所憑之證據及理由一、訊據被告固坦承施用海洛因之犯行，惟矢口否認有施用甲基安非他命之事實，並辯稱：我於99年12月7日下午2、3時，在友人家打麻將時，一位阿伯拿摻有海洛因之香菸給我吸食，我雖明知香菸內摻有海洛因，但不知其內另摻有甲基安非他命，俟我的尿液檢出有甲基安非他命反應，詢問該位阿伯，阿伯才告訴我上情云云。惟查：被告已於警詢及原審自白我於99年12月7日晚上10時，在臺南市○○區○○街18號住處，以注射方式施用海洛因，又於99年12月7日晚上11時，在上址以火燒烤方式施用安非他命等語明確（見警卷第2-4頁、原審卷第13、16頁）。又被告於99年12月9日上午9時許經警採集之尿液經送請鑑驗結果，檢出呈嗎啡及甲基安非他命陽性反應，此有長榮大學確認報告及臺南市警察局麻豆分局尿液驗作業管制紀錄清冊在卷可佐（見警卷第14-15頁），堪信被告於警詢及原審之自白與事實相符，足以擔保被告自白之真實性，是被告施用海洛因及甲基安非他命犯行明確，其前開所辯，顯係事後卸責之詞，自無足採。二、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯」、「5年後再犯」，從其立法意旨及經觀察、勒戒或強制戒治是否已足以遮斷其施用毒品之毒癮以觀，倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（最高法院95年度台非字第59號、第65號判決及同院97年度第5次刑事庭會議決議意旨可資參照）。被告前因施用毒品案件，經臺灣臺南地方法院以88年度毒聲字第552號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於88年3月15日執行完畢釋放，經臺灣臺南地方法院檢察署檢察官於88年3月15日以87年度偵字第12253號為不起訴處分確定。復因施用毒品案件，經臺灣臺南地方法院以89年度毒聲字第1131號裁定送觀察、勒戒，經本院以89年度毒抗字第187號裁定駁回抗告確定而執行後，認無繼續施用毒品之傾向，於91年2月27日經臺灣臺南地方法院檢察署檢察官以90年度毒偵字第1840號不起訴處分確定。再因施用毒品、詐欺及竊盜案件，分別經臺灣臺南地方法院以94年度訴字第1124號、94年度簡字第2026號、94年度易字第2797號及95年度簡字第33號各判處有期徒刑8月、3月、2年4月及5月確定，嗣由臺灣臺南地方法院以96年度聲減字第1631號裁定減刑並應執行有期徒刑2年10月確定，於97年5月23日縮刑假釋交付保護管束出監，於97年9月23日保護管束期滿，假釋期間未經撤銷假釋，以已執行完畢論；又因施用毒品案件，經臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒刑1年4月，於99年10月25日執行完畢，此有臺灣高等法院被告前案紀錄表附卷足稽。被告於初犯觀察、勒戒執行完畢釋放後5年內，再犯施用毒品案件，分別經法院裁定觀察、勒戒、判處罪刑確定，本次犯行係於其受觀察、勒戒執行完畢釋放5年後再犯施用毒品，依上開說明，應依法追訴處罰。綜上所述，本件事證明確，被告犯行，洵堪認定，應依法論科。參、論罪科刑之理由(一)按海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項第1、2款所規定之第一級毒品、第二級毒品，核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條例第10條第2項之施用第二級毒品罪。被告持有第一、二級毒品，復分別進而施用，其持有第一、二級毒品之低度行為，應分別為施用第一、二級毒品之高度行為所吸收，均不另論罪。被告所犯施用第一級毒品罪、施用第二級毒品罪間，犯意各別，行為互殊，應予分論併罰。(二)被告因施用毒品案件，經臺灣臺南地方法院以98年度訴字第7號判處應執行有期徒刑1年4月，於99年10月25日執行完畢，此有臺灣高等法院被告前案紀錄表附卷可考，其於徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之前揭2罪，均為累犯，各應依刑法第47條第1項規定加重其刑。(三)原審以被告罪證明確，因予適用毒品危害防制條例第10條第1項、第2項，刑法第11條、第47條第1項、第51條第5款之規定，並說明審酌被告施用第一級及第二級毒品，足以戕害其身心，滋生其他犯罪，惡化治安，嚴重損及公益，且被告前曾犯施用毒品經判刑確定且執行完畢，竟再為本件施用毒品犯行，顯見其不思悔改，自制力亦顯不佳；惟考量其施用毒品行為於本質上係屬自我戕害行為，反社會性之程度應屬較低等一切情狀，分別就其施用第一級毒品部分量處有期徒刑1年，施用第二級毒品部分量處有期徒刑6月，並定其應執行刑有期徒刑1年4月，本院經核原判決認事用法，均無不合，量刑亦屬妥適。被告上訴意旨猶執前詞置辯，指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官劉得鉦到庭執行職務。中華民國100年8月4日刑事第二庭審判長法官葉居正法官陳欽賢法官張桂美以上正本證明與原本無異。施用一級毒品部分如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。施用二級毒品部分不得上訴。書記官魏芝雯中華民國100年8月4日附錄條文：毒品危害防制條例第10條第1項第2項施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "葉居正",
      "陳欽賢",
      "張桂美"
    ],
    "prosecutors": [
      "劉得鉦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "魏芝雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "郭泰勝"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:39:08",
  "updated_at": "2016-02-12 19:39:08"
}