{
  "identify": "TPA-100-判-1362-20110804-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1362",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1362號\n上  訴  人  戊馳股份有限公司\n代  表  人  亞伯\n訴訟代理人  施博文\n被 上訴 人  財政部臺北市國稅局\n代  表  人  陳金鑑\n上列當事人間營利事業所得稅事件，上訴人對於中華民國99年6\n月3日臺北高等行政法院98年度訴更一字第120號判決，提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人民國（下同）89年度營利事業所得稅結算申報，原申\n    報佣金支出新臺幣（下同）22,289,468元、其他費用19,232\n    ,426元、其他損失3,345,082元及核定通知書未分配盈餘加\n    減項目第66欄「合於所得稅法第66條之9第2項第9款，損益\n    計算項目，因超越規定列支標準未准列支，具有合法憑證或\n    能提出正當理由者」0元。被上訴人初查以：(一)上訴人給\n    付PACINTREX INDUSTRIES INC（下稱PACINTREX公司）之佣\n    金支出，所檢附文件均為ALL LINE AMERICAS（下稱ALA公司\n    ），其提示之帳款明細與支付對象不同，且未提示佣金合約\n    ，爰依行為時（下同）營利事業所得稅查核準則（下稱查核\n    準則）第92條規定剔除14,842,469元，核定佣金支出為7,44\n    6,999元。(二)其他費用中給付進口代理費（Direct Import\n    Agential Fee）之1,075,635元，經請會計師補充說明其性\n    質，會計師未回答原因，無法確認該費用性質是否與營業有\n    關，遂予剔除；另89年10月31日及12月31日給付739,744元\n    為佣金支出，未提示佣金合約，否准認列，3月31日給付256\n    ,031元、6月30日給付832,886元，經請會計師補充說明其性\n    質，惟會計師亦未說明，無法確認該費用性質是否與營業有\n    關，予以全數剔除，核定其他費用為16,328,130元。(三)其\n    他損失中3月31日給付548,578元，5月31日給付2,519,564元\n    兩筆，稱屬外銷損失，上訴人僅提供索賠文件中譯本，與查\n    核準則第94條之1規定不符，予以剔除，核定其他損失為276\n    ,940元（以上詳如原判決附表）。另核定通知書未分配盈餘\n    加減項目第66欄「合於所得稅法第66條之9第2項第9款，損\n    益計算項目，因超越規定列支標準未准列支，具有合法憑證\n    或能提出正當理由者」部分，初查以其折舊費用帳列數20,9\n    35,260元，已自行帳外調減465,280元，申報20,469,980元\n    ，此自行帳外調減數465,280元屬未准列支具有合法憑證者\n    ，准予認列為行為時（下同）所得稅法第66條之9第2項第9\n    款之減項，爰變更核定第66欄為465,280元。上訴人不服，\n    申請復查，未獲變更，提起訴願，亦遭決定駁回，乃就佣金\n    支出、其他費用及其他損失等爭點提起行政訴訟，前經原審\n    法院95年度訴字第3996號判決（下稱原審前判決）駁回。上\n    訴人仍不服，提起上訴，經本院98年度判字第981號判決（\n    下稱本院前判決）廢棄原審前判決，發回原審法院更為審理\n    。原審法院更為審理結果，以98年度訴更一字第120號判決\n    （下稱原判決）駁回。上訴人猶不服，提起本件上訴，求為\n    判決廢棄原判決，並撤銷訴願決定及原處分（按，應係指復\n    查決定）關於佣金支出、其他費用及其他損失部分（按，應\n    係指此部分）。\n二、上訴人起訴主張略以：\n(一)、上訴人以臺灣接單，大陸出貨的三角貿易營運模式，從事\n      小家電的研發、設計、製造和行銷。上訴人沒有製造工廠\n      ，但設有研發部門，所以產品都是自行開發設計，由研發\n      人員構圖設計後，交給大陸的協力工廠開模製作樣品，送\n      請認證機構測試，通過安全規定檢驗後，再透過國外代理\n      商行銷。因此，上訴人並非一般純粹的買賣型態的貿易公\n      司，依財政部75年7月29日台財稅第7555603號函釋規定，\n      上訴人得按收付信用狀之差額，視為佣金收入列帳。\n(二)、上訴人在市場上並未設置銷售據點，所以都是送樣品給國\n      外代理商從事產品推銷活動，業務部接獲客戶的訂單後，\n      開出生產訂單給大陸的協力工廠。產品製造完成後，直接\n      從大陸運至國外客戶，再依佣金合約，按銷售金額之約定\n      比例支付佣金給國外代理商。又因產品所有權屬於上訴人\n      ，工廠只是負責代工生產而已，所以上訴人對買方負有產\n      品瑕疵擔保責任。另因產品的侵權行為所支付之律師費及\n      為促銷上訴人的產品所支付之廣告費，皆屬上訴人經營本\n      業之必要費用。\n(三)、佣金支出14,842,469元部分：\n      本件本質係外銷佣金，依查核準則第92條第4款規定之當\n      然解釋，若外銷佣金未超過出口貨物價款5%，無需依規定\n      取得有關憑證等，即可准予認定。況上訴人佣金收入之產\n      生係源自於佣金支出，被上訴人僅核定佣金收入，而剔除\n      與佣金收入有關之佣金支出，除違反所得稅法第24條第1\n      項收入與成本配合原則外，亦悖離司法院釋字第385號解\n      釋意旨，對法律適用之整體性及權利義務平衡有任意割裂\n      適用之嫌。且被上訴人明知上訴人有佣金支出才能產生佣\n      金收入，訂有佣金契約，多年來被上訴人對上訴人佣金支\n      出均如數核定，上訴人亦已提示符合查核準則第92條佣金\n      支出之證據（例如佣金合約、支付佣金支出之憑證等），\n      被上訴人不予採認，僅憑推斷臆測PACINTREX公司無仲介\n      事實，且對有利於上訴人之證據未本於職權調查，有違行\n      政院台85訴字第06164號再訴願決定及改制前本院61年判\n      字第70號判例意旨。另被上訴人就上訴人曾提供函文誤以\n      為上訴人係與ALA公司交易，惟函文中並無成交紀錄與事\n      實，亦即，上訴人僅與PACINTREX公司有佣金仲介及佣金\n      支付之事實，若被上訴人對此有所質疑，應由其負舉證責\n      任。\n(四)、其他費用部分（原申報數19,232,426元；核定數16,328,1\n      30元）：\n(１)、上訴人支付進口代理費用係為維護代理，與產生佣金收入\n      有關，非屬所得稅法第38條前段「經營本業及附屬業務以\n      外之損失或家庭費用」性質，依法得認列費用。又上訴人\n      非屬純粹買賣型態之貿易公司，須負擔產品瑕疵擔保責任\n      ，亦已舉證證明進口代理費用與業務有關。\n(２)、上訴人非純粹一般貿易公司，產品修改費、網路服務費、\n      「CSF證書費」及「分攤客戶Eltra律師費」，均與收入之\n      產品有關，為與收入有關之費用，依「成本與收入配合原\n      則」及核實課稅原則，依法得認列費用。\n(五)、其他損失部分（原申報數3,345,082元；核定數276,940元\n      ）：\n      上訴人列報「其他損失」3,345,082元，究其本質係三角\n      貿易所致損失，非屬查核準則第94條之1經營外銷業務所\n      產生之外銷損失，則其原始憑證應適用查核準則第103條\n      第3項所規定「確實證明文件」。上訴人已於復查階段檢\n      附相關確實證明文件在案，惟被上訴人未確實查證任何資\n      料，逕以「非經營外銷業務，自無『貨物之瑕疵擔保之責\n      任』」為由，否准認列。惟遍查稅法，並無禁止認列之規\n      定，且與收入有關符合查核準則第103條第3項之其他損失\n      ，依法得以認列。\n(六)、被上訴人歷年皆以行業代號：5252-99核定上訴人營利事\n      業所得稅，有88、90及91年度營利事業所得稅結算申報核\n      定通知書可稽；且依被上訴人查稅單位（審查一科及稽核\n      科）「89年度營利事業所得稅審查報告書退查報告書」、\n      「89年度營利事業所得稅審查報告書依所得稅法第83條核\n      定」、「營利事業所得稅結算申報調查項目調整數額報告\n      表」、「稽核科營利事業所得稅重點查核覆核報告」均認\n      定上訴人行業代號：5252-99，小業別：其他電器，是被\n      上訴人誤認上訴人行業標準代號為7300-13，致核定本案\n      純益率15.93%超過法定上限（8%），顯然違背查核準則第\n      6條第1項但書規定。況依行政訴訟法第260條第3項規定，\n      本件本院前判決意旨：被上訴人核定所得額顯然超過當年\n      度全部營業收入淨額依系爭年度同業利潤標準純益率（8%\n      ）核定之所得額等語，則在同一事實不變之情形下，謹請\n      原審法院遵照本院前判決所為廢棄理由之法律上判斷為原\n      審法院重審判決基礎等語，爰求為判決撤銷訴願決定及原\n      處分（即復查決定）關於佣金支出、其他費用及其他損失\n      部分。\n三、被上訴人答辯略以：\n(一)、上訴人89年度於營業費用列報系爭佣金支出14,842,469元\n      、其他費用2,904,296元，於非營業損失列報其他損失3,0\n      68,142元，因未提示相關帳證文據並證明與業務有關，致\n      遭被上訴人原查否准認列，並無查核準則第6條第1項但書\n      規定之情事。\n(二)、上訴人89年度營利事業所得稅結算申報，列報營業收入淨\n      額127,762,420元，包括銷貨收入淨額6,745,819元及佣金\n      收入淨額121,016,601元，上訴人申報同時經營二種以上\n      行業，全部帳簿未提示，揆諸財政部63年7月23日台財稅\n      第35377號函釋規定，應按其中最高之所得額標準核算，\n      以申報之居間業（行業標準代號：7300-13）同業利潤標\n      準淨利率33%核算全年營業淨利42,161,598元（127,762,4\n      20×33%）及全年所得額39,935,478元，被上訴人原核定\n      全年所得額22,597,905元，並無本院前判決所指摘核定所\n      得額高於同業利潤標準之情事。\n(三)、鑒於營業人應對自身交易之原因、事實知之甚稔，且應依\n      法據實記帳、申報，本件上訴人倘與國外客戶及供應商分\n      別簽訂獨立買賣契約，且貨款係按進銷貨全額匯出匯入者\n      ，其帳務方式可依財政部賦稅署88年8月5日台稅二發第88\n      1933421號函，按進銷貨處理，上訴人89年度列報佣金收\n      入部分仍須檢附與業務有關之證明文件後，始可改依進銷\n      貨全額核認，惟上訴人迄未提示，致被上訴人無從審酌。\n(四)、佣金支出部分：\n      上訴人89年度營利事業所得稅結算申報，列報給付予PAC-\n      INTREX公司之佣金支出14,842,469元，惟其於復查階段第\n      1次所提出之佣金合約，係其與第3人All-Line B.V.、All\n      -Line Ltd.所簽訂，與PACINTREX公司無關，其三方關係\n      為何？並無相關資料以資證明；嗣第2次始提出與其主張\n      相符之佣金合約，惟前後不一致，其真實性如何已啟人疑\n      竇。上訴人雖提示其與PACINTREX公司間之佣金合約、結\n      匯證明等資料，惟與其提示之帳款明細之支付對象ALA公\n      司不符。上訴人雖於93年8月18日向簽證會計師傳真說明\n      係為帳務處理方便，以ALA作為代表名稱，表示支付美國\n      地區佣金支出，然就上訴人提示之文件，PACINTREX公司\n      及ALA公司係不同廠商，其支付款項難認係與本業或附屬\n      業務有關。上訴人於96年5月23日向原審法院庭呈之行政\n      訴訟起訴理由狀(三)及96年5月31日函之相關資料，係其\n      與ALA公司並非PACINTREX公司間之往來文件，故上訴人仍\n      未提示足資證明PACINTREX公司確有提供仲介服務之相關\n      證明。被上訴人依查核準則第92條規定，核定佣金支出7,\n      446,999元，並無不合。\n(五)、其他費用部分：\n(１)、關於給付進口代理費1,075,635元部分：\n      上訴人主張係聘用美國人John處理銷售、維修等所支付之\n      必要費用，惟依上訴人所提示之聘僱協議e-mail資料，僅\n      係說明聘用John所扮演之角色，另上訴人所提出之往來函\n      電，僅說明聘用John所給與之各項薪資條件，並無經雙方\n      同意之合約、匯款證明等相關交易資料，無法確認該費用\n      性質是否與業務有關。\n(２)、關於89年10月31日及同年12月30日共給付739,744元（即\n      405,644元＋334,100元）部分：\n      上訴人原列報為其他費用，嗣於復查階段改稱其中405,64\n      4元係佣金支出，另334,100元則為底片製作費及美國網站\n      服務費，並提供發票、佣金計算表、結匯證明往來函電及\n      轉帳傳票等為證。惟查，該405,644元部分，係支付給第\n      三人NEKUDA公司，而提示e-mail資料中使用Assume（假設\n      ），不符商業行為，且上訴人未依查核準則第92條規定，\n      提示雙方之佣金合約等仲介事實之相關證明文件，故不予\n      認定。該334,100元部分，上訴人僅提示應支付底片製作\n      費之e-mail，未提供支付費用之相關收據及與業務相關之\n      證明；另提示美國架設網路服務費之e-mail，說明係向美\n      國前幾大公司申請架設All-Line Web Site（網站），惟\n      系統提升專業服務（包含軟硬體服務）應有PO（Purchase\n      Order訂貨單）或雙方合約或sow（工作說明書）說明工作\n      內容或專案金額等等？上訴人所提文件未足證明與業務有\n      關及提供勞務之事實。\n(３)、關於89年3月31日給付之256,031元，上訴人主張係支付美\n      國CSA安規證書年費，惟僅提示客戶要求更換CSA認證事宜\n      ，未有申請安規證書之相關文件或證書。同年6月30日給\n      付之832,886元，上訴人主張係分攤客戶Eltra律師費、產\n      品的修改費等部分，固已提示對帳單（Invoice）、往來\n      函電、轉帳傳票等為證，惟並無訴訟相關合約、產品修改\n      內容及雙方約定等相關資料，未足以認定。\n(六)、其他損失部分：\n      關於89年3月31日給付548,578元及同年5月31日給付2,519\n      ,564元部分，上訴人主張係未取得德國政府許可而遭退貨\n      所產生損失。然該批貨物係由何處運送？退往何處？無國\n      外公證機構出具足以證明文件憑核，再者，上訴人於復查\n      理由書(二)自承其為一純買賣模式的三角貿易公司，在臺\n      灣接單及押匯，向大陸廠商訂貨，並且由大陸直接出貨給\n      國外客戶，全部外銷，並無內銷，若發生損失，其性質應\n      屬查核準則第94條之1所規定之外銷損失，而非同法第103\n      條所稱之一般損失，惟上訴人此部分主張僅提示索賠文件\n      中譯本，未足以認定等語，爰求為判決駁回上訴人在第一\n      審之訴。\n四、原判決略以：\n(一)、依上訴人自行提出之會計師查核簽證報告以觀，上訴人主\n      要營業收入為銷貨收入6,745,819元及佣金收入121,891,5\n      12元，是其自行申報之佣金收入佔全部收入之94.74%，尚\n      難認定上訴人為買賣業。\n(二)、上訴人復稱其為實際之銷貨營業人，以「佣金收入」為申\n      報項目，係依財政部75年7月29日台財稅第7555603號函釋\n      及77年8月18日台財稅第770572584號函釋意旨辦理。惟按\n      財政部88年8月5日台稅二發第881933421號函釋即已指明\n      如國內廠商為實際之外銷銷貨營業人，應以獨立之買賣合\n      約以為證明，且其帳載情形應有進銷貨全額匯出及匯入之\n      紀錄。再按財政部93年9月3日台財稅第09304525270號函\n      釋以營業人是否負擔貨物之瑕疪擔保責任作為區分其交易\n      型態係買賣或居間之標準，合於民法對於買賣、居間法律\n      關係所為之規範，自得予以適用，且此屬解釋性函令，自\n      法規生效時起有其適用。反觀上訴人引以為據之財政部75\n      年7月29日台財稅第7555603號及77年8月18日台財稅第770\n      572584號函釋，不論營業人與交易對象間之實質法律關係\n      如何，概准將銷貨收入以佣金收入列報，有其缺漏。而財\n      政部賦稅署88年8月5日台稅二發第881933421號函釋既已\n      指明如國內廠商為實際之外銷銷貨營業人，應以獨立之買\n      賣合約以為證明，且其帳載情形應有進銷貨全額匯出及匯\n      入之紀錄。上訴人主張其為外銷之買賣業者，自應參照該\n      財政部88年函釋，舉出其與國外廠商之買賣契約、與第三\n      國供應商之買賣契約，及基於各該買賣契約所發生之款項\n      匯入、匯出紀錄，以資推翻其為外銷業者卻以佣金收入列\n      報之情事。但上訴人就此並未提出何等證據，自難徒憑之\n      空言陳述即遽予採信其應有一般銷售業者之佣金支出各項\n      費損。\n(三)、縱以上訴人為買賣業者，茲就上訴人主張之各項事證，核\n      實審查如下：\n(１)、佣金支出部分：\n      上訴人提示之帳款明細之支付對象為ALA公司，並非簽署\n      仲介契約之PACINTREX公司。又上訴人之員工曾於93年8月\n      18日向其簽證會計師傳真說明，略稱：「由於客戶的名稱\n      太長（全名是PACINTREX INDUSTRIES INC.），記帳不方\n      便，所以我公司在帳簿登錄時，用ALA作為代表名稱，表\n      示我公司支付美國地區的佣金支出」；嗣上訴人另舉一紙\n      署名為PACINTREX公司之Vice President所出具之英文信\n      函影本及中文譯本，略稱PACINTREX公司因上訴人的業務\n      量越來越大，所以另設立ALA公司，將PACINTREX公司在美\n      國地區代理上訴人的業務，部分交由ALA公司協助處理，\n      惟仍然由PACINTREX公司對上訴人負全責等語，據以解釋\n      何以前揭帳款明細係以ALA公司為支付對象。惟查該紙英\n      文信件為影本，不僅不具證據之形式，且其真實性亦未經\n      駐外單位之認證，難以信其文書及內容之真正。況上訴人\n      就帳款明細所記載之支付對象，何以與簽署佣金契約之當\n      事人不同，先後有如上歧異之說明，益難遽信為真。再者\n      ，上訴人於原審前審提出之電子信件列印本及中譯文，其\n      內容係關於產品、價格、瑕疵等事宜之聯繫，惟並無法證\n      明其間有何具體之仲介情事，為何人仲介何等交易；再由\n      部分信件授受者信箱地址之紀錄，係出自all-line.com；\n      此與上訴人所稱應對其負責之PACINTREX公司應屬不同之\n      單位，又與上訴人之英文名稱ALL-LINE INCORPORATION相\n      似，核此不具形式真正、內容又語焉不詳之書證，實難信\n      上訴人主張PACINTREX公司負責為其媒介交易，付出仲介\n      勞務，而應支付PACINTREX公司佣金費用之事實為真。況\n      收入成本配合原則是建立於成本與收入之產生有無關連，\n      有無貢獻，非謂上訴人申報為成本支出者，不問其真實性\n      如何，不問其對收入之產生有無貢獻，即應一律予以認列\n      。至其他年度之核定乃各別之處分，無以拘束本件。\n(２)、其他費用部分：\n(I)、關於給付進口代理費1,075,635元部分：\n      上訴人主張係聘用美國人John處理銷售、維修等所支付之\n      必要費用，惟依上訴人所提示之聘僱協議資料（即往來函\n      電），其內容係在表明聘用John所給與之各項職銜、職務\n      及薪資條件等，且為「Effective July 1, 1999, start\n      employment with All-Line Americas.」，尚不具備經雙\n      方同意簽署之合約，且磋商之聘用者乃ALA公司，而非上\n      訴人，是被上訴人予以否准認列，洵無不合。\n(II)、關於89年10月31日及同年12月31日共給付739,744元（即\n      405,644元＋317,100元＋17,000元）部分：\n      上訴人原列報為其他費用，嗣於復查階段改稱其中405,64\n      4元係佣金支出，另334,100元（即317,100元＋17,000元\n      ）則為底片製作費及美國網站服務費，並提出發票、佣金\n      計算表、結匯證明往來函電及轉帳傳票等為證。惟查，該\n      405,644元部分，係支付給第三人NEKUDA公司，上訴人未\n      依查核準則第92條規定，提示雙方之佣金合約供核，自無\n      從認定其有支出之必要，且上訴人未提出任何證據證明確\n      有仲介之事實，是被上訴人予以剔除，並無不合。另334,\n      100元部分，上訴人雖提示e-mail及INVOICE資料，說明底\n      片製作費及於美國架設網路服務費係由上訴人負擔，惟上\n      訴人未提供支付底片製作費之相關收據及與業務相關之證\n      明，亦未提出於美國架設網路服務之訂貨單、合約等資料\n      ，以證明其申請架設網站付諸實現，且與業務相關。\n(III)、關於89年3月31日給付之256,031元，上訴人主張係支付美\n      國CSA安規證書年費，惟僅提示客戶要求更換CSA認證事宜\n      ，未有申請安規證書之相關文件或證書；同年6月30日給\n      付之832,886元，上訴人主張係分攤客戶Eltra律師費、產\n      品的修改費等，固已提示對帳單、往來函電、轉帳傳票等\n      為證，惟無訴訟相關合約、產品修改內容及雙方約定等相\n      關資料以供審酌，亦無以認定。\n(３)、其他損失部分：\n      關於89年3月31日給付548,578元及同年5月31日給付2,519\n      ,564元部分，上訴人主張係未取得德國政府許可而遭退貨\n      所產生損失。然該批貨物係由何處運送？退往何處？無國\n      外公證機構出具足以證明文件憑核。再依上訴人於復查理\n      由書(二)自承其係一純買賣模式的三角貿易公司，在臺灣\n      接單及押匯，向大陸廠商訂貨，並且由大陸直接出貨給國\n      外客戶，全部外銷，並無內銷，若發生損失，其性質應屬\n      查核準則第94條之1所規定之外銷損失，而非同法第103條\n      所稱之一般損失，惟上訴人僅提示索賠文件中譯本，未依\n      查核準則第94條之1規定，提示買賣契約書、國外公證機\n      構或檢驗機構所出具足以證明之文件、結匯證明文件或銀\n      行匯付或轉付之證明文件等，自難予以採信。\n(四)、按所得稅法第83條第3項、同法施行細則第81條第1項、查\n      核準則第6條第1項規定及改制前本院56年判字第235號、\n      61年判字第198號判例意旨，當納稅義務人已依規定辦理\n      結算申報，於稽徵機關進行調查時，納稅義務人即有義務\n      提示有關各種證明所得額之帳簿、文據；其全部未提示者\n      ，倘稽徵機關僅掌握營業收入外，無其他課稅資料者，即\n      依同業利潤標準或依查得課稅資料核定所得額。若納稅義\n      務人僅提示部分帳簿、文據，其未提示部分，就相對收入\n      依同業利潤標準核定，就該部分認合併計算所得額大於全\n      部營業收入按同業利潤標準核定之所得額，因納稅義務人\n      已盡「部分」協力義務，較「全部」不予協力之惡為輕，\n      其核定之所得額，以不超過當年度「全部」營業收入淨額\n      依同業利潤標準核定之所得額為限，此即為查核準則第6\n      條第1項但書規定本旨。上訴人89年度於營業費用列報系\n      爭佣金支出14,842,469元、其他費用2,904,296元，於非\n      營業損失列報其他損失3,068,142元，因未盡其舉證責任\n      提出相關帳證文據並證明與業務有關，致遭被上訴人否准\n      認列，並無查核準則第6條第1項但書之情事。又上訴人89\n      年度營利事業所得稅結算申報，列報營業收入淨額127,76\n      2,420元，包括銷貨收入淨額6,745,819元及佣金收入淨額\n      121,016,601元，惟上訴人未能證明其應為買賣業，自無\n      從將其申報之佣金收入以銷貨收入看待，則其申報同時經\n      營二種以上行業，全部帳簿未提示，揆諸財政部63年7月\n      23日台財稅第35377號函釋意旨，應按其中最高之所得額\n      標準核算，以申報之居間業（行業標準代號：7300-13）\n      同業利潤標準淨利率33%核算全年營業淨利42,161,598元\n      （127,762,420×33%）及全年所得額39,935,478元，本件\n      被上訴人原核定全年所得額22,597,905元，亦無核定所得\n      額高於同業利潤標準之情事。\n(五)、綜上，原處分關於上訴人之佣金支出、其他費用、其他損\n      失等認定，均無違誤，訴願決定就此部分遞予維持，亦無\n      不合，乃判決駁回上訴人在第一審之訴。\n五、本院查：\n(一)、按「營利事業所得之計算，以其本年度收入總額減除各項\n      成本費用、損失及稅捐後之純益額為所得額。」、「經營\n      本業及附屬業務以外之損失，或家庭之費用，及各種稅法\n      所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列\n      為費用或損失。」及「（第1項）稽徵機關進行調查或復\n      查時，納稅義務人應提示有關各種證明所得額之帳簿、文\n      據；其未提示者，稽徵機關得依查得之資料或同業利潤標\n      準，核定其所得額。……（第3項）納稅義務人已依規定\n      辦理結算申報，但於稽徵機關進行調查時，通知提示有關\n      各種證明所得額之帳簿、文據而未依限期提示者，稽徵機\n      關得依查得之資料或同業利潤標準核定其所得額；嗣後如\n      經調查另行發現課稅資料，仍應依法辦理。」分別為行為\n      時所得稅法第24條第1項、第38條及第83條第1項、第3項\n      所明文。次按「本法第83條所稱之帳簿文據，其關係所得\n      額之一部或關係課稅年度中某一期間之所得額，而納稅義\n      務人未能提示者，稽徵機關得就該部分依查得資料或同業\n      利潤標準核定其所得額。」為所得稅法施行細則第81條第\n      1項所明定。再按「帳簿文據，其關係所得額之一部而未\n      能提示者，依所得稅法施行細則第81條之規定辦理。但其\n      核定所得額，以不超過當年度全部營業收入淨額依同業利\n      潤標準核定之所得額為限。」、「費用及損失，未經取得\n      原始憑證，或經取得而記載事項不符者，不予認定。」、\n      「佣金支出：一、佣金或手續費支出，其立有契約者，應\n      與契約之約定相核對，其超出部分應予剔除。……四、外\n      銷佣金超過出口貨物價款5%，經依規定取得有關憑證，提\n      出正當理由及證明文據並查核相等者，准予認定。五、佣\n      金支出之原始憑證如下：……(四)、支付國外代理商或代\n      銷商之佣金，應提示雙方簽訂之合約。已辦理結匯者，應\n      提示結匯銀行書明匯款人及國外受款人姓名（名稱）、地\n      址、結匯金額、日期等之結匯證明；未辦結匯者，應提示\n      銀行匯付或轉付之證明文件。以票匯方式匯付者，應提示\n      收款人確已實際收到該票匯款項或存入其帳戶之證明憑予\n      認定。非屬代理商或代銷商，無法提示合約者，應於往來\n      函電或信用狀載明給付佣金之約定事項。……」、「外銷\n      損失：一、營利事業經營外銷業務，因解除或變更買賣契\n      約致發生損失或減少收入，或因違約而給付之賠償，或因\n      不可抗力而遭受之意外損失，或因運輸途中發生損失，經\n      查明屬實者，應予認定。其不應由該營利事業本身負擔，\n      或受有保險賠償部分，不得列為損失。」及「其他費用或\n      損失：一、公會會費及不屬以上各條之費用，皆為其他費\n      用或損失。二、左列其他費用或損失，可核實認定……三\n      、其他費用或損失之原始憑證，除應取得確實證明文件者\n      外，為統一發票或普通收據。」分別為行為時即82年12月\n      30日修正發布之查核準則第6條第1項、第67條第1項、第\n      92條第1款、第4款、第5款第4目、第94條之1第1款及第10\n      3條所明文。所謂「未能提示」，依改制前本院56年判字\n      第235號及61年判字第198號判例意旨，包括「未提示」該\n      項帳簿文據或「雖提示而有不完全」。復按「營利事業製\n      造或買賣多種不同之產品，稽徵機關核算其申報之所得額\n      ，是否已達到該業所得額標準，係按各種產品之銷貨收入\n      ，分別適用各該商品所得額標準計算；其所得額並以其合\n      計數與申報所得額比較認定，如其不同商品之銷貨收入，\n      未能於結算申報書上明確劃分者，即就其中最高之所得額\n      標準，核算認定。」、「新制營業稅實施後，營業人接受\n      國外客戶訂購貨物，收取該國外客戶開立信用狀為保證，\n      洽由辦理外匯銀行另行開立信用狀，要由第三國供應商直\n      接對首開國外客戶交貨者，該營業人得按收付信用狀之差\n      額，視為佣金或手續費收入列帳後開立統一發票，並依照\n      營業稅法第7條第2款規定，適用零稅率。」、「營業人接\n      受國外客戶訂購貨物後，向第三國供應商進口貨物，辦理\n      轉運與國外客戶之三角貿易，該營業人得按收付信用狀之\n      差額，視為佣金或手續費收入列帳及開立統一發票，並依\n      照修正營業稅法第7條第2款規定，適用零稅率。」、「貴\n      公司接受國外客戶訂購貨物後，以自己之名義向第三國供\n      應商購貨，並由第三國供應商將貨物逕運國外客戶或雖經\n      我國但不經通關程序即轉運國外客戶之貿易型態，如經由\n      貴公司與國外客戶及另與一家或數家第三國供應商分別簽\n      訂獨立買賣合約，且其貨款係按進銷貨全額匯出及匯入者\n      ，則其列帳方式得按進銷貨處理。」及「一、營業人接受\n      國外客戶訂購貨物後，向第三國供應商進口（不經通關程\n      序）貨物，即行辦理轉運國外客戶之交易型態，如該營業\n      人不負擔貨物之瑕疪擔保責任，核屬『居間』法律行為者\n      ，應依本部77年8月18日台財稅第770572584號函規定辦理\n      ；如該營業人負擔貨物之瑕疪擔保責任，核屬『買賣』法\n      律行為者，應依本部賦稅署88年8月5日台稅二發第881933\n      421號函規定辦理。二、本部79年6月30日台財稅第790647\n      491號函說明三，有關『乙公司與丁公司合作從事轉口貿\n      易之情形，乙公司既以收取國外客戶開立之信用狀為保證\n      ，洽由辦理外匯銀行轉開國內信用狀予丁公司，其貨物並\n      以丁公司名義進口（不經通關程序)，即行辦理轉運國外\n      客戶，乙公司可依前項本部台財稅第7555603號函之規定\n      辦理；至丁公司部分，可憑海關簽署之輸出許可證上所載\n      之出口金額，依營業稅法第7條第1款規定適用零稅率』之\n      規定，自94年1月1日起停止適用。」分別為財政部63年7\n      月23日台財稅第35377號、75年7月29日台財稅第7555603\n      號、77年8月18日台財稅第770572584號、財政部賦稅署88\n      年8月5日台稅二發第881933421號及財政部93年9月3日台\n      財稅字第09304525270號函釋所明釋。\n(二)、原審為原判決時，業已斟酌全辯論意旨及調查證據之結果\n      ，依論理法則及經驗法則判斷事實，且原判決就由上訴人\n      自行提出之會計師查核簽證報告以觀，上訴人主要營業收\n      入為銷貨收入6,745,819元及佣金收入121,891,512元，其\n      佣金收入既佔全部收入之94.74%，尚難認定上訴人為買賣\n      業。上訴人復稱其係依財政部75年7月29日台財稅第75556\n      03號函釋及77年8月18日台財稅第770572584號函釋意旨，\n      而以「佣金收入」列報，實則其為實際之外銷銷貨營業人\n      。惟按財政部賦稅署88年8月5日台稅二發第881933421號\n      函釋意旨，上訴人主張其為實際之外銷銷貨營業人，自應\n      提出其與國外廠商之買賣契約、與第三國供應商之買賣契\n      約，及基於各該買賣契約所發生之款項匯入、匯出紀錄，\n      俾推翻其以「佣金收入」列報之情事，惟上訴人並未提出\n      各該買賣契約或帳載有進銷貨全額匯出及匯入之紀錄，是\n      其空言主張其為實際之外銷銷貨營業人云云，尚難遽採。\n      上訴人89年度營利事業所得稅結算申報，列報營業收入淨\n      額127,762,420元，包括銷貨收入淨額6,745,819元及佣金\n      收入淨額121,016,601元，惟上訴人既未能證明其為買賣\n      業，自無從將其申報之佣金收入以銷貨收入看待，則其申\n      報同時經營二種以上行業，全部帳簿未提示，依財政部63\n      年7月23日台財稅第35377號函釋意旨，應按其中最高之所\n      得額標準核算認定，而以申報之居間業（行業標準代號：\n      7300-13）同業利潤標準淨利率33%核算全年營業淨利42,1\n      61,598元（127,762,420×33%）及全年所得額39,935,478\n      元，是被上訴人原核定全年所得額22,597,905元，並無核\n      定所得額高於同業利潤標準之情事。縱因上訴人主張其負\n      擔貨物之瑕疵擔保責任，依財政部93年9月3日台財稅字第\n      09304525270號函釋意旨，核屬「買賣」法律行為，而認\n      上訴人為買賣業者，惟按所得稅法第83條第3項、同法施\n      行細則第81條第1項、查核準則第6條第1項、第92條第1款\n      、第5款第4目、第94條之1第1款及第103條規定及改制前\n      本院56年判字第235號、61年判字第198號判例意旨，上訴\n      人89年度營利事業所得稅結算申報，於營業費用列報系爭\n      佣金支出14,842,469元、其他費用2,904,296元，於非營\n      業損失列報系爭其他損失3,068,142元，因未盡其舉證責\n      任，提出相關帳簿、文據，並證明與業務有關，致遭被上\n      訴人否准認列，並無查核準則第6條第1項但書之情事。又\n      收入成本配合原則是建立於成本與收入之產生有無關連，\n      有無貢獻，非謂上訴人申報為成本支出者，不問其真實性\n      如何，不問其對收入之產生有無貢獻，即應一律予以認列\n      。至其他年度之核定乃各別之處分，無以拘束本件。綜上\n      ，原處分關於上訴人之佣金支出、其他費用、其他損失等\n      認定，均無違誤，訴願決定就此部分遞予維持，亦無不合\n      ，乃判決駁回上訴人在第一審之訴等情，業已詳述其得心\n      證之理由及法律意見，且就上訴人所主張之論點何以不足\n      採，分別予以指駁甚明，本院核無不合。\n(三)、又按行政訴訟法第260條第3項規定：「受發回或發交之高\n      等行政法院，應以最高行政法院所為廢棄理由之法律上判\n      斷為其判決基礎。」係基於本院為法律審，就廢棄理由應\n      有法律上判斷，受發回或發交之高等行政法院即應受此項\n      法律上判斷之拘束。亦即本院發回或發交之事件，受發回\n      或發交之高等行政法院應受羈束者，以本院關於法律上判\n      斷為限。如本院係指摘事件之事實尚欠明瞭，應由受發回\n      或發交之高等行政法院調查事證另為裁判者，該高等行政\n      法院即應依本院判決意旨，依職權調查事證，倘依重為調\n      查事證之結果而適用法令，認為前審判決結果並無錯誤者\n      ，自仍得為相同結論之判決。經查，本院前判決一方面係\n      以本件上訴人申報之系爭佣金支出、其他費用、其他損失\n      ，因其所提示之帳簿憑證不完全，經被上訴人剔除之結果\n      ，如導致其純益率（核定所得額占全部營業收入的比例）\n      達15.93%，而超過依89年度上訴人所屬營業別（其他電器\n      業）之同業利潤標準淨利率8%所能核定之所得額，即有82\n      年12月30日修正發布之查核準則第6條第1項規定之適用，\n      原審前判決卻誤引93年1月2日修正發布之查核準則第6條\n      第1項規定，適用法規不當；另方面係以原審前判決未調\n      查釐清上訴人主張其從事設計、委託製造及買賣業等情是\n      否真實，即剔除系爭佣金支出、其他費用、其他損失，尚\n      嫌速斷，乃廢棄原審前判決，發回原審法院。原審法院更\n      為審理後，斟酌全辯論意旨及調查兩造提出證據之結果而\n      適用法令，認為本件並無82年12月30日修正發布之查核準\n      則第6條第1項但書規定之情事，且前審判決結果並無錯誤\n      ，而為相同結論之判決，核屬原審取捨證據、認定事實之\n      職權行使事項，上訴人遽謂原判決違反行政訴訟法第260\n      條第3項規定，容有誤解，不足採信。\n(四)、至於上訴人其餘主張，上訴人於原審法院提出下列重要攻\n      擊防禦方法，即(1)若外銷佣金未超過出口貨物價款5%，\n      無需取得有關憑證等，即可准予認列，此為查核準則第92\n      條第4款規定之當然解釋，被上訴人否准上訴人認列系爭\n      佣金支出，違反租稅公平原則；(2)上訴人支付佣金14,84\n      2,469元為佣金收入214,272,096元之成本或費用，被上訴\n      人僅剔除佣金支出（上訴理由狀植為佣金收入），不准認\n      列，違反司法院釋字第385號解釋意旨，對法律適用之整\n      體性及權利義務平衡有任意割裂適用，並悖離所得稅法第\n      24條收入與成本配合原則；(3)上訴人係買賣業，依合約\n      對買方負有瑕疵擔保責任，則系爭年度列報之產品修改費\n      、律師費等其他損失，確與本業有關。原判決並未於判決\n      內記明其得心證之理由，說明為何上訴人之主張不可採，\n      有判決不備理由之違法。又上訴人已提示符合查核準則第\n      92條佣金支出之證據（如佣金合約、支付佣金支出之憑證\n      等），且於原審起訴狀詳細臚列被上訴人剔除佣金支出相\n      對應之佣金收入，且一筆佣金支出產生一筆佣金收入即因\n      該佣金支出之貢獻，惟原判決未依職權調查，亦未具體說\n      明其不採之理由或論斷之法律依據，有判決不備理由及違\n      反司法院釋字第385號解釋之違法。且原判決未慮及上訴\n      人係出口小家電之實質營業情形，且對有利上訴人資料，\n      如被上訴人88、90、91年度經核定結算申報書載明行業代\n      號：5252-99（小電器類）等漏未審酌，誤認上訴人係單\n      純居間業，有誤認事實致判決錯誤及違反實質課稅原則之\n      違法。另上訴人列報「其他損失」3,345,082元係因三角\n      貿易所致，故非屬查核準則第94條之1經營本業及附屬業\n      務產生外銷損失，是其原始憑證應適用查核準則第103條\n      第3項規定之「確實證明文件」。然被上訴人逕以上訴人\n      非經營外銷業務，自無貨物之瑕疵擔保之責任為由，否准\n      認列上開損失，惟遍查稅法，並無禁止認列之規定云云，\n      無非係執其歧異之法律見解，就原審取捨證據、認定事實\n      之職權行使事項，指摘其為不當，並就原審已論斷者，泛\n      言未論斷，或就原審所為論斷或駁斥其主張之理由，泛言\n      原判決有判決不備理由或違反司法院釋字第385號解釋意\n      旨、實質課稅原則之違法情事，均無可採。\n(五)、綜上所述，原判決維持訴願決定及原處分（即復查決定）\n      關於佣金支出、其他費用及其他損失部分，而駁回上訴人\n      在第一審之訴，核無違誤。上訴論旨，仍執前詞，指摘原\n      判決違背法令，求予廢棄，並撤銷訴願決定及原處分（即\n      復查決定）關於佣金支出、其他費用及其他損失部分，為\n      無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    8     月    4     日\n                    最高行政法院第二庭\n                        審判長法官  劉  鑫  楨\n                              法官  吳  慧  娟\n                              法官  胡  方  新\n                              法官  曹  瑞  卿\n                              法官  林  金  本\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    8     月    4     日\n                              書記官  莊  俊  亨",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人民國（下同）89年度營利事業所得稅結算申報，原申\n    報佣金支出新臺幣（下同）22,289,468元、其他費用19,232\n    ,426元、其他損失3,345,082元及核定通知書未分配盈餘加\n    減項目第66欄「合於所得稅法第66條之9第2項第9款，損益\n    計算項目，因超越規定列支標準未准列支，具有合法憑證或\n    能提出正當理由者」0元。被上訴人初查以：(一)上訴人給\n    付PACINTREX INDUSTRIES INC（下稱PACINTREX公司）之佣\n    金支出，所檢附文件均為ALL LINE AMERICAS（下稱ALA公司\n    ），其提示之帳款明細與支付對象不同，且未提示佣金合約\n    ，爰依行為時（下同）營利事業所得稅查核準則（下稱查核\n    準則）第92條規定剔除14,842,469元，核定佣金支出為7,44\n    6,999元。(二)其他費用中給付進口代理費（Direct Import\n    Agential Fee）之1,075,635元，經請會計師補充說明其性\n    質，會計師未回答原因，無法確認該費用性質是否與營業有\n    關，遂予剔除；另89年10月31日及12月31日給付739,744元\n    為佣金支出，未提示佣金合約，否准認列，3月31日給付256\n    ,031元、6月30日給付832,886元，經請會計師補充說明其性\n    質，惟會計師亦未說明，無法確認該費用性質是否與營業有\n    關，予以全數剔除，核定其他費用為16,328,130元。(三)其\n    他損失中3月31日給付548,578元，5月31日給付2,519,564元\n    兩筆，稱屬外銷損失，上訴人僅提供索賠文件中譯本，與查\n    核準則第94條之1規定不符，予以剔除，核定其他損失為276\n    ,940元（以上詳如原判決附表）。另核定通知書未分配盈餘\n    加減項目第66欄「合於所得稅法第66條之9第2項第9款，損\n    益計算項目，因超越規定列支標準未准列支，具有合法憑證\n    或能提出正當理由者」部分，初查以其折舊費用帳列數20,9\n    35,260元，已自行帳外調減465,280元，申報20,469,980元\n    ，此自行帳外調減數465,280元屬未准列支具有合法憑證者\n    ，准予認列為行為時（下同）所得稅法第66條之9第2項第9\n    款之減項，爰變更核定第66欄為465,280元。上訴人不服，\n    申請復查，未獲變更，提起訴願，亦遭決定駁回，乃就佣金\n    支出、其他費用及其他損失等爭點提起行政訴訟，前經原審\n    法院95年度訴字第3996號判決（下稱原審前判決）駁回。上\n    訴人仍不服，提起上訴，經本院98年度判字第981號判決（\n    下稱本院前判決）廢棄原審前判決，發回原審法院更為審理\n    。原審法院更為審理結果，以98年度訴更一字第120號判決\n    （下稱原判決）駁回。上訴人猶不服，提起本件上訴，求為\n    判決廢棄原判決，並撤銷訴願決定及原處分（按，應係指復\n    查決定）關於佣金支出、其他費用及其他損失部分（按，應\n    係指此部分）。\n二、上訴人起訴主張略以：\n(一)、上訴人以臺灣接單，大陸出貨的三角貿易營運模式，從事\n      小家電的研發、設計、製造和行銷。上訴人沒有製造工廠\n      ，但設有研發部門，所以產品都是自行開發設計，由研發\n      人員構圖設計後，交給大陸的協力工廠開模製作樣品，送\n      請認證機構測試，通過安全規定檢驗後，再透過國外代理\n      商行銷。因此，上訴人並非一般純粹的買賣型態的貿易公\n      司，依財政部75年7月29日台財稅第7555603號函釋規定，\n      上訴人得按收付信用狀之差額，視為佣金收入列帳。\n(二)、上訴人在市場上並未設置銷售據點，所以都是送樣品給國\n      外代理商從事產品推銷活動，業務部接獲客戶的訂單後，\n      開出生產訂單給大陸的協力工廠。產品製造完成後，直接\n      從大陸運至國外客戶，再依佣金合約，按銷售金額之約定\n      比例支付佣金給國外代理商。又因產品所有權屬於上訴人\n      ，工廠只是負責代工生產而已，所以上訴人對買方負有產\n      品瑕疵擔保責任。另因產品的侵權行為所支付之律師費及\n      為促銷上訴人的產品所支付之廣告費，皆屬上訴人經營本\n      業之必要費用。\n(三)、佣金支出14,842,469元部分：\n      本件本質係外銷佣金，依查核準則第92條第4款規定之當\n      然解釋，若外銷佣金未超過出口貨物價款5%，無需依規定\n      取得有關憑證等，即可准予認定。況上訴人佣金收入之產\n      生係源自於佣金支出，被上訴人僅核定佣金收入，而剔除\n      與佣金收入有關之佣金支出，除違反所得稅法第24條第1\n      項收入與成本配合原則外，亦悖離司法院釋字第385號解\n      釋意旨，對法律適用之整體性及權利義務平衡有任意割裂\n      適用之嫌。且被上訴人明知上訴人有佣金支出才能產生佣\n      金收入，訂有佣金契約，多年來被上訴人對上訴人佣金支\n      出均如數核定，上訴人亦已提示符合查核準則第92條佣金\n      支出之證據（例如佣金合約、支付佣金支出之憑證等），\n      被上訴人不予採認，僅憑推斷臆測PACINTREX公司無仲介\n      事實，且對有利於上訴人之證據未本於職權調查，有違行\n      政院台85訴字第06164號再訴願決定及改制前本院61年判\n      字第70號判例意旨。另被上訴人就上訴人曾提供函文誤以\n      為上訴人係與ALA公司交易，惟函文中並無成交紀錄與事\n      實，亦即，上訴人僅與PACINTREX公司有佣金仲介及佣金\n      支付之事實，若被上訴人對此有所質疑，應由其負舉證責\n      任。\n(四)、其他費用部分（原申報數19,232,426元；核定數16,328,1\n      30元）：\n(１)、上訴人支付進口代理費用係為維護代理，與產生佣金收入\n      有關，非屬所得稅法第38條前段「經營本業及附屬業務以\n      外之損失或家庭費用」性質，依法得認列費用。又上訴人\n      非屬純粹買賣型態之貿易公司，須負擔產品瑕疵擔保責任\n      ，亦已舉證證明進口代理費用與業務有關。\n(２)、上訴人非純粹一般貿易公司，產品修改費、網路服務費、\n      「CSF證書費」及「分攤客戶Eltra律師費」，均與收入之\n      產品有關，為與收入有關之費用，依「成本與收入配合原\n      則」及核實課稅原則，依法得認列費用。\n(五)、其他損失部分（原申報數3,345,082元；核定數276,940元\n      ）：\n      上訴人列報「其他損失」3,345,082元，究其本質係三角\n      貿易所致損失，非屬查核準則第94條之1經營外銷業務所\n      產生之外銷損失，則其原始憑證應適用查核準則第103條\n      第3項所規定「確實證明文件」。上訴人已於復查階段檢\n      附相關確實證明文件在案，惟被上訴人未確實查證任何資\n      料，逕以「非經營外銷業務，自無『貨物之瑕疵擔保之責\n      任』」為由，否准認列。惟遍查稅法，並無禁止認列之規\n      定，且與收入有關符合查核準則第103條第3項之其他損失\n      ，依法得以認列。\n(六)、被上訴人歷年皆以行業代號：5252-99核定上訴人營利事\n      業所得稅，有88、90及91年度營利事業所得稅結算申報核\n      定通知書可稽；且依被上訴人查稅單位（審查一科及稽核\n      科）「89年度營利事業所得稅審查報告書退查報告書」、\n      「89年度營利事業所得稅審查報告書依所得稅法第83條核\n      定」、「營利事業所得稅結算申報調查項目調整數額報告\n      表」、「稽核科營利事業所得稅重點查核覆核報告」均認\n      定上訴人行業代號：5252-99，小業別：其他電器，是被\n      上訴人誤認上訴人行業標準代號為7300-13，致核定本案\n      純益率15.93%超過法定上限（8%），顯然違背查核準則第\n      6條第1項但書規定。況依行政訴訟法第260條第3項規定，\n      本件本院前判決意旨：被上訴人核定所得額顯然超過當年\n      度全部營業收入淨額依系爭年度同業利潤標準純益率（8%\n      ）核定之所得額等語，則在同一事實不變之情形下，謹請\n      原審法院遵照本院前判決所為廢棄理由之法律上判斷為原\n      審法院重審判決基礎等語，爰求為判決撤銷訴願決定及原\n      處分（即復查決定）關於佣金支出、其他費用及其他損失\n      部分。\n三、被上訴人答辯略以：\n(一)、上訴人89年度於營業費用列報系爭佣金支出14,842,469元\n      、其他費用2,904,296元，於非營業損失列報其他損失3,0\n      68,142元，因未提示相關帳證文據並證明與業務有關，致\n      遭被上訴人原查否准認列，並無查核準則第6條第1項但書\n      規定之情事。\n(二)、上訴人89年度營利事業所得稅結算申報，列報營業收入淨\n      額127,762,420元，包括銷貨收入淨額6,745,819元及佣金\n      收入淨額121,016,601元，上訴人申報同時經營二種以上\n      行業，全部帳簿未提示，揆諸財政部63年7月23日台財稅\n      第35377號函釋規定，應按其中最高之所得額標準核算，\n      以申報之居間業（行業標準代號：7300-13）同業利潤標\n      準淨利率33%核算全年營業淨利42,161,598元（127,762,4\n      20×33%）及全年所得額39,935,478元，被上訴人原核定\n      全年所得額22,597,905元，並無本院前判決所指摘核定所\n      得額高於同業利潤標準之情事。\n(三)、鑒於營業人應對自身交易之原因、事實知之甚稔，且應依\n      法據實記帳、申報，本件上訴人倘與國外客戶及供應商分\n      別簽訂獨立買賣契約，且貨款係按進銷貨全額匯出匯入者\n      ，其帳務方式可依財政部賦稅署88年8月5日台稅二發第88\n      1933421號函，按進銷貨處理，上訴人89年度列報佣金收\n      入部分仍須檢附與業務有關之證明文件後，始可改依進銷\n      貨全額核認，惟上訴人迄未提示，致被上訴人無從審酌。\n(四)、佣金支出部分：\n      上訴人89年度營利事業所得稅結算申報，列報給付予PAC-\n      INTREX公司之佣金支出14,842,469元，惟其於復查階段第\n      1次所提出之佣金合約，係其與第3人All-Line B.V.、All\n      -Line Ltd.所簽訂，與PACINTREX公司無關，其三方關係\n      為何？並無相關資料以資證明；嗣第2次始提出與其主張\n      相符之佣金合約，惟前後不一致，其真實性如何已啟人疑\n      竇。上訴人雖提示其與PACINTREX公司間之佣金合約、結\n      匯證明等資料，惟與其提示之帳款明細之支付對象ALA公\n      司不符。上訴人雖於93年8月18日向簽證會計師傳真說明\n      係為帳務處理方便，以ALA作為代表名稱，表示支付美國\n      地區佣金支出，然就上訴人提示之文件，PACINTREX公司\n      及ALA公司係不同廠商，其支付款項難認係與本業或附屬\n      業務有關。上訴人於96年5月23日向原審法院庭呈之行政\n      訴訟起訴理由狀(三)及96年5月31日函之相關資料，係其\n      與ALA公司並非PACINTREX公司間之往來文件，故上訴人仍\n      未提示足資證明PACINTREX公司確有提供仲介服務之相關\n      證明。被上訴人依查核準則第92條規定，核定佣金支出7,\n      446,999元，並無不合。\n(五)、其他費用部分：\n(１)、關於給付進口代理費1,075,635元部分：\n      上訴人主張係聘用美國人John處理銷售、維修等所支付之\n      必要費用，惟依上訴人所提示之聘僱協議e-mail資料，僅\n      係說明聘用John所扮演之角色，另上訴人所提出之往來函\n      電，僅說明聘用John所給與之各項薪資條件，並無經雙方\n      同意之合約、匯款證明等相關交易資料，無法確認該費用\n      性質是否與業務有關。\n(２)、關於89年10月31日及同年12月30日共給付739,744元（即\n      405,644元＋334,100元）部分：\n      上訴人原列報為其他費用，嗣於復查階段改稱其中405,64\n      4元係佣金支出，另334,100元則為底片製作費及美國網站\n      服務費，並提供發票、佣金計算表、結匯證明往來函電及\n      轉帳傳票等為證。惟查，該405,644元部分，係支付給第\n      三人NEKUDA公司，而提示e-mail資料中使用Assume（假設\n      ），不符商業行為，且上訴人未依查核準則第92條規定，\n      提示雙方之佣金合約等仲介事實之相關證明文件，故不予\n      認定。該334,100元部分，上訴人僅提示應支付底片製作\n      費之e-mail，未提供支付費用之相關收據及與業務相關之\n      證明；另提示美國架設網路服務費之e-mail，說明係向美\n      國前幾大公司申請架設All-Line Web Site（網站），惟\n      系統提升專業服務（包含軟硬體服務）應有PO（Purchase\n      Order訂貨單）或雙方合約或sow（工作說明書）說明工作\n      內容或專案金額等等？上訴人所提文件未足證明與業務有\n      關及提供勞務之事實。\n(３)、關於89年3月31日給付之256,031元，上訴人主張係支付美\n      國CSA安規證書年費，惟僅提示客戶要求更換CSA認證事宜\n      ，未有申請安規證書之相關文件或證書。同年6月30日給\n      付之832,886元，上訴人主張係分攤客戶Eltra律師費、產\n      品的修改費等部分，固已提示對帳單（Invoice）、往來\n      函電、轉帳傳票等為證，惟並無訴訟相關合約、產品修改\n      內容及雙方約定等相關資料，未足以認定。\n(六)、其他損失部分：\n      關於89年3月31日給付548,578元及同年5月31日給付2,519\n      ,564元部分，上訴人主張係未取得德國政府許可而遭退貨\n      所產生損失。然該批貨物係由何處運送？退往何處？無國\n      外公證機構出具足以證明文件憑核，再者，上訴人於復查\n      理由書(二)自承其為一純買賣模式的三角貿易公司，在臺\n      灣接單及押匯，向大陸廠商訂貨，並且由大陸直接出貨給\n      國外客戶，全部外銷，並無內銷，若發生損失，其性質應\n      屬查核準則第94條之1所規定之外銷損失，而非同法第103\n      條所稱之一般損失，惟上訴人此部分主張僅提示索賠文件\n      中譯本，未足以認定等語，爰求為判決駁回上訴人在第一\n      審之訴。\n四、原判決略以：\n(一)、依上訴人自行提出之會計師查核簽證報告以觀，上訴人主\n      要營業收入為銷貨收入6,745,819元及佣金收入121,891,5\n      12元，是其自行申報之佣金收入佔全部收入之94.74%，尚\n      難認定上訴人為買賣業。\n(二)、上訴人復稱其為實際之銷貨營業人，以「佣金收入」為申\n      報項目，係依財政部75年7月29日台財稅第7555603號函釋\n      及77年8月18日台財稅第770572584號函釋意旨辦理。惟按\n      財政部88年8月5日台稅二發第881933421號函釋即已指明\n      如國內廠商為實際之外銷銷貨營業人，應以獨立之買賣合\n      約以為證明，且其帳載情形應有進銷貨全額匯出及匯入之\n      紀錄。再按財政部93年9月3日台財稅第09304525270號函\n      釋以營業人是否負擔貨物之瑕疪擔保責任作為區分其交易\n      型態係買賣或居間之標準，合於民法對於買賣、居間法律\n      關係所為之規範，自得予以適用，且此屬解釋性函令，自\n      法規生效時起有其適用。反觀上訴人引以為據之財政部75\n      年7月29日台財稅第7555603號及77年8月18日台財稅第770\n      572584號函釋，不論營業人與交易對象間之實質法律關係\n      如何，概准將銷貨收入以佣金收入列報，有其缺漏。而財\n      政部賦稅署88年8月5日台稅二發第881933421號函釋既已\n      指明如國內廠商為實際之外銷銷貨營業人，應以獨立之買\n      賣合約以為證明，且其帳載情形應有進銷貨全額匯出及匯\n      入之紀錄。上訴人主張其為外銷之買賣業者，自應參照該\n      財政部88年函釋，舉出其與國外廠商之買賣契約、與第三\n      國供應商之買賣契約，及基於各該買賣契約所發生之款項\n      匯入、匯出紀錄，以資推翻其為外銷業者卻以佣金收入列\n      報之情事。但上訴人就此並未提出何等證據，自難徒憑之\n      空言陳述即遽予採信其應有一般銷售業者之佣金支出各項\n      費損。\n(三)、縱以上訴人為買賣業者，茲就上訴人主張之各項事證，核\n      實審查如下：\n(１)、佣金支出部分：\n      上訴人提示之帳款明細之支付對象為ALA公司，並非簽署\n      仲介契約之PACINTREX公司。又上訴人之員工曾於93年8月\n      18日向其簽證會計師傳真說明，略稱：「由於客戶的名稱\n      太長（全名是PACINTREX INDUSTRIES INC.），記帳不方\n      便，所以我公司在帳簿登錄時，用ALA作為代表名稱，表\n      示我公司支付美國地區的佣金支出」；嗣上訴人另舉一紙\n      署名為PACINTREX公司之Vice President所出具之英文信\n      函影本及中文譯本，略稱PACINTREX公司因上訴人的業務\n      量越來越大，所以另設立ALA公司，將PACINTREX公司在美\n      國地區代理上訴人的業務，部分交由ALA公司協助處理，\n      惟仍然由PACINTREX公司對上訴人負全責等語，據以解釋\n      何以前揭帳款明細係以ALA公司為支付對象。惟查該紙英\n      文信件為影本，不僅不具證據之形式，且其真實性亦未經\n      駐外單位之認證，難以信其文書及內容之真正。況上訴人\n      就帳款明細所記載之支付對象，何以與簽署佣金契約之當\n      事人不同，先後有如上歧異之說明，益難遽信為真。再者\n      ，上訴人於原審前審提出之電子信件列印本及中譯文，其\n      內容係關於產品、價格、瑕疵等事宜之聯繫，惟並無法證\n      明其間有何具體之仲介情事，為何人仲介何等交易；再由\n      部分信件授受者信箱地址之紀錄，係出自all-line.com；\n      此與上訴人所稱應對其負責之PACINTREX公司應屬不同之\n      單位，又與上訴人之英文名稱ALL-LINE INCORPORATION相\n      似，核此不具形式真正、內容又語焉不詳之書證，實難信\n      上訴人主張PACINTREX公司負責為其媒介交易，付出仲介\n      勞務，而應支付PACINTREX公司佣金費用之事實為真。況\n      收入成本配合原則是建立於成本與收入之產生有無關連，\n      有無貢獻，非謂上訴人申報為成本支出者，不問其真實性\n      如何，不問其對收入之產生有無貢獻，即應一律予以認列\n      。至其他年度之核定乃各別之處分，無以拘束本件。\n(２)、其他費用部分：\n(I)、關於給付進口代理費1,075,635元部分：\n      上訴人主張係聘用美國人John處理銷售、維修等所支付之\n      必要費用，惟依上訴人所提示之聘僱協議資料（即往來函\n      電），其內容係在表明聘用John所給與之各項職銜、職務\n      及薪資條件等，且為「Effective July 1, 1999, start\n      employment with All-Line Americas.」，尚不具備經雙\n      方同意簽署之合約，且磋商之聘用者乃ALA公司，而非上\n      訴人，是被上訴人予以否准認列，洵無不合。\n(II)、關於89年10月31日及同年12月31日共給付739,744元（即\n      405,644元＋317,100元＋17,000元）部分：\n      上訴人原列報為其他費用，嗣於復查階段改稱其中405,64\n      4元係佣金支出，另334,100元（即317,100元＋17,000元\n      ）則為底片製作費及美國網站服務費，並提出發票、佣金\n      計算表、結匯證明往來函電及轉帳傳票等為證。惟查，該\n      405,644元部分，係支付給第三人NEKUDA公司，上訴人未\n      依查核準則第92條規定，提示雙方之佣金合約供核，自無\n      從認定其有支出之必要，且上訴人未提出任何證據證明確\n      有仲介之事實，是被上訴人予以剔除，並無不合。另334,\n      100元部分，上訴人雖提示e-mail及INVOICE資料，說明底\n      片製作費及於美國架設網路服務費係由上訴人負擔，惟上\n      訴人未提供支付底片製作費之相關收據及與業務相關之證\n      明，亦未提出於美國架設網路服務之訂貨單、合約等資料\n      ，以證明其申請架設網站付諸實現，且與業務相關。\n(III)、關於89年3月31日給付之256,031元，上訴人主張係支付美\n      國CSA安規證書年費，惟僅提示客戶要求更換CSA認證事宜\n      ，未有申請安規證書之相關文件或證書；同年6月30日給\n      付之832,886元，上訴人主張係分攤客戶Eltra律師費、產\n      品的修改費等，固已提示對帳單、往來函電、轉帳傳票等\n      為證，惟無訴訟相關合約、產品修改內容及雙方約定等相\n      關資料以供審酌，亦無以認定。\n(３)、其他損失部分：\n      關於89年3月31日給付548,578元及同年5月31日給付2,519\n      ,564元部分，上訴人主張係未取得德國政府許可而遭退貨\n      所產生損失。然該批貨物係由何處運送？退往何處？無國\n      外公證機構出具足以證明文件憑核。再依上訴人於復查理\n      由書(二)自承其係一純買賣模式的三角貿易公司，在臺灣\n      接單及押匯，向大陸廠商訂貨，並且由大陸直接出貨給國\n      外客戶，全部外銷，並無內銷，若發生損失，其性質應屬\n      查核準則第94條之1所規定之外銷損失，而非同法第103條\n      所稱之一般損失，惟上訴人僅提示索賠文件中譯本，未依\n      查核準則第94條之1規定，提示買賣契約書、國外公證機\n      構或檢驗機構所出具足以證明之文件、結匯證明文件或銀\n      行匯付或轉付之證明文件等，自難予以採信。\n(四)、按所得稅法第83條第3項、同法施行細則第81條第1項、查\n      核準則第6條第1項規定及改制前本院56年判字第235號、\n      61年判字第198號判例意旨，當納稅義務人已依規定辦理\n      結算申報，於稽徵機關進行調查時，納稅義務人即有義務\n      提示有關各種證明所得額之帳簿、文據；其全部未提示者\n      ，倘稽徵機關僅掌握營業收入外，無其他課稅資料者，即\n      依同業利潤標準或依查得課稅資料核定所得額。若納稅義\n      務人僅提示部分帳簿、文據，其未提示部分，就相對收入\n      依同業利潤標準核定，就該部分認合併計算所得額大於全\n      部營業收入按同業利潤標準核定之所得額，因納稅義務人\n      已盡「部分」協力義務，較「全部」不予協力之惡為輕，\n      其核定之所得額，以不超過當年度「全部」營業收入淨額\n      依同業利潤標準核定之所得額為限，此即為查核準則第6\n      條第1項但書規定本旨。上訴人89年度於營業費用列報系\n      爭佣金支出14,842,469元、其他費用2,904,296元，於非\n      營業損失列報其他損失3,068,142元，因未盡其舉證責任\n      提出相關帳證文據並證明與業務有關，致遭被上訴人否准\n      認列，並無查核準則第6條第1項但書之情事。又上訴人89\n      年度營利事業所得稅結算申報，列報營業收入淨額127,76\n      2,420元，包括銷貨收入淨額6,745,819元及佣金收入淨額\n      121,016,601元，惟上訴人未能證明其應為買賣業，自無\n      從將其申報之佣金收入以銷貨收入看待，則其申報同時經\n      營二種以上行業，全部帳簿未提示，揆諸財政部63年7月\n      23日台財稅第35377號函釋意旨，應按其中最高之所得額\n      標準核算，以申報之居間業（行業標準代號：7300-13）\n      同業利潤標準淨利率33%核算全年營業淨利42,161,598元\n      （127,762,420×33%）及全年所得額39,935,478元，本件\n      被上訴人原核定全年所得額22,597,905元，亦無核定所得\n      額高於同業利潤標準之情事。\n(五)、綜上，原處分關於上訴人之佣金支出、其他費用、其他損\n      失等認定，均無違誤，訴願決定就此部分遞予維持，亦無\n      不合，乃判決駁回上訴人在第一審之訴。\n五、本院查：\n(一)、按「營利事業所得之計算，以其本年度收入總額減除各項\n      成本費用、損失及稅捐後之純益額為所得額。」、「經營\n      本業及附屬業務以外之損失，或家庭之費用，及各種稅法\n      所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列\n      為費用或損失。」及「（第1項）稽徵機關進行調查或復\n      查時，納稅義務人應提示有關各種證明所得額之帳簿、文\n      據；其未提示者，稽徵機關得依查得之資料或同業利潤標\n      準，核定其所得額。……（第3項）納稅義務人已依規定\n      辦理結算申報，但於稽徵機關進行調查時，通知提示有關\n      各種證明所得額之帳簿、文據而未依限期提示者，稽徵機\n      關得依查得之資料或同業利潤標準核定其所得額；嗣後如\n      經調查另行發現課稅資料，仍應依法辦理。」分別為行為\n      時所得稅法第24條第1項、第38條及第83條第1項、第3項\n      所明文。次按「本法第83條所稱之帳簿文據，其關係所得\n      額之一部或關係課稅年度中某一期間之所得額，而納稅義\n      務人未能提示者，稽徵機關得就該部分依查得資料或同業\n      利潤標準核定其所得額。」為所得稅法施行細則第81條第\n      1項所明定。再按「帳簿文據，其關係所得額之一部而未\n      能提示者，依所得稅法施行細則第81條之規定辦理。但其\n      核定所得額，以不超過當年度全部營業收入淨額依同業利\n      潤標準核定之所得額為限。」、「費用及損失，未經取得\n      原始憑證，或經取得而記載事項不符者，不予認定。」、\n      「佣金支出：一、佣金或手續費支出，其立有契約者，應\n      與契約之約定相核對，其超出部分應予剔除。……四、外\n      銷佣金超過出口貨物價款5%，經依規定取得有關憑證，提\n      出正當理由及證明文據並查核相等者，准予認定。五、佣\n      金支出之原始憑證如下：……(四)、支付國外代理商或代\n      銷商之佣金，應提示雙方簽訂之合約。已辦理結匯者，應\n      提示結匯銀行書明匯款人及國外受款人姓名（名稱）、地\n      址、結匯金額、日期等之結匯證明；未辦結匯者，應提示\n      銀行匯付或轉付之證明文件。以票匯方式匯付者，應提示\n      收款人確已實際收到該票匯款項或存入其帳戶之證明憑予\n      認定。非屬代理商或代銷商，無法提示合約者，應於往來\n      函電或信用狀載明給付佣金之約定事項。……」、「外銷\n      損失：一、營利事業經營外銷業務，因解除或變更買賣契\n      約致發生損失或減少收入，或因違約而給付之賠償，或因\n      不可抗力而遭受之意外損失，或因運輸途中發生損失，經\n      查明屬實者，應予認定。其不應由該營利事業本身負擔，\n      或受有保險賠償部分，不得列為損失。」及「其他費用或\n      損失：一、公會會費及不屬以上各條之費用，皆為其他費\n      用或損失。二、左列其他費用或損失，可核實認定……三\n      、其他費用或損失之原始憑證，除應取得確實證明文件者\n      外，為統一發票或普通收據。」分別為行為時即82年12月\n      30日修正發布之查核準則第6條第1項、第67條第1項、第\n      92條第1款、第4款、第5款第4目、第94條之1第1款及第10\n      3條所明文。所謂「未能提示」，依改制前本院56年判字\n      第235號及61年判字第198號判例意旨，包括「未提示」該\n      項帳簿文據或「雖提示而有不完全」。復按「營利事業製\n      造或買賣多種不同之產品，稽徵機關核算其申報之所得額\n      ，是否已達到該業所得額標準，係按各種產品之銷貨收入\n      ，分別適用各該商品所得額標準計算；其所得額並以其合\n      計數與申報所得額比較認定，如其不同商品之銷貨收入，\n      未能於結算申報書上明確劃分者，即就其中最高之所得額\n      標準，核算認定。」、「新制營業稅實施後，營業人接受\n      國外客戶訂購貨物，收取該國外客戶開立信用狀為保證，\n      洽由辦理外匯銀行另行開立信用狀，要由第三國供應商直\n      接對首開國外客戶交貨者，該營業人得按收付信用狀之差\n      額，視為佣金或手續費收入列帳後開立統一發票，並依照\n      營業稅法第7條第2款規定，適用零稅率。」、「營業人接\n      受國外客戶訂購貨物後，向第三國供應商進口貨物，辦理\n      轉運與國外客戶之三角貿易，該營業人得按收付信用狀之\n      差額，視為佣金或手續費收入列帳及開立統一發票，並依\n      照修正營業稅法第7條第2款規定，適用零稅率。」、「貴\n      公司接受國外客戶訂購貨物後，以自己之名義向第三國供\n      應商購貨，並由第三國供應商將貨物逕運國外客戶或雖經\n      我國但不經通關程序即轉運國外客戶之貿易型態，如經由\n      貴公司與國外客戶及另與一家或數家第三國供應商分別簽\n      訂獨立買賣合約，且其貨款係按進銷貨全額匯出及匯入者\n      ，則其列帳方式得按進銷貨處理。」及「一、營業人接受\n      國外客戶訂購貨物後，向第三國供應商進口（不經通關程\n      序）貨物，即行辦理轉運國外客戶之交易型態，如該營業\n      人不負擔貨物之瑕疪擔保責任，核屬『居間』法律行為者\n      ，應依本部77年8月18日台財稅第770572584號函規定辦理\n      ；如該營業人負擔貨物之瑕疪擔保責任，核屬『買賣』法\n      律行為者，應依本部賦稅署88年8月5日台稅二發第881933\n      421號函規定辦理。二、本部79年6月30日台財稅第790647\n      491號函說明三，有關『乙公司與丁公司合作從事轉口貿\n      易之情形，乙公司既以收取國外客戶開立之信用狀為保證\n      ，洽由辦理外匯銀行轉開國內信用狀予丁公司，其貨物並\n      以丁公司名義進口（不經通關程序)，即行辦理轉運國外\n      客戶，乙公司可依前項本部台財稅第7555603號函之規定\n      辦理；至丁公司部分，可憑海關簽署之輸出許可證上所載\n      之出口金額，依營業稅法第7條第1款規定適用零稅率』之\n      規定，自94年1月1日起停止適用。」分別為財政部63年7\n      月23日台財稅第35377號、75年7月29日台財稅第7555603\n      號、77年8月18日台財稅第770572584號、財政部賦稅署88\n      年8月5日台稅二發第881933421號及財政部93年9月3日台\n      財稅字第09304525270號函釋所明釋。\n(二)、原審為原判決時，業已斟酌全辯論意旨及調查證據之結果\n      ，依論理法則及經驗法則判斷事實，且原判決就由上訴人\n      自行提出之會計師查核簽證報告以觀，上訴人主要營業收\n      入為銷貨收入6,745,819元及佣金收入121,891,512元，其\n      佣金收入既佔全部收入之94.74%，尚難認定上訴人為買賣\n      業。上訴人復稱其係依財政部75年7月29日台財稅第75556\n      03號函釋及77年8月18日台財稅第770572584號函釋意旨，\n      而以「佣金收入」列報，實則其為實際之外銷銷貨營業人\n      。惟按財政部賦稅署88年8月5日台稅二發第881933421號\n      函釋意旨，上訴人主張其為實際之外銷銷貨營業人，自應\n      提出其與國外廠商之買賣契約、與第三國供應商之買賣契\n      約，及基於各該買賣契約所發生之款項匯入、匯出紀錄，\n      俾推翻其以「佣金收入」列報之情事，惟上訴人並未提出\n      各該買賣契約或帳載有進銷貨全額匯出及匯入之紀錄，是\n      其空言主張其為實際之外銷銷貨營業人云云，尚難遽採。\n      上訴人89年度營利事業所得稅結算申報，列報營業收入淨\n      額127,762,420元，包括銷貨收入淨額6,745,819元及佣金\n      收入淨額121,016,601元，惟上訴人既未能證明其為買賣\n      業，自無從將其申報之佣金收入以銷貨收入看待，則其申\n      報同時經營二種以上行業，全部帳簿未提示，依財政部63\n      年7月23日台財稅第35377號函釋意旨，應按其中最高之所\n      得額標準核算認定，而以申報之居間業（行業標準代號：\n      7300-13）同業利潤標準淨利率33%核算全年營業淨利42,1\n      61,598元（127,762,420×33%）及全年所得額39,935,478\n      元，是被上訴人原核定全年所得額22,597,905元，並無核\n      定所得額高於同業利潤標準之情事。縱因上訴人主張其負\n      擔貨物之瑕疵擔保責任，依財政部93年9月3日台財稅字第\n      09304525270號函釋意旨，核屬「買賣」法律行為，而認\n      上訴人為買賣業者，惟按所得稅法第83條第3項、同法施\n      行細則第81條第1項、查核準則第6條第1項、第92條第1款\n      、第5款第4目、第94條之1第1款及第103條規定及改制前\n      本院56年判字第235號、61年判字第198號判例意旨，上訴\n      人89年度營利事業所得稅結算申報，於營業費用列報系爭\n      佣金支出14,842,469元、其他費用2,904,296元，於非營\n      業損失列報系爭其他損失3,068,142元，因未盡其舉證責\n      任，提出相關帳簿、文據，並證明與業務有關，致遭被上\n      訴人否准認列，並無查核準則第6條第1項但書之情事。又\n      收入成本配合原則是建立於成本與收入之產生有無關連，\n      有無貢獻，非謂上訴人申報為成本支出者，不問其真實性\n      如何，不問其對收入之產生有無貢獻，即應一律予以認列\n      。至其他年度之核定乃各別之處分，無以拘束本件。綜上\n      ，原處分關於上訴人之佣金支出、其他費用、其他損失等\n      認定，均無違誤，訴願決定就此部分遞予維持，亦無不合\n      ，乃判決駁回上訴人在第一審之訴等情，業已詳述其得心\n      證之理由及法律意見，且就上訴人所主張之論點何以不足\n      採，分別予以指駁甚明，本院核無不合。\n(三)、又按行政訴訟法第260條第3項規定：「受發回或發交之高\n      等行政法院，應以最高行政法院所為廢棄理由之法律上判\n      斷為其判決基礎。」係基於本院為法律審，就廢棄理由應\n      有法律上判斷，受發回或發交之高等行政法院即應受此項\n      法律上判斷之拘束。亦即本院發回或發交之事件，受發回\n      或發交之高等行政法院應受羈束者，以本院關於法律上判\n      斷為限。如本院係指摘事件之事實尚欠明瞭，應由受發回\n      或發交之高等行政法院調查事證另為裁判者，該高等行政\n      法院即應依本院判決意旨，依職權調查事證，倘依重為調\n      查事證之結果而適用法令，認為前審判決結果並無錯誤者\n      ，自仍得為相同結論之判決。經查，本院前判決一方面係\n      以本件上訴人申報之系爭佣金支出、其他費用、其他損失\n      ，因其所提示之帳簿憑證不完全，經被上訴人剔除之結果\n      ，如導致其純益率（核定所得額占全部營業收入的比例）\n      達15.93%，而超過依89年度上訴人所屬營業別（其他電器\n      業）之同業利潤標準淨利率8%所能核定之所得額，即有82\n      年12月30日修正發布之查核準則第6條第1項規定之適用，\n      原審前判決卻誤引93年1月2日修正發布之查核準則第6條\n      第1項規定，適用法規不當；另方面係以原審前判決未調\n      查釐清上訴人主張其從事設計、委託製造及買賣業等情是\n      否真實，即剔除系爭佣金支出、其他費用、其他損失，尚\n      嫌速斷，乃廢棄原審前判決，發回原審法院。原審法院更\n      為審理後，斟酌全辯論意旨及調查兩造提出證據之結果而\n      適用法令，認為本件並無82年12月30日修正發布之查核準\n      則第6條第1項但書規定之情事，且前審判決結果並無錯誤\n      ，而為相同結論之判決，核屬原審取捨證據、認定事實之\n      職權行使事項，上訴人遽謂原判決違反行政訴訟法第260\n      條第3項規定，容有誤解，不足採信。\n(四)、至於上訴人其餘主張，上訴人於原審法院提出下列重要攻\n      擊防禦方法，即(1)若外銷佣金未超過出口貨物價款5%，\n      無需取得有關憑證等，即可准予認列，此為查核準則第92\n      條第4款規定之當然解釋，被上訴人否准上訴人認列系爭\n      佣金支出，違反租稅公平原則；(2)上訴人支付佣金14,84\n      2,469元為佣金收入214,272,096元之成本或費用，被上訴\n      人僅剔除佣金支出（上訴理由狀植為佣金收入），不准認\n      列，違反司法院釋字第385號解釋意旨，對法律適用之整\n      體性及權利義務平衡有任意割裂適用，並悖離所得稅法第\n      24條收入與成本配合原則；(3)上訴人係買賣業，依合約\n      對買方負有瑕疵擔保責任，則系爭年度列報之產品修改費\n      、律師費等其他損失，確與本業有關。原判決並未於判決\n      內記明其得心證之理由，說明為何上訴人之主張不可採，\n      有判決不備理由之違法。又上訴人已提示符合查核準則第\n      92條佣金支出之證據（如佣金合約、支付佣金支出之憑證\n      等），且於原審起訴狀詳細臚列被上訴人剔除佣金支出相\n      對應之佣金收入，且一筆佣金支出產生一筆佣金收入即因\n      該佣金支出之貢獻，惟原判決未依職權調查，亦未具體說\n      明其不採之理由或論斷之法律依據，有判決不備理由及違\n      反司法院釋字第385號解釋之違法。且原判決未慮及上訴\n      人係出口小家電之實質營業情形，且對有利上訴人資料，\n      如被上訴人88、90、91年度經核定結算申報書載明行業代\n      號：5252-99（小電器類）等漏未審酌，誤認上訴人係單\n      純居間業，有誤認事實致判決錯誤及違反實質課稅原則之\n      違法。另上訴人列報「其他損失」3,345,082元係因三角\n      貿易所致，故非屬查核準則第94條之1經營本業及附屬業\n      務產生外銷損失，是其原始憑證應適用查核準則第103條\n      第3項規定之「確實證明文件」。然被上訴人逕以上訴人\n      非經營外銷業務，自無貨物之瑕疵擔保之責任為由，否准\n      認列上開損失，惟遍查稅法，並無禁止認列之規定云云，\n      無非係執其歧異之法律見解，就原審取捨證據、認定事實\n      之職權行使事項，指摘其為不當，並就原審已論斷者，泛\n      言未論斷，或就原審所為論斷或駁斥其主張之理由，泛言\n      原判決有判決不備理由或違反司法院釋字第385號解釋意\n      旨、實質課稅原則之違法情事，均無可採。\n(五)、綜上所述，原判決維持訴願決定及原處分（即復查決定）\n      關於佣金支出、其他費用及其他損失部分，而駁回上訴人\n      在第一審之訴，核無違誤。上訴論旨，仍執前詞，指摘原\n      判決違背法令，求予廢棄，並撤銷訴願決定及原處分（即\n      復查決定）關於佣金支出、其他費用及其他損失部分，為\n      無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1362號上訴人戊馳股份有限公司代表人亞伯訴訟代理人施博文被上訴人財政部臺北市國稅局代表人陳金鑑上列當事人間營利事業所得稅事件，上訴人對於中華民國99年6月3日臺北高等行政法院98年度訴更一字第120號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人民國（下同）89年度營利事業所得稅結算申報，原申報佣金支出新臺幣（下同）22,289,468元、其他費用19,232,426元、其他損失3,345,082元及核定通知書未分配盈餘加減項目第66欄「合於所得稅法第66條之9第2項第9款，損益計算項目，因超越規定列支標準未准列支，具有合法憑證或能提出正當理由者」0元。被上訴人初查以：(一)上訴人給付PACINTREXINDUSTRIESINC（下稱PACINTREX公司）之佣金支出，所檢附文件均為ALLLINEAMERICAS（下稱ALA公司），其提示之帳款明細與支付對象不同，且未提示佣金合約，爰依行為時（下同）營利事業所得稅查核準則（下稱查核準則）第92條規定剔除14,842,469元，核定佣金支出為7,446,999元。(二)其他費用中給付進口代理費（DirectImportAgentialFee）之1,075,635元，經請會計師補充說明其性質，會計師未回答原因，無法確認該費用性質是否與營業有關，遂予剔除；另89年10月31日及12月31日給付739,744元為佣金支出，未提示佣金合約，否准認列，3月31日給付256,031元、6月30日給付832,886元，經請會計師補充說明其性質，惟會計師亦未說明，無法確認該費用性質是否與營業有關，予以全數剔除，核定其他費用為16,328,130元。(三)其他損失中3月31日給付548,578元，5月31日給付2,519,564元兩筆，稱屬外銷損失，上訴人僅提供索賠文件中譯本，與查核準則第94條之1規定不符，予以剔除，核定其他損失為276,940元（以上詳如原判決附表）。另核定通知書未分配盈餘加減項目第66欄「合於所得稅法第66條之9第2項第9款，損益計算項目，因超越規定列支標準未准列支，具有合法憑證或能提出正當理由者」部分，初查以其折舊費用帳列數20,935,260元，已自行帳外調減465,280元，申報20,469,980元，此自行帳外調減數465,280元屬未准列支具有合法憑證者，准予認列為行為時（下同）所得稅法第66條之9第2項第9款之減項，爰變更核定第66欄為465,280元。上訴人不服，申請復查，未獲變更，提起訴願，亦遭決定駁回，乃就佣金支出、其他費用及其他損失等爭點提起行政訴訟，前經原審法院95年度訴字第3996號判決（下稱原審前判決）駁回。上訴人仍不服，提起上訴，經本院98年度判字第981號判決（下稱本院前判決）廢棄原審前判決，發回原審法院更為審理。原審法院更為審理結果，以98年度訴更一字第120號判決（下稱原判決）駁回。上訴人猶不服，提起本件上訴，求為判決廢棄原判決，並撤銷訴願決定及原處分（按，應係指復查決定）關於佣金支出、其他費用及其他損失部分（按，應係指此部分）。二、上訴人起訴主張略以：(一)、上訴人以臺灣接單，大陸出貨的三角貿易營運模式，從事小家電的研發、設計、製造和行銷。上訴人沒有製造工廠，但設有研發部門，所以產品都是自行開發設計，由研發人員構圖設計後，交給大陸的協力工廠開模製作樣品，送請認證機構測試，通過安全規定檢驗後，再透過國外代理商行銷。因此，上訴人並非一般純粹的買賣型態的貿易公司，依財政部75年7月29日台財稅第7555603號函釋規定，上訴人得按收付信用狀之差額，視為佣金收入列帳。(二)、上訴人在市場上並未設置銷售據點，所以都是送樣品給國外代理商從事產品推銷活動，業務部接獲客戶的訂單後，開出生產訂單給大陸的協力工廠。產品製造完成後，直接從大陸運至國外客戶，再依佣金合約，按銷售金額之約定比例支付佣金給國外代理商。又因產品所有權屬於上訴人，工廠只是負責代工生產而已，所以上訴人對買方負有產品瑕疵擔保責任。另因產品的侵權行為所支付之律師費及為促銷上訴人的產品所支付之廣告費，皆屬上訴人經營本業之必要費用。(三)、佣金支出14,842,469元部分：本件本質係外銷佣金，依查核準則第92條第4款規定之當然解釋，若外銷佣金未超過出口貨物價款5%，無需依規定取得有關憑證等，即可准予認定。況上訴人佣金收入之產生係源自於佣金支出，被上訴人僅核定佣金收入，而剔除與佣金收入有關之佣金支出，除違反所得稅法第24條第1項收入與成本配合原則外，亦悖離司法院釋字第385號解釋意旨，對法律適用之整體性及權利義務平衡有任意割裂適用之嫌。且被上訴人明知上訴人有佣金支出才能產生佣金收入，訂有佣金契約，多年來被上訴人對上訴人佣金支出均如數核定，上訴人亦已提示符合查核準則第92條佣金支出之證據（例如佣金合約、支付佣金支出之憑證等），被上訴人不予採認，僅憑推斷臆測PACINTREX公司無仲介事實，且對有利於上訴人之證據未本於職權調查，有違行政院台85訴字第06164號再訴願決定及改制前本院61年判字第70號判例意旨。另被上訴人就上訴人曾提供函文誤以為上訴人係與ALA公司交易，惟函文中並無成交紀錄與事實，亦即，上訴人僅與PACINTREX公司有佣金仲介及佣金支付之事實，若被上訴人對此有所質疑，應由其負舉證責任。(四)、其他費用部分（原申報數19,232,426元；核定數16,328,130元）：(１)、上訴人支付進口代理費用係為維護代理，與產生佣金收入有關，非屬所得稅法第38條前段「經營本業及附屬業務以外之損失或家庭費用」性質，依法得認列費用。又上訴人非屬純粹買賣型態之貿易公司，須負擔產品瑕疵擔保責任，亦已舉證證明進口代理費用與業務有關。(２)、上訴人非純粹一般貿易公司，產品修改費、網路服務費、「CSF證書費」及「分攤客戶Eltra律師費」，均與收入之產品有關，為與收入有關之費用，依「成本與收入配合原則」及核實課稅原則，依法得認列費用。(五)、其他損失部分（原申報數3,345,082元；核定數276,940元）：上訴人列報「其他損失」3,345,082元，究其本質係三角貿易所致損失，非屬查核準則第94條之1經營外銷業務所產生之外銷損失，則其原始憑證應適用查核準則第103條第3項所規定「確實證明文件」。上訴人已於復查階段檢附相關確實證明文件在案，惟被上訴人未確實查證任何資料，逕以「非經營外銷業務，自無『貨物之瑕疵擔保之責任』」為由，否准認列。惟遍查稅法，並無禁止認列之規定，且與收入有關符合查核準則第103條第3項之其他損失，依法得以認列。(六)、被上訴人歷年皆以行業代號：5252-99核定上訴人營利事業所得稅，有88、90及91年度營利事業所得稅結算申報核定通知書可稽；且依被上訴人查稅單位（審查一科及稽核科）「89年度營利事業所得稅審查報告書退查報告書」、「89年度營利事業所得稅審查報告書依所得稅法第83條核定」、「營利事業所得稅結算申報調查項目調整數額報告表」、「稽核科營利事業所得稅重點查核覆核報告」均認定上訴人行業代號：5252-99，小業別：其他電器，是被上訴人誤認上訴人行業標準代號為7300-13，致核定本案純益率15.93%超過法定上限（8%），顯然違背查核準則第6條第1項但書規定。況依行政訴訟法第260條第3項規定，本件本院前判決意旨：被上訴人核定所得額顯然超過當年度全部營業收入淨額依系爭年度同業利潤標準純益率（8%）核定之所得額等語，則在同一事實不變之情形下，謹請原審法院遵照本院前判決所為廢棄理由之法律上判斷為原審法院重審判決基礎等語，爰求為判決撤銷訴願決定及原處分（即復查決定）關於佣金支出、其他費用及其他損失部分。三、被上訴人答辯略以：(一)、上訴人89年度於營業費用列報系爭佣金支出14,842,469元、其他費用2,904,296元，於非營業損失列報其他損失3,068,142元，因未提示相關帳證文據並證明與業務有關，致遭被上訴人原查否准認列，並無查核準則第6條第1項但書規定之情事。(二)、上訴人89年度營利事業所得稅結算申報，列報營業收入淨額127,762,420元，包括銷貨收入淨額6,745,819元及佣金收入淨額121,016,601元，上訴人申報同時經營二種以上行業，全部帳簿未提示，揆諸財政部63年7月23日台財稅第35377號函釋規定，應按其中最高之所得額標準核算，以申報之居間業（行業標準代號：7300-13）同業利潤標準淨利率33%核算全年營業淨利42,161,598元（127,762,420×33%）及全年所得額39,935,478元，被上訴人原核定全年所得額22,597,905元，並無本院前判決所指摘核定所得額高於同業利潤標準之情事。(三)、鑒於營業人應對自身交易之原因、事實知之甚稔，且應依法據實記帳、申報，本件上訴人倘與國外客戶及供應商分別簽訂獨立買賣契約，且貨款係按進銷貨全額匯出匯入者，其帳務方式可依財政部賦稅署88年8月5日台稅二發第881933421號函，按進銷貨處理，上訴人89年度列報佣金收入部分仍須檢附與業務有關之證明文件後，始可改依進銷貨全額核認，惟上訴人迄未提示，致被上訴人無從審酌。(四)、佣金支出部分：上訴人89年度營利事業所得稅結算申報，列報給付予PAC-INTREX公司之佣金支出14,842,469元，惟其於復查階段第1次所提出之佣金合約，係其與第3人All-LineB.V.、All-LineLtd.所簽訂，與PACINTREX公司無關，其三方關係為何？並無相關資料以資證明；嗣第2次始提出與其主張相符之佣金合約，惟前後不一致，其真實性如何已啟人疑竇。上訴人雖提示其與PACINTREX公司間之佣金合約、結匯證明等資料，惟與其提示之帳款明細之支付對象ALA公司不符。上訴人雖於93年8月18日向簽證會計師傳真說明係為帳務處理方便，以ALA作為代表名稱，表示支付美國地區佣金支出，然就上訴人提示之文件，PACINTREX公司及ALA公司係不同廠商，其支付款項難認係與本業或附屬業務有關。上訴人於96年5月23日向原審法院庭呈之行政訴訟起訴理由狀(三)及96年5月31日函之相關資料，係其與ALA公司並非PACINTREX公司間之往來文件，故上訴人仍未提示足資證明PACINTREX公司確有提供仲介服務之相關證明。被上訴人依查核準則第92條規定，核定佣金支出7,446,999元，並無不合。(五)、其他費用部分：(１)、關於給付進口代理費1,075,635元部分：上訴人主張係聘用美國人John處理銷售、維修等所支付之必要費用，惟依上訴人所提示之聘僱協議e-mail資料，僅係說明聘用John所扮演之角色，另上訴人所提出之往來函電，僅說明聘用John所給與之各項薪資條件，並無經雙方同意之合約、匯款證明等相關交易資料，無法確認該費用性質是否與業務有關。(２)、關於89年10月31日及同年12月30日共給付739,744元（即405,644元＋334,100元）部分：上訴人原列報為其他費用，嗣於復查階段改稱其中405,644元係佣金支出，另334,100元則為底片製作費及美國網站服務費，並提供發票、佣金計算表、結匯證明往來函電及轉帳傳票等為證。惟查，該405,644元部分，係支付給第三人NEKUDA公司，而提示e-mail資料中使用Assume（假設），不符商業行為，且上訴人未依查核準則第92條規定，提示雙方之佣金合約等仲介事實之相關證明文件，故不予認定。該334,100元部分，上訴人僅提示應支付底片製作費之e-mail，未提供支付費用之相關收據及與業務相關之證明；另提示美國架設網路服務費之e-mail，說明係向美國前幾大公司申請架設All-LineWebSite（網站），惟系統提升專業服務（包含軟硬體服務）應有PO（PurchaseOrder訂貨單）或雙方合約或sow（工作說明書）說明工作內容或專案金額等等？上訴人所提文件未足證明與業務有關及提供勞務之事實。(３)、關於89年3月31日給付之256,031元，上訴人主張係支付美國CSA安規證書年費，惟僅提示客戶要求更換CSA認證事宜，未有申請安規證書之相關文件或證書。同年6月30日給付之832,886元，上訴人主張係分攤客戶Eltra律師費、產品的修改費等部分，固已提示對帳單（Invoice）、往來函電、轉帳傳票等為證，惟並無訴訟相關合約、產品修改內容及雙方約定等相關資料，未足以認定。(六)、其他損失部分：關於89年3月31日給付548,578元及同年5月31日給付2,519,564元部分，上訴人主張係未取得德國政府許可而遭退貨所產生損失。然該批貨物係由何處運送？退往何處？無國外公證機構出具足以證明文件憑核，再者，上訴人於復查理由書(二)自承其為一純買賣模式的三角貿易公司，在臺灣接單及押匯，向大陸廠商訂貨，並且由大陸直接出貨給國外客戶，全部外銷，並無內銷，若發生損失，其性質應屬查核準則第94條之1所規定之外銷損失，而非同法第103條所稱之一般損失，惟上訴人此部分主張僅提示索賠文件中譯本，未足以認定等語，爰求為判決駁回上訴人在第一審之訴。四、原判決略以：(一)、依上訴人自行提出之會計師查核簽證報告以觀，上訴人主要營業收入為銷貨收入6,745,819元及佣金收入121,891,512元，是其自行申報之佣金收入佔全部收入之94.74%，尚難認定上訴人為買賣業。(二)、上訴人復稱其為實際之銷貨營業人，以「佣金收入」為申報項目，係依財政部75年7月29日台財稅第7555603號函釋及77年8月18日台財稅第770572584號函釋意旨辦理。惟按財政部88年8月5日台稅二發第881933421號函釋即已指明如國內廠商為實際之外銷銷貨營業人，應以獨立之買賣合約以為證明，且其帳載情形應有進銷貨全額匯出及匯入之紀錄。再按財政部93年9月3日台財稅第09304525270號函釋以營業人是否負擔貨物之瑕疪擔保責任作為區分其交易型態係買賣或居間之標準，合於民法對於買賣、居間法律關係所為之規範，自得予以適用，且此屬解釋性函令，自法規生效時起有其適用。反觀上訴人引以為據之財政部75年7月29日台財稅第7555603號及77年8月18日台財稅第770572584號函釋，不論營業人與交易對象間之實質法律關係如何，概准將銷貨收入以佣金收入列報，有其缺漏。而財政部賦稅署88年8月5日台稅二發第881933421號函釋既已指明如國內廠商為實際之外銷銷貨營業人，應以獨立之買賣合約以為證明，且其帳載情形應有進銷貨全額匯出及匯入之紀錄。上訴人主張其為外銷之買賣業者，自應參照該財政部88年函釋，舉出其與國外廠商之買賣契約、與第三國供應商之買賣契約，及基於各該買賣契約所發生之款項匯入、匯出紀錄，以資推翻其為外銷業者卻以佣金收入列報之情事。但上訴人就此並未提出何等證據，自難徒憑之空言陳述即遽予採信其應有一般銷售業者之佣金支出各項費損。(三)、縱以上訴人為買賣業者，茲就上訴人主張之各項事證，核實審查如下：(１)、佣金支出部分：上訴人提示之帳款明細之支付對象為ALA公司，並非簽署仲介契約之PACINTREX公司。又上訴人之員工曾於93年8月18日向其簽證會計師傳真說明，略稱：「由於客戶的名稱太長（全名是PACINTREXINDUSTRIESINC.），記帳不方便，所以我公司在帳簿登錄時，用ALA作為代表名稱，表示我公司支付美國地區的佣金支出」；嗣上訴人另舉一紙署名為PACINTREX公司之VicePresident所出具之英文信函影本及中文譯本，略稱PACINTREX公司因上訴人的業務量越來越大，所以另設立ALA公司，將PACINTREX公司在美國地區代理上訴人的業務，部分交由ALA公司協助處理，惟仍然由PACINTREX公司對上訴人負全責等語，據以解釋何以前揭帳款明細係以ALA公司為支付對象。惟查該紙英文信件為影本，不僅不具證據之形式，且其真實性亦未經駐外單位之認證，難以信其文書及內容之真正。況上訴人就帳款明細所記載之支付對象，何以與簽署佣金契約之當事人不同，先後有如上歧異之說明，益難遽信為真。再者，上訴人於原審前審提出之電子信件列印本及中譯文，其內容係關於產品、價格、瑕疵等事宜之聯繫，惟並無法證明其間有何具體之仲介情事，為何人仲介何等交易；再由部分信件授受者信箱地址之紀錄，係出自all-line.com；此與上訴人所稱應對其負責之PACINTREX公司應屬不同之單位，又與上訴人之英文名稱ALL-LINEINCORPORATION相似，核此不具形式真正、內容又語焉不詳之書證，實難信上訴人主張PACINTREX公司負責為其媒介交易，付出仲介勞務，而應支付PACINTREX公司佣金費用之事實為真。況收入成本配合原則是建立於成本與收入之產生有無關連，有無貢獻，非謂上訴人申報為成本支出者，不問其真實性如何，不問其對收入之產生有無貢獻，即應一律予以認列。至其他年度之核定乃各別之處分，無以拘束本件。(２)、其他費用部分：(I)、關於給付進口代理費1,075,635元部分：上訴人主張係聘用美國人John處理銷售、維修等所支付之必要費用，惟依上訴人所提示之聘僱協議資料（即往來函電），其內容係在表明聘用John所給與之各項職銜、職務及薪資條件等，且為「EffectiveJuly1,1999,startemploymentwithAll-LineAmericas.」，尚不具備經雙方同意簽署之合約，且磋商之聘用者乃ALA公司，而非上訴人，是被上訴人予以否准認列，洵無不合。(II)、關於89年10月31日及同年12月31日共給付739,744元（即405,644元＋317,100元＋17,000元）部分：上訴人原列報為其他費用，嗣於復查階段改稱其中405,644元係佣金支出，另334,100元（即317,100元＋17,000元）則為底片製作費及美國網站服務費，並提出發票、佣金計算表、結匯證明往來函電及轉帳傳票等為證。惟查，該405,644元部分，係支付給第三人NEKUDA公司，上訴人未依查核準則第92條規定，提示雙方之佣金合約供核，自無從認定其有支出之必要，且上訴人未提出任何證據證明確有仲介之事實，是被上訴人予以剔除，並無不合。另334,100元部分，上訴人雖提示e-mail及INVOICE資料，說明底片製作費及於美國架設網路服務費係由上訴人負擔，惟上訴人未提供支付底片製作費之相關收據及與業務相關之證明，亦未提出於美國架設網路服務之訂貨單、合約等資料，以證明其申請架設網站付諸實現，且與業務相關。(III)、關於89年3月31日給付之256,031元，上訴人主張係支付美國CSA安規證書年費，惟僅提示客戶要求更換CSA認證事宜，未有申請安規證書之相關文件或證書；同年6月30日給付之832,886元，上訴人主張係分攤客戶Eltra律師費、產品的修改費等，固已提示對帳單、往來函電、轉帳傳票等為證，惟無訴訟相關合約、產品修改內容及雙方約定等相關資料以供審酌，亦無以認定。(３)、其他損失部分：關於89年3月31日給付548,578元及同年5月31日給付2,519,564元部分，上訴人主張係未取得德國政府許可而遭退貨所產生損失。然該批貨物係由何處運送？退往何處？無國外公證機構出具足以證明文件憑核。再依上訴人於復查理由書(二)自承其係一純買賣模式的三角貿易公司，在臺灣接單及押匯，向大陸廠商訂貨，並且由大陸直接出貨給國外客戶，全部外銷，並無內銷，若發生損失，其性質應屬查核準則第94條之1所規定之外銷損失，而非同法第103條所稱之一般損失，惟上訴人僅提示索賠文件中譯本，未依查核準則第94條之1規定，提示買賣契約書、國外公證機構或檢驗機構所出具足以證明之文件、結匯證明文件或銀行匯付或轉付之證明文件等，自難予以採信。(四)、按所得稅法第83條第3項、同法施行細則第81條第1項、查核準則第6條第1項規定及改制前本院56年判字第235號、61年判字第198號判例意旨，當納稅義務人已依規定辦理結算申報，於稽徵機關進行調查時，納稅義務人即有義務提示有關各種證明所得額之帳簿、文據；其全部未提示者，倘稽徵機關僅掌握營業收入外，無其他課稅資料者，即依同業利潤標準或依查得課稅資料核定所得額。若納稅義務人僅提示部分帳簿、文據，其未提示部分，就相對收入依同業利潤標準核定，就該部分認合併計算所得額大於全部營業收入按同業利潤標準核定之所得額，因納稅義務人已盡「部分」協力義務，較「全部」不予協力之惡為輕，其核定之所得額，以不超過當年度「全部」營業收入淨額依同業利潤標準核定之所得額為限，此即為查核準則第6條第1項但書規定本旨。上訴人89年度於營業費用列報系爭佣金支出14,842,469元、其他費用2,904,296元，於非營業損失列報其他損失3,068,142元，因未盡其舉證責任提出相關帳證文據並證明與業務有關，致遭被上訴人否准認列，並無查核準則第6條第1項但書之情事。又上訴人89年度營利事業所得稅結算申報，列報營業收入淨額127,762,420元，包括銷貨收入淨額6,745,819元及佣金收入淨額121,016,601元，惟上訴人未能證明其應為買賣業，自無從將其申報之佣金收入以銷貨收入看待，則其申報同時經營二種以上行業，全部帳簿未提示，揆諸財政部63年7月23日台財稅第35377號函釋意旨，應按其中最高之所得額標準核算，以申報之居間業（行業標準代號：7300-13）同業利潤標準淨利率33%核算全年營業淨利42,161,598元（127,762,420×33%）及全年所得額39,935,478元，本件被上訴人原核定全年所得額22,597,905元，亦無核定所得額高於同業利潤標準之情事。(五)、綜上，原處分關於上訴人之佣金支出、其他費用、其他損失等認定，均無違誤，訴願決定就此部分遞予維持，亦無不合，乃判決駁回上訴人在第一審之訴。五、本院查：(一)、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」、「經營本業及附屬業務以外之損失，或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列為費用或損失。」及「（第1項）稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文據；其未提示者，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。……（第3項）納稅義務人已依規定辦理結算申報，但於稽徵機關進行調查時，通知提示有關各種證明所得額之帳簿、文據而未依限期提示者，稽徵機關得依查得之資料或同業利潤標準核定其所得額；嗣後如經調查另行發現課稅資料，仍應依法辦理。」分別為行為時所得稅法第24條第1項、第38條及第83條第1項、第3項所明文。次按「本法第83條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資料或同業利潤標準核定其所得額。」為所得稅法施行細則第81條第1項所明定。再按「帳簿文據，其關係所得額之一部而未能提示者，依所得稅法施行細則第81條之規定辦理。但其核定所得額，以不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。」、「費用及損失，未經取得原始憑證，或經取得而記載事項不符者，不予認定。」、「佣金支出：一、佣金或手續費支出，其立有契約者，應與契約之約定相核對，其超出部分應予剔除。……四、外銷佣金超過出口貨物價款5%，經依規定取得有關憑證，提出正當理由及證明文據並查核相等者，准予認定。五、佣金支出之原始憑證如下：……(四)、支付國外代理商或代銷商之佣金，應提示雙方簽訂之合約。已辦理結匯者，應提示結匯銀行書明匯款人及國外受款人姓名（名稱）、地址、結匯金額、日期等之結匯證明；未辦結匯者，應提示銀行匯付或轉付之證明文件。以票匯方式匯付者，應提示收款人確已實際收到該票匯款項或存入其帳戶之證明憑予認定。非屬代理商或代銷商，無法提示合約者，應於往來函電或信用狀載明給付佣金之約定事項。……」、「外銷損失：一、營利事業經營外銷業務，因解除或變更買賣契約致發生損失或減少收入，或因違約而給付之賠償，或因不可抗力而遭受之意外損失，或因運輸途中發生損失，經查明屬實者，應予認定。其不應由該營利事業本身負擔，或受有保險賠償部分，不得列為損失。」及「其他費用或損失：一、公會會費及不屬以上各條之費用，皆為其他費用或損失。二、左列其他費用或損失，可核實認定……三、其他費用或損失之原始憑證，除應取得確實證明文件者外，為統一發票或普通收據。」分別為行為時即82年12月30日修正發布之查核準則第6條第1項、第67條第1項、第92條第1款、第4款、第5款第4目、第94條之1第1款及第103條所明文。所謂「未能提示」，依改制前本院56年判字第235號及61年判字第198號判例意旨，包括「未提示」該項帳簿文據或「雖提示而有不完全」。復按「營利事業製造或買賣多種不同之產品，稽徵機關核算其申報之所得額，是否已達到該業所得額標準，係按各種產品之銷貨收入，分別適用各該商品所得額標準計算；其所得額並以其合計數與申報所得額比較認定，如其不同商品之銷貨收入，未能於結算申報書上明確劃分者，即就其中最高之所得額標準，核算認定。」、「新制營業稅實施後，營業人接受國外客戶訂購貨物，收取該國外客戶開立信用狀為保證，洽由辦理外匯銀行另行開立信用狀，要由第三國供應商直接對首開國外客戶交貨者，該營業人得按收付信用狀之差額，視為佣金或手續費收入列帳後開立統一發票，並依照營業稅法第7條第2款規定，適用零稅率。」、「營業人接受國外客戶訂購貨物後，向第三國供應商進口貨物，辦理轉運與國外客戶之三角貿易，該營業人得按收付信用狀之差額，視為佣金或手續費收入列帳及開立統一發票，並依照修正營業稅法第7條第2款規定，適用零稅率。」、「貴公司接受國外客戶訂購貨物後，以自己之名義向第三國供應商購貨，並由第三國供應商將貨物逕運國外客戶或雖經我國但不經通關程序即轉運國外客戶之貿易型態，如經由貴公司與國外客戶及另與一家或數家第三國供應商分別簽訂獨立買賣合約，且其貨款係按進銷貨全額匯出及匯入者，則其列帳方式得按進銷貨處理。」及「一、營業人接受國外客戶訂購貨物後，向第三國供應商進口（不經通關程序）貨物，即行辦理轉運國外客戶之交易型態，如該營業人不負擔貨物之瑕疪擔保責任，核屬『居間』法律行為者，應依本部77年8月18日台財稅第770572584號函規定辦理；如該營業人負擔貨物之瑕疪擔保責任，核屬『買賣』法律行為者，應依本部賦稅署88年8月5日台稅二發第881933421號函規定辦理。二、本部79年6月30日台財稅第790647491號函說明三，有關『乙公司與丁公司合作從事轉口貿易之情形，乙公司既以收取國外客戶開立之信用狀為保證，洽由辦理外匯銀行轉開國內信用狀予丁公司，其貨物並以丁公司名義進口（不經通關程序)，即行辦理轉運國外客戶，乙公司可依前項本部台財稅第7555603號函之規定辦理；至丁公司部分，可憑海關簽署之輸出許可證上所載之出口金額，依營業稅法第7條第1款規定適用零稅率』之規定，自94年1月1日起停止適用。」分別為財政部63年7月23日台財稅第35377號、75年7月29日台財稅第7555603號、77年8月18日台財稅第770572584號、財政部賦稅署88年8月5日台稅二發第881933421號及財政部93年9月3日台財稅字第09304525270號函釋所明釋。(二)、原審為原判決時，業已斟酌全辯論意旨及調查證據之結果，依論理法則及經驗法則判斷事實，且原判決就由上訴人自行提出之會計師查核簽證報告以觀，上訴人主要營業收入為銷貨收入6,745,819元及佣金收入121,891,512元，其佣金收入既佔全部收入之94.74%，尚難認定上訴人為買賣業。上訴人復稱其係依財政部75年7月29日台財稅第7555603號函釋及77年8月18日台財稅第770572584號函釋意旨，而以「佣金收入」列報，實則其為實際之外銷銷貨營業人。惟按財政部賦稅署88年8月5日台稅二發第881933421號函釋意旨，上訴人主張其為實際之外銷銷貨營業人，自應提出其與國外廠商之買賣契約、與第三國供應商之買賣契約，及基於各該買賣契約所發生之款項匯入、匯出紀錄，俾推翻其以「佣金收入」列報之情事，惟上訴人並未提出各該買賣契約或帳載有進銷貨全額匯出及匯入之紀錄，是其空言主張其為實際之外銷銷貨營業人云云，尚難遽採。上訴人89年度營利事業所得稅結算申報，列報營業收入淨額127,762,420元，包括銷貨收入淨額6,745,819元及佣金收入淨額121,016,601元，惟上訴人既未能證明其為買賣業，自無從將其申報之佣金收入以銷貨收入看待，則其申報同時經營二種以上行業，全部帳簿未提示，依財政部63年7月23日台財稅第35377號函釋意旨，應按其中最高之所得額標準核算認定，而以申報之居間業（行業標準代號：7300-13）同業利潤標準淨利率33%核算全年營業淨利42,161,598元（127,762,420×33%）及全年所得額39,935,478元，是被上訴人原核定全年所得額22,597,905元，並無核定所得額高於同業利潤標準之情事。縱因上訴人主張其負擔貨物之瑕疵擔保責任，依財政部93年9月3日台財稅字第09304525270號函釋意旨，核屬「買賣」法律行為，而認上訴人為買賣業者，惟按所得稅法第83條第3項、同法施行細則第81條第1項、查核準則第6條第1項、第92條第1款、第5款第4目、第94條之1第1款及第103條規定及改制前本院56年判字第235號、61年判字第198號判例意旨，上訴人89年度營利事業所得稅結算申報，於營業費用列報系爭佣金支出14,842,469元、其他費用2,904,296元，於非營業損失列報系爭其他損失3,068,142元，因未盡其舉證責任，提出相關帳簿、文據，並證明與業務有關，致遭被上訴人否准認列，並無查核準則第6條第1項但書之情事。又收入成本配合原則是建立於成本與收入之產生有無關連，有無貢獻，非謂上訴人申報為成本支出者，不問其真實性如何，不問其對收入之產生有無貢獻，即應一律予以認列。至其他年度之核定乃各別之處分，無以拘束本件。綜上，原處分關於上訴人之佣金支出、其他費用、其他損失等認定，均無違誤，訴願決定就此部分遞予維持，亦無不合，乃判決駁回上訴人在第一審之訴等情，業已詳述其得心證之理由及法律意見，且就上訴人所主張之論點何以不足採，分別予以指駁甚明，本院核無不合。(三)、又按行政訴訟法第260條第3項規定：「受發回或發交之高等行政法院，應以最高行政法院所為廢棄理由之法律上判斷為其判決基礎。」係基於本院為法律審，就廢棄理由應有法律上判斷，受發回或發交之高等行政法院即應受此項法律上判斷之拘束。亦即本院發回或發交之事件，受發回或發交之高等行政法院應受羈束者，以本院關於法律上判斷為限。如本院係指摘事件之事實尚欠明瞭，應由受發回或發交之高等行政法院調查事證另為裁判者，該高等行政法院即應依本院判決意旨，依職權調查事證，倘依重為調查事證之結果而適用法令，認為前審判決結果並無錯誤者，自仍得為相同結論之判決。經查，本院前判決一方面係以本件上訴人申報之系爭佣金支出、其他費用、其他損失，因其所提示之帳簿憑證不完全，經被上訴人剔除之結果，如導致其純益率（核定所得額占全部營業收入的比例）達15.93%，而超過依89年度上訴人所屬營業別（其他電器業）之同業利潤標準淨利率8%所能核定之所得額，即有82年12月30日修正發布之查核準則第6條第1項規定之適用，原審前判決卻誤引93年1月2日修正發布之查核準則第6條第1項規定，適用法規不當；另方面係以原審前判決未調查釐清上訴人主張其從事設計、委託製造及買賣業等情是否真實，即剔除系爭佣金支出、其他費用、其他損失，尚嫌速斷，乃廢棄原審前判決，發回原審法院。原審法院更為審理後，斟酌全辯論意旨及調查兩造提出證據之結果而適用法令，認為本件並無82年12月30日修正發布之查核準則第6條第1項但書規定之情事，且前審判決結果並無錯誤，而為相同結論之判決，核屬原審取捨證據、認定事實之職權行使事項，上訴人遽謂原判決違反行政訴訟法第260條第3項規定，容有誤解，不足採信。(四)、至於上訴人其餘主張，上訴人於原審法院提出下列重要攻擊防禦方法，即(1)若外銷佣金未超過出口貨物價款5%，無需取得有關憑證等，即可准予認列，此為查核準則第92條第4款規定之當然解釋，被上訴人否准上訴人認列系爭佣金支出，違反租稅公平原則；(2)上訴人支付佣金14,842,469元為佣金收入214,272,096元之成本或費用，被上訴人僅剔除佣金支出（上訴理由狀植為佣金收入），不准認列，違反司法院釋字第385號解釋意旨，對法律適用之整體性及權利義務平衡有任意割裂適用，並悖離所得稅法第24條收入與成本配合原則；(3)上訴人係買賣業，依合約對買方負有瑕疵擔保責任，則系爭年度列報之產品修改費、律師費等其他損失，確與本業有關。原判決並未於判決內記明其得心證之理由，說明為何上訴人之主張不可採，有判決不備理由之違法。又上訴人已提示符合查核準則第92條佣金支出之證據（如佣金合約、支付佣金支出之憑證等），且於原審起訴狀詳細臚列被上訴人剔除佣金支出相對應之佣金收入，且一筆佣金支出產生一筆佣金收入即因該佣金支出之貢獻，惟原判決未依職權調查，亦未具體說明其不採之理由或論斷之法律依據，有判決不備理由及違反司法院釋字第385號解釋之違法。且原判決未慮及上訴人係出口小家電之實質營業情形，且對有利上訴人資料，如被上訴人88、90、91年度經核定結算申報書載明行業代號：5252-99（小電器類）等漏未審酌，誤認上訴人係單純居間業，有誤認事實致判決錯誤及違反實質課稅原則之違法。另上訴人列報「其他損失」3,345,082元係因三角貿易所致，故非屬查核準則第94條之1經營本業及附屬業務產生外銷損失，是其原始憑證應適用查核準則第103條第3項規定之「確實證明文件」。然被上訴人逕以上訴人非經營外銷業務，自無貨物之瑕疵擔保之責任為由，否准認列上開損失，惟遍查稅法，並無禁止認列之規定云云，無非係執其歧異之法律見解，就原審取捨證據、認定事實之職權行使事項，指摘其為不當，並就原審已論斷者，泛言未論斷，或就原審所為論斷或駁斥其主張之理由，泛言原判決有判決不備理由或違反司法院釋字第385號解釋意旨、實質課稅原則之違法情事，均無可採。(五)、綜上所述，原判決維持訴願決定及原處分（即復查決定）關於佣金支出、其他費用及其他損失部分，而駁回上訴人在第一審之訴，核無違誤。上訴論旨，仍執前詞，指摘原判決違背法令，求予廢棄，並撤銷訴願決定及原處分（即復查決定）關於佣金支出、其他費用及其他損失部分，為無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年8月4日最高行政法院第二庭審判長法官劉鑫楨法官吳慧娟法官胡方新法官曹瑞卿法官林金本以上正本證明與原本無異中華民國100年8月4日書記官莊俊亨",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:39:15",
  "updated_at": "2016-02-12 19:39:15"
}