{
  "identify": "TPS-100-台上-4240-20110804",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4240",
  "jcheck": "",
  "reason": "妨害電腦使用",
  "content": "最高法院刑事判決            一○○年度台上字第四二四○號\n上  訴  人  簡威\n選任辯護人  張啟祥律師\n上列上訴人因妨害電腦使用案件，不服智慧財產法院中華民國一\n○○年五月五日第二審判決（九十九年度刑智上訴字第八二號，\n起訴案號：台灣士林地方法院檢察署九十五年度偵字第四一二六\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。上訴人簡威上訴意旨略稱：(一)上訴人前於民國九十九\n年十一月三十日所提出之刑事上訴準備書狀聲請傳喚證人李蓓慈\n，並具體敘明李蓓慈負責國際威林生化科技股份有限公司（下稱\n威林公司）電腦之資源共享以及權限表之設定等權限，且上訴人\n任職威林公司，亦為李蓓慈所選任，則上訴人是否經李蓓慈在職\n務範圍授權下，得以下載系爭電磁紀錄，上訴人之職務內容與就\n系爭待辦事項，即下載檔案文件作為文件編碼之一事之有無，均\n有傳喚證明之必要等語。原審二次傳喚李蓓慈，均未到庭，就上\n訴人聲請傳喚李蓓慈部分，未依刑事訴訟法第一百六十三條之二\n第一項規定，以裁定駁回當事人及辯護人聲請調查之證據。原審\n疏未傳喚李蓓慈作證，又未以裁定方式駁回及說明不予傳喚之理\n由，而其判決說明無須傳喚之理由，又與卷證資料有違，均有判\n決不適用法令之違法。(二)上訴人為文化大學法律系畢業，對於電\n腦僅具一般文書處理常識，原判決就上訴人如何破解公司之授權\n、以何具體之非法方法破解公司之權限設定並連續重製系爭電磁\n紀錄物，未為任何說明，即為不利上訴人之認定，自有理由不備\n之違誤。又刑法第三百五十九條之變更他人電腦或其相關設備之\n電磁紀錄罪，以已生損害於公眾或他人為限，原判決未具體說明\n上訴人之行為對市場秩序、市場競爭力是否已經造成何影響，復\n未認定及說明其所憑之證據及理由，論上訴人以該罪責，亦有理\n由不備之違法。(三)威林公司之電腦各資料夾均有設定使用權限，\n非經公司授予使用權限之人，無法自行下載系爭檔案，上訴人既\n可存取並下載檔案等資料，顯已獲得威林公司之實質授權。而上\n訴人之座位與總經理蔡淑貞僅有一線之隔，以被告上班時間長達\n二月之間，若非蔡淑貞同意，上訴人豈敢自行攜帶筆記型電腦上\n班？豈能開啟並複製非其權限下檔案？又如何下載非授權範圍之\n檔案？原審逕以該書面保密同意書記載，逕行認定上訴人以「不\n明方式」取得系爭檔案資料，自有證據上理由矛盾之違法。(四)原\n判決以扣案筆記型電腦時序錯誤，據以否認對於上訴人有利之新\n藥實驗數據與本案無關之Luke檔案差距僅十四秒之事實。然縱令\n扣案筆記型電腦時序錯誤，應僅影響各該檔案作成及修改等時間\n，至檔案彼此之間，由於均是基於錯誤設定導致文件或檔案作成\n或修改時間與真實時間有誤，均不影響檔案間時間記載及差距部\n分之事實。原審就是否系統建立時間有誤即必然影響下載檔案差\n距時間，及上訴人有無可能於十四秒內從事分別兩地點之下載行\n為，全然未查，逕認檔案時間記載之差距與電腦系統時序均為錯\n誤，論證除未符合經驗法則，又與卷證資料有違，自有判決與卷\n附證據不符及理由不備等違法。(五)上訴人自九十五年一月十日起\n受僱於威林公司，任職公司期間，經公司同意而攜帶個人之筆記\n型電腦上班，原審未審酌上訴人是否為準現行犯，復未就被告基\n本人權之保障與公共利益之法益予以權衡，逕以上訴人所有之筆\n記型電腦內遭不法查扣之資料為證據，而為不利上訴人之判決，\n自為違法等語。惟查，本件原審經審理結果，認上訴人犯行明確\n，經比較裁判時與行為時之法律，因而維持第一審依想像競合犯\n、刑法修正前連續犯之規定，從一重論處上訴人連續犯無故取得\n他人電腦之電磁紀錄罪刑之判決，駁回上訴人在第二審之上訴，\n已詳其調查、取捨證據之結果及憑以認定犯罪事實之心證理由\n。從形式上觀察，原判決並無足以影響判決結果之違法情形存在\n。且查：(一)證據之取捨、證明力之判斷及事實之認定，俱屬事實\n審法院裁量判斷之職權，此項職權之行使，倘不違背客觀存在之\n經驗法則或論理法則，即無違法可指，自無許當事人任憑己意，\n指摘為違法，而資為適法之第三審上訴理由。原判決依憑證人蔡\n淑貞、王啟勳、侯重榮、林晃儀、許玉貞分別於第一審與原審之\n證言，及上訴人於偵查、第一審及原審自承扣案筆記型電腦內查\n獲如原判決附表一右方、附表二右方所示之電磁紀錄、著作，係\n其使用該筆記型電腦，於任職期間連續從威林公司之電腦設備複\n製儲存之公司檔案，威林公司之電腦有設定權限及密碼，伊無法\n複製非伊權限所取得之資料等不利於己之供述，暨上訴人任職威\n林公司協理之名片、保密同意書、中央健康保險局九十五年十月\n十八日健保承字第○九五○○二七九七五號函附上訴人之投保資\n料、經上訴人同意提供開機密碼予台北市政府警察局內湖分局員\n警開啟上訴人所使用筆記型電腦後所列印之檔案畫面、第一審所\n列印之檔案內容資料、伺服器架構、伺服器使用權限名單、第一\n審於九十九年一月二十五日勘驗主機時操作列印畫面、法務部調\n查局九十八年六月一日調資伍字第○九八○○二五九八九○號函\n所附編號九八○三六號鑑定報告、扣案筆記型電腦內如原判決附\n表一所示之電磁紀錄、上訴人任職期間之工作週報表八紙等證據\n，資以認定上訴人有原判決所記載之犯罪事實。對於上訴人在原\n審矢口否認有任何無故取得原判決附表一右方所示之電磁紀錄及\n擅自以重製方法侵害原判決附表二右方所示之著作之犯行，辯稱\n：(一)伊於待辦事項中已記載總經理交辦事項為上市櫃之準備，並\n完成內稽內控之各項循環作業。依蔡淑貞、王啟勳之證詞，伊雖\n有簽訂保密同意書，然如取得總經理蔡淑貞之同意，即得攜帶筆\n記型電腦上班，並從事一般電腦使用上均有的重製或暫時性重製\n等操作行為，第一審於九十九年一月二十五日勘驗結果，亦確認\n非屬使用權限之人無法閱覽、複製該資料夾內檔案。伊為大學法\n律系畢業，不具備任何電腦駭客技能，如何以不明方式取得上開\n正常人所無法開啟及複製之檔案？若非蔡淑貞授權使用，何人能\n致之？況使用權限之設定是於公司主機之伺服器內，縱伊以筆記\n型電腦代替公司所提供之桌上型電腦為作業，伊既可存取下載檔\n案，顯已具備使用權限，其使用權限之限制亦不因其為筆記型電\n腦或桌上型電腦即有所差異。(二)原審勘驗公司伺服器光碟，發見\n新藥實驗數據即存於伺服器中，並與本案無關之「Luke資料」位\n置如伊查扣電腦呈現方式，顯非僅存於實驗室電腦中。且伊接任\n林晃儀之業務，顯見威林公司確有上市上櫃計畫，應蔡淑貞之要\n求，進行所稱之檔案編碼、內稽內控及八大循環，因而獲得授權\n下載相關檔案、文件進行編碼作業。(三)伊經以準現行犯逮捕，並\n查扣筆記型電腦，無從預謀準備「待辦事項」。(四)伊係依總經理\n蔡淑貞交辦事項，為準備上市上櫃，進行檔案編碼、內稽內控及\n八大循環作業而複製原判決附表一所示之電磁紀錄。伊接任林晃\n儀之業務，顯見威林公司確有上市上櫃計畫，縱該上市上櫃計畫\n已放棄，並不等同於有無要求並授權伊執行相關業務之依據，公\n司亦可能完善檔案文件之編碼，以謀日後取得上市上櫃之先機。\n(五)蔡淑貞所稱之「新藥實驗數據」等公司重要研發產物，確實存\n於公司伺服器中，且依刑事警察局鑑識報告，其路徑為「LC電腦\n資料\\D碟\\SISSC 32B\\yujean」，檔案製作時間為「02/13/06 03\n：31:01 」，而與本案無關之「Luke資料」之檔案製作時間為「\n02/13/06 03:31: 14」，伊不可能於十四秒內分別於伺服器上載\n「Luke」檔案，以及前往實驗室內非法重製HPLC儀器電腦檔案，\n再重製於筆記型電腦內，故蔡淑貞之證詞有瑕疵。(六)伊於九十五\n年三月九日離職時，有提供其筆記型電腦供王啟勳檢查，王啟勳\n既未刪除其內電腦檔案，可證威林公司同意並授權伊下載、複製\n檔案。於第一審辯稱：卷附保密同意書內容與伊最初簽署之內容\n似乎不同，其簽署之版本並無「不得擅自拷貝、照相或以其他方\n式複製全部或部分內容」之記載云云。如何與事實不合，俱非可\n採，已在判決內逐一指駁。且敘明上訴人擅自複製原判決附表一\n右方所示之電磁紀錄，如何使威林公司受有風險或影響市場競爭\n力而足以生損害等旨綦詳（原判決理由三(十)）。原判決所為論斷\n及說明，核與經驗法則、論理法則，俱無不合，亦無理由不備、\n理由矛盾或其他當然違法情形之存在。再據證人蔡淑貞於偵查中\n具結證稱「我在三月九日看到被告大量下載資料，因為我辦公室\n有一片透明的玻璃，可以看到員工工作的情形，我看到被告使用\n自己的筆記型電腦下載，我有注意到而且有看到被告的電腦是在\n下載公司的資料」（偵查卷(二)第四頁），卷附台北市政府警察局\n內湖分局九十五年三月九日北市警內分刑字第 A九四○三三八號\n刑事案件報告單，違犯事實欄內亦記載「報案人蔡淑貞於右述時\n、地，查獲公司內員工簡威竊取國際威林生化科技公司內機密\n，並將機密資料拷貝於私人筆記型電腦……蔡淑貞依現行犯將簡\n員交予警方處理」等旨（偵查卷(一)第七頁）。而上訴人於警詢中\n陳稱「（警方於文德派出所內現場攝影及你現場注目下，由你所\n有的公事包內取出宏碁筆記型電腦、摩托羅拉手機一支、數位隨\n身碟一支、黑色皮質筆記本一本及你們公司文件七張，是何人所\n有？）是我的。這是我工作上必需持有的或我製作之物」、「我\n在現場雖然沒有打開公事包讓公司人員檢查，但我有告訴公司人\n員祇要在有公正的處所，我即願意開啟我的公事包讓他們檢查…\n…」、「（你所謂的公正處所是何處？你在現場是否有向公司員\n工說明公正處所是何處？）警察局。我有向他們說，而且還是我\n打一一○報案的」、「（警方於九十五年三月九日二十二時四十\n分在內湖分局偵查隊經會同你本人及蔡淑貞在現場共同開啟你本\n人所有之宏碁筆記型電腦，並發現該電腦內有你從你公司所下載\n之國翔的檔案（內含DNA）夾、RD （研發部）電腦資料庫等一千\n零三十四筆（詳如附件）公司內部及商業資料，你做何用途？為\n何要下載上述資料？）這是我工作上必須使用到的，所以我才下\n載下來。因為公司電腦的主機伺服器常發生問題，為了工作上的\n方便，所以我才下載公司的檔案到我的筆記型電腦使用」（同上\n卷第九頁、第十頁、第十二頁、第十三頁）；證人張初陽亦於第\n一審證稱「……到派出所之後，我還有和被告溝通，被告說願意\n在公正的地方打開電腦，被告說公正的地方是警察局，被告是在\n分局偵查隊那裡打開電腦」、「（當天被告到分局，你是否有跟\n著過去？）有」、「被告一開始是提供個人筆記型電腦的密碼，\n我們說不如自己打開，當時是被告自己打開或是誰打開，我就不\n清楚了」（第一審卷(三)第三六○頁、第三六一頁），上訴人及其\n原審之辯護人對扣案筆記型電腦、隨身碟之證據能力，於準備程\n序俱表示不爭執，同意作為證據，復於審判期日經原審審判長詢\n以對證據能力及證據價值有何意見後，上訴人或謂「沒有意見」\n，或稱「請律師為我陳述」，其原審之辯護人則均稱「沒有意見\n」各等語（原審卷(一)第二一七頁；卷(二)第二十一頁、第二十五頁\n、第二十八頁、第二十九頁），原審認扣案筆記型電腦具有證據\n能力，採為認定上訴人犯罪事實之基礎，自屬適法，且在上訴人\n使用電腦內查獲如原判決附表一二所示之資料，既經上訴人自承\n係其複製而得，原判決縱未能究明上訴人以何具體方法取得該電\n磁紀錄，既與構成要件事實無關，亦無違法。上訴意旨(二)(三)(四)(五)\n置原判決所為之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯\n，及對原審取捨證據與判斷證據證明力之職權行使，執與構成要\n件無涉之枝節事項，未依據卷內資料，漫指原判決違法，自非適\n法之第三審上訴理由。(二)當事人、代理人、辯護人或輔佐人聲請\n調查之證據，其有無調查之必要，屬法院裁量權行使之範疇，為\n杜爭議，刑事訴訟法第一百六十三條之二第二項規定：不能調查\n、與待證事實無重要關係、待證事實已臻明瞭無再調查之必要及\n同一證據再行聲請者，應認為無調查之必要。而法院對於當事人\n、代理人、辯護人或輔佐人所聲請調查之證據，如認符合上揭無\n必要之情形，若未依同條第一項之規定以裁定駁回其聲請，俟終\n局判決時，併於理由內闡明就其他調查所得證據綜合研判，如何\n無再就聲請事項為不必要調查之旨，既業由法院對聲請人充分揭\n露其如何認定無調查必要之理由，且於判決結果無影響，自不得\n以法院未先裁定駁回其聲請，而據為上訴第三審之理由。上訴人\n於第一審、原審聲請傳喚證人李蓓慈就其有無使用威林公司電腦\n權限等事項作證，而李蓓慈經第一審及原審傳喚未到庭，原判決\n理由三(十二)既已詳敘經綜合依其他調查所得之種相關證據研判結果\n，上訴人之犯罪行為已經證明，認無再傳喚李蓓慈之必要，要無\n證據調查未盡、理由不備等違法，縱未以裁定駁回上訴人此部分\n證據調查之聲請，亦於判決結果無影響。上訴意旨(一)以其主觀之\n見解，指摘原判決違法，亦非合法之之上訴第三審理由。至其餘\n上訴意旨，或係就原審採證認事職權之適法行使及原判決已說明\n事項，任意指摘為違法，或重為單純事實之爭執，均難謂為適法\n之第三審上訴理由。綜上說明，應認上訴人之上訴違背法律上之\n程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月    四    日\n                      最高法院刑事第九庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  宋  明  中  \n                                法官  沈  揚  仁  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月   十二   日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。上訴人簡威上訴意旨略稱：(一)上訴人前於民國九十九\n年十一月三十日所提出之刑事上訴準備書狀聲請傳喚證人李蓓慈\n，並具體敘明李蓓慈負責國際威林生化科技股份有限公司（下稱\n威林公司）電腦之資源共享以及權限表之設定等權限，且上訴人\n任職威林公司，亦為李蓓慈所選任，則上訴人是否經李蓓慈在職\n務範圍授權下，得以下載系爭電磁紀錄，上訴人之職務內容與就\n系爭待辦事項，即下載檔案文件作為文件編碼之一事之有無，均\n有傳喚證明之必要等語。原審二次傳喚李蓓慈，均未到庭，就上\n訴人聲請傳喚李蓓慈部分，未依刑事訴訟法第一百六十三條之二\n第一項規定，以裁定駁回當事人及辯護人聲請調查之證據。原審\n疏未傳喚李蓓慈作證，又未以裁定方式駁回及說明不予傳喚之理\n由，而其判決說明無須傳喚之理由，又與卷證資料有違，均有判\n決不適用法令之違法。(二)上訴人為文化大學法律系畢業，對於電\n腦僅具一般文書處理常識，原判決就上訴人如何破解公司之授權\n、以何具體之非法方法破解公司之權限設定並連續重製系爭電磁\n紀錄物，未為任何說明，即為不利上訴人之認定，自有理由不備\n之違誤。又刑法第三百五十九條之變更他人電腦或其相關設備之\n電磁紀錄罪，以已生損害於公眾或他人為限，原判決未具體說明\n上訴人之行為對市場秩序、市場競爭力是否已經造成何影響，復\n未認定及說明其所憑之證據及理由，論上訴人以該罪責，亦有理\n由不備之違法。(三)威林公司之電腦各資料夾均有設定使用權限，\n非經公司授予使用權限之人，無法自行下載系爭檔案，上訴人既\n可存取並下載檔案等資料，顯已獲得威林公司之實質授權。而上\n訴人之座位與總經理蔡淑貞僅有一線之隔，以被告上班時間長達\n二月之間，若非蔡淑貞同意，上訴人豈敢自行攜帶筆記型電腦上\n班？豈能開啟並複製非其權限下檔案？又如何下載非授權範圍之\n檔案？原審逕以該書面保密同意書記載，逕行認定上訴人以「不\n明方式」取得系爭檔案資料，自有證據上理由矛盾之違法。(四)原\n判決以扣案筆記型電腦時序錯誤，據以否認對於上訴人有利之新\n藥實驗數據與本案無關之Luke檔案差距僅十四秒之事實。然縱令\n扣案筆記型電腦時序錯誤，應僅影響各該檔案作成及修改等時間\n，至檔案彼此之間，由於均是基於錯誤設定導致文件或檔案作成\n或修改時間與真實時間有誤，均不影響檔案間時間記載及差距部\n分之事實。原審就是否系統建立時間有誤即必然影響下載檔案差\n距時間，及上訴人有無可能於十四秒內從事分別兩地點之下載行\n為，全然未查，逕認檔案時間記載之差距與電腦系統時序均為錯\n誤，論證除未符合經驗法則，又與卷證資料有違，自有判決與卷\n附證據不符及理由不備等違法。(五)上訴人自九十五年一月十日起\n受僱於威林公司，任職公司期間，經公司同意而攜帶個人之筆記\n型電腦上班，原審未審酌上訴人是否為準現行犯，復未就被告基\n本人權之保障與公共利益之法益予以權衡，逕以上訴人所有之筆\n記型電腦內遭不法查扣之資料為證據，而為不利上訴人之判決，\n自為違法等語。惟查，本件原審經審理結果，認上訴人犯行明確\n，經比較裁判時與行為時之法律，因而維持第一審依想像競合犯\n、刑法修正前連續犯之規定，從一重論處上訴人連續犯無故取得\n他人電腦之電磁紀錄罪刑之判決，駁回上訴人在第二審之上訴，\n已詳其調查、取捨證據之結果及憑以認定犯罪事實之心證理由\n。從形式上觀察，原判決並無足以影響判決結果之違法情形存在\n。且查：(一)證據之取捨、證明力之判斷及事實之認定，俱屬事實\n審法院裁量判斷之職權，此項職權之行使，倘不違背客觀存在之\n經驗法則或論理法則，即無違法可指，自無許當事人任憑己意，\n指摘為違法，而資為適法之第三審上訴理由。原判決依憑證人蔡\n淑貞、王啟勳、侯重榮、林晃儀、許玉貞分別於第一審與原審之\n證言，及上訴人於偵查、第一審及原審自承扣案筆記型電腦內查\n獲如原判決附表一右方、附表二右方所示之電磁紀錄、著作，係\n其使用該筆記型電腦，於任職期間連續從威林公司之電腦設備複\n製儲存之公司檔案，威林公司之電腦有設定權限及密碼，伊無法\n複製非伊權限所取得之資料等不利於己之供述，暨上訴人任職威\n林公司協理之名片、保密同意書、中央健康保險局九十五年十月\n十八日健保承字第○九五○○二七九七五號函附上訴人之投保資\n料、經上訴人同意提供開機密碼予台北市政府警察局內湖分局員\n警開啟上訴人所使用筆記型電腦後所列印之檔案畫面、第一審所\n列印之檔案內容資料、伺服器架構、伺服器使用權限名單、第一\n審於九十九年一月二十五日勘驗主機時操作列印畫面、法務部調\n查局九十八年六月一日調資伍字第○九八○○二五九八九○號函\n所附編號九八○三六號鑑定報告、扣案筆記型電腦內如原判決附\n表一所示之電磁紀錄、上訴人任職期間之工作週報表八紙等證據\n，資以認定上訴人有原判決所記載之犯罪事實。對於上訴人在原\n審矢口否認有任何無故取得原判決附表一右方所示之電磁紀錄及\n擅自以重製方法侵害原判決附表二右方所示之著作之犯行，辯稱\n：(一)伊於待辦事項中已記載總經理交辦事項為上市櫃之準備，並\n完成內稽內控之各項循環作業。依蔡淑貞、王啟勳之證詞，伊雖\n有簽訂保密同意書，然如取得總經理蔡淑貞之同意，即得攜帶筆\n記型電腦上班，並從事一般電腦使用上均有的重製或暫時性重製\n等操作行為，第一審於九十九年一月二十五日勘驗結果，亦確認\n非屬使用權限之人無法閱覽、複製該資料夾內檔案。伊為大學法\n律系畢業，不具備任何電腦駭客技能，如何以不明方式取得上開\n正常人所無法開啟及複製之檔案？若非蔡淑貞授權使用，何人能\n致之？況使用權限之設定是於公司主機之伺服器內，縱伊以筆記\n型電腦代替公司所提供之桌上型電腦為作業，伊既可存取下載檔\n案，顯已具備使用權限，其使用權限之限制亦不因其為筆記型電\n腦或桌上型電腦即有所差異。(二)原審勘驗公司伺服器光碟，發見\n新藥實驗數據即存於伺服器中，並與本案無關之「Luke資料」位\n置如伊查扣電腦呈現方式，顯非僅存於實驗室電腦中。且伊接任\n林晃儀之業務，顯見威林公司確有上市上櫃計畫，應蔡淑貞之要\n求，進行所稱之檔案編碼、內稽內控及八大循環，因而獲得授權\n下載相關檔案、文件進行編碼作業。(三)伊經以準現行犯逮捕，並\n查扣筆記型電腦，無從預謀準備「待辦事項」。(四)伊係依總經理\n蔡淑貞交辦事項，為準備上市上櫃，進行檔案編碼、內稽內控及\n八大循環作業而複製原判決附表一所示之電磁紀錄。伊接任林晃\n儀之業務，顯見威林公司確有上市上櫃計畫，縱該上市上櫃計畫\n已放棄，並不等同於有無要求並授權伊執行相關業務之依據，公\n司亦可能完善檔案文件之編碼，以謀日後取得上市上櫃之先機。\n(五)蔡淑貞所稱之「新藥實驗數據」等公司重要研發產物，確實存\n於公司伺服器中，且依刑事警察局鑑識報告，其路徑為「LC電腦\n資料\\D碟\\SISSC 32B\\yujean」，檔案製作時間為「02/13/06 03\n：31:01 」，而與本案無關之「Luke資料」之檔案製作時間為「\n02/13/06 03:31: 14」，伊不可能於十四秒內分別於伺服器上載\n「Luke」檔案，以及前往實驗室內非法重製HPLC儀器電腦檔案，\n再重製於筆記型電腦內，故蔡淑貞之證詞有瑕疵。(六)伊於九十五\n年三月九日離職時，有提供其筆記型電腦供王啟勳檢查，王啟勳\n既未刪除其內電腦檔案，可證威林公司同意並授權伊下載、複製\n檔案。於第一審辯稱：卷附保密同意書內容與伊最初簽署之內容\n似乎不同，其簽署之版本並無「不得擅自拷貝、照相或以其他方\n式複製全部或部分內容」之記載云云。如何與事實不合，俱非可\n採，已在判決內逐一指駁。且敘明上訴人擅自複製原判決附表一\n右方所示之電磁紀錄，如何使威林公司受有風險或影響市場競爭\n力而足以生損害等旨綦詳（原判決理由三(十)）。原判決所為論斷\n及說明，核與經驗法則、論理法則，俱無不合，亦無理由不備、\n理由矛盾或其他當然違法情形之存在。再據證人蔡淑貞於偵查中\n具結證稱「我在三月九日看到被告大量下載資料，因為我辦公室\n有一片透明的玻璃，可以看到員工工作的情形，我看到被告使用\n自己的筆記型電腦下載，我有注意到而且有看到被告的電腦是在\n下載公司的資料」（偵查卷(二)第四頁），卷附台北市政府警察局\n內湖分局九十五年三月九日北市警內分刑字第 A九四○三三八號\n刑事案件報告單，違犯事實欄內亦記載「報案人蔡淑貞於右述時\n、地，查獲公司內員工簡威竊取國際威林生化科技公司內機密\n，並將機密資料拷貝於私人筆記型電腦……蔡淑貞依現行犯將簡\n員交予警方處理」等旨（偵查卷(一)第七頁）。而上訴人於警詢中\n陳稱「（警方於文德派出所內現場攝影及你現場注目下，由你所\n有的公事包內取出宏碁筆記型電腦、摩托羅拉手機一支、數位隨\n身碟一支、黑色皮質筆記本一本及你們公司文件七張，是何人所\n有？）是我的。這是我工作上必需持有的或我製作之物」、「我\n在現場雖然沒有打開公事包讓公司人員檢查，但我有告訴公司人\n員祇要在有公正的處所，我即願意開啟我的公事包讓他們檢查…\n…」、「（你所謂的公正處所是何處？你在現場是否有向公司員\n工說明公正處所是何處？）警察局。我有向他們說，而且還是我\n打一一○報案的」、「（警方於九十五年三月九日二十二時四十\n分在內湖分局偵查隊經會同你本人及蔡淑貞在現場共同開啟你本\n人所有之宏碁筆記型電腦，並發現該電腦內有你從你公司所下載\n之國翔的檔案（內含DNA）夾、RD （研發部）電腦資料庫等一千\n零三十四筆（詳如附件）公司內部及商業資料，你做何用途？為\n何要下載上述資料？）這是我工作上必須使用到的，所以我才下\n載下來。因為公司電腦的主機伺服器常發生問題，為了工作上的\n方便，所以我才下載公司的檔案到我的筆記型電腦使用」（同上\n卷第九頁、第十頁、第十二頁、第十三頁）；證人張初陽亦於第\n一審證稱「……到派出所之後，我還有和被告溝通，被告說願意\n在公正的地方打開電腦，被告說公正的地方是警察局，被告是在\n分局偵查隊那裡打開電腦」、「（當天被告到分局，你是否有跟\n著過去？）有」、「被告一開始是提供個人筆記型電腦的密碼，\n我們說不如自己打開，當時是被告自己打開或是誰打開，我就不\n清楚了」（第一審卷(三)第三六○頁、第三六一頁），上訴人及其\n原審之辯護人對扣案筆記型電腦、隨身碟之證據能力，於準備程\n序俱表示不爭執，同意作為證據，復於審判期日經原審審判長詢\n以對證據能力及證據價值有何意見後，上訴人或謂「沒有意見」\n，或稱「請律師為我陳述」，其原審之辯護人則均稱「沒有意見\n」各等語（原審卷(一)第二一七頁；卷(二)第二十一頁、第二十五頁\n、第二十八頁、第二十九頁），原審認扣案筆記型電腦具有證據\n能力，採為認定上訴人犯罪事實之基礎，自屬適法，且在上訴人\n使用電腦內查獲如原判決附表一二所示之資料，既經上訴人自承\n係其複製而得，原判決縱未能究明上訴人以何具體方法取得該電\n磁紀錄，既與構成要件事實無關，亦無違法。上訴意旨(二)(三)(四)(五)\n置原判決所為之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯\n，及對原審取捨證據與判斷證據證明力之職權行使，執與構成要\n件無涉之枝節事項，未依據卷內資料，漫指原判決違法，自非適\n法之第三審上訴理由。(二)當事人、代理人、辯護人或輔佐人聲請\n調查之證據，其有無調查之必要，屬法院裁量權行使之範疇，為\n杜爭議，刑事訴訟法第一百六十三條之二第二項規定：不能調查\n、與待證事實無重要關係、待證事實已臻明瞭無再調查之必要及\n同一證據再行聲請者，應認為無調查之必要。而法院對於當事人\n、代理人、辯護人或輔佐人所聲請調查之證據，如認符合上揭無\n必要之情形，若未依同條第一項之規定以裁定駁回其聲請，俟終\n局判決時，併於理由內闡明就其他調查所得證據綜合研判，如何\n無再就聲請事項為不必要調查之旨，既業由法院對聲請人充分揭\n露其如何認定無調查必要之理由，且於判決結果無影響，自不得\n以法院未先裁定駁回其聲請，而據為上訴第三審之理由。上訴人\n於第一審、原審聲請傳喚證人李蓓慈就其有無使用威林公司電腦\n權限等事項作證，而李蓓慈經第一審及原審傳喚未到庭，原判決\n理由三(十二)既已詳敘經綜合依其他調查所得之種相關證據研判結果\n，上訴人之犯罪行為已經證明，認無再傳喚李蓓慈之必要，要無\n證據調查未盡、理由不備等違法，縱未以裁定駁回上訴人此部分\n證據調查之聲請，亦於判決結果無影響。上訴意旨(一)以其主觀之\n見解，指摘原判決違法，亦非合法之之上訴第三審理由。至其餘\n上訴意旨，或係就原審採證認事職權之適法行使及原判決已說明\n事項，任意指摘為違法，或重為單純事實之爭執，均難謂為適法\n之第三審上訴理由。綜上說明，應認上訴人之上訴違背法律上之\n程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四二四○號上訴人簡威選任辯護人張啟祥律師上列上訴人因妨害電腦使用案件，不服智慧財產法院中華民國一○○年五月五日第二審判決（九十九年度刑智上訴字第八二號，起訴案號：台灣士林地方法院檢察署九十五年度偵字第四一二六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。上訴人簡威上訴意旨略稱：(一)上訴人前於民國九十九年十一月三十日所提出之刑事上訴準備書狀聲請傳喚證人李蓓慈，並具體敘明李蓓慈負責國際威林生化科技股份有限公司（下稱威林公司）電腦之資源共享以及權限表之設定等權限，且上訴人任職威林公司，亦為李蓓慈所選任，則上訴人是否經李蓓慈在職務範圍授權下，得以下載系爭電磁紀錄，上訴人之職務內容與就系爭待辦事項，即下載檔案文件作為文件編碼之一事之有無，均有傳喚證明之必要等語。原審二次傳喚李蓓慈，均未到庭，就上訴人聲請傳喚李蓓慈部分，未依刑事訴訟法第一百六十三條之二第一項規定，以裁定駁回當事人及辯護人聲請調查之證據。原審疏未傳喚李蓓慈作證，又未以裁定方式駁回及說明不予傳喚之理由，而其判決說明無須傳喚之理由，又與卷證資料有違，均有判決不適用法令之違法。(二)上訴人為文化大學法律系畢業，對於電腦僅具一般文書處理常識，原判決就上訴人如何破解公司之授權、以何具體之非法方法破解公司之權限設定並連續重製系爭電磁紀錄物，未為任何說明，即為不利上訴人之認定，自有理由不備之違誤。又刑法第三百五十九條之變更他人電腦或其相關設備之電磁紀錄罪，以已生損害於公眾或他人為限，原判決未具體說明上訴人之行為對市場秩序、市場競爭力是否已經造成何影響，復未認定及說明其所憑之證據及理由，論上訴人以該罪責，亦有理由不備之違法。(三)威林公司之電腦各資料夾均有設定使用權限，非經公司授予使用權限之人，無法自行下載系爭檔案，上訴人既可存取並下載檔案等資料，顯已獲得威林公司之實質授權。而上訴人之座位與總經理蔡淑貞僅有一線之隔，以被告上班時間長達二月之間，若非蔡淑貞同意，上訴人豈敢自行攜帶筆記型電腦上班？豈能開啟並複製非其權限下檔案？又如何下載非授權範圍之檔案？原審逕以該書面保密同意書記載，逕行認定上訴人以「不明方式」取得系爭檔案資料，自有證據上理由矛盾之違法。(四)原判決以扣案筆記型電腦時序錯誤，據以否認對於上訴人有利之新藥實驗數據與本案無關之Luke檔案差距僅十四秒之事實。然縱令扣案筆記型電腦時序錯誤，應僅影響各該檔案作成及修改等時間，至檔案彼此之間，由於均是基於錯誤設定導致文件或檔案作成或修改時間與真實時間有誤，均不影響檔案間時間記載及差距部分之事實。原審就是否系統建立時間有誤即必然影響下載檔案差距時間，及上訴人有無可能於十四秒內從事分別兩地點之下載行為，全然未查，逕認檔案時間記載之差距與電腦系統時序均為錯誤，論證除未符合經驗法則，又與卷證資料有違，自有判決與卷附證據不符及理由不備等違法。(五)上訴人自九十五年一月十日起受僱於威林公司，任職公司期間，經公司同意而攜帶個人之筆記型電腦上班，原審未審酌上訴人是否為準現行犯，復未就被告基本人權之保障與公共利益之法益予以權衡，逕以上訴人所有之筆記型電腦內遭不法查扣之資料為證據，而為不利上訴人之判決，自為違法等語。惟查，本件原審經審理結果，認上訴人犯行明確，經比較裁判時與行為時之法律，因而維持第一審依想像競合犯、刑法修正前連續犯之規定，從一重論處上訴人連續犯無故取得他人電腦之電磁紀錄罪刑之判決，駁回上訴人在第二審之上訴，已詳其調查、取捨證據之結果及憑以認定犯罪事實之心證理由。從形式上觀察，原判決並無足以影響判決結果之違法情形存在。且查：(一)證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院裁量判斷之職權，此項職權之行使，倘不違背客觀存在之經驗法則或論理法則，即無違法可指，自無許當事人任憑己意，指摘為違法，而資為適法之第三審上訴理由。原判決依憑證人蔡淑貞、王啟勳、侯重榮、林晃儀、許玉貞分別於第一審與原審之證言，及上訴人於偵查、第一審及原審自承扣案筆記型電腦內查獲如原判決附表一右方、附表二右方所示之電磁紀錄、著作，係其使用該筆記型電腦，於任職期間連續從威林公司之電腦設備複製儲存之公司檔案，威林公司之電腦有設定權限及密碼，伊無法複製非伊權限所取得之資料等不利於己之供述，暨上訴人任職威林公司協理之名片、保密同意書、中央健康保險局九十五年十月十八日健保承字第○九五○○二七九七五號函附上訴人之投保資料、經上訴人同意提供開機密碼予台北市政府警察局內湖分局員警開啟上訴人所使用筆記型電腦後所列印之檔案畫面、第一審所列印之檔案內容資料、伺服器架構、伺服器使用權限名單、第一審於九十九年一月二十五日勘驗主機時操作列印畫面、法務部調查局九十八年六月一日調資伍字第○九八○○二五九八九○號函所附編號九八○三六號鑑定報告、扣案筆記型電腦內如原判決附表一所示之電磁紀錄、上訴人任職期間之工作週報表八紙等證據，資以認定上訴人有原判決所記載之犯罪事實。對於上訴人在原審矢口否認有任何無故取得原判決附表一右方所示之電磁紀錄及擅自以重製方法侵害原判決附表二右方所示之著作之犯行，辯稱：(一)伊於待辦事項中已記載總經理交辦事項為上市櫃之準備，並完成內稽內控之各項循環作業。依蔡淑貞、王啟勳之證詞，伊雖有簽訂保密同意書，然如取得總經理蔡淑貞之同意，即得攜帶筆記型電腦上班，並從事一般電腦使用上均有的重製或暫時性重製等操作行為，第一審於九十九年一月二十五日勘驗結果，亦確認非屬使用權限之人無法閱覽、複製該資料夾內檔案。伊為大學法律系畢業，不具備任何電腦駭客技能，如何以不明方式取得上開正常人所無法開啟及複製之檔案？若非蔡淑貞授權使用，何人能致之？況使用權限之設定是於公司主機之伺服器內，縱伊以筆記型電腦代替公司所提供之桌上型電腦為作業，伊既可存取下載檔案，顯已具備使用權限，其使用權限之限制亦不因其為筆記型電腦或桌上型電腦即有所差異。(二)原審勘驗公司伺服器光碟，發見新藥實驗數據即存於伺服器中，並與本案無關之「Luke資料」位置如伊查扣電腦呈現方式，顯非僅存於實驗室電腦中。且伊接任林晃儀之業務，顯見威林公司確有上市上櫃計畫，應蔡淑貞之要求，進行所稱之檔案編碼、內稽內控及八大循環，因而獲得授權下載相關檔案、文件進行編碼作業。(三)伊經以準現行犯逮捕，並查扣筆記型電腦，無從預謀準備「待辦事項」。(四)伊係依總經理蔡淑貞交辦事項，為準備上市上櫃，進行檔案編碼、內稽內控及八大循環作業而複製原判決附表一所示之電磁紀錄。伊接任林晃儀之業務，顯見威林公司確有上市上櫃計畫，縱該上市上櫃計畫已放棄，並不等同於有無要求並授權伊執行相關業務之依據，公司亦可能完善檔案文件之編碼，以謀日後取得上市上櫃之先機。(五)蔡淑貞所稱之「新藥實驗數據」等公司重要研發產物，確實存於公司伺服器中，且依刑事警察局鑑識報告，其路徑為「LC電腦資料\\D碟\\SISSC32B\\yujean」，檔案製作時間為「02/13/0603：31:01」，而與本案無關之「Luke資料」之檔案製作時間為「02/13/0603:31:14」，伊不可能於十四秒內分別於伺服器上載「Luke」檔案，以及前往實驗室內非法重製HPLC儀器電腦檔案，再重製於筆記型電腦內，故蔡淑貞之證詞有瑕疵。(六)伊於九十五年三月九日離職時，有提供其筆記型電腦供王啟勳檢查，王啟勳既未刪除其內電腦檔案，可證威林公司同意並授權伊下載、複製檔案。於第一審辯稱：卷附保密同意書內容與伊最初簽署之內容似乎不同，其簽署之版本並無「不得擅自拷貝、照相或以其他方式複製全部或部分內容」之記載云云。如何與事實不合，俱非可採，已在判決內逐一指駁。且敘明上訴人擅自複製原判決附表一右方所示之電磁紀錄，如何使威林公司受有風險或影響市場競爭力而足以生損害等旨綦詳（原判決理由三(十)）。原判決所為論斷及說明，核與經驗法則、論理法則，俱無不合，亦無理由不備、理由矛盾或其他當然違法情形之存在。再據證人蔡淑貞於偵查中具結證稱「我在三月九日看到被告大量下載資料，因為我辦公室有一片透明的玻璃，可以看到員工工作的情形，我看到被告使用自己的筆記型電腦下載，我有注意到而且有看到被告的電腦是在下載公司的資料」（偵查卷(二)第四頁），卷附台北市政府警察局內湖分局九十五年三月九日北市警內分刑字第A九四○三三八號刑事案件報告單，違犯事實欄內亦記載「報案人蔡淑貞於右述時、地，查獲公司內員工簡威竊取國際威林生化科技公司內機密，並將機密資料拷貝於私人筆記型電腦……蔡淑貞依現行犯將簡員交予警方處理」等旨（偵查卷(一)第七頁）。而上訴人於警詢中陳稱「（警方於文德派出所內現場攝影及你現場注目下，由你所有的公事包內取出宏碁筆記型電腦、摩托羅拉手機一支、數位隨身碟一支、黑色皮質筆記本一本及你們公司文件七張，是何人所有？）是我的。這是我工作上必需持有的或我製作之物」、「我在現場雖然沒有打開公事包讓公司人員檢查，但我有告訴公司人員祇要在有公正的處所，我即願意開啟我的公事包讓他們檢查……」、「（你所謂的公正處所是何處？你在現場是否有向公司員工說明公正處所是何處？）警察局。我有向他們說，而且還是我打一一○報案的」、「（警方於九十五年三月九日二十二時四十分在內湖分局偵查隊經會同你本人及蔡淑貞在現場共同開啟你本人所有之宏碁筆記型電腦，並發現該電腦內有你從你公司所下載之國翔的檔案（內含DNA）夾、RD（研發部）電腦資料庫等一千零三十四筆（詳如附件）公司內部及商業資料，你做何用途？為何要下載上述資料？）這是我工作上必須使用到的，所以我才下載下來。因為公司電腦的主機伺服器常發生問題，為了工作上的方便，所以我才下載公司的檔案到我的筆記型電腦使用」（同上卷第九頁、第十頁、第十二頁、第十三頁）；證人張初陽亦於第一審證稱「……到派出所之後，我還有和被告溝通，被告說願意在公正的地方打開電腦，被告說公正的地方是警察局，被告是在分局偵查隊那裡打開電腦」、「（當天被告到分局，你是否有跟著過去？）有」、「被告一開始是提供個人筆記型電腦的密碼，我們說不如自己打開，當時是被告自己打開或是誰打開，我就不清楚了」（第一審卷(三)第三六○頁、第三六一頁），上訴人及其原審之辯護人對扣案筆記型電腦、隨身碟之證據能力，於準備程序俱表示不爭執，同意作為證據，復於審判期日經原審審判長詢以對證據能力及證據價值有何意見後，上訴人或謂「沒有意見」，或稱「請律師為我陳述」，其原審之辯護人則均稱「沒有意見」各等語（原審卷(一)第二一七頁；卷(二)第二十一頁、第二十五頁、第二十八頁、第二十九頁），原審認扣案筆記型電腦具有證據能力，採為認定上訴人犯罪事實之基礎，自屬適法，且在上訴人使用電腦內查獲如原判決附表一二所示之資料，既經上訴人自承係其複製而得，原判決縱未能究明上訴人以何具體方法取得該電磁紀錄，既與構成要件事實無關，亦無違法。上訴意旨(二)(三)(四)(五)置原判決所為之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，及對原審取捨證據與判斷證據證明力之職權行使，執與構成要件無涉之枝節事項，未依據卷內資料，漫指原判決違法，自非適法之第三審上訴理由。(二)當事人、代理人、辯護人或輔佐人聲請調查之證據，其有無調查之必要，屬法院裁量權行使之範疇，為杜爭議，刑事訴訟法第一百六十三條之二第二項規定：不能調查、與待證事實無重要關係、待證事實已臻明瞭無再調查之必要及同一證據再行聲請者，應認為無調查之必要。而法院對於當事人、代理人、辯護人或輔佐人所聲請調查之證據，如認符合上揭無必要之情形，若未依同條第一項之規定以裁定駁回其聲請，俟終局判決時，併於理由內闡明就其他調查所得證據綜合研判，如何無再就聲請事項為不必要調查之旨，既業由法院對聲請人充分揭露其如何認定無調查必要之理由，且於判決結果無影響，自不得以法院未先裁定駁回其聲請，而據為上訴第三審之理由。上訴人於第一審、原審聲請傳喚證人李蓓慈就其有無使用威林公司電腦權限等事項作證，而李蓓慈經第一審及原審傳喚未到庭，原判決理由三(十二)既已詳敘經綜合依其他調查所得之種相關證據研判結果，上訴人之犯罪行為已經證明，認無再傳喚李蓓慈之必要，要無證據調查未盡、理由不備等違法，縱未以裁定駁回上訴人此部分證據調查之聲請，亦於判決結果無影響。上訴意旨(一)以其主觀之見解，指摘原判決違法，亦非合法之之上訴第三審理由。至其餘上訴意旨，或係就原審採證認事職權之適法行使及原判決已說明事項，任意指摘為違法，或重為單純事實之爭執，均難謂為適法之第三審上訴理由。綜上說明，應認上訴人之上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月四日最高法院刑事第九庭審判長法官黃一鑫法官張春福法官林勤純法官宋明中法官沈揚仁本件正本證明與原本無異書記官中華民國一○○年八月十二日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張啟祥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:49:37",
  "updated_at": "2016-02-12 19:49:37"
}