{
  "identify": "TPS-100-台上-4217-20110804",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4217",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            一○○年度台上字第四二一七號\n上  訴  人  張嘉仁\n選任辯護人  薛政宏律師\n上  訴  人  黃怡彗\n上列上訴人等因偽造文書案件，不服台灣高等法院高雄分院中華\n民國一○○年五月十七日第二審更審判決（九十九年度上更(一)字\n第二五九號，起訴案號：台灣屏東地方法院檢察署九十四年度偵\n字第三四二五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、張嘉仁部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審關於諭知上訴人張嘉仁無罪之判\n決，改判依行為時牽連犯、連續犯之規定，從一重論處張嘉仁連\n續行使偽造私文書罪刑，已敘明所憑之證據及認定之理由；從形\n式上觀察，並無判決違背法令之情形存在。再查原判決認上訴人\n受廖存祥委託，代理土地買賣之期限係至民國九十一年十二月三\n十一日止，猶於期限屆滿後，偽造廖美芬名義之委任書、印鑑登\n記申請書、土地登記申請書、土地所有權移轉買賣契約書及共有\n土地所有權分割契約書等私文書，持以行使等情，係綜合全部卷\n證資料而為審酌判斷，並非僅憑證人廖存祥、謝媛及廖美芬等人\n之陳述為證據。上訴意旨仍執陳詞辯解，謂其受託期間係「不定\n期」，而非「無限期」，原判決認委託期間至九十一年十二月三\n十一日，不可能係無限期委託，顯違經驗法則與論理法則。本案\n純屬委託關係所生之民事糾紛，與刑事責任無涉，證人廖存祥、\n謝媛係廖美芬之父母，彼等陳述之可信度薄弱，原審未調查其他\n補強證據，遽為判決之依據，於法有違等語。對於原審採證認事\n職權之行使，暨原判決已明白論斷之事項，任持己見指摘，不符\n上訴第三審之法定要件。其上訴為違背法律上之程式，應予駁回\n。\n二、黃怡彗部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。原判決關於上訴人黃怡彗\n共同連續使公務員登載不實部分，係依刑法第二百十四條論處罪\n刑，核屬刑事訴訟法第三百七十六條第一款之案件，既經第二審\n判決，自不得上訴於第三審法院，黃怡彗猶提起上訴，為法所不\n許，亦應駁回之。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月    四    日\n                      最高法院刑事第十一庭\n                          審判長法官  陳  世  淙  \n                                法官  陳  東  誥  \n                                法官  何  菁  莪  \n                                法官  施  俊  堯  \n                                法官  韓  金  秀  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月    八    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、張嘉仁部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審關於諭知上訴人張嘉仁無罪之判\n決，改判依行為時牽連犯、連續犯之規定，從一重論處張嘉仁連\n續行使偽造私文書罪刑，已敘明所憑之證據及認定之理由；從形\n式上觀察，並無判決違背法令之情形存在。再查原判決認上訴人\n受廖存祥委託，代理土地買賣之期限係至民國九十一年十二月三\n十一日止，猶於期限屆滿後，偽造廖美芬名義之委任書、印鑑登\n記申請書、土地登記申請書、土地所有權移轉買賣契約書及共有\n土地所有權分割契約書等私文書，持以行使等情，係綜合全部卷\n證資料而為審酌判斷，並非僅憑證人廖存祥、謝媛及廖美芬等人\n之陳述為證據。上訴意旨仍執陳詞辯解，謂其受託期間係「不定\n期」，而非「無限期」，原判決認委託期間至九十一年十二月三\n十一日，不可能係無限期委託，顯違經驗法則與論理法則。本案\n純屬委託關係所生之民事糾紛，與刑事責任無涉，證人廖存祥、\n謝媛係廖美芬之父母，彼等陳述之可信度薄弱，原審未調查其他\n補強證據，遽為判決之依據，於法有違等語。對於原審採證認事\n職權之行使，暨原判決已明白論斷之事項，任持己見指摘，不符\n上訴第三審之法定要件。其上訴為違背法律上之程式，應予駁回\n。\n二、黃怡彗部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。原判決關於上訴人黃怡彗\n共同連續使公務員登載不實部分，係依刑法第二百十四條論處罪\n刑，核屬刑事訴訟法第三百七十六條第一款之案件，既經第二審\n判決，自不得上訴於第三審法院，黃怡彗猶提起上訴，為法所不\n許，亦應駁回之。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四二一七號上訴人張嘉仁選任辯護人薛政宏律師上訴人黃怡彗上列上訴人等因偽造文書案件，不服台灣高等法院高雄分院中華民國一○○年五月十七日第二審更審判決（九十九年度上更(一)字第二五九號，起訴案號：台灣屏東地方法院檢察署九十四年度偵字第三四二五號），提起上訴，本院判決如下：主文上訴駁回。理由一、張嘉仁部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於諭知上訴人張嘉仁無罪之判決，改判依行為時牽連犯、連續犯之規定，從一重論處張嘉仁連續行使偽造私文書罪刑，已敘明所憑之證據及認定之理由；從形式上觀察，並無判決違背法令之情形存在。再查原判決認上訴人受廖存祥委託，代理土地買賣之期限係至民國九十一年十二月三十一日止，猶於期限屆滿後，偽造廖美芬名義之委任書、印鑑登記申請書、土地登記申請書、土地所有權移轉買賣契約書及共有土地所有權分割契約書等私文書，持以行使等情，係綜合全部卷證資料而為審酌判斷，並非僅憑證人廖存祥、謝媛及廖美芬等人之陳述為證據。上訴意旨仍執陳詞辯解，謂其受託期間係「不定期」，而非「無限期」，原判決認委託期間至九十一年十二月三十一日，不可能係無限期委託，顯違經驗法則與論理法則。本案純屬委託關係所生之民事糾紛，與刑事責任無涉，證人廖存祥、謝媛係廖美芬之父母，彼等陳述之可信度薄弱，原審未調查其他補強證據，遽為判決之依據，於法有違等語。對於原審採證認事職權之行使，暨原判決已明白論斷之事項，任持己見指摘，不符上訴第三審之法定要件。其上訴為違背法律上之程式，應予駁回。二、黃怡彗部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。原判決關於上訴人黃怡彗共同連續使公務員登載不實部分，係依刑法第二百十四條論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件，既經第二審判決，自不得上訴於第三審法院，黃怡彗猶提起上訴，為法所不許，亦應駁回之。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月四日最高法院刑事第十一庭審判長法官陳世淙法官陳東誥法官何菁莪法官施俊堯法官韓金秀本件正本證明與原本無異書記官中華民國一○○年八月八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "薛政宏"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-04",
  "created_at": "2016-02-12 19:48:57",
  "updated_at": "2016-02-12 19:48:57"
}