{
  "identify": "CYD-90-交聲-168-20020606-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交聲",
  "number": "168",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                      九十年度交聲字第一六八號\n    原處分機關  交通部公路局嘉義區監理所\n    異  議  人  乙○○\n    即受處分人\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於原處分機關即交通部\n公路局嘉義區監理所中華民國九十一年四月八日所為之處分（嘉監五字第裁七０－Ｃ\n00000000號裁決書）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人乙○○因於民國九十年九月十七日納莉颱風期間，車輛泡\n    水故障，於同年月十八日由新聞報導得知政府放寬使用道路規定，除紅線外開放\n    民眾臨時停車，故於翌日九時臨時停放該牌照號碼ＹＮ－二五二三號自用小客車\n    於臺北縣新店市○○路與環河快速道路旁空地，並在擋風玻璃前留下「颱風故障\n    」標誌，該空地護欄漆為黃色，地面全無標線，詎仍遭警拖吊，為此提出異議云\n    云。\n二、按汽車駕駛人，在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺\n    內臨時停車，處新台幣三百元以上六百元以下罰鍰；又汽車駕駛人，在禁止臨時\n    停車處所停車者，處新台幣六百元以上一千二百元以下罰鍰，道路交通管理處罰\n    條例第五十五條第二款、第五十六條第一項第一款法有明文。是依法在公車招呼\n    站十公尺內一律禁止停車，至為灼然。復按，汽車在中途發生故障不能行駛，應\n    即設法移置於無妨礙交通之處，該故障車輛在為移置前或移置後均應豎立車輛故\n    障標誌，道路交通安全規則第一百十二條亦訂有明文。\n三、經查：異議人曾於九十年九月十九日上午九時許，在臺北縣新店市○○路與環河\n    快速道路旁空地即設有公車站牌之公共汽車招呼站十公尺內停放牌照號碼ＹＮ－\n    二五二三號自用小客車，而為警舉發違反道路交通管理處罰條例禁止停車之相關\n    規定，並經交通部公路局嘉義區監理所裁處新台幣（下同）九百元罰鍰之事實，\n    業據異議人於本院訊問時所是認；又異議人確將牌照號碼ＹＮ－二五二三號自用\n    小客車停放於前開公共汽車招呼站十公尺之範圍內，有卷附之現場照片二張足憑\n    ，該公車站牌且矗立空地中央明顯處；另經本院函查該公車迴車廠僅提供公車專\n    屬路權，臺北縣新店市公所依法於八十九年五月十日八九北縣店秘字第一七五九\n  六號公告禁止停車，完成行政程序，並明令於八十九年五月十一日起禁止停車，\n    該場地於納莉颱風期間亦未開放予一般民眾臨時停車，又迴車場內所設站牌係「\n    大鵬一村」招呼站無誤；且納莉颱風來襲期間，臺北縣政府警察局於風災後執行\n    拖吊情形為：併排、紅線、公車站牌等嚴重妨害交通違規停車，照常取締拖吊，\n    有臺北縣新店市公所九十一年五月二十九日北縣店建字第０九一００二０四二四\n    號函及臺北縣政府警察局局九十一年一月三十一日北警交字第０九一００七八０\n    三二號函各一份在卷可憑，是異議人爭執風災期間臺北縣政府所放寬使用道路規\n    定即除紅線外開放民眾臨時停車一情，顯有誤會。再查，異議人之車輛內外或前\n    後均未設置車輛故障標示，並有證人即執行拖吊員警臺北縣警察局新店分局警員\n    甲○○到庭結證屬實。此外，復有臺北縣警察局九十年九月十九日舉發違反道路\n    交通管理事件通知單、交通部公路局嘉義區監理所九十一年四月八日嘉監五字第\n    裁七○－Ｃ00000000號裁決書各一份在卷可參。因此，異議人既於公共\n    汽車招呼站十公尺內之禁止停車處停放車輛，且未設置車輛故障標示，即屬違反\n    道路交通管理處罰條例第五十六條第一項第一款及道路交通安全規則第一百十二\n    條之規定，原處分機關據以處罰，即無不合。\n四、至異議人另謂該處地面未有禁止停車標誌、標線，即未禁止停車云云，惟按標誌\n    、標線乃行政機關為適時管理道路交通具體情況所劃設，係作為輔助管理之用，\n    並非於各大小路段均有設置之必要，未予設置時駕駛人仍須依據道路交通管理相\n    關法規行車，是異議人所為未設置即非禁止停車之辯解，顯有誤會；而異議人於\n    納莉颱風中受災，本院亦深表同情，惟公用道路之使用，不唯為一己之私，公路\n    或警察機關對此有所禁制，亦為維護全民用路之利益，尤於重大災害期間，民眾\n    用路若均以災民之姿任意橫行，輕則影響救災，重則關係人命，故若無人率先要\n    求自我守法，將造成社會法治觀念淡薄之亂象，又如何能提昇國家競爭力，與歐\n    美日等國家並駕其驅？縱於風災期間，政府所提供受災民眾停車處所有所不足，\n    施政有所缺失，身為國民者，本得於民主社會下以參與公共事務方式謀求改善，\n    絕非遷怒卸責一途所能解決。是本院殷切期盼異議人以本件為鑑，日後作為鄉里\n    之表率，風行草偃，則國家社會甚幸，均併此敘明。\n據上論結，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。\n中      華      民      國      九十一      年      六      月    六    日\n                             臺灣嘉義地方法院交通法庭\n                                   審判長法  官  夏  金  郎\n                                         法  官  盧  鳳  田\n                                         法  官  陳  俞  婷\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中      華      民      國      九十一      年      六      月    七    日\n                                         書記官  李  彩  娥\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人乙○○因於民國九十年九月十七日納莉颱風期間，車輛泡\n    水故障，於同年月十八日由新聞報導得知政府放寬使用道路規定，除紅線外開放\n    民眾臨時停車，故於翌日九時臨時停放該牌照號碼ＹＮ－二五二三號自用小客車\n    於臺北縣新店市○○路與環河快速道路旁空地，並在擋風玻璃前留下「颱風故障\n    」標誌，該空地護欄漆為黃色，地面全無標線，詎仍遭警拖吊，為此提出異議云\n    云。\n二、按汽車駕駛人，在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺\n    內臨時停車，處新台幣三百元以上六百元以下罰鍰；又汽車駕駛人，在禁止臨時\n    停車處所停車者，處新台幣六百元以上一千二百元以下罰鍰，道路交通管理處罰\n    條例第五十五條第二款、第五十六條第一項第一款法有明文。是依法在公車招呼\n    站十公尺內一律禁止停車，至為灼然。復按，汽車在中途發生故障不能行駛，應\n    即設法移置於無妨礙交通之處，該故障車輛在為移置前或移置後均應豎立車輛故\n    障標誌，道路交通安全規則第一百十二條亦訂有明文。\n三、經查：異議人曾於九十年九月十九日上午九時許，在臺北縣新店市○○路與環河\n    快速道路旁空地即設有公車站牌之公共汽車招呼站十公尺內停放牌照號碼ＹＮ－\n    二五二三號自用小客車，而為警舉發違反道路交通管理處罰條例禁止停車之相關\n    規定，並經交通部公路局嘉義區監理所裁處新台幣（下同）九百元罰鍰之事實，\n    業據異議人於本院訊問時所是認；又異議人確將牌照號碼ＹＮ－二五二三號自用\n    小客車停放於前開公共汽車招呼站十公尺之範圍內，有卷附之現場照片二張足憑\n    ，該公車站牌且矗立空地中央明顯處；另經本院函查該公車迴車廠僅提供公車專\n    屬路權，臺北縣新店市公所依法於八十九年五月十日八九北縣店秘字第一七五九\n  六號公告禁止停車，完成行政程序，並明令於八十九年五月十一日起禁止停車，\n    該場地於納莉颱風期間亦未開放予一般民眾臨時停車，又迴車場內所設站牌係「\n    大鵬一村」招呼站無誤；且納莉颱風來襲期間，臺北縣政府警察局於風災後執行\n    拖吊情形為：併排、紅線、公車站牌等嚴重妨害交通違規停車，照常取締拖吊，\n    有臺北縣新店市公所九十一年五月二十九日北縣店建字第０九一００二０四二四\n    號函及臺北縣政府警察局局九十一年一月三十一日北警交字第０九一００七八０\n    三二號函各一份在卷可憑，是異議人爭執風災期間臺北縣政府所放寬使用道路規\n    定即除紅線外開放民眾臨時停車一情，顯有誤會。再查，異議人之車輛內外或前\n    後均未設置車輛故障標示，並有證人即執行拖吊員警臺北縣警察局新店分局警員\n    甲○○到庭結證屬實。此外，復有臺北縣警察局九十年九月十九日舉發違反道路\n    交通管理事件通知單、交通部公路局嘉義區監理所九十一年四月八日嘉監五字第\n    裁七○－Ｃ00000000號裁決書各一份在卷可參。因此，異議人既於公共\n    汽車招呼站十公尺內之禁止停車處停放車輛，且未設置車輛故障標示，即屬違反\n    道路交通管理處罰條例第五十六條第一項第一款及道路交通安全規則第一百十二\n    條之規定，原處分機關據以處罰，即無不合。\n四、至異議人另謂該處地面未有禁止停車標誌、標線，即未禁止停車云云，惟按標誌\n    、標線乃行政機關為適時管理道路交通具體情況所劃設，係作為輔助管理之用，\n    並非於各大小路段均有設置之必要，未予設置時駕駛人仍須依據道路交通管理相\n    關法規行車，是異議人所為未設置即非禁止停車之辯解，顯有誤會；而異議人於\n    納莉颱風中受災，本院亦深表同情，惟公用道路之使用，不唯為一己之私，公路\n    或警察機關對此有所禁制，亦為維護全民用路之利益，尤於重大災害期間，民眾\n    用路若均以災民之姿任意橫行，輕則影響救災，重則關係人命，故若無人率先要\n    求自我守法，將造成社會法治觀念淡薄之亂象，又如何能提昇國家競爭力，與歐\n    美日等國家並駕其驅？縱於風災期間，政府所提供受災民眾停車處所有所不足，\n    施政有所缺失，身為國民者，本得於民主社會下以參與公共事務方式謀求改善，\n    絕非遷怒卸責一途所能解決。是本院殷切期盼異議人以本件為鑑，日後作為鄉里\n    之表率，風行草偃，則國家社會甚幸，均併此敘明。\n據上論結，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n十九條，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十年度交聲字第一六八號原處分機關交通部公路局嘉義區監理所異議人乙○○即受處分人右列異議人即受處分人因違反道路交通管理處罰條例案件，對於原處分機關即交通部公路局嘉義區監理所中華民國九十一年四月八日所為之處分（嘉監五字第裁七０－Ｃ00000000號裁決書）聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人乙○○因於民國九十年九月十七日納莉颱風期間，車輛泡水故障，於同年月十八日由新聞報導得知政府放寬使用道路規定，除紅線外開放民眾臨時停車，故於翌日九時臨時停放該牌照號碼ＹＮ－二五二三號自用小客車於臺北縣新店市○○路與環河快速道路旁空地，並在擋風玻璃前留下「颱風故障」標誌，該空地護欄漆為黃色，地面全無標線，詎仍遭警拖吊，為此提出異議云云。二、按汽車駕駛人，在交岔路口、公共汽車招呼站十公尺內或消防車出、入口五公尺內臨時停車，處新台幣三百元以上六百元以下罰鍰；又汽車駕駛人，在禁止臨時停車處所停車者，處新台幣六百元以上一千二百元以下罰鍰，道路交通管理處罰條例第五十五條第二款、第五十六條第一項第一款法有明文。是依法在公車招呼站十公尺內一律禁止停車，至為灼然。復按，汽車在中途發生故障不能行駛，應即設法移置於無妨礙交通之處，該故障車輛在為移置前或移置後均應豎立車輛故障標誌，道路交通安全規則第一百十二條亦訂有明文。三、經查：異議人曾於九十年九月十九日上午九時許，在臺北縣新店市○○路與環河快速道路旁空地即設有公車站牌之公共汽車招呼站十公尺內停放牌照號碼ＹＮ－二五二三號自用小客車，而為警舉發違反道路交通管理處罰條例禁止停車之相關規定，並經交通部公路局嘉義區監理所裁處新台幣（下同）九百元罰鍰之事實，業據異議人於本院訊問時所是認；又異議人確將牌照號碼ＹＮ－二五二三號自用小客車停放於前開公共汽車招呼站十公尺之範圍內，有卷附之現場照片二張足憑，該公車站牌且矗立空地中央明顯處；另經本院函查該公車迴車廠僅提供公車專屬路權，臺北縣新店市公所依法於八十九年五月十日八九北縣店秘字第一七五九六號公告禁止停車，完成行政程序，並明令於八十九年五月十一日起禁止停車，該場地於納莉颱風期間亦未開放予一般民眾臨時停車，又迴車場內所設站牌係「大鵬一村」招呼站無誤；且納莉颱風來襲期間，臺北縣政府警察局於風災後執行拖吊情形為：併排、紅線、公車站牌等嚴重妨害交通違規停車，照常取締拖吊，有臺北縣新店市公所九十一年五月二十九日北縣店建字第０九一００二０四二四號函及臺北縣政府警察局局九十一年一月三十一日北警交字第０九一００七八０三二號函各一份在卷可憑，是異議人爭執風災期間臺北縣政府所放寬使用道路規定即除紅線外開放民眾臨時停車一情，顯有誤會。再查，異議人之車輛內外或前後均未設置車輛故障標示，並有證人即執行拖吊員警臺北縣警察局新店分局警員甲○○到庭結證屬實。此外，復有臺北縣警察局九十年九月十九日舉發違反道路交通管理事件通知單、交通部公路局嘉義區監理所九十一年四月八日嘉監五字第裁七○－Ｃ00000000號裁決書各一份在卷可參。因此，異議人既於公共汽車招呼站十公尺內之禁止停車處停放車輛，且未設置車輛故障標示，即屬違反道路交通管理處罰條例第五十六條第一項第一款及道路交通安全規則第一百十二條之規定，原處分機關據以處罰，即無不合。四、至異議人另謂該處地面未有禁止停車標誌、標線，即未禁止停車云云，惟按標誌、標線乃行政機關為適時管理道路交通具體情況所劃設，係作為輔助管理之用，並非於各大小路段均有設置之必要，未予設置時駕駛人仍須依據道路交通管理相關法規行車，是異議人所為未設置即非禁止停車之辯解，顯有誤會；而異議人於納莉颱風中受災，本院亦深表同情，惟公用道路之使用，不唯為一己之私，公路或警察機關對此有所禁制，亦為維護全民用路之利益，尤於重大災害期間，民眾用路若均以災民之姿任意橫行，輕則影響救災，重則關係人命，故若無人率先要求自我守法，將造成社會法治觀念淡薄之亂象，又如何能提昇國家競爭力，與歐美日等國家並駕其驅？縱於風災期間，政府所提供受災民眾停車處所有所不足，施政有所缺失，身為國民者，本得於民主社會下以參與公共事務方式謀求改善，絕非遷怒卸責一途所能解決。是本院殷切期盼異議人以本件為鑑，日後作為鄉里之表率，風行草偃，則國家社會甚幸，均併此敘明。據上論結，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年六月六日臺灣嘉義地方法院交通法庭審判長法官夏金郎法官盧鳳田法官陳俞婷右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十一年六月七日書記官李彩娥",
  "characters": {
    "judges": [
      "夏金郎",
      "盧鳳田",
      "陳俞婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李彩娥"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-06",
  "created_at": "2016-02-05 15:59:12",
  "updated_at": "2016-02-05 15:59:12"
}