{
  "identify": "CYD-90-訴-544-20020607-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "544",
  "jcheck": "2",
  "reason": "偽造文書",
  "content": "臺灣嘉義地方法院刑事判決                            九十年度訴字第五四四號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（九十年度偵緝字第二四二號\n），本院判決如左：\n    主  文\n乙○○商業負責人，以明知為不實之事項，而填製會計憑證，處有期徒刑月，如易\n科罰金，以佰元折算壹日；又公司負責人為納稅義務人，以不正當方法逃漏稅捐，\n處有期徒刑月，如易科罰金，以佰元折算壹日。應執行有期徒刑伍月，如易科罰\n金，以佰元折算壹日。\n    事  實\n一、乙○○係設於臺北縣新莊市○○路四五四之一號之友順電機有限公司（下簡稱友\n    順公司）負責人，為公司法第八條第一項所稱之公司負責人及商業會計法第四條\n    所稱之商業負責人，且為從事業務之人，負有據實製作薪資所得扣繳暨免扣繳憑\n    單（下簡稱扣繳憑單）之義務。依所得稅法第九十二條第一項規定，該法第八十\n    八條各類所得稅款之扣繳義務人，應於每年一月底前將上一年內扣繳各納稅義務\n    人之稅款數額，開具扣繳憑單，彙報稽徵機關查核，詎乙○○明知甲○○於民國\n    八十二年間在該公司任職時，每月薪資所得為新臺幣（下同）一萬六千元至一萬\n    八千元不等，當年度薪資總額至多僅為二十一萬六千元（以每月一萬八千元計算\n    ），並非六十五萬三千元，竟利用已成年不知情之宏國會計事務所記帳業者鄭月\n    霞，於八十三年一月底前某日，在其業務上作成性質屬於原始會計憑證之八十二\n    年度扣繳憑單上，虛偽登載甲○○於八十二年間在友順公司薪資所得為六十五萬\n    三千元，並填具中華民國八十二年度營利事業所得稅結算申報書（下簡稱所得稅\n    申報書），連同該不實之扣繳憑單，委由不知情之鄭月霞，於八十三年三月三十\n    日持向財政部臺灣省北區國稅局新莊稽徵所申報該公司八十二年度之營利事業所\n    得稅而行使之，以此不正當之方法為納稅義務人友順公司逃漏營利事業所得稅九\n    萬九千四百六十三元，足生損害於甲○○及稅捐稽徵機關課稅之正確性。\n二、案經甲○○訴由臺灣嘉義地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○對於右揭犯罪事實坦承不諱（本院卷第一一八頁），核與告訴人\n    甲○○於偵查中及本院審理中之指訴相符。其次，被告係納稅義務人友順公司負\n    責人，屬公司法第八條第一項所規定之公司負責人，且為商業會計法第四條所稱\n    之商業負責人，有公司基本資料可憑（第二一五號偵查卷第二十頁），友順公司\n    就告訴人八十二年度之薪資所得申報數額為六十五萬三千元，並有扣繳憑單影本\n    、所得稅申報書、綜合所得稅核定通知書、綜合所得稅核定稅額繳款書、違章案\n    件罰鍰繳款書可參（第二一五號偵查卷第五至七頁，本院卷第四八至六四頁、第\n    一一三頁）。再者，友順公司以浮列告訴人八十二年度薪資所得之不正當方法，\n    而逃漏八十二年度之營利事業所得稅額九萬九千四百六十三元，亦有財政部臺灣\n    省北區國稅局新莊稽徵所九十一年四月四日北區國稅新莊審字第０九一一００六\n    五三四號函在卷可參（本院卷第十六、十八頁。因告訴人每月薪資約一萬六千元\n    至一萬八千元不等，故以告訴人每月薪資一萬八千元計算，合計當年度薪資總額\n    為二十一萬六千元認定友順公司逃漏九萬九千四百六十三元稅額，較有利被告）\n    。此外，被告既為友順公司負責人，乃公司法第八條第一項所稱之公司負責人及\n    商業會計法第四條所稱之商業負責人，且為從事業務之人，負有據實製作扣繳憑\n    單之義務，竟委託不知情之記帳業者，在其業務上作成性質上屬於原始會計憑證\n    （見後述）之扣繳憑單虛偽登載不實之告訴人薪資所得，附於所得稅申報書上，\n    持向稅捐機關行使，以此不正當之方法為納稅義務人友順公司逃漏營利事業所得\n    稅，自足生損害於告訴人及稅捐稽徵機關課稅之正確性，亦無疑問。綜上所述，\n    被告之自白與事實相符，可以採信，事證明確，其與友順公司之犯行均堪認定。\n二、查商業會計法已於八十四年五月十九日修正公布，並自同年月二十一日生效，其\n    中第六十六條之條次改為第七十一條，法定刑由五年以下有期徒刑、拘役或一萬\n    元以下罰金，修正為五年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰\n    金，新舊法比較結果，以舊法有利，是商業負責人以明知為不實之事項，而填製\n    會計憑證或記入帳冊者，依刑法第二條第一項但書規定，應適用舊法即修正前之\n    商業會計法第六十六條第一款處斷。次查刑法第四十一條已於九十年一月十日修\n    正公布，並自同年月十二日生效，新法規定犯最重本刑為五年以下有期徒刑以下\n    之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之\n    關係，執行顯有困難者，得易科罰金，新舊法比較結果，以新法有利，依刑法第\n    二條第一項前段之規定，自應適用新法。另按營利事業填報扣繳憑單，乃附隨其\n    業務而製作，為業務上所掌文書，且此等扣繳憑單係證明事項之經過，而為造據\n    記帳憑證所根據之憑證，屬商業會計法第十五條第一款所規定之原始會計憑證（\n    此為我國最高審判機關所持之見解，參照最高法院八十七年度臺上字第五六七號\n    判決），扣繳憑單內容如有不實，而足生損害於公眾及他人，即係犯業務上登載\n    不實文書之罪名，惟修正前商業會計法第六十六條第一款之處罰規定，與刑法第\n    二百十五條所規範之犯罪態樣相同，前者係特別法，後者係普通法，自應優先適\n    用修正前商業會計法第六十六條第一款之填製不實會計憑證罪處斷，而無適用刑\n    法第二百十五條之餘地。又修正前商業會計法第六十六條第一款之填製不實之會\n    計憑證罪，原即含有業務上登載不實之本質，故行為人持該不實憑證申報稅捐，\n    即不應再論以刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪。\n三、被告乙○○係友順公司之負責人，已如前述，自屬公司法第八條第一項所規定之\n    公司負責人，且為商業會計法第四條所稱之商業負責人，其明知告訴人甲○○在\n    該公司任職期間薪資所得未達六十五萬三千元，乃利用不知情之記帳業者製作不\n    實原始會計憑證即扣繳憑單，足以生損害於告訴人及稅捐稽徵機關課徵稅捐之正\n    確性，其復利用不知情之記帳業者持扣繳憑單向稅捐機關申報，核其所為，係犯\n    修正前商業會計法第六十六條第一款之以明知為不實之事項而填製會計憑證罪。\n    又被告為納稅義務人友順公司之負責人，其為公司浮列告訴人薪資以逃漏稅捐之\n    行為，應依稅捐稽徵法第四十七條第一款規定，適用同法第四十一條之納稅義務\n    人以不正當方法逃漏稅捐罪，科處有期徒刑。公訴意旨漏未斟酌扣繳憑單性質上\n    屬於商業會計法第十五條第一款所規定之原始會計憑證，而認被告製作不實之扣\n    繳憑單並提出申報係犯刑法第二百十六條之行使第二百十五條文書罪，尚有未洽\n    ，惟其基本事實同一，本院自應予以審理，並變更其起訴法條。被告明知不實事\n    項而據以填製會計憑證，並持該不實之會計憑證申報，為公司逃漏稅捐之行為，\n    均係利用已成年之不知情記帳業者為之，應屬間接正犯。按公司為法人，公司負\n    責人為自然人，二者在法律上並非同一人格主體，公司負責人為公司之代表，其\n    為公司所為行為，應由公司負責，故公司負責人以不正當方法為公司逃漏稅捐者\n    ，因納稅義務人為公司，所觸犯稅捐稽徵法第四十一條之罪之犯罪與受罰主體，\n    仍為公司，而非公司負責人，僅因公司事實上無從擔負自由刑之責任，基於刑事\n    政策上之考慮，同法第四十七條第一款始將納稅義務人之公司應處徒刑之規定，\n    轉嫁於公司負責人，是公司負責人依該條款而適用徒刑之處罰，乃屬代罰之性質\n    ，並非因其本身之犯罪而負行為責任。又刑法第五十五條所規定之牽連犯，必須\n    同一人犯一罪而其方法或結果行為另犯他罪名，始克相當，亦即必須同一犯罪主\n    體之二個以上犯罪行為間，具有方法與目的或原因與結果之關係，始得從一重處\n    斷。公司負責人以不正當方法為納稅義務人之公司逃漏稅捐，既非稅捐稽徵法第\n    四十一條之犯罪與受罰主體，僅依同法第四十七條第一款之規定，代替公司受徒\n    刑之處罰，自與其本身為犯罪主體所犯其他罪名間，不具牽連犯關係。是被告所\n    犯及代罰之罪，應予分論併罰，公訴意旨認具有牽連犯關係，自有不當。又公訴\n    意旨未究明被告依稅捐稽徵法第四十七條第一款適用同法第四十一條規定處以徒\n    刑，乃屬代罰之性質，而逕認被告係犯稅捐稽徵法第四十一條之罪，亦有錯誤；\n    另臺灣省南區國稅局恆春稽徵所九十年二月六日南區國稅恆春服字第九○○○六\n    九九號函內業已敘明友順公司於申報所得稅時，並未提出相關帳冊憑證（第二一\n    五號偵查卷第四頁），本院復查無被告有何偽造工資表之行為，公訴意旨遽認被\n    告偽造工資表，自屬無據，一併敘明。查被告曾因竊盜案件，經臺灣士林地方法\n    院於七十八年二月二十八日以七十八年度易字第二○七號判決處有期徒刑四月，\n    緩刑二年，於七十八年四月十六日確定，此有臺灣高等法院被告全國前案紀錄表\n    可稽，爰審酌被告前開素行狀況，及其以上述方式逃漏稅捐，已生損害於該遭浮\n    報薪資所得之個人及稅捐稽徵機關審核稅額之正確性，惟浮報所得金額及逃漏稅\n    捐金額非鉅，犯後尚能坦認犯行，態度良好及其他一切情狀，分別量處如主文所\n    示之刑，並諭知易科罰金之折算標準，及定其應執行刑暨易科罰金之折算標準，\n    以資儆懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，修正前商業會計\n法第六十六條第一款，稅捐稽徵法第四十一條、第四十七條第一款，刑法第二條第一\n項、第十一條前段、第四十一條第一項前段、第五十一條第五款，罰金罰鍰提高標準\n條例第二條，判決如主文。\n本案經檢察官游悅晨到庭執行職務。\n中      華      民      國    九十一    年      六      月      七      日\n                                      臺灣嘉義地方法院刑事第一庭\n                                          審判長法  官  許  進  國\n                                                法  官  林  坤  志\n                                                法  官  廖  政  勝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n中      華      民      國    九十一    年      六      月      七      日\n                                                 書記官  陳  湘  蓉\n附錄本案論罪科刑法條全文\n修正前商業會計法第六十六條第一款\n商業負責人、主辦及經辦會計人員有左列各款情事之一者，處五年以下有期徒刑、拘\n役或一萬元以下罰金：\n一  以明知為不實之事項，而填製會計憑證或記入帳冊者。\n稅捐稽徵法第四十一條\n納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、拘役或科或\n併科新台幣六萬元以下罰金。\n",
  "structure": {
    "main": "乙○○商業負責人，以明知為不實之事項，而填製會計憑證，處有期徒刑月，如易\n科罰金，以佰元折算壹日；又公司負責人為納稅義務人，以不正當方法逃漏稅捐，\n處有期徒刑月，如易科罰金，以佰元折算壹日。應執行有期徒刑伍月，如易科罰\n金，以佰元折算壹日。",
    "fact": "一、乙○○係設於臺北縣新莊市○○路四五四之一號之友順電機有限公司（下簡稱友\n    順公司）負責人，為公司法第八條第一項所稱之公司負責人及商業會計法第四條\n    所稱之商業負責人，且為從事業務之人，負有據實製作薪資所得扣繳暨免扣繳憑\n    單（下簡稱扣繳憑單）之義務。依所得稅法第九十二條第一項規定，該法第八十\n    八條各類所得稅款之扣繳義務人，應於每年一月底前將上一年內扣繳各納稅義務\n    人之稅款數額，開具扣繳憑單，彙報稽徵機關查核，詎乙○○明知甲○○於民國\n    八十二年間在該公司任職時，每月薪資所得為新臺幣（下同）一萬六千元至一萬\n    八千元不等，當年度薪資總額至多僅為二十一萬六千元（以每月一萬八千元計算\n    ），並非六十五萬三千元，竟利用已成年不知情之宏國會計事務所記帳業者鄭月\n    霞，於八十三年一月底前某日，在其業務上作成性質屬於原始會計憑證之八十二\n    年度扣繳憑單上，虛偽登載甲○○於八十二年間在友順公司薪資所得為六十五萬\n    三千元，並填具中華民國八十二年度營利事業所得稅結算申報書（下簡稱所得稅\n    申報書），連同該不實之扣繳憑單，委由不知情之鄭月霞，於八十三年三月三十\n    日持向財政部臺灣省北區國稅局新莊稽徵所申報該公司八十二年度之營利事業所\n    得稅而行使之，以此不正當之方法為納稅義務人友順公司逃漏營利事業所得稅九\n    萬九千四百六十三元，足生損害於甲○○及稅捐稽徵機關課稅之正確性。\n二、案經甲○○訴由臺灣嘉義地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭犯罪事實坦承不諱（本院卷第一一八頁），核與告訴人\n    甲○○於偵查中及本院審理中之指訴相符。其次，被告係納稅義務人友順公司負\n    責人，屬公司法第八條第一項所規定之公司負責人，且為商業會計法第四條所稱\n    之商業負責人，有公司基本資料可憑（第二一五號偵查卷第二十頁），友順公司\n    就告訴人八十二年度之薪資所得申報數額為六十五萬三千元，並有扣繳憑單影本\n    、所得稅申報書、綜合所得稅核定通知書、綜合所得稅核定稅額繳款書、違章案\n    件罰鍰繳款書可參（第二一五號偵查卷第五至七頁，本院卷第四八至六四頁、第\n    一一三頁）。再者，友順公司以浮列告訴人八十二年度薪資所得之不正當方法，\n    而逃漏八十二年度之營利事業所得稅額九萬九千四百六十三元，亦有財政部臺灣\n    省北區國稅局新莊稽徵所九十一年四月四日北區國稅新莊審字第０九一一００六\n    五三四號函在卷可參（本院卷第十六、十八頁。因告訴人每月薪資約一萬六千元\n    至一萬八千元不等，故以告訴人每月薪資一萬八千元計算，合計當年度薪資總額\n    為二十一萬六千元認定友順公司逃漏九萬九千四百六十三元稅額，較有利被告）\n    。此外，被告既為友順公司負責人，乃公司法第八條第一項所稱之公司負責人及\n    商業會計法第四條所稱之商業負責人，且為從事業務之人，負有據實製作扣繳憑\n    單之義務，竟委託不知情之記帳業者，在其業務上作成性質上屬於原始會計憑證\n    （見後述）之扣繳憑單虛偽登載不實之告訴人薪資所得，附於所得稅申報書上，\n    持向稅捐機關行使，以此不正當之方法為納稅義務人友順公司逃漏營利事業所得\n    稅，自足生損害於告訴人及稅捐稽徵機關課稅之正確性，亦無疑問。綜上所述，\n    被告之自白與事實相符，可以採信，事證明確，其與友順公司之犯行均堪認定。\n二、查商業會計法已於八十四年五月十九日修正公布，並自同年月二十一日生效，其\n    中第六十六條之條次改為第七十一條，法定刑由五年以下有期徒刑、拘役或一萬\n    元以下罰金，修正為五年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰\n    金，新舊法比較結果，以舊法有利，是商業負責人以明知為不實之事項，而填製\n    會計憑證或記入帳冊者，依刑法第二條第一項但書規定，應適用舊法即修正前之\n    商業會計法第六十六條第一款處斷。次查刑法第四十一條已於九十年一月十日修\n    正公布，並自同年月十二日生效，新法規定犯最重本刑為五年以下有期徒刑以下\n    之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之\n    關係，執行顯有困難者，得易科罰金，新舊法比較結果，以新法有利，依刑法第\n    二條第一項前段之規定，自應適用新法。另按營利事業填報扣繳憑單，乃附隨其\n    業務而製作，為業務上所掌文書，且此等扣繳憑單係證明事項之經過，而為造據\n    記帳憑證所根據之憑證，屬商業會計法第十五條第一款所規定之原始會計憑證（\n    此為我國最高審判機關所持之見解，參照最高法院八十七年度臺上字第五六七號\n    判決），扣繳憑單內容如有不實，而足生損害於公眾及他人，即係犯業務上登載\n    不實文書之罪名，惟修正前商業會計法第六十六條第一款之處罰規定，與刑法第\n    二百十五條所規範之犯罪態樣相同，前者係特別法，後者係普通法，自應優先適\n    用修正前商業會計法第六十六條第一款之填製不實會計憑證罪處斷，而無適用刑\n    法第二百十五條之餘地。又修正前商業會計法第六十六條第一款之填製不實之會\n    計憑證罪，原即含有業務上登載不實之本質，故行為人持該不實憑證申報稅捐，\n    即不應再論以刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪。\n三、被告乙○○係友順公司之負責人，已如前述，自屬公司法第八條第一項所規定之\n    公司負責人，且為商業會計法第四條所稱之商業負責人，其明知告訴人甲○○在\n    該公司任職期間薪資所得未達六十五萬三千元，乃利用不知情之記帳業者製作不\n    實原始會計憑證即扣繳憑單，足以生損害於告訴人及稅捐稽徵機關課徵稅捐之正\n    確性，其復利用不知情之記帳業者持扣繳憑單向稅捐機關申報，核其所為，係犯\n    修正前商業會計法第六十六條第一款之以明知為不實之事項而填製會計憑證罪。\n    又被告為納稅義務人友順公司之負責人，其為公司浮列告訴人薪資以逃漏稅捐之\n    行為，應依稅捐稽徵法第四十七條第一款規定，適用同法第四十一條之納稅義務\n    人以不正當方法逃漏稅捐罪，科處有期徒刑。公訴意旨漏未斟酌扣繳憑單性質上\n    屬於商業會計法第十五條第一款所規定之原始會計憑證，而認被告製作不實之扣\n    繳憑單並提出申報係犯刑法第二百十六條之行使第二百十五條文書罪，尚有未洽\n    ，惟其基本事實同一，本院自應予以審理，並變更其起訴法條。被告明知不實事\n    項而據以填製會計憑證，並持該不實之會計憑證申報，為公司逃漏稅捐之行為，\n    均係利用已成年之不知情記帳業者為之，應屬間接正犯。按公司為法人，公司負\n    責人為自然人，二者在法律上並非同一人格主體，公司負責人為公司之代表，其\n    為公司所為行為，應由公司負責，故公司負責人以不正當方法為公司逃漏稅捐者\n    ，因納稅義務人為公司，所觸犯稅捐稽徵法第四十一條之罪之犯罪與受罰主體，\n    仍為公司，而非公司負責人，僅因公司事實上無從擔負自由刑之責任，基於刑事\n    政策上之考慮，同法第四十七條第一款始將納稅義務人之公司應處徒刑之規定，\n    轉嫁於公司負責人，是公司負責人依該條款而適用徒刑之處罰，乃屬代罰之性質\n    ，並非因其本身之犯罪而負行為責任。又刑法第五十五條所規定之牽連犯，必須\n    同一人犯一罪而其方法或結果行為另犯他罪名，始克相當，亦即必須同一犯罪主\n    體之二個以上犯罪行為間，具有方法與目的或原因與結果之關係，始得從一重處\n    斷。公司負責人以不正當方法為納稅義務人之公司逃漏稅捐，既非稅捐稽徵法第\n    四十一條之犯罪與受罰主體，僅依同法第四十七條第一款之規定，代替公司受徒\n    刑之處罰，自與其本身為犯罪主體所犯其他罪名間，不具牽連犯關係。是被告所\n    犯及代罰之罪，應予分論併罰，公訴意旨認具有牽連犯關係，自有不當。又公訴\n    意旨未究明被告依稅捐稽徵法第四十七條第一款適用同法第四十一條規定處以徒\n    刑，乃屬代罰之性質，而逕認被告係犯稅捐稽徵法第四十一條之罪，亦有錯誤；\n    另臺灣省南區國稅局恆春稽徵所九十年二月六日南區國稅恆春服字第九○○○六\n    九九號函內業已敘明友順公司於申報所得稅時，並未提出相關帳冊憑證（第二一\n    五號偵查卷第四頁），本院復查無被告有何偽造工資表之行為，公訴意旨遽認被\n    告偽造工資表，自屬無據，一併敘明。查被告曾因竊盜案件，經臺灣士林地方法\n    院於七十八年二月二十八日以七十八年度易字第二○七號判決處有期徒刑四月，\n    緩刑二年，於七十八年四月十六日確定，此有臺灣高等法院被告全國前案紀錄表\n    可稽，爰審酌被告前開素行狀況，及其以上述方式逃漏稅捐，已生損害於該遭浮\n    報薪資所得之個人及稅捐稽徵機關審核稅額之正確性，惟浮報所得金額及逃漏稅\n    捐金額非鉅，犯後尚能坦認犯行，態度良好及其他一切情狀，分別量處如主文所\n    示之刑，並諭知易科罰金之折算標準，及定其應執行刑暨易科罰金之折算標準，\n    以資儆懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，修正前商業會計\n法第六十六條第一款，稅捐稽徵法第四十一條、第四十七條第一款，刑法第二條第一\n項、第十一條前段、第四十一條第一項前段、第五十一條第五款，罰金罰鍰提高標準\n條例第二條，判決如主文。\n本案經檢察官游悅晨到庭執行職務。\n中      華      民      國    九十一    年      六      月      七      日\n                                      臺灣嘉義地方法院刑事第一庭\n                                          審判長法  官  許  進  國\n                                                法  官  林  坤  志\n                                                法  官  廖  政  勝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十年度訴字第五四四號公訴人臺灣嘉義地方法院檢察署檢察官被告乙○○右列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（九十年度偵緝字第二四二號），本院判決如左：主文乙○○商業負責人，以明知為不實之事項，而填製會計憑證，處有期徒刑月，如易科罰金，以佰元折算壹日；又公司負責人為納稅義務人，以不正當方法逃漏稅捐，處有期徒刑月，如易科罰金，以佰元折算壹日。應執行有期徒刑伍月，如易科罰金，以佰元折算壹日。事實一、乙○○係設於臺北縣新莊市○○路四五四之一號之友順電機有限公司（下簡稱友順公司）負責人，為公司法第八條第一項所稱之公司負責人及商業會計法第四條所稱之商業負責人，且為從事業務之人，負有據實製作薪資所得扣繳暨免扣繳憑單（下簡稱扣繳憑單）之義務。依所得稅法第九十二條第一項規定，該法第八十八條各類所得稅款之扣繳義務人，應於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報稽徵機關查核，詎乙○○明知甲○○於民國八十二年間在該公司任職時，每月薪資所得為新臺幣（下同）一萬六千元至一萬八千元不等，當年度薪資總額至多僅為二十一萬六千元（以每月一萬八千元計算），並非六十五萬三千元，竟利用已成年不知情之宏國會計事務所記帳業者鄭月霞，於八十三年一月底前某日，在其業務上作成性質屬於原始會計憑證之八十二年度扣繳憑單上，虛偽登載甲○○於八十二年間在友順公司薪資所得為六十五萬三千元，並填具中華民國八十二年度營利事業所得稅結算申報書（下簡稱所得稅申報書），連同該不實之扣繳憑單，委由不知情之鄭月霞，於八十三年三月三十日持向財政部臺灣省北區國稅局新莊稽徵所申報該公司八十二年度之營利事業所得稅而行使之，以此不正當之方法為納稅義務人友順公司逃漏營利事業所得稅九萬九千四百六十三元，足生損害於甲○○及稅捐稽徵機關課稅之正確性。二、案經甲○○訴由臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭犯罪事實坦承不諱（本院卷第一一八頁），核與告訴人甲○○於偵查中及本院審理中之指訴相符。其次，被告係納稅義務人友順公司負責人，屬公司法第八條第一項所規定之公司負責人，且為商業會計法第四條所稱之商業負責人，有公司基本資料可憑（第二一五號偵查卷第二十頁），友順公司就告訴人八十二年度之薪資所得申報數額為六十五萬三千元，並有扣繳憑單影本、所得稅申報書、綜合所得稅核定通知書、綜合所得稅核定稅額繳款書、違章案件罰鍰繳款書可參（第二一五號偵查卷第五至七頁，本院卷第四八至六四頁、第一一三頁）。再者，友順公司以浮列告訴人八十二年度薪資所得之不正當方法，而逃漏八十二年度之營利事業所得稅額九萬九千四百六十三元，亦有財政部臺灣省北區國稅局新莊稽徵所九十一年四月四日北區國稅新莊審字第０九一一００六五三四號函在卷可參（本院卷第十六、十八頁。因告訴人每月薪資約一萬六千元至一萬八千元不等，故以告訴人每月薪資一萬八千元計算，合計當年度薪資總額為二十一萬六千元認定友順公司逃漏九萬九千四百六十三元稅額，較有利被告）。此外，被告既為友順公司負責人，乃公司法第八條第一項所稱之公司負責人及商業會計法第四條所稱之商業負責人，且為從事業務之人，負有據實製作扣繳憑單之義務，竟委託不知情之記帳業者，在其業務上作成性質上屬於原始會計憑證（見後述）之扣繳憑單虛偽登載不實之告訴人薪資所得，附於所得稅申報書上，持向稅捐機關行使，以此不正當之方法為納稅義務人友順公司逃漏營利事業所得稅，自足生損害於告訴人及稅捐稽徵機關課稅之正確性，亦無疑問。綜上所述，被告之自白與事實相符，可以採信，事證明確，其與友順公司之犯行均堪認定。二、查商業會計法已於八十四年五月十九日修正公布，並自同年月二十一日生效，其中第六十六條之條次改為第七十一條，法定刑由五年以下有期徒刑、拘役或一萬元以下罰金，修正為五年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金，新舊法比較結果，以舊法有利，是商業負責人以明知為不實之事項，而填製會計憑證或記入帳冊者，依刑法第二條第一項但書規定，應適用舊法即修正前之商業會計法第六十六條第一款處斷。次查刑法第四十一條已於九十年一月十日修正公布，並自同年月十二日生效，新法規定犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得易科罰金，新舊法比較結果，以新法有利，依刑法第二條第一項前段之規定，自應適用新法。另按營利事業填報扣繳憑單，乃附隨其業務而製作，為業務上所掌文書，且此等扣繳憑單係證明事項之經過，而為造據記帳憑證所根據之憑證，屬商業會計法第十五條第一款所規定之原始會計憑證（此為我國最高審判機關所持之見解，參照最高法院八十七年度臺上字第五六七號判決），扣繳憑單內容如有不實，而足生損害於公眾及他人，即係犯業務上登載不實文書之罪名，惟修正前商業會計法第六十六條第一款之處罰規定，與刑法第二百十五條所規範之犯罪態樣相同，前者係特別法，後者係普通法，自應優先適用修正前商業會計法第六十六條第一款之填製不實會計憑證罪處斷，而無適用刑法第二百十五條之餘地。又修正前商業會計法第六十六條第一款之填製不實之會計憑證罪，原即含有業務上登載不實之本質，故行為人持該不實憑證申報稅捐，即不應再論以刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪。三、被告乙○○係友順公司之負責人，已如前述，自屬公司法第八條第一項所規定之公司負責人，且為商業會計法第四條所稱之商業負責人，其明知告訴人甲○○在該公司任職期間薪資所得未達六十五萬三千元，乃利用不知情之記帳業者製作不實原始會計憑證即扣繳憑單，足以生損害於告訴人及稅捐稽徵機關課徵稅捐之正確性，其復利用不知情之記帳業者持扣繳憑單向稅捐機關申報，核其所為，係犯修正前商業會計法第六十六條第一款之以明知為不實之事項而填製會計憑證罪。又被告為納稅義務人友順公司之負責人，其為公司浮列告訴人薪資以逃漏稅捐之行為，應依稅捐稽徵法第四十七條第一款規定，適用同法第四十一條之納稅義務人以不正當方法逃漏稅捐罪，科處有期徒刑。公訴意旨漏未斟酌扣繳憑單性質上屬於商業會計法第十五條第一款所規定之原始會計憑證，而認被告製作不實之扣繳憑單並提出申報係犯刑法第二百十六條之行使第二百十五條文書罪，尚有未洽，惟其基本事實同一，本院自應予以審理，並變更其起訴法條。被告明知不實事項而據以填製會計憑證，並持該不實之會計憑證申報，為公司逃漏稅捐之行為，均係利用已成年之不知情記帳業者為之，應屬間接正犯。按公司為法人，公司負責人為自然人，二者在法律上並非同一人格主體，公司負責人為公司之代表，其為公司所為行為，應由公司負責，故公司負責人以不正當方法為公司逃漏稅捐者，因納稅義務人為公司，所觸犯稅捐稽徵法第四十一條之罪之犯罪與受罰主體，仍為公司，而非公司負責人，僅因公司事實上無從擔負自由刑之責任，基於刑事政策上之考慮，同法第四十七條第一款始將納稅義務人之公司應處徒刑之規定，轉嫁於公司負責人，是公司負責人依該條款而適用徒刑之處罰，乃屬代罰之性質，並非因其本身之犯罪而負行為責任。又刑法第五十五條所規定之牽連犯，必須同一人犯一罪而其方法或結果行為另犯他罪名，始克相當，亦即必須同一犯罪主體之二個以上犯罪行為間，具有方法與目的或原因與結果之關係，始得從一重處斷。公司負責人以不正當方法為納稅義務人之公司逃漏稅捐，既非稅捐稽徵法第四十一條之犯罪與受罰主體，僅依同法第四十七條第一款之規定，代替公司受徒刑之處罰，自與其本身為犯罪主體所犯其他罪名間，不具牽連犯關係。是被告所犯及代罰之罪，應予分論併罰，公訴意旨認具有牽連犯關係，自有不當。又公訴意旨未究明被告依稅捐稽徵法第四十七條第一款適用同法第四十一條規定處以徒刑，乃屬代罰之性質，而逕認被告係犯稅捐稽徵法第四十一條之罪，亦有錯誤；另臺灣省南區國稅局恆春稽徵所九十年二月六日南區國稅恆春服字第九○○○六九九號函內業已敘明友順公司於申報所得稅時，並未提出相關帳冊憑證（第二一五號偵查卷第四頁），本院復查無被告有何偽造工資表之行為，公訴意旨遽認被告偽造工資表，自屬無據，一併敘明。查被告曾因竊盜案件，經臺灣士林地方法院於七十八年二月二十八日以七十八年度易字第二○七號判決處有期徒刑四月，緩刑二年，於七十八年四月十六日確定，此有臺灣高等法院被告全國前案紀錄表可稽，爰審酌被告前開素行狀況，及其以上述方式逃漏稅捐，已生損害於該遭浮報薪資所得之個人及稅捐稽徵機關審核稅額之正確性，惟浮報所得金額及逃漏稅捐金額非鉅，犯後尚能坦認犯行，態度良好及其他一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，及定其應執行刑暨易科罰金之折算標準，以資儆懲。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，修正前商業會計法第六十六條第一款，稅捐稽徵法第四十一條、第四十七條第一款，刑法第二條第一項、第十一條前段、第四十一條第一項前段、第五十一條第五款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官游悅晨到庭執行職務。中華民國九十一年六月七日臺灣嘉義地方法院刑事第一庭審判長法官許進國法官林坤志法官廖政勝右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。中華民國九十一年六月七日書記官陳湘蓉附錄本案論罪科刑法條全文修正前商業會計法第六十六條第一款商業負責人、主辦及經辦會計人員有左列各款情事之一者，處五年以下有期徒刑、拘役或一萬元以下罰金：一以明知為不實之事項，而填製會計憑證或記入帳冊者。稅捐稽徵法第四十一條納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、拘役或科或併科新台幣六萬元以下罰金。",
  "characters": {
    "judges": [
      "許進國",
      "林坤志",
      "廖政勝"
    ],
    "prosecutors": [
      "游悅晨"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳湘蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（九十年度偵緝字第二四二號",
      "），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-07",
  "created_at": "2016-02-05 15:55:20",
  "updated_at": "2016-02-05 15:55:20"
}