{
  "identify": "TPD-90-訴-4980-20020607-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "4980",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決  九十年度訴字第四九八○號\n    原      告  格記企業有限公司\n    法定代理人  甲○○\n                乙○○\n    被      告  台灣杜邦股份有限公司\n    法定代理人  丙○○\n右當事人間請求損害賠償事件，本院判決如左：\n    主    文\n被告應給付原告新台幣壹拾壹萬零壹佰貳拾壹元，及自民國九十年十月九日起至清償\n日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八，餘由原告負擔。\n本判決第一項於原告以新台幣萬陸仟元為被告供擔保後，得假執行。但被告如於假\n執行程序實施前，以新台幣壹拾壹萬零壹佰貳拾壹元為原告預供擔保，得免為假執行\n。\n原告其餘假執行之聲請駁回。\n    事  實  及  理  由\n一原告起訴主張：\n  (一)其原為台灣施得樂股份有限公司（下稱施得樂公司）之經銷商，雙方訂有經銷契\n    約，嗣因被告概括承受施得樂公司之債權債務關係而成為被告台北市之經銷商。\n    原告於締約後不僅依約提供定期存單供被告設定質權，且經銷期間亦無任何違約\n    情事，故於經銷期間被告應持續供應原告所需產品，以利原告服務消費者，詎被\n    告於民國八十九年六月間為排擠原告，竟無故拒絕供貨，甚至發函禁止其他經銷\n    商調貨予原告以應業務需要，致使原告無法履行客戶之訂購，而造成對外營運完\n    全中斷，不僅對原有客戶違約而商譽受損，更無法對外接取新的業務，致原告受\n    有嚴重損失，核被告無故拒絕供應商品之行為，除已違反經銷契約，更有故意侵\n    害原告營業權益之嫌，為此原告曾委請律師函請被告與其洽談善後事宜，然被告\n    卻藉詞拒絕。\n  (二)兩造間訂有經銷契約，被告負有繼續供貨之義務，伊無故違約，顯已構成給付拒\n    絕、給付遲延等債務不履行，甚至亦構成民法第一百八十四條第一項前段之侵權\n    行為，原告自得對被告請求賠償可得預期利益之損失及導致原告商譽受損之損害\n    。查原告自八十八年七月至八十九年六月底止共十二個月向被告訂購之貨品扣除\n    其成本價額，而獲得利潤總計為新台幣（下同）七十一萬七千九百九十四元，茲\n    先行請求二年之營業損失及商譽損害共一百四十三萬五千九百八十八元。\n  (三)聲明為：\n    1.被告應給付原告一百四十三萬五千九百八十八元，及自起訴狀繕本送達之翌日\n      起至清償日止，按年息百分之五計算之利息。\n    2.願供擔保請准宣告假執行。\n二被告則抗辯：\n  (一)依起訴狀所載及原告所提之訂貨發票，原告是以自己名義向被告購得貨物後以自\n    己名義出售並獲得價差利潤，被告每次售貨予原告，依每次售貨金額開立發票，\n    兩造間之法律關係為單次偶發的買賣契約，兩造間每完成一次買賣後，雙方間之\n    買賣關係即結束，被告並無繼續性供貨予原告之義務，原告稱兩造間有繼續性之\n    經銷法律契約，自無所據。\n  (二)兩造間僅有偶發的買賣關係，因被告係先出貨予原告再收款，故依商業習慣要求\n    原告提供定存單予被告設定質權，擔保原告買賣價金之給付，甚且設質之定存單\n    業已返還予原告，兩造間已無任何擔保之法律關係。是以，原告提供定存單予被\n    告設定質權並非經銷契約之擔保，自無法證明兩造間有經銷契約存在。\n  (三)如鈞院仍認兩造間有經銷契約，則兩造間之經銷契約亦應訂有經銷期間，依原告\n    發予被告之存證信函有提及經銷期間，而原告提供定期存單設定質權予被告，該\n    設定質權期間為八十九年四月十九日至九十年四月十九日，該期間應即為兩造合\n    意之經銷期間。再者，證人尤春輝證稱自八十九年七月以後就沒有繼續向被告訂\n    貨，則自八十九年七月起原告即無意繼續銷售被告公司之產品，而原告提出被告\n    公司八十九年七月十八日嚴禁調貨予原告之通知，證明被告拒絕供貨予原告，可\n    證至遲自八十九年七月十八日起，兩造間之經銷契約即已不存在。兩造間之經銷\n    契約既自八十九年七月十八日起不存在，而原告本無非向被告訂貨不可之義務，\n    故在原告自行決定不向被告訂貨之情形下，被告自無繼續供貨予原告之義務，如\n    無供貨義務，自無從造成原告之損害。原告自八十九年七月十八日起並無受有任\n    何損害，自無理由向被告請求該日以後所受之損害，其主張先行請求二年之營業\n    損失及商譽損害，顯屬無據。再者，證人尤春輝證稱依據兩造之經銷契約，被告\n    並未禁止原告販賣其他廠牌之產品，若原告有因營運中斷而受損害，亦係可歸責\n    於原告，應適用民法第二百十七條過失相抵之原則，減輕或免除被告之賠償金額\n    。\n  (四)原告雖稱被告係自八十九年六月拒絕供貨，惟原告並未提出任何證據證明被告係\n    自八十九年六月起拒絕供貨。再者，證人尤春輝證稱自八十九年七月以後就沒有\n    繼續向被告訂貨，由證人之證詞及原告提出之被告八十九年七月十八日嚴禁調貨\n    通知，可證縱被告有原告所稱拒絕供貨予原告之情事，其日期應自八十九年七月\n    十八日起算。證人尤春輝又證稱原告於八十九年九月換另一家義大利品牌的塗料\n    銷售，則自八十九年九月起原告改銷售其他公司產品，原告即無受有損害。是以\n    ，縱原告受有損害，原告僅能請求八十九年七月十八日至八十九年八月三十一日\n    間之所受損害。\n  (五)依財政部核定之八十九年度及九十年度營利事業各業所得額同業利潤標準，塗料\n    零售之同業利潤標準其淨利率皆為百分之十。是以，本件損害賠償金額應以原告\n    因未實際販賣被告產品所減少之收入乘以百分之十計算之。為此，原告應證明可\n    能銷售被告產品之金額以證明其收入金額。\n三本件原告係主張其為被告之經銷商，被告負有繼續供貨之義務卻無故拒絕供貨，致\n  其受有損害，被告則否認曾與原告締結經銷契約，是以本件之爭點為：兩造間是否\n  有經銷契約存在？被告拒絕供貨予原告，是否致原告受損？損害額若干？以下茲分\n  別論述。\n四查原告於八十八年七月至八十九年六月期間，先後固定向施得樂公司及被告買受德\n  國施得樂汽車烤漆塗料，再轉售他人；而被告於八十八年底併購施得樂公司之母公\n  司賀柏茲股份有限公司所屬赫司特集團，施得樂公司已結束營業並清算完畢，該公\n  司之債權債務關係由被告概括承受，此為兩造均不爭執之事實，並有原告進貨之統\n  一發票在卷可稽。而原告先後與施得樂公司及被告合作之經過情形，業據證人即原\n  告公司之經理尤春輝到庭證稱：原告於八十八年三月間與施得樂公司人員彭衡道、\n  林金田洽談經銷德國施得樂汽車烤漆塗料一事，於雙方議定合作方式後，林金田在\n  同年四月下旬攜帶四份空白經銷合約書至原告公司，由原告在其中經銷二份合約書\n  上用印後交予林金田帶回，原告並提供面額五十萬元之定期存單予施得樂公司設定\n  質權，施得樂公司即開始持續供貨，至八十八年十一月以後，因被告概括承受施得\n  樂公司，原告即改向被告訂貨，原提供予施得樂公司設質之定期存單亦增加被告為\n  質權人，兩造之合作模式延續其與施得樂公司向來之合作方式等語（見本院九十一\n  年三月十二日言詞辯論筆錄）。足見原告乃先與施得樂公司締結經銷契約，該契約\n  嗣由被告概括承受，故兩造間是否有經銷契約存在，端視原告是否確與施得樂公司\n  締結經銷契約。經查：\n  (一)被告雖堅詞否認施得樂公司曾與原告簽署經銷合約書，並主張若原告為施得樂公\n    司之經銷商，應如同其他經銷商一般執有合約書正本云云。惟按經銷契約並非要\n    式契約，僅須契約雙方對彼此間之權利義務關係達成合意，契約即告成立，不以\n    簽署書面契約為必要，原告雖未能提出其與施得樂公司簽署之經銷合約書，尚難\n    執此斷言其與施得樂公司間即無經銷契約存在。況被告所提出他經銷商所執有之\n    合約書正本（見本院卷第二六八、二六九頁），內容核與原告所提出之空白合約\n    書相同，若原告並未與施得樂公司簽署經銷合約，而僅是逐次向施得樂公司購貨\n    轉售，每次均屬成立個別之買賣契約，施得樂公司有何必要交付空白經銷合約書\n    予原告收執？是以證人尤春輝證稱原告係因與施得樂公司締結經銷契約之故，方\n    持有該份空白經銷合約書等語，堪予採信。\n  (二)又尤春輝亦證稱：原告於經銷德國施得樂汽車烤漆塗料期間，曾多次參與經銷商\n    會議（見本院九十一年三月十二日言詞辯論筆錄），原告並提出八十八年十二月\n    廿五日、八十九年四月卅日二份經銷商會議之手冊為證。被告雖稱該二份手冊有\n    可能是原告由他處取得，未能以該二份手冊即認原告確為施得樂公司或被告之經\n    銷商云云，然八十八年十二月廿五日之手冊內「經銷商服務次數表」（見本院卷\n    第一七八頁），即明載原告為經銷商之一；八十九年四月卅日之手冊內「德國施\n    得樂汽車烤漆台灣經銷商名錄」（見本院卷第二○二頁），原告亦列名其中，足\n    證原告確實先後為施得樂公司與被告之經銷商，被告所辯，要不足採。\n  (三)況觀諸被告於八十九年七月十八日寄發予全省區域經銷商之嚴禁調貨通知（見本\n    院卷第二六頁背面）及八十九年八月八日寄發予原告訴訟代理人之存證信函（見\n    本院卷第一一五至一二二頁），其上分別記載：「本公司目前正在處理與台北市\n    經銷商格記之間的業務問題。在處理過程中，公司勢必對格記經銷商的訂貨多所\n    控制。同時竭誠希望全省經銷商切勿調貨予格記經銷商：：：」、「：：：按格\n    記公司原向本公司購買汽車用漆料產品，其負責人尤春輝企圖壟斷銷售產品之利\n    益，竟出言恐嚇、威脅本公司其他經銷商不得與其競爭：：：尤某脅迫其他經銷\n    商並違反經銷合約之行為在先：：：」等語，亦明確載稱原告為伊之經銷商，兩\n    造間有經銷合約等語，被告臨訟方否認與原告訂有經銷契約，委無可取。\n  (四)被告另又辯稱原告未依制式經銷合約書第九條第一項規定提供人保及物保，顯見\n    兩造間並無經銷契約存在云云。惟該經銷合約書第九條係針對經銷商就應付貨款\n    提供保證之方式所設規範，依該條文規定，經銷商得提供之擔保方式，除人保外\n    ，尚包括提供動產、不動產或定期存單予施得樂公司設定質權或抵押權。而原告\n    於八十八年十一月以帳號00000000000號整存整付儲蓄存款0000\n    0000號、金額五十萬元之存單，提供予債權人施得樂公司、台灣賀柏茲股份\n    有限公司及被告設定質權，嗣於前開存單屆期後，另以00000000號、金\n    額五十二萬三千二百五十九元之存單提供予被告設定質權，有第一商業銀行南港\n    分行九十一年四月十八日一南港字第七六號覆函及隨函檢附之質權設定通知書可\n    憑，可知原告已依經銷合約所定提供擔保，益證兩造間確有經銷契約存在。\n  (五)綜合上揭事證，足證原告確實於八十八年四月間即與施得樂公司成立經銷契約，\n    該經銷契約於八十八年底因施得樂公司遭被告併購之故，由被告概括承受，被告\n    辯稱兩造間並無經銷契約存在云云，要非事實，並不足採。\n五按社會上所謂「經銷商契約」，係指商品之製造商或進口商將其製造或進口之商品\n  ，經由經銷商為商品之販賣，以維持或擴張其商品之銷路，而製造商或進口商與經\n  銷商所訂之契約。至其法律上性質，則依其契約之具體內容而定（最高法院八十七\n  年台上字第三六二號判決意旨參照）。依據證人尤春輝之證言，可知兩造締結經銷\n  契約，合作方式為由原告向被告訂購被告所製造或進口之德國施得樂汽車烤漆塗料\n  再轉售他人，原告依其所需貨物數量分批向被告下訂單，被告則依原告訂貨數量出\n  貨，被告每月結算出貨數量向原告請款；原告銷售該等烤漆塗料有特定區域，並應\n  遵守被告之規定不得削價競爭（見本院九十一年三月十二日言詞辯論筆錄），核與\n  原告所提出經銷合約書所載大抵相符，故兩造間之經銷契約，應屬具買賣契約之性\n  質，惟與一般買賣契約不同者，在於原告另負有遵守被告所定經銷商規範、被告負\n  有繼續供貨之義務，此觀之經銷合約第三條經銷商不得抑價銷售、第八條經銷商不\n  得調貨至非被告之經銷體系、被告不得片面無故終止經銷商之經銷權益等項規定即\n  明。查兩造間訂有經銷契約，業如前述，該經銷契約並未明白約定經銷期間，業據\n  證人尤春輝證述在卷，被告卻自八十九年七月後拒絕供貨予原告，且伊未能舉證證\n  明拒絕供貨之舉，係因原告有何違反經銷契約之規定所致，則伊無故不再供貨予原\n  告，已屬違約並影響原告之經銷權益，致原告無法繼續銷售所經銷之商品獲利，自\n  係受有損害而可向被告請求債務不履行之損害賠償。經查：\n  (一)兩造於締結經銷契約時對於被告之違約情節並未特別約定罰則，原告因被告拒絕\n    給付受有損害，得適用民法關於給付遲延之規定行使權利。依據兩造之經銷契約\n    ，被告負有於原告訂貨時供貨之義務，被告無故拒絕履行該項義務，致原告無法\n    取得轉售貨物之利潤，該項營業利益之喪失，即屬因被告拒絕給付所受之損害，\n    依民法第二百三十一條第一項「債務人遲延者，債權人得請求其賠償因遲延而生\n    之損害」之規定，得訴請被告賠償。\n  (二)又證人尤春輝證稱：被告自八十九年七月初起不附理由停止出貨；被告則稱伊拒\n    絕出貨之時點，應以被告寄發「嚴禁調貨通知」之八十九年七月十八日為據。惟\n    觀諸原告提出台灣士林地方法院檢察署八十九年度偵字第七五一三號不起訴處分\n    書，尤春輝於八十九年七月十日即因被告拒不出貨一事而與被告之業務代表林金\n    田發生衝突，是以至遲自該日起被告即有拒絕出貨之情。又兩造自被告拒絕供貨\n    後，因協議解決之道未果，原告乃另覓供應商，自八十九年九月起改售他廠牌塗\n    料牟利，被告並於原告提供設質之定期存單在九十年四月十九日屆期後，將該定\n    存單返還原告等情，業據證人尤春輝證述明確在卷。按提供定期存單予被告設定\n    質權以為貨款之擔保，乃原告依據經銷契約所負之義務，原告於九十年四月十九\n    日後收回被告返還之定存單，未再另行提供擔保物，且兩造自此未再有交易往來\n    ，應認兩造於斯時已默示合意終止系爭經銷契約。準此，被告於八十九年七月十\n    日至九十年四月十九日期間未履行繼續供貨義務，致原告喪失轉售經銷貨物之營\n    業利益，原告於該段期間收益之喪失，即為被告應賠償之範圍。原告請求被告賠\n    償此段期間外之營業損害，即非有據。\n  (三)被告另辯稱原告自八十九年九月改售他廠牌之貨物，並未受有損害；另被告並未\n    禁止原告販售其他廠牌之產品，設若原告因被告拒絕供貨致營業中斷，其所受營\n    業利益之損害亦屬與有過失各云云，惟本件原告所請求者係因轉售經銷貨物之利\n    潤，與原告是否銷售其他廠牌產品無涉，被告前揭辯詞，均無可採。\n  (四)本件原告請求之賠償金計算方式，係以兩造於八十八年七月至八十九年六月之交\n    易往來記錄為依據，以原告出售經銷貨物之售價扣除其向被告購貨之進價，以其\n    間之價差作為其依通常情形可得預期之利益。惟此種計算方式，完全未將人事、\n    管銷等其餘營業成本計算在內，顯然高估其實際所得利潤，尚難遽採。就此被告\n    辯稱應以財政部核定同業利潤標準表之規定計算原告之營業收益較為合理等語，\n    因財政部核定之同業利潤標準係依據各業抽樣調查並徵詢各該業同業公會之意見\n    而為核定（參見所得稅法第八十條規定），可謂依統計及經驗所定之標準，以該\n    表所定之淨利率計算原告依通常情形可得預期之利益，較為客觀、合理，故本院\n    認被告此部分抗辯洵為可採。\n  (五)以原告所提出被告於八十八年七月至八十九年六月期間因兩造交易所開立之統一\n    發票計算，兩造於該十二個月期間之交易金額共為一百四十二萬零九百六十二元\n    ，平均每月交易金額為十一萬八千四百一十四元，而塗料零售業於八十九及九十\n    年度之淨利率均為百分之十，有被告提出之同業利潤標準表可佐，據以計算出原\n    告每月可得之淨利為一萬一千八百四十一元，被告應賠償原告於八十九年七月十\n    日至九十年四月十九日計九點三個月期間之營業利益，合計被告應賠償之金額為\n    十一萬零一百二十一元。\n六綜上所述，兩造間訂有經銷契約，被告負有繼續供貨予原告之義務，被告於八十九\n  年七月十日至九十年四月十九日經銷契約存續期間無故拒絕供貨，致原告受有喪失\n  轉售經銷貨物之收益，該項喪失之收益以財政部核定之同業利潤標準計算為十一萬\n  零一百二十一元，從而，原告以被告無故違約為由，主張被告應負債務不履行之損\n  害賠償責任，請求被告賠償十一萬零一百二十一元，及自起訴狀繕本送達翌日即九\n  十年十月九日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許；\n  逾此數額所為之請求，為無理由，應予駁回。\n七至原告另稱被告故違契約，係因故意或過失不法侵害其營業權益，致其商譽受有損\n  害一節，就此部分原告未能舉證證明其確有商譽受損之事實，則其以侵權行為法律\n  關係為據，請求被告賠償一百四十三萬五千九百八十八元，難謂有據，不應准許。\n八兩造均陳明願供擔保，分別聲請宣告假執行或免為假執行，就原告勝訴部分，經核\n  均無不合，爰各酌定如主文第四項所示之擔保金額，併予准許；至原告敗訴部分，\n  其假執行之聲請已失所附麗，應併予駁回。\n九本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰\n  不再一一論列，併予敘明。\n據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第\n三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年      六      月      七      日\n                                            民事第二庭法      官  陳婷玉\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      六      月      七      日\n                                                      法院書記官  王  儀\n",
  "structure": {
    "fact": "一原告起訴主張：\n  (一)其原為台灣施得樂股份有限公司（下稱施得樂公司）之經銷商，雙方訂有經銷契\n    約，嗣因被告概括承受施得樂公司之債權債務關係而成為被告台北市之經銷商。\n    原告於締約後不僅依約提供定期存單供被告設定質權，且經銷期間亦無任何違約\n    情事，故於經銷期間被告應持續供應原告所需產品，以利原告服務消費者，詎被\n    告於民國八十九年六月間為排擠原告，竟無故拒絕供貨，甚至發函禁止其他經銷\n    商調貨予原告以應業務需要，致使原告無法履行客戶之訂購，而造成對外營運完\n    全中斷，不僅對原有客戶違約而商譽受損，更無法對外接取新的業務，致原告受\n    有嚴重損失，核被告無故拒絕供應商品之行為，除已違反經銷契約，更有故意侵\n    害原告營業權益之嫌，為此原告曾委請律師函請被告與其洽談善後事宜，然被告\n    卻藉詞拒絕。\n  (二)兩造間訂有經銷契約，被告負有繼續供貨之義務，伊無故違約，顯已構成給付拒\n    絕、給付遲延等債務不履行，甚至亦構成民法第一百八十四條第一項前段之侵權\n    行為，原告自得對被告請求賠償可得預期利益之損失及導致原告商譽受損之損害\n    。查原告自八十八年七月至八十九年六月底止共十二個月向被告訂購之貨品扣除\n    其成本價額，而獲得利潤總計為新台幣（下同）七十一萬七千九百九十四元，茲\n    先行請求二年之營業損失及商譽損害共一百四十三萬五千九百八十八元。\n  (三)聲明為：\n    1.被告應給付原告一百四十三萬五千九百八十八元，及自起訴狀繕本送達之翌日\n      起至清償日止，按年息百分之五計算之利息。\n    2.願供擔保請准宣告假執行。\n二被告則抗辯：\n  (一)依起訴狀所載及原告所提之訂貨發票，原告是以自己名義向被告購得貨物後以自\n    己名義出售並獲得價差利潤，被告每次售貨予原告，依每次售貨金額開立發票，\n    兩造間之法律關係為單次偶發的買賣契約，兩造間每完成一次買賣後，雙方間之\n    買賣關係即結束，被告並無繼續性供貨予原告之義務，原告稱兩造間有繼續性之\n    經銷法律契約，自無所據。\n  (二)兩造間僅有偶發的買賣關係，因被告係先出貨予原告再收款，故依商業習慣要求\n    原告提供定存單予被告設定質權，擔保原告買賣價金之給付，甚且設質之定存單\n    業已返還予原告，兩造間已無任何擔保之法律關係。是以，原告提供定存單予被\n    告設定質權並非經銷契約之擔保，自無法證明兩造間有經銷契約存在。\n  (三)如鈞院仍認兩造間有經銷契約，則兩造間之經銷契約亦應訂有經銷期間，依原告\n    發予被告之存證信函有提及經銷期間，而原告提供定期存單設定質權予被告，該\n    設定質權期間為八十九年四月十九日至九十年四月十九日，該期間應即為兩造合\n    意之經銷期間。再者，證人尤春輝證稱自八十九年七月以後就沒有繼續向被告訂\n    貨，則自八十九年七月起原告即無意繼續銷售被告公司之產品，而原告提出被告\n    公司八十九年七月十八日嚴禁調貨予原告之通知，證明被告拒絕供貨予原告，可\n    證至遲自八十九年七月十八日起，兩造間之經銷契約即已不存在。兩造間之經銷\n    契約既自八十九年七月十八日起不存在，而原告本無非向被告訂貨不可之義務，\n    故在原告自行決定不向被告訂貨之情形下，被告自無繼續供貨予原告之義務，如\n    無供貨義務，自無從造成原告之損害。原告自八十九年七月十八日起並無受有任\n    何損害，自無理由向被告請求該日以後所受之損害，其主張先行請求二年之營業\n    損失及商譽損害，顯屬無據。再者，證人尤春輝證稱依據兩造之經銷契約，被告\n    並未禁止原告販賣其他廠牌之產品，若原告有因營運中斷而受損害，亦係可歸責\n    於原告，應適用民法第二百十七條過失相抵之原則，減輕或免除被告之賠償金額\n    。\n  (四)原告雖稱被告係自八十九年六月拒絕供貨，惟原告並未提出任何證據證明被告係\n    自八十九年六月起拒絕供貨。再者，證人尤春輝證稱自八十九年七月以後就沒有\n    繼續向被告訂貨，由證人之證詞及原告提出之被告八十九年七月十八日嚴禁調貨\n    通知，可證縱被告有原告所稱拒絕供貨予原告之情事，其日期應自八十九年七月\n    十八日起算。證人尤春輝又證稱原告於八十九年九月換另一家義大利品牌的塗料\n    銷售，則自八十九年九月起原告改銷售其他公司產品，原告即無受有損害。是以\n    ，縱原告受有損害，原告僅能請求八十九年七月十八日至八十九年八月三十一日\n    間之所受損害。\n  (五)依財政部核定之八十九年度及九十年度營利事業各業所得額同業利潤標準，塗料\n    零售之同業利潤標準其淨利率皆為百分之十。是以，本件損害賠償金額應以原告\n    因未實際販賣被告產品所減少之收入乘以百分之十計算之。為此，原告應證明可\n    能銷售被告產品之金額以證明其收入金額。\n三本件原告係主張其為被告之經銷商，被告負有繼續供貨之義務卻無故拒絕供貨，致\n  其受有損害，被告則否認曾與原告締結經銷契約，是以本件之爭點為：兩造間是否\n  有經銷契約存在？被告拒絕供貨予原告，是否致原告受損？損害額若干？以下茲分\n  別論述。\n四查原告於八十八年七月至八十九年六月期間，先後固定向施得樂公司及被告買受德\n  國施得樂汽車烤漆塗料，再轉售他人；而被告於八十八年底併購施得樂公司之母公\n  司賀柏茲股份有限公司所屬赫司特集團，施得樂公司已結束營業並清算完畢，該公\n  司之債權債務關係由被告概括承受，此為兩造均不爭執之事實，並有原告進貨之統\n  一發票在卷可稽。而原告先後與施得樂公司及被告合作之經過情形，業據證人即原\n  告公司之經理尤春輝到庭證稱：原告於八十八年三月間與施得樂公司人員彭衡道、\n  林金田洽談經銷德國施得樂汽車烤漆塗料一事，於雙方議定合作方式後，林金田在\n  同年四月下旬攜帶四份空白經銷合約書至原告公司，由原告在其中經銷二份合約書\n  上用印後交予林金田帶回，原告並提供面額五十萬元之定期存單予施得樂公司設定\n  質權，施得樂公司即開始持續供貨，至八十八年十一月以後，因被告概括承受施得\n  樂公司，原告即改向被告訂貨，原提供予施得樂公司設質之定期存單亦增加被告為\n  質權人，兩造之合作模式延續其與施得樂公司向來之合作方式等語（見本院九十一\n  年三月十二日言詞辯論筆錄）。足見原告乃先與施得樂公司締結經銷契約，該契約\n  嗣由被告概括承受，故兩造間是否有經銷契約存在，端視原告是否確與施得樂公司\n  締結經銷契約。經查：\n  (一)被告雖堅詞否認施得樂公司曾與原告簽署經銷合約書，並主張若原告為施得樂公\n    司之經銷商，應如同其他經銷商一般執有合約書正本云云。惟按經銷契約並非要\n    式契約，僅須契約雙方對彼此間之權利義務關係達成合意，契約即告成立，不以\n    簽署書面契約為必要，原告雖未能提出其與施得樂公司簽署之經銷合約書，尚難\n    執此斷言其與施得樂公司間即無經銷契約存在。況被告所提出他經銷商所執有之\n    合約書正本（見本院卷第二六八、二六九頁），內容核與原告所提出之空白合約\n    書相同，若原告並未與施得樂公司簽署經銷合約，而僅是逐次向施得樂公司購貨\n    轉售，每次均屬成立個別之買賣契約，施得樂公司有何必要交付空白經銷合約書\n    予原告收執？是以證人尤春輝證稱原告係因與施得樂公司締結經銷契約之故，方\n    持有該份空白經銷合約書等語，堪予採信。\n  (二)又尤春輝亦證稱：原告於經銷德國施得樂汽車烤漆塗料期間，曾多次參與經銷商\n    會議（見本院九十一年三月十二日言詞辯論筆錄），原告並提出八十八年十二月\n    廿五日、八十九年四月卅日二份經銷商會議之手冊為證。被告雖稱該二份手冊有\n    可能是原告由他處取得，未能以該二份手冊即認原告確為施得樂公司或被告之經\n    銷商云云，然八十八年十二月廿五日之手冊內「經銷商服務次數表」（見本院卷\n    第一七八頁），即明載原告為經銷商之一；八十九年四月卅日之手冊內「德國施\n    得樂汽車烤漆台灣經銷商名錄」（見本院卷第二○二頁），原告亦列名其中，足\n    證原告確實先後為施得樂公司與被告之經銷商，被告所辯，要不足採。\n  (三)況觀諸被告於八十九年七月十八日寄發予全省區域經銷商之嚴禁調貨通知（見本\n    院卷第二六頁背面）及八十九年八月八日寄發予原告訴訟代理人之存證信函（見\n    本院卷第一一五至一二二頁），其上分別記載：「本公司目前正在處理與台北市\n    經銷商格記之間的業務問題。在處理過程中，公司勢必對格記經銷商的訂貨多所\n    控制。同時竭誠希望全省經銷商切勿調貨予格記經銷商：：：」、「：：：按格\n    記公司原向本公司購買汽車用漆料產品，其負責人尤春輝企圖壟斷銷售產品之利\n    益，竟出言恐嚇、威脅本公司其他經銷商不得與其競爭：：：尤某脅迫其他經銷\n    商並違反經銷合約之行為在先：：：」等語，亦明確載稱原告為伊之經銷商，兩\n    造間有經銷合約等語，被告臨訟方否認與原告訂有經銷契約，委無可取。\n  (四)被告另又辯稱原告未依制式經銷合約書第九條第一項規定提供人保及物保，顯見\n    兩造間並無經銷契約存在云云。惟該經銷合約書第九條係針對經銷商就應付貨款\n    提供保證之方式所設規範，依該條文規定，經銷商得提供之擔保方式，除人保外\n    ，尚包括提供動產、不動產或定期存單予施得樂公司設定質權或抵押權。而原告\n    於八十八年十一月以帳號00000000000號整存整付儲蓄存款0000\n    0000號、金額五十萬元之存單，提供予債權人施得樂公司、台灣賀柏茲股份\n    有限公司及被告設定質權，嗣於前開存單屆期後，另以00000000號、金\n    額五十二萬三千二百五十九元之存單提供予被告設定質權，有第一商業銀行南港\n    分行九十一年四月十八日一南港字第七六號覆函及隨函檢附之質權設定通知書可\n    憑，可知原告已依經銷合約所定提供擔保，益證兩造間確有經銷契約存在。\n  (五)綜合上揭事證，足證原告確實於八十八年四月間即與施得樂公司成立經銷契約，\n    該經銷契約於八十八年底因施得樂公司遭被告併購之故，由被告概括承受，被告\n    辯稱兩造間並無經銷契約存在云云，要非事實，並不足採。\n五按社會上所謂「經銷商契約」，係指商品之製造商或進口商將其製造或進口之商品\n  ，經由經銷商為商品之販賣，以維持或擴張其商品之銷路，而製造商或進口商與經\n  銷商所訂之契約。至其法律上性質，則依其契約之具體內容而定（最高法院八十七\n  年台上字第三六二號判決意旨參照）。依據證人尤春輝之證言，可知兩造締結經銷\n  契約，合作方式為由原告向被告訂購被告所製造或進口之德國施得樂汽車烤漆塗料\n  再轉售他人，原告依其所需貨物數量分批向被告下訂單，被告則依原告訂貨數量出\n  貨，被告每月結算出貨數量向原告請款；原告銷售該等烤漆塗料有特定區域，並應\n  遵守被告之規定不得削價競爭（見本院九十一年三月十二日言詞辯論筆錄），核與\n  原告所提出經銷合約書所載大抵相符，故兩造間之經銷契約，應屬具買賣契約之性\n  質，惟與一般買賣契約不同者，在於原告另負有遵守被告所定經銷商規範、被告負\n  有繼續供貨之義務，此觀之經銷合約第三條經銷商不得抑價銷售、第八條經銷商不\n  得調貨至非被告之經銷體系、被告不得片面無故終止經銷商之經銷權益等項規定即\n  明。查兩造間訂有經銷契約，業如前述，該經銷契約並未明白約定經銷期間，業據\n  證人尤春輝證述在卷，被告卻自八十九年七月後拒絕供貨予原告，且伊未能舉證證\n  明拒絕供貨之舉，係因原告有何違反經銷契約之規定所致，則伊無故不再供貨予原\n  告，已屬違約並影響原告之經銷權益，致原告無法繼續銷售所經銷之商品獲利，自\n  係受有損害而可向被告請求債務不履行之損害賠償。經查：\n  (一)兩造於締結經銷契約時對於被告之違約情節並未特別約定罰則，原告因被告拒絕\n    給付受有損害，得適用民法關於給付遲延之規定行使權利。依據兩造之經銷契約\n    ，被告負有於原告訂貨時供貨之義務，被告無故拒絕履行該項義務，致原告無法\n    取得轉售貨物之利潤，該項營業利益之喪失，即屬因被告拒絕給付所受之損害，\n    依民法第二百三十一條第一項「債務人遲延者，債權人得請求其賠償因遲延而生\n    之損害」之規定，得訴請被告賠償。\n  (二)又證人尤春輝證稱：被告自八十九年七月初起不附理由停止出貨；被告則稱伊拒\n    絕出貨之時點，應以被告寄發「嚴禁調貨通知」之八十九年七月十八日為據。惟\n    觀諸原告提出台灣士林地方法院檢察署八十九年度偵字第七五一三號不起訴處分\n    書，尤春輝於八十九年七月十日即因被告拒不出貨一事而與被告之業務代表林金\n    田發生衝突，是以至遲自該日起被告即有拒絕出貨之情。又兩造自被告拒絕供貨\n    後，因協議解決之道未果，原告乃另覓供應商，自八十九年九月起改售他廠牌塗\n    料牟利，被告並於原告提供設質之定期存單在九十年四月十九日屆期後，將該定\n    存單返還原告等情，業據證人尤春輝證述明確在卷。按提供定期存單予被告設定\n    質權以為貨款之擔保，乃原告依據經銷契約所負之義務，原告於九十年四月十九\n    日後收回被告返還之定存單，未再另行提供擔保物，且兩造自此未再有交易往來\n    ，應認兩造於斯時已默示合意終止系爭經銷契約。準此，被告於八十九年七月十\n    日至九十年四月十九日期間未履行繼續供貨義務，致原告喪失轉售經銷貨物之營\n    業利益，原告於該段期間收益之喪失，即為被告應賠償之範圍。原告請求被告賠\n    償此段期間外之營業損害，即非有據。\n  (三)被告另辯稱原告自八十九年九月改售他廠牌之貨物，並未受有損害；另被告並未\n    禁止原告販售其他廠牌之產品，設若原告因被告拒絕供貨致營業中斷，其所受營\n    業利益之損害亦屬與有過失各云云，惟本件原告所請求者係因轉售經銷貨物之利\n    潤，與原告是否銷售其他廠牌產品無涉，被告前揭辯詞，均無可採。\n  (四)本件原告請求之賠償金計算方式，係以兩造於八十八年七月至八十九年六月之交\n    易往來記錄為依據，以原告出售經銷貨物之售價扣除其向被告購貨之進價，以其\n    間之價差作為其依通常情形可得預期之利益。惟此種計算方式，完全未將人事、\n    管銷等其餘營業成本計算在內，顯然高估其實際所得利潤，尚難遽採。就此被告\n    辯稱應以財政部核定同業利潤標準表之規定計算原告之營業收益較為合理等語，\n    因財政部核定之同業利潤標準係依據各業抽樣調查並徵詢各該業同業公會之意見\n    而為核定（參見所得稅法第八十條規定），可謂依統計及經驗所定之標準，以該\n    表所定之淨利率計算原告依通常情形可得預期之利益，較為客觀、合理，故本院\n    認被告此部分抗辯洵為可採。\n  (五)以原告所提出被告於八十八年七月至八十九年六月期間因兩造交易所開立之統一\n    發票計算，兩造於該十二個月期間之交易金額共為一百四十二萬零九百六十二元\n    ，平均每月交易金額為十一萬八千四百一十四元，而塗料零售業於八十九及九十\n    年度之淨利率均為百分之十，有被告提出之同業利潤標準表可佐，據以計算出原\n    告每月可得之淨利為一萬一千八百四十一元，被告應賠償原告於八十九年七月十\n    日至九十年四月十九日計九點三個月期間之營業利益，合計被告應賠償之金額為\n    十一萬零一百二十一元。\n六綜上所述，兩造間訂有經銷契約，被告負有繼續供貨予原告之義務，被告於八十九\n  年七月十日至九十年四月十九日經銷契約存續期間無故拒絕供貨，致原告受有喪失\n  轉售經銷貨物之收益，該項喪失之收益以財政部核定之同業利潤標準計算為十一萬\n  零一百二十一元，從而，原告以被告無故違約為由，主張被告應負債務不履行之損\n  害賠償責任，請求被告賠償十一萬零一百二十一元，及自起訴狀繕本送達翌日即九\n  十年十月九日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許；\n  逾此數額所為之請求，為無理由，應予駁回。\n七至原告另稱被告故違契約，係因故意或過失不法侵害其營業權益，致其商譽受有損\n  害一節，就此部分原告未能舉證證明其確有商譽受損之事實，則其以侵權行為法律\n  關係為據，請求被告賠償一百四十三萬五千九百八十八元，難謂有據，不應准許。\n八兩造均陳明願供擔保，分別聲請宣告假執行或免為假執行，就原告勝訴部分，經核\n  均無不合，爰各酌定如主文第四項所示之擔保金額，併予准許；至原告敗訴部分，\n  其假執行之聲請已失所附麗，應併予駁回。\n九本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰\n  不再一一論列，併予敘明。\n據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第\n三百九十條第二項、第三百九十二條，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決九十年度訴字第四九八○號原告格記企業有限公司法定代理人甲○○乙○○被告台灣杜邦股份有限公司法定代理人丙○○右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新台幣壹拾壹萬零壹佰貳拾壹元，及自民國九十年十月九日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之八，餘由原告負擔。本判決第一項於原告以新台幣萬陸仟元為被告供擔保後，得假執行。但被告如於假執行程序實施前，以新台幣壹拾壹萬零壹佰貳拾壹元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一原告起訴主張：(一)其原為台灣施得樂股份有限公司（下稱施得樂公司）之經銷商，雙方訂有經銷契約，嗣因被告概括承受施得樂公司之債權債務關係而成為被告台北市之經銷商。原告於締約後不僅依約提供定期存單供被告設定質權，且經銷期間亦無任何違約情事，故於經銷期間被告應持續供應原告所需產品，以利原告服務消費者，詎被告於民國八十九年六月間為排擠原告，竟無故拒絕供貨，甚至發函禁止其他經銷商調貨予原告以應業務需要，致使原告無法履行客戶之訂購，而造成對外營運完全中斷，不僅對原有客戶違約而商譽受損，更無法對外接取新的業務，致原告受有嚴重損失，核被告無故拒絕供應商品之行為，除已違反經銷契約，更有故意侵害原告營業權益之嫌，為此原告曾委請律師函請被告與其洽談善後事宜，然被告卻藉詞拒絕。(二)兩造間訂有經銷契約，被告負有繼續供貨之義務，伊無故違約，顯已構成給付拒絕、給付遲延等債務不履行，甚至亦構成民法第一百八十四條第一項前段之侵權行為，原告自得對被告請求賠償可得預期利益之損失及導致原告商譽受損之損害。查原告自八十八年七月至八十九年六月底止共十二個月向被告訂購之貨品扣除其成本價額，而獲得利潤總計為新台幣（下同）七十一萬七千九百九十四元，茲先行請求二年之營業損失及商譽損害共一百四十三萬五千九百八十八元。(三)聲明為：1.被告應給付原告一百四十三萬五千九百八十八元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息。2.願供擔保請准宣告假執行。二被告則抗辯：(一)依起訴狀所載及原告所提之訂貨發票，原告是以自己名義向被告購得貨物後以自己名義出售並獲得價差利潤，被告每次售貨予原告，依每次售貨金額開立發票，兩造間之法律關係為單次偶發的買賣契約，兩造間每完成一次買賣後，雙方間之買賣關係即結束，被告並無繼續性供貨予原告之義務，原告稱兩造間有繼續性之經銷法律契約，自無所據。(二)兩造間僅有偶發的買賣關係，因被告係先出貨予原告再收款，故依商業習慣要求原告提供定存單予被告設定質權，擔保原告買賣價金之給付，甚且設質之定存單業已返還予原告，兩造間已無任何擔保之法律關係。是以，原告提供定存單予被告設定質權並非經銷契約之擔保，自無法證明兩造間有經銷契約存在。(三)如鈞院仍認兩造間有經銷契約，則兩造間之經銷契約亦應訂有經銷期間，依原告發予被告之存證信函有提及經銷期間，而原告提供定期存單設定質權予被告，該設定質權期間為八十九年四月十九日至九十年四月十九日，該期間應即為兩造合意之經銷期間。再者，證人尤春輝證稱自八十九年七月以後就沒有繼續向被告訂貨，則自八十九年七月起原告即無意繼續銷售被告公司之產品，而原告提出被告公司八十九年七月十八日嚴禁調貨予原告之通知，證明被告拒絕供貨予原告，可證至遲自八十九年七月十八日起，兩造間之經銷契約即已不存在。兩造間之經銷契約既自八十九年七月十八日起不存在，而原告本無非向被告訂貨不可之義務，故在原告自行決定不向被告訂貨之情形下，被告自無繼續供貨予原告之義務，如無供貨義務，自無從造成原告之損害。原告自八十九年七月十八日起並無受有任何損害，自無理由向被告請求該日以後所受之損害，其主張先行請求二年之營業損失及商譽損害，顯屬無據。再者，證人尤春輝證稱依據兩造之經銷契約，被告並未禁止原告販賣其他廠牌之產品，若原告有因營運中斷而受損害，亦係可歸責於原告，應適用民法第二百十七條過失相抵之原則，減輕或免除被告之賠償金額。(四)原告雖稱被告係自八十九年六月拒絕供貨，惟原告並未提出任何證據證明被告係自八十九年六月起拒絕供貨。再者，證人尤春輝證稱自八十九年七月以後就沒有繼續向被告訂貨，由證人之證詞及原告提出之被告八十九年七月十八日嚴禁調貨通知，可證縱被告有原告所稱拒絕供貨予原告之情事，其日期應自八十九年七月十八日起算。證人尤春輝又證稱原告於八十九年九月換另一家義大利品牌的塗料銷售，則自八十九年九月起原告改銷售其他公司產品，原告即無受有損害。是以，縱原告受有損害，原告僅能請求八十九年七月十八日至八十九年八月三十一日間之所受損害。(五)依財政部核定之八十九年度及九十年度營利事業各業所得額同業利潤標準，塗料零售之同業利潤標準其淨利率皆為百分之十。是以，本件損害賠償金額應以原告因未實際販賣被告產品所減少之收入乘以百分之十計算之。為此，原告應證明可能銷售被告產品之金額以證明其收入金額。三本件原告係主張其為被告之經銷商，被告負有繼續供貨之義務卻無故拒絕供貨，致其受有損害，被告則否認曾與原告締結經銷契約，是以本件之爭點為：兩造間是否有經銷契約存在？被告拒絕供貨予原告，是否致原告受損？損害額若干？以下茲分別論述。四查原告於八十八年七月至八十九年六月期間，先後固定向施得樂公司及被告買受德國施得樂汽車烤漆塗料，再轉售他人；而被告於八十八年底併購施得樂公司之母公司賀柏茲股份有限公司所屬赫司特集團，施得樂公司已結束營業並清算完畢，該公司之債權債務關係由被告概括承受，此為兩造均不爭執之事實，並有原告進貨之統一發票在卷可稽。而原告先後與施得樂公司及被告合作之經過情形，業據證人即原告公司之經理尤春輝到庭證稱：原告於八十八年三月間與施得樂公司人員彭衡道、林金田洽談經銷德國施得樂汽車烤漆塗料一事，於雙方議定合作方式後，林金田在同年四月下旬攜帶四份空白經銷合約書至原告公司，由原告在其中經銷二份合約書上用印後交予林金田帶回，原告並提供面額五十萬元之定期存單予施得樂公司設定質權，施得樂公司即開始持續供貨，至八十八年十一月以後，因被告概括承受施得樂公司，原告即改向被告訂貨，原提供予施得樂公司設質之定期存單亦增加被告為質權人，兩造之合作模式延續其與施得樂公司向來之合作方式等語（見本院九十一年三月十二日言詞辯論筆錄）。足見原告乃先與施得樂公司締結經銷契約，該契約嗣由被告概括承受，故兩造間是否有經銷契約存在，端視原告是否確與施得樂公司締結經銷契約。經查：(一)被告雖堅詞否認施得樂公司曾與原告簽署經銷合約書，並主張若原告為施得樂公司之經銷商，應如同其他經銷商一般執有合約書正本云云。惟按經銷契約並非要式契約，僅須契約雙方對彼此間之權利義務關係達成合意，契約即告成立，不以簽署書面契約為必要，原告雖未能提出其與施得樂公司簽署之經銷合約書，尚難執此斷言其與施得樂公司間即無經銷契約存在。況被告所提出他經銷商所執有之合約書正本（見本院卷第二六八、二六九頁），內容核與原告所提出之空白合約書相同，若原告並未與施得樂公司簽署經銷合約，而僅是逐次向施得樂公司購貨轉售，每次均屬成立個別之買賣契約，施得樂公司有何必要交付空白經銷合約書予原告收執？是以證人尤春輝證稱原告係因與施得樂公司締結經銷契約之故，方持有該份空白經銷合約書等語，堪予採信。(二)又尤春輝亦證稱：原告於經銷德國施得樂汽車烤漆塗料期間，曾多次參與經銷商會議（見本院九十一年三月十二日言詞辯論筆錄），原告並提出八十八年十二月廿五日、八十九年四月卅日二份經銷商會議之手冊為證。被告雖稱該二份手冊有可能是原告由他處取得，未能以該二份手冊即認原告確為施得樂公司或被告之經銷商云云，然八十八年十二月廿五日之手冊內「經銷商服務次數表」（見本院卷第一七八頁），即明載原告為經銷商之一；八十九年四月卅日之手冊內「德國施得樂汽車烤漆台灣經銷商名錄」（見本院卷第二○二頁），原告亦列名其中，足證原告確實先後為施得樂公司與被告之經銷商，被告所辯，要不足採。(三)況觀諸被告於八十九年七月十八日寄發予全省區域經銷商之嚴禁調貨通知（見本院卷第二六頁背面）及八十九年八月八日寄發予原告訴訟代理人之存證信函（見本院卷第一一五至一二二頁），其上分別記載：「本公司目前正在處理與台北市經銷商格記之間的業務問題。在處理過程中，公司勢必對格記經銷商的訂貨多所控制。同時竭誠希望全省經銷商切勿調貨予格記經銷商：：：」、「：：：按格記公司原向本公司購買汽車用漆料產品，其負責人尤春輝企圖壟斷銷售產品之利益，竟出言恐嚇、威脅本公司其他經銷商不得與其競爭：：：尤某脅迫其他經銷商並違反經銷合約之行為在先：：：」等語，亦明確載稱原告為伊之經銷商，兩造間有經銷合約等語，被告臨訟方否認與原告訂有經銷契約，委無可取。(四)被告另又辯稱原告未依制式經銷合約書第九條第一項規定提供人保及物保，顯見兩造間並無經銷契約存在云云。惟該經銷合約書第九條係針對經銷商就應付貨款提供保證之方式所設規範，依該條文規定，經銷商得提供之擔保方式，除人保外，尚包括提供動產、不動產或定期存單予施得樂公司設定質權或抵押權。而原告於八十八年十一月以帳號00000000000號整存整付儲蓄存款00000000號、金額五十萬元之存單，提供予債權人施得樂公司、台灣賀柏茲股份有限公司及被告設定質權，嗣於前開存單屆期後，另以00000000號、金額五十二萬三千二百五十九元之存單提供予被告設定質權，有第一商業銀行南港分行九十一年四月十八日一南港字第七六號覆函及隨函檢附之質權設定通知書可憑，可知原告已依經銷合約所定提供擔保，益證兩造間確有經銷契約存在。(五)綜合上揭事證，足證原告確實於八十八年四月間即與施得樂公司成立經銷契約，該經銷契約於八十八年底因施得樂公司遭被告併購之故，由被告概括承受，被告辯稱兩造間並無經銷契約存在云云，要非事實，並不足採。五按社會上所謂「經銷商契約」，係指商品之製造商或進口商將其製造或進口之商品，經由經銷商為商品之販賣，以維持或擴張其商品之銷路，而製造商或進口商與經銷商所訂之契約。至其法律上性質，則依其契約之具體內容而定（最高法院八十七年台上字第三六二號判決意旨參照）。依據證人尤春輝之證言，可知兩造締結經銷契約，合作方式為由原告向被告訂購被告所製造或進口之德國施得樂汽車烤漆塗料再轉售他人，原告依其所需貨物數量分批向被告下訂單，被告則依原告訂貨數量出貨，被告每月結算出貨數量向原告請款；原告銷售該等烤漆塗料有特定區域，並應遵守被告之規定不得削價競爭（見本院九十一年三月十二日言詞辯論筆錄），核與原告所提出經銷合約書所載大抵相符，故兩造間之經銷契約，應屬具買賣契約之性質，惟與一般買賣契約不同者，在於原告另負有遵守被告所定經銷商規範、被告負有繼續供貨之義務，此觀之經銷合約第三條經銷商不得抑價銷售、第八條經銷商不得調貨至非被告之經銷體系、被告不得片面無故終止經銷商之經銷權益等項規定即明。查兩造間訂有經銷契約，業如前述，該經銷契約並未明白約定經銷期間，業據證人尤春輝證述在卷，被告卻自八十九年七月後拒絕供貨予原告，且伊未能舉證證明拒絕供貨之舉，係因原告有何違反經銷契約之規定所致，則伊無故不再供貨予原告，已屬違約並影響原告之經銷權益，致原告無法繼續銷售所經銷之商品獲利，自係受有損害而可向被告請求債務不履行之損害賠償。經查：(一)兩造於締結經銷契約時對於被告之違約情節並未特別約定罰則，原告因被告拒絕給付受有損害，得適用民法關於給付遲延之規定行使權利。依據兩造之經銷契約，被告負有於原告訂貨時供貨之義務，被告無故拒絕履行該項義務，致原告無法取得轉售貨物之利潤，該項營業利益之喪失，即屬因被告拒絕給付所受之損害，依民法第二百三十一條第一項「債務人遲延者，債權人得請求其賠償因遲延而生之損害」之規定，得訴請被告賠償。(二)又證人尤春輝證稱：被告自八十九年七月初起不附理由停止出貨；被告則稱伊拒絕出貨之時點，應以被告寄發「嚴禁調貨通知」之八十九年七月十八日為據。惟觀諸原告提出台灣士林地方法院檢察署八十九年度偵字第七五一三號不起訴處分書，尤春輝於八十九年七月十日即因被告拒不出貨一事而與被告之業務代表林金田發生衝突，是以至遲自該日起被告即有拒絕出貨之情。又兩造自被告拒絕供貨後，因協議解決之道未果，原告乃另覓供應商，自八十九年九月起改售他廠牌塗料牟利，被告並於原告提供設質之定期存單在九十年四月十九日屆期後，將該定存單返還原告等情，業據證人尤春輝證述明確在卷。按提供定期存單予被告設定質權以為貨款之擔保，乃原告依據經銷契約所負之義務，原告於九十年四月十九日後收回被告返還之定存單，未再另行提供擔保物，且兩造自此未再有交易往來，應認兩造於斯時已默示合意終止系爭經銷契約。準此，被告於八十九年七月十日至九十年四月十九日期間未履行繼續供貨義務，致原告喪失轉售經銷貨物之營業利益，原告於該段期間收益之喪失，即為被告應賠償之範圍。原告請求被告賠償此段期間外之營業損害，即非有據。(三)被告另辯稱原告自八十九年九月改售他廠牌之貨物，並未受有損害；另被告並未禁止原告販售其他廠牌之產品，設若原告因被告拒絕供貨致營業中斷，其所受營業利益之損害亦屬與有過失各云云，惟本件原告所請求者係因轉售經銷貨物之利潤，與原告是否銷售其他廠牌產品無涉，被告前揭辯詞，均無可採。(四)本件原告請求之賠償金計算方式，係以兩造於八十八年七月至八十九年六月之交易往來記錄為依據，以原告出售經銷貨物之售價扣除其向被告購貨之進價，以其間之價差作為其依通常情形可得預期之利益。惟此種計算方式，完全未將人事、管銷等其餘營業成本計算在內，顯然高估其實際所得利潤，尚難遽採。就此被告辯稱應以財政部核定同業利潤標準表之規定計算原告之營業收益較為合理等語，因財政部核定之同業利潤標準係依據各業抽樣調查並徵詢各該業同業公會之意見而為核定（參見所得稅法第八十條規定），可謂依統計及經驗所定之標準，以該表所定之淨利率計算原告依通常情形可得預期之利益，較為客觀、合理，故本院認被告此部分抗辯洵為可採。(五)以原告所提出被告於八十八年七月至八十九年六月期間因兩造交易所開立之統一發票計算，兩造於該十二個月期間之交易金額共為一百四十二萬零九百六十二元，平均每月交易金額為十一萬八千四百一十四元，而塗料零售業於八十九及九十年度之淨利率均為百分之十，有被告提出之同業利潤標準表可佐，據以計算出原告每月可得之淨利為一萬一千八百四十一元，被告應賠償原告於八十九年七月十日至九十年四月十九日計九點三個月期間之營業利益，合計被告應賠償之金額為十一萬零一百二十一元。六綜上所述，兩造間訂有經銷契約，被告負有繼續供貨予原告之義務，被告於八十九年七月十日至九十年四月十九日經銷契約存續期間無故拒絕供貨，致原告受有喪失轉售經銷貨物之收益，該項喪失之收益以財政部核定之同業利潤標準計算為十一萬零一百二十一元，從而，原告以被告無故違約為由，主張被告應負債務不履行之損害賠償責任，請求被告賠償十一萬零一百二十一元，及自起訴狀繕本送達翌日即九十年十月九日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許；逾此數額所為之請求，為無理由，應予駁回。七至原告另稱被告故違契約，係因故意或過失不法侵害其營業權益，致其商譽受有損害一節，就此部分原告未能舉證證明其確有商譽受損之事實，則其以侵權行為法律關係為據，請求被告賠償一百四十三萬五千九百八十八元，難謂有據，不應准許。八兩造均陳明願供擔保，分別聲請宣告假執行或免為假執行，就原告勝訴部分，經核均無不合，爰各酌定如主文第四項所示之擔保金額，併予准許；至原告敗訴部分，其假執行之聲請已失所附麗，應併予駁回。九本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不再一一論列，併予敘明。據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年六月七日民事第二庭法官陳婷玉右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年六月七日法院書記官王儀",
  "characters": {
    "judges": [
      "陳婷玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "格記企業有限公司"
    ],
    "defendants": [
      "台灣杜邦股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-07",
  "created_at": "2016-02-05 16:01:09",
  "updated_at": "2016-02-05 16:01:09"
}