{
  "identify": "TPD-88-訴-1398-20020606-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "訴",
  "number": "1398",
  "jcheck": "1",
  "reason": "盜匪等",
  "content": "臺灣臺北地方法院刑事判決                        八十八年度訴字第一三九八號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  壬○○\n    選任辯護人  金志雄律師\n    被      告  己○○\n    選任辯護人  蕭玉杉律師\n    被      告  戊○○\n    指定辯護人  本院\n    被      告  丁○\n    選任辯護人  杜英達律師\n                丁中原律師\n                陳玉玲律師\n右列被告等因恐嚇取財等案件，經檢察官提起公訴（八十八年度偵字第四一○二號）\n，本院判決如左：\n    主  文\n壬○○意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑壹年貳月。\n丁○、戊○○、己○○均無罪。\n    事  實\n一、壬○○於民國八十七年十月九日凌晨一時許，應友人乙○○之邀前往台北市○○\n    ○路○段一五五號二樓浪漫一生西餐廳，初識庚○○與丙○○，因獲悉庚○○持\n    有丙○○簽發面額新台幣（下同）一千五百萬元，業遭退票之支票（誠泰商業銀\n    行帳號000000000號、票號ＧＣ0000000號，發票日八十七年十\n    月七日）一紙，認有機可乘，竟意圖自己不法之所有，向丙○○恐嚇稱：若不同\n    意簽發五百萬元本票，帶到山上毒打一頓，你仍然要簽等語，致丙○○心生畏懼\n    ，為能順利離開該西餐廳，乃以壬○○所連絡不知情之友人戊○○攜來之空白本\n    票五紙，簽發面額各一百萬元本票五張交付壬○○得手，嗣壬○○復以其取得之\n    前開本票五紙向丙○○恐嚇稱：如不將所經營之外匯花園餐飲店交其處理，就要\n    執行五百萬本票等語，致丙○○迫於無奈，於同年月十四日下午，在前開設在台\n    北市○○○路○段二一六巷三十二弄十號一樓之外匯花園餐飲店內，與壬○○指\n    定但不知情之丁○簽立讓渡書，將其投資約三百萬元之該外匯花園餐飲店無償讓\n    渡至丁○名下，壬○○因此取得該餐飲店經營權之不法利益。嗣因丙○○於同年\n    月十九日不堪受損，報警循線偵悉上情。\n二、案經丙○○訴由台北市警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n壹、有罪部分：\n一、訊據被告壬○○固坦承持有告訴人丙○○開立之本票五紙，並曾指示丙○○將外\n    匯花園餐飲店讓渡給不知情（下詳）之同案被告丁○，然矢口否認涉有前揭犯行\n    ，辯稱：伊因曾做外匯而受乙○○之託，為協調庚○○持有丙○○簽發之一千五\n    百萬元支票所生債務，而至浪漫一生西餐廳，伊到該西餐廳時，丙○○、庚○○\n    及乙○○三人已談妥一千五百萬元支票債務解決之道，伊為中間公正人，故丙○\n    ○開立五百萬元本票交伊保管，用以換回前開一千五百萬元支票，並無出言恐嚇\n    丙○○，至於外匯花園餐飲店之讓渡，係為協助丙○○擺脫債權人的追討與糾纏\n    ，所以才把該店轉到人頭身上，並無強迫等語。經查：\n（一）右揭犯罪事實，業據告訴人丙○○於警訊及檢察官訊問時指證歷歷（見偵卷第\n      二十頁至第第三十一頁、第六十一頁至第六十三頁、第八十四頁至第八十八頁\n      ），丙○○於本院九十年七月十二日、八月十四日、九月四日及九十一年四月\n      十八日行交互詰問時，就其開立該五張本票之緣由仍堅稱：「他（指被告壬○\n      ○）說你（即丙○○）也看到了，我們底下還有兩部車，如果你不把債務背起\n      來的話，帶到山上去痛打一頓，你仍然要簽」、「（開五百萬元本票）是被強\n      迫開的」、「我如果不開五百萬元的本票，他們要把我帶到山上去」、「當時\n      我沒有想要開五張一百萬元的本票，鍾先生說如果不開就要把我帶到山上毒打\n      一頓，下來也是要開，在此狀況下我才開這五張本票」等語（見本院二卷第三\n      十一頁、第五十六頁、第一四○頁及第一四二頁），就其簽立讓渡書之原因仍\n      指證：「鍾說五百萬元他也撐不住，錢莊的人在催，我原本要頂讓餐廳，鍾說\n      交給他處理．．」、「他（指被告壬○○）說如果我不簽，就先兌現一張或兩\n      張本票」、「（店面轉讓）不是我自願的，我是被鍾先生強迫的，鍾先生問我\n      要他把五張本票執行或是把店面轉給他，鍾先生告訴我如果店不轉讓給他，會\n      拿我的本票去強制執行，我的財產會被查封．．」、「（簽讓渡書）是因為我\n      怕五百萬元本票被拿去兌現」等語（見本院二卷第四十頁、第四十一頁、第一\n      二○頁及三卷九十一年四月十八日筆錄第十一頁），此外，並有該本票五紙（\n      見偵卷第三十二頁至第三十三頁）、讓渡書（見偵卷第三十四頁）在卷可稽。\n      丙○○就前開被告壬○○恐嚇情節供述一致，足見丙○○確係被告壬○○對其\n      出言恐嚇後，始開立該五百萬元本票，並交付被告壬○○，且其簽立該讓渡書\n      將其經營之外匯花園餐飲店讓渡至被告指定之同案被告丁○名下，係因被告壬\n      ○○對其恐嚇稱：如不將該店交其處理，就要執行該本票等語，迫於無奈，而\n      讓渡該店交由被告壬○○處理等情，堪以採信。至於丙○○於本院九十年七月\n      十二日交互詰問時雖證稱：「（當時）我認為鍾只是在幫他們（指錢莊的人）\n      處理金額之事．．我認為鍾只是在協調這件事」等語（見本院二卷第五十頁）\n      ，然於本院同年月二十六日交互詰問時即證稱：「他（指被告壬○○）先是說\n      一些威脅性的話，但是有人很兇，才作協調工作」、「鍾他沒有說這樣說五百\n      萬元本票是要換一千五百萬元支票，我的認知也不是，是要讓我離開」等語（\n      見本院二卷第八十頁），是亦不足為被告有利之認定，益證被告壬○○當日確\n      有為恐嚇言語，丙○○係為能順利離開該西餐廳，始開立該本票五張。\n（二）雖被告壬○○就其取得前開本票五張之緣由，以前揭換回庚○○執有丙○○簽\n      發之一千五百萬元支票而代為保管等情詞置辯。然當日即丙○○開立五百萬元\n      本票時在場之證人庚○○到庭具結證稱：「沒有（委任壬○○討債或協調）」\n      、「我不知道（丙○○有開五百萬元本票給壬○○）」、「（壬○○之後）沒\n      有（聯絡談支票、本票的事），之後我想聯絡他（指被告壬○○）都找不到他\n      」、「（丙○○）沒有（說過他開了五百萬元的本票給壬○○）」、「（去浪\n      漫一生時）沒有談到一千五百萬元支票如何還」、「沒有（委託壬○○當協調\n      人）」、「沒有（看過偵卷第三十二、三頁之五張本票）」等語（見本院三卷\n      九十一年二月二十六日筆錄第十四頁至第十六頁、第二十四頁、第二十六頁及\n      第三十四頁）；同時在場之證人乙○○到庭具結證稱：「我沒有看到（楊先生\n      與其朋友有無拿出退票之支票出來）」、「我沒有看到（開本票）」、「我只\n      知道他們談」、「（當時鍾先生）沒有講（要當居間協調處理債務的人）」、\n      「我不知道（庚○○、丙○○是否有同意把本票交給鍾先生保管）」、「本票\n      的事我不知道，沒有所謂同意．．」、「我不記得，我不知道（楊先生有無當\n      場授意讓鍾先生向丙○○要債）」、「他們（指庚○○及丙○○）的事我沒有\n      聽到」、「我們不同桌，我根本不知道」等語（見本院三卷九十年十二月二十\n      七日筆錄第三頁至第五頁、第七頁至第十頁），顯然均無為被告壬○○前開換\n      回一千五百萬元支票而保管本票五張之辯解有利之佐證，自不足認被告壬○○\n      取得該五百萬元本票，係因其對丙○○有何債權關係存在，且被告壬○○嗣後\n      已將前開本票五張其中兩紙影本以同案被告丁○之名義向法院聲請支付命令，\n      業據被告壬○○坦承在卷（見本院三卷九十年十一月十三日筆錄第十一頁，雖\n      被告壬○○係謂「聲請本票裁定」等語，然聲請本票裁定應提出支票正票，本\n      案本票正本五紙既均已扣案，見偵卷第三十二頁及第三十三頁，是其本意應指\n      「聲請支付命令」），並有該支付命令聲請書及台灣士林地方法院支付命令在\n      卷可稽（見本院二卷第二二八頁至第二三二頁），可見被告壬○○確有自居債\n      權人地位之意，足認其取得該五百萬元本票，係基於為自己不法所有之意圖。\n      此外，被告壬○○當日（即八十九年十月九日開立五百萬元本票之日）與告訴\n      人丙○○在浪漫一生西餐廳係初次見面等情，業據被告壬○○直認在卷（見本\n      院三卷九十年十一月十三日筆錄第四頁、第六頁、第十六頁及第十八頁），則\n      兩人間既非親朋故舊，並無深厚交情，丙○○當無任將五百萬元鉅額本票交付\n      被告壬○○保管之理，況被告壬○○到達浪漫一生西餐廳時，若真如其所言，\n      丙○○與庚○○已談妥一千五百萬元支票債務解決之道，兩人儘可洽談具體清\n      償辦法，又何需請被告壬○○為中間人，另外再開立五百萬元本票交其保管，\n      足見被告壬○○前揭置辯之詞，顯與事理有違，不足採信。\n（三）又告訴人丙○○並無積欠被告壬○○任何債務，該五百萬元本票係因其遭受被\n      告壬○○恐嚇而不得已開立等情，已如前述，足認被告壬○○取得該五百萬元\n      本票，係不法取得，並無因此對丙○○取得任何債權，然竟對丙○○恐嚇稱：\n      如不將所經營之外匯花園餐飲店交其處理，就要執行該本票等語，足見被告壬\n      ○○取得該餐飲店經營權，係因其持有不法取得之本票，進而取得經營權之不\n      法利益，亦係基於為自己不法所有之意圖。此外，該餐飲店讓渡時之見證人丁\n      瑋（原名甲○○）到庭並證稱：「壬○○打電話給我，叫我到忠孝東路後面的\n      巷子裡的餐廳」、「沒有講到（讓渡金額），就是他們同意寫一寫就簽名」、\n      「（店面讓渡給丁○是）鍾先生（提議）」、「現場沒有付錢」、「．．鍾先\n      生說承租者丙○○在外有欠錢．．」、「他們沒有講到（如何保全債務）」等\n      語（見本院三卷九十一年一月十五日筆錄第三頁、第四頁、第六頁及第七頁）\n      ，該讓渡書所載名義受讓人即同案被告丁○復供稱：「有次我與小胖（辛○○\n      ）去外匯餐廳喝咖啡，鍾問我們有無人帶身分證，當時我有帶，鍾說要我簽讓\n      渡書，鍾跟我說丙○○有欠人家錢，如果陳沒有還人家錢的話，店會被拍賣，\n      所以先把店讓渡到我名下」、「簽的時候，丙○○沒有什麼講話」等語（見本\n      院二卷九十年十月二十三日筆錄第二十三頁、第二十六頁），足認該八十七年\n      十月十四日所為讓渡事宜，確係由被告壬○○連絡相關之見證人丁瑋、名義受\n      讓人丁○到場，係由被告壬○○主導整個讓渡事宜，丙○○指稱：店面讓渡非\n      伊自願，而係被告壬○○告知否則將執行本票出於被迫等語，堪以採信。且該\n      外匯花園餐飲店係丙○○投資約三百萬元所開設，業據丙○○到庭證述明確（\n      見本院二卷第一二一頁），但讓渡時並無任何對價關係或保全措施，業據前開\n      讓渡之見證人丁瑋證述明確，縱然丙○○係出於規避債務之意而同意讓渡，亦\n      絕無在無任何對價及保障之情形下，同意將其鉅額投資並賴以維生之餐飲店讓\n      渡予五天前甫認識之被告丁○（參見本院二卷第三十三頁、第一一七頁丙○○\n      證述：於八十七年十月九日在ＴＷＩＮＳ西餐廳與被告丁○初次見面等語，核\n      與被告丁○於本院二卷第二一○頁到庭供承情節相符）或亦僅認識五天之被告\n      壬○○，堪認丙○○同意該店面讓渡而簽立讓渡書，確係迫於無奈而為，並非\n      出於其本意，被告壬○○所辯：伊要丙○○讓渡外匯花園餐飲店予同案被告丁\n      ○，係為協助丙○○擺脫債權人的追討與糾纏云云，不足採信。\n（四）綜前所述，被告壬○○確係基於為自己不法所有之意圖，以若不簽本票將遭毒\n      打及如不同意讓渡將執行不法取得之本票之恐嚇方法，致丙○○不得不開立該\n      五百萬元本票交付被告壬○○，並簽立讓渡書讓渡其經營之外匯花園餐飲店經\n      營權予被告壬○○指定之人。本件事證明確，被告壬○○犯行足堪認定。\n二、核被告壬○○不法取得前開本票五紙之行為，係犯刑法第三百四十六條第一項之\n    恐嚇取財罪，不法取得外匯花園餐飲店經營權之行為，係犯同法條第二項之恐嚇\n    得利罪。起訴書記載被告壬○○所為，係犯懲治盜匪條例第五條第一項第一款之\n    強盜取財罪嫌、刑法第三百二十八條第二項之強盜得利罪嫌及同法第三百零二條\n    第一項之妨害自由罪嫌，惟被告行為後，懲治盜匪條例業於九十一年一月三十日\n    經總統以（九一）華總一義字第○九四一○○○一五○八○號令公布廢止，同年\n    二月一日生效，且經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條為刑法第三百\n    四十六條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零\n    四條第一項之強制罪嫌，復據以論告（見本院九十一年五月二十一日筆錄及檢察\n    官同年四月十九日論告書），本於檢察一體原則，應以蒞庭檢察官到庭更正後之\n    犯罪事實及所犯法條為檢察官起訴事實及所引應適用之法條，本案已無變更起訴\n    法條之問題。惟按刑法第三百零四條第一項之強制罪，與刑法第三百四十六條第\n    一項之恐嚇取財罪，其構成要件迥然不同，前者無不法所有之意圖，後者則以意\n    圖自己或第三人之不法所有為前提條件，且前者係以強暴脅迫使人行無義務之事\n    ，或妨害人行使權利而成立，此種妨害他人意思活動自由之行動，若已合於刑法\n    上特別規定者，即應逕依各該規定論處，而不再成立本罪（最高法院著有六十九\n    年台上字第三一四一號、八十一年台非字第一○二號判決足參），且本案被告壬\n    ○○係以「若不簽本票將遭毒打」及「如不同意讓渡將執行不法取得之本票」等\n    將來之惡害通知被害人丙○○，並無以目前之危害或暴力相加，已如前述，即非\n    施以強暴、脅迫之手段，而係以恐嚇方法達其取財或得利之目的（被害人開立本\n    票及簽立讓渡書當時，尚有意思決定自由，未達於不能抗拒之程度，不構成強盜\n    罪，此部分業經蒞庭檢察官到庭變更起訴法條，並據以論告），所為即與刑法第\n    三百零四條第一項之強制罪無涉，檢察官贅引該條項，尚有誤會，合先敘明。又\n    被告壬○○所犯恐嚇得利罪，係利用不知情之同案被告丁○實施犯罪，為間接正\n    犯。而其利用恐嚇取財罪不法取得之本票，恐嚇稱將予執行之方法再犯恐嚇得利\n    罪，所犯恐嚇取財罪及恐嚇得利罪二罪間，有方法結果之牽連關係，為牽連犯，\n    應依刑法第五十五條之規定從一情節較重之恐嚇取財罪處斷。爰審酌被告壬○○\n    行為之動機、目的、手段、犯罪所生危害非輕及犯罪後仍飾詞卸責、並無悔意等\n    一切情狀，量處如主文所示之刑。\n三、公訴意旨另以：被告壬○○並基於恐嚇取財之概括犯意，於八十七年十月九日取\n    得前開本票五紙後，與同案被告戊○○隨同丙○○回其經營之外匯花園餐飲店，\n    並揚言：三天內先支付部分現金，若沒兌現，會拿火箭筒把店轟掉等語，致丙○\n    ○心生畏懼，旋揚長而去；又於同年月十五日，再藉眾人勢力並執行本票之方法\n    ，出言脅迫丙○○：今天至少需先行償還十萬元，若無該等款項，需以信用卡刷\n    卡借款等語，而脅迫丙○○依囑至旅祥旅行社刷卡借得八萬二千七百元交付被告\n    壬○○；因認被告壬○○並涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌及同\n    法第三百零四條第一項之強制罪嫌（起訴書原認前開行為，被告壬○○係犯懲治\n    盜匪條例第五條第一項第一款之強盜取財罪嫌，惟懲治盜匪條例業經廢止，且經\n    蒞庭檢察官到庭變更起訴法條，並據以論告，已如前述）。惟按犯罪事實應依證\n    據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。\n    經核，公訴人認被告壬○○並涉前開犯行，無非係以告訴人丙○○證述情節及卷\n    附旅祥旅行社有限公司名片、簽帳單、誠泰銀行信用卡繳款通知書為主要論據。\n    然查，告訴人丙○○雖於警訊時指稱：「．．『鍾敏』（指被告壬○○）並帶領\n    綽號「宏賓」隨同我到店裡，並警告說如果我簽的該五張本票沒兌現，鍾敏說要\n    拿火箭筒把我所經營的店炸掉．．」等語（見偵卷第二十五頁正面）；然於檢察\n    官偵訊時已改稱：「．．鍾敏及法國彬帶我回我的餐廳，鍾並跟我說店要繼續開\n    ，不要讓他找不到人，法國彬說他有火箭砲在，如找不到人，要將店轟掉」等語\n    （見偵卷第八十四頁背面至第八十五頁正面）；於本院審理時則證稱：「．．鍾\n    先生與綽號法國兵說要跟我回去我的餐廳，我們三人就一起走回去我開的餐廳，\n    法國兵說他有準備火箭炮，如果我逃跑就把餐廳炸掉，鍾先生有跟他說不要說這\n    些」等語（見本院二卷第三十一頁），足見丙○○於前開警訊、檢察官偵訊及本\n    院審理時，就被告壬○○究竟係與「何人」隨同其回外匯花園餐飲店？「何人說\n    」要拿火箭筒將其經營之餐飲店轟掉？「在何種情況下」要將其經營之餐飲店轟\n    掉？等等，前後所述明顯不一，顯有瑕疵可指，自不足認被告壬○○當時曾經出\n    言恐嚇或脅迫等情為真，丙○○於本院審理時甚而證稱：被告壬○○於該綽號「\n    法國兵」之人出言恐嚇時加以制止，是亦不足為被告壬○○不利之認定。再就丙\n    ○○前開八十七年十月十五日刷卡借錢之目的，於本院審理證稱：「八十七年十\n    月十一日下午，只有壬○○跟我講（他的朋友法國兵，輸了賭債幫忙籌賭債）這\n    件事」、「當天我有打電話給以前的一些同事，沒有籌到錢．．他說他自己再想\n    辦法，十二日下午他還是有開口跟我談這件事，他說他籌到部分，我還是沒借到\n    ．．十四日．．開始打電話給以前公司的同事借錢，還是沒借到錢．．十五日（\n    業經丙○○更正非十四日）拿信用卡，到民權東路．．商店．．但是沒有刷成，\n    當天又到松江路旅行社，那家有刷過．．我只有去這家旅行社刷卡」、「（刷信\n    用卡的目的）他（指被告壬○○）叫我多少籌一點幫忙還賭債」等語（見本院二\n    卷第一一八頁、第一一九頁），已明確證述其刷卡借錢之目的，係因被告壬○○\n    謂有賭債待償，要丙○○以刷卡換現金之方式，向丙○○借現金以償還賭債，即\n    使於檢察官偵訊時，丙○○亦謂：刷卡借錢係為籌錢還賭債等語（見偵卷第八十\n    七頁背面），自難認被告壬○○於丙○○刷卡借錢時，曾以將執行前開五百萬元\n    本票為由相恐嚇或脅迫，況被告壬○○於該刷卡日之前一日（即十四日），業以\n    指示丙○○將其店面讓渡至被告壬○○指定之同案被告丁○名下，已如前述，則\n    依丙○○所述該店面之投資額約三百萬元觀之，被告壬○○已取得相當之利益，\n    殊無必要再以恐嚇或脅迫方式，取得不過數萬元之借款。此外，前開旅祥旅行社\n    有限公司名片、簽帳單、誠泰銀行信用卡繳款通知書（見偵卷第四十三頁及本院\n    一卷第九十六頁至第九十七頁），不過僅足證明丙○○有至該旅行社刷卡換現金\n    ，並不足證明被告壬○○向丙○○借得該刷卡換得之現金，有何施用恐嚇或脅迫\n    之情事，核屬渠等民事借貸之法律關係，與刑法恐嚇取財或強制罪均無涉。此外\n    ，又查無其他積極證據，足認被告壬○○有前開恐嚇取財或強制之情事，應認不\n    能證明被告壬○○涉有前開犯行，因公訴人認此部分之犯行，與前開起訴論罪部\n    分有連續犯及牽連犯之裁判上一罪關係，爰不另為無罪之諭知。\n貳、無罪部分：\n一、公訴意旨略以：\n（一）被告己○○從事應召工作結識告訴人丙○○而時有往來，於八十七年十月七日\n      晚上，至丙○○經營之外匯花園餐飲店，以其母向地下錢莊借錢催討甚急，擬\n      向丙○○借款支應，丙○○未應允，被告己○○竟意圖自己不法之所有，迨翌\n      日凌晨一時許，趁機竊取丙○○置於西裝衣服口袋內面額一千五百萬元之支票\n      （誠泰商業銀行帳號000000000號、票號ＧＣ0000000號）一\n      紙，因認被告己○○涉犯刑法第三百二十條第一項之竊盜罪嫌。\n（二）被告戊○○於八十七年十月九日凌晨，將空白本票攜至台北市○○○路○段一\n      五五號二樓浪漫一生西餐廳，與被告壬○○共同基於意圖為自己不法所有之概\n      括犯意，共同對告訴人丙○○施以脅迫，要求其簽發本票作為憑證，丙○○不\n      同意，被告壬○○即恫嚇稱：如不簽想走，回頭馬上有一把槍將你幹掉，帶到\n      山上毒打後，你還是要簽等語，致丙○○心生畏懼，迫不得已應允以被告戊○\n      ○所攜來之空白本票簽發面額各一百萬元之本票五紙交付被告壬○○，使丙○\n      ○行無義務之事，二人得手後，隨即與丙○○回其經營之外匯花園餐飲店，再\n      恐嚇稱：三天內先支付部分現金，若沒兌現，會拿火箭筒把店轟掉，致丙○○\n      心生畏懼，旋揚長而去。因認被告戊○○、壬○○共同涉犯刑法第三百四十六\n      條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零四條\n      之強制罪嫌（起訴書記載被告戊○○所為，係犯懲治盜匪條例第五條第一項第\n      一款之強盜取財罪嫌及同法第三百零二條第一項之妨害自由罪嫌，惟懲治盜匪\n      條例業經廢止，且經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條，復據以論\n      告，見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論告書）。\n（三）被告丁○與被告壬○○於八十七年十月十四日下午，基於恐嚇獲得不法利益之\n      犯意聯絡，共同以上述告訴人丙○○簽發之五百萬元本票送執行之手段，脅迫\n      丙○○在毫無任何保障措施下，將店面無條件讓渡予被告壬○○指定之被告丁\n      ○，丙○○迫不得已，行無義務之事而簽立讓渡書，二人因而獲不法利益，因\n      認被告丁○、壬○○共同涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌、同\n      法條第二項之恐嚇得利罪嫌及同法第三百零四條之強制罪嫌（起訴書記載被告\n      丁○所為，係犯刑法第三百二十八條第二項之強盜得利罪嫌及同法第三百零二\n      條第一項之妨害自由罪嫌，業經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條\n      ，復據以論告，見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論\n      告書）。\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。而認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法\n    院三十年上字第八一六號著有判例可資參照。又告訴人之告訴，本以使被告受刑\n    事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，茍其\n    所為攻擊之詞，尚有瑕疪，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎\n    ，最高法院著有六十九年台上字第一五三一號判例參照。\n三、訊據被告己○○、戊○○、丁○三人均堅詞否認涉有前開犯行。被告己○○辯稱\n    ：伊持有告訴人丙○○簽發之一千五百萬元支票一紙，係丙○○交給伊，作為二\n    人結婚買房子之用，並無盜竊盜等語；被告戊○○辯稱：當天是被告壬○○打電\n    話來問我店裡有無空白本票，伊找到後送過去，沒有問要空白本票是做何事，到\n    了之後喝杯飲料就走了，沒有隨同丙○○回外匯花園餐飲店，無施恐嚇或脅迫之\n    行為等語；被告丁○辯稱：與丙○○簽讓渡書是因當天與辛○○（原列同案被告\n    ，業經檢察官於九十一年五月十六日撤回）去外匯花園餐飲店喝咖啡，被告壬○\n    ○來問有無人帶身分證，伊剛好有帶，被告壬○○說因丙○○欠人家錢，擔心餐\n    飲店被拍賣，所以先將該店讓渡至伊名下而簽讓渡書，之後沒有再管這件事，檢\n    察官提出的支付命令也不是伊聲請的，伊根本不知情等語。\n四、經查：\n（一）公訴意旨認被告己○○涉犯竊盜罪嫌，無非係以告訴人丙○○之指訴（含其警\n      訊時提出之陳述書）及聲請本院向台北市票據交換所函調之前開一千五百萬元\n      支票、退票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及\n      遺失票據申報書等（見本院二卷第一○三頁至第一○五頁）為據。然：\n  １、告訴人丙○○於八十七年十月十九日初次警訊即指稱：「．．黃女（指被告己\n      ○○）．．陸續向我借款，最後乙次．．向我借款新台幣壹仟伍佰萬元，當下\n      簽立全額支票給她後，隔二日（即八十七年十月八日）我向銀行以空白支票遺\n      失為由掛失止付．．」等語，於警訊時提出之陳述書亦載明：「．．（指八十\n      七年）十月六日晚上她（指被告己○○）再度進店．．來當天她又發高燒，又\n      說腰痛．．為安她的心，我用我的支票開了一千五百萬的金額給她，心想只要\n      印鑑不符就應該沒事吧，十月七日我送她到國泰醫急診，我都陪在她身邊，心\n      想票她應該也不會拿給別人．．」等語（見偵卷第二十頁背面、第三十九頁正\n      面），並未提到任何有關支票遭被告己○○或任何人竊取之事，且直認所開支\n      票蓋有印鑑不符之印章，開票交付之時間為八十七年十月六日晚上，而送被告\n      己○○就醫之時間則為同年十月七日。\n  ２、尤其前開支票確有經丙○○蓋用印鑑不符之印章一節，丙○○迭於本院行交互\n      詰問時證稱：「（這一千五百萬元的支票，面額、日期、發票人是否有蓋章？\n      ）有，他（按指被告己○○）說是借錢莊的人看一下，所以我沒有用銀行的印\n      鑑蓋章」、「．．我蓋的不是原本開戶的印鑑章．．」、「（開印鑑不符的票\n      ）因為我不打算讓他兌現」等語（見本院二卷第二十九頁、第四十六頁、第九\n      十五頁），但於本院九十一年四月十八日審理時竟謊稱：「那不是我蓋的章，\n      我只有寫金額」、「當時我身上都沒有章，章都放在家裡．．我之前沒有說印\n      鑑不符的章是我蓋的」、「我上次是說上面蓋的章是印鑑不符的章，但事實上\n      不是我蓋的．．」云云（見本院三卷該日筆錄第七頁、第十三頁），足見其證\n      言之憑信性甚低，視據實陳述之義務如無物。\n  ３、次就開票日期而言，前開警訊筆錄及陳述書謂係於八十七年十月六日晚上（此\n      與其於同年月二十三日警訊時所指日期相同，見偵卷第二十九頁），但於檢察\n      官八十八年三月五日初訊時竟改稱：係於八十七年十月七日晚上（見偵卷第六\n      十一頁背面），於本院九十年七月十二日審理時又改稱：係在八十七年十月六\n      日晚上（見本院二卷第二十八頁至第二十九頁、第四十四頁、第四十七頁），\n      復於本院九十年七月二十六日審理時再改稱：係於八十七年十月七日晚上（見\n      本院二卷第八十九頁），前後反反覆覆，究係「六日晚上」抑或「七日晚上」\n      開票，竟然無法為一致之陳述。\n  ４、再就其送被告己○○就醫之時日而言，前開陳述書謂係於八十七年十月七日（\n      依其前後文所述，應係指該日清晨，此與其於同年月二十三日警訊時所指時日\n      前後文所述觀之相同，見偵卷第二十九頁），但於檢察官八十八年三月五日初\n      訊時謂被告己○○於「十月七日晚上來我店裡．．凌晨五、六發燒，八、九點\n      送她至國泰醫院急診室．．」等語（見偵卷第六十一頁背面），依前後文所述\n      竟已改稱：係於八十七年十月八日早上送被告己○○就醫，於本院九十年七月\n      十二日審理時先稱：係在八十七年十月十日晚上送醫，繼再改稱：八十七年十\n      月七日送被告己○○去急診是正確的（見本院二卷第二十八頁至第二十九頁、\n      第四十六頁、第四十七頁）等語，於本院九十年七月二十六日審理時竟又改稱\n      ：係於八十七年十月八日凌晨送被告己○○去醫院等語（見本院二卷第八十七\n      頁），所述送醫時日竟有「七日」清晨、「八日」早上、「十日」晚上、「八\n      日」凌晨等至少有三個不同日期之版本，益見其證述瑕疵灼然。\n  ５、按經提示交換之票據，不可能於退票當日始行提示，必然係於退票日前一日之\n      上班時間內向交換銀行提示，再由付款銀行於提示當天銀行結帳後，至台北市\n      票據交換所提回交換票據，次日上班時間內依支票存款戶內餘額決定兌現或退\n      票，此與櫃台提示之票據作業方式不同。本案依卷附該一千五百萬元支票、退\n      票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及遺失票據\n      申報書等（參見本院二卷頁次同前）所載，票載發票日為八十七年十月七日，\n      經由交換行安泰銀行龍安分行提示，付款行誠泰銀行忠孝分行於同年月八日退\n      票等情觀之，足認該紙支票於八十七年十月七日上班時間內已經提示，而非同\n      年月八日退票當日始行提示，依此推算，可知丙○○開票之日期，係於提示日\n      之前晚即八十七年十月六日晚上，其送被告己○○就醫之時日，係開票日之次\n      日即同年月七日清晨，對照丙○○於本院審理時明確證稱：僅此一次送被告己\n      ○○就醫等語（見本院二卷第八十七頁、第一一六頁）觀之，足認被告己○○\n      於同年十月七日支票提示當日人已在醫院（該支票係庚○○前往銀行提示，業\n      據其到庭供證在卷，核與被告己○○直認情節相符，見本院三卷九十一年二月\n      二十六日筆錄第十八頁、二卷第十五頁至第十六頁）。則該支票於八十七年十\n      月七日既已提示，且當日被告己○○人在醫院，即絕不可能如公訴人所指：「\n      於八十七年十月七日晚上，至丙○○經營之外匯花園餐飲店．．竊取．．支票\n      」，足見丙○○於前開八十八年三月五日檢察官初訊時改稱「八十七年十月七\n      日開票及次日送醫」之版本出現時起（距案發時間未滿五月），即有瑕疵可指\n      ，並非於本院審理時因時日久遠記憶不清所致。\n  ６、至於丙○○於八十七年十月二十三日警訊時起補稱：伊開立該一千五百萬元支\n      票給被告己○○看後，被告己○○隨即將票交還給伊，伊即將該支票放入伊西\n      裝口袋內云云（參見偵卷第二十四頁背面、第六十二頁正面及本院二卷第九十\n      頁）。然丙○○並謂其開票之目的，係因被告己○○告稱其母欠地下錢莊的錢\n      ，伊為使被告己○○安心，所以開票借被告己○○給地下錢莊看，被告己○○\n      不會去提示等語（參見偵卷第二十四頁背面、第六十一頁背面、本院二卷第二\n      十九頁、第三十頁及其警訊時提出之陳述書），則被告己○○取得該支票後，\n      正待拿給地下錢莊看，該支票以被告己○○為受款人為記名支票（見本院二卷\n      第一○二頁），被告己○○豈有再將之交還丙○○之理，且丙○○開立該支票\n      ，係蓋用印鑑不符之印章，已如前述，當時其使用支票已經兩年多，並經其到\n      庭證述明確（參見本院二卷第九十五頁），足見其對該支票不會被提示，且縱\n      經提示，亦不可能兌現一節，自然知之甚稔，又有何必要違背當初開票目的，\n      交給被告己○○後再將之收回之理，足認其第二次警訊（即八十七年十月二十\n      三）時起之前開支票看後隨即收回並放入西裝口袋內云云，顯與事理有違，不\n      足採信，益見其進而為竊盜云云之證詞全無憑信性。\n  ７、又前開一千五百萬元支票、退票理由單、掛失止付票據提示人資料查報表、票\n      據掛失止付通知書及遺失票據申報書等，不過僅能證明丙○○有簽發該紙支票\n      ，且曾經被告己○○提示，復經丙○○掛失止付之事實存在，並不足證明被告\n      己○○有何竊盜之行為，且該八十七年十月八日製作之票據掛失止付通知書（\n      參見本院二卷第一○四頁）載明，丙○○當時所述支票掛失止付之原因係：「\n      八十七年八月四日於店內被員工撕去」一節，顯與其嗣於同年月二十三日警訊\n      時，指訴該支票喪失之原因係：遭被告己○○「偷拿走」云云（見偵卷第二十\n      四頁背面）明顯不同，且丙○○於本院審理時復進而證稱：「沒有（看見被告\n      己○○偷票）」等語（見本院二卷第九十三頁）。足見丙○○向該管公務員告\n      訴被告己○○涉犯竊盜罪嫌時，已知被告己○○（非其店內員工）並無偷竊其\n      支票之行為，猶指訴被告己○○竊取支票云云，純屬臆斷之詞，不得據為被告\n      己○○涉犯竊盜罪嫌之證據。\n（二）公訴人認被告戊○○涉犯恐嚇取財及強制罪嫌（減縮後之起訴事實僅指訴有關\n      脅迫、恫嚇交付「本票」及「現金」之情節，足見公訴意旨贅引刑法第三百四\n      十六條第二項之恐嚇得利罪嫌），無非係以告訴人丙○○之指訴（含其警訊時\n      提出之陳述書）及該本票五紙（見偵卷第三十二頁及第三十三頁）為據。然告\n      訴人丙○○於本院九十年七月十二日、二十六日行交互詰問時已明確證稱：「\n      （當天）沒有（見過戊○○）」、「（簽本票時，被告戊○○）沒有（在場）\n      」、「（戊○○）沒有（施強暴脅迫行為）」、「（戊○○）說過一些打招呼\n      的話，除此之外沒有」等語（見本院二卷第四十九頁、第六十九頁、第八十三\n      頁），自不足認被告戊○○有何公訴人所指曾對丙○○施恐嚇或脅迫之行為。\n      雖丙○○於警訊時指稱：綽號「宏賓」之人曾隨同被告壬○○與伊回伊經營之\n      餐飲店，被告壬○○並揚言，如所簽五百萬元本票未兌現，要拿火箭筒將該餐\n      飲店炸掉云云，然於檢察官八十八年八月三十一日偵訊及本院九十年七月十二\n      日審理時即已改稱：係綽號「法國兵」之人隨同被告壬○○及伊回伊經營之餐\n      飲店，該綽號「法國兵」之人揚言，如其逃跑要將其經營之餐飲店炸掉等語（\n      參見偵卷及本院二卷頁次均同前），不惟就被告壬○○究竟係與「何人」隨同\n      其回外匯花園餐飲店，並就「何人說」、「在何種情況下」要拿火箭筒將其經\n      營之餐飲店轟掉，前後所述明顯不一，顯有瑕疵可指，不足採信，已如前述，\n      且於本院審理時進而證稱：「我當時（指警訊時）也是說法國兵（隨同我回去\n      店裡），我不知道（警訊筆錄）為何寫宏賓」、「（在偵查中所指的綽號法國\n      兵的人）不是（在庭的的被告）」、「（戊○○）不是（綽號法國兵之人）」\n      、「（戊○○的綽號）不知道」、「沒有（聽過綽號紅兵之人）」等語（見本\n      院二卷第七十三頁及本院三卷九十一年四月十八日筆錄第十三頁至第十五頁）\n      ，足見被告戊○○當時並無隨同丙○○回其經營之外匯花園餐飲店，該綽號「\n      法國兵」者亦非被告戊○○。又丙○○前開證稱：伊簽五百萬元本票當天，沒\n      有見過被告戊○○，當時被告戊○○並無在場，亦無施強暴脅迫行為，被告戊\n      ○○只說過一些打招呼的話，除此之外沒有等語，核與被告壬○○供稱：「戊\n      ○○是後來需要本票才打電話去他店裡．．」、「我打電話去他店裡問他店裡\n      是否有多的本票，我通知他他才過去．．因為當時我買不到本票」、「我只有\n      跟他（指被告戊○○）說幫我找找看有無本票」、「當時在電話中沒有說（本\n      票做何用）」、「（戊○○）沒有（參與債務協調）」、「（戊○○來時，債\n      務）差不多（已經談好了），因為他們（指丙○○及庚○○）已經有共識所以\n      我才會幫他們找本票」等語（見本院三卷九十年十一月十三日筆錄第四頁、第\n      二十四頁）之情節相符，足認被告戊○○辯稱：伊沒有問要空白本票是做何事\n      ，到了之後喝杯飲料就走了等語，堪信屬實。自不能僅以被告戊○○受託送來\n      空白本票，即認其與被告壬○○就前述所犯刑法恐嚇取財罪間，有何犯意聯絡\n      或行為分擔，甚或有何應依刑法強制罪相繩之可言。\n（三）公訴意旨認被告丁○涉犯恐嚇得利及強制罪嫌（減縮後之起訴事實僅有恐嚇、\n      脅迫簽立「讓渡書」之事，所指涉犯刑法第三百四十六條第一項之恐嚇取財罪\n      嫌，核屬贅引），無非係以告訴人丙○○之指訴（含其警訊時提出之陳述書）\n      及讓渡書、支付命令聲請狀、台灣士林地方法院支付命令（見偵卷第三十四頁\n      及本院二卷第二二八頁至第二三二頁）為據。然告訴人丙○○於本院九十年七\n      月十二日、二十六日及九月四日行交互詰問時已明確證稱：「（與丁○簽讓渡\n      書時，丁○）沒有（施任何暴力行為）」、「（簽讓渡書時）丁○當時是在外\n      面，後來鍾叫他他才進來蓋章」等語（見本院二卷第五十七頁、第七十九頁）\n      ，即使於警訊及檢察官偵訊時，丙○○亦從未指稱被告丁○有何對其施恐嚇或\n      脅迫之情事，況丙○○與被告丁○係於八十七年十月九日在ＴＷＩＮＳ西餐廳\n      始初次見面等情，業據丙○○到庭指證明確（見本院二卷第三十三頁、第一一\n      七頁），核與被告丁○到庭供承情節（見本院二卷第二一○頁）相符，丙○○\n      於警訊、檢察官偵訊及本院審理時亦僅指訴：係被告壬○○安排將其店面讓渡\n      給被告丁○等語（參見偵卷第二十一頁正面、第七十八頁背面及本院二卷第一\n      三七頁），足見被告丁○辯稱：當時僅因剛好有帶身分證，故為讓渡書之受讓\n      名義人等語，所言非虛，自不足認被告丁○就被告壬○○所犯前述刑法恐嚇得\n      利罪間，有何犯意聯絡或行為分擔。至於公訴人所指讓渡書，不過僅足證明有\n      該讓渡之事實存在，並不足證明被告丁○有何施用恐嚇或脅迫之行為，或與被\n      告壬○○間有何共犯刑法恐嚇得利或強制罪嫌之情事。另前開支付命令聲請狀\n      及台灣士林地方法院支付命令，雖載有被告丁○之名義，但並非被告丁○所聲\n      請據以核發者，而係被告壬○○將其不法取得之本票五張其中兩紙影本以被告\n      丁○之名義向法院聲請支付命令者，業據被告壬○○坦承在卷，已如前述（參\n      見本院三卷九十年十一月十三日筆錄頁次同前，即被告壬○○所謂「聲請本票\n      裁定」，實際係指「聲請支付命令」者），亦不足認被告丁○與被告壬○○間\n      ，有何共犯刑法恐嚇得利或強制罪嫌之情事。是不能僅以被告丁○為該讓渡書\n      之受讓名義人，遽以刑法恐嚇得利罪或強制罪相繩。\n（四）此外，復查無其他積極證據，足證被告己○○有何竊盜、被告戊○○、丁○二\n      人有何恐嚇取財、強制或恐嚇得利之情事，依法應為渠等無罪之判決。\n、另告訴人丙○○明知前開一千五百萬元支票，係其於八十七年十月六日晚上交給\n    被告己○○，並非遭竊或遺失者，竟於同年十月二十三日警訊時向該管公務員誣\n    告係遭己○○「偷拿走」（見偵卷第二十四頁背面）者，並謊稱係於同年八月四\n    日遭店內員工撕去（參見院二卷第一○三頁至第一○五頁），已涉犯刑法誣告罪\n    嫌，應由檢察官依法偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\n第三百四十六條第一項、第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官劉承武到庭執行職務\n中      華      民      國    九十一    年      六      月      六      日\n                                  臺灣臺北地方法院刑事第三庭\n                                      法  官  劉  台  安\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴\n。\n                                      書記官  張  汝  琪\n中    華      民      國    九十一    年    六        月        六      日\n附錄本案論罪科刑法條全文\n刑法第三百四十六條\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以\n上、五年以下有期徒刑，得併科一千元以下罰金。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同\n前二項之未遂犯，罰之。\n",
  "structure": {
    "main": "壬○○意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑壹年貳月。\n丁○、戊○○、己○○均無罪。",
    "fact": "一、壬○○於民國八十七年十月九日凌晨一時許，應友人乙○○之邀前往台北市○○\n    ○路○段一五五號二樓浪漫一生西餐廳，初識庚○○與丙○○，因獲悉庚○○持\n    有丙○○簽發面額新台幣（下同）一千五百萬元，業遭退票之支票（誠泰商業銀\n    行帳號000000000號、票號ＧＣ0000000號，發票日八十七年十\n    月七日）一紙，認有機可乘，竟意圖自己不法之所有，向丙○○恐嚇稱：若不同\n    意簽發五百萬元本票，帶到山上毒打一頓，你仍然要簽等語，致丙○○心生畏懼\n    ，為能順利離開該西餐廳，乃以壬○○所連絡不知情之友人戊○○攜來之空白本\n    票五紙，簽發面額各一百萬元本票五張交付壬○○得手，嗣壬○○復以其取得之\n    前開本票五紙向丙○○恐嚇稱：如不將所經營之外匯花園餐飲店交其處理，就要\n    執行五百萬本票等語，致丙○○迫於無奈，於同年月十四日下午，在前開設在台\n    北市○○○路○段二一六巷三十二弄十號一樓之外匯花園餐飲店內，與壬○○指\n    定但不知情之丁○簽立讓渡書，將其投資約三百萬元之該外匯花園餐飲店無償讓\n    渡至丁○名下，壬○○因此取得該餐飲店經營權之不法利益。嗣因丙○○於同年\n    月十九日不堪受損，報警循線偵悉上情。\n二、案經丙○○訴由台北市警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "壹、有罪部分：\n一、訊據被告壬○○固坦承持有告訴人丙○○開立之本票五紙，並曾指示丙○○將外\n    匯花園餐飲店讓渡給不知情（下詳）之同案被告丁○，然矢口否認涉有前揭犯行\n    ，辯稱：伊因曾做外匯而受乙○○之託，為協調庚○○持有丙○○簽發之一千五\n    百萬元支票所生債務，而至浪漫一生西餐廳，伊到該西餐廳時，丙○○、庚○○\n    及乙○○三人已談妥一千五百萬元支票債務解決之道，伊為中間公正人，故丙○\n    ○開立五百萬元本票交伊保管，用以換回前開一千五百萬元支票，並無出言恐嚇\n    丙○○，至於外匯花園餐飲店之讓渡，係為協助丙○○擺脫債權人的追討與糾纏\n    ，所以才把該店轉到人頭身上，並無強迫等語。經查：\n（一）右揭犯罪事實，業據告訴人丙○○於警訊及檢察官訊問時指證歷歷（見偵卷第\n      二十頁至第第三十一頁、第六十一頁至第六十三頁、第八十四頁至第八十八頁\n      ），丙○○於本院九十年七月十二日、八月十四日、九月四日及九十一年四月\n      十八日行交互詰問時，就其開立該五張本票之緣由仍堅稱：「他（指被告壬○\n      ○）說你（即丙○○）也看到了，我們底下還有兩部車，如果你不把債務背起\n      來的話，帶到山上去痛打一頓，你仍然要簽」、「（開五百萬元本票）是被強\n      迫開的」、「我如果不開五百萬元的本票，他們要把我帶到山上去」、「當時\n      我沒有想要開五張一百萬元的本票，鍾先生說如果不開就要把我帶到山上毒打\n      一頓，下來也是要開，在此狀況下我才開這五張本票」等語（見本院二卷第三\n      十一頁、第五十六頁、第一四○頁及第一四二頁），就其簽立讓渡書之原因仍\n      指證：「鍾說五百萬元他也撐不住，錢莊的人在催，我原本要頂讓餐廳，鍾說\n      交給他處理．．」、「他（指被告壬○○）說如果我不簽，就先兌現一張或兩\n      張本票」、「（店面轉讓）不是我自願的，我是被鍾先生強迫的，鍾先生問我\n      要他把五張本票執行或是把店面轉給他，鍾先生告訴我如果店不轉讓給他，會\n      拿我的本票去強制執行，我的財產會被查封．．」、「（簽讓渡書）是因為我\n      怕五百萬元本票被拿去兌現」等語（見本院二卷第四十頁、第四十一頁、第一\n      二○頁及三卷九十一年四月十八日筆錄第十一頁），此外，並有該本票五紙（\n      見偵卷第三十二頁至第三十三頁）、讓渡書（見偵卷第三十四頁）在卷可稽。\n      丙○○就前開被告壬○○恐嚇情節供述一致，足見丙○○確係被告壬○○對其\n      出言恐嚇後，始開立該五百萬元本票，並交付被告壬○○，且其簽立該讓渡書\n      將其經營之外匯花園餐飲店讓渡至被告指定之同案被告丁○名下，係因被告壬\n      ○○對其恐嚇稱：如不將該店交其處理，就要執行該本票等語，迫於無奈，而\n      讓渡該店交由被告壬○○處理等情，堪以採信。至於丙○○於本院九十年七月\n      十二日交互詰問時雖證稱：「（當時）我認為鍾只是在幫他們（指錢莊的人）\n      處理金額之事．．我認為鍾只是在協調這件事」等語（見本院二卷第五十頁）\n      ，然於本院同年月二十六日交互詰問時即證稱：「他（指被告壬○○）先是說\n      一些威脅性的話，但是有人很兇，才作協調工作」、「鍾他沒有說這樣說五百\n      萬元本票是要換一千五百萬元支票，我的認知也不是，是要讓我離開」等語（\n      見本院二卷第八十頁），是亦不足為被告有利之認定，益證被告壬○○當日確\n      有為恐嚇言語，丙○○係為能順利離開該西餐廳，始開立該本票五張。\n（二）雖被告壬○○就其取得前開本票五張之緣由，以前揭換回庚○○執有丙○○簽\n      發之一千五百萬元支票而代為保管等情詞置辯。然當日即丙○○開立五百萬元\n      本票時在場之證人庚○○到庭具結證稱：「沒有（委任壬○○討債或協調）」\n      、「我不知道（丙○○有開五百萬元本票給壬○○）」、「（壬○○之後）沒\n      有（聯絡談支票、本票的事），之後我想聯絡他（指被告壬○○）都找不到他\n      」、「（丙○○）沒有（說過他開了五百萬元的本票給壬○○）」、「（去浪\n      漫一生時）沒有談到一千五百萬元支票如何還」、「沒有（委託壬○○當協調\n      人）」、「沒有（看過偵卷第三十二、三頁之五張本票）」等語（見本院三卷\n      九十一年二月二十六日筆錄第十四頁至第十六頁、第二十四頁、第二十六頁及\n      第三十四頁）；同時在場之證人乙○○到庭具結證稱：「我沒有看到（楊先生\n      與其朋友有無拿出退票之支票出來）」、「我沒有看到（開本票）」、「我只\n      知道他們談」、「（當時鍾先生）沒有講（要當居間協調處理債務的人）」、\n      「我不知道（庚○○、丙○○是否有同意把本票交給鍾先生保管）」、「本票\n      的事我不知道，沒有所謂同意．．」、「我不記得，我不知道（楊先生有無當\n      場授意讓鍾先生向丙○○要債）」、「他們（指庚○○及丙○○）的事我沒有\n      聽到」、「我們不同桌，我根本不知道」等語（見本院三卷九十年十二月二十\n      七日筆錄第三頁至第五頁、第七頁至第十頁），顯然均無為被告壬○○前開換\n      回一千五百萬元支票而保管本票五張之辯解有利之佐證，自不足認被告壬○○\n      取得該五百萬元本票，係因其對丙○○有何債權關係存在，且被告壬○○嗣後\n      已將前開本票五張其中兩紙影本以同案被告丁○之名義向法院聲請支付命令，\n      業據被告壬○○坦承在卷（見本院三卷九十年十一月十三日筆錄第十一頁，雖\n      被告壬○○係謂「聲請本票裁定」等語，然聲請本票裁定應提出支票正票，本\n      案本票正本五紙既均已扣案，見偵卷第三十二頁及第三十三頁，是其本意應指\n      「聲請支付命令」），並有該支付命令聲請書及台灣士林地方法院支付命令在\n      卷可稽（見本院二卷第二二八頁至第二三二頁），可見被告壬○○確有自居債\n      權人地位之意，足認其取得該五百萬元本票，係基於為自己不法所有之意圖。\n      此外，被告壬○○當日（即八十九年十月九日開立五百萬元本票之日）與告訴\n      人丙○○在浪漫一生西餐廳係初次見面等情，業據被告壬○○直認在卷（見本\n      院三卷九十年十一月十三日筆錄第四頁、第六頁、第十六頁及第十八頁），則\n      兩人間既非親朋故舊，並無深厚交情，丙○○當無任將五百萬元鉅額本票交付\n      被告壬○○保管之理，況被告壬○○到達浪漫一生西餐廳時，若真如其所言，\n      丙○○與庚○○已談妥一千五百萬元支票債務解決之道，兩人儘可洽談具體清\n      償辦法，又何需請被告壬○○為中間人，另外再開立五百萬元本票交其保管，\n      足見被告壬○○前揭置辯之詞，顯與事理有違，不足採信。\n（三）又告訴人丙○○並無積欠被告壬○○任何債務，該五百萬元本票係因其遭受被\n      告壬○○恐嚇而不得已開立等情，已如前述，足認被告壬○○取得該五百萬元\n      本票，係不法取得，並無因此對丙○○取得任何債權，然竟對丙○○恐嚇稱：\n      如不將所經營之外匯花園餐飲店交其處理，就要執行該本票等語，足見被告壬\n      ○○取得該餐飲店經營權，係因其持有不法取得之本票，進而取得經營權之不\n      法利益，亦係基於為自己不法所有之意圖。此外，該餐飲店讓渡時之見證人丁\n      瑋（原名甲○○）到庭並證稱：「壬○○打電話給我，叫我到忠孝東路後面的\n      巷子裡的餐廳」、「沒有講到（讓渡金額），就是他們同意寫一寫就簽名」、\n      「（店面讓渡給丁○是）鍾先生（提議）」、「現場沒有付錢」、「．．鍾先\n      生說承租者丙○○在外有欠錢．．」、「他們沒有講到（如何保全債務）」等\n      語（見本院三卷九十一年一月十五日筆錄第三頁、第四頁、第六頁及第七頁）\n      ，該讓渡書所載名義受讓人即同案被告丁○復供稱：「有次我與小胖（辛○○\n      ）去外匯餐廳喝咖啡，鍾問我們有無人帶身分證，當時我有帶，鍾說要我簽讓\n      渡書，鍾跟我說丙○○有欠人家錢，如果陳沒有還人家錢的話，店會被拍賣，\n      所以先把店讓渡到我名下」、「簽的時候，丙○○沒有什麼講話」等語（見本\n      院二卷九十年十月二十三日筆錄第二十三頁、第二十六頁），足認該八十七年\n      十月十四日所為讓渡事宜，確係由被告壬○○連絡相關之見證人丁瑋、名義受\n      讓人丁○到場，係由被告壬○○主導整個讓渡事宜，丙○○指稱：店面讓渡非\n      伊自願，而係被告壬○○告知否則將執行本票出於被迫等語，堪以採信。且該\n      外匯花園餐飲店係丙○○投資約三百萬元所開設，業據丙○○到庭證述明確（\n      見本院二卷第一二一頁），但讓渡時並無任何對價關係或保全措施，業據前開\n      讓渡之見證人丁瑋證述明確，縱然丙○○係出於規避債務之意而同意讓渡，亦\n      絕無在無任何對價及保障之情形下，同意將其鉅額投資並賴以維生之餐飲店讓\n      渡予五天前甫認識之被告丁○（參見本院二卷第三十三頁、第一一七頁丙○○\n      證述：於八十七年十月九日在ＴＷＩＮＳ西餐廳與被告丁○初次見面等語，核\n      與被告丁○於本院二卷第二一○頁到庭供承情節相符）或亦僅認識五天之被告\n      壬○○，堪認丙○○同意該店面讓渡而簽立讓渡書，確係迫於無奈而為，並非\n      出於其本意，被告壬○○所辯：伊要丙○○讓渡外匯花園餐飲店予同案被告丁\n      ○，係為協助丙○○擺脫債權人的追討與糾纏云云，不足採信。\n（四）綜前所述，被告壬○○確係基於為自己不法所有之意圖，以若不簽本票將遭毒\n      打及如不同意讓渡將執行不法取得之本票之恐嚇方法，致丙○○不得不開立該\n      五百萬元本票交付被告壬○○，並簽立讓渡書讓渡其經營之外匯花園餐飲店經\n      營權予被告壬○○指定之人。本件事證明確，被告壬○○犯行足堪認定。\n二、核被告壬○○不法取得前開本票五紙之行為，係犯刑法第三百四十六條第一項之\n    恐嚇取財罪，不法取得外匯花園餐飲店經營權之行為，係犯同法條第二項之恐嚇\n    得利罪。起訴書記載被告壬○○所為，係犯懲治盜匪條例第五條第一項第一款之\n    強盜取財罪嫌、刑法第三百二十八條第二項之強盜得利罪嫌及同法第三百零二條\n    第一項之妨害自由罪嫌，惟被告行為後，懲治盜匪條例業於九十一年一月三十日\n    經總統以（九一）華總一義字第○九四一○○○一五○八○號令公布廢止，同年\n    二月一日生效，且經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條為刑法第三百\n    四十六條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零\n    四條第一項之強制罪嫌，復據以論告（見本院九十一年五月二十一日筆錄及檢察\n    官同年四月十九日論告書），本於檢察一體原則，應以蒞庭檢察官到庭更正後之\n    犯罪事實及所犯法條為檢察官起訴事實及所引應適用之法條，本案已無變更起訴\n    法條之問題。惟按刑法第三百零四條第一項之強制罪，與刑法第三百四十六條第\n    一項之恐嚇取財罪，其構成要件迥然不同，前者無不法所有之意圖，後者則以意\n    圖自己或第三人之不法所有為前提條件，且前者係以強暴脅迫使人行無義務之事\n    ，或妨害人行使權利而成立，此種妨害他人意思活動自由之行動，若已合於刑法\n    上特別規定者，即應逕依各該規定論處，而不再成立本罪（最高法院著有六十九\n    年台上字第三一四一號、八十一年台非字第一○二號判決足參），且本案被告壬\n    ○○係以「若不簽本票將遭毒打」及「如不同意讓渡將執行不法取得之本票」等\n    將來之惡害通知被害人丙○○，並無以目前之危害或暴力相加，已如前述，即非\n    施以強暴、脅迫之手段，而係以恐嚇方法達其取財或得利之目的（被害人開立本\n    票及簽立讓渡書當時，尚有意思決定自由，未達於不能抗拒之程度，不構成強盜\n    罪，此部分業經蒞庭檢察官到庭變更起訴法條，並據以論告），所為即與刑法第\n    三百零四條第一項之強制罪無涉，檢察官贅引該條項，尚有誤會，合先敘明。又\n    被告壬○○所犯恐嚇得利罪，係利用不知情之同案被告丁○實施犯罪，為間接正\n    犯。而其利用恐嚇取財罪不法取得之本票，恐嚇稱將予執行之方法再犯恐嚇得利\n    罪，所犯恐嚇取財罪及恐嚇得利罪二罪間，有方法結果之牽連關係，為牽連犯，\n    應依刑法第五十五條之規定從一情節較重之恐嚇取財罪處斷。爰審酌被告壬○○\n    行為之動機、目的、手段、犯罪所生危害非輕及犯罪後仍飾詞卸責、並無悔意等\n    一切情狀，量處如主文所示之刑。\n三、公訴意旨另以：被告壬○○並基於恐嚇取財之概括犯意，於八十七年十月九日取\n    得前開本票五紙後，與同案被告戊○○隨同丙○○回其經營之外匯花園餐飲店，\n    並揚言：三天內先支付部分現金，若沒兌現，會拿火箭筒把店轟掉等語，致丙○\n    ○心生畏懼，旋揚長而去；又於同年月十五日，再藉眾人勢力並執行本票之方法\n    ，出言脅迫丙○○：今天至少需先行償還十萬元，若無該等款項，需以信用卡刷\n    卡借款等語，而脅迫丙○○依囑至旅祥旅行社刷卡借得八萬二千七百元交付被告\n    壬○○；因認被告壬○○並涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌及同\n    法第三百零四條第一項之強制罪嫌（起訴書原認前開行為，被告壬○○係犯懲治\n    盜匪條例第五條第一項第一款之強盜取財罪嫌，惟懲治盜匪條例業經廢止，且經\n    蒞庭檢察官到庭變更起訴法條，並據以論告，已如前述）。惟按犯罪事實應依證\n    據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。\n    經核，公訴人認被告壬○○並涉前開犯行，無非係以告訴人丙○○證述情節及卷\n    附旅祥旅行社有限公司名片、簽帳單、誠泰銀行信用卡繳款通知書為主要論據。\n    然查，告訴人丙○○雖於警訊時指稱：「．．『鍾敏』（指被告壬○○）並帶領\n    綽號「宏賓」隨同我到店裡，並警告說如果我簽的該五張本票沒兌現，鍾敏說要\n    拿火箭筒把我所經營的店炸掉．．」等語（見偵卷第二十五頁正面）；然於檢察\n    官偵訊時已改稱：「．．鍾敏及法國彬帶我回我的餐廳，鍾並跟我說店要繼續開\n    ，不要讓他找不到人，法國彬說他有火箭砲在，如找不到人，要將店轟掉」等語\n    （見偵卷第八十四頁背面至第八十五頁正面）；於本院審理時則證稱：「．．鍾\n    先生與綽號法國兵說要跟我回去我的餐廳，我們三人就一起走回去我開的餐廳，\n    法國兵說他有準備火箭炮，如果我逃跑就把餐廳炸掉，鍾先生有跟他說不要說這\n    些」等語（見本院二卷第三十一頁），足見丙○○於前開警訊、檢察官偵訊及本\n    院審理時，就被告壬○○究竟係與「何人」隨同其回外匯花園餐飲店？「何人說\n    」要拿火箭筒將其經營之餐飲店轟掉？「在何種情況下」要將其經營之餐飲店轟\n    掉？等等，前後所述明顯不一，顯有瑕疵可指，自不足認被告壬○○當時曾經出\n    言恐嚇或脅迫等情為真，丙○○於本院審理時甚而證稱：被告壬○○於該綽號「\n    法國兵」之人出言恐嚇時加以制止，是亦不足為被告壬○○不利之認定。再就丙\n    ○○前開八十七年十月十五日刷卡借錢之目的，於本院審理證稱：「八十七年十\n    月十一日下午，只有壬○○跟我講（他的朋友法國兵，輸了賭債幫忙籌賭債）這\n    件事」、「當天我有打電話給以前的一些同事，沒有籌到錢．．他說他自己再想\n    辦法，十二日下午他還是有開口跟我談這件事，他說他籌到部分，我還是沒借到\n    ．．十四日．．開始打電話給以前公司的同事借錢，還是沒借到錢．．十五日（\n    業經丙○○更正非十四日）拿信用卡，到民權東路．．商店．．但是沒有刷成，\n    當天又到松江路旅行社，那家有刷過．．我只有去這家旅行社刷卡」、「（刷信\n    用卡的目的）他（指被告壬○○）叫我多少籌一點幫忙還賭債」等語（見本院二\n    卷第一一八頁、第一一九頁），已明確證述其刷卡借錢之目的，係因被告壬○○\n    謂有賭債待償，要丙○○以刷卡換現金之方式，向丙○○借現金以償還賭債，即\n    使於檢察官偵訊時，丙○○亦謂：刷卡借錢係為籌錢還賭債等語（見偵卷第八十\n    七頁背面），自難認被告壬○○於丙○○刷卡借錢時，曾以將執行前開五百萬元\n    本票為由相恐嚇或脅迫，況被告壬○○於該刷卡日之前一日（即十四日），業以\n    指示丙○○將其店面讓渡至被告壬○○指定之同案被告丁○名下，已如前述，則\n    依丙○○所述該店面之投資額約三百萬元觀之，被告壬○○已取得相當之利益，\n    殊無必要再以恐嚇或脅迫方式，取得不過數萬元之借款。此外，前開旅祥旅行社\n    有限公司名片、簽帳單、誠泰銀行信用卡繳款通知書（見偵卷第四十三頁及本院\n    一卷第九十六頁至第九十七頁），不過僅足證明丙○○有至該旅行社刷卡換現金\n    ，並不足證明被告壬○○向丙○○借得該刷卡換得之現金，有何施用恐嚇或脅迫\n    之情事，核屬渠等民事借貸之法律關係，與刑法恐嚇取財或強制罪均無涉。此外\n    ，又查無其他積極證據，足認被告壬○○有前開恐嚇取財或強制之情事，應認不\n    能證明被告壬○○涉有前開犯行，因公訴人認此部分之犯行，與前開起訴論罪部\n    分有連續犯及牽連犯之裁判上一罪關係，爰不另為無罪之諭知。\n貳、無罪部分：\n一、公訴意旨略以：\n（一）被告己○○從事應召工作結識告訴人丙○○而時有往來，於八十七年十月七日\n      晚上，至丙○○經營之外匯花園餐飲店，以其母向地下錢莊借錢催討甚急，擬\n      向丙○○借款支應，丙○○未應允，被告己○○竟意圖自己不法之所有，迨翌\n      日凌晨一時許，趁機竊取丙○○置於西裝衣服口袋內面額一千五百萬元之支票\n      （誠泰商業銀行帳號000000000號、票號ＧＣ0000000號）一\n      紙，因認被告己○○涉犯刑法第三百二十條第一項之竊盜罪嫌。\n（二）被告戊○○於八十七年十月九日凌晨，將空白本票攜至台北市○○○路○段一\n      五五號二樓浪漫一生西餐廳，與被告壬○○共同基於意圖為自己不法所有之概\n      括犯意，共同對告訴人丙○○施以脅迫，要求其簽發本票作為憑證，丙○○不\n      同意，被告壬○○即恫嚇稱：如不簽想走，回頭馬上有一把槍將你幹掉，帶到\n      山上毒打後，你還是要簽等語，致丙○○心生畏懼，迫不得已應允以被告戊○\n      ○所攜來之空白本票簽發面額各一百萬元之本票五紙交付被告壬○○，使丙○\n      ○行無義務之事，二人得手後，隨即與丙○○回其經營之外匯花園餐飲店，再\n      恐嚇稱：三天內先支付部分現金，若沒兌現，會拿火箭筒把店轟掉，致丙○○\n      心生畏懼，旋揚長而去。因認被告戊○○、壬○○共同涉犯刑法第三百四十六\n      條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零四條\n      之強制罪嫌（起訴書記載被告戊○○所為，係犯懲治盜匪條例第五條第一項第\n      一款之強盜取財罪嫌及同法第三百零二條第一項之妨害自由罪嫌，惟懲治盜匪\n      條例業經廢止，且經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條，復據以論\n      告，見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論告書）。\n（三）被告丁○與被告壬○○於八十七年十月十四日下午，基於恐嚇獲得不法利益之\n      犯意聯絡，共同以上述告訴人丙○○簽發之五百萬元本票送執行之手段，脅迫\n      丙○○在毫無任何保障措施下，將店面無條件讓渡予被告壬○○指定之被告丁\n      ○，丙○○迫不得已，行無義務之事而簽立讓渡書，二人因而獲不法利益，因\n      認被告丁○、壬○○共同涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌、同\n      法條第二項之恐嚇得利罪嫌及同法第三百零四條之強制罪嫌（起訴書記載被告\n      丁○所為，係犯刑法第三百二十八條第二項之強盜得利罪嫌及同法第三百零二\n      條第一項之妨害自由罪嫌，業經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條\n      ，復據以論告，見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論\n      告書）。\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。而認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法\n    院三十年上字第八一六號著有判例可資參照。又告訴人之告訴，本以使被告受刑\n    事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，茍其\n    所為攻擊之詞，尚有瑕疪，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎\n    ，最高法院著有六十九年台上字第一五三一號判例參照。\n三、訊據被告己○○、戊○○、丁○三人均堅詞否認涉有前開犯行。被告己○○辯稱\n    ：伊持有告訴人丙○○簽發之一千五百萬元支票一紙，係丙○○交給伊，作為二\n    人結婚買房子之用，並無盜竊盜等語；被告戊○○辯稱：當天是被告壬○○打電\n    話來問我店裡有無空白本票，伊找到後送過去，沒有問要空白本票是做何事，到\n    了之後喝杯飲料就走了，沒有隨同丙○○回外匯花園餐飲店，無施恐嚇或脅迫之\n    行為等語；被告丁○辯稱：與丙○○簽讓渡書是因當天與辛○○（原列同案被告\n    ，業經檢察官於九十一年五月十六日撤回）去外匯花園餐飲店喝咖啡，被告壬○\n    ○來問有無人帶身分證，伊剛好有帶，被告壬○○說因丙○○欠人家錢，擔心餐\n    飲店被拍賣，所以先將該店讓渡至伊名下而簽讓渡書，之後沒有再管這件事，檢\n    察官提出的支付命令也不是伊聲請的，伊根本不知情等語。\n四、經查：\n（一）公訴意旨認被告己○○涉犯竊盜罪嫌，無非係以告訴人丙○○之指訴（含其警\n      訊時提出之陳述書）及聲請本院向台北市票據交換所函調之前開一千五百萬元\n      支票、退票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及\n      遺失票據申報書等（見本院二卷第一○三頁至第一○五頁）為據。然：\n  １、告訴人丙○○於八十七年十月十九日初次警訊即指稱：「．．黃女（指被告己\n      ○○）．．陸續向我借款，最後乙次．．向我借款新台幣壹仟伍佰萬元，當下\n      簽立全額支票給她後，隔二日（即八十七年十月八日）我向銀行以空白支票遺\n      失為由掛失止付．．」等語，於警訊時提出之陳述書亦載明：「．．（指八十\n      七年）十月六日晚上她（指被告己○○）再度進店．．來當天她又發高燒，又\n      說腰痛．．為安她的心，我用我的支票開了一千五百萬的金額給她，心想只要\n      印鑑不符就應該沒事吧，十月七日我送她到國泰醫急診，我都陪在她身邊，心\n      想票她應該也不會拿給別人．．」等語（見偵卷第二十頁背面、第三十九頁正\n      面），並未提到任何有關支票遭被告己○○或任何人竊取之事，且直認所開支\n      票蓋有印鑑不符之印章，開票交付之時間為八十七年十月六日晚上，而送被告\n      己○○就醫之時間則為同年十月七日。\n  ２、尤其前開支票確有經丙○○蓋用印鑑不符之印章一節，丙○○迭於本院行交互\n      詰問時證稱：「（這一千五百萬元的支票，面額、日期、發票人是否有蓋章？\n      ）有，他（按指被告己○○）說是借錢莊的人看一下，所以我沒有用銀行的印\n      鑑蓋章」、「．．我蓋的不是原本開戶的印鑑章．．」、「（開印鑑不符的票\n      ）因為我不打算讓他兌現」等語（見本院二卷第二十九頁、第四十六頁、第九\n      十五頁），但於本院九十一年四月十八日審理時竟謊稱：「那不是我蓋的章，\n      我只有寫金額」、「當時我身上都沒有章，章都放在家裡．．我之前沒有說印\n      鑑不符的章是我蓋的」、「我上次是說上面蓋的章是印鑑不符的章，但事實上\n      不是我蓋的．．」云云（見本院三卷該日筆錄第七頁、第十三頁），足見其證\n      言之憑信性甚低，視據實陳述之義務如無物。\n  ３、次就開票日期而言，前開警訊筆錄及陳述書謂係於八十七年十月六日晚上（此\n      與其於同年月二十三日警訊時所指日期相同，見偵卷第二十九頁），但於檢察\n      官八十八年三月五日初訊時竟改稱：係於八十七年十月七日晚上（見偵卷第六\n      十一頁背面），於本院九十年七月十二日審理時又改稱：係在八十七年十月六\n      日晚上（見本院二卷第二十八頁至第二十九頁、第四十四頁、第四十七頁），\n      復於本院九十年七月二十六日審理時再改稱：係於八十七年十月七日晚上（見\n      本院二卷第八十九頁），前後反反覆覆，究係「六日晚上」抑或「七日晚上」\n      開票，竟然無法為一致之陳述。\n  ４、再就其送被告己○○就醫之時日而言，前開陳述書謂係於八十七年十月七日（\n      依其前後文所述，應係指該日清晨，此與其於同年月二十三日警訊時所指時日\n      前後文所述觀之相同，見偵卷第二十九頁），但於檢察官八十八年三月五日初\n      訊時謂被告己○○於「十月七日晚上來我店裡．．凌晨五、六發燒，八、九點\n      送她至國泰醫院急診室．．」等語（見偵卷第六十一頁背面），依前後文所述\n      竟已改稱：係於八十七年十月八日早上送被告己○○就醫，於本院九十年七月\n      十二日審理時先稱：係在八十七年十月十日晚上送醫，繼再改稱：八十七年十\n      月七日送被告己○○去急診是正確的（見本院二卷第二十八頁至第二十九頁、\n      第四十六頁、第四十七頁）等語，於本院九十年七月二十六日審理時竟又改稱\n      ：係於八十七年十月八日凌晨送被告己○○去醫院等語（見本院二卷第八十七\n      頁），所述送醫時日竟有「七日」清晨、「八日」早上、「十日」晚上、「八\n      日」凌晨等至少有三個不同日期之版本，益見其證述瑕疵灼然。\n  ５、按經提示交換之票據，不可能於退票當日始行提示，必然係於退票日前一日之\n      上班時間內向交換銀行提示，再由付款銀行於提示當天銀行結帳後，至台北市\n      票據交換所提回交換票據，次日上班時間內依支票存款戶內餘額決定兌現或退\n      票，此與櫃台提示之票據作業方式不同。本案依卷附該一千五百萬元支票、退\n      票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及遺失票據\n      申報書等（參見本院二卷頁次同前）所載，票載發票日為八十七年十月七日，\n      經由交換行安泰銀行龍安分行提示，付款行誠泰銀行忠孝分行於同年月八日退\n      票等情觀之，足認該紙支票於八十七年十月七日上班時間內已經提示，而非同\n      年月八日退票當日始行提示，依此推算，可知丙○○開票之日期，係於提示日\n      之前晚即八十七年十月六日晚上，其送被告己○○就醫之時日，係開票日之次\n      日即同年月七日清晨，對照丙○○於本院審理時明確證稱：僅此一次送被告己\n      ○○就醫等語（見本院二卷第八十七頁、第一一六頁）觀之，足認被告己○○\n      於同年十月七日支票提示當日人已在醫院（該支票係庚○○前往銀行提示，業\n      據其到庭供證在卷，核與被告己○○直認情節相符，見本院三卷九十一年二月\n      二十六日筆錄第十八頁、二卷第十五頁至第十六頁）。則該支票於八十七年十\n      月七日既已提示，且當日被告己○○人在醫院，即絕不可能如公訴人所指：「\n      於八十七年十月七日晚上，至丙○○經營之外匯花園餐飲店．．竊取．．支票\n      」，足見丙○○於前開八十八年三月五日檢察官初訊時改稱「八十七年十月七\n      日開票及次日送醫」之版本出現時起（距案發時間未滿五月），即有瑕疵可指\n      ，並非於本院審理時因時日久遠記憶不清所致。\n  ６、至於丙○○於八十七年十月二十三日警訊時起補稱：伊開立該一千五百萬元支\n      票給被告己○○看後，被告己○○隨即將票交還給伊，伊即將該支票放入伊西\n      裝口袋內云云（參見偵卷第二十四頁背面、第六十二頁正面及本院二卷第九十\n      頁）。然丙○○並謂其開票之目的，係因被告己○○告稱其母欠地下錢莊的錢\n      ，伊為使被告己○○安心，所以開票借被告己○○給地下錢莊看，被告己○○\n      不會去提示等語（參見偵卷第二十四頁背面、第六十一頁背面、本院二卷第二\n      十九頁、第三十頁及其警訊時提出之陳述書），則被告己○○取得該支票後，\n      正待拿給地下錢莊看，該支票以被告己○○為受款人為記名支票（見本院二卷\n      第一○二頁），被告己○○豈有再將之交還丙○○之理，且丙○○開立該支票\n      ，係蓋用印鑑不符之印章，已如前述，當時其使用支票已經兩年多，並經其到\n      庭證述明確（參見本院二卷第九十五頁），足見其對該支票不會被提示，且縱\n      經提示，亦不可能兌現一節，自然知之甚稔，又有何必要違背當初開票目的，\n      交給被告己○○後再將之收回之理，足認其第二次警訊（即八十七年十月二十\n      三）時起之前開支票看後隨即收回並放入西裝口袋內云云，顯與事理有違，不\n      足採信，益見其進而為竊盜云云之證詞全無憑信性。\n  ７、又前開一千五百萬元支票、退票理由單、掛失止付票據提示人資料查報表、票\n      據掛失止付通知書及遺失票據申報書等，不過僅能證明丙○○有簽發該紙支票\n      ，且曾經被告己○○提示，復經丙○○掛失止付之事實存在，並不足證明被告\n      己○○有何竊盜之行為，且該八十七年十月八日製作之票據掛失止付通知書（\n      參見本院二卷第一○四頁）載明，丙○○當時所述支票掛失止付之原因係：「\n      八十七年八月四日於店內被員工撕去」一節，顯與其嗣於同年月二十三日警訊\n      時，指訴該支票喪失之原因係：遭被告己○○「偷拿走」云云（見偵卷第二十\n      四頁背面）明顯不同，且丙○○於本院審理時復進而證稱：「沒有（看見被告\n      己○○偷票）」等語（見本院二卷第九十三頁）。足見丙○○向該管公務員告\n      訴被告己○○涉犯竊盜罪嫌時，已知被告己○○（非其店內員工）並無偷竊其\n      支票之行為，猶指訴被告己○○竊取支票云云，純屬臆斷之詞，不得據為被告\n      己○○涉犯竊盜罪嫌之證據。\n（二）公訴人認被告戊○○涉犯恐嚇取財及強制罪嫌（減縮後之起訴事實僅指訴有關\n      脅迫、恫嚇交付「本票」及「現金」之情節，足見公訴意旨贅引刑法第三百四\n      十六條第二項之恐嚇得利罪嫌），無非係以告訴人丙○○之指訴（含其警訊時\n      提出之陳述書）及該本票五紙（見偵卷第三十二頁及第三十三頁）為據。然告\n      訴人丙○○於本院九十年七月十二日、二十六日行交互詰問時已明確證稱：「\n      （當天）沒有（見過戊○○）」、「（簽本票時，被告戊○○）沒有（在場）\n      」、「（戊○○）沒有（施強暴脅迫行為）」、「（戊○○）說過一些打招呼\n      的話，除此之外沒有」等語（見本院二卷第四十九頁、第六十九頁、第八十三\n      頁），自不足認被告戊○○有何公訴人所指曾對丙○○施恐嚇或脅迫之行為。\n      雖丙○○於警訊時指稱：綽號「宏賓」之人曾隨同被告壬○○與伊回伊經營之\n      餐飲店，被告壬○○並揚言，如所簽五百萬元本票未兌現，要拿火箭筒將該餐\n      飲店炸掉云云，然於檢察官八十八年八月三十一日偵訊及本院九十年七月十二\n      日審理時即已改稱：係綽號「法國兵」之人隨同被告壬○○及伊回伊經營之餐\n      飲店，該綽號「法國兵」之人揚言，如其逃跑要將其經營之餐飲店炸掉等語（\n      參見偵卷及本院二卷頁次均同前），不惟就被告壬○○究竟係與「何人」隨同\n      其回外匯花園餐飲店，並就「何人說」、「在何種情況下」要拿火箭筒將其經\n      營之餐飲店轟掉，前後所述明顯不一，顯有瑕疵可指，不足採信，已如前述，\n      且於本院審理時進而證稱：「我當時（指警訊時）也是說法國兵（隨同我回去\n      店裡），我不知道（警訊筆錄）為何寫宏賓」、「（在偵查中所指的綽號法國\n      兵的人）不是（在庭的的被告）」、「（戊○○）不是（綽號法國兵之人）」\n      、「（戊○○的綽號）不知道」、「沒有（聽過綽號紅兵之人）」等語（見本\n      院二卷第七十三頁及本院三卷九十一年四月十八日筆錄第十三頁至第十五頁）\n      ，足見被告戊○○當時並無隨同丙○○回其經營之外匯花園餐飲店，該綽號「\n      法國兵」者亦非被告戊○○。又丙○○前開證稱：伊簽五百萬元本票當天，沒\n      有見過被告戊○○，當時被告戊○○並無在場，亦無施強暴脅迫行為，被告戊\n      ○○只說過一些打招呼的話，除此之外沒有等語，核與被告壬○○供稱：「戊\n      ○○是後來需要本票才打電話去他店裡．．」、「我打電話去他店裡問他店裡\n      是否有多的本票，我通知他他才過去．．因為當時我買不到本票」、「我只有\n      跟他（指被告戊○○）說幫我找找看有無本票」、「當時在電話中沒有說（本\n      票做何用）」、「（戊○○）沒有（參與債務協調）」、「（戊○○來時，債\n      務）差不多（已經談好了），因為他們（指丙○○及庚○○）已經有共識所以\n      我才會幫他們找本票」等語（見本院三卷九十年十一月十三日筆錄第四頁、第\n      二十四頁）之情節相符，足認被告戊○○辯稱：伊沒有問要空白本票是做何事\n      ，到了之後喝杯飲料就走了等語，堪信屬實。自不能僅以被告戊○○受託送來\n      空白本票，即認其與被告壬○○就前述所犯刑法恐嚇取財罪間，有何犯意聯絡\n      或行為分擔，甚或有何應依刑法強制罪相繩之可言。\n（三）公訴意旨認被告丁○涉犯恐嚇得利及強制罪嫌（減縮後之起訴事實僅有恐嚇、\n      脅迫簽立「讓渡書」之事，所指涉犯刑法第三百四十六條第一項之恐嚇取財罪\n      嫌，核屬贅引），無非係以告訴人丙○○之指訴（含其警訊時提出之陳述書）\n      及讓渡書、支付命令聲請狀、台灣士林地方法院支付命令（見偵卷第三十四頁\n      及本院二卷第二二八頁至第二三二頁）為據。然告訴人丙○○於本院九十年七\n      月十二日、二十六日及九月四日行交互詰問時已明確證稱：「（與丁○簽讓渡\n      書時，丁○）沒有（施任何暴力行為）」、「（簽讓渡書時）丁○當時是在外\n      面，後來鍾叫他他才進來蓋章」等語（見本院二卷第五十七頁、第七十九頁）\n      ，即使於警訊及檢察官偵訊時，丙○○亦從未指稱被告丁○有何對其施恐嚇或\n      脅迫之情事，況丙○○與被告丁○係於八十七年十月九日在ＴＷＩＮＳ西餐廳\n      始初次見面等情，業據丙○○到庭指證明確（見本院二卷第三十三頁、第一一\n      七頁），核與被告丁○到庭供承情節（見本院二卷第二一○頁）相符，丙○○\n      於警訊、檢察官偵訊及本院審理時亦僅指訴：係被告壬○○安排將其店面讓渡\n      給被告丁○等語（參見偵卷第二十一頁正面、第七十八頁背面及本院二卷第一\n      三七頁），足見被告丁○辯稱：當時僅因剛好有帶身分證，故為讓渡書之受讓\n      名義人等語，所言非虛，自不足認被告丁○就被告壬○○所犯前述刑法恐嚇得\n      利罪間，有何犯意聯絡或行為分擔。至於公訴人所指讓渡書，不過僅足證明有\n      該讓渡之事實存在，並不足證明被告丁○有何施用恐嚇或脅迫之行為，或與被\n      告壬○○間有何共犯刑法恐嚇得利或強制罪嫌之情事。另前開支付命令聲請狀\n      及台灣士林地方法院支付命令，雖載有被告丁○之名義，但並非被告丁○所聲\n      請據以核發者，而係被告壬○○將其不法取得之本票五張其中兩紙影本以被告\n      丁○之名義向法院聲請支付命令者，業據被告壬○○坦承在卷，已如前述（參\n      見本院三卷九十年十一月十三日筆錄頁次同前，即被告壬○○所謂「聲請本票\n      裁定」，實際係指「聲請支付命令」者），亦不足認被告丁○與被告壬○○間\n      ，有何共犯刑法恐嚇得利或強制罪嫌之情事。是不能僅以被告丁○為該讓渡書\n      之受讓名義人，遽以刑法恐嚇得利罪或強制罪相繩。\n（四）此外，復查無其他積極證據，足證被告己○○有何竊盜、被告戊○○、丁○二\n      人有何恐嚇取財、強制或恐嚇得利之情事，依法應為渠等無罪之判決。\n、另告訴人丙○○明知前開一千五百萬元支票，係其於八十七年十月六日晚上交給\n    被告己○○，並非遭竊或遺失者，竟於同年十月二十三日警訊時向該管公務員誣\n    告係遭己○○「偷拿走」（見偵卷第二十四頁背面）者，並謊稱係於同年八月四\n    日遭店內員工撕去（參見院二卷第一○三頁至第一○五頁），已涉犯刑法誣告罪\n    嫌，應由檢察官依法偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\n第三百四十六條第一項、第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官劉承武到庭執行職務\n中      華      民      國    九十一    年      六      月      六      日\n                                  臺灣臺北地方法院刑事第三庭\n                                      法  官  劉  台  安\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴\n。\n                                      書記官  張  汝  琪"
  },
  "search": "臺灣臺北地方法院刑事判決八十八年度訴字第一三九八號公訴人臺灣臺北地方法院檢察署檢察官被告壬○○選任辯護人金志雄律師被告己○○選任辯護人蕭玉杉律師被告戊○○指定辯護人本院被告丁○選任辯護人杜英達律師丁中原律師陳玉玲律師右列被告等因恐嚇取財等案件，經檢察官提起公訴（八十八年度偵字第四一○二號），本院判決如左：主文壬○○意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑壹年貳月。丁○、戊○○、己○○均無罪。事實一、壬○○於民國八十七年十月九日凌晨一時許，應友人乙○○之邀前往台北市○○○路○段一五五號二樓浪漫一生西餐廳，初識庚○○與丙○○，因獲悉庚○○持有丙○○簽發面額新台幣（下同）一千五百萬元，業遭退票之支票（誠泰商業銀行帳號000000000號、票號ＧＣ0000000號，發票日八十七年十月七日）一紙，認有機可乘，竟意圖自己不法之所有，向丙○○恐嚇稱：若不同意簽發五百萬元本票，帶到山上毒打一頓，你仍然要簽等語，致丙○○心生畏懼，為能順利離開該西餐廳，乃以壬○○所連絡不知情之友人戊○○攜來之空白本票五紙，簽發面額各一百萬元本票五張交付壬○○得手，嗣壬○○復以其取得之前開本票五紙向丙○○恐嚇稱：如不將所經營之外匯花園餐飲店交其處理，就要執行五百萬本票等語，致丙○○迫於無奈，於同年月十四日下午，在前開設在台北市○○○路○段二一六巷三十二弄十號一樓之外匯花園餐飲店內，與壬○○指定但不知情之丁○簽立讓渡書，將其投資約三百萬元之該外匯花園餐飲店無償讓渡至丁○名下，壬○○因此取得該餐飲店經營權之不法利益。嗣因丙○○於同年月十九日不堪受損，報警循線偵悉上情。二、案經丙○○訴由台北市警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、訊據被告壬○○固坦承持有告訴人丙○○開立之本票五紙，並曾指示丙○○將外匯花園餐飲店讓渡給不知情（下詳）之同案被告丁○，然矢口否認涉有前揭犯行，辯稱：伊因曾做外匯而受乙○○之託，為協調庚○○持有丙○○簽發之一千五百萬元支票所生債務，而至浪漫一生西餐廳，伊到該西餐廳時，丙○○、庚○○及乙○○三人已談妥一千五百萬元支票債務解決之道，伊為中間公正人，故丙○○開立五百萬元本票交伊保管，用以換回前開一千五百萬元支票，並無出言恐嚇丙○○，至於外匯花園餐飲店之讓渡，係為協助丙○○擺脫債權人的追討與糾纏，所以才把該店轉到人頭身上，並無強迫等語。經查：（一）右揭犯罪事實，業據告訴人丙○○於警訊及檢察官訊問時指證歷歷（見偵卷第二十頁至第第三十一頁、第六十一頁至第六十三頁、第八十四頁至第八十八頁），丙○○於本院九十年七月十二日、八月十四日、九月四日及九十一年四月十八日行交互詰問時，就其開立該五張本票之緣由仍堅稱：「他（指被告壬○○）說你（即丙○○）也看到了，我們底下還有兩部車，如果你不把債務背起來的話，帶到山上去痛打一頓，你仍然要簽」、「（開五百萬元本票）是被強迫開的」、「我如果不開五百萬元的本票，他們要把我帶到山上去」、「當時我沒有想要開五張一百萬元的本票，鍾先生說如果不開就要把我帶到山上毒打一頓，下來也是要開，在此狀況下我才開這五張本票」等語（見本院二卷第三十一頁、第五十六頁、第一四○頁及第一四二頁），就其簽立讓渡書之原因仍指證：「鍾說五百萬元他也撐不住，錢莊的人在催，我原本要頂讓餐廳，鍾說交給他處理．．」、「他（指被告壬○○）說如果我不簽，就先兌現一張或兩張本票」、「（店面轉讓）不是我自願的，我是被鍾先生強迫的，鍾先生問我要他把五張本票執行或是把店面轉給他，鍾先生告訴我如果店不轉讓給他，會拿我的本票去強制執行，我的財產會被查封．．」、「（簽讓渡書）是因為我怕五百萬元本票被拿去兌現」等語（見本院二卷第四十頁、第四十一頁、第一二○頁及三卷九十一年四月十八日筆錄第十一頁），此外，並有該本票五紙（見偵卷第三十二頁至第三十三頁）、讓渡書（見偵卷第三十四頁）在卷可稽。丙○○就前開被告壬○○恐嚇情節供述一致，足見丙○○確係被告壬○○對其出言恐嚇後，始開立該五百萬元本票，並交付被告壬○○，且其簽立該讓渡書將其經營之外匯花園餐飲店讓渡至被告指定之同案被告丁○名下，係因被告壬○○對其恐嚇稱：如不將該店交其處理，就要執行該本票等語，迫於無奈，而讓渡該店交由被告壬○○處理等情，堪以採信。至於丙○○於本院九十年七月十二日交互詰問時雖證稱：「（當時）我認為鍾只是在幫他們（指錢莊的人）處理金額之事．．我認為鍾只是在協調這件事」等語（見本院二卷第五十頁），然於本院同年月二十六日交互詰問時即證稱：「他（指被告壬○○）先是說一些威脅性的話，但是有人很兇，才作協調工作」、「鍾他沒有說這樣說五百萬元本票是要換一千五百萬元支票，我的認知也不是，是要讓我離開」等語（見本院二卷第八十頁），是亦不足為被告有利之認定，益證被告壬○○當日確有為恐嚇言語，丙○○係為能順利離開該西餐廳，始開立該本票五張。（二）雖被告壬○○就其取得前開本票五張之緣由，以前揭換回庚○○執有丙○○簽發之一千五百萬元支票而代為保管等情詞置辯。然當日即丙○○開立五百萬元本票時在場之證人庚○○到庭具結證稱：「沒有（委任壬○○討債或協調）」、「我不知道（丙○○有開五百萬元本票給壬○○）」、「（壬○○之後）沒有（聯絡談支票、本票的事），之後我想聯絡他（指被告壬○○）都找不到他」、「（丙○○）沒有（說過他開了五百萬元的本票給壬○○）」、「（去浪漫一生時）沒有談到一千五百萬元支票如何還」、「沒有（委託壬○○當協調人）」、「沒有（看過偵卷第三十二、三頁之五張本票）」等語（見本院三卷九十一年二月二十六日筆錄第十四頁至第十六頁、第二十四頁、第二十六頁及第三十四頁）；同時在場之證人乙○○到庭具結證稱：「我沒有看到（楊先生與其朋友有無拿出退票之支票出來）」、「我沒有看到（開本票）」、「我只知道他們談」、「（當時鍾先生）沒有講（要當居間協調處理債務的人）」、「我不知道（庚○○、丙○○是否有同意把本票交給鍾先生保管）」、「本票的事我不知道，沒有所謂同意．．」、「我不記得，我不知道（楊先生有無當場授意讓鍾先生向丙○○要債）」、「他們（指庚○○及丙○○）的事我沒有聽到」、「我們不同桌，我根本不知道」等語（見本院三卷九十年十二月二十七日筆錄第三頁至第五頁、第七頁至第十頁），顯然均無為被告壬○○前開換回一千五百萬元支票而保管本票五張之辯解有利之佐證，自不足認被告壬○○取得該五百萬元本票，係因其對丙○○有何債權關係存在，且被告壬○○嗣後已將前開本票五張其中兩紙影本以同案被告丁○之名義向法院聲請支付命令，業據被告壬○○坦承在卷（見本院三卷九十年十一月十三日筆錄第十一頁，雖被告壬○○係謂「聲請本票裁定」等語，然聲請本票裁定應提出支票正票，本案本票正本五紙既均已扣案，見偵卷第三十二頁及第三十三頁，是其本意應指「聲請支付命令」），並有該支付命令聲請書及台灣士林地方法院支付命令在卷可稽（見本院二卷第二二八頁至第二三二頁），可見被告壬○○確有自居債權人地位之意，足認其取得該五百萬元本票，係基於為自己不法所有之意圖。此外，被告壬○○當日（即八十九年十月九日開立五百萬元本票之日）與告訴人丙○○在浪漫一生西餐廳係初次見面等情，業據被告壬○○直認在卷（見本院三卷九十年十一月十三日筆錄第四頁、第六頁、第十六頁及第十八頁），則兩人間既非親朋故舊，並無深厚交情，丙○○當無任將五百萬元鉅額本票交付被告壬○○保管之理，況被告壬○○到達浪漫一生西餐廳時，若真如其所言，丙○○與庚○○已談妥一千五百萬元支票債務解決之道，兩人儘可洽談具體清償辦法，又何需請被告壬○○為中間人，另外再開立五百萬元本票交其保管，足見被告壬○○前揭置辯之詞，顯與事理有違，不足採信。（三）又告訴人丙○○並無積欠被告壬○○任何債務，該五百萬元本票係因其遭受被告壬○○恐嚇而不得已開立等情，已如前述，足認被告壬○○取得該五百萬元本票，係不法取得，並無因此對丙○○取得任何債權，然竟對丙○○恐嚇稱：如不將所經營之外匯花園餐飲店交其處理，就要執行該本票等語，足見被告壬○○取得該餐飲店經營權，係因其持有不法取得之本票，進而取得經營權之不法利益，亦係基於為自己不法所有之意圖。此外，該餐飲店讓渡時之見證人丁瑋（原名甲○○）到庭並證稱：「壬○○打電話給我，叫我到忠孝東路後面的巷子裡的餐廳」、「沒有講到（讓渡金額），就是他們同意寫一寫就簽名」、「（店面讓渡給丁○是）鍾先生（提議）」、「現場沒有付錢」、「．．鍾先生說承租者丙○○在外有欠錢．．」、「他們沒有講到（如何保全債務）」等語（見本院三卷九十一年一月十五日筆錄第三頁、第四頁、第六頁及第七頁），該讓渡書所載名義受讓人即同案被告丁○復供稱：「有次我與小胖（辛○○）去外匯餐廳喝咖啡，鍾問我們有無人帶身分證，當時我有帶，鍾說要我簽讓渡書，鍾跟我說丙○○有欠人家錢，如果陳沒有還人家錢的話，店會被拍賣，所以先把店讓渡到我名下」、「簽的時候，丙○○沒有什麼講話」等語（見本院二卷九十年十月二十三日筆錄第二十三頁、第二十六頁），足認該八十七年十月十四日所為讓渡事宜，確係由被告壬○○連絡相關之見證人丁瑋、名義受讓人丁○到場，係由被告壬○○主導整個讓渡事宜，丙○○指稱：店面讓渡非伊自願，而係被告壬○○告知否則將執行本票出於被迫等語，堪以採信。且該外匯花園餐飲店係丙○○投資約三百萬元所開設，業據丙○○到庭證述明確（見本院二卷第一二一頁），但讓渡時並無任何對價關係或保全措施，業據前開讓渡之見證人丁瑋證述明確，縱然丙○○係出於規避債務之意而同意讓渡，亦絕無在無任何對價及保障之情形下，同意將其鉅額投資並賴以維生之餐飲店讓渡予五天前甫認識之被告丁○（參見本院二卷第三十三頁、第一一七頁丙○○證述：於八十七年十月九日在ＴＷＩＮＳ西餐廳與被告丁○初次見面等語，核與被告丁○於本院二卷第二一○頁到庭供承情節相符）或亦僅認識五天之被告壬○○，堪認丙○○同意該店面讓渡而簽立讓渡書，確係迫於無奈而為，並非出於其本意，被告壬○○所辯：伊要丙○○讓渡外匯花園餐飲店予同案被告丁○，係為協助丙○○擺脫債權人的追討與糾纏云云，不足採信。（四）綜前所述，被告壬○○確係基於為自己不法所有之意圖，以若不簽本票將遭毒打及如不同意讓渡將執行不法取得之本票之恐嚇方法，致丙○○不得不開立該五百萬元本票交付被告壬○○，並簽立讓渡書讓渡其經營之外匯花園餐飲店經營權予被告壬○○指定之人。本件事證明確，被告壬○○犯行足堪認定。二、核被告壬○○不法取得前開本票五紙之行為，係犯刑法第三百四十六條第一項之恐嚇取財罪，不法取得外匯花園餐飲店經營權之行為，係犯同法條第二項之恐嚇得利罪。起訴書記載被告壬○○所為，係犯懲治盜匪條例第五條第一項第一款之強盜取財罪嫌、刑法第三百二十八條第二項之強盜得利罪嫌及同法第三百零二條第一項之妨害自由罪嫌，惟被告行為後，懲治盜匪條例業於九十一年一月三十日經總統以（九一）華總一義字第○九四一○○○一五○八○號令公布廢止，同年二月一日生效，且經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條為刑法第三百四十六條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零四條第一項之強制罪嫌，復據以論告（見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論告書），本於檢察一體原則，應以蒞庭檢察官到庭更正後之犯罪事實及所犯法條為檢察官起訴事實及所引應適用之法條，本案已無變更起訴法條之問題。惟按刑法第三百零四條第一項之強制罪，與刑法第三百四十六條第一項之恐嚇取財罪，其構成要件迥然不同，前者無不法所有之意圖，後者則以意圖自己或第三人之不法所有為前提條件，且前者係以強暴脅迫使人行無義務之事，或妨害人行使權利而成立，此種妨害他人意思活動自由之行動，若已合於刑法上特別規定者，即應逕依各該規定論處，而不再成立本罪（最高法院著有六十九年台上字第三一四一號、八十一年台非字第一○二號判決足參），且本案被告壬○○係以「若不簽本票將遭毒打」及「如不同意讓渡將執行不法取得之本票」等將來之惡害通知被害人丙○○，並無以目前之危害或暴力相加，已如前述，即非施以強暴、脅迫之手段，而係以恐嚇方法達其取財或得利之目的（被害人開立本票及簽立讓渡書當時，尚有意思決定自由，未達於不能抗拒之程度，不構成強盜罪，此部分業經蒞庭檢察官到庭變更起訴法條，並據以論告），所為即與刑法第三百零四條第一項之強制罪無涉，檢察官贅引該條項，尚有誤會，合先敘明。又被告壬○○所犯恐嚇得利罪，係利用不知情之同案被告丁○實施犯罪，為間接正犯。而其利用恐嚇取財罪不法取得之本票，恐嚇稱將予執行之方法再犯恐嚇得利罪，所犯恐嚇取財罪及恐嚇得利罪二罪間，有方法結果之牽連關係，為牽連犯，應依刑法第五十五條之規定從一情節較重之恐嚇取財罪處斷。爰審酌被告壬○○行為之動機、目的、手段、犯罪所生危害非輕及犯罪後仍飾詞卸責、並無悔意等一切情狀，量處如主文所示之刑。三、公訴意旨另以：被告壬○○並基於恐嚇取財之概括犯意，於八十七年十月九日取得前開本票五紙後，與同案被告戊○○隨同丙○○回其經營之外匯花園餐飲店，並揚言：三天內先支付部分現金，若沒兌現，會拿火箭筒把店轟掉等語，致丙○○心生畏懼，旋揚長而去；又於同年月十五日，再藉眾人勢力並執行本票之方法，出言脅迫丙○○：今天至少需先行償還十萬元，若無該等款項，需以信用卡刷卡借款等語，而脅迫丙○○依囑至旅祥旅行社刷卡借得八萬二千七百元交付被告壬○○；因認被告壬○○並涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌及同法第三百零四條第一項之強制罪嫌（起訴書原認前開行為，被告壬○○係犯懲治盜匪條例第五條第一項第一款之強盜取財罪嫌，惟懲治盜匪條例業經廢止，且經蒞庭檢察官到庭變更起訴法條，並據以論告，已如前述）。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。經核，公訴人認被告壬○○並涉前開犯行，無非係以告訴人丙○○證述情節及卷附旅祥旅行社有限公司名片、簽帳單、誠泰銀行信用卡繳款通知書為主要論據。然查，告訴人丙○○雖於警訊時指稱：「．．『鍾敏』（指被告壬○○）並帶領綽號「宏賓」隨同我到店裡，並警告說如果我簽的該五張本票沒兌現，鍾敏說要拿火箭筒把我所經營的店炸掉．．」等語（見偵卷第二十五頁正面）；然於檢察官偵訊時已改稱：「．．鍾敏及法國彬帶我回我的餐廳，鍾並跟我說店要繼續開，不要讓他找不到人，法國彬說他有火箭砲在，如找不到人，要將店轟掉」等語（見偵卷第八十四頁背面至第八十五頁正面）；於本院審理時則證稱：「．．鍾先生與綽號法國兵說要跟我回去我的餐廳，我們三人就一起走回去我開的餐廳，法國兵說他有準備火箭炮，如果我逃跑就把餐廳炸掉，鍾先生有跟他說不要說這些」等語（見本院二卷第三十一頁），足見丙○○於前開警訊、檢察官偵訊及本院審理時，就被告壬○○究竟係與「何人」隨同其回外匯花園餐飲店？「何人說」要拿火箭筒將其經營之餐飲店轟掉？「在何種情況下」要將其經營之餐飲店轟掉？等等，前後所述明顯不一，顯有瑕疵可指，自不足認被告壬○○當時曾經出言恐嚇或脅迫等情為真，丙○○於本院審理時甚而證稱：被告壬○○於該綽號「法國兵」之人出言恐嚇時加以制止，是亦不足為被告壬○○不利之認定。再就丙○○前開八十七年十月十五日刷卡借錢之目的，於本院審理證稱：「八十七年十月十一日下午，只有壬○○跟我講（他的朋友法國兵，輸了賭債幫忙籌賭債）這件事」、「當天我有打電話給以前的一些同事，沒有籌到錢．．他說他自己再想辦法，十二日下午他還是有開口跟我談這件事，他說他籌到部分，我還是沒借到．．十四日．．開始打電話給以前公司的同事借錢，還是沒借到錢．．十五日（業經丙○○更正非十四日）拿信用卡，到民權東路．．商店．．但是沒有刷成，當天又到松江路旅行社，那家有刷過．．我只有去這家旅行社刷卡」、「（刷信用卡的目的）他（指被告壬○○）叫我多少籌一點幫忙還賭債」等語（見本院二卷第一一八頁、第一一九頁），已明確證述其刷卡借錢之目的，係因被告壬○○謂有賭債待償，要丙○○以刷卡換現金之方式，向丙○○借現金以償還賭債，即使於檢察官偵訊時，丙○○亦謂：刷卡借錢係為籌錢還賭債等語（見偵卷第八十七頁背面），自難認被告壬○○於丙○○刷卡借錢時，曾以將執行前開五百萬元本票為由相恐嚇或脅迫，況被告壬○○於該刷卡日之前一日（即十四日），業以指示丙○○將其店面讓渡至被告壬○○指定之同案被告丁○名下，已如前述，則依丙○○所述該店面之投資額約三百萬元觀之，被告壬○○已取得相當之利益，殊無必要再以恐嚇或脅迫方式，取得不過數萬元之借款。此外，前開旅祥旅行社有限公司名片、簽帳單、誠泰銀行信用卡繳款通知書（見偵卷第四十三頁及本院一卷第九十六頁至第九十七頁），不過僅足證明丙○○有至該旅行社刷卡換現金，並不足證明被告壬○○向丙○○借得該刷卡換得之現金，有何施用恐嚇或脅迫之情事，核屬渠等民事借貸之法律關係，與刑法恐嚇取財或強制罪均無涉。此外，又查無其他積極證據，足認被告壬○○有前開恐嚇取財或強制之情事，應認不能證明被告壬○○涉有前開犯行，因公訴人認此部分之犯行，與前開起訴論罪部分有連續犯及牽連犯之裁判上一罪關係，爰不另為無罪之諭知。貳、無罪部分：一、公訴意旨略以：（一）被告己○○從事應召工作結識告訴人丙○○而時有往來，於八十七年十月七日晚上，至丙○○經營之外匯花園餐飲店，以其母向地下錢莊借錢催討甚急，擬向丙○○借款支應，丙○○未應允，被告己○○竟意圖自己不法之所有，迨翌日凌晨一時許，趁機竊取丙○○置於西裝衣服口袋內面額一千五百萬元之支票（誠泰商業銀行帳號000000000號、票號ＧＣ0000000號）一紙，因認被告己○○涉犯刑法第三百二十條第一項之竊盜罪嫌。（二）被告戊○○於八十七年十月九日凌晨，將空白本票攜至台北市○○○路○段一五五號二樓浪漫一生西餐廳，與被告壬○○共同基於意圖為自己不法所有之概括犯意，共同對告訴人丙○○施以脅迫，要求其簽發本票作為憑證，丙○○不同意，被告壬○○即恫嚇稱：如不簽想走，回頭馬上有一把槍將你幹掉，帶到山上毒打後，你還是要簽等語，致丙○○心生畏懼，迫不得已應允以被告戊○○所攜來之空白本票簽發面額各一百萬元之本票五紙交付被告壬○○，使丙○○行無義務之事，二人得手後，隨即與丙○○回其經營之外匯花園餐飲店，再恐嚇稱：三天內先支付部分現金，若沒兌現，會拿火箭筒把店轟掉，致丙○○心生畏懼，旋揚長而去。因認被告戊○○、壬○○共同涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零四條之強制罪嫌（起訴書記載被告戊○○所為，係犯懲治盜匪條例第五條第一項第一款之強盜取財罪嫌及同法第三百零二條第一項之妨害自由罪嫌，惟懲治盜匪條例業經廢止，且經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條，復據以論告，見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論告書）。（三）被告丁○與被告壬○○於八十七年十月十四日下午，基於恐嚇獲得不法利益之犯意聯絡，共同以上述告訴人丙○○簽發之五百萬元本票送執行之手段，脅迫丙○○在毫無任何保障措施下，將店面無條件讓渡予被告壬○○指定之被告丁○，丙○○迫不得已，行無義務之事而簽立讓渡書，二人因而獲不法利益，因認被告丁○、壬○○共同涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌、同法條第二項之恐嚇得利罪嫌及同法第三百零四條之強制罪嫌（起訴書記載被告丁○所為，係犯刑法第三百二十八條第二項之強盜得利罪嫌及同法第三百零二條第一項之妨害自由罪嫌，業經蒞庭檢察官到庭縮減犯罪事實並變更起訴法條，復據以論告，見本院九十一年五月二十一日筆錄及檢察官同年四月十九日論告書）。二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。而認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著有判例可資參照。又告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，茍其所為攻擊之詞，尚有瑕疪，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎，最高法院著有六十九年台上字第一五三一號判例參照。三、訊據被告己○○、戊○○、丁○三人均堅詞否認涉有前開犯行。被告己○○辯稱：伊持有告訴人丙○○簽發之一千五百萬元支票一紙，係丙○○交給伊，作為二人結婚買房子之用，並無盜竊盜等語；被告戊○○辯稱：當天是被告壬○○打電話來問我店裡有無空白本票，伊找到後送過去，沒有問要空白本票是做何事，到了之後喝杯飲料就走了，沒有隨同丙○○回外匯花園餐飲店，無施恐嚇或脅迫之行為等語；被告丁○辯稱：與丙○○簽讓渡書是因當天與辛○○（原列同案被告，業經檢察官於九十一年五月十六日撤回）去外匯花園餐飲店喝咖啡，被告壬○○來問有無人帶身分證，伊剛好有帶，被告壬○○說因丙○○欠人家錢，擔心餐飲店被拍賣，所以先將該店讓渡至伊名下而簽讓渡書，之後沒有再管這件事，檢察官提出的支付命令也不是伊聲請的，伊根本不知情等語。四、經查：（一）公訴意旨認被告己○○涉犯竊盜罪嫌，無非係以告訴人丙○○之指訴（含其警訊時提出之陳述書）及聲請本院向台北市票據交換所函調之前開一千五百萬元支票、退票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及遺失票據申報書等（見本院二卷第一○三頁至第一○五頁）為據。然：１、告訴人丙○○於八十七年十月十九日初次警訊即指稱：「．．黃女（指被告己○○）．．陸續向我借款，最後乙次．．向我借款新台幣壹仟伍佰萬元，當下簽立全額支票給她後，隔二日（即八十七年十月八日）我向銀行以空白支票遺失為由掛失止付．．」等語，於警訊時提出之陳述書亦載明：「．．（指八十七年）十月六日晚上她（指被告己○○）再度進店．．來當天她又發高燒，又說腰痛．．為安她的心，我用我的支票開了一千五百萬的金額給她，心想只要印鑑不符就應該沒事吧，十月七日我送她到國泰醫急診，我都陪在她身邊，心想票她應該也不會拿給別人．．」等語（見偵卷第二十頁背面、第三十九頁正面），並未提到任何有關支票遭被告己○○或任何人竊取之事，且直認所開支票蓋有印鑑不符之印章，開票交付之時間為八十七年十月六日晚上，而送被告己○○就醫之時間則為同年十月七日。２、尤其前開支票確有經丙○○蓋用印鑑不符之印章一節，丙○○迭於本院行交互詰問時證稱：「（這一千五百萬元的支票，面額、日期、發票人是否有蓋章？）有，他（按指被告己○○）說是借錢莊的人看一下，所以我沒有用銀行的印鑑蓋章」、「．．我蓋的不是原本開戶的印鑑章．．」、「（開印鑑不符的票）因為我不打算讓他兌現」等語（見本院二卷第二十九頁、第四十六頁、第九十五頁），但於本院九十一年四月十八日審理時竟謊稱：「那不是我蓋的章，我只有寫金額」、「當時我身上都沒有章，章都放在家裡．．我之前沒有說印鑑不符的章是我蓋的」、「我上次是說上面蓋的章是印鑑不符的章，但事實上不是我蓋的．．」云云（見本院三卷該日筆錄第七頁、第十三頁），足見其證言之憑信性甚低，視據實陳述之義務如無物。３、次就開票日期而言，前開警訊筆錄及陳述書謂係於八十七年十月六日晚上（此與其於同年月二十三日警訊時所指日期相同，見偵卷第二十九頁），但於檢察官八十八年三月五日初訊時竟改稱：係於八十七年十月七日晚上（見偵卷第六十一頁背面），於本院九十年七月十二日審理時又改稱：係在八十七年十月六日晚上（見本院二卷第二十八頁至第二十九頁、第四十四頁、第四十七頁），復於本院九十年七月二十六日審理時再改稱：係於八十七年十月七日晚上（見本院二卷第八十九頁），前後反反覆覆，究係「六日晚上」抑或「七日晚上」開票，竟然無法為一致之陳述。４、再就其送被告己○○就醫之時日而言，前開陳述書謂係於八十七年十月七日（依其前後文所述，應係指該日清晨，此與其於同年月二十三日警訊時所指時日前後文所述觀之相同，見偵卷第二十九頁），但於檢察官八十八年三月五日初訊時謂被告己○○於「十月七日晚上來我店裡．．凌晨五、六發燒，八、九點送她至國泰醫院急診室．．」等語（見偵卷第六十一頁背面），依前後文所述竟已改稱：係於八十七年十月八日早上送被告己○○就醫，於本院九十年七月十二日審理時先稱：係在八十七年十月十日晚上送醫，繼再改稱：八十七年十月七日送被告己○○去急診是正確的（見本院二卷第二十八頁至第二十九頁、第四十六頁、第四十七頁）等語，於本院九十年七月二十六日審理時竟又改稱：係於八十七年十月八日凌晨送被告己○○去醫院等語（見本院二卷第八十七頁），所述送醫時日竟有「七日」清晨、「八日」早上、「十日」晚上、「八日」凌晨等至少有三個不同日期之版本，益見其證述瑕疵灼然。５、按經提示交換之票據，不可能於退票當日始行提示，必然係於退票日前一日之上班時間內向交換銀行提示，再由付款銀行於提示當天銀行結帳後，至台北市票據交換所提回交換票據，次日上班時間內依支票存款戶內餘額決定兌現或退票，此與櫃台提示之票據作業方式不同。本案依卷附該一千五百萬元支票、退票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及遺失票據申報書等（參見本院二卷頁次同前）所載，票載發票日為八十七年十月七日，經由交換行安泰銀行龍安分行提示，付款行誠泰銀行忠孝分行於同年月八日退票等情觀之，足認該紙支票於八十七年十月七日上班時間內已經提示，而非同年月八日退票當日始行提示，依此推算，可知丙○○開票之日期，係於提示日之前晚即八十七年十月六日晚上，其送被告己○○就醫之時日，係開票日之次日即同年月七日清晨，對照丙○○於本院審理時明確證稱：僅此一次送被告己○○就醫等語（見本院二卷第八十七頁、第一一六頁）觀之，足認被告己○○於同年十月七日支票提示當日人已在醫院（該支票係庚○○前往銀行提示，業據其到庭供證在卷，核與被告己○○直認情節相符，見本院三卷九十一年二月二十六日筆錄第十八頁、二卷第十五頁至第十六頁）。則該支票於八十七年十月七日既已提示，且當日被告己○○人在醫院，即絕不可能如公訴人所指：「於八十七年十月七日晚上，至丙○○經營之外匯花園餐飲店．．竊取．．支票」，足見丙○○於前開八十八年三月五日檢察官初訊時改稱「八十七年十月七日開票及次日送醫」之版本出現時起（距案發時間未滿五月），即有瑕疵可指，並非於本院審理時因時日久遠記憶不清所致。６、至於丙○○於八十七年十月二十三日警訊時起補稱：伊開立該一千五百萬元支票給被告己○○看後，被告己○○隨即將票交還給伊，伊即將該支票放入伊西裝口袋內云云（參見偵卷第二十四頁背面、第六十二頁正面及本院二卷第九十頁）。然丙○○並謂其開票之目的，係因被告己○○告稱其母欠地下錢莊的錢，伊為使被告己○○安心，所以開票借被告己○○給地下錢莊看，被告己○○不會去提示等語（參見偵卷第二十四頁背面、第六十一頁背面、本院二卷第二十九頁、第三十頁及其警訊時提出之陳述書），則被告己○○取得該支票後，正待拿給地下錢莊看，該支票以被告己○○為受款人為記名支票（見本院二卷第一○二頁），被告己○○豈有再將之交還丙○○之理，且丙○○開立該支票，係蓋用印鑑不符之印章，已如前述，當時其使用支票已經兩年多，並經其到庭證述明確（參見本院二卷第九十五頁），足見其對該支票不會被提示，且縱經提示，亦不可能兌現一節，自然知之甚稔，又有何必要違背當初開票目的，交給被告己○○後再將之收回之理，足認其第二次警訊（即八十七年十月二十三）時起之前開支票看後隨即收回並放入西裝口袋內云云，顯與事理有違，不足採信，益見其進而為竊盜云云之證詞全無憑信性。７、又前開一千五百萬元支票、退票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書及遺失票據申報書等，不過僅能證明丙○○有簽發該紙支票，且曾經被告己○○提示，復經丙○○掛失止付之事實存在，並不足證明被告己○○有何竊盜之行為，且該八十七年十月八日製作之票據掛失止付通知書（參見本院二卷第一○四頁）載明，丙○○當時所述支票掛失止付之原因係：「八十七年八月四日於店內被員工撕去」一節，顯與其嗣於同年月二十三日警訊時，指訴該支票喪失之原因係：遭被告己○○「偷拿走」云云（見偵卷第二十四頁背面）明顯不同，且丙○○於本院審理時復進而證稱：「沒有（看見被告己○○偷票）」等語（見本院二卷第九十三頁）。足見丙○○向該管公務員告訴被告己○○涉犯竊盜罪嫌時，已知被告己○○（非其店內員工）並無偷竊其支票之行為，猶指訴被告己○○竊取支票云云，純屬臆斷之詞，不得據為被告己○○涉犯竊盜罪嫌之證據。（二）公訴人認被告戊○○涉犯恐嚇取財及強制罪嫌（減縮後之起訴事實僅指訴有關脅迫、恫嚇交付「本票」及「現金」之情節，足見公訴意旨贅引刑法第三百四十六條第二項之恐嚇得利罪嫌），無非係以告訴人丙○○之指訴（含其警訊時提出之陳述書）及該本票五紙（見偵卷第三十二頁及第三十三頁）為據。然告訴人丙○○於本院九十年七月十二日、二十六日行交互詰問時已明確證稱：「（當天）沒有（見過戊○○）」、「（簽本票時，被告戊○○）沒有（在場）」、「（戊○○）沒有（施強暴脅迫行為）」、「（戊○○）說過一些打招呼的話，除此之外沒有」等語（見本院二卷第四十九頁、第六十九頁、第八十三頁），自不足認被告戊○○有何公訴人所指曾對丙○○施恐嚇或脅迫之行為。雖丙○○於警訊時指稱：綽號「宏賓」之人曾隨同被告壬○○與伊回伊經營之餐飲店，被告壬○○並揚言，如所簽五百萬元本票未兌現，要拿火箭筒將該餐飲店炸掉云云，然於檢察官八十八年八月三十一日偵訊及本院九十年七月十二日審理時即已改稱：係綽號「法國兵」之人隨同被告壬○○及伊回伊經營之餐飲店，該綽號「法國兵」之人揚言，如其逃跑要將其經營之餐飲店炸掉等語（參見偵卷及本院二卷頁次均同前），不惟就被告壬○○究竟係與「何人」隨同其回外匯花園餐飲店，並就「何人說」、「在何種情況下」要拿火箭筒將其經營之餐飲店轟掉，前後所述明顯不一，顯有瑕疵可指，不足採信，已如前述，且於本院審理時進而證稱：「我當時（指警訊時）也是說法國兵（隨同我回去店裡），我不知道（警訊筆錄）為何寫宏賓」、「（在偵查中所指的綽號法國兵的人）不是（在庭的的被告）」、「（戊○○）不是（綽號法國兵之人）」、「（戊○○的綽號）不知道」、「沒有（聽過綽號紅兵之人）」等語（見本院二卷第七十三頁及本院三卷九十一年四月十八日筆錄第十三頁至第十五頁），足見被告戊○○當時並無隨同丙○○回其經營之外匯花園餐飲店，該綽號「法國兵」者亦非被告戊○○。又丙○○前開證稱：伊簽五百萬元本票當天，沒有見過被告戊○○，當時被告戊○○並無在場，亦無施強暴脅迫行為，被告戊○○只說過一些打招呼的話，除此之外沒有等語，核與被告壬○○供稱：「戊○○是後來需要本票才打電話去他店裡．．」、「我打電話去他店裡問他店裡是否有多的本票，我通知他他才過去．．因為當時我買不到本票」、「我只有跟他（指被告戊○○）說幫我找找看有無本票」、「當時在電話中沒有說（本票做何用）」、「（戊○○）沒有（參與債務協調）」、「（戊○○來時，債務）差不多（已經談好了），因為他們（指丙○○及庚○○）已經有共識所以我才會幫他們找本票」等語（見本院三卷九十年十一月十三日筆錄第四頁、第二十四頁）之情節相符，足認被告戊○○辯稱：伊沒有問要空白本票是做何事，到了之後喝杯飲料就走了等語，堪信屬實。自不能僅以被告戊○○受託送來空白本票，即認其與被告壬○○就前述所犯刑法恐嚇取財罪間，有何犯意聯絡或行為分擔，甚或有何應依刑法強制罪相繩之可言。（三）公訴意旨認被告丁○涉犯恐嚇得利及強制罪嫌（減縮後之起訴事實僅有恐嚇、脅迫簽立「讓渡書」之事，所指涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌，核屬贅引），無非係以告訴人丙○○之指訴（含其警訊時提出之陳述書）及讓渡書、支付命令聲請狀、台灣士林地方法院支付命令（見偵卷第三十四頁及本院二卷第二二八頁至第二三二頁）為據。然告訴人丙○○於本院九十年七月十二日、二十六日及九月四日行交互詰問時已明確證稱：「（與丁○簽讓渡書時，丁○）沒有（施任何暴力行為）」、「（簽讓渡書時）丁○當時是在外面，後來鍾叫他他才進來蓋章」等語（見本院二卷第五十七頁、第七十九頁），即使於警訊及檢察官偵訊時，丙○○亦從未指稱被告丁○有何對其施恐嚇或脅迫之情事，況丙○○與被告丁○係於八十七年十月九日在ＴＷＩＮＳ西餐廳始初次見面等情，業據丙○○到庭指證明確（見本院二卷第三十三頁、第一一七頁），核與被告丁○到庭供承情節（見本院二卷第二一○頁）相符，丙○○於警訊、檢察官偵訊及本院審理時亦僅指訴：係被告壬○○安排將其店面讓渡給被告丁○等語（參見偵卷第二十一頁正面、第七十八頁背面及本院二卷第一三七頁），足見被告丁○辯稱：當時僅因剛好有帶身分證，故為讓渡書之受讓名義人等語，所言非虛，自不足認被告丁○就被告壬○○所犯前述刑法恐嚇得利罪間，有何犯意聯絡或行為分擔。至於公訴人所指讓渡書，不過僅足證明有該讓渡之事實存在，並不足證明被告丁○有何施用恐嚇或脅迫之行為，或與被告壬○○間有何共犯刑法恐嚇得利或強制罪嫌之情事。另前開支付命令聲請狀及台灣士林地方法院支付命令，雖載有被告丁○之名義，但並非被告丁○所聲請據以核發者，而係被告壬○○將其不法取得之本票五張其中兩紙影本以被告丁○之名義向法院聲請支付命令者，業據被告壬○○坦承在卷，已如前述（參見本院三卷九十年十一月十三日筆錄頁次同前，即被告壬○○所謂「聲請本票裁定」，實際係指「聲請支付命令」者），亦不足認被告丁○與被告壬○○間，有何共犯刑法恐嚇得利或強制罪嫌之情事。是不能僅以被告丁○為該讓渡書之受讓名義人，遽以刑法恐嚇得利罪或強制罪相繩。（四）此外，復查無其他積極證據，足證被告己○○有何竊盜、被告戊○○、丁○二人有何恐嚇取財、強制或恐嚇得利之情事，依法應為渠等無罪之判決。、另告訴人丙○○明知前開一千五百萬元支票，係其於八十七年十月六日晚上交給被告己○○，並非遭竊或遺失者，竟於同年十月二十三日警訊時向該管公務員誣告係遭己○○「偷拿走」（見偵卷第二十四頁背面）者，並謊稱係於同年八月四日遭店內員工撕去（參見院二卷第一○三頁至第一○五頁），已涉犯刑法誣告罪嫌，應由檢察官依法偵辦，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法第三百四十六條第一項、第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉承武到庭執行職務中華民國九十一年六月六日臺灣臺北地方法院刑事第三庭法官劉台安右正本證明與原本無異。如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴。書記官張汝琪中華民國九十一年六月六日附錄本案論罪科刑法條全文刑法第三百四十六條意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上、五年以下有期徒刑，得併科一千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同前二項之未遂犯，罰之。",
  "characters": {
    "judges": [
      "劉台安"
    ],
    "prosecutors": [
      "劉承武"
    ],
    "lawyers": [
      "金志雄",
      "蕭玉杉",
      "杜英達",
      "丁中原",
      "陳玉玲"
    ],
    "clerks": [
      "張汝琪"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○",
      "己○○",
      "戊○○",
      "丁○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-06",
  "created_at": "2016-02-05 15:58:46",
  "updated_at": "2016-02-05 15:58:46"
}