{
  "identify": "TYD-91-交聲-236-20020606-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "236",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院刑事交通事件裁定                九十一年度交聲字第二三六號\n    異  議  人\n    即受處分人  甲○○\n右受處分人因違反道路交通管理處罰條例案件，對於交通部公路局新竹區監理所桃園\n監理站所為之桃監裁五字第駕裁五二─ＤＯＺ九四三七號處分，聲明異議，本院\n裁定如左：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：如附件異議狀所載。\n二、按汽車駕駛人停車，在設有禁止停車標誌、標線處所停車者，處新台幣六百元以\n    上一千二百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第四款定有明\n    文；再汽車顏色、型式、輪胎隻數及尺寸、燃料種類、座位、噸位、引擎、車架\n    、車身、使用性質及汽車所有人名稱、地址等如有變更，均應向公路監理機關辦\n    理登記，為道路交通安全規則第二十三條第一項所明定；末車輛所有人地址變更\n    ，不向公路監理機關辦理變更登記者，係違反道路交通安全規則第二十三條規定\n    ，此在道路交通管理處罰條例第十六條第一項第一款甚亦有處罰規定。\n三、本件受處分人即異議人甲○○所有之一輛車牌ＸＬ─０四一五號自用小客車，於\n    九十年五月一日下午四時二十分許，在桃園市○○路段設置有禁止停車標線之路\n    段停車，為桃園縣警察局桃園分局武陵派出所員警陳昆章以拍照方式採證，並以\n    受處分人有違反道路交通管理處罰條例第五十六條第一項第四款之行為於九十年\n    六月一日掣單舉發，嗣將舉發違反道路交通管理事件通知單以郵寄方式送達違規\n    車輛之所有人（即受處分人）之登記地址即桃園縣中壢巿中山東路二段二九一號\n    二樓，因受處分人業已遷移至桃園縣中壢巿普忠里大仁四街二十號二樓，致舉發\n    違反道路交通管理事件通知單因遷移新址不明而無法送達。嗣經桃園縣警察局桃\n    園分局將舉發違反道路交通管理事件通知單以九十年九月十二日桃警分交字第一\n    五二二六號函公告而完成公示送達程序，因已逾二十日，受處分人未於應到案日\n    期前自行到案，原處分機關乃依道路交通管理處罰條例第五十六條第一項第四款\n    規定及違反道路交通管理事件統一裁罰標準及處理細則第四十四條第一項之規定\n    裁處受處分人罰鍰一千二百元。經查，右開違規事實，有違規照片一紙在卷為憑\n    ，受處分人違規行為堪以認定；且受處分人已於八十八年五月十四日遷移至桃園\n    縣中壢巿普忠里大仁四街二十號二樓，此有受處分人戶口名簿一份在卷可考，而\n    右開自用小客車車主戶籍地為桃園縣中壢巿中山東路二段二九一號二樓，受處分\n    人遷移新址依道路交通安全規則第二十三條規定，自應向公路監理機關辦理變更\n    登記，受處分人未辦理變更登記，右開舉發違反道路交通管理事件通知單依車籍\n    資料所載車主戶籍地而無法寄達於受處分人，自屬有可歸責於受處分人之事由，\n    桃園縣警察局桃園分局因受處分人遷移新址不明依行政程序法第七十八條第三項\n    及該法第八十條、第八十一條及第八十二條送達之規定而為公示送達，於法自屬\n    有據。\n四、本件異議人另爭執桃園縣警察局桃園分局未經以電腦查明其之戶籍資料即逕以公\n    示送達方式結案，顯與行政程序法第八條後段信賴原則及同法第九條有利不利一\n    律注意原則有違，然查：車輛所有人地址變更，如謂警察機關有查明車主戶籍資\n    料異動之義務，顯與道路交通安全規則第二十三條設立在確保公路監理機關對車\n    輛動態之掌握，以保障車輛所有人及公眾權益之目的相左，亦與道路交通管理處\n    罰條例第十六條第一項處罰汽車所有人規定相違，況該等規定既已課異議人辦理\n    異動登記之義務，則舉發機關自得信賴該項登記之正確性，殊無反課以舉發機關\n    尚須再以電腦連線查明每一交通逕行舉發案件之車主是否已將戶籍住址遷移而未\n    辦理異動登記之義務，並因此大量增加行政機關之業務量而無從妥為處理其他之\n    業務，再者，行政機關本得信賴某一登記資料，捨此不為，而無限制地利用電腦\n    設備與戶政機關連線查詢人民之戶籍、年籍資料，亦屬侵犯人民隱私權，反有不\n    當。而車輛所有人地址變更，本應向公路監理機關辦理變更登記，本案受處分人\n    違規在先，自不能主張信賴原則，況前開法條既明白課予受處分人異動登記之義\n    務，則其亦無所憑信賴可言，矧行政法學所謂「信賴保護原則」，必行政機關作\n    出某一行政行為或行政舉措，使一般之人民均得信賴，並已有所勞費，據以做出\n    某項行為，則行政機關不得出爾反爾，為相反之行為行為或舉措，使有所信賴之\n    人民所做出之行為白費，因此而受損害之謂，本案殊與此之信賴保護原則無關，\n    異議人任行引用該名詞以置辯，亦無實益。又異議人質疑違反道路交通管理事件\n    統一裁罰標準及處理細則僅係行政命令，非屬法律，原處分機關據該命令第四十\n    四條第一項規定及違反道路交通管理事件統一裁罰標準表裁罰，係屬剝奪人民權\n    益不依法律云云，然依違反道路交通管理事件統一裁罰標準及處理細則第一條及\n    道路交通管理處罰條例第九十二條之規定可知，違反道路交通管理事件統一裁罰\n    標準及處理細則係屬授權命令，其位階等同法律，異議人以前開諸詞置辯，顯對\n    行政法學原理有所誤認。末以，桃園縣警察局桃園分局因受處分人遷移新址不明\n    依行政程序法送達之規定而為公示送達，於法自屬有據，亦無違反有利不利一律\n    注意原則。從而，受處分人所辯，均無可採，本件事證明確，應依法裁處。\n五、綜上所述，受處分人確有於右開時間，在設有禁止停車標線之路段停車之行為，\n    因受處分人未依限自行到案，原處分機關乃依道路交通管理處罰條例第五十六條\n    第一項第四款規定及違反道路交通管理事件統一裁罰標準及處理細則第四十四條\n    第一項之規定裁處受處分人罰鍰一千二百元，核無違誤，本件受處分人之異議為\n    無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十一    年    六      月      六      日\n                                臺灣桃園地方法院交通法庭\n                                      法  官  曾  雨  明\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官  戴  育  萍\n中        華        民        國    九十一    年    六    月     七     日\n附件：\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：如附件異議狀所載。\n二、按汽車駕駛人停車，在設有禁止停車標誌、標線處所停車者，處新台幣六百元以\n    上一千二百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第四款定有明\n    文；再汽車顏色、型式、輪胎隻數及尺寸、燃料種類、座位、噸位、引擎、車架\n    、車身、使用性質及汽車所有人名稱、地址等如有變更，均應向公路監理機關辦\n    理登記，為道路交通安全規則第二十三條第一項所明定；末車輛所有人地址變更\n    ，不向公路監理機關辦理變更登記者，係違反道路交通安全規則第二十三條規定\n    ，此在道路交通管理處罰條例第十六條第一項第一款甚亦有處罰規定。\n三、本件受處分人即異議人甲○○所有之一輛車牌ＸＬ─０四一五號自用小客車，於\n    九十年五月一日下午四時二十分許，在桃園市○○路段設置有禁止停車標線之路\n    段停車，為桃園縣警察局桃園分局武陵派出所員警陳昆章以拍照方式採證，並以\n    受處分人有違反道路交通管理處罰條例第五十六條第一項第四款之行為於九十年\n    六月一日掣單舉發，嗣將舉發違反道路交通管理事件通知單以郵寄方式送達違規\n    車輛之所有人（即受處分人）之登記地址即桃園縣中壢巿中山東路二段二九一號\n    二樓，因受處分人業已遷移至桃園縣中壢巿普忠里大仁四街二十號二樓，致舉發\n    違反道路交通管理事件通知單因遷移新址不明而無法送達。嗣經桃園縣警察局桃\n    園分局將舉發違反道路交通管理事件通知單以九十年九月十二日桃警分交字第一\n    五二二六號函公告而完成公示送達程序，因已逾二十日，受處分人未於應到案日\n    期前自行到案，原處分機關乃依道路交通管理處罰條例第五十六條第一項第四款\n    規定及違反道路交通管理事件統一裁罰標準及處理細則第四十四條第一項之規定\n    裁處受處分人罰鍰一千二百元。經查，右開違規事實，有違規照片一紙在卷為憑\n    ，受處分人違規行為堪以認定；且受處分人已於八十八年五月十四日遷移至桃園\n    縣中壢巿普忠里大仁四街二十號二樓，此有受處分人戶口名簿一份在卷可考，而\n    右開自用小客車車主戶籍地為桃園縣中壢巿中山東路二段二九一號二樓，受處分\n    人遷移新址依道路交通安全規則第二十三條規定，自應向公路監理機關辦理變更\n    登記，受處分人未辦理變更登記，右開舉發違反道路交通管理事件通知單依車籍\n    資料所載車主戶籍地而無法寄達於受處分人，自屬有可歸責於受處分人之事由，\n    桃園縣警察局桃園分局因受處分人遷移新址不明依行政程序法第七十八條第三項\n    及該法第八十條、第八十一條及第八十二條送達之規定而為公示送達，於法自屬\n    有據。\n四、本件異議人另爭執桃園縣警察局桃園分局未經以電腦查明其之戶籍資料即逕以公\n    示送達方式結案，顯與行政程序法第八條後段信賴原則及同法第九條有利不利一\n    律注意原則有違，然查：車輛所有人地址變更，如謂警察機關有查明車主戶籍資\n    料異動之義務，顯與道路交通安全規則第二十三條設立在確保公路監理機關對車\n    輛動態之掌握，以保障車輛所有人及公眾權益之目的相左，亦與道路交通管理處\n    罰條例第十六條第一項處罰汽車所有人規定相違，況該等規定既已課異議人辦理\n    異動登記之義務，則舉發機關自得信賴該項登記之正確性，殊無反課以舉發機關\n    尚須再以電腦連線查明每一交通逕行舉發案件之車主是否已將戶籍住址遷移而未\n    辦理異動登記之義務，並因此大量增加行政機關之業務量而無從妥為處理其他之\n    業務，再者，行政機關本得信賴某一登記資料，捨此不為，而無限制地利用電腦\n    設備與戶政機關連線查詢人民之戶籍、年籍資料，亦屬侵犯人民隱私權，反有不\n    當。而車輛所有人地址變更，本應向公路監理機關辦理變更登記，本案受處分人\n    違規在先，自不能主張信賴原則，況前開法條既明白課予受處分人異動登記之義\n    務，則其亦無所憑信賴可言，矧行政法學所謂「信賴保護原則」，必行政機關作\n    出某一行政行為或行政舉措，使一般之人民均得信賴，並已有所勞費，據以做出\n    某項行為，則行政機關不得出爾反爾，為相反之行為行為或舉措，使有所信賴之\n    人民所做出之行為白費，因此而受損害之謂，本案殊與此之信賴保護原則無關，\n    異議人任行引用該名詞以置辯，亦無實益。又異議人質疑違反道路交通管理事件\n    統一裁罰標準及處理細則僅係行政命令，非屬法律，原處分機關據該命令第四十\n    四條第一項規定及違反道路交通管理事件統一裁罰標準表裁罰，係屬剝奪人民權\n    益不依法律云云，然依違反道路交通管理事件統一裁罰標準及處理細則第一條及\n    道路交通管理處罰條例第九十二條之規定可知，違反道路交通管理事件統一裁罰\n    標準及處理細則係屬授權命令，其位階等同法律，異議人以前開諸詞置辯，顯對\n    行政法學原理有所誤認。末以，桃園縣警察局桃園分局因受處分人遷移新址不明\n    依行政程序法送達之規定而為公示送達，於法自屬有據，亦無違反有利不利一律\n    注意原則。從而，受處分人所辯，均無可採，本件事證明確，應依法裁處。\n五、綜上所述，受處分人確有於右開時間，在設有禁止停車標線之路段停車之行為，\n    因受處分人未依限自行到案，原處分機關乃依道路交通管理處罰條例第五十六條\n    第一項第四款規定及違反道路交通管理事件統一裁罰標準及處理細則第四十四條\n    第一項之規定裁處受處分人罰鍰一千二百元，核無違誤，本件受處分人之異議為\n    無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣桃園地方法院刑事交通事件裁定九十一年度交聲字第二三六號異議人即受處分人甲○○右受處分人因違反道路交通管理處罰條例案件，對於交通部公路局新竹區監理所桃園監理站所為之桃監裁五字第駕裁五二─ＤＯＺ九四三七號處分，聲明異議，本院裁定如左：主文聲請駁回。理由一、聲請意旨略以：如附件異議狀所載。二、按汽車駕駛人停車，在設有禁止停車標誌、標線處所停車者，處新台幣六百元以上一千二百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第四款定有明文；再汽車顏色、型式、輪胎隻數及尺寸、燃料種類、座位、噸位、引擎、車架、車身、使用性質及汽車所有人名稱、地址等如有變更，均應向公路監理機關辦理登記，為道路交通安全規則第二十三條第一項所明定；末車輛所有人地址變更，不向公路監理機關辦理變更登記者，係違反道路交通安全規則第二十三條規定，此在道路交通管理處罰條例第十六條第一項第一款甚亦有處罰規定。三、本件受處分人即異議人甲○○所有之一輛車牌ＸＬ─０四一五號自用小客車，於九十年五月一日下午四時二十分許，在桃園市○○路段設置有禁止停車標線之路段停車，為桃園縣警察局桃園分局武陵派出所員警陳昆章以拍照方式採證，並以受處分人有違反道路交通管理處罰條例第五十六條第一項第四款之行為於九十年六月一日掣單舉發，嗣將舉發違反道路交通管理事件通知單以郵寄方式送達違規車輛之所有人（即受處分人）之登記地址即桃園縣中壢巿中山東路二段二九一號二樓，因受處分人業已遷移至桃園縣中壢巿普忠里大仁四街二十號二樓，致舉發違反道路交通管理事件通知單因遷移新址不明而無法送達。嗣經桃園縣警察局桃園分局將舉發違反道路交通管理事件通知單以九十年九月十二日桃警分交字第一五二二六號函公告而完成公示送達程序，因已逾二十日，受處分人未於應到案日期前自行到案，原處分機關乃依道路交通管理處罰條例第五十六條第一項第四款規定及違反道路交通管理事件統一裁罰標準及處理細則第四十四條第一項之規定裁處受處分人罰鍰一千二百元。經查，右開違規事實，有違規照片一紙在卷為憑，受處分人違規行為堪以認定；且受處分人已於八十八年五月十四日遷移至桃園縣中壢巿普忠里大仁四街二十號二樓，此有受處分人戶口名簿一份在卷可考，而右開自用小客車車主戶籍地為桃園縣中壢巿中山東路二段二九一號二樓，受處分人遷移新址依道路交通安全規則第二十三條規定，自應向公路監理機關辦理變更登記，受處分人未辦理變更登記，右開舉發違反道路交通管理事件通知單依車籍資料所載車主戶籍地而無法寄達於受處分人，自屬有可歸責於受處分人之事由，桃園縣警察局桃園分局因受處分人遷移新址不明依行政程序法第七十八條第三項及該法第八十條、第八十一條及第八十二條送達之規定而為公示送達，於法自屬有據。四、本件異議人另爭執桃園縣警察局桃園分局未經以電腦查明其之戶籍資料即逕以公示送達方式結案，顯與行政程序法第八條後段信賴原則及同法第九條有利不利一律注意原則有違，然查：車輛所有人地址變更，如謂警察機關有查明車主戶籍資料異動之義務，顯與道路交通安全規則第二十三條設立在確保公路監理機關對車輛動態之掌握，以保障車輛所有人及公眾權益之目的相左，亦與道路交通管理處罰條例第十六條第一項處罰汽車所有人規定相違，況該等規定既已課異議人辦理異動登記之義務，則舉發機關自得信賴該項登記之正確性，殊無反課以舉發機關尚須再以電腦連線查明每一交通逕行舉發案件之車主是否已將戶籍住址遷移而未辦理異動登記之義務，並因此大量增加行政機關之業務量而無從妥為處理其他之業務，再者，行政機關本得信賴某一登記資料，捨此不為，而無限制地利用電腦設備與戶政機關連線查詢人民之戶籍、年籍資料，亦屬侵犯人民隱私權，反有不當。而車輛所有人地址變更，本應向公路監理機關辦理變更登記，本案受處分人違規在先，自不能主張信賴原則，況前開法條既明白課予受處分人異動登記之義務，則其亦無所憑信賴可言，矧行政法學所謂「信賴保護原則」，必行政機關作出某一行政行為或行政舉措，使一般之人民均得信賴，並已有所勞費，據以做出某項行為，則行政機關不得出爾反爾，為相反之行為行為或舉措，使有所信賴之人民所做出之行為白費，因此而受損害之謂，本案殊與此之信賴保護原則無關，異議人任行引用該名詞以置辯，亦無實益。又異議人質疑違反道路交通管理事件統一裁罰標準及處理細則僅係行政命令，非屬法律，原處分機關據該命令第四十四條第一項規定及違反道路交通管理事件統一裁罰標準表裁罰，係屬剝奪人民權益不依法律云云，然依違反道路交通管理事件統一裁罰標準及處理細則第一條及道路交通管理處罰條例第九十二條之規定可知，違反道路交通管理事件統一裁罰標準及處理細則係屬授權命令，其位階等同法律，異議人以前開諸詞置辯，顯對行政法學原理有所誤認。末以，桃園縣警察局桃園分局因受處分人遷移新址不明依行政程序法送達之規定而為公示送達，於法自屬有據，亦無違反有利不利一律注意原則。從而，受處分人所辯，均無可採，本件事證明確，應依法裁處。五、綜上所述，受處分人確有於右開時間，在設有禁止停車標線之路段停車之行為，因受處分人未依限自行到案，原處分機關乃依道路交通管理處罰條例第五十六條第一項第四款規定及違反道路交通管理事件統一裁罰標準及處理細則第四十四條第一項之規定裁處受處分人罰鍰一千二百元，核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年六月六日臺灣桃園地方法院交通法庭法官曾雨明右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官戴育萍中華民國九十一年六月七日附件：",
  "characters": {
    "judges": [
      "曾雨明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "戴育萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-06",
  "created_at": "2016-02-05 15:58:55",
  "updated_at": "2016-02-05 15:58:55"
}