{
  "identify": "TPA-87-判-1289-19980626-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1289",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "行  政  法  院  判  決                          八十七年度判字第一二八九號\n    原      告  甲○○\n    訴訟代理人  陳垚祥律師\n    被      告  財政部臺北市國稅局\n右當事人間因綜合所得稅事件，原告不服行政院中華民國八十七年二月十九日台八七\n訴字第○七九七六號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n再訴願決定、訴願決定及原處分均撤銷。\n    事  實\n緣原告八十二年度綜合所得稅結算申報，被告根據地政機關登記資料，以泛陽實業股\n份有限公司（以下簡稱泛陽公司）以該公司所有坐落高雄縣鳥松鄉○○○段一七六、\n一八八地號等土地設定抵押權，向原告借款，登記權利價值為共同擔保新台幣（下同\n）六仟萬元，約定依照各個債務契約所約定之利率計息，存續期間自民國八十二年二\n月二十五日至八十三年二月二十五日止，乃核計原告八十二年度利息所得三、九三六\n、五七五元，併課原告當年度綜合所得稅。原告循序提起行政救濟中，被告又查得成\n泉產業股份有限公司（以下簡稱成泉公司）及該公司代表人蔡斌森以成泉公司所有坐\n落屏東縣內埔鄉○○段七二○－一地號等二十一筆土地及建號二三四號之建物設定抵\n押權，向原告借款，登記權利價值為一億六仟萬元，約定按中央銀行核定放款利率計\n息，存續期間自八十二年二月二十八日至八十三年二月二十七日止，乃核計原告八十\n二年度利息所得一○、三九五、六一六元，發單補徵原告八十二年度綜合所得稅。原\n告不服，就成泉公司利息所得及泛陽公司利息所得部分，申請復查。旋以泛陽公司利\n息所得部分，已另案向行政院提起再訴願而撤回該部分復查之申請。案經被告復查決\n定，未准變更。原告仍不服，就成泉公司利息所得及泛陽公司利息所得部分，循序提\n起訴願、再訴願，均遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略以︰一、按「個人以不動產向他人抵押貸款，如經調查債權人確未取\n得利息所得，自不得課徵其所得稅，亦不得比照所得稅法第十四條第一項第五類第三\n款規定，計算債務人運用該項貸款之所得，課徵債務人之所得稅」，此有財政部六十\n六年八月三日台財稅字第三五一○九號函可資參照，合先明。二、查成泉產業公司\n（負責人為蔡斌森）及蔡斌森個人因游長平、林育年之介紹而於八十二年二月間向原\n告陸續借貸，而原告為求債權之擔保，要求以成泉產業公司所有坐落屏東縣內埔鄉○\n○段七二○－一等二十一筆地號之土地暨建號為二三四之建物設定本金最高限額新台\n幣壹億陸仟萬元之抵押權，然游長平等人卻不諳法令而錯誤辦理為普通抵押權之登記\n；又原告因上揭不動產因已有第一順位高額抵押，恐擔保有所不足，且蔡斌森日後仍\n要續借，故同時再以成泉產業公司之關係企業泛陽實業公司（負責人為蔡斌森）提供\n所有坐落高雄縣鳥松鄉○○○段一七六、一八八地號之土地設定本金最高限額新台幣\n陸仟萬元之抵押權，然仍被游長平等人錯誤設定為普通抵押權之登記，且原告於復查\n申請、訴願及再訴願中，一再陳稱上揭土地雖有設定普通抵押權，然事實上係本金最\n高限額抵押權；且原告僅有陸續貸予蔡斌森，並未與泛陽實業公司有何借貸關係；且\n之前因蔡斌森債信不良，而未曾依約支付任何利息，蓋其以其關係企業溫洲產業公司\n所簽發利息支票八紙皆遭退票，且其另簽發本金支票五紙共二、八○○萬元，亦遭退\n票而未受償。三、又依泛陽實業公司函雖稱原告祗陸續借予共計二、八○○萬元予蔡\n斌森及成泉產業公司（惟上開金額尚有爭議），其後原告因資金困難並未再借予蔡斌\n森及成泉產業公司任何資金；又原告對泛陽實業公司徒有上揭抵押權之設定登記，雙\n方並無任何債權債務關係存在，此觀泛陽實業公司函財政部台北市國稅局並副知原告\n內容之函件「原預定向甲○○貸借資金作為週轉之用，惟陳君因其財務一時產生困難\n，至今未實際匯款予本公司，因此未曾留有帳務往來之記錄」等語即明。四、再參以\n上揭泛陽實業公司與成泉產業公司於同一時間就其所有土地分別設定抵押等情，祗因\n蔡斌森仍要續借，原告唯恐成泉產業公司之抵押不動產不足抵償，蓋上揭不動產有前\n順位之高額抵押存在，而再要求蔡斌森就泛陽實業公司所有之不動產設定抵押；且觀\n台灣高雄地方法院民事執行處強制執行金額計算書分配表，上揭泛陽實業公司所提供\n抵押之不動產僅拍得七九○萬元而已，而第一順位抵押權人僅得分配金額四、七六五\n、三二九元，而仍有不足額一一、二三四、六七一元，足見上揭不動產所值甚低，原\n告豈可能貸與六千萬元之款項﹖故應係本金最高限額抵押權，而非普通抵押權；且成\n泉產業公司所提供不動產亦係設定最高本金限額抵押權，以俾蔡斌森日後陸續向原告\n借貸擔保之用，故非普通抵押權；依上所述，均在在顯示原告與泛陽實業公司雖徒有\n抵押權之設定，然並未有借貸之事實，更遑論有受領泛陽實業公司之利息；且蔡斌森\n及成泉產業公司向原告借貸並非一次即為一億六千萬元，而係設定後陸續借貸，總金\n額除蔡斌森所承認二、八○○萬元外，尚應有其他數額，須待雙方確認。敬請鈞院調\n閱成泉產業公司與泛陽實業公司之八十二至八十四年度營利事業所得稅申報書是否有\n申報上揭利息支出之內容，並向該二家公司函查上情即明。五、又上揭函件所附借貸\n對帳表僅列有二、八○○萬元，亦應有錯誤，事實上原告所貸予之款項應不只上開數\n額，且原告亦未預扣利息，蓋上揭借貸皆透過游長平、林育年等人交付予蔡斌森。又\n蔡斌森於上函稱其未取得該全部款項，故林育年應有抑留部份款項；又林育年交付蔡\n斌森所簽發溫洲產業公司之本金支票及利息支票，經事後與蔡斌森對帳後即發現，林\n育年除交予原告本金支票五紙外，僅交付利息支票共八紙，其餘利息支票共二十紙並\n未交付，顯為林育年趁受託交付上揭支票之際所侵吞；又林育年上揭逕扣原告貸予蔡\n斌森借貸之款項，亦未交付全部利息支票予原告，應係其向蔡斌森誆稱須付高額之利\n息，亦向原告卻偽稱係一般銀行之利率，故有侵占及背信等罪嫌，故由原告之配偶鄭\n武樹對渠等提起刑事侵占等自訴。六、又游長平雖諭知無罪判決，然林育年則已遭通\n緝，且游長平在刑事庭中亦稱「是林育年認識鄭武樹，是介紹鄭武樹借錢給蔡斌森」\n、「（提示支票）是我簽收的票，這又交給林小組，林小姐是否交出去，我不知道」\n等語，足見鄭武樹係以原告名義透過林育年而借予蔡斌森，再由蔡斌森簽發本金及利\n息支票，並由游長平取回交予林育年，再轉交原告，且游長平取得上揭支票之同時，\n亦在蔡斌森所製作金錢借貸對帳表上簽收；然林育年卻趁轉給蔡斌森借款及較交原告\n支票之際予以侵吞，至為顯然；再者，林育年若無上揭因介紹借款而利用拿取支票之\n際且侵吞之情事，原告之配偶鄭武樹又豈可能提起自訴﹖又林育年轉給蔡斌森借款之\n同時，亦就成泉產業公司及泛陽實業公司所提供土地設定抵押，且按上揭借貸之性質\n本應設定本金最高限額抵押權，然其卻設定普通抵押權，而上揭情事皆為原告所不知\n，蓋上揭情事皆係委由林育年辦理之故。尤其上揭已屆期之本金支票及利息支票皆因\n不兌現，是原告亦於八十三年四月二日曾以存證信函催告蔡斌森（即分別為成泉實業\n公司、泛陽實業公司及溫洲產業公司等三家負責人）清償已逾之本息，此有該存證信\n函可稽；再者，原告因蔡斌森有上揭借貸關係存在，而持有其所簽發溫洲產業公司之\n支票，且係蔡斌森於受領借款之同時，委由游長平、林育年轉交予原告；若非如此，\n原告與溫洲產業公司並無任何債權債務關係，豈可能持有上揭支票之理﹖再參以泛陽\n實業公司副知原告函件內容，益證蔡斌森確未給付原告任何本息，至為明確。然台北\n市國稅局及財政部卻未予採審上揭有利於原告之證據及陳述，且亦未說明不採之理由\n，洵難令原告甘服。七、綜上所述，系爭抵押權之設定雖載為普通抵押權，惟事實上\n係本金最高限額抵押權，祗因林育年等不諳法令而設定錯誤所致；又泛陽實業公司並\n未向原告借貸之情事，而僅有蔡斌森有向原告借貸二、八○○萬元（數額尚有爭議）\n，惟其借貸迄今上揭本金及利息皆未清償。況且行政法院就上揭同一事實已將行政院\n八十五年十一月十八日台八五字第四○八七一號再訴願決定、八十五年五月十八日台\n財訴字第八五二一三二七八七號訴願決定書（案號：第八四四一二五號）及財政部台\n北市國稅局八十四年十一月七日財北國稅法字第八四○五○五二號復查決定均予撤\n銷，此有行政法院八十六年度判字第六○五號判決可稽，且財政部台北市國稅局亦依\n上揭行政法院判決認定泛陽實業公司於八十二年度並未給付原告任何利息。職是，蔡\n斌森、泛陽實業公司、及成泉產業公司迄今並無給付甲○○任何利息之情事至明。為\n此請撤銷原處分及一再訴願決定等語。\n被告答辯意旨略以︰一、按凡公債、公司債、各種短期票券、存款及其他貸出款項利\n息之所得，應課徵個人綜合所得稅，為行為時所得稅法第十四條第一項第四類所明定\n。次按個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款，稅務\n機關對債權人應作有按時收取利息之認定，即應逕行認定有收付實現之事實，不必舉\n證，納稅義務人如主張未收付實現之有利於己之事實，依行政法院三十六年判字第十\n六號判例意旨，有舉證責任，而所舉之證據必須有效，方能推翻已認定之收付實現之\n事實。再按「個人綜合所得稅之課徵係以收付實現為原則，有利息約定之抵押借款業\n已登記於公文書，稅捐稽徵機關對債權人可作有按時收取利息之推定，茍債權人主張\n未收付實現有利於己之事實者，應負舉證責任」復為行政法院七十年判字第一一七號\n判例可資參照。二、本件債務人成泉公司於八十二年間提供其所有座落屏東縣內埔鄉\n○○段七二○－一等二十一筆地號之土地暨建號二三四號之建物設定抵押權予原告，\n登記權利價值為新台幣（下同）壹億陸仟萬元，存續期間自八十二年二月二十八日至\n八十三年二月二十七日止，約定按中央銀行利率計息，原核定乃依據前述資料核定原\n告八十二年度利息所得一○、三九五、六一六元（計算式：160,000,000×7.75×3\n06/365），併課原告當年度綜合所得稅。三、原告主張系爭抵押權自八十二年二月發\n生後，成泉公司即因債信不良，未曾依約支付利息，且迄今本金亦未受償，目前均尚\n在追訴中，故實質上未有利息所得，並提示債務人開立之利息支票皆拒絕往來退票之\n影本及存證信函影本等資料供核。查系爭抵押權性質為一般抵押權，擔保債權金額一\n億六仟萬元即為債權全部，有卷附抵押權契約書可稽。至原告主張未收取利息乙節，\n核其所提示之利息支票遭退票之資料，這些支票之發票人均為溫洲產業股份有限公司\n，尚非本件債務人，是尚難認定與本件有關。另存證信函對於所催告債務內容未予\n明，均不足以憑為主張未收取利息之證明。是原核定依債權壹億陸仟萬元認定並據以\n核課利息所得一○、三九五、六一六元，徵諸首揭法條及大院判例意旨，尚無不合。\n又依土地法所為之登記，有絕對效力，為該法第四十三條所明定，縱令原告訴稱系爭\n抵押權設定登記為一般債權，係因不暗法令致辦理錯誤屬實，惟在未經提起塗銷登記\n之訴並得有勝訴判決以前，其登記仍不失其效力，是所訴核不足採。四、至原告撤回\n泛陽公司利息所得三、九三六、五七五元之復查申請，依卷附「撤回復查申請書」所\n載，係因該部分本局已另案作成復查決定，因有重複行使行政救濟情事，故原告自行\n撤回該部分之復查申請。查原告八十二年度關於泛陽公司利息所得三、九三六、五七\n五元既經自行撤回復查之申請，且另經大院八十六年度判字第六○五號判決有案，核\n非本案審究之範疇，併予陳明。綜上，原告之起訴為無理由，請予駁回等語。\n    理  由\n按個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款，稅務機關\n對債權人固可作有按時收取利息之推定，不必舉證。惟債權人茍能舉反證推翻其所受\n已按時收取利息之推定，稅捐機關如仍認債權人已收取利息，即應負舉證責任。本件\n原告八十二年度綜合所得稅結算申報，未列報取自成泉產業股份有限公司（以下簡稱\n成泉公司）及該公司代表人蔡斌森之利息所得。被告初查以該公司及蔡斌森以成泉公\n司所有坐落屏東縣內埔鄉○○段七二○－一地號等二十一筆土地及建號二三四號之建\n物設定抵押權，向原告借款，登記權利價值為一億六仟萬元，約定按中央銀行核定放\n款利率計息，存續期間自八十二年二月二十八日至八十三年二月二十七日止，乃核計\n原告八十二年度利息所得一○、三九五、六一六元，發單補徵原告八十二年度綜合所\n得稅。原告不服被告之初查核定，以成泉公司自抵押貸款日起，即因債信不良，從未\n依約支付利息，本金亦未受償，目前均在追訴中，其並無利息所得云云，檢附支票及\n存證信函等影本，申經復查結果，以系爭抵押權性質為一般抵押權，擔保債權金額一\n億六仟萬元即為債權全部，有卷附抵押權設定登記資料可稽。至所稱未收取利息一節\n，核其所提示支付利息之支票遭退票之資料，該等支票之發票人均為溫洲產業股份有\n限公司，並非系爭抵押權之債務人成泉公司，尚難認定與本案有關，另存證信函對於\n所催告債務內容未予明，均不足以據為主張未收取利息之證明，原查依債權一億六\n仟萬元核課利息所得一○、三九五、六一六元，並無不合，乃未准變更。原告以系爭\n抵押權之設定係因其與成泉公司及該公司負責人蔡斌森間有借貸往來，為確保日後借\n款之實現所為之擔保，惟因其資金困難，未再貸予渠等資金，而系爭抵押權設定登記\n為一般債權，係因不暗法令致辦理錯誤，本件實為最高限額抵押云云，提起訴願及再\n訴願。一再訴願決定除與原處分相同之論見外，並以依土地法所為之登記，有絕對效\n力，為該法第四十三條所明定，縱令原告訴稱系爭抵押權設定登記為一般債權，係因\n不暗法令致辦理錯誤屬實，惟在未經提起塗銷登記之訴並得有勝訴判決以前，其登記\n仍不失其效力。所舉台灣台北地方法院八十六年度自字第五○號刑事判決，並未認定\n原告配偶鄭武樹提起自訴之游長平有罪，且說明支票背面均有原告背書之情形，而台\n灣台北地方法院八十六年北院瑞刑平緝字第四三○號通緝書，僅記載林育年嫌詐欺\n等罪之被訴事實，惟尚未經法院判決，均難執為原告未收取利息之證明，所訴核不足\n採等由，而駁回其訴願及再訴願，固均非全無見地。惟據原告訴稱成泉公司（負責人\n為蔡斌森）及蔡斌森個人因游長平、林育年之介紹而於八十二年二月間向原告陸續借\n貸，而原告為求債權之擔保，要求以成泉產業公司所有坐落屏東縣內埔鄉○○段七二\n○－一等二十一筆地號之土地暨建號為二三四之建物設定本金最高限額新台幣壹億陸\n仟萬元之抵押權，然游長平等人卻不諳法令而錯誤辦理為普通抵押權之登記；又原告\n因上揭不動產因已有第一順位高額抵押，恐擔保有所不足，且蔡斌森日後仍要續借，\n故同時再以成泉產業公司之關係企業泛陽實業公司（負責人為蔡斌森）提供所有坐落\n高雄縣鳥松鄉○○○段一七六、一八八地號之土地設定本金最高限額新台幣陸仟萬元\n之抵押權，然仍被游長平等人錯誤設定為普通抵押權之登記。又原告所陸續借予蔡斌\n森及成泉公司計有二千八百萬元（原告就上揭金額有爭議），而蔡斌森則簽發成泉公\n司之關係企業溫洲產業股份有限公司（下稱溫洲公司）作為清償上揭借款本金支票二\n八、○○○、○○○元（數額有爭議，有如前述）及利息支票二、三○○、○○○元\n，然均屆期皆未兌現，被告遽以上揭不動產係以普通抵押權之設定即認定原告有利息\n所得，洵與事實不符云云。查原告主張之前開事實，業據提出原告於八十三年四月二\n日向蔡斌森請求償還所欠本息之存證信函一份及利息支票之退票資料為證。另泛陽公\n司於函覆被告說明與原告之借貸關係時亦提及其關係企業即成泉公司與原告之系爭抵\n押借款一億六千萬元，並附金錢借貸對帳表。則系爭抵押究係普通抵押﹖抑為最高限\n額抵押﹖並不難從其對帳表得知。而利息究竟有無支付，亦非不可調閱成泉公司之帳\n簿、文據並參考成泉公司八十二年度及八十三年度營利事業所得稅結算申報書有關利\n息列報情形以確定之。且原告已主張系爭借款係成泉公司及蔡斌森經由游長平、林育\n年向其借貸，雖原告配偶鄭武樹自訴游長平侵占罪嫌，經台灣台北地方法院八十六年\n度自字第五○號判決游長平無罪，惟游長平於該案並不否認經手原告與成泉公司，蔡\n斌森之借貸並負責轉交支票事宜，則成泉公司及蔡斌森實際向原告借貸金額若干﹖有\n無付息﹖付息方式如何﹖利息部分是否以溫洲公司之支票給付﹖均不難向游長平、林\n育年查證。被告徒以原告所辯成泉公司給付利息之支票退票為溫洲公司所簽發，與本\n件無關云云，仍依推定原告已按時收取利息而課徵其綜合所得稅，按諸首開說明，即\n不無可議。訴願、再訴願決定以游長平未經法院判決有罪，林育年尚未經法院判決及\n系爭抵押權登記並未塗銷等由維持原處分，亦嫌速斷。應由本院將原處分及一再訴願\n決定一併撤銷，由被告確實調查審認，另為適法之處分，以昭折服。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段，判決如主文。\n中    華    民    國     八十七      年      六      月     二十六      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國     八十七      年      六      月     二十九      日\n",
  "structure": {
    "main": "再訴願決定、訴願決定及原處分均撤銷。",
    "fact": "緣原告八十二年度綜合所得稅結算申報，被告根據地政機關登記資料，以泛陽實業股\n份有限公司（以下簡稱泛陽公司）以該公司所有坐落高雄縣鳥松鄉○○○段一七六、\n一八八地號等土地設定抵押權，向原告借款，登記權利價值為共同擔保新台幣（下同\n）六仟萬元，約定依照各個債務契約所約定之利率計息，存續期間自民國八十二年二\n月二十五日至八十三年二月二十五日止，乃核計原告八十二年度利息所得三、九三六\n、五七五元，併課原告當年度綜合所得稅。原告循序提起行政救濟中，被告又查得成\n泉產業股份有限公司（以下簡稱成泉公司）及該公司代表人蔡斌森以成泉公司所有坐\n落屏東縣內埔鄉○○段七二○－一地號等二十一筆土地及建號二三四號之建物設定抵\n押權，向原告借款，登記權利價值為一億六仟萬元，約定按中央銀行核定放款利率計\n息，存續期間自八十二年二月二十八日至八十三年二月二十七日止，乃核計原告八十\n二年度利息所得一○、三九五、六一六元，發單補徵原告八十二年度綜合所得稅。原\n告不服，就成泉公司利息所得及泛陽公司利息所得部分，申請復查。旋以泛陽公司利\n息所得部分，已另案向行政院提起再訴願而撤回該部分復查之申請。案經被告復查決\n定，未准變更。原告仍不服，就成泉公司利息所得及泛陽公司利息所得部分，循序提\n起訴願、再訴願，均遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略以︰一、按「個人以不動產向他人抵押貸款，如經調查債權人確未取\n得利息所得，自不得課徵其所得稅，亦不得比照所得稅法第十四條第一項第五類第三\n款規定，計算債務人運用該項貸款之所得，課徵債務人之所得稅」，此有財政部六十\n六年八月三日台財稅字第三五一○九號函可資參照，合先明。二、查成泉產業公司\n（負責人為蔡斌森）及蔡斌森個人因游長平、林育年之介紹而於八十二年二月間向原\n告陸續借貸，而原告為求債權之擔保，要求以成泉產業公司所有坐落屏東縣內埔鄉○\n○段七二○－一等二十一筆地號之土地暨建號為二三四之建物設定本金最高限額新台\n幣壹億陸仟萬元之抵押權，然游長平等人卻不諳法令而錯誤辦理為普通抵押權之登記\n；又原告因上揭不動產因已有第一順位高額抵押，恐擔保有所不足，且蔡斌森日後仍\n要續借，故同時再以成泉產業公司之關係企業泛陽實業公司（負責人為蔡斌森）提供\n所有坐落高雄縣鳥松鄉○○○段一七六、一八八地號之土地設定本金最高限額新台幣\n陸仟萬元之抵押權，然仍被游長平等人錯誤設定為普通抵押權之登記，且原告於復查\n申請、訴願及再訴願中，一再陳稱上揭土地雖有設定普通抵押權，然事實上係本金最\n高限額抵押權；且原告僅有陸續貸予蔡斌森，並未與泛陽實業公司有何借貸關係；且\n之前因蔡斌森債信不良，而未曾依約支付任何利息，蓋其以其關係企業溫洲產業公司\n所簽發利息支票八紙皆遭退票，且其另簽發本金支票五紙共二、八○○萬元，亦遭退\n票而未受償。三、又依泛陽實業公司函雖稱原告祗陸續借予共計二、八○○萬元予蔡\n斌森及成泉產業公司（惟上開金額尚有爭議），其後原告因資金困難並未再借予蔡斌\n森及成泉產業公司任何資金；又原告對泛陽實業公司徒有上揭抵押權之設定登記，雙\n方並無任何債權債務關係存在，此觀泛陽實業公司函財政部台北市國稅局並副知原告\n內容之函件「原預定向甲○○貸借資金作為週轉之用，惟陳君因其財務一時產生困難\n，至今未實際匯款予本公司，因此未曾留有帳務往來之記錄」等語即明。四、再參以\n上揭泛陽實業公司與成泉產業公司於同一時間就其所有土地分別設定抵押等情，祗因\n蔡斌森仍要續借，原告唯恐成泉產業公司之抵押不動產不足抵償，蓋上揭不動產有前\n順位之高額抵押存在，而再要求蔡斌森就泛陽實業公司所有之不動產設定抵押；且觀\n台灣高雄地方法院民事執行處強制執行金額計算書分配表，上揭泛陽實業公司所提供\n抵押之不動產僅拍得七九○萬元而已，而第一順位抵押權人僅得分配金額四、七六五\n、三二九元，而仍有不足額一一、二三四、六七一元，足見上揭不動產所值甚低，原\n告豈可能貸與六千萬元之款項﹖故應係本金最高限額抵押權，而非普通抵押權；且成\n泉產業公司所提供不動產亦係設定最高本金限額抵押權，以俾蔡斌森日後陸續向原告\n借貸擔保之用，故非普通抵押權；依上所述，均在在顯示原告與泛陽實業公司雖徒有\n抵押權之設定，然並未有借貸之事實，更遑論有受領泛陽實業公司之利息；且蔡斌森\n及成泉產業公司向原告借貸並非一次即為一億六千萬元，而係設定後陸續借貸，總金\n額除蔡斌森所承認二、八○○萬元外，尚應有其他數額，須待雙方確認。敬請鈞院調\n閱成泉產業公司與泛陽實業公司之八十二至八十四年度營利事業所得稅申報書是否有\n申報上揭利息支出之內容，並向該二家公司函查上情即明。五、又上揭函件所附借貸\n對帳表僅列有二、八○○萬元，亦應有錯誤，事實上原告所貸予之款項應不只上開數\n額，且原告亦未預扣利息，蓋上揭借貸皆透過游長平、林育年等人交付予蔡斌森。又\n蔡斌森於上函稱其未取得該全部款項，故林育年應有抑留部份款項；又林育年交付蔡\n斌森所簽發溫洲產業公司之本金支票及利息支票，經事後與蔡斌森對帳後即發現，林\n育年除交予原告本金支票五紙外，僅交付利息支票共八紙，其餘利息支票共二十紙並\n未交付，顯為林育年趁受託交付上揭支票之際所侵吞；又林育年上揭逕扣原告貸予蔡\n斌森借貸之款項，亦未交付全部利息支票予原告，應係其向蔡斌森誆稱須付高額之利\n息，亦向原告卻偽稱係一般銀行之利率，故有侵占及背信等罪嫌，故由原告之配偶鄭\n武樹對渠等提起刑事侵占等自訴。六、又游長平雖諭知無罪判決，然林育年則已遭通\n緝，且游長平在刑事庭中亦稱「是林育年認識鄭武樹，是介紹鄭武樹借錢給蔡斌森」\n、「（提示支票）是我簽收的票，這又交給林小組，林小姐是否交出去，我不知道」\n等語，足見鄭武樹係以原告名義透過林育年而借予蔡斌森，再由蔡斌森簽發本金及利\n息支票，並由游長平取回交予林育年，再轉交原告，且游長平取得上揭支票之同時，\n亦在蔡斌森所製作金錢借貸對帳表上簽收；然林育年卻趁轉給蔡斌森借款及較交原告\n支票之際予以侵吞，至為顯然；再者，林育年若無上揭因介紹借款而利用拿取支票之\n際且侵吞之情事，原告之配偶鄭武樹又豈可能提起自訴﹖又林育年轉給蔡斌森借款之\n同時，亦就成泉產業公司及泛陽實業公司所提供土地設定抵押，且按上揭借貸之性質\n本應設定本金最高限額抵押權，然其卻設定普通抵押權，而上揭情事皆為原告所不知\n，蓋上揭情事皆係委由林育年辦理之故。尤其上揭已屆期之本金支票及利息支票皆因\n不兌現，是原告亦於八十三年四月二日曾以存證信函催告蔡斌森（即分別為成泉實業\n公司、泛陽實業公司及溫洲產業公司等三家負責人）清償已逾之本息，此有該存證信\n函可稽；再者，原告因蔡斌森有上揭借貸關係存在，而持有其所簽發溫洲產業公司之\n支票，且係蔡斌森於受領借款之同時，委由游長平、林育年轉交予原告；若非如此，\n原告與溫洲產業公司並無任何債權債務關係，豈可能持有上揭支票之理﹖再參以泛陽\n實業公司副知原告函件內容，益證蔡斌森確未給付原告任何本息，至為明確。然台北\n市國稅局及財政部卻未予採審上揭有利於原告之證據及陳述，且亦未說明不採之理由\n，洵難令原告甘服。七、綜上所述，系爭抵押權之設定雖載為普通抵押權，惟事實上\n係本金最高限額抵押權，祗因林育年等不諳法令而設定錯誤所致；又泛陽實業公司並\n未向原告借貸之情事，而僅有蔡斌森有向原告借貸二、八○○萬元（數額尚有爭議）\n，惟其借貸迄今上揭本金及利息皆未清償。況且行政法院就上揭同一事實已將行政院\n八十五年十一月十八日台八五字第四○八七一號再訴願決定、八十五年五月十八日台\n財訴字第八五二一三二七八七號訴願決定書（案號：第八四四一二五號）及財政部台\n北市國稅局八十四年十一月七日財北國稅法字第八四○五○五二號復查決定均予撤\n銷，此有行政法院八十六年度判字第六○五號判決可稽，且財政部台北市國稅局亦依\n上揭行政法院判決認定泛陽實業公司於八十二年度並未給付原告任何利息。職是，蔡\n斌森、泛陽實業公司、及成泉產業公司迄今並無給付甲○○任何利息之情事至明。為\n此請撤銷原處分及一再訴願決定等語。\n被告答辯意旨略以︰一、按凡公債、公司債、各種短期票券、存款及其他貸出款項利\n息之所得，應課徵個人綜合所得稅，為行為時所得稅法第十四條第一項第四類所明定\n。次按個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款，稅務\n機關對債權人應作有按時收取利息之認定，即應逕行認定有收付實現之事實，不必舉\n證，納稅義務人如主張未收付實現之有利於己之事實，依行政法院三十六年判字第十\n六號判例意旨，有舉證責任，而所舉之證據必須有效，方能推翻已認定之收付實現之\n事實。再按「個人綜合所得稅之課徵係以收付實現為原則，有利息約定之抵押借款業\n已登記於公文書，稅捐稽徵機關對債權人可作有按時收取利息之推定，茍債權人主張\n未收付實現有利於己之事實者，應負舉證責任」復為行政法院七十年判字第一一七號\n判例可資參照。二、本件債務人成泉公司於八十二年間提供其所有座落屏東縣內埔鄉\n○○段七二○－一等二十一筆地號之土地暨建號二三四號之建物設定抵押權予原告，\n登記權利價值為新台幣（下同）壹億陸仟萬元，存續期間自八十二年二月二十八日至\n八十三年二月二十七日止，約定按中央銀行利率計息，原核定乃依據前述資料核定原\n告八十二年度利息所得一○、三九五、六一六元（計算式：160,000,000×7.75×3\n06/365），併課原告當年度綜合所得稅。三、原告主張系爭抵押權自八十二年二月發\n生後，成泉公司即因債信不良，未曾依約支付利息，且迄今本金亦未受償，目前均尚\n在追訴中，故實質上未有利息所得，並提示債務人開立之利息支票皆拒絕往來退票之\n影本及存證信函影本等資料供核。查系爭抵押權性質為一般抵押權，擔保債權金額一\n億六仟萬元即為債權全部，有卷附抵押權契約書可稽。至原告主張未收取利息乙節，\n核其所提示之利息支票遭退票之資料，這些支票之發票人均為溫洲產業股份有限公司\n，尚非本件債務人，是尚難認定與本件有關。另存證信函對於所催告債務內容未予\n明，均不足以憑為主張未收取利息之證明。是原核定依債權壹億陸仟萬元認定並據以\n核課利息所得一○、三九五、六一六元，徵諸首揭法條及大院判例意旨，尚無不合。\n又依土地法所為之登記，有絕對效力，為該法第四十三條所明定，縱令原告訴稱系爭\n抵押權設定登記為一般債權，係因不暗法令致辦理錯誤屬實，惟在未經提起塗銷登記\n之訴並得有勝訴判決以前，其登記仍不失其效力，是所訴核不足採。四、至原告撤回\n泛陽公司利息所得三、九三六、五七五元之復查申請，依卷附「撤回復查申請書」所\n載，係因該部分本局已另案作成復查決定，因有重複行使行政救濟情事，故原告自行\n撤回該部分之復查申請。查原告八十二年度關於泛陽公司利息所得三、九三六、五七\n五元既經自行撤回復查之申請，且另經大院八十六年度判字第六○五號判決有案，核\n非本案審究之範疇，併予陳明。綜上，原告之起訴為無理由，請予駁回等語。",
    "reason": "按個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款，稅務機關\n對債權人固可作有按時收取利息之推定，不必舉證。惟債權人茍能舉反證推翻其所受\n已按時收取利息之推定，稅捐機關如仍認債權人已收取利息，即應負舉證責任。本件\n原告八十二年度綜合所得稅結算申報，未列報取自成泉產業股份有限公司（以下簡稱\n成泉公司）及該公司代表人蔡斌森之利息所得。被告初查以該公司及蔡斌森以成泉公\n司所有坐落屏東縣內埔鄉○○段七二○－一地號等二十一筆土地及建號二三四號之建\n物設定抵押權，向原告借款，登記權利價值為一億六仟萬元，約定按中央銀行核定放\n款利率計息，存續期間自八十二年二月二十八日至八十三年二月二十七日止，乃核計\n原告八十二年度利息所得一○、三九五、六一六元，發單補徵原告八十二年度綜合所\n得稅。原告不服被告之初查核定，以成泉公司自抵押貸款日起，即因債信不良，從未\n依約支付利息，本金亦未受償，目前均在追訴中，其並無利息所得云云，檢附支票及\n存證信函等影本，申經復查結果，以系爭抵押權性質為一般抵押權，擔保債權金額一\n億六仟萬元即為債權全部，有卷附抵押權設定登記資料可稽。至所稱未收取利息一節\n，核其所提示支付利息之支票遭退票之資料，該等支票之發票人均為溫洲產業股份有\n限公司，並非系爭抵押權之債務人成泉公司，尚難認定與本案有關，另存證信函對於\n所催告債務內容未予明，均不足以據為主張未收取利息之證明，原查依債權一億六\n仟萬元核課利息所得一○、三九五、六一六元，並無不合，乃未准變更。原告以系爭\n抵押權之設定係因其與成泉公司及該公司負責人蔡斌森間有借貸往來，為確保日後借\n款之實現所為之擔保，惟因其資金困難，未再貸予渠等資金，而系爭抵押權設定登記\n為一般債權，係因不暗法令致辦理錯誤，本件實為最高限額抵押云云，提起訴願及再\n訴願。一再訴願決定除與原處分相同之論見外，並以依土地法所為之登記，有絕對效\n力，為該法第四十三條所明定，縱令原告訴稱系爭抵押權設定登記為一般債權，係因\n不暗法令致辦理錯誤屬實，惟在未經提起塗銷登記之訴並得有勝訴判決以前，其登記\n仍不失其效力。所舉台灣台北地方法院八十六年度自字第五○號刑事判決，並未認定\n原告配偶鄭武樹提起自訴之游長平有罪，且說明支票背面均有原告背書之情形，而台\n灣台北地方法院八十六年北院瑞刑平緝字第四三○號通緝書，僅記載林育年嫌詐欺\n等罪之被訴事實，惟尚未經法院判決，均難執為原告未收取利息之證明，所訴核不足\n採等由，而駁回其訴願及再訴願，固均非全無見地。惟據原告訴稱成泉公司（負責人\n為蔡斌森）及蔡斌森個人因游長平、林育年之介紹而於八十二年二月間向原告陸續借\n貸，而原告為求債權之擔保，要求以成泉產業公司所有坐落屏東縣內埔鄉○○段七二\n○－一等二十一筆地號之土地暨建號為二三四之建物設定本金最高限額新台幣壹億陸\n仟萬元之抵押權，然游長平等人卻不諳法令而錯誤辦理為普通抵押權之登記；又原告\n因上揭不動產因已有第一順位高額抵押，恐擔保有所不足，且蔡斌森日後仍要續借，\n故同時再以成泉產業公司之關係企業泛陽實業公司（負責人為蔡斌森）提供所有坐落\n高雄縣鳥松鄉○○○段一七六、一八八地號之土地設定本金最高限額新台幣陸仟萬元\n之抵押權，然仍被游長平等人錯誤設定為普通抵押權之登記。又原告所陸續借予蔡斌\n森及成泉公司計有二千八百萬元（原告就上揭金額有爭議），而蔡斌森則簽發成泉公\n司之關係企業溫洲產業股份有限公司（下稱溫洲公司）作為清償上揭借款本金支票二\n八、○○○、○○○元（數額有爭議，有如前述）及利息支票二、三○○、○○○元\n，然均屆期皆未兌現，被告遽以上揭不動產係以普通抵押權之設定即認定原告有利息\n所得，洵與事實不符云云。查原告主張之前開事實，業據提出原告於八十三年四月二\n日向蔡斌森請求償還所欠本息之存證信函一份及利息支票之退票資料為證。另泛陽公\n司於函覆被告說明與原告之借貸關係時亦提及其關係企業即成泉公司與原告之系爭抵\n押借款一億六千萬元，並附金錢借貸對帳表。則系爭抵押究係普通抵押﹖抑為最高限\n額抵押﹖並不難從其對帳表得知。而利息究竟有無支付，亦非不可調閱成泉公司之帳\n簿、文據並參考成泉公司八十二年度及八十三年度營利事業所得稅結算申報書有關利\n息列報情形以確定之。且原告已主張系爭借款係成泉公司及蔡斌森經由游長平、林育\n年向其借貸，雖原告配偶鄭武樹自訴游長平侵占罪嫌，經台灣台北地方法院八十六年\n度自字第五○號判決游長平無罪，惟游長平於該案並不否認經手原告與成泉公司，蔡\n斌森之借貸並負責轉交支票事宜，則成泉公司及蔡斌森實際向原告借貸金額若干﹖有\n無付息﹖付息方式如何﹖利息部分是否以溫洲公司之支票給付﹖均不難向游長平、林\n育年查證。被告徒以原告所辯成泉公司給付利息之支票退票為溫洲公司所簽發，與本\n件無關云云，仍依推定原告已按時收取利息而課徵其綜合所得稅，按諸首開說明，即\n不無可議。訴願、再訴願決定以游長平未經法院判決有罪，林育年尚未經法院判決及\n系爭抵押權登記並未塗銷等由維持原處分，亦嫌速斷。應由本院將原處分及一再訴願\n決定一併撤銷，由被告確實調查審認，另為適法之處分，以昭折服。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段，判決如主文。\n中    華    民    國     八十七      年      六      月     二十六      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬"
  },
  "search": "行政法院判決八十七年度判字第一二八九號原告甲○○訴訟代理人陳垚祥律師被告財政部臺北市國稅局右當事人間因綜合所得稅事件，原告不服行政院中華民國八十七年二月十九日台八七訴字第○七九七六號再訴願決定，提起行政訴訟。本院判決如左︰主文再訴願決定、訴願決定及原處分均撤銷。事實緣原告八十二年度綜合所得稅結算申報，被告根據地政機關登記資料，以泛陽實業股份有限公司（以下簡稱泛陽公司）以該公司所有坐落高雄縣鳥松鄉○○○段一七六、一八八地號等土地設定抵押權，向原告借款，登記權利價值為共同擔保新台幣（下同）六仟萬元，約定依照各個債務契約所約定之利率計息，存續期間自民國八十二年二月二十五日至八十三年二月二十五日止，乃核計原告八十二年度利息所得三、九三六、五七五元，併課原告當年度綜合所得稅。原告循序提起行政救濟中，被告又查得成泉產業股份有限公司（以下簡稱成泉公司）及該公司代表人蔡斌森以成泉公司所有坐落屏東縣內埔鄉○○段七二○－一地號等二十一筆土地及建號二三四號之建物設定抵押權，向原告借款，登記權利價值為一億六仟萬元，約定按中央銀行核定放款利率計息，存續期間自八十二年二月二十八日至八十三年二月二十七日止，乃核計原告八十二年度利息所得一○、三九五、六一六元，發單補徵原告八十二年度綜合所得稅。原告不服，就成泉公司利息所得及泛陽公司利息所得部分，申請復查。旋以泛陽公司利息所得部分，已另案向行政院提起再訴願而撤回該部分復查之申請。案經被告復查決定，未准變更。原告仍不服，就成泉公司利息所得及泛陽公司利息所得部分，循序提起訴願、再訴願，均遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：原告起訴意旨略以︰一、按「個人以不動產向他人抵押貸款，如經調查債權人確未取得利息所得，自不得課徵其所得稅，亦不得比照所得稅法第十四條第一項第五類第三款規定，計算債務人運用該項貸款之所得，課徵債務人之所得稅」，此有財政部六十六年八月三日台財稅字第三五一○九號函可資參照，合先明。二、查成泉產業公司（負責人為蔡斌森）及蔡斌森個人因游長平、林育年之介紹而於八十二年二月間向原告陸續借貸，而原告為求債權之擔保，要求以成泉產業公司所有坐落屏東縣內埔鄉○○段七二○－一等二十一筆地號之土地暨建號為二三四之建物設定本金最高限額新台幣壹億陸仟萬元之抵押權，然游長平等人卻不諳法令而錯誤辦理為普通抵押權之登記；又原告因上揭不動產因已有第一順位高額抵押，恐擔保有所不足，且蔡斌森日後仍要續借，故同時再以成泉產業公司之關係企業泛陽實業公司（負責人為蔡斌森）提供所有坐落高雄縣鳥松鄉○○○段一七六、一八八地號之土地設定本金最高限額新台幣陸仟萬元之抵押權，然仍被游長平等人錯誤設定為普通抵押權之登記，且原告於復查申請、訴願及再訴願中，一再陳稱上揭土地雖有設定普通抵押權，然事實上係本金最高限額抵押權；且原告僅有陸續貸予蔡斌森，並未與泛陽實業公司有何借貸關係；且之前因蔡斌森債信不良，而未曾依約支付任何利息，蓋其以其關係企業溫洲產業公司所簽發利息支票八紙皆遭退票，且其另簽發本金支票五紙共二、八○○萬元，亦遭退票而未受償。三、又依泛陽實業公司函雖稱原告祗陸續借予共計二、八○○萬元予蔡斌森及成泉產業公司（惟上開金額尚有爭議），其後原告因資金困難並未再借予蔡斌森及成泉產業公司任何資金；又原告對泛陽實業公司徒有上揭抵押權之設定登記，雙方並無任何債權債務關係存在，此觀泛陽實業公司函財政部台北市國稅局並副知原告內容之函件「原預定向甲○○貸借資金作為週轉之用，惟陳君因其財務一時產生困難，至今未實際匯款予本公司，因此未曾留有帳務往來之記錄」等語即明。四、再參以上揭泛陽實業公司與成泉產業公司於同一時間就其所有土地分別設定抵押等情，祗因蔡斌森仍要續借，原告唯恐成泉產業公司之抵押不動產不足抵償，蓋上揭不動產有前順位之高額抵押存在，而再要求蔡斌森就泛陽實業公司所有之不動產設定抵押；且觀台灣高雄地方法院民事執行處強制執行金額計算書分配表，上揭泛陽實業公司所提供抵押之不動產僅拍得七九○萬元而已，而第一順位抵押權人僅得分配金額四、七六五、三二九元，而仍有不足額一一、二三四、六七一元，足見上揭不動產所值甚低，原告豈可能貸與六千萬元之款項﹖故應係本金最高限額抵押權，而非普通抵押權；且成泉產業公司所提供不動產亦係設定最高本金限額抵押權，以俾蔡斌森日後陸續向原告借貸擔保之用，故非普通抵押權；依上所述，均在在顯示原告與泛陽實業公司雖徒有抵押權之設定，然並未有借貸之事實，更遑論有受領泛陽實業公司之利息；且蔡斌森及成泉產業公司向原告借貸並非一次即為一億六千萬元，而係設定後陸續借貸，總金額除蔡斌森所承認二、八○○萬元外，尚應有其他數額，須待雙方確認。敬請鈞院調閱成泉產業公司與泛陽實業公司之八十二至八十四年度營利事業所得稅申報書是否有申報上揭利息支出之內容，並向該二家公司函查上情即明。五、又上揭函件所附借貸對帳表僅列有二、八○○萬元，亦應有錯誤，事實上原告所貸予之款項應不只上開數額，且原告亦未預扣利息，蓋上揭借貸皆透過游長平、林育年等人交付予蔡斌森。又蔡斌森於上函稱其未取得該全部款項，故林育年應有抑留部份款項；又林育年交付蔡斌森所簽發溫洲產業公司之本金支票及利息支票，經事後與蔡斌森對帳後即發現，林育年除交予原告本金支票五紙外，僅交付利息支票共八紙，其餘利息支票共二十紙並未交付，顯為林育年趁受託交付上揭支票之際所侵吞；又林育年上揭逕扣原告貸予蔡斌森借貸之款項，亦未交付全部利息支票予原告，應係其向蔡斌森誆稱須付高額之利息，亦向原告卻偽稱係一般銀行之利率，故有侵占及背信等罪嫌，故由原告之配偶鄭武樹對渠等提起刑事侵占等自訴。六、又游長平雖諭知無罪判決，然林育年則已遭通緝，且游長平在刑事庭中亦稱「是林育年認識鄭武樹，是介紹鄭武樹借錢給蔡斌森」、「（提示支票）是我簽收的票，這又交給林小組，林小姐是否交出去，我不知道」等語，足見鄭武樹係以原告名義透過林育年而借予蔡斌森，再由蔡斌森簽發本金及利息支票，並由游長平取回交予林育年，再轉交原告，且游長平取得上揭支票之同時，亦在蔡斌森所製作金錢借貸對帳表上簽收；然林育年卻趁轉給蔡斌森借款及較交原告支票之際予以侵吞，至為顯然；再者，林育年若無上揭因介紹借款而利用拿取支票之際且侵吞之情事，原告之配偶鄭武樹又豈可能提起自訴﹖又林育年轉給蔡斌森借款之同時，亦就成泉產業公司及泛陽實業公司所提供土地設定抵押，且按上揭借貸之性質本應設定本金最高限額抵押權，然其卻設定普通抵押權，而上揭情事皆為原告所不知，蓋上揭情事皆係委由林育年辦理之故。尤其上揭已屆期之本金支票及利息支票皆因不兌現，是原告亦於八十三年四月二日曾以存證信函催告蔡斌森（即分別為成泉實業公司、泛陽實業公司及溫洲產業公司等三家負責人）清償已逾之本息，此有該存證信函可稽；再者，原告因蔡斌森有上揭借貸關係存在，而持有其所簽發溫洲產業公司之支票，且係蔡斌森於受領借款之同時，委由游長平、林育年轉交予原告；若非如此，原告與溫洲產業公司並無任何債權債務關係，豈可能持有上揭支票之理﹖再參以泛陽實業公司副知原告函件內容，益證蔡斌森確未給付原告任何本息，至為明確。然台北市國稅局及財政部卻未予採審上揭有利於原告之證據及陳述，且亦未說明不採之理由，洵難令原告甘服。七、綜上所述，系爭抵押權之設定雖載為普通抵押權，惟事實上係本金最高限額抵押權，祗因林育年等不諳法令而設定錯誤所致；又泛陽實業公司並未向原告借貸之情事，而僅有蔡斌森有向原告借貸二、八○○萬元（數額尚有爭議），惟其借貸迄今上揭本金及利息皆未清償。況且行政法院就上揭同一事實已將行政院八十五年十一月十八日台八五字第四○八七一號再訴願決定、八十五年五月十八日台財訴字第八五二一三二七八七號訴願決定書（案號：第八四四一二五號）及財政部台北市國稅局八十四年十一月七日財北國稅法字第八四○五○五二號復查決定均予撤銷，此有行政法院八十六年度判字第六○五號判決可稽，且財政部台北市國稅局亦依上揭行政法院判決認定泛陽實業公司於八十二年度並未給付原告任何利息。職是，蔡斌森、泛陽實業公司、及成泉產業公司迄今並無給付甲○○任何利息之情事至明。為此請撤銷原處分及一再訴願決定等語。被告答辯意旨略以︰一、按凡公債、公司債、各種短期票券、存款及其他貸出款項利息之所得，應課徵個人綜合所得稅，為行為時所得稅法第十四條第一項第四類所明定。次按個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款，稅務機關對債權人應作有按時收取利息之認定，即應逕行認定有收付實現之事實，不必舉證，納稅義務人如主張未收付實現之有利於己之事實，依行政法院三十六年判字第十六號判例意旨，有舉證責任，而所舉之證據必須有效，方能推翻已認定之收付實現之事實。再按「個人綜合所得稅之課徵係以收付實現為原則，有利息約定之抵押借款業已登記於公文書，稅捐稽徵機關對債權人可作有按時收取利息之推定，茍債權人主張未收付實現有利於己之事實者，應負舉證責任」復為行政法院七十年判字第一一七號判例可資參照。二、本件債務人成泉公司於八十二年間提供其所有座落屏東縣內埔鄉○○段七二○－一等二十一筆地號之土地暨建號二三四號之建物設定抵押權予原告，登記權利價值為新台幣（下同）壹億陸仟萬元，存續期間自八十二年二月二十八日至八十三年二月二十七日止，約定按中央銀行利率計息，原核定乃依據前述資料核定原告八十二年度利息所得一○、三九五、六一六元（計算式：160,000,000×7.75×306/365），併課原告當年度綜合所得稅。三、原告主張系爭抵押權自八十二年二月發生後，成泉公司即因債信不良，未曾依約支付利息，且迄今本金亦未受償，目前均尚在追訴中，故實質上未有利息所得，並提示債務人開立之利息支票皆拒絕往來退票之影本及存證信函影本等資料供核。查系爭抵押權性質為一般抵押權，擔保債權金額一億六仟萬元即為債權全部，有卷附抵押權契約書可稽。至原告主張未收取利息乙節，核其所提示之利息支票遭退票之資料，這些支票之發票人均為溫洲產業股份有限公司，尚非本件債務人，是尚難認定與本件有關。另存證信函對於所催告債務內容未予明，均不足以憑為主張未收取利息之證明。是原核定依債權壹億陸仟萬元認定並據以核課利息所得一○、三九五、六一六元，徵諸首揭法條及大院判例意旨，尚無不合。又依土地法所為之登記，有絕對效力，為該法第四十三條所明定，縱令原告訴稱系爭抵押權設定登記為一般債權，係因不暗法令致辦理錯誤屬實，惟在未經提起塗銷登記之訴並得有勝訴判決以前，其登記仍不失其效力，是所訴核不足採。四、至原告撤回泛陽公司利息所得三、九三六、五七五元之復查申請，依卷附「撤回復查申請書」所載，係因該部分本局已另案作成復查決定，因有重複行使行政救濟情事，故原告自行撤回該部分之復查申請。查原告八十二年度關於泛陽公司利息所得三、九三六、五七五元既經自行撤回復查之申請，且另經大院八十六年度判字第六○五號判決有案，核非本案審究之範疇，併予陳明。綜上，原告之起訴為無理由，請予駁回等語。理由按個人綜合所得稅之課徵，係以收付實現為原則，有利息約定之抵押借款，稅務機關對債權人固可作有按時收取利息之推定，不必舉證。惟債權人茍能舉反證推翻其所受已按時收取利息之推定，稅捐機關如仍認債權人已收取利息，即應負舉證責任。本件原告八十二年度綜合所得稅結算申報，未列報取自成泉產業股份有限公司（以下簡稱成泉公司）及該公司代表人蔡斌森之利息所得。被告初查以該公司及蔡斌森以成泉公司所有坐落屏東縣內埔鄉○○段七二○－一地號等二十一筆土地及建號二三四號之建物設定抵押權，向原告借款，登記權利價值為一億六仟萬元，約定按中央銀行核定放款利率計息，存續期間自八十二年二月二十八日至八十三年二月二十七日止，乃核計原告八十二年度利息所得一○、三九五、六一六元，發單補徵原告八十二年度綜合所得稅。原告不服被告之初查核定，以成泉公司自抵押貸款日起，即因債信不良，從未依約支付利息，本金亦未受償，目前均在追訴中，其並無利息所得云云，檢附支票及存證信函等影本，申經復查結果，以系爭抵押權性質為一般抵押權，擔保債權金額一億六仟萬元即為債權全部，有卷附抵押權設定登記資料可稽。至所稱未收取利息一節，核其所提示支付利息之支票遭退票之資料，該等支票之發票人均為溫洲產業股份有限公司，並非系爭抵押權之債務人成泉公司，尚難認定與本案有關，另存證信函對於所催告債務內容未予明，均不足以據為主張未收取利息之證明，原查依債權一億六仟萬元核課利息所得一○、三九五、六一六元，並無不合，乃未准變更。原告以系爭抵押權之設定係因其與成泉公司及該公司負責人蔡斌森間有借貸往來，為確保日後借款之實現所為之擔保，惟因其資金困難，未再貸予渠等資金，而系爭抵押權設定登記為一般債權，係因不暗法令致辦理錯誤，本件實為最高限額抵押云云，提起訴願及再訴願。一再訴願決定除與原處分相同之論見外，並以依土地法所為之登記，有絕對效力，為該法第四十三條所明定，縱令原告訴稱系爭抵押權設定登記為一般債權，係因不暗法令致辦理錯誤屬實，惟在未經提起塗銷登記之訴並得有勝訴判決以前，其登記仍不失其效力。所舉台灣台北地方法院八十六年度自字第五○號刑事判決，並未認定原告配偶鄭武樹提起自訴之游長平有罪，且說明支票背面均有原告背書之情形，而台灣台北地方法院八十六年北院瑞刑平緝字第四三○號通緝書，僅記載林育年嫌詐欺等罪之被訴事實，惟尚未經法院判決，均難執為原告未收取利息之證明，所訴核不足採等由，而駁回其訴願及再訴願，固均非全無見地。惟據原告訴稱成泉公司（負責人為蔡斌森）及蔡斌森個人因游長平、林育年之介紹而於八十二年二月間向原告陸續借貸，而原告為求債權之擔保，要求以成泉產業公司所有坐落屏東縣內埔鄉○○段七二○－一等二十一筆地號之土地暨建號為二三四之建物設定本金最高限額新台幣壹億陸仟萬元之抵押權，然游長平等人卻不諳法令而錯誤辦理為普通抵押權之登記；又原告因上揭不動產因已有第一順位高額抵押，恐擔保有所不足，且蔡斌森日後仍要續借，故同時再以成泉產業公司之關係企業泛陽實業公司（負責人為蔡斌森）提供所有坐落高雄縣鳥松鄉○○○段一七六、一八八地號之土地設定本金最高限額新台幣陸仟萬元之抵押權，然仍被游長平等人錯誤設定為普通抵押權之登記。又原告所陸續借予蔡斌森及成泉公司計有二千八百萬元（原告就上揭金額有爭議），而蔡斌森則簽發成泉公司之關係企業溫洲產業股份有限公司（下稱溫洲公司）作為清償上揭借款本金支票二八、○○○、○○○元（數額有爭議，有如前述）及利息支票二、三○○、○○○元，然均屆期皆未兌現，被告遽以上揭不動產係以普通抵押權之設定即認定原告有利息所得，洵與事實不符云云。查原告主張之前開事實，業據提出原告於八十三年四月二日向蔡斌森請求償還所欠本息之存證信函一份及利息支票之退票資料為證。另泛陽公司於函覆被告說明與原告之借貸關係時亦提及其關係企業即成泉公司與原告之系爭抵押借款一億六千萬元，並附金錢借貸對帳表。則系爭抵押究係普通抵押﹖抑為最高限額抵押﹖並不難從其對帳表得知。而利息究竟有無支付，亦非不可調閱成泉公司之帳簿、文據並參考成泉公司八十二年度及八十三年度營利事業所得稅結算申報書有關利息列報情形以確定之。且原告已主張系爭借款係成泉公司及蔡斌森經由游長平、林育年向其借貸，雖原告配偶鄭武樹自訴游長平侵占罪嫌，經台灣台北地方法院八十六年度自字第五○號判決游長平無罪，惟游長平於該案並不否認經手原告與成泉公司，蔡斌森之借貸並負責轉交支票事宜，則成泉公司及蔡斌森實際向原告借貸金額若干﹖有無付息﹖付息方式如何﹖利息部分是否以溫洲公司之支票給付﹖均不難向游長平、林育年查證。被告徒以原告所辯成泉公司給付利息之支票退票為溫洲公司所簽發，與本件無關云云，仍依推定原告已按時收取利息而課徵其綜合所得稅，按諸首開說明，即不無可議。訴願、再訴願決定以游長平未經法院判決有罪，林育年尚未經法院判決及系爭抵押權登記並未塗銷等由維持原處分，亦嫌速斷。應由本院將原處分及一再訴願決定一併撤銷，由被告確實調查審認，另為適法之處分，以昭折服。據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段，判決如主文。中華民國八十七年六月二十六日行政法院第三庭審判長評事陳石獅評事趙永康評事高啟燦評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官阮桂芬中華民國八十七年六月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳垚祥"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "右當事人間因綜合所得稅事件，原告不服行政院中華民國八十七年二月十九日台八七"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-26",
  "created_at": "2016-02-04 11:12:00",
  "updated_at": "2016-02-04 11:12:00"
}