{
  "identify": "TPP-87-再審-843-19980626",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 87,
  "word": "再審",
  "number": "843",
  "jcheck": "",
  "reason": "聲請再審議",
  "content": "公務員懲戒委員會議決書                          八十七年度再審字第八四三號\n    再審議聲請人  甲○○\n右再審議聲請人因違法失職案件對於本會中華民國八十七年三月二十日鑑字第八五七\n六號議決聲請再審議，本會議決如左\n    主  文\n再審議之聲請駁回。\n    事  實\n再審議聲請人（以下簡稱聲請人）甲○○係台灣省南投縣草屯鎮前鎮長，於其任職鎮\n長期間，辦理該鎮○○路「停二」多目標立體停車場新建工程招標案，怠忽職責，漠\n視法令，擅自指定三家建築事務所比價，未依規定核定底價，又未切實督導所屬盡責\n審核工程預算書及覈實查訪各項工程項目市價等工作，致工程招標作業弊端叢生，紛\n爭不斷，不僅有違公平原則，而且有損政府形象，監察院認其有違法失職情事，提案\n彈劾，移送本會審議。經本會於八十七年三月二十日以八十七年度鑑字第八五七六號\n議決，予以休職期間一年之懲戒處分。茲聲請人於法定期間內，依公務員懲戒法第三\n十三條第一項第一款（適用法規顯有錯誤）、第五款（發現確實之新證據，足認應變\n更原議決）及第六款（就足以影響原議決之重要證據，漏未斟酌）之規定，聲請再審\n議。其聲請意旨如左：\n緣聲請人前因擔任草屯鎮鎮長期間，辦理虎山路「停二」多目標立體停車場新建工程\n招標案，經監察院送請鈞會審議，鈞會以聲請人就遴選建築師訂定工程底價水\n電工程之開標作業第四次招標公告期間，均有違失，議決聲請人休職一年處分，聲\n請人現已卸職，就本件政治勢力、利益團體、審計人員爭相介入，因聲請人不予妥協\n，堅持公開招標，致使未能得逞受益而相互勾結聲援之抹黑事件原不願再做任何辯白\n，以免牽扯出案外案，惟幾日來細讀議決書，心中憤憤難平，謹就原議決書就已發現\n之瑕疵，重要證據，臚列如次：\n一適用法規顯有錯誤：\n依據行政院八十二年十二月四日台章授字第一二八六二號函說明一規定：「建築師\n承辦各機關公有建築物之規劃、設計、監造等技術服務，以其業務性質與『各機關委\n託技術顧問機構承辦技術服務處理要點』第二點規定不符，不宜引用本處理要點。」\n（如證一）。準此，建築師承辦各機關公有建物之規劃、設計、監造等技術服務依據\n「機關營繕工程與購置定製變賣財物稽察條例」辦理（經訪查各機關大都依此辦理）\n。同條例第六條規定：「：：：未達一定金額而在一定金額百分之十以上者得比價辦\n理之：：：」，查本件工程規劃費為新台幣三百萬元，設計監造費依工程決算金額百\n分之三．三計算。聲請人依承辦人八十三年九月十三日簽請指定三家以上優良且富經\n驗之建築師前來比價簽呈上批示，由吳卓夫、周南、吳明聰三家建築師比價，在程序\n上並無違失之處。原議決對此與聲請人就建築師之遴選程序是否草率﹖應否負違失責\n任﹖確有重要關係，而又非不易調查或不能調查，為明瞭案件起見，自應踐行徵詢「\n主管機關意見」之程序，原議決未為此項調查，僅憑非業務主管機關之監察院適用法\n令錯誤之彈劾意旨，逕即認其為可信，而採為議決之基礎，難謂非適用法規顯有錯誤\n。\n二發現確實之新證據足認應變更原議決：\n議決書第二十頁二記載：「查本工程預算書送彰化縣審計室後，：：：編號輸入電腦\n查核（該室電腦平日即儲存有最新單價資料），於第三次開標當日將查核預估底價輸\n出，為審計機關之會核底價建議修正金額，經呈該室主任核閱並請派員監標，該室派\n李春成課長及羅容楷（按係羅榮皆之誤，下同）稽察員赴公所監標（承辦人與監標人\n應為不同人）。會核底價時，有賴鎮長、公所會計主任、審計室李課長、羅稽察員在\n場，因審計室之底價建議修正金額與公所原訂定底價相差甚鉅，而有不同意見，惟審\n計室於底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，作為依據，而公\n所卻無訪價紀錄供核，經雙方溝通後，賴鎮長同意以審計室核減價格為會核底價，並\n經在場四人簽名證明。查審計室各項作業程序，未發現有違失之處，賴鎮長為圖免責\n，虛辭誣衊審計人員，殊屬不該。」同議決書第二十三頁第六行下段復記載：「惟查\n彰化縣審計室第三次開標時，建議修正底價為三億五千萬元，係以單價分析及市場價\n格為依據，逐項提出核減金額，且修正數額，事先均依照審計程序陳層核准，有審計\n部台灣省彰化縣審計室八十七年一月十二日彰審參字第三○○二五號函在卷可按，\n且被付懲戒人既已同意以審計室建議修正之底價三億五千萬元為底價進行開標，足見\n被付懲戒人亦承認第一、二次之底價偏高，從而亦足證明被付懲戒人核定第一、二次\n之底價，並未確實訪查市價，顯然偏高。」等情與事實不符，查本工程各次開標時，\n彰化審計室審計官羅容楷先生因受利益團體指導一再藉故生端阻止決標，在第三次開\n標時並以主觀之意見強行在便條紙上寫上底價為三億五千萬元，因其製作底價之程序\n太草率且未能提出計算依據，致其提出之底價過低，聲請人恐流於廢棄，乃提請參酌\n建築師訪查市價所訂定單位造價之預算書據以核定底價，但不為羅容楷先生接受，聲\n請人只好強烈表示：「若因流標至作業遲延補助款流失，你要負責」後，以其程序瑕\n疵，而當場書寫之三億五千萬元作為底價開標，因各投標廠商所投標價均超過底價，\n宣布廢標。綜上所陳，第三次開標當日實無議決書第二十頁第八行所載：「惟審計室\n於底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，作為依據，而公所卻\n無訪價紀錄供核，經雙方溝通後，聲請人同意以審計室核減價格為會核底價，」情事\n。謹查案件所存有之對立事證，因應此客觀、合理之見的，經綜合歸納之觀察，而賦\n予一定之評價，然其就此所為之取捨，尤須分別予以說明，殊不能僅就其中之一面予\n以論列，而置他一面於不顧，彰化審計室第三次開標日有無提出底價建議修正金額之\n次頁，附有電腦輸出之逐項核減金額表，於第三次開標當日將查核預做底價輸出，為\n審計機關之會核底價建議修正金額，經呈該室主任核閱：：：與審計室第三次之底價\n訂定是否適法合宜﹖聲請人就所定工程底價應否負違法責任，至有關係，亦應向草屯\n鎮公所調閱底價封袋內有否議決書所述之「底價建議修正金額之次頁附有電腦輸出之\n逐項核減金額表」並向彰化審計室調閱有否「呈該室主任核閱之底價建議修正金額」\n等文件，聲請人歷次都一再主張其彰化審計室底價之訂定全憑到場之羅容楷先生，以\n便條紙書寫並無上述之文件，又其底價完全置草屯鎮公所之意見於不顧，又何來有「\n會核底價」之事實及聲請人同意以審計室核減價格為會核底價之事實﹖原議決書就此\n關鍵問題未向草屯鎮公所、彰化審計室調卷查明，遽行議決，認定聲請人應負違失責\n任，已失依據。\n綜上所陳，本案監察院與彰化審計室之基本事實陳述，有前開之不真實，鈞會對此未\n予調查及於議決理由說明不予調查之理由，則其所踐行之程序亦難謂洽當，及原議決\n之適用法規顯有錯誤，依公務員懲戒法第三十三條規定聲請再審議，請鈞會准予撤銷\n原議決更為適法之議決，以符法紀。提出行政院八十二年十二月四日台章授字第一\n二八六二號函影本乙份。\n監察院原提案委員對聲請再審議之意見：\n本案賴鎮長遴選建築師事務所部分，違反行政院訂頒之「各機關辦理公有建築物作業\n要點」相關規定，應負違失責任，與賴鎮長於再審議聲請書中誤植之「各機關委託技\n術顧問機構承辦技術服務處理要點」等規定無關，其所辯解，洵無理由。又賴鎮長一\n再誣衊彰化縣審計室及稽察員羅榮皆等，意圖為其違失行為開脫，謹再附上左列資料\n，以證其違失明確：\n一第三次開標會核底價表及開標紀錄表上均有鎮長甲○○、主計室主任洪秋連、審計\n室李春成課長、羅榮皆稽察員四人簽名認證，會核底價之真實性不容置疑（附件一）\n。\n二彰化縣審計室劉彬稽察員於開標前製作電腦輸出之預估底價工作紀錄表，其非經常\n性的施工項目由人工製表審核，均逐項核減金額作為預估底價之依據，該等報表附於\n核減建議金額下，於開標當日另派員攜至會核底價現場監標（附件二）。\n三預估底價核減金額及派李春成課長、羅榮皆稽察員兩人前往監標，均經李春成課長\n呈該室副主任黃吉政、主任何志明核定，審核程序合於規定（附件三）。\n本案審計單位層層節制，未見違失之處，賴鎮長無的放矢，所辯均不足取，仍請依法\n處理。\n附件：\n一第三次開標會核底價表及開標紀錄表。\n二審計室逐項核減之電腦查核預估底價工作紀錄及人工審核預估底價紀錄表。\n三審計室查核招標文件工作紀錄表及派員監標文件。\n（以上附件均為影本，附卷）\n    理  由\n一本件聲請人甲○○係台灣省南投縣草屯鎮前鎮長，於其任職鎮長期間，辦理該鎮○\n○路「停二」多目標立體停車場新建工程招標案，怠忽職責，漠視法令，擅自指定三\n家建築事務所比價，未依規定核定底價，又未切實督導所屬盡責審核工程預算書及覈\n實查訪各項工程項目市價等工作，致工程招標作業弊端叢生，紛爭不斷，不僅有違公\n平原則，而且有損政府形象，經監察院認其有違法失職移送審議，本會以其違反公務\n員服務法第五條公務員應謹慎、第七條公務員執行職務應力求切實之規定，於八十七\n年三月二十日以八十七年度鑑字第八五七六號議決，予以休職期間一年之懲戒處分。\n茲聲請人以原議決有「適用法規顯有錯誤」、「發現確實之新證據，足認應變更原議\n決」及「就足以影響原議決之重要證據，漏未斟酌」情事，聲請再審議。\n二聲請人認原議決適用法規顯有錯誤，無非以依據行政院八十二年十二月四日台章\n授字第一二八六二號函（影本，附卷）說明一規定：「建築師承辦各機關公有建築物\n之規劃、設計、監造等技術服務，以其業務性質與『各機關委託技術顧問機構承辦技\n術服務處理要點』第二點規定不符，不宜引用本處理要點。」。準此，建築師承辦各\n機關公有建物之規劃、設計、監造等技術服務應依據機關營繕工程與購置定製變賣財\n物稽察條例第六條規定：「：：：未達一定金額而在一定金額百分之十以上者得比價\n辦理之：：：」辦理，查本件工程規劃費為新台幣三百萬元，設計監造費依工程決算\n金額百分之三．三計算，聲請人依承辦人八十三年九月十三日簽請指定三家以上優良\n且富經驗之建築師前來比價簽呈上批示，由吳卓夫、周南、吳明聰三家建築師比價，\n在程序上並無違失之處。原議決未踐行徵詢主管機關意見之程序，僅憑非業務主管機\n關之監察院適用法令錯誤之彈劾意旨，逕認其為可信，而採為議決之基礎，難謂非適\n用法規顯有錯誤等情為其論據。惟依行政院訂頒各機關辦理公有建築物作業要點第八\n點第一項第一款及第九點第四款、第五款規定：主辦工程機關徵選規劃、設計單位，\n應視工程性質或規模，邀請資歷合格之規劃、設計單位提送服務建議書進行評比。評\n比時應注意明訂服務建議書內容應包括基本資料分析、地質災害敏感地研判分析、建\n築設計說明、營建計畫分析、人員組織表圖說內容及相關法令規定應提計畫書圖項目\n，明定評審作業方式應包括評審委員會之組成及評審作業方式。顯見身為鎮長之聲請\n人對批示指定由吳卓夫、周南、吳明聰三家建築師比價，負有要求建築師提出服務建\n議書進行評比，且進行評比時，應明定評審作業方式，包括評審委員會之組成及評審\n作業之程序等責任，竟未依此等規定辦理，為聲請人於本會原議決程序申辯時所坦承\n，自應負違失責任。原議決因認聲請人行為，違反公務員服務法第五條公務員應謹慎\n及同法第七條公務員執行職務應力求切實之規定，並無適用法規顯有錯誤之情形。\n三次查聲請人所稱發現確實之新證據及就足以影響原議決之重要證據，漏未斟酌，係\n指本會應向草屯鎮公所調閱底價封袋內有否原議決書第二十頁二所述之「底價建議修\n正金額之次頁附有電腦輸出之逐項核減金額表」及向彰化審計室調閱有關文件內有否\n原議決書第二十頁二所述之「呈該室主任核閱之底價建議修正金額」字樣而言。惟查\n草屯鎮公所底價封袋及彰化審計室於第三次開標當日將查核預估底價由電腦輸出，為\n審計機關之會核底價建議修正金額，經呈該室主任核閱之文件，均係原議決時即已存\n在，聲請人既未舉證證明其於原議決時不知有該證據，現始知之，或雖知之，現始得\n調查斟酌，揆諸上述說明，已難認係發現確實之新證據，且原議決認彰化縣審計室於\n第三次開標時，建議修正底價為三億五千萬元，係以單價分析及市場價格為依據，逐\n項提出核減金額，其修正數額，事先均依照審計程序陳層核准，有審計部台灣省彰化\n縣審計室八十七年一月十二日彰審參字第三○○二五號函附卷可稽，而聲請人既已\n同意以審計室建議修正之底價三億五千萬元為底價進行開標，亦足證明聲請人核定第\n一、二次之底價，並未確實訪查市價，顯然偏高，有違審計法施行細則第五十五條第\n一項之規定，論述甚詳，則縱經逐一斟酌上開草屯鎮公所底價封袋及彰化審計室文件\n亦均不足以動搖原議決之基礎，揆諸上述說明，亦難據以變更原議決。況上開草屯鎮\n公所底價封袋及彰化審計室文件，聲請人既未於原議決前提出，則本會自無漏未斟酌\n可言，其聲請並無理由。\n四綜上所述，聲請人本件再審議之聲請，原議決核無公務員懲戒法第三十三條第一項\n第一款、第五款及第六款所定情形，其再審議之聲請，非有理由，應予駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      八十七      年       六       月    二十六    日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。\n中    華    民    國      八十七      年       六       月    二十九    日\n                                      書記官  賴  秀  能\n",
  "structure": {
    "main": "再審議之聲請駁回。",
    "fact": "再審議聲請人（以下簡稱聲請人）甲○○係台灣省南投縣草屯鎮前鎮長，於其任職鎮\n長期間，辦理該鎮○○路「停二」多目標立體停車場新建工程招標案，怠忽職責，漠\n視法令，擅自指定三家建築事務所比價，未依規定核定底價，又未切實督導所屬盡責\n審核工程預算書及覈實查訪各項工程項目市價等工作，致工程招標作業弊端叢生，紛\n爭不斷，不僅有違公平原則，而且有損政府形象，監察院認其有違法失職情事，提案\n彈劾，移送本會審議。經本會於八十七年三月二十日以八十七年度鑑字第八五七六號\n議決，予以休職期間一年之懲戒處分。茲聲請人於法定期間內，依公務員懲戒法第三\n十三條第一項第一款（適用法規顯有錯誤）、第五款（發現確實之新證據，足認應變\n更原議決）及第六款（就足以影響原議決之重要證據，漏未斟酌）之規定，聲請再審\n議。其聲請意旨如左：\n緣聲請人前因擔任草屯鎮鎮長期間，辦理虎山路「停二」多目標立體停車場新建工程\n招標案，經監察院送請鈞會審議，鈞會以聲請人就遴選建築師訂定工程底價水\n電工程之開標作業第四次招標公告期間，均有違失，議決聲請人休職一年處分，聲\n請人現已卸職，就本件政治勢力、利益團體、審計人員爭相介入，因聲請人不予妥協\n，堅持公開招標，致使未能得逞受益而相互勾結聲援之抹黑事件原不願再做任何辯白\n，以免牽扯出案外案，惟幾日來細讀議決書，心中憤憤難平，謹就原議決書就已發現\n之瑕疵，重要證據，臚列如次：\n一適用法規顯有錯誤：\n依據行政院八十二年十二月四日台章授字第一二八六二號函說明一規定：「建築師\n承辦各機關公有建築物之規劃、設計、監造等技術服務，以其業務性質與『各機關委\n託技術顧問機構承辦技術服務處理要點』第二點規定不符，不宜引用本處理要點。」\n（如證一）。準此，建築師承辦各機關公有建物之規劃、設計、監造等技術服務依據\n「機關營繕工程與購置定製變賣財物稽察條例」辦理（經訪查各機關大都依此辦理）\n。同條例第六條規定：「：：：未達一定金額而在一定金額百分之十以上者得比價辦\n理之：：：」，查本件工程規劃費為新台幣三百萬元，設計監造費依工程決算金額百\n分之三．三計算。聲請人依承辦人八十三年九月十三日簽請指定三家以上優良且富經\n驗之建築師前來比價簽呈上批示，由吳卓夫、周南、吳明聰三家建築師比價，在程序\n上並無違失之處。原議決對此與聲請人就建築師之遴選程序是否草率﹖應否負違失責\n任﹖確有重要關係，而又非不易調查或不能調查，為明瞭案件起見，自應踐行徵詢「\n主管機關意見」之程序，原議決未為此項調查，僅憑非業務主管機關之監察院適用法\n令錯誤之彈劾意旨，逕即認其為可信，而採為議決之基礎，難謂非適用法規顯有錯誤\n。\n二發現確實之新證據足認應變更原議決：\n議決書第二十頁二記載：「查本工程預算書送彰化縣審計室後，：：：編號輸入電腦\n查核（該室電腦平日即儲存有最新單價資料），於第三次開標當日將查核預估底價輸\n出，為審計機關之會核底價建議修正金額，經呈該室主任核閱並請派員監標，該室派\n李春成課長及羅容楷（按係羅榮皆之誤，下同）稽察員赴公所監標（承辦人與監標人\n應為不同人）。會核底價時，有賴鎮長、公所會計主任、審計室李課長、羅稽察員在\n場，因審計室之底價建議修正金額與公所原訂定底價相差甚鉅，而有不同意見，惟審\n計室於底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，作為依據，而公\n所卻無訪價紀錄供核，經雙方溝通後，賴鎮長同意以審計室核減價格為會核底價，並\n經在場四人簽名證明。查審計室各項作業程序，未發現有違失之處，賴鎮長為圖免責\n，虛辭誣衊審計人員，殊屬不該。」同議決書第二十三頁第六行下段復記載：「惟查\n彰化縣審計室第三次開標時，建議修正底價為三億五千萬元，係以單價分析及市場價\n格為依據，逐項提出核減金額，且修正數額，事先均依照審計程序陳層核准，有審計\n部台灣省彰化縣審計室八十七年一月十二日彰審參字第三○○二五號函在卷可按，\n且被付懲戒人既已同意以審計室建議修正之底價三億五千萬元為底價進行開標，足見\n被付懲戒人亦承認第一、二次之底價偏高，從而亦足證明被付懲戒人核定第一、二次\n之底價，並未確實訪查市價，顯然偏高。」等情與事實不符，查本工程各次開標時，\n彰化審計室審計官羅容楷先生因受利益團體指導一再藉故生端阻止決標，在第三次開\n標時並以主觀之意見強行在便條紙上寫上底價為三億五千萬元，因其製作底價之程序\n太草率且未能提出計算依據，致其提出之底價過低，聲請人恐流於廢棄，乃提請參酌\n建築師訪查市價所訂定單位造價之預算書據以核定底價，但不為羅容楷先生接受，聲\n請人只好強烈表示：「若因流標至作業遲延補助款流失，你要負責」後，以其程序瑕\n疵，而當場書寫之三億五千萬元作為底價開標，因各投標廠商所投標價均超過底價，\n宣布廢標。綜上所陳，第三次開標當日實無議決書第二十頁第八行所載：「惟審計室\n於底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，作為依據，而公所卻\n無訪價紀錄供核，經雙方溝通後，聲請人同意以審計室核減價格為會核底價，」情事\n。謹查案件所存有之對立事證，因應此客觀、合理之見的，經綜合歸納之觀察，而賦\n予一定之評價，然其就此所為之取捨，尤須分別予以說明，殊不能僅就其中之一面予\n以論列，而置他一面於不顧，彰化審計室第三次開標日有無提出底價建議修正金額之\n次頁，附有電腦輸出之逐項核減金額表，於第三次開標當日將查核預做底價輸出，為\n審計機關之會核底價建議修正金額，經呈該室主任核閱：：：與審計室第三次之底價\n訂定是否適法合宜﹖聲請人就所定工程底價應否負違法責任，至有關係，亦應向草屯\n鎮公所調閱底價封袋內有否議決書所述之「底價建議修正金額之次頁附有電腦輸出之\n逐項核減金額表」並向彰化審計室調閱有否「呈該室主任核閱之底價建議修正金額」\n等文件，聲請人歷次都一再主張其彰化審計室底價之訂定全憑到場之羅容楷先生，以\n便條紙書寫並無上述之文件，又其底價完全置草屯鎮公所之意見於不顧，又何來有「\n會核底價」之事實及聲請人同意以審計室核減價格為會核底價之事實﹖原議決書就此\n關鍵問題未向草屯鎮公所、彰化審計室調卷查明，遽行議決，認定聲請人應負違失責\n任，已失依據。\n綜上所陳，本案監察院與彰化審計室之基本事實陳述，有前開之不真實，鈞會對此未\n予調查及於議決理由說明不予調查之理由，則其所踐行之程序亦難謂洽當，及原議決\n之適用法規顯有錯誤，依公務員懲戒法第三十三條規定聲請再審議，請鈞會准予撤銷\n原議決更為適法之議決，以符法紀。提出行政院八十二年十二月四日台章授字第一\n二八六二號函影本乙份。\n監察院原提案委員對聲請再審議之意見：\n本案賴鎮長遴選建築師事務所部分，違反行政院訂頒之「各機關辦理公有建築物作業\n要點」相關規定，應負違失責任，與賴鎮長於再審議聲請書中誤植之「各機關委託技\n術顧問機構承辦技術服務處理要點」等規定無關，其所辯解，洵無理由。又賴鎮長一\n再誣衊彰化縣審計室及稽察員羅榮皆等，意圖為其違失行為開脫，謹再附上左列資料\n，以證其違失明確：\n一第三次開標會核底價表及開標紀錄表上均有鎮長甲○○、主計室主任洪秋連、審計\n室李春成課長、羅榮皆稽察員四人簽名認證，會核底價之真實性不容置疑（附件一）\n。\n二彰化縣審計室劉彬稽察員於開標前製作電腦輸出之預估底價工作紀錄表，其非經常\n性的施工項目由人工製表審核，均逐項核減金額作為預估底價之依據，該等報表附於\n核減建議金額下，於開標當日另派員攜至會核底價現場監標（附件二）。\n三預估底價核減金額及派李春成課長、羅榮皆稽察員兩人前往監標，均經李春成課長\n呈該室副主任黃吉政、主任何志明核定，審核程序合於規定（附件三）。\n本案審計單位層層節制，未見違失之處，賴鎮長無的放矢，所辯均不足取，仍請依法\n處理。\n附件：\n一第三次開標會核底價表及開標紀錄表。\n二審計室逐項核減之電腦查核預估底價工作紀錄及人工審核預估底價紀錄表。\n三審計室查核招標文件工作紀錄表及派員監標文件。\n（以上附件均為影本，附卷）",
    "reason": "一本件聲請人甲○○係台灣省南投縣草屯鎮前鎮長，於其任職鎮長期間，辦理該鎮○\n○路「停二」多目標立體停車場新建工程招標案，怠忽職責，漠視法令，擅自指定三\n家建築事務所比價，未依規定核定底價，又未切實督導所屬盡責審核工程預算書及覈\n實查訪各項工程項目市價等工作，致工程招標作業弊端叢生，紛爭不斷，不僅有違公\n平原則，而且有損政府形象，經監察院認其有違法失職移送審議，本會以其違反公務\n員服務法第五條公務員應謹慎、第七條公務員執行職務應力求切實之規定，於八十七\n年三月二十日以八十七年度鑑字第八五七六號議決，予以休職期間一年之懲戒處分。\n茲聲請人以原議決有「適用法規顯有錯誤」、「發現確實之新證據，足認應變更原議\n決」及「就足以影響原議決之重要證據，漏未斟酌」情事，聲請再審議。\n二聲請人認原議決適用法規顯有錯誤，無非以依據行政院八十二年十二月四日台章\n授字第一二八六二號函（影本，附卷）說明一規定：「建築師承辦各機關公有建築物\n之規劃、設計、監造等技術服務，以其業務性質與『各機關委託技術顧問機構承辦技\n術服務處理要點』第二點規定不符，不宜引用本處理要點。」。準此，建築師承辦各\n機關公有建物之規劃、設計、監造等技術服務應依據機關營繕工程與購置定製變賣財\n物稽察條例第六條規定：「：：：未達一定金額而在一定金額百分之十以上者得比價\n辦理之：：：」辦理，查本件工程規劃費為新台幣三百萬元，設計監造費依工程決算\n金額百分之三．三計算，聲請人依承辦人八十三年九月十三日簽請指定三家以上優良\n且富經驗之建築師前來比價簽呈上批示，由吳卓夫、周南、吳明聰三家建築師比價，\n在程序上並無違失之處。原議決未踐行徵詢主管機關意見之程序，僅憑非業務主管機\n關之監察院適用法令錯誤之彈劾意旨，逕認其為可信，而採為議決之基礎，難謂非適\n用法規顯有錯誤等情為其論據。惟依行政院訂頒各機關辦理公有建築物作業要點第八\n點第一項第一款及第九點第四款、第五款規定：主辦工程機關徵選規劃、設計單位，\n應視工程性質或規模，邀請資歷合格之規劃、設計單位提送服務建議書進行評比。評\n比時應注意明訂服務建議書內容應包括基本資料分析、地質災害敏感地研判分析、建\n築設計說明、營建計畫分析、人員組織表圖說內容及相關法令規定應提計畫書圖項目\n，明定評審作業方式應包括評審委員會之組成及評審作業方式。顯見身為鎮長之聲請\n人對批示指定由吳卓夫、周南、吳明聰三家建築師比價，負有要求建築師提出服務建\n議書進行評比，且進行評比時，應明定評審作業方式，包括評審委員會之組成及評審\n作業之程序等責任，竟未依此等規定辦理，為聲請人於本會原議決程序申辯時所坦承\n，自應負違失責任。原議決因認聲請人行為，違反公務員服務法第五條公務員應謹慎\n及同法第七條公務員執行職務應力求切實之規定，並無適用法規顯有錯誤之情形。\n三次查聲請人所稱發現確實之新證據及就足以影響原議決之重要證據，漏未斟酌，係\n指本會應向草屯鎮公所調閱底價封袋內有否原議決書第二十頁二所述之「底價建議修\n正金額之次頁附有電腦輸出之逐項核減金額表」及向彰化審計室調閱有關文件內有否\n原議決書第二十頁二所述之「呈該室主任核閱之底價建議修正金額」字樣而言。惟查\n草屯鎮公所底價封袋及彰化審計室於第三次開標當日將查核預估底價由電腦輸出，為\n審計機關之會核底價建議修正金額，經呈該室主任核閱之文件，均係原議決時即已存\n在，聲請人既未舉證證明其於原議決時不知有該證據，現始知之，或雖知之，現始得\n調查斟酌，揆諸上述說明，已難認係發現確實之新證據，且原議決認彰化縣審計室於\n第三次開標時，建議修正底價為三億五千萬元，係以單價分析及市場價格為依據，逐\n項提出核減金額，其修正數額，事先均依照審計程序陳層核准，有審計部台灣省彰化\n縣審計室八十七年一月十二日彰審參字第三○○二五號函附卷可稽，而聲請人既已\n同意以審計室建議修正之底價三億五千萬元為底價進行開標，亦足證明聲請人核定第\n一、二次之底價，並未確實訪查市價，顯然偏高，有違審計法施行細則第五十五條第\n一項之規定，論述甚詳，則縱經逐一斟酌上開草屯鎮公所底價封袋及彰化審計室文件\n亦均不足以動搖原議決之基礎，揆諸上述說明，亦難據以變更原議決。況上開草屯鎮\n公所底價封袋及彰化審計室文件，聲請人既未於原議決前提出，則本會自無漏未斟酌\n可言，其聲請並無理由。\n四綜上所述，聲請人本件再審議之聲請，原議決核無公務員懲戒法第三十三條第一項\n第一款、第五款及第六款所定情形，其再審議之聲請，非有理由，應予駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      八十七      年       六       月    二十六    日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十七年度再審字第八四三號再審議聲請人甲○○右再審議聲請人因違法失職案件對於本會中華民國八十七年三月二十日鑑字第八五七六號議決聲請再審議，本會議決如左主文再審議之聲請駁回。事實再審議聲請人（以下簡稱聲請人）甲○○係台灣省南投縣草屯鎮前鎮長，於其任職鎮長期間，辦理該鎮○○路「停二」多目標立體停車場新建工程招標案，怠忽職責，漠視法令，擅自指定三家建築事務所比價，未依規定核定底價，又未切實督導所屬盡責審核工程預算書及覈實查訪各項工程項目市價等工作，致工程招標作業弊端叢生，紛爭不斷，不僅有違公平原則，而且有損政府形象，監察院認其有違法失職情事，提案彈劾，移送本會審議。經本會於八十七年三月二十日以八十七年度鑑字第八五七六號議決，予以休職期間一年之懲戒處分。茲聲請人於法定期間內，依公務員懲戒法第三十三條第一項第一款（適用法規顯有錯誤）、第五款（發現確實之新證據，足認應變更原議決）及第六款（就足以影響原議決之重要證據，漏未斟酌）之規定，聲請再審議。其聲請意旨如左：緣聲請人前因擔任草屯鎮鎮長期間，辦理虎山路「停二」多目標立體停車場新建工程招標案，經監察院送請鈞會審議，鈞會以聲請人就遴選建築師訂定工程底價水電工程之開標作業第四次招標公告期間，均有違失，議決聲請人休職一年處分，聲請人現已卸職，就本件政治勢力、利益團體、審計人員爭相介入，因聲請人不予妥協，堅持公開招標，致使未能得逞受益而相互勾結聲援之抹黑事件原不願再做任何辯白，以免牽扯出案外案，惟幾日來細讀議決書，心中憤憤難平，謹就原議決書就已發現之瑕疵，重要證據，臚列如次：一適用法規顯有錯誤：依據行政院八十二年十二月四日台章授字第一二八六二號函說明一規定：「建築師承辦各機關公有建築物之規劃、設計、監造等技術服務，以其業務性質與『各機關委託技術顧問機構承辦技術服務處理要點』第二點規定不符，不宜引用本處理要點。」（如證一）。準此，建築師承辦各機關公有建物之規劃、設計、監造等技術服務依據「機關營繕工程與購置定製變賣財物稽察條例」辦理（經訪查各機關大都依此辦理）。同條例第六條規定：「：：：未達一定金額而在一定金額百分之十以上者得比價辦理之：：：」，查本件工程規劃費為新台幣三百萬元，設計監造費依工程決算金額百分之三．三計算。聲請人依承辦人八十三年九月十三日簽請指定三家以上優良且富經驗之建築師前來比價簽呈上批示，由吳卓夫、周南、吳明聰三家建築師比價，在程序上並無違失之處。原議決對此與聲請人就建築師之遴選程序是否草率﹖應否負違失責任﹖確有重要關係，而又非不易調查或不能調查，為明瞭案件起見，自應踐行徵詢「主管機關意見」之程序，原議決未為此項調查，僅憑非業務主管機關之監察院適用法令錯誤之彈劾意旨，逕即認其為可信，而採為議決之基礎，難謂非適用法規顯有錯誤。二發現確實之新證據足認應變更原議決：議決書第二十頁二記載：「查本工程預算書送彰化縣審計室後，：：：編號輸入電腦查核（該室電腦平日即儲存有最新單價資料），於第三次開標當日將查核預估底價輸出，為審計機關之會核底價建議修正金額，經呈該室主任核閱並請派員監標，該室派李春成課長及羅容楷（按係羅榮皆之誤，下同）稽察員赴公所監標（承辦人與監標人應為不同人）。會核底價時，有賴鎮長、公所會計主任、審計室李課長、羅稽察員在場，因審計室之底價建議修正金額與公所原訂定底價相差甚鉅，而有不同意見，惟審計室於底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，作為依據，而公所卻無訪價紀錄供核，經雙方溝通後，賴鎮長同意以審計室核減價格為會核底價，並經在場四人簽名證明。查審計室各項作業程序，未發現有違失之處，賴鎮長為圖免責，虛辭誣衊審計人員，殊屬不該。」同議決書第二十三頁第六行下段復記載：「惟查彰化縣審計室第三次開標時，建議修正底價為三億五千萬元，係以單價分析及市場價格為依據，逐項提出核減金額，且修正數額，事先均依照審計程序陳層核准，有審計部台灣省彰化縣審計室八十七年一月十二日彰審參字第三○○二五號函在卷可按，且被付懲戒人既已同意以審計室建議修正之底價三億五千萬元為底價進行開標，足見被付懲戒人亦承認第一、二次之底價偏高，從而亦足證明被付懲戒人核定第一、二次之底價，並未確實訪查市價，顯然偏高。」等情與事實不符，查本工程各次開標時，彰化審計室審計官羅容楷先生因受利益團體指導一再藉故生端阻止決標，在第三次開標時並以主觀之意見強行在便條紙上寫上底價為三億五千萬元，因其製作底價之程序太草率且未能提出計算依據，致其提出之底價過低，聲請人恐流於廢棄，乃提請參酌建築師訪查市價所訂定單位造價之預算書據以核定底價，但不為羅容楷先生接受，聲請人只好強烈表示：「若因流標至作業遲延補助款流失，你要負責」後，以其程序瑕疵，而當場書寫之三億五千萬元作為底價開標，因各投標廠商所投標價均超過底價，宣布廢標。綜上所陳，第三次開標當日實無議決書第二十頁第八行所載：「惟審計室於底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，作為依據，而公所卻無訪價紀錄供核，經雙方溝通後，聲請人同意以審計室核減價格為會核底價，」情事。謹查案件所存有之對立事證，因應此客觀、合理之見的，經綜合歸納之觀察，而賦予一定之評價，然其就此所為之取捨，尤須分別予以說明，殊不能僅就其中之一面予以論列，而置他一面於不顧，彰化審計室第三次開標日有無提出底價建議修正金額之次頁，附有電腦輸出之逐項核減金額表，於第三次開標當日將查核預做底價輸出，為審計機關之會核底價建議修正金額，經呈該室主任核閱：：：與審計室第三次之底價訂定是否適法合宜﹖聲請人就所定工程底價應否負違法責任，至有關係，亦應向草屯鎮公所調閱底價封袋內有否議決書所述之「底價建議修正金額之次頁附有電腦輸出之逐項核減金額表」並向彰化審計室調閱有否「呈該室主任核閱之底價建議修正金額」等文件，聲請人歷次都一再主張其彰化審計室底價之訂定全憑到場之羅容楷先生，以便條紙書寫並無上述之文件，又其底價完全置草屯鎮公所之意見於不顧，又何來有「會核底價」之事實及聲請人同意以審計室核減價格為會核底價之事實﹖原議決書就此關鍵問題未向草屯鎮公所、彰化審計室調卷查明，遽行議決，認定聲請人應負違失責任，已失依據。綜上所陳，本案監察院與彰化審計室之基本事實陳述，有前開之不真實，鈞會對此未予調查及於議決理由說明不予調查之理由，則其所踐行之程序亦難謂洽當，及原議決之適用法規顯有錯誤，依公務員懲戒法第三十三條規定聲請再審議，請鈞會准予撤銷原議決更為適法之議決，以符法紀。提出行政院八十二年十二月四日台章授字第一二八六二號函影本乙份。監察院原提案委員對聲請再審議之意見：本案賴鎮長遴選建築師事務所部分，違反行政院訂頒之「各機關辦理公有建築物作業要點」相關規定，應負違失責任，與賴鎮長於再審議聲請書中誤植之「各機關委託技術顧問機構承辦技術服務處理要點」等規定無關，其所辯解，洵無理由。又賴鎮長一再誣衊彰化縣審計室及稽察員羅榮皆等，意圖為其違失行為開脫，謹再附上左列資料，以證其違失明確：一第三次開標會核底價表及開標紀錄表上均有鎮長甲○○、主計室主任洪秋連、審計室李春成課長、羅榮皆稽察員四人簽名認證，會核底價之真實性不容置疑（附件一）。二彰化縣審計室劉彬稽察員於開標前製作電腦輸出之預估底價工作紀錄表，其非經常性的施工項目由人工製表審核，均逐項核減金額作為預估底價之依據，該等報表附於核減建議金額下，於開標當日另派員攜至會核底價現場監標（附件二）。三預估底價核減金額及派李春成課長、羅榮皆稽察員兩人前往監標，均經李春成課長呈該室副主任黃吉政、主任何志明核定，審核程序合於規定（附件三）。本案審計單位層層節制，未見違失之處，賴鎮長無的放矢，所辯均不足取，仍請依法處理。附件：一第三次開標會核底價表及開標紀錄表。二審計室逐項核減之電腦查核預估底價工作紀錄及人工審核預估底價紀錄表。三審計室查核招標文件工作紀錄表及派員監標文件。（以上附件均為影本，附卷）理由一本件聲請人甲○○係台灣省南投縣草屯鎮前鎮長，於其任職鎮長期間，辦理該鎮○○路「停二」多目標立體停車場新建工程招標案，怠忽職責，漠視法令，擅自指定三家建築事務所比價，未依規定核定底價，又未切實督導所屬盡責審核工程預算書及覈實查訪各項工程項目市價等工作，致工程招標作業弊端叢生，紛爭不斷，不僅有違公平原則，而且有損政府形象，經監察院認其有違法失職移送審議，本會以其違反公務員服務法第五條公務員應謹慎、第七條公務員執行職務應力求切實之規定，於八十七年三月二十日以八十七年度鑑字第八五七六號議決，予以休職期間一年之懲戒處分。茲聲請人以原議決有「適用法規顯有錯誤」、「發現確實之新證據，足認應變更原議決」及「就足以影響原議決之重要證據，漏未斟酌」情事，聲請再審議。二聲請人認原議決適用法規顯有錯誤，無非以依據行政院八十二年十二月四日台章授字第一二八六二號函（影本，附卷）說明一規定：「建築師承辦各機關公有建築物之規劃、設計、監造等技術服務，以其業務性質與『各機關委託技術顧問機構承辦技術服務處理要點』第二點規定不符，不宜引用本處理要點。」。準此，建築師承辦各機關公有建物之規劃、設計、監造等技術服務應依據機關營繕工程與購置定製變賣財物稽察條例第六條規定：「：：：未達一定金額而在一定金額百分之十以上者得比價辦理之：：：」辦理，查本件工程規劃費為新台幣三百萬元，設計監造費依工程決算金額百分之三．三計算，聲請人依承辦人八十三年九月十三日簽請指定三家以上優良且富經驗之建築師前來比價簽呈上批示，由吳卓夫、周南、吳明聰三家建築師比價，在程序上並無違失之處。原議決未踐行徵詢主管機關意見之程序，僅憑非業務主管機關之監察院適用法令錯誤之彈劾意旨，逕認其為可信，而採為議決之基礎，難謂非適用法規顯有錯誤等情為其論據。惟依行政院訂頒各機關辦理公有建築物作業要點第八點第一項第一款及第九點第四款、第五款規定：主辦工程機關徵選規劃、設計單位，應視工程性質或規模，邀請資歷合格之規劃、設計單位提送服務建議書進行評比。評比時應注意明訂服務建議書內容應包括基本資料分析、地質災害敏感地研判分析、建築設計說明、營建計畫分析、人員組織表圖說內容及相關法令規定應提計畫書圖項目，明定評審作業方式應包括評審委員會之組成及評審作業方式。顯見身為鎮長之聲請人對批示指定由吳卓夫、周南、吳明聰三家建築師比價，負有要求建築師提出服務建議書進行評比，且進行評比時，應明定評審作業方式，包括評審委員會之組成及評審作業之程序等責任，竟未依此等規定辦理，為聲請人於本會原議決程序申辯時所坦承，自應負違失責任。原議決因認聲請人行為，違反公務員服務法第五條公務員應謹慎及同法第七條公務員執行職務應力求切實之規定，並無適用法規顯有錯誤之情形。三次查聲請人所稱發現確實之新證據及就足以影響原議決之重要證據，漏未斟酌，係指本會應向草屯鎮公所調閱底價封袋內有否原議決書第二十頁二所述之「底價建議修正金額之次頁附有電腦輸出之逐項核減金額表」及向彰化審計室調閱有關文件內有否原議決書第二十頁二所述之「呈該室主任核閱之底價建議修正金額」字樣而言。惟查草屯鎮公所底價封袋及彰化審計室於第三次開標當日將查核預估底價由電腦輸出，為審計機關之會核底價建議修正金額，經呈該室主任核閱之文件，均係原議決時即已存在，聲請人既未舉證證明其於原議決時不知有該證據，現始知之，或雖知之，現始得調查斟酌，揆諸上述說明，已難認係發現確實之新證據，且原議決認彰化縣審計室於第三次開標時，建議修正底價為三億五千萬元，係以單價分析及市場價格為依據，逐項提出核減金額，其修正數額，事先均依照審計程序陳層核准，有審計部台灣省彰化縣審計室八十七年一月十二日彰審參字第三○○二五號函附卷可稽，而聲請人既已同意以審計室建議修正之底價三億五千萬元為底價進行開標，亦足證明聲請人核定第一、二次之底價，並未確實訪查市價，顯然偏高，有違審計法施行細則第五十五條第一項之規定，論述甚詳，則縱經逐一斟酌上開草屯鎮公所底價封袋及彰化審計室文件亦均不足以動搖原議決之基礎，揆諸上述說明，亦難據以變更原議決。況上開草屯鎮公所底價封袋及彰化審計室文件，聲請人既未於原議決前提出，則本會自無漏未斟酌可言，其聲請並無理由。四綜上所述，聲請人本件再審議之聲請，原議決核無公務員懲戒法第三十三條第一項第一款、第五款及第六款所定情形，其再審議之聲請，非有理由，應予駁回。據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第一項前段議決如主文。中華民國八十七年六月二十六日公務員懲戒委員會主席委員長朱石炎委員金經昌委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員陳秀美委員張木賢委員林文豐委員周國隆右正本證明與原本無異。中華民國八十七年六月二十九日書記官賴秀能",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴秀能"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-26",
  "created_at": "2016-02-04 11:11:53",
  "updated_at": "2016-02-04 11:11:53"
}