{
  "identify": "TPS-87-台上-1489-19980626",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1489",
  "jcheck": "",
  "reason": "清償借款",
  "content": "最高法院民事判決                              八十七年度台上字第一四八九號\n    上  訴  人  卯正良\n    被 上訴 人  台灣省合作金庫\n    法定代理人  李文雄\n右當事人間請求清償借款事件，上訴人對於中華民國八十六年八月二十五日台灣高等\n法院高雄分院第二審判決（八十六年度上字第二四○號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：第一審共同被告力揚裝潢企業有限公司（下稱力揚公司）邀同第\n一審共同被告楊文雄、楊莊秀梅、邱文賢及上訴人，於民國八十年八月六日在伊處，\n簽立授信約定書、連帶保證書，約定上訴人及楊文雄、楊莊秀梅、邱文賢對於力揚公\n司在伊處之一切借款、其他債務在新台幣（下同）三千萬元額度內負連帶清償責任。\n嗣力揚公司於八十一年九月十五日向伊借貸一千萬元，屆期因力揚公司未能清償，經\n申請准其自八十二年九月二十三日全額轉期一年，到期後，經力揚公司再申請准就其\n中九百四十萬元部分轉期一年，餘款六十萬元則由力揚公司清償完畢。詎八十四年九\n月二十四日屆期，力揚公司未依約清償。伊於取得強制執行名義後，聲請法院強制執\n行，獲分配清償額七百十八萬九千七百零八元，於抵償利息、違約金及部分本金後，\n力揚公司尚欠二百八十五萬八千七百六十七元及自八十五年五月十九日起至清償日止\n之利息、違約金（利息及違約金之計算方式詳後）等情。爰本於連帶保證之法律關係\n，求命上訴人與力揚公司、楊文雄、楊莊秀梅、邱文賢連帶給付上開本息及違約金之\n判決（第一審為被上訴人勝訴判決，力揚公司及楊文雄、楊莊秀梅、邱文賢均未聲明\n不服，已告確定）。\n上訴人則以：被上訴人主張未清償之前開款項本息及違約金係力揚公司於八十三年九\n月二十四日向被上訴人重新借貸者，而伊之連帶保證契約係就力揚公司八十年八月六\n日向被上訴人所為短期借貸之保證，力揚公司業已清償該借款，伊之連帶保證責任即\n隨之消滅。又上訴人於八十年間簽立連帶保證契約時，僅能選擇是否在被上訴人提供\n之保證書及授信書上簽名，對於內容約定如何並無置喙餘地，足見該保證書及授信書\n對於上訴人顯失公平，並違反平等互惠原則，依消費者保護法第十二條之立法精神，\n應屬無效等語。資為抗辯。\n原審依調查證據為辯論之結果，以：查被上訴人主張之前揭事實，業據提出執行法院\n通知函、分配表、收回債權備查表、八十年八月六日之連帶保證書及授信約定書各一\n件、授信申請暨批覆書三件為證。上訴人對於各該證據之真正雖不爭執，然以前情置\n辯。惟查，力揚公司於八十一年九月十五日以上訴人及楊莊秀梅、邱文賢（漏載楊文\n雄，下同）為連帶保證人，向被上訴人借貸一千萬元，有授信申請暨批覆書可稽，並\n為上訴人所是認。力揚公司雖於八十二年九月二十三日及八十三年九月二十四日向被\n上訴人提出一千萬元之申貸（八十二年九月二十三日部分，被上訴人准一千萬元，八\n十三年九月二十四日部分，被上訴人准九百四十萬元），但觀諸八十一年九月十五日\n之批覆書載明「本件係新貸、徵信報告表號碼八一四九、八一五一、八一五二、八一\n五四、八一五○」，而八十二年九月二十三日及八十三年九月二十四日之批覆書均記\n載「本件係轉期」，且其所載徵信報告表號碼亦與八十一年九月十五日者同，有上訴\n人不爭執之授信申請暨批覆書足資比對。至於八十一年九月十五日之批覆書所載「短\n擔」，與八十二年九月二十三日及八十三年九月二十四日（原審誤繕為二十五日）之\n批覆書所載「中擔」雖有不同，係因八十一年九月十五日借款之清償期原定一年，屬\n於短期放款，嗣因准力揚公司轉期，致清償期延長為二年及三年，而變為中期放款，\n故改載為「中擔」等情，業據被上訴人陳明在卷，上訴人未予爭執。足證被上訴人主\n張，八十二年九月二十三日之借款係八十一年九月十五日借款之轉期，八十三年九月\n二十四日之借款則係原借款清償六十萬元後，其餘九百四十萬元再予轉期等語，核與\n事實相符，應可採信。按因清償債務而對於債權人負擔新債務者，除當事人另有意思\n表示外，若新債務不履行時，其舊債務仍不消滅，民法第三百二十條定有明文。被上\n訴人於第一審雖主張「力揚公司以新借款項還舊債」云云，但其亦陳明「八十三年間\n之借據係八十年間力揚公司原借之一千萬元未還而每年換單一次」等語，復參以八十\n二年九月二十三日及八十三年九月二十四日之批覆書均記載「轉期」字樣，顯見被上\n訴人於八十二年九月二十三日及八十三年九月二十四日核准力揚公司八十一年九月十\n五日之貸款轉期，雖係以重新辦理申貸清償舊債之方式處理，但實際上係原借債務之\n換單，故力揚公司如未清償重新辦理申貸之借款，則於八十一年九月十五日之原有貸\n款債務仍不消滅。上訴人抗辯，力揚公司係以新借得之款項清償舊到期之債務，故舊\n債務已不存在云云，與事實不符，委無可信。次按保證人與債權人約定，就債權人與\n主債務人間所生一定債之關係範圍內之不特定債務，預定最高限額，由保證人保證之\n契約，學說上稱為最高限額保證。此種保證契約如未約定期間，保證契約在未經保證\n人依民法第七百五十四條規定終止或有其他消滅原因以前，所生約定範圍內之債務，\n均為保證契約效力所及（最高法院七十七年台上字第九四三號判例參照）。上訴人自\n承於八十年八月六日與被上訴人訂有連帶保證書，而該保證書載明：「立連帶保證人\n等（包括上訴人）今向台灣省合作金庫連帶保證凡貴庫持有力揚公司於現在、及將來\n所簽……借款及其他一切債務，以三千萬元為限額，保證人願與債務人負連帶清償責\n任。……又如債務人所簽章之上項票據、借據及其他一切債務憑證，付款人有遲延付\n款或請求延期償還時，貴庫得酌情允諾，保證人仍願負連帶清償之責」等語，有該保\n證書可證。核諸該內容僅係約定上訴人同意就力揚公司將來對被上訴人之借款等相關\n債務負連帶保證責任，所用文字淺顯易解，且無違悖法律規定，更無與其所排除不予\n適用之任意規定之立法意旨顯相矛盾。上訴人抗辯，前項約定違反誠信原則，顯失公\n平，依消費者保護法第十二條規定，應屬無效，其對力揚公司將來之債務不負保證責\n任云云，顯有誤認，要無可取。何況上訴人已自認，其對於力揚公司向被上訴人所借\n之第一筆款（即八十一年九月十五日之借款）負有連帶保證責任等語明確。上訴人對\n於八十一年九月十五日之借款既負有連帶保證責任，而其與被上訴人間之保證契約復\n未約定保證期限，被上訴人本於連帶保證之法律關係請求上訴人與力揚公司、楊莊秀\n梅、邱文賢連帶給付二百八十五萬八千七百六十七元，及自八十五年五月十九日起至\n清償日止，按年息百分之九點六計算之利息，並自八十五年六月十九日起至清償日止\n，其逾期在六個月以內者，按上開利率百分之十，逾期在六個月以上者，按上開利率\n百分之二十計付違約金，核與民法第四百七十八條前段、第二百三十三條第一項、第\n二百五十條第一項規定相合，洵屬正當，應准許之。為其心證之所由得，因而維持第\n一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。上訴論旨，猶就原審\n取捨證據、認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由\n。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年      六      月    二十六    日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      七      月     十三     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：第一審共同被告力揚裝潢企業有限公司（下稱力揚公司）邀同第\n一審共同被告楊文雄、楊莊秀梅、邱文賢及上訴人，於民國八十年八月六日在伊處，\n簽立授信約定書、連帶保證書，約定上訴人及楊文雄、楊莊秀梅、邱文賢對於力揚公\n司在伊處之一切借款、其他債務在新台幣（下同）三千萬元額度內負連帶清償責任。\n嗣力揚公司於八十一年九月十五日向伊借貸一千萬元，屆期因力揚公司未能清償，經\n申請准其自八十二年九月二十三日全額轉期一年，到期後，經力揚公司再申請准就其\n中九百四十萬元部分轉期一年，餘款六十萬元則由力揚公司清償完畢。詎八十四年九\n月二十四日屆期，力揚公司未依約清償。伊於取得強制執行名義後，聲請法院強制執\n行，獲分配清償額七百十八萬九千七百零八元，於抵償利息、違約金及部分本金後，\n力揚公司尚欠二百八十五萬八千七百六十七元及自八十五年五月十九日起至清償日止\n之利息、違約金（利息及違約金之計算方式詳後）等情。爰本於連帶保證之法律關係\n，求命上訴人與力揚公司、楊文雄、楊莊秀梅、邱文賢連帶給付上開本息及違約金之\n判決（第一審為被上訴人勝訴判決，力揚公司及楊文雄、楊莊秀梅、邱文賢均未聲明\n不服，已告確定）。\n上訴人則以：被上訴人主張未清償之前開款項本息及違約金係力揚公司於八十三年九\n月二十四日向被上訴人重新借貸者，而伊之連帶保證契約係就力揚公司八十年八月六\n日向被上訴人所為短期借貸之保證，力揚公司業已清償該借款，伊之連帶保證責任即\n隨之消滅。又上訴人於八十年間簽立連帶保證契約時，僅能選擇是否在被上訴人提供\n之保證書及授信書上簽名，對於內容約定如何並無置喙餘地，足見該保證書及授信書\n對於上訴人顯失公平，並違反平等互惠原則，依消費者保護法第十二條之立法精神，\n應屬無效等語。資為抗辯。\n原審依調查證據為辯論之結果，以：查被上訴人主張之前揭事實，業據提出執行法院\n通知函、分配表、收回債權備查表、八十年八月六日之連帶保證書及授信約定書各一\n件、授信申請暨批覆書三件為證。上訴人對於各該證據之真正雖不爭執，然以前情置\n辯。惟查，力揚公司於八十一年九月十五日以上訴人及楊莊秀梅、邱文賢（漏載楊文\n雄，下同）為連帶保證人，向被上訴人借貸一千萬元，有授信申請暨批覆書可稽，並\n為上訴人所是認。力揚公司雖於八十二年九月二十三日及八十三年九月二十四日向被\n上訴人提出一千萬元之申貸（八十二年九月二十三日部分，被上訴人准一千萬元，八\n十三年九月二十四日部分，被上訴人准九百四十萬元），但觀諸八十一年九月十五日\n之批覆書載明「本件係新貸、徵信報告表號碼八一四九、八一五一、八一五二、八一\n五四、八一五○」，而八十二年九月二十三日及八十三年九月二十四日之批覆書均記\n載「本件係轉期」，且其所載徵信報告表號碼亦與八十一年九月十五日者同，有上訴\n人不爭執之授信申請暨批覆書足資比對。至於八十一年九月十五日之批覆書所載「短\n擔」，與八十二年九月二十三日及八十三年九月二十四日（原審誤繕為二十五日）之\n批覆書所載「中擔」雖有不同，係因八十一年九月十五日借款之清償期原定一年，屬\n於短期放款，嗣因准力揚公司轉期，致清償期延長為二年及三年，而變為中期放款，\n故改載為「中擔」等情，業據被上訴人陳明在卷，上訴人未予爭執。足證被上訴人主\n張，八十二年九月二十三日之借款係八十一年九月十五日借款之轉期，八十三年九月\n二十四日之借款則係原借款清償六十萬元後，其餘九百四十萬元再予轉期等語，核與\n事實相符，應可採信。按因清償債務而對於債權人負擔新債務者，除當事人另有意思\n表示外，若新債務不履行時，其舊債務仍不消滅，民法第三百二十條定有明文。被上\n訴人於第一審雖主張「力揚公司以新借款項還舊債」云云，但其亦陳明「八十三年間\n之借據係八十年間力揚公司原借之一千萬元未還而每年換單一次」等語，復參以八十\n二年九月二十三日及八十三年九月二十四日之批覆書均記載「轉期」字樣，顯見被上\n訴人於八十二年九月二十三日及八十三年九月二十四日核准力揚公司八十一年九月十\n五日之貸款轉期，雖係以重新辦理申貸清償舊債之方式處理，但實際上係原借債務之\n換單，故力揚公司如未清償重新辦理申貸之借款，則於八十一年九月十五日之原有貸\n款債務仍不消滅。上訴人抗辯，力揚公司係以新借得之款項清償舊到期之債務，故舊\n債務已不存在云云，與事實不符，委無可信。次按保證人與債權人約定，就債權人與\n主債務人間所生一定債之關係範圍內之不特定債務，預定最高限額，由保證人保證之\n契約，學說上稱為最高限額保證。此種保證契約如未約定期間，保證契約在未經保證\n人依民法第七百五十四條規定終止或有其他消滅原因以前，所生約定範圍內之債務，\n均為保證契約效力所及（最高法院七十七年台上字第九四三號判例參照）。上訴人自\n承於八十年八月六日與被上訴人訂有連帶保證書，而該保證書載明：「立連帶保證人\n等（包括上訴人）今向台灣省合作金庫連帶保證凡貴庫持有力揚公司於現在、及將來\n所簽……借款及其他一切債務，以三千萬元為限額，保證人願與債務人負連帶清償責\n任。……又如債務人所簽章之上項票據、借據及其他一切債務憑證，付款人有遲延付\n款或請求延期償還時，貴庫得酌情允諾，保證人仍願負連帶清償之責」等語，有該保\n證書可證。核諸該內容僅係約定上訴人同意就力揚公司將來對被上訴人之借款等相關\n債務負連帶保證責任，所用文字淺顯易解，且無違悖法律規定，更無與其所排除不予\n適用之任意規定之立法意旨顯相矛盾。上訴人抗辯，前項約定違反誠信原則，顯失公\n平，依消費者保護法第十二條規定，應屬無效，其對力揚公司將來之債務不負保證責\n任云云，顯有誤認，要無可取。何況上訴人已自認，其對於力揚公司向被上訴人所借\n之第一筆款（即八十一年九月十五日之借款）負有連帶保證責任等語明確。上訴人對\n於八十一年九月十五日之借款既負有連帶保證責任，而其與被上訴人間之保證契約復\n未約定保證期限，被上訴人本於連帶保證之法律關係請求上訴人與力揚公司、楊莊秀\n梅、邱文賢連帶給付二百八十五萬八千七百六十七元，及自八十五年五月十九日起至\n清償日止，按年息百分之九點六計算之利息，並自八十五年六月十九日起至清償日止\n，其逾期在六個月以內者，按上開利率百分之十，逾期在六個月以上者，按上開利率\n百分之二十計付違約金，核與民法第四百七十八條前段、第二百三十三條第一項、第\n二百五十條第一項規定相合，洵屬正當，應准許之。為其心證之所由得，因而維持第\n一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。上訴論旨，猶就原審\n取捨證據、認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由\n。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一四八九號上訴人卯正良被上訴人台灣省合作金庫法定代理人李文雄右當事人間請求清償借款事件，上訴人對於中華民國八十六年八月二十五日台灣高等法院高雄分院第二審判決（八十六年度上字第二四○號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：第一審共同被告力揚裝潢企業有限公司（下稱力揚公司）邀同第一審共同被告楊文雄、楊莊秀梅、邱文賢及上訴人，於民國八十年八月六日在伊處，簽立授信約定書、連帶保證書，約定上訴人及楊文雄、楊莊秀梅、邱文賢對於力揚公司在伊處之一切借款、其他債務在新台幣（下同）三千萬元額度內負連帶清償責任。嗣力揚公司於八十一年九月十五日向伊借貸一千萬元，屆期因力揚公司未能清償，經申請准其自八十二年九月二十三日全額轉期一年，到期後，經力揚公司再申請准就其中九百四十萬元部分轉期一年，餘款六十萬元則由力揚公司清償完畢。詎八十四年九月二十四日屆期，力揚公司未依約清償。伊於取得強制執行名義後，聲請法院強制執行，獲分配清償額七百十八萬九千七百零八元，於抵償利息、違約金及部分本金後，力揚公司尚欠二百八十五萬八千七百六十七元及自八十五年五月十九日起至清償日止之利息、違約金（利息及違約金之計算方式詳後）等情。爰本於連帶保證之法律關係，求命上訴人與力揚公司、楊文雄、楊莊秀梅、邱文賢連帶給付上開本息及違約金之判決（第一審為被上訴人勝訴判決，力揚公司及楊文雄、楊莊秀梅、邱文賢均未聲明不服，已告確定）。上訴人則以：被上訴人主張未清償之前開款項本息及違約金係力揚公司於八十三年九月二十四日向被上訴人重新借貸者，而伊之連帶保證契約係就力揚公司八十年八月六日向被上訴人所為短期借貸之保證，力揚公司業已清償該借款，伊之連帶保證責任即隨之消滅。又上訴人於八十年間簽立連帶保證契約時，僅能選擇是否在被上訴人提供之保證書及授信書上簽名，對於內容約定如何並無置喙餘地，足見該保證書及授信書對於上訴人顯失公平，並違反平等互惠原則，依消費者保護法第十二條之立法精神，應屬無效等語。資為抗辯。原審依調查證據為辯論之結果，以：查被上訴人主張之前揭事實，業據提出執行法院通知函、分配表、收回債權備查表、八十年八月六日之連帶保證書及授信約定書各一件、授信申請暨批覆書三件為證。上訴人對於各該證據之真正雖不爭執，然以前情置辯。惟查，力揚公司於八十一年九月十五日以上訴人及楊莊秀梅、邱文賢（漏載楊文雄，下同）為連帶保證人，向被上訴人借貸一千萬元，有授信申請暨批覆書可稽，並為上訴人所是認。力揚公司雖於八十二年九月二十三日及八十三年九月二十四日向被上訴人提出一千萬元之申貸（八十二年九月二十三日部分，被上訴人准一千萬元，八十三年九月二十四日部分，被上訴人准九百四十萬元），但觀諸八十一年九月十五日之批覆書載明「本件係新貸、徵信報告表號碼八一四九、八一五一、八一五二、八一五四、八一五○」，而八十二年九月二十三日及八十三年九月二十四日之批覆書均記載「本件係轉期」，且其所載徵信報告表號碼亦與八十一年九月十五日者同，有上訴人不爭執之授信申請暨批覆書足資比對。至於八十一年九月十五日之批覆書所載「短擔」，與八十二年九月二十三日及八十三年九月二十四日（原審誤繕為二十五日）之批覆書所載「中擔」雖有不同，係因八十一年九月十五日借款之清償期原定一年，屬於短期放款，嗣因准力揚公司轉期，致清償期延長為二年及三年，而變為中期放款，故改載為「中擔」等情，業據被上訴人陳明在卷，上訴人未予爭執。足證被上訴人主張，八十二年九月二十三日之借款係八十一年九月十五日借款之轉期，八十三年九月二十四日之借款則係原借款清償六十萬元後，其餘九百四十萬元再予轉期等語，核與事實相符，應可採信。按因清償債務而對於債權人負擔新債務者，除當事人另有意思表示外，若新債務不履行時，其舊債務仍不消滅，民法第三百二十條定有明文。被上訴人於第一審雖主張「力揚公司以新借款項還舊債」云云，但其亦陳明「八十三年間之借據係八十年間力揚公司原借之一千萬元未還而每年換單一次」等語，復參以八十二年九月二十三日及八十三年九月二十四日之批覆書均記載「轉期」字樣，顯見被上訴人於八十二年九月二十三日及八十三年九月二十四日核准力揚公司八十一年九月十五日之貸款轉期，雖係以重新辦理申貸清償舊債之方式處理，但實際上係原借債務之換單，故力揚公司如未清償重新辦理申貸之借款，則於八十一年九月十五日之原有貸款債務仍不消滅。上訴人抗辯，力揚公司係以新借得之款項清償舊到期之債務，故舊債務已不存在云云，與事實不符，委無可信。次按保證人與債權人約定，就債權人與主債務人間所生一定債之關係範圍內之不特定債務，預定最高限額，由保證人保證之契約，學說上稱為最高限額保證。此種保證契約如未約定期間，保證契約在未經保證人依民法第七百五十四條規定終止或有其他消滅原因以前，所生約定範圍內之債務，均為保證契約效力所及（最高法院七十七年台上字第九四三號判例參照）。上訴人自承於八十年八月六日與被上訴人訂有連帶保證書，而該保證書載明：「立連帶保證人等（包括上訴人）今向台灣省合作金庫連帶保證凡貴庫持有力揚公司於現在、及將來所簽……借款及其他一切債務，以三千萬元為限額，保證人願與債務人負連帶清償責任。……又如債務人所簽章之上項票據、借據及其他一切債務憑證，付款人有遲延付款或請求延期償還時，貴庫得酌情允諾，保證人仍願負連帶清償之責」等語，有該保證書可證。核諸該內容僅係約定上訴人同意就力揚公司將來對被上訴人之借款等相關債務負連帶保證責任，所用文字淺顯易解，且無違悖法律規定，更無與其所排除不予適用之任意規定之立法意旨顯相矛盾。上訴人抗辯，前項約定違反誠信原則，顯失公平，依消費者保護法第十二條規定，應屬無效，其對力揚公司將來之債務不負保證責任云云，顯有誤認，要無可取。何況上訴人已自認，其對於力揚公司向被上訴人所借之第一筆款（即八十一年九月十五日之借款）負有連帶保證責任等語明確。上訴人對於八十一年九月十五日之借款既負有連帶保證責任，而其與被上訴人間之保證契約復未約定保證期限，被上訴人本於連帶保證之法律關係請求上訴人與力揚公司、楊莊秀梅、邱文賢連帶給付二百八十五萬八千七百六十七元，及自八十五年五月十九日起至清償日止，按年息百分之九點六計算之利息，並自八十五年六月十九日起至清償日止，其逾期在六個月以內者，按上開利率百分之十，逾期在六個月以上者，按上開利率百分之二十計付違約金，核與民法第四百七十八條前段、第二百三十三條第一項、第二百五十條第一項規定相合，洵屬正當，應准許之。為其心證之所由得，因而維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。上訴論旨，猶就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年六月二十六日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十七年七月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-26",
  "created_at": "2016-02-04 11:11:39",
  "updated_at": "2016-02-04 11:11:39"
}