{
  "identify": "TCD-100-聲-303-20111114-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "聲",
  "number": "303",
  "jcheck": "1",
  "reason": "選派清算人",
  "content": "臺灣臺中地方法院民事裁定              100年度聲字第303號\n聲  請  人  陳燦周\n相  對  人  余馮素櫻\n相  對  人  鍾澄輝\n相  對  人  洪儷瑛\n上列聲請人因請求選派清算人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人陳燦周於民國98年8月5日間與相對人\n    余馮素櫻、鍾澄輝、洪儷瑛三人合夥經營集香園麵餅食品，\n    後改為裕和園食品企業產製抓餅，由合夥人即相對人余馮素\n    櫻為合夥執行人。惟於99年12月間，相對人余馮素櫻擅自將\n    工廠停工、廠房設備更全數變賣而解散。聲請人以存證信函\n    通知合夥人召開股東會，商議解散後之清算，但相對人鍾澄\n    輝、洪儷瑛接函後置之不理，相對人余馮素櫻接函後將存證\n    函退回，拒絕解散後之清算。聲請人爰依民法第38條及公司\n    法第322條第2項、第325條第1項聲請法院選派聲請人為裕和\n    園食品企業解散後之清算人等語。\n二、按合夥解散後，其清算由合夥人全體或由其所選任之清算人\n    為之，前項清算人之選任，以合夥人全體之過半數決之，民\n    法第694 條定有明文。查本件聲請人聲請本院選任其為清算\n    人，清算之對象為聲請人與相對人等之合夥事業，惟依上開\n    規定，合夥之清算人應由全體合夥人為之或由合夥全體之過\n    半數決之，且民法合夥之相關條文，亦無合夥人可得聲請法\n    院選派清算人之規定，是聲請人聲請本院選派聲請人為上開\n    合夥事業之清算人，並無所據。\n三、按法人解散後，其財產之清算，由董事為之，但其章程有特\n    別規定，或總會另有決議者，不在此限；不能依前條規定，\n    定其清算人時，法院得因主管機關、檢察官或利害關係人之\n    聲請，或依職權，選任清算人，民法第37、38條定有明文。\n    又按不能依前項之規定定清算人時，法院得因利害關係人之\n    聲請，選派清算人；清算人之報酬，非由法院選派者，由股\n    東會議定；其由法院選派者，由法院決定之，公司法第322\n    條第2 項、第325條第1項亦定有明文。而關於公司之監督，\n    可分為公權監督、自治監督及市場監督；公司之監督以自治\n    監督、市場監督為原則，公權監督為例外，惟以現今社會，\n    公司資金、組織龐大，公司活動與經濟繁枯已結成一體，是\n    公司之存廢不僅關係股東營利之追求，且與公益維持及國家\n    經濟發展相關，實不宜完全委由公司自律，而有加強國家公\n    權監督之必要。公司清算程序即為了結已解散公司之法律關\n    係，並分配公司之財產；清算人之產生於不能依公司法第79\n    條規定產生時，始需公權監督，得依公司法第81條規定，由\n    法院依聲請選派清算人。查合夥團體雖有其團體性，惟合夥\n    團體並無法人格，其所有對外法律關係均由合夥人共同承受\n    ，與依公司法設立之具有獨立法人人格之公司有別；又合夥\n    係2 人以上互約出資以經營共同事業之契約，雖其成立不以\n    有書面契約為其成立要件，惟合夥關係之成立，並不以主管\n    機關之核准即得成立，尚無如公司之登記制度可對外發生對\n    抗效力，是於非訟程序中，法院即難如同公司之清算事件，\n    認定合夥之存在及其解散效力業已合法發生，是公司與合夥\n    於性質上，尚有不小之差異存在，並無類推適用之餘地。綜\n    上，關於合夥解散後清算人之產生，民法已有明文規定，合\n    夥人無從聲請法院選派清算人，是本件聲請人之聲請與法無\n    據，應予駁回。\n四、爰依非訟事件法第36條第1項裁定如主文。\n中    華    民    國   100    年    11    月    14    日\n                  民事第二庭  法  官  黃裕仁\n正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000 元。\n中    華    民    國   100    年    11    月    14    日\n                              書記官  司立文",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。",
    "reason": "一、聲請意旨略以：聲請人陳燦周於民國98年8月5日間與相對人\n    余馮素櫻、鍾澄輝、洪儷瑛三人合夥經營集香園麵餅食品，\n    後改為裕和園食品企業產製抓餅，由合夥人即相對人余馮素\n    櫻為合夥執行人。惟於99年12月間，相對人余馮素櫻擅自將\n    工廠停工、廠房設備更全數變賣而解散。聲請人以存證信函\n    通知合夥人召開股東會，商議解散後之清算，但相對人鍾澄\n    輝、洪儷瑛接函後置之不理，相對人余馮素櫻接函後將存證\n    函退回，拒絕解散後之清算。聲請人爰依民法第38條及公司\n    法第322條第2項、第325條第1項聲請法院選派聲請人為裕和\n    園食品企業解散後之清算人等語。\n二、按合夥解散後，其清算由合夥人全體或由其所選任之清算人\n    為之，前項清算人之選任，以合夥人全體之過半數決之，民\n    法第694 條定有明文。查本件聲請人聲請本院選任其為清算\n    人，清算之對象為聲請人與相對人等之合夥事業，惟依上開\n    規定，合夥之清算人應由全體合夥人為之或由合夥全體之過\n    半數決之，且民法合夥之相關條文，亦無合夥人可得聲請法\n    院選派清算人之規定，是聲請人聲請本院選派聲請人為上開\n    合夥事業之清算人，並無所據。\n三、按法人解散後，其財產之清算，由董事為之，但其章程有特\n    別規定，或總會另有決議者，不在此限；不能依前條規定，\n    定其清算人時，法院得因主管機關、檢察官或利害關係人之\n    聲請，或依職權，選任清算人，民法第37、38條定有明文。\n    又按不能依前項之規定定清算人時，法院得因利害關係人之\n    聲請，選派清算人；清算人之報酬，非由法院選派者，由股\n    東會議定；其由法院選派者，由法院決定之，公司法第322\n    條第2 項、第325條第1項亦定有明文。而關於公司之監督，\n    可分為公權監督、自治監督及市場監督；公司之監督以自治\n    監督、市場監督為原則，公權監督為例外，惟以現今社會，\n    公司資金、組織龐大，公司活動與經濟繁枯已結成一體，是\n    公司之存廢不僅關係股東營利之追求，且與公益維持及國家\n    經濟發展相關，實不宜完全委由公司自律，而有加強國家公\n    權監督之必要。公司清算程序即為了結已解散公司之法律關\n    係，並分配公司之財產；清算人之產生於不能依公司法第79\n    條規定產生時，始需公權監督，得依公司法第81條規定，由\n    法院依聲請選派清算人。查合夥團體雖有其團體性，惟合夥\n    團體並無法人格，其所有對外法律關係均由合夥人共同承受\n    ，與依公司法設立之具有獨立法人人格之公司有別；又合夥\n    係2 人以上互約出資以經營共同事業之契約，雖其成立不以\n    有書面契約為其成立要件，惟合夥關係之成立，並不以主管\n    機關之核准即得成立，尚無如公司之登記制度可對外發生對\n    抗效力，是於非訟程序中，法院即難如同公司之清算事件，\n    認定合夥之存在及其解散效力業已合法發生，是公司與合夥\n    於性質上，尚有不小之差異存在，並無類推適用之餘地。綜\n    上，關於合夥解散後清算人之產生，民法已有明文規定，合\n    夥人無從聲請法院選派清算人，是本件聲請人之聲請與法無\n    據，應予駁回。\n四、爰依非訟事件法第36條第1項裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定100年度聲字第303號聲請人陳燦周相對人余馮素櫻相對人鍾澄輝相對人洪儷瑛上列聲請人因請求選派清算人事件，本院裁定如下：主文聲請駁回。聲請程序費用新臺幣壹仟元由聲請人負擔。理由一、聲請意旨略以：聲請人陳燦周於民國98年8月5日間與相對人余馮素櫻、鍾澄輝、洪儷瑛三人合夥經營集香園麵餅食品，後改為裕和園食品企業產製抓餅，由合夥人即相對人余馮素櫻為合夥執行人。惟於99年12月間，相對人余馮素櫻擅自將工廠停工、廠房設備更全數變賣而解散。聲請人以存證信函通知合夥人召開股東會，商議解散後之清算，但相對人鍾澄輝、洪儷瑛接函後置之不理，相對人余馮素櫻接函後將存證函退回，拒絕解散後之清算。聲請人爰依民法第38條及公司法第322條第2項、第325條第1項聲請法院選派聲請人為裕和園食品企業解散後之清算人等語。二、按合夥解散後，其清算由合夥人全體或由其所選任之清算人為之，前項清算人之選任，以合夥人全體之過半數決之，民法第694條定有明文。查本件聲請人聲請本院選任其為清算人，清算之對象為聲請人與相對人等之合夥事業，惟依上開規定，合夥之清算人應由全體合夥人為之或由合夥全體之過半數決之，且民法合夥之相關條文，亦無合夥人可得聲請法院選派清算人之規定，是聲請人聲請本院選派聲請人為上開合夥事業之清算人，並無所據。三、按法人解散後，其財產之清算，由董事為之，但其章程有特別規定，或總會另有決議者，不在此限；不能依前條規定，定其清算人時，法院得因主管機關、檢察官或利害關係人之聲請，或依職權，選任清算人，民法第37、38條定有明文。又按不能依前項之規定定清算人時，法院得因利害關係人之聲請，選派清算人；清算人之報酬，非由法院選派者，由股東會議定；其由法院選派者，由法院決定之，公司法第322條第2項、第325條第1項亦定有明文。而關於公司之監督，可分為公權監督、自治監督及市場監督；公司之監督以自治監督、市場監督為原則，公權監督為例外，惟以現今社會，公司資金、組織龐大，公司活動與經濟繁枯已結成一體，是公司之存廢不僅關係股東營利之追求，且與公益維持及國家經濟發展相關，實不宜完全委由公司自律，而有加強國家公權監督之必要。公司清算程序即為了結已解散公司之法律關係，並分配公司之財產；清算人之產生於不能依公司法第79條規定產生時，始需公權監督，得依公司法第81條規定，由法院依聲請選派清算人。查合夥團體雖有其團體性，惟合夥團體並無法人格，其所有對外法律關係均由合夥人共同承受，與依公司法設立之具有獨立法人人格之公司有別；又合夥係2人以上互約出資以經營共同事業之契約，雖其成立不以有書面契約為其成立要件，惟合夥關係之成立，並不以主管機關之核准即得成立，尚無如公司之登記制度可對外發生對抗效力，是於非訟程序中，法院即難如同公司之清算事件，認定合夥之存在及其解散效力業已合法發生，是公司與合夥於性質上，尚有不小之差異存在，並無類推適用之餘地。綜上，關於合夥解散後清算人之產生，民法已有明文規定，合夥人無從聲請法院選派清算人，是本件聲請人之聲請與法無據，應予駁回。四、爰依非訟事件法第36條第1項裁定如主文。中華民國100年11月14日民事第二庭法官黃裕仁正本係照原本作成。如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年11月14日書記官司立文",
  "characters": {
    "judges": [
      "黃裕仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "陳燦周"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-14",
  "created_at": "2016-02-12 21:09:16",
  "updated_at": "2016-02-12 21:09:16"
}