{
  "identify": "TPD-99-訴-1145-20111114-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1145",
  "jcheck": "1",
  "reason": "偽證",
  "content": "臺灣臺北地方法院刑事判決              99年度訴字第1145號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  林文騰\n選任辯護人  薛松雨律師\n            王玫珺律師\n            林佳薇律師\n被      告  林育謙\n選任辯護人  江仁成律師\n            王玉珊律師\n上列被告因偽證案件，經檢察官提起公訴（98年度偵字第18347\n號），本院判決如下：\n    主  文\n林文騰犯偽證罪，處有期徒刑肆月，減為有期徒刑貳月。\n林育謙無罪。\n    事  實\n一、林文騰係瑞騰交通股份有限公司（下稱瑞騰公司）之股東及\n    該公司財務之實際掌控人，並為麗正國際科技股份有限公司\n    （址設臺北市○○路○段192之1號，下稱麗正公司）之負責\n    人。瑞騰公司之登記名義負責人為周尚龍，惟實際負責營運\n    者為廖晉權（原名廖進貴），林文騰並為廖晉權之債權人。\n    廖晉權、林文騰均明知榮民工程股份有限公司（下稱榮民工\n    程公司）基礎工程隊（嗣已簡併為榮民工程公司建築及基礎\n    施工處，下稱榮民工程公司基礎工程隊）並未發包「亞太世\n    貿十期停車場基礎工程（土岩開挖運棄部分）」之工程（下\n    稱系爭工程）予瑞騰公司承攬，其等竟與在臺灣中小企業銀\n    行股份有限公司（下稱臺灣中小企銀）儲蓄部（嗣已改為松\n    江分行）任職之某姓名年籍均不詳之成年人，共同基於意圖\n    為自己不法所有、行使偽造私文書之概括犯意及行使變造私\n    文書之犯意聯絡，先推由廖晉權擬具「客戶授信申請書」後\n    ，交由不知情之瑞騰公司名義負責人周尚龍（業經檢察官為\n    不起訴處分確定）於民國87年11月10日以瑞騰公司承攬榮民\n    工程公司基礎工程隊之系爭工程為由，向臺灣中小企銀儲蓄\n    部申請新臺幣（下同）2億元之短期融資貸款，並利用瑞騰\n    公司秘書林育謙與臺灣中小企銀不知情之徵信人員呂明珠聯\n    絡，向呂明珠佯稱瑞騰公司已向榮民工程公司標得系爭工程\n    ，嗣廖晉權、林文騰及在臺灣中小企銀儲蓄部任職之該不詳\n    姓名成年人復基於前揭概括犯意聯絡：(一)先以不詳方法偽造\n    榮民工程公司基礎工程隊87年12月7日「亞太世貿十期停車\n    場基礎工程（土岩開挖運棄部分）議（比）價紀錄」、「比\n    價須知」、「工程標單文件明細表」等資料，並推由廖晉權\n    指示不知情之瑞騰公司會計黃欣怡書立偽造承諾書、榮民工\n    程公司基礎工程隊與瑞騰公司間「87年契約編號161-K045-C\n    工程契約」之契約書，並指示林育謙將上開偽造之文書提供\n    予呂明珠而行使之。(二)復為應付臺灣中小企銀儲蓄部發函查\n    詢系爭工程之開工日期、工程價款等事項，再由廖晉權、林\n    文騰以不詳方法偽造榮民工程公司基礎工程隊88年1月8日第\n    88-161-0012號函回覆上開事項而偽稱：「本隊同意瑞騰交\n    通股份有限公司之工程款項，撥存入瑞騰公司指定之備償專\n    戶（帳號000-00-00000-0）」等語，並由該在臺灣中小企銀\n    儲蓄部任職之不詳姓名成年人配合收文，而向臺灣中小企銀\n    儲蓄部行使。(三)經臺灣中小企銀儲蓄部承辦人員逐級層報總\n    行，總行於88年1月18日以審發二字第00088號准予辦理貸款\n    ，並限於「承包亞太世貿十期停車場基礎工程（土岩開挖運\n    棄部分）周轉金之用」。廖晉權、林文騰乃以不詳方法，以\n    偽刻印章，偽造瑞騰公司與信逸開發股份有限公司（下稱信\n    逸公司）88年1月5日協議書（其上記載瑞騰公司於立約時交\n    付信逸公司1億6678萬8600元）及信逸公司88年1月11日（88\n    ）信棄文字第006號函，交予臺灣中小企銀儲蓄部以行使之\n    ，並作為瑞騰公司需要周轉金之憑據。其後，復由廖晉權擬\n    具「授信動用申請書」，由不知情之周尚龍簽名後，向臺灣\n    中小企銀申請撥款1億6678萬8600元，再由廖晉權囑由不知\n    情之周尚龍以瑞騰公司負責人名義為借款人，另由周尚龍、\n    林文騰及其不知情之妻弟范名俊為連帶保證人並共同簽立借\n    據，臺灣中小企銀承辦人員因而陷於錯誤，於88年1月19日\n    撥款1億6678萬8600元至瑞騰公司於臺灣中小企銀儲蓄部所\n    設第00000000000號帳戶內。(四)廖晉權復以瑞騰公司、仁斌\n    環保工程有限公司（下稱仁斌公司）名義，書立日期為88年\n    1月16日之「亞太世貿十期停車場基礎工程（土岩開挖運棄\n    部分）工程合約書」，其中記載瑞騰公司於簽約後支付預付\n    款3000萬元予仁斌公司。廖晉權、林文騰又以不詳方法，將\n    仁斌公司所開立發票號碼：TK00000000號，品名「土方工程\n    」，金額3000萬元之統一發票（下稱仁斌公司3000萬元發票\n    ），於「品名」項內增加「亞太世貿十期停車場基礎工程」\n    字句而加以變造（下稱經變造之仁斌公司3000萬元發票）後\n    ，交予臺灣中小企銀儲蓄部以行使，並作為瑞騰公司需要周\n    轉金之憑據。復由廖晉權擬具「授信動用申請書」，由周尚\n    龍簽名後，向臺灣中小企銀申請撥款3000萬元，由廖晉權囑\n    由周尚龍以瑞騰公司名義為借款人，並由周尚龍、林文騰及\n    其不知情之妻弟范名俊為連帶保證人，並共同簽立借據，臺\n    灣中小企銀儲蓄部承辦行員乃陷於錯誤，於88年1月21日再\n    撥款3000萬元至瑞騰公司於臺灣中小企銀儲蓄部所設第0000\n    0000000號帳戶內。(五)於臺灣中小企銀儲蓄部撥貸後，因均\n    未有工程款匯入上揭備償專戶，臺灣中小企銀儲蓄部即於88\n    年10月14日以88儲蓄字第03035號函詢榮民工程公司基礎工\n    程隊關於系爭工程之開、完工日期及工程進度等事項，該在\n    臺灣中小企銀儲蓄部任職之不詳姓名成年人又將此函文攔截\n    而未發函；再由廖晉權、林文騰以不詳方法偽造榮民工程公\n    司基礎工程隊88年10月25日88-1+1-0102號函（即附表二編\n    號10），佯稱：「本工程因設計單位變更設計暫告停工，開\n    工時將另發函通知瑞騰交通股份有限公司；本工程目前尚未\n    撥付計價款」等語，並推由在臺灣中小企銀儲蓄部任職之不\n    詳姓名成年人配合收文而行使。(六)嗣臺灣中小企銀儲蓄部又\n    於89年11月18日以儲蓄字第03397號函詢榮民工程公司基礎\n    工程隊關於系爭工程之進度、完工日期及工程計價款撥付等\n    事項，該在臺灣中小企銀儲蓄部任職之不詳姓名成年人又將\n    此函文攔截而未發函；再由廖晉權、林文騰以不詳方法偽造\n    榮民工程公司基礎工程隊89年11月18日89-1+1-0103號函，\n    佯稱：「本工程目前尚未開工，尚未撥付計價款」等語，再\n    推由在臺灣中小企銀儲蓄部任職之該不詳姓名成年人配合收\n    文而行使。嗣因臺灣中小企銀察覺有異提出告訴，經法務部\n    調查局臺北縣調查站調查後移請臺灣臺北地方法院檢察署（\n    下稱臺北地檢署）偵查後，始查悉上情。\n二、廖晉權上開偽造文書、詐欺等犯行，前經臺北地檢署檢察官\n    以92年度偵字第23287號提起公訴，並由本院以93年度訴字\n    第610號案件進行審理。林文騰於94年7月4日經本院以證人\n    身分傳喚到庭作證，於同日上午在本院第2法庭審理程序中\n    ，經審判長告知證人具結之義務及偽證罪之處罰以及得拒絕\n    證言之權利後，供前具結，未行使拒絕證言權，且為圖脫免\n    自己與廖晉權共同犯罪之罪責，竟基於偽證之犯意，就瑞騰\n    公司之事務究係由何人處理、瑞騰公司人員有無在麗正大樓\n    上班等於該案案情有重要關係之事項，證稱：「瑞騰交通公\n    司事情我不清楚，都是被告廖（晉權）在處理...。」、「\n    （問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班？\n    ）沒有...。」云云，而為虛偽陳述，顯足以影響法院對於\n    該案實際行為人為何人、共犯為何人等事實之認定，而足以\n    影響法院所為被告有罪與否及共同正犯之認定等裁判之結果\n    。\n三、林文騰偽證部分經廖晉權告發並由臺灣臺北地方法院檢察署\n    檢察官偵查起訴。\n    理  由\n壹、有罪（被告林文騰）部分\n一、證據能力之說明：\n    證人廖晉權於本件審理時，已依本院傳喚以證人身分到庭依\n    法具結後作證，經檢察官及被告、辯護人進行交互詰問，對\n    被告林文騰之對質詰問權已予以保障，故廖晉權於本案之指\n    訴、於本院93年度訴字第610號案件之陳述、於本院99年度\n    金重訴字第19號案件之陳述內容，應認為業經合法調查，其\n    陳述之內容並經本院提示予被告及辯護人給予表示意見之機\n    會，已踐行合法之調查證據程序，從而前述供述證據於本件\n    自有證據能力。又本判決下列所引用之其他供述及非供述證\n    據資料，均經依法踐行調查證據程序，被告林文騰及其辯護\n    人對於證據能力亦不爭執，本院審酌證據資料製作時之情況\n    ，均無違法不當及證明力明顯過低之瑕疵，亦查無依法應予\n    排除其證據能力之情形，認以之作為證據應屬適當，故亦皆\n    有證據能力，合先敘明。\n二、訊據被告林文騰對於在本院93年度訴字第610號廖晉權被訴\n    偽造文書等案件，本院94年7月4日審判期日作證時，證稱：\n    麗正大樓沒有瑞騰公司人員在上班，瑞騰公司的事情都是廖\n    晉權在處理，伊不清楚等情，固坦認在卷，惟矢口否認有何\n    偽證犯行，辯稱：我沒有作偽證及不實陳述，當時可能是表\n    達的不夠清楚才遭到誤會，瑞騰公司是設在基隆市○○○○\n    ○路的麗正大樓，麗正大樓一樓只是借給瑞騰公司作為聯絡\n    處，沒有事不會有人在那裡，所以法官問我的時候我才說那\n    邊沒有人在上班云云。被告林文騰之辯護人則以：(一)瑞騰公\n    司實際負責人係廖晉權，並非林文騰，林文騰僅係該公司之\n    股東，依證人林育謙、周尚龍、呂明珠、王禮提、嚴培中、\n    楊鏗盟、許文智等人之證述，廖晉權確為瑞騰公司之實際負\n    責人，足認林文騰證述「瑞騰公司的事情，都是廖晉權在處\n    理」，並無不實。臺灣高等法院98年度上重訴字第4號及另\n    案臺灣臺北地方法院99年度金重訴字第19號判決認定林文騰\n    與廖晉權共犯偽造文書及詐欺罪行，僅以廖晉權有利於己，\n    且有明顯瑕疵之供述作為認定被告有罪之唯一證據，均有違\n    背證據法則之違誤。又被告作證訊問當時距離廖晉權偽造文\n    書行為已有6年，依被告印象所及瑞騰公司的事情都是廖晉\n    權在處理，且瑞騰公司固於麗正大樓一樓設有聯絡處，惟該\n    處並非隨時有人，故被告證稱麗正大樓沒有瑞騰公司人員在\n    上班，縱有錯誤，亦係出於誤會及記憶不清所致，並無虛偽\n    陳述之犯罪故意，尚不能據以認定被告偽證犯行；(二)縱認被\n    告係出於故意而為麗正大樓沒有瑞騰公司人員在上班之證述\n    ，惟該證述與廖晉權有無以偽造文書之方式向臺灣中小企銀\n    儲蓄部貸款之事實無涉，並非刑法第168條偽證罪所謂之於\n    案情有「重要關係事項」，亦不得論處被告偽證罪責；(三)又\n    關於瑞騰公司的事情都是廖晉權在處理之證述，與法院判決\n    認定事實相同，被告顯無虛偽陳述情事，至於被告是否清楚\n    瑞騰公司的事情，不影響廖晉權有無偽造文書及詐欺犯行，\n    縱有關係被告是否為共犯之認定，因斯時此部分被告之犯罪\n    事實尚未經起訴，依最高法院100年度台上字第4520號刑事\n    判決見解，縱有虛偽之陳述，是否該當偽證罪責，仍有待釐\n    清等語，為被告辯護。\n三、經查：\n  (一)廖晉權前因偽造榮民工程公司基礎工程隊「亞太世貿十期停\n    車場基礎工程（土岩開挖運棄部分）議（比）價紀錄」、「\n    比價須知」、「工程標單文件明細表」、承諾書、榮民工程\n    公司基礎工程隊與瑞騰公司間「87年契約編號161-K045-C工\n    程契約」契約書，先後向臺灣中小企銀儲蓄部詐得貸款1億\n    6678萬8600元、3000萬元之偽造文書、詐欺等犯行，經臺北\n    地檢署檢察官以92年度偵字第23287號提起公訴，本院以93\n    年度訴字第610號刑事判決判處被告廖晉權有期徒刑6年，嗣\n    經臺灣高等法院以98年度上重訴字第4號撤銷原判決，改判\n    處有期徒刑4年6月，再經最高法院以98年度台上字第4922號\n    判決駁回上訴確定，有歷審判決及廖晉權之臺灣高等法院被\n    告前案紀錄表在卷可稽，復有仁斌公司發票號碼：TK000000\n    00號、金額3000萬元統一發票影本、臺灣中小企銀松江分行\n    91年11月7日91松江字第02787號函檢送之該分行辦理瑞騰公\n    司承包「亞太世貿十期停車場基礎工程（土岩開挖運棄部分\n    ）」工程貸款案件相關卷宗影本及貸款資料、放款資金流向\n    之銀行交易明細、放款轉帳支出傳票、取款憑條、匯款單、\n    支票支票存款單等附卷可證。上開廖晉權被訴偽造文書一案\n    ，於本院93年度訴字第610號審理期間，林文騰於94年7月4\n    日經本院以證人身分傳喚到庭作證，於同日上午在本院第2\n    法庭審理程序中，經審判長告知證人林文騰具結之義務及偽\n    證罪之處罰以及得拒絕證言之權利後，命其供前具結，被告\n    林文騰未行使拒絕證言權，當庭證稱：「瑞騰公司事情我不\n    清楚，都是被告廖（晉權）在處理...。」、「（問：麗正\n    大樓這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...\n    。」等語，亦有該日審判筆錄在卷可考（見93年度訴字第\n    610號卷(三)第118至133頁）。前揭事實，均堪認定。\n  (二)依該案確定判決認定之事實，廖晉權係仁斌公司、巨象公司\n    及巨愛公司之實際負責人，林文騰係麗正公司及中興航空公\n    司之負責人，並為廖晉權之債權人，廖晉權、林文騰均係瑞\n    騰公司之股東，並實際負責公司之營運。該偽造瑞騰公司與\n    榮民工程公司基礎工程隊間「亞太世貿十期停車場基礎工程\n    （土岩開挖運棄部分）」工程，向臺灣中小企銀借款之詐貸\n    案件，係廖晉權、林文騰（斯時尚未經檢察官起訴）與任職\n    於臺灣中小企銀儲蓄部之某不詳姓名成年人基於共同犯意之\n    聯絡而為，渠等均為行使偽造、變造私文書罪及詐欺取財罪\n    之共同正犯。嗣檢察官另就被告林文騰涉犯上開犯罪部分提\n    起公訴（臺北地檢署98年度偵字第16506號）後，被告林文\n    騰亦經本院以99年度金重訴字第19號判處有期徒刑5年在案\n    ，有該判決存卷可參。依前開被告廖晉權之確定判決及本院\n    99年度金重訴字第19號判決認定之內容，廖晉權係瑞騰公司\n    之實際負責人，實際負責工地現場事務，周尚龍係依廖晉權\n    指示擔任瑞騰公司登記負責人，黃欣怡亦係依廖晉權指示書\n    寫承諾書、契約書等相關內容，林育謙則依廖晉權指示幫忙\n    與臺灣中小企銀聯繫本件貸款相關事宜。林文騰則曾入股為\n    瑞騰公司之股東，並於入股後實際負責瑞騰公司之財務、帳\n    務等相關事務，瑞騰公司之辦公室亦與林文騰擔任實際負責\n    人之麗正公司、中興航空公司及臺灣增澤公司設於同棟大樓\n    ，甚或同一樓層之相同辦公室。且若非瑞騰公司之財務、帳\n    務係由被告林文騰實際負責或掌控，在林文騰係以個人名義\n    借款予廖晉權或廖晉權所經營公司之情況下，被告林文騰何\n    以能指示林育謙（應包括瑞騰公司之會計郭惠萍等人）在銀\n    行貸款及工程款核付時，要由業主核付予瑞騰公司（直接撥\n    付至臺灣中小企銀儲蓄部之備償專戶）之工程款中直接扣抵\n    清償廖晉權向其借用之欠款之理？再由黃欣怡係持巨象公司\n    或其他小包商所開立的發票至設於前揭麗正大樓之「瑞騰公\n    司」請領工程款，並係將該請款發票交予林育謙或郭惠萍處\n    理，由郭惠萍製作傳票後，交予李金鳳或林素君覆核後，交\n    回郭惠萍接續處理之前揭事證經過，亦足可推知關於瑞騰公\n    司之工程款請領事宜，亦係由被告林文騰負責，亦即在業主\n    撥付工程款至瑞騰公司之帳戶（包括向銀行貸款時之約定備\n    償專戶）後，係由被告林文騰實際掌控上開銀行帳戶，再由\n    廖晉權指示黃欣怡持前揭發票，依前開請款程序交由瑞騰公\n    司之會計郭惠萍及林育謙處理，並自請款之工程款中直接扣\n    抵應償還予被告林文騰或顏清金之「預支工程款」或借款。\n    又被告林文騰係與顏清金及民意代表關係密切複雜，林文騰\n    、廖晉權等人係利用上開密切關係，彼此互助或相互利用，\n    並共同利用其等不知情之助理或所掌控公司之員工遂行本件\n    犯行而互蒙其利，此參被告林文騰、廖晉權等於88年1月19\n    日、同年1月21日共計詐貸取得前揭近2億元款項後，隨即於\n    數日內將款項全部匯至相關人頭帳戶，或以現金提領方式處\n    理等情即明。是被告林文騰雖辯稱僅擔任本貸款案之連帶保\n    證人，事後方知悉詐貸情形云云，惟審酌相關事證相互印證\n    結果，廖晉權與林文騰就該詐貸案件均於事前即已知悉，並\n    基於共同謀議而參與分工，其等二人於法院審理時均否認知\n    情，顯係事後相互推諉卸責之詞。又廖晉權雖為瑞騰公司之\n    實際負責人，惟被告林文騰係實際掌控負責瑞騰公司之財務\n    與帳務，瑞騰公司工程款請領事宜又係林文騰負責，復有轉\n    匯提領詐得之貸款，其顯然對於本件詐貸案件事前知悉，並\n    與廖晉權及任職於臺灣中小企銀之不詳成年人基於共同犯意\n    聯絡而參與分工，渠等均為該詐貸案之共同正犯。是被告林\n    文騰於本院93年度訴字第610號案件94年7月4日審判期日作\n    證時證稱：「瑞騰交通公司事情我不清楚，都是被告廖（晉\n    權）在處理...」（見93年度訴字第610號卷(三)第122頁），\n    參酌其該次作證之其餘內容，如：「瑞騰交通公司是因為我\n    被檢調及高雄市調處約談，去年跟被告廖來地檢署約談我才\n    知道」、「借來的錢怎麼用，公司是被告廖負責，公司在哪\n    我也不知道，我怎麼知道錢怎麼用」、「（問：依照被告廖\n    供詞你是瑞騰交通公司的實際負責人？）如果我是實際負責\n    人，有可能讓他將兩、三百輛工程車載運到高雄市賣，甚至\n    也把工程款領走。」、「（問：依據黃欣怡的供詞，瑞騰交\n    通公司在麗正大樓，看起來你是瑞騰交通公司的實際負責人\n    ？）如果瑞騰交通公司都是我在掌控，那工程款不可能被他\n    領走而我不知道」等語（見同上卷），顯然被告林文騰於作\n    證時，對於瑞騰公司之事情及詐貸案件完全否認有何參與，\n    而推稱係廖晉權或他人所為，且其陳述表達意思明確，並無\n    出於何等誤認或誤會，其證稱「瑞騰公司事情我不清楚，都\n    是被告廖晉權在處理」云云，顯與客觀事實不符，而屬虛偽\n    陳述甚明。辯護人辯稱廖晉權確為瑞騰公司之實際負責人，\n    林文騰證述瑞騰公司的事情，都是廖晉權在處理，並無不實\n    云云，自非可採。至於廖晉權雖於本院證稱：所有的合約都\n    是我在簽的，林文騰、林育謙他們不知道合約是假的，瑞騰\n    公司都是我在負責營運的，公司沒有什麼員工，我是工地實\n    際負責人，我不了解瑞騰公司與林文騰是什麼關係，我不知\n    道林文騰是否為瑞騰公司股東，之前我那個案子我懷疑錢是\n    被林文騰拿走了，我就交代會計黃欣怡說我們沒有拿到錢，\n    可以把這個事情往外推，林文騰應該不知道契約是假的云云\n    （見本院99年度訴字第1145號卷(一)第118至122頁）。惟廖晉\n    權於其偽造文書等案件中已數度翻異其詞，供述反覆不一，\n    且本件被告林文騰、林育謙偽證案件，係廖晉權於其偽造文\n    書案件經最高法院判決駁回上訴確定前（最高法院係於98年\n    8月28日以98年度台上字第4922號判決駁回上訴），由廖晉\n    權向臺北地檢署提出告訴（按應屬告發性質），指稱林文騰\n    、林育謙方為詐貸案之實際行為人，卻為不實之證述而誣陷\n    廖晉權，此有廖晉權98年4月15日刑事告訴狀在卷可稽（見\n    臺北地檢署98年度他字第4026號卷第1至18頁）。詎廖晉權\n    之案件經最高法院駁回上訴確定，其入監服刑後，竟又於本\n    院證稱林文騰對貸款案件不清楚云云，其證言可信度之低，\n    由此可見一斑。故廖晉權證稱詐貸案為伊一人所為，林文騰\n    應不知情云云，毫無足採，亦不得援為有利於被告之認定。\n  (三)查被告林文騰於本院93年度訴字第610號案件94年7月4日作\n    證時，就瑞騰公司是否有辦公室設於麗正大樓，先係證稱：\n    「（問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班\n    ？）沒有...」云云，而就瑞騰公司之相關事項均加以否認\n    ，惟嗣則證稱：「（問：00000000是你們麗正的總機？）是\n    ，瑞騰、巨象公司被告（廖晉權）有向我分租一樓的辦公室\n    ...被告經營的瑞騰、巨象公司相關資料都會寄到麗正大樓\n    一樓」等語（見93年度訴字第610號卷(四)第97頁反面），顯\n    見被告林文騰對於瑞騰、巨象公司有向其承租麗正大樓辦公\n    室一情，知之甚詳。瑞騰公司既有承租麗正大樓之辦公室，\n    自有人員於該辦公室辦公，詎被告林文騰作證時，為撇清其\n    與瑞騰公司及廖晉權之關係，以脫免自身罪責，竟證稱：「\n    沒有」，顯屬虛偽陳述；縱該辦公處所並非隨時有人，或如\n    被告林文騰所稱僅屬一聯絡處，亦應於作證回答問題時加以\n    說明釐清，而非直接答稱「沒有」，堪認被告林文騰就此部\n    分亦屬故意虛偽陳述，被告及辯護人辯稱係出於誤會及記憶\n    不清，始為錯誤陳述，並無虛偽陳述之故意云云，依上說明\n    ，並非可採。\n  (四)按刑法第168條規定：於執行審判職務之公署審判時，或於\n    檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事\n    項，供前或供後具結而為虛偽陳述者，為偽證罪。而刑法上\n    之偽證罪，不以結果之發生為要件，一有偽證行為，無論當\n    事人是否因而受有利或不利之判決，均不影響其犯罪之成立\n    。而該罪所謂於案情有重要關係之事項，則指該事項之有無\n    ，足以影響於裁判之結果者而言（參見最高法院29年上字第\n    2341號判例、71年台上字第8127號判例）。所謂於案情有重\n    要關係之事項，指該事項之有無，足以影響於裁判之結果者\n    而言，以抽象的危險為已足，自不以結果之發生為必要，則\n    一有偽證行為，無論當事人是否因而受有利或不利之結果，\n    均不影響於此罪之成立（最高法院86年台上字第5133號、87\n    年台上字第873號、100年台上字第3260號、100年台上字第\n    2217號等判決可參）。申言之，刑法上之偽證罪，為形式犯\n    （或即成犯），並不以結果發生為必要，證人於供前或供後\n    具結而就案情有重要關係事項，故意為虛偽陳述，其犯罪即\n    屬成立。而該罪所謂於案情有重要關係之事項，則指該事項\n    之有無足以影響於裁判之結果者而言，至於法院或檢察官已\n    否採其虛偽陳述作為裁判或處分之依據，於該罪之成立並無\n    影響（同院99年台上字第4362號判決參照）。刑事訴訟法第\n    181條規定：「證人恐因陳述致自己或與其有前條第一項關\n    係之人受刑事追訴或處罰者，得拒絕證言。」旨在免除證人\n    陷於抉擇控訴自己或與其有一定身分關係之人、或陳述不實\n    而受偽證之處罰、或不陳述而受罰鍰處罰，甚而主觀上認為\n    違反具結文將受偽證處罰之困境。又證人此項拒絕證言權，\n    與被告之緘默權，同屬不自證己罪之特權，為確保證人此項\n    權利，刑事訴訟法第186條第2項均規定，法官或檢察官有告\n    知證人之義務；如法官或檢察官未踐行此項告知義務，而告\n    以具結之義務及偽證之處罰並命朗讀結文後具結，將使證人\n    陷於如前述之抉擇困境，無異剝奪證人此項拒絕證言權，強\n    迫其作出讓自己入罪之陳述，違反不自證己罪之原則，自係\n    侵犯證人此項權利。反之，若法官已踐行證人拒絕證言權之\n    告知義務，並已依法告以具結之義務及偽證之處罰並命朗讀\n    結文後具結，令其作證陳述，而證人就於案情有重要關係之\n    事項為虛偽陳述者，自應負刑法第168條之偽證罪罪責。查\n    被告林文騰於94年7月4日經本院傳喚到庭作證，並經該案審\n    判長告知拒絕證言權利後，林文騰並未拒絕證言，而仍依法\n    具結後作證陳述，有該日審判筆錄及林文騰之證人結文在卷\n    可佐。而被告林文騰明知與客觀事實不符，竟於執行審判職\n    務之公署即本院審判時證稱：「瑞騰交通公司事情我不清楚\n    ，都是被告廖（晉權）在處理...。」、「（問：麗正大樓\n    這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...。」\n    云云，而屬故意虛偽陳述行為，已如前述。又依該案確定判\n    決認定之事實，廖晉權係與林文騰基於共同之犯意聯絡，彼\n    此互助或相互利用彼此之密切關係，互蒙其利而為本件犯行\n    ，依該案被告廖晉權答辯要旨，亦係辯稱其僅為瑞騰公司工\n    地負責人，並未參與貸款案，亦非瑞騰公司實際負責人，實\n    際負責人為林文騰，詐貸案係林育謙與臺灣中小企銀接洽，\n    林育謙為麗正公司之會計，為林文騰之員工，貸得之款項全\n    數在林文騰掌控中等語。是該案究為廖晉權所為，或係林文\n    騰所為，抑或廖、林二人共謀所為，即屬不明之待證事實，\n    亦為法院事實認定及案件審理之重點所在。而瑞騰公司事務\n    究係何人負責及處理，及瑞騰公司有無人員在被告經營之麗\n    正公司辦公室上班，此等事實之有無，顯足以影響法院對於\n    該案實際行為人為何人、共犯為何人等事實之認定，而足以\n    影響法院所為被告廖晉權有罪與否及共同正犯之認定等裁判\n    之結果，自屬於案情有重要關係之事項無訛。又偽證罪之成\n    立，僅以該於案情有重要關係之事項之有無，足以影響於裁\n    判之結果，即具有抽象的危險，即為已足，不以結果之發生\n    為必要。是縱該案法院事實上並不採信林文騰所為瑞騰公司\n    事務均係廖晉權一人處理，伊都不清楚云云之證述，而仍認\n    定林文騰與廖晉權係該案共同正犯關係，被告林文騰仍應成\n    立刑法第168條之偽證罪，其理甚明。被告林文騰之辯護人\n    以被告之陳述與該案犯罪事實無關，並非於案情有「重要關\n    係事項」，不構成偽證罪等語為辯，揆諸前揭說明，尚難採\n    憑。\n  (五)被告林文騰之辯護人又辯稱：被告林文騰之證述，縱有關係\n    被告是否為共犯之認定，因斯時此部分被告之犯罪事實尚未\n    經起訴，依最高法院100年度台上字第4520號刑事判決見解\n    ，縱有虛偽之陳述，是否該當偽證罪責，仍有待釐清等語。\n    惟觀之最高法院100年台上字第4520號判決內容，係認：「\n    在98年5月5日前，檢察官就陳敏薰交付1000萬元予陳水扁、\n    吳淑珍而涉犯洗錢或收賄行為之事實，並未起訴到院，法院\n    可否就此部分之犯罪審理？非無研求之餘地。乃第一審法院\n    未察，卻於98年4月2日對未經起訴之陳水扁、吳淑珍收受該\n    1000萬元涉犯收受賄賂罪嫌部分予以審理，並就該部分於案\n    情有重要關係之事項，命陳敏薰供前具結，由檢察官、辯護\n    人雙方行交互詰問，其所踐行之訴訟程序尚非無疑。陳敏薰\n    縱令為虛偽之陳述，是否該當偽證罪責，有待釐清。原審未\n    予調查判明，即論處陳敏薰偽證罪刑，調查允有未盡，並有\n    理由欠備之違誤」。其案例事實係第一審法院就被告未經起\n    訴之犯罪事實加以審理，並命證人供前具結進行交互詰問，\n    其進行之訴訟程序尚屬有疑，證人是否因而該當偽證罪責，\n    亦有疑義，因而將原判決關於陳敏薰部分撤銷，發回臺灣高\n    等法院。然本件廖晉權之偽造文書等犯行於斯時業經檢察官\n    起訴在案，法院亦係就起訴事實加以調查而傳喚林文騰作證\n    ，與前揭最高法院判決論述之基礎事實完全不同，辯護人援\n    引該判決為被告辯護，容有誤會，併予敘明。\n  (六)綜上，被告辯稱作證時非故意虛偽陳述，辯護人以被告證述\n    內容並非於案情有重要關係之事項等情抗辯，均非可採。本\n    件事證明確，被告林文騰之犯行堪以認定，應依法論科。\n四、核被告林文騰所為，係犯刑法第168條之偽證罪。爰審酌被\n    告偽證之行為，足以影響法院審理案件之結果，危害司法判\n    決判斷之正確性；被告不行使拒絕證言權而為虛偽證述，其\n    就自身參與該案犯罪部分，推稱係廖晉權所為與伊無關，而\n    未據實陳述，雖有不該；惟慮及被告面對指控自己涉案之情\n    境，實難期待其和盤托出，並參酌其犯罪之目的、手段、犯\n    後未坦承犯罪或表現悔意之態度等一切情狀，量處有期徒刑\n    4月。又被告林文騰之犯罪時間在96年4月24日前，符合中華\n    民國九十六年罪犯減刑條例之減刑條件，應依同條例第2條\n    第1項第3款之規定，減其刑期2分之1。\n貳、無罪（被告林育謙）部分\n一、公訴意旨另以：被告林育謙則為瑞騰公司秘書兼會計，其與\n    林文騰、廖晉權於87至88年間，共同偽造瑞騰公司與榮民工\n    程公司基礎工程隊簽訂之「亞太世貿十期停車場基礎工程」\n    契約書等相關文件，由林育謙持向臺灣中小企業銀行儲蓄部\n    詐貸1億9,678萬8,600元。然廖晉權因涉犯前開偽造文書等\n    案件，經臺北地檢署檢察官以92年度偵字第23287號案件起\n    訴後，經本院以93年度訴字第610號案件審理，林育謙竟圖\n    脫免罪責，於94年6月6日之審理期日，對於案情有重要關係\n    之事項，供前具結，而為「87年至88年度已離開瑞騰公司，\n    沒有在該公司工作，也沒擔任瑞騰公司會計，黃欣怡並未向\n    渠領款過」之虛偽證述內容，因認被告林育謙亦涉犯刑法第\n    168條之偽證罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項定有明文。次按偽證罪之成立，以\n    虛偽陳述之證人已於供前或供後具結為其成立要件之一，刑\n    法第168條規定甚明。所謂具結，係指依法有具結義務之人\n    ，履行其具結義務而言，若在法律上不得令其具結之人，而\n    誤命其具結者，即不生具結效力。又依刑事訴訟法第180條\n    第1項第1款之規定：證人現為或曾為被告或自訴人之配偶、\n    直系血親、三親等內之旁系血親、二親等內之姻親或家長、\n    家屬者，得拒絕證言；同法第181條復規定：證人恐因陳述\n    致自己或與其有前條（第180條）第1項關係之人受刑事追訴\n    或處罰者，得拒絕證言。又92年9月1日修正公布之刑事訴訟\n    法，已將舊法第186條第4款關於有同法第180條第1項或第\n    181條情形而不拒絕證言者，不得令其具結之規定刪除，同\n    時增訂同條第2項證人有第181條之情形者，應告以得拒絕證\n    言之規定，該修正理由說明：「增訂第2項，若證人有第181\n    條之情形者，應告以得拒絕證言，以兼顧證人之權利」。是\n    刑事訴訟法第186條第2項之規定乃法院或檢察官訊問證人時\n    ，應遵行之程序，且踐行該項告知證人之義務時，應明確告\n    知該證人有關刑事訴訟法第186條第2項以及同法第181條及\n    第180條之規定，始得保障證人之權利。倘法院或檢察官未\n    經明確告知該項權利，即與未經告知無異，若命其具結作證\n    ，仍不生具結之效力，縱其證言虛偽，亦難令負偽證罪責，\n    否則，即與刑事訴訟法第186條第2項為保障證人權利而增訂\n    之意旨相違。最高法院99年台上字第472號判決可資參考。\n三、公訴人認被告林育謙涉有前開偽證罪嫌，無非係以被告林育\n    謙之供述、告發人廖晉權之指訴、證人周尚龍、郭惠萍、王\n    靜芬、黃欣怡、呂明珠、陳美惠之證述、本院93年度訴字第\n    610號案件94年6月6日審判筆錄、仁斌公司發票號碼：TK000\n    00000號、金額3000萬元統一發票影本、勞工保險局94年1月\n    11日保承資字第09410007890號函及所附被告林育謙之勞工\n    保險被保險人投保資料表、財政部臺北市國稅局北投稽徵所\n    94年1月14財北國稅北投綜所一字第0940000367號函及所附\n    被告林育謙86年至88年度所得稅申報書及附件影本等，為其\n    論據。\n四、訊據被告林育謙否認有何偽證犯行，其辯護人辯稱：經勘驗\n    庭訊光碟結果，94年6月6日被告林育謙作證時，審判長並未\n    依法告知得拒絕證言，其具結依法不生效力，自無成立偽證\n    罪之餘地，又被告林育謙之證述並無不實，且該證述事項之\n    有無，對廖晉權是否犯罪之裁判結果並無影響，非屬「於案\n    情有重要關係事項」等語。經查：\n  (一)被告林育謙於本院93年度訴字第610號廖晉權偽造文書案件9\n    4年6月6日審理時，以證人身分，與證人周尚龍、楊得群、\n    黃欣怡等人經法院一併傳喚到庭，林育謙供前具結後作證，\n    有該日審判筆錄及證人結文附卷可考（見93年度訴字第610\n    號卷(二)）。\n  (二)該審判筆錄固記載「審判長諭知若證人恐因自己或與其有刑\n    事訴訟法第180條第1項關係之人受刑事追訴或處罰者，得拒\n    絕證言」等語，惟經本院依辯護人之聲請，勘驗該庭訊錄音\n    光碟，結果如下：\n    （時間：00：06：04至00：07：27）\n    審判長：周尚龍先生、林育謙小姐、楊得群先生、黃欣怡小\n            姐，今天有一件事想請教你們，法律上你們是證人\n            ，證人有據實陳述的義務，偽證罪處罰處7年以下\n            有期徒刑，請問你們跟這個廖進貴先生有沒有親戚\n            的關係？\n    證人楊：有。\n    審判長：什麼關係？\n    證人楊：表叔。\n    審判長：表叔喔。你們有沒有？\n    其他證人：沒有。\n    審判長：好，請具結。偽證罪處罰處7年以下有期徒刑。\n    審判長：親表叔嗎？\n    證人楊：遠親。\n    審判長：遠親那就不要講了。\n    審判長：好，證人簽完名以後到外面等一下。到時候我們叫\n            你們再進來。\n    審判長：到外面等一下，我叫你們再進來。\n  (三)以上事實，有本院100年1月3日準備程序筆錄及被告林育謙\n    辯護人99年10月26日刑事聲請狀所附光碟譯文，在卷足憑。\n    是該日審判筆錄形式上固記載審判長有告知林育謙拒絕證言\n    權，惟經實際勘驗庭訊錄音光碟結果，審判長僅與到庭證人\n    確認與被告廖晉權間，有無刑事訴訟法第180條第1項得拒絕\n    證言之身分關係，然並未依刑事訴訟法第186條第2項、第\n    181條之規定，踐行告知證人之義務，亦即未明確告知證人\n    恐因陳述致自己或與自己有一定身分關係之人受刑事追訴或\n    處罰者，得拒絕證言之權利。是其具結不生合法具結之效力\n    ，縱被告林育謙於具結後虛偽陳述，仍不具備刑法第168 條\n    偽證罪之要件，尚無從以該罪相繩。\n五、綜上，被告林育謙被訴偽證罪部分，審判長於該案並未踐行\n    告知被告林育謙得拒絕證言之程序，逕行命其具結作證，既\n    非合法，即不生具結之效力，自與刑法第168 條偽證罪之要\n    件不合，依法應為被告林育謙無罪之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第168條，中華民國九十六年罪犯減刑條例第2條第1項第3款\n、第7條，判決如主文。\n本案經檢察官葉惠燕到庭執行職務。\n中    華    民    國   100    年    11    月    14    日\n                  刑事第七庭  審判長法  官  林庚棟\n                                    法  官  雷淑雯\n                                    法  官  張詠惠\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            ??    書記官  劉俊源\n中    華    民    國   100    年    11    月    14    日\n附錄本案論罪科條全文\n中華民國刑法第168條：\n於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人\n、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳\n述者，處7年以下有期徒刑。",
  "structure": {
    "main": "林文騰犯偽證罪，處有期徒刑肆月，減為有期徒刑貳月。\n林育謙無罪。",
    "fact": "一、林文騰係瑞騰交通股份有限公司（下稱瑞騰公司）之股東及\n    該公司財務之實際掌控人，並為麗正國際科技股份有限公司\n    （址設臺北市○○路○段192之1號，下稱麗正公司）之負責\n    人。瑞騰公司之登記名義負責人為周尚龍，惟實際負責營運\n    者為廖晉權（原名廖進貴），林文騰並為廖晉權之債權人。\n    廖晉權、林文騰均明知榮民工程股份有限公司（下稱榮民工\n    程公司）基礎工程隊（嗣已簡併為榮民工程公司建築及基礎\n    施工處，下稱榮民工程公司基礎工程隊）並未發包「亞太世\n    貿十期停車場基礎工程（土岩開挖運棄部分）」之工程（下\n    稱系爭工程）予瑞騰公司承攬，其等竟與在臺灣中小企業銀\n    行股份有限公司（下稱臺灣中小企銀）儲蓄部（嗣已改為松\n    江分行）任職之某姓名年籍均不詳之成年人，共同基於意圖\n    為自己不法所有、行使偽造私文書之概括犯意及行使變造私\n    文書之犯意聯絡，先推由廖晉權擬具「客戶授信申請書」後\n    ，交由不知情之瑞騰公司名義負責人周尚龍（業經檢察官為\n    不起訴處分確定）於民國87年11月10日以瑞騰公司承攬榮民\n    工程公司基礎工程隊之系爭工程為由，向臺灣中小企銀儲蓄\n    部申請新臺幣（下同）2億元之短期融資貸款，並利用瑞騰\n    公司秘書林育謙與臺灣中小企銀不知情之徵信人員呂明珠聯\n    絡，向呂明珠佯稱瑞騰公司已向榮民工程公司標得系爭工程\n    ，嗣廖晉權、林文騰及在臺灣中小企銀儲蓄部任職之該不詳\n    姓名成年人復基於前揭概括犯意聯絡：(一)先以不詳方法偽造\n    榮民工程公司基礎工程隊87年12月7日「亞太世貿十期停車\n    場基礎工程（土岩開挖運棄部分）議（比）價紀錄」、「比\n    價須知」、「工程標單文件明細表」等資料，並推由廖晉權\n    指示不知情之瑞騰公司會計黃欣怡書立偽造承諾書、榮民工\n    程公司基礎工程隊與瑞騰公司間「87年契約編號161-K045-C\n    工程契約」之契約書，並指示林育謙將上開偽造之文書提供\n    予呂明珠而行使之。(二)復為應付臺灣中小企銀儲蓄部發函查\n    詢系爭工程之開工日期、工程價款等事項，再由廖晉權、林\n    文騰以不詳方法偽造榮民工程公司基礎工程隊88年1月8日第\n    88-161-0012號函回覆上開事項而偽稱：「本隊同意瑞騰交\n    通股份有限公司之工程款項，撥存入瑞騰公司指定之備償專\n    戶（帳號000-00-00000-0）」等語，並由該在臺灣中小企銀\n    儲蓄部任職之不詳姓名成年人配合收文，而向臺灣中小企銀\n    儲蓄部行使。(三)經臺灣中小企銀儲蓄部承辦人員逐級層報總\n    行，總行於88年1月18日以審發二字第00088號准予辦理貸款\n    ，並限於「承包亞太世貿十期停車場基礎工程（土岩開挖運\n    棄部分）周轉金之用」。廖晉權、林文騰乃以不詳方法，以\n    偽刻印章，偽造瑞騰公司與信逸開發股份有限公司（下稱信\n    逸公司）88年1月5日協議書（其上記載瑞騰公司於立約時交\n    付信逸公司1億6678萬8600元）及信逸公司88年1月11日（88\n    ）信棄文字第006號函，交予臺灣中小企銀儲蓄部以行使之\n    ，並作為瑞騰公司需要周轉金之憑據。其後，復由廖晉權擬\n    具「授信動用申請書」，由不知情之周尚龍簽名後，向臺灣\n    中小企銀申請撥款1億6678萬8600元，再由廖晉權囑由不知\n    情之周尚龍以瑞騰公司負責人名義為借款人，另由周尚龍、\n    林文騰及其不知情之妻弟范名俊為連帶保證人並共同簽立借\n    據，臺灣中小企銀承辦人員因而陷於錯誤，於88年1月19日\n    撥款1億6678萬8600元至瑞騰公司於臺灣中小企銀儲蓄部所\n    設第00000000000號帳戶內。(四)廖晉權復以瑞騰公司、仁斌\n    環保工程有限公司（下稱仁斌公司）名義，書立日期為88年\n    1月16日之「亞太世貿十期停車場基礎工程（土岩開挖運棄\n    部分）工程合約書」，其中記載瑞騰公司於簽約後支付預付\n    款3000萬元予仁斌公司。廖晉權、林文騰又以不詳方法，將\n    仁斌公司所開立發票號碼：TK00000000號，品名「土方工程\n    」，金額3000萬元之統一發票（下稱仁斌公司3000萬元發票\n    ），於「品名」項內增加「亞太世貿十期停車場基礎工程」\n    字句而加以變造（下稱經變造之仁斌公司3000萬元發票）後\n    ，交予臺灣中小企銀儲蓄部以行使，並作為瑞騰公司需要周\n    轉金之憑據。復由廖晉權擬具「授信動用申請書」，由周尚\n    龍簽名後，向臺灣中小企銀申請撥款3000萬元，由廖晉權囑\n    由周尚龍以瑞騰公司名義為借款人，並由周尚龍、林文騰及\n    其不知情之妻弟范名俊為連帶保證人，並共同簽立借據，臺\n    灣中小企銀儲蓄部承辦行員乃陷於錯誤，於88年1月21日再\n    撥款3000萬元至瑞騰公司於臺灣中小企銀儲蓄部所設第0000\n    0000000號帳戶內。(五)於臺灣中小企銀儲蓄部撥貸後，因均\n    未有工程款匯入上揭備償專戶，臺灣中小企銀儲蓄部即於88\n    年10月14日以88儲蓄字第03035號函詢榮民工程公司基礎工\n    程隊關於系爭工程之開、完工日期及工程進度等事項，該在\n    臺灣中小企銀儲蓄部任職之不詳姓名成年人又將此函文攔截\n    而未發函；再由廖晉權、林文騰以不詳方法偽造榮民工程公\n    司基礎工程隊88年10月25日88-1+1-0102號函（即附表二編\n    號10），佯稱：「本工程因設計單位變更設計暫告停工，開\n    工時將另發函通知瑞騰交通股份有限公司；本工程目前尚未\n    撥付計價款」等語，並推由在臺灣中小企銀儲蓄部任職之不\n    詳姓名成年人配合收文而行使。(六)嗣臺灣中小企銀儲蓄部又\n    於89年11月18日以儲蓄字第03397號函詢榮民工程公司基礎\n    工程隊關於系爭工程之進度、完工日期及工程計價款撥付等\n    事項，該在臺灣中小企銀儲蓄部任職之不詳姓名成年人又將\n    此函文攔截而未發函；再由廖晉權、林文騰以不詳方法偽造\n    榮民工程公司基礎工程隊89年11月18日89-1+1-0103號函，\n    佯稱：「本工程目前尚未開工，尚未撥付計價款」等語，再\n    推由在臺灣中小企銀儲蓄部任職之該不詳姓名成年人配合收\n    文而行使。嗣因臺灣中小企銀察覺有異提出告訴，經法務部\n    調查局臺北縣調查站調查後移請臺灣臺北地方法院檢察署（\n    下稱臺北地檢署）偵查後，始查悉上情。\n二、廖晉權上開偽造文書、詐欺等犯行，前經臺北地檢署檢察官\n    以92年度偵字第23287號提起公訴，並由本院以93年度訴字\n    第610號案件進行審理。林文騰於94年7月4日經本院以證人\n    身分傳喚到庭作證，於同日上午在本院第2法庭審理程序中\n    ，經審判長告知證人具結之義務及偽證罪之處罰以及得拒絕\n    證言之權利後，供前具結，未行使拒絕證言權，且為圖脫免\n    自己與廖晉權共同犯罪之罪責，竟基於偽證之犯意，就瑞騰\n    公司之事務究係由何人處理、瑞騰公司人員有無在麗正大樓\n    上班等於該案案情有重要關係之事項，證稱：「瑞騰交通公\n    司事情我不清楚，都是被告廖（晉權）在處理...。」、「\n    （問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班？\n    ）沒有...。」云云，而為虛偽陳述，顯足以影響法院對於\n    該案實際行為人為何人、共犯為何人等事實之認定，而足以\n    影響法院所為被告有罪與否及共同正犯之認定等裁判之結果\n    。\n三、林文騰偽證部分經廖晉權告發並由臺灣臺北地方法院檢察署\n    檢察官偵查起訴。",
    "reason": "壹、有罪（被告林文騰）部分\n一、證據能力之說明：\n    證人廖晉權於本件審理時，已依本院傳喚以證人身分到庭依\n    法具結後作證，經檢察官及被告、辯護人進行交互詰問，對\n    被告林文騰之對質詰問權已予以保障，故廖晉權於本案之指\n    訴、於本院93年度訴字第610號案件之陳述、於本院99年度\n    金重訴字第19號案件之陳述內容，應認為業經合法調查，其\n    陳述之內容並經本院提示予被告及辯護人給予表示意見之機\n    會，已踐行合法之調查證據程序，從而前述供述證據於本件\n    自有證據能力。又本判決下列所引用之其他供述及非供述證\n    據資料，均經依法踐行調查證據程序，被告林文騰及其辯護\n    人對於證據能力亦不爭執，本院審酌證據資料製作時之情況\n    ，均無違法不當及證明力明顯過低之瑕疵，亦查無依法應予\n    排除其證據能力之情形，認以之作為證據應屬適當，故亦皆\n    有證據能力，合先敘明。\n二、訊據被告林文騰對於在本院93年度訴字第610號廖晉權被訴\n    偽造文書等案件，本院94年7月4日審判期日作證時，證稱：\n    麗正大樓沒有瑞騰公司人員在上班，瑞騰公司的事情都是廖\n    晉權在處理，伊不清楚等情，固坦認在卷，惟矢口否認有何\n    偽證犯行，辯稱：我沒有作偽證及不實陳述，當時可能是表\n    達的不夠清楚才遭到誤會，瑞騰公司是設在基隆市○○○○\n    ○路的麗正大樓，麗正大樓一樓只是借給瑞騰公司作為聯絡\n    處，沒有事不會有人在那裡，所以法官問我的時候我才說那\n    邊沒有人在上班云云。被告林文騰之辯護人則以：(一)瑞騰公\n    司實際負責人係廖晉權，並非林文騰，林文騰僅係該公司之\n    股東，依證人林育謙、周尚龍、呂明珠、王禮提、嚴培中、\n    楊鏗盟、許文智等人之證述，廖晉權確為瑞騰公司之實際負\n    責人，足認林文騰證述「瑞騰公司的事情，都是廖晉權在處\n    理」，並無不實。臺灣高等法院98年度上重訴字第4號及另\n    案臺灣臺北地方法院99年度金重訴字第19號判決認定林文騰\n    與廖晉權共犯偽造文書及詐欺罪行，僅以廖晉權有利於己，\n    且有明顯瑕疵之供述作為認定被告有罪之唯一證據，均有違\n    背證據法則之違誤。又被告作證訊問當時距離廖晉權偽造文\n    書行為已有6年，依被告印象所及瑞騰公司的事情都是廖晉\n    權在處理，且瑞騰公司固於麗正大樓一樓設有聯絡處，惟該\n    處並非隨時有人，故被告證稱麗正大樓沒有瑞騰公司人員在\n    上班，縱有錯誤，亦係出於誤會及記憶不清所致，並無虛偽\n    陳述之犯罪故意，尚不能據以認定被告偽證犯行；(二)縱認被\n    告係出於故意而為麗正大樓沒有瑞騰公司人員在上班之證述\n    ，惟該證述與廖晉權有無以偽造文書之方式向臺灣中小企銀\n    儲蓄部貸款之事實無涉，並非刑法第168條偽證罪所謂之於\n    案情有「重要關係事項」，亦不得論處被告偽證罪責；(三)又\n    關於瑞騰公司的事情都是廖晉權在處理之證述，與法院判決\n    認定事實相同，被告顯無虛偽陳述情事，至於被告是否清楚\n    瑞騰公司的事情，不影響廖晉權有無偽造文書及詐欺犯行，\n    縱有關係被告是否為共犯之認定，因斯時此部分被告之犯罪\n    事實尚未經起訴，依最高法院100年度台上字第4520號刑事\n    判決見解，縱有虛偽之陳述，是否該當偽證罪責，仍有待釐\n    清等語，為被告辯護。\n三、經查：\n  (一)廖晉權前因偽造榮民工程公司基礎工程隊「亞太世貿十期停\n    車場基礎工程（土岩開挖運棄部分）議（比）價紀錄」、「\n    比價須知」、「工程標單文件明細表」、承諾書、榮民工程\n    公司基礎工程隊與瑞騰公司間「87年契約編號161-K045-C工\n    程契約」契約書，先後向臺灣中小企銀儲蓄部詐得貸款1億\n    6678萬8600元、3000萬元之偽造文書、詐欺等犯行，經臺北\n    地檢署檢察官以92年度偵字第23287號提起公訴，本院以93\n    年度訴字第610號刑事判決判處被告廖晉權有期徒刑6年，嗣\n    經臺灣高等法院以98年度上重訴字第4號撤銷原判決，改判\n    處有期徒刑4年6月，再經最高法院以98年度台上字第4922號\n    判決駁回上訴確定，有歷審判決及廖晉權之臺灣高等法院被\n    告前案紀錄表在卷可稽，復有仁斌公司發票號碼：TK000000\n    00號、金額3000萬元統一發票影本、臺灣中小企銀松江分行\n    91年11月7日91松江字第02787號函檢送之該分行辦理瑞騰公\n    司承包「亞太世貿十期停車場基礎工程（土岩開挖運棄部分\n    ）」工程貸款案件相關卷宗影本及貸款資料、放款資金流向\n    之銀行交易明細、放款轉帳支出傳票、取款憑條、匯款單、\n    支票支票存款單等附卷可證。上開廖晉權被訴偽造文書一案\n    ，於本院93年度訴字第610號審理期間，林文騰於94年7月4\n    日經本院以證人身分傳喚到庭作證，於同日上午在本院第2\n    法庭審理程序中，經審判長告知證人林文騰具結之義務及偽\n    證罪之處罰以及得拒絕證言之權利後，命其供前具結，被告\n    林文騰未行使拒絕證言權，當庭證稱：「瑞騰公司事情我不\n    清楚，都是被告廖（晉權）在處理...。」、「（問：麗正\n    大樓這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...\n    。」等語，亦有該日審判筆錄在卷可考（見93年度訴字第\n    610號卷(三)第118至133頁）。前揭事實，均堪認定。\n  (二)依該案確定判決認定之事實，廖晉權係仁斌公司、巨象公司\n    及巨愛公司之實際負責人，林文騰係麗正公司及中興航空公\n    司之負責人，並為廖晉權之債權人，廖晉權、林文騰均係瑞\n    騰公司之股東，並實際負責公司之營運。該偽造瑞騰公司與\n    榮民工程公司基礎工程隊間「亞太世貿十期停車場基礎工程\n    （土岩開挖運棄部分）」工程，向臺灣中小企銀借款之詐貸\n    案件，係廖晉權、林文騰（斯時尚未經檢察官起訴）與任職\n    於臺灣中小企銀儲蓄部之某不詳姓名成年人基於共同犯意之\n    聯絡而為，渠等均為行使偽造、變造私文書罪及詐欺取財罪\n    之共同正犯。嗣檢察官另就被告林文騰涉犯上開犯罪部分提\n    起公訴（臺北地檢署98年度偵字第16506號）後，被告林文\n    騰亦經本院以99年度金重訴字第19號判處有期徒刑5年在案\n    ，有該判決存卷可參。依前開被告廖晉權之確定判決及本院\n    99年度金重訴字第19號判決認定之內容，廖晉權係瑞騰公司\n    之實際負責人，實際負責工地現場事務，周尚龍係依廖晉權\n    指示擔任瑞騰公司登記負責人，黃欣怡亦係依廖晉權指示書\n    寫承諾書、契約書等相關內容，林育謙則依廖晉權指示幫忙\n    與臺灣中小企銀聯繫本件貸款相關事宜。林文騰則曾入股為\n    瑞騰公司之股東，並於入股後實際負責瑞騰公司之財務、帳\n    務等相關事務，瑞騰公司之辦公室亦與林文騰擔任實際負責\n    人之麗正公司、中興航空公司及臺灣增澤公司設於同棟大樓\n    ，甚或同一樓層之相同辦公室。且若非瑞騰公司之財務、帳\n    務係由被告林文騰實際負責或掌控，在林文騰係以個人名義\n    借款予廖晉權或廖晉權所經營公司之情況下，被告林文騰何\n    以能指示林育謙（應包括瑞騰公司之會計郭惠萍等人）在銀\n    行貸款及工程款核付時，要由業主核付予瑞騰公司（直接撥\n    付至臺灣中小企銀儲蓄部之備償專戶）之工程款中直接扣抵\n    清償廖晉權向其借用之欠款之理？再由黃欣怡係持巨象公司\n    或其他小包商所開立的發票至設於前揭麗正大樓之「瑞騰公\n    司」請領工程款，並係將該請款發票交予林育謙或郭惠萍處\n    理，由郭惠萍製作傳票後，交予李金鳳或林素君覆核後，交\n    回郭惠萍接續處理之前揭事證經過，亦足可推知關於瑞騰公\n    司之工程款請領事宜，亦係由被告林文騰負責，亦即在業主\n    撥付工程款至瑞騰公司之帳戶（包括向銀行貸款時之約定備\n    償專戶）後，係由被告林文騰實際掌控上開銀行帳戶，再由\n    廖晉權指示黃欣怡持前揭發票，依前開請款程序交由瑞騰公\n    司之會計郭惠萍及林育謙處理，並自請款之工程款中直接扣\n    抵應償還予被告林文騰或顏清金之「預支工程款」或借款。\n    又被告林文騰係與顏清金及民意代表關係密切複雜，林文騰\n    、廖晉權等人係利用上開密切關係，彼此互助或相互利用，\n    並共同利用其等不知情之助理或所掌控公司之員工遂行本件\n    犯行而互蒙其利，此參被告林文騰、廖晉權等於88年1月19\n    日、同年1月21日共計詐貸取得前揭近2億元款項後，隨即於\n    數日內將款項全部匯至相關人頭帳戶，或以現金提領方式處\n    理等情即明。是被告林文騰雖辯稱僅擔任本貸款案之連帶保\n    證人，事後方知悉詐貸情形云云，惟審酌相關事證相互印證\n    結果，廖晉權與林文騰就該詐貸案件均於事前即已知悉，並\n    基於共同謀議而參與分工，其等二人於法院審理時均否認知\n    情，顯係事後相互推諉卸責之詞。又廖晉權雖為瑞騰公司之\n    實際負責人，惟被告林文騰係實際掌控負責瑞騰公司之財務\n    與帳務，瑞騰公司工程款請領事宜又係林文騰負責，復有轉\n    匯提領詐得之貸款，其顯然對於本件詐貸案件事前知悉，並\n    與廖晉權及任職於臺灣中小企銀之不詳成年人基於共同犯意\n    聯絡而參與分工，渠等均為該詐貸案之共同正犯。是被告林\n    文騰於本院93年度訴字第610號案件94年7月4日審判期日作\n    證時證稱：「瑞騰交通公司事情我不清楚，都是被告廖（晉\n    權）在處理...」（見93年度訴字第610號卷(三)第122頁），\n    參酌其該次作證之其餘內容，如：「瑞騰交通公司是因為我\n    被檢調及高雄市調處約談，去年跟被告廖來地檢署約談我才\n    知道」、「借來的錢怎麼用，公司是被告廖負責，公司在哪\n    我也不知道，我怎麼知道錢怎麼用」、「（問：依照被告廖\n    供詞你是瑞騰交通公司的實際負責人？）如果我是實際負責\n    人，有可能讓他將兩、三百輛工程車載運到高雄市賣，甚至\n    也把工程款領走。」、「（問：依據黃欣怡的供詞，瑞騰交\n    通公司在麗正大樓，看起來你是瑞騰交通公司的實際負責人\n    ？）如果瑞騰交通公司都是我在掌控，那工程款不可能被他\n    領走而我不知道」等語（見同上卷），顯然被告林文騰於作\n    證時，對於瑞騰公司之事情及詐貸案件完全否認有何參與，\n    而推稱係廖晉權或他人所為，且其陳述表達意思明確，並無\n    出於何等誤認或誤會，其證稱「瑞騰公司事情我不清楚，都\n    是被告廖晉權在處理」云云，顯與客觀事實不符，而屬虛偽\n    陳述甚明。辯護人辯稱廖晉權確為瑞騰公司之實際負責人，\n    林文騰證述瑞騰公司的事情，都是廖晉權在處理，並無不實\n    云云，自非可採。至於廖晉權雖於本院證稱：所有的合約都\n    是我在簽的，林文騰、林育謙他們不知道合約是假的，瑞騰\n    公司都是我在負責營運的，公司沒有什麼員工，我是工地實\n    際負責人，我不了解瑞騰公司與林文騰是什麼關係，我不知\n    道林文騰是否為瑞騰公司股東，之前我那個案子我懷疑錢是\n    被林文騰拿走了，我就交代會計黃欣怡說我們沒有拿到錢，\n    可以把這個事情往外推，林文騰應該不知道契約是假的云云\n    （見本院99年度訴字第1145號卷(一)第118至122頁）。惟廖晉\n    權於其偽造文書等案件中已數度翻異其詞，供述反覆不一，\n    且本件被告林文騰、林育謙偽證案件，係廖晉權於其偽造文\n    書案件經最高法院判決駁回上訴確定前（最高法院係於98年\n    8月28日以98年度台上字第4922號判決駁回上訴），由廖晉\n    權向臺北地檢署提出告訴（按應屬告發性質），指稱林文騰\n    、林育謙方為詐貸案之實際行為人，卻為不實之證述而誣陷\n    廖晉權，此有廖晉權98年4月15日刑事告訴狀在卷可稽（見\n    臺北地檢署98年度他字第4026號卷第1至18頁）。詎廖晉權\n    之案件經最高法院駁回上訴確定，其入監服刑後，竟又於本\n    院證稱林文騰對貸款案件不清楚云云，其證言可信度之低，\n    由此可見一斑。故廖晉權證稱詐貸案為伊一人所為，林文騰\n    應不知情云云，毫無足採，亦不得援為有利於被告之認定。\n  (三)查被告林文騰於本院93年度訴字第610號案件94年7月4日作\n    證時，就瑞騰公司是否有辦公室設於麗正大樓，先係證稱：\n    「（問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班\n    ？）沒有...」云云，而就瑞騰公司之相關事項均加以否認\n    ，惟嗣則證稱：「（問：00000000是你們麗正的總機？）是\n    ，瑞騰、巨象公司被告（廖晉權）有向我分租一樓的辦公室\n    ...被告經營的瑞騰、巨象公司相關資料都會寄到麗正大樓\n    一樓」等語（見93年度訴字第610號卷(四)第97頁反面），顯\n    見被告林文騰對於瑞騰、巨象公司有向其承租麗正大樓辦公\n    室一情，知之甚詳。瑞騰公司既有承租麗正大樓之辦公室，\n    自有人員於該辦公室辦公，詎被告林文騰作證時，為撇清其\n    與瑞騰公司及廖晉權之關係，以脫免自身罪責，竟證稱：「\n    沒有」，顯屬虛偽陳述；縱該辦公處所並非隨時有人，或如\n    被告林文騰所稱僅屬一聯絡處，亦應於作證回答問題時加以\n    說明釐清，而非直接答稱「沒有」，堪認被告林文騰就此部\n    分亦屬故意虛偽陳述，被告及辯護人辯稱係出於誤會及記憶\n    不清，始為錯誤陳述，並無虛偽陳述之故意云云，依上說明\n    ，並非可採。\n  (四)按刑法第168條規定：於執行審判職務之公署審判時，或於\n    檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事\n    項，供前或供後具結而為虛偽陳述者，為偽證罪。而刑法上\n    之偽證罪，不以結果之發生為要件，一有偽證行為，無論當\n    事人是否因而受有利或不利之判決，均不影響其犯罪之成立\n    。而該罪所謂於案情有重要關係之事項，則指該事項之有無\n    ，足以影響於裁判之結果者而言（參見最高法院29年上字第\n    2341號判例、71年台上字第8127號判例）。所謂於案情有重\n    要關係之事項，指該事項之有無，足以影響於裁判之結果者\n    而言，以抽象的危險為已足，自不以結果之發生為必要，則\n    一有偽證行為，無論當事人是否因而受有利或不利之結果，\n    均不影響於此罪之成立（最高法院86年台上字第5133號、87\n    年台上字第873號、100年台上字第3260號、100年台上字第\n    2217號等判決可參）。申言之，刑法上之偽證罪，為形式犯\n    （或即成犯），並不以結果發生為必要，證人於供前或供後\n    具結而就案情有重要關係事項，故意為虛偽陳述，其犯罪即\n    屬成立。而該罪所謂於案情有重要關係之事項，則指該事項\n    之有無足以影響於裁判之結果者而言，至於法院或檢察官已\n    否採其虛偽陳述作為裁判或處分之依據，於該罪之成立並無\n    影響（同院99年台上字第4362號判決參照）。刑事訴訟法第\n    181條規定：「證人恐因陳述致自己或與其有前條第一項關\n    係之人受刑事追訴或處罰者，得拒絕證言。」旨在免除證人\n    陷於抉擇控訴自己或與其有一定身分關係之人、或陳述不實\n    而受偽證之處罰、或不陳述而受罰鍰處罰，甚而主觀上認為\n    違反具結文將受偽證處罰之困境。又證人此項拒絕證言權，\n    與被告之緘默權，同屬不自證己罪之特權，為確保證人此項\n    權利，刑事訴訟法第186條第2項均規定，法官或檢察官有告\n    知證人之義務；如法官或檢察官未踐行此項告知義務，而告\n    以具結之義務及偽證之處罰並命朗讀結文後具結，將使證人\n    陷於如前述之抉擇困境，無異剝奪證人此項拒絕證言權，強\n    迫其作出讓自己入罪之陳述，違反不自證己罪之原則，自係\n    侵犯證人此項權利。反之，若法官已踐行證人拒絕證言權之\n    告知義務，並已依法告以具結之義務及偽證之處罰並命朗讀\n    結文後具結，令其作證陳述，而證人就於案情有重要關係之\n    事項為虛偽陳述者，自應負刑法第168條之偽證罪罪責。查\n    被告林文騰於94年7月4日經本院傳喚到庭作證，並經該案審\n    判長告知拒絕證言權利後，林文騰並未拒絕證言，而仍依法\n    具結後作證陳述，有該日審判筆錄及林文騰之證人結文在卷\n    可佐。而被告林文騰明知與客觀事實不符，竟於執行審判職\n    務之公署即本院審判時證稱：「瑞騰交通公司事情我不清楚\n    ，都是被告廖（晉權）在處理...。」、「（問：麗正大樓\n    這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...。」\n    云云，而屬故意虛偽陳述行為，已如前述。又依該案確定判\n    決認定之事實，廖晉權係與林文騰基於共同之犯意聯絡，彼\n    此互助或相互利用彼此之密切關係，互蒙其利而為本件犯行\n    ，依該案被告廖晉權答辯要旨，亦係辯稱其僅為瑞騰公司工\n    地負責人，並未參與貸款案，亦非瑞騰公司實際負責人，實\n    際負責人為林文騰，詐貸案係林育謙與臺灣中小企銀接洽，\n    林育謙為麗正公司之會計，為林文騰之員工，貸得之款項全\n    數在林文騰掌控中等語。是該案究為廖晉權所為，或係林文\n    騰所為，抑或廖、林二人共謀所為，即屬不明之待證事實，\n    亦為法院事實認定及案件審理之重點所在。而瑞騰公司事務\n    究係何人負責及處理，及瑞騰公司有無人員在被告經營之麗\n    正公司辦公室上班，此等事實之有無，顯足以影響法院對於\n    該案實際行為人為何人、共犯為何人等事實之認定，而足以\n    影響法院所為被告廖晉權有罪與否及共同正犯之認定等裁判\n    之結果，自屬於案情有重要關係之事項無訛。又偽證罪之成\n    立，僅以該於案情有重要關係之事項之有無，足以影響於裁\n    判之結果，即具有抽象的危險，即為已足，不以結果之發生\n    為必要。是縱該案法院事實上並不採信林文騰所為瑞騰公司\n    事務均係廖晉權一人處理，伊都不清楚云云之證述，而仍認\n    定林文騰與廖晉權係該案共同正犯關係，被告林文騰仍應成\n    立刑法第168條之偽證罪，其理甚明。被告林文騰之辯護人\n    以被告之陳述與該案犯罪事實無關，並非於案情有「重要關\n    係事項」，不構成偽證罪等語為辯，揆諸前揭說明，尚難採\n    憑。\n  (五)被告林文騰之辯護人又辯稱：被告林文騰之證述，縱有關係\n    被告是否為共犯之認定，因斯時此部分被告之犯罪事實尚未\n    經起訴，依最高法院100年度台上字第4520號刑事判決見解\n    ，縱有虛偽之陳述，是否該當偽證罪責，仍有待釐清等語。\n    惟觀之最高法院100年台上字第4520號判決內容，係認：「\n    在98年5月5日前，檢察官就陳敏薰交付1000萬元予陳水扁、\n    吳淑珍而涉犯洗錢或收賄行為之事實，並未起訴到院，法院\n    可否就此部分之犯罪審理？非無研求之餘地。乃第一審法院\n    未察，卻於98年4月2日對未經起訴之陳水扁、吳淑珍收受該\n    1000萬元涉犯收受賄賂罪嫌部分予以審理，並就該部分於案\n    情有重要關係之事項，命陳敏薰供前具結，由檢察官、辯護\n    人雙方行交互詰問，其所踐行之訴訟程序尚非無疑。陳敏薰\n    縱令為虛偽之陳述，是否該當偽證罪責，有待釐清。原審未\n    予調查判明，即論處陳敏薰偽證罪刑，調查允有未盡，並有\n    理由欠備之違誤」。其案例事實係第一審法院就被告未經起\n    訴之犯罪事實加以審理，並命證人供前具結進行交互詰問，\n    其進行之訴訟程序尚屬有疑，證人是否因而該當偽證罪責，\n    亦有疑義，因而將原判決關於陳敏薰部分撤銷，發回臺灣高\n    等法院。然本件廖晉權之偽造文書等犯行於斯時業經檢察官\n    起訴在案，法院亦係就起訴事實加以調查而傳喚林文騰作證\n    ，與前揭最高法院判決論述之基礎事實完全不同，辯護人援\n    引該判決為被告辯護，容有誤會，併予敘明。\n  (六)綜上，被告辯稱作證時非故意虛偽陳述，辯護人以被告證述\n    內容並非於案情有重要關係之事項等情抗辯，均非可採。本\n    件事證明確，被告林文騰之犯行堪以認定，應依法論科。\n四、核被告林文騰所為，係犯刑法第168條之偽證罪。爰審酌被\n    告偽證之行為，足以影響法院審理案件之結果，危害司法判\n    決判斷之正確性；被告不行使拒絕證言權而為虛偽證述，其\n    就自身參與該案犯罪部分，推稱係廖晉權所為與伊無關，而\n    未據實陳述，雖有不該；惟慮及被告面對指控自己涉案之情\n    境，實難期待其和盤托出，並參酌其犯罪之目的、手段、犯\n    後未坦承犯罪或表現悔意之態度等一切情狀，量處有期徒刑\n    4月。又被告林文騰之犯罪時間在96年4月24日前，符合中華\n    民國九十六年罪犯減刑條例之減刑條件，應依同條例第2條\n    第1項第3款之規定，減其刑期2分之1。\n貳、無罪（被告林育謙）部分\n一、公訴意旨另以：被告林育謙則為瑞騰公司秘書兼會計，其與\n    林文騰、廖晉權於87至88年間，共同偽造瑞騰公司與榮民工\n    程公司基礎工程隊簽訂之「亞太世貿十期停車場基礎工程」\n    契約書等相關文件，由林育謙持向臺灣中小企業銀行儲蓄部\n    詐貸1億9,678萬8,600元。然廖晉權因涉犯前開偽造文書等\n    案件，經臺北地檢署檢察官以92年度偵字第23287號案件起\n    訴後，經本院以93年度訴字第610號案件審理，林育謙竟圖\n    脫免罪責，於94年6月6日之審理期日，對於案情有重要關係\n    之事項，供前具結，而為「87年至88年度已離開瑞騰公司，\n    沒有在該公司工作，也沒擔任瑞騰公司會計，黃欣怡並未向\n    渠領款過」之虛偽證述內容，因認被告林育謙亦涉犯刑法第\n    168條之偽證罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項定有明文。次按偽證罪之成立，以\n    虛偽陳述之證人已於供前或供後具結為其成立要件之一，刑\n    法第168條規定甚明。所謂具結，係指依法有具結義務之人\n    ，履行其具結義務而言，若在法律上不得令其具結之人，而\n    誤命其具結者，即不生具結效力。又依刑事訴訟法第180條\n    第1項第1款之規定：證人現為或曾為被告或自訴人之配偶、\n    直系血親、三親等內之旁系血親、二親等內之姻親或家長、\n    家屬者，得拒絕證言；同法第181條復規定：證人恐因陳述\n    致自己或與其有前條（第180條）第1項關係之人受刑事追訴\n    或處罰者，得拒絕證言。又92年9月1日修正公布之刑事訴訟\n    法，已將舊法第186條第4款關於有同法第180條第1項或第\n    181條情形而不拒絕證言者，不得令其具結之規定刪除，同\n    時增訂同條第2項證人有第181條之情形者，應告以得拒絕證\n    言之規定，該修正理由說明：「增訂第2項，若證人有第181\n    條之情形者，應告以得拒絕證言，以兼顧證人之權利」。是\n    刑事訴訟法第186條第2項之規定乃法院或檢察官訊問證人時\n    ，應遵行之程序，且踐行該項告知證人之義務時，應明確告\n    知該證人有關刑事訴訟法第186條第2項以及同法第181條及\n    第180條之規定，始得保障證人之權利。倘法院或檢察官未\n    經明確告知該項權利，即與未經告知無異，若命其具結作證\n    ，仍不生具結之效力，縱其證言虛偽，亦難令負偽證罪責，\n    否則，即與刑事訴訟法第186條第2項為保障證人權利而增訂\n    之意旨相違。最高法院99年台上字第472號判決可資參考。\n三、公訴人認被告林育謙涉有前開偽證罪嫌，無非係以被告林育\n    謙之供述、告發人廖晉權之指訴、證人周尚龍、郭惠萍、王\n    靜芬、黃欣怡、呂明珠、陳美惠之證述、本院93年度訴字第\n    610號案件94年6月6日審判筆錄、仁斌公司發票號碼：TK000\n    00000號、金額3000萬元統一發票影本、勞工保險局94年1月\n    11日保承資字第09410007890號函及所附被告林育謙之勞工\n    保險被保險人投保資料表、財政部臺北市國稅局北投稽徵所\n    94年1月14財北國稅北投綜所一字第0940000367號函及所附\n    被告林育謙86年至88年度所得稅申報書及附件影本等，為其\n    論據。\n四、訊據被告林育謙否認有何偽證犯行，其辯護人辯稱：經勘驗\n    庭訊光碟結果，94年6月6日被告林育謙作證時，審判長並未\n    依法告知得拒絕證言，其具結依法不生效力，自無成立偽證\n    罪之餘地，又被告林育謙之證述並無不實，且該證述事項之\n    有無，對廖晉權是否犯罪之裁判結果並無影響，非屬「於案\n    情有重要關係事項」等語。經查：\n  (一)被告林育謙於本院93年度訴字第610號廖晉權偽造文書案件9\n    4年6月6日審理時，以證人身分，與證人周尚龍、楊得群、\n    黃欣怡等人經法院一併傳喚到庭，林育謙供前具結後作證，\n    有該日審判筆錄及證人結文附卷可考（見93年度訴字第610\n    號卷(二)）。\n  (二)該審判筆錄固記載「審判長諭知若證人恐因自己或與其有刑\n    事訴訟法第180條第1項關係之人受刑事追訴或處罰者，得拒\n    絕證言」等語，惟經本院依辯護人之聲請，勘驗該庭訊錄音\n    光碟，結果如下：\n    （時間：00：06：04至00：07：27）\n    審判長：周尚龍先生、林育謙小姐、楊得群先生、黃欣怡小\n            姐，今天有一件事想請教你們，法律上你們是證人\n            ，證人有據實陳述的義務，偽證罪處罰處7年以下\n            有期徒刑，請問你們跟這個廖進貴先生有沒有親戚\n            的關係？\n    證人楊：有。\n    審判長：什麼關係？\n    證人楊：表叔。\n    審判長：表叔喔。你們有沒有？\n    其他證人：沒有。\n    審判長：好，請具結。偽證罪處罰處7年以下有期徒刑。\n    審判長：親表叔嗎？\n    證人楊：遠親。\n    審判長：遠親那就不要講了。\n    審判長：好，證人簽完名以後到外面等一下。到時候我們叫\n            你們再進來。\n    審判長：到外面等一下，我叫你們再進來。\n  (三)以上事實，有本院100年1月3日準備程序筆錄及被告林育謙\n    辯護人99年10月26日刑事聲請狀所附光碟譯文，在卷足憑。\n    是該日審判筆錄形式上固記載審判長有告知林育謙拒絕證言\n    權，惟經實際勘驗庭訊錄音光碟結果，審判長僅與到庭證人\n    確認與被告廖晉權間，有無刑事訴訟法第180條第1項得拒絕\n    證言之身分關係，然並未依刑事訴訟法第186條第2項、第\n    181條之規定，踐行告知證人之義務，亦即未明確告知證人\n    恐因陳述致自己或與自己有一定身分關係之人受刑事追訴或\n    處罰者，得拒絕證言之權利。是其具結不生合法具結之效力\n    ，縱被告林育謙於具結後虛偽陳述，仍不具備刑法第168 條\n    偽證罪之要件，尚無從以該罪相繩。\n五、綜上，被告林育謙被訴偽證罪部分，審判長於該案並未踐行\n    告知被告林育謙得拒絕證言之程序，逕行命其具結作證，既\n    非合法，即不生具結之效力，自與刑法第168 條偽證罪之要\n    件不合，依法應為被告林育謙無罪之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第168條，中華民國九十六年罪犯減刑條例第2條第1項第3款\n、第7條，判決如主文。\n本案經檢察官葉惠燕到庭執行職務。\n中    華    民    國   100    年    11    月    14    日\n                  刑事第七庭  審判長法  官  林庚棟\n                                    法  官  雷淑雯\n                                    法  官  張詠惠\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            ??    書記官  劉俊源"
  },
  "search": "臺灣臺北地方法院刑事判決99年度訴字第1145號公訴人臺灣臺北地方法院檢察署檢察官被告林文騰選任辯護人薛松雨律師王玫珺律師林佳薇律師被告林育謙選任辯護人江仁成律師王玉珊律師上列被告因偽證案件，經檢察官提起公訴（98年度偵字第18347號），本院判決如下：主文林文騰犯偽證罪，處有期徒刑肆月，減為有期徒刑貳月。林育謙無罪。事實一、林文騰係瑞騰交通股份有限公司（下稱瑞騰公司）之股東及該公司財務之實際掌控人，並為麗正國際科技股份有限公司（址設臺北市○○路○段192之1號，下稱麗正公司）之負責人。瑞騰公司之登記名義負責人為周尚龍，惟實際負責營運者為廖晉權（原名廖進貴），林文騰並為廖晉權之債權人。廖晉權、林文騰均明知榮民工程股份有限公司（下稱榮民工程公司）基礎工程隊（嗣已簡併為榮民工程公司建築及基礎施工處，下稱榮民工程公司基礎工程隊）並未發包「亞太世貿十期停車場基礎工程（土岩開挖運棄部分）」之工程（下稱系爭工程）予瑞騰公司承攬，其等竟與在臺灣中小企業銀行股份有限公司（下稱臺灣中小企銀）儲蓄部（嗣已改為松江分行）任職之某姓名年籍均不詳之成年人，共同基於意圖為自己不法所有、行使偽造私文書之概括犯意及行使變造私文書之犯意聯絡，先推由廖晉權擬具「客戶授信申請書」後，交由不知情之瑞騰公司名義負責人周尚龍（業經檢察官為不起訴處分確定）於民國87年11月10日以瑞騰公司承攬榮民工程公司基礎工程隊之系爭工程為由，向臺灣中小企銀儲蓄部申請新臺幣（下同）2億元之短期融資貸款，並利用瑞騰公司秘書林育謙與臺灣中小企銀不知情之徵信人員呂明珠聯絡，向呂明珠佯稱瑞騰公司已向榮民工程公司標得系爭工程，嗣廖晉權、林文騰及在臺灣中小企銀儲蓄部任職之該不詳姓名成年人復基於前揭概括犯意聯絡：(一)先以不詳方法偽造榮民工程公司基礎工程隊87年12月7日「亞太世貿十期停車場基礎工程（土岩開挖運棄部分）議（比）價紀錄」、「比價須知」、「工程標單文件明細表」等資料，並推由廖晉權指示不知情之瑞騰公司會計黃欣怡書立偽造承諾書、榮民工程公司基礎工程隊與瑞騰公司間「87年契約編號161-K045-C工程契約」之契約書，並指示林育謙將上開偽造之文書提供予呂明珠而行使之。(二)復為應付臺灣中小企銀儲蓄部發函查詢系爭工程之開工日期、工程價款等事項，再由廖晉權、林文騰以不詳方法偽造榮民工程公司基礎工程隊88年1月8日第88-161-0012號函回覆上開事項而偽稱：「本隊同意瑞騰交通股份有限公司之工程款項，撥存入瑞騰公司指定之備償專戶（帳號000-00-00000-0）」等語，並由該在臺灣中小企銀儲蓄部任職之不詳姓名成年人配合收文，而向臺灣中小企銀儲蓄部行使。(三)經臺灣中小企銀儲蓄部承辦人員逐級層報總行，總行於88年1月18日以審發二字第00088號准予辦理貸款，並限於「承包亞太世貿十期停車場基礎工程（土岩開挖運棄部分）周轉金之用」。廖晉權、林文騰乃以不詳方法，以偽刻印章，偽造瑞騰公司與信逸開發股份有限公司（下稱信逸公司）88年1月5日協議書（其上記載瑞騰公司於立約時交付信逸公司1億6678萬8600元）及信逸公司88年1月11日（88）信棄文字第006號函，交予臺灣中小企銀儲蓄部以行使之，並作為瑞騰公司需要周轉金之憑據。其後，復由廖晉權擬具「授信動用申請書」，由不知情之周尚龍簽名後，向臺灣中小企銀申請撥款1億6678萬8600元，再由廖晉權囑由不知情之周尚龍以瑞騰公司負責人名義為借款人，另由周尚龍、林文騰及其不知情之妻弟范名俊為連帶保證人並共同簽立借據，臺灣中小企銀承辦人員因而陷於錯誤，於88年1月19日撥款1億6678萬8600元至瑞騰公司於臺灣中小企銀儲蓄部所設第00000000000號帳戶內。(四)廖晉權復以瑞騰公司、仁斌環保工程有限公司（下稱仁斌公司）名義，書立日期為88年1月16日之「亞太世貿十期停車場基礎工程（土岩開挖運棄部分）工程合約書」，其中記載瑞騰公司於簽約後支付預付款3000萬元予仁斌公司。廖晉權、林文騰又以不詳方法，將仁斌公司所開立發票號碼：TK00000000號，品名「土方工程」，金額3000萬元之統一發票（下稱仁斌公司3000萬元發票），於「品名」項內增加「亞太世貿十期停車場基礎工程」字句而加以變造（下稱經變造之仁斌公司3000萬元發票）後，交予臺灣中小企銀儲蓄部以行使，並作為瑞騰公司需要周轉金之憑據。復由廖晉權擬具「授信動用申請書」，由周尚龍簽名後，向臺灣中小企銀申請撥款3000萬元，由廖晉權囑由周尚龍以瑞騰公司名義為借款人，並由周尚龍、林文騰及其不知情之妻弟范名俊為連帶保證人，並共同簽立借據，臺灣中小企銀儲蓄部承辦行員乃陷於錯誤，於88年1月21日再撥款3000萬元至瑞騰公司於臺灣中小企銀儲蓄部所設第00000000000號帳戶內。(五)於臺灣中小企銀儲蓄部撥貸後，因均未有工程款匯入上揭備償專戶，臺灣中小企銀儲蓄部即於88年10月14日以88儲蓄字第03035號函詢榮民工程公司基礎工程隊關於系爭工程之開、完工日期及工程進度等事項，該在臺灣中小企銀儲蓄部任職之不詳姓名成年人又將此函文攔截而未發函；再由廖晉權、林文騰以不詳方法偽造榮民工程公司基礎工程隊88年10月25日88-1+1-0102號函（即附表二編號10），佯稱：「本工程因設計單位變更設計暫告停工，開工時將另發函通知瑞騰交通股份有限公司；本工程目前尚未撥付計價款」等語，並推由在臺灣中小企銀儲蓄部任職之不詳姓名成年人配合收文而行使。(六)嗣臺灣中小企銀儲蓄部又於89年11月18日以儲蓄字第03397號函詢榮民工程公司基礎工程隊關於系爭工程之進度、完工日期及工程計價款撥付等事項，該在臺灣中小企銀儲蓄部任職之不詳姓名成年人又將此函文攔截而未發函；再由廖晉權、林文騰以不詳方法偽造榮民工程公司基礎工程隊89年11月18日89-1+1-0103號函，佯稱：「本工程目前尚未開工，尚未撥付計價款」等語，再推由在臺灣中小企銀儲蓄部任職之該不詳姓名成年人配合收文而行使。嗣因臺灣中小企銀察覺有異提出告訴，經法務部調查局臺北縣調查站調查後移請臺灣臺北地方法院檢察署（下稱臺北地檢署）偵查後，始查悉上情。二、廖晉權上開偽造文書、詐欺等犯行，前經臺北地檢署檢察官以92年度偵字第23287號提起公訴，並由本院以93年度訴字第610號案件進行審理。林文騰於94年7月4日經本院以證人身分傳喚到庭作證，於同日上午在本院第2法庭審理程序中，經審判長告知證人具結之義務及偽證罪之處罰以及得拒絕證言之權利後，供前具結，未行使拒絕證言權，且為圖脫免自己與廖晉權共同犯罪之罪責，竟基於偽證之犯意，就瑞騰公司之事務究係由何人處理、瑞騰公司人員有無在麗正大樓上班等於該案案情有重要關係之事項，證稱：「瑞騰交通公司事情我不清楚，都是被告廖（晉權）在處理...。」、「（問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...。」云云，而為虛偽陳述，顯足以影響法院對於該案實際行為人為何人、共犯為何人等事實之認定，而足以影響法院所為被告有罪與否及共同正犯之認定等裁判之結果。三、林文騰偽證部分經廖晉權告發並由臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、有罪（被告林文騰）部分一、證據能力之說明：證人廖晉權於本件審理時，已依本院傳喚以證人身分到庭依法具結後作證，經檢察官及被告、辯護人進行交互詰問，對被告林文騰之對質詰問權已予以保障，故廖晉權於本案之指訴、於本院93年度訴字第610號案件之陳述、於本院99年度金重訴字第19號案件之陳述內容，應認為業經合法調查，其陳述之內容並經本院提示予被告及辯護人給予表示意見之機會，已踐行合法之調查證據程序，從而前述供述證據於本件自有證據能力。又本判決下列所引用之其他供述及非供述證據資料，均經依法踐行調查證據程序，被告林文騰及其辯護人對於證據能力亦不爭執，本院審酌證據資料製作時之情況，均無違法不當及證明力明顯過低之瑕疵，亦查無依法應予排除其證據能力之情形，認以之作為證據應屬適當，故亦皆有證據能力，合先敘明。二、訊據被告林文騰對於在本院93年度訴字第610號廖晉權被訴偽造文書等案件，本院94年7月4日審判期日作證時，證稱：麗正大樓沒有瑞騰公司人員在上班，瑞騰公司的事情都是廖晉權在處理，伊不清楚等情，固坦認在卷，惟矢口否認有何偽證犯行，辯稱：我沒有作偽證及不實陳述，當時可能是表達的不夠清楚才遭到誤會，瑞騰公司是設在基隆市○○○○○路的麗正大樓，麗正大樓一樓只是借給瑞騰公司作為聯絡處，沒有事不會有人在那裡，所以法官問我的時候我才說那邊沒有人在上班云云。被告林文騰之辯護人則以：(一)瑞騰公司實際負責人係廖晉權，並非林文騰，林文騰僅係該公司之股東，依證人林育謙、周尚龍、呂明珠、王禮提、嚴培中、楊鏗盟、許文智等人之證述，廖晉權確為瑞騰公司之實際負責人，足認林文騰證述「瑞騰公司的事情，都是廖晉權在處理」，並無不實。臺灣高等法院98年度上重訴字第4號及另案臺灣臺北地方法院99年度金重訴字第19號判決認定林文騰與廖晉權共犯偽造文書及詐欺罪行，僅以廖晉權有利於己，且有明顯瑕疵之供述作為認定被告有罪之唯一證據，均有違背證據法則之違誤。又被告作證訊問當時距離廖晉權偽造文書行為已有6年，依被告印象所及瑞騰公司的事情都是廖晉權在處理，且瑞騰公司固於麗正大樓一樓設有聯絡處，惟該處並非隨時有人，故被告證稱麗正大樓沒有瑞騰公司人員在上班，縱有錯誤，亦係出於誤會及記憶不清所致，並無虛偽陳述之犯罪故意，尚不能據以認定被告偽證犯行；(二)縱認被告係出於故意而為麗正大樓沒有瑞騰公司人員在上班之證述，惟該證述與廖晉權有無以偽造文書之方式向臺灣中小企銀儲蓄部貸款之事實無涉，並非刑法第168條偽證罪所謂之於案情有「重要關係事項」，亦不得論處被告偽證罪責；(三)又關於瑞騰公司的事情都是廖晉權在處理之證述，與法院判決認定事實相同，被告顯無虛偽陳述情事，至於被告是否清楚瑞騰公司的事情，不影響廖晉權有無偽造文書及詐欺犯行，縱有關係被告是否為共犯之認定，因斯時此部分被告之犯罪事實尚未經起訴，依最高法院100年度台上字第4520號刑事判決見解，縱有虛偽之陳述，是否該當偽證罪責，仍有待釐清等語，為被告辯護。三、經查：(一)廖晉權前因偽造榮民工程公司基礎工程隊「亞太世貿十期停車場基礎工程（土岩開挖運棄部分）議（比）價紀錄」、「比價須知」、「工程標單文件明細表」、承諾書、榮民工程公司基礎工程隊與瑞騰公司間「87年契約編號161-K045-C工程契約」契約書，先後向臺灣中小企銀儲蓄部詐得貸款1億6678萬8600元、3000萬元之偽造文書、詐欺等犯行，經臺北地檢署檢察官以92年度偵字第23287號提起公訴，本院以93年度訴字第610號刑事判決判處被告廖晉權有期徒刑6年，嗣經臺灣高等法院以98年度上重訴字第4號撤銷原判決，改判處有期徒刑4年6月，再經最高法院以98年度台上字第4922號判決駁回上訴確定，有歷審判決及廖晉權之臺灣高等法院被告前案紀錄表在卷可稽，復有仁斌公司發票號碼：TK00000000號、金額3000萬元統一發票影本、臺灣中小企銀松江分行91年11月7日91松江字第02787號函檢送之該分行辦理瑞騰公司承包「亞太世貿十期停車場基礎工程（土岩開挖運棄部分）」工程貸款案件相關卷宗影本及貸款資料、放款資金流向之銀行交易明細、放款轉帳支出傳票、取款憑條、匯款單、支票支票存款單等附卷可證。上開廖晉權被訴偽造文書一案，於本院93年度訴字第610號審理期間，林文騰於94年7月4日經本院以證人身分傳喚到庭作證，於同日上午在本院第2法庭審理程序中，經審判長告知證人林文騰具結之義務及偽證罪之處罰以及得拒絕證言之權利後，命其供前具結，被告林文騰未行使拒絕證言權，當庭證稱：「瑞騰公司事情我不清楚，都是被告廖（晉權）在處理...。」、「（問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...。」等語，亦有該日審判筆錄在卷可考（見93年度訴字第610號卷(三)第118至133頁）。前揭事實，均堪認定。(二)依該案確定判決認定之事實，廖晉權係仁斌公司、巨象公司及巨愛公司之實際負責人，林文騰係麗正公司及中興航空公司之負責人，並為廖晉權之債權人，廖晉權、林文騰均係瑞騰公司之股東，並實際負責公司之營運。該偽造瑞騰公司與榮民工程公司基礎工程隊間「亞太世貿十期停車場基礎工程（土岩開挖運棄部分）」工程，向臺灣中小企銀借款之詐貸案件，係廖晉權、林文騰（斯時尚未經檢察官起訴）與任職於臺灣中小企銀儲蓄部之某不詳姓名成年人基於共同犯意之聯絡而為，渠等均為行使偽造、變造私文書罪及詐欺取財罪之共同正犯。嗣檢察官另就被告林文騰涉犯上開犯罪部分提起公訴（臺北地檢署98年度偵字第16506號）後，被告林文騰亦經本院以99年度金重訴字第19號判處有期徒刑5年在案，有該判決存卷可參。依前開被告廖晉權之確定判決及本院99年度金重訴字第19號判決認定之內容，廖晉權係瑞騰公司之實際負責人，實際負責工地現場事務，周尚龍係依廖晉權指示擔任瑞騰公司登記負責人，黃欣怡亦係依廖晉權指示書寫承諾書、契約書等相關內容，林育謙則依廖晉權指示幫忙與臺灣中小企銀聯繫本件貸款相關事宜。林文騰則曾入股為瑞騰公司之股東，並於入股後實際負責瑞騰公司之財務、帳務等相關事務，瑞騰公司之辦公室亦與林文騰擔任實際負責人之麗正公司、中興航空公司及臺灣增澤公司設於同棟大樓，甚或同一樓層之相同辦公室。且若非瑞騰公司之財務、帳務係由被告林文騰實際負責或掌控，在林文騰係以個人名義借款予廖晉權或廖晉權所經營公司之情況下，被告林文騰何以能指示林育謙（應包括瑞騰公司之會計郭惠萍等人）在銀行貸款及工程款核付時，要由業主核付予瑞騰公司（直接撥付至臺灣中小企銀儲蓄部之備償專戶）之工程款中直接扣抵清償廖晉權向其借用之欠款之理？再由黃欣怡係持巨象公司或其他小包商所開立的發票至設於前揭麗正大樓之「瑞騰公司」請領工程款，並係將該請款發票交予林育謙或郭惠萍處理，由郭惠萍製作傳票後，交予李金鳳或林素君覆核後，交回郭惠萍接續處理之前揭事證經過，亦足可推知關於瑞騰公司之工程款請領事宜，亦係由被告林文騰負責，亦即在業主撥付工程款至瑞騰公司之帳戶（包括向銀行貸款時之約定備償專戶）後，係由被告林文騰實際掌控上開銀行帳戶，再由廖晉權指示黃欣怡持前揭發票，依前開請款程序交由瑞騰公司之會計郭惠萍及林育謙處理，並自請款之工程款中直接扣抵應償還予被告林文騰或顏清金之「預支工程款」或借款。又被告林文騰係與顏清金及民意代表關係密切複雜，林文騰、廖晉權等人係利用上開密切關係，彼此互助或相互利用，並共同利用其等不知情之助理或所掌控公司之員工遂行本件犯行而互蒙其利，此參被告林文騰、廖晉權等於88年1月19日、同年1月21日共計詐貸取得前揭近2億元款項後，隨即於數日內將款項全部匯至相關人頭帳戶，或以現金提領方式處理等情即明。是被告林文騰雖辯稱僅擔任本貸款案之連帶保證人，事後方知悉詐貸情形云云，惟審酌相關事證相互印證結果，廖晉權與林文騰就該詐貸案件均於事前即已知悉，並基於共同謀議而參與分工，其等二人於法院審理時均否認知情，顯係事後相互推諉卸責之詞。又廖晉權雖為瑞騰公司之實際負責人，惟被告林文騰係實際掌控負責瑞騰公司之財務與帳務，瑞騰公司工程款請領事宜又係林文騰負責，復有轉匯提領詐得之貸款，其顯然對於本件詐貸案件事前知悉，並與廖晉權及任職於臺灣中小企銀之不詳成年人基於共同犯意聯絡而參與分工，渠等均為該詐貸案之共同正犯。是被告林文騰於本院93年度訴字第610號案件94年7月4日審判期日作證時證稱：「瑞騰交通公司事情我不清楚，都是被告廖（晉權）在處理...」（見93年度訴字第610號卷(三)第122頁），參酌其該次作證之其餘內容，如：「瑞騰交通公司是因為我被檢調及高雄市調處約談，去年跟被告廖來地檢署約談我才知道」、「借來的錢怎麼用，公司是被告廖負責，公司在哪我也不知道，我怎麼知道錢怎麼用」、「（問：依照被告廖供詞你是瑞騰交通公司的實際負責人？）如果我是實際負責人，有可能讓他將兩、三百輛工程車載運到高雄市賣，甚至也把工程款領走。」、「（問：依據黃欣怡的供詞，瑞騰交通公司在麗正大樓，看起來你是瑞騰交通公司的實際負責人？）如果瑞騰交通公司都是我在掌控，那工程款不可能被他領走而我不知道」等語（見同上卷），顯然被告林文騰於作證時，對於瑞騰公司之事情及詐貸案件完全否認有何參與，而推稱係廖晉權或他人所為，且其陳述表達意思明確，並無出於何等誤認或誤會，其證稱「瑞騰公司事情我不清楚，都是被告廖晉權在處理」云云，顯與客觀事實不符，而屬虛偽陳述甚明。辯護人辯稱廖晉權確為瑞騰公司之實際負責人，林文騰證述瑞騰公司的事情，都是廖晉權在處理，並無不實云云，自非可採。至於廖晉權雖於本院證稱：所有的合約都是我在簽的，林文騰、林育謙他們不知道合約是假的，瑞騰公司都是我在負責營運的，公司沒有什麼員工，我是工地實際負責人，我不了解瑞騰公司與林文騰是什麼關係，我不知道林文騰是否為瑞騰公司股東，之前我那個案子我懷疑錢是被林文騰拿走了，我就交代會計黃欣怡說我們沒有拿到錢，可以把這個事情往外推，林文騰應該不知道契約是假的云云（見本院99年度訴字第1145號卷(一)第118至122頁）。惟廖晉權於其偽造文書等案件中已數度翻異其詞，供述反覆不一，且本件被告林文騰、林育謙偽證案件，係廖晉權於其偽造文書案件經最高法院判決駁回上訴確定前（最高法院係於98年8月28日以98年度台上字第4922號判決駁回上訴），由廖晉權向臺北地檢署提出告訴（按應屬告發性質），指稱林文騰、林育謙方為詐貸案之實際行為人，卻為不實之證述而誣陷廖晉權，此有廖晉權98年4月15日刑事告訴狀在卷可稽（見臺北地檢署98年度他字第4026號卷第1至18頁）。詎廖晉權之案件經最高法院駁回上訴確定，其入監服刑後，竟又於本院證稱林文騰對貸款案件不清楚云云，其證言可信度之低，由此可見一斑。故廖晉權證稱詐貸案為伊一人所為，林文騰應不知情云云，毫無足採，亦不得援為有利於被告之認定。(三)查被告林文騰於本院93年度訴字第610號案件94年7月4日作證時，就瑞騰公司是否有辦公室設於麗正大樓，先係證稱：「（問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...」云云，而就瑞騰公司之相關事項均加以否認，惟嗣則證稱：「（問：00000000是你們麗正的總機？）是，瑞騰、巨象公司被告（廖晉權）有向我分租一樓的辦公室...被告經營的瑞騰、巨象公司相關資料都會寄到麗正大樓一樓」等語（見93年度訴字第610號卷(四)第97頁反面），顯見被告林文騰對於瑞騰、巨象公司有向其承租麗正大樓辦公室一情，知之甚詳。瑞騰公司既有承租麗正大樓之辦公室，自有人員於該辦公室辦公，詎被告林文騰作證時，為撇清其與瑞騰公司及廖晉權之關係，以脫免自身罪責，竟證稱：「沒有」，顯屬虛偽陳述；縱該辦公處所並非隨時有人，或如被告林文騰所稱僅屬一聯絡處，亦應於作證回答問題時加以說明釐清，而非直接答稱「沒有」，堪認被告林文騰就此部分亦屬故意虛偽陳述，被告及辯護人辯稱係出於誤會及記憶不清，始為錯誤陳述，並無虛偽陳述之故意云云，依上說明，並非可採。(四)按刑法第168條規定：於執行審判職務之公署審判時，或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結而為虛偽陳述者，為偽證罪。而刑法上之偽證罪，不以結果之發生為要件，一有偽證行為，無論當事人是否因而受有利或不利之判決，均不影響其犯罪之成立。而該罪所謂於案情有重要關係之事項，則指該事項之有無，足以影響於裁判之結果者而言（參見最高法院29年上字第2341號判例、71年台上字第8127號判例）。所謂於案情有重要關係之事項，指該事項之有無，足以影響於裁判之結果者而言，以抽象的危險為已足，自不以結果之發生為必要，則一有偽證行為，無論當事人是否因而受有利或不利之結果，均不影響於此罪之成立（最高法院86年台上字第5133號、87年台上字第873號、100年台上字第3260號、100年台上字第2217號等判決可參）。申言之，刑法上之偽證罪，為形式犯（或即成犯），並不以結果發生為必要，證人於供前或供後具結而就案情有重要關係事項，故意為虛偽陳述，其犯罪即屬成立。而該罪所謂於案情有重要關係之事項，則指該事項之有無足以影響於裁判之結果者而言，至於法院或檢察官已否採其虛偽陳述作為裁判或處分之依據，於該罪之成立並無影響（同院99年台上字第4362號判決參照）。刑事訴訟法第181條規定：「證人恐因陳述致自己或與其有前條第一項關係之人受刑事追訴或處罰者，得拒絕證言。」旨在免除證人陷於抉擇控訴自己或與其有一定身分關係之人、或陳述不實而受偽證之處罰、或不陳述而受罰鍰處罰，甚而主觀上認為違反具結文將受偽證處罰之困境。又證人此項拒絕證言權，與被告之緘默權，同屬不自證己罪之特權，為確保證人此項權利，刑事訴訟法第186條第2項均規定，法官或檢察官有告知證人之義務；如法官或檢察官未踐行此項告知義務，而告以具結之義務及偽證之處罰並命朗讀結文後具結，將使證人陷於如前述之抉擇困境，無異剝奪證人此項拒絕證言權，強迫其作出讓自己入罪之陳述，違反不自證己罪之原則，自係侵犯證人此項權利。反之，若法官已踐行證人拒絕證言權之告知義務，並已依法告以具結之義務及偽證之處罰並命朗讀結文後具結，令其作證陳述，而證人就於案情有重要關係之事項為虛偽陳述者，自應負刑法第168條之偽證罪罪責。查被告林文騰於94年7月4日經本院傳喚到庭作證，並經該案審判長告知拒絕證言權利後，林文騰並未拒絕證言，而仍依法具結後作證陳述，有該日審判筆錄及林文騰之證人結文在卷可佐。而被告林文騰明知與客觀事實不符，竟於執行審判職務之公署即本院審判時證稱：「瑞騰交通公司事情我不清楚，都是被告廖（晉權）在處理...。」、「（問：麗正大樓這邊有沒有瑞騰交通公司人員在這邊上班？）沒有...。」云云，而屬故意虛偽陳述行為，已如前述。又依該案確定判決認定之事實，廖晉權係與林文騰基於共同之犯意聯絡，彼此互助或相互利用彼此之密切關係，互蒙其利而為本件犯行，依該案被告廖晉權答辯要旨，亦係辯稱其僅為瑞騰公司工地負責人，並未參與貸款案，亦非瑞騰公司實際負責人，實際負責人為林文騰，詐貸案係林育謙與臺灣中小企銀接洽，林育謙為麗正公司之會計，為林文騰之員工，貸得之款項全數在林文騰掌控中等語。是該案究為廖晉權所為，或係林文騰所為，抑或廖、林二人共謀所為，即屬不明之待證事實，亦為法院事實認定及案件審理之重點所在。而瑞騰公司事務究係何人負責及處理，及瑞騰公司有無人員在被告經營之麗正公司辦公室上班，此等事實之有無，顯足以影響法院對於該案實際行為人為何人、共犯為何人等事實之認定，而足以影響法院所為被告廖晉權有罪與否及共同正犯之認定等裁判之結果，自屬於案情有重要關係之事項無訛。又偽證罪之成立，僅以該於案情有重要關係之事項之有無，足以影響於裁判之結果，即具有抽象的危險，即為已足，不以結果之發生為必要。是縱該案法院事實上並不採信林文騰所為瑞騰公司事務均係廖晉權一人處理，伊都不清楚云云之證述，而仍認定林文騰與廖晉權係該案共同正犯關係，被告林文騰仍應成立刑法第168條之偽證罪，其理甚明。被告林文騰之辯護人以被告之陳述與該案犯罪事實無關，並非於案情有「重要關係事項」，不構成偽證罪等語為辯，揆諸前揭說明，尚難採憑。(五)被告林文騰之辯護人又辯稱：被告林文騰之證述，縱有關係被告是否為共犯之認定，因斯時此部分被告之犯罪事實尚未經起訴，依最高法院100年度台上字第4520號刑事判決見解，縱有虛偽之陳述，是否該當偽證罪責，仍有待釐清等語。惟觀之最高法院100年台上字第4520號判決內容，係認：「在98年5月5日前，檢察官就陳敏薰交付1000萬元予陳水扁、吳淑珍而涉犯洗錢或收賄行為之事實，並未起訴到院，法院可否就此部分之犯罪審理？非無研求之餘地。乃第一審法院未察，卻於98年4月2日對未經起訴之陳水扁、吳淑珍收受該1000萬元涉犯收受賄賂罪嫌部分予以審理，並就該部分於案情有重要關係之事項，命陳敏薰供前具結，由檢察官、辯護人雙方行交互詰問，其所踐行之訴訟程序尚非無疑。陳敏薰縱令為虛偽之陳述，是否該當偽證罪責，有待釐清。原審未予調查判明，即論處陳敏薰偽證罪刑，調查允有未盡，並有理由欠備之違誤」。其案例事實係第一審法院就被告未經起訴之犯罪事實加以審理，並命證人供前具結進行交互詰問，其進行之訴訟程序尚屬有疑，證人是否因而該當偽證罪責，亦有疑義，因而將原判決關於陳敏薰部分撤銷，發回臺灣高等法院。然本件廖晉權之偽造文書等犯行於斯時業經檢察官起訴在案，法院亦係就起訴事實加以調查而傳喚林文騰作證，與前揭最高法院判決論述之基礎事實完全不同，辯護人援引該判決為被告辯護，容有誤會，併予敘明。(六)綜上，被告辯稱作證時非故意虛偽陳述，辯護人以被告證述內容並非於案情有重要關係之事項等情抗辯，均非可採。本件事證明確，被告林文騰之犯行堪以認定，應依法論科。四、核被告林文騰所為，係犯刑法第168條之偽證罪。爰審酌被告偽證之行為，足以影響法院審理案件之結果，危害司法判決判斷之正確性；被告不行使拒絕證言權而為虛偽證述，其就自身參與該案犯罪部分，推稱係廖晉權所為與伊無關，而未據實陳述，雖有不該；惟慮及被告面對指控自己涉案之情境，實難期待其和盤托出，並參酌其犯罪之目的、手段、犯後未坦承犯罪或表現悔意之態度等一切情狀，量處有期徒刑4月。又被告林文騰之犯罪時間在96年4月24日前，符合中華民國九十六年罪犯減刑條例之減刑條件，應依同條例第2條第1項第3款之規定，減其刑期2分之1。貳、無罪（被告林育謙）部分一、公訴意旨另以：被告林育謙則為瑞騰公司秘書兼會計，其與林文騰、廖晉權於87至88年間，共同偽造瑞騰公司與榮民工程公司基礎工程隊簽訂之「亞太世貿十期停車場基礎工程」契約書等相關文件，由林育謙持向臺灣中小企業銀行儲蓄部詐貸1億9,678萬8,600元。然廖晉權因涉犯前開偽造文書等案件，經臺北地檢署檢察官以92年度偵字第23287號案件起訴後，經本院以93年度訴字第610號案件審理，林育謙竟圖脫免罪責，於94年6月6日之審理期日，對於案情有重要關係之事項，供前具結，而為「87年至88年度已離開瑞騰公司，沒有在該公司工作，也沒擔任瑞騰公司會計，黃欣怡並未向渠領款過」之虛偽證述內容，因認被告林育謙亦涉犯刑法第168條之偽證罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項定有明文。次按偽證罪之成立，以虛偽陳述之證人已於供前或供後具結為其成立要件之一，刑法第168條規定甚明。所謂具結，係指依法有具結義務之人，履行其具結義務而言，若在法律上不得令其具結之人，而誤命其具結者，即不生具結效力。又依刑事訴訟法第180條第1項第1款之規定：證人現為或曾為被告或自訴人之配偶、直系血親、三親等內之旁系血親、二親等內之姻親或家長、家屬者，得拒絕證言；同法第181條復規定：證人恐因陳述致自己或與其有前條（第180條）第1項關係之人受刑事追訴或處罰者，得拒絕證言。又92年9月1日修正公布之刑事訴訟法，已將舊法第186條第4款關於有同法第180條第1項或第181條情形而不拒絕證言者，不得令其具結之規定刪除，同時增訂同條第2項證人有第181條之情形者，應告以得拒絕證言之規定，該修正理由說明：「增訂第2項，若證人有第181條之情形者，應告以得拒絕證言，以兼顧證人之權利」。是刑事訴訟法第186條第2項之規定乃法院或檢察官訊問證人時，應遵行之程序，且踐行該項告知證人之義務時，應明確告知該證人有關刑事訴訟法第186條第2項以及同法第181條及第180條之規定，始得保障證人之權利。倘法院或檢察官未經明確告知該項權利，即與未經告知無異，若命其具結作證，仍不生具結之效力，縱其證言虛偽，亦難令負偽證罪責，否則，即與刑事訴訟法第186條第2項為保障證人權利而增訂之意旨相違。最高法院99年台上字第472號判決可資參考。三、公訴人認被告林育謙涉有前開偽證罪嫌，無非係以被告林育謙之供述、告發人廖晉權之指訴、證人周尚龍、郭惠萍、王靜芬、黃欣怡、呂明珠、陳美惠之證述、本院93年度訴字第610號案件94年6月6日審判筆錄、仁斌公司發票號碼：TK00000000號、金額3000萬元統一發票影本、勞工保險局94年1月11日保承資字第09410007890號函及所附被告林育謙之勞工保險被保險人投保資料表、財政部臺北市國稅局北投稽徵所94年1月14財北國稅北投綜所一字第0940000367號函及所附被告林育謙86年至88年度所得稅申報書及附件影本等，為其論據。四、訊據被告林育謙否認有何偽證犯行，其辯護人辯稱：經勘驗庭訊光碟結果，94年6月6日被告林育謙作證時，審判長並未依法告知得拒絕證言，其具結依法不生效力，自無成立偽證罪之餘地，又被告林育謙之證述並無不實，且該證述事項之有無，對廖晉權是否犯罪之裁判結果並無影響，非屬「於案情有重要關係事項」等語。經查：(一)被告林育謙於本院93年度訴字第610號廖晉權偽造文書案件94年6月6日審理時，以證人身分，與證人周尚龍、楊得群、黃欣怡等人經法院一併傳喚到庭，林育謙供前具結後作證，有該日審判筆錄及證人結文附卷可考（見93年度訴字第610號卷(二)）。(二)該審判筆錄固記載「審判長諭知若證人恐因自己或與其有刑事訴訟法第180條第1項關係之人受刑事追訴或處罰者，得拒絕證言」等語，惟經本院依辯護人之聲請，勘驗該庭訊錄音光碟，結果如下：（時間：00：06：04至00：07：27）審判長：周尚龍先生、林育謙小姐、楊得群先生、黃欣怡小姐，今天有一件事想請教你們，法律上你們是證人，證人有據實陳述的義務，偽證罪處罰處7年以下有期徒刑，請問你們跟這個廖進貴先生有沒有親戚的關係？證人楊：有。審判長：什麼關係？證人楊：表叔。審判長：表叔喔。你們有沒有？其他證人：沒有。審判長：好，請具結。偽證罪處罰處7年以下有期徒刑。審判長：親表叔嗎？證人楊：遠親。審判長：遠親那就不要講了。審判長：好，證人簽完名以後到外面等一下。到時候我們叫你們再進來。審判長：到外面等一下，我叫你們再進來。(三)以上事實，有本院100年1月3日準備程序筆錄及被告林育謙辯護人99年10月26日刑事聲請狀所附光碟譯文，在卷足憑。是該日審判筆錄形式上固記載審判長有告知林育謙拒絕證言權，惟經實際勘驗庭訊錄音光碟結果，審判長僅與到庭證人確認與被告廖晉權間，有無刑事訴訟法第180條第1項得拒絕證言之身分關係，然並未依刑事訴訟法第186條第2項、第181條之規定，踐行告知證人之義務，亦即未明確告知證人恐因陳述致自己或與自己有一定身分關係之人受刑事追訴或處罰者，得拒絕證言之權利。是其具結不生合法具結之效力，縱被告林育謙於具結後虛偽陳述，仍不具備刑法第168條偽證罪之要件，尚無從以該罪相繩。五、綜上，被告林育謙被訴偽證罪部分，審判長於該案並未踐行告知被告林育謙得拒絕證言之程序，逕行命其具結作證，既非合法，即不生具結之效力，自與刑法第168條偽證罪之要件不合，依法應為被告林育謙無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第168條，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條，判決如主文。本案經檢察官葉惠燕到庭執行職務。中華民國100年11月14日刑事第七庭審判長法官林庚棟法官雷淑雯法官張詠惠以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。??書記官劉俊源中華民國100年11月14日附錄本案論罪科條全文中華民國刑法第168條：於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳述者，處7年以下有期徒刑。",
  "characters": {
    "judges": [
      "林庚棟",
      "雷淑雯",
      "張詠惠"
    ],
    "prosecutors": [
      "葉惠燕"
    ],
    "lawyers": [
      "薛松雨",
      "王玫珺",
      "林佳薇",
      "江仁成",
      "王玉珊"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林文騰",
      "林育謙"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-14",
  "created_at": "2016-02-12 21:12:31",
  "updated_at": "2016-02-12 21:12:31"
}