{
  "identify": "PTD-93-交訴-96-20050721-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交訴",
  "number": "96",
  "jcheck": "2",
  "reason": "業務過失致死",
  "content": "臺灣屏東地方法院刑事判決              93年度交訴字第96號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  乙○○  男  57歲.\n上列被告因業務過失致死案件，經檢察官提起公訴（93年度偵字\n第3451號），本院判決如下：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○係楓葉通運有限公司之司機，為\n    從事業務之人，於民國92年12月15日凌晨1 時20分許，駕駛\n    車牌號碼XX-369號營業大客車，沿台一線公路由南向北方向\n    行駛，途經屏東縣新埤鄉○○路北上419.7 公里處時，本應\n    注意其所行駛之外側車道上有酒後倒臥在地原騎乘車牌號碼\n    KN8-775 號重型機車之曹毓品，竟在疏未注意車前狀況下，\n    連人帶車輾壓曹毓品，致曹毓品受有顱骨骨折合併下腹裂傷\n    腸外溢等傷害而當場死亡，因認被告乙○○涉有刑法第276\n    條第2 項之業務過失致人於死罪嫌云云。\n二、公訴人認被告乙○○涉有過失致人於死罪嫌，無非係以證人\n    即法醫師甲○○之證述，並有相驗屍體證明書、驗斷書在卷\n    可憑，且由卷附車禍現場照片及道路交通事故現場圖觀之，\n    死者生前所騎之機車於車禍後係卡在上開大客車右前側保險\n    桿下方，死者陳屍所在則係位於該大客車正後方約1 公尺處\n    ，緊臨屍體左側並有該大客車因緊急剎車所留下之剎車痕，\n    足證被告所駕之大客車除撞擊死者之機車外，亦確有輾壓過\n    死者之事實，為其主要論據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。次按事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判之基礎；又認定犯\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接或間接證據，其為訴訟上之證明，須於\n    通常一般之人不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定；再認定不利於被告之事實，須依積極\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為\n    有利於被告之認定，更不必有何有利之證據，最高法院著有\n    40年台上字第86號判例、76年台上字第4986號判例及30年上\n    字第816號判例，可資參照。\n四、訊據被告乙○○固坦承於上揭時地駕車撞擊上開機車之事實\n    ，惟堅決否認有業務過失致人於死之犯行，辯稱：伊當時駕\n    車經過肇事現場時，發現一部機車倒在路上，沒有看到有人\n    ，伊因閃避不及而撞上該機車並拖行了一段距離，待伊停車\n    後發現機車卡在伊車前保險桿下方，並在伊車後發現1 具屍\n    體，伊沒有壓到死者云云。經查：\n  (一)本件事故發生後死者曹毓品所騎之KN8-775 號機車係卡在被\n    告乙○○所駕之上開大客車右前保險桿下方，死者曹毓品則\n    陳屍在該大客車左煞車痕終點處，且事故現場留有39.4公尺\n    之刮地痕，而該刮地痕與上開大客車之前行方向相符等情，\n    有道路交通事故現場圖及現場照片數幀在卷足憑；再死者曹\n    毓品受有下腹部裂傷致腸外溢等外傷，且其背部有齒狀疑似\n    輪胎壓痕等情，業經臺灣屏東地方法院檢察署檢察官督同法\n    醫師相驗明確，有勘驗筆錄、相驗屍體證明書、鑑定驗斷書\n    各1 份（見相驗卷第35頁至第42頁）及相片15幀（見本院卷\n    第62頁至第69頁）附卷可稽；又證人即法醫師甲○○於偵查\n    中及本院審理時均結證稱：死者曾遭輾壓等語（分別見偵查\n    卷第9 頁、本院卷第32頁），衡諸常情，死者曹毓品既陳屍\n    在上開大客車左煞車痕終點處，即在上開大客車左右車輪之\n    間，則焉有被告駕車前行而未輾壓死者曹毓品之理，是被告\n    所辯自不足採，足認被告確曾駕車輾壓死者曹毓品。\n  (二)惟按刑事訴訟程序之進行乃以事實之認定為其中心，而對於\n    事實之認定，並非得由審判者以其主觀為之，而應依證據為\n    之。而證據對於待證事實得發生如何之證明力，於刑事程序\n    之立法採擷上又有「法定證據主義」與「自由心證主義」二\n    派，我國刑事訴訟法第155 條第1 項規定「證據之證明力，\n    由法院自由判斷」，然此並非謂審判者對於事實之認定得流\n    於專斷，其對事實所為認定仍須經過合理之推理過程，其旨\n    即為最高法院53年台上字第2067號判例所認「證據之證明力\n    如何，雖屬於事實審法院自由判斷職權，而其所為判斷，仍\n    應受經驗法則與論理法則之支配。」，申言之，審判者所為\n    事實之認定，不問於民事程序或刑事程序，要皆屬對於過去\n    存否事實之判斷，而屬於歷史之證明，而因訴訟之迅速性及\n    經濟性之要求，對於此種事實之認定，學說之通說上均認以\n    對該事實之存在或不存在，於訴訟上之證明可達於有「高度\n    之蓋然性」為已足，然於刑事程序上，認定犯罪事實存在之\n    此種高度之蓋然性必需『超越合理之懷疑』，使通常一般人\n    均不致有所懷疑，而「得確信其真實」方可，我國最高法院\n    84年度台上字第5129號判決：「訴訟法之證明及認定之事實\n    ，乃歷史之證明及推論，與自然科學上之實驗證明不同，後\n    者得以實驗求證完全一致或符合，然訴訟法上之證明及事實\n    認定，以推論高度之蓋然性，其推論所得之概括認定，須通\n    常之人皆可確信為真實」，即明揭此旨。\n  (三)查證人即報案人丙○○於本院審理時結證稱：92年12月15日\n    凌晨有經過屏東縣新埤鄉台一線北上419.7 公里處，當時是\n    伊先生開車，該處當時有車禍，當天路上有2 、3 台砂石車\n    在渠等車的前方，伊先生不敢超車，後來發現有1 台機車從\n    渠等車後蛇行超車到渠等車前，該機車就在同車道前方有一\n    段距離處直接撞砂石車後方，渠等看到車禍就往旁邊開，之\n    後馬上報警，機車騎士就倒在馬路上，渠等報完警後就走了\n    ，伊沒有看到機車騎士倒在路上被另外1 台遊覽車撞上，當\n    時後面還有其他車輛，機車騎士很快就撞上砂石車，渠等時\n    速約60公里左右，但是機車的時速非常快，撞擊力道很大，\n    機車騎士有戴全罩式安全帽，應該沒有撞到頭，但是人有飛\n    起來，伊沒有看到機車騎士跌在地上後有動作，渠等離開現\n    場經過機車騎士時，沒有注意他的狀況，伊很怕看車禍現場\n    ，該機車騎士是撞到砂石車右後車斗下方，當時他是人車都\n    撞上去，因為車子騎很快，從該機車騎士超越渠等到撞上砂\n    石車間的時間很短，約不到1 分鐘，渠等看到該機車騎士時\n    ，他已經超越渠等，砂石車與機車撞擊處距離渠等車輛應該\n    不到100 公尺，渠等一路跟在那台砂石車後面約保持100 公\n    尺的距離，但是機車就衝出來撞上，當時渠等沒有停下來看\n    ，渠等本來要去追砂石車要砂石車司機停下來處理，但是追\n    不到等語（見本院卷第110 頁至第112 頁）。又本件死者曹\n    毓品血液中之酒精濃度為97mg/dl 等情，有屏東縣警察局潮\n    州分局道路交通事故證明書1 紙（見偵查卷第14頁）在卷足\n    憑，足認其駕駛行為已因酒精而受影響；另本件事故現場留\n    有鐵棒等散落物等情，亦有照片2 幀（見相驗卷第20頁）附\n    卷可稽，而被告乙○○所駕之大客車或死者曹毓品所騎乘之\n    機車經撞擊後均無可能在現場遺留有該鐵棒等散落物，是證\n    人丙○○證稱死者曹毓品騎乘機車蛇行並高速撞擊不明砂石\n    車之後車斗等語，應與事實相符而可採信，足認死者曹毓品\n    於遭被告撞擊前已自行追撞砂石車而倒臥在地。而騎乘機車\n    在高速之情況下撞擊砂石車之後車斗而死亡亦與常情無違，\n    故死者曹毓品之死亡究係其自行撞擊砂石車所致或經被告駕\n    車輾壓所致即有合理懷疑存在，亦即並無任何證據證明死者\n    曹毓品之死亡係被告駕車輾壓所致，要屬不能證明其犯罪，\n    揆諸前揭說明，本諸無罪推定、罪疑惟輕之原則，自應為無\n    罪之諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官葉容芳到庭執行職務。\n中    華    民    國    94    年    7     月    21    日\n                  刑事第六庭    審判長法  官   石家禎\n                                      法  官   許心\n                                      法  官   林家聖\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」\n                                書記官  莊正彬\n中    華    民    國    94    年    7     月    21    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○係楓葉通運有限公司之司機，為\n    從事業務之人，於民國92年12月15日凌晨1 時20分許，駕駛\n    車牌號碼XX-369號營業大客車，沿台一線公路由南向北方向\n    行駛，途經屏東縣新埤鄉○○路北上419.7 公里處時，本應\n    注意其所行駛之外側車道上有酒後倒臥在地原騎乘車牌號碼\n    KN8-775 號重型機車之曹毓品，竟在疏未注意車前狀況下，\n    連人帶車輾壓曹毓品，致曹毓品受有顱骨骨折合併下腹裂傷\n    腸外溢等傷害而當場死亡，因認被告乙○○涉有刑法第276\n    條第2 項之業務過失致人於死罪嫌云云。\n二、公訴人認被告乙○○涉有過失致人於死罪嫌，無非係以證人\n    即法醫師甲○○之證述，並有相驗屍體證明書、驗斷書在卷\n    可憑，且由卷附車禍現場照片及道路交通事故現場圖觀之，\n    死者生前所騎之機車於車禍後係卡在上開大客車右前側保險\n    桿下方，死者陳屍所在則係位於該大客車正後方約1 公尺處\n    ，緊臨屍體左側並有該大客車因緊急剎車所留下之剎車痕，\n    足證被告所駕之大客車除撞擊死者之機車外，亦確有輾壓過\n    死者之事實，為其主要論據。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。次按事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判之基礎；又認定犯\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接或間接證據，其為訴訟上之證明，須於\n    通常一般之人不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定；再認定不利於被告之事實，須依積極\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為\n    有利於被告之認定，更不必有何有利之證據，最高法院著有\n    40年台上字第86號判例、76年台上字第4986號判例及30年上\n    字第816號判例，可資參照。\n四、訊據被告乙○○固坦承於上揭時地駕車撞擊上開機車之事實\n    ，惟堅決否認有業務過失致人於死之犯行，辯稱：伊當時駕\n    車經過肇事現場時，發現一部機車倒在路上，沒有看到有人\n    ，伊因閃避不及而撞上該機車並拖行了一段距離，待伊停車\n    後發現機車卡在伊車前保險桿下方，並在伊車後發現1 具屍\n    體，伊沒有壓到死者云云。經查：\n  (一)本件事故發生後死者曹毓品所騎之KN8-775 號機車係卡在被\n    告乙○○所駕之上開大客車右前保險桿下方，死者曹毓品則\n    陳屍在該大客車左煞車痕終點處，且事故現場留有39.4公尺\n    之刮地痕，而該刮地痕與上開大客車之前行方向相符等情，\n    有道路交通事故現場圖及現場照片數幀在卷足憑；再死者曹\n    毓品受有下腹部裂傷致腸外溢等外傷，且其背部有齒狀疑似\n    輪胎壓痕等情，業經臺灣屏東地方法院檢察署檢察官督同法\n    醫師相驗明確，有勘驗筆錄、相驗屍體證明書、鑑定驗斷書\n    各1 份（見相驗卷第35頁至第42頁）及相片15幀（見本院卷\n    第62頁至第69頁）附卷可稽；又證人即法醫師甲○○於偵查\n    中及本院審理時均結證稱：死者曾遭輾壓等語（分別見偵查\n    卷第9 頁、本院卷第32頁），衡諸常情，死者曹毓品既陳屍\n    在上開大客車左煞車痕終點處，即在上開大客車左右車輪之\n    間，則焉有被告駕車前行而未輾壓死者曹毓品之理，是被告\n    所辯自不足採，足認被告確曾駕車輾壓死者曹毓品。\n  (二)惟按刑事訴訟程序之進行乃以事實之認定為其中心，而對於\n    事實之認定，並非得由審判者以其主觀為之，而應依證據為\n    之。而證據對於待證事實得發生如何之證明力，於刑事程序\n    之立法採擷上又有「法定證據主義」與「自由心證主義」二\n    派，我國刑事訴訟法第155 條第1 項規定「證據之證明力，\n    由法院自由判斷」，然此並非謂審判者對於事實之認定得流\n    於專斷，其對事實所為認定仍須經過合理之推理過程，其旨\n    即為最高法院53年台上字第2067號判例所認「證據之證明力\n    如何，雖屬於事實審法院自由判斷職權，而其所為判斷，仍\n    應受經驗法則與論理法則之支配。」，申言之，審判者所為\n    事實之認定，不問於民事程序或刑事程序，要皆屬對於過去\n    存否事實之判斷，而屬於歷史之證明，而因訴訟之迅速性及\n    經濟性之要求，對於此種事實之認定，學說之通說上均認以\n    對該事實之存在或不存在，於訴訟上之證明可達於有「高度\n    之蓋然性」為已足，然於刑事程序上，認定犯罪事實存在之\n    此種高度之蓋然性必需『超越合理之懷疑』，使通常一般人\n    均不致有所懷疑，而「得確信其真實」方可，我國最高法院\n    84年度台上字第5129號判決：「訴訟法之證明及認定之事實\n    ，乃歷史之證明及推論，與自然科學上之實驗證明不同，後\n    者得以實驗求證完全一致或符合，然訴訟法上之證明及事實\n    認定，以推論高度之蓋然性，其推論所得之概括認定，須通\n    常之人皆可確信為真實」，即明揭此旨。\n  (三)查證人即報案人丙○○於本院審理時結證稱：92年12月15日\n    凌晨有經過屏東縣新埤鄉台一線北上419.7 公里處，當時是\n    伊先生開車，該處當時有車禍，當天路上有2 、3 台砂石車\n    在渠等車的前方，伊先生不敢超車，後來發現有1 台機車從\n    渠等車後蛇行超車到渠等車前，該機車就在同車道前方有一\n    段距離處直接撞砂石車後方，渠等看到車禍就往旁邊開，之\n    後馬上報警，機車騎士就倒在馬路上，渠等報完警後就走了\n    ，伊沒有看到機車騎士倒在路上被另外1 台遊覽車撞上，當\n    時後面還有其他車輛，機車騎士很快就撞上砂石車，渠等時\n    速約60公里左右，但是機車的時速非常快，撞擊力道很大，\n    機車騎士有戴全罩式安全帽，應該沒有撞到頭，但是人有飛\n    起來，伊沒有看到機車騎士跌在地上後有動作，渠等離開現\n    場經過機車騎士時，沒有注意他的狀況，伊很怕看車禍現場\n    ，該機車騎士是撞到砂石車右後車斗下方，當時他是人車都\n    撞上去，因為車子騎很快，從該機車騎士超越渠等到撞上砂\n    石車間的時間很短，約不到1 分鐘，渠等看到該機車騎士時\n    ，他已經超越渠等，砂石車與機車撞擊處距離渠等車輛應該\n    不到100 公尺，渠等一路跟在那台砂石車後面約保持100 公\n    尺的距離，但是機車就衝出來撞上，當時渠等沒有停下來看\n    ，渠等本來要去追砂石車要砂石車司機停下來處理，但是追\n    不到等語（見本院卷第110 頁至第112 頁）。又本件死者曹\n    毓品血液中之酒精濃度為97mg/dl 等情，有屏東縣警察局潮\n    州分局道路交通事故證明書1 紙（見偵查卷第14頁）在卷足\n    憑，足認其駕駛行為已因酒精而受影響；另本件事故現場留\n    有鐵棒等散落物等情，亦有照片2 幀（見相驗卷第20頁）附\n    卷可稽，而被告乙○○所駕之大客車或死者曹毓品所騎乘之\n    機車經撞擊後均無可能在現場遺留有該鐵棒等散落物，是證\n    人丙○○證稱死者曹毓品騎乘機車蛇行並高速撞擊不明砂石\n    車之後車斗等語，應與事實相符而可採信，足認死者曹毓品\n    於遭被告撞擊前已自行追撞砂石車而倒臥在地。而騎乘機車\n    在高速之情況下撞擊砂石車之後車斗而死亡亦與常情無違，\n    故死者曹毓品之死亡究係其自行撞擊砂石車所致或經被告駕\n    車輾壓所致即有合理懷疑存在，亦即並無任何證據證明死者\n    曹毓品之死亡係被告駕車輾壓所致，要屬不能證明其犯罪，\n    揆諸前揭說明，本諸無罪推定、罪疑惟輕之原則，自應為無\n    罪之諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官葉容芳到庭執行職務。"
  },
  "search": "臺灣屏東地方法院刑事判決93年度交訴字第96號公訴人臺灣屏東地方法院檢察署檢察官被告乙○○男57歲.上列被告因業務過失致死案件，經檢察官提起公訴（93年度偵字第3451號），本院判決如下：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○係楓葉通運有限公司之司機，為從事業務之人，於民國92年12月15日凌晨1時20分許，駕駛車牌號碼XX-369號營業大客車，沿台一線公路由南向北方向行駛，途經屏東縣新埤鄉○○路北上419.7公里處時，本應注意其所行駛之外側車道上有酒後倒臥在地原騎乘車牌號碼KN8-775號重型機車之曹毓品，竟在疏未注意車前狀況下，連人帶車輾壓曹毓品，致曹毓品受有顱骨骨折合併下腹裂傷腸外溢等傷害而當場死亡，因認被告乙○○涉有刑法第276條第2項之業務過失致人於死罪嫌云云。二、公訴人認被告乙○○涉有過失致人於死罪嫌，無非係以證人即法醫師甲○○之證述，並有相驗屍體證明書、驗斷書在卷可憑，且由卷附車禍現場照片及道路交通事故現場圖觀之，死者生前所騎之機車於車禍後係卡在上開大客車右前側保險桿下方，死者陳屍所在則係位於該大客車正後方約1公尺處，緊臨屍體左側並有該大客車因緊急剎車所留下之剎車痕，足證被告所駕之大客車除撞擊死者之機車外，亦確有輾壓過死者之事實，為其主要論據。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；再認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院著有40年台上字第86號判例、76年台上字第4986號判例及30年上字第816號判例，可資參照。四、訊據被告乙○○固坦承於上揭時地駕車撞擊上開機車之事實，惟堅決否認有業務過失致人於死之犯行，辯稱：伊當時駕車經過肇事現場時，發現一部機車倒在路上，沒有看到有人，伊因閃避不及而撞上該機車並拖行了一段距離，待伊停車後發現機車卡在伊車前保險桿下方，並在伊車後發現1具屍體，伊沒有壓到死者云云。經查：(一)本件事故發生後死者曹毓品所騎之KN8-775號機車係卡在被告乙○○所駕之上開大客車右前保險桿下方，死者曹毓品則陳屍在該大客車左煞車痕終點處，且事故現場留有39.4公尺之刮地痕，而該刮地痕與上開大客車之前行方向相符等情，有道路交通事故現場圖及現場照片數幀在卷足憑；再死者曹毓品受有下腹部裂傷致腸外溢等外傷，且其背部有齒狀疑似輪胎壓痕等情，業經臺灣屏東地方法院檢察署檢察官督同法醫師相驗明確，有勘驗筆錄、相驗屍體證明書、鑑定驗斷書各1份（見相驗卷第35頁至第42頁）及相片15幀（見本院卷第62頁至第69頁）附卷可稽；又證人即法醫師甲○○於偵查中及本院審理時均結證稱：死者曾遭輾壓等語（分別見偵查卷第9頁、本院卷第32頁），衡諸常情，死者曹毓品既陳屍在上開大客車左煞車痕終點處，即在上開大客車左右車輪之間，則焉有被告駕車前行而未輾壓死者曹毓品之理，是被告所辯自不足採，足認被告確曾駕車輾壓死者曹毓品。(二)惟按刑事訴訟程序之進行乃以事實之認定為其中心，而對於事實之認定，並非得由審判者以其主觀為之，而應依證據為之。而證據對於待證事實得發生如何之證明力，於刑事程序之立法採擷上又有「法定證據主義」與「自由心證主義」二派，我國刑事訴訟法第155條第1項規定「證據之證明力，由法院自由判斷」，然此並非謂審判者對於事實之認定得流於專斷，其對事實所為認定仍須經過合理之推理過程，其旨即為最高法院53年台上字第2067號判例所認「證據之證明力如何，雖屬於事實審法院自由判斷職權，而其所為判斷，仍應受經驗法則與論理法則之支配。」，申言之，審判者所為事實之認定，不問於民事程序或刑事程序，要皆屬對於過去存否事實之判斷，而屬於歷史之證明，而因訴訟之迅速性及經濟性之要求，對於此種事實之認定，學說之通說上均認以對該事實之存在或不存在，於訴訟上之證明可達於有「高度之蓋然性」為已足，然於刑事程序上，認定犯罪事實存在之此種高度之蓋然性必需『超越合理之懷疑』，使通常一般人均不致有所懷疑，而「得確信其真實」方可，我國最高法院84年度台上字第5129號判決：「訴訟法之證明及認定之事實，乃歷史之證明及推論，與自然科學上之實驗證明不同，後者得以實驗求證完全一致或符合，然訴訟法上之證明及事實認定，以推論高度之蓋然性，其推論所得之概括認定，須通常之人皆可確信為真實」，即明揭此旨。(三)查證人即報案人丙○○於本院審理時結證稱：92年12月15日凌晨有經過屏東縣新埤鄉台一線北上419.7公里處，當時是伊先生開車，該處當時有車禍，當天路上有2、3台砂石車在渠等車的前方，伊先生不敢超車，後來發現有1台機車從渠等車後蛇行超車到渠等車前，該機車就在同車道前方有一段距離處直接撞砂石車後方，渠等看到車禍就往旁邊開，之後馬上報警，機車騎士就倒在馬路上，渠等報完警後就走了，伊沒有看到機車騎士倒在路上被另外1台遊覽車撞上，當時後面還有其他車輛，機車騎士很快就撞上砂石車，渠等時速約60公里左右，但是機車的時速非常快，撞擊力道很大，機車騎士有戴全罩式安全帽，應該沒有撞到頭，但是人有飛起來，伊沒有看到機車騎士跌在地上後有動作，渠等離開現場經過機車騎士時，沒有注意他的狀況，伊很怕看車禍現場，該機車騎士是撞到砂石車右後車斗下方，當時他是人車都撞上去，因為車子騎很快，從該機車騎士超越渠等到撞上砂石車間的時間很短，約不到1分鐘，渠等看到該機車騎士時，他已經超越渠等，砂石車與機車撞擊處距離渠等車輛應該不到100公尺，渠等一路跟在那台砂石車後面約保持100公尺的距離，但是機車就衝出來撞上，當時渠等沒有停下來看，渠等本來要去追砂石車要砂石車司機停下來處理，但是追不到等語（見本院卷第110頁至第112頁）。又本件死者曹毓品血液中之酒精濃度為97mg/dl等情，有屏東縣警察局潮州分局道路交通事故證明書1紙（見偵查卷第14頁）在卷足憑，足認其駕駛行為已因酒精而受影響；另本件事故現場留有鐵棒等散落物等情，亦有照片2幀（見相驗卷第20頁）附卷可稽，而被告乙○○所駕之大客車或死者曹毓品所騎乘之機車經撞擊後均無可能在現場遺留有該鐵棒等散落物，是證人丙○○證稱死者曹毓品騎乘機車蛇行並高速撞擊不明砂石車之後車斗等語，應與事實相符而可採信，足認死者曹毓品於遭被告撞擊前已自行追撞砂石車而倒臥在地。而騎乘機車在高速之情況下撞擊砂石車之後車斗而死亡亦與常情無違，故死者曹毓品之死亡究係其自行撞擊砂石車所致或經被告駕車輾壓所致即有合理懷疑存在，亦即並無任何證據證明死者曹毓品之死亡係被告駕車輾壓所致，要屬不能證明其犯罪，揆諸前揭說明，本諸無罪推定、罪疑惟輕之原則，自應為無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官葉容芳到庭執行職務。中華民國94年7月21日刑事第六庭審判長法官石家禎法官許心法官林家聖以上正本證明與原本無異。如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官莊正彬中華民國94年7月21日",
  "characters": {
    "judges": [
      "石家禎",
      "許心",
      "林家聖"
    ],
    "prosecutors": [
      "葉容芳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "莊正彬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  57歲."
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-21",
  "created_at": "2016-02-07 09:39:02",
  "updated_at": "2016-02-07 09:39:02"
}