{
  "identify": "TCD-94-訴-2224-20050720-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2224",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              94年度訴字第2224號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○  男  43歲.\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n毒偵字第3141號），被告於準備程序就被訴事實為有罪之陳述，\n本院合議庭裁定由受命法官獨任進行簡式審判程序，並予判決如\n下：\n    主    文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之海\n洛因柒包（毛重貳點零公克）沒收銷燬之，注射針筒壹支沒收\n；又連續施用第二級毒品，累犯，處有期徒刑伍月，扣案之甲基\n安非他命壹包（毛重壹點貳零公克）沒收銷燬之。應執行有期徒\n刑壹年肆月，扣案之海洛因壹包（毛重貳點零公克）及甲基安\n非他命壹包（毛重壹點貳零公克）均沒收銷燬之，注射針筒壹支\n沒收。\n    犯罪事實\n一、甲○○前於民國九十二年間，曾因施用毒品案件，經臺灣南\n    投地方法院於九十二年三月二十八日以九十二年度訴字第一\n    五六號判處有期徒刑一年二月確定，其入監執行後，甫於九\n    十四年二月十四日因縮刑期滿執行完畢；其因上揭施用毒品\n    案件，另經本院以裁定令入戒治處所施以強制戒治，後於九\n    十三年一月九日因毒品危害防制條例之修正而停止其戒治；\n    詎甲○○仍不知戒絕，於前開強制戒治執行完畢後五年內，\n    復基於施用第一級毒品海洛因之概括犯意，自九十四年六月\n    初某日起至九十四年六月十日中午十二時三十分許止，分別\n    在其位於南投縣南投市○○路四六七號住處及臺中市北區○\n    ○○○街一０七號「名門汽車旅館」七０五室房間內等處，\n    以將少許第一級毒品海洛因混入礦泉水稀釋後，注入注射針\n    筒內，以注射針筒注射血管之方式，連續施用第一級毒品海\n    洛因多次（施用頻率為三日一次）。其復另基於施用第二級\n    毒品甲基安非他命之概括犯意，亦自九十四年六月初某日起\n    至九十四年六月十日某時止，同在前開南投縣南投市○○路\n    四六七號住處及臺中市北區○○○○街一０七號「名門汽車\n    旅館」七０五室房間內等處，以將第二級毒品甲基安非他命\n    置於玻璃球上加熱燒烤，使之產生煙霧後，再以口鼻吸取其\n    煙氣之方式，連續施用第二級毒品甲基安非他命多次（施用\n    頻率亦為三日一次）。嗣甲○○於九十四年六月十日十五時\n    三十分許，在前開「名門汽車旅館」七０五室內為警查獲，\n    並扣得其所有供施用之毒品海洛因七包（毛重二‧三０公克\n    ）、毒品甲基安非他命一包（毛重一‧二０公克）及施用毒\n    品海洛因所用之注射針筒一支。甲○○為警查獲時，且經員\n    警徵得其同意後，採集尿液送請鑑驗，因嗎啡及甲基安非他\n    命俱呈現陽性反應，始由警進而查悉上情。\n二、案經臺中市警察局第六分局報請臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、上開事實，業經被告甲○○於本院訊問時均坦認不諱，而被\n    告為警查獲後所採取之尿液，經送請中山醫學大學附設醫院\n    藥物濫用檢測中心檢驗結果，嗎啡與甲基安非他命均呈現陽\n    性反應，有尿液檢驗報告一份附卷可稽（見本院卷第二九頁\n    ），且本件復有毒品海洛因七包（合計毛重二‧三０公克）\n    、毒品甲基安非他命一包（毛重一‧二０公克）及注射針筒\n    一支等證物扣案可資佐證，足見被告上開自白，確與事實相\n    符，堪予採認。又被告前已因施用毒品案件，經臺灣臺中地\n    方法院檢察署檢察官提起公訴，並由本院以裁定送強制戒治\n    一年，嗣於九十三年一月九日因毒品危害防制條例之修正而\n    停止其戒治，此有臺灣高等法院被告全國前案紀錄表及臺灣\n    臺中地方法院檢察署全國施用毒品紀錄表在卷可查，是被告\n    確有於強制戒治執行完畢後，五年內復行施用毒品之罪行。\n    綜此，本件事證已臻明確，被告施用毒品海洛因及甲基安非\n    他命之犯行，均堪以認定。\n二、按海洛因、甲基安非他命分屬毒品危害防制條例第二條第二\n    項第一款、第二款所指之第一級、第二級毒品，核被告甲○\n    ○所為，係犯毒品危害防制條例第十條第一項之施用第一級\n    毒品罪、同法條第二項之施用第二級毒品罪。被告施用毒品\n    前後之持有第一級、第二級毒品之低度行為，應分別為其施\n    用第一級、第二級毒品之高度行為所吸收，均不另論罪。被\n    告先後多次施用第一級毒品海洛因與第二級毒品甲基安非他\n    命之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯\n    意反覆為之，為連續犯，應依刑法第五十六條之規定論以一\n    罪，並加重其刑。另被告前於九十二年間，曾因施用毒品案\n    件，經臺灣南投地方法院於九十二年三月二十八日以九十二\n    年度訴字第一五六號判處有期徒刑一年二月確定，其入監執\n    行後，甫於九十四年二月十四日因縮刑期滿執行完畢，有前\n    開臺灣高等法院被告全國前案紀錄表在卷可查，被告於有期\n    徒刑執行完畢後，五年以內再犯本件皆為有期徒刑以上之二\n    罪，俱為累犯，應依刑法第四十七條規定，咸遞予加重其刑\n    。被告所犯前開二罪間，犯意各別，罪名互殊，應分論併罰\n    之。爰審酌被告有事實欄所載之犯罪前科紀錄，素行不佳，\n    其前已因施用毒品犯行，經強制戒治及刑之執行，竟仍故態\n    復萌，復行施用毒品不輟，無視於毒品對於自身健康之戕害\n    及國家對於杜絕毒品犯罪之禁令；惟衡酌施用毒品係屬自戕\n    行為，被告犯罪手段尚屬平和，亦未因此而危害他人，所生\n    損害尚非鉅大，且被告犯後於本院訊問時，就全數犯行均予\n    坦認，尚見悔悟之意之犯罪後態度，暨施用毒品者均有相當\n    程度之成癮性及心理依賴，其犯罪心態與一般刑事犯罪之本\n    質並不相同，應側重適當之醫學治療及心理矯治為宜等一切\n    情狀，分別量處如主文所示之刑，並定其應執行之刑，其施\n    用第二級毒品罪行所處有期徒刑部分，因與不得易科之施用\n    第一級毒品罪併合處罰結果而不得易科罰金，自毋庸另為易\n    科罰金折算標準之記載，附此敘明。\n三、扣案之毒品海洛因七包（合計毛重二‧三０公克）、甲基安\n    非他命一包（毛重一‧二０公克），不問屬於犯人與否，應\n    逕依毒品危害防制條例第十八條第一項前段規定，逕予宣告\n    沒收銷燬之。再扣案之注射針筒一支，雖非屬專供施用毒品\n    之器具，惟係被告甲○○所有供己施用第一級毒品海洛因所\n    用之物，業經被告供明在卷（見本院卷第三二頁至第三三頁\n    頁），爰依刑法第三十八條第一項第二款之規定，併為沒收\n    之諭知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條、第五十六條、第四十七\n條、第五十一條第五款、第三十八條第一項第二款，判決如主文\n。\n本案經檢察官簡豐年到庭執行職務。\n中    華    民    國    94    年    7    月     20    日\n                  刑事第九庭  法  官  陳思成\n上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴\n於臺灣高等法院臺中分院 (須附繕本)。\n                              書記官  王嘉麒\n中    華    民    國    94    年    7    月     20    日\n附錄論罪科刑法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之海\n洛因柒包（毛重貳點零公克）沒收銷燬之，注射針筒壹支沒收\n；又連續施用第二級毒品，累犯，處有期徒刑伍月，扣案之甲基\n安非他命壹包（毛重壹點貳零公克）沒收銷燬之。應執行有期徒\n刑壹年肆月，扣案之海洛因壹包（毛重貳點零公克）及甲基安\n非他命壹包（毛重壹點貳零公克）均沒收銷燬之，注射針筒壹支\n沒收。",
    "fact": "一、甲○○前於民國九十二年間，曾因施用毒品案件，經臺灣南\n    投地方法院於九十二年三月二十八日以九十二年度訴字第一\n    五六號判處有期徒刑一年二月確定，其入監執行後，甫於九\n    十四年二月十四日因縮刑期滿執行完畢；其因上揭施用毒品\n    案件，另經本院以裁定令入戒治處所施以強制戒治，後於九\n    十三年一月九日因毒品危害防制條例之修正而停止其戒治；\n    詎甲○○仍不知戒絕，於前開強制戒治執行完畢後五年內，\n    復基於施用第一級毒品海洛因之概括犯意，自九十四年六月\n    初某日起至九十四年六月十日中午十二時三十分許止，分別\n    在其位於南投縣南投市○○路四六七號住處及臺中市北區○\n    ○○○街一０七號「名門汽車旅館」七０五室房間內等處，\n    以將少許第一級毒品海洛因混入礦泉水稀釋後，注入注射針\n    筒內，以注射針筒注射血管之方式，連續施用第一級毒品海\n    洛因多次（施用頻率為三日一次）。其復另基於施用第二級\n    毒品甲基安非他命之概括犯意，亦自九十四年六月初某日起\n    至九十四年六月十日某時止，同在前開南投縣南投市○○路\n    四六七號住處及臺中市北區○○○○街一０七號「名門汽車\n    旅館」七０五室房間內等處，以將第二級毒品甲基安非他命\n    置於玻璃球上加熱燒烤，使之產生煙霧後，再以口鼻吸取其\n    煙氣之方式，連續施用第二級毒品甲基安非他命多次（施用\n    頻率亦為三日一次）。嗣甲○○於九十四年六月十日十五時\n    三十分許，在前開「名門汽車旅館」七０五室內為警查獲，\n    並扣得其所有供施用之毒品海洛因七包（毛重二‧三０公克\n    ）、毒品甲基安非他命一包（毛重一‧二０公克）及施用毒\n    品海洛因所用之注射針筒一支。甲○○為警查獲時，且經員\n    警徵得其同意後，採集尿液送請鑑驗，因嗎啡及甲基安非他\n    命俱呈現陽性反應，始由警進而查悉上情。\n二、案經臺中市警察局第六分局報請臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、上開事實，業經被告甲○○於本院訊問時均坦認不諱，而被\n    告為警查獲後所採取之尿液，經送請中山醫學大學附設醫院\n    藥物濫用檢測中心檢驗結果，嗎啡與甲基安非他命均呈現陽\n    性反應，有尿液檢驗報告一份附卷可稽（見本院卷第二九頁\n    ），且本件復有毒品海洛因七包（合計毛重二‧三０公克）\n    、毒品甲基安非他命一包（毛重一‧二０公克）及注射針筒\n    一支等證物扣案可資佐證，足見被告上開自白，確與事實相\n    符，堪予採認。又被告前已因施用毒品案件，經臺灣臺中地\n    方法院檢察署檢察官提起公訴，並由本院以裁定送強制戒治\n    一年，嗣於九十三年一月九日因毒品危害防制條例之修正而\n    停止其戒治，此有臺灣高等法院被告全國前案紀錄表及臺灣\n    臺中地方法院檢察署全國施用毒品紀錄表在卷可查，是被告\n    確有於強制戒治執行完畢後，五年內復行施用毒品之罪行。\n    綜此，本件事證已臻明確，被告施用毒品海洛因及甲基安非\n    他命之犯行，均堪以認定。\n二、按海洛因、甲基安非他命分屬毒品危害防制條例第二條第二\n    項第一款、第二款所指之第一級、第二級毒品，核被告甲○\n    ○所為，係犯毒品危害防制條例第十條第一項之施用第一級\n    毒品罪、同法條第二項之施用第二級毒品罪。被告施用毒品\n    前後之持有第一級、第二級毒品之低度行為，應分別為其施\n    用第一級、第二級毒品之高度行為所吸收，均不另論罪。被\n    告先後多次施用第一級毒品海洛因與第二級毒品甲基安非他\n    命之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯\n    意反覆為之，為連續犯，應依刑法第五十六條之規定論以一\n    罪，並加重其刑。另被告前於九十二年間，曾因施用毒品案\n    件，經臺灣南投地方法院於九十二年三月二十八日以九十二\n    年度訴字第一五六號判處有期徒刑一年二月確定，其入監執\n    行後，甫於九十四年二月十四日因縮刑期滿執行完畢，有前\n    開臺灣高等法院被告全國前案紀錄表在卷可查，被告於有期\n    徒刑執行完畢後，五年以內再犯本件皆為有期徒刑以上之二\n    罪，俱為累犯，應依刑法第四十七條規定，咸遞予加重其刑\n    。被告所犯前開二罪間，犯意各別，罪名互殊，應分論併罰\n    之。爰審酌被告有事實欄所載之犯罪前科紀錄，素行不佳，\n    其前已因施用毒品犯行，經強制戒治及刑之執行，竟仍故態\n    復萌，復行施用毒品不輟，無視於毒品對於自身健康之戕害\n    及國家對於杜絕毒品犯罪之禁令；惟衡酌施用毒品係屬自戕\n    行為，被告犯罪手段尚屬平和，亦未因此而危害他人，所生\n    損害尚非鉅大，且被告犯後於本院訊問時，就全數犯行均予\n    坦認，尚見悔悟之意之犯罪後態度，暨施用毒品者均有相當\n    程度之成癮性及心理依賴，其犯罪心態與一般刑事犯罪之本\n    質並不相同，應側重適當之醫學治療及心理矯治為宜等一切\n    情狀，分別量處如主文所示之刑，並定其應執行之刑，其施\n    用第二級毒品罪行所處有期徒刑部分，因與不得易科之施用\n    第一級毒品罪併合處罰結果而不得易科罰金，自毋庸另為易\n    科罰金折算標準之記載，附此敘明。\n三、扣案之毒品海洛因七包（合計毛重二‧三０公克）、甲基安\n    非他命一包（毛重一‧二０公克），不問屬於犯人與否，應\n    逕依毒品危害防制條例第十八條第一項前段規定，逕予宣告\n    沒收銷燬之。再扣案之注射針筒一支，雖非屬專供施用毒品\n    之器具，惟係被告甲○○所有供己施用第一級毒品海洛因所\n    用之物，業經被告供明在卷（見本院卷第三二頁至第三三頁\n    頁），爰依刑法第三十八條第一項第二款之規定，併為沒收\n    之諭知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條、第五十六條、第四十七\n條、第五十一條第五款、第三十八條第一項第二款，判決如主文\n。\n本案經檢察官簡豐年到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度訴字第2224號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○男43歲.上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第3141號），被告於準備程序就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，並予判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之海洛因柒包（毛重貳點零公克）沒收銷燬之，注射針筒壹支沒收；又連續施用第二級毒品，累犯，處有期徒刑伍月，扣案之甲基安非他命壹包（毛重壹點貳零公克）沒收銷燬之。應執行有期徒刑壹年肆月，扣案之海洛因壹包（毛重貳點零公克）及甲基安非他命壹包（毛重壹點貳零公克）均沒收銷燬之，注射針筒壹支沒收。犯罪事實一、甲○○前於民國九十二年間，曾因施用毒品案件，經臺灣南投地方法院於九十二年三月二十八日以九十二年度訴字第一五六號判處有期徒刑一年二月確定，其入監執行後，甫於九十四年二月十四日因縮刑期滿執行完畢；其因上揭施用毒品案件，另經本院以裁定令入戒治處所施以強制戒治，後於九十三年一月九日因毒品危害防制條例之修正而停止其戒治；詎甲○○仍不知戒絕，於前開強制戒治執行完畢後五年內，復基於施用第一級毒品海洛因之概括犯意，自九十四年六月初某日起至九十四年六月十日中午十二時三十分許止，分別在其位於南投縣南投市○○路四六七號住處及臺中市北區○○○○街一０七號「名門汽車旅館」七０五室房間內等處，以將少許第一級毒品海洛因混入礦泉水稀釋後，注入注射針筒內，以注射針筒注射血管之方式，連續施用第一級毒品海洛因多次（施用頻率為三日一次）。其復另基於施用第二級毒品甲基安非他命之概括犯意，亦自九十四年六月初某日起至九十四年六月十日某時止，同在前開南投縣南投市○○路四六七號住處及臺中市北區○○○○街一０七號「名門汽車旅館」七０五室房間內等處，以將第二級毒品甲基安非他命置於玻璃球上加熱燒烤，使之產生煙霧後，再以口鼻吸取其煙氣之方式，連續施用第二級毒品甲基安非他命多次（施用頻率亦為三日一次）。嗣甲○○於九十四年六月十日十五時三十分許，在前開「名門汽車旅館」七０五室內為警查獲，並扣得其所有供施用之毒品海洛因七包（毛重二‧三０公克）、毒品甲基安非他命一包（毛重一‧二０公克）及施用毒品海洛因所用之注射針筒一支。甲○○為警查獲時，且經員警徵得其同意後，採集尿液送請鑑驗，因嗎啡及甲基安非他命俱呈現陽性反應，始由警進而查悉上情。二、案經臺中市警察局第六分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、上開事實，業經被告甲○○於本院訊問時均坦認不諱，而被告為警查獲後所採取之尿液，經送請中山醫學大學附設醫院藥物濫用檢測中心檢驗結果，嗎啡與甲基安非他命均呈現陽性反應，有尿液檢驗報告一份附卷可稽（見本院卷第二九頁），且本件復有毒品海洛因七包（合計毛重二‧三０公克）、毒品甲基安非他命一包（毛重一‧二０公克）及注射針筒一支等證物扣案可資佐證，足見被告上開自白，確與事實相符，堪予採認。又被告前已因施用毒品案件，經臺灣臺中地方法院檢察署檢察官提起公訴，並由本院以裁定送強制戒治一年，嗣於九十三年一月九日因毒品危害防制條例之修正而停止其戒治，此有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署全國施用毒品紀錄表在卷可查，是被告確有於強制戒治執行完畢後，五年內復行施用毒品之罪行。綜此，本件事證已臻明確，被告施用毒品海洛因及甲基安非他命之犯行，均堪以認定。二、按海洛因、甲基安非他命分屬毒品危害防制條例第二條第二項第一款、第二款所指之第一級、第二級毒品，核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪、同法條第二項之施用第二級毒品罪。被告施用毒品前後之持有第一級、第二級毒品之低度行為，應分別為其施用第一級、第二級毒品之高度行為所吸收，均不另論罪。被告先後多次施用第一級毒品海洛因與第二級毒品甲基安非他命之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。另被告前於九十二年間，曾因施用毒品案件，經臺灣南投地方法院於九十二年三月二十八日以九十二年度訴字第一五六號判處有期徒刑一年二月確定，其入監執行後，甫於九十四年二月十四日因縮刑期滿執行完畢，有前開臺灣高等法院被告全國前案紀錄表在卷可查，被告於有期徒刑執行完畢後，五年以內再犯本件皆為有期徒刑以上之二罪，俱為累犯，應依刑法第四十七條規定，咸遞予加重其刑。被告所犯前開二罪間，犯意各別，罪名互殊，應分論併罰之。爰審酌被告有事實欄所載之犯罪前科紀錄，素行不佳，其前已因施用毒品犯行，經強制戒治及刑之執行，竟仍故態復萌，復行施用毒品不輟，無視於毒品對於自身健康之戕害及國家對於杜絕毒品犯罪之禁令；惟衡酌施用毒品係屬自戕行為，被告犯罪手段尚屬平和，亦未因此而危害他人，所生損害尚非鉅大，且被告犯後於本院訊問時，就全數犯行均予坦認，尚見悔悟之意之犯罪後態度，暨施用毒品者均有相當程度之成癮性及心理依賴，其犯罪心態與一般刑事犯罪之本質並不相同，應側重適當之醫學治療及心理矯治為宜等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，其施用第二級毒品罪行所處有期徒刑部分，因與不得易科之施用第一級毒品罪併合處罰結果而不得易科罰金，自毋庸另為易科罰金折算標準之記載，附此敘明。三、扣案之毒品海洛因七包（合計毛重二‧三０公克）、甲基安非他命一包（毛重一‧二０公克），不問屬於犯人與否，應逕依毒品危害防制條例第十八條第一項前段規定，逕予宣告沒收銷燬之。再扣案之注射針筒一支，雖非屬專供施用毒品之器具，惟係被告甲○○所有供己施用第一級毒品海洛因所用之物，業經被告供明在卷（見本院卷第三二頁至第三三頁頁），爰依刑法第三十八條第一項第二款之規定，併為沒收之諭知。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官簡豐年到庭執行職務。中華民國94年7月20日刑事第九庭法官陳思成上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官王嘉麒中華民國94年7月20日附錄論罪科刑法條毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳思成"
    ],
    "prosecutors": [
      "簡豐年"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王嘉麒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  43歲."
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-20",
  "created_at": "2016-02-07 09:37:14",
  "updated_at": "2016-02-07 09:37:14"
}