{
  "identify": "TPB-93-訴-1728-20050721-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "1728",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "臺北高等行政法院判決\n                                     93年度訴字第01728號\n                              .\n原      告  甲○○\n訴訟代理人  楊淑卿（會計師）住臺北市○○○路1號5樓\n                            .\n被      告  財政部臺灣省北區國稅局\n代  表  人  許虞哲（局長）\n訴訟代理人  乙○○\n上列當事人間因綜合所得稅事件，原告不服財政部中華民國93年\n3月30日台財訴字第0930005641號訴願決定，提起行政訴訟。本\n院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告民國（下同）86年度綜合所得稅結算申報，\n    列報其當年度取自「和平工業區專用港實業股份有限公司」\n    （下稱和平公司）所發放之漁業權損害賠償費收入新臺幣（\n    下同）133,04 8,554元（下稱系爭賠償金），並全數列報為\n    必要費用及成本（即必要費用及成本列報為133,048,554元\n    ），申報漁業權損害補償費所得為0元。案經被告所屬羅東\n    稽徵所予以全數歸課其他所得133,04 8,554元，核定綜合所\n    得總額為137,403,472元，綜合所得淨額為136,743,859元，\n    補徵稅額52,632,622元。原告不服，申經復查結果，獲准追\n    減其他所得84,185,277元，變更核定綜合所得總額為\n    53,218,195元，綜合所得淨額為52,558,582元。原告仍表不\n    服，提起訴願，遭訴願決定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.訴願及復查決定關於其他所得48,863,277元不利於原告部\n      分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：\n  (一)原告主張：\n    1.和平工業區專用港屬政府舉辦之「公共工程」：\n      (1)和平工業區屬行政院核定之「六年國建計畫」，和平工\n        業區專用港係經濟部會商交通部報請行政院核定後設置\n        ，當屬政府舉辦之「公共工程」，最終所有權並歸我中\n        華民國政府：\n        經濟部工業局為期補足國內未來水泥供應來源之不足\n          I、73年3月委託中興顧問社評估花蓮縣設置水泥專\n          業區之可行性，經研究選定和平地區為設置水泥專業\n          區之最佳地點，爰於花蓮縣秀林鄉和平村設置水泥工\n          業區。II、有關水泥專業區對外運輸系統，工業局隨\n          於79年11月委託中華顧問工程司完成「和平水泥專業\n          區設置專用港先期規劃」，確定建港之可行性及經濟\n          性，和平水泥專業區之整體開發計畫即奉行政院院會\n          審議同意辦理。III、和平工業區專用港係依照79年12\n          月29日年公布之「促進產業升級條例」第30條第1項\n          （現行法為第37條）：「工業主管機關於開發之工業\n          區內，為經營需要，得報請經濟部會商交通部，經行\n          政院核定設置工業專用港」之規定，配合和平工業區\n          內各種物料進出口之所需而設置，提供工業區內各廠\n          商使用。Ⅳ、和平工業區專用港之設立，工業局並於\n          80年8月再次委託中華顧問工程司辦理「和平水泥專\n          用港規劃設計及施工監督」計畫，該工程司於81年8\n          月先行提出「和平水泥專用港細部規劃」報告，確定\n          建港規模及開發範圍，其開發內容分為防波堤工程、\n          海堤工程、水域工程、碼頭工程、浚挖工程五類。Ⅴ\n          、82年和平工業區經行政院核定為「六年國建計劃」\n          。Ⅵ、綜上，和平工業區專用港係由工業局主導開發\n          ，經行政院院會審議通過後，才移轉由台灣水泥公司\n          籌組之和平公司依核准建港規模及開發範圍接手辦理\n          投資興建事宜。以上，徵諸經濟部工業局新聞稿所稱\n          「『和平工業專用港』係經濟部工業局依據促進產業\n          升級條例第三十七條規定報奉行政院於八十三年十一\n          月二十一日核定設置」，均足證明和平工業區專用港\n          為經濟部工業局所舉辦之公共工程。\n        政府行政機關受預算限制，資源有限，為配置人力財\n          力於最需要之處，適當導入民間人才、物力參與公共\n          建設乃屬必要。本案和平工業區專用港之投資興建，\n          經濟部即本此意旨辦理，此由該投資興建協議書第1\n          段開宗明義謂「經濟部... 將本工業專用港區域內土\n          地『租予』和平工業區專用港實業股份有限公司（以\n          下簡稱乙方），用以投資興建本工業專用港相關港埠\n          設施及建築改良物，並由乙方負責本工業專用港之經\n          營及管理... 」，第7段土地取得及管理第1款規定：\n          「一、本工業專用港範圍內土地，由甲方（即經濟部\n          ）依據促進產業升級條例有關規定辦理取得，其所有\n          權為中華民國，管理機關為經濟部，乙方應向甲方租\n          賃使用。」協議書第11條更指明「一、... （五）乙\n          方（即和平公司）於土地租約期限屆滿，而放棄繼續\n          承租，甲方得終止本協議書。... 二、本協議書終止\n          時，甲方得終止租約收回土地。其經許可興建完成之\n          設施、建築物及土地改良，得由乙方請求按其興建當\n          時之價格，扣除折舊後之餘額補償之，並歸中華民國\n          所有。」顯見和平工業區專用港係由政府籍行政委託\n          ，授權和平公司興建及經營管理，該專用港確屬政府\n          舉辦之公共工程，最終所有權並歸我中華民國政府。\n      (2)被告及財政部誤認「和平工業區專用港」係因和平公司\n        規劃之航道及外防波堤道跨越原告定置漁業權之漁場，\n        經濟部工業局乃輔導協調相關單位對原告之定置漁業權\n        予以補償，故經濟部僅居於『輔導及協調』之地位，「\n        該損害賠償費係由和平公司與原告雙方協商達成」，「\n        此協商無強制性質」，且補償費之『給付主體』為和平\n        公司，並非由政府機關編列預算支應並負責興辦，故非\n        政府之公用徵收，難謂係政府舉辦之公共工程，是無財\n        政部79年4月7日台財稅第780432772號函 (下稱79年函\n        釋）之適用，實屬認事未明：\n        本案定置漁業權補償費金額係經濟部工業局主導主持\n          會議早於「八十三年一月」即告確定，而『和平公司\n          』係遲至「八十五年五月八日」始成立，被告及財政\n          部指稱「該損害賠償費係由和平公司與原告雙方協商\n          達成」顯非事實：工業局79年11月委任中華顧問工程\n          司完成「和平水泥專業區設置專用港先期計畫」，81\n          年再次委託該司提出「和平水泥專用港細部規則」確\n          定建港規劃及開發範圍後，本案定置漁業權補償費之\n          補償金額及計算方式均由經濟部工業局主導主持，該\n          局歷經數次協調會議之後，於83年1月19日召集行政\n          院農業委員會、台灣省漁業局、花蓮縣政府（以上為\n          漁業法第2條所稱主管機關）、台灣漁業技術顧問社\n          、中華顧問工程司、榮民工程事業管理處、經濟部工\n          業局第五組第一科、第二科等單位及漁業權人甲○○\n          （即原告）、游淵琛等二人與會，於該日作成「和平\n          水泥工業區工業專用港使用沿海地區海域內現有漁業\n          權補償第二次協調會議紀錄」，確定『由目的事業主\n          管機關經濟部工業局』以每組46,064,518元予以補償\n          ，此有經濟部工業局83年2月7日工（83）五字第0060\n          45號函檢送之協調會議記錄足資證明，系爭補償費事\n          實上係由經濟部工業局主導並經漁業權主管機關同意\n          而與原告協調定案，上述協調會議記錄中並無任何一\n          語提及和平公司，豈容被告及財政部事後空口白話，\n          一語抹煞，諉稱係由「和平公司與原告雙方協議達成\n          」？。又是時，『和平公司』並未成立，因此「該公\n          司自始至終從未參與」任何一次之補償協調會議，此\n          有和平公司經濟部登記資料，該公司核准設立日期85\n          年5月8日晚於補償金額協調確定日83年1月19日達2年\n          多。足證被告及財政部稱『該損害賠償費係由和平公\n          司與原告雙方協商達成』，純係事後飾詞，原告參與\n          協調會議時並無和平公司（該公司當時並未成立），\n          原告也未被告知，被告顯然嚴重認定事實不明，導致\n          適用法令錯誤，違法補稅。\n        依漁業法第29條規定，主管機關對漁業權人漁業權之\n          撤銷及所為補償，均具有強制性：觀諸漁業法第29條\n          規定：「有左列各款情形之一者，主管機關得變更或\n          撤銷其漁業權之核准，或停止其漁業權之行使：一、\n          國防之需要。二、土地之經濟利用。... 五、船舶之\n          航行碇泊。... 八、其他公共利益之需要。主管機關\n          為前項處分前，應先公告，並通知各該有關之漁業人\n          。因第一項之處分致受損害者，應由目的事業主管機\n          關或由請求變更、撤銷、停止者，協調予以相當之補\n          償；協調不成時，由中央主管機關決定。」得知，當\n          主管機關依該法所列8種情況決定撤銷漁業權時，漁\n          業人僅能被動受變更、撤銷或停止，補償金額協調不\n          成時，中央主管機關並有權決定之。故本案系爭漁業\n          權之撤銷及補償，依法具有強制性，被告以系爭補償\n          費之協商「無強制性質」，認非屬政府之公用徵收，\n          違法至明。\n        「公共工程」之認定標準並非以「工程價款之給付主\n          體」為依據：\n          I、按藉由民間投資興建公共建設，引進企業經營理\n            念以改善公共服務品質，早已成為國際趨勢。我國\n            政府為提升公共服務水準，加速社會經濟發展，並\n            減緩政府財政負擔，乃將行政院核定屬「六年國建\n            計畫」之和平工業區專用港區域內土地依「促進產\n            業升級條例及其施行細則」暨「民營事業投資開發\n            工業區內專用港輔導及管理辦法」等有關規定，將\n            和平工業區專用港區域內土地租予和平公司，依79\n            年促進產業升級條例第29條（現行條文第40條）規\n            定「由經濟部核准由民間機構和平公司投資興建及\n            經營管理」，足見「公共工程建設」並非以工程價\n            款之支付主體為認定標準。本案和平工業區專用港\n            之航道及外防波堤之規劃興建為整體工程之一部分\n            ，即係基此規定由經濟部核定後，依該辦法委由和\n            平公司興建，故為政府公共工程。\n          II、次按「促進民間參與公共建設法」亦同此意旨，\n            該法第8條規定：「民間機構參與『公共建設』之\n            方式如下：一、由民間機構投資興建並為營運；營\n            運期間屆滿後，移轉該建設之所有權予政府。...\n            四、由政府委託民間機構，或由民間機構向政府租\n            賃現有設施，予以擴建、整建後並為營運；營運期\n            間屆滿後，營運權歸還政府。五、由政府投資新建\n            完成後，委託民間機構營運；營運期間屆滿後，營\n            運權歸還政府...。」，又該法第9條規定：「前條\n            第一項各款之新建、擴建、整建（下稱興建）或營\n            運工作，得就該公共建設之全部或一部為之。」亦\n            證「公共工程建設」並非以工程價款之支付主體為\n            認定標準。另依「公共工程專業技師簽證規則」第\n            3條規定「所稱公共工程，指政府機關、公立學校\n            、公營事業（下稱機關）興辦或機關依法核准由民\n            間機構參與或投資興辦之工程。」對公共工程所作\n            定義，均與本案依「促進產業升級條例」及「民營\n            事業投資開發工業區內專用港輔導及管理辦法」委\n            由民間參與公共建設，共同開發國家資源之精義相\n            符，是以，和平工業區專用港依法確屬政府舉辦之\n            公共工程。訴願決定以「上開法令均在『和平工業\n            區專用港』成立後始予施行，是以『和平工業區專\n            用港』既非由政府機關編列預算並負責興辦，自難\n            認定其屬政府舉辦之公共工程」，該認定顯非妥適\n            。\n          III、本漁業權損害賠償金之給付主體雖為和平公司，\n            但其資金來源係由經濟部工業區開發管理基金所提\n            供。亦即政府設立全國的工業區，其土地或地上物\n            取得也概由經濟部工業區開發管理基金所提供，皆\n            非國庫撥款，亦從無納入政府預算之先例，但亦都\n            能享有免稅之規定；再者和平工業區專用港之建造\n            ，雖由和平公司負責，但依和平工業區專用港投資\n            興建協議書第7條第1項規定「本工業區專用港範圍\n            內用地，由經濟部依據促進產業升級條例有關規定\n            取得，其所有權仍歸屬政府所有。」該公司對該港\n            只有50年之使用權而已；故本案仍應歸屬政府舉辦\n            公共工程之補償費，可適用財政部79年函釋，免納\n            所得稅。\n    2.依漁業法第20條規定漁業權「視為物權」，準用民法關於\n      「不動產物權」之規定，則主管機關「撤銷原告所有定置\n      漁業權」等同「徵收土地」，原告因公共工程和平專用港\n      之興建所領取「撤銷漁業權補償費」即有財政部79年函釋\n      之適用，復參酌都市計畫法第50條之1對徵收土地加成補\n      償免徵所得稅之立法精神，本案系爭補償費應免納所得稅\n      ：\n      (1)按「本法所稱主管機關：在中央為行政院農業委員會；\n        在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n        」、「漁業權視為物權，除本法規定者外，準用民法關\n        於不動產物權之規定。」、「有左列各款情形之一者，\n        主管機關得變更或撤銷其漁業權之核准，或停止其漁業\n        權之行使：一、國防之需要。二、土地之經濟利用。\n        ... 五、船舶之航行碇泊。... 八、其他公共利益之需\n        要。主管機關為前項處分前，應先公告，並通知各該有\n        關之漁業人。因第一項之處分致受損害者，應由目的事\n        業主管機關或由請求變更、撤銷、停止者，協調予以相\n        當之補償；協調不成時，由中央主管機關決定。」及「\n        因政府舉辦公共工程或市地重劃而徵收土地，依拆遷補\n        償辦法規定發給之建築改良物或農作改良物補償費、自\n        行拆遷獎勵金及人口搬遷補助費，核屬損害補償，應准\n        免納所得稅。」分別為漁業法第2條、第20條、第29條\n        及財政部79年函釋所明示。\n      (2)和平工業區專用港既為『政府舉辦公共工程』，本案主\n        管機關撤銷系爭漁業權，係政府基於舉辦此一公共工程\n        所必須，與專用港不可分割之航道及外防波堤道屬專用\n        港之一部分，其跨越原告定置漁業權之漁場，目的事業\n        主管機關經濟部工業局及主管機關行政院農委會當然負\n        有撤銷原告漁業權以利公共建設之執行，83年1月經濟\n        部工業局乃主導並經主管機關行政院農委會、台灣省漁\n        業局、花蓮縣政府參與而與原告協調系爭補償費定案，\n        和平公司自始至終從未參與過任何一次協調會議。復依\n        前揭漁業法第20條之規定，漁業權既視為物權，準用民\n        法關於「不動產物權」之規定，則主管機關「撤銷原告\n        所有定置漁業權」等同「徵收土地」，協調發給之網地\n        、船筏、起漁機具、網座等之補償費35,322,000元等同\n        『發給建築改良物之補償費』，依前揭財政部79年函釋\n        意旨，應准免納所得稅。\n      (3)政府制訂「都市計畫法」以改善居民生活環境，並促進\n        市鄉有計畫之均衡發展，依該法第48條「依本\n        法指定之公共設施保留地供公用事業設施之用者，由各\n        該事業機構依法予以徵收或購買；其餘由該管政府或鄉\n        、鎮、縣轄市公所依左列方式取得之：一、徵收。二、\n        區段徵收。三、市地重劃。」、第49條第1項「依本法\n        徵收或區段徵收之公共設施保留地，其地價補償以徵收\n        當期毗鄰非公共設施保留地之平均公告土地現值為準，\n        必要時得加成補償之。但加成最高以不超過百分之四十\n        為限；其地上建築改良物之補償以重建價格為準。」、\n        同法第50條之1並規定「公共設施保留地因依本法第四\n        十九條第一項「徵收」取得之「加成補償」，免徵所得\n        稅；...。」。前揭都市計畫法第49條第1項有關「地上\n        建築改良物之補償」，該法本身未明文規定免徵所得稅\n        ，乃屬立法者之遺漏，財政部基於該法立法精神，以79\n        年函釋加以填補，確定「免徵所得稅」，至於「土地按\n        土地公告現值及加成徵收之補償」，由於該法第50條之\n        1已明文規定「免徵所得稅」，且都市計畫法屬所得稅\n        法之特別法，因此無須於所得稅法再重複規定。本案和\n        平工業區專用港之開發建設係行政院核定之「六年國建\n        」計畫，較諸都市計畫之公共設施保留地更具公益性目\n        的，又依前段所陳主管機關「撤銷原告所有定置漁業權\n        」等同「徵收土地」，本案撤銷漁業權之損失補償補償\n        費97,726,554元，徵諸都市計畫法第50條之1立法精神\n        ，豈有不比照免徵所得稅之理。\n    3.被告援引之所得稅法第14條第3項「變動所得」規定、財\n      政部83年6月16日台財稅第831598107號函釋及財政部74\n      年5月6日台財稅第15543號函釋與本案情況有別，應不得\n      適用：\n      (1)所得稅法第14條第3項法文：「個人綜合所得總額中，\n        如有自力經營林業之所得、受僱從事遠洋漁業，於每次\n        出海後一次分配之報酬、一次給付之撫卹金或死亡補償\n        ，超過第四條第四款規定之部分及因耕地出租人收回耕\n        地，而依平均地權條例第七十七條規定，給予之補償等\n        變動所得，得僅以半數作為當年度所得，其餘半數免稅\n        。」，並無隻字片語明文規定「政府撤銷漁業權所為損\n        失補償」為「變動所得」應半數課稅，故被告引據該法\n        條據以課稅，實屬違法至明。\n      (2)被告援引之財政部83年6月16日台財稅第831598107號函\n        釋略以：「... 主旨：核釋訴訟雙方當事人，『以撤回\n        訴訟為條件達成和解』，由一方受領他方給予之損害賠\n        償課稅疑義案，請查照。... 說明二、訴訟雙方當事人\n        ，以『撤回訴訟』為條件達成和解，由一方受領他方給\n        予之損害賠償，該損害賠償中屬填補債權人所受損害部\n        分，係屬損害賠償性質，可免納所得稅；其非屬填補債\n        權人所受損害部分，核屬所得稅法第十四條第一項第九\n        類規定之其他所得，應依法課徵所得稅。說明三、本部\n        六十二年五月十四日台財稅第三三五三九號函規定：『\n        訴訟雙方當事人，一方以撤回訴訟為條件，由另一方給\n        付之款項，如給付之一方確因收受之一方受有損害而為\n        給付，則屬損害賠償性質，不應課稅... 』。所稱損害\n        賠償性質不包括民法第二百十六條第一項規定之所失利\n        益。」該函釋係針對「以撤回訴訟為和解條件給予損害\n        賠償」課稅疑義之釋示，與本案係因行政院『六年國建\n        』之和平工業區專用港公共工程而『撤銷漁業權』顯不\n        相同，豈可援引比照。又漁業權性質上屬於物權，主管\n        機關因國家公共建設需要，依漁業法第25條規定強制撤\n        銷漁業權人之漁業權，漁業權人既有財產權利遭強制撤\n        銷，損失必然產生，政府基於漁業權人因公益而特別犧\n        牲之補償，與私人間不履行契約或侵權行為之損害賠償\n        金有別，係國家對撤銷漁業權人所有漁業權財產損失之\n        賠償，依財政部79年函釋，非屬課稅所得至明。\n      (3)被告所援引財政部74年5月6日台財稅第15443號函釋係\n        針對「個人遷讓『非自有房屋、土地』所取得之補償費\n        收入，應依所得稅法第十四條第一項第九類規定減除成\n        本及必要費用後之餘額為所得額；若無法提出成本及必\n        要費用憑證以供查核者，應以補償費收入之百分之五十\n        為所得額申報繳納綜合所得稅。」，該函釋與本案政府\n        因推行國家重大建設「撤銷原告所有漁業權損失補償」\n        性質顯不相同，被告加以援引補稅，違法至明。\n    4.憲法第19條規定人民有依法律納稅之義務，相對而言，稅\n      捐機關課徵稅捐，亦應依法行政。依司法院大法官釋字第\n      420號解釋「涉及租稅事項之法律，其解釋應本於租稅法\n      律主義之精神，依各該法律之立法目的，衡酌經濟上之意\n      義及實質課稅之公平原則為之」。本案因行政院核定「六\n      年國建」之和平工業區專用港建設開發案，主管機關撤銷\n      原告所有漁業權之系爭損失補償，係政府按行政損失補償\n      制度，依憲法第15條「人民之生存權、工作權及財產權，\n      應予保障。」意旨，對保障原告財產權所為之損失補償，\n      屬原告對具有公共利益所為之特別犧牲而領取之補償費，\n      從課稅精神與目的而言，當然適用財政部79年函釋，免納\n      所得稅。被告認事未明，用法違誤已如前所述。復查決定\n      書稱「基於減輕申請人負擔之考量，比照所所得稅法第十\n      四條第三項變動所得之規定，並參照財政部七十四年五月\n      六日台財稅第一五五四三號函釋之規定，以該補補償費之\n      半數... 課徵綜合所得稅。」名為惠民，實則引用不適用\n      於本案之所得稅法條文及函釋就系爭漁業權撤銷損害補償\n      費之半數濫予課稅，已失法據。倘本案原告系爭漁業權未\n      遭撤銷，每年漁獲收入，依法均可扣除100%成本及必要費\n      用，課稅所得額為0元，被告及財政部依財政部83年6月16\n      日台財稅第831598107號函釋以補償費之半數核課，已增\n      加原告之稅捐負擔，於法有違。\n    5.綜上所陳，系爭「漁業權消滅補償費」97,726,554元，係\n      政府為推行「六年國建」，撤銷原告所有漁業權所為之損\n      害賠償，依前面所陳述理由，原告申報系爭漁業權損害補\n      償費之課稅所得為0元，並無違誤。請撤銷原處分，俾符\n      法制。\n  (二)被告主張：\n    1.按「個人綜合所得總額，以其全年左列各類所得合併計算\n      之…第六類：自力耕作、漁、牧、林、礦之所得：全年收\n      入減除成本及必要費用後之餘額為所得額…第九類：其他\n      所得：不屬於上列各類之所得，以其收入額減除成本及必\n      要費用後之餘額為所得額。」「個人綜合所得總額中，如\n      有自力經營林業之所得、受僱從事遠洋漁業，於每次出海\n      後一次分配之報酬、一次給付之撫卹金或死亡賠償，超過\n      第四條第四款規定之部分及因耕地出租人收回耕地，而依\n      平均地權條例第七十七條規定，給予之補償等變動所得，\n      得僅以半數作為當年度所得，其餘半數免稅。」為行為時\n      所得稅法第14條第1項第6類、第9類及第3項所明定。次按\n      「損害賠償，除法律另有規定或契約另有訂定外，應以填\n      補債權人所受損害及所失利益為限。依通常情形或依已定\n      之計劃、設備或其他特別情事，可得預期之利益，視為所\n      失利益。」為民法第216條所規定。又「損害賠償中屬填\n      補債權人所受損害部分，係屬損害賠償性質，可免納所得\n      稅；其非屬填補債權人所受損害部分，核屬所得稅法第十\n      四條第一項第九類規定之其他所得，應依法課徵所得稅。\n      三、所稱損害賠償性質不包括民法第二百十六條第一項規\n      定之所失利益。」「因政府舉辦公共工程或市地重劃而徵\n      收土地，依拆遷補償辦法規定發給之建築改良物或農作改\n      良物補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損\n      害賠償，應准免納所得稅。」「個人遷讓非自有房屋、土\n      地所取得之補償費收入，應依所得稅法第十四條第一項第\n      九類規定減除成本及必要費用後之餘額為所得額；若無法\n      提出成本及必要費用憑證以供查核者，應以補償費收入之\n      百分之五十為所得額申報繳納綜合所得稅。」為財政部83\n      年6月16日台財稅第831598107號函、79年4月7日台財稅第\n      780432772號函、74年5月6日台財稅第15543號函所解釋。\n    2.原告於辦理86年度綜合所得稅結算申報時，列報取自和平\n      公司所發放之漁業權損害賠償費133,048,554元，亦悉數\n      列報為必要費用及成本，申報所得為0元，經被告以全數\n      歸課其他所得133,048,554元，核定綜合所得總額137,403\n      ,472元，補徵應納稅額52,632,622元。原告不服，申經復\n      查，依前開規定以漁業權損害賠償費區分「所受損害」及\n      「非屬填補損害部分」，所受損害部分係屬損害賠償性質\n      ，可免納所得稅；至非屬填補損害部分，應屬所得稅法第\n      14條第1項第9類規定之其他所得，以該所得減除成本及必\n      要費用後之餘額為所得額，併計原告之綜合所得總額，課\n      徵綜合所得稅並無不合。又惟基於本件補償費係估計未來\n      年度所得一次全數給付，與所得稅法第14條第3項變動所\n      得之立法精神相符，是為減輕原告負擔，乃比照所得稅法\n      第14條第3項變動所得之規定，並參照財政部74 年5月6日\n      台財稅第15543號函釋之規定，在原告無法提示其成本及\n      必要費用之具體事證及相關憑證供查核之情形下，以該補\n      償費之半數課徵綜合所得稅。是追減其他所得84,185,277\n      元，變更綜合所得總額53,218,195元，經核並無不合。\n    3.原告主張本件為政府舉辦之公共工程，給付主體雖為和平\n      公司，但其資金來源係經濟部工業區開發管理基金所提供\n      ，該公司只有50年之使用權，所有權仍歸屬政府所有，可\n      適用財政部免所得稅之規定云云，查「公共工程」範圍甚\n      為廣泛，惟大體皆由政府機關編列預算並負責興辦，有關\n      其土地之取得、徵收、補償與興建之過程均有一定之程序\n      與規定。本件由經濟部工業局主導開發和平水泥工業區，\n      輔導民營事業投資興建和平工業區之「和平工業區專用港\n      」，其航道及外波堤防之規劃，係由和平公司所設計、主\n      導，經濟部僅居於輔導及協調之地位，該損害賠償費亦係\n      由和平公司與原告雙方協商達成，就此協商達成前，當事\n      人應否受到協商內容之拘束，仍保有自由選擇權無強制性\n      質，且補償費之給付主體為和平公司，雖由工業區開發管\n      理基金先行墊付，嗣後由和平公司加息歸墊，並非由政府\n      機關編列預算支應並負責興辦，故非政府之公用徵收，難\n      謂係政府舉辦之公共工程，該補償費係由和平公司支付，\n      是無財政部79年4月7日台財稅第780432772號函規定免稅\n      之適用。至原告以89年2月9日總統公布之「促進民間參與\n      公共建設法」第8條規定及91年7月3日發布之「公共工程\n      專業技師簽證規則」第3條規定，主張本件「和平工業區\n      專用港」亦屬公共工程乙節，經查上開法令均在「和平工\n      業區專用港」成立後始予施行，「和平工業區專用港」既\n      非由政府機關編列預算並負責興辦，自難認定其屬政府舉\n      辦之公共工程。\n    4.原告主張漁業法第20條規定漁業權視為物權，準用民法關\n      於不動產物權之規定，則主管機關撤銷原所有定置漁業權\n      等同徵收土地，參照徵收土地加成補償免徵所得稅之立法\n      精神，本案應免所得稅；被告援引所得稅法第14條第3項\n      變動所得規定應不得適用，以半數濫予課稅，已失法據。\n      又稱倘漁業權未被撤銷，每年漁獲收入可扣除百分之一百\n      成本及必要費用，課稅所得為0元，半數核課，已增加原\n      告稅捐負擔，於法有違云云，查本件補償費是否屬漁業法\n      中漁業權之喪失，原告並未提示相關資料，可否比照無從\n      論述；又本件補償費係估計未來年度所得一次全數給付，\n      核與所得稅法第14條第3項變動所得之立法精神相符，為\n      減輕原告負擔，及原告無法提供其成本及必要費用之具體\n      事證及相關憑證以供查核，乃比照所得稅法第14條第3項\n      變動所得之規定半數課徵綜合所得稅。至於主張86年度自\n      力耕作漁林牧收入成本及必要費用標準「漁獲：養魚、養\n      蝦、養鰻、捕魚收入，按調查之資料核定。成本及必要費\n      用為收入100%。」為財政部於87年2月12日台財稅第87192\n      6360號函准予備查之規定；惟查原告所取得之定置漁業權\n      補償費既係「補償費」，而非自力耕作漁林牧收入成本及\n      必要費用標準內所列之養魚、養蝦、養鰻、捕魚收入中之\n      任何一項，自無扣除100%成本及必要費用之適用。\n    5.綜上論述：原核定及復查、訴願決定並無違誤，請准如答\n      辯之聲明判決。\n    理  由\n一、被告之代表人原為林吉昌，於訴訟進行中變更為許虞哲，茲\n    據其具狀聲明承受訴訟，核無不合，應予准許。\n二、按「個人綜合所得總額，以其全年左列各類所得合併計算之\n    ．．．第6類：自力耕作、漁、牧、林、礦之所得：全年收\n    入減除成本及必要費用後之餘額為所得額．．．第9類：其\n    他所得：不屬於上列各類之所得，以其收入額減除成本及必\n    要費用後之餘額為所得額。」、「個人綜合所得總額中，如\n    有自力經營林業之所得、受僱從事遠洋漁業，於每次出海後\n    一次分配之報酬、一次給付之撫卹金或死亡賠償，超過第4\n    條第4款規定之部分及因耕地出租人收回耕地，而依平均地\n    權條例第77條規定，給予之補償等變動所得，得僅以半數作\n    為當年度所得，其餘半數免稅。」為行為時所得稅法第14\n    條第1項第6類、第9類及第3項所明定。次按「損害賠償，除\n    法律另有規定或契約另有訂定外，應以填補債權人所受損害\n    及所失利益為限。依通常情形或依已定之計劃、設備或其他\n    特別情事，可得預期之利益，視為所失利益。」為民法第\n    216條所規定。又「損害賠償中屬填補債權人所受損害部分\n    ，係屬損害賠償性質，可免納所得稅；其非屬填補債權人所\n    受損害部分，核屬所得稅法第14條第1項第9類規定之其他所\n    得，應依法課徵所得稅。．．．」、「因政府舉辦公共工程\n    或市地重劃而徵收土地，依拆遷補償辦法規定發給之建築改\n    良物或農作改良物補償費、自行拆遷獎勵金及人口搬遷補助\n    費，核屬損害賠償，應准免納所得稅。」、「個人遷讓非自\n    有房屋、土地所取得之補償費收入，應依所得稅法第14條第\n    1項第9類規定減除成本及必要費用後之餘額為所得額；若無\n    法提出成本及必要費用憑證以供查核者，應以補償費收入之\n    百分之50為所得額申報繳納綜合所得稅。」為財政部83年6\n    月16日台財稅第831598107號函、79年4月7日台財稅第\n    780432772號函、74年5月6日台財稅第15543號函示在案。\n三、查原告86年度綜合所得稅結算申報，列報其當年度取自和平\n    公司所發放之漁業權損害賠償費收入133,04 8,554元，並全\n    數列報為必要費用及成本，申報漁業權損害補償費所得為0\n    元。經被告所屬羅東稽徵所予以全數歸課其他所得133,04\n    8,554元，核定綜合所得總額為137,403,472元，綜合所得淨\n    額為136,743,859元，補徵稅額52,632,622元。原告不服，\n    申經復查結果，獲准追減其他所得84,185,277元，變更核定\n    綜合所得總額為53,218,195元，綜合所得淨額為52,558,582\n    元。原告仍表不服，提起訴願，遭訴願決定駁回，遂向本院\n    提起行政訴訟之事實，有原告86年度綜合所得稅結算申報書\n    、原告91年10月24日復查申請書及復查說明書、被告就原告\n    86年度綜合所得稅核定通知書、原告92年9月29日訴願書等\n    均影本附原處分卷足稽，堪認為真實。兩造主要爭執在：和\n    平公司所發放之漁業權損害賠償費收入133,04 8,554元，原\n    告全數列報為必要費用及成本，主張全數（被告主張半數）\n    免課徵所得稅是否可採？經查：\n  (一)「損害賠償中屬填補債權人所受損害部分，係屬損害賠償性\n    質，可免納所得稅；其非屬填補債權人所受損害部分，核屬\n    所得稅法第14條第1項第9類規定之其他所得，應依法課徵所\n    得稅。．．．」、「因政府舉辦公共工程或市地重劃而徵收\n    土地，依拆遷補償辦法規定發給之建築改良物或農作改良物\n    補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損害賠償\n    ，應准免納所得稅。」、「個人遷讓非自有房屋、土地所取\n    得之補償費收入，應依所得稅法第14條第1項第9類規定減除\n    成本及必要費用後之餘額為所得額；若無法提出成本及必要\n    費用憑證以供查核者，應以補償費收入之百分之50為所得額\n    申報繳納綜合所得稅。」已經財政部83年6月16日台財稅第\n    831598107號函、79年4月7日台財稅第780432772號函及74\n    年5月6日台財稅第15543號函示在案。歸納言之，上開財政\n    部對於「損害賠償中屬填補債權人所受損害部分」免徵所得\n    稅之函示，可知其意旨在「賠償只在填補『既有』之損害」\n    ，被害人或債權人並未因該賠償而另有所得，依「有所得始\n    課徵所得稅」之實質課稅原則，自不得就本質上非屬所得之\n    「賠償」予以課徵稅負，故有免徵所得稅之結果，而其非屬\n    填補債權人所受損害部分，因其性質已非僅填補損害而已，\n    另具「其他收入」之屬性，而屬所得稅法第14條第1項第9類\n    規定之其他所得，自應依法課徵所得稅，惟其性質與「單純\n    其他收入」仍有未同，故而另採取有利於被害人或債權人之\n    作法，即僅對之課徵半數所得稅之優惠寬減措施，以資體卹\n    ，此等函示核與實質課稅原則無不合，自仍得於法無明文之\n    際，予以援引參用。原告主張本件應適用都市計畫法第49條\n    第1項及第50條之1規定：「公共設施保留地，因依本法第49\n    條第1項徵收取得之加成補償，免徵所得稅，．．．」惟查\n    本件為「漁業權損害賠償」，性質上尚非「公共設施保留地\n    徵收取得之加成補償」，蓋前者為「漁業權」準物權，後者\n    為「土地之徵收」為不動產，雖均同為物權但屬性仍有不同\n    ，難以比附援引，仍應就本件「損害賠償」之屬性及範圍為\n    審酌。原告之上開主張於法無據，未能憑採，先予敘明。\n  (二)本件原告86年度綜合所得稅結算申報，列報其當年度取自和\n    平公司發放之漁業權損害賠償費收入133,04 8,554元，並全\n    數列報為必要費用及成本，本有未合，蓋列報為「必要費用\n    及成本」，有待原告提示支出憑證查核無誤後，始能臚列，\n    原告並未提出任何憑據即逕自列為必要費用及成本，自有未\n    合（原告雖主張海上網具與陸上設施之總投資有1億3仟萬元\n    ，該損害賠償費僅可填補損失，根本無所得可言，但卻無法\n    提供具體事證及相關憑證供核，此有原告於88年10月18日之\n    說明書附原處分卷可稽）。而原告之真意固為「漁業權損害\n    賠償費收入133,04 8,554元」全數免徵所得稅等語。但查，\n    自原告所提證四本件漁業權補償第2次協調會議紀錄所載，\n    系爭賠償金範圍包括漁具方面之損害及漁獲方面之補償\n    兩大類，有該協調會議紀錄附本院卷足稽，而檢視漁具方\n    面之損害，有1.網地，2.船筏，3.起魚機具，4.網座，核均\n    屬捕魚作業所需之器具，因已經購置而為硬體設備，均因漁\n    業權之被撤銷致閒置無而法使用，當致生立即直接之損害，\n    計35,322,000元（資本還原法計算，11,774,000元×3＝\n    35,322,000元），本屬原有生財器具之損害賠償，依上開財\n    政部83年6月16日台財稅第831598107號函示，自可視同非另\n    有所得，而免予課徵所得稅，應可理解；惟漁業權消滅之補\n    償金，計97,726,554元（32,575,518元×3＝97,726,554元\n    ），其計算係以「漁獲金額」為基礎，「漁獲」為多少本受\n    制於諸多變數，例如天候、天氣、溫度及大自然變化等影響\n    ，不一而足。土地徵收，亦僅對該筆土地本身之價值及具價\n    值之地上物為衡量，未及於未來可能漲價或可供特別使用之\n    利益在內，若例外予以補償，除法有明文規定外，應已非徵\n    收之對價而得再享有免稅之優惠。對照以觀，可知對於繫於\n    諸多變數之漁業權消滅之補償或賠償（漁獲補償），其性質\n    已非具單純賠償被害人或債權人之損害而已，而具有賠償以\n    外之「未來補償」屬性在內，自難與單純「賠償損害」之屬\n    性相比擬，即難謂屬因漁業權被撤銷所致生之立即直接損害\n    ，而得享受如同因漁業權被撤銷所致立即直接之損害之待遇\n    。原告主張本件損害賠償雖可區分為2塊，但均屬損害賠償\n    之性質，因而均得同享免稅之優惠等語，因其未予究明系爭\n    補償金具備「單純直接立即之損害賠償」及「非單純直接立\n    即之損害賠償」之屬性，即遽認均屬同一之損害賠償，容有\n    未洽，亦不足採信。\n  (三)從而被告復查決定區分系爭賠償金之屬性，就純屬漁具等損\n    害賠償部分35,322,000元，全數予以免稅；就非屬漁具損害\n    賠償之補償部分97,726,554元，參照財政部74年5月6日台財\n    稅第15543號函示，僅課予半數之所得稅，自無違誤。\n四、原告雖訴稱系爭賠償金事件，由經濟部工業局介入協調，且\n    該筆補償金，亦由工業區開發管理基金先行墊支，而工業區\n    開發管理基金係由政府編列預算支應，可知本件系爭賠償金\n    應屬公共工程之興建與徵收，自應比照公共工程徵收補償予\n    以免稅等語。惟查，系爭賠償金雖由工業區開發管理基金先\n    行墊支，但終究由私法人「和平工業區專用港實業股份有限\n    公司」支付，此就經濟部工業局86年1月23日工（八六）五\n    字第003264號函載明：「有關和平工業區漁業權補償，貴公\n    司切結書及費用歸墊之利率計算標準復如說明。」及該函說\n    明欄之載述：「．．．二．．．倘貴公司於86年6月30日前\n    歸墊本案漁業權補償費用．．．。三有關漁業權之補償費支\n    付方式，．．．，再由貴公司依．．．自行補償予受影響之\n    6組定置漁業權者。．．．」自明，有該函附本院卷足佐，\n    足見系爭補償金之給付主體為和平公司，且由工業區開發管\n    理基金先行墊付，嗣後再由和平公司附加利息歸墊，並非由\n    政府機關編列預算支應並負責興辦。此與公共工程始終由政\n    府編列預算支應之程序，顯然有別，難謂僅因政府於事前及\n    事中從旁協助設立和平工業區專用港，即遽認系爭賠償金屬\n    政府基金支應，且屬國家公共工程之一類。原告上開主張亦\n    有誤解法令之情事，而無足憑信。\n五、綜上，原告所訴均委無足採，原核未就系爭補償金之屬性予\n    以區分，經復查決定變更，依區分系爭賠償金之屬性，就純\n    屬漁具等損害賠償部分35,322,000元，全數予以免稅，就非\n    屬漁具損害賠償（漁業權之消滅補償費）之補償部分\n    97,726,554元，認非屬填補所受損害性質而歸類為其他所得\n    ，比照所得稅法第14條第3項變動所得規定，並參照74年5月\n    6日台財稅第15543號函示，以該補償費之半數48,863,277\n    課徵綜合所得稅，尚無違誤，訴願決定予以維持，亦無不合\n    。原告仍執前詞訴請撤銷，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之\n    證據，核與本案之結論，不生影響，爰不一一贅述，併此敘\n    明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年     7    月   21     日\n                 臺 北 高 等 行 政 法 院   第 六 庭\n                             審 判 長 法  官  林  樹  埔\n                                      法  官  許  瑞  助\n                                      法  官  陳  鴻  斌\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國     94    年    7    月    21    日\n                                      書記官  蔡  逸  萱\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告民國（下同）86年度綜合所得稅結算申報，\n    列報其當年度取自「和平工業區專用港實業股份有限公司」\n    （下稱和平公司）所發放之漁業權損害賠償費收入新臺幣（\n    下同）133,04 8,554元（下稱系爭賠償金），並全數列報為\n    必要費用及成本（即必要費用及成本列報為133,048,554元\n    ），申報漁業權損害補償費所得為0元。案經被告所屬羅東\n    稽徵所予以全數歸課其他所得133,04 8,554元，核定綜合所\n    得總額為137,403,472元，綜合所得淨額為136,743,859元，\n    補徵稅額52,632,622元。原告不服，申經復查結果，獲准追\n    減其他所得84,185,277元，變更核定綜合所得總額為\n    53,218,195元，綜合所得淨額為52,558,582元。原告仍表不\n    服，提起訴願，遭訴願決定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.訴願及復查決定關於其他所得48,863,277元不利於原告部\n      分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：\n  (一)原告主張：\n    1.和平工業區專用港屬政府舉辦之「公共工程」：\n      (1)和平工業區屬行政院核定之「六年國建計畫」，和平工\n        業區專用港係經濟部會商交通部報請行政院核定後設置\n        ，當屬政府舉辦之「公共工程」，最終所有權並歸我中\n        華民國政府：\n        經濟部工業局為期補足國內未來水泥供應來源之不足\n          I、73年3月委託中興顧問社評估花蓮縣設置水泥專\n          業區之可行性，經研究選定和平地區為設置水泥專業\n          區之最佳地點，爰於花蓮縣秀林鄉和平村設置水泥工\n          業區。II、有關水泥專業區對外運輸系統，工業局隨\n          於79年11月委託中華顧問工程司完成「和平水泥專業\n          區設置專用港先期規劃」，確定建港之可行性及經濟\n          性，和平水泥專業區之整體開發計畫即奉行政院院會\n          審議同意辦理。III、和平工業區專用港係依照79年12\n          月29日年公布之「促進產業升級條例」第30條第1項\n          （現行法為第37條）：「工業主管機關於開發之工業\n          區內，為經營需要，得報請經濟部會商交通部，經行\n          政院核定設置工業專用港」之規定，配合和平工業區\n          內各種物料進出口之所需而設置，提供工業區內各廠\n          商使用。Ⅳ、和平工業區專用港之設立，工業局並於\n          80年8月再次委託中華顧問工程司辦理「和平水泥專\n          用港規劃設計及施工監督」計畫，該工程司於81年8\n          月先行提出「和平水泥專用港細部規劃」報告，確定\n          建港規模及開發範圍，其開發內容分為防波堤工程、\n          海堤工程、水域工程、碼頭工程、浚挖工程五類。Ⅴ\n          、82年和平工業區經行政院核定為「六年國建計劃」\n          。Ⅵ、綜上，和平工業區專用港係由工業局主導開發\n          ，經行政院院會審議通過後，才移轉由台灣水泥公司\n          籌組之和平公司依核准建港規模及開發範圍接手辦理\n          投資興建事宜。以上，徵諸經濟部工業局新聞稿所稱\n          「『和平工業專用港』係經濟部工業局依據促進產業\n          升級條例第三十七條規定報奉行政院於八十三年十一\n          月二十一日核定設置」，均足證明和平工業區專用港\n          為經濟部工業局所舉辦之公共工程。\n        政府行政機關受預算限制，資源有限，為配置人力財\n          力於最需要之處，適當導入民間人才、物力參與公共\n          建設乃屬必要。本案和平工業區專用港之投資興建，\n          經濟部即本此意旨辦理，此由該投資興建協議書第1\n          段開宗明義謂「經濟部... 將本工業專用港區域內土\n          地『租予』和平工業區專用港實業股份有限公司（以\n          下簡稱乙方），用以投資興建本工業專用港相關港埠\n          設施及建築改良物，並由乙方負責本工業專用港之經\n          營及管理... 」，第7段土地取得及管理第1款規定：\n          「一、本工業專用港範圍內土地，由甲方（即經濟部\n          ）依據促進產業升級條例有關規定辦理取得，其所有\n          權為中華民國，管理機關為經濟部，乙方應向甲方租\n          賃使用。」協議書第11條更指明「一、... （五）乙\n          方（即和平公司）於土地租約期限屆滿，而放棄繼續\n          承租，甲方得終止本協議書。... 二、本協議書終止\n          時，甲方得終止租約收回土地。其經許可興建完成之\n          設施、建築物及土地改良，得由乙方請求按其興建當\n          時之價格，扣除折舊後之餘額補償之，並歸中華民國\n          所有。」顯見和平工業區專用港係由政府籍行政委託\n          ，授權和平公司興建及經營管理，該專用港確屬政府\n          舉辦之公共工程，最終所有權並歸我中華民國政府。\n      (2)被告及財政部誤認「和平工業區專用港」係因和平公司\n        規劃之航道及外防波堤道跨越原告定置漁業權之漁場，\n        經濟部工業局乃輔導協調相關單位對原告之定置漁業權\n        予以補償，故經濟部僅居於『輔導及協調』之地位，「\n        該損害賠償費係由和平公司與原告雙方協商達成」，「\n        此協商無強制性質」，且補償費之『給付主體』為和平\n        公司，並非由政府機關編列預算支應並負責興辦，故非\n        政府之公用徵收，難謂係政府舉辦之公共工程，是無財\n        政部79年4月7日台財稅第780432772號函 (下稱79年函\n        釋）之適用，實屬認事未明：\n        本案定置漁業權補償費金額係經濟部工業局主導主持\n          會議早於「八十三年一月」即告確定，而『和平公司\n          』係遲至「八十五年五月八日」始成立，被告及財政\n          部指稱「該損害賠償費係由和平公司與原告雙方協商\n          達成」顯非事實：工業局79年11月委任中華顧問工程\n          司完成「和平水泥專業區設置專用港先期計畫」，81\n          年再次委託該司提出「和平水泥專用港細部規則」確\n          定建港規劃及開發範圍後，本案定置漁業權補償費之\n          補償金額及計算方式均由經濟部工業局主導主持，該\n          局歷經數次協調會議之後，於83年1月19日召集行政\n          院農業委員會、台灣省漁業局、花蓮縣政府（以上為\n          漁業法第2條所稱主管機關）、台灣漁業技術顧問社\n          、中華顧問工程司、榮民工程事業管理處、經濟部工\n          業局第五組第一科、第二科等單位及漁業權人甲○○\n          （即原告）、游淵琛等二人與會，於該日作成「和平\n          水泥工業區工業專用港使用沿海地區海域內現有漁業\n          權補償第二次協調會議紀錄」，確定『由目的事業主\n          管機關經濟部工業局』以每組46,064,518元予以補償\n          ，此有經濟部工業局83年2月7日工（83）五字第0060\n          45號函檢送之協調會議記錄足資證明，系爭補償費事\n          實上係由經濟部工業局主導並經漁業權主管機關同意\n          而與原告協調定案，上述協調會議記錄中並無任何一\n          語提及和平公司，豈容被告及財政部事後空口白話，\n          一語抹煞，諉稱係由「和平公司與原告雙方協議達成\n          」？。又是時，『和平公司』並未成立，因此「該公\n          司自始至終從未參與」任何一次之補償協調會議，此\n          有和平公司經濟部登記資料，該公司核准設立日期85\n          年5月8日晚於補償金額協調確定日83年1月19日達2年\n          多。足證被告及財政部稱『該損害賠償費係由和平公\n          司與原告雙方協商達成』，純係事後飾詞，原告參與\n          協調會議時並無和平公司（該公司當時並未成立），\n          原告也未被告知，被告顯然嚴重認定事實不明，導致\n          適用法令錯誤，違法補稅。\n        依漁業法第29條規定，主管機關對漁業權人漁業權之\n          撤銷及所為補償，均具有強制性：觀諸漁業法第29條\n          規定：「有左列各款情形之一者，主管機關得變更或\n          撤銷其漁業權之核准，或停止其漁業權之行使：一、\n          國防之需要。二、土地之經濟利用。... 五、船舶之\n          航行碇泊。... 八、其他公共利益之需要。主管機關\n          為前項處分前，應先公告，並通知各該有關之漁業人\n          。因第一項之處分致受損害者，應由目的事業主管機\n          關或由請求變更、撤銷、停止者，協調予以相當之補\n          償；協調不成時，由中央主管機關決定。」得知，當\n          主管機關依該法所列8種情況決定撤銷漁業權時，漁\n          業人僅能被動受變更、撤銷或停止，補償金額協調不\n          成時，中央主管機關並有權決定之。故本案系爭漁業\n          權之撤銷及補償，依法具有強制性，被告以系爭補償\n          費之協商「無強制性質」，認非屬政府之公用徵收，\n          違法至明。\n        「公共工程」之認定標準並非以「工程價款之給付主\n          體」為依據：\n          I、按藉由民間投資興建公共建設，引進企業經營理\n            念以改善公共服務品質，早已成為國際趨勢。我國\n            政府為提升公共服務水準，加速社會經濟發展，並\n            減緩政府財政負擔，乃將行政院核定屬「六年國建\n            計畫」之和平工業區專用港區域內土地依「促進產\n            業升級條例及其施行細則」暨「民營事業投資開發\n            工業區內專用港輔導及管理辦法」等有關規定，將\n            和平工業區專用港區域內土地租予和平公司，依79\n            年促進產業升級條例第29條（現行條文第40條）規\n            定「由經濟部核准由民間機構和平公司投資興建及\n            經營管理」，足見「公共工程建設」並非以工程價\n            款之支付主體為認定標準。本案和平工業區專用港\n            之航道及外防波堤之規劃興建為整體工程之一部分\n            ，即係基此規定由經濟部核定後，依該辦法委由和\n            平公司興建，故為政府公共工程。\n          II、次按「促進民間參與公共建設法」亦同此意旨，\n            該法第8條規定：「民間機構參與『公共建設』之\n            方式如下：一、由民間機構投資興建並為營運；營\n            運期間屆滿後，移轉該建設之所有權予政府。...\n            四、由政府委託民間機構，或由民間機構向政府租\n            賃現有設施，予以擴建、整建後並為營運；營運期\n            間屆滿後，營運權歸還政府。五、由政府投資新建\n            完成後，委託民間機構營運；營運期間屆滿後，營\n            運權歸還政府...。」，又該法第9條規定：「前條\n            第一項各款之新建、擴建、整建（下稱興建）或營\n            運工作，得就該公共建設之全部或一部為之。」亦\n            證「公共工程建設」並非以工程價款之支付主體為\n            認定標準。另依「公共工程專業技師簽證規則」第\n            3條規定「所稱公共工程，指政府機關、公立學校\n            、公營事業（下稱機關）興辦或機關依法核准由民\n            間機構參與或投資興辦之工程。」對公共工程所作\n            定義，均與本案依「促進產業升級條例」及「民營\n            事業投資開發工業區內專用港輔導及管理辦法」委\n            由民間參與公共建設，共同開發國家資源之精義相\n            符，是以，和平工業區專用港依法確屬政府舉辦之\n            公共工程。訴願決定以「上開法令均在『和平工業\n            區專用港』成立後始予施行，是以『和平工業區專\n            用港』既非由政府機關編列預算並負責興辦，自難\n            認定其屬政府舉辦之公共工程」，該認定顯非妥適\n            。\n          III、本漁業權損害賠償金之給付主體雖為和平公司，\n            但其資金來源係由經濟部工業區開發管理基金所提\n            供。亦即政府設立全國的工業區，其土地或地上物\n            取得也概由經濟部工業區開發管理基金所提供，皆\n            非國庫撥款，亦從無納入政府預算之先例，但亦都\n            能享有免稅之規定；再者和平工業區專用港之建造\n            ，雖由和平公司負責，但依和平工業區專用港投資\n            興建協議書第7條第1項規定「本工業區專用港範圍\n            內用地，由經濟部依據促進產業升級條例有關規定\n            取得，其所有權仍歸屬政府所有。」該公司對該港\n            只有50年之使用權而已；故本案仍應歸屬政府舉辦\n            公共工程之補償費，可適用財政部79年函釋，免納\n            所得稅。\n    2.依漁業法第20條規定漁業權「視為物權」，準用民法關於\n      「不動產物權」之規定，則主管機關「撤銷原告所有定置\n      漁業權」等同「徵收土地」，原告因公共工程和平專用港\n      之興建所領取「撤銷漁業權補償費」即有財政部79年函釋\n      之適用，復參酌都市計畫法第50條之1對徵收土地加成補\n      償免徵所得稅之立法精神，本案系爭補償費應免納所得稅\n      ：\n      (1)按「本法所稱主管機關：在中央為行政院農業委員會；\n        在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n        」、「漁業權視為物權，除本法規定者外，準用民法關\n        於不動產物權之規定。」、「有左列各款情形之一者，\n        主管機關得變更或撤銷其漁業權之核准，或停止其漁業\n        權之行使：一、國防之需要。二、土地之經濟利用。\n        ... 五、船舶之航行碇泊。... 八、其他公共利益之需\n        要。主管機關為前項處分前，應先公告，並通知各該有\n        關之漁業人。因第一項之處分致受損害者，應由目的事\n        業主管機關或由請求變更、撤銷、停止者，協調予以相\n        當之補償；協調不成時，由中央主管機關決定。」及「\n        因政府舉辦公共工程或市地重劃而徵收土地，依拆遷補\n        償辦法規定發給之建築改良物或農作改良物補償費、自\n        行拆遷獎勵金及人口搬遷補助費，核屬損害補償，應准\n        免納所得稅。」分別為漁業法第2條、第20條、第29條\n        及財政部79年函釋所明示。\n      (2)和平工業區專用港既為『政府舉辦公共工程』，本案主\n        管機關撤銷系爭漁業權，係政府基於舉辦此一公共工程\n        所必須，與專用港不可分割之航道及外防波堤道屬專用\n        港之一部分，其跨越原告定置漁業權之漁場，目的事業\n        主管機關經濟部工業局及主管機關行政院農委會當然負\n        有撤銷原告漁業權以利公共建設之執行，83年1月經濟\n        部工業局乃主導並經主管機關行政院農委會、台灣省漁\n        業局、花蓮縣政府參與而與原告協調系爭補償費定案，\n        和平公司自始至終從未參與過任何一次協調會議。復依\n        前揭漁業法第20條之規定，漁業權既視為物權，準用民\n        法關於「不動產物權」之規定，則主管機關「撤銷原告\n        所有定置漁業權」等同「徵收土地」，協調發給之網地\n        、船筏、起漁機具、網座等之補償費35,322,000元等同\n        『發給建築改良物之補償費』，依前揭財政部79年函釋\n        意旨，應准免納所得稅。\n      (3)政府制訂「都市計畫法」以改善居民生活環境，並促進\n        市鄉有計畫之均衡發展，依該法第48條「依本\n        法指定之公共設施保留地供公用事業設施之用者，由各\n        該事業機構依法予以徵收或購買；其餘由該管政府或鄉\n        、鎮、縣轄市公所依左列方式取得之：一、徵收。二、\n        區段徵收。三、市地重劃。」、第49條第1項「依本法\n        徵收或區段徵收之公共設施保留地，其地價補償以徵收\n        當期毗鄰非公共設施保留地之平均公告土地現值為準，\n        必要時得加成補償之。但加成最高以不超過百分之四十\n        為限；其地上建築改良物之補償以重建價格為準。」、\n        同法第50條之1並規定「公共設施保留地因依本法第四\n        十九條第一項「徵收」取得之「加成補償」，免徵所得\n        稅；...。」。前揭都市計畫法第49條第1項有關「地上\n        建築改良物之補償」，該法本身未明文規定免徵所得稅\n        ，乃屬立法者之遺漏，財政部基於該法立法精神，以79\n        年函釋加以填補，確定「免徵所得稅」，至於「土地按\n        土地公告現值及加成徵收之補償」，由於該法第50條之\n        1已明文規定「免徵所得稅」，且都市計畫法屬所得稅\n        法之特別法，因此無須於所得稅法再重複規定。本案和\n        平工業區專用港之開發建設係行政院核定之「六年國建\n        」計畫，較諸都市計畫之公共設施保留地更具公益性目\n        的，又依前段所陳主管機關「撤銷原告所有定置漁業權\n        」等同「徵收土地」，本案撤銷漁業權之損失補償補償\n        費97,726,554元，徵諸都市計畫法第50條之1立法精神\n        ，豈有不比照免徵所得稅之理。\n    3.被告援引之所得稅法第14條第3項「變動所得」規定、財\n      政部83年6月16日台財稅第831598107號函釋及財政部74\n      年5月6日台財稅第15543號函釋與本案情況有別，應不得\n      適用：\n      (1)所得稅法第14條第3項法文：「個人綜合所得總額中，\n        如有自力經營林業之所得、受僱從事遠洋漁業，於每次\n        出海後一次分配之報酬、一次給付之撫卹金或死亡補償\n        ，超過第四條第四款規定之部分及因耕地出租人收回耕\n        地，而依平均地權條例第七十七條規定，給予之補償等\n        變動所得，得僅以半數作為當年度所得，其餘半數免稅\n        。」，並無隻字片語明文規定「政府撤銷漁業權所為損\n        失補償」為「變動所得」應半數課稅，故被告引據該法\n        條據以課稅，實屬違法至明。\n      (2)被告援引之財政部83年6月16日台財稅第831598107號函\n        釋略以：「... 主旨：核釋訴訟雙方當事人，『以撤回\n        訴訟為條件達成和解』，由一方受領他方給予之損害賠\n        償課稅疑義案，請查照。... 說明二、訴訟雙方當事人\n        ，以『撤回訴訟』為條件達成和解，由一方受領他方給\n        予之損害賠償，該損害賠償中屬填補債權人所受損害部\n        分，係屬損害賠償性質，可免納所得稅；其非屬填補債\n        權人所受損害部分，核屬所得稅法第十四條第一項第九\n        類規定之其他所得，應依法課徵所得稅。說明三、本部\n        六十二年五月十四日台財稅第三三五三九號函規定：『\n        訴訟雙方當事人，一方以撤回訴訟為條件，由另一方給\n        付之款項，如給付之一方確因收受之一方受有損害而為\n        給付，則屬損害賠償性質，不應課稅... 』。所稱損害\n        賠償性質不包括民法第二百十六條第一項規定之所失利\n        益。」該函釋係針對「以撤回訴訟為和解條件給予損害\n        賠償」課稅疑義之釋示，與本案係因行政院『六年國建\n        』之和平工業區專用港公共工程而『撤銷漁業權』顯不\n        相同，豈可援引比照。又漁業權性質上屬於物權，主管\n        機關因國家公共建設需要，依漁業法第25條規定強制撤\n        銷漁業權人之漁業權，漁業權人既有財產權利遭強制撤\n        銷，損失必然產生，政府基於漁業權人因公益而特別犧\n        牲之補償，與私人間不履行契約或侵權行為之損害賠償\n        金有別，係國家對撤銷漁業權人所有漁業權財產損失之\n        賠償，依財政部79年函釋，非屬課稅所得至明。\n      (3)被告所援引財政部74年5月6日台財稅第15443號函釋係\n        針對「個人遷讓『非自有房屋、土地』所取得之補償費\n        收入，應依所得稅法第十四條第一項第九類規定減除成\n        本及必要費用後之餘額為所得額；若無法提出成本及必\n        要費用憑證以供查核者，應以補償費收入之百分之五十\n        為所得額申報繳納綜合所得稅。」，該函釋與本案政府\n        因推行國家重大建設「撤銷原告所有漁業權損失補償」\n        性質顯不相同，被告加以援引補稅，違法至明。\n    4.憲法第19條規定人民有依法律納稅之義務，相對而言，稅\n      捐機關課徵稅捐，亦應依法行政。依司法院大法官釋字第\n      420號解釋「涉及租稅事項之法律，其解釋應本於租稅法\n      律主義之精神，依各該法律之立法目的，衡酌經濟上之意\n      義及實質課稅之公平原則為之」。本案因行政院核定「六\n      年國建」之和平工業區專用港建設開發案，主管機關撤銷\n      原告所有漁業權之系爭損失補償，係政府按行政損失補償\n      制度，依憲法第15條「人民之生存權、工作權及財產權，\n      應予保障。」意旨，對保障原告財產權所為之損失補償，\n      屬原告對具有公共利益所為之特別犧牲而領取之補償費，\n      從課稅精神與目的而言，當然適用財政部79年函釋，免納\n      所得稅。被告認事未明，用法違誤已如前所述。復查決定\n      書稱「基於減輕申請人負擔之考量，比照所所得稅法第十\n      四條第三項變動所得之規定，並參照財政部七十四年五月\n      六日台財稅第一五五四三號函釋之規定，以該補補償費之\n      半數... 課徵綜合所得稅。」名為惠民，實則引用不適用\n      於本案之所得稅法條文及函釋就系爭漁業權撤銷損害補償\n      費之半數濫予課稅，已失法據。倘本案原告系爭漁業權未\n      遭撤銷，每年漁獲收入，依法均可扣除100%成本及必要費\n      用，課稅所得額為0元，被告及財政部依財政部83年6月16\n      日台財稅第831598107號函釋以補償費之半數核課，已增\n      加原告之稅捐負擔，於法有違。\n    5.綜上所陳，系爭「漁業權消滅補償費」97,726,554元，係\n      政府為推行「六年國建」，撤銷原告所有漁業權所為之損\n      害賠償，依前面所陳述理由，原告申報系爭漁業權損害補\n      償費之課稅所得為0元，並無違誤。請撤銷原處分，俾符\n      法制。\n  (二)被告主張：\n    1.按「個人綜合所得總額，以其全年左列各類所得合併計算\n      之…第六類：自力耕作、漁、牧、林、礦之所得：全年收\n      入減除成本及必要費用後之餘額為所得額…第九類：其他\n      所得：不屬於上列各類之所得，以其收入額減除成本及必\n      要費用後之餘額為所得額。」「個人綜合所得總額中，如\n      有自力經營林業之所得、受僱從事遠洋漁業，於每次出海\n      後一次分配之報酬、一次給付之撫卹金或死亡賠償，超過\n      第四條第四款規定之部分及因耕地出租人收回耕地，而依\n      平均地權條例第七十七條規定，給予之補償等變動所得，\n      得僅以半數作為當年度所得，其餘半數免稅。」為行為時\n      所得稅法第14條第1項第6類、第9類及第3項所明定。次按\n      「損害賠償，除法律另有規定或契約另有訂定外，應以填\n      補債權人所受損害及所失利益為限。依通常情形或依已定\n      之計劃、設備或其他特別情事，可得預期之利益，視為所\n      失利益。」為民法第216條所規定。又「損害賠償中屬填\n      補債權人所受損害部分，係屬損害賠償性質，可免納所得\n      稅；其非屬填補債權人所受損害部分，核屬所得稅法第十\n      四條第一項第九類規定之其他所得，應依法課徵所得稅。\n      三、所稱損害賠償性質不包括民法第二百十六條第一項規\n      定之所失利益。」「因政府舉辦公共工程或市地重劃而徵\n      收土地，依拆遷補償辦法規定發給之建築改良物或農作改\n      良物補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損\n      害賠償，應准免納所得稅。」「個人遷讓非自有房屋、土\n      地所取得之補償費收入，應依所得稅法第十四條第一項第\n      九類規定減除成本及必要費用後之餘額為所得額；若無法\n      提出成本及必要費用憑證以供查核者，應以補償費收入之\n      百分之五十為所得額申報繳納綜合所得稅。」為財政部83\n      年6月16日台財稅第831598107號函、79年4月7日台財稅第\n      780432772號函、74年5月6日台財稅第15543號函所解釋。\n    2.原告於辦理86年度綜合所得稅結算申報時，列報取自和平\n      公司所發放之漁業權損害賠償費133,048,554元，亦悉數\n      列報為必要費用及成本，申報所得為0元，經被告以全數\n      歸課其他所得133,048,554元，核定綜合所得總額137,403\n      ,472元，補徵應納稅額52,632,622元。原告不服，申經復\n      查，依前開規定以漁業權損害賠償費區分「所受損害」及\n      「非屬填補損害部分」，所受損害部分係屬損害賠償性質\n      ，可免納所得稅；至非屬填補損害部分，應屬所得稅法第\n      14條第1項第9類規定之其他所得，以該所得減除成本及必\n      要費用後之餘額為所得額，併計原告之綜合所得總額，課\n      徵綜合所得稅並無不合。又惟基於本件補償費係估計未來\n      年度所得一次全數給付，與所得稅法第14條第3項變動所\n      得之立法精神相符，是為減輕原告負擔，乃比照所得稅法\n      第14條第3項變動所得之規定，並參照財政部74 年5月6日\n      台財稅第15543號函釋之規定，在原告無法提示其成本及\n      必要費用之具體事證及相關憑證供查核之情形下，以該補\n      償費之半數課徵綜合所得稅。是追減其他所得84,185,277\n      元，變更綜合所得總額53,218,195元，經核並無不合。\n    3.原告主張本件為政府舉辦之公共工程，給付主體雖為和平\n      公司，但其資金來源係經濟部工業區開發管理基金所提供\n      ，該公司只有50年之使用權，所有權仍歸屬政府所有，可\n      適用財政部免所得稅之規定云云，查「公共工程」範圍甚\n      為廣泛，惟大體皆由政府機關編列預算並負責興辦，有關\n      其土地之取得、徵收、補償與興建之過程均有一定之程序\n      與規定。本件由經濟部工業局主導開發和平水泥工業區，\n      輔導民營事業投資興建和平工業區之「和平工業區專用港\n      」，其航道及外波堤防之規劃，係由和平公司所設計、主\n      導，經濟部僅居於輔導及協調之地位，該損害賠償費亦係\n      由和平公司與原告雙方協商達成，就此協商達成前，當事\n      人應否受到協商內容之拘束，仍保有自由選擇權無強制性\n      質，且補償費之給付主體為和平公司，雖由工業區開發管\n      理基金先行墊付，嗣後由和平公司加息歸墊，並非由政府\n      機關編列預算支應並負責興辦，故非政府之公用徵收，難\n      謂係政府舉辦之公共工程，該補償費係由和平公司支付，\n      是無財政部79年4月7日台財稅第780432772號函規定免稅\n      之適用。至原告以89年2月9日總統公布之「促進民間參與\n      公共建設法」第8條規定及91年7月3日發布之「公共工程\n      專業技師簽證規則」第3條規定，主張本件「和平工業區\n      專用港」亦屬公共工程乙節，經查上開法令均在「和平工\n      業區專用港」成立後始予施行，「和平工業區專用港」既\n      非由政府機關編列預算並負責興辦，自難認定其屬政府舉\n      辦之公共工程。\n    4.原告主張漁業法第20條規定漁業權視為物權，準用民法關\n      於不動產物權之規定，則主管機關撤銷原所有定置漁業權\n      等同徵收土地，參照徵收土地加成補償免徵所得稅之立法\n      精神，本案應免所得稅；被告援引所得稅法第14條第3項\n      變動所得規定應不得適用，以半數濫予課稅，已失法據。\n      又稱倘漁業權未被撤銷，每年漁獲收入可扣除百分之一百\n      成本及必要費用，課稅所得為0元，半數核課，已增加原\n      告稅捐負擔，於法有違云云，查本件補償費是否屬漁業法\n      中漁業權之喪失，原告並未提示相關資料，可否比照無從\n      論述；又本件補償費係估計未來年度所得一次全數給付，\n      核與所得稅法第14條第3項變動所得之立法精神相符，為\n      減輕原告負擔，及原告無法提供其成本及必要費用之具體\n      事證及相關憑證以供查核，乃比照所得稅法第14條第3項\n      變動所得之規定半數課徵綜合所得稅。至於主張86年度自\n      力耕作漁林牧收入成本及必要費用標準「漁獲：養魚、養\n      蝦、養鰻、捕魚收入，按調查之資料核定。成本及必要費\n      用為收入100%。」為財政部於87年2月12日台財稅第87192\n      6360號函准予備查之規定；惟查原告所取得之定置漁業權\n      補償費既係「補償費」，而非自力耕作漁林牧收入成本及\n      必要費用標準內所列之養魚、養蝦、養鰻、捕魚收入中之\n      任何一項，自無扣除100%成本及必要費用之適用。\n    5.綜上論述：原核定及復查、訴願決定並無違誤，請准如答\n      辯之聲明判決。",
    "reason": "一、被告之代表人原為林吉昌，於訴訟進行中變更為許虞哲，茲\n    據其具狀聲明承受訴訟，核無不合，應予准許。\n二、按「個人綜合所得總額，以其全年左列各類所得合併計算之\n    ．．．第6類：自力耕作、漁、牧、林、礦之所得：全年收\n    入減除成本及必要費用後之餘額為所得額．．．第9類：其\n    他所得：不屬於上列各類之所得，以其收入額減除成本及必\n    要費用後之餘額為所得額。」、「個人綜合所得總額中，如\n    有自力經營林業之所得、受僱從事遠洋漁業，於每次出海後\n    一次分配之報酬、一次給付之撫卹金或死亡賠償，超過第4\n    條第4款規定之部分及因耕地出租人收回耕地，而依平均地\n    權條例第77條規定，給予之補償等變動所得，得僅以半數作\n    為當年度所得，其餘半數免稅。」為行為時所得稅法第14\n    條第1項第6類、第9類及第3項所明定。次按「損害賠償，除\n    法律另有規定或契約另有訂定外，應以填補債權人所受損害\n    及所失利益為限。依通常情形或依已定之計劃、設備或其他\n    特別情事，可得預期之利益，視為所失利益。」為民法第\n    216條所規定。又「損害賠償中屬填補債權人所受損害部分\n    ，係屬損害賠償性質，可免納所得稅；其非屬填補債權人所\n    受損害部分，核屬所得稅法第14條第1項第9類規定之其他所\n    得，應依法課徵所得稅。．．．」、「因政府舉辦公共工程\n    或市地重劃而徵收土地，依拆遷補償辦法規定發給之建築改\n    良物或農作改良物補償費、自行拆遷獎勵金及人口搬遷補助\n    費，核屬損害賠償，應准免納所得稅。」、「個人遷讓非自\n    有房屋、土地所取得之補償費收入，應依所得稅法第14條第\n    1項第9類規定減除成本及必要費用後之餘額為所得額；若無\n    法提出成本及必要費用憑證以供查核者，應以補償費收入之\n    百分之50為所得額申報繳納綜合所得稅。」為財政部83年6\n    月16日台財稅第831598107號函、79年4月7日台財稅第\n    780432772號函、74年5月6日台財稅第15543號函示在案。\n三、查原告86年度綜合所得稅結算申報，列報其當年度取自和平\n    公司所發放之漁業權損害賠償費收入133,04 8,554元，並全\n    數列報為必要費用及成本，申報漁業權損害補償費所得為0\n    元。經被告所屬羅東稽徵所予以全數歸課其他所得133,04\n    8,554元，核定綜合所得總額為137,403,472元，綜合所得淨\n    額為136,743,859元，補徵稅額52,632,622元。原告不服，\n    申經復查結果，獲准追減其他所得84,185,277元，變更核定\n    綜合所得總額為53,218,195元，綜合所得淨額為52,558,582\n    元。原告仍表不服，提起訴願，遭訴願決定駁回，遂向本院\n    提起行政訴訟之事實，有原告86年度綜合所得稅結算申報書\n    、原告91年10月24日復查申請書及復查說明書、被告就原告\n    86年度綜合所得稅核定通知書、原告92年9月29日訴願書等\n    均影本附原處分卷足稽，堪認為真實。兩造主要爭執在：和\n    平公司所發放之漁業權損害賠償費收入133,04 8,554元，原\n    告全數列報為必要費用及成本，主張全數（被告主張半數）\n    免課徵所得稅是否可採？經查：\n  (一)「損害賠償中屬填補債權人所受損害部分，係屬損害賠償性\n    質，可免納所得稅；其非屬填補債權人所受損害部分，核屬\n    所得稅法第14條第1項第9類規定之其他所得，應依法課徵所\n    得稅。．．．」、「因政府舉辦公共工程或市地重劃而徵收\n    土地，依拆遷補償辦法規定發給之建築改良物或農作改良物\n    補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損害賠償\n    ，應准免納所得稅。」、「個人遷讓非自有房屋、土地所取\n    得之補償費收入，應依所得稅法第14條第1項第9類規定減除\n    成本及必要費用後之餘額為所得額；若無法提出成本及必要\n    費用憑證以供查核者，應以補償費收入之百分之50為所得額\n    申報繳納綜合所得稅。」已經財政部83年6月16日台財稅第\n    831598107號函、79年4月7日台財稅第780432772號函及74\n    年5月6日台財稅第15543號函示在案。歸納言之，上開財政\n    部對於「損害賠償中屬填補債權人所受損害部分」免徵所得\n    稅之函示，可知其意旨在「賠償只在填補『既有』之損害」\n    ，被害人或債權人並未因該賠償而另有所得，依「有所得始\n    課徵所得稅」之實質課稅原則，自不得就本質上非屬所得之\n    「賠償」予以課徵稅負，故有免徵所得稅之結果，而其非屬\n    填補債權人所受損害部分，因其性質已非僅填補損害而已，\n    另具「其他收入」之屬性，而屬所得稅法第14條第1項第9類\n    規定之其他所得，自應依法課徵所得稅，惟其性質與「單純\n    其他收入」仍有未同，故而另採取有利於被害人或債權人之\n    作法，即僅對之課徵半數所得稅之優惠寬減措施，以資體卹\n    ，此等函示核與實質課稅原則無不合，自仍得於法無明文之\n    際，予以援引參用。原告主張本件應適用都市計畫法第49條\n    第1項及第50條之1規定：「公共設施保留地，因依本法第49\n    條第1項徵收取得之加成補償，免徵所得稅，．．．」惟查\n    本件為「漁業權損害賠償」，性質上尚非「公共設施保留地\n    徵收取得之加成補償」，蓋前者為「漁業權」準物權，後者\n    為「土地之徵收」為不動產，雖均同為物權但屬性仍有不同\n    ，難以比附援引，仍應就本件「損害賠償」之屬性及範圍為\n    審酌。原告之上開主張於法無據，未能憑採，先予敘明。\n  (二)本件原告86年度綜合所得稅結算申報，列報其當年度取自和\n    平公司發放之漁業權損害賠償費收入133,04 8,554元，並全\n    數列報為必要費用及成本，本有未合，蓋列報為「必要費用\n    及成本」，有待原告提示支出憑證查核無誤後，始能臚列，\n    原告並未提出任何憑據即逕自列為必要費用及成本，自有未\n    合（原告雖主張海上網具與陸上設施之總投資有1億3仟萬元\n    ，該損害賠償費僅可填補損失，根本無所得可言，但卻無法\n    提供具體事證及相關憑證供核，此有原告於88年10月18日之\n    說明書附原處分卷可稽）。而原告之真意固為「漁業權損害\n    賠償費收入133,04 8,554元」全數免徵所得稅等語。但查，\n    自原告所提證四本件漁業權補償第2次協調會議紀錄所載，\n    系爭賠償金範圍包括漁具方面之損害及漁獲方面之補償\n    兩大類，有該協調會議紀錄附本院卷足稽，而檢視漁具方\n    面之損害，有1.網地，2.船筏，3.起魚機具，4.網座，核均\n    屬捕魚作業所需之器具，因已經購置而為硬體設備，均因漁\n    業權之被撤銷致閒置無而法使用，當致生立即直接之損害，\n    計35,322,000元（資本還原法計算，11,774,000元×3＝\n    35,322,000元），本屬原有生財器具之損害賠償，依上開財\n    政部83年6月16日台財稅第831598107號函示，自可視同非另\n    有所得，而免予課徵所得稅，應可理解；惟漁業權消滅之補\n    償金，計97,726,554元（32,575,518元×3＝97,726,554元\n    ），其計算係以「漁獲金額」為基礎，「漁獲」為多少本受\n    制於諸多變數，例如天候、天氣、溫度及大自然變化等影響\n    ，不一而足。土地徵收，亦僅對該筆土地本身之價值及具價\n    值之地上物為衡量，未及於未來可能漲價或可供特別使用之\n    利益在內，若例外予以補償，除法有明文規定外，應已非徵\n    收之對價而得再享有免稅之優惠。對照以觀，可知對於繫於\n    諸多變數之漁業權消滅之補償或賠償（漁獲補償），其性質\n    已非具單純賠償被害人或債權人之損害而已，而具有賠償以\n    外之「未來補償」屬性在內，自難與單純「賠償損害」之屬\n    性相比擬，即難謂屬因漁業權被撤銷所致生之立即直接損害\n    ，而得享受如同因漁業權被撤銷所致立即直接之損害之待遇\n    。原告主張本件損害賠償雖可區分為2塊，但均屬損害賠償\n    之性質，因而均得同享免稅之優惠等語，因其未予究明系爭\n    補償金具備「單純直接立即之損害賠償」及「非單純直接立\n    即之損害賠償」之屬性，即遽認均屬同一之損害賠償，容有\n    未洽，亦不足採信。\n  (三)從而被告復查決定區分系爭賠償金之屬性，就純屬漁具等損\n    害賠償部分35,322,000元，全數予以免稅；就非屬漁具損害\n    賠償之補償部分97,726,554元，參照財政部74年5月6日台財\n    稅第15543號函示，僅課予半數之所得稅，自無違誤。\n四、原告雖訴稱系爭賠償金事件，由經濟部工業局介入協調，且\n    該筆補償金，亦由工業區開發管理基金先行墊支，而工業區\n    開發管理基金係由政府編列預算支應，可知本件系爭賠償金\n    應屬公共工程之興建與徵收，自應比照公共工程徵收補償予\n    以免稅等語。惟查，系爭賠償金雖由工業區開發管理基金先\n    行墊支，但終究由私法人「和平工業區專用港實業股份有限\n    公司」支付，此就經濟部工業局86年1月23日工（八六）五\n    字第003264號函載明：「有關和平工業區漁業權補償，貴公\n    司切結書及費用歸墊之利率計算標準復如說明。」及該函說\n    明欄之載述：「．．．二．．．倘貴公司於86年6月30日前\n    歸墊本案漁業權補償費用．．．。三有關漁業權之補償費支\n    付方式，．．．，再由貴公司依．．．自行補償予受影響之\n    6組定置漁業權者。．．．」自明，有該函附本院卷足佐，\n    足見系爭補償金之給付主體為和平公司，且由工業區開發管\n    理基金先行墊付，嗣後再由和平公司附加利息歸墊，並非由\n    政府機關編列預算支應並負責興辦。此與公共工程始終由政\n    府編列預算支應之程序，顯然有別，難謂僅因政府於事前及\n    事中從旁協助設立和平工業區專用港，即遽認系爭賠償金屬\n    政府基金支應，且屬國家公共工程之一類。原告上開主張亦\n    有誤解法令之情事，而無足憑信。\n五、綜上，原告所訴均委無足採，原核未就系爭補償金之屬性予\n    以區分，經復查決定變更，依區分系爭賠償金之屬性，就純\n    屬漁具等損害賠償部分35,322,000元，全數予以免稅，就非\n    屬漁具損害賠償（漁業權之消滅補償費）之補償部分\n    97,726,554元，認非屬填補所受損害性質而歸類為其他所得\n    ，比照所得稅法第14條第3項變動所得規定，並參照74年5月\n    6日台財稅第15543號函示，以該補償費之半數48,863,277\n    課徵綜合所得稅，尚無違誤，訴願決定予以維持，亦無不合\n    。原告仍執前詞訴請撤銷，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之\n    證據，核與本案之結論，不生影響，爰不一一贅述，併此敘\n    明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年     7    月   21     日\n                 臺 北 高 等 行 政 法 院   第 六 庭\n                             審 判 長 法  官  林  樹  埔\n                                      法  官  許  瑞  助\n                                      法  官  陳  鴻  斌\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決93年度訴字第01728號.原告甲○○訴訟代理人楊淑卿（會計師）住臺北市○○○路1號5樓.被告財政部臺灣省北區國稅局代表人許虞哲（局長）訴訟代理人乙○○上列當事人間因綜合所得稅事件，原告不服財政部中華民國93年3月30日台財訴字第0930005641號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告民國（下同）86年度綜合所得稅結算申報，列報其當年度取自「和平工業區專用港實業股份有限公司」（下稱和平公司）所發放之漁業權損害賠償費收入新臺幣（下同）133,048,554元（下稱系爭賠償金），並全數列報為必要費用及成本（即必要費用及成本列報為133,048,554元），申報漁業權損害補償費所得為0元。案經被告所屬羅東稽徵所予以全數歸課其他所得133,048,554元，核定綜合所得總額為137,403,472元，綜合所得淨額為136,743,859元，補徵稅額52,632,622元。原告不服，申經復查結果，獲准追減其他所得84,185,277元，變更核定綜合所得總額為53,218,195元，綜合所得淨額為52,558,582元。原告仍表不服，提起訴願，遭訴願決定駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：1.訴願及復查決定關於其他所得48,863,277元不利於原告部分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：(一)原告主張：1.和平工業區專用港屬政府舉辦之「公共工程」：(1)和平工業區屬行政院核定之「六年國建計畫」，和平工業區專用港係經濟部會商交通部報請行政院核定後設置，當屬政府舉辦之「公共工程」，最終所有權並歸我中華民國政府：經濟部工業局為期補足國內未來水泥供應來源之不足I、73年3月委託中興顧問社評估花蓮縣設置水泥專業區之可行性，經研究選定和平地區為設置水泥專業區之最佳地點，爰於花蓮縣秀林鄉和平村設置水泥工業區。II、有關水泥專業區對外運輸系統，工業局隨於79年11月委託中華顧問工程司完成「和平水泥專業區設置專用港先期規劃」，確定建港之可行性及經濟性，和平水泥專業區之整體開發計畫即奉行政院院會審議同意辦理。III、和平工業區專用港係依照79年12月29日年公布之「促進產業升級條例」第30條第1項（現行法為第37條）：「工業主管機關於開發之工業區內，為經營需要，得報請經濟部會商交通部，經行政院核定設置工業專用港」之規定，配合和平工業區內各種物料進出口之所需而設置，提供工業區內各廠商使用。Ⅳ、和平工業區專用港之設立，工業局並於80年8月再次委託中華顧問工程司辦理「和平水泥專用港規劃設計及施工監督」計畫，該工程司於81年8月先行提出「和平水泥專用港細部規劃」報告，確定建港規模及開發範圍，其開發內容分為防波堤工程、海堤工程、水域工程、碼頭工程、浚挖工程五類。Ⅴ、82年和平工業區經行政院核定為「六年國建計劃」。Ⅵ、綜上，和平工業區專用港係由工業局主導開發，經行政院院會審議通過後，才移轉由台灣水泥公司籌組之和平公司依核准建港規模及開發範圍接手辦理投資興建事宜。以上，徵諸經濟部工業局新聞稿所稱「『和平工業專用港』係經濟部工業局依據促進產業升級條例第三十七條規定報奉行政院於八十三年十一月二十一日核定設置」，均足證明和平工業區專用港為經濟部工業局所舉辦之公共工程。政府行政機關受預算限制，資源有限，為配置人力財力於最需要之處，適當導入民間人才、物力參與公共建設乃屬必要。本案和平工業區專用港之投資興建，經濟部即本此意旨辦理，此由該投資興建協議書第1段開宗明義謂「經濟部...將本工業專用港區域內土地『租予』和平工業區專用港實業股份有限公司（以下簡稱乙方），用以投資興建本工業專用港相關港埠設施及建築改良物，並由乙方負責本工業專用港之經營及管理...」，第7段土地取得及管理第1款規定：「一、本工業專用港範圍內土地，由甲方（即經濟部）依據促進產業升級條例有關規定辦理取得，其所有權為中華民國，管理機關為經濟部，乙方應向甲方租賃使用。」協議書第11條更指明「一、...（五）乙方（即和平公司）於土地租約期限屆滿，而放棄繼續承租，甲方得終止本協議書。...二、本協議書終止時，甲方得終止租約收回土地。其經許可興建完成之設施、建築物及土地改良，得由乙方請求按其興建當時之價格，扣除折舊後之餘額補償之，並歸中華民國所有。」顯見和平工業區專用港係由政府籍行政委託，授權和平公司興建及經營管理，該專用港確屬政府舉辦之公共工程，最終所有權並歸我中華民國政府。(2)被告及財政部誤認「和平工業區專用港」係因和平公司規劃之航道及外防波堤道跨越原告定置漁業權之漁場，經濟部工業局乃輔導協調相關單位對原告之定置漁業權予以補償，故經濟部僅居於『輔導及協調』之地位，「該損害賠償費係由和平公司與原告雙方協商達成」，「此協商無強制性質」，且補償費之『給付主體』為和平公司，並非由政府機關編列預算支應並負責興辦，故非政府之公用徵收，難謂係政府舉辦之公共工程，是無財政部79年4月7日台財稅第780432772號函(下稱79年函釋）之適用，實屬認事未明：本案定置漁業權補償費金額係經濟部工業局主導主持會議早於「八十三年一月」即告確定，而『和平公司』係遲至「八十五年五月八日」始成立，被告及財政部指稱「該損害賠償費係由和平公司與原告雙方協商達成」顯非事實：工業局79年11月委任中華顧問工程司完成「和平水泥專業區設置專用港先期計畫」，81年再次委託該司提出「和平水泥專用港細部規則」確定建港規劃及開發範圍後，本案定置漁業權補償費之補償金額及計算方式均由經濟部工業局主導主持，該局歷經數次協調會議之後，於83年1月19日召集行政院農業委員會、台灣省漁業局、花蓮縣政府（以上為漁業法第2條所稱主管機關）、台灣漁業技術顧問社、中華顧問工程司、榮民工程事業管理處、經濟部工業局第五組第一科、第二科等單位及漁業權人甲○○（即原告）、游淵琛等二人與會，於該日作成「和平水泥工業區工業專用港使用沿海地區海域內現有漁業權補償第二次協調會議紀錄」，確定『由目的事業主管機關經濟部工業局』以每組46,064,518元予以補償，此有經濟部工業局83年2月7日工（83）五字第006045號函檢送之協調會議記錄足資證明，系爭補償費事實上係由經濟部工業局主導並經漁業權主管機關同意而與原告協調定案，上述協調會議記錄中並無任何一語提及和平公司，豈容被告及財政部事後空口白話，一語抹煞，諉稱係由「和平公司與原告雙方協議達成」？。又是時，『和平公司』並未成立，因此「該公司自始至終從未參與」任何一次之補償協調會議，此有和平公司經濟部登記資料，該公司核准設立日期85年5月8日晚於補償金額協調確定日83年1月19日達2年多。足證被告及財政部稱『該損害賠償費係由和平公司與原告雙方協商達成』，純係事後飾詞，原告參與協調會議時並無和平公司（該公司當時並未成立），原告也未被告知，被告顯然嚴重認定事實不明，導致適用法令錯誤，違法補稅。依漁業法第29條規定，主管機關對漁業權人漁業權之撤銷及所為補償，均具有強制性：觀諸漁業法第29條規定：「有左列各款情形之一者，主管機關得變更或撤銷其漁業權之核准，或停止其漁業權之行使：一、國防之需要。二、土地之經濟利用。...五、船舶之航行碇泊。...八、其他公共利益之需要。主管機關為前項處分前，應先公告，並通知各該有關之漁業人。因第一項之處分致受損害者，應由目的事業主管機關或由請求變更、撤銷、停止者，協調予以相當之補償；協調不成時，由中央主管機關決定。」得知，當主管機關依該法所列8種情況決定撤銷漁業權時，漁業人僅能被動受變更、撤銷或停止，補償金額協調不成時，中央主管機關並有權決定之。故本案系爭漁業權之撤銷及補償，依法具有強制性，被告以系爭補償費之協商「無強制性質」，認非屬政府之公用徵收，違法至明。「公共工程」之認定標準並非以「工程價款之給付主體」為依據：I、按藉由民間投資興建公共建設，引進企業經營理念以改善公共服務品質，早已成為國際趨勢。我國政府為提升公共服務水準，加速社會經濟發展，並減緩政府財政負擔，乃將行政院核定屬「六年國建計畫」之和平工業區專用港區域內土地依「促進產業升級條例及其施行細則」暨「民營事業投資開發工業區內專用港輔導及管理辦法」等有關規定，將和平工業區專用港區域內土地租予和平公司，依79年促進產業升級條例第29條（現行條文第40條）規定「由經濟部核准由民間機構和平公司投資興建及經營管理」，足見「公共工程建設」並非以工程價款之支付主體為認定標準。本案和平工業區專用港之航道及外防波堤之規劃興建為整體工程之一部分，即係基此規定由經濟部核定後，依該辦法委由和平公司興建，故為政府公共工程。II、次按「促進民間參與公共建設法」亦同此意旨，該法第8條規定：「民間機構參與『公共建設』之方式如下：一、由民間機構投資興建並為營運；營運期間屆滿後，移轉該建設之所有權予政府。...四、由政府委託民間機構，或由民間機構向政府租賃現有設施，予以擴建、整建後並為營運；營運期間屆滿後，營運權歸還政府。五、由政府投資新建完成後，委託民間機構營運；營運期間屆滿後，營運權歸還政府...。」，又該法第9條規定：「前條第一項各款之新建、擴建、整建（下稱興建）或營運工作，得就該公共建設之全部或一部為之。」亦證「公共工程建設」並非以工程價款之支付主體為認定標準。另依「公共工程專業技師簽證規則」第3條規定「所稱公共工程，指政府機關、公立學校、公營事業（下稱機關）興辦或機關依法核准由民間機構參與或投資興辦之工程。」對公共工程所作定義，均與本案依「促進產業升級條例」及「民營事業投資開發工業區內專用港輔導及管理辦法」委由民間參與公共建設，共同開發國家資源之精義相符，是以，和平工業區專用港依法確屬政府舉辦之公共工程。訴願決定以「上開法令均在『和平工業區專用港』成立後始予施行，是以『和平工業區專用港』既非由政府機關編列預算並負責興辦，自難認定其屬政府舉辦之公共工程」，該認定顯非妥適。III、本漁業權損害賠償金之給付主體雖為和平公司，但其資金來源係由經濟部工業區開發管理基金所提供。亦即政府設立全國的工業區，其土地或地上物取得也概由經濟部工業區開發管理基金所提供，皆非國庫撥款，亦從無納入政府預算之先例，但亦都能享有免稅之規定；再者和平工業區專用港之建造，雖由和平公司負責，但依和平工業區專用港投資興建協議書第7條第1項規定「本工業區專用港範圍內用地，由經濟部依據促進產業升級條例有關規定取得，其所有權仍歸屬政府所有。」該公司對該港只有50年之使用權而已；故本案仍應歸屬政府舉辦公共工程之補償費，可適用財政部79年函釋，免納所得稅。2.依漁業法第20條規定漁業權「視為物權」，準用民法關於「不動產物權」之規定，則主管機關「撤銷原告所有定置漁業權」等同「徵收土地」，原告因公共工程和平專用港之興建所領取「撤銷漁業權補償費」即有財政部79年函釋之適用，復參酌都市計畫法第50條之1對徵收土地加成補償免徵所得稅之立法精神，本案系爭補償費應免納所得稅：(1)按「本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」、「漁業權視為物權，除本法規定者外，準用民法關於不動產物權之規定。」、「有左列各款情形之一者，主管機關得變更或撤銷其漁業權之核准，或停止其漁業權之行使：一、國防之需要。二、土地之經濟利用。...五、船舶之航行碇泊。...八、其他公共利益之需要。主管機關為前項處分前，應先公告，並通知各該有關之漁業人。因第一項之處分致受損害者，應由目的事業主管機關或由請求變更、撤銷、停止者，協調予以相當之補償；協調不成時，由中央主管機關決定。」及「因政府舉辦公共工程或市地重劃而徵收土地，依拆遷補償辦法規定發給之建築改良物或農作改良物補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損害補償，應准免納所得稅。」分別為漁業法第2條、第20條、第29條及財政部79年函釋所明示。(2)和平工業區專用港既為『政府舉辦公共工程』，本案主管機關撤銷系爭漁業權，係政府基於舉辦此一公共工程所必須，與專用港不可分割之航道及外防波堤道屬專用港之一部分，其跨越原告定置漁業權之漁場，目的事業主管機關經濟部工業局及主管機關行政院農委會當然負有撤銷原告漁業權以利公共建設之執行，83年1月經濟部工業局乃主導並經主管機關行政院農委會、台灣省漁業局、花蓮縣政府參與而與原告協調系爭補償費定案，和平公司自始至終從未參與過任何一次協調會議。復依前揭漁業法第20條之規定，漁業權既視為物權，準用民法關於「不動產物權」之規定，則主管機關「撤銷原告所有定置漁業權」等同「徵收土地」，協調發給之網地、船筏、起漁機具、網座等之補償費35,322,000元等同『發給建築改良物之補償費』，依前揭財政部79年函釋意旨，應准免納所得稅。(3)政府制訂「都市計畫法」以改善居民生活環境，並促進市鄉有計畫之均衡發展，依該法第48條「依本法指定之公共設施保留地供公用事業設施之用者，由各該事業機構依法予以徵收或購買；其餘由該管政府或鄉、鎮、縣轄市公所依左列方式取得之：一、徵收。二、區段徵收。三、市地重劃。」、第49條第1項「依本法徵收或區段徵收之公共設施保留地，其地價補償以徵收當期毗鄰非公共設施保留地之平均公告土地現值為準，必要時得加成補償之。但加成最高以不超過百分之四十為限；其地上建築改良物之補償以重建價格為準。」、同法第50條之1並規定「公共設施保留地因依本法第四十九條第一項「徵收」取得之「加成補償」，免徵所得稅；...。」。前揭都市計畫法第49條第1項有關「地上建築改良物之補償」，該法本身未明文規定免徵所得稅，乃屬立法者之遺漏，財政部基於該法立法精神，以79年函釋加以填補，確定「免徵所得稅」，至於「土地按土地公告現值及加成徵收之補償」，由於該法第50條之1已明文規定「免徵所得稅」，且都市計畫法屬所得稅法之特別法，因此無須於所得稅法再重複規定。本案和平工業區專用港之開發建設係行政院核定之「六年國建」計畫，較諸都市計畫之公共設施保留地更具公益性目的，又依前段所陳主管機關「撤銷原告所有定置漁業權」等同「徵收土地」，本案撤銷漁業權之損失補償補償費97,726,554元，徵諸都市計畫法第50條之1立法精神，豈有不比照免徵所得稅之理。3.被告援引之所得稅法第14條第3項「變動所得」規定、財政部83年6月16日台財稅第831598107號函釋及財政部74年5月6日台財稅第15543號函釋與本案情況有別，應不得適用：(1)所得稅法第14條第3項法文：「個人綜合所得總額中，如有自力經營林業之所得、受僱從事遠洋漁業，於每次出海後一次分配之報酬、一次給付之撫卹金或死亡補償，超過第四條第四款規定之部分及因耕地出租人收回耕地，而依平均地權條例第七十七條規定，給予之補償等變動所得，得僅以半數作為當年度所得，其餘半數免稅。」，並無隻字片語明文規定「政府撤銷漁業權所為損失補償」為「變動所得」應半數課稅，故被告引據該法條據以課稅，實屬違法至明。(2)被告援引之財政部83年6月16日台財稅第831598107號函釋略以：「...主旨：核釋訴訟雙方當事人，『以撤回訴訟為條件達成和解』，由一方受領他方給予之損害賠償課稅疑義案，請查照。...說明二、訴訟雙方當事人，以『撤回訴訟』為條件達成和解，由一方受領他方給予之損害賠償，該損害賠償中屬填補債權人所受損害部分，係屬損害賠償性質，可免納所得稅；其非屬填補債權人所受損害部分，核屬所得稅法第十四條第一項第九類規定之其他所得，應依法課徵所得稅。說明三、本部六十二年五月十四日台財稅第三三五三九號函規定：『訴訟雙方當事人，一方以撤回訴訟為條件，由另一方給付之款項，如給付之一方確因收受之一方受有損害而為給付，則屬損害賠償性質，不應課稅...』。所稱損害賠償性質不包括民法第二百十六條第一項規定之所失利益。」該函釋係針對「以撤回訴訟為和解條件給予損害賠償」課稅疑義之釋示，與本案係因行政院『六年國建』之和平工業區專用港公共工程而『撤銷漁業權』顯不相同，豈可援引比照。又漁業權性質上屬於物權，主管機關因國家公共建設需要，依漁業法第25條規定強制撤銷漁業權人之漁業權，漁業權人既有財產權利遭強制撤銷，損失必然產生，政府基於漁業權人因公益而特別犧牲之補償，與私人間不履行契約或侵權行為之損害賠償金有別，係國家對撤銷漁業權人所有漁業權財產損失之賠償，依財政部79年函釋，非屬課稅所得至明。(3)被告所援引財政部74年5月6日台財稅第15443號函釋係針對「個人遷讓『非自有房屋、土地』所取得之補償費收入，應依所得稅法第十四條第一項第九類規定減除成本及必要費用後之餘額為所得額；若無法提出成本及必要費用憑證以供查核者，應以補償費收入之百分之五十為所得額申報繳納綜合所得稅。」，該函釋與本案政府因推行國家重大建設「撤銷原告所有漁業權損失補償」性質顯不相同，被告加以援引補稅，違法至明。4.憲法第19條規定人民有依法律納稅之義務，相對而言，稅捐機關課徵稅捐，亦應依法行政。依司法院大法官釋字第420號解釋「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之」。本案因行政院核定「六年國建」之和平工業區專用港建設開發案，主管機關撤銷原告所有漁業權之系爭損失補償，係政府按行政損失補償制度，依憲法第15條「人民之生存權、工作權及財產權，應予保障。」意旨，對保障原告財產權所為之損失補償，屬原告對具有公共利益所為之特別犧牲而領取之補償費，從課稅精神與目的而言，當然適用財政部79年函釋，免納所得稅。被告認事未明，用法違誤已如前所述。復查決定書稱「基於減輕申請人負擔之考量，比照所所得稅法第十四條第三項變動所得之規定，並參照財政部七十四年五月六日台財稅第一五五四三號函釋之規定，以該補補償費之半數...課徵綜合所得稅。」名為惠民，實則引用不適用於本案之所得稅法條文及函釋就系爭漁業權撤銷損害補償費之半數濫予課稅，已失法據。倘本案原告系爭漁業權未遭撤銷，每年漁獲收入，依法均可扣除100%成本及必要費用，課稅所得額為0元，被告及財政部依財政部83年6月16日台財稅第831598107號函釋以補償費之半數核課，已增加原告之稅捐負擔，於法有違。5.綜上所陳，系爭「漁業權消滅補償費」97,726,554元，係政府為推行「六年國建」，撤銷原告所有漁業權所為之損害賠償，依前面所陳述理由，原告申報系爭漁業權損害補償費之課稅所得為0元，並無違誤。請撤銷原處分，俾符法制。(二)被告主張：1.按「個人綜合所得總額，以其全年左列各類所得合併計算之…第六類：自力耕作、漁、牧、林、礦之所得：全年收入減除成本及必要費用後之餘額為所得額…第九類：其他所得：不屬於上列各類之所得，以其收入額減除成本及必要費用後之餘額為所得額。」「個人綜合所得總額中，如有自力經營林業之所得、受僱從事遠洋漁業，於每次出海後一次分配之報酬、一次給付之撫卹金或死亡賠償，超過第四條第四款規定之部分及因耕地出租人收回耕地，而依平均地權條例第七十七條規定，給予之補償等變動所得，得僅以半數作為當年度所得，其餘半數免稅。」為行為時所得稅法第14條第1項第6類、第9類及第3項所明定。次按「損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。依通常情形或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益。」為民法第216條所規定。又「損害賠償中屬填補債權人所受損害部分，係屬損害賠償性質，可免納所得稅；其非屬填補債權人所受損害部分，核屬所得稅法第十四條第一項第九類規定之其他所得，應依法課徵所得稅。三、所稱損害賠償性質不包括民法第二百十六條第一項規定之所失利益。」「因政府舉辦公共工程或市地重劃而徵收土地，依拆遷補償辦法規定發給之建築改良物或農作改良物補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損害賠償，應准免納所得稅。」「個人遷讓非自有房屋、土地所取得之補償費收入，應依所得稅法第十四條第一項第九類規定減除成本及必要費用後之餘額為所得額；若無法提出成本及必要費用憑證以供查核者，應以補償費收入之百分之五十為所得額申報繳納綜合所得稅。」為財政部83年6月16日台財稅第831598107號函、79年4月7日台財稅第780432772號函、74年5月6日台財稅第15543號函所解釋。2.原告於辦理86年度綜合所得稅結算申報時，列報取自和平公司所發放之漁業權損害賠償費133,048,554元，亦悉數列報為必要費用及成本，申報所得為0元，經被告以全數歸課其他所得133,048,554元，核定綜合所得總額137,403,472元，補徵應納稅額52,632,622元。原告不服，申經復查，依前開規定以漁業權損害賠償費區分「所受損害」及「非屬填補損害部分」，所受損害部分係屬損害賠償性質，可免納所得稅；至非屬填補損害部分，應屬所得稅法第14條第1項第9類規定之其他所得，以該所得減除成本及必要費用後之餘額為所得額，併計原告之綜合所得總額，課徵綜合所得稅並無不合。又惟基於本件補償費係估計未來年度所得一次全數給付，與所得稅法第14條第3項變動所得之立法精神相符，是為減輕原告負擔，乃比照所得稅法第14條第3項變動所得之規定，並參照財政部74年5月6日台財稅第15543號函釋之規定，在原告無法提示其成本及必要費用之具體事證及相關憑證供查核之情形下，以該補償費之半數課徵綜合所得稅。是追減其他所得84,185,277元，變更綜合所得總額53,218,195元，經核並無不合。3.原告主張本件為政府舉辦之公共工程，給付主體雖為和平公司，但其資金來源係經濟部工業區開發管理基金所提供，該公司只有50年之使用權，所有權仍歸屬政府所有，可適用財政部免所得稅之規定云云，查「公共工程」範圍甚為廣泛，惟大體皆由政府機關編列預算並負責興辦，有關其土地之取得、徵收、補償與興建之過程均有一定之程序與規定。本件由經濟部工業局主導開發和平水泥工業區，輔導民營事業投資興建和平工業區之「和平工業區專用港」，其航道及外波堤防之規劃，係由和平公司所設計、主導，經濟部僅居於輔導及協調之地位，該損害賠償費亦係由和平公司與原告雙方協商達成，就此協商達成前，當事人應否受到協商內容之拘束，仍保有自由選擇權無強制性質，且補償費之給付主體為和平公司，雖由工業區開發管理基金先行墊付，嗣後由和平公司加息歸墊，並非由政府機關編列預算支應並負責興辦，故非政府之公用徵收，難謂係政府舉辦之公共工程，該補償費係由和平公司支付，是無財政部79年4月7日台財稅第780432772號函規定免稅之適用。至原告以89年2月9日總統公布之「促進民間參與公共建設法」第8條規定及91年7月3日發布之「公共工程專業技師簽證規則」第3條規定，主張本件「和平工業區專用港」亦屬公共工程乙節，經查上開法令均在「和平工業區專用港」成立後始予施行，「和平工業區專用港」既非由政府機關編列預算並負責興辦，自難認定其屬政府舉辦之公共工程。4.原告主張漁業法第20條規定漁業權視為物權，準用民法關於不動產物權之規定，則主管機關撤銷原所有定置漁業權等同徵收土地，參照徵收土地加成補償免徵所得稅之立法精神，本案應免所得稅；被告援引所得稅法第14條第3項變動所得規定應不得適用，以半數濫予課稅，已失法據。又稱倘漁業權未被撤銷，每年漁獲收入可扣除百分之一百成本及必要費用，課稅所得為0元，半數核課，已增加原告稅捐負擔，於法有違云云，查本件補償費是否屬漁業法中漁業權之喪失，原告並未提示相關資料，可否比照無從論述；又本件補償費係估計未來年度所得一次全數給付，核與所得稅法第14條第3項變動所得之立法精神相符，為減輕原告負擔，及原告無法提供其成本及必要費用之具體事證及相關憑證以供查核，乃比照所得稅法第14條第3項變動所得之規定半數課徵綜合所得稅。至於主張86年度自力耕作漁林牧收入成本及必要費用標準「漁獲：養魚、養蝦、養鰻、捕魚收入，按調查之資料核定。成本及必要費用為收入100%。」為財政部於87年2月12日台財稅第871926360號函准予備查之規定；惟查原告所取得之定置漁業權補償費既係「補償費」，而非自力耕作漁林牧收入成本及必要費用標準內所列之養魚、養蝦、養鰻、捕魚收入中之任何一項，自無扣除100%成本及必要費用之適用。5.綜上論述：原核定及復查、訴願決定並無違誤，請准如答辯之聲明判決。理由一、被告之代表人原為林吉昌，於訴訟進行中變更為許虞哲，茲據其具狀聲明承受訴訟，核無不合，應予准許。二、按「個人綜合所得總額，以其全年左列各類所得合併計算之．．．第6類：自力耕作、漁、牧、林、礦之所得：全年收入減除成本及必要費用後之餘額為所得額．．．第9類：其他所得：不屬於上列各類之所得，以其收入額減除成本及必要費用後之餘額為所得額。」、「個人綜合所得總額中，如有自力經營林業之所得、受僱從事遠洋漁業，於每次出海後一次分配之報酬、一次給付之撫卹金或死亡賠償，超過第4條第4款規定之部分及因耕地出租人收回耕地，而依平均地權條例第77條規定，給予之補償等變動所得，得僅以半數作為當年度所得，其餘半數免稅。」為行為時所得稅法第14條第1項第6類、第9類及第3項所明定。次按「損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。依通常情形或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益。」為民法第216條所規定。又「損害賠償中屬填補債權人所受損害部分，係屬損害賠償性質，可免納所得稅；其非屬填補債權人所受損害部分，核屬所得稅法第14條第1項第9類規定之其他所得，應依法課徵所得稅。．．．」、「因政府舉辦公共工程或市地重劃而徵收土地，依拆遷補償辦法規定發給之建築改良物或農作改良物補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損害賠償，應准免納所得稅。」、「個人遷讓非自有房屋、土地所取得之補償費收入，應依所得稅法第14條第1項第9類規定減除成本及必要費用後之餘額為所得額；若無法提出成本及必要費用憑證以供查核者，應以補償費收入之百分之50為所得額申報繳納綜合所得稅。」為財政部83年6月16日台財稅第831598107號函、79年4月7日台財稅第780432772號函、74年5月6日台財稅第15543號函示在案。三、查原告86年度綜合所得稅結算申報，列報其當年度取自和平公司所發放之漁業權損害賠償費收入133,048,554元，並全數列報為必要費用及成本，申報漁業權損害補償費所得為0元。經被告所屬羅東稽徵所予以全數歸課其他所得133,048,554元，核定綜合所得總額為137,403,472元，綜合所得淨額為136,743,859元，補徵稅額52,632,622元。原告不服，申經復查結果，獲准追減其他所得84,185,277元，變更核定綜合所得總額為53,218,195元，綜合所得淨額為52,558,582元。原告仍表不服，提起訴願，遭訴願決定駁回，遂向本院提起行政訴訟之事實，有原告86年度綜合所得稅結算申報書、原告91年10月24日復查申請書及復查說明書、被告就原告86年度綜合所得稅核定通知書、原告92年9月29日訴願書等均影本附原處分卷足稽，堪認為真實。兩造主要爭執在：和平公司所發放之漁業權損害賠償費收入133,048,554元，原告全數列報為必要費用及成本，主張全數（被告主張半數）免課徵所得稅是否可採？經查：(一)「損害賠償中屬填補債權人所受損害部分，係屬損害賠償性質，可免納所得稅；其非屬填補債權人所受損害部分，核屬所得稅法第14條第1項第9類規定之其他所得，應依法課徵所得稅。．．．」、「因政府舉辦公共工程或市地重劃而徵收土地，依拆遷補償辦法規定發給之建築改良物或農作改良物補償費、自行拆遷獎勵金及人口搬遷補助費，核屬損害賠償，應准免納所得稅。」、「個人遷讓非自有房屋、土地所取得之補償費收入，應依所得稅法第14條第1項第9類規定減除成本及必要費用後之餘額為所得額；若無法提出成本及必要費用憑證以供查核者，應以補償費收入之百分之50為所得額申報繳納綜合所得稅。」已經財政部83年6月16日台財稅第831598107號函、79年4月7日台財稅第780432772號函及74年5月6日台財稅第15543號函示在案。歸納言之，上開財政部對於「損害賠償中屬填補債權人所受損害部分」免徵所得稅之函示，可知其意旨在「賠償只在填補『既有』之損害」，被害人或債權人並未因該賠償而另有所得，依「有所得始課徵所得稅」之實質課稅原則，自不得就本質上非屬所得之「賠償」予以課徵稅負，故有免徵所得稅之結果，而其非屬填補債權人所受損害部分，因其性質已非僅填補損害而已，另具「其他收入」之屬性，而屬所得稅法第14條第1項第9類規定之其他所得，自應依法課徵所得稅，惟其性質與「單純其他收入」仍有未同，故而另採取有利於被害人或債權人之作法，即僅對之課徵半數所得稅之優惠寬減措施，以資體卹，此等函示核與實質課稅原則無不合，自仍得於法無明文之際，予以援引參用。原告主張本件應適用都市計畫法第49條第1項及第50條之1規定：「公共設施保留地，因依本法第49條第1項徵收取得之加成補償，免徵所得稅，．．．」惟查本件為「漁業權損害賠償」，性質上尚非「公共設施保留地徵收取得之加成補償」，蓋前者為「漁業權」準物權，後者為「土地之徵收」為不動產，雖均同為物權但屬性仍有不同，難以比附援引，仍應就本件「損害賠償」之屬性及範圍為審酌。原告之上開主張於法無據，未能憑採，先予敘明。(二)本件原告86年度綜合所得稅結算申報，列報其當年度取自和平公司發放之漁業權損害賠償費收入133,048,554元，並全數列報為必要費用及成本，本有未合，蓋列報為「必要費用及成本」，有待原告提示支出憑證查核無誤後，始能臚列，原告並未提出任何憑據即逕自列為必要費用及成本，自有未合（原告雖主張海上網具與陸上設施之總投資有1億3仟萬元，該損害賠償費僅可填補損失，根本無所得可言，但卻無法提供具體事證及相關憑證供核，此有原告於88年10月18日之說明書附原處分卷可稽）。而原告之真意固為「漁業權損害賠償費收入133,048,554元」全數免徵所得稅等語。但查，自原告所提證四本件漁業權補償第2次協調會議紀錄所載，系爭賠償金範圍包括漁具方面之損害及漁獲方面之補償兩大類，有該協調會議紀錄附本院卷足稽，而檢視漁具方面之損害，有1.網地，2.船筏，3.起魚機具，4.網座，核均屬捕魚作業所需之器具，因已經購置而為硬體設備，均因漁業權之被撤銷致閒置無而法使用，當致生立即直接之損害，計35,322,000元（資本還原法計算，11,774,000元×3＝35,322,000元），本屬原有生財器具之損害賠償，依上開財政部83年6月16日台財稅第831598107號函示，自可視同非另有所得，而免予課徵所得稅，應可理解；惟漁業權消滅之補償金，計97,726,554元（32,575,518元×3＝97,726,554元），其計算係以「漁獲金額」為基礎，「漁獲」為多少本受制於諸多變數，例如天候、天氣、溫度及大自然變化等影響，不一而足。土地徵收，亦僅對該筆土地本身之價值及具價值之地上物為衡量，未及於未來可能漲價或可供特別使用之利益在內，若例外予以補償，除法有明文規定外，應已非徵收之對價而得再享有免稅之優惠。對照以觀，可知對於繫於諸多變數之漁業權消滅之補償或賠償（漁獲補償），其性質已非具單純賠償被害人或債權人之損害而已，而具有賠償以外之「未來補償」屬性在內，自難與單純「賠償損害」之屬性相比擬，即難謂屬因漁業權被撤銷所致生之立即直接損害，而得享受如同因漁業權被撤銷所致立即直接之損害之待遇。原告主張本件損害賠償雖可區分為2塊，但均屬損害賠償之性質，因而均得同享免稅之優惠等語，因其未予究明系爭補償金具備「單純直接立即之損害賠償」及「非單純直接立即之損害賠償」之屬性，即遽認均屬同一之損害賠償，容有未洽，亦不足採信。(三)從而被告復查決定區分系爭賠償金之屬性，就純屬漁具等損害賠償部分35,322,000元，全數予以免稅；就非屬漁具損害賠償之補償部分97,726,554元，參照財政部74年5月6日台財稅第15543號函示，僅課予半數之所得稅，自無違誤。四、原告雖訴稱系爭賠償金事件，由經濟部工業局介入協調，且該筆補償金，亦由工業區開發管理基金先行墊支，而工業區開發管理基金係由政府編列預算支應，可知本件系爭賠償金應屬公共工程之興建與徵收，自應比照公共工程徵收補償予以免稅等語。惟查，系爭賠償金雖由工業區開發管理基金先行墊支，但終究由私法人「和平工業區專用港實業股份有限公司」支付，此就經濟部工業局86年1月23日工（八六）五字第003264號函載明：「有關和平工業區漁業權補償，貴公司切結書及費用歸墊之利率計算標準復如說明。」及該函說明欄之載述：「．．．二．．．倘貴公司於86年6月30日前歸墊本案漁業權補償費用．．．。三有關漁業權之補償費支付方式，．．．，再由貴公司依．．．自行補償予受影響之6組定置漁業權者。．．．」自明，有該函附本院卷足佐，足見系爭補償金之給付主體為和平公司，且由工業區開發管理基金先行墊付，嗣後再由和平公司附加利息歸墊，並非由政府機關編列預算支應並負責興辦。此與公共工程始終由政府編列預算支應之程序，顯然有別，難謂僅因政府於事前及事中從旁協助設立和平工業區專用港，即遽認系爭賠償金屬政府基金支應，且屬國家公共工程之一類。原告上開主張亦有誤解法令之情事，而無足憑信。五、綜上，原告所訴均委無足採，原核未就系爭補償金之屬性予以區分，經復查決定變更，依區分系爭賠償金之屬性，就純屬漁具等損害賠償部分35,322,000元，全數予以免稅，就非屬漁具損害賠償（漁業權之消滅補償費）之補償部分97,726,554元，認非屬填補所受損害性質而歸類為其他所得，比照所得稅法第14條第3項變動所得規定，並參照74年5月6日台財稅第15543號函示，以該補償費之半數48,863,277課徵綜合所得稅，尚無違誤，訴願決定予以維持，亦無不合。原告仍執前詞訴請撤銷，為無理由，應予駁回。六、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之證據，核與本案之結論，不生影響，爰不一一贅述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年7月21日臺北高等行政法院第六庭審判長法官林樹埔法官許瑞助法官陳鴻斌上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年7月21日書記官蔡逸萱",
  "characters": {
    "judges": [
      "林樹埔",
      "許瑞助",
      "陳鴻斌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡逸萱"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局",
      "代  表  人  許虞哲（局長）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-21",
  "created_at": "2016-02-07 09:40:00",
  "updated_at": "2016-02-07 09:40:00"
}