{
  "identify": "TPB-92-訴-2724-20050720-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "2724",
  "jcheck": "1",
  "reason": "地價稅",
  "content": "臺北高等行政法院判決\n                                     92年度訴字第02724號\n                              .\n原      告  甲○○\n訴訟代理人  景熙焱律師\n            丁○○（會計師）住臺北縣三重市○○路○段609巷\n                            2.\n被      告  臺北縣政府稅捐稽徵處\n代  表  人  乙○○代理處長）.\n訴訟代理人  丙○○\n            戊○○\n上列當事人間因地價稅事件，原告不服臺北縣政府中華民國92年\n4月18日北府訴決字第0920247639號訴願決定（卷號：00000000\n），提起行政訴訟。本院判決如下：\n    主  文\n訴願決定及原處分關於附表編號44及編號45所示土地部分均撤銷\n。原告其餘之訴駁回。\n訴訟費用由被告負擔百分之二，餘由原告負擔。\n    事  實\n一、事實概要：\n    原告所有坐落臺北縣新店市○○段青潭小段3-1地號等97筆\n    土地，地目包括林地、建地、旱地、田地、原地、雜地等，\n    經被告核課民國（下同）90年度地價稅計新臺幣（下同）64\n    0,248元。原告不服，申請復查，經被告以91年5月8日北稅\n    法字第091006860號復查決定（下稱原處分）未予核准變更\n    ，原告不服，提起訴願遭決定駁回後，遂提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.訴願決定及原處分關於附表所示45筆土地部分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：\n  (一)原告主張之理由：\n    1.按財政部81年7月29日台財稅第810298049號函：「…至本\n      條所稱『非都市土地依法編定之農業用地』，依同條例施\n      行細則第34條規定，係指『依區域計劃法編定為農牧用地\n      、林業用地之土地』…，是以山坡地範圍內土地凡經劃定\n      為『山坡地保育區』尚未編定使用地類別前，現作農業使\n      用之非都市土地，依照上開規定，課徵田賦。」故使用分\n      區為「林業用地」、「暫未編定」或「農業用地」之土地\n      均應課徵田賦無誤，而編定為「丙種建築用地」之地，在\n      地目未變更前，尚難認定土地已為建築使用，至「暫未編\n      定」之部分，則應比照林業用地，視同農業用地；財政部\n      71年2月19日（71）台財稅第31141號函：「編定為建築用\n      地土地於公共設施未完竣前出售供作農業使用可依法課徵\n      田賦。」即明示，縱土地編定為建築用地，若仍做農業使\n      用，依法應課徵田賦；財政部72年9月6日（72）台財稅字\n      第36287號函釋：「都市外山坡地保育區丙種建築用地，\n      現仍作農業使用，應課徵田賦。」則重申丙種建築用地若\n      係在「山坡地保育區」內，仍作農業使用時，均適用課徵\n      田賦之規定。此二函釋為74年、75年有效之行政命令，被\n      告於當時違反此二函釋之規定，逕改課地價稅即非適法。\n      就如附表所示45筆土地分述如下。\n    2.如附表所示編號1至編號13土地部分：\n      被告以依財政部83年8月4日台財稅第831604557號函釋係\n      依據使用類別，而非使用地目區分，且依財政部81年7月2\n      9日台財稅第810298049號函釋，未編定者（即沒有使用分\n      區編定者，係以土地登記簿謄本之資料為準）須依現況認\n      定，故原告於80年7月3日以申請土地不繼續耕作改課地價\n      稅為由，申請應改課地價稅云云；惟該申請之目的係為免\n      未繼續耕作而補課土地增值稅並受罰，故依被告之勸導自\n      動申請改按一般案件補稅，兩者不同不可援引；復前開土\n      地之後仍做農業使用，並未改變，故被告以此據為原告未\n      做農業使用之證明，實乏證明力。又按財政部83年8月4日\n      台財稅第831604557號函釋：「非都市土地依法編定之農\n      業用地閒置不用，亦課徵田賦。」及68年6月16日台財稅\n      第33956號函釋規定：應課徵田賦之土地不得由納稅義務\n      人自由選擇改課地價稅。準此，上開土地實際均為雜木林\n      ，並未變更為非農業用地使用，依土地稅法第22條第1項\n      規定，仍應課徵田賦，而土地稅法亦未規定原告須自行申\n      請變更稅目，故被告答辯顯無可採。復未列入法律彙編之\n      函令並非當然失效，而應從法理判斷其效力，故被告辯稱\n      財政部68年6月16日台財稅第33956號函釋因未列入財政部\n      80年之法令彙編而不再使用云云，顯有誤會。\n    3.如附表所示編號14至編號37土地部分：\n      被告以「75年5月6日現場會勘正進行整地中，未作農業使\n      用為由」，認上開土地因整地未作農業使用，遂依財政部\n      79年6月18日台財稅第790135202號函釋，以75年5月10日\n      北稅新創二字第3127號函通知原告自75年起改課地價稅。\n      惟查：\n      (1)其中編號14、17、19、20土地，領有84雜字第8號建築\n        開工報告書，編號15、16、18土地領有84雜字第7號建\n        築開工報告書，編號21、23、25、26、27、28土地領有\n        84雜字第14號建築開工報告書，編號22土地領有84雜字\n        第3號建築開工報告書，編號24土地領有84雜字第4號建\n        築開工報告書。如附表所示編號14至編號28土地為山坡\n        地保育區林業用地，依土地稅法第22條第1項前段規定\n        ，應課徵田賦；而如附表所示編號29至編號37土地，為\n        山地地保育區使用類別暫未編定，雖於被告會勘時進行\n        整地，然整地後確係作農業使用，故依非都市土地使用\n        管制規則第7條規定：「山坡地範圍內森林區、山坡地\n        保育區及風景區之土地，在未編定使用地之類別前，適\n        用林業用地之管制。」及財政部前開81年7月29日台財\n        稅第810298049號函釋規定，仍應課徵田賦。又財政部\n        79年6月18日台財稅第790135202號函釋於75年當時尚不\n        存在，而無適用餘地，且原告僅申報開工，上開開工報\n        告書均無開工日期，而原告亦未實際開工整地，執照均\n        已作廢，而仍繼續做農業使用，故被告逕課徵地價稅，\n        即與財政部79年6月18日台財稅第790135202號函釋相違\n        。況被告辯稱上開土地因整地未作農業用地，亦僅出於\n        臆測而未舉證以實其說，自不足採。\n      (2)按土地稅法及土地稅法施行細則第24條、第25條、第26\n        條對於原徵收田賦土地，未做農業使用應改課地價稅之\n        認定，係規定應由「地政機關」、「工務機關」、「農\n        業主管機關」分別判斷，而內政部66年5月25日台內地\n        字第37414號函亦明示：「…於變更為非農業使用時，\n        應由該管市縣（市）政府查明依法變更地目後…通知稅\n        捐機關改課地價稅。」然被告以75年5月10日北稅新創\n        二字第3127號函自行查核之結果核定改課地價稅，均未\n        踐行法定程序，尚非適法，是被告擅自以該函通知林耀\n        德、林玉霜、蔡玉珠、林陳舜玉、楊宏毅等5人徵收田\n        賦，實無任何依據。又雖被告辯稱內政部66年5月25日\n        台內地字第37414號函由鈞院91年度訴字第4441號判決\n        理由可知已不再適用云云；惟查，未列入法律彙編之函\n        令並非當然失效，應從法理判斷其效力，且平均地權條\n        例應該優於土地稅法而為特別法，而內政部為平均地權\n        條例解釋之主管機關，並不因有無列入法律彙編而影響\n        其函釋之效力。\n      (3)上開土地因領有雜項執照而為者，均為道路水土保持工\n        程，已施工建築部分，所使用之土地均已分割，並變更\n        地目，現有者為剩餘未建築而仍續為農業使用者，且地\n        目為「林」，並未變更，而依附件現場照片，亦證明上\n        開土地上仍為森林或原始林，故仍應課徵田賦。另按行\n        政程序法第8條規定：「行政行為應以誠實信用之方法\n        為之，並應保護人民正當合理之信賴」第9條規定：「\n        行政機關就該管行政程序，應依當事人有利及不利之情\n        形，一律注意。」而依鈞院89年度訴字第3180號判決意\n        旨，核課田賦應是由稅捐機關主動辦理，無須納稅義務\n        人提出申請，其理由略謂：「…二、…原告主張系爭66\n        筆土地上自始生長有樹林，而作農用乙節、應非子虛。\n        則為查明系爭66筆土地是否於83年時（即原告請求退還\n        地價稅始算之年度）即種植或自然生長有樹林，被告非\n        不可委託農業主管機關認定，或囑託專家學者鑑定，卻\n        徒以原告已往年度未提出申請核課田賦，被告不知該等\n        年度之使用情形為何及是否符合課徵田賦之要件？為由\n        ，駁回原告申請退還歷年已繳之地價稅，顯未盡其應依\n        職權調查核課之義務。…」是本件有種種應納田賦之事\n        實，縱被告有所疑異，然仍不得未經調查而僅就形式上\n        認定即採為課徵地價稅之理由，或以原告未為申請，被\n        告即逕予核課地價稅，否則實有違人民正當合理之信賴\n        而非適法。\n    4.如附表所示編號38至編號39土地部分：\n      被告辯稱依山坡地開發建築管理辦法第18條規定，整地係\n      申領雜項執照之要件；惟查，被告之見解有誤，蓋整地僅\n      係開發之要件，是被告推定此2筆土地已整地，顯與事實\n      不符。按財政部79年6月18日台財稅第790135202號函釋規\n      定：「主旨：課徵田賦之農業用地，在依法辦理變更用地\n      編訂或使用分區前，變更為非農業使用者，應自實際變更\n      使用之次年期起改課地價稅。說明二、主旨所稱實際變更\n      使用，凡領有建造執照或雜項執照者，以開工報告書所載\n      開工日期為準。」，準此，此2筆土筆雖領有臺北縣政府\n      工務局雜項執照（84雜字第11號），惟並未開工，且嗣經\n      臺北縣政府工務局86年9月12日北工建字第2862號函告「\n      依法作廢」有案；是被告課徵地價稅顯非適法。又此部分\n      ，被告僅以70年間已改課地價稅為由，並辯稱檔案已逾保\n      存期限銷燬而未提出任何依據；惟查，此2筆土地既係山\n      坡地保育區林業用地，現亦供農業使用，有現場照片為證\n      ，則被告仍改課地價稅，實非適法。\n    5.如附表編號42至編號43部分：\n      上開土地，因為山坡地保育區林業用地或農牧用地，依土\n      地稅法第22條第1項前段規定，亦應課徵田賦。被告係依\n      臺北縣政府工務局74年4月24日北工建字第1499號建造執\n      照設計變更通知書改課地價稅；惟所謂「設計變更」並非\n      實際變更開工，實難據此認定土地已變更使用，故原處分\n      此部分實嫌速斷。復另案陳兩維的案件（鈞院91年度訴字\n      第4207號及91年度訴字第5307號）是丙種建築用地，與上\n      開土地只有幾筆重疊，而鈞院91年度訴字第5307號案件，\n      有派人到現場勘查，並確定仍作農業使用且未經整地無誤\n      ，然因認須經申請，而予駁回，並非其使用問題；然依前\n      述，原告認為並無申請的問題，併予敘明。\n    6.如附表編號40至編號41土地部分：\n      被告僅以77年間即已就新店市○○段2-3地號土地改課地\n      價稅一項理由作成原處分，實難令人甘服，蓋現場為原始\n      林，土地類別為林業用地，本應課徵田賦。又就上開土地\n      ，因係山坡地保育區林業用地或農牧用地，依土地稅法第\n      22條第1項前段規定，亦應課徵田賦。另被告分別就新店\n      市○○段2-12地號土地，以臺北縣政府工務局75年7月1日\n      北工建字第2199號建築執照設計變更通知書及78年7月24\n      日北工建字第1958號使用執照改課地價稅部分，對於被告\n      所辯，原告已於前述明其無可採，茲不贅述。\n    7.實質課稅原則及比例原則乃租稅法及行政法之基本原則，\n      土地稅法有關規定，即係以實際使用情形，作為核課地價\n      稅或田賦之依據。因此，財政部79年6月18日台財稅第790\n      135202號函釋規定：「課徵田賦之農業用地，在依法辦理\n      變更用地編定或使用分區前，變更為非農業用地使用者，\n      應自實際變更使用之次年期起改課地價格。」及財政部80\n      年11月28日台財稅第800421421號函釋規定：「原屬符合\n      土地稅法第22條規定應課徵田賦之土地，部分變更為非農\n      業用地使用，依法應改課地價稅者，應按其實際使用面積\n      ，分別課徵田賦及地價稅。」即為實質課稅原則及比例原\n      則之精神。準此，在農業用地上，領有雜項執照者，自應\n      按該雜項執照實際使用面積，核課地價稅，而非以該雜項\n      工作物坐落位置之土地地號，全部改課地價稅。至於雜項\n      工作物實際使用面積以外之土地，應於建築房屋時，按照\n      建築物實際使用面積，核課地價稅。未建築部分土地，如\n      繼續作農業使用者，自應繼續課徵田賦。而非因雜項工作\n      物之預定用途係供建築用，即將雜項工作物位置之土地地\n      號，全部課徵地價稅。復按內政部66年5月25日台內字第\n      737414號函規定：「依平均地權條例第22條規定課徵田賦\n      之農業用地，於變更為非農業用地使用，應由該管市縣（\n      市）政府查明依法變更地目後，再依施行細則第27條第2\n      項規定，通知稅捐機關改課地價稅。」經查，系爭土地或\n      已核發雜項執照或建築執照，除建築執照並未開工外，雜\n      項執照均為道路水土保持工程，已施工建築部分，所使用\n      之土地均已並依據辦理地目變更注意事項之規定，分割變\n      更地目改課地價稅，不在本件爭訟之範圍內。其剩餘土地\n      ，繼續為農業使用，地目為「林」，並未變更地目，自應\n      課徵田賦，被告予以改課地價稅，顯非適法。另原告亦不\n      同意被告所謂改課地價稅之核課已經確定的說法，蓋縱75\n      年部分已確定，然往後陸續發生的部分應該仍未確定，故\n      不受89年度判決之拘束。又過去課稅錯誤並非不能更正事\n      項，而更正的效力依稅捐稽徵法係往前溯及5年，若超過5\n      年即非溯及效力可及，且稅法並未規定以後的課稅需以之\n      前確定的錯誤事實為基礎，而被告於改課時就已發生錯誤\n      ，故本件原告仍主張系爭土地係農地作農用而應課田賦。\n    8.如附表所示編號44及編號45土地部分：\n      此2筆地號非原告土地，被告已承諾更正土地稅籍資料，\n      原處分課徵行為確非適法，應予撤銷。\n  (二)被告主張之理由：\n    1.如附表所示45筆土地，依非都市土地使用管制規則第2條\n      、第3條規定係為非都市土地，又依該規則第7條規定：「\n      山坡地保育區…之土地，在未編定使用地之類別前，適用\n      林業用地之管制。」應課徵地價稅，合先敘明。\n    2.按土地稅法第10條規定，本法所稱農業用地，指非都市土\n      地或都市土地農業區、保護區範圍內之使用者，始足當之\n      。是依土地稅法第10條及第22條第1項本文規定，附表之4\n      5筆非都市土地，其土地使用或未編定或合於土地稅法施\n      行細則第21條第1項所定之「非都市土地依法編定之農業\n      用地」之範圍；惟原告就此45筆土地之89年度核課地價稅\n      之處分，亦曾申請復查，然經被告協談說明本案土地無土\n      地稅法第10條第1項所規定之供農業使用之事實後，原告\n      即撤回復查之申請；且經臺北縣政府多次履勘確認無作農\n      業使用之事實（詳後述），從而原處分並無不合，請予維\n      持。\n    3.如附表所示之45筆非都市土地，原告確無作農業使用，茲\n      分述如下：\n      (1)如附表編號1至編號13土地，為非都市土地，使用分區\n        為山坡地保育區，使用地類別分屬「林業用地」及「農\n        牧用地」，其地目均為「林」；惟因原告聲明未繼續作\n        農業使用，故被告所屬新店分處依原告80年7月3日聲明\n        上開土地不繼續耕作之申請書而於80年7月9日改按一般\n        用地稅率課徵地價稅，自無不洽。原告雖主張依財政部\n        68年6月16日台財稅第33956號函釋規定，應課徵田賦之\n        土地不得由納稅義務人自由選擇改課地價稅，上開土地\n        實際均為雜木林，並未變更為非農業用地使用，應課徵\n        田賦云云。惟查，該函釋並未列入財政部88年土地稅法\n        令彙編，依財政部88年7月27日台財稅第881928681號函\n        釋規定「本部及權責機關在民國88年4月30日以前發布\n        之土地稅釋示函令，凡未編入88版『土地稅法令彙編』\n        者，自民國88年8月16日起，非經本部重行核定，一律\n        不再援引適用」，是原告據以主張，核無可採。原告復\n        主張依財政部83年8月4日台財稅第831604557號函釋規\n        定「非都市土地依法編定之農業用地閒置不用，亦課徵\n        田賦。」云云；惟查，該函釋係依據使用類別而非地目\n        ，且係指農業用地，並未經稅捐稽徵機關依法課徵地價\n        稅者而言，而上述土地既經課徵地價稅在案，自與該函\n        釋所指不同，要無適用餘地，縱現為原始林及長牧草，\n        仍應由原告申請經被告查明屬實後，方得回復為課徵田\n        賦。另新店市○○段大粗坑小段92-3地號土地因違反水\n        土保持，未繼續耕作，亦經被告所屬新店分處以89年11\n        月2日北稅新二字第34971號函通知自90年起改按一般稅\n        率課徵地價稅。\n      (2)如附表所示編號14、17、19、20土地，領有84雜字第8\n        號建築開工報告書，編號15、16、18土地領有84雜字第\n        7號建築開工報告書，編號21、23、25、26、27、28土\n        地領有84雜字第14號建築開工報告書，編號22土地領有\n        84雜字第3號建築開工報告書，編號24土地領有84雜字\n        第4號建築開工報告書，以上為山坡地保育區，使用地\n        類別為「林業用地」；編號31土地領有84雜字第8號建\n        築開工報告書，編號29、30土地領有84雜字第7號建築\n        開工報告書，編號32、33、34、35土地領有84年3月21\n        日北工建字第730號建築執照設計變更通知書，編號36\n        、37土地領有84雜字第9號建築工程開工報告書，以上\n        依非都市土地使用管制規則第2條及第3條規定亦為非都\n        市土地，使用分區為山坡地保育區，使用地類別為「暫\n        未編用」，而依非都市土地使用管制規則第7條規定：\n        「…山坡地保育區…之土地，在未編定使用地之類別前\n        ，適用林業用地之管制。」經查，上開土地經被告所屬\n        之新店分處於75年5月6日辦理農地清查會勘時，查獲正\n        進行整地中，未作農業使用，旋依財政部79年6月18日\n        台財稅第790135202號函釋：「課徵田賦之農業用地目\n        在依法辦理變更用地編定或使用分區前，變更為非農業\n        使用者，應自實際變更使用之次年期起改課地價稅。…\n        所稱實際變更使用，凡領有建造執照或雜項執照者，以\n        開工報告書所載開工日期為準。」以75年5月10日北縣\n        稅二字第3127號函通知當時土地所有權人林耀德等5人\n        ，上開土地因已變更使用，與土地稅法第22條課徵田賦\n        之規定不合，應依同法第14條規定，自75年起改課地價\n        稅，土地所有權人於改課當時並無異議，故如上開土地\n        有改課田賦之變動事實時，依照財政部81年7月29日台\n        財稅第810298049號函釋：「××水泥公司所有土地，\n        係劃定為『山坡地保育區』，尚未編定使用地類別之非\n        都市土地，如仍作農業使用，准自申請當期起依土地稅\n        法第22條規定課徵田賦。」及財政部89年7月15日台財\n        稅第890454860號函釋：「吳××君所有坐落××地號\n        等3筆原課徵地價稅之公共設施完竣地區土地，如經查\n        明已恢復作農業使用並符合課徵田賦之規定，准自申請\n        之當年起改課田賦。」未編定者（即沒有使用分區編定\n        者，係以土地登記簿謄本之資料為準）須依現況認定，\n        且就土地使用應課徵之稅捐，如有變動事實，自應由土\n        地所有權人申請經被告查明屬實後，方得回復為課徵田\n        賦，蓋按司法院釋字第537號，原告主張土地係部分建\n        築使用、部分農業使用時，即負有申報之協力義務，而\n        由被告會同相關單位至現場履勘。然查原告迄90年底並\n        未提出改課田賦之申請，故被告仍按一般用地稅率課徵\n        地價稅，自無不合。另依原告所提出之照片以觀，現況\n        並非原始木林，而是雜木林，尚須相關地政單位之指界\n        與林業單位加以認定，且因現場多為菜園或道路用地，\n        原告必須提出申請，方得回復課徵田賦，故原告雖主張\n        有於93年度提出申請，然之前的情況仍無法依現況作認\n        定，原告舉臺北市稅捐稽徵處信義分處94年1月6日北市\n        稽信義甲字第09461367100號函為例，亦同此理。又關\n        於原告主張雜項開工報告書均無開工日期，原告亦未實\n        際開工整地乙節，因原告事前有申請雜項執照，才會有\n        開工報告，故被告係依山坡地建築管理辦法第24條規定\n        來認定。\n      (3)如附表所示編號編號40至編號41土地，為非都市土地，\n        其使用分區為山坡地保育區，使用地類別為「林業用地\n        」，乃依臺北縣政府工務局75年7月1日北工建字第2199\n        號建築執照設計變更通知書自76年改課地價稅，如附表\n        所示編號43土地，為非都市土地，其使用分區為山坡地\n        保育區，使用地類別為「農牧用地」，依66年土地卡明\n        確記載已課徵地價稅，編號40、43土地，改課地價稅之\n        資料，因已逾5年之公文保存期限而佚失；惟其改課地\n        價稅之核課因原告未異議，已經確定，是若原告有任何\n        意見，應該提出申請，由被告查明有變更之可能性後，\n        才會重新核定。而編號42土地，為非都市土地，其使用\n        分區為山坡地保育區，使用地類別為「林業用地」，係\n        依被告所屬新店分處收文號70年4月16日第6608號函之\n        建造執照變更通知書，於前土地所有權人高鐵城等4人\n        持有時，即自70年上期改課地價稅。復編號40、41土地\n        ，其已整地未作農業使用之事實，經被告調閱林務局農\n        林航空測量所83年7月8日航空攝影使用圖（使用71年2\n        月繪製之地籍圖套繪）顯示已整地而未作農業使用，與\n        農業發展條例第3條第1項第10款所稱「農業用地」不符\n        ，並經鈞院91年度訴字第4441號案件，於審理原告對被\n        告就上開土地課予89年地價稅案件時，於判決載明上開\n        事實。再按山坡地開發建築管理辦法第24條規定，山坡\n        地應於雜項工程完工查驗合格後，領得雜項工程使用執\n        照，始得申請建造執照，是上開土地前應均有領得雜項\n        工程使用執照，被告始依臺北縣政府工務局建築執照變\n        更通知書通報改課地價稅。另新坡段282地號土地於今\n        年3月份有再去現場勘驗，確為雜木林，並經地政單位\n        指界，且關於土地共有人陳兩維部分已經鈞院91年度訴\n        字第4207號及91年度訴字第5207號判決駁回，有鈞院上\n        開判決及臺北縣新店地政事務所93年5月13日北縣店地\n        測字第0930007383號函與指界現況對照表影本附卷可稽\n        ，併予陳明。\n      (4)如附表所示編號38至編號39土地，為非都市土地，使用\n        分區為山坡地保育區，用地類別為「林業用地」，雖領\n        有雜項執照（84雜字第11號），惟並未開工且經臺北縣\n        政府工務局86年9月12日86北工建字3862號函告「依法\n        作廢」乙節。惟查，依被告保存之66年土地卡所載，上\n        開土地前所有權人翁三長、翁德根等3人持有之時間，\n        被告所屬新店分處即依69年9月13日第14851號收文之他\n        機關通報資料，自70年上期起改課地價稅，並非依據84\n        年雜字第11號雜項執照改課，故依前述，原告應自行申\n        請被告查明屬實後，方得回復課徵田賦。復按行為時79\n        年2月14日內政部台內營字第777152號訂定發布之山坡\n        地開發建築管理辦法第18條規定：「山坡地開發建築，\n        應先從事整地，設置水土保持設施及必要之公共工程等\n        ，其需挖填土石方或其他雜項工作物者，應先申領雜項\n        執照。…」，凡領有雜項執照者，必先整地，縱請領雜\n        項執照後，實際並未開工，然不能否認系爭土地已整地\n        之事實，從而被告所屬之新店分處以系爭土地已整地而\n        未作農業使用之事實，課徵地價稅，要無不合。\n    4.末查，就原告引述財政部80年11月28日台財稅第80042142\n      1號函，主張實質課稅原則及比例原則乙節。查本件原告\n      是以整筆地號申請建造執照、雜項執照，在申請之前會先\n      經過整地，而被告均以申請時為準認定課稅，故縱原告事\n      後未蓋房子或作其他使用，亦應由原告向被告申報經准許\n      始可。又編號44、45土地，因土地所有權人並非原告，從\n      而原核定90年地價稅640,248元（97筆土地），應更正為6\n      37,697元（95筆土地），始為正當，茲變更原核定如前述\n      。另原告就本案相同土地申請請求退還85年至89年已繳納\n      地價稅，提請行政訴訟案件，業經鈞院91年度訴字第4441\n      號判決：「被告應作成准予退還原告新臺幣13,926元之行\n      政處分。原告其餘之訴駁回。」且上開判決並認原告所引\n      述之內政部66年5月25日台內字第737414號函，亦已不再\n      適用；而原告所舉鈞院89年度訴字第3180號判決則為個案\n      ，且非判例，本案自不受拘束，併附指明。\n    5.綜上所陳，原告之訴應認為部分有理由，訴願決定、原核\n      定所補徵90年地價稅637,697元部分應予維持，請駁回原\n      告之訴，被告溢徵2,551元部分請予以撤銷，俾維稅政。\n    理  由\n一、本件訴訟繫屬中，被告之代表人變更為乙○○，茲據新任代\n    表人具狀聲明承受訴訟，核無不合，應予准許。\n二、原告主張：1.按財政部81年7月29日台財稅第810298049號函\n    意旨，使用分區為「林業用地」、「暫未編定」或「農業用\n    地」之土地均應課徵田賦無誤，而編定為「丙種建築用地」\n    之地，在地目未變更前，尚難認定土地已為建築使用，至「\n    暫未編定」之部分，則應比照林業用地，視同農業用地；財\n    政部71年2月19日（71）台財稅第31141號函明示，縱土地編\n    定為建築用地，若仍做農業使用，依法應課徵田賦，財政部\n    72年9月6日（72）台財稅字第36287號函釋則重申丙種建築\n    用地若係在「山坡地保育區」內，仍作農業使用時，均適用\n    課徵田賦之規定；此二令函為74年、75年有效之行政命令，\n    被告於當時違反此二令函之規定，逕改課地價稅即非適法；\n    2.如附表所示編號1至編號13土地部分：原告於80年7月3日\n    申請土地不繼續耕作改課地價稅，其目的係為免未繼續耕作\n    而補課土地增值稅並受罰，故依被告之勸導自動申請改按一\n    般案件補稅，兩者不同不可援引；且前開土地嗣後仍做農業\n    使用，並未改變，故被告以此為原告未做農業使用之證明，\n    實乏證明力；按財政部83年8月4日台財稅第831604557號函\n    釋、68年6月16日台財稅第33956號函釋規定，上開土地實際\n    均為雜木林，並未變更為非農業用地使用，依土地稅法第22\n    條第1項規定，仍應課徵田賦，而土地稅法亦未規定原告須\n    自行申請變更稅目，被告答辯顯無可採；又上開財政部68年\n    6月16日台財稅第33956號函釋雖未列入該部80年法令彙編，\n    惟並非當然失效，而應從法理判斷其效力，故被告辯稱該函\n    釋不再使用云云，顯有誤會；3.如附表所示編號14至編號37\n    土地部分：多為山坡地保育區林業用地，其山坡地保育區使\n    用類別暫未編定，雖於被告會勘時進行整地，然整地後確係\n    作農業使用；且原告僅申報開工，開工報告書均無開工日期\n    ，而原告亦未實際開工整地，雜項執照均已作廢，而仍繼續\n    做農業使用，故被告逕課徵地價稅，即有違誤；內政部66年\n    5月25日台內地字第37414號函釋，雖未列入法律彙編之函令\n    並非當然失效，應從法理判斷其效力；又上開土地因領有雜\n    項執照而為者，均為道路水土保持工程，已施工建築部分，\n    所使用之土地均已分割，並變更地目，現有者為剩餘未建築\n    而仍續為農業使用者，且地目為「林」，並未變更，而依現\n    場照片，亦證明上開土地上仍為森林或原始林，故仍應課徵\n    田賦；4.如附表所示編號38至編號39土地部分：此2筆土筆\n    雖領有雜項執照，並未開工，且嗣經臺北縣政府工務局86年\n    9月12日北工建字第2862號函告「依法作廢」；此2筆土地既\n    係山坡地保育區林業用地，現亦供農業使用，則被告仍改課\n    地價稅，實非適法；5.如附表所示編號42至編號43土地部分\n    ：上開土地，因係山坡地保育區林業用地或農牧用地，依土\n    地稅法第22條第1項前段規定，亦應課徵田賦；被告依臺北\n    縣政府工務局74年4月24日北工建字第1499號建造執照設計\n    變更通知書改課地價稅，惟所謂「設計變更」並非實際變更\n    開工，實難據此認定土地已變更使用；6.如附表所示編號40\n    至編號41土地部分：現場為原始林，土地類別為林業用地，\n    本應課徵田賦，被告僅以77年間即改課地價稅之理由作成原\n    處分，難以甘服；又上開土地，因係山坡地保育區林業用地\n    或農牧用地，依土地稅法第22條第1項前段規定，亦應課徵\n    田賦；7.按實質課稅原則及比例原則，土地稅法有關規定，\n    即係以實際使用情形，作為核課地價稅或田賦之依據，故在\n    農業用地上，領有雜項執照者，自應按該雜項執照實際使用\n    面積，核課地價稅，至於雜項工作物實際使用面積以外之土\n    地，應於建築房屋時，按照建築物實際使用面積，核課地價\n    稅；未建築部分土地，如繼續作農業使用者，自應繼續課徵\n    田賦；8.如附表所示編號44及編號45土地部分：此2筆地號\n    非原告土地，被告已承諾更正土地稅籍資料，原處分課徵行\n    為確非適法，應予撤銷。據此，依行政訴訟法第4條第1項規\n    定，求為判決如聲明所示云云。\n三、被告則以：如附表所示編號1至編號43土地並無供農業使用\n    之事實，與土地稅法第22條第1項但書課徵田賦之規定不符\n    ，縱如原告主張事後未作建築使用或作農業以外之其他使用\n    ，亦應由原告向被告申報經准許始可改課徵田賦，原處分此\n    部分並無違誤；如附表所示編號44及編號45土地，因土地所\n    有權人並非原告，因此原處分自將此部分剔除始為正當，求\n    為判決駁回原告之訴等語。\n四、按所謂「農業用地」，依土地稅法第10條第1項規定：「本\n    法所稱農業用地，指非都巿土地或都巿土地農業區、保護區\n    範圍內土地，依法供下列使用者︰一、供農作、森林、養殖\n    、畜牧及保育使用者。二、供與農業經營不可分離之農舍、\n    畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其\n    他農用之土地。三、農民團體與合作農場所有直接供農業使\n    用之倉庫、冷凍 (藏)庫、農機中心、蠶種製造（繁殖）場\n    、集貨場、檢驗場等用地。」農業發展條例第3條第10款規\n    定之農業用地，其文字內容完全相同。而所謂「農業使用」\n    ，依農業發展條例第3條第12款規定：「十二農業使用：指農\n    業用地依法實際供農作、森林、養殖、畜牧、保育及設置相\n    關之農業設施或農舍等使用者。但依規定辦理休耕、休養、\n    停養或有不可抗力等事由，而未實際供農作、森林、養殖、\n    畜牧等使用者，視為作農業使用。」乃指農業用地符合區域\n    計畫法或都市計畫法土地使用分區管制之相關法令規定，並\n    實際供農作、森林、養殖、畜牧、保育及設置相關之農業設\n    施或農舍使用未閒置不用者而言。是原告主張依法編定之農\n    業用地，不論其使用情形為何，均應課徵田賦云云，核不足\n    採。\n五、依土地稅法第14條第1項規定：「已規定地價之土地，除依\n    第22條規定課徵田賦者外，應課徵地價稅。」同法第22條第\n    1項前段規定：「非都市土地依法編定之農業用地或未規定\n    地價者，徵收田賦。」又按土地稅法施行細則第21條第1項\n    規定：「本法第22條第1項所稱非都市土地依法編定之農業\n    用地，指依區域計畫法編定為農牧用地、林業用地、養殖用\n    地、鹽業用地、水利用地、生態保護用地、國土保安用地之\n    土地。」核此規定與母法無違，行政機關辦理相關案件，自\n    得適用之。\n六、本件主要爭執，在於已課徵地價稅之農業用地，改徵田賦是\n    否須向主管稽徵機關提出申請？按土地稅法第14條規定：「\n    已規定地價之土地，除依第22條規定課徵田賦者外，應課徵\n    地價稅。」第15條規定：「（第1項）地價稅按每一土地所\n    有權人在每一直轄市或縣（市）轄區內之地價總額計徵之。\n    （第2項）前項所稱地價總額，指每一土地所有權人依法定\n    程序辦理規定地價或重新規定地價，經核列歸戶冊之地價總\n    額。」第40條規定：「地價稅由直轄市或縣（市）主管稽徵\n    機關按照地政機關編送之地價歸戶冊及地籍異動通知資料核\n    定，每年徵收1次，必要時得分2期徵收；其開徵日期，由省\n    （市）政府定之。」第45條規定：「田賦由直轄市及縣（市\n    ）主管稽徵機關依每一土地所有權人所有土地按段歸戶後之\n    賦額核定，每年以分上下2期徵收為原則，於農作物收穫後1\n    個月內開徵，每期應徵成數，得按每期實物收穫量之比例，\n    就賦額劃分計徵之。」由上開規定可知，地價稅與田賦均屬\n    底冊稅，由直轄市或縣（市）主管稽徵機關按照地政機關編\n    送之地價歸戶冊及地籍異動通知資料予以核定，本無待於納\n    稅義務人之申請。惟依前開土地稅法第10條第1項規定，土\n    地稅法所稱不予課徵地價稅（即徵收田賦）之農業用地，係\n    以該土地有依法供農林漁牧及保育等與農業相關使用之事實\n    為前提，而某筆土地一旦經查獲有未供農用之情事，而改徵\n    地價稅之後，地政機關嗣後編列之地價歸戶冊自會將之歸戶\n    列入地價總額，同時，田賦之主管機關就該筆土地自無從建\n    立土地卡（或賦籍卡）及賦籍冊按段歸戶課徵田賦（土地稅\n    法施行細則第26條之規定參照）。可知稅捐稽徵程序，稅捐\n    稽徵機關雖依職權調查原則而進行，惟有關課稅事實，多發\n    生於納稅義務人所得支配範圍，稅捐稽徵機關掌握困難，因\n    而納稅義務人有申報協力義務，始得貫徹公平合法之課稅目\n    的。綜上，已課徵地價稅之農業用地，納稅義務人如主張不\n    應課徵地價稅而應改徵田賦者，自應以向主管稽徵機關提出\n    申請為必要。\n七、又按75年6月29日修正公布施行前之平均地權條例第22條第1\n    項前段規定：「非都市土地依法編定之農業用地或未規定地\n    價者，徵收田賦。」其內容與前揭土地稅法第22條第1項前\n    段之規定完全相同。然查該條文於修正公布施行前係規定以\n    「左列土地在作農業用地使用期間徵收田賦…：六、非都市\n    土地限作農業用地使用者。…」準此，在於該條文修正前，\n    只要合於「非都市土地限作農業用地使用者」及「作農業用\n    地使用期間」兩項要件者，即合於課徵田賦之要件（意即不\n    必繳納地價稅），惟於修正後，該非都市土地縱仍作農業用\n    地使用，惟其如經依法編定為農牧用地等以外之用地者，諸\n    如丙種建築用地等，即不得再徵收田賦（意即須繳納地價稅\n    ）。就此，行政院於77年4月27日修正發布平均地權條例施\n    行細則第35條規定：「非都市土地編為前條第1項以外之其\n    他用地合於左列規定者，仍徵收田賦：一、於中華民國75年\n    6月29日本條例修正公布施行前，經核准徵收田賦仍作農業\n    用地使用者。二、合於非都市土地使用管制規定作農業用地\n    使用者。」第37條第3款及第5款規定：「徵收田賦之土地，\n    依左列規定辦理：三、第35條第1款之土地，由稅捐稽徵機\n    關按本條例修正公布施行前徵收田賦之清冊課徵。…五、第\n    35條第2款之土地中供農作、森林、養殖、畜牧及保育之使\n    用者，由稅捐稽徵機關受理申請，會同有關機關勘查認定之\n    。」嗣行政院於79年10月12日修正發布土地稅法施行細則全\n    文時，即於第22條及第24條第3款、第5款規定以與平均地權\n    條例施行細則第35條及第37條第3款、第5款完全相同之規定\n    。核此規定對於母法課徵田賦土地之範圍予以擴大適用（相\n    對地在限縮課徵地價稅之範圍），對人民有利，應值尊重。\n八、以下分別就如附表所示土地部分別論述之：\n  (一)關於如附表所示編號1至編號13土地部分：\n    如附表所示編號1至編號13土地為非都市土地，使用分區為\n    山坡地保育區，使用地類別分屬「林業用地」及「農牧用地\n    」，其地目均為「林」，為兩造所不爭，並有土地卡附卷可\n    稽。惟因原告於80年7月3日聲明未繼續作農業使用，故被告\n    所屬新店分處依卷附原告之上開聲明不繼續耕作申請書而於\n    80年7月9日改按一般用地稅率課徵地價稅，並無不合。原告\n    雖主張：依財政部68年6月16日台財稅第33956號函釋規定，\n    應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅，\n    上開土地實際均為雜木林，並未變更為非農業用地使用，應\n    課徵田賦云云。惟查，納稅義務人對於自己之土地，為能充\n    分利用，發揮地利，本得自由選擇作農業使用或非農業使用\n    ，並依實際之使用情況申報改課田賦或地價稅，該函釋內容\n    謂應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅\n    ，不但影響納稅義務人對於土地之自由使用，且造成課稅不\n    符土地實際使用情況之不公平現象，殊不合理，且該函釋並\n    未列入財政部88年土地稅法令彙編，被告以財政部88年7月2\n    7日台財稅第881928681號函釋規定「本部及權責機關在民國\n    88年4月30日以前發布之土地稅釋示函令，凡未編入88版『\n    土地稅法令彙編』者，自民國88年8月16日起，非經本部重\n    行核定，一律不再援引適用」，尚無違誤。原告復主張：依\n    財政部83年8月4日台財稅第831604557號函釋規定「非都市\n    土地依法編定之農業用地閒置不用，亦課徵田賦。」云云。\n    惟查，該函釋係依據使用類別而非地目，且係指農業用地，\n    並未經稅捐稽徵機關依法課徵地價稅者而言，而此部分土地\n    既經課徵地價稅在案，自與該函釋所指不同，並無適用餘地\n    ，縱現為原始林及長牧草，仍應由原告申請經被告查明屬實\n    後，方得回復為課徵田賦，上開主張亦不足採。\n  (二)關於如附表所示編號14至編號37土地部分：\n    1.如附表所示編號14至編號28土地為山坡地保育區，使用地\n      類別為「林業用地」，其中編號14、17、19、20土地，領\n      有84雜字第8號建築開工報告書，編號15、16、18 土地領\n      有84雜字第7號建築開工報告書，編號21、23、25、26、2\n      7、28土地領有84雜字第14號建築開工報告書，編號22土\n      地領有84雜字第3號建築開工報告書，編號24土地領有84\n      雜字第4號建築開工報告書，此為兩造所不爭，並有上開\n      建築開工報告書附原處分卷可稽。\n    2.如附表所示編號29至編號37土地，依非都市土地使用管制\n      規則第2條及第3條規定亦為非都市土地，使用分區為山坡\n      地保育區，使用地類別為「暫未編用」，其中編號31土地\n      領有84雜字第8號建築開工報告書，編號29、30土地領有8\n      4雜字第7號建築開工報告書，編號32、33、34、35土地領\n      有84年3月21日北工建字第730號建築執照設計變更通知書\n      ，編號36、37土地領有84雜字第9號建築工程開工報告書\n      ，為兩造所不爭，並有建築工程開工報告書、建築執照設\n      計變更通知書附原處分卷可稽。而依非都市土地使用管制\n      規則第7條規定：「…山坡地保育區…之土地，在未編定\n      使用地之類別前，適用林業用地之管制。」\n    3.此部分土地經被告所屬之新店分處於75年5月6日辦理農地\n      清查會勘時，查獲正進行整地中，未作農業使用，即依財\n      政部79年6月18日台財稅第790135202號函釋：「課徵田賦\n      之農業用地目在依法辦理變更用地編定或使用分區前，變\n      更為非農業使用者，應自實際變更使用之次年期起改課地\n      價稅。…所稱實際變更使用，凡領有建造執照或雜項執照\n      者，以開工報告書所載開工日期為準。」以卷附75年5月1\n      0日北縣稅二字第3127號函通知當時土地所有權人林耀德\n      等5人，上開土地因已變更使用，與土地稅法第22條課徵\n      田賦之規定不合，應依同法第14條規定，自75年起改課地\n      價稅，土地所有權人於改課當時並無異議而確定。其於歷\n      年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價\n      稅，且原告復未提出申請將上開土地歸戶課徵田賦，則被\n      告於課徵系爭90年度地價稅時依該地價總額對於土地所有\n      權人即原告課徵地價稅，於法亦屬有據。故如上開土地有\n      改課田賦之變動事實時，依照財政部81年7月29日台財稅\n      第810298049號函釋：「××水泥公司所有土地，係劃定\n      為『山坡地保育區』，尚未編定使用地類別之非都市土地\n      ，如仍作農業使用，准自申請當期起依土地稅法第22條規\n      定課徵田賦。」及財政部89年7月15日台財稅第890454860\n      號函釋：「吳××君所有坐落××地號等3筆原課徵地價\n      稅之公共設施完竣地區土地，如經查明已恢復作農業使用\n      並符合課徵田賦之規定，准自申請之當年起改課田賦。」\n      即未編定者（即沒有使用分區編定者，係以土地登記簿謄\n      本之資料為準），須依現況認定，且就土地使用應課徵之\n      稅捐，如有變動事實，自應由土地所有權人申請經被告查\n      明屬實後，方得回復為課徵田賦。蓋按司法院釋字第537\n      號解釋，原告主張土地係部分建築使用、部分農業使用時\n      ，即負有申報之協力義務，而由被告會同相關單位至現場\n      履勘。然查原告迄90年底並未提出改課田賦之申請，故被\n      告仍按一般用地稅率課徵地價稅，並無不合。另依原告所\n      提出之照片以觀，現況並非原始木林，而為雜木林，尚須\n      相關地政單位之指界與林業單位加以認定，且因現場多為\n      菜園或道路用地，原告必須提出申請，方得回復課徵田賦\n      ，故原告雖主張有於93年度提出申請，然該年度之前之情\n      況仍無法依現況作認定。\n    4.關於原告主張：雜項開工報告書均無開工日期，原告亦未\n      實際開工整地云云。按內政部79年2月14日台內營字第777\n      152號訂定發布之山坡地開發建築管理辦法（嗣於92年3月\n      26日修訂，名稱更為：山坡地建築管理辦法）第18條第1\n      項規定：「山坡地開發建築，應先從事整地，設置水土保\n      持設施及必要之公共工程等，其需挖填土石方或其他雜項\n      工作物者，應先申領雜項執照。但建築農舍及其他經直轄\n      市、縣（市）政府認定無礙水土保持或雜項工程必需與建\n      築物一併施工者，其雜項執照得併同於建造執照中申請之\n      。」同辦法第24條第1項規定：「山坡地應於雜項工程完\n      工查驗合格後，領得雜項工程使用執照，始得申請建造執\n      照。」準此，凡領有雜項執照者，必先整地，縱請領雜項\n      執照後，實際並未開工，然不能否認系爭土地已整地之事\n      實，何況，此部分土地有開工報告書，難謂未開工。原告\n      上開主張，並不足採。\n  (三)關於如附表所示編號38至編號39土地部分\n    如附表所示編號38至編號39土地，為非都市土地，使用分區\n    為山坡地保育區，用地類別為「林業用地」，領有雜項執照\n    84雜字第11號。原告雖主張：此部分土地雖領有雜項執照，\n    但未開工，且經臺北縣政府工務局86年9月12日86北工建字\n    第3862號函告「依法作廢」云云。惟查，依卷附之66年土地\n    卡所載，此部分土地前所有權人翁三長、翁德根等3人持有\n    之時間，被告所屬新店分處即依69年9月13日第14851號收文\n    之他機關通報資料，自70年上期起改課地價稅，並非依據84\n    雜字第11號雜項執照改課，故如前所述，原告應自行申請被\n    告查明屬實後，方得回復課徵田賦。蓋其於歷年之地價歸戶\n    冊上既均經歸戶列入地價總額，而課徵地價稅，且原告復未\n    提出申請將上開土地歸戶課徵田賦，則被告於課徵系爭90年\n    度地價稅時依該地價總額對於土地所有權人即原告課徵地價\n    稅，並無不合。且依當時山坡地開發建築管理辦法第18條第\n    1項、第24條規定，凡領有雜項執照者，必先整地，縱請領\n    雜項執照後，實際並未開工，然不能否認此部分土地已整地\n    之事實，從而被告所屬之新店分處以此部分土地已整地而未\n    作農業使用之事實，課徵地價稅，洵屬有據。\n  (四)關於如附表所示編號40至編號43土地部分\n    1.如附表所示編號40及編號4土地1，為非都市土地，其使用\n      分區為山坡地保育區，使用地類別為「林業用地」，被告\n      所屬新店分處依臺北縣政府工務局75年7月1日北工建字第\n      2199號建築執照設計變更通知書自76年改課地價稅，土地\n      所有權人於改課當時並無異議而確定。如附表所示編號43\n      土地，為非都市土地，其使用分區為山坡地保育區，使用\n      地類別為「農牧用地」，依卷附66年土地卡明確記載已課\n      徵地價稅。如附表所示編號42土地，為非都市土地，其使\n      用分區為山坡地保育區，使用地類別為「林業用地」，被\n      告所屬新店分處依其收文號70年4月16日第6608號函之建\n      造執照變更通知書，於前土地所有權人高鐵城等4人持有\n      時，即自70年上期改課地價稅，土地所有權人於改課當時\n      並無異議而確定。蓋其於歷年之地價歸戶冊上既均經歸戶\n      列入地價總額，而課徵地價稅，且原告復未提出申請將上\n      開土地歸戶課徵田賦，則被告於課徵系爭90年度地價稅時\n      依該地價總額對於土地所有權人即原告課徵地價稅，即無\n      不合。\n    2.如附表所示編號40至編號42土地，其已整地未作農業使用\n      之事實，經被告調閱行政院農業委員會林務局農林航空測\n      量所（88年7月改隸前為臺灣省政府農林廳林務局農林航\n      空測量所）83年7月8日航空攝影使用圖（使用71年2月繪\n      製之地籍圖套繪）顯示已整地而未作農業使用，與農業發\n      展條例第3條第1項第10款所稱「農業用地」不符（參見本\n      院91年度訴字第4441號案件關於原告與被告間就上開土地\n      89年地價稅案件，於判決理由載明上開事實）。再依當時\n      山坡地開發建築管理辦法第24條規定，山坡地應於雜項工\n      程完工查驗合格後，領得雜項工程使用執照，始得申請建\n      造執照，是此部分土地前應均有領得雜項工程使用執照，\n      被告依臺北縣政府工務局建築執照變更通知書通報改課地\n      價稅，並無不合。如附表所示編號42土地，被告於93年3\n      月份再至現場勘驗，確為雜木林，並經地政單位指界，且\n      關於土地共有人陳兩維部分已經本院91年度訴字第4207號\n      及91年度訴字第5207號判決駁回，有上開判決及臺北縣新\n      店地政事務所91年5月13日北縣店地測字第0930007383號\n      函與指界現況對照表影本附本院卷可稽，併予敘明。\n  (五)關於如附表所示編號44及編號45土地部分\n    如附表所示編號44及編號45土地，因土地所有權人並非原告\n    ，此為兩造所不爭，並有土地登記簿謄本附本院卷可稽。原\n    處分關於此部分土地之課徵顯有違誤。\n九、至於原告援引財政部80年11月28日台財稅第800421421號函\n    釋規定：「原屬符合土地稅法第22條規定應課徵田賦之土地\n    ，部分變更為非農業用地使用，依法應改課地價稅者，應按\n    其實際使用面積，分別課徵田賦及地價稅。」主張實質課稅\n    原則及比例原則，即在農業用地上，領有雜項執照者，自應\n    按該雜項執照實際使用面積，核課地價稅，而非以該雜項工\n    作物坐落位置之土地地號，全部改課地價稅。至於雜項工作\n    物實際使用面積以外之土地，應於建築房屋時，按照建築物\n    實際使用面積，核課地價稅。未建築部分土地，如繼續作農\n    業使用者，自應繼續課徵田賦。而非因雜項工作物之預定用\n    途係供建築用，即將雜項工作物位置之土地地號，全部課徵\n    地價稅云云。查本件係以整筆地號申請建造執照、雜項執照\n    ，在申請之前先經過整地，而被告均以申請時為準認定課稅\n    ，已如前述故，縱原告事後未作建築使用，甚或作其他使用\n    ，亦應由原告向被告申報經准許始可（參見理由五）。蓋於\n    歷年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價\n    稅，而原告復未提出申請將該土地土地歸戶課徵田賦或分割\n    比例計算，則被告於課徵系爭90年度地價稅時依該地價總額\n    對於土地所有權人即原告課徵地價稅，並無不合。\n十、綜上所述，原處分關於如附表所示編號1至編號43土地部分\n    ，於法並無違誤，訴願決定關於此部分遞予維持，亦無不合\n    ，此部分原告之訴，難認為有理由，應予駁回。但原處分關\n    於如附表所示編號44及編號45土地部分，尚有未合，訴願決\n    定關於此部分未予糾正，即有未洽，自應由本院將原處分及\n    訴願決定關於此部分予以撤銷，就此部分，原告訴請撤銷訴\n    願決定及原處分，為有理由，應予准許。\n十一兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘明\n  。\n據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴\n訟法第104條、民事訴訟法第79條，判決如主文。\n中    華    民    國    94    年     7    月   20     日\n                            第三庭審判長法  官  王立杰\n                                        法  官  王碧芳\n                                        法  官  胡方新\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年     7    月   20     日\n                                        書記官  陳幸潔\n",
  "structure": {
    "main": "訴願決定及原處分關於附表編號44及編號45所示土地部分均撤銷\n。原告其餘之訴駁回。\n訴訟費用由被告負擔百分之二，餘由原告負擔。",
    "fact": "一、事實概要：\n    原告所有坐落臺北縣新店市○○段青潭小段3-1地號等97筆\n    土地，地目包括林地、建地、旱地、田地、原地、雜地等，\n    經被告核課民國（下同）90年度地價稅計新臺幣（下同）64\n    0,248元。原告不服，申請復查，經被告以91年5月8日北稅\n    法字第091006860號復查決定（下稱原處分）未予核准變更\n    ，原告不服，提起訴願遭決定駁回後，遂提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n    1.訴願決定及原處分關於附表所示45筆土地部分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：\n  (一)原告主張之理由：\n    1.按財政部81年7月29日台財稅第810298049號函：「…至本\n      條所稱『非都市土地依法編定之農業用地』，依同條例施\n      行細則第34條規定，係指『依區域計劃法編定為農牧用地\n      、林業用地之土地』…，是以山坡地範圍內土地凡經劃定\n      為『山坡地保育區』尚未編定使用地類別前，現作農業使\n      用之非都市土地，依照上開規定，課徵田賦。」故使用分\n      區為「林業用地」、「暫未編定」或「農業用地」之土地\n      均應課徵田賦無誤，而編定為「丙種建築用地」之地，在\n      地目未變更前，尚難認定土地已為建築使用，至「暫未編\n      定」之部分，則應比照林業用地，視同農業用地；財政部\n      71年2月19日（71）台財稅第31141號函：「編定為建築用\n      地土地於公共設施未完竣前出售供作農業使用可依法課徵\n      田賦。」即明示，縱土地編定為建築用地，若仍做農業使\n      用，依法應課徵田賦；財政部72年9月6日（72）台財稅字\n      第36287號函釋：「都市外山坡地保育區丙種建築用地，\n      現仍作農業使用，應課徵田賦。」則重申丙種建築用地若\n      係在「山坡地保育區」內，仍作農業使用時，均適用課徵\n      田賦之規定。此二函釋為74年、75年有效之行政命令，被\n      告於當時違反此二函釋之規定，逕改課地價稅即非適法。\n      就如附表所示45筆土地分述如下。\n    2.如附表所示編號1至編號13土地部分：\n      被告以依財政部83年8月4日台財稅第831604557號函釋係\n      依據使用類別，而非使用地目區分，且依財政部81年7月2\n      9日台財稅第810298049號函釋，未編定者（即沒有使用分\n      區編定者，係以土地登記簿謄本之資料為準）須依現況認\n      定，故原告於80年7月3日以申請土地不繼續耕作改課地價\n      稅為由，申請應改課地價稅云云；惟該申請之目的係為免\n      未繼續耕作而補課土地增值稅並受罰，故依被告之勸導自\n      動申請改按一般案件補稅，兩者不同不可援引；復前開土\n      地之後仍做農業使用，並未改變，故被告以此據為原告未\n      做農業使用之證明，實乏證明力。又按財政部83年8月4日\n      台財稅第831604557號函釋：「非都市土地依法編定之農\n      業用地閒置不用，亦課徵田賦。」及68年6月16日台財稅\n      第33956號函釋規定：應課徵田賦之土地不得由納稅義務\n      人自由選擇改課地價稅。準此，上開土地實際均為雜木林\n      ，並未變更為非農業用地使用，依土地稅法第22條第1項\n      規定，仍應課徵田賦，而土地稅法亦未規定原告須自行申\n      請變更稅目，故被告答辯顯無可採。復未列入法律彙編之\n      函令並非當然失效，而應從法理判斷其效力，故被告辯稱\n      財政部68年6月16日台財稅第33956號函釋因未列入財政部\n      80年之法令彙編而不再使用云云，顯有誤會。\n    3.如附表所示編號14至編號37土地部分：\n      被告以「75年5月6日現場會勘正進行整地中，未作農業使\n      用為由」，認上開土地因整地未作農業使用，遂依財政部\n      79年6月18日台財稅第790135202號函釋，以75年5月10日\n      北稅新創二字第3127號函通知原告自75年起改課地價稅。\n      惟查：\n      (1)其中編號14、17、19、20土地，領有84雜字第8號建築\n        開工報告書，編號15、16、18土地領有84雜字第7號建\n        築開工報告書，編號21、23、25、26、27、28土地領有\n        84雜字第14號建築開工報告書，編號22土地領有84雜字\n        第3號建築開工報告書，編號24土地領有84雜字第4號建\n        築開工報告書。如附表所示編號14至編號28土地為山坡\n        地保育區林業用地，依土地稅法第22條第1項前段規定\n        ，應課徵田賦；而如附表所示編號29至編號37土地，為\n        山地地保育區使用類別暫未編定，雖於被告會勘時進行\n        整地，然整地後確係作農業使用，故依非都市土地使用\n        管制規則第7條規定：「山坡地範圍內森林區、山坡地\n        保育區及風景區之土地，在未編定使用地之類別前，適\n        用林業用地之管制。」及財政部前開81年7月29日台財\n        稅第810298049號函釋規定，仍應課徵田賦。又財政部\n        79年6月18日台財稅第790135202號函釋於75年當時尚不\n        存在，而無適用餘地，且原告僅申報開工，上開開工報\n        告書均無開工日期，而原告亦未實際開工整地，執照均\n        已作廢，而仍繼續做農業使用，故被告逕課徵地價稅，\n        即與財政部79年6月18日台財稅第790135202號函釋相違\n        。況被告辯稱上開土地因整地未作農業用地，亦僅出於\n        臆測而未舉證以實其說，自不足採。\n      (2)按土地稅法及土地稅法施行細則第24條、第25條、第26\n        條對於原徵收田賦土地，未做農業使用應改課地價稅之\n        認定，係規定應由「地政機關」、「工務機關」、「農\n        業主管機關」分別判斷，而內政部66年5月25日台內地\n        字第37414號函亦明示：「…於變更為非農業使用時，\n        應由該管市縣（市）政府查明依法變更地目後…通知稅\n        捐機關改課地價稅。」然被告以75年5月10日北稅新創\n        二字第3127號函自行查核之結果核定改課地價稅，均未\n        踐行法定程序，尚非適法，是被告擅自以該函通知林耀\n        德、林玉霜、蔡玉珠、林陳舜玉、楊宏毅等5人徵收田\n        賦，實無任何依據。又雖被告辯稱內政部66年5月25日\n        台內地字第37414號函由鈞院91年度訴字第4441號判決\n        理由可知已不再適用云云；惟查，未列入法律彙編之函\n        令並非當然失效，應從法理判斷其效力，且平均地權條\n        例應該優於土地稅法而為特別法，而內政部為平均地權\n        條例解釋之主管機關，並不因有無列入法律彙編而影響\n        其函釋之效力。\n      (3)上開土地因領有雜項執照而為者，均為道路水土保持工\n        程，已施工建築部分，所使用之土地均已分割，並變更\n        地目，現有者為剩餘未建築而仍續為農業使用者，且地\n        目為「林」，並未變更，而依附件現場照片，亦證明上\n        開土地上仍為森林或原始林，故仍應課徵田賦。另按行\n        政程序法第8條規定：「行政行為應以誠實信用之方法\n        為之，並應保護人民正當合理之信賴」第9條規定：「\n        行政機關就該管行政程序，應依當事人有利及不利之情\n        形，一律注意。」而依鈞院89年度訴字第3180號判決意\n        旨，核課田賦應是由稅捐機關主動辦理，無須納稅義務\n        人提出申請，其理由略謂：「…二、…原告主張系爭66\n        筆土地上自始生長有樹林，而作農用乙節、應非子虛。\n        則為查明系爭66筆土地是否於83年時（即原告請求退還\n        地價稅始算之年度）即種植或自然生長有樹林，被告非\n        不可委託農業主管機關認定，或囑託專家學者鑑定，卻\n        徒以原告已往年度未提出申請核課田賦，被告不知該等\n        年度之使用情形為何及是否符合課徵田賦之要件？為由\n        ，駁回原告申請退還歷年已繳之地價稅，顯未盡其應依\n        職權調查核課之義務。…」是本件有種種應納田賦之事\n        實，縱被告有所疑異，然仍不得未經調查而僅就形式上\n        認定即採為課徵地價稅之理由，或以原告未為申請，被\n        告即逕予核課地價稅，否則實有違人民正當合理之信賴\n        而非適法。\n    4.如附表所示編號38至編號39土地部分：\n      被告辯稱依山坡地開發建築管理辦法第18條規定，整地係\n      申領雜項執照之要件；惟查，被告之見解有誤，蓋整地僅\n      係開發之要件，是被告推定此2筆土地已整地，顯與事實\n      不符。按財政部79年6月18日台財稅第790135202號函釋規\n      定：「主旨：課徵田賦之農業用地，在依法辦理變更用地\n      編訂或使用分區前，變更為非農業使用者，應自實際變更\n      使用之次年期起改課地價稅。說明二、主旨所稱實際變更\n      使用，凡領有建造執照或雜項執照者，以開工報告書所載\n      開工日期為準。」，準此，此2筆土筆雖領有臺北縣政府\n      工務局雜項執照（84雜字第11號），惟並未開工，且嗣經\n      臺北縣政府工務局86年9月12日北工建字第2862號函告「\n      依法作廢」有案；是被告課徵地價稅顯非適法。又此部分\n      ，被告僅以70年間已改課地價稅為由，並辯稱檔案已逾保\n      存期限銷燬而未提出任何依據；惟查，此2筆土地既係山\n      坡地保育區林業用地，現亦供農業使用，有現場照片為證\n      ，則被告仍改課地價稅，實非適法。\n    5.如附表編號42至編號43部分：\n      上開土地，因為山坡地保育區林業用地或農牧用地，依土\n      地稅法第22條第1項前段規定，亦應課徵田賦。被告係依\n      臺北縣政府工務局74年4月24日北工建字第1499號建造執\n      照設計變更通知書改課地價稅；惟所謂「設計變更」並非\n      實際變更開工，實難據此認定土地已變更使用，故原處分\n      此部分實嫌速斷。復另案陳兩維的案件（鈞院91年度訴字\n      第4207號及91年度訴字第5307號）是丙種建築用地，與上\n      開土地只有幾筆重疊，而鈞院91年度訴字第5307號案件，\n      有派人到現場勘查，並確定仍作農業使用且未經整地無誤\n      ，然因認須經申請，而予駁回，並非其使用問題；然依前\n      述，原告認為並無申請的問題，併予敘明。\n    6.如附表編號40至編號41土地部分：\n      被告僅以77年間即已就新店市○○段2-3地號土地改課地\n      價稅一項理由作成原處分，實難令人甘服，蓋現場為原始\n      林，土地類別為林業用地，本應課徵田賦。又就上開土地\n      ，因係山坡地保育區林業用地或農牧用地，依土地稅法第\n      22條第1項前段規定，亦應課徵田賦。另被告分別就新店\n      市○○段2-12地號土地，以臺北縣政府工務局75年7月1日\n      北工建字第2199號建築執照設計變更通知書及78年7月24\n      日北工建字第1958號使用執照改課地價稅部分，對於被告\n      所辯，原告已於前述明其無可採，茲不贅述。\n    7.實質課稅原則及比例原則乃租稅法及行政法之基本原則，\n      土地稅法有關規定，即係以實際使用情形，作為核課地價\n      稅或田賦之依據。因此，財政部79年6月18日台財稅第790\n      135202號函釋規定：「課徵田賦之農業用地，在依法辦理\n      變更用地編定或使用分區前，變更為非農業用地使用者，\n      應自實際變更使用之次年期起改課地價格。」及財政部80\n      年11月28日台財稅第800421421號函釋規定：「原屬符合\n      土地稅法第22條規定應課徵田賦之土地，部分變更為非農\n      業用地使用，依法應改課地價稅者，應按其實際使用面積\n      ，分別課徵田賦及地價稅。」即為實質課稅原則及比例原\n      則之精神。準此，在農業用地上，領有雜項執照者，自應\n      按該雜項執照實際使用面積，核課地價稅，而非以該雜項\n      工作物坐落位置之土地地號，全部改課地價稅。至於雜項\n      工作物實際使用面積以外之土地，應於建築房屋時，按照\n      建築物實際使用面積，核課地價稅。未建築部分土地，如\n      繼續作農業使用者，自應繼續課徵田賦。而非因雜項工作\n      物之預定用途係供建築用，即將雜項工作物位置之土地地\n      號，全部課徵地價稅。復按內政部66年5月25日台內字第\n      737414號函規定：「依平均地權條例第22條規定課徵田賦\n      之農業用地，於變更為非農業用地使用，應由該管市縣（\n      市）政府查明依法變更地目後，再依施行細則第27條第2\n      項規定，通知稅捐機關改課地價稅。」經查，系爭土地或\n      已核發雜項執照或建築執照，除建築執照並未開工外，雜\n      項執照均為道路水土保持工程，已施工建築部分，所使用\n      之土地均已並依據辦理地目變更注意事項之規定，分割變\n      更地目改課地價稅，不在本件爭訟之範圍內。其剩餘土地\n      ，繼續為農業使用，地目為「林」，並未變更地目，自應\n      課徵田賦，被告予以改課地價稅，顯非適法。另原告亦不\n      同意被告所謂改課地價稅之核課已經確定的說法，蓋縱75\n      年部分已確定，然往後陸續發生的部分應該仍未確定，故\n      不受89年度判決之拘束。又過去課稅錯誤並非不能更正事\n      項，而更正的效力依稅捐稽徵法係往前溯及5年，若超過5\n      年即非溯及效力可及，且稅法並未規定以後的課稅需以之\n      前確定的錯誤事實為基礎，而被告於改課時就已發生錯誤\n      ，故本件原告仍主張系爭土地係農地作農用而應課田賦。\n    8.如附表所示編號44及編號45土地部分：\n      此2筆地號非原告土地，被告已承諾更正土地稅籍資料，\n      原處分課徵行為確非適法，應予撤銷。\n  (二)被告主張之理由：\n    1.如附表所示45筆土地，依非都市土地使用管制規則第2條\n      、第3條規定係為非都市土地，又依該規則第7條規定：「\n      山坡地保育區…之土地，在未編定使用地之類別前，適用\n      林業用地之管制。」應課徵地價稅，合先敘明。\n    2.按土地稅法第10條規定，本法所稱農業用地，指非都市土\n      地或都市土地農業區、保護區範圍內之使用者，始足當之\n      。是依土地稅法第10條及第22條第1項本文規定，附表之4\n      5筆非都市土地，其土地使用或未編定或合於土地稅法施\n      行細則第21條第1項所定之「非都市土地依法編定之農業\n      用地」之範圍；惟原告就此45筆土地之89年度核課地價稅\n      之處分，亦曾申請復查，然經被告協談說明本案土地無土\n      地稅法第10條第1項所規定之供農業使用之事實後，原告\n      即撤回復查之申請；且經臺北縣政府多次履勘確認無作農\n      業使用之事實（詳後述），從而原處分並無不合，請予維\n      持。\n    3.如附表所示之45筆非都市土地，原告確無作農業使用，茲\n      分述如下：\n      (1)如附表編號1至編號13土地，為非都市土地，使用分區\n        為山坡地保育區，使用地類別分屬「林業用地」及「農\n        牧用地」，其地目均為「林」；惟因原告聲明未繼續作\n        農業使用，故被告所屬新店分處依原告80年7月3日聲明\n        上開土地不繼續耕作之申請書而於80年7月9日改按一般\n        用地稅率課徵地價稅，自無不洽。原告雖主張依財政部\n        68年6月16日台財稅第33956號函釋規定，應課徵田賦之\n        土地不得由納稅義務人自由選擇改課地價稅，上開土地\n        實際均為雜木林，並未變更為非農業用地使用，應課徵\n        田賦云云。惟查，該函釋並未列入財政部88年土地稅法\n        令彙編，依財政部88年7月27日台財稅第881928681號函\n        釋規定「本部及權責機關在民國88年4月30日以前發布\n        之土地稅釋示函令，凡未編入88版『土地稅法令彙編』\n        者，自民國88年8月16日起，非經本部重行核定，一律\n        不再援引適用」，是原告據以主張，核無可採。原告復\n        主張依財政部83年8月4日台財稅第831604557號函釋規\n        定「非都市土地依法編定之農業用地閒置不用，亦課徵\n        田賦。」云云；惟查，該函釋係依據使用類別而非地目\n        ，且係指農業用地，並未經稅捐稽徵機關依法課徵地價\n        稅者而言，而上述土地既經課徵地價稅在案，自與該函\n        釋所指不同，要無適用餘地，縱現為原始林及長牧草，\n        仍應由原告申請經被告查明屬實後，方得回復為課徵田\n        賦。另新店市○○段大粗坑小段92-3地號土地因違反水\n        土保持，未繼續耕作，亦經被告所屬新店分處以89年11\n        月2日北稅新二字第34971號函通知自90年起改按一般稅\n        率課徵地價稅。\n      (2)如附表所示編號14、17、19、20土地，領有84雜字第8\n        號建築開工報告書，編號15、16、18土地領有84雜字第\n        7號建築開工報告書，編號21、23、25、26、27、28土\n        地領有84雜字第14號建築開工報告書，編號22土地領有\n        84雜字第3號建築開工報告書，編號24土地領有84雜字\n        第4號建築開工報告書，以上為山坡地保育區，使用地\n        類別為「林業用地」；編號31土地領有84雜字第8號建\n        築開工報告書，編號29、30土地領有84雜字第7號建築\n        開工報告書，編號32、33、34、35土地領有84年3月21\n        日北工建字第730號建築執照設計變更通知書，編號36\n        、37土地領有84雜字第9號建築工程開工報告書，以上\n        依非都市土地使用管制規則第2條及第3條規定亦為非都\n        市土地，使用分區為山坡地保育區，使用地類別為「暫\n        未編用」，而依非都市土地使用管制規則第7條規定：\n        「…山坡地保育區…之土地，在未編定使用地之類別前\n        ，適用林業用地之管制。」經查，上開土地經被告所屬\n        之新店分處於75年5月6日辦理農地清查會勘時，查獲正\n        進行整地中，未作農業使用，旋依財政部79年6月18日\n        台財稅第790135202號函釋：「課徵田賦之農業用地目\n        在依法辦理變更用地編定或使用分區前，變更為非農業\n        使用者，應自實際變更使用之次年期起改課地價稅。…\n        所稱實際變更使用，凡領有建造執照或雜項執照者，以\n        開工報告書所載開工日期為準。」以75年5月10日北縣\n        稅二字第3127號函通知當時土地所有權人林耀德等5人\n        ，上開土地因已變更使用，與土地稅法第22條課徵田賦\n        之規定不合，應依同法第14條規定，自75年起改課地價\n        稅，土地所有權人於改課當時並無異議，故如上開土地\n        有改課田賦之變動事實時，依照財政部81年7月29日台\n        財稅第810298049號函釋：「××水泥公司所有土地，\n        係劃定為『山坡地保育區』，尚未編定使用地類別之非\n        都市土地，如仍作農業使用，准自申請當期起依土地稅\n        法第22條規定課徵田賦。」及財政部89年7月15日台財\n        稅第890454860號函釋：「吳××君所有坐落××地號\n        等3筆原課徵地價稅之公共設施完竣地區土地，如經查\n        明已恢復作農業使用並符合課徵田賦之規定，准自申請\n        之當年起改課田賦。」未編定者（即沒有使用分區編定\n        者，係以土地登記簿謄本之資料為準）須依現況認定，\n        且就土地使用應課徵之稅捐，如有變動事實，自應由土\n        地所有權人申請經被告查明屬實後，方得回復為課徵田\n        賦，蓋按司法院釋字第537號，原告主張土地係部分建\n        築使用、部分農業使用時，即負有申報之協力義務，而\n        由被告會同相關單位至現場履勘。然查原告迄90年底並\n        未提出改課田賦之申請，故被告仍按一般用地稅率課徵\n        地價稅，自無不合。另依原告所提出之照片以觀，現況\n        並非原始木林，而是雜木林，尚須相關地政單位之指界\n        與林業單位加以認定，且因現場多為菜園或道路用地，\n        原告必須提出申請，方得回復課徵田賦，故原告雖主張\n        有於93年度提出申請，然之前的情況仍無法依現況作認\n        定，原告舉臺北市稅捐稽徵處信義分處94年1月6日北市\n        稽信義甲字第09461367100號函為例，亦同此理。又關\n        於原告主張雜項開工報告書均無開工日期，原告亦未實\n        際開工整地乙節，因原告事前有申請雜項執照，才會有\n        開工報告，故被告係依山坡地建築管理辦法第24條規定\n        來認定。\n      (3)如附表所示編號編號40至編號41土地，為非都市土地，\n        其使用分區為山坡地保育區，使用地類別為「林業用地\n        」，乃依臺北縣政府工務局75年7月1日北工建字第2199\n        號建築執照設計變更通知書自76年改課地價稅，如附表\n        所示編號43土地，為非都市土地，其使用分區為山坡地\n        保育區，使用地類別為「農牧用地」，依66年土地卡明\n        確記載已課徵地價稅，編號40、43土地，改課地價稅之\n        資料，因已逾5年之公文保存期限而佚失；惟其改課地\n        價稅之核課因原告未異議，已經確定，是若原告有任何\n        意見，應該提出申請，由被告查明有變更之可能性後，\n        才會重新核定。而編號42土地，為非都市土地，其使用\n        分區為山坡地保育區，使用地類別為「林業用地」，係\n        依被告所屬新店分處收文號70年4月16日第6608號函之\n        建造執照變更通知書，於前土地所有權人高鐵城等4人\n        持有時，即自70年上期改課地價稅。復編號40、41土地\n        ，其已整地未作農業使用之事實，經被告調閱林務局農\n        林航空測量所83年7月8日航空攝影使用圖（使用71年2\n        月繪製之地籍圖套繪）顯示已整地而未作農業使用，與\n        農業發展條例第3條第1項第10款所稱「農業用地」不符\n        ，並經鈞院91年度訴字第4441號案件，於審理原告對被\n        告就上開土地課予89年地價稅案件時，於判決載明上開\n        事實。再按山坡地開發建築管理辦法第24條規定，山坡\n        地應於雜項工程完工查驗合格後，領得雜項工程使用執\n        照，始得申請建造執照，是上開土地前應均有領得雜項\n        工程使用執照，被告始依臺北縣政府工務局建築執照變\n        更通知書通報改課地價稅。另新坡段282地號土地於今\n        年3月份有再去現場勘驗，確為雜木林，並經地政單位\n        指界，且關於土地共有人陳兩維部分已經鈞院91年度訴\n        字第4207號及91年度訴字第5207號判決駁回，有鈞院上\n        開判決及臺北縣新店地政事務所93年5月13日北縣店地\n        測字第0930007383號函與指界現況對照表影本附卷可稽\n        ，併予陳明。\n      (4)如附表所示編號38至編號39土地，為非都市土地，使用\n        分區為山坡地保育區，用地類別為「林業用地」，雖領\n        有雜項執照（84雜字第11號），惟並未開工且經臺北縣\n        政府工務局86年9月12日86北工建字3862號函告「依法\n        作廢」乙節。惟查，依被告保存之66年土地卡所載，上\n        開土地前所有權人翁三長、翁德根等3人持有之時間，\n        被告所屬新店分處即依69年9月13日第14851號收文之他\n        機關通報資料，自70年上期起改課地價稅，並非依據84\n        年雜字第11號雜項執照改課，故依前述，原告應自行申\n        請被告查明屬實後，方得回復課徵田賦。復按行為時79\n        年2月14日內政部台內營字第777152號訂定發布之山坡\n        地開發建築管理辦法第18條規定：「山坡地開發建築，\n        應先從事整地，設置水土保持設施及必要之公共工程等\n        ，其需挖填土石方或其他雜項工作物者，應先申領雜項\n        執照。…」，凡領有雜項執照者，必先整地，縱請領雜\n        項執照後，實際並未開工，然不能否認系爭土地已整地\n        之事實，從而被告所屬之新店分處以系爭土地已整地而\n        未作農業使用之事實，課徵地價稅，要無不合。\n    4.末查，就原告引述財政部80年11月28日台財稅第80042142\n      1號函，主張實質課稅原則及比例原則乙節。查本件原告\n      是以整筆地號申請建造執照、雜項執照，在申請之前會先\n      經過整地，而被告均以申請時為準認定課稅，故縱原告事\n      後未蓋房子或作其他使用，亦應由原告向被告申報經准許\n      始可。又編號44、45土地，因土地所有權人並非原告，從\n      而原核定90年地價稅640,248元（97筆土地），應更正為6\n      37,697元（95筆土地），始為正當，茲變更原核定如前述\n      。另原告就本案相同土地申請請求退還85年至89年已繳納\n      地價稅，提請行政訴訟案件，業經鈞院91年度訴字第4441\n      號判決：「被告應作成准予退還原告新臺幣13,926元之行\n      政處分。原告其餘之訴駁回。」且上開判決並認原告所引\n      述之內政部66年5月25日台內字第737414號函，亦已不再\n      適用；而原告所舉鈞院89年度訴字第3180號判決則為個案\n      ，且非判例，本案自不受拘束，併附指明。\n    5.綜上所陳，原告之訴應認為部分有理由，訴願決定、原核\n      定所補徵90年地價稅637,697元部分應予維持，請駁回原\n      告之訴，被告溢徵2,551元部分請予以撤銷，俾維稅政。",
    "reason": "一、本件訴訟繫屬中，被告之代表人變更為乙○○，茲據新任代\n    表人具狀聲明承受訴訟，核無不合，應予准許。\n二、原告主張：1.按財政部81年7月29日台財稅第810298049號函\n    意旨，使用分區為「林業用地」、「暫未編定」或「農業用\n    地」之土地均應課徵田賦無誤，而編定為「丙種建築用地」\n    之地，在地目未變更前，尚難認定土地已為建築使用，至「\n    暫未編定」之部分，則應比照林業用地，視同農業用地；財\n    政部71年2月19日（71）台財稅第31141號函明示，縱土地編\n    定為建築用地，若仍做農業使用，依法應課徵田賦，財政部\n    72年9月6日（72）台財稅字第36287號函釋則重申丙種建築\n    用地若係在「山坡地保育區」內，仍作農業使用時，均適用\n    課徵田賦之規定；此二令函為74年、75年有效之行政命令，\n    被告於當時違反此二令函之規定，逕改課地價稅即非適法；\n    2.如附表所示編號1至編號13土地部分：原告於80年7月3日\n    申請土地不繼續耕作改課地價稅，其目的係為免未繼續耕作\n    而補課土地增值稅並受罰，故依被告之勸導自動申請改按一\n    般案件補稅，兩者不同不可援引；且前開土地嗣後仍做農業\n    使用，並未改變，故被告以此為原告未做農業使用之證明，\n    實乏證明力；按財政部83年8月4日台財稅第831604557號函\n    釋、68年6月16日台財稅第33956號函釋規定，上開土地實際\n    均為雜木林，並未變更為非農業用地使用，依土地稅法第22\n    條第1項規定，仍應課徵田賦，而土地稅法亦未規定原告須\n    自行申請變更稅目，被告答辯顯無可採；又上開財政部68年\n    6月16日台財稅第33956號函釋雖未列入該部80年法令彙編，\n    惟並非當然失效，而應從法理判斷其效力，故被告辯稱該函\n    釋不再使用云云，顯有誤會；3.如附表所示編號14至編號37\n    土地部分：多為山坡地保育區林業用地，其山坡地保育區使\n    用類別暫未編定，雖於被告會勘時進行整地，然整地後確係\n    作農業使用；且原告僅申報開工，開工報告書均無開工日期\n    ，而原告亦未實際開工整地，雜項執照均已作廢，而仍繼續\n    做農業使用，故被告逕課徵地價稅，即有違誤；內政部66年\n    5月25日台內地字第37414號函釋，雖未列入法律彙編之函令\n    並非當然失效，應從法理判斷其效力；又上開土地因領有雜\n    項執照而為者，均為道路水土保持工程，已施工建築部分，\n    所使用之土地均已分割，並變更地目，現有者為剩餘未建築\n    而仍續為農業使用者，且地目為「林」，並未變更，而依現\n    場照片，亦證明上開土地上仍為森林或原始林，故仍應課徵\n    田賦；4.如附表所示編號38至編號39土地部分：此2筆土筆\n    雖領有雜項執照，並未開工，且嗣經臺北縣政府工務局86年\n    9月12日北工建字第2862號函告「依法作廢」；此2筆土地既\n    係山坡地保育區林業用地，現亦供農業使用，則被告仍改課\n    地價稅，實非適法；5.如附表所示編號42至編號43土地部分\n    ：上開土地，因係山坡地保育區林業用地或農牧用地，依土\n    地稅法第22條第1項前段規定，亦應課徵田賦；被告依臺北\n    縣政府工務局74年4月24日北工建字第1499號建造執照設計\n    變更通知書改課地價稅，惟所謂「設計變更」並非實際變更\n    開工，實難據此認定土地已變更使用；6.如附表所示編號40\n    至編號41土地部分：現場為原始林，土地類別為林業用地，\n    本應課徵田賦，被告僅以77年間即改課地價稅之理由作成原\n    處分，難以甘服；又上開土地，因係山坡地保育區林業用地\n    或農牧用地，依土地稅法第22條第1項前段規定，亦應課徵\n    田賦；7.按實質課稅原則及比例原則，土地稅法有關規定，\n    即係以實際使用情形，作為核課地價稅或田賦之依據，故在\n    農業用地上，領有雜項執照者，自應按該雜項執照實際使用\n    面積，核課地價稅，至於雜項工作物實際使用面積以外之土\n    地，應於建築房屋時，按照建築物實際使用面積，核課地價\n    稅；未建築部分土地，如繼續作農業使用者，自應繼續課徵\n    田賦；8.如附表所示編號44及編號45土地部分：此2筆地號\n    非原告土地，被告已承諾更正土地稅籍資料，原處分課徵行\n    為確非適法，應予撤銷。據此，依行政訴訟法第4條第1項規\n    定，求為判決如聲明所示云云。\n三、被告則以：如附表所示編號1至編號43土地並無供農業使用\n    之事實，與土地稅法第22條第1項但書課徵田賦之規定不符\n    ，縱如原告主張事後未作建築使用或作農業以外之其他使用\n    ，亦應由原告向被告申報經准許始可改課徵田賦，原處分此\n    部分並無違誤；如附表所示編號44及編號45土地，因土地所\n    有權人並非原告，因此原處分自將此部分剔除始為正當，求\n    為判決駁回原告之訴等語。\n四、按所謂「農業用地」，依土地稅法第10條第1項規定：「本\n    法所稱農業用地，指非都巿土地或都巿土地農業區、保護區\n    範圍內土地，依法供下列使用者︰一、供農作、森林、養殖\n    、畜牧及保育使用者。二、供與農業經營不可分離之農舍、\n    畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其\n    他農用之土地。三、農民團體與合作農場所有直接供農業使\n    用之倉庫、冷凍 (藏)庫、農機中心、蠶種製造（繁殖）場\n    、集貨場、檢驗場等用地。」農業發展條例第3條第10款規\n    定之農業用地，其文字內容完全相同。而所謂「農業使用」\n    ，依農業發展條例第3條第12款規定：「十二農業使用：指農\n    業用地依法實際供農作、森林、養殖、畜牧、保育及設置相\n    關之農業設施或農舍等使用者。但依規定辦理休耕、休養、\n    停養或有不可抗力等事由，而未實際供農作、森林、養殖、\n    畜牧等使用者，視為作農業使用。」乃指農業用地符合區域\n    計畫法或都市計畫法土地使用分區管制之相關法令規定，並\n    實際供農作、森林、養殖、畜牧、保育及設置相關之農業設\n    施或農舍使用未閒置不用者而言。是原告主張依法編定之農\n    業用地，不論其使用情形為何，均應課徵田賦云云，核不足\n    採。\n五、依土地稅法第14條第1項規定：「已規定地價之土地，除依\n    第22條規定課徵田賦者外，應課徵地價稅。」同法第22條第\n    1項前段規定：「非都市土地依法編定之農業用地或未規定\n    地價者，徵收田賦。」又按土地稅法施行細則第21條第1項\n    規定：「本法第22條第1項所稱非都市土地依法編定之農業\n    用地，指依區域計畫法編定為農牧用地、林業用地、養殖用\n    地、鹽業用地、水利用地、生態保護用地、國土保安用地之\n    土地。」核此規定與母法無違，行政機關辦理相關案件，自\n    得適用之。\n六、本件主要爭執，在於已課徵地價稅之農業用地，改徵田賦是\n    否須向主管稽徵機關提出申請？按土地稅法第14條規定：「\n    已規定地價之土地，除依第22條規定課徵田賦者外，應課徵\n    地價稅。」第15條規定：「（第1項）地價稅按每一土地所\n    有權人在每一直轄市或縣（市）轄區內之地價總額計徵之。\n    （第2項）前項所稱地價總額，指每一土地所有權人依法定\n    程序辦理規定地價或重新規定地價，經核列歸戶冊之地價總\n    額。」第40條規定：「地價稅由直轄市或縣（市）主管稽徵\n    機關按照地政機關編送之地價歸戶冊及地籍異動通知資料核\n    定，每年徵收1次，必要時得分2期徵收；其開徵日期，由省\n    （市）政府定之。」第45條規定：「田賦由直轄市及縣（市\n    ）主管稽徵機關依每一土地所有權人所有土地按段歸戶後之\n    賦額核定，每年以分上下2期徵收為原則，於農作物收穫後1\n    個月內開徵，每期應徵成數，得按每期實物收穫量之比例，\n    就賦額劃分計徵之。」由上開規定可知，地價稅與田賦均屬\n    底冊稅，由直轄市或縣（市）主管稽徵機關按照地政機關編\n    送之地價歸戶冊及地籍異動通知資料予以核定，本無待於納\n    稅義務人之申請。惟依前開土地稅法第10條第1項規定，土\n    地稅法所稱不予課徵地價稅（即徵收田賦）之農業用地，係\n    以該土地有依法供農林漁牧及保育等與農業相關使用之事實\n    為前提，而某筆土地一旦經查獲有未供農用之情事，而改徵\n    地價稅之後，地政機關嗣後編列之地價歸戶冊自會將之歸戶\n    列入地價總額，同時，田賦之主管機關就該筆土地自無從建\n    立土地卡（或賦籍卡）及賦籍冊按段歸戶課徵田賦（土地稅\n    法施行細則第26條之規定參照）。可知稅捐稽徵程序，稅捐\n    稽徵機關雖依職權調查原則而進行，惟有關課稅事實，多發\n    生於納稅義務人所得支配範圍，稅捐稽徵機關掌握困難，因\n    而納稅義務人有申報協力義務，始得貫徹公平合法之課稅目\n    的。綜上，已課徵地價稅之農業用地，納稅義務人如主張不\n    應課徵地價稅而應改徵田賦者，自應以向主管稽徵機關提出\n    申請為必要。\n七、又按75年6月29日修正公布施行前之平均地權條例第22條第1\n    項前段規定：「非都市土地依法編定之農業用地或未規定地\n    價者，徵收田賦。」其內容與前揭土地稅法第22條第1項前\n    段之規定完全相同。然查該條文於修正公布施行前係規定以\n    「左列土地在作農業用地使用期間徵收田賦…：六、非都市\n    土地限作農業用地使用者。…」準此，在於該條文修正前，\n    只要合於「非都市土地限作農業用地使用者」及「作農業用\n    地使用期間」兩項要件者，即合於課徵田賦之要件（意即不\n    必繳納地價稅），惟於修正後，該非都市土地縱仍作農業用\n    地使用，惟其如經依法編定為農牧用地等以外之用地者，諸\n    如丙種建築用地等，即不得再徵收田賦（意即須繳納地價稅\n    ）。就此，行政院於77年4月27日修正發布平均地權條例施\n    行細則第35條規定：「非都市土地編為前條第1項以外之其\n    他用地合於左列規定者，仍徵收田賦：一、於中華民國75年\n    6月29日本條例修正公布施行前，經核准徵收田賦仍作農業\n    用地使用者。二、合於非都市土地使用管制規定作農業用地\n    使用者。」第37條第3款及第5款規定：「徵收田賦之土地，\n    依左列規定辦理：三、第35條第1款之土地，由稅捐稽徵機\n    關按本條例修正公布施行前徵收田賦之清冊課徵。…五、第\n    35條第2款之土地中供農作、森林、養殖、畜牧及保育之使\n    用者，由稅捐稽徵機關受理申請，會同有關機關勘查認定之\n    。」嗣行政院於79年10月12日修正發布土地稅法施行細則全\n    文時，即於第22條及第24條第3款、第5款規定以與平均地權\n    條例施行細則第35條及第37條第3款、第5款完全相同之規定\n    。核此規定對於母法課徵田賦土地之範圍予以擴大適用（相\n    對地在限縮課徵地價稅之範圍），對人民有利，應值尊重。\n八、以下分別就如附表所示土地部分別論述之：\n  (一)關於如附表所示編號1至編號13土地部分：\n    如附表所示編號1至編號13土地為非都市土地，使用分區為\n    山坡地保育區，使用地類別分屬「林業用地」及「農牧用地\n    」，其地目均為「林」，為兩造所不爭，並有土地卡附卷可\n    稽。惟因原告於80年7月3日聲明未繼續作農業使用，故被告\n    所屬新店分處依卷附原告之上開聲明不繼續耕作申請書而於\n    80年7月9日改按一般用地稅率課徵地價稅，並無不合。原告\n    雖主張：依財政部68年6月16日台財稅第33956號函釋規定，\n    應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅，\n    上開土地實際均為雜木林，並未變更為非農業用地使用，應\n    課徵田賦云云。惟查，納稅義務人對於自己之土地，為能充\n    分利用，發揮地利，本得自由選擇作農業使用或非農業使用\n    ，並依實際之使用情況申報改課田賦或地價稅，該函釋內容\n    謂應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅\n    ，不但影響納稅義務人對於土地之自由使用，且造成課稅不\n    符土地實際使用情況之不公平現象，殊不合理，且該函釋並\n    未列入財政部88年土地稅法令彙編，被告以財政部88年7月2\n    7日台財稅第881928681號函釋規定「本部及權責機關在民國\n    88年4月30日以前發布之土地稅釋示函令，凡未編入88版『\n    土地稅法令彙編』者，自民國88年8月16日起，非經本部重\n    行核定，一律不再援引適用」，尚無違誤。原告復主張：依\n    財政部83年8月4日台財稅第831604557號函釋規定「非都市\n    土地依法編定之農業用地閒置不用，亦課徵田賦。」云云。\n    惟查，該函釋係依據使用類別而非地目，且係指農業用地，\n    並未經稅捐稽徵機關依法課徵地價稅者而言，而此部分土地\n    既經課徵地價稅在案，自與該函釋所指不同，並無適用餘地\n    ，縱現為原始林及長牧草，仍應由原告申請經被告查明屬實\n    後，方得回復為課徵田賦，上開主張亦不足採。\n  (二)關於如附表所示編號14至編號37土地部分：\n    1.如附表所示編號14至編號28土地為山坡地保育區，使用地\n      類別為「林業用地」，其中編號14、17、19、20土地，領\n      有84雜字第8號建築開工報告書，編號15、16、18 土地領\n      有84雜字第7號建築開工報告書，編號21、23、25、26、2\n      7、28土地領有84雜字第14號建築開工報告書，編號22土\n      地領有84雜字第3號建築開工報告書，編號24土地領有84\n      雜字第4號建築開工報告書，此為兩造所不爭，並有上開\n      建築開工報告書附原處分卷可稽。\n    2.如附表所示編號29至編號37土地，依非都市土地使用管制\n      規則第2條及第3條規定亦為非都市土地，使用分區為山坡\n      地保育區，使用地類別為「暫未編用」，其中編號31土地\n      領有84雜字第8號建築開工報告書，編號29、30土地領有8\n      4雜字第7號建築開工報告書，編號32、33、34、35土地領\n      有84年3月21日北工建字第730號建築執照設計變更通知書\n      ，編號36、37土地領有84雜字第9號建築工程開工報告書\n      ，為兩造所不爭，並有建築工程開工報告書、建築執照設\n      計變更通知書附原處分卷可稽。而依非都市土地使用管制\n      規則第7條規定：「…山坡地保育區…之土地，在未編定\n      使用地之類別前，適用林業用地之管制。」\n    3.此部分土地經被告所屬之新店分處於75年5月6日辦理農地\n      清查會勘時，查獲正進行整地中，未作農業使用，即依財\n      政部79年6月18日台財稅第790135202號函釋：「課徵田賦\n      之農業用地目在依法辦理變更用地編定或使用分區前，變\n      更為非農業使用者，應自實際變更使用之次年期起改課地\n      價稅。…所稱實際變更使用，凡領有建造執照或雜項執照\n      者，以開工報告書所載開工日期為準。」以卷附75年5月1\n      0日北縣稅二字第3127號函通知當時土地所有權人林耀德\n      等5人，上開土地因已變更使用，與土地稅法第22條課徵\n      田賦之規定不合，應依同法第14條規定，自75年起改課地\n      價稅，土地所有權人於改課當時並無異議而確定。其於歷\n      年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價\n      稅，且原告復未提出申請將上開土地歸戶課徵田賦，則被\n      告於課徵系爭90年度地價稅時依該地價總額對於土地所有\n      權人即原告課徵地價稅，於法亦屬有據。故如上開土地有\n      改課田賦之變動事實時，依照財政部81年7月29日台財稅\n      第810298049號函釋：「××水泥公司所有土地，係劃定\n      為『山坡地保育區』，尚未編定使用地類別之非都市土地\n      ，如仍作農業使用，准自申請當期起依土地稅法第22條規\n      定課徵田賦。」及財政部89年7月15日台財稅第890454860\n      號函釋：「吳××君所有坐落××地號等3筆原課徵地價\n      稅之公共設施完竣地區土地，如經查明已恢復作農業使用\n      並符合課徵田賦之規定，准自申請之當年起改課田賦。」\n      即未編定者（即沒有使用分區編定者，係以土地登記簿謄\n      本之資料為準），須依現況認定，且就土地使用應課徵之\n      稅捐，如有變動事實，自應由土地所有權人申請經被告查\n      明屬實後，方得回復為課徵田賦。蓋按司法院釋字第537\n      號解釋，原告主張土地係部分建築使用、部分農業使用時\n      ，即負有申報之協力義務，而由被告會同相關單位至現場\n      履勘。然查原告迄90年底並未提出改課田賦之申請，故被\n      告仍按一般用地稅率課徵地價稅，並無不合。另依原告所\n      提出之照片以觀，現況並非原始木林，而為雜木林，尚須\n      相關地政單位之指界與林業單位加以認定，且因現場多為\n      菜園或道路用地，原告必須提出申請，方得回復課徵田賦\n      ，故原告雖主張有於93年度提出申請，然該年度之前之情\n      況仍無法依現況作認定。\n    4.關於原告主張：雜項開工報告書均無開工日期，原告亦未\n      實際開工整地云云。按內政部79年2月14日台內營字第777\n      152號訂定發布之山坡地開發建築管理辦法（嗣於92年3月\n      26日修訂，名稱更為：山坡地建築管理辦法）第18條第1\n      項規定：「山坡地開發建築，應先從事整地，設置水土保\n      持設施及必要之公共工程等，其需挖填土石方或其他雜項\n      工作物者，應先申領雜項執照。但建築農舍及其他經直轄\n      市、縣（市）政府認定無礙水土保持或雜項工程必需與建\n      築物一併施工者，其雜項執照得併同於建造執照中申請之\n      。」同辦法第24條第1項規定：「山坡地應於雜項工程完\n      工查驗合格後，領得雜項工程使用執照，始得申請建造執\n      照。」準此，凡領有雜項執照者，必先整地，縱請領雜項\n      執照後，實際並未開工，然不能否認系爭土地已整地之事\n      實，何況，此部分土地有開工報告書，難謂未開工。原告\n      上開主張，並不足採。\n  (三)關於如附表所示編號38至編號39土地部分\n    如附表所示編號38至編號39土地，為非都市土地，使用分區\n    為山坡地保育區，用地類別為「林業用地」，領有雜項執照\n    84雜字第11號。原告雖主張：此部分土地雖領有雜項執照，\n    但未開工，且經臺北縣政府工務局86年9月12日86北工建字\n    第3862號函告「依法作廢」云云。惟查，依卷附之66年土地\n    卡所載，此部分土地前所有權人翁三長、翁德根等3人持有\n    之時間，被告所屬新店分處即依69年9月13日第14851號收文\n    之他機關通報資料，自70年上期起改課地價稅，並非依據84\n    雜字第11號雜項執照改課，故如前所述，原告應自行申請被\n    告查明屬實後，方得回復課徵田賦。蓋其於歷年之地價歸戶\n    冊上既均經歸戶列入地價總額，而課徵地價稅，且原告復未\n    提出申請將上開土地歸戶課徵田賦，則被告於課徵系爭90年\n    度地價稅時依該地價總額對於土地所有權人即原告課徵地價\n    稅，並無不合。且依當時山坡地開發建築管理辦法第18條第\n    1項、第24條規定，凡領有雜項執照者，必先整地，縱請領\n    雜項執照後，實際並未開工，然不能否認此部分土地已整地\n    之事實，從而被告所屬之新店分處以此部分土地已整地而未\n    作農業使用之事實，課徵地價稅，洵屬有據。\n  (四)關於如附表所示編號40至編號43土地部分\n    1.如附表所示編號40及編號4土地1，為非都市土地，其使用\n      分區為山坡地保育區，使用地類別為「林業用地」，被告\n      所屬新店分處依臺北縣政府工務局75年7月1日北工建字第\n      2199號建築執照設計變更通知書自76年改課地價稅，土地\n      所有權人於改課當時並無異議而確定。如附表所示編號43\n      土地，為非都市土地，其使用分區為山坡地保育區，使用\n      地類別為「農牧用地」，依卷附66年土地卡明確記載已課\n      徵地價稅。如附表所示編號42土地，為非都市土地，其使\n      用分區為山坡地保育區，使用地類別為「林業用地」，被\n      告所屬新店分處依其收文號70年4月16日第6608號函之建\n      造執照變更通知書，於前土地所有權人高鐵城等4人持有\n      時，即自70年上期改課地價稅，土地所有權人於改課當時\n      並無異議而確定。蓋其於歷年之地價歸戶冊上既均經歸戶\n      列入地價總額，而課徵地價稅，且原告復未提出申請將上\n      開土地歸戶課徵田賦，則被告於課徵系爭90年度地價稅時\n      依該地價總額對於土地所有權人即原告課徵地價稅，即無\n      不合。\n    2.如附表所示編號40至編號42土地，其已整地未作農業使用\n      之事實，經被告調閱行政院農業委員會林務局農林航空測\n      量所（88年7月改隸前為臺灣省政府農林廳林務局農林航\n      空測量所）83年7月8日航空攝影使用圖（使用71年2月繪\n      製之地籍圖套繪）顯示已整地而未作農業使用，與農業發\n      展條例第3條第1項第10款所稱「農業用地」不符（參見本\n      院91年度訴字第4441號案件關於原告與被告間就上開土地\n      89年地價稅案件，於判決理由載明上開事實）。再依當時\n      山坡地開發建築管理辦法第24條規定，山坡地應於雜項工\n      程完工查驗合格後，領得雜項工程使用執照，始得申請建\n      造執照，是此部分土地前應均有領得雜項工程使用執照，\n      被告依臺北縣政府工務局建築執照變更通知書通報改課地\n      價稅，並無不合。如附表所示編號42土地，被告於93年3\n      月份再至現場勘驗，確為雜木林，並經地政單位指界，且\n      關於土地共有人陳兩維部分已經本院91年度訴字第4207號\n      及91年度訴字第5207號判決駁回，有上開判決及臺北縣新\n      店地政事務所91年5月13日北縣店地測字第0930007383號\n      函與指界現況對照表影本附本院卷可稽，併予敘明。\n  (五)關於如附表所示編號44及編號45土地部分\n    如附表所示編號44及編號45土地，因土地所有權人並非原告\n    ，此為兩造所不爭，並有土地登記簿謄本附本院卷可稽。原\n    處分關於此部分土地之課徵顯有違誤。\n九、至於原告援引財政部80年11月28日台財稅第800421421號函\n    釋規定：「原屬符合土地稅法第22條規定應課徵田賦之土地\n    ，部分變更為非農業用地使用，依法應改課地價稅者，應按\n    其實際使用面積，分別課徵田賦及地價稅。」主張實質課稅\n    原則及比例原則，即在農業用地上，領有雜項執照者，自應\n    按該雜項執照實際使用面積，核課地價稅，而非以該雜項工\n    作物坐落位置之土地地號，全部改課地價稅。至於雜項工作\n    物實際使用面積以外之土地，應於建築房屋時，按照建築物\n    實際使用面積，核課地價稅。未建築部分土地，如繼續作農\n    業使用者，自應繼續課徵田賦。而非因雜項工作物之預定用\n    途係供建築用，即將雜項工作物位置之土地地號，全部課徵\n    地價稅云云。查本件係以整筆地號申請建造執照、雜項執照\n    ，在申請之前先經過整地，而被告均以申請時為準認定課稅\n    ，已如前述故，縱原告事後未作建築使用，甚或作其他使用\n    ，亦應由原告向被告申報經准許始可（參見理由五）。蓋於\n    歷年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價\n    稅，而原告復未提出申請將該土地土地歸戶課徵田賦或分割\n    比例計算，則被告於課徵系爭90年度地價稅時依該地價總額\n    對於土地所有權人即原告課徵地價稅，並無不合。\n十、綜上所述，原處分關於如附表所示編號1至編號43土地部分\n    ，於法並無違誤，訴願決定關於此部分遞予維持，亦無不合\n    ，此部分原告之訴，難認為有理由，應予駁回。但原處分關\n    於如附表所示編號44及編號45土地部分，尚有未合，訴願決\n    定關於此部分未予糾正，即有未洽，自應由本院將原處分及\n    訴願決定關於此部分予以撤銷，就此部分，原告訴請撤銷訴\n    願決定及原處分，為有理由，應予准許。\n十一兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘明\n  。\n據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴\n訟法第104條、民事訴訟法第79條，判決如主文。\n中    華    民    國    94    年     7    月   20     日\n                            第三庭審判長法  官  王立杰\n                                        法  官  王碧芳\n                                        法  官  胡方新\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決92年度訴字第02724號.原告甲○○訴訟代理人景熙焱律師丁○○（會計師）住臺北縣三重市○○路○段609巷2.被告臺北縣政府稅捐稽徵處代表人乙○○代理處長）.訴訟代理人丙○○戊○○上列當事人間因地價稅事件，原告不服臺北縣政府中華民國92年4月18日北府訴決字第0920247639號訴願決定（卷號：00000000），提起行政訴訟。本院判決如下：主文訴願決定及原處分關於附表編號44及編號45所示土地部分均撤銷。原告其餘之訴駁回。訴訟費用由被告負擔百分之二，餘由原告負擔。事實一、事實概要：原告所有坐落臺北縣新店市○○段青潭小段3-1地號等97筆土地，地目包括林地、建地、旱地、田地、原地、雜地等，經被告核課民國（下同）90年度地價稅計新臺幣（下同）640,248元。原告不服，申請復查，經被告以91年5月8日北稅法字第091006860號復查決定（下稱原處分）未予核准變更，原告不服，提起訴願遭決定駁回後，遂提起行政訴訟。二、兩造聲明：(一)原告聲明：1.訴願決定及原處分關於附表所示45筆土地部分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：(一)原告主張之理由：1.按財政部81年7月29日台財稅第810298049號函：「…至本條所稱『非都市土地依法編定之農業用地』，依同條例施行細則第34條規定，係指『依區域計劃法編定為農牧用地、林業用地之土地』…，是以山坡地範圍內土地凡經劃定為『山坡地保育區』尚未編定使用地類別前，現作農業使用之非都市土地，依照上開規定，課徵田賦。」故使用分區為「林業用地」、「暫未編定」或「農業用地」之土地均應課徵田賦無誤，而編定為「丙種建築用地」之地，在地目未變更前，尚難認定土地已為建築使用，至「暫未編定」之部分，則應比照林業用地，視同農業用地；財政部71年2月19日（71）台財稅第31141號函：「編定為建築用地土地於公共設施未完竣前出售供作農業使用可依法課徵田賦。」即明示，縱土地編定為建築用地，若仍做農業使用，依法應課徵田賦；財政部72年9月6日（72）台財稅字第36287號函釋：「都市外山坡地保育區丙種建築用地，現仍作農業使用，應課徵田賦。」則重申丙種建築用地若係在「山坡地保育區」內，仍作農業使用時，均適用課徵田賦之規定。此二函釋為74年、75年有效之行政命令，被告於當時違反此二函釋之規定，逕改課地價稅即非適法。就如附表所示45筆土地分述如下。2.如附表所示編號1至編號13土地部分：被告以依財政部83年8月4日台財稅第831604557號函釋係依據使用類別，而非使用地目區分，且依財政部81年7月29日台財稅第810298049號函釋，未編定者（即沒有使用分區編定者，係以土地登記簿謄本之資料為準）須依現況認定，故原告於80年7月3日以申請土地不繼續耕作改課地價稅為由，申請應改課地價稅云云；惟該申請之目的係為免未繼續耕作而補課土地增值稅並受罰，故依被告之勸導自動申請改按一般案件補稅，兩者不同不可援引；復前開土地之後仍做農業使用，並未改變，故被告以此據為原告未做農業使用之證明，實乏證明力。又按財政部83年8月4日台財稅第831604557號函釋：「非都市土地依法編定之農業用地閒置不用，亦課徵田賦。」及68年6月16日台財稅第33956號函釋規定：應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅。準此，上開土地實際均為雜木林，並未變更為非農業用地使用，依土地稅法第22條第1項規定，仍應課徵田賦，而土地稅法亦未規定原告須自行申請變更稅目，故被告答辯顯無可採。復未列入法律彙編之函令並非當然失效，而應從法理判斷其效力，故被告辯稱財政部68年6月16日台財稅第33956號函釋因未列入財政部80年之法令彙編而不再使用云云，顯有誤會。3.如附表所示編號14至編號37土地部分：被告以「75年5月6日現場會勘正進行整地中，未作農業使用為由」，認上開土地因整地未作農業使用，遂依財政部79年6月18日台財稅第790135202號函釋，以75年5月10日北稅新創二字第3127號函通知原告自75年起改課地價稅。惟查：(1)其中編號14、17、19、20土地，領有84雜字第8號建築開工報告書，編號15、16、18土地領有84雜字第7號建築開工報告書，編號21、23、25、26、27、28土地領有84雜字第14號建築開工報告書，編號22土地領有84雜字第3號建築開工報告書，編號24土地領有84雜字第4號建築開工報告書。如附表所示編號14至編號28土地為山坡地保育區林業用地，依土地稅法第22條第1項前段規定，應課徵田賦；而如附表所示編號29至編號37土地，為山地地保育區使用類別暫未編定，雖於被告會勘時進行整地，然整地後確係作農業使用，故依非都市土地使用管制規則第7條規定：「山坡地範圍內森林區、山坡地保育區及風景區之土地，在未編定使用地之類別前，適用林業用地之管制。」及財政部前開81年7月29日台財稅第810298049號函釋規定，仍應課徵田賦。又財政部79年6月18日台財稅第790135202號函釋於75年當時尚不存在，而無適用餘地，且原告僅申報開工，上開開工報告書均無開工日期，而原告亦未實際開工整地，執照均已作廢，而仍繼續做農業使用，故被告逕課徵地價稅，即與財政部79年6月18日台財稅第790135202號函釋相違。況被告辯稱上開土地因整地未作農業用地，亦僅出於臆測而未舉證以實其說，自不足採。(2)按土地稅法及土地稅法施行細則第24條、第25條、第26條對於原徵收田賦土地，未做農業使用應改課地價稅之認定，係規定應由「地政機關」、「工務機關」、「農業主管機關」分別判斷，而內政部66年5月25日台內地字第37414號函亦明示：「…於變更為非農業使用時，應由該管市縣（市）政府查明依法變更地目後…通知稅捐機關改課地價稅。」然被告以75年5月10日北稅新創二字第3127號函自行查核之結果核定改課地價稅，均未踐行法定程序，尚非適法，是被告擅自以該函通知林耀德、林玉霜、蔡玉珠、林陳舜玉、楊宏毅等5人徵收田賦，實無任何依據。又雖被告辯稱內政部66年5月25日台內地字第37414號函由鈞院91年度訴字第4441號判決理由可知已不再適用云云；惟查，未列入法律彙編之函令並非當然失效，應從法理判斷其效力，且平均地權條例應該優於土地稅法而為特別法，而內政部為平均地權條例解釋之主管機關，並不因有無列入法律彙編而影響其函釋之效力。(3)上開土地因領有雜項執照而為者，均為道路水土保持工程，已施工建築部分，所使用之土地均已分割，並變更地目，現有者為剩餘未建築而仍續為農業使用者，且地目為「林」，並未變更，而依附件現場照片，亦證明上開土地上仍為森林或原始林，故仍應課徵田賦。另按行政程序法第8條規定：「行政行為應以誠實信用之方法為之，並應保護人民正當合理之信賴」第9條規定：「行政機關就該管行政程序，應依當事人有利及不利之情形，一律注意。」而依鈞院89年度訴字第3180號判決意旨，核課田賦應是由稅捐機關主動辦理，無須納稅義務人提出申請，其理由略謂：「…二、…原告主張系爭66筆土地上自始生長有樹林，而作農用乙節、應非子虛。則為查明系爭66筆土地是否於83年時（即原告請求退還地價稅始算之年度）即種植或自然生長有樹林，被告非不可委託農業主管機關認定，或囑託專家學者鑑定，卻徒以原告已往年度未提出申請核課田賦，被告不知該等年度之使用情形為何及是否符合課徵田賦之要件？為由，駁回原告申請退還歷年已繳之地價稅，顯未盡其應依職權調查核課之義務。…」是本件有種種應納田賦之事實，縱被告有所疑異，然仍不得未經調查而僅就形式上認定即採為課徵地價稅之理由，或以原告未為申請，被告即逕予核課地價稅，否則實有違人民正當合理之信賴而非適法。4.如附表所示編號38至編號39土地部分：被告辯稱依山坡地開發建築管理辦法第18條規定，整地係申領雜項執照之要件；惟查，被告之見解有誤，蓋整地僅係開發之要件，是被告推定此2筆土地已整地，顯與事實不符。按財政部79年6月18日台財稅第790135202號函釋規定：「主旨：課徵田賦之農業用地，在依法辦理變更用地編訂或使用分區前，變更為非農業使用者，應自實際變更使用之次年期起改課地價稅。說明二、主旨所稱實際變更使用，凡領有建造執照或雜項執照者，以開工報告書所載開工日期為準。」，準此，此2筆土筆雖領有臺北縣政府工務局雜項執照（84雜字第11號），惟並未開工，且嗣經臺北縣政府工務局86年9月12日北工建字第2862號函告「依法作廢」有案；是被告課徵地價稅顯非適法。又此部分，被告僅以70年間已改課地價稅為由，並辯稱檔案已逾保存期限銷燬而未提出任何依據；惟查，此2筆土地既係山坡地保育區林業用地，現亦供農業使用，有現場照片為證，則被告仍改課地價稅，實非適法。5.如附表編號42至編號43部分：上開土地，因為山坡地保育區林業用地或農牧用地，依土地稅法第22條第1項前段規定，亦應課徵田賦。被告係依臺北縣政府工務局74年4月24日北工建字第1499號建造執照設計變更通知書改課地價稅；惟所謂「設計變更」並非實際變更開工，實難據此認定土地已變更使用，故原處分此部分實嫌速斷。復另案陳兩維的案件（鈞院91年度訴字第4207號及91年度訴字第5307號）是丙種建築用地，與上開土地只有幾筆重疊，而鈞院91年度訴字第5307號案件，有派人到現場勘查，並確定仍作農業使用且未經整地無誤，然因認須經申請，而予駁回，並非其使用問題；然依前述，原告認為並無申請的問題，併予敘明。6.如附表編號40至編號41土地部分：被告僅以77年間即已就新店市○○段2-3地號土地改課地價稅一項理由作成原處分，實難令人甘服，蓋現場為原始林，土地類別為林業用地，本應課徵田賦。又就上開土地，因係山坡地保育區林業用地或農牧用地，依土地稅法第22條第1項前段規定，亦應課徵田賦。另被告分別就新店市○○段2-12地號土地，以臺北縣政府工務局75年7月1日北工建字第2199號建築執照設計變更通知書及78年7月24日北工建字第1958號使用執照改課地價稅部分，對於被告所辯，原告已於前述明其無可採，茲不贅述。7.實質課稅原則及比例原則乃租稅法及行政法之基本原則，土地稅法有關規定，即係以實際使用情形，作為核課地價稅或田賦之依據。因此，財政部79年6月18日台財稅第790135202號函釋規定：「課徵田賦之農業用地，在依法辦理變更用地編定或使用分區前，變更為非農業用地使用者，應自實際變更使用之次年期起改課地價格。」及財政部80年11月28日台財稅第800421421號函釋規定：「原屬符合土地稅法第22條規定應課徵田賦之土地，部分變更為非農業用地使用，依法應改課地價稅者，應按其實際使用面積，分別課徵田賦及地價稅。」即為實質課稅原則及比例原則之精神。準此，在農業用地上，領有雜項執照者，自應按該雜項執照實際使用面積，核課地價稅，而非以該雜項工作物坐落位置之土地地號，全部改課地價稅。至於雜項工作物實際使用面積以外之土地，應於建築房屋時，按照建築物實際使用面積，核課地價稅。未建築部分土地，如繼續作農業使用者，自應繼續課徵田賦。而非因雜項工作物之預定用途係供建築用，即將雜項工作物位置之土地地號，全部課徵地價稅。復按內政部66年5月25日台內字第737414號函規定：「依平均地權條例第22條規定課徵田賦之農業用地，於變更為非農業用地使用，應由該管市縣（市）政府查明依法變更地目後，再依施行細則第27條第2項規定，通知稅捐機關改課地價稅。」經查，系爭土地或已核發雜項執照或建築執照，除建築執照並未開工外，雜項執照均為道路水土保持工程，已施工建築部分，所使用之土地均已並依據辦理地目變更注意事項之規定，分割變更地目改課地價稅，不在本件爭訟之範圍內。其剩餘土地，繼續為農業使用，地目為「林」，並未變更地目，自應課徵田賦，被告予以改課地價稅，顯非適法。另原告亦不同意被告所謂改課地價稅之核課已經確定的說法，蓋縱75年部分已確定，然往後陸續發生的部分應該仍未確定，故不受89年度判決之拘束。又過去課稅錯誤並非不能更正事項，而更正的效力依稅捐稽徵法係往前溯及5年，若超過5年即非溯及效力可及，且稅法並未規定以後的課稅需以之前確定的錯誤事實為基礎，而被告於改課時就已發生錯誤，故本件原告仍主張系爭土地係農地作農用而應課田賦。8.如附表所示編號44及編號45土地部分：此2筆地號非原告土地，被告已承諾更正土地稅籍資料，原處分課徵行為確非適法，應予撤銷。(二)被告主張之理由：1.如附表所示45筆土地，依非都市土地使用管制規則第2條、第3條規定係為非都市土地，又依該規則第7條規定：「山坡地保育區…之土地，在未編定使用地之類別前，適用林業用地之管制。」應課徵地價稅，合先敘明。2.按土地稅法第10條規定，本法所稱農業用地，指非都市土地或都市土地農業區、保護區範圍內之使用者，始足當之。是依土地稅法第10條及第22條第1項本文規定，附表之45筆非都市土地，其土地使用或未編定或合於土地稅法施行細則第21條第1項所定之「非都市土地依法編定之農業用地」之範圍；惟原告就此45筆土地之89年度核課地價稅之處分，亦曾申請復查，然經被告協談說明本案土地無土地稅法第10條第1項所規定之供農業使用之事實後，原告即撤回復查之申請；且經臺北縣政府多次履勘確認無作農業使用之事實（詳後述），從而原處分並無不合，請予維持。3.如附表所示之45筆非都市土地，原告確無作農業使用，茲分述如下：(1)如附表編號1至編號13土地，為非都市土地，使用分區為山坡地保育區，使用地類別分屬「林業用地」及「農牧用地」，其地目均為「林」；惟因原告聲明未繼續作農業使用，故被告所屬新店分處依原告80年7月3日聲明上開土地不繼續耕作之申請書而於80年7月9日改按一般用地稅率課徵地價稅，自無不洽。原告雖主張依財政部68年6月16日台財稅第33956號函釋規定，應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅，上開土地實際均為雜木林，並未變更為非農業用地使用，應課徵田賦云云。惟查，該函釋並未列入財政部88年土地稅法令彙編，依財政部88年7月27日台財稅第881928681號函釋規定「本部及權責機關在民國88年4月30日以前發布之土地稅釋示函令，凡未編入88版『土地稅法令彙編』者，自民國88年8月16日起，非經本部重行核定，一律不再援引適用」，是原告據以主張，核無可採。原告復主張依財政部83年8月4日台財稅第831604557號函釋規定「非都市土地依法編定之農業用地閒置不用，亦課徵田賦。」云云；惟查，該函釋係依據使用類別而非地目，且係指農業用地，並未經稅捐稽徵機關依法課徵地價稅者而言，而上述土地既經課徵地價稅在案，自與該函釋所指不同，要無適用餘地，縱現為原始林及長牧草，仍應由原告申請經被告查明屬實後，方得回復為課徵田賦。另新店市○○段大粗坑小段92-3地號土地因違反水土保持，未繼續耕作，亦經被告所屬新店分處以89年11月2日北稅新二字第34971號函通知自90年起改按一般稅率課徵地價稅。(2)如附表所示編號14、17、19、20土地，領有84雜字第8號建築開工報告書，編號15、16、18土地領有84雜字第7號建築開工報告書，編號21、23、25、26、27、28土地領有84雜字第14號建築開工報告書，編號22土地領有84雜字第3號建築開工報告書，編號24土地領有84雜字第4號建築開工報告書，以上為山坡地保育區，使用地類別為「林業用地」；編號31土地領有84雜字第8號建築開工報告書，編號29、30土地領有84雜字第7號建築開工報告書，編號32、33、34、35土地領有84年3月21日北工建字第730號建築執照設計變更通知書，編號36、37土地領有84雜字第9號建築工程開工報告書，以上依非都市土地使用管制規則第2條及第3條規定亦為非都市土地，使用分區為山坡地保育區，使用地類別為「暫未編用」，而依非都市土地使用管制規則第7條規定：「…山坡地保育區…之土地，在未編定使用地之類別前，適用林業用地之管制。」經查，上開土地經被告所屬之新店分處於75年5月6日辦理農地清查會勘時，查獲正進行整地中，未作農業使用，旋依財政部79年6月18日台財稅第790135202號函釋：「課徵田賦之農業用地目在依法辦理變更用地編定或使用分區前，變更為非農業使用者，應自實際變更使用之次年期起改課地價稅。…所稱實際變更使用，凡領有建造執照或雜項執照者，以開工報告書所載開工日期為準。」以75年5月10日北縣稅二字第3127號函通知當時土地所有權人林耀德等5人，上開土地因已變更使用，與土地稅法第22條課徵田賦之規定不合，應依同法第14條規定，自75年起改課地價稅，土地所有權人於改課當時並無異議，故如上開土地有改課田賦之變動事實時，依照財政部81年7月29日台財稅第810298049號函釋：「××水泥公司所有土地，係劃定為『山坡地保育區』，尚未編定使用地類別之非都市土地，如仍作農業使用，准自申請當期起依土地稅法第22條規定課徵田賦。」及財政部89年7月15日台財稅第890454860號函釋：「吳××君所有坐落××地號等3筆原課徵地價稅之公共設施完竣地區土地，如經查明已恢復作農業使用並符合課徵田賦之規定，准自申請之當年起改課田賦。」未編定者（即沒有使用分區編定者，係以土地登記簿謄本之資料為準）須依現況認定，且就土地使用應課徵之稅捐，如有變動事實，自應由土地所有權人申請經被告查明屬實後，方得回復為課徵田賦，蓋按司法院釋字第537號，原告主張土地係部分建築使用、部分農業使用時，即負有申報之協力義務，而由被告會同相關單位至現場履勘。然查原告迄90年底並未提出改課田賦之申請，故被告仍按一般用地稅率課徵地價稅，自無不合。另依原告所提出之照片以觀，現況並非原始木林，而是雜木林，尚須相關地政單位之指界與林業單位加以認定，且因現場多為菜園或道路用地，原告必須提出申請，方得回復課徵田賦，故原告雖主張有於93年度提出申請，然之前的情況仍無法依現況作認定，原告舉臺北市稅捐稽徵處信義分處94年1月6日北市稽信義甲字第09461367100號函為例，亦同此理。又關於原告主張雜項開工報告書均無開工日期，原告亦未實際開工整地乙節，因原告事前有申請雜項執照，才會有開工報告，故被告係依山坡地建築管理辦法第24條規定來認定。(3)如附表所示編號編號40至編號41土地，為非都市土地，其使用分區為山坡地保育區，使用地類別為「林業用地」，乃依臺北縣政府工務局75年7月1日北工建字第2199號建築執照設計變更通知書自76年改課地價稅，如附表所示編號43土地，為非都市土地，其使用分區為山坡地保育區，使用地類別為「農牧用地」，依66年土地卡明確記載已課徵地價稅，編號40、43土地，改課地價稅之資料，因已逾5年之公文保存期限而佚失；惟其改課地價稅之核課因原告未異議，已經確定，是若原告有任何意見，應該提出申請，由被告查明有變更之可能性後，才會重新核定。而編號42土地，為非都市土地，其使用分區為山坡地保育區，使用地類別為「林業用地」，係依被告所屬新店分處收文號70年4月16日第6608號函之建造執照變更通知書，於前土地所有權人高鐵城等4人持有時，即自70年上期改課地價稅。復編號40、41土地，其已整地未作農業使用之事實，經被告調閱林務局農林航空測量所83年7月8日航空攝影使用圖（使用71年2月繪製之地籍圖套繪）顯示已整地而未作農業使用，與農業發展條例第3條第1項第10款所稱「農業用地」不符，並經鈞院91年度訴字第4441號案件，於審理原告對被告就上開土地課予89年地價稅案件時，於判決載明上開事實。再按山坡地開發建築管理辦法第24條規定，山坡地應於雜項工程完工查驗合格後，領得雜項工程使用執照，始得申請建造執照，是上開土地前應均有領得雜項工程使用執照，被告始依臺北縣政府工務局建築執照變更通知書通報改課地價稅。另新坡段282地號土地於今年3月份有再去現場勘驗，確為雜木林，並經地政單位指界，且關於土地共有人陳兩維部分已經鈞院91年度訴字第4207號及91年度訴字第5207號判決駁回，有鈞院上開判決及臺北縣新店地政事務所93年5月13日北縣店地測字第0930007383號函與指界現況對照表影本附卷可稽，併予陳明。(4)如附表所示編號38至編號39土地，為非都市土地，使用分區為山坡地保育區，用地類別為「林業用地」，雖領有雜項執照（84雜字第11號），惟並未開工且經臺北縣政府工務局86年9月12日86北工建字3862號函告「依法作廢」乙節。惟查，依被告保存之66年土地卡所載，上開土地前所有權人翁三長、翁德根等3人持有之時間，被告所屬新店分處即依69年9月13日第14851號收文之他機關通報資料，自70年上期起改課地價稅，並非依據84年雜字第11號雜項執照改課，故依前述，原告應自行申請被告查明屬實後，方得回復課徵田賦。復按行為時79年2月14日內政部台內營字第777152號訂定發布之山坡地開發建築管理辦法第18條規定：「山坡地開發建築，應先從事整地，設置水土保持設施及必要之公共工程等，其需挖填土石方或其他雜項工作物者，應先申領雜項執照。…」，凡領有雜項執照者，必先整地，縱請領雜項執照後，實際並未開工，然不能否認系爭土地已整地之事實，從而被告所屬之新店分處以系爭土地已整地而未作農業使用之事實，課徵地價稅，要無不合。4.末查，就原告引述財政部80年11月28日台財稅第800421421號函，主張實質課稅原則及比例原則乙節。查本件原告是以整筆地號申請建造執照、雜項執照，在申請之前會先經過整地，而被告均以申請時為準認定課稅，故縱原告事後未蓋房子或作其他使用，亦應由原告向被告申報經准許始可。又編號44、45土地，因土地所有權人並非原告，從而原核定90年地價稅640,248元（97筆土地），應更正為637,697元（95筆土地），始為正當，茲變更原核定如前述。另原告就本案相同土地申請請求退還85年至89年已繳納地價稅，提請行政訴訟案件，業經鈞院91年度訴字第4441號判決：「被告應作成准予退還原告新臺幣13,926元之行政處分。原告其餘之訴駁回。」且上開判決並認原告所引述之內政部66年5月25日台內字第737414號函，亦已不再適用；而原告所舉鈞院89年度訴字第3180號判決則為個案，且非判例，本案自不受拘束，併附指明。5.綜上所陳，原告之訴應認為部分有理由，訴願決定、原核定所補徵90年地價稅637,697元部分應予維持，請駁回原告之訴，被告溢徵2,551元部分請予以撤銷，俾維稅政。理由一、本件訴訟繫屬中，被告之代表人變更為乙○○，茲據新任代表人具狀聲明承受訴訟，核無不合，應予准許。二、原告主張：1.按財政部81年7月29日台財稅第810298049號函意旨，使用分區為「林業用地」、「暫未編定」或「農業用地」之土地均應課徵田賦無誤，而編定為「丙種建築用地」之地，在地目未變更前，尚難認定土地已為建築使用，至「暫未編定」之部分，則應比照林業用地，視同農業用地；財政部71年2月19日（71）台財稅第31141號函明示，縱土地編定為建築用地，若仍做農業使用，依法應課徵田賦，財政部72年9月6日（72）台財稅字第36287號函釋則重申丙種建築用地若係在「山坡地保育區」內，仍作農業使用時，均適用課徵田賦之規定；此二令函為74年、75年有效之行政命令，被告於當時違反此二令函之規定，逕改課地價稅即非適法；2.如附表所示編號1至編號13土地部分：原告於80年7月3日申請土地不繼續耕作改課地價稅，其目的係為免未繼續耕作而補課土地增值稅並受罰，故依被告之勸導自動申請改按一般案件補稅，兩者不同不可援引；且前開土地嗣後仍做農業使用，並未改變，故被告以此為原告未做農業使用之證明，實乏證明力；按財政部83年8月4日台財稅第831604557號函釋、68年6月16日台財稅第33956號函釋規定，上開土地實際均為雜木林，並未變更為非農業用地使用，依土地稅法第22條第1項規定，仍應課徵田賦，而土地稅法亦未規定原告須自行申請變更稅目，被告答辯顯無可採；又上開財政部68年6月16日台財稅第33956號函釋雖未列入該部80年法令彙編，惟並非當然失效，而應從法理判斷其效力，故被告辯稱該函釋不再使用云云，顯有誤會；3.如附表所示編號14至編號37土地部分：多為山坡地保育區林業用地，其山坡地保育區使用類別暫未編定，雖於被告會勘時進行整地，然整地後確係作農業使用；且原告僅申報開工，開工報告書均無開工日期，而原告亦未實際開工整地，雜項執照均已作廢，而仍繼續做農業使用，故被告逕課徵地價稅，即有違誤；內政部66年5月25日台內地字第37414號函釋，雖未列入法律彙編之函令並非當然失效，應從法理判斷其效力；又上開土地因領有雜項執照而為者，均為道路水土保持工程，已施工建築部分，所使用之土地均已分割，並變更地目，現有者為剩餘未建築而仍續為農業使用者，且地目為「林」，並未變更，而依現場照片，亦證明上開土地上仍為森林或原始林，故仍應課徵田賦；4.如附表所示編號38至編號39土地部分：此2筆土筆雖領有雜項執照，並未開工，且嗣經臺北縣政府工務局86年9月12日北工建字第2862號函告「依法作廢」；此2筆土地既係山坡地保育區林業用地，現亦供農業使用，則被告仍改課地價稅，實非適法；5.如附表所示編號42至編號43土地部分：上開土地，因係山坡地保育區林業用地或農牧用地，依土地稅法第22條第1項前段規定，亦應課徵田賦；被告依臺北縣政府工務局74年4月24日北工建字第1499號建造執照設計變更通知書改課地價稅，惟所謂「設計變更」並非實際變更開工，實難據此認定土地已變更使用；6.如附表所示編號40至編號41土地部分：現場為原始林，土地類別為林業用地，本應課徵田賦，被告僅以77年間即改課地價稅之理由作成原處分，難以甘服；又上開土地，因係山坡地保育區林業用地或農牧用地，依土地稅法第22條第1項前段規定，亦應課徵田賦；7.按實質課稅原則及比例原則，土地稅法有關規定，即係以實際使用情形，作為核課地價稅或田賦之依據，故在農業用地上，領有雜項執照者，自應按該雜項執照實際使用面積，核課地價稅，至於雜項工作物實際使用面積以外之土地，應於建築房屋時，按照建築物實際使用面積，核課地價稅；未建築部分土地，如繼續作農業使用者，自應繼續課徵田賦；8.如附表所示編號44及編號45土地部分：此2筆地號非原告土地，被告已承諾更正土地稅籍資料，原處分課徵行為確非適法，應予撤銷。據此，依行政訴訟法第4條第1項規定，求為判決如聲明所示云云。三、被告則以：如附表所示編號1至編號43土地並無供農業使用之事實，與土地稅法第22條第1項但書課徵田賦之規定不符，縱如原告主張事後未作建築使用或作農業以外之其他使用，亦應由原告向被告申報經准許始可改課徵田賦，原處分此部分並無違誤；如附表所示編號44及編號45土地，因土地所有權人並非原告，因此原處分自將此部分剔除始為正當，求為判決駁回原告之訴等語。四、按所謂「農業用地」，依土地稅法第10條第1項規定：「本法所稱農業用地，指非都巿土地或都巿土地農業區、保護區範圍內土地，依法供下列使用者︰一、供農作、森林、養殖、畜牧及保育使用者。二、供與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。三、農民團體與合作農場所有直接供農業使用之倉庫、冷凍(藏)庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地。」農業發展條例第3條第10款規定之農業用地，其文字內容完全相同。而所謂「農業使用」，依農業發展條例第3條第12款規定：「十二農業使用：指農業用地依法實際供農作、森林、養殖、畜牧、保育及設置相關之農業設施或農舍等使用者。但依規定辦理休耕、休養、停養或有不可抗力等事由，而未實際供農作、森林、養殖、畜牧等使用者，視為作農業使用。」乃指農業用地符合區域計畫法或都市計畫法土地使用分區管制之相關法令規定，並實際供農作、森林、養殖、畜牧、保育及設置相關之農業設施或農舍使用未閒置不用者而言。是原告主張依法編定之農業用地，不論其使用情形為何，均應課徵田賦云云，核不足採。五、依土地稅法第14條第1項規定：「已規定地價之土地，除依第22條規定課徵田賦者外，應課徵地價稅。」同法第22條第1項前段規定：「非都市土地依法編定之農業用地或未規定地價者，徵收田賦。」又按土地稅法施行細則第21條第1項規定：「本法第22條第1項所稱非都市土地依法編定之農業用地，指依區域計畫法編定為農牧用地、林業用地、養殖用地、鹽業用地、水利用地、生態保護用地、國土保安用地之土地。」核此規定與母法無違，行政機關辦理相關案件，自得適用之。六、本件主要爭執，在於已課徵地價稅之農業用地，改徵田賦是否須向主管稽徵機關提出申請？按土地稅法第14條規定：「已規定地價之土地，除依第22條規定課徵田賦者外，應課徵地價稅。」第15條規定：「（第1項）地價稅按每一土地所有權人在每一直轄市或縣（市）轄區內之地價總額計徵之。（第2項）前項所稱地價總額，指每一土地所有權人依法定程序辦理規定地價或重新規定地價，經核列歸戶冊之地價總額。」第40條規定：「地價稅由直轄市或縣（市）主管稽徵機關按照地政機關編送之地價歸戶冊及地籍異動通知資料核定，每年徵收1次，必要時得分2期徵收；其開徵日期，由省（市）政府定之。」第45條規定：「田賦由直轄市及縣（市）主管稽徵機關依每一土地所有權人所有土地按段歸戶後之賦額核定，每年以分上下2期徵收為原則，於農作物收穫後1個月內開徵，每期應徵成數，得按每期實物收穫量之比例，就賦額劃分計徵之。」由上開規定可知，地價稅與田賦均屬底冊稅，由直轄市或縣（市）主管稽徵機關按照地政機關編送之地價歸戶冊及地籍異動通知資料予以核定，本無待於納稅義務人之申請。惟依前開土地稅法第10條第1項規定，土地稅法所稱不予課徵地價稅（即徵收田賦）之農業用地，係以該土地有依法供農林漁牧及保育等與農業相關使用之事實為前提，而某筆土地一旦經查獲有未供農用之情事，而改徵地價稅之後，地政機關嗣後編列之地價歸戶冊自會將之歸戶列入地價總額，同時，田賦之主管機關就該筆土地自無從建立土地卡（或賦籍卡）及賦籍冊按段歸戶課徵田賦（土地稅法施行細則第26條之規定參照）。可知稅捐稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅事實，多發生於納稅義務人所得支配範圍，稅捐稽徵機關掌握困難，因而納稅義務人有申報協力義務，始得貫徹公平合法之課稅目的。綜上，已課徵地價稅之農業用地，納稅義務人如主張不應課徵地價稅而應改徵田賦者，自應以向主管稽徵機關提出申請為必要。七、又按75年6月29日修正公布施行前之平均地權條例第22條第1項前段規定：「非都市土地依法編定之農業用地或未規定地價者，徵收田賦。」其內容與前揭土地稅法第22條第1項前段之規定完全相同。然查該條文於修正公布施行前係規定以「左列土地在作農業用地使用期間徵收田賦…：六、非都市土地限作農業用地使用者。…」準此，在於該條文修正前，只要合於「非都市土地限作農業用地使用者」及「作農業用地使用期間」兩項要件者，即合於課徵田賦之要件（意即不必繳納地價稅），惟於修正後，該非都市土地縱仍作農業用地使用，惟其如經依法編定為農牧用地等以外之用地者，諸如丙種建築用地等，即不得再徵收田賦（意即須繳納地價稅）。就此，行政院於77年4月27日修正發布平均地權條例施行細則第35條規定：「非都市土地編為前條第1項以外之其他用地合於左列規定者，仍徵收田賦：一、於中華民國75年6月29日本條例修正公布施行前，經核准徵收田賦仍作農業用地使用者。二、合於非都市土地使用管制規定作農業用地使用者。」第37條第3款及第5款規定：「徵收田賦之土地，依左列規定辦理：三、第35條第1款之土地，由稅捐稽徵機關按本條例修正公布施行前徵收田賦之清冊課徵。…五、第35條第2款之土地中供農作、森林、養殖、畜牧及保育之使用者，由稅捐稽徵機關受理申請，會同有關機關勘查認定之。」嗣行政院於79年10月12日修正發布土地稅法施行細則全文時，即於第22條及第24條第3款、第5款規定以與平均地權條例施行細則第35條及第37條第3款、第5款完全相同之規定。核此規定對於母法課徵田賦土地之範圍予以擴大適用（相對地在限縮課徵地價稅之範圍），對人民有利，應值尊重。八、以下分別就如附表所示土地部分別論述之：(一)關於如附表所示編號1至編號13土地部分：如附表所示編號1至編號13土地為非都市土地，使用分區為山坡地保育區，使用地類別分屬「林業用地」及「農牧用地」，其地目均為「林」，為兩造所不爭，並有土地卡附卷可稽。惟因原告於80年7月3日聲明未繼續作農業使用，故被告所屬新店分處依卷附原告之上開聲明不繼續耕作申請書而於80年7月9日改按一般用地稅率課徵地價稅，並無不合。原告雖主張：依財政部68年6月16日台財稅第33956號函釋規定，應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅，上開土地實際均為雜木林，並未變更為非農業用地使用，應課徵田賦云云。惟查，納稅義務人對於自己之土地，為能充分利用，發揮地利，本得自由選擇作農業使用或非農業使用，並依實際之使用情況申報改課田賦或地價稅，該函釋內容謂應課徵田賦之土地不得由納稅義務人自由選擇改課地價稅，不但影響納稅義務人對於土地之自由使用，且造成課稅不符土地實際使用情況之不公平現象，殊不合理，且該函釋並未列入財政部88年土地稅法令彙編，被告以財政部88年7月27日台財稅第881928681號函釋規定「本部及權責機關在民國88年4月30日以前發布之土地稅釋示函令，凡未編入88版『土地稅法令彙編』者，自民國88年8月16日起，非經本部重行核定，一律不再援引適用」，尚無違誤。原告復主張：依財政部83年8月4日台財稅第831604557號函釋規定「非都市土地依法編定之農業用地閒置不用，亦課徵田賦。」云云。惟查，該函釋係依據使用類別而非地目，且係指農業用地，並未經稅捐稽徵機關依法課徵地價稅者而言，而此部分土地既經課徵地價稅在案，自與該函釋所指不同，並無適用餘地，縱現為原始林及長牧草，仍應由原告申請經被告查明屬實後，方得回復為課徵田賦，上開主張亦不足採。(二)關於如附表所示編號14至編號37土地部分：1.如附表所示編號14至編號28土地為山坡地保育區，使用地類別為「林業用地」，其中編號14、17、19、20土地，領有84雜字第8號建築開工報告書，編號15、16、18土地領有84雜字第7號建築開工報告書，編號21、23、25、26、27、28土地領有84雜字第14號建築開工報告書，編號22土地領有84雜字第3號建築開工報告書，編號24土地領有84雜字第4號建築開工報告書，此為兩造所不爭，並有上開建築開工報告書附原處分卷可稽。2.如附表所示編號29至編號37土地，依非都市土地使用管制規則第2條及第3條規定亦為非都市土地，使用分區為山坡地保育區，使用地類別為「暫未編用」，其中編號31土地領有84雜字第8號建築開工報告書，編號29、30土地領有84雜字第7號建築開工報告書，編號32、33、34、35土地領有84年3月21日北工建字第730號建築執照設計變更通知書，編號36、37土地領有84雜字第9號建築工程開工報告書，為兩造所不爭，並有建築工程開工報告書、建築執照設計變更通知書附原處分卷可稽。而依非都市土地使用管制規則第7條規定：「…山坡地保育區…之土地，在未編定使用地之類別前，適用林業用地之管制。」3.此部分土地經被告所屬之新店分處於75年5月6日辦理農地清查會勘時，查獲正進行整地中，未作農業使用，即依財政部79年6月18日台財稅第790135202號函釋：「課徵田賦之農業用地目在依法辦理變更用地編定或使用分區前，變更為非農業使用者，應自實際變更使用之次年期起改課地價稅。…所稱實際變更使用，凡領有建造執照或雜項執照者，以開工報告書所載開工日期為準。」以卷附75年5月10日北縣稅二字第3127號函通知當時土地所有權人林耀德等5人，上開土地因已變更使用，與土地稅法第22條課徵田賦之規定不合，應依同法第14條規定，自75年起改課地價稅，土地所有權人於改課當時並無異議而確定。其於歷年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價稅，且原告復未提出申請將上開土地歸戶課徵田賦，則被告於課徵系爭90年度地價稅時依該地價總額對於土地所有權人即原告課徵地價稅，於法亦屬有據。故如上開土地有改課田賦之變動事實時，依照財政部81年7月29日台財稅第810298049號函釋：「××水泥公司所有土地，係劃定為『山坡地保育區』，尚未編定使用地類別之非都市土地，如仍作農業使用，准自申請當期起依土地稅法第22條規定課徵田賦。」及財政部89年7月15日台財稅第890454860號函釋：「吳××君所有坐落××地號等3筆原課徵地價稅之公共設施完竣地區土地，如經查明已恢復作農業使用並符合課徵田賦之規定，准自申請之當年起改課田賦。」即未編定者（即沒有使用分區編定者，係以土地登記簿謄本之資料為準），須依現況認定，且就土地使用應課徵之稅捐，如有變動事實，自應由土地所有權人申請經被告查明屬實後，方得回復為課徵田賦。蓋按司法院釋字第537號解釋，原告主張土地係部分建築使用、部分農業使用時，即負有申報之協力義務，而由被告會同相關單位至現場履勘。然查原告迄90年底並未提出改課田賦之申請，故被告仍按一般用地稅率課徵地價稅，並無不合。另依原告所提出之照片以觀，現況並非原始木林，而為雜木林，尚須相關地政單位之指界與林業單位加以認定，且因現場多為菜園或道路用地，原告必須提出申請，方得回復課徵田賦，故原告雖主張有於93年度提出申請，然該年度之前之情況仍無法依現況作認定。4.關於原告主張：雜項開工報告書均無開工日期，原告亦未實際開工整地云云。按內政部79年2月14日台內營字第777152號訂定發布之山坡地開發建築管理辦法（嗣於92年3月26日修訂，名稱更為：山坡地建築管理辦法）第18條第1項規定：「山坡地開發建築，應先從事整地，設置水土保持設施及必要之公共工程等，其需挖填土石方或其他雜項工作物者，應先申領雜項執照。但建築農舍及其他經直轄市、縣（市）政府認定無礙水土保持或雜項工程必需與建築物一併施工者，其雜項執照得併同於建造執照中申請之。」同辦法第24條第1項規定：「山坡地應於雜項工程完工查驗合格後，領得雜項工程使用執照，始得申請建造執照。」準此，凡領有雜項執照者，必先整地，縱請領雜項執照後，實際並未開工，然不能否認系爭土地已整地之事實，何況，此部分土地有開工報告書，難謂未開工。原告上開主張，並不足採。(三)關於如附表所示編號38至編號39土地部分如附表所示編號38至編號39土地，為非都市土地，使用分區為山坡地保育區，用地類別為「林業用地」，領有雜項執照84雜字第11號。原告雖主張：此部分土地雖領有雜項執照，但未開工，且經臺北縣政府工務局86年9月12日86北工建字第3862號函告「依法作廢」云云。惟查，依卷附之66年土地卡所載，此部分土地前所有權人翁三長、翁德根等3人持有之時間，被告所屬新店分處即依69年9月13日第14851號收文之他機關通報資料，自70年上期起改課地價稅，並非依據84雜字第11號雜項執照改課，故如前所述，原告應自行申請被告查明屬實後，方得回復課徵田賦。蓋其於歷年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價稅，且原告復未提出申請將上開土地歸戶課徵田賦，則被告於課徵系爭90年度地價稅時依該地價總額對於土地所有權人即原告課徵地價稅，並無不合。且依當時山坡地開發建築管理辦法第18條第1項、第24條規定，凡領有雜項執照者，必先整地，縱請領雜項執照後，實際並未開工，然不能否認此部分土地已整地之事實，從而被告所屬之新店分處以此部分土地已整地而未作農業使用之事實，課徵地價稅，洵屬有據。(四)關於如附表所示編號40至編號43土地部分1.如附表所示編號40及編號4土地1，為非都市土地，其使用分區為山坡地保育區，使用地類別為「林業用地」，被告所屬新店分處依臺北縣政府工務局75年7月1日北工建字第2199號建築執照設計變更通知書自76年改課地價稅，土地所有權人於改課當時並無異議而確定。如附表所示編號43土地，為非都市土地，其使用分區為山坡地保育區，使用地類別為「農牧用地」，依卷附66年土地卡明確記載已課徵地價稅。如附表所示編號42土地，為非都市土地，其使用分區為山坡地保育區，使用地類別為「林業用地」，被告所屬新店分處依其收文號70年4月16日第6608號函之建造執照變更通知書，於前土地所有權人高鐵城等4人持有時，即自70年上期改課地價稅，土地所有權人於改課當時並無異議而確定。蓋其於歷年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價稅，且原告復未提出申請將上開土地歸戶課徵田賦，則被告於課徵系爭90年度地價稅時依該地價總額對於土地所有權人即原告課徵地價稅，即無不合。2.如附表所示編號40至編號42土地，其已整地未作農業使用之事實，經被告調閱行政院農業委員會林務局農林航空測量所（88年7月改隸前為臺灣省政府農林廳林務局農林航空測量所）83年7月8日航空攝影使用圖（使用71年2月繪製之地籍圖套繪）顯示已整地而未作農業使用，與農業發展條例第3條第1項第10款所稱「農業用地」不符（參見本院91年度訴字第4441號案件關於原告與被告間就上開土地89年地價稅案件，於判決理由載明上開事實）。再依當時山坡地開發建築管理辦法第24條規定，山坡地應於雜項工程完工查驗合格後，領得雜項工程使用執照，始得申請建造執照，是此部分土地前應均有領得雜項工程使用執照，被告依臺北縣政府工務局建築執照變更通知書通報改課地價稅，並無不合。如附表所示編號42土地，被告於93年3月份再至現場勘驗，確為雜木林，並經地政單位指界，且關於土地共有人陳兩維部分已經本院91年度訴字第4207號及91年度訴字第5207號判決駁回，有上開判決及臺北縣新店地政事務所91年5月13日北縣店地測字第0930007383號函與指界現況對照表影本附本院卷可稽，併予敘明。(五)關於如附表所示編號44及編號45土地部分如附表所示編號44及編號45土地，因土地所有權人並非原告，此為兩造所不爭，並有土地登記簿謄本附本院卷可稽。原處分關於此部分土地之課徵顯有違誤。九、至於原告援引財政部80年11月28日台財稅第800421421號函釋規定：「原屬符合土地稅法第22條規定應課徵田賦之土地，部分變更為非農業用地使用，依法應改課地價稅者，應按其實際使用面積，分別課徵田賦及地價稅。」主張實質課稅原則及比例原則，即在農業用地上，領有雜項執照者，自應按該雜項執照實際使用面積，核課地價稅，而非以該雜項工作物坐落位置之土地地號，全部改課地價稅。至於雜項工作物實際使用面積以外之土地，應於建築房屋時，按照建築物實際使用面積，核課地價稅。未建築部分土地，如繼續作農業使用者，自應繼續課徵田賦。而非因雜項工作物之預定用途係供建築用，即將雜項工作物位置之土地地號，全部課徵地價稅云云。查本件係以整筆地號申請建造執照、雜項執照，在申請之前先經過整地，而被告均以申請時為準認定課稅，已如前述故，縱原告事後未作建築使用，甚或作其他使用，亦應由原告向被告申報經准許始可（參見理由五）。蓋於歷年之地價歸戶冊上既均經歸戶列入地價總額，而課徵地價稅，而原告復未提出申請將該土地土地歸戶課徵田賦或分割比例計算，則被告於課徵系爭90年度地價稅時依該地價總額對於土地所有權人即原告課徵地價稅，並無不合。十、綜上所述，原處分關於如附表所示編號1至編號43土地部分，於法並無違誤，訴願決定關於此部分遞予維持，亦無不合，此部分原告之訴，難認為有理由，應予駁回。但原處分關於如附表所示編號44及編號45土地部分，尚有未合，訴願決定關於此部分未予糾正，即有未洽，自應由本院將原處分及訴願決定關於此部分予以撤銷，就此部分，原告訴請撤銷訴願決定及原處分，為有理由，應予准許。十一兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘明。據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴訟法第104條、民事訴訟法第79條，判決如主文。中華民國94年7月20日第三庭審判長法官王立杰法官王碧芳法官胡方新上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年7月20日書記官陳幸潔",
  "characters": {
    "judges": [
      "王立杰",
      "王碧芳",
      "胡方新"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "景熙焱"
    ],
    "clerks": [
      "陳幸潔"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺北縣政府稅捐稽徵處",
      "代  表  人  乙○○代理處長）."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-20",
  "created_at": "2016-02-07 09:40:46",
  "updated_at": "2016-02-07 09:40:46"
}