{
  "identify": "TPS-94-台上-3868-20050721",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "3868",
  "jcheck": "",
  "reason": "違反商業會計法",
  "content": "最高法院刑事判決            九十四年度台上字第三八六八號\n    上  訴  人  乙○○\n                        62號.\n                        97號.\n                甲○○\n                        巷37.\n                        之2號.\n上列上訴人等因違反商業會計法案件，不服台灣高等法院高雄分\n院中華民國九十三年六月二十三日第二審更審判決（九十二年度\n上更(二)字第三二０號，起訴案號：台灣高雄地方法院檢察署八十\n四年度偵字第二一二八四號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定(一)、上訴人乙○○與其夫李榮農（已於民國八十\n三年一月十五日死亡）於七十四年七月間，成立凱勝企業社及鴻\n煌企業有限公司（如原判決附表一編號一、二所示），分別由乙\n○○及李榮農擔任負責人，共同經營土石買賣及重機械出租等業\n務，均為商業會計法所規範之商業負責人，同時以填發使用統一\n發票為附隨於其業務之業務，亦為從事業務之人。嗣於七十八年\n底，李榮農因割除部分腎臟，無法從事粗重工作，致經濟拮据。\n乙○○與李榮農二人即自七十八年十二月間起，為大量請領統一\n發票以販售他人牟利，竟以自己名義或利用不知情之洪秀心、吳\n含笑、李木生（後改為李黃招治）、許瑞進等人名義，陸續設立\n其餘如原判決附表一編號三至十五所示之公司行號，再以上開十\n五家公司行號，向稅捐機關請領統一發票後，明知如原判決附表\n一所示之十五家公司行號與發票所載交易相對人並無實際交易行\n為，竟共同基於以填載不實之商業會計憑證即統一發票及幫助他\n人逃漏稅捐之概括犯意聯絡，自七十九年一月間起至八十三年十\n一月間止，連續在其二人位於高雄縣大樹鄉○○村○○路九七號\n住處將不實之營業事項，填製於附隨其業務而製作之商業會計憑\n證統一發票上，再以發票面額百分之七之價格，出售予如原判決\n附表二至附表十六所示之公司行號，及自七十九年一月間起，透\n過有共同販售發票營利之犯意聯絡之何梁玉釵販賣發票予「啟航\n工程公司」實際負責人賴金河、行政院國軍退除役官兵輔導委員\n會高雄榮民技術勞務中心（下稱「高雄榮民勞務中心」）第四工\n程隊油駁組前組長趙玉麟作為虛偽之進項憑證，足以生損害於上\n開商業會計憑證及稅捐稽徵之正確性，用以幫助如原判決附表二\n至附表十六所示之公司行號逃漏營業稅，致生損害於稅務機關對\n於營業稅之徵收。總計開立發票金額達新台幣（下同）十億二千\n九百六十萬九千六百三十三元，幫助他人逃漏營業稅額為五千一\n百七十五萬一千九百六十八元。(二)、上訴人甲○○與其妻何梁玉\n釵（業經第一審另案判決有期徒刑六月確定）於七十九年間，設\n立吉財企業行，由甲○○擔任負責人（後改為何梁玉釵為負責人\n），與何梁玉釵共同執行業務，均為商業會計法所規範之商業負\n責人，同時以填發使用統一發票為附隨於其業務之業務，亦為從\n事業務之人。詎渠等為販售統一發票予他人牟利，於向稅捐稽徵\n機關領取統一發票後，明知吉財企業行與如原判決附表十七所示\n之公司行號間，並無實際之交易行為，竟共同基於以填載不實之\n商業會計憑證即統一發票及幫助他人逃漏稅捐之概括犯意聯絡，\n推由何梁玉釵以吉財企業行名義，自八十一年四月間起至同年十\n二月間止，連續在其二人設立於高雄縣鳳山市○○○路一０四巷\n三七之四號吉財企業行營業處所將不實之營業事項，填製於附隨\n其業務而製作之商業會計憑證統一發票上，再以發票面額百分之\n七之價格，出售予如原判決附表十七所示之公司行號，作為虛偽\n之進項憑證，足以生損害於上開商業會計憑證及稅捐稽徵之正確\n性，用以幫助上開公司行號逃漏營業稅，致生損害於稅務機關對\n於營業稅之徵收。總計開立發票金額達一千二百二十九萬五千九\n百零三元，幫助他人逃漏營業稅額為六十一萬四千七百九十五元\n等情，因而撤銷第一審關於上訴人乙○○、甲○○二人（下稱上\n訴人二人）部分之判決，改判仍依連續犯、牽連犯規定，從一重\n論處上訴人二人共同連續商業負責人，以明知為不實之事項，而\n填製會計憑證罪刑，固非無見。\n惟查(一)、原判決事實既認定上訴人乙○○之夫李榮農已於八十三\n年一月十五日死亡，竟又認定乙○○與李榮農基於犯意聯絡及行\n為分擔，為上揭違反商業會計法等犯罪行為時間，係始自七十九\n年一月間起至八十三年十一月間止，即延續至李榮農死亡之後，\n該部分事實認定顯有矛盾違誤。(二)、按犯罪事實應依證據認定之\n，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資\n料。查上訴人甲○○於原審中否認有上揭犯行，辯稱：吉財企業\n行營運及使用發票之事，均由其妻何梁玉釵負責，伊無與其妻共\n同虛開統一發票販賣等語。原審漏未詳查相關事證，憑以判斷甲\n○○上開辯解是否實在，以及其究有無被訴犯行，徒以甲○○係\n吉財企業行之登記負責人，其與何梁玉釵為夫妻關係，對於何梁\n玉釵販售登載不實之統一發票難諉為不知之理由，而論定甲○○\n上揭犯行，自尚嫌速斷，併有查證未盡及理由不備之違誤。(三)、\n原判決理由論斷：上訴人乙○○與其夫李榮農經營如原判決附表\n一所示之十五家公司行號，夫妻或親族互為股東、負責人，資本\n額亦僅數十萬元或數百萬元，僱用之員工亦僅證人丁海洋、蔡坤\n泉、林福地、許瑞進等人，足見企業主體規模甚小，上開公司行\n號間，或無任何機械設備、運輸設備及生財器具，或僅有小部分\n機械設備，亦無股東往來，無借款、無應付帳款及應付票據之情\n況下，每年卻有高達二、三千萬元之營業額，顯見上開十五家企\n業行社均為虛設之公司行號一節（見原判決書第十四頁、第十五\n頁即理由二之(一)之(7)記載），並未具體明所依憑為上揭認定之\n證據，亦不無理由尚欠完備之違誤。上訴人二人分別執以指摘原\n判決不當，均為有理由，應認原判決仍有撤銷發回更審之原因。\n原判決對於上訴人二人不另為無罪諭知部分，基於審判不可分之\n原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    七    月  二十一  日\n                      最高法院刑事第十庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    七    月  二十六  日\n                                                Ａ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定(一)、上訴人乙○○與其夫李榮農（已於民國八十\n三年一月十五日死亡）於七十四年七月間，成立凱勝企業社及鴻\n煌企業有限公司（如原判決附表一編號一、二所示），分別由乙\n○○及李榮農擔任負責人，共同經營土石買賣及重機械出租等業\n務，均為商業會計法所規範之商業負責人，同時以填發使用統一\n發票為附隨於其業務之業務，亦為從事業務之人。嗣於七十八年\n底，李榮農因割除部分腎臟，無法從事粗重工作，致經濟拮据。\n乙○○與李榮農二人即自七十八年十二月間起，為大量請領統一\n發票以販售他人牟利，竟以自己名義或利用不知情之洪秀心、吳\n含笑、李木生（後改為李黃招治）、許瑞進等人名義，陸續設立\n其餘如原判決附表一編號三至十五所示之公司行號，再以上開十\n五家公司行號，向稅捐機關請領統一發票後，明知如原判決附表\n一所示之十五家公司行號與發票所載交易相對人並無實際交易行\n為，竟共同基於以填載不實之商業會計憑證即統一發票及幫助他\n人逃漏稅捐之概括犯意聯絡，自七十九年一月間起至八十三年十\n一月間止，連續在其二人位於高雄縣大樹鄉○○村○○路九七號\n住處將不實之營業事項，填製於附隨其業務而製作之商業會計憑\n證統一發票上，再以發票面額百分之七之價格，出售予如原判決\n附表二至附表十六所示之公司行號，及自七十九年一月間起，透\n過有共同販售發票營利之犯意聯絡之何梁玉釵販賣發票予「啟航\n工程公司」實際負責人賴金河、行政院國軍退除役官兵輔導委員\n會高雄榮民技術勞務中心（下稱「高雄榮民勞務中心」）第四工\n程隊油駁組前組長趙玉麟作為虛偽之進項憑證，足以生損害於上\n開商業會計憑證及稅捐稽徵之正確性，用以幫助如原判決附表二\n至附表十六所示之公司行號逃漏營業稅，致生損害於稅務機關對\n於營業稅之徵收。總計開立發票金額達新台幣（下同）十億二千\n九百六十萬九千六百三十三元，幫助他人逃漏營業稅額為五千一\n百七十五萬一千九百六十八元。(二)、上訴人甲○○與其妻何梁玉\n釵（業經第一審另案判決有期徒刑六月確定）於七十九年間，設\n立吉財企業行，由甲○○擔任負責人（後改為何梁玉釵為負責人\n），與何梁玉釵共同執行業務，均為商業會計法所規範之商業負\n責人，同時以填發使用統一發票為附隨於其業務之業務，亦為從\n事業務之人。詎渠等為販售統一發票予他人牟利，於向稅捐稽徵\n機關領取統一發票後，明知吉財企業行與如原判決附表十七所示\n之公司行號間，並無實際之交易行為，竟共同基於以填載不實之\n商業會計憑證即統一發票及幫助他人逃漏稅捐之概括犯意聯絡，\n推由何梁玉釵以吉財企業行名義，自八十一年四月間起至同年十\n二月間止，連續在其二人設立於高雄縣鳳山市○○○路一０四巷\n三七之四號吉財企業行營業處所將不實之營業事項，填製於附隨\n其業務而製作之商業會計憑證統一發票上，再以發票面額百分之\n七之價格，出售予如原判決附表十七所示之公司行號，作為虛偽\n之進項憑證，足以生損害於上開商業會計憑證及稅捐稽徵之正確\n性，用以幫助上開公司行號逃漏營業稅，致生損害於稅務機關對\n於營業稅之徵收。總計開立發票金額達一千二百二十九萬五千九\n百零三元，幫助他人逃漏營業稅額為六十一萬四千七百九十五元\n等情，因而撤銷第一審關於上訴人乙○○、甲○○二人（下稱上\n訴人二人）部分之判決，改判仍依連續犯、牽連犯規定，從一重\n論處上訴人二人共同連續商業負責人，以明知為不實之事項，而\n填製會計憑證罪刑，固非無見。\n惟查(一)、原判決事實既認定上訴人乙○○之夫李榮農已於八十三\n年一月十五日死亡，竟又認定乙○○與李榮農基於犯意聯絡及行\n為分擔，為上揭違反商業會計法等犯罪行為時間，係始自七十九\n年一月間起至八十三年十一月間止，即延續至李榮農死亡之後，\n該部分事實認定顯有矛盾違誤。(二)、按犯罪事實應依證據認定之\n，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資\n料。查上訴人甲○○於原審中否認有上揭犯行，辯稱：吉財企業\n行營運及使用發票之事，均由其妻何梁玉釵負責，伊無與其妻共\n同虛開統一發票販賣等語。原審漏未詳查相關事證，憑以判斷甲\n○○上開辯解是否實在，以及其究有無被訴犯行，徒以甲○○係\n吉財企業行之登記負責人，其與何梁玉釵為夫妻關係，對於何梁\n玉釵販售登載不實之統一發票難諉為不知之理由，而論定甲○○\n上揭犯行，自尚嫌速斷，併有查證未盡及理由不備之違誤。(三)、\n原判決理由論斷：上訴人乙○○與其夫李榮農經營如原判決附表\n一所示之十五家公司行號，夫妻或親族互為股東、負責人，資本\n額亦僅數十萬元或數百萬元，僱用之員工亦僅證人丁海洋、蔡坤\n泉、林福地、許瑞進等人，足見企業主體規模甚小，上開公司行\n號間，或無任何機械設備、運輸設備及生財器具，或僅有小部分\n機械設備，亦無股東往來，無借款、無應付帳款及應付票據之情\n況下，每年卻有高達二、三千萬元之營業額，顯見上開十五家企\n業行社均為虛設之公司行號一節（見原判決書第十四頁、第十五\n頁即理由二之(一)之(7)記載），並未具體明所依憑為上揭認定之\n證據，亦不無理由尚欠完備之違誤。上訴人二人分別執以指摘原\n判決不當，均為有理由，應認原判決仍有撤銷發回更審之原因。\n原判決對於上訴人二人不另為無罪諭知部分，基於審判不可分之\n原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三八六八號上訴人乙○○62號.97號.甲○○巷37.之2號.上列上訴人等因違反商業會計法案件，不服台灣高等法院高雄分院中華民國九十三年六月二十三日第二審更審判決（九十二年度上更(二)字第三二０號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第二一二八四號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定(一)、上訴人乙○○與其夫李榮農（已於民國八十三年一月十五日死亡）於七十四年七月間，成立凱勝企業社及鴻煌企業有限公司（如原判決附表一編號一、二所示），分別由乙○○及李榮農擔任負責人，共同經營土石買賣及重機械出租等業務，均為商業會計法所規範之商業負責人，同時以填發使用統一發票為附隨於其業務之業務，亦為從事業務之人。嗣於七十八年底，李榮農因割除部分腎臟，無法從事粗重工作，致經濟拮据。乙○○與李榮農二人即自七十八年十二月間起，為大量請領統一發票以販售他人牟利，竟以自己名義或利用不知情之洪秀心、吳含笑、李木生（後改為李黃招治）、許瑞進等人名義，陸續設立其餘如原判決附表一編號三至十五所示之公司行號，再以上開十五家公司行號，向稅捐機關請領統一發票後，明知如原判決附表一所示之十五家公司行號與發票所載交易相對人並無實際交易行為，竟共同基於以填載不實之商業會計憑證即統一發票及幫助他人逃漏稅捐之概括犯意聯絡，自七十九年一月間起至八十三年十一月間止，連續在其二人位於高雄縣大樹鄉○○村○○路九七號住處將不實之營業事項，填製於附隨其業務而製作之商業會計憑證統一發票上，再以發票面額百分之七之價格，出售予如原判決附表二至附表十六所示之公司行號，及自七十九年一月間起，透過有共同販售發票營利之犯意聯絡之何梁玉釵販賣發票予「啟航工程公司」實際負責人賴金河、行政院國軍退除役官兵輔導委員會高雄榮民技術勞務中心（下稱「高雄榮民勞務中心」）第四工程隊油駁組前組長趙玉麟作為虛偽之進項憑證，足以生損害於上開商業會計憑證及稅捐稽徵之正確性，用以幫助如原判決附表二至附表十六所示之公司行號逃漏營業稅，致生損害於稅務機關對於營業稅之徵收。總計開立發票金額達新台幣（下同）十億二千九百六十萬九千六百三十三元，幫助他人逃漏營業稅額為五千一百七十五萬一千九百六十八元。(二)、上訴人甲○○與其妻何梁玉釵（業經第一審另案判決有期徒刑六月確定）於七十九年間，設立吉財企業行，由甲○○擔任負責人（後改為何梁玉釵為負責人），與何梁玉釵共同執行業務，均為商業會計法所規範之商業負責人，同時以填發使用統一發票為附隨於其業務之業務，亦為從事業務之人。詎渠等為販售統一發票予他人牟利，於向稅捐稽徵機關領取統一發票後，明知吉財企業行與如原判決附表十七所示之公司行號間，並無實際之交易行為，竟共同基於以填載不實之商業會計憑證即統一發票及幫助他人逃漏稅捐之概括犯意聯絡，推由何梁玉釵以吉財企業行名義，自八十一年四月間起至同年十二月間止，連續在其二人設立於高雄縣鳳山市○○○路一０四巷三七之四號吉財企業行營業處所將不實之營業事項，填製於附隨其業務而製作之商業會計憑證統一發票上，再以發票面額百分之七之價格，出售予如原判決附表十七所示之公司行號，作為虛偽之進項憑證，足以生損害於上開商業會計憑證及稅捐稽徵之正確性，用以幫助上開公司行號逃漏營業稅，致生損害於稅務機關對於營業稅之徵收。總計開立發票金額達一千二百二十九萬五千九百零三元，幫助他人逃漏營業稅額為六十一萬四千七百九十五元等情，因而撤銷第一審關於上訴人乙○○、甲○○二人（下稱上訴人二人）部分之判決，改判仍依連續犯、牽連犯規定，從一重論處上訴人二人共同連續商業負責人，以明知為不實之事項，而填製會計憑證罪刑，固非無見。惟查(一)、原判決事實既認定上訴人乙○○之夫李榮農已於八十三年一月十五日死亡，竟又認定乙○○與李榮農基於犯意聯絡及行為分擔，為上揭違反商業會計法等犯罪行為時間，係始自七十九年一月間起至八十三年十一月間止，即延續至李榮農死亡之後，該部分事實認定顯有矛盾違誤。(二)、按犯罪事實應依證據認定之，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料。查上訴人甲○○於原審中否認有上揭犯行，辯稱：吉財企業行營運及使用發票之事，均由其妻何梁玉釵負責，伊無與其妻共同虛開統一發票販賣等語。原審漏未詳查相關事證，憑以判斷甲○○上開辯解是否實在，以及其究有無被訴犯行，徒以甲○○係吉財企業行之登記負責人，其與何梁玉釵為夫妻關係，對於何梁玉釵販售登載不實之統一發票難諉為不知之理由，而論定甲○○上揭犯行，自尚嫌速斷，併有查證未盡及理由不備之違誤。(三)、原判決理由論斷：上訴人乙○○與其夫李榮農經營如原判決附表一所示之十五家公司行號，夫妻或親族互為股東、負責人，資本額亦僅數十萬元或數百萬元，僱用之員工亦僅證人丁海洋、蔡坤泉、林福地、許瑞進等人，足見企業主體規模甚小，上開公司行號間，或無任何機械設備、運輸設備及生財器具，或僅有小部分機械設備，亦無股東往來，無借款、無應付帳款及應付票據之情況下，每年卻有高達二、三千萬元之營業額，顯見上開十五家企業行社均為虛設之公司行號一節（見原判決書第十四頁、第十五頁即理由二之(一)之(7)記載），並未具體明所依憑為上揭認定之證據，亦不無理由尚欠完備之違誤。上訴人二人分別執以指摘原判決不當，均為有理由，應認原判決仍有撤銷發回更審之原因。原判決對於上訴人二人不另為無罪諭知部分，基於審判不可分之原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年七月二十一日最高法院刑事第十庭審判長法官陳正庸法官賴忠星法官王居財法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年七月二十六日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-21",
  "created_at": "2016-02-07 09:40:34",
  "updated_at": "2016-02-07 09:40:34"
}