{
  "identify": "TPA-88-判-490-19990305",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "490",
  "jcheck": "",
  "reason": "贈與稅",
  "content": "行  政  法  院  判  決                            八十八年度判字第四九○號\n    原      告  甲○○\n    被      告  財政部台北市國稅局\n右當事人間因贈與稅事件，原告不服行政院中華民國八十七年七月十四日台八十七訴\n字第三五一五二號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告於八十一年間分別出資新台幣（下同）一五、五八二、○○○元及一六、四五\n二、○○○元，為其子楊明豐購置台北縣淡水鎮○○○○段四六八地號土地應有部分\n十分之一，及同地段五四四、五四六、五四七、五四七－一、五四七－二、五四七－\n三、五四七－五地號土地應有部分十分之二，經被告依遺產及贈與稅法第五條第三款\n規定以出資額核定贈與總額三二、○三四、○○○元，淨額三一、五八四、○○○元\n，補徵稅額一○、六八四、○五○元，原告不服，申請復查結果，未獲變更，提起訴\n願、再訴願，亦遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰壹、原再訴願決定駁回原告之再訴願，無非以：一、「關於法律\n之適用，應適用實體從舊、程序從新之原則，故除遺產及贈與稅法修正條文中已明定\n得溯及既往者外，仍應適用贈與發生時之法律」；二、「再訴願人（即原告）出資為\n其子購買系爭土地，有再訴願人出具之說明書附原處分機關可稽」、「原處分機關依\n其說明書及贈與稅申報資料核課贈與稅並無不合」云云為憑。惟查：貳、原課稅處分\n不應以「資金」為標的－一、以資金為課稅標的之前提為稽徵機關確實掌握明確資金\n流程。謹按「以自己之資金，無償為他人購置財產者，其資金應以贈與論。依本款認\n定構成以贈與論，適用情況僅在於稽徵機關確實掌握明確資金流程時，或納稅義務人\n自行申報已提供明確出資資料時，始得以該資金數額核課贈與稅。」為財政部國稅局\n贈與稅查核技術手冊所載。二、原處分機關並未調查明確之資金流程，即率爾認定贈\n與，並核課贈與稅，實有認事用法之瑕疵，殊嫌擅斷。詎原再訴願決定、原訴願決定\n均未就原課稅處分並未詳查而確實掌握明確資金流程一事加以指摘，實屬違法。參、\n原課稅處分應以贈與日系爭標的之「公告現值」為標的－再按「遺產及贈與財產之計\n算，以被繼承人死亡時或贈與人贈與時之時價為準」、「本條修正前發生死亡事實或\n贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前\n項規定辦理」、「第一項所稱時價，土地以公告現值或評定標準價格為準；房屋以評\n定標準價格為準」分別為遺產及贈與稅法第十條第一項前段、第二項及同法第十條第\n三項所明定。二、八十四年一月十五日修正遺產及贈與稅法時，本件尚未核課確定。\n本件贈與標的既為土地，則依前揭法律之規定，贈與總額即應以贈與日之公告現值作\n為核算標準殆無疑義。三、「贈與不動產應以『公告現值』補稅」為鈞院八十五年判\n字第二○六六號判決所明示。職是，依法本件贈與稅之核課即應以土地公告現值為課\n徵標的，始稱允當。訴願決定暨再訴願決定對此均完全未置一辭，實有明顯而重大之\n瑕疵，應予撤銷。肆、原課稅處分之作成係依據不正確之事實，依法為當然無效－一\n、按該資金流程究屬此筆交易之購買價金，或屬它筆交易之資金支付事實，尚難確切\n認定。且遺產及贈與稅法第五條第三款及第五款在舉證責任分配法則之上有所不同。\n按第三款之舉證責任，主要在於稽徵機關必須查明整體交易事實之完整性，若未能掌\n握完整之交易，而僅以片面之資訊，不詳究系爭資金係購買標的物之價金，或屬其他\n借貸行為，在復以無積極證據佐證下，逕行認定贈與，非但不符合舉證責任之法則，\n亦有行政處分之作成不適法之重大違誤！故應依上開規定即以所購買之不動產為課徵\n之標的。二、原課稅處分係依據不正確之事實所作成－（一）本件自始至終原告並未\n出具任何「說明書」。懇祈鈞院向原處分機關調查此一重要事證。（二）原告所為之\n贈與稅申報係因受原處分機關之誘導所為之錯誤意思表示。依據民法第八十八條第一\n項規定，「意思表示之內容有錯誤，或表意人若知其事情即不為意思表示者，表意人\n得將其意思表示撤銷之。」原告於明察事實後，即已向原處分機關撤銷原錯誤之意思\n表示，原處分機關依法即應回復原狀。蓋法律係要求納稅義務人受其真意之拘束，而\n非受其錯誤表示之拘束。稽徵機關之利益在於正確適用法律，與租稅義務人間並無相\n對立之利害關係，且租稅法上意思表示之撤銷，並不及第三人之利益，故表示行為\n錯誤或表示內容錯誤時，應許可租稅義務人撤銷意思表示。三、原訴願決定暨再訴願\n決定對前述爭點亦均完全置若未睹，實有決定漏未審酌原告請求之違法！聲請言詞辯\n論。伍、綜上所陳，請判決將一再訴願決定及原處分均撤銷等語。\n被告答辯意旨略謂︰一、按「財產之移動，具有左列各款情形之一者，以贈與論，依\n本法規定課徵贈與稅．．．三、以自己之資金，無償為他人購置財產者，其資金。」\n為行為時遺產及贈與稅法第五條第三款所明定。二、本件原告於八十一年間分別出資\n一五、五八二、○○○元及一六、四五二、○○○元，為其子楊明豐購置淡水鎮○○\n○○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四\n七－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二，為原告\n所自認，被告以該資金計核定贈與總額三二、○三四、○○○元，淨額三一、五八四\n、○○○元，補徵稅額一○、六八四、○五○元，自無違誤。三、原告主張其雖以資\n金無償為其子購置前述土地，惟被告並未明確掌握其購置土地之資金流程，是本件贈\n與稅被告不應以「資金」為核課之標的，本件贈與標的為「土地」，且因本案尚未核\n課確定，依八十四年一月十三日修正遺產及贈與稅法第十條規定，應以「土地」之「\n公告現值」為本件贈與稅之核算標準等情，經查原告於八十一年間分別出資一五、五\n八二、○○○元及一六、四五二、○○○元為其子楊明豐購買前述土地，課稅標的為\n「資金」，被告原核定依行為時遺產及贈與稅法第五條第三款規定按該資金計三二、\n○三四、○○○元核定贈與總額，課徵贈與稅，並無不合。又關於法律之適用，應適\n用實體從舊、程序從新之原則，故除遺產及贈與稅法修正條文中已明定溯及既往者（\n如修正條文第十條第二項、第三十條第四項）外，仍應適用贈與發生時之法律，原告\n主張本件應適用修正後之遺產及贈與稅法乙節，於法無據；又依卷附原告於復查階段\n所提出八十六年六月十三日補充說明書，載明其出資購買前述土地之實際價金總計支\n付約三二、○三四、○○○元等語，則被告以其所支付購買系爭土地之資金核定贈與\n額，當無不合，是原核定應予維持，請判決駁回原告之訴等語。\n    理  由\n按以自己之資金，無償為他人購置財產者，其資金以贈與論，依法課徵贈與稅，為行\n為時遺產及贈與稅法第五條第三款所明定。本件原告於八十一年間分別出資一五、五\n八二、○○○元及一六、四五二、○○○元，為其子楊明豐購買台北縣淡水鎮○○○\n○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四七\n－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二之事實，有\n原告提出說明書及補充說明書附原處分卷可稽，被告乃依出資額核定贈與總額三二、\n○三四、○○○元，淨額三一、五八四、○○○元，補徵稅額一○、六八四、○五○\n元，原告申經復查，未獲變更，循序提起行政訴訟，略以贈與標的為土地，依修正之\n遺產及贈與稅法第十條第三款規定以贈與日公告現值為核算標準，有鈞院八十五年度\n判字第二○六六號判決可資參照，且同法第五條第三款之舉證責任為稽徵機關，稽徵\n機關應就該資金之交易事實完整性予以證明，況原告所提出之說明書係錯誤之意思表\n示，已依民法第八十八條第一項規定撤銷，被告自不得執該說明書為主張云云。查法\n律之適用，以實體從舊、程序從新為原則，八十四年一月十三日公布之修正遺產及贈\n與稅法除於條文中已明定得溯及既往者（為修正條文第十條第二項、第三十條第四項\n）外，贈與仍應適用贈與發生時之法律，至稅捐稽徵法第四十八條之三規定僅適用於\n裁罰部分，為本院統一之見解，對於補稅部分，自仍應適用行為時之法律，本件為補\n徵贈與稅案件而非裁罰案件，無該條規定之適用。原告以其資金為其子楊明豐購置系\n爭土地，發生於民國八十一年間係在修正遺產及贈與稅法之前，無該法第五條第三款\n但書規定適用，應適用同條款本文即以其資金為核算贈與額之準據。原告既係以其資\n金無償為其子購置系爭土地，而非贈與土地，無該法第十條第三項以土地公告現值作\n為核算贈與額之適用。本院八十五年度判字第二○六六號判決，並非判例，無拘束本\n案之效力。次查原告以其資金，無償為其子購置系爭土地，實際價金總計三二、○三\n四、○○○元，經原告明於說明書，有如前述，該說明書並非被詐欺、脅迫或其他\n不正方法所製作，而係出於自由意思，有如後述，被告據以證明原告之出資額，已負\n舉證之責任，原告欲否認該說明書內容，依行政訴訟法第三十三條準用民事訴訟法第\n二百七十七條規定之舉證責任分配原則，應轉由原告負舉證之責。惟原告卻未能舉證\n證明該說明書內容為不實。且原告謂該說明書係受被告誘導為錯誤之意思表示，姑不\n論原告未證明被告如何誘導為錯誤之意思表示，即原告對其以自己之資金，無償為其\n子購置系爭土地於該說明書所載之金額如何不實，亦未據證明，該說明書之內容既無\n不實，何錯誤之有。則原告縱撤銷該說明書內容之意思表示，對其無償為其子購置系\n爭土地之資金額之認定，並無影響。綜上，原告所訴各點，皆無可採，本案事證既明\n，原告聲請言詞辯論，認無必要。從而被告所為補徵贈與稅之原處分，揆諸首揭法條\n規定，並無違誤，一再訴願決定，遞予維持，亦均無不合。原告起訴意旨，難謂有理\n由。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      三      月       五        日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n                                         評  事      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國     八十八      年      三      月       八        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告於八十一年間分別出資新台幣（下同）一五、五八二、○○○元及一六、四五\n二、○○○元，為其子楊明豐購置台北縣淡水鎮○○○○段四六八地號土地應有部分\n十分之一，及同地段五四四、五四六、五四七、五四七－一、五四七－二、五四七－\n三、五四七－五地號土地應有部分十分之二，經被告依遺產及贈與稅法第五條第三款\n規定以出資額核定贈與總額三二、○三四、○○○元，淨額三一、五八四、○○○元\n，補徵稅額一○、六八四、○五○元，原告不服，申請復查結果，未獲變更，提起訴\n願、再訴願，亦遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰壹、原再訴願決定駁回原告之再訴願，無非以：一、「關於法律\n之適用，應適用實體從舊、程序從新之原則，故除遺產及贈與稅法修正條文中已明定\n得溯及既往者外，仍應適用贈與發生時之法律」；二、「再訴願人（即原告）出資為\n其子購買系爭土地，有再訴願人出具之說明書附原處分機關可稽」、「原處分機關依\n其說明書及贈與稅申報資料核課贈與稅並無不合」云云為憑。惟查：貳、原課稅處分\n不應以「資金」為標的－一、以資金為課稅標的之前提為稽徵機關確實掌握明確資金\n流程。謹按「以自己之資金，無償為他人購置財產者，其資金應以贈與論。依本款認\n定構成以贈與論，適用情況僅在於稽徵機關確實掌握明確資金流程時，或納稅義務人\n自行申報已提供明確出資資料時，始得以該資金數額核課贈與稅。」為財政部國稅局\n贈與稅查核技術手冊所載。二、原處分機關並未調查明確之資金流程，即率爾認定贈\n與，並核課贈與稅，實有認事用法之瑕疵，殊嫌擅斷。詎原再訴願決定、原訴願決定\n均未就原課稅處分並未詳查而確實掌握明確資金流程一事加以指摘，實屬違法。參、\n原課稅處分應以贈與日系爭標的之「公告現值」為標的－再按「遺產及贈與財產之計\n算，以被繼承人死亡時或贈與人贈與時之時價為準」、「本條修正前發生死亡事實或\n贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前\n項規定辦理」、「第一項所稱時價，土地以公告現值或評定標準價格為準；房屋以評\n定標準價格為準」分別為遺產及贈與稅法第十條第一項前段、第二項及同法第十條第\n三項所明定。二、八十四年一月十五日修正遺產及贈與稅法時，本件尚未核課確定。\n本件贈與標的既為土地，則依前揭法律之規定，贈與總額即應以贈與日之公告現值作\n為核算標準殆無疑義。三、「贈與不動產應以『公告現值』補稅」為鈞院八十五年判\n字第二○六六號判決所明示。職是，依法本件贈與稅之核課即應以土地公告現值為課\n徵標的，始稱允當。訴願決定暨再訴願決定對此均完全未置一辭，實有明顯而重大之\n瑕疵，應予撤銷。肆、原課稅處分之作成係依據不正確之事實，依法為當然無效－一\n、按該資金流程究屬此筆交易之購買價金，或屬它筆交易之資金支付事實，尚難確切\n認定。且遺產及贈與稅法第五條第三款及第五款在舉證責任分配法則之上有所不同。\n按第三款之舉證責任，主要在於稽徵機關必須查明整體交易事實之完整性，若未能掌\n握完整之交易，而僅以片面之資訊，不詳究系爭資金係購買標的物之價金，或屬其他\n借貸行為，在復以無積極證據佐證下，逕行認定贈與，非但不符合舉證責任之法則，\n亦有行政處分之作成不適法之重大違誤！故應依上開規定即以所購買之不動產為課徵\n之標的。二、原課稅處分係依據不正確之事實所作成－（一）本件自始至終原告並未\n出具任何「說明書」。懇祈鈞院向原處分機關調查此一重要事證。（二）原告所為之\n贈與稅申報係因受原處分機關之誘導所為之錯誤意思表示。依據民法第八十八條第一\n項規定，「意思表示之內容有錯誤，或表意人若知其事情即不為意思表示者，表意人\n得將其意思表示撤銷之。」原告於明察事實後，即已向原處分機關撤銷原錯誤之意思\n表示，原處分機關依法即應回復原狀。蓋法律係要求納稅義務人受其真意之拘束，而\n非受其錯誤表示之拘束。稽徵機關之利益在於正確適用法律，與租稅義務人間並無相\n對立之利害關係，且租稅法上意思表示之撤銷，並不及第三人之利益，故表示行為\n錯誤或表示內容錯誤時，應許可租稅義務人撤銷意思表示。三、原訴願決定暨再訴願\n決定對前述爭點亦均完全置若未睹，實有決定漏未審酌原告請求之違法！聲請言詞辯\n論。伍、綜上所陳，請判決將一再訴願決定及原處分均撤銷等語。\n被告答辯意旨略謂︰一、按「財產之移動，具有左列各款情形之一者，以贈與論，依\n本法規定課徵贈與稅．．．三、以自己之資金，無償為他人購置財產者，其資金。」\n為行為時遺產及贈與稅法第五條第三款所明定。二、本件原告於八十一年間分別出資\n一五、五八二、○○○元及一六、四五二、○○○元，為其子楊明豐購置淡水鎮○○\n○○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四\n七－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二，為原告\n所自認，被告以該資金計核定贈與總額三二、○三四、○○○元，淨額三一、五八四\n、○○○元，補徵稅額一○、六八四、○五○元，自無違誤。三、原告主張其雖以資\n金無償為其子購置前述土地，惟被告並未明確掌握其購置土地之資金流程，是本件贈\n與稅被告不應以「資金」為核課之標的，本件贈與標的為「土地」，且因本案尚未核\n課確定，依八十四年一月十三日修正遺產及贈與稅法第十條規定，應以「土地」之「\n公告現值」為本件贈與稅之核算標準等情，經查原告於八十一年間分別出資一五、五\n八二、○○○元及一六、四五二、○○○元為其子楊明豐購買前述土地，課稅標的為\n「資金」，被告原核定依行為時遺產及贈與稅法第五條第三款規定按該資金計三二、\n○三四、○○○元核定贈與總額，課徵贈與稅，並無不合。又關於法律之適用，應適\n用實體從舊、程序從新之原則，故除遺產及贈與稅法修正條文中已明定溯及既往者（\n如修正條文第十條第二項、第三十條第四項）外，仍應適用贈與發生時之法律，原告\n主張本件應適用修正後之遺產及贈與稅法乙節，於法無據；又依卷附原告於復查階段\n所提出八十六年六月十三日補充說明書，載明其出資購買前述土地之實際價金總計支\n付約三二、○三四、○○○元等語，則被告以其所支付購買系爭土地之資金核定贈與\n額，當無不合，是原核定應予維持，請判決駁回原告之訴等語。",
    "reason": "按以自己之資金，無償為他人購置財產者，其資金以贈與論，依法課徵贈與稅，為行\n為時遺產及贈與稅法第五條第三款所明定。本件原告於八十一年間分別出資一五、五\n八二、○○○元及一六、四五二、○○○元，為其子楊明豐購買台北縣淡水鎮○○○\n○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四七\n－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二之事實，有\n原告提出說明書及補充說明書附原處分卷可稽，被告乃依出資額核定贈與總額三二、\n○三四、○○○元，淨額三一、五八四、○○○元，補徵稅額一○、六八四、○五○\n元，原告申經復查，未獲變更，循序提起行政訴訟，略以贈與標的為土地，依修正之\n遺產及贈與稅法第十條第三款規定以贈與日公告現值為核算標準，有鈞院八十五年度\n判字第二○六六號判決可資參照，且同法第五條第三款之舉證責任為稽徵機關，稽徵\n機關應就該資金之交易事實完整性予以證明，況原告所提出之說明書係錯誤之意思表\n示，已依民法第八十八條第一項規定撤銷，被告自不得執該說明書為主張云云。查法\n律之適用，以實體從舊、程序從新為原則，八十四年一月十三日公布之修正遺產及贈\n與稅法除於條文中已明定得溯及既往者（為修正條文第十條第二項、第三十條第四項\n）外，贈與仍應適用贈與發生時之法律，至稅捐稽徵法第四十八條之三規定僅適用於\n裁罰部分，為本院統一之見解，對於補稅部分，自仍應適用行為時之法律，本件為補\n徵贈與稅案件而非裁罰案件，無該條規定之適用。原告以其資金為其子楊明豐購置系\n爭土地，發生於民國八十一年間係在修正遺產及贈與稅法之前，無該法第五條第三款\n但書規定適用，應適用同條款本文即以其資金為核算贈與額之準據。原告既係以其資\n金無償為其子購置系爭土地，而非贈與土地，無該法第十條第三項以土地公告現值作\n為核算贈與額之適用。本院八十五年度判字第二○六六號判決，並非判例，無拘束本\n案之效力。次查原告以其資金，無償為其子購置系爭土地，實際價金總計三二、○三\n四、○○○元，經原告明於說明書，有如前述，該說明書並非被詐欺、脅迫或其他\n不正方法所製作，而係出於自由意思，有如後述，被告據以證明原告之出資額，已負\n舉證之責任，原告欲否認該說明書內容，依行政訴訟法第三十三條準用民事訴訟法第\n二百七十七條規定之舉證責任分配原則，應轉由原告負舉證之責。惟原告卻未能舉證\n證明該說明書內容為不實。且原告謂該說明書係受被告誘導為錯誤之意思表示，姑不\n論原告未證明被告如何誘導為錯誤之意思表示，即原告對其以自己之資金，無償為其\n子購置系爭土地於該說明書所載之金額如何不實，亦未據證明，該說明書之內容既無\n不實，何錯誤之有。則原告縱撤銷該說明書內容之意思表示，對其無償為其子購置系\n爭土地之資金額之認定，並無影響。綜上，原告所訴各點，皆無可採，本案事證既明\n，原告聲請言詞辯論，認無必要。從而被告所為補徵贈與稅之原處分，揆諸首揭法條\n規定，並無違誤，一再訴願決定，遞予維持，亦均無不合。原告起訴意旨，難謂有理\n由。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      三      月       五        日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      林  家  惠\n                                         評  事      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信"
  },
  "search": "行政法院判決八十八年度判字第四九○號原告甲○○被告財政部台北市國稅局右當事人間因贈與稅事件，原告不服行政院中華民國八十七年七月十四日台八十七訴字第三五一五二號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告於八十一年間分別出資新台幣（下同）一五、五八二、○○○元及一六、四五二、○○○元，為其子楊明豐購置台北縣淡水鎮○○○○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四七－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二，經被告依遺產及贈與稅法第五條第三款規定以出資額核定贈與總額三二、○三四、○○○元，淨額三一、五八四、○○○元，補徵稅額一○、六八四、○五○元，原告不服，申請復查結果，未獲變更，提起訴願、再訴願，亦遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰壹、原再訴願決定駁回原告之再訴願，無非以：一、「關於法律之適用，應適用實體從舊、程序從新之原則，故除遺產及贈與稅法修正條文中已明定得溯及既往者外，仍應適用贈與發生時之法律」；二、「再訴願人（即原告）出資為其子購買系爭土地，有再訴願人出具之說明書附原處分機關可稽」、「原處分機關依其說明書及贈與稅申報資料核課贈與稅並無不合」云云為憑。惟查：貳、原課稅處分不應以「資金」為標的－一、以資金為課稅標的之前提為稽徵機關確實掌握明確資金流程。謹按「以自己之資金，無償為他人購置財產者，其資金應以贈與論。依本款認定構成以贈與論，適用情況僅在於稽徵機關確實掌握明確資金流程時，或納稅義務人自行申報已提供明確出資資料時，始得以該資金數額核課贈與稅。」為財政部國稅局贈與稅查核技術手冊所載。二、原處分機關並未調查明確之資金流程，即率爾認定贈與，並核課贈與稅，實有認事用法之瑕疵，殊嫌擅斷。詎原再訴願決定、原訴願決定均未就原課稅處分並未詳查而確實掌握明確資金流程一事加以指摘，實屬違法。參、原課稅處分應以贈與日系爭標的之「公告現值」為標的－再按「遺產及贈與財產之計算，以被繼承人死亡時或贈與人贈與時之時價為準」、「本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理」、「第一項所稱時價，土地以公告現值或評定標準價格為準；房屋以評定標準價格為準」分別為遺產及贈與稅法第十條第一項前段、第二項及同法第十條第三項所明定。二、八十四年一月十五日修正遺產及贈與稅法時，本件尚未核課確定。本件贈與標的既為土地，則依前揭法律之規定，贈與總額即應以贈與日之公告現值作為核算標準殆無疑義。三、「贈與不動產應以『公告現值』補稅」為鈞院八十五年判字第二○六六號判決所明示。職是，依法本件贈與稅之核課即應以土地公告現值為課徵標的，始稱允當。訴願決定暨再訴願決定對此均完全未置一辭，實有明顯而重大之瑕疵，應予撤銷。肆、原課稅處分之作成係依據不正確之事實，依法為當然無效－一、按該資金流程究屬此筆交易之購買價金，或屬它筆交易之資金支付事實，尚難確切認定。且遺產及贈與稅法第五條第三款及第五款在舉證責任分配法則之上有所不同。按第三款之舉證責任，主要在於稽徵機關必須查明整體交易事實之完整性，若未能掌握完整之交易，而僅以片面之資訊，不詳究系爭資金係購買標的物之價金，或屬其他借貸行為，在復以無積極證據佐證下，逕行認定贈與，非但不符合舉證責任之法則，亦有行政處分之作成不適法之重大違誤！故應依上開規定即以所購買之不動產為課徵之標的。二、原課稅處分係依據不正確之事實所作成－（一）本件自始至終原告並未出具任何「說明書」。懇祈鈞院向原處分機關調查此一重要事證。（二）原告所為之贈與稅申報係因受原處分機關之誘導所為之錯誤意思表示。依據民法第八十八條第一項規定，「意思表示之內容有錯誤，或表意人若知其事情即不為意思表示者，表意人得將其意思表示撤銷之。」原告於明察事實後，即已向原處分機關撤銷原錯誤之意思表示，原處分機關依法即應回復原狀。蓋法律係要求納稅義務人受其真意之拘束，而非受其錯誤表示之拘束。稽徵機關之利益在於正確適用法律，與租稅義務人間並無相對立之利害關係，且租稅法上意思表示之撤銷，並不及第三人之利益，故表示行為錯誤或表示內容錯誤時，應許可租稅義務人撤銷意思表示。三、原訴願決定暨再訴願決定對前述爭點亦均完全置若未睹，實有決定漏未審酌原告請求之違法！聲請言詞辯論。伍、綜上所陳，請判決將一再訴願決定及原處分均撤銷等語。被告答辯意旨略謂︰一、按「財產之移動，具有左列各款情形之一者，以贈與論，依本法規定課徵贈與稅．．．三、以自己之資金，無償為他人購置財產者，其資金。」為行為時遺產及贈與稅法第五條第三款所明定。二、本件原告於八十一年間分別出資一五、五八二、○○○元及一六、四五二、○○○元，為其子楊明豐購置淡水鎮○○○○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四七－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二，為原告所自認，被告以該資金計核定贈與總額三二、○三四、○○○元，淨額三一、五八四、○○○元，補徵稅額一○、六八四、○五○元，自無違誤。三、原告主張其雖以資金無償為其子購置前述土地，惟被告並未明確掌握其購置土地之資金流程，是本件贈與稅被告不應以「資金」為核課之標的，本件贈與標的為「土地」，且因本案尚未核課確定，依八十四年一月十三日修正遺產及贈與稅法第十條規定，應以「土地」之「公告現值」為本件贈與稅之核算標準等情，經查原告於八十一年間分別出資一五、五八二、○○○元及一六、四五二、○○○元為其子楊明豐購買前述土地，課稅標的為「資金」，被告原核定依行為時遺產及贈與稅法第五條第三款規定按該資金計三二、○三四、○○○元核定贈與總額，課徵贈與稅，並無不合。又關於法律之適用，應適用實體從舊、程序從新之原則，故除遺產及贈與稅法修正條文中已明定溯及既往者（如修正條文第十條第二項、第三十條第四項）外，仍應適用贈與發生時之法律，原告主張本件應適用修正後之遺產及贈與稅法乙節，於法無據；又依卷附原告於復查階段所提出八十六年六月十三日補充說明書，載明其出資購買前述土地之實際價金總計支付約三二、○三四、○○○元等語，則被告以其所支付購買系爭土地之資金核定贈與額，當無不合，是原核定應予維持，請判決駁回原告之訴等語。理由按以自己之資金，無償為他人購置財產者，其資金以贈與論，依法課徵贈與稅，為行為時遺產及贈與稅法第五條第三款所明定。本件原告於八十一年間分別出資一五、五八二、○○○元及一六、四五二、○○○元，為其子楊明豐購買台北縣淡水鎮○○○○段四六八地號土地應有部分十分之一，及同地段五四四、五四六、五四七、五四七－一、五四七－二、五四七－三、五四七－五地號土地應有部分十分之二之事實，有原告提出說明書及補充說明書附原處分卷可稽，被告乃依出資額核定贈與總額三二、○三四、○○○元，淨額三一、五八四、○○○元，補徵稅額一○、六八四、○五○元，原告申經復查，未獲變更，循序提起行政訴訟，略以贈與標的為土地，依修正之遺產及贈與稅法第十條第三款規定以贈與日公告現值為核算標準，有鈞院八十五年度判字第二○六六號判決可資參照，且同法第五條第三款之舉證責任為稽徵機關，稽徵機關應就該資金之交易事實完整性予以證明，況原告所提出之說明書係錯誤之意思表示，已依民法第八十八條第一項規定撤銷，被告自不得執該說明書為主張云云。查法律之適用，以實體從舊、程序從新為原則，八十四年一月十三日公布之修正遺產及贈與稅法除於條文中已明定得溯及既往者（為修正條文第十條第二項、第三十條第四項）外，贈與仍應適用贈與發生時之法律，至稅捐稽徵法第四十八條之三規定僅適用於裁罰部分，為本院統一之見解，對於補稅部分，自仍應適用行為時之法律，本件為補徵贈與稅案件而非裁罰案件，無該條規定之適用。原告以其資金為其子楊明豐購置系爭土地，發生於民國八十一年間係在修正遺產及贈與稅法之前，無該法第五條第三款但書規定適用，應適用同條款本文即以其資金為核算贈與額之準據。原告既係以其資金無償為其子購置系爭土地，而非贈與土地，無該法第十條第三項以土地公告現值作為核算贈與額之適用。本院八十五年度判字第二○六六號判決，並非判例，無拘束本案之效力。次查原告以其資金，無償為其子購置系爭土地，實際價金總計三二、○三四、○○○元，經原告明於說明書，有如前述，該說明書並非被詐欺、脅迫或其他不正方法所製作，而係出於自由意思，有如後述，被告據以證明原告之出資額，已負舉證之責任，原告欲否認該說明書內容，依行政訴訟法第三十三條準用民事訴訟法第二百七十七條規定之舉證責任分配原則，應轉由原告負舉證之責。惟原告卻未能舉證證明該說明書內容為不實。且原告謂該說明書係受被告誘導為錯誤之意思表示，姑不論原告未證明被告如何誘導為錯誤之意思表示，即原告對其以自己之資金，無償為其子購置系爭土地於該說明書所載之金額如何不實，亦未據證明，該說明書之內容既無不實，何錯誤之有。則原告縱撤銷該說明書內容之意思表示，對其無償為其子購置系爭土地之資金額之認定，並無影響。綜上，原告所訴各點，皆無可採，本案事證既明，原告聲請言詞辯論，認無必要。從而被告所為補徵贈與稅之原處分，揆諸首揭法條規定，並無違誤，一再訴願決定，遞予維持，亦均無不合。原告起訴意旨，難謂有理由。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年三月五日行政法院第四庭審判長評事葉振權評事吳仁評事吳錦龍評事林家惠評事吳明鴻右正本證明與原本無異法院書記官陳盛信中華民國八十八年三月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部台北市國稅局",
      "右當事人間因贈與稅事件，原告不服行政院中華民國八十七年七月十四日台八十七訴",
      "字第三五一五二號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-05",
  "created_at": "2016-02-04 12:30:21",
  "updated_at": "2016-02-04 12:30:21"
}