{
  "identify": "TPP-88-鑑-8826-19990305",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 88,
  "word": "鑑",
  "number": "8826",
  "jcheck": "",
  "reason": "違法",
  "content": "公務員懲戒委員會議決書                          八十八年度鑑字第八八二六號\n    被付懲戒人  甲○○\n右被付懲戒人因違法案件經內政部送請審議本會議決如左\n    主  文\n甲○○記過一次。\n    事  實\n內政部移送意旨：\n一被付懲戒人甲○○前於協助警政署大陸地區人民宜蘭處理中心期間，於民國八十七\n年七月三十一日上午九時三十分許，駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿\n宜蘭縣一九六號縣道，限速四十公里之雙向二車道，由羅東往大洲方向行駛，行經羅\n東鎮○○街三○七巷八十三號無號誌之交岔路口時，原應減速慢行，卻仍以每小時六\n十公里之時速疾行，致撞及於其前方同方向行駛，騎乘腳踏車欲左轉進入上開三○七\n巷內之民眾林孟瑩，致林女因而受有頭部外傷、併顱內出血等傷害，經被付懲戒人立\n即將林女送醫急救，延至同年八月十一日下午三時五十七分許不治死亡，被付懲戒人\n於肇事後，立即報警自首其犯罪而接受裁判，案經宜蘭縣警察局羅東分局移送台灣宜\n蘭地方法院檢察署檢察官偵查起訴，嗣經台灣宜蘭地方法院判處有期徒刑五月，如易\n科罰金以三百元折算一日，緩刑二年確定。另本案被付懲戒人前於檢察官偵結起訴後\n，保安警察第一總隊業依「警察人員管理條例」第二十九條第二項規定，陳報警政署\n准予暫緩停職在案。\n二被付懲戒人之行為，核有公務員懲戒法第二條第一款規定之違法情事，爰依同法第\n十九條規定，移請審議。\n三檢附左列證物（均影本在卷）：\n證一台灣宜蘭地方法院確定函（宜院耀刑廉八七交訴四六字第一六四八號）。\n證二台灣宜蘭地方法院刑事判決書（八十七年度交訴字第四六號）。\n證三台灣宜蘭地方法院檢察署檢察官起訴書（八十七年度偵字第二九三三號）。\n被付懲戒人申辯意旨：\n一申辯人於八十七年七月三十一日上午九時三十分許，欲外出訪友，由家中出發。駕\n駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣道一九六線行駛，由羅東往大洲\n方向。行經至羅東鎮○○街三○七巷八十三號無號誌之交岔路口時，不慎撞及於前方\n同向，騎乘腳踏車欲左轉該巷內之民眾林孟瑩。當時隨即報警處理，並察看其傷勢，\n認為情況危急有生命危險，即刻親自載往羅東聖母醫院急救。肇事送醫後，馬上與其\n父林正財先生，一同至羅東分局公正派出所，制作筆錄，接受偵訊，坦承事件發生過\n程和處理方式，以讓警方和被害人家屬明瞭一切情形。後因林女傷勢過於嚴重，延至\n同年八月十一日不幸死亡。在其住院治療期間至出殯當日，則是日夜在旁協助關懷，\n並於同年八月十三日與被害人家屬達成民事和解。\n二事發當日之情景，申辯人至今仍歷歷在目，再多懊悔亦是徒然。尤以林小妹妹病榻\n期間，林姓夫婦對其女之關切之情，卻又無以為力。一家和樂，卻為我所拆散。如此\n罪孽，勢必相伴一生。雖時日至今，心靈創痛，每每夢迴，依舊激亢而難以撫慰。現\n雖業已受法律之判決，然內心最終之裁判才方興未艾。\n三申辯人為一介小吏，從警雖不過數載，但尚惜羽毛，自忖潔身自愛之道。歷年以降\n，不求有功，但求無過，皆有考績獎懲可考。工作雖尚差強人意，卻於勤休之際衍生\n車禍肇事，再多的工作表現亦勢必失其光采。個人名譽受損事小，政府威信受創，影\n響整個警察團隊之聲名，更是為之扼腕抱憾。\n四事出突然，申辯人為逞一時之快，卻徒使無辜之家庭、工作團隊暨國家政府受創，\n著實愧悔，現祗冀望公懲會諸長官，能從輕發落。相信不經一事，不長一智。從今而\n後，不論宵旰、工作或閒暇，均能處處小心，時時惕勵，以一己之心力，報國家政府\n於萬一。\n    理  由\n被付懲戒人甲○○係內政部警政署保安警察第一總隊隊員，於八十七年七月三十一日\n上午九時三十分許，駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣一九六號\n縣道，由羅東往大洲方向行駛，行經羅東鎮○○街三○七巷口時，本應注意汽車行車\n速度在市區道路，時速不得超過四十公里，於行經無號誌之交岔路口，應減速慢行，\n作隨時停車之準備，且應注意車前狀況，並隨時採取必要之安全措施，竟疏未注意，\n在駕車行至上揭岔路口，仍以每小時六十公里之速度疾駛，因而撞及於其前方同方向\n騎腳踏車欲左轉進入上開三○七巷內之林孟瑩，致頭部外傷併顱內出血，被付懲戒人\n立即駕車將林女送醫急救，延至同年八月十一日下午三時五十七分許不治死亡。案經\n台灣宜蘭地方法院依刑法第二百七十六條第一項因過失致人於死罪，判處有期徒刑五\n月，如易科罰金，以三百元折算一日，緩刑二年確定。上開事實，有台灣宜蘭地方法\n院八十七年度交訴字第四六號刑事判決暨判決確定函影本在卷足稽。被付懲戒人申辯\n亦坦承不諱，其違反刑法之事證至為明確，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款之情事，應受懲戒。爰依\n同法第二十四條前段、第九條第一項第五款及第十五條議決如主文。\n中    華    民    國      八十八      年       三       月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。\n中    華    民    國      八十八      年       三       月      六      日\n                                      書記官  謝      瑜\n",
  "structure": {
    "main": "甲○○記過一次。",
    "fact": "內政部移送意旨：\n一被付懲戒人甲○○前於協助警政署大陸地區人民宜蘭處理中心期間，於民國八十七\n年七月三十一日上午九時三十分許，駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿\n宜蘭縣一九六號縣道，限速四十公里之雙向二車道，由羅東往大洲方向行駛，行經羅\n東鎮○○街三○七巷八十三號無號誌之交岔路口時，原應減速慢行，卻仍以每小時六\n十公里之時速疾行，致撞及於其前方同方向行駛，騎乘腳踏車欲左轉進入上開三○七\n巷內之民眾林孟瑩，致林女因而受有頭部外傷、併顱內出血等傷害，經被付懲戒人立\n即將林女送醫急救，延至同年八月十一日下午三時五十七分許不治死亡，被付懲戒人\n於肇事後，立即報警自首其犯罪而接受裁判，案經宜蘭縣警察局羅東分局移送台灣宜\n蘭地方法院檢察署檢察官偵查起訴，嗣經台灣宜蘭地方法院判處有期徒刑五月，如易\n科罰金以三百元折算一日，緩刑二年確定。另本案被付懲戒人前於檢察官偵結起訴後\n，保安警察第一總隊業依「警察人員管理條例」第二十九條第二項規定，陳報警政署\n准予暫緩停職在案。\n二被付懲戒人之行為，核有公務員懲戒法第二條第一款規定之違法情事，爰依同法第\n十九條規定，移請審議。\n三檢附左列證物（均影本在卷）：\n證一台灣宜蘭地方法院確定函（宜院耀刑廉八七交訴四六字第一六四八號）。\n證二台灣宜蘭地方法院刑事判決書（八十七年度交訴字第四六號）。\n證三台灣宜蘭地方法院檢察署檢察官起訴書（八十七年度偵字第二九三三號）。\n被付懲戒人申辯意旨：\n一申辯人於八十七年七月三十一日上午九時三十分許，欲外出訪友，由家中出發。駕\n駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣道一九六線行駛，由羅東往大洲\n方向。行經至羅東鎮○○街三○七巷八十三號無號誌之交岔路口時，不慎撞及於前方\n同向，騎乘腳踏車欲左轉該巷內之民眾林孟瑩。當時隨即報警處理，並察看其傷勢，\n認為情況危急有生命危險，即刻親自載往羅東聖母醫院急救。肇事送醫後，馬上與其\n父林正財先生，一同至羅東分局公正派出所，制作筆錄，接受偵訊，坦承事件發生過\n程和處理方式，以讓警方和被害人家屬明瞭一切情形。後因林女傷勢過於嚴重，延至\n同年八月十一日不幸死亡。在其住院治療期間至出殯當日，則是日夜在旁協助關懷，\n並於同年八月十三日與被害人家屬達成民事和解。\n二事發當日之情景，申辯人至今仍歷歷在目，再多懊悔亦是徒然。尤以林小妹妹病榻\n期間，林姓夫婦對其女之關切之情，卻又無以為力。一家和樂，卻為我所拆散。如此\n罪孽，勢必相伴一生。雖時日至今，心靈創痛，每每夢迴，依舊激亢而難以撫慰。現\n雖業已受法律之判決，然內心最終之裁判才方興未艾。\n三申辯人為一介小吏，從警雖不過數載，但尚惜羽毛，自忖潔身自愛之道。歷年以降\n，不求有功，但求無過，皆有考績獎懲可考。工作雖尚差強人意，卻於勤休之際衍生\n車禍肇事，再多的工作表現亦勢必失其光采。個人名譽受損事小，政府威信受創，影\n響整個警察團隊之聲名，更是為之扼腕抱憾。\n四事出突然，申辯人為逞一時之快，卻徒使無辜之家庭、工作團隊暨國家政府受創，\n著實愧悔，現祗冀望公懲會諸長官，能從輕發落。相信不經一事，不長一智。從今而\n後，不論宵旰、工作或閒暇，均能處處小心，時時惕勵，以一己之心力，報國家政府\n於萬一。",
    "reason": "被付懲戒人甲○○係內政部警政署保安警察第一總隊隊員，於八十七年七月三十一日\n上午九時三十分許，駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣一九六號\n縣道，由羅東往大洲方向行駛，行經羅東鎮○○街三○七巷口時，本應注意汽車行車\n速度在市區道路，時速不得超過四十公里，於行經無號誌之交岔路口，應減速慢行，\n作隨時停車之準備，且應注意車前狀況，並隨時採取必要之安全措施，竟疏未注意，\n在駕車行至上揭岔路口，仍以每小時六十公里之速度疾駛，因而撞及於其前方同方向\n騎腳踏車欲左轉進入上開三○七巷內之林孟瑩，致頭部外傷併顱內出血，被付懲戒人\n立即駕車將林女送醫急救，延至同年八月十一日下午三時五十七分許不治死亡。案經\n台灣宜蘭地方法院依刑法第二百七十六條第一項因過失致人於死罪，判處有期徒刑五\n月，如易科罰金，以三百元折算一日，緩刑二年確定。上開事實，有台灣宜蘭地方法\n院八十七年度交訴字第四六號刑事判決暨判決確定函影本在卷足稽。被付懲戒人申辯\n亦坦承不諱，其違反刑法之事證至為明確，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款之情事，應受懲戒。爰依\n同法第二十四條前段、第九條第一項第五款及第十五條議決如主文。\n中    華    民    國      八十八      年       三       月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十八年度鑑字第八八二六號被付懲戒人甲○○右被付懲戒人因違法案件經內政部送請審議本會議決如左主文甲○○記過一次。事實內政部移送意旨：一被付懲戒人甲○○前於協助警政署大陸地區人民宜蘭處理中心期間，於民國八十七年七月三十一日上午九時三十分許，駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣一九六號縣道，限速四十公里之雙向二車道，由羅東往大洲方向行駛，行經羅東鎮○○街三○七巷八十三號無號誌之交岔路口時，原應減速慢行，卻仍以每小時六十公里之時速疾行，致撞及於其前方同方向行駛，騎乘腳踏車欲左轉進入上開三○七巷內之民眾林孟瑩，致林女因而受有頭部外傷、併顱內出血等傷害，經被付懲戒人立即將林女送醫急救，延至同年八月十一日下午三時五十七分許不治死亡，被付懲戒人於肇事後，立即報警自首其犯罪而接受裁判，案經宜蘭縣警察局羅東分局移送台灣宜蘭地方法院檢察署檢察官偵查起訴，嗣經台灣宜蘭地方法院判處有期徒刑五月，如易科罰金以三百元折算一日，緩刑二年確定。另本案被付懲戒人前於檢察官偵結起訴後，保安警察第一總隊業依「警察人員管理條例」第二十九條第二項規定，陳報警政署准予暫緩停職在案。二被付懲戒人之行為，核有公務員懲戒法第二條第一款規定之違法情事，爰依同法第十九條規定，移請審議。三檢附左列證物（均影本在卷）：證一台灣宜蘭地方法院確定函（宜院耀刑廉八七交訴四六字第一六四八號）。證二台灣宜蘭地方法院刑事判決書（八十七年度交訴字第四六號）。證三台灣宜蘭地方法院檢察署檢察官起訴書（八十七年度偵字第二九三三號）。被付懲戒人申辯意旨：一申辯人於八十七年七月三十一日上午九時三十分許，欲外出訪友，由家中出發。駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣道一九六線行駛，由羅東往大洲方向。行經至羅東鎮○○街三○七巷八十三號無號誌之交岔路口時，不慎撞及於前方同向，騎乘腳踏車欲左轉該巷內之民眾林孟瑩。當時隨即報警處理，並察看其傷勢，認為情況危急有生命危險，即刻親自載往羅東聖母醫院急救。肇事送醫後，馬上與其父林正財先生，一同至羅東分局公正派出所，制作筆錄，接受偵訊，坦承事件發生過程和處理方式，以讓警方和被害人家屬明瞭一切情形。後因林女傷勢過於嚴重，延至同年八月十一日不幸死亡。在其住院治療期間至出殯當日，則是日夜在旁協助關懷，並於同年八月十三日與被害人家屬達成民事和解。二事發當日之情景，申辯人至今仍歷歷在目，再多懊悔亦是徒然。尤以林小妹妹病榻期間，林姓夫婦對其女之關切之情，卻又無以為力。一家和樂，卻為我所拆散。如此罪孽，勢必相伴一生。雖時日至今，心靈創痛，每每夢迴，依舊激亢而難以撫慰。現雖業已受法律之判決，然內心最終之裁判才方興未艾。三申辯人為一介小吏，從警雖不過數載，但尚惜羽毛，自忖潔身自愛之道。歷年以降，不求有功，但求無過，皆有考績獎懲可考。工作雖尚差強人意，卻於勤休之際衍生車禍肇事，再多的工作表現亦勢必失其光采。個人名譽受損事小，政府威信受創，影響整個警察團隊之聲名，更是為之扼腕抱憾。四事出突然，申辯人為逞一時之快，卻徒使無辜之家庭、工作團隊暨國家政府受創，著實愧悔，現祗冀望公懲會諸長官，能從輕發落。相信不經一事，不長一智。從今而後，不論宵旰、工作或閒暇，均能處處小心，時時惕勵，以一己之心力，報國家政府於萬一。理由被付懲戒人甲○○係內政部警政署保安警察第一總隊隊員，於八十七年七月三十一日上午九時三十分許，駕駛車牌號碼ＨＡ－六○二三號自用小客車，沿宜蘭縣一九六號縣道，由羅東往大洲方向行駛，行經羅東鎮○○街三○七巷口時，本應注意汽車行車速度在市區道路，時速不得超過四十公里，於行經無號誌之交岔路口，應減速慢行，作隨時停車之準備，且應注意車前狀況，並隨時採取必要之安全措施，竟疏未注意，在駕車行至上揭岔路口，仍以每小時六十公里之速度疾駛，因而撞及於其前方同方向騎腳踏車欲左轉進入上開三○七巷內之林孟瑩，致頭部外傷併顱內出血，被付懲戒人立即駕車將林女送醫急救，延至同年八月十一日下午三時五十七分許不治死亡。案經台灣宜蘭地方法院依刑法第二百七十六條第一項因過失致人於死罪，判處有期徒刑五月，如易科罰金，以三百元折算一日，緩刑二年確定。上開事實，有台灣宜蘭地方法院八十七年度交訴字第四六號刑事判決暨判決確定函影本在卷足稽。被付懲戒人申辯亦坦承不諱，其違反刑法之事證至為明確，應依法酌情議處。據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款之情事，應受懲戒。爰依同法第二十四條前段、第九條第一項第五款及第十五條議決如主文。中華民國八十八年三月五日公務員懲戒委員會主席委員長朱石炎委員金經昌委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員陳秀美委員張木賢委員林文豐委員周國隆右正本證明與原本無異。中華民國八十八年三月六日書記官謝瑜",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-05",
  "created_at": "2016-02-04 12:30:39",
  "updated_at": "2016-02-04 12:30:39"
}