{
  "identify": "TPS-88-台上-410-19990304",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "410",
  "jcheck": "",
  "reason": "確認派下員大會決議無效",
  "content": "最高法院民事判決                                八十八年度台上字第四一○號\n    上 訴 人  甲○○\n    被上訴人  黃德興即祭祀公業黃兆慶嘗管理人\n右當事人間請求確認派下員大會決議無效事件，上訴人對於中華民國八十六年九月十\n七日台灣高等法院第二審更審判決（八十六年度上更(一)字第一八三號），提起上訴，\n本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊係祭祀公業黃兆慶嘗之派下員，該祭祀公業所有坐落桃園縣楊梅\n鎮○○○○段大金山小段五一之一一號等二二筆土地為政府徵收，領得補償金共新台\n幣（下同）四千萬元，乃於民國八十年四月七日召開第四屆第一次派下員大會，依祭\n祀公業黃兆慶嘗管理規章（下稱管理規章）第六條第三項之規定決議將該補償金一半\n按房份分配，一半按派下員人數分配。惟上開第六條第三項規定應僅適用於公業財產\n之處分，關於補償金之分配，性質上屬共有物之分割，依民法第八百二十八條第二項\n規定應經全體共有人之同意，且分配之比例，應依鬮分字之約定及習慣。系爭決議未\n經全體派下之同意，復未經該祭祀公業管監委員會之同意，應屬無效，被上訴人卻予\n爭執，伊有即受確認判決之法律上利益等情，求為確認上開派下員大會關於補償金分\n配案，一半按派下員人數平均分配之決議無效之判決。\n被上訴人則以：管理規章屬民法第八百二十八條第一項所定另有規定之契約，系爭補\n償金，係祭祀公業公同共有之財產，而如何分配為財產之處分，應適用該規章第六條\n第三項之規定處理，無適用鬮分字及習慣之餘地，亦無須經全體派下之同意。系爭決\n議，依循該管理規章行事，並報主管機關核備有案，自非無效等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：祭祀公業黃兆慶嘗如何\n分配系爭補償與其派下，性質上屬財產上之處分，應適用管理規章第六條第三項：「\n本公業財產之處分，應以委員會決議同意後，提付派下員大會經出席三分之二以上同\n意或通知全體派下員後取得三分之二以上同意書，始得處理」之規定。又上開管理規\n章業已明定主任委員之選任方式，管理人之職掌對外代表本公業、財產之處分方式等\n約定，屬民法第八百二十八條第一項所定另有規定之契約，則公業對其財產處理程序\n既有契約可資遵循，自無再適用民法第八百二十八條第二項規定或其他民事習慣之餘\n地，上訴人執此主張系爭決議未經全體公同共有人同意，應屬無效云云，並非可採。\n至該管理規章第六條第三項就其中「管監委員會應如何決議」或取得三分之二以上「\n同意書」之「形式如何」並未予明細訂定，惟依該公業第四屆第一次派下員會議記錄\n、第三屆第九次經常管監委員會聯席記錄、第三屆第十次臨時管監委員會聯席會議記\n錄、第三屆第二次派下員大會記錄之記載，可知各大會、聯席會議均有各房派下員管\n監委員參加，上訴人主張系爭決議未經全體管監委員同意，應屬無效云云，亦無可取\n。再者，依被上訴人提出之第四屆第一次派下員名冊記載，確有四○一人出席並蓋章\n於其上，且決議內容亦經出席派下員三分之二以上者之同意，業據證人即公業之派下\n員黃哲鄉、黃哲塘、黃哲沐證述屬實，上訴人主張上開名冊係屬偽造，自無足取。上\n訴人雖提出四大房鬮分字書，然本件祭祀公業對其財產之處分既訂有管理規章，自無\n再適用鬮分字及習慣之餘地。而上訴人所提出之租穀分配表僅可為有關分配租穀之證\n明，究非本件祭祀公業分配其他財產或派下權約定之證明，不足憑以認定系爭祭祀公\n業之派下權有按房份分配之約定。上訴人另提出之原派下黃宗木之杜賣契字，只能證\n明派下員間可互相轉讓權利，與系爭決議是否合法有效無涉。上訴人所提管監聯席會\n議之決議，未依管理規章第六條第三項後段規定再提付派下員大會同意，亦未取得三\n分之二派下員之同意書，故無變更一半補償金按派下人數平均分配之決議可言。上訴\n人主張系爭決議業因管監聯席會議決議依法院另案所為應依房份給付補償金之判決辦\n理分配補償金而變更云云，殊非可取。從而，上訴人請求確認系爭關於補償金分配案\n，一半按派下員人數平均分配之決議無效，為無理由，不應准許等詞，為其判斷之基\n礎。\n按祭祀公業之祀產為政府徵收而領得之補償金，仍屬派下全體所公同共有。同意分配\n該補償金予全體派下，發生消滅共有關係之效果，固須依公業管理規章有關處分財產\n之規定處理。惟於同意分配補償金予全體派下後，究應按如何之比例分配予各派下，\n則應依各派下所擁有之派下權比例為之。原審認系爭補償金應按如何之比例分配予各\n派下，仍應依公業管理規章第六條第三項有關處分祀產之規定，由派下員大會決議之\n，非無可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十八    年      三      月      四      日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      三      月     十八     日\n                                                                        Ｂ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊係祭祀公業黃兆慶嘗之派下員，該祭祀公業所有坐落桃園縣楊梅\n鎮○○○○段大金山小段五一之一一號等二二筆土地為政府徵收，領得補償金共新台\n幣（下同）四千萬元，乃於民國八十年四月七日召開第四屆第一次派下員大會，依祭\n祀公業黃兆慶嘗管理規章（下稱管理規章）第六條第三項之規定決議將該補償金一半\n按房份分配，一半按派下員人數分配。惟上開第六條第三項規定應僅適用於公業財產\n之處分，關於補償金之分配，性質上屬共有物之分割，依民法第八百二十八條第二項\n規定應經全體共有人之同意，且分配之比例，應依鬮分字之約定及習慣。系爭決議未\n經全體派下之同意，復未經該祭祀公業管監委員會之同意，應屬無效，被上訴人卻予\n爭執，伊有即受確認判決之法律上利益等情，求為確認上開派下員大會關於補償金分\n配案，一半按派下員人數平均分配之決議無效之判決。\n被上訴人則以：管理規章屬民法第八百二十八條第一項所定另有規定之契約，系爭補\n償金，係祭祀公業公同共有之財產，而如何分配為財產之處分，應適用該規章第六條\n第三項之規定處理，無適用鬮分字及習慣之餘地，亦無須經全體派下之同意。系爭決\n議，依循該管理規章行事，並報主管機關核備有案，自非無效等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：祭祀公業黃兆慶嘗如何\n分配系爭補償與其派下，性質上屬財產上之處分，應適用管理規章第六條第三項：「\n本公業財產之處分，應以委員會決議同意後，提付派下員大會經出席三分之二以上同\n意或通知全體派下員後取得三分之二以上同意書，始得處理」之規定。又上開管理規\n章業已明定主任委員之選任方式，管理人之職掌對外代表本公業、財產之處分方式等\n約定，屬民法第八百二十八條第一項所定另有規定之契約，則公業對其財產處理程序\n既有契約可資遵循，自無再適用民法第八百二十八條第二項規定或其他民事習慣之餘\n地，上訴人執此主張系爭決議未經全體公同共有人同意，應屬無效云云，並非可採。\n至該管理規章第六條第三項就其中「管監委員會應如何決議」或取得三分之二以上「\n同意書」之「形式如何」並未予明細訂定，惟依該公業第四屆第一次派下員會議記錄\n、第三屆第九次經常管監委員會聯席記錄、第三屆第十次臨時管監委員會聯席會議記\n錄、第三屆第二次派下員大會記錄之記載，可知各大會、聯席會議均有各房派下員管\n監委員參加，上訴人主張系爭決議未經全體管監委員同意，應屬無效云云，亦無可取\n。再者，依被上訴人提出之第四屆第一次派下員名冊記載，確有四○一人出席並蓋章\n於其上，且決議內容亦經出席派下員三分之二以上者之同意，業據證人即公業之派下\n員黃哲鄉、黃哲塘、黃哲沐證述屬實，上訴人主張上開名冊係屬偽造，自無足取。上\n訴人雖提出四大房鬮分字書，然本件祭祀公業對其財產之處分既訂有管理規章，自無\n再適用鬮分字及習慣之餘地。而上訴人所提出之租穀分配表僅可為有關分配租穀之證\n明，究非本件祭祀公業分配其他財產或派下權約定之證明，不足憑以認定系爭祭祀公\n業之派下權有按房份分配之約定。上訴人另提出之原派下黃宗木之杜賣契字，只能證\n明派下員間可互相轉讓權利，與系爭決議是否合法有效無涉。上訴人所提管監聯席會\n議之決議，未依管理規章第六條第三項後段規定再提付派下員大會同意，亦未取得三\n分之二派下員之同意書，故無變更一半補償金按派下人數平均分配之決議可言。上訴\n人主張系爭決議業因管監聯席會議決議依法院另案所為應依房份給付補償金之判決辦\n理分配補償金而變更云云，殊非可取。從而，上訴人請求確認系爭關於補償金分配案\n，一半按派下員人數平均分配之決議無效，為無理由，不應准許等詞，為其判斷之基\n礎。\n按祭祀公業之祀產為政府徵收而領得之補償金，仍屬派下全體所公同共有。同意分配\n該補償金予全體派下，發生消滅共有關係之效果，固須依公業管理規章有關處分財產\n之規定處理。惟於同意分配補償金予全體派下後，究應按如何之比例分配予各派下，\n則應依各派下所擁有之派下權比例為之。原審認系爭補償金應按如何之比例分配予各\n派下，仍應依公業管理規章第六條第三項有關處分祀產之規定，由派下員大會決議之\n，非無可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第四一○號上訴人甲○○被上訴人黃德興即祭祀公業黃兆慶嘗管理人右當事人間請求確認派下員大會決議無效事件，上訴人對於中華民國八十六年九月十七日台灣高等法院第二審更審判決（八十六年度上更(一)字第一八三號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：伊係祭祀公業黃兆慶嘗之派下員，該祭祀公業所有坐落桃園縣楊梅鎮○○○○段大金山小段五一之一一號等二二筆土地為政府徵收，領得補償金共新台幣（下同）四千萬元，乃於民國八十年四月七日召開第四屆第一次派下員大會，依祭祀公業黃兆慶嘗管理規章（下稱管理規章）第六條第三項之規定決議將該補償金一半按房份分配，一半按派下員人數分配。惟上開第六條第三項規定應僅適用於公業財產之處分，關於補償金之分配，性質上屬共有物之分割，依民法第八百二十八條第二項規定應經全體共有人之同意，且分配之比例，應依鬮分字之約定及習慣。系爭決議未經全體派下之同意，復未經該祭祀公業管監委員會之同意，應屬無效，被上訴人卻予爭執，伊有即受確認判決之法律上利益等情，求為確認上開派下員大會關於補償金分配案，一半按派下員人數平均分配之決議無效之判決。被上訴人則以：管理規章屬民法第八百二十八條第一項所定另有規定之契約，系爭補償金，係祭祀公業公同共有之財產，而如何分配為財產之處分，應適用該規章第六條第三項之規定處理，無適用鬮分字及習慣之餘地，亦無須經全體派下之同意。系爭決議，依循該管理規章行事，並報主管機關核備有案，自非無效等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：祭祀公業黃兆慶嘗如何分配系爭補償與其派下，性質上屬財產上之處分，應適用管理規章第六條第三項：「本公業財產之處分，應以委員會決議同意後，提付派下員大會經出席三分之二以上同意或通知全體派下員後取得三分之二以上同意書，始得處理」之規定。又上開管理規章業已明定主任委員之選任方式，管理人之職掌對外代表本公業、財產之處分方式等約定，屬民法第八百二十八條第一項所定另有規定之契約，則公業對其財產處理程序既有契約可資遵循，自無再適用民法第八百二十八條第二項規定或其他民事習慣之餘地，上訴人執此主張系爭決議未經全體公同共有人同意，應屬無效云云，並非可採。至該管理規章第六條第三項就其中「管監委員會應如何決議」或取得三分之二以上「同意書」之「形式如何」並未予明細訂定，惟依該公業第四屆第一次派下員會議記錄、第三屆第九次經常管監委員會聯席記錄、第三屆第十次臨時管監委員會聯席會議記錄、第三屆第二次派下員大會記錄之記載，可知各大會、聯席會議均有各房派下員管監委員參加，上訴人主張系爭決議未經全體管監委員同意，應屬無效云云，亦無可取。再者，依被上訴人提出之第四屆第一次派下員名冊記載，確有四○一人出席並蓋章於其上，且決議內容亦經出席派下員三分之二以上者之同意，業據證人即公業之派下員黃哲鄉、黃哲塘、黃哲沐證述屬實，上訴人主張上開名冊係屬偽造，自無足取。上訴人雖提出四大房鬮分字書，然本件祭祀公業對其財產之處分既訂有管理規章，自無再適用鬮分字及習慣之餘地。而上訴人所提出之租穀分配表僅可為有關分配租穀之證明，究非本件祭祀公業分配其他財產或派下權約定之證明，不足憑以認定系爭祭祀公業之派下權有按房份分配之約定。上訴人另提出之原派下黃宗木之杜賣契字，只能證明派下員間可互相轉讓權利，與系爭決議是否合法有效無涉。上訴人所提管監聯席會議之決議，未依管理規章第六條第三項後段規定再提付派下員大會同意，亦未取得三分之二派下員之同意書，故無變更一半補償金按派下人數平均分配之決議可言。上訴人主張系爭決議業因管監聯席會議決議依法院另案所為應依房份給付補償金之判決辦理分配補償金而變更云云，殊非可取。從而，上訴人請求確認系爭關於補償金分配案，一半按派下員人數平均分配之決議無效，為無理由，不應准許等詞，為其判斷之基礎。按祭祀公業之祀產為政府徵收而領得之補償金，仍屬派下全體所公同共有。同意分配該補償金予全體派下，發生消滅共有關係之效果，固須依公業管理規章有關處分財產之規定處理。惟於同意分配補償金予全體派下後，究應按如何之比例分配予各派下，則應依各派下所擁有之派下權比例為之。原審認系爭補償金應按如何之比例分配予各派下，仍應依公業管理規章第六條第三項有關處分祀產之規定，由派下員大會決議之，非無可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十八年三月四日最高法院民事第四庭審判長法官林奇福法官許朝雄法官陳國禎法官李彥文法官陳重瑜右正本證明與原本無異書記官中華民國八十八年三月十八日Ｂ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-04",
  "created_at": "2016-02-04 12:30:57",
  "updated_at": "2016-02-04 12:30:57"
}