{
  "identify": "TPS-88-台上-991-19990304",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "991",
  "jcheck": "",
  "reason": "違反藥事法",
  "content": "最高法院刑事判決                                八十八年度台上字第九九一號\n    上  訴  人  甲○○\n右上訴人因違反藥事法案件，不服台灣高等法院中華民國八十六年五月八日第二審判\n決（八十六年度上訴字第七三四號，起訴案號：台灣台北地方法院檢察署八十五年度\n偵字第二五三九六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決論上訴人甲○○以連\n續明知為禁藥意圖販賣而陳列，累犯罪，判處有期徒刑月。扣案禁藥牛黃降壓丸八\n盒、黃蓮上清丸五盒、清音丸四盒、三蛇川貝末三十盒均諭知沒收。係依憑上訴人\n於警訊及檢察官偵查中之自白，扣案之上開禁藥及行政院衛生署中醫藥委員會民國八\n十六年四月二日衛中會藥字第八六○○二二八四號函等證據資料，而為論斷，已述\n其所憑之證據及認定之理由。而以上訴人嗣否認有上開犯行，並辯稱：其於八十二年\n間與大陸女子洪亞嬌結婚，因限於規定，洪亞嬌不能來台久住，上訴人與之不得不常\n往來於台北市與福建省南安市之間，因洪亞嬌患有咳嗽等喉病，而其亦因高血壓，經\n同上醫院診斷需服用牛黃降壓丸、黃蓮上清丸、清音丸、三蛇膽等，因而由其購買，\n於八十五年十月一日攜返台北市備用，因被查獲地為被告全家及經營書店之處所，且\n為免小孩誤食，乃將上開藥品存放玻璃櫃，並非意圖販賣。上訴人係經營書店並非藥\n局，從未銷售藥品，而欲購買藥品者，依一般經營法則，一定至藥局購買，其理至明\n，其無販賣之意圖至為灼然，又上訴人係因不明瞭關務法規致攜帶過量之上開藥品，\n亦無違反藥事法之故意等語，為飾卸之詞，不足採取；所提其經營之店面照片二張、\n戶籍謄本、洪亞嬌及上訴人在大陸福建省南安市診斷書各一紙、香港入境許可、中華\n民國護照、南安市公證處證明書影本財團法人海峽交流基金會證明書、大陸公證書等\n證物，亦不足為上訴人有利之認定，在理由內詳加指駁及說明。從形式上觀察，原判\n決並無證據上理由不備或適用法則不當之違法情形存在。上訴意旨，仍執陳詞爭辯，\n並就原審採證認事職權之適法行使，泛詞指摘，難認已符合首開法定之第三審上訴要\n件。又上訴人之警訊及檢察官偵訊筆錄均載明右筆錄經交閱受訊人承諾無訛始簽押，\n有偵訊筆錄在卷可考。上訴人空言主張偵訊筆錄未交其閱覽，其不知筆錄內容云云，\n殊非依據卷內訴訟資料為指摘之適法第三審上訴理由。其上訴違背法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      三      月      四      日\n                              最高法院刑事第五庭\n                                  審判長法官  黃  劍  青\n                                        法官  劉  敬  一\n                                        法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  張  清  埤\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      三      月      十      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決論上訴人甲○○以連\n續明知為禁藥意圖販賣而陳列，累犯罪，判處有期徒刑月。扣案禁藥牛黃降壓丸八\n盒、黃蓮上清丸五盒、清音丸四盒、三蛇川貝末三十盒均諭知沒收。係依憑上訴人\n於警訊及檢察官偵查中之自白，扣案之上開禁藥及行政院衛生署中醫藥委員會民國八\n十六年四月二日衛中會藥字第八六○○二二八四號函等證據資料，而為論斷，已述\n其所憑之證據及認定之理由。而以上訴人嗣否認有上開犯行，並辯稱：其於八十二年\n間與大陸女子洪亞嬌結婚，因限於規定，洪亞嬌不能來台久住，上訴人與之不得不常\n往來於台北市與福建省南安市之間，因洪亞嬌患有咳嗽等喉病，而其亦因高血壓，經\n同上醫院診斷需服用牛黃降壓丸、黃蓮上清丸、清音丸、三蛇膽等，因而由其購買，\n於八十五年十月一日攜返台北市備用，因被查獲地為被告全家及經營書店之處所，且\n為免小孩誤食，乃將上開藥品存放玻璃櫃，並非意圖販賣。上訴人係經營書店並非藥\n局，從未銷售藥品，而欲購買藥品者，依一般經營法則，一定至藥局購買，其理至明\n，其無販賣之意圖至為灼然，又上訴人係因不明瞭關務法規致攜帶過量之上開藥品，\n亦無違反藥事法之故意等語，為飾卸之詞，不足採取；所提其經營之店面照片二張、\n戶籍謄本、洪亞嬌及上訴人在大陸福建省南安市診斷書各一紙、香港入境許可、中華\n民國護照、南安市公證處證明書影本財團法人海峽交流基金會證明書、大陸公證書等\n證物，亦不足為上訴人有利之認定，在理由內詳加指駁及說明。從形式上觀察，原判\n決並無證據上理由不備或適用法則不當之違法情形存在。上訴意旨，仍執陳詞爭辯，\n並就原審採證認事職權之適法行使，泛詞指摘，難認已符合首開法定之第三審上訴要\n件。又上訴人之警訊及檢察官偵訊筆錄均載明右筆錄經交閱受訊人承諾無訛始簽押，\n有偵訊筆錄在卷可考。上訴人空言主張偵訊筆錄未交其閱覽，其不知筆錄內容云云，\n殊非依據卷內訴訟資料為指摘之適法第三審上訴理由。其上訴違背法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第九九一號上訴人甲○○右上訴人因違反藥事法案件，不服台灣高等法院中華民國八十六年五月八日第二審判決（八十六年度上訴字第七三四號，起訴案號：台灣台北地方法院檢察署八十五年度偵字第二五三九六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決論上訴人甲○○以連續明知為禁藥意圖販賣而陳列，累犯罪，判處有期徒刑月。扣案禁藥牛黃降壓丸八盒、黃蓮上清丸五盒、清音丸四盒、三蛇川貝末三十盒均諭知沒收。係依憑上訴人於警訊及檢察官偵查中之自白，扣案之上開禁藥及行政院衛生署中醫藥委員會民國八十六年四月二日衛中會藥字第八六○○二二八四號函等證據資料，而為論斷，已述其所憑之證據及認定之理由。而以上訴人嗣否認有上開犯行，並辯稱：其於八十二年間與大陸女子洪亞嬌結婚，因限於規定，洪亞嬌不能來台久住，上訴人與之不得不常往來於台北市與福建省南安市之間，因洪亞嬌患有咳嗽等喉病，而其亦因高血壓，經同上醫院診斷需服用牛黃降壓丸、黃蓮上清丸、清音丸、三蛇膽等，因而由其購買，於八十五年十月一日攜返台北市備用，因被查獲地為被告全家及經營書店之處所，且為免小孩誤食，乃將上開藥品存放玻璃櫃，並非意圖販賣。上訴人係經營書店並非藥局，從未銷售藥品，而欲購買藥品者，依一般經營法則，一定至藥局購買，其理至明，其無販賣之意圖至為灼然，又上訴人係因不明瞭關務法規致攜帶過量之上開藥品，亦無違反藥事法之故意等語，為飾卸之詞，不足採取；所提其經營之店面照片二張、戶籍謄本、洪亞嬌及上訴人在大陸福建省南安市診斷書各一紙、香港入境許可、中華民國護照、南安市公證處證明書影本財團法人海峽交流基金會證明書、大陸公證書等證物，亦不足為上訴人有利之認定，在理由內詳加指駁及說明。從形式上觀察，原判決並無證據上理由不備或適用法則不當之違法情形存在。上訴意旨，仍執陳詞爭辯，並就原審採證認事職權之適法行使，泛詞指摘，難認已符合首開法定之第三審上訴要件。又上訴人之警訊及檢察官偵訊筆錄均載明右筆錄經交閱受訊人承諾無訛始簽押，有偵訊筆錄在卷可考。上訴人空言主張偵訊筆錄未交其閱覽，其不知筆錄內容云云，殊非依據卷內訴訟資料為指摘之適法第三審上訴理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年三月四日最高法院刑事第五庭審判長法官黃劍青法官劉敬一法官林增福法官邵燕玲法官張清埤右正本證明與原本無異書記官中華民國八十八年三月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-04",
  "created_at": "2016-02-04 12:31:02",
  "updated_at": "2016-02-04 12:31:02"
}