{
  "identify": "PCD-93-賠-7-20040614-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "賠",
  "number": "7",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣板橋地方法院決定書                                九十三年度賠字第七號\n    聲  請  人  甲○○\n右聲請人因叛亂案件，聲請冤獄賠償，本院決定如左：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人甲○○前因叛亂案件，經裁定交付感化教育三年，而感化\n    教育期滿日為民國六十六年十一月二十日，惟聲請人於六十六年十二月二十九日\n    止始獲釋放，爰依冤獄賠償法請求自六十六年十一月二十一日起至六十六年十二\n    月二十九日止，共計三十九日之冤獄賠償。又聲請人因叛亂案件接受感化教育期\n    間，蔣介石逝世，政府宣布減刑三分之一，包含叛亂政治犯，否則有違憲法上法\n    律之前人人平等之精神，聲請人遭感化教育三年並羈押六月又三十九日，依法應\n    減刑一年二月又十三日，爰請求四百三十八日之應減刑而未減刑之冤獄賠償。茲\n    請求以新台幣（下同）五千元折算一日支付聲請人賠償金等語。\n二、按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於有罪\n    判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者，得自戒嚴時期人\n    民受損權利回復條例自八十九年二月二日修正公布日起，五年內聲請所屬地方法\n    院準用冤獄賠償法相關規定請求國家賠償，戒嚴時期人民受損權利回復條例第六\n    條第一項第四款及第二項定有明文。\n三、經查：\n  (一)聲請人雖指稱其另因00000000000號一案，迄至六十六年十二月二十\n    九日執行完畢，故請求自六十六年十一月二十一日起至六十六年十二月二十九日\n    止共計三十九日之冤獄賠償云云，固提出有內政部警政署刑事警察局九十年十月\n    十六日（九十）刑檢字第一九四七五一號函為證。惟查，經本院向內政部警政署\n    函查可知，上開資料係依據刑案資料作業個別查詢報表之登錄資料所得，由臺灣\n    高等法院檢察署負責建立，有該署九十三年三月十六日警署刑檢字第０九三００\n    ０六九五九號函附卷可查；再經本院向臺灣高等法院檢察署函詢，則覆稱因該署\n    刑案資料檔無軍法案件資料，需逕向國防部查詢，有該署函文一紙在卷可查；而\n    經本院再向國防部後備司令部督察長室函查得知，上開查詢報表固記載有「０１\n    案：本件係軍法案件，移送：因國家總動員法案，偵查：0000000000\n    00號偵查結果起訴，執行：由警總監獄執行，施以感化教育，六十六年十二月\n    二十九日執行完畢」、「０２案：本案係軍法案件，移送：因國家總動員法案，\n    偵查：000000000000號偵查結果起訴，執行：由警總監獄執行，施\n    以感化教育，六十六年十一月二十日執行完畢」等字樣，惟依國防部現有留存檔\n    案，僅查得聲請人甲○○因所涉叛亂案件，經臺灣警備總司令部於六十三年十一\n    月二十一日以六十三年度感化字第二二號裁定交付感化三年，於六十四年一月十\n    四日確定在案，並無甲○○其他涉案資料，而甲○○係自六十四年三月三日起送\n    臺灣仁愛教育實驗所執行感化，於六十六年十一月二十日結訓離所，此外，並查\n    無00000000000號案之相關資料，有國防部後備司令部督察長室九十\n    三年二月二十五日律宣字第０九三００００五六七號函暨所附罪刑案號資料卡、\n    裁定書及九十三年三月十二日律宣字第０九三００００七四八號函暨所附臺灣仁\n    愛教育實驗所新生個案資料清理名冊、九十三年五月六日律宣字第０九三０００\n    一二四八號函等件在卷可稽。而按諸聲請人之執行狀況，其既僅因六十三年度感\n    化字第二二號裁定交付感化三年，並於六十六年十一月二十日執行完畢，查無其\n    他案件亦經裁定交付感化教育，而上開查詢報表上之「０１案」與「０２案」執\n    行完畢日期僅時隔一個多月，何來感化教育僅執行月餘，且亦查無任何證據足認\n    本件聲請人於六十六年十一月二十日執行完畢後，有何未經依法釋放之情事，是\n    堪認上開二案顯係重複登錄，且「０１案」之登錄內容顯有錯誤，否則斷無可能\n    查無「０１案」之審判、執行等相關資料，從而，聲請人請求自六十六年十一月\n    二十一日起至六十六年十二月二十九日止共計三十九日之冤獄賠償，其聲請為無\n    理由，應予駁回。\n  (二)又聲請人主張遭感化教育三年並羈押六月又三十九日，於六十四年減刑當時，應\n    減刑一年二月又十三日，爰請求四百三十八日之應減刑而未減刑之冤獄賠償。惟\n    查，依中華民國六十四年罪犯減刑條例第十四條之規定「保安處分，不適用本條\n    例之規定」，是聲請人所受感化教育自無減刑之適用，又聲請人主張遭羈押六月\n    又三十九日之起迄時點不明，且聲請人所受感化教育暨羈押處分姑不論是否應減\n    刑而未減刑，實際上其既未獲減刑，自不生減刑後刑期屆滿，而未依法釋放情形\n    ，自與戒嚴時期人民受損權利回復條例第六條第一項第四款之規定並不相符。況\n    聲請人因該叛亂案所受三年感化教育處分，亦經財團法人戒嚴時期不當叛亂暨匪\n    諜審判案件補償基金會決議給予二十一個基數共計二百十萬元予以補償，另聲請\n    人就交付感化教育執行前受羈押二百十一日，亦經本院以八十九年度賠更字第一\n    ０號決定書准予賠償八十四萬四千元，是聲請人就所受感化教育暨羈押期間主張\n    應減刑而未減刑，而聲請予以賠償，亦屬無理由，不能准許。\n據上論斷，應依冤獄賠償法第十三條第二項後段，決定如主文。\n中      華      民      國    九十三    年      六      月     十四     日\n                                      臺灣板橋地方法院刑事第九庭\n                                          法  官  王  士  珮\n右正本證明與原本無異。\n如不服本決定聲請覆議，應於收受決定書二十日內，以書狀敘述理由經由本院向司法\n院冤獄賠償覆議委員會提出。\n                                          書記官  程  欣  怡\n中      華      民      國    九十三    年      六      月     十四     日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人甲○○前因叛亂案件，經裁定交付感化教育三年，而感化\n    教育期滿日為民國六十六年十一月二十日，惟聲請人於六十六年十二月二十九日\n    止始獲釋放，爰依冤獄賠償法請求自六十六年十一月二十一日起至六十六年十二\n    月二十九日止，共計三十九日之冤獄賠償。又聲請人因叛亂案件接受感化教育期\n    間，蔣介石逝世，政府宣布減刑三分之一，包含叛亂政治犯，否則有違憲法上法\n    律之前人人平等之精神，聲請人遭感化教育三年並羈押六月又三十九日，依法應\n    減刑一年二月又十三日，爰請求四百三十八日之應減刑而未減刑之冤獄賠償。茲\n    請求以新台幣（下同）五千元折算一日支付聲請人賠償金等語。\n二、按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於有罪\n    判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者，得自戒嚴時期人\n    民受損權利回復條例自八十九年二月二日修正公布日起，五年內聲請所屬地方法\n    院準用冤獄賠償法相關規定請求國家賠償，戒嚴時期人民受損權利回復條例第六\n    條第一項第四款及第二項定有明文。\n三、經查：\n  (一)聲請人雖指稱其另因00000000000號一案，迄至六十六年十二月二十\n    九日執行完畢，故請求自六十六年十一月二十一日起至六十六年十二月二十九日\n    止共計三十九日之冤獄賠償云云，固提出有內政部警政署刑事警察局九十年十月\n    十六日（九十）刑檢字第一九四七五一號函為證。惟查，經本院向內政部警政署\n    函查可知，上開資料係依據刑案資料作業個別查詢報表之登錄資料所得，由臺灣\n    高等法院檢察署負責建立，有該署九十三年三月十六日警署刑檢字第０九三００\n    ０六九五九號函附卷可查；再經本院向臺灣高等法院檢察署函詢，則覆稱因該署\n    刑案資料檔無軍法案件資料，需逕向國防部查詢，有該署函文一紙在卷可查；而\n    經本院再向國防部後備司令部督察長室函查得知，上開查詢報表固記載有「０１\n    案：本件係軍法案件，移送：因國家總動員法案，偵查：0000000000\n    00號偵查結果起訴，執行：由警總監獄執行，施以感化教育，六十六年十二月\n    二十九日執行完畢」、「０２案：本案係軍法案件，移送：因國家總動員法案，\n    偵查：000000000000號偵查結果起訴，執行：由警總監獄執行，施\n    以感化教育，六十六年十一月二十日執行完畢」等字樣，惟依國防部現有留存檔\n    案，僅查得聲請人甲○○因所涉叛亂案件，經臺灣警備總司令部於六十三年十一\n    月二十一日以六十三年度感化字第二二號裁定交付感化三年，於六十四年一月十\n    四日確定在案，並無甲○○其他涉案資料，而甲○○係自六十四年三月三日起送\n    臺灣仁愛教育實驗所執行感化，於六十六年十一月二十日結訓離所，此外，並查\n    無00000000000號案之相關資料，有國防部後備司令部督察長室九十\n    三年二月二十五日律宣字第０九三００００五六七號函暨所附罪刑案號資料卡、\n    裁定書及九十三年三月十二日律宣字第０九三００００七四八號函暨所附臺灣仁\n    愛教育實驗所新生個案資料清理名冊、九十三年五月六日律宣字第０九三０００\n    一二四八號函等件在卷可稽。而按諸聲請人之執行狀況，其既僅因六十三年度感\n    化字第二二號裁定交付感化三年，並於六十六年十一月二十日執行完畢，查無其\n    他案件亦經裁定交付感化教育，而上開查詢報表上之「０１案」與「０２案」執\n    行完畢日期僅時隔一個多月，何來感化教育僅執行月餘，且亦查無任何證據足認\n    本件聲請人於六十六年十一月二十日執行完畢後，有何未經依法釋放之情事，是\n    堪認上開二案顯係重複登錄，且「０１案」之登錄內容顯有錯誤，否則斷無可能\n    查無「０１案」之審判、執行等相關資料，從而，聲請人請求自六十六年十一月\n    二十一日起至六十六年十二月二十九日止共計三十九日之冤獄賠償，其聲請為無\n    理由，應予駁回。\n  (二)又聲請人主張遭感化教育三年並羈押六月又三十九日，於六十四年減刑當時，應\n    減刑一年二月又十三日，爰請求四百三十八日之應減刑而未減刑之冤獄賠償。惟\n    查，依中華民國六十四年罪犯減刑條例第十四條之規定「保安處分，不適用本條\n    例之規定」，是聲請人所受感化教育自無減刑之適用，又聲請人主張遭羈押六月\n    又三十九日之起迄時點不明，且聲請人所受感化教育暨羈押處分姑不論是否應減\n    刑而未減刑，實際上其既未獲減刑，自不生減刑後刑期屆滿，而未依法釋放情形\n    ，自與戒嚴時期人民受損權利回復條例第六條第一項第四款之規定並不相符。況\n    聲請人因該叛亂案所受三年感化教育處分，亦經財團法人戒嚴時期不當叛亂暨匪\n    諜審判案件補償基金會決議給予二十一個基數共計二百十萬元予以補償，另聲請\n    人就交付感化教育執行前受羈押二百十一日，亦經本院以八十九年度賠更字第一\n    ０號決定書准予賠償八十四萬四千元，是聲請人就所受感化教育暨羈押期間主張\n    應減刑而未減刑，而聲請予以賠償，亦屬無理由，不能准許。\n據上論斷，應依冤獄賠償法第十三條第二項後段，決定如主文。"
  },
  "search": "臺灣板橋地方法院決定書九十三年度賠字第七號聲請人甲○○右聲請人因叛亂案件，聲請冤獄賠償，本院決定如左：主文聲請駁回。理由一、聲請意旨略以：聲請人甲○○前因叛亂案件，經裁定交付感化教育三年，而感化教育期滿日為民國六十六年十一月二十日，惟聲請人於六十六年十二月二十九日止始獲釋放，爰依冤獄賠償法請求自六十六年十一月二十一日起至六十六年十二月二十九日止，共計三十九日之冤獄賠償。又聲請人因叛亂案件接受感化教育期間，蔣介石逝世，政府宣布減刑三分之一，包含叛亂政治犯，否則有違憲法上法律之前人人平等之精神，聲請人遭感化教育三年並羈押六月又三十九日，依法應減刑一年二月又十三日，爰請求四百三十八日之應減刑而未減刑之冤獄賠償。茲請求以新台幣（下同）五千元折算一日支付聲請人賠償金等語。二、按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者，得自戒嚴時期人民受損權利回復條例自八十九年二月二日修正公布日起，五年內聲請所屬地方法院準用冤獄賠償法相關規定請求國家賠償，戒嚴時期人民受損權利回復條例第六條第一項第四款及第二項定有明文。三、經查：(一)聲請人雖指稱其另因00000000000號一案，迄至六十六年十二月二十九日執行完畢，故請求自六十六年十一月二十一日起至六十六年十二月二十九日止共計三十九日之冤獄賠償云云，固提出有內政部警政署刑事警察局九十年十月十六日（九十）刑檢字第一九四七五一號函為證。惟查，經本院向內政部警政署函查可知，上開資料係依據刑案資料作業個別查詢報表之登錄資料所得，由臺灣高等法院檢察署負責建立，有該署九十三年三月十六日警署刑檢字第０九三０００六九五九號函附卷可查；再經本院向臺灣高等法院檢察署函詢，則覆稱因該署刑案資料檔無軍法案件資料，需逕向國防部查詢，有該署函文一紙在卷可查；而經本院再向國防部後備司令部督察長室函查得知，上開查詢報表固記載有「０１案：本件係軍法案件，移送：因國家總動員法案，偵查：000000000000號偵查結果起訴，執行：由警總監獄執行，施以感化教育，六十六年十二月二十九日執行完畢」、「０２案：本案係軍法案件，移送：因國家總動員法案，偵查：000000000000號偵查結果起訴，執行：由警總監獄執行，施以感化教育，六十六年十一月二十日執行完畢」等字樣，惟依國防部現有留存檔案，僅查得聲請人甲○○因所涉叛亂案件，經臺灣警備總司令部於六十三年十一月二十一日以六十三年度感化字第二二號裁定交付感化三年，於六十四年一月十四日確定在案，並無甲○○其他涉案資料，而甲○○係自六十四年三月三日起送臺灣仁愛教育實驗所執行感化，於六十六年十一月二十日結訓離所，此外，並查無00000000000號案之相關資料，有國防部後備司令部督察長室九十三年二月二十五日律宣字第０九三００００五六七號函暨所附罪刑案號資料卡、裁定書及九十三年三月十二日律宣字第０九三００００七四八號函暨所附臺灣仁愛教育實驗所新生個案資料清理名冊、九十三年五月六日律宣字第０九三０００一二四八號函等件在卷可稽。而按諸聲請人之執行狀況，其既僅因六十三年度感化字第二二號裁定交付感化三年，並於六十六年十一月二十日執行完畢，查無其他案件亦經裁定交付感化教育，而上開查詢報表上之「０１案」與「０２案」執行完畢日期僅時隔一個多月，何來感化教育僅執行月餘，且亦查無任何證據足認本件聲請人於六十六年十一月二十日執行完畢後，有何未經依法釋放之情事，是堪認上開二案顯係重複登錄，且「０１案」之登錄內容顯有錯誤，否則斷無可能查無「０１案」之審判、執行等相關資料，從而，聲請人請求自六十六年十一月二十一日起至六十六年十二月二十九日止共計三十九日之冤獄賠償，其聲請為無理由，應予駁回。(二)又聲請人主張遭感化教育三年並羈押六月又三十九日，於六十四年減刑當時，應減刑一年二月又十三日，爰請求四百三十八日之應減刑而未減刑之冤獄賠償。惟查，依中華民國六十四年罪犯減刑條例第十四條之規定「保安處分，不適用本條例之規定」，是聲請人所受感化教育自無減刑之適用，又聲請人主張遭羈押六月又三十九日之起迄時點不明，且聲請人所受感化教育暨羈押處分姑不論是否應減刑而未減刑，實際上其既未獲減刑，自不生減刑後刑期屆滿，而未依法釋放情形，自與戒嚴時期人民受損權利回復條例第六條第一項第四款之規定並不相符。況聲請人因該叛亂案所受三年感化教育處分，亦經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會決議給予二十一個基數共計二百十萬元予以補償，另聲請人就交付感化教育執行前受羈押二百十一日，亦經本院以八十九年度賠更字第一０號決定書准予賠償八十四萬四千元，是聲請人就所受感化教育暨羈押期間主張應減刑而未減刑，而聲請予以賠償，亦屬無理由，不能准許。據上論斷，應依冤獄賠償法第十三條第二項後段，決定如主文。中華民國九十三年六月十四日臺灣板橋地方法院刑事第九庭法官王士珮右正本證明與原本無異。如不服本決定聲請覆議，應於收受決定書二十日內，以書狀敘述理由經由本院向司法院冤獄賠償覆議委員會提出。書記官程欣怡中華民國九十三年六月十四日",
  "characters": {
    "judges": [
      "王士珮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "程欣怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-14",
  "created_at": "2016-02-06 08:08:57",
  "updated_at": "2016-02-06 08:08:57"
}