{
  "identify": "CHD-90-易-1435-20021129-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "1435",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣彰化地方法院刑事判決                          九十年度易字第一四三五號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  戊○○\n    被      告  謝銘展\n            （即庚○○\n    共      同\n    選任辯護人  陳呈雲律師\n右列被告等因違反著作權法案件，經檢察官提起公訴（九十年度偵字第二三七九號）\n，本院判決如左：\n    主      文\n戊○○、謝銘展共同以犯明知為侵害著作權之物而意圖營利而交付之方法侵害他人之\n著作權之罪為常業，戊○○累犯，處有期徒刑壹年肆月；謝銘展處有期徒刑壹年，緩\n刑年。\n扣案如附表所示之盜版音樂光碟片壹仟柒佰伍拾片、盜版錄音帶肆佰拾卷，均沒收\n。\n    事      實\n一、戊○○前因違反著作權法案件，經本院於民國八十九年一月六日以八十八年度訴\n    字第七七四號判決判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八\n    十九年三月十五日易科罰金執行完畢。詎仍不知悔改，竟自八十九年一月六日前\n    案判決後之某日起，明知如附表所列之音樂光碟片（即ＣＤ唱片）及錄音帶，其\n    中收錄附表各項所列之歌曲，均係他人未經著作財產權人新力哥倫比亞音樂股份\n    有限公司、博德曼股份有限公司、丙○○○股份有限公司、上華國際企業股份有\n    限公司、豐華唱片股份有限公司、丁○○○音樂股份有限公司、滾石國際音樂股\n    份有限公司、環球國際唱片股份有限公司、華納國際音樂股份有限公司、艾迴股\n    份有限公司、魔岩唱片股份有限公司（下稱新力公司、博德曼公司、丙○○○公\n    司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾迴公\n    司、魔岩公司）等十一家公司授權利用而重製，為侵害著作權之物，竟意圖營利\n    ，先以音樂光碟片每片新台幣（下同）三十五元、錄音帶每卷三十元之代價，向\n    不詳姓名之人購入如附表所示之盜版音樂光碟片及錄音帶後，在彰化縣境內各夜\n    市擺設攤位，並以音樂光碟片三片二百五十元、錄音帶每三卷二百元之價格，販\n    售而交付予不特定之顧客，賺取差價牟利，並以此為常業。謝銘展（原名庚○○\n    ）明知戊○○前揭犯罪情節，竟與戊○○共同基於前揭販賣盜版音樂著作物為常\n    業之犯意聯絡，自八十九年十月間起，與戊○○共同前往彰化縣境內夜市擺攤販\n    售盜版音樂光碟片及錄音帶，而恃此維生以之為常業。嗣於八十九年十一月十日\n    上午十時許，在彰化縣彰化市○○路五Ｏ二巷四號前為警查獲，並當場自戊○○\n    所有之車牌號碼Ｎ五─六Ｏ二七號自用箱型車內，扣得戊○○、謝銘展所有供前\n    揭犯罪使用之如附表所示盜版音樂光碟片一千七百五十片、盜版錄音帶四百三十\n    卷等物，及非直接供作犯罪使用之估價單、銷售單一批。\n二、案經新力公司、博德曼公司、丙○○○公司、上華公司、豐華公司、福茂公司、\n    滾石公司、環球公司、華納公司、艾迴公司、魔岩公司等訴由內政部警政署保安\n    警察第二總隊第三大隊報請台灣台中地方法院檢察署呈請台灣高等法院台中分院\n    檢察署核轉台灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告戊○○矢口否認有何違反著作權法犯行，辯稱：為警查獲之自用箱型車\n    原係伊所有，但已於八十九年十月間售予被告謝銘展，車上之盜版音樂光碟片、\n    錄音帶等物均非伊所有，至於車上發現伊所有之手提包，係因查獲之前一日與被\n    告謝銘展前往修車廠檢視車輛性能後，因急於返回夜市擺攤賣衣服，匆忙下車才\n    不慎遺留於車上，實則該車均已交由被告謝銘展使用，車上物品與伊無關云云。\n    訊據被告謝銘展固坦承右揭自己擺攤販售盜版音樂著作物之犯罪情節，惟辯稱：\n    該車現由伊使用，車上之音樂光碟片及錄音帶亦均為伊所有，被告戊○○只是恰\n    巧於前一日偕同前往修車，才將手提包遺留於車上，被告戊○○並未在夜市販賣\n    扣案之盜版物品云云。然查：\n（一）前揭車牌號碼Ｎ五─六Ｏ二七號自用箱型車為警查獲時，除在車上扣得盜版音\n      樂著作物外，並於汽車手排檔處發現被告戊○○所有之手提包一只，內有印章\n      、存摺等重要物品，此據被告戊○○、謝銘展迭於警詢、偵查及本院審理時供\n      認屬實。雖被告戊○○辯稱係前一日與被告謝銘展相偕前往修車時不慎遺留車\n      上，並於當晚擺攤時發現手提包不在身旁後，隨即以電話通知被告謝銘展為其\n      保管云云，然被告謝銘展先於警詢時供稱：「該車原本為戊○○所有，我並不\n      知他皮包放置在車上。」等語，並未提及一同前往修車及接獲電話通知遺忘皮\n      包等情；繼之又於間隔數月後九十年四月十七日偵訊時，仍陳稱：「我是被警\n      察查獲後才知道戊○○的東西在車上，之前他沒告訴我東西還在車上。」等語\n      ，均與被告戊○○所稱業已先行電話告知被告謝銘展遺留手提包乙節不相符合\n      。而被告謝銘展固於本院訊問時改稱：被告戊○○於查獲之前一晚約晚間十一\n      、二時左右快收攤時，打電話告知東西遺忘車上一事云云，惟再對照證人甲○\n      ○於本院九十年十月十九日訊問時所稱：被告謝銘展係於前晚約十時許和一位\n      朋友前來住處找伊等語；及被告謝銘展前於偵訊時陳稱：係在十時左右與朋友\n      至甲○○家中等語觀之，被告謝銘展應早於查獲前一日晚間十時許即已自夜市\n      收攤離開，並出現在證人甲○○住處，又何能在十一、二時收攤之際接獲被告\n      戊○○之電話？足徵被告戊○○前揭辯解尚屬無據，並不足採。則該車倘確由\n      被告謝銘展負責駕駛載運盜版音樂著作物，而於一般駕駛人得以輕易接觸望見\n      之手排檔處放置被告戊○○所有之手提包一只，然被告謝銘展卻視若無睹、不\n      以為意而繼續使用該車，且被告戊○○亦無積極謀求取回手提包之舉動，顯見\n      被告戊○○對於該車仍有相當之支配權能，並有經常使用之事實，自不能再謂\n    車上查獲之盜版音樂光碟片及錄音帶與己無涉。\n（二）而被告謝銘展又於八十九年十二月十九日偵訊時，供稱：被告戊○○雖有將車\n      交伊使用，伊只取得其中一支鑰匙，被告戊○○仍保留另一支鑰匙等語，則被\n      告戊○○既有完全將該車賣與被告謝銘展使用之意，且完全排除自己繼續使用\n      之可能，自當將全部鑰匙交由被告謝銘展，根本無需私下留存鑰匙備用。從而\n      ，以被告戊○○尚且將自己所有之手提包留置車上及保有該車鑰匙等情綜合觀\n      之，縱使被告戊○○確有對外聲稱將該部箱型車讓與被告謝銘展並收受訂金等\n      情，但被告戊○○至少於車輛完成過戶登記前尚有繼續利用該車之事實，對於\n      車上擺放欲行出售之盜版音樂著作物乙節自難諉為不知。則證人甲○○、己○\n      ○於本院訊問時證稱：聽聞被告戊○○將車輛賣給被告謝銘展使用等語縱使不\n      虛，然既難憑此否定被告戊○○繼續使用該車從事盜版音樂著作物販售之事實\n      ，自無從遽為有利被告之認定。\n（三）再由查扣之銷售單及估價單觀之，直至八十九年五月間仍有以被告戊○○名義\n      向佳麗音響有限公司、鴻福聲影有限公司訂購音樂光碟片及錄音帶之情形，其\n      中八十九年三月二十八日銷售單及八十八年十二月十三日估價單上更由被告戊\n      ○○親自簽署姓名於其上，核與被告戊○○歷次於訊問筆錄末尾簽名字跡相互\n      合，可知被告戊○○於前次違反著作權法案件遭警查獲後，仍有繼續從事販售\n      音樂著作物之行為不輟。被告戊○○先於偵查及本院九十年十月四日訊問時辯\n      稱：自前案查獲後即不再販售音樂光碟片及錄音帶，在夜市中改賣服飾云云，\n      其後卻又於訊問時改稱：從八十九年農曆過年後就不再販售音樂著作物云云，\n      不僅二者顯有矛盾，亦均與前揭證物所示販售情節迥然有異，尚難認其所辯屬\n      實。證人甲○○雖於偵訊及本院審理期間出面表示：查扣之單據均係伊承受被\n      告戊○○先前販售之合法音樂著作物後，繼續以被告戊○○之名義向廠商訂購\n      所留存云云，然前揭單據既有被告戊○○親自簽收之字跡，且證人甲○○果真\n      有意接手經營音樂光碟片及錄音帶之銷售事業，自當及早以自己名義訂貨建立\n      商譽信用，即無繼續使用被告戊○○名義對外訂貨之必要，是其前揭證述之憑\n      信性容有可疑，不得遽為採信。被告戊○○一再飾詞掩飾其繼續販售音樂著作\n      物之事實，如非其販賣物品中仍有盜版之音樂光碟片、錄音帶而涉及刑事不法\n      ，衡情被告戊○○自無須推託匿飾至此，益徵其前揭所辯不足採信。\n（四）又前揭扣案盜版音樂著作物，均係由告訴人新力公司、博德曼公司、丙○○○\n      公司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾\n      迴公司、魔岩公司等十一家公司享有著作財產權，亦有正版音樂光碟片、錄音\n      帶之包裝封面、營利事業登記證、公司執照等物存卷為憑。此外，並經告訴代\n      理人乙○○指證歷歷，復有盜版音樂光碟片一千七百五十片、盜版錄音帶四百\n      三十卷扣案為憑，均足為證。\n    綜上所陳，被告戊○○、謝銘展前揭所辯均屬無據，不足採信。本案事證已臻明\n    確，被告二人犯行洵堪認定。\n二、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\n    ，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有\n    其他職業，仍無礙於該常業犯罪之成立，最高法院八十五年度台上字第五一０號\n    判例闡述甚明。被告戊○○、謝銘展長期在夜市擺攤販售盜版音樂著作物，已有\n    反覆從事同種營業之事實，且渠等賺取差價所得亦無非用以充作生活之資，扣案\n    之盜版音樂光碟片及錄音帶數量均非些微，顯係擺攤收入之主要來源，足徵渠等\n    二人確有賴此犯罪營生之意。縱令渠等辯稱另有經營服飾銷售等情屬實，揆諸前\n    揭判例見解，亦無礙於常業犯罪之認定。核被告戊○○、謝銘展所為，均係犯著\n    作權法第九十四條之以犯明知為侵害著作權之物而意圖營利而交付之方法侵害他\n    人之著作權之罪為常業罪。公訴意旨逕認被告二人所犯為著作權法第九十三條第\n    三款之罪名，疏未詳查其有以此為常業之主觀意思及客觀事實，起訴法條恐有未\n    洽，惟其仍係基於同一社會基本事實，本院自應予以審理，並變更起訴法條。被\n    告二人就前揭犯罪之實施，顯有犯意聯絡及行為分擔，均為共同正犯。查被告戊\n    ○○前因違反著作權法案件，經本院於八十九年一月六日以八十八年度訴字第七\n    七四號判決判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十九年\n    三月十五日易科罰金執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表\n    及臺灣高等法院被告全國前案紀錄表在卷可按，其受有期徒刑之執行完畢，五年\n    內再犯本件有期徒刑以上之罪，為累犯，被告戊○○部分應依法加重其刑。爰審\n    酌被告二人僅圖一時經濟收益，無視於當前政府機關與民間大力遏阻盜版歪風、\n  洗刷「盜版王國」辱名之嚴正宣示，竟公然販售侵害音樂著作權之物，對於告訴\n    人所享有之著作財產權所生損害非微，尤其被告戊○○甫因違反著作權案件經法\n    院判刑執畢，卻毫無收斂悔改之意，復於庭訊時一再飾詞否認犯行，犯後態度難\n    認足取，及渠等二人犯罪動機、目的、手段、智識程度及被告謝銘展坦承自己犯\n    罪等一切情狀，量處如主文所示之刑，以示懲儆。又被告謝銘展前未曾受有期徒\n    刑以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表、臺灣彰化地方法院\n    檢察署刑案資料查註紀錄表足參，經此偵審程序教訓，當能知所警惕，信無再犯\n    之虞，本院審酌上情，認被告謝銘展部分主文所宣告之刑以暫不執行為適當，爰\n    併宣告緩刑三年，以勵自新。扣案如附表所示之盜版音樂光碟片一千七百五十片\n    、盜版錄音帶四百三十卷，係供犯罪所用之物，且為被告二人日常擺攤販售所能\n    完全支配，亦非他人持以寄賣，應屬渠等所有，依刑法第三十八條第一項第二款\n    之規定，宣告沒收。而扣案之估價單、銷售單一批，固得作為被告戊○○繼續經\n    營音樂著作物銷售之證明，並據以辯駁被告戊○○所言不實，然該批單據係由合\n    法音樂廠商出具，尚無從認定係供被告二人購買盜版音樂著作物之用，即非犯罪\n    所用之物，爰不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，著作權法第九十\n四條，刑法第十一條前段、第二十八條、第四十七條、第七十四條第一款、第三十八\n條第一項第二款，判決如主文。\n本案經檢察官吳怡盈到庭執行職務。\n中    華    民    國    九十一    年      十一      月      二十九      日\n                              臺灣彰化地方法院刑事第三庭\n                                  法      官  高  文  崇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                  法院書記官  謝  志  鑫\n中    華    民    國    九十一    年      十二      月        五        日\n著作權法第九十四條\n以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期\n徒刑，得併科新台幣四十五萬元以下罰金。\n",
  "structure": {
    "main": "戊○○、謝銘展共同以犯明知為侵害著作權之物而意圖營利而交付之方法侵害他人之\n著作權之罪為常業，戊○○累犯，處有期徒刑壹年肆月；謝銘展處有期徒刑壹年，緩\n刑年。\n扣案如附表所示之盜版音樂光碟片壹仟柒佰伍拾片、盜版錄音帶肆佰拾卷，均沒收\n。",
    "fact": "一、戊○○前因違反著作權法案件，經本院於民國八十九年一月六日以八十八年度訴\n    字第七七四號判決判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八\n    十九年三月十五日易科罰金執行完畢。詎仍不知悔改，竟自八十九年一月六日前\n    案判決後之某日起，明知如附表所列之音樂光碟片（即ＣＤ唱片）及錄音帶，其\n    中收錄附表各項所列之歌曲，均係他人未經著作財產權人新力哥倫比亞音樂股份\n    有限公司、博德曼股份有限公司、丙○○○股份有限公司、上華國際企業股份有\n    限公司、豐華唱片股份有限公司、丁○○○音樂股份有限公司、滾石國際音樂股\n    份有限公司、環球國際唱片股份有限公司、華納國際音樂股份有限公司、艾迴股\n    份有限公司、魔岩唱片股份有限公司（下稱新力公司、博德曼公司、丙○○○公\n    司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾迴公\n    司、魔岩公司）等十一家公司授權利用而重製，為侵害著作權之物，竟意圖營利\n    ，先以音樂光碟片每片新台幣（下同）三十五元、錄音帶每卷三十元之代價，向\n    不詳姓名之人購入如附表所示之盜版音樂光碟片及錄音帶後，在彰化縣境內各夜\n    市擺設攤位，並以音樂光碟片三片二百五十元、錄音帶每三卷二百元之價格，販\n    售而交付予不特定之顧客，賺取差價牟利，並以此為常業。謝銘展（原名庚○○\n    ）明知戊○○前揭犯罪情節，竟與戊○○共同基於前揭販賣盜版音樂著作物為常\n    業之犯意聯絡，自八十九年十月間起，與戊○○共同前往彰化縣境內夜市擺攤販\n    售盜版音樂光碟片及錄音帶，而恃此維生以之為常業。嗣於八十九年十一月十日\n    上午十時許，在彰化縣彰化市○○路五Ｏ二巷四號前為警查獲，並當場自戊○○\n    所有之車牌號碼Ｎ五─六Ｏ二七號自用箱型車內，扣得戊○○、謝銘展所有供前\n    揭犯罪使用之如附表所示盜版音樂光碟片一千七百五十片、盜版錄音帶四百三十\n    卷等物，及非直接供作犯罪使用之估價單、銷售單一批。\n二、案經新力公司、博德曼公司、丙○○○公司、上華公司、豐華公司、福茂公司、\n    滾石公司、環球公司、華納公司、艾迴公司、魔岩公司等訴由內政部警政署保安\n    警察第二總隊第三大隊報請台灣台中地方法院檢察署呈請台灣高等法院台中分院\n    檢察署核轉台灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告戊○○矢口否認有何違反著作權法犯行，辯稱：為警查獲之自用箱型車\n    原係伊所有，但已於八十九年十月間售予被告謝銘展，車上之盜版音樂光碟片、\n    錄音帶等物均非伊所有，至於車上發現伊所有之手提包，係因查獲之前一日與被\n    告謝銘展前往修車廠檢視車輛性能後，因急於返回夜市擺攤賣衣服，匆忙下車才\n    不慎遺留於車上，實則該車均已交由被告謝銘展使用，車上物品與伊無關云云。\n    訊據被告謝銘展固坦承右揭自己擺攤販售盜版音樂著作物之犯罪情節，惟辯稱：\n    該車現由伊使用，車上之音樂光碟片及錄音帶亦均為伊所有，被告戊○○只是恰\n    巧於前一日偕同前往修車，才將手提包遺留於車上，被告戊○○並未在夜市販賣\n    扣案之盜版物品云云。然查：\n（一）前揭車牌號碼Ｎ五─六Ｏ二七號自用箱型車為警查獲時，除在車上扣得盜版音\n      樂著作物外，並於汽車手排檔處發現被告戊○○所有之手提包一只，內有印章\n      、存摺等重要物品，此據被告戊○○、謝銘展迭於警詢、偵查及本院審理時供\n      認屬實。雖被告戊○○辯稱係前一日與被告謝銘展相偕前往修車時不慎遺留車\n      上，並於當晚擺攤時發現手提包不在身旁後，隨即以電話通知被告謝銘展為其\n      保管云云，然被告謝銘展先於警詢時供稱：「該車原本為戊○○所有，我並不\n      知他皮包放置在車上。」等語，並未提及一同前往修車及接獲電話通知遺忘皮\n      包等情；繼之又於間隔數月後九十年四月十七日偵訊時，仍陳稱：「我是被警\n      察查獲後才知道戊○○的東西在車上，之前他沒告訴我東西還在車上。」等語\n      ，均與被告戊○○所稱業已先行電話告知被告謝銘展遺留手提包乙節不相符合\n      。而被告謝銘展固於本院訊問時改稱：被告戊○○於查獲之前一晚約晚間十一\n      、二時左右快收攤時，打電話告知東西遺忘車上一事云云，惟再對照證人甲○\n      ○於本院九十年十月十九日訊問時所稱：被告謝銘展係於前晚約十時許和一位\n      朋友前來住處找伊等語；及被告謝銘展前於偵訊時陳稱：係在十時左右與朋友\n      至甲○○家中等語觀之，被告謝銘展應早於查獲前一日晚間十時許即已自夜市\n      收攤離開，並出現在證人甲○○住處，又何能在十一、二時收攤之際接獲被告\n      戊○○之電話？足徵被告戊○○前揭辯解尚屬無據，並不足採。則該車倘確由\n      被告謝銘展負責駕駛載運盜版音樂著作物，而於一般駕駛人得以輕易接觸望見\n      之手排檔處放置被告戊○○所有之手提包一只，然被告謝銘展卻視若無睹、不\n      以為意而繼續使用該車，且被告戊○○亦無積極謀求取回手提包之舉動，顯見\n      被告戊○○對於該車仍有相當之支配權能，並有經常使用之事實，自不能再謂\n    車上查獲之盜版音樂光碟片及錄音帶與己無涉。\n（二）而被告謝銘展又於八十九年十二月十九日偵訊時，供稱：被告戊○○雖有將車\n      交伊使用，伊只取得其中一支鑰匙，被告戊○○仍保留另一支鑰匙等語，則被\n      告戊○○既有完全將該車賣與被告謝銘展使用之意，且完全排除自己繼續使用\n      之可能，自當將全部鑰匙交由被告謝銘展，根本無需私下留存鑰匙備用。從而\n      ，以被告戊○○尚且將自己所有之手提包留置車上及保有該車鑰匙等情綜合觀\n      之，縱使被告戊○○確有對外聲稱將該部箱型車讓與被告謝銘展並收受訂金等\n      情，但被告戊○○至少於車輛完成過戶登記前尚有繼續利用該車之事實，對於\n      車上擺放欲行出售之盜版音樂著作物乙節自難諉為不知。則證人甲○○、己○\n      ○於本院訊問時證稱：聽聞被告戊○○將車輛賣給被告謝銘展使用等語縱使不\n      虛，然既難憑此否定被告戊○○繼續使用該車從事盜版音樂著作物販售之事實\n      ，自無從遽為有利被告之認定。\n（三）再由查扣之銷售單及估價單觀之，直至八十九年五月間仍有以被告戊○○名義\n      向佳麗音響有限公司、鴻福聲影有限公司訂購音樂光碟片及錄音帶之情形，其\n      中八十九年三月二十八日銷售單及八十八年十二月十三日估價單上更由被告戊\n      ○○親自簽署姓名於其上，核與被告戊○○歷次於訊問筆錄末尾簽名字跡相互\n      合，可知被告戊○○於前次違反著作權法案件遭警查獲後，仍有繼續從事販售\n      音樂著作物之行為不輟。被告戊○○先於偵查及本院九十年十月四日訊問時辯\n      稱：自前案查獲後即不再販售音樂光碟片及錄音帶，在夜市中改賣服飾云云，\n      其後卻又於訊問時改稱：從八十九年農曆過年後就不再販售音樂著作物云云，\n      不僅二者顯有矛盾，亦均與前揭證物所示販售情節迥然有異，尚難認其所辯屬\n      實。證人甲○○雖於偵訊及本院審理期間出面表示：查扣之單據均係伊承受被\n      告戊○○先前販售之合法音樂著作物後，繼續以被告戊○○之名義向廠商訂購\n      所留存云云，然前揭單據既有被告戊○○親自簽收之字跡，且證人甲○○果真\n      有意接手經營音樂光碟片及錄音帶之銷售事業，自當及早以自己名義訂貨建立\n      商譽信用，即無繼續使用被告戊○○名義對外訂貨之必要，是其前揭證述之憑\n      信性容有可疑，不得遽為採信。被告戊○○一再飾詞掩飾其繼續販售音樂著作\n      物之事實，如非其販賣物品中仍有盜版之音樂光碟片、錄音帶而涉及刑事不法\n      ，衡情被告戊○○自無須推託匿飾至此，益徵其前揭所辯不足採信。\n（四）又前揭扣案盜版音樂著作物，均係由告訴人新力公司、博德曼公司、丙○○○\n      公司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾\n      迴公司、魔岩公司等十一家公司享有著作財產權，亦有正版音樂光碟片、錄音\n      帶之包裝封面、營利事業登記證、公司執照等物存卷為憑。此外，並經告訴代\n      理人乙○○指證歷歷，復有盜版音樂光碟片一千七百五十片、盜版錄音帶四百\n      三十卷扣案為憑，均足為證。\n    綜上所陳，被告戊○○、謝銘展前揭所辯均屬無據，不足採信。本案事證已臻明\n    確，被告二人犯行洵堪認定。\n二、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\n    ，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有\n    其他職業，仍無礙於該常業犯罪之成立，最高法院八十五年度台上字第五一０號\n    判例闡述甚明。被告戊○○、謝銘展長期在夜市擺攤販售盜版音樂著作物，已有\n    反覆從事同種營業之事實，且渠等賺取差價所得亦無非用以充作生活之資，扣案\n    之盜版音樂光碟片及錄音帶數量均非些微，顯係擺攤收入之主要來源，足徵渠等\n    二人確有賴此犯罪營生之意。縱令渠等辯稱另有經營服飾銷售等情屬實，揆諸前\n    揭判例見解，亦無礙於常業犯罪之認定。核被告戊○○、謝銘展所為，均係犯著\n    作權法第九十四條之以犯明知為侵害著作權之物而意圖營利而交付之方法侵害他\n    人之著作權之罪為常業罪。公訴意旨逕認被告二人所犯為著作權法第九十三條第\n    三款之罪名，疏未詳查其有以此為常業之主觀意思及客觀事實，起訴法條恐有未\n    洽，惟其仍係基於同一社會基本事實，本院自應予以審理，並變更起訴法條。被\n    告二人就前揭犯罪之實施，顯有犯意聯絡及行為分擔，均為共同正犯。查被告戊\n    ○○前因違反著作權法案件，經本院於八十九年一月六日以八十八年度訴字第七\n    七四號判決判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十九年\n    三月十五日易科罰金執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表\n    及臺灣高等法院被告全國前案紀錄表在卷可按，其受有期徒刑之執行完畢，五年\n    內再犯本件有期徒刑以上之罪，為累犯，被告戊○○部分應依法加重其刑。爰審\n    酌被告二人僅圖一時經濟收益，無視於當前政府機關與民間大力遏阻盜版歪風、\n  洗刷「盜版王國」辱名之嚴正宣示，竟公然販售侵害音樂著作權之物，對於告訴\n    人所享有之著作財產權所生損害非微，尤其被告戊○○甫因違反著作權案件經法\n    院判刑執畢，卻毫無收斂悔改之意，復於庭訊時一再飾詞否認犯行，犯後態度難\n    認足取，及渠等二人犯罪動機、目的、手段、智識程度及被告謝銘展坦承自己犯\n    罪等一切情狀，量處如主文所示之刑，以示懲儆。又被告謝銘展前未曾受有期徒\n    刑以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表、臺灣彰化地方法院\n    檢察署刑案資料查註紀錄表足參，經此偵審程序教訓，當能知所警惕，信無再犯\n    之虞，本院審酌上情，認被告謝銘展部分主文所宣告之刑以暫不執行為適當，爰\n    併宣告緩刑三年，以勵自新。扣案如附表所示之盜版音樂光碟片一千七百五十片\n    、盜版錄音帶四百三十卷，係供犯罪所用之物，且為被告二人日常擺攤販售所能\n    完全支配，亦非他人持以寄賣，應屬渠等所有，依刑法第三十八條第一項第二款\n    之規定，宣告沒收。而扣案之估價單、銷售單一批，固得作為被告戊○○繼續經\n    營音樂著作物銷售之證明，並據以辯駁被告戊○○所言不實，然該批單據係由合\n    法音樂廠商出具，尚無從認定係供被告二人購買盜版音樂著作物之用，即非犯罪\n    所用之物，爰不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，著作權法第九十\n四條，刑法第十一條前段、第二十八條、第四十七條、第七十四條第一款、第三十八\n條第一項第二款，判決如主文。\n本案經檢察官吳怡盈到庭執行職務。\n中    華    民    國    九十一    年      十一      月      二十九      日\n                              臺灣彰化地方法院刑事第三庭\n                                  法      官  高  文  崇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                  法院書記官  謝  志  鑫"
  },
  "search": "臺灣彰化地方法院刑事判決九十年度易字第一四三五號公訴人臺灣彰化地方法院檢察署檢察官被告戊○○被告謝銘展（即庚○○共同選任辯護人陳呈雲律師右列被告等因違反著作權法案件，經檢察官提起公訴（九十年度偵字第二三七九號），本院判決如左：主文戊○○、謝銘展共同以犯明知為侵害著作權之物而意圖營利而交付之方法侵害他人之著作權之罪為常業，戊○○累犯，處有期徒刑壹年肆月；謝銘展處有期徒刑壹年，緩刑年。扣案如附表所示之盜版音樂光碟片壹仟柒佰伍拾片、盜版錄音帶肆佰拾卷，均沒收。事實一、戊○○前因違反著作權法案件，經本院於民國八十九年一月六日以八十八年度訴字第七七四號判決判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十九年三月十五日易科罰金執行完畢。詎仍不知悔改，竟自八十九年一月六日前案判決後之某日起，明知如附表所列之音樂光碟片（即ＣＤ唱片）及錄音帶，其中收錄附表各項所列之歌曲，均係他人未經著作財產權人新力哥倫比亞音樂股份有限公司、博德曼股份有限公司、丙○○○股份有限公司、上華國際企業股份有限公司、豐華唱片股份有限公司、丁○○○音樂股份有限公司、滾石國際音樂股份有限公司、環球國際唱片股份有限公司、華納國際音樂股份有限公司、艾迴股份有限公司、魔岩唱片股份有限公司（下稱新力公司、博德曼公司、丙○○○公司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾迴公司、魔岩公司）等十一家公司授權利用而重製，為侵害著作權之物，竟意圖營利，先以音樂光碟片每片新台幣（下同）三十五元、錄音帶每卷三十元之代價，向不詳姓名之人購入如附表所示之盜版音樂光碟片及錄音帶後，在彰化縣境內各夜市擺設攤位，並以音樂光碟片三片二百五十元、錄音帶每三卷二百元之價格，販售而交付予不特定之顧客，賺取差價牟利，並以此為常業。謝銘展（原名庚○○）明知戊○○前揭犯罪情節，竟與戊○○共同基於前揭販賣盜版音樂著作物為常業之犯意聯絡，自八十九年十月間起，與戊○○共同前往彰化縣境內夜市擺攤販售盜版音樂光碟片及錄音帶，而恃此維生以之為常業。嗣於八十九年十一月十日上午十時許，在彰化縣彰化市○○路五Ｏ二巷四號前為警查獲，並當場自戊○○所有之車牌號碼Ｎ五─六Ｏ二七號自用箱型車內，扣得戊○○、謝銘展所有供前揭犯罪使用之如附表所示盜版音樂光碟片一千七百五十片、盜版錄音帶四百三十卷等物，及非直接供作犯罪使用之估價單、銷售單一批。二、案經新力公司、博德曼公司、丙○○○公司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾迴公司、魔岩公司等訴由內政部警政署保安警察第二總隊第三大隊報請台灣台中地方法院檢察署呈請台灣高等法院台中分院檢察署核轉台灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告戊○○矢口否認有何違反著作權法犯行，辯稱：為警查獲之自用箱型車原係伊所有，但已於八十九年十月間售予被告謝銘展，車上之盜版音樂光碟片、錄音帶等物均非伊所有，至於車上發現伊所有之手提包，係因查獲之前一日與被告謝銘展前往修車廠檢視車輛性能後，因急於返回夜市擺攤賣衣服，匆忙下車才不慎遺留於車上，實則該車均已交由被告謝銘展使用，車上物品與伊無關云云。訊據被告謝銘展固坦承右揭自己擺攤販售盜版音樂著作物之犯罪情節，惟辯稱：該車現由伊使用，車上之音樂光碟片及錄音帶亦均為伊所有，被告戊○○只是恰巧於前一日偕同前往修車，才將手提包遺留於車上，被告戊○○並未在夜市販賣扣案之盜版物品云云。然查：（一）前揭車牌號碼Ｎ五─六Ｏ二七號自用箱型車為警查獲時，除在車上扣得盜版音樂著作物外，並於汽車手排檔處發現被告戊○○所有之手提包一只，內有印章、存摺等重要物品，此據被告戊○○、謝銘展迭於警詢、偵查及本院審理時供認屬實。雖被告戊○○辯稱係前一日與被告謝銘展相偕前往修車時不慎遺留車上，並於當晚擺攤時發現手提包不在身旁後，隨即以電話通知被告謝銘展為其保管云云，然被告謝銘展先於警詢時供稱：「該車原本為戊○○所有，我並不知他皮包放置在車上。」等語，並未提及一同前往修車及接獲電話通知遺忘皮包等情；繼之又於間隔數月後九十年四月十七日偵訊時，仍陳稱：「我是被警察查獲後才知道戊○○的東西在車上，之前他沒告訴我東西還在車上。」等語，均與被告戊○○所稱業已先行電話告知被告謝銘展遺留手提包乙節不相符合。而被告謝銘展固於本院訊問時改稱：被告戊○○於查獲之前一晚約晚間十一、二時左右快收攤時，打電話告知東西遺忘車上一事云云，惟再對照證人甲○○於本院九十年十月十九日訊問時所稱：被告謝銘展係於前晚約十時許和一位朋友前來住處找伊等語；及被告謝銘展前於偵訊時陳稱：係在十時左右與朋友至甲○○家中等語觀之，被告謝銘展應早於查獲前一日晚間十時許即已自夜市收攤離開，並出現在證人甲○○住處，又何能在十一、二時收攤之際接獲被告戊○○之電話？足徵被告戊○○前揭辯解尚屬無據，並不足採。則該車倘確由被告謝銘展負責駕駛載運盜版音樂著作物，而於一般駕駛人得以輕易接觸望見之手排檔處放置被告戊○○所有之手提包一只，然被告謝銘展卻視若無睹、不以為意而繼續使用該車，且被告戊○○亦無積極謀求取回手提包之舉動，顯見被告戊○○對於該車仍有相當之支配權能，並有經常使用之事實，自不能再謂車上查獲之盜版音樂光碟片及錄音帶與己無涉。（二）而被告謝銘展又於八十九年十二月十九日偵訊時，供稱：被告戊○○雖有將車交伊使用，伊只取得其中一支鑰匙，被告戊○○仍保留另一支鑰匙等語，則被告戊○○既有完全將該車賣與被告謝銘展使用之意，且完全排除自己繼續使用之可能，自當將全部鑰匙交由被告謝銘展，根本無需私下留存鑰匙備用。從而，以被告戊○○尚且將自己所有之手提包留置車上及保有該車鑰匙等情綜合觀之，縱使被告戊○○確有對外聲稱將該部箱型車讓與被告謝銘展並收受訂金等情，但被告戊○○至少於車輛完成過戶登記前尚有繼續利用該車之事實，對於車上擺放欲行出售之盜版音樂著作物乙節自難諉為不知。則證人甲○○、己○○於本院訊問時證稱：聽聞被告戊○○將車輛賣給被告謝銘展使用等語縱使不虛，然既難憑此否定被告戊○○繼續使用該車從事盜版音樂著作物販售之事實，自無從遽為有利被告之認定。（三）再由查扣之銷售單及估價單觀之，直至八十九年五月間仍有以被告戊○○名義向佳麗音響有限公司、鴻福聲影有限公司訂購音樂光碟片及錄音帶之情形，其中八十九年三月二十八日銷售單及八十八年十二月十三日估價單上更由被告戊○○親自簽署姓名於其上，核與被告戊○○歷次於訊問筆錄末尾簽名字跡相互合，可知被告戊○○於前次違反著作權法案件遭警查獲後，仍有繼續從事販售音樂著作物之行為不輟。被告戊○○先於偵查及本院九十年十月四日訊問時辯稱：自前案查獲後即不再販售音樂光碟片及錄音帶，在夜市中改賣服飾云云，其後卻又於訊問時改稱：從八十九年農曆過年後就不再販售音樂著作物云云，不僅二者顯有矛盾，亦均與前揭證物所示販售情節迥然有異，尚難認其所辯屬實。證人甲○○雖於偵訊及本院審理期間出面表示：查扣之單據均係伊承受被告戊○○先前販售之合法音樂著作物後，繼續以被告戊○○之名義向廠商訂購所留存云云，然前揭單據既有被告戊○○親自簽收之字跡，且證人甲○○果真有意接手經營音樂光碟片及錄音帶之銷售事業，自當及早以自己名義訂貨建立商譽信用，即無繼續使用被告戊○○名義對外訂貨之必要，是其前揭證述之憑信性容有可疑，不得遽為採信。被告戊○○一再飾詞掩飾其繼續販售音樂著作物之事實，如非其販賣物品中仍有盜版之音樂光碟片、錄音帶而涉及刑事不法，衡情被告戊○○自無須推託匿飾至此，益徵其前揭所辯不足採信。（四）又前揭扣案盜版音樂著作物，均係由告訴人新力公司、博德曼公司、丙○○○公司、上華公司、豐華公司、福茂公司、滾石公司、環球公司、華納公司、艾迴公司、魔岩公司等十一家公司享有著作財產權，亦有正版音樂光碟片、錄音帶之包裝封面、營利事業登記證、公司執照等物存卷為憑。此外，並經告訴代理人乙○○指證歷歷，復有盜版音樂光碟片一千七百五十片、盜版錄音帶四百三十卷扣案為憑，均足為證。綜上所陳，被告戊○○、謝銘展前揭所辯均屬無據，不足採信。本案事證已臻明確，被告二人犯行洵堪認定。二、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立，最高法院八十五年度台上字第五一０號判例闡述甚明。被告戊○○、謝銘展長期在夜市擺攤販售盜版音樂著作物，已有反覆從事同種營業之事實，且渠等賺取差價所得亦無非用以充作生活之資，扣案之盜版音樂光碟片及錄音帶數量均非些微，顯係擺攤收入之主要來源，足徵渠等二人確有賴此犯罪營生之意。縱令渠等辯稱另有經營服飾銷售等情屬實，揆諸前揭判例見解，亦無礙於常業犯罪之認定。核被告戊○○、謝銘展所為，均係犯著作權法第九十四條之以犯明知為侵害著作權之物而意圖營利而交付之方法侵害他人之著作權之罪為常業罪。公訴意旨逕認被告二人所犯為著作權法第九十三條第三款之罪名，疏未詳查其有以此為常業之主觀意思及客觀事實，起訴法條恐有未洽，惟其仍係基於同一社會基本事實，本院自應予以審理，並變更起訴法條。被告二人就前揭犯罪之實施，顯有犯意聯絡及行為分擔，均為共同正犯。查被告戊○○前因違反著作權法案件，經本院於八十九年一月六日以八十八年度訴字第七七四號判決判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十九年三月十五日易科罰金執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可按，其受有期徒刑之執行完畢，五年內再犯本件有期徒刑以上之罪，為累犯，被告戊○○部分應依法加重其刑。爰審酌被告二人僅圖一時經濟收益，無視於當前政府機關與民間大力遏阻盜版歪風、洗刷「盜版王國」辱名之嚴正宣示，竟公然販售侵害音樂著作權之物，對於告訴人所享有之著作財產權所生損害非微，尤其被告戊○○甫因違反著作權案件經法院判刑執畢，卻毫無收斂悔改之意，復於庭訊時一再飾詞否認犯行，犯後態度難認足取，及渠等二人犯罪動機、目的、手段、智識程度及被告謝銘展坦承自己犯罪等一切情狀，量處如主文所示之刑，以示懲儆。又被告謝銘展前未曾受有期徒刑以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表、臺灣彰化地方法院檢察署刑案資料查註紀錄表足參，經此偵審程序教訓，當能知所警惕，信無再犯之虞，本院審酌上情，認被告謝銘展部分主文所宣告之刑以暫不執行為適當，爰併宣告緩刑三年，以勵自新。扣案如附表所示之盜版音樂光碟片一千七百五十片、盜版錄音帶四百三十卷，係供犯罪所用之物，且為被告二人日常擺攤販售所能完全支配，亦非他人持以寄賣，應屬渠等所有，依刑法第三十八條第一項第二款之規定，宣告沒收。而扣案之估價單、銷售單一批，固得作為被告戊○○繼續經營音樂著作物銷售之證明，並據以辯駁被告戊○○所言不實，然該批單據係由合法音樂廠商出具，尚無從認定係供被告二人購買盜版音樂著作物之用，即非犯罪所用之物，爰不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，著作權法第九十四條，刑法第十一條前段、第二十八條、第四十七條、第七十四條第一款、第三十八條第一項第二款，判決如主文。本案經檢察官吳怡盈到庭執行職務。中華民國九十一年十一月二十九日臺灣彰化地方法院刑事第三庭法官高文崇右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官謝志鑫中華民國九十一年十二月五日著作權法第九十四條以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期徒刑，得併科新台幣四十五萬元以下罰金。",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "吳怡盈"
    ],
    "lawyers": [
      "陳呈雲"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:40:40",
  "updated_at": "2016-02-05 02:40:40"
}