{
  "identify": "KSD-91-交訴-249-20021129-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "249",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度交訴字第二四九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務過失致死案件，經檢察官提起公訴（九十一年度偵字第一二八三八號\n及第一二九六二號），本院判決如左：\n    主  文\n甲○○從事業務之人，因業務上之過失致人於死，處拘役伍拾日，如易科罰金，以參\n佰元折算壹日。\n    事  實\n一、甲○○考領有普通小型車駕駛執照，平日係以駕車送貨為業，為從事駕駛附隨業\n    務之人，於民國九十一年六月十二日二十至二十一時間，因欲卸貨，乃將車號Ｗ\n    Ｘ─七九四號自小貨車暫停高雄縣瑞春街九十三巷口，其本應注意駕駛人臨時停\n    車時，應依車輛順行方向緊靠道路右側，在顯有妨害他車通行之處所，不得停車\n    之規定，而當時天氣晴朗、夜間有照明、視距不良、柏油路面乾燥、無障礙或其\n    他缺陷，且依其智識、能力等情狀又無不能注意之情事，竟疏於注意，見該處路\n    旁已有他車停放，無法緊靠道路右側停放，竟仍將車停放於該處外側，於當日二\n    十一時五十五分許，適許國泰（另經公訴人為不起訴處分）於飲酒後已達不能安\n    全駕駛動力交通工具之程度下，詎仍貿然騎乘車牌號碼ＶＩＸ─七六二號輕型機\n    車，沿高雄縣鳳山市○○街由西向東行駛，途經瑞春街九十三巷口前時，撞擊同\n    方向併排停於停車格外側之前開自小貨車左後方而肇禍，許國泰當場人車倒地，\n    經路人報警將許國泰送醫急救，經醫院檢測許國泰血清中酒精濃度為二九一點四\n    ＭＧ／ＤＬ，相當於呼氣檢測值一、四五七ＭＧ／Ｌ，嗣許國泰延至九十一年六\n    月十五日二十時十分許仍不致死亡。\n二、案經高雄縣警察局鳳山分局報告台灣高雄地方法院檢察署偵查起訴。\n    理  由\n一、右揭犯罪事實，訊據被告甲○○於警訊、偵查及本院審理中坦承不諱；並經證人\n    陳美芳、吳美香於警訊時證述屬實在卷；此外，復有道路交通事故調查報告表一\n    紙、診斷證明書一紙、邱綜合醫院生化檢驗報告單一紙、酒精濃度測試值表二紙\n    、照片二十四幀等附卷可稽。按汽車臨時停車時，應依左列規定：五、不得併排\n    臨時停車。臨時停車時，應依車輛順行方向緊靠道路右側，但單行道應緊靠路邊\n    停車。其右側前後輪胎外側距離緣石或路面邊緣不得逾六十公分，但大型車不得\n    逾一公尺，在單行道左側臨時停車時，比照辦理，道路交通安全規則第一百十一\n    條第一項第五款及第二項分別定有明文。被告甲○○領有駕駛執照，自知應遵守\n    上開規定，以避免發生事故之危險，詎竟疏未注意，猶在高雄縣鳳山市○○街巷\n    口違規併排停於停車格外側，且未打開暫停燈號以示警戒，其違反上開規定而有\n    過失甚明。雖被害人許國泰酒精濃度過量駕駛重機車且未注意車前狀況，亦有過\n    失，惟仍無法解免被告之刑責，附此敘明。再者，本件車禍經送請台灣省高屏澎\n    區車輛行車事故鑑定委員會鑑定結果，亦認為被害人許國泰酒精濃度過量駕駛重\n    機車未注意車前狀況為肇事主因，被告甲○○駕駛小貨車未依規定停車為肇事次\n    因，此有該會九十一年八月九日高屏澎鑑字第九一一一八三號鑑定意見書一紙在\n    卷可憑。至被害人許國泰係因本件車禍造成頭部外傷、顱內出血、腦水腫、中樞\n    衰竭而死亡，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，有相驗\n    屍體證明書及勘驗筆錄在卷足憑。被告上開過失行為，導致被害人死亡之結果，\n    故其過失行為與被害人死亡結果間，具有相當因果關係，至為顯然。故本案事證\n    已臻明確，被告犯行洵堪認定\n三、被告平日係以駕車送貨為業，為從事駕駛附隨業務之人，是核被告所為，係犯刑\n    法第二百七十六條第二項從事業務之人因業務上過失致人於死罪。爰審酌被告駕\n    駛汽車疏未注意交通安全相關規定，終至肇事致人於死，造成無可挽救之遺憾，\n    並使被害人家屬痛失至親，犯罪所生危害甚重，但就是件車禍之發生，被害人亦\n    有過失等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官劉仲慧到庭執行職務。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                                      臺灣高雄地方法院交通法庭\n                                          審判長法  官  吳永宋\n                                                法  官  林家賢\n                                                法  官  張茹棻\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  李忠霖\n中      華      民      國    九十一    年     十一     月    二十九    日\n中華民國刑法第二百七十六條\n (過失致死罪)\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘\n役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失致人於死，處拘役伍拾日，如易科罰金，以參\n佰元折算壹日。",
    "fact": "一、甲○○考領有普通小型車駕駛執照，平日係以駕車送貨為業，為從事駕駛附隨業\n    務之人，於民國九十一年六月十二日二十至二十一時間，因欲卸貨，乃將車號Ｗ\n    Ｘ─七九四號自小貨車暫停高雄縣瑞春街九十三巷口，其本應注意駕駛人臨時停\n    車時，應依車輛順行方向緊靠道路右側，在顯有妨害他車通行之處所，不得停車\n    之規定，而當時天氣晴朗、夜間有照明、視距不良、柏油路面乾燥、無障礙或其\n    他缺陷，且依其智識、能力等情狀又無不能注意之情事，竟疏於注意，見該處路\n    旁已有他車停放，無法緊靠道路右側停放，竟仍將車停放於該處外側，於當日二\n    十一時五十五分許，適許國泰（另經公訴人為不起訴處分）於飲酒後已達不能安\n    全駕駛動力交通工具之程度下，詎仍貿然騎乘車牌號碼ＶＩＸ─七六二號輕型機\n    車，沿高雄縣鳳山市○○街由西向東行駛，途經瑞春街九十三巷口前時，撞擊同\n    方向併排停於停車格外側之前開自小貨車左後方而肇禍，許國泰當場人車倒地，\n    經路人報警將許國泰送醫急救，經醫院檢測許國泰血清中酒精濃度為二九一點四\n    ＭＧ／ＤＬ，相當於呼氣檢測值一、四五七ＭＧ／Ｌ，嗣許國泰延至九十一年六\n    月十五日二十時十分許仍不致死亡。\n二、案經高雄縣警察局鳳山分局報告台灣高雄地方法院檢察署偵查起訴。",
    "reason": "一、右揭犯罪事實，訊據被告甲○○於警訊、偵查及本院審理中坦承不諱；並經證人\n    陳美芳、吳美香於警訊時證述屬實在卷；此外，復有道路交通事故調查報告表一\n    紙、診斷證明書一紙、邱綜合醫院生化檢驗報告單一紙、酒精濃度測試值表二紙\n    、照片二十四幀等附卷可稽。按汽車臨時停車時，應依左列規定：五、不得併排\n    臨時停車。臨時停車時，應依車輛順行方向緊靠道路右側，但單行道應緊靠路邊\n    停車。其右側前後輪胎外側距離緣石或路面邊緣不得逾六十公分，但大型車不得\n    逾一公尺，在單行道左側臨時停車時，比照辦理，道路交通安全規則第一百十一\n    條第一項第五款及第二項分別定有明文。被告甲○○領有駕駛執照，自知應遵守\n    上開規定，以避免發生事故之危險，詎竟疏未注意，猶在高雄縣鳳山市○○街巷\n    口違規併排停於停車格外側，且未打開暫停燈號以示警戒，其違反上開規定而有\n    過失甚明。雖被害人許國泰酒精濃度過量駕駛重機車且未注意車前狀況，亦有過\n    失，惟仍無法解免被告之刑責，附此敘明。再者，本件車禍經送請台灣省高屏澎\n    區車輛行車事故鑑定委員會鑑定結果，亦認為被害人許國泰酒精濃度過量駕駛重\n    機車未注意車前狀況為肇事主因，被告甲○○駕駛小貨車未依規定停車為肇事次\n    因，此有該會九十一年八月九日高屏澎鑑字第九一一一八三號鑑定意見書一紙在\n    卷可憑。至被害人許國泰係因本件車禍造成頭部外傷、顱內出血、腦水腫、中樞\n    衰竭而死亡，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，有相驗\n    屍體證明書及勘驗筆錄在卷足憑。被告上開過失行為，導致被害人死亡之結果，\n    故其過失行為與被害人死亡結果間，具有相當因果關係，至為顯然。故本案事證\n    已臻明確，被告犯行洵堪認定\n三、被告平日係以駕車送貨為業，為從事駕駛附隨業務之人，是核被告所為，係犯刑\n    法第二百七十六條第二項從事業務之人因業務上過失致人於死罪。爰審酌被告駕\n    駛汽車疏未注意交通安全相關規定，終至肇事致人於死，造成無可挽救之遺憾，\n    並使被害人家屬痛失至親，犯罪所生危害甚重，但就是件車禍之發生，被害人亦\n    有過失等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官劉仲慧到庭執行職務。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                                      臺灣高雄地方法院交通法庭\n                                          審判長法  官  吳永宋\n                                                法  官  林家賢\n                                                法  官  張茹棻\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  李忠霖"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交訴字第二四九號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因業務過失致死案件，經檢察官提起公訴（九十一年度偵字第一二八三八號及第一二九六二號），本院判決如左：主文甲○○從事業務之人，因業務上之過失致人於死，處拘役伍拾日，如易科罰金，以參佰元折算壹日。事實一、甲○○考領有普通小型車駕駛執照，平日係以駕車送貨為業，為從事駕駛附隨業務之人，於民國九十一年六月十二日二十至二十一時間，因欲卸貨，乃將車號ＷＸ─七九四號自小貨車暫停高雄縣瑞春街九十三巷口，其本應注意駕駛人臨時停車時，應依車輛順行方向緊靠道路右側，在顯有妨害他車通行之處所，不得停車之規定，而當時天氣晴朗、夜間有照明、視距不良、柏油路面乾燥、無障礙或其他缺陷，且依其智識、能力等情狀又無不能注意之情事，竟疏於注意，見該處路旁已有他車停放，無法緊靠道路右側停放，竟仍將車停放於該處外側，於當日二十一時五十五分許，適許國泰（另經公訴人為不起訴處分）於飲酒後已達不能安全駕駛動力交通工具之程度下，詎仍貿然騎乘車牌號碼ＶＩＸ─七六二號輕型機車，沿高雄縣鳳山市○○街由西向東行駛，途經瑞春街九十三巷口前時，撞擊同方向併排停於停車格外側之前開自小貨車左後方而肇禍，許國泰當場人車倒地，經路人報警將許國泰送醫急救，經醫院檢測許國泰血清中酒精濃度為二九一點四ＭＧ／ＤＬ，相當於呼氣檢測值一、四五七ＭＧ／Ｌ，嗣許國泰延至九十一年六月十五日二十時十分許仍不致死亡。二、案經高雄縣警察局鳳山分局報告台灣高雄地方法院檢察署偵查起訴。理由一、右揭犯罪事實，訊據被告甲○○於警訊、偵查及本院審理中坦承不諱；並經證人陳美芳、吳美香於警訊時證述屬實在卷；此外，復有道路交通事故調查報告表一紙、診斷證明書一紙、邱綜合醫院生化檢驗報告單一紙、酒精濃度測試值表二紙、照片二十四幀等附卷可稽。按汽車臨時停車時，應依左列規定：五、不得併排臨時停車。臨時停車時，應依車輛順行方向緊靠道路右側，但單行道應緊靠路邊停車。其右側前後輪胎外側距離緣石或路面邊緣不得逾六十公分，但大型車不得逾一公尺，在單行道左側臨時停車時，比照辦理，道路交通安全規則第一百十一條第一項第五款及第二項分別定有明文。被告甲○○領有駕駛執照，自知應遵守上開規定，以避免發生事故之危險，詎竟疏未注意，猶在高雄縣鳳山市○○街巷口違規併排停於停車格外側，且未打開暫停燈號以示警戒，其違反上開規定而有過失甚明。雖被害人許國泰酒精濃度過量駕駛重機車且未注意車前狀況，亦有過失，惟仍無法解免被告之刑責，附此敘明。再者，本件車禍經送請台灣省高屏澎區車輛行車事故鑑定委員會鑑定結果，亦認為被害人許國泰酒精濃度過量駕駛重機車未注意車前狀況為肇事主因，被告甲○○駕駛小貨車未依規定停車為肇事次因，此有該會九十一年八月九日高屏澎鑑字第九一一一八三號鑑定意見書一紙在卷可憑。至被害人許國泰係因本件車禍造成頭部外傷、顱內出血、腦水腫、中樞衰竭而死亡，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，有相驗屍體證明書及勘驗筆錄在卷足憑。被告上開過失行為，導致被害人死亡之結果，故其過失行為與被害人死亡結果間，具有相當因果關係，至為顯然。故本案事證已臻明確，被告犯行洵堪認定三、被告平日係以駕車送貨為業，為從事駕駛附隨業務之人，是核被告所為，係犯刑法第二百七十六條第二項從事業務之人因業務上過失致人於死罪。爰審酌被告駕駛汽車疏未注意交通安全相關規定，終至肇事致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，犯罪所生危害甚重，但就是件車禍之發生，被害人亦有過失等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官劉仲慧到庭執行職務。中華民國九十一年十一月二十九日臺灣高雄地方法院交通法庭審判長法官吳永宋法官林家賢法官張茹棻右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官李忠霖中華民國九十一年十一月二十九日中華民國刑法第二百七十六條(過失致死罪)因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "吳永宋",
      "林家賢",
      "張茹棻"
    ],
    "prosecutors": [
      "劉仲慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李忠霖"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務過失致死案件，經檢察官提起公訴（九十一年度偵字第一二八三八號",
      "及第一二九六二號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:51:00",
  "updated_at": "2016-02-05 02:51:00"
}