{
  "identify": "KSH-91-交上易-255-20021129-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "255",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院高雄分院刑事判決                  九十一年度交上易字第二五五號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  程高雄\n右上訴人因被告公共危險案件，不服台灣高雄地方法院九十一年度交易字第三二號中\n華民國九十一年九月十九日第一審判決（起訴案號：台灣高雄地方法院檢察署九十年\n度偵字第一五八六六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：甲○○明知酒醉不能安全駕駛汽車，竟於民國九十年八月二十一\n    日十七時三十分許，酒後駕駛車號ＺＣ—九一六○號自用小客車，沿省道台二十\n    一線公路由溪埔往九曲方向行駛，行經高雄縣大樹鄉○○村村○○○路台二十一\n    線新舊路口時，因酒後操控力遲緩、對四周注意力降低，已無安全駕駛之能力，\n    致疏未注意駕車撞擊被害人林文能，肇事後經警測試其酒精濃度已達○．三一毫\n    克，認被告甲○○觸犯刑法第一百八十五條之三之公共危險罪嫌云云。\n二、公訴意旨認被告甲○○觸犯刑法第一百八十五條之三之公共危險罪嫌，係以被告\n    肇事時與被告經警檢測酒精濃度前後時間差距約為二小時，依據台北醫學院精神\n    科主任蔡尚穎撰寫之研究報告指出：代謝酒精之速率計算標準為「○．一六毫克\n    」，參以呼氣之酒精濃度衰減之比率，約為每小時「每公升○．○七五毫克」（\n    按以血液中酒精濃度計算則為每小時十五ｍｇ／ｄｌ換算），反向推算得知被告\n    甲○○肇事時之呼氣酒精濃度約為每公升○．四六毫克，且依據卷附之研究報告\n    所示之血液中酒精濃度與可能之認知行為障礙為情緒起伏大、步態不穩、肢體協\n    調與平衡感、判斷力障礙升高等為其論據。訊據被告固坦承於肇事前有飲酒，惟\n    否認其飲酒已達不能安全駕駛之情狀，辯稱：只有喝半瓶維士比，精神狀態正常\n    ，能安全駕駛等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險\n    犯，雖不以發生具體危險為必要，惟仍應以已達不能安全駕駛之程度始克相當；\n    而對於呼氣酒精濃度已達每公升○．五五毫克以上，肇事率為一般正常人之十倍\n    ，認為已達不能安全駕車之標準，固有法務部八十八年五月十八日法八八檢字第\n    一六六九號函告週知。惟對於呼氣酒精濃度值未達每公升○．五五毫克者，其是\n    否已達「不能安全駕駛」程度，應由法院參酌具體個案之客觀事實以為判斷。\n四、經查：\n  (一)被告於九十年八月二十一日十七時三十分許肇事後，於同日十九時十五分許經警\n    施以酒精測試結果，其呼氣所含酒精成份為每公升○‧三一毫克，有酒精濃度測\n    定值一紙附卷可佐，又被告當時經員警以「走步與迴轉檢測法」、「單腳站立檢\n    測法」及「同心圓繪圖測試法」之檢測內容，測試被告酒後生理協調平衡之檢測\n    結果，認被告所檢測之內容均合格，此有汽車駕駛人酒後生理協調平衡檢測紀錄\n    表及測試觀察紀錄表各一紙在卷足憑。復參酌證人即當場對被告實施酒測之警員\n    饒榮福於原審法院訊問時證稱：被告其他生理檢測很正常，其喝威士比酒味不會\n    很重（濃）等情（見原審卷第十八頁），足見不僅被告呼氣酒精濃度之酒測試值\n    未達前開客觀數據（即○．五五毫克以上），就被告個人飲酒後之行為表現觀察\n    而言，亦未有步態不穩、肢體協調、平衡感及判斷力障礙升高而達不能安全駕駛\n    之程度甚明。\n  (二)被告係於肇事前一小時飲酒，業據其自承在卷，而其經警方於同日十九時十五分\n    測得酒精呼氣濃度為每公升○‧三一毫克，故被告施以酒精濃度測試時距其飲酒\n    已有約一百六十五分鐘，然依國立臺灣大學醫學院附設醫院函所示：國人呼氣酒\n    精達最大值平均時間，空腹飲後約二十五分鐘，食後則為飲後五十一分鐘，依此\n    推算被告所測得之酒精呼氣濃度應已過飲後呼氣酒精最大值之時間點等情，有行\n    政院衛生署九十一年四月二十九日衛署醫字第○九一○○二八九六四號書函轉該\n    院九十一年四月二十三日（九十一）校附醫秘字第九一○○○○七六七九號函及\n    附件在卷可資參證；況且實際上駕駛人是否確達不能安全駕駛，事涉駕駛人之個\n    別體質，個人對酒精之反應及當時之身體狀況等諸多因素，尚無法僅依酒精濃度\n    最大值之推算即為不能安全駕駛之認定。而被告雖有因過失發生車禍之情事，然\n    此車禍之發生，依原審法院過失情節之認定，並不足遽認係因被告酒後不能安全\n    駕駛所肇致，且被告於肇事後經警施以酒精測試，其呼氣所含酒精成份並未達每\n    公升○．五五毫克，復經警方以上開檢測方式測試結果，認均為合格，已如前述\n    ，復參酌被告於肇事後即立刻將被害人送醫急救並打電話報警自首等情，顯見被\n    告於肇事當時並非不能安全駕駛，被告前述酒後駕車之行為，固有未當，然核與\n    刑法第一百八十五條之三規定所謂「不能安全駕駛」之犯罪構成要件未合，自難\n    以該罪相繩，是被告就此所辯，應堪採信。\n    此外，復查無其他積極證據證明被告酒後駕車有何不能安全駕駛之情形，參照前\n    揭說明，自屬犯罪不能證明，自難遽以公共危險罪相繩。\n五、原審就此部分，為被告無罪之諭知，經核尚無不合，檢察官此部分上訴意旨，仍\n    執陳詞，援引台北醫學院精神科主任蔡尚穎撰寫之研究報告，代謝酒精之速率計\n    算標準為「○．一六毫克」，依呼氣之酒精濃度衰減之比率，約為每小時「每公\n    升○．○七五毫克」（按以血液中酒精濃度計算則為每小時十五ｍｇ／ｄｌ換算\n    ），推算得知被告甲○○肇事時之呼氣酒精濃度約為每公升○．四六毫克，指摘\n    原判決認定未達不能安全駕駛之程度為不當，求為有罪之判決，並未提出確切證\n    據，為無可取，本件上訴為無理由，應予駁回。\n六、被告另被訴過失致死部分，已經原審判決確定，不另論列，附此明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官陳新慶到庭執行職務。\n中    華    民    國      九十一      年      十一      月     二十九   日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  白蘭\n中    華    民    國      九十一      年      十一      月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：甲○○明知酒醉不能安全駕駛汽車，竟於民國九十年八月二十一\n    日十七時三十分許，酒後駕駛車號ＺＣ—九一六○號自用小客車，沿省道台二十\n    一線公路由溪埔往九曲方向行駛，行經高雄縣大樹鄉○○村村○○○路台二十一\n    線新舊路口時，因酒後操控力遲緩、對四周注意力降低，已無安全駕駛之能力，\n    致疏未注意駕車撞擊被害人林文能，肇事後經警測試其酒精濃度已達○．三一毫\n    克，認被告甲○○觸犯刑法第一百八十五條之三之公共危險罪嫌云云。\n二、公訴意旨認被告甲○○觸犯刑法第一百八十五條之三之公共危險罪嫌，係以被告\n    肇事時與被告經警檢測酒精濃度前後時間差距約為二小時，依據台北醫學院精神\n    科主任蔡尚穎撰寫之研究報告指出：代謝酒精之速率計算標準為「○．一六毫克\n    」，參以呼氣之酒精濃度衰減之比率，約為每小時「每公升○．○七五毫克」（\n    按以血液中酒精濃度計算則為每小時十五ｍｇ／ｄｌ換算），反向推算得知被告\n    甲○○肇事時之呼氣酒精濃度約為每公升○．四六毫克，且依據卷附之研究報告\n    所示之血液中酒精濃度與可能之認知行為障礙為情緒起伏大、步態不穩、肢體協\n    調與平衡感、判斷力障礙升高等為其論據。訊據被告固坦承於肇事前有飲酒，惟\n    否認其飲酒已達不能安全駕駛之情狀，辯稱：只有喝半瓶維士比，精神狀態正常\n    ，能安全駕駛等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險\n    犯，雖不以發生具體危險為必要，惟仍應以已達不能安全駕駛之程度始克相當；\n    而對於呼氣酒精濃度已達每公升○．五五毫克以上，肇事率為一般正常人之十倍\n    ，認為已達不能安全駕車之標準，固有法務部八十八年五月十八日法八八檢字第\n    一六六九號函告週知。惟對於呼氣酒精濃度值未達每公升○．五五毫克者，其是\n    否已達「不能安全駕駛」程度，應由法院參酌具體個案之客觀事實以為判斷。\n四、經查：\n  (一)被告於九十年八月二十一日十七時三十分許肇事後，於同日十九時十五分許經警\n    施以酒精測試結果，其呼氣所含酒精成份為每公升○‧三一毫克，有酒精濃度測\n    定值一紙附卷可佐，又被告當時經員警以「走步與迴轉檢測法」、「單腳站立檢\n    測法」及「同心圓繪圖測試法」之檢測內容，測試被告酒後生理協調平衡之檢測\n    結果，認被告所檢測之內容均合格，此有汽車駕駛人酒後生理協調平衡檢測紀錄\n    表及測試觀察紀錄表各一紙在卷足憑。復參酌證人即當場對被告實施酒測之警員\n    饒榮福於原審法院訊問時證稱：被告其他生理檢測很正常，其喝威士比酒味不會\n    很重（濃）等情（見原審卷第十八頁），足見不僅被告呼氣酒精濃度之酒測試值\n    未達前開客觀數據（即○．五五毫克以上），就被告個人飲酒後之行為表現觀察\n    而言，亦未有步態不穩、肢體協調、平衡感及判斷力障礙升高而達不能安全駕駛\n    之程度甚明。\n  (二)被告係於肇事前一小時飲酒，業據其自承在卷，而其經警方於同日十九時十五分\n    測得酒精呼氣濃度為每公升○‧三一毫克，故被告施以酒精濃度測試時距其飲酒\n    已有約一百六十五分鐘，然依國立臺灣大學醫學院附設醫院函所示：國人呼氣酒\n    精達最大值平均時間，空腹飲後約二十五分鐘，食後則為飲後五十一分鐘，依此\n    推算被告所測得之酒精呼氣濃度應已過飲後呼氣酒精最大值之時間點等情，有行\n    政院衛生署九十一年四月二十九日衛署醫字第○九一○○二八九六四號書函轉該\n    院九十一年四月二十三日（九十一）校附醫秘字第九一○○○○七六七九號函及\n    附件在卷可資參證；況且實際上駕駛人是否確達不能安全駕駛，事涉駕駛人之個\n    別體質，個人對酒精之反應及當時之身體狀況等諸多因素，尚無法僅依酒精濃度\n    最大值之推算即為不能安全駕駛之認定。而被告雖有因過失發生車禍之情事，然\n    此車禍之發生，依原審法院過失情節之認定，並不足遽認係因被告酒後不能安全\n    駕駛所肇致，且被告於肇事後經警施以酒精測試，其呼氣所含酒精成份並未達每\n    公升○．五五毫克，復經警方以上開檢測方式測試結果，認均為合格，已如前述\n    ，復參酌被告於肇事後即立刻將被害人送醫急救並打電話報警自首等情，顯見被\n    告於肇事當時並非不能安全駕駛，被告前述酒後駕車之行為，固有未當，然核與\n    刑法第一百八十五條之三規定所謂「不能安全駕駛」之犯罪構成要件未合，自難\n    以該罪相繩，是被告就此所辯，應堪採信。\n    此外，復查無其他積極證據證明被告酒後駕車有何不能安全駕駛之情形，參照前\n    揭說明，自屬犯罪不能證明，自難遽以公共危險罪相繩。\n五、原審就此部分，為被告無罪之諭知，經核尚無不合，檢察官此部分上訴意旨，仍\n    執陳詞，援引台北醫學院精神科主任蔡尚穎撰寫之研究報告，代謝酒精之速率計\n    算標準為「○．一六毫克」，依呼氣之酒精濃度衰減之比率，約為每小時「每公\n    升○．○七五毫克」（按以血液中酒精濃度計算則為每小時十五ｍｇ／ｄｌ換算\n    ），推算得知被告甲○○肇事時之呼氣酒精濃度約為每公升○．四六毫克，指摘\n    原判決認定未達不能安全駕駛之程度為不當，求為有罪之判決，並未提出確切證\n    據，為無可取，本件上訴為無理由，應予駁回。\n六、被告另被訴過失致死部分，已經原審判決確定，不另論列，附此明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官陳新慶到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度交上易字第二五五號上訴人台灣高雄地方法院檢察署檢察官被告甲○○選任辯護人程高雄右上訴人因被告公共危險案件，不服台灣高雄地方法院九十一年度交易字第三二號中華民國九十一年九月十九日第一審判決（起訴案號：台灣高雄地方法院檢察署九十年度偵字第一五八六六號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：甲○○明知酒醉不能安全駕駛汽車，竟於民國九十年八月二十一日十七時三十分許，酒後駕駛車號ＺＣ—九一六○號自用小客車，沿省道台二十一線公路由溪埔往九曲方向行駛，行經高雄縣大樹鄉○○村村○○○路台二十一線新舊路口時，因酒後操控力遲緩、對四周注意力降低，已無安全駕駛之能力，致疏未注意駕車撞擊被害人林文能，肇事後經警測試其酒精濃度已達○．三一毫克，認被告甲○○觸犯刑法第一百八十五條之三之公共危險罪嫌云云。二、公訴意旨認被告甲○○觸犯刑法第一百八十五條之三之公共危險罪嫌，係以被告肇事時與被告經警檢測酒精濃度前後時間差距約為二小時，依據台北醫學院精神科主任蔡尚穎撰寫之研究報告指出：代謝酒精之速率計算標準為「○．一六毫克」，參以呼氣之酒精濃度衰減之比率，約為每小時「每公升○．○七五毫克」（按以血液中酒精濃度計算則為每小時十五ｍｇ／ｄｌ換算），反向推算得知被告甲○○肇事時之呼氣酒精濃度約為每公升○．四六毫克，且依據卷附之研究報告所示之血液中酒精濃度與可能之認知行為障礙為情緒起伏大、步態不穩、肢體協調與平衡感、判斷力障礙升高等為其論據。訊據被告固坦承於肇事前有飲酒，惟否認其飲酒已達不能安全駕駛之情狀，辯稱：只有喝半瓶維士比，精神狀態正常，能安全駕駛等語。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險犯，雖不以發生具體危險為必要，惟仍應以已達不能安全駕駛之程度始克相當；而對於呼氣酒精濃度已達每公升○．五五毫克以上，肇事率為一般正常人之十倍，認為已達不能安全駕車之標準，固有法務部八十八年五月十八日法八八檢字第一六六九號函告週知。惟對於呼氣酒精濃度值未達每公升○．五五毫克者，其是否已達「不能安全駕駛」程度，應由法院參酌具體個案之客觀事實以為判斷。四、經查：(一)被告於九十年八月二十一日十七時三十分許肇事後，於同日十九時十五分許經警施以酒精測試結果，其呼氣所含酒精成份為每公升○‧三一毫克，有酒精濃度測定值一紙附卷可佐，又被告當時經員警以「走步與迴轉檢測法」、「單腳站立檢測法」及「同心圓繪圖測試法」之檢測內容，測試被告酒後生理協調平衡之檢測結果，認被告所檢測之內容均合格，此有汽車駕駛人酒後生理協調平衡檢測紀錄表及測試觀察紀錄表各一紙在卷足憑。復參酌證人即當場對被告實施酒測之警員饒榮福於原審法院訊問時證稱：被告其他生理檢測很正常，其喝威士比酒味不會很重（濃）等情（見原審卷第十八頁），足見不僅被告呼氣酒精濃度之酒測試值未達前開客觀數據（即○．五五毫克以上），就被告個人飲酒後之行為表現觀察而言，亦未有步態不穩、肢體協調、平衡感及判斷力障礙升高而達不能安全駕駛之程度甚明。(二)被告係於肇事前一小時飲酒，業據其自承在卷，而其經警方於同日十九時十五分測得酒精呼氣濃度為每公升○‧三一毫克，故被告施以酒精濃度測試時距其飲酒已有約一百六十五分鐘，然依國立臺灣大學醫學院附設醫院函所示：國人呼氣酒精達最大值平均時間，空腹飲後約二十五分鐘，食後則為飲後五十一分鐘，依此推算被告所測得之酒精呼氣濃度應已過飲後呼氣酒精最大值之時間點等情，有行政院衛生署九十一年四月二十九日衛署醫字第○九一○○二八九六四號書函轉該院九十一年四月二十三日（九十一）校附醫秘字第九一○○○○七六七九號函及附件在卷可資參證；況且實際上駕駛人是否確達不能安全駕駛，事涉駕駛人之個別體質，個人對酒精之反應及當時之身體狀況等諸多因素，尚無法僅依酒精濃度最大值之推算即為不能安全駕駛之認定。而被告雖有因過失發生車禍之情事，然此車禍之發生，依原審法院過失情節之認定，並不足遽認係因被告酒後不能安全駕駛所肇致，且被告於肇事後經警施以酒精測試，其呼氣所含酒精成份並未達每公升○．五五毫克，復經警方以上開檢測方式測試結果，認均為合格，已如前述，復參酌被告於肇事後即立刻將被害人送醫急救並打電話報警自首等情，顯見被告於肇事當時並非不能安全駕駛，被告前述酒後駕車之行為，固有未當，然核與刑法第一百八十五條之三規定所謂「不能安全駕駛」之犯罪構成要件未合，自難以該罪相繩，是被告就此所辯，應堪採信。此外，復查無其他積極證據證明被告酒後駕車有何不能安全駕駛之情形，參照前揭說明，自屬犯罪不能證明，自難遽以公共危險罪相繩。五、原審就此部分，為被告無罪之諭知，經核尚無不合，檢察官此部分上訴意旨，仍執陳詞，援引台北醫學院精神科主任蔡尚穎撰寫之研究報告，代謝酒精之速率計算標準為「○．一六毫克」，依呼氣之酒精濃度衰減之比率，約為每小時「每公升○．○七五毫克」（按以血液中酒精濃度計算則為每小時十五ｍｇ／ｄｌ換算），推算得知被告甲○○肇事時之呼氣酒精濃度約為每公升○．四六毫克，指摘原判決認定未達不能安全駕駛之程度為不當，求為有罪之判決，並未提出確切證據，為無可取，本件上訴為無理由，應予駁回。六、被告另被訴過失致死部分，已經原審判決確定，不另論列，附此明。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官陳新慶到庭執行職務。中華民國九十一年十一月二十九日臺灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官陳吉雄法官陳啟造右正本證明與原本無異。不得上訴。法院書記官白蘭中華民國九十一年十一月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "陳新慶"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:43:51",
  "updated_at": "2016-02-05 02:43:51"
}