{
  "identify": "PCD-91-司-337-20021129-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "司",
  "number": "337",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣板橋地方法院民事裁定  九十一年度司字第三三七號\n    聲  請  人  甲○○\n右聲請人聲請呈報翁銘科技股份有限公司清算終結事件，本院裁定如左：\n    主      文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理      由\n一、聲請人聲請意旨略以：聲請人為翁銘科技股份有限公司（下稱翁銘科技公司）之\n    清算人，前經鈞院以九十一年七月二十二日板院通民良司字第一九四號函准予核\n    備在案，因聲請人已依限清算完結，爰依公司法第三百三十一條第四項條規定，\n    檢具清算完結後之資產負債表、清算期間內收支表、損益表、股東清算分配表、\n    股東同意書各一件，聲請准予備查等語。\n二、按法人之清算，屬於法院監督，法院得為監督上必要之檢查及處分，法院辦理公\n    司清算完結之聲報事件，對清算人向法院提出清算期內之收支表及損益表是否經\n    股東會承認，加以審認，非無其法律依據（民法第四十二條第一項、公司法第三\n    百三十一條第四項條）。且公司清算完結，經向法院聲報准予備查，在性質上屬\n    非訟事件，該備查之處分，並無實質上之確定力，故清算中之公司，其人格之存\n    續，仍須以合法清算為前提，倘該公司違章漏稅情事業經確定，即難謂該公司業\n    經合法清算，其公司人格自未消滅，亦不因經法院依非訟程序准予清算完結備查\n    而有影響（最高法院八十六年度臺抗字第三○五號裁定意旨參照）。公司之清算\n    人向法院聲報清算終結事件，其性質既屬非訟事件，法院固毋庸為「准駁聲報」\n    之裁定，惟法院仍應依職權調查事實及必要之證據，作形式之審查，倘有所處分\n    ，亦應以裁定為之，此觀非訟事件法第十六條、第二十條第一項之規定自明（最\n    高法院八十四年度臺抗字第四五七號裁定意旨參照）。況依公司法三百三十四條\n    準用同法第八十四條第一項規定，清算人之職務包括了結現務，收取債權清償債\n    務，分派盈餘或虧損，分派賸餘財產等，清算人必完成上揭各項事務，其清算程\n    序始為合法，清算務始能認為已完結，其公司人格始能認為已消滅。否則，如清\n    算公司尚有債務未為清償，即可因清算人「形式上」完成清算程序認為清算完結\n    而使法人人格消滅，其結果將使債權人無從對該清算公司進行追償，顯非法理之\n    平。\n三、經查本件聲請人聲請呈報翁銘科技公司清算終結事件，經查翁銘科技公司尚欠財\n    政部臺灣省北區國稅局中和稽徵所營利事業所得稅七百十九萬六千八百五十三元\n    、臺北縣政府稅捐稽徵處中和分處營業稅一千四百二十四萬九千零七十二元，有\n    臺北縣政府稅捐稽徵處中和分處九十一年八月十二日北稅中三字第○九一○○三\n    五二九七號函、財政部臺灣省北區國稅局中和稽徵所九十一年八月五日北區稅中\n    和徵字第○九一一○二一一六八號函在卷可憑（見本院九十一年度司字第一九四\n    號卷第二十二頁、第二十六頁），惟僅分別清償四萬零八百零六元、八萬零七百\n    九十二元，尚有餘額迄未繳納，此觀聲請人提出該公司清算期內債權人債權受償\n    分配表之記載自明，則聲請人依法執行翁銘科技公司清算事務時，未依法清償公\n    司之稅捐債務，揆諸前開說明，自難認翁銘科技公司已合法清算完畢。本院依非\n    訟事件法第十六條之規定，依職權為必要之檢查處分即向財政部臺灣省北區國稅\n    局中和稽徵所、臺北政府縣稅捐稽徵處中和分處查明翁銘科技公司尚有積欠稅捐\n    未清償之事實，乃聲請人猶以清算終結為由，聲請核備，自為法所不許，本院認\n    本件自應以裁定為不准核備之必要處分。\n四、依非訟事件法第八條第二項前段、第二十條第一項，裁定如主文。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                                臺灣板橋地方法院民事第一庭\n~B法      官  周舒雁\n右為正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告費新台幣四\n十五元。\n中      華      民      國    九十一    年     十二     月      二      日\n~B法院書記官  曹秋冬\n",
  "structure": {
    "main": "聲請駁回。\n聲請費用由聲請人負擔。",
    "reason": "一、聲請人聲請意旨略以：聲請人為翁銘科技股份有限公司（下稱翁銘科技公司）之\n    清算人，前經鈞院以九十一年七月二十二日板院通民良司字第一九四號函准予核\n    備在案，因聲請人已依限清算完結，爰依公司法第三百三十一條第四項條規定，\n    檢具清算完結後之資產負債表、清算期間內收支表、損益表、股東清算分配表、\n    股東同意書各一件，聲請准予備查等語。\n二、按法人之清算，屬於法院監督，法院得為監督上必要之檢查及處分，法院辦理公\n    司清算完結之聲報事件，對清算人向法院提出清算期內之收支表及損益表是否經\n    股東會承認，加以審認，非無其法律依據（民法第四十二條第一項、公司法第三\n    百三十一條第四項條）。且公司清算完結，經向法院聲報准予備查，在性質上屬\n    非訟事件，該備查之處分，並無實質上之確定力，故清算中之公司，其人格之存\n    續，仍須以合法清算為前提，倘該公司違章漏稅情事業經確定，即難謂該公司業\n    經合法清算，其公司人格自未消滅，亦不因經法院依非訟程序准予清算完結備查\n    而有影響（最高法院八十六年度臺抗字第三○五號裁定意旨參照）。公司之清算\n    人向法院聲報清算終結事件，其性質既屬非訟事件，法院固毋庸為「准駁聲報」\n    之裁定，惟法院仍應依職權調查事實及必要之證據，作形式之審查，倘有所處分\n    ，亦應以裁定為之，此觀非訟事件法第十六條、第二十條第一項之規定自明（最\n    高法院八十四年度臺抗字第四五七號裁定意旨參照）。況依公司法三百三十四條\n    準用同法第八十四條第一項規定，清算人之職務包括了結現務，收取債權清償債\n    務，分派盈餘或虧損，分派賸餘財產等，清算人必完成上揭各項事務，其清算程\n    序始為合法，清算務始能認為已完結，其公司人格始能認為已消滅。否則，如清\n    算公司尚有債務未為清償，即可因清算人「形式上」完成清算程序認為清算完結\n    而使法人人格消滅，其結果將使債權人無從對該清算公司進行追償，顯非法理之\n    平。\n三、經查本件聲請人聲請呈報翁銘科技公司清算終結事件，經查翁銘科技公司尚欠財\n    政部臺灣省北區國稅局中和稽徵所營利事業所得稅七百十九萬六千八百五十三元\n    、臺北縣政府稅捐稽徵處中和分處營業稅一千四百二十四萬九千零七十二元，有\n    臺北縣政府稅捐稽徵處中和分處九十一年八月十二日北稅中三字第○九一○○三\n    五二九七號函、財政部臺灣省北區國稅局中和稽徵所九十一年八月五日北區稅中\n    和徵字第○九一一○二一一六八號函在卷可憑（見本院九十一年度司字第一九四\n    號卷第二十二頁、第二十六頁），惟僅分別清償四萬零八百零六元、八萬零七百\n    九十二元，尚有餘額迄未繳納，此觀聲請人提出該公司清算期內債權人債權受償\n    分配表之記載自明，則聲請人依法執行翁銘科技公司清算事務時，未依法清償公\n    司之稅捐債務，揆諸前開說明，自難認翁銘科技公司已合法清算完畢。本院依非\n    訟事件法第十六條之規定，依職權為必要之檢查處分即向財政部臺灣省北區國稅\n    局中和稽徵所、臺北政府縣稅捐稽徵處中和分處查明翁銘科技公司尚有積欠稅捐\n    未清償之事實，乃聲請人猶以清算終結為由，聲請核備，自為法所不許，本院認\n    本件自應以裁定為不准核備之必要處分。\n四、依非訟事件法第八條第二項前段、第二十條第一項，裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定九十一年度司字第三三七號聲請人甲○○右聲請人聲請呈報翁銘科技股份有限公司清算終結事件，本院裁定如左：主文聲請駁回。聲請費用由聲請人負擔。理由一、聲請人聲請意旨略以：聲請人為翁銘科技股份有限公司（下稱翁銘科技公司）之清算人，前經鈞院以九十一年七月二十二日板院通民良司字第一九四號函准予核備在案，因聲請人已依限清算完結，爰依公司法第三百三十一條第四項條規定，檢具清算完結後之資產負債表、清算期間內收支表、損益表、股東清算分配表、股東同意書各一件，聲請准予備查等語。二、按法人之清算，屬於法院監督，法院得為監督上必要之檢查及處分，法院辦理公司清算完結之聲報事件，對清算人向法院提出清算期內之收支表及損益表是否經股東會承認，加以審認，非無其法律依據（民法第四十二條第一項、公司法第三百三十一條第四項條）。且公司清算完結，經向法院聲報准予備查，在性質上屬非訟事件，該備查之處分，並無實質上之確定力，故清算中之公司，其人格之存續，仍須以合法清算為前提，倘該公司違章漏稅情事業經確定，即難謂該公司業經合法清算，其公司人格自未消滅，亦不因經法院依非訟程序准予清算完結備查而有影響（最高法院八十六年度臺抗字第三○五號裁定意旨參照）。公司之清算人向法院聲報清算終結事件，其性質既屬非訟事件，法院固毋庸為「准駁聲報」之裁定，惟法院仍應依職權調查事實及必要之證據，作形式之審查，倘有所處分，亦應以裁定為之，此觀非訟事件法第十六條、第二十條第一項之規定自明（最高法院八十四年度臺抗字第四五七號裁定意旨參照）。況依公司法三百三十四條準用同法第八十四條第一項規定，清算人之職務包括了結現務，收取債權清償債務，分派盈餘或虧損，分派賸餘財產等，清算人必完成上揭各項事務，其清算程序始為合法，清算務始能認為已完結，其公司人格始能認為已消滅。否則，如清算公司尚有債務未為清償，即可因清算人「形式上」完成清算程序認為清算完結而使法人人格消滅，其結果將使債權人無從對該清算公司進行追償，顯非法理之平。三、經查本件聲請人聲請呈報翁銘科技公司清算終結事件，經查翁銘科技公司尚欠財政部臺灣省北區國稅局中和稽徵所營利事業所得稅七百十九萬六千八百五十三元、臺北縣政府稅捐稽徵處中和分處營業稅一千四百二十四萬九千零七十二元，有臺北縣政府稅捐稽徵處中和分處九十一年八月十二日北稅中三字第○九一○○三五二九七號函、財政部臺灣省北區國稅局中和稽徵所九十一年八月五日北區稅中和徵字第○九一一○二一一六八號函在卷可憑（見本院九十一年度司字第一九四號卷第二十二頁、第二十六頁），惟僅分別清償四萬零八百零六元、八萬零七百九十二元，尚有餘額迄未繳納，此觀聲請人提出該公司清算期內債權人債權受償分配表之記載自明，則聲請人依法執行翁銘科技公司清算事務時，未依法清償公司之稅捐債務，揆諸前開說明，自難認翁銘科技公司已合法清算完畢。本院依非訟事件法第十六條之規定，依職權為必要之檢查處分即向財政部臺灣省北區國稅局中和稽徵所、臺北政府縣稅捐稽徵處中和分處查明翁銘科技公司尚有積欠稅捐未清償之事實，乃聲請人猶以清算終結為由，聲請核備，自為法所不許，本院認本件自應以裁定為不准核備之必要處分。四、依非訟事件法第八條第二項前段、第二十條第一項，裁定如主文。中華民國九十一年十一月二十九日臺灣板橋地方法院民事第一庭~B法官周舒雁右為正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告費新台幣四十五元。中華民國九十一年十二月二日~B法院書記官曹秋冬",
  "characters": {
    "judges": [
      "周舒雁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:47:48",
  "updated_at": "2016-02-05 02:47:48"
}