{
  "identify": "TPA-91-判-2164-20021129-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "2164",
  "jcheck": "1",
  "reason": "公平交易法",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第二一六四號\n    原      告  大平有線電視事業股份有限公司\n    代  表  人  甲○○\n    被      告  行政院公平交易委員會\n    代  表  人  趙揚清\n右當事人間因公平交易法事件，原告不服中華民國八十九年一月十三日行政院台八十\n九訴字第○一二七七號再訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n緣原告遭檢舉於民國八十七年六月二十日前就其經營之資格為不實廣告，案經被告調\n查結果，以原告於八十七年六月份，明知尚未依當時有線電視法規定取得有線電視經\n營執照，不得經營有線電視業務，且臺中縣大里經營區內僅大屯民主有線播送系統股\n份有限公司係合法有線電視節目播送系統業者，仍在臺中縣大里市、大平市、烏日鄉\n及霧峰鄉等地區散發之廣告傳單上刊載其係「中部第一家、唯一合法有線電視」及「\n目前中部地區唯一合法之有線電視業者」，顯違反行為時公平交易法第二十一條第三\n項準用同條第一項規定，乃依同法第四十一條首段規定，以八十八年三月二十二日（\n八八）公處字第○三二號處分書命其應立即停止前開就經營資格所為虛偽不實及引人\n錯誤之表示或表徵。原告不服，一再訴願，均遭決定駁回，遂提起行政訴訟。茲摘\n兩造訴辯意旨於次：\n原告起訴意旨略謂：按經行政院有線電視審議委員會核定准予籌設有線電視事業者，\n依八十八年二月二日前頒布之有線電視法及鈞院判決認定，取得籌設許可證者公開營\n業並不違法，無待行政院新聞局（下稱新聞局）核發有線電視系統經營者執照，此有\n鈞院八十九年度判字第一一四號判決可稽。原告於八十五年九月即取得新聞局有線電\n視籌設許可證，據上法律，自是時起即能公開播送，依法並無違誤。被告竟稱八十七\n年六月二十日前，原告尚未取得新聞局核發之系統經營者執照，係非合法有線電視系\n統經營者，於法顯然有誤。又原告自八十五年九月取得新聞局籌設許可證，並於八十\n七年二月取得交通部有線電視系統執照，在此期間，原告依法均是依行政院機關核准\n之合法有線電視業，尤其刊登廣告內容亦強調原告係即將取得有線電視執照，與一般\n無中生有，虛構不實擅登廣告者截然不同。被告竟認為原告有虛偽不實之廣告而加以\n處罰，顯然於法有誤，請判決撤銷原處分及一再訴願決定等語。\n被告答辯意旨略謂：依公平交易法第二十一條第一項、第三項規定，事業所為之廣告\n如與實際不符者，即應論罰。所稱虛偽不實，係指廣告表示之內容與事實不符，其差\n異難為相當數量之一般或相關大眾所接受，而足以引起錯誤之認知或決定者。查原告\n刊登廣告時（八十七年六月廿日前），臺中縣大里經營區內，依「有線電視節目播送\n系統暫行管理辦法」取得有線電視節目播送系統登記證之「節目播送系統業者」，僅\n有大屯民主有線播送系統股份有限公司乙家，得經營有線電視節目播送業。而取得新\n聞局所發有線電視籌設許可證者，有原告及大屯有線電視股份有限公司等四家公司，\n其中原告更於八十七年二月十七日取得「交通部有線電視系統執照」，惟當時尚未取\n得新聞局核發之系統經營者執照，亦即尚未有合法「有線電視系統經營者」。然原告\n於八十七年六月間，於臺中縣大里市散發廣告，經檢舉（原處分卷檢舉函附件壹、貳\n、參）其廣告內容為「中部第一家唯一合法有線電視台中『大平』有線電視即將取得\n有線電視執照」、「大平有線電視為目前中部地區唯一合法之有線電視業者」、「天\n啊！屯區將近八萬戶將淪為非法收視孤兒？」、「大平有線電視已獲政府查驗通過」\n、「即使其它播放系統將因大平取得有線電視合法經營執照，而必須停業」、「大平\n願負起照顧屯區民眾收視權益之責」、「全額吸收友台未到期收視費」、「與其未來\n慘遭斷訊，不如馬上轉看大平」、「非法的公司高額的收費合理嗎？莫觀望！莫等待\n！莫傍徨！合法公司開播，非法依法停播」。綜觀上開廣告內容，明顯以文字表示原\n告為當時「中部第一家，唯一合法有線電視」業者，即令其有台中「大平有線電視即\n將取得有線電視執照」等字，惟仍易使一般收視戶誤認，現正經營之其他有線電視節\n目播送系統業者，係屬非法經營之業者，此不但與事實不符，影響競爭者之利益，更\n破壞整體交易秩序，原處分認定原告於經營者之資格為虛偽不實及引人錯誤之表示或\n表徵，違反公平交易法第二十一條第三項準用第一項規定，並無違誤。原告辯稱原處\n分拘泥於原告文宣前段「中部第一家，唯一合法有線電視」之文字，未探求原告文字\n全部所表示之真意，顯不足採。至原告另稱於八十七年六月廿五日取得新聞局有線電\n視經營者執照，此與一般籌備中之公司對外散發文宣稱其公司預定何時正式營業者無\n異乙節。按判斷廣告是否有虛偽不實，應依廣告刊載當時認定之，原告雖於八十七年\n二月取得交通部有線電視系統執照，惟刊載廣告當時（即本案檢舉日八十七年六月廿\n日前），尚未取得新聞局核發之系統經營者執照，縱使於廣告後取得，仍無礙其廣告\n時，並非唯一合法系統經營業者，核其不實廣告已影響競爭者之利益，違反公平交易\n法第二十一條第三項準用第一項規定之事實，原告所訴，洵無可採，請判決駁回原告\n之訴等語。\n    理  由\n按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數\n量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造\n者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」「前二項\n規定，於事業之服務準用之。」「公平交易委員會對於違反本法規定之事業，得限期\n命其停止或改正其行為；逾期仍不停止或改正其行為者，得繼續限期命其停止或改正\n其行為，並按次連續處新台幣一百萬元以下罰鍰，至停止或改正為止。」分別為按行\n為時公平交易法第二十一條第一項、第三項、第四十一條所明定。本件被告以原告於\n被檢舉八十七年六月二十日前，明知尚未依當時有線電視法規定取得有線電視經營執\n照，不得經營有線電視業務，且臺中縣大里經營區內僅大屯民主有線播送系統股份有\n限公司係合法有線電視節目播送系統業者，仍在廣告傳單上刊載其係「中部第一家、\n唯一合法有線電視」及「目前中部地區唯一合法之有線電視業者」，顯屬不實，違反\n行為時公平交易法第二十一條第三項準用同條第一項規定，乃依同法第四十一條首段\n規定，命原告自處分書送達之日起，應立即停止前項虛偽不實及引人錯誤之表示。原\n告以其八十七年六月份左右，對外散發文宣特別指明其即將取得有線電視執照，而其\n確已於八十七年六月二十五日取得新聞局有線電視經營者執照，此與一般籌備中之公\n司對外散發文宣稱該公司預定何時正式營業者無異。類此聲明過程，完全無虛偽不實\n情形，況截至八十七年六月二十五日，原告確實是中部第一家經新聞局合法頒發經營\n執照之有線電視公司，該局應有案可稽，其並無就經營者之資格為虛偽不實及引人錯\n誤之表示或表徵云云，提起訴願、再訴願，經以原告刊登廣告時（八十七年六月二十\n日前），臺中縣大里經營區內依有線電視節目播送系統暫行管理辦法取得有線電視節\n目播送系統登記證之節目播送系統業者，僅有大屯民主有線播送系統股份有限公司一\n家，得經營有線電視節目播送業務。而取得新聞局所發有線電視籌設許可證者，有原\n告及大屯有線電視股份有限公司等四家公司，其中原告更於八十七年二月十七日取得\n交通部有線電視系統執照，惟當時尚未取得新聞局核發之系統經營者執照，亦即尚非\n合法有線電視系統經營者。原告於八十七年六月間，在台中縣大里市散發廣告，其內\n容為「中部第一家唯一合法有線電視」、「台中『大平』有線電視即將取得有線電視\n執照」、「大平有線電視目前中部地區唯一合法之有線電視業者」、「天啊！屯區將\n近八萬戶將淪為非法收視孤兒？」、「大平有線電視已獲政府查檢通過」、「即使其\n它播放系統將因大平取得有線電視合法經營執照，而必須停業」、「大平願負起照顧\n屯區民眾收視權益之責」、「全額吸收友台未到期收視費」、「與其未來慘遭斷訊，\n不如馬上轉看大平」、「非法的公司高額的收費合理嗎？莫觀望！莫等待！莫傍徨！\n合法公司開播，非法依法停播」。綜觀上開廣告內容，明顯以文字表示其為當時「中\n部第一家，唯一合法有線電視」業者，即令其有台中「大平有線電視即將取得有線電\n視執照」等字，惟仍易使一般收視戶誤認，現正經營之其他有線電視節目播送系統業\n者，係屬非法經營之業者，此不但與事實不符，影響競爭者之利益，更破壞整體交易\n秩序，原處分認定原告於經營者之資格為虛偽不實及引人錯誤之表示或表徵，違反行\n為時公平交易法第二十一條第三項準用第一項規定，並無違誤。原告訴稱原處分拘泥\n於文宣首段「中部第一家，唯一合法有線電視」之文字，未探求原告文字全部所表示\n之真意，顯不足採。至原告稱其於八十七年六月二十五日取得新聞局有線電視經營者\n執照，此與一般籌備中之公司對外散發文宣稱其公同，預定何時正式營業者無異一節\n，按判斷廣告是否有虛偽不實，應依廣告刊載當時認定之，原告雖於八十七年二月取\n得交通部有線電視系統執照，惟刊載廣告當時，尚未取得新聞局核發之系統經營者執\n照，縱使於廣告後取得，仍無礙其廣告時，並非唯一合法系統經營業者，核其不實廣\n告已影響競爭者之利益，違反行為時公平交易法第二十一條第三項準用第一項之規定\n，所訴洵無可採，而駁回其訴願、再訴願，經核無不合。原告訴稱經行政院有線電視\n審議委員會核定准予籌設有線電視事業者，依八十八年二月二日前頒布之有線電視法\n及本院八十九年度判字第一一四號判決認定，取得籌設許可證者公開營業並不違法，\n並無待新聞局核發有線電視系統經營者執照。其於八十五年九月即取得新聞局有線電\n視籌設許可證，自是時起即能公開播送，係合法有線電視系統經營者，其刊登廣告內\n容非虛偽不實云云，惟按有線電視系統籌設完成，經中央主管機關會同交通部查驗合\n格後，由交通部發給有線電視系統執照，中央主管機關發給系統經營者執照，始得依\n法營運，為行為時有線電視法第二十六條所明定。是僅取得籌設許可證者，尚不得營\n運。本院八十九年度判字第一一四號判決，係認有線電視法第六十四條所定未依規定\n申請許可，擅自設置有線電視系統者，處新台幣三十萬元以上一百五十萬元以下罰鍰\n，並沒入其設備，其處罰之對象係指未依規定申請許可，擅自設置有線電視系統者，\n至於已獲准有線電視系統籌設期間，借試播名義，播送訊號予客戶接收，行營運之實\n者，並非本條處罰之範疇，亦即此種情形有線電視法並無處罰明文。該判決並非認取\n得籌設許可者，其營運即屬合法，且該判決未經採為判例，亦無拘束本院之效力。原\n告既尚未取得交通部發給之有線電視系統執照，尚不得合法經營播送有限電視，且由\n其廣告內容可知，所稱合法有限電視業者，係指經新聞局發給有線電視經營者執照，\n其於廣告刊登「中部第一家，唯一合法有線電視」業者，與事實不符。況縱如原告所\n稱，取得籌設許可者，即係合法之有限電視業者，則臺中縣地區有原告及大屯有線電\n視股份有限公司等四家公司取得籌設許可，原告於廣告中稱係中部唯一合法有線電視\n業者，亦難謂與事實相符。原處分認上開廣告內容虛偽不實，命原告自處分書送達之\n日起，應立即停止前項虛偽不實及引人錯誤之表示，一再訴願決定遞予維持，俱無違\n誤，原告起訴各節，均無可採，其訴非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十一      月    二十九      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      蔡  進  田\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十一      年      十二      月      二        日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "緣原告遭檢舉於民國八十七年六月二十日前就其經營之資格為不實廣告，案經被告調\n查結果，以原告於八十七年六月份，明知尚未依當時有線電視法規定取得有線電視經\n營執照，不得經營有線電視業務，且臺中縣大里經營區內僅大屯民主有線播送系統股\n份有限公司係合法有線電視節目播送系統業者，仍在臺中縣大里市、大平市、烏日鄉\n及霧峰鄉等地區散發之廣告傳單上刊載其係「中部第一家、唯一合法有線電視」及「\n目前中部地區唯一合法之有線電視業者」，顯違反行為時公平交易法第二十一條第三\n項準用同條第一項規定，乃依同法第四十一條首段規定，以八十八年三月二十二日（\n八八）公處字第○三二號處分書命其應立即停止前開就經營資格所為虛偽不實及引人\n錯誤之表示或表徵。原告不服，一再訴願，均遭決定駁回，遂提起行政訴訟。茲摘\n兩造訴辯意旨於次：\n原告起訴意旨略謂：按經行政院有線電視審議委員會核定准予籌設有線電視事業者，\n依八十八年二月二日前頒布之有線電視法及鈞院判決認定，取得籌設許可證者公開營\n業並不違法，無待行政院新聞局（下稱新聞局）核發有線電視系統經營者執照，此有\n鈞院八十九年度判字第一一四號判決可稽。原告於八十五年九月即取得新聞局有線電\n視籌設許可證，據上法律，自是時起即能公開播送，依法並無違誤。被告竟稱八十七\n年六月二十日前，原告尚未取得新聞局核發之系統經營者執照，係非合法有線電視系\n統經營者，於法顯然有誤。又原告自八十五年九月取得新聞局籌設許可證，並於八十\n七年二月取得交通部有線電視系統執照，在此期間，原告依法均是依行政院機關核准\n之合法有線電視業，尤其刊登廣告內容亦強調原告係即將取得有線電視執照，與一般\n無中生有，虛構不實擅登廣告者截然不同。被告竟認為原告有虛偽不實之廣告而加以\n處罰，顯然於法有誤，請判決撤銷原處分及一再訴願決定等語。\n被告答辯意旨略謂：依公平交易法第二十一條第一項、第三項規定，事業所為之廣告\n如與實際不符者，即應論罰。所稱虛偽不實，係指廣告表示之內容與事實不符，其差\n異難為相當數量之一般或相關大眾所接受，而足以引起錯誤之認知或決定者。查原告\n刊登廣告時（八十七年六月廿日前），臺中縣大里經營區內，依「有線電視節目播送\n系統暫行管理辦法」取得有線電視節目播送系統登記證之「節目播送系統業者」，僅\n有大屯民主有線播送系統股份有限公司乙家，得經營有線電視節目播送業。而取得新\n聞局所發有線電視籌設許可證者，有原告及大屯有線電視股份有限公司等四家公司，\n其中原告更於八十七年二月十七日取得「交通部有線電視系統執照」，惟當時尚未取\n得新聞局核發之系統經營者執照，亦即尚未有合法「有線電視系統經營者」。然原告\n於八十七年六月間，於臺中縣大里市散發廣告，經檢舉（原處分卷檢舉函附件壹、貳\n、參）其廣告內容為「中部第一家唯一合法有線電視台中『大平』有線電視即將取得\n有線電視執照」、「大平有線電視為目前中部地區唯一合法之有線電視業者」、「天\n啊！屯區將近八萬戶將淪為非法收視孤兒？」、「大平有線電視已獲政府查驗通過」\n、「即使其它播放系統將因大平取得有線電視合法經營執照，而必須停業」、「大平\n願負起照顧屯區民眾收視權益之責」、「全額吸收友台未到期收視費」、「與其未來\n慘遭斷訊，不如馬上轉看大平」、「非法的公司高額的收費合理嗎？莫觀望！莫等待\n！莫傍徨！合法公司開播，非法依法停播」。綜觀上開廣告內容，明顯以文字表示原\n告為當時「中部第一家，唯一合法有線電視」業者，即令其有台中「大平有線電視即\n將取得有線電視執照」等字，惟仍易使一般收視戶誤認，現正經營之其他有線電視節\n目播送系統業者，係屬非法經營之業者，此不但與事實不符，影響競爭者之利益，更\n破壞整體交易秩序，原處分認定原告於經營者之資格為虛偽不實及引人錯誤之表示或\n表徵，違反公平交易法第二十一條第三項準用第一項規定，並無違誤。原告辯稱原處\n分拘泥於原告文宣前段「中部第一家，唯一合法有線電視」之文字，未探求原告文字\n全部所表示之真意，顯不足採。至原告另稱於八十七年六月廿五日取得新聞局有線電\n視經營者執照，此與一般籌備中之公司對外散發文宣稱其公司預定何時正式營業者無\n異乙節。按判斷廣告是否有虛偽不實，應依廣告刊載當時認定之，原告雖於八十七年\n二月取得交通部有線電視系統執照，惟刊載廣告當時（即本案檢舉日八十七年六月廿\n日前），尚未取得新聞局核發之系統經營者執照，縱使於廣告後取得，仍無礙其廣告\n時，並非唯一合法系統經營業者，核其不實廣告已影響競爭者之利益，違反公平交易\n法第二十一條第三項準用第一項規定之事實，原告所訴，洵無可採，請判決駁回原告\n之訴等語。",
    "reason": "按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數\n量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造\n者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」「前二項\n規定，於事業之服務準用之。」「公平交易委員會對於違反本法規定之事業，得限期\n命其停止或改正其行為；逾期仍不停止或改正其行為者，得繼續限期命其停止或改正\n其行為，並按次連續處新台幣一百萬元以下罰鍰，至停止或改正為止。」分別為按行\n為時公平交易法第二十一條第一項、第三項、第四十一條所明定。本件被告以原告於\n被檢舉八十七年六月二十日前，明知尚未依當時有線電視法規定取得有線電視經營執\n照，不得經營有線電視業務，且臺中縣大里經營區內僅大屯民主有線播送系統股份有\n限公司係合法有線電視節目播送系統業者，仍在廣告傳單上刊載其係「中部第一家、\n唯一合法有線電視」及「目前中部地區唯一合法之有線電視業者」，顯屬不實，違反\n行為時公平交易法第二十一條第三項準用同條第一項規定，乃依同法第四十一條首段\n規定，命原告自處分書送達之日起，應立即停止前項虛偽不實及引人錯誤之表示。原\n告以其八十七年六月份左右，對外散發文宣特別指明其即將取得有線電視執照，而其\n確已於八十七年六月二十五日取得新聞局有線電視經營者執照，此與一般籌備中之公\n司對外散發文宣稱該公司預定何時正式營業者無異。類此聲明過程，完全無虛偽不實\n情形，況截至八十七年六月二十五日，原告確實是中部第一家經新聞局合法頒發經營\n執照之有線電視公司，該局應有案可稽，其並無就經營者之資格為虛偽不實及引人錯\n誤之表示或表徵云云，提起訴願、再訴願，經以原告刊登廣告時（八十七年六月二十\n日前），臺中縣大里經營區內依有線電視節目播送系統暫行管理辦法取得有線電視節\n目播送系統登記證之節目播送系統業者，僅有大屯民主有線播送系統股份有限公司一\n家，得經營有線電視節目播送業務。而取得新聞局所發有線電視籌設許可證者，有原\n告及大屯有線電視股份有限公司等四家公司，其中原告更於八十七年二月十七日取得\n交通部有線電視系統執照，惟當時尚未取得新聞局核發之系統經營者執照，亦即尚非\n合法有線電視系統經營者。原告於八十七年六月間，在台中縣大里市散發廣告，其內\n容為「中部第一家唯一合法有線電視」、「台中『大平』有線電視即將取得有線電視\n執照」、「大平有線電視目前中部地區唯一合法之有線電視業者」、「天啊！屯區將\n近八萬戶將淪為非法收視孤兒？」、「大平有線電視已獲政府查檢通過」、「即使其\n它播放系統將因大平取得有線電視合法經營執照，而必須停業」、「大平願負起照顧\n屯區民眾收視權益之責」、「全額吸收友台未到期收視費」、「與其未來慘遭斷訊，\n不如馬上轉看大平」、「非法的公司高額的收費合理嗎？莫觀望！莫等待！莫傍徨！\n合法公司開播，非法依法停播」。綜觀上開廣告內容，明顯以文字表示其為當時「中\n部第一家，唯一合法有線電視」業者，即令其有台中「大平有線電視即將取得有線電\n視執照」等字，惟仍易使一般收視戶誤認，現正經營之其他有線電視節目播送系統業\n者，係屬非法經營之業者，此不但與事實不符，影響競爭者之利益，更破壞整體交易\n秩序，原處分認定原告於經營者之資格為虛偽不實及引人錯誤之表示或表徵，違反行\n為時公平交易法第二十一條第三項準用第一項規定，並無違誤。原告訴稱原處分拘泥\n於文宣首段「中部第一家，唯一合法有線電視」之文字，未探求原告文字全部所表示\n之真意，顯不足採。至原告稱其於八十七年六月二十五日取得新聞局有線電視經營者\n執照，此與一般籌備中之公司對外散發文宣稱其公同，預定何時正式營業者無異一節\n，按判斷廣告是否有虛偽不實，應依廣告刊載當時認定之，原告雖於八十七年二月取\n得交通部有線電視系統執照，惟刊載廣告當時，尚未取得新聞局核發之系統經營者執\n照，縱使於廣告後取得，仍無礙其廣告時，並非唯一合法系統經營業者，核其不實廣\n告已影響競爭者之利益，違反行為時公平交易法第二十一條第三項準用第一項之規定\n，所訴洵無可採，而駁回其訴願、再訴願，經核無不合。原告訴稱經行政院有線電視\n審議委員會核定准予籌設有線電視事業者，依八十八年二月二日前頒布之有線電視法\n及本院八十九年度判字第一一四號判決認定，取得籌設許可證者公開營業並不違法，\n並無待新聞局核發有線電視系統經營者執照。其於八十五年九月即取得新聞局有線電\n視籌設許可證，自是時起即能公開播送，係合法有線電視系統經營者，其刊登廣告內\n容非虛偽不實云云，惟按有線電視系統籌設完成，經中央主管機關會同交通部查驗合\n格後，由交通部發給有線電視系統執照，中央主管機關發給系統經營者執照，始得依\n法營運，為行為時有線電視法第二十六條所明定。是僅取得籌設許可證者，尚不得營\n運。本院八十九年度判字第一一四號判決，係認有線電視法第六十四條所定未依規定\n申請許可，擅自設置有線電視系統者，處新台幣三十萬元以上一百五十萬元以下罰鍰\n，並沒入其設備，其處罰之對象係指未依規定申請許可，擅自設置有線電視系統者，\n至於已獲准有線電視系統籌設期間，借試播名義，播送訊號予客戶接收，行營運之實\n者，並非本條處罰之範疇，亦即此種情形有線電視法並無處罰明文。該判決並非認取\n得籌設許可者，其營運即屬合法，且該判決未經採為判例，亦無拘束本院之效力。原\n告既尚未取得交通部發給之有線電視系統執照，尚不得合法經營播送有限電視，且由\n其廣告內容可知，所稱合法有限電視業者，係指經新聞局發給有線電視經營者執照，\n其於廣告刊登「中部第一家，唯一合法有線電視」業者，與事實不符。況縱如原告所\n稱，取得籌設許可者，即係合法之有限電視業者，則臺中縣地區有原告及大屯有線電\n視股份有限公司等四家公司取得籌設許可，原告於廣告中稱係中部唯一合法有線電視\n業者，亦難謂與事實相符。原處分認上開廣告內容虛偽不實，命原告自處分書送達之\n日起，應立即停止前項虛偽不實及引人錯誤之表示，一再訴願決定遞予維持，俱無違\n誤，原告起訴各節，均無可採，其訴非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十一      月    二十九      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      蔡  進  田\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德"
  },
  "search": "最高行政法院判決九十一年度判字第二一六四號原告大平有線電視事業股份有限公司代表人甲○○被告行政院公平交易委員會代表人趙揚清右當事人間因公平交易法事件，原告不服中華民國八十九年一月十三日行政院台八十九訴字第○一二七七號再訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實緣原告遭檢舉於民國八十七年六月二十日前就其經營之資格為不實廣告，案經被告調查結果，以原告於八十七年六月份，明知尚未依當時有線電視法規定取得有線電視經營執照，不得經營有線電視業務，且臺中縣大里經營區內僅大屯民主有線播送系統股份有限公司係合法有線電視節目播送系統業者，仍在臺中縣大里市、大平市、烏日鄉及霧峰鄉等地區散發之廣告傳單上刊載其係「中部第一家、唯一合法有線電視」及「目前中部地區唯一合法之有線電視業者」，顯違反行為時公平交易法第二十一條第三項準用同條第一項規定，乃依同法第四十一條首段規定，以八十八年三月二十二日（八八）公處字第○三二號處分書命其應立即停止前開就經營資格所為虛偽不實及引人錯誤之表示或表徵。原告不服，一再訴願，均遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨略謂：按經行政院有線電視審議委員會核定准予籌設有線電視事業者，依八十八年二月二日前頒布之有線電視法及鈞院判決認定，取得籌設許可證者公開營業並不違法，無待行政院新聞局（下稱新聞局）核發有線電視系統經營者執照，此有鈞院八十九年度判字第一一四號判決可稽。原告於八十五年九月即取得新聞局有線電視籌設許可證，據上法律，自是時起即能公開播送，依法並無違誤。被告竟稱八十七年六月二十日前，原告尚未取得新聞局核發之系統經營者執照，係非合法有線電視系統經營者，於法顯然有誤。又原告自八十五年九月取得新聞局籌設許可證，並於八十七年二月取得交通部有線電視系統執照，在此期間，原告依法均是依行政院機關核准之合法有線電視業，尤其刊登廣告內容亦強調原告係即將取得有線電視執照，與一般無中生有，虛構不實擅登廣告者截然不同。被告竟認為原告有虛偽不實之廣告而加以處罰，顯然於法有誤，請判決撤銷原處分及一再訴願決定等語。被告答辯意旨略謂：依公平交易法第二十一條第一項、第三項規定，事業所為之廣告如與實際不符者，即應論罰。所稱虛偽不實，係指廣告表示之內容與事實不符，其差異難為相當數量之一般或相關大眾所接受，而足以引起錯誤之認知或決定者。查原告刊登廣告時（八十七年六月廿日前），臺中縣大里經營區內，依「有線電視節目播送系統暫行管理辦法」取得有線電視節目播送系統登記證之「節目播送系統業者」，僅有大屯民主有線播送系統股份有限公司乙家，得經營有線電視節目播送業。而取得新聞局所發有線電視籌設許可證者，有原告及大屯有線電視股份有限公司等四家公司，其中原告更於八十七年二月十七日取得「交通部有線電視系統執照」，惟當時尚未取得新聞局核發之系統經營者執照，亦即尚未有合法「有線電視系統經營者」。然原告於八十七年六月間，於臺中縣大里市散發廣告，經檢舉（原處分卷檢舉函附件壹、貳、參）其廣告內容為「中部第一家唯一合法有線電視台中『大平』有線電視即將取得有線電視執照」、「大平有線電視為目前中部地區唯一合法之有線電視業者」、「天啊！屯區將近八萬戶將淪為非法收視孤兒？」、「大平有線電視已獲政府查驗通過」、「即使其它播放系統將因大平取得有線電視合法經營執照，而必須停業」、「大平願負起照顧屯區民眾收視權益之責」、「全額吸收友台未到期收視費」、「與其未來慘遭斷訊，不如馬上轉看大平」、「非法的公司高額的收費合理嗎？莫觀望！莫等待！莫傍徨！合法公司開播，非法依法停播」。綜觀上開廣告內容，明顯以文字表示原告為當時「中部第一家，唯一合法有線電視」業者，即令其有台中「大平有線電視即將取得有線電視執照」等字，惟仍易使一般收視戶誤認，現正經營之其他有線電視節目播送系統業者，係屬非法經營之業者，此不但與事實不符，影響競爭者之利益，更破壞整體交易秩序，原處分認定原告於經營者之資格為虛偽不實及引人錯誤之表示或表徵，違反公平交易法第二十一條第三項準用第一項規定，並無違誤。原告辯稱原處分拘泥於原告文宣前段「中部第一家，唯一合法有線電視」之文字，未探求原告文字全部所表示之真意，顯不足採。至原告另稱於八十七年六月廿五日取得新聞局有線電視經營者執照，此與一般籌備中之公司對外散發文宣稱其公司預定何時正式營業者無異乙節。按判斷廣告是否有虛偽不實，應依廣告刊載當時認定之，原告雖於八十七年二月取得交通部有線電視系統執照，惟刊載廣告當時（即本案檢舉日八十七年六月廿日前），尚未取得新聞局核發之系統經營者執照，縱使於廣告後取得，仍無礙其廣告時，並非唯一合法系統經營業者，核其不實廣告已影響競爭者之利益，違反公平交易法第二十一條第三項準用第一項規定之事實，原告所訴，洵無可採，請判決駁回原告之訴等語。理由按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」「前二項規定，於事業之服務準用之。」「公平交易委員會對於違反本法規定之事業，得限期命其停止或改正其行為；逾期仍不停止或改正其行為者，得繼續限期命其停止或改正其行為，並按次連續處新台幣一百萬元以下罰鍰，至停止或改正為止。」分別為按行為時公平交易法第二十一條第一項、第三項、第四十一條所明定。本件被告以原告於被檢舉八十七年六月二十日前，明知尚未依當時有線電視法規定取得有線電視經營執照，不得經營有線電視業務，且臺中縣大里經營區內僅大屯民主有線播送系統股份有限公司係合法有線電視節目播送系統業者，仍在廣告傳單上刊載其係「中部第一家、唯一合法有線電視」及「目前中部地區唯一合法之有線電視業者」，顯屬不實，違反行為時公平交易法第二十一條第三項準用同條第一項規定，乃依同法第四十一條首段規定，命原告自處分書送達之日起，應立即停止前項虛偽不實及引人錯誤之表示。原告以其八十七年六月份左右，對外散發文宣特別指明其即將取得有線電視執照，而其確已於八十七年六月二十五日取得新聞局有線電視經營者執照，此與一般籌備中之公司對外散發文宣稱該公司預定何時正式營業者無異。類此聲明過程，完全無虛偽不實情形，況截至八十七年六月二十五日，原告確實是中部第一家經新聞局合法頒發經營執照之有線電視公司，該局應有案可稽，其並無就經營者之資格為虛偽不實及引人錯誤之表示或表徵云云，提起訴願、再訴願，經以原告刊登廣告時（八十七年六月二十日前），臺中縣大里經營區內依有線電視節目播送系統暫行管理辦法取得有線電視節目播送系統登記證之節目播送系統業者，僅有大屯民主有線播送系統股份有限公司一家，得經營有線電視節目播送業務。而取得新聞局所發有線電視籌設許可證者，有原告及大屯有線電視股份有限公司等四家公司，其中原告更於八十七年二月十七日取得交通部有線電視系統執照，惟當時尚未取得新聞局核發之系統經營者執照，亦即尚非合法有線電視系統經營者。原告於八十七年六月間，在台中縣大里市散發廣告，其內容為「中部第一家唯一合法有線電視」、「台中『大平』有線電視即將取得有線電視執照」、「大平有線電視目前中部地區唯一合法之有線電視業者」、「天啊！屯區將近八萬戶將淪為非法收視孤兒？」、「大平有線電視已獲政府查檢通過」、「即使其它播放系統將因大平取得有線電視合法經營執照，而必須停業」、「大平願負起照顧屯區民眾收視權益之責」、「全額吸收友台未到期收視費」、「與其未來慘遭斷訊，不如馬上轉看大平」、「非法的公司高額的收費合理嗎？莫觀望！莫等待！莫傍徨！合法公司開播，非法依法停播」。綜觀上開廣告內容，明顯以文字表示其為當時「中部第一家，唯一合法有線電視」業者，即令其有台中「大平有線電視即將取得有線電視執照」等字，惟仍易使一般收視戶誤認，現正經營之其他有線電視節目播送系統業者，係屬非法經營之業者，此不但與事實不符，影響競爭者之利益，更破壞整體交易秩序，原處分認定原告於經營者之資格為虛偽不實及引人錯誤之表示或表徵，違反行為時公平交易法第二十一條第三項準用第一項規定，並無違誤。原告訴稱原處分拘泥於文宣首段「中部第一家，唯一合法有線電視」之文字，未探求原告文字全部所表示之真意，顯不足採。至原告稱其於八十七年六月二十五日取得新聞局有線電視經營者執照，此與一般籌備中之公司對外散發文宣稱其公同，預定何時正式營業者無異一節，按判斷廣告是否有虛偽不實，應依廣告刊載當時認定之，原告雖於八十七年二月取得交通部有線電視系統執照，惟刊載廣告當時，尚未取得新聞局核發之系統經營者執照，縱使於廣告後取得，仍無礙其廣告時，並非唯一合法系統經營業者，核其不實廣告已影響競爭者之利益，違反行為時公平交易法第二十一條第三項準用第一項之規定，所訴洵無可採，而駁回其訴願、再訴願，經核無不合。原告訴稱經行政院有線電視審議委員會核定准予籌設有線電視事業者，依八十八年二月二日前頒布之有線電視法及本院八十九年度判字第一一四號判決認定，取得籌設許可證者公開營業並不違法，並無待新聞局核發有線電視系統經營者執照。其於八十五年九月即取得新聞局有線電視籌設許可證，自是時起即能公開播送，係合法有線電視系統經營者，其刊登廣告內容非虛偽不實云云，惟按有線電視系統籌設完成，經中央主管機關會同交通部查驗合格後，由交通部發給有線電視系統執照，中央主管機關發給系統經營者執照，始得依法營運，為行為時有線電視法第二十六條所明定。是僅取得籌設許可證者，尚不得營運。本院八十九年度判字第一一四號判決，係認有線電視法第六十四條所定未依規定申請許可，擅自設置有線電視系統者，處新台幣三十萬元以上一百五十萬元以下罰鍰，並沒入其設備，其處罰之對象係指未依規定申請許可，擅自設置有線電視系統者，至於已獲准有線電視系統籌設期間，借試播名義，播送訊號予客戶接收，行營運之實者，並非本條處罰之範疇，亦即此種情形有線電視法並無處罰明文。該判決並非認取得籌設許可者，其營運即屬合法，且該判決未經採為判例，亦無拘束本院之效力。原告既尚未取得交通部發給之有線電視系統執照，尚不得合法經營播送有限電視，且由其廣告內容可知，所稱合法有限電視業者，係指經新聞局發給有線電視經營者執照，其於廣告刊登「中部第一家，唯一合法有線電視」業者，與事實不符。況縱如原告所稱，取得籌設許可者，即係合法之有限電視業者，則臺中縣地區有原告及大屯有線電視股份有限公司等四家公司取得籌設許可，原告於廣告中稱係中部唯一合法有線電視業者，亦難謂與事實相符。原處分認上開廣告內容虛偽不實，命原告自處分書送達之日起，應立即停止前項虛偽不實及引人錯誤之表示，一再訴願決定遞予維持，俱無違誤，原告起訴各節，均無可採，其訴非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年十一月二十九日最高行政法院第一庭審判長法官蔡進田法官林家惠法官林茂權法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十一年十二月二日",
  "characters": {
    "judges": [
      "蔡進田",
      "林家惠",
      "林茂權",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "大平有線電視事業股份有限公司"
    ],
    "defendants": [
      "行政院公平交易委員會"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:39:30",
  "updated_at": "2016-02-05 02:39:30"
}