{
  "identify": "TPB-89-訴-4084-20021129-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 89,
  "word": "訴",
  "number": "4084",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                            八十九年度訴字第四○八四號\n                              .\n    原      告  萬泰商業銀行股份有限公司\n    代  表  人  許勝發(董事長.\n    訴訟代理人  乙○○  律師\n    複 代 理人  李旻燕  律師\n    被      告  財政部台北市國稅局\n    代  表  人  甲○○\n    訴訟代理人  丙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十一月一日台\n財訴字第０八九００四一七五二號訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n訴願決定及原處分（復查決定）關於不准原告以債券前手息新台幣壹仟參佰零捌萬伍\n仟參佰捌拾參元抵繳原告八十六年度營利事業所得稅之應納稅款部分均撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分二十四，餘由原告負擔。\n    事  實\n壹、事實概要︰\n  一、原告辦理八十六年度營利事業所得稅結算申報，原列報課稅所得額為虧損新台\n      幣（下同）五五、四二三、九三六元，申請退還稅額三五、ＯＯ五、三六二元\n      。\n  二、被告初查後，而為以下之規制性決定：\n    Ａ、有關原告申報之買賣短期票券損失部分，依財政部八十七年七月二十三日台\n        財稅第000000000號函釋「營利事業購入短期票券，在未到期前出\n        售發生之損失，不併計營利事業所得額」意旨，故將原告申報之出售票券損\n        失一二五、九九六、五九Ｏ元予以剔除。\n    Ｂ、有關請求退還扣繳稅款部分，則以「應為所得者之扣繳稅款，始得以之抵繳\n        所得者之應納稅款或申請退稅；前手利息收入非本身之收入，故其利息扣繳\n        稅款亦非屬本身應納稅額，申請退稅與法不合」，乃將公債利息所得之扣繳\n        稅款一三、Ｏ八五、三八三元予以轉入債券成本項下查核。\n  三、原告不服上開核定，申請復查結果未獲變更，向財政部提起訴願，亦遭駁回，\n      因此提起本件行政訴訟。\n貳、兩造聲明：\n  一、原告聲明：\n      求為判決撤銷原處分（包含復查決定）及訴願決定。\n  二、被告聲明：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告主張：\n    Ａ、尚未抵繳之債券利息（所謂之「前手息」）扣繳稅款部分：\n      １、依現行法令，交易及會計實務、被告核課方式暨被告於訴訟上之主張，債\n          券不論「買賣斷」或「附條件買賣」均為兼具「實質買賣行為」與「擬制\n          代發行人墊付債券利息行為」的混合法律行為，原告簡稱之為「買賣加代\n          墊」行為：\n        ａ、現行法令規定及實務：\n          I、依財政部證券與期貨管理委員會核准之「台北市證券商業同業公會證\n              券商營業處所買賣有價證券業務規則」（以下簡稱「業務規則」，屬\n              行政命令）第六十條：「債券之買賣均採除息交易。成交日止賣方『\n              應得之利息』，由買方併同『成交價金』給付賣方。前項利息之計算\n              ，以本期起息日起算至成交日止，按實際天數計之。」足見依現行法\n              令，交易作業、會計實務及被告核課方式，債券交易，不論買賣斷或\n              附條件買賣，均採「買賣加代墊債券利息說」。（同規則第六十一條\n              規定買回、賣回日期及期間。第六十二條規定附條件買賣之債券，如\n              不交付而提交保管機構保管者，得以保管機構發給之保管憑證代替交\n              付。）\n          II、又依上揭業務規則制定之「財團法人中華民國證券櫃檯買賣中心證券\n              商營業處所債券附條件買賣交易細則」（以下簡稱「交易細則」）第\n              六條規定：「債券附條件買賣之標的於買還日前，其所有權歸屬於甲\n              方。」同交易細則第八條規定：「債券附條件買賣均採除息交易，其\n              成交日止賣方『應得之利息』，由買方併同『成交價金』給付賣方。\n              前項利息之計算，以本期起息日起算至成交日止，按實際天數計。」\n          III、再按財團法人中華民國證券櫃檯買賣中心八十三年十月二十一日經財\n              政部證券管理委員會台財證（三）第四二四六二號函核定之債券附條\n              件買賣總契約（適用於所有債券附條件交易），其內容即採買賣說（\n              例如第四條：「為交易標的之債券於賣還日前，其所有權歸屬於買方\n              。」）\n          Ⅳ、關於此點，財政部於八十二年三月九日特別以台財稅字第八二一四七\n              九六四九號函明確釋示：「依證券交易法第六十條規定，證券商不得\n              借貸有價證券。債券附條件買賣在實務上均採除息交易，其成交日止\n              賣方應得之利息，由買方併同成交價金給付賣方，且債券附條件買賣\n              之標的於賣還日前其所有權歸屬於買方，故應屬買賣行為，是其有關\n              課稅方式，仍應就具體案例參照本部（64）台財稅字第三六四四○號\n              函及（75）台財稅字第0000000號函規定辦理。」至於票券業\n              得經營公債附買回交易，係經財政部准許在案，併予說明。\n          Ⅴ、由上述法令規定及交易、會計實務，可見我國因證券交易法第六十條\n              第一項之禁止規定，債券附條件買賣必須採買賣說。反之如改採RP、\n              RS為融資說者，不但與現行法令牴觸，更將發生全體證券商及票券商\n              禁止經營債券附條件買賣之業務，每年六、七十兆元交易量之債券次\n              級市場全盤消失，其後果之嚴重，無法形容。\n        ｂ、在「買賣加代墊債券利息」之交易，依上述法令規定應採之「除息交易\n            」的意義及結果：\n          I、按上揭法令規定之「除息交易」性質上應認係「含息交易」較為正確\n              ，否則根本與有價證券之本質不符（理由均詳原告前狀）。惟不論採\n              取何種定義，此處所稱「除息交易」應係指債券之「賣方」於買賣成\n              交日可以獲得自本期起息日起算至成交日止之期間內的票面利息，亦\n              即將「成交日」視為提前之票載利息的「到期日」，買方視為代債券\n              發行人「墊付」該期間之利息，本期利息票之利息視為只剩「成交日\n              」以後到「原來票載到期日」期間之利息。對於買方言，該「墊付債\n              券利息」會計上為「借方應收利息」，至於「原來票載利息額」則視\n              為包括兩部分：(1)歸墊「債券利息」（會計上之「貸方應收利息」）\n              ，及(2)自「成交日」以後到「原來票載到期日」期間之債券利息。\n              註：被告所謂之「前手息」係指持券人兌領之利息中屬於上述第(1)部\n                  分之歸墊的「貸方應收利息」，非指每次包括最後一次交易時，\n                  「前手」取得之後手代墊的「借方應收利息」。此一觀念，必須\n                  先予確定。\n              在此種架構下，交易時，買方付給賣方之「墊付債券利息」所有權屬\n              於賣方；在兌息時，發行人付給買方之「歸墊債券利息」所有權則屬\n              於買方。此自法律及會計上均無疑義，不可能發生如被告所言，「歸\n              墊之利息仍為前手所有」之結果。按交易時之「墊付債券利息」性質\n              上究為賣方之「債券利息」（前手所得利息），抑為「證券交易所得\n              」（買賣對價的一部分），容有疑義。但無論如何，兌息時之「歸墊\n              債券利息」絕對不是賣方之債券利息，不可能為「前手所有之利息」\n              。如上所述，被告所謂之「前手利息」（「前手息」）並非指「交易\n              時之墊付債券利息」（原告前狀稱之為「第一份前手息」或「交易前\n              手息」），而是指「兌息時之歸墊利息」（原告前狀稱之為「第二份\n              前手息」或「兌息前手息」），不可不辨。\n          II、次按在每一利息期間內每一次債券買賣斷及附條件買賣之「賣方」（\n              前手）依「買賣加代墊債券利息說」，其取得之對價中的「應得利息\n              」應視為「債券利息所得」，原應逐次「扣繳」、「申報」，但依現\n              行法令，卻改為僅「以付息時之持票人為納稅義務人，就全部利息一\n              次扣繳所得稅。」此為財政部六十四年台財稅字第三六四四○號函所\n              明定，而該函令係承財政部六十二年台財稅字第三八六一九號函釋而\n              為之特定規定，其適用範圍包括買賣斷及附買回交易，此亦為被告所\n              一貫堅持之立場《謹引述被告於另案答辯狀所載原文如下：「惟債券\n              之買賣《買賣斷或附買回交易》如發生於兩付息日間．．．。財政部\n              六十二年台財稅字第三八六一九號函釋，．．．券商公會因逐次於債\n              券背面登載交易資料作業繁重，人工成本增加，乃建議財政部按兌領\n              時一次扣繳，財政部．．．遂於六十四年九月四日以台財稅字第三六\n              四四○號函釋．．．以付息時之持票人為納稅義務人」（記名式者為\n              最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證\n              明，依法填報扣繳憑單。「兩付息日間，後手買入債券並無應就前手\n              息辦理扣繳之義務。」及「後手買進債券並無扣繳義務，被告亦從未\n              主張債券買賣後手應付扣繳義務。」》\n          III、依上所述，債券買賣雙方之所得稅負可歸納如下：\n            (1)、賣方（「前手」）：\n                （ａ）賣方為營利事業時：依財政部七十五年七月十六日台財稅字\n                      第0000000號等函釋，賣方應「申報」自「買方」所\n                      取得之「應得債券利息」（原告所定義之「第一份前手息」\n                      或稱「交易前手息」），但卻依法不必扣繳。\n                （ｂ）賣方為個人時：依財政部六十四年台財稅字第三六四四○號\n                      及七十五年七月十六日台財稅字第0000000號函《以\n                      及適用於「零息票」，即以到期面額與折價發行金額之價差\n                      作為利息之債券的八十一年五月二十八日台財稅字第八一○\n                      七九二三五三號函與八十五年五月二十八日台財稅字第八五\n                      一九一○六二一號函》，個人賣方無須被扣繳（非扣繳對象\n                      ），亦無須申報自買方所取得之「應得債券利息」（即原告\n                      所定義之「第一份前手息」或稱「交易前手息」）。\n                  註：上述(1)之（ａ）及（ｂ）的核課方式，財政部於八十六年七\n                      月八日台財稅字第八六一八九九三四九號函（附件六），仍\n                      再度重申應按六十四年九月四日台財稅字第三六四四○號函\n                      及七十五年七月十六日台財稅字第0000000號函規定\n                      辦理。\n            (2)、買方（「後手」）：\n                （ａ）買方為營利事業時：應按財政部七十五年七月十六日台財稅\n                      字第0000000號函申報。\n                （ｂ）買方為個人時：應就兌領利息全部申報（但依上揭八十五年\n                      十月二十一日台財稅字第八五一九一○六二一號函更進步合\n                      理之規定：「個人．．．．如能提出購進該債券之成本及持\n                      有期間之證明，並經稽徵機關查明屬實者，得．．．．按債\n                      券持有期間計算其利息所得，併計出售年度之綜合所得總額\n                      課稅。」由本函釋，可見核課原理仍基於「成本概念」）。\n      ２、依現行法令規定，原告之申報方式符合會計原則及租稅公平，被告之處分\n          不但違法更為租稅不公平：\n          按不論從成本之觀點《參考上揭財政部八十五年十月二十一日台財稅字第\n          八五一九一○六二一依號函規定，「個人」領息者如能證明購進債券之成\n          本時，亦得「按債券持有期間計算其利息」，以及八十一年五月二十八日\n          台財稅字第八一○七九二三五三號函規定，於「零息票」情形，應以「債\n          券折價發行之金額與面額之價差，作為該債券之利息，並以到期時之持有\n          人為扣繳對象（註：扣繳基礎即該作為債券利息之「價差」，而非原面額\n          ），或以「代墊」與「歸墊」之觀點，領息時之持券人應以兌領利息減除\n          成本，或以「歸墊款」（「貸方應收利息」）與「代墊款」（「借方應收\n          利息」）沖銷後之利息額申報計稅，並以上述應申報額為扣繳基礎，始為\n          正確。惟如仍以票面額為扣繳基礎者，其相當於成本之金額（成本觀點）\n          ，或其歸墊之金額（「代墊說」之情形）之扣繳稅款，自應由被扣繳人（\n          扣繳對象）用以抵繳自己之所得稅或申請退還，無論從法律或會計上，絕\n          無可疑。\n      ３、如利息所得無扣繳制度，即根本無本案所生爭議：\n          按扣繳稅款之制度原僅係為稽徵便利性而就原預先扣取全部或一部或超過\n          應納之稅額，以確保能徵收到全部或至少一部分應納稅款之措施（a\n          collection device），性質上為稽徵「手段」，與租稅負擔之公平性完\n          全無關。應辦理扣繳稅款之所得類型，各國稅法亦不盡相同。利息所得之\n          扣繳制度固為多數國家所採，亦有不扣繳者（例如美國聯邦內地稅法典對\n          居住者僅薪資扣繳）。因此，假設依現行稅法利息所得（債券利息）無須\n          扣繳稅款，則還原租稅負擔之本來面貌：持券領息者依法該繳多少稅就該\n          繳多少稅，以及該沖銷、減除、扣除多少金額就該沖銷、減除、扣除多少\n          金額，一切根本與有無扣繳完完全全無關。茲因「稽徵之手段」而預先扣\n          繳稅款，竟而發生「租稅負擔」之「質變」，將為「稽徵便利」目的所扣\n          繳之稅款變為不是原所得人、原納稅義務人及原被扣繳人（扣繳對象）的\n          「無主扣繳稅款」。因此，從扣繳制度之本質言，被告機關所謂「前手息\n          扣繳稅款」之違反租稅法基本原理，益為清楚。\n      ４、被告錯誤適用所得稅法第七十一條第二項但書：\n          所有前手息案件之最基本錯誤，一為無中創造之前手息觀念，一為被告引\n          用所得稅法第七十一條第二項但書據以主張「無納稅即無利用扣繳稅款之\n          權利」的錯誤。按債券為有價證券，持券人不論自始持有或中途受讓取得\n          ，其於到期日後所兌領之利息均全部為該持券人所有，縱令持券人係中途\n          受讓取得，亦不可能割裂一部分為前手所有之利息，故所謂債券前手息之\n          理論謬誤，原極明顯。至於納稅義務人如有應申報之所得而短漏申報者，\n          只要是有依所得稅法第七十一條辦理結算申報書者，其被扣繳之稅款均可\n          依同條第一項及同法第九十九條、第一百條等規定抵繳稅款及退還溢繳稅\n          款；而其短漏報部分則應依同法第一百十條補稅及罰鍰，法律規定極為明\n          確。同法第七十一條第二項係指「個人」如有被扣繳之稅款，但當年度未\n          依同條第一項辦理全年綜合所得總額之結算申報時，則喪失申請退還扣繳\n          稅款或扣抵稅款之權利。例如外國律師在台提供服務獲有報酬，其所受領\n          之律師酬金應依法扣繳百分之十，但該外國律師在台未居留達一百八十三\n          天，依法不必辦理申報，其被扣繳之所得稅款自亦不能申請退還。詎被告\n          竟以該條（所得稅法第七十一條第二項但書）之規定作為證券交易商（非\n          個人）「未申報所得者不得享有申請退還扣繳稅款及扣抵稅額」之法律依\n          據。所得稅扣繳制度乃係將稅款於所得發生時，先行按扣繳率扣取繳納國\n          庫，於納稅義務人辦理所得稅結算申報時依法申報該所得後，再依前開法\n          條規定，核算抵繳或退補。倘未經所得人辦理申報，自無從核算抵繳或退\n          補（此觀諸同法第七十一條第二項規定：『中華民國境內居住之個人全年\n          綜合所得總額不超過當年度規定免稅額及標準扣除額之合計數者，得免辦\n          結算申報。但申請退還扣繳稅款及可扣抵稅額者，仍應辦理申報。』自明\n          。」）其曲解誤用法律，十分明顯。況查被告係稅務機關，對於上揭所得\n          稅法第七十一條第二項但書之規定內容，絕無發生誤解誤用之可能，竟詎\n          引用作為核課依據，不無故意錯誤適用法律之嫌。\n      ５、被告割裂適用法律，違憲違法：\n          按「憲法第十九條規定人民有依法律納稅之義務，固係指人民有依據法律\n          所定之納稅主體、稅目、稅率、納稅方法及納稅期間等項而負納稅義務之\n          意，然課人民以繳納租稅之法律，於適用時，該法律所定之事項若權利義\n          務相關連者，本於法律適用之整體性及權利義務之平衡性，當不得任意割\n          裂適用。」業經司法院釋字第三八五號解釋在案。又「納稅義務人有左列\n          各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣\n          取稅款，並依第九十二條規定繳納之︰一、．．．二、機關、團體、事業\n          或執行業務者所給付之薪資、利息、．．．。」為行為時所得稅法第八十\n          八條所明定。故利息所得者，應由扣繳義務人於給付時，扣取稅款，並將\n          所扣稅款向國庫繳納；又依同法第七十一條第一項前段、第九十九條及第\n          一百條之規定，扣繳稅款於結算申報時當可用以抵繳應納稅額；此為義務\n          與權利相互關連之規定，不容割裂適用。另財政部六十四年九月四日台財\n          稅第三六四四○號函釋：「主旨：中央政府建設公債甲種債票之利息，應\n          由付息機構於付息時，按照所得稅法第八十八條、第八十九條、第九十二\n          條及各類所得扣繳率表等規定，扣繳利息所得稅款，並以付息時債票持有\n          人為納稅義務人，向稽徵機關填報扣繳憑單，並依同法第九十四條規定，\n          將扣繳憑單填送納稅義務人。說明：二、本債票無論曾否轉讓，均應由付\n          息機構，以付息時之持票人為納稅義務人（記名式者為最後記名之人）就\n          全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單\n          。納稅義務人為中華民國居住之個人或營利事業，應將該項利息所得，依\n          法合併當年度所得申報所得稅。」本件原告為系爭債券付息時之持票人，\n          因上開財政部六十四年九月四日台財稅第三六四四○號函釋，遭強制課以\n          系爭全部利息扣繳稅款之義務，既依法律之形式；而於結算申報時，被告\n          竟主張原告雖被扣繳系爭稅款但非實際納稅義務人，否准扣繳稅款抵繳應\n          納稅額之權利。被告對於同一系爭所得，權利義務相關連之事項，而為不\n          同認定，並均以不利於原告者為其準據，顯然割裂適用法律，揆諸前開司\n          法院第三八五號解釋及說明，顯係違法。\n      ６、被告核課行為違反租稅法律主義：\n          次按「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該\n          法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。」復經\n          司法院釋字第四二○號解釋在案。上開解釋固然肯定實質課稅原則在稅法\n          之適用，但亦闡明在適用上仍應嚴守租稅法律主義。又「納稅義務人應於\n          每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報\n          其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及\n          有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳\n          之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。\n          但短期票券利息所得之扣繳稅款，不得減除。」為本件行為時所得稅法第\n          七十一條第一項所明定（現行法於同條項但書增列：「營利事業獲配股利\n          總額或盈餘總額所含之可扣抵稅額」，不得減除）。故扣繳之稅款，除所\n          得稅法第七十一條第一項但書所列舉或法律別有規定者外，可於結算申報\n          時，抵繳應納稅額。是則本於租稅法律主義之精神，扣繳稅款既為公法上\n          明定納稅義務人之租稅抵稅權，除法律別有規定外，自不得以實質課稅為\n          由，否准納稅義務人抵繳應納稅額。本件原告從事系爭債券附條件買回之\n          交易，為付息時之債票持有人，依前開財政部六十四年九月四日台財稅第\n          三六四四○號函謂：「．．．．應由付息機構於付息時，按照所得稅法第\n          八十八條、第八十九條、第九十二條．．．．扣繳利息所得稅款，並以付\n          息時債票持有人為『納稅義務人』」上開規定既已肯認原告為所得稅法第\n          八十八條之納稅義務人，即非營利事業所得稅查核準則第九十條第三款所\n          指「扣繳他人之所得稅款」者；況所得稅法又無除外規定，自應可用以抵\n          繳應納稅款。被告以實質課稅為由，否定原告為實際納稅義務人，進而否\n          准原告之租稅抵稅權，顯然添加法律所無之限制，違反租稅法律主義，尤\n          非適法。\n      ７、綜上所述，並援引原告呈案各書狀所為陳述、理由及所聲明證據，足見被\n          告機關之處分及財政部所為訴願決定，不但與民法、租稅法及有價證券之\n          基本原理、性質，以及一般公認會計原則抵觸不合，並具體違背所得稅法\n          第二十四條第一項、第三十八條、第七十一條第二項但書、第八十八條第\n          一項、第八十九條第一項、第九十二條第一項、第九十九條、第一百條第\n          一項、第一百十條及第一百十四條，營利事業所得稅查核準則第九十條第\n          三款，暨民法第二百九十五條第一、二項、第三百十二條、第三百四十五\n          條第一項、第三百四十八條第二項、第七百十九條及第七百二十條第一項\n          之規定，自應撤銷，以維法制。\n    Ｂ、短期票券交易損失認列部分：\n      １、按財政部七十年一月二十九日台財稅第三○七六三號函規定營利事業購入\n          短期票券，如未到期前出售予票券金融公司發生之損失，可作該事業當年\n          度之損失處理。故歷年來票券公司買賣短期票券發生之損失，均得列為當\n          年度損失處理，稅捐機關概予核定，逾二十年之久未變。惟財政部於八十\n          七年七月二十三日以台財稅第八七一九五四八○一號函解釋謂：「營利事\n          業購入短期票券，在未到期前出售發生之所得，依本部六十九年八月二十\n          五日台財稅第三七一一四號函規定，並不發生繳納所得稅問題，亦免予併\n          計營利事業所得額；其在未到期前出售發生之損失，亦不得列為費用或損\n          失，於計算營利事業所得額時減除。」變更上述七十年一月二十九日台財\n          稅第三○七六三號函之見解。\n      ２、上述財政部六十九年八月二十五日台財稅第三七一一四號函係規定營利事\n          業購入短期票券，未到期前出售所取得之利息收入，毋須扣繳稅款，亦免\n          併計當期營利事業所得額課稅。其意義即短期票券之課稅，以票券到期付\n          息時最後一手持票人為課稅主體，由扣繳義務人就票券發行日至到期日期\n          間利息所得扣繳稅款；至於未到期前（前手）出售發生之所得，後手對之\n          毋須扣繳稅額，前手亦不必將之申報併計當期營利事業所得稅。細繹該函\n          令意旨，並未規定買賣短期票券發生之損失，不得列為費用或損失。因此\n          ，財政部七十年一月二十九日台財稅第三○七六三號函規定未到期前出售\n          短期票券之損失可列為損失處理，僅屬對於六十九年八月二十五日台財稅\n          第三七一一四號函之補充說明，前後一貫。詎事隔約二十年後，財政部變\n          更立場，以八十七年七月二十三日台財稅第八七一九五四八○一號函，就\n          六十九年八月二十五日台財稅第三七一一四號函做「全有對全有；全無對\n          全無」之推論（即認為如所得全部應課稅，則損失全部可認列；反之，如\n          所得全部不課稅，則損失全部不認列）。惟此種推論方法，依法無據。蓋\n          稅捐法令乃國家為體現財經政策而制定。國家為特別獎勵某種經濟行為，\n          自得為「不對稱」之稅賦規定。反之，國家如特別限制某種經濟行為，亦\n          得為「不對稱」之稅賦規定。例如所得稅法第四十二條規定轉投資收入免\n          稅，但營利事業所得稅查核準則第九十九條則規定投資損失已實現者可以\n          認列。由此可見被告機關所為如果六十九年八月二十五日台財稅第三七一\n          一四號函令規定到期前出售短期票券之所得免稅，則到期前出售短期票券\n          之損失當然不得認列的推論方法並不正確。依上說明，財政部八十七年七\n          月二十三日台財稅第八七一九五四八○一號函基於六十九年八月二十五日\n          台財稅第三七一一四號函所為「對稱式」之推論，顯然無法律上之依據。\n      ３、按依所得稅法第三十八條之規定，營利事業之損失，除法律有明文規定不\n          得認列外（即經營本業及附屬業務以外之損失，或家庭費用，及各種稅法\n          規定之滯報金、怠報金、滯納金及各項罰鍰不得認列為費用或損失），否\n          則均應准予認列為費用或損失。故如立法政策上認有相反限制之必要者，\n          因涉及人民財產權益，依法律保留原則，應修改法律，政府不得以行政命\n          令為相反之規定。查所得稅法對於短期票券交易發生之損失既無明文規定\n          不得認列，且所得稅法第二十四條第二項僅規定短期票券之利息所得不計\n          入營利事業所得額，但未如同法第四條之一及第四條之二，明定交易損失\n          不得自所得額中減除，益可見立法原意並無不許認列為損失。被告機關依\n          財政部與母法相反之函釋所為核定，顯然牴觸母法，更有違憲之嫌。\n      ４、不唯如是，查短期票券依所得稅法第十四條第四款第三目第二段之規定，\n          係採分離課稅，故短期票券之利息所得並非「免稅」。所得稅法第二十四\n          條第二項之規定非屬免稅或停徵稅賦之規定，而僅為簡化稽徵流程之「分\n          離課稅」的規定。假設短期票券利息一律免稅（實際未免），即如同證券\n          交易或期貨交易一樣停徵所得稅，則在各該情形下之交易損失不得認列，\n          尚屬合情合理（但在修法前仍非合法）。惟實際上，兌息時之持票人應依\n          法被扣繳，以被扣繳稅款當作該部分所得之「全部應納稅額」負擔稅款，\n          則當然可申報營業費用損失。此與同法第十四條之一及第十四條之二的情\n          形，完全不負擔稅負（包括不必被扣繳稅款），故不許認列費用損失，以\n          示公允之情形不同。在短期票券交易，最後一手就所獲得之利息係以分離\n          課稅方式納稅，其損失費用依法應可認列。而在實務上，短期票券在到期\n          前之買賣，後手均有對前手「預扣」按截至轉讓日前之擬制利息額的擬制\n          扣繳稅額《例如買賣價格為十一萬元，其中一萬元為截至買賣日擬制之利\n          息，則後手（買方）會預扣該部分之擬制扣繳稅額一千元》（註，在債券\n          交易則無此作法）。就此意義言，前手之所得中，並非無實質的稅捐義務\n          （即實際上被分離課稅10％）。因此，縱採「對稱式」推論，前手因買賣\n          實際上有被扣留稅款，則受有損失時，亦應准予認列，併予說明。\n  二、被告主張：\n    Ａ、買賣短期票券損失部分：\n      １、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失\n          及稅捐後之純益額為所得額。營利事業有第十四條第一項第四類利息所得\n          中之短期票券利息所得，除依第八十八條規定扣繳稅款外，不計入營利事\n          業所得額。」為所得稅法第二十四條所規定。次按「一、營利事業購入短\n          期票券，其利息所得，依所得稅法第二十四條第二項規定，由扣繳義務人\n          依各類所得扣繳率表之規定，於票券到期兌償時一次扣繳稅款，不再併計\n          納稅人之營利事業所得額。因此，營利事業購入短期票券，在未到期出售\n          ，並不發生繳納所得稅問題。二、依前項說明，營利事業購入短期票券，\n          在未到期前出售所取得之利息收入，毋需扣繳稅款，亦免予併計當期營利\n          事業所得額課稅。」及「營利事業購入短期票券，在未到期前出售發生之\n          所得，依本部六十九年八月二十五日台財稅第三七一一四號函規定，並不\n          發生繳納所得稅問題，亦免予併計營利事業所得額；其在未到期前出售發\n          生之損失，亦不得列為費用或損失，於計算營利事業所得額時減除。」分\n          別經財政部六十九年八月二十五日台財稅第三七一一四號函及八十七年七\n          月二十三日台財稅第000000000號函釋在案。\n      ２、本件原告本期原列報出售短期票券損失一二五、九九六、五九Ｏ元，經被\n          告初查以系爭出售短期票券損失，依首揭財政部八十七年七月二十三日台\n          財稅第000000000號函釋意旨，不得列為費用或損失，乃否准其\n          認列。原告不服，主張（一）短期票券之利息所得，已於到期兌領時全數\n          課徵所得稅，其相關短期票券未到期前出售之損失，應得以認列。目前任\n          何一種短期票券，不論其發行期間買賣轉手多少次，其每次買賣之利率或\n          高或低於發行之利率，其發行期間之全部利息所得，已於到期兌領時全數\n          依法課徵所得稅。則相關短期票券未到期前出售之損失，亦應得以認列，\n          以維租稅公平原則。（二）財政部八十七年七月二十三日台財稅第八七一\n          九五四八Ｏ一號函釋「出售短期票券之損失不得認列」，然該函釋未有任\n          何法源依據。該函釋係援引財政部六十九年八月二十五日台財稅第三七一\n          一四號函釋，進而引申為「既然短期票券未到期前出售之所得，不發生繳\n          納所得稅問題，亦免予併計營利事業所得額，則其在未到期前出售之損失\n          ，亦不得列為費用或損失。」財政部八十七年七月二十三日之函釋以六十\n          九年八月二十五日函釋之反面解釋作推論，存在疏失。（三）依稅捐稽徵\n          法第一條之一：「財政部依本法或稅法所發布之解釋函令，對於據以申請\n          之案件發生效力，但有利於納稅義務人者，對於尚未核課確定之案件適用\n          之。」財政部八十七年七月二十三日台財稅第000000000號解釋\n          函，明顯對納稅義務人不利，除據以申請之案件外，應自發布日始生效力\n          。該函釋就短期票券出售損失不得認列之規定，縱非無效，依法僅能對自\n          八十七年七月二十三日之後交易發生之損失始有其適用，方才適法，不能\n          追溯既往云云，資為爭議。經核營利事業購入短期票券，依首揭財政部函\n          釋意旨，其在未到期出售發生之損失，亦不得列為費用或損失，於計算營\n          利事業所得額時減除，是原核定未予認列買賣短期票券損失一二五、九九\n          六、五九Ｏ元，揆諸首揭規定及財政部函釋意旨，並無違誤。原告所訴核\n          無足採。\n    Ｂ、尚未抵繳之債券利息扣繳稅款部分：\n      １、按「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向\n          該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額\n          之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除\n          暫繳稅額及尚未抵繳之扣繳稅額，計算其應納之結算稅額，於申報前自行\n          繳納。」為所得稅法第七十一條第一項所明定。次按「稅捐：一、．．．\n          三、扣繳他人之所得稅款，不得列為本事業之損費。」為營利事業所得稅\n          查核準則（下稱查核準則）第九十條第三款所規定。另按「．．．債票無\n          論曾否轉讓，均應由付息機構，以付息時之持票人為納稅義務人（記名式\n          者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證\n          明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利事業者\n          ，應將該項利息所得，依法合併當年度所得申報所得稅。」及「營利事業\n          或個人買賣國內發行之公債、公司債及金融債券，買受人若為營利事業，\n          可由該事業按債券持有期間，依債券之面值及利率計算之『利息收入』，\n          如其係於兩付息日間購入債券稽入其當期綜合所得稅課徵。」分別為財政\n          部六十四年九月四日台財稅第三六四四○號函及七十五年七月十六日台財\n          稅第0000000號函所明釋。\n      ２、本件原告本年度列報利息收入二四一、七三二、Ｏ三三元，及尚未抵繳之\n          扣繳稅款三Ｏ、八Ｏ九、Ｏ九六元。經被告機關初查，以有關債券利息收\n          入部分告係依首揭財政部台財稅第0000000號函釋，按債券持有期\n          間，依債券之面值及利率計算利息收入，亦即係扣除前之利息所得一三三\n          、八三Ｏ、八五三元後，以餘額列報原告利息收入；惟於申報扣繳稅款時\n          ，卻將含前手息之扣繳稅款一三、三八三、Ｏ八五元亦併同申報抵繳稅額\n          ，致該利息收入二四一、七三二、Ｏ三二元部分之扣繳稅款抵繳稅額高達\n          三五、ＯＯ五、三六二元，較應行扣繳稅款為多。原核定乃將系爭原告之\n          前手扣繳稅款部分，否准認列抵繳原告之應納稅額，核定尚未抵繳之扣繳\n          稅款為一七、四二六、Ｏ一一元（30,809,096-13,383,085）；並以系爭\n          前手息扣繳稅款認屬原告購進債券之成本，相對調增出售證券成本一三、\n          三八三、Ｏ八五元。原告不服，申請復查主張依所得稅法第七十一條及第\n          八十九條，並無規定有所得者始得以扣繳稅款抵繳稅款抵繳應納稅額，以\n          其依扣繳憑單抵繳應納稅額，並無違反所得稅法第九十九條及第一百條規\n          定，被告機關之核定致政府有溢收稅款之不合理現象以及混亂債券交易市\n          場秩序等語，申經被告機關復查決定以，所得稅法第七十一條及第九十九\n          條雖分別規定；納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納之稅\n          額，及憑扣繳憑單抵繳稅款，惟亦限定應以自行繳納之稅款始有其適用。\n          又前揭財政部核示函釋雖營利事業買賣公債，可按持有期間列報利息收入\n          ，並未規定營利事業於兩付息日間買回公債，按持有期間列報利息收入，\n          即得以全期扣繳稅款抵繳其申報應納稅額。本案原告於利息兌領日前買回\n          公債，前手兌領之利息及系爭扣繳稅款均為前手所有，系爭前手兌領之利\n          息，依規定既不列為原告之利息收入，即該前手息部分之納稅義務人並非\n          原告，原告自亦無從依前開所得稅法第七十一條及第九十九條規定，以該\n          前手息之扣繳稅款抵繳原告自身之所得稅。至原告訴稱其買入債券時係以\n          前手息價格包含扣繳稅款全額買入等情，查系爭前手息扣繳稅款除否准原\n          告抵繳應納稅額外，原核定並同額轉入原告購入債券成本核認在案，自無\n          不當為由，遂駁回其復查之申請。訴願決定，亦持與被告相同之見解乃駁\n          回其訴願。\n      ３、茲原告提起行政訴訟，主張政府公債，無論曾否轉讓，均以付息時就「全\n          部利息」一次兌付於當時之持票人，並無「中間利息」（所謂「前手息」\n          ）之給付權利義務，在法律上，債券性質上並無個人「前手息」之觀念。\n          在前後手間，為證券交易關係，不發生任何前手之債券利息的課稅、扣繳\n          、抵繳或退稅等法律關係。債票無論曾否轉讓，均以付息時債票持有人（\n          記名式者為最後記名之人）為唯一之納稅義務人，就全部利息一次扣繳所\n          得稅，不發生有所謂前手所有之利息或前手所有之扣繳稅款的問題。在兩\n          付息日間以「除息方式」買受債券時，其所支付價格中雖包含相當於出賣\n          人（前手）持有期間之「利息」（所謂「前手息」），但該部分債券買賣\n          價格元素，非係法律上之「利息」所得，性質上應併同其他價格元素計算\n          證券交易之損益。又納稅義務人享受扣繳稅款之抵繳權利，繫於有無收入\n          該當之扣繳基額，而與該扣繳基額依法應申報之課稅所得淨額無關。被告\n          否准系爭前手利息收入扣繳稅款抵繳原告之應納稅款係無法源課稅及重複\n          課稅，違反租稅法定主義；又將「個人前手利息之扣繳稅額」逕核定轉列\n          為原告之「營業成本」，更是將人民公法上之租稅抵繳權以行政裁量權轉\n          變為私法上的經濟權益，亦屬違法等語，資為爭議。\n      ４、本案有關尚未抵繳之扣繳稅款其爭點乃未列入申報及核定之所得，納稅義\n          務人不得憑扣繳憑單抵繳其應納稅款或申請退還。亦即所得稅之核課原則\n          為有所得才課稅、無所得不課稅，不課稅則無扣繳稅額可資扣抵或退還：\n          按所得稅法有關以扣繳稅額抵繳應納稅款之規定分述如下：\n          （一）第七十一條：「納稅義務人應於每年二月二十日起至三月底止，填\n                具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得\n                總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事\n                實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及\n                可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。．．．\n                」。\n          （二）第九十九條：「納稅義務人於繳納暫繳稅款時，得憑扣繳憑單抵繳\n                ，如不足額，另以現金補足，如超過暫繳稅款數額時，其超過之數\n                ，留抵本年度結算稅額。」\n          （三）第一百條：「納稅義務人每年結算申報所得額經核定後，稽徵機關\n                應就納稅義務人全年應納稅額，減除暫繳稅數額、未抵繳之扣繳稅\n                額、可扣抵稅額及申報自行繳納稅額後之餘額，填發繳款書，通知\n                納稅義務人繳納。．．．」。\n          上開每一條文均以「納稅義務人」為開頭，次依同法第七條第四項規定：\n          「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」及\n          第八十九條第一項第二款規定：利息所得扣繳稅款之納稅義務人為取得所\n          得者；亦即應將所得申報、繳納所得稅，為承擔納稅義務者，始有以扣繳\n          稅額抵繳應納稅款之適用，倘所得未納入，焉有扣繳稅額之抵繳退補？本\n          件原告就其買回債券屬前手利息所得部分並未申報，既非為納稅義務人，\n          自無前開所得稅法規定以扣繳稅額抵繳應納稅款之適用。所得稅扣繳制度\n          乃係將稅款於所得發生時，先行按扣繳率扣取繳納國庫，於納稅義務人辦\n          理所得稅結算申報時依法申報該所得後，再依前開法條規定，核算抵繳或\n          退補。倘未經所得人辦理申報，自無從核算抵繳或退補，此觀諸同法第七\n          十一條第二項規：「中華民國境內居住之個人全年綜合所得總額不超過當\n          年度規定免稅額及標準扣除額之合計數者，得免辦結算申報。但申請退還\n          扣繳稅款及可扣抵稅額者，仍應辦理申報。」自明。又依同法第八十八條\n          規定，扣繳義務人於所得給付時辦理扣繳，即所得已確實發生，是本件有\n          關前手息所得部分，政府並非坐收無主扣繳稅款；反因個人買賣債券多為\n          高所得者，原告等票券金融業者與前手個人間相互投機規避稅賦之安排，\n          造成政府鉅額短收稅款，尤以業者安排於到期日之次日（兌領日）始買回\n          公債領取利息，核與財政部八十五年台財稅第八五一九一Ｏ六二一號函釋\n          ：「．．．個人持有記名或無記名之無息票公債，於債券期滿前出售，其\n          利息所得仍應以到期時之債券持有人為扣繳對象。」顯有未合。原告對此\n          迭有誤會，惟尚非本案之爭點，其前手利息所得部分究應如何課徵所得稅\n          ，以原告既非納稅義務人已如前述，從而並不影響本件正確計算原告所得\n          之核定及應納稅額之退補。原告主張「前手息」並非法律上之利息，不發\n          生所得稅法扣繳義務及扣繳稅額抵稅權利乙節：查本案所論及債券「前手\n          息」，乃為區分原告所持有債券期間申報所得之利息，及非原告持有（即\n          其前手持有）期間，原告未申報所得之債券利息，而予名詞分野界定。原\n          告縱執前詞辯稱非法律上利息，而屬證券交易所得云云；惟事實上其交易\n          過程確係因原告及其前手等買入公債，自付息之金融機構所取得之利息，\n          依法由付息金融機構於到期給付利息時扣繳所得稅款，並無不合。至該扣\n          繳稅額得否抵繳所得稅款，則端視該所得有無經所得人合併辦理申報而定\n          ，已如前述。所訴不發生扣繳義務及扣繳稅額抵退稅權利，顯係誤解，殊\n          無足採，自亦不足執為本案之爭點論據。原告訴稱縱有個人前手利息，該\n          利息亦係由後手「墊付」，故就後手（營利事業）言，領息時其中相當於\n          返還墊款之部分當然不必申報繳納所得稅，發行人亦不應扣繳稅款乙節：\n          有關前手持有期間之利息所得，原告不必申報及繳納所得稅，為原告與被\n          告雙方所不爭執；至發行債券之付息金融機構應否扣繳所得稅款，仍應依\n          所得稅法第八十八條規定辦理，尚非原告所能置喙，亦非本案之爭點。原\n          告認被告驟然變更十餘年來之課稅方式，有違公法上信賴保護原則乙節：\n          查所謂信賴保護原則，係指人民因信賴授益處分之存續力，就生活關係已\n          作適當之安排，嗣該授益處分縱經撤銷，人民之信賴利益亦應受保護者而\n          言。本件被告核定稅額行為，屬負擔處分，並無信賴保護原則之適用。有\n          前行政法院八十九年四月十四日判字第一一Ｏ五號判決論述綦詳，可資參\n          照。又本案之爭點及法律依據如前述，前開所得稅法有關扣繳稅額得否抵\n          繳稅款之規定，適用迄今並未變更，被告亦無對之改變核課方式。惟因營\n          利事業所得稅之調查核課向採選案及選項查核方式，尤以原告等票券金融\n          業者之營利事業所得稅結算申報均採會計師查核簽證申報，被告原無需就\n          各案件逐案逐項查核，或逕採暫按書面審核核定之方式，致造成原告等投\n          機不合法之申報方式。嗣經被告查覺後依據稅捐稽徵法第二十一條規定及\n          營利事業所得稅結算申報書面審核案件抽查辦法之規定，予以抽查核定，\n          自屬於法有據，併予陳明。原告主張之爭點，均不足影響被告否准原告將\n          未列入申報核課所得範圍之扣繳稅額退抵應納稅款之核課論據。至原告另\n          訴稱類此案件財稅主管機關可能修法改進及公債交易市場競標利率將受影\n          響變動等情，乃係財稅主管機關因應原告等票券金融業者之反應和壓力而\n          另謀解決之道。亦證本案被告並無違反法令規定，否則財稅主管機關應主\n          動糾正制止，或於訴願決定指謫被告，而無需另行協商修法。是在相關法\n          令未修正前，被告依首揭現行所得稅法之規定辦理，洵無違誤。本案因原\n          告承作公債附買回條件交易所取得之公債利息，原告就其持有期間之公債\n          利息收入列報為利息所得，並經被告按其申報數核定所得。該已列入申報\n          及核定之所得所相關之扣繳稅額，亦經被告核認准予抵繳原告之應納稅額\n          在案，系爭前手持有期間之利息所得扣繳稅額，其相關所得既非為原告之\n          所得，且原告亦無列入其營利事業所得稅申報及核定，依據所得稅法第七\n          條第四項規定及同法第七十一條、第九十九條、第一百條等規定，並參酌\n          所得稅實質課稅之精神，對於系爭原告未承擔納稅義務部分之所得，原告\n          自無從享有以扣繳稅額抵繳其應納稅額或申請退還之權利。\n      ５、有關財政部六十四年九月四日台財稅第三六四四Ｏ號及財政部七十五年七\n          月十六日台財稅第0000000號二函釋，說明如下：財政部六十四年\n          九月四日台財稅第三六四四Ｏ號函釋：係針對以往中央銀行發行乙種國庫\n          券利息所得中途轉讓，採分段課徵所得稅之手續繁瑣，為簡化稽徵作業及\n          扣繳手續，乃就中央政府建設公債甲種債票利息，改以付息時之債票持有\n          人就全部利息一次扣繳所得稅，以資簡化。財政部七十五年七月十六日台\n          財稅第0000000號函釋：為財政部應某會計師事務所代詢營利事業\n          買賣公債、公司債之買賣債券利益中，其「利息收入」及「證券交易損益\n          」認定疑義案，核釋營利事業應按實際情形列報利息收入，其債券賣出時\n          超過購進價格及利息收入後之餘額為證券交易損益；並附帶說明個人因未\n          設帳，應一律以兌領之利息併入其綜合所得課稅。前開二函釋，一為針對\n          公債利息扣繳方式之解釋，與本案爭點尚非直接相關；一為針對營利事業\n          買賣公債其所得之認定，分為利息收入及證券交易損益二部分。本案原告\n          就系爭其前手持有期間之公債六由誰給付（國庫給付或原告墊付），課徵\n          方式（營利事業或個人）及原告自創扣繳基額概念．．．等，均與系爭扣\n          繳稅款可否用以抵繳原告之應納稅款無關連性，謹併予陳明。\n    理  由\n壹、程序方面：\n    本案原告原為萬泰票券金融股份有限公司，然在訴訟繫屬中，萬泰票券金融股份\n    有限公司依據金融機構合併法第五條之規定，與萬泰商業銀行股份有限公司合併\n    而消滅，其權利義務關係由萬泰商業銀行股份有限公司概括承受，從而原告萬泰\n    商業銀行股份有限公司依行政訴訟法第一百八十六條準用民事訴訟法第一百六十\n    九條定，並依行政訴訟法第一百八十一條之規定，聲明承受訴訟，核無不合，應\n    予准許。\n貳、本案有關「債券『前手息』金額得否抵繳應納稅款」之爭點，本院判斷如下：\n  一、此部分爭點判斷體系之說明：\n    Ａ、按本案此部分爭執之發生，是因為政府發行政府債券（下稱「公債」）後，\n        不直接行銷，而整批賣斷（實務上稱為「包銷」）給證券或票券公司（以下\n        用「證券公司」一詞來代表），或將整批公債委由證券商在市場上行銷（實\n        務上稱為「經紀」），以上政府與大盤證券公司的大筆交易形成了債券的初\n        級市場，而後證券公司即將包銷或經紀之整批政府債券，依市場之需求，以\n        不同數量的債券與客戶進行交易，因此又形成了債券的次級市場。而在債券\n        的次級市場上，雖然交易頻繁，但在債券付息日屆至前，在次級市場交易、\n        而由客戶持有之債券又會透過交易流回原來的包銷或經紀債券之證券公司手\n        中，並由其在付息日當日持債券向債券付息機構領取利息。而付息機關則會\n        付息時，依於扣繳義務人之身分，按照所得稅法第八十八條第一項之規定，\n        從付給領息證券公司之利息金額中扣取百分之十之稅款，繳交予國庫。並開\n        立扣繳憑單予領息之證券公司。事後證券公司在申報當年度之營利事業所得\n        稅時，即持債券付息機構開立之扣繳憑單，主張以被扣繳之款項來扣抵其應\n        納之所得稅額，但遭被告機關拒絕，其拒絕之理由則是認為債券付息機構所\n        支付之利息，表面上看來是由證券公司領得，但實際上應屬「債券之各個前\n        手客戶」所有，而每一債券前手客戶所有之利息金額則是按其持有債券期間\n        之日數，依票面利率來計算。證券公司對此認定不服，提起行政爭訟，因此\n        發生本案。\n    Ｂ、因此針對上開爭議內容，本院在判斷架構上，將本案之全部事實及法律爭議\n        拆解為三大部分來加以探究，進而說明本院之判斷結論：\n      １、第一部分為背景說明，重點有二，一為「債券初級市場與次級市場是如何\n          建立的；一為「次級市場之交易是如何進行的」，並說明債券之四種交易\n          形態，即「買斷」、「賣斷」、「附買回」（RP）、「附賣回」（RS）。\n      ２、第二部分所要探究的則是，既然證券公司與客戶間之交易是「買賣」，為\n          何透過買賣行為，債券前手客戶還會取得「利息所得」﹖到底這種「利息\n          所得」是如何產生出來的﹖這裏有必要特別說明目前債券買賣實務上「除\n          息交易」之概念。\n      ３、第三部分則以假設債券前手客戶確曾從債券交易中取得「利息所得」，此\n          時應如何進行扣繳才符合所得稅法制上「扣繳制度」之規範意旨﹖而目前\n          這樣的扣繳方式是否合理﹖進而判斷本案中「被告機關將債券付息機構支\n          付之利息解為付給前手客戶之利息，並且認為『債券付息機構是為前手客\n          戶來扣繳稅款』」的見解是否合法﹖\n  二、本案之背景事實：\n    Ａ、債券之發行：\n      １、按公債乃是政府為籌集一般施政或建設所需資金而發行（向民間借貸）之\n          債券，票面上有本金數額之記載，並載明票面利率及付息期間（例如一季\n          、半年或一年付息一次），債券本身則得自由流通轉讓，並由公庫保證屆\n          期付款（包括付息期或本金清償期）。目前公債發行期限三至十五年，本\n          金償還方式有到期一次還本與分期還本二種。又依發行層級可分中央政府\n          公債與直轄市政府公債等。其中中央政府建設公債可依自償性與否，區分\n          為甲、乙二類。甲類公債係為支應非自償性之建設資金，投資者利息所得\n          須課徵所得稅，乙類公債為支應自償性之建設資金，投資者利息所得可免\n          徵一部份或全部所得稅。以下為行文方便，不擬討論乙類公債利息可免課\n          所得稅之情形。\n      ２、公債之發行或可由證券公司以包銷方式買斷，再轉手出售給第三人。或者\n          由證券公司以經紀人之地位代政府出賣該債券（債券實務上稱之為經紀）\n          。而包銷商或經紀商之決定，則採取競標方式行之，由出價最高（包銷之\n          情形）或收取佣金比例最低（經紀之情形）之證券公司得標。\n      ３、若是包銷買斷，證券公司買入債券之價格則視對未來市場利率走向之預測\n          而定。如果預測市場長期利率趨向比票面利率為高時，買入債券之價格即\n          會比債券本金面額為低（即折價發行/買入）；反之，買入債券之價格則\n          會高於債券之面額（即溢價發行/買入）。\n    Ｂ、公債之買賣：\n      １、按證券公司向國家購得公債，乃是公債買賣初級市場之建立。\n      ２、但證券公司投入鉅額資金買入公債，其經濟上之目的並非僅為賺取債券利\n          息，尚有可能將公債再賣給市場上其他擁有資金的客戶，期透過交易從中\n          賺取價差利潤或加以變現。另一方面，擁有公債之客戶有時也會為籌集現\n          金或實現持有公債之報酬，而將手中持有之公債於市場上出售。因此即有\n          債券次級市場之產生。\n      ３、而公債次級市場之交易方式，則基於資金融通靈活性之要求，金融實務上\n          發展出多種不同之交易模式，爰簡述如下：\n        ａ、證券公司可以直接將公債「賣斷」給客戶（對客戶而言則屬「買斷」）\n            ，公債所有權及公債所表彰之債權信用風險及利率波動等風險也一併移\n            轉與客戶。\n        ｂ、證券公司也可以「附買回」（即金融實務所稱之「RP」）之方式將公債\n            出賣給客戶，暫時向客戶取得一筆資金款項。所謂之「附買回」係指：\n            證券公司在出賣債券予客戶之同時，即與客戶約定，於一定期間後，由\n            證券公司按雙方預先約定之價款予以買回。此所謂一定期間，不得超過\n            一年，而在金融實務上，為了避免讓個人客戶變成付息日之持票人而遭\n            依綜合所得稅現金基礎核課利息所得稅，形成對個人客戶重稅或整體公\n            庫重複課稅之不利後果，所約定之「一定期間」都不會跨過付息日。且\n            買回之價款會比原來出賣之價款為高，其間之差額除了雙方對市場利率\n            各自不同預測所形成之交易基礎外，另外也一定會包括「客戶從買入到\n            賣出期間內之票面利息金額」（由於債券約定之付息期尚未屆至，此等\n            利息原本尚未可請求，但由證券公司先行支付予客戶）。\n        ｃ、手中持有公債之客戶也得將公債再「賣斷」給證券公司（此種情形，為\n            避免認定債券是否為真實之困擾，該客戶所持有之債券多限於原來向證\n            券公司處「買斷」之公債）。\n        ｄ、又手中持有債券之客戶若一時需要現金，但又希望將來持債券領取本金\n            及利息時，則可將手中之債券以「附賣回」（即金融實務所稱之「RS」\n            ）之方式，出賣給證券公司，而證券公司在買入債券之同時，即與暫先\n            出賣債券之客戶約定，於一定期間後，證券公司將按雙方預先約定之價\n            款賣回給該客戶。此所謂一定期間，同附買回交易亦不得超過一年。而\n            在金融實務上，若由證券公司出面兌領全期債券利息，仍係按權責基礎\n            認列利息收入，並無個人持有兌領遭重複課稅之後遺症，甚至可使個人\n            客戶免遭現金基礎課稅，故此「一定期間」有可能會橫跨付息日。且其\n            出賣之價款，如同「附買回」之情形一般，會比原來買入之價款為高，\n            其間之差額也一定會包括「客戶從出賣到買回期間內之票面利息金額」\n            （由於債券約定之付息期尚未屆至，此等利息原本尚未可請求，而由客\n            戶預先付給證券公司）。客戶買回該債券之後，在清償期未屆至前，又\n            可再次出售該債券予證券公司。\n  三、債券買賣為何還會產生「利息所得」﹖\n    Ａ、在這裏首先要說明的，無論原告與被告，在進行訴訟攻防時，有意無意地，\n        均將「債券前手息」爭點著重在「附買回」之交易形態，這樣的討論方式是\n        有所不足的，因為雖然大部分之債券交易都是「附買回」交易，但其間仍然\n        有少部分買斷之情形，如果只將討論之焦點放在「附買回」交易，則其判斷\n        結論不能涵蓋本案之全部法律爭點。\n    Ｂ、因此本案中應先討論「買斷之情形，出賣債券之客戶有無取得『利息所得』\n        」，而這樣的討論又必須從瞭解債券交易實務上「除息交易」之概念開始切\n        入，茲簡述如下：\n      １、「除息交易」之簡介：\n        ａ、按所有債券買賣（包括「買斷」、「賣斷」、「附買回」、「附賣回」\n            ）之成交價格均是按照「除息交易」之方式來計算：即成交價格為除息\n            價格，而交割款係成交價格加上應計利息款。\n        ｂ、而債券之買賣雙方在評估一張債券之價值時，非常近似於「民法上人身\n            侵害所生之扶養費或勞動能力填補年金，如果請求一次給付時，按霍夫\n            曼計算方法來折價」之方式，只不過其年金之金額與兌現時間，是按照\n            票面利率及付息日定之。\n        ｃ、上開依票面利率及付息日計算而已固定之「類似年金」金額暨公債面額\n            ，如果折算成現值一次給付時，其給付金額（即交割款）應該是多少，\n            買賣雙方有合致之評估（其折現之評估基礎，即為該債券之殖利率），\n            因此才會形成交易（大家對市場利率之走向看法不一，但雙方均認為可\n            以從交易中得利因而進行交易）。\n        ｄ、又對營利事業買方客戶而言，上開成交當日之公債折現值，包括了前手\n            已賺得之應計利息款（成交單載為「應計利息」），因此該部分依據財\n            務會計學理並不算入營利事業買方客戶之取得成本（成交單載為「成交\n            價格」），而係採外加方式計入交割款內（成交單載為「應計金額」）\n            。\n      ２、在除息交易之概念下，財務會計上因此承認前手有「按持有期間，依票面\n          利率計算」之「利息收入」所得產生。而在法律上如何看待此等「利息收\n          入」，則多有爭論：\n        ａ、本院曾提出一項看法，認為從所得稅法第十四條與第二十四條對個人綜\n            合所得與營利事業所得之不同定義觀察，且基於個人不設帳之現實狀況\n            ，並考慮稅捐稽徵機關過去一貫之見解（參閱財政部七十五年七月十六\n            日台財稅字第0000000號函釋，其全文內容為：「營利事業或個\n            人買賣國內發行之公債、公司債及金融債頭，買受人若為營利事業，可\n            由該事業按債券持有期間，依債券之面值及利率計算『利息收入』，如\n            其係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該\n            債券之價格及依上述算之利算之利息收入後之餘額作為其證券交易損益\n            。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額\n            併入其當期綜合所得稅課徵。」雖然函文中未就個人為出賣人時如何認\n            定所得性質為解釋，但從解釋文意為反面解釋，如果個人未兌領利息，\n            即無利息所得可言），而主張：\n          I、在客戶為個人之情形，上述會計上之利息收入，仍應視為證券交易收\n              入，無所謂「利息收入」可言。\n          II、在客戶為營利事業之情形，上述會計上之利息收入，在法律上也應視\n              為「利息所得」。\n        ｂ、但原告及被告均反對以上之法律意見，認為所得種類之定性，應不分個\n            人與營利事業，而採取同一標準，不過定性之結論，二者卻正相反：\n          I、原告之立場認為，如果稅法沒有特別規定，就應依私法之角度來定性\n              ，所以不分個人與營利事業，會計上之應計利息，仍屬「證券交易所\n              得」（而這裏原告未言明的則是，證券交易所得免稅，如此之解釋結\n              論有利於原告）。\n          II、被告則一反其過去之實務作業慣例，而認為應從經濟角度來定性，因\n              此不分個人與營利事業，會計上之應計利息，同屬「利息所得」（這\n              裏被告未言明的則是，「利息所得」屬於「課稅所得」）。\n        ｃ、這樣的爭點牽涉到「實質課稅原則」之適用範圍到底有多大﹖此等問題\n            涉及之層面過廣，或許還有留待以後進一步討論之必要，而且由於此一\n            爭點所應採擇之結論，對本案勝負判斷並無影響（理由後詳），故本院\n            在此亦不作判斷。\n    Ｃ、至於「附買回」之定性上爭議，雖然本院從交易流程如實地觀察，認為採擇\n        「融資說」較符合當事人真意（按法律事實之「定性」，一樣是要取向於規\n        範功能。一般言之，契約類型之定性，其在私法上之目標，莫不著重於補充\n        規範之尋找，以便在發生「始料未及」或「情事變更」之情況時，能找到最\n        恰當之補充規範，而稅法上之定性，應該是另有規範功能才對，只不過這樣\n        的規範功能何在﹖而且能否因為此等規範功能之維護，而違反私法上之定性\n        標準，是值得進一步探究的），不過因為雙方都堅持「買賣說」，而本院也\n        認為此等學說之採擇純屬「仁智之見」，因此願意尊重目前之實務作業慣例\n        ，以「買賣說」處理債券附買回交易所生之「前手息」問題。而如果以「買\n        賣說」處理債券附買回交易所生之「前手息」問題，則其結論與買賣斷之情\n        形完全相同。\n        註：(1)融資說與買賣說之差異，就利息所得之認定而言，如果接受除息交易\n              中「前手應計息」部分為前手之「利息所得」時，二者惟一之區別僅\n              在利息金額之多寡而已，採買賣說之前手息是按票面利率計算，而採\n              融資說，則前手息是按殖利率（即交易時之實際約定利率）為準。\n            (2)不過在融資說之情況下，「證券公司付息予客戶」與「債券付息機構\n              付息予證券公司」是完全不同的二個法律行為，則本案被告機關前揭\n              「債券付息機構所支付之利息為債券之各個前手客戶所有」之觀點即\n              全然無據。\n            (3)但因為雙方對此已一致主張要依買賣說來處理，因此也需再考慮融資\n              說對本案勝負判斷之影響。\n  四、對債券交易採取買賣說之情況下，如果假設債券前手客戶確曾從債券交易中取\n      得「利息所得」（之所以要用假設，是因為原告對此有爭議，其認為前手客戶\n      從交易中並無獲得「利息收入」，只有獲得「證券交易收入」，本院原本認為\n      前手客戶為營利事業時，仍有「利息所得」發生，而前手客戶為個人時，則無\n      「利息所得」發生，但這點又為被告機關所反對，被告機關是認為無論前手客\n      戶是個人或營利事業，就「前手持有期間、依票面利率計算」之應計息部分，\n      均屬「利息所得」，而這樣的爭議本院認為，由於「實質課稅原則」之定義與\n      其適用之界限，目前仍然過於模糊，而有留待時間進行後續討論之必要，所以\n      才使用「假設」之方式來說明），被告機關將債券付息機構支付利息之行為解\n      為付給之對象為前手客戶，並且認為「債券付息機構扣繳稅款時，是為前手客\n      戶而扣繳」，這樣的見解是否符合規範本旨﹖\n    Ａ、現行實務上之扣繳作業方式：\n        現行實務上之扣繳作業方式是依財政部六十四年九月四日台財稅字第三六四\n        四０號函釋意旨辦理，該函釋意旨如下：\n      １、主旨：中央政府建設公債甲種債票之利息，應由付息機構於付息時，按照\n                所得稅法第八十八條、第八十九條、第九十二條及各類所得扣繳率\n                表等規定，扣繳利息所得稅款，並以付息時債票持有人為納稅義務\n                人，向稽徵機關填報扣繳憑單，並依同法第九十四條規定，將扣繳\n                憑單填送納稅義務人。\n      ２、說明：一、．．．．．．．\n                二、本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為\n                    納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳\n                    所得稅；並根據持票人之身分證明，依法填報扣繳憑單。納稅\n                    義務人為中華民國居住之個人或營利事業者，應將該項利息所\n                    得，依法合併當年度所得申報所得稅。\n    Ｂ、現行之扣繳作業實務之缺失：\n      １、上開現行實務作法，其缺點在於弱化了扣繳義務之二大功能：\n        ａ、首先，因為扣繳之對象，從經濟實質層面觀察，不全然是真正賺得並依\n            法應申報該持有期間應計利息為利息收入之人，造成所得稅法第八十九\n            條第一項第二款扣繳制度下之納稅義務人（取得所得者）與結算申報量\n            能課稅制度下之納稅義務人產生不一致的情形。\n        ｂ、其次，稅捐稽徵機關取得扣繳稅款之時間會延後，無法在收入實現之際\n            ，立即取得稅源以供財政週轉之用。\n    Ｃ、正因實務作法及財政部六十四年函釋弱化了扣繳制度掌握稅源與即時就源扣\n        繳以利國庫資金調度之功能，以至於使「扣繳制度」與「結算申報量能課稅\n        」間，產生了若干調和困擾，間接有損賦稅公平之終極目標。但既然已經對\n        證券公司扣繳了，則事後當然要准其抵銷。這點與扣繳制度之功能如何設計\n        才能發揮到最大，是不同層次的問題。\n    Ｄ、而稅捐稽徵機關之所以會持「『就債券前手持有期間之應計利息金額計算得\n        出扣繳稅款』範圍內，不准證券公司拿債券付息機構扣繳之暫扣款來扣抵該\n        證券公司當年度營利事業所得稅稅款」之見解，其目的或許是有意回復「掌\n        握稅源」之功能（至於扣繳太慢的既成事實已無從矯正），而將此等扣繳稅\n        款算為各自前手客戶之暫扣款。\n    Ｅ、但是這種作法在法律上不應准許，因為：\n      １、錯誤的結果只能用正確的行為來導正，而不是使用成本低廉的法律擬制手\n          段，將錯誤的結果擬制為正確的結果。因為錯誤的結果是導因於錯誤的行\n          為，而且錯誤行為通常不會只帶來一個錯誤結果，而是同時帶來一組的錯\n          誤結果，也會對事實狀態產生全面的影響，如果只以法律擬制的手段將其\n          中一個錯誤的結果調整為正確的結果，卻忽略了錯誤行為對事實層面所造\n          成的其他影響，這樣的作法不會解決問題，只會帶來更多的問題，所以此\n          等作法難以被接受。\n      ２、稅捐稽徵機關硬將「債券付息機構對持有債券證券公司付息時之扣繳行為\n          」，解為是「債券付息機構直接對前手客戶之利息所得扣繳」，而不是對\n          證券公司扣繳。可是暫扣之現金卻是從支付給證券公司的現金中扣下，換\n          言之，每一個前手雖被稅捐稽徵機關認為在法律上「曾被扣繳過現金」，\n          但其領取自買入者（例如證券公司）代墊之應計利息款現金金額，卻一毛\n          沒少。此時證券公司與客戶間之法律關係要如何調整？用什麼法律關係來\n          調整﹖調整的成本有多高？誰負擔這個成本？還有客戶是否因此能享受到\n          將暫扣款扣抵稅額的權利（現行實務上稅捐稽徵機關並未容許「所有」之\n          營利事業客戶均享有抵扣稅款之機會，甚至有些客戶連自己享有扣抵權都\n          不知悉）？這些問題，都會因為稅捐稽徵機關之現行作業方式，而逐一浮\n          現。\n      ３、法律擬制手段須有法律明文之授權，不得任意為之，而現行行政實務上，\n          行政機關卻經常在事實認定上以法律擬制手法來處理事實問題，而用一些\n          複雜難解的法律用語去掩蓋簡單的事實定性問題。\n      ４、簡單的說，不同的事實即應為不同之定性及處理，不容隨便混為一談，在\n          本案之情況，稅捐稽徵機關不能以這種方式（把二個事實併成一個事實）\n          來解釋及適用法律，而限制證券公司就暫扣款行使抵扣權。\n    Ｆ、至於「債券交易，在採買賣說之情況下，前手客戶取得之買賣價金中是否含\n        有『利息所得』」以及「如果其有利息所得，則證券公司是否應在支付債券\n        買入交割款予前手客戶之同時，即就應計利息部分進行扣繳」等法律問題，\n        由於不在本案之審理範圍內，本院無庸表明其法律意見，亦附此敘明之。\n  五、綜上所述，本件原處分有關「不准原告以債券前手息一三、０八五、三八三元\n      抵繳原告八十六年度營利事業所得稅之應納稅款部分」之規制性決定自有不當\n      ，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰予撤銷之，另由\n      被告機關為適法之決定。\n參、本案有關「短期票券交易損失得否認列」之爭點，本院判斷如下：\n  一、現行稅法上有關「短期票券利息所得稅捐課徵」之法制背景說明：\n    Ａ、短期票券之定義：\n        按依所得稅法第十四條第四類三之規定，所謂「短期票券」者，乃是指「一\n        年以內到期之國庫券、可轉讓之銀行定期存單、銀行承兌匯票、商業本票及\n        其他經財政部核準之短期債務憑證」。\n    Ｂ、「短期票券所生利息所得」之定義以及其在稅捐法制上之效果：\n      １、按在個人綜合所得稅之計算上，依所得稅法第十四條第四類三第一款之規\n          定，「短期票券到期兌償金額超過首次發行價格部分為利息所得」，而且\n          此等利息所得，除依所得稅法第八十八條規定扣繳稅款外，不計入取得者\n          之個人綜合所得總額中。\n      ２、而營利事業所得稅之計算，依所得稅法第二十四條第二項之規定，營利事\n          業如有上開短期票券之利息所得，亦僅依第八十八條規定扣繳稅款，而不\n          計入取得者之營利事業所得總額中。\n    Ｃ、而從上開規定中，對「短期票券利息所得之所得稅課徵」應有以下之背景認\n        知：\n      １、首先必須明瞭所謂「短期票券利息所得之分離課稅」，其分離課稅之稅基\n          為「買入短期票券之價格」（成本面）與「短期票券到期領得兌償金額」\n          （收入面）之差額。\n        ａ、按課稅所得原本是「收入減成本及費用」而形成，若有「分離課稅」或\n            「分離免稅」之情形，首先要問的是，那些項目自課稅所得計算過程抽\n            離，而作為計算「分離課稅」或「分離免稅」項下「所得」之基礎。\n        ｂ、在證券交易所得「分離免稅」之情形，是將「與證券交易有關」之一切\n            「成本、費用與收入」均自「課稅所得」項下抽離，而獨立計算出「證\n            券交易損益」，有所得時課稅，有虧損時也必須由納稅義務人自行承當\n            （所得稅法第四條之一參照）。\n        ｃ、而短期票券利息所得之「分離課稅」則是將原本歸入「課稅所得」項下\n            之「買入短期票券之價格」與「短期票券到期領得兌償金額」抽離，並\n            以二者之差額計算其損益。至於貸款來買入短期票券所支付之利息與為\n            買入短期票券而支出之人事、管理費用，仍然計入課稅所得之成本及費\n            用項下。換言之，短期票券利息所得之形成並非單由「收入面」為之，\n            也包括買入短期票券支出價金之「成本面」。\n      ２、短期票券不是證券交易稅條例第一條第二項及證券交易法第六條所稱之「\n          有價證券」，而且其短期票券交易而生之損益亦非所得稅法第四條之一所\n          稱「證券交易」之「所得」或「損失」。另外短期票券交易也不應如同前\n          述「因政府債券買賣」一般，使出賣人因而有「應併入一般課稅所得項下\n          」之「普通利息所得」發生，其理由如下：\n        ａ、從現行實證法言之：\n          I、按證券交易稅條例第一條第二項規定：「前項所稱有價證券，係指各\n              級政府發行之債券，公司發行之股票、公司債及經政府核准得公開募\n              銷之其他有價證券。」而證券交易法第六條第一項則規定：「本法所\n              稱有價證券，謂政府債券、公司股票、公司債券及經財政部核定之其\n              他有價證券。」但上述短期票卷，則係指「一年以內到期」之「國庫\n              券」、「可轉讓之銀行定期存單」、「銀行承兌匯票」、「商業本票\n              」及「其他經財政部核準之短期債務憑證」，至少在法律文字之定義\n              上即已將「短期票券」排除在證券交易稅條例第一條第二項及證券交\n              易法第六條第一項所稱之「有價證券」範圍外。\n          II、次查依財政部八十二年十月二十七日台財稅字第八二一五００九九０\n              號函釋意旨所示：「七十八年十二月三十日修正公布所得稅法增列第\n              四條之一條文，自七十九年一月一日起，證券交易所得停徵所得稅之\n              規定，原係為簡化稽徵程序，惟又慮及合理課稅原則，及同時配合修\n              正證券交易稅條例，提高證券交易稅稅率為千分之六，而全面停徵證\n              券交易所得稅。」由此可見證券交易稅條例第一條第二項所稱之「有\n              價證券」應與所得稅法第四條之一所稱「證券」，應同其範疇。\n        ｂ、從法理觀點言之：\n          I、如同前述，短期票券利息所得之定義，並不是按持有期間來計算，而\n              是直接將「首次發行價格」與「到期兌償金額」間之差額，以法律定\n              性為「利息所得」。\n          II、而短期票券之流通正如同上開政府債券一般，同樣有初級市場與次級\n              市場的建立。而證券商在初級市場買入短期票券後，一樣會在到期日\n              前在次級市場進行交易。當然短期票券是按固定稅率分離課稅，所以\n              在債券交易時，買賣雙方自然會將利息稅負百分之二十反映在價格中\n              ，轉嫁予出賣人承當，此時：\n            (1)、如果將短期票券到期前出賣人出售短期票券所生之所得解為「證券\n                交易所得」，固然出賣人取得之價金中，百分之二十之稅負已預扣\n                了，此時將此部分所得免稅，對出賣人稅負之影響，表面看來似無\n                不同。但是這裏如考慮到出賣人其他因取得短期票券而支付之成本\n                及費用（例如其是向銀行貸款來買短期票券，或請人研究買那種短\n                期票券）能否計入課稅所得中之減項計算，稅負即會改變，因此此\n                種稅負無法在交易中適當的轉嫁出去，如此將有礙於短期票券之流\n                通性。\n            (2)、而短期票券之交易在現行交易實務上並不採取前開政府債券交易的\n                「除息交易」之概念，因此並無「按持有期間、依票面利率計算（\n                事實上有些短期票券，只有到期兌領金額，而無利息約定）」之「\n                利息所得」所產生。此時即使退一步言之，對短期票券之交易，採\n                取上開類似「除息交易」之概念，將依時間久暫分攤計算之權值列\n                為「利息所得」，但此等「利息所得」也要算入前手出賣人之課稅\n                所得總額中，其結果不僅與前相同（即稅負無法在交易中適當的轉\n                嫁出去，礙於短期票券之流通性），甚且會與「短期票券利息所得\n                分離課稅」之立法政策相衝突。\n      ３、因此稅捐稽徵機關本於職權，於六十九年八月二十五日作成台財稅第三七\n          一一四號函，而對所得稅法第十四條第四類三第一款之規定內容，作了擴\n          張性的解釋，而將「短期票券之利息所得」範圍不再限於「短期票券到期\n          兌償金額超過首次發行價格部分」，也包括因出售短期票券而生之「短期\n          票券出售金額超過首次發行價格部分」。\n          註：該函內容為\n              要    旨：釋示營利事業購入短期票券在未到期前出售者課稅扣繳釋\n                        疑。\n              全文內容：一、營利事業購入六十六年二月一日以後發行之短期票券\n                            ，其利息所得，依所得稅法第二十四條第二項規定，\n                            由扣繳義務人依各類所得扣繳率表之規定，於票券到\n                            期兌償時一次扣繳稅款，不再併計納稅人之營利事業\n                            所得額。因此，營利事業購入短期票券，在未到期出\n                            售者，並不發生繳納所得稅問題。\n                        二、依前項說明，營利事業購入短期票卷，在未到期前出\n                            售所取得之利息收入，毋需扣繳稅款，亦免予併計當\n                            期營利事業所得額課稅。\n          本院認為上開函釋內容符合所得稅法第十四條第四類三第一款之規範意旨\n          ，應屬法律之正確解釋。\n  二、而明瞭上開「短期票券利息所得稅捐課徵」之法制背景後，則可清楚得知，「\n      短期票券交易損益」是被劃入「短期票券利息所得分離課稅」之範圍內，因此\n      其「買入短期票券之價格」與「賣出短期票券之收入」自始即自「一般課稅所\n      得」之成本及收入抽離，不併入課稅所得之計算範圍內。如果該收入與成本相\n      減結果為負數，亦屬短期票券之交易損失，當然不應計入一般課稅所得之計算\n      範圍內，而財政部八十七年七月二十三日台財稅第八七一九五四八０一號函釋\n      意旨，正是上開法律意見之重申（該函要旨為：「營利事業購入短期票券，在\n      未到期前出售發生之所得，並不發生繳納所得稅問題，亦免予併計營利事業所\n      得額；其在未到期前出售發生之損失，亦不得列為費用或損失，於計算營利事\n      業所得額時減除」）。從而被告機關依此函示，剔除原告申報之短期票券交易\n      損失一二五、九九六、五九Ｏ元，於法即無不合。\n  三、至於原告所引財政部七十年一月二十九日台財稅第三○七六三號函（其函釋要\n      旨謂：「營利事業購入短期票券，如未到期前出售予票券金融公司發生之損失\n      ，可作該事業當年度之損失處理」），依本院前開法律意見乃是對法律之錯誤\n      解釋，應不得予以援用。另外原告對所得稅法第十四條第四類三第一款規定內\n      容之解釋，亦有法規範體系之誤解，本院已將條文規範本旨詳述如前，爰不再\n      另行逐一指駁。\n  四、又財政部上開七十年一月二十九日台財稅第三○七六三號函釋意旨早在七十六\n      年以後即不再援用（因為上開函文並未編入財政部賦稅法令審查委員會編印之\n      七十六年版、七十九年版、八十三年版及現行之八十三年版「所得稅法令彙編\n      」中，且早自七十六年六月十日起，財政部曾多次宣示該函釋不再援用），本\n      案爭訟標的為八十六年度發生之稅負，且原告對此部分亦無主張「信賴保護原\n      則」，因此並無再加討論之必要，亦附此敘明之。\n  五、綜上所述，原處分（包含復查決定）有關剔除原告申報之短期票券損失部分於\n      法並無不合，訴願決定予以維持亦無違誤，原告訴請撤銷於法無據，應予駁回\n      。\n據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴訟法第一百零四條、\n民事訴訟法第七十九條但書，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                                                    書記官  林麗美\n",
  "structure": {
    "main": "訴願決定及原處分（復查決定）關於不准原告以債券前手息新台幣壹仟參佰零捌萬伍\n仟參佰捌拾參元抵繳原告八十六年度營利事業所得稅之應納稅款部分均撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分二十四，餘由原告負擔。",
    "fact": "壹、事實概要︰\n  一、原告辦理八十六年度營利事業所得稅結算申報，原列報課稅所得額為虧損新台\n      幣（下同）五五、四二三、九三六元，申請退還稅額三五、ＯＯ五、三六二元\n      。\n  二、被告初查後，而為以下之規制性決定：\n    Ａ、有關原告申報之買賣短期票券損失部分，依財政部八十七年七月二十三日台\n        財稅第000000000號函釋「營利事業購入短期票券，在未到期前出\n        售發生之損失，不併計營利事業所得額」意旨，故將原告申報之出售票券損\n        失一二五、九九六、五九Ｏ元予以剔除。\n    Ｂ、有關請求退還扣繳稅款部分，則以「應為所得者之扣繳稅款，始得以之抵繳\n        所得者之應納稅款或申請退稅；前手利息收入非本身之收入，故其利息扣繳\n        稅款亦非屬本身應納稅額，申請退稅與法不合」，乃將公債利息所得之扣繳\n        稅款一三、Ｏ八五、三八三元予以轉入債券成本項下查核。\n  三、原告不服上開核定，申請復查結果未獲變更，向財政部提起訴願，亦遭駁回，\n      因此提起本件行政訴訟。\n貳、兩造聲明：\n  一、原告聲明：\n      求為判決撤銷原處分（包含復查決定）及訴願決定。\n  二、被告聲明：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告主張：\n    Ａ、尚未抵繳之債券利息（所謂之「前手息」）扣繳稅款部分：\n      １、依現行法令，交易及會計實務、被告核課方式暨被告於訴訟上之主張，債\n          券不論「買賣斷」或「附條件買賣」均為兼具「實質買賣行為」與「擬制\n          代發行人墊付債券利息行為」的混合法律行為，原告簡稱之為「買賣加代\n          墊」行為：\n        ａ、現行法令規定及實務：\n          I、依財政部證券與期貨管理委員會核准之「台北市證券商業同業公會證\n              券商營業處所買賣有價證券業務規則」（以下簡稱「業務規則」，屬\n              行政命令）第六十條：「債券之買賣均採除息交易。成交日止賣方『\n              應得之利息』，由買方併同『成交價金』給付賣方。前項利息之計算\n              ，以本期起息日起算至成交日止，按實際天數計之。」足見依現行法\n              令，交易作業、會計實務及被告核課方式，債券交易，不論買賣斷或\n              附條件買賣，均採「買賣加代墊債券利息說」。（同規則第六十一條\n              規定買回、賣回日期及期間。第六十二條規定附條件買賣之債券，如\n              不交付而提交保管機構保管者，得以保管機構發給之保管憑證代替交\n              付。）\n          II、又依上揭業務規則制定之「財團法人中華民國證券櫃檯買賣中心證券\n              商營業處所債券附條件買賣交易細則」（以下簡稱「交易細則」）第\n              六條規定：「債券附條件買賣之標的於買還日前，其所有權歸屬於甲\n              方。」同交易細則第八條規定：「債券附條件買賣均採除息交易，其\n              成交日止賣方『應得之利息』，由買方併同『成交價金』給付賣方。\n              前項利息之計算，以本期起息日起算至成交日止，按實際天數計。」\n          III、再按財團法人中華民國證券櫃檯買賣中心八十三年十月二十一日經財\n              政部證券管理委員會台財證（三）第四二四六二號函核定之債券附條\n              件買賣總契約（適用於所有債券附條件交易），其內容即採買賣說（\n              例如第四條：「為交易標的之債券於賣還日前，其所有權歸屬於買方\n              。」）\n          Ⅳ、關於此點，財政部於八十二年三月九日特別以台財稅字第八二一四七\n              九六四九號函明確釋示：「依證券交易法第六十條規定，證券商不得\n              借貸有價證券。債券附條件買賣在實務上均採除息交易，其成交日止\n              賣方應得之利息，由買方併同成交價金給付賣方，且債券附條件買賣\n              之標的於賣還日前其所有權歸屬於買方，故應屬買賣行為，是其有關\n              課稅方式，仍應就具體案例參照本部（64）台財稅字第三六四四○號\n              函及（75）台財稅字第0000000號函規定辦理。」至於票券業\n              得經營公債附買回交易，係經財政部准許在案，併予說明。\n          Ⅴ、由上述法令規定及交易、會計實務，可見我國因證券交易法第六十條\n              第一項之禁止規定，債券附條件買賣必須採買賣說。反之如改採RP、\n              RS為融資說者，不但與現行法令牴觸，更將發生全體證券商及票券商\n              禁止經營債券附條件買賣之業務，每年六、七十兆元交易量之債券次\n              級市場全盤消失，其後果之嚴重，無法形容。\n        ｂ、在「買賣加代墊債券利息」之交易，依上述法令規定應採之「除息交易\n            」的意義及結果：\n          I、按上揭法令規定之「除息交易」性質上應認係「含息交易」較為正確\n              ，否則根本與有價證券之本質不符（理由均詳原告前狀）。惟不論採\n              取何種定義，此處所稱「除息交易」應係指債券之「賣方」於買賣成\n              交日可以獲得自本期起息日起算至成交日止之期間內的票面利息，亦\n              即將「成交日」視為提前之票載利息的「到期日」，買方視為代債券\n              發行人「墊付」該期間之利息，本期利息票之利息視為只剩「成交日\n              」以後到「原來票載到期日」期間之利息。對於買方言，該「墊付債\n              券利息」會計上為「借方應收利息」，至於「原來票載利息額」則視\n              為包括兩部分：(1)歸墊「債券利息」（會計上之「貸方應收利息」）\n              ，及(2)自「成交日」以後到「原來票載到期日」期間之債券利息。\n              註：被告所謂之「前手息」係指持券人兌領之利息中屬於上述第(1)部\n                  分之歸墊的「貸方應收利息」，非指每次包括最後一次交易時，\n                  「前手」取得之後手代墊的「借方應收利息」。此一觀念，必須\n                  先予確定。\n              在此種架構下，交易時，買方付給賣方之「墊付債券利息」所有權屬\n              於賣方；在兌息時，發行人付給買方之「歸墊債券利息」所有權則屬\n              於買方。此自法律及會計上均無疑義，不可能發生如被告所言，「歸\n              墊之利息仍為前手所有」之結果。按交易時之「墊付債券利息」性質\n              上究為賣方之「債券利息」（前手所得利息），抑為「證券交易所得\n              」（買賣對價的一部分），容有疑義。但無論如何，兌息時之「歸墊\n              債券利息」絕對不是賣方之債券利息，不可能為「前手所有之利息」\n              。如上所述，被告所謂之「前手利息」（「前手息」）並非指「交易\n              時之墊付債券利息」（原告前狀稱之為「第一份前手息」或「交易前\n              手息」），而是指「兌息時之歸墊利息」（原告前狀稱之為「第二份\n              前手息」或「兌息前手息」），不可不辨。\n          II、次按在每一利息期間內每一次債券買賣斷及附條件買賣之「賣方」（\n              前手）依「買賣加代墊債券利息說」，其取得之對價中的「應得利息\n              」應視為「債券利息所得」，原應逐次「扣繳」、「申報」，但依現\n              行法令，卻改為僅「以付息時之持票人為納稅義務人，就全部利息一\n              次扣繳所得稅。」此為財政部六十四年台財稅字第三六四四○號函所\n              明定，而該函令係承財政部六十二年台財稅字第三八六一九號函釋而\n              為之特定規定，其適用範圍包括買賣斷及附買回交易，此亦為被告所\n              一貫堅持之立場《謹引述被告於另案答辯狀所載原文如下：「惟債券\n              之買賣《買賣斷或附買回交易》如發生於兩付息日間．．．。財政部\n              六十二年台財稅字第三八六一九號函釋，．．．券商公會因逐次於債\n              券背面登載交易資料作業繁重，人工成本增加，乃建議財政部按兌領\n              時一次扣繳，財政部．．．遂於六十四年九月四日以台財稅字第三六\n              四四○號函釋．．．以付息時之持票人為納稅義務人」（記名式者為\n              最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證\n              明，依法填報扣繳憑單。「兩付息日間，後手買入債券並無應就前手\n              息辦理扣繳之義務。」及「後手買進債券並無扣繳義務，被告亦從未\n              主張債券買賣後手應付扣繳義務。」》\n          III、依上所述，債券買賣雙方之所得稅負可歸納如下：\n            (1)、賣方（「前手」）：\n                （ａ）賣方為營利事業時：依財政部七十五年七月十六日台財稅字\n                      第0000000號等函釋，賣方應「申報」自「買方」所\n                      取得之「應得債券利息」（原告所定義之「第一份前手息」\n                      或稱「交易前手息」），但卻依法不必扣繳。\n                （ｂ）賣方為個人時：依財政部六十四年台財稅字第三六四四○號\n                      及七十五年七月十六日台財稅字第0000000號函《以\n                      及適用於「零息票」，即以到期面額與折價發行金額之價差\n                      作為利息之債券的八十一年五月二十八日台財稅字第八一○\n                      七九二三五三號函與八十五年五月二十八日台財稅字第八五\n                      一九一○六二一號函》，個人賣方無須被扣繳（非扣繳對象\n                      ），亦無須申報自買方所取得之「應得債券利息」（即原告\n                      所定義之「第一份前手息」或稱「交易前手息」）。\n                  註：上述(1)之（ａ）及（ｂ）的核課方式，財政部於八十六年七\n                      月八日台財稅字第八六一八九九三四九號函（附件六），仍\n                      再度重申應按六十四年九月四日台財稅字第三六四四○號函\n                      及七十五年七月十六日台財稅字第0000000號函規定\n                      辦理。\n            (2)、買方（「後手」）：\n                （ａ）買方為營利事業時：應按財政部七十五年七月十六日台財稅\n                      字第0000000號函申報。\n                （ｂ）買方為個人時：應就兌領利息全部申報（但依上揭八十五年\n                      十月二十一日台財稅字第八五一九一○六二一號函更進步合\n                      理之規定：「個人．．．．如能提出購進該債券之成本及持\n                      有期間之證明，並經稽徵機關查明屬實者，得．．．．按債\n                      券持有期間計算其利息所得，併計出售年度之綜合所得總額\n                      課稅。」由本函釋，可見核課原理仍基於「成本概念」）。\n      ２、依現行法令規定，原告之申報方式符合會計原則及租稅公平，被告之處分\n          不但違法更為租稅不公平：\n          按不論從成本之觀點《參考上揭財政部八十五年十月二十一日台財稅字第\n          八五一九一○六二一依號函規定，「個人」領息者如能證明購進債券之成\n          本時，亦得「按債券持有期間計算其利息」，以及八十一年五月二十八日\n          台財稅字第八一○七九二三五三號函規定，於「零息票」情形，應以「債\n          券折價發行之金額與面額之價差，作為該債券之利息，並以到期時之持有\n          人為扣繳對象（註：扣繳基礎即該作為債券利息之「價差」，而非原面額\n          ），或以「代墊」與「歸墊」之觀點，領息時之持券人應以兌領利息減除\n          成本，或以「歸墊款」（「貸方應收利息」）與「代墊款」（「借方應收\n          利息」）沖銷後之利息額申報計稅，並以上述應申報額為扣繳基礎，始為\n          正確。惟如仍以票面額為扣繳基礎者，其相當於成本之金額（成本觀點）\n          ，或其歸墊之金額（「代墊說」之情形）之扣繳稅款，自應由被扣繳人（\n          扣繳對象）用以抵繳自己之所得稅或申請退還，無論從法律或會計上，絕\n          無可疑。\n      ３、如利息所得無扣繳制度，即根本無本案所生爭議：\n          按扣繳稅款之制度原僅係為稽徵便利性而就原預先扣取全部或一部或超過\n          應納之稅額，以確保能徵收到全部或至少一部分應納稅款之措施（a\n          collection device），性質上為稽徵「手段」，與租稅負擔之公平性完\n          全無關。應辦理扣繳稅款之所得類型，各國稅法亦不盡相同。利息所得之\n          扣繳制度固為多數國家所採，亦有不扣繳者（例如美國聯邦內地稅法典對\n          居住者僅薪資扣繳）。因此，假設依現行稅法利息所得（債券利息）無須\n          扣繳稅款，則還原租稅負擔之本來面貌：持券領息者依法該繳多少稅就該\n          繳多少稅，以及該沖銷、減除、扣除多少金額就該沖銷、減除、扣除多少\n          金額，一切根本與有無扣繳完完全全無關。茲因「稽徵之手段」而預先扣\n          繳稅款，竟而發生「租稅負擔」之「質變」，將為「稽徵便利」目的所扣\n          繳之稅款變為不是原所得人、原納稅義務人及原被扣繳人（扣繳對象）的\n          「無主扣繳稅款」。因此，從扣繳制度之本質言，被告機關所謂「前手息\n          扣繳稅款」之違反租稅法基本原理，益為清楚。\n      ４、被告錯誤適用所得稅法第七十一條第二項但書：\n          所有前手息案件之最基本錯誤，一為無中創造之前手息觀念，一為被告引\n          用所得稅法第七十一條第二項但書據以主張「無納稅即無利用扣繳稅款之\n          權利」的錯誤。按債券為有價證券，持券人不論自始持有或中途受讓取得\n          ，其於到期日後所兌領之利息均全部為該持券人所有，縱令持券人係中途\n          受讓取得，亦不可能割裂一部分為前手所有之利息，故所謂債券前手息之\n          理論謬誤，原極明顯。至於納稅義務人如有應申報之所得而短漏申報者，\n          只要是有依所得稅法第七十一條辦理結算申報書者，其被扣繳之稅款均可\n          依同條第一項及同法第九十九條、第一百條等規定抵繳稅款及退還溢繳稅\n          款；而其短漏報部分則應依同法第一百十條補稅及罰鍰，法律規定極為明\n          確。同法第七十一條第二項係指「個人」如有被扣繳之稅款，但當年度未\n          依同條第一項辦理全年綜合所得總額之結算申報時，則喪失申請退還扣繳\n          稅款或扣抵稅款之權利。例如外國律師在台提供服務獲有報酬，其所受領\n          之律師酬金應依法扣繳百分之十，但該外國律師在台未居留達一百八十三\n          天，依法不必辦理申報，其被扣繳之所得稅款自亦不能申請退還。詎被告\n          竟以該條（所得稅法第七十一條第二項但書）之規定作為證券交易商（非\n          個人）「未申報所得者不得享有申請退還扣繳稅款及扣抵稅額」之法律依\n          據。所得稅扣繳制度乃係將稅款於所得發生時，先行按扣繳率扣取繳納國\n          庫，於納稅義務人辦理所得稅結算申報時依法申報該所得後，再依前開法\n          條規定，核算抵繳或退補。倘未經所得人辦理申報，自無從核算抵繳或退\n          補（此觀諸同法第七十一條第二項規定：『中華民國境內居住之個人全年\n          綜合所得總額不超過當年度規定免稅額及標準扣除額之合計數者，得免辦\n          結算申報。但申請退還扣繳稅款及可扣抵稅額者，仍應辦理申報。』自明\n          。」）其曲解誤用法律，十分明顯。況查被告係稅務機關，對於上揭所得\n          稅法第七十一條第二項但書之規定內容，絕無發生誤解誤用之可能，竟詎\n          引用作為核課依據，不無故意錯誤適用法律之嫌。\n      ５、被告割裂適用法律，違憲違法：\n          按「憲法第十九條規定人民有依法律納稅之義務，固係指人民有依據法律\n          所定之納稅主體、稅目、稅率、納稅方法及納稅期間等項而負納稅義務之\n          意，然課人民以繳納租稅之法律，於適用時，該法律所定之事項若權利義\n          務相關連者，本於法律適用之整體性及權利義務之平衡性，當不得任意割\n          裂適用。」業經司法院釋字第三八五號解釋在案。又「納稅義務人有左列\n          各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣\n          取稅款，並依第九十二條規定繳納之︰一、．．．二、機關、團體、事業\n          或執行業務者所給付之薪資、利息、．．．。」為行為時所得稅法第八十\n          八條所明定。故利息所得者，應由扣繳義務人於給付時，扣取稅款，並將\n          所扣稅款向國庫繳納；又依同法第七十一條第一項前段、第九十九條及第\n          一百條之規定，扣繳稅款於結算申報時當可用以抵繳應納稅額；此為義務\n          與權利相互關連之規定，不容割裂適用。另財政部六十四年九月四日台財\n          稅第三六四四○號函釋：「主旨：中央政府建設公債甲種債票之利息，應\n          由付息機構於付息時，按照所得稅法第八十八條、第八十九條、第九十二\n          條及各類所得扣繳率表等規定，扣繳利息所得稅款，並以付息時債票持有\n          人為納稅義務人，向稽徵機關填報扣繳憑單，並依同法第九十四條規定，\n          將扣繳憑單填送納稅義務人。說明：二、本債票無論曾否轉讓，均應由付\n          息機構，以付息時之持票人為納稅義務人（記名式者為最後記名之人）就\n          全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單\n          。納稅義務人為中華民國居住之個人或營利事業，應將該項利息所得，依\n          法合併當年度所得申報所得稅。」本件原告為系爭債券付息時之持票人，\n          因上開財政部六十四年九月四日台財稅第三六四四○號函釋，遭強制課以\n          系爭全部利息扣繳稅款之義務，既依法律之形式；而於結算申報時，被告\n          竟主張原告雖被扣繳系爭稅款但非實際納稅義務人，否准扣繳稅款抵繳應\n          納稅額之權利。被告對於同一系爭所得，權利義務相關連之事項，而為不\n          同認定，並均以不利於原告者為其準據，顯然割裂適用法律，揆諸前開司\n          法院第三八五號解釋及說明，顯係違法。\n      ６、被告核課行為違反租稅法律主義：\n          次按「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該\n          法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。」復經\n          司法院釋字第四二○號解釋在案。上開解釋固然肯定實質課稅原則在稅法\n          之適用，但亦闡明在適用上仍應嚴守租稅法律主義。又「納稅義務人應於\n          每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報\n          其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及\n          有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳\n          之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。\n          但短期票券利息所得之扣繳稅款，不得減除。」為本件行為時所得稅法第\n          七十一條第一項所明定（現行法於同條項但書增列：「營利事業獲配股利\n          總額或盈餘總額所含之可扣抵稅額」，不得減除）。故扣繳之稅款，除所\n          得稅法第七十一條第一項但書所列舉或法律別有規定者外，可於結算申報\n          時，抵繳應納稅額。是則本於租稅法律主義之精神，扣繳稅款既為公法上\n          明定納稅義務人之租稅抵稅權，除法律別有規定外，自不得以實質課稅為\n          由，否准納稅義務人抵繳應納稅額。本件原告從事系爭債券附條件買回之\n          交易，為付息時之債票持有人，依前開財政部六十四年九月四日台財稅第\n          三六四四○號函謂：「．．．．應由付息機構於付息時，按照所得稅法第\n          八十八條、第八十九條、第九十二條．．．．扣繳利息所得稅款，並以付\n          息時債票持有人為『納稅義務人』」上開規定既已肯認原告為所得稅法第\n          八十八條之納稅義務人，即非營利事業所得稅查核準則第九十條第三款所\n          指「扣繳他人之所得稅款」者；況所得稅法又無除外規定，自應可用以抵\n          繳應納稅款。被告以實質課稅為由，否定原告為實際納稅義務人，進而否\n          准原告之租稅抵稅權，顯然添加法律所無之限制，違反租稅法律主義，尤\n          非適法。\n      ７、綜上所述，並援引原告呈案各書狀所為陳述、理由及所聲明證據，足見被\n          告機關之處分及財政部所為訴願決定，不但與民法、租稅法及有價證券之\n          基本原理、性質，以及一般公認會計原則抵觸不合，並具體違背所得稅法\n          第二十四條第一項、第三十八條、第七十一條第二項但書、第八十八條第\n          一項、第八十九條第一項、第九十二條第一項、第九十九條、第一百條第\n          一項、第一百十條及第一百十四條，營利事業所得稅查核準則第九十條第\n          三款，暨民法第二百九十五條第一、二項、第三百十二條、第三百四十五\n          條第一項、第三百四十八條第二項、第七百十九條及第七百二十條第一項\n          之規定，自應撤銷，以維法制。\n    Ｂ、短期票券交易損失認列部分：\n      １、按財政部七十年一月二十九日台財稅第三○七六三號函規定營利事業購入\n          短期票券，如未到期前出售予票券金融公司發生之損失，可作該事業當年\n          度之損失處理。故歷年來票券公司買賣短期票券發生之損失，均得列為當\n          年度損失處理，稅捐機關概予核定，逾二十年之久未變。惟財政部於八十\n          七年七月二十三日以台財稅第八七一九五四八○一號函解釋謂：「營利事\n          業購入短期票券，在未到期前出售發生之所得，依本部六十九年八月二十\n          五日台財稅第三七一一四號函規定，並不發生繳納所得稅問題，亦免予併\n          計營利事業所得額；其在未到期前出售發生之損失，亦不得列為費用或損\n          失，於計算營利事業所得額時減除。」變更上述七十年一月二十九日台財\n          稅第三○七六三號函之見解。\n      ２、上述財政部六十九年八月二十五日台財稅第三七一一四號函係規定營利事\n          業購入短期票券，未到期前出售所取得之利息收入，毋須扣繳稅款，亦免\n          併計當期營利事業所得額課稅。其意義即短期票券之課稅，以票券到期付\n          息時最後一手持票人為課稅主體，由扣繳義務人就票券發行日至到期日期\n          間利息所得扣繳稅款；至於未到期前（前手）出售發生之所得，後手對之\n          毋須扣繳稅額，前手亦不必將之申報併計當期營利事業所得稅。細繹該函\n          令意旨，並未規定買賣短期票券發生之損失，不得列為費用或損失。因此\n          ，財政部七十年一月二十九日台財稅第三○七六三號函規定未到期前出售\n          短期票券之損失可列為損失處理，僅屬對於六十九年八月二十五日台財稅\n          第三七一一四號函之補充說明，前後一貫。詎事隔約二十年後，財政部變\n          更立場，以八十七年七月二十三日台財稅第八七一九五四八○一號函，就\n          六十九年八月二十五日台財稅第三七一一四號函做「全有對全有；全無對\n          全無」之推論（即認為如所得全部應課稅，則損失全部可認列；反之，如\n          所得全部不課稅，則損失全部不認列）。惟此種推論方法，依法無據。蓋\n          稅捐法令乃國家為體現財經政策而制定。國家為特別獎勵某種經濟行為，\n          自得為「不對稱」之稅賦規定。反之，國家如特別限制某種經濟行為，亦\n          得為「不對稱」之稅賦規定。例如所得稅法第四十二條規定轉投資收入免\n          稅，但營利事業所得稅查核準則第九十九條則規定投資損失已實現者可以\n          認列。由此可見被告機關所為如果六十九年八月二十五日台財稅第三七一\n          一四號函令規定到期前出售短期票券之所得免稅，則到期前出售短期票券\n          之損失當然不得認列的推論方法並不正確。依上說明，財政部八十七年七\n          月二十三日台財稅第八七一九五四八○一號函基於六十九年八月二十五日\n          台財稅第三七一一四號函所為「對稱式」之推論，顯然無法律上之依據。\n      ３、按依所得稅法第三十八條之規定，營利事業之損失，除法律有明文規定不\n          得認列外（即經營本業及附屬業務以外之損失，或家庭費用，及各種稅法\n          規定之滯報金、怠報金、滯納金及各項罰鍰不得認列為費用或損失），否\n          則均應准予認列為費用或損失。故如立法政策上認有相反限制之必要者，\n          因涉及人民財產權益，依法律保留原則，應修改法律，政府不得以行政命\n          令為相反之規定。查所得稅法對於短期票券交易發生之損失既無明文規定\n          不得認列，且所得稅法第二十四條第二項僅規定短期票券之利息所得不計\n          入營利事業所得額，但未如同法第四條之一及第四條之二，明定交易損失\n          不得自所得額中減除，益可見立法原意並無不許認列為損失。被告機關依\n          財政部與母法相反之函釋所為核定，顯然牴觸母法，更有違憲之嫌。\n      ４、不唯如是，查短期票券依所得稅法第十四條第四款第三目第二段之規定，\n          係採分離課稅，故短期票券之利息所得並非「免稅」。所得稅法第二十四\n          條第二項之規定非屬免稅或停徵稅賦之規定，而僅為簡化稽徵流程之「分\n          離課稅」的規定。假設短期票券利息一律免稅（實際未免），即如同證券\n          交易或期貨交易一樣停徵所得稅，則在各該情形下之交易損失不得認列，\n          尚屬合情合理（但在修法前仍非合法）。惟實際上，兌息時之持票人應依\n          法被扣繳，以被扣繳稅款當作該部分所得之「全部應納稅額」負擔稅款，\n          則當然可申報營業費用損失。此與同法第十四條之一及第十四條之二的情\n          形，完全不負擔稅負（包括不必被扣繳稅款），故不許認列費用損失，以\n          示公允之情形不同。在短期票券交易，最後一手就所獲得之利息係以分離\n          課稅方式納稅，其損失費用依法應可認列。而在實務上，短期票券在到期\n          前之買賣，後手均有對前手「預扣」按截至轉讓日前之擬制利息額的擬制\n          扣繳稅額《例如買賣價格為十一萬元，其中一萬元為截至買賣日擬制之利\n          息，則後手（買方）會預扣該部分之擬制扣繳稅額一千元》（註，在債券\n          交易則無此作法）。就此意義言，前手之所得中，並非無實質的稅捐義務\n          （即實際上被分離課稅10％）。因此，縱採「對稱式」推論，前手因買賣\n          實際上有被扣留稅款，則受有損失時，亦應准予認列，併予說明。\n  二、被告主張：\n    Ａ、買賣短期票券損失部分：\n      １、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失\n          及稅捐後之純益額為所得額。營利事業有第十四條第一項第四類利息所得\n          中之短期票券利息所得，除依第八十八條規定扣繳稅款外，不計入營利事\n          業所得額。」為所得稅法第二十四條所規定。次按「一、營利事業購入短\n          期票券，其利息所得，依所得稅法第二十四條第二項規定，由扣繳義務人\n          依各類所得扣繳率表之規定，於票券到期兌償時一次扣繳稅款，不再併計\n          納稅人之營利事業所得額。因此，營利事業購入短期票券，在未到期出售\n          ，並不發生繳納所得稅問題。二、依前項說明，營利事業購入短期票券，\n          在未到期前出售所取得之利息收入，毋需扣繳稅款，亦免予併計當期營利\n          事業所得額課稅。」及「營利事業購入短期票券，在未到期前出售發生之\n          所得，依本部六十九年八月二十五日台財稅第三七一一四號函規定，並不\n          發生繳納所得稅問題，亦免予併計營利事業所得額；其在未到期前出售發\n          生之損失，亦不得列為費用或損失，於計算營利事業所得額時減除。」分\n          別經財政部六十九年八月二十五日台財稅第三七一一四號函及八十七年七\n          月二十三日台財稅第000000000號函釋在案。\n      ２、本件原告本期原列報出售短期票券損失一二五、九九六、五九Ｏ元，經被\n          告初查以系爭出售短期票券損失，依首揭財政部八十七年七月二十三日台\n          財稅第000000000號函釋意旨，不得列為費用或損失，乃否准其\n          認列。原告不服，主張（一）短期票券之利息所得，已於到期兌領時全數\n          課徵所得稅，其相關短期票券未到期前出售之損失，應得以認列。目前任\n          何一種短期票券，不論其發行期間買賣轉手多少次，其每次買賣之利率或\n          高或低於發行之利率，其發行期間之全部利息所得，已於到期兌領時全數\n          依法課徵所得稅。則相關短期票券未到期前出售之損失，亦應得以認列，\n          以維租稅公平原則。（二）財政部八十七年七月二十三日台財稅第八七一\n          九五四八Ｏ一號函釋「出售短期票券之損失不得認列」，然該函釋未有任\n          何法源依據。該函釋係援引財政部六十九年八月二十五日台財稅第三七一\n          一四號函釋，進而引申為「既然短期票券未到期前出售之所得，不發生繳\n          納所得稅問題，亦免予併計營利事業所得額，則其在未到期前出售之損失\n          ，亦不得列為費用或損失。」財政部八十七年七月二十三日之函釋以六十\n          九年八月二十五日函釋之反面解釋作推論，存在疏失。（三）依稅捐稽徵\n          法第一條之一：「財政部依本法或稅法所發布之解釋函令，對於據以申請\n          之案件發生效力，但有利於納稅義務人者，對於尚未核課確定之案件適用\n          之。」財政部八十七年七月二十三日台財稅第000000000號解釋\n          函，明顯對納稅義務人不利，除據以申請之案件外，應自發布日始生效力\n          。該函釋就短期票券出售損失不得認列之規定，縱非無效，依法僅能對自\n          八十七年七月二十三日之後交易發生之損失始有其適用，方才適法，不能\n          追溯既往云云，資為爭議。經核營利事業購入短期票券，依首揭財政部函\n          釋意旨，其在未到期出售發生之損失，亦不得列為費用或損失，於計算營\n          利事業所得額時減除，是原核定未予認列買賣短期票券損失一二五、九九\n          六、五九Ｏ元，揆諸首揭規定及財政部函釋意旨，並無違誤。原告所訴核\n          無足採。\n    Ｂ、尚未抵繳之債券利息扣繳稅款部分：\n      １、按「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向\n          該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額\n          之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除\n          暫繳稅額及尚未抵繳之扣繳稅額，計算其應納之結算稅額，於申報前自行\n          繳納。」為所得稅法第七十一條第一項所明定。次按「稅捐：一、．．．\n          三、扣繳他人之所得稅款，不得列為本事業之損費。」為營利事業所得稅\n          查核準則（下稱查核準則）第九十條第三款所規定。另按「．．．債票無\n          論曾否轉讓，均應由付息機構，以付息時之持票人為納稅義務人（記名式\n          者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證\n          明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利事業者\n          ，應將該項利息所得，依法合併當年度所得申報所得稅。」及「營利事業\n          或個人買賣國內發行之公債、公司債及金融債券，買受人若為營利事業，\n          可由該事業按債券持有期間，依債券之面值及利率計算之『利息收入』，\n          如其係於兩付息日間購入債券稽入其當期綜合所得稅課徵。」分別為財政\n          部六十四年九月四日台財稅第三六四四○號函及七十五年七月十六日台財\n          稅第0000000號函所明釋。\n      ２、本件原告本年度列報利息收入二四一、七三二、Ｏ三三元，及尚未抵繳之\n          扣繳稅款三Ｏ、八Ｏ九、Ｏ九六元。經被告機關初查，以有關債券利息收\n          入部分告係依首揭財政部台財稅第0000000號函釋，按債券持有期\n          間，依債券之面值及利率計算利息收入，亦即係扣除前之利息所得一三三\n          、八三Ｏ、八五三元後，以餘額列報原告利息收入；惟於申報扣繳稅款時\n          ，卻將含前手息之扣繳稅款一三、三八三、Ｏ八五元亦併同申報抵繳稅額\n          ，致該利息收入二四一、七三二、Ｏ三二元部分之扣繳稅款抵繳稅額高達\n          三五、ＯＯ五、三六二元，較應行扣繳稅款為多。原核定乃將系爭原告之\n          前手扣繳稅款部分，否准認列抵繳原告之應納稅額，核定尚未抵繳之扣繳\n          稅款為一七、四二六、Ｏ一一元（30,809,096-13,383,085）；並以系爭\n          前手息扣繳稅款認屬原告購進債券之成本，相對調增出售證券成本一三、\n          三八三、Ｏ八五元。原告不服，申請復查主張依所得稅法第七十一條及第\n          八十九條，並無規定有所得者始得以扣繳稅款抵繳稅款抵繳應納稅額，以\n          其依扣繳憑單抵繳應納稅額，並無違反所得稅法第九十九條及第一百條規\n          定，被告機關之核定致政府有溢收稅款之不合理現象以及混亂債券交易市\n          場秩序等語，申經被告機關復查決定以，所得稅法第七十一條及第九十九\n          條雖分別規定；納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納之稅\n          額，及憑扣繳憑單抵繳稅款，惟亦限定應以自行繳納之稅款始有其適用。\n          又前揭財政部核示函釋雖營利事業買賣公債，可按持有期間列報利息收入\n          ，並未規定營利事業於兩付息日間買回公債，按持有期間列報利息收入，\n          即得以全期扣繳稅款抵繳其申報應納稅額。本案原告於利息兌領日前買回\n          公債，前手兌領之利息及系爭扣繳稅款均為前手所有，系爭前手兌領之利\n          息，依規定既不列為原告之利息收入，即該前手息部分之納稅義務人並非\n          原告，原告自亦無從依前開所得稅法第七十一條及第九十九條規定，以該\n          前手息之扣繳稅款抵繳原告自身之所得稅。至原告訴稱其買入債券時係以\n          前手息價格包含扣繳稅款全額買入等情，查系爭前手息扣繳稅款除否准原\n          告抵繳應納稅額外，原核定並同額轉入原告購入債券成本核認在案，自無\n          不當為由，遂駁回其復查之申請。訴願決定，亦持與被告相同之見解乃駁\n          回其訴願。\n      ３、茲原告提起行政訴訟，主張政府公債，無論曾否轉讓，均以付息時就「全\n          部利息」一次兌付於當時之持票人，並無「中間利息」（所謂「前手息」\n          ）之給付權利義務，在法律上，債券性質上並無個人「前手息」之觀念。\n          在前後手間，為證券交易關係，不發生任何前手之債券利息的課稅、扣繳\n          、抵繳或退稅等法律關係。債票無論曾否轉讓，均以付息時債票持有人（\n          記名式者為最後記名之人）為唯一之納稅義務人，就全部利息一次扣繳所\n          得稅，不發生有所謂前手所有之利息或前手所有之扣繳稅款的問題。在兩\n          付息日間以「除息方式」買受債券時，其所支付價格中雖包含相當於出賣\n          人（前手）持有期間之「利息」（所謂「前手息」），但該部分債券買賣\n          價格元素，非係法律上之「利息」所得，性質上應併同其他價格元素計算\n          證券交易之損益。又納稅義務人享受扣繳稅款之抵繳權利，繫於有無收入\n          該當之扣繳基額，而與該扣繳基額依法應申報之課稅所得淨額無關。被告\n          否准系爭前手利息收入扣繳稅款抵繳原告之應納稅款係無法源課稅及重複\n          課稅，違反租稅法定主義；又將「個人前手利息之扣繳稅額」逕核定轉列\n          為原告之「營業成本」，更是將人民公法上之租稅抵繳權以行政裁量權轉\n          變為私法上的經濟權益，亦屬違法等語，資為爭議。\n      ４、本案有關尚未抵繳之扣繳稅款其爭點乃未列入申報及核定之所得，納稅義\n          務人不得憑扣繳憑單抵繳其應納稅款或申請退還。亦即所得稅之核課原則\n          為有所得才課稅、無所得不課稅，不課稅則無扣繳稅額可資扣抵或退還：\n          按所得稅法有關以扣繳稅額抵繳應納稅款之規定分述如下：\n          （一）第七十一條：「納稅義務人應於每年二月二十日起至三月底止，填\n                具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得\n                總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事\n                實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及\n                可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。．．．\n                」。\n          （二）第九十九條：「納稅義務人於繳納暫繳稅款時，得憑扣繳憑單抵繳\n                ，如不足額，另以現金補足，如超過暫繳稅款數額時，其超過之數\n                ，留抵本年度結算稅額。」\n          （三）第一百條：「納稅義務人每年結算申報所得額經核定後，稽徵機關\n                應就納稅義務人全年應納稅額，減除暫繳稅數額、未抵繳之扣繳稅\n                額、可扣抵稅額及申報自行繳納稅額後之餘額，填發繳款書，通知\n                納稅義務人繳納。．．．」。\n          上開每一條文均以「納稅義務人」為開頭，次依同法第七條第四項規定：\n          「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」及\n          第八十九條第一項第二款規定：利息所得扣繳稅款之納稅義務人為取得所\n          得者；亦即應將所得申報、繳納所得稅，為承擔納稅義務者，始有以扣繳\n          稅額抵繳應納稅款之適用，倘所得未納入，焉有扣繳稅額之抵繳退補？本\n          件原告就其買回債券屬前手利息所得部分並未申報，既非為納稅義務人，\n          自無前開所得稅法規定以扣繳稅額抵繳應納稅款之適用。所得稅扣繳制度\n          乃係將稅款於所得發生時，先行按扣繳率扣取繳納國庫，於納稅義務人辦\n          理所得稅結算申報時依法申報該所得後，再依前開法條規定，核算抵繳或\n          退補。倘未經所得人辦理申報，自無從核算抵繳或退補，此觀諸同法第七\n          十一條第二項規：「中華民國境內居住之個人全年綜合所得總額不超過當\n          年度規定免稅額及標準扣除額之合計數者，得免辦結算申報。但申請退還\n          扣繳稅款及可扣抵稅額者，仍應辦理申報。」自明。又依同法第八十八條\n          規定，扣繳義務人於所得給付時辦理扣繳，即所得已確實發生，是本件有\n          關前手息所得部分，政府並非坐收無主扣繳稅款；反因個人買賣債券多為\n          高所得者，原告等票券金融業者與前手個人間相互投機規避稅賦之安排，\n          造成政府鉅額短收稅款，尤以業者安排於到期日之次日（兌領日）始買回\n          公債領取利息，核與財政部八十五年台財稅第八五一九一Ｏ六二一號函釋\n          ：「．．．個人持有記名或無記名之無息票公債，於債券期滿前出售，其\n          利息所得仍應以到期時之債券持有人為扣繳對象。」顯有未合。原告對此\n          迭有誤會，惟尚非本案之爭點，其前手利息所得部分究應如何課徵所得稅\n          ，以原告既非納稅義務人已如前述，從而並不影響本件正確計算原告所得\n          之核定及應納稅額之退補。原告主張「前手息」並非法律上之利息，不發\n          生所得稅法扣繳義務及扣繳稅額抵稅權利乙節：查本案所論及債券「前手\n          息」，乃為區分原告所持有債券期間申報所得之利息，及非原告持有（即\n          其前手持有）期間，原告未申報所得之債券利息，而予名詞分野界定。原\n          告縱執前詞辯稱非法律上利息，而屬證券交易所得云云；惟事實上其交易\n          過程確係因原告及其前手等買入公債，自付息之金融機構所取得之利息，\n          依法由付息金融機構於到期給付利息時扣繳所得稅款，並無不合。至該扣\n          繳稅額得否抵繳所得稅款，則端視該所得有無經所得人合併辦理申報而定\n          ，已如前述。所訴不發生扣繳義務及扣繳稅額抵退稅權利，顯係誤解，殊\n          無足採，自亦不足執為本案之爭點論據。原告訴稱縱有個人前手利息，該\n          利息亦係由後手「墊付」，故就後手（營利事業）言，領息時其中相當於\n          返還墊款之部分當然不必申報繳納所得稅，發行人亦不應扣繳稅款乙節：\n          有關前手持有期間之利息所得，原告不必申報及繳納所得稅，為原告與被\n          告雙方所不爭執；至發行債券之付息金融機構應否扣繳所得稅款，仍應依\n          所得稅法第八十八條規定辦理，尚非原告所能置喙，亦非本案之爭點。原\n          告認被告驟然變更十餘年來之課稅方式，有違公法上信賴保護原則乙節：\n          查所謂信賴保護原則，係指人民因信賴授益處分之存續力，就生活關係已\n          作適當之安排，嗣該授益處分縱經撤銷，人民之信賴利益亦應受保護者而\n          言。本件被告核定稅額行為，屬負擔處分，並無信賴保護原則之適用。有\n          前行政法院八十九年四月十四日判字第一一Ｏ五號判決論述綦詳，可資參\n          照。又本案之爭點及法律依據如前述，前開所得稅法有關扣繳稅額得否抵\n          繳稅款之規定，適用迄今並未變更，被告亦無對之改變核課方式。惟因營\n          利事業所得稅之調查核課向採選案及選項查核方式，尤以原告等票券金融\n          業者之營利事業所得稅結算申報均採會計師查核簽證申報，被告原無需就\n          各案件逐案逐項查核，或逕採暫按書面審核核定之方式，致造成原告等投\n          機不合法之申報方式。嗣經被告查覺後依據稅捐稽徵法第二十一條規定及\n          營利事業所得稅結算申報書面審核案件抽查辦法之規定，予以抽查核定，\n          自屬於法有據，併予陳明。原告主張之爭點，均不足影響被告否准原告將\n          未列入申報核課所得範圍之扣繳稅額退抵應納稅款之核課論據。至原告另\n          訴稱類此案件財稅主管機關可能修法改進及公債交易市場競標利率將受影\n          響變動等情，乃係財稅主管機關因應原告等票券金融業者之反應和壓力而\n          另謀解決之道。亦證本案被告並無違反法令規定，否則財稅主管機關應主\n          動糾正制止，或於訴願決定指謫被告，而無需另行協商修法。是在相關法\n          令未修正前，被告依首揭現行所得稅法之規定辦理，洵無違誤。本案因原\n          告承作公債附買回條件交易所取得之公債利息，原告就其持有期間之公債\n          利息收入列報為利息所得，並經被告按其申報數核定所得。該已列入申報\n          及核定之所得所相關之扣繳稅額，亦經被告核認准予抵繳原告之應納稅額\n          在案，系爭前手持有期間之利息所得扣繳稅額，其相關所得既非為原告之\n          所得，且原告亦無列入其營利事業所得稅申報及核定，依據所得稅法第七\n          條第四項規定及同法第七十一條、第九十九條、第一百條等規定，並參酌\n          所得稅實質課稅之精神，對於系爭原告未承擔納稅義務部分之所得，原告\n          自無從享有以扣繳稅額抵繳其應納稅額或申請退還之權利。\n      ５、有關財政部六十四年九月四日台財稅第三六四四Ｏ號及財政部七十五年七\n          月十六日台財稅第0000000號二函釋，說明如下：財政部六十四年\n          九月四日台財稅第三六四四Ｏ號函釋：係針對以往中央銀行發行乙種國庫\n          券利息所得中途轉讓，採分段課徵所得稅之手續繁瑣，為簡化稽徵作業及\n          扣繳手續，乃就中央政府建設公債甲種債票利息，改以付息時之債票持有\n          人就全部利息一次扣繳所得稅，以資簡化。財政部七十五年七月十六日台\n          財稅第0000000號函釋：為財政部應某會計師事務所代詢營利事業\n          買賣公債、公司債之買賣債券利益中，其「利息收入」及「證券交易損益\n          」認定疑義案，核釋營利事業應按實際情形列報利息收入，其債券賣出時\n          超過購進價格及利息收入後之餘額為證券交易損益；並附帶說明個人因未\n          設帳，應一律以兌領之利息併入其綜合所得課稅。前開二函釋，一為針對\n          公債利息扣繳方式之解釋，與本案爭點尚非直接相關；一為針對營利事業\n          買賣公債其所得之認定，分為利息收入及證券交易損益二部分。本案原告\n          就系爭其前手持有期間之公債六由誰給付（國庫給付或原告墊付），課徵\n          方式（營利事業或個人）及原告自創扣繳基額概念．．．等，均與系爭扣\n          繳稅款可否用以抵繳原告之應納稅款無關連性，謹併予陳明。",
    "reason": "壹、程序方面：\n    本案原告原為萬泰票券金融股份有限公司，然在訴訟繫屬中，萬泰票券金融股份\n    有限公司依據金融機構合併法第五條之規定，與萬泰商業銀行股份有限公司合併\n    而消滅，其權利義務關係由萬泰商業銀行股份有限公司概括承受，從而原告萬泰\n    商業銀行股份有限公司依行政訴訟法第一百八十六條準用民事訴訟法第一百六十\n    九條定，並依行政訴訟法第一百八十一條之規定，聲明承受訴訟，核無不合，應\n    予准許。\n貳、本案有關「債券『前手息』金額得否抵繳應納稅款」之爭點，本院判斷如下：\n  一、此部分爭點判斷體系之說明：\n    Ａ、按本案此部分爭執之發生，是因為政府發行政府債券（下稱「公債」）後，\n        不直接行銷，而整批賣斷（實務上稱為「包銷」）給證券或票券公司（以下\n        用「證券公司」一詞來代表），或將整批公債委由證券商在市場上行銷（實\n        務上稱為「經紀」），以上政府與大盤證券公司的大筆交易形成了債券的初\n        級市場，而後證券公司即將包銷或經紀之整批政府債券，依市場之需求，以\n        不同數量的債券與客戶進行交易，因此又形成了債券的次級市場。而在債券\n        的次級市場上，雖然交易頻繁，但在債券付息日屆至前，在次級市場交易、\n        而由客戶持有之債券又會透過交易流回原來的包銷或經紀債券之證券公司手\n        中，並由其在付息日當日持債券向債券付息機構領取利息。而付息機關則會\n        付息時，依於扣繳義務人之身分，按照所得稅法第八十八條第一項之規定，\n        從付給領息證券公司之利息金額中扣取百分之十之稅款，繳交予國庫。並開\n        立扣繳憑單予領息之證券公司。事後證券公司在申報當年度之營利事業所得\n        稅時，即持債券付息機構開立之扣繳憑單，主張以被扣繳之款項來扣抵其應\n        納之所得稅額，但遭被告機關拒絕，其拒絕之理由則是認為債券付息機構所\n        支付之利息，表面上看來是由證券公司領得，但實際上應屬「債券之各個前\n        手客戶」所有，而每一債券前手客戶所有之利息金額則是按其持有債券期間\n        之日數，依票面利率來計算。證券公司對此認定不服，提起行政爭訟，因此\n        發生本案。\n    Ｂ、因此針對上開爭議內容，本院在判斷架構上，將本案之全部事實及法律爭議\n        拆解為三大部分來加以探究，進而說明本院之判斷結論：\n      １、第一部分為背景說明，重點有二，一為「債券初級市場與次級市場是如何\n          建立的；一為「次級市場之交易是如何進行的」，並說明債券之四種交易\n          形態，即「買斷」、「賣斷」、「附買回」（RP）、「附賣回」（RS）。\n      ２、第二部分所要探究的則是，既然證券公司與客戶間之交易是「買賣」，為\n          何透過買賣行為，債券前手客戶還會取得「利息所得」﹖到底這種「利息\n          所得」是如何產生出來的﹖這裏有必要特別說明目前債券買賣實務上「除\n          息交易」之概念。\n      ３、第三部分則以假設債券前手客戶確曾從債券交易中取得「利息所得」，此\n          時應如何進行扣繳才符合所得稅法制上「扣繳制度」之規範意旨﹖而目前\n          這樣的扣繳方式是否合理﹖進而判斷本案中「被告機關將債券付息機構支\n          付之利息解為付給前手客戶之利息，並且認為『債券付息機構是為前手客\n          戶來扣繳稅款』」的見解是否合法﹖\n  二、本案之背景事實：\n    Ａ、債券之發行：\n      １、按公債乃是政府為籌集一般施政或建設所需資金而發行（向民間借貸）之\n          債券，票面上有本金數額之記載，並載明票面利率及付息期間（例如一季\n          、半年或一年付息一次），債券本身則得自由流通轉讓，並由公庫保證屆\n          期付款（包括付息期或本金清償期）。目前公債發行期限三至十五年，本\n          金償還方式有到期一次還本與分期還本二種。又依發行層級可分中央政府\n          公債與直轄市政府公債等。其中中央政府建設公債可依自償性與否，區分\n          為甲、乙二類。甲類公債係為支應非自償性之建設資金，投資者利息所得\n          須課徵所得稅，乙類公債為支應自償性之建設資金，投資者利息所得可免\n          徵一部份或全部所得稅。以下為行文方便，不擬討論乙類公債利息可免課\n          所得稅之情形。\n      ２、公債之發行或可由證券公司以包銷方式買斷，再轉手出售給第三人。或者\n          由證券公司以經紀人之地位代政府出賣該債券（債券實務上稱之為經紀）\n          。而包銷商或經紀商之決定，則採取競標方式行之，由出價最高（包銷之\n          情形）或收取佣金比例最低（經紀之情形）之證券公司得標。\n      ３、若是包銷買斷，證券公司買入債券之價格則視對未來市場利率走向之預測\n          而定。如果預測市場長期利率趨向比票面利率為高時，買入債券之價格即\n          會比債券本金面額為低（即折價發行/買入）；反之，買入債券之價格則\n          會高於債券之面額（即溢價發行/買入）。\n    Ｂ、公債之買賣：\n      １、按證券公司向國家購得公債，乃是公債買賣初級市場之建立。\n      ２、但證券公司投入鉅額資金買入公債，其經濟上之目的並非僅為賺取債券利\n          息，尚有可能將公債再賣給市場上其他擁有資金的客戶，期透過交易從中\n          賺取價差利潤或加以變現。另一方面，擁有公債之客戶有時也會為籌集現\n          金或實現持有公債之報酬，而將手中持有之公債於市場上出售。因此即有\n          債券次級市場之產生。\n      ３、而公債次級市場之交易方式，則基於資金融通靈活性之要求，金融實務上\n          發展出多種不同之交易模式，爰簡述如下：\n        ａ、證券公司可以直接將公債「賣斷」給客戶（對客戶而言則屬「買斷」）\n            ，公債所有權及公債所表彰之債權信用風險及利率波動等風險也一併移\n            轉與客戶。\n        ｂ、證券公司也可以「附買回」（即金融實務所稱之「RP」）之方式將公債\n            出賣給客戶，暫時向客戶取得一筆資金款項。所謂之「附買回」係指：\n            證券公司在出賣債券予客戶之同時，即與客戶約定，於一定期間後，由\n            證券公司按雙方預先約定之價款予以買回。此所謂一定期間，不得超過\n            一年，而在金融實務上，為了避免讓個人客戶變成付息日之持票人而遭\n            依綜合所得稅現金基礎核課利息所得稅，形成對個人客戶重稅或整體公\n            庫重複課稅之不利後果，所約定之「一定期間」都不會跨過付息日。且\n            買回之價款會比原來出賣之價款為高，其間之差額除了雙方對市場利率\n            各自不同預測所形成之交易基礎外，另外也一定會包括「客戶從買入到\n            賣出期間內之票面利息金額」（由於債券約定之付息期尚未屆至，此等\n            利息原本尚未可請求，但由證券公司先行支付予客戶）。\n        ｃ、手中持有公債之客戶也得將公債再「賣斷」給證券公司（此種情形，為\n            避免認定債券是否為真實之困擾，該客戶所持有之債券多限於原來向證\n            券公司處「買斷」之公債）。\n        ｄ、又手中持有債券之客戶若一時需要現金，但又希望將來持債券領取本金\n            及利息時，則可將手中之債券以「附賣回」（即金融實務所稱之「RS」\n            ）之方式，出賣給證券公司，而證券公司在買入債券之同時，即與暫先\n            出賣債券之客戶約定，於一定期間後，證券公司將按雙方預先約定之價\n            款賣回給該客戶。此所謂一定期間，同附買回交易亦不得超過一年。而\n            在金融實務上，若由證券公司出面兌領全期債券利息，仍係按權責基礎\n            認列利息收入，並無個人持有兌領遭重複課稅之後遺症，甚至可使個人\n            客戶免遭現金基礎課稅，故此「一定期間」有可能會橫跨付息日。且其\n            出賣之價款，如同「附買回」之情形一般，會比原來買入之價款為高，\n            其間之差額也一定會包括「客戶從出賣到買回期間內之票面利息金額」\n            （由於債券約定之付息期尚未屆至，此等利息原本尚未可請求，而由客\n            戶預先付給證券公司）。客戶買回該債券之後，在清償期未屆至前，又\n            可再次出售該債券予證券公司。\n  三、債券買賣為何還會產生「利息所得」﹖\n    Ａ、在這裏首先要說明的，無論原告與被告，在進行訴訟攻防時，有意無意地，\n        均將「債券前手息」爭點著重在「附買回」之交易形態，這樣的討論方式是\n        有所不足的，因為雖然大部分之債券交易都是「附買回」交易，但其間仍然\n        有少部分買斷之情形，如果只將討論之焦點放在「附買回」交易，則其判斷\n        結論不能涵蓋本案之全部法律爭點。\n    Ｂ、因此本案中應先討論「買斷之情形，出賣債券之客戶有無取得『利息所得』\n        」，而這樣的討論又必須從瞭解債券交易實務上「除息交易」之概念開始切\n        入，茲簡述如下：\n      １、「除息交易」之簡介：\n        ａ、按所有債券買賣（包括「買斷」、「賣斷」、「附買回」、「附賣回」\n            ）之成交價格均是按照「除息交易」之方式來計算：即成交價格為除息\n            價格，而交割款係成交價格加上應計利息款。\n        ｂ、而債券之買賣雙方在評估一張債券之價值時，非常近似於「民法上人身\n            侵害所生之扶養費或勞動能力填補年金，如果請求一次給付時，按霍夫\n            曼計算方法來折價」之方式，只不過其年金之金額與兌現時間，是按照\n            票面利率及付息日定之。\n        ｃ、上開依票面利率及付息日計算而已固定之「類似年金」金額暨公債面額\n            ，如果折算成現值一次給付時，其給付金額（即交割款）應該是多少，\n            買賣雙方有合致之評估（其折現之評估基礎，即為該債券之殖利率），\n            因此才會形成交易（大家對市場利率之走向看法不一，但雙方均認為可\n            以從交易中得利因而進行交易）。\n        ｄ、又對營利事業買方客戶而言，上開成交當日之公債折現值，包括了前手\n            已賺得之應計利息款（成交單載為「應計利息」），因此該部分依據財\n            務會計學理並不算入營利事業買方客戶之取得成本（成交單載為「成交\n            價格」），而係採外加方式計入交割款內（成交單載為「應計金額」）\n            。\n      ２、在除息交易之概念下，財務會計上因此承認前手有「按持有期間，依票面\n          利率計算」之「利息收入」所得產生。而在法律上如何看待此等「利息收\n          入」，則多有爭論：\n        ａ、本院曾提出一項看法，認為從所得稅法第十四條與第二十四條對個人綜\n            合所得與營利事業所得之不同定義觀察，且基於個人不設帳之現實狀況\n            ，並考慮稅捐稽徵機關過去一貫之見解（參閱財政部七十五年七月十六\n            日台財稅字第0000000號函釋，其全文內容為：「營利事業或個\n            人買賣國內發行之公債、公司債及金融債頭，買受人若為營利事業，可\n            由該事業按債券持有期間，依債券之面值及利率計算『利息收入』，如\n            其係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該\n            債券之價格及依上述算之利算之利息收入後之餘額作為其證券交易損益\n            。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額\n            併入其當期綜合所得稅課徵。」雖然函文中未就個人為出賣人時如何認\n            定所得性質為解釋，但從解釋文意為反面解釋，如果個人未兌領利息，\n            即無利息所得可言），而主張：\n          I、在客戶為個人之情形，上述會計上之利息收入，仍應視為證券交易收\n              入，無所謂「利息收入」可言。\n          II、在客戶為營利事業之情形，上述會計上之利息收入，在法律上也應視\n              為「利息所得」。\n        ｂ、但原告及被告均反對以上之法律意見，認為所得種類之定性，應不分個\n            人與營利事業，而採取同一標準，不過定性之結論，二者卻正相反：\n          I、原告之立場認為，如果稅法沒有特別規定，就應依私法之角度來定性\n              ，所以不分個人與營利事業，會計上之應計利息，仍屬「證券交易所\n              得」（而這裏原告未言明的則是，證券交易所得免稅，如此之解釋結\n              論有利於原告）。\n          II、被告則一反其過去之實務作業慣例，而認為應從經濟角度來定性，因\n              此不分個人與營利事業，會計上之應計利息，同屬「利息所得」（這\n              裏被告未言明的則是，「利息所得」屬於「課稅所得」）。\n        ｃ、這樣的爭點牽涉到「實質課稅原則」之適用範圍到底有多大﹖此等問題\n            涉及之層面過廣，或許還有留待以後進一步討論之必要，而且由於此一\n            爭點所應採擇之結論，對本案勝負判斷並無影響（理由後詳），故本院\n            在此亦不作判斷。\n    Ｃ、至於「附買回」之定性上爭議，雖然本院從交易流程如實地觀察，認為採擇\n        「融資說」較符合當事人真意（按法律事實之「定性」，一樣是要取向於規\n        範功能。一般言之，契約類型之定性，其在私法上之目標，莫不著重於補充\n        規範之尋找，以便在發生「始料未及」或「情事變更」之情況時，能找到最\n        恰當之補充規範，而稅法上之定性，應該是另有規範功能才對，只不過這樣\n        的規範功能何在﹖而且能否因為此等規範功能之維護，而違反私法上之定性\n        標準，是值得進一步探究的），不過因為雙方都堅持「買賣說」，而本院也\n        認為此等學說之採擇純屬「仁智之見」，因此願意尊重目前之實務作業慣例\n        ，以「買賣說」處理債券附買回交易所生之「前手息」問題。而如果以「買\n        賣說」處理債券附買回交易所生之「前手息」問題，則其結論與買賣斷之情\n        形完全相同。\n        註：(1)融資說與買賣說之差異，就利息所得之認定而言，如果接受除息交易\n              中「前手應計息」部分為前手之「利息所得」時，二者惟一之區別僅\n              在利息金額之多寡而已，採買賣說之前手息是按票面利率計算，而採\n              融資說，則前手息是按殖利率（即交易時之實際約定利率）為準。\n            (2)不過在融資說之情況下，「證券公司付息予客戶」與「債券付息機構\n              付息予證券公司」是完全不同的二個法律行為，則本案被告機關前揭\n              「債券付息機構所支付之利息為債券之各個前手客戶所有」之觀點即\n              全然無據。\n            (3)但因為雙方對此已一致主張要依買賣說來處理，因此也需再考慮融資\n              說對本案勝負判斷之影響。\n  四、對債券交易採取買賣說之情況下，如果假設債券前手客戶確曾從債券交易中取\n      得「利息所得」（之所以要用假設，是因為原告對此有爭議，其認為前手客戶\n      從交易中並無獲得「利息收入」，只有獲得「證券交易收入」，本院原本認為\n      前手客戶為營利事業時，仍有「利息所得」發生，而前手客戶為個人時，則無\n      「利息所得」發生，但這點又為被告機關所反對，被告機關是認為無論前手客\n      戶是個人或營利事業，就「前手持有期間、依票面利率計算」之應計息部分，\n      均屬「利息所得」，而這樣的爭議本院認為，由於「實質課稅原則」之定義與\n      其適用之界限，目前仍然過於模糊，而有留待時間進行後續討論之必要，所以\n      才使用「假設」之方式來說明），被告機關將債券付息機構支付利息之行為解\n      為付給之對象為前手客戶，並且認為「債券付息機構扣繳稅款時，是為前手客\n      戶而扣繳」，這樣的見解是否符合規範本旨﹖\n    Ａ、現行實務上之扣繳作業方式：\n        現行實務上之扣繳作業方式是依財政部六十四年九月四日台財稅字第三六四\n        四０號函釋意旨辦理，該函釋意旨如下：\n      １、主旨：中央政府建設公債甲種債票之利息，應由付息機構於付息時，按照\n                所得稅法第八十八條、第八十九條、第九十二條及各類所得扣繳率\n                表等規定，扣繳利息所得稅款，並以付息時債票持有人為納稅義務\n                人，向稽徵機關填報扣繳憑單，並依同法第九十四條規定，將扣繳\n                憑單填送納稅義務人。\n      ２、說明：一、．．．．．．．\n                二、本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為\n                    納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳\n                    所得稅；並根據持票人之身分證明，依法填報扣繳憑單。納稅\n                    義務人為中華民國居住之個人或營利事業者，應將該項利息所\n                    得，依法合併當年度所得申報所得稅。\n    Ｂ、現行之扣繳作業實務之缺失：\n      １、上開現行實務作法，其缺點在於弱化了扣繳義務之二大功能：\n        ａ、首先，因為扣繳之對象，從經濟實質層面觀察，不全然是真正賺得並依\n            法應申報該持有期間應計利息為利息收入之人，造成所得稅法第八十九\n            條第一項第二款扣繳制度下之納稅義務人（取得所得者）與結算申報量\n            能課稅制度下之納稅義務人產生不一致的情形。\n        ｂ、其次，稅捐稽徵機關取得扣繳稅款之時間會延後，無法在收入實現之際\n            ，立即取得稅源以供財政週轉之用。\n    Ｃ、正因實務作法及財政部六十四年函釋弱化了扣繳制度掌握稅源與即時就源扣\n        繳以利國庫資金調度之功能，以至於使「扣繳制度」與「結算申報量能課稅\n        」間，產生了若干調和困擾，間接有損賦稅公平之終極目標。但既然已經對\n        證券公司扣繳了，則事後當然要准其抵銷。這點與扣繳制度之功能如何設計\n        才能發揮到最大，是不同層次的問題。\n    Ｄ、而稅捐稽徵機關之所以會持「『就債券前手持有期間之應計利息金額計算得\n        出扣繳稅款』範圍內，不准證券公司拿債券付息機構扣繳之暫扣款來扣抵該\n        證券公司當年度營利事業所得稅稅款」之見解，其目的或許是有意回復「掌\n        握稅源」之功能（至於扣繳太慢的既成事實已無從矯正），而將此等扣繳稅\n        款算為各自前手客戶之暫扣款。\n    Ｅ、但是這種作法在法律上不應准許，因為：\n      １、錯誤的結果只能用正確的行為來導正，而不是使用成本低廉的法律擬制手\n          段，將錯誤的結果擬制為正確的結果。因為錯誤的結果是導因於錯誤的行\n          為，而且錯誤行為通常不會只帶來一個錯誤結果，而是同時帶來一組的錯\n          誤結果，也會對事實狀態產生全面的影響，如果只以法律擬制的手段將其\n          中一個錯誤的結果調整為正確的結果，卻忽略了錯誤行為對事實層面所造\n          成的其他影響，這樣的作法不會解決問題，只會帶來更多的問題，所以此\n          等作法難以被接受。\n      ２、稅捐稽徵機關硬將「債券付息機構對持有債券證券公司付息時之扣繳行為\n          」，解為是「債券付息機構直接對前手客戶之利息所得扣繳」，而不是對\n          證券公司扣繳。可是暫扣之現金卻是從支付給證券公司的現金中扣下，換\n          言之，每一個前手雖被稅捐稽徵機關認為在法律上「曾被扣繳過現金」，\n          但其領取自買入者（例如證券公司）代墊之應計利息款現金金額，卻一毛\n          沒少。此時證券公司與客戶間之法律關係要如何調整？用什麼法律關係來\n          調整﹖調整的成本有多高？誰負擔這個成本？還有客戶是否因此能享受到\n          將暫扣款扣抵稅額的權利（現行實務上稅捐稽徵機關並未容許「所有」之\n          營利事業客戶均享有抵扣稅款之機會，甚至有些客戶連自己享有扣抵權都\n          不知悉）？這些問題，都會因為稅捐稽徵機關之現行作業方式，而逐一浮\n          現。\n      ３、法律擬制手段須有法律明文之授權，不得任意為之，而現行行政實務上，\n          行政機關卻經常在事實認定上以法律擬制手法來處理事實問題，而用一些\n          複雜難解的法律用語去掩蓋簡單的事實定性問題。\n      ４、簡單的說，不同的事實即應為不同之定性及處理，不容隨便混為一談，在\n          本案之情況，稅捐稽徵機關不能以這種方式（把二個事實併成一個事實）\n          來解釋及適用法律，而限制證券公司就暫扣款行使抵扣權。\n    Ｆ、至於「債券交易，在採買賣說之情況下，前手客戶取得之買賣價金中是否含\n        有『利息所得』」以及「如果其有利息所得，則證券公司是否應在支付債券\n        買入交割款予前手客戶之同時，即就應計利息部分進行扣繳」等法律問題，\n        由於不在本案之審理範圍內，本院無庸表明其法律意見，亦附此敘明之。\n  五、綜上所述，本件原處分有關「不准原告以債券前手息一三、０八五、三八三元\n      抵繳原告八十六年度營利事業所得稅之應納稅款部分」之規制性決定自有不當\n      ，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰予撤銷之，另由\n      被告機關為適法之決定。\n參、本案有關「短期票券交易損失得否認列」之爭點，本院判斷如下：\n  一、現行稅法上有關「短期票券利息所得稅捐課徵」之法制背景說明：\n    Ａ、短期票券之定義：\n        按依所得稅法第十四條第四類三之規定，所謂「短期票券」者，乃是指「一\n        年以內到期之國庫券、可轉讓之銀行定期存單、銀行承兌匯票、商業本票及\n        其他經財政部核準之短期債務憑證」。\n    Ｂ、「短期票券所生利息所得」之定義以及其在稅捐法制上之效果：\n      １、按在個人綜合所得稅之計算上，依所得稅法第十四條第四類三第一款之規\n          定，「短期票券到期兌償金額超過首次發行價格部分為利息所得」，而且\n          此等利息所得，除依所得稅法第八十八條規定扣繳稅款外，不計入取得者\n          之個人綜合所得總額中。\n      ２、而營利事業所得稅之計算，依所得稅法第二十四條第二項之規定，營利事\n          業如有上開短期票券之利息所得，亦僅依第八十八條規定扣繳稅款，而不\n          計入取得者之營利事業所得總額中。\n    Ｃ、而從上開規定中，對「短期票券利息所得之所得稅課徵」應有以下之背景認\n        知：\n      １、首先必須明瞭所謂「短期票券利息所得之分離課稅」，其分離課稅之稅基\n          為「買入短期票券之價格」（成本面）與「短期票券到期領得兌償金額」\n          （收入面）之差額。\n        ａ、按課稅所得原本是「收入減成本及費用」而形成，若有「分離課稅」或\n            「分離免稅」之情形，首先要問的是，那些項目自課稅所得計算過程抽\n            離，而作為計算「分離課稅」或「分離免稅」項下「所得」之基礎。\n        ｂ、在證券交易所得「分離免稅」之情形，是將「與證券交易有關」之一切\n            「成本、費用與收入」均自「課稅所得」項下抽離，而獨立計算出「證\n            券交易損益」，有所得時課稅，有虧損時也必須由納稅義務人自行承當\n            （所得稅法第四條之一參照）。\n        ｃ、而短期票券利息所得之「分離課稅」則是將原本歸入「課稅所得」項下\n            之「買入短期票券之價格」與「短期票券到期領得兌償金額」抽離，並\n            以二者之差額計算其損益。至於貸款來買入短期票券所支付之利息與為\n            買入短期票券而支出之人事、管理費用，仍然計入課稅所得之成本及費\n            用項下。換言之，短期票券利息所得之形成並非單由「收入面」為之，\n            也包括買入短期票券支出價金之「成本面」。\n      ２、短期票券不是證券交易稅條例第一條第二項及證券交易法第六條所稱之「\n          有價證券」，而且其短期票券交易而生之損益亦非所得稅法第四條之一所\n          稱「證券交易」之「所得」或「損失」。另外短期票券交易也不應如同前\n          述「因政府債券買賣」一般，使出賣人因而有「應併入一般課稅所得項下\n          」之「普通利息所得」發生，其理由如下：\n        ａ、從現行實證法言之：\n          I、按證券交易稅條例第一條第二項規定：「前項所稱有價證券，係指各\n              級政府發行之債券，公司發行之股票、公司債及經政府核准得公開募\n              銷之其他有價證券。」而證券交易法第六條第一項則規定：「本法所\n              稱有價證券，謂政府債券、公司股票、公司債券及經財政部核定之其\n              他有價證券。」但上述短期票卷，則係指「一年以內到期」之「國庫\n              券」、「可轉讓之銀行定期存單」、「銀行承兌匯票」、「商業本票\n              」及「其他經財政部核準之短期債務憑證」，至少在法律文字之定義\n              上即已將「短期票券」排除在證券交易稅條例第一條第二項及證券交\n              易法第六條第一項所稱之「有價證券」範圍外。\n          II、次查依財政部八十二年十月二十七日台財稅字第八二一五００九九０\n              號函釋意旨所示：「七十八年十二月三十日修正公布所得稅法增列第\n              四條之一條文，自七十九年一月一日起，證券交易所得停徵所得稅之\n              規定，原係為簡化稽徵程序，惟又慮及合理課稅原則，及同時配合修\n              正證券交易稅條例，提高證券交易稅稅率為千分之六，而全面停徵證\n              券交易所得稅。」由此可見證券交易稅條例第一條第二項所稱之「有\n              價證券」應與所得稅法第四條之一所稱「證券」，應同其範疇。\n        ｂ、從法理觀點言之：\n          I、如同前述，短期票券利息所得之定義，並不是按持有期間來計算，而\n              是直接將「首次發行價格」與「到期兌償金額」間之差額，以法律定\n              性為「利息所得」。\n          II、而短期票券之流通正如同上開政府債券一般，同樣有初級市場與次級\n              市場的建立。而證券商在初級市場買入短期票券後，一樣會在到期日\n              前在次級市場進行交易。當然短期票券是按固定稅率分離課稅，所以\n              在債券交易時，買賣雙方自然會將利息稅負百分之二十反映在價格中\n              ，轉嫁予出賣人承當，此時：\n            (1)、如果將短期票券到期前出賣人出售短期票券所生之所得解為「證券\n                交易所得」，固然出賣人取得之價金中，百分之二十之稅負已預扣\n                了，此時將此部分所得免稅，對出賣人稅負之影響，表面看來似無\n                不同。但是這裏如考慮到出賣人其他因取得短期票券而支付之成本\n                及費用（例如其是向銀行貸款來買短期票券，或請人研究買那種短\n                期票券）能否計入課稅所得中之減項計算，稅負即會改變，因此此\n                種稅負無法在交易中適當的轉嫁出去，如此將有礙於短期票券之流\n                通性。\n            (2)、而短期票券之交易在現行交易實務上並不採取前開政府債券交易的\n                「除息交易」之概念，因此並無「按持有期間、依票面利率計算（\n                事實上有些短期票券，只有到期兌領金額，而無利息約定）」之「\n                利息所得」所產生。此時即使退一步言之，對短期票券之交易，採\n                取上開類似「除息交易」之概念，將依時間久暫分攤計算之權值列\n                為「利息所得」，但此等「利息所得」也要算入前手出賣人之課稅\n                所得總額中，其結果不僅與前相同（即稅負無法在交易中適當的轉\n                嫁出去，礙於短期票券之流通性），甚且會與「短期票券利息所得\n                分離課稅」之立法政策相衝突。\n      ３、因此稅捐稽徵機關本於職權，於六十九年八月二十五日作成台財稅第三七\n          一一四號函，而對所得稅法第十四條第四類三第一款之規定內容，作了擴\n          張性的解釋，而將「短期票券之利息所得」範圍不再限於「短期票券到期\n          兌償金額超過首次發行價格部分」，也包括因出售短期票券而生之「短期\n          票券出售金額超過首次發行價格部分」。\n          註：該函內容為\n              要    旨：釋示營利事業購入短期票券在未到期前出售者課稅扣繳釋\n                        疑。\n              全文內容：一、營利事業購入六十六年二月一日以後發行之短期票券\n                            ，其利息所得，依所得稅法第二十四條第二項規定，\n                            由扣繳義務人依各類所得扣繳率表之規定，於票券到\n                            期兌償時一次扣繳稅款，不再併計納稅人之營利事業\n                            所得額。因此，營利事業購入短期票券，在未到期出\n                            售者，並不發生繳納所得稅問題。\n                        二、依前項說明，營利事業購入短期票卷，在未到期前出\n                            售所取得之利息收入，毋需扣繳稅款，亦免予併計當\n                            期營利事業所得額課稅。\n          本院認為上開函釋內容符合所得稅法第十四條第四類三第一款之規範意旨\n          ，應屬法律之正確解釋。\n  二、而明瞭上開「短期票券利息所得稅捐課徵」之法制背景後，則可清楚得知，「\n      短期票券交易損益」是被劃入「短期票券利息所得分離課稅」之範圍內，因此\n      其「買入短期票券之價格」與「賣出短期票券之收入」自始即自「一般課稅所\n      得」之成本及收入抽離，不併入課稅所得之計算範圍內。如果該收入與成本相\n      減結果為負數，亦屬短期票券之交易損失，當然不應計入一般課稅所得之計算\n      範圍內，而財政部八十七年七月二十三日台財稅第八七一九五四八０一號函釋\n      意旨，正是上開法律意見之重申（該函要旨為：「營利事業購入短期票券，在\n      未到期前出售發生之所得，並不發生繳納所得稅問題，亦免予併計營利事業所\n      得額；其在未到期前出售發生之損失，亦不得列為費用或損失，於計算營利事\n      業所得額時減除」）。從而被告機關依此函示，剔除原告申報之短期票券交易\n      損失一二五、九九六、五九Ｏ元，於法即無不合。\n  三、至於原告所引財政部七十年一月二十九日台財稅第三○七六三號函（其函釋要\n      旨謂：「營利事業購入短期票券，如未到期前出售予票券金融公司發生之損失\n      ，可作該事業當年度之損失處理」），依本院前開法律意見乃是對法律之錯誤\n      解釋，應不得予以援用。另外原告對所得稅法第十四條第四類三第一款規定內\n      容之解釋，亦有法規範體系之誤解，本院已將條文規範本旨詳述如前，爰不再\n      另行逐一指駁。\n  四、又財政部上開七十年一月二十九日台財稅第三○七六三號函釋意旨早在七十六\n      年以後即不再援用（因為上開函文並未編入財政部賦稅法令審查委員會編印之\n      七十六年版、七十九年版、八十三年版及現行之八十三年版「所得稅法令彙編\n      」中，且早自七十六年六月十日起，財政部曾多次宣示該函釋不再援用），本\n      案爭訟標的為八十六年度發生之稅負，且原告對此部分亦無主張「信賴保護原\n      則」，因此並無再加討論之必要，亦附此敘明之。\n  五、綜上所述，原處分（包含復查決定）有關剔除原告申報之短期票券損失部分於\n      法並無不合，訴願決定予以維持亦無違誤，原告訴請撤銷於法無據，應予駁回\n      。\n據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴訟法第一百零四條、\n民事訴訟法第七十九條但書，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決八十九年度訴字第四○八四號.原告萬泰商業銀行股份有限公司代表人許勝發(董事長.訴訟代理人乙○○律師複代理人李旻燕律師被告財政部台北市國稅局代表人甲○○訴訟代理人丙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十一月一日台財訴字第０八九００四一七五二號訴願決定，提起行政訴訟。本院判決如左︰主文訴願決定及原處分（復查決定）關於不准原告以債券前手息新台幣壹仟參佰零捌萬伍仟參佰捌拾參元抵繳原告八十六年度營利事業所得稅之應納稅款部分均撤銷。原告其餘之訴駁回。訴訟費用由被告負擔百分二十四，餘由原告負擔。事實壹、事實概要︰一、原告辦理八十六年度營利事業所得稅結算申報，原列報課稅所得額為虧損新台幣（下同）五五、四二三、九三六元，申請退還稅額三五、ＯＯ五、三六二元。二、被告初查後，而為以下之規制性決定：Ａ、有關原告申報之買賣短期票券損失部分，依財政部八十七年七月二十三日台財稅第000000000號函釋「營利事業購入短期票券，在未到期前出售發生之損失，不併計營利事業所得額」意旨，故將原告申報之出售票券損失一二五、九九六、五九Ｏ元予以剔除。Ｂ、有關請求退還扣繳稅款部分，則以「應為所得者之扣繳稅款，始得以之抵繳所得者之應納稅款或申請退稅；前手利息收入非本身之收入，故其利息扣繳稅款亦非屬本身應納稅額，申請退稅與法不合」，乃將公債利息所得之扣繳稅款一三、Ｏ八五、三八三元予以轉入債券成本項下查核。三、原告不服上開核定，申請復查結果未獲變更，向財政部提起訴願，亦遭駁回，因此提起本件行政訴訟。貳、兩造聲明：一、原告聲明：求為判決撤銷原處分（包含復查決定）及訴願決定。二、被告聲明：求為判決駁回原告之訴。參、兩造之爭點：一、原告主張：Ａ、尚未抵繳之債券利息（所謂之「前手息」）扣繳稅款部分：１、依現行法令，交易及會計實務、被告核課方式暨被告於訴訟上之主張，債券不論「買賣斷」或「附條件買賣」均為兼具「實質買賣行為」與「擬制代發行人墊付債券利息行為」的混合法律行為，原告簡稱之為「買賣加代墊」行為：ａ、現行法令規定及實務：I、依財政部證券與期貨管理委員會核准之「台北市證券商業同業公會證券商營業處所買賣有價證券業務規則」（以下簡稱「業務規則」，屬行政命令）第六十條：「債券之買賣均採除息交易。成交日止賣方『應得之利息』，由買方併同『成交價金』給付賣方。前項利息之計算，以本期起息日起算至成交日止，按實際天數計之。」足見依現行法令，交易作業、會計實務及被告核課方式，債券交易，不論買賣斷或附條件買賣，均採「買賣加代墊債券利息說」。（同規則第六十一條規定買回、賣回日期及期間。第六十二條規定附條件買賣之債券，如不交付而提交保管機構保管者，得以保管機構發給之保管憑證代替交付。）II、又依上揭業務規則制定之「財團法人中華民國證券櫃檯買賣中心證券商營業處所債券附條件買賣交易細則」（以下簡稱「交易細則」）第六條規定：「債券附條件買賣之標的於買還日前，其所有權歸屬於甲方。」同交易細則第八條規定：「債券附條件買賣均採除息交易，其成交日止賣方『應得之利息』，由買方併同『成交價金』給付賣方。前項利息之計算，以本期起息日起算至成交日止，按實際天數計。」III、再按財團法人中華民國證券櫃檯買賣中心八十三年十月二十一日經財政部證券管理委員會台財證（三）第四二四六二號函核定之債券附條件買賣總契約（適用於所有債券附條件交易），其內容即採買賣說（例如第四條：「為交易標的之債券於賣還日前，其所有權歸屬於買方。」）Ⅳ、關於此點，財政部於八十二年三月九日特別以台財稅字第八二一四七九六四九號函明確釋示：「依證券交易法第六十條規定，證券商不得借貸有價證券。債券附條件買賣在實務上均採除息交易，其成交日止賣方應得之利息，由買方併同成交價金給付賣方，且債券附條件買賣之標的於賣還日前其所有權歸屬於買方，故應屬買賣行為，是其有關課稅方式，仍應就具體案例參照本部（64）台財稅字第三六四四○號函及（75）台財稅字第0000000號函規定辦理。」至於票券業得經營公債附買回交易，係經財政部准許在案，併予說明。Ⅴ、由上述法令規定及交易、會計實務，可見我國因證券交易法第六十條第一項之禁止規定，債券附條件買賣必須採買賣說。反之如改採RP、RS為融資說者，不但與現行法令牴觸，更將發生全體證券商及票券商禁止經營債券附條件買賣之業務，每年六、七十兆元交易量之債券次級市場全盤消失，其後果之嚴重，無法形容。ｂ、在「買賣加代墊債券利息」之交易，依上述法令規定應採之「除息交易」的意義及結果：I、按上揭法令規定之「除息交易」性質上應認係「含息交易」較為正確，否則根本與有價證券之本質不符（理由均詳原告前狀）。惟不論採取何種定義，此處所稱「除息交易」應係指債券之「賣方」於買賣成交日可以獲得自本期起息日起算至成交日止之期間內的票面利息，亦即將「成交日」視為提前之票載利息的「到期日」，買方視為代債券發行人「墊付」該期間之利息，本期利息票之利息視為只剩「成交日」以後到「原來票載到期日」期間之利息。對於買方言，該「墊付債券利息」會計上為「借方應收利息」，至於「原來票載利息額」則視為包括兩部分：(1)歸墊「債券利息」（會計上之「貸方應收利息」），及(2)自「成交日」以後到「原來票載到期日」期間之債券利息。註：被告所謂之「前手息」係指持券人兌領之利息中屬於上述第(1)部分之歸墊的「貸方應收利息」，非指每次包括最後一次交易時，「前手」取得之後手代墊的「借方應收利息」。此一觀念，必須先予確定。在此種架構下，交易時，買方付給賣方之「墊付債券利息」所有權屬於賣方；在兌息時，發行人付給買方之「歸墊債券利息」所有權則屬於買方。此自法律及會計上均無疑義，不可能發生如被告所言，「歸墊之利息仍為前手所有」之結果。按交易時之「墊付債券利息」性質上究為賣方之「債券利息」（前手所得利息），抑為「證券交易所得」（買賣對價的一部分），容有疑義。但無論如何，兌息時之「歸墊債券利息」絕對不是賣方之債券利息，不可能為「前手所有之利息」。如上所述，被告所謂之「前手利息」（「前手息」）並非指「交易時之墊付債券利息」（原告前狀稱之為「第一份前手息」或「交易前手息」），而是指「兌息時之歸墊利息」（原告前狀稱之為「第二份前手息」或「兌息前手息」），不可不辨。II、次按在每一利息期間內每一次債券買賣斷及附條件買賣之「賣方」（前手）依「買賣加代墊債券利息說」，其取得之對價中的「應得利息」應視為「債券利息所得」，原應逐次「扣繳」、「申報」，但依現行法令，卻改為僅「以付息時之持票人為納稅義務人，就全部利息一次扣繳所得稅。」此為財政部六十四年台財稅字第三六四四○號函所明定，而該函令係承財政部六十二年台財稅字第三八六一九號函釋而為之特定規定，其適用範圍包括買賣斷及附買回交易，此亦為被告所一貫堅持之立場《謹引述被告於另案答辯狀所載原文如下：「惟債券之買賣《買賣斷或附買回交易》如發生於兩付息日間．．．。財政部六十二年台財稅字第三八六一九號函釋，．．．券商公會因逐次於債券背面登載交易資料作業繁重，人工成本增加，乃建議財政部按兌領時一次扣繳，財政部．．．遂於六十四年九月四日以台財稅字第三六四四○號函釋．．．以付息時之持票人為納稅義務人」（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單。「兩付息日間，後手買入債券並無應就前手息辦理扣繳之義務。」及「後手買進債券並無扣繳義務，被告亦從未主張債券買賣後手應付扣繳義務。」》III、依上所述，債券買賣雙方之所得稅負可歸納如下：(1)、賣方（「前手」）：（ａ）賣方為營利事業時：依財政部七十五年七月十六日台財稅字第0000000號等函釋，賣方應「申報」自「買方」所取得之「應得債券利息」（原告所定義之「第一份前手息」或稱「交易前手息」），但卻依法不必扣繳。（ｂ）賣方為個人時：依財政部六十四年台財稅字第三六四四○號及七十五年七月十六日台財稅字第0000000號函《以及適用於「零息票」，即以到期面額與折價發行金額之價差作為利息之債券的八十一年五月二十八日台財稅字第八一○七九二三五三號函與八十五年五月二十八日台財稅字第八五一九一○六二一號函》，個人賣方無須被扣繳（非扣繳對象），亦無須申報自買方所取得之「應得債券利息」（即原告所定義之「第一份前手息」或稱「交易前手息」）。註：上述(1)之（ａ）及（ｂ）的核課方式，財政部於八十六年七月八日台財稅字第八六一八九九三四九號函（附件六），仍再度重申應按六十四年九月四日台財稅字第三六四四○號函及七十五年七月十六日台財稅字第0000000號函規定辦理。(2)、買方（「後手」）：（ａ）買方為營利事業時：應按財政部七十五年七月十六日台財稅字第0000000號函申報。（ｂ）買方為個人時：應就兌領利息全部申報（但依上揭八十五年十月二十一日台財稅字第八五一九一○六二一號函更進步合理之規定：「個人．．．．如能提出購進該債券之成本及持有期間之證明，並經稽徵機關查明屬實者，得．．．．按債券持有期間計算其利息所得，併計出售年度之綜合所得總額課稅。」由本函釋，可見核課原理仍基於「成本概念」）。２、依現行法令規定，原告之申報方式符合會計原則及租稅公平，被告之處分不但違法更為租稅不公平：按不論從成本之觀點《參考上揭財政部八十五年十月二十一日台財稅字第八五一九一○六二一依號函規定，「個人」領息者如能證明購進債券之成本時，亦得「按債券持有期間計算其利息」，以及八十一年五月二十八日台財稅字第八一○七九二三五三號函規定，於「零息票」情形，應以「債券折價發行之金額與面額之價差，作為該債券之利息，並以到期時之持有人為扣繳對象（註：扣繳基礎即該作為債券利息之「價差」，而非原面額），或以「代墊」與「歸墊」之觀點，領息時之持券人應以兌領利息減除成本，或以「歸墊款」（「貸方應收利息」）與「代墊款」（「借方應收利息」）沖銷後之利息額申報計稅，並以上述應申報額為扣繳基礎，始為正確。惟如仍以票面額為扣繳基礎者，其相當於成本之金額（成本觀點），或其歸墊之金額（「代墊說」之情形）之扣繳稅款，自應由被扣繳人（扣繳對象）用以抵繳自己之所得稅或申請退還，無論從法律或會計上，絕無可疑。３、如利息所得無扣繳制度，即根本無本案所生爭議：按扣繳稅款之制度原僅係為稽徵便利性而就原預先扣取全部或一部或超過應納之稅額，以確保能徵收到全部或至少一部分應納稅款之措施（acollectiondevice），性質上為稽徵「手段」，與租稅負擔之公平性完全無關。應辦理扣繳稅款之所得類型，各國稅法亦不盡相同。利息所得之扣繳制度固為多數國家所採，亦有不扣繳者（例如美國聯邦內地稅法典對居住者僅薪資扣繳）。因此，假設依現行稅法利息所得（債券利息）無須扣繳稅款，則還原租稅負擔之本來面貌：持券領息者依法該繳多少稅就該繳多少稅，以及該沖銷、減除、扣除多少金額就該沖銷、減除、扣除多少金額，一切根本與有無扣繳完完全全無關。茲因「稽徵之手段」而預先扣繳稅款，竟而發生「租稅負擔」之「質變」，將為「稽徵便利」目的所扣繳之稅款變為不是原所得人、原納稅義務人及原被扣繳人（扣繳對象）的「無主扣繳稅款」。因此，從扣繳制度之本質言，被告機關所謂「前手息扣繳稅款」之違反租稅法基本原理，益為清楚。４、被告錯誤適用所得稅法第七十一條第二項但書：所有前手息案件之最基本錯誤，一為無中創造之前手息觀念，一為被告引用所得稅法第七十一條第二項但書據以主張「無納稅即無利用扣繳稅款之權利」的錯誤。按債券為有價證券，持券人不論自始持有或中途受讓取得，其於到期日後所兌領之利息均全部為該持券人所有，縱令持券人係中途受讓取得，亦不可能割裂一部分為前手所有之利息，故所謂債券前手息之理論謬誤，原極明顯。至於納稅義務人如有應申報之所得而短漏申報者，只要是有依所得稅法第七十一條辦理結算申報書者，其被扣繳之稅款均可依同條第一項及同法第九十九條、第一百條等規定抵繳稅款及退還溢繳稅款；而其短漏報部分則應依同法第一百十條補稅及罰鍰，法律規定極為明確。同法第七十一條第二項係指「個人」如有被扣繳之稅款，但當年度未依同條第一項辦理全年綜合所得總額之結算申報時，則喪失申請退還扣繳稅款或扣抵稅款之權利。例如外國律師在台提供服務獲有報酬，其所受領之律師酬金應依法扣繳百分之十，但該外國律師在台未居留達一百八十三天，依法不必辦理申報，其被扣繳之所得稅款自亦不能申請退還。詎被告竟以該條（所得稅法第七十一條第二項但書）之規定作為證券交易商（非個人）「未申報所得者不得享有申請退還扣繳稅款及扣抵稅額」之法律依據。所得稅扣繳制度乃係將稅款於所得發生時，先行按扣繳率扣取繳納國庫，於納稅義務人辦理所得稅結算申報時依法申報該所得後，再依前開法條規定，核算抵繳或退補。倘未經所得人辦理申報，自無從核算抵繳或退補（此觀諸同法第七十一條第二項規定：『中華民國境內居住之個人全年綜合所得總額不超過當年度規定免稅額及標準扣除額之合計數者，得免辦結算申報。但申請退還扣繳稅款及可扣抵稅額者，仍應辦理申報。』自明。」）其曲解誤用法律，十分明顯。況查被告係稅務機關，對於上揭所得稅法第七十一條第二項但書之規定內容，絕無發生誤解誤用之可能，竟詎引用作為核課依據，不無故意錯誤適用法律之嫌。５、被告割裂適用法律，違憲違法：按「憲法第十九條規定人民有依法律納稅之義務，固係指人民有依據法律所定之納稅主體、稅目、稅率、納稅方法及納稅期間等項而負納稅義務之意，然課人民以繳納租稅之法律，於適用時，該法律所定之事項若權利義務相關連者，本於法律適用之整體性及權利義務之平衡性，當不得任意割裂適用。」業經司法院釋字第三八五號解釋在案。又「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第九十二條規定繳納之︰一、．．．二、機關、團體、事業或執行業務者所給付之薪資、利息、．．．。」為行為時所得稅法第八十八條所明定。故利息所得者，應由扣繳義務人於給付時，扣取稅款，並將所扣稅款向國庫繳納；又依同法第七十一條第一項前段、第九十九條及第一百條之規定，扣繳稅款於結算申報時當可用以抵繳應納稅額；此為義務與權利相互關連之規定，不容割裂適用。另財政部六十四年九月四日台財稅第三六四四○號函釋：「主旨：中央政府建設公債甲種債票之利息，應由付息機構於付息時，按照所得稅法第八十八條、第八十九條、第九十二條及各類所得扣繳率表等規定，扣繳利息所得稅款，並以付息時債票持有人為納稅義務人，向稽徵機關填報扣繳憑單，並依同法第九十四條規定，將扣繳憑單填送納稅義務人。說明：二、本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利事業，應將該項利息所得，依法合併當年度所得申報所得稅。」本件原告為系爭債券付息時之持票人，因上開財政部六十四年九月四日台財稅第三六四四○號函釋，遭強制課以系爭全部利息扣繳稅款之義務，既依法律之形式；而於結算申報時，被告竟主張原告雖被扣繳系爭稅款但非實際納稅義務人，否准扣繳稅款抵繳應納稅額之權利。被告對於同一系爭所得，權利義務相關連之事項，而為不同認定，並均以不利於原告者為其準據，顯然割裂適用法律，揆諸前開司法院第三八五號解釋及說明，顯係違法。６、被告核課行為違反租稅法律主義：次按「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。」復經司法院釋字第四二○號解釋在案。上開解釋固然肯定實質課稅原則在稅法之適用，但亦闡明在適用上仍應嚴守租稅法律主義。又「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。但短期票券利息所得之扣繳稅款，不得減除。」為本件行為時所得稅法第七十一條第一項所明定（現行法於同條項但書增列：「營利事業獲配股利總額或盈餘總額所含之可扣抵稅額」，不得減除）。故扣繳之稅款，除所得稅法第七十一條第一項但書所列舉或法律別有規定者外，可於結算申報時，抵繳應納稅額。是則本於租稅法律主義之精神，扣繳稅款既為公法上明定納稅義務人之租稅抵稅權，除法律別有規定外，自不得以實質課稅為由，否准納稅義務人抵繳應納稅額。本件原告從事系爭債券附條件買回之交易，為付息時之債票持有人，依前開財政部六十四年九月四日台財稅第三六四四○號函謂：「．．．．應由付息機構於付息時，按照所得稅法第八十八條、第八十九條、第九十二條．．．．扣繳利息所得稅款，並以付息時債票持有人為『納稅義務人』」上開規定既已肯認原告為所得稅法第八十八條之納稅義務人，即非營利事業所得稅查核準則第九十條第三款所指「扣繳他人之所得稅款」者；況所得稅法又無除外規定，自應可用以抵繳應納稅款。被告以實質課稅為由，否定原告為實際納稅義務人，進而否准原告之租稅抵稅權，顯然添加法律所無之限制，違反租稅法律主義，尤非適法。７、綜上所述，並援引原告呈案各書狀所為陳述、理由及所聲明證據，足見被告機關之處分及財政部所為訴願決定，不但與民法、租稅法及有價證券之基本原理、性質，以及一般公認會計原則抵觸不合，並具體違背所得稅法第二十四條第一項、第三十八條、第七十一條第二項但書、第八十八條第一項、第八十九條第一項、第九十二條第一項、第九十九條、第一百條第一項、第一百十條及第一百十四條，營利事業所得稅查核準則第九十條第三款，暨民法第二百九十五條第一、二項、第三百十二條、第三百四十五條第一項、第三百四十八條第二項、第七百十九條及第七百二十條第一項之規定，自應撤銷，以維法制。Ｂ、短期票券交易損失認列部分：１、按財政部七十年一月二十九日台財稅第三○七六三號函規定營利事業購入短期票券，如未到期前出售予票券金融公司發生之損失，可作該事業當年度之損失處理。故歷年來票券公司買賣短期票券發生之損失，均得列為當年度損失處理，稅捐機關概予核定，逾二十年之久未變。惟財政部於八十七年七月二十三日以台財稅第八七一九五四八○一號函解釋謂：「營利事業購入短期票券，在未到期前出售發生之所得，依本部六十九年八月二十五日台財稅第三七一一四號函規定，並不發生繳納所得稅問題，亦免予併計營利事業所得額；其在未到期前出售發生之損失，亦不得列為費用或損失，於計算營利事業所得額時減除。」變更上述七十年一月二十九日台財稅第三○七六三號函之見解。２、上述財政部六十九年八月二十五日台財稅第三七一一四號函係規定營利事業購入短期票券，未到期前出售所取得之利息收入，毋須扣繳稅款，亦免併計當期營利事業所得額課稅。其意義即短期票券之課稅，以票券到期付息時最後一手持票人為課稅主體，由扣繳義務人就票券發行日至到期日期間利息所得扣繳稅款；至於未到期前（前手）出售發生之所得，後手對之毋須扣繳稅額，前手亦不必將之申報併計當期營利事業所得稅。細繹該函令意旨，並未規定買賣短期票券發生之損失，不得列為費用或損失。因此，財政部七十年一月二十九日台財稅第三○七六三號函規定未到期前出售短期票券之損失可列為損失處理，僅屬對於六十九年八月二十五日台財稅第三七一一四號函之補充說明，前後一貫。詎事隔約二十年後，財政部變更立場，以八十七年七月二十三日台財稅第八七一九五四八○一號函，就六十九年八月二十五日台財稅第三七一一四號函做「全有對全有；全無對全無」之推論（即認為如所得全部應課稅，則損失全部可認列；反之，如所得全部不課稅，則損失全部不認列）。惟此種推論方法，依法無據。蓋稅捐法令乃國家為體現財經政策而制定。國家為特別獎勵某種經濟行為，自得為「不對稱」之稅賦規定。反之，國家如特別限制某種經濟行為，亦得為「不對稱」之稅賦規定。例如所得稅法第四十二條規定轉投資收入免稅，但營利事業所得稅查核準則第九十九條則規定投資損失已實現者可以認列。由此可見被告機關所為如果六十九年八月二十五日台財稅第三七一一四號函令規定到期前出售短期票券之所得免稅，則到期前出售短期票券之損失當然不得認列的推論方法並不正確。依上說明，財政部八十七年七月二十三日台財稅第八七一九五四八○一號函基於六十九年八月二十五日台財稅第三七一一四號函所為「對稱式」之推論，顯然無法律上之依據。３、按依所得稅法第三十八條之規定，營利事業之損失，除法律有明文規定不得認列外（即經營本業及附屬業務以外之損失，或家庭費用，及各種稅法規定之滯報金、怠報金、滯納金及各項罰鍰不得認列為費用或損失），否則均應准予認列為費用或損失。故如立法政策上認有相反限制之必要者，因涉及人民財產權益，依法律保留原則，應修改法律，政府不得以行政命令為相反之規定。查所得稅法對於短期票券交易發生之損失既無明文規定不得認列，且所得稅法第二十四條第二項僅規定短期票券之利息所得不計入營利事業所得額，但未如同法第四條之一及第四條之二，明定交易損失不得自所得額中減除，益可見立法原意並無不許認列為損失。被告機關依財政部與母法相反之函釋所為核定，顯然牴觸母法，更有違憲之嫌。４、不唯如是，查短期票券依所得稅法第十四條第四款第三目第二段之規定，係採分離課稅，故短期票券之利息所得並非「免稅」。所得稅法第二十四條第二項之規定非屬免稅或停徵稅賦之規定，而僅為簡化稽徵流程之「分離課稅」的規定。假設短期票券利息一律免稅（實際未免），即如同證券交易或期貨交易一樣停徵所得稅，則在各該情形下之交易損失不得認列，尚屬合情合理（但在修法前仍非合法）。惟實際上，兌息時之持票人應依法被扣繳，以被扣繳稅款當作該部分所得之「全部應納稅額」負擔稅款，則當然可申報營業費用損失。此與同法第十四條之一及第十四條之二的情形，完全不負擔稅負（包括不必被扣繳稅款），故不許認列費用損失，以示公允之情形不同。在短期票券交易，最後一手就所獲得之利息係以分離課稅方式納稅，其損失費用依法應可認列。而在實務上，短期票券在到期前之買賣，後手均有對前手「預扣」按截至轉讓日前之擬制利息額的擬制扣繳稅額《例如買賣價格為十一萬元，其中一萬元為截至買賣日擬制之利息，則後手（買方）會預扣該部分之擬制扣繳稅額一千元》（註，在債券交易則無此作法）。就此意義言，前手之所得中，並非無實質的稅捐義務（即實際上被分離課稅10％）。因此，縱採「對稱式」推論，前手因買賣實際上有被扣留稅款，則受有損失時，亦應准予認列，併予說明。二、被告主張：Ａ、買賣短期票券損失部分：１、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。營利事業有第十四條第一項第四類利息所得中之短期票券利息所得，除依第八十八條規定扣繳稅款外，不計入營利事業所得額。」為所得稅法第二十四條所規定。次按「一、營利事業購入短期票券，其利息所得，依所得稅法第二十四條第二項規定，由扣繳義務人依各類所得扣繳率表之規定，於票券到期兌償時一次扣繳稅款，不再併計納稅人之營利事業所得額。因此，營利事業購入短期票券，在未到期出售，並不發生繳納所得稅問題。二、依前項說明，營利事業購入短期票券，在未到期前出售所取得之利息收入，毋需扣繳稅款，亦免予併計當期營利事業所得額課稅。」及「營利事業購入短期票券，在未到期前出售發生之所得，依本部六十九年八月二十五日台財稅第三七一一四號函規定，並不發生繳納所得稅問題，亦免予併計營利事業所得額；其在未到期前出售發生之損失，亦不得列為費用或損失，於計算營利事業所得額時減除。」分別經財政部六十九年八月二十五日台財稅第三七一一四號函及八十七年七月二十三日台財稅第000000000號函釋在案。２、本件原告本期原列報出售短期票券損失一二五、九九六、五九Ｏ元，經被告初查以系爭出售短期票券損失，依首揭財政部八十七年七月二十三日台財稅第000000000號函釋意旨，不得列為費用或損失，乃否准其認列。原告不服，主張（一）短期票券之利息所得，已於到期兌領時全數課徵所得稅，其相關短期票券未到期前出售之損失，應得以認列。目前任何一種短期票券，不論其發行期間買賣轉手多少次，其每次買賣之利率或高或低於發行之利率，其發行期間之全部利息所得，已於到期兌領時全數依法課徵所得稅。則相關短期票券未到期前出售之損失，亦應得以認列，以維租稅公平原則。（二）財政部八十七年七月二十三日台財稅第八七一九五四八Ｏ一號函釋「出售短期票券之損失不得認列」，然該函釋未有任何法源依據。該函釋係援引財政部六十九年八月二十五日台財稅第三七一一四號函釋，進而引申為「既然短期票券未到期前出售之所得，不發生繳納所得稅問題，亦免予併計營利事業所得額，則其在未到期前出售之損失，亦不得列為費用或損失。」財政部八十七年七月二十三日之函釋以六十九年八月二十五日函釋之反面解釋作推論，存在疏失。（三）依稅捐稽徵法第一條之一：「財政部依本法或稅法所發布之解釋函令，對於據以申請之案件發生效力，但有利於納稅義務人者，對於尚未核課確定之案件適用之。」財政部八十七年七月二十三日台財稅第000000000號解釋函，明顯對納稅義務人不利，除據以申請之案件外，應自發布日始生效力。該函釋就短期票券出售損失不得認列之規定，縱非無效，依法僅能對自八十七年七月二十三日之後交易發生之損失始有其適用，方才適法，不能追溯既往云云，資為爭議。經核營利事業購入短期票券，依首揭財政部函釋意旨，其在未到期出售發生之損失，亦不得列為費用或損失，於計算營利事業所得額時減除，是原核定未予認列買賣短期票券損失一二五、九九六、五九Ｏ元，揆諸首揭規定及財政部函釋意旨，並無違誤。原告所訴核無足採。Ｂ、尚未抵繳之債券利息扣繳稅款部分：１、按「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額及尚未抵繳之扣繳稅額，計算其應納之結算稅額，於申報前自行繳納。」為所得稅法第七十一條第一項所明定。次按「稅捐：一、．．．三、扣繳他人之所得稅款，不得列為本事業之損費。」為營利事業所得稅查核準則（下稱查核準則）第九十條第三款所規定。另按「．．．債票無論曾否轉讓，均應由付息機構，以付息時之持票人為納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利事業者，應將該項利息所得，依法合併當年度所得申報所得稅。」及「營利事業或個人買賣國內發行之公債、公司債及金融債券，買受人若為營利事業，可由該事業按債券持有期間，依債券之面值及利率計算之『利息收入』，如其係於兩付息日間購入債券稽入其當期綜合所得稅課徵。」分別為財政部六十四年九月四日台財稅第三六四四○號函及七十五年七月十六日台財稅第0000000號函所明釋。２、本件原告本年度列報利息收入二四一、七三二、Ｏ三三元，及尚未抵繳之扣繳稅款三Ｏ、八Ｏ九、Ｏ九六元。經被告機關初查，以有關債券利息收入部分告係依首揭財政部台財稅第0000000號函釋，按債券持有期間，依債券之面值及利率計算利息收入，亦即係扣除前之利息所得一三三、八三Ｏ、八五三元後，以餘額列報原告利息收入；惟於申報扣繳稅款時，卻將含前手息之扣繳稅款一三、三八三、Ｏ八五元亦併同申報抵繳稅額，致該利息收入二四一、七三二、Ｏ三二元部分之扣繳稅款抵繳稅額高達三五、ＯＯ五、三六二元，較應行扣繳稅款為多。原核定乃將系爭原告之前手扣繳稅款部分，否准認列抵繳原告之應納稅額，核定尚未抵繳之扣繳稅款為一七、四二六、Ｏ一一元（30,809,096-13,383,085）；並以系爭前手息扣繳稅款認屬原告購進債券之成本，相對調增出售證券成本一三、三八三、Ｏ八五元。原告不服，申請復查主張依所得稅法第七十一條及第八十九條，並無規定有所得者始得以扣繳稅款抵繳稅款抵繳應納稅額，以其依扣繳憑單抵繳應納稅額，並無違反所得稅法第九十九條及第一百條規定，被告機關之核定致政府有溢收稅款之不合理現象以及混亂債券交易市場秩序等語，申經被告機關復查決定以，所得稅法第七十一條及第九十九條雖分別規定；納稅義務人得以暫繳及扣繳稅款抵繳結算申報之應納之稅額，及憑扣繳憑單抵繳稅款，惟亦限定應以自行繳納之稅款始有其適用。又前揭財政部核示函釋雖營利事業買賣公債，可按持有期間列報利息收入，並未規定營利事業於兩付息日間買回公債，按持有期間列報利息收入，即得以全期扣繳稅款抵繳其申報應納稅額。本案原告於利息兌領日前買回公債，前手兌領之利息及系爭扣繳稅款均為前手所有，系爭前手兌領之利息，依規定既不列為原告之利息收入，即該前手息部分之納稅義務人並非原告，原告自亦無從依前開所得稅法第七十一條及第九十九條規定，以該前手息之扣繳稅款抵繳原告自身之所得稅。至原告訴稱其買入債券時係以前手息價格包含扣繳稅款全額買入等情，查系爭前手息扣繳稅款除否准原告抵繳應納稅額外，原核定並同額轉入原告購入債券成本核認在案，自無不當為由，遂駁回其復查之申請。訴願決定，亦持與被告相同之見解乃駁回其訴願。３、茲原告提起行政訴訟，主張政府公債，無論曾否轉讓，均以付息時就「全部利息」一次兌付於當時之持票人，並無「中間利息」（所謂「前手息」）之給付權利義務，在法律上，債券性質上並無個人「前手息」之觀念。在前後手間，為證券交易關係，不發生任何前手之債券利息的課稅、扣繳、抵繳或退稅等法律關係。債票無論曾否轉讓，均以付息時債票持有人（記名式者為最後記名之人）為唯一之納稅義務人，就全部利息一次扣繳所得稅，不發生有所謂前手所有之利息或前手所有之扣繳稅款的問題。在兩付息日間以「除息方式」買受債券時，其所支付價格中雖包含相當於出賣人（前手）持有期間之「利息」（所謂「前手息」），但該部分債券買賣價格元素，非係法律上之「利息」所得，性質上應併同其他價格元素計算證券交易之損益。又納稅義務人享受扣繳稅款之抵繳權利，繫於有無收入該當之扣繳基額，而與該扣繳基額依法應申報之課稅所得淨額無關。被告否准系爭前手利息收入扣繳稅款抵繳原告之應納稅款係無法源課稅及重複課稅，違反租稅法定主義；又將「個人前手利息之扣繳稅額」逕核定轉列為原告之「營業成本」，更是將人民公法上之租稅抵繳權以行政裁量權轉變為私法上的經濟權益，亦屬違法等語，資為爭議。４、本案有關尚未抵繳之扣繳稅款其爭點乃未列入申報及核定之所得，納稅義務人不得憑扣繳憑單抵繳其應納稅款或申請退還。亦即所得稅之核課原則為有所得才課稅、無所得不課稅，不課稅則無扣繳稅額可資扣抵或退還：按所得稅法有關以扣繳稅額抵繳應納稅款之規定分述如下：（一）第七十一條：「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。．．．」。（二）第九十九條：「納稅義務人於繳納暫繳稅款時，得憑扣繳憑單抵繳，如不足額，另以現金補足，如超過暫繳稅款數額時，其超過之數，留抵本年度結算稅額。」（三）第一百條：「納稅義務人每年結算申報所得額經核定後，稽徵機關應就納稅義務人全年應納稅額，減除暫繳稅數額、未抵繳之扣繳稅額、可扣抵稅額及申報自行繳納稅額後之餘額，填發繳款書，通知納稅義務人繳納。．．．」。上開每一條文均以「納稅義務人」為開頭，次依同法第七條第四項規定：「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」及第八十九條第一項第二款規定：利息所得扣繳稅款之納稅義務人為取得所得者；亦即應將所得申報、繳納所得稅，為承擔納稅義務者，始有以扣繳稅額抵繳應納稅款之適用，倘所得未納入，焉有扣繳稅額之抵繳退補？本件原告就其買回債券屬前手利息所得部分並未申報，既非為納稅義務人，自無前開所得稅法規定以扣繳稅額抵繳應納稅款之適用。所得稅扣繳制度乃係將稅款於所得發生時，先行按扣繳率扣取繳納國庫，於納稅義務人辦理所得稅結算申報時依法申報該所得後，再依前開法條規定，核算抵繳或退補。倘未經所得人辦理申報，自無從核算抵繳或退補，此觀諸同法第七十一條第二項規：「中華民國境內居住之個人全年綜合所得總額不超過當年度規定免稅額及標準扣除額之合計數者，得免辦結算申報。但申請退還扣繳稅款及可扣抵稅額者，仍應辦理申報。」自明。又依同法第八十八條規定，扣繳義務人於所得給付時辦理扣繳，即所得已確實發生，是本件有關前手息所得部分，政府並非坐收無主扣繳稅款；反因個人買賣債券多為高所得者，原告等票券金融業者與前手個人間相互投機規避稅賦之安排，造成政府鉅額短收稅款，尤以業者安排於到期日之次日（兌領日）始買回公債領取利息，核與財政部八十五年台財稅第八五一九一Ｏ六二一號函釋：「．．．個人持有記名或無記名之無息票公債，於債券期滿前出售，其利息所得仍應以到期時之債券持有人為扣繳對象。」顯有未合。原告對此迭有誤會，惟尚非本案之爭點，其前手利息所得部分究應如何課徵所得稅，以原告既非納稅義務人已如前述，從而並不影響本件正確計算原告所得之核定及應納稅額之退補。原告主張「前手息」並非法律上之利息，不發生所得稅法扣繳義務及扣繳稅額抵稅權利乙節：查本案所論及債券「前手息」，乃為區分原告所持有債券期間申報所得之利息，及非原告持有（即其前手持有）期間，原告未申報所得之債券利息，而予名詞分野界定。原告縱執前詞辯稱非法律上利息，而屬證券交易所得云云；惟事實上其交易過程確係因原告及其前手等買入公債，自付息之金融機構所取得之利息，依法由付息金融機構於到期給付利息時扣繳所得稅款，並無不合。至該扣繳稅額得否抵繳所得稅款，則端視該所得有無經所得人合併辦理申報而定，已如前述。所訴不發生扣繳義務及扣繳稅額抵退稅權利，顯係誤解，殊無足採，自亦不足執為本案之爭點論據。原告訴稱縱有個人前手利息，該利息亦係由後手「墊付」，故就後手（營利事業）言，領息時其中相當於返還墊款之部分當然不必申報繳納所得稅，發行人亦不應扣繳稅款乙節：有關前手持有期間之利息所得，原告不必申報及繳納所得稅，為原告與被告雙方所不爭執；至發行債券之付息金融機構應否扣繳所得稅款，仍應依所得稅法第八十八條規定辦理，尚非原告所能置喙，亦非本案之爭點。原告認被告驟然變更十餘年來之課稅方式，有違公法上信賴保護原則乙節：查所謂信賴保護原則，係指人民因信賴授益處分之存續力，就生活關係已作適當之安排，嗣該授益處分縱經撤銷，人民之信賴利益亦應受保護者而言。本件被告核定稅額行為，屬負擔處分，並無信賴保護原則之適用。有前行政法院八十九年四月十四日判字第一一Ｏ五號判決論述綦詳，可資參照。又本案之爭點及法律依據如前述，前開所得稅法有關扣繳稅額得否抵繳稅款之規定，適用迄今並未變更，被告亦無對之改變核課方式。惟因營利事業所得稅之調查核課向採選案及選項查核方式，尤以原告等票券金融業者之營利事業所得稅結算申報均採會計師查核簽證申報，被告原無需就各案件逐案逐項查核，或逕採暫按書面審核核定之方式，致造成原告等投機不合法之申報方式。嗣經被告查覺後依據稅捐稽徵法第二十一條規定及營利事業所得稅結算申報書面審核案件抽查辦法之規定，予以抽查核定，自屬於法有據，併予陳明。原告主張之爭點，均不足影響被告否准原告將未列入申報核課所得範圍之扣繳稅額退抵應納稅款之核課論據。至原告另訴稱類此案件財稅主管機關可能修法改進及公債交易市場競標利率將受影響變動等情，乃係財稅主管機關因應原告等票券金融業者之反應和壓力而另謀解決之道。亦證本案被告並無違反法令規定，否則財稅主管機關應主動糾正制止，或於訴願決定指謫被告，而無需另行協商修法。是在相關法令未修正前，被告依首揭現行所得稅法之規定辦理，洵無違誤。本案因原告承作公債附買回條件交易所取得之公債利息，原告就其持有期間之公債利息收入列報為利息所得，並經被告按其申報數核定所得。該已列入申報及核定之所得所相關之扣繳稅額，亦經被告核認准予抵繳原告之應納稅額在案，系爭前手持有期間之利息所得扣繳稅額，其相關所得既非為原告之所得，且原告亦無列入其營利事業所得稅申報及核定，依據所得稅法第七條第四項規定及同法第七十一條、第九十九條、第一百條等規定，並參酌所得稅實質課稅之精神，對於系爭原告未承擔納稅義務部分之所得，原告自無從享有以扣繳稅額抵繳其應納稅額或申請退還之權利。５、有關財政部六十四年九月四日台財稅第三六四四Ｏ號及財政部七十五年七月十六日台財稅第0000000號二函釋，說明如下：財政部六十四年九月四日台財稅第三六四四Ｏ號函釋：係針對以往中央銀行發行乙種國庫券利息所得中途轉讓，採分段課徵所得稅之手續繁瑣，為簡化稽徵作業及扣繳手續，乃就中央政府建設公債甲種債票利息，改以付息時之債票持有人就全部利息一次扣繳所得稅，以資簡化。財政部七十五年七月十六日台財稅第0000000號函釋：為財政部應某會計師事務所代詢營利事業買賣公債、公司債之買賣債券利益中，其「利息收入」及「證券交易損益」認定疑義案，核釋營利事業應按實際情形列報利息收入，其債券賣出時超過購進價格及利息收入後之餘額為證券交易損益；並附帶說明個人因未設帳，應一律以兌領之利息併入其綜合所得課稅。前開二函釋，一為針對公債利息扣繳方式之解釋，與本案爭點尚非直接相關；一為針對營利事業買賣公債其所得之認定，分為利息收入及證券交易損益二部分。本案原告就系爭其前手持有期間之公債六由誰給付（國庫給付或原告墊付），課徵方式（營利事業或個人）及原告自創扣繳基額概念．．．等，均與系爭扣繳稅款可否用以抵繳原告之應納稅款無關連性，謹併予陳明。理由壹、程序方面：本案原告原為萬泰票券金融股份有限公司，然在訴訟繫屬中，萬泰票券金融股份有限公司依據金融機構合併法第五條之規定，與萬泰商業銀行股份有限公司合併而消滅，其權利義務關係由萬泰商業銀行股份有限公司概括承受，從而原告萬泰商業銀行股份有限公司依行政訴訟法第一百八十六條準用民事訴訟法第一百六十九條定，並依行政訴訟法第一百八十一條之規定，聲明承受訴訟，核無不合，應予准許。貳、本案有關「債券『前手息』金額得否抵繳應納稅款」之爭點，本院判斷如下：一、此部分爭點判斷體系之說明：Ａ、按本案此部分爭執之發生，是因為政府發行政府債券（下稱「公債」）後，不直接行銷，而整批賣斷（實務上稱為「包銷」）給證券或票券公司（以下用「證券公司」一詞來代表），或將整批公債委由證券商在市場上行銷（實務上稱為「經紀」），以上政府與大盤證券公司的大筆交易形成了債券的初級市場，而後證券公司即將包銷或經紀之整批政府債券，依市場之需求，以不同數量的債券與客戶進行交易，因此又形成了債券的次級市場。而在債券的次級市場上，雖然交易頻繁，但在債券付息日屆至前，在次級市場交易、而由客戶持有之債券又會透過交易流回原來的包銷或經紀債券之證券公司手中，並由其在付息日當日持債券向債券付息機構領取利息。而付息機關則會付息時，依於扣繳義務人之身分，按照所得稅法第八十八條第一項之規定，從付給領息證券公司之利息金額中扣取百分之十之稅款，繳交予國庫。並開立扣繳憑單予領息之證券公司。事後證券公司在申報當年度之營利事業所得稅時，即持債券付息機構開立之扣繳憑單，主張以被扣繳之款項來扣抵其應納之所得稅額，但遭被告機關拒絕，其拒絕之理由則是認為債券付息機構所支付之利息，表面上看來是由證券公司領得，但實際上應屬「債券之各個前手客戶」所有，而每一債券前手客戶所有之利息金額則是按其持有債券期間之日數，依票面利率來計算。證券公司對此認定不服，提起行政爭訟，因此發生本案。Ｂ、因此針對上開爭議內容，本院在判斷架構上，將本案之全部事實及法律爭議拆解為三大部分來加以探究，進而說明本院之判斷結論：１、第一部分為背景說明，重點有二，一為「債券初級市場與次級市場是如何建立的；一為「次級市場之交易是如何進行的」，並說明債券之四種交易形態，即「買斷」、「賣斷」、「附買回」（RP）、「附賣回」（RS）。２、第二部分所要探究的則是，既然證券公司與客戶間之交易是「買賣」，為何透過買賣行為，債券前手客戶還會取得「利息所得」﹖到底這種「利息所得」是如何產生出來的﹖這裏有必要特別說明目前債券買賣實務上「除息交易」之概念。３、第三部分則以假設債券前手客戶確曾從債券交易中取得「利息所得」，此時應如何進行扣繳才符合所得稅法制上「扣繳制度」之規範意旨﹖而目前這樣的扣繳方式是否合理﹖進而判斷本案中「被告機關將債券付息機構支付之利息解為付給前手客戶之利息，並且認為『債券付息機構是為前手客戶來扣繳稅款』」的見解是否合法﹖二、本案之背景事實：Ａ、債券之發行：１、按公債乃是政府為籌集一般施政或建設所需資金而發行（向民間借貸）之債券，票面上有本金數額之記載，並載明票面利率及付息期間（例如一季、半年或一年付息一次），債券本身則得自由流通轉讓，並由公庫保證屆期付款（包括付息期或本金清償期）。目前公債發行期限三至十五年，本金償還方式有到期一次還本與分期還本二種。又依發行層級可分中央政府公債與直轄市政府公債等。其中中央政府建設公債可依自償性與否，區分為甲、乙二類。甲類公債係為支應非自償性之建設資金，投資者利息所得須課徵所得稅，乙類公債為支應自償性之建設資金，投資者利息所得可免徵一部份或全部所得稅。以下為行文方便，不擬討論乙類公債利息可免課所得稅之情形。２、公債之發行或可由證券公司以包銷方式買斷，再轉手出售給第三人。或者由證券公司以經紀人之地位代政府出賣該債券（債券實務上稱之為經紀）。而包銷商或經紀商之決定，則採取競標方式行之，由出價最高（包銷之情形）或收取佣金比例最低（經紀之情形）之證券公司得標。３、若是包銷買斷，證券公司買入債券之價格則視對未來市場利率走向之預測而定。如果預測市場長期利率趨向比票面利率為高時，買入債券之價格即會比債券本金面額為低（即折價發行/買入）；反之，買入債券之價格則會高於債券之面額（即溢價發行/買入）。Ｂ、公債之買賣：１、按證券公司向國家購得公債，乃是公債買賣初級市場之建立。２、但證券公司投入鉅額資金買入公債，其經濟上之目的並非僅為賺取債券利息，尚有可能將公債再賣給市場上其他擁有資金的客戶，期透過交易從中賺取價差利潤或加以變現。另一方面，擁有公債之客戶有時也會為籌集現金或實現持有公債之報酬，而將手中持有之公債於市場上出售。因此即有債券次級市場之產生。３、而公債次級市場之交易方式，則基於資金融通靈活性之要求，金融實務上發展出多種不同之交易模式，爰簡述如下：ａ、證券公司可以直接將公債「賣斷」給客戶（對客戶而言則屬「買斷」），公債所有權及公債所表彰之債權信用風險及利率波動等風險也一併移轉與客戶。ｂ、證券公司也可以「附買回」（即金融實務所稱之「RP」）之方式將公債出賣給客戶，暫時向客戶取得一筆資金款項。所謂之「附買回」係指：證券公司在出賣債券予客戶之同時，即與客戶約定，於一定期間後，由證券公司按雙方預先約定之價款予以買回。此所謂一定期間，不得超過一年，而在金融實務上，為了避免讓個人客戶變成付息日之持票人而遭依綜合所得稅現金基礎核課利息所得稅，形成對個人客戶重稅或整體公庫重複課稅之不利後果，所約定之「一定期間」都不會跨過付息日。且買回之價款會比原來出賣之價款為高，其間之差額除了雙方對市場利率各自不同預測所形成之交易基礎外，另外也一定會包括「客戶從買入到賣出期間內之票面利息金額」（由於債券約定之付息期尚未屆至，此等利息原本尚未可請求，但由證券公司先行支付予客戶）。ｃ、手中持有公債之客戶也得將公債再「賣斷」給證券公司（此種情形，為避免認定債券是否為真實之困擾，該客戶所持有之債券多限於原來向證券公司處「買斷」之公債）。ｄ、又手中持有債券之客戶若一時需要現金，但又希望將來持債券領取本金及利息時，則可將手中之債券以「附賣回」（即金融實務所稱之「RS」）之方式，出賣給證券公司，而證券公司在買入債券之同時，即與暫先出賣債券之客戶約定，於一定期間後，證券公司將按雙方預先約定之價款賣回給該客戶。此所謂一定期間，同附買回交易亦不得超過一年。而在金融實務上，若由證券公司出面兌領全期債券利息，仍係按權責基礎認列利息收入，並無個人持有兌領遭重複課稅之後遺症，甚至可使個人客戶免遭現金基礎課稅，故此「一定期間」有可能會橫跨付息日。且其出賣之價款，如同「附買回」之情形一般，會比原來買入之價款為高，其間之差額也一定會包括「客戶從出賣到買回期間內之票面利息金額」（由於債券約定之付息期尚未屆至，此等利息原本尚未可請求，而由客戶預先付給證券公司）。客戶買回該債券之後，在清償期未屆至前，又可再次出售該債券予證券公司。三、債券買賣為何還會產生「利息所得」﹖Ａ、在這裏首先要說明的，無論原告與被告，在進行訴訟攻防時，有意無意地，均將「債券前手息」爭點著重在「附買回」之交易形態，這樣的討論方式是有所不足的，因為雖然大部分之債券交易都是「附買回」交易，但其間仍然有少部分買斷之情形，如果只將討論之焦點放在「附買回」交易，則其判斷結論不能涵蓋本案之全部法律爭點。Ｂ、因此本案中應先討論「買斷之情形，出賣債券之客戶有無取得『利息所得』」，而這樣的討論又必須從瞭解債券交易實務上「除息交易」之概念開始切入，茲簡述如下：１、「除息交易」之簡介：ａ、按所有債券買賣（包括「買斷」、「賣斷」、「附買回」、「附賣回」）之成交價格均是按照「除息交易」之方式來計算：即成交價格為除息價格，而交割款係成交價格加上應計利息款。ｂ、而債券之買賣雙方在評估一張債券之價值時，非常近似於「民法上人身侵害所生之扶養費或勞動能力填補年金，如果請求一次給付時，按霍夫曼計算方法來折價」之方式，只不過其年金之金額與兌現時間，是按照票面利率及付息日定之。ｃ、上開依票面利率及付息日計算而已固定之「類似年金」金額暨公債面額，如果折算成現值一次給付時，其給付金額（即交割款）應該是多少，買賣雙方有合致之評估（其折現之評估基礎，即為該債券之殖利率），因此才會形成交易（大家對市場利率之走向看法不一，但雙方均認為可以從交易中得利因而進行交易）。ｄ、又對營利事業買方客戶而言，上開成交當日之公債折現值，包括了前手已賺得之應計利息款（成交單載為「應計利息」），因此該部分依據財務會計學理並不算入營利事業買方客戶之取得成本（成交單載為「成交價格」），而係採外加方式計入交割款內（成交單載為「應計金額」）。２、在除息交易之概念下，財務會計上因此承認前手有「按持有期間，依票面利率計算」之「利息收入」所得產生。而在法律上如何看待此等「利息收入」，則多有爭論：ａ、本院曾提出一項看法，認為從所得稅法第十四條與第二十四條對個人綜合所得與營利事業所得之不同定義觀察，且基於個人不設帳之現實狀況，並考慮稅捐稽徵機關過去一貫之見解（參閱財政部七十五年七月十六日台財稅字第0000000號函釋，其全文內容為：「營利事業或個人買賣國內發行之公債、公司債及金融債頭，買受人若為營利事業，可由該事業按債券持有期間，依債券之面值及利率計算『利息收入』，如其係於兩付息日間購入債券並於取息前出售者，則以售價減除其購進該債券之價格及依上述算之利算之利息收入後之餘額作為其證券交易損益。買受人若為個人，因個人一般多未設帳，應一律以其兌領之利息金額併入其當期綜合所得稅課徵。」雖然函文中未就個人為出賣人時如何認定所得性質為解釋，但從解釋文意為反面解釋，如果個人未兌領利息，即無利息所得可言），而主張：I、在客戶為個人之情形，上述會計上之利息收入，仍應視為證券交易收入，無所謂「利息收入」可言。II、在客戶為營利事業之情形，上述會計上之利息收入，在法律上也應視為「利息所得」。ｂ、但原告及被告均反對以上之法律意見，認為所得種類之定性，應不分個人與營利事業，而採取同一標準，不過定性之結論，二者卻正相反：I、原告之立場認為，如果稅法沒有特別規定，就應依私法之角度來定性，所以不分個人與營利事業，會計上之應計利息，仍屬「證券交易所得」（而這裏原告未言明的則是，證券交易所得免稅，如此之解釋結論有利於原告）。II、被告則一反其過去之實務作業慣例，而認為應從經濟角度來定性，因此不分個人與營利事業，會計上之應計利息，同屬「利息所得」（這裏被告未言明的則是，「利息所得」屬於「課稅所得」）。ｃ、這樣的爭點牽涉到「實質課稅原則」之適用範圍到底有多大﹖此等問題涉及之層面過廣，或許還有留待以後進一步討論之必要，而且由於此一爭點所應採擇之結論，對本案勝負判斷並無影響（理由後詳），故本院在此亦不作判斷。Ｃ、至於「附買回」之定性上爭議，雖然本院從交易流程如實地觀察，認為採擇「融資說」較符合當事人真意（按法律事實之「定性」，一樣是要取向於規範功能。一般言之，契約類型之定性，其在私法上之目標，莫不著重於補充規範之尋找，以便在發生「始料未及」或「情事變更」之情況時，能找到最恰當之補充規範，而稅法上之定性，應該是另有規範功能才對，只不過這樣的規範功能何在﹖而且能否因為此等規範功能之維護，而違反私法上之定性標準，是值得進一步探究的），不過因為雙方都堅持「買賣說」，而本院也認為此等學說之採擇純屬「仁智之見」，因此願意尊重目前之實務作業慣例，以「買賣說」處理債券附買回交易所生之「前手息」問題。而如果以「買賣說」處理債券附買回交易所生之「前手息」問題，則其結論與買賣斷之情形完全相同。註：(1)融資說與買賣說之差異，就利息所得之認定而言，如果接受除息交易中「前手應計息」部分為前手之「利息所得」時，二者惟一之區別僅在利息金額之多寡而已，採買賣說之前手息是按票面利率計算，而採融資說，則前手息是按殖利率（即交易時之實際約定利率）為準。(2)不過在融資說之情況下，「證券公司付息予客戶」與「債券付息機構付息予證券公司」是完全不同的二個法律行為，則本案被告機關前揭「債券付息機構所支付之利息為債券之各個前手客戶所有」之觀點即全然無據。(3)但因為雙方對此已一致主張要依買賣說來處理，因此也需再考慮融資說對本案勝負判斷之影響。四、對債券交易採取買賣說之情況下，如果假設債券前手客戶確曾從債券交易中取得「利息所得」（之所以要用假設，是因為原告對此有爭議，其認為前手客戶從交易中並無獲得「利息收入」，只有獲得「證券交易收入」，本院原本認為前手客戶為營利事業時，仍有「利息所得」發生，而前手客戶為個人時，則無「利息所得」發生，但這點又為被告機關所反對，被告機關是認為無論前手客戶是個人或營利事業，就「前手持有期間、依票面利率計算」之應計息部分，均屬「利息所得」，而這樣的爭議本院認為，由於「實質課稅原則」之定義與其適用之界限，目前仍然過於模糊，而有留待時間進行後續討論之必要，所以才使用「假設」之方式來說明），被告機關將債券付息機構支付利息之行為解為付給之對象為前手客戶，並且認為「債券付息機構扣繳稅款時，是為前手客戶而扣繳」，這樣的見解是否符合規範本旨﹖Ａ、現行實務上之扣繳作業方式：現行實務上之扣繳作業方式是依財政部六十四年九月四日台財稅字第三六四四０號函釋意旨辦理，該函釋意旨如下：１、主旨：中央政府建設公債甲種債票之利息，應由付息機構於付息時，按照所得稅法第八十八條、第八十九條、第九十二條及各類所得扣繳率表等規定，扣繳利息所得稅款，並以付息時債票持有人為納稅義務人，向稽徵機關填報扣繳憑單，並依同法第九十四條規定，將扣繳憑單填送納稅義務人。２、說明：一、．．．．．．．二、本債票無論曾否轉讓，均應由付息機構，以付息時之持票人為納稅義務人（記名式者為最後記名之人）就全部利息一次扣繳所得稅；並根據持票人之身分證明，依法填報扣繳憑單。納稅義務人為中華民國居住之個人或營利事業者，應將該項利息所得，依法合併當年度所得申報所得稅。Ｂ、現行之扣繳作業實務之缺失：１、上開現行實務作法，其缺點在於弱化了扣繳義務之二大功能：ａ、首先，因為扣繳之對象，從經濟實質層面觀察，不全然是真正賺得並依法應申報該持有期間應計利息為利息收入之人，造成所得稅法第八十九條第一項第二款扣繳制度下之納稅義務人（取得所得者）與結算申報量能課稅制度下之納稅義務人產生不一致的情形。ｂ、其次，稅捐稽徵機關取得扣繳稅款之時間會延後，無法在收入實現之際，立即取得稅源以供財政週轉之用。Ｃ、正因實務作法及財政部六十四年函釋弱化了扣繳制度掌握稅源與即時就源扣繳以利國庫資金調度之功能，以至於使「扣繳制度」與「結算申報量能課稅」間，產生了若干調和困擾，間接有損賦稅公平之終極目標。但既然已經對證券公司扣繳了，則事後當然要准其抵銷。這點與扣繳制度之功能如何設計才能發揮到最大，是不同層次的問題。Ｄ、而稅捐稽徵機關之所以會持「『就債券前手持有期間之應計利息金額計算得出扣繳稅款』範圍內，不准證券公司拿債券付息機構扣繳之暫扣款來扣抵該證券公司當年度營利事業所得稅稅款」之見解，其目的或許是有意回復「掌握稅源」之功能（至於扣繳太慢的既成事實已無從矯正），而將此等扣繳稅款算為各自前手客戶之暫扣款。Ｅ、但是這種作法在法律上不應准許，因為：１、錯誤的結果只能用正確的行為來導正，而不是使用成本低廉的法律擬制手段，將錯誤的結果擬制為正確的結果。因為錯誤的結果是導因於錯誤的行為，而且錯誤行為通常不會只帶來一個錯誤結果，而是同時帶來一組的錯誤結果，也會對事實狀態產生全面的影響，如果只以法律擬制的手段將其中一個錯誤的結果調整為正確的結果，卻忽略了錯誤行為對事實層面所造成的其他影響，這樣的作法不會解決問題，只會帶來更多的問題，所以此等作法難以被接受。２、稅捐稽徵機關硬將「債券付息機構對持有債券證券公司付息時之扣繳行為」，解為是「債券付息機構直接對前手客戶之利息所得扣繳」，而不是對證券公司扣繳。可是暫扣之現金卻是從支付給證券公司的現金中扣下，換言之，每一個前手雖被稅捐稽徵機關認為在法律上「曾被扣繳過現金」，但其領取自買入者（例如證券公司）代墊之應計利息款現金金額，卻一毛沒少。此時證券公司與客戶間之法律關係要如何調整？用什麼法律關係來調整﹖調整的成本有多高？誰負擔這個成本？還有客戶是否因此能享受到將暫扣款扣抵稅額的權利（現行實務上稅捐稽徵機關並未容許「所有」之營利事業客戶均享有抵扣稅款之機會，甚至有些客戶連自己享有扣抵權都不知悉）？這些問題，都會因為稅捐稽徵機關之現行作業方式，而逐一浮現。３、法律擬制手段須有法律明文之授權，不得任意為之，而現行行政實務上，行政機關卻經常在事實認定上以法律擬制手法來處理事實問題，而用一些複雜難解的法律用語去掩蓋簡單的事實定性問題。４、簡單的說，不同的事實即應為不同之定性及處理，不容隨便混為一談，在本案之情況，稅捐稽徵機關不能以這種方式（把二個事實併成一個事實）來解釋及適用法律，而限制證券公司就暫扣款行使抵扣權。Ｆ、至於「債券交易，在採買賣說之情況下，前手客戶取得之買賣價金中是否含有『利息所得』」以及「如果其有利息所得，則證券公司是否應在支付債券買入交割款予前手客戶之同時，即就應計利息部分進行扣繳」等法律問題，由於不在本案之審理範圍內，本院無庸表明其法律意見，亦附此敘明之。五、綜上所述，本件原處分有關「不准原告以債券前手息一三、０八五、三八三元抵繳原告八十六年度營利事業所得稅之應納稅款部分」之規制性決定自有不當，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰予撤銷之，另由被告機關為適法之決定。參、本案有關「短期票券交易損失得否認列」之爭點，本院判斷如下：一、現行稅法上有關「短期票券利息所得稅捐課徵」之法制背景說明：Ａ、短期票券之定義：按依所得稅法第十四條第四類三之規定，所謂「短期票券」者，乃是指「一年以內到期之國庫券、可轉讓之銀行定期存單、銀行承兌匯票、商業本票及其他經財政部核準之短期債務憑證」。Ｂ、「短期票券所生利息所得」之定義以及其在稅捐法制上之效果：１、按在個人綜合所得稅之計算上，依所得稅法第十四條第四類三第一款之規定，「短期票券到期兌償金額超過首次發行價格部分為利息所得」，而且此等利息所得，除依所得稅法第八十八條規定扣繳稅款外，不計入取得者之個人綜合所得總額中。２、而營利事業所得稅之計算，依所得稅法第二十四條第二項之規定，營利事業如有上開短期票券之利息所得，亦僅依第八十八條規定扣繳稅款，而不計入取得者之營利事業所得總額中。Ｃ、而從上開規定中，對「短期票券利息所得之所得稅課徵」應有以下之背景認知：１、首先必須明瞭所謂「短期票券利息所得之分離課稅」，其分離課稅之稅基為「買入短期票券之價格」（成本面）與「短期票券到期領得兌償金額」（收入面）之差額。ａ、按課稅所得原本是「收入減成本及費用」而形成，若有「分離課稅」或「分離免稅」之情形，首先要問的是，那些項目自課稅所得計算過程抽離，而作為計算「分離課稅」或「分離免稅」項下「所得」之基礎。ｂ、在證券交易所得「分離免稅」之情形，是將「與證券交易有關」之一切「成本、費用與收入」均自「課稅所得」項下抽離，而獨立計算出「證券交易損益」，有所得時課稅，有虧損時也必須由納稅義務人自行承當（所得稅法第四條之一參照）。ｃ、而短期票券利息所得之「分離課稅」則是將原本歸入「課稅所得」項下之「買入短期票券之價格」與「短期票券到期領得兌償金額」抽離，並以二者之差額計算其損益。至於貸款來買入短期票券所支付之利息與為買入短期票券而支出之人事、管理費用，仍然計入課稅所得之成本及費用項下。換言之，短期票券利息所得之形成並非單由「收入面」為之，也包括買入短期票券支出價金之「成本面」。２、短期票券不是證券交易稅條例第一條第二項及證券交易法第六條所稱之「有價證券」，而且其短期票券交易而生之損益亦非所得稅法第四條之一所稱「證券交易」之「所得」或「損失」。另外短期票券交易也不應如同前述「因政府債券買賣」一般，使出賣人因而有「應併入一般課稅所得項下」之「普通利息所得」發生，其理由如下：ａ、從現行實證法言之：I、按證券交易稅條例第一條第二項規定：「前項所稱有價證券，係指各級政府發行之債券，公司發行之股票、公司債及經政府核准得公開募銷之其他有價證券。」而證券交易法第六條第一項則規定：「本法所稱有價證券，謂政府債券、公司股票、公司債券及經財政部核定之其他有價證券。」但上述短期票卷，則係指「一年以內到期」之「國庫券」、「可轉讓之銀行定期存單」、「銀行承兌匯票」、「商業本票」及「其他經財政部核準之短期債務憑證」，至少在法律文字之定義上即已將「短期票券」排除在證券交易稅條例第一條第二項及證券交易法第六條第一項所稱之「有價證券」範圍外。II、次查依財政部八十二年十月二十七日台財稅字第八二一五００九九０號函釋意旨所示：「七十八年十二月三十日修正公布所得稅法增列第四條之一條文，自七十九年一月一日起，證券交易所得停徵所得稅之規定，原係為簡化稽徵程序，惟又慮及合理課稅原則，及同時配合修正證券交易稅條例，提高證券交易稅稅率為千分之六，而全面停徵證券交易所得稅。」由此可見證券交易稅條例第一條第二項所稱之「有價證券」應與所得稅法第四條之一所稱「證券」，應同其範疇。ｂ、從法理觀點言之：I、如同前述，短期票券利息所得之定義，並不是按持有期間來計算，而是直接將「首次發行價格」與「到期兌償金額」間之差額，以法律定性為「利息所得」。II、而短期票券之流通正如同上開政府債券一般，同樣有初級市場與次級市場的建立。而證券商在初級市場買入短期票券後，一樣會在到期日前在次級市場進行交易。當然短期票券是按固定稅率分離課稅，所以在債券交易時，買賣雙方自然會將利息稅負百分之二十反映在價格中，轉嫁予出賣人承當，此時：(1)、如果將短期票券到期前出賣人出售短期票券所生之所得解為「證券交易所得」，固然出賣人取得之價金中，百分之二十之稅負已預扣了，此時將此部分所得免稅，對出賣人稅負之影響，表面看來似無不同。但是這裏如考慮到出賣人其他因取得短期票券而支付之成本及費用（例如其是向銀行貸款來買短期票券，或請人研究買那種短期票券）能否計入課稅所得中之減項計算，稅負即會改變，因此此種稅負無法在交易中適當的轉嫁出去，如此將有礙於短期票券之流通性。(2)、而短期票券之交易在現行交易實務上並不採取前開政府債券交易的「除息交易」之概念，因此並無「按持有期間、依票面利率計算（事實上有些短期票券，只有到期兌領金額，而無利息約定）」之「利息所得」所產生。此時即使退一步言之，對短期票券之交易，採取上開類似「除息交易」之概念，將依時間久暫分攤計算之權值列為「利息所得」，但此等「利息所得」也要算入前手出賣人之課稅所得總額中，其結果不僅與前相同（即稅負無法在交易中適當的轉嫁出去，礙於短期票券之流通性），甚且會與「短期票券利息所得分離課稅」之立法政策相衝突。３、因此稅捐稽徵機關本於職權，於六十九年八月二十五日作成台財稅第三七一一四號函，而對所得稅法第十四條第四類三第一款之規定內容，作了擴張性的解釋，而將「短期票券之利息所得」範圍不再限於「短期票券到期兌償金額超過首次發行價格部分」，也包括因出售短期票券而生之「短期票券出售金額超過首次發行價格部分」。註：該函內容為要旨：釋示營利事業購入短期票券在未到期前出售者課稅扣繳釋疑。全文內容：一、營利事業購入六十六年二月一日以後發行之短期票券，其利息所得，依所得稅法第二十四條第二項規定，由扣繳義務人依各類所得扣繳率表之規定，於票券到期兌償時一次扣繳稅款，不再併計納稅人之營利事業所得額。因此，營利事業購入短期票券，在未到期出售者，並不發生繳納所得稅問題。二、依前項說明，營利事業購入短期票卷，在未到期前出售所取得之利息收入，毋需扣繳稅款，亦免予併計當期營利事業所得額課稅。本院認為上開函釋內容符合所得稅法第十四條第四類三第一款之規範意旨，應屬法律之正確解釋。二、而明瞭上開「短期票券利息所得稅捐課徵」之法制背景後，則可清楚得知，「短期票券交易損益」是被劃入「短期票券利息所得分離課稅」之範圍內，因此其「買入短期票券之價格」與「賣出短期票券之收入」自始即自「一般課稅所得」之成本及收入抽離，不併入課稅所得之計算範圍內。如果該收入與成本相減結果為負數，亦屬短期票券之交易損失，當然不應計入一般課稅所得之計算範圍內，而財政部八十七年七月二十三日台財稅第八七一九五四八０一號函釋意旨，正是上開法律意見之重申（該函要旨為：「營利事業購入短期票券，在未到期前出售發生之所得，並不發生繳納所得稅問題，亦免予併計營利事業所得額；其在未到期前出售發生之損失，亦不得列為費用或損失，於計算營利事業所得額時減除」）。從而被告機關依此函示，剔除原告申報之短期票券交易損失一二五、九九六、五九Ｏ元，於法即無不合。三、至於原告所引財政部七十年一月二十九日台財稅第三○七六三號函（其函釋要旨謂：「營利事業購入短期票券，如未到期前出售予票券金融公司發生之損失，可作該事業當年度之損失處理」），依本院前開法律意見乃是對法律之錯誤解釋，應不得予以援用。另外原告對所得稅法第十四條第四類三第一款規定內容之解釋，亦有法規範體系之誤解，本院已將條文規範本旨詳述如前，爰不再另行逐一指駁。四、又財政部上開七十年一月二十九日台財稅第三○七六三號函釋意旨早在七十六年以後即不再援用（因為上開函文並未編入財政部賦稅法令審查委員會編印之七十六年版、七十九年版、八十三年版及現行之八十三年版「所得稅法令彙編」中，且早自七十六年六月十日起，財政部曾多次宣示該函釋不再援用），本案爭訟標的為八十六年度發生之稅負，且原告對此部分亦無主張「信賴保護原則」，因此並無再加討論之必要，亦附此敘明之。五、綜上所述，原處分（包含復查決定）有關剔除原告申報之短期票券損失部分於法並無不合，訴願決定予以維持亦無違誤，原告訴請撤銷於法無據，應予駁回。據上論結，本件原告之訴為一部有理由，一部無理由，依行政訴訟法第一百零四條、民事訴訟法第七十九條但書，判決如主文。中華民國九十一年十一月二十九日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年十一月二十九日書記官林麗美",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "之"
    ],
    "clerks": [
      "林麗美"
    ],
    "plaintiffs": [
      "萬泰商業銀行股份有限公司"
    ],
    "defendants": [
      "財政部台北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:43:16",
  "updated_at": "2016-02-05 02:43:16"
}