{
  "identify": "TPD-91-小上-172-20021129-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "小上",
  "number": "172",
  "jcheck": "1",
  "reason": "返還押租金等",
  "content": "臺灣臺北地方法院民事裁定  九十一年小上字第一七二號\n    上  訴  人  乙○○\n    被  上訴人  甲○○\n右當事人間返還押租金等事件，上訴人對於中華民國九十一年六月二十日，本院台北\n簡易庭九十一年度北小字第一○○九號第一審判決提起上訴，本院裁定如左：\n    主    文\n上訴駁回。\n第二審訴訟費用新台幣捌佰伍拾玖元由上訴人負擔。\n    理    由\n一、按對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之\n    ，民事訴訟法第四百三十六條之二十四第二項定有明文。依同法第四百三十六條\n    之三十二第二項、第四百六十八條規定，判決不適用法規或適用不當者，為違背\n    法令；而判決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法\n    令。是當事人提起上訴，如依民事訴訟法第四百三十六條之二十五規定，以小額\n    程序之第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應\n    有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示\n    該法則之旨趣；倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內\n    容；如以民事訴訟法第四百三十六條之三十二第二項、第四百六十九條第一款至\n    第五款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴\n    狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相\n    合時，即難認為已對小額程序之第一審判決之違背法令有具體之指摘，其上訴自\n    難認為合法，即屬不應准許，應予駁回，最高法院著有二十六年度鄂上字第二三\n    六號判例，可資參照。\n二、本件上訴理由如附件所示。\n三、經查，上訴人主張其與被上訴人間，除門牌號碼台北市○○街七四號一樓小吃店\n    部分外，另就系爭房屋之地下室部分，被上訴人曾帶領上訴人至地下室查看，兩\n    造間就地下室部分，確有租賃關係存在，該地下室部分之租金，為每個月新台幣\n    （下同）五百元，租賃期間亦係自民國九十一年二月十六日起至九十三年二月七\n    日止，被上訴人並預收五百元之租金。嗣被上訴人於九十一年二月十二日，發現\n    不能使用地下室時，即對上訴人表示系爭一樓房屋和地下室部分，均終止租約，\n    致使上訴人受有損害云云。然查，上訴人對於原審判決有何違背法令事由，以及\n    依訴訟資料可認為原判決有違背法令之事實，均未具體指摘，徒以前開事由提起\n    上訴，參酌上開判例意旨，自難謂為合法，應予駁回。\n四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之三十二第二項、\n    第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      十一      月    二十九  日\n                                 民事第六庭審判長法     官  林惠瑜\n                                                 法     官  黃蓓蓓\n                                                 法     官  姜悌文\n右為正本係照原本作成\n本裁定不得抗告\n中      華      民      國    九十一    年      十二      月        二  日\n                                                法院書記官  陳鳳瀴\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用新台幣捌佰伍拾玖元由上訴人負擔。",
    "reason": "一、按對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之\n    ，民事訴訟法第四百三十六條之二十四第二項定有明文。依同法第四百三十六條\n    之三十二第二項、第四百六十八條規定，判決不適用法規或適用不當者，為違背\n    法令；而判決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法\n    令。是當事人提起上訴，如依民事訴訟法第四百三十六條之二十五規定，以小額\n    程序之第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應\n    有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示\n    該法則之旨趣；倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內\n    容；如以民事訴訟法第四百三十六條之三十二第二項、第四百六十九條第一款至\n    第五款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴\n    狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相\n    合時，即難認為已對小額程序之第一審判決之違背法令有具體之指摘，其上訴自\n    難認為合法，即屬不應准許，應予駁回，最高法院著有二十六年度鄂上字第二三\n    六號判例，可資參照。\n二、本件上訴理由如附件所示。\n三、經查，上訴人主張其與被上訴人間，除門牌號碼台北市○○街七四號一樓小吃店\n    部分外，另就系爭房屋之地下室部分，被上訴人曾帶領上訴人至地下室查看，兩\n    造間就地下室部分，確有租賃關係存在，該地下室部分之租金，為每個月新台幣\n    （下同）五百元，租賃期間亦係自民國九十一年二月十六日起至九十三年二月七\n    日止，被上訴人並預收五百元之租金。嗣被上訴人於九十一年二月十二日，發現\n    不能使用地下室時，即對上訴人表示系爭一樓房屋和地下室部分，均終止租約，\n    致使上訴人受有損害云云。然查，上訴人對於原審判決有何違背法令事由，以及\n    依訴訟資料可認為原判決有違背法令之事實，均未具體指摘，徒以前開事由提起\n    上訴，參酌上開判例意旨，自難謂為合法，應予駁回。\n四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之三十二第二項、\n    第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定九十一年小上字第一七二號上訴人乙○○被上訴人甲○○右當事人間返還押租金等事件，上訴人對於中華民國九十一年六月二十日，本院台北簡易庭九十一年度北小字第一○○九號第一審判決提起上訴，本院裁定如左：主文上訴駁回。第二審訴訟費用新台幣捌佰伍拾玖元由上訴人負擔。理由一、按對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之，民事訴訟法第四百三十六條之二十四第二項定有明文。依同法第四百三十六條之三十二第二項、第四百六十八條規定，判決不適用法規或適用不當者，為違背法令；而判決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法令。是當事人提起上訴，如依民事訴訟法第四百三十六條之二十五規定，以小額程序之第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容；如以民事訴訟法第四百三十六條之三十二第二項、第四百六十九條第一款至第五款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對小額程序之第一審判決之違背法令有具體之指摘，其上訴自難認為合法，即屬不應准許，應予駁回，最高法院著有二十六年度鄂上字第二三六號判例，可資參照。二、本件上訴理由如附件所示。三、經查，上訴人主張其與被上訴人間，除門牌號碼台北市○○街七四號一樓小吃店部分外，另就系爭房屋之地下室部分，被上訴人曾帶領上訴人至地下室查看，兩造間就地下室部分，確有租賃關係存在，該地下室部分之租金，為每個月新台幣（下同）五百元，租賃期間亦係自民國九十一年二月十六日起至九十三年二月七日止，被上訴人並預收五百元之租金。嗣被上訴人於九十一年二月十二日，發現不能使用地下室時，即對上訴人表示系爭一樓房屋和地下室部分，均終止租約，致使上訴人受有損害云云。然查，上訴人對於原審判決有何違背法令事由，以及依訴訟資料可認為原判決有違背法令之事實，均未具體指摘，徒以前開事由提起上訴，參酌上開判例意旨，自難謂為合法，應予駁回。四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之三十二第二項、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十一年十一月二十九日民事第六庭審判長法官林惠瑜法官黃蓓蓓法官姜悌文右為正本係照原本作成本裁定不得抗告中華民國九十一年十二月二日法院書記官陳鳳瀴",
  "characters": {
    "judges": [
      "林惠瑜",
      "黃蓓蓓",
      "姜悌文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:48:24",
  "updated_at": "2016-02-05 02:48:24"
}