{
  "identify": "TPS-91-台上-2419-20021129",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2419",
  "jcheck": "",
  "reason": "拆屋還地",
  "content": "最高法院民事判決                              九十一年度台上字第二四一九號\n    上  訴  人  黃家正\n                黃建雄\n                張雪子\n    右三人共同\n    訴訟代理人  朱昌碩律師\n    上  訴  人  陳資仁\n    訴訟代理人  張質平律師\n    上  訴  人  張慶瑞\n    訴訟代理人  楊建強律師\n    上  訴  人  潘朝輝\n                潘朝清\n                周朝明\n    右三人共同\n    訴訟代理人  連一鴻律師\n    被 上訴 人  鈺成建設企業有限公司\n    法定代理人  廖敏雄\n    被 上訴 人  廖森泉\n    右二人共同\n    訴訟代理人  徐揆智律師\n右當事人間請求拆屋還地事件，上訴人對於中華民國九十年八月七日台灣高等法院第\n二審更審判決（八十九年度重上更(二)字第三二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：坐落台北市○○區○○段三小段四○三號土地為被上訴人共有，\n同小段三八六、四○二號土地，為被上訴人鈺成建設企業有限公司（下稱鈺成公司）\n所有。上訴人周朝明、潘朝輝、潘朝清（下稱周朝明等三人）共有門牌為台北市○○\n街五七號房屋、上訴人張慶瑞所有門牌為同街五五號房屋，依次占用四○三號土地如\n原判決附圖（下稱附圖）所示部分面積九二平方公尺、部分面積一一六平方公尺\n；上訴人黃建雄、黃家正（下稱黃建雄等二人）共有門牌為同街四七號房屋、上訴人\n陳資仁所有門牌為同街四五巷二號房屋，依次占用四○二號土地如附圖所示部分面\n積五五平方公尺、部分面積六十平方公尺；上訴人張雪子所有門牌為同街五一號房\n屋，占用四○二、四○三號土地上如附圖所示、部分面積共七二平方公尺，均無\n正當權源。爰依民法第七百六十七條規定，求為命潘朝清、潘朝輝自附圖所示土地\n上之房屋遷出，及周朝明、張慶瑞、黃建雄等二人、陳資仁、張雪子各將所有房屋拆\n除，返還占用之四○三號土地與被上訴人，返還占用之三八六、四○二號土地與被上\n訴人鈺成公司之判決（第一審命黃建雄等二人、張雪子、陳資仁、張慶瑞拆屋還地，\n及命潘朝輝、潘朝清自所居房屋遷出，駁回被上訴人就周朝明拆屋還地之請求。上開\n當事人各就其敗訴部分提起上訴，被上訴人於原審更審前為訴之追加，主張如附圖\n所示建物為周朝明等三人所共有，求為命周朝明等三人將該房屋拆除，返還占用之土\n地與被上訴人之判決。原審就被上訴人上訴及追加之訴部分，判命周朝明等三人拆屋\n還地，駁回除周朝明以外上訴人之上訴，上訴人各就其敗訴部分，提起第三審上訴）\n。\n上訴人則以：系爭玉成街五七、五五號房屋係由其基地所有人張乞食所建，其子張天\n送、張文山、張寶貴繼承後，將五七號房屋連同土地出售周玉勉，將五五號房屋連同\n土地出售周成業、周萬居，再轉售周玉勉，嗣周玉勉將五七號房屋贈與周朝明等三人\n，將五五號房屋贈與潘次郎，再轉贈潘正宏、潘正中，後由張慶瑞購得。同街四七號\n、四五巷二號、五一號房屋則由其基地所有人張再生所建，張再生將四七號房屋連同\n土地出售張中庸，再轉售陳溪柱、陳溪松，復轉售張江卻，終由黃建雄等二人購得；\n將四五巷二號房屋連同土地出售李伊吉、李伊柱，再由陳資仁購得；五一號房屋亦輾\n轉由張雪子受讓取得。上開房屋及土地既原同屬一人所有，先後分開出賣，依最高法\n院四十八年台上字第一四五七號判例意旨，應認兩造就系爭土地有租賃關係存在等語\n，資為抗辯。\n原審依審理之結果，以：查系爭台北市○○區○○段三小段第三八六、四○二號土地\n為被上訴人鈺成公司所有，同小段第四○三號土地為被上訴人二人所共有，系爭三八\n六、四○二、四○三號土地於重測前依序分別為台北市南港區○○○段第一二七之二\n五、二七、二八號土地，均係自日據時代台北縣南港鎮○○○段第一二七號土地分割\n而來，而日據時代台北縣南港鎮○○○段第一二七號土地原為張再生、張中庸與其餘\n共有人共有，民國六十三年間經共有人訴請分割，台灣台北地方法院以六十三年家訴\n字第九號判決分割確定，嗣經辦理分割登記後地號變更為台北市南港區○○○段一二\n七至一二七之二八號等土地。又黃建雄等二人、周朝明等三人、張慶瑞、張雪子、陳\n資仁等目前使用居住之房屋及各該房屋占有系爭土地如前開附圖編號所示等事實，為\n兩造所不爭執，並有土地登記簿謄本、松山地政事務所八十八年一月二十五日、同年\n四月二十日北市松地一字第八八六○六五七○○○號、八八六○四六九九○○號函及\n附件在卷足稽（一審卷一第一二至一四頁、重上更(一)卷九三至一五五、一八五至一八\n八頁），復經第一審法院會同地政人員履勘無誤，並製有勘驗筆錄及複丈成果圖在卷\n可按（一審卷一第四五、四六、五九、六○頁），堪信為真實。系爭四○二號土地上\n如附圖所示部分之門牌號碼台北市○○街四七號建物係黃家正、黃建雄所有之事實\n，為其二人所不爭執，雖辯稱：其所有之上揭四七號建物，原係訴外人即系爭土地原\n所有人張再生所有，張再生將上揭四七號建物出賣予訴外人張中庸，張中庸再出賣予\n陳溪柱、陳溪松及張江卻，再由陳、張三人以張江卻名義出賣予黃家正、黃建雄，該\n建物及土地原同屬一人所有，因分別出賣而致建物、土地所有人不同，應認土地所有\n人默許建物所有人繼續使用土地云云，並提出買賣契約書為證。惟查張再生與張中庸\n、陳福、陳溪柱於四十一年十二月二十七日簽訂之買賣契約書係記載「仝立契約書人\n張再生（以下簡稱甲方），陳溪柱、陳福、張中庸等（以下簡稱乙方）等，茲為買賣\n後載土地，雙方當面喜悅所有議定條件開列如左：第壹條：為買賣土地之標示：七星\n郡內湖庄後山坡壹佰貳拾柒番之中，一建物敷地伍拾坪左右。第貳條：價款：議定每\n坪為新台幣捌拾元正，照實際買賣坪數計價。……」，有該土地買賣契約書在卷可按\n（一審卷一第一四七頁），依該買賣契約書所載，係出售土地之買賣事宜，而無出售\n其上建物之記載，亦無其上有張再生所有建物之記載。又陳溪柱、陳福、張中庸於同\n日另行簽訂之「合購基地契約書」，亦載明「仝立契約書人陳溪柱（以下簡稱甲方）\n、陳福（以下簡稱乙方）、張中庸（以下簡稱丙方）等，茲為合同向地主承買『基地\n』，互相間書面喜悅所有議定條項開列如左：第壹條：為合同出價承買『基地』之標\n示：七星郡內湖庄後山坡壹佰貳拾柒番之中，一建物敷地伍拾坪左右。第貳條：甲、\n乙、丙方等各平均出價承買前條『基地』，以為建築之用。第參條：甲、乙、丙方現\n各有房屋建築在該基地上，應各自拆除。……」，有該合購基地契約書附卷可稽（重\n上字第九九號卷一○一、一○二頁）。觀諸上開合購基地契約書所載，亦證陳溪柱、\n陳福、張中庸係向地主張再生購買『基地』，而該基地上之建物係其三人向張再生購\n買基地前各自所蓋，而屬其三人所有，非張再生所有。另證人陳溪松亦證稱：「……\n我哥哥等四人向張再生買土地來蓋房子即四七、四九、五一、五三號房屋，……」（\n重上字第九九號卷一九三頁正面）；證人張再生亦證稱：「……系爭土地我原是共有\n人，陳溪柱房屋蓋好再向我們五房分管部分買土地……」、「……該土地上陳溪柱等\n人先蓋好房屋三間，沒有經過我同意，我說為何在我土地上蓋房子，後來我想是親戚\n所以只好賣給他們……。」、「有賣土地給陳溪柱，當時在我分管的土地上我發現陳\n溪柱無權占有，張天送告訴我說陳溪柱在我分管的土地上蓋房子，被占有的地方大約\n五十坪，……」等語明確（重上字第九九號卷五八頁、重上更(二)卷一七二、一七三頁\n）。黃建雄等二人又無法舉證證明上揭四七號建物原為張再生所有，則四七號建物非\n地主張再生所有，堪以認定，黃建雄等二人此部分抗辯自難採信。系爭四七號建物既\n非原土地所有權人張再生所有，縱嗣後確有人將該建物輾轉出賣予黃建雄等二人，仍\n與最高法院四十八年台上字第一四五七號判例所示「土地及房屋同屬一人，而將土地\n及房屋同時或先後出賣……應推斷土地承買人默許房屋承買人繼續使用土地」等情形\n有別，自不得援引為本件之抗辯，是無法遽認此種情形下，土地所有權人有默許建物\n所有權人繼續使用土地之情事。此外，黃建雄等二人又未證明有何使用系爭土地之合\n法權源，被上訴人鈺成公司本於民法第七百六十七條規定，訴請黃建雄等二人拆除前\n開四七號建物返還土地部分，即屬有據，應予准許。系爭第四○二、四○三號如附圖\n所示、土地上門牌號碼台北市○○街五一號建物，係張雪子所有，為張雪子所不\n爭執，雖辯稱：四十一年十二月二十七日陳溪柱、陳福、張中庸向張再生購買四七、\n四九、五一號房地，其中五一號房地由陳溪柱分得，陳溪柱再出售予黃金花，六十一\n年八月二十七日黃金花再出售予張雪子，應有最高法院四十八年台上字第一四五七號\n判例之適用云云。但查四十一年十二月二十七日張再生與張中庸、陳福、陳溪柱訂定\n之買賣契約書並無法據為系爭五一號建物為張再生所有之證明，及依證人陳溪柱、張\n再生所述五一號建物非屬張再生所有，已如前述。另六十一年八月二十七日張雪子與\n黃金花簽訂之不動產買賣契約書亦載明五一號房屋係四十三年建築，即張再生出售土\n地後所蓋，有買賣契約書可憑（一審卷一第一五○頁），則五一號建物非屬張再生所\n有，已堪認定，核與前揭最高法院四十八年台上字第一四五七號判例情形不同，亦無\n從遽認此種情形下，土地所有權人有默許建物所有權人繼續使用土地之情事。張雪子\n又未能舉證證明有何使用系爭土地之合法權源，該五一號建物使用系爭第四○二、四\n○三地號土地，核屬無權占有。被上訴人本於民法第七百六十七條規定，訴請張雪子\n將第四○二、四○三號土地上如附圖、所示五一號建物拆除，將部分土地返還\n被上訴人鈺成公司，部分土地返還被上訴人，於法並無不合，應予准許。系爭第四\n○二號上如附圖所示土地上門牌號碼同上玉成街四五巷二號建物，為陳資仁所有之\n事實，為陳資仁所不爭，雖辯稱：四五巷二號建物及四○二號土地為張再生所有，張\n再生於四十二年十月十日將房地售予李伊吉、李伊助，七十一年十二月二十四日其再\n向李伊吉、李伊助及李松根購買四五巷二號房地，依最高法院四十八年台上字第一四\n五七號判例，其有使用系爭土地之合法權源云云，並提出四十二年十月十日張再生與\n李伊吉、李伊助所簽訂杜賣證書為證。然查該紙杜賣證書上之不動產標示載明為「台\n北縣南港鎮後山坡壹貳柒番之內一、建物敷地貳拾壹坪參合零勺陸才」，核其意係指\n該買賣之不動產為上揭第一二七地號內如該證書後附略圖建物坐落之基地，並非連同\n建物一同出賣；況該杜賣證書後附略圖上係標明為「出賣土地略圖」，且不動產標示\n項後之「批明」亦記明「該項土地現尚未分筆，分筆後其地號自當變更，又如日後要\n產權移轉登記時，本人（指張再生）當予以協助，不敢刁難，拒絕等情。」，有杜賣\n證書為證（一審卷一第三六至三八頁），則該杜賣證書無法為系爭四五巷二號建物為\n張再生所有之證明。另卷附陳資仁與李松根、李伊助、李伊吉等三人訂立之不動產買\n賣契約書註明記載：「買賣不動產標示：１、台北市南港區○○○段一二七號內建地\n：貳壹坪參○六才前記土地係出賣人李伊助、李伊吉等二人向張再生買受取得，但尚\n未辦妥過戶。２、仝所地號上即玉成街四五巷二號平房乙棟全部。出賣人李松根」等\n語（一審卷一第一八九、一九○頁）。證人李伊吉亦證稱：「門牌號碼有登記，房子\n是自己蓋的，土地是我父親（即李松根）向張再生買得的，當時買土地只有一張賣渡\n證而已」、「我父親買土地來時，上有土角厝，後來不能住，所以拆掉改建成現在房\n屋，再後來即將之賣予陳資仁」等語（重上字第九九號卷一九○頁反面、一九一頁正\n面）。張再生亦證稱：「……我只記得我有賣土地給李松根，而土地上有李松根自己\n蓋的房子，因土地上已蓋了房子，所以不得已把土地賣給李松根，我只賣土地，並沒\n有賣房子，房子是李松根自己蓋的」等語（重上字第九九號卷六○頁反面）。是系爭\n四五巷二號房屋，非屬分割前之一二七號土地分管之原共有人張再生所有，已堪認定\n，核與前揭最高法院四十八年台上字第一四五七號判例所示之情形不同，自無該判例\n之適用，陳資仁又無法證明有何使用系爭土地之合法權源，則該四五巷二號建物使用\n系爭第四○二地號土地，即屬無權占有，鈺成公司本於民法第七百六十七條規定，請\n求陳資仁拆屋還地，亦屬於法有據，應予准許。系爭門牌號碼玉成街五七號建物係周\n朝明等三人所有，為其所不爭執，雖辯稱：訴外人張乞食於其分管共有之後山坡段一\n二七號土地上，建有玉成街五七號房屋，嗣後土地重測改編為玉成段三小段四○三號\n，而張乞食於三十四年一月十九日死亡，上開房地即由其子張天送、張文山及張寶貴\n繼承取得，並於四十二年八月二十日將上開房地出售與其母周玉勉，七十五年一月三\n十日周玉勉將該五七號房地贈與周朝明等三人云云。然查周朝明等提出之四十二年八\n月二十日張天送、張文山及張寶貴出具之收據係記載「今收周玉勉『買地款』新台幣\n參仟壹佰零肆元」（重上更(二)卷二八頁），僅能證明張天送等三人有出售土地予周玉\n勉，至是否出售系爭之四○三號土地，已無證據證明之，況其上亦無出售五七號建物\n之記載，不能因此即謂該收據係周玉勉向張天送等三人購買五七號建物之證明。又以\n張乞食為納稅人之三十九年下期台北縣稅捐繳納收據「房屋所在地欄」為「南港區一\n二七號」，「房屋號碼欄」為五十號（同上卷二七頁），另三十八年七月二十日台灣\n省台北縣房捐收據「房屋所在地欄」亦記載「南港區一二七號」（同上卷二七頁），\n均無法證明張乞食所繳納者為系爭五七號建物之房屋稅，自無法為該建物原係張乞食\n所有，嗣再輾轉出售予周玉勉之證明。至以周玉勉為納稅義務人之四十二年度上、下\n期、四十三年上期戶稅繳納通知書（同上卷三○至三二頁），亦僅能證明該三期之戶\n稅由周玉勉繳納之事實，無法證明該建物係讓受自張乞食。故上開周朝明等三人所提\n之證據，均無法證明該建物係自張乞食處讓受。況證人張再生亦證稱：「……有賣土\n地與周玉勉，上面的房子（即系爭五七號房屋）是周玉勉自己建的。最早以前系爭一\n二七號未分割，他們在上面建屋。……」等語在卷（更(一)卷一七六頁），是既無證據\n證明五七號建物係張乞食所有，自無最高法院四十八年台上字第一四五七號判例之適\n用。又潘朝輝、潘朝清有使用系爭五七號房屋，為其二人所不爭，其二人無權占用系\n爭土地，自應遷出五七號建物。被上訴人本於民法第七百六十七條規定，請求周朝明\n等三人將台北市○○區○○段三小段四○三地號上，如附圖所示編號、面積九十二\n平方公尺、門牌號碼台北市○○街五七號建物拆除，將土地返還被上訴人；暨請求潘\n朝輝、潘朝清自該五七號建物遷出，均屬於法有據，應予准許。附圖所示門牌玉成\n街五十五號建物係張慶瑞所有，為其所自承，雖辯稱：五五號建物係張乞食於分管之\n土地上興建，嗣由其繼承人張文山、張寶貴、張天送於四十二年八月二十日出售與周\n成業、周萬居，該二人於六十四年間再轉售周玉勉，周玉勉隨即贈與其子潘次郎，潘\n次郎再轉贈其子潘正中、潘正宏，七十三年五月三十一日再由張慶瑞買受云云，並提\n出張文山等與周成業、周萬居間之買賣契約書、收據各二份為證（一審卷一第一六九\n至一七八頁、重上更(一)卷證物袋）。但查張文山、張天送、張寶貴與周成業、周萬居\n於四十二年八月二十日簽訂之賣渡證係記載「立賣渡證人（即賣主張天送、張文山、\n張寶貴）等今將祖遺坐落台北縣南港鎮○○○段壹貳柒番建物敷地內抽出按定持分之\n額照添附地坪圖所記載拾柒坪點參柒肆賣與周成業、周萬居已經『買主建屋』坐東向\n西現編為台北縣南港鎮玉成巷門牌第參號半棟（前進）……保證此『地』確係本賣主\n等祖遺業產並無不明……」（一審卷一第一六九至一七二頁），觀諸該賣渡證所載張\n天送等人僅出售土地，且售地前周成業等人已於其上建屋。再依張天送等人於同日出\n具之收據亦載「今收周萬居『買地款』新台幣壹仟壹佰肆拾元……」、「今收周成業\n『買地款』新台幣壹仟貳佰壹拾陸元……」（重上更(一)卷證物袋），是系爭五五號建\n物非原土地所有人張乞食、張天送等人所蓋，已堪認定，張慶瑞上開所辯，自難採信\n。系爭五五號建物既非原土地所有權人張乞食等人所有，張慶瑞縱嗣後取得該建物，\n亦與最高法院四十八年台上字第一四五七號判例所示情形有別，自不得援引為本件之\n抗辯，此外，張慶瑞又無法證明有何使用系爭土地之合法權源，被上訴人本於民法第\n七百六十七條規定，訴請張慶瑞拆除前開五五號建物返還土地部分，亦無不含，應予\n准許。並說明兩造其餘攻擊防禦方法不予審究之意見，因而將被上訴人請求上訴人周\n朝明與追加之潘朝輝、潘朝清共同拆屋還地部分，第一審所為被上訴人敗訴之判決廢\n棄，併與追加部分判決如其聲明。就被上訴人請求上訴人潘朝輝、潘朝清遷出房屋，\n請求上訴人黃建雄等二人、張雪子、陳資仁、張慶瑞拆屋還地部分，維持第一審所為\n被上訴人勝訴之判決，駁回上訴人（周朝明除外）之上訴，經核於法並無違背。上訴\n論旨，就原審取捨證據、認定事實及解釋契約之職權行使，暨其餘贅述之理由，各自\n指摘原判決其敗訴部分不當，求予廢棄，均非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十九    日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  顏  南  全\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月     十一     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：坐落台北市○○區○○段三小段四○三號土地為被上訴人共有，\n同小段三八六、四○二號土地，為被上訴人鈺成建設企業有限公司（下稱鈺成公司）\n所有。上訴人周朝明、潘朝輝、潘朝清（下稱周朝明等三人）共有門牌為台北市○○\n街五七號房屋、上訴人張慶瑞所有門牌為同街五五號房屋，依次占用四○三號土地如\n原判決附圖（下稱附圖）所示部分面積九二平方公尺、部分面積一一六平方公尺\n；上訴人黃建雄、黃家正（下稱黃建雄等二人）共有門牌為同街四七號房屋、上訴人\n陳資仁所有門牌為同街四五巷二號房屋，依次占用四○二號土地如附圖所示部分面\n積五五平方公尺、部分面積六十平方公尺；上訴人張雪子所有門牌為同街五一號房\n屋，占用四○二、四○三號土地上如附圖所示、部分面積共七二平方公尺，均無\n正當權源。爰依民法第七百六十七條規定，求為命潘朝清、潘朝輝自附圖所示土地\n上之房屋遷出，及周朝明、張慶瑞、黃建雄等二人、陳資仁、張雪子各將所有房屋拆\n除，返還占用之四○三號土地與被上訴人，返還占用之三八六、四○二號土地與被上\n訴人鈺成公司之判決（第一審命黃建雄等二人、張雪子、陳資仁、張慶瑞拆屋還地，\n及命潘朝輝、潘朝清自所居房屋遷出，駁回被上訴人就周朝明拆屋還地之請求。上開\n當事人各就其敗訴部分提起上訴，被上訴人於原審更審前為訴之追加，主張如附圖\n所示建物為周朝明等三人所共有，求為命周朝明等三人將該房屋拆除，返還占用之土\n地與被上訴人之判決。原審就被上訴人上訴及追加之訴部分，判命周朝明等三人拆屋\n還地，駁回除周朝明以外上訴人之上訴，上訴人各就其敗訴部分，提起第三審上訴）\n。\n上訴人則以：系爭玉成街五七、五五號房屋係由其基地所有人張乞食所建，其子張天\n送、張文山、張寶貴繼承後，將五七號房屋連同土地出售周玉勉，將五五號房屋連同\n土地出售周成業、周萬居，再轉售周玉勉，嗣周玉勉將五七號房屋贈與周朝明等三人\n，將五五號房屋贈與潘次郎，再轉贈潘正宏、潘正中，後由張慶瑞購得。同街四七號\n、四五巷二號、五一號房屋則由其基地所有人張再生所建，張再生將四七號房屋連同\n土地出售張中庸，再轉售陳溪柱、陳溪松，復轉售張江卻，終由黃建雄等二人購得；\n將四五巷二號房屋連同土地出售李伊吉、李伊柱，再由陳資仁購得；五一號房屋亦輾\n轉由張雪子受讓取得。上開房屋及土地既原同屬一人所有，先後分開出賣，依最高法\n院四十八年台上字第一四五七號判例意旨，應認兩造就系爭土地有租賃關係存在等語\n，資為抗辯。\n原審依審理之結果，以：查系爭台北市○○區○○段三小段第三八六、四○二號土地\n為被上訴人鈺成公司所有，同小段第四○三號土地為被上訴人二人所共有，系爭三八\n六、四○二、四○三號土地於重測前依序分別為台北市南港區○○○段第一二七之二\n五、二七、二八號土地，均係自日據時代台北縣南港鎮○○○段第一二七號土地分割\n而來，而日據時代台北縣南港鎮○○○段第一二七號土地原為張再生、張中庸與其餘\n共有人共有，民國六十三年間經共有人訴請分割，台灣台北地方法院以六十三年家訴\n字第九號判決分割確定，嗣經辦理分割登記後地號變更為台北市南港區○○○段一二\n七至一二七之二八號等土地。又黃建雄等二人、周朝明等三人、張慶瑞、張雪子、陳\n資仁等目前使用居住之房屋及各該房屋占有系爭土地如前開附圖編號所示等事實，為\n兩造所不爭執，並有土地登記簿謄本、松山地政事務所八十八年一月二十五日、同年\n四月二十日北市松地一字第八八六○六五七○○○號、八八六○四六九九○○號函及\n附件在卷足稽（一審卷一第一二至一四頁、重上更(一)卷九三至一五五、一八五至一八\n八頁），復經第一審法院會同地政人員履勘無誤，並製有勘驗筆錄及複丈成果圖在卷\n可按（一審卷一第四五、四六、五九、六○頁），堪信為真實。系爭四○二號土地上\n如附圖所示部分之門牌號碼台北市○○街四七號建物係黃家正、黃建雄所有之事實\n，為其二人所不爭執，雖辯稱：其所有之上揭四七號建物，原係訴外人即系爭土地原\n所有人張再生所有，張再生將上揭四七號建物出賣予訴外人張中庸，張中庸再出賣予\n陳溪柱、陳溪松及張江卻，再由陳、張三人以張江卻名義出賣予黃家正、黃建雄，該\n建物及土地原同屬一人所有，因分別出賣而致建物、土地所有人不同，應認土地所有\n人默許建物所有人繼續使用土地云云，並提出買賣契約書為證。惟查張再生與張中庸\n、陳福、陳溪柱於四十一年十二月二十七日簽訂之買賣契約書係記載「仝立契約書人\n張再生（以下簡稱甲方），陳溪柱、陳福、張中庸等（以下簡稱乙方）等，茲為買賣\n後載土地，雙方當面喜悅所有議定條件開列如左：第壹條：為買賣土地之標示：七星\n郡內湖庄後山坡壹佰貳拾柒番之中，一建物敷地伍拾坪左右。第貳條：價款：議定每\n坪為新台幣捌拾元正，照實際買賣坪數計價。……」，有該土地買賣契約書在卷可按\n（一審卷一第一四七頁），依該買賣契約書所載，係出售土地之買賣事宜，而無出售\n其上建物之記載，亦無其上有張再生所有建物之記載。又陳溪柱、陳福、張中庸於同\n日另行簽訂之「合購基地契約書」，亦載明「仝立契約書人陳溪柱（以下簡稱甲方）\n、陳福（以下簡稱乙方）、張中庸（以下簡稱丙方）等，茲為合同向地主承買『基地\n』，互相間書面喜悅所有議定條項開列如左：第壹條：為合同出價承買『基地』之標\n示：七星郡內湖庄後山坡壹佰貳拾柒番之中，一建物敷地伍拾坪左右。第貳條：甲、\n乙、丙方等各平均出價承買前條『基地』，以為建築之用。第參條：甲、乙、丙方現\n各有房屋建築在該基地上，應各自拆除。……」，有該合購基地契約書附卷可稽（重\n上字第九九號卷一○一、一○二頁）。觀諸上開合購基地契約書所載，亦證陳溪柱、\n陳福、張中庸係向地主張再生購買『基地』，而該基地上之建物係其三人向張再生購\n買基地前各自所蓋，而屬其三人所有，非張再生所有。另證人陳溪松亦證稱：「……\n我哥哥等四人向張再生買土地來蓋房子即四七、四九、五一、五三號房屋，……」（\n重上字第九九號卷一九三頁正面）；證人張再生亦證稱：「……系爭土地我原是共有\n人，陳溪柱房屋蓋好再向我們五房分管部分買土地……」、「……該土地上陳溪柱等\n人先蓋好房屋三間，沒有經過我同意，我說為何在我土地上蓋房子，後來我想是親戚\n所以只好賣給他們……。」、「有賣土地給陳溪柱，當時在我分管的土地上我發現陳\n溪柱無權占有，張天送告訴我說陳溪柱在我分管的土地上蓋房子，被占有的地方大約\n五十坪，……」等語明確（重上字第九九號卷五八頁、重上更(二)卷一七二、一七三頁\n）。黃建雄等二人又無法舉證證明上揭四七號建物原為張再生所有，則四七號建物非\n地主張再生所有，堪以認定，黃建雄等二人此部分抗辯自難採信。系爭四七號建物既\n非原土地所有權人張再生所有，縱嗣後確有人將該建物輾轉出賣予黃建雄等二人，仍\n與最高法院四十八年台上字第一四五七號判例所示「土地及房屋同屬一人，而將土地\n及房屋同時或先後出賣……應推斷土地承買人默許房屋承買人繼續使用土地」等情形\n有別，自不得援引為本件之抗辯，是無法遽認此種情形下，土地所有權人有默許建物\n所有權人繼續使用土地之情事。此外，黃建雄等二人又未證明有何使用系爭土地之合\n法權源，被上訴人鈺成公司本於民法第七百六十七條規定，訴請黃建雄等二人拆除前\n開四七號建物返還土地部分，即屬有據，應予准許。系爭第四○二、四○三號如附圖\n所示、土地上門牌號碼台北市○○街五一號建物，係張雪子所有，為張雪子所不\n爭執，雖辯稱：四十一年十二月二十七日陳溪柱、陳福、張中庸向張再生購買四七、\n四九、五一號房地，其中五一號房地由陳溪柱分得，陳溪柱再出售予黃金花，六十一\n年八月二十七日黃金花再出售予張雪子，應有最高法院四十八年台上字第一四五七號\n判例之適用云云。但查四十一年十二月二十七日張再生與張中庸、陳福、陳溪柱訂定\n之買賣契約書並無法據為系爭五一號建物為張再生所有之證明，及依證人陳溪柱、張\n再生所述五一號建物非屬張再生所有，已如前述。另六十一年八月二十七日張雪子與\n黃金花簽訂之不動產買賣契約書亦載明五一號房屋係四十三年建築，即張再生出售土\n地後所蓋，有買賣契約書可憑（一審卷一第一五○頁），則五一號建物非屬張再生所\n有，已堪認定，核與前揭最高法院四十八年台上字第一四五七號判例情形不同，亦無\n從遽認此種情形下，土地所有權人有默許建物所有權人繼續使用土地之情事。張雪子\n又未能舉證證明有何使用系爭土地之合法權源，該五一號建物使用系爭第四○二、四\n○三地號土地，核屬無權占有。被上訴人本於民法第七百六十七條規定，訴請張雪子\n將第四○二、四○三號土地上如附圖、所示五一號建物拆除，將部分土地返還\n被上訴人鈺成公司，部分土地返還被上訴人，於法並無不合，應予准許。系爭第四\n○二號上如附圖所示土地上門牌號碼同上玉成街四五巷二號建物，為陳資仁所有之\n事實，為陳資仁所不爭，雖辯稱：四五巷二號建物及四○二號土地為張再生所有，張\n再生於四十二年十月十日將房地售予李伊吉、李伊助，七十一年十二月二十四日其再\n向李伊吉、李伊助及李松根購買四五巷二號房地，依最高法院四十八年台上字第一四\n五七號判例，其有使用系爭土地之合法權源云云，並提出四十二年十月十日張再生與\n李伊吉、李伊助所簽訂杜賣證書為證。然查該紙杜賣證書上之不動產標示載明為「台\n北縣南港鎮後山坡壹貳柒番之內一、建物敷地貳拾壹坪參合零勺陸才」，核其意係指\n該買賣之不動產為上揭第一二七地號內如該證書後附略圖建物坐落之基地，並非連同\n建物一同出賣；況該杜賣證書後附略圖上係標明為「出賣土地略圖」，且不動產標示\n項後之「批明」亦記明「該項土地現尚未分筆，分筆後其地號自當變更，又如日後要\n產權移轉登記時，本人（指張再生）當予以協助，不敢刁難，拒絕等情。」，有杜賣\n證書為證（一審卷一第三六至三八頁），則該杜賣證書無法為系爭四五巷二號建物為\n張再生所有之證明。另卷附陳資仁與李松根、李伊助、李伊吉等三人訂立之不動產買\n賣契約書註明記載：「買賣不動產標示：１、台北市南港區○○○段一二七號內建地\n：貳壹坪參○六才前記土地係出賣人李伊助、李伊吉等二人向張再生買受取得，但尚\n未辦妥過戶。２、仝所地號上即玉成街四五巷二號平房乙棟全部。出賣人李松根」等\n語（一審卷一第一八九、一九○頁）。證人李伊吉亦證稱：「門牌號碼有登記，房子\n是自己蓋的，土地是我父親（即李松根）向張再生買得的，當時買土地只有一張賣渡\n證而已」、「我父親買土地來時，上有土角厝，後來不能住，所以拆掉改建成現在房\n屋，再後來即將之賣予陳資仁」等語（重上字第九九號卷一九○頁反面、一九一頁正\n面）。張再生亦證稱：「……我只記得我有賣土地給李松根，而土地上有李松根自己\n蓋的房子，因土地上已蓋了房子，所以不得已把土地賣給李松根，我只賣土地，並沒\n有賣房子，房子是李松根自己蓋的」等語（重上字第九九號卷六○頁反面）。是系爭\n四五巷二號房屋，非屬分割前之一二七號土地分管之原共有人張再生所有，已堪認定\n，核與前揭最高法院四十八年台上字第一四五七號判例所示之情形不同，自無該判例\n之適用，陳資仁又無法證明有何使用系爭土地之合法權源，則該四五巷二號建物使用\n系爭第四○二地號土地，即屬無權占有，鈺成公司本於民法第七百六十七條規定，請\n求陳資仁拆屋還地，亦屬於法有據，應予准許。系爭門牌號碼玉成街五七號建物係周\n朝明等三人所有，為其所不爭執，雖辯稱：訴外人張乞食於其分管共有之後山坡段一\n二七號土地上，建有玉成街五七號房屋，嗣後土地重測改編為玉成段三小段四○三號\n，而張乞食於三十四年一月十九日死亡，上開房地即由其子張天送、張文山及張寶貴\n繼承取得，並於四十二年八月二十日將上開房地出售與其母周玉勉，七十五年一月三\n十日周玉勉將該五七號房地贈與周朝明等三人云云。然查周朝明等提出之四十二年八\n月二十日張天送、張文山及張寶貴出具之收據係記載「今收周玉勉『買地款』新台幣\n參仟壹佰零肆元」（重上更(二)卷二八頁），僅能證明張天送等三人有出售土地予周玉\n勉，至是否出售系爭之四○三號土地，已無證據證明之，況其上亦無出售五七號建物\n之記載，不能因此即謂該收據係周玉勉向張天送等三人購買五七號建物之證明。又以\n張乞食為納稅人之三十九年下期台北縣稅捐繳納收據「房屋所在地欄」為「南港區一\n二七號」，「房屋號碼欄」為五十號（同上卷二七頁），另三十八年七月二十日台灣\n省台北縣房捐收據「房屋所在地欄」亦記載「南港區一二七號」（同上卷二七頁），\n均無法證明張乞食所繳納者為系爭五七號建物之房屋稅，自無法為該建物原係張乞食\n所有，嗣再輾轉出售予周玉勉之證明。至以周玉勉為納稅義務人之四十二年度上、下\n期、四十三年上期戶稅繳納通知書（同上卷三○至三二頁），亦僅能證明該三期之戶\n稅由周玉勉繳納之事實，無法證明該建物係讓受自張乞食。故上開周朝明等三人所提\n之證據，均無法證明該建物係自張乞食處讓受。況證人張再生亦證稱：「……有賣土\n地與周玉勉，上面的房子（即系爭五七號房屋）是周玉勉自己建的。最早以前系爭一\n二七號未分割，他們在上面建屋。……」等語在卷（更(一)卷一七六頁），是既無證據\n證明五七號建物係張乞食所有，自無最高法院四十八年台上字第一四五七號判例之適\n用。又潘朝輝、潘朝清有使用系爭五七號房屋，為其二人所不爭，其二人無權占用系\n爭土地，自應遷出五七號建物。被上訴人本於民法第七百六十七條規定，請求周朝明\n等三人將台北市○○區○○段三小段四○三地號上，如附圖所示編號、面積九十二\n平方公尺、門牌號碼台北市○○街五七號建物拆除，將土地返還被上訴人；暨請求潘\n朝輝、潘朝清自該五七號建物遷出，均屬於法有據，應予准許。附圖所示門牌玉成\n街五十五號建物係張慶瑞所有，為其所自承，雖辯稱：五五號建物係張乞食於分管之\n土地上興建，嗣由其繼承人張文山、張寶貴、張天送於四十二年八月二十日出售與周\n成業、周萬居，該二人於六十四年間再轉售周玉勉，周玉勉隨即贈與其子潘次郎，潘\n次郎再轉贈其子潘正中、潘正宏，七十三年五月三十一日再由張慶瑞買受云云，並提\n出張文山等與周成業、周萬居間之買賣契約書、收據各二份為證（一審卷一第一六九\n至一七八頁、重上更(一)卷證物袋）。但查張文山、張天送、張寶貴與周成業、周萬居\n於四十二年八月二十日簽訂之賣渡證係記載「立賣渡證人（即賣主張天送、張文山、\n張寶貴）等今將祖遺坐落台北縣南港鎮○○○段壹貳柒番建物敷地內抽出按定持分之\n額照添附地坪圖所記載拾柒坪點參柒肆賣與周成業、周萬居已經『買主建屋』坐東向\n西現編為台北縣南港鎮玉成巷門牌第參號半棟（前進）……保證此『地』確係本賣主\n等祖遺業產並無不明……」（一審卷一第一六九至一七二頁），觀諸該賣渡證所載張\n天送等人僅出售土地，且售地前周成業等人已於其上建屋。再依張天送等人於同日出\n具之收據亦載「今收周萬居『買地款』新台幣壹仟壹佰肆拾元……」、「今收周成業\n『買地款』新台幣壹仟貳佰壹拾陸元……」（重上更(一)卷證物袋），是系爭五五號建\n物非原土地所有人張乞食、張天送等人所蓋，已堪認定，張慶瑞上開所辯，自難採信\n。系爭五五號建物既非原土地所有權人張乞食等人所有，張慶瑞縱嗣後取得該建物，\n亦與最高法院四十八年台上字第一四五七號判例所示情形有別，自不得援引為本件之\n抗辯，此外，張慶瑞又無法證明有何使用系爭土地之合法權源，被上訴人本於民法第\n七百六十七條規定，訴請張慶瑞拆除前開五五號建物返還土地部分，亦無不含，應予\n准許。並說明兩造其餘攻擊防禦方法不予審究之意見，因而將被上訴人請求上訴人周\n朝明與追加之潘朝輝、潘朝清共同拆屋還地部分，第一審所為被上訴人敗訴之判決廢\n棄，併與追加部分判決如其聲明。就被上訴人請求上訴人潘朝輝、潘朝清遷出房屋，\n請求上訴人黃建雄等二人、張雪子、陳資仁、張慶瑞拆屋還地部分，維持第一審所為\n被上訴人勝訴之判決，駁回上訴人（周朝明除外）之上訴，經核於法並無違背。上訴\n論旨，就原審取捨證據、認定事實及解釋契約之職權行使，暨其餘贅述之理由，各自\n指摘原判決其敗訴部分不當，求予廢棄，均非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第二四一九號上訴人黃家正黃建雄張雪子右三人共同訴訟代理人朱昌碩律師上訴人陳資仁訴訟代理人張質平律師上訴人張慶瑞訴訟代理人楊建強律師上訴人潘朝輝潘朝清周朝明右三人共同訴訟代理人連一鴻律師被上訴人鈺成建設企業有限公司法定代理人廖敏雄被上訴人廖森泉右二人共同訴訟代理人徐揆智律師右當事人間請求拆屋還地事件，上訴人對於中華民國九十年八月七日台灣高等法院第二審更審判決（八十九年度重上更(二)字第三二號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：坐落台北市○○區○○段三小段四○三號土地為被上訴人共有，同小段三八六、四○二號土地，為被上訴人鈺成建設企業有限公司（下稱鈺成公司）所有。上訴人周朝明、潘朝輝、潘朝清（下稱周朝明等三人）共有門牌為台北市○○街五七號房屋、上訴人張慶瑞所有門牌為同街五五號房屋，依次占用四○三號土地如原判決附圖（下稱附圖）所示部分面積九二平方公尺、部分面積一一六平方公尺；上訴人黃建雄、黃家正（下稱黃建雄等二人）共有門牌為同街四七號房屋、上訴人陳資仁所有門牌為同街四五巷二號房屋，依次占用四○二號土地如附圖所示部分面積五五平方公尺、部分面積六十平方公尺；上訴人張雪子所有門牌為同街五一號房屋，占用四○二、四○三號土地上如附圖所示、部分面積共七二平方公尺，均無正當權源。爰依民法第七百六十七條規定，求為命潘朝清、潘朝輝自附圖所示土地上之房屋遷出，及周朝明、張慶瑞、黃建雄等二人、陳資仁、張雪子各將所有房屋拆除，返還占用之四○三號土地與被上訴人，返還占用之三八六、四○二號土地與被上訴人鈺成公司之判決（第一審命黃建雄等二人、張雪子、陳資仁、張慶瑞拆屋還地，及命潘朝輝、潘朝清自所居房屋遷出，駁回被上訴人就周朝明拆屋還地之請求。上開當事人各就其敗訴部分提起上訴，被上訴人於原審更審前為訴之追加，主張如附圖所示建物為周朝明等三人所共有，求為命周朝明等三人將該房屋拆除，返還占用之土地與被上訴人之判決。原審就被上訴人上訴及追加之訴部分，判命周朝明等三人拆屋還地，駁回除周朝明以外上訴人之上訴，上訴人各就其敗訴部分，提起第三審上訴）。上訴人則以：系爭玉成街五七、五五號房屋係由其基地所有人張乞食所建，其子張天送、張文山、張寶貴繼承後，將五七號房屋連同土地出售周玉勉，將五五號房屋連同土地出售周成業、周萬居，再轉售周玉勉，嗣周玉勉將五七號房屋贈與周朝明等三人，將五五號房屋贈與潘次郎，再轉贈潘正宏、潘正中，後由張慶瑞購得。同街四七號、四五巷二號、五一號房屋則由其基地所有人張再生所建，張再生將四七號房屋連同土地出售張中庸，再轉售陳溪柱、陳溪松，復轉售張江卻，終由黃建雄等二人購得；將四五巷二號房屋連同土地出售李伊吉、李伊柱，再由陳資仁購得；五一號房屋亦輾轉由張雪子受讓取得。上開房屋及土地既原同屬一人所有，先後分開出賣，依最高法院四十八年台上字第一四五七號判例意旨，應認兩造就系爭土地有租賃關係存在等語，資為抗辯。原審依審理之結果，以：查系爭台北市○○區○○段三小段第三八六、四○二號土地為被上訴人鈺成公司所有，同小段第四○三號土地為被上訴人二人所共有，系爭三八六、四○二、四○三號土地於重測前依序分別為台北市南港區○○○段第一二七之二五、二七、二八號土地，均係自日據時代台北縣南港鎮○○○段第一二七號土地分割而來，而日據時代台北縣南港鎮○○○段第一二七號土地原為張再生、張中庸與其餘共有人共有，民國六十三年間經共有人訴請分割，台灣台北地方法院以六十三年家訴字第九號判決分割確定，嗣經辦理分割登記後地號變更為台北市南港區○○○段一二七至一二七之二八號等土地。又黃建雄等二人、周朝明等三人、張慶瑞、張雪子、陳資仁等目前使用居住之房屋及各該房屋占有系爭土地如前開附圖編號所示等事實，為兩造所不爭執，並有土地登記簿謄本、松山地政事務所八十八年一月二十五日、同年四月二十日北市松地一字第八八六○六五七○○○號、八八六○四六九九○○號函及附件在卷足稽（一審卷一第一二至一四頁、重上更(一)卷九三至一五五、一八五至一八八頁），復經第一審法院會同地政人員履勘無誤，並製有勘驗筆錄及複丈成果圖在卷可按（一審卷一第四五、四六、五九、六○頁），堪信為真實。系爭四○二號土地上如附圖所示部分之門牌號碼台北市○○街四七號建物係黃家正、黃建雄所有之事實，為其二人所不爭執，雖辯稱：其所有之上揭四七號建物，原係訴外人即系爭土地原所有人張再生所有，張再生將上揭四七號建物出賣予訴外人張中庸，張中庸再出賣予陳溪柱、陳溪松及張江卻，再由陳、張三人以張江卻名義出賣予黃家正、黃建雄，該建物及土地原同屬一人所有，因分別出賣而致建物、土地所有人不同，應認土地所有人默許建物所有人繼續使用土地云云，並提出買賣契約書為證。惟查張再生與張中庸、陳福、陳溪柱於四十一年十二月二十七日簽訂之買賣契約書係記載「仝立契約書人張再生（以下簡稱甲方），陳溪柱、陳福、張中庸等（以下簡稱乙方）等，茲為買賣後載土地，雙方當面喜悅所有議定條件開列如左：第壹條：為買賣土地之標示：七星郡內湖庄後山坡壹佰貳拾柒番之中，一建物敷地伍拾坪左右。第貳條：價款：議定每坪為新台幣捌拾元正，照實際買賣坪數計價。……」，有該土地買賣契約書在卷可按（一審卷一第一四七頁），依該買賣契約書所載，係出售土地之買賣事宜，而無出售其上建物之記載，亦無其上有張再生所有建物之記載。又陳溪柱、陳福、張中庸於同日另行簽訂之「合購基地契約書」，亦載明「仝立契約書人陳溪柱（以下簡稱甲方）、陳福（以下簡稱乙方）、張中庸（以下簡稱丙方）等，茲為合同向地主承買『基地』，互相間書面喜悅所有議定條項開列如左：第壹條：為合同出價承買『基地』之標示：七星郡內湖庄後山坡壹佰貳拾柒番之中，一建物敷地伍拾坪左右。第貳條：甲、乙、丙方等各平均出價承買前條『基地』，以為建築之用。第參條：甲、乙、丙方現各有房屋建築在該基地上，應各自拆除。……」，有該合購基地契約書附卷可稽（重上字第九九號卷一○一、一○二頁）。觀諸上開合購基地契約書所載，亦證陳溪柱、陳福、張中庸係向地主張再生購買『基地』，而該基地上之建物係其三人向張再生購買基地前各自所蓋，而屬其三人所有，非張再生所有。另證人陳溪松亦證稱：「……我哥哥等四人向張再生買土地來蓋房子即四七、四九、五一、五三號房屋，……」（重上字第九九號卷一九三頁正面）；證人張再生亦證稱：「……系爭土地我原是共有人，陳溪柱房屋蓋好再向我們五房分管部分買土地……」、「……該土地上陳溪柱等人先蓋好房屋三間，沒有經過我同意，我說為何在我土地上蓋房子，後來我想是親戚所以只好賣給他們……。」、「有賣土地給陳溪柱，當時在我分管的土地上我發現陳溪柱無權占有，張天送告訴我說陳溪柱在我分管的土地上蓋房子，被占有的地方大約五十坪，……」等語明確（重上字第九九號卷五八頁、重上更(二)卷一七二、一七三頁）。黃建雄等二人又無法舉證證明上揭四七號建物原為張再生所有，則四七號建物非地主張再生所有，堪以認定，黃建雄等二人此部分抗辯自難採信。系爭四七號建物既非原土地所有權人張再生所有，縱嗣後確有人將該建物輾轉出賣予黃建雄等二人，仍與最高法院四十八年台上字第一四五七號判例所示「土地及房屋同屬一人，而將土地及房屋同時或先後出賣……應推斷土地承買人默許房屋承買人繼續使用土地」等情形有別，自不得援引為本件之抗辯，是無法遽認此種情形下，土地所有權人有默許建物所有權人繼續使用土地之情事。此外，黃建雄等二人又未證明有何使用系爭土地之合法權源，被上訴人鈺成公司本於民法第七百六十七條規定，訴請黃建雄等二人拆除前開四七號建物返還土地部分，即屬有據，應予准許。系爭第四○二、四○三號如附圖所示、土地上門牌號碼台北市○○街五一號建物，係張雪子所有，為張雪子所不爭執，雖辯稱：四十一年十二月二十七日陳溪柱、陳福、張中庸向張再生購買四七、四九、五一號房地，其中五一號房地由陳溪柱分得，陳溪柱再出售予黃金花，六十一年八月二十七日黃金花再出售予張雪子，應有最高法院四十八年台上字第一四五七號判例之適用云云。但查四十一年十二月二十七日張再生與張中庸、陳福、陳溪柱訂定之買賣契約書並無法據為系爭五一號建物為張再生所有之證明，及依證人陳溪柱、張再生所述五一號建物非屬張再生所有，已如前述。另六十一年八月二十七日張雪子與黃金花簽訂之不動產買賣契約書亦載明五一號房屋係四十三年建築，即張再生出售土地後所蓋，有買賣契約書可憑（一審卷一第一五○頁），則五一號建物非屬張再生所有，已堪認定，核與前揭最高法院四十八年台上字第一四五七號判例情形不同，亦無從遽認此種情形下，土地所有權人有默許建物所有權人繼續使用土地之情事。張雪子又未能舉證證明有何使用系爭土地之合法權源，該五一號建物使用系爭第四○二、四○三地號土地，核屬無權占有。被上訴人本於民法第七百六十七條規定，訴請張雪子將第四○二、四○三號土地上如附圖、所示五一號建物拆除，將部分土地返還被上訴人鈺成公司，部分土地返還被上訴人，於法並無不合，應予准許。系爭第四○二號上如附圖所示土地上門牌號碼同上玉成街四五巷二號建物，為陳資仁所有之事實，為陳資仁所不爭，雖辯稱：四五巷二號建物及四○二號土地為張再生所有，張再生於四十二年十月十日將房地售予李伊吉、李伊助，七十一年十二月二十四日其再向李伊吉、李伊助及李松根購買四五巷二號房地，依最高法院四十八年台上字第一四五七號判例，其有使用系爭土地之合法權源云云，並提出四十二年十月十日張再生與李伊吉、李伊助所簽訂杜賣證書為證。然查該紙杜賣證書上之不動產標示載明為「台北縣南港鎮後山坡壹貳柒番之內一、建物敷地貳拾壹坪參合零勺陸才」，核其意係指該買賣之不動產為上揭第一二七地號內如該證書後附略圖建物坐落之基地，並非連同建物一同出賣；況該杜賣證書後附略圖上係標明為「出賣土地略圖」，且不動產標示項後之「批明」亦記明「該項土地現尚未分筆，分筆後其地號自當變更，又如日後要產權移轉登記時，本人（指張再生）當予以協助，不敢刁難，拒絕等情。」，有杜賣證書為證（一審卷一第三六至三八頁），則該杜賣證書無法為系爭四五巷二號建物為張再生所有之證明。另卷附陳資仁與李松根、李伊助、李伊吉等三人訂立之不動產買賣契約書註明記載：「買賣不動產標示：１、台北市南港區○○○段一二七號內建地：貳壹坪參○六才前記土地係出賣人李伊助、李伊吉等二人向張再生買受取得，但尚未辦妥過戶。２、仝所地號上即玉成街四五巷二號平房乙棟全部。出賣人李松根」等語（一審卷一第一八九、一九○頁）。證人李伊吉亦證稱：「門牌號碼有登記，房子是自己蓋的，土地是我父親（即李松根）向張再生買得的，當時買土地只有一張賣渡證而已」、「我父親買土地來時，上有土角厝，後來不能住，所以拆掉改建成現在房屋，再後來即將之賣予陳資仁」等語（重上字第九九號卷一九○頁反面、一九一頁正面）。張再生亦證稱：「……我只記得我有賣土地給李松根，而土地上有李松根自己蓋的房子，因土地上已蓋了房子，所以不得已把土地賣給李松根，我只賣土地，並沒有賣房子，房子是李松根自己蓋的」等語（重上字第九九號卷六○頁反面）。是系爭四五巷二號房屋，非屬分割前之一二七號土地分管之原共有人張再生所有，已堪認定，核與前揭最高法院四十八年台上字第一四五七號判例所示之情形不同，自無該判例之適用，陳資仁又無法證明有何使用系爭土地之合法權源，則該四五巷二號建物使用系爭第四○二地號土地，即屬無權占有，鈺成公司本於民法第七百六十七條規定，請求陳資仁拆屋還地，亦屬於法有據，應予准許。系爭門牌號碼玉成街五七號建物係周朝明等三人所有，為其所不爭執，雖辯稱：訴外人張乞食於其分管共有之後山坡段一二七號土地上，建有玉成街五七號房屋，嗣後土地重測改編為玉成段三小段四○三號，而張乞食於三十四年一月十九日死亡，上開房地即由其子張天送、張文山及張寶貴繼承取得，並於四十二年八月二十日將上開房地出售與其母周玉勉，七十五年一月三十日周玉勉將該五七號房地贈與周朝明等三人云云。然查周朝明等提出之四十二年八月二十日張天送、張文山及張寶貴出具之收據係記載「今收周玉勉『買地款』新台幣參仟壹佰零肆元」（重上更(二)卷二八頁），僅能證明張天送等三人有出售土地予周玉勉，至是否出售系爭之四○三號土地，已無證據證明之，況其上亦無出售五七號建物之記載，不能因此即謂該收據係周玉勉向張天送等三人購買五七號建物之證明。又以張乞食為納稅人之三十九年下期台北縣稅捐繳納收據「房屋所在地欄」為「南港區一二七號」，「房屋號碼欄」為五十號（同上卷二七頁），另三十八年七月二十日台灣省台北縣房捐收據「房屋所在地欄」亦記載「南港區一二七號」（同上卷二七頁），均無法證明張乞食所繳納者為系爭五七號建物之房屋稅，自無法為該建物原係張乞食所有，嗣再輾轉出售予周玉勉之證明。至以周玉勉為納稅義務人之四十二年度上、下期、四十三年上期戶稅繳納通知書（同上卷三○至三二頁），亦僅能證明該三期之戶稅由周玉勉繳納之事實，無法證明該建物係讓受自張乞食。故上開周朝明等三人所提之證據，均無法證明該建物係自張乞食處讓受。況證人張再生亦證稱：「……有賣土地與周玉勉，上面的房子（即系爭五七號房屋）是周玉勉自己建的。最早以前系爭一二七號未分割，他們在上面建屋。……」等語在卷（更(一)卷一七六頁），是既無證據證明五七號建物係張乞食所有，自無最高法院四十八年台上字第一四五七號判例之適用。又潘朝輝、潘朝清有使用系爭五七號房屋，為其二人所不爭，其二人無權占用系爭土地，自應遷出五七號建物。被上訴人本於民法第七百六十七條規定，請求周朝明等三人將台北市○○區○○段三小段四○三地號上，如附圖所示編號、面積九十二平方公尺、門牌號碼台北市○○街五七號建物拆除，將土地返還被上訴人；暨請求潘朝輝、潘朝清自該五七號建物遷出，均屬於法有據，應予准許。附圖所示門牌玉成街五十五號建物係張慶瑞所有，為其所自承，雖辯稱：五五號建物係張乞食於分管之土地上興建，嗣由其繼承人張文山、張寶貴、張天送於四十二年八月二十日出售與周成業、周萬居，該二人於六十四年間再轉售周玉勉，周玉勉隨即贈與其子潘次郎，潘次郎再轉贈其子潘正中、潘正宏，七十三年五月三十一日再由張慶瑞買受云云，並提出張文山等與周成業、周萬居間之買賣契約書、收據各二份為證（一審卷一第一六九至一七八頁、重上更(一)卷證物袋）。但查張文山、張天送、張寶貴與周成業、周萬居於四十二年八月二十日簽訂之賣渡證係記載「立賣渡證人（即賣主張天送、張文山、張寶貴）等今將祖遺坐落台北縣南港鎮○○○段壹貳柒番建物敷地內抽出按定持分之額照添附地坪圖所記載拾柒坪點參柒肆賣與周成業、周萬居已經『買主建屋』坐東向西現編為台北縣南港鎮玉成巷門牌第參號半棟（前進）……保證此『地』確係本賣主等祖遺業產並無不明……」（一審卷一第一六九至一七二頁），觀諸該賣渡證所載張天送等人僅出售土地，且售地前周成業等人已於其上建屋。再依張天送等人於同日出具之收據亦載「今收周萬居『買地款』新台幣壹仟壹佰肆拾元……」、「今收周成業『買地款』新台幣壹仟貳佰壹拾陸元……」（重上更(一)卷證物袋），是系爭五五號建物非原土地所有人張乞食、張天送等人所蓋，已堪認定，張慶瑞上開所辯，自難採信。系爭五五號建物既非原土地所有權人張乞食等人所有，張慶瑞縱嗣後取得該建物，亦與最高法院四十八年台上字第一四五七號判例所示情形有別，自不得援引為本件之抗辯，此外，張慶瑞又無法證明有何使用系爭土地之合法權源，被上訴人本於民法第七百六十七條規定，訴請張慶瑞拆除前開五五號建物返還土地部分，亦無不含，應予准許。並說明兩造其餘攻擊防禦方法不予審究之意見，因而將被上訴人請求上訴人周朝明與追加之潘朝輝、潘朝清共同拆屋還地部分，第一審所為被上訴人敗訴之判決廢棄，併與追加部分判決如其聲明。就被上訴人請求上訴人潘朝輝、潘朝清遷出房屋，請求上訴人黃建雄等二人、張雪子、陳資仁、張慶瑞拆屋還地部分，維持第一審所為被上訴人勝訴之判決，駁回上訴人（周朝明除外）之上訴，經核於法並無違背。上訴論旨，就原審取捨證據、認定事實及解釋契約之職權行使，暨其餘贅述之理由，各自指摘原判決其敗訴部分不當，求予廢棄，均非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年十一月二十九日最高法院民事第二庭審判長法官曾桂香法官劉延村法官劉福聲法官黃秀得法官顏南全右正本證明與原本無異書記官中華民國九十一年十二月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "朱昌碩",
      "張質平",
      "楊建強",
      "連一鴻",
      "徐揆智"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:53:04",
  "updated_at": "2016-02-05 02:53:04"
}