{
  "identify": "TYD-91-易-1403-20021129-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1403",
  "jcheck": "2",
  "reason": "妨害兵役",
  "content": "臺灣桃園地方法院刑事判決                        九十一年度易字第一四三號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因妨害兵役案件，經檢察官聲請簡易處刑（九十年度偵字第一六０九二號）\n，本院認不宜以簡易判決處刑，應適用通常程序，判決如左：\n    主  文\n丙○○後備軍人意圖避免召集處理，居住處所遷移，無故不依規定申報，致使教育召\n集令無法送達，處有期徒刑貳月，如易科罰金，以佰元折算壹日。\n    事  實\n一、丙○○係後備軍人，原設籍在桃園縣桃園市○○○街五十二號二樓，詎意圖避免\n    召集處理，於八十九年一月十三日設籍後即遷居他處，竟又無故不依規定申報居\n    住處所遷移，致使台北師管區司令部桃園縣團管區司令部於九十年五月二十八日\n    所發，指定其應於九十年七月九日上午八時前往桃園縣中壢市○○○路○段一一\n    四號「龍關營區」報到之「教育召集令」無法送達。\n二、案經台北師管區司令部桃園縣團管區司令部移送台灣桃園地方法院檢察署檢察官\n    聲請簡易判決處刑。\n    理  由\n一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四百五十一條\n    之一第四項但書情形者，應適用通常程序審判之，同法第四百五十二條定有明文\n    ，經查，本件被告丙○○被訴妨害兵役治罪條例一案，本院認有刑事訴訟法第四\n    百五十一條之一第四項第一款之情形，不宜以簡易判決處刑，爰依右開刑事訴訟\n    法第四百五十二條之規定，改用通常程序審判之，合先敘明。\n二、訊據被告丙○○坦承自八十九一月十三日設籍於桃園縣桃園市○○○街五十二號\n    二樓，至九十一年一月三十日遷出上址並設籍於桃園縣平鎮市○○街福壽四巷七\n    號該址，但從未居住於天祥五街該處，亦未依規定申報居住處所遷移之事實，惟\n    矢口否認有何妨害兵役犯行，辯稱：伊沒有收到召集令，也不知道住所遷移要申\n    報云云。經查被告右開妨害兵役犯行，業據證人即負責查報並送達本件教育召集\n    令之乙○○警員於偵、審中，及證人甲○○於本院審理時分別證述明確，並有教\n    育召集令一紙、桃園縣警察局桃園分局後備軍人行方不明人口年籍佐證表及丙○\n    ○之戶籍謄本各一份在卷可憑。查被告明知其為後備軍人，隨時會接獲召集令，\n    詎於遷居後，竟無故不向戶政機關申報居住處所遷移，顯見其對兵役召集之事業\n    已拋諸腦後，不予聞問，準此其主觀上實具有避免徵兵處理之意圖，至為明顯。\n    被告且係一智慮成熟之社會人士，又豈有不知住所遷移須申報之情，其上開所辯\n    ，顯為圖卸之詞，不足採信。事證明確，被告犯行洵堪認定，應依法論科。\n三、查妨害兵役治罪條例業於被告丙○○行為後之九十一年六月二十六日經修正公布\n    ，同年月二十八日起施行，其中就後備軍人未依規定申報居住處所遷移致召集令\n    無法送達而以意圖避免召集論之規定，由原定之第十一條第一項第三款、第三項\n    改列為第十條第一項第三款、第三項，另意圖避免教育召集之罰則亦由原定之第\n    七條第一項改列為第六條第一項，至刑度則無更異，是比較新舊法之結果，對被\n    告並無有利、不利之別，是依刑法第二條第一項前段之規定，自應適用裁判時即\n    修正後之法律處斷，核被告丙○○所為，係犯修正後妨害兵役治罪條例第十條第\n    一項第三款、第三項、第六條第一項之準意圖避免教育召集罪。爰審酌被告犯罪\n    動機、目的、手段、所生危害及犯後態度等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，修正後妨\n害兵役治罪條例第六條第一項、第十條第一項第三款、第三項，刑法第十一條前段、\n第二條第一項前段、刑法第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判\n決如主文。\n本案經檢察官錢明婉到庭執行職務。\n中      華      民      國      九十一      年    十一    月    廿九    日\n                                臺灣桃園地方法院刑事第三庭\n                                    法  官  林惠霞\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                    書記官  吳仁心\n中      華      民      國        九十一      年    十一    月    廿九  日\n附錄本案論罪科刑依據之法條：\n修正後妨害兵役治罪條例\n第六條\n  意圖避免教育召集或勤務召集，而有下列行為之一者，處三年以下有期徒刑：\n    一  捏造免役、除役、轉役或免除召集原因者。\n    二  毀傷身體者。\n    三  拒絕接受召集令者。\n    四  應受召集，無故逾應召期限二日者。\n    五  使人頂替本人應召者。\n  無故不參加點閱召集，或意圖避免點閱召集，而有前項第一款至第三款及第五款行\n為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金。\n國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處三年以下有期徒刑。\n第十條\n  後備軍人意圖避免召集處理有下列行為之一者，處一年以下有期徒刑、拘役或科新\n臺幣九萬元以下罰金：\n    一  離營歸鄉無故不依規定報到，或重複申報戶籍者。\n    二  拒絕依規定調查，或體格檢查不到者。\n    三  居住處所遷移，無故不依規定申報者。\n  國民兵犯前項第三款之罪者，處六月以下有期徒刑、拘役或科新臺幣三萬元以下罰\n金。\n  後備軍人犯第一項之罪或國民兵犯前項之罪，致使召集令無法送達者，以意圖避免\n召集論；分別依第五條或第六條科刑。\n",
  "structure": {
    "main": "丙○○後備軍人意圖避免召集處理，居住處所遷移，無故不依規定申報，致使教育召\n集令無法送達，處有期徒刑貳月，如易科罰金，以佰元折算壹日。",
    "fact": "一、丙○○係後備軍人，原設籍在桃園縣桃園市○○○街五十二號二樓，詎意圖避免\n    召集處理，於八十九年一月十三日設籍後即遷居他處，竟又無故不依規定申報居\n    住處所遷移，致使台北師管區司令部桃園縣團管區司令部於九十年五月二十八日\n    所發，指定其應於九十年七月九日上午八時前往桃園縣中壢市○○○路○段一一\n    四號「龍關營區」報到之「教育召集令」無法送達。\n二、案經台北師管區司令部桃園縣團管區司令部移送台灣桃園地方法院檢察署檢察官\n    聲請簡易判決處刑。",
    "reason": "一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四百五十一條\n    之一第四項但書情形者，應適用通常程序審判之，同法第四百五十二條定有明文\n    ，經查，本件被告丙○○被訴妨害兵役治罪條例一案，本院認有刑事訴訟法第四\n    百五十一條之一第四項第一款之情形，不宜以簡易判決處刑，爰依右開刑事訴訟\n    法第四百五十二條之規定，改用通常程序審判之，合先敘明。\n二、訊據被告丙○○坦承自八十九一月十三日設籍於桃園縣桃園市○○○街五十二號\n    二樓，至九十一年一月三十日遷出上址並設籍於桃園縣平鎮市○○街福壽四巷七\n    號該址，但從未居住於天祥五街該處，亦未依規定申報居住處所遷移之事實，惟\n    矢口否認有何妨害兵役犯行，辯稱：伊沒有收到召集令，也不知道住所遷移要申\n    報云云。經查被告右開妨害兵役犯行，業據證人即負責查報並送達本件教育召集\n    令之乙○○警員於偵、審中，及證人甲○○於本院審理時分別證述明確，並有教\n    育召集令一紙、桃園縣警察局桃園分局後備軍人行方不明人口年籍佐證表及丙○\n    ○之戶籍謄本各一份在卷可憑。查被告明知其為後備軍人，隨時會接獲召集令，\n    詎於遷居後，竟無故不向戶政機關申報居住處所遷移，顯見其對兵役召集之事業\n    已拋諸腦後，不予聞問，準此其主觀上實具有避免徵兵處理之意圖，至為明顯。\n    被告且係一智慮成熟之社會人士，又豈有不知住所遷移須申報之情，其上開所辯\n    ，顯為圖卸之詞，不足採信。事證明確，被告犯行洵堪認定，應依法論科。\n三、查妨害兵役治罪條例業於被告丙○○行為後之九十一年六月二十六日經修正公布\n    ，同年月二十八日起施行，其中就後備軍人未依規定申報居住處所遷移致召集令\n    無法送達而以意圖避免召集論之規定，由原定之第十一條第一項第三款、第三項\n    改列為第十條第一項第三款、第三項，另意圖避免教育召集之罰則亦由原定之第\n    七條第一項改列為第六條第一項，至刑度則無更異，是比較新舊法之結果，對被\n    告並無有利、不利之別，是依刑法第二條第一項前段之規定，自應適用裁判時即\n    修正後之法律處斷，核被告丙○○所為，係犯修正後妨害兵役治罪條例第十條第\n    一項第三款、第三項、第六條第一項之準意圖避免教育召集罪。爰審酌被告犯罪\n    動機、目的、手段、所生危害及犯後態度等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，修正後妨\n害兵役治罪條例第六條第一項、第十條第一項第三款、第三項，刑法第十一條前段、\n第二條第一項前段、刑法第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判\n決如主文。\n本案經檢察官錢明婉到庭執行職務。\n中      華      民      國      九十一      年    十一    月    廿九    日\n                                臺灣桃園地方法院刑事第三庭\n                                    法  官  林惠霞\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                    書記官  吳仁心"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度易字第一四三號公訴人臺灣桃園地方法院檢察署檢察官被告丙○○右列被告因妨害兵役案件，經檢察官聲請簡易處刑（九十年度偵字第一六０九二號），本院認不宜以簡易判決處刑，應適用通常程序，判決如左：主文丙○○後備軍人意圖避免召集處理，居住處所遷移，無故不依規定申報，致使教育召集令無法送達，處有期徒刑貳月，如易科罰金，以佰元折算壹日。事實一、丙○○係後備軍人，原設籍在桃園縣桃園市○○○街五十二號二樓，詎意圖避免召集處理，於八十九年一月十三日設籍後即遷居他處，竟又無故不依規定申報居住處所遷移，致使台北師管區司令部桃園縣團管區司令部於九十年五月二十八日所發，指定其應於九十年七月九日上午八時前往桃園縣中壢市○○○路○段一一四號「龍關營區」報到之「教育召集令」無法送達。二、案經台北師管區司令部桃園縣團管區司令部移送台灣桃園地方法院檢察署檢察官聲請簡易判決處刑。理由一、按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四百五十一條之一第四項但書情形者，應適用通常程序審判之，同法第四百五十二條定有明文，經查，本件被告丙○○被訴妨害兵役治罪條例一案，本院認有刑事訴訟法第四百五十一條之一第四項第一款之情形，不宜以簡易判決處刑，爰依右開刑事訴訟法第四百五十二條之規定，改用通常程序審判之，合先敘明。二、訊據被告丙○○坦承自八十九一月十三日設籍於桃園縣桃園市○○○街五十二號二樓，至九十一年一月三十日遷出上址並設籍於桃園縣平鎮市○○街福壽四巷七號該址，但從未居住於天祥五街該處，亦未依規定申報居住處所遷移之事實，惟矢口否認有何妨害兵役犯行，辯稱：伊沒有收到召集令，也不知道住所遷移要申報云云。經查被告右開妨害兵役犯行，業據證人即負責查報並送達本件教育召集令之乙○○警員於偵、審中，及證人甲○○於本院審理時分別證述明確，並有教育召集令一紙、桃園縣警察局桃園分局後備軍人行方不明人口年籍佐證表及丙○○之戶籍謄本各一份在卷可憑。查被告明知其為後備軍人，隨時會接獲召集令，詎於遷居後，竟無故不向戶政機關申報居住處所遷移，顯見其對兵役召集之事業已拋諸腦後，不予聞問，準此其主觀上實具有避免徵兵處理之意圖，至為明顯。被告且係一智慮成熟之社會人士，又豈有不知住所遷移須申報之情，其上開所辯，顯為圖卸之詞，不足採信。事證明確，被告犯行洵堪認定，應依法論科。三、查妨害兵役治罪條例業於被告丙○○行為後之九十一年六月二十六日經修正公布，同年月二十八日起施行，其中就後備軍人未依規定申報居住處所遷移致召集令無法送達而以意圖避免召集論之規定，由原定之第十一條第一項第三款、第三項改列為第十條第一項第三款、第三項，另意圖避免教育召集之罰則亦由原定之第七條第一項改列為第六條第一項，至刑度則無更異，是比較新舊法之結果，對被告並無有利、不利之別，是依刑法第二條第一項前段之規定，自應適用裁判時即修正後之法律處斷，核被告丙○○所為，係犯修正後妨害兵役治罪條例第十條第一項第三款、第三項、第六條第一項之準意圖避免教育召集罪。爰審酌被告犯罪動機、目的、手段、所生危害及犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，修正後妨害兵役治罪條例第六條第一項、第十條第一項第三款、第三項，刑法第十一條前段、第二條第一項前段、刑法第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官錢明婉到庭執行職務。中華民國九十一年十一月廿九日臺灣桃園地方法院刑事第三庭法官林惠霞右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官吳仁心中華民國九十一年十一月廿九日附錄本案論罪科刑依據之法條：修正後妨害兵役治罪條例第六條意圖避免教育召集或勤務召集，而有下列行為之一者，處三年以下有期徒刑：一捏造免役、除役、轉役或免除召集原因者。二毀傷身體者。三拒絕接受召集令者。四應受召集，無故逾應召期限二日者。五使人頂替本人應召者。無故不參加點閱召集，或意圖避免點閱召集，而有前項第一款至第三款及第五款行為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金。國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處三年以下有期徒刑。第十條後備軍人意圖避免召集處理有下列行為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金：一離營歸鄉無故不依規定報到，或重複申報戶籍者。二拒絕依規定調查，或體格檢查不到者。三居住處所遷移，無故不依規定申報者。國民兵犯前項第三款之罪者，處六月以下有期徒刑、拘役或科新臺幣三萬元以下罰金。後備軍人犯第一項之罪或國民兵犯前項之罪，致使召集令無法送達者，以意圖避免召集論；分別依第五條或第六條科刑。",
  "characters": {
    "judges": [
      "林惠霞"
    ],
    "prosecutors": [
      "錢明婉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳仁心"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因妨害兵役案件，經檢察官聲請簡易處刑（九十年度偵字第一六０九二號）",
      "，本院認不宜以簡易判決處刑，應適用通常程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-29",
  "created_at": "2016-02-05 02:49:15",
  "updated_at": "2016-02-05 02:49:15"
}