{
  "identify": "TCH-93-重上更(二)-65-20050907-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重上更(二)",
  "number": "65",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院臺中分院刑事判決    93年度重上更(二)字第65號\n上  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  乙○○\n            甲○○\n            丙○（原名陳良現）\n前列三人共同\n選任辯護人  廖瑞鍠律師\n            吳光陸律師\n上列上訴人因偽造文書等案件，不服臺灣彰化地方法院84年度訴\n字第763號中華民國85年11月9日、85年12月30日第一審判決（起\n訴案號：臺灣彰化地方法院檢察署84年度偵字第242號），提起\n上訴，經判決後，由最高法院第二次發回更審，本院判決如左：\n    主  文\n原判決關於丙○（原名陳良現）部分撤銷。\n丙○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑\n貳年陸月。偽造之「戊○○」、「己○○」印章各壹枚，及在八\n十一年十二月二十日期之「不動產買賣契約書」上所偽造之「戊\n○○」、「甲○○」簽名署押各壹枚、「戊○○」印文陸枚，及\n在八十二年一月三十日期之「不動產買賣契約書」上所偽造之「\n己○○」、「乙○○」簽名署押各壹枚、「己○○」印文伍枚，\n均沒收。\n其他上訴駁回。\n    事  實\n一、丙○（原名陳良現）、甲○○、乙○○三人係兄弟關係。陳\n    良現曾於民國（下同）七十六年間因犯詐欺罪，經臺灣高等\n    法院於八十一年間判決判處有期徒刑三年，經減刑為有期徒\n    刑一年六月確定；於七十九年間因犯脫逃罪，經臺灣臺北地\n    方法院判處有期徒刑七月，經減刑為有期徒刑三月又十五日\n    確定；於七十一年至七十三間因犯詐欺得利罪，經臺灣嘉義\n    地方法院於八十三年間判處有期徒刑二年六月，減為有期徒\n    刑一年三月，再減為有期徒刑七月又十五日確定；其所犯以\n    上三罪，因合於數罪併罰之規定，經臺灣嘉義地方法院於八\n    十四年一月六日以該院八十四年度聲字第八號刑事裁定，定\n    其應執行刑為有期徒刑二年三月確定，於八十五年一月十九\n    日執行完畢（本案不構成累犯）。\n二、丙○在臺北市○○路二九號五樓經營「羅斯國際開發股份有\n    限公司」，惟因有案在身，且屬拒絕往來戶，乃以乙○○為\n    名義負責人，辛○○、蔣安國（現已死亡）均為丙○所僱用\n    之員工。丙○因欲向彰化縣溪州鄉農會（下稱溪州鄉農會）\n    超額貸款以圖為自己不法之所有，乃與辛○○、蔣安國二人\n    ，共同基於行使偽造私文書以向彰化縣溪州鄉農會超額詐貸\n    現金之概括犯意，先由丙○於八十一年十一月及十二月間，\n    分二次均利用不知情之何立功，以總價金新台幣（下同）八\n    千三百六十五萬一千二百元之代價，向案外人己○○購買坐\n    落臺北縣林口鄉○○○段頭湖小段二之十四、二之十五、二\n    之十六、二之十七號四筆土地（經登記為乙○○名義）；又\n    於八十二年五月間，再以甲○○之名義，以總價金七千六百\n    餘萬元之代價，另向案外人戊○○購買坐落臺北縣林口鄉○\n    ○段中湖小段一、一之一、一之二、一之三、一之四、一之\n    五、一之六、一之七號八筆土地（經登記為甲○○名義）。\n    其後，丙○即指示蔣安國偽刻己○○、戊○○二人之印章，\n    並推由蔣安國、辛○○二人於八十二年四月至六月之間，在\n    臺北市○○路二十九號五樓，針對上開土地之買賣，先後分\n    別偽造二份不實之不動產買賣契約書，即：（一）就何立功\n    與己○○出賣上開土地部分，偽造「不動產買賣契約書」一\n    份，將己○○出賣前開土地之買賣價金更改為二億一千三百\n    三十六萬一千九百元，買賣日期改為八十二年一月三十日，\n    買受人名義書寫為乙○○，並在此份「不動產買賣契約書」\n    上，偽造己○○、乙○○之簽名署押各一枚，及以偽造之「\n    己○○」印章偽造「己○○」之印文共五枚，並盜用乙○○\n    之印章盜蓋乙○○之印文五枚；（二）就甲○○與戊○○買\n    賣前開土地部分，偽造「不動產買賣契約書」一份，將土地\n    買賣價金更改為一億七千九百十七萬元，買賣日期改為八十\n    一年十二月二十日，買賣標的物改為林口鄉○○○○○段一\n    、一之一、一之二、一之三、一之四號五筆土地，並在此份\n    「不動產買賣契約書」上，偽造戊○○之簽名署押一枚，及\n    以偽造之「戊○○」印章偽造「戊○○」之印文共六枚，並\n    盜用甲○○之印章盜蓋甲○○之印文五枚。\n三、丙○、辛○○、蔣安國等人共同偽造上開二份不動產買賣契\n    約書後，丙○、辛○○、蔣安國等人又利用有詐欺犯意聯絡\n    之王俊雄、胡冠林（本院前審判刑確定）二人尋找具有自耕\n    農身分之人加入溪州鄉農會為會員，以便利用其等之名義貸\n    款。嗣王俊雄即找來不知情之呂建穀、陳義鵬、陳漢溪、翁\n    潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌\n    等十人；胡冠林亦找來不知情之張雲鵬、陳長生、許錦水、\n    范循性、王開福、林苞谷等六人，並將其等之戶籍遷至彰化\n    縣溪州鄉圳寮村等地，俾使具備申請為溪州鄉農會員（贊助\n    會員）之資格，再由王俊雄、胡冠林先後二次，各以集體作\n    業方式，將呂建穀等十六人帶往溪州鄉農會辦理手續，使彼\n    等分別在會員借款申請書，授信約定書及會員入會申請書等\n    多項空白表格內簽名，於辦妥手續後，即分別給予呂建穀等\n    十六人二萬元到三萬五千元不等之車馬費以為代價；嗣丙○\n    、辛○○、蔣安國等人即以呂建穀等十六人為借款申請人，\n    並先後將上開二份偽造之不動產買賣契約書提交溪州鄉農會\n    ，供核貸金額之參考，及提供以甲○○、乙○○名義登記之\n    前開土地，為溪州鄉農會設定抵押擔保，不知情之甲○○、\n    乙○○亦分別擔任上開借貸之連帶保證人，此外，又找來林\n    永雄、潘宗道、徐阿木（地院另結）分別擔任上開借貸之連\n    帶保證人，丙○、辛○○、蔣安國、王俊雄、胡冠林等人即\n    藉此手段遂行詐欺取財，以達分散貸款、集中由丙○使用之\n    目的，，丙○、辛○○、蔣安國等人上開偽造私文書並持以\n    行使之行為，且足以生損害於溪洲鄉農會、己○○與戊○○\n    。溪州鄉農會宋振愷、蘇雅子、廖順一（均因背信罪判刑確\n    定）受理申請後，逐層簽報核貸，溪洲鄉農會先於八十二年\n    五月二十五日核准貸款給呂建穀、翁潮木、翁潮盈、翁國發\n    、翁潮和、呂信海、王鴻誌等七人各一千八百萬元；又於八\n    十二年六月十日再核准貸予詹素貞、陳長生、許錦水、范循\n    性、王開福、林苞谷、陳義鵬、陳漢溪等八人各一千三百萬\n    元，另核貸予張雲鵬一千六百萬元，共計貸出二億四千六百\n    萬元，並全部集中在乙○○設於溪州鄉農會之二八四○－八\n    帳號之活期存款帳戶代扣利息。於核貸當日，丙○、辛○○\n    即持呂建穀等十六人之印章，集中提領所貸款項，隨即分別\n    使用乙○○及案外人康碧霞等人名義，以轉帳或匯款方式，\n    將所貸得款項匯入何立功、蔡金寶、許子赤、蔣安國及甲○\n    ○、乙○○等人之帳戶。\n四、丙○、辛○○與蔣國安利用偽造之買賣契約書，及使用人頭\n    以所謂分散貸款、集中使用之方式向溪洲鄉農會詐取高額貸\n    款，固有為自己不法所有之意圖，施用詐術行騙之行為，然\n    溪洲鄉農會之承辦人員仍應本乎職責，就丙○等人所提出貸\n    款之相關資料為實質之審查，不當然為其所施用之詐術所欺\n    瞞，實際上亦未因其所施詐術而陷於錯誤；丙○最終雖以前\n    揭土地為擔保順利借得款項，然其如願借得預期之款項係因\n    宋振愷、蘇雅子、廖順一人謀不臧所致（均因背信罪經判刑\n    確定），顯然並非丙○等施用詐術之結果，亦即宋振愷、蘇\n    雅子、廖順一等人並未因其施用詐術致陷於錯誤，始同意予\n    以核貸，丙○等人雖自溪洲鄉農會超額貸得上開借款，彼等\n    之詐欺行為，終究未達既遂。嗣至八十三年三月間起，丙○\n    （以乙○○名義）即未再繳納每月二百零五萬元之利息，使\n    溪州鄉農會受有損害，迄八十四年六月十日貸款期限屆滿，\n    仍未償還本金及利息。其後，上開坐落臺北縣林口鄉○○段\n    中湖小段一、一之一、一之二、一之三、一之四、一之五、\n    一之六、一之七號等八筆土地，經彰化縣溪州鄉農會聲請臺\n    灣板橋地方法院八十五年度執字第四五七五號民事執行事件\n    執行拍賣，三次拍賣均無人應買，最後由執行債權人即彰化\n    縣溪州鄉農會於八十五年十月四日以總價金九千二百零五萬\n    元承受。\n五、案經法務部調查局彰化縣調查站移送臺灣彰化地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、被告丙○有罪部分：\n一、經查被告丙○固對於伊等確有於前開時間，分別提供前揭二\n    份「不動產買賣契約書」，及以呂建穀、陳義鵬、陳漢溪、\n    翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻\n    誌、張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等\n    人名義向彰化縣溪州鄉農會申請貸得前開款項各情，均供承\n    不諱，惟矢口否認涉有上開犯行，辯稱：伊為「四維集團」\n    之實際負責人，旗下有「羅斯國際開發公司」等七家公司，\n    工作甚為忙錄，必需分工，伊之決策僅在決定購地、貸款，\n    至於具體事項如何辦理，則由辛○○及蔣安國負責，相關細\n    節，伊並不知情，伊未指示辛○○及蔣安國等人偽造己○○\n    與戊○○等人之印章，上開二份契約書非伊書寫，自無偽造\n    文書可言，又貸款金額若干，係農會依其評估結果決定，買\n    賣契約僅供參考，難以買賣契約有所不實，即謂伊涉嫌詐欺\n    ，且伊係因另案入監服刑，始無力繳息，而伊之胞弟甲○○\n    、乙○○亦為連帶保證人，若伊有心冒貸，不可能連累二位\n    胞弟，不能以伊事後未繳利息，即指伊自始有詐欺之意圖云\n    云。\n二、然查：\n（一）被告丙○係於八十一年十一月及十二月間，分二次均利用\n      不知情之何立功，以總價金八千三百六十五萬一千二百元\n      之代價，向案外人己○○購買坐落台北縣林口鄉○○○段\n      頭湖小段二－十四、二－十五、二－十六、二－十七號四\n      筆土地；又於八十二年五月間，再以甲○○之名義，以總\n      價金七千六百餘萬元之代價，另向案外人戊○○購買坐落\n      台北縣林口鄉○○段中湖小段一、一之一、一之二、一之\n      三、一之四、一之五、一之六、一之七號八筆土地等情，\n      業經證人戊○○、己○○、謝美雲代書、及何立功等人分\n      別於法務部調查局彰化縣調查站應訊時及偵查中證述甚詳\n      （見調查站卷宗第八四、八五、九一、九二、一○○、一\n      ○一、二三三、二三四頁，偵查卷宗第一○○、一○一、\n      一○二頁）。被告陳良現嗣後以呂建穀、陳義鵬、陳漢溪\n      、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、\n      王鴻誌、張雲鵬、陳長生、許錦水、范循性、王開福、林\n      苞谷等人為名義借款人，向溪州鄉農會申請貸款，並以前\n      開土地（分別登記為乙○○及甲○○之名義）為物上擔保\n      時，所提出關於上開土地之不動產買賣契約書均係偽造，\n      其中關於何立功與己○○買賣上開土地部分，所偽造之八\n      十二年一月三十日期「不動產買賣契約書」一份，係將己\n      ○○出賣前開土地之買賣價金更改為二億一千三百三十六\n      萬一千九百元，買賣日期改為八十二年一月三十日，買受\n      人名義書寫為乙○○，且在此份「不動產買賣契約書」上\n      ，偽造己○○、乙○○之簽名署押各一枚，及以偽造之「\n      己○○」印章偽造「己○○」之印文共五枚、盜取「乙○\n      ○」之印章蓋用「乙○○」之印文共五枚；另就甲○○與\n      戊○○買賣前開土地部分，所偽造之八十一年十二月二十\n      日期「不動產買賣契約書」一份，係將土地買賣價金更改\n      為一億七千九百十七萬元，買賣日期改為八十一年十二月\n      二十日，買賣標的物改為林口鄉○○○○○段一、一之一\n      、一之二、一之三、一之四號五筆土地，並在此份「不動\n      產買賣契約書」上，偽造戊○○、甲○○之簽名署押各一\n      枚，又以偽造之「戊○○」印章偽造「戊○○」之印文共\n      六枚、盜取「甲○○」之印章蓋用「甲○○」之印文共五\n      枚等情，除據被害人己○○及戊○○指證明確外，並經被\n      告乙○○、甲○○供述甚詳，且有上開偽造之不動產買賣\n      契約書二份在卷足憑（見調查站卷宗第八七、九三頁）。\n（二）又被告丙○將前開土地向溪州鄉農會辦理貸款之事交由辛\n      ○○、蔣安國二人辦理之後，又要胡冠林、王俊雄二人先\n      尋找具有自耕農身分之人加入溪州鄉農會為會員，此後王\n      俊雄即找來不知情之呂建穀、陳義鵬、陳漢溪、翁潮木、\n      翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌等十\n      人，胡冠林亦找來不知詐貸與行使偽造私文書之情之張雲\n      鵬、陳長生、許錦水、范循性、王開福、林苞谷等六人為\n      借款人頭，並先將其等之戶籍遷至彰化縣溪州鄉圳寮村等\n      地，俾使具備申請為溪州鄉農會員之資格，此後再由王俊\n      雄、胡冠林先後二次，各以集體作業方式，將呂建穀等十\n      六人帶往溪州鄉農會辦理手續，使其等分別在會員借款申\n      請書，授信約定書、及會員入會申請書等多項空白表格內\n      簽名，俟辦妥手續後，即分別給予呂建穀等十六人二萬元\n      到三萬五千元不等之車馬費以為代價，此後辛○○、蔣安\n      國即以呂建穀等十六人為借款申請人，並先後提供上開二\n      份偽造之不動產買賣契約書給溪州鄉農會，作為貸款金額\n      之參考與擔保，再找來林永雄、潘宗道、徐阿木分任連帶\n      保證人，不知情之被告甲○○、乙○○二人亦分別擔任連\n      帶保證人，均到溪州鄉農會辦理對保，使溪州鄉農會於八\n      十二年五月二十五日核准貸款給呂建穀、翁潮木、翁潮盈\n      、翁國發、翁潮和、呂信海、王鴻誌七人各一千八百萬元\n      ，又於八十二年六月十日再核准貸予詹素貞、陳長生、許\n      錦水、范循性、王開福、林苞谷、陳義鵬、陳漢溪等八人\n      各一千三百萬元，另核貸予張雲鵬一千六百萬元，共計貸\n      出二億四千六百萬元，並全部集中在乙○○設於溪州鄉農\n      會之二八四○－八號活期存款帳戶代扣利息，於核貸當日\n      ，丙○、辛○○即持呂建穀等十六人之印章，集中提領所\n      貸款項，隨即分別使用乙○○及案外人康碧霞等人名義，\n      以轉帳或匯款方式，將所貸得款項匯入何立功、蔡金寶、\n      許子赤、蔣安國及甲○○、乙○○等人之帳戶，嗣至八十\n      三年三月間起，丙○以乙○○名義即未再繳納每月二百零\n      五萬元之利息等情，亦為被告丙○所是認，並經證人胡冠\n      林、辛○○於分別於偵查及本院審理中證述明確（見偵查\n      卷第一五○、一五一、二七三頁，本院卷二第四七頁），\n      且有呂建穀等十六人之戶籍謄本、溪州農會會員入會申請\n      書、借款申請書、擔保放款借據、不動產抵押權設定契約\n      書、授信約定書、取款憑條及轉帳支出傳票等影本、資金\n      流向明細表等件影本在卷可稽，上情堪以認定。\n（三）被告丙○到案後，於檢察官初訊時，已供認：「（貸款的\n      人頭）是胡冠林及王俊雄辦的，以前都是我公司員工」、\n      「因他二人是公司員工，我只付每人五萬元作為他們二人\n      之車馬費」、「（林永雄、潘宗道、徐阿木）是我公司員\n      工」、「（買賣契約書上之價款）是（有偽造），因溪州\n      鄉農會估好貸款數字之後，再核貸七成，再要求我們補契\n      約書，這是一般貸款之習慣，契約書是由蔣安國、辛○○\n      處理的．．．．．．」等語（見偵查卷第二八八至二九○\n      頁），復於原審法院訊問時供承：「（己○○的章）是我\n      們公司刻的」、「（更改契約內容）那是我們作的」（原\n      審卷一第八七頁）、「（向己○○購買坐落台北縣林口鄉\n      ○○○段頭湖小段二之十四、二之十五、二之十六、二之\n      十七號等四筆土地之買賣契約）是在溪州鄉農會貸款評估\n      價值時，也就是八十二年四、五月間在台北市○○路二九\n      號五樓我公司內（偽造的）」、「（契約上之金額）是我\n      叫蔣安國處理的」、「（以甲○○向戊○○買土地之價金\n      ）也是在八十二年五、六月間在公司改的」、「（改契約\n      時偽造）戊○○、己○○之印章各一顆」（見原審卷一第\n      一三○頁）、「（將土地買賣價金變造之事）是我們公司\n      蔣安國做的，這件事我知道」各情（見原審卷二第一一九\n      頁）。依據被告陳良現之上開供述，係其指示蔣安國、辛\n      ○○二人為上開犯行，應無可疑。且本案共犯辛○○於偵\n      查中亦供述其係受被告陳良現之指示辦理（見偵查卷宗第\n      一五○、一五一頁）。證人胡冠林於偵查中亦證述：「因\n      陳良現欲找人頭到農會辦理貸款，託我找人頭，（故幫張\n      雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等人遷\n      移戶口）」、「（陳良現）前後給我五萬元」云云（見偵\n      查卷第二七三頁）。且被告陳良現於八十一年十一月及十\n      二月間，係以八千三百六十五萬一千二百元之代價，向案\n      外人己○○購買坐落台北縣林口鄉○○○段頭湖小段二之\n      十四、二之十五、二之十六、二之十七號四筆土地，另於\n      八十二年五月間，係以七千六百餘萬元之代價，另向案外\n      人戊○○購買坐落台北縣林口鄉○○段中湖小段一、一之\n      一、一之二、一之三、一之四、一之五、一之六、一之七\n      號八筆土地，其說明已如前述。其於前開時間，以總價金\n      約一億五千萬元所購得之上開土地，於甫購得不久之八十\n      二年五、六月間，即持向彰化縣溪州鄉農會貸得二億四千\n      六百萬元，且所貸得之款項均歸其支配使用，在此情形，\n      被告丙○辯稱其不知偽造不動產買賣契約書超貸之情，孰\n      能置信？又證人何立功於偵查中已證述：「他（指陳良現\n      ）買土地時錢不足，向我借錢，為保障我權益，才用我名\n      義打契約」、「另外蔡金寶也借給陳良現四、五千萬元（\n      替陳良現交土地增值稅）」等語（見偵查卷第一○○、一\n      ○一頁）。證人蔡金寶於法務部調查局彰化縣調查站應訊\n      時及偵查中，亦證述有於八十二年五月二十日貸四千八百\n      萬元給乙○○（但依何立功之證述，此人實係陳良現）繳\n      納土地增值稅，復於八十二年六月八日又貸五千六百萬元\n      給乙○○（但依何立功之證述，此人實係陳良現）週轉（\n      其中四千八百餘萬元用供清償林口鄉農會之土地貸款），\n      並均由被告乙○○以本案貸款所得之金錢清償上開借貸本\n      息各情（見調查站卷第二○九、二一○頁，偵查卷第一四\n      六頁）。被告丙○於偵查中，亦坦承其向彰化縣溪州鄉農\n      會所貸得之二億四千六百萬元，部分係用於支付當初買土\n      地積欠何立功、及蔡金寶之款項（見偵查卷宗第二九\n      ○頁）。依據上情，本案被告丙○購買前開土地所支付之\n      買賣價金，大部分均係借貸而來，應無可置疑。是被告丙\n      ○雖辯稱其為「四維集團」之總裁，旗下有多家公司，僱\n      用員工百餘人云云，但其資力究難認屬富裕。且被告丙○\n      曾於七十六年間犯詐欺罪，經臺灣高等法院於八十一年十\n      月間判處有期徒刑三年，後經減刑減為有期徒刑一年六月\n      確定，並於八十二年五月二十七日被發佈通緝；於七十一\n      年至七十三間，因犯詐欺得利罪，經臺灣嘉義地方法院檢\n      察署於八十二年間起訴，再經臺灣嘉義地方法院通緝到案\n      後，於八十三年間以八十三年度訴緝字第三七號刑事判決\n      判處有期徒刑二年六月，減為有期徒刑一年三月，再減為\n      有期徒刑七月又十五日確定，此有臺灣彰化地方法院檢察\n      署刑案資料查註記錄表及臺灣更等法院被告全國前案紀錄\n      表在卷可稽，並有臺灣嘉義地方法院八十三年度訴緝字第\n      三七號刑事判決書一件在卷足佐（見偵查卷第四二頁）。\n      依據上開刑案判決資料，被告丙○在為上開借貸之時，除\n      有臺灣嘉義地方法院上開刑事案件待審之外，更因前犯詐\n      欺罪，被臺灣高等法院判處有期徒刑三年，後經減刑為有\n      期徒刑一年六月確定，亟待入監執行，且於八十二年五月\n      二十七日被發佈通緝，隨時均可能被緝獲送監服刑。在此\n      情形，被告丙○如何能擔保可以按月繳納每月二百零五萬\n      元之利息，及所借貸高達二億四千六百萬元之本金債務？\n      其所辯並未違法云云，要屬無稽，難以採信。事證明確，\n      被告丙○上開犯行堪以認定。\n三、查被告丙○偽造本件土地之買賣契約書，復持以行使，向彰\n    化縣溪洲鄉農會詐貸遠高過其土地原有價值之款項，其主觀\n    上雖有不法意圖，然農會承辦人員辦理貸款仍應本乎職責，\n    就丙○所提出貸款之相關資料為實質之審查，不當然為其所\n    施用之詐術所欺瞞，實際上亦未因其所施詐術而陷於錯誤；\n    丙○最終雖以系爭土地為擔保順利借得款項，然其如願借得\n    預期之款項係因相關承辦人員廖順一、蘇雅子、宋振愷人謀\n    不臧所致，顯然並非丙○等施用詐術致陷於錯誤之結果，亦\n    即宋振愷、蘇雅子、廖順一等人並未因其施用詐術而陷於錯\n    誤，始同意予以核貸，丙○等人雖自溪洲鄉農會超額貸得上\n    開借款，彼等之詐欺行為終究未達既遂。核被告丙○所為，\n    係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、\n    同法第三百三十九條第三項、第一項之詐欺取財未遂罪，公\n    訴人未審酌彰化縣溪洲鄉農會承辦人員辦理貸款仍應本乎職\n    責，就被告丙○所提出貸款之相關資料為實質之審查，不當\n    然為其所施用之詐術所欺瞞，實際上亦未因其所施詐術而陷\n    於錯誤一節，逕認被告二人係犯詐欺取財既遂罪，尚有未合\n    。被告丙○已著手於詐欺取財犯罪行為之實行而不遂，為未\n    遂犯。公訴人另認被告丙○所為係行使變造私文書罪，所引\n    起訴法條亦有未洽，應予變更。被告丙○偽刻印章及偽造署\n    押、印文等行為，為偽造私文書之階段行為，不另論罪，又\n    偽造私文書之低度行為，應為行使偽造私文書之高度行為所\n    吸收，而論以行使偽造私文書罪。被告丙○與辛○○、蔣安\n    國間，就上開犯行，有犯意之聯絡及行為之分擔，均為共同\n    正犯。就其中詐欺部分，胡冠林、王俊雄與其等亦有犯意之\n    聯絡，並參與犯罪之實施，亦為共同正犯。其等先後二次行\n    使偽造私文書及詐欺取財，各該罪之犯罪構成要件相同，顯\n    係基於概括犯意反覆為之，為連續犯，應各以一罪論，並均\n    加重其刑。被告丙○所犯上開二罪間，有方法結果之牽連關\n    係，應從一重之行使偽造文書罪處斷。原審疏未詳察，以被\n    告丙○所為上開行為，尚無任何證據足認其犯罪，遽為被告\n    無罪判決之諭知，尚難謂洽，檢察官上訴意旨就此部分指摘\n    原判決不當，為有理由，自應由本院將原判決關於被告丙○\n    部分撤銷改判。爰審酌被告丙○素行不良，所詐貸之金額高\n    達二億元以上，對溪州鄉農會所造成之損害巨大，對社會經\n    濟影響非小，及犯罪後態度等一切情狀，量處有期徒刑二年\n    六月。偽造之「戊○○」、「己○○」印章各一枚雖未扣案\n    ，但不能證明業已滅失而不存在，應依刑法第二百十九條之\n    規定宣告沒收。另外在上開八十二年一月三十日期之「不動\n    產買賣契約書」上所偽造之「己○○」、「乙○○」簽名署\n    押各一枚，及「己○○」印文共五枚，及在上開八十一年十\n    二月二十日期之「不動產買賣契約書」上所偽造之「戊○○\n    」、「甲○○」簽名署押各一枚，及「戊○○」印文共六枚\n    ，亦均依照上開規定宣告沒收。至盜用「乙○○」、「甲○\n    ○」印章所蓋於上開不動產買賣契約書上之印文，非屬偽造\n    之印文，自不得宣告沒收，附予敘明。\n四、公訴人雖認被告丙○等人另偽刻呂建穀等十六人之印章，由\n    王俊雄、胡冠林分別騙呂建穀等十六人到農會簽名冒貸借款\n    ；呂建穀等十六人於調查站調查時，或於檢察官偵查及原審\n    法院審理中，亦均供稱其等係遭王俊雄、呂建穀騙稱拿身分\n    證及遷移戶籍到彰化縣溪州鄉，是為了購買土地，彼等不知\n    有詐，才交付身分證予王俊雄或呂建穀、印文亦非彼等所有\n    云云。然查呂建穀等十六人分別於調查站、及於偵查或原審\n    調查中，供稱有收到二萬元至三萬五千元或數千元不等之費\n    用，且多供承該借款申請書上借款住址一欄或對保人欄之簽\n    名為真正，而其等既未被告丙○等辦理該手續，復附有印鑑\n    證明，且該資料之表格，屬放款借據、借款申請書、授信約\n    定書、切結書等借貸款項用之定型化文件，均印有「借款」\n    或「貸款」等文字，呂建穀等十六人非不識字，衡情其等推\n    稱不知簽名係為借貸款項之用，殊難信為真實。其等上開所\n    供，應不實在，此外又查無其他積極證據足認被告丙○確有\n    此部分之犯行，惟因公訴人認此部分與上開論罪科刑部分有\n    裁判上一罪之關係，爰不就此部分另為被告丙○無罪之諭知\n    ，併予敘明。\n貳、被告甲○○、乙○○無罪部分：\n一、公訴意旨略以：丙○（原名陳良現）、甲○○、乙○○兄弟\n    （下稱丙○等三人）共同意圖為自己不法之所有，先於八十\n    一年十一月間利用不知情之何立功（登記名義人為乙○○）\n    向案外人己○○購買坐落臺北縣林口鄉○○○段頭湖小段二\n    之一四、二之一五、二之一六、二之一七地號四筆土地，總\n    價金為八千三百六十五萬一千二百元，再於八十二年五月間\n    ，以被告甲○○名義向案外人戊○○購買坐落臺北縣林口鄉\n    ○○段中湖小段一、一之一、一之二、一之三、一之四、一\n    之五、一之六、一之七地號計八筆土地，總價金為七千六百\n    餘萬元。嗣丙○等三人於八十二年五月間，為向溪州鄉農會\n    超額賃款，乃基於概括犯意，連續在不詳地點，先後二次變\n    造前開二紙買賣契約書，將與案外人己○○買賣土地之價金\n    更改為二億一千三百三十六萬一千九百元，買受人名義改為\n    被告乙○○，並偽刻己○○印章蓋用，及將與戊○○買賣土\n    地之總價金更改為一億七千九百十七萬元，足以生損害於己\n    ○○、戊○○及地政機關登記之正確性。同時，丙○等三人\n    與知情之被告胡冠林共謀尋找具有自耕農身分之貸款人頭使\n    用，委由被告王俊雄安排不知情之呂建穀、陳義鵬、陳漢溪\n    、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素真、王\n    鴻誌計十人；被告胡冠林安排不知情之張雲鵬、陳長生、許\n    錦水、范循性、王開福、林苞谷計六人（合計共十六人，下\n    稱呂建穀等十六人），以購買土地為由，騙取呂建穀等十六\n    人之身分資料，並將其戶籍遷至彰化縣溪州鄉圳寮村等地，\n    俾使具備申請溪州鄉農會會員之資格，復偽刻渠等之印章，\n    再由被告王俊雄、胡冠林先後二次，各以集體作業方式，將\n    呂建穀等十六人帶至溪州鄉農會辦理手續，使渠等分別在會\n    員借款申請書、授信約定書及會員入會申請書等多項空白表\n    格內簽名，辦妥該手續後，分別給予呂建穀等十六人二萬元\n    至三萬五千元不等之車馬費。丙○等三人乃以乙○○、甲○\n    ○名義，提供上開十二筆土地供設定抵押權擔保，提出上揭\n    二紙變造之買賣契約書予溪州鄉農會，供核貸款金額之參考\n    ，再與林永雄、潘宗道、徐阿木（均另結）分任保證人，共\n    同施用詐術超額貸款，使溪州鄉農會因此陷於錯誤，先於八\n    十二年五月二十五日核貸呂建穀、翁潮木、翁潮盈、翁國發\n    、翁潮和、呂信海、王鴻誌七人各一千八百萬元；復於同年\n    六月十日再核貸予詹素貞、陳長生、許錦水、范循性、王開\n    福、林苞谷、陳義鵬、陳漢溪八人各一千三百萬元，另核貸\n    予張雲鵬一千六百萬元，共計貸出二億四千六百萬元，並全\n    部集中在乙○○設於溪州鄉農會之二八四０－八號活期存款\n    帳戶代扣利息，於核貸當日，乙○○即持呂建穀等十六人之\n    印章，集中提領所貸款項，分別使用乙○○及案外人康碧霞\n    等人名義，以轉帳或匯款方式，將所貸得款項全部匯入何立\n    功、蔡金寶、許子亦、蔣安國及甲○○、乙○○等人之帳戶\n    ，迄八十三年三月間起，乙○○即未再繳納每月達二百零五\n    萬元之利息，使溪州鄉農會受有損害，因認乙○○、甲○○\n    涉犯刑法第三百三十九條第一項詐欺罪嫌，及刑法第二百十\n    六條、第二百十條、第二百十七條第一項之行使偽造私文書\n    罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第一百五十四條第二項定有明文。次按事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎；又所謂認定犯罪\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\n    言，而認定犯罪事實所憑之證據，雖不以直接證據為限，間\n    接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般人均不致有所懷疑，而得確信其為真\n    實之程度，始得據以為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理懷疑存在時，事實審復已就其心證上理由予\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決\n    ，尚不得任意指為違法，最高法院分別著有二十九年度上字\n    第三一○五號、四十年度台上字第八六號、七十六年度台上\n    字第四九八六號判例足資參照。\n三、本件公訴人認被告涉犯上開犯行，無非以：被告丙○、胡冠\n    林於偵查中之供述，及呂建穀、陳義鵬、陳漢溪、翁潮木、\n    翁潮盈、翁國發、翁潮和、呂信海、詹素真、張雲鵬、陳長\n    生、許錦水、范循性等十三人證稱受被告王俊雄、胡冠林之\n    利用，做為本件之貸款人頭；及戊○○、己○○、謝美雲證\n    稱該買賣契約書確經變造等語，並有變造之買賣契約書、戶\n    籍謄本、溪州鄉農會會員入會申請書、借款申請書、擔保放\n    款借據、不動產抵押設定契約書、授信約定書，及散見於該\n    文件之呂建穀等十六人之印文多枚在卷可稽等為其論據。訊\n    據被告甲○○、乙○○固均坦承受其兄丙○之邀，前往溪洲\n    鄉農會辦理對保手續，惟均堅決否認上開犯行，辯稱：因伊\n    等二人之胞兄丙○於八十一、二年間，住華夏、開名車，並\n    以八千萬元在臺北市購買大樓供辦公室使用，伊等誤以為其\n    經濟情況尚佳，而基於兄弟之情，才將身分資料及印章交給\n    丙○開設帳戶，並由丙○保管使用，伊等二人本身係經營其\n    他業務，對於買賣土地之事完全不知，更不知不動產買賣契\n    約書係屬偽造，且絕無共同詐欺之意圖等語。\n四、經查：\n（一）被告丙○到案後，於偵審中始終供稱被告甲○○、乙○○\n      就本件貸款除對保時有到場外，其餘貸款情事形均未參與\n      等語，其於檢察官初訊時，供稱：「（你買林口鄉土地，\n      為何登記給甲○○？）當時通緝在身，出面不便，以信託\n      登記給甲○○、乙○○」、「（有無經他二人同意？）他\n      二人印鑑章在我處，我直接拿去辦登記」、「（買賣契約\n      書上之價款）是（有偽造），因溪州鄉農會估好貸款數字\n      之後，再核貸七成，再要求我們補契約書，這是一般貸款\n      之習慣，契約書是由蔣安國、辛○○處理的．．．．．．\n      」等語（見偵查卷第二八八至二九○頁）；於原審法院訊\n      問時，供稱：「（己○○的章）是我們公司刻的」、「\n     （更改契約內容）那是我們作的」（見原審卷一第八七頁\n      ）、「（向己○○購買坐落台北縣林口鄉○○○段頭湖小\n      段二之十四、二之十五、二之十六、二之十七號等四筆土\n      地之買賣契約）是在溪州鄉農會貸款評估價值時，也就是\n      八十二年四、五月間在台北市○○路二九號五樓我公司內\n      （偽造的）」、「（契約上之金額）是我叫蔣安國處理的\n      」、「（以甲○○向戊○○買土地之價金）也是在八十二\n      年五、六月間在公司改的」、「（改契約時偽造）戊○○\n      、己○○之印章各一顆」（見原審卷一第一三○頁）、「\n      （將土地買賣價金變造之事）是我們公司蔣安國做的，這\n      件事我知道」各情（見原審卷二第一一九頁）。依據被告\n      陳良現之上開供述，係其指示蔣安國、辛○○二人為上開\n      犯行，應可認定。且本案共犯辛○○於偵查中亦供述其係\n      受被告陳良現之指示辦理，被告乙○○、甲○○僅有參與\n      對保等語（見偵查卷宗第一五○、一五一頁）。證人戊○\n      ○、己○○均證稱：未曾與甲○○、乙○○簽過上開二份\n      不動產買賣契約書，且亦不認識乙○○等語（見調查站詢\n      問筆錄第八四、九一頁）；證人胡冠林於偵查中亦證述：\n      「因陳良現欲找人頭到農會辦理貸款，託我找人頭，（故\n      幫張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等\n      人遷移戶口）」、「（陳良現）前後給我五萬元」、「（\n      當時他們的印章是何人刻的？）是陳良現刻好的」等語（\n      見偵查卷第二七三頁）。證人何立功於偵查中亦證述：「\n      他（指陳良現）買土地時錢不足，向我借錢，為保障我權\n      益，才用我名義打契約」、「另外蔡金寶也借給陳良現四\n      、五千萬元（替陳良現交土地增值稅）」等語（見偵查卷\n      第一○○、一○一頁）。證人蔡金寶於法務部調查局彰化\n      縣調查站應訊時及偵查中，亦證述有於八十二年五月二十\n      日貸予四千八百萬元給乙○○（但依何立功之證述，此人\n      實係陳良現）繳納土地增值稅，復於八十二年六月八日又\n      貸予五千六百萬元給乙○○（但依何立功之證述，此人實\n      係陳良現）週轉（其中四千八百餘萬元用供清償林口鄉農\n      會之土地貸款），並均由被告乙○○（之帳戶）以本案貸\n      款所得之金錢清償上開借貸本息各情（見調查站卷第二○\n      九、二一○頁，偵查卷第一四六頁）。被告丙○於偵查中\n      ，亦坦承其向彰化縣溪州鄉農會所貸得之二億四千六百萬\n      元，部分係用於支付當初買土地積欠何立功、及蔡金寶之\n      款項（見偵查卷宗第二九○頁）；佐以證人庚○○於本院\n      審理中證稱：伊當時只認識陳良現，但不知道他真實名字\n      ，他有用他弟弟的身分證，伊不認識陳良現弟弟，貸款都\n      是陳良現、辛○○在辦等語（見本院卷二第六六、六七頁\n      ），足認本件違法貸款案確實為被告丙○所主導，而被告\n      甲○○、乙○○雖於對保時，曾一同前往溪洲鄉農會辦理\n      ，但對於土地買賣契約書為偽造，應不知情。\n（二）(1)證人壬○○於本院審理時證稱：「伊八十年至八十三年\n      在陳良現開的公司任職」、「公司搬過二、三次，最後一\n      次搬到台北市○○○路一號十樓或十一樓，辦公室約一、\n      二百坪左右，全新裝潢，有類似電影院的訓練中心」、「\n      （公司員工幾人？）在總公司四、五人」，外面房屋仲介\n      約有七、八十個業務員」、「（陳良現以何種座車代步？\n      ）高級大型賓士車，有二、三部車，最後一次看到的是賓\n      士六百的車」、「他在台北市瓏山琳有二間別墅」、「陳\n      良現對我們說他叫陳良『裕』、後來才知道他叫陳良現」\n      、「（今日在庭的二位被告『甲○○、乙○○』是否在公\n      司上班？）沒有」、「（陳良現有無叫你拿過乙○○的存\n      摺到銀行辦事？）有，常常」、「（甲○○、乙○○的印\n      章、存摺是何人交給你的？）大部分是我上面的經理蔣安\n      國交給我，有時比較急是陳良現直接交給我」等語（見本\n      院卷一第二三一至二三四頁）。(2)證人丁○○於本院審理\n      中證稱：「（辦理過戶時甲○○有無在場？）我去代書那\n      裡時甲○○有在場，那次我第一次見到他，以前沒有見過\n      他」、「（你有無介紹在場的二位被告與農會的人認識？\n      ）沒有，我是介紹辛○○、庚○○、陳良現」、「（你在\n      檢察官偵訊時為何說你介紹在場的被告及陳良現與溪州鄉\n      農會的人認識？）我是說我介紹辛○○、庚○○、陳良現\n      與農會的人認識」、「（在場的兩位被告是否認識？）我\n      印象不深刻，不認識」、「（陳良現你是否認識？）認識\n      」、「你是否知道陳良現還有其他名字？）陳良鈺」、「\n      （你認識陳良現時他告訴你他叫什麼名字？）陳良鈺」、\n      「（你有無介紹在場的兩位被告向溪州農會借款？）沒有\n      。我是介紹陳良鈺即陳良現」、「（在場的甲○○將土地\n      移轉給你？）我是請代書做的，辛○○有拿壹張壹仟二百\n      萬元的陳良現的支票給我，後來沒有兌現，農會貸款的利\n      息也叫我幫他付」、「（後來土地為何過戶給你？）辛○\n      ○說錢沒辦法給我，所以將土地過戶到我名下」、「（辦\n      理過戶時甲○○有無在場？）我去代書那裡時甲○○有在\n      場，那次我第一次見到他，以前沒有見過他」等語（見本\n      院卷一第二四九至二五二頁）。(3)證人庚○○於本院審理\n      中證稱：「（你是否認識在場兩位被告乙○○、甲○○？\n      ）不認識，我認識他們的哥哥陳良現」、「（在場的二位\n      被告甲○○、乙○○有無跟你說要向農會借錢？）沒有」\n      、「（你有沒有介紹他們二位〈指乙○○、甲○○〉跟丁\n      ○○認識？）沒有」、「（你在原審八十五年十二月十三\n      日證稱：『你有看過甲○○其他兩位我都不認識』，其他\n      兩位指何人？）我不知道」」、「（其他兩位是不是指這\n      兩位『甲○○、乙○○』？）我不曉得，我有事情都是跟\n      陳良現、辛○○他們聯絡」、「（你是否今天才看過他們\n      兩個？）是今天才看到，我在原審當證人也沒有看過這兩\n      個被告」「（你所知道是陳良現要貸款？還是乙○○要貸\n      款？）我不知道陳良現真正的身分，他被通緝的事情我也\n      不知道，陳良現用他弟弟乙○○的身分證，我不知道他真\n      正的名字」、「（丁○○是否經你介紹與辛○○認識？）\n      是的，大家都是好朋友」、「（你是否透過辛○○才認識\n      陳良現？）是的」、「（你在偵訊時向檢察官說透過辛○\n      ○認識乙○○兄弟？）是因當時陳良現都是用他弟弟的身\n      分證，當時我不知道陳良現的真實名字。我之前有去過他\n      光復南路的公司，我都是與陳良現接觸，不認識他的弟弟\n      ，我大概知道公司（名義）負責人是乙○○，陳良現的弟\n      弟我都不認識，都是陳良現在處理的」等語（見本院卷二\n      第六三至六七頁）。(4)證人辛○○於本院審理中證稱：「\n      （向溪州鄉農會接洽貸款的事情你是否知道？你有沒有去\n      ？何人與你一起去？過程？）知道。我有去。我是與陳良\n      現認識，他說有土地要貸款，而我認識庚○○，庚○○再\n      找丁○○，丁○○介紹我們認識溪州鄉農會總幹事，然後\n      就辦理土地評估、鑑價貸款的事宜」、「（你有無見過在\n      場二位被告陳良裕、乙○○？）沒有」、「（農會貸款撥\n      錢下來後你有無到農會？）農會評估後再通知對保，對保\n      時在庭二位被告甲○○、乙○○也有去，這是我和他們二\n      個第一次見面，然後陳良現辦理設定、質押手續後才撥款\n      ，撥款時我有去」、「（撥款時還有幾位到農會去？）我\n      、陳良現、庚○○還有代書，其他我不認識。撥款時，資\n      料在陳良現那裡，撥款時我與陳良現一起下去，至於陳良\n      現如何處理撥下來的款項我不知道」、「（撥款時在場二\n      位被告有沒有去？）沒有」、「（陳良現以前在公司叫什\n      麼名字？）陳良鈺『金字旁再一個玉山的玉』」、「（你\n      是如何認識乙○○、甲○○二個兄弟？）我與他們的哥哥\n      熟，我與他們不熟，在辦對保手續時才認識他們二人」、\n      「（陳良裕、乙○○二人誰要借錢？）借款時陳良現跟我\n      說要借錢」、「（陳良裕、乙○○二人有無說要借錢？）\n      沒有」等語（見本院卷二第四六至四九頁）。綜合上開證\n      詞以觀，足認被告丙○當時雖已為銀行拒絕往來戶，然仍\n      開名車、居華夏，公司外表仍氣派經營，被告乙○○、甲\n      ○○雖與其係兄弟至親，然其等非在其公司上班，如被告\n      丙○當時未對其等如實告知公司營運狀況，實無憑空臆測\n      其等基於兄弟之情提供存摺、印章及參與對保，即必知悉\n      被告丙○之公司有經營不善、週轉困難之情形；又被告丙\n      ○當時且以「陳良裕」或「陳良鈺」名義，或持「乙○○\n      」之身分證與人交往，自易使與其交往之證人於檢調詢問\n      作證時，將被告丙○誤為被告乙○○或甲○○，而於筆錄\n      為錯誤之記載。再佐以證人丁○○於調查站詢問時證稱：\n      伊介紹陳良現與農會總幹事鄭水成、信用部主任廖順一等\n      人認識等語（見調查站筆錄第二四三頁），並未提及介紹\n      被告乙○○、甲○○與農會之人認識；且證人鄭水成於本\n      院前審亦證稱：伊不認識乙○○兄弟等語（見本院更一審\n      卷第一二七頁），益足以證明證人丁○○於偵查中證稱：\n      曾介紹乙○○等三兄弟與溪州鄉農會總幹事鄭水成人等認\n      識（見偵查卷第一四八頁），證人辛○○於偵查中所證：\n      經由辛○○之介紹，而認識乙○○兄弟，聽說其等要借錢\n      ，又介紹其等認識丁○○等語（見偵查卷第一五一頁），\n      均屬錯誤。\n（三）綜上所述，被告甲○○、乙○○上開辯解，均堪以採信，\n      自不能以其等與被告為兄弟至親，及提供存摺、印章或參\n      與貸款之對保，即遽而推測被告甲○○、乙○○有共同謀\n      議或參與實施本件偽造文書、詐欺取財之犯行。此外，復\n      查無其他任何積極證據足認被告甲○○、乙○○有公訴意\n      旨所指之上開犯行。原審綜合全案卷證，為其等二人無罪\n      之諭知，並無不當，公訴人上訴意旨就此部分指摘原判決\n      不當，為無理由，應予駁回。\n五、被告丙○經合法傳喚，無正當理由不當庭，爰不待其陳述逕\n    行判決。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第\n一項前段、第三百六十四條、第三百六十八條、第二百九十九條\n第一項前段、第三百條，刑法第二十八條、第五十六條、第二百\n十六條、第二百十條、第三百三十九條第一項、第三項、第五十\n五條、第二百十九條、罰金罰鍰提高標準條例第一條前段，判決\n如主文。\n本案經檢察官陳珠惠到庭執行職務。\n中    華    民    國    94    年    9    月   7       日\n            刑事第十庭  審判長法  官  林  照  明\n                              法  官  吳  重  政\n                              法  官  唐  光  義\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                              書記官  王  麗  珍\n中    華    民    國    94    年    9    月  16       日\n附錄條文：\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\n期徒刑。\n刑法第二百一十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n刑法第三百三十九條第一項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n                                                      Ａ\n",
  "structure": {
    "main": "原判決關於丙○（原名陳良現）部分撤銷。\n丙○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑\n貳年陸月。偽造之「戊○○」、「己○○」印章各壹枚，及在八\n十一年十二月二十日期之「不動產買賣契約書」上所偽造之「戊\n○○」、「甲○○」簽名署押各壹枚、「戊○○」印文陸枚，及\n在八十二年一月三十日期之「不動產買賣契約書」上所偽造之「\n己○○」、「乙○○」簽名署押各壹枚、「己○○」印文伍枚，\n均沒收。\n其他上訴駁回。",
    "fact": "一、丙○（原名陳良現）、甲○○、乙○○三人係兄弟關係。陳\n    良現曾於民國（下同）七十六年間因犯詐欺罪，經臺灣高等\n    法院於八十一年間判決判處有期徒刑三年，經減刑為有期徒\n    刑一年六月確定；於七十九年間因犯脫逃罪，經臺灣臺北地\n    方法院判處有期徒刑七月，經減刑為有期徒刑三月又十五日\n    確定；於七十一年至七十三間因犯詐欺得利罪，經臺灣嘉義\n    地方法院於八十三年間判處有期徒刑二年六月，減為有期徒\n    刑一年三月，再減為有期徒刑七月又十五日確定；其所犯以\n    上三罪，因合於數罪併罰之規定，經臺灣嘉義地方法院於八\n    十四年一月六日以該院八十四年度聲字第八號刑事裁定，定\n    其應執行刑為有期徒刑二年三月確定，於八十五年一月十九\n    日執行完畢（本案不構成累犯）。\n二、丙○在臺北市○○路二九號五樓經營「羅斯國際開發股份有\n    限公司」，惟因有案在身，且屬拒絕往來戶，乃以乙○○為\n    名義負責人，辛○○、蔣安國（現已死亡）均為丙○所僱用\n    之員工。丙○因欲向彰化縣溪州鄉農會（下稱溪州鄉農會）\n    超額貸款以圖為自己不法之所有，乃與辛○○、蔣安國二人\n    ，共同基於行使偽造私文書以向彰化縣溪州鄉農會超額詐貸\n    現金之概括犯意，先由丙○於八十一年十一月及十二月間，\n    分二次均利用不知情之何立功，以總價金新台幣（下同）八\n    千三百六十五萬一千二百元之代價，向案外人己○○購買坐\n    落臺北縣林口鄉○○○段頭湖小段二之十四、二之十五、二\n    之十六、二之十七號四筆土地（經登記為乙○○名義）；又\n    於八十二年五月間，再以甲○○之名義，以總價金七千六百\n    餘萬元之代價，另向案外人戊○○購買坐落臺北縣林口鄉○\n    ○段中湖小段一、一之一、一之二、一之三、一之四、一之\n    五、一之六、一之七號八筆土地（經登記為甲○○名義）。\n    其後，丙○即指示蔣安國偽刻己○○、戊○○二人之印章，\n    並推由蔣安國、辛○○二人於八十二年四月至六月之間，在\n    臺北市○○路二十九號五樓，針對上開土地之買賣，先後分\n    別偽造二份不實之不動產買賣契約書，即：（一）就何立功\n    與己○○出賣上開土地部分，偽造「不動產買賣契約書」一\n    份，將己○○出賣前開土地之買賣價金更改為二億一千三百\n    三十六萬一千九百元，買賣日期改為八十二年一月三十日，\n    買受人名義書寫為乙○○，並在此份「不動產買賣契約書」\n    上，偽造己○○、乙○○之簽名署押各一枚，及以偽造之「\n    己○○」印章偽造「己○○」之印文共五枚，並盜用乙○○\n    之印章盜蓋乙○○之印文五枚；（二）就甲○○與戊○○買\n    賣前開土地部分，偽造「不動產買賣契約書」一份，將土地\n    買賣價金更改為一億七千九百十七萬元，買賣日期改為八十\n    一年十二月二十日，買賣標的物改為林口鄉○○○○○段一\n    、一之一、一之二、一之三、一之四號五筆土地，並在此份\n    「不動產買賣契約書」上，偽造戊○○之簽名署押一枚，及\n    以偽造之「戊○○」印章偽造「戊○○」之印文共六枚，並\n    盜用甲○○之印章盜蓋甲○○之印文五枚。\n三、丙○、辛○○、蔣安國等人共同偽造上開二份不動產買賣契\n    約書後，丙○、辛○○、蔣安國等人又利用有詐欺犯意聯絡\n    之王俊雄、胡冠林（本院前審判刑確定）二人尋找具有自耕\n    農身分之人加入溪州鄉農會為會員，以便利用其等之名義貸\n    款。嗣王俊雄即找來不知情之呂建穀、陳義鵬、陳漢溪、翁\n    潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌\n    等十人；胡冠林亦找來不知情之張雲鵬、陳長生、許錦水、\n    范循性、王開福、林苞谷等六人，並將其等之戶籍遷至彰化\n    縣溪州鄉圳寮村等地，俾使具備申請為溪州鄉農會員（贊助\n    會員）之資格，再由王俊雄、胡冠林先後二次，各以集體作\n    業方式，將呂建穀等十六人帶往溪州鄉農會辦理手續，使彼\n    等分別在會員借款申請書，授信約定書及會員入會申請書等\n    多項空白表格內簽名，於辦妥手續後，即分別給予呂建穀等\n    十六人二萬元到三萬五千元不等之車馬費以為代價；嗣丙○\n    、辛○○、蔣安國等人即以呂建穀等十六人為借款申請人，\n    並先後將上開二份偽造之不動產買賣契約書提交溪州鄉農會\n    ，供核貸金額之參考，及提供以甲○○、乙○○名義登記之\n    前開土地，為溪州鄉農會設定抵押擔保，不知情之甲○○、\n    乙○○亦分別擔任上開借貸之連帶保證人，此外，又找來林\n    永雄、潘宗道、徐阿木（地院另結）分別擔任上開借貸之連\n    帶保證人，丙○、辛○○、蔣安國、王俊雄、胡冠林等人即\n    藉此手段遂行詐欺取財，以達分散貸款、集中由丙○使用之\n    目的，，丙○、辛○○、蔣安國等人上開偽造私文書並持以\n    行使之行為，且足以生損害於溪洲鄉農會、己○○與戊○○\n    。溪州鄉農會宋振愷、蘇雅子、廖順一（均因背信罪判刑確\n    定）受理申請後，逐層簽報核貸，溪洲鄉農會先於八十二年\n    五月二十五日核准貸款給呂建穀、翁潮木、翁潮盈、翁國發\n    、翁潮和、呂信海、王鴻誌等七人各一千八百萬元；又於八\n    十二年六月十日再核准貸予詹素貞、陳長生、許錦水、范循\n    性、王開福、林苞谷、陳義鵬、陳漢溪等八人各一千三百萬\n    元，另核貸予張雲鵬一千六百萬元，共計貸出二億四千六百\n    萬元，並全部集中在乙○○設於溪州鄉農會之二八四○－八\n    帳號之活期存款帳戶代扣利息。於核貸當日，丙○、辛○○\n    即持呂建穀等十六人之印章，集中提領所貸款項，隨即分別\n    使用乙○○及案外人康碧霞等人名義，以轉帳或匯款方式，\n    將所貸得款項匯入何立功、蔡金寶、許子赤、蔣安國及甲○\n    ○、乙○○等人之帳戶。\n四、丙○、辛○○與蔣國安利用偽造之買賣契約書，及使用人頭\n    以所謂分散貸款、集中使用之方式向溪洲鄉農會詐取高額貸\n    款，固有為自己不法所有之意圖，施用詐術行騙之行為，然\n    溪洲鄉農會之承辦人員仍應本乎職責，就丙○等人所提出貸\n    款之相關資料為實質之審查，不當然為其所施用之詐術所欺\n    瞞，實際上亦未因其所施詐術而陷於錯誤；丙○最終雖以前\n    揭土地為擔保順利借得款項，然其如願借得預期之款項係因\n    宋振愷、蘇雅子、廖順一人謀不臧所致（均因背信罪經判刑\n    確定），顯然並非丙○等施用詐術之結果，亦即宋振愷、蘇\n    雅子、廖順一等人並未因其施用詐術致陷於錯誤，始同意予\n    以核貸，丙○等人雖自溪洲鄉農會超額貸得上開借款，彼等\n    之詐欺行為，終究未達既遂。嗣至八十三年三月間起，丙○\n    （以乙○○名義）即未再繳納每月二百零五萬元之利息，使\n    溪州鄉農會受有損害，迄八十四年六月十日貸款期限屆滿，\n    仍未償還本金及利息。其後，上開坐落臺北縣林口鄉○○段\n    中湖小段一、一之一、一之二、一之三、一之四、一之五、\n    一之六、一之七號等八筆土地，經彰化縣溪州鄉農會聲請臺\n    灣板橋地方法院八十五年度執字第四五七五號民事執行事件\n    執行拍賣，三次拍賣均無人應買，最後由執行債權人即彰化\n    縣溪州鄉農會於八十五年十月四日以總價金九千二百零五萬\n    元承受。\n五、案經法務部調查局彰化縣調查站移送臺灣彰化地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、被告丙○有罪部分：\n一、經查被告丙○固對於伊等確有於前開時間，分別提供前揭二\n    份「不動產買賣契約書」，及以呂建穀、陳義鵬、陳漢溪、\n    翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻\n    誌、張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等\n    人名義向彰化縣溪州鄉農會申請貸得前開款項各情，均供承\n    不諱，惟矢口否認涉有上開犯行，辯稱：伊為「四維集團」\n    之實際負責人，旗下有「羅斯國際開發公司」等七家公司，\n    工作甚為忙錄，必需分工，伊之決策僅在決定購地、貸款，\n    至於具體事項如何辦理，則由辛○○及蔣安國負責，相關細\n    節，伊並不知情，伊未指示辛○○及蔣安國等人偽造己○○\n    與戊○○等人之印章，上開二份契約書非伊書寫，自無偽造\n    文書可言，又貸款金額若干，係農會依其評估結果決定，買\n    賣契約僅供參考，難以買賣契約有所不實，即謂伊涉嫌詐欺\n    ，且伊係因另案入監服刑，始無力繳息，而伊之胞弟甲○○\n    、乙○○亦為連帶保證人，若伊有心冒貸，不可能連累二位\n    胞弟，不能以伊事後未繳利息，即指伊自始有詐欺之意圖云\n    云。\n二、然查：\n（一）被告丙○係於八十一年十一月及十二月間，分二次均利用\n      不知情之何立功，以總價金八千三百六十五萬一千二百元\n      之代價，向案外人己○○購買坐落台北縣林口鄉○○○段\n      頭湖小段二－十四、二－十五、二－十六、二－十七號四\n      筆土地；又於八十二年五月間，再以甲○○之名義，以總\n      價金七千六百餘萬元之代價，另向案外人戊○○購買坐落\n      台北縣林口鄉○○段中湖小段一、一之一、一之二、一之\n      三、一之四、一之五、一之六、一之七號八筆土地等情，\n      業經證人戊○○、己○○、謝美雲代書、及何立功等人分\n      別於法務部調查局彰化縣調查站應訊時及偵查中證述甚詳\n      （見調查站卷宗第八四、八五、九一、九二、一○○、一\n      ○一、二三三、二三四頁，偵查卷宗第一○○、一○一、\n      一○二頁）。被告陳良現嗣後以呂建穀、陳義鵬、陳漢溪\n      、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、\n      王鴻誌、張雲鵬、陳長生、許錦水、范循性、王開福、林\n      苞谷等人為名義借款人，向溪州鄉農會申請貸款，並以前\n      開土地（分別登記為乙○○及甲○○之名義）為物上擔保\n      時，所提出關於上開土地之不動產買賣契約書均係偽造，\n      其中關於何立功與己○○買賣上開土地部分，所偽造之八\n      十二年一月三十日期「不動產買賣契約書」一份，係將己\n      ○○出賣前開土地之買賣價金更改為二億一千三百三十六\n      萬一千九百元，買賣日期改為八十二年一月三十日，買受\n      人名義書寫為乙○○，且在此份「不動產買賣契約書」上\n      ，偽造己○○、乙○○之簽名署押各一枚，及以偽造之「\n      己○○」印章偽造「己○○」之印文共五枚、盜取「乙○\n      ○」之印章蓋用「乙○○」之印文共五枚；另就甲○○與\n      戊○○買賣前開土地部分，所偽造之八十一年十二月二十\n      日期「不動產買賣契約書」一份，係將土地買賣價金更改\n      為一億七千九百十七萬元，買賣日期改為八十一年十二月\n      二十日，買賣標的物改為林口鄉○○○○○段一、一之一\n      、一之二、一之三、一之四號五筆土地，並在此份「不動\n      產買賣契約書」上，偽造戊○○、甲○○之簽名署押各一\n      枚，又以偽造之「戊○○」印章偽造「戊○○」之印文共\n      六枚、盜取「甲○○」之印章蓋用「甲○○」之印文共五\n      枚等情，除據被害人己○○及戊○○指證明確外，並經被\n      告乙○○、甲○○供述甚詳，且有上開偽造之不動產買賣\n      契約書二份在卷足憑（見調查站卷宗第八七、九三頁）。\n（二）又被告丙○將前開土地向溪州鄉農會辦理貸款之事交由辛\n      ○○、蔣安國二人辦理之後，又要胡冠林、王俊雄二人先\n      尋找具有自耕農身分之人加入溪州鄉農會為會員，此後王\n      俊雄即找來不知情之呂建穀、陳義鵬、陳漢溪、翁潮木、\n      翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌等十\n      人，胡冠林亦找來不知詐貸與行使偽造私文書之情之張雲\n      鵬、陳長生、許錦水、范循性、王開福、林苞谷等六人為\n      借款人頭，並先將其等之戶籍遷至彰化縣溪州鄉圳寮村等\n      地，俾使具備申請為溪州鄉農會員之資格，此後再由王俊\n      雄、胡冠林先後二次，各以集體作業方式，將呂建穀等十\n      六人帶往溪州鄉農會辦理手續，使其等分別在會員借款申\n      請書，授信約定書、及會員入會申請書等多項空白表格內\n      簽名，俟辦妥手續後，即分別給予呂建穀等十六人二萬元\n      到三萬五千元不等之車馬費以為代價，此後辛○○、蔣安\n      國即以呂建穀等十六人為借款申請人，並先後提供上開二\n      份偽造之不動產買賣契約書給溪州鄉農會，作為貸款金額\n      之參考與擔保，再找來林永雄、潘宗道、徐阿木分任連帶\n      保證人，不知情之被告甲○○、乙○○二人亦分別擔任連\n      帶保證人，均到溪州鄉農會辦理對保，使溪州鄉農會於八\n      十二年五月二十五日核准貸款給呂建穀、翁潮木、翁潮盈\n      、翁國發、翁潮和、呂信海、王鴻誌七人各一千八百萬元\n      ，又於八十二年六月十日再核准貸予詹素貞、陳長生、許\n      錦水、范循性、王開福、林苞谷、陳義鵬、陳漢溪等八人\n      各一千三百萬元，另核貸予張雲鵬一千六百萬元，共計貸\n      出二億四千六百萬元，並全部集中在乙○○設於溪州鄉農\n      會之二八四○－八號活期存款帳戶代扣利息，於核貸當日\n      ，丙○、辛○○即持呂建穀等十六人之印章，集中提領所\n      貸款項，隨即分別使用乙○○及案外人康碧霞等人名義，\n      以轉帳或匯款方式，將所貸得款項匯入何立功、蔡金寶、\n      許子赤、蔣安國及甲○○、乙○○等人之帳戶，嗣至八十\n      三年三月間起，丙○以乙○○名義即未再繳納每月二百零\n      五萬元之利息等情，亦為被告丙○所是認，並經證人胡冠\n      林、辛○○於分別於偵查及本院審理中證述明確（見偵查\n      卷第一五○、一五一、二七三頁，本院卷二第四七頁），\n      且有呂建穀等十六人之戶籍謄本、溪州農會會員入會申請\n      書、借款申請書、擔保放款借據、不動產抵押權設定契約\n      書、授信約定書、取款憑條及轉帳支出傳票等影本、資金\n      流向明細表等件影本在卷可稽，上情堪以認定。\n（三）被告丙○到案後，於檢察官初訊時，已供認：「（貸款的\n      人頭）是胡冠林及王俊雄辦的，以前都是我公司員工」、\n      「因他二人是公司員工，我只付每人五萬元作為他們二人\n      之車馬費」、「（林永雄、潘宗道、徐阿木）是我公司員\n      工」、「（買賣契約書上之價款）是（有偽造），因溪州\n      鄉農會估好貸款數字之後，再核貸七成，再要求我們補契\n      約書，這是一般貸款之習慣，契約書是由蔣安國、辛○○\n      處理的．．．．．．」等語（見偵查卷第二八八至二九○\n      頁），復於原審法院訊問時供承：「（己○○的章）是我\n      們公司刻的」、「（更改契約內容）那是我們作的」（原\n      審卷一第八七頁）、「（向己○○購買坐落台北縣林口鄉\n      ○○○段頭湖小段二之十四、二之十五、二之十六、二之\n      十七號等四筆土地之買賣契約）是在溪州鄉農會貸款評估\n      價值時，也就是八十二年四、五月間在台北市○○路二九\n      號五樓我公司內（偽造的）」、「（契約上之金額）是我\n      叫蔣安國處理的」、「（以甲○○向戊○○買土地之價金\n      ）也是在八十二年五、六月間在公司改的」、「（改契約\n      時偽造）戊○○、己○○之印章各一顆」（見原審卷一第\n      一三○頁）、「（將土地買賣價金變造之事）是我們公司\n      蔣安國做的，這件事我知道」各情（見原審卷二第一一九\n      頁）。依據被告陳良現之上開供述，係其指示蔣安國、辛\n      ○○二人為上開犯行，應無可疑。且本案共犯辛○○於偵\n      查中亦供述其係受被告陳良現之指示辦理（見偵查卷宗第\n      一五○、一五一頁）。證人胡冠林於偵查中亦證述：「因\n      陳良現欲找人頭到農會辦理貸款，託我找人頭，（故幫張\n      雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等人遷\n      移戶口）」、「（陳良現）前後給我五萬元」云云（見偵\n      查卷第二七三頁）。且被告陳良現於八十一年十一月及十\n      二月間，係以八千三百六十五萬一千二百元之代價，向案\n      外人己○○購買坐落台北縣林口鄉○○○段頭湖小段二之\n      十四、二之十五、二之十六、二之十七號四筆土地，另於\n      八十二年五月間，係以七千六百餘萬元之代價，另向案外\n      人戊○○購買坐落台北縣林口鄉○○段中湖小段一、一之\n      一、一之二、一之三、一之四、一之五、一之六、一之七\n      號八筆土地，其說明已如前述。其於前開時間，以總價金\n      約一億五千萬元所購得之上開土地，於甫購得不久之八十\n      二年五、六月間，即持向彰化縣溪州鄉農會貸得二億四千\n      六百萬元，且所貸得之款項均歸其支配使用，在此情形，\n      被告丙○辯稱其不知偽造不動產買賣契約書超貸之情，孰\n      能置信？又證人何立功於偵查中已證述：「他（指陳良現\n      ）買土地時錢不足，向我借錢，為保障我權益，才用我名\n      義打契約」、「另外蔡金寶也借給陳良現四、五千萬元（\n      替陳良現交土地增值稅）」等語（見偵查卷第一○○、一\n      ○一頁）。證人蔡金寶於法務部調查局彰化縣調查站應訊\n      時及偵查中，亦證述有於八十二年五月二十日貸四千八百\n      萬元給乙○○（但依何立功之證述，此人實係陳良現）繳\n      納土地增值稅，復於八十二年六月八日又貸五千六百萬元\n      給乙○○（但依何立功之證述，此人實係陳良現）週轉（\n      其中四千八百餘萬元用供清償林口鄉農會之土地貸款），\n      並均由被告乙○○以本案貸款所得之金錢清償上開借貸本\n      息各情（見調查站卷第二○九、二一○頁，偵查卷第一四\n      六頁）。被告丙○於偵查中，亦坦承其向彰化縣溪州鄉農\n      會所貸得之二億四千六百萬元，部分係用於支付當初買土\n      地積欠何立功、及蔡金寶之款項（見偵查卷宗第二九\n      ○頁）。依據上情，本案被告丙○購買前開土地所支付之\n      買賣價金，大部分均係借貸而來，應無可置疑。是被告丙\n      ○雖辯稱其為「四維集團」之總裁，旗下有多家公司，僱\n      用員工百餘人云云，但其資力究難認屬富裕。且被告丙○\n      曾於七十六年間犯詐欺罪，經臺灣高等法院於八十一年十\n      月間判處有期徒刑三年，後經減刑減為有期徒刑一年六月\n      確定，並於八十二年五月二十七日被發佈通緝；於七十一\n      年至七十三間，因犯詐欺得利罪，經臺灣嘉義地方法院檢\n      察署於八十二年間起訴，再經臺灣嘉義地方法院通緝到案\n      後，於八十三年間以八十三年度訴緝字第三七號刑事判決\n      判處有期徒刑二年六月，減為有期徒刑一年三月，再減為\n      有期徒刑七月又十五日確定，此有臺灣彰化地方法院檢察\n      署刑案資料查註記錄表及臺灣更等法院被告全國前案紀錄\n      表在卷可稽，並有臺灣嘉義地方法院八十三年度訴緝字第\n      三七號刑事判決書一件在卷足佐（見偵查卷第四二頁）。\n      依據上開刑案判決資料，被告丙○在為上開借貸之時，除\n      有臺灣嘉義地方法院上開刑事案件待審之外，更因前犯詐\n      欺罪，被臺灣高等法院判處有期徒刑三年，後經減刑為有\n      期徒刑一年六月確定，亟待入監執行，且於八十二年五月\n      二十七日被發佈通緝，隨時均可能被緝獲送監服刑。在此\n      情形，被告丙○如何能擔保可以按月繳納每月二百零五萬\n      元之利息，及所借貸高達二億四千六百萬元之本金債務？\n      其所辯並未違法云云，要屬無稽，難以採信。事證明確，\n      被告丙○上開犯行堪以認定。\n三、查被告丙○偽造本件土地之買賣契約書，復持以行使，向彰\n    化縣溪洲鄉農會詐貸遠高過其土地原有價值之款項，其主觀\n    上雖有不法意圖，然農會承辦人員辦理貸款仍應本乎職責，\n    就丙○所提出貸款之相關資料為實質之審查，不當然為其所\n    施用之詐術所欺瞞，實際上亦未因其所施詐術而陷於錯誤；\n    丙○最終雖以系爭土地為擔保順利借得款項，然其如願借得\n    預期之款項係因相關承辦人員廖順一、蘇雅子、宋振愷人謀\n    不臧所致，顯然並非丙○等施用詐術致陷於錯誤之結果，亦\n    即宋振愷、蘇雅子、廖順一等人並未因其施用詐術而陷於錯\n    誤，始同意予以核貸，丙○等人雖自溪洲鄉農會超額貸得上\n    開借款，彼等之詐欺行為終究未達既遂。核被告丙○所為，\n    係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、\n    同法第三百三十九條第三項、第一項之詐欺取財未遂罪，公\n    訴人未審酌彰化縣溪洲鄉農會承辦人員辦理貸款仍應本乎職\n    責，就被告丙○所提出貸款之相關資料為實質之審查，不當\n    然為其所施用之詐術所欺瞞，實際上亦未因其所施詐術而陷\n    於錯誤一節，逕認被告二人係犯詐欺取財既遂罪，尚有未合\n    。被告丙○已著手於詐欺取財犯罪行為之實行而不遂，為未\n    遂犯。公訴人另認被告丙○所為係行使變造私文書罪，所引\n    起訴法條亦有未洽，應予變更。被告丙○偽刻印章及偽造署\n    押、印文等行為，為偽造私文書之階段行為，不另論罪，又\n    偽造私文書之低度行為，應為行使偽造私文書之高度行為所\n    吸收，而論以行使偽造私文書罪。被告丙○與辛○○、蔣安\n    國間，就上開犯行，有犯意之聯絡及行為之分擔，均為共同\n    正犯。就其中詐欺部分，胡冠林、王俊雄與其等亦有犯意之\n    聯絡，並參與犯罪之實施，亦為共同正犯。其等先後二次行\n    使偽造私文書及詐欺取財，各該罪之犯罪構成要件相同，顯\n    係基於概括犯意反覆為之，為連續犯，應各以一罪論，並均\n    加重其刑。被告丙○所犯上開二罪間，有方法結果之牽連關\n    係，應從一重之行使偽造文書罪處斷。原審疏未詳察，以被\n    告丙○所為上開行為，尚無任何證據足認其犯罪，遽為被告\n    無罪判決之諭知，尚難謂洽，檢察官上訴意旨就此部分指摘\n    原判決不當，為有理由，自應由本院將原判決關於被告丙○\n    部分撤銷改判。爰審酌被告丙○素行不良，所詐貸之金額高\n    達二億元以上，對溪州鄉農會所造成之損害巨大，對社會經\n    濟影響非小，及犯罪後態度等一切情狀，量處有期徒刑二年\n    六月。偽造之「戊○○」、「己○○」印章各一枚雖未扣案\n    ，但不能證明業已滅失而不存在，應依刑法第二百十九條之\n    規定宣告沒收。另外在上開八十二年一月三十日期之「不動\n    產買賣契約書」上所偽造之「己○○」、「乙○○」簽名署\n    押各一枚，及「己○○」印文共五枚，及在上開八十一年十\n    二月二十日期之「不動產買賣契約書」上所偽造之「戊○○\n    」、「甲○○」簽名署押各一枚，及「戊○○」印文共六枚\n    ，亦均依照上開規定宣告沒收。至盜用「乙○○」、「甲○\n    ○」印章所蓋於上開不動產買賣契約書上之印文，非屬偽造\n    之印文，自不得宣告沒收，附予敘明。\n四、公訴人雖認被告丙○等人另偽刻呂建穀等十六人之印章，由\n    王俊雄、胡冠林分別騙呂建穀等十六人到農會簽名冒貸借款\n    ；呂建穀等十六人於調查站調查時，或於檢察官偵查及原審\n    法院審理中，亦均供稱其等係遭王俊雄、呂建穀騙稱拿身分\n    證及遷移戶籍到彰化縣溪州鄉，是為了購買土地，彼等不知\n    有詐，才交付身分證予王俊雄或呂建穀、印文亦非彼等所有\n    云云。然查呂建穀等十六人分別於調查站、及於偵查或原審\n    調查中，供稱有收到二萬元至三萬五千元或數千元不等之費\n    用，且多供承該借款申請書上借款住址一欄或對保人欄之簽\n    名為真正，而其等既未被告丙○等辦理該手續，復附有印鑑\n    證明，且該資料之表格，屬放款借據、借款申請書、授信約\n    定書、切結書等借貸款項用之定型化文件，均印有「借款」\n    或「貸款」等文字，呂建穀等十六人非不識字，衡情其等推\n    稱不知簽名係為借貸款項之用，殊難信為真實。其等上開所\n    供，應不實在，此外又查無其他積極證據足認被告丙○確有\n    此部分之犯行，惟因公訴人認此部分與上開論罪科刑部分有\n    裁判上一罪之關係，爰不就此部分另為被告丙○無罪之諭知\n    ，併予敘明。\n貳、被告甲○○、乙○○無罪部分：\n一、公訴意旨略以：丙○（原名陳良現）、甲○○、乙○○兄弟\n    （下稱丙○等三人）共同意圖為自己不法之所有，先於八十\n    一年十一月間利用不知情之何立功（登記名義人為乙○○）\n    向案外人己○○購買坐落臺北縣林口鄉○○○段頭湖小段二\n    之一四、二之一五、二之一六、二之一七地號四筆土地，總\n    價金為八千三百六十五萬一千二百元，再於八十二年五月間\n    ，以被告甲○○名義向案外人戊○○購買坐落臺北縣林口鄉\n    ○○段中湖小段一、一之一、一之二、一之三、一之四、一\n    之五、一之六、一之七地號計八筆土地，總價金為七千六百\n    餘萬元。嗣丙○等三人於八十二年五月間，為向溪州鄉農會\n    超額賃款，乃基於概括犯意，連續在不詳地點，先後二次變\n    造前開二紙買賣契約書，將與案外人己○○買賣土地之價金\n    更改為二億一千三百三十六萬一千九百元，買受人名義改為\n    被告乙○○，並偽刻己○○印章蓋用，及將與戊○○買賣土\n    地之總價金更改為一億七千九百十七萬元，足以生損害於己\n    ○○、戊○○及地政機關登記之正確性。同時，丙○等三人\n    與知情之被告胡冠林共謀尋找具有自耕農身分之貸款人頭使\n    用，委由被告王俊雄安排不知情之呂建穀、陳義鵬、陳漢溪\n    、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素真、王\n    鴻誌計十人；被告胡冠林安排不知情之張雲鵬、陳長生、許\n    錦水、范循性、王開福、林苞谷計六人（合計共十六人，下\n    稱呂建穀等十六人），以購買土地為由，騙取呂建穀等十六\n    人之身分資料，並將其戶籍遷至彰化縣溪州鄉圳寮村等地，\n    俾使具備申請溪州鄉農會會員之資格，復偽刻渠等之印章，\n    再由被告王俊雄、胡冠林先後二次，各以集體作業方式，將\n    呂建穀等十六人帶至溪州鄉農會辦理手續，使渠等分別在會\n    員借款申請書、授信約定書及會員入會申請書等多項空白表\n    格內簽名，辦妥該手續後，分別給予呂建穀等十六人二萬元\n    至三萬五千元不等之車馬費。丙○等三人乃以乙○○、甲○\n    ○名義，提供上開十二筆土地供設定抵押權擔保，提出上揭\n    二紙變造之買賣契約書予溪州鄉農會，供核貸款金額之參考\n    ，再與林永雄、潘宗道、徐阿木（均另結）分任保證人，共\n    同施用詐術超額貸款，使溪州鄉農會因此陷於錯誤，先於八\n    十二年五月二十五日核貸呂建穀、翁潮木、翁潮盈、翁國發\n    、翁潮和、呂信海、王鴻誌七人各一千八百萬元；復於同年\n    六月十日再核貸予詹素貞、陳長生、許錦水、范循性、王開\n    福、林苞谷、陳義鵬、陳漢溪八人各一千三百萬元，另核貸\n    予張雲鵬一千六百萬元，共計貸出二億四千六百萬元，並全\n    部集中在乙○○設於溪州鄉農會之二八四０－八號活期存款\n    帳戶代扣利息，於核貸當日，乙○○即持呂建穀等十六人之\n    印章，集中提領所貸款項，分別使用乙○○及案外人康碧霞\n    等人名義，以轉帳或匯款方式，將所貸得款項全部匯入何立\n    功、蔡金寶、許子亦、蔣安國及甲○○、乙○○等人之帳戶\n    ，迄八十三年三月間起，乙○○即未再繳納每月達二百零五\n    萬元之利息，使溪州鄉農會受有損害，因認乙○○、甲○○\n    涉犯刑法第三百三十九條第一項詐欺罪嫌，及刑法第二百十\n    六條、第二百十條、第二百十七條第一項之行使偽造私文書\n    罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第一百五十四條第二項定有明文。次按事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎；又所謂認定犯罪\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\n    言，而認定犯罪事實所憑之證據，雖不以直接證據為限，間\n    接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般人均不致有所懷疑，而得確信其為真\n    實之程度，始得據以為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理懷疑存在時，事實審復已就其心證上理由予\n    以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決\n    ，尚不得任意指為違法，最高法院分別著有二十九年度上字\n    第三一○五號、四十年度台上字第八六號、七十六年度台上\n    字第四九八六號判例足資參照。\n三、本件公訴人認被告涉犯上開犯行，無非以：被告丙○、胡冠\n    林於偵查中之供述，及呂建穀、陳義鵬、陳漢溪、翁潮木、\n    翁潮盈、翁國發、翁潮和、呂信海、詹素真、張雲鵬、陳長\n    生、許錦水、范循性等十三人證稱受被告王俊雄、胡冠林之\n    利用，做為本件之貸款人頭；及戊○○、己○○、謝美雲證\n    稱該買賣契約書確經變造等語，並有變造之買賣契約書、戶\n    籍謄本、溪州鄉農會會員入會申請書、借款申請書、擔保放\n    款借據、不動產抵押設定契約書、授信約定書，及散見於該\n    文件之呂建穀等十六人之印文多枚在卷可稽等為其論據。訊\n    據被告甲○○、乙○○固均坦承受其兄丙○之邀，前往溪洲\n    鄉農會辦理對保手續，惟均堅決否認上開犯行，辯稱：因伊\n    等二人之胞兄丙○於八十一、二年間，住華夏、開名車，並\n    以八千萬元在臺北市購買大樓供辦公室使用，伊等誤以為其\n    經濟情況尚佳，而基於兄弟之情，才將身分資料及印章交給\n    丙○開設帳戶，並由丙○保管使用，伊等二人本身係經營其\n    他業務，對於買賣土地之事完全不知，更不知不動產買賣契\n    約書係屬偽造，且絕無共同詐欺之意圖等語。\n四、經查：\n（一）被告丙○到案後，於偵審中始終供稱被告甲○○、乙○○\n      就本件貸款除對保時有到場外，其餘貸款情事形均未參與\n      等語，其於檢察官初訊時，供稱：「（你買林口鄉土地，\n      為何登記給甲○○？）當時通緝在身，出面不便，以信託\n      登記給甲○○、乙○○」、「（有無經他二人同意？）他\n      二人印鑑章在我處，我直接拿去辦登記」、「（買賣契約\n      書上之價款）是（有偽造），因溪州鄉農會估好貸款數字\n      之後，再核貸七成，再要求我們補契約書，這是一般貸款\n      之習慣，契約書是由蔣安國、辛○○處理的．．．．．．\n      」等語（見偵查卷第二八八至二九○頁）；於原審法院訊\n      問時，供稱：「（己○○的章）是我們公司刻的」、「\n     （更改契約內容）那是我們作的」（見原審卷一第八七頁\n      ）、「（向己○○購買坐落台北縣林口鄉○○○段頭湖小\n      段二之十四、二之十五、二之十六、二之十七號等四筆土\n      地之買賣契約）是在溪州鄉農會貸款評估價值時，也就是\n      八十二年四、五月間在台北市○○路二九號五樓我公司內\n      （偽造的）」、「（契約上之金額）是我叫蔣安國處理的\n      」、「（以甲○○向戊○○買土地之價金）也是在八十二\n      年五、六月間在公司改的」、「（改契約時偽造）戊○○\n      、己○○之印章各一顆」（見原審卷一第一三○頁）、「\n      （將土地買賣價金變造之事）是我們公司蔣安國做的，這\n      件事我知道」各情（見原審卷二第一一九頁）。依據被告\n      陳良現之上開供述，係其指示蔣安國、辛○○二人為上開\n      犯行，應可認定。且本案共犯辛○○於偵查中亦供述其係\n      受被告陳良現之指示辦理，被告乙○○、甲○○僅有參與\n      對保等語（見偵查卷宗第一五○、一五一頁）。證人戊○\n      ○、己○○均證稱：未曾與甲○○、乙○○簽過上開二份\n      不動產買賣契約書，且亦不認識乙○○等語（見調查站詢\n      問筆錄第八四、九一頁）；證人胡冠林於偵查中亦證述：\n      「因陳良現欲找人頭到農會辦理貸款，託我找人頭，（故\n      幫張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等\n      人遷移戶口）」、「（陳良現）前後給我五萬元」、「（\n      當時他們的印章是何人刻的？）是陳良現刻好的」等語（\n      見偵查卷第二七三頁）。證人何立功於偵查中亦證述：「\n      他（指陳良現）買土地時錢不足，向我借錢，為保障我權\n      益，才用我名義打契約」、「另外蔡金寶也借給陳良現四\n      、五千萬元（替陳良現交土地增值稅）」等語（見偵查卷\n      第一○○、一○一頁）。證人蔡金寶於法務部調查局彰化\n      縣調查站應訊時及偵查中，亦證述有於八十二年五月二十\n      日貸予四千八百萬元給乙○○（但依何立功之證述，此人\n      實係陳良現）繳納土地增值稅，復於八十二年六月八日又\n      貸予五千六百萬元給乙○○（但依何立功之證述，此人實\n      係陳良現）週轉（其中四千八百餘萬元用供清償林口鄉農\n      會之土地貸款），並均由被告乙○○（之帳戶）以本案貸\n      款所得之金錢清償上開借貸本息各情（見調查站卷第二○\n      九、二一○頁，偵查卷第一四六頁）。被告丙○於偵查中\n      ，亦坦承其向彰化縣溪州鄉農會所貸得之二億四千六百萬\n      元，部分係用於支付當初買土地積欠何立功、及蔡金寶之\n      款項（見偵查卷宗第二九○頁）；佐以證人庚○○於本院\n      審理中證稱：伊當時只認識陳良現，但不知道他真實名字\n      ，他有用他弟弟的身分證，伊不認識陳良現弟弟，貸款都\n      是陳良現、辛○○在辦等語（見本院卷二第六六、六七頁\n      ），足認本件違法貸款案確實為被告丙○所主導，而被告\n      甲○○、乙○○雖於對保時，曾一同前往溪洲鄉農會辦理\n      ，但對於土地買賣契約書為偽造，應不知情。\n（二）(1)證人壬○○於本院審理時證稱：「伊八十年至八十三年\n      在陳良現開的公司任職」、「公司搬過二、三次，最後一\n      次搬到台北市○○○路一號十樓或十一樓，辦公室約一、\n      二百坪左右，全新裝潢，有類似電影院的訓練中心」、「\n      （公司員工幾人？）在總公司四、五人」，外面房屋仲介\n      約有七、八十個業務員」、「（陳良現以何種座車代步？\n      ）高級大型賓士車，有二、三部車，最後一次看到的是賓\n      士六百的車」、「他在台北市瓏山琳有二間別墅」、「陳\n      良現對我們說他叫陳良『裕』、後來才知道他叫陳良現」\n      、「（今日在庭的二位被告『甲○○、乙○○』是否在公\n      司上班？）沒有」、「（陳良現有無叫你拿過乙○○的存\n      摺到銀行辦事？）有，常常」、「（甲○○、乙○○的印\n      章、存摺是何人交給你的？）大部分是我上面的經理蔣安\n      國交給我，有時比較急是陳良現直接交給我」等語（見本\n      院卷一第二三一至二三四頁）。(2)證人丁○○於本院審理\n      中證稱：「（辦理過戶時甲○○有無在場？）我去代書那\n      裡時甲○○有在場，那次我第一次見到他，以前沒有見過\n      他」、「（你有無介紹在場的二位被告與農會的人認識？\n      ）沒有，我是介紹辛○○、庚○○、陳良現」、「（你在\n      檢察官偵訊時為何說你介紹在場的被告及陳良現與溪州鄉\n      農會的人認識？）我是說我介紹辛○○、庚○○、陳良現\n      與農會的人認識」、「（在場的兩位被告是否認識？）我\n      印象不深刻，不認識」、「（陳良現你是否認識？）認識\n      」、「你是否知道陳良現還有其他名字？）陳良鈺」、「\n      （你認識陳良現時他告訴你他叫什麼名字？）陳良鈺」、\n      「（你有無介紹在場的兩位被告向溪州農會借款？）沒有\n      。我是介紹陳良鈺即陳良現」、「（在場的甲○○將土地\n      移轉給你？）我是請代書做的，辛○○有拿壹張壹仟二百\n      萬元的陳良現的支票給我，後來沒有兌現，農會貸款的利\n      息也叫我幫他付」、「（後來土地為何過戶給你？）辛○\n      ○說錢沒辦法給我，所以將土地過戶到我名下」、「（辦\n      理過戶時甲○○有無在場？）我去代書那裡時甲○○有在\n      場，那次我第一次見到他，以前沒有見過他」等語（見本\n      院卷一第二四九至二五二頁）。(3)證人庚○○於本院審理\n      中證稱：「（你是否認識在場兩位被告乙○○、甲○○？\n      ）不認識，我認識他們的哥哥陳良現」、「（在場的二位\n      被告甲○○、乙○○有無跟你說要向農會借錢？）沒有」\n      、「（你有沒有介紹他們二位〈指乙○○、甲○○〉跟丁\n      ○○認識？）沒有」、「（你在原審八十五年十二月十三\n      日證稱：『你有看過甲○○其他兩位我都不認識』，其他\n      兩位指何人？）我不知道」」、「（其他兩位是不是指這\n      兩位『甲○○、乙○○』？）我不曉得，我有事情都是跟\n      陳良現、辛○○他們聯絡」、「（你是否今天才看過他們\n      兩個？）是今天才看到，我在原審當證人也沒有看過這兩\n      個被告」「（你所知道是陳良現要貸款？還是乙○○要貸\n      款？）我不知道陳良現真正的身分，他被通緝的事情我也\n      不知道，陳良現用他弟弟乙○○的身分證，我不知道他真\n      正的名字」、「（丁○○是否經你介紹與辛○○認識？）\n      是的，大家都是好朋友」、「（你是否透過辛○○才認識\n      陳良現？）是的」、「（你在偵訊時向檢察官說透過辛○\n      ○認識乙○○兄弟？）是因當時陳良現都是用他弟弟的身\n      分證，當時我不知道陳良現的真實名字。我之前有去過他\n      光復南路的公司，我都是與陳良現接觸，不認識他的弟弟\n      ，我大概知道公司（名義）負責人是乙○○，陳良現的弟\n      弟我都不認識，都是陳良現在處理的」等語（見本院卷二\n      第六三至六七頁）。(4)證人辛○○於本院審理中證稱：「\n      （向溪州鄉農會接洽貸款的事情你是否知道？你有沒有去\n      ？何人與你一起去？過程？）知道。我有去。我是與陳良\n      現認識，他說有土地要貸款，而我認識庚○○，庚○○再\n      找丁○○，丁○○介紹我們認識溪州鄉農會總幹事，然後\n      就辦理土地評估、鑑價貸款的事宜」、「（你有無見過在\n      場二位被告陳良裕、乙○○？）沒有」、「（農會貸款撥\n      錢下來後你有無到農會？）農會評估後再通知對保，對保\n      時在庭二位被告甲○○、乙○○也有去，這是我和他們二\n      個第一次見面，然後陳良現辦理設定、質押手續後才撥款\n      ，撥款時我有去」、「（撥款時還有幾位到農會去？）我\n      、陳良現、庚○○還有代書，其他我不認識。撥款時，資\n      料在陳良現那裡，撥款時我與陳良現一起下去，至於陳良\n      現如何處理撥下來的款項我不知道」、「（撥款時在場二\n      位被告有沒有去？）沒有」、「（陳良現以前在公司叫什\n      麼名字？）陳良鈺『金字旁再一個玉山的玉』」、「（你\n      是如何認識乙○○、甲○○二個兄弟？）我與他們的哥哥\n      熟，我與他們不熟，在辦對保手續時才認識他們二人」、\n      「（陳良裕、乙○○二人誰要借錢？）借款時陳良現跟我\n      說要借錢」、「（陳良裕、乙○○二人有無說要借錢？）\n      沒有」等語（見本院卷二第四六至四九頁）。綜合上開證\n      詞以觀，足認被告丙○當時雖已為銀行拒絕往來戶，然仍\n      開名車、居華夏，公司外表仍氣派經營，被告乙○○、甲\n      ○○雖與其係兄弟至親，然其等非在其公司上班，如被告\n      丙○當時未對其等如實告知公司營運狀況，實無憑空臆測\n      其等基於兄弟之情提供存摺、印章及參與對保，即必知悉\n      被告丙○之公司有經營不善、週轉困難之情形；又被告丙\n      ○當時且以「陳良裕」或「陳良鈺」名義，或持「乙○○\n      」之身分證與人交往，自易使與其交往之證人於檢調詢問\n      作證時，將被告丙○誤為被告乙○○或甲○○，而於筆錄\n      為錯誤之記載。再佐以證人丁○○於調查站詢問時證稱：\n      伊介紹陳良現與農會總幹事鄭水成、信用部主任廖順一等\n      人認識等語（見調查站筆錄第二四三頁），並未提及介紹\n      被告乙○○、甲○○與農會之人認識；且證人鄭水成於本\n      院前審亦證稱：伊不認識乙○○兄弟等語（見本院更一審\n      卷第一二七頁），益足以證明證人丁○○於偵查中證稱：\n      曾介紹乙○○等三兄弟與溪州鄉農會總幹事鄭水成人等認\n      識（見偵查卷第一四八頁），證人辛○○於偵查中所證：\n      經由辛○○之介紹，而認識乙○○兄弟，聽說其等要借錢\n      ，又介紹其等認識丁○○等語（見偵查卷第一五一頁），\n      均屬錯誤。\n（三）綜上所述，被告甲○○、乙○○上開辯解，均堪以採信，\n      自不能以其等與被告為兄弟至親，及提供存摺、印章或參\n      與貸款之對保，即遽而推測被告甲○○、乙○○有共同謀\n      議或參與實施本件偽造文書、詐欺取財之犯行。此外，復\n      查無其他任何積極證據足認被告甲○○、乙○○有公訴意\n      旨所指之上開犯行。原審綜合全案卷證，為其等二人無罪\n      之諭知，並無不當，公訴人上訴意旨就此部分指摘原判決\n      不當，為無理由，應予駁回。\n五、被告丙○經合法傳喚，無正當理由不當庭，爰不待其陳述逕\n    行判決。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第\n一項前段、第三百六十四條、第三百六十八條、第二百九十九條\n第一項前段、第三百條，刑法第二十八條、第五十六條、第二百\n十六條、第二百十條、第三百三十九條第一項、第三項、第五十\n五條、第二百十九條、罰金罰鍰提高標準條例第一條前段，判決\n如主文。\n本案經檢察官陳珠惠到庭執行職務。\n中    華    民    國    94    年    9    月   7       日\n            刑事第十庭  審判長法  官  林  照  明\n                              法  官  吳  重  政\n                              法  官  唐  光  義\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                              書記官  王  麗  珍"
  },
  "search": "臺灣高等法院臺中分院刑事判決93年度重上更(二)字第65號上訴人臺灣彰化地方法院檢察署檢察官被告乙○○甲○○丙○（原名陳良現）前列三人共同選任辯護人廖瑞鍠律師吳光陸律師上列上訴人因偽造文書等案件，不服臺灣彰化地方法院84年度訴字第763號中華民國85年11月9日、85年12月30日第一審判決（起訴案號：臺灣彰化地方法院檢察署84年度偵字第242號），提起上訴，經判決後，由最高法院第二次發回更審，本院判決如左：主文原判決關於丙○（原名陳良現）部分撤銷。丙○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑貳年陸月。偽造之「戊○○」、「己○○」印章各壹枚，及在八十一年十二月二十日期之「不動產買賣契約書」上所偽造之「戊○○」、「甲○○」簽名署押各壹枚、「戊○○」印文陸枚，及在八十二年一月三十日期之「不動產買賣契約書」上所偽造之「己○○」、「乙○○」簽名署押各壹枚、「己○○」印文伍枚，均沒收。其他上訴駁回。事實一、丙○（原名陳良現）、甲○○、乙○○三人係兄弟關係。陳良現曾於民國（下同）七十六年間因犯詐欺罪，經臺灣高等法院於八十一年間判決判處有期徒刑三年，經減刑為有期徒刑一年六月確定；於七十九年間因犯脫逃罪，經臺灣臺北地方法院判處有期徒刑七月，經減刑為有期徒刑三月又十五日確定；於七十一年至七十三間因犯詐欺得利罪，經臺灣嘉義地方法院於八十三年間判處有期徒刑二年六月，減為有期徒刑一年三月，再減為有期徒刑七月又十五日確定；其所犯以上三罪，因合於數罪併罰之規定，經臺灣嘉義地方法院於八十四年一月六日以該院八十四年度聲字第八號刑事裁定，定其應執行刑為有期徒刑二年三月確定，於八十五年一月十九日執行完畢（本案不構成累犯）。二、丙○在臺北市○○路二九號五樓經營「羅斯國際開發股份有限公司」，惟因有案在身，且屬拒絕往來戶，乃以乙○○為名義負責人，辛○○、蔣安國（現已死亡）均為丙○所僱用之員工。丙○因欲向彰化縣溪州鄉農會（下稱溪州鄉農會）超額貸款以圖為自己不法之所有，乃與辛○○、蔣安國二人，共同基於行使偽造私文書以向彰化縣溪州鄉農會超額詐貸現金之概括犯意，先由丙○於八十一年十一月及十二月間，分二次均利用不知情之何立功，以總價金新台幣（下同）八千三百六十五萬一千二百元之代價，向案外人己○○購買坐落臺北縣林口鄉○○○段頭湖小段二之十四、二之十五、二之十六、二之十七號四筆土地（經登記為乙○○名義）；又於八十二年五月間，再以甲○○之名義，以總價金七千六百餘萬元之代價，另向案外人戊○○購買坐落臺北縣林口鄉○○段中湖小段一、一之一、一之二、一之三、一之四、一之五、一之六、一之七號八筆土地（經登記為甲○○名義）。其後，丙○即指示蔣安國偽刻己○○、戊○○二人之印章，並推由蔣安國、辛○○二人於八十二年四月至六月之間，在臺北市○○路二十九號五樓，針對上開土地之買賣，先後分別偽造二份不實之不動產買賣契約書，即：（一）就何立功與己○○出賣上開土地部分，偽造「不動產買賣契約書」一份，將己○○出賣前開土地之買賣價金更改為二億一千三百三十六萬一千九百元，買賣日期改為八十二年一月三十日，買受人名義書寫為乙○○，並在此份「不動產買賣契約書」上，偽造己○○、乙○○之簽名署押各一枚，及以偽造之「己○○」印章偽造「己○○」之印文共五枚，並盜用乙○○之印章盜蓋乙○○之印文五枚；（二）就甲○○與戊○○買賣前開土地部分，偽造「不動產買賣契約書」一份，將土地買賣價金更改為一億七千九百十七萬元，買賣日期改為八十一年十二月二十日，買賣標的物改為林口鄉○○○○○段一、一之一、一之二、一之三、一之四號五筆土地，並在此份「不動產買賣契約書」上，偽造戊○○之簽名署押一枚，及以偽造之「戊○○」印章偽造「戊○○」之印文共六枚，並盜用甲○○之印章盜蓋甲○○之印文五枚。三、丙○、辛○○、蔣安國等人共同偽造上開二份不動產買賣契約書後，丙○、辛○○、蔣安國等人又利用有詐欺犯意聯絡之王俊雄、胡冠林（本院前審判刑確定）二人尋找具有自耕農身分之人加入溪州鄉農會為會員，以便利用其等之名義貸款。嗣王俊雄即找來不知情之呂建穀、陳義鵬、陳漢溪、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌等十人；胡冠林亦找來不知情之張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等六人，並將其等之戶籍遷至彰化縣溪州鄉圳寮村等地，俾使具備申請為溪州鄉農會員（贊助會員）之資格，再由王俊雄、胡冠林先後二次，各以集體作業方式，將呂建穀等十六人帶往溪州鄉農會辦理手續，使彼等分別在會員借款申請書，授信約定書及會員入會申請書等多項空白表格內簽名，於辦妥手續後，即分別給予呂建穀等十六人二萬元到三萬五千元不等之車馬費以為代價；嗣丙○、辛○○、蔣安國等人即以呂建穀等十六人為借款申請人，並先後將上開二份偽造之不動產買賣契約書提交溪州鄉農會，供核貸金額之參考，及提供以甲○○、乙○○名義登記之前開土地，為溪州鄉農會設定抵押擔保，不知情之甲○○、乙○○亦分別擔任上開借貸之連帶保證人，此外，又找來林永雄、潘宗道、徐阿木（地院另結）分別擔任上開借貸之連帶保證人，丙○、辛○○、蔣安國、王俊雄、胡冠林等人即藉此手段遂行詐欺取財，以達分散貸款、集中由丙○使用之目的，，丙○、辛○○、蔣安國等人上開偽造私文書並持以行使之行為，且足以生損害於溪洲鄉農會、己○○與戊○○。溪州鄉農會宋振愷、蘇雅子、廖順一（均因背信罪判刑確定）受理申請後，逐層簽報核貸，溪洲鄉農會先於八十二年五月二十五日核准貸款給呂建穀、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、王鴻誌等七人各一千八百萬元；又於八十二年六月十日再核准貸予詹素貞、陳長生、許錦水、范循性、王開福、林苞谷、陳義鵬、陳漢溪等八人各一千三百萬元，另核貸予張雲鵬一千六百萬元，共計貸出二億四千六百萬元，並全部集中在乙○○設於溪州鄉農會之二八四○－八帳號之活期存款帳戶代扣利息。於核貸當日，丙○、辛○○即持呂建穀等十六人之印章，集中提領所貸款項，隨即分別使用乙○○及案外人康碧霞等人名義，以轉帳或匯款方式，將所貸得款項匯入何立功、蔡金寶、許子赤、蔣安國及甲○○、乙○○等人之帳戶。四、丙○、辛○○與蔣國安利用偽造之買賣契約書，及使用人頭以所謂分散貸款、集中使用之方式向溪洲鄉農會詐取高額貸款，固有為自己不法所有之意圖，施用詐術行騙之行為，然溪洲鄉農會之承辦人員仍應本乎職責，就丙○等人所提出貸款之相關資料為實質之審查，不當然為其所施用之詐術所欺瞞，實際上亦未因其所施詐術而陷於錯誤；丙○最終雖以前揭土地為擔保順利借得款項，然其如願借得預期之款項係因宋振愷、蘇雅子、廖順一人謀不臧所致（均因背信罪經判刑確定），顯然並非丙○等施用詐術之結果，亦即宋振愷、蘇雅子、廖順一等人並未因其施用詐術致陷於錯誤，始同意予以核貸，丙○等人雖自溪洲鄉農會超額貸得上開借款，彼等之詐欺行為，終究未達既遂。嗣至八十三年三月間起，丙○（以乙○○名義）即未再繳納每月二百零五萬元之利息，使溪州鄉農會受有損害，迄八十四年六月十日貸款期限屆滿，仍未償還本金及利息。其後，上開坐落臺北縣林口鄉○○段中湖小段一、一之一、一之二、一之三、一之四、一之五、一之六、一之七號等八筆土地，經彰化縣溪州鄉農會聲請臺灣板橋地方法院八十五年度執字第四五七五號民事執行事件執行拍賣，三次拍賣均無人應買，最後由執行債權人即彰化縣溪州鄉農會於八十五年十月四日以總價金九千二百零五萬元承受。五、案經法務部調查局彰化縣調查站移送臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、被告丙○有罪部分：一、經查被告丙○固對於伊等確有於前開時間，分別提供前揭二份「不動產買賣契約書」，及以呂建穀、陳義鵬、陳漢溪、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌、張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等人名義向彰化縣溪州鄉農會申請貸得前開款項各情，均供承不諱，惟矢口否認涉有上開犯行，辯稱：伊為「四維集團」之實際負責人，旗下有「羅斯國際開發公司」等七家公司，工作甚為忙錄，必需分工，伊之決策僅在決定購地、貸款，至於具體事項如何辦理，則由辛○○及蔣安國負責，相關細節，伊並不知情，伊未指示辛○○及蔣安國等人偽造己○○與戊○○等人之印章，上開二份契約書非伊書寫，自無偽造文書可言，又貸款金額若干，係農會依其評估結果決定，買賣契約僅供參考，難以買賣契約有所不實，即謂伊涉嫌詐欺，且伊係因另案入監服刑，始無力繳息，而伊之胞弟甲○○、乙○○亦為連帶保證人，若伊有心冒貸，不可能連累二位胞弟，不能以伊事後未繳利息，即指伊自始有詐欺之意圖云云。二、然查：（一）被告丙○係於八十一年十一月及十二月間，分二次均利用不知情之何立功，以總價金八千三百六十五萬一千二百元之代價，向案外人己○○購買坐落台北縣林口鄉○○○段頭湖小段二－十四、二－十五、二－十六、二－十七號四筆土地；又於八十二年五月間，再以甲○○之名義，以總價金七千六百餘萬元之代價，另向案外人戊○○購買坐落台北縣林口鄉○○段中湖小段一、一之一、一之二、一之三、一之四、一之五、一之六、一之七號八筆土地等情，業經證人戊○○、己○○、謝美雲代書、及何立功等人分別於法務部調查局彰化縣調查站應訊時及偵查中證述甚詳（見調查站卷宗第八四、八五、九一、九二、一○○、一○一、二三三、二三四頁，偵查卷宗第一○○、一○一、一○二頁）。被告陳良現嗣後以呂建穀、陳義鵬、陳漢溪、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌、張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等人為名義借款人，向溪州鄉農會申請貸款，並以前開土地（分別登記為乙○○及甲○○之名義）為物上擔保時，所提出關於上開土地之不動產買賣契約書均係偽造，其中關於何立功與己○○買賣上開土地部分，所偽造之八十二年一月三十日期「不動產買賣契約書」一份，係將己○○出賣前開土地之買賣價金更改為二億一千三百三十六萬一千九百元，買賣日期改為八十二年一月三十日，買受人名義書寫為乙○○，且在此份「不動產買賣契約書」上，偽造己○○、乙○○之簽名署押各一枚，及以偽造之「己○○」印章偽造「己○○」之印文共五枚、盜取「乙○○」之印章蓋用「乙○○」之印文共五枚；另就甲○○與戊○○買賣前開土地部分，所偽造之八十一年十二月二十日期「不動產買賣契約書」一份，係將土地買賣價金更改為一億七千九百十七萬元，買賣日期改為八十一年十二月二十日，買賣標的物改為林口鄉○○○○○段一、一之一、一之二、一之三、一之四號五筆土地，並在此份「不動產買賣契約書」上，偽造戊○○、甲○○之簽名署押各一枚，又以偽造之「戊○○」印章偽造「戊○○」之印文共六枚、盜取「甲○○」之印章蓋用「甲○○」之印文共五枚等情，除據被害人己○○及戊○○指證明確外，並經被告乙○○、甲○○供述甚詳，且有上開偽造之不動產買賣契約書二份在卷足憑（見調查站卷宗第八七、九三頁）。（二）又被告丙○將前開土地向溪州鄉農會辦理貸款之事交由辛○○、蔣安國二人辦理之後，又要胡冠林、王俊雄二人先尋找具有自耕農身分之人加入溪州鄉農會為會員，此後王俊雄即找來不知情之呂建穀、陳義鵬、陳漢溪、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素貞、王鴻誌等十人，胡冠林亦找來不知詐貸與行使偽造私文書之情之張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等六人為借款人頭，並先將其等之戶籍遷至彰化縣溪州鄉圳寮村等地，俾使具備申請為溪州鄉農會員之資格，此後再由王俊雄、胡冠林先後二次，各以集體作業方式，將呂建穀等十六人帶往溪州鄉農會辦理手續，使其等分別在會員借款申請書，授信約定書、及會員入會申請書等多項空白表格內簽名，俟辦妥手續後，即分別給予呂建穀等十六人二萬元到三萬五千元不等之車馬費以為代價，此後辛○○、蔣安國即以呂建穀等十六人為借款申請人，並先後提供上開二份偽造之不動產買賣契約書給溪州鄉農會，作為貸款金額之參考與擔保，再找來林永雄、潘宗道、徐阿木分任連帶保證人，不知情之被告甲○○、乙○○二人亦分別擔任連帶保證人，均到溪州鄉農會辦理對保，使溪州鄉農會於八十二年五月二十五日核准貸款給呂建穀、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、王鴻誌七人各一千八百萬元，又於八十二年六月十日再核准貸予詹素貞、陳長生、許錦水、范循性、王開福、林苞谷、陳義鵬、陳漢溪等八人各一千三百萬元，另核貸予張雲鵬一千六百萬元，共計貸出二億四千六百萬元，並全部集中在乙○○設於溪州鄉農會之二八四○－八號活期存款帳戶代扣利息，於核貸當日，丙○、辛○○即持呂建穀等十六人之印章，集中提領所貸款項，隨即分別使用乙○○及案外人康碧霞等人名義，以轉帳或匯款方式，將所貸得款項匯入何立功、蔡金寶、許子赤、蔣安國及甲○○、乙○○等人之帳戶，嗣至八十三年三月間起，丙○以乙○○名義即未再繳納每月二百零五萬元之利息等情，亦為被告丙○所是認，並經證人胡冠林、辛○○於分別於偵查及本院審理中證述明確（見偵查卷第一五○、一五一、二七三頁，本院卷二第四七頁），且有呂建穀等十六人之戶籍謄本、溪州農會會員入會申請書、借款申請書、擔保放款借據、不動產抵押權設定契約書、授信約定書、取款憑條及轉帳支出傳票等影本、資金流向明細表等件影本在卷可稽，上情堪以認定。（三）被告丙○到案後，於檢察官初訊時，已供認：「（貸款的人頭）是胡冠林及王俊雄辦的，以前都是我公司員工」、「因他二人是公司員工，我只付每人五萬元作為他們二人之車馬費」、「（林永雄、潘宗道、徐阿木）是我公司員工」、「（買賣契約書上之價款）是（有偽造），因溪州鄉農會估好貸款數字之後，再核貸七成，再要求我們補契約書，這是一般貸款之習慣，契約書是由蔣安國、辛○○處理的．．．．．．」等語（見偵查卷第二八八至二九○頁），復於原審法院訊問時供承：「（己○○的章）是我們公司刻的」、「（更改契約內容）那是我們作的」（原審卷一第八七頁）、「（向己○○購買坐落台北縣林口鄉○○○段頭湖小段二之十四、二之十五、二之十六、二之十七號等四筆土地之買賣契約）是在溪州鄉農會貸款評估價值時，也就是八十二年四、五月間在台北市○○路二九號五樓我公司內（偽造的）」、「（契約上之金額）是我叫蔣安國處理的」、「（以甲○○向戊○○買土地之價金）也是在八十二年五、六月間在公司改的」、「（改契約時偽造）戊○○、己○○之印章各一顆」（見原審卷一第一三○頁）、「（將土地買賣價金變造之事）是我們公司蔣安國做的，這件事我知道」各情（見原審卷二第一一九頁）。依據被告陳良現之上開供述，係其指示蔣安國、辛○○二人為上開犯行，應無可疑。且本案共犯辛○○於偵查中亦供述其係受被告陳良現之指示辦理（見偵查卷宗第一五○、一五一頁）。證人胡冠林於偵查中亦證述：「因陳良現欲找人頭到農會辦理貸款，託我找人頭，（故幫張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等人遷移戶口）」、「（陳良現）前後給我五萬元」云云（見偵查卷第二七三頁）。且被告陳良現於八十一年十一月及十二月間，係以八千三百六十五萬一千二百元之代價，向案外人己○○購買坐落台北縣林口鄉○○○段頭湖小段二之十四、二之十五、二之十六、二之十七號四筆土地，另於八十二年五月間，係以七千六百餘萬元之代價，另向案外人戊○○購買坐落台北縣林口鄉○○段中湖小段一、一之一、一之二、一之三、一之四、一之五、一之六、一之七號八筆土地，其說明已如前述。其於前開時間，以總價金約一億五千萬元所購得之上開土地，於甫購得不久之八十二年五、六月間，即持向彰化縣溪州鄉農會貸得二億四千六百萬元，且所貸得之款項均歸其支配使用，在此情形，被告丙○辯稱其不知偽造不動產買賣契約書超貸之情，孰能置信？又證人何立功於偵查中已證述：「他（指陳良現）買土地時錢不足，向我借錢，為保障我權益，才用我名義打契約」、「另外蔡金寶也借給陳良現四、五千萬元（替陳良現交土地增值稅）」等語（見偵查卷第一○○、一○一頁）。證人蔡金寶於法務部調查局彰化縣調查站應訊時及偵查中，亦證述有於八十二年五月二十日貸四千八百萬元給乙○○（但依何立功之證述，此人實係陳良現）繳納土地增值稅，復於八十二年六月八日又貸五千六百萬元給乙○○（但依何立功之證述，此人實係陳良現）週轉（其中四千八百餘萬元用供清償林口鄉農會之土地貸款），並均由被告乙○○以本案貸款所得之金錢清償上開借貸本息各情（見調查站卷第二○九、二一○頁，偵查卷第一四六頁）。被告丙○於偵查中，亦坦承其向彰化縣溪州鄉農會所貸得之二億四千六百萬元，部分係用於支付當初買土地積欠何立功、及蔡金寶之款項（見偵查卷宗第二九○頁）。依據上情，本案被告丙○購買前開土地所支付之買賣價金，大部分均係借貸而來，應無可置疑。是被告丙○雖辯稱其為「四維集團」之總裁，旗下有多家公司，僱用員工百餘人云云，但其資力究難認屬富裕。且被告丙○曾於七十六年間犯詐欺罪，經臺灣高等法院於八十一年十月間判處有期徒刑三年，後經減刑減為有期徒刑一年六月確定，並於八十二年五月二十七日被發佈通緝；於七十一年至七十三間，因犯詐欺得利罪，經臺灣嘉義地方法院檢察署於八十二年間起訴，再經臺灣嘉義地方法院通緝到案後，於八十三年間以八十三年度訴緝字第三七號刑事判決判處有期徒刑二年六月，減為有期徒刑一年三月，再減為有期徒刑七月又十五日確定，此有臺灣彰化地方法院檢察署刑案資料查註記錄表及臺灣更等法院被告全國前案紀錄表在卷可稽，並有臺灣嘉義地方法院八十三年度訴緝字第三七號刑事判決書一件在卷足佐（見偵查卷第四二頁）。依據上開刑案判決資料，被告丙○在為上開借貸之時，除有臺灣嘉義地方法院上開刑事案件待審之外，更因前犯詐欺罪，被臺灣高等法院判處有期徒刑三年，後經減刑為有期徒刑一年六月確定，亟待入監執行，且於八十二年五月二十七日被發佈通緝，隨時均可能被緝獲送監服刑。在此情形，被告丙○如何能擔保可以按月繳納每月二百零五萬元之利息，及所借貸高達二億四千六百萬元之本金債務？其所辯並未違法云云，要屬無稽，難以採信。事證明確，被告丙○上開犯行堪以認定。三、查被告丙○偽造本件土地之買賣契約書，復持以行使，向彰化縣溪洲鄉農會詐貸遠高過其土地原有價值之款項，其主觀上雖有不法意圖，然農會承辦人員辦理貸款仍應本乎職責，就丙○所提出貸款之相關資料為實質之審查，不當然為其所施用之詐術所欺瞞，實際上亦未因其所施詐術而陷於錯誤；丙○最終雖以系爭土地為擔保順利借得款項，然其如願借得預期之款項係因相關承辦人員廖順一、蘇雅子、宋振愷人謀不臧所致，顯然並非丙○等施用詐術致陷於錯誤之結果，亦即宋振愷、蘇雅子、廖順一等人並未因其施用詐術而陷於錯誤，始同意予以核貸，丙○等人雖自溪洲鄉農會超額貸得上開借款，彼等之詐欺行為終究未達既遂。核被告丙○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、同法第三百三十九條第三項、第一項之詐欺取財未遂罪，公訴人未審酌彰化縣溪洲鄉農會承辦人員辦理貸款仍應本乎職責，就被告丙○所提出貸款之相關資料為實質之審查，不當然為其所施用之詐術所欺瞞，實際上亦未因其所施詐術而陷於錯誤一節，逕認被告二人係犯詐欺取財既遂罪，尚有未合。被告丙○已著手於詐欺取財犯罪行為之實行而不遂，為未遂犯。公訴人另認被告丙○所為係行使變造私文書罪，所引起訴法條亦有未洽，應予變更。被告丙○偽刻印章及偽造署押、印文等行為，為偽造私文書之階段行為，不另論罪，又偽造私文書之低度行為，應為行使偽造私文書之高度行為所吸收，而論以行使偽造私文書罪。被告丙○與辛○○、蔣安國間，就上開犯行，有犯意之聯絡及行為之分擔，均為共同正犯。就其中詐欺部分，胡冠林、王俊雄與其等亦有犯意之聯絡，並參與犯罪之實施，亦為共同正犯。其等先後二次行使偽造私文書及詐欺取財，各該罪之犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應各以一罪論，並均加重其刑。被告丙○所犯上開二罪間，有方法結果之牽連關係，應從一重之行使偽造文書罪處斷。原審疏未詳察，以被告丙○所為上開行為，尚無任何證據足認其犯罪，遽為被告無罪判決之諭知，尚難謂洽，檢察官上訴意旨就此部分指摘原判決不當，為有理由，自應由本院將原判決關於被告丙○部分撤銷改判。爰審酌被告丙○素行不良，所詐貸之金額高達二億元以上，對溪州鄉農會所造成之損害巨大，對社會經濟影響非小，及犯罪後態度等一切情狀，量處有期徒刑二年六月。偽造之「戊○○」、「己○○」印章各一枚雖未扣案，但不能證明業已滅失而不存在，應依刑法第二百十九條之規定宣告沒收。另外在上開八十二年一月三十日期之「不動產買賣契約書」上所偽造之「己○○」、「乙○○」簽名署押各一枚，及「己○○」印文共五枚，及在上開八十一年十二月二十日期之「不動產買賣契約書」上所偽造之「戊○○」、「甲○○」簽名署押各一枚，及「戊○○」印文共六枚，亦均依照上開規定宣告沒收。至盜用「乙○○」、「甲○○」印章所蓋於上開不動產買賣契約書上之印文，非屬偽造之印文，自不得宣告沒收，附予敘明。四、公訴人雖認被告丙○等人另偽刻呂建穀等十六人之印章，由王俊雄、胡冠林分別騙呂建穀等十六人到農會簽名冒貸借款；呂建穀等十六人於調查站調查時，或於檢察官偵查及原審法院審理中，亦均供稱其等係遭王俊雄、呂建穀騙稱拿身分證及遷移戶籍到彰化縣溪州鄉，是為了購買土地，彼等不知有詐，才交付身分證予王俊雄或呂建穀、印文亦非彼等所有云云。然查呂建穀等十六人分別於調查站、及於偵查或原審調查中，供稱有收到二萬元至三萬五千元或數千元不等之費用，且多供承該借款申請書上借款住址一欄或對保人欄之簽名為真正，而其等既未被告丙○等辦理該手續，復附有印鑑證明，且該資料之表格，屬放款借據、借款申請書、授信約定書、切結書等借貸款項用之定型化文件，均印有「借款」或「貸款」等文字，呂建穀等十六人非不識字，衡情其等推稱不知簽名係為借貸款項之用，殊難信為真實。其等上開所供，應不實在，此外又查無其他積極證據足認被告丙○確有此部分之犯行，惟因公訴人認此部分與上開論罪科刑部分有裁判上一罪之關係，爰不就此部分另為被告丙○無罪之諭知，併予敘明。貳、被告甲○○、乙○○無罪部分：一、公訴意旨略以：丙○（原名陳良現）、甲○○、乙○○兄弟（下稱丙○等三人）共同意圖為自己不法之所有，先於八十一年十一月間利用不知情之何立功（登記名義人為乙○○）向案外人己○○購買坐落臺北縣林口鄉○○○段頭湖小段二之一四、二之一五、二之一六、二之一七地號四筆土地，總價金為八千三百六十五萬一千二百元，再於八十二年五月間，以被告甲○○名義向案外人戊○○購買坐落臺北縣林口鄉○○段中湖小段一、一之一、一之二、一之三、一之四、一之五、一之六、一之七地號計八筆土地，總價金為七千六百餘萬元。嗣丙○等三人於八十二年五月間，為向溪州鄉農會超額賃款，乃基於概括犯意，連續在不詳地點，先後二次變造前開二紙買賣契約書，將與案外人己○○買賣土地之價金更改為二億一千三百三十六萬一千九百元，買受人名義改為被告乙○○，並偽刻己○○印章蓋用，及將與戊○○買賣土地之總價金更改為一億七千九百十七萬元，足以生損害於己○○、戊○○及地政機關登記之正確性。同時，丙○等三人與知情之被告胡冠林共謀尋找具有自耕農身分之貸款人頭使用，委由被告王俊雄安排不知情之呂建穀、陳義鵬、陳漢溪、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素真、王鴻誌計十人；被告胡冠林安排不知情之張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷計六人（合計共十六人，下稱呂建穀等十六人），以購買土地為由，騙取呂建穀等十六人之身分資料，並將其戶籍遷至彰化縣溪州鄉圳寮村等地，俾使具備申請溪州鄉農會會員之資格，復偽刻渠等之印章，再由被告王俊雄、胡冠林先後二次，各以集體作業方式，將呂建穀等十六人帶至溪州鄉農會辦理手續，使渠等分別在會員借款申請書、授信約定書及會員入會申請書等多項空白表格內簽名，辦妥該手續後，分別給予呂建穀等十六人二萬元至三萬五千元不等之車馬費。丙○等三人乃以乙○○、甲○○名義，提供上開十二筆土地供設定抵押權擔保，提出上揭二紙變造之買賣契約書予溪州鄉農會，供核貸款金額之參考，再與林永雄、潘宗道、徐阿木（均另結）分任保證人，共同施用詐術超額貸款，使溪州鄉農會因此陷於錯誤，先於八十二年五月二十五日核貸呂建穀、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、王鴻誌七人各一千八百萬元；復於同年六月十日再核貸予詹素貞、陳長生、許錦水、范循性、王開福、林苞谷、陳義鵬、陳漢溪八人各一千三百萬元，另核貸予張雲鵬一千六百萬元，共計貸出二億四千六百萬元，並全部集中在乙○○設於溪州鄉農會之二八四０－八號活期存款帳戶代扣利息，於核貸當日，乙○○即持呂建穀等十六人之印章，集中提領所貸款項，分別使用乙○○及案外人康碧霞等人名義，以轉帳或匯款方式，將所貸得款項全部匯入何立功、蔡金寶、許子亦、蔣安國及甲○○、乙○○等人之帳戶，迄八十三年三月間起，乙○○即未再繳納每月達二百零五萬元之利息，使溪州鄉農會受有損害，因認乙○○、甲○○涉犯刑法第三百三十九條第一項詐欺罪嫌，及刑法第二百十六條、第二百十條、第二百十七條第一項之行使偽造私文書罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，事實審復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法，最高法院分別著有二十九年度上字第三一○五號、四十年度台上字第八六號、七十六年度台上字第四九八六號判例足資參照。三、本件公訴人認被告涉犯上開犯行，無非以：被告丙○、胡冠林於偵查中之供述，及呂建穀、陳義鵬、陳漢溪、翁潮木、翁潮盈、翁國發、翁潮和、呂信海、詹素真、張雲鵬、陳長生、許錦水、范循性等十三人證稱受被告王俊雄、胡冠林之利用，做為本件之貸款人頭；及戊○○、己○○、謝美雲證稱該買賣契約書確經變造等語，並有變造之買賣契約書、戶籍謄本、溪州鄉農會會員入會申請書、借款申請書、擔保放款借據、不動產抵押設定契約書、授信約定書，及散見於該文件之呂建穀等十六人之印文多枚在卷可稽等為其論據。訊據被告甲○○、乙○○固均坦承受其兄丙○之邀，前往溪洲鄉農會辦理對保手續，惟均堅決否認上開犯行，辯稱：因伊等二人之胞兄丙○於八十一、二年間，住華夏、開名車，並以八千萬元在臺北市購買大樓供辦公室使用，伊等誤以為其經濟情況尚佳，而基於兄弟之情，才將身分資料及印章交給丙○開設帳戶，並由丙○保管使用，伊等二人本身係經營其他業務，對於買賣土地之事完全不知，更不知不動產買賣契約書係屬偽造，且絕無共同詐欺之意圖等語。四、經查：（一）被告丙○到案後，於偵審中始終供稱被告甲○○、乙○○就本件貸款除對保時有到場外，其餘貸款情事形均未參與等語，其於檢察官初訊時，供稱：「（你買林口鄉土地，為何登記給甲○○？）當時通緝在身，出面不便，以信託登記給甲○○、乙○○」、「（有無經他二人同意？）他二人印鑑章在我處，我直接拿去辦登記」、「（買賣契約書上之價款）是（有偽造），因溪州鄉農會估好貸款數字之後，再核貸七成，再要求我們補契約書，這是一般貸款之習慣，契約書是由蔣安國、辛○○處理的．．．．．．」等語（見偵查卷第二八八至二九○頁）；於原審法院訊問時，供稱：「（己○○的章）是我們公司刻的」、「（更改契約內容）那是我們作的」（見原審卷一第八七頁）、「（向己○○購買坐落台北縣林口鄉○○○段頭湖小段二之十四、二之十五、二之十六、二之十七號等四筆土地之買賣契約）是在溪州鄉農會貸款評估價值時，也就是八十二年四、五月間在台北市○○路二九號五樓我公司內（偽造的）」、「（契約上之金額）是我叫蔣安國處理的」、「（以甲○○向戊○○買土地之價金）也是在八十二年五、六月間在公司改的」、「（改契約時偽造）戊○○、己○○之印章各一顆」（見原審卷一第一三○頁）、「（將土地買賣價金變造之事）是我們公司蔣安國做的，這件事我知道」各情（見原審卷二第一一九頁）。依據被告陳良現之上開供述，係其指示蔣安國、辛○○二人為上開犯行，應可認定。且本案共犯辛○○於偵查中亦供述其係受被告陳良現之指示辦理，被告乙○○、甲○○僅有參與對保等語（見偵查卷宗第一五○、一五一頁）。證人戊○○、己○○均證稱：未曾與甲○○、乙○○簽過上開二份不動產買賣契約書，且亦不認識乙○○等語（見調查站詢問筆錄第八四、九一頁）；證人胡冠林於偵查中亦證述：「因陳良現欲找人頭到農會辦理貸款，託我找人頭，（故幫張雲鵬、陳長生、許錦水、范循性、王開福、林苞谷等人遷移戶口）」、「（陳良現）前後給我五萬元」、「（當時他們的印章是何人刻的？）是陳良現刻好的」等語（見偵查卷第二七三頁）。證人何立功於偵查中亦證述：「他（指陳良現）買土地時錢不足，向我借錢，為保障我權益，才用我名義打契約」、「另外蔡金寶也借給陳良現四、五千萬元（替陳良現交土地增值稅）」等語（見偵查卷第一○○、一○一頁）。證人蔡金寶於法務部調查局彰化縣調查站應訊時及偵查中，亦證述有於八十二年五月二十日貸予四千八百萬元給乙○○（但依何立功之證述，此人實係陳良現）繳納土地增值稅，復於八十二年六月八日又貸予五千六百萬元給乙○○（但依何立功之證述，此人實係陳良現）週轉（其中四千八百餘萬元用供清償林口鄉農會之土地貸款），並均由被告乙○○（之帳戶）以本案貸款所得之金錢清償上開借貸本息各情（見調查站卷第二○九、二一○頁，偵查卷第一四六頁）。被告丙○於偵查中，亦坦承其向彰化縣溪州鄉農會所貸得之二億四千六百萬元，部分係用於支付當初買土地積欠何立功、及蔡金寶之款項（見偵查卷宗第二九○頁）；佐以證人庚○○於本院審理中證稱：伊當時只認識陳良現，但不知道他真實名字，他有用他弟弟的身分證，伊不認識陳良現弟弟，貸款都是陳良現、辛○○在辦等語（見本院卷二第六六、六七頁），足認本件違法貸款案確實為被告丙○所主導，而被告甲○○、乙○○雖於對保時，曾一同前往溪洲鄉農會辦理，但對於土地買賣契約書為偽造，應不知情。（二）(1)證人壬○○於本院審理時證稱：「伊八十年至八十三年在陳良現開的公司任職」、「公司搬過二、三次，最後一次搬到台北市○○○路一號十樓或十一樓，辦公室約一、二百坪左右，全新裝潢，有類似電影院的訓練中心」、「（公司員工幾人？）在總公司四、五人」，外面房屋仲介約有七、八十個業務員」、「（陳良現以何種座車代步？）高級大型賓士車，有二、三部車，最後一次看到的是賓士六百的車」、「他在台北市瓏山琳有二間別墅」、「陳良現對我們說他叫陳良『裕』、後來才知道他叫陳良現」、「（今日在庭的二位被告『甲○○、乙○○』是否在公司上班？）沒有」、「（陳良現有無叫你拿過乙○○的存摺到銀行辦事？）有，常常」、「（甲○○、乙○○的印章、存摺是何人交給你的？）大部分是我上面的經理蔣安國交給我，有時比較急是陳良現直接交給我」等語（見本院卷一第二三一至二三四頁）。(2)證人丁○○於本院審理中證稱：「（辦理過戶時甲○○有無在場？）我去代書那裡時甲○○有在場，那次我第一次見到他，以前沒有見過他」、「（你有無介紹在場的二位被告與農會的人認識？）沒有，我是介紹辛○○、庚○○、陳良現」、「（你在檢察官偵訊時為何說你介紹在場的被告及陳良現與溪州鄉農會的人認識？）我是說我介紹辛○○、庚○○、陳良現與農會的人認識」、「（在場的兩位被告是否認識？）我印象不深刻，不認識」、「（陳良現你是否認識？）認識」、「你是否知道陳良現還有其他名字？）陳良鈺」、「（你認識陳良現時他告訴你他叫什麼名字？）陳良鈺」、「（你有無介紹在場的兩位被告向溪州農會借款？）沒有。我是介紹陳良鈺即陳良現」、「（在場的甲○○將土地移轉給你？）我是請代書做的，辛○○有拿壹張壹仟二百萬元的陳良現的支票給我，後來沒有兌現，農會貸款的利息也叫我幫他付」、「（後來土地為何過戶給你？）辛○○說錢沒辦法給我，所以將土地過戶到我名下」、「（辦理過戶時甲○○有無在場？）我去代書那裡時甲○○有在場，那次我第一次見到他，以前沒有見過他」等語（見本院卷一第二四九至二五二頁）。(3)證人庚○○於本院審理中證稱：「（你是否認識在場兩位被告乙○○、甲○○？）不認識，我認識他們的哥哥陳良現」、「（在場的二位被告甲○○、乙○○有無跟你說要向農會借錢？）沒有」、「（你有沒有介紹他們二位〈指乙○○、甲○○〉跟丁○○認識？）沒有」、「（你在原審八十五年十二月十三日證稱：『你有看過甲○○其他兩位我都不認識』，其他兩位指何人？）我不知道」」、「（其他兩位是不是指這兩位『甲○○、乙○○』？）我不曉得，我有事情都是跟陳良現、辛○○他們聯絡」、「（你是否今天才看過他們兩個？）是今天才看到，我在原審當證人也沒有看過這兩個被告」「（你所知道是陳良現要貸款？還是乙○○要貸款？）我不知道陳良現真正的身分，他被通緝的事情我也不知道，陳良現用他弟弟乙○○的身分證，我不知道他真正的名字」、「（丁○○是否經你介紹與辛○○認識？）是的，大家都是好朋友」、「（你是否透過辛○○才認識陳良現？）是的」、「（你在偵訊時向檢察官說透過辛○○認識乙○○兄弟？）是因當時陳良現都是用他弟弟的身分證，當時我不知道陳良現的真實名字。我之前有去過他光復南路的公司，我都是與陳良現接觸，不認識他的弟弟，我大概知道公司（名義）負責人是乙○○，陳良現的弟弟我都不認識，都是陳良現在處理的」等語（見本院卷二第六三至六七頁）。(4)證人辛○○於本院審理中證稱：「（向溪州鄉農會接洽貸款的事情你是否知道？你有沒有去？何人與你一起去？過程？）知道。我有去。我是與陳良現認識，他說有土地要貸款，而我認識庚○○，庚○○再找丁○○，丁○○介紹我們認識溪州鄉農會總幹事，然後就辦理土地評估、鑑價貸款的事宜」、「（你有無見過在場二位被告陳良裕、乙○○？）沒有」、「（農會貸款撥錢下來後你有無到農會？）農會評估後再通知對保，對保時在庭二位被告甲○○、乙○○也有去，這是我和他們二個第一次見面，然後陳良現辦理設定、質押手續後才撥款，撥款時我有去」、「（撥款時還有幾位到農會去？）我、陳良現、庚○○還有代書，其他我不認識。撥款時，資料在陳良現那裡，撥款時我與陳良現一起下去，至於陳良現如何處理撥下來的款項我不知道」、「（撥款時在場二位被告有沒有去？）沒有」、「（陳良現以前在公司叫什麼名字？）陳良鈺『金字旁再一個玉山的玉』」、「（你是如何認識乙○○、甲○○二個兄弟？）我與他們的哥哥熟，我與他們不熟，在辦對保手續時才認識他們二人」、「（陳良裕、乙○○二人誰要借錢？）借款時陳良現跟我說要借錢」、「（陳良裕、乙○○二人有無說要借錢？）沒有」等語（見本院卷二第四六至四九頁）。綜合上開證詞以觀，足認被告丙○當時雖已為銀行拒絕往來戶，然仍開名車、居華夏，公司外表仍氣派經營，被告乙○○、甲○○雖與其係兄弟至親，然其等非在其公司上班，如被告丙○當時未對其等如實告知公司營運狀況，實無憑空臆測其等基於兄弟之情提供存摺、印章及參與對保，即必知悉被告丙○之公司有經營不善、週轉困難之情形；又被告丙○當時且以「陳良裕」或「陳良鈺」名義，或持「乙○○」之身分證與人交往，自易使與其交往之證人於檢調詢問作證時，將被告丙○誤為被告乙○○或甲○○，而於筆錄為錯誤之記載。再佐以證人丁○○於調查站詢問時證稱：伊介紹陳良現與農會總幹事鄭水成、信用部主任廖順一等人認識等語（見調查站筆錄第二四三頁），並未提及介紹被告乙○○、甲○○與農會之人認識；且證人鄭水成於本院前審亦證稱：伊不認識乙○○兄弟等語（見本院更一審卷第一二七頁），益足以證明證人丁○○於偵查中證稱：曾介紹乙○○等三兄弟與溪州鄉農會總幹事鄭水成人等認識（見偵查卷第一四八頁），證人辛○○於偵查中所證：經由辛○○之介紹，而認識乙○○兄弟，聽說其等要借錢，又介紹其等認識丁○○等語（見偵查卷第一五一頁），均屬錯誤。（三）綜上所述，被告甲○○、乙○○上開辯解，均堪以採信，自不能以其等與被告為兄弟至親，及提供存摺、印章或參與貸款之對保，即遽而推測被告甲○○、乙○○有共同謀議或參與實施本件偽造文書、詐欺取財之犯行。此外，復查無其他任何積極證據足認被告甲○○、乙○○有公訴意旨所指之上開犯行。原審綜合全案卷證，為其等二人無罪之諭知，並無不當，公訴人上訴意旨就此部分指摘原判決不當，為無理由，應予駁回。五、被告丙○經合法傳喚，無正當理由不當庭，爰不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六十四條、第三百六十八條、第二百九十九條第一項前段、第三百條，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第三百三十九條第一項、第三項、第五十五條、第二百十九條、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官陳珠惠到庭執行職務。中華民國94年9月7日刑事第十庭審判長法官林照明法官吳重政法官唐光義上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王麗珍中華民國94年9月16日附錄條文：刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百一十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。Ａ",
  "characters": {
    "judges": [
      "林照明",
      "吳重政",
      "唐光義"
    ],
    "prosecutors": [
      "陳珠惠"
    ],
    "lawyers": [
      "廖瑞鍠",
      "吳光陸"
    ],
    "clerks": [
      "王麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-07",
  "created_at": "2016-02-06 20:24:57",
  "updated_at": "2016-02-06 20:24:57"
}