{
  "identify": "PTD-90-訴-708-20020116-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "708",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣屏東地方法院民事判決  九十年度訴字第七○八號\n    原      告  乙○○\n                丙○○\n    訴訟代理人  鄭幸華\n    被      告  甲○○\n右當事人間請求侵權行為損害賠償事件，本院判決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n壹、原告方面：\n一、聲明：求為判決：（一）被告應給付原告乙○○新台幣（下同）一百五十三萬六\n    千四百零四元；給付原告丙○○一百三十萬七千六百七十五元，及均自起訴狀繕\n    本送達翌日起至清償日止，按週年利率百分之五計算之利息。（二）願供擔保，\n    請准宣告假執行。\n二、陳述：\n    原告之子鄭成家於民國八十八年六月二十四日凌晨一時四十五分許，行經屏東縣\n    長治鄉中興村一０五號電線桿前，遭訴外人楊博堯撞倒後，隨後遭被告駕車碾過\n    以致死亡，雖經二次車禍鑑定均認係鄭成家侵入對向車道為肇事主因，被告無過\n    失原因，然現場目擊證人吳連和於屏東地方法院檢察署八十八年相字第三七二號\n    案件偵查中證稱鄭成家為閃避楊博堯違規超車始往對向車道閃避，證人邱宏景則\n    證稱在被告到達現場之前，另有三部車子減速繞過事發現場通過，被告則因超速\n    行使緊急煞車不及後壓過鄭成家，故被告之過失行為顯與鄭成家之死亡有因果關\n    係，上開鑑定報告與事實尚有不符，爰依民法第一百八十四條、第一百九十二條\n    、第一百九十四條之規定，請求被告給付原告乙○○一百五十三萬六千四百零四\n    元、原告丙○○一百三十萬七千六百七十五元，其損害臚列如下：\n(一)喪葬費：\n    此為原告乙○○所支出，計為三十五萬九百元。\n(二)扶養費：\n    原告乙○○於事發時年僅六十五歲，原告丙○○為六十歲，依台閩地區平均餘命\n    其平均餘命各尚有十六點一二、十九點九四年，而其每人每年之生活支出，依八\n    十七年行政院主計處平均消費支出表所計為二十二萬八千八百六十七元，原告育\n    有二子二女，鄭成家之扶養義務為四分之一，則原告乙○○所得請求之扶養費依\n    霍夫曼係數計算為六十八萬五千五百零四元，原告丙○○依霍夫曼係數計算則為\n    八十萬七千六百七十五元。\n(三)精神慰撫金：\n    原告二人年老喪子，白髮人送黑髮人，心中之痛苦難以言喻，而鄭成家遭被告碾\n    過，死狀悽慘，被告迄今亦無任何道歉之舉尤令人氣憤，爰請求被告各給付原告\n    每人五十萬元之精神慰撫金。\n三、證據：提出戶籍謄本、鑑定報告、死亡證書、喪葬費收據各一件為證，並聲請調\n    閱屏東地方法院檢察署八十八年相字第三七二號案件相關資料。\n乙、被告方面：\n壹、被告：\n一、聲明：求為判決（一）駁回原告之訴及假執行之聲請。（二）如受不利判決，願\n    供擔保請准免為假執行之宣告。\n二、陳述：\n    本件車禍發生經過，經臺灣省高屏區車輛行車事故鑑定委員會鑑定結果認為：鄭\n    成家侵入來車道為肇事主因，甲○○無肇事因素，有該機關八十八年八月二十日\n    高屏澎鑑字第一一五一號函鑑定意見書為憑，嗣再經臺灣省車輛行車事故覆議鑑\n    定委員會鑑定結果仍維持相同見解，亦有該機關八十九年一月十五日府覆議字第\n    八八一五二○號函暨覆議意見書影本為證，故本車禍之發生，被告並無故意過失\n    。而被告係因受證人引導，才不慎壓過鄭成家的屍體，且侵權行為損害賠償請求\n    對象為侵權行為人，依法務部法醫研究所的鑑定報告，認鄭成家於前車碾過時應\n    已死亡，所以被告僅是壓過一屍體而已，對鄭成家之死亡並無責任，致鄭成家死\n    亡之侵權行為人為楊博堯非被告，被告自不負上述損害賠償責任。惟倘鈞院認被\n    告仍應負部分損害賠償責任，亦請鈞院依過失比例及審酌喪葬費中二十三萬五千\n    九百元非屬必要支出、慰撫金過高等情予以酌減。\n三、證據：提出灣省高屏區車輛行車事故鑑定委員會八十八年八月二十日高屏澎鑑字\n    第一一五一號函及臺灣省車輛行車事故覆議鑑定委員會八十九年一月十五日府覆\n    議字第八八一五二○號函各一件為證。\n    理      由\n一、本件原告起訴主張其子鄭成家於八十八年六月二十四日凌晨一時四十五分許，行\n    經屏東縣長治鄉中興村一０五號電線桿前，遭楊博堯撞倒後，隨後遭被告駕車碾\n    過以致死亡，雖經二次車禍鑑定均認係鄭成家侵入對向車道為肇事主因，被告無\n    過失原因，然現場目擊證人證稱鄭成家為閃避楊博堯違規超車之車輛始往對向車\n    道閃避，及在被告到達現場之前，另有三部車子減速繞過事發現場通過，被告則\n    因超速行使緊急煞車不及後壓過鄭成家等情，故被告之過失行為顯與鄭成家之死\n    亡有因果關係，爰依民法第一百八十四條、第一百九十二條、第一百九十四條之\n    規定，請求被告給付原告乙○○一百五十三萬六千四百零四元、原告丙○○一百\n    三十萬七千六百七十五元。而被告則以車禍發生經過，經臺灣省高屏區車輛行車\n    事故鑑定委員會鑑定結果認為：鄭成家侵入來車道為肇事主因，甲○○無肇事因\n    素，嗣再經臺灣省車輛行車事故覆議鑑定委員會鑑定結果仍維持相同見解。而被\n    告係因受證人引導，才壓過鄭成家的屍體，且侵權行為損害賠償請求對象為侵權\n    行為人，依法務部法醫研究所的鑑定報告，認鄭成家於前車壓過時應已死亡，所\n    以被告僅是壓過屍體，其對鄭成家之死亡無故意過失行為責任等語，資為抗辯。\n二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四\n    條第一項前段定有明文。次按損害賠償之債，以有損害之發生及有責任原因之事\n    實，並二者之間，有相當因果關係為成立要件，故原告所主張損害賠償之債，如\n    不合於此項成立要件者，即難謂有損害賠償請求權存在，最高法院四十八年台上\n    字第四八一號著有判例可資參照。原告主張其子鄭成家於八十八年六月二十四日\n    凌晨一時四十五分許，駕駛機車行經屏東縣長治鄉中興村一０五號電線桿前，遭\n    楊博堯駕車撞倒後，隨後遭被告駕車碾過之事實，固為被告所不爭執，然以前揭\n    情詞置辯，故本件之爭點在於被告駕車碾過鄭成家之行為對其死亡是否有相當因\n    果關係。\n三、經查，鄭成家於上開時地遭楊博堯駕車撞擊後，即已受傷倒地，並呈頭轉向背，\n    左下肢脫離軀體，整個人扭曲變形狀態橫倒於車道上，生命跡象微弱，業經證人\n    邱宏景於屏東地方法院檢察署八十八年相字第三七二號案件證述明確，此經本院\n    調卷閱明，而法務部法醫研究所根據屏東地法院檢察署驗斷書記載：（一）頭面\n    部多處擦傷，右下唇裂傷二乘一乘一公分。瞳孔放大。（二）胸腹部多處擦傷，\n    多處肋骨骨折，左骨盆骨骨折，腸子外露。（三）背腰臀部無傷口。（四）四肢\n    、兩上肢多處開放性骨折、右股骨骨折、左下肢截肢脫離及證人證詞等一切證據\n    ，就鄭成家遭楊博堯駕車撞擊後是否已死亡一節進行鑑定，結果則認：「鄭成家\n    遭楊博堯撞擊後彈起撞到車前擋風玻璃後落地，此時已造成多處骨折，尤其是多\n    數肋骨骨折，雖無法確定已經死亡，但存活機率很小。」有法務部法醫研究所九\n    十年十月十七日法醫所九０理字第一九七八號函附在相驗卷可稽，可知鄭成家遭\n    楊博堯撞擊後，傷勢已重並造成左下肢脫離軀體，其存活機率甚微，則縱嗣遭被\n    告駕車碾過，仍難認係造成其死亡之原因，故被告辯稱其行為對鄭成家死亡無相\n    當因果關係等語，應堪採信。\n四、從而，原告依侵權行為請求被告應分別給付原告乙○○一百五十三萬六千四百零\n    四元、原告丙○○一百三十萬七千六百七十五元及均自起訴狀繕本送達翌日起即\n    九十年七月十三日起自清償日止按週年利率百分之五計算之利息，尚非有據，所\n    訴應予駁回。又原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n據上論結，本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      一      月      十六    日\n                                       臺灣屏東地方法院民事第一庭\n~B審判長法官  洪  有  川\n~B法      官  王  幸  華\n~B法      官  柯  雅  惠\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  粘  嫦  珠\n中      華      民      國    九十一    年      一      月      十六    日\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、原告方面：\n一、聲明：求為判決：（一）被告應給付原告乙○○新台幣（下同）一百五十三萬六\n    千四百零四元；給付原告丙○○一百三十萬七千六百七十五元，及均自起訴狀繕\n    本送達翌日起至清償日止，按週年利率百分之五計算之利息。（二）願供擔保，\n    請准宣告假執行。\n二、陳述：\n    原告之子鄭成家於民國八十八年六月二十四日凌晨一時四十五分許，行經屏東縣\n    長治鄉中興村一０五號電線桿前，遭訴外人楊博堯撞倒後，隨後遭被告駕車碾過\n    以致死亡，雖經二次車禍鑑定均認係鄭成家侵入對向車道為肇事主因，被告無過\n    失原因，然現場目擊證人吳連和於屏東地方法院檢察署八十八年相字第三七二號\n    案件偵查中證稱鄭成家為閃避楊博堯違規超車始往對向車道閃避，證人邱宏景則\n    證稱在被告到達現場之前，另有三部車子減速繞過事發現場通過，被告則因超速\n    行使緊急煞車不及後壓過鄭成家，故被告之過失行為顯與鄭成家之死亡有因果關\n    係，上開鑑定報告與事實尚有不符，爰依民法第一百八十四條、第一百九十二條\n    、第一百九十四條之規定，請求被告給付原告乙○○一百五十三萬六千四百零四\n    元、原告丙○○一百三十萬七千六百七十五元，其損害臚列如下：\n(一)喪葬費：\n    此為原告乙○○所支出，計為三十五萬九百元。\n(二)扶養費：\n    原告乙○○於事發時年僅六十五歲，原告丙○○為六十歲，依台閩地區平均餘命\n    其平均餘命各尚有十六點一二、十九點九四年，而其每人每年之生活支出，依八\n    十七年行政院主計處平均消費支出表所計為二十二萬八千八百六十七元，原告育\n    有二子二女，鄭成家之扶養義務為四分之一，則原告乙○○所得請求之扶養費依\n    霍夫曼係數計算為六十八萬五千五百零四元，原告丙○○依霍夫曼係數計算則為\n    八十萬七千六百七十五元。\n(三)精神慰撫金：\n    原告二人年老喪子，白髮人送黑髮人，心中之痛苦難以言喻，而鄭成家遭被告碾\n    過，死狀悽慘，被告迄今亦無任何道歉之舉尤令人氣憤，爰請求被告各給付原告\n    每人五十萬元之精神慰撫金。\n三、證據：提出戶籍謄本、鑑定報告、死亡證書、喪葬費收據各一件為證，並聲請調\n    閱屏東地方法院檢察署八十八年相字第三七二號案件相關資料。\n乙、被告方面：\n壹、被告：\n一、聲明：求為判決（一）駁回原告之訴及假執行之聲請。（二）如受不利判決，願\n    供擔保請准免為假執行之宣告。\n二、陳述：\n    本件車禍發生經過，經臺灣省高屏區車輛行車事故鑑定委員會鑑定結果認為：鄭\n    成家侵入來車道為肇事主因，甲○○無肇事因素，有該機關八十八年八月二十日\n    高屏澎鑑字第一一五一號函鑑定意見書為憑，嗣再經臺灣省車輛行車事故覆議鑑\n    定委員會鑑定結果仍維持相同見解，亦有該機關八十九年一月十五日府覆議字第\n    八八一五二○號函暨覆議意見書影本為證，故本車禍之發生，被告並無故意過失\n    。而被告係因受證人引導，才不慎壓過鄭成家的屍體，且侵權行為損害賠償請求\n    對象為侵權行為人，依法務部法醫研究所的鑑定報告，認鄭成家於前車碾過時應\n    已死亡，所以被告僅是壓過一屍體而已，對鄭成家之死亡並無責任，致鄭成家死\n    亡之侵權行為人為楊博堯非被告，被告自不負上述損害賠償責任。惟倘鈞院認被\n    告仍應負部分損害賠償責任，亦請鈞院依過失比例及審酌喪葬費中二十三萬五千\n    九百元非屬必要支出、慰撫金過高等情予以酌減。\n三、證據：提出灣省高屏區車輛行車事故鑑定委員會八十八年八月二十日高屏澎鑑字\n    第一一五一號函及臺灣省車輛行車事故覆議鑑定委員會八十九年一月十五日府覆\n    議字第八八一五二○號函各一件為證。",
    "reason": "一、本件原告起訴主張其子鄭成家於八十八年六月二十四日凌晨一時四十五分許，行\n    經屏東縣長治鄉中興村一０五號電線桿前，遭楊博堯撞倒後，隨後遭被告駕車碾\n    過以致死亡，雖經二次車禍鑑定均認係鄭成家侵入對向車道為肇事主因，被告無\n    過失原因，然現場目擊證人證稱鄭成家為閃避楊博堯違規超車之車輛始往對向車\n    道閃避，及在被告到達現場之前，另有三部車子減速繞過事發現場通過，被告則\n    因超速行使緊急煞車不及後壓過鄭成家等情，故被告之過失行為顯與鄭成家之死\n    亡有因果關係，爰依民法第一百八十四條、第一百九十二條、第一百九十四條之\n    規定，請求被告給付原告乙○○一百五十三萬六千四百零四元、原告丙○○一百\n    三十萬七千六百七十五元。而被告則以車禍發生經過，經臺灣省高屏區車輛行車\n    事故鑑定委員會鑑定結果認為：鄭成家侵入來車道為肇事主因，甲○○無肇事因\n    素，嗣再經臺灣省車輛行車事故覆議鑑定委員會鑑定結果仍維持相同見解。而被\n    告係因受證人引導，才壓過鄭成家的屍體，且侵權行為損害賠償請求對象為侵權\n    行為人，依法務部法醫研究所的鑑定報告，認鄭成家於前車壓過時應已死亡，所\n    以被告僅是壓過屍體，其對鄭成家之死亡無故意過失行為責任等語，資為抗辯。\n二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四\n    條第一項前段定有明文。次按損害賠償之債，以有損害之發生及有責任原因之事\n    實，並二者之間，有相當因果關係為成立要件，故原告所主張損害賠償之債，如\n    不合於此項成立要件者，即難謂有損害賠償請求權存在，最高法院四十八年台上\n    字第四八一號著有判例可資參照。原告主張其子鄭成家於八十八年六月二十四日\n    凌晨一時四十五分許，駕駛機車行經屏東縣長治鄉中興村一０五號電線桿前，遭\n    楊博堯駕車撞倒後，隨後遭被告駕車碾過之事實，固為被告所不爭執，然以前揭\n    情詞置辯，故本件之爭點在於被告駕車碾過鄭成家之行為對其死亡是否有相當因\n    果關係。\n三、經查，鄭成家於上開時地遭楊博堯駕車撞擊後，即已受傷倒地，並呈頭轉向背，\n    左下肢脫離軀體，整個人扭曲變形狀態橫倒於車道上，生命跡象微弱，業經證人\n    邱宏景於屏東地方法院檢察署八十八年相字第三七二號案件證述明確，此經本院\n    調卷閱明，而法務部法醫研究所根據屏東地法院檢察署驗斷書記載：（一）頭面\n    部多處擦傷，右下唇裂傷二乘一乘一公分。瞳孔放大。（二）胸腹部多處擦傷，\n    多處肋骨骨折，左骨盆骨骨折，腸子外露。（三）背腰臀部無傷口。（四）四肢\n    、兩上肢多處開放性骨折、右股骨骨折、左下肢截肢脫離及證人證詞等一切證據\n    ，就鄭成家遭楊博堯駕車撞擊後是否已死亡一節進行鑑定，結果則認：「鄭成家\n    遭楊博堯撞擊後彈起撞到車前擋風玻璃後落地，此時已造成多處骨折，尤其是多\n    數肋骨骨折，雖無法確定已經死亡，但存活機率很小。」有法務部法醫研究所九\n    十年十月十七日法醫所九０理字第一九七八號函附在相驗卷可稽，可知鄭成家遭\n    楊博堯撞擊後，傷勢已重並造成左下肢脫離軀體，其存活機率甚微，則縱嗣遭被\n    告駕車碾過，仍難認係造成其死亡之原因，故被告辯稱其行為對鄭成家死亡無相\n    當因果關係等語，應堪採信。\n四、從而，原告依侵權行為請求被告應分別給付原告乙○○一百五十三萬六千四百零\n    四元、原告丙○○一百三十萬七千六百七十五元及均自起訴狀繕本送達翌日起即\n    九十年七月十三日起自清償日止按週年利率百分之五計算之利息，尚非有據，所\n    訴應予駁回。又原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n據上論結，本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      一      月      十六    日\n                                       臺灣屏東地方法院民事第一庭\n~B審判長法官  洪  有  川\n~B法      官  王  幸  華\n~B法      官  柯  雅  惠\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  粘  嫦  珠"
  },
  "search": "臺灣屏東地方法院民事判決九十年度訴字第七○八號原告乙○○丙○○訴訟代理人鄭幸華被告甲○○右當事人間請求侵權行為損害賠償事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實壹、原告方面：一、聲明：求為判決：（一）被告應給付原告乙○○新台幣（下同）一百五十三萬六千四百零四元；給付原告丙○○一百三十萬七千六百七十五元，及均自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。（二）願供擔保，請准宣告假執行。二、陳述：原告之子鄭成家於民國八十八年六月二十四日凌晨一時四十五分許，行經屏東縣長治鄉中興村一０五號電線桿前，遭訴外人楊博堯撞倒後，隨後遭被告駕車碾過以致死亡，雖經二次車禍鑑定均認係鄭成家侵入對向車道為肇事主因，被告無過失原因，然現場目擊證人吳連和於屏東地方法院檢察署八十八年相字第三七二號案件偵查中證稱鄭成家為閃避楊博堯違規超車始往對向車道閃避，證人邱宏景則證稱在被告到達現場之前，另有三部車子減速繞過事發現場通過，被告則因超速行使緊急煞車不及後壓過鄭成家，故被告之過失行為顯與鄭成家之死亡有因果關係，上開鑑定報告與事實尚有不符，爰依民法第一百八十四條、第一百九十二條、第一百九十四條之規定，請求被告給付原告乙○○一百五十三萬六千四百零四元、原告丙○○一百三十萬七千六百七十五元，其損害臚列如下：(一)喪葬費：此為原告乙○○所支出，計為三十五萬九百元。(二)扶養費：原告乙○○於事發時年僅六十五歲，原告丙○○為六十歲，依台閩地區平均餘命其平均餘命各尚有十六點一二、十九點九四年，而其每人每年之生活支出，依八十七年行政院主計處平均消費支出表所計為二十二萬八千八百六十七元，原告育有二子二女，鄭成家之扶養義務為四分之一，則原告乙○○所得請求之扶養費依霍夫曼係數計算為六十八萬五千五百零四元，原告丙○○依霍夫曼係數計算則為八十萬七千六百七十五元。(三)精神慰撫金：原告二人年老喪子，白髮人送黑髮人，心中之痛苦難以言喻，而鄭成家遭被告碾過，死狀悽慘，被告迄今亦無任何道歉之舉尤令人氣憤，爰請求被告各給付原告每人五十萬元之精神慰撫金。三、證據：提出戶籍謄本、鑑定報告、死亡證書、喪葬費收據各一件為證，並聲請調閱屏東地方法院檢察署八十八年相字第三七二號案件相關資料。乙、被告方面：壹、被告：一、聲明：求為判決（一）駁回原告之訴及假執行之聲請。（二）如受不利判決，願供擔保請准免為假執行之宣告。二、陳述：本件車禍發生經過，經臺灣省高屏區車輛行車事故鑑定委員會鑑定結果認為：鄭成家侵入來車道為肇事主因，甲○○無肇事因素，有該機關八十八年八月二十日高屏澎鑑字第一一五一號函鑑定意見書為憑，嗣再經臺灣省車輛行車事故覆議鑑定委員會鑑定結果仍維持相同見解，亦有該機關八十九年一月十五日府覆議字第八八一五二○號函暨覆議意見書影本為證，故本車禍之發生，被告並無故意過失。而被告係因受證人引導，才不慎壓過鄭成家的屍體，且侵權行為損害賠償請求對象為侵權行為人，依法務部法醫研究所的鑑定報告，認鄭成家於前車碾過時應已死亡，所以被告僅是壓過一屍體而已，對鄭成家之死亡並無責任，致鄭成家死亡之侵權行為人為楊博堯非被告，被告自不負上述損害賠償責任。惟倘鈞院認被告仍應負部分損害賠償責任，亦請鈞院依過失比例及審酌喪葬費中二十三萬五千九百元非屬必要支出、慰撫金過高等情予以酌減。三、證據：提出灣省高屏區車輛行車事故鑑定委員會八十八年八月二十日高屏澎鑑字第一一五一號函及臺灣省車輛行車事故覆議鑑定委員會八十九年一月十五日府覆議字第八八一五二○號函各一件為證。理由一、本件原告起訴主張其子鄭成家於八十八年六月二十四日凌晨一時四十五分許，行經屏東縣長治鄉中興村一０五號電線桿前，遭楊博堯撞倒後，隨後遭被告駕車碾過以致死亡，雖經二次車禍鑑定均認係鄭成家侵入對向車道為肇事主因，被告無過失原因，然現場目擊證人證稱鄭成家為閃避楊博堯違規超車之車輛始往對向車道閃避，及在被告到達現場之前，另有三部車子減速繞過事發現場通過，被告則因超速行使緊急煞車不及後壓過鄭成家等情，故被告之過失行為顯與鄭成家之死亡有因果關係，爰依民法第一百八十四條、第一百九十二條、第一百九十四條之規定，請求被告給付原告乙○○一百五十三萬六千四百零四元、原告丙○○一百三十萬七千六百七十五元。而被告則以車禍發生經過，經臺灣省高屏區車輛行車事故鑑定委員會鑑定結果認為：鄭成家侵入來車道為肇事主因，甲○○無肇事因素，嗣再經臺灣省車輛行車事故覆議鑑定委員會鑑定結果仍維持相同見解。而被告係因受證人引導，才壓過鄭成家的屍體，且侵權行為損害賠償請求對象為侵權行為人，依法務部法醫研究所的鑑定報告，認鄭成家於前車壓過時應已死亡，所以被告僅是壓過屍體，其對鄭成家之死亡無故意過失行為責任等語，資為抗辯。二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四條第一項前段定有明文。次按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件，故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在，最高法院四十八年台上字第四八一號著有判例可資參照。原告主張其子鄭成家於八十八年六月二十四日凌晨一時四十五分許，駕駛機車行經屏東縣長治鄉中興村一０五號電線桿前，遭楊博堯駕車撞倒後，隨後遭被告駕車碾過之事實，固為被告所不爭執，然以前揭情詞置辯，故本件之爭點在於被告駕車碾過鄭成家之行為對其死亡是否有相當因果關係。三、經查，鄭成家於上開時地遭楊博堯駕車撞擊後，即已受傷倒地，並呈頭轉向背，左下肢脫離軀體，整個人扭曲變形狀態橫倒於車道上，生命跡象微弱，業經證人邱宏景於屏東地方法院檢察署八十八年相字第三七二號案件證述明確，此經本院調卷閱明，而法務部法醫研究所根據屏東地法院檢察署驗斷書記載：（一）頭面部多處擦傷，右下唇裂傷二乘一乘一公分。瞳孔放大。（二）胸腹部多處擦傷，多處肋骨骨折，左骨盆骨骨折，腸子外露。（三）背腰臀部無傷口。（四）四肢、兩上肢多處開放性骨折、右股骨骨折、左下肢截肢脫離及證人證詞等一切證據，就鄭成家遭楊博堯駕車撞擊後是否已死亡一節進行鑑定，結果則認：「鄭成家遭楊博堯撞擊後彈起撞到車前擋風玻璃後落地，此時已造成多處骨折，尤其是多數肋骨骨折，雖無法確定已經死亡，但存活機率很小。」有法務部法醫研究所九十年十月十七日法醫所九０理字第一九七八號函附在相驗卷可稽，可知鄭成家遭楊博堯撞擊後，傷勢已重並造成左下肢脫離軀體，其存活機率甚微，則縱嗣遭被告駕車碾過，仍難認係造成其死亡之原因，故被告辯稱其行為對鄭成家死亡無相當因果關係等語，應堪採信。四、從而，原告依侵權行為請求被告應分別給付原告乙○○一百五十三萬六千四百零四元、原告丙○○一百三十萬七千六百七十五元及均自起訴狀繕本送達翌日起即九十年七月十三日起自清償日止按週年利率百分之五計算之利息，尚非有據，所訴應予駁回。又原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。據上論結，本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。中華民國九十一年一月十六日臺灣屏東地方法院民事第一庭~B審判長法官洪有川~B法官王幸華~B法官柯雅惠右為正本，係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。~B法院書記官粘嫦珠中華民國九十一年一月十六日",
  "characters": {
    "judges": [
      "王幸華",
      "柯雅惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求侵權行為損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-16",
  "created_at": "2016-02-05 03:06:26",
  "updated_at": "2016-02-05 03:06:26"
}