{
  "identify": "TCH-90-交上易-2316-20020116-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交上易",
  "number": "2316",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院臺中分院刑事判決                  九十年度交上易字第二三一六號\n    上  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告過失傷害案件，不服臺灣臺中地方法院九十年度交易字第四六四號中\n華民國九十年八月二十四日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十年\n度偵字第九五二五、一○一七六號），提起上訴，本院判決如左：\n      主  文\n原判決撤銷。\n乙○○因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n      事  實\n一、乙○○於民國（下同）八十九年九月三十日上午八時十六分許，駕駛其所有車牌\n    號碼為二Ｊ─五六０九號之自用小客貨二用車，沿台中市○○區○○路由北往南\n    方向行駛至崇德路與崇德五路口（起訴書誤載為崇德二路口）時，應注意汽車行\n    駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，並注意車輛面對紅燈表示\n    禁止通行，不得超越停止線或進入路口，而依當時情形，並無不能注意之情事，\n    詎乙○○竟疏未注意其所駕駛車輛行進之方向燈光號誌係屬紅燈，應不得通行，\n    即貿然駛入上開交岔路口。適有丙○○（有戴安全帽）騎乘車牌號碼為ＳＵＭ─\n    一七九號之輕型機車，沿燈光號誌係屬綠燈之崇德五路由東往西方向駛入該處路\n    口至崇德路南下方向之內側快車道前，被告見狀閃避不及，致其所駕駛之上開汽\n    車前方保險桿，撞及丙○○所駕駛機車之右側，並將機車向前推行十˙五公尺始\n    停下，使丙○○因而人車倒地，致受有右膝撕裂傷、左膝皮下血腫、左膝前十字\n    韌帶部分斷裂、兩側膝及小腿挫傷等傷害。乙○○在其犯罪尚未被有偵查犯罪權\n    限之機關或公務員發覺之前，即自動託請路人向警方報案，並於警員盧勁軍到場\n    處理時，自動向警員盧勁軍申告其駕車肇事之犯罪事實，並進而接受裁判。\n二、案經丙○○訴由台灣台中地方法院檢察署檢察官偵查起訴。\n      理  由\n一、訊據被告乙○○雖坦承伊確有於前開時間，駕駛其所有車牌號碼為二Ｊ─五六０\n    九號之自用小客貨二用車，在前開地點，以其所駕駛上開車輛之前方保險桿，撞\n    及告訴人丙○○（以下簡稱為告訴人）所駕駛前開機車之右側，致使告訴人之人\n    、車倒地，因而受傷。而告訴人因此車禍，受有右膝撕裂傷、左膝皮下血腫、左\n    膝前十字韌帶部分斷裂、兩側膝及小腿挫傷等傷害，亦據告訴人提出私立中國醫\n    院學院附設醫院、建成中醫聯合診所、及行政院衛生署彰化醫院之診斷證明書各\n    一紙附卷可稽。惟被告矢口否認伊有何犯罪情事，並辯稱：伊當時行向之交通號\n    誌係綠燈，且車速只約四十公里，並未超速，因當時為上班時間，該處車流量甚\n    大，告訴人又闖紅燈，並突然駛至伊所行駛之車道內，伊才無法立即煞車，並因\n    而撞上告訴人所駕駛之車輛，對此車禍之發生，伊實無過失，應不為罪等情。\n二、然查：（一）本件車禍之發生，係被告闖紅燈，告訴人當時係騎乘上開輕型機車\n    ，沿燈光號誌係屬綠燈之崇德五路由東往西方向駛入該處路口，至崇德路南下方\n    向之內側快車道前，而遭被告所駕駛之前開車輛撞上，上情業據告訴人自警訊時\n    起，以迄偵、審中，均指訴不移。雖被告亦自警訊時起，以迄偵、審中，均辯稱\n    ：係告訴人闖紅燈云云，且本案亦未發現有目擊證人可資證明其等二人所述，何\n    者為真實。惟本案車禍所發生之台中市○○○路，係中間有安全島（並植有路樹\n    ）區○○○○道路，此有台中市○○○道路交通事故調查報告表一件及現場照片\n    三張附卷可稽。又在本案車禍發生之九月三十日上午八時十六分許，係民眾上班\n    之交通顛峰時段，當時被告駕車行駛之台中市○○路，其車流量很大，應該是一\n    台車子跟著一台車子，不太可能會有空檔，而告訴人騎乘機車所行駛之台中市○\n    ○○路之車流量還好，另本件車禍之撞擊點（即括地痕起點），距離被告車子方\n    向停止線（即崇德路上開岔路口之停止線）不到八公尺，距離告訴人行車方向停\n    止線（即崇德五路上開岔路口之停止線）大約二十公尺，上情業據車禍發生之後\n    ，到肇事現場處理之警員盧勁軍於原審法院訊問時，證述明確。當時台中市○○\n    路之車流量既較崇德五路為多，且台中市○○路○路面，遠較崇德五路寬廣，亦\n    即告訴人因闖紅燈所引發之危險，遠較被告因闖紅燈所引發之危險為大，權衡輕\n    重，應屬被告較有闖紅燈之可能，已不難想像。且依據告訴人之行車方向，其係\n    先穿越台中市○○路之北上車道，其後才駛至被告駕車肇事之崇德路南下車道。\n    如告訴人當時有闖紅燈，則以崇德路當時之車流量（依據告訴人之指訴，當時崇\n    德路北上車道之車流量更多於南下車道），告訴人能否安全駛越台中市○○路之\n    北上車道，已有可疑，更遑論告訴人會再冒然駛入崇德路之南下車道。再依卷附\n    之台中市○○○道路交通事故調查報告表顯示，被告所駕駛之前開車輛在撞及告\n    訴人所騎乘之機車之後，被告係駕車偏右行駛，其行進方向及停車位置已侵入他\n    車道，是果如告訴人確有擅闖紅燈，突然駛入台中市○○路之南下車道之情事，\n    則以警員盧勁軍所證述之上開車流情形，以及被告駕車煞、閃情形，當時會發生\n    碰撞之車輛，豈會僅有被告與告訴人之上開車輛？審酌上情，本院認本案車禍之\n    發生，應係被告因闖紅燈，及見告訴人所駕駛之機車，煞、閃不及所致。被告辯\n    稱：係告訴人擅闖紅燈云云，顯非可信。（二）按汽車行駛至交岔路口時，其行\n    進、轉彎應遵守燈光號誌之指示，又車輛面對紅燈表示禁止通行，不得超越停止\n    線或進入路口，此於道路交通安全規則第一百零二條第一項第一款及道路交通號\n    誌標線號誌設置規則第二百零六條第五款第一目分別定有明文。本案被告身為汽\n    車駕駛人，對於上開交通安全之基本規則當無不知之理。而依當時情形，被告並\n    無不能注意之情事，詎竟疏未注意其所駕駛車輛行進之方向燈光號誌係屬紅燈，\n    猶冒然超越停止線並進入路口，以致發生本件車禍，並致告訴人受有上開傷害，\n    則被告對此車禍之發生，應負過失責任，且告訴人所受前開傷害，與被告之過失\n    行為之間，亦具有相當因果關係，自均堪認定。至於告訴人依循交通號誌及行車\n    速限行駛，對於本件車禍之發生，應無過失。事證明確，被告之犯行堪以認定。\n三、查被告雖曾以其所駕駛之前開車輛，載運清潔工具，惟依被告之陳述，其僅為清\n    潔公司所僱用之臨時雜工，所駕駛之車輛主要是做交通工具，在僱主已有準備清\n    潔工具之情形，其即無需以其所駕駛之前開車輛，載運清潔工具，上情業據被告\n    於原審法院訊問時，供述明確。本案亦無證據足資證明被告此部分所供不實。是\n    核被告所為，應係犯刑法第二百八十四條第一項前段之過失傷害罪（公訴人亦係\n    以上開法條對被告提起公訴，告訴人指訴被告係犯業務過失傷害罪，尚難證明）\n    。又被告在肇事後，在其犯罪尚未被有偵查犯罪權限之機關或公務員發覺之前，\n    即自動託請路人向警方報案，並於警員盧勁軍到場處理時，自動向警員盧勁軍申\n    告其駕車肇事之犯罪事實，上情業據警員盧勁軍於原審法院訊問時，證述明確。\n    被告此部分所辯，應堪採信。其既進而接受裁判，要與刑法自首之規定相當，應\n    依刑法第六十二條前段之規定，減輕其刑。\n四、本案被告之上開犯罪事證既已明確，犯行堪以認定，則原審法院以：本件車禍係\n    告訴人闖紅燈所致，且當時被告以時速四十公里超越停止線進入路口至發生車禍\n    之時間，僅約為０．七三秒，事出突然，顯無法及時採取適當之閃避行為，以防\n    範本件車禍之發生，應無過失等情，而為被告無罪之判決，自有未洽。是公訴人\n    上訴指謫原審判決被告無罪不當，為有理由，自應由本院將原審判決撤銷，改判\n    被告有罪。爰審酌被告之品行、犯罪所生危害，及犯罪之後，迄今仍未與告訴人\n    成立和解，賠償其所受之損害等一切犯罪情狀，在依刑法第六十二條前段之規定\n    減輕其刑之後，量處有期徒刑三月，並諭知有期徒刑易科罰金之折算標準。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二百八十四條第一項前段、第六十二條前段、第\n    四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n    。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十一  年      一      月      十六    日\n                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  柯  孟  伶\n中      華      民      國      九十一  年      一      月      十七    日\n附錄條文\n刑法第二百八十四條\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰\n金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n                                                                        Ｆ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○於民國（下同）八十九年九月三十日上午八時十六分許，駕駛其所有車牌\n    號碼為二Ｊ─五六０九號之自用小客貨二用車，沿台中市○○區○○路由北往南\n    方向行駛至崇德路與崇德五路口（起訴書誤載為崇德二路口）時，應注意汽車行\n    駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，並注意車輛面對紅燈表示\n    禁止通行，不得超越停止線或進入路口，而依當時情形，並無不能注意之情事，\n    詎乙○○竟疏未注意其所駕駛車輛行進之方向燈光號誌係屬紅燈，應不得通行，\n    即貿然駛入上開交岔路口。適有丙○○（有戴安全帽）騎乘車牌號碼為ＳＵＭ─\n    一七九號之輕型機車，沿燈光號誌係屬綠燈之崇德五路由東往西方向駛入該處路\n    口至崇德路南下方向之內側快車道前，被告見狀閃避不及，致其所駕駛之上開汽\n    車前方保險桿，撞及丙○○所駕駛機車之右側，並將機車向前推行十˙五公尺始\n    停下，使丙○○因而人車倒地，致受有右膝撕裂傷、左膝皮下血腫、左膝前十字\n    韌帶部分斷裂、兩側膝及小腿挫傷等傷害。乙○○在其犯罪尚未被有偵查犯罪權\n    限之機關或公務員發覺之前，即自動託請路人向警方報案，並於警員盧勁軍到場\n    處理時，自動向警員盧勁軍申告其駕車肇事之犯罪事實，並進而接受裁判。\n二、案經丙○○訴由台灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○雖坦承伊確有於前開時間，駕駛其所有車牌號碼為二Ｊ─五六０\n    九號之自用小客貨二用車，在前開地點，以其所駕駛上開車輛之前方保險桿，撞\n    及告訴人丙○○（以下簡稱為告訴人）所駕駛前開機車之右側，致使告訴人之人\n    、車倒地，因而受傷。而告訴人因此車禍，受有右膝撕裂傷、左膝皮下血腫、左\n    膝前十字韌帶部分斷裂、兩側膝及小腿挫傷等傷害，亦據告訴人提出私立中國醫\n    院學院附設醫院、建成中醫聯合診所、及行政院衛生署彰化醫院之診斷證明書各\n    一紙附卷可稽。惟被告矢口否認伊有何犯罪情事，並辯稱：伊當時行向之交通號\n    誌係綠燈，且車速只約四十公里，並未超速，因當時為上班時間，該處車流量甚\n    大，告訴人又闖紅燈，並突然駛至伊所行駛之車道內，伊才無法立即煞車，並因\n    而撞上告訴人所駕駛之車輛，對此車禍之發生，伊實無過失，應不為罪等情。\n二、然查：（一）本件車禍之發生，係被告闖紅燈，告訴人當時係騎乘上開輕型機車\n    ，沿燈光號誌係屬綠燈之崇德五路由東往西方向駛入該處路口，至崇德路南下方\n    向之內側快車道前，而遭被告所駕駛之前開車輛撞上，上情業據告訴人自警訊時\n    起，以迄偵、審中，均指訴不移。雖被告亦自警訊時起，以迄偵、審中，均辯稱\n    ：係告訴人闖紅燈云云，且本案亦未發現有目擊證人可資證明其等二人所述，何\n    者為真實。惟本案車禍所發生之台中市○○○路，係中間有安全島（並植有路樹\n    ）區○○○○道路，此有台中市○○○道路交通事故調查報告表一件及現場照片\n    三張附卷可稽。又在本案車禍發生之九月三十日上午八時十六分許，係民眾上班\n    之交通顛峰時段，當時被告駕車行駛之台中市○○路，其車流量很大，應該是一\n    台車子跟著一台車子，不太可能會有空檔，而告訴人騎乘機車所行駛之台中市○\n    ○○路之車流量還好，另本件車禍之撞擊點（即括地痕起點），距離被告車子方\n    向停止線（即崇德路上開岔路口之停止線）不到八公尺，距離告訴人行車方向停\n    止線（即崇德五路上開岔路口之停止線）大約二十公尺，上情業據車禍發生之後\n    ，到肇事現場處理之警員盧勁軍於原審法院訊問時，證述明確。當時台中市○○\n    路之車流量既較崇德五路為多，且台中市○○路○路面，遠較崇德五路寬廣，亦\n    即告訴人因闖紅燈所引發之危險，遠較被告因闖紅燈所引發之危險為大，權衡輕\n    重，應屬被告較有闖紅燈之可能，已不難想像。且依據告訴人之行車方向，其係\n    先穿越台中市○○路之北上車道，其後才駛至被告駕車肇事之崇德路南下車道。\n    如告訴人當時有闖紅燈，則以崇德路當時之車流量（依據告訴人之指訴，當時崇\n    德路北上車道之車流量更多於南下車道），告訴人能否安全駛越台中市○○路之\n    北上車道，已有可疑，更遑論告訴人會再冒然駛入崇德路之南下車道。再依卷附\n    之台中市○○○道路交通事故調查報告表顯示，被告所駕駛之前開車輛在撞及告\n    訴人所騎乘之機車之後，被告係駕車偏右行駛，其行進方向及停車位置已侵入他\n    車道，是果如告訴人確有擅闖紅燈，突然駛入台中市○○路之南下車道之情事，\n    則以警員盧勁軍所證述之上開車流情形，以及被告駕車煞、閃情形，當時會發生\n    碰撞之車輛，豈會僅有被告與告訴人之上開車輛？審酌上情，本院認本案車禍之\n    發生，應係被告因闖紅燈，及見告訴人所駕駛之機車，煞、閃不及所致。被告辯\n    稱：係告訴人擅闖紅燈云云，顯非可信。（二）按汽車行駛至交岔路口時，其行\n    進、轉彎應遵守燈光號誌之指示，又車輛面對紅燈表示禁止通行，不得超越停止\n    線或進入路口，此於道路交通安全規則第一百零二條第一項第一款及道路交通號\n    誌標線號誌設置規則第二百零六條第五款第一目分別定有明文。本案被告身為汽\n    車駕駛人，對於上開交通安全之基本規則當無不知之理。而依當時情形，被告並\n    無不能注意之情事，詎竟疏未注意其所駕駛車輛行進之方向燈光號誌係屬紅燈，\n    猶冒然超越停止線並進入路口，以致發生本件車禍，並致告訴人受有上開傷害，\n    則被告對此車禍之發生，應負過失責任，且告訴人所受前開傷害，與被告之過失\n    行為之間，亦具有相當因果關係，自均堪認定。至於告訴人依循交通號誌及行車\n    速限行駛，對於本件車禍之發生，應無過失。事證明確，被告之犯行堪以認定。\n三、查被告雖曾以其所駕駛之前開車輛，載運清潔工具，惟依被告之陳述，其僅為清\n    潔公司所僱用之臨時雜工，所駕駛之車輛主要是做交通工具，在僱主已有準備清\n    潔工具之情形，其即無需以其所駕駛之前開車輛，載運清潔工具，上情業據被告\n    於原審法院訊問時，供述明確。本案亦無證據足資證明被告此部分所供不實。是\n    核被告所為，應係犯刑法第二百八十四條第一項前段之過失傷害罪（公訴人亦係\n    以上開法條對被告提起公訴，告訴人指訴被告係犯業務過失傷害罪，尚難證明）\n    。又被告在肇事後，在其犯罪尚未被有偵查犯罪權限之機關或公務員發覺之前，\n    即自動託請路人向警方報案，並於警員盧勁軍到場處理時，自動向警員盧勁軍申\n    告其駕車肇事之犯罪事實，上情業據警員盧勁軍於原審法院訊問時，證述明確。\n    被告此部分所辯，應堪採信。其既進而接受裁判，要與刑法自首之規定相當，應\n    依刑法第六十二條前段之規定，減輕其刑。\n四、本案被告之上開犯罪事證既已明確，犯行堪以認定，則原審法院以：本件車禍係\n    告訴人闖紅燈所致，且當時被告以時速四十公里超越停止線進入路口至發生車禍\n    之時間，僅約為０．七三秒，事出突然，顯無法及時採取適當之閃避行為，以防\n    範本件車禍之發生，應無過失等情，而為被告無罪之判決，自有未洽。是公訴人\n    上訴指謫原審判決被告無罪不當，為有理由，自應由本院將原審判決撤銷，改判\n    被告有罪。爰審酌被告之品行、犯罪所生危害，及犯罪之後，迄今仍未與告訴人\n    成立和解，賠償其所受之損害等一切犯罪情狀，在依刑法第六十二條前段之規定\n    減輕其刑之後，量處有期徒刑三月，並諭知有期徒刑易科罰金之折算標準。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二百八十四條第一項前段、第六十二條前段、第\n    四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n    。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十一  年      一      月      十六    日\n                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  柯  孟  伶"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十年度交上易字第二三一六號上訴人臺灣台中地方法院檢察署檢察官被告乙○○右上訴人因被告過失傷害案件，不服臺灣臺中地方法院九十年度交易字第四六四號中華民國九十年八月二十四日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十年度偵字第九五二五、一○一七六號），提起上訴，本院判決如左：主文原判決撤銷。乙○○因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、乙○○於民國（下同）八十九年九月三十日上午八時十六分許，駕駛其所有車牌號碼為二Ｊ─五六０九號之自用小客貨二用車，沿台中市○○區○○路由北往南方向行駛至崇德路與崇德五路口（起訴書誤載為崇德二路口）時，應注意汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌之指示，並注意車輛面對紅燈表示禁止通行，不得超越停止線或進入路口，而依當時情形，並無不能注意之情事，詎乙○○竟疏未注意其所駕駛車輛行進之方向燈光號誌係屬紅燈，應不得通行，即貿然駛入上開交岔路口。適有丙○○（有戴安全帽）騎乘車牌號碼為ＳＵＭ─一七九號之輕型機車，沿燈光號誌係屬綠燈之崇德五路由東往西方向駛入該處路口至崇德路南下方向之內側快車道前，被告見狀閃避不及，致其所駕駛之上開汽車前方保險桿，撞及丙○○所駕駛機車之右側，並將機車向前推行十˙五公尺始停下，使丙○○因而人車倒地，致受有右膝撕裂傷、左膝皮下血腫、左膝前十字韌帶部分斷裂、兩側膝及小腿挫傷等傷害。乙○○在其犯罪尚未被有偵查犯罪權限之機關或公務員發覺之前，即自動託請路人向警方報案，並於警員盧勁軍到場處理時，自動向警員盧勁軍申告其駕車肇事之犯罪事實，並進而接受裁判。二、案經丙○○訴由台灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○雖坦承伊確有於前開時間，駕駛其所有車牌號碼為二Ｊ─五六０九號之自用小客貨二用車，在前開地點，以其所駕駛上開車輛之前方保險桿，撞及告訴人丙○○（以下簡稱為告訴人）所駕駛前開機車之右側，致使告訴人之人、車倒地，因而受傷。而告訴人因此車禍，受有右膝撕裂傷、左膝皮下血腫、左膝前十字韌帶部分斷裂、兩側膝及小腿挫傷等傷害，亦據告訴人提出私立中國醫院學院附設醫院、建成中醫聯合診所、及行政院衛生署彰化醫院之診斷證明書各一紙附卷可稽。惟被告矢口否認伊有何犯罪情事，並辯稱：伊當時行向之交通號誌係綠燈，且車速只約四十公里，並未超速，因當時為上班時間，該處車流量甚大，告訴人又闖紅燈，並突然駛至伊所行駛之車道內，伊才無法立即煞車，並因而撞上告訴人所駕駛之車輛，對此車禍之發生，伊實無過失，應不為罪等情。二、然查：（一）本件車禍之發生，係被告闖紅燈，告訴人當時係騎乘上開輕型機車，沿燈光號誌係屬綠燈之崇德五路由東往西方向駛入該處路口，至崇德路南下方向之內側快車道前，而遭被告所駕駛之前開車輛撞上，上情業據告訴人自警訊時起，以迄偵、審中，均指訴不移。雖被告亦自警訊時起，以迄偵、審中，均辯稱：係告訴人闖紅燈云云，且本案亦未發現有目擊證人可資證明其等二人所述，何者為真實。惟本案車禍所發生之台中市○○○路，係中間有安全島（並植有路樹）區○○○○道路，此有台中市○○○道路交通事故調查報告表一件及現場照片三張附卷可稽。又在本案車禍發生之九月三十日上午八時十六分許，係民眾上班之交通顛峰時段，當時被告駕車行駛之台中市○○路，其車流量很大，應該是一台車子跟著一台車子，不太可能會有空檔，而告訴人騎乘機車所行駛之台中市○○○路之車流量還好，另本件車禍之撞擊點（即括地痕起點），距離被告車子方向停止線（即崇德路上開岔路口之停止線）不到八公尺，距離告訴人行車方向停止線（即崇德五路上開岔路口之停止線）大約二十公尺，上情業據車禍發生之後，到肇事現場處理之警員盧勁軍於原審法院訊問時，證述明確。當時台中市○○路之車流量既較崇德五路為多，且台中市○○路○路面，遠較崇德五路寬廣，亦即告訴人因闖紅燈所引發之危險，遠較被告因闖紅燈所引發之危險為大，權衡輕重，應屬被告較有闖紅燈之可能，已不難想像。且依據告訴人之行車方向，其係先穿越台中市○○路之北上車道，其後才駛至被告駕車肇事之崇德路南下車道。如告訴人當時有闖紅燈，則以崇德路當時之車流量（依據告訴人之指訴，當時崇德路北上車道之車流量更多於南下車道），告訴人能否安全駛越台中市○○路之北上車道，已有可疑，更遑論告訴人會再冒然駛入崇德路之南下車道。再依卷附之台中市○○○道路交通事故調查報告表顯示，被告所駕駛之前開車輛在撞及告訴人所騎乘之機車之後，被告係駕車偏右行駛，其行進方向及停車位置已侵入他車道，是果如告訴人確有擅闖紅燈，突然駛入台中市○○路之南下車道之情事，則以警員盧勁軍所證述之上開車流情形，以及被告駕車煞、閃情形，當時會發生碰撞之車輛，豈會僅有被告與告訴人之上開車輛？審酌上情，本院認本案車禍之發生，應係被告因闖紅燈，及見告訴人所駕駛之機車，煞、閃不及所致。被告辯稱：係告訴人擅闖紅燈云云，顯非可信。（二）按汽車行駛至交岔路口時，其行進、轉彎應遵守燈光號誌之指示，又車輛面對紅燈表示禁止通行，不得超越停止線或進入路口，此於道路交通安全規則第一百零二條第一項第一款及道路交通號誌標線號誌設置規則第二百零六條第五款第一目分別定有明文。本案被告身為汽車駕駛人，對於上開交通安全之基本規則當無不知之理。而依當時情形，被告並無不能注意之情事，詎竟疏未注意其所駕駛車輛行進之方向燈光號誌係屬紅燈，猶冒然超越停止線並進入路口，以致發生本件車禍，並致告訴人受有上開傷害，則被告對此車禍之發生，應負過失責任，且告訴人所受前開傷害，與被告之過失行為之間，亦具有相當因果關係，自均堪認定。至於告訴人依循交通號誌及行車速限行駛，對於本件車禍之發生，應無過失。事證明確，被告之犯行堪以認定。三、查被告雖曾以其所駕駛之前開車輛，載運清潔工具，惟依被告之陳述，其僅為清潔公司所僱用之臨時雜工，所駕駛之車輛主要是做交通工具，在僱主已有準備清潔工具之情形，其即無需以其所駕駛之前開車輛，載運清潔工具，上情業據被告於原審法院訊問時，供述明確。本案亦無證據足資證明被告此部分所供不實。是核被告所為，應係犯刑法第二百八十四條第一項前段之過失傷害罪（公訴人亦係以上開法條對被告提起公訴，告訴人指訴被告係犯業務過失傷害罪，尚難證明）。又被告在肇事後，在其犯罪尚未被有偵查犯罪權限之機關或公務員發覺之前，即自動託請路人向警方報案，並於警員盧勁軍到場處理時，自動向警員盧勁軍申告其駕車肇事之犯罪事實，上情業據警員盧勁軍於原審法院訊問時，證述明確。被告此部分所辯，應堪採信。其既進而接受裁判，要與刑法自首之規定相當，應依刑法第六十二條前段之規定，減輕其刑。四、本案被告之上開犯罪事證既已明確，犯行堪以認定，則原審法院以：本件車禍係告訴人闖紅燈所致，且當時被告以時速四十公里超越停止線進入路口至發生車禍之時間，僅約為０．七三秒，事出突然，顯無法及時採取適當之閃避行為，以防範本件車禍之發生，應無過失等情，而為被告無罪之判決，自有未洽。是公訴人上訴指謫原審判決被告無罪不當，為有理由，自應由本院將原審判決撤銷，改判被告有罪。爰審酌被告之品行、犯罪所生危害，及犯罪之後，迄今仍未與告訴人成立和解，賠償其所受之損害等一切犯罪情狀，在依刑法第六十二條前段之規定減輕其刑之後，量處有期徒刑三月，並諭知有期徒刑易科罰金之折算標準。五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十一年一月十六日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官胡忠文法官廖柏基右正本證明與原本無異。不得上訴。書記官柯孟伶中華民國九十一年一月十七日附錄條文刑法第二百八十四條因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。Ｆ",
  "characters": {
    "judges": [
      "陳朱貴",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柯孟伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告過失傷害案件，不服臺灣臺中地方法院九十年度交易字第四六四號中",
      "華民國九十年八月二十四日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十年",
      "度偵字第九五二五、一○一七六號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-16",
  "created_at": "2016-02-05 03:06:56",
  "updated_at": "2016-02-05 03:06:56"
}