{
  "identify": "TPH-90-上易-3391-20020116-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "3391",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院刑事判決                            九十年度上易字第三三九一號\n    上訴人  即\n    被      告  丁○○\n              （即蔡宏仁）\n右列上訴人因詐欺案件，不服臺灣士林地方法院九十年度易字第二○七號，中華民國\n九十年八月一日第一審判決（起訴案號：臺灣士林地方法院檢察署八十九年度偵字第\n七六八六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n丁○○緩刑年。\n    事  實\n一、丁○○（原名蔡宏仁）於民國（下同）八十八年間擔任元大證券股份有限公司（\n    下稱元大證券公司，設臺北市○○○路○段二二五號十三樓）營業員，屬證券商\n    之業務員，明知擔任證券商業務員不得有：受理客戶對買賣有價證券之種類、數\n    量、價格及買進或賣出之全權委託、約定與客戶共同承擔買賣有價證券之交易損\n    益，而從事證券買賣、利用客戶名義或帳戶，申購、買賣有價證券及未依據客戶\n    委託事項及條件，執行有價證券之買賣之行為，竟意圖為自己不法所有之概括犯\n    意，於八十八年四月二十三日，先向在元大證券公司開戶買賣股票之乙○○佯稱\n    誤賣其華邦電子股票十三張（當日成交參考價格約為新臺幣（下同）五十一萬六\n    千一百元），復佯以原委託其出售華邦電子股票之客戶亟需用錢為由，向乙○○\n    詐借出售股票所得之股款五十二萬元，並簽發同額支票一紙供作擔保，用以取信\n    乙○○，使乙○○不疑有他，陷於錯誤依約出借。嗣又於同年五月十日邀請乙○\n    ○共同購買股票，並諉稱已以渠個人名義為渠等共同購入華碩股票一張（當日成\n    交參考價格約為三十六萬八千元），由乙○○分擔三分之一之股價，以此詐術使\n    乙○○陷於錯誤，於同年五月十日將現金十二萬二千八百四十元匯入丁○○於世\n    華銀行（下稱世華銀行儲蓄部）之帳戶，丁○○則又簽發同額支票一紙供作擔保\n    以取信；丁○○食髓知味，又於同年六月八日，向乙○○之友人即同在元大證券\n    公司開戶買賣股票之甲○○、丙○○，以相同手法詐稱一起集資合買股票，並佯\n    稱已以渠個人名義，為渠與林淑禎、丙○○以每股七百五十九元之價格購入廣達\n    電腦股票一張，須交付股款辦理交割，甲○○、丙○○各出資三分之一以二十五\n    萬元整數計算，餘由渠負擔，致甲○○、丙○○信以為真陷於錯誤，甲○○於當\n    日交付丁○○現金十萬元，翌日甲○○又交付面額為十五萬及丙○○交付二十五\n    萬元之臺灣銀行支票各一紙，丁○○取得後即將上開支票存入其母邵綠璧（業經\n    檢察官為不起訴處分確定）之銀行帳戶中。詎丁○○取得乙○○、甲○○、丙○\n    ○交付之前揭款項後，於同年六月二十三日離職旋避不見面，嗣因丁○○簽發之\n    前開二張支票屆期未獲兌現，且避不見面，經乙○○、甲○○、丙○○向元大證\n    券公司經紀部經理陳錦龍查證發現丁○○並未購買上揭股票，始悉受騙。\n二、案經乙○○、甲○○、丙○○訴請臺灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告丁○○固坦承確有簽發上開二張支票予乙○○，並向甲○○、\n    丙○○收取現金十萬元，面額分別為二十五萬元及十五萬元臺灣銀行支票各一紙\n    之事實，惟矢口否認有何詐欺之犯行，辯稱：乙○○戶頭有華邦電子十三張，他\n    之前二十二號口頭通知我，他有設定價位，股票、存摺都在他手上，若如他所言\n    有誤賣行為，我們券商可錯帳處理，他十三張可保留，沒有任何損失，他所錯賣\n    價五十一萬六千一百，而他匯款給我借貸是五十二萬，故我只是向他借貸，且有\n    開同額支票做擔保，填載日期是同年九月份，若不是借貸，為何開票五個月。我\n    承認有借貸這筆十二萬二千八百四十元，如果他說又購買華碩股票應會有股票進\n    出明細，且有他戶頭可供進出，不需要匯款給我，我有開同額支票給他，填載時\n    間也是九月份，上開二筆錢我是借給李秉訓五十六萬元，李秉訓開本票給我。六\n    月八日李女交付十萬元，我有開收條，拿他支票，他有影印，我有簽收，上面沒\n    寫廣達電子，這是他事後加上的，如我有買賣股票行為，當時成交，隔日交割，\n    隔二日扣款，他支票日期不是隔二日扣款時間，若為實情就是違約交割，八十八\n    年六月二十二日晚上我被黑道恐嚇，我有去汐止分局報案，並非故意逃匿云云。\n二、惟查：\n  (一)右揭犯罪事實，迭據告訴人乙○○、甲○○、丙○○於偵查、原審及本院指訴甚\n    詳，渠等三人所訴互核相符，並有被告所簽發上開支票及退票理由單各二紙、乙\n    ○○於元大證券公司證券存摺交易明細一紙、華南銀行匯款回條聯一紙、現金收\n    據一紙、甲○○、丙○○所交付之臺灣銀行支票簽收二紙（以上均影本）附卷可\n    稽（見偵查卷第五頁至第九頁、第五十四頁至第五十八頁）。而告訴人乙○○指\n    訴被告於八十八年四月二十日誤賣其華邦電子股票十三張，當日成交參考價格約\n    為五十一萬六千一百元，有卷附之臺灣股市個股收盤資訊表一紙可參（見偵查卷\n    第五十六頁），其另指訴被告詐稱於同年五月十日購買華碩電子股票一張，依卷\n    附之臺灣股市個股收盤資訊表（見偵查卷第五十七頁），可見當日成交參考價格\n    約為三十六萬八千元，該價格之三分之一約為十二萬二千六百六十七元（此僅為\n    參考價，且不包手續費），此恰與乙○○匯予被告之十二萬二千二百八十四元相\n    當，被告雖辯稱是借款云云，然此筆金額不僅非整數且零頭至「元」，實與一般\n    人借錢取整數之常態有違；且被告於偵查中及原審均自承向告訴人等借款時並未\n    算利息，與甲○○、丙○○認識約二個月，向她們借款沒有約定還款日期，也沒\n    提供擔保等語（見偵查卷第四十一頁反面、原審卷第二十頁）。是被告與告訴人\n    等既非熟識，亦非好友，而甲○○、丙○○僅為受薪階級（見偵查卷第四十一頁\n    反面），衡情，渠等二人當無在沒有任何擔保且未收取利息之情況下，無限期出\n    借不熟識之被告五十萬元之理。被告雖又於原審及本院辯稱：若有誤賣行為，我\n    們券商可錯帳處理，他十三張可保留，沒有任何損失云云。惟查，上開被告所辯\n    為告訴人乙○○所否認並陳稱：之前我對股票不熟，被告也沒告訴我可作回補，\n    把帳銷掉等語（見本院九十年十一月五日訊問筆錄），且告訴人乙○○於偵查中\n    亦陳稱其約於八十八年二月進入股市（見偵查卷第三十一頁），則尚非得以告訴\n    人乙○○於思慮未周及無經驗之情況下遽信被告所言等情，即認告訴人乙○○所\n    言非真。是被告所辯借款乙節，並不足採。\n  (二)又證人元大證券公司經紀部經理陳錦龍，即被告離職前之上司，於偵查中證稱：\n    「（丁○○何時離職？）八十八年六、七月間：：平常我對營業員均會抽樣調查\n    交易情形是否實在，我發現丁○○有多筆委託交易並不實在，並要求他提供證明\n    ，他一直無法提供，我才讓他離職」、「（如何不實在？）有電話錄音及查委託\n    單，均沒有關於客戶實際委託之資料，我又打電話問客戶，客戶多說知道自己的\n    帳戶有股票進出，但不知買賣的種類。丁○○會與他們聯絡，但公司規定營業員\n    不得替客戶操作股票：：」等語（見偵查卷第四十七頁），參以被告於原審審理\n    中自承：「（這兩個人（即指李秉訓、譚宜青）是否你幫他們代客操作？）不一\n    定，有時候他們會自己下單。」（見原審卷第四十三頁），亦不否認曾替客戶代\n    為下單買賣股票，是被告確有受理客戶對買賣有價證券之種類、數量、價格及買\n    進或賣出之全權委託，幫客戶下單買賣股票即俗稱「代客操作」之情形，而告訴\n    人乙○○、甲○○、丙○○與被告宿無冤隙，且被告確有向渠等拿錢，若僅是單\n    純借貸關係，渠等並無設詞誣陷被告之必要，故告訴人乙○○、甲○○、丙○○\n    之指述，應屬可信。\n  (三)再被告丁○○辯稱：伊係因任職元大證券公司時之客戶「李秉訓」、「譚宜青」\n    向伊借錢，伊才向告訴人等借款週轉，但現已找不到此二人才無法還錢云云，惟\n    查，被告於偵查中均未提及向告訴人等借款係轉借予上開「李秉訓」、「譚宜青\n    」二人等情（見偵查卷第三十六頁反面至第三十七頁、第四十頁反面至第四十一\n    頁反面），嗣於原審第二次訊問時方陳稱：「我錢是借給李秉訓、譚宜青二個人\n    ，我借給李秉訓五十八萬多元，借給譚宜青四十二萬多元，其餘是我自己週轉用\n    。他們二個人知道這個錢是我週轉來的，但不知道我是向誰週轉。這二個人目前\n    都沒有還我錢：：」等語（見原審卷第六十二頁）。然原審依照被告陳述「李秉\n    訓」、「譚宜青」之大概住、居所、大概年籍，分別向臺北市、高雄市政府警察\n    局、臺北縣、高雄縣、新竹縣警察局函查結果，均無被告所稱之「李秉訓」、「\n    譚宜青」之資料，有上開單位之函文各一紙附卷可稽（見原審卷第六十頁至第六\n    十六頁），則是否果有其人，實已啟人疑竇。衡情，若確有被告所稱之人，被告\n    又係向告訴人借款來轉借該二人，被告何以無該二人之聯絡住址，致無法催討？\n    此皆與常情有悖，又被告自承借錢給客戶，有的會簽收據（見原審卷第二十二頁\n    ），然卻又無法提出任何借據或資料以資佐證將錢轉借給「李秉訓」、「譚宜青\n    」，顯見被告所稱客戶向伊借錢乙事，應屬臨訟卸責之詞，顯不可採。至被告雖\n    又於本院提出「李秉訓」所開立之本票乙紙（附於本院卷），以資證明，然觀之\n    該本票所載之票面金額為五十六萬元整，與被告於原審所陳：伊係借「李秉訓」\n    五十八萬多元（見原審卷第六十二頁），已有出入，且原審收受本案之時間為九\n    十年三月十六日，則若如被告所稱其已於八十八年四月二十七日找尋「李秉訓」\n    開立上開本票（見被告九十年十月十六日刑事上訴事由狀三），衡情則得於原審\n    審理時提出以供原審查詢，則其上開於本院所提出李秉訓所開立之本票，是否果\n    如被告所言係李秉訓於八十八年四月二十七日所開立，亦有疑義，而不得採為對\n    被告有利之證據，附此敘明。而被告另辯稱於八十八年六月間遭黑道綁架才無法\n    與告訴人聯絡云云，並於本院提出台北市立陽明醫院診斷書（附於本院卷）以實\n    其說，然經原審函查臺北市政府警察局汐止分局，經該分局分別於九十年六月二\n    十八日、同年七月十八日以北警汐刑字第○八○一一號、九十汐警刑字第一三二\n    七五號函覆：查詢本轄區內之各派出所，均無受理民眾丁○○（原名蔡宏仁）報\n    案綁架乙案，本分局八十九年供作紀錄因象神颱風水災流，無相關簿冊可查詢，\n    有該局函文二紙在卷可參（見原審卷第七十二頁、第九十五頁），是亦無法證明\n    被告所辯為真，且縱被告確有遭人綁架，亦與其前開詐騙行為無涉。\n  (四)至被告雖另辯以：若以買賣股票交易行為，當日成交，次日交割，次二日扣款，\n    而甲○○及丙○○支票兌現日期有明顯差距，若為實情就是違約交割云云（見被\n    告九十年十月十六日刑事上訴事由狀二），然被告自八十七年十一月十八日後，\n    即未在元大證券公司有任何買賣股票之交易資料，有該公司客戶交易明細表一份\n    在卷可佐（見偵查卷第四十九頁），益徵被告係以合資購買股票之方式詐騙告訴\n    人甲○○、丙○○等人。\n  (五)綜上所述，被告或以錯賣股票或以合資購買股票為由，向告訴人詐取金錢，得款\n    後即逃逸無蹤，其有詐欺之犯行甚為灼然。本案事證明確，被告之犯行洵堪認定\n    。\n三、核被告所為均係犯刑法第三百三十九條第一項之詐欺取財罪。又被告先後多次詐\n    欺犯行，時間緊接，犯罪手法相同，觸犯構成要件相同之罪名，顯係基於概括之\n    犯意為之，依連續犯規定論以一罪，並依法加重其刑。\n四、原審法院因以適用刑法第三百三十九條第一項、第五十六條、罰金罰鍰提高標準\n    條例第一條前段之規定，審酌被告身為證券商之業務員，理應知悉並遵守不得「\n    代客操作」之管理規則，以確保投資大眾之權益，卻以此作為犯罪之手段，對被\n    害人所生之危害非輕，且其犯罪後仍執上開情詞置辯等一切情狀，量處有期徒刑\n    七月。本院經核原審認事用法，並無不合，量刑亦稱允當，被告上訴意旨猶執陳\n    詞否認犯罪，指摘原判決不當，為無理由，應予駁回。\n五、末查被告丁○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀\n    錄簡覆表附於本院卷可稽，且被告與告訴人乙○○、甲○○、丙○○等亦均已於\n    本院調查中達成和解，有和解書二份、存款憑條五紙，本票、匯出匯款憑條各一\n    張等附卷足佐（均附於本院卷），其因一時思慮欠周，致觸犯本件詐欺犯行，經\n    上開刑之宣告當知警惕，應無再犯之虞，本院認上開宣告刑以暫不執行為適當，\n    爰併諭知緩刑三年，以啟自新。\n六、臺灣臺北地方法院檢察署九十年度偵字第一七四五四號移送本院併辦意旨略以：\n    被告丁○○於八十七年任職元大證券公司期間為告訴人戊○○之營業員，負責戊\n    ○○之股票買賣業務。告訴人戊○○原與被告約定，由被告負責告訴人戊○○之\n    股票交易，惟因自八十七年七月間至十月八日止，股票交易虧損過多，告訴人戊\n    ○○遂告知被告自同年十月八日起，不再做任何支股票交易買賣，詎被告竟未遵\n    守約定，自同年十月八日起至十二月三十一日止，在未經告訴人戊○○之同意下\n    ，在戊○○之戶頭進出一百二十筆之股票，造成告訴人戊○○之巨大損失，而認\n    被告犯有詐欺、偽造文書等罪嫌，與本案之詐欺罪部份，具有連續犯之關係，屬\n    於裁判上一罪，請求併予審理云云。經查，被告否口否認右揭犯行，並陳稱：我\n    是經過戊○○同意，其存摺、印章都在他自己手上，我只是替他買賣股票服務，\n  沒得他任何好處等語。然本件併案部份所載之犯罪事實係發生於八十七年十月間\n    ，與前揭被告詐欺乙○○、甲○○、丙○○等三人之犯行係自八十八年四月間起\n    至六月止，二者已相隔達數月之久，抑且，上開併辦部份並無記載因被告有何詐\n    欺行為，致使告訴人戊○○交付任何之財物，或喪失任何財產上利益之情況，此\n    外，原審公訴檢察官於本案審理中，亦認併案部份所涉嫌者為偽造文書之罪，並\n    無詐欺之犯罪事實（見原審卷第八十二頁），是自難認併案部分有何裁判上一罪\n    之關係，故本院無從予以併案審理，應退回由檢察官另行偵辦。\n據上論斷，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。\n本案經檢察官沈明彥到庭執行職務。\n中     華     民     國     九十一     年     一     月      十六       日\n                              臺灣高等法院刑事第二十二庭\n                                  審判長法  官  許  正  順\n                                        法  官  邱  同  印\n                                        法  官  胡  方  新\n右正本證明與原本無異。\n不得上訴。\n                                        書記官秦  慧  榮\n中    華    民    國     九十一    年      一       月       十七       日\n附錄    本判決論罪科刑法條：\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者亦同。\n",
  "structure": {
    "main": "上訴駁回。\n丁○○緩刑年。",
    "fact": "一、丁○○（原名蔡宏仁）於民國（下同）八十八年間擔任元大證券股份有限公司（\n    下稱元大證券公司，設臺北市○○○路○段二二五號十三樓）營業員，屬證券商\n    之業務員，明知擔任證券商業務員不得有：受理客戶對買賣有價證券之種類、數\n    量、價格及買進或賣出之全權委託、約定與客戶共同承擔買賣有價證券之交易損\n    益，而從事證券買賣、利用客戶名義或帳戶，申購、買賣有價證券及未依據客戶\n    委託事項及條件，執行有價證券之買賣之行為，竟意圖為自己不法所有之概括犯\n    意，於八十八年四月二十三日，先向在元大證券公司開戶買賣股票之乙○○佯稱\n    誤賣其華邦電子股票十三張（當日成交參考價格約為新臺幣（下同）五十一萬六\n    千一百元），復佯以原委託其出售華邦電子股票之客戶亟需用錢為由，向乙○○\n    詐借出售股票所得之股款五十二萬元，並簽發同額支票一紙供作擔保，用以取信\n    乙○○，使乙○○不疑有他，陷於錯誤依約出借。嗣又於同年五月十日邀請乙○\n    ○共同購買股票，並諉稱已以渠個人名義為渠等共同購入華碩股票一張（當日成\n    交參考價格約為三十六萬八千元），由乙○○分擔三分之一之股價，以此詐術使\n    乙○○陷於錯誤，於同年五月十日將現金十二萬二千八百四十元匯入丁○○於世\n    華銀行（下稱世華銀行儲蓄部）之帳戶，丁○○則又簽發同額支票一紙供作擔保\n    以取信；丁○○食髓知味，又於同年六月八日，向乙○○之友人即同在元大證券\n    公司開戶買賣股票之甲○○、丙○○，以相同手法詐稱一起集資合買股票，並佯\n    稱已以渠個人名義，為渠與林淑禎、丙○○以每股七百五十九元之價格購入廣達\n    電腦股票一張，須交付股款辦理交割，甲○○、丙○○各出資三分之一以二十五\n    萬元整數計算，餘由渠負擔，致甲○○、丙○○信以為真陷於錯誤，甲○○於當\n    日交付丁○○現金十萬元，翌日甲○○又交付面額為十五萬及丙○○交付二十五\n    萬元之臺灣銀行支票各一紙，丁○○取得後即將上開支票存入其母邵綠璧（業經\n    檢察官為不起訴處分確定）之銀行帳戶中。詎丁○○取得乙○○、甲○○、丙○\n    ○交付之前揭款項後，於同年六月二十三日離職旋避不見面，嗣因丁○○簽發之\n    前開二張支票屆期未獲兌現，且避不見面，經乙○○、甲○○、丙○○向元大證\n    券公司經紀部經理陳錦龍查證發現丁○○並未購買上揭股票，始悉受騙。\n二、案經乙○○、甲○○、丙○○訴請臺灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丁○○固坦承確有簽發上開二張支票予乙○○，並向甲○○、\n    丙○○收取現金十萬元，面額分別為二十五萬元及十五萬元臺灣銀行支票各一紙\n    之事實，惟矢口否認有何詐欺之犯行，辯稱：乙○○戶頭有華邦電子十三張，他\n    之前二十二號口頭通知我，他有設定價位，股票、存摺都在他手上，若如他所言\n    有誤賣行為，我們券商可錯帳處理，他十三張可保留，沒有任何損失，他所錯賣\n    價五十一萬六千一百，而他匯款給我借貸是五十二萬，故我只是向他借貸，且有\n    開同額支票做擔保，填載日期是同年九月份，若不是借貸，為何開票五個月。我\n    承認有借貸這筆十二萬二千八百四十元，如果他說又購買華碩股票應會有股票進\n    出明細，且有他戶頭可供進出，不需要匯款給我，我有開同額支票給他，填載時\n    間也是九月份，上開二筆錢我是借給李秉訓五十六萬元，李秉訓開本票給我。六\n    月八日李女交付十萬元，我有開收條，拿他支票，他有影印，我有簽收，上面沒\n    寫廣達電子，這是他事後加上的，如我有買賣股票行為，當時成交，隔日交割，\n    隔二日扣款，他支票日期不是隔二日扣款時間，若為實情就是違約交割，八十八\n    年六月二十二日晚上我被黑道恐嚇，我有去汐止分局報案，並非故意逃匿云云。\n二、惟查：\n  (一)右揭犯罪事實，迭據告訴人乙○○、甲○○、丙○○於偵查、原審及本院指訴甚\n    詳，渠等三人所訴互核相符，並有被告所簽發上開支票及退票理由單各二紙、乙\n    ○○於元大證券公司證券存摺交易明細一紙、華南銀行匯款回條聯一紙、現金收\n    據一紙、甲○○、丙○○所交付之臺灣銀行支票簽收二紙（以上均影本）附卷可\n    稽（見偵查卷第五頁至第九頁、第五十四頁至第五十八頁）。而告訴人乙○○指\n    訴被告於八十八年四月二十日誤賣其華邦電子股票十三張，當日成交參考價格約\n    為五十一萬六千一百元，有卷附之臺灣股市個股收盤資訊表一紙可參（見偵查卷\n    第五十六頁），其另指訴被告詐稱於同年五月十日購買華碩電子股票一張，依卷\n    附之臺灣股市個股收盤資訊表（見偵查卷第五十七頁），可見當日成交參考價格\n    約為三十六萬八千元，該價格之三分之一約為十二萬二千六百六十七元（此僅為\n    參考價，且不包手續費），此恰與乙○○匯予被告之十二萬二千二百八十四元相\n    當，被告雖辯稱是借款云云，然此筆金額不僅非整數且零頭至「元」，實與一般\n    人借錢取整數之常態有違；且被告於偵查中及原審均自承向告訴人等借款時並未\n    算利息，與甲○○、丙○○認識約二個月，向她們借款沒有約定還款日期，也沒\n    提供擔保等語（見偵查卷第四十一頁反面、原審卷第二十頁）。是被告與告訴人\n    等既非熟識，亦非好友，而甲○○、丙○○僅為受薪階級（見偵查卷第四十一頁\n    反面），衡情，渠等二人當無在沒有任何擔保且未收取利息之情況下，無限期出\n    借不熟識之被告五十萬元之理。被告雖又於原審及本院辯稱：若有誤賣行為，我\n    們券商可錯帳處理，他十三張可保留，沒有任何損失云云。惟查，上開被告所辯\n    為告訴人乙○○所否認並陳稱：之前我對股票不熟，被告也沒告訴我可作回補，\n    把帳銷掉等語（見本院九十年十一月五日訊問筆錄），且告訴人乙○○於偵查中\n    亦陳稱其約於八十八年二月進入股市（見偵查卷第三十一頁），則尚非得以告訴\n    人乙○○於思慮未周及無經驗之情況下遽信被告所言等情，即認告訴人乙○○所\n    言非真。是被告所辯借款乙節，並不足採。\n  (二)又證人元大證券公司經紀部經理陳錦龍，即被告離職前之上司，於偵查中證稱：\n    「（丁○○何時離職？）八十八年六、七月間：：平常我對營業員均會抽樣調查\n    交易情形是否實在，我發現丁○○有多筆委託交易並不實在，並要求他提供證明\n    ，他一直無法提供，我才讓他離職」、「（如何不實在？）有電話錄音及查委託\n    單，均沒有關於客戶實際委託之資料，我又打電話問客戶，客戶多說知道自己的\n    帳戶有股票進出，但不知買賣的種類。丁○○會與他們聯絡，但公司規定營業員\n    不得替客戶操作股票：：」等語（見偵查卷第四十七頁），參以被告於原審審理\n    中自承：「（這兩個人（即指李秉訓、譚宜青）是否你幫他們代客操作？）不一\n    定，有時候他們會自己下單。」（見原審卷第四十三頁），亦不否認曾替客戶代\n    為下單買賣股票，是被告確有受理客戶對買賣有價證券之種類、數量、價格及買\n    進或賣出之全權委託，幫客戶下單買賣股票即俗稱「代客操作」之情形，而告訴\n    人乙○○、甲○○、丙○○與被告宿無冤隙，且被告確有向渠等拿錢，若僅是單\n    純借貸關係，渠等並無設詞誣陷被告之必要，故告訴人乙○○、甲○○、丙○○\n    之指述，應屬可信。\n  (三)再被告丁○○辯稱：伊係因任職元大證券公司時之客戶「李秉訓」、「譚宜青」\n    向伊借錢，伊才向告訴人等借款週轉，但現已找不到此二人才無法還錢云云，惟\n    查，被告於偵查中均未提及向告訴人等借款係轉借予上開「李秉訓」、「譚宜青\n    」二人等情（見偵查卷第三十六頁反面至第三十七頁、第四十頁反面至第四十一\n    頁反面），嗣於原審第二次訊問時方陳稱：「我錢是借給李秉訓、譚宜青二個人\n    ，我借給李秉訓五十八萬多元，借給譚宜青四十二萬多元，其餘是我自己週轉用\n    。他們二個人知道這個錢是我週轉來的，但不知道我是向誰週轉。這二個人目前\n    都沒有還我錢：：」等語（見原審卷第六十二頁）。然原審依照被告陳述「李秉\n    訓」、「譚宜青」之大概住、居所、大概年籍，分別向臺北市、高雄市政府警察\n    局、臺北縣、高雄縣、新竹縣警察局函查結果，均無被告所稱之「李秉訓」、「\n    譚宜青」之資料，有上開單位之函文各一紙附卷可稽（見原審卷第六十頁至第六\n    十六頁），則是否果有其人，實已啟人疑竇。衡情，若確有被告所稱之人，被告\n    又係向告訴人借款來轉借該二人，被告何以無該二人之聯絡住址，致無法催討？\n    此皆與常情有悖，又被告自承借錢給客戶，有的會簽收據（見原審卷第二十二頁\n    ），然卻又無法提出任何借據或資料以資佐證將錢轉借給「李秉訓」、「譚宜青\n    」，顯見被告所稱客戶向伊借錢乙事，應屬臨訟卸責之詞，顯不可採。至被告雖\n    又於本院提出「李秉訓」所開立之本票乙紙（附於本院卷），以資證明，然觀之\n    該本票所載之票面金額為五十六萬元整，與被告於原審所陳：伊係借「李秉訓」\n    五十八萬多元（見原審卷第六十二頁），已有出入，且原審收受本案之時間為九\n    十年三月十六日，則若如被告所稱其已於八十八年四月二十七日找尋「李秉訓」\n    開立上開本票（見被告九十年十月十六日刑事上訴事由狀三），衡情則得於原審\n    審理時提出以供原審查詢，則其上開於本院所提出李秉訓所開立之本票，是否果\n    如被告所言係李秉訓於八十八年四月二十七日所開立，亦有疑義，而不得採為對\n    被告有利之證據，附此敘明。而被告另辯稱於八十八年六月間遭黑道綁架才無法\n    與告訴人聯絡云云，並於本院提出台北市立陽明醫院診斷書（附於本院卷）以實\n    其說，然經原審函查臺北市政府警察局汐止分局，經該分局分別於九十年六月二\n    十八日、同年七月十八日以北警汐刑字第○八○一一號、九十汐警刑字第一三二\n    七五號函覆：查詢本轄區內之各派出所，均無受理民眾丁○○（原名蔡宏仁）報\n    案綁架乙案，本分局八十九年供作紀錄因象神颱風水災流，無相關簿冊可查詢，\n    有該局函文二紙在卷可參（見原審卷第七十二頁、第九十五頁），是亦無法證明\n    被告所辯為真，且縱被告確有遭人綁架，亦與其前開詐騙行為無涉。\n  (四)至被告雖另辯以：若以買賣股票交易行為，當日成交，次日交割，次二日扣款，\n    而甲○○及丙○○支票兌現日期有明顯差距，若為實情就是違約交割云云（見被\n    告九十年十月十六日刑事上訴事由狀二），然被告自八十七年十一月十八日後，\n    即未在元大證券公司有任何買賣股票之交易資料，有該公司客戶交易明細表一份\n    在卷可佐（見偵查卷第四十九頁），益徵被告係以合資購買股票之方式詐騙告訴\n    人甲○○、丙○○等人。\n  (五)綜上所述，被告或以錯賣股票或以合資購買股票為由，向告訴人詐取金錢，得款\n    後即逃逸無蹤，其有詐欺之犯行甚為灼然。本案事證明確，被告之犯行洵堪認定\n    。\n三、核被告所為均係犯刑法第三百三十九條第一項之詐欺取財罪。又被告先後多次詐\n    欺犯行，時間緊接，犯罪手法相同，觸犯構成要件相同之罪名，顯係基於概括之\n    犯意為之，依連續犯規定論以一罪，並依法加重其刑。\n四、原審法院因以適用刑法第三百三十九條第一項、第五十六條、罰金罰鍰提高標準\n    條例第一條前段之規定，審酌被告身為證券商之業務員，理應知悉並遵守不得「\n    代客操作」之管理規則，以確保投資大眾之權益，卻以此作為犯罪之手段，對被\n    害人所生之危害非輕，且其犯罪後仍執上開情詞置辯等一切情狀，量處有期徒刑\n    七月。本院經核原審認事用法，並無不合，量刑亦稱允當，被告上訴意旨猶執陳\n    詞否認犯罪，指摘原判決不當，為無理由，應予駁回。\n五、末查被告丁○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀\n    錄簡覆表附於本院卷可稽，且被告與告訴人乙○○、甲○○、丙○○等亦均已於\n    本院調查中達成和解，有和解書二份、存款憑條五紙，本票、匯出匯款憑條各一\n    張等附卷足佐（均附於本院卷），其因一時思慮欠周，致觸犯本件詐欺犯行，經\n    上開刑之宣告當知警惕，應無再犯之虞，本院認上開宣告刑以暫不執行為適當，\n    爰併諭知緩刑三年，以啟自新。\n六、臺灣臺北地方法院檢察署九十年度偵字第一七四五四號移送本院併辦意旨略以：\n    被告丁○○於八十七年任職元大證券公司期間為告訴人戊○○之營業員，負責戊\n    ○○之股票買賣業務。告訴人戊○○原與被告約定，由被告負責告訴人戊○○之\n    股票交易，惟因自八十七年七月間至十月八日止，股票交易虧損過多，告訴人戊\n    ○○遂告知被告自同年十月八日起，不再做任何支股票交易買賣，詎被告竟未遵\n    守約定，自同年十月八日起至十二月三十一日止，在未經告訴人戊○○之同意下\n    ，在戊○○之戶頭進出一百二十筆之股票，造成告訴人戊○○之巨大損失，而認\n    被告犯有詐欺、偽造文書等罪嫌，與本案之詐欺罪部份，具有連續犯之關係，屬\n    於裁判上一罪，請求併予審理云云。經查，被告否口否認右揭犯行，並陳稱：我\n    是經過戊○○同意，其存摺、印章都在他自己手上，我只是替他買賣股票服務，\n  沒得他任何好處等語。然本件併案部份所載之犯罪事實係發生於八十七年十月間\n    ，與前揭被告詐欺乙○○、甲○○、丙○○等三人之犯行係自八十八年四月間起\n    至六月止，二者已相隔達數月之久，抑且，上開併辦部份並無記載因被告有何詐\n    欺行為，致使告訴人戊○○交付任何之財物，或喪失任何財產上利益之情況，此\n    外，原審公訴檢察官於本案審理中，亦認併案部份所涉嫌者為偽造文書之罪，並\n    無詐欺之犯罪事實（見原審卷第八十二頁），是自難認併案部分有何裁判上一罪\n    之關係，故本院無從予以併案審理，應退回由檢察官另行偵辦。\n據上論斷，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。\n本案經檢察官沈明彥到庭執行職務。\n中     華     民     國     九十一     年     一     月      十六       日\n                              臺灣高等法院刑事第二十二庭\n                                  審判長法  官  許  正  順\n                                        法  官  邱  同  印\n                                        法  官  胡  方  新\n右正本證明與原本無異。\n不得上訴。\n                                        書記官秦  慧  榮"
  },
  "search": "臺灣高等法院刑事判決九十年度上易字第三三九一號上訴人即被告丁○○（即蔡宏仁）右列上訴人因詐欺案件，不服臺灣士林地方法院九十年度易字第二○七號，中華民國九十年八月一日第一審判決（起訴案號：臺灣士林地方法院檢察署八十九年度偵字第七六八六號），提起上訴，本院判決如左：主文上訴駁回。丁○○緩刑年。事實一、丁○○（原名蔡宏仁）於民國（下同）八十八年間擔任元大證券股份有限公司（下稱元大證券公司，設臺北市○○○路○段二二五號十三樓）營業員，屬證券商之業務員，明知擔任證券商業務員不得有：受理客戶對買賣有價證券之種類、數量、價格及買進或賣出之全權委託、約定與客戶共同承擔買賣有價證券之交易損益，而從事證券買賣、利用客戶名義或帳戶，申購、買賣有價證券及未依據客戶委託事項及條件，執行有價證券之買賣之行為，竟意圖為自己不法所有之概括犯意，於八十八年四月二十三日，先向在元大證券公司開戶買賣股票之乙○○佯稱誤賣其華邦電子股票十三張（當日成交參考價格約為新臺幣（下同）五十一萬六千一百元），復佯以原委託其出售華邦電子股票之客戶亟需用錢為由，向乙○○詐借出售股票所得之股款五十二萬元，並簽發同額支票一紙供作擔保，用以取信乙○○，使乙○○不疑有他，陷於錯誤依約出借。嗣又於同年五月十日邀請乙○○共同購買股票，並諉稱已以渠個人名義為渠等共同購入華碩股票一張（當日成交參考價格約為三十六萬八千元），由乙○○分擔三分之一之股價，以此詐術使乙○○陷於錯誤，於同年五月十日將現金十二萬二千八百四十元匯入丁○○於世華銀行（下稱世華銀行儲蓄部）之帳戶，丁○○則又簽發同額支票一紙供作擔保以取信；丁○○食髓知味，又於同年六月八日，向乙○○之友人即同在元大證券公司開戶買賣股票之甲○○、丙○○，以相同手法詐稱一起集資合買股票，並佯稱已以渠個人名義，為渠與林淑禎、丙○○以每股七百五十九元之價格購入廣達電腦股票一張，須交付股款辦理交割，甲○○、丙○○各出資三分之一以二十五萬元整數計算，餘由渠負擔，致甲○○、丙○○信以為真陷於錯誤，甲○○於當日交付丁○○現金十萬元，翌日甲○○又交付面額為十五萬及丙○○交付二十五萬元之臺灣銀行支票各一紙，丁○○取得後即將上開支票存入其母邵綠璧（業經檢察官為不起訴處分確定）之銀行帳戶中。詎丁○○取得乙○○、甲○○、丙○○交付之前揭款項後，於同年六月二十三日離職旋避不見面，嗣因丁○○簽發之前開二張支票屆期未獲兌現，且避不見面，經乙○○、甲○○、丙○○向元大證券公司經紀部經理陳錦龍查證發現丁○○並未購買上揭股票，始悉受騙。二、案經乙○○、甲○○、丙○○訴請臺灣士林地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丁○○固坦承確有簽發上開二張支票予乙○○，並向甲○○、丙○○收取現金十萬元，面額分別為二十五萬元及十五萬元臺灣銀行支票各一紙之事實，惟矢口否認有何詐欺之犯行，辯稱：乙○○戶頭有華邦電子十三張，他之前二十二號口頭通知我，他有設定價位，股票、存摺都在他手上，若如他所言有誤賣行為，我們券商可錯帳處理，他十三張可保留，沒有任何損失，他所錯賣價五十一萬六千一百，而他匯款給我借貸是五十二萬，故我只是向他借貸，且有開同額支票做擔保，填載日期是同年九月份，若不是借貸，為何開票五個月。我承認有借貸這筆十二萬二千八百四十元，如果他說又購買華碩股票應會有股票進出明細，且有他戶頭可供進出，不需要匯款給我，我有開同額支票給他，填載時間也是九月份，上開二筆錢我是借給李秉訓五十六萬元，李秉訓開本票給我。六月八日李女交付十萬元，我有開收條，拿他支票，他有影印，我有簽收，上面沒寫廣達電子，這是他事後加上的，如我有買賣股票行為，當時成交，隔日交割，隔二日扣款，他支票日期不是隔二日扣款時間，若為實情就是違約交割，八十八年六月二十二日晚上我被黑道恐嚇，我有去汐止分局報案，並非故意逃匿云云。二、惟查：(一)右揭犯罪事實，迭據告訴人乙○○、甲○○、丙○○於偵查、原審及本院指訴甚詳，渠等三人所訴互核相符，並有被告所簽發上開支票及退票理由單各二紙、乙○○於元大證券公司證券存摺交易明細一紙、華南銀行匯款回條聯一紙、現金收據一紙、甲○○、丙○○所交付之臺灣銀行支票簽收二紙（以上均影本）附卷可稽（見偵查卷第五頁至第九頁、第五十四頁至第五十八頁）。而告訴人乙○○指訴被告於八十八年四月二十日誤賣其華邦電子股票十三張，當日成交參考價格約為五十一萬六千一百元，有卷附之臺灣股市個股收盤資訊表一紙可參（見偵查卷第五十六頁），其另指訴被告詐稱於同年五月十日購買華碩電子股票一張，依卷附之臺灣股市個股收盤資訊表（見偵查卷第五十七頁），可見當日成交參考價格約為三十六萬八千元，該價格之三分之一約為十二萬二千六百六十七元（此僅為參考價，且不包手續費），此恰與乙○○匯予被告之十二萬二千二百八十四元相當，被告雖辯稱是借款云云，然此筆金額不僅非整數且零頭至「元」，實與一般人借錢取整數之常態有違；且被告於偵查中及原審均自承向告訴人等借款時並未算利息，與甲○○、丙○○認識約二個月，向她們借款沒有約定還款日期，也沒提供擔保等語（見偵查卷第四十一頁反面、原審卷第二十頁）。是被告與告訴人等既非熟識，亦非好友，而甲○○、丙○○僅為受薪階級（見偵查卷第四十一頁反面），衡情，渠等二人當無在沒有任何擔保且未收取利息之情況下，無限期出借不熟識之被告五十萬元之理。被告雖又於原審及本院辯稱：若有誤賣行為，我們券商可錯帳處理，他十三張可保留，沒有任何損失云云。惟查，上開被告所辯為告訴人乙○○所否認並陳稱：之前我對股票不熟，被告也沒告訴我可作回補，把帳銷掉等語（見本院九十年十一月五日訊問筆錄），且告訴人乙○○於偵查中亦陳稱其約於八十八年二月進入股市（見偵查卷第三十一頁），則尚非得以告訴人乙○○於思慮未周及無經驗之情況下遽信被告所言等情，即認告訴人乙○○所言非真。是被告所辯借款乙節，並不足採。(二)又證人元大證券公司經紀部經理陳錦龍，即被告離職前之上司，於偵查中證稱：「（丁○○何時離職？）八十八年六、七月間：：平常我對營業員均會抽樣調查交易情形是否實在，我發現丁○○有多筆委託交易並不實在，並要求他提供證明，他一直無法提供，我才讓他離職」、「（如何不實在？）有電話錄音及查委託單，均沒有關於客戶實際委託之資料，我又打電話問客戶，客戶多說知道自己的帳戶有股票進出，但不知買賣的種類。丁○○會與他們聯絡，但公司規定營業員不得替客戶操作股票：：」等語（見偵查卷第四十七頁），參以被告於原審審理中自承：「（這兩個人（即指李秉訓、譚宜青）是否你幫他們代客操作？）不一定，有時候他們會自己下單。」（見原審卷第四十三頁），亦不否認曾替客戶代為下單買賣股票，是被告確有受理客戶對買賣有價證券之種類、數量、價格及買進或賣出之全權委託，幫客戶下單買賣股票即俗稱「代客操作」之情形，而告訴人乙○○、甲○○、丙○○與被告宿無冤隙，且被告確有向渠等拿錢，若僅是單純借貸關係，渠等並無設詞誣陷被告之必要，故告訴人乙○○、甲○○、丙○○之指述，應屬可信。(三)再被告丁○○辯稱：伊係因任職元大證券公司時之客戶「李秉訓」、「譚宜青」向伊借錢，伊才向告訴人等借款週轉，但現已找不到此二人才無法還錢云云，惟查，被告於偵查中均未提及向告訴人等借款係轉借予上開「李秉訓」、「譚宜青」二人等情（見偵查卷第三十六頁反面至第三十七頁、第四十頁反面至第四十一頁反面），嗣於原審第二次訊問時方陳稱：「我錢是借給李秉訓、譚宜青二個人，我借給李秉訓五十八萬多元，借給譚宜青四十二萬多元，其餘是我自己週轉用。他們二個人知道這個錢是我週轉來的，但不知道我是向誰週轉。這二個人目前都沒有還我錢：：」等語（見原審卷第六十二頁）。然原審依照被告陳述「李秉訓」、「譚宜青」之大概住、居所、大概年籍，分別向臺北市、高雄市政府警察局、臺北縣、高雄縣、新竹縣警察局函查結果，均無被告所稱之「李秉訓」、「譚宜青」之資料，有上開單位之函文各一紙附卷可稽（見原審卷第六十頁至第六十六頁），則是否果有其人，實已啟人疑竇。衡情，若確有被告所稱之人，被告又係向告訴人借款來轉借該二人，被告何以無該二人之聯絡住址，致無法催討？此皆與常情有悖，又被告自承借錢給客戶，有的會簽收據（見原審卷第二十二頁），然卻又無法提出任何借據或資料以資佐證將錢轉借給「李秉訓」、「譚宜青」，顯見被告所稱客戶向伊借錢乙事，應屬臨訟卸責之詞，顯不可採。至被告雖又於本院提出「李秉訓」所開立之本票乙紙（附於本院卷），以資證明，然觀之該本票所載之票面金額為五十六萬元整，與被告於原審所陳：伊係借「李秉訓」五十八萬多元（見原審卷第六十二頁），已有出入，且原審收受本案之時間為九十年三月十六日，則若如被告所稱其已於八十八年四月二十七日找尋「李秉訓」開立上開本票（見被告九十年十月十六日刑事上訴事由狀三），衡情則得於原審審理時提出以供原審查詢，則其上開於本院所提出李秉訓所開立之本票，是否果如被告所言係李秉訓於八十八年四月二十七日所開立，亦有疑義，而不得採為對被告有利之證據，附此敘明。而被告另辯稱於八十八年六月間遭黑道綁架才無法與告訴人聯絡云云，並於本院提出台北市立陽明醫院診斷書（附於本院卷）以實其說，然經原審函查臺北市政府警察局汐止分局，經該分局分別於九十年六月二十八日、同年七月十八日以北警汐刑字第○八○一一號、九十汐警刑字第一三二七五號函覆：查詢本轄區內之各派出所，均無受理民眾丁○○（原名蔡宏仁）報案綁架乙案，本分局八十九年供作紀錄因象神颱風水災流，無相關簿冊可查詢，有該局函文二紙在卷可參（見原審卷第七十二頁、第九十五頁），是亦無法證明被告所辯為真，且縱被告確有遭人綁架，亦與其前開詐騙行為無涉。(四)至被告雖另辯以：若以買賣股票交易行為，當日成交，次日交割，次二日扣款，而甲○○及丙○○支票兌現日期有明顯差距，若為實情就是違約交割云云（見被告九十年十月十六日刑事上訴事由狀二），然被告自八十七年十一月十八日後，即未在元大證券公司有任何買賣股票之交易資料，有該公司客戶交易明細表一份在卷可佐（見偵查卷第四十九頁），益徵被告係以合資購買股票之方式詐騙告訴人甲○○、丙○○等人。(五)綜上所述，被告或以錯賣股票或以合資購買股票為由，向告訴人詐取金錢，得款後即逃逸無蹤，其有詐欺之犯行甚為灼然。本案事證明確，被告之犯行洵堪認定。三、核被告所為均係犯刑法第三百三十九條第一項之詐欺取財罪。又被告先後多次詐欺犯行，時間緊接，犯罪手法相同，觸犯構成要件相同之罪名，顯係基於概括之犯意為之，依連續犯規定論以一罪，並依法加重其刑。四、原審法院因以適用刑法第三百三十九條第一項、第五十六條、罰金罰鍰提高標準條例第一條前段之規定，審酌被告身為證券商之業務員，理應知悉並遵守不得「代客操作」之管理規則，以確保投資大眾之權益，卻以此作為犯罪之手段，對被害人所生之危害非輕，且其犯罪後仍執上開情詞置辯等一切情狀，量處有期徒刑七月。本院經核原審認事用法，並無不合，量刑亦稱允當，被告上訴意旨猶執陳詞否認犯罪，指摘原判決不當，為無理由，應予駁回。五、末查被告丁○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表附於本院卷可稽，且被告與告訴人乙○○、甲○○、丙○○等亦均已於本院調查中達成和解，有和解書二份、存款憑條五紙，本票、匯出匯款憑條各一張等附卷足佐（均附於本院卷），其因一時思慮欠周，致觸犯本件詐欺犯行，經上開刑之宣告當知警惕，應無再犯之虞，本院認上開宣告刑以暫不執行為適當，爰併諭知緩刑三年，以啟自新。六、臺灣臺北地方法院檢察署九十年度偵字第一七四五四號移送本院併辦意旨略以：被告丁○○於八十七年任職元大證券公司期間為告訴人戊○○之營業員，負責戊○○之股票買賣業務。告訴人戊○○原與被告約定，由被告負責告訴人戊○○之股票交易，惟因自八十七年七月間至十月八日止，股票交易虧損過多，告訴人戊○○遂告知被告自同年十月八日起，不再做任何支股票交易買賣，詎被告竟未遵守約定，自同年十月八日起至十二月三十一日止，在未經告訴人戊○○之同意下，在戊○○之戶頭進出一百二十筆之股票，造成告訴人戊○○之巨大損失，而認被告犯有詐欺、偽造文書等罪嫌，與本案之詐欺罪部份，具有連續犯之關係，屬於裁判上一罪，請求併予審理云云。經查，被告否口否認右揭犯行，並陳稱：我是經過戊○○同意，其存摺、印章都在他自己手上，我只是替他買賣股票服務，沒得他任何好處等語。然本件併案部份所載之犯罪事實係發生於八十七年十月間，與前揭被告詐欺乙○○、甲○○、丙○○等三人之犯行係自八十八年四月間起至六月止，二者已相隔達數月之久，抑且，上開併辦部份並無記載因被告有何詐欺行為，致使告訴人戊○○交付任何之財物，或喪失任何財產上利益之情況，此外，原審公訴檢察官於本案審理中，亦認併案部份所涉嫌者為偽造文書之罪，並無詐欺之犯罪事實（見原審卷第八十二頁），是自難認併案部分有何裁判上一罪之關係，故本院無從予以併案審理，應退回由檢察官另行偵辦。據上論斷，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。本案經檢察官沈明彥到庭執行職務。中華民國九十一年一月十六日臺灣高等法院刑事第二十二庭審判長法官許正順法官邱同印法官胡方新右正本證明與原本無異。不得上訴。書記官秦慧榮中華民國九十一年一月十七日附錄本判決論罪科刑法條：刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。",
  "characters": {
    "judges": [
      "許正順",
      "邱同印",
      "胡方新"
    ],
    "prosecutors": [
      "沈明彥"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-16",
  "created_at": "2016-02-05 03:04:46",
  "updated_at": "2016-02-05 03:04:46"
}