{
  "identify": "TPH-90-再-121-20020115-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "再",
  "number": "121",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣高等法院民事判決  九十年度再字第一二一號\n    再審原告    高源紡織有限公司\n    法定代理人  何瑞容\n右當事人間給付貨款事件，再審原告對於中華民國八十九年十一月三日本院八十九年\n度上更(一)字第五號確定判決提起再審，本院判決如左：\n    主    文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事    實\n甲、再審原告方面：\n一、聲明：(一)本院八十九年度上更(一)字第五號確定判決廢棄。(二)右廢棄部分，再審被\n    告應給付再審原告新臺幣（下同）一百六十八萬四千二百零二元及自民國（下同\n    ）八十五年七月二十一日起至清償日止，按年息百分之五計算之利息。\n二、陳述：\n(一)、本院八十九年度上更(一)字第五號確定判決有民事訴訟法第四百九十六條第一項第\n    一款之再審事由:\n  1.原確定判決採證人顧菊芬八十六年一月二十三日台北地方法院之筆錄，認定兩造\n    業就未裁剪之二萬五千碼布料，於國外客戶不接受時，由再審原告負責之和解。\n    惟上開筆錄並未依民事訴訟法第三百十二條規定命其具結，亦未告知其偽證罪之\n    處罰，證言可信度甚低，且證人顧菊芬另於八十七年二月五日及同年六月一日筆\n    錄，均證稱兩造未達成和解，該二份筆錄均已依法命其具結，並諭知偽證罪之處\n    罰，證言可信度自高於未經具結之證言，原確定判決不採經具結之筆錄，逕採未\n    經具結之筆錄，遽認兩造有成立和解之合意，違背民法第七百三十六條及經驗法\n    則、論理法則、證據法則，顯有「適用法規顯有錯誤」之再審理由。\n  2.系爭布料並無再審被告所謂之經緯紗度不符合兩造約定之１１０×６０（根／英\n    吋）之瑕疵存在，縱有瑕疵，再審被告為成衣製造商，八十四年十二月中旬，訴\n    外人利豐公司告知兩造時國外客戶反應布料太薄時，應已明知，其於再審原告於\n    八十四年十二月十九日、二十五日及三十日交付系爭布料時，未有異議或保留即\n    予收受，並裁剪料逾三分之一，依民法第三百五十六條第二項規定，堪認再審被\n    告已同意受領系爭布料，況且再審被告遲至八十五年八月底始主張系爭布料有瑕\n    疵，逾越六個月之除斥期間，依民法第三百六十五第一項規定，亦不得再主張瑕\n    疵存在，原確定判決認再審被告得主張瑕疵，亦有適用法規顯有錯誤之情。\n(二)、原確定判決有民事訴訟法第四百九十六條第一項第十三款之再審事由：\n    國外客戶於八十五年一月間，經利豐公司轉予再審被告之信用狀上載明國外客戶\n    訂購之成衣數量為五千三百七十五件（證７第４７頁），並已依約付款，顯見系\n    爭布料並無瑕疵存在。又利豐公司於八十五年四月十五日向國外客戶發催款通知\n    （證８第４８），要求國外客戶就「未裁剪之二萬五千碼」付款，亦見兩造於八\n    十五年二月間並未達成和解。再審原告於事實審言詞辯論終結後，發現上開證物\n    ，如經斟酌再審原告自可受較有利益之裁判，而有民事訴訟法第四百九十六條第\n    一項第十三款「發見未經斟酌之證物」之再審事由。\n乙、再審被告方面：\n    本件未經言詞辯論，故無聲明及陳述可供記載。\n    理    由\n一、按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之。民事訴訟法第五\n    百零二條第二項定有明文。又同法第四百九十六條第一項第一款所謂適用法規顯\n    有錯誤，係指確定裁判違背法規或現存判例、解釋，或消極的不適用法規，顯然\n    影響裁判者而言，並不包括漏未斟酌證據及認定事實錯誤之情形在內。查再審原\n    告主張原確定判決適用法規顯有錯誤，無非以原確定判決未採經具結之八十七年\n    二月五日及同年六月一日之證人顧菊芬證言，逕採未經具結之八十六年一月二十\n    三日之證言，遽認兩造有成立和解之合意，違背民法第七百三十六條，經驗法則\n    、論理法則、證據法則及系爭布料縱有瑕疵，該瑕疵並非依通常檢查不能發現，\n    再審被告於八十四年十二月中旬即已知悉，其無異議或保留而收受，應認再審被\n    告已承認所受領之物，而再審被告遲至八十五年八月始主張瑕疵，逾六個月之除\n    斥期間，亦不得再行主張瑕疵，原確定判決認再審被告得主張瑕疵，顯有違背民\n    法第三百五十六條第二項、第三百六十五條第一項之規定云云。惟查，再審原告\n    上開主張，均係就前開確定判決關於兩造有和解之合意及系爭布料有再審被告所\n    稱之瑕疵存在及該瑕疵為無法依通常程序檢查之瑕疵之事實認定及採證不當為指\n    摘，依前開說明，自非適用法規顯有錯誤之情形。況再審原告於原確定判決後，\n    已依上訴主張同一事由，並經最高法院判決駁回再審原告之上訴確定（見再審卷\n    第二一頁），依民事訴訟法第四百九十六條第一項但書規定，再審原告即不得再\n    據此事由提起再審之訴。\n三、次按民事訴訟法第四百九十六條第一項第十三款所謂當事人發見未經斟酌之證物\n    或得使用該證物，係指在前訴訟程序不知有該證物，現始知之，或雖知有此而不\n    能使用，現始得使用者而言。若在前訴訟程序即已聲明之證據為法院所不採，或\n    當事人早知有此證物得使用而不使用，即無所謂發見，即與上開發見未經斟酌之\n    證物有間，自不得依上開規定提起再審之訴。經查，再審原告主張國外客戶於八\n    十五年一月間，經利豐公司轉予再審被告之信用狀，再審原告在本院八十七年度\n    上字第四０六號事件審理中即已提出為佐證（見該民事卷第五二頁），自無所謂\n    發見證物可言。至利豐公司於八十五年四月十五日向國外客戶之發催款通知書，\n    僅可認係利豐公司就未裁剪部分，與國外客戶之協商，無法因此認定兩造並無和\n    解合意，縱經斟酌，再審原告亦未能獲得有利之裁判，再審原告據以提起再審，\n    亦無理由。\n四、據上論結，本件再審之訴為顯無理由，爰不經言詞辯論，判決如主文。\n三、按對於第二審確定終局裁判，如就足影響於判決之重要證物漏未斟酌者，固得依\n    民事訴訟法第四百九十七條規定，提起再審之訴。惟查本件再審原告所稱本院__\n    年__字第__號原確定判決，所漏未斟酌之重要證據，即__，原確定判決業經審酌\n    ，認該證物為不足採，並載明該證物何以不足採之理由（見上開確定判決理由欄\n    第__項）。是則再審原告主張原確定判決就上開__之重要證物漏未斟酌等語，自\n    非實在，為無可取。從而，其執此提起本件再審之訴，為無理由，應予駁回。\n四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      一      月     十五     日\n                                        民事第三庭\n~B1        審判長法官\n~B2              法官\n~B3              法官\n中      華      民      國    九十一    年      一      月     十五     日\n~B        書記官  常淑慧\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：(一)本院八十九年度上更(一)字第五號確定判決廢棄。(二)右廢棄部分，再審被\n    告應給付再審原告新臺幣（下同）一百六十八萬四千二百零二元及自民國（下同\n    ）八十五年七月二十一日起至清償日止，按年息百分之五計算之利息。\n二、陳述：\n(一)、本院八十九年度上更(一)字第五號確定判決有民事訴訟法第四百九十六條第一項第\n    一款之再審事由:\n  1.原確定判決採證人顧菊芬八十六年一月二十三日台北地方法院之筆錄，認定兩造\n    業就未裁剪之二萬五千碼布料，於國外客戶不接受時，由再審原告負責之和解。\n    惟上開筆錄並未依民事訴訟法第三百十二條規定命其具結，亦未告知其偽證罪之\n    處罰，證言可信度甚低，且證人顧菊芬另於八十七年二月五日及同年六月一日筆\n    錄，均證稱兩造未達成和解，該二份筆錄均已依法命其具結，並諭知偽證罪之處\n    罰，證言可信度自高於未經具結之證言，原確定判決不採經具結之筆錄，逕採未\n    經具結之筆錄，遽認兩造有成立和解之合意，違背民法第七百三十六條及經驗法\n    則、論理法則、證據法則，顯有「適用法規顯有錯誤」之再審理由。\n  2.系爭布料並無再審被告所謂之經緯紗度不符合兩造約定之１１０×６０（根／英\n    吋）之瑕疵存在，縱有瑕疵，再審被告為成衣製造商，八十四年十二月中旬，訴\n    外人利豐公司告知兩造時國外客戶反應布料太薄時，應已明知，其於再審原告於\n    八十四年十二月十九日、二十五日及三十日交付系爭布料時，未有異議或保留即\n    予收受，並裁剪料逾三分之一，依民法第三百五十六條第二項規定，堪認再審被\n    告已同意受領系爭布料，況且再審被告遲至八十五年八月底始主張系爭布料有瑕\n    疵，逾越六個月之除斥期間，依民法第三百六十五第一項規定，亦不得再主張瑕\n    疵存在，原確定判決認再審被告得主張瑕疵，亦有適用法規顯有錯誤之情。\n(二)、原確定判決有民事訴訟法第四百九十六條第一項第十三款之再審事由：\n    國外客戶於八十五年一月間，經利豐公司轉予再審被告之信用狀上載明國外客戶\n    訂購之成衣數量為五千三百七十五件（證７第４７頁），並已依約付款，顯見系\n    爭布料並無瑕疵存在。又利豐公司於八十五年四月十五日向國外客戶發催款通知\n    （證８第４８），要求國外客戶就「未裁剪之二萬五千碼」付款，亦見兩造於八\n    十五年二月間並未達成和解。再審原告於事實審言詞辯論終結後，發現上開證物\n    ，如經斟酌再審原告自可受較有利益之裁判，而有民事訴訟法第四百九十六條第\n    一項第十三款「發見未經斟酌之證物」之再審事由。\n乙、再審被告方面：\n    本件未經言詞辯論，故無聲明及陳述可供記載。",
    "reason": "一、按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之。民事訴訟法第五\n    百零二條第二項定有明文。又同法第四百九十六條第一項第一款所謂適用法規顯\n    有錯誤，係指確定裁判違背法規或現存判例、解釋，或消極的不適用法規，顯然\n    影響裁判者而言，並不包括漏未斟酌證據及認定事實錯誤之情形在內。查再審原\n    告主張原確定判決適用法規顯有錯誤，無非以原確定判決未採經具結之八十七年\n    二月五日及同年六月一日之證人顧菊芬證言，逕採未經具結之八十六年一月二十\n    三日之證言，遽認兩造有成立和解之合意，違背民法第七百三十六條，經驗法則\n    、論理法則、證據法則及系爭布料縱有瑕疵，該瑕疵並非依通常檢查不能發現，\n    再審被告於八十四年十二月中旬即已知悉，其無異議或保留而收受，應認再審被\n    告已承認所受領之物，而再審被告遲至八十五年八月始主張瑕疵，逾六個月之除\n    斥期間，亦不得再行主張瑕疵，原確定判決認再審被告得主張瑕疵，顯有違背民\n    法第三百五十六條第二項、第三百六十五條第一項之規定云云。惟查，再審原告\n    上開主張，均係就前開確定判決關於兩造有和解之合意及系爭布料有再審被告所\n    稱之瑕疵存在及該瑕疵為無法依通常程序檢查之瑕疵之事實認定及採證不當為指\n    摘，依前開說明，自非適用法規顯有錯誤之情形。況再審原告於原確定判決後，\n    已依上訴主張同一事由，並經最高法院判決駁回再審原告之上訴確定（見再審卷\n    第二一頁），依民事訴訟法第四百九十六條第一項但書規定，再審原告即不得再\n    據此事由提起再審之訴。\n三、次按民事訴訟法第四百九十六條第一項第十三款所謂當事人發見未經斟酌之證物\n    或得使用該證物，係指在前訴訟程序不知有該證物，現始知之，或雖知有此而不\n    能使用，現始得使用者而言。若在前訴訟程序即已聲明之證據為法院所不採，或\n    當事人早知有此證物得使用而不使用，即無所謂發見，即與上開發見未經斟酌之\n    證物有間，自不得依上開規定提起再審之訴。經查，再審原告主張國外客戶於八\n    十五年一月間，經利豐公司轉予再審被告之信用狀，再審原告在本院八十七年度\n    上字第四０六號事件審理中即已提出為佐證（見該民事卷第五二頁），自無所謂\n    發見證物可言。至利豐公司於八十五年四月十五日向國外客戶之發催款通知書，\n    僅可認係利豐公司就未裁剪部分，與國外客戶之協商，無法因此認定兩造並無和\n    解合意，縱經斟酌，再審原告亦未能獲得有利之裁判，再審原告據以提起再審，\n    亦無理由。\n四、據上論結，本件再審之訴為顯無理由，爰不經言詞辯論，判決如主文。\n三、按對於第二審確定終局裁判，如就足影響於判決之重要證物漏未斟酌者，固得依\n    民事訴訟法第四百九十七條規定，提起再審之訴。惟查本件再審原告所稱本院__\n    年__字第__號原確定判決，所漏未斟酌之重要證據，即__，原確定判決業經審酌\n    ，認該證物為不足採，並載明該證物何以不足採之理由（見上開確定判決理由欄\n    第__項）。是則再審原告主張原確定判決就上開__之重要證物漏未斟酌等語，自\n    非實在，為無可取。從而，其執此提起本件再審之訴，為無理由，應予駁回。\n四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      一      月     十五     日\n                                        民事第三庭\n~B1        審判長法官\n~B2              法官\n~B3              法官"
  },
  "search": "臺灣高等法院民事判決九十年度再字第一二一號再審原告高源紡織有限公司法定代理人何瑞容右當事人間給付貨款事件，再審原告對於中華民國八十九年十一月三日本院八十九年度上更(一)字第五號確定判決提起再審，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：(一)本院八十九年度上更(一)字第五號確定判決廢棄。(二)右廢棄部分，再審被告應給付再審原告新臺幣（下同）一百六十八萬四千二百零二元及自民國（下同）八十五年七月二十一日起至清償日止，按年息百分之五計算之利息。二、陳述：(一)、本院八十九年度上更(一)字第五號確定判決有民事訴訟法第四百九十六條第一項第一款之再審事由:1.原確定判決採證人顧菊芬八十六年一月二十三日台北地方法院之筆錄，認定兩造業就未裁剪之二萬五千碼布料，於國外客戶不接受時，由再審原告負責之和解。惟上開筆錄並未依民事訴訟法第三百十二條規定命其具結，亦未告知其偽證罪之處罰，證言可信度甚低，且證人顧菊芬另於八十七年二月五日及同年六月一日筆錄，均證稱兩造未達成和解，該二份筆錄均已依法命其具結，並諭知偽證罪之處罰，證言可信度自高於未經具結之證言，原確定判決不採經具結之筆錄，逕採未經具結之筆錄，遽認兩造有成立和解之合意，違背民法第七百三十六條及經驗法則、論理法則、證據法則，顯有「適用法規顯有錯誤」之再審理由。2.系爭布料並無再審被告所謂之經緯紗度不符合兩造約定之１１０×６０（根／英吋）之瑕疵存在，縱有瑕疵，再審被告為成衣製造商，八十四年十二月中旬，訴外人利豐公司告知兩造時國外客戶反應布料太薄時，應已明知，其於再審原告於八十四年十二月十九日、二十五日及三十日交付系爭布料時，未有異議或保留即予收受，並裁剪料逾三分之一，依民法第三百五十六條第二項規定，堪認再審被告已同意受領系爭布料，況且再審被告遲至八十五年八月底始主張系爭布料有瑕疵，逾越六個月之除斥期間，依民法第三百六十五第一項規定，亦不得再主張瑕疵存在，原確定判決認再審被告得主張瑕疵，亦有適用法規顯有錯誤之情。(二)、原確定判決有民事訴訟法第四百九十六條第一項第十三款之再審事由：國外客戶於八十五年一月間，經利豐公司轉予再審被告之信用狀上載明國外客戶訂購之成衣數量為五千三百七十五件（證７第４７頁），並已依約付款，顯見系爭布料並無瑕疵存在。又利豐公司於八十五年四月十五日向國外客戶發催款通知（證８第４８），要求國外客戶就「未裁剪之二萬五千碼」付款，亦見兩造於八十五年二月間並未達成和解。再審原告於事實審言詞辯論終結後，發現上開證物，如經斟酌再審原告自可受較有利益之裁判，而有民事訴訟法第四百九十六條第一項第十三款「發見未經斟酌之證物」之再審事由。乙、再審被告方面：本件未經言詞辯論，故無聲明及陳述可供記載。理由一、按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之。民事訴訟法第五百零二條第二項定有明文。又同法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定裁判違背法規或現存判例、解釋，或消極的不適用法規，顯然影響裁判者而言，並不包括漏未斟酌證據及認定事實錯誤之情形在內。查再審原告主張原確定判決適用法規顯有錯誤，無非以原確定判決未採經具結之八十七年二月五日及同年六月一日之證人顧菊芬證言，逕採未經具結之八十六年一月二十三日之證言，遽認兩造有成立和解之合意，違背民法第七百三十六條，經驗法則、論理法則、證據法則及系爭布料縱有瑕疵，該瑕疵並非依通常檢查不能發現，再審被告於八十四年十二月中旬即已知悉，其無異議或保留而收受，應認再審被告已承認所受領之物，而再審被告遲至八十五年八月始主張瑕疵，逾六個月之除斥期間，亦不得再行主張瑕疵，原確定判決認再審被告得主張瑕疵，顯有違背民法第三百五十六條第二項、第三百六十五條第一項之規定云云。惟查，再審原告上開主張，均係就前開確定判決關於兩造有和解之合意及系爭布料有再審被告所稱之瑕疵存在及該瑕疵為無法依通常程序檢查之瑕疵之事實認定及採證不當為指摘，依前開說明，自非適用法規顯有錯誤之情形。況再審原告於原確定判決後，已依上訴主張同一事由，並經最高法院判決駁回再審原告之上訴確定（見再審卷第二一頁），依民事訴訟法第四百九十六條第一項但書規定，再審原告即不得再據此事由提起再審之訴。三、次按民事訴訟法第四百九十六條第一項第十三款所謂當事人發見未經斟酌之證物或得使用該證物，係指在前訴訟程序不知有該證物，現始知之，或雖知有此而不能使用，現始得使用者而言。若在前訴訟程序即已聲明之證據為法院所不採，或當事人早知有此證物得使用而不使用，即無所謂發見，即與上開發見未經斟酌之證物有間，自不得依上開規定提起再審之訴。經查，再審原告主張國外客戶於八十五年一月間，經利豐公司轉予再審被告之信用狀，再審原告在本院八十七年度上字第四０六號事件審理中即已提出為佐證（見該民事卷第五二頁），自無所謂發見證物可言。至利豐公司於八十五年四月十五日向國外客戶之發催款通知書，僅可認係利豐公司就未裁剪部分，與國外客戶之協商，無法因此認定兩造並無和解合意，縱經斟酌，再審原告亦未能獲得有利之裁判，再審原告據以提起再審，亦無理由。四、據上論結，本件再審之訴為顯無理由，爰不經言詞辯論，判決如主文。三、按對於第二審確定終局裁判，如就足影響於判決之重要證物漏未斟酌者，固得依民事訴訟法第四百九十七條規定，提起再審之訴。惟查本件再審原告所稱本院__年__字第__號原確定判決，所漏未斟酌之重要證據，即__，原確定判決業經審酌，認該證物為不足採，並載明該證物何以不足採之理由（見上開確定判決理由欄第__項）。是則再審原告主張原確定判決就上開__之重要證物漏未斟酌等語，自非實在，為無可取。從而，其執此提起本件再審之訴，為無理由，應予駁回。四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。中華民國九十一年一月十五日民事第三庭~B1審判長法官~B2法官~B3法官中華民國九十一年一月十五日~B書記官常淑慧",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-15",
  "created_at": "2016-02-05 03:10:46",
  "updated_at": "2016-02-05 03:10:46"
}