{
  "identify": "TPS-91-台上-198-20020116",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "198",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                                九十一年度台上字第一九八號\n    上  訴  人  甲○○\n    選任辯護人  黃安然律師\n右上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十年一月十八日第二審\n判決（八十九年度上訴字第一一○三號，起訴案號：台灣士林地方法院檢察署八十五\n年度偵字第九六三四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決撤銷第一審之科刑判決，改判論上訴人甲○○以連續行使偽造之有價證券\n，累犯罪，處有期徒刑年，並宣告偽造之如原判決附表所示之有價證券及玉山商業\n銀行部分餘額證明書壹紙均沒收，固非無見。\n惟查：(一)科刑之判決書，其事實之認定與理由之說明，必須互相一致，方為適法。原\n判決於事實欄內認定「甲○○……基於共同偽造有價證券之概括犯意聯絡，……」等\n情（見原判決第一頁倒數第三至一行）似認上訴人所為係犯刑法第二百零一條第一項\n之偽造有價證券罪，但於判決理由內述「經查無任何積極證據足以證明附表所示之\n支（本）票，係被告（上訴人）或假手他人所偽造簽發，固難認被告有偽造該有價證\n券之情事」「核被告行使偽造之如附表所示之票據之行為，係犯刑法第二百零一條第\n二項之行使偽造有價證券罪」云云（見原判決第十頁第十三、十四行，第十二頁第十\n一、十二行），則認上訴人僅犯刑法第二百零一條第二項之行使偽造有價證券罪，其\n事實之認定與理由之說明，顯屬矛盾，自有違誤。(二)按得依刑法第三十八條第一項第\n二款、第三項沒收之物，以屬於犯人所有，且供犯罪所用或供犯罪預備之物為限，此\n觀之上開法條規定自明。原判決於事實欄內既認定上訴人用以向陳華生（即陳永川）\n等人詐財之新台幣（下同）三十億元之玉山商業銀行餘額證明書已交付陳華生收受（\n見原判決第二頁第五行至第三頁第十五行），因該餘額證明書已非屬上訴人所有，自\n不得宣告沒收。又經警於民國八十六年一月三日在台北市○○路一二○巷二十二弄一\n號二樓上訴人住處搜扣之三十萬元玉山商業銀行部分餘額證明書（附第一審法院卷(一)\n第一四八頁），原判決於判決理由內並未說明憑何證據認定上訴人有偽造該餘額證明\n書，或持之供犯罪所用或供犯罪預備之物，遽依上開規定宣告將扣案之玉山商業銀行\n餘額證明書沒收，自有適用法則不當之違法。(三)科刑之判決書須將認定之犯罪事實詳\n記於事實欄，然後於理由內逐一說明其所憑以認定之證據，以使事實與理由兩相一致\n，方為合法，倘事實欄已有及，而理由內未加說明，是為理由不備，如理由內已加\n說明，而事實欄無此記載，則理由失其依據，均足構成撤銷之原因。原判決於事實欄\n認定「一甲○○……以每張六千元之代價向不詳姓名之成年人，購入明知為偽造之如\n附表一所示之支票一紙……而行使之。二再以六千元之代價向該不詳姓名之成年人，\n購入明知為偽造之如附表編號二所示之本票一紙……隨即存入該紙本票託收而行使之\n。三再於同月二十四日在上址，向該不詳姓名之成年人，購入明知為偽造之如附表編\n號三、四所示之支票二紙，……接續於同日存入其華南商業銀行士林分行天母辦事處\n及前開玉山商業銀行天母分行帳戶內提示」云云，但未於判決理由內說明憑何證據認\n定上開四紙支（本）票係該不詳姓名之成年人假冒「守豐企業有限公司」及「宏加有\n限公司」名義所偽造之支（本）票，遽予論處罪刑，自有調查之職權未盡及判決理由\n不備之違法。上訴意旨執以指摘，為有理由，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      一      月     十六     日\n                              最高法院刑事第十一庭\n                                  審判長法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  吳  昆  仁\n                                        法官  陳  世  雄\n                                        法官  惠  光  霞\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      一      月    二十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決撤銷第一審之科刑判決，改判論上訴人甲○○以連續行使偽造之有價證券\n，累犯罪，處有期徒刑年，並宣告偽造之如原判決附表所示之有價證券及玉山商業\n銀行部分餘額證明書壹紙均沒收，固非無見。\n惟查：(一)科刑之判決書，其事實之認定與理由之說明，必須互相一致，方為適法。原\n判決於事實欄內認定「甲○○……基於共同偽造有價證券之概括犯意聯絡，……」等\n情（見原判決第一頁倒數第三至一行）似認上訴人所為係犯刑法第二百零一條第一項\n之偽造有價證券罪，但於判決理由內述「經查無任何積極證據足以證明附表所示之\n支（本）票，係被告（上訴人）或假手他人所偽造簽發，固難認被告有偽造該有價證\n券之情事」「核被告行使偽造之如附表所示之票據之行為，係犯刑法第二百零一條第\n二項之行使偽造有價證券罪」云云（見原判決第十頁第十三、十四行，第十二頁第十\n一、十二行），則認上訴人僅犯刑法第二百零一條第二項之行使偽造有價證券罪，其\n事實之認定與理由之說明，顯屬矛盾，自有違誤。(二)按得依刑法第三十八條第一項第\n二款、第三項沒收之物，以屬於犯人所有，且供犯罪所用或供犯罪預備之物為限，此\n觀之上開法條規定自明。原判決於事實欄內既認定上訴人用以向陳華生（即陳永川）\n等人詐財之新台幣（下同）三十億元之玉山商業銀行餘額證明書已交付陳華生收受（\n見原判決第二頁第五行至第三頁第十五行），因該餘額證明書已非屬上訴人所有，自\n不得宣告沒收。又經警於民國八十六年一月三日在台北市○○路一二○巷二十二弄一\n號二樓上訴人住處搜扣之三十萬元玉山商業銀行部分餘額證明書（附第一審法院卷(一)\n第一四八頁），原判決於判決理由內並未說明憑何證據認定上訴人有偽造該餘額證明\n書，或持之供犯罪所用或供犯罪預備之物，遽依上開規定宣告將扣案之玉山商業銀行\n餘額證明書沒收，自有適用法則不當之違法。(三)科刑之判決書須將認定之犯罪事實詳\n記於事實欄，然後於理由內逐一說明其所憑以認定之證據，以使事實與理由兩相一致\n，方為合法，倘事實欄已有及，而理由內未加說明，是為理由不備，如理由內已加\n說明，而事實欄無此記載，則理由失其依據，均足構成撤銷之原因。原判決於事實欄\n認定「一甲○○……以每張六千元之代價向不詳姓名之成年人，購入明知為偽造之如\n附表一所示之支票一紙……而行使之。二再以六千元之代價向該不詳姓名之成年人，\n購入明知為偽造之如附表編號二所示之本票一紙……隨即存入該紙本票託收而行使之\n。三再於同月二十四日在上址，向該不詳姓名之成年人，購入明知為偽造之如附表編\n號三、四所示之支票二紙，……接續於同日存入其華南商業銀行士林分行天母辦事處\n及前開玉山商業銀行天母分行帳戶內提示」云云，但未於判決理由內說明憑何證據認\n定上開四紙支（本）票係該不詳姓名之成年人假冒「守豐企業有限公司」及「宏加有\n限公司」名義所偽造之支（本）票，遽予論處罪刑，自有調查之職權未盡及判決理由\n不備之違法。上訴意旨執以指摘，為有理由，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一九八號上訴人甲○○選任辯護人黃安然律師右上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十年一月十八日第二審判決（八十九年度上訴字第一一○三號，起訴案號：台灣士林地方法院檢察署八十五年度偵字第九六三四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決撤銷第一審之科刑判決，改判論上訴人甲○○以連續行使偽造之有價證券，累犯罪，處有期徒刑年，並宣告偽造之如原判決附表所示之有價證券及玉山商業銀行部分餘額證明書壹紙均沒收，固非無見。惟查：(一)科刑之判決書，其事實之認定與理由之說明，必須互相一致，方為適法。原判決於事實欄內認定「甲○○……基於共同偽造有價證券之概括犯意聯絡，……」等情（見原判決第一頁倒數第三至一行）似認上訴人所為係犯刑法第二百零一條第一項之偽造有價證券罪，但於判決理由內述「經查無任何積極證據足以證明附表所示之支（本）票，係被告（上訴人）或假手他人所偽造簽發，固難認被告有偽造該有價證券之情事」「核被告行使偽造之如附表所示之票據之行為，係犯刑法第二百零一條第二項之行使偽造有價證券罪」云云（見原判決第十頁第十三、十四行，第十二頁第十一、十二行），則認上訴人僅犯刑法第二百零一條第二項之行使偽造有價證券罪，其事實之認定與理由之說明，顯屬矛盾，自有違誤。(二)按得依刑法第三十八條第一項第二款、第三項沒收之物，以屬於犯人所有，且供犯罪所用或供犯罪預備之物為限，此觀之上開法條規定自明。原判決於事實欄內既認定上訴人用以向陳華生（即陳永川）等人詐財之新台幣（下同）三十億元之玉山商業銀行餘額證明書已交付陳華生收受（見原判決第二頁第五行至第三頁第十五行），因該餘額證明書已非屬上訴人所有，自不得宣告沒收。又經警於民國八十六年一月三日在台北市○○路一二○巷二十二弄一號二樓上訴人住處搜扣之三十萬元玉山商業銀行部分餘額證明書（附第一審法院卷(一)第一四八頁），原判決於判決理由內並未說明憑何證據認定上訴人有偽造該餘額證明書，或持之供犯罪所用或供犯罪預備之物，遽依上開規定宣告將扣案之玉山商業銀行餘額證明書沒收，自有適用法則不當之違法。(三)科刑之判決書須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其所憑以認定之證據，以使事實與理由兩相一致，方為合法，倘事實欄已有及，而理由內未加說明，是為理由不備，如理由內已加說明，而事實欄無此記載，則理由失其依據，均足構成撤銷之原因。原判決於事實欄認定「一甲○○……以每張六千元之代價向不詳姓名之成年人，購入明知為偽造之如附表一所示之支票一紙……而行使之。二再以六千元之代價向該不詳姓名之成年人，購入明知為偽造之如附表編號二所示之本票一紙……隨即存入該紙本票託收而行使之。三再於同月二十四日在上址，向該不詳姓名之成年人，購入明知為偽造之如附表編號三、四所示之支票二紙，……接續於同日存入其華南商業銀行士林分行天母辦事處及前開玉山商業銀行天母分行帳戶內提示」云云，但未於判決理由內說明憑何證據認定上開四紙支（本）票係該不詳姓名之成年人假冒「守豐企業有限公司」及「宏加有限公司」名義所偽造之支（本）票，遽予論處罪刑，自有調查之職權未盡及判決理由不備之違法。上訴意旨執以指摘，為有理由，應認原判決有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年一月十六日最高法院刑事第十一庭審判長法官林增福法官邵燕玲法官吳昆仁法官陳世雄法官惠光霞右正本證明與原本無異書記官中華民國九十一年一月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃安然"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-16",
  "created_at": "2016-02-05 03:05:33",
  "updated_at": "2016-02-05 03:05:33"
}