{
  "identify": "TYD-90-易-2322-20020116-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "2322",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣桃園地方法院刑事判決                          九十年度易字第二三二二號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因賭博案件，經檢察官聲請以簡易判決處刑（九十年度偵字第九二七一號）\n，本院認不得以簡易判決處刑，適用通常程序審判，判決如左：\n    主  文\n乙○○共同以賭博為常業，累犯，處有期徒刑柒月。扣案之骰子參粒、杯盤壹組、押\n注帆布壹張及賭資新台幣貳萬零壹佰元均沒收。\n    事  實\n一、乙○○曾分別於（一）民國（下同）七十年間因賭博案件，經臺灣臺北地方法院\n    判處罰金六百元確定；（二）七十二年間因賭博案件，經臺灣板橋地方法院判處\n    罰金三千元確定；（三）七十六年間因賭博案件，經臺灣板橋地方法院判處罰金\n    三千元確定，嗣經減為罰金一千五百元，於七十七年七月十一日罰金繳清執行完\n    畢；（四）八十年間因賭博案件，經本院判處有期徒刑四月確定，於八十一年一\n    月二十九日易科罰金執行完畢；（五）八十一年間因賭博案件，經本院判處罰金\n    四千五百元確定，於八十一年八月二十日罰金繳清執行完畢；（六）八十三年間\n    因賭博案件，經本院判處罰金七千元確定，於八十三年四月二十日罰金繳清執行\n    完畢；（七）八十三年間因賭博案件，經本院判處罰金一萬元確定，於八十三年\n    十一月十五日罰金繳清執行完畢；（八）八十四年間因賭博案件，經本院判處罰\n    金八千元確定，於八十四年八月二十二日罰金繳清執行完畢；（九）八十五年間\n    因賭博案件，經本院判處有期徒刑六月確定，於八十六年一月十七日易科罰金執\n    行完畢；（十）八十九年間因賭博案件，經本院判處罰金五千元確定，於八十九\n    年八月二十九日罰金繳清執行完畢；（十一）九十年間因賭博案件，經本院判處\n    罰金一萬四千元。詎仍不知悔改，竟夥同甲○○（嗣到案後另結）於九十年六月\n    五日中午一時四十分許，在桃園縣中壢市○○路「中正公園」內老人會館旁之公\n    共場所，由乙○○擺設攤位，甲○○則擔任把風工作，共同以搖動置於杯盤內之\n    三粒骰子後，由賭客選擇號碼押注新台幣（下同）五十元至三百元不等之方式（\n    聲請處刑書誤載為一百元至二百元不等），與不特定之賭客賭博財物，若有一粒\n    骰子點數與賭客押注之點數相同就賠一倍，二粒相同則賠二倍，三粒相同則賠三\n    倍，賭客如未押中，押注之賭金即歸乙○○、甲○○所有，二人並以之為常業，\n    嗣於同日中午二時許，與不詳姓名賭客，在上開中正公園內與乙○○賭博財物，\n    經警據報前來查緝時，甲○○則大喊「警察來了，散了」等語，賭客見狀乃一哄\n    而散，乙○○、甲○○則當場為警查獲，並扣得當場賭博之器具即骰子三粒、杯\n    盤一組、押注帆布一張，及在賭檯上之財物即賭資新台幣（下同）二萬零一百元\n    。\n二、案經桃園縣警察局中壢分局移送台灣桃園地方法院檢察署檢察官聲請以簡易判決\n    處刑。本院認不得以簡易判決處刑，應適用通常程序。\n        理  由\n一、程序部分：按檢察官聲請以簡易判決處刑之案件，經認為有刑事訴訟法第四百五\n    十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十二條\n    定有明文。本件被告有同法四百五十一條之一第四項但書第四款之情形，應適用\n    通常程序審判之，合先敘明。\n二、訊據被告乙○○固坦承有於右揭時地，擺攤供不特定人注之賭博行為，惟矢口否\n    認以賭博為業有右揭犯行，辯稱：其有從事其他小生意，當天係一人在場設攤與\n    人賭博財物，並非以賭博為業云云。經查：（一）被告乙○○自白右揭賭博財物\n    之事實，核與證人即前往現場查緝之員警劉清華於偵查中、員警葉振鍊於本院證\n    述之情節相符（見偵卷第五十八頁反面、本院九十年十一月七日筆錄），並有賭\n    博之器具即骰子三粒、杯盤一組、押注帆布一張，及在賭檯上之財物即賭資新台\n    幣（下同）二萬零一百元扣案可資佐證，復有現場檢查紀錄表乙紙及現場照片三\n    證在卷足佐，足見被告乙○○之自白與事實相符，應堪採信。（二）又按刑法上\n    規定之常業罪，只須有賴某種犯罪為業之意思，而有事實之表現為已足，不以藉\n    該犯罪為唯一生存者為必要，縱令尚有其他職業，亦無礙成立常業罪（最高法院\n    八十二年度第一次刑事庭會議決議參照），而查被告乙○○自七十年間起，多次\n    因賭博案件，分別經判處如右揭事實欄所示之罪刑在案，且被告於本件所為之犯\n    行之八十九年度，復無其他工作所得，有臺灣高等法院被告全國潛按紀錄表、台\n    灣桃園地方法院檢察署刑案資料查註紀錄及財政部臺灣省北區國稅局新莊稽徵所\n    九十年十一月十四日北區國稅新莊徵字第九０００六七五三０六號函附之被告乙\n    ○○八十九年所得稅稽徵資料乙份在卷可憑，縱如被告乙○○所辯稱：其有從事\n    小生意云云，則揆諸前開說明，亦無法解免其常業賭博犯行之成立，足認被告乙\n    ○○確係恃賭為生，自係以之為常業甚明。而被告乙○○於右揭時、地，擺攤與\n    不特定之人賭博財物時，被告甲○○則在場把風，並於員警前往查緝時，高喊「\n    警察來了，散了」等語，業據證人即前往查緝之員警劉清法於偵查中證稱：．．\n    ．，當時甲○○坐在聚賭旁邊約二公尺許，一見到我們就喊「警察來了，閃了」\n    ，其他賭客就一哄而散等語在卷，核與證人即另一前往查緝員警葉振鍊於本院證\n    稱：當天是民眾報案，說中壢市○○路中正公園有人賭博，且有人把風，由劉清\n    法巡佐帶隊查察，到場時，民眾指證說甲○○就是把風的人，乙○○是做莊的。\n    我們靠近賭桌時，甲○○出聲說「警察來了，趕快閃」，否則我們可以連賭客一\n    起查獲，扣案的東西都是在賭桌上等情相符，足見被告乙○○與被告甲○○就上\n    開賭博犯行有犯意聯絡及行為分擔無誤。（三）雖被告前分別於八十九年十二月\n    十日、九十年二月二十二日在上址賭博財物，為警查獲，然查被告所犯本件賭博\n    犯行，與被告上述二次賭博犯行，並非基於概括犯意為之，業據被告乙○○於本\n    院供稱：我被警察抓到，就停止賭博，後來又賭了等語（見本院九十年一月七日\n    筆錄），足見被告所犯本件賭博犯行，係另行起意為之甚明。綜上所述，被告乙\n    ○○所辯顯係卸責之詞，不足採信。事證明確，被告乙○○犯行洵堪認定。\n三、核被告乙○○所為，係犯刑法第二百六十七條之常業賭博罪。被告乙○○與甲○\n    ○間有犯意之聯絡，行為之分擔，均為共同正犯。又公訴人認被告所為係犯刑法\n    第二百六十八條聚眾賭博罪嫌，然按聚眾賭博罪之成立，行為人須有意圖營利之\n    犯意始克成立，所謂意圖營利，係指藉以賺取經濟上之利益，即俗稱之抽頭而言\n    ，苟行為人賭博之目的係圖藉贏得財物，則非此所謂之意圖營利，經查：本件被\n    告乙○○設攤與人賭博，其係圖以贏得財物，並無證據證明其有抽頭之情形，尚\n    與聚眾賭博罪之構成要件有間，起訴法條容有未洽，應予變更。又被告乙○○曾\n    有如事實欄所載之犯行及執行情形，有台灣高等法院被告全國前案紀錄、台灣桃\n    園地方法院檢察署刑案資料查註紀錄表在卷可按，其於五年內再犯本案有期徒刑\n    以上之罪，為累犯，應依法加重其刑。爰審酌被告乙○○之犯罪之動機、對社會\n    善良風俗之危害、犯後態度及其有多次賭博前科，原不宜寬縱，惟念其經營之賭\n    博規模非大，且年已逾六旬，因謀生不易，思慮欠周致罹刑章等一切情狀，量處\n    如主文所示之刑。扣案之賭博之器具骰子三粒、杯盤一組、押注帆布一張係當場\n    查獲之賭博器具，及賭資二萬零一百元，則係在賭檯之財物，均應依刑法第二百\n    六十六條第二項之規定宣告沒收。\n四、被告甲○○嗣到案後另結。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第四百五十二條\n，刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四十七條，罰金罰\n鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官魏雯祈到庭執行職務。\n中      華      民      國       九十一     年     一     月    十六    日\n                                臺灣桃園地方法院刑事第四庭\n                                            法  官  邱滋杉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  周巧屏\n中      華      民      國       九十一     年    一      月    十七    日\n附論罪科刑依據之法條：\n刑法第二百六十六條\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金，但以供人暫時娛樂\n之物為賭博者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。\n刑法第二百六十七條\n以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。\n",
  "structure": {
    "main": "乙○○共同以賭博為常業，累犯，處有期徒刑柒月。扣案之骰子參粒、杯盤壹組、押\n注帆布壹張及賭資新台幣貳萬零壹佰元均沒收。",
    "fact": "一、乙○○曾分別於（一）民國（下同）七十年間因賭博案件，經臺灣臺北地方法院\n    判處罰金六百元確定；（二）七十二年間因賭博案件，經臺灣板橋地方法院判處\n    罰金三千元確定；（三）七十六年間因賭博案件，經臺灣板橋地方法院判處罰金\n    三千元確定，嗣經減為罰金一千五百元，於七十七年七月十一日罰金繳清執行完\n    畢；（四）八十年間因賭博案件，經本院判處有期徒刑四月確定，於八十一年一\n    月二十九日易科罰金執行完畢；（五）八十一年間因賭博案件，經本院判處罰金\n    四千五百元確定，於八十一年八月二十日罰金繳清執行完畢；（六）八十三年間\n    因賭博案件，經本院判處罰金七千元確定，於八十三年四月二十日罰金繳清執行\n    完畢；（七）八十三年間因賭博案件，經本院判處罰金一萬元確定，於八十三年\n    十一月十五日罰金繳清執行完畢；（八）八十四年間因賭博案件，經本院判處罰\n    金八千元確定，於八十四年八月二十二日罰金繳清執行完畢；（九）八十五年間\n    因賭博案件，經本院判處有期徒刑六月確定，於八十六年一月十七日易科罰金執\n    行完畢；（十）八十九年間因賭博案件，經本院判處罰金五千元確定，於八十九\n    年八月二十九日罰金繳清執行完畢；（十一）九十年間因賭博案件，經本院判處\n    罰金一萬四千元。詎仍不知悔改，竟夥同甲○○（嗣到案後另結）於九十年六月\n    五日中午一時四十分許，在桃園縣中壢市○○路「中正公園」內老人會館旁之公\n    共場所，由乙○○擺設攤位，甲○○則擔任把風工作，共同以搖動置於杯盤內之\n    三粒骰子後，由賭客選擇號碼押注新台幣（下同）五十元至三百元不等之方式（\n    聲請處刑書誤載為一百元至二百元不等），與不特定之賭客賭博財物，若有一粒\n    骰子點數與賭客押注之點數相同就賠一倍，二粒相同則賠二倍，三粒相同則賠三\n    倍，賭客如未押中，押注之賭金即歸乙○○、甲○○所有，二人並以之為常業，\n    嗣於同日中午二時許，與不詳姓名賭客，在上開中正公園內與乙○○賭博財物，\n    經警據報前來查緝時，甲○○則大喊「警察來了，散了」等語，賭客見狀乃一哄\n    而散，乙○○、甲○○則當場為警查獲，並扣得當場賭博之器具即骰子三粒、杯\n    盤一組、押注帆布一張，及在賭檯上之財物即賭資新台幣（下同）二萬零一百元\n    。\n二、案經桃園縣警察局中壢分局移送台灣桃園地方法院檢察署檢察官聲請以簡易判決\n    處刑。本院認不得以簡易判決處刑，應適用通常程序。",
    "reason": "一、程序部分：按檢察官聲請以簡易判決處刑之案件，經認為有刑事訴訟法第四百五\n    十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十二條\n    定有明文。本件被告有同法四百五十一條之一第四項但書第四款之情形，應適用\n    通常程序審判之，合先敘明。\n二、訊據被告乙○○固坦承有於右揭時地，擺攤供不特定人注之賭博行為，惟矢口否\n    認以賭博為業有右揭犯行，辯稱：其有從事其他小生意，當天係一人在場設攤與\n    人賭博財物，並非以賭博為業云云。經查：（一）被告乙○○自白右揭賭博財物\n    之事實，核與證人即前往現場查緝之員警劉清華於偵查中、員警葉振鍊於本院證\n    述之情節相符（見偵卷第五十八頁反面、本院九十年十一月七日筆錄），並有賭\n    博之器具即骰子三粒、杯盤一組、押注帆布一張，及在賭檯上之財物即賭資新台\n    幣（下同）二萬零一百元扣案可資佐證，復有現場檢查紀錄表乙紙及現場照片三\n    證在卷足佐，足見被告乙○○之自白與事實相符，應堪採信。（二）又按刑法上\n    規定之常業罪，只須有賴某種犯罪為業之意思，而有事實之表現為已足，不以藉\n    該犯罪為唯一生存者為必要，縱令尚有其他職業，亦無礙成立常業罪（最高法院\n    八十二年度第一次刑事庭會議決議參照），而查被告乙○○自七十年間起，多次\n    因賭博案件，分別經判處如右揭事實欄所示之罪刑在案，且被告於本件所為之犯\n    行之八十九年度，復無其他工作所得，有臺灣高等法院被告全國潛按紀錄表、台\n    灣桃園地方法院檢察署刑案資料查註紀錄及財政部臺灣省北區國稅局新莊稽徵所\n    九十年十一月十四日北區國稅新莊徵字第九０００六七五三０六號函附之被告乙\n    ○○八十九年所得稅稽徵資料乙份在卷可憑，縱如被告乙○○所辯稱：其有從事\n    小生意云云，則揆諸前開說明，亦無法解免其常業賭博犯行之成立，足認被告乙\n    ○○確係恃賭為生，自係以之為常業甚明。而被告乙○○於右揭時、地，擺攤與\n    不特定之人賭博財物時，被告甲○○則在場把風，並於員警前往查緝時，高喊「\n    警察來了，散了」等語，業據證人即前往查緝之員警劉清法於偵查中證稱：．．\n    ．，當時甲○○坐在聚賭旁邊約二公尺許，一見到我們就喊「警察來了，閃了」\n    ，其他賭客就一哄而散等語在卷，核與證人即另一前往查緝員警葉振鍊於本院證\n    稱：當天是民眾報案，說中壢市○○路中正公園有人賭博，且有人把風，由劉清\n    法巡佐帶隊查察，到場時，民眾指證說甲○○就是把風的人，乙○○是做莊的。\n    我們靠近賭桌時，甲○○出聲說「警察來了，趕快閃」，否則我們可以連賭客一\n    起查獲，扣案的東西都是在賭桌上等情相符，足見被告乙○○與被告甲○○就上\n    開賭博犯行有犯意聯絡及行為分擔無誤。（三）雖被告前分別於八十九年十二月\n    十日、九十年二月二十二日在上址賭博財物，為警查獲，然查被告所犯本件賭博\n    犯行，與被告上述二次賭博犯行，並非基於概括犯意為之，業據被告乙○○於本\n    院供稱：我被警察抓到，就停止賭博，後來又賭了等語（見本院九十年一月七日\n    筆錄），足見被告所犯本件賭博犯行，係另行起意為之甚明。綜上所述，被告乙\n    ○○所辯顯係卸責之詞，不足採信。事證明確，被告乙○○犯行洵堪認定。\n三、核被告乙○○所為，係犯刑法第二百六十七條之常業賭博罪。被告乙○○與甲○\n    ○間有犯意之聯絡，行為之分擔，均為共同正犯。又公訴人認被告所為係犯刑法\n    第二百六十八條聚眾賭博罪嫌，然按聚眾賭博罪之成立，行為人須有意圖營利之\n    犯意始克成立，所謂意圖營利，係指藉以賺取經濟上之利益，即俗稱之抽頭而言\n    ，苟行為人賭博之目的係圖藉贏得財物，則非此所謂之意圖營利，經查：本件被\n    告乙○○設攤與人賭博，其係圖以贏得財物，並無證據證明其有抽頭之情形，尚\n    與聚眾賭博罪之構成要件有間，起訴法條容有未洽，應予變更。又被告乙○○曾\n    有如事實欄所載之犯行及執行情形，有台灣高等法院被告全國前案紀錄、台灣桃\n    園地方法院檢察署刑案資料查註紀錄表在卷可按，其於五年內再犯本案有期徒刑\n    以上之罪，為累犯，應依法加重其刑。爰審酌被告乙○○之犯罪之動機、對社會\n    善良風俗之危害、犯後態度及其有多次賭博前科，原不宜寬縱，惟念其經營之賭\n    博規模非大，且年已逾六旬，因謀生不易，思慮欠周致罹刑章等一切情狀，量處\n    如主文所示之刑。扣案之賭博之器具骰子三粒、杯盤一組、押注帆布一張係當場\n    查獲之賭博器具，及賭資二萬零一百元，則係在賭檯之財物，均應依刑法第二百\n    六十六條第二項之規定宣告沒收。\n四、被告甲○○嗣到案後另結。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第四百五十二條\n，刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四十七條，罰金罰\n鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官魏雯祈到庭執行職務。\n中      華      民      國       九十一     年     一     月    十六    日\n                                臺灣桃園地方法院刑事第四庭\n                                            法  官  邱滋杉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  周巧屏"
  },
  "search": "臺灣桃園地方法院刑事判決九十年度易字第二三二二號公訴人臺灣桃園地方法院檢察署檢察官被告乙○○右列被告因賭博案件，經檢察官聲請以簡易判決處刑（九十年度偵字第九二七一號），本院認不得以簡易判決處刑，適用通常程序審判，判決如左：主文乙○○共同以賭博為常業，累犯，處有期徒刑柒月。扣案之骰子參粒、杯盤壹組、押注帆布壹張及賭資新台幣貳萬零壹佰元均沒收。事實一、乙○○曾分別於（一）民國（下同）七十年間因賭博案件，經臺灣臺北地方法院判處罰金六百元確定；（二）七十二年間因賭博案件，經臺灣板橋地方法院判處罰金三千元確定；（三）七十六年間因賭博案件，經臺灣板橋地方法院判處罰金三千元確定，嗣經減為罰金一千五百元，於七十七年七月十一日罰金繳清執行完畢；（四）八十年間因賭博案件，經本院判處有期徒刑四月確定，於八十一年一月二十九日易科罰金執行完畢；（五）八十一年間因賭博案件，經本院判處罰金四千五百元確定，於八十一年八月二十日罰金繳清執行完畢；（六）八十三年間因賭博案件，經本院判處罰金七千元確定，於八十三年四月二十日罰金繳清執行完畢；（七）八十三年間因賭博案件，經本院判處罰金一萬元確定，於八十三年十一月十五日罰金繳清執行完畢；（八）八十四年間因賭博案件，經本院判處罰金八千元確定，於八十四年八月二十二日罰金繳清執行完畢；（九）八十五年間因賭博案件，經本院判處有期徒刑六月確定，於八十六年一月十七日易科罰金執行完畢；（十）八十九年間因賭博案件，經本院判處罰金五千元確定，於八十九年八月二十九日罰金繳清執行完畢；（十一）九十年間因賭博案件，經本院判處罰金一萬四千元。詎仍不知悔改，竟夥同甲○○（嗣到案後另結）於九十年六月五日中午一時四十分許，在桃園縣中壢市○○路「中正公園」內老人會館旁之公共場所，由乙○○擺設攤位，甲○○則擔任把風工作，共同以搖動置於杯盤內之三粒骰子後，由賭客選擇號碼押注新台幣（下同）五十元至三百元不等之方式（聲請處刑書誤載為一百元至二百元不等），與不特定之賭客賭博財物，若有一粒骰子點數與賭客押注之點數相同就賠一倍，二粒相同則賠二倍，三粒相同則賠三倍，賭客如未押中，押注之賭金即歸乙○○、甲○○所有，二人並以之為常業，嗣於同日中午二時許，與不詳姓名賭客，在上開中正公園內與乙○○賭博財物，經警據報前來查緝時，甲○○則大喊「警察來了，散了」等語，賭客見狀乃一哄而散，乙○○、甲○○則當場為警查獲，並扣得當場賭博之器具即骰子三粒、杯盤一組、押注帆布一張，及在賭檯上之財物即賭資新台幣（下同）二萬零一百元。二、案經桃園縣警察局中壢分局移送台灣桃園地方法院檢察署檢察官聲請以簡易判決處刑。本院認不得以簡易判決處刑，應適用通常程序。理由一、程序部分：按檢察官聲請以簡易判決處刑之案件，經認為有刑事訴訟法第四百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十二條定有明文。本件被告有同法四百五十一條之一第四項但書第四款之情形，應適用通常程序審判之，合先敘明。二、訊據被告乙○○固坦承有於右揭時地，擺攤供不特定人注之賭博行為，惟矢口否認以賭博為業有右揭犯行，辯稱：其有從事其他小生意，當天係一人在場設攤與人賭博財物，並非以賭博為業云云。經查：（一）被告乙○○自白右揭賭博財物之事實，核與證人即前往現場查緝之員警劉清華於偵查中、員警葉振鍊於本院證述之情節相符（見偵卷第五十八頁反面、本院九十年十一月七日筆錄），並有賭博之器具即骰子三粒、杯盤一組、押注帆布一張，及在賭檯上之財物即賭資新台幣（下同）二萬零一百元扣案可資佐證，復有現場檢查紀錄表乙紙及現場照片三證在卷足佐，足見被告乙○○之自白與事實相符，應堪採信。（二）又按刑法上規定之常業罪，只須有賴某種犯罪為業之意思，而有事實之表現為已足，不以藉該犯罪為唯一生存者為必要，縱令尚有其他職業，亦無礙成立常業罪（最高法院八十二年度第一次刑事庭會議決議參照），而查被告乙○○自七十年間起，多次因賭博案件，分別經判處如右揭事實欄所示之罪刑在案，且被告於本件所為之犯行之八十九年度，復無其他工作所得，有臺灣高等法院被告全國潛按紀錄表、台灣桃園地方法院檢察署刑案資料查註紀錄及財政部臺灣省北區國稅局新莊稽徵所九十年十一月十四日北區國稅新莊徵字第九０００六七五三０六號函附之被告乙○○八十九年所得稅稽徵資料乙份在卷可憑，縱如被告乙○○所辯稱：其有從事小生意云云，則揆諸前開說明，亦無法解免其常業賭博犯行之成立，足認被告乙○○確係恃賭為生，自係以之為常業甚明。而被告乙○○於右揭時、地，擺攤與不特定之人賭博財物時，被告甲○○則在場把風，並於員警前往查緝時，高喊「警察來了，散了」等語，業據證人即前往查緝之員警劉清法於偵查中證稱：．．．，當時甲○○坐在聚賭旁邊約二公尺許，一見到我們就喊「警察來了，閃了」，其他賭客就一哄而散等語在卷，核與證人即另一前往查緝員警葉振鍊於本院證稱：當天是民眾報案，說中壢市○○路中正公園有人賭博，且有人把風，由劉清法巡佐帶隊查察，到場時，民眾指證說甲○○就是把風的人，乙○○是做莊的。我們靠近賭桌時，甲○○出聲說「警察來了，趕快閃」，否則我們可以連賭客一起查獲，扣案的東西都是在賭桌上等情相符，足見被告乙○○與被告甲○○就上開賭博犯行有犯意聯絡及行為分擔無誤。（三）雖被告前分別於八十九年十二月十日、九十年二月二十二日在上址賭博財物，為警查獲，然查被告所犯本件賭博犯行，與被告上述二次賭博犯行，並非基於概括犯意為之，業據被告乙○○於本院供稱：我被警察抓到，就停止賭博，後來又賭了等語（見本院九十年一月七日筆錄），足見被告所犯本件賭博犯行，係另行起意為之甚明。綜上所述，被告乙○○所辯顯係卸責之詞，不足採信。事證明確，被告乙○○犯行洵堪認定。三、核被告乙○○所為，係犯刑法第二百六十七條之常業賭博罪。被告乙○○與甲○○間有犯意之聯絡，行為之分擔，均為共同正犯。又公訴人認被告所為係犯刑法第二百六十八條聚眾賭博罪嫌，然按聚眾賭博罪之成立，行為人須有意圖營利之犯意始克成立，所謂意圖營利，係指藉以賺取經濟上之利益，即俗稱之抽頭而言，苟行為人賭博之目的係圖藉贏得財物，則非此所謂之意圖營利，經查：本件被告乙○○設攤與人賭博，其係圖以贏得財物，並無證據證明其有抽頭之情形，尚與聚眾賭博罪之構成要件有間，起訴法條容有未洽，應予變更。又被告乙○○曾有如事實欄所載之犯行及執行情形，有台灣高等法院被告全國前案紀錄、台灣桃園地方法院檢察署刑案資料查註紀錄表在卷可按，其於五年內再犯本案有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告乙○○之犯罪之動機、對社會善良風俗之危害、犯後態度及其有多次賭博前科，原不宜寬縱，惟念其經營之賭博規模非大，且年已逾六旬，因謀生不易，思慮欠周致罹刑章等一切情狀，量處如主文所示之刑。扣案之賭博之器具骰子三粒、杯盤一組、押注帆布一張係當場查獲之賭博器具，及賭資二萬零一百元，則係在賭檯之財物，均應依刑法第二百六十六條第二項之規定宣告沒收。四、被告甲○○嗣到案後另結。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第四百五十二條，刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官魏雯祈到庭執行職務。中華民國九十一年一月十六日臺灣桃園地方法院刑事第四庭法官邱滋杉右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官周巧屏中華民國九十一年一月十七日附論罪科刑依據之法條：刑法第二百六十六條在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金，但以供人暫時娛樂之物為賭博者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。刑法第二百六十七條以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。",
  "characters": {
    "judges": [
      "邱滋杉"
    ],
    "prosecutors": [
      "魏雯祈"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周巧屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因賭博案件，經檢察官聲請以簡易判決處刑（九十年度偵字第九二七一號）",
      "，本院認不得以簡易判決處刑，適用通常程序審判，判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-16",
  "created_at": "2016-02-05 03:07:02",
  "updated_at": "2016-02-05 03:07:02"
}