{
  "identify": "TYD-91-勞訴-23-20021118-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "勞訴",
  "number": "23",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決  九十一年度勞訴字第二三號\n    原      告    丙○○\n    送達代收人    乙○○\n    被      告    台灣資生堂股份有限公司\n    法定代理人    甲○○\n右當事人間損害賠償事件，本院判決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：（一）被告應給付原告新台幣五十六萬二千八百八十四元及自起訴狀繕\n      本送達被告之日起至清償日止按年息百分之五計算之利息。（二）願供擔保，\n      請准宣告假執行。\n  二、陳述：\n  （一）民國四十七年公布施行之勞工保險條例第八條規定：「中華民國境內年滿十\n        四歲以上左列勞工應全部加入勞工保險為被保險人。一、被僱於僱用勞工十\n        人以上之公民營工廠礦場監場林場茶場之產業工人。二、交通公用事業工人\n        。三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格\n        之職員。」。而原告於五十七年一月一日到被告臺灣資生堂股份有限公司（\n        下稱：被告公司）之工廠上班，至八十九年八月二十九日退休離職，年資共\n        三十二年半。但被告公司遲至六十八年為原告加保，致原告年資減為二十一\n        年，而最初僅領到二十七個基數，短少十八個基數。惟因原告到被告公司前\n        曾至永豐餘公司上班二年。故勞工保險局因此補發原告四個基數。而因勞工\n        保險之老年給付最高為四十五個基數，是該基數亦併入計算，即原告短少基\n        數減為十四個基數，每個基數為新台幣（下同）四萬零二百零六元，共計短\n        少五十六萬二千八百八十四元\n  （二）因勞工保險條例於四十七年七月二十一日即公布施行，故當原告於五十七年\n        一月一日至被告公司上班時，被告公司就應該為原告投保勞保。且五十九年\n        一月一日勞工保險條例施行細則修正施行，於該細則第二十四條中定有「雇\n        主遲未加保應負賠償責任」之規定（即現行第七十二條）。而被告公司當時\n        為了省錢，遲至六十年六月二十四日才向勞工保險局申請（投保單位），亦\n        即在此之前，被告公司之工廠並未為任何一員工投保勞工保險，且亦違反規\n        定而未成立工會組織，似此情形，於其他大工廠亦有所聞，惟因雇主俱補齊\n        差額而未有爭議，原告屢次催促被告公司補齊差額，被告公司均推拖不理。\n        又現行勞工保險條例第七十二條之規定，於五十八年七月十一日即已規定於\n        勞工保險條例施行細則第二十四條，嗣於六十八年修正該條例時才改將原施\n        行細則之規定增訂為勞工保險條例第七十二條。是被告公司辯稱該第七十二\n        條規定係六十八年才增訂者云云，實有誤會。\n  （三）本件兩造之爭點在於原告是否為「代表雇方行使管理權之各級業務行政主管\n        人員」。經查：\n    １、原告並非「廠長、副廠長、人事主管、考工主管或廠長以下第一級主管人員\n        」乙節，已無爭議。參照內政部內勞字第三五二００號函釋：「關於產業工\n        會會員資格，依照規定除各廠長、副廠長第一級主管人員、人事主管人員（\n        包括辦理工人考核之主管人員，如考工科長或股長）及保警人員應受工會法\n        之限制不得入會外，其餘職員工人均具工會會員資格。」由此可知，除工廠\n        廠長、副廠長、人事主管及考工主管外，均應投保勞工保險。上開函釋已經\n        明確，自不應有不同之解釋，而原告並不是人事部門，非管人事，亦非人事\n        課長，且原告自己都要被人打考績，遑論是考工主管，亦即原告根本無權考\n        核他人。被告公司辯稱：主任、課長係行政主管云云，毫無根據。並且被告\n        公司提出之人事考核表都是七、八十年間才有之資料，在五、六十年代根本\n        就沒有人事考核表，否則被告公司何以不直接提出原告所寫之人事考核表？\n        另原告擔任主任僅轄一位課員，若竟能稱代表資方，則被告公司豈非有一半\n        以上的職員均要代表資方，如此豈不大謬？而查本條立法原意是將非屬「資\n        方」之人員均列入保險，使其可參加工會及醫療時能看病，若僅是業務之職\n        稱或因業務下有一、二名員工即排除在外，則如何保障勞方。原告當時擔任\n        主任之薪水僅比轄下之職員多出相當於現在二千元，怎會因此就變成資方了\n        呢？又依被告公司之組織圖以觀，原告之職位甚低，何德何能代表資方作考\n        核及解僱員工之事？故原告非代表雇方之行政主管已經明確。\n    ２、又主管機關即行政院勞工委員會對於六十二年修正公布之勞工保險條例施行\n        細則第十五條規定「代表雇方行使管理權之各級業務行政主管人員」之函釋\n        ，明示係指：廠長、副廠長、人事主管及考工主管等，即與工會法及四十二\n        年內勞字第三五二００號函之範圍相同。又證人方維民已證稱其係屬被告公\n        司人事部下之勞務課，並且被告公司之職位自上而下為「董事長一人、副董\n        一人、總經理一人、副總經理多人、經理多人、副理多人、課長多人、副課\n        長多人、主任多人、課員多人」等語，可證明原告當時之職位甚低，只比課\n        員大一級，被告公司自應為原告投勞保。退萬步言，即使工會法施行細則第\n        十條只是「例示規定」，而非列舉規定，但「未被例示規定之職位」至少應\n        與「例示規定之職位」即廠長、副廠長、人事主管及考工課長之職位相當。\n        而查原告之職位實差的太遠了，自不應認為係該施行細則第十條規範之對象\n        。\n    ３、行政法院六十八年度判字第四五七號判決僅係當時所得稅法第四條第一項第\n        四款規定所指免納所得稅之勞工範圍為認定。被告將所得稅法上所稱勞工與\n        工會法及勞工保險條例之勞工劃等號，殊不知勞工保險條例除勞工外尚包括\n        「職員」在內。又該案之原告係擔任華夏海灣塑膠及台灣氯乙稀工業股份有\n        限公司之「管理處長」、「營業所主任」等大的職務，行政法院亦僅認定其\n        為行政業務之「職員」（未認定是行政業務主管）。換言之，該案之原告既\n        如行政法院所示僅係「職員」而非主管，則其有加入勞工保險之資格，僅因\n        其為職員退休金不能免稅而已。而本件原告之職缺相較於該案原告實的小太\n        多了，舉重以明輕，原告僅是小職員，當然有加入勞工保險之資格，被告公\n        司誇大原告之職位，實有違一般人之經驗法則。\n  （四）按「投保單位，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工\n        保險手續及其他有關保險事務，其對國家言，固係履行公法上義務，然勞工\n        保險與普通保險不同，同條例第六條規定勞工參加工保險，並以雇主或所屬\n        團體為投保單位，係強制的，上開第十條法文，亦為硬性規定，是故該第十\n        條之規定，應解釋為強行的契約法規之一種，勞工與投保單位之間，仍具有\n        私法上之委任關係，從而勞工由同條例第七十二條第一項規定所取得對投保\n        單位之損害賠償債權，自不能謂非因投保單位不履行債務而生之損害賠償請\n        求權，依民法第一百二十五條規定，其消滅時效期間應為十五年。」（最高\n        法院八十七年度台上字第二五四０號判決參照）勞工與投保單位之間應解釋\n        為強行契約法規之一種，仍具有私法上之委任關係，是勞工可主張「債務不\n        履行」之損害賠償請求權，則被告辯稱勞工保險條例第七十二條之規定係限\n        於侵權行為之損害賠償請求權云云，即不可採。更何況，債務不履行之賠償\n        規定，係民法制定之初即有之，本件法律關係既為未履行委任契約而造成債\n        務不履行之損害，即使在五十年間並無勞工保險條例第七十二條之規定，本\n        件仍可依民法債務不履行規定求償，是原告自可依民法債務不履行及勞工保\n        險條例第七十二條之規定求償。又本件兩造間之僱傭（投保）關係即委任關\n        係於八十九年八月二十九日才終止，在僱傭關係期間，被告公司仍可隨時為\n        原告補加保，且在僱傭期間由於尚未退休，自難謂有老年給付之損害賠償請\n        求權發生，而消滅時效，依民法第一百二十八條規定，應自請求權可行使時\n        起算，故本件債務不履行所生之損害賠償請求權應自老年給付之損害賠償請\n        求權發生時即自八十九年八月二十九日起算，至一百零四年八月二十八日才\n        時效完成。\n  三、證據：提出離職證明書影本一件、勞工保險現金給付收據影本一件、被告公司\n      組織圖影本二件、行政院勞工委員會九十一年七月十六日勞保二字第０九一０\n      ０三四八一四號書函影本一件及勞工保險局九十一年七月十七日保承新字第０\n      九一一０一九０九七０號函影本一件為證，並聲請向勞工保險局查詢原告之勞\n      工保險投保資料表。\n乙、被告方面：\n  一、聲明：原告之訴駁回；如受不利之判決，願供擔保，請准宣告免為假執行。\n  二、陳述：\n  （一）查本件原告於五十七年一月一日進入被告台北總公司服務，擔任宣傳部設計\n        人員之工作，原告自進入被告公司服務至退休為止，均在台北總公司服務，\n        未曾至工廠服務過，合先陳明。\n  （二）按勞工保險條例於四十七年七月二十一日公布施行，依據該條例第八條第一\n        款「中華民國境內年滿十四歲以上左列勞工應全部加入勞工保險為被保險人\n        一、被僱於僱用勞工十人以上之公民營工廠礦場鹽場林場茶場之產業工人。\n        二、交通公用事業工人。三、職業勞工。四、專業漁撈勞動者。前項所稱勞\n        工包括有工會會員資格之職員。」規定觀之，當時勞工保險強制投保之對象\n        ，僅有廠礦單位之「工人」及有工會會員資格之「職員」，台灣高等法院八\n        十七年度勞上更（一）字第三號判決持相同見解。查原告進入被告公司服務\n        所擔任之工作為設計人員，並非工廠之「工人」，且原告為不具工會會員資\n        格之「職員」，因此依據四十七年所公布之勞工保險條例，被告並無替原告\n        加入勞工保險之義務。復依五十八年七月十一日及六十二年十一月二十日修\n        正公布之勞工保險條例施行細則第十五條「產業、交通、公用事業、公司行\n        號及各級團體之被僱人員，其代表僱方行使管理權之各級業務行政主管人員\n        ，不得參加勞工保險」之規定，代表僱方行使管理權之各級業務行政主管人\n        員，不得參加勞工保險。查本件原告於五十七年進入被告公司服務擔任宣傳\n        部設計人員乙職，翌年（即五十八年七月一日）即升任主任乙職，為代表被\n        告行使管理權之行政主管人員，依據前揭條文規定，原告根本不具加入勞工\n        保險之資格，被告公司亦無替原告投保勞工保險義務。\n  （三）嗣勞工保險條例於六十八年再次修正，依修正條文第六條規定為「凡年滿十\n        四歲以上，六十歲以下之左列勞工，應以其雇主或所屬團體為投保單位，全\n        部參加勞工保險：一、受僱於僱用勞工五人以上之公、民營工廠、礦場、鹽\n        場、農場、牧場、茶場之產業勞工及交通、公用事業之勞工。二、受僱於僱\n        用五人以上公司、行號之勞工。三、受僱於僱用五人以上之新聞、文化、公\n        益及合作事業之員工。四、政府機關、公、私立學校之技工、司機、工友。\n        五、政府機關、公立學校之約聘、約僱人員。六、政府登記有案之聯業訓練\n        機構受訓技工。七、專業漁撈勞動者。八、無一定僱主而參加職業工會之勞\n        工。前項所稱勞工，包括在職外國籍員工。」依此規定，原告雖為行政管理\n        人員，惟亦為勞工保險之投保對象，被告公司於法令公布後，即依規定為原\n        告投保勞工保險，因此被告公司之行為均符合法令之規定。\n  （四）本件原告一再主張依據工會法施行細則第十條規定，只有廠長、副廠長、人\n        事主管人員、考工課（股）長等主管人員才是勞工保險條例施行細則第十五\n        條所稱『代表雇方行使管理權之各級業務行政主管人員』，因原告於被告公\n        司所擔任之主管工作非屬前開四種，因此被告公司應為原告投保勞工保險。\n        就此，從立法體例而言，工會法之規定是否得適用於勞工保險條例之問題，\n        暫且不論，但原告之主張，就工會法部分而言，亦與相關之行政法院之判解\n        相違，茲說明如下：\n    １、查三十八年所公布之工會法第十三條規定『同一產業之被雇人員，除代表雇\n        方行使管理權之各級業務行政主管人員外，均有會員資格』，而何謂『代表\n        雇方行使管理權之各級業務行政主管人員』，依據現可得找到之六十四年所\n        公布之工會法施行細則第十條之規定『本法第十三條所稱代表雇方行使管理\n        權之各級業務行政主管人員，係指廠長、副廠長、人事主管人員、考工課（\n        股）長等主管人員，被雇人員包括職員及工役才是』，依據此一規定，行政\n        法院於六十八年度判字第四五七號行政判決上明白揭示「工會法施行細則第\n        十條『本法第十三條所稱代表雇方行使管理權之各級業務行政主管人員，係\n        指廠長、副廠長、人事主管人員、考工課（股）長等主管人員，』，此係一\n        種例示性質之規定而非列舉規定，自不能因該條例為有例示之職稱，否定實\n        質上之管理權。」，準此，工會法施行細則第十條所排除之人員為實質上具\n        有管理權之各級業務行政主管，而不以其所例示之四種職稱之人員為限甚明\n        。\n    ２、次查，依據行政院勞工委員會（82）台勞資一字第三二五六二號函之解釋，\n        『各事業單位因組織形態及職掌不盡相同，其員工是否具有代表雇方行使管\n        理權之行政主管人員身分，宜依前述規定視實際情形認定之，並依工會法第\n        十條第七款規定於各該工會章程訂定之』，由此可知，行政院勞工委員會亦\n        認為是否為代表雇方行使管理權應依實際情形認定之，並不以職稱認定之。\n    ３、綜上所述，工會法所稱之代表雇方行使管理權之業務行政主管人員，並不以\n        廠長、副廠長、人事主管人員、考工課（股）長等四種主管人員為限。本件\n        原告畢業於國立藝專，五十七年一月一日至被告公司服務擔任宣傳部設計人\n        員，五十八年七月一日即升任宣傳課制作組主任，擔任主管職。又被告公司\n        確由主任擔任人事考評之第一評核者，此有被告公司美容推廣組及美容資訊\n        組之人事評核表在卷可證，故被告公司之主任確屬代表被告行使管理權之行\n        政主管人員，此與主任轄下管理之員工人數多寡實屬無關，原告並自認其下\n        管理職員乙人，顯見其確有代表被告行使管理權，因此原告確屬於代表雇方\n        即被告公司行使管理權之行政主管人員，不具加入勞工保險之資格，而被告\n        公司依據當時之勞工保險條例及其施行細則之規定，並無為原告投保勞工保\n        險之義務。\n  （五）又依據勞工保險局所函覆原告之八九保承字第六０一０一０七號函之內容可\n        知，勞工保險局所認定代表雇方行使管理權之各級業務行政主管人員，並不\n        以廠長、副廠長、人事主管人員、考工課（股）長等四種主種行政人員為限\n        ，此由該函說明第四項載明「嗣於六十八年二月十九日勞工保險條例於修正\n        公布，第六條規定凡年滿十四歲以上，六十歲以下受雇勞工五人以上之公司\n        、行號、廠礦等事業單位之勞工，應以其雇主為投保單位，全部參加勞工保\n        險。是以六十八年二月二十一日起受雇員工（含經理、副理‧‧‧等行政主\n        管人員）應參加勞工保險為被保險人。」等語足證勞工保險條例施行細則第\n        十五條所規定排除之對象為所有行政主管人員，並非僅限於廠長、副廠長、\n        人事主管人員、考工課（股）長等四種職稱之行政管理人員，否則六十八年\n        勞工保險條例修正時無須將被保險人放寬至所有受雇員工，並列舉經理、副\n        理為說明，如此解釋方符合當時制定勞工保險條列施行細則第十五條時將代\n        表雇方行使管理權之各級業務行政主管人員排除之意旨，因倘勞工保險條例\n        施行細則所欲排除之對象僅限於原告所主張之四種職稱人員，則根本不具任\n        何實質上排除之意義，因為可供排除之人數實在太少，可說根本沒有立法排\n        除之必要，凡此，均益證原告之主張顯不可採。\n  （六）另原告在被告公司任職三十二年，自五十七年一月一日任職宣傳部起，至八\n        十九年八月二十九日以副理職退休為止，除第一年外（即五十七年一月一日\n        至五十八年七月一日止）原告所擔任之工作均為主管職，此有被告公司人事\n        令影本乙份可證。依據五十八年七月十一日所公布修正之勞工保險條例施行\n        細則第十五條之規定，代表行使雇主行使管理權之行政主管人員均不得加入\n        勞工保險，原告根本亦不具加入勞工保險之資格，因此被告公司並無為原告\n        投保之義務。六十八年勞工保險條例修訂後，被告公司依新修正之規定為原\n        告投保勞工保險，合乎法令規定，並無任何違反法令之處，原告以被告公司\n        未於其至被告公司之際為其投保勞工保險，有違反法令規定為由，主張被告\n        應就其短少領取之老年給付五十六萬二千八百八十四元負損害賠償之責，顯\n        對於相關法令規定有所誤會所致，因此本件其訴顯無理由。\n  （七）本件原告於九十一年四月二日以被告公司違反民法第一百八十四條第二項規\n        定，主張被告公司應依侵權行為之規定負責損害賠償云云。惟查本件原告所\n        主張之侵權行為時間及事實為被告公司於五十七年一月一日至六十八年間未\n        為原告投保勞工保險。惟按因侵權行為所生之損害賠償請求權，自請求權人\n        知有損害及賠償義務人時起，二年內不行使而消滅；自有侵權行為時起，逾\n        十年者亦同，民法第一百九十七條第一項定有明文，本件原告所主張之被告\n        公司之侵權行為係發生於五十七年一月一日至六十八年間，迄原告起訴之九\n        十一年四月二日早已逾前揭法條所規定之請求時效，原告即無權再行起訴請\n        求。又縱認原告亦本於債務不履行損害賠償請求權為請求，該請求權亦已罹\n        於時效。\n  （八）又原告援引最高法院八十七年度台上字第二五四０號判決，主張勞工保險條\n        例第十條規定，應解釋為強行契約法規之一種，勞工與投保單位間，具私法\n        上之委任關係，故勞工由同條例第七十二條第一項規定所取得對投保單位之\n        債務不履行損害賠償請求權，其消滅時效期間應為十五年云云，顯然對勞工\n        保險條例相關規定之適用有所誤解，洵不足採，茲將理由敘明如下：\n    １、關於現行之勞工保險條例第十條及第七十二條第一項規定，均係於六十八年\n        二月十九日勞工保險條例第三次修正時始增訂。本件訴訟之爭點在於被告公\n        司自五十七年至六十七年間，有無為原告投保勞工保險之義務及是否違反該\n        項義務，而揆諸上開最高法院判決之內容可知，該案之基本事實係該案上訴\n        人主張因遭被上訴人金門酒廠於七十五年六月三十日非法解僱，造成其勞工\n        保險退保，致受有老年給付差額之損害而訴請賠償，與本件所涉基本事實之\n        發生時點明顯不同，亦即本件之事實發生於上開勞工保險條例規定增訂之前\n        ；與上開案件之事實發生於上開勞工保險條例規定增訂之後，有所不同，原\n        告未察，即逕行援用上開最高法院判決以為主張，本屬無據。\n    ２、又本件訴訟之爭執事實既發生於現行勞工保險條例第七十二條第一項增訂之\n        前，則縱上開規定針對投保單位違反投保義務時，課以損害賠償之責任，於\n        本件訴訟中亦顯無適用之餘地（被告否認違反任何投保義務）。另查，雖勞\n        工保險條例施行細則於五十八年七月十一日第一次修正時，於第二十四條增\n        列「．．．除依本條例第八十三條規定處理外，勞工因此所受之損失，應由\n        該雇主或團體比照本條例規定之給付標準負賠償之責。」，惟查上開規定顯\n        屬「命令」，並非「法律」，依據中央法規標準法第五條第二款、第六條規\n        定，關於人民之權利義務事項，應以法律定之，不得以命令定之，故雇主縱\n        有違反上開施行細則規定，勞工顯然亦無法據以主張損害賠償責任，準此，\n        投保單位於現行勞工保險條例第七十二條第一項增訂前，若有違反投保義務\n        時，自應回歸民法規定，即依侵權行為之相關規定辦理，就此，勞工保險局\n        八九保承字第六０一０一０七號函，亦採相同見解。\n  三、證據：提出原告人事資料卡影本乙份、行政院勞工委員會（82）台勞資一字第\n      三二五六二號函之解釋影本乙份、勞工保險局八九保承字第六０一０一０七號\n      函影本乙份、人事令影本乙份及人事評核表影本共八頁為證。\n    理    由\n一、本件原告起訴時，於起訴狀載明請求所依據之法律有勞工保險條例第七十二條第\n    一項及民法第一百八十四條第二項之規定，且並未陳明僅依侵權行為損害賠償請\n    求權為本件之審判對象、範圍，是其嗣後陳明本件是依債務不履行損害賠償請求\n    權及侵權行為損害賠償請求權為請求，僅是補充其法律上之陳述而已，並非訴之\n    追加，合先敘明。\n二、原告主張（一）其於五十七年一月一日到被告公司上班，至八十九年八月二十九\n    日退休離職，年資共三十二年半。（二）被告公司至六十八年間始為原告投保勞\n    工保險。（三）原告退休後僅領到三十一個基數計算之老年給付。（四）每個基\n    數為四萬零二百零六元等事實，為被告公司所不爭執，堪信為真實。\n三、本件兩造之爭執：在五十七年一月一日起至六十八年間被告公司為原告投保勞工\n    保險之日止（下稱：系爭爭執期間），原告是否具備參加勞工保險之資格。就此\n    ，原告並非於系爭爭執期間應適用之勞工保險條例（四十七年七月二十一日公布\n    施行）第八條第一項所列舉之勞工乙節，為兩造所不爭執，是原告是否具備上開\n    資格，應究明原告是否為同條例第八條第二項所謂有工會會員資格之職員。經查\n    ：\n（一）系爭爭執期間應適用之勞工保險條例第八條規定：「中華民國境內年滿十四歲\n      以上左列勞工應全部加入勞工保險為被保險人一、被僱於僱用勞工十人以上之\n      公民營工廠、礦場、鹽場、林場、茶場之產業工人。二、交通公用事業工人。\n      三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格之職\n      員。」準此，當時勞工保險強制投保之對象，僅有職業勞工，專業漁撈勞\n      動者，上開工廠、礦場等單位、交通公用事業之「產業工人」以及任職於\n      各該廠礦等單位、交通公用事業內有工會會員資格之「職員」。\n（二）本件原告於五十七年一月一日進入被告公司，首先在宣傳部任職，於五十八年\n      七月一日任宣傳課製作組主任，六十一年十一月二十日調任販賣推進課宣傳組\n      主任，六十三年五月二十一日調升業務推進課副課長兼宣傳組主任，六十三年\n      十一月十六日調升販賣促進部製作課課長，六十七年九月十一日調派宣傳製作\n      課課長，迄七十六年七月一日調升為副理兼製作課課長等情，有被告公司提出\n      之原告人事資料表可證，而宣傳部（下設宣傳製作課）係隸屬於被告公司行銷\n      擔當副總經理轄下，亦有兩造所不爭執之被告公司組織圖附卷可稽。又被告公\n      司抗辯原告任職於被告公司期間，均在被告台北總公司服務，從未到被告公司\n      之工廠工作乙節，亦為原告所不爭執，是原告並非受僱於被告公司所屬工廠服\n      務之職員乙事，應可認定。\n（三）準上，原告既非受僱於被告公司所屬工廠之產業工人，亦非受僱任職於被告公\n      司所屬工廠之職員，是被告公司抗辯原告非系爭爭執期間應適用之勞工保險條\n      例所規定之勞工保險強制投保之對象等語，即為可採。\n四、原告既非系爭爭執期間應適用之勞工保險條例所規定之勞工保險強制投保之對象\n    ，被告公司即無為原告投保勞工保險之義務，是被告公司未為其投保勞工保險，\n    不能認為違反保護他人之法律或未履行其義（債）務。從而，原告主張被告公司\n    未於系爭爭執期間為其投保勞工保險，係違反保護他人法律及不履行義（債）務\n    ，致原告年資減為二十一年，短領勞工保險之老年給付十四個基數，共計五十六\n    萬二千八百八十四元，而依侵權行為及債務不履行之法律關係請求被告公司給付\n    （賠償）五十六萬二千八百八十四元及自起訴狀繕本送達之日起至清償日止按年\n    息百分之五計算之利息為無理由，應予駁回。原告受敗訴判決，其假執行之聲請\n    即失所依據，應併予駁回。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n六、據上論結，原告之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      十一    月      十八    日\n                                        臺灣桃園地方法院勞工法庭\n~B法      官  林望民\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年     十一     月     十二     日\n~B書  記  官  劉文松\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：（一）被告應給付原告新台幣五十六萬二千八百八十四元及自起訴狀繕\n      本送達被告之日起至清償日止按年息百分之五計算之利息。（二）願供擔保，\n      請准宣告假執行。\n  二、陳述：\n  （一）民國四十七年公布施行之勞工保險條例第八條規定：「中華民國境內年滿十\n        四歲以上左列勞工應全部加入勞工保險為被保險人。一、被僱於僱用勞工十\n        人以上之公民營工廠礦場監場林場茶場之產業工人。二、交通公用事業工人\n        。三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格\n        之職員。」。而原告於五十七年一月一日到被告臺灣資生堂股份有限公司（\n        下稱：被告公司）之工廠上班，至八十九年八月二十九日退休離職，年資共\n        三十二年半。但被告公司遲至六十八年為原告加保，致原告年資減為二十一\n        年，而最初僅領到二十七個基數，短少十八個基數。惟因原告到被告公司前\n        曾至永豐餘公司上班二年。故勞工保險局因此補發原告四個基數。而因勞工\n        保險之老年給付最高為四十五個基數，是該基數亦併入計算，即原告短少基\n        數減為十四個基數，每個基數為新台幣（下同）四萬零二百零六元，共計短\n        少五十六萬二千八百八十四元\n  （二）因勞工保險條例於四十七年七月二十一日即公布施行，故當原告於五十七年\n        一月一日至被告公司上班時，被告公司就應該為原告投保勞保。且五十九年\n        一月一日勞工保險條例施行細則修正施行，於該細則第二十四條中定有「雇\n        主遲未加保應負賠償責任」之規定（即現行第七十二條）。而被告公司當時\n        為了省錢，遲至六十年六月二十四日才向勞工保險局申請（投保單位），亦\n        即在此之前，被告公司之工廠並未為任何一員工投保勞工保險，且亦違反規\n        定而未成立工會組織，似此情形，於其他大工廠亦有所聞，惟因雇主俱補齊\n        差額而未有爭議，原告屢次催促被告公司補齊差額，被告公司均推拖不理。\n        又現行勞工保險條例第七十二條之規定，於五十八年七月十一日即已規定於\n        勞工保險條例施行細則第二十四條，嗣於六十八年修正該條例時才改將原施\n        行細則之規定增訂為勞工保險條例第七十二條。是被告公司辯稱該第七十二\n        條規定係六十八年才增訂者云云，實有誤會。\n  （三）本件兩造之爭點在於原告是否為「代表雇方行使管理權之各級業務行政主管\n        人員」。經查：\n    １、原告並非「廠長、副廠長、人事主管、考工主管或廠長以下第一級主管人員\n        」乙節，已無爭議。參照內政部內勞字第三五二００號函釋：「關於產業工\n        會會員資格，依照規定除各廠長、副廠長第一級主管人員、人事主管人員（\n        包括辦理工人考核之主管人員，如考工科長或股長）及保警人員應受工會法\n        之限制不得入會外，其餘職員工人均具工會會員資格。」由此可知，除工廠\n        廠長、副廠長、人事主管及考工主管外，均應投保勞工保險。上開函釋已經\n        明確，自不應有不同之解釋，而原告並不是人事部門，非管人事，亦非人事\n        課長，且原告自己都要被人打考績，遑論是考工主管，亦即原告根本無權考\n        核他人。被告公司辯稱：主任、課長係行政主管云云，毫無根據。並且被告\n        公司提出之人事考核表都是七、八十年間才有之資料，在五、六十年代根本\n        就沒有人事考核表，否則被告公司何以不直接提出原告所寫之人事考核表？\n        另原告擔任主任僅轄一位課員，若竟能稱代表資方，則被告公司豈非有一半\n        以上的職員均要代表資方，如此豈不大謬？而查本條立法原意是將非屬「資\n        方」之人員均列入保險，使其可參加工會及醫療時能看病，若僅是業務之職\n        稱或因業務下有一、二名員工即排除在外，則如何保障勞方。原告當時擔任\n        主任之薪水僅比轄下之職員多出相當於現在二千元，怎會因此就變成資方了\n        呢？又依被告公司之組織圖以觀，原告之職位甚低，何德何能代表資方作考\n        核及解僱員工之事？故原告非代表雇方之行政主管已經明確。\n    ２、又主管機關即行政院勞工委員會對於六十二年修正公布之勞工保險條例施行\n        細則第十五條規定「代表雇方行使管理權之各級業務行政主管人員」之函釋\n        ，明示係指：廠長、副廠長、人事主管及考工主管等，即與工會法及四十二\n        年內勞字第三五二００號函之範圍相同。又證人方維民已證稱其係屬被告公\n        司人事部下之勞務課，並且被告公司之職位自上而下為「董事長一人、副董\n        一人、總經理一人、副總經理多人、經理多人、副理多人、課長多人、副課\n        長多人、主任多人、課員多人」等語，可證明原告當時之職位甚低，只比課\n        員大一級，被告公司自應為原告投勞保。退萬步言，即使工會法施行細則第\n        十條只是「例示規定」，而非列舉規定，但「未被例示規定之職位」至少應\n        與「例示規定之職位」即廠長、副廠長、人事主管及考工課長之職位相當。\n        而查原告之職位實差的太遠了，自不應認為係該施行細則第十條規範之對象\n        。\n    ３、行政法院六十八年度判字第四五七號判決僅係當時所得稅法第四條第一項第\n        四款規定所指免納所得稅之勞工範圍為認定。被告將所得稅法上所稱勞工與\n        工會法及勞工保險條例之勞工劃等號，殊不知勞工保險條例除勞工外尚包括\n        「職員」在內。又該案之原告係擔任華夏海灣塑膠及台灣氯乙稀工業股份有\n        限公司之「管理處長」、「營業所主任」等大的職務，行政法院亦僅認定其\n        為行政業務之「職員」（未認定是行政業務主管）。換言之，該案之原告既\n        如行政法院所示僅係「職員」而非主管，則其有加入勞工保險之資格，僅因\n        其為職員退休金不能免稅而已。而本件原告之職缺相較於該案原告實的小太\n        多了，舉重以明輕，原告僅是小職員，當然有加入勞工保險之資格，被告公\n        司誇大原告之職位，實有違一般人之經驗法則。\n  （四）按「投保單位，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工\n        保險手續及其他有關保險事務，其對國家言，固係履行公法上義務，然勞工\n        保險與普通保險不同，同條例第六條規定勞工參加工保險，並以雇主或所屬\n        團體為投保單位，係強制的，上開第十條法文，亦為硬性規定，是故該第十\n        條之規定，應解釋為強行的契約法規之一種，勞工與投保單位之間，仍具有\n        私法上之委任關係，從而勞工由同條例第七十二條第一項規定所取得對投保\n        單位之損害賠償債權，自不能謂非因投保單位不履行債務而生之損害賠償請\n        求權，依民法第一百二十五條規定，其消滅時效期間應為十五年。」（最高\n        法院八十七年度台上字第二五四０號判決參照）勞工與投保單位之間應解釋\n        為強行契約法規之一種，仍具有私法上之委任關係，是勞工可主張「債務不\n        履行」之損害賠償請求權，則被告辯稱勞工保險條例第七十二條之規定係限\n        於侵權行為之損害賠償請求權云云，即不可採。更何況，債務不履行之賠償\n        規定，係民法制定之初即有之，本件法律關係既為未履行委任契約而造成債\n        務不履行之損害，即使在五十年間並無勞工保險條例第七十二條之規定，本\n        件仍可依民法債務不履行規定求償，是原告自可依民法債務不履行及勞工保\n        險條例第七十二條之規定求償。又本件兩造間之僱傭（投保）關係即委任關\n        係於八十九年八月二十九日才終止，在僱傭關係期間，被告公司仍可隨時為\n        原告補加保，且在僱傭期間由於尚未退休，自難謂有老年給付之損害賠償請\n        求權發生，而消滅時效，依民法第一百二十八條規定，應自請求權可行使時\n        起算，故本件債務不履行所生之損害賠償請求權應自老年給付之損害賠償請\n        求權發生時即自八十九年八月二十九日起算，至一百零四年八月二十八日才\n        時效完成。\n  三、證據：提出離職證明書影本一件、勞工保險現金給付收據影本一件、被告公司\n      組織圖影本二件、行政院勞工委員會九十一年七月十六日勞保二字第０九一０\n      ０三四八一四號書函影本一件及勞工保險局九十一年七月十七日保承新字第０\n      九一一０一九０九七０號函影本一件為證，並聲請向勞工保險局查詢原告之勞\n      工保險投保資料表。\n乙、被告方面：\n  一、聲明：原告之訴駁回；如受不利之判決，願供擔保，請准宣告免為假執行。\n  二、陳述：\n  （一）查本件原告於五十七年一月一日進入被告台北總公司服務，擔任宣傳部設計\n        人員之工作，原告自進入被告公司服務至退休為止，均在台北總公司服務，\n        未曾至工廠服務過，合先陳明。\n  （二）按勞工保險條例於四十七年七月二十一日公布施行，依據該條例第八條第一\n        款「中華民國境內年滿十四歲以上左列勞工應全部加入勞工保險為被保險人\n        一、被僱於僱用勞工十人以上之公民營工廠礦場鹽場林場茶場之產業工人。\n        二、交通公用事業工人。三、職業勞工。四、專業漁撈勞動者。前項所稱勞\n        工包括有工會會員資格之職員。」規定觀之，當時勞工保險強制投保之對象\n        ，僅有廠礦單位之「工人」及有工會會員資格之「職員」，台灣高等法院八\n        十七年度勞上更（一）字第三號判決持相同見解。查原告進入被告公司服務\n        所擔任之工作為設計人員，並非工廠之「工人」，且原告為不具工會會員資\n        格之「職員」，因此依據四十七年所公布之勞工保險條例，被告並無替原告\n        加入勞工保險之義務。復依五十八年七月十一日及六十二年十一月二十日修\n        正公布之勞工保險條例施行細則第十五條「產業、交通、公用事業、公司行\n        號及各級團體之被僱人員，其代表僱方行使管理權之各級業務行政主管人員\n        ，不得參加勞工保險」之規定，代表僱方行使管理權之各級業務行政主管人\n        員，不得參加勞工保險。查本件原告於五十七年進入被告公司服務擔任宣傳\n        部設計人員乙職，翌年（即五十八年七月一日）即升任主任乙職，為代表被\n        告行使管理權之行政主管人員，依據前揭條文規定，原告根本不具加入勞工\n        保險之資格，被告公司亦無替原告投保勞工保險義務。\n  （三）嗣勞工保險條例於六十八年再次修正，依修正條文第六條規定為「凡年滿十\n        四歲以上，六十歲以下之左列勞工，應以其雇主或所屬團體為投保單位，全\n        部參加勞工保險：一、受僱於僱用勞工五人以上之公、民營工廠、礦場、鹽\n        場、農場、牧場、茶場之產業勞工及交通、公用事業之勞工。二、受僱於僱\n        用五人以上公司、行號之勞工。三、受僱於僱用五人以上之新聞、文化、公\n        益及合作事業之員工。四、政府機關、公、私立學校之技工、司機、工友。\n        五、政府機關、公立學校之約聘、約僱人員。六、政府登記有案之聯業訓練\n        機構受訓技工。七、專業漁撈勞動者。八、無一定僱主而參加職業工會之勞\n        工。前項所稱勞工，包括在職外國籍員工。」依此規定，原告雖為行政管理\n        人員，惟亦為勞工保險之投保對象，被告公司於法令公布後，即依規定為原\n        告投保勞工保險，因此被告公司之行為均符合法令之規定。\n  （四）本件原告一再主張依據工會法施行細則第十條規定，只有廠長、副廠長、人\n        事主管人員、考工課（股）長等主管人員才是勞工保險條例施行細則第十五\n        條所稱『代表雇方行使管理權之各級業務行政主管人員』，因原告於被告公\n        司所擔任之主管工作非屬前開四種，因此被告公司應為原告投保勞工保險。\n        就此，從立法體例而言，工會法之規定是否得適用於勞工保險條例之問題，\n        暫且不論，但原告之主張，就工會法部分而言，亦與相關之行政法院之判解\n        相違，茲說明如下：\n    １、查三十八年所公布之工會法第十三條規定『同一產業之被雇人員，除代表雇\n        方行使管理權之各級業務行政主管人員外，均有會員資格』，而何謂『代表\n        雇方行使管理權之各級業務行政主管人員』，依據現可得找到之六十四年所\n        公布之工會法施行細則第十條之規定『本法第十三條所稱代表雇方行使管理\n        權之各級業務行政主管人員，係指廠長、副廠長、人事主管人員、考工課（\n        股）長等主管人員，被雇人員包括職員及工役才是』，依據此一規定，行政\n        法院於六十八年度判字第四五七號行政判決上明白揭示「工會法施行細則第\n        十條『本法第十三條所稱代表雇方行使管理權之各級業務行政主管人員，係\n        指廠長、副廠長、人事主管人員、考工課（股）長等主管人員，』，此係一\n        種例示性質之規定而非列舉規定，自不能因該條例為有例示之職稱，否定實\n        質上之管理權。」，準此，工會法施行細則第十條所排除之人員為實質上具\n        有管理權之各級業務行政主管，而不以其所例示之四種職稱之人員為限甚明\n        。\n    ２、次查，依據行政院勞工委員會（82）台勞資一字第三二五六二號函之解釋，\n        『各事業單位因組織形態及職掌不盡相同，其員工是否具有代表雇方行使管\n        理權之行政主管人員身分，宜依前述規定視實際情形認定之，並依工會法第\n        十條第七款規定於各該工會章程訂定之』，由此可知，行政院勞工委員會亦\n        認為是否為代表雇方行使管理權應依實際情形認定之，並不以職稱認定之。\n    ３、綜上所述，工會法所稱之代表雇方行使管理權之業務行政主管人員，並不以\n        廠長、副廠長、人事主管人員、考工課（股）長等四種主管人員為限。本件\n        原告畢業於國立藝專，五十七年一月一日至被告公司服務擔任宣傳部設計人\n        員，五十八年七月一日即升任宣傳課制作組主任，擔任主管職。又被告公司\n        確由主任擔任人事考評之第一評核者，此有被告公司美容推廣組及美容資訊\n        組之人事評核表在卷可證，故被告公司之主任確屬代表被告行使管理權之行\n        政主管人員，此與主任轄下管理之員工人數多寡實屬無關，原告並自認其下\n        管理職員乙人，顯見其確有代表被告行使管理權，因此原告確屬於代表雇方\n        即被告公司行使管理權之行政主管人員，不具加入勞工保險之資格，而被告\n        公司依據當時之勞工保險條例及其施行細則之規定，並無為原告投保勞工保\n        險之義務。\n  （五）又依據勞工保險局所函覆原告之八九保承字第六０一０一０七號函之內容可\n        知，勞工保險局所認定代表雇方行使管理權之各級業務行政主管人員，並不\n        以廠長、副廠長、人事主管人員、考工課（股）長等四種主種行政人員為限\n        ，此由該函說明第四項載明「嗣於六十八年二月十九日勞工保險條例於修正\n        公布，第六條規定凡年滿十四歲以上，六十歲以下受雇勞工五人以上之公司\n        、行號、廠礦等事業單位之勞工，應以其雇主為投保單位，全部參加勞工保\n        險。是以六十八年二月二十一日起受雇員工（含經理、副理‧‧‧等行政主\n        管人員）應參加勞工保險為被保險人。」等語足證勞工保險條例施行細則第\n        十五條所規定排除之對象為所有行政主管人員，並非僅限於廠長、副廠長、\n        人事主管人員、考工課（股）長等四種職稱之行政管理人員，否則六十八年\n        勞工保險條例修正時無須將被保險人放寬至所有受雇員工，並列舉經理、副\n        理為說明，如此解釋方符合當時制定勞工保險條列施行細則第十五條時將代\n        表雇方行使管理權之各級業務行政主管人員排除之意旨，因倘勞工保險條例\n        施行細則所欲排除之對象僅限於原告所主張之四種職稱人員，則根本不具任\n        何實質上排除之意義，因為可供排除之人數實在太少，可說根本沒有立法排\n        除之必要，凡此，均益證原告之主張顯不可採。\n  （六）另原告在被告公司任職三十二年，自五十七年一月一日任職宣傳部起，至八\n        十九年八月二十九日以副理職退休為止，除第一年外（即五十七年一月一日\n        至五十八年七月一日止）原告所擔任之工作均為主管職，此有被告公司人事\n        令影本乙份可證。依據五十八年七月十一日所公布修正之勞工保險條例施行\n        細則第十五條之規定，代表行使雇主行使管理權之行政主管人員均不得加入\n        勞工保險，原告根本亦不具加入勞工保險之資格，因此被告公司並無為原告\n        投保之義務。六十八年勞工保險條例修訂後，被告公司依新修正之規定為原\n        告投保勞工保險，合乎法令規定，並無任何違反法令之處，原告以被告公司\n        未於其至被告公司之際為其投保勞工保險，有違反法令規定為由，主張被告\n        應就其短少領取之老年給付五十六萬二千八百八十四元負損害賠償之責，顯\n        對於相關法令規定有所誤會所致，因此本件其訴顯無理由。\n  （七）本件原告於九十一年四月二日以被告公司違反民法第一百八十四條第二項規\n        定，主張被告公司應依侵權行為之規定負責損害賠償云云。惟查本件原告所\n        主張之侵權行為時間及事實為被告公司於五十七年一月一日至六十八年間未\n        為原告投保勞工保險。惟按因侵權行為所生之損害賠償請求權，自請求權人\n        知有損害及賠償義務人時起，二年內不行使而消滅；自有侵權行為時起，逾\n        十年者亦同，民法第一百九十七條第一項定有明文，本件原告所主張之被告\n        公司之侵權行為係發生於五十七年一月一日至六十八年間，迄原告起訴之九\n        十一年四月二日早已逾前揭法條所規定之請求時效，原告即無權再行起訴請\n        求。又縱認原告亦本於債務不履行損害賠償請求權為請求，該請求權亦已罹\n        於時效。\n  （八）又原告援引最高法院八十七年度台上字第二五四０號判決，主張勞工保險條\n        例第十條規定，應解釋為強行契約法規之一種，勞工與投保單位間，具私法\n        上之委任關係，故勞工由同條例第七十二條第一項規定所取得對投保單位之\n        債務不履行損害賠償請求權，其消滅時效期間應為十五年云云，顯然對勞工\n        保險條例相關規定之適用有所誤解，洵不足採，茲將理由敘明如下：\n    １、關於現行之勞工保險條例第十條及第七十二條第一項規定，均係於六十八年\n        二月十九日勞工保險條例第三次修正時始增訂。本件訴訟之爭點在於被告公\n        司自五十七年至六十七年間，有無為原告投保勞工保險之義務及是否違反該\n        項義務，而揆諸上開最高法院判決之內容可知，該案之基本事實係該案上訴\n        人主張因遭被上訴人金門酒廠於七十五年六月三十日非法解僱，造成其勞工\n        保險退保，致受有老年給付差額之損害而訴請賠償，與本件所涉基本事實之\n        發生時點明顯不同，亦即本件之事實發生於上開勞工保險條例規定增訂之前\n        ；與上開案件之事實發生於上開勞工保險條例規定增訂之後，有所不同，原\n        告未察，即逕行援用上開最高法院判決以為主張，本屬無據。\n    ２、又本件訴訟之爭執事實既發生於現行勞工保險條例第七十二條第一項增訂之\n        前，則縱上開規定針對投保單位違反投保義務時，課以損害賠償之責任，於\n        本件訴訟中亦顯無適用之餘地（被告否認違反任何投保義務）。另查，雖勞\n        工保險條例施行細則於五十八年七月十一日第一次修正時，於第二十四條增\n        列「．．．除依本條例第八十三條規定處理外，勞工因此所受之損失，應由\n        該雇主或團體比照本條例規定之給付標準負賠償之責。」，惟查上開規定顯\n        屬「命令」，並非「法律」，依據中央法規標準法第五條第二款、第六條規\n        定，關於人民之權利義務事項，應以法律定之，不得以命令定之，故雇主縱\n        有違反上開施行細則規定，勞工顯然亦無法據以主張損害賠償責任，準此，\n        投保單位於現行勞工保險條例第七十二條第一項增訂前，若有違反投保義務\n        時，自應回歸民法規定，即依侵權行為之相關規定辦理，就此，勞工保險局\n        八九保承字第六０一０一０七號函，亦採相同見解。\n  三、證據：提出原告人事資料卡影本乙份、行政院勞工委員會（82）台勞資一字第\n      三二五六二號函之解釋影本乙份、勞工保險局八九保承字第六０一０一０七號\n      函影本乙份、人事令影本乙份及人事評核表影本共八頁為證。",
    "reason": "一、本件原告起訴時，於起訴狀載明請求所依據之法律有勞工保險條例第七十二條第\n    一項及民法第一百八十四條第二項之規定，且並未陳明僅依侵權行為損害賠償請\n    求權為本件之審判對象、範圍，是其嗣後陳明本件是依債務不履行損害賠償請求\n    權及侵權行為損害賠償請求權為請求，僅是補充其法律上之陳述而已，並非訴之\n    追加，合先敘明。\n二、原告主張（一）其於五十七年一月一日到被告公司上班，至八十九年八月二十九\n    日退休離職，年資共三十二年半。（二）被告公司至六十八年間始為原告投保勞\n    工保險。（三）原告退休後僅領到三十一個基數計算之老年給付。（四）每個基\n    數為四萬零二百零六元等事實，為被告公司所不爭執，堪信為真實。\n三、本件兩造之爭執：在五十七年一月一日起至六十八年間被告公司為原告投保勞工\n    保險之日止（下稱：系爭爭執期間），原告是否具備參加勞工保險之資格。就此\n    ，原告並非於系爭爭執期間應適用之勞工保險條例（四十七年七月二十一日公布\n    施行）第八條第一項所列舉之勞工乙節，為兩造所不爭執，是原告是否具備上開\n    資格，應究明原告是否為同條例第八條第二項所謂有工會會員資格之職員。經查\n    ：\n（一）系爭爭執期間應適用之勞工保險條例第八條規定：「中華民國境內年滿十四歲\n      以上左列勞工應全部加入勞工保險為被保險人一、被僱於僱用勞工十人以上之\n      公民營工廠、礦場、鹽場、林場、茶場之產業工人。二、交通公用事業工人。\n      三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格之職\n      員。」準此，當時勞工保險強制投保之對象，僅有職業勞工，專業漁撈勞\n      動者，上開工廠、礦場等單位、交通公用事業之「產業工人」以及任職於\n      各該廠礦等單位、交通公用事業內有工會會員資格之「職員」。\n（二）本件原告於五十七年一月一日進入被告公司，首先在宣傳部任職，於五十八年\n      七月一日任宣傳課製作組主任，六十一年十一月二十日調任販賣推進課宣傳組\n      主任，六十三年五月二十一日調升業務推進課副課長兼宣傳組主任，六十三年\n      十一月十六日調升販賣促進部製作課課長，六十七年九月十一日調派宣傳製作\n      課課長，迄七十六年七月一日調升為副理兼製作課課長等情，有被告公司提出\n      之原告人事資料表可證，而宣傳部（下設宣傳製作課）係隸屬於被告公司行銷\n      擔當副總經理轄下，亦有兩造所不爭執之被告公司組織圖附卷可稽。又被告公\n      司抗辯原告任職於被告公司期間，均在被告台北總公司服務，從未到被告公司\n      之工廠工作乙節，亦為原告所不爭執，是原告並非受僱於被告公司所屬工廠服\n      務之職員乙事，應可認定。\n（三）準上，原告既非受僱於被告公司所屬工廠之產業工人，亦非受僱任職於被告公\n      司所屬工廠之職員，是被告公司抗辯原告非系爭爭執期間應適用之勞工保險條\n      例所規定之勞工保險強制投保之對象等語，即為可採。\n四、原告既非系爭爭執期間應適用之勞工保險條例所規定之勞工保險強制投保之對象\n    ，被告公司即無為原告投保勞工保險之義務，是被告公司未為其投保勞工保險，\n    不能認為違反保護他人之法律或未履行其義（債）務。從而，原告主張被告公司\n    未於系爭爭執期間為其投保勞工保險，係違反保護他人法律及不履行義（債）務\n    ，致原告年資減為二十一年，短領勞工保險之老年給付十四個基數，共計五十六\n    萬二千八百八十四元，而依侵權行為及債務不履行之法律關係請求被告公司給付\n    （賠償）五十六萬二千八百八十四元及自起訴狀繕本送達之日起至清償日止按年\n    息百分之五計算之利息為無理由，應予駁回。原告受敗訴判決，其假執行之聲請\n    即失所依據，應併予駁回。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n六、據上論結，原告之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      十一    月      十八    日\n                                        臺灣桃園地方法院勞工法庭\n~B法      官  林望民\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十一年度勞訴字第二三號原告丙○○送達代收人乙○○被告台灣資生堂股份有限公司法定代理人甲○○右當事人間損害賠償事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣五十六萬二千八百八十四元及自起訴狀繕本送達被告之日起至清償日止按年息百分之五計算之利息。（二）願供擔保，請准宣告假執行。二、陳述：（一）民國四十七年公布施行之勞工保險條例第八條規定：「中華民國境內年滿十四歲以上左列勞工應全部加入勞工保險為被保險人。一、被僱於僱用勞工十人以上之公民營工廠礦場監場林場茶場之產業工人。二、交通公用事業工人。三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格之職員。」。而原告於五十七年一月一日到被告臺灣資生堂股份有限公司（下稱：被告公司）之工廠上班，至八十九年八月二十九日退休離職，年資共三十二年半。但被告公司遲至六十八年為原告加保，致原告年資減為二十一年，而最初僅領到二十七個基數，短少十八個基數。惟因原告到被告公司前曾至永豐餘公司上班二年。故勞工保險局因此補發原告四個基數。而因勞工保險之老年給付最高為四十五個基數，是該基數亦併入計算，即原告短少基數減為十四個基數，每個基數為新台幣（下同）四萬零二百零六元，共計短少五十六萬二千八百八十四元（二）因勞工保險條例於四十七年七月二十一日即公布施行，故當原告於五十七年一月一日至被告公司上班時，被告公司就應該為原告投保勞保。且五十九年一月一日勞工保險條例施行細則修正施行，於該細則第二十四條中定有「雇主遲未加保應負賠償責任」之規定（即現行第七十二條）。而被告公司當時為了省錢，遲至六十年六月二十四日才向勞工保險局申請（投保單位），亦即在此之前，被告公司之工廠並未為任何一員工投保勞工保險，且亦違反規定而未成立工會組織，似此情形，於其他大工廠亦有所聞，惟因雇主俱補齊差額而未有爭議，原告屢次催促被告公司補齊差額，被告公司均推拖不理。又現行勞工保險條例第七十二條之規定，於五十八年七月十一日即已規定於勞工保險條例施行細則第二十四條，嗣於六十八年修正該條例時才改將原施行細則之規定增訂為勞工保險條例第七十二條。是被告公司辯稱該第七十二條規定係六十八年才增訂者云云，實有誤會。（三）本件兩造之爭點在於原告是否為「代表雇方行使管理權之各級業務行政主管人員」。經查：１、原告並非「廠長、副廠長、人事主管、考工主管或廠長以下第一級主管人員」乙節，已無爭議。參照內政部內勞字第三五二００號函釋：「關於產業工會會員資格，依照規定除各廠長、副廠長第一級主管人員、人事主管人員（包括辦理工人考核之主管人員，如考工科長或股長）及保警人員應受工會法之限制不得入會外，其餘職員工人均具工會會員資格。」由此可知，除工廠廠長、副廠長、人事主管及考工主管外，均應投保勞工保險。上開函釋已經明確，自不應有不同之解釋，而原告並不是人事部門，非管人事，亦非人事課長，且原告自己都要被人打考績，遑論是考工主管，亦即原告根本無權考核他人。被告公司辯稱：主任、課長係行政主管云云，毫無根據。並且被告公司提出之人事考核表都是七、八十年間才有之資料，在五、六十年代根本就沒有人事考核表，否則被告公司何以不直接提出原告所寫之人事考核表？另原告擔任主任僅轄一位課員，若竟能稱代表資方，則被告公司豈非有一半以上的職員均要代表資方，如此豈不大謬？而查本條立法原意是將非屬「資方」之人員均列入保險，使其可參加工會及醫療時能看病，若僅是業務之職稱或因業務下有一、二名員工即排除在外，則如何保障勞方。原告當時擔任主任之薪水僅比轄下之職員多出相當於現在二千元，怎會因此就變成資方了呢？又依被告公司之組織圖以觀，原告之職位甚低，何德何能代表資方作考核及解僱員工之事？故原告非代表雇方之行政主管已經明確。２、又主管機關即行政院勞工委員會對於六十二年修正公布之勞工保險條例施行細則第十五條規定「代表雇方行使管理權之各級業務行政主管人員」之函釋，明示係指：廠長、副廠長、人事主管及考工主管等，即與工會法及四十二年內勞字第三五二００號函之範圍相同。又證人方維民已證稱其係屬被告公司人事部下之勞務課，並且被告公司之職位自上而下為「董事長一人、副董一人、總經理一人、副總經理多人、經理多人、副理多人、課長多人、副課長多人、主任多人、課員多人」等語，可證明原告當時之職位甚低，只比課員大一級，被告公司自應為原告投勞保。退萬步言，即使工會法施行細則第十條只是「例示規定」，而非列舉規定，但「未被例示規定之職位」至少應與「例示規定之職位」即廠長、副廠長、人事主管及考工課長之職位相當。而查原告之職位實差的太遠了，自不應認為係該施行細則第十條規範之對象。３、行政法院六十八年度判字第四五七號判決僅係當時所得稅法第四條第一項第四款規定所指免納所得稅之勞工範圍為認定。被告將所得稅法上所稱勞工與工會法及勞工保險條例之勞工劃等號，殊不知勞工保險條例除勞工外尚包括「職員」在內。又該案之原告係擔任華夏海灣塑膠及台灣氯乙稀工業股份有限公司之「管理處長」、「營業所主任」等大的職務，行政法院亦僅認定其為行政業務之「職員」（未認定是行政業務主管）。換言之，該案之原告既如行政法院所示僅係「職員」而非主管，則其有加入勞工保險之資格，僅因其為職員退休金不能免稅而已。而本件原告之職缺相較於該案原告實的小太多了，舉重以明輕，原告僅是小職員，當然有加入勞工保險之資格，被告公司誇大原告之職位，實有違一般人之經驗法則。（四）按「投保單位，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有關保險事務，其對國家言，固係履行公法上義務，然勞工保險與普通保險不同，同條例第六條規定勞工參加工保險，並以雇主或所屬團體為投保單位，係強制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為強行的契約法規之一種，勞工與投保單位之間，仍具有私法上之委任關係，從而勞工由同條例第七十二條第一項規定所取得對投保單位之損害賠償債權，自不能謂非因投保單位不履行債務而生之損害賠償請求權，依民法第一百二十五條規定，其消滅時效期間應為十五年。」（最高法院八十七年度台上字第二五四０號判決參照）勞工與投保單位之間應解釋為強行契約法規之一種，仍具有私法上之委任關係，是勞工可主張「債務不履行」之損害賠償請求權，則被告辯稱勞工保險條例第七十二條之規定係限於侵權行為之損害賠償請求權云云，即不可採。更何況，債務不履行之賠償規定，係民法制定之初即有之，本件法律關係既為未履行委任契約而造成債務不履行之損害，即使在五十年間並無勞工保險條例第七十二條之規定，本件仍可依民法債務不履行規定求償，是原告自可依民法債務不履行及勞工保險條例第七十二條之規定求償。又本件兩造間之僱傭（投保）關係即委任關係於八十九年八月二十九日才終止，在僱傭關係期間，被告公司仍可隨時為原告補加保，且在僱傭期間由於尚未退休，自難謂有老年給付之損害賠償請求權發生，而消滅時效，依民法第一百二十八條規定，應自請求權可行使時起算，故本件債務不履行所生之損害賠償請求權應自老年給付之損害賠償請求權發生時即自八十九年八月二十九日起算，至一百零四年八月二十八日才時效完成。三、證據：提出離職證明書影本一件、勞工保險現金給付收據影本一件、被告公司組織圖影本二件、行政院勞工委員會九十一年七月十六日勞保二字第０九一００三四八一四號書函影本一件及勞工保險局九十一年七月十七日保承新字第０九一一０一九０九七０號函影本一件為證，並聲請向勞工保險局查詢原告之勞工保險投保資料表。乙、被告方面：一、聲明：原告之訴駁回；如受不利之判決，願供擔保，請准宣告免為假執行。二、陳述：（一）查本件原告於五十七年一月一日進入被告台北總公司服務，擔任宣傳部設計人員之工作，原告自進入被告公司服務至退休為止，均在台北總公司服務，未曾至工廠服務過，合先陳明。（二）按勞工保險條例於四十七年七月二十一日公布施行，依據該條例第八條第一款「中華民國境內年滿十四歲以上左列勞工應全部加入勞工保險為被保險人一、被僱於僱用勞工十人以上之公民營工廠礦場鹽場林場茶場之產業工人。二、交通公用事業工人。三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格之職員。」規定觀之，當時勞工保險強制投保之對象，僅有廠礦單位之「工人」及有工會會員資格之「職員」，台灣高等法院八十七年度勞上更（一）字第三號判決持相同見解。查原告進入被告公司服務所擔任之工作為設計人員，並非工廠之「工人」，且原告為不具工會會員資格之「職員」，因此依據四十七年所公布之勞工保險條例，被告並無替原告加入勞工保險之義務。復依五十八年七月十一日及六十二年十一月二十日修正公布之勞工保險條例施行細則第十五條「產業、交通、公用事業、公司行號及各級團體之被僱人員，其代表僱方行使管理權之各級業務行政主管人員，不得參加勞工保險」之規定，代表僱方行使管理權之各級業務行政主管人員，不得參加勞工保險。查本件原告於五十七年進入被告公司服務擔任宣傳部設計人員乙職，翌年（即五十八年七月一日）即升任主任乙職，為代表被告行使管理權之行政主管人員，依據前揭條文規定，原告根本不具加入勞工保險之資格，被告公司亦無替原告投保勞工保險義務。（三）嗣勞工保險條例於六十八年再次修正，依修正條文第六條規定為「凡年滿十四歲以上，六十歲以下之左列勞工，應以其雇主或所屬團體為投保單位，全部參加勞工保險：一、受僱於僱用勞工五人以上之公、民營工廠、礦場、鹽場、農場、牧場、茶場之產業勞工及交通、公用事業之勞工。二、受僱於僱用五人以上公司、行號之勞工。三、受僱於僱用五人以上之新聞、文化、公益及合作事業之員工。四、政府機關、公、私立學校之技工、司機、工友。五、政府機關、公立學校之約聘、約僱人員。六、政府登記有案之聯業訓練機構受訓技工。七、專業漁撈勞動者。八、無一定僱主而參加職業工會之勞工。前項所稱勞工，包括在職外國籍員工。」依此規定，原告雖為行政管理人員，惟亦為勞工保險之投保對象，被告公司於法令公布後，即依規定為原告投保勞工保險，因此被告公司之行為均符合法令之規定。（四）本件原告一再主張依據工會法施行細則第十條規定，只有廠長、副廠長、人事主管人員、考工課（股）長等主管人員才是勞工保險條例施行細則第十五條所稱『代表雇方行使管理權之各級業務行政主管人員』，因原告於被告公司所擔任之主管工作非屬前開四種，因此被告公司應為原告投保勞工保險。就此，從立法體例而言，工會法之規定是否得適用於勞工保險條例之問題，暫且不論，但原告之主張，就工會法部分而言，亦與相關之行政法院之判解相違，茲說明如下：１、查三十八年所公布之工會法第十三條規定『同一產業之被雇人員，除代表雇方行使管理權之各級業務行政主管人員外，均有會員資格』，而何謂『代表雇方行使管理權之各級業務行政主管人員』，依據現可得找到之六十四年所公布之工會法施行細則第十條之規定『本法第十三條所稱代表雇方行使管理權之各級業務行政主管人員，係指廠長、副廠長、人事主管人員、考工課（股）長等主管人員，被雇人員包括職員及工役才是』，依據此一規定，行政法院於六十八年度判字第四五七號行政判決上明白揭示「工會法施行細則第十條『本法第十三條所稱代表雇方行使管理權之各級業務行政主管人員，係指廠長、副廠長、人事主管人員、考工課（股）長等主管人員，』，此係一種例示性質之規定而非列舉規定，自不能因該條例為有例示之職稱，否定實質上之管理權。」，準此，工會法施行細則第十條所排除之人員為實質上具有管理權之各級業務行政主管，而不以其所例示之四種職稱之人員為限甚明。２、次查，依據行政院勞工委員會（82）台勞資一字第三二五六二號函之解釋，『各事業單位因組織形態及職掌不盡相同，其員工是否具有代表雇方行使管理權之行政主管人員身分，宜依前述規定視實際情形認定之，並依工會法第十條第七款規定於各該工會章程訂定之』，由此可知，行政院勞工委員會亦認為是否為代表雇方行使管理權應依實際情形認定之，並不以職稱認定之。３、綜上所述，工會法所稱之代表雇方行使管理權之業務行政主管人員，並不以廠長、副廠長、人事主管人員、考工課（股）長等四種主管人員為限。本件原告畢業於國立藝專，五十七年一月一日至被告公司服務擔任宣傳部設計人員，五十八年七月一日即升任宣傳課制作組主任，擔任主管職。又被告公司確由主任擔任人事考評之第一評核者，此有被告公司美容推廣組及美容資訊組之人事評核表在卷可證，故被告公司之主任確屬代表被告行使管理權之行政主管人員，此與主任轄下管理之員工人數多寡實屬無關，原告並自認其下管理職員乙人，顯見其確有代表被告行使管理權，因此原告確屬於代表雇方即被告公司行使管理權之行政主管人員，不具加入勞工保險之資格，而被告公司依據當時之勞工保險條例及其施行細則之規定，並無為原告投保勞工保險之義務。（五）又依據勞工保險局所函覆原告之八九保承字第六０一０一０七號函之內容可知，勞工保險局所認定代表雇方行使管理權之各級業務行政主管人員，並不以廠長、副廠長、人事主管人員、考工課（股）長等四種主種行政人員為限，此由該函說明第四項載明「嗣於六十八年二月十九日勞工保險條例於修正公布，第六條規定凡年滿十四歲以上，六十歲以下受雇勞工五人以上之公司、行號、廠礦等事業單位之勞工，應以其雇主為投保單位，全部參加勞工保險。是以六十八年二月二十一日起受雇員工（含經理、副理‧‧‧等行政主管人員）應參加勞工保險為被保險人。」等語足證勞工保險條例施行細則第十五條所規定排除之對象為所有行政主管人員，並非僅限於廠長、副廠長、人事主管人員、考工課（股）長等四種職稱之行政管理人員，否則六十八年勞工保險條例修正時無須將被保險人放寬至所有受雇員工，並列舉經理、副理為說明，如此解釋方符合當時制定勞工保險條列施行細則第十五條時將代表雇方行使管理權之各級業務行政主管人員排除之意旨，因倘勞工保險條例施行細則所欲排除之對象僅限於原告所主張之四種職稱人員，則根本不具任何實質上排除之意義，因為可供排除之人數實在太少，可說根本沒有立法排除之必要，凡此，均益證原告之主張顯不可採。（六）另原告在被告公司任職三十二年，自五十七年一月一日任職宣傳部起，至八十九年八月二十九日以副理職退休為止，除第一年外（即五十七年一月一日至五十八年七月一日止）原告所擔任之工作均為主管職，此有被告公司人事令影本乙份可證。依據五十八年七月十一日所公布修正之勞工保險條例施行細則第十五條之規定，代表行使雇主行使管理權之行政主管人員均不得加入勞工保險，原告根本亦不具加入勞工保險之資格，因此被告公司並無為原告投保之義務。六十八年勞工保險條例修訂後，被告公司依新修正之規定為原告投保勞工保險，合乎法令規定，並無任何違反法令之處，原告以被告公司未於其至被告公司之際為其投保勞工保險，有違反法令規定為由，主張被告應就其短少領取之老年給付五十六萬二千八百八十四元負損害賠償之責，顯對於相關法令規定有所誤會所致，因此本件其訴顯無理由。（七）本件原告於九十一年四月二日以被告公司違反民法第一百八十四條第二項規定，主張被告公司應依侵權行為之規定負責損害賠償云云。惟查本件原告所主張之侵權行為時間及事實為被告公司於五十七年一月一日至六十八年間未為原告投保勞工保險。惟按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年內不行使而消滅；自有侵權行為時起，逾十年者亦同，民法第一百九十七條第一項定有明文，本件原告所主張之被告公司之侵權行為係發生於五十七年一月一日至六十八年間，迄原告起訴之九十一年四月二日早已逾前揭法條所規定之請求時效，原告即無權再行起訴請求。又縱認原告亦本於債務不履行損害賠償請求權為請求，該請求權亦已罹於時效。（八）又原告援引最高法院八十七年度台上字第二五四０號判決，主張勞工保險條例第十條規定，應解釋為強行契約法規之一種，勞工與投保單位間，具私法上之委任關係，故勞工由同條例第七十二條第一項規定所取得對投保單位之債務不履行損害賠償請求權，其消滅時效期間應為十五年云云，顯然對勞工保險條例相關規定之適用有所誤解，洵不足採，茲將理由敘明如下：１、關於現行之勞工保險條例第十條及第七十二條第一項規定，均係於六十八年二月十九日勞工保險條例第三次修正時始增訂。本件訴訟之爭點在於被告公司自五十七年至六十七年間，有無為原告投保勞工保險之義務及是否違反該項義務，而揆諸上開最高法院判決之內容可知，該案之基本事實係該案上訴人主張因遭被上訴人金門酒廠於七十五年六月三十日非法解僱，造成其勞工保險退保，致受有老年給付差額之損害而訴請賠償，與本件所涉基本事實之發生時點明顯不同，亦即本件之事實發生於上開勞工保險條例規定增訂之前；與上開案件之事實發生於上開勞工保險條例規定增訂之後，有所不同，原告未察，即逕行援用上開最高法院判決以為主張，本屬無據。２、又本件訴訟之爭執事實既發生於現行勞工保險條例第七十二條第一項增訂之前，則縱上開規定針對投保單位違反投保義務時，課以損害賠償之責任，於本件訴訟中亦顯無適用之餘地（被告否認違反任何投保義務）。另查，雖勞工保險條例施行細則於五十八年七月十一日第一次修正時，於第二十四條增列「．．．除依本條例第八十三條規定處理外，勞工因此所受之損失，應由該雇主或團體比照本條例規定之給付標準負賠償之責。」，惟查上開規定顯屬「命令」，並非「法律」，依據中央法規標準法第五條第二款、第六條規定，關於人民之權利義務事項，應以法律定之，不得以命令定之，故雇主縱有違反上開施行細則規定，勞工顯然亦無法據以主張損害賠償責任，準此，投保單位於現行勞工保險條例第七十二條第一項增訂前，若有違反投保義務時，自應回歸民法規定，即依侵權行為之相關規定辦理，就此，勞工保險局八九保承字第六０一０一０七號函，亦採相同見解。三、證據：提出原告人事資料卡影本乙份、行政院勞工委員會（82）台勞資一字第三二五六二號函之解釋影本乙份、勞工保險局八九保承字第六０一０一０七號函影本乙份、人事令影本乙份及人事評核表影本共八頁為證。理由一、本件原告起訴時，於起訴狀載明請求所依據之法律有勞工保險條例第七十二條第一項及民法第一百八十四條第二項之規定，且並未陳明僅依侵權行為損害賠償請求權為本件之審判對象、範圍，是其嗣後陳明本件是依債務不履行損害賠償請求權及侵權行為損害賠償請求權為請求，僅是補充其法律上之陳述而已，並非訴之追加，合先敘明。二、原告主張（一）其於五十七年一月一日到被告公司上班，至八十九年八月二十九日退休離職，年資共三十二年半。（二）被告公司至六十八年間始為原告投保勞工保險。（三）原告退休後僅領到三十一個基數計算之老年給付。（四）每個基數為四萬零二百零六元等事實，為被告公司所不爭執，堪信為真實。三、本件兩造之爭執：在五十七年一月一日起至六十八年間被告公司為原告投保勞工保險之日止（下稱：系爭爭執期間），原告是否具備參加勞工保險之資格。就此，原告並非於系爭爭執期間應適用之勞工保險條例（四十七年七月二十一日公布施行）第八條第一項所列舉之勞工乙節，為兩造所不爭執，是原告是否具備上開資格，應究明原告是否為同條例第八條第二項所謂有工會會員資格之職員。經查：（一）系爭爭執期間應適用之勞工保險條例第八條規定：「中華民國境內年滿十四歲以上左列勞工應全部加入勞工保險為被保險人一、被僱於僱用勞工十人以上之公民營工廠、礦場、鹽場、林場、茶場之產業工人。二、交通公用事業工人。三、職業勞工。四、專業漁撈勞動者。前項所稱勞工包括有工會會員資格之職員。」準此，當時勞工保險強制投保之對象，僅有職業勞工，專業漁撈勞動者，上開工廠、礦場等單位、交通公用事業之「產業工人」以及任職於各該廠礦等單位、交通公用事業內有工會會員資格之「職員」。（二）本件原告於五十七年一月一日進入被告公司，首先在宣傳部任職，於五十八年七月一日任宣傳課製作組主任，六十一年十一月二十日調任販賣推進課宣傳組主任，六十三年五月二十一日調升業務推進課副課長兼宣傳組主任，六十三年十一月十六日調升販賣促進部製作課課長，六十七年九月十一日調派宣傳製作課課長，迄七十六年七月一日調升為副理兼製作課課長等情，有被告公司提出之原告人事資料表可證，而宣傳部（下設宣傳製作課）係隸屬於被告公司行銷擔當副總經理轄下，亦有兩造所不爭執之被告公司組織圖附卷可稽。又被告公司抗辯原告任職於被告公司期間，均在被告台北總公司服務，從未到被告公司之工廠工作乙節，亦為原告所不爭執，是原告並非受僱於被告公司所屬工廠服務之職員乙事，應可認定。（三）準上，原告既非受僱於被告公司所屬工廠之產業工人，亦非受僱任職於被告公司所屬工廠之職員，是被告公司抗辯原告非系爭爭執期間應適用之勞工保險條例所規定之勞工保險強制投保之對象等語，即為可採。四、原告既非系爭爭執期間應適用之勞工保險條例所規定之勞工保險強制投保之對象，被告公司即無為原告投保勞工保險之義務，是被告公司未為其投保勞工保險，不能認為違反保護他人之法律或未履行其義（債）務。從而，原告主張被告公司未於系爭爭執期間為其投保勞工保險，係違反保護他人法律及不履行義（債）務，致原告年資減為二十一年，短領勞工保險之老年給付十四個基數，共計五十六萬二千八百八十四元，而依侵權行為及債務不履行之法律關係請求被告公司給付（賠償）五十六萬二千八百八十四元及自起訴狀繕本送達之日起至清償日止按年息百分之五計算之利息為無理由，應予駁回。原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。六、據上論結，原告之訴為無理由，依民事訴訟法第七十八條判決如主文。中華民國九十一年十一月十八日臺灣桃園地方法院勞工法庭~B法官林望民右為正本係照原本作成如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十一月十二日~B書記官劉文松",
  "characters": {
    "judges": [
      "林望民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "台灣資生堂股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-18",
  "created_at": "2016-02-05 01:48:15",
  "updated_at": "2016-02-05 01:48:15"
}