{
  "identify": "TPS-86-台上-4468-19970724",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "4468",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              八十六年度台上字第四四六八號\n    上訴人  甲○○\n右上訴人因偽造有價證券案件，不服台灣高等法院中華民國八十五年七月十八日第二\n審更審判決（八十五年度上更(一)字第四五四號，起訴案號：台灣板橋地方法院檢察署\n八十二年度偵字第二一一四九號），提起上訴，本院判決如左：\n    主  文\n原判決關於偽造有價證券部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○於民國八十一年十二月間，徵得郭昭能同意以郭某名義\n向台北區中小企業銀行海山分行（下稱海山分行）申請新台幣（下同）二百萬元之信\n用貸款，以解決彼二人之債務，議定後二人即共赴臺北縣土城市○○路○段一一三號\n海山分行透過上訴人之友人曾泰平辦理信用貸款手續，適因郭昭能未帶印章，郭某即\n至海山分行附近某刻印店委刻印章乙枚，俾便辦理該項信用貸款手續，惟郭某當日因\n另有要事，未待印章刻竣，乃先行在相關申貸文件上簽名，並授權上訴人代其取回委\n刻之印章及蓋用印文在申貸上開信用貸款之相關文書上後離開，當日上訴人代郭昭能\n辦畢上開信用貸款之申貸手續後，因辦理上述信用貸款依例尚應由借款人簽發支票充\n作分期清償借款之憑證，上訴人與郭昭能復於八十二年一月十三日相偕至海山分行，\n辦理支票存款之開戶事宜，抵達海山分行後郭昭能先在支票存款開戶申請書、支票存\n款約定書、印鑑卡及支票領取證等相關文書上簽名後，因另有要事先行離去，同時授\n權上訴人持先前委刻仍在上訴人保管中之前述印章代辦支票存款開戶及本件信用貸款\n所需之其他未盡手續，以便取得支票後得執以簽發供作分期清償貸款之憑證而順利貸\n得本件信用貸款，於辦妥上述支票存款之開戶手續後，上訴人即於八十二年一月十三\n日，本於郭某委辦貸款及支票存款開戶之授權，持郭昭能前授權保管之上開印鑑章，\n領得戶名郭昭能帳號0000000000000號票號0000000至0000\n000號空白支票二十五張，並補蓋印章於已由郭昭能簽名之支票領取證上，上訴人\n取得海山分行核發之該本空白支票後，明知郭昭能僅授權伊簽發該本支票供作郭某向\n海山分行貸款之分期清償憑證，並未授權伊簽發充作其他用途，詎其因以郭昭能名義\n申貸之本件信用貸款已開立乃妻賴六梅名義之支票二十四張經由郭昭能背書後持交海\n山分行充作分期清償憑證，上訴人竟意圖供行使之用，並基於概括犯意，自八十二年\n一月十三日起，至同年三月間止，在台北縣新莊市○○路二五七號，連續盜用郭昭能\n之印章及印文於前開郭昭能名義申領之支票上，以郭昭能之名義偽填發票日及金額，\n偽造郭昭能之支票計二十五張，偽造完成後即在台北縣新莊市○○路二五七號其所經\n營之昶昇熱處理工業股份有限公司內，持以支付其所投資經營昶昇熱處理工業股份有\n限公司之貨款及應酬簽帳之費用。（詳細票載日期、金額、兌現或退票詳如附表所載\n）等情。因而撤銷第一審關於此部分判決，改判論處上訴人連續意圖供行使之用，而\n偽造有價證券罪刑，固非無見。\n惟按刑法第二百零一條之偽造有價證券罪，以行為出於故意為構成要件，如係出於誤\n會，而無犯罪之故意者，當然不成立犯罪。卷查上訴人與郭昭能固均供承郭昭能授權\n上訴人辦理上述支票存款開戶之目的，係為請用支票供作上開二百萬元信用貸款分期\n清償擔保之用。惟查本件以郭昭能名義申貸之二百萬元信用貸款於八十一年十二月二\n十三日核撥時，因郭昭能之支票存款開戶手續尚未辦妥，遂開立上訴人之妻賴六梅名\n義之支票二十四張供作擔保，乃上訴人因供作擔保之支票已由其簽發賴六梅名義之支\n票交付，主觀上認為伊自得簽發原郭昭能授權之支票供作自己使用，且其所簽發支票\n之金額共一百四十萬二千二百三十五元，並未逾原授權範圍二百萬元。是上訴人辯謂\n伊無偽造有價證券故意，究非無審酌之餘地。原判決未詳細勾稽，遽為不利於上訴人\n之判決，自屬難昭折服。上訴意旨指摘原判決此部分不當，尚非全無理由，應認原判\n決此部分仍有發回更審之原因。至原判決其餘不另諭知無罪部分，基於審判不可分原\n則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      七      月    二十四    日\n                              最高法院刑事第五庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  吳  昆  仁\n                                        法官  劉  介  民\n                                        法官  林  增  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      七      月    二十九    日\n",
  "structure": {
    "main": "原判決關於偽造有價證券部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○於民國八十一年十二月間，徵得郭昭能同意以郭某名義\n向台北區中小企業銀行海山分行（下稱海山分行）申請新台幣（下同）二百萬元之信\n用貸款，以解決彼二人之債務，議定後二人即共赴臺北縣土城市○○路○段一一三號\n海山分行透過上訴人之友人曾泰平辦理信用貸款手續，適因郭昭能未帶印章，郭某即\n至海山分行附近某刻印店委刻印章乙枚，俾便辦理該項信用貸款手續，惟郭某當日因\n另有要事，未待印章刻竣，乃先行在相關申貸文件上簽名，並授權上訴人代其取回委\n刻之印章及蓋用印文在申貸上開信用貸款之相關文書上後離開，當日上訴人代郭昭能\n辦畢上開信用貸款之申貸手續後，因辦理上述信用貸款依例尚應由借款人簽發支票充\n作分期清償借款之憑證，上訴人與郭昭能復於八十二年一月十三日相偕至海山分行，\n辦理支票存款之開戶事宜，抵達海山分行後郭昭能先在支票存款開戶申請書、支票存\n款約定書、印鑑卡及支票領取證等相關文書上簽名後，因另有要事先行離去，同時授\n權上訴人持先前委刻仍在上訴人保管中之前述印章代辦支票存款開戶及本件信用貸款\n所需之其他未盡手續，以便取得支票後得執以簽發供作分期清償貸款之憑證而順利貸\n得本件信用貸款，於辦妥上述支票存款之開戶手續後，上訴人即於八十二年一月十三\n日，本於郭某委辦貸款及支票存款開戶之授權，持郭昭能前授權保管之上開印鑑章，\n領得戶名郭昭能帳號0000000000000號票號0000000至0000\n000號空白支票二十五張，並補蓋印章於已由郭昭能簽名之支票領取證上，上訴人\n取得海山分行核發之該本空白支票後，明知郭昭能僅授權伊簽發該本支票供作郭某向\n海山分行貸款之分期清償憑證，並未授權伊簽發充作其他用途，詎其因以郭昭能名義\n申貸之本件信用貸款已開立乃妻賴六梅名義之支票二十四張經由郭昭能背書後持交海\n山分行充作分期清償憑證，上訴人竟意圖供行使之用，並基於概括犯意，自八十二年\n一月十三日起，至同年三月間止，在台北縣新莊市○○路二五七號，連續盜用郭昭能\n之印章及印文於前開郭昭能名義申領之支票上，以郭昭能之名義偽填發票日及金額，\n偽造郭昭能之支票計二十五張，偽造完成後即在台北縣新莊市○○路二五七號其所經\n營之昶昇熱處理工業股份有限公司內，持以支付其所投資經營昶昇熱處理工業股份有\n限公司之貨款及應酬簽帳之費用。（詳細票載日期、金額、兌現或退票詳如附表所載\n）等情。因而撤銷第一審關於此部分判決，改判論處上訴人連續意圖供行使之用，而\n偽造有價證券罪刑，固非無見。\n惟按刑法第二百零一條之偽造有價證券罪，以行為出於故意為構成要件，如係出於誤\n會，而無犯罪之故意者，當然不成立犯罪。卷查上訴人與郭昭能固均供承郭昭能授權\n上訴人辦理上述支票存款開戶之目的，係為請用支票供作上開二百萬元信用貸款分期\n清償擔保之用。惟查本件以郭昭能名義申貸之二百萬元信用貸款於八十一年十二月二\n十三日核撥時，因郭昭能之支票存款開戶手續尚未辦妥，遂開立上訴人之妻賴六梅名\n義之支票二十四張供作擔保，乃上訴人因供作擔保之支票已由其簽發賴六梅名義之支\n票交付，主觀上認為伊自得簽發原郭昭能授權之支票供作自己使用，且其所簽發支票\n之金額共一百四十萬二千二百三十五元，並未逾原授權範圍二百萬元。是上訴人辯謂\n伊無偽造有價證券故意，究非無審酌之餘地。原判決未詳細勾稽，遽為不利於上訴人\n之判決，自屬難昭折服。上訴意旨指摘原判決此部分不當，尚非全無理由，應認原判\n決此部分仍有發回更審之原因。至原判決其餘不另諭知無罪部分，基於審判不可分原\n則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第四四六八號上訴人甲○○右上訴人因偽造有價證券案件，不服台灣高等法院中華民國八十五年七月十八日第二審更審判決（八十五年度上更(一)字第四五四號，起訴案號：台灣板橋地方法院檢察署八十二年度偵字第二一一四九號），提起上訴，本院判決如左：主文原判決關於偽造有價證券部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○於民國八十一年十二月間，徵得郭昭能同意以郭某名義向台北區中小企業銀行海山分行（下稱海山分行）申請新台幣（下同）二百萬元之信用貸款，以解決彼二人之債務，議定後二人即共赴臺北縣土城市○○路○段一一三號海山分行透過上訴人之友人曾泰平辦理信用貸款手續，適因郭昭能未帶印章，郭某即至海山分行附近某刻印店委刻印章乙枚，俾便辦理該項信用貸款手續，惟郭某當日因另有要事，未待印章刻竣，乃先行在相關申貸文件上簽名，並授權上訴人代其取回委刻之印章及蓋用印文在申貸上開信用貸款之相關文書上後離開，當日上訴人代郭昭能辦畢上開信用貸款之申貸手續後，因辦理上述信用貸款依例尚應由借款人簽發支票充作分期清償借款之憑證，上訴人與郭昭能復於八十二年一月十三日相偕至海山分行，辦理支票存款之開戶事宜，抵達海山分行後郭昭能先在支票存款開戶申請書、支票存款約定書、印鑑卡及支票領取證等相關文書上簽名後，因另有要事先行離去，同時授權上訴人持先前委刻仍在上訴人保管中之前述印章代辦支票存款開戶及本件信用貸款所需之其他未盡手續，以便取得支票後得執以簽發供作分期清償貸款之憑證而順利貸得本件信用貸款，於辦妥上述支票存款之開戶手續後，上訴人即於八十二年一月十三日，本於郭某委辦貸款及支票存款開戶之授權，持郭昭能前授權保管之上開印鑑章，領得戶名郭昭能帳號0000000000000號票號0000000至0000000號空白支票二十五張，並補蓋印章於已由郭昭能簽名之支票領取證上，上訴人取得海山分行核發之該本空白支票後，明知郭昭能僅授權伊簽發該本支票供作郭某向海山分行貸款之分期清償憑證，並未授權伊簽發充作其他用途，詎其因以郭昭能名義申貸之本件信用貸款已開立乃妻賴六梅名義之支票二十四張經由郭昭能背書後持交海山分行充作分期清償憑證，上訴人竟意圖供行使之用，並基於概括犯意，自八十二年一月十三日起，至同年三月間止，在台北縣新莊市○○路二五七號，連續盜用郭昭能之印章及印文於前開郭昭能名義申領之支票上，以郭昭能之名義偽填發票日及金額，偽造郭昭能之支票計二十五張，偽造完成後即在台北縣新莊市○○路二五七號其所經營之昶昇熱處理工業股份有限公司內，持以支付其所投資經營昶昇熱處理工業股份有限公司之貨款及應酬簽帳之費用。（詳細票載日期、金額、兌現或退票詳如附表所載）等情。因而撤銷第一審關於此部分判決，改判論處上訴人連續意圖供行使之用，而偽造有價證券罪刑，固非無見。惟按刑法第二百零一條之偽造有價證券罪，以行為出於故意為構成要件，如係出於誤會，而無犯罪之故意者，當然不成立犯罪。卷查上訴人與郭昭能固均供承郭昭能授權上訴人辦理上述支票存款開戶之目的，係為請用支票供作上開二百萬元信用貸款分期清償擔保之用。惟查本件以郭昭能名義申貸之二百萬元信用貸款於八十一年十二月二十三日核撥時，因郭昭能之支票存款開戶手續尚未辦妥，遂開立上訴人之妻賴六梅名義之支票二十四張供作擔保，乃上訴人因供作擔保之支票已由其簽發賴六梅名義之支票交付，主觀上認為伊自得簽發原郭昭能授權之支票供作自己使用，且其所簽發支票之金額共一百四十萬二千二百三十五元，並未逾原授權範圍二百萬元。是上訴人辯謂伊無偽造有價證券故意，究非無審酌之餘地。原判決未詳細勾稽，遽為不利於上訴人之判決，自屬難昭折服。上訴意旨指摘原判決此部分不當，尚非全無理由，應認原判決此部分仍有發回更審之原因。至原判決其餘不另諭知無罪部分，基於審判不可分原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年七月二十四日最高法院刑事第五庭審判長法官陳錫奎法官洪清江法官吳昆仁法官劉介民法官林增福右正本證明與原本無異書記官中華民國八十六年七月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-24",
  "created_at": "2016-02-03 16:33:48",
  "updated_at": "2016-02-03 16:33:48"
}