{
  "identify": "TPS-86-台上-2357-19970724",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "2357",
  "jcheck": "",
  "reason": "確認派下權存在",
  "content": "最高法院民事判決                              八十六年度台上字第二三五七號\n    上 訴 人  丁○○\n              乙○○\n              謝忠昆\n              謝忠岳\n              謝義雄\n              謝義貞\n              謝進才\n              謝金湖\n              謝金森\n              謝金永\n              謝江騫即謝玉春.\n              謝江鍊即謝玉春.\n              謝江為即謝玉春.\n              謝水成\n              謝  廉\n    被上訴人  丙○○\n              甲○○\n              謝毓淮\n              謝憲治\n              謝展瑞\n              謝勝地\n              謝成得\n              謝龍雄\n              謝式相\n              謝勝文\n              謝浻酌\n              謝宗穎即謝彥守.\n右當事人間請求確認派下權存在事件，上訴人對於中華民國八十五年九月十六日台灣\n高等法院台中分院第二審更審判決（八十四年度重上更(一)字第二七號），提起上訴，\n本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n查上訴人謝玉春於提起第三審上訴後之民國八十五年十月二十七日死亡，其繼承人謝\n江騫、謝江鍊、謝江為（下稱謝江騫等三人）提出戶籍謄本一份，聲明承受訴訟，經\n核尚無不合，合先明。\n本件上訴人主張：謝于同為兩造第十一世祖朱榮公之次子仕協之別字，生於明天啟丁\n卯年十月十三日，卒於清康熙癸亥年四月十二日。祭祀公業謝于同乃伊十六世祖立\n及十七世祖德儔公與被上訴人十七世祖德坐公（德儔之弟）於民前一百年間，自福建\n省晉江縣青蓮鄉渡台開墾，為祭祀大陸祖先謝于同而共同購地設立，兩造同為謝于同\n之直系血親卑親屬，就上開公業自均有派下權存在。詎被上訴人向彰化縣和美鎮公所\n謊報該公業係其先祖謝螺所設立，並進而申請該公所公告其為派下員，而否認伊對該\n公業亦有派下權存在等情，爰求為確認伊對上開公業有派下權存在之判決。\n被上訴人（其中謝彥守於本院前審審判中之八十四年三月三十日死亡，由其繼承人謝\n宗穎聲明承受訴訟）則以：系爭祭祀公業乃伊先祖謝螺所設立，上訴人並非謝螺之直\n系血親卑親屬，即非該公業之派下員等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：查坐落彰化縣和美鎮○○段九五六號等\n十一筆土地，為祭祀公業謝于同之祭產，被上訴人為該公業派下，於八十年八月二十\n八日推選被上訴人甲○○為申報人向彰化縣和美鎮公所申報該公業派下系統表、沿革\n、派下員名冊、財產清冊等件，並申請核發派下員證明書，其所提出該公業沿革略以\n，該公業由祖先謝螺購地以祭祀先祖而設立。謝螺生有長男謝其把、次男謝魚、三男\n謝朝、四男謝連教，首由謝朝擔任管理人，嗣由兄弟數人管理，迨至民國三年二月九\n日推選謝其把為管理人，謝其把於三十二年間死亡即未再選任管理人等語，並列被上\n訴人丙○○等十二人為派下，經該所公告後，發給派下員證明，被上訴人並選任謝成\n得為管理人等情，為兩造所不爭，並有土地登記簿謄本、和美鎮公所函、證明書、祭\n祀公業謝于同沿革、派下員系統表、財產清冊、切結書、推舉書、規約、戶籍謄本等\n件為證，自屬真實。又上訴人主張本件公業係以兩造共同祖先謝于同為享祀人，謝于\n同為兩造十一世祖朱榮公次子仕協之別字，生於明天啟丁卯年十月十三日，卒於清康\n熙癸亥年四月十二日，謝于同傳第十三世開為、開貴、開俊、開泰四人，長子開為傳\n第十四世世祥、世瑞、世安、世愷、世豸五人，長子世祥傳第十五世及載、及招、及\n團、及權、及健、及修六人，長子及載傳第十六世立姜、立靄、立、立晚四人，三\n子立傳第十七世德儔、德隆、德熾、德在、德羅、德坐、德義七人，長子德儔傳第\n十八世以杯一人，以杯傳第十九世希求一人，上訴人均為希求之子孫亦即德儔之後裔\n。另第十六世立之六子德坐傳第十八世以舖、以選、以秩、微、獅、螺、阿九七人\n，其六子謝螺傳十九世謝其把、謝魚、謝朝、謝連教四人，被上訴人均為謝螺子孫即\n為德坐之後裔等事實，亦有派下系統表、戶籍謄本、證明書、聲明書、大陸福建省石\n獅市公證處公證書、財團法人海峽交流基金會函證明及青蓮五房派謝氏家譜考，亦堪\n信為實在。上訴人雖主張祭祀公業謝于同係謝氏第十六世及第十七世子孫（即立及\n德儔、德坐）於清朝乾隆年間共同設立云云，惟本件祭祀公業所有上述土地於日據時\n代台帳之記載，自明治年間登記之始即載為祭祀公業謝于同所有，首任管理人為「謝\n朝」、次由數人管理，於大正三年管理人變更為「謝其把」同年辦理土地保存登記，\n業主公業謝于同管理人為「謝其把」，有該土地台帳及土地登記簿謄本可憑（原審更\n(一)卷第一宗五五－一二○頁）。該管理人謝朝、謝其把均為謝螺之子，已可認被上訴\n人確為系爭公業之派下無訛。且兩造共同之第十五世祖先為及載，傳第十六世立，\n上訴人謂謝于同第十六世子孫來台者有立、立寅、立竇及其他多人，該三人死後合\n葬同穴，應係其後代子孫所為，三家關係密切，均住彰化縣和美鎮，足見該三人各房\n參與設立上開公業等語，並提出立寅、立竇與立死後合葬同穴之族譜為證，但該族\n譜所誌並無該三人來台之記載（見同上卷第二宗五六－六一頁），而該族譜載明立\n有子七人、立寅有子四人、立竇有子五人，上訴人僅陳明德儔（上訴人一房祖先）、\n德坐（被上訴人祖先）之子孫（均為立之後代）及德畜（立寅之子）、德義、德實\n、德本（立竇之子）之子孫，住居於彰化縣和美鎮，德羅（立之五子）子孫部分，\n亦衹有其子以聘之妻葬於公業土地上等情屬實（同上卷二十七、二十八頁）。再參諸\n上訴人之第十七世祖德儔於乾隆甲午年（西元一七七四年）出生，卒於嘉慶戊午年（\n西元一七九八年即民前一一四年），年僅二十五歲，其妻吳氏於同年死亡，公妣合葬\n南頭  坐西向東（見同上卷七六頁族譜所載），於族譜上並無其曾來台或葬於台灣之\n記載。又被上訴人第十七世祖德坐，於乾隆癸丑年（西元一七九三年即民前一一九年\n）出生（原審上字卷一五六頁族譜），謝德儔死亡時，謝德坐祇為五歲之幼童，衡情\n謝德儔殊無與謝德坐共同以合約字設立本件祭祀公業之可能觀之，自難謂兩造之第十\n六世祖立及上訴人第十七世祖德儔有來台參與設立上開公業之行為。而其各子孫住\n居於彰化縣和美鎮，尚非在該公業所有上開土地上，亦為兩造所不爭，尤不能以此即\n認立或德儔為本件公業之設立人。又上訴人曾指德儔之子以杯妻邱緣娘葬於「和美\n鎮庄山寮田坐東北向西南」，及德羅之子以聘妻林氏葬於「和美庄山寮公田坐壬向丙\n」均在公業所有土地內，因而主張立之後代子孫為公業派下，並提出該族譜為憑。\n然立係兩造共同第十六世祖先，顯無證據可認其曾來台，且其子孫除兩造外，尚有\n其他各房多人，要難僅以系爭公業地上有其十八世子孫配偶之墳墓二座，遽謂立子\n孫均為該公業之派下。況德羅為立之第五子，與上訴人第十七世祖德儔及被上訴人\n第十七世祖德坐為兄弟，其有子十二人、女四人（見原審上字卷一九八－二○○頁）\n，除其子以聘妻林氏葬於公業所有地上外，其餘家族各員均無住居於和美鎮，更未埋\n葬於該土地，為上訴人所不爭（原審更(一)字卷第二宗二十七、二十八、三十八頁）。\n倘本件公業立或德羅亦參與設立，則德羅及其子孫即有派下權，何竟全族離此他往\n，已有悖常情，且迄今無德羅子孫出面主張其對系爭公業有派下權存在，復為兩造所\n不爭。益見上訴人之主張為不足採。上訴人謂公業土地百年來即由乙○○及訴外人王\n板、吳火木之祖先承租耕作等情，惟依上訴人提出之派下系統表所載（一審卷九頁）\n，上訴人乙○○之祖先第十九世希求、第二十世聖信、乃以杯之長子、長孫，則以杯\n子孫將以杯之妻邱緣娘葬於所租耕之土地內，亦屬情理之常，自不能執此而謂以杯或\n其子孫即為本件公業之派下。稽之該公業土地百年來僅有上述二座墳墓，已據證人吳\n隆洽、謝獻瑞證明無誤（一審卷一八二頁背面及原審更(一)字卷第二宗四十九頁背面）\n，且上訴人祖先第十八世以杯亦未葬於該處及其第九世以下子孫更無任何一人葬於該\n土地，另被上訴人祖先德坐雖葬於台灣，但並非在該公業土地上等情相互印證，尤見\n上訴人主張其為系爭公業之派下，要非有據。再上訴人復指被上訴人謝浻酌於六十九\n年五月二十五日通知謝于同在台子孫一百多人與會，商議改選管理人事宜，因意見不\n合而無結果，並提出開會通知、相片等件為證。但被上訴人謝浻酌僅稱該開會通知為\n訴外人謝景仁（謝德坐派下第一大房子孫）委託其寄發予謝彌東一房之人，會未開成\n，不知討論何事等語（原審更(一)字卷第二宗六、七頁），而謝景仁於另案台灣彰化地\n方法院七十年度訴字第二一六號確認派下權存在等事件審理中則陳明伊為澄清與該案\n原告謝長嘉等人之誤會，始委託謝浻酌通知謝長嘉等召開族親大會云云（該案卷第一\n宗一七二頁、第二宗三八、三九頁），另該案原告謝長嘉亦稱謝浻酌係通知伊等開會\n，出席人員共四十一人，伊等派下四十人，另一人為謝浻酌等語，並提出開會通知及\n信封為憑（同上卷第一宗一七三、一七五、一七六、一八一－一九○頁），是上訴人\n謂謝浻酌通知謝于同在台子孫百餘人與會，要與事實不符。被上訴人謝浻酌召開上述\n會議，祇是通知謝長嘉等人，而謝長嘉等人為德畜、德義、德實、德本之子孫，上訴\n人則為謝德儔之子孫，與其等殊非同房派下，且該次會議除被上訴人謝浻酌外，僅有\n謝長嘉等之派下四十人與會，上訴人並未受邀參加，自難認其與上訴人有何關聯，更\n不得執此即謂上訴人之祖先亦為本件祭祀公業之設立人，何況謝長嘉等人主張其為祭\n祀公業謝于同派下之訴訟，業經判決敗訴確定，尤不能採為上訴人有利之認定。綜上\n觀之，並無何事證足以證明上訴人之祖先曾參與設立系爭祭祀公業，上訴人就其有派\n下權存在，亦不能舉證以實其說。從而，上訴人請求確認伊對系爭公業有派下權存在\n，即非有據，不應准許，為其心證所由得，並說明上訴人其他主張及聲明證據為不足\n採之理由，爰維持第一審所為上訴人敗訴之判決，駁回其上訴。查上訴人係主張系爭\n祭祀公業為其第十六世祖先立及第十七世祖先德儔所設立，與被上訴人抗辯該公業\n為其第十八世祖先螺設立，二者乃分屬不同之世代，其舉證責任自應由主張有利於己\n之上訴人為之，原審以上訴人不能證明其祖先為系爭祭祀公業之設立人，因而為上訴\n人敗訴之判決，經核於法洵無違背。上訴論旨仍執陳詞，並以原審取捨證據、認定事\n實之職權行使及其他與判決基礎無涉之理由，指摘原判決不當，求予廢棄，難謂有理\n由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      七      月    二十四    日\n                              最高法院民事第五庭\n                                  審判長法官  張  福  安\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      八      月      六      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "查上訴人謝玉春於提起第三審上訴後之民國八十五年十月二十七日死亡，其繼承人謝\n江騫、謝江鍊、謝江為（下稱謝江騫等三人）提出戶籍謄本一份，聲明承受訴訟，經\n核尚無不合，合先明。\n本件上訴人主張：謝于同為兩造第十一世祖朱榮公之次子仕協之別字，生於明天啟丁\n卯年十月十三日，卒於清康熙癸亥年四月十二日。祭祀公業謝于同乃伊十六世祖立\n及十七世祖德儔公與被上訴人十七世祖德坐公（德儔之弟）於民前一百年間，自福建\n省晉江縣青蓮鄉渡台開墾，為祭祀大陸祖先謝于同而共同購地設立，兩造同為謝于同\n之直系血親卑親屬，就上開公業自均有派下權存在。詎被上訴人向彰化縣和美鎮公所\n謊報該公業係其先祖謝螺所設立，並進而申請該公所公告其為派下員，而否認伊對該\n公業亦有派下權存在等情，爰求為確認伊對上開公業有派下權存在之判決。\n被上訴人（其中謝彥守於本院前審審判中之八十四年三月三十日死亡，由其繼承人謝\n宗穎聲明承受訴訟）則以：系爭祭祀公業乃伊先祖謝螺所設立，上訴人並非謝螺之直\n系血親卑親屬，即非該公業之派下員等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：查坐落彰化縣和美鎮○○段九五六號等\n十一筆土地，為祭祀公業謝于同之祭產，被上訴人為該公業派下，於八十年八月二十\n八日推選被上訴人甲○○為申報人向彰化縣和美鎮公所申報該公業派下系統表、沿革\n、派下員名冊、財產清冊等件，並申請核發派下員證明書，其所提出該公業沿革略以\n，該公業由祖先謝螺購地以祭祀先祖而設立。謝螺生有長男謝其把、次男謝魚、三男\n謝朝、四男謝連教，首由謝朝擔任管理人，嗣由兄弟數人管理，迨至民國三年二月九\n日推選謝其把為管理人，謝其把於三十二年間死亡即未再選任管理人等語，並列被上\n訴人丙○○等十二人為派下，經該所公告後，發給派下員證明，被上訴人並選任謝成\n得為管理人等情，為兩造所不爭，並有土地登記簿謄本、和美鎮公所函、證明書、祭\n祀公業謝于同沿革、派下員系統表、財產清冊、切結書、推舉書、規約、戶籍謄本等\n件為證，自屬真實。又上訴人主張本件公業係以兩造共同祖先謝于同為享祀人，謝于\n同為兩造十一世祖朱榮公次子仕協之別字，生於明天啟丁卯年十月十三日，卒於清康\n熙癸亥年四月十二日，謝于同傳第十三世開為、開貴、開俊、開泰四人，長子開為傳\n第十四世世祥、世瑞、世安、世愷、世豸五人，長子世祥傳第十五世及載、及招、及\n團、及權、及健、及修六人，長子及載傳第十六世立姜、立靄、立、立晚四人，三\n子立傳第十七世德儔、德隆、德熾、德在、德羅、德坐、德義七人，長子德儔傳第\n十八世以杯一人，以杯傳第十九世希求一人，上訴人均為希求之子孫亦即德儔之後裔\n。另第十六世立之六子德坐傳第十八世以舖、以選、以秩、微、獅、螺、阿九七人\n，其六子謝螺傳十九世謝其把、謝魚、謝朝、謝連教四人，被上訴人均為謝螺子孫即\n為德坐之後裔等事實，亦有派下系統表、戶籍謄本、證明書、聲明書、大陸福建省石\n獅市公證處公證書、財團法人海峽交流基金會函證明及青蓮五房派謝氏家譜考，亦堪\n信為實在。上訴人雖主張祭祀公業謝于同係謝氏第十六世及第十七世子孫（即立及\n德儔、德坐）於清朝乾隆年間共同設立云云，惟本件祭祀公業所有上述土地於日據時\n代台帳之記載，自明治年間登記之始即載為祭祀公業謝于同所有，首任管理人為「謝\n朝」、次由數人管理，於大正三年管理人變更為「謝其把」同年辦理土地保存登記，\n業主公業謝于同管理人為「謝其把」，有該土地台帳及土地登記簿謄本可憑（原審更\n(一)卷第一宗五五－一二○頁）。該管理人謝朝、謝其把均為謝螺之子，已可認被上訴\n人確為系爭公業之派下無訛。且兩造共同之第十五世祖先為及載，傳第十六世立，\n上訴人謂謝于同第十六世子孫來台者有立、立寅、立竇及其他多人，該三人死後合\n葬同穴，應係其後代子孫所為，三家關係密切，均住彰化縣和美鎮，足見該三人各房\n參與設立上開公業等語，並提出立寅、立竇與立死後合葬同穴之族譜為證，但該族\n譜所誌並無該三人來台之記載（見同上卷第二宗五六－六一頁），而該族譜載明立\n有子七人、立寅有子四人、立竇有子五人，上訴人僅陳明德儔（上訴人一房祖先）、\n德坐（被上訴人祖先）之子孫（均為立之後代）及德畜（立寅之子）、德義、德實\n、德本（立竇之子）之子孫，住居於彰化縣和美鎮，德羅（立之五子）子孫部分，\n亦衹有其子以聘之妻葬於公業土地上等情屬實（同上卷二十七、二十八頁）。再參諸\n上訴人之第十七世祖德儔於乾隆甲午年（西元一七七四年）出生，卒於嘉慶戊午年（\n西元一七九八年即民前一一四年），年僅二十五歲，其妻吳氏於同年死亡，公妣合葬\n南頭  坐西向東（見同上卷七六頁族譜所載），於族譜上並無其曾來台或葬於台灣之\n記載。又被上訴人第十七世祖德坐，於乾隆癸丑年（西元一七九三年即民前一一九年\n）出生（原審上字卷一五六頁族譜），謝德儔死亡時，謝德坐祇為五歲之幼童，衡情\n謝德儔殊無與謝德坐共同以合約字設立本件祭祀公業之可能觀之，自難謂兩造之第十\n六世祖立及上訴人第十七世祖德儔有來台參與設立上開公業之行為。而其各子孫住\n居於彰化縣和美鎮，尚非在該公業所有上開土地上，亦為兩造所不爭，尤不能以此即\n認立或德儔為本件公業之設立人。又上訴人曾指德儔之子以杯妻邱緣娘葬於「和美\n鎮庄山寮田坐東北向西南」，及德羅之子以聘妻林氏葬於「和美庄山寮公田坐壬向丙\n」均在公業所有土地內，因而主張立之後代子孫為公業派下，並提出該族譜為憑。\n然立係兩造共同第十六世祖先，顯無證據可認其曾來台，且其子孫除兩造外，尚有\n其他各房多人，要難僅以系爭公業地上有其十八世子孫配偶之墳墓二座，遽謂立子\n孫均為該公業之派下。況德羅為立之第五子，與上訴人第十七世祖德儔及被上訴人\n第十七世祖德坐為兄弟，其有子十二人、女四人（見原審上字卷一九八－二○○頁）\n，除其子以聘妻林氏葬於公業所有地上外，其餘家族各員均無住居於和美鎮，更未埋\n葬於該土地，為上訴人所不爭（原審更(一)字卷第二宗二十七、二十八、三十八頁）。\n倘本件公業立或德羅亦參與設立，則德羅及其子孫即有派下權，何竟全族離此他往\n，已有悖常情，且迄今無德羅子孫出面主張其對系爭公業有派下權存在，復為兩造所\n不爭。益見上訴人之主張為不足採。上訴人謂公業土地百年來即由乙○○及訴外人王\n板、吳火木之祖先承租耕作等情，惟依上訴人提出之派下系統表所載（一審卷九頁）\n，上訴人乙○○之祖先第十九世希求、第二十世聖信、乃以杯之長子、長孫，則以杯\n子孫將以杯之妻邱緣娘葬於所租耕之土地內，亦屬情理之常，自不能執此而謂以杯或\n其子孫即為本件公業之派下。稽之該公業土地百年來僅有上述二座墳墓，已據證人吳\n隆洽、謝獻瑞證明無誤（一審卷一八二頁背面及原審更(一)字卷第二宗四十九頁背面）\n，且上訴人祖先第十八世以杯亦未葬於該處及其第九世以下子孫更無任何一人葬於該\n土地，另被上訴人祖先德坐雖葬於台灣，但並非在該公業土地上等情相互印證，尤見\n上訴人主張其為系爭公業之派下，要非有據。再上訴人復指被上訴人謝浻酌於六十九\n年五月二十五日通知謝于同在台子孫一百多人與會，商議改選管理人事宜，因意見不\n合而無結果，並提出開會通知、相片等件為證。但被上訴人謝浻酌僅稱該開會通知為\n訴外人謝景仁（謝德坐派下第一大房子孫）委託其寄發予謝彌東一房之人，會未開成\n，不知討論何事等語（原審更(一)字卷第二宗六、七頁），而謝景仁於另案台灣彰化地\n方法院七十年度訴字第二一六號確認派下權存在等事件審理中則陳明伊為澄清與該案\n原告謝長嘉等人之誤會，始委託謝浻酌通知謝長嘉等召開族親大會云云（該案卷第一\n宗一七二頁、第二宗三八、三九頁），另該案原告謝長嘉亦稱謝浻酌係通知伊等開會\n，出席人員共四十一人，伊等派下四十人，另一人為謝浻酌等語，並提出開會通知及\n信封為憑（同上卷第一宗一七三、一七五、一七六、一八一－一九○頁），是上訴人\n謂謝浻酌通知謝于同在台子孫百餘人與會，要與事實不符。被上訴人謝浻酌召開上述\n會議，祇是通知謝長嘉等人，而謝長嘉等人為德畜、德義、德實、德本之子孫，上訴\n人則為謝德儔之子孫，與其等殊非同房派下，且該次會議除被上訴人謝浻酌外，僅有\n謝長嘉等之派下四十人與會，上訴人並未受邀參加，自難認其與上訴人有何關聯，更\n不得執此即謂上訴人之祖先亦為本件祭祀公業之設立人，何況謝長嘉等人主張其為祭\n祀公業謝于同派下之訴訟，業經判決敗訴確定，尤不能採為上訴人有利之認定。綜上\n觀之，並無何事證足以證明上訴人之祖先曾參與設立系爭祭祀公業，上訴人就其有派\n下權存在，亦不能舉證以實其說。從而，上訴人請求確認伊對系爭公業有派下權存在\n，即非有據，不應准許，為其心證所由得，並說明上訴人其他主張及聲明證據為不足\n採之理由，爰維持第一審所為上訴人敗訴之判決，駁回其上訴。查上訴人係主張系爭\n祭祀公業為其第十六世祖先立及第十七世祖先德儔所設立，與被上訴人抗辯該公業\n為其第十八世祖先螺設立，二者乃分屬不同之世代，其舉證責任自應由主張有利於己\n之上訴人為之，原審以上訴人不能證明其祖先為系爭祭祀公業之設立人，因而為上訴\n人敗訴之判決，經核於法洵無違背。上訴論旨仍執陳詞，並以原審取捨證據、認定事\n實之職權行使及其他與判決基礎無涉之理由，指摘原判決不當，求予廢棄，難謂有理\n由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二三五七號上訴人丁○○乙○○謝忠昆謝忠岳謝義雄謝義貞謝進才謝金湖謝金森謝金永謝江騫即謝玉春.謝江鍊即謝玉春.謝江為即謝玉春.謝水成謝廉被上訴人丙○○甲○○謝毓淮謝憲治謝展瑞謝勝地謝成得謝龍雄謝式相謝勝文謝浻酌謝宗穎即謝彥守.右當事人間請求確認派下權存在事件，上訴人對於中華民國八十五年九月十六日台灣高等法院台中分院第二審更審判決（八十四年度重上更(一)字第二七號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由查上訴人謝玉春於提起第三審上訴後之民國八十五年十月二十七日死亡，其繼承人謝江騫、謝江鍊、謝江為（下稱謝江騫等三人）提出戶籍謄本一份，聲明承受訴訟，經核尚無不合，合先明。本件上訴人主張：謝于同為兩造第十一世祖朱榮公之次子仕協之別字，生於明天啟丁卯年十月十三日，卒於清康熙癸亥年四月十二日。祭祀公業謝于同乃伊十六世祖立及十七世祖德儔公與被上訴人十七世祖德坐公（德儔之弟）於民前一百年間，自福建省晉江縣青蓮鄉渡台開墾，為祭祀大陸祖先謝于同而共同購地設立，兩造同為謝于同之直系血親卑親屬，就上開公業自均有派下權存在。詎被上訴人向彰化縣和美鎮公所謊報該公業係其先祖謝螺所設立，並進而申請該公所公告其為派下員，而否認伊對該公業亦有派下權存在等情，爰求為確認伊對上開公業有派下權存在之判決。被上訴人（其中謝彥守於本院前審審判中之八十四年三月三十日死亡，由其繼承人謝宗穎聲明承受訴訟）則以：系爭祭祀公業乃伊先祖謝螺所設立，上訴人並非謝螺之直系血親卑親屬，即非該公業之派下員等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：查坐落彰化縣和美鎮○○段九五六號等十一筆土地，為祭祀公業謝于同之祭產，被上訴人為該公業派下，於八十年八月二十八日推選被上訴人甲○○為申報人向彰化縣和美鎮公所申報該公業派下系統表、沿革、派下員名冊、財產清冊等件，並申請核發派下員證明書，其所提出該公業沿革略以，該公業由祖先謝螺購地以祭祀先祖而設立。謝螺生有長男謝其把、次男謝魚、三男謝朝、四男謝連教，首由謝朝擔任管理人，嗣由兄弟數人管理，迨至民國三年二月九日推選謝其把為管理人，謝其把於三十二年間死亡即未再選任管理人等語，並列被上訴人丙○○等十二人為派下，經該所公告後，發給派下員證明，被上訴人並選任謝成得為管理人等情，為兩造所不爭，並有土地登記簿謄本、和美鎮公所函、證明書、祭祀公業謝于同沿革、派下員系統表、財產清冊、切結書、推舉書、規約、戶籍謄本等件為證，自屬真實。又上訴人主張本件公業係以兩造共同祖先謝于同為享祀人，謝于同為兩造十一世祖朱榮公次子仕協之別字，生於明天啟丁卯年十月十三日，卒於清康熙癸亥年四月十二日，謝于同傳第十三世開為、開貴、開俊、開泰四人，長子開為傳第十四世世祥、世瑞、世安、世愷、世豸五人，長子世祥傳第十五世及載、及招、及團、及權、及健、及修六人，長子及載傳第十六世立姜、立靄、立、立晚四人，三子立傳第十七世德儔、德隆、德熾、德在、德羅、德坐、德義七人，長子德儔傳第十八世以杯一人，以杯傳第十九世希求一人，上訴人均為希求之子孫亦即德儔之後裔。另第十六世立之六子德坐傳第十八世以舖、以選、以秩、微、獅、螺、阿九七人，其六子謝螺傳十九世謝其把、謝魚、謝朝、謝連教四人，被上訴人均為謝螺子孫即為德坐之後裔等事實，亦有派下系統表、戶籍謄本、證明書、聲明書、大陸福建省石獅市公證處公證書、財團法人海峽交流基金會函證明及青蓮五房派謝氏家譜考，亦堪信為實在。上訴人雖主張祭祀公業謝于同係謝氏第十六世及第十七世子孫（即立及德儔、德坐）於清朝乾隆年間共同設立云云，惟本件祭祀公業所有上述土地於日據時代台帳之記載，自明治年間登記之始即載為祭祀公業謝于同所有，首任管理人為「謝朝」、次由數人管理，於大正三年管理人變更為「謝其把」同年辦理土地保存登記，業主公業謝于同管理人為「謝其把」，有該土地台帳及土地登記簿謄本可憑（原審更(一)卷第一宗五五－一二○頁）。該管理人謝朝、謝其把均為謝螺之子，已可認被上訴人確為系爭公業之派下無訛。且兩造共同之第十五世祖先為及載，傳第十六世立，上訴人謂謝于同第十六世子孫來台者有立、立寅、立竇及其他多人，該三人死後合葬同穴，應係其後代子孫所為，三家關係密切，均住彰化縣和美鎮，足見該三人各房參與設立上開公業等語，並提出立寅、立竇與立死後合葬同穴之族譜為證，但該族譜所誌並無該三人來台之記載（見同上卷第二宗五六－六一頁），而該族譜載明立有子七人、立寅有子四人、立竇有子五人，上訴人僅陳明德儔（上訴人一房祖先）、德坐（被上訴人祖先）之子孫（均為立之後代）及德畜（立寅之子）、德義、德實、德本（立竇之子）之子孫，住居於彰化縣和美鎮，德羅（立之五子）子孫部分，亦衹有其子以聘之妻葬於公業土地上等情屬實（同上卷二十七、二十八頁）。再參諸上訴人之第十七世祖德儔於乾隆甲午年（西元一七七四年）出生，卒於嘉慶戊午年（西元一七九八年即民前一一四年），年僅二十五歲，其妻吳氏於同年死亡，公妣合葬南頭坐西向東（見同上卷七六頁族譜所載），於族譜上並無其曾來台或葬於台灣之記載。又被上訴人第十七世祖德坐，於乾隆癸丑年（西元一七九三年即民前一一九年）出生（原審上字卷一五六頁族譜），謝德儔死亡時，謝德坐祇為五歲之幼童，衡情謝德儔殊無與謝德坐共同以合約字設立本件祭祀公業之可能觀之，自難謂兩造之第十六世祖立及上訴人第十七世祖德儔有來台參與設立上開公業之行為。而其各子孫住居於彰化縣和美鎮，尚非在該公業所有上開土地上，亦為兩造所不爭，尤不能以此即認立或德儔為本件公業之設立人。又上訴人曾指德儔之子以杯妻邱緣娘葬於「和美鎮庄山寮田坐東北向西南」，及德羅之子以聘妻林氏葬於「和美庄山寮公田坐壬向丙」均在公業所有土地內，因而主張立之後代子孫為公業派下，並提出該族譜為憑。然立係兩造共同第十六世祖先，顯無證據可認其曾來台，且其子孫除兩造外，尚有其他各房多人，要難僅以系爭公業地上有其十八世子孫配偶之墳墓二座，遽謂立子孫均為該公業之派下。況德羅為立之第五子，與上訴人第十七世祖德儔及被上訴人第十七世祖德坐為兄弟，其有子十二人、女四人（見原審上字卷一九八－二○○頁），除其子以聘妻林氏葬於公業所有地上外，其餘家族各員均無住居於和美鎮，更未埋葬於該土地，為上訴人所不爭（原審更(一)字卷第二宗二十七、二十八、三十八頁）。倘本件公業立或德羅亦參與設立，則德羅及其子孫即有派下權，何竟全族離此他往，已有悖常情，且迄今無德羅子孫出面主張其對系爭公業有派下權存在，復為兩造所不爭。益見上訴人之主張為不足採。上訴人謂公業土地百年來即由乙○○及訴外人王板、吳火木之祖先承租耕作等情，惟依上訴人提出之派下系統表所載（一審卷九頁），上訴人乙○○之祖先第十九世希求、第二十世聖信、乃以杯之長子、長孫，則以杯子孫將以杯之妻邱緣娘葬於所租耕之土地內，亦屬情理之常，自不能執此而謂以杯或其子孫即為本件公業之派下。稽之該公業土地百年來僅有上述二座墳墓，已據證人吳隆洽、謝獻瑞證明無誤（一審卷一八二頁背面及原審更(一)字卷第二宗四十九頁背面），且上訴人祖先第十八世以杯亦未葬於該處及其第九世以下子孫更無任何一人葬於該土地，另被上訴人祖先德坐雖葬於台灣，但並非在該公業土地上等情相互印證，尤見上訴人主張其為系爭公業之派下，要非有據。再上訴人復指被上訴人謝浻酌於六十九年五月二十五日通知謝于同在台子孫一百多人與會，商議改選管理人事宜，因意見不合而無結果，並提出開會通知、相片等件為證。但被上訴人謝浻酌僅稱該開會通知為訴外人謝景仁（謝德坐派下第一大房子孫）委託其寄發予謝彌東一房之人，會未開成，不知討論何事等語（原審更(一)字卷第二宗六、七頁），而謝景仁於另案台灣彰化地方法院七十年度訴字第二一六號確認派下權存在等事件審理中則陳明伊為澄清與該案原告謝長嘉等人之誤會，始委託謝浻酌通知謝長嘉等召開族親大會云云（該案卷第一宗一七二頁、第二宗三八、三九頁），另該案原告謝長嘉亦稱謝浻酌係通知伊等開會，出席人員共四十一人，伊等派下四十人，另一人為謝浻酌等語，並提出開會通知及信封為憑（同上卷第一宗一七三、一七五、一七六、一八一－一九○頁），是上訴人謂謝浻酌通知謝于同在台子孫百餘人與會，要與事實不符。被上訴人謝浻酌召開上述會議，祇是通知謝長嘉等人，而謝長嘉等人為德畜、德義、德實、德本之子孫，上訴人則為謝德儔之子孫，與其等殊非同房派下，且該次會議除被上訴人謝浻酌外，僅有謝長嘉等之派下四十人與會，上訴人並未受邀參加，自難認其與上訴人有何關聯，更不得執此即謂上訴人之祖先亦為本件祭祀公業之設立人，何況謝長嘉等人主張其為祭祀公業謝于同派下之訴訟，業經判決敗訴確定，尤不能採為上訴人有利之認定。綜上觀之，並無何事證足以證明上訴人之祖先曾參與設立系爭祭祀公業，上訴人就其有派下權存在，亦不能舉證以實其說。從而，上訴人請求確認伊對系爭公業有派下權存在，即非有據，不應准許，為其心證所由得，並說明上訴人其他主張及聲明證據為不足採之理由，爰維持第一審所為上訴人敗訴之判決，駁回其上訴。查上訴人係主張系爭祭祀公業為其第十六世祖先立及第十七世祖先德儔所設立，與被上訴人抗辯該公業為其第十八世祖先螺設立，二者乃分屬不同之世代，其舉證責任自應由主張有利於己之上訴人為之，原審以上訴人不能證明其祖先為系爭祭祀公業之設立人，因而為上訴人敗訴之判決，經核於法洵無違背。上訴論旨仍執陳詞，並以原審取捨證據、認定事實之職權行使及其他與判決基礎無涉之理由，指摘原判決不當，求予廢棄，難謂有理由。據上論結，本件上訴為有理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年七月二十四日最高法院民事第五庭審判長法官張福安法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十六年八月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-24",
  "created_at": "2016-02-03 16:37:15",
  "updated_at": "2016-02-03 16:37:15"
}