{
  "identify": "TPH-93-交聲再-60-20050107-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲再",
  "number": "60",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院交通事件裁定\n    再審聲請人\n    即受判決人  甲○○  五十四.\n右聲請人因公共危險等案件，不服最高法院九十二年台上字第\n五三四七號刑事判決（本院九十二年度交上訴字第七三號，臺灣\n士林地方法院九十一年度交訴字第二八號、臺灣士林地方法院檢\n察署九十年度偵字第八九九三號），聲請再審，本院裁定如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、按再審制度，係就確定判決認定事實錯誤而設之救濟方法，\n    故聲請再審者，以該判決係實體上之確定判決為限。對於程\n    序上之判決，自無聲請再審之可言（最高法院八十四年台抗\n    至第四Ｏ六號裁定參照）。按再審之聲請，經法院認為無再\n    審理由，以裁定駁回後，不得更以同一原因聲請再審，刑事\n    訴訟法第四百三十四條第二項定有明文。\n經查：\n(一)、本件再審聲請人因公共危險案件，經本院於九十二年五月二\n    十三日（以九十二年交上訴字第七三號實體判決），經再審\n    聲請人提起上訴三審，經最高法院（九十二年臺上字第五三\n    四號判決），認再審聲請人關於肇事逃逸部分，認上訴違背\n    法律上程序，應予駁回，業務過失傷害部分，依法不得上訴\n    三審，依刑事訴訟法第三百九十五條前段，從程序上駁回上\n    訴。是再審聲請人關於最高法院之上開程序之判決聲請再審\n    ，依法不合。\n(二)、另本件聲請人聲請狀主張於民國（下同）九十年七月二十三\n    日零時三十二分證人倪正雄在家看電視時，聽到車禍之煞車\n    聲及撞擊聲，及看到有「後保險桿」之黑色小轎車撞及被害\n    人，然依證人徐阿香、及其子連景雲於偵、審之證詞，可見\n    當時聲請人並不在現場，此屬「發現確實之新證據」，亦為\n    「重要證據漏未審酌」，爰依刑事訴訟法第四百二十條第一\n    項第六款及第四百二十一條規定聲請再審云云。惟聲請人前\n    以相同事由對本院九十二年交上訴字第七十三號確定判決聲\n    請再審，業經本院九十三年度交聲再字第四十二號、九十三\n    年度交聲再更(一)字第一號裁定、最高法院九十三年台抗字第\n    三三八號裁定及本院九十三年度交聲再字第四十二號裁定駁\n    回在案，此有各該裁定書附卷可稽。本件聲請人仍係基於前\n    案「同一原因」聲請本件再審，其聲請程式即屬違背法令，\n    應予駁回。\n二、綜上所述，本件再審聲請人提起再審，其聲請程序顯屬有所\n    違背，應依同法第四百三十三條、第四百三十四條第一項裁\n    定如主文。\n中      華      民      國    94  年    1   月    7   日\n                        臺灣高等法院交通法庭\n                            審判長法  官  黃瑞華\n                                  法  官  蔡明宏\n                                  法  官  王淑滿\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                  書記官  陳思云\n中      華      民      國    94  年    1   月    11  日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、按再審制度，係就確定判決認定事實錯誤而設之救濟方法，\n    故聲請再審者，以該判決係實體上之確定判決為限。對於程\n    序上之判決，自無聲請再審之可言（最高法院八十四年台抗\n    至第四Ｏ六號裁定參照）。按再審之聲請，經法院認為無再\n    審理由，以裁定駁回後，不得更以同一原因聲請再審，刑事\n    訴訟法第四百三十四條第二項定有明文。\n經查：\n(一)、本件再審聲請人因公共危險案件，經本院於九十二年五月二\n    十三日（以九十二年交上訴字第七三號實體判決），經再審\n    聲請人提起上訴三審，經最高法院（九十二年臺上字第五三\n    四號判決），認再審聲請人關於肇事逃逸部分，認上訴違背\n    法律上程序，應予駁回，業務過失傷害部分，依法不得上訴\n    三審，依刑事訴訟法第三百九十五條前段，從程序上駁回上\n    訴。是再審聲請人關於最高法院之上開程序之判決聲請再審\n    ，依法不合。\n(二)、另本件聲請人聲請狀主張於民國（下同）九十年七月二十三\n    日零時三十二分證人倪正雄在家看電視時，聽到車禍之煞車\n    聲及撞擊聲，及看到有「後保險桿」之黑色小轎車撞及被害\n    人，然依證人徐阿香、及其子連景雲於偵、審之證詞，可見\n    當時聲請人並不在現場，此屬「發現確實之新證據」，亦為\n    「重要證據漏未審酌」，爰依刑事訴訟法第四百二十條第一\n    項第六款及第四百二十一條規定聲請再審云云。惟聲請人前\n    以相同事由對本院九十二年交上訴字第七十三號確定判決聲\n    請再審，業經本院九十三年度交聲再字第四十二號、九十三\n    年度交聲再更(一)字第一號裁定、最高法院九十三年台抗字第\n    三三八號裁定及本院九十三年度交聲再字第四十二號裁定駁\n    回在案，此有各該裁定書附卷可稽。本件聲請人仍係基於前\n    案「同一原因」聲請本件再審，其聲請程式即屬違背法令，\n    應予駁回。\n二、綜上所述，本件再審聲請人提起再審，其聲請程序顯屬有所\n    違背，應依同法第四百三十三條、第四百三十四條第一項裁\n    定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定再審聲請人即受判決人甲○○五十四.右聲請人因公共危險等案件，不服最高法院九十二年台上字第五三四七號刑事判決（本院九十二年度交上訴字第七三號，臺灣士林地方法院九十一年度交訴字第二八號、臺灣士林地方法院檢察署九十年度偵字第八九九三號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、按再審制度，係就確定判決認定事實錯誤而設之救濟方法，故聲請再審者，以該判決係實體上之確定判決為限。對於程序上之判決，自無聲請再審之可言（最高法院八十四年台抗至第四Ｏ六號裁定參照）。按再審之聲請，經法院認為無再審理由，以裁定駁回後，不得更以同一原因聲請再審，刑事訴訟法第四百三十四條第二項定有明文。經查：(一)、本件再審聲請人因公共危險案件，經本院於九十二年五月二十三日（以九十二年交上訴字第七三號實體判決），經再審聲請人提起上訴三審，經最高法院（九十二年臺上字第五三四號判決），認再審聲請人關於肇事逃逸部分，認上訴違背法律上程序，應予駁回，業務過失傷害部分，依法不得上訴三審，依刑事訴訟法第三百九十五條前段，從程序上駁回上訴。是再審聲請人關於最高法院之上開程序之判決聲請再審，依法不合。(二)、另本件聲請人聲請狀主張於民國（下同）九十年七月二十三日零時三十二分證人倪正雄在家看電視時，聽到車禍之煞車聲及撞擊聲，及看到有「後保險桿」之黑色小轎車撞及被害人，然依證人徐阿香、及其子連景雲於偵、審之證詞，可見當時聲請人並不在現場，此屬「發現確實之新證據」，亦為「重要證據漏未審酌」，爰依刑事訴訟法第四百二十條第一項第六款及第四百二十一條規定聲請再審云云。惟聲請人前以相同事由對本院九十二年交上訴字第七十三號確定判決聲請再審，業經本院九十三年度交聲再字第四十二號、九十三年度交聲再更(一)字第一號裁定、最高法院九十三年台抗字第三三八號裁定及本院九十三年度交聲再字第四十二號裁定駁回在案，此有各該裁定書附卷可稽。本件聲請人仍係基於前案「同一原因」聲請本件再審，其聲請程式即屬違背法令，應予駁回。二、綜上所述，本件再審聲請人提起再審，其聲請程序顯屬有所違背，應依同法第四百三十三條、第四百三十四條第一項裁定如主文。中華民國94年1月7日臺灣高等法院交通法庭審判長法官黃瑞華法官蔡明宏法官王淑滿以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官陳思云中華民國94年1月11日",
  "characters": {
    "judges": [
      "黃瑞華",
      "蔡明宏",
      "王淑滿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳思云"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-07",
  "created_at": "2016-02-07 02:27:18",
  "updated_at": "2016-02-07 02:27:18"
}