{
  "identify": "KSD-100-交聲-1408-20110919-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1408",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定       100年度交聲字第1408號\n原處分機關  交通部公路總局高雄區監理所\n代  表  人  劉育麟\n異  議  人\n即受處分人  顏立彰\n上列異議人因違反道路交通管理處罰條例案件，對於交通部公路\n總局高雄區監理所中華民國100 年6月2日所為之處分（原處分案\n號：高監自裁字第裁80-ST0000000號），聲明異議，本院裁定如\n下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人顏立彰（下稱異議人）\n    於民國100年4月17日凌晨1時5分許，駕駛車號4995-UV 號自\n    用一般小客車，行經台南市南134線、南135線等路段，因「\n    二輛以上汽車共同在道路上競駛」之違規行為，經警蒐證錄\n    影後，逕行舉發，經原處分機關依道路交通管理處罰條例第\n    43條第3項等規定，裁處異議人罰鍰新臺幣（下同）3萬元，\n    吊銷其駕駛執照36個月，並應參加道路交通安全講習等情。\n二、聲明異議意旨則以：與車隊並無熟識及集結，知道飆車車隊\n    來之後，欲找路口轉彎，但因飆車車隊車輛太多，車速也很\n    快，所以才沒辦法臨時轉彎，直到後來看到可以轉彎的路口\n    才轉彎，伊並未參與飆車等語。\n三、按「二輛以上之汽車共同違反第1 項規定，或在道路上競駛\n    、競技者，處汽車駕駛人新臺幣3萬元以上9萬元以下罰鍰，\n    並當場禁止其駕駛及吊銷其駕駛執照。」、「汽車駕駛人有\n    第43條規定之情形者，應接受道路交通安全講習。」，道路\n    交通管理處罰條例第43條第3項、第24條第1項第3 款分別定\n    有明文。\n四、經查：\n（一）異議人於上揭時、地駕駛系爭車輛於行經台南市南134 線\n      、南135 線等路段時，與多部汽車競駛，經員警以科學儀\n      器蒐證後，以異議人駕駛系爭汽車與其他汽車有「二輛以\n      上汽車共同在道路上競駛」之情形為由，逕行依違反道路\n      交通管理處罰條例第43條第3 項規定掣單舉發，並經原處\n      分機關依道路交通管理處罰條例第43條第3 項、第24條規\n      定，裁處異議人罰鍰3 萬元，吊銷駕駛執照36個月，並施\n      以道安講習等情，臺南市政府警察局善化分局100年5月20\n      日南市警善交字第1000008088號函、臺南市政府警察局南\n      市警交字第ST0000000 號舉發違反道路交通管理事件通知\n      單、交通部公路總局高雄區監理所高監自裁字第裁80-ST0\n      000000號裁決書等在卷可稽（見本院卷第2頁、第8頁至第\n      9頁）。\n（二）查本件異議人有於前揭時地，駕駛汽車行經台南市南134\n      線、南135 線等路段等情，業據其自承，且據證人即台南\n      市政府警察局善化分局潭頂派出所員警黃義麟到庭證述明\n      確（見本院卷第24頁背面第1行至第7行），並經本院當庭\n      勘驗蒐證錄影光碟屬實，有勘驗筆錄在卷可稽（見本院卷\n      第24頁背面第16行至第22行）。證人即員警黃義麟到庭證\n      稱：當時伊執勤防制飆車的勤務，接獲通知要前往轄區支\n      援取締，途經樹谷園區○○○道遇見異議人的汽車車隊，\n      該車隊約30、50輛，我們尾隨蒐證，途經南134線、南135\n      線，最後進入台南市新市區○○○路，途中違規車輛未保\n      持安全距離，任意變換車道，佔據對向來車道，經錄影蒐\n      證逕行舉發。當日視線良好，路面平坦，無缺陷。車隊主\n      要飆車路線是在南135，南135是接到民權路等語（見本院\n      卷第24頁背面第1行至第7行）。核與本院勘驗蒐證錄影光\n      碟結果：「畫面開始車隊從南135 線往新市市區行駛，員\n      警持攝影機在車內跟隨車隊在後，途中依據員警所看見之\n      車牌號碼依序紀錄，車隊之車輛仍持續急速往新市市區行\n      駛，並無暫停或轉向之情形，車隊並進入新市市區，至畫\n      面5 分24秒時，畫面攝影到異議人車輛，與車隊同時急速\n      在路面行駛，至畫面6 分02秒時攝影到異議人車輛駛往對\n      向車道，直至畫面結束前車隊始散離。」（見本院卷第24\n      頁背面第16行至第22行）相符，自堪採信。異議人確有前\n      揭與汽車車隊共同在道路上競駛之違規事實，甚屬明顯，\n      堪予認定。\n（三）至異議人雖稱：因飆車車隊車輛太多，車速也很快，所以\n      才沒辦法臨時轉彎等語。然觀之異議人駕駛系爭車輛之行\n      車動線，在勘驗之錄影畫面內，均沿途尾隨上開多輛汽車\n      以快速方式穿梭行進於上開道路，並未見異議人有減緩車\n      速以脫離該等併行汽車之情，亦未見異議人欲靠邊轉彎，\n      是異議人所為之上揭陳詞，難認屬實，洵無足採。\n五、原處分機關以異議人違規行為，事證明確，依道路交通管理\n    處罰條例第43條第3項等規定，裁處罰鍰3萬元，吊銷駕駛執\n    照36個月，並應參加道路交通安全講習。本院核其處分尚無\n    違誤，裁量亦屬妥適。異議人否認違規，聲明異議，為無理\n    由，應予駁回。\n六、依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    9     月    19    日\n                    交通法庭    法  官  郭任昇\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。\n中    華    民    國   100    年    9     月    19    日\n                                書記官  葉玉芬",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人顏立彰（下稱異議人）\n    於民國100年4月17日凌晨1時5分許，駕駛車號4995-UV 號自\n    用一般小客車，行經台南市南134線、南135線等路段，因「\n    二輛以上汽車共同在道路上競駛」之違規行為，經警蒐證錄\n    影後，逕行舉發，經原處分機關依道路交通管理處罰條例第\n    43條第3項等規定，裁處異議人罰鍰新臺幣（下同）3萬元，\n    吊銷其駕駛執照36個月，並應參加道路交通安全講習等情。\n二、聲明異議意旨則以：與車隊並無熟識及集結，知道飆車車隊\n    來之後，欲找路口轉彎，但因飆車車隊車輛太多，車速也很\n    快，所以才沒辦法臨時轉彎，直到後來看到可以轉彎的路口\n    才轉彎，伊並未參與飆車等語。\n三、按「二輛以上之汽車共同違反第1 項規定，或在道路上競駛\n    、競技者，處汽車駕駛人新臺幣3萬元以上9萬元以下罰鍰，\n    並當場禁止其駕駛及吊銷其駕駛執照。」、「汽車駕駛人有\n    第43條規定之情形者，應接受道路交通安全講習。」，道路\n    交通管理處罰條例第43條第3項、第24條第1項第3 款分別定\n    有明文。\n四、經查：\n（一）異議人於上揭時、地駕駛系爭車輛於行經台南市南134 線\n      、南135 線等路段時，與多部汽車競駛，經員警以科學儀\n      器蒐證後，以異議人駕駛系爭汽車與其他汽車有「二輛以\n      上汽車共同在道路上競駛」之情形為由，逕行依違反道路\n      交通管理處罰條例第43條第3 項規定掣單舉發，並經原處\n      分機關依道路交通管理處罰條例第43條第3 項、第24條規\n      定，裁處異議人罰鍰3 萬元，吊銷駕駛執照36個月，並施\n      以道安講習等情，臺南市政府警察局善化分局100年5月20\n      日南市警善交字第1000008088號函、臺南市政府警察局南\n      市警交字第ST0000000 號舉發違反道路交通管理事件通知\n      單、交通部公路總局高雄區監理所高監自裁字第裁80-ST0\n      000000號裁決書等在卷可稽（見本院卷第2頁、第8頁至第\n      9頁）。\n（二）查本件異議人有於前揭時地，駕駛汽車行經台南市南134\n      線、南135 線等路段等情，業據其自承，且據證人即台南\n      市政府警察局善化分局潭頂派出所員警黃義麟到庭證述明\n      確（見本院卷第24頁背面第1行至第7行），並經本院當庭\n      勘驗蒐證錄影光碟屬實，有勘驗筆錄在卷可稽（見本院卷\n      第24頁背面第16行至第22行）。證人即員警黃義麟到庭證\n      稱：當時伊執勤防制飆車的勤務，接獲通知要前往轄區支\n      援取締，途經樹谷園區○○○道遇見異議人的汽車車隊，\n      該車隊約30、50輛，我們尾隨蒐證，途經南134線、南135\n      線，最後進入台南市新市區○○○路，途中違規車輛未保\n      持安全距離，任意變換車道，佔據對向來車道，經錄影蒐\n      證逕行舉發。當日視線良好，路面平坦，無缺陷。車隊主\n      要飆車路線是在南135，南135是接到民權路等語（見本院\n      卷第24頁背面第1行至第7行）。核與本院勘驗蒐證錄影光\n      碟結果：「畫面開始車隊從南135 線往新市市區行駛，員\n      警持攝影機在車內跟隨車隊在後，途中依據員警所看見之\n      車牌號碼依序紀錄，車隊之車輛仍持續急速往新市市區行\n      駛，並無暫停或轉向之情形，車隊並進入新市市區，至畫\n      面5 分24秒時，畫面攝影到異議人車輛，與車隊同時急速\n      在路面行駛，至畫面6 分02秒時攝影到異議人車輛駛往對\n      向車道，直至畫面結束前車隊始散離。」（見本院卷第24\n      頁背面第16行至第22行）相符，自堪採信。異議人確有前\n      揭與汽車車隊共同在道路上競駛之違規事實，甚屬明顯，\n      堪予認定。\n（三）至異議人雖稱：因飆車車隊車輛太多，車速也很快，所以\n      才沒辦法臨時轉彎等語。然觀之異議人駕駛系爭車輛之行\n      車動線，在勘驗之錄影畫面內，均沿途尾隨上開多輛汽車\n      以快速方式穿梭行進於上開道路，並未見異議人有減緩車\n      速以脫離該等併行汽車之情，亦未見異議人欲靠邊轉彎，\n      是異議人所為之上揭陳詞，難認屬實，洵無足採。\n五、原處分機關以異議人違規行為，事證明確，依道路交通管理\n    處罰條例第43條第3項等規定，裁處罰鍰3萬元，吊銷駕駛執\n    照36個月，並應參加道路交通安全講習。本院核其處分尚無\n    違誤，裁量亦屬妥適。異議人否認違規，聲明異議，為無理\n    由，應予駁回。\n六、依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定100年度交聲字第1408號原處分機關交通部公路總局高雄區監理所代表人劉育麟異議人即受處分人顏立彰上列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局高雄區監理所中華民國100年6月2日所為之處分（原處分案號：高監自裁字第裁80-ST0000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人顏立彰（下稱異議人）於民國100年4月17日凌晨1時5分許，駕駛車號4995-UV號自用一般小客車，行經台南市南134線、南135線等路段，因「二輛以上汽車共同在道路上競駛」之違規行為，經警蒐證錄影後，逕行舉發，經原處分機關依道路交通管理處罰條例第43條第3項等規定，裁處異議人罰鍰新臺幣（下同）3萬元，吊銷其駕駛執照36個月，並應參加道路交通安全講習等情。二、聲明異議意旨則以：與車隊並無熟識及集結，知道飆車車隊來之後，欲找路口轉彎，但因飆車車隊車輛太多，車速也很快，所以才沒辦法臨時轉彎，直到後來看到可以轉彎的路口才轉彎，伊並未參與飆車等語。三、按「二輛以上之汽車共同違反第1項規定，或在道路上競駛、競技者，處汽車駕駛人新臺幣3萬元以上9萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照。」、「汽車駕駛人有第43條規定之情形者，應接受道路交通安全講習。」，道路交通管理處罰條例第43條第3項、第24條第1項第3款分別定有明文。四、經查：（一）異議人於上揭時、地駕駛系爭車輛於行經台南市南134線、南135線等路段時，與多部汽車競駛，經員警以科學儀器蒐證後，以異議人駕駛系爭汽車與其他汽車有「二輛以上汽車共同在道路上競駛」之情形為由，逕行依違反道路交通管理處罰條例第43條第3項規定掣單舉發，並經原處分機關依道路交通管理處罰條例第43條第3項、第24條規定，裁處異議人罰鍰3萬元，吊銷駕駛執照36個月，並施以道安講習等情，臺南市政府警察局善化分局100年5月20日南市警善交字第1000008088號函、臺南市政府警察局南市警交字第ST0000000號舉發違反道路交通管理事件通知單、交通部公路總局高雄區監理所高監自裁字第裁80-ST0000000號裁決書等在卷可稽（見本院卷第2頁、第8頁至第9頁）。（二）查本件異議人有於前揭時地，駕駛汽車行經台南市南134線、南135線等路段等情，業據其自承，且據證人即台南市政府警察局善化分局潭頂派出所員警黃義麟到庭證述明確（見本院卷第24頁背面第1行至第7行），並經本院當庭勘驗蒐證錄影光碟屬實，有勘驗筆錄在卷可稽（見本院卷第24頁背面第16行至第22行）。證人即員警黃義麟到庭證稱：當時伊執勤防制飆車的勤務，接獲通知要前往轄區支援取締，途經樹谷園區○○○道遇見異議人的汽車車隊，該車隊約30、50輛，我們尾隨蒐證，途經南134線、南135線，最後進入台南市新市區○○○路，途中違規車輛未保持安全距離，任意變換車道，佔據對向來車道，經錄影蒐證逕行舉發。當日視線良好，路面平坦，無缺陷。車隊主要飆車路線是在南135，南135是接到民權路等語（見本院卷第24頁背面第1行至第7行）。核與本院勘驗蒐證錄影光碟結果：「畫面開始車隊從南135線往新市市區行駛，員警持攝影機在車內跟隨車隊在後，途中依據員警所看見之車牌號碼依序紀錄，車隊之車輛仍持續急速往新市市區行駛，並無暫停或轉向之情形，車隊並進入新市市區，至畫面5分24秒時，畫面攝影到異議人車輛，與車隊同時急速在路面行駛，至畫面6分02秒時攝影到異議人車輛駛往對向車道，直至畫面結束前車隊始散離。」（見本院卷第24頁背面第16行至第22行）相符，自堪採信。異議人確有前揭與汽車車隊共同在道路上競駛之違規事實，甚屬明顯，堪予認定。（三）至異議人雖稱：因飆車車隊車輛太多，車速也很快，所以才沒辦法臨時轉彎等語。然觀之異議人駕駛系爭車輛之行車動線，在勘驗之錄影畫面內，均沿途尾隨上開多輛汽車以快速方式穿梭行進於上開道路，並未見異議人有減緩車速以脫離該等併行汽車之情，亦未見異議人欲靠邊轉彎，是異議人所為之上揭陳詞，難認屬實，洵無足採。五、原處分機關以異議人違規行為，事證明確，依道路交通管理處罰條例第43條第3項等規定，裁處罰鍰3萬元，吊銷駕駛執照36個月，並應參加道路交通安全講習。本院核其處分尚無違誤，裁量亦屬妥適。異議人否認違規，聲明異議，為無理由，應予駁回。六、依道路交通事件處理辦法第18條，裁定如主文。中華民國100年9月19日交通法庭法官郭任昇以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。中華民國100年9月19日書記官葉玉芬",
  "characters": {
    "judges": [
      "郭任昇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-19",
  "created_at": "2016-02-12 11:39:13",
  "updated_at": "2016-02-12 11:39:13"
}