{
  "identify": "KSH-100-上易-191-20110919-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "191",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上易字第191號\n上  訴  人\n即  被  告  黃健愉\n選任辯護人  陳正男律師\n            朱淑娟律師\n            侯勝昌律師\n上  訴  人\n即  被  告  黃永川\n選任辯護人  李汶哲律師\n            黃偉倫律師\n            蘇勝嘉律師\n上列上訴人因詐欺案件，不服臺灣高雄地方法院99年度易字第17\n37號中華民國99年12月16日第一審判決（起訴案號：臺灣高雄地\n方法院檢察署98年度偵字第10026 、18676 號），提起上訴，本\n院判決如下：\n     主  文\n上訴駁回。\n     事  實\n一、黃健愉、黃永川、黃至明（通緝中）與陳明德（於民國〔下\n    同〕98年6 月29日死亡，業經臺灣高雄地方法院檢察署檢察\n    官以98年度偵字第10026 號為不起訴處分）等人，均明知渠\n    等無向國外銀行開立擔保信用狀（STANDBY LETTER OF CRED\n    IT，又稱保證信用狀或備兌擔保信用狀，下稱擔保信用狀）\n    ，以供他人持該擔保信用狀向融資銀行辦理融資貸款之能力\n    。詎黃健愉、黃永川於95年4 月間得知「Golden Yield\n    International Trading CO, LTD 」之負責人薛合源計畫向\n    英國供應商購買尿素，因資金不足，亟需國際性銀行出具擔\n    保信用狀以資擔保後，竟與黃至明、陳明德共同意圖為自己\n    不法所有，基於詐欺取財之犯意聯絡及行為分擔，由黃健愉\n    、黃永川先於同年9 月間某日，在高雄國賓大飯店內，一同\n    出面向薛合源佯稱：只要給付美金35萬元之開狀手續費，有\n    能力向國外銀行開立面額為美金2500萬元之擔保信用狀，擔\n    保薛合源能順利向供應商購買尿素云云，致薛合源誤信為真\n    陷於錯誤，於同年9月24日，在台北市內湖區五角船板餐廳\n    與黃健愉簽訂「尿素貿易合作協議書」（由黃永川所擬定）\n    ，並陸續於95年9月26日、同年10月12日、同年12月13日、\n    同年12月18日、同年12月26日、同年12月28日匯款新臺幣（\n    下同）300萬元、96萬元、300萬元（起訴書誤載為900萬元\n    ）、645萬4,000元、9萬7,938元、50萬元，共計140 1萬\n    1,938元（起訴書誤載為1651萬1,938元）至黃至明所申請之\n    台北富邦商業銀行股份有限公司鼓山分行（下稱台北富邦銀\n    行）帳號為000000000000號帳戶內。其後，黃健愉復於96\n    年1月間某日，在高雄市○○路之王牌咖啡廳內，接續向薛\n    合源詐稱：為盡力促成上開尿素協議順利接狀完成，其願以\n    自己名義向薛合源借貸250萬元交予黃至明作為手續費，並\n    由黃永川擔任借款之保證人云云，致薛合源陷於錯誤，於96\n    年1月27日，在台北某不詳地點，與黃健愉簽訂借款250萬元\n    之借貸合約，並旋於同年月29日匯款250萬元至黃健愉所指\n    定之黃至明上開富邦銀行帳戶內。嗣於96年2月間某日，黃\n    健愉將黃至明、陳明德向香港上海匯豐銀行加拿大分行（下\n    稱匯豐銀行）開立，編號為50893.FU.07-SBLC號（面額為美\n    金2560萬元、開狀時間為96年2月14日）之擔保信用狀影本1\n    紙掃瞄寄予薛合源，經薛合源向英國尿素供應商查詢結果，\n    確認接狀銀行未收到此份信用狀，匯豐銀行亦未開立出該信\n    用狀後，薛合源始知受騙。\n二、案經薛合源告訴暨法務部調查局高雄市調查處報告臺灣高雄\n    地方法院檢察署檢察官偵查起訴。\n     理  由\n壹、程序方面（證據能力之審查）\n一、證人即告訴人薛合源、即被告黃永川、陳明德、蔡秉傑、紀\n    華玲等人，於偵查中向檢察官所為之陳述，均有證據能力：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人所為之偵查筆錄，性質上係\n    屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查\n    犯罪、實施公訴，依法其有訊問被告之權，證人且須具結，\n    而實務運作時，檢察官偵查中向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信度極高\n    。\n  (二)本件證人薛合源、黃永川、陳明德、蔡秉傑、紀華玲等人於\n    偵查中檢察官以證人身分予以訊問時，均已經依法具結在卷\n    （見偵二卷第29、47頁、偵三卷第20頁、偵四卷第140 、14\n    1 頁、前案偵五卷第64頁），已以偽證罪擔保其證詞之真實\n    性，且無證據足以證明渠等有受檢察官不法取供之情形，渠\n    等之陳述，並無顯有不可信之情況，況上開證人薛合源、黃\n    永川嗣後於原審均已到庭作證，接受詰問，已充分保障被告\n    之反對詰問權，是揆諸前揭規定及說明，自應認上開證人於\n    偵查中之證述，均具有證據能力。被告黃健愉、黃永川及其\n    辯護人爭執上開證人於偵訊中之陳述無證據能力云云，洵非\n    的論，而不可採。\n二、證人即共同被告黃至明、陳明德於警詢之陳述，均有證據能\n    力：\n  (一)按「被告以外之人於審判中有下列情形之一，其於檢察事務\n    官、司法警察官或司法警察調查中所為之陳述，經證明具有\n    可信之特別情況，且為證明犯罪事實之存否所必要者，得為\n    證據：一、死亡者。三、所在不明而無法傳喚。」，刑事訴\n    訟法第159條之3第 1款、第3款分別定有明文。\n  (二)本件證人即共同被告黃至明，於偵查期間，逃匿而行方不明\n    ，經檢察官發布通緝迄今；另證人即共同被告陳明德，於檢\n    察官偵查期間，發生死亡之事實，已經檢察官另為不起訴處\n    分在案，以上有各該共同被告之台灣高等法院前案紀錄表在\n    卷可參，上開2 位共同被告於警詢之陳述，距案發時點較接\n    近，記憶應較清晰，且未與被告黃健愉、黃永川一同在場接\n    受警察詢問，較無人情考量及外來之心理壓力，且無充裕時\n    間供其等權衡所供對被告黃健愉、黃永川等人之利害關係，\n    故所為陳述應較接近真實，另上開共同被告嗣後於偵查中，\n    接受檢察官偵訊時，亦未曾提及或反應警詢時其等有遭不法\n    取供之情事，依上開各項內、外部環境、條件加予觀察，堪\n    認證人即共同被告黃至明、陳明德2 人於警詢之陳述，確有\n    可信之特別情況，且其等之供述為本案被告黃健愉、黃永川\n    被訴詐欺取財罪之犯罪事實存否所必要，而證人即共同被告\n    黃至明、陳明德於審判中既分別有「逃匿被通緝中，所在不\n    明而無法傳喚」及「死亡」等情形，依上揭刑事訴訟法第\n    159 條之3 第1 款、第3 款之規定，其等於警詢之陳述，自\n    應認有證據能力，被告黃健愉及其辯護人爭執並否認其證據\n    能力，非有理由，而不可採。\n三、至於黃永川、黃至明、陳明德等人，係本案之共同被告，於\n    偵查中，檢察官以被告身分加予偵查、傳喚、訊問，自無每\n    次偵查訊問時，必須踐行證人具結之法定程序問題，渠等既\n    非被告以外之人，而係基於被告之身分地位，接受檢察官偵\n    訊，自無所謂其等於偵查中未經具結之陳述，均屬傳聞證據\n    ，而無證據能力，被告黃健愉及其辯護人主張上開共同被告\n    於偵查中之陳述，未經具結均無證據能力云云，洵非的論，\n    而不可採，附此敘明。\n四、末按，被告以外之人於審判外之言詞或書面陳述，除法律有\n    規定者外，不得作為證據；被告以外之人於審判外之陳述，\n    雖不符刑事訴訟法第159 條之1 至同條之4 之規定，而經當\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\n    理人或辯護人於法院調查證據時，知有刑事訴訟法第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意，刑事訴訟法第159 條第1 項、第15\n    9 條之5 分別定有明文。查本判決除上開論述之證據外，下\n    列所引用之各項傳聞證據，被告黃健愉、黃永川及其等辯護\n    人、公訴人等，於本院言詞辯論終結前，均不爭執而未曾聲\n    明異議，本院審酌該等言詞及書面陳述作成時之情況，並無\n    出於無任意性或不正取供或違法或不當等情事，且客觀上亦\n    無不可信之情況，並與本案待證事實有關及有其必要性，作\n    為本案待證事實之證據，堪認為適當，揆諸前開說明，自應\n    認有證據能力。\n貳、實體部分\n一、訊據上訴人即被告（下稱被告）黃健愉、黃永川固坦承有於\n    95年9月間某日，一同出面向告訴人薛合源洽談事實欄所載\n    之開立擔保信用狀事宜，被告黃永川於擬定上開「尿素貿易\n    合作協議書」後，由被告黃健愉於95年9月24日持至台北與\n    告訴人簽訂，又被告黃健愉於96年1月27日與告訴人簽訂借\n    貸合約，由被告黃永川擔任保證人，告訴人均確實如事實欄\n    所載之時間、金額、次數等，陸續匯款到黃健愉指定之上開\n    黃至明在台北富邦銀行之帳戶內，手續費部分合計1401萬1,\n    938元及借款部分250萬元，嗣於96年2月間，經告訴人向英\n    國尿素供應商查詢結果，確認接狀銀行未收到擔保信用狀，\n    匯豐銀行亦未開立該信用狀等事實，惟均矢口否認有何詐欺\n    取財犯行，分別提出下列辯解：\n  (一)被告黃健愉辯稱：當初伊是向告訴人稱黃至明有能力開信用\n    狀，伊只是出面介紹而已，因黃至明提供很多資料讓伊相信\n    他有能力開立，伊也是被害人，伊有出錢，且告訴人原本就\n    知道伊的真實姓名，及知道開狀者就是黃至明非伊本人，伊\n    出資近五百萬元，若伊有詐欺的話，根本不可能拿錢出來一\n    起受騙，伊沒有收到任何不法利益，也沒有收到任何一筆錢\n    ，也沒有施用任何詐術云云。被告黃健愉之辯護人提出辯護\n    意旨略以：本件被告黃健愉否認有詐欺之犯意及行為，原審\n    認定被告有罪，是認為被告知道黃至明沒有開狀能力，而欺\n    騙告訴人，但是被告自己也是被害人，本身也有匯款給黃至\n    明高達462萬元，黃至明在偵查庭也有提出他的財力證明，\n    檢方也沒有認為是偽造的或質疑，導致被告繼續相信黃至明\n    有開狀能力，本件被告並沒有明知黃至明無開狀能力而詐騙\n    告訴人。原審認為被告黃健愉以黃至明名義詐騙告訴人，薛\n    合源不堪損失，且黃至明又遭通緝，所以將所有的責任都推\n    給被告黃健愉，向被告追訴民刑事責任。但黃健愉在簽約之\n    時，並未向告訴人宣稱他是黃至明，相關證據在台塑採購案\n    中，合約書有明白載明開狀人就是黃至明，所以告訴人不可\n    能將黃健愉誤認為就是黃至明，原審判決節錄的部分有斷章\n    取義，在協商過程，黃健愉都有提到他背後有一位日本總裁\n    ，此部分原審認定事實與證據不符。觀察黃健愉匯款與薛合\n    源匯款時間，薛合源付款時間都是在簽約之後九五年九月到\n    十二月，黃健愉給黃至明匯款的時間，則是在九五年十二月\n    七日之後，薛合源給付金額高達一千三百多萬元，之後因為\n    黃至明有提高手續費情形，所以黃健愉才拿自己的錢給黃至\n    明，如果他們要詐騙告訴人的話，黃健愉根本不用再拿錢出\n    來，所以本件黃健愉也是被害人，並沒有詐騙告訴人之情形\n    等語。\n  (二)被告黃永川辯稱：薛合源與黃至明簽的合約，是我幫他擬的\n    ，我有幫薛合源加註保護條款，他只要給付六萬元美金，等\n    查證有收到預備狀了才給付三十萬元美金，直到薛合源說他\n    收到預備狀，也付款了，他又要將擔保的信用狀改成保付的\n    信用狀，要我且跟黃健愉、黃至明開會磋商，開會時，薛合\n    源承認也收到預備狀，要求將擔保信用狀改成保付信用狀，\n    但是他不再支付手續費，黃健愉說他已經付款給黃至明了，\n    薛合源也收到預備狀，也付款了，我是基於朋友的情誼之下\n    ，所以我才擔任保證人。在台塑採購合約案的時候，黃至明\n    不需要手續費就可以開狀，大家是因為這樣才相信黃至明有\n    開狀能力，從頭到尾伊是局外人，本案完全與伊無關，伊是\n    基於朋友立場才幫被告黃健愉擬定上開「尿素貿易合作協議\n    書」的，又因黃至明說要將擔保信用狀改為保付信用狀需額\n    外付費，且告訴人稱已收到預備狀，伊為促成本件交易，才\n    擔任借款保證人，伊並無詐欺之犯行云云。被告黃永川辯護\n    人提出辯護意旨略以：黃永川因得知黃至明在台塑採購案中\n    ，願意手續費分文不取的情況下，開立擔保信用狀，才認為\n    黃至明有能力開信用狀，九五年八、九月間，黃健愉與告訴\n    人洽談尿素貿易合作及之後銅貿易協議，黃永川因受僱於黃\n    健愉，且黃永川是法律系畢業，所以相關契約的草擬，黃健\n    愉都請黃永川草擬。黃永川在製作尿素貿易合作協議書時，\n    他為了保護薛合源的利益，所以在合作協議書內有保障薛合\n    源之條款，薛合源可以在收到預備狀之後，才給付手續費之\n    尾款，事後因告訴人要求一般擔保信用狀，要改為保付信用\n    狀，黃至明要提高手續費，黃健愉才找黃永川，等雙方談妥\n    之後，由黃健愉用借貸的方式，先幫薛合源代墊二百五十萬\n    元，所以黃健愉才找黃永川寫壹份借貸合約，由黃永川擔任\n    連帶保證人，當時黃永川是看到薛合源投入資金，黃健愉也\n    投入資金，黃永川認為雙方生意一定可以做成，所以黃永川\n    才放心擔任連帶保證人，如果黃永川有詐欺的故意欺騙薛合\n    源，黃永川就不會在本件分毫未得，且需要負擔連帶保證人\n    等語。\n二、經查：\n  (一)本件告訴人原計畫向英國供應商購買尿素，因資金不足，亟\n    需國際性銀行出具擔保信用狀以資擔保，被告黃健愉知悉後\n    ，遂與被告黃永川於95年9月間某日，一同出面與告訴人洽\n    談開立擔保信用狀事宜，經被告黃永川擬定完成上開「尿素\n    貿易合作協議書」後，由被告黃健愉於95年9月24日持至台\n    北交予告訴人簽訂，告訴人並陸續於95年9月26日、同年10\n    月12日、同年12月13日、同年12月18日、同年12月26日、同\n    年12月28日匯款300萬元、96萬元、300萬元、645萬4,000\n    元、9萬7,938元、50萬元，共計1401萬1, 938元至黃至明上\n    開帳戶內。其後，被告黃健愉復於96年1月27日與告訴人簽\n    訂250萬元之借貸合約，由被告黃永川擔任保證人，告訴人\n    遂於同年月29日匯款250萬元至黃至明上開帳戶內，嗣於96\n    年2月間，經告訴人向英國尿素供應商查詢結果，確認接狀\n    銀行未收到上開編號為50893. FU.07-SBLC號之擔保信用狀\n    ，匯豐銀行亦未開立該信用狀等事實，為被告黃健愉、黃永\n    川所不否認，並據告訴人於偵查、原審審理時之指訴綦詳（\n    見96年度他字第6905號偵卷二第27頁至第28頁、原審卷一第\n    36 頁反至第42頁反），復有匯豐銀行擔保信用狀影本、陳\n    明德95年9月23日同意書、黃至明與Golden Yield  Interna\n    tional Trading CO, LTD簽立之「尿素貿易合作協議書」、\n    96 年1月23日「jamesbondone huang」與「sugu199」奇摩\n    電子郵件網頁資料及其附件、96年1月24日、26日「debdenm\n    oss」與「thomas tsai」通信內容之電子郵件網頁資料、被\n    告黃健愉與告訴人簽立之借貸合約、匯豐銀行96年3月28日\n    （96）港匯銀總字第1401號函、台北富邦銀行96年3 月28日\n    北富銀鼓山字第9660004500號函暨所附黃至明上開帳戶之開\n    戶基本資料交易明細表、中國信託商業銀行95年9月26日、\n    10月12日、12月18日、12月26日、12月28日存摺類存款存入\n    存根、國泰世華商業銀行95年12月13日匯出匯款回條、華南\n    商業銀行96年1月29日匯款回條聯（見法務部調查局高雄市\n    調查站調查卷第9頁、第14頁至第16頁、第55頁至第59頁、\n    第64頁至第67頁反、97年度他字第4353號偵卷三第9頁至第\n    11頁、第13頁、第54頁至第56頁）在卷可稽，上開事實，均\n    堪認定。\n  (二)本件依被告黃健愉所辯伊只是出面介紹而已，因黃至明有提\n    供很多資料，讓伊相信他有能力開立擔保信用狀，才會介紹\n    給告訴人薛合源云云，惟查：\n  1.被告黃健愉於91年間，已曾以黃至明有能力開立擔保信用狀\n    ，而居間仲介黃至明與非凡波特有限公司（下稱非凡公司）\n    ，然事後黃至明未能成功開立擔保信用狀予非凡公司，該公\n    司認為受騙，而由總經理劉英賢，於92年間，對被告黃健愉\n    、黃至明等人提出詐欺取財之告訴，經臺灣高雄地方法院檢\n    察署檢察官於93年4 月20日起訴，以被告身分傳訊黃健愉、\n    黃至明等人多次調查，嗣經檢察官以被告黃健愉、黃至明等\n    人涉有詐欺取財罪嫌重大，而向法院提起公訴，原審認被告\n    黃健愉、黃至明犯詐欺罪，分別判處徒刑在案，上訴本院後\n    ，本院雖將被告黃健愉改判無罪，但仍判決被告黃至明犯詐\n    欺取財罪，處有期徒刑1 年2 月減為有期徒刑7 月確定，另\n    被告黃永川於該案審理中，就黃健愉與黃至明間，共同以開\n    立擔保信用狀等合作關係，亦曾出庭作證，以上各節事實，\n    已經本院依職權調閱該案全卷之卷證資料核閱無訛，且有本\n    院96年度上易字第753 號刑事判決書在卷可資佐憑（見本院\n    卷第155-169 頁），按被告黃健愉在本案發生前，既已曾以\n    黃至明有能力開立擔保信用狀，而居間介紹予非凡波公司，\n    但黃至明根本無此能力，而未能成功開立擔保信用狀予對方\n    ，經非凡公司總經理提出詐欺告訴，已遭檢察官以犯罪嫌疑\n    重大，而將黃健愉、黃至明2 人並列為共同被告提起公訴，\n    而被告黃永川對上情知悉甚詳，且出庭作證，顯見被告黃健\n    愉與黃永川2 人，於本案發生（即向告訴人薛合源介紹黃至\n    明可以開立鉅額擔保信用狀，並簽訂尿素貿易合作協議書）\n    前，早已明確知悉黃至明無開立鉅額款項擔保信用狀之能力\n    ，事甚明確。\n  2.此觀被告黃健愉於本案調查人員調查詢問及原審審理中已供\n    承：「伊不清楚黃至明的經濟背景，也不知道黃至明是否有\n    能力為他人代開信用狀，伊在本案發生之前，曾經委託黃至\n    明開立過信用狀，不包括本案共委託4次，但4次都失敗，沒\n    有成功過，那4次都是伊要的，黃至明的藉口很多，其一是\n    因伊以不實的項目向銀行詐騙額度，另一次是未能將土地設\n    定擔保予黃至明，之後黃至明就稱開立擔保信用狀有風險，\n    伊很容易會被銀行告，黃至明就勸伊做鋼鐵貿易」等語（見\n    法務部調查局高雄市調查處調查卷第42頁、原審卷一第18\n    頁至第19頁），及共同被告黃永川於原審審理時亦供稱：「\n    伊從以前任職興榮國際開發股份有限公司以來，就不相信黃\n    至明有能力開立擔保信用狀，被告黃健愉有拿出一些黃至明\n    給他的文件給伊看，如在美國某州開出之3,000 萬美金匯票\n    ，伊看到這些文件並不當真，伊一位朋友黃清連也有看過該\n    匯票，他也不當真，他覺得美國偏僻窮州不可能開得出3,00\n    0 萬美金的匯票，且黃至明的外型看起來畏首畏尾，談吐也\n    不像是個金主」等語（見原審院卷一第64頁反），即足認被\n    告黃健愉、黃永川2 人早已知悉黃至明無開立如本件系爭2,\n    500 萬美元之鉅額擔保信用狀之能力至明。\n  3.被告黃健愉雖辯稱：因黃至明說幕後金主是利騰柱，並提供\n    陳明德交付予黃至明之利騰柱在日本銀行存款200億日幣資\n    金證明，伊有請人去日本查證過上載之地址，該人回稱地址\n    係在日本的黃金地段，且黃至明係在前開詐欺案件偵查庭中\n    提出上開資金證明，若該證明是假的，可能涉及偽造的問題\n    ，所以伊才會相信黃至明有能力開立擔保信用狀云云（見原\n    審卷一第18頁反、第68頁、97年度他字第4353號偵卷三第88\n    頁），然觀諸卷附陳明德交付予黃至明之日本住友銀行利騰\n    柱200 億日元之預金殘高（即存款餘額）證明書、台北駐日\n    經濟文化代表處證明書、利騰柱85年3 月30日委任陳明德之\n    委任狀各1 份（見法務部調查局高雄市調查處調查卷第31頁\n    至第33頁），上開存款證明書所加註簽發日期係「平成7年\n    （即1995年，民國84年）2 月28日」、委任狀所載日期為「\n    1996年3 月30日，即民國85年3 月30日」，均在民國84 至\n    85年間，而本案則係民國95年9 月間，上開黃至明提出之資\n    力證明，係在本案發生之10年前，顯不足以證明10年後，即\n    95年9 月間，本案被告黃健愉、黃永川等2 人向告訴人推薦\n    、洽談由黃至明開立美金2,500 萬元擔保信用狀時，黃至明\n    確仍有開立鉅額擔保信用狀之能力；況依被告黃永川於原審\n    審理時之供述：本案發生後，伊曾經問被告黃健愉是否確有\n    去過日本查證（即上開黃至明提出之資力證明），被告黃健\n    愉說沒有等語（見原審卷一第67頁反面）；且黃至明於前開\n    詐欺案中，縱有提出上開陳明德拿出之資金證明或委託書，\n    然既仍無法確保黃至明能成功開立擔保信用狀予非凡波特有\n    限公司，而被劉英賢認係詐騙，因此提出詐欺罪之告訴，被\n    告黃健愉更同時被提告，而併列為詐欺案件之被告，並親身\n    經歷該詐欺案件之偵查及一、二審審判程序，凡此諸情，均\n    足徵被告黃健愉於94年及95年間，已確實知悉陳明德提供予\n    黃至明之資金證明或委託書，並無從擔保黃至明能成功開立\n    擔保信用狀，黃至明無向國外銀行開立擔保信用狀之能力與\n    資力，事甚明灼。被告黃健愉所辯因黃至明有提供很多資料\n    ，讓伊相信他有能力開立擔保信用狀云云，與上開事證不符\n    ，顯不足採。\n  (三)次查，被告黃健愉、黃永川等人，於95年9 月間，在高雄國\n    賓大飯店內，一同出面向告訴人薛合源推薦黃至明時，並未\n    詳實將上情（即黃至明無能力開立鉅額擔保信用狀）告知告\n    訴人，而係表示只要給付美金35萬元之開狀手續費，黃至明\n    有能力向國外銀行開立面額為美金2500萬元之擔保信用狀，\n    擔保薛合源能順利向供應商購買尿素，告訴人因而於同年9\n    月24日，在台北市內湖區五角船板餐廳，與黃健愉簽訂事先\n    已由被告黃永川擬定之「尿素貿易合作協議書」等事實，已\n    據證人即告訴人薛合源於偵查中證稱：伊本來就計畫要做尿\n    素，只是缺乏資金，被告黃健愉就跟伊說他後面是三菱集團\n    ，他名下可動用資金有3 億美元以上等語（見96年度他字第\n    6905號偵卷二第27頁）；及於原審審理時證稱：伊於95年9\n    月24日簽立「尿素貿易合作協議書」時，雖然被告黃健愉有\n    提供1 張3 億美元的資金證明給伊看，但那張是假的，另外\n    被告黃永川在高雄國賓飯店時，還有跟伊說「董仔」（指黃\n    健愉及黃至明等人）可以開得出來（指擔保信用狀），因他\n    們（指黃健偷與黃至明等人）是專門做這種的（指開立擔保\n    信用狀），伊因此才簽立「尿素貿易合作協議書」等語明確\n    （見原審卷一第36頁反至第37頁反、第39頁至第40頁）。參\n    諸被告黃永川於原審審理時所供稱：被告黃健愉與告訴人洽\n    談本案時，伊有在的場合，黃至明均未在場，且因被告黃健\n    愉都稱黃至明為總裁，因此不會稱呼（黃至明的）名字…而\n    在本案中，被告黃健愉係以自己名義為之，被告黃健愉都會\n    說這個案子可以決策的他都會自己決定，不能決策的就要請\n    示總裁（即黃至明）…後來告訴人有跟伊說他以為「尿素貿\n    易合作協議書」上所載之甲方「黃至明」就是被告黃健愉，\n    直至黃至明在王牌咖啡廳出現時，才知道黃至明另有其人，\n    告訴人跟伊講這件事時，伊也很納悶，因伊一直以為告訴人\n    跟被告黃健愉很熟等語（見原審卷一第64頁至第64頁反面、\n    第66頁反面），益徵告訴人薛合源確實因被告黃健愉及黃永\n    川之推薦、鼓吹，並以「只要給付美金35萬元之開狀手續費\n    ，有能力向國外銀行開立面額為美金2500萬元之擔保信用狀\n    」之引誘，因而誤信黃至明及被告黃健愉等人有資力開立本\n    案距額之擔保信用狀甚明。\n  (四)再查，本案不惟黃至明無能力向銀行開立鉅額擔保信用狀，\n    事證已如前述，且被告黃健愉本人亦無能力開立擔保信用狀\n    乙節，除據被告黃健愉自承在卷外（見原審卷一第18頁反面\n    ），更據被告黃永川先於偵查中供稱：被告黃健愉沒有能力\n    開擔保信用狀等語（見96年度他字第6905號偵卷二第46頁）\n    ；復於原審審理時坦承：被告黃健愉對外稱他可以開立擔保\n    信用狀，但被告黃健愉沒有能力開立，且伊從來都不認為被\n    告有能力開立擔保信用狀，但被告黃健愉一直聲稱黃至明有\n    能力開立等語（見原審卷一第63頁反面至第64頁、第64頁反\n    面）。本件被告黃健愉、黃永川事前既已明知黃至明及黃健\n    愉等人，均無能力開立鉅額擔保信用狀，乃竟隱瞞此一事實\n    ，反而積極向告訴人推薦及表示「黃至明有能力在國外銀行\n    開立面額為美金2500萬元之擔保信用狀」，顯見被告2 人確\n    有以不實之事項，對告訴人行詐，使告訴人誤信黃至明有開\n    立鉅額擔保信用狀之能力，致告訴人陷於錯誤，簽定上開尿\n    素貿易合作協議書，並依被告黃健愉之指定，陸續將手續費\n    匯入如事實欄所載之金錢，至上開黃至明設於銀行之帳戶內\n    。由上開各節事證，參互以觀，足認被告黃健愉、黃永川2\n    人，主觀上確有不法所有之意圖，且客觀上並已用隱瞞事實\n    真相及推薦、鼓吹、引誘等方法，對告訴人施以詐術，使告\n    訴人陷於錯誤，而簽約付款，核被告2 人上開行為，已該當\n    於詐欺取財罪之主客觀犯罪構成要件，應堪認定。\n  (五)另查，證人薛合源於原審審理時到庭證稱：伊是在高雄國賓\n    飯店時，同一個場合同時認識被告黃健愉與黃永川，當時被\n    告黃永川也知道伊準備要跟被告黃健愉談尿素合作的事情，\n    談完後，被告黃永川有說他會回去擬書面的協議書，他也知\n    道「尿素貿易合作協議書」的內容是要開立2,500 萬美元的\n    擔保信用狀，因當時口頭協議時就有講清楚了，被告黃永川\n    也有參與討論合約的細節要如何擬定，他還跟伊說被告黃健\n    愉可以開得出擔保信用狀，因黃健愉是專門做這種的，又96\n    年1 月間，伊又有與被告黃永川見面等語（見原審卷一第37\n    頁、第38頁反至第40頁、第42頁反），參以被告黃永川自承\n    ：伊於95年間，是透過被告黃健愉介紹而認識告訴人的，因\n    當時告訴人需要開信用狀，伊會協助被告黃健愉處理一些法\n    律問題，95年9 月24日簽訂之「尿素貿易合作協議書」是伊\n    擬定的，是被告黃健愉請伊寫的，告訴人也有打電話給伊，\n    另96年1 月間，伊、被告黃健愉有在王牌咖啡廳與告訴人見\n    面，商討如何解決未開立信用狀的問題等語（見96年度他字\n    第6905號偵卷二第45頁反至第46頁、原審卷一第19頁反），\n    復有尿素貿易合作協議書1 紙（見法務部調查局高雄市調查\n    處調查卷第15頁至第16頁）在卷可查，足認被告黃永川知悉\n    告訴人欲請求被告黃健愉開立擔保信用狀事宜，且於告訴人\n    與被告黃健愉在高雄國賓大飯店及王牌咖啡廳洽談之場合中\n    均有所參與，並為「尿素貿易合作協議書」之擬定等情，足\n    堪認定。而被告黃永川於偵查、原審準備程序時均供承：被\n    告黃健愉及黃至明沒有能力開立擔保信用狀，但他對外都稱\n    其幕後金主黃至明有能力開立擔保信用狀，伊也知道被告黃\n    健愉在本案之前曾委託黃至明開立擔保信用狀，但均沒有成\n    功過等語（見96年度他字第6905號偵卷二第46頁、原審卷一\n    第20頁）；於原審審理時復稱：伊從來就不認為被告黃健愉\n    有能力開立擔保信用狀，也不相信黃至明有能力開立擔保信\n    用狀，因黃至明的外型看起來畏首畏尾，談吐也不像是個金\n    主等語（見原審卷一第64頁反），則被告黃永川明知被告黃\n    健愉、黃至明均無向國外銀行開立擔保信用狀之能力，竟仍\n    於告訴人與被告黃健愉磋談信用狀開立之事宜時，參與合約\n    之討論、代為擬定協議書，並向告訴人佯稱被告黃健愉、黃\n    至明有能力開立，致告訴人陷於錯誤而支付上開金錢，足見\n    被告黃永川確有與被告黃健愉共同參與本件詐欺犯行乙節，\n    應堪採信。被告黃永川辯稱其僅為局外人云云，顯係事後卸\n    責之詞，無從可採。\n  (六)本件證人薛合源於原審審理時已證述：伊在96年1 月間，有\n    在高雄市○○路王牌咖啡廳與被告黃健愉、黃永川見面，當\n    天伊說伊有請友人「麥克」去查證是否有收到預告函，但伊\n    的供貨商說他要的不是這一種，伊並沒有說供應商有收到預\n    備狀，是因當時被告黃健愉、黃永川一直叫伊匯款，還說是\n    真的，伊才會支付尾款的，且伊該付的錢都已經付了，被告\n    黃健愉說還要伊再支付250 萬元，但伊跟被告黃永川說伊已\n    經不相信被告黃健愉了，被告黃永川就說他要作擔保，是因\n    為被告黃永川擔任保證人，伊才會借款給被告黃健愉，因伊\n    已付錢了，當然會希望被告黃健愉開信用狀給伊等語（見原\n    審卷一第37頁反至第41頁），參以被告黃永川自承：伊當時\n    也很外行，在場的人也不清楚信用狀是什麼情形，都認為開\n    立信用狀一定會先有預備狀，只要預備狀一到，正狀就會來\n    ，這是被告黃健愉、黃至明及告訴人教的等語（見原審卷一\n    第67頁），復有借貸合約1 紙（見法務部調查局高雄市調查\n    處調查卷第59頁）附卷可查，則被告黃永川既不知悉是否確\n    有預備狀存在，且未經告訴人告知業已收受，為使告訴人再\n    行支付250 萬元，竟改以擔任借款保證人之方式，致告訴人\n    誤信被告黃永川為真而允諾借款；況果如被告黃永川所言與\n    本案無涉，焉有明知被告黃健愉或黃至明均無能力開立擔保\n    信用狀之下，仍無故擔任借款保證人，而需承擔日後借款人\n    未能如期償還之風險？亦徵被告黃永川確有參與本件詐欺犯\n    行無訛。是被告黃永川辯稱係為促成本件交易始任借款保證\n    人云云，純屬飾卸之詞，亦非可採。\n  (七)按共同正犯之成立，有以共同犯意而共同實施犯罪構成要件\n    之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之\n    行為者，有雖以幫助他人犯罪之意思而參與犯罪構成要件之\n    行為者，有以自己犯罪之意思，事前同謀推由一部分實施犯\n    罪之行為者，均屬之，此有司法院大法官會議釋字第109 號\n    解釋意旨可供參照。蓋共同正犯，係共同實施犯罪行為之人\n    ，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用\n    他人之行為，以達其犯罪之目的，其成立不以全體均參與實\n    施犯罪構成要件之行為為要件。易言之，共犯之行為分擔，\n    亦不以每一階段皆有參與為必要，倘具有相互利用其行為之\n    合同意思所為，仍應負共同正犯之責，蓋共同正犯，於合同\n    意思範圍內，組成一共犯團體，團體中任何一人之行為，均\n    為共犯團體之行為，他共犯均須負共同責任，初無分別何一\n    行為係何一共犯所實施之必要（最高法院55年度台上字第52\n    2 號、87年度台非字第35號、85年度台上字第4962號、88年\n    度台上字第2230號及第2858號判決意旨；最高法院28年上字\n    第3110號、73年台上字第1886號、77年台上字第2135號判例\n    意旨等參照），本件被告黃健愉、黃永川既均有參與與告訴\n    人洽談「只要給付美金35萬元之開狀手續費，有能力向國外\n    銀行開立面額為美金2500萬元之擔保信用狀，擔保薛合源能\n    順利向供應商購買尿素」之事宜，而隱瞞黃至明、黃健愉無\n    能力開立美金2500萬元之擔保信用狀之事實，並以上揭黃至\n    明與陳明德曾提出之不足以證明其等有資力開立擔保信用狀\n    之資料，試圖誤導告訴人，使告訴人陷於錯誤，誤信其等有\n    開立擔保信用狀之能力，再分由被告黃永川撰擬「尿素貿易\n    合作協議書」，由被告黃健愉持往台北與告訴人簽約，並由\n    被告黃健愉指示告訴人將手續費匯入黃至明之銀行帳戶，嗣\n    後黃至明、黃健愉、黃永川復有參與與告訴人磋商如何改為\n    保付信用狀等事宜，足認被告黃健愉、黃永川與黃至明、陳\n    明德等人間，就本件詐欺取財犯行，確有犯意聯絡及行為分\n    擔甚明。被告黃健愉、黃永川等人辯稱告訴人匯入黃至明銀\n    行帳戶內之手續費，其2 人分文未取得，且嗣後渠2 人尚且\n    一則擔任借款人、一則擔任保證人，以向告訴人借款之方式\n    ，幫忙支付告訴人要求改開保付信用狀需增加之手續費，其\n    等均係被害人，並無詐欺取財之犯罪故意云云，然被告2 人\n    與黃至明、陳明德等人，向告訴人詐欺取財之犯行，既已成\n    立，詳如前述，則其等事後如何分取詐得之財產？有無分得\n    ？及其等嗣後於告訴人提出爭議，要求改開保付信用狀時，\n    縱確有代為支付事後增加之手續費用等事實，然仍無解於其\n    等已成立之詐欺取財犯行及責任，附此敘明。\n  (八)綜上各節之論述分析，本件被告黃健愉、黃永川與黃至明、\n    陳明德4 人共同對告訴人施用詐術，致告訴人陷於錯誤，而\n    支付金錢之詐欺取財犯行，事證明確，堪以認定。\n三、核被告黃健愉、黃永川所為，均係犯刑法第339 條第1 項詐\n    欺取財罪。被告黃健愉、被告黃永川與黃至明、陳明德間，\n    有犯意聯絡及行為分擔，均應論以共同正犯。又被告黃健愉\n    、黃永川向告訴人詐稱有能力開立擔保信用狀，致告訴人陷\n    於錯誤，陸續支付如事實欄一所示之金錢及250 萬元之借款\n    ，係在密接之時間，侵害同一之法益，各行為之獨立性極為\n    薄弱，且主觀上均係基於單一之詐欺取財犯意，為數個舉動\n    之接續施行，合為包括之一行為予以評價，屬接續犯，應論\n    以一罪，附此敘明。\n四、原審認被告黃健愉、黃永川罪證明確，因而適用刑法第28條\n    、第339 條第1 項、第41條第1 項前段，刑法施行法第1 條\n    之1，，中華民國九十六年罪犯減刑條例第2 條第1 項第3\n    款、第7 條、第9 條等規定，並審酌被告黃健愉、黃永川均\n    正值壯年，不思以正途獲取所需，明知黃至明前未曾成功開\n    立擔保信用狀，且業有相類似案件經偵辦中，知悉被告黃健\n    愉與黃至明均無開立擔保信用狀之能力，竟仍利用告訴人亟\n    需開立信用狀以融資貸款之機會，施以詐術，致告訴人陷於\n    錯誤而匯款，惡性非輕，所為實皆不足取，且被告2 人犯後\n    飾詞狡辯，毫無悔意，態度非佳，詐騙金額復高達1,000 餘\n    萬元，迄未能與告訴人達成和解，或為任何之損害彌補，惟\n    念及被告2 人均未曾因故意受有期徒刑以上刑之宣告，有臺\n    灣高等法院被告前案紀錄表各1 紙在卷可按，素行尚佳，而\n    被告黃永川雖參與本件詐欺犯行，惟尚非居於重要關鍵或主\n    導之角色、地位，亦非雙方主要當事人之一，涉案情節較被\n    告黃健愉為輕，復未能證明被告黃永川因本案有何利益可言\n    ，及渠2 人犯罪之動機、目的、手段、受害程度等一切情狀\n    ，分別量處如主文所示之刑以示懲儆。另敘明被告黃永川犯\n    罪時間係於96年4 月24日以前所為，合於中華民國九十六年\n    罪犯減刑條例之規定，應依同條例第2 條第1 項第3 款、第\n    7 條之規定，減其宣告刑二分之一，並依該條例第9 條之規\n    定，併諭知易科罰金之折算標準。至被告黃健愉犯罪時間雖\n    在96年4 月24日之前，但其所犯為刑法第339 條之罪，且宣\n    告刑已逾1 年6 月，依同條例第3 條第1 項第15款之規定，\n    依法不予減刑。另扣案之匯款單、合作協議書等資料、信用\n    狀草稿、電話簿、陳明德票據資料、信用狀協議書草稿、邱\n    明志票據資料、銀行開狀協議書、作業程序範本、承諾書等\n    資料、協議書等資料、中國建設銀行等資料、陳明德存摺、\n    信用狀資料（一）、（二）、（三）、（四）、（五）、\n    2006生活手機筆記本、HSBC相關資料、蕭志允相關費用、黃\n    至明所開信用狀、黃至明提供日資證明書、黃至明收到黃健\n    愉資金收據及合約等資料各1 份，雖為被告黃健愉或共犯黃\n    至明、陳明德所有，然無證據證明與本件詐欺犯行有關或供\n    前揭犯罪所用，亦非違禁物，爰均不予宣告沒收。原審認事\n    用法，核無不合，量刑亦屬允當。被告上訴意旨否認犯罪，\n    指摘原判決不當，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官張其主到庭執行職務。\n中    華    民    國  100     年    9     月    19    日\n                刑事第五庭    審判長法  官  曾永宗\n                                    法  官  任森銓\n                                    法  官  鍾宗霖\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    9     月    19    日\n                                    書記官  邱麗莉\n附錄本判決論罪科刑法條：\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、黃健愉、黃永川、黃至明（通緝中）與陳明德（於民國〔下\n    同〕98年6 月29日死亡，業經臺灣高雄地方法院檢察署檢察\n    官以98年度偵字第10026 號為不起訴處分）等人，均明知渠\n    等無向國外銀行開立擔保信用狀（STANDBY LETTER OF CRED\n    IT，又稱保證信用狀或備兌擔保信用狀，下稱擔保信用狀）\n    ，以供他人持該擔保信用狀向融資銀行辦理融資貸款之能力\n    。詎黃健愉、黃永川於95年4 月間得知「Golden Yield\n    International Trading CO, LTD 」之負責人薛合源計畫向\n    英國供應商購買尿素，因資金不足，亟需國際性銀行出具擔\n    保信用狀以資擔保後，竟與黃至明、陳明德共同意圖為自己\n    不法所有，基於詐欺取財之犯意聯絡及行為分擔，由黃健愉\n    、黃永川先於同年9 月間某日，在高雄國賓大飯店內，一同\n    出面向薛合源佯稱：只要給付美金35萬元之開狀手續費，有\n    能力向國外銀行開立面額為美金2500萬元之擔保信用狀，擔\n    保薛合源能順利向供應商購買尿素云云，致薛合源誤信為真\n    陷於錯誤，於同年9月24日，在台北市內湖區五角船板餐廳\n    與黃健愉簽訂「尿素貿易合作協議書」（由黃永川所擬定）\n    ，並陸續於95年9月26日、同年10月12日、同年12月13日、\n    同年12月18日、同年12月26日、同年12月28日匯款新臺幣（\n    下同）300萬元、96萬元、300萬元（起訴書誤載為900萬元\n    ）、645萬4,000元、9萬7,938元、50萬元，共計140 1萬\n    1,938元（起訴書誤載為1651萬1,938元）至黃至明所申請之\n    台北富邦商業銀行股份有限公司鼓山分行（下稱台北富邦銀\n    行）帳號為000000000000號帳戶內。其後，黃健愉復於96\n    年1月間某日，在高雄市○○路之王牌咖啡廳內，接續向薛\n    合源詐稱：為盡力促成上開尿素協議順利接狀完成，其願以\n    自己名義向薛合源借貸250萬元交予黃至明作為手續費，並\n    由黃永川擔任借款之保證人云云，致薛合源陷於錯誤，於96\n    年1月27日，在台北某不詳地點，與黃健愉簽訂借款250萬元\n    之借貸合約，並旋於同年月29日匯款250萬元至黃健愉所指\n    定之黃至明上開富邦銀行帳戶內。嗣於96年2月間某日，黃\n    健愉將黃至明、陳明德向香港上海匯豐銀行加拿大分行（下\n    稱匯豐銀行）開立，編號為50893.FU.07-SBLC號（面額為美\n    金2560萬元、開狀時間為96年2月14日）之擔保信用狀影本1\n    紙掃瞄寄予薛合源，經薛合源向英國尿素供應商查詢結果，\n    確認接狀銀行未收到此份信用狀，匯豐銀行亦未開立出該信\n    用狀後，薛合源始知受騙。\n二、案經薛合源告訴暨法務部調查局高雄市調查處報告臺灣高雄\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面（證據能力之審查）\n一、證人即告訴人薛合源、即被告黃永川、陳明德、蔡秉傑、紀\n    華玲等人，於偵查中向檢察官所為之陳述，均有證據能力：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人所為之偵查筆錄，性質上係\n    屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查\n    犯罪、實施公訴，依法其有訊問被告之權，證人且須具結，\n    而實務運作時，檢察官偵查中向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信度極高\n    。\n  (二)本件證人薛合源、黃永川、陳明德、蔡秉傑、紀華玲等人於\n    偵查中檢察官以證人身分予以訊問時，均已經依法具結在卷\n    （見偵二卷第29、47頁、偵三卷第20頁、偵四卷第140 、14\n    1 頁、前案偵五卷第64頁），已以偽證罪擔保其證詞之真實\n    性，且無證據足以證明渠等有受檢察官不法取供之情形，渠\n    等之陳述，並無顯有不可信之情況，況上開證人薛合源、黃\n    永川嗣後於原審均已到庭作證，接受詰問，已充分保障被告\n    之反對詰問權，是揆諸前揭規定及說明，自應認上開證人於\n    偵查中之證述，均具有證據能力。被告黃健愉、黃永川及其\n    辯護人爭執上開證人於偵訊中之陳述無證據能力云云，洵非\n    的論，而不可採。\n二、證人即共同被告黃至明、陳明德於警詢之陳述，均有證據能\n    力：\n  (一)按「被告以外之人於審判中有下列情形之一，其於檢察事務\n    官、司法警察官或司法警察調查中所為之陳述，經證明具有\n    可信之特別情況，且為證明犯罪事實之存否所必要者，得為\n    證據：一、死亡者。三、所在不明而無法傳喚。」，刑事訴\n    訟法第159條之3第 1款、第3款分別定有明文。\n  (二)本件證人即共同被告黃至明，於偵查期間，逃匿而行方不明\n    ，經檢察官發布通緝迄今；另證人即共同被告陳明德，於檢\n    察官偵查期間，發生死亡之事實，已經檢察官另為不起訴處\n    分在案，以上有各該共同被告之台灣高等法院前案紀錄表在\n    卷可參，上開2 位共同被告於警詢之陳述，距案發時點較接\n    近，記憶應較清晰，且未與被告黃健愉、黃永川一同在場接\n    受警察詢問，較無人情考量及外來之心理壓力，且無充裕時\n    間供其等權衡所供對被告黃健愉、黃永川等人之利害關係，\n    故所為陳述應較接近真實，另上開共同被告嗣後於偵查中，\n    接受檢察官偵訊時，亦未曾提及或反應警詢時其等有遭不法\n    取供之情事，依上開各項內、外部環境、條件加予觀察，堪\n    認證人即共同被告黃至明、陳明德2 人於警詢之陳述，確有\n    可信之特別情況，且其等之供述為本案被告黃健愉、黃永川\n    被訴詐欺取財罪之犯罪事實存否所必要，而證人即共同被告\n    黃至明、陳明德於審判中既分別有「逃匿被通緝中，所在不\n    明而無法傳喚」及「死亡」等情形，依上揭刑事訴訟法第\n    159 條之3 第1 款、第3 款之規定，其等於警詢之陳述，自\n    應認有證據能力，被告黃健愉及其辯護人爭執並否認其證據\n    能力，非有理由，而不可採。\n三、至於黃永川、黃至明、陳明德等人，係本案之共同被告，於\n    偵查中，檢察官以被告身分加予偵查、傳喚、訊問，自無每\n    次偵查訊問時，必須踐行證人具結之法定程序問題，渠等既\n    非被告以外之人，而係基於被告之身分地位，接受檢察官偵\n    訊，自無所謂其等於偵查中未經具結之陳述，均屬傳聞證據\n    ，而無證據能力，被告黃健愉及其辯護人主張上開共同被告\n    於偵查中之陳述，未經具結均無證據能力云云，洵非的論，\n    而不可採，附此敘明。\n四、末按，被告以外之人於審判外之言詞或書面陳述，除法律有\n    規定者外，不得作為證據；被告以外之人於審判外之陳述，\n    雖不符刑事訴訟法第159 條之1 至同條之4 之規定，而經當\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\n    理人或辯護人於法院調查證據時，知有刑事訴訟法第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意，刑事訴訟法第159 條第1 項、第15\n    9 條之5 分別定有明文。查本判決除上開論述之證據外，下\n    列所引用之各項傳聞證據，被告黃健愉、黃永川及其等辯護\n    人、公訴人等，於本院言詞辯論終結前，均不爭執而未曾聲\n    明異議，本院審酌該等言詞及書面陳述作成時之情況，並無\n    出於無任意性或不正取供或違法或不當等情事，且客觀上亦\n    無不可信之情況，並與本案待證事實有關及有其必要性，作\n    為本案待證事實之證據，堪認為適當，揆諸前開說明，自應\n    認有證據能力。\n貳、實體部分\n一、訊據上訴人即被告（下稱被告）黃健愉、黃永川固坦承有於\n    95年9月間某日，一同出面向告訴人薛合源洽談事實欄所載\n    之開立擔保信用狀事宜，被告黃永川於擬定上開「尿素貿易\n    合作協議書」後，由被告黃健愉於95年9月24日持至台北與\n    告訴人簽訂，又被告黃健愉於96年1月27日與告訴人簽訂借\n    貸合約，由被告黃永川擔任保證人，告訴人均確實如事實欄\n    所載之時間、金額、次數等，陸續匯款到黃健愉指定之上開\n    黃至明在台北富邦銀行之帳戶內，手續費部分合計1401萬1,\n    938元及借款部分250萬元，嗣於96年2月間，經告訴人向英\n    國尿素供應商查詢結果，確認接狀銀行未收到擔保信用狀，\n    匯豐銀行亦未開立該信用狀等事實，惟均矢口否認有何詐欺\n    取財犯行，分別提出下列辯解：\n  (一)被告黃健愉辯稱：當初伊是向告訴人稱黃至明有能力開信用\n    狀，伊只是出面介紹而已，因黃至明提供很多資料讓伊相信\n    他有能力開立，伊也是被害人，伊有出錢，且告訴人原本就\n    知道伊的真實姓名，及知道開狀者就是黃至明非伊本人，伊\n    出資近五百萬元，若伊有詐欺的話，根本不可能拿錢出來一\n    起受騙，伊沒有收到任何不法利益，也沒有收到任何一筆錢\n    ，也沒有施用任何詐術云云。被告黃健愉之辯護人提出辯護\n    意旨略以：本件被告黃健愉否認有詐欺之犯意及行為，原審\n    認定被告有罪，是認為被告知道黃至明沒有開狀能力，而欺\n    騙告訴人，但是被告自己也是被害人，本身也有匯款給黃至\n    明高達462萬元，黃至明在偵查庭也有提出他的財力證明，\n    檢方也沒有認為是偽造的或質疑，導致被告繼續相信黃至明\n    有開狀能力，本件被告並沒有明知黃至明無開狀能力而詐騙\n    告訴人。原審認為被告黃健愉以黃至明名義詐騙告訴人，薛\n    合源不堪損失，且黃至明又遭通緝，所以將所有的責任都推\n    給被告黃健愉，向被告追訴民刑事責任。但黃健愉在簽約之\n    時，並未向告訴人宣稱他是黃至明，相關證據在台塑採購案\n    中，合約書有明白載明開狀人就是黃至明，所以告訴人不可\n    能將黃健愉誤認為就是黃至明，原審判決節錄的部分有斷章\n    取義，在協商過程，黃健愉都有提到他背後有一位日本總裁\n    ，此部分原審認定事實與證據不符。觀察黃健愉匯款與薛合\n    源匯款時間，薛合源付款時間都是在簽約之後九五年九月到\n    十二月，黃健愉給黃至明匯款的時間，則是在九五年十二月\n    七日之後，薛合源給付金額高達一千三百多萬元，之後因為\n    黃至明有提高手續費情形，所以黃健愉才拿自己的錢給黃至\n    明，如果他們要詐騙告訴人的話，黃健愉根本不用再拿錢出\n    來，所以本件黃健愉也是被害人，並沒有詐騙告訴人之情形\n    等語。\n  (二)被告黃永川辯稱：薛合源與黃至明簽的合約，是我幫他擬的\n    ，我有幫薛合源加註保護條款，他只要給付六萬元美金，等\n    查證有收到預備狀了才給付三十萬元美金，直到薛合源說他\n    收到預備狀，也付款了，他又要將擔保的信用狀改成保付的\n    信用狀，要我且跟黃健愉、黃至明開會磋商，開會時，薛合\n    源承認也收到預備狀，要求將擔保信用狀改成保付信用狀，\n    但是他不再支付手續費，黃健愉說他已經付款給黃至明了，\n    薛合源也收到預備狀，也付款了，我是基於朋友的情誼之下\n    ，所以我才擔任保證人。在台塑採購合約案的時候，黃至明\n    不需要手續費就可以開狀，大家是因為這樣才相信黃至明有\n    開狀能力，從頭到尾伊是局外人，本案完全與伊無關，伊是\n    基於朋友立場才幫被告黃健愉擬定上開「尿素貿易合作協議\n    書」的，又因黃至明說要將擔保信用狀改為保付信用狀需額\n    外付費，且告訴人稱已收到預備狀，伊為促成本件交易，才\n    擔任借款保證人，伊並無詐欺之犯行云云。被告黃永川辯護\n    人提出辯護意旨略以：黃永川因得知黃至明在台塑採購案中\n    ，願意手續費分文不取的情況下，開立擔保信用狀，才認為\n    黃至明有能力開信用狀，九五年八、九月間，黃健愉與告訴\n    人洽談尿素貿易合作及之後銅貿易協議，黃永川因受僱於黃\n    健愉，且黃永川是法律系畢業，所以相關契約的草擬，黃健\n    愉都請黃永川草擬。黃永川在製作尿素貿易合作協議書時，\n    他為了保護薛合源的利益，所以在合作協議書內有保障薛合\n    源之條款，薛合源可以在收到預備狀之後，才給付手續費之\n    尾款，事後因告訴人要求一般擔保信用狀，要改為保付信用\n    狀，黃至明要提高手續費，黃健愉才找黃永川，等雙方談妥\n    之後，由黃健愉用借貸的方式，先幫薛合源代墊二百五十萬\n    元，所以黃健愉才找黃永川寫壹份借貸合約，由黃永川擔任\n    連帶保證人，當時黃永川是看到薛合源投入資金，黃健愉也\n    投入資金，黃永川認為雙方生意一定可以做成，所以黃永川\n    才放心擔任連帶保證人，如果黃永川有詐欺的故意欺騙薛合\n    源，黃永川就不會在本件分毫未得，且需要負擔連帶保證人\n    等語。\n二、經查：\n  (一)本件告訴人原計畫向英國供應商購買尿素，因資金不足，亟\n    需國際性銀行出具擔保信用狀以資擔保，被告黃健愉知悉後\n    ，遂與被告黃永川於95年9月間某日，一同出面與告訴人洽\n    談開立擔保信用狀事宜，經被告黃永川擬定完成上開「尿素\n    貿易合作協議書」後，由被告黃健愉於95年9月24日持至台\n    北交予告訴人簽訂，告訴人並陸續於95年9月26日、同年10\n    月12日、同年12月13日、同年12月18日、同年12月26日、同\n    年12月28日匯款300萬元、96萬元、300萬元、645萬4,000\n    元、9萬7,938元、50萬元，共計1401萬1, 938元至黃至明上\n    開帳戶內。其後，被告黃健愉復於96年1月27日與告訴人簽\n    訂250萬元之借貸合約，由被告黃永川擔任保證人，告訴人\n    遂於同年月29日匯款250萬元至黃至明上開帳戶內，嗣於96\n    年2月間，經告訴人向英國尿素供應商查詢結果，確認接狀\n    銀行未收到上開編號為50893. FU.07-SBLC號之擔保信用狀\n    ，匯豐銀行亦未開立該信用狀等事實，為被告黃健愉、黃永\n    川所不否認，並據告訴人於偵查、原審審理時之指訴綦詳（\n    見96年度他字第6905號偵卷二第27頁至第28頁、原審卷一第\n    36 頁反至第42頁反），復有匯豐銀行擔保信用狀影本、陳\n    明德95年9月23日同意書、黃至明與Golden Yield  Interna\n    tional Trading CO, LTD簽立之「尿素貿易合作協議書」、\n    96 年1月23日「jamesbondone huang」與「sugu199」奇摩\n    電子郵件網頁資料及其附件、96年1月24日、26日「debdenm\n    oss」與「thomas tsai」通信內容之電子郵件網頁資料、被\n    告黃健愉與告訴人簽立之借貸合約、匯豐銀行96年3月28日\n    （96）港匯銀總字第1401號函、台北富邦銀行96年3 月28日\n    北富銀鼓山字第9660004500號函暨所附黃至明上開帳戶之開\n    戶基本資料交易明細表、中國信託商業銀行95年9月26日、\n    10月12日、12月18日、12月26日、12月28日存摺類存款存入\n    存根、國泰世華商業銀行95年12月13日匯出匯款回條、華南\n    商業銀行96年1月29日匯款回條聯（見法務部調查局高雄市\n    調查站調查卷第9頁、第14頁至第16頁、第55頁至第59頁、\n    第64頁至第67頁反、97年度他字第4353號偵卷三第9頁至第\n    11頁、第13頁、第54頁至第56頁）在卷可稽，上開事實，均\n    堪認定。\n  (二)本件依被告黃健愉所辯伊只是出面介紹而已，因黃至明有提\n    供很多資料，讓伊相信他有能力開立擔保信用狀，才會介紹\n    給告訴人薛合源云云，惟查：\n  1.被告黃健愉於91年間，已曾以黃至明有能力開立擔保信用狀\n    ，而居間仲介黃至明與非凡波特有限公司（下稱非凡公司）\n    ，然事後黃至明未能成功開立擔保信用狀予非凡公司，該公\n    司認為受騙，而由總經理劉英賢，於92年間，對被告黃健愉\n    、黃至明等人提出詐欺取財之告訴，經臺灣高雄地方法院檢\n    察署檢察官於93年4 月20日起訴，以被告身分傳訊黃健愉、\n    黃至明等人多次調查，嗣經檢察官以被告黃健愉、黃至明等\n    人涉有詐欺取財罪嫌重大，而向法院提起公訴，原審認被告\n    黃健愉、黃至明犯詐欺罪，分別判處徒刑在案，上訴本院後\n    ，本院雖將被告黃健愉改判無罪，但仍判決被告黃至明犯詐\n    欺取財罪，處有期徒刑1 年2 月減為有期徒刑7 月確定，另\n    被告黃永川於該案審理中，就黃健愉與黃至明間，共同以開\n    立擔保信用狀等合作關係，亦曾出庭作證，以上各節事實，\n    已經本院依職權調閱該案全卷之卷證資料核閱無訛，且有本\n    院96年度上易字第753 號刑事判決書在卷可資佐憑（見本院\n    卷第155-169 頁），按被告黃健愉在本案發生前，既已曾以\n    黃至明有能力開立擔保信用狀，而居間介紹予非凡波公司，\n    但黃至明根本無此能力，而未能成功開立擔保信用狀予對方\n    ，經非凡公司總經理提出詐欺告訴，已遭檢察官以犯罪嫌疑\n    重大，而將黃健愉、黃至明2 人並列為共同被告提起公訴，\n    而被告黃永川對上情知悉甚詳，且出庭作證，顯見被告黃健\n    愉與黃永川2 人，於本案發生（即向告訴人薛合源介紹黃至\n    明可以開立鉅額擔保信用狀，並簽訂尿素貿易合作協議書）\n    前，早已明確知悉黃至明無開立鉅額款項擔保信用狀之能力\n    ，事甚明確。\n  2.此觀被告黃健愉於本案調查人員調查詢問及原審審理中已供\n    承：「伊不清楚黃至明的經濟背景，也不知道黃至明是否有\n    能力為他人代開信用狀，伊在本案發生之前，曾經委託黃至\n    明開立過信用狀，不包括本案共委託4次，但4次都失敗，沒\n    有成功過，那4次都是伊要的，黃至明的藉口很多，其一是\n    因伊以不實的項目向銀行詐騙額度，另一次是未能將土地設\n    定擔保予黃至明，之後黃至明就稱開立擔保信用狀有風險，\n    伊很容易會被銀行告，黃至明就勸伊做鋼鐵貿易」等語（見\n    法務部調查局高雄市調查處調查卷第42頁、原審卷一第18\n    頁至第19頁），及共同被告黃永川於原審審理時亦供稱：「\n    伊從以前任職興榮國際開發股份有限公司以來，就不相信黃\n    至明有能力開立擔保信用狀，被告黃健愉有拿出一些黃至明\n    給他的文件給伊看，如在美國某州開出之3,000 萬美金匯票\n    ，伊看到這些文件並不當真，伊一位朋友黃清連也有看過該\n    匯票，他也不當真，他覺得美國偏僻窮州不可能開得出3,00\n    0 萬美金的匯票，且黃至明的外型看起來畏首畏尾，談吐也\n    不像是個金主」等語（見原審院卷一第64頁反），即足認被\n    告黃健愉、黃永川2 人早已知悉黃至明無開立如本件系爭2,\n    500 萬美元之鉅額擔保信用狀之能力至明。\n  3.被告黃健愉雖辯稱：因黃至明說幕後金主是利騰柱，並提供\n    陳明德交付予黃至明之利騰柱在日本銀行存款200億日幣資\n    金證明，伊有請人去日本查證過上載之地址，該人回稱地址\n    係在日本的黃金地段，且黃至明係在前開詐欺案件偵查庭中\n    提出上開資金證明，若該證明是假的，可能涉及偽造的問題\n    ，所以伊才會相信黃至明有能力開立擔保信用狀云云（見原\n    審卷一第18頁反、第68頁、97年度他字第4353號偵卷三第88\n    頁），然觀諸卷附陳明德交付予黃至明之日本住友銀行利騰\n    柱200 億日元之預金殘高（即存款餘額）證明書、台北駐日\n    經濟文化代表處證明書、利騰柱85年3 月30日委任陳明德之\n    委任狀各1 份（見法務部調查局高雄市調查處調查卷第31頁\n    至第33頁），上開存款證明書所加註簽發日期係「平成7年\n    （即1995年，民國84年）2 月28日」、委任狀所載日期為「\n    1996年3 月30日，即民國85年3 月30日」，均在民國84 至\n    85年間，而本案則係民國95年9 月間，上開黃至明提出之資\n    力證明，係在本案發生之10年前，顯不足以證明10年後，即\n    95年9 月間，本案被告黃健愉、黃永川等2 人向告訴人推薦\n    、洽談由黃至明開立美金2,500 萬元擔保信用狀時，黃至明\n    確仍有開立鉅額擔保信用狀之能力；況依被告黃永川於原審\n    審理時之供述：本案發生後，伊曾經問被告黃健愉是否確有\n    去過日本查證（即上開黃至明提出之資力證明），被告黃健\n    愉說沒有等語（見原審卷一第67頁反面）；且黃至明於前開\n    詐欺案中，縱有提出上開陳明德拿出之資金證明或委託書，\n    然既仍無法確保黃至明能成功開立擔保信用狀予非凡波特有\n    限公司，而被劉英賢認係詐騙，因此提出詐欺罪之告訴，被\n    告黃健愉更同時被提告，而併列為詐欺案件之被告，並親身\n    經歷該詐欺案件之偵查及一、二審審判程序，凡此諸情，均\n    足徵被告黃健愉於94年及95年間，已確實知悉陳明德提供予\n    黃至明之資金證明或委託書，並無從擔保黃至明能成功開立\n    擔保信用狀，黃至明無向國外銀行開立擔保信用狀之能力與\n    資力，事甚明灼。被告黃健愉所辯因黃至明有提供很多資料\n    ，讓伊相信他有能力開立擔保信用狀云云，與上開事證不符\n    ，顯不足採。\n  (三)次查，被告黃健愉、黃永川等人，於95年9 月間，在高雄國\n    賓大飯店內，一同出面向告訴人薛合源推薦黃至明時，並未\n    詳實將上情（即黃至明無能力開立鉅額擔保信用狀）告知告\n    訴人，而係表示只要給付美金35萬元之開狀手續費，黃至明\n    有能力向國外銀行開立面額為美金2500萬元之擔保信用狀，\n    擔保薛合源能順利向供應商購買尿素，告訴人因而於同年9\n    月24日，在台北市內湖區五角船板餐廳，與黃健愉簽訂事先\n    已由被告黃永川擬定之「尿素貿易合作協議書」等事實，已\n    據證人即告訴人薛合源於偵查中證稱：伊本來就計畫要做尿\n    素，只是缺乏資金，被告黃健愉就跟伊說他後面是三菱集團\n    ，他名下可動用資金有3 億美元以上等語（見96年度他字第\n    6905號偵卷二第27頁）；及於原審審理時證稱：伊於95年9\n    月24日簽立「尿素貿易合作協議書」時，雖然被告黃健愉有\n    提供1 張3 億美元的資金證明給伊看，但那張是假的，另外\n    被告黃永川在高雄國賓飯店時，還有跟伊說「董仔」（指黃\n    健愉及黃至明等人）可以開得出來（指擔保信用狀），因他\n    們（指黃健偷與黃至明等人）是專門做這種的（指開立擔保\n    信用狀），伊因此才簽立「尿素貿易合作協議書」等語明確\n    （見原審卷一第36頁反至第37頁反、第39頁至第40頁）。參\n    諸被告黃永川於原審審理時所供稱：被告黃健愉與告訴人洽\n    談本案時，伊有在的場合，黃至明均未在場，且因被告黃健\n    愉都稱黃至明為總裁，因此不會稱呼（黃至明的）名字…而\n    在本案中，被告黃健愉係以自己名義為之，被告黃健愉都會\n    說這個案子可以決策的他都會自己決定，不能決策的就要請\n    示總裁（即黃至明）…後來告訴人有跟伊說他以為「尿素貿\n    易合作協議書」上所載之甲方「黃至明」就是被告黃健愉，\n    直至黃至明在王牌咖啡廳出現時，才知道黃至明另有其人，\n    告訴人跟伊講這件事時，伊也很納悶，因伊一直以為告訴人\n    跟被告黃健愉很熟等語（見原審卷一第64頁至第64頁反面、\n    第66頁反面），益徵告訴人薛合源確實因被告黃健愉及黃永\n    川之推薦、鼓吹，並以「只要給付美金35萬元之開狀手續費\n    ，有能力向國外銀行開立面額為美金2500萬元之擔保信用狀\n    」之引誘，因而誤信黃至明及被告黃健愉等人有資力開立本\n    案距額之擔保信用狀甚明。\n  (四)再查，本案不惟黃至明無能力向銀行開立鉅額擔保信用狀，\n    事證已如前述，且被告黃健愉本人亦無能力開立擔保信用狀\n    乙節，除據被告黃健愉自承在卷外（見原審卷一第18頁反面\n    ），更據被告黃永川先於偵查中供稱：被告黃健愉沒有能力\n    開擔保信用狀等語（見96年度他字第6905號偵卷二第46頁）\n    ；復於原審審理時坦承：被告黃健愉對外稱他可以開立擔保\n    信用狀，但被告黃健愉沒有能力開立，且伊從來都不認為被\n    告有能力開立擔保信用狀，但被告黃健愉一直聲稱黃至明有\n    能力開立等語（見原審卷一第63頁反面至第64頁、第64頁反\n    面）。本件被告黃健愉、黃永川事前既已明知黃至明及黃健\n    愉等人，均無能力開立鉅額擔保信用狀，乃竟隱瞞此一事實\n    ，反而積極向告訴人推薦及表示「黃至明有能力在國外銀行\n    開立面額為美金2500萬元之擔保信用狀」，顯見被告2 人確\n    有以不實之事項，對告訴人行詐，使告訴人誤信黃至明有開\n    立鉅額擔保信用狀之能力，致告訴人陷於錯誤，簽定上開尿\n    素貿易合作協議書，並依被告黃健愉之指定，陸續將手續費\n    匯入如事實欄所載之金錢，至上開黃至明設於銀行之帳戶內\n    。由上開各節事證，參互以觀，足認被告黃健愉、黃永川2\n    人，主觀上確有不法所有之意圖，且客觀上並已用隱瞞事實\n    真相及推薦、鼓吹、引誘等方法，對告訴人施以詐術，使告\n    訴人陷於錯誤，而簽約付款，核被告2 人上開行為，已該當\n    於詐欺取財罪之主客觀犯罪構成要件，應堪認定。\n  (五)另查，證人薛合源於原審審理時到庭證稱：伊是在高雄國賓\n    飯店時，同一個場合同時認識被告黃健愉與黃永川，當時被\n    告黃永川也知道伊準備要跟被告黃健愉談尿素合作的事情，\n    談完後，被告黃永川有說他會回去擬書面的協議書，他也知\n    道「尿素貿易合作協議書」的內容是要開立2,500 萬美元的\n    擔保信用狀，因當時口頭協議時就有講清楚了，被告黃永川\n    也有參與討論合約的細節要如何擬定，他還跟伊說被告黃健\n    愉可以開得出擔保信用狀，因黃健愉是專門做這種的，又96\n    年1 月間，伊又有與被告黃永川見面等語（見原審卷一第37\n    頁、第38頁反至第40頁、第42頁反），參以被告黃永川自承\n    ：伊於95年間，是透過被告黃健愉介紹而認識告訴人的，因\n    當時告訴人需要開信用狀，伊會協助被告黃健愉處理一些法\n    律問題，95年9 月24日簽訂之「尿素貿易合作協議書」是伊\n    擬定的，是被告黃健愉請伊寫的，告訴人也有打電話給伊，\n    另96年1 月間，伊、被告黃健愉有在王牌咖啡廳與告訴人見\n    面，商討如何解決未開立信用狀的問題等語（見96年度他字\n    第6905號偵卷二第45頁反至第46頁、原審卷一第19頁反），\n    復有尿素貿易合作協議書1 紙（見法務部調查局高雄市調查\n    處調查卷第15頁至第16頁）在卷可查，足認被告黃永川知悉\n    告訴人欲請求被告黃健愉開立擔保信用狀事宜，且於告訴人\n    與被告黃健愉在高雄國賓大飯店及王牌咖啡廳洽談之場合中\n    均有所參與，並為「尿素貿易合作協議書」之擬定等情，足\n    堪認定。而被告黃永川於偵查、原審準備程序時均供承：被\n    告黃健愉及黃至明沒有能力開立擔保信用狀，但他對外都稱\n    其幕後金主黃至明有能力開立擔保信用狀，伊也知道被告黃\n    健愉在本案之前曾委託黃至明開立擔保信用狀，但均沒有成\n    功過等語（見96年度他字第6905號偵卷二第46頁、原審卷一\n    第20頁）；於原審審理時復稱：伊從來就不認為被告黃健愉\n    有能力開立擔保信用狀，也不相信黃至明有能力開立擔保信\n    用狀，因黃至明的外型看起來畏首畏尾，談吐也不像是個金\n    主等語（見原審卷一第64頁反），則被告黃永川明知被告黃\n    健愉、黃至明均無向國外銀行開立擔保信用狀之能力，竟仍\n    於告訴人與被告黃健愉磋談信用狀開立之事宜時，參與合約\n    之討論、代為擬定協議書，並向告訴人佯稱被告黃健愉、黃\n    至明有能力開立，致告訴人陷於錯誤而支付上開金錢，足見\n    被告黃永川確有與被告黃健愉共同參與本件詐欺犯行乙節，\n    應堪採信。被告黃永川辯稱其僅為局外人云云，顯係事後卸\n    責之詞，無從可採。\n  (六)本件證人薛合源於原審審理時已證述：伊在96年1 月間，有\n    在高雄市○○路王牌咖啡廳與被告黃健愉、黃永川見面，當\n    天伊說伊有請友人「麥克」去查證是否有收到預告函，但伊\n    的供貨商說他要的不是這一種，伊並沒有說供應商有收到預\n    備狀，是因當時被告黃健愉、黃永川一直叫伊匯款，還說是\n    真的，伊才會支付尾款的，且伊該付的錢都已經付了，被告\n    黃健愉說還要伊再支付250 萬元，但伊跟被告黃永川說伊已\n    經不相信被告黃健愉了，被告黃永川就說他要作擔保，是因\n    為被告黃永川擔任保證人，伊才會借款給被告黃健愉，因伊\n    已付錢了，當然會希望被告黃健愉開信用狀給伊等語（見原\n    審卷一第37頁反至第41頁），參以被告黃永川自承：伊當時\n    也很外行，在場的人也不清楚信用狀是什麼情形，都認為開\n    立信用狀一定會先有預備狀，只要預備狀一到，正狀就會來\n    ，這是被告黃健愉、黃至明及告訴人教的等語（見原審卷一\n    第67頁），復有借貸合約1 紙（見法務部調查局高雄市調查\n    處調查卷第59頁）附卷可查，則被告黃永川既不知悉是否確\n    有預備狀存在，且未經告訴人告知業已收受，為使告訴人再\n    行支付250 萬元，竟改以擔任借款保證人之方式，致告訴人\n    誤信被告黃永川為真而允諾借款；況果如被告黃永川所言與\n    本案無涉，焉有明知被告黃健愉或黃至明均無能力開立擔保\n    信用狀之下，仍無故擔任借款保證人，而需承擔日後借款人\n    未能如期償還之風險？亦徵被告黃永川確有參與本件詐欺犯\n    行無訛。是被告黃永川辯稱係為促成本件交易始任借款保證\n    人云云，純屬飾卸之詞，亦非可採。\n  (七)按共同正犯之成立，有以共同犯意而共同實施犯罪構成要件\n    之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之\n    行為者，有雖以幫助他人犯罪之意思而參與犯罪構成要件之\n    行為者，有以自己犯罪之意思，事前同謀推由一部分實施犯\n    罪之行為者，均屬之，此有司法院大法官會議釋字第109 號\n    解釋意旨可供參照。蓋共同正犯，係共同實施犯罪行為之人\n    ，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用\n    他人之行為，以達其犯罪之目的，其成立不以全體均參與實\n    施犯罪構成要件之行為為要件。易言之，共犯之行為分擔，\n    亦不以每一階段皆有參與為必要，倘具有相互利用其行為之\n    合同意思所為，仍應負共同正犯之責，蓋共同正犯，於合同\n    意思範圍內，組成一共犯團體，團體中任何一人之行為，均\n    為共犯團體之行為，他共犯均須負共同責任，初無分別何一\n    行為係何一共犯所實施之必要（最高法院55年度台上字第52\n    2 號、87年度台非字第35號、85年度台上字第4962號、88年\n    度台上字第2230號及第2858號判決意旨；最高法院28年上字\n    第3110號、73年台上字第1886號、77年台上字第2135號判例\n    意旨等參照），本件被告黃健愉、黃永川既均有參與與告訴\n    人洽談「只要給付美金35萬元之開狀手續費，有能力向國外\n    銀行開立面額為美金2500萬元之擔保信用狀，擔保薛合源能\n    順利向供應商購買尿素」之事宜，而隱瞞黃至明、黃健愉無\n    能力開立美金2500萬元之擔保信用狀之事實，並以上揭黃至\n    明與陳明德曾提出之不足以證明其等有資力開立擔保信用狀\n    之資料，試圖誤導告訴人，使告訴人陷於錯誤，誤信其等有\n    開立擔保信用狀之能力，再分由被告黃永川撰擬「尿素貿易\n    合作協議書」，由被告黃健愉持往台北與告訴人簽約，並由\n    被告黃健愉指示告訴人將手續費匯入黃至明之銀行帳戶，嗣\n    後黃至明、黃健愉、黃永川復有參與與告訴人磋商如何改為\n    保付信用狀等事宜，足認被告黃健愉、黃永川與黃至明、陳\n    明德等人間，就本件詐欺取財犯行，確有犯意聯絡及行為分\n    擔甚明。被告黃健愉、黃永川等人辯稱告訴人匯入黃至明銀\n    行帳戶內之手續費，其2 人分文未取得，且嗣後渠2 人尚且\n    一則擔任借款人、一則擔任保證人，以向告訴人借款之方式\n    ，幫忙支付告訴人要求改開保付信用狀需增加之手續費，其\n    等均係被害人，並無詐欺取財之犯罪故意云云，然被告2 人\n    與黃至明、陳明德等人，向告訴人詐欺取財之犯行，既已成\n    立，詳如前述，則其等事後如何分取詐得之財產？有無分得\n    ？及其等嗣後於告訴人提出爭議，要求改開保付信用狀時，\n    縱確有代為支付事後增加之手續費用等事實，然仍無解於其\n    等已成立之詐欺取財犯行及責任，附此敘明。\n  (八)綜上各節之論述分析，本件被告黃健愉、黃永川與黃至明、\n    陳明德4 人共同對告訴人施用詐術，致告訴人陷於錯誤，而\n    支付金錢之詐欺取財犯行，事證明確，堪以認定。\n三、核被告黃健愉、黃永川所為，均係犯刑法第339 條第1 項詐\n    欺取財罪。被告黃健愉、被告黃永川與黃至明、陳明德間，\n    有犯意聯絡及行為分擔，均應論以共同正犯。又被告黃健愉\n    、黃永川向告訴人詐稱有能力開立擔保信用狀，致告訴人陷\n    於錯誤，陸續支付如事實欄一所示之金錢及250 萬元之借款\n    ，係在密接之時間，侵害同一之法益，各行為之獨立性極為\n    薄弱，且主觀上均係基於單一之詐欺取財犯意，為數個舉動\n    之接續施行，合為包括之一行為予以評價，屬接續犯，應論\n    以一罪，附此敘明。\n四、原審認被告黃健愉、黃永川罪證明確，因而適用刑法第28條\n    、第339 條第1 項、第41條第1 項前段，刑法施行法第1 條\n    之1，，中華民國九十六年罪犯減刑條例第2 條第1 項第3\n    款、第7 條、第9 條等規定，並審酌被告黃健愉、黃永川均\n    正值壯年，不思以正途獲取所需，明知黃至明前未曾成功開\n    立擔保信用狀，且業有相類似案件經偵辦中，知悉被告黃健\n    愉與黃至明均無開立擔保信用狀之能力，竟仍利用告訴人亟\n    需開立信用狀以融資貸款之機會，施以詐術，致告訴人陷於\n    錯誤而匯款，惡性非輕，所為實皆不足取，且被告2 人犯後\n    飾詞狡辯，毫無悔意，態度非佳，詐騙金額復高達1,000 餘\n    萬元，迄未能與告訴人達成和解，或為任何之損害彌補，惟\n    念及被告2 人均未曾因故意受有期徒刑以上刑之宣告，有臺\n    灣高等法院被告前案紀錄表各1 紙在卷可按，素行尚佳，而\n    被告黃永川雖參與本件詐欺犯行，惟尚非居於重要關鍵或主\n    導之角色、地位，亦非雙方主要當事人之一，涉案情節較被\n    告黃健愉為輕，復未能證明被告黃永川因本案有何利益可言\n    ，及渠2 人犯罪之動機、目的、手段、受害程度等一切情狀\n    ，分別量處如主文所示之刑以示懲儆。另敘明被告黃永川犯\n    罪時間係於96年4 月24日以前所為，合於中華民國九十六年\n    罪犯減刑條例之規定，應依同條例第2 條第1 項第3 款、第\n    7 條之規定，減其宣告刑二分之一，並依該條例第9 條之規\n    定，併諭知易科罰金之折算標準。至被告黃健愉犯罪時間雖\n    在96年4 月24日之前，但其所犯為刑法第339 條之罪，且宣\n    告刑已逾1 年6 月，依同條例第3 條第1 項第15款之規定，\n    依法不予減刑。另扣案之匯款單、合作協議書等資料、信用\n    狀草稿、電話簿、陳明德票據資料、信用狀協議書草稿、邱\n    明志票據資料、銀行開狀協議書、作業程序範本、承諾書等\n    資料、協議書等資料、中國建設銀行等資料、陳明德存摺、\n    信用狀資料（一）、（二）、（三）、（四）、（五）、\n    2006生活手機筆記本、HSBC相關資料、蕭志允相關費用、黃\n    至明所開信用狀、黃至明提供日資證明書、黃至明收到黃健\n    愉資金收據及合約等資料各1 份，雖為被告黃健愉或共犯黃\n    至明、陳明德所有，然無證據證明與本件詐欺犯行有關或供\n    前揭犯罪所用，亦非違禁物，爰均不予宣告沒收。原審認事\n    用法，核無不合，量刑亦屬允當。被告上訴意旨否認犯罪，\n    指摘原判決不當，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官張其主到庭執行職務。\n中    華    民    國  100     年    9     月    19    日\n                刑事第五庭    審判長法  官  曾永宗\n                                    法  官  任森銓\n                                    法  官  鍾宗霖\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上易字第191號上訴人即被告黃健愉選任辯護人陳正男律師朱淑娟律師侯勝昌律師上訴人即被告黃永川選任辯護人李汶哲律師黃偉倫律師蘇勝嘉律師上列上訴人因詐欺案件，不服臺灣高雄地方法院99年度易字第1737號中華民國99年12月16日第一審判決（起訴案號：臺灣高雄地方法院檢察署98年度偵字第10026、18676號），提起上訴，本院判決如下：主文上訴駁回。事實一、黃健愉、黃永川、黃至明（通緝中）與陳明德（於民國〔下同〕98年6月29日死亡，業經臺灣高雄地方法院檢察署檢察官以98年度偵字第10026號為不起訴處分）等人，均明知渠等無向國外銀行開立擔保信用狀（STANDBYLETTEROFCREDIT，又稱保證信用狀或備兌擔保信用狀，下稱擔保信用狀），以供他人持該擔保信用狀向融資銀行辦理融資貸款之能力。詎黃健愉、黃永川於95年4月間得知「GoldenYieldInternationalTradingCO,LTD」之負責人薛合源計畫向英國供應商購買尿素，因資金不足，亟需國際性銀行出具擔保信用狀以資擔保後，竟與黃至明、陳明德共同意圖為自己不法所有，基於詐欺取財之犯意聯絡及行為分擔，由黃健愉、黃永川先於同年9月間某日，在高雄國賓大飯店內，一同出面向薛合源佯稱：只要給付美金35萬元之開狀手續費，有能力向國外銀行開立面額為美金2500萬元之擔保信用狀，擔保薛合源能順利向供應商購買尿素云云，致薛合源誤信為真陷於錯誤，於同年9月24日，在台北市內湖區五角船板餐廳與黃健愉簽訂「尿素貿易合作協議書」（由黃永川所擬定），並陸續於95年9月26日、同年10月12日、同年12月13日、同年12月18日、同年12月26日、同年12月28日匯款新臺幣（下同）300萬元、96萬元、300萬元（起訴書誤載為900萬元）、645萬4,000元、9萬7,938元、50萬元，共計1401萬1,938元（起訴書誤載為1651萬1,938元）至黃至明所申請之台北富邦商業銀行股份有限公司鼓山分行（下稱台北富邦銀行）帳號為000000000000號帳戶內。其後，黃健愉復於96年1月間某日，在高雄市○○路之王牌咖啡廳內，接續向薛合源詐稱：為盡力促成上開尿素協議順利接狀完成，其願以自己名義向薛合源借貸250萬元交予黃至明作為手續費，並由黃永川擔任借款之保證人云云，致薛合源陷於錯誤，於96年1月27日，在台北某不詳地點，與黃健愉簽訂借款250萬元之借貸合約，並旋於同年月29日匯款250萬元至黃健愉所指定之黃至明上開富邦銀行帳戶內。嗣於96年2月間某日，黃健愉將黃至明、陳明德向香港上海匯豐銀行加拿大分行（下稱匯豐銀行）開立，編號為50893.FU.07-SBLC號（面額為美金2560萬元、開狀時間為96年2月14日）之擔保信用狀影本1紙掃瞄寄予薛合源，經薛合源向英國尿素供應商查詢結果，確認接狀銀行未收到此份信用狀，匯豐銀行亦未開立出該信用狀後，薛合源始知受騙。二、案經薛合源告訴暨法務部調查局高雄市調查處報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序方面（證據能力之審查）一、證人即告訴人薛合源、即被告黃永川、陳明德、蔡秉傑、紀華玲等人，於偵查中向檢察官所為之陳述，均有證據能力：(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人所為之偵查筆錄，性質上係屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告之權，證人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高。(二)本件證人薛合源、黃永川、陳明德、蔡秉傑、紀華玲等人於偵查中檢察官以證人身分予以訊問時，均已經依法具結在卷（見偵二卷第29、47頁、偵三卷第20頁、偵四卷第140、141頁、前案偵五卷第64頁），已以偽證罪擔保其證詞之真實性，且無證據足以證明渠等有受檢察官不法取供之情形，渠等之陳述，並無顯有不可信之情況，況上開證人薛合源、黃永川嗣後於原審均已到庭作證，接受詰問，已充分保障被告之反對詰問權，是揆諸前揭規定及說明，自應認上開證人於偵查中之證述，均具有證據能力。被告黃健愉、黃永川及其辯護人爭執上開證人於偵訊中之陳述無證據能力云云，洵非的論，而不可採。二、證人即共同被告黃至明、陳明德於警詢之陳述，均有證據能力：(一)按「被告以外之人於審判中有下列情形之一，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：一、死亡者。三、所在不明而無法傳喚。」，刑事訴訟法第159條之3第1款、第3款分別定有明文。(二)本件證人即共同被告黃至明，於偵查期間，逃匿而行方不明，經檢察官發布通緝迄今；另證人即共同被告陳明德，於檢察官偵查期間，發生死亡之事實，已經檢察官另為不起訴處分在案，以上有各該共同被告之台灣高等法院前案紀錄表在卷可參，上開2位共同被告於警詢之陳述，距案發時點較接近，記憶應較清晰，且未與被告黃健愉、黃永川一同在場接受警察詢問，較無人情考量及外來之心理壓力，且無充裕時間供其等權衡所供對被告黃健愉、黃永川等人之利害關係，故所為陳述應較接近真實，另上開共同被告嗣後於偵查中，接受檢察官偵訊時，亦未曾提及或反應警詢時其等有遭不法取供之情事，依上開各項內、外部環境、條件加予觀察，堪認證人即共同被告黃至明、陳明德2人於警詢之陳述，確有可信之特別情況，且其等之供述為本案被告黃健愉、黃永川被訴詐欺取財罪之犯罪事實存否所必要，而證人即共同被告黃至明、陳明德於審判中既分別有「逃匿被通緝中，所在不明而無法傳喚」及「死亡」等情形，依上揭刑事訴訟法第159條之3第1款、第3款之規定，其等於警詢之陳述，自應認有證據能力，被告黃健愉及其辯護人爭執並否認其證據能力，非有理由，而不可採。三、至於黃永川、黃至明、陳明德等人，係本案之共同被告，於偵查中，檢察官以被告身分加予偵查、傳喚、訊問，自無每次偵查訊問時，必須踐行證人具結之法定程序問題，渠等既非被告以外之人，而係基於被告之身分地位，接受檢察官偵訊，自無所謂其等於偵查中未經具結之陳述，均屬傳聞證據，而無證據能力，被告黃健愉及其辯護人主張上開共同被告於偵查中之陳述，未經具結均無證據能力云云，洵非的論，而不可採，附此敘明。四、末按，被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至同條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5分別定有明文。查本判決除上開論述之證據外，下列所引用之各項傳聞證據，被告黃健愉、黃永川及其等辯護人、公訴人等，於本院言詞辯論終結前，均不爭執而未曾聲明異議，本院審酌該等言詞及書面陳述作成時之情況，並無出於無任意性或不正取供或違法或不當等情事，且客觀上亦無不可信之情況，並與本案待證事實有關及有其必要性，作為本案待證事實之證據，堪認為適當，揆諸前開說明，自應認有證據能力。貳、實體部分一、訊據上訴人即被告（下稱被告）黃健愉、黃永川固坦承有於95年9月間某日，一同出面向告訴人薛合源洽談事實欄所載之開立擔保信用狀事宜，被告黃永川於擬定上開「尿素貿易合作協議書」後，由被告黃健愉於95年9月24日持至台北與告訴人簽訂，又被告黃健愉於96年1月27日與告訴人簽訂借貸合約，由被告黃永川擔任保證人，告訴人均確實如事實欄所載之時間、金額、次數等，陸續匯款到黃健愉指定之上開黃至明在台北富邦銀行之帳戶內，手續費部分合計1401萬1,938元及借款部分250萬元，嗣於96年2月間，經告訴人向英國尿素供應商查詢結果，確認接狀銀行未收到擔保信用狀，匯豐銀行亦未開立該信用狀等事實，惟均矢口否認有何詐欺取財犯行，分別提出下列辯解：(一)被告黃健愉辯稱：當初伊是向告訴人稱黃至明有能力開信用狀，伊只是出面介紹而已，因黃至明提供很多資料讓伊相信他有能力開立，伊也是被害人，伊有出錢，且告訴人原本就知道伊的真實姓名，及知道開狀者就是黃至明非伊本人，伊出資近五百萬元，若伊有詐欺的話，根本不可能拿錢出來一起受騙，伊沒有收到任何不法利益，也沒有收到任何一筆錢，也沒有施用任何詐術云云。被告黃健愉之辯護人提出辯護意旨略以：本件被告黃健愉否認有詐欺之犯意及行為，原審認定被告有罪，是認為被告知道黃至明沒有開狀能力，而欺騙告訴人，但是被告自己也是被害人，本身也有匯款給黃至明高達462萬元，黃至明在偵查庭也有提出他的財力證明，檢方也沒有認為是偽造的或質疑，導致被告繼續相信黃至明有開狀能力，本件被告並沒有明知黃至明無開狀能力而詐騙告訴人。原審認為被告黃健愉以黃至明名義詐騙告訴人，薛合源不堪損失，且黃至明又遭通緝，所以將所有的責任都推給被告黃健愉，向被告追訴民刑事責任。但黃健愉在簽約之時，並未向告訴人宣稱他是黃至明，相關證據在台塑採購案中，合約書有明白載明開狀人就是黃至明，所以告訴人不可能將黃健愉誤認為就是黃至明，原審判決節錄的部分有斷章取義，在協商過程，黃健愉都有提到他背後有一位日本總裁，此部分原審認定事實與證據不符。觀察黃健愉匯款與薛合源匯款時間，薛合源付款時間都是在簽約之後九五年九月到十二月，黃健愉給黃至明匯款的時間，則是在九五年十二月七日之後，薛合源給付金額高達一千三百多萬元，之後因為黃至明有提高手續費情形，所以黃健愉才拿自己的錢給黃至明，如果他們要詐騙告訴人的話，黃健愉根本不用再拿錢出來，所以本件黃健愉也是被害人，並沒有詐騙告訴人之情形等語。(二)被告黃永川辯稱：薛合源與黃至明簽的合約，是我幫他擬的，我有幫薛合源加註保護條款，他只要給付六萬元美金，等查證有收到預備狀了才給付三十萬元美金，直到薛合源說他收到預備狀，也付款了，他又要將擔保的信用狀改成保付的信用狀，要我且跟黃健愉、黃至明開會磋商，開會時，薛合源承認也收到預備狀，要求將擔保信用狀改成保付信用狀，但是他不再支付手續費，黃健愉說他已經付款給黃至明了，薛合源也收到預備狀，也付款了，我是基於朋友的情誼之下，所以我才擔任保證人。在台塑採購合約案的時候，黃至明不需要手續費就可以開狀，大家是因為這樣才相信黃至明有開狀能力，從頭到尾伊是局外人，本案完全與伊無關，伊是基於朋友立場才幫被告黃健愉擬定上開「尿素貿易合作協議書」的，又因黃至明說要將擔保信用狀改為保付信用狀需額外付費，且告訴人稱已收到預備狀，伊為促成本件交易，才擔任借款保證人，伊並無詐欺之犯行云云。被告黃永川辯護人提出辯護意旨略以：黃永川因得知黃至明在台塑採購案中，願意手續費分文不取的情況下，開立擔保信用狀，才認為黃至明有能力開信用狀，九五年八、九月間，黃健愉與告訴人洽談尿素貿易合作及之後銅貿易協議，黃永川因受僱於黃健愉，且黃永川是法律系畢業，所以相關契約的草擬，黃健愉都請黃永川草擬。黃永川在製作尿素貿易合作協議書時，他為了保護薛合源的利益，所以在合作協議書內有保障薛合源之條款，薛合源可以在收到預備狀之後，才給付手續費之尾款，事後因告訴人要求一般擔保信用狀，要改為保付信用狀，黃至明要提高手續費，黃健愉才找黃永川，等雙方談妥之後，由黃健愉用借貸的方式，先幫薛合源代墊二百五十萬元，所以黃健愉才找黃永川寫壹份借貸合約，由黃永川擔任連帶保證人，當時黃永川是看到薛合源投入資金，黃健愉也投入資金，黃永川認為雙方生意一定可以做成，所以黃永川才放心擔任連帶保證人，如果黃永川有詐欺的故意欺騙薛合源，黃永川就不會在本件分毫未得，且需要負擔連帶保證人等語。二、經查：(一)本件告訴人原計畫向英國供應商購買尿素，因資金不足，亟需國際性銀行出具擔保信用狀以資擔保，被告黃健愉知悉後，遂與被告黃永川於95年9月間某日，一同出面與告訴人洽談開立擔保信用狀事宜，經被告黃永川擬定完成上開「尿素貿易合作協議書」後，由被告黃健愉於95年9月24日持至台北交予告訴人簽訂，告訴人並陸續於95年9月26日、同年10月12日、同年12月13日、同年12月18日、同年12月26日、同年12月28日匯款300萬元、96萬元、300萬元、645萬4,000元、9萬7,938元、50萬元，共計1401萬1,938元至黃至明上開帳戶內。其後，被告黃健愉復於96年1月27日與告訴人簽訂250萬元之借貸合約，由被告黃永川擔任保證人，告訴人遂於同年月29日匯款250萬元至黃至明上開帳戶內，嗣於96年2月間，經告訴人向英國尿素供應商查詢結果，確認接狀銀行未收到上開編號為50893.FU.07-SBLC號之擔保信用狀，匯豐銀行亦未開立該信用狀等事實，為被告黃健愉、黃永川所不否認，並據告訴人於偵查、原審審理時之指訴綦詳（見96年度他字第6905號偵卷二第27頁至第28頁、原審卷一第36頁反至第42頁反），復有匯豐銀行擔保信用狀影本、陳明德95年9月23日同意書、黃至明與GoldenYieldInternationalTradingCO,LTD簽立之「尿素貿易合作協議書」、96年1月23日「jamesbondonehuang」與「sugu199」奇摩電子郵件網頁資料及其附件、96年1月24日、26日「debdenmoss」與「thomastsai」通信內容之電子郵件網頁資料、被告黃健愉與告訴人簽立之借貸合約、匯豐銀行96年3月28日（96）港匯銀總字第1401號函、台北富邦銀行96年3月28日北富銀鼓山字第9660004500號函暨所附黃至明上開帳戶之開戶基本資料交易明細表、中國信託商業銀行95年9月26日、10月12日、12月18日、12月26日、12月28日存摺類存款存入存根、國泰世華商業銀行95年12月13日匯出匯款回條、華南商業銀行96年1月29日匯款回條聯（見法務部調查局高雄市調查站調查卷第9頁、第14頁至第16頁、第55頁至第59頁、第64頁至第67頁反、97年度他字第4353號偵卷三第9頁至第11頁、第13頁、第54頁至第56頁）在卷可稽，上開事實，均堪認定。(二)本件依被告黃健愉所辯伊只是出面介紹而已，因黃至明有提供很多資料，讓伊相信他有能力開立擔保信用狀，才會介紹給告訴人薛合源云云，惟查：1.被告黃健愉於91年間，已曾以黃至明有能力開立擔保信用狀，而居間仲介黃至明與非凡波特有限公司（下稱非凡公司），然事後黃至明未能成功開立擔保信用狀予非凡公司，該公司認為受騙，而由總經理劉英賢，於92年間，對被告黃健愉、黃至明等人提出詐欺取財之告訴，經臺灣高雄地方法院檢察署檢察官於93年4月20日起訴，以被告身分傳訊黃健愉、黃至明等人多次調查，嗣經檢察官以被告黃健愉、黃至明等人涉有詐欺取財罪嫌重大，而向法院提起公訴，原審認被告黃健愉、黃至明犯詐欺罪，分別判處徒刑在案，上訴本院後，本院雖將被告黃健愉改判無罪，但仍判決被告黃至明犯詐欺取財罪，處有期徒刑1年2月減為有期徒刑7月確定，另被告黃永川於該案審理中，就黃健愉與黃至明間，共同以開立擔保信用狀等合作關係，亦曾出庭作證，以上各節事實，已經本院依職權調閱該案全卷之卷證資料核閱無訛，且有本院96年度上易字第753號刑事判決書在卷可資佐憑（見本院卷第155-169頁），按被告黃健愉在本案發生前，既已曾以黃至明有能力開立擔保信用狀，而居間介紹予非凡波公司，但黃至明根本無此能力，而未能成功開立擔保信用狀予對方，經非凡公司總經理提出詐欺告訴，已遭檢察官以犯罪嫌疑重大，而將黃健愉、黃至明2人並列為共同被告提起公訴，而被告黃永川對上情知悉甚詳，且出庭作證，顯見被告黃健愉與黃永川2人，於本案發生（即向告訴人薛合源介紹黃至明可以開立鉅額擔保信用狀，並簽訂尿素貿易合作協議書）前，早已明確知悉黃至明無開立鉅額款項擔保信用狀之能力，事甚明確。2.此觀被告黃健愉於本案調查人員調查詢問及原審審理中已供承：「伊不清楚黃至明的經濟背景，也不知道黃至明是否有能力為他人代開信用狀，伊在本案發生之前，曾經委託黃至明開立過信用狀，不包括本案共委託4次，但4次都失敗，沒有成功過，那4次都是伊要的，黃至明的藉口很多，其一是因伊以不實的項目向銀行詐騙額度，另一次是未能將土地設定擔保予黃至明，之後黃至明就稱開立擔保信用狀有風險，伊很容易會被銀行告，黃至明就勸伊做鋼鐵貿易」等語（見法務部調查局高雄市調查處調查卷第42頁、原審卷一第18頁至第19頁），及共同被告黃永川於原審審理時亦供稱：「伊從以前任職興榮國際開發股份有限公司以來，就不相信黃至明有能力開立擔保信用狀，被告黃健愉有拿出一些黃至明給他的文件給伊看，如在美國某州開出之3,000萬美金匯票，伊看到這些文件並不當真，伊一位朋友黃清連也有看過該匯票，他也不當真，他覺得美國偏僻窮州不可能開得出3,000萬美金的匯票，且黃至明的外型看起來畏首畏尾，談吐也不像是個金主」等語（見原審院卷一第64頁反），即足認被告黃健愉、黃永川2人早已知悉黃至明無開立如本件系爭2,500萬美元之鉅額擔保信用狀之能力至明。3.被告黃健愉雖辯稱：因黃至明說幕後金主是利騰柱，並提供陳明德交付予黃至明之利騰柱在日本銀行存款200億日幣資金證明，伊有請人去日本查證過上載之地址，該人回稱地址係在日本的黃金地段，且黃至明係在前開詐欺案件偵查庭中提出上開資金證明，若該證明是假的，可能涉及偽造的問題，所以伊才會相信黃至明有能力開立擔保信用狀云云（見原審卷一第18頁反、第68頁、97年度他字第4353號偵卷三第88頁），然觀諸卷附陳明德交付予黃至明之日本住友銀行利騰柱200億日元之預金殘高（即存款餘額）證明書、台北駐日經濟文化代表處證明書、利騰柱85年3月30日委任陳明德之委任狀各1份（見法務部調查局高雄市調查處調查卷第31頁至第33頁），上開存款證明書所加註簽發日期係「平成7年（即1995年，民國84年）2月28日」、委任狀所載日期為「1996年3月30日，即民國85年3月30日」，均在民國84至85年間，而本案則係民國95年9月間，上開黃至明提出之資力證明，係在本案發生之10年前，顯不足以證明10年後，即95年9月間，本案被告黃健愉、黃永川等2人向告訴人推薦、洽談由黃至明開立美金2,500萬元擔保信用狀時，黃至明確仍有開立鉅額擔保信用狀之能力；況依被告黃永川於原審審理時之供述：本案發生後，伊曾經問被告黃健愉是否確有去過日本查證（即上開黃至明提出之資力證明），被告黃健愉說沒有等語（見原審卷一第67頁反面）；且黃至明於前開詐欺案中，縱有提出上開陳明德拿出之資金證明或委託書，然既仍無法確保黃至明能成功開立擔保信用狀予非凡波特有限公司，而被劉英賢認係詐騙，因此提出詐欺罪之告訴，被告黃健愉更同時被提告，而併列為詐欺案件之被告，並親身經歷該詐欺案件之偵查及一、二審審判程序，凡此諸情，均足徵被告黃健愉於94年及95年間，已確實知悉陳明德提供予黃至明之資金證明或委託書，並無從擔保黃至明能成功開立擔保信用狀，黃至明無向國外銀行開立擔保信用狀之能力與資力，事甚明灼。被告黃健愉所辯因黃至明有提供很多資料，讓伊相信他有能力開立擔保信用狀云云，與上開事證不符，顯不足採。(三)次查，被告黃健愉、黃永川等人，於95年9月間，在高雄國賓大飯店內，一同出面向告訴人薛合源推薦黃至明時，並未詳實將上情（即黃至明無能力開立鉅額擔保信用狀）告知告訴人，而係表示只要給付美金35萬元之開狀手續費，黃至明有能力向國外銀行開立面額為美金2500萬元之擔保信用狀，擔保薛合源能順利向供應商購買尿素，告訴人因而於同年9月24日，在台北市內湖區五角船板餐廳，與黃健愉簽訂事先已由被告黃永川擬定之「尿素貿易合作協議書」等事實，已據證人即告訴人薛合源於偵查中證稱：伊本來就計畫要做尿素，只是缺乏資金，被告黃健愉就跟伊說他後面是三菱集團，他名下可動用資金有3億美元以上等語（見96年度他字第6905號偵卷二第27頁）；及於原審審理時證稱：伊於95年9月24日簽立「尿素貿易合作協議書」時，雖然被告黃健愉有提供1張3億美元的資金證明給伊看，但那張是假的，另外被告黃永川在高雄國賓飯店時，還有跟伊說「董仔」（指黃健愉及黃至明等人）可以開得出來（指擔保信用狀），因他們（指黃健偷與黃至明等人）是專門做這種的（指開立擔保信用狀），伊因此才簽立「尿素貿易合作協議書」等語明確（見原審卷一第36頁反至第37頁反、第39頁至第40頁）。參諸被告黃永川於原審審理時所供稱：被告黃健愉與告訴人洽談本案時，伊有在的場合，黃至明均未在場，且因被告黃健愉都稱黃至明為總裁，因此不會稱呼（黃至明的）名字…而在本案中，被告黃健愉係以自己名義為之，被告黃健愉都會說這個案子可以決策的他都會自己決定，不能決策的就要請示總裁（即黃至明）…後來告訴人有跟伊說他以為「尿素貿易合作協議書」上所載之甲方「黃至明」就是被告黃健愉，直至黃至明在王牌咖啡廳出現時，才知道黃至明另有其人，告訴人跟伊講這件事時，伊也很納悶，因伊一直以為告訴人跟被告黃健愉很熟等語（見原審卷一第64頁至第64頁反面、第66頁反面），益徵告訴人薛合源確實因被告黃健愉及黃永川之推薦、鼓吹，並以「只要給付美金35萬元之開狀手續費，有能力向國外銀行開立面額為美金2500萬元之擔保信用狀」之引誘，因而誤信黃至明及被告黃健愉等人有資力開立本案距額之擔保信用狀甚明。(四)再查，本案不惟黃至明無能力向銀行開立鉅額擔保信用狀，事證已如前述，且被告黃健愉本人亦無能力開立擔保信用狀乙節，除據被告黃健愉自承在卷外（見原審卷一第18頁反面），更據被告黃永川先於偵查中供稱：被告黃健愉沒有能力開擔保信用狀等語（見96年度他字第6905號偵卷二第46頁）；復於原審審理時坦承：被告黃健愉對外稱他可以開立擔保信用狀，但被告黃健愉沒有能力開立，且伊從來都不認為被告有能力開立擔保信用狀，但被告黃健愉一直聲稱黃至明有能力開立等語（見原審卷一第63頁反面至第64頁、第64頁反面）。本件被告黃健愉、黃永川事前既已明知黃至明及黃健愉等人，均無能力開立鉅額擔保信用狀，乃竟隱瞞此一事實，反而積極向告訴人推薦及表示「黃至明有能力在國外銀行開立面額為美金2500萬元之擔保信用狀」，顯見被告2人確有以不實之事項，對告訴人行詐，使告訴人誤信黃至明有開立鉅額擔保信用狀之能力，致告訴人陷於錯誤，簽定上開尿素貿易合作協議書，並依被告黃健愉之指定，陸續將手續費匯入如事實欄所載之金錢，至上開黃至明設於銀行之帳戶內。由上開各節事證，參互以觀，足認被告黃健愉、黃永川2人，主觀上確有不法所有之意圖，且客觀上並已用隱瞞事實真相及推薦、鼓吹、引誘等方法，對告訴人施以詐術，使告訴人陷於錯誤，而簽約付款，核被告2人上開行為，已該當於詐欺取財罪之主客觀犯罪構成要件，應堪認定。(五)另查，證人薛合源於原審審理時到庭證稱：伊是在高雄國賓飯店時，同一個場合同時認識被告黃健愉與黃永川，當時被告黃永川也知道伊準備要跟被告黃健愉談尿素合作的事情，談完後，被告黃永川有說他會回去擬書面的協議書，他也知道「尿素貿易合作協議書」的內容是要開立2,500萬美元的擔保信用狀，因當時口頭協議時就有講清楚了，被告黃永川也有參與討論合約的細節要如何擬定，他還跟伊說被告黃健愉可以開得出擔保信用狀，因黃健愉是專門做這種的，又96年1月間，伊又有與被告黃永川見面等語（見原審卷一第37頁、第38頁反至第40頁、第42頁反），參以被告黃永川自承：伊於95年間，是透過被告黃健愉介紹而認識告訴人的，因當時告訴人需要開信用狀，伊會協助被告黃健愉處理一些法律問題，95年9月24日簽訂之「尿素貿易合作協議書」是伊擬定的，是被告黃健愉請伊寫的，告訴人也有打電話給伊，另96年1月間，伊、被告黃健愉有在王牌咖啡廳與告訴人見面，商討如何解決未開立信用狀的問題等語（見96年度他字第6905號偵卷二第45頁反至第46頁、原審卷一第19頁反），復有尿素貿易合作協議書1紙（見法務部調查局高雄市調查處調查卷第15頁至第16頁）在卷可查，足認被告黃永川知悉告訴人欲請求被告黃健愉開立擔保信用狀事宜，且於告訴人與被告黃健愉在高雄國賓大飯店及王牌咖啡廳洽談之場合中均有所參與，並為「尿素貿易合作協議書」之擬定等情，足堪認定。而被告黃永川於偵查、原審準備程序時均供承：被告黃健愉及黃至明沒有能力開立擔保信用狀，但他對外都稱其幕後金主黃至明有能力開立擔保信用狀，伊也知道被告黃健愉在本案之前曾委託黃至明開立擔保信用狀，但均沒有成功過等語（見96年度他字第6905號偵卷二第46頁、原審卷一第20頁）；於原審審理時復稱：伊從來就不認為被告黃健愉有能力開立擔保信用狀，也不相信黃至明有能力開立擔保信用狀，因黃至明的外型看起來畏首畏尾，談吐也不像是個金主等語（見原審卷一第64頁反），則被告黃永川明知被告黃健愉、黃至明均無向國外銀行開立擔保信用狀之能力，竟仍於告訴人與被告黃健愉磋談信用狀開立之事宜時，參與合約之討論、代為擬定協議書，並向告訴人佯稱被告黃健愉、黃至明有能力開立，致告訴人陷於錯誤而支付上開金錢，足見被告黃永川確有與被告黃健愉共同參與本件詐欺犯行乙節，應堪採信。被告黃永川辯稱其僅為局外人云云，顯係事後卸責之詞，無從可採。(六)本件證人薛合源於原審審理時已證述：伊在96年1月間，有在高雄市○○路王牌咖啡廳與被告黃健愉、黃永川見面，當天伊說伊有請友人「麥克」去查證是否有收到預告函，但伊的供貨商說他要的不是這一種，伊並沒有說供應商有收到預備狀，是因當時被告黃健愉、黃永川一直叫伊匯款，還說是真的，伊才會支付尾款的，且伊該付的錢都已經付了，被告黃健愉說還要伊再支付250萬元，但伊跟被告黃永川說伊已經不相信被告黃健愉了，被告黃永川就說他要作擔保，是因為被告黃永川擔任保證人，伊才會借款給被告黃健愉，因伊已付錢了，當然會希望被告黃健愉開信用狀給伊等語（見原審卷一第37頁反至第41頁），參以被告黃永川自承：伊當時也很外行，在場的人也不清楚信用狀是什麼情形，都認為開立信用狀一定會先有預備狀，只要預備狀一到，正狀就會來，這是被告黃健愉、黃至明及告訴人教的等語（見原審卷一第67頁），復有借貸合約1紙（見法務部調查局高雄市調查處調查卷第59頁）附卷可查，則被告黃永川既不知悉是否確有預備狀存在，且未經告訴人告知業已收受，為使告訴人再行支付250萬元，竟改以擔任借款保證人之方式，致告訴人誤信被告黃永川為真而允諾借款；況果如被告黃永川所言與本案無涉，焉有明知被告黃健愉或黃至明均無能力開立擔保信用狀之下，仍無故擔任借款保證人，而需承擔日後借款人未能如期償還之風險？亦徵被告黃永川確有參與本件詐欺犯行無訛。是被告黃永川辯稱係為促成本件交易始任借款保證人云云，純屬飾卸之詞，亦非可採。(七)按共同正犯之成立，有以共同犯意而共同實施犯罪構成要件之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之行為者，有雖以幫助他人犯罪之意思而參與犯罪構成要件之行為者，有以自己犯罪之意思，事前同謀推由一部分實施犯罪之行為者，均屬之，此有司法院大法官會議釋字第109號解釋意旨可供參照。蓋共同正犯，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要件之行為為要件。易言之，共犯之行為分擔，亦不以每一階段皆有參與為必要，倘具有相互利用其行為之合同意思所為，仍應負共同正犯之責，蓋共同正犯，於合同意思範圍內，組成一共犯團體，團體中任何一人之行為，均為共犯團體之行為，他共犯均須負共同責任，初無分別何一行為係何一共犯所實施之必要（最高法院55年度台上字第522號、87年度台非字第35號、85年度台上字第4962號、88年度台上字第2230號及第2858號判決意旨；最高法院28年上字第3110號、73年台上字第1886號、77年台上字第2135號判例意旨等參照），本件被告黃健愉、黃永川既均有參與與告訴人洽談「只要給付美金35萬元之開狀手續費，有能力向國外銀行開立面額為美金2500萬元之擔保信用狀，擔保薛合源能順利向供應商購買尿素」之事宜，而隱瞞黃至明、黃健愉無能力開立美金2500萬元之擔保信用狀之事實，並以上揭黃至明與陳明德曾提出之不足以證明其等有資力開立擔保信用狀之資料，試圖誤導告訴人，使告訴人陷於錯誤，誤信其等有開立擔保信用狀之能力，再分由被告黃永川撰擬「尿素貿易合作協議書」，由被告黃健愉持往台北與告訴人簽約，並由被告黃健愉指示告訴人將手續費匯入黃至明之銀行帳戶，嗣後黃至明、黃健愉、黃永川復有參與與告訴人磋商如何改為保付信用狀等事宜，足認被告黃健愉、黃永川與黃至明、陳明德等人間，就本件詐欺取財犯行，確有犯意聯絡及行為分擔甚明。被告黃健愉、黃永川等人辯稱告訴人匯入黃至明銀行帳戶內之手續費，其2人分文未取得，且嗣後渠2人尚且一則擔任借款人、一則擔任保證人，以向告訴人借款之方式，幫忙支付告訴人要求改開保付信用狀需增加之手續費，其等均係被害人，並無詐欺取財之犯罪故意云云，然被告2人與黃至明、陳明德等人，向告訴人詐欺取財之犯行，既已成立，詳如前述，則其等事後如何分取詐得之財產？有無分得？及其等嗣後於告訴人提出爭議，要求改開保付信用狀時，縱確有代為支付事後增加之手續費用等事實，然仍無解於其等已成立之詐欺取財犯行及責任，附此敘明。(八)綜上各節之論述分析，本件被告黃健愉、黃永川與黃至明、陳明德4人共同對告訴人施用詐術，致告訴人陷於錯誤，而支付金錢之詐欺取財犯行，事證明確，堪以認定。三、核被告黃健愉、黃永川所為，均係犯刑法第339條第1項詐欺取財罪。被告黃健愉、被告黃永川與黃至明、陳明德間，有犯意聯絡及行為分擔，均應論以共同正犯。又被告黃健愉、黃永川向告訴人詐稱有能力開立擔保信用狀，致告訴人陷於錯誤，陸續支付如事實欄一所示之金錢及250萬元之借款，係在密接之時間，侵害同一之法益，各行為之獨立性極為薄弱，且主觀上均係基於單一之詐欺取財犯意，為數個舉動之接續施行，合為包括之一行為予以評價，屬接續犯，應論以一罪，附此敘明。四、原審認被告黃健愉、黃永川罪證明確，因而適用刑法第28條、第339條第1項、第41條第1項前段，刑法施行法第1條之1，，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條等規定，並審酌被告黃健愉、黃永川均正值壯年，不思以正途獲取所需，明知黃至明前未曾成功開立擔保信用狀，且業有相類似案件經偵辦中，知悉被告黃健愉與黃至明均無開立擔保信用狀之能力，竟仍利用告訴人亟需開立信用狀以融資貸款之機會，施以詐術，致告訴人陷於錯誤而匯款，惡性非輕，所為實皆不足取，且被告2人犯後飾詞狡辯，毫無悔意，態度非佳，詐騙金額復高達1,000餘萬元，迄未能與告訴人達成和解，或為任何之損害彌補，惟念及被告2人均未曾因故意受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表各1紙在卷可按，素行尚佳，而被告黃永川雖參與本件詐欺犯行，惟尚非居於重要關鍵或主導之角色、地位，亦非雙方主要當事人之一，涉案情節較被告黃健愉為輕，復未能證明被告黃永川因本案有何利益可言，及渠2人犯罪之動機、目的、手段、受害程度等一切情狀，分別量處如主文所示之刑以示懲儆。另敘明被告黃永川犯罪時間係於96年4月24日以前所為，合於中華民國九十六年罪犯減刑條例之規定，應依同條例第2條第1項第3款、第7條之規定，減其宣告刑二分之一，並依該條例第9條之規定，併諭知易科罰金之折算標準。至被告黃健愉犯罪時間雖在96年4月24日之前，但其所犯為刑法第339條之罪，且宣告刑已逾1年6月，依同條例第3條第1項第15款之規定，依法不予減刑。另扣案之匯款單、合作協議書等資料、信用狀草稿、電話簿、陳明德票據資料、信用狀協議書草稿、邱明志票據資料、銀行開狀協議書、作業程序範本、承諾書等資料、協議書等資料、中國建設銀行等資料、陳明德存摺、信用狀資料（一）、（二）、（三）、（四）、（五）、2006生活手機筆記本、HSBC相關資料、蕭志允相關費用、黃至明所開信用狀、黃至明提供日資證明書、黃至明收到黃健愉資金收據及合約等資料各1份，雖為被告黃健愉或共犯黃至明、陳明德所有，然無證據證明與本件詐欺犯行有關或供前揭犯罪所用，亦非違禁物，爰均不予宣告沒收。原審認事用法，核無不合，量刑亦屬允當。被告上訴意旨否認犯罪，指摘原判決不當，均無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官張其主到庭執行職務。中華民國100年9月19日刑事第五庭審判長法官曾永宗法官任森銓法官鍾宗霖以上正本證明與原本無異。不得上訴。中華民國100年9月19日書記官邱麗莉附錄本判決論罪科刑法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "曾永宗",
      "任森銓",
      "鍾宗霖"
    ],
    "prosecutors": [
      "張其主"
    ],
    "lawyers": [
      "陳正男",
      "朱淑娟",
      "侯勝昌",
      "李汶哲",
      "黃偉倫",
      "蘇勝嘉"
    ],
    "clerks": [
      "邱麗莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃健愉",
      "黃永川"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-19",
  "created_at": "2016-02-12 11:48:14",
  "updated_at": "2016-02-12 11:48:14"
}