{
  "identify": "SLD-100-消債清-33-20110919-3",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債清",
  "number": "33",
  "jcheck": "3",
  "reason": "清算事件",
  "content": "臺灣士林地方法院民事裁定           100年度消債清字第33號\n債  務  人  卓美珠\n代  理  人  余西鈞律師\n上列債務人聲請清算事件，本院裁定如下：\n    主  文\n債務人應於本裁定送達後十日內，補提如附件所示文件及資料到\n院。\n    理  由\n一、按債務人聲請清算時，所提出之財產及收入狀況說明書，應\n    表明下列事項，並提出證明文件：一、財產目錄，並其性質\n    及所在地。二、最近五年是否從事營業活動及平均每月營業\n    額。三、收入及必要支出之數額、原因及種類。四、依法應\n    受債務人扶養之人，此觀諸消費者債務清理條例第81條第4\n    項規定自明。次按，債務人聲請更生或清算不合程式或不備\n    其他要件者，法院應以裁定駁回之，但其情形可以補正者，\n    法院應定期間先命補正，同條例第8 條定有明文。且法院裁\n    定開始清算程序前，得依職權訊問債務人，並得定期命債務\n    人據實報告清算聲請前二年內財產變動之狀況，債務人若違\n    反前項報告義務者，得駁回之，同條例第82條第1 項、第2\n    項亦有明定。\n二、查本件債務人具狀聲請清算，未提出如附件所示文件及資料\n    到院。爰定期命補正，如逾期未補正，則駁回其聲請。\n中    華    民    國  100     年    9     月    19    日\n                  民事第二庭  法      官  劉逸成\n上為正本係照原本作成。\n本件不得抗告。\n中    華    民    國  100     年    9     月    20    日\n                              書  記  官  劉淑慧\n附件：\n1.說明債務人自何時起開始任職於禾雅國際企業有限公司（下稱\n  禾雅公司），並提出相關證明文件（如：在職證明書）。\n2.債務人雖稱目前仍在禾雅公司就職等語，惟所提出之在職證明\n  書確係由薇莎國際事業有限公司所出具，請說明其原因，並提\n  出相關證明文件。\n3.債務人於100 年8 月17日具狀稱其3 名子女之扶養費總額，及\n  債務人每月生活必需支出，如水電、瓦斯、電話費等費用，每\n  月共新臺幣（下同）2 萬元乙節，請詳細列載債務人之個人必\n  要支出明細（如：膳食費、交通費、電話費等）、共同生活必\n  要支出明細（如：房租、水、電、瓦斯、日用雜支等）、每名\n  子女扶養費之明細及計算方式，並提出相關證明文件。\n4.說明債務人負債達77萬3,741元之原因。\n5.提出債務人於聲請更生前2 年間（即自民國98年8 月起至100\n  年7 月止）之薪資單、薪資轉帳帳戶明細（二者均須提出）。",
  "structure": {
    "main": "債務人應於本裁定送達後十日內，補提如附件所示文件及資料到\n院。",
    "reason": "一、按債務人聲請清算時，所提出之財產及收入狀況說明書，應\n    表明下列事項，並提出證明文件：一、財產目錄，並其性質\n    及所在地。二、最近五年是否從事營業活動及平均每月營業\n    額。三、收入及必要支出之數額、原因及種類。四、依法應\n    受債務人扶養之人，此觀諸消費者債務清理條例第81條第4\n    項規定自明。次按，債務人聲請更生或清算不合程式或不備\n    其他要件者，法院應以裁定駁回之，但其情形可以補正者，\n    法院應定期間先命補正，同條例第8 條定有明文。且法院裁\n    定開始清算程序前，得依職權訊問債務人，並得定期命債務\n    人據實報告清算聲請前二年內財產變動之狀況，債務人若違\n    反前項報告義務者，得駁回之，同條例第82條第1 項、第2\n    項亦有明定。\n二、查本件債務人具狀聲請清算，未提出如附件所示文件及資料\n    到院。爰定期命補正，如逾期未補正，則駁回其聲請。"
  },
  "search": "臺灣士林地方法院民事裁定100年度消債清字第33號債務人卓美珠代理人余西鈞律師上列債務人聲請清算事件，本院裁定如下：主文債務人應於本裁定送達後十日內，補提如附件所示文件及資料到院。理由一、按債務人聲請清算時，所提出之財產及收入狀況說明書，應表明下列事項，並提出證明文件：一、財產目錄，並其性質及所在地。二、最近五年是否從事營業活動及平均每月營業額。三、收入及必要支出之數額、原因及種類。四、依法應受債務人扶養之人，此觀諸消費者債務清理條例第81條第4項規定自明。次按，債務人聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，同條例第8條定有明文。且法院裁定開始清算程序前，得依職權訊問債務人，並得定期命債務人據實報告清算聲請前二年內財產變動之狀況，債務人若違反前項報告義務者，得駁回之，同條例第82條第1項、第2項亦有明定。二、查本件債務人具狀聲請清算，未提出如附件所示文件及資料到院。爰定期命補正，如逾期未補正，則駁回其聲請。中華民國100年9月19日民事第二庭法官劉逸成上為正本係照原本作成。本件不得抗告。中華民國100年9月20日書記官劉淑慧附件：1.說明債務人自何時起開始任職於禾雅國際企業有限公司（下稱禾雅公司），並提出相關證明文件（如：在職證明書）。2.債務人雖稱目前仍在禾雅公司就職等語，惟所提出之在職證明書確係由薇莎國際事業有限公司所出具，請說明其原因，並提出相關證明文件。3.債務人於100年8月17日具狀稱其3名子女之扶養費總額，及債務人每月生活必需支出，如水電、瓦斯、電話費等費用，每月共新臺幣（下同）2萬元乙節，請詳細列載債務人之個人必要支出明細（如：膳食費、交通費、電話費等）、共同生活必要支出明細（如：房租、水、電、瓦斯、日用雜支等）、每名子女扶養費之明細及計算方式，並提出相關證明文件。4.說明債務人負債達77萬3,741元之原因。5.提出債務人於聲請更生前2年間（即自民國98年8月起至100年7月止）之薪資單、薪資轉帳帳戶明細（二者均須提出）。",
  "characters": {
    "judges": [
      "劉逸成"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "余西鈞"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [
      "卓美珠"
    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-19",
  "created_at": "2016-02-12 11:48:33",
  "updated_at": "2016-02-12 11:48:33"
}