{
  "identify": "TPH-100-抗-1317-20110919-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "1317",
  "jcheck": "1",
  "reason": "假扣押",
  "content": "臺灣高等法院民事裁定                 100年度抗字第1317號\n抗  告  人  黃錦麗\n上列抗告人因與相對人陳樹英間假扣押事件，對於中華民國100\n年8月17日臺灣臺北地方法院100年度全字第1856號所為裁定提起\n抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告費用由抗告人負擔。\n    理  由\n一按債權人就金錢請求或得易為金錢請求之請求，欲保全強制執\n  行者，得聲請假扣押；假扣押非有日後不能強制執行或甚難執\n  行之虞者，不得為之；請求及假扣押之原因應釋明之；前項釋\n  明如有不足，而債權人陳明願供擔保或法院認為適當者，法院\n  得定相當之擔保，命供擔保後為假扣押，民事訴訟法第522 條\n  第1項、第523條第1項、第526條第1項、第2項分別定有明文。\n  所謂「請求之原因事實」，即本案請求所由發生之原因事實。\n  所謂「假扣押之原因」，指債權人日後有不能強制執行或甚難\n  執行之虞，或應在外國為強制執行之情形，例如債務人移轉或\n  浪費財產，增加負擔，或就其財產為不利益之處分，將成為無\n  資力之狀態，或將移住遠地、逃匿無蹤、隱匿財產等是。再按\n  民事訴訟法第526 條第2項規定之修正理由為：「依原第2項規\n  定，債權人得供擔保以代釋明，惟債權人聲請假扣押，應使法\n  院信其請求及假扣押之原因大致為正當，故仍應盡其釋明責任\n  。然其釋明如有不足，為補強計，於債權人陳明就債務人可能\n  遭受之損害願供擔保並足以補釋明之不足，或於法院認以供擔\n  保可補釋明之不足並為適當時，法院均可斟酌情形定相當之擔\n  保，命債權人供擔保後為假扣押，爰修正第2 項」，可知債權\n  人應先就「請求」及「假扣押之原因」，盡其釋明之責，必待\n  釋明而仍有不足者，始得以供擔保補釋明之不足，倘債權人就\n  任一要件未為任何釋明，縱其陳明願供擔保，仍不得准其供擔\n  保以補釋明之欠缺，其假扣押之聲請自不應准許。\n二復按民事訴訟法第284 條規定，釋明事實上之主張者，得用可\n  使法院信其主張為真實之一切證據，但依證據之性質不能即時\n  調查者，不在此限。故當事人所提出能夠即時調查之證據方法\n  ，如使法院就其所主張之事實，得生薄弱之心證，而可信大概\n  有此一事實之存在者，即得謂當事人已為「釋明」。\n三本件抗告人在原法院主張：郭美鳳（係原裁定之相對人之一）\n  積欠伊借款債務新臺幣（下同）2,090 萬元，竟就其名下所有\n  財產為不利益之處分，恐已達無資力之狀態，而相對人原為郭\n  美鳳之夫，於100年6月7日離婚，依民法第1030條之1規定，郭\n  美鳳對於相對人有剩餘財產分配請求權，惟郭美鳳怠於行使該\n  權利，伊得代位郭美鳳行使之，為免該權利將來不能強制執行\n  或甚難執行，爰聲請准伊供擔保後，對於相對人之財產在90萬\n  元範圍內為假扣押云云。惟查，揆之抗告人於原法院提出之債\n  權憑證、票據、土地及建物登記謄本、戶籍謄本、存證信函等\n  影本（原法院卷第5 至39頁），均係關於抗告人對郭美鳳之本\n  案請求及假扣押原因之釋明，與抗告人所主張對於相對人之本\n  案請求（即郭美鳳、相對人現存之婚後財產，扣除婚姻關係存\n  續所負債務後，相對人有剩餘財產可供分配予郭美鳳之事實）\n  及假扣押原因無關。原法院以抗告人未釋明為由，駁回抗告人\n  對於相對人之假扣押聲請，抗告人提起抗告後，主張：相對人\n  明知郭美鳳積欠伊鉅額債務，而於郭美鳳脫產之際與郭美鳳離\n  婚，可見相對人極可能脫產以規避郭美鳳之債權人代位郭美鳳\n  向其行使剩餘財產差額分配請求權云云，仍屬臆測之詞，並未\n  提出任何證據以為釋明，揆諸首揭說明，原法院不准抗告人供\n  擔保以補釋明之欠缺，駁回其對相對人之假扣押聲請，並無不\n  合，抗告求為廢棄此部分原裁定，為無理由，應予駁回。\n四據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   100    年    9     月    19    日\n                  民事第四庭\n                        審判長法  官  張劍男\n                              法  官  彭昭芬\n                              法  官  翁昭蓉\n正本係照原本作成。\n不得抗告。\n中    華    民    國   100    年    9     月    21    日\n                              書記官  張淑芬",
  "structure": {
    "main": "抗告駁回。\n抗告費用由抗告人負擔。",
    "reason": "一按債權人就金錢請求或得易為金錢請求之請求，欲保全強制執\n  行者，得聲請假扣押；假扣押非有日後不能強制執行或甚難執\n  行之虞者，不得為之；請求及假扣押之原因應釋明之；前項釋\n  明如有不足，而債權人陳明願供擔保或法院認為適當者，法院\n  得定相當之擔保，命供擔保後為假扣押，民事訴訟法第522 條\n  第1項、第523條第1項、第526條第1項、第2項分別定有明文。\n  所謂「請求之原因事實」，即本案請求所由發生之原因事實。\n  所謂「假扣押之原因」，指債權人日後有不能強制執行或甚難\n  執行之虞，或應在外國為強制執行之情形，例如債務人移轉或\n  浪費財產，增加負擔，或就其財產為不利益之處分，將成為無\n  資力之狀態，或將移住遠地、逃匿無蹤、隱匿財產等是。再按\n  民事訴訟法第526 條第2項規定之修正理由為：「依原第2項規\n  定，債權人得供擔保以代釋明，惟債權人聲請假扣押，應使法\n  院信其請求及假扣押之原因大致為正當，故仍應盡其釋明責任\n  。然其釋明如有不足，為補強計，於債權人陳明就債務人可能\n  遭受之損害願供擔保並足以補釋明之不足，或於法院認以供擔\n  保可補釋明之不足並為適當時，法院均可斟酌情形定相當之擔\n  保，命債權人供擔保後為假扣押，爰修正第2 項」，可知債權\n  人應先就「請求」及「假扣押之原因」，盡其釋明之責，必待\n  釋明而仍有不足者，始得以供擔保補釋明之不足，倘債權人就\n  任一要件未為任何釋明，縱其陳明願供擔保，仍不得准其供擔\n  保以補釋明之欠缺，其假扣押之聲請自不應准許。\n二復按民事訴訟法第284 條規定，釋明事實上之主張者，得用可\n  使法院信其主張為真實之一切證據，但依證據之性質不能即時\n  調查者，不在此限。故當事人所提出能夠即時調查之證據方法\n  ，如使法院就其所主張之事實，得生薄弱之心證，而可信大概\n  有此一事實之存在者，即得謂當事人已為「釋明」。\n三本件抗告人在原法院主張：郭美鳳（係原裁定之相對人之一）\n  積欠伊借款債務新臺幣（下同）2,090 萬元，竟就其名下所有\n  財產為不利益之處分，恐已達無資力之狀態，而相對人原為郭\n  美鳳之夫，於100年6月7日離婚，依民法第1030條之1規定，郭\n  美鳳對於相對人有剩餘財產分配請求權，惟郭美鳳怠於行使該\n  權利，伊得代位郭美鳳行使之，為免該權利將來不能強制執行\n  或甚難執行，爰聲請准伊供擔保後，對於相對人之財產在90萬\n  元範圍內為假扣押云云。惟查，揆之抗告人於原法院提出之債\n  權憑證、票據、土地及建物登記謄本、戶籍謄本、存證信函等\n  影本（原法院卷第5 至39頁），均係關於抗告人對郭美鳳之本\n  案請求及假扣押原因之釋明，與抗告人所主張對於相對人之本\n  案請求（即郭美鳳、相對人現存之婚後財產，扣除婚姻關係存\n  續所負債務後，相對人有剩餘財產可供分配予郭美鳳之事實）\n  及假扣押原因無關。原法院以抗告人未釋明為由，駁回抗告人\n  對於相對人之假扣押聲請，抗告人提起抗告後，主張：相對人\n  明知郭美鳳積欠伊鉅額債務，而於郭美鳳脫產之際與郭美鳳離\n  婚，可見相對人極可能脫產以規避郭美鳳之債權人代位郭美鳳\n  向其行使剩餘財產差額分配請求權云云，仍屬臆測之詞，並未\n  提出任何證據以為釋明，揆諸首揭說明，原法院不准抗告人供\n  擔保以補釋明之欠缺，駁回其對相對人之假扣押聲請，並無不\n  合，抗告求為廢棄此部分原裁定，為無理由，應予駁回。\n四據上論結，本件抗告為無理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度抗字第1317號抗告人黃錦麗上列抗告人因與相對人陳樹英間假扣押事件，對於中華民國100年8月17日臺灣臺北地方法院100年度全字第1856號所為裁定提起抗告，本院裁定如下：主文抗告駁回。抗告費用由抗告人負擔。理由一按債權人就金錢請求或得易為金錢請求之請求，欲保全強制執行者，得聲請假扣押；假扣押非有日後不能強制執行或甚難執行之虞者，不得為之；請求及假扣押之原因應釋明之；前項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押，民事訴訟法第522條第1項、第523條第1項、第526條第1項、第2項分別定有明文。所謂「請求之原因事實」，即本案請求所由發生之原因事實。所謂「假扣押之原因」，指債權人日後有不能強制執行或甚難執行之虞，或應在外國為強制執行之情形，例如債務人移轉或浪費財產，增加負擔，或就其財產為不利益之處分，將成為無資力之狀態，或將移住遠地、逃匿無蹤、隱匿財產等是。再按民事訴訟法第526條第2項規定之修正理由為：「依原第2項規定，債權人得供擔保以代釋明，惟債權人聲請假扣押，應使法院信其請求及假扣押之原因大致為正當，故仍應盡其釋明責任。然其釋明如有不足，為補強計，於債權人陳明就債務人可能遭受之損害願供擔保並足以補釋明之不足，或於法院認以供擔保可補釋明之不足並為適當時，法院均可斟酌情形定相當之擔保，命債權人供擔保後為假扣押，爰修正第2項」，可知債權人應先就「請求」及「假扣押之原因」，盡其釋明之責，必待釋明而仍有不足者，始得以供擔保補釋明之不足，倘債權人就任一要件未為任何釋明，縱其陳明願供擔保，仍不得准其供擔保以補釋明之欠缺，其假扣押之聲請自不應准許。二復按民事訴訟法第284條規定，釋明事實上之主張者，得用可使法院信其主張為真實之一切證據，但依證據之性質不能即時調查者，不在此限。故當事人所提出能夠即時調查之證據方法，如使法院就其所主張之事實，得生薄弱之心證，而可信大概有此一事實之存在者，即得謂當事人已為「釋明」。三本件抗告人在原法院主張：郭美鳳（係原裁定之相對人之一）積欠伊借款債務新臺幣（下同）2,090萬元，竟就其名下所有財產為不利益之處分，恐已達無資力之狀態，而相對人原為郭美鳳之夫，於100年6月7日離婚，依民法第1030條之1規定，郭美鳳對於相對人有剩餘財產分配請求權，惟郭美鳳怠於行使該權利，伊得代位郭美鳳行使之，為免該權利將來不能強制執行或甚難執行，爰聲請准伊供擔保後，對於相對人之財產在90萬元範圍內為假扣押云云。惟查，揆之抗告人於原法院提出之債權憑證、票據、土地及建物登記謄本、戶籍謄本、存證信函等影本（原法院卷第5至39頁），均係關於抗告人對郭美鳳之本案請求及假扣押原因之釋明，與抗告人所主張對於相對人之本案請求（即郭美鳳、相對人現存之婚後財產，扣除婚姻關係存續所負債務後，相對人有剩餘財產可供分配予郭美鳳之事實）及假扣押原因無關。原法院以抗告人未釋明為由，駁回抗告人對於相對人之假扣押聲請，抗告人提起抗告後，主張：相對人明知郭美鳳積欠伊鉅額債務，而於郭美鳳脫產之際與郭美鳳離婚，可見相對人極可能脫產以規避郭美鳳之債權人代位郭美鳳向其行使剩餘財產差額分配請求權云云，仍屬臆測之詞，並未提出任何證據以為釋明，揆諸首揭說明，原法院不准抗告人供擔保以補釋明之欠缺，駁回其對相對人之假扣押聲請，並無不合，抗告求為廢棄此部分原裁定，為無理由，應予駁回。四據上論結，本件抗告為無理由，爰裁定如主文。中華民國100年9月19日民事第四庭審判長法官張劍男法官彭昭芬法官翁昭蓉正本係照原本作成。不得抗告。中華民國100年9月21日書記官張淑芬",
  "characters": {
    "judges": [
      "張劍男",
      "彭昭芬",
      "翁昭蓉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-19",
  "created_at": "2016-02-12 11:45:18",
  "updated_at": "2016-02-12 11:45:18"
}