{
  "identify": "TPH-100-侵聲再-21-20110919-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵聲再",
  "number": "21",
  "jcheck": "1",
  "reason": "妨害性自主等",
  "content": "臺灣高等法院刑事裁定               100年度侵聲再字第21號\n再審聲請人  \n即受判決人  林嘉旗\n上列聲請人因妨害性自主等案件，對於本院99年度上訴字第4087\n號，中華民國100年5月11日所為之第二審確定判決（臺灣臺北地\n方法院99年度訴字第1048號〈起訴案號：臺灣臺北地方法院檢察\n署99年度偵字第13997號〉）及最高法院100年度台上字第3664號\n判決，聲請再審，本院裁定如下：\n    主  文                                                                \n再審及停止執行之聲請均駁回。\n    理  由                                                                \n一、再審聲請意旨略以：\n  (一)發現卷附搜索照片，此為確實之新證據。另原判決憑以認定\n    被告警詢不利於己之供述具任意性之林逢振證言，為虛偽：\n    原確定判決認被告持木棍傷及A女頭部，主要係因被告於99\n    年6月9日警詢筆錄，而被告雖於本院審理時辯稱上述警詢筆\n    錄係警方違法取供，應無證據能力，嗣經本院傳喚證人即被\n    告母親及林逢振警員到庭作證，惟證人林逢振警員證稱其在\n    被告住所僅負責拍照，並沒有對被告說話等語，因認被告於\n    警詢不利於己之供述具任意性。然經檢視全案卷證，發現林\n    逢振警員出現在99年6月9日搜索當日照片中，顯示林逢振坐\n    在被告身後椅子上，手中未拿相機，倘若其本人出現在相片\n    中，又如何是當日負責拍照之人？則林逢振所言其在被告住\n    所僅負責拍照等語，為刻意編造之謊言。\n  (二)發現卷附A女警詢證言，可知A女於審理時所言案發經過及地\n    點皆係謊言，原確定判決就此項證據未經調查，致生相反判\n    斷：有關A女頭部所受之傷，究有幾處？即係本件何人說謊\n    之關鍵，經檢視全案卷宗發現A女於99年6月8日警詢筆錄自\n    承頭部有兩處外傷，右手還有一些擦傷等語，由A女上揭所\n    述，按A女自承其受傷情況，有如被告於審理時稱案發時被\n    告走右邊，A女走左邊，被告推A女右耳上方一下，A女即往\n    左邊側跌，跌倒在階梯上，A女臉部向著階梯趴著等語，始\n    可能造成A女頭部有兩處外傷，右手還有一些擦傷，即被告\n    所言屬實。聲請人事後發現A女警詢筆錄，終可證A女於審理\n    時所言案發經過及地點皆係謊言，原確定判決就此項證據未\n    經調查，致就本件為相反之判斷。\n  (三)原判決違背法令部分：A女稱其係在離馬路較遠的長步道靠\n    近石椅處，遭被告打傷，而被告稱則為靠近馬路之階梯，A\n    女證詞與卷內跡證無一相符，惟原確定判決不採被告所指與\n    事證相符之地點，反採A女有瑕疵之證言並對被告為不利之\n    認定，判決認定事實與所採之證據不相適合，且未附理由，\n    判決違背法令。另A女已於原審審理時自承未看見被告以何\n    物傷其頭部，又各項證據可證，A女於一審指證歷歷之棍棒\n    顯為杜撰，原確定判決反採持有棍棒之認定，採證違反有疑\n    唯利被告原則且理由矛盾，判決當然違背法令。\n  (四)綜上，因發現確實之新證據可認原判決所憑證言為虛偽，且\n    原確定判決有諸多違背法令之處，乃依刑事訴訟法第420條\n    第1項第2款、第6款之規定聲請再審，是請本院准予再開審\n    判程序並裁定停止刑罰之執行。\n二、按最高法院以違背法律上之程式，駁回當事人上訴而確定之\n    判決，因不具實體確定力，不得為聲請再審之客體，聲請人\n    應以最後事實審法院之實體判決為聲請再審之客體，最高法\n    院72年度台抗字第270號判例參照。本件聲請人就最高法院1\n    00年度台上字第3664號判決，以聲請人違背法律上程式駁回\n    聲請人上訴之部分，聲請再審，自屬違反法律上之程式，就\n    該部分應予駁回，合先敘明。\n三、另按原判決所憑之證言、鑑定或通譯已證明其為虛偽者。前\n    開情形之證明，以經判決確定，或其刑事訴訟不能開始或續\n    行非因證據不足者為限，得聲請再審，刑事訴訟法第420條\n    第1項第2款，同條第2項分別定有明文。次按以原確定判決\n    所憑之證物為偽造、變造或所憑之證言為虛偽為原因，提起\n    再審之聲請，既未提出證物經判決確定為偽造、變造或證人\n    經判決確定為偽證，或其刑事訴訟之不能開始、續行，非因\n    證據不足之證明，則原法院以裁定駁回抗告人再審之聲請，\n    於法自無違誤（最高法院80年台抗字第650號裁定同此意旨\n    ）。再按刑事訴訟法第420條第1項第6款所謂發現新證據，\n    係指該證據於事實審法院判決前已經存在，為法院及當事人\n    所不知，不及調查斟酌，至其後始行發現，且就證據本身形\n    式上觀察，固不以絕對須經調查程序為要件，惟必顯然可認\n    為足以動搖原確定判決者，而為受判決人無罪、免訴、免刑\n    或輕於原判決所認罪名之判決者為限，亦即所謂之「新證據\n    」，須可認為確實具有足以動搖原確定判決，而對受判決人\n    為更有利判決之「確實性」外，尚須具備該證據係在事實審\n    法院於判決前已存在，因未經發現，不及調查斟酌，或審判\n    時未經注意，至其後始行發現之「嶄新性」特質，二者缺一\n    不可，倘若未具備上開「確實性」與「嶄新性」二種聲請再\n    審新證據之要件，即不能據為聲請再審之原因（最高法院85\n    年台抗字第308號裁定、92年台抗字第480號裁定意旨參照）\n    。末按有罪之判決確定後，為受判決人之利益而聲請再審，\n    必其聲請再審之理由合於刑事訴訟法第420條第1項、第421\n    條所列再審之要件始准許之。倘原確定判決之審判有違背法\n    令之情事，即應由最高法院檢察署檢察總長提起非常上訴予\n    以救濟，此觀同法第441條規定即明。換言之，如認判決不\n    備理由，違背法令，應循非常上訴救濟，不得據之聲請再審\n    。至於「刑事判決確定後，發見該案件認定犯罪事實與所採\n    用證據顯屬不符，自屬審判違背法令，得提起非常上訴；如\n    具有再審原因者，仍可依再審程序聲請再審。」固經司法院\n    釋字第146號解釋在案，惟有罪之確定判決縱有審判違背法\n    令而得聲請提起非常上訴之情形，仍須具前揭再審之各項要\n    件，始可提起再審，非謂一有審判違背法令，得提起非常上\n    訴，即亦當然得依再審程序聲請再審（最高法院93年度台抗\n    字第127號裁定意旨參照）。\n四、經查：      \n  (一)聲請意旨(一)部分，聲請人所提之搜索照片（確定判決偵卷第\n    59-60頁），係於原確定判決審理時已存在，且為法院、當\n    事人所明知，復經原審調查斟酌，其非屬當事人或法院所不\n    知，而不及調查斟酌者，核與上述「嶄新性」之定義不合；\n    另聲請人認原確定判決所採證人林逢振警員所為之證言為虛\n    偽云云，惟按於執行審判職務之公署審判時或於檢察官偵查\n    時，證人、鑑定人、通譯於案情有重要關係之事項，供前或\n    供後具結，而為虛偽陳述者，處七年以下有期徒刑，刑法第\n    168條定有明文。準此，若原確定判決所憑證人之證言若有\n    虛偽之情，自應經法院依刑法第168條之規定予以論罪科刑\n    ，不能任憑己意認定證人前揭所言是否為虛偽證言。另參諸\n    前揭說明，聲請人以證人林逢振之證言為虛偽聲請再審者，\n    應以經判決確定，或其刑事訴訟不能開始或續行非因證據不\n    足者為限，始得聲請再審，查前開證人是否有虛偽陳述而違\n    反刑法第168條規定之情形，並未經起訴或判決確定，亦無\n    其刑事訴訟不能開始或續行非因證據不足等情，自不得僅憑\n    聲請人己意推論證人林逢振之證詞與事實不符等情，逕認本\n    件符合刑事訴訟法第420條第1項第2款所稱原判決所憑之證\n    言已證明其為虛偽者之聲請再審事由。況且，證人林逢振所\n    謂其僅負責拍照之證言部分，亦無排除證人林逢振於現場暫\n    請同事代拍之可能，殊無僅以證人林逢振出現於前揭現場照\n    片，即率謂證人林逢振經原審採認之證言，俱為虛偽不實。\n  (二)聲請意旨(二)部分，因證據調查原係屬法院之職權，法院就調\n    查證據之結果，本於自由心證原則，得為斟酌取捨，是證據\n    之證明力如何，係屬法院之職權範圍。原確定判決既已就聲\n    請人涉案之證據、如何認定其違法之理由，予以審酌認定，\n    並於事實理由欄中敘明，而其證據之取捨並無違反論理或經\n    驗法則，即難認其所為之論斷係屬違法。上開聲請意旨所指\n    ，核其性質係屬對於原確定判決證據內容之取捨意見，及單\n    憑己意所為之相反評價或質疑，主張原確定判決有應調查之\n    證據未予調查之違法，核亦非屬刑事訴訟法第420條第1項第\n    6款所定得為受判決人之利益聲請再審之再審事由。\n  (三)至聲請意旨(三)部分，主要係針對原確定判決認事用法之職權\n    行使，而為爭執，並指摘原確定判決有不適用法則、適用法\n    則不當、判決不載理由、所載理由矛盾等判決違背法令之情\n    事，然因再審及非常上訴制度，固均為救濟已確定判決而設\n    ，惟再審係為原確定判決認定事實錯誤而設之救濟程序，而\n    非常上訴旨在糾正原確定判決違背法令之錯誤，二者迥不相\n    同。原確定判決有無前開聲請意旨所述判決違背法令等情，\n    乃是否得據以提起非常上訴之問題，與再審程序係就原確定\n    判決認定事實是否錯誤之救濟制度無涉，應併敘明。\n五、綜上所述，本件聲請意旨對本院確定判決所舉聲請再審之理\n    由，與刑事訴訟法第420條第1項第2款、第6款之規定並不相\n    符，其聲請再審，為無理由，而應予駁回，另本件聲請既經\n    駁回，則聲請人聲請停止刑罰之執行，即失依附，應併予駁\n    回。\n六、據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定\n    如主文。\n中    華    民    國   100    年    9     月    19    日\n                  刑事第二十庭      審判長法  官  楊力進\n                                          法  官  林海祥\n                                          法  官  詹駿鴻\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                          書記官  梁淑時\n中    華    民    國   100    年    9     月    20    日",
  "structure": {
    "main": "再審及停止執行之聲請均駁回。",
    "reason": "一、再審聲請意旨略以：\n  (一)發現卷附搜索照片，此為確實之新證據。另原判決憑以認定\n    被告警詢不利於己之供述具任意性之林逢振證言，為虛偽：\n    原確定判決認被告持木棍傷及A女頭部，主要係因被告於99\n    年6月9日警詢筆錄，而被告雖於本院審理時辯稱上述警詢筆\n    錄係警方違法取供，應無證據能力，嗣經本院傳喚證人即被\n    告母親及林逢振警員到庭作證，惟證人林逢振警員證稱其在\n    被告住所僅負責拍照，並沒有對被告說話等語，因認被告於\n    警詢不利於己之供述具任意性。然經檢視全案卷證，發現林\n    逢振警員出現在99年6月9日搜索當日照片中，顯示林逢振坐\n    在被告身後椅子上，手中未拿相機，倘若其本人出現在相片\n    中，又如何是當日負責拍照之人？則林逢振所言其在被告住\n    所僅負責拍照等語，為刻意編造之謊言。\n  (二)發現卷附A女警詢證言，可知A女於審理時所言案發經過及地\n    點皆係謊言，原確定判決就此項證據未經調查，致生相反判\n    斷：有關A女頭部所受之傷，究有幾處？即係本件何人說謊\n    之關鍵，經檢視全案卷宗發現A女於99年6月8日警詢筆錄自\n    承頭部有兩處外傷，右手還有一些擦傷等語，由A女上揭所\n    述，按A女自承其受傷情況，有如被告於審理時稱案發時被\n    告走右邊，A女走左邊，被告推A女右耳上方一下，A女即往\n    左邊側跌，跌倒在階梯上，A女臉部向著階梯趴著等語，始\n    可能造成A女頭部有兩處外傷，右手還有一些擦傷，即被告\n    所言屬實。聲請人事後發現A女警詢筆錄，終可證A女於審理\n    時所言案發經過及地點皆係謊言，原確定判決就此項證據未\n    經調查，致就本件為相反之判斷。\n  (三)原判決違背法令部分：A女稱其係在離馬路較遠的長步道靠\n    近石椅處，遭被告打傷，而被告稱則為靠近馬路之階梯，A\n    女證詞與卷內跡證無一相符，惟原確定判決不採被告所指與\n    事證相符之地點，反採A女有瑕疵之證言並對被告為不利之\n    認定，判決認定事實與所採之證據不相適合，且未附理由，\n    判決違背法令。另A女已於原審審理時自承未看見被告以何\n    物傷其頭部，又各項證據可證，A女於一審指證歷歷之棍棒\n    顯為杜撰，原確定判決反採持有棍棒之認定，採證違反有疑\n    唯利被告原則且理由矛盾，判決當然違背法令。\n  (四)綜上，因發現確實之新證據可認原判決所憑證言為虛偽，且\n    原確定判決有諸多違背法令之處，乃依刑事訴訟法第420條\n    第1項第2款、第6款之規定聲請再審，是請本院准予再開審\n    判程序並裁定停止刑罰之執行。\n二、按最高法院以違背法律上之程式，駁回當事人上訴而確定之\n    判決，因不具實體確定力，不得為聲請再審之客體，聲請人\n    應以最後事實審法院之實體判決為聲請再審之客體，最高法\n    院72年度台抗字第270號判例參照。本件聲請人就最高法院1\n    00年度台上字第3664號判決，以聲請人違背法律上程式駁回\n    聲請人上訴之部分，聲請再審，自屬違反法律上之程式，就\n    該部分應予駁回，合先敘明。\n三、另按原判決所憑之證言、鑑定或通譯已證明其為虛偽者。前\n    開情形之證明，以經判決確定，或其刑事訴訟不能開始或續\n    行非因證據不足者為限，得聲請再審，刑事訴訟法第420條\n    第1項第2款，同條第2項分別定有明文。次按以原確定判決\n    所憑之證物為偽造、變造或所憑之證言為虛偽為原因，提起\n    再審之聲請，既未提出證物經判決確定為偽造、變造或證人\n    經判決確定為偽證，或其刑事訴訟之不能開始、續行，非因\n    證據不足之證明，則原法院以裁定駁回抗告人再審之聲請，\n    於法自無違誤（最高法院80年台抗字第650號裁定同此意旨\n    ）。再按刑事訴訟法第420條第1項第6款所謂發現新證據，\n    係指該證據於事實審法院判決前已經存在，為法院及當事人\n    所不知，不及調查斟酌，至其後始行發現，且就證據本身形\n    式上觀察，固不以絕對須經調查程序為要件，惟必顯然可認\n    為足以動搖原確定判決者，而為受判決人無罪、免訴、免刑\n    或輕於原判決所認罪名之判決者為限，亦即所謂之「新證據\n    」，須可認為確實具有足以動搖原確定判決，而對受判決人\n    為更有利判決之「確實性」外，尚須具備該證據係在事實審\n    法院於判決前已存在，因未經發現，不及調查斟酌，或審判\n    時未經注意，至其後始行發現之「嶄新性」特質，二者缺一\n    不可，倘若未具備上開「確實性」與「嶄新性」二種聲請再\n    審新證據之要件，即不能據為聲請再審之原因（最高法院85\n    年台抗字第308號裁定、92年台抗字第480號裁定意旨參照）\n    。末按有罪之判決確定後，為受判決人之利益而聲請再審，\n    必其聲請再審之理由合於刑事訴訟法第420條第1項、第421\n    條所列再審之要件始准許之。倘原確定判決之審判有違背法\n    令之情事，即應由最高法院檢察署檢察總長提起非常上訴予\n    以救濟，此觀同法第441條規定即明。換言之，如認判決不\n    備理由，違背法令，應循非常上訴救濟，不得據之聲請再審\n    。至於「刑事判決確定後，發見該案件認定犯罪事實與所採\n    用證據顯屬不符，自屬審判違背法令，得提起非常上訴；如\n    具有再審原因者，仍可依再審程序聲請再審。」固經司法院\n    釋字第146號解釋在案，惟有罪之確定判決縱有審判違背法\n    令而得聲請提起非常上訴之情形，仍須具前揭再審之各項要\n    件，始可提起再審，非謂一有審判違背法令，得提起非常上\n    訴，即亦當然得依再審程序聲請再審（最高法院93年度台抗\n    字第127號裁定意旨參照）。\n四、經查：      \n  (一)聲請意旨(一)部分，聲請人所提之搜索照片（確定判決偵卷第\n    59-60頁），係於原確定判決審理時已存在，且為法院、當\n    事人所明知，復經原審調查斟酌，其非屬當事人或法院所不\n    知，而不及調查斟酌者，核與上述「嶄新性」之定義不合；\n    另聲請人認原確定判決所採證人林逢振警員所為之證言為虛\n    偽云云，惟按於執行審判職務之公署審判時或於檢察官偵查\n    時，證人、鑑定人、通譯於案情有重要關係之事項，供前或\n    供後具結，而為虛偽陳述者，處七年以下有期徒刑，刑法第\n    168條定有明文。準此，若原確定判決所憑證人之證言若有\n    虛偽之情，自應經法院依刑法第168條之規定予以論罪科刑\n    ，不能任憑己意認定證人前揭所言是否為虛偽證言。另參諸\n    前揭說明，聲請人以證人林逢振之證言為虛偽聲請再審者，\n    應以經判決確定，或其刑事訴訟不能開始或續行非因證據不\n    足者為限，始得聲請再審，查前開證人是否有虛偽陳述而違\n    反刑法第168條規定之情形，並未經起訴或判決確定，亦無\n    其刑事訴訟不能開始或續行非因證據不足等情，自不得僅憑\n    聲請人己意推論證人林逢振之證詞與事實不符等情，逕認本\n    件符合刑事訴訟法第420條第1項第2款所稱原判決所憑之證\n    言已證明其為虛偽者之聲請再審事由。況且，證人林逢振所\n    謂其僅負責拍照之證言部分，亦無排除證人林逢振於現場暫\n    請同事代拍之可能，殊無僅以證人林逢振出現於前揭現場照\n    片，即率謂證人林逢振經原審採認之證言，俱為虛偽不實。\n  (二)聲請意旨(二)部分，因證據調查原係屬法院之職權，法院就調\n    查證據之結果，本於自由心證原則，得為斟酌取捨，是證據\n    之證明力如何，係屬法院之職權範圍。原確定判決既已就聲\n    請人涉案之證據、如何認定其違法之理由，予以審酌認定，\n    並於事實理由欄中敘明，而其證據之取捨並無違反論理或經\n    驗法則，即難認其所為之論斷係屬違法。上開聲請意旨所指\n    ，核其性質係屬對於原確定判決證據內容之取捨意見，及單\n    憑己意所為之相反評價或質疑，主張原確定判決有應調查之\n    證據未予調查之違法，核亦非屬刑事訴訟法第420條第1項第\n    6款所定得為受判決人之利益聲請再審之再審事由。\n  (三)至聲請意旨(三)部分，主要係針對原確定判決認事用法之職權\n    行使，而為爭執，並指摘原確定判決有不適用法則、適用法\n    則不當、判決不載理由、所載理由矛盾等判決違背法令之情\n    事，然因再審及非常上訴制度，固均為救濟已確定判決而設\n    ，惟再審係為原確定判決認定事實錯誤而設之救濟程序，而\n    非常上訴旨在糾正原確定判決違背法令之錯誤，二者迥不相\n    同。原確定判決有無前開聲請意旨所述判決違背法令等情，\n    乃是否得據以提起非常上訴之問題，與再審程序係就原確定\n    判決認定事實是否錯誤之救濟制度無涉，應併敘明。\n五、綜上所述，本件聲請意旨對本院確定判決所舉聲請再審之理\n    由，與刑事訴訟法第420條第1項第2款、第6款之規定並不相\n    符，其聲請再審，為無理由，而應予駁回，另本件聲請既經\n    駁回，則聲請人聲請停止刑罰之執行，即失依附，應併予駁\n    回。\n六、據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定\n    如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度侵聲再字第21號再審聲請人即受判決人林嘉旗上列聲請人因妨害性自主等案件，對於本院99年度上訴字第4087號，中華民國100年5月11日所為之第二審確定判決（臺灣臺北地方法院99年度訴字第1048號〈起訴案號：臺灣臺北地方法院檢察署99年度偵字第13997號〉）及最高法院100年度台上字第3664號判決，聲請再審，本院裁定如下：主文再審及停止執行之聲請均駁回。理由一、再審聲請意旨略以：(一)發現卷附搜索照片，此為確實之新證據。另原判決憑以認定被告警詢不利於己之供述具任意性之林逢振證言，為虛偽：原確定判決認被告持木棍傷及A女頭部，主要係因被告於99年6月9日警詢筆錄，而被告雖於本院審理時辯稱上述警詢筆錄係警方違法取供，應無證據能力，嗣經本院傳喚證人即被告母親及林逢振警員到庭作證，惟證人林逢振警員證稱其在被告住所僅負責拍照，並沒有對被告說話等語，因認被告於警詢不利於己之供述具任意性。然經檢視全案卷證，發現林逢振警員出現在99年6月9日搜索當日照片中，顯示林逢振坐在被告身後椅子上，手中未拿相機，倘若其本人出現在相片中，又如何是當日負責拍照之人？則林逢振所言其在被告住所僅負責拍照等語，為刻意編造之謊言。(二)發現卷附A女警詢證言，可知A女於審理時所言案發經過及地點皆係謊言，原確定判決就此項證據未經調查，致生相反判斷：有關A女頭部所受之傷，究有幾處？即係本件何人說謊之關鍵，經檢視全案卷宗發現A女於99年6月8日警詢筆錄自承頭部有兩處外傷，右手還有一些擦傷等語，由A女上揭所述，按A女自承其受傷情況，有如被告於審理時稱案發時被告走右邊，A女走左邊，被告推A女右耳上方一下，A女即往左邊側跌，跌倒在階梯上，A女臉部向著階梯趴著等語，始可能造成A女頭部有兩處外傷，右手還有一些擦傷，即被告所言屬實。聲請人事後發現A女警詢筆錄，終可證A女於審理時所言案發經過及地點皆係謊言，原確定判決就此項證據未經調查，致就本件為相反之判斷。(三)原判決違背法令部分：A女稱其係在離馬路較遠的長步道靠近石椅處，遭被告打傷，而被告稱則為靠近馬路之階梯，A女證詞與卷內跡證無一相符，惟原確定判決不採被告所指與事證相符之地點，反採A女有瑕疵之證言並對被告為不利之認定，判決認定事實與所採之證據不相適合，且未附理由，判決違背法令。另A女已於原審審理時自承未看見被告以何物傷其頭部，又各項證據可證，A女於一審指證歷歷之棍棒顯為杜撰，原確定判決反採持有棍棒之認定，採證違反有疑唯利被告原則且理由矛盾，判決當然違背法令。(四)綜上，因發現確實之新證據可認原判決所憑證言為虛偽，且原確定判決有諸多違背法令之處，乃依刑事訴訟法第420條第1項第2款、第6款之規定聲請再審，是請本院准予再開審判程序並裁定停止刑罰之執行。二、按最高法院以違背法律上之程式，駁回當事人上訴而確定之判決，因不具實體確定力，不得為聲請再審之客體，聲請人應以最後事實審法院之實體判決為聲請再審之客體，最高法院72年度台抗字第270號判例參照。本件聲請人就最高法院100年度台上字第3664號判決，以聲請人違背法律上程式駁回聲請人上訴之部分，聲請再審，自屬違反法律上之程式，就該部分應予駁回，合先敘明。三、另按原判決所憑之證言、鑑定或通譯已證明其為虛偽者。前開情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請再審，刑事訴訟法第420條第1項第2款，同條第2項分別定有明文。次按以原確定判決所憑之證物為偽造、變造或所憑之證言為虛偽為原因，提起再審之聲請，既未提出證物經判決確定為偽造、變造或證人經判決確定為偽證，或其刑事訴訟之不能開始、續行，非因證據不足之證明，則原法院以裁定駁回抗告人再審之聲請，於法自無違誤（最高法院80年台抗字第650號裁定同此意旨）。再按刑事訴訟法第420條第1項第6款所謂發現新證據，係指該證據於事實審法院判決前已經存在，為法院及當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式上觀察，固不以絕對須經調查程序為要件，惟必顯然可認為足以動搖原確定判決者，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限，亦即所謂之「新證據」，須可認為確實具有足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性」特質，二者缺一不可，倘若未具備上開「確實性」與「嶄新性」二種聲請再審新證據之要件，即不能據為聲請再審之原因（最高法院85年台抗字第308號裁定、92年台抗字第480號裁定意旨參照）。末按有罪之判決確定後，為受判決人之利益而聲請再審，必其聲請再審之理由合於刑事訴訟法第420條第1項、第421條所列再審之要件始准許之。倘原確定判決之審判有違背法令之情事，即應由最高法院檢察署檢察總長提起非常上訴予以救濟，此觀同法第441條規定即明。換言之，如認判決不備理由，違背法令，應循非常上訴救濟，不得據之聲請再審。至於「刑事判決確定後，發見該案件認定犯罪事實與所採用證據顯屬不符，自屬審判違背法令，得提起非常上訴；如具有再審原因者，仍可依再審程序聲請再審。」固經司法院釋字第146號解釋在案，惟有罪之確定判決縱有審判違背法令而得聲請提起非常上訴之情形，仍須具前揭再審之各項要件，始可提起再審，非謂一有審判違背法令，得提起非常上訴，即亦當然得依再審程序聲請再審（最高法院93年度台抗字第127號裁定意旨參照）。四、經查：(一)聲請意旨(一)部分，聲請人所提之搜索照片（確定判決偵卷第59-60頁），係於原確定判決審理時已存在，且為法院、當事人所明知，復經原審調查斟酌，其非屬當事人或法院所不知，而不及調查斟酌者，核與上述「嶄新性」之定義不合；另聲請人認原確定判決所採證人林逢振警員所為之證言為虛偽云云，惟按於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳述者，處七年以下有期徒刑，刑法第168條定有明文。準此，若原確定判決所憑證人之證言若有虛偽之情，自應經法院依刑法第168條之規定予以論罪科刑，不能任憑己意認定證人前揭所言是否為虛偽證言。另參諸前揭說明，聲請人以證人林逢振之證言為虛偽聲請再審者，應以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限，始得聲請再審，查前開證人是否有虛偽陳述而違反刑法第168條規定之情形，並未經起訴或判決確定，亦無其刑事訴訟不能開始或續行非因證據不足等情，自不得僅憑聲請人己意推論證人林逢振之證詞與事實不符等情，逕認本件符合刑事訴訟法第420條第1項第2款所稱原判決所憑之證言已證明其為虛偽者之聲請再審事由。況且，證人林逢振所謂其僅負責拍照之證言部分，亦無排除證人林逢振於現場暫請同事代拍之可能，殊無僅以證人林逢振出現於前揭現場照片，即率謂證人林逢振經原審採認之證言，俱為虛偽不實。(二)聲請意旨(二)部分，因證據調查原係屬法院之職權，法院就調查證據之結果，本於自由心證原則，得為斟酌取捨，是證據之證明力如何，係屬法院之職權範圍。原確定判決既已就聲請人涉案之證據、如何認定其違法之理由，予以審酌認定，並於事實理由欄中敘明，而其證據之取捨並無違反論理或經驗法則，即難認其所為之論斷係屬違法。上開聲請意旨所指，核其性質係屬對於原確定判決證據內容之取捨意見，及單憑己意所為之相反評價或質疑，主張原確定判決有應調查之證據未予調查之違法，核亦非屬刑事訴訟法第420條第1項第6款所定得為受判決人之利益聲請再審之再審事由。(三)至聲請意旨(三)部分，主要係針對原確定判決認事用法之職權行使，而為爭執，並指摘原確定判決有不適用法則、適用法則不當、判決不載理由、所載理由矛盾等判決違背法令之情事，然因再審及非常上訴制度，固均為救濟已確定判決而設，惟再審係為原確定判決認定事實錯誤而設之救濟程序，而非常上訴旨在糾正原確定判決違背法令之錯誤，二者迥不相同。原確定判決有無前開聲請意旨所述判決違背法令等情，乃是否得據以提起非常上訴之問題，與再審程序係就原確定判決認定事實是否錯誤之救濟制度無涉，應併敘明。五、綜上所述，本件聲請意旨對本院確定判決所舉聲請再審之理由，與刑事訴訟法第420條第1項第2款、第6款之規定並不相符，其聲請再審，為無理由，而應予駁回，另本件聲請既經駁回，則聲請人聲請停止刑罰之執行，即失依附，應併予駁回。六、據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定如主文。中華民國100年9月19日刑事第二十庭審判長法官楊力進法官林海祥法官詹駿鴻以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官梁淑時中華民國100年9月20日",
  "characters": {
    "judges": [
      "楊力進",
      "林海祥",
      "詹駿鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁淑時"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-19",
  "created_at": "2016-02-12 11:42:33",
  "updated_at": "2016-02-12 11:42:33"
}