{
  "identify": "PCD-93-訴-1968-20041227-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1968",
  "jcheck": "1",
  "reason": "搶奪等",
  "content": "臺灣板橋地方法院刑事判決                        九十三年度訴字第一九六八號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因搶奪等案件，經檢察官提起公訴（九十三年度偵字第一四四０八號、九十\n三年度速偵字第七五六號），本院判決如左：\n    主  文\n丙○○連續攜帶兇器竊盜，累犯，處有期徒刑拾月。又意圖為自己不法之所有，而搶\n奪他人之動產，累犯，處有期徒刑壹年。應執行有期徒刑壹年捌月。\n    事  實\n一、丙○○前於民國八十六年間，因麻醉藥品管理條例案件，經本院於八十七年三月\n    三十日以八十七年度易緝字第一一０號判處有期徒刑五月，如易科罰金，以三百\n    元折算一日；又因贓物案件，本院於八十七年四月二十一日以八十七年度易字第\n    一六五三號就收受贓物部分判處有期徒刑四月，故買贓物部分判處有期徒刑七月\n    確定；再因搶奪案件，本院八十七年七月十六日以八十七年度訴字第一一一二號\n    判處有期徒刑十一月確定，前開各罪經本院於八十七年十月十五日以八十七年度\n    聲字第一九一一號裁定應執行有期徒刑二年，八十七年五月二十九日刑期起算，\n    八十八年九月三日縮短刑期假釋出監，縮刑期滿日期為八十九年一月二十一日，\n    ，而未經撤銷假釋，其未執行之刑，為已經執行完畢論斷（在本案構成累犯）。\n二、詎丙○○猶未見悔悟，復意圖為自己不法之所有，為左列行為：\n(一)、基於概括之犯意，於九十三年九月二日凌晨零時許，至臺北縣三重巿重陽路三段\n    、中正北路口，於路旁撿拾客觀上足以對人之生命、身體構成威脅，造成危害，\n  具有危險性之兇器鐵條一支，持以擊破停放在上址附近，乙○○所有，車號：ＨＹ\n    ─八九二二號自小客車之車窗玻璃（毀損部分未據告訴），再下手竊取乙○○放\n    在車內之駕照、行照、身心障礙證件、加油券各一張及鑰匙一串等物；得手後，\n    復承前犯意，於前述時間後的某時許，又以相同手法，連續擊破分別停放在上址\n    附近，跟臺北縣三重巿民生街七十號附近，各屬戊○○、己○○及甲○○所有，\n    車號：三Ｂ─四０八八號、Ａ七─八０七０號及六五一二─ＤＨ號自小客車之車\n    窗玻璃，並著手竊取車內財物，惟翻遍車內均無所獲，致未得逞。\n(二)、另基於搶奪犯意，於九十三年九月三日上午八時十分許，在臺北縣三重巿中正北\n    路一一一號三重果菜市場內，趁丁○○○不及抗拒之際，徒手搶奪丁○○○手持\n    小皮包（內有新臺幣＜下同＞二萬九千元），得手後，未及逃離，隨即遭現場民\n    眾劉銘飛、陳金成合力制伏，而為警查獲。\n三、案經臺北縣政府警察局三重分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。\n    本院於準備程序進行中，丙○○就被訴事實為有罪之陳述，經本院告以簡式審判\n    程序之旨，並聽取檢察官、丙○○意見後，由本院合議庭裁定以簡式審判程序審\n    理。\n    理  由\n一、訊據被告丙○○坦承右揭犯行不諱，核與證人（即告訴人、被害人）乙○○、戊\n    ○○、甲○○、己○○、丁○○○、劉銘飛、陳金成證述情節，互核大致相符；\n    復有扣案鐵條一支、相片數幀暨贓物領據在卷足憑，以上，可以認定被告自白，\n    與事實相符，應堪採信，所以，本案事證積極明確，被告犯行，已經可以認定。\n二、查鐵條於客觀上，足以對人的生命、身體構成威脅、造成危害，屬於兇器，而被\n    告持以擊破乙○○所有的自小客車車窗玻璃（毀損部分，未據告訴），竊取車內\n    財物的行為，係犯刑法第三百二十一條第一項第三款的加重竊盜既遂罪；而其基\n    於行竊的目的，持鐵條擊破戊○○、甲○○及己○○所有的自小客車車窗玻璃，\n    已著手於竊盜犯罪的實行，惟尚未發生取得財物的結果，係犯同法第三百二十一\n    條第二項、第一項第三款加重竊盜未遂及第三百五十四條毀損罪；其間有方法結\n    果的相互牽連，應從較重的加重竊盜未遂罪論處。而連續犯的各個行為中，縱然\n    有既遂、未遂的分別，可是在法律上既綜合各個的行為而論以一罪，應從比較重\n    的既遂行為論科（最高法院二十四年上字第八○○號判例意旨參照），則被告前\n    後多次竊盜行為【含既、未遂犯行】跟毀損行為，時間都緊接，手段方式沒有不\n    同，所犯都是犯罪構成要件相同的罪名，顯然是基於概括性的一貫犯意實施的，\n    應各依刑法第五十六條規定論以連續犯，並加重其刑；另被告是敲破一車竊取車\n    內財物後，再變更處所再度敲破車窗，其行為舉動跟地點可以明顯的加以區隔，\n    與繼續犯的概念顯然有所區別，在這裡補充敘述。而其搶奪丁○○○財物的行為\n    ，則係另犯同法第三百二十五條第一項的搶奪罪。被告所犯前揭加重竊盜及搶奪\n    二罪，犯罪意思不同，行為也不相同，應該分別來處罰。另被告有事實欄所講的\n    前案，且已經執行完畢，有本院九十三年十二月十三日列印的臺灣高等法院被告\n    全國前案紀錄表在卷可查，則其於有期徒刑執行完畢後，五年內再犯有期徒刑以\n    上的本罪等，都是累犯，應該依刑法第四十七條規定，各別遞加重其刑（所犯搶\n    奪罪則僅是加重其刑）。因此，本院斟酌被告的素行、犯罪動機、目的、手段方\n    式，竊、搶得的財物價值跟所生的損害，犯罪後態度暨綜合偵審程序進行中的一\n    切情狀等，分別量處如主文所示的刑罰，並酌定被告應該執行的刑罰。至於扣案\n    的鐵條一支，雖然是被告犯罪所用的，但是被告講他是在路邊撿到的，公訴人也\n    沒有提出證據說明是被告所有的，那麼不是被告所有的，就不應該沒收，也在此\n    附帶敘述。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百二十一條第一項第三款、第三百五十四條、第五十五條、\n、第三百二十五條第一項、第四十七條、第五十一條第五款，判決如主文。\n本案由檢察官蔡元仕提起公訴，經檢察官魏正杰到庭執行職務。\n中      華      民      國    九十三    年     十二     月    二十七    日\n                                臺灣板橋地方法院刑事第四庭\n                                    法  官  黎錦福\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)，上訴於臺灣\n高等法院。\n                                    書記官  蔡麗春\n中      華      民      國    九十三    年     十二     月    二十七    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n中華民國刑法第三百二十五條\n意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒\n刑。\n因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下\n有期徒刑。\n第一項之未遂犯罰之。\n中華民國刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二\n年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丙○○連續攜帶兇器竊盜，累犯，處有期徒刑拾月。又意圖為自己不法之所有，而搶\n奪他人之動產，累犯，處有期徒刑壹年。應執行有期徒刑壹年捌月。",
    "fact": "一、丙○○前於民國八十六年間，因麻醉藥品管理條例案件，經本院於八十七年三月\n    三十日以八十七年度易緝字第一一０號判處有期徒刑五月，如易科罰金，以三百\n    元折算一日；又因贓物案件，本院於八十七年四月二十一日以八十七年度易字第\n    一六五三號就收受贓物部分判處有期徒刑四月，故買贓物部分判處有期徒刑七月\n    確定；再因搶奪案件，本院八十七年七月十六日以八十七年度訴字第一一一二號\n    判處有期徒刑十一月確定，前開各罪經本院於八十七年十月十五日以八十七年度\n    聲字第一九一一號裁定應執行有期徒刑二年，八十七年五月二十九日刑期起算，\n    八十八年九月三日縮短刑期假釋出監，縮刑期滿日期為八十九年一月二十一日，\n    ，而未經撤銷假釋，其未執行之刑，為已經執行完畢論斷（在本案構成累犯）。\n二、詎丙○○猶未見悔悟，復意圖為自己不法之所有，為左列行為：\n(一)、基於概括之犯意，於九十三年九月二日凌晨零時許，至臺北縣三重巿重陽路三段\n    、中正北路口，於路旁撿拾客觀上足以對人之生命、身體構成威脅，造成危害，\n  具有危險性之兇器鐵條一支，持以擊破停放在上址附近，乙○○所有，車號：ＨＹ\n    ─八九二二號自小客車之車窗玻璃（毀損部分未據告訴），再下手竊取乙○○放\n    在車內之駕照、行照、身心障礙證件、加油券各一張及鑰匙一串等物；得手後，\n    復承前犯意，於前述時間後的某時許，又以相同手法，連續擊破分別停放在上址\n    附近，跟臺北縣三重巿民生街七十號附近，各屬戊○○、己○○及甲○○所有，\n    車號：三Ｂ─四０八八號、Ａ七─八０七０號及六五一二─ＤＨ號自小客車之車\n    窗玻璃，並著手竊取車內財物，惟翻遍車內均無所獲，致未得逞。\n(二)、另基於搶奪犯意，於九十三年九月三日上午八時十分許，在臺北縣三重巿中正北\n    路一一一號三重果菜市場內，趁丁○○○不及抗拒之際，徒手搶奪丁○○○手持\n    小皮包（內有新臺幣＜下同＞二萬九千元），得手後，未及逃離，隨即遭現場民\n    眾劉銘飛、陳金成合力制伏，而為警查獲。\n三、案經臺北縣政府警察局三重分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。\n    本院於準備程序進行中，丙○○就被訴事實為有罪之陳述，經本院告以簡式審判\n    程序之旨，並聽取檢察官、丙○○意見後，由本院合議庭裁定以簡式審判程序審\n    理。",
    "reason": "一、訊據被告丙○○坦承右揭犯行不諱，核與證人（即告訴人、被害人）乙○○、戊\n    ○○、甲○○、己○○、丁○○○、劉銘飛、陳金成證述情節，互核大致相符；\n    復有扣案鐵條一支、相片數幀暨贓物領據在卷足憑，以上，可以認定被告自白，\n    與事實相符，應堪採信，所以，本案事證積極明確，被告犯行，已經可以認定。\n二、查鐵條於客觀上，足以對人的生命、身體構成威脅、造成危害，屬於兇器，而被\n    告持以擊破乙○○所有的自小客車車窗玻璃（毀損部分，未據告訴），竊取車內\n    財物的行為，係犯刑法第三百二十一條第一項第三款的加重竊盜既遂罪；而其基\n    於行竊的目的，持鐵條擊破戊○○、甲○○及己○○所有的自小客車車窗玻璃，\n    已著手於竊盜犯罪的實行，惟尚未發生取得財物的結果，係犯同法第三百二十一\n    條第二項、第一項第三款加重竊盜未遂及第三百五十四條毀損罪；其間有方法結\n    果的相互牽連，應從較重的加重竊盜未遂罪論處。而連續犯的各個行為中，縱然\n    有既遂、未遂的分別，可是在法律上既綜合各個的行為而論以一罪，應從比較重\n    的既遂行為論科（最高法院二十四年上字第八○○號判例意旨參照），則被告前\n    後多次竊盜行為【含既、未遂犯行】跟毀損行為，時間都緊接，手段方式沒有不\n    同，所犯都是犯罪構成要件相同的罪名，顯然是基於概括性的一貫犯意實施的，\n    應各依刑法第五十六條規定論以連續犯，並加重其刑；另被告是敲破一車竊取車\n    內財物後，再變更處所再度敲破車窗，其行為舉動跟地點可以明顯的加以區隔，\n    與繼續犯的概念顯然有所區別，在這裡補充敘述。而其搶奪丁○○○財物的行為\n    ，則係另犯同法第三百二十五條第一項的搶奪罪。被告所犯前揭加重竊盜及搶奪\n    二罪，犯罪意思不同，行為也不相同，應該分別來處罰。另被告有事實欄所講的\n    前案，且已經執行完畢，有本院九十三年十二月十三日列印的臺灣高等法院被告\n    全國前案紀錄表在卷可查，則其於有期徒刑執行完畢後，五年內再犯有期徒刑以\n    上的本罪等，都是累犯，應該依刑法第四十七條規定，各別遞加重其刑（所犯搶\n    奪罪則僅是加重其刑）。因此，本院斟酌被告的素行、犯罪動機、目的、手段方\n    式，竊、搶得的財物價值跟所生的損害，犯罪後態度暨綜合偵審程序進行中的一\n    切情狀等，分別量處如主文所示的刑罰，並酌定被告應該執行的刑罰。至於扣案\n    的鐵條一支，雖然是被告犯罪所用的，但是被告講他是在路邊撿到的，公訴人也\n    沒有提出證據說明是被告所有的，那麼不是被告所有的，就不應該沒收，也在此\n    附帶敘述。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百二十一條第一項第三款、第三百五十四條、第五十五條、\n、第三百二十五條第一項、第四十七條、第五十一條第五款，判決如主文。\n本案由檢察官蔡元仕提起公訴，經檢察官魏正杰到庭執行職務。\n中      華      民      國    九十三    年     十二     月    二十七    日\n                                臺灣板橋地方法院刑事第四庭\n                                    法  官  黎錦福\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)，上訴於臺灣\n高等法院。\n                                    書記官  蔡麗春"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度訴字第一九六八號公訴人臺灣板橋地方法院檢察署檢察官被告丙○○右列被告因搶奪等案件，經檢察官提起公訴（九十三年度偵字第一四四０八號、九十三年度速偵字第七五六號），本院判決如左：主文丙○○連續攜帶兇器竊盜，累犯，處有期徒刑拾月。又意圖為自己不法之所有，而搶奪他人之動產，累犯，處有期徒刑壹年。應執行有期徒刑壹年捌月。事實一、丙○○前於民國八十六年間，因麻醉藥品管理條例案件，經本院於八十七年三月三十日以八十七年度易緝字第一一０號判處有期徒刑五月，如易科罰金，以三百元折算一日；又因贓物案件，本院於八十七年四月二十一日以八十七年度易字第一六五三號就收受贓物部分判處有期徒刑四月，故買贓物部分判處有期徒刑七月確定；再因搶奪案件，本院八十七年七月十六日以八十七年度訴字第一一一二號判處有期徒刑十一月確定，前開各罪經本院於八十七年十月十五日以八十七年度聲字第一九一一號裁定應執行有期徒刑二年，八十七年五月二十九日刑期起算，八十八年九月三日縮短刑期假釋出監，縮刑期滿日期為八十九年一月二十一日，，而未經撤銷假釋，其未執行之刑，為已經執行完畢論斷（在本案構成累犯）。二、詎丙○○猶未見悔悟，復意圖為自己不法之所有，為左列行為：(一)、基於概括之犯意，於九十三年九月二日凌晨零時許，至臺北縣三重巿重陽路三段、中正北路口，於路旁撿拾客觀上足以對人之生命、身體構成威脅，造成危害，具有危險性之兇器鐵條一支，持以擊破停放在上址附近，乙○○所有，車號：ＨＹ─八九二二號自小客車之車窗玻璃（毀損部分未據告訴），再下手竊取乙○○放在車內之駕照、行照、身心障礙證件、加油券各一張及鑰匙一串等物；得手後，復承前犯意，於前述時間後的某時許，又以相同手法，連續擊破分別停放在上址附近，跟臺北縣三重巿民生街七十號附近，各屬戊○○、己○○及甲○○所有，車號：三Ｂ─四０八八號、Ａ七─八０七０號及六五一二─ＤＨ號自小客車之車窗玻璃，並著手竊取車內財物，惟翻遍車內均無所獲，致未得逞。(二)、另基於搶奪犯意，於九十三年九月三日上午八時十分許，在臺北縣三重巿中正北路一一一號三重果菜市場內，趁丁○○○不及抗拒之際，徒手搶奪丁○○○手持小皮包（內有新臺幣＜下同＞二萬九千元），得手後，未及逃離，隨即遭現場民眾劉銘飛、陳金成合力制伏，而為警查獲。三、案經臺北縣政府警察局三重分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。本院於準備程序進行中，丙○○就被訴事實為有罪之陳述，經本院告以簡式審判程序之旨，並聽取檢察官、丙○○意見後，由本院合議庭裁定以簡式審判程序審理。理由一、訊據被告丙○○坦承右揭犯行不諱，核與證人（即告訴人、被害人）乙○○、戊○○、甲○○、己○○、丁○○○、劉銘飛、陳金成證述情節，互核大致相符；復有扣案鐵條一支、相片數幀暨贓物領據在卷足憑，以上，可以認定被告自白，與事實相符，應堪採信，所以，本案事證積極明確，被告犯行，已經可以認定。二、查鐵條於客觀上，足以對人的生命、身體構成威脅、造成危害，屬於兇器，而被告持以擊破乙○○所有的自小客車車窗玻璃（毀損部分，未據告訴），竊取車內財物的行為，係犯刑法第三百二十一條第一項第三款的加重竊盜既遂罪；而其基於行竊的目的，持鐵條擊破戊○○、甲○○及己○○所有的自小客車車窗玻璃，已著手於竊盜犯罪的實行，惟尚未發生取得財物的結果，係犯同法第三百二十一條第二項、第一項第三款加重竊盜未遂及第三百五十四條毀損罪；其間有方法結果的相互牽連，應從較重的加重竊盜未遂罪論處。而連續犯的各個行為中，縱然有既遂、未遂的分別，可是在法律上既綜合各個的行為而論以一罪，應從比較重的既遂行為論科（最高法院二十四年上字第八○○號判例意旨參照），則被告前後多次竊盜行為【含既、未遂犯行】跟毀損行為，時間都緊接，手段方式沒有不同，所犯都是犯罪構成要件相同的罪名，顯然是基於概括性的一貫犯意實施的，應各依刑法第五十六條規定論以連續犯，並加重其刑；另被告是敲破一車竊取車內財物後，再變更處所再度敲破車窗，其行為舉動跟地點可以明顯的加以區隔，與繼續犯的概念顯然有所區別，在這裡補充敘述。而其搶奪丁○○○財物的行為，則係另犯同法第三百二十五條第一項的搶奪罪。被告所犯前揭加重竊盜及搶奪二罪，犯罪意思不同，行為也不相同，應該分別來處罰。另被告有事實欄所講的前案，且已經執行完畢，有本院九十三年十二月十三日列印的臺灣高等法院被告全國前案紀錄表在卷可查，則其於有期徒刑執行完畢後，五年內再犯有期徒刑以上的本罪等，都是累犯，應該依刑法第四十七條規定，各別遞加重其刑（所犯搶奪罪則僅是加重其刑）。因此，本院斟酌被告的素行、犯罪動機、目的、手段方式，竊、搶得的財物價值跟所生的損害，犯罪後態度暨綜合偵審程序進行中的一切情狀等，分別量處如主文所示的刑罰，並酌定被告應該執行的刑罰。至於扣案的鐵條一支，雖然是被告犯罪所用的，但是被告講他是在路邊撿到的，公訴人也沒有提出證據說明是被告所有的，那麼不是被告所有的，就不應該沒收，也在此附帶敘述。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第三款、第三百五十四條、第五十五條、、第三百二十五條第一項、第四十七條、第五十一條第五款，判決如主文。本案由檢察官蔡元仕提起公訴，經檢察官魏正杰到庭執行職務。中華民國九十三年十二月二十七日臺灣板橋地方法院刑事第四庭法官黎錦福右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官蔡麗春中華民國九十三年十二月二十七日附錄本案論罪科刑法條全文：中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。中華民國刑法第三百二十五條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第一項之未遂犯罰之。中華民國刑法第三百五十四條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "黎錦福"
    ],
    "prosecutors": [
      "魏正杰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡麗春"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因搶奪等案件，經檢察官提起公訴（九十三年度偵字第一四四０八號、九十",
      "三年度速偵字第七五六號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-27",
  "created_at": "2016-02-06 06:29:16",
  "updated_at": "2016-02-06 06:29:16"
}