{
  "identify": "TPA-88-判-3397-19990831",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3397",
  "jcheck": "",
  "reason": "新型專利異議",
  "content": "行  政  法  院  判  決                          八十八年度判字第三三九七號\n    原      告  新日興彈簧機械工業股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  林鎰珠  律師\n    被      告  經濟部智慧財產局（原經濟部中央標準局）\n右當事人間因新型專利異議事件，原告不服行政院中華民國八十七年二月二十七日台\n八十七訴字第○八八五四號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣關係人陳寶金於民國八十五年六月二十五日以其「斜錐式轉軸」申請新型專利，經\n被告編為第00000000號審查，准予專利。公告期間，原告以本案有違專利法\n第九十七條、第九十八條第一項第一款、第二款、第二項規定，檢附第000000\n00號「樞紐器之結構改良」新型專利案（下稱引證一）、第00000000追加\n一號「樞紐器之結構改良追加一」新型專利案（下稱引證二）之專利說明書及專利公\n告等影本，對之提起異議。案經被告審查，為本案異議不成立之審定，發給八十六年\n五月八日台專（判）○六○○六號字第一一七七六七號專利異議審定書。原告不服，\n一再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘敘兩造訴辯意旨於次：\n原告起訴意旨略謂︰按行政法院七十三年度判字第一一八三號判決指出：「所謂『申\n請前已見於刊物或已公開使用』並不以兩物品之形狀、構造或裝置完全同一為必要。\n苟兩物品之創作動機、目的、構造、作用、技術及功效之主要部分相同，而其不相同\n之附屬部分，僅係習用技術之轉換，為一般業者所容易思及，即難為新型。」本案與\n引證一有下列相同點：一、均係運用在手提電腦或化妝箱等，使手提電腦之顯示幕或\n化妝箱之蓋體可與主體呈對應開合動作之結構。本案之軸柄、嵌柄與引證一之主軸桿\n及副軸桿分別固定於兩個欲呈旋轉對合動作之物件上，所以套軸與嵌柄（主軸桿及副\n軸桿）之間只能呈對應之動作關係，而無法向左、右方向移動。二、本案之外筒、套\n軸與引證一之迫緊環及主軸桿之軸套之位置均呈固定。因本案套設於套軸外之外筒，\n其孔斜係抵靠於套軸之軸斜上，兩者間之相對位置恆呈固定。引證一之迫緊環螺設於\n主軸桿之軸套外，兩者間之相對位置亦恆呈固定。三、本案之內筒（引證一之迫緊環\n）迫合於套軸之軸筒（引證一之主軸桿之軸套）上，當內筒朝向外筒之內部旋入時（\n即朝向圖面之左側），可使內筒之內孔迫合於套軸之軸筒上，而引證一之迫緊環朝向\n圖面之左側旋轉時，則迫合於主軸桿之軸套上。四、本案與引證一均係利用錐度產生\n斜向反力。由於本案之內孔及套軸皆為錐度設置，故軸筒會對內孔生成一垂直於軸錐\n度之反力，推使內筒保持於朝向右則，進而連帶使外筒朝向右側；引證一之迫緊環中\n央之螺紋均設置成錐度，故軸套會對迫緊環中央之螺紋生成一垂直於軸套錐度方向之\n反力。五、本案之外筒與軸套之相對位置恆固定，其目的在於提供內筒作調整，並可\n固定內筒調整後之位置。引證案之迫緊環則藉由與其呈對應配合之螺紋來調整其本身\n位置，同時可固定調整後其與各構件間之相對關係。六、當手提電腦之顯示幕或化箱\n之蓋體向上掀開後，可於任何角度位置停滯。本案之內筒藉由其內孔錐度作用而可壓\n迫軸筒，由於軸筒上設有軸槽使其本身具有一定彈性，因而可調整軸筒迫合於嵌柱上\n之鬆緊程度。引證一藉由錐度作用使迫緊環螺設迫合於軸套外，由於軸套上設有開口\n使其本身具有一定彈性，因而可調整軸筒迫合於嵌柱上之鬆緊程度，使電腦顯示幕或\n化妝箱蓋體達到停滯作用。由上可知本案與引證一所用技術完全相同，所能達成之功\n效亦完全相同，均係以螺紋及錐度之結合運用，以達到使本案之套軸及嵌軸（主軸桿\n及副軸桿）可對應呈遲滯作動之目的，引證一已完全揭示出本案之技術內容，本案當\n不具專利性。次查，引證二之公開日期雖晚於本案之申請日，然引證二係引證一之追\n加案，係運用引證一之主要技術內容並加以改進，以期使樞紐器結構更趨於完美，而\n提供產業之利用價值。簡言之，引證二可說是引證一所揭示之技術內容之另一實施例\n，因此引證一之特徵當可推展至引證二所載內容。故若引證二揭示有本案之專利特徵\n，應不論其公開日期是否早於本案之申請日期，本案當不具有新穎性。況引證案之申\n請日期係早於本案之申請日，依專利法第九十八條第一項第二款規定，應撤銷其專利\n權。由引證二亦可輕易看出，本案之結構已完全被引證二所揭示，本案係利用外筒內\n部所設之螺紋螺合於內筒外側，藉以調整內筒與軸筒間對應形成之錐度之配合程度，\n進而控制軸筒與嵌柱間之摩擦扭力，因此本案所欲達成之功效與引證二完全相同，其\n結構特徵內容係引證二之等效運用，未有功效上之增進，本案完全不具有任何新穎性\n及創作性。況引證二係由主軸桿、迫緊環及副軸桿所組成，相較於本案之結構係由套\n軸、嵌軸、外筒及內筒等構件所組成，顯然引證二所揭示之結構較本案簡單，且能達\n成相同之功效，無論於生產速度、生產成本及組配之時間方面，均較本案簡便，故本\n案不具進步性，依法應撤銷其不當之專利權。綜上所述，本案所有技術特徵完全為引\n證一、二所揭示，雖本案結構空間型態與引證一、二有些許差異，但本案與引證一、\n二皆係利用錐度及螺紋之結合以達成遲滯功效，其空間型態之變化為熟習該項技術者\n所能輕易達成，並未因此有何功效增進。對於前述比對及本案之特徵內容確實已被各\n引證案所揭露，大院可請公正之鑑定機關提供鑑定參考意見，即可證實本案已違反專\n利法第九十七條、第九十八條第一項第一款、第二款及第二項規定，請判決撤銷原決\n定及原處分，以維法紀等語。\n被告答辯意旨略謂︰查本案之套軸、嵌軸雖分別相當於引證一之主軸桿、副軸桿，但\n本案內筒與外筒螺合使套軸之軸筒迫緊於嵌柱之構造不同於引證一之彈性元件套設副\n軸桿一端之軸柱。而本案籍由外筒與內筒螺合控制軸筒與嵌柱間之緊密度，使停滯定\n位更為落實，且本案各組件均為簡易元件，組合便捷，較引證一有功效增進。次查引\n證二藉由迫緊環調整軸套內面對副軸桿之壓迫，係不同於本案內筒與外筒螺合使套軸\n之軸筒迫緊於嵌柱之構造，自不能認為引證二已揭示本案之專利特徵。本案之外筒內\n壁、內筒內壁與軸筒外壁俱為斜面，而引證二僅有一組斜面，故本案之迫緊效果應較\n引證二為佳，兩案之功效自不相同，原告訴稱本案與引證一、二完全相同，不具進步\n性云云，應不足採，其訴為無理由，請予駁回等語。\n    理  由\n按「稱新型者，謂對物品之形狀、構造或裝置之創作或改良。」「凡可供產業上利用\n之新型，無下列情事之一者，得依本法申請取得新型專利：一、申請前已見於刊物或\n公開使用者。二、有相同發明或新型申請在先並經核准專利者。」「新型係運用申請\n前既有之技術或知識，而為熟習該項技術者所能輕易完成時，雖無前項所列情事，仍\n不得依本法申請取得新型專利。」為專利法第九十七條、第九十八條第一項第一款、\n第二款、第二項所規定。本件關係人陳寶金於八十五年六月二十五日以其「斜錐式轉\n軸」申請新型專利，經被告准予專利。公告期間，原告以本案有違上開專利法規定，\n檢附引證一、二，對之提起異議。被告審查結果，以本案係一套軸，為長條軸體，一\n側端具有扁平軸柄，另端具圓錐形軸筒，中央具一軸孔，其周緣縱向開具兩只以上之\n軸槽；一嵌軸，亦為長條軸體，一端具扁平狀嵌柄，另端延伸長條狀之嵌柱；一外筒\n，為圓形筒體，中央具外孔，內壁中段設外紋；一內筒，為中空筒體，中央具貫穿內\n孔，斜度與軸筒對應，一端外壁設內紋；藉外筒套合於軸套，嵌軸之嵌柱穿越內孔，\n內筒套合於軸筒，以內筒與外筒螺合使軸筒迫緊進而迫緊嵌柱。引證一包括一主軸桿\n、迫緊環、彈性元件及副軸桿，主軸桿一端為中空軸套，軸套前端具外斜錐度，軸套\n形成一組以上開口，外緣有螺紋，迫緊環螺套於主軸桿之軸套，其上形成軸向通孔，\n通孔外側端形成內斜面，副軸桿一端形成軸柱，供套設彈性元件，軸柱套設彈性元件\n後穿套於主軸桿之軸套內。引證一之主軸桿、副軸桿雖相當於本案之套軸、嵌軸，惟\n引證一彈性元件套設副軸桿一端之軸柱與本案內筒與外筒螺合使套軸筒迫緊於嵌柱之\n構造不同。本案創作說明係以引證一為既有技術，改良引證一之彈性元件，藉外筒與\n內筒螺合控制軸筒與嵌柱之緊密度，具增進功效。引證二主要由主軸桿、副軸桿與迫\n緊套構成，主軸桿一端為扁平固定部，另一端形成中空軸套；迫緊套貫穿孔外側端形\n成一內斜面，該內斜面配合於軸套前端之錐度；副軸桿一端為扁平固定部，另一端形\n成一軸柱，軸柱具導油槽。引證二之主軸桿、副軸桿相當於本案套軸、嵌軸，但引證\n二藉迫緊環調整軸套內面對副軸桿之壓迫程度，與本案內筒與外筒螺合使套軸之軸筒\n迫緊於嵌柱之構造不同。且引證二公告日晚於本案申請日，要難據以認定本案不具進\n步性。本案無違專利法前開法條規定，乃為本案異議不成立之審定。原告以本案與引\n證一運用螺紋及錐度，套軸及嵌軸（即主軸桿及副軸桿）對應遲滯性作動之技術相同\n，引證二係引證一技術內容之另一實施例，本案未具增進功效云云。訴經經濟部訴願\n決定除持與原處分相同之論見外，並以本案內筒與外筒螺設使套軸之軸筒迫緊於嵌柱\n之構造，不同於引證一彈性元件套設副軸桿一端之軸柱，本案改良引證一之彈性元件\n，藉由外筒與內筒螺合控制軸筒與嵌柱間之緊密度，使停滯定位更為落實，本案各組\n件均為簡易三元件，組合便捷，具增進功效；引證二公告日晚於本案申請日，且以副\n軸桿之軸柱穿設組裝於主軸桿之軸套內，藉迫緊環調整軸套內面對副軸桿之壓迫程度\n，亦不同於本案內筒與外筒螺合，使套軸之軸筒迫緊於嵌柱之構造，兩者不具同一性\n遂駁回其訴願，再訴願決定亦同。核與經濟部於訴願、再訴願階段送請財團法人工業\n研究所機械工業研究所陳述之意見相同，該所係專業研究機構，具專業知識，所陳意\n見又無違反法令或論理邏輯等情形，尚堪採認。原告猶執陳詞主張本案與引證一、二\n案為相同發明，自無可採，所請再送鑑定，亦無必要。又本案之套軸、嵌軸雖相當於\n引證一之主軸桿、副軸桿，但本案利用內筒與外筒螺合使套軸筒迫緊於嵌柱與引證一\n之彈性元件構造不同，已如前述，即非運用申請前既有技術而為熟習該項技術者所易\n於思及者，與本院七十三年度判字第一一八三號判決案情不同。引證二公開日期晚於\n本案之申請日期，自不得認本案係運用引證二而為發明，且引證二與本案之構造亦有\n不同，自非同一發明，無專利法第九十八條第一項第二款規定之適用。原告所訴各節\n，均無足採，原處分為異議不成立之審定，揆諸首揭規定，並無違誤，一再訴願決定\n，遞予維持，俱無不合。原告訴請撤銷，非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月     三十一      日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n                                         評  事      鄭  忠  仁\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國     八十八      年      八      月     三十一      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣關係人陳寶金於民國八十五年六月二十五日以其「斜錐式轉軸」申請新型專利，經\n被告編為第00000000號審查，准予專利。公告期間，原告以本案有違專利法\n第九十七條、第九十八條第一項第一款、第二款、第二項規定，檢附第000000\n00號「樞紐器之結構改良」新型專利案（下稱引證一）、第00000000追加\n一號「樞紐器之結構改良追加一」新型專利案（下稱引證二）之專利說明書及專利公\n告等影本，對之提起異議。案經被告審查，為本案異議不成立之審定，發給八十六年\n五月八日台專（判）○六○○六號字第一一七七六七號專利異議審定書。原告不服，\n一再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘敘兩造訴辯意旨於次：\n原告起訴意旨略謂︰按行政法院七十三年度判字第一一八三號判決指出：「所謂『申\n請前已見於刊物或已公開使用』並不以兩物品之形狀、構造或裝置完全同一為必要。\n苟兩物品之創作動機、目的、構造、作用、技術及功效之主要部分相同，而其不相同\n之附屬部分，僅係習用技術之轉換，為一般業者所容易思及，即難為新型。」本案與\n引證一有下列相同點：一、均係運用在手提電腦或化妝箱等，使手提電腦之顯示幕或\n化妝箱之蓋體可與主體呈對應開合動作之結構。本案之軸柄、嵌柄與引證一之主軸桿\n及副軸桿分別固定於兩個欲呈旋轉對合動作之物件上，所以套軸與嵌柄（主軸桿及副\n軸桿）之間只能呈對應之動作關係，而無法向左、右方向移動。二、本案之外筒、套\n軸與引證一之迫緊環及主軸桿之軸套之位置均呈固定。因本案套設於套軸外之外筒，\n其孔斜係抵靠於套軸之軸斜上，兩者間之相對位置恆呈固定。引證一之迫緊環螺設於\n主軸桿之軸套外，兩者間之相對位置亦恆呈固定。三、本案之內筒（引證一之迫緊環\n）迫合於套軸之軸筒（引證一之主軸桿之軸套）上，當內筒朝向外筒之內部旋入時（\n即朝向圖面之左側），可使內筒之內孔迫合於套軸之軸筒上，而引證一之迫緊環朝向\n圖面之左側旋轉時，則迫合於主軸桿之軸套上。四、本案與引證一均係利用錐度產生\n斜向反力。由於本案之內孔及套軸皆為錐度設置，故軸筒會對內孔生成一垂直於軸錐\n度之反力，推使內筒保持於朝向右則，進而連帶使外筒朝向右側；引證一之迫緊環中\n央之螺紋均設置成錐度，故軸套會對迫緊環中央之螺紋生成一垂直於軸套錐度方向之\n反力。五、本案之外筒與軸套之相對位置恆固定，其目的在於提供內筒作調整，並可\n固定內筒調整後之位置。引證案之迫緊環則藉由與其呈對應配合之螺紋來調整其本身\n位置，同時可固定調整後其與各構件間之相對關係。六、當手提電腦之顯示幕或化箱\n之蓋體向上掀開後，可於任何角度位置停滯。本案之內筒藉由其內孔錐度作用而可壓\n迫軸筒，由於軸筒上設有軸槽使其本身具有一定彈性，因而可調整軸筒迫合於嵌柱上\n之鬆緊程度。引證一藉由錐度作用使迫緊環螺設迫合於軸套外，由於軸套上設有開口\n使其本身具有一定彈性，因而可調整軸筒迫合於嵌柱上之鬆緊程度，使電腦顯示幕或\n化妝箱蓋體達到停滯作用。由上可知本案與引證一所用技術完全相同，所能達成之功\n效亦完全相同，均係以螺紋及錐度之結合運用，以達到使本案之套軸及嵌軸（主軸桿\n及副軸桿）可對應呈遲滯作動之目的，引證一已完全揭示出本案之技術內容，本案當\n不具專利性。次查，引證二之公開日期雖晚於本案之申請日，然引證二係引證一之追\n加案，係運用引證一之主要技術內容並加以改進，以期使樞紐器結構更趨於完美，而\n提供產業之利用價值。簡言之，引證二可說是引證一所揭示之技術內容之另一實施例\n，因此引證一之特徵當可推展至引證二所載內容。故若引證二揭示有本案之專利特徵\n，應不論其公開日期是否早於本案之申請日期，本案當不具有新穎性。況引證案之申\n請日期係早於本案之申請日，依專利法第九十八條第一項第二款規定，應撤銷其專利\n權。由引證二亦可輕易看出，本案之結構已完全被引證二所揭示，本案係利用外筒內\n部所設之螺紋螺合於內筒外側，藉以調整內筒與軸筒間對應形成之錐度之配合程度，\n進而控制軸筒與嵌柱間之摩擦扭力，因此本案所欲達成之功效與引證二完全相同，其\n結構特徵內容係引證二之等效運用，未有功效上之增進，本案完全不具有任何新穎性\n及創作性。況引證二係由主軸桿、迫緊環及副軸桿所組成，相較於本案之結構係由套\n軸、嵌軸、外筒及內筒等構件所組成，顯然引證二所揭示之結構較本案簡單，且能達\n成相同之功效，無論於生產速度、生產成本及組配之時間方面，均較本案簡便，故本\n案不具進步性，依法應撤銷其不當之專利權。綜上所述，本案所有技術特徵完全為引\n證一、二所揭示，雖本案結構空間型態與引證一、二有些許差異，但本案與引證一、\n二皆係利用錐度及螺紋之結合以達成遲滯功效，其空間型態之變化為熟習該項技術者\n所能輕易達成，並未因此有何功效增進。對於前述比對及本案之特徵內容確實已被各\n引證案所揭露，大院可請公正之鑑定機關提供鑑定參考意見，即可證實本案已違反專\n利法第九十七條、第九十八條第一項第一款、第二款及第二項規定，請判決撤銷原決\n定及原處分，以維法紀等語。\n被告答辯意旨略謂︰查本案之套軸、嵌軸雖分別相當於引證一之主軸桿、副軸桿，但\n本案內筒與外筒螺合使套軸之軸筒迫緊於嵌柱之構造不同於引證一之彈性元件套設副\n軸桿一端之軸柱。而本案籍由外筒與內筒螺合控制軸筒與嵌柱間之緊密度，使停滯定\n位更為落實，且本案各組件均為簡易元件，組合便捷，較引證一有功效增進。次查引\n證二藉由迫緊環調整軸套內面對副軸桿之壓迫，係不同於本案內筒與外筒螺合使套軸\n之軸筒迫緊於嵌柱之構造，自不能認為引證二已揭示本案之專利特徵。本案之外筒內\n壁、內筒內壁與軸筒外壁俱為斜面，而引證二僅有一組斜面，故本案之迫緊效果應較\n引證二為佳，兩案之功效自不相同，原告訴稱本案與引證一、二完全相同，不具進步\n性云云，應不足採，其訴為無理由，請予駁回等語。",
    "reason": "按「稱新型者，謂對物品之形狀、構造或裝置之創作或改良。」「凡可供產業上利用\n之新型，無下列情事之一者，得依本法申請取得新型專利：一、申請前已見於刊物或\n公開使用者。二、有相同發明或新型申請在先並經核准專利者。」「新型係運用申請\n前既有之技術或知識，而為熟習該項技術者所能輕易完成時，雖無前項所列情事，仍\n不得依本法申請取得新型專利。」為專利法第九十七條、第九十八條第一項第一款、\n第二款、第二項所規定。本件關係人陳寶金於八十五年六月二十五日以其「斜錐式轉\n軸」申請新型專利，經被告准予專利。公告期間，原告以本案有違上開專利法規定，\n檢附引證一、二，對之提起異議。被告審查結果，以本案係一套軸，為長條軸體，一\n側端具有扁平軸柄，另端具圓錐形軸筒，中央具一軸孔，其周緣縱向開具兩只以上之\n軸槽；一嵌軸，亦為長條軸體，一端具扁平狀嵌柄，另端延伸長條狀之嵌柱；一外筒\n，為圓形筒體，中央具外孔，內壁中段設外紋；一內筒，為中空筒體，中央具貫穿內\n孔，斜度與軸筒對應，一端外壁設內紋；藉外筒套合於軸套，嵌軸之嵌柱穿越內孔，\n內筒套合於軸筒，以內筒與外筒螺合使軸筒迫緊進而迫緊嵌柱。引證一包括一主軸桿\n、迫緊環、彈性元件及副軸桿，主軸桿一端為中空軸套，軸套前端具外斜錐度，軸套\n形成一組以上開口，外緣有螺紋，迫緊環螺套於主軸桿之軸套，其上形成軸向通孔，\n通孔外側端形成內斜面，副軸桿一端形成軸柱，供套設彈性元件，軸柱套設彈性元件\n後穿套於主軸桿之軸套內。引證一之主軸桿、副軸桿雖相當於本案之套軸、嵌軸，惟\n引證一彈性元件套設副軸桿一端之軸柱與本案內筒與外筒螺合使套軸筒迫緊於嵌柱之\n構造不同。本案創作說明係以引證一為既有技術，改良引證一之彈性元件，藉外筒與\n內筒螺合控制軸筒與嵌柱之緊密度，具增進功效。引證二主要由主軸桿、副軸桿與迫\n緊套構成，主軸桿一端為扁平固定部，另一端形成中空軸套；迫緊套貫穿孔外側端形\n成一內斜面，該內斜面配合於軸套前端之錐度；副軸桿一端為扁平固定部，另一端形\n成一軸柱，軸柱具導油槽。引證二之主軸桿、副軸桿相當於本案套軸、嵌軸，但引證\n二藉迫緊環調整軸套內面對副軸桿之壓迫程度，與本案內筒與外筒螺合使套軸之軸筒\n迫緊於嵌柱之構造不同。且引證二公告日晚於本案申請日，要難據以認定本案不具進\n步性。本案無違專利法前開法條規定，乃為本案異議不成立之審定。原告以本案與引\n證一運用螺紋及錐度，套軸及嵌軸（即主軸桿及副軸桿）對應遲滯性作動之技術相同\n，引證二係引證一技術內容之另一實施例，本案未具增進功效云云。訴經經濟部訴願\n決定除持與原處分相同之論見外，並以本案內筒與外筒螺設使套軸之軸筒迫緊於嵌柱\n之構造，不同於引證一彈性元件套設副軸桿一端之軸柱，本案改良引證一之彈性元件\n，藉由外筒與內筒螺合控制軸筒與嵌柱間之緊密度，使停滯定位更為落實，本案各組\n件均為簡易三元件，組合便捷，具增進功效；引證二公告日晚於本案申請日，且以副\n軸桿之軸柱穿設組裝於主軸桿之軸套內，藉迫緊環調整軸套內面對副軸桿之壓迫程度\n，亦不同於本案內筒與外筒螺合，使套軸之軸筒迫緊於嵌柱之構造，兩者不具同一性\n遂駁回其訴願，再訴願決定亦同。核與經濟部於訴願、再訴願階段送請財團法人工業\n研究所機械工業研究所陳述之意見相同，該所係專業研究機構，具專業知識，所陳意\n見又無違反法令或論理邏輯等情形，尚堪採認。原告猶執陳詞主張本案與引證一、二\n案為相同發明，自無可採，所請再送鑑定，亦無必要。又本案之套軸、嵌軸雖相當於\n引證一之主軸桿、副軸桿，但本案利用內筒與外筒螺合使套軸筒迫緊於嵌柱與引證一\n之彈性元件構造不同，已如前述，即非運用申請前既有技術而為熟習該項技術者所易\n於思及者，與本院七十三年度判字第一一八三號判決案情不同。引證二公開日期晚於\n本案之申請日期，自不得認本案係運用引證二而為發明，且引證二與本案之構造亦有\n不同，自非同一發明，無專利法第九十八條第一項第二款規定之適用。原告所訴各節\n，均無足採，原處分為異議不成立之審定，揆諸首揭規定，並無違誤，一再訴願決定\n，遞予維持，俱無不合。原告訴請撤銷，非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月     三十一      日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n                                         評  事      鄭  忠  仁\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德"
  },
  "search": "行政法院判決八十八年度判字第三三九七號原告新日興彈簧機械工業股份有限公司代表人甲○○訴訟代理人林鎰珠律師被告經濟部智慧財產局（原經濟部中央標準局）右當事人間因新型專利異議事件，原告不服行政院中華民國八十七年二月二十七日台八十七訴字第○八八五四號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣關係人陳寶金於民國八十五年六月二十五日以其「斜錐式轉軸」申請新型專利，經被告編為第00000000號審查，准予專利。公告期間，原告以本案有違專利法第九十七條、第九十八條第一項第一款、第二款、第二項規定，檢附第00000000號「樞紐器之結構改良」新型專利案（下稱引證一）、第00000000追加一號「樞紐器之結構改良追加一」新型專利案（下稱引證二）之專利說明書及專利公告等影本，對之提起異議。案經被告審查，為本案異議不成立之審定，發給八十六年五月八日台專（判）○六○○六號字第一一七七六七號專利異議審定書。原告不服，一再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘敘兩造訴辯意旨於次：原告起訴意旨略謂︰按行政法院七十三年度判字第一一八三號判決指出：「所謂『申請前已見於刊物或已公開使用』並不以兩物品之形狀、構造或裝置完全同一為必要。苟兩物品之創作動機、目的、構造、作用、技術及功效之主要部分相同，而其不相同之附屬部分，僅係習用技術之轉換，為一般業者所容易思及，即難為新型。」本案與引證一有下列相同點：一、均係運用在手提電腦或化妝箱等，使手提電腦之顯示幕或化妝箱之蓋體可與主體呈對應開合動作之結構。本案之軸柄、嵌柄與引證一之主軸桿及副軸桿分別固定於兩個欲呈旋轉對合動作之物件上，所以套軸與嵌柄（主軸桿及副軸桿）之間只能呈對應之動作關係，而無法向左、右方向移動。二、本案之外筒、套軸與引證一之迫緊環及主軸桿之軸套之位置均呈固定。因本案套設於套軸外之外筒，其孔斜係抵靠於套軸之軸斜上，兩者間之相對位置恆呈固定。引證一之迫緊環螺設於主軸桿之軸套外，兩者間之相對位置亦恆呈固定。三、本案之內筒（引證一之迫緊環）迫合於套軸之軸筒（引證一之主軸桿之軸套）上，當內筒朝向外筒之內部旋入時（即朝向圖面之左側），可使內筒之內孔迫合於套軸之軸筒上，而引證一之迫緊環朝向圖面之左側旋轉時，則迫合於主軸桿之軸套上。四、本案與引證一均係利用錐度產生斜向反力。由於本案之內孔及套軸皆為錐度設置，故軸筒會對內孔生成一垂直於軸錐度之反力，推使內筒保持於朝向右則，進而連帶使外筒朝向右側；引證一之迫緊環中央之螺紋均設置成錐度，故軸套會對迫緊環中央之螺紋生成一垂直於軸套錐度方向之反力。五、本案之外筒與軸套之相對位置恆固定，其目的在於提供內筒作調整，並可固定內筒調整後之位置。引證案之迫緊環則藉由與其呈對應配合之螺紋來調整其本身位置，同時可固定調整後其與各構件間之相對關係。六、當手提電腦之顯示幕或化箱之蓋體向上掀開後，可於任何角度位置停滯。本案之內筒藉由其內孔錐度作用而可壓迫軸筒，由於軸筒上設有軸槽使其本身具有一定彈性，因而可調整軸筒迫合於嵌柱上之鬆緊程度。引證一藉由錐度作用使迫緊環螺設迫合於軸套外，由於軸套上設有開口使其本身具有一定彈性，因而可調整軸筒迫合於嵌柱上之鬆緊程度，使電腦顯示幕或化妝箱蓋體達到停滯作用。由上可知本案與引證一所用技術完全相同，所能達成之功效亦完全相同，均係以螺紋及錐度之結合運用，以達到使本案之套軸及嵌軸（主軸桿及副軸桿）可對應呈遲滯作動之目的，引證一已完全揭示出本案之技術內容，本案當不具專利性。次查，引證二之公開日期雖晚於本案之申請日，然引證二係引證一之追加案，係運用引證一之主要技術內容並加以改進，以期使樞紐器結構更趨於完美，而提供產業之利用價值。簡言之，引證二可說是引證一所揭示之技術內容之另一實施例，因此引證一之特徵當可推展至引證二所載內容。故若引證二揭示有本案之專利特徵，應不論其公開日期是否早於本案之申請日期，本案當不具有新穎性。況引證案之申請日期係早於本案之申請日，依專利法第九十八條第一項第二款規定，應撤銷其專利權。由引證二亦可輕易看出，本案之結構已完全被引證二所揭示，本案係利用外筒內部所設之螺紋螺合於內筒外側，藉以調整內筒與軸筒間對應形成之錐度之配合程度，進而控制軸筒與嵌柱間之摩擦扭力，因此本案所欲達成之功效與引證二完全相同，其結構特徵內容係引證二之等效運用，未有功效上之增進，本案完全不具有任何新穎性及創作性。況引證二係由主軸桿、迫緊環及副軸桿所組成，相較於本案之結構係由套軸、嵌軸、外筒及內筒等構件所組成，顯然引證二所揭示之結構較本案簡單，且能達成相同之功效，無論於生產速度、生產成本及組配之時間方面，均較本案簡便，故本案不具進步性，依法應撤銷其不當之專利權。綜上所述，本案所有技術特徵完全為引證一、二所揭示，雖本案結構空間型態與引證一、二有些許差異，但本案與引證一、二皆係利用錐度及螺紋之結合以達成遲滯功效，其空間型態之變化為熟習該項技術者所能輕易達成，並未因此有何功效增進。對於前述比對及本案之特徵內容確實已被各引證案所揭露，大院可請公正之鑑定機關提供鑑定參考意見，即可證實本案已違反專利法第九十七條、第九十八條第一項第一款、第二款及第二項規定，請判決撤銷原決定及原處分，以維法紀等語。被告答辯意旨略謂︰查本案之套軸、嵌軸雖分別相當於引證一之主軸桿、副軸桿，但本案內筒與外筒螺合使套軸之軸筒迫緊於嵌柱之構造不同於引證一之彈性元件套設副軸桿一端之軸柱。而本案籍由外筒與內筒螺合控制軸筒與嵌柱間之緊密度，使停滯定位更為落實，且本案各組件均為簡易元件，組合便捷，較引證一有功效增進。次查引證二藉由迫緊環調整軸套內面對副軸桿之壓迫，係不同於本案內筒與外筒螺合使套軸之軸筒迫緊於嵌柱之構造，自不能認為引證二已揭示本案之專利特徵。本案之外筒內壁、內筒內壁與軸筒外壁俱為斜面，而引證二僅有一組斜面，故本案之迫緊效果應較引證二為佳，兩案之功效自不相同，原告訴稱本案與引證一、二完全相同，不具進步性云云，應不足採，其訴為無理由，請予駁回等語。理由按「稱新型者，謂對物品之形狀、構造或裝置之創作或改良。」「凡可供產業上利用之新型，無下列情事之一者，得依本法申請取得新型專利：一、申請前已見於刊物或公開使用者。二、有相同發明或新型申請在先並經核准專利者。」「新型係運用申請前既有之技術或知識，而為熟習該項技術者所能輕易完成時，雖無前項所列情事，仍不得依本法申請取得新型專利。」為專利法第九十七條、第九十八條第一項第一款、第二款、第二項所規定。本件關係人陳寶金於八十五年六月二十五日以其「斜錐式轉軸」申請新型專利，經被告准予專利。公告期間，原告以本案有違上開專利法規定，檢附引證一、二，對之提起異議。被告審查結果，以本案係一套軸，為長條軸體，一側端具有扁平軸柄，另端具圓錐形軸筒，中央具一軸孔，其周緣縱向開具兩只以上之軸槽；一嵌軸，亦為長條軸體，一端具扁平狀嵌柄，另端延伸長條狀之嵌柱；一外筒，為圓形筒體，中央具外孔，內壁中段設外紋；一內筒，為中空筒體，中央具貫穿內孔，斜度與軸筒對應，一端外壁設內紋；藉外筒套合於軸套，嵌軸之嵌柱穿越內孔，內筒套合於軸筒，以內筒與外筒螺合使軸筒迫緊進而迫緊嵌柱。引證一包括一主軸桿、迫緊環、彈性元件及副軸桿，主軸桿一端為中空軸套，軸套前端具外斜錐度，軸套形成一組以上開口，外緣有螺紋，迫緊環螺套於主軸桿之軸套，其上形成軸向通孔，通孔外側端形成內斜面，副軸桿一端形成軸柱，供套設彈性元件，軸柱套設彈性元件後穿套於主軸桿之軸套內。引證一之主軸桿、副軸桿雖相當於本案之套軸、嵌軸，惟引證一彈性元件套設副軸桿一端之軸柱與本案內筒與外筒螺合使套軸筒迫緊於嵌柱之構造不同。本案創作說明係以引證一為既有技術，改良引證一之彈性元件，藉外筒與內筒螺合控制軸筒與嵌柱之緊密度，具增進功效。引證二主要由主軸桿、副軸桿與迫緊套構成，主軸桿一端為扁平固定部，另一端形成中空軸套；迫緊套貫穿孔外側端形成一內斜面，該內斜面配合於軸套前端之錐度；副軸桿一端為扁平固定部，另一端形成一軸柱，軸柱具導油槽。引證二之主軸桿、副軸桿相當於本案套軸、嵌軸，但引證二藉迫緊環調整軸套內面對副軸桿之壓迫程度，與本案內筒與外筒螺合使套軸之軸筒迫緊於嵌柱之構造不同。且引證二公告日晚於本案申請日，要難據以認定本案不具進步性。本案無違專利法前開法條規定，乃為本案異議不成立之審定。原告以本案與引證一運用螺紋及錐度，套軸及嵌軸（即主軸桿及副軸桿）對應遲滯性作動之技術相同，引證二係引證一技術內容之另一實施例，本案未具增進功效云云。訴經經濟部訴願決定除持與原處分相同之論見外，並以本案內筒與外筒螺設使套軸之軸筒迫緊於嵌柱之構造，不同於引證一彈性元件套設副軸桿一端之軸柱，本案改良引證一之彈性元件，藉由外筒與內筒螺合控制軸筒與嵌柱間之緊密度，使停滯定位更為落實，本案各組件均為簡易三元件，組合便捷，具增進功效；引證二公告日晚於本案申請日，且以副軸桿之軸柱穿設組裝於主軸桿之軸套內，藉迫緊環調整軸套內面對副軸桿之壓迫程度，亦不同於本案內筒與外筒螺合，使套軸之軸筒迫緊於嵌柱之構造，兩者不具同一性遂駁回其訴願，再訴願決定亦同。核與經濟部於訴願、再訴願階段送請財團法人工業研究所機械工業研究所陳述之意見相同，該所係專業研究機構，具專業知識，所陳意見又無違反法令或論理邏輯等情形，尚堪採認。原告猶執陳詞主張本案與引證一、二案為相同發明，自無可採，所請再送鑑定，亦無必要。又本案之套軸、嵌軸雖相當於引證一之主軸桿、副軸桿，但本案利用內筒與外筒螺合使套軸筒迫緊於嵌柱與引證一之彈性元件構造不同，已如前述，即非運用申請前既有技術而為熟習該項技術者所易於思及者，與本院七十三年度判字第一一八三號判決案情不同。引證二公開日期晚於本案之申請日期，自不得認本案係運用引證二而為發明，且引證二與本案之構造亦有不同，自非同一發明，無專利法第九十八條第一項第二款規定之適用。原告所訴各節，均無足採，原處分為異議不成立之審定，揆諸首揭規定，並無違誤，一再訴願決定，遞予維持，俱無不合。原告訴請撤銷，非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年八月三十一日行政法院第一庭審判長評事黃綠星評事高秀真評事藍獻林評事黃璽君評事鄭忠仁右正本證明與原本無異法院書記官邱彰德中華民國八十八年八月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "新日興彈簧機械工業股份有限公司"
    ],
    "defendants": [
      "經濟部智慧財產局（原經濟部中央標準局）",
      "右當事人間因新型專利異議事件，原告不服行政院中華民國八十七年二月二十七日台",
      "八十七訴字第○八八五四號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-31",
  "created_at": "2016-02-04 12:00:18",
  "updated_at": "2016-02-04 12:00:18"
}