{
  "identify": "TPA-87-判-1844-19980910-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1844",
  "jcheck": "1",
  "reason": "虛報進口貨物",
  "content": "行  政  法  院  判  決                          八十七年度判字第一八四四號\n    再 審原 告  民福企業有限公司\n    代  表  人  甲○○\n    再 審被 告  財政部基隆關稅局\n右當事人間因虛報進口貨物事件，再審原告對本院中華民國八十七年一月二十二日八\n十七年度判字第九九號判決提起再審之訴。本院判決如左︰\n    主  文\n再審之訴駁回。\n    事  實\n緣再審原告於民國八十一年六月十七日，委由聖翔報關有限公司向再審被告申報自美\n國進口1992 BMW 五二五一 SEDAN 乙部（報單第ＡＮ＼八一＼三一九九＼○四二六號\n），完稅價格新台幣（以下同）七七一、九○四元。嗣經再審被告及財政部關稅總局\n驗估處查核結果，再審原告報關時繳驗之發票與實際交易發票不同，來貨應按 FOB U\nS＄34,700.00＼UNIT核估，完稅價格為八七四、一九六元。再審被告遂認再審原告有\n虛報價格，偷漏關稅、貨物稅及營業稅之違法行為，乃依據海關緝私條例第三十七條\n第一項之規定，處以所漏進口稅額二倍之罰鍰六一、三七六元，並依同條例第四十四\n條之規定追徵所漏稅費八六、九三○元。另依稅捐稽徵法第五十條之二、貨物稅條例\n第三十二條第十款、營業稅法第五十一條第七款之規定，處所逃漏貨物稅額五倍之罰\n鍰計二三三、六○○元及所漏營業稅額十倍之罰鍰九○、一○○元。再審原告聲明異\n議，提起訴願、再訴願，均未獲變更。訴經本院八十三年度判字第二七一五號判決略\n以：「關於科處罰鍰部分，經查海關緝私條例第三十七條第一項第二款，係以報運貨\n物進口有虛報所運貨物之價值為處罰前提，而貨物稅條例第三十二條第十款則以國外\n進口之應稅貨物未依規定申報為科罰要件，兩者之處罰要件相同，係屬法條競合，參\n照財政部七十八年七月二十四日台財稅第七八一一四八二三七號函釋意旨，應採從重\n處罰，再審被告予以併罰，致有一行為而數處罰之失，自為法所不許；又關於營業稅\n法第五十一條第七款部分，再審被告係以再審原告有其他漏稅事實予以科處，其處罰\n要件是否相同，亦有待斟酌」等由將原處分（異議通知書）及一再訴願決定有關科處\n罰鍰部分併予撤銷，著由原處分機關重行審酌，另為適法之處分，其餘之訴駁回。案\n經再審被告依上開判決意旨，按貨物稅條例第三十二條第十款規定，科處貨物稅漏稅\n額五倍之罰鍰計二三三、六○○元。再審原告不服，循序提起行政訴訟，經本院八十\n七年判字第九九號判決駁回。茲認原判決有行政訴訟法第二十八條第一款之再審事由\n，提起再審之訴。摘兩造訴辯意旨於次：\n再審原告起訴意旨略謂︰壹、提起再審之法律依據：一、行政訴訟法第二十八條第一\n款：適用法規顯有錯誤，當事人對於行政法院之判決，得向該院提起再審之訴。二、\n鈞院六十二年度判字第六一○號判例：所謂適用法規顯有錯誤，係指原判決所適用之\n法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸而言。三、鈞院六十一\n年度判字第七十號判例：認定事實，須憑證據，不得出於臆測，此項證據法則，自為\n行政訴訟所適用。四、鈞院六十二年度判字第二五二號判例：民事確定判決雖無拘束\n行政訴訟之效力，然其認定之事實，究不失為行政訴訟之重要證據資料。五、行政訴\n訟法第三十三條規定：本法未規定者，準用民事訴訟法。民事訴訟法第二百八十八條\n規定：法院不能依當事人聲明之證據而得心證，或因其他情形認為必要時，得依職權\n調查證據。貳、依前開規定，原判決有適用法規錯誤之情：一、按鈞院八十一年判字\n第一○○六號判例：按人民因中央或地方機關之違法行政處分，認為損害其權利者，\n得循行政爭訟程序提起行政訴訟，為行政訴訟法第一條第一項所規定，又逾越權限或\n濫用權力之行政處分，以違法論，同條第二項復定有明文，則於同一行政處分，若有\n意作不公平之差別待遇，致損及特定當事人之權益，即有權力濫用之違法，得以行政\n訴訟請求救濟。二、查原判決所為之認定與事實不符，且與法律規定不符：（一）按\n行政訴訟法第二十二條規定：「行政法院得指定評事或囑託普通法院或其他機關，調\n查證據。」第三十三條規定：「本法未規定者，準用民事訴訟法。」行政官署對於人\n民有所處罰必須確實證明其違法之事實倘所提出之證據自相矛盾不能確實證明違法事\n實之存在，其處罰即不能認為合法（行三十二年判字第一六號）。（二）查系爭之貨\n物之發票是否為真正，再審被告除科以行政處分外，另移送台灣基隆地方法院檢察署\n為偽造文書、違反稅捐稽徵法之刑事追究。故就同一事實分別有行政處分及刑事處分\n之調查，嗣台灣基隆地方法院檢察署認本案無偽造文書及逃漏稅捐之情，蓋：１、按\n刑事訴訟係採實質發現真實主義，此由刑事訴訟法第一百六十三條第一項之規定：「\n法院因發見真實之必要，應依職權調查證據。」自明，因而台灣基隆地方法院檢察署\n在審理本案系爭發票是否有偽造及偷漏關稅之情形已依職權詳為調查，並傳訊再審原\n告公司職員黃秀美到庭陳述，黃秀美就本案系爭發票之發生始末為詳細供述在該可\n稽，黃秀美從無陳述「實際購買金額為ＦＯＢＵＳ＄３４７００＼ＵＮＩＴ」，故再\n審被告此部分事實之採證即有違誤。然原判決疏失此一重要證據即屬違反鈞院三十二\n年判字第一六號判例暨行政訴訟法第二十二條、第三十三條規定。２、又關於北美事\n務協調委員會公證書之內容是否為真正，台灣基隆地方法院檢察署亦詳為調查而認內\n容為真正並無再審被告所言僅在證明文書之簽署人為真正之事實。蓋此依文書公證之\n定義亦明，唯原判決認僅在證明文書之簽署人為真正，亦與公證法之相關規定違背，\n並違行政訴訟法第三十三條規定，蓋民事訴訟法第三百五十八條規定「私文書經本人\n或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定為真正」，故此經\n公證之文書即應認為真正而採為對再審原告有利證據，惟原判決不適用行政訴訟法第\n三十三條、民事訴訟法第三百五十八條規定之違法。３、再則關於再審原告與出口商\n就雙往帳目沖銷，檢察官亦詳為調查後認為屬實而非再審被告所認之事後掩飾。４、\n關於同時期之其他進口商之進口報單既有與再審原告報關價格相同者，即足以證明再\n審原告之申報為實在，乃應享有信賴保護利益，否則即違法律之前人人平等之原則，\n而此部分亦經原檢察官調查甚詳而無違誤之處。故原判決未採，違反鈞院八十一年判\n字第一○○六號判例。三、職是，原判決如函調前開卷證，則可明本案之事實真相，\n原告無虛報進口貨物價格，惟原判決未為調取刑事卷證，即遽然認定檢察官之不起訴\n僅係認定原告公司之負責人無偽造行為，而有違反鈞院六十二年判字第六一○號、六\n十一年判字第七十號、六十二年判字第二五二號判例，屬行政訴訟法第二十八條第一\n款之情。且原處分機關將此移送司法單位。司法單位還原告之清白，然原處分機關卻\n不願承認其未盡調查之責之疏失，就檢察官之不起訴書斷章取義，有違民主國家保護\n人民權利之原則。四、行政訴訟法第二十八條第一款規定：適用法規顯有錯誤，當事\n人對於行政法院之判決，得向該院提起再審之訴。五、查海關緝私條例第三十七條第\n一項第二款，係以報運貨物進口有虛報所運貨物之價值為處罰前提，而貨物稅條例第\n三十二條第十款則以國外進口之應稅貨物未依規定申報為科罰要件，兩者之處罰要件\n相同，係屬法條競合，參照財政部七十八年七月二十四日台財稅第七八一一四八二三\n七號函釋意旨，應採從重處罰，惟再審被告卻依貨物稅條例第三十二條第十款之規定\n，科處貨物稅漏稅額五倍之罰鍰計八二、三○○元，另依海關緝私條例第四十四條規\n定追徵所漏稅費計三○、六五六元。顯一事二罰為違法處分。六、而原處分屬違法處\n分，有鈞院八十六年度判字第二四一二號判決書可稽，然原判決卻未依法予以撤銷，\n即屬行政訴訟法第二十八條第一款得為再審之訴之理由。參、為此狀請撤銷原判決暨\n原處分、訴願、再訴願決定，以符法治並維權益。\n再審被告答辯意旨略謂︰一、按行政訴訟當事人對於鈞院判決提起再審之訴，非具有\n行政訴訟法第二十八條所列各款情形之一者，不得為之，該條第一款所謂「適用法規\n顯有錯誤者」，係指原判決所適用之法規與該案應適用之法規相違背或與解釋、判例\n有所牴觸者而言。再審原告所指台灣基隆地方法院檢察署檢察官不起訴處分書，及其\n他進口商在同時期進口相同汽車價格申報單係未斟酌之重要證物，核均為在前訴訟程\n序中所已存在之證物，且再審原告在前訴訟程序中業已提出使用，並為原判決所摒棄\n不採。茲再審原告復又提出主張，與當事人發現未經斟酌之重要證物之要件，自不相\n符，要難謂為適用法規錯誤，而據為再審之理由。是再審原告依行政訴訟法第二十八\n條第一款規定提起再審之訴，自難認為有理由。二、按行政訴訟與刑事訴訟事件有關\n證據兩者均採職權調查原則，對當事人有利及不利事項自並應注意，惟不受當事人主\n張之拘束。刑事判決所認定之事實，及其所持法律上之見解，並不能拘束行政法院，\n行政法院應本於調查所得，自為認定及裁判。（行政法院四四年判四十八著有判例）\n。至台灣基隆地方法院檢察署檢察官八十二年偵字第一八六四號不起訴處分，係認再\n審原告報關繳驗之發票係供應商所開立，並非再審原告代表人甲○○所制作，不構成\n偽造文書之罪責，但查本件報關繳驗之發票既非涉案貨物之實際交易發票，即有繳驗\n不實發票之行為，構成行政罰違章事實，兩者之認定並不直接相關，且該不起訴處分\n書所為刑事上事實之認定，並無拘束本案關於行政違章事實認定之效力，該不起訴處\n分書尚不足執為再審原告有利之證據。另查北美事務協調委員會駐羅安琪辦事處之公\n證，僅在證明文書之簽署人為真正，但對文書內容是否正確並無認證，況本案係發生\n已逾半年且經查獲實際交易發票後，再審原告再持原不實發票請求認證，亦與一般貿\n易常規有違。復查本案係再審原告報關時所繳驗之發票與交易發票不同，嗣經財政部\n關稅總局驗估處查得實際交易發票所載單價為 FOB US$34,700／UNIT，又經該處向駐\n美代表查證結果，國外供應商押匯金額及再審原告嗣後所提供案貨物實際交易發票\n所載金額，以及再審原告所開信用狀金額均相同，以較高金額押匯，但對於雙方往來\n函電帳目如何沖銷，再審原告及該供應商均無法交待，實有違商業習慣，至再審原告\n雖提示國外供應商於八十二年十二月二十日將雙方買賣交易所剩之餘額匯回於華南銀\n行帳戶之資料，惟本件汽車係於八十一年六月進口，而至八十二年十二月始匯回所剩\n餘額者，不無事後掩飾之嫌。又按所謂「信賴保護原則」，乃現代法治國家，人民對\n於政府行為之外觀產生信賴，有值得保護之信賴基礎，而使人民因而受到之損害有所\n補償。其值得保護之信賴，應具備以下三要件：(一)須相對人有信賴之事實；(二)須行政\n處分之作成，非因相對人使用詐術、脅迫、賄賂、提供不確實之資訊者。(三)行政處分\n之違法，須非相對人明知或因重大過失而不知者，下列情形，信賴不值得保護：(一)受\n益人係以詐欺或其他不正當方法，獲得行政處分；(二)行政處分之違法性，係受益人明\n知或可得而知；(三)因可歸責於受益人之事由致發生違法（例如：受益人提供不正確之\n資料所致。至於受益人有無故意過失，則非所問）。類此，以繳驗不實或偽、變造發\n票之不正當方式，肇致海關無法為正確之核價，顯係意圖規避稅負，此類虛報價格案\n件，應無該原則之適用，合先陳明。查關稅法第十二條第一項規定：從價課徵關稅之\n進口貨物，其完稅價格以該進口貨物之交易價格作為計算依據。又所謂「交易價格」\n係指進口貨物由輸出國銷售至中華民國實付或應付之價格。進口貨物不合於關稅法第\n十二條規定之交易價格核定者，海關始得按該貨物出口時或出口前後銷售至中華民國\n之同樣貨物之交易價格核定之。本案再審原告有繳驗不實發票低報價格之違法情事既\n至為明確，其原申報之價格即非真正交易價格，即無引用同時期其他同類貨物之價格\n之餘地。自無另依關稅法第十二條之二，按同樣貨物之交易價格核估之適用。綜上，\n再審原告所訴均無足採。三、查本件再審原告有繳驗不實發票、虛報貨物價值，偷漏\n關稅、貨物稅及營業稅之違法行為，業已遵照行政法院判決意旨，擇一重處斷，僅依\n據貨物稅條例第三十二條第十款科處所漏貨物稅五倍之罰鍰，而海關緝私條例第四十\n四條規定係追徵所漏稅捐。兩者分屬不同領域，所保護之法益不同，再審被告分別適\n用，應無不合。四、綜上所述，本件再審原告之訴，難謂有理由，敬請判決駁回，以\n明法制，並杜不法。\n    理  由\n按行政訴訟法第二十八條第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規\n與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律上見解之\n歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。本件原\n判決以再審原告於民國八十一年六月十七日，委由聖翔報關有限公司向再審被告申報\n自美國進口1992 BMW 五二五一 SEDAN 乙部（報單第ＡＮ＼八一＼三一九九＼○四二\n六號），完稅價格新台幣（以下同）七七一、九○四元。嗣經再審被告及財政部關稅\n總局驗估處查核結果，再審原告報關時所繳驗之發票其所記載單價FOB US＄30,605＼\nUNIT，與檢附之輸入許可證所載單價 FOBUS＄34,700＼UNIT不符。有發票等資料附原\n處分卷足稽。經財政部關稅總局驗估處查得實際交易發票所載單價為FOB US＄34,700\n＼UNIT，又經該處向駐美代表查證結果，國外供應商押匯金額及再審原告嗣後所提供\n案貨物實際交易發票所載金額，以及再審原告所開信用狀金額均相同，俱見原申報\n價格非為真正交易價格，不得作為計算完稅價格之依據。本案貨物應按FOB US$ 34,7\n00.00／UNIT 核估，完稅價格為八七四、一九六元。案汽車係再審原告所訂購者，\n然其發票格式、金額、簽名均不相同，顯有繳驗不實發票之違章行為。再審原告以供\n應商已證明係因出貨時，無法找到原訂相同配備之車型，而以他車型取代，故另繕一\n份發票相辯，然依一般商業習慣，買賣雙方對於交易條件、方式與原先約定不同時，\n均以修改交易文件以確保自身權益，本案所稱訂貨與出貨不同，又同意其以較高金額\n押匯，但對於雙方往來函電帳目如何沖銷，再審原告及該供應商均無法交待，實有違\n商業習慣。至再審原告雖提示國外供應商於八十二年十二月二十日將雙方買賣交易所\n剩之餘額匯回於華南銀行帳戶之資料，惟本案汽車係於八十一年六月進口，而至八十\n二年十二月始匯回所剩餘額者，顯係事後掩飾之作。從而，難謂再審被告就再審原告\n違章行為未盡舉證責任。又我國北美事務協調委員會駐羅安琪辦事處之公證，僅能證\n明文書之簽署人為真正，且該經簽證之國外供應商出具之文書係屬私文書，其記載內\n容依前列說明，既與事實不符，自不足採信。至台灣基隆地方法院檢察署檢察官八十\n二年偵字第一八六四號不起訴處分書，係認報關繳驗之發票為供應商所開立，並非再\n審原告代表人甲○○所制作，不構成偽造文書之罪責，此與本案報關繳驗非實際交易\n價格發票之行為，應構成行政罰違章事實之認定並不直接相關，且該不起訴處分書所\n為刑事上事實之認定，並無拘束本案關於行政違章事實認定之效力，該不起訴處分書\n尚不足執為再審原告有利之證據，無調閱該案證之必要。另再審原告雖提出其他進\n口商進口汽車價格申報單附原處分卷，惟並無法律規定凡提出相同價格申報單者，均\n不應認定虛報價格，自無憲法第七條平等原則之適用；況再審原告提出五紙其他進口\n商進口申報單中，惟麗福企業有限公司申報進口之汽車與再審原告申報同型，其餘皆\n不同，尚難據此為有利再審原告之認定。此外無明定再審原告應如何辦理進口本件汽\n車價格申報之法規存在，事後又無法規修正或制定之情形，自無所謂信賴利益保護原\n則之適用。再審原告指依其提出之其他進口商與其同時期進口相同汽車價格申報單，\n既可證明其並未虛報價格，再審被告僅對其科處罰鍰，有違憲法第七條平等原則。且\n其係依再審被告對其他進口商在同時期核准進口相同汽車價格申報，應受信賴利益原\n則之保護一節，亦無足取。從而再審被告以再審原告顯有虛報進口貨物價格，偷漏關\n稅及貨物稅之違法行為，因二者違規之基礎事實同一，乃採從一重處斷，科處再審原\n告所漏貨物稅五倍之罰鍰計二三三、六○○元。揆諸「報運貨物進口而有虛報所運貨\n物價格情事，得情節輕重，處以所漏進口稅額二倍至五倍之罰鍰，或沒入或併沒入\n其貨物。」為海關緝私條例第三十七條第一項所規定。及「國外進口之應稅貨物，未\n依規定申報者，除補徵稅款外，按補繳稅額處五倍至十五倍之罰鍰。」為貨物稅條例\n第三十二條第十款所明定，核無違誤。訴願、再訴願決定遞予維持，亦無不合。再審\n原告猶就科處罰鍰部分起訴，難謂有理由等情，因而駁回再審原告提起之行政訴訟（\n依海關緝私條例追徵稅費部分另行裁定終結，非原判決標的）。經核其適用之法規，\n與該案應適用之現行法規不相違背，亦無牴觸解釋判例之情形，即無首開說明所稱之\n適用法規顯有錯誤之再審事由。如上所述，原判決係認再審原告報關繳驗之發票內容\n不實，申報之價格非實際交易價格，與該發票之真正與否（偽造）無關，再審原告以\n台灣基隆地方法院檢察署審理該發票是否偽造，已詳調查為不起訴處分，即謂足供本\n案原判決調卷採證云云，並不可採。原判決認定事實均有證據足稽，難指為不能得心\n證，又未依職權調查而有違誤。再審原告茲所陳述上開刑事案件偵查中已詳為調查本\n案發票是否偽造及有無偷漏關稅之罪嫌，北美事務協調委員會公證書內容是否真正，\n其與進口商之沖銷帳目，其他進口商之進口報單價格等事實，足認再審被告認定事實\n違誤等情，業經再審原告於前訴訟程序提出主張，為原判決指駁不採。再審原告茲仍\n執陳詞謂如調卷採證，可證明其無虛報貨價情事云云，乃對原判決取捨證據認定事實\n之職權行使任意指摘，非可資為再審理由。因而指原判決有違事實欄再審意旨所引判\n例云云，無非其法律上歧異之見解，依首開說明，亦非可資為再審理由。又本案係屬\n違章裁罰之事，與追徵所漏稅費無關裁罰者，不生處罰競合問題，再審原告指再審被\n告依海關緝私條例第四十四條追徵稅費，為一事二罰云云，顯有誤會。又本院八十六\n年度判字第二四一二號判決撤銷部分，乃關於追徵稅費部分，其裁罰部分與本案原判\n決同，亦駁回再審原告提起之行政訴訟，再審原告以該判決為原判決違法之論據，並\n不可採。從而依再審意旨，難認原判決有再審原告所指之行政訴訟法第二十八條第一\n款之再審事由。\n據上論結，本件再審之訴為無再審理由，爰依行政訴訟法第三十三條、民事訴訟法第\n五百零二條第二項，判決如主文。\n中    華    民    國     八十七      年      九      月       十        日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      沈  水  元\n                                         評  事      趙  永  康\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎\n中    華    民    國     八十七      年      九      月       十        日\n",
  "structure": {
    "main": "再審之訴駁回。",
    "fact": "緣再審原告於民國八十一年六月十七日，委由聖翔報關有限公司向再審被告申報自美\n國進口1992 BMW 五二五一 SEDAN 乙部（報單第ＡＮ＼八一＼三一九九＼○四二六號\n），完稅價格新台幣（以下同）七七一、九○四元。嗣經再審被告及財政部關稅總局\n驗估處查核結果，再審原告報關時繳驗之發票與實際交易發票不同，來貨應按 FOB U\nS＄34,700.00＼UNIT核估，完稅價格為八七四、一九六元。再審被告遂認再審原告有\n虛報價格，偷漏關稅、貨物稅及營業稅之違法行為，乃依據海關緝私條例第三十七條\n第一項之規定，處以所漏進口稅額二倍之罰鍰六一、三七六元，並依同條例第四十四\n條之規定追徵所漏稅費八六、九三○元。另依稅捐稽徵法第五十條之二、貨物稅條例\n第三十二條第十款、營業稅法第五十一條第七款之規定，處所逃漏貨物稅額五倍之罰\n鍰計二三三、六○○元及所漏營業稅額十倍之罰鍰九○、一○○元。再審原告聲明異\n議，提起訴願、再訴願，均未獲變更。訴經本院八十三年度判字第二七一五號判決略\n以：「關於科處罰鍰部分，經查海關緝私條例第三十七條第一項第二款，係以報運貨\n物進口有虛報所運貨物之價值為處罰前提，而貨物稅條例第三十二條第十款則以國外\n進口之應稅貨物未依規定申報為科罰要件，兩者之處罰要件相同，係屬法條競合，參\n照財政部七十八年七月二十四日台財稅第七八一一四八二三七號函釋意旨，應採從重\n處罰，再審被告予以併罰，致有一行為而數處罰之失，自為法所不許；又關於營業稅\n法第五十一條第七款部分，再審被告係以再審原告有其他漏稅事實予以科處，其處罰\n要件是否相同，亦有待斟酌」等由將原處分（異議通知書）及一再訴願決定有關科處\n罰鍰部分併予撤銷，著由原處分機關重行審酌，另為適法之處分，其餘之訴駁回。案\n經再審被告依上開判決意旨，按貨物稅條例第三十二條第十款規定，科處貨物稅漏稅\n額五倍之罰鍰計二三三、六○○元。再審原告不服，循序提起行政訴訟，經本院八十\n七年判字第九九號判決駁回。茲認原判決有行政訴訟法第二十八條第一款之再審事由\n，提起再審之訴。摘兩造訴辯意旨於次：\n再審原告起訴意旨略謂︰壹、提起再審之法律依據：一、行政訴訟法第二十八條第一\n款：適用法規顯有錯誤，當事人對於行政法院之判決，得向該院提起再審之訴。二、\n鈞院六十二年度判字第六一○號判例：所謂適用法規顯有錯誤，係指原判決所適用之\n法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸而言。三、鈞院六十一\n年度判字第七十號判例：認定事實，須憑證據，不得出於臆測，此項證據法則，自為\n行政訴訟所適用。四、鈞院六十二年度判字第二五二號判例：民事確定判決雖無拘束\n行政訴訟之效力，然其認定之事實，究不失為行政訴訟之重要證據資料。五、行政訴\n訟法第三十三條規定：本法未規定者，準用民事訴訟法。民事訴訟法第二百八十八條\n規定：法院不能依當事人聲明之證據而得心證，或因其他情形認為必要時，得依職權\n調查證據。貳、依前開規定，原判決有適用法規錯誤之情：一、按鈞院八十一年判字\n第一○○六號判例：按人民因中央或地方機關之違法行政處分，認為損害其權利者，\n得循行政爭訟程序提起行政訴訟，為行政訴訟法第一條第一項所規定，又逾越權限或\n濫用權力之行政處分，以違法論，同條第二項復定有明文，則於同一行政處分，若有\n意作不公平之差別待遇，致損及特定當事人之權益，即有權力濫用之違法，得以行政\n訴訟請求救濟。二、查原判決所為之認定與事實不符，且與法律規定不符：（一）按\n行政訴訟法第二十二條規定：「行政法院得指定評事或囑託普通法院或其他機關，調\n查證據。」第三十三條規定：「本法未規定者，準用民事訴訟法。」行政官署對於人\n民有所處罰必須確實證明其違法之事實倘所提出之證據自相矛盾不能確實證明違法事\n實之存在，其處罰即不能認為合法（行三十二年判字第一六號）。（二）查系爭之貨\n物之發票是否為真正，再審被告除科以行政處分外，另移送台灣基隆地方法院檢察署\n為偽造文書、違反稅捐稽徵法之刑事追究。故就同一事實分別有行政處分及刑事處分\n之調查，嗣台灣基隆地方法院檢察署認本案無偽造文書及逃漏稅捐之情，蓋：１、按\n刑事訴訟係採實質發現真實主義，此由刑事訴訟法第一百六十三條第一項之規定：「\n法院因發見真實之必要，應依職權調查證據。」自明，因而台灣基隆地方法院檢察署\n在審理本案系爭發票是否有偽造及偷漏關稅之情形已依職權詳為調查，並傳訊再審原\n告公司職員黃秀美到庭陳述，黃秀美就本案系爭發票之發生始末為詳細供述在該可\n稽，黃秀美從無陳述「實際購買金額為ＦＯＢＵＳ＄３４７００＼ＵＮＩＴ」，故再\n審被告此部分事實之採證即有違誤。然原判決疏失此一重要證據即屬違反鈞院三十二\n年判字第一六號判例暨行政訴訟法第二十二條、第三十三條規定。２、又關於北美事\n務協調委員會公證書之內容是否為真正，台灣基隆地方法院檢察署亦詳為調查而認內\n容為真正並無再審被告所言僅在證明文書之簽署人為真正之事實。蓋此依文書公證之\n定義亦明，唯原判決認僅在證明文書之簽署人為真正，亦與公證法之相關規定違背，\n並違行政訴訟法第三十三條規定，蓋民事訴訟法第三百五十八條規定「私文書經本人\n或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定為真正」，故此經\n公證之文書即應認為真正而採為對再審原告有利證據，惟原判決不適用行政訴訟法第\n三十三條、民事訴訟法第三百五十八條規定之違法。３、再則關於再審原告與出口商\n就雙往帳目沖銷，檢察官亦詳為調查後認為屬實而非再審被告所認之事後掩飾。４、\n關於同時期之其他進口商之進口報單既有與再審原告報關價格相同者，即足以證明再\n審原告之申報為實在，乃應享有信賴保護利益，否則即違法律之前人人平等之原則，\n而此部分亦經原檢察官調查甚詳而無違誤之處。故原判決未採，違反鈞院八十一年判\n字第一○○六號判例。三、職是，原判決如函調前開卷證，則可明本案之事實真相，\n原告無虛報進口貨物價格，惟原判決未為調取刑事卷證，即遽然認定檢察官之不起訴\n僅係認定原告公司之負責人無偽造行為，而有違反鈞院六十二年判字第六一○號、六\n十一年判字第七十號、六十二年判字第二五二號判例，屬行政訴訟法第二十八條第一\n款之情。且原處分機關將此移送司法單位。司法單位還原告之清白，然原處分機關卻\n不願承認其未盡調查之責之疏失，就檢察官之不起訴書斷章取義，有違民主國家保護\n人民權利之原則。四、行政訴訟法第二十八條第一款規定：適用法規顯有錯誤，當事\n人對於行政法院之判決，得向該院提起再審之訴。五、查海關緝私條例第三十七條第\n一項第二款，係以報運貨物進口有虛報所運貨物之價值為處罰前提，而貨物稅條例第\n三十二條第十款則以國外進口之應稅貨物未依規定申報為科罰要件，兩者之處罰要件\n相同，係屬法條競合，參照財政部七十八年七月二十四日台財稅第七八一一四八二三\n七號函釋意旨，應採從重處罰，惟再審被告卻依貨物稅條例第三十二條第十款之規定\n，科處貨物稅漏稅額五倍之罰鍰計八二、三○○元，另依海關緝私條例第四十四條規\n定追徵所漏稅費計三○、六五六元。顯一事二罰為違法處分。六、而原處分屬違法處\n分，有鈞院八十六年度判字第二四一二號判決書可稽，然原判決卻未依法予以撤銷，\n即屬行政訴訟法第二十八條第一款得為再審之訴之理由。參、為此狀請撤銷原判決暨\n原處分、訴願、再訴願決定，以符法治並維權益。\n再審被告答辯意旨略謂︰一、按行政訴訟當事人對於鈞院判決提起再審之訴，非具有\n行政訴訟法第二十八條所列各款情形之一者，不得為之，該條第一款所謂「適用法規\n顯有錯誤者」，係指原判決所適用之法規與該案應適用之法規相違背或與解釋、判例\n有所牴觸者而言。再審原告所指台灣基隆地方法院檢察署檢察官不起訴處分書，及其\n他進口商在同時期進口相同汽車價格申報單係未斟酌之重要證物，核均為在前訴訟程\n序中所已存在之證物，且再審原告在前訴訟程序中業已提出使用，並為原判決所摒棄\n不採。茲再審原告復又提出主張，與當事人發現未經斟酌之重要證物之要件，自不相\n符，要難謂為適用法規錯誤，而據為再審之理由。是再審原告依行政訴訟法第二十八\n條第一款規定提起再審之訴，自難認為有理由。二、按行政訴訟與刑事訴訟事件有關\n證據兩者均採職權調查原則，對當事人有利及不利事項自並應注意，惟不受當事人主\n張之拘束。刑事判決所認定之事實，及其所持法律上之見解，並不能拘束行政法院，\n行政法院應本於調查所得，自為認定及裁判。（行政法院四四年判四十八著有判例）\n。至台灣基隆地方法院檢察署檢察官八十二年偵字第一八六四號不起訴處分，係認再\n審原告報關繳驗之發票係供應商所開立，並非再審原告代表人甲○○所制作，不構成\n偽造文書之罪責，但查本件報關繳驗之發票既非涉案貨物之實際交易發票，即有繳驗\n不實發票之行為，構成行政罰違章事實，兩者之認定並不直接相關，且該不起訴處分\n書所為刑事上事實之認定，並無拘束本案關於行政違章事實認定之效力，該不起訴處\n分書尚不足執為再審原告有利之證據。另查北美事務協調委員會駐羅安琪辦事處之公\n證，僅在證明文書之簽署人為真正，但對文書內容是否正確並無認證，況本案係發生\n已逾半年且經查獲實際交易發票後，再審原告再持原不實發票請求認證，亦與一般貿\n易常規有違。復查本案係再審原告報關時所繳驗之發票與交易發票不同，嗣經財政部\n關稅總局驗估處查得實際交易發票所載單價為 FOB US$34,700／UNIT，又經該處向駐\n美代表查證結果，國外供應商押匯金額及再審原告嗣後所提供案貨物實際交易發票\n所載金額，以及再審原告所開信用狀金額均相同，以較高金額押匯，但對於雙方往來\n函電帳目如何沖銷，再審原告及該供應商均無法交待，實有違商業習慣，至再審原告\n雖提示國外供應商於八十二年十二月二十日將雙方買賣交易所剩之餘額匯回於華南銀\n行帳戶之資料，惟本件汽車係於八十一年六月進口，而至八十二年十二月始匯回所剩\n餘額者，不無事後掩飾之嫌。又按所謂「信賴保護原則」，乃現代法治國家，人民對\n於政府行為之外觀產生信賴，有值得保護之信賴基礎，而使人民因而受到之損害有所\n補償。其值得保護之信賴，應具備以下三要件：(一)須相對人有信賴之事實；(二)須行政\n處分之作成，非因相對人使用詐術、脅迫、賄賂、提供不確實之資訊者。(三)行政處分\n之違法，須非相對人明知或因重大過失而不知者，下列情形，信賴不值得保護：(一)受\n益人係以詐欺或其他不正當方法，獲得行政處分；(二)行政處分之違法性，係受益人明\n知或可得而知；(三)因可歸責於受益人之事由致發生違法（例如：受益人提供不正確之\n資料所致。至於受益人有無故意過失，則非所問）。類此，以繳驗不實或偽、變造發\n票之不正當方式，肇致海關無法為正確之核價，顯係意圖規避稅負，此類虛報價格案\n件，應無該原則之適用，合先陳明。查關稅法第十二條第一項規定：從價課徵關稅之\n進口貨物，其完稅價格以該進口貨物之交易價格作為計算依據。又所謂「交易價格」\n係指進口貨物由輸出國銷售至中華民國實付或應付之價格。進口貨物不合於關稅法第\n十二條規定之交易價格核定者，海關始得按該貨物出口時或出口前後銷售至中華民國\n之同樣貨物之交易價格核定之。本案再審原告有繳驗不實發票低報價格之違法情事既\n至為明確，其原申報之價格即非真正交易價格，即無引用同時期其他同類貨物之價格\n之餘地。自無另依關稅法第十二條之二，按同樣貨物之交易價格核估之適用。綜上，\n再審原告所訴均無足採。三、查本件再審原告有繳驗不實發票、虛報貨物價值，偷漏\n關稅、貨物稅及營業稅之違法行為，業已遵照行政法院判決意旨，擇一重處斷，僅依\n據貨物稅條例第三十二條第十款科處所漏貨物稅五倍之罰鍰，而海關緝私條例第四十\n四條規定係追徵所漏稅捐。兩者分屬不同領域，所保護之法益不同，再審被告分別適\n用，應無不合。四、綜上所述，本件再審原告之訴，難謂有理由，敬請判決駁回，以\n明法制，並杜不法。",
    "reason": "按行政訴訟法第二十八條第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規\n與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律上見解之\n歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。本件原\n判決以再審原告於民國八十一年六月十七日，委由聖翔報關有限公司向再審被告申報\n自美國進口1992 BMW 五二五一 SEDAN 乙部（報單第ＡＮ＼八一＼三一九九＼○四二\n六號），完稅價格新台幣（以下同）七七一、九○四元。嗣經再審被告及財政部關稅\n總局驗估處查核結果，再審原告報關時所繳驗之發票其所記載單價FOB US＄30,605＼\nUNIT，與檢附之輸入許可證所載單價 FOBUS＄34,700＼UNIT不符。有發票等資料附原\n處分卷足稽。經財政部關稅總局驗估處查得實際交易發票所載單價為FOB US＄34,700\n＼UNIT，又經該處向駐美代表查證結果，國外供應商押匯金額及再審原告嗣後所提供\n案貨物實際交易發票所載金額，以及再審原告所開信用狀金額均相同，俱見原申報\n價格非為真正交易價格，不得作為計算完稅價格之依據。本案貨物應按FOB US$ 34,7\n00.00／UNIT 核估，完稅價格為八七四、一九六元。案汽車係再審原告所訂購者，\n然其發票格式、金額、簽名均不相同，顯有繳驗不實發票之違章行為。再審原告以供\n應商已證明係因出貨時，無法找到原訂相同配備之車型，而以他車型取代，故另繕一\n份發票相辯，然依一般商業習慣，買賣雙方對於交易條件、方式與原先約定不同時，\n均以修改交易文件以確保自身權益，本案所稱訂貨與出貨不同，又同意其以較高金額\n押匯，但對於雙方往來函電帳目如何沖銷，再審原告及該供應商均無法交待，實有違\n商業習慣。至再審原告雖提示國外供應商於八十二年十二月二十日將雙方買賣交易所\n剩之餘額匯回於華南銀行帳戶之資料，惟本案汽車係於八十一年六月進口，而至八十\n二年十二月始匯回所剩餘額者，顯係事後掩飾之作。從而，難謂再審被告就再審原告\n違章行為未盡舉證責任。又我國北美事務協調委員會駐羅安琪辦事處之公證，僅能證\n明文書之簽署人為真正，且該經簽證之國外供應商出具之文書係屬私文書，其記載內\n容依前列說明，既與事實不符，自不足採信。至台灣基隆地方法院檢察署檢察官八十\n二年偵字第一八六四號不起訴處分書，係認報關繳驗之發票為供應商所開立，並非再\n審原告代表人甲○○所制作，不構成偽造文書之罪責，此與本案報關繳驗非實際交易\n價格發票之行為，應構成行政罰違章事實之認定並不直接相關，且該不起訴處分書所\n為刑事上事實之認定，並無拘束本案關於行政違章事實認定之效力，該不起訴處分書\n尚不足執為再審原告有利之證據，無調閱該案證之必要。另再審原告雖提出其他進\n口商進口汽車價格申報單附原處分卷，惟並無法律規定凡提出相同價格申報單者，均\n不應認定虛報價格，自無憲法第七條平等原則之適用；況再審原告提出五紙其他進口\n商進口申報單中，惟麗福企業有限公司申報進口之汽車與再審原告申報同型，其餘皆\n不同，尚難據此為有利再審原告之認定。此外無明定再審原告應如何辦理進口本件汽\n車價格申報之法規存在，事後又無法規修正或制定之情形，自無所謂信賴利益保護原\n則之適用。再審原告指依其提出之其他進口商與其同時期進口相同汽車價格申報單，\n既可證明其並未虛報價格，再審被告僅對其科處罰鍰，有違憲法第七條平等原則。且\n其係依再審被告對其他進口商在同時期核准進口相同汽車價格申報，應受信賴利益原\n則之保護一節，亦無足取。從而再審被告以再審原告顯有虛報進口貨物價格，偷漏關\n稅及貨物稅之違法行為，因二者違規之基礎事實同一，乃採從一重處斷，科處再審原\n告所漏貨物稅五倍之罰鍰計二三三、六○○元。揆諸「報運貨物進口而有虛報所運貨\n物價格情事，得情節輕重，處以所漏進口稅額二倍至五倍之罰鍰，或沒入或併沒入\n其貨物。」為海關緝私條例第三十七條第一項所規定。及「國外進口之應稅貨物，未\n依規定申報者，除補徵稅款外，按補繳稅額處五倍至十五倍之罰鍰。」為貨物稅條例\n第三十二條第十款所明定，核無違誤。訴願、再訴願決定遞予維持，亦無不合。再審\n原告猶就科處罰鍰部分起訴，難謂有理由等情，因而駁回再審原告提起之行政訴訟（\n依海關緝私條例追徵稅費部分另行裁定終結，非原判決標的）。經核其適用之法規，\n與該案應適用之現行法規不相違背，亦無牴觸解釋判例之情形，即無首開說明所稱之\n適用法規顯有錯誤之再審事由。如上所述，原判決係認再審原告報關繳驗之發票內容\n不實，申報之價格非實際交易價格，與該發票之真正與否（偽造）無關，再審原告以\n台灣基隆地方法院檢察署審理該發票是否偽造，已詳調查為不起訴處分，即謂足供本\n案原判決調卷採證云云，並不可採。原判決認定事實均有證據足稽，難指為不能得心\n證，又未依職權調查而有違誤。再審原告茲所陳述上開刑事案件偵查中已詳為調查本\n案發票是否偽造及有無偷漏關稅之罪嫌，北美事務協調委員會公證書內容是否真正，\n其與進口商之沖銷帳目，其他進口商之進口報單價格等事實，足認再審被告認定事實\n違誤等情，業經再審原告於前訴訟程序提出主張，為原判決指駁不採。再審原告茲仍\n執陳詞謂如調卷採證，可證明其無虛報貨價情事云云，乃對原判決取捨證據認定事實\n之職權行使任意指摘，非可資為再審理由。因而指原判決有違事實欄再審意旨所引判\n例云云，無非其法律上歧異之見解，依首開說明，亦非可資為再審理由。又本案係屬\n違章裁罰之事，與追徵所漏稅費無關裁罰者，不生處罰競合問題，再審原告指再審被\n告依海關緝私條例第四十四條追徵稅費，為一事二罰云云，顯有誤會。又本院八十六\n年度判字第二四一二號判決撤銷部分，乃關於追徵稅費部分，其裁罰部分與本案原判\n決同，亦駁回再審原告提起之行政訴訟，再審原告以該判決為原判決違法之論據，並\n不可採。從而依再審意旨，難認原判決有再審原告所指之行政訴訟法第二十八條第一\n款之再審事由。\n據上論結，本件再審之訴為無再審理由，爰依行政訴訟法第三十三條、民事訴訟法第\n五百零二條第二項，判決如主文。\n中    華    民    國     八十七      年      九      月       十        日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      沈  水  元\n                                         評  事      趙  永  康\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎"
  },
  "search": "行政法院判決八十七年度判字第一八四四號再審原告民福企業有限公司代表人甲○○再審被告財政部基隆關稅局右當事人間因虛報進口貨物事件，再審原告對本院中華民國八十七年一月二十二日八十七年度判字第九九號判決提起再審之訴。本院判決如左︰主文再審之訴駁回。事實緣再審原告於民國八十一年六月十七日，委由聖翔報關有限公司向再審被告申報自美國進口1992BMW五二五一SEDAN乙部（報單第ＡＮ＼八一＼三一九九＼○四二六號），完稅價格新台幣（以下同）七七一、九○四元。嗣經再審被告及財政部關稅總局驗估處查核結果，再審原告報關時繳驗之發票與實際交易發票不同，來貨應按FOBUS＄34,700.00＼UNIT核估，完稅價格為八七四、一九六元。再審被告遂認再審原告有虛報價格，偷漏關稅、貨物稅及營業稅之違法行為，乃依據海關緝私條例第三十七條第一項之規定，處以所漏進口稅額二倍之罰鍰六一、三七六元，並依同條例第四十四條之規定追徵所漏稅費八六、九三○元。另依稅捐稽徵法第五十條之二、貨物稅條例第三十二條第十款、營業稅法第五十一條第七款之規定，處所逃漏貨物稅額五倍之罰鍰計二三三、六○○元及所漏營業稅額十倍之罰鍰九○、一○○元。再審原告聲明異議，提起訴願、再訴願，均未獲變更。訴經本院八十三年度判字第二七一五號判決略以：「關於科處罰鍰部分，經查海關緝私條例第三十七條第一項第二款，係以報運貨物進口有虛報所運貨物之價值為處罰前提，而貨物稅條例第三十二條第十款則以國外進口之應稅貨物未依規定申報為科罰要件，兩者之處罰要件相同，係屬法條競合，參照財政部七十八年七月二十四日台財稅第七八一一四八二三七號函釋意旨，應採從重處罰，再審被告予以併罰，致有一行為而數處罰之失，自為法所不許；又關於營業稅法第五十一條第七款部分，再審被告係以再審原告有其他漏稅事實予以科處，其處罰要件是否相同，亦有待斟酌」等由將原處分（異議通知書）及一再訴願決定有關科處罰鍰部分併予撤銷，著由原處分機關重行審酌，另為適法之處分，其餘之訴駁回。案經再審被告依上開判決意旨，按貨物稅條例第三十二條第十款規定，科處貨物稅漏稅額五倍之罰鍰計二三三、六○○元。再審原告不服，循序提起行政訴訟，經本院八十七年判字第九九號判決駁回。茲認原判決有行政訴訟法第二十八條第一款之再審事由，提起再審之訴。摘兩造訴辯意旨於次：再審原告起訴意旨略謂︰壹、提起再審之法律依據：一、行政訴訟法第二十八條第一款：適用法規顯有錯誤，當事人對於行政法院之判決，得向該院提起再審之訴。二、鈞院六十二年度判字第六一○號判例：所謂適用法規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸而言。三、鈞院六十一年度判字第七十號判例：認定事實，須憑證據，不得出於臆測，此項證據法則，自為行政訴訟所適用。四、鈞院六十二年度判字第二五二號判例：民事確定判決雖無拘束行政訴訟之效力，然其認定之事實，究不失為行政訴訟之重要證據資料。五、行政訴訟法第三十三條規定：本法未規定者，準用民事訴訟法。民事訴訟法第二百八十八條規定：法院不能依當事人聲明之證據而得心證，或因其他情形認為必要時，得依職權調查證據。貳、依前開規定，原判決有適用法規錯誤之情：一、按鈞院八十一年判字第一○○六號判例：按人民因中央或地方機關之違法行政處分，認為損害其權利者，得循行政爭訟程序提起行政訴訟，為行政訴訟法第一條第一項所規定，又逾越權限或濫用權力之行政處分，以違法論，同條第二項復定有明文，則於同一行政處分，若有意作不公平之差別待遇，致損及特定當事人之權益，即有權力濫用之違法，得以行政訴訟請求救濟。二、查原判決所為之認定與事實不符，且與法律規定不符：（一）按行政訴訟法第二十二條規定：「行政法院得指定評事或囑託普通法院或其他機關，調查證據。」第三十三條規定：「本法未規定者，準用民事訴訟法。」行政官署對於人民有所處罰必須確實證明其違法之事實倘所提出之證據自相矛盾不能確實證明違法事實之存在，其處罰即不能認為合法（行三十二年判字第一六號）。（二）查系爭之貨物之發票是否為真正，再審被告除科以行政處分外，另移送台灣基隆地方法院檢察署為偽造文書、違反稅捐稽徵法之刑事追究。故就同一事實分別有行政處分及刑事處分之調查，嗣台灣基隆地方法院檢察署認本案無偽造文書及逃漏稅捐之情，蓋：１、按刑事訴訟係採實質發現真實主義，此由刑事訴訟法第一百六十三條第一項之規定：「法院因發見真實之必要，應依職權調查證據。」自明，因而台灣基隆地方法院檢察署在審理本案系爭發票是否有偽造及偷漏關稅之情形已依職權詳為調查，並傳訊再審原告公司職員黃秀美到庭陳述，黃秀美就本案系爭發票之發生始末為詳細供述在該可稽，黃秀美從無陳述「實際購買金額為ＦＯＢＵＳ＄３４７００＼ＵＮＩＴ」，故再審被告此部分事實之採證即有違誤。然原判決疏失此一重要證據即屬違反鈞院三十二年判字第一六號判例暨行政訴訟法第二十二條、第三十三條規定。２、又關於北美事務協調委員會公證書之內容是否為真正，台灣基隆地方法院檢察署亦詳為調查而認內容為真正並無再審被告所言僅在證明文書之簽署人為真正之事實。蓋此依文書公證之定義亦明，唯原判決認僅在證明文書之簽署人為真正，亦與公證法之相關規定違背，並違行政訴訟法第三十三條規定，蓋民事訴訟法第三百五十八條規定「私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定為真正」，故此經公證之文書即應認為真正而採為對再審原告有利證據，惟原判決不適用行政訴訟法第三十三條、民事訴訟法第三百五十八條規定之違法。３、再則關於再審原告與出口商就雙往帳目沖銷，檢察官亦詳為調查後認為屬實而非再審被告所認之事後掩飾。４、關於同時期之其他進口商之進口報單既有與再審原告報關價格相同者，即足以證明再審原告之申報為實在，乃應享有信賴保護利益，否則即違法律之前人人平等之原則，而此部分亦經原檢察官調查甚詳而無違誤之處。故原判決未採，違反鈞院八十一年判字第一○○六號判例。三、職是，原判決如函調前開卷證，則可明本案之事實真相，原告無虛報進口貨物價格，惟原判決未為調取刑事卷證，即遽然認定檢察官之不起訴僅係認定原告公司之負責人無偽造行為，而有違反鈞院六十二年判字第六一○號、六十一年判字第七十號、六十二年判字第二五二號判例，屬行政訴訟法第二十八條第一款之情。且原處分機關將此移送司法單位。司法單位還原告之清白，然原處分機關卻不願承認其未盡調查之責之疏失，就檢察官之不起訴書斷章取義，有違民主國家保護人民權利之原則。四、行政訴訟法第二十八條第一款規定：適用法規顯有錯誤，當事人對於行政法院之判決，得向該院提起再審之訴。五、查海關緝私條例第三十七條第一項第二款，係以報運貨物進口有虛報所運貨物之價值為處罰前提，而貨物稅條例第三十二條第十款則以國外進口之應稅貨物未依規定申報為科罰要件，兩者之處罰要件相同，係屬法條競合，參照財政部七十八年七月二十四日台財稅第七八一一四八二三七號函釋意旨，應採從重處罰，惟再審被告卻依貨物稅條例第三十二條第十款之規定，科處貨物稅漏稅額五倍之罰鍰計八二、三○○元，另依海關緝私條例第四十四條規定追徵所漏稅費計三○、六五六元。顯一事二罰為違法處分。六、而原處分屬違法處分，有鈞院八十六年度判字第二四一二號判決書可稽，然原判決卻未依法予以撤銷，即屬行政訴訟法第二十八條第一款得為再審之訴之理由。參、為此狀請撤銷原判決暨原處分、訴願、再訴願決定，以符法治並維權益。再審被告答辯意旨略謂︰一、按行政訴訟當事人對於鈞院判決提起再審之訴，非具有行政訴訟法第二十八條所列各款情形之一者，不得為之，該條第一款所謂「適用法規顯有錯誤者」，係指原判決所適用之法規與該案應適用之法規相違背或與解釋、判例有所牴觸者而言。再審原告所指台灣基隆地方法院檢察署檢察官不起訴處分書，及其他進口商在同時期進口相同汽車價格申報單係未斟酌之重要證物，核均為在前訴訟程序中所已存在之證物，且再審原告在前訴訟程序中業已提出使用，並為原判決所摒棄不採。茲再審原告復又提出主張，與當事人發現未經斟酌之重要證物之要件，自不相符，要難謂為適用法規錯誤，而據為再審之理由。是再審原告依行政訴訟法第二十八條第一款規定提起再審之訴，自難認為有理由。二、按行政訴訟與刑事訴訟事件有關證據兩者均採職權調查原則，對當事人有利及不利事項自並應注意，惟不受當事人主張之拘束。刑事判決所認定之事實，及其所持法律上之見解，並不能拘束行政法院，行政法院應本於調查所得，自為認定及裁判。（行政法院四四年判四十八著有判例）。至台灣基隆地方法院檢察署檢察官八十二年偵字第一八六四號不起訴處分，係認再審原告報關繳驗之發票係供應商所開立，並非再審原告代表人甲○○所制作，不構成偽造文書之罪責，但查本件報關繳驗之發票既非涉案貨物之實際交易發票，即有繳驗不實發票之行為，構成行政罰違章事實，兩者之認定並不直接相關，且該不起訴處分書所為刑事上事實之認定，並無拘束本案關於行政違章事實認定之效力，該不起訴處分書尚不足執為再審原告有利之證據。另查北美事務協調委員會駐羅安琪辦事處之公證，僅在證明文書之簽署人為真正，但對文書內容是否正確並無認證，況本案係發生已逾半年且經查獲實際交易發票後，再審原告再持原不實發票請求認證，亦與一般貿易常規有違。復查本案係再審原告報關時所繳驗之發票與交易發票不同，嗣經財政部關稅總局驗估處查得實際交易發票所載單價為FOBUS$34,700／UNIT，又經該處向駐美代表查證結果，國外供應商押匯金額及再審原告嗣後所提供案貨物實際交易發票所載金額，以及再審原告所開信用狀金額均相同，以較高金額押匯，但對於雙方往來函電帳目如何沖銷，再審原告及該供應商均無法交待，實有違商業習慣，至再審原告雖提示國外供應商於八十二年十二月二十日將雙方買賣交易所剩之餘額匯回於華南銀行帳戶之資料，惟本件汽車係於八十一年六月進口，而至八十二年十二月始匯回所剩餘額者，不無事後掩飾之嫌。又按所謂「信賴保護原則」，乃現代法治國家，人民對於政府行為之外觀產生信賴，有值得保護之信賴基礎，而使人民因而受到之損害有所補償。其值得保護之信賴，應具備以下三要件：(一)須相對人有信賴之事實；(二)須行政處分之作成，非因相對人使用詐術、脅迫、賄賂、提供不確實之資訊者。(三)行政處分之違法，須非相對人明知或因重大過失而不知者，下列情形，信賴不值得保護：(一)受益人係以詐欺或其他不正當方法，獲得行政處分；(二)行政處分之違法性，係受益人明知或可得而知；(三)因可歸責於受益人之事由致發生違法（例如：受益人提供不正確之資料所致。至於受益人有無故意過失，則非所問）。類此，以繳驗不實或偽、變造發票之不正當方式，肇致海關無法為正確之核價，顯係意圖規避稅負，此類虛報價格案件，應無該原則之適用，合先陳明。查關稅法第十二條第一項規定：從價課徵關稅之進口貨物，其完稅價格以該進口貨物之交易價格作為計算依據。又所謂「交易價格」係指進口貨物由輸出國銷售至中華民國實付或應付之價格。進口貨物不合於關稅法第十二條規定之交易價格核定者，海關始得按該貨物出口時或出口前後銷售至中華民國之同樣貨物之交易價格核定之。本案再審原告有繳驗不實發票低報價格之違法情事既至為明確，其原申報之價格即非真正交易價格，即無引用同時期其他同類貨物之價格之餘地。自無另依關稅法第十二條之二，按同樣貨物之交易價格核估之適用。綜上，再審原告所訴均無足採。三、查本件再審原告有繳驗不實發票、虛報貨物價值，偷漏關稅、貨物稅及營業稅之違法行為，業已遵照行政法院判決意旨，擇一重處斷，僅依據貨物稅條例第三十二條第十款科處所漏貨物稅五倍之罰鍰，而海關緝私條例第四十四條規定係追徵所漏稅捐。兩者分屬不同領域，所保護之法益不同，再審被告分別適用，應無不合。四、綜上所述，本件再審原告之訴，難謂有理由，敬請判決駁回，以明法制，並杜不法。理由按行政訴訟法第二十八條第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。本件原判決以再審原告於民國八十一年六月十七日，委由聖翔報關有限公司向再審被告申報自美國進口1992BMW五二五一SEDAN乙部（報單第ＡＮ＼八一＼三一九九＼○四二六號），完稅價格新台幣（以下同）七七一、九○四元。嗣經再審被告及財政部關稅總局驗估處查核結果，再審原告報關時所繳驗之發票其所記載單價FOBUS＄30,605＼UNIT，與檢附之輸入許可證所載單價FOBUS＄34,700＼UNIT不符。有發票等資料附原處分卷足稽。經財政部關稅總局驗估處查得實際交易發票所載單價為FOBUS＄34,700＼UNIT，又經該處向駐美代表查證結果，國外供應商押匯金額及再審原告嗣後所提供案貨物實際交易發票所載金額，以及再審原告所開信用狀金額均相同，俱見原申報價格非為真正交易價格，不得作為計算完稅價格之依據。本案貨物應按FOBUS$34,700.00／UNIT核估，完稅價格為八七四、一九六元。案汽車係再審原告所訂購者，然其發票格式、金額、簽名均不相同，顯有繳驗不實發票之違章行為。再審原告以供應商已證明係因出貨時，無法找到原訂相同配備之車型，而以他車型取代，故另繕一份發票相辯，然依一般商業習慣，買賣雙方對於交易條件、方式與原先約定不同時，均以修改交易文件以確保自身權益，本案所稱訂貨與出貨不同，又同意其以較高金額押匯，但對於雙方往來函電帳目如何沖銷，再審原告及該供應商均無法交待，實有違商業習慣。至再審原告雖提示國外供應商於八十二年十二月二十日將雙方買賣交易所剩之餘額匯回於華南銀行帳戶之資料，惟本案汽車係於八十一年六月進口，而至八十二年十二月始匯回所剩餘額者，顯係事後掩飾之作。從而，難謂再審被告就再審原告違章行為未盡舉證責任。又我國北美事務協調委員會駐羅安琪辦事處之公證，僅能證明文書之簽署人為真正，且該經簽證之國外供應商出具之文書係屬私文書，其記載內容依前列說明，既與事實不符，自不足採信。至台灣基隆地方法院檢察署檢察官八十二年偵字第一八六四號不起訴處分書，係認報關繳驗之發票為供應商所開立，並非再審原告代表人甲○○所制作，不構成偽造文書之罪責，此與本案報關繳驗非實際交易價格發票之行為，應構成行政罰違章事實之認定並不直接相關，且該不起訴處分書所為刑事上事實之認定，並無拘束本案關於行政違章事實認定之效力，該不起訴處分書尚不足執為再審原告有利之證據，無調閱該案證之必要。另再審原告雖提出其他進口商進口汽車價格申報單附原處分卷，惟並無法律規定凡提出相同價格申報單者，均不應認定虛報價格，自無憲法第七條平等原則之適用；況再審原告提出五紙其他進口商進口申報單中，惟麗福企業有限公司申報進口之汽車與再審原告申報同型，其餘皆不同，尚難據此為有利再審原告之認定。此外無明定再審原告應如何辦理進口本件汽車價格申報之法規存在，事後又無法規修正或制定之情形，自無所謂信賴利益保護原則之適用。再審原告指依其提出之其他進口商與其同時期進口相同汽車價格申報單，既可證明其並未虛報價格，再審被告僅對其科處罰鍰，有違憲法第七條平等原則。且其係依再審被告對其他進口商在同時期核准進口相同汽車價格申報，應受信賴利益原則之保護一節，亦無足取。從而再審被告以再審原告顯有虛報進口貨物價格，偷漏關稅及貨物稅之違法行為，因二者違規之基礎事實同一，乃採從一重處斷，科處再審原告所漏貨物稅五倍之罰鍰計二三三、六○○元。揆諸「報運貨物進口而有虛報所運貨物價格情事，得情節輕重，處以所漏進口稅額二倍至五倍之罰鍰，或沒入或併沒入其貨物。」為海關緝私條例第三十七條第一項所規定。及「國外進口之應稅貨物，未依規定申報者，除補徵稅款外，按補繳稅額處五倍至十五倍之罰鍰。」為貨物稅條例第三十二條第十款所明定，核無違誤。訴願、再訴願決定遞予維持，亦無不合。再審原告猶就科處罰鍰部分起訴，難謂有理由等情，因而駁回再審原告提起之行政訴訟（依海關緝私條例追徵稅費部分另行裁定終結，非原判決標的）。經核其適用之法規，與該案應適用之現行法規不相違背，亦無牴觸解釋判例之情形，即無首開說明所稱之適用法規顯有錯誤之再審事由。如上所述，原判決係認再審原告報關繳驗之發票內容不實，申報之價格非實際交易價格，與該發票之真正與否（偽造）無關，再審原告以台灣基隆地方法院檢察署審理該發票是否偽造，已詳調查為不起訴處分，即謂足供本案原判決調卷採證云云，並不可採。原判決認定事實均有證據足稽，難指為不能得心證，又未依職權調查而有違誤。再審原告茲所陳述上開刑事案件偵查中已詳為調查本案發票是否偽造及有無偷漏關稅之罪嫌，北美事務協調委員會公證書內容是否真正，其與進口商之沖銷帳目，其他進口商之進口報單價格等事實，足認再審被告認定事實違誤等情，業經再審原告於前訴訟程序提出主張，為原判決指駁不採。再審原告茲仍執陳詞謂如調卷採證，可證明其無虛報貨價情事云云，乃對原判決取捨證據認定事實之職權行使任意指摘，非可資為再審理由。因而指原判決有違事實欄再審意旨所引判例云云，無非其法律上歧異之見解，依首開說明，亦非可資為再審理由。又本案係屬違章裁罰之事，與追徵所漏稅費無關裁罰者，不生處罰競合問題，再審原告指再審被告依海關緝私條例第四十四條追徵稅費，為一事二罰云云，顯有誤會。又本院八十六年度判字第二四一二號判決撤銷部分，乃關於追徵稅費部分，其裁罰部分與本案原判決同，亦駁回再審原告提起之行政訴訟，再審原告以該判決為原判決違法之論據，並不可採。從而依再審意旨，難認原判決有再審原告所指之行政訴訟法第二十八條第一款之再審事由。據上論結，本件再審之訴為無再審理由，爰依行政訴訟法第三十三條、民事訴訟法第五百零二條第二項，判決如主文。中華民國八十七年九月十日行政法院第三庭審判長評事曾隆興評事沈水元評事趙永康評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官郭育玎中華民國八十七年九月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "民福企業有限公司"
    ],
    "defendants": [
      "財政部基隆關稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-09-10",
  "created_at": "2016-02-03 20:03:48",
  "updated_at": "2016-02-03 20:03:48"
}