{
  "identify": "TPS-87-台上-2139-19980911",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "2139",
  "jcheck": "",
  "reason": "土地所有權移轉登記",
  "content": "最高法院民事判決                              八十七年度台上字第二一三九號\n      上 訴 人  孫盧甭\n      被上訴人  廖再卿\n右當事人間請求土地所有權移轉登記事件，上訴人對於中華民國八十六年十二月十五\n日台灣高等法院台南分院第二審判決（八十六年度上字第三五五號），提起上訴，本\n院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：上訴人之被繼承人孫相義於民國七十三年二月十三日將其所有坐\n落台南縣白河鎮○○段八四二號田面積○點一三一七公頃 (下稱系爭土地) 及同段八\n三三、八三四、八四一號四筆土地出賣於伊，伊已付清全部價金，且土地亦早已交付\n伊耕作，同段八三三、八三四、八四一號土地並已辦理所有權移轉登記，僅系爭土地\n因當時三七五租約未註銷，迄未辦理所有權移轉登記於伊。嗣孫相義於八十三年十一\n月二十一日死亡，系爭土地由上訴人「分割繼承」取得全部所有權，經伊催告移轉所\n有權登記，上訴人均置不理等情。爰依買賣及繼承之法律關係，求為命上訴人將系爭\n土地之所有權移轉登記於伊之判決。\n上訴人則以：伊之被繼承人孫相義售於被上訴人之土地僅同段八三三、八三四及八四\n一號三筆土地 (重劃前為海豐厝段二三七、二三八、二三九之一號) 。系爭土地並未\n包括在內，可能因疏忽而將四筆土地之所有權狀全部寄交代書處。惟嗣後雙方就此爭\n議曾經台南縣白河鎮調解委員會調解，由孫相義退還被上訴人新臺幣（下同）七萬元\n，被上訴人則拋棄其他請求權。又縱令買賣契約成立，被上訴人亦未付清價金，伊得\n為同時履行之抗辯，拒絕給付等語。資為抗辯。\n原審以：被上訴人主張上開事實，業據提出土地買賣所有權移轉契約書、土地登記簿\n謄本、自耕能力證明、戶籍謄本、繼承系統表、免繳土地增值稅證明書、土地現值(\n土地增值稅) 申報書、印鑑證明、所有權狀、土地所有權登記聲請書、台南縣白河鎮\n公所函及私有耕地租約等件為憑，且經證人任天保證稱，伊確有介紹被上訴人向孫相\n義買受四筆土地，當時被上訴人有付一百八十萬多元；證人施再卿證稱：四筆約一百\n八十多萬元，係全部一起算；證人張慶豐證稱，被上訴人、孫相義有於七十三年二月\n間請伊辦移轉登記，當初買賣土地有四筆，……，孫相義交四筆土地資料予伊，說全\n部辦過戶，所有權狀、印鑑證明等資料均孫相義交予伊辦理，其中一筆 (重劃前為海\n豐厝段二四○號) 重劃後為玉豐段八四二號土地因涉及三七五減租規定，無法辦過戶\n，……兩造於買賣契約成立時有交付款項，伊辦理時始發現三七五減租事，嗣有告知\n兩造，……迄今印鑑證明尚在伊處各云云。上訴人於第一審對於系爭土地買賣契約成\n立及土地已交付耕作等情亦無爭執，足認當初買賣確係含括系爭土地，價金並已交付\n無訛。上訴人就其抗辯，契約已解除及退還價金一節，未能舉證以實其說，自難採信\n。次查，土地買賣之債權契約，衹須買賣雙方就標的及價金意思表示相合致即可成立\n，並不以訂立書面為必要。上訴人辯稱，被上訴人未提出買賣系爭土地之私契為憑，\n難謂買賣已成立云云，為無足採。又系爭土地買賣之價金既已付清，土地亦交付耕作\n使用，土地所有權狀並交被上訴人執有，及為系爭土地增值稅之申報，已如前述，則\n上訴人亦不得為同時履行之抗辯。再者，系爭土地重測前為海豐厝段二四○號，另同\n段八三三、八三四、八四一號三筆土地，重劃前分別為海豐厝段二三八、二三七、二\n三九之一一號，有土地登記簿謄本可稽。上訴人所稱台南縣白河鎮調解委員會調解係\n處理有關玉豐段八三三號（原海豐厝段二三八號）土地重劃所生之糾紛，孫相義同意\n賠償被上訴人七萬元，其調解書明載：「聲請人 (即被上訴人) 於民國七十二年間向\n對造人（孫相義) 購買坐落白河鎮○○○段二三八號土地因面積糾紛，經本會調解兩\n造願意接受的條件如下，……」，顯與系爭土地買賣無關，有存證信函，調解書足憑\n，並經調閱臺灣臺南地方法院七十四年核字第一三七七號審核調解書卷無訛。上訴人\n抗辯，伊之被繼承人孫相義已退還被上訴人七萬元，被上訴人拋棄系爭土地之請求權\n云云，亦無足採。末查，買賣雙方當時係約定於辦理所有權移轉登記時，賣方應將抵\n押權塗銷，而該地上王江彬之抵押權已於七十三年三月十五日塗銷，有土地登記簿謄\n本可按。顯不能以買賣當時土地仍有抵押權登記，資為買賣契約未成立或價金未付清\n之依據。則被上訴人本於買賣及繼承之法律關係，請求上訴人移轉系爭土地所有權登\n記於伊，自屬正當，應予准許。為其心證之所由得，爰維持第一審所為如被上訴人聲\n明之判決，駁回上訴人之上訴，經核於法並無違誤。上訴論旨，猶就原審取捨證據、\n認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年      九      月      十一    日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      九      月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：上訴人之被繼承人孫相義於民國七十三年二月十三日將其所有坐\n落台南縣白河鎮○○段八四二號田面積○點一三一七公頃 (下稱系爭土地) 及同段八\n三三、八三四、八四一號四筆土地出賣於伊，伊已付清全部價金，且土地亦早已交付\n伊耕作，同段八三三、八三四、八四一號土地並已辦理所有權移轉登記，僅系爭土地\n因當時三七五租約未註銷，迄未辦理所有權移轉登記於伊。嗣孫相義於八十三年十一\n月二十一日死亡，系爭土地由上訴人「分割繼承」取得全部所有權，經伊催告移轉所\n有權登記，上訴人均置不理等情。爰依買賣及繼承之法律關係，求為命上訴人將系爭\n土地之所有權移轉登記於伊之判決。\n上訴人則以：伊之被繼承人孫相義售於被上訴人之土地僅同段八三三、八三四及八四\n一號三筆土地 (重劃前為海豐厝段二三七、二三八、二三九之一號) 。系爭土地並未\n包括在內，可能因疏忽而將四筆土地之所有權狀全部寄交代書處。惟嗣後雙方就此爭\n議曾經台南縣白河鎮調解委員會調解，由孫相義退還被上訴人新臺幣（下同）七萬元\n，被上訴人則拋棄其他請求權。又縱令買賣契約成立，被上訴人亦未付清價金，伊得\n為同時履行之抗辯，拒絕給付等語。資為抗辯。\n原審以：被上訴人主張上開事實，業據提出土地買賣所有權移轉契約書、土地登記簿\n謄本、自耕能力證明、戶籍謄本、繼承系統表、免繳土地增值稅證明書、土地現值(\n土地增值稅) 申報書、印鑑證明、所有權狀、土地所有權登記聲請書、台南縣白河鎮\n公所函及私有耕地租約等件為憑，且經證人任天保證稱，伊確有介紹被上訴人向孫相\n義買受四筆土地，當時被上訴人有付一百八十萬多元；證人施再卿證稱：四筆約一百\n八十多萬元，係全部一起算；證人張慶豐證稱，被上訴人、孫相義有於七十三年二月\n間請伊辦移轉登記，當初買賣土地有四筆，……，孫相義交四筆土地資料予伊，說全\n部辦過戶，所有權狀、印鑑證明等資料均孫相義交予伊辦理，其中一筆 (重劃前為海\n豐厝段二四○號) 重劃後為玉豐段八四二號土地因涉及三七五減租規定，無法辦過戶\n，……兩造於買賣契約成立時有交付款項，伊辦理時始發現三七五減租事，嗣有告知\n兩造，……迄今印鑑證明尚在伊處各云云。上訴人於第一審對於系爭土地買賣契約成\n立及土地已交付耕作等情亦無爭執，足認當初買賣確係含括系爭土地，價金並已交付\n無訛。上訴人就其抗辯，契約已解除及退還價金一節，未能舉證以實其說，自難採信\n。次查，土地買賣之債權契約，衹須買賣雙方就標的及價金意思表示相合致即可成立\n，並不以訂立書面為必要。上訴人辯稱，被上訴人未提出買賣系爭土地之私契為憑，\n難謂買賣已成立云云，為無足採。又系爭土地買賣之價金既已付清，土地亦交付耕作\n使用，土地所有權狀並交被上訴人執有，及為系爭土地增值稅之申報，已如前述，則\n上訴人亦不得為同時履行之抗辯。再者，系爭土地重測前為海豐厝段二四○號，另同\n段八三三、八三四、八四一號三筆土地，重劃前分別為海豐厝段二三八、二三七、二\n三九之一一號，有土地登記簿謄本可稽。上訴人所稱台南縣白河鎮調解委員會調解係\n處理有關玉豐段八三三號（原海豐厝段二三八號）土地重劃所生之糾紛，孫相義同意\n賠償被上訴人七萬元，其調解書明載：「聲請人 (即被上訴人) 於民國七十二年間向\n對造人（孫相義) 購買坐落白河鎮○○○段二三八號土地因面積糾紛，經本會調解兩\n造願意接受的條件如下，……」，顯與系爭土地買賣無關，有存證信函，調解書足憑\n，並經調閱臺灣臺南地方法院七十四年核字第一三七七號審核調解書卷無訛。上訴人\n抗辯，伊之被繼承人孫相義已退還被上訴人七萬元，被上訴人拋棄系爭土地之請求權\n云云，亦無足採。末查，買賣雙方當時係約定於辦理所有權移轉登記時，賣方應將抵\n押權塗銷，而該地上王江彬之抵押權已於七十三年三月十五日塗銷，有土地登記簿謄\n本可按。顯不能以買賣當時土地仍有抵押權登記，資為買賣契約未成立或價金未付清\n之依據。則被上訴人本於買賣及繼承之法律關係，請求上訴人移轉系爭土地所有權登\n記於伊，自屬正當，應予准許。為其心證之所由得，爰維持第一審所為如被上訴人聲\n明之判決，駁回上訴人之上訴，經核於法並無違誤。上訴論旨，猶就原審取捨證據、\n認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第二一三九號上訴人孫盧甭被上訴人廖再卿右當事人間請求土地所有權移轉登記事件，上訴人對於中華民國八十六年十二月十五日台灣高等法院台南分院第二審判決（八十六年度上字第三五五號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：上訴人之被繼承人孫相義於民國七十三年二月十三日將其所有坐落台南縣白河鎮○○段八四二號田面積○點一三一七公頃(下稱系爭土地)及同段八三三、八三四、八四一號四筆土地出賣於伊，伊已付清全部價金，且土地亦早已交付伊耕作，同段八三三、八三四、八四一號土地並已辦理所有權移轉登記，僅系爭土地因當時三七五租約未註銷，迄未辦理所有權移轉登記於伊。嗣孫相義於八十三年十一月二十一日死亡，系爭土地由上訴人「分割繼承」取得全部所有權，經伊催告移轉所有權登記，上訴人均置不理等情。爰依買賣及繼承之法律關係，求為命上訴人將系爭土地之所有權移轉登記於伊之判決。上訴人則以：伊之被繼承人孫相義售於被上訴人之土地僅同段八三三、八三四及八四一號三筆土地(重劃前為海豐厝段二三七、二三八、二三九之一號)。系爭土地並未包括在內，可能因疏忽而將四筆土地之所有權狀全部寄交代書處。惟嗣後雙方就此爭議曾經台南縣白河鎮調解委員會調解，由孫相義退還被上訴人新臺幣（下同）七萬元，被上訴人則拋棄其他請求權。又縱令買賣契約成立，被上訴人亦未付清價金，伊得為同時履行之抗辯，拒絕給付等語。資為抗辯。原審以：被上訴人主張上開事實，業據提出土地買賣所有權移轉契約書、土地登記簿謄本、自耕能力證明、戶籍謄本、繼承系統表、免繳土地增值稅證明書、土地現值(土地增值稅)申報書、印鑑證明、所有權狀、土地所有權登記聲請書、台南縣白河鎮公所函及私有耕地租約等件為憑，且經證人任天保證稱，伊確有介紹被上訴人向孫相義買受四筆土地，當時被上訴人有付一百八十萬多元；證人施再卿證稱：四筆約一百八十多萬元，係全部一起算；證人張慶豐證稱，被上訴人、孫相義有於七十三年二月間請伊辦移轉登記，當初買賣土地有四筆，……，孫相義交四筆土地資料予伊，說全部辦過戶，所有權狀、印鑑證明等資料均孫相義交予伊辦理，其中一筆(重劃前為海豐厝段二四○號)重劃後為玉豐段八四二號土地因涉及三七五減租規定，無法辦過戶，……兩造於買賣契約成立時有交付款項，伊辦理時始發現三七五減租事，嗣有告知兩造，……迄今印鑑證明尚在伊處各云云。上訴人於第一審對於系爭土地買賣契約成立及土地已交付耕作等情亦無爭執，足認當初買賣確係含括系爭土地，價金並已交付無訛。上訴人就其抗辯，契約已解除及退還價金一節，未能舉證以實其說，自難採信。次查，土地買賣之債權契約，衹須買賣雙方就標的及價金意思表示相合致即可成立，並不以訂立書面為必要。上訴人辯稱，被上訴人未提出買賣系爭土地之私契為憑，難謂買賣已成立云云，為無足採。又系爭土地買賣之價金既已付清，土地亦交付耕作使用，土地所有權狀並交被上訴人執有，及為系爭土地增值稅之申報，已如前述，則上訴人亦不得為同時履行之抗辯。再者，系爭土地重測前為海豐厝段二四○號，另同段八三三、八三四、八四一號三筆土地，重劃前分別為海豐厝段二三八、二三七、二三九之一一號，有土地登記簿謄本可稽。上訴人所稱台南縣白河鎮調解委員會調解係處理有關玉豐段八三三號（原海豐厝段二三八號）土地重劃所生之糾紛，孫相義同意賠償被上訴人七萬元，其調解書明載：「聲請人(即被上訴人)於民國七十二年間向對造人（孫相義)購買坐落白河鎮○○○段二三八號土地因面積糾紛，經本會調解兩造願意接受的條件如下，……」，顯與系爭土地買賣無關，有存證信函，調解書足憑，並經調閱臺灣臺南地方法院七十四年核字第一三七七號審核調解書卷無訛。上訴人抗辯，伊之被繼承人孫相義已退還被上訴人七萬元，被上訴人拋棄系爭土地之請求權云云，亦無足採。末查，買賣雙方當時係約定於辦理所有權移轉登記時，賣方應將抵押權塗銷，而該地上王江彬之抵押權已於七十三年三月十五日塗銷，有土地登記簿謄本可按。顯不能以買賣當時土地仍有抵押權登記，資為買賣契約未成立或價金未付清之依據。則被上訴人本於買賣及繼承之法律關係，請求上訴人移轉系爭土地所有權登記於伊，自屬正當，應予准許。為其心證之所由得，爰維持第一審所為如被上訴人聲明之判決，駁回上訴人之上訴，經核於法並無違誤。上訴論旨，猶就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年九月十一日最高法院民事第三庭審判長法官范秉閣法官朱建男法官曾煌圳法官許澍林法官鄭玉山右正本證明與原本無異書記官中華民國八十七年九月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-09-11",
  "created_at": "2016-02-03 20:02:50",
  "updated_at": "2016-02-03 20:02:50"
}