{
  "identify": "HLD-92-再小上-1-20040915-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "再小上",
  "number": "1",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣花蓮地方法院民事判決  九十二年再小上字第一號\n    上  訴  人\n    即再審原告    甲○○\n    被  上訴人\n    即再審被告    乙○○\n右當事人間侵權行為損害賠償事件，上訴人對於中華民國九十二年十月三十一日本院\n玉里簡易庭九十二年度玉再小字第一號第一審判決提起上訴，本院判決如左：\n    主    文\n上訴駁回。\n第二審訴訟費用新台幣壹仟伍佰元由上訴人負擔。\n    理    由\n一、上訴意旨略以：(一)按私文書應由舉證人證其真正，民事訴訟法第三百五十七條第\n    一項定有明文；又當事人提出之私文書，必先證其真正，始有形式上之證據力，\n    而需其內容對待證事實有關且屬可信者，始有實質上之證據力，最高法院二十二\n    年上字第二五三六號、四十一年臺上字第九七一號及四十七年臺上字第一八七四\n    號判例意旨可參。本院再審被告（即被上訴人）所提出之估價單，用以證明「九\n    十年五月十三日傾盆大雨時，不及注意，部分商品（衣物）被污水浸泡濕，失去\n    商品價值」等情，惟上開估價單均為制式私文書，非足以證明再審被告確有該等\n    情事，再審原告（即上訴人）已否認再審被告所提供估價單及照片之證據（包括\n    形式上真正及實質之證據力），自應由再審被告舉證證明其真正後，再查明是否\n    有證據力，詎本件原確定判決竟僅憑再審被告片面提出之估價單及照片，及遽以\n    認定再審被告所主張商品損失新台幣（下同）八萬三千八百五十五元為真實，顯\n    然違背此甚為明確之證據法則，更違反民事訴訟法第三百五十七條前段之規定，\n    適用法規顯有錯誤；(二)況再審被告主張伊「不及注意」，已自認係其自己不注意\n    所致，故係屬可歸責於其本身之事由所致，再審原告無歸責事由可言，更未有任\n    何確切證據足以證明其受有八萬三千八百五十五元之損失，(三)又原九十年玉小字\n    第八號損害賠償事件審理中，承辦法官諭知擬定至現場履勘，後又通知取消，改\n    期辯論，又通知取消，另通知於九十一年八月七日辯論，當日辯論後即宣示定於\n    同年八月三十日宣判，不僅程序有重大違失，其認事用法更屬違背法令，亦未斟\n    酌足以影響於判決之重要證物。(四)原確定判決採信再審被告所主張再審原告引用\n    錯誤之地籍圖作經界線乙節，亦屬違法，蓋該地界係經花蓮縣玉里地政事務所測\n    量成果，經雙方簽名認定無訛，且經被告再審聲請調解成立，無引用錯誤地籍之\n    情事，雙方更應受該調解之拘束，再審被告違反調解內容，阻止再審原告拆除樑\n    柱及牆壁，再主張領空權，致再審原告無法施工，縱認再審被告主張再審原告防\n    漏設施未做好一節屬實，亦係可歸責再審被告之事由所致，再審被告自不能對再\n    審原告有所主張及請求。詎原確定判決置此確切事證於不顧，完全未斟酌再審原\n    告所提出之現場未拆除之相片，不僅漏未斟酌足以影響判決之重要證物，適用法\n    規更屬顯有錯誤等語。\n二、按對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為由，不得為之。\n    又小額程序之第二審判決，有依上訴意旨足認上訴為無理由者，得不經言詞辯論\n    為之，民事訴訟法第四百三十六條之二十四、四百三十六條之二十五分別定有明\n    文。再按除本編別有規定外，再審之訴訟程序，準用關於各該審訴訟程序之規定\n    ，民事訴訟法第五百零五條亦定有明文，此規定於小額事件之再審程序亦準用之\n    。\n三、又按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定\n    判決所適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之\n    解釋，或本院現尚有效之判例顯有違反，或消極的不適用法規，顯然影響裁判者\n    而言，並不包括判決理由矛盾、理由不備、取捨證據及認定事實錯誤之情形在內\n    。\n四、經查：\n    (一)上訴人於原確定一審案件審理中，雖具狀稱：「估價單怎能訴求賠償」，然於\n      該案審理時，均未曾否認估價單形式之真正，自無民事訴訟法第三百五十七條\n      前段之適用。至上訴人雖於原確定二審之上訴狀上主張：估價單無證據力云云\n      ，惟依民事訴訟法第四百三十六條之二十八規定，當事人於第二審程序不得提\n      出新攻擊或防禦方法，上訴人自不得提出此部分之抗辯。是上訴人指稱原確定\n      判決就此部分有違反民事訴訟法第三百五十七條前段之規定，而有適用法規顯\n      有錯誤之再審事由，自不足取。至原確定一審判決以該估價單認定被上訴人之\n      損失金額，就上訴人前揭抗辯，未予以說明不採之原因，此僅為判決理由不備\n      及取捨證據之情形，亦非適用法規顯有錯誤。\n    (二)又上訴人主張原確定一審之承辦法院本欲至現場履勘，後通知取消，且漏未審\n      酌其所提出之現場未拆除之相片，有未斟酌足以影響於判決之重要證物及重要\n      證據漏未審酌之再審事由云云。然民事訴訟法第四百九十六條第一項第十三款\n      所謂「當事人發現未經斟酌之證物或得使用該證物者」，係以當事人於前訴訟\n      程序不知有該證物，或雖知之而不能使用之情形而言，承辦法官未履勘現場，\n      自非該款所稱之當事人發現未經斟酌之證據，況兩造於原確定一審案件審理中\n      ，已就現場狀況提出甚多照片供法院參酌，法官應認無履勘現場之必要，而取\n      消履勘，實無不妥，尚難謂有漏未斟酌重要證據之情事。再觀之上訴人所提之\n      現場未拆除相片（見本院九十年度玉小字第八號第三八頁）與被上訴人於該案\n      所提之現場照片（見該卷第一０三頁），亦均顯示現場仍有木板牆面尚未拆除\n      ，是原一審確定判決審酌被上訴人所提照片後，認已足了解現場狀況，故隻字\n      未提上訴人所提之現場未拆除照片，此乃證據取捨之情形，尚難認有重要證據\n      漏未審酌之情形。\n五、綜上所述，上訴人所主張之事實，並不符合再審事由，原審以本件無再審理由而\n    判決駁回再審原告之訴，並無不當。上訴人上訴意旨仍執陳詞指摘原判決不當，\n    為無理由，爰不經言詞辯論，逕以判決駁回之。\n六、末按於小額訴訟之上訴程序，法院為訴訟費用之裁判時，應確定其費用額，民事\n    訴訟法第四百三十六條之十九第一項、第四百三十六條第三十二第一項規定甚明\n    。查本件第二審訴訟費用為一千五百元，應由上訴人負擔該第二審訴訟費用，附\n    此敘明。\n據上論結：本件上訴無理由，應依民事訴訟法第四百三十六條之三十二第四項、第五\n百零五條、第四百三十六條之二十九、第四百三十六條之十九、第七十八條，判決如\n主文。\n中      華      民      國    九十三    年      九      月      十五     日\n                              臺灣花蓮地方法院民事庭\n~B審判長法官  賴淳良\n~B法      官  楊碧惠\n~B法      官  李世華\n右為正本係照原本作成。\n本件不得上訴。\n中      華      民      國    九十三    年      九      月      十六    日\n~B法院書記官  陳賜福\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用新台幣壹仟伍佰元由上訴人負擔。",
    "reason": "一、上訴意旨略以：(一)按私文書應由舉證人證其真正，民事訴訟法第三百五十七條第\n    一項定有明文；又當事人提出之私文書，必先證其真正，始有形式上之證據力，\n    而需其內容對待證事實有關且屬可信者，始有實質上之證據力，最高法院二十二\n    年上字第二五三六號、四十一年臺上字第九七一號及四十七年臺上字第一八七四\n    號判例意旨可參。本院再審被告（即被上訴人）所提出之估價單，用以證明「九\n    十年五月十三日傾盆大雨時，不及注意，部分商品（衣物）被污水浸泡濕，失去\n    商品價值」等情，惟上開估價單均為制式私文書，非足以證明再審被告確有該等\n    情事，再審原告（即上訴人）已否認再審被告所提供估價單及照片之證據（包括\n    形式上真正及實質之證據力），自應由再審被告舉證證明其真正後，再查明是否\n    有證據力，詎本件原確定判決竟僅憑再審被告片面提出之估價單及照片，及遽以\n    認定再審被告所主張商品損失新台幣（下同）八萬三千八百五十五元為真實，顯\n    然違背此甚為明確之證據法則，更違反民事訴訟法第三百五十七條前段之規定，\n    適用法規顯有錯誤；(二)況再審被告主張伊「不及注意」，已自認係其自己不注意\n    所致，故係屬可歸責於其本身之事由所致，再審原告無歸責事由可言，更未有任\n    何確切證據足以證明其受有八萬三千八百五十五元之損失，(三)又原九十年玉小字\n    第八號損害賠償事件審理中，承辦法官諭知擬定至現場履勘，後又通知取消，改\n    期辯論，又通知取消，另通知於九十一年八月七日辯論，當日辯論後即宣示定於\n    同年八月三十日宣判，不僅程序有重大違失，其認事用法更屬違背法令，亦未斟\n    酌足以影響於判決之重要證物。(四)原確定判決採信再審被告所主張再審原告引用\n    錯誤之地籍圖作經界線乙節，亦屬違法，蓋該地界係經花蓮縣玉里地政事務所測\n    量成果，經雙方簽名認定無訛，且經被告再審聲請調解成立，無引用錯誤地籍之\n    情事，雙方更應受該調解之拘束，再審被告違反調解內容，阻止再審原告拆除樑\n    柱及牆壁，再主張領空權，致再審原告無法施工，縱認再審被告主張再審原告防\n    漏設施未做好一節屬實，亦係可歸責再審被告之事由所致，再審被告自不能對再\n    審原告有所主張及請求。詎原確定判決置此確切事證於不顧，完全未斟酌再審原\n    告所提出之現場未拆除之相片，不僅漏未斟酌足以影響判決之重要證物，適用法\n    規更屬顯有錯誤等語。\n二、按對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為由，不得為之。\n    又小額程序之第二審判決，有依上訴意旨足認上訴為無理由者，得不經言詞辯論\n    為之，民事訴訟法第四百三十六條之二十四、四百三十六條之二十五分別定有明\n    文。再按除本編別有規定外，再審之訴訟程序，準用關於各該審訴訟程序之規定\n    ，民事訴訟法第五百零五條亦定有明文，此規定於小額事件之再審程序亦準用之\n    。\n三、又按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定\n    判決所適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之\n    解釋，或本院現尚有效之判例顯有違反，或消極的不適用法規，顯然影響裁判者\n    而言，並不包括判決理由矛盾、理由不備、取捨證據及認定事實錯誤之情形在內\n    。\n四、經查：\n    (一)上訴人於原確定一審案件審理中，雖具狀稱：「估價單怎能訴求賠償」，然於\n      該案審理時，均未曾否認估價單形式之真正，自無民事訴訟法第三百五十七條\n      前段之適用。至上訴人雖於原確定二審之上訴狀上主張：估價單無證據力云云\n      ，惟依民事訴訟法第四百三十六條之二十八規定，當事人於第二審程序不得提\n      出新攻擊或防禦方法，上訴人自不得提出此部分之抗辯。是上訴人指稱原確定\n      判決就此部分有違反民事訴訟法第三百五十七條前段之規定，而有適用法規顯\n      有錯誤之再審事由，自不足取。至原確定一審判決以該估價單認定被上訴人之\n      損失金額，就上訴人前揭抗辯，未予以說明不採之原因，此僅為判決理由不備\n      及取捨證據之情形，亦非適用法規顯有錯誤。\n    (二)又上訴人主張原確定一審之承辦法院本欲至現場履勘，後通知取消，且漏未審\n      酌其所提出之現場未拆除之相片，有未斟酌足以影響於判決之重要證物及重要\n      證據漏未審酌之再審事由云云。然民事訴訟法第四百九十六條第一項第十三款\n      所謂「當事人發現未經斟酌之證物或得使用該證物者」，係以當事人於前訴訟\n      程序不知有該證物，或雖知之而不能使用之情形而言，承辦法官未履勘現場，\n      自非該款所稱之當事人發現未經斟酌之證據，況兩造於原確定一審案件審理中\n      ，已就現場狀況提出甚多照片供法院參酌，法官應認無履勘現場之必要，而取\n      消履勘，實無不妥，尚難謂有漏未斟酌重要證據之情事。再觀之上訴人所提之\n      現場未拆除相片（見本院九十年度玉小字第八號第三八頁）與被上訴人於該案\n      所提之現場照片（見該卷第一０三頁），亦均顯示現場仍有木板牆面尚未拆除\n      ，是原一審確定判決審酌被上訴人所提照片後，認已足了解現場狀況，故隻字\n      未提上訴人所提之現場未拆除照片，此乃證據取捨之情形，尚難認有重要證據\n      漏未審酌之情形。\n五、綜上所述，上訴人所主張之事實，並不符合再審事由，原審以本件無再審理由而\n    判決駁回再審原告之訴，並無不當。上訴人上訴意旨仍執陳詞指摘原判決不當，\n    為無理由，爰不經言詞辯論，逕以判決駁回之。\n六、末按於小額訴訟之上訴程序，法院為訴訟費用之裁判時，應確定其費用額，民事\n    訴訟法第四百三十六條之十九第一項、第四百三十六條第三十二第一項規定甚明\n    。查本件第二審訴訟費用為一千五百元，應由上訴人負擔該第二審訴訟費用，附\n    此敘明。\n據上論結：本件上訴無理由，應依民事訴訟法第四百三十六條之三十二第四項、第五\n百零五條、第四百三十六條之二十九、第四百三十六條之十九、第七十八條，判決如\n主文。"
  },
  "search": "臺灣花蓮地方法院民事判決九十二年再小上字第一號上訴人即再審原告甲○○被上訴人即再審被告乙○○右當事人間侵權行為損害賠償事件，上訴人對於中華民國九十二年十月三十一日本院玉里簡易庭九十二年度玉再小字第一號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用新台幣壹仟伍佰元由上訴人負擔。理由一、上訴意旨略以：(一)按私文書應由舉證人證其真正，民事訴訟法第三百五十七條第一項定有明文；又當事人提出之私文書，必先證其真正，始有形式上之證據力，而需其內容對待證事實有關且屬可信者，始有實質上之證據力，最高法院二十二年上字第二五三六號、四十一年臺上字第九七一號及四十七年臺上字第一八七四號判例意旨可參。本院再審被告（即被上訴人）所提出之估價單，用以證明「九十年五月十三日傾盆大雨時，不及注意，部分商品（衣物）被污水浸泡濕，失去商品價值」等情，惟上開估價單均為制式私文書，非足以證明再審被告確有該等情事，再審原告（即上訴人）已否認再審被告所提供估價單及照片之證據（包括形式上真正及實質之證據力），自應由再審被告舉證證明其真正後，再查明是否有證據力，詎本件原確定判決竟僅憑再審被告片面提出之估價單及照片，及遽以認定再審被告所主張商品損失新台幣（下同）八萬三千八百五十五元為真實，顯然違背此甚為明確之證據法則，更違反民事訴訟法第三百五十七條前段之規定，適用法規顯有錯誤；(二)況再審被告主張伊「不及注意」，已自認係其自己不注意所致，故係屬可歸責於其本身之事由所致，再審原告無歸責事由可言，更未有任何確切證據足以證明其受有八萬三千八百五十五元之損失，(三)又原九十年玉小字第八號損害賠償事件審理中，承辦法官諭知擬定至現場履勘，後又通知取消，改期辯論，又通知取消，另通知於九十一年八月七日辯論，當日辯論後即宣示定於同年八月三十日宣判，不僅程序有重大違失，其認事用法更屬違背法令，亦未斟酌足以影響於判決之重要證物。(四)原確定判決採信再審被告所主張再審原告引用錯誤之地籍圖作經界線乙節，亦屬違法，蓋該地界係經花蓮縣玉里地政事務所測量成果，經雙方簽名認定無訛，且經被告再審聲請調解成立，無引用錯誤地籍之情事，雙方更應受該調解之拘束，再審被告違反調解內容，阻止再審原告拆除樑柱及牆壁，再主張領空權，致再審原告無法施工，縱認再審被告主張再審原告防漏設施未做好一節屬實，亦係可歸責再審被告之事由所致，再審被告自不能對再審原告有所主張及請求。詎原確定判決置此確切事證於不顧，完全未斟酌再審原告所提出之現場未拆除之相片，不僅漏未斟酌足以影響判決之重要證物，適用法規更屬顯有錯誤等語。二、按對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為由，不得為之。又小額程序之第二審判決，有依上訴意旨足認上訴為無理由者，得不經言詞辯論為之，民事訴訟法第四百三十六條之二十四、四百三十六條之二十五分別定有明文。再按除本編別有規定外，再審之訴訟程序，準用關於各該審訴訟程序之規定，民事訴訟法第五百零五條亦定有明文，此規定於小額事件之再審程序亦準用之。三、又按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本院現尚有效之判例顯有違反，或消極的不適用法規，顯然影響裁判者而言，並不包括判決理由矛盾、理由不備、取捨證據及認定事實錯誤之情形在內。四、經查：(一)上訴人於原確定一審案件審理中，雖具狀稱：「估價單怎能訴求賠償」，然於該案審理時，均未曾否認估價單形式之真正，自無民事訴訟法第三百五十七條前段之適用。至上訴人雖於原確定二審之上訴狀上主張：估價單無證據力云云，惟依民事訴訟法第四百三十六條之二十八規定，當事人於第二審程序不得提出新攻擊或防禦方法，上訴人自不得提出此部分之抗辯。是上訴人指稱原確定判決就此部分有違反民事訴訟法第三百五十七條前段之規定，而有適用法規顯有錯誤之再審事由，自不足取。至原確定一審判決以該估價單認定被上訴人之損失金額，就上訴人前揭抗辯，未予以說明不採之原因，此僅為判決理由不備及取捨證據之情形，亦非適用法規顯有錯誤。(二)又上訴人主張原確定一審之承辦法院本欲至現場履勘，後通知取消，且漏未審酌其所提出之現場未拆除之相片，有未斟酌足以影響於判決之重要證物及重要證據漏未審酌之再審事由云云。然民事訴訟法第四百九十六條第一項第十三款所謂「當事人發現未經斟酌之證物或得使用該證物者」，係以當事人於前訴訟程序不知有該證物，或雖知之而不能使用之情形而言，承辦法官未履勘現場，自非該款所稱之當事人發現未經斟酌之證據，況兩造於原確定一審案件審理中，已就現場狀況提出甚多照片供法院參酌，法官應認無履勘現場之必要，而取消履勘，實無不妥，尚難謂有漏未斟酌重要證據之情事。再觀之上訴人所提之現場未拆除相片（見本院九十年度玉小字第八號第三八頁）與被上訴人於該案所提之現場照片（見該卷第一０三頁），亦均顯示現場仍有木板牆面尚未拆除，是原一審確定判決審酌被上訴人所提照片後，認已足了解現場狀況，故隻字未提上訴人所提之現場未拆除照片，此乃證據取捨之情形，尚難認有重要證據漏未審酌之情形。五、綜上所述，上訴人所主張之事實，並不符合再審事由，原審以本件無再審理由而判決駁回再審原告之訴，並無不當。上訴人上訴意旨仍執陳詞指摘原判決不當，為無理由，爰不經言詞辯論，逕以判決駁回之。六、末按於小額訴訟之上訴程序，法院為訴訟費用之裁判時，應確定其費用額，民事訴訟法第四百三十六條之十九第一項、第四百三十六條第三十二第一項規定甚明。查本件第二審訴訟費用為一千五百元，應由上訴人負擔該第二審訴訟費用，附此敘明。據上論結：本件上訴無理由，應依民事訴訟法第四百三十六條之三十二第四項、第五百零五條、第四百三十六條之二十九、第四百三十六條之十九、第七十八條，判決如主文。中華民國九十三年九月十五日臺灣花蓮地方法院民事庭~B審判長法官賴淳良~B法官楊碧惠~B法官李世華右為正本係照原本作成。本件不得上訴。中華民國九十三年九月十六日~B法院書記官陳賜福",
  "characters": {
    "judges": [
      "楊碧惠",
      "李世華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-15",
  "created_at": "2016-02-06 00:21:12",
  "updated_at": "2016-02-06 00:21:12"
}