{
  "identify": "TPD-92-重訴-1234-20040915-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "1234",
  "jcheck": "2",
  "reason": "返還所有物等",
  "content": "臺灣臺北地方法院民事判決                      九十二年度重訴字第一二三四號\n    原      告  集寶系統股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  林香君律師\n                陳世寬律師\n                劉致慶律師\n    複  代理人  董浩雲律師\n    被      告  交通部台灣鐵路管理局\n    法定代理人  丙○○\n    訴訟代理人  蔡鴻斌律師\n                張文輝律師\n右當事人間返還所有物等事件，本院於民國九十三年八月十一日言詞辯論終結，判決\n如左：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、原告聲明：(1)被告應返還如附表所示之自動消防設備予原告。(2)被告應返還原告\n    自起訴狀繕本送達翌日起，至被告實際返還附表所示自動消防設備予原告之日止\n    ，按一年新台幣（下同）四百六十萬元比例計算所得之利益。(3)願供擔保，請准\n    宣告假執行。並陳述：\n  (1)緣訴外人大吉慶水電工程股份有限公司（下稱大吉慶公司）因承攬被告之「台鐵\n    大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬\n    華間隧道內部分）」 (下稱系爭工程），需自備施作系爭工程所需之自動消防設\n    備，遂於民國九十一年十二月十三日與原告簽署「消防器材買賣合約」（下稱系\n    爭買賣合約），由大吉慶公司以二千三百萬元價金向原告購買該合約所附報價單\n    所列之自動消防設備乙批 (下稱系爭設備），並約定由大吉慶公司分期支付四百\n    六十萬元及一千八百四十萬元，而原告為保障本身之權益，於系爭買賣合約第九\n    條第一項規定：「本合約貨品於甲方付清全部款項前所有權仍歸屬乙方」。嗣大\n    吉慶公司未付清所有買賣價金，亦未返還原告依約所交付之系爭自動消防設備，\n    原告遂於九十二年六月二十三日去函大吉慶公司解除系爭買賣合約。\n  (2)原告依系爭買賣合約交付自動消防設備予大吉慶公司，惟大吉慶公司並未依約給\n    付全部價金，原告仍為系爭自動消防設備之所有權人，被告以前開報價單採「Ｆ\n    ＯＢ」國際貿易條件與該交易為國內廠商間之交易性質不符、該報價單之單價金\n    額依原告主張訂約當時之匯率計算亦與原證一契約標的金額不符、及該報價單騎\n    縫處僅一方印文而無大吉慶公司之印文，爭執系爭買賣合約之真實性及原告為自\n    動消防設備所有權人地位云云。惟關於系爭買賣合約之真實性及原告系爭自動消\n    防設備所有權人地位，由契約相對人大吉慶公司負責人甲○○於九十二年九月二\n    十二日準備程序中，當庭證實系爭買賣合約確係該公司為履行系爭工程而於九十\n    一年十二月十三日與原告所簽署、原告係向澳商Pyrozone進口系爭自動消防設備\n    、原告已依約交付系爭自動消防設備、該等設備印有原廠「Pyrozone」名稱且已\n    經安裝於系爭工程工地【除兩組二氧化碳儲槽 (Pyrozone Storage Units) 外】\n    、該公司僅向原告進口類似自動消防設備，尚積欠原告二千一百三十九萬三千六\n    百十六元等，及被告員工謝曜宇及系爭工程監造單位工程師方嘉和於九十二年九\n    月二十二日準備程序中，當庭證稱大吉慶公司於系爭工程工地所安裝之自動消防\n    公司為履行系爭工程而與原告於九十一年十二月十三日所簽署、原告已依約交付\n    系爭自動消防設備予大吉慶公司、及大吉慶公司未依約給付全部價金予原告等等\n    ，均與事實相符。\n  (3)系爭工程合約以被告驗收付款為系爭自動消防設備所有權移轉時點，被告未就系\n    爭自動消防設備辦理驗收點交，自始未取得系爭自動消防設備之所有權，不得以\n    善意第三人地位對抗前開保留所有權約款。查系爭工程合約第7.7.1條規定：「\n    契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設\n    備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞缺少，概由\n    立約商負責。其屬經本局已估驗計價者，由立約商賠償。部分業經驗收付款者，\n    其所有權屬本局，禁止轉讓、抵押或任意更換。」，可知：系爭工程合約乃以\n    完成驗收付款作為承攬人所提供材料、機具、設備所有權移轉之時點；若承攬\n    人自備材料、機具、設備未經被告估驗計價而發生損壞缺少，承攬人並不須向被\n    告負賠償責任。足證本合約並非以估驗計價作為材料、機具、設備所有權移轉之\n    時點，否則何需特別約定須業經被告估驗計價者，始由立約商賠償？此一特別約\n    定與被告關於應以估驗計價作為材料、機具、設備所有權移轉時點之主張不符。\n    又民法第七百六十一條第一項以交付作為動產所有權移轉之時點，若當事人欲以\n    「占有改定」作為動產所有權移轉之方式，依該條第二項之規定，須以契約約定\n    之，綜觀系爭工程合約，並無關於由被告取得間接占有以代交付之約定，故系爭\n    工程合約仍係以現實交付作為系爭設備所有權移轉之時點。另系爭工程合約第13\n    .1  條復規定保固期間應自工程全部完工經驗收合格之日起啟算，若依被告之主\n    張，則系爭工程保固期間起算點將在被告取得系工程所有權之時點後，此與工程\n    實務以取得工程所有權作為保固期間起算點之慣例不符。可知雙方乃以系爭自動\n    消防設備經被告驗收付款作為所有權移轉之時點，此亦與民法第八百零一條善意\n    取得之規定相符。\n  (4)至被告以系爭工程合約乃參考行政院公共工程委員會 (下稱公共工程委員會) 所\n    制定之工程採購契約範本所擬訂，主張系爭工程合約關於檢驗合格估驗計價之規\n    定，乃公共工程委員會參酌國內政府機關採購實務慣例所制定，旨在使採購機關\n    於廠商所提供材料檢驗合格估驗計價時，即取得該材料所有權云云，業經本院去\n    函公共工程委員會表示意見，並經該會九十二年十一月十日工程企字第○九二○\n    ○四四三六八○號函覆稱：「機關辦理之採購案，如參考本會訂頒之『工程採購\n    契約範本』，除契約另有規定者外，其進場材料與成品已辦理估驗付款，．．難\n    謂即由機關取得該所有權．．」在案。由前開函示，可證被告所主張以驗估計價\n    作為採購機關取得廠商所提供之材料所有權云云，純屬子虛烏有。\n  (5)系爭工程合約規定大吉慶公司在完成驗收點交前，負有保管該等設備、非經被告\n    同意不得擅自運離已進入施工場所之設備、已估驗計價之設備若毀損須負責賠償\n    之原因，正是因為被告在完成驗收點交前，因尚未取得設備所有權，為確保已進\n    場或已估驗計價之設備不致被大吉慶公司任意處分或毀損，所為之債權約款，不\n    得作為被告於估驗計價時已取得所有權之證明。被告以該等債權約款推論估驗計\n    價為所有權移轉時點，乃倒果為因，在邏輯上顯有嚴重錯誤。事實上，系爭工程\n    合約估驗計價之條款，僅係被告向大吉慶公司所提供之一種變相融資，與被告何\n    時取得系爭自動消防設備所有權無關。又被告從未與大吉慶公司就系爭自動消防\n    不爭執，故被告主張善意受讓系爭消防設備所有權，即前開合約條款不符，更與\n    民法第八百零一條善意受讓之要件不符，故被告基於善意第三人地位，主張依動\n    產擔保交易法第五條之規定，系爭買賣合約第九條第一項保留所有權約款對其善\n    意取得之系爭自動消防設備所有權不生效力，顯於法不合。\n  (6)原告得依民法第七百六十七條前段之規定，請求被告返還系爭自動消防設備「所\n    有人對於無權占有或侵奪其所有物者，得請求返還之」，民法第七百六十七條前\n    段已有明文。系爭買賣合約係原告與大吉慶公司於九十一年十二月十三日所簽署\n    ，原告已依系爭買賣合約交付系爭自動消防設備予大吉慶公司，大吉慶公司並將\n    該等設備安裝於系爭工程工地，且尚積欠原告二千一百三十九萬三千六百十六元\n    價金，故依系爭買賣合約第九條第一項之規定，系爭自動消防設備之所有權仍歸\n    原告所有，大吉慶公司自始未取得該所有權。另被告未就系爭自動消防設備辦理\n    驗收、點交、付款，故依系爭工程合約第7.7.1 條及第12.7條等規定，系爭自動\n    消防設備所有權自始未從大吉慶公司移轉予被告，故被告主張善意取得系爭自動\n    消防設備所有權即無理由。\n  (7)原告已解除系爭買賣合約，被告不得以系爭工程合約為其合法占有系爭自動消防\n    ，而應依民法第一百七十九條前段之規定，向原告返還其因此所受之利益。被告\n    無法律上原因，占有原告所有之系爭設備，自因占有該等設備而受有利益，不以\n    其是否實際有利用而異。原告依固定資產耐用年數表所載折舊費用計算被告所受\n    利益範圍，乃因系爭自動消防設備在台灣尚屬罕見，並無一般請求占有不當得利\n    返還所憑之租金額可資參照，故原告請求依固定資產耐用年數表折舊費用計算之\n    利益，實屬合理。\n二、被告聲明：(1)原告之訴駁回。(2)如受不利判決，願供擔保請准免假執行。並陳述\n    ：\n  (1)被告曾於九十年十二月廿七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等\n    海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧\n    道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送\n    審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十\n    日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系\n    爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至\n    九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司卻遲至九十\n    二年一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2 藥劑\n    鋼瓶儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告，經被告檢驗\n    合格後，已依系爭消防替代工程合約第2.6 條之規定於九十二年一月二十四日估\n    驗計價予該公司，詎大吉慶公司自九十二年三月初即未再進場施工，致使工程進\n    度嚴重落後，被告於九十二年三月下旬召開工程協調會議，並於九十二年六月十\n    一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司卻仍不依\n    約履行，被告遂於九十二年七月十八日終止與大吉慶公司間之系爭消防替代工程\n    合約。\n  (2)原告主張與大吉慶公司於九十一年十二月十三日簽訂「消防器材買賣合約」一節\n    ，被告否認之，原告依民事訴訟法第三百五十七條規定，應就上開買賣合約形式\n    上及實質上之真正負舉證責任。另被告與大吉慶公司係於九十年十二月二十七日\n    簽訂系爭消防替代工程合約，依約該工程至遲應於九十一年六月十六日完工，大\n    吉慶公司最遲應於上開合約約定完工日期一百二十天（即船運期三十天＋施工期\n    九十天）前之九十一年二月十六日完成系爭工程消防器材簽約事宜，惟查原告所\n    提「消防器材買賣合約」簽約日卻為九十一年十二月十三日，較規劃時程遲延近\n    十個月，顯悖於常情，其真實性本非無疑。又原告所提發票中，日期九十一年十\n    二月十一日，金額四百六十萬元之發票，竟開立於「消防器材買賣契約」簽訂（\n    即九十一年十二月十三日）前，顯與常情有違，其金額亦與原告諉稱大吉慶公司\n    支付一百六十萬六千三百八十四元貨款不相符合；日期九十二年二月十日金額九\n    百二十萬元之發票，與原證十三號進口報單上進口日期九十二年一月十三日相較\n    ，只差二十八天，顯與前開消防器材買賣合約第六條(2)：「於甲方完成收貨手續\n    時付款新台幣一千八百四十萬元整（由甲方開立自收貨日起六十日票期之同額支\n    票交付乙方兌領）」之規定不符。\n  (3)依前開「消防器材買賣契約」第八條(4)規定：「本合約貨品之運輸費用、關稅、\n    倉儲、保險等費用由乙方先行墊付，甲方應於收貨後依乙方提出單據之金額全數\n    償還」，亦即貨款即為二千三百萬元，惟依原告所稱原證七號為消防器材買賣契\n    約附件之報價單離岸價格為USD（美元）569,521，依原告主張簽約當時（九十一\n    年十二月十三日）之匯率（美元：新台幣=一：三四．七九）計算，為新台幣一\n    千九百八十一萬三千六百三十六元（569,521×34.79=19,813,636），兩者顯然\n    不符，差距更高達三百一十八萬六千三百六十四元（23,000,000-19,813,636=3,\n    186,364），原告雖辯稱後一金額為外商報價，果爾，其利潤高達百分之十六．\n    一（3,186,364÷19,813,636×100%=16.1%），顯有暴利，大吉慶公司何不自行\n    採購？且原證一號僅載合約總價二千三百萬元，卻無各項買賣標的之單價，而系\n    爭消防替代工程合約簽約在先（九十年十二月二十七日），如系爭買賣合約之目\n    的在履行系爭消防替代工程合約，依理應以系爭消防替代工程合約之附件，或品\n    項為契約附件，惟原告所提出者，卻係以外文資料為附件，均與一般交易常情有\n    違。另原告於起訴書諉稱大吉慶公司已付一百六十萬六千三百八十四元之說法，\n    除與所提原證二號函稱大吉慶公司積欠二千一百零九萬三千六百一十六元，即大\n    吉慶公司已付一百九十萬六千三百八十四元（23,000,000-21,093,616=1,906,38\n    4）前後矛盾外，亦與原證一號「消防器材買賣合約」第六條(1)「訂立本合約之\n    同時付款新台幣四百六十萬元（由甲方開立自訂約日起六十日票期之同額支票交\n    付乙方兌領）」之規定不符。\n  (4)縱認系爭「消防器材買賣合約」為真正，惟其上既無附件或品項，或其他足茲證\n    明買賣標的即為系爭消防系統設備，原告為所有權人之證據，原告主張其為所有\n    權人乙節，自不足採。又查原證七號報價單之單價採「ＦＯＢ」方式定之，而所\n    謂「ＦＯＢ」係指出賣人（即出口商）於貨物裝船後即免責，買受人（進口商）\n    所給付之價金不包括運費及保險費，此為國際貿易實務出口商與進口商間之貿易\n    條件，惟依原告主張，本件則為國內廠商間之交易，該報價單顯非原告所稱原證\n    一號契約之附件。再查該報價單騎縫處僅原告一方印文，而無大吉慶公司之印文\n    ，與原證一號買賣契約相較，並不相符，原告空言主張為其承辦人員疏忽所致云\n    云，洵屬無據，自不足採。原告所提報價單顯非其所稱原證一號買賣契約之附件\n    ，被告否認其真正。\n  (5)按「附條件買賣契約應載明左列事項：一、契約當事人之姓名或名稱、住居所或\n    營業所。二、買賣標的物之名稱、數量及價格，如有特別編號標識或說明者，其\n    記載。三、出賣人保有標的物所有權，買受人得占有使用之記載。四、買賣標的\n    物價款之支付方法。五、買受人取得所有權之條件。六、買受人不履行契約時，\n    出賣人行使物權及債權之方法。七、如有保險者，其受益人應為出賣人之記載。\n    八、管轄法院之名稱。九、其他條件之記載。十、訂之契約年月日」動產擔保交\n    易法第二十七條定有明文，其中除第七、八、九規定之本質，於未記載時，另有\n    法律規定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記\n    載時，則該附條件買賣約定乃自始、當然、確定的不生效力，此有最高法院八十\n    九年台抗三六二號民事裁定與台灣高等法院八十五年度上易字第六二○三號判決\n    可參。而綜觀原告所提原證一號消防器材買賣合約書，其第九條(1)「本合約貨品\n    於甲方付清全部款項前所有權仍歸屬於乙方．．」之規定，僅為「出賣人保有所\n    有權」之記載，惟其餘條文並未載明「買受人得占有使用」、「買受人取得所有\n    權之條件」、「買受人不履行契約時，出賣人行使物權及債權之方法」等動產擔\n    保交易法第二十七條規定成立附條件買賣之絕對應記載事項，縱認系爭消防器材\n    買賣合約為真正，依前揭法條規定、最高法院裁定及台灣高等法院判決意旨，原\n    告主張之附條件買賣之約定，亦屬自始、當然、確定的不生效力。\n  (6)縱認原告與大吉慶公司附條件買賣之約定有效，原告亦不得以與大吉慶公司未經\n    登記之附條件買賣約定，對抗屬善意第三人之被告。按「動產擔保交易，應以書\n    面訂立契約，非經登記，不得對抗善意第三人」動產擔保交易法第五條定有明文\n    ，惟就該動產交易第三人「善意」之判斷時點，應以第三人交易時是否知悉為基\n    準，而非以該動產所有權移轉之時為基準，苟以後者為基準，其結果將導致附有\n    保留所有權約款之債權契約，雖未依法登記取得公示之外觀，其效力仍得凌駕於\n    其他債權契約之不合理情形，顯與債權平等原則之法理有違。本件大吉慶公司依\n    系爭消防替代工程合約之規定交付被告系爭消防系統設備，被告信賴大吉慶公司\n    為系爭消防系統設備之所有權人，於被告檢驗合格後，並已於九十二年一月二十\n    四日估驗計價予大吉慶公司，對於原告主張與大吉慶公司間買賣契約有保留所有\n    權之約定並不知情，雖原告嗣後通知被告，仍不影響被告原為善意第三人之地位\n    ，被告自屬善意與大吉慶公司為交易行為之第三人，原告主張於九十二年三月廿\n    五日將與大吉慶公司間有保留所有權之約定告知被告，被告已非善意第三人云云\n    ，委不足採。\n  (7)被告於九十二年一月廿四日估驗付款予大吉慶公司後，已善意受讓系爭消防系統\n    場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。\n    如有損害缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償。部\n    分經驗收付款者，其所有權屬本局，禁止轉讓、抵押或任意更換」系爭消防替代\n    工程合約第7.7.1定有明文，該條旨在規範已完成之工程及到場之材料、機具、\n    ，其所有權屬本局」等語反面解釋成未經驗收付款者，業主未取得其所有權，則\n    併同前段末句反面解釋，經業主估驗計價但尚未驗收付款之材料、機具、設備，\n    承包商可將之轉讓、抵押或任意更換，顯與契約第6. 2條末句「非經本局許可，\n    不得擅自運離」及估驗計價之目的不符，至為灼然。其「部分經驗收付款者，其\n    所有權屬本局」等語目的在強調經驗收付款之材料、機具、設備之所有權，當然\n    屬於業主，而非須經驗收付款後，業主始取得所有權，要無疑義。查系爭消防替\n    代工程合約第7.7.1條之目的，在規範所有已完成工程及到場之材料、機具、設\n    備之保管責任，已如前述，第12.7條則在規範工程驗收合格後承包商之點交責任\n    ，與系爭消防系統設備所有權之讓與及歸屬無涉。綜觀系爭消防替代工程合約全\n    文，並無條文就合約簽訂後工地範圍內現有或承包商提供經估驗付款後之任何施\n    工機具、設備、臨時設施、材料、物品、結構物或工程之所有權讓與或歸屬之時\n    點為規定，自應斟酌訂立契約當時、過去事實及工程上之慣例，通觀契約全文，\n    依誠信原則，從契約之主要目的及經濟價值，以探求當事人立約時之真意，不得\n    斷章取義任作解釋，或任由契約以外之第三人恣意曲解或推斷當事人間之真意，\n    原告片面擷取系爭消防替代工程合約第7.7.1及12.7條之部分文字，主張系爭消\n    防系統設備須經被告驗收合格付款及辦理點交作為系爭設備所有權讓與之生效要\n    件云云，顯有誤會，實不取採。\n  (8)按「稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，\n    給付報酬之契約」民法第四百九十條第一項定有明文，惟工程承攬合約有施工期\n    間長、涉及金額龐大等特性，苟業主依上開條文規定於承包商完工並驗收合格後\n    ，始給付承攬報酬，承包商勢必承受鉅額之資金壓力與風險，故依一般工程慣例\n    ，為使工程能順利完成，避免承包商負擔高度風險，承包商依約應提供之材料、\n    成品、設備等進場後，經業主辦理檢驗，其品質確實符合契約規定後，業主則依\n    單項單價之百分之四十至百分之六十不等之比例付款，就工程款部分則分期給付\n    ，其餘一成至二成之工程款則於驗收合格完工後給付，以降低承包商之資金壓力\n    ，惟為擔保業主已估驗付款之工程款，就所有已完成工程及已估驗付款之進場材\n    料、機具、設備等，其所有權則於估驗付款時即歸屬於業主，非經業主許可，不\n    得擅自運離，如有損壞缺少，承包商則須賠償，業主於驗收時發現有瑕疵時，亦\n    得要求承包商改善拆除、重作、退貨或換貨，如此則一方面使承包商得以降低資\n    金壓力及風險，另一方面，業主則取得資產相當之保障，此一工程慣例廣為國內\n    及國際工程實務所採用，並經台北市政府捷運局及交通部國道新建工程局明文納\n    入一般工程契約規範。苟斷章取義恣意將其所有權歸屬之時點解釋為驗收合格後\n    始歸屬於業主所有，則於驗收合格之前，業主支付工程款與估驗款以減輕承包商\n    資金風險，卻完全無任何保障，寧有斯理？\n  (9)再按「進場材料之估驗，除工程說明書等另有規定採(1)材料一併計價不單獨計價\n    或(2)另有不同比率計價外，其計價比率如下：１成品：經檢驗合格後，按成品單\n    價百分之六十付款。２單項材料：經檢驗合格後，按單項材料單價百分之六十付\n    款」、「立約商應自備之材料、機具、設備，應按規範規定辦理檢驗，其品質應\n    符合契約之規定，進入施工場所後由立約商負責保管。非經本局許可，不得擅自\n    運離」、「契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料\n    、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞\n    缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償．．。」、「\n    查驗、測試或檢驗結果不符合契約規定者，本局得予拒絕，立約商應免費改善拆\n    除、重作、退貨或換貨」系爭消防替代工程合約第2.6、6.2、7.7.1、12.4條分\n    別定有明文，綜合上揭合約條款全盤觀察，系爭消防替代工程所有已完成之工程\n    及到場之材料、機具、設備，於被告估驗計價或付款時，其所有權即歸屬被告，\n    否則，承包商僅須於完工期限內改善通過驗收即可，被告如何能要求承包商賠償\n    ？又何能要求「退貨」或「換貨」？故系爭消防系統設備，被告九十二年一月二\n    十四日估驗計價予大吉慶公司時，即已善意取得其所有權。\n  (10)原告主張之附條件買賣約定無效，且原告不得以與大吉慶公司未經登記附條件買\n    賣之約定，對抗屬善意第三人之被告，被告亦已善意受讓系爭消防系統設備之所\n    有權，已如前述，原告請求被告返還系爭消防系統設備，並無理由。縱認原告為\n    系爭消防設備之所有權人，大吉慶公司亦僅交付「CO2藥劑鋼瓶儲槽350KG」24組\n    予被告，而非原告起訴狀附表所載「二氧化碳儲槽，型號355A」項目之26組，顯\n    然原告請求被告返還起訴狀附表所示之自動消防設備云云，並無理由。況被告就\n    系爭消防系統設備並無取得任何利益，並不構成不當得利。另大吉慶公司原交付\n    予被告之二百二十六只噴頭，被告已估驗計價六成款項並取得其所有權，已如前\n    述，惟因上開噴頭孔徑大小與系爭消防設備系統不符，無法安裝，被告依系爭消\n    防替代工程合約第12.4條規定請求大吉慶公司改善，大吉慶公司遂於九十二年一\n    月二十八日將上開噴頭交由安建消防工程股份有限公司（下稱安建公司）鑽孔修\n    改，詎嗣後安建公司竟以大吉慶公司仍有部分款項未付為由，將上開二百二十六\n    只噴頭留置，經被告函請安建公司返還，始於九十二年十二月十九日返還被告，\n    益證系爭消防替代工程並未完工，系爭消防設備系統迄今仍無法使用，被告並未\n    取得任何利益，即不構成不當得利。\n三、被告於九十年十二月二十七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等\n    海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧\n    道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送\n    審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十\n    日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系\n    爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至\n    九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司於九十二年\n    一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2藥劑鋼瓶\n    儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告。而被告就系爭消\n    防系統設備業於九十二年一月二十四日估驗計價予該公司，分別有工程契約書（\n    見本院第一卷第六六頁至第九一頁）、發包工程計價明細表附卷足參（見本院第\n    一卷第九二頁至一二九頁），為兩造所不爭執，可信為真實。\n四、本件訴訟首要之爭點，在於依被告與大吉慶公司間之工程承攬契約之約定，被告\n    是否已取得系爭消防系統設備之所有權？經查：\n  (1)被告與大吉慶公司簽訂之「台鐵大樓等海龍消防系統及相關設備等替代更新工程\n    （變電站、台鐵大樓及松山至萬華間隧道內部分）」工程契約，屬於承攬契約之\n    性質，約定由承攬人供給消防系統及相關設備更新之材料，此種承攬契約實兼具\n    買賣之性質，製作物之所有權先歸承攬人取得，再移轉所有權予定作人。依民法\n    第七百六十一條第一項「動產物權之讓與，非將動產交付，不生效力」之規定，\n    系爭工作物所有權之移轉，應係承攬人將工作物交付予定作人時發生效力。而所\n    謂「驗收」行為，係定作人對於承攬人所完成之工作物檢視其是否依民法第四百\n    九十二條之規定，具備約定之品質、及無減少或滅失價值或不適於通常或約定使\n    用之瑕疵。承攬人交付工作物之行為，與定作人驗收行為，係不同之行為，二者\n    不一定需同時為之，可先行交付工作物予定作人，定作人再進行驗收行為；亦可\n    先進行驗收行為，再辦理點交手續。惟因為交付工作物之行為亦涉及到工作物危\n    險負擔之問題，如果無特別之約定，在工程界實務上，通常係承攬人將完成之工\n    作物交付予定作人時（同時亦移轉動產之所有權），定作人即同時進行驗收之行\n    為，以決定承攬人是否應負瑕疵擔保責任。惟於系爭工程契約中，其就驗收與點\n    交行為，有特別之約定，其約定「工程驗收合格後，立約商應依照本局指定的接\n    管單位辦理點交。其因非可歸責於立約商的事由，接管單位有異議或藉故拒絕、\n    拖延時，本局應負責處理，並在驗收合格後十五日內處理完畢，否則應由本局自\n    行接管。如本局逾期不處理或不自行接管者，視同立約商已完成點交程序，對本\n    工程的保管不再負責，本局不得以尚未點交為由作為拒結付尾款的理由。．．」\n    等語（見本院第一卷第八四頁），故被告與大吉慶公司間之工程契約，應係約定\n    先進行「驗收」行為後，再進行「交付工作物」行為，應可認定。\n  (2)參諸前揭工程契約第七條約定「施工管理」條款，其於第7.7.1款約定「契約未\n    經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設備，包\n    括本局供給及立約商自備者，均由立約商負責保管。如有損害缺少，概由立約商\n    負責。其屬經本局已估驗計價者，由立約商賠償。部分經驗收付款者，其所有權\n    屬本局，禁止轉讓、抵押或任意更換」，另於第7.7.2款約定「工程未經驗收前\n    ，本局因需要使用時，立約商不得拒絕。但應由雙方會同使用單位協商認定權利\n    義務後，由本局先行接管，使用期間因非可歸責於立約商之事由，致遺失或損壞\n    者，應由本局負責」，由此二條款之文義觀之，未驗收前，所有已完成之工程及\n    到場之材料、機具、設備，（包括被告供給及大吉慶公司自備者），均由大吉慶\n    公司負責保管。如有損害缺少，概由大吉慶公司負責，如果已估驗計價者，由大\n    吉慶公司負責賠償之。如部分經驗收者，其所有權提前歸屬於被告所有，即禁止\n    轉讓、抵押或任意更換。換言之，縱使系爭工程承攬人已完成，但未驗收，其未\n    點交予定作人，承攬人仍可隨時將之更換，惟一旦經過部分驗收行為，則工程所\n    有權已移轉，此時由定作人取得工程所有權，承攬人即不得轉讓、抵押或更換之\n    。另依第7.7.2款之約定，在未經驗收前，即未交付工作物之前，定作人認為有\n    需要時，可提前請求承攬人將工作物交付其使用，使用期間因非可歸責於承攬人\n    之事由，致遺失或損壞者，則由定作人負責賠償之。依據契約文義觀之，除非係\n    部分驗收付款、或定作人認為有需要請求先交付工作物予定作人使用之情形，否\n    則，應係在承攬人將工有作物交付予定作人時，始移轉所有權予定作人，較合乎\n    被告與夫吉慶公司締約之真意。\n  (3)被告抗辯系爭消防設備已於九十二年一月二十四日進行估驗付款，被告已取得所\n    有權云云。惟分期辦理估驗計價，僅定作人與承攬人間就如何計算及給付承攬報\n    酬之約定，其約定之原因可能著重使承攬人容易取得資金，有利於承攬工程之進\n    行，或著重分期估驗能使計價較為明確、方便，有利於承攬報酬之精算．．等等\n    不一而足。分期辦理估驗計價，並不能等同於「定作人之驗收行為」，亦不能等\n    同於「承攬人交付工作物」，而認定定作人於分期估驗計價後即取得工作物所有\n    權。因為分期估驗計價之標準，依工程契約第2.6條約定，尚包含「進場材料之\n    估驗，除工程說明書等另有規定採(1)工料一併計價不單獨計價或另有不同比率計\n    價外，其計價比率如下：１成品：經檢驗合格後，按成品單價百分之六十付款。\n    ２單項材料：經檢驗合格後，按單項材料單價百分之四十付款」（見本院第一卷\n    第六七頁）。其對於進場材料亦須先估驗計價，此時工作物根本未完成，何況，\n    如果分期估驗付款後，工作物有毀損或滅失之情形，仍然是由承攬人負責將工作\n    物回復到未毀損或滅失之狀況，如認為分期估驗計價後，即由定作人取得工作物\n    之所有權，縱使工作物有毀損或滅失之情形，即應由定作人自行負擔，如此一來\n    ，明顯與工程實務採取「交付工作物」為危險負擔移轉時點並不相符。故本院認\n    為被告以系爭消防設備已於九十二年一月二十四日進行估驗付款，而認為被告已\n    取得所有權云云，並不可取。\n  (4)於承攬契約中，如因可歸責於承攬人之事由，致定作人終止承攬契約時，雙方契\n    約關係即進入結算之狀態，承攬人已完成之工作物可依承攬契約請求承攬報酬，\n    對契約終止前已完成之工作物，定作人驗收付款後，亦可取得工作物之所有權，\n    此外，定作人如另受有損害時，亦得向承攬人請求損害賠償（民法第二百六十三\n    條準用第二百六十條規定）。被告抗辯大吉慶公司自九十二年三月初即未再進場\n    施工等情，除據證人謝曜宇（被告所屬承辦本案工程之員工）於本院審理時證稱\n    ：整個工期已落後等語（見本院第一卷第一六八頁），並有被告提出其於九十二\n    年六月十一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司\n    卻仍不依約履行，被告乃於九十二年七月十八日以鐵工程字第○九二○○一五五\n    二四號函通知大吉慶公司於收受該公函翌日起終止系爭工程合約（見本院第一卷\n    第一三○頁）之函可證（見本院第一卷第一三○頁），大吉慶公司之法定代理人\n    甲○○於本院證述時亦不否認工程契約已解約（應係終止之誤）等語（見本院第\n    一卷第一六四頁）。故被告與大吉慶公司就系爭工程契約業經終止，其法律關係\n    應進入終止契約後之結算狀態，被告並已辦理結算手續，有其提出之結算明細附\n    卷可參（見本院第二卷第三五頁至一二一頁），於初次結算後，大吉慶公司尚餘\n    工程保留款一百二十萬三千零四元、百分之五十履約保證金二百二十四萬三千九\n    百元，扣除逾期違約金六百四十一萬一千一百四十三元後，大吉慶公司尚應給付\n    被告逾期罰款金額二百九十六萬四千二百三十九元，故被告已進行結算程序，其\n    就已完成之工作物，已取得工作物之所有權。\n五、本件訴訟另一爭點，在於原告與大吉慶公司間之消防設備買賣契約，對於系爭消\n    防設備所有權之移轉附有條件，此項約款，可否拘束被告？經查：\n  (1)動產擔保交易法上之「附條件買賣」，除依動產擔保交易法第五條之規定，應以\n    書面訂立契約外，並須依同法第二十七條規定，於書面契中記載：「一、契約當\n    事人之姓名或名稱、住居所或營業所。二、買賣標的物之名稱、數量及價格，如\n    有特別編號標識或說明者，其記載。三、出賣人保有標的物所有權，買受人得占\n    有使用之記載。四、買賣標的物價款之支付方法。五、買受人取得所有權之條件\n    。六、買受人不履行契約時，出賣人行使物權及債權之方法。七、如有保險者，\n    其受益人應為出賣人之記載。八、管轄法院之名稱。九、其他條件之記載。十、\n    訂之契約年月日」，其中除第七、八、九規定之本質，於未記載時，另有法律規\n    定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記載時，\n    則該附條件買賣約定乃自始、當然、確定的不生效力。被告抗辯本件附條件買賣\n    契約欠缺應記載事項而無效等語，經本院審酌原告與大吉慶公司間之「消防器材\n    買賣合約」（見本院第一卷第十七頁、第十八頁），於第九條違約罰則中，已約\n    定「本合約貨品於甲方（即大吉慶公司）付清全部款項前所有權仍歸屬乙方（即\n    原告）甲方於訂約後中途違約或解約時（不按第六條約定支付任一期款或其付款\n    支票到期不獲兌現等），乙方得停止交付貨品（已交付者乙方得逕予取回）並沒\n    收甲方所付之訂金充作懲罰性違約金（如未尚屆期者仍得請求甲方一次支付），\n    乙方並得依據第五條第二項規定請求甲方賠償其他損害」等語，足認定其具備記\n    載第六款「買受人不履行契約時，出賣人行使物權及債權之方法」事項，另外其\n    餘條文並未載明「買受人得占有使用」、「買受人取得所有權之條件」等應記載\n    事項，故縱使認為原告有與大吉慶公司於九十一年十二月十三日簽訂「消防器材\n    買賣合約」，該契約內容並未載明動產擔保交易法第二十七條第三款「買受人得\n    占有使用之記載」及第五款「買受人取得所有權之條件」，故該附條件買賣契約\n    契約無效。\n  (2)次按「動產擔保交易，應以書面訂立契約，非經登記，不得對抗善意第三人」動\n    產擔保交易法第五條定有明文。就動產交易第三人「善意」之判斷時點，應以第\n    三人交易時是否知悉為基準。本件被告與大吉慶公司所簽訂之工程承攬契約係於\n    九十年十二月二十七日簽訂，而原告與大吉慶公司所簽訂之「消防器材買賣合約\n    」係於九十一年十二月十三日簽訂，被告承攬契約簽訂在前，原告之買賣合約簽\n    訂在後，被告在與大吉慶公司為交易行為時，不可能會知悉日後大吉慶公司會與\n    他人簽訂一份附條件買賣契約書，其屬於善意第三人應無疑義。\n  (3)綜上所述，該附條件買賣契約自始無效，縱使認定其為有效，就被告而言，其屬\n    於交易行為時善意之第三人，該附條件買賣契約不得對抗被告，被告不受其拘束\n    。\n六、綜上所述，被告與大吉慶公司就系爭工程契約業已終止，其法律關係應進入結算\n    狀態，被告並已辦理結算手續，其就已完成之工作物，可取得所有權。另一方面\n    ，原告與大吉慶公司間之「消防器材買賣合約」（附條件買賣）契約內容，欠缺\n    動產擔保交易法第二十七條第三款「買受人得占有使用之記載」及第五款「買受\n    人取得所有權之條件」應記載事項，該附條件買賣契約契約自始無效，縱使認定\n    其為有效，因未登記，就被告而言，其屬於與大吉慶公司交易行為時之善意第三\n    人，該附條件買賣約款不得對抗被告，被告不受其拘束。故原告認為自己仍保有\n    系爭消防器材設備之所有權人，依所有物返還請求權及不當得利返還請求權之規\n    定，請求被告應返還如附表所示之自動消防設備予原告；及被告應返還自起訴狀\n    繕本送達翌日起，至實際返還附表所示自動消防設備予原告之日止，按一年四百\n    六十萬元比例計算所得之利益，均無理由，應予駁回。\n七、原告之訴既經駁回，其假執行之聲請亦失所附麗，應一併駁回之。\n八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n九、訴訟費用負擔之依據：民事訴訟法第七十八條。\n中      華      民      國    九十三    年      九      月    十五    日\n                                  民事第一庭  法  官    呂淑玲\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      九      月    十五    日\n                                              書記官    方美雲\n附表：\n項次    設備名稱                                型號          數量\n1       二氧化碳儲槽(Pyrozone Storage Units)    555A          三十個\n2       同右                                    355A          二六個\n3       同右                                    155A          五個\n4       直徑50mm控制閥(Control Valve)           00-000-00N    六一個\n5       噴頭(Pyroflow Nozzles)                  PFN842B1      二二六個\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告聲明：(1)被告應返還如附表所示之自動消防設備予原告。(2)被告應返還原告\n    自起訴狀繕本送達翌日起，至被告實際返還附表所示自動消防設備予原告之日止\n    ，按一年新台幣（下同）四百六十萬元比例計算所得之利益。(3)願供擔保，請准\n    宣告假執行。並陳述：\n  (1)緣訴外人大吉慶水電工程股份有限公司（下稱大吉慶公司）因承攬被告之「台鐵\n    大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬\n    華間隧道內部分）」 (下稱系爭工程），需自備施作系爭工程所需之自動消防設\n    備，遂於民國九十一年十二月十三日與原告簽署「消防器材買賣合約」（下稱系\n    爭買賣合約），由大吉慶公司以二千三百萬元價金向原告購買該合約所附報價單\n    所列之自動消防設備乙批 (下稱系爭設備），並約定由大吉慶公司分期支付四百\n    六十萬元及一千八百四十萬元，而原告為保障本身之權益，於系爭買賣合約第九\n    條第一項規定：「本合約貨品於甲方付清全部款項前所有權仍歸屬乙方」。嗣大\n    吉慶公司未付清所有買賣價金，亦未返還原告依約所交付之系爭自動消防設備，\n    原告遂於九十二年六月二十三日去函大吉慶公司解除系爭買賣合約。\n  (2)原告依系爭買賣合約交付自動消防設備予大吉慶公司，惟大吉慶公司並未依約給\n    付全部價金，原告仍為系爭自動消防設備之所有權人，被告以前開報價單採「Ｆ\n    ＯＢ」國際貿易條件與該交易為國內廠商間之交易性質不符、該報價單之單價金\n    額依原告主張訂約當時之匯率計算亦與原證一契約標的金額不符、及該報價單騎\n    縫處僅一方印文而無大吉慶公司之印文，爭執系爭買賣合約之真實性及原告為自\n    動消防設備所有權人地位云云。惟關於系爭買賣合約之真實性及原告系爭自動消\n    防設備所有權人地位，由契約相對人大吉慶公司負責人甲○○於九十二年九月二\n    十二日準備程序中，當庭證實系爭買賣合約確係該公司為履行系爭工程而於九十\n    一年十二月十三日與原告所簽署、原告係向澳商Pyrozone進口系爭自動消防設備\n    、原告已依約交付系爭自動消防設備、該等設備印有原廠「Pyrozone」名稱且已\n    經安裝於系爭工程工地【除兩組二氧化碳儲槽 (Pyrozone Storage Units) 外】\n    、該公司僅向原告進口類似自動消防設備，尚積欠原告二千一百三十九萬三千六\n    百十六元等，及被告員工謝曜宇及系爭工程監造單位工程師方嘉和於九十二年九\n    月二十二日準備程序中，當庭證稱大吉慶公司於系爭工程工地所安裝之自動消防\n    公司為履行系爭工程而與原告於九十一年十二月十三日所簽署、原告已依約交付\n    系爭自動消防設備予大吉慶公司、及大吉慶公司未依約給付全部價金予原告等等\n    ，均與事實相符。\n  (3)系爭工程合約以被告驗收付款為系爭自動消防設備所有權移轉時點，被告未就系\n    爭自動消防設備辦理驗收點交，自始未取得系爭自動消防設備之所有權，不得以\n    善意第三人地位對抗前開保留所有權約款。查系爭工程合約第7.7.1條規定：「\n    契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設\n    備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞缺少，概由\n    立約商負責。其屬經本局已估驗計價者，由立約商賠償。部分業經驗收付款者，\n    其所有權屬本局，禁止轉讓、抵押或任意更換。」，可知：系爭工程合約乃以\n    完成驗收付款作為承攬人所提供材料、機具、設備所有權移轉之時點；若承攬\n    人自備材料、機具、設備未經被告估驗計價而發生損壞缺少，承攬人並不須向被\n    告負賠償責任。足證本合約並非以估驗計價作為材料、機具、設備所有權移轉之\n    時點，否則何需特別約定須業經被告估驗計價者，始由立約商賠償？此一特別約\n    定與被告關於應以估驗計價作為材料、機具、設備所有權移轉時點之主張不符。\n    又民法第七百六十一條第一項以交付作為動產所有權移轉之時點，若當事人欲以\n    「占有改定」作為動產所有權移轉之方式，依該條第二項之規定，須以契約約定\n    之，綜觀系爭工程合約，並無關於由被告取得間接占有以代交付之約定，故系爭\n    工程合約仍係以現實交付作為系爭設備所有權移轉之時點。另系爭工程合約第13\n    .1  條復規定保固期間應自工程全部完工經驗收合格之日起啟算，若依被告之主\n    張，則系爭工程保固期間起算點將在被告取得系工程所有權之時點後，此與工程\n    實務以取得工程所有權作為保固期間起算點之慣例不符。可知雙方乃以系爭自動\n    消防設備經被告驗收付款作為所有權移轉之時點，此亦與民法第八百零一條善意\n    取得之規定相符。\n  (4)至被告以系爭工程合約乃參考行政院公共工程委員會 (下稱公共工程委員會) 所\n    制定之工程採購契約範本所擬訂，主張系爭工程合約關於檢驗合格估驗計價之規\n    定，乃公共工程委員會參酌國內政府機關採購實務慣例所制定，旨在使採購機關\n    於廠商所提供材料檢驗合格估驗計價時，即取得該材料所有權云云，業經本院去\n    函公共工程委員會表示意見，並經該會九十二年十一月十日工程企字第○九二○\n    ○四四三六八○號函覆稱：「機關辦理之採購案，如參考本會訂頒之『工程採購\n    契約範本』，除契約另有規定者外，其進場材料與成品已辦理估驗付款，．．難\n    謂即由機關取得該所有權．．」在案。由前開函示，可證被告所主張以驗估計價\n    作為採購機關取得廠商所提供之材料所有權云云，純屬子虛烏有。\n  (5)系爭工程合約規定大吉慶公司在完成驗收點交前，負有保管該等設備、非經被告\n    同意不得擅自運離已進入施工場所之設備、已估驗計價之設備若毀損須負責賠償\n    之原因，正是因為被告在完成驗收點交前，因尚未取得設備所有權，為確保已進\n    場或已估驗計價之設備不致被大吉慶公司任意處分或毀損，所為之債權約款，不\n    得作為被告於估驗計價時已取得所有權之證明。被告以該等債權約款推論估驗計\n    價為所有權移轉時點，乃倒果為因，在邏輯上顯有嚴重錯誤。事實上，系爭工程\n    合約估驗計價之條款，僅係被告向大吉慶公司所提供之一種變相融資，與被告何\n    時取得系爭自動消防設備所有權無關。又被告從未與大吉慶公司就系爭自動消防\n    不爭執，故被告主張善意受讓系爭消防設備所有權，即前開合約條款不符，更與\n    民法第八百零一條善意受讓之要件不符，故被告基於善意第三人地位，主張依動\n    產擔保交易法第五條之規定，系爭買賣合約第九條第一項保留所有權約款對其善\n    意取得之系爭自動消防設備所有權不生效力，顯於法不合。\n  (6)原告得依民法第七百六十七條前段之規定，請求被告返還系爭自動消防設備「所\n    有人對於無權占有或侵奪其所有物者，得請求返還之」，民法第七百六十七條前\n    段已有明文。系爭買賣合約係原告與大吉慶公司於九十一年十二月十三日所簽署\n    ，原告已依系爭買賣合約交付系爭自動消防設備予大吉慶公司，大吉慶公司並將\n    該等設備安裝於系爭工程工地，且尚積欠原告二千一百三十九萬三千六百十六元\n    價金，故依系爭買賣合約第九條第一項之規定，系爭自動消防設備之所有權仍歸\n    原告所有，大吉慶公司自始未取得該所有權。另被告未就系爭自動消防設備辦理\n    驗收、點交、付款，故依系爭工程合約第7.7.1 條及第12.7條等規定，系爭自動\n    消防設備所有權自始未從大吉慶公司移轉予被告，故被告主張善意取得系爭自動\n    消防設備所有權即無理由。\n  (7)原告已解除系爭買賣合約，被告不得以系爭工程合約為其合法占有系爭自動消防\n    ，而應依民法第一百七十九條前段之規定，向原告返還其因此所受之利益。被告\n    無法律上原因，占有原告所有之系爭設備，自因占有該等設備而受有利益，不以\n    其是否實際有利用而異。原告依固定資產耐用年數表所載折舊費用計算被告所受\n    利益範圍，乃因系爭自動消防設備在台灣尚屬罕見，並無一般請求占有不當得利\n    返還所憑之租金額可資參照，故原告請求依固定資產耐用年數表折舊費用計算之\n    利益，實屬合理。\n二、被告聲明：(1)原告之訴駁回。(2)如受不利判決，願供擔保請准免假執行。並陳述\n    ：\n  (1)被告曾於九十年十二月廿七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等\n    海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧\n    道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送\n    審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十\n    日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系\n    爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至\n    九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司卻遲至九十\n    二年一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2 藥劑\n    鋼瓶儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告，經被告檢驗\n    合格後，已依系爭消防替代工程合約第2.6 條之規定於九十二年一月二十四日估\n    驗計價予該公司，詎大吉慶公司自九十二年三月初即未再進場施工，致使工程進\n    度嚴重落後，被告於九十二年三月下旬召開工程協調會議，並於九十二年六月十\n    一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司卻仍不依\n    約履行，被告遂於九十二年七月十八日終止與大吉慶公司間之系爭消防替代工程\n    合約。\n  (2)原告主張與大吉慶公司於九十一年十二月十三日簽訂「消防器材買賣合約」一節\n    ，被告否認之，原告依民事訴訟法第三百五十七條規定，應就上開買賣合約形式\n    上及實質上之真正負舉證責任。另被告與大吉慶公司係於九十年十二月二十七日\n    簽訂系爭消防替代工程合約，依約該工程至遲應於九十一年六月十六日完工，大\n    吉慶公司最遲應於上開合約約定完工日期一百二十天（即船運期三十天＋施工期\n    九十天）前之九十一年二月十六日完成系爭工程消防器材簽約事宜，惟查原告所\n    提「消防器材買賣合約」簽約日卻為九十一年十二月十三日，較規劃時程遲延近\n    十個月，顯悖於常情，其真實性本非無疑。又原告所提發票中，日期九十一年十\n    二月十一日，金額四百六十萬元之發票，竟開立於「消防器材買賣契約」簽訂（\n    即九十一年十二月十三日）前，顯與常情有違，其金額亦與原告諉稱大吉慶公司\n    支付一百六十萬六千三百八十四元貨款不相符合；日期九十二年二月十日金額九\n    百二十萬元之發票，與原證十三號進口報單上進口日期九十二年一月十三日相較\n    ，只差二十八天，顯與前開消防器材買賣合約第六條(2)：「於甲方完成收貨手續\n    時付款新台幣一千八百四十萬元整（由甲方開立自收貨日起六十日票期之同額支\n    票交付乙方兌領）」之規定不符。\n  (3)依前開「消防器材買賣契約」第八條(4)規定：「本合約貨品之運輸費用、關稅、\n    倉儲、保險等費用由乙方先行墊付，甲方應於收貨後依乙方提出單據之金額全數\n    償還」，亦即貨款即為二千三百萬元，惟依原告所稱原證七號為消防器材買賣契\n    約附件之報價單離岸價格為USD（美元）569,521，依原告主張簽約當時（九十一\n    年十二月十三日）之匯率（美元：新台幣=一：三四．七九）計算，為新台幣一\n    千九百八十一萬三千六百三十六元（569,521×34.79=19,813,636），兩者顯然\n    不符，差距更高達三百一十八萬六千三百六十四元（23,000,000-19,813,636=3,\n    186,364），原告雖辯稱後一金額為外商報價，果爾，其利潤高達百分之十六．\n    一（3,186,364÷19,813,636×100%=16.1%），顯有暴利，大吉慶公司何不自行\n    採購？且原證一號僅載合約總價二千三百萬元，卻無各項買賣標的之單價，而系\n    爭消防替代工程合約簽約在先（九十年十二月二十七日），如系爭買賣合約之目\n    的在履行系爭消防替代工程合約，依理應以系爭消防替代工程合約之附件，或品\n    項為契約附件，惟原告所提出者，卻係以外文資料為附件，均與一般交易常情有\n    違。另原告於起訴書諉稱大吉慶公司已付一百六十萬六千三百八十四元之說法，\n    除與所提原證二號函稱大吉慶公司積欠二千一百零九萬三千六百一十六元，即大\n    吉慶公司已付一百九十萬六千三百八十四元（23,000,000-21,093,616=1,906,38\n    4）前後矛盾外，亦與原證一號「消防器材買賣合約」第六條(1)「訂立本合約之\n    同時付款新台幣四百六十萬元（由甲方開立自訂約日起六十日票期之同額支票交\n    付乙方兌領）」之規定不符。\n  (4)縱認系爭「消防器材買賣合約」為真正，惟其上既無附件或品項，或其他足茲證\n    明買賣標的即為系爭消防系統設備，原告為所有權人之證據，原告主張其為所有\n    權人乙節，自不足採。又查原證七號報價單之單價採「ＦＯＢ」方式定之，而所\n    謂「ＦＯＢ」係指出賣人（即出口商）於貨物裝船後即免責，買受人（進口商）\n    所給付之價金不包括運費及保險費，此為國際貿易實務出口商與進口商間之貿易\n    條件，惟依原告主張，本件則為國內廠商間之交易，該報價單顯非原告所稱原證\n    一號契約之附件。再查該報價單騎縫處僅原告一方印文，而無大吉慶公司之印文\n    ，與原證一號買賣契約相較，並不相符，原告空言主張為其承辦人員疏忽所致云\n    云，洵屬無據，自不足採。原告所提報價單顯非其所稱原證一號買賣契約之附件\n    ，被告否認其真正。\n  (5)按「附條件買賣契約應載明左列事項：一、契約當事人之姓名或名稱、住居所或\n    營業所。二、買賣標的物之名稱、數量及價格，如有特別編號標識或說明者，其\n    記載。三、出賣人保有標的物所有權，買受人得占有使用之記載。四、買賣標的\n    物價款之支付方法。五、買受人取得所有權之條件。六、買受人不履行契約時，\n    出賣人行使物權及債權之方法。七、如有保險者，其受益人應為出賣人之記載。\n    八、管轄法院之名稱。九、其他條件之記載。十、訂之契約年月日」動產擔保交\n    易法第二十七條定有明文，其中除第七、八、九規定之本質，於未記載時，另有\n    法律規定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記\n    載時，則該附條件買賣約定乃自始、當然、確定的不生效力，此有最高法院八十\n    九年台抗三六二號民事裁定與台灣高等法院八十五年度上易字第六二○三號判決\n    可參。而綜觀原告所提原證一號消防器材買賣合約書，其第九條(1)「本合約貨品\n    於甲方付清全部款項前所有權仍歸屬於乙方．．」之規定，僅為「出賣人保有所\n    有權」之記載，惟其餘條文並未載明「買受人得占有使用」、「買受人取得所有\n    權之條件」、「買受人不履行契約時，出賣人行使物權及債權之方法」等動產擔\n    保交易法第二十七條規定成立附條件買賣之絕對應記載事項，縱認系爭消防器材\n    買賣合約為真正，依前揭法條規定、最高法院裁定及台灣高等法院判決意旨，原\n    告主張之附條件買賣之約定，亦屬自始、當然、確定的不生效力。\n  (6)縱認原告與大吉慶公司附條件買賣之約定有效，原告亦不得以與大吉慶公司未經\n    登記之附條件買賣約定，對抗屬善意第三人之被告。按「動產擔保交易，應以書\n    面訂立契約，非經登記，不得對抗善意第三人」動產擔保交易法第五條定有明文\n    ，惟就該動產交易第三人「善意」之判斷時點，應以第三人交易時是否知悉為基\n    準，而非以該動產所有權移轉之時為基準，苟以後者為基準，其結果將導致附有\n    保留所有權約款之債權契約，雖未依法登記取得公示之外觀，其效力仍得凌駕於\n    其他債權契約之不合理情形，顯與債權平等原則之法理有違。本件大吉慶公司依\n    系爭消防替代工程合約之規定交付被告系爭消防系統設備，被告信賴大吉慶公司\n    為系爭消防系統設備之所有權人，於被告檢驗合格後，並已於九十二年一月二十\n    四日估驗計價予大吉慶公司，對於原告主張與大吉慶公司間買賣契約有保留所有\n    權之約定並不知情，雖原告嗣後通知被告，仍不影響被告原為善意第三人之地位\n    ，被告自屬善意與大吉慶公司為交易行為之第三人，原告主張於九十二年三月廿\n    五日將與大吉慶公司間有保留所有權之約定告知被告，被告已非善意第三人云云\n    ，委不足採。\n  (7)被告於九十二年一月廿四日估驗付款予大吉慶公司後，已善意受讓系爭消防系統\n    場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。\n    如有損害缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償。部\n    分經驗收付款者，其所有權屬本局，禁止轉讓、抵押或任意更換」系爭消防替代\n    工程合約第7.7.1定有明文，該條旨在規範已完成之工程及到場之材料、機具、\n    ，其所有權屬本局」等語反面解釋成未經驗收付款者，業主未取得其所有權，則\n    併同前段末句反面解釋，經業主估驗計價但尚未驗收付款之材料、機具、設備，\n    承包商可將之轉讓、抵押或任意更換，顯與契約第6. 2條末句「非經本局許可，\n    不得擅自運離」及估驗計價之目的不符，至為灼然。其「部分經驗收付款者，其\n    所有權屬本局」等語目的在強調經驗收付款之材料、機具、設備之所有權，當然\n    屬於業主，而非須經驗收付款後，業主始取得所有權，要無疑義。查系爭消防替\n    代工程合約第7.7.1條之目的，在規範所有已完成工程及到場之材料、機具、設\n    備之保管責任，已如前述，第12.7條則在規範工程驗收合格後承包商之點交責任\n    ，與系爭消防系統設備所有權之讓與及歸屬無涉。綜觀系爭消防替代工程合約全\n    文，並無條文就合約簽訂後工地範圍內現有或承包商提供經估驗付款後之任何施\n    工機具、設備、臨時設施、材料、物品、結構物或工程之所有權讓與或歸屬之時\n    點為規定，自應斟酌訂立契約當時、過去事實及工程上之慣例，通觀契約全文，\n    依誠信原則，從契約之主要目的及經濟價值，以探求當事人立約時之真意，不得\n    斷章取義任作解釋，或任由契約以外之第三人恣意曲解或推斷當事人間之真意，\n    原告片面擷取系爭消防替代工程合約第7.7.1及12.7條之部分文字，主張系爭消\n    防系統設備須經被告驗收合格付款及辦理點交作為系爭設備所有權讓與之生效要\n    件云云，顯有誤會，實不取採。\n  (8)按「稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，\n    給付報酬之契約」民法第四百九十條第一項定有明文，惟工程承攬合約有施工期\n    間長、涉及金額龐大等特性，苟業主依上開條文規定於承包商完工並驗收合格後\n    ，始給付承攬報酬，承包商勢必承受鉅額之資金壓力與風險，故依一般工程慣例\n    ，為使工程能順利完成，避免承包商負擔高度風險，承包商依約應提供之材料、\n    成品、設備等進場後，經業主辦理檢驗，其品質確實符合契約規定後，業主則依\n    單項單價之百分之四十至百分之六十不等之比例付款，就工程款部分則分期給付\n    ，其餘一成至二成之工程款則於驗收合格完工後給付，以降低承包商之資金壓力\n    ，惟為擔保業主已估驗付款之工程款，就所有已完成工程及已估驗付款之進場材\n    料、機具、設備等，其所有權則於估驗付款時即歸屬於業主，非經業主許可，不\n    得擅自運離，如有損壞缺少，承包商則須賠償，業主於驗收時發現有瑕疵時，亦\n    得要求承包商改善拆除、重作、退貨或換貨，如此則一方面使承包商得以降低資\n    金壓力及風險，另一方面，業主則取得資產相當之保障，此一工程慣例廣為國內\n    及國際工程實務所採用，並經台北市政府捷運局及交通部國道新建工程局明文納\n    入一般工程契約規範。苟斷章取義恣意將其所有權歸屬之時點解釋為驗收合格後\n    始歸屬於業主所有，則於驗收合格之前，業主支付工程款與估驗款以減輕承包商\n    資金風險，卻完全無任何保障，寧有斯理？\n  (9)再按「進場材料之估驗，除工程說明書等另有規定採(1)材料一併計價不單獨計價\n    或(2)另有不同比率計價外，其計價比率如下：１成品：經檢驗合格後，按成品單\n    價百分之六十付款。２單項材料：經檢驗合格後，按單項材料單價百分之六十付\n    款」、「立約商應自備之材料、機具、設備，應按規範規定辦理檢驗，其品質應\n    符合契約之規定，進入施工場所後由立約商負責保管。非經本局許可，不得擅自\n    運離」、「契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料\n    、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞\n    缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償．．。」、「\n    查驗、測試或檢驗結果不符合契約規定者，本局得予拒絕，立約商應免費改善拆\n    除、重作、退貨或換貨」系爭消防替代工程合約第2.6、6.2、7.7.1、12.4條分\n    別定有明文，綜合上揭合約條款全盤觀察，系爭消防替代工程所有已完成之工程\n    及到場之材料、機具、設備，於被告估驗計價或付款時，其所有權即歸屬被告，\n    否則，承包商僅須於完工期限內改善通過驗收即可，被告如何能要求承包商賠償\n    ？又何能要求「退貨」或「換貨」？故系爭消防系統設備，被告九十二年一月二\n    十四日估驗計價予大吉慶公司時，即已善意取得其所有權。\n  (10)原告主張之附條件買賣約定無效，且原告不得以與大吉慶公司未經登記附條件買\n    賣之約定，對抗屬善意第三人之被告，被告亦已善意受讓系爭消防系統設備之所\n    有權，已如前述，原告請求被告返還系爭消防系統設備，並無理由。縱認原告為\n    系爭消防設備之所有權人，大吉慶公司亦僅交付「CO2藥劑鋼瓶儲槽350KG」24組\n    予被告，而非原告起訴狀附表所載「二氧化碳儲槽，型號355A」項目之26組，顯\n    然原告請求被告返還起訴狀附表所示之自動消防設備云云，並無理由。況被告就\n    系爭消防系統設備並無取得任何利益，並不構成不當得利。另大吉慶公司原交付\n    予被告之二百二十六只噴頭，被告已估驗計價六成款項並取得其所有權，已如前\n    述，惟因上開噴頭孔徑大小與系爭消防設備系統不符，無法安裝，被告依系爭消\n    防替代工程合約第12.4條規定請求大吉慶公司改善，大吉慶公司遂於九十二年一\n    月二十八日將上開噴頭交由安建消防工程股份有限公司（下稱安建公司）鑽孔修\n    改，詎嗣後安建公司竟以大吉慶公司仍有部分款項未付為由，將上開二百二十六\n    只噴頭留置，經被告函請安建公司返還，始於九十二年十二月十九日返還被告，\n    益證系爭消防替代工程並未完工，系爭消防設備系統迄今仍無法使用，被告並未\n    取得任何利益，即不構成不當得利。\n三、被告於九十年十二月二十七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等\n    海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧\n    道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送\n    審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十\n    日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系\n    爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至\n    九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司於九十二年\n    一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2藥劑鋼瓶\n    儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告。而被告就系爭消\n    防系統設備業於九十二年一月二十四日估驗計價予該公司，分別有工程契約書（\n    見本院第一卷第六六頁至第九一頁）、發包工程計價明細表附卷足參（見本院第\n    一卷第九二頁至一二九頁），為兩造所不爭執，可信為真實。\n四、本件訴訟首要之爭點，在於依被告與大吉慶公司間之工程承攬契約之約定，被告\n    是否已取得系爭消防系統設備之所有權？經查：\n  (1)被告與大吉慶公司簽訂之「台鐵大樓等海龍消防系統及相關設備等替代更新工程\n    （變電站、台鐵大樓及松山至萬華間隧道內部分）」工程契約，屬於承攬契約之\n    性質，約定由承攬人供給消防系統及相關設備更新之材料，此種承攬契約實兼具\n    買賣之性質，製作物之所有權先歸承攬人取得，再移轉所有權予定作人。依民法\n    第七百六十一條第一項「動產物權之讓與，非將動產交付，不生效力」之規定，\n    系爭工作物所有權之移轉，應係承攬人將工作物交付予定作人時發生效力。而所\n    謂「驗收」行為，係定作人對於承攬人所完成之工作物檢視其是否依民法第四百\n    九十二條之規定，具備約定之品質、及無減少或滅失價值或不適於通常或約定使\n    用之瑕疵。承攬人交付工作物之行為，與定作人驗收行為，係不同之行為，二者\n    不一定需同時為之，可先行交付工作物予定作人，定作人再進行驗收行為；亦可\n    先進行驗收行為，再辦理點交手續。惟因為交付工作物之行為亦涉及到工作物危\n    險負擔之問題，如果無特別之約定，在工程界實務上，通常係承攬人將完成之工\n    作物交付予定作人時（同時亦移轉動產之所有權），定作人即同時進行驗收之行\n    為，以決定承攬人是否應負瑕疵擔保責任。惟於系爭工程契約中，其就驗收與點\n    交行為，有特別之約定，其約定「工程驗收合格後，立約商應依照本局指定的接\n    管單位辦理點交。其因非可歸責於立約商的事由，接管單位有異議或藉故拒絕、\n    拖延時，本局應負責處理，並在驗收合格後十五日內處理完畢，否則應由本局自\n    行接管。如本局逾期不處理或不自行接管者，視同立約商已完成點交程序，對本\n    工程的保管不再負責，本局不得以尚未點交為由作為拒結付尾款的理由。．．」\n    等語（見本院第一卷第八四頁），故被告與大吉慶公司間之工程契約，應係約定\n    先進行「驗收」行為後，再進行「交付工作物」行為，應可認定。\n  (2)參諸前揭工程契約第七條約定「施工管理」條款，其於第7.7.1款約定「契約未\n    經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設備，包\n    括本局供給及立約商自備者，均由立約商負責保管。如有損害缺少，概由立約商\n    負責。其屬經本局已估驗計價者，由立約商賠償。部分經驗收付款者，其所有權\n    屬本局，禁止轉讓、抵押或任意更換」，另於第7.7.2款約定「工程未經驗收前\n    ，本局因需要使用時，立約商不得拒絕。但應由雙方會同使用單位協商認定權利\n    義務後，由本局先行接管，使用期間因非可歸責於立約商之事由，致遺失或損壞\n    者，應由本局負責」，由此二條款之文義觀之，未驗收前，所有已完成之工程及\n    到場之材料、機具、設備，（包括被告供給及大吉慶公司自備者），均由大吉慶\n    公司負責保管。如有損害缺少，概由大吉慶公司負責，如果已估驗計價者，由大\n    吉慶公司負責賠償之。如部分經驗收者，其所有權提前歸屬於被告所有，即禁止\n    轉讓、抵押或任意更換。換言之，縱使系爭工程承攬人已完成，但未驗收，其未\n    點交予定作人，承攬人仍可隨時將之更換，惟一旦經過部分驗收行為，則工程所\n    有權已移轉，此時由定作人取得工程所有權，承攬人即不得轉讓、抵押或更換之\n    。另依第7.7.2款之約定，在未經驗收前，即未交付工作物之前，定作人認為有\n    需要時，可提前請求承攬人將工作物交付其使用，使用期間因非可歸責於承攬人\n    之事由，致遺失或損壞者，則由定作人負責賠償之。依據契約文義觀之，除非係\n    部分驗收付款、或定作人認為有需要請求先交付工作物予定作人使用之情形，否\n    則，應係在承攬人將工有作物交付予定作人時，始移轉所有權予定作人，較合乎\n    被告與夫吉慶公司締約之真意。\n  (3)被告抗辯系爭消防設備已於九十二年一月二十四日進行估驗付款，被告已取得所\n    有權云云。惟分期辦理估驗計價，僅定作人與承攬人間就如何計算及給付承攬報\n    酬之約定，其約定之原因可能著重使承攬人容易取得資金，有利於承攬工程之進\n    行，或著重分期估驗能使計價較為明確、方便，有利於承攬報酬之精算．．等等\n    不一而足。分期辦理估驗計價，並不能等同於「定作人之驗收行為」，亦不能等\n    同於「承攬人交付工作物」，而認定定作人於分期估驗計價後即取得工作物所有\n    權。因為分期估驗計價之標準，依工程契約第2.6條約定，尚包含「進場材料之\n    估驗，除工程說明書等另有規定採(1)工料一併計價不單獨計價或另有不同比率計\n    價外，其計價比率如下：１成品：經檢驗合格後，按成品單價百分之六十付款。\n    ２單項材料：經檢驗合格後，按單項材料單價百分之四十付款」（見本院第一卷\n    第六七頁）。其對於進場材料亦須先估驗計價，此時工作物根本未完成，何況，\n    如果分期估驗付款後，工作物有毀損或滅失之情形，仍然是由承攬人負責將工作\n    物回復到未毀損或滅失之狀況，如認為分期估驗計價後，即由定作人取得工作物\n    之所有權，縱使工作物有毀損或滅失之情形，即應由定作人自行負擔，如此一來\n    ，明顯與工程實務採取「交付工作物」為危險負擔移轉時點並不相符。故本院認\n    為被告以系爭消防設備已於九十二年一月二十四日進行估驗付款，而認為被告已\n    取得所有權云云，並不可取。\n  (4)於承攬契約中，如因可歸責於承攬人之事由，致定作人終止承攬契約時，雙方契\n    約關係即進入結算之狀態，承攬人已完成之工作物可依承攬契約請求承攬報酬，\n    對契約終止前已完成之工作物，定作人驗收付款後，亦可取得工作物之所有權，\n    此外，定作人如另受有損害時，亦得向承攬人請求損害賠償（民法第二百六十三\n    條準用第二百六十條規定）。被告抗辯大吉慶公司自九十二年三月初即未再進場\n    施工等情，除據證人謝曜宇（被告所屬承辦本案工程之員工）於本院審理時證稱\n    ：整個工期已落後等語（見本院第一卷第一六八頁），並有被告提出其於九十二\n    年六月十一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司\n    卻仍不依約履行，被告乃於九十二年七月十八日以鐵工程字第○九二○○一五五\n    二四號函通知大吉慶公司於收受該公函翌日起終止系爭工程合約（見本院第一卷\n    第一三○頁）之函可證（見本院第一卷第一三○頁），大吉慶公司之法定代理人\n    甲○○於本院證述時亦不否認工程契約已解約（應係終止之誤）等語（見本院第\n    一卷第一六四頁）。故被告與大吉慶公司就系爭工程契約業經終止，其法律關係\n    應進入終止契約後之結算狀態，被告並已辦理結算手續，有其提出之結算明細附\n    卷可參（見本院第二卷第三五頁至一二一頁），於初次結算後，大吉慶公司尚餘\n    工程保留款一百二十萬三千零四元、百分之五十履約保證金二百二十四萬三千九\n    百元，扣除逾期違約金六百四十一萬一千一百四十三元後，大吉慶公司尚應給付\n    被告逾期罰款金額二百九十六萬四千二百三十九元，故被告已進行結算程序，其\n    就已完成之工作物，已取得工作物之所有權。\n五、本件訴訟另一爭點，在於原告與大吉慶公司間之消防設備買賣契約，對於系爭消\n    防設備所有權之移轉附有條件，此項約款，可否拘束被告？經查：\n  (1)動產擔保交易法上之「附條件買賣」，除依動產擔保交易法第五條之規定，應以\n    書面訂立契約外，並須依同法第二十七條規定，於書面契中記載：「一、契約當\n    事人之姓名或名稱、住居所或營業所。二、買賣標的物之名稱、數量及價格，如\n    有特別編號標識或說明者，其記載。三、出賣人保有標的物所有權，買受人得占\n    有使用之記載。四、買賣標的物價款之支付方法。五、買受人取得所有權之條件\n    。六、買受人不履行契約時，出賣人行使物權及債權之方法。七、如有保險者，\n    其受益人應為出賣人之記載。八、管轄法院之名稱。九、其他條件之記載。十、\n    訂之契約年月日」，其中除第七、八、九規定之本質，於未記載時，另有法律規\n    定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記載時，\n    則該附條件買賣約定乃自始、當然、確定的不生效力。被告抗辯本件附條件買賣\n    契約欠缺應記載事項而無效等語，經本院審酌原告與大吉慶公司間之「消防器材\n    買賣合約」（見本院第一卷第十七頁、第十八頁），於第九條違約罰則中，已約\n    定「本合約貨品於甲方（即大吉慶公司）付清全部款項前所有權仍歸屬乙方（即\n    原告）甲方於訂約後中途違約或解約時（不按第六條約定支付任一期款或其付款\n    支票到期不獲兌現等），乙方得停止交付貨品（已交付者乙方得逕予取回）並沒\n    收甲方所付之訂金充作懲罰性違約金（如未尚屆期者仍得請求甲方一次支付），\n    乙方並得依據第五條第二項規定請求甲方賠償其他損害」等語，足認定其具備記\n    載第六款「買受人不履行契約時，出賣人行使物權及債權之方法」事項，另外其\n    餘條文並未載明「買受人得占有使用」、「買受人取得所有權之條件」等應記載\n    事項，故縱使認為原告有與大吉慶公司於九十一年十二月十三日簽訂「消防器材\n    買賣合約」，該契約內容並未載明動產擔保交易法第二十七條第三款「買受人得\n    占有使用之記載」及第五款「買受人取得所有權之條件」，故該附條件買賣契約\n    契約無效。\n  (2)次按「動產擔保交易，應以書面訂立契約，非經登記，不得對抗善意第三人」動\n    產擔保交易法第五條定有明文。就動產交易第三人「善意」之判斷時點，應以第\n    三人交易時是否知悉為基準。本件被告與大吉慶公司所簽訂之工程承攬契約係於\n    九十年十二月二十七日簽訂，而原告與大吉慶公司所簽訂之「消防器材買賣合約\n    」係於九十一年十二月十三日簽訂，被告承攬契約簽訂在前，原告之買賣合約簽\n    訂在後，被告在與大吉慶公司為交易行為時，不可能會知悉日後大吉慶公司會與\n    他人簽訂一份附條件買賣契約書，其屬於善意第三人應無疑義。\n  (3)綜上所述，該附條件買賣契約自始無效，縱使認定其為有效，就被告而言，其屬\n    於交易行為時善意之第三人，該附條件買賣契約不得對抗被告，被告不受其拘束\n    。\n六、綜上所述，被告與大吉慶公司就系爭工程契約業已終止，其法律關係應進入結算\n    狀態，被告並已辦理結算手續，其就已完成之工作物，可取得所有權。另一方面\n    ，原告與大吉慶公司間之「消防器材買賣合約」（附條件買賣）契約內容，欠缺\n    動產擔保交易法第二十七條第三款「買受人得占有使用之記載」及第五款「買受\n    人取得所有權之條件」應記載事項，該附條件買賣契約契約自始無效，縱使認定\n    其為有效，因未登記，就被告而言，其屬於與大吉慶公司交易行為時之善意第三\n    人，該附條件買賣約款不得對抗被告，被告不受其拘束。故原告認為自己仍保有\n    系爭消防器材設備之所有權人，依所有物返還請求權及不當得利返還請求權之規\n    定，請求被告應返還如附表所示之自動消防設備予原告；及被告應返還自起訴狀\n    繕本送達翌日起，至實際返還附表所示自動消防設備予原告之日止，按一年四百\n    六十萬元比例計算所得之利益，均無理由，應予駁回。\n七、原告之訴既經駁回，其假執行之聲請亦失所附麗，應一併駁回之。\n八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n九、訴訟費用負擔之依據：民事訴訟法第七十八條。",
    "reason": "一、原告聲明：(1)被告應返還如附表所示之自動消防設備予原告。(2)被告應返還原告\n    自起訴狀繕本送達翌日起，至被告實際返還附表所示自動消防設備予原告之日止\n    ，按一年新台幣（下同）四百六十萬元比例計算所得之利益。(3)願供擔保，請准\n    宣告假執行。並陳述：\n  (1)緣訴外人大吉慶水電工程股份有限公司（下稱大吉慶公司）因承攬被告之「台鐵\n    大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬\n    華間隧道內部分）」 (下稱系爭工程），需自備施作系爭工程所需之自動消防設\n    備，遂於民國九十一年十二月十三日與原告簽署「消防器材買賣合約」（下稱系\n    爭買賣合約），由大吉慶公司以二千三百萬元價金向原告購買該合約所附報價單\n    所列之自動消防設備乙批 (下稱系爭設備），並約定由大吉慶公司分期支付四百\n    六十萬元及一千八百四十萬元，而原告為保障本身之權益，於系爭買賣合約第九\n    條第一項規定：「本合約貨品於甲方付清全部款項前所有權仍歸屬乙方」。嗣大\n    吉慶公司未付清所有買賣價金，亦未返還原告依約所交付之系爭自動消防設備，\n    原告遂於九十二年六月二十三日去函大吉慶公司解除系爭買賣合約。\n  (2)原告依系爭買賣合約交付自動消防設備予大吉慶公司，惟大吉慶公司並未依約給\n    付全部價金，原告仍為系爭自動消防設備之所有權人，被告以前開報價單採「Ｆ\n    ＯＢ」國際貿易條件與該交易為國內廠商間之交易性質不符、該報價單之單價金\n    額依原告主張訂約當時之匯率計算亦與原證一契約標的金額不符、及該報價單騎\n    縫處僅一方印文而無大吉慶公司之印文，爭執系爭買賣合約之真實性及原告為自\n    動消防設備所有權人地位云云。惟關於系爭買賣合約之真實性及原告系爭自動消\n    防設備所有權人地位，由契約相對人大吉慶公司負責人甲○○於九十二年九月二\n    十二日準備程序中，當庭證實系爭買賣合約確係該公司為履行系爭工程而於九十\n    一年十二月十三日與原告所簽署、原告係向澳商Pyrozone進口系爭自動消防設備\n    、原告已依約交付系爭自動消防設備、該等設備印有原廠「Pyrozone」名稱且已\n    經安裝於系爭工程工地【除兩組二氧化碳儲槽 (Pyrozone Storage Units) 外】\n    、該公司僅向原告進口類似自動消防設備，尚積欠原告二千一百三十九萬三千六\n    百十六元等，及被告員工謝曜宇及系爭工程監造單位工程師方嘉和於九十二年九\n    月二十二日準備程序中，當庭證稱大吉慶公司於系爭工程工地所安裝之自動消防\n    公司為履行系爭工程而與原告於九十一年十二月十三日所簽署、原告已依約交付\n    系爭自動消防設備予大吉慶公司、及大吉慶公司未依約給付全部價金予原告等等\n    ，均與事實相符。\n  (3)系爭工程合約以被告驗收付款為系爭自動消防設備所有權移轉時點，被告未就系\n    爭自動消防設備辦理驗收點交，自始未取得系爭自動消防設備之所有權，不得以\n    善意第三人地位對抗前開保留所有權約款。查系爭工程合約第7.7.1條規定：「\n    契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設\n    備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞缺少，概由\n    立約商負責。其屬經本局已估驗計價者，由立約商賠償。部分業經驗收付款者，\n    其所有權屬本局，禁止轉讓、抵押或任意更換。」，可知：系爭工程合約乃以\n    完成驗收付款作為承攬人所提供材料、機具、設備所有權移轉之時點；若承攬\n    人自備材料、機具、設備未經被告估驗計價而發生損壞缺少，承攬人並不須向被\n    告負賠償責任。足證本合約並非以估驗計價作為材料、機具、設備所有權移轉之\n    時點，否則何需特別約定須業經被告估驗計價者，始由立約商賠償？此一特別約\n    定與被告關於應以估驗計價作為材料、機具、設備所有權移轉時點之主張不符。\n    又民法第七百六十一條第一項以交付作為動產所有權移轉之時點，若當事人欲以\n    「占有改定」作為動產所有權移轉之方式，依該條第二項之規定，須以契約約定\n    之，綜觀系爭工程合約，並無關於由被告取得間接占有以代交付之約定，故系爭\n    工程合約仍係以現實交付作為系爭設備所有權移轉之時點。另系爭工程合約第13\n    .1  條復規定保固期間應自工程全部完工經驗收合格之日起啟算，若依被告之主\n    張，則系爭工程保固期間起算點將在被告取得系工程所有權之時點後，此與工程\n    實務以取得工程所有權作為保固期間起算點之慣例不符。可知雙方乃以系爭自動\n    消防設備經被告驗收付款作為所有權移轉之時點，此亦與民法第八百零一條善意\n    取得之規定相符。\n  (4)至被告以系爭工程合約乃參考行政院公共工程委員會 (下稱公共工程委員會) 所\n    制定之工程採購契約範本所擬訂，主張系爭工程合約關於檢驗合格估驗計價之規\n    定，乃公共工程委員會參酌國內政府機關採購實務慣例所制定，旨在使採購機關\n    於廠商所提供材料檢驗合格估驗計價時，即取得該材料所有權云云，業經本院去\n    函公共工程委員會表示意見，並經該會九十二年十一月十日工程企字第○九二○\n    ○四四三六八○號函覆稱：「機關辦理之採購案，如參考本會訂頒之『工程採購\n    契約範本』，除契約另有規定者外，其進場材料與成品已辦理估驗付款，．．難\n    謂即由機關取得該所有權．．」在案。由前開函示，可證被告所主張以驗估計價\n    作為採購機關取得廠商所提供之材料所有權云云，純屬子虛烏有。\n  (5)系爭工程合約規定大吉慶公司在完成驗收點交前，負有保管該等設備、非經被告\n    同意不得擅自運離已進入施工場所之設備、已估驗計價之設備若毀損須負責賠償\n    之原因，正是因為被告在完成驗收點交前，因尚未取得設備所有權，為確保已進\n    場或已估驗計價之設備不致被大吉慶公司任意處分或毀損，所為之債權約款，不\n    得作為被告於估驗計價時已取得所有權之證明。被告以該等債權約款推論估驗計\n    價為所有權移轉時點，乃倒果為因，在邏輯上顯有嚴重錯誤。事實上，系爭工程\n    合約估驗計價之條款，僅係被告向大吉慶公司所提供之一種變相融資，與被告何\n    時取得系爭自動消防設備所有權無關。又被告從未與大吉慶公司就系爭自動消防\n    不爭執，故被告主張善意受讓系爭消防設備所有權，即前開合約條款不符，更與\n    民法第八百零一條善意受讓之要件不符，故被告基於善意第三人地位，主張依動\n    產擔保交易法第五條之規定，系爭買賣合約第九條第一項保留所有權約款對其善\n    意取得之系爭自動消防設備所有權不生效力，顯於法不合。\n  (6)原告得依民法第七百六十七條前段之規定，請求被告返還系爭自動消防設備「所\n    有人對於無權占有或侵奪其所有物者，得請求返還之」，民法第七百六十七條前\n    段已有明文。系爭買賣合約係原告與大吉慶公司於九十一年十二月十三日所簽署\n    ，原告已依系爭買賣合約交付系爭自動消防設備予大吉慶公司，大吉慶公司並將\n    該等設備安裝於系爭工程工地，且尚積欠原告二千一百三十九萬三千六百十六元\n    價金，故依系爭買賣合約第九條第一項之規定，系爭自動消防設備之所有權仍歸\n    原告所有，大吉慶公司自始未取得該所有權。另被告未就系爭自動消防設備辦理\n    驗收、點交、付款，故依系爭工程合約第7.7.1 條及第12.7條等規定，系爭自動\n    消防設備所有權自始未從大吉慶公司移轉予被告，故被告主張善意取得系爭自動\n    消防設備所有權即無理由。\n  (7)原告已解除系爭買賣合約，被告不得以系爭工程合約為其合法占有系爭自動消防\n    ，而應依民法第一百七十九條前段之規定，向原告返還其因此所受之利益。被告\n    無法律上原因，占有原告所有之系爭設備，自因占有該等設備而受有利益，不以\n    其是否實際有利用而異。原告依固定資產耐用年數表所載折舊費用計算被告所受\n    利益範圍，乃因系爭自動消防設備在台灣尚屬罕見，並無一般請求占有不當得利\n    返還所憑之租金額可資參照，故原告請求依固定資產耐用年數表折舊費用計算之\n    利益，實屬合理。\n二、被告聲明：(1)原告之訴駁回。(2)如受不利判決，願供擔保請准免假執行。並陳述\n    ：\n  (1)被告曾於九十年十二月廿七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等\n    海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧\n    道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送\n    審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十\n    日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系\n    爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至\n    九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司卻遲至九十\n    二年一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2 藥劑\n    鋼瓶儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告，經被告檢驗\n    合格後，已依系爭消防替代工程合約第2.6 條之規定於九十二年一月二十四日估\n    驗計價予該公司，詎大吉慶公司自九十二年三月初即未再進場施工，致使工程進\n    度嚴重落後，被告於九十二年三月下旬召開工程協調會議，並於九十二年六月十\n    一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司卻仍不依\n    約履行，被告遂於九十二年七月十八日終止與大吉慶公司間之系爭消防替代工程\n    合約。\n  (2)原告主張與大吉慶公司於九十一年十二月十三日簽訂「消防器材買賣合約」一節\n    ，被告否認之，原告依民事訴訟法第三百五十七條規定，應就上開買賣合約形式\n    上及實質上之真正負舉證責任。另被告與大吉慶公司係於九十年十二月二十七日\n    簽訂系爭消防替代工程合約，依約該工程至遲應於九十一年六月十六日完工，大\n    吉慶公司最遲應於上開合約約定完工日期一百二十天（即船運期三十天＋施工期\n    九十天）前之九十一年二月十六日完成系爭工程消防器材簽約事宜，惟查原告所\n    提「消防器材買賣合約」簽約日卻為九十一年十二月十三日，較規劃時程遲延近\n    十個月，顯悖於常情，其真實性本非無疑。又原告所提發票中，日期九十一年十\n    二月十一日，金額四百六十萬元之發票，竟開立於「消防器材買賣契約」簽訂（\n    即九十一年十二月十三日）前，顯與常情有違，其金額亦與原告諉稱大吉慶公司\n    支付一百六十萬六千三百八十四元貨款不相符合；日期九十二年二月十日金額九\n    百二十萬元之發票，與原證十三號進口報單上進口日期九十二年一月十三日相較\n    ，只差二十八天，顯與前開消防器材買賣合約第六條(2)：「於甲方完成收貨手續\n    時付款新台幣一千八百四十萬元整（由甲方開立自收貨日起六十日票期之同額支\n    票交付乙方兌領）」之規定不符。\n  (3)依前開「消防器材買賣契約」第八條(4)規定：「本合約貨品之運輸費用、關稅、\n    倉儲、保險等費用由乙方先行墊付，甲方應於收貨後依乙方提出單據之金額全數\n    償還」，亦即貨款即為二千三百萬元，惟依原告所稱原證七號為消防器材買賣契\n    約附件之報價單離岸價格為USD（美元）569,521，依原告主張簽約當時（九十一\n    年十二月十三日）之匯率（美元：新台幣=一：三四．七九）計算，為新台幣一\n    千九百八十一萬三千六百三十六元（569,521×34.79=19,813,636），兩者顯然\n    不符，差距更高達三百一十八萬六千三百六十四元（23,000,000-19,813,636=3,\n    186,364），原告雖辯稱後一金額為外商報價，果爾，其利潤高達百分之十六．\n    一（3,186,364÷19,813,636×100%=16.1%），顯有暴利，大吉慶公司何不自行\n    採購？且原證一號僅載合約總價二千三百萬元，卻無各項買賣標的之單價，而系\n    爭消防替代工程合約簽約在先（九十年十二月二十七日），如系爭買賣合約之目\n    的在履行系爭消防替代工程合約，依理應以系爭消防替代工程合約之附件，或品\n    項為契約附件，惟原告所提出者，卻係以外文資料為附件，均與一般交易常情有\n    違。另原告於起訴書諉稱大吉慶公司已付一百六十萬六千三百八十四元之說法，\n    除與所提原證二號函稱大吉慶公司積欠二千一百零九萬三千六百一十六元，即大\n    吉慶公司已付一百九十萬六千三百八十四元（23,000,000-21,093,616=1,906,38\n    4）前後矛盾外，亦與原證一號「消防器材買賣合約」第六條(1)「訂立本合約之\n    同時付款新台幣四百六十萬元（由甲方開立自訂約日起六十日票期之同額支票交\n    付乙方兌領）」之規定不符。\n  (4)縱認系爭「消防器材買賣合約」為真正，惟其上既無附件或品項，或其他足茲證\n    明買賣標的即為系爭消防系統設備，原告為所有權人之證據，原告主張其為所有\n    權人乙節，自不足採。又查原證七號報價單之單價採「ＦＯＢ」方式定之，而所\n    謂「ＦＯＢ」係指出賣人（即出口商）於貨物裝船後即免責，買受人（進口商）\n    所給付之價金不包括運費及保險費，此為國際貿易實務出口商與進口商間之貿易\n    條件，惟依原告主張，本件則為國內廠商間之交易，該報價單顯非原告所稱原證\n    一號契約之附件。再查該報價單騎縫處僅原告一方印文，而無大吉慶公司之印文\n    ，與原證一號買賣契約相較，並不相符，原告空言主張為其承辦人員疏忽所致云\n    云，洵屬無據，自不足採。原告所提報價單顯非其所稱原證一號買賣契約之附件\n    ，被告否認其真正。\n  (5)按「附條件買賣契約應載明左列事項：一、契約當事人之姓名或名稱、住居所或\n    營業所。二、買賣標的物之名稱、數量及價格，如有特別編號標識或說明者，其\n    記載。三、出賣人保有標的物所有權，買受人得占有使用之記載。四、買賣標的\n    物價款之支付方法。五、買受人取得所有權之條件。六、買受人不履行契約時，\n    出賣人行使物權及債權之方法。七、如有保險者，其受益人應為出賣人之記載。\n    八、管轄法院之名稱。九、其他條件之記載。十、訂之契約年月日」動產擔保交\n    易法第二十七條定有明文，其中除第七、八、九規定之本質，於未記載時，另有\n    法律規定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記\n    載時，則該附條件買賣約定乃自始、當然、確定的不生效力，此有最高法院八十\n    九年台抗三六二號民事裁定與台灣高等法院八十五年度上易字第六二○三號判決\n    可參。而綜觀原告所提原證一號消防器材買賣合約書，其第九條(1)「本合約貨品\n    於甲方付清全部款項前所有權仍歸屬於乙方．．」之規定，僅為「出賣人保有所\n    有權」之記載，惟其餘條文並未載明「買受人得占有使用」、「買受人取得所有\n    權之條件」、「買受人不履行契約時，出賣人行使物權及債權之方法」等動產擔\n    保交易法第二十七條規定成立附條件買賣之絕對應記載事項，縱認系爭消防器材\n    買賣合約為真正，依前揭法條規定、最高法院裁定及台灣高等法院判決意旨，原\n    告主張之附條件買賣之約定，亦屬自始、當然、確定的不生效力。\n  (6)縱認原告與大吉慶公司附條件買賣之約定有效，原告亦不得以與大吉慶公司未經\n    登記之附條件買賣約定，對抗屬善意第三人之被告。按「動產擔保交易，應以書\n    面訂立契約，非經登記，不得對抗善意第三人」動產擔保交易法第五條定有明文\n    ，惟就該動產交易第三人「善意」之判斷時點，應以第三人交易時是否知悉為基\n    準，而非以該動產所有權移轉之時為基準，苟以後者為基準，其結果將導致附有\n    保留所有權約款之債權契約，雖未依法登記取得公示之外觀，其效力仍得凌駕於\n    其他債權契約之不合理情形，顯與債權平等原則之法理有違。本件大吉慶公司依\n    系爭消防替代工程合約之規定交付被告系爭消防系統設備，被告信賴大吉慶公司\n    為系爭消防系統設備之所有權人，於被告檢驗合格後，並已於九十二年一月二十\n    四日估驗計價予大吉慶公司，對於原告主張與大吉慶公司間買賣契約有保留所有\n    權之約定並不知情，雖原告嗣後通知被告，仍不影響被告原為善意第三人之地位\n    ，被告自屬善意與大吉慶公司為交易行為之第三人，原告主張於九十二年三月廿\n    五日將與大吉慶公司間有保留所有權之約定告知被告，被告已非善意第三人云云\n    ，委不足採。\n  (7)被告於九十二年一月廿四日估驗付款予大吉慶公司後，已善意受讓系爭消防系統\n    場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。\n    如有損害缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償。部\n    分經驗收付款者，其所有權屬本局，禁止轉讓、抵押或任意更換」系爭消防替代\n    工程合約第7.7.1定有明文，該條旨在規範已完成之工程及到場之材料、機具、\n    ，其所有權屬本局」等語反面解釋成未經驗收付款者，業主未取得其所有權，則\n    併同前段末句反面解釋，經業主估驗計價但尚未驗收付款之材料、機具、設備，\n    承包商可將之轉讓、抵押或任意更換，顯與契約第6. 2條末句「非經本局許可，\n    不得擅自運離」及估驗計價之目的不符，至為灼然。其「部分經驗收付款者，其\n    所有權屬本局」等語目的在強調經驗收付款之材料、機具、設備之所有權，當然\n    屬於業主，而非須經驗收付款後，業主始取得所有權，要無疑義。查系爭消防替\n    代工程合約第7.7.1條之目的，在規範所有已完成工程及到場之材料、機具、設\n    備之保管責任，已如前述，第12.7條則在規範工程驗收合格後承包商之點交責任\n    ，與系爭消防系統設備所有權之讓與及歸屬無涉。綜觀系爭消防替代工程合約全\n    文，並無條文就合約簽訂後工地範圍內現有或承包商提供經估驗付款後之任何施\n    工機具、設備、臨時設施、材料、物品、結構物或工程之所有權讓與或歸屬之時\n    點為規定，自應斟酌訂立契約當時、過去事實及工程上之慣例，通觀契約全文，\n    依誠信原則，從契約之主要目的及經濟價值，以探求當事人立約時之真意，不得\n    斷章取義任作解釋，或任由契約以外之第三人恣意曲解或推斷當事人間之真意，\n    原告片面擷取系爭消防替代工程合約第7.7.1及12.7條之部分文字，主張系爭消\n    防系統設備須經被告驗收合格付款及辦理點交作為系爭設備所有權讓與之生效要\n    件云云，顯有誤會，實不取採。\n  (8)按「稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，\n    給付報酬之契約」民法第四百九十條第一項定有明文，惟工程承攬合約有施工期\n    間長、涉及金額龐大等特性，苟業主依上開條文規定於承包商完工並驗收合格後\n    ，始給付承攬報酬，承包商勢必承受鉅額之資金壓力與風險，故依一般工程慣例\n    ，為使工程能順利完成，避免承包商負擔高度風險，承包商依約應提供之材料、\n    成品、設備等進場後，經業主辦理檢驗，其品質確實符合契約規定後，業主則依\n    單項單價之百分之四十至百分之六十不等之比例付款，就工程款部分則分期給付\n    ，其餘一成至二成之工程款則於驗收合格完工後給付，以降低承包商之資金壓力\n    ，惟為擔保業主已估驗付款之工程款，就所有已完成工程及已估驗付款之進場材\n    料、機具、設備等，其所有權則於估驗付款時即歸屬於業主，非經業主許可，不\n    得擅自運離，如有損壞缺少，承包商則須賠償，業主於驗收時發現有瑕疵時，亦\n    得要求承包商改善拆除、重作、退貨或換貨，如此則一方面使承包商得以降低資\n    金壓力及風險，另一方面，業主則取得資產相當之保障，此一工程慣例廣為國內\n    及國際工程實務所採用，並經台北市政府捷運局及交通部國道新建工程局明文納\n    入一般工程契約規範。苟斷章取義恣意將其所有權歸屬之時點解釋為驗收合格後\n    始歸屬於業主所有，則於驗收合格之前，業主支付工程款與估驗款以減輕承包商\n    資金風險，卻完全無任何保障，寧有斯理？\n  (9)再按「進場材料之估驗，除工程說明書等另有規定採(1)材料一併計價不單獨計價\n    或(2)另有不同比率計價外，其計價比率如下：１成品：經檢驗合格後，按成品單\n    價百分之六十付款。２單項材料：經檢驗合格後，按單項材料單價百分之六十付\n    款」、「立約商應自備之材料、機具、設備，應按規範規定辦理檢驗，其品質應\n    符合契約之規定，進入施工場所後由立約商負責保管。非經本局許可，不得擅自\n    運離」、「契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料\n    、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞\n    缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償．．。」、「\n    查驗、測試或檢驗結果不符合契約規定者，本局得予拒絕，立約商應免費改善拆\n    除、重作、退貨或換貨」系爭消防替代工程合約第2.6、6.2、7.7.1、12.4條分\n    別定有明文，綜合上揭合約條款全盤觀察，系爭消防替代工程所有已完成之工程\n    及到場之材料、機具、設備，於被告估驗計價或付款時，其所有權即歸屬被告，\n    否則，承包商僅須於完工期限內改善通過驗收即可，被告如何能要求承包商賠償\n    ？又何能要求「退貨」或「換貨」？故系爭消防系統設備，被告九十二年一月二\n    十四日估驗計價予大吉慶公司時，即已善意取得其所有權。\n  (10)原告主張之附條件買賣約定無效，且原告不得以與大吉慶公司未經登記附條件買\n    賣之約定，對抗屬善意第三人之被告，被告亦已善意受讓系爭消防系統設備之所\n    有權，已如前述，原告請求被告返還系爭消防系統設備，並無理由。縱認原告為\n    系爭消防設備之所有權人，大吉慶公司亦僅交付「CO2藥劑鋼瓶儲槽350KG」24組\n    予被告，而非原告起訴狀附表所載「二氧化碳儲槽，型號355A」項目之26組，顯\n    然原告請求被告返還起訴狀附表所示之自動消防設備云云，並無理由。況被告就\n    系爭消防系統設備並無取得任何利益，並不構成不當得利。另大吉慶公司原交付\n    予被告之二百二十六只噴頭，被告已估驗計價六成款項並取得其所有權，已如前\n    述，惟因上開噴頭孔徑大小與系爭消防設備系統不符，無法安裝，被告依系爭消\n    防替代工程合約第12.4條規定請求大吉慶公司改善，大吉慶公司遂於九十二年一\n    月二十八日將上開噴頭交由安建消防工程股份有限公司（下稱安建公司）鑽孔修\n    改，詎嗣後安建公司竟以大吉慶公司仍有部分款項未付為由，將上開二百二十六\n    只噴頭留置，經被告函請安建公司返還，始於九十二年十二月十九日返還被告，\n    益證系爭消防替代工程並未完工，系爭消防設備系統迄今仍無法使用，被告並未\n    取得任何利益，即不構成不當得利。\n三、被告於九十年十二月二十七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等\n    海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧\n    道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送\n    審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十\n    日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系\n    爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至\n    九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司於九十二年\n    一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2藥劑鋼瓶\n    儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告。而被告就系爭消\n    防系統設備業於九十二年一月二十四日估驗計價予該公司，分別有工程契約書（\n    見本院第一卷第六六頁至第九一頁）、發包工程計價明細表附卷足參（見本院第\n    一卷第九二頁至一二九頁），為兩造所不爭執，可信為真實。\n四、本件訴訟首要之爭點，在於依被告與大吉慶公司間之工程承攬契約之約定，被告\n    是否已取得系爭消防系統設備之所有權？經查：\n  (1)被告與大吉慶公司簽訂之「台鐵大樓等海龍消防系統及相關設備等替代更新工程\n    （變電站、台鐵大樓及松山至萬華間隧道內部分）」工程契約，屬於承攬契約之\n    性質，約定由承攬人供給消防系統及相關設備更新之材料，此種承攬契約實兼具\n    買賣之性質，製作物之所有權先歸承攬人取得，再移轉所有權予定作人。依民法\n    第七百六十一條第一項「動產物權之讓與，非將動產交付，不生效力」之規定，\n    系爭工作物所有權之移轉，應係承攬人將工作物交付予定作人時發生效力。而所\n    謂「驗收」行為，係定作人對於承攬人所完成之工作物檢視其是否依民法第四百\n    九十二條之規定，具備約定之品質、及無減少或滅失價值或不適於通常或約定使\n    用之瑕疵。承攬人交付工作物之行為，與定作人驗收行為，係不同之行為，二者\n    不一定需同時為之，可先行交付工作物予定作人，定作人再進行驗收行為；亦可\n    先進行驗收行為，再辦理點交手續。惟因為交付工作物之行為亦涉及到工作物危\n    險負擔之問題，如果無特別之約定，在工程界實務上，通常係承攬人將完成之工\n    作物交付予定作人時（同時亦移轉動產之所有權），定作人即同時進行驗收之行\n    為，以決定承攬人是否應負瑕疵擔保責任。惟於系爭工程契約中，其就驗收與點\n    交行為，有特別之約定，其約定「工程驗收合格後，立約商應依照本局指定的接\n    管單位辦理點交。其因非可歸責於立約商的事由，接管單位有異議或藉故拒絕、\n    拖延時，本局應負責處理，並在驗收合格後十五日內處理完畢，否則應由本局自\n    行接管。如本局逾期不處理或不自行接管者，視同立約商已完成點交程序，對本\n    工程的保管不再負責，本局不得以尚未點交為由作為拒結付尾款的理由。．．」\n    等語（見本院第一卷第八四頁），故被告與大吉慶公司間之工程契約，應係約定\n    先進行「驗收」行為後，再進行「交付工作物」行為，應可認定。\n  (2)參諸前揭工程契約第七條約定「施工管理」條款，其於第7.7.1款約定「契約未\n    經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設備，包\n    括本局供給及立約商自備者，均由立約商負責保管。如有損害缺少，概由立約商\n    負責。其屬經本局已估驗計價者，由立約商賠償。部分經驗收付款者，其所有權\n    屬本局，禁止轉讓、抵押或任意更換」，另於第7.7.2款約定「工程未經驗收前\n    ，本局因需要使用時，立約商不得拒絕。但應由雙方會同使用單位協商認定權利\n    義務後，由本局先行接管，使用期間因非可歸責於立約商之事由，致遺失或損壞\n    者，應由本局負責」，由此二條款之文義觀之，未驗收前，所有已完成之工程及\n    到場之材料、機具、設備，（包括被告供給及大吉慶公司自備者），均由大吉慶\n    公司負責保管。如有損害缺少，概由大吉慶公司負責，如果已估驗計價者，由大\n    吉慶公司負責賠償之。如部分經驗收者，其所有權提前歸屬於被告所有，即禁止\n    轉讓、抵押或任意更換。換言之，縱使系爭工程承攬人已完成，但未驗收，其未\n    點交予定作人，承攬人仍可隨時將之更換，惟一旦經過部分驗收行為，則工程所\n    有權已移轉，此時由定作人取得工程所有權，承攬人即不得轉讓、抵押或更換之\n    。另依第7.7.2款之約定，在未經驗收前，即未交付工作物之前，定作人認為有\n    需要時，可提前請求承攬人將工作物交付其使用，使用期間因非可歸責於承攬人\n    之事由，致遺失或損壞者，則由定作人負責賠償之。依據契約文義觀之，除非係\n    部分驗收付款、或定作人認為有需要請求先交付工作物予定作人使用之情形，否\n    則，應係在承攬人將工有作物交付予定作人時，始移轉所有權予定作人，較合乎\n    被告與夫吉慶公司締約之真意。\n  (3)被告抗辯系爭消防設備已於九十二年一月二十四日進行估驗付款，被告已取得所\n    有權云云。惟分期辦理估驗計價，僅定作人與承攬人間就如何計算及給付承攬報\n    酬之約定，其約定之原因可能著重使承攬人容易取得資金，有利於承攬工程之進\n    行，或著重分期估驗能使計價較為明確、方便，有利於承攬報酬之精算．．等等\n    不一而足。分期辦理估驗計價，並不能等同於「定作人之驗收行為」，亦不能等\n    同於「承攬人交付工作物」，而認定定作人於分期估驗計價後即取得工作物所有\n    權。因為分期估驗計價之標準，依工程契約第2.6條約定，尚包含「進場材料之\n    估驗，除工程說明書等另有規定採(1)工料一併計價不單獨計價或另有不同比率計\n    價外，其計價比率如下：１成品：經檢驗合格後，按成品單價百分之六十付款。\n    ２單項材料：經檢驗合格後，按單項材料單價百分之四十付款」（見本院第一卷\n    第六七頁）。其對於進場材料亦須先估驗計價，此時工作物根本未完成，何況，\n    如果分期估驗付款後，工作物有毀損或滅失之情形，仍然是由承攬人負責將工作\n    物回復到未毀損或滅失之狀況，如認為分期估驗計價後，即由定作人取得工作物\n    之所有權，縱使工作物有毀損或滅失之情形，即應由定作人自行負擔，如此一來\n    ，明顯與工程實務採取「交付工作物」為危險負擔移轉時點並不相符。故本院認\n    為被告以系爭消防設備已於九十二年一月二十四日進行估驗付款，而認為被告已\n    取得所有權云云，並不可取。\n  (4)於承攬契約中，如因可歸責於承攬人之事由，致定作人終止承攬契約時，雙方契\n    約關係即進入結算之狀態，承攬人已完成之工作物可依承攬契約請求承攬報酬，\n    對契約終止前已完成之工作物，定作人驗收付款後，亦可取得工作物之所有權，\n    此外，定作人如另受有損害時，亦得向承攬人請求損害賠償（民法第二百六十三\n    條準用第二百六十條規定）。被告抗辯大吉慶公司自九十二年三月初即未再進場\n    施工等情，除據證人謝曜宇（被告所屬承辦本案工程之員工）於本院審理時證稱\n    ：整個工期已落後等語（見本院第一卷第一六八頁），並有被告提出其於九十二\n    年六月十一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司\n    卻仍不依約履行，被告乃於九十二年七月十八日以鐵工程字第○九二○○一五五\n    二四號函通知大吉慶公司於收受該公函翌日起終止系爭工程合約（見本院第一卷\n    第一三○頁）之函可證（見本院第一卷第一三○頁），大吉慶公司之法定代理人\n    甲○○於本院證述時亦不否認工程契約已解約（應係終止之誤）等語（見本院第\n    一卷第一六四頁）。故被告與大吉慶公司就系爭工程契約業經終止，其法律關係\n    應進入終止契約後之結算狀態，被告並已辦理結算手續，有其提出之結算明細附\n    卷可參（見本院第二卷第三五頁至一二一頁），於初次結算後，大吉慶公司尚餘\n    工程保留款一百二十萬三千零四元、百分之五十履約保證金二百二十四萬三千九\n    百元，扣除逾期違約金六百四十一萬一千一百四十三元後，大吉慶公司尚應給付\n    被告逾期罰款金額二百九十六萬四千二百三十九元，故被告已進行結算程序，其\n    就已完成之工作物，已取得工作物之所有權。\n五、本件訴訟另一爭點，在於原告與大吉慶公司間之消防設備買賣契約，對於系爭消\n    防設備所有權之移轉附有條件，此項約款，可否拘束被告？經查：\n  (1)動產擔保交易法上之「附條件買賣」，除依動產擔保交易法第五條之規定，應以\n    書面訂立契約外，並須依同法第二十七條規定，於書面契中記載：「一、契約當\n    事人之姓名或名稱、住居所或營業所。二、買賣標的物之名稱、數量及價格，如\n    有特別編號標識或說明者，其記載。三、出賣人保有標的物所有權，買受人得占\n    有使用之記載。四、買賣標的物價款之支付方法。五、買受人取得所有權之條件\n    。六、買受人不履行契約時，出賣人行使物權及債權之方法。七、如有保險者，\n    其受益人應為出賣人之記載。八、管轄法院之名稱。九、其他條件之記載。十、\n    訂之契約年月日」，其中除第七、八、九規定之本質，於未記載時，另有法律規\n    定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記載時，\n    則該附條件買賣約定乃自始、當然、確定的不生效力。被告抗辯本件附條件買賣\n    契約欠缺應記載事項而無效等語，經本院審酌原告與大吉慶公司間之「消防器材\n    買賣合約」（見本院第一卷第十七頁、第十八頁），於第九條違約罰則中，已約\n    定「本合約貨品於甲方（即大吉慶公司）付清全部款項前所有權仍歸屬乙方（即\n    原告）甲方於訂約後中途違約或解約時（不按第六條約定支付任一期款或其付款\n    支票到期不獲兌現等），乙方得停止交付貨品（已交付者乙方得逕予取回）並沒\n    收甲方所付之訂金充作懲罰性違約金（如未尚屆期者仍得請求甲方一次支付），\n    乙方並得依據第五條第二項規定請求甲方賠償其他損害」等語，足認定其具備記\n    載第六款「買受人不履行契約時，出賣人行使物權及債權之方法」事項，另外其\n    餘條文並未載明「買受人得占有使用」、「買受人取得所有權之條件」等應記載\n    事項，故縱使認為原告有與大吉慶公司於九十一年十二月十三日簽訂「消防器材\n    買賣合約」，該契約內容並未載明動產擔保交易法第二十七條第三款「買受人得\n    占有使用之記載」及第五款「買受人取得所有權之條件」，故該附條件買賣契約\n    契約無效。\n  (2)次按「動產擔保交易，應以書面訂立契約，非經登記，不得對抗善意第三人」動\n    產擔保交易法第五條定有明文。就動產交易第三人「善意」之判斷時點，應以第\n    三人交易時是否知悉為基準。本件被告與大吉慶公司所簽訂之工程承攬契約係於\n    九十年十二月二十七日簽訂，而原告與大吉慶公司所簽訂之「消防器材買賣合約\n    」係於九十一年十二月十三日簽訂，被告承攬契約簽訂在前，原告之買賣合約簽\n    訂在後，被告在與大吉慶公司為交易行為時，不可能會知悉日後大吉慶公司會與\n    他人簽訂一份附條件買賣契約書，其屬於善意第三人應無疑義。\n  (3)綜上所述，該附條件買賣契約自始無效，縱使認定其為有效，就被告而言，其屬\n    於交易行為時善意之第三人，該附條件買賣契約不得對抗被告，被告不受其拘束\n    。\n六、綜上所述，被告與大吉慶公司就系爭工程契約業已終止，其法律關係應進入結算\n    狀態，被告並已辦理結算手續，其就已完成之工作物，可取得所有權。另一方面\n    ，原告與大吉慶公司間之「消防器材買賣合約」（附條件買賣）契約內容，欠缺\n    動產擔保交易法第二十七條第三款「買受人得占有使用之記載」及第五款「買受\n    人取得所有權之條件」應記載事項，該附條件買賣契約契約自始無效，縱使認定\n    其為有效，因未登記，就被告而言，其屬於與大吉慶公司交易行為時之善意第三\n    人，該附條件買賣約款不得對抗被告，被告不受其拘束。故原告認為自己仍保有\n    系爭消防器材設備之所有權人，依所有物返還請求權及不當得利返還請求權之規\n    定，請求被告應返還如附表所示之自動消防設備予原告；及被告應返還自起訴狀\n    繕本送達翌日起，至實際返還附表所示自動消防設備予原告之日止，按一年四百\n    六十萬元比例計算所得之利益，均無理由，應予駁回。\n七、原告之訴既經駁回，其假執行之聲請亦失所附麗，應一併駁回之。\n八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n九、訴訟費用負擔之依據：民事訴訟法第七十八條。"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度重訴字第一二三四號原告集寶系統股份有限公司法定代理人乙○○訴訟代理人林香君律師陳世寬律師劉致慶律師複代理人董浩雲律師被告交通部台灣鐵路管理局法定代理人丙○○訴訟代理人蔡鴻斌律師張文輝律師右當事人間返還所有物等事件，本院於民國九十三年八月十一日言詞辯論終結，判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由一、原告聲明：(1)被告應返還如附表所示之自動消防設備予原告。(2)被告應返還原告自起訴狀繕本送達翌日起，至被告實際返還附表所示自動消防設備予原告之日止，按一年新台幣（下同）四百六十萬元比例計算所得之利益。(3)願供擔保，請准宣告假執行。並陳述：(1)緣訴外人大吉慶水電工程股份有限公司（下稱大吉慶公司）因承攬被告之「台鐵大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧道內部分）」(下稱系爭工程），需自備施作系爭工程所需之自動消防設備，遂於民國九十一年十二月十三日與原告簽署「消防器材買賣合約」（下稱系爭買賣合約），由大吉慶公司以二千三百萬元價金向原告購買該合約所附報價單所列之自動消防設備乙批(下稱系爭設備），並約定由大吉慶公司分期支付四百六十萬元及一千八百四十萬元，而原告為保障本身之權益，於系爭買賣合約第九條第一項規定：「本合約貨品於甲方付清全部款項前所有權仍歸屬乙方」。嗣大吉慶公司未付清所有買賣價金，亦未返還原告依約所交付之系爭自動消防設備，原告遂於九十二年六月二十三日去函大吉慶公司解除系爭買賣合約。(2)原告依系爭買賣合約交付自動消防設備予大吉慶公司，惟大吉慶公司並未依約給付全部價金，原告仍為系爭自動消防設備之所有權人，被告以前開報價單採「ＦＯＢ」國際貿易條件與該交易為國內廠商間之交易性質不符、該報價單之單價金額依原告主張訂約當時之匯率計算亦與原證一契約標的金額不符、及該報價單騎縫處僅一方印文而無大吉慶公司之印文，爭執系爭買賣合約之真實性及原告為自動消防設備所有權人地位云云。惟關於系爭買賣合約之真實性及原告系爭自動消防設備所有權人地位，由契約相對人大吉慶公司負責人甲○○於九十二年九月二十二日準備程序中，當庭證實系爭買賣合約確係該公司為履行系爭工程而於九十一年十二月十三日與原告所簽署、原告係向澳商Pyrozone進口系爭自動消防設備、原告已依約交付系爭自動消防設備、該等設備印有原廠「Pyrozone」名稱且已經安裝於系爭工程工地【除兩組二氧化碳儲槽(PyrozoneStorageUnits)外】、該公司僅向原告進口類似自動消防設備，尚積欠原告二千一百三十九萬三千六百十六元等，及被告員工謝曜宇及系爭工程監造單位工程師方嘉和於九十二年九月二十二日準備程序中，當庭證稱大吉慶公司於系爭工程工地所安裝之自動消防公司為履行系爭工程而與原告於九十一年十二月十三日所簽署、原告已依約交付系爭自動消防設備予大吉慶公司、及大吉慶公司未依約給付全部價金予原告等等，均與事實相符。(3)系爭工程合約以被告驗收付款為系爭自動消防設備所有權移轉時點，被告未就系爭自動消防設備辦理驗收點交，自始未取得系爭自動消防設備之所有權，不得以善意第三人地位對抗前開保留所有權約款。查系爭工程合約第7.7.1條規定：「契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償。部分業經驗收付款者，其所有權屬本局，禁止轉讓、抵押或任意更換。」，可知：系爭工程合約乃以完成驗收付款作為承攬人所提供材料、機具、設備所有權移轉之時點；若承攬人自備材料、機具、設備未經被告估驗計價而發生損壞缺少，承攬人並不須向被告負賠償責任。足證本合約並非以估驗計價作為材料、機具、設備所有權移轉之時點，否則何需特別約定須業經被告估驗計價者，始由立約商賠償？此一特別約定與被告關於應以估驗計價作為材料、機具、設備所有權移轉時點之主張不符。又民法第七百六十一條第一項以交付作為動產所有權移轉之時點，若當事人欲以「占有改定」作為動產所有權移轉之方式，依該條第二項之規定，須以契約約定之，綜觀系爭工程合約，並無關於由被告取得間接占有以代交付之約定，故系爭工程合約仍係以現實交付作為系爭設備所有權移轉之時點。另系爭工程合約第13.1條復規定保固期間應自工程全部完工經驗收合格之日起啟算，若依被告之主張，則系爭工程保固期間起算點將在被告取得系工程所有權之時點後，此與工程實務以取得工程所有權作為保固期間起算點之慣例不符。可知雙方乃以系爭自動消防設備經被告驗收付款作為所有權移轉之時點，此亦與民法第八百零一條善意取得之規定相符。(4)至被告以系爭工程合約乃參考行政院公共工程委員會(下稱公共工程委員會)所制定之工程採購契約範本所擬訂，主張系爭工程合約關於檢驗合格估驗計價之規定，乃公共工程委員會參酌國內政府機關採購實務慣例所制定，旨在使採購機關於廠商所提供材料檢驗合格估驗計價時，即取得該材料所有權云云，業經本院去函公共工程委員會表示意見，並經該會九十二年十一月十日工程企字第○九二○○四四三六八○號函覆稱：「機關辦理之採購案，如參考本會訂頒之『工程採購契約範本』，除契約另有規定者外，其進場材料與成品已辦理估驗付款，．．難謂即由機關取得該所有權．．」在案。由前開函示，可證被告所主張以驗估計價作為採購機關取得廠商所提供之材料所有權云云，純屬子虛烏有。(5)系爭工程合約規定大吉慶公司在完成驗收點交前，負有保管該等設備、非經被告同意不得擅自運離已進入施工場所之設備、已估驗計價之設備若毀損須負責賠償之原因，正是因為被告在完成驗收點交前，因尚未取得設備所有權，為確保已進場或已估驗計價之設備不致被大吉慶公司任意處分或毀損，所為之債權約款，不得作為被告於估驗計價時已取得所有權之證明。被告以該等債權約款推論估驗計價為所有權移轉時點，乃倒果為因，在邏輯上顯有嚴重錯誤。事實上，系爭工程合約估驗計價之條款，僅係被告向大吉慶公司所提供之一種變相融資，與被告何時取得系爭自動消防設備所有權無關。又被告從未與大吉慶公司就系爭自動消防不爭執，故被告主張善意受讓系爭消防設備所有權，即前開合約條款不符，更與民法第八百零一條善意受讓之要件不符，故被告基於善意第三人地位，主張依動產擔保交易法第五條之規定，系爭買賣合約第九條第一項保留所有權約款對其善意取得之系爭自動消防設備所有權不生效力，顯於法不合。(6)原告得依民法第七百六十七條前段之規定，請求被告返還系爭自動消防設備「所有人對於無權占有或侵奪其所有物者，得請求返還之」，民法第七百六十七條前段已有明文。系爭買賣合約係原告與大吉慶公司於九十一年十二月十三日所簽署，原告已依系爭買賣合約交付系爭自動消防設備予大吉慶公司，大吉慶公司並將該等設備安裝於系爭工程工地，且尚積欠原告二千一百三十九萬三千六百十六元價金，故依系爭買賣合約第九條第一項之規定，系爭自動消防設備之所有權仍歸原告所有，大吉慶公司自始未取得該所有權。另被告未就系爭自動消防設備辦理驗收、點交、付款，故依系爭工程合約第7.7.1條及第12.7條等規定，系爭自動消防設備所有權自始未從大吉慶公司移轉予被告，故被告主張善意取得系爭自動消防設備所有權即無理由。(7)原告已解除系爭買賣合約，被告不得以系爭工程合約為其合法占有系爭自動消防，而應依民法第一百七十九條前段之規定，向原告返還其因此所受之利益。被告無法律上原因，占有原告所有之系爭設備，自因占有該等設備而受有利益，不以其是否實際有利用而異。原告依固定資產耐用年數表所載折舊費用計算被告所受利益範圍，乃因系爭自動消防設備在台灣尚屬罕見，並無一般請求占有不當得利返還所憑之租金額可資參照，故原告請求依固定資產耐用年數表折舊費用計算之利益，實屬合理。二、被告聲明：(1)原告之訴駁回。(2)如受不利判決，願供擔保請准免假執行。並陳述：(1)被告曾於九十年十二月廿七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司卻遲至九十二年一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2藥劑鋼瓶儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告，經被告檢驗合格後，已依系爭消防替代工程合約第2.6條之規定於九十二年一月二十四日估驗計價予該公司，詎大吉慶公司自九十二年三月初即未再進場施工，致使工程進度嚴重落後，被告於九十二年三月下旬召開工程協調會議，並於九十二年六月十一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司卻仍不依約履行，被告遂於九十二年七月十八日終止與大吉慶公司間之系爭消防替代工程合約。(2)原告主張與大吉慶公司於九十一年十二月十三日簽訂「消防器材買賣合約」一節，被告否認之，原告依民事訴訟法第三百五十七條規定，應就上開買賣合約形式上及實質上之真正負舉證責任。另被告與大吉慶公司係於九十年十二月二十七日簽訂系爭消防替代工程合約，依約該工程至遲應於九十一年六月十六日完工，大吉慶公司最遲應於上開合約約定完工日期一百二十天（即船運期三十天＋施工期九十天）前之九十一年二月十六日完成系爭工程消防器材簽約事宜，惟查原告所提「消防器材買賣合約」簽約日卻為九十一年十二月十三日，較規劃時程遲延近十個月，顯悖於常情，其真實性本非無疑。又原告所提發票中，日期九十一年十二月十一日，金額四百六十萬元之發票，竟開立於「消防器材買賣契約」簽訂（即九十一年十二月十三日）前，顯與常情有違，其金額亦與原告諉稱大吉慶公司支付一百六十萬六千三百八十四元貨款不相符合；日期九十二年二月十日金額九百二十萬元之發票，與原證十三號進口報單上進口日期九十二年一月十三日相較，只差二十八天，顯與前開消防器材買賣合約第六條(2)：「於甲方完成收貨手續時付款新台幣一千八百四十萬元整（由甲方開立自收貨日起六十日票期之同額支票交付乙方兌領）」之規定不符。(3)依前開「消防器材買賣契約」第八條(4)規定：「本合約貨品之運輸費用、關稅、倉儲、保險等費用由乙方先行墊付，甲方應於收貨後依乙方提出單據之金額全數償還」，亦即貨款即為二千三百萬元，惟依原告所稱原證七號為消防器材買賣契約附件之報價單離岸價格為USD（美元）569,521，依原告主張簽約當時（九十一年十二月十三日）之匯率（美元：新台幣=一：三四．七九）計算，為新台幣一千九百八十一萬三千六百三十六元（569,521×34.79=19,813,636），兩者顯然不符，差距更高達三百一十八萬六千三百六十四元（23,000,000-19,813,636=3,186,364），原告雖辯稱後一金額為外商報價，果爾，其利潤高達百分之十六．一（3,186,364÷19,813,636×100%=16.1%），顯有暴利，大吉慶公司何不自行採購？且原證一號僅載合約總價二千三百萬元，卻無各項買賣標的之單價，而系爭消防替代工程合約簽約在先（九十年十二月二十七日），如系爭買賣合約之目的在履行系爭消防替代工程合約，依理應以系爭消防替代工程合約之附件，或品項為契約附件，惟原告所提出者，卻係以外文資料為附件，均與一般交易常情有違。另原告於起訴書諉稱大吉慶公司已付一百六十萬六千三百八十四元之說法，除與所提原證二號函稱大吉慶公司積欠二千一百零九萬三千六百一十六元，即大吉慶公司已付一百九十萬六千三百八十四元（23,000,000-21,093,616=1,906,384）前後矛盾外，亦與原證一號「消防器材買賣合約」第六條(1)「訂立本合約之同時付款新台幣四百六十萬元（由甲方開立自訂約日起六十日票期之同額支票交付乙方兌領）」之規定不符。(4)縱認系爭「消防器材買賣合約」為真正，惟其上既無附件或品項，或其他足茲證明買賣標的即為系爭消防系統設備，原告為所有權人之證據，原告主張其為所有權人乙節，自不足採。又查原證七號報價單之單價採「ＦＯＢ」方式定之，而所謂「ＦＯＢ」係指出賣人（即出口商）於貨物裝船後即免責，買受人（進口商）所給付之價金不包括運費及保險費，此為國際貿易實務出口商與進口商間之貿易條件，惟依原告主張，本件則為國內廠商間之交易，該報價單顯非原告所稱原證一號契約之附件。再查該報價單騎縫處僅原告一方印文，而無大吉慶公司之印文，與原證一號買賣契約相較，並不相符，原告空言主張為其承辦人員疏忽所致云云，洵屬無據，自不足採。原告所提報價單顯非其所稱原證一號買賣契約之附件，被告否認其真正。(5)按「附條件買賣契約應載明左列事項：一、契約當事人之姓名或名稱、住居所或營業所。二、買賣標的物之名稱、數量及價格，如有特別編號標識或說明者，其記載。三、出賣人保有標的物所有權，買受人得占有使用之記載。四、買賣標的物價款之支付方法。五、買受人取得所有權之條件。六、買受人不履行契約時，出賣人行使物權及債權之方法。七、如有保險者，其受益人應為出賣人之記載。八、管轄法院之名稱。九、其他條件之記載。十、訂之契約年月日」動產擔保交易法第二十七條定有明文，其中除第七、八、九規定之本質，於未記載時，另有法律規定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記載時，則該附條件買賣約定乃自始、當然、確定的不生效力，此有最高法院八十九年台抗三六二號民事裁定與台灣高等法院八十五年度上易字第六二○三號判決可參。而綜觀原告所提原證一號消防器材買賣合約書，其第九條(1)「本合約貨品於甲方付清全部款項前所有權仍歸屬於乙方．．」之規定，僅為「出賣人保有所有權」之記載，惟其餘條文並未載明「買受人得占有使用」、「買受人取得所有權之條件」、「買受人不履行契約時，出賣人行使物權及債權之方法」等動產擔保交易法第二十七條規定成立附條件買賣之絕對應記載事項，縱認系爭消防器材買賣合約為真正，依前揭法條規定、最高法院裁定及台灣高等法院判決意旨，原告主張之附條件買賣之約定，亦屬自始、當然、確定的不生效力。(6)縱認原告與大吉慶公司附條件買賣之約定有效，原告亦不得以與大吉慶公司未經登記之附條件買賣約定，對抗屬善意第三人之被告。按「動產擔保交易，應以書面訂立契約，非經登記，不得對抗善意第三人」動產擔保交易法第五條定有明文，惟就該動產交易第三人「善意」之判斷時點，應以第三人交易時是否知悉為基準，而非以該動產所有權移轉之時為基準，苟以後者為基準，其結果將導致附有保留所有權約款之債權契約，雖未依法登記取得公示之外觀，其效力仍得凌駕於其他債權契約之不合理情形，顯與債權平等原則之法理有違。本件大吉慶公司依系爭消防替代工程合約之規定交付被告系爭消防系統設備，被告信賴大吉慶公司為系爭消防系統設備之所有權人，於被告檢驗合格後，並已於九十二年一月二十四日估驗計價予大吉慶公司，對於原告主張與大吉慶公司間買賣契約有保留所有權之約定並不知情，雖原告嗣後通知被告，仍不影響被告原為善意第三人之地位，被告自屬善意與大吉慶公司為交易行為之第三人，原告主張於九十二年三月廿五日將與大吉慶公司間有保留所有權之約定告知被告，被告已非善意第三人云云，委不足採。(7)被告於九十二年一月廿四日估驗付款予大吉慶公司後，已善意受讓系爭消防系統場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損害缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償。部分經驗收付款者，其所有權屬本局，禁止轉讓、抵押或任意更換」系爭消防替代工程合約第7.7.1定有明文，該條旨在規範已完成之工程及到場之材料、機具、，其所有權屬本局」等語反面解釋成未經驗收付款者，業主未取得其所有權，則併同前段末句反面解釋，經業主估驗計價但尚未驗收付款之材料、機具、設備，承包商可將之轉讓、抵押或任意更換，顯與契約第6.2條末句「非經本局許可，不得擅自運離」及估驗計價之目的不符，至為灼然。其「部分經驗收付款者，其所有權屬本局」等語目的在強調經驗收付款之材料、機具、設備之所有權，當然屬於業主，而非須經驗收付款後，業主始取得所有權，要無疑義。查系爭消防替代工程合約第7.7.1條之目的，在規範所有已完成工程及到場之材料、機具、設備之保管責任，已如前述，第12.7條則在規範工程驗收合格後承包商之點交責任，與系爭消防系統設備所有權之讓與及歸屬無涉。綜觀系爭消防替代工程合約全文，並無條文就合約簽訂後工地範圍內現有或承包商提供經估驗付款後之任何施工機具、設備、臨時設施、材料、物品、結構物或工程之所有權讓與或歸屬之時點為規定，自應斟酌訂立契約當時、過去事實及工程上之慣例，通觀契約全文，依誠信原則，從契約之主要目的及經濟價值，以探求當事人立約時之真意，不得斷章取義任作解釋，或任由契約以外之第三人恣意曲解或推斷當事人間之真意，原告片面擷取系爭消防替代工程合約第7.7.1及12.7條之部分文字，主張系爭消防系統設備須經被告驗收合格付款及辦理點交作為系爭設備所有權讓與之生效要件云云，顯有誤會，實不取採。(8)按「稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，給付報酬之契約」民法第四百九十條第一項定有明文，惟工程承攬合約有施工期間長、涉及金額龐大等特性，苟業主依上開條文規定於承包商完工並驗收合格後，始給付承攬報酬，承包商勢必承受鉅額之資金壓力與風險，故依一般工程慣例，為使工程能順利完成，避免承包商負擔高度風險，承包商依約應提供之材料、成品、設備等進場後，經業主辦理檢驗，其品質確實符合契約規定後，業主則依單項單價之百分之四十至百分之六十不等之比例付款，就工程款部分則分期給付，其餘一成至二成之工程款則於驗收合格完工後給付，以降低承包商之資金壓力，惟為擔保業主已估驗付款之工程款，就所有已完成工程及已估驗付款之進場材料、機具、設備等，其所有權則於估驗付款時即歸屬於業主，非經業主許可，不得擅自運離，如有損壞缺少，承包商則須賠償，業主於驗收時發現有瑕疵時，亦得要求承包商改善拆除、重作、退貨或換貨，如此則一方面使承包商得以降低資金壓力及風險，另一方面，業主則取得資產相當之保障，此一工程慣例廣為國內及國際工程實務所採用，並經台北市政府捷運局及交通部國道新建工程局明文納入一般工程契約規範。苟斷章取義恣意將其所有權歸屬之時點解釋為驗收合格後始歸屬於業主所有，則於驗收合格之前，業主支付工程款與估驗款以減輕承包商資金風險，卻完全無任何保障，寧有斯理？(9)再按「進場材料之估驗，除工程說明書等另有規定採(1)材料一併計價不單獨計價或(2)另有不同比率計價外，其計價比率如下：１成品：經檢驗合格後，按成品單價百分之六十付款。２單項材料：經檢驗合格後，按單項材料單價百分之六十付款」、「立約商應自備之材料、機具、設備，應按規範規定辦理檢驗，其品質應符合契約之規定，進入施工場所後由立約商負責保管。非經本局許可，不得擅自運離」、「契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損壞缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償．．。」、「查驗、測試或檢驗結果不符合契約規定者，本局得予拒絕，立約商應免費改善拆除、重作、退貨或換貨」系爭消防替代工程合約第2.6、6.2、7.7.1、12.4條分別定有明文，綜合上揭合約條款全盤觀察，系爭消防替代工程所有已完成之工程及到場之材料、機具、設備，於被告估驗計價或付款時，其所有權即歸屬被告，否則，承包商僅須於完工期限內改善通過驗收即可，被告如何能要求承包商賠償？又何能要求「退貨」或「換貨」？故系爭消防系統設備，被告九十二年一月二十四日估驗計價予大吉慶公司時，即已善意取得其所有權。(10)原告主張之附條件買賣約定無效，且原告不得以與大吉慶公司未經登記附條件買賣之約定，對抗屬善意第三人之被告，被告亦已善意受讓系爭消防系統設備之所有權，已如前述，原告請求被告返還系爭消防系統設備，並無理由。縱認原告為系爭消防設備之所有權人，大吉慶公司亦僅交付「CO2藥劑鋼瓶儲槽350KG」24組予被告，而非原告起訴狀附表所載「二氧化碳儲槽，型號355A」項目之26組，顯然原告請求被告返還起訴狀附表所示之自動消防設備云云，並無理由。況被告就系爭消防系統設備並無取得任何利益，並不構成不當得利。另大吉慶公司原交付予被告之二百二十六只噴頭，被告已估驗計價六成款項並取得其所有權，已如前述，惟因上開噴頭孔徑大小與系爭消防設備系統不符，無法安裝，被告依系爭消防替代工程合約第12.4條規定請求大吉慶公司改善，大吉慶公司遂於九十二年一月二十八日將上開噴頭交由安建消防工程股份有限公司（下稱安建公司）鑽孔修改，詎嗣後安建公司竟以大吉慶公司仍有部分款項未付為由，將上開二百二十六只噴頭留置，經被告函請安建公司返還，始於九十二年十二月十九日返還被告，益證系爭消防替代工程並未完工，系爭消防設備系統迄今仍無法使用，被告並未取得任何利益，即不構成不當得利。三、被告於九十年十二月二十七日與訴外人大吉慶公司簽訂工程名稱：「台鐵大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧道內部分）」工程契約，預定完工期限為「完成簽約後三日內開工，第一階段送審及審查時間四十八日曆天，開工後依規定送審；第二階段進口設備船運期三十日曆天；第三階段施工工期九十日曆天，共計一百六十八日曆天」，換言之，系爭消防替代工程依約至遲應於九十一年六月十六日（即九十年十二月二十七日至九十一年六月十六日，共計一百七十一日曆天）完工，惟大吉慶公司於九十二年一月間（即預定完工日近半年後）始將「控制閥、維修閥、噴頭、CO2藥劑鋼瓶儲槽」等消防系統設備（下稱系爭消防系統設備）交付於被告。而被告就系爭消防系統設備業於九十二年一月二十四日估驗計價予該公司，分別有工程契約書（見本院第一卷第六六頁至第九一頁）、發包工程計價明細表附卷足參（見本院第一卷第九二頁至一二九頁），為兩造所不爭執，可信為真實。四、本件訴訟首要之爭點，在於依被告與大吉慶公司間之工程承攬契約之約定，被告是否已取得系爭消防系統設備之所有權？經查：(1)被告與大吉慶公司簽訂之「台鐵大樓等海龍消防系統及相關設備等替代更新工程（變電站、台鐵大樓及松山至萬華間隧道內部分）」工程契約，屬於承攬契約之性質，約定由承攬人供給消防系統及相關設備更新之材料，此種承攬契約實兼具買賣之性質，製作物之所有權先歸承攬人取得，再移轉所有權予定作人。依民法第七百六十一條第一項「動產物權之讓與，非將動產交付，不生效力」之規定，系爭工作物所有權之移轉，應係承攬人將工作物交付予定作人時發生效力。而所謂「驗收」行為，係定作人對於承攬人所完成之工作物檢視其是否依民法第四百九十二條之規定，具備約定之品質、及無減少或滅失價值或不適於通常或約定使用之瑕疵。承攬人交付工作物之行為，與定作人驗收行為，係不同之行為，二者不一定需同時為之，可先行交付工作物予定作人，定作人再進行驗收行為；亦可先進行驗收行為，再辦理點交手續。惟因為交付工作物之行為亦涉及到工作物危險負擔之問題，如果無特別之約定，在工程界實務上，通常係承攬人將完成之工作物交付予定作人時（同時亦移轉動產之所有權），定作人即同時進行驗收之行為，以決定承攬人是否應負瑕疵擔保責任。惟於系爭工程契約中，其就驗收與點交行為，有特別之約定，其約定「工程驗收合格後，立約商應依照本局指定的接管單位辦理點交。其因非可歸責於立約商的事由，接管單位有異議或藉故拒絕、拖延時，本局應負責處理，並在驗收合格後十五日內處理完畢，否則應由本局自行接管。如本局逾期不處理或不自行接管者，視同立約商已完成點交程序，對本工程的保管不再負責，本局不得以尚未點交為由作為拒結付尾款的理由。．．」等語（見本院第一卷第八四頁），故被告與大吉慶公司間之工程契約，應係約定先進行「驗收」行為後，再進行「交付工作物」行為，應可認定。(2)參諸前揭工程契約第七條約定「施工管理」條款，其於第7.7.1款約定「契約未經驗收移交接管單位接收前，所有已完成之工程及到場之材料、機具、設備，包括本局供給及立約商自備者，均由立約商負責保管。如有損害缺少，概由立約商負責。其屬經本局已估驗計價者，由立約商賠償。部分經驗收付款者，其所有權屬本局，禁止轉讓、抵押或任意更換」，另於第7.7.2款約定「工程未經驗收前，本局因需要使用時，立約商不得拒絕。但應由雙方會同使用單位協商認定權利義務後，由本局先行接管，使用期間因非可歸責於立約商之事由，致遺失或損壞者，應由本局負責」，由此二條款之文義觀之，未驗收前，所有已完成之工程及到場之材料、機具、設備，（包括被告供給及大吉慶公司自備者），均由大吉慶公司負責保管。如有損害缺少，概由大吉慶公司負責，如果已估驗計價者，由大吉慶公司負責賠償之。如部分經驗收者，其所有權提前歸屬於被告所有，即禁止轉讓、抵押或任意更換。換言之，縱使系爭工程承攬人已完成，但未驗收，其未點交予定作人，承攬人仍可隨時將之更換，惟一旦經過部分驗收行為，則工程所有權已移轉，此時由定作人取得工程所有權，承攬人即不得轉讓、抵押或更換之。另依第7.7.2款之約定，在未經驗收前，即未交付工作物之前，定作人認為有需要時，可提前請求承攬人將工作物交付其使用，使用期間因非可歸責於承攬人之事由，致遺失或損壞者，則由定作人負責賠償之。依據契約文義觀之，除非係部分驗收付款、或定作人認為有需要請求先交付工作物予定作人使用之情形，否則，應係在承攬人將工有作物交付予定作人時，始移轉所有權予定作人，較合乎被告與夫吉慶公司締約之真意。(3)被告抗辯系爭消防設備已於九十二年一月二十四日進行估驗付款，被告已取得所有權云云。惟分期辦理估驗計價，僅定作人與承攬人間就如何計算及給付承攬報酬之約定，其約定之原因可能著重使承攬人容易取得資金，有利於承攬工程之進行，或著重分期估驗能使計價較為明確、方便，有利於承攬報酬之精算．．等等不一而足。分期辦理估驗計價，並不能等同於「定作人之驗收行為」，亦不能等同於「承攬人交付工作物」，而認定定作人於分期估驗計價後即取得工作物所有權。因為分期估驗計價之標準，依工程契約第2.6條約定，尚包含「進場材料之估驗，除工程說明書等另有規定採(1)工料一併計價不單獨計價或另有不同比率計價外，其計價比率如下：１成品：經檢驗合格後，按成品單價百分之六十付款。２單項材料：經檢驗合格後，按單項材料單價百分之四十付款」（見本院第一卷第六七頁）。其對於進場材料亦須先估驗計價，此時工作物根本未完成，何況，如果分期估驗付款後，工作物有毀損或滅失之情形，仍然是由承攬人負責將工作物回復到未毀損或滅失之狀況，如認為分期估驗計價後，即由定作人取得工作物之所有權，縱使工作物有毀損或滅失之情形，即應由定作人自行負擔，如此一來，明顯與工程實務採取「交付工作物」為危險負擔移轉時點並不相符。故本院認為被告以系爭消防設備已於九十二年一月二十四日進行估驗付款，而認為被告已取得所有權云云，並不可取。(4)於承攬契約中，如因可歸責於承攬人之事由，致定作人終止承攬契約時，雙方契約關係即進入結算之狀態，承攬人已完成之工作物可依承攬契約請求承攬報酬，對契約終止前已完成之工作物，定作人驗收付款後，亦可取得工作物之所有權，此外，定作人如另受有損害時，亦得向承攬人請求損害賠償（民法第二百六十三條準用第二百六十條規定）。被告抗辯大吉慶公司自九十二年三月初即未再進場施工等情，除據證人謝曜宇（被告所屬承辦本案工程之員工）於本院審理時證稱：整個工期已落後等語（見本院第一卷第一六八頁），並有被告提出其於九十二年六月十一日以九十二北工施字第三一三八七號函請限期進場施工，大吉慶公司卻仍不依約履行，被告乃於九十二年七月十八日以鐵工程字第○九二○○一五五二四號函通知大吉慶公司於收受該公函翌日起終止系爭工程合約（見本院第一卷第一三○頁）之函可證（見本院第一卷第一三○頁），大吉慶公司之法定代理人甲○○於本院證述時亦不否認工程契約已解約（應係終止之誤）等語（見本院第一卷第一六四頁）。故被告與大吉慶公司就系爭工程契約業經終止，其法律關係應進入終止契約後之結算狀態，被告並已辦理結算手續，有其提出之結算明細附卷可參（見本院第二卷第三五頁至一二一頁），於初次結算後，大吉慶公司尚餘工程保留款一百二十萬三千零四元、百分之五十履約保證金二百二十四萬三千九百元，扣除逾期違約金六百四十一萬一千一百四十三元後，大吉慶公司尚應給付被告逾期罰款金額二百九十六萬四千二百三十九元，故被告已進行結算程序，其就已完成之工作物，已取得工作物之所有權。五、本件訴訟另一爭點，在於原告與大吉慶公司間之消防設備買賣契約，對於系爭消防設備所有權之移轉附有條件，此項約款，可否拘束被告？經查：(1)動產擔保交易法上之「附條件買賣」，除依動產擔保交易法第五條之規定，應以書面訂立契約外，並須依同法第二十七條規定，於書面契中記載：「一、契約當事人之姓名或名稱、住居所或營業所。二、買賣標的物之名稱、數量及價格，如有特別編號標識或說明者，其記載。三、出賣人保有標的物所有權，買受人得占有使用之記載。四、買賣標的物價款之支付方法。五、買受人取得所有權之條件。六、買受人不履行契約時，出賣人行使物權及債權之方法。七、如有保險者，其受益人應為出賣人之記載。八、管轄法院之名稱。九、其他條件之記載。十、訂之契約年月日」，其中除第七、八、九規定之本質，於未記載時，另有法律規定可資適用，屬相對記載事項外，其餘各款均屬絕對應記載事項，如未記載時，則該附條件買賣約定乃自始、當然、確定的不生效力。被告抗辯本件附條件買賣契約欠缺應記載事項而無效等語，經本院審酌原告與大吉慶公司間之「消防器材買賣合約」（見本院第一卷第十七頁、第十八頁），於第九條違約罰則中，已約定「本合約貨品於甲方（即大吉慶公司）付清全部款項前所有權仍歸屬乙方（即原告）甲方於訂約後中途違約或解約時（不按第六條約定支付任一期款或其付款支票到期不獲兌現等），乙方得停止交付貨品（已交付者乙方得逕予取回）並沒收甲方所付之訂金充作懲罰性違約金（如未尚屆期者仍得請求甲方一次支付），乙方並得依據第五條第二項規定請求甲方賠償其他損害」等語，足認定其具備記載第六款「買受人不履行契約時，出賣人行使物權及債權之方法」事項，另外其餘條文並未載明「買受人得占有使用」、「買受人取得所有權之條件」等應記載事項，故縱使認為原告有與大吉慶公司於九十一年十二月十三日簽訂「消防器材買賣合約」，該契約內容並未載明動產擔保交易法第二十七條第三款「買受人得占有使用之記載」及第五款「買受人取得所有權之條件」，故該附條件買賣契約契約無效。(2)次按「動產擔保交易，應以書面訂立契約，非經登記，不得對抗善意第三人」動產擔保交易法第五條定有明文。就動產交易第三人「善意」之判斷時點，應以第三人交易時是否知悉為基準。本件被告與大吉慶公司所簽訂之工程承攬契約係於九十年十二月二十七日簽訂，而原告與大吉慶公司所簽訂之「消防器材買賣合約」係於九十一年十二月十三日簽訂，被告承攬契約簽訂在前，原告之買賣合約簽訂在後，被告在與大吉慶公司為交易行為時，不可能會知悉日後大吉慶公司會與他人簽訂一份附條件買賣契約書，其屬於善意第三人應無疑義。(3)綜上所述，該附條件買賣契約自始無效，縱使認定其為有效，就被告而言，其屬於交易行為時善意之第三人，該附條件買賣契約不得對抗被告，被告不受其拘束。六、綜上所述，被告與大吉慶公司就系爭工程契約業已終止，其法律關係應進入結算狀態，被告並已辦理結算手續，其就已完成之工作物，可取得所有權。另一方面，原告與大吉慶公司間之「消防器材買賣合約」（附條件買賣）契約內容，欠缺動產擔保交易法第二十七條第三款「買受人得占有使用之記載」及第五款「買受人取得所有權之條件」應記載事項，該附條件買賣契約契約自始無效，縱使認定其為有效，因未登記，就被告而言，其屬於與大吉慶公司交易行為時之善意第三人，該附條件買賣約款不得對抗被告，被告不受其拘束。故原告認為自己仍保有系爭消防器材設備之所有權人，依所有物返還請求權及不當得利返還請求權之規定，請求被告應返還如附表所示之自動消防設備予原告；及被告應返還自起訴狀繕本送達翌日起，至實際返還附表所示自動消防設備予原告之日止，按一年四百六十萬元比例計算所得之利益，均無理由，應予駁回。七、原告之訴既經駁回，其假執行之聲請亦失所附麗，應一併駁回之。八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。九、訴訟費用負擔之依據：民事訴訟法第七十八條。中華民國九十三年九月十五日民事第一庭法官呂淑玲正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年九月十五日書記官方美雲附表：項次設備名稱型號數量1二氧化碳儲槽(PyrozoneStorageUnits)555A三十個2同右355A二六個3同右155A五個4直徑50mm控制閥(ControlValve)00-000-00N六一個5噴頭(PyroflowNozzles)PFN842B1二二六個",
  "characters": {
    "judges": [
      "呂淑玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林香君",
      "陳世寬",
      "劉致慶",
      "董浩雲",
      "蔡鴻斌",
      "張文輝"
    ],
    "clerks": [
      "方美雲"
    ],
    "plaintiffs": [
      "集寶系統股份有限公司"
    ],
    "defendants": [
      "交通部台灣鐵路管理局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-15",
  "created_at": "2016-02-06 00:20:08",
  "updated_at": "2016-02-06 00:20:08"
}