{
  "identify": "TPD-93-保險-129-20040916-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "保險",
  "number": "129",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣臺北地方法院民事判決                        九十三年度保險字第一二九號\n    原      告  戊○○\n                丁○○\n    共      同\n    訴訟代理人  陳鄭權律師\n    複  代理人  劉君豪律師\n    被      告  國華產物保險股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  乙○○\n右當事人間給付保險金事件，本院於民國九十三年九月二日辯論終結，判決如左：\n    主  文\n原告之訴與假執行之聲請均駁回。\n訴訟費用由原告負擔。\n        事  實  及  理  由\n壹、原告主張：（一、二見起訴狀、三見第二六、二八至二九頁，四見第五０頁）\n一、原告戊○○、丁○○為被害人楊采蓉之父母，楊采蓉於民國（下同）九十二年十\n    一月十三日二十三時十五分許，乘坐由丙○○駕駛KEH-183號重機車（下稱：肇\n    事車，所有權及保險人為特琪興業有限公司），行經彰化縣大村鄉○○村○○路\n    一五五號旁時，丙○○駕車不慎導致車輛超速失控，墜入路旁未加蓋之排水溝中\n    ，楊采蓉因而受胸腹腔內出血、骨折之傷勢，後因出血性休克死亡；丙○○過失\n    行為與楊女死亡具有因果關係。經台灣彰化地方法院檢察署以九十三年偵字第一\n    九一五、一九一六號案聲請簡易判決處刑，並由台灣彰化地方法院以九十三年員\n    交簡一０一號判決丙○○有罪定讞。\n二、肇事車係特琪興業有限公司（下稱：特琪公司）所有，特琪公司事後即向被告請\n    求理賠予原告，惟被告拒絕給付汽車責任保險金新台幣（以下同）壹佰肆拾萬元\n    予原告。原告不得已方起訴。\n三、被告聲稱原告與加害人和解並獲得一百六十萬元賠償後，已超過強制汽車責任保\n    險一百四十萬元保險金，依法被告毋庸再給付保險金。但查：\n    (1)「被保險汽車發生汽車交通事故，加害人或被保險人已為一部之賠償者，保險\n      人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但受\n      益人與加害人或被保險人約定不得扣除者，從其約定」，為強制汽車責任保險\n      法第二十九條第一項所明定。\n    (2)和解書第四條後段保留原告請求保險金的權利，符合強制汽車責任保險法第一\n      十九條第一項但書。\n    (3)被保險人與受益人（即原告）於九十三年四月曾簽立協議書乙份，第三條約定\n      「將來乙方（即原告）向丙○○或政府機關或其他任何人請求之賠償金額後，\n      均仍可向國華公司請求給付死亡保險金」，第四條約定「．．．甲方（即被保\n      險人）應提供相關資料文件供乙方向相關人士等求償及請求保險金之用」。足\n      見原告向陳君請求賠償之一百六十萬元，係保險金以外由肇事者另賠償之款項\n      ，應屬強制汽車責任保險法第二十九條第一項但書規定事由，被告仍應賠付保\n      險金。\n四、和解書第四條所稱「個人」不限於自然人，應該包括法人。當時原告丁○○就希\n    望與丙○○和解不會影響到申請保險金。\n五、基於汽車強制責任保險法第十、二十八、二十九條第一項但書聲明：\n    (1)被告應給付原告新台幣壹佰肆拾萬元正暨自起訴狀繕本送達之翌日起至清償日\n      止按年息百分之五計算之利息。\n    (2)前項聲明原告願供擔保請准宣告假執行。\n    (3)訴訟費用由被告負擔。\n貳、被告答辯：（一見第十五、十六頁，二見第三五頁，三、四見三八至四一頁，五\n    見第四九、五一頁）\n一、按按保險法第九十條明訂「責任保險人於被保第三人，依法應負賠償責任，而受\n    賠償之請求時，負賠償之責。」，因此，受害人未獲加害人賠償時，才由保險人\n    依強制汽車責任保險法第二十八條賠付被害人。但是，本件車禍後，丙○○與受\n    害人（原告）於九十三年三月二十九日和解，第二條約定和解金額為一百六十萬\n    元，第四條前段言明受害人拋棄一切民刑事請求權；和解金額既逾強制責任險一\n    百四十萬元，依強制汽車責任保險法第二十九條第一項前段，被告無須再給付保\n    險金。\n二、強制汽車責任保險法施行細則第三條第二項明定，汽車交通事故僅涉及一輛汽車\n    者，受害人不包括駕駛人。亦即單一車輛肇事時，駕駛人並非強制保險之受害人\n    ；原告請求理賠時，被告查知事故前由楊女駕駛機車，陳女為乘客，後因教騎機\n    車而發生事故，是以何人為駕駛人仍有爭議，故被告當時希待偵查結果再理賠。\n三、又，強制汽車責任保險法第二十九條第一、二項明定「被保險汽車發生汽車交通\n    事故，加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣\n    除該賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不\n    得扣除者，從其約定。」「前項加害人或被保險人先行賠償之金額，保險人於本\n    法規定之保險金額範圍內歸墊。但前項但書之情形及加害人未經被保險人允許而\n    使用被保險汽車者，不在此限。」，依上述規定可知，得為該條特約之人必須是\n    已為一部賠償之人，未負擔賠償義務者不在此列。否則，保險人一方面可能因第\n    二十九條特約而給付保險金，另一方面又歸墊他人賠償金額，並不合理。原告所\n    提出協議書，並非已為賠償之丙○○所簽訂，即不得適用該法第二十九條第一項\n    但書。\n四、丙○○與原告二人早在九十三年三月二十九日即簽訂和解書。同年四月，原告丁\n    ○○竟然改以特琪公司法定代理人地位與原告戊○○簽訂協議書，並明確表示被\n    告公司應給付保險金；由於和解書並無此約定，此件協議顯係補充和解書漏未約\n    定事項，亦未通知丙○○即擅自簽訂，並不可取。\n五、和解書時第四條是指有其他侵權行為責任人而言，因為車禍現場還有其他阻礙物\n    ，當事人認為阻礙物的所有人或行政機關會有責任，所以才有和解契約書第四條\n    之約定。該條的「個人」應該是指自然人，而非保險公司。被告並對陳美女告知\n    訴訟（並參見第三二頁）\n六、並聲明：(1)駁回原告之訴。(2)訴訟費用由原告負擔。(3)如受不利判決，請准供擔\n    保免假執行。\n、本院得心證理由：\n一、雙方同意、不爭執事項：\n    (1)原告之女楊采蓉於九十二年十一月十三日二十三時十五分許，乘坐由丙○○無\n      照駕駛之肇事車，行經彰化縣大村鄉○○村○○路一五五號旁時，由於丙○○\n      過失，導致車輛超速失控，墜入路旁未加蓋之排水溝中，楊采蓉因而受傷身亡\n      。陳君並經台灣彰化地方法院以九十三年員交簡一０一號判決有罪確定（有期\n      徒刑月）。\n    (2)事故後，丙○○與原告於九十三年三月二十九日簽訂和解書，約定陳君賠付原\n      告一百六十萬元。\n    (3)特琪公司與受益人（即原告戊○○）於九十三年四月曾簽立協議書乙份，第三\n      條約定「將來乙方（即原告）向丙○○或政府機關或其他任何人請求之賠償金\n      額後，均仍可向國華公司請求給付死亡保險金」，第四條約定「．．．甲方（\n      即被保險人）應提供相關資料文件供乙方向相關人士等求償及請求保險金之用\n      」。\n    (4)本件肇事車之強制汽車責任保險金額為一百四十萬元。原告向被告請求給付保\n      險金遭拒。\n二、爭執要旨：\n    (1)本件和解書第四條後段是否保留原告請求保險金之權利？\n      原告主張已保留此一權利，自得依強制汽車責任保險法第二十九條第一項但書\n      請求保險金。被告認為該條已排除保險公司責任。\n    (2)原告得否執協議書向被告請求保險金？\n      原告主張依協議書第三條向保險公司須理賠。被告辯稱協議書係原告與訴外人\n      特琪公司所約定，並非由已為賠償之人所簽訂，不發生強制汽車責任保險法第\n      二十九條第一項但書所指特約效力。\n三、和解書方面：\n    原告主張和解書第四條已保留請求保險金之權利，原告得依強制汽車責任保險法\n    第二十九條第一項但書請求保險金。被告認為該條文字言明「個人」，顯已排除\n    保險公司之適用，和解金額既逾保險金，故原告不得再請求保險金。經調查：\n    (1)和解書第四條言明：甲方（即原告）願拋棄對乙方有關之一切民事請求權、刑\n      事追訴權；但對於本事件中其他應負法律上責任之個人或行政機關，甲方仍保\n      有法律上之民事請求權、刑事追訴權。自文義而言，條款係使用「個人」、「\n      行政機關」等字詞，而非泛稱「其他人或機關」，似有意排除法人在外。\n    (2)證人陳燦光（丙○○姨丈）就和解經過證稱：當時是我參與談和解，原本在第\n      四條後面要加保險公司，但我們不同意，因為會有代位求償之問題；我曾經在\n      保險公司做過三年。當時會寫「個人」，是因為機車撞到牆，牆主可能有責任\n      ，另外寫「行政機關」，是因為彰化縣政府在現場沒有作水溝蓋，可能也有疏\n      失（見第五０頁）。陳君所述條款擬定過程與文義相符，應屬可信，足見該條\n      款已預見事後求償問題而排除保險公司。\n    (3)原告雖主張和解書所列「個人」包括「法人」，但是此一說法顯與常情不符；\n      何況和解書又經律師見證，應採取較狹義解釋始屬適當。\n    因此，和解書第四條並非保留對保險公司求償之特約。原告此部分主張並不可信\n    ，應以被告所辯為是。\n四、協議書方面：\n    原告另執協議書第三條向被告請求給付保險金。被告辯稱協議書係原告與訴外人\n    特琪公司所約定，並非由已為賠償之人所簽訂，不發生強制汽車責任保險法第二\n    十九條第一項但書特約效力。經調查：\n    (1)強制汽車責任保險法第二十九條第一項規定「被保險汽車發生汽車交通事故，\n      加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該\n      賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不得\n      扣除者，從其約定。」。按保險人所負擔責任應以保險金為其上限，條文既明\n      定加害人或被保險人已為一部之賠償為其要件，則但書所稱特約事項，應係指\n      受益人與實際賠償之加害人或被保險人所為約定而言；至於不負賠償責任之被\n      保險人與受益人所為約定，並不能發生同項但書之效力。否則保險公司一方面\n      要支付保險金，另一方面又依同條第二項歸墊加害人所賠償金額，其責任必然\n      超出保險金，即與保險本旨不符。\n    (2)原告所執和解書係特琪公司與原告戊○○所簽訂，特琪公司雖係肇事車之被保\n      險人，但是並不負賠償義務，亦未曾賠償受害人，依據右述說明，即不得適用\n      強制汽車責任保險法第二十九條第一項但書請求保險金。何況，原告與丙○○\n      之和解書早在同年三月二十九日已簽訂，當時已排除向保險公司求償之可能，\n      原告戊○○所為協議書亦與和解書不符。\n    因此，原告不得執協議書請求被告支付保險金。\n五、原告依據保險金給付請求權提起本訴，請求被告給付聲明所載保險金與利息於法\n    不合，應予駁回。原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n六、因本案事證已臻明確，雙方其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    說明。\n七、綜上所論，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。（一、\n    二審訴訟費用係指法院所收取費用與登報費用，不含律師費等費用。）\n中      華      民      國    九十三    年      九      月     十六     日\n                                    民事第二庭法官    吳燁山\n右為正本係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應按對方人數提出影本，\n免附郵票）。並按民事訴訟法第七十七條之十六、之十三、台灣高等法院九十二年八\n月六日（九二）院田文公字第０三０二八號函（逾十萬元之部分，均提高十分之一之\n裁判費）繳納上訴費；計算公式可自司法院網站之「民事事件新制徵收費用標準」閱\n覽、下載。\n中      華      民      國    九十三    年      九      月     十六     日\n                                            書記官    柯月英\n",
  "structure": {
    "fact": "壹、原告主張：（一、二見起訴狀、三見第二六、二八至二九頁，四見第五０頁）\n一、原告戊○○、丁○○為被害人楊采蓉之父母，楊采蓉於民國（下同）九十二年十\n    一月十三日二十三時十五分許，乘坐由丙○○駕駛KEH-183號重機車（下稱：肇\n    事車，所有權及保險人為特琪興業有限公司），行經彰化縣大村鄉○○村○○路\n    一五五號旁時，丙○○駕車不慎導致車輛超速失控，墜入路旁未加蓋之排水溝中\n    ，楊采蓉因而受胸腹腔內出血、骨折之傷勢，後因出血性休克死亡；丙○○過失\n    行為與楊女死亡具有因果關係。經台灣彰化地方法院檢察署以九十三年偵字第一\n    九一五、一九一六號案聲請簡易判決處刑，並由台灣彰化地方法院以九十三年員\n    交簡一０一號判決丙○○有罪定讞。\n二、肇事車係特琪興業有限公司（下稱：特琪公司）所有，特琪公司事後即向被告請\n    求理賠予原告，惟被告拒絕給付汽車責任保險金新台幣（以下同）壹佰肆拾萬元\n    予原告。原告不得已方起訴。\n三、被告聲稱原告與加害人和解並獲得一百六十萬元賠償後，已超過強制汽車責任保\n    險一百四十萬元保險金，依法被告毋庸再給付保險金。但查：\n    (1)「被保險汽車發生汽車交通事故，加害人或被保險人已為一部之賠償者，保險\n      人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但受\n      益人與加害人或被保險人約定不得扣除者，從其約定」，為強制汽車責任保險\n      法第二十九條第一項所明定。\n    (2)和解書第四條後段保留原告請求保險金的權利，符合強制汽車責任保險法第一\n      十九條第一項但書。\n    (3)被保險人與受益人（即原告）於九十三年四月曾簽立協議書乙份，第三條約定\n      「將來乙方（即原告）向丙○○或政府機關或其他任何人請求之賠償金額後，\n      均仍可向國華公司請求給付死亡保險金」，第四條約定「．．．甲方（即被保\n      險人）應提供相關資料文件供乙方向相關人士等求償及請求保險金之用」。足\n      見原告向陳君請求賠償之一百六十萬元，係保險金以外由肇事者另賠償之款項\n      ，應屬強制汽車責任保險法第二十九條第一項但書規定事由，被告仍應賠付保\n      險金。\n四、和解書第四條所稱「個人」不限於自然人，應該包括法人。當時原告丁○○就希\n    望與丙○○和解不會影響到申請保險金。\n五、基於汽車強制責任保險法第十、二十八、二十九條第一項但書聲明：\n    (1)被告應給付原告新台幣壹佰肆拾萬元正暨自起訴狀繕本送達之翌日起至清償日\n      止按年息百分之五計算之利息。\n    (2)前項聲明原告願供擔保請准宣告假執行。\n    (3)訴訟費用由被告負擔。\n貳、被告答辯：（一見第十五、十六頁，二見第三五頁，三、四見三八至四一頁，五\n    見第四九、五一頁）\n一、按按保險法第九十條明訂「責任保險人於被保第三人，依法應負賠償責任，而受\n    賠償之請求時，負賠償之責。」，因此，受害人未獲加害人賠償時，才由保險人\n    依強制汽車責任保險法第二十八條賠付被害人。但是，本件車禍後，丙○○與受\n    害人（原告）於九十三年三月二十九日和解，第二條約定和解金額為一百六十萬\n    元，第四條前段言明受害人拋棄一切民刑事請求權；和解金額既逾強制責任險一\n    百四十萬元，依強制汽車責任保險法第二十九條第一項前段，被告無須再給付保\n    險金。\n二、強制汽車責任保險法施行細則第三條第二項明定，汽車交通事故僅涉及一輛汽車\n    者，受害人不包括駕駛人。亦即單一車輛肇事時，駕駛人並非強制保險之受害人\n    ；原告請求理賠時，被告查知事故前由楊女駕駛機車，陳女為乘客，後因教騎機\n    車而發生事故，是以何人為駕駛人仍有爭議，故被告當時希待偵查結果再理賠。\n三、又，強制汽車責任保險法第二十九條第一、二項明定「被保險汽車發生汽車交通\n    事故，加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣\n    除該賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不\n    得扣除者，從其約定。」「前項加害人或被保險人先行賠償之金額，保險人於本\n    法規定之保險金額範圍內歸墊。但前項但書之情形及加害人未經被保險人允許而\n    使用被保險汽車者，不在此限。」，依上述規定可知，得為該條特約之人必須是\n    已為一部賠償之人，未負擔賠償義務者不在此列。否則，保險人一方面可能因第\n    二十九條特約而給付保險金，另一方面又歸墊他人賠償金額，並不合理。原告所\n    提出協議書，並非已為賠償之丙○○所簽訂，即不得適用該法第二十九條第一項\n    但書。\n四、丙○○與原告二人早在九十三年三月二十九日即簽訂和解書。同年四月，原告丁\n    ○○竟然改以特琪公司法定代理人地位與原告戊○○簽訂協議書，並明確表示被\n    告公司應給付保險金；由於和解書並無此約定，此件協議顯係補充和解書漏未約\n    定事項，亦未通知丙○○即擅自簽訂，並不可取。\n五、和解書時第四條是指有其他侵權行為責任人而言，因為車禍現場還有其他阻礙物\n    ，當事人認為阻礙物的所有人或行政機關會有責任，所以才有和解契約書第四條\n    之約定。該條的「個人」應該是指自然人，而非保險公司。被告並對陳美女告知\n    訴訟（並參見第三二頁）\n六、並聲明：(1)駁回原告之訴。(2)訴訟費用由原告負擔。(3)如受不利判決，請准供擔\n    保免假執行。\n、本院得心證理由：\n一、雙方同意、不爭執事項：\n    (1)原告之女楊采蓉於九十二年十一月十三日二十三時十五分許，乘坐由丙○○無\n      照駕駛之肇事車，行經彰化縣大村鄉○○村○○路一五五號旁時，由於丙○○\n      過失，導致車輛超速失控，墜入路旁未加蓋之排水溝中，楊采蓉因而受傷身亡\n      。陳君並經台灣彰化地方法院以九十三年員交簡一０一號判決有罪確定（有期\n      徒刑月）。\n    (2)事故後，丙○○與原告於九十三年三月二十九日簽訂和解書，約定陳君賠付原\n      告一百六十萬元。\n    (3)特琪公司與受益人（即原告戊○○）於九十三年四月曾簽立協議書乙份，第三\n      條約定「將來乙方（即原告）向丙○○或政府機關或其他任何人請求之賠償金\n      額後，均仍可向國華公司請求給付死亡保險金」，第四條約定「．．．甲方（\n      即被保險人）應提供相關資料文件供乙方向相關人士等求償及請求保險金之用\n      」。\n    (4)本件肇事車之強制汽車責任保險金額為一百四十萬元。原告向被告請求給付保\n      險金遭拒。\n二、爭執要旨：\n    (1)本件和解書第四條後段是否保留原告請求保險金之權利？\n      原告主張已保留此一權利，自得依強制汽車責任保險法第二十九條第一項但書\n      請求保險金。被告認為該條已排除保險公司責任。\n    (2)原告得否執協議書向被告請求保險金？\n      原告主張依協議書第三條向保險公司須理賠。被告辯稱協議書係原告與訴外人\n      特琪公司所約定，並非由已為賠償之人所簽訂，不發生強制汽車責任保險法第\n      二十九條第一項但書所指特約效力。\n三、和解書方面：\n    原告主張和解書第四條已保留請求保險金之權利，原告得依強制汽車責任保險法\n    第二十九條第一項但書請求保險金。被告認為該條文字言明「個人」，顯已排除\n    保險公司之適用，和解金額既逾保險金，故原告不得再請求保險金。經調查：\n    (1)和解書第四條言明：甲方（即原告）願拋棄對乙方有關之一切民事請求權、刑\n      事追訴權；但對於本事件中其他應負法律上責任之個人或行政機關，甲方仍保\n      有法律上之民事請求權、刑事追訴權。自文義而言，條款係使用「個人」、「\n      行政機關」等字詞，而非泛稱「其他人或機關」，似有意排除法人在外。\n    (2)證人陳燦光（丙○○姨丈）就和解經過證稱：當時是我參與談和解，原本在第\n      四條後面要加保險公司，但我們不同意，因為會有代位求償之問題；我曾經在\n      保險公司做過三年。當時會寫「個人」，是因為機車撞到牆，牆主可能有責任\n      ，另外寫「行政機關」，是因為彰化縣政府在現場沒有作水溝蓋，可能也有疏\n      失（見第五０頁）。陳君所述條款擬定過程與文義相符，應屬可信，足見該條\n      款已預見事後求償問題而排除保險公司。\n    (3)原告雖主張和解書所列「個人」包括「法人」，但是此一說法顯與常情不符；\n      何況和解書又經律師見證，應採取較狹義解釋始屬適當。\n    因此，和解書第四條並非保留對保險公司求償之特約。原告此部分主張並不可信\n    ，應以被告所辯為是。\n四、協議書方面：\n    原告另執協議書第三條向被告請求給付保險金。被告辯稱協議書係原告與訴外人\n    特琪公司所約定，並非由已為賠償之人所簽訂，不發生強制汽車責任保險法第二\n    十九條第一項但書特約效力。經調查：\n    (1)強制汽車責任保險法第二十九條第一項規定「被保險汽車發生汽車交通事故，\n      加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該\n      賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不得\n      扣除者，從其約定。」。按保險人所負擔責任應以保險金為其上限，條文既明\n      定加害人或被保險人已為一部之賠償為其要件，則但書所稱特約事項，應係指\n      受益人與實際賠償之加害人或被保險人所為約定而言；至於不負賠償責任之被\n      保險人與受益人所為約定，並不能發生同項但書之效力。否則保險公司一方面\n      要支付保險金，另一方面又依同條第二項歸墊加害人所賠償金額，其責任必然\n      超出保險金，即與保險本旨不符。\n    (2)原告所執和解書係特琪公司與原告戊○○所簽訂，特琪公司雖係肇事車之被保\n      險人，但是並不負賠償義務，亦未曾賠償受害人，依據右述說明，即不得適用\n      強制汽車責任保險法第二十九條第一項但書請求保險金。何況，原告與丙○○\n      之和解書早在同年三月二十九日已簽訂，當時已排除向保險公司求償之可能，\n      原告戊○○所為協議書亦與和解書不符。\n    因此，原告不得執協議書請求被告支付保險金。\n五、原告依據保險金給付請求權提起本訴，請求被告給付聲明所載保險金與利息於法\n    不合，應予駁回。原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n六、因本案事證已臻明確，雙方其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    說明。\n七、綜上所論，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。（一、\n    二審訴訟費用係指法院所收取費用與登報費用，不含律師費等費用。）"
  },
  "search": "臺灣臺北地方法院民事判決九十三年度保險字第一二九號原告戊○○丁○○共同訴訟代理人陳鄭權律師複代理人劉君豪律師被告國華產物保險股份有限公司法定代理人甲○○訴訟代理人乙○○右當事人間給付保險金事件，本院於民國九十三年九月二日辯論終結，判決如左：主文原告之訴與假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、原告主張：（一、二見起訴狀、三見第二六、二八至二九頁，四見第五０頁）一、原告戊○○、丁○○為被害人楊采蓉之父母，楊采蓉於民國（下同）九十二年十一月十三日二十三時十五分許，乘坐由丙○○駕駛KEH-183號重機車（下稱：肇事車，所有權及保險人為特琪興業有限公司），行經彰化縣大村鄉○○村○○路一五五號旁時，丙○○駕車不慎導致車輛超速失控，墜入路旁未加蓋之排水溝中，楊采蓉因而受胸腹腔內出血、骨折之傷勢，後因出血性休克死亡；丙○○過失行為與楊女死亡具有因果關係。經台灣彰化地方法院檢察署以九十三年偵字第一九一五、一九一六號案聲請簡易判決處刑，並由台灣彰化地方法院以九十三年員交簡一０一號判決丙○○有罪定讞。二、肇事車係特琪興業有限公司（下稱：特琪公司）所有，特琪公司事後即向被告請求理賠予原告，惟被告拒絕給付汽車責任保險金新台幣（以下同）壹佰肆拾萬元予原告。原告不得已方起訴。三、被告聲稱原告與加害人和解並獲得一百六十萬元賠償後，已超過強制汽車責任保險一百四十萬元保險金，依法被告毋庸再給付保險金。但查：(1)「被保險汽車發生汽車交通事故，加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不得扣除者，從其約定」，為強制汽車責任保險法第二十九條第一項所明定。(2)和解書第四條後段保留原告請求保險金的權利，符合強制汽車責任保險法第一十九條第一項但書。(3)被保險人與受益人（即原告）於九十三年四月曾簽立協議書乙份，第三條約定「將來乙方（即原告）向丙○○或政府機關或其他任何人請求之賠償金額後，均仍可向國華公司請求給付死亡保險金」，第四條約定「．．．甲方（即被保險人）應提供相關資料文件供乙方向相關人士等求償及請求保險金之用」。足見原告向陳君請求賠償之一百六十萬元，係保險金以外由肇事者另賠償之款項，應屬強制汽車責任保險法第二十九條第一項但書規定事由，被告仍應賠付保險金。四、和解書第四條所稱「個人」不限於自然人，應該包括法人。當時原告丁○○就希望與丙○○和解不會影響到申請保險金。五、基於汽車強制責任保險法第十、二十八、二十九條第一項但書聲明：(1)被告應給付原告新台幣壹佰肆拾萬元正暨自起訴狀繕本送達之翌日起至清償日止按年息百分之五計算之利息。(2)前項聲明原告願供擔保請准宣告假執行。(3)訴訟費用由被告負擔。貳、被告答辯：（一見第十五、十六頁，二見第三五頁，三、四見三八至四一頁，五見第四九、五一頁）一、按按保險法第九十條明訂「責任保險人於被保第三人，依法應負賠償責任，而受賠償之請求時，負賠償之責。」，因此，受害人未獲加害人賠償時，才由保險人依強制汽車責任保險法第二十八條賠付被害人。但是，本件車禍後，丙○○與受害人（原告）於九十三年三月二十九日和解，第二條約定和解金額為一百六十萬元，第四條前段言明受害人拋棄一切民刑事請求權；和解金額既逾強制責任險一百四十萬元，依強制汽車責任保險法第二十九條第一項前段，被告無須再給付保險金。二、強制汽車責任保險法施行細則第三條第二項明定，汽車交通事故僅涉及一輛汽車者，受害人不包括駕駛人。亦即單一車輛肇事時，駕駛人並非強制保險之受害人；原告請求理賠時，被告查知事故前由楊女駕駛機車，陳女為乘客，後因教騎機車而發生事故，是以何人為駕駛人仍有爭議，故被告當時希待偵查結果再理賠。三、又，強制汽車責任保險法第二十九條第一、二項明定「被保險汽車發生汽車交通事故，加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不得扣除者，從其約定。」「前項加害人或被保險人先行賠償之金額，保險人於本法規定之保險金額範圍內歸墊。但前項但書之情形及加害人未經被保險人允許而使用被保險汽車者，不在此限。」，依上述規定可知，得為該條特約之人必須是已為一部賠償之人，未負擔賠償義務者不在此列。否則，保險人一方面可能因第二十九條特約而給付保險金，另一方面又歸墊他人賠償金額，並不合理。原告所提出協議書，並非已為賠償之丙○○所簽訂，即不得適用該法第二十九條第一項但書。四、丙○○與原告二人早在九十三年三月二十九日即簽訂和解書。同年四月，原告丁○○竟然改以特琪公司法定代理人地位與原告戊○○簽訂協議書，並明確表示被告公司應給付保險金；由於和解書並無此約定，此件協議顯係補充和解書漏未約定事項，亦未通知丙○○即擅自簽訂，並不可取。五、和解書時第四條是指有其他侵權行為責任人而言，因為車禍現場還有其他阻礙物，當事人認為阻礙物的所有人或行政機關會有責任，所以才有和解契約書第四條之約定。該條的「個人」應該是指自然人，而非保險公司。被告並對陳美女告知訴訟（並參見第三二頁）六、並聲明：(1)駁回原告之訴。(2)訴訟費用由原告負擔。(3)如受不利判決，請准供擔保免假執行。、本院得心證理由：一、雙方同意、不爭執事項：(1)原告之女楊采蓉於九十二年十一月十三日二十三時十五分許，乘坐由丙○○無照駕駛之肇事車，行經彰化縣大村鄉○○村○○路一五五號旁時，由於丙○○過失，導致車輛超速失控，墜入路旁未加蓋之排水溝中，楊采蓉因而受傷身亡。陳君並經台灣彰化地方法院以九十三年員交簡一０一號判決有罪確定（有期徒刑月）。(2)事故後，丙○○與原告於九十三年三月二十九日簽訂和解書，約定陳君賠付原告一百六十萬元。(3)特琪公司與受益人（即原告戊○○）於九十三年四月曾簽立協議書乙份，第三條約定「將來乙方（即原告）向丙○○或政府機關或其他任何人請求之賠償金額後，均仍可向國華公司請求給付死亡保險金」，第四條約定「．．．甲方（即被保險人）應提供相關資料文件供乙方向相關人士等求償及請求保險金之用」。(4)本件肇事車之強制汽車責任保險金額為一百四十萬元。原告向被告請求給付保險金遭拒。二、爭執要旨：(1)本件和解書第四條後段是否保留原告請求保險金之權利？原告主張已保留此一權利，自得依強制汽車責任保險法第二十九條第一項但書請求保險金。被告認為該條已排除保險公司責任。(2)原告得否執協議書向被告請求保險金？原告主張依協議書第三條向保險公司須理賠。被告辯稱協議書係原告與訴外人特琪公司所約定，並非由已為賠償之人所簽訂，不發生強制汽車責任保險法第二十九條第一項但書所指特約效力。三、和解書方面：原告主張和解書第四條已保留請求保險金之權利，原告得依強制汽車責任保險法第二十九條第一項但書請求保險金。被告認為該條文字言明「個人」，顯已排除保險公司之適用，和解金額既逾保險金，故原告不得再請求保險金。經調查：(1)和解書第四條言明：甲方（即原告）願拋棄對乙方有關之一切民事請求權、刑事追訴權；但對於本事件中其他應負法律上責任之個人或行政機關，甲方仍保有法律上之民事請求權、刑事追訴權。自文義而言，條款係使用「個人」、「行政機關」等字詞，而非泛稱「其他人或機關」，似有意排除法人在外。(2)證人陳燦光（丙○○姨丈）就和解經過證稱：當時是我參與談和解，原本在第四條後面要加保險公司，但我們不同意，因為會有代位求償之問題；我曾經在保險公司做過三年。當時會寫「個人」，是因為機車撞到牆，牆主可能有責任，另外寫「行政機關」，是因為彰化縣政府在現場沒有作水溝蓋，可能也有疏失（見第五０頁）。陳君所述條款擬定過程與文義相符，應屬可信，足見該條款已預見事後求償問題而排除保險公司。(3)原告雖主張和解書所列「個人」包括「法人」，但是此一說法顯與常情不符；何況和解書又經律師見證，應採取較狹義解釋始屬適當。因此，和解書第四條並非保留對保險公司求償之特約。原告此部分主張並不可信，應以被告所辯為是。四、協議書方面：原告另執協議書第三條向被告請求給付保險金。被告辯稱協議書係原告與訴外人特琪公司所約定，並非由已為賠償之人所簽訂，不發生強制汽車責任保險法第二十九條第一項但書特約效力。經調查：(1)強制汽車責任保險法第二十九條第一項規定「被保險汽車發生汽車交通事故，加害人或被保險人已為一部之賠償者，保險人僅於本法規定之保險金額扣除該賠償金額之餘額範圍內，負給付責任。但受益人與加害人或被保險人約定不得扣除者，從其約定。」。按保險人所負擔責任應以保險金為其上限，條文既明定加害人或被保險人已為一部之賠償為其要件，則但書所稱特約事項，應係指受益人與實際賠償之加害人或被保險人所為約定而言；至於不負賠償責任之被保險人與受益人所為約定，並不能發生同項但書之效力。否則保險公司一方面要支付保險金，另一方面又依同條第二項歸墊加害人所賠償金額，其責任必然超出保險金，即與保險本旨不符。(2)原告所執和解書係特琪公司與原告戊○○所簽訂，特琪公司雖係肇事車之被保險人，但是並不負賠償義務，亦未曾賠償受害人，依據右述說明，即不得適用強制汽車責任保險法第二十九條第一項但書請求保險金。何況，原告與丙○○之和解書早在同年三月二十九日已簽訂，當時已排除向保險公司求償之可能，原告戊○○所為協議書亦與和解書不符。因此，原告不得執協議書請求被告支付保險金。五、原告依據保險金給付請求權提起本訴，請求被告給付聲明所載保險金與利息於法不合，應予駁回。原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。六、因本案事證已臻明確，雙方其餘主張陳述及所提之證據，均毋庸再予審酌，附此說明。七、綜上所論，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。（一、二審訴訟費用係指法院所收取費用與登報費用，不含律師費等費用。）中華民國九十三年九月十六日民事第二庭法官吳燁山右為正本係照原本作成。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應按對方人數提出影本，免附郵票）。並按民事訴訟法第七十七條之十六、之十三、台灣高等法院九十二年八月六日（九二）院田文公字第０三０二八號函（逾十萬元之部分，均提高十分之一之裁判費）繳納上訴費；計算公式可自司法院網站之「民事事件新制徵收費用標準」閱覽、下載。中華民國九十三年九月十六日書記官柯月英",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳鄭權",
      "劉君豪",
      "何況和解書又經"
    ],
    "clerks": [
      "柯月英"
    ],
    "plaintiffs": [
      "戊"
    ],
    "defendants": [
      "國華產物保險股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-16",
  "created_at": "2016-02-06 00:22:54",
  "updated_at": "2016-02-06 00:22:54"
}