{
  "identify": "TPS-93-台上-4880-20040916",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4880",
  "jcheck": "",
  "reason": "常業竊盜",
  "content": "最高法院刑事判決                              九十三年度台上字第四八八○號\n    上  訴  人  甲○○\n右上訴人因常業竊盜案件，不服台灣高等法院中華民國九十三年五月六日第二審判決\n（九十三年度上訴字第五一五號，起訴案號：台灣新竹地方法院檢察署九十年度偵字\n第四四八號、第二二三一號、第五一二三號、九十年度偵緝字第一○三號、第一八四\n號，九十一年度偵字第三三九一號、第四四九八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決認定上訴人甲○○於民國八十九年三月四日退伍後結識曾煥欽（業經另\n案判刑確定），二人竟共同基於常業竊盜之犯意聯絡，由曾煥欽依徐立智（業經檢察\n官處分不起訴確定）、徐雲泰（未經起訴）及張保元（業經判決無罪確定）等人所指\n定之機車種類及車型後，再與上訴人共同於原判決附表壹編號６２至７２、附表貳，\n及附表參編號十九至二十八所示之時間、地點，持自備鑰匙或Ｔ型六角扳手（均未扣\n案），連續竊取如同上各附表編號內所示古桂香等二十六人所有或管有之機車。得手\n後，或由曾煥欽將每部竊得之機車，以新台幣（下同）三千元之代價轉賣予徐立智、\n徐雲泰等人，或由上訴人與曾煥欽拆解機車之引擎或零件，換裝於其他老舊或報廢之\n中古機車上，再以每部機車七千元之代價交予張保元，得款由上訴人與曾煥欽二人朋\n分。另上訴人與曾煥欽又於九十年三、四月間，依陳鴻彬（業經原審判刑確定）所指\n定之機車種類及車型，在新竹市○○路、經國路等地沿路搜尋，而共同竊取不詳車牌\n號碼之機車十二部。得手後，即以電話聯絡陳鴻彬出面取車，而獲得竊取每部機車三\n千元之代價。上訴人與曾煥欽二人均恃此竊車所得維生，而以之為常業等情。因而撤\n銷第一審關於上訴人部分之判決，改判仍論處上訴人共同以犯竊盜罪為常業罪刑。已\n敘明右揭事實，業據上訴人坦承不諱，核與曾煥欽、陳鴻彬所供情節相符。而原判決\n附表壹編號６２、編號６５至編號７２、附表貳編號一至編號四，及附表參編號十九\n至編號二十八所示機車失竊之情形，亦據被害人古桂香、范賢文、蕭少華、曾運明、\n葉冠昇、陳阿琴、彭永燦、徐健強、徐燕琴、黃文政、洪曉嵐、何雪汝、潘仁淑、鄭\n婷育、黃淑娟、楊子頤、林恩堂、許悻瑋、許淑玫、何國全、陳俊郎、黃得偉及賴彩\n瑞（原名賴端容）等人分別指訴明確，並有贓物領據二十三紙、車輛竊盜車牌失竊資\n料個別查詢報表、車輛失竊證明單、車籍作業系統及車籍資料查詢等資料附卷可資佐\n證。又刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\n，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他\n職業，仍無礙於該常業犯罪之成立。上訴人雖辯稱伊於案發時任職保全人員，月薪二\n萬八千元，係於下班後偷車云云。然其於第一審已自承當時伊剛退伍，無工作才偷車\n，偷車所得係供生活花用等語。且上訴人所竊取之機車多達三十八部，犯罪時間長約\n十個月之久，犯罪所得亦復不少，顯見其有以犯罪所得充為日常生活之資，而恃以維\n生之事實無疑；縱其當時另有其他職業，亦不影響於其常業犯之認定，已詳敘其所憑\n之證據及認定之理由。原判決並以尚不能證明上訴人有與曾煥欽共同竊取如原判決附\n表壹編號１至編號６１，及附表參編號一至編號十八所示機車之犯行，惟公訴意旨認\n此部分與前開論罪部分具有裁判上一罪（原判決誤繕為「事實上一罪」）之關係，而\n就此部分不另為無罪之諭知，亦已敘明其證據取捨及得心證之理由綦詳。核其所為之\n論斷，俱與卷內資料相符，從形式上觀察，原判決並無違背法令之情形。上訴意旨略\n以：原判決既認不能證明伊有如原判決附表壹編號１至編號６１，及附表參編號一至\n編號十八所示之竊盜罪嫌，竟未就該部分另行宣告無罪之判決，而僅於理由內說明不\n另為無罪之諭知，對其量刑顯有不利之影響。爰請求就該部分另宣告無罪之判決，並\n重新量刑云云。惟查檢察官以裁判上一罪或實質上一罪起訴之案件，法院審理結果，\n若認為其中一部分不成立犯罪者，應僅就該部分於判決內說明不另為無罪諭知之理由\n即可，不得就該部分另為無罪之判決，否則即與審判不可分之原則有違。原判決以不\n能證明上訴人有公訴意旨所指如原判決附表壹編號１至編號６１，及附表參編號一至\n編號十八所示之竊盜罪嫌，惟因公訴意旨認該部分與有罪部分具有裁判上一罪之關係\n，基於審判不可分原則，而於理由內就此部分說明不另為無罪之諭知，於法並無不合\n。且原審既認該部分尚不能證明其犯罪，於量刑時自已將該部分排除，而僅就構成犯\n罪部分之一切情狀加以審酌。對於上訴人量刑方面而言，其結果與宣告該部分無罪之\n判決無異，自無所謂不利之影響可言。上訴意旨昧於審判不可分原則之意義，徒憑己\n見，漫謂原審應就該部分另行宣告無罪之判決，否則對其量刑有不利之影響云云，依\n上說明，顯屬誤解。其以此作為上訴第三審之理由，自不足據以辨認原判決已具備違\n背法令之形式，揆諸前揭說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      九      月     十六     日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月    二十一    日\n                                                                        Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決認定上訴人甲○○於民國八十九年三月四日退伍後結識曾煥欽（業經另\n案判刑確定），二人竟共同基於常業竊盜之犯意聯絡，由曾煥欽依徐立智（業經檢察\n官處分不起訴確定）、徐雲泰（未經起訴）及張保元（業經判決無罪確定）等人所指\n定之機車種類及車型後，再與上訴人共同於原判決附表壹編號６２至７２、附表貳，\n及附表參編號十九至二十八所示之時間、地點，持自備鑰匙或Ｔ型六角扳手（均未扣\n案），連續竊取如同上各附表編號內所示古桂香等二十六人所有或管有之機車。得手\n後，或由曾煥欽將每部竊得之機車，以新台幣（下同）三千元之代價轉賣予徐立智、\n徐雲泰等人，或由上訴人與曾煥欽拆解機車之引擎或零件，換裝於其他老舊或報廢之\n中古機車上，再以每部機車七千元之代價交予張保元，得款由上訴人與曾煥欽二人朋\n分。另上訴人與曾煥欽又於九十年三、四月間，依陳鴻彬（業經原審判刑確定）所指\n定之機車種類及車型，在新竹市○○路、經國路等地沿路搜尋，而共同竊取不詳車牌\n號碼之機車十二部。得手後，即以電話聯絡陳鴻彬出面取車，而獲得竊取每部機車三\n千元之代價。上訴人與曾煥欽二人均恃此竊車所得維生，而以之為常業等情。因而撤\n銷第一審關於上訴人部分之判決，改判仍論處上訴人共同以犯竊盜罪為常業罪刑。已\n敘明右揭事實，業據上訴人坦承不諱，核與曾煥欽、陳鴻彬所供情節相符。而原判決\n附表壹編號６２、編號６５至編號７２、附表貳編號一至編號四，及附表參編號十九\n至編號二十八所示機車失竊之情形，亦據被害人古桂香、范賢文、蕭少華、曾運明、\n葉冠昇、陳阿琴、彭永燦、徐健強、徐燕琴、黃文政、洪曉嵐、何雪汝、潘仁淑、鄭\n婷育、黃淑娟、楊子頤、林恩堂、許悻瑋、許淑玫、何國全、陳俊郎、黃得偉及賴彩\n瑞（原名賴端容）等人分別指訴明確，並有贓物領據二十三紙、車輛竊盜車牌失竊資\n料個別查詢報表、車輛失竊證明單、車籍作業系統及車籍資料查詢等資料附卷可資佐\n證。又刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\n，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他\n職業，仍無礙於該常業犯罪之成立。上訴人雖辯稱伊於案發時任職保全人員，月薪二\n萬八千元，係於下班後偷車云云。然其於第一審已自承當時伊剛退伍，無工作才偷車\n，偷車所得係供生活花用等語。且上訴人所竊取之機車多達三十八部，犯罪時間長約\n十個月之久，犯罪所得亦復不少，顯見其有以犯罪所得充為日常生活之資，而恃以維\n生之事實無疑；縱其當時另有其他職業，亦不影響於其常業犯之認定，已詳敘其所憑\n之證據及認定之理由。原判決並以尚不能證明上訴人有與曾煥欽共同竊取如原判決附\n表壹編號１至編號６１，及附表參編號一至編號十八所示機車之犯行，惟公訴意旨認\n此部分與前開論罪部分具有裁判上一罪（原判決誤繕為「事實上一罪」）之關係，而\n就此部分不另為無罪之諭知，亦已敘明其證據取捨及得心證之理由綦詳。核其所為之\n論斷，俱與卷內資料相符，從形式上觀察，原判決並無違背法令之情形。上訴意旨略\n以：原判決既認不能證明伊有如原判決附表壹編號１至編號６１，及附表參編號一至\n編號十八所示之竊盜罪嫌，竟未就該部分另行宣告無罪之判決，而僅於理由內說明不\n另為無罪之諭知，對其量刑顯有不利之影響。爰請求就該部分另宣告無罪之判決，並\n重新量刑云云。惟查檢察官以裁判上一罪或實質上一罪起訴之案件，法院審理結果，\n若認為其中一部分不成立犯罪者，應僅就該部分於判決內說明不另為無罪諭知之理由\n即可，不得就該部分另為無罪之判決，否則即與審判不可分之原則有違。原判決以不\n能證明上訴人有公訴意旨所指如原判決附表壹編號１至編號６１，及附表參編號一至\n編號十八所示之竊盜罪嫌，惟因公訴意旨認該部分與有罪部分具有裁判上一罪之關係\n，基於審判不可分原則，而於理由內就此部分說明不另為無罪之諭知，於法並無不合\n。且原審既認該部分尚不能證明其犯罪，於量刑時自已將該部分排除，而僅就構成犯\n罪部分之一切情狀加以審酌。對於上訴人量刑方面而言，其結果與宣告該部分無罪之\n判決無異，自無所謂不利之影響可言。上訴意旨昧於審判不可分原則之意義，徒憑己\n見，漫謂原審應就該部分另行宣告無罪之判決，否則對其量刑有不利之影響云云，依\n上說明，顯屬誤解。其以此作為上訴第三審之理由，自不足據以辨認原判決已具備違\n背法令之形式，揆諸前揭說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四八八○號上訴人甲○○右上訴人因常業竊盜案件，不服台灣高等法院中華民國九十三年五月六日第二審判決（九十三年度上訴字第五一五號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第四四八號、第二二三一號、第五一二三號、九十年度偵緝字第一○三號、第一八四號，九十一年度偵字第三三九一號、第四四九八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決認定上訴人甲○○於民國八十九年三月四日退伍後結識曾煥欽（業經另案判刑確定），二人竟共同基於常業竊盜之犯意聯絡，由曾煥欽依徐立智（業經檢察官處分不起訴確定）、徐雲泰（未經起訴）及張保元（業經判決無罪確定）等人所指定之機車種類及車型後，再與上訴人共同於原判決附表壹編號６２至７２、附表貳，及附表參編號十九至二十八所示之時間、地點，持自備鑰匙或Ｔ型六角扳手（均未扣案），連續竊取如同上各附表編號內所示古桂香等二十六人所有或管有之機車。得手後，或由曾煥欽將每部竊得之機車，以新台幣（下同）三千元之代價轉賣予徐立智、徐雲泰等人，或由上訴人與曾煥欽拆解機車之引擎或零件，換裝於其他老舊或報廢之中古機車上，再以每部機車七千元之代價交予張保元，得款由上訴人與曾煥欽二人朋分。另上訴人與曾煥欽又於九十年三、四月間，依陳鴻彬（業經原審判刑確定）所指定之機車種類及車型，在新竹市○○路、經國路等地沿路搜尋，而共同竊取不詳車牌號碼之機車十二部。得手後，即以電話聯絡陳鴻彬出面取車，而獲得竊取每部機車三千元之代價。上訴人與曾煥欽二人均恃此竊車所得維生，而以之為常業等情。因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人共同以犯竊盜罪為常業罪刑。已敘明右揭事實，業據上訴人坦承不諱，核與曾煥欽、陳鴻彬所供情節相符。而原判決附表壹編號６２、編號６５至編號７２、附表貳編號一至編號四，及附表參編號十九至編號二十八所示機車失竊之情形，亦據被害人古桂香、范賢文、蕭少華、曾運明、葉冠昇、陳阿琴、彭永燦、徐健強、徐燕琴、黃文政、洪曉嵐、何雪汝、潘仁淑、鄭婷育、黃淑娟、楊子頤、林恩堂、許悻瑋、許淑玫、何國全、陳俊郎、黃得偉及賴彩瑞（原名賴端容）等人分別指訴明確，並有贓物領據二十三紙、車輛竊盜車牌失竊資料個別查詢報表、車輛失竊證明單、車籍作業系統及車籍資料查詢等資料附卷可資佐證。又刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。上訴人雖辯稱伊於案發時任職保全人員，月薪二萬八千元，係於下班後偷車云云。然其於第一審已自承當時伊剛退伍，無工作才偷車，偷車所得係供生活花用等語。且上訴人所竊取之機車多達三十八部，犯罪時間長約十個月之久，犯罪所得亦復不少，顯見其有以犯罪所得充為日常生活之資，而恃以維生之事實無疑；縱其當時另有其他職業，亦不影響於其常業犯之認定，已詳敘其所憑之證據及認定之理由。原判決並以尚不能證明上訴人有與曾煥欽共同竊取如原判決附表壹編號１至編號６１，及附表參編號一至編號十八所示機車之犯行，惟公訴意旨認此部分與前開論罪部分具有裁判上一罪（原判決誤繕為「事實上一罪」）之關係，而就此部分不另為無罪之諭知，亦已敘明其證據取捨及得心證之理由綦詳。核其所為之論斷，俱與卷內資料相符，從形式上觀察，原判決並無違背法令之情形。上訴意旨略以：原判決既認不能證明伊有如原判決附表壹編號１至編號６１，及附表參編號一至編號十八所示之竊盜罪嫌，竟未就該部分另行宣告無罪之判決，而僅於理由內說明不另為無罪之諭知，對其量刑顯有不利之影響。爰請求就該部分另宣告無罪之判決，並重新量刑云云。惟查檢察官以裁判上一罪或實質上一罪起訴之案件，法院審理結果，若認為其中一部分不成立犯罪者，應僅就該部分於判決內說明不另為無罪諭知之理由即可，不得就該部分另為無罪之判決，否則即與審判不可分之原則有違。原判決以不能證明上訴人有公訴意旨所指如原判決附表壹編號１至編號６１，及附表參編號一至編號十八所示之竊盜罪嫌，惟因公訴意旨認該部分與有罪部分具有裁判上一罪之關係，基於審判不可分原則，而於理由內就此部分說明不另為無罪之諭知，於法並無不合。且原審既認該部分尚不能證明其犯罪，於量刑時自已將該部分排除，而僅就構成犯罪部分之一切情狀加以審酌。對於上訴人量刑方面而言，其結果與宣告該部分無罪之判決無異，自無所謂不利之影響可言。上訴意旨昧於審判不可分原則之意義，徒憑己見，漫謂原審應就該部分另行宣告無罪之判決，否則對其量刑有不利之影響云云，依上說明，顯屬誤解。其以此作為上訴第三審之理由，自不足據以辨認原判決已具備違背法令之形式，揆諸前揭說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年九月十六日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十三年九月二十一日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-16",
  "created_at": "2016-02-06 00:17:17",
  "updated_at": "2016-02-06 00:17:17"
}