{
  "identify": "TCD-100-易-237-20110419-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "237",
  "jcheck": "1",
  "reason": "恐嚇",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第237號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  王南輝\n選任辯護人  陳浩華律師\n被      告  莊竣詠\n選任辯護人  謝秉錡律師\n上列被告等因恐嚇取財案件，經檢察官提起公訴（99年度偵字第\n8037號），本院判決如下：\n    主    文\n王南輝犯恐嚇取財未遂罪，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n莊竣詠無罪。\n    犯罪事實\n一、王南輝自民國（下同）92年間起受僱於址設臺中市大里區（\n    改制前為臺中縣大里市，下同）大智路600號，由謝錦鎮所\n    經營之豐年汽車駕訓班（以下簡稱豐年駕訓班），擔任教練\n    。至98年7 月間，因不滿謝錦鎮解雇後未給與資遣費，乃向\n    監理站等單位檢舉豐年駕訓班有不法行為，謝錦鎮因而給付\n    新臺幣（下同）100 萬元之資遣費給王南輝（該部分所涉恐\n    嚇取財罪嫌業經檢察官為不起訴處分），並約定此事不得散\n    布出去。嗣王南輝因前開檢舉豐年駕訓班乙事於同業間傳開\n    ，而遲遲無法覓得新職，乃懷疑係謝錦鎮所為。其明知無具\n    體事證足以證明係謝錦鎮所為，且無可向謝錦鎮請求賠償之\n    法律上權利，竟基於意圖為自己不法之所有，企圖循前開獲\n    得資遣費之方式，利用謝錦鎮畏懼他人檢舉之心理，先透過\n    不知情之莊竣詠於99年3 月16日11時22分許，以所持用之行\n    動電話0000-000000 號傳送簡訊向謝錦鎮稱：「英明的謝經\n    理，當初說好你和66的事和解就好，但您並未信守承諾，他\n    到世全應徵教練卻被黃國書洗臉，已經失業八九個月的他被\n    您封殺到完全抓狂，誓言會將手頭的資料完全投出！孰可忍\n    孰不可忍，貴公司黑箱作業，私相授受給部分教練致有人吃\n    到吐，有人餓到死，收費不一即使是致力於網路招生的我，\n    也被低價的搶走！致使本人半年都領微薄薪資苦撐，我相信\n    人若不照甲子，天就不照天理，這亙古不變之理！」等語，\n    因未獲謝錦鎮回應，復於翌日（17日）11時23分許，親自以\n    其持用之行動電話0000-000000 號傳送簡訊向謝錦鎮恫稱：\n    「謝經理你不守信用，如果不給我合理的交代，我手上還有\n    十條可以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀\n    行就會去駕訓班找你，還有你收保險費卻沒替學員保險，我\n    學員學完車回家途中發生重大車禍卻求償無門，人我已經聯\n    絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教練\n    同意用他的教練證、構成偽造文書等等！希望證據還沒投出\n    去之前給我一個合理的交代，切勿自誤！」等語，以加害財\n    產之事恐嚇謝錦鎮交付財物，致謝錦鎮心生畏懼。謝錦鎮因\n    而透過莊竣詠與王南輝協商，於同年月19日莊竣詠向謝錦鎮\n    表示王南輝要300 萬元，經協調後，謝錦鎮佯裝同意給付王\n    南輝15 0萬元，並報警處理。嗣於99年3 月22日14時許，莊\n    竣詠依約前往臺中市○里區○○路600 號取款時，為警當場\n    查獲而未遂，並扣得150 萬元贓款（已發還謝錦鎮）。\n二、案經謝錦鎮訴由臺中縣警察局（已改制為臺中市政府警察局\n    ）霧峰分局移送臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力方面\n一、按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\n    刑事訴訟法第159 條之2 定有明文。而所謂「較有可信之特\n    別情況」，應就前後陳述時之各種外部情況進行比較，以資\n    決定何者外部情況具有可信性，所稱之「外部情況」，一般\n    應考量：(1) 證人作證時間之間隔：即證人之陳述是否係在\n    記憶猶新之情況直接作成；(2)有意識的迴避：即證人先前\n    陳述時若被告未在場，證人直接面對詢問警員所為陳述應較\n    為坦然；(3)受外力干擾：即證人單獨面對司法警察（官）\n    所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或\n    收買等外力之影響，其陳述應較趨於真實；(4)事後串謀：\n    即證人對警察描述其所目睹情形，因較無時間或動機去編造\n    ，客觀上亦較難認與被告間有勾串情事，其陳述具有較可信\n    性；(5)警詢時有無辯護人、代理人或親友在場：如有上開\n    親誼之人在場，自可期待證人為自由從容之陳述，其證言之\n    可信度自較高；(6)警詢所製作之筆錄記載是否完整：如上\n    開筆錄對於犯罪之構成要件、犯罪態樣、加重減輕事由或起\n    訴合法要件等事實或情況，均詳實記載完整，自可推定證人\n    之陳述與事實較為相近，而可信為真實。故證人之陳述係在\n    上開特別可信之情況下所為，則虛偽陳述之危險性不高，雖\n    係審判外之陳述，或未經被告反對詰問、對質，仍得承認其\n    有證據能力。證人即告訴人謝錦鎮於99年3 月22日之警詢筆\n    錄係被告以外之人在審判外之陳述，其於本院審理時業已到\n    庭具結作證（見本院卷第57頁反面至第63頁），且其於警詢\n    所為之陳述，與審判中之陳述大致相符。故證人謝錦鎮之警\n    詢筆錄並無刑事訴訟法第159 條之2 「與審判中不符」之情\n    形，依同法第159 條第1 項、第159 條之2 規定，不得作為\n    認定被告犯罪之證據。\n二、按當事人、代理人或辯護人於法院調查證據時，知有第159\n    條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，刑事訴訟法第159 條之5 第2 項\n    定有明文。此乃係基於證據資料愈豐富，愈有助於真實發現\n    之理念，酌採當事人進行主義之證據處分權原則，並強化言\n    詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟\n    程序順暢進行之要求下，承認傳聞證據於一定條件內，得具\n    證據適格。此種「擬制同意」，因與同條第一項之明示同意\n    有別，實務上常見當事人等係以「無異議」或「沒有意見」\n    表示之，斯時倘該證據資料之性質，已經辯護人閱卷而知悉\n    ，或自起訴書、原審判決書之記載而瞭解，或偵、審中經檢\n    察官、審判長、受命法官、受託法官告知，或被告逕為認罪\n    答辯或有類似之作為、情況，即可認該相關人員於調查證據\n    之時，知情而合於擬制同意之要件（最高法院96年度臺上字\n    第4174號判決要旨參照）。查本判決下列所引用之各項證據\n    ，檢察官及被告王南輝、莊竣詠與其等之選任辯護人於本院\n    準備程序對下列所引用其餘證據之證據能力均表示不爭執（\n    見本院卷第23頁背面），且被告等人、選任辯護人、檢察官\n    迄至言詞辯論終結前均未聲明異議，本院審酌該等證據資料\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且\n    為證明犯罪事實存否所必要，以之作為證據應屬適當，揆諸\n    前開說明，認均具證據能力。\n貳、實體方面\n一、被告王南輝部分（即有罪部分）：\n（一）訊據被告王南輝固坦承確有於99年3 月17日11時23分許，\n      以其持用之行動電話0000-000000 號傳送前開簡訊給告訴\n      人謝錦鎮之事實，惟矢口否認有何恐嚇取財之不法犯行，\n      辯稱：伊從頭到尾沒有開口要告訴人給錢，不然要檢舉他\n      ，是告訴人設局陷害伊，是他跟莊竣詠講說要賠償伊名譽\n      損失300 萬元，而且還要寫和解切結書，如果今天伊恐嚇\n      他的話，他不用寫和解切結書給伊云云。經查：\n  １、被告王南輝自92年間起受僱於告訴人所經營之豐年駕訓班\n      ，擔任教練。至98年7 月間，因不滿謝錦鎮解雇後未給與\n      資遣費，乃向監理站等單位檢舉豐年駕訓班有不法行為，\n      告訴人因而給付100 萬元之資遣費給被告王南輝，並約定\n      此事不得散布出去。嗣於99年3 月16日11時22分許，被告\n      莊竣詠以所持用行動電話0000-000000 號傳送內容「英明\n      的謝經理，當初說好你和66的事和解就好，但您並未信守\n      承諾，他到世全應徵教練卻被黃國書洗臉，已經失業八九\n      個月的他被您封殺到完全抓狂，誓言會將手頭的資料完全\n      投出！孰可忍孰不可忍，貴公司黑箱作業，私相授受給部\n      分教練致有人吃到吐，有人餓到死，收費不一即使是致力\n      於網路招生的我，也被低價的搶走！致使本人半年都領微\n      薄薪資苦撐，我相信人若不照甲子，天就不照天理，這亙\n      古不變之理！」之簡訊給告訴人，因未獲告訴人回應，被\n      告王南輝遂於翌日（17日）11時23分許，以其持用行動電\n      話0000-000000 號傳送內容「謝經理你不守信用，如果不\n      給我合理的交代，我手上還有十條可以檢舉你，譬如你夫\n      妻欠臺中商銀的錢我一通電話銀行就會去駕訓班找你，還\n      有你收保險費卻沒替學員保險，我學員學完車回家途中發\n      生重大車禍卻求償無門，人我已經聯絡好了，光這一條就\n      可以吊銷豐年牌照，還有未經離職教練同意用他的教練證\n      、構成偽造文書等等！希望證據還沒投出去之前給我一個\n      合理的交代，切勿自誤！」之簡訊給告訴人，告訴人並透\n      過被告莊竣詠與被告王南輝協商後，告訴人同意交付150\n      萬元給被告王南輝等情，業據被告王南輝、莊竣詠供述在\n      卷，核與告訴人指訴之情節相符，並有100 萬元收據影本\n      1 紙、照片20張、贓物認領保管單1 紙在卷可資佐證（見\n      警卷第9 至12、14至20、24頁）。\n  ２、被告王南輝雖以上開情詞置辯，否認有何恐嚇取財之犯意\n      ，然查：\n    本案發生經過，業據告訴人於99年4 月12日偵訊時證述：\n      我是大里市○○路600 號豐年駕訓班前負責人..被告王南\n      輝於98年間向第三河川局及國有財產局、監理站、國稅局\n      檢舉我..後來我找被告莊竣詠，因為他跟被告王南輝很熟\n      ，我就跟被告莊竣詠說100 萬元，隔天9 月17日被告王南\n      輝就寫電子郵件到監理站說都是誤會，此事只有被告二人\n      知悉等語（見99年度他字第1727號卷第16頁）；及於本院\n      100 年3 月22日審理時證稱：（問：99年3 月16號莊竣詠\n      有無寄短訊給你？）有。（問：你收到此短訊時作何反應\n      ？）我就覺得我沒有到別間駕訓班，我沒有做這件事情。\n      （問：是莊竣詠先寄，王南輝才寄？）對。（問：你看完\n      莊竣詠的簡訊後作何反應？）心裡很害怕。（問：為何害\n      怕？）98年他就一直檢舉了，他那時候是沒有用署名，99\n      年3 月16日看到的時候，我心裡會怕，我都沒有做這個事\n      情，怎麼又講班裡面的事情。（問：金額的事情是當天就\n      跟你說，還是隔天？）他頓一下，打電話先跟王南輝講一\n      講，再跟我說要多少錢。（問：是否是同一天？）到3 月\n      21日才跟我說。（問：說多少？）300 萬元。（問：要30\n      0 萬元做何事？）拿到就不檢舉我。（問：你看到3 月17\n      號的簡訊裡面他說：「如果你不給我合理的交代，希望證\n      據還沒有投出去之前給我一個合理的交代」，你看到「合\n      理的交代」時，是聯想到什麼，為何會怕？）因為第一次\n      就給他100 萬了。（問：所以你覺得他要跟你要錢？）對\n      。（問：所謂合理的交代，是要錢？）對。（問：是否會\n      影響到豐年駕訓班？）會。（問：之前有造成怎樣的影響\n      ？）他一檢舉，監理站就來查課，是否有照表上課、車輛\n      與學員是否相符，讓我們很不方便。（問：是否會造成營\n      業的損失還是名譽？）財產與名譽損失都有，還不只監理\n      站，國有財產局也來查，水利局也來查，還有公所，問房\n      子有無使用執照等等。（問：他先前的檢舉，對你有造成\n      什麼影響，為何這件會害怕？）我們做生意，就不喜歡有\n      麻煩的事情，本來監理站一個月正常檢查是來一次，他一\n      爆料一個月就會來個三、四次。（問：300 萬元變150 萬\n      元是何人跟你談的？）莊竣詠。（問：在公司還是用電話\n      ？）在公司大客車上面，在電話中跟王南輝聯絡好，就馬\n      上跟我講。（問：他跟你講300 萬你如何回應？）跟他說\n      不要那麼多，上次說200 萬元拿100 萬元，這次就也拿一\n      半吧。（問：你為何要給他錢？）怕他亂爆料。（問：所\n      以你願意給他錢？）對。（問：被迫的？）對。（問：說\n      150 萬元他就答應了？）他就去外面打電話給王南輝，講\n      一講進來就說好。（問：再約時間拿錢？）對。（問：你\n      擔任會長期間，有無跟其他同業告知，這是有檢舉過你的\n      人？）從來都沒有說過，我會拿100 萬元，連講都不敢講\n      。（問：王南輝檢舉你的內容是否為事實？）都是不實的\n      。（問：若都是不實的，為何王南輝要再檢舉你，你會害\n      怕？）就內容很多，包括銀行的，我會怕。（問：300 萬\n      元降到150 萬元，是你主動要降，還是他們跟你協商後你\n      才要降的？）跟我協商後我才降。（問協商後你主動降的\n      ？）我跟他說上一次你要200 萬元，我給你100 萬元，這\n      一次因為生意沒有那麼好做了，300 萬元就變150 萬元，\n      莊竣詠有打電話給王南輝講一講，再上來說好150 萬元。\n      （問：王南輝在你那邊做多久？）92年到98年。（問：他\n      為何離開你那邊後，到其他的駕訓班都找不到工作？）我\n      不知道，因為我100 萬元給他，我連講都不敢講，裡面的\n      員工大家都不知道。（問：請看一下起訴書內容，3 月16\n      號當天的簡訊內容有一句「66的事情..，誓言會將手頭的\n      資料全部投出」你是否因為看到這一句話覺得他們又要檢\n      舉你？）對，我會怕。（問：是因為這一句話，你覺得他\n      們又要開始檢舉？）對。（問：你是為何會聯想到可能又\n      要花錢消災？）因為上一次就是拿100 萬元。（問：你請\n      莊竣詠怎麼去跟王南輝協調？）問王南輝是什麼意思。（\n      問：莊竣詠何時給你答覆？）忘記了，好像隔一、兩天。\n      （問：隔一、兩天後，他怎麼說？）他說他要300 萬元，\n      說他不要在台灣住了。」等語（見本院卷第57至63頁）。\n      足認被告王南輝向告訴人謝錦鎮傳達檢舉不法之行為，已\n      致告訴人謝錦鎮心生畏懼豐年駕訓班之營運及財物狀況將\n      受影響，而不得不應允被告王南輝之要求交付財物，以避\n      免豐年駕訓班之營運遭受影響。\n    再者，據被告莊竣詠於本院100 年2 月15日準備程序時供\n      稱：被告王南輝「懷疑」是告訴人把事情洩漏出去等語（\n      見本院卷第22頁）；及其於本院100 年3 月22日審理時證\n      述：（問：98年7 月時王南輝離開豐年，你是否知悉？）\n      知道。（問：王南輝離職後有再去找駕訓班的工作，你是\n      否知悉？）知道。（問：他有無找到？）沒有。（問：你\n      是否知道他為何沒有找到？）因為駕訓班的業者大家都有\n      在講。（問：是否可以具體陳述，哪些老闆講到王南輝什\n      麼事情？）就是他檢舉的事情，搞得豐年，因為這圈子很\n      小，所以那家被稽查大家都知道。（問：是哪些駕訓班你\n      是否記得？）豐原有一家我之前老闆開的。（問：他們怎\n      麼跟你說的？）他說好像是因為王南輝頻頻檢舉，因為如\n      果檢舉的話其他家也會連帶受到影響，所以就會傳出說是\n      哪一家被檢舉。（問：你傳簡訊給謝錦鎮後，他有無回應\n      ？）沒有，就是因為他沒有回我，王南輝就問我有沒有跟\n      他講，我說我已經有傳訊息了，可是在當天下班之前他都\n      沒有找我。（問：你剛剛稱，你傳了簡訊之後謝錦鎮並無\n      回應你，所以是王南輝傳簡訊後，謝錦鎮主動找你？）是\n      ，而且找很多次。（問：他跟你講什麼？）他問我現在是\n      怎麼處理，他到底是要多少錢。（問：在辦公室找你就這\n      樣問你？）其實他講的話差不多都是那個情況。（問：哪\n      個情況？）他就問我說要怎麼處理這個王南輝的事情。（\n      問：是否就是要多少錢才能夠解決？）對，他就說他已經\n      給了100 萬元，現在他是要200 、300 萬元嗎，我說我不\n      知道，然後他就叫我打電話給王南輝問清楚，他就說這件\n      事情要速戰速決。（問：你何時再與王南輝聯繫？）中午\n      11 點 多他下來找我，就把我帶到大客車上面，就說要我\n      現在打電話給王南輝，問他大概要多少錢，我就下車去打\n      。（問：王南輝在電話中如何跟你說？）他說300 萬元。\n      （問：他跟你說300 萬元才能解決？）對，然後我就上車\n      跟謝錦鎮說。（問：以上大客車這段，是否都是指3 月22\n      號當天？）對。（問：你何時與王南輝聯絡？）是謝錦鎮\n      帶我去大客車的時候。（問：當天是否為22號？）因為謝\n      錦鎮跟我談了很多次。（問：謝錦鎮請你打電話給王南輝\n      ，問他到底要多少？）對，一到車上他就叫我打電話，問\n      看他要多少，講完我就比三給他，他就說是30萬元還是30\n      0 萬元，他就自己說是300 萬元，我就點頭。（問：王南\n      輝在電話中怎麼跟你說？）我就問王南輝，說他要跟你解\n      決，你覺得要多少錢才能夠和解，他就說300 萬元。（問\n      ：所以你回到車上就回答謝錦鎮說300 萬元？）對。（問\n      ：為何會變成150 萬元？）他就說300 萬元太多他沒錢，\n      可不可以降一些，我就說再幫你問，我下去打電話，後來\n      謝錦鎮就說給他150 萬元，問他要不要，我就再下去打電\n      話問150 萬元要不要，王南輝就說好。（問：這次為何又\n      要給王南輝錢？）我不曉得。」等語（見本院卷第69至73\n      頁）。可知被告王南輝傳簡訊之目的即是要告訴人交付金\n      錢；且因駕訓班之圈子很小，被告王南輝檢舉豐年駕訓班\n      一事，即很容易傳開而為大家所知悉，並非僅被告王南輝\n      、莊竣詠及告訴人3 人密而不宣即可避免。從而，被告王\n      南輝檢舉豐年駕訓班一事，其雖指為該業界所知悉，但其\n      始終未能提出證據證明，必然係告訴人散布所致，則被告\n      王南輝主觀片面認定係告訴人所為，自難使本院信其有何\n      向告訴人請求損害賠償之法律上權利。\n    又據卷附告訴人所提之錄音譯文所載內容「莊竣詠：我有\n      跟他說了啦，他說…。謝錦鎮：叫他要有信用啦，我說王\n      南輝，不要第二次又給我怎樣了啦，第一次我就已經給他\n      了，他也說他不能再做這種事情，上一次我去開會，他們\n      喔…。莊竣詠：這個又沒說啊。謝錦鎮：我拿給人就已經\n      在煩了，還。莊竣詠：他是有跟我說啦…我跟他說，這個\n      要簽那個啦，簽切結書啦！簽名蓋印章！謝錦鎮：還要寫\n      說，以後不會給我檢舉、不會給我怎麼樣了。莊竣詠：這\n      個部分，經理你就看你要怎麼寫，你寫給我、我再拿給他\n      。他說，他拿了這筆錢，要去大陸娶老婆，要去找他弟弟\n      ，去住在那邊。謝錦鎮：好啦，看他要怎樣，去做他自己\n      的事，他不要再給我們檢舉…。莊竣詠：他說他沒有要住\n      臺灣了啦。謝錦鎮：就拿一次了，還要第二次嗎？莊竣詠\n      ：我說…這是…當然我是負責傳話的而已啦，負責傳話的\n      ，他說…這樣拉！（比一個「3 」的手勢）。謝錦鎮：30\n      萬？還是300 元？莊竣詠：300 啦？謝錦鎮：300 萬！厚\n      ！我哪有辦法拿那麼多啦！真的要300 ？他真的是獅子大\n      開口耶！莊竣詠：他會簽給你啦，他也不會待在這裡啦，\n      我是傳達他的意思給經理聽。謝錦鎮：上次就說不要了，\n      現在又來！莊竣詠：我就跟他講，我們這種的喔…不敢那\n      個啦，就跟他講，你要守信用啦，如果有切結書的話，要\n      簽名蓋印章啦！完全消失了啦！他說好啊！本來就要這樣\n      了，說經理怎麼樣我再負責幫你們傳。謝錦鎮：切結人就\n      王南輝…那就切結書、切結人、你不要再給我怎麼樣了！\n      莊竣詠：對，你先想一下，寫一下，那切結人什麼人，簽\n      名蓋印章、社會事在喬就是這樣子啦，…我替他轉達他的\n      意思了，我剛剛有跟他講，說你這一次，這件事情，你要\n      寫切結書給人家，簽名和蓋印章喔！他說「好」，這件事\n      情結束他要去大陸了！他要去娶老婆。謝錦鎮：簽名蓋印\n      章，這次說沒事，…簽名…上次也說沒事，他不會再做這\n      種事了，靠夭，找不到工作也關我什麼事！好啦，我想一\n      下，切結書。莊竣詠：想一下…。謝錦鎮：說以後不會再\n      給我們檢舉東、檢舉西了！莊竣詠：今後不再有騷擾的情\n      事啦！謝錦鎮：騷擾？好啦，不要再檢舉啦。莊竣詠：騷\n      擾、檢舉啦。謝錦鎮：騷擾、檢舉的情事啦。莊竣詠：白\n      紙黑字寫下來…。謝錦鎮：切結人就是他嘛！」（見99年\n      度偵字第8037號卷第25至30頁），可知，告訴人之所以付\n      款給被告王南輝，係基於被告王南輝之主動要求，且被告\n      王南輝亦未否認該譯文內容之真正，足認本案被告王南輝\n      前開辯稱：是因為告訴人要賠償伊名譽損失，而且還要寫\n      和解切結書云云，顯與事實不符。由此益證被告王南輝確\n      有為自己不法所有之意圖。\n    按所謂「合理的交代」，在一般人通常之經驗，均認係表\n      示欲以錢財解決、處理之意，此據被告莊竣詠於本院審理\n      時之證述（參前述）可知。再者，被告王南輝曾因檢舉豐\n      年駕訓班，而獲告訴人支付100 萬元資遣費一情，為被告\n      王南輝所自承，並有收據1 紙在卷可考（見警卷第12頁）\n      ，是告訴人於收受上開簡訊後，直覺認定被告王南輝欲再\n      以相同方式向其要錢，自與常情相符。則被告王南輝辯稱\n      所謂的合理的交代是希望他能在同業間說是一場誤會等語\n      （見99年度偵字第8037號卷第43頁），自不足採信。復觀\n      之被告王南輝所傳簡訊內容及最後所載「切勿自誤」之遣\n      詞用字頗為嚴厲，已足使一般人心生畏懼。從而，檢舉不\n      法雖為法律所許之行為，然以該合法行為作為恐嚇之手段\n      ，使被害人心生畏懼而交付財物，其手段、目的既欠缺合\n      理之內在關連，自非法之所許，而應論以恐嚇取財罪責。\n    至於被告王南輝聲請傳喚之證人蔡坤豆，其於本院前述審\n      判期日中雖證述被告王南輝曾抱怨找不到工作，及曾至其\n      所任職之世全駕訓班應徵，然尚無從據此即認係因告訴人\n      散布被告王南輝曾因檢舉豐年駕訓班，致被告王南輝失業\n      一情屬實，而無法採為有利被告王南輝之證據，附此敘明\n      。\n  ３、綜上所述，本案被告王南輝意圖以使告訴人畏懼其檢舉之\n      心理，傳送簡訊將檢舉豐年駕訓班不法行為之惡害通知告\n      訴人，使告訴人確因而心生畏懼而同意交付金錢，惟因告\n      訴人報警而未能得逞，已詳如前述，本案事證明確，被告\n      王南輝上開恐嚇取財未遂罪犯行應依法論科。\n（二）論罪科刑：\n  １、核被告王南輝所為，係犯刑法第346 條第3 項、第1 項之\n      恐嚇取財未遂罪。又被告著手於恐嚇取財犯罪行為之實行\n      而未得逞，為未遂犯，爰依刑法第25條第2 項規定，按既\n      遂犯之刑減輕之。\n  ２、爰審酌被告王南輝並無犯罪前科（見臺灣高等法院被告前\n      案紀錄表），素行良好，其正值青壯之年，竟不思尋正途\n      解決經濟困境，為貪圖己利，向告訴人恐嚇取財，惡性非\n      輕，且犯後迄未與告訴人和解，未見悔意，兼衡其犯罪實\n      施之手段、智識程度（參調查筆錄之受詢問人基本資料）\n      等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n      算標準，以資儆懲。\n二、被告莊竣詠部分（即無罪部分）：\n（一）公訴意旨另以：被告莊竣詠與王南輝共同基於意圖為自己\n      及第三人不法之所有，先推由被告莊竣詠於99年3 月16日\n      11時22分許，以其所持用之行動電話0000-000000 號傳送\n      簡訊向告訴人稱：「英明的謝經理，當初說好你和66的事\n      和解就好，但您並未信守承諾，他到世全應徵教練卻被黃\n      國書洗臉，已經失業八九個月的他被您封殺到完全抓狂，\n      誓言會將手頭的資料完全投出！孰可忍孰不可忍，貴公司\n      黑箱作業，私相授受給部分教練致有人吃到吐，有人餓到\n      死，收費不一即使是致力於網路招生的我，也被低價的搶\n      走！致使本人半年都領微薄薪資苦撐，我相信人若不照甲\n      子，天就不照天理，這亙古不變之理！」等語，因未獲告\n      訴人回應，復於翌日（17日）11時23分許，以其持用之行\n      動電話0000-000000 號傳送簡訊向謝錦鎮恫稱：「謝經理\n      你不守信用，如果不給我合理的交代，我手上還有十條可\n      以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀行就\n      會去駕訓班找你，還有你收保險費卻沒替學員保險，我學\n      員學完車回家途中發生重大車禍卻求償無門，人我已經聯\n      絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教\n      練同意用他的教練證、構成偽造文書等等！希望證據還沒\n      投出去之前給我一個合理的交代，切勿自誤！」等語，以\n      加害財產之事恐嚇告訴人交付財物，致告訴人心生畏懼。\n      告訴人因而透過被告莊竣詠與王南輝協商，於同年月19日\n      莊竣詠向告訴人表示被告王南輝要300 萬元，經協調後，\n      告訴人佯裝同意給付被告王南輝150 萬元，並報警處理。\n      嗣於99年3 月22日14時許，被告莊竣詠依約前往臺中市○\n      里區○○路600 號取款時，為警當場查獲而未遂，並扣得\n      150 萬元贓款（已發還謝錦鎮）。因認被告莊竣詠與王南\n      輝共同涉犯刑法第346 條第3 項、第1 項之恐嚇取財未遂\n      罪嫌。\n（二）按被告未經審判證明有罪確定前，推定其為無罪。犯罪事\n      實應依證據認定之，無證據不得認定犯罪事實。而不能證\n      明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\n      、第301 條第1 項分別定有明文。次按又按認定不利於被\n      告之事實，須依積極證據，苟積極證據不足為不利於被告\n      事實之認定時，即應為有利於被告之認定，更不必有何有\n      利之證據，亦有最高法院30年上字第816 號判例可資參照\n      。又刑事訴訟法第161 條已於91年2 月8 日修正公布，其\n      第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並\n      指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\n      負提出證據及說服之實質舉證責任。倘其所提出之證據，\n      不足為被告有罪之積極證明，或其指出證明之方法，無從\n      說服法院以形成被告有罪之心證，基於無罪推定之原則，\n      自應為被告無罪判決之諭知，最高法院92年台上字第128\n      號判例可憑。被告未經審判證明有罪確定前，推定其為無\n      罪，此為我刑事訴訟之基本原則。又公訴案件犯罪證據之\n      蒐集，及提起公訴後，對犯罪事實之舉證責任及指出證明\n      之方法，均屬公訴人之職責，原則上法院僅於當事人之主\n      張及舉證範圍內進行調查證據，其經法定程序調查證據之\n      結果，認已足以證明犯罪事實時，始得為犯罪事實之認定\n      。若其為訴訟上之證明，於通常一般人仍有合理之懷疑存\n      在，尚未達於可確信其真實之程度者，在該合理懷疑尚未\n      剔除前，自不能為有罪之認定。法院不得以偵查機關關於\n      某種犯罪之調查不易，即放棄上開原則之堅持，致有違背\n      刑事訴訟無罪推定及嚴格證明之原則，其理甚明（最高法\n      院94年度台上字第2033號判決參照）。\n（三）公訴意旨認被告莊竣詠涉犯上開罪嫌，無非以告訴人之指\n      訴、被告莊竣詠負責聯絡接洽為主要之論據。訊據被告莊\n      竣詠固坦承確為被告王南輝與告訴人居間聯繫協調，惟矢\n      口否認與被告王南輝有何恐嚇取財之犯行，辯稱：是告訴\n      人主動找伊聯絡被告王南輝，伊僅是負責幫告訴人及被告\n      王南輝間傳話、協調，若被告王南輝因而取得150 萬元，\n      伊亦不會因此取得任何好處等語。\n（四）經查：\n  １、被告莊竣詠於99年3 月16日11時22分，以其所持用之行動\n      電話0000-000000 號傳送前述內容之簡訊給告訴人一情，\n      為被告莊竣詠所自承，核與告訴人指訴之情節相符，並有\n      前揭簡訊內容照片在卷可稽，固堪信為真實。惟觀諸上開\n      簡訊內容，前段僅在傳達被告王南輝已相當氣憤之情緒，\n      並無恐嚇之意思；而後段則是被告莊竣詠向告訴人抱怨公\n      司制度不佳，努力與所得不成比例，尚難因此即認被告莊\n      竣詠有恐嚇之犯意。\n  ２、再據告訴人所提錄音譯文內容，被告莊竣詠一再表示，伊\n      僅是幫忙跑腿，傳達彼此之意思，與伊沒有關係（參99年\n      度偵字第8037卷第25至30頁）；及告訴人於本院100 年3\n      月22日審理時證述：「（問：王南輝的簡訊內容都沒有提\n      莊竣詠，你為何會去找莊竣詠？）因為他們兩個很好。（\n      問：你主動找莊竣詠幫你去找王南輝協調？）對。」等語\n      （參本院卷第57至63頁）；與被告王南輝於本院100 年3\n      月22日審理時證述：「（問：你請被告莊竣詠轉達時，有\n      無提到錢的事情？）沒有。（問：莊竣詠發簡訊時有無告\n      訴你？）沒有。（問：你為何要告訴莊竣詠？）意思也是\n      要他去找謝錦鎮來跟我和解。（問：你發出簡訊時，有無\n      跟被告莊竣詠說你發出簡訊? ）沒有。（問：莊竣詠會去\n      找謝錦鎮是否是你拜託他？）是謝錦鎮拜託他的。（問：\n      你有無自己打電話給謝錦鎮？）我沒有跟謝錦鎮通過電話\n      。（問：都是要靠莊竣詠傳話？）對。（問：先前你拿到\n      100 萬離職金後，你有無分給莊竣詠？）沒有。（問：他\n      義務幫你處理？）對。（問：這一次，你們有沒有談到？\n      ）也是義務，這次也是謝錦鎮拜託莊竣詠跟我講的。」等\n      語（見本院卷第65頁背面至69頁）。可知，被告莊竣詠於\n      本案中，是分別受告訴人及被告王南輝之請託，居中聯繫\n      且其對於被告王南輝以簡訊恐嚇告訴人一事，事先既不知\n      情，尚難僅以其事後受告訴人委託居中與被告王南輝協調\n      ，即遽認其與被告王南輝就對告訴人進行恐嚇取財一事，\n      有所共謀至明。\n  ３、另被告莊竣詠雖出面向告訴人收取150 萬元款項，惟此仍\n      為其為告訴人及被告王南輝居中協調之一部分，此有告訴\n      人及被告王南輝於本院100 年3 月22日之供述在卷可考，\n      故亦難以被告莊竣詠出面收取款項一節，逕以推認其與被\n      告王南輝有犯意聯絡。\n  ４、綜上所述，公訴人指被告莊竣詠與王南輝共同涉犯恐嚇取\n      財未遂罪之犯行，所舉事證尚不足以使本院形成被告莊竣\n      詠有罪之心證，此外，本院復查無其他積極證據，足認被\n      告莊竣詠有公訴人所指之犯行，揆諸前揭判例要旨及說明\n      ，被告莊竣詠部分罪證不足，自應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第346 條第3 項、第1 項、第25條、第41條第1 項前段\n，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官吳孟潔到庭執行職務。\n中    華    民    國   100    年    4     月    19    日\n                刑事第十二庭  審判長法  官  郭瑞祥\n                                    法  官  簡婉倫\n                                    法  官  莊秋燕\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  楊賀傑\n中    華    民    國   100    年    4     月    19    日\n附錄論罪科刑法條：\n中華民國刑法第346條\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之\n物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金\n。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "王南輝犯恐嚇取財未遂罪，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n莊竣詠無罪。",
    "fact": "一、王南輝自民國（下同）92年間起受僱於址設臺中市大里區（\n    改制前為臺中縣大里市，下同）大智路600號，由謝錦鎮所\n    經營之豐年汽車駕訓班（以下簡稱豐年駕訓班），擔任教練\n    。至98年7 月間，因不滿謝錦鎮解雇後未給與資遣費，乃向\n    監理站等單位檢舉豐年駕訓班有不法行為，謝錦鎮因而給付\n    新臺幣（下同）100 萬元之資遣費給王南輝（該部分所涉恐\n    嚇取財罪嫌業經檢察官為不起訴處分），並約定此事不得散\n    布出去。嗣王南輝因前開檢舉豐年駕訓班乙事於同業間傳開\n    ，而遲遲無法覓得新職，乃懷疑係謝錦鎮所為。其明知無具\n    體事證足以證明係謝錦鎮所為，且無可向謝錦鎮請求賠償之\n    法律上權利，竟基於意圖為自己不法之所有，企圖循前開獲\n    得資遣費之方式，利用謝錦鎮畏懼他人檢舉之心理，先透過\n    不知情之莊竣詠於99年3 月16日11時22分許，以所持用之行\n    動電話0000-000000 號傳送簡訊向謝錦鎮稱：「英明的謝經\n    理，當初說好你和66的事和解就好，但您並未信守承諾，他\n    到世全應徵教練卻被黃國書洗臉，已經失業八九個月的他被\n    您封殺到完全抓狂，誓言會將手頭的資料完全投出！孰可忍\n    孰不可忍，貴公司黑箱作業，私相授受給部分教練致有人吃\n    到吐，有人餓到死，收費不一即使是致力於網路招生的我，\n    也被低價的搶走！致使本人半年都領微薄薪資苦撐，我相信\n    人若不照甲子，天就不照天理，這亙古不變之理！」等語，\n    因未獲謝錦鎮回應，復於翌日（17日）11時23分許，親自以\n    其持用之行動電話0000-000000 號傳送簡訊向謝錦鎮恫稱：\n    「謝經理你不守信用，如果不給我合理的交代，我手上還有\n    十條可以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀\n    行就會去駕訓班找你，還有你收保險費卻沒替學員保險，我\n    學員學完車回家途中發生重大車禍卻求償無門，人我已經聯\n    絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教練\n    同意用他的教練證、構成偽造文書等等！希望證據還沒投出\n    去之前給我一個合理的交代，切勿自誤！」等語，以加害財\n    產之事恐嚇謝錦鎮交付財物，致謝錦鎮心生畏懼。謝錦鎮因\n    而透過莊竣詠與王南輝協商，於同年月19日莊竣詠向謝錦鎮\n    表示王南輝要300 萬元，經協調後，謝錦鎮佯裝同意給付王\n    南輝15 0萬元，並報警處理。嗣於99年3 月22日14時許，莊\n    竣詠依約前往臺中市○里區○○路600 號取款時，為警當場\n    查獲而未遂，並扣得150 萬元贓款（已發還謝錦鎮）。\n二、案經謝錦鎮訴由臺中縣警察局（已改制為臺中市政府警察局\n    ）霧峰分局移送臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力方面\n一、按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\n    刑事訴訟法第159 條之2 定有明文。而所謂「較有可信之特\n    別情況」，應就前後陳述時之各種外部情況進行比較，以資\n    決定何者外部情況具有可信性，所稱之「外部情況」，一般\n    應考量：(1) 證人作證時間之間隔：即證人之陳述是否係在\n    記憶猶新之情況直接作成；(2)有意識的迴避：即證人先前\n    陳述時若被告未在場，證人直接面對詢問警員所為陳述應較\n    為坦然；(3)受外力干擾：即證人單獨面對司法警察（官）\n    所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或\n    收買等外力之影響，其陳述應較趨於真實；(4)事後串謀：\n    即證人對警察描述其所目睹情形，因較無時間或動機去編造\n    ，客觀上亦較難認與被告間有勾串情事，其陳述具有較可信\n    性；(5)警詢時有無辯護人、代理人或親友在場：如有上開\n    親誼之人在場，自可期待證人為自由從容之陳述，其證言之\n    可信度自較高；(6)警詢所製作之筆錄記載是否完整：如上\n    開筆錄對於犯罪之構成要件、犯罪態樣、加重減輕事由或起\n    訴合法要件等事實或情況，均詳實記載完整，自可推定證人\n    之陳述與事實較為相近，而可信為真實。故證人之陳述係在\n    上開特別可信之情況下所為，則虛偽陳述之危險性不高，雖\n    係審判外之陳述，或未經被告反對詰問、對質，仍得承認其\n    有證據能力。證人即告訴人謝錦鎮於99年3 月22日之警詢筆\n    錄係被告以外之人在審判外之陳述，其於本院審理時業已到\n    庭具結作證（見本院卷第57頁反面至第63頁），且其於警詢\n    所為之陳述，與審判中之陳述大致相符。故證人謝錦鎮之警\n    詢筆錄並無刑事訴訟法第159 條之2 「與審判中不符」之情\n    形，依同法第159 條第1 項、第159 條之2 規定，不得作為\n    認定被告犯罪之證據。\n二、按當事人、代理人或辯護人於法院調查證據時，知有第159\n    條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，刑事訴訟法第159 條之5 第2 項\n    定有明文。此乃係基於證據資料愈豐富，愈有助於真實發現\n    之理念，酌採當事人進行主義之證據處分權原則，並強化言\n    詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟\n    程序順暢進行之要求下，承認傳聞證據於一定條件內，得具\n    證據適格。此種「擬制同意」，因與同條第一項之明示同意\n    有別，實務上常見當事人等係以「無異議」或「沒有意見」\n    表示之，斯時倘該證據資料之性質，已經辯護人閱卷而知悉\n    ，或自起訴書、原審判決書之記載而瞭解，或偵、審中經檢\n    察官、審判長、受命法官、受託法官告知，或被告逕為認罪\n    答辯或有類似之作為、情況，即可認該相關人員於調查證據\n    之時，知情而合於擬制同意之要件（最高法院96年度臺上字\n    第4174號判決要旨參照）。查本判決下列所引用之各項證據\n    ，檢察官及被告王南輝、莊竣詠與其等之選任辯護人於本院\n    準備程序對下列所引用其餘證據之證據能力均表示不爭執（\n    見本院卷第23頁背面），且被告等人、選任辯護人、檢察官\n    迄至言詞辯論終結前均未聲明異議，本院審酌該等證據資料\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且\n    為證明犯罪事實存否所必要，以之作為證據應屬適當，揆諸\n    前開說明，認均具證據能力。\n貳、實體方面\n一、被告王南輝部分（即有罪部分）：\n（一）訊據被告王南輝固坦承確有於99年3 月17日11時23分許，\n      以其持用之行動電話0000-000000 號傳送前開簡訊給告訴\n      人謝錦鎮之事實，惟矢口否認有何恐嚇取財之不法犯行，\n      辯稱：伊從頭到尾沒有開口要告訴人給錢，不然要檢舉他\n      ，是告訴人設局陷害伊，是他跟莊竣詠講說要賠償伊名譽\n      損失300 萬元，而且還要寫和解切結書，如果今天伊恐嚇\n      他的話，他不用寫和解切結書給伊云云。經查：\n  １、被告王南輝自92年間起受僱於告訴人所經營之豐年駕訓班\n      ，擔任教練。至98年7 月間，因不滿謝錦鎮解雇後未給與\n      資遣費，乃向監理站等單位檢舉豐年駕訓班有不法行為，\n      告訴人因而給付100 萬元之資遣費給被告王南輝，並約定\n      此事不得散布出去。嗣於99年3 月16日11時22分許，被告\n      莊竣詠以所持用行動電話0000-000000 號傳送內容「英明\n      的謝經理，當初說好你和66的事和解就好，但您並未信守\n      承諾，他到世全應徵教練卻被黃國書洗臉，已經失業八九\n      個月的他被您封殺到完全抓狂，誓言會將手頭的資料完全\n      投出！孰可忍孰不可忍，貴公司黑箱作業，私相授受給部\n      分教練致有人吃到吐，有人餓到死，收費不一即使是致力\n      於網路招生的我，也被低價的搶走！致使本人半年都領微\n      薄薪資苦撐，我相信人若不照甲子，天就不照天理，這亙\n      古不變之理！」之簡訊給告訴人，因未獲告訴人回應，被\n      告王南輝遂於翌日（17日）11時23分許，以其持用行動電\n      話0000-000000 號傳送內容「謝經理你不守信用，如果不\n      給我合理的交代，我手上還有十條可以檢舉你，譬如你夫\n      妻欠臺中商銀的錢我一通電話銀行就會去駕訓班找你，還\n      有你收保險費卻沒替學員保險，我學員學完車回家途中發\n      生重大車禍卻求償無門，人我已經聯絡好了，光這一條就\n      可以吊銷豐年牌照，還有未經離職教練同意用他的教練證\n      、構成偽造文書等等！希望證據還沒投出去之前給我一個\n      合理的交代，切勿自誤！」之簡訊給告訴人，告訴人並透\n      過被告莊竣詠與被告王南輝協商後，告訴人同意交付150\n      萬元給被告王南輝等情，業據被告王南輝、莊竣詠供述在\n      卷，核與告訴人指訴之情節相符，並有100 萬元收據影本\n      1 紙、照片20張、贓物認領保管單1 紙在卷可資佐證（見\n      警卷第9 至12、14至20、24頁）。\n  ２、被告王南輝雖以上開情詞置辯，否認有何恐嚇取財之犯意\n      ，然查：\n    本案發生經過，業據告訴人於99年4 月12日偵訊時證述：\n      我是大里市○○路600 號豐年駕訓班前負責人..被告王南\n      輝於98年間向第三河川局及國有財產局、監理站、國稅局\n      檢舉我..後來我找被告莊竣詠，因為他跟被告王南輝很熟\n      ，我就跟被告莊竣詠說100 萬元，隔天9 月17日被告王南\n      輝就寫電子郵件到監理站說都是誤會，此事只有被告二人\n      知悉等語（見99年度他字第1727號卷第16頁）；及於本院\n      100 年3 月22日審理時證稱：（問：99年3 月16號莊竣詠\n      有無寄短訊給你？）有。（問：你收到此短訊時作何反應\n      ？）我就覺得我沒有到別間駕訓班，我沒有做這件事情。\n      （問：是莊竣詠先寄，王南輝才寄？）對。（問：你看完\n      莊竣詠的簡訊後作何反應？）心裡很害怕。（問：為何害\n      怕？）98年他就一直檢舉了，他那時候是沒有用署名，99\n      年3 月16日看到的時候，我心裡會怕，我都沒有做這個事\n      情，怎麼又講班裡面的事情。（問：金額的事情是當天就\n      跟你說，還是隔天？）他頓一下，打電話先跟王南輝講一\n      講，再跟我說要多少錢。（問：是否是同一天？）到3 月\n      21日才跟我說。（問：說多少？）300 萬元。（問：要30\n      0 萬元做何事？）拿到就不檢舉我。（問：你看到3 月17\n      號的簡訊裡面他說：「如果你不給我合理的交代，希望證\n      據還沒有投出去之前給我一個合理的交代」，你看到「合\n      理的交代」時，是聯想到什麼，為何會怕？）因為第一次\n      就給他100 萬了。（問：所以你覺得他要跟你要錢？）對\n      。（問：所謂合理的交代，是要錢？）對。（問：是否會\n      影響到豐年駕訓班？）會。（問：之前有造成怎樣的影響\n      ？）他一檢舉，監理站就來查課，是否有照表上課、車輛\n      與學員是否相符，讓我們很不方便。（問：是否會造成營\n      業的損失還是名譽？）財產與名譽損失都有，還不只監理\n      站，國有財產局也來查，水利局也來查，還有公所，問房\n      子有無使用執照等等。（問：他先前的檢舉，對你有造成\n      什麼影響，為何這件會害怕？）我們做生意，就不喜歡有\n      麻煩的事情，本來監理站一個月正常檢查是來一次，他一\n      爆料一個月就會來個三、四次。（問：300 萬元變150 萬\n      元是何人跟你談的？）莊竣詠。（問：在公司還是用電話\n      ？）在公司大客車上面，在電話中跟王南輝聯絡好，就馬\n      上跟我講。（問：他跟你講300 萬你如何回應？）跟他說\n      不要那麼多，上次說200 萬元拿100 萬元，這次就也拿一\n      半吧。（問：你為何要給他錢？）怕他亂爆料。（問：所\n      以你願意給他錢？）對。（問：被迫的？）對。（問：說\n      150 萬元他就答應了？）他就去外面打電話給王南輝，講\n      一講進來就說好。（問：再約時間拿錢？）對。（問：你\n      擔任會長期間，有無跟其他同業告知，這是有檢舉過你的\n      人？）從來都沒有說過，我會拿100 萬元，連講都不敢講\n      。（問：王南輝檢舉你的內容是否為事實？）都是不實的\n      。（問：若都是不實的，為何王南輝要再檢舉你，你會害\n      怕？）就內容很多，包括銀行的，我會怕。（問：300 萬\n      元降到150 萬元，是你主動要降，還是他們跟你協商後你\n      才要降的？）跟我協商後我才降。（問協商後你主動降的\n      ？）我跟他說上一次你要200 萬元，我給你100 萬元，這\n      一次因為生意沒有那麼好做了，300 萬元就變150 萬元，\n      莊竣詠有打電話給王南輝講一講，再上來說好150 萬元。\n      （問：王南輝在你那邊做多久？）92年到98年。（問：他\n      為何離開你那邊後，到其他的駕訓班都找不到工作？）我\n      不知道，因為我100 萬元給他，我連講都不敢講，裡面的\n      員工大家都不知道。（問：請看一下起訴書內容，3 月16\n      號當天的簡訊內容有一句「66的事情..，誓言會將手頭的\n      資料全部投出」你是否因為看到這一句話覺得他們又要檢\n      舉你？）對，我會怕。（問：是因為這一句話，你覺得他\n      們又要開始檢舉？）對。（問：你是為何會聯想到可能又\n      要花錢消災？）因為上一次就是拿100 萬元。（問：你請\n      莊竣詠怎麼去跟王南輝協調？）問王南輝是什麼意思。（\n      問：莊竣詠何時給你答覆？）忘記了，好像隔一、兩天。\n      （問：隔一、兩天後，他怎麼說？）他說他要300 萬元，\n      說他不要在台灣住了。」等語（見本院卷第57至63頁）。\n      足認被告王南輝向告訴人謝錦鎮傳達檢舉不法之行為，已\n      致告訴人謝錦鎮心生畏懼豐年駕訓班之營運及財物狀況將\n      受影響，而不得不應允被告王南輝之要求交付財物，以避\n      免豐年駕訓班之營運遭受影響。\n    再者，據被告莊竣詠於本院100 年2 月15日準備程序時供\n      稱：被告王南輝「懷疑」是告訴人把事情洩漏出去等語（\n      見本院卷第22頁）；及其於本院100 年3 月22日審理時證\n      述：（問：98年7 月時王南輝離開豐年，你是否知悉？）\n      知道。（問：王南輝離職後有再去找駕訓班的工作，你是\n      否知悉？）知道。（問：他有無找到？）沒有。（問：你\n      是否知道他為何沒有找到？）因為駕訓班的業者大家都有\n      在講。（問：是否可以具體陳述，哪些老闆講到王南輝什\n      麼事情？）就是他檢舉的事情，搞得豐年，因為這圈子很\n      小，所以那家被稽查大家都知道。（問：是哪些駕訓班你\n      是否記得？）豐原有一家我之前老闆開的。（問：他們怎\n      麼跟你說的？）他說好像是因為王南輝頻頻檢舉，因為如\n      果檢舉的話其他家也會連帶受到影響，所以就會傳出說是\n      哪一家被檢舉。（問：你傳簡訊給謝錦鎮後，他有無回應\n      ？）沒有，就是因為他沒有回我，王南輝就問我有沒有跟\n      他講，我說我已經有傳訊息了，可是在當天下班之前他都\n      沒有找我。（問：你剛剛稱，你傳了簡訊之後謝錦鎮並無\n      回應你，所以是王南輝傳簡訊後，謝錦鎮主動找你？）是\n      ，而且找很多次。（問：他跟你講什麼？）他問我現在是\n      怎麼處理，他到底是要多少錢。（問：在辦公室找你就這\n      樣問你？）其實他講的話差不多都是那個情況。（問：哪\n      個情況？）他就問我說要怎麼處理這個王南輝的事情。（\n      問：是否就是要多少錢才能夠解決？）對，他就說他已經\n      給了100 萬元，現在他是要200 、300 萬元嗎，我說我不\n      知道，然後他就叫我打電話給王南輝問清楚，他就說這件\n      事情要速戰速決。（問：你何時再與王南輝聯繫？）中午\n      11 點 多他下來找我，就把我帶到大客車上面，就說要我\n      現在打電話給王南輝，問他大概要多少錢，我就下車去打\n      。（問：王南輝在電話中如何跟你說？）他說300 萬元。\n      （問：他跟你說300 萬元才能解決？）對，然後我就上車\n      跟謝錦鎮說。（問：以上大客車這段，是否都是指3 月22\n      號當天？）對。（問：你何時與王南輝聯絡？）是謝錦鎮\n      帶我去大客車的時候。（問：當天是否為22號？）因為謝\n      錦鎮跟我談了很多次。（問：謝錦鎮請你打電話給王南輝\n      ，問他到底要多少？）對，一到車上他就叫我打電話，問\n      看他要多少，講完我就比三給他，他就說是30萬元還是30\n      0 萬元，他就自己說是300 萬元，我就點頭。（問：王南\n      輝在電話中怎麼跟你說？）我就問王南輝，說他要跟你解\n      決，你覺得要多少錢才能夠和解，他就說300 萬元。（問\n      ：所以你回到車上就回答謝錦鎮說300 萬元？）對。（問\n      ：為何會變成150 萬元？）他就說300 萬元太多他沒錢，\n      可不可以降一些，我就說再幫你問，我下去打電話，後來\n      謝錦鎮就說給他150 萬元，問他要不要，我就再下去打電\n      話問150 萬元要不要，王南輝就說好。（問：這次為何又\n      要給王南輝錢？）我不曉得。」等語（見本院卷第69至73\n      頁）。可知被告王南輝傳簡訊之目的即是要告訴人交付金\n      錢；且因駕訓班之圈子很小，被告王南輝檢舉豐年駕訓班\n      一事，即很容易傳開而為大家所知悉，並非僅被告王南輝\n      、莊竣詠及告訴人3 人密而不宣即可避免。從而，被告王\n      南輝檢舉豐年駕訓班一事，其雖指為該業界所知悉，但其\n      始終未能提出證據證明，必然係告訴人散布所致，則被告\n      王南輝主觀片面認定係告訴人所為，自難使本院信其有何\n      向告訴人請求損害賠償之法律上權利。\n    又據卷附告訴人所提之錄音譯文所載內容「莊竣詠：我有\n      跟他說了啦，他說…。謝錦鎮：叫他要有信用啦，我說王\n      南輝，不要第二次又給我怎樣了啦，第一次我就已經給他\n      了，他也說他不能再做這種事情，上一次我去開會，他們\n      喔…。莊竣詠：這個又沒說啊。謝錦鎮：我拿給人就已經\n      在煩了，還。莊竣詠：他是有跟我說啦…我跟他說，這個\n      要簽那個啦，簽切結書啦！簽名蓋印章！謝錦鎮：還要寫\n      說，以後不會給我檢舉、不會給我怎麼樣了。莊竣詠：這\n      個部分，經理你就看你要怎麼寫，你寫給我、我再拿給他\n      。他說，他拿了這筆錢，要去大陸娶老婆，要去找他弟弟\n      ，去住在那邊。謝錦鎮：好啦，看他要怎樣，去做他自己\n      的事，他不要再給我們檢舉…。莊竣詠：他說他沒有要住\n      臺灣了啦。謝錦鎮：就拿一次了，還要第二次嗎？莊竣詠\n      ：我說…這是…當然我是負責傳話的而已啦，負責傳話的\n      ，他說…這樣拉！（比一個「3 」的手勢）。謝錦鎮：30\n      萬？還是300 元？莊竣詠：300 啦？謝錦鎮：300 萬！厚\n      ！我哪有辦法拿那麼多啦！真的要300 ？他真的是獅子大\n      開口耶！莊竣詠：他會簽給你啦，他也不會待在這裡啦，\n      我是傳達他的意思給經理聽。謝錦鎮：上次就說不要了，\n      現在又來！莊竣詠：我就跟他講，我們這種的喔…不敢那\n      個啦，就跟他講，你要守信用啦，如果有切結書的話，要\n      簽名蓋印章啦！完全消失了啦！他說好啊！本來就要這樣\n      了，說經理怎麼樣我再負責幫你們傳。謝錦鎮：切結人就\n      王南輝…那就切結書、切結人、你不要再給我怎麼樣了！\n      莊竣詠：對，你先想一下，寫一下，那切結人什麼人，簽\n      名蓋印章、社會事在喬就是這樣子啦，…我替他轉達他的\n      意思了，我剛剛有跟他講，說你這一次，這件事情，你要\n      寫切結書給人家，簽名和蓋印章喔！他說「好」，這件事\n      情結束他要去大陸了！他要去娶老婆。謝錦鎮：簽名蓋印\n      章，這次說沒事，…簽名…上次也說沒事，他不會再做這\n      種事了，靠夭，找不到工作也關我什麼事！好啦，我想一\n      下，切結書。莊竣詠：想一下…。謝錦鎮：說以後不會再\n      給我們檢舉東、檢舉西了！莊竣詠：今後不再有騷擾的情\n      事啦！謝錦鎮：騷擾？好啦，不要再檢舉啦。莊竣詠：騷\n      擾、檢舉啦。謝錦鎮：騷擾、檢舉的情事啦。莊竣詠：白\n      紙黑字寫下來…。謝錦鎮：切結人就是他嘛！」（見99年\n      度偵字第8037號卷第25至30頁），可知，告訴人之所以付\n      款給被告王南輝，係基於被告王南輝之主動要求，且被告\n      王南輝亦未否認該譯文內容之真正，足認本案被告王南輝\n      前開辯稱：是因為告訴人要賠償伊名譽損失，而且還要寫\n      和解切結書云云，顯與事實不符。由此益證被告王南輝確\n      有為自己不法所有之意圖。\n    按所謂「合理的交代」，在一般人通常之經驗，均認係表\n      示欲以錢財解決、處理之意，此據被告莊竣詠於本院審理\n      時之證述（參前述）可知。再者，被告王南輝曾因檢舉豐\n      年駕訓班，而獲告訴人支付100 萬元資遣費一情，為被告\n      王南輝所自承，並有收據1 紙在卷可考（見警卷第12頁）\n      ，是告訴人於收受上開簡訊後，直覺認定被告王南輝欲再\n      以相同方式向其要錢，自與常情相符。則被告王南輝辯稱\n      所謂的合理的交代是希望他能在同業間說是一場誤會等語\n      （見99年度偵字第8037號卷第43頁），自不足採信。復觀\n      之被告王南輝所傳簡訊內容及最後所載「切勿自誤」之遣\n      詞用字頗為嚴厲，已足使一般人心生畏懼。從而，檢舉不\n      法雖為法律所許之行為，然以該合法行為作為恐嚇之手段\n      ，使被害人心生畏懼而交付財物，其手段、目的既欠缺合\n      理之內在關連，自非法之所許，而應論以恐嚇取財罪責。\n    至於被告王南輝聲請傳喚之證人蔡坤豆，其於本院前述審\n      判期日中雖證述被告王南輝曾抱怨找不到工作，及曾至其\n      所任職之世全駕訓班應徵，然尚無從據此即認係因告訴人\n      散布被告王南輝曾因檢舉豐年駕訓班，致被告王南輝失業\n      一情屬實，而無法採為有利被告王南輝之證據，附此敘明\n      。\n  ３、綜上所述，本案被告王南輝意圖以使告訴人畏懼其檢舉之\n      心理，傳送簡訊將檢舉豐年駕訓班不法行為之惡害通知告\n      訴人，使告訴人確因而心生畏懼而同意交付金錢，惟因告\n      訴人報警而未能得逞，已詳如前述，本案事證明確，被告\n      王南輝上開恐嚇取財未遂罪犯行應依法論科。\n（二）論罪科刑：\n  １、核被告王南輝所為，係犯刑法第346 條第3 項、第1 項之\n      恐嚇取財未遂罪。又被告著手於恐嚇取財犯罪行為之實行\n      而未得逞，為未遂犯，爰依刑法第25條第2 項規定，按既\n      遂犯之刑減輕之。\n  ２、爰審酌被告王南輝並無犯罪前科（見臺灣高等法院被告前\n      案紀錄表），素行良好，其正值青壯之年，竟不思尋正途\n      解決經濟困境，為貪圖己利，向告訴人恐嚇取財，惡性非\n      輕，且犯後迄未與告訴人和解，未見悔意，兼衡其犯罪實\n      施之手段、智識程度（參調查筆錄之受詢問人基本資料）\n      等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n      算標準，以資儆懲。\n二、被告莊竣詠部分（即無罪部分）：\n（一）公訴意旨另以：被告莊竣詠與王南輝共同基於意圖為自己\n      及第三人不法之所有，先推由被告莊竣詠於99年3 月16日\n      11時22分許，以其所持用之行動電話0000-000000 號傳送\n      簡訊向告訴人稱：「英明的謝經理，當初說好你和66的事\n      和解就好，但您並未信守承諾，他到世全應徵教練卻被黃\n      國書洗臉，已經失業八九個月的他被您封殺到完全抓狂，\n      誓言會將手頭的資料完全投出！孰可忍孰不可忍，貴公司\n      黑箱作業，私相授受給部分教練致有人吃到吐，有人餓到\n      死，收費不一即使是致力於網路招生的我，也被低價的搶\n      走！致使本人半年都領微薄薪資苦撐，我相信人若不照甲\n      子，天就不照天理，這亙古不變之理！」等語，因未獲告\n      訴人回應，復於翌日（17日）11時23分許，以其持用之行\n      動電話0000-000000 號傳送簡訊向謝錦鎮恫稱：「謝經理\n      你不守信用，如果不給我合理的交代，我手上還有十條可\n      以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀行就\n      會去駕訓班找你，還有你收保險費卻沒替學員保險，我學\n      員學完車回家途中發生重大車禍卻求償無門，人我已經聯\n      絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教\n      練同意用他的教練證、構成偽造文書等等！希望證據還沒\n      投出去之前給我一個合理的交代，切勿自誤！」等語，以\n      加害財產之事恐嚇告訴人交付財物，致告訴人心生畏懼。\n      告訴人因而透過被告莊竣詠與王南輝協商，於同年月19日\n      莊竣詠向告訴人表示被告王南輝要300 萬元，經協調後，\n      告訴人佯裝同意給付被告王南輝150 萬元，並報警處理。\n      嗣於99年3 月22日14時許，被告莊竣詠依約前往臺中市○\n      里區○○路600 號取款時，為警當場查獲而未遂，並扣得\n      150 萬元贓款（已發還謝錦鎮）。因認被告莊竣詠與王南\n      輝共同涉犯刑法第346 條第3 項、第1 項之恐嚇取財未遂\n      罪嫌。\n（二）按被告未經審判證明有罪確定前，推定其為無罪。犯罪事\n      實應依證據認定之，無證據不得認定犯罪事實。而不能證\n      明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\n      、第301 條第1 項分別定有明文。次按又按認定不利於被\n      告之事實，須依積極證據，苟積極證據不足為不利於被告\n      事實之認定時，即應為有利於被告之認定，更不必有何有\n      利之證據，亦有最高法院30年上字第816 號判例可資參照\n      。又刑事訴訟法第161 條已於91年2 月8 日修正公布，其\n      第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並\n      指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\n      負提出證據及說服之實質舉證責任。倘其所提出之證據，\n      不足為被告有罪之積極證明，或其指出證明之方法，無從\n      說服法院以形成被告有罪之心證，基於無罪推定之原則，\n      自應為被告無罪判決之諭知，最高法院92年台上字第128\n      號判例可憑。被告未經審判證明有罪確定前，推定其為無\n      罪，此為我刑事訴訟之基本原則。又公訴案件犯罪證據之\n      蒐集，及提起公訴後，對犯罪事實之舉證責任及指出證明\n      之方法，均屬公訴人之職責，原則上法院僅於當事人之主\n      張及舉證範圍內進行調查證據，其經法定程序調查證據之\n      結果，認已足以證明犯罪事實時，始得為犯罪事實之認定\n      。若其為訴訟上之證明，於通常一般人仍有合理之懷疑存\n      在，尚未達於可確信其真實之程度者，在該合理懷疑尚未\n      剔除前，自不能為有罪之認定。法院不得以偵查機關關於\n      某種犯罪之調查不易，即放棄上開原則之堅持，致有違背\n      刑事訴訟無罪推定及嚴格證明之原則，其理甚明（最高法\n      院94年度台上字第2033號判決參照）。\n（三）公訴意旨認被告莊竣詠涉犯上開罪嫌，無非以告訴人之指\n      訴、被告莊竣詠負責聯絡接洽為主要之論據。訊據被告莊\n      竣詠固坦承確為被告王南輝與告訴人居間聯繫協調，惟矢\n      口否認與被告王南輝有何恐嚇取財之犯行，辯稱：是告訴\n      人主動找伊聯絡被告王南輝，伊僅是負責幫告訴人及被告\n      王南輝間傳話、協調，若被告王南輝因而取得150 萬元，\n      伊亦不會因此取得任何好處等語。\n（四）經查：\n  １、被告莊竣詠於99年3 月16日11時22分，以其所持用之行動\n      電話0000-000000 號傳送前述內容之簡訊給告訴人一情，\n      為被告莊竣詠所自承，核與告訴人指訴之情節相符，並有\n      前揭簡訊內容照片在卷可稽，固堪信為真實。惟觀諸上開\n      簡訊內容，前段僅在傳達被告王南輝已相當氣憤之情緒，\n      並無恐嚇之意思；而後段則是被告莊竣詠向告訴人抱怨公\n      司制度不佳，努力與所得不成比例，尚難因此即認被告莊\n      竣詠有恐嚇之犯意。\n  ２、再據告訴人所提錄音譯文內容，被告莊竣詠一再表示，伊\n      僅是幫忙跑腿，傳達彼此之意思，與伊沒有關係（參99年\n      度偵字第8037卷第25至30頁）；及告訴人於本院100 年3\n      月22日審理時證述：「（問：王南輝的簡訊內容都沒有提\n      莊竣詠，你為何會去找莊竣詠？）因為他們兩個很好。（\n      問：你主動找莊竣詠幫你去找王南輝協調？）對。」等語\n      （參本院卷第57至63頁）；與被告王南輝於本院100 年3\n      月22日審理時證述：「（問：你請被告莊竣詠轉達時，有\n      無提到錢的事情？）沒有。（問：莊竣詠發簡訊時有無告\n      訴你？）沒有。（問：你為何要告訴莊竣詠？）意思也是\n      要他去找謝錦鎮來跟我和解。（問：你發出簡訊時，有無\n      跟被告莊竣詠說你發出簡訊? ）沒有。（問：莊竣詠會去\n      找謝錦鎮是否是你拜託他？）是謝錦鎮拜託他的。（問：\n      你有無自己打電話給謝錦鎮？）我沒有跟謝錦鎮通過電話\n      。（問：都是要靠莊竣詠傳話？）對。（問：先前你拿到\n      100 萬離職金後，你有無分給莊竣詠？）沒有。（問：他\n      義務幫你處理？）對。（問：這一次，你們有沒有談到？\n      ）也是義務，這次也是謝錦鎮拜託莊竣詠跟我講的。」等\n      語（見本院卷第65頁背面至69頁）。可知，被告莊竣詠於\n      本案中，是分別受告訴人及被告王南輝之請託，居中聯繫\n      且其對於被告王南輝以簡訊恐嚇告訴人一事，事先既不知\n      情，尚難僅以其事後受告訴人委託居中與被告王南輝協調\n      ，即遽認其與被告王南輝就對告訴人進行恐嚇取財一事，\n      有所共謀至明。\n  ３、另被告莊竣詠雖出面向告訴人收取150 萬元款項，惟此仍\n      為其為告訴人及被告王南輝居中協調之一部分，此有告訴\n      人及被告王南輝於本院100 年3 月22日之供述在卷可考，\n      故亦難以被告莊竣詠出面收取款項一節，逕以推認其與被\n      告王南輝有犯意聯絡。\n  ４、綜上所述，公訴人指被告莊竣詠與王南輝共同涉犯恐嚇取\n      財未遂罪之犯行，所舉事證尚不足以使本院形成被告莊竣\n      詠有罪之心證，此外，本院復查無其他積極證據，足認被\n      告莊竣詠有公訴人所指之犯行，揆諸前揭判例要旨及說明\n      ，被告莊竣詠部分罪證不足，自應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第346 條第3 項、第1 項、第25條、第41條第1 項前段\n，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官吳孟潔到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第237號公訴人臺灣臺中地方法院檢察署檢察官被告王南輝選任辯護人陳浩華律師被告莊竣詠選任辯護人謝秉錡律師上列被告等因恐嚇取財案件，經檢察官提起公訴（99年度偵字第8037號），本院判決如下：主文王南輝犯恐嚇取財未遂罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。莊竣詠無罪。犯罪事實一、王南輝自民國（下同）92年間起受僱於址設臺中市大里區（改制前為臺中縣大里市，下同）大智路600號，由謝錦鎮所經營之豐年汽車駕訓班（以下簡稱豐年駕訓班），擔任教練。至98年7月間，因不滿謝錦鎮解雇後未給與資遣費，乃向監理站等單位檢舉豐年駕訓班有不法行為，謝錦鎮因而給付新臺幣（下同）100萬元之資遣費給王南輝（該部分所涉恐嚇取財罪嫌業經檢察官為不起訴處分），並約定此事不得散布出去。嗣王南輝因前開檢舉豐年駕訓班乙事於同業間傳開，而遲遲無法覓得新職，乃懷疑係謝錦鎮所為。其明知無具體事證足以證明係謝錦鎮所為，且無可向謝錦鎮請求賠償之法律上權利，竟基於意圖為自己不法之所有，企圖循前開獲得資遣費之方式，利用謝錦鎮畏懼他人檢舉之心理，先透過不知情之莊竣詠於99年3月16日11時22分許，以所持用之行動電話0000-000000號傳送簡訊向謝錦鎮稱：「英明的謝經理，當初說好你和66的事和解就好，但您並未信守承諾，他到世全應徵教練卻被黃國書洗臉，已經失業八九個月的他被您封殺到完全抓狂，誓言會將手頭的資料完全投出！孰可忍孰不可忍，貴公司黑箱作業，私相授受給部分教練致有人吃到吐，有人餓到死，收費不一即使是致力於網路招生的我，也被低價的搶走！致使本人半年都領微薄薪資苦撐，我相信人若不照甲子，天就不照天理，這亙古不變之理！」等語，因未獲謝錦鎮回應，復於翌日（17日）11時23分許，親自以其持用之行動電話0000-000000號傳送簡訊向謝錦鎮恫稱：「謝經理你不守信用，如果不給我合理的交代，我手上還有十條可以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀行就會去駕訓班找你，還有你收保險費卻沒替學員保險，我學員學完車回家途中發生重大車禍卻求償無門，人我已經聯絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教練同意用他的教練證、構成偽造文書等等！希望證據還沒投出去之前給我一個合理的交代，切勿自誤！」等語，以加害財產之事恐嚇謝錦鎮交付財物，致謝錦鎮心生畏懼。謝錦鎮因而透過莊竣詠與王南輝協商，於同年月19日莊竣詠向謝錦鎮表示王南輝要300萬元，經協調後，謝錦鎮佯裝同意給付王南輝150萬元，並報警處理。嗣於99年3月22日14時許，莊竣詠依約前往臺中市○里區○○路600號取款時，為警當場查獲而未遂，並扣得150萬元贓款（已發還謝錦鎮）。二、案經謝錦鎮訴由臺中縣警察局（已改制為臺中市政府警察局）霧峰分局移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面一、按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。而所謂「較有可信之特別情況」，應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，所稱之「外部情況」，一般應考量：(1)證人作證時間之間隔：即證人之陳述是否係在記憶猶新之情況直接作成；(2)有意識的迴避：即證人先前陳述時若被告未在場，證人直接面對詢問警員所為陳述應較為坦然；(3)受外力干擾：即證人單獨面對司法警察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收買等外力之影響，其陳述應較趨於真實；(4)事後串謀：即證人對警察描述其所目睹情形，因較無時間或動機去編造，客觀上亦較難認與被告間有勾串情事，其陳述具有較可信性；(5)警詢時有無辯護人、代理人或親友在場：如有上開親誼之人在場，自可期待證人為自由從容之陳述，其證言之可信度自較高；(6)警詢所製作之筆錄記載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣、加重減輕事由或起訴合法要件等事實或情況，均詳實記載完整，自可推定證人之陳述與事實較為相近，而可信為真實。故證人之陳述係在上開特別可信之情況下所為，則虛偽陳述之危險性不高，雖係審判外之陳述，或未經被告反對詰問、對質，仍得承認其有證據能力。證人即告訴人謝錦鎮於99年3月22日之警詢筆錄係被告以外之人在審判外之陳述，其於本院審理時業已到庭具結作證（見本院卷第57頁反面至第63頁），且其於警詢所為之陳述，與審判中之陳述大致相符。故證人謝錦鎮之警詢筆錄並無刑事訴訟法第159條之2「與審判中不符」之情形，依同法第159條第1項、第159條之2規定，不得作為認定被告犯罪之證據。二、按當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第2項定有明文。此乃係基於證據資料愈豐富，愈有助於真實發現之理念，酌採當事人進行主義之證據處分權原則，並強化言詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程序順暢進行之要求下，承認傳聞證據於一定條件內，得具證據適格。此種「擬制同意」，因與同條第一項之明示同意有別，實務上常見當事人等係以「無異議」或「沒有意見」表示之，斯時倘該證據資料之性質，已經辯護人閱卷而知悉，或自起訴書、原審判決書之記載而瞭解，或偵、審中經檢察官、審判長、受命法官、受託法官告知，或被告逕為認罪答辯或有類似之作為、情況，即可認該相關人員於調查證據之時，知情而合於擬制同意之要件（最高法院96年度臺上字第4174號判決要旨參照）。查本判決下列所引用之各項證據，檢察官及被告王南輝、莊竣詠與其等之選任辯護人於本院準備程序對下列所引用其餘證據之證據能力均表示不爭執（見本院卷第23頁背面），且被告等人、選任辯護人、檢察官迄至言詞辯論終結前均未聲明異議，本院審酌該等證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，且為證明犯罪事實存否所必要，以之作為證據應屬適當，揆諸前開說明，認均具證據能力。貳、實體方面一、被告王南輝部分（即有罪部分）：（一）訊據被告王南輝固坦承確有於99年3月17日11時23分許，以其持用之行動電話0000-000000號傳送前開簡訊給告訴人謝錦鎮之事實，惟矢口否認有何恐嚇取財之不法犯行，辯稱：伊從頭到尾沒有開口要告訴人給錢，不然要檢舉他，是告訴人設局陷害伊，是他跟莊竣詠講說要賠償伊名譽損失300萬元，而且還要寫和解切結書，如果今天伊恐嚇他的話，他不用寫和解切結書給伊云云。經查：１、被告王南輝自92年間起受僱於告訴人所經營之豐年駕訓班，擔任教練。至98年7月間，因不滿謝錦鎮解雇後未給與資遣費，乃向監理站等單位檢舉豐年駕訓班有不法行為，告訴人因而給付100萬元之資遣費給被告王南輝，並約定此事不得散布出去。嗣於99年3月16日11時22分許，被告莊竣詠以所持用行動電話0000-000000號傳送內容「英明的謝經理，當初說好你和66的事和解就好，但您並未信守承諾，他到世全應徵教練卻被黃國書洗臉，已經失業八九個月的他被您封殺到完全抓狂，誓言會將手頭的資料完全投出！孰可忍孰不可忍，貴公司黑箱作業，私相授受給部分教練致有人吃到吐，有人餓到死，收費不一即使是致力於網路招生的我，也被低價的搶走！致使本人半年都領微薄薪資苦撐，我相信人若不照甲子，天就不照天理，這亙古不變之理！」之簡訊給告訴人，因未獲告訴人回應，被告王南輝遂於翌日（17日）11時23分許，以其持用行動電話0000-000000號傳送內容「謝經理你不守信用，如果不給我合理的交代，我手上還有十條可以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀行就會去駕訓班找你，還有你收保險費卻沒替學員保險，我學員學完車回家途中發生重大車禍卻求償無門，人我已經聯絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教練同意用他的教練證、構成偽造文書等等！希望證據還沒投出去之前給我一個合理的交代，切勿自誤！」之簡訊給告訴人，告訴人並透過被告莊竣詠與被告王南輝協商後，告訴人同意交付150萬元給被告王南輝等情，業據被告王南輝、莊竣詠供述在卷，核與告訴人指訴之情節相符，並有100萬元收據影本1紙、照片20張、贓物認領保管單1紙在卷可資佐證（見警卷第9至12、14至20、24頁）。２、被告王南輝雖以上開情詞置辯，否認有何恐嚇取財之犯意，然查：本案發生經過，業據告訴人於99年4月12日偵訊時證述：我是大里市○○路600號豐年駕訓班前負責人..被告王南輝於98年間向第三河川局及國有財產局、監理站、國稅局檢舉我..後來我找被告莊竣詠，因為他跟被告王南輝很熟，我就跟被告莊竣詠說100萬元，隔天9月17日被告王南輝就寫電子郵件到監理站說都是誤會，此事只有被告二人知悉等語（見99年度他字第1727號卷第16頁）；及於本院100年3月22日審理時證稱：（問：99年3月16號莊竣詠有無寄短訊給你？）有。（問：你收到此短訊時作何反應？）我就覺得我沒有到別間駕訓班，我沒有做這件事情。（問：是莊竣詠先寄，王南輝才寄？）對。（問：你看完莊竣詠的簡訊後作何反應？）心裡很害怕。（問：為何害怕？）98年他就一直檢舉了，他那時候是沒有用署名，99年3月16日看到的時候，我心裡會怕，我都沒有做這個事情，怎麼又講班裡面的事情。（問：金額的事情是當天就跟你說，還是隔天？）他頓一下，打電話先跟王南輝講一講，再跟我說要多少錢。（問：是否是同一天？）到3月21日才跟我說。（問：說多少？）300萬元。（問：要300萬元做何事？）拿到就不檢舉我。（問：你看到3月17號的簡訊裡面他說：「如果你不給我合理的交代，希望證據還沒有投出去之前給我一個合理的交代」，你看到「合理的交代」時，是聯想到什麼，為何會怕？）因為第一次就給他100萬了。（問：所以你覺得他要跟你要錢？）對。（問：所謂合理的交代，是要錢？）對。（問：是否會影響到豐年駕訓班？）會。（問：之前有造成怎樣的影響？）他一檢舉，監理站就來查課，是否有照表上課、車輛與學員是否相符，讓我們很不方便。（問：是否會造成營業的損失還是名譽？）財產與名譽損失都有，還不只監理站，國有財產局也來查，水利局也來查，還有公所，問房子有無使用執照等等。（問：他先前的檢舉，對你有造成什麼影響，為何這件會害怕？）我們做生意，就不喜歡有麻煩的事情，本來監理站一個月正常檢查是來一次，他一爆料一個月就會來個三、四次。（問：300萬元變150萬元是何人跟你談的？）莊竣詠。（問：在公司還是用電話？）在公司大客車上面，在電話中跟王南輝聯絡好，就馬上跟我講。（問：他跟你講300萬你如何回應？）跟他說不要那麼多，上次說200萬元拿100萬元，這次就也拿一半吧。（問：你為何要給他錢？）怕他亂爆料。（問：所以你願意給他錢？）對。（問：被迫的？）對。（問：說150萬元他就答應了？）他就去外面打電話給王南輝，講一講進來就說好。（問：再約時間拿錢？）對。（問：你擔任會長期間，有無跟其他同業告知，這是有檢舉過你的人？）從來都沒有說過，我會拿100萬元，連講都不敢講。（問：王南輝檢舉你的內容是否為事實？）都是不實的。（問：若都是不實的，為何王南輝要再檢舉你，你會害怕？）就內容很多，包括銀行的，我會怕。（問：300萬元降到150萬元，是你主動要降，還是他們跟你協商後你才要降的？）跟我協商後我才降。（問協商後你主動降的？）我跟他說上一次你要200萬元，我給你100萬元，這一次因為生意沒有那麼好做了，300萬元就變150萬元，莊竣詠有打電話給王南輝講一講，再上來說好150萬元。（問：王南輝在你那邊做多久？）92年到98年。（問：他為何離開你那邊後，到其他的駕訓班都找不到工作？）我不知道，因為我100萬元給他，我連講都不敢講，裡面的員工大家都不知道。（問：請看一下起訴書內容，3月16號當天的簡訊內容有一句「66的事情..，誓言會將手頭的資料全部投出」你是否因為看到這一句話覺得他們又要檢舉你？）對，我會怕。（問：是因為這一句話，你覺得他們又要開始檢舉？）對。（問：你是為何會聯想到可能又要花錢消災？）因為上一次就是拿100萬元。（問：你請莊竣詠怎麼去跟王南輝協調？）問王南輝是什麼意思。（問：莊竣詠何時給你答覆？）忘記了，好像隔一、兩天。（問：隔一、兩天後，他怎麼說？）他說他要300萬元，說他不要在台灣住了。」等語（見本院卷第57至63頁）。足認被告王南輝向告訴人謝錦鎮傳達檢舉不法之行為，已致告訴人謝錦鎮心生畏懼豐年駕訓班之營運及財物狀況將受影響，而不得不應允被告王南輝之要求交付財物，以避免豐年駕訓班之營運遭受影響。再者，據被告莊竣詠於本院100年2月15日準備程序時供稱：被告王南輝「懷疑」是告訴人把事情洩漏出去等語（見本院卷第22頁）；及其於本院100年3月22日審理時證述：（問：98年7月時王南輝離開豐年，你是否知悉？）知道。（問：王南輝離職後有再去找駕訓班的工作，你是否知悉？）知道。（問：他有無找到？）沒有。（問：你是否知道他為何沒有找到？）因為駕訓班的業者大家都有在講。（問：是否可以具體陳述，哪些老闆講到王南輝什麼事情？）就是他檢舉的事情，搞得豐年，因為這圈子很小，所以那家被稽查大家都知道。（問：是哪些駕訓班你是否記得？）豐原有一家我之前老闆開的。（問：他們怎麼跟你說的？）他說好像是因為王南輝頻頻檢舉，因為如果檢舉的話其他家也會連帶受到影響，所以就會傳出說是哪一家被檢舉。（問：你傳簡訊給謝錦鎮後，他有無回應？）沒有，就是因為他沒有回我，王南輝就問我有沒有跟他講，我說我已經有傳訊息了，可是在當天下班之前他都沒有找我。（問：你剛剛稱，你傳了簡訊之後謝錦鎮並無回應你，所以是王南輝傳簡訊後，謝錦鎮主動找你？）是，而且找很多次。（問：他跟你講什麼？）他問我現在是怎麼處理，他到底是要多少錢。（問：在辦公室找你就這樣問你？）其實他講的話差不多都是那個情況。（問：哪個情況？）他就問我說要怎麼處理這個王南輝的事情。（問：是否就是要多少錢才能夠解決？）對，他就說他已經給了100萬元，現在他是要200、300萬元嗎，我說我不知道，然後他就叫我打電話給王南輝問清楚，他就說這件事情要速戰速決。（問：你何時再與王南輝聯繫？）中午11點多他下來找我，就把我帶到大客車上面，就說要我現在打電話給王南輝，問他大概要多少錢，我就下車去打。（問：王南輝在電話中如何跟你說？）他說300萬元。（問：他跟你說300萬元才能解決？）對，然後我就上車跟謝錦鎮說。（問：以上大客車這段，是否都是指3月22號當天？）對。（問：你何時與王南輝聯絡？）是謝錦鎮帶我去大客車的時候。（問：當天是否為22號？）因為謝錦鎮跟我談了很多次。（問：謝錦鎮請你打電話給王南輝，問他到底要多少？）對，一到車上他就叫我打電話，問看他要多少，講完我就比三給他，他就說是30萬元還是300萬元，他就自己說是300萬元，我就點頭。（問：王南輝在電話中怎麼跟你說？）我就問王南輝，說他要跟你解決，你覺得要多少錢才能夠和解，他就說300萬元。（問：所以你回到車上就回答謝錦鎮說300萬元？）對。（問：為何會變成150萬元？）他就說300萬元太多他沒錢，可不可以降一些，我就說再幫你問，我下去打電話，後來謝錦鎮就說給他150萬元，問他要不要，我就再下去打電話問150萬元要不要，王南輝就說好。（問：這次為何又要給王南輝錢？）我不曉得。」等語（見本院卷第69至73頁）。可知被告王南輝傳簡訊之目的即是要告訴人交付金錢；且因駕訓班之圈子很小，被告王南輝檢舉豐年駕訓班一事，即很容易傳開而為大家所知悉，並非僅被告王南輝、莊竣詠及告訴人3人密而不宣即可避免。從而，被告王南輝檢舉豐年駕訓班一事，其雖指為該業界所知悉，但其始終未能提出證據證明，必然係告訴人散布所致，則被告王南輝主觀片面認定係告訴人所為，自難使本院信其有何向告訴人請求損害賠償之法律上權利。又據卷附告訴人所提之錄音譯文所載內容「莊竣詠：我有跟他說了啦，他說…。謝錦鎮：叫他要有信用啦，我說王南輝，不要第二次又給我怎樣了啦，第一次我就已經給他了，他也說他不能再做這種事情，上一次我去開會，他們喔…。莊竣詠：這個又沒說啊。謝錦鎮：我拿給人就已經在煩了，還。莊竣詠：他是有跟我說啦…我跟他說，這個要簽那個啦，簽切結書啦！簽名蓋印章！謝錦鎮：還要寫說，以後不會給我檢舉、不會給我怎麼樣了。莊竣詠：這個部分，經理你就看你要怎麼寫，你寫給我、我再拿給他。他說，他拿了這筆錢，要去大陸娶老婆，要去找他弟弟，去住在那邊。謝錦鎮：好啦，看他要怎樣，去做他自己的事，他不要再給我們檢舉…。莊竣詠：他說他沒有要住臺灣了啦。謝錦鎮：就拿一次了，還要第二次嗎？莊竣詠：我說…這是…當然我是負責傳話的而已啦，負責傳話的，他說…這樣拉！（比一個「3」的手勢）。謝錦鎮：30萬？還是300元？莊竣詠：300啦？謝錦鎮：300萬！厚！我哪有辦法拿那麼多啦！真的要300？他真的是獅子大開口耶！莊竣詠：他會簽給你啦，他也不會待在這裡啦，我是傳達他的意思給經理聽。謝錦鎮：上次就說不要了，現在又來！莊竣詠：我就跟他講，我們這種的喔…不敢那個啦，就跟他講，你要守信用啦，如果有切結書的話，要簽名蓋印章啦！完全消失了啦！他說好啊！本來就要這樣了，說經理怎麼樣我再負責幫你們傳。謝錦鎮：切結人就王南輝…那就切結書、切結人、你不要再給我怎麼樣了！莊竣詠：對，你先想一下，寫一下，那切結人什麼人，簽名蓋印章、社會事在喬就是這樣子啦，…我替他轉達他的意思了，我剛剛有跟他講，說你這一次，這件事情，你要寫切結書給人家，簽名和蓋印章喔！他說「好」，這件事情結束他要去大陸了！他要去娶老婆。謝錦鎮：簽名蓋印章，這次說沒事，…簽名…上次也說沒事，他不會再做這種事了，靠夭，找不到工作也關我什麼事！好啦，我想一下，切結書。莊竣詠：想一下…。謝錦鎮：說以後不會再給我們檢舉東、檢舉西了！莊竣詠：今後不再有騷擾的情事啦！謝錦鎮：騷擾？好啦，不要再檢舉啦。莊竣詠：騷擾、檢舉啦。謝錦鎮：騷擾、檢舉的情事啦。莊竣詠：白紙黑字寫下來…。謝錦鎮：切結人就是他嘛！」（見99年度偵字第8037號卷第25至30頁），可知，告訴人之所以付款給被告王南輝，係基於被告王南輝之主動要求，且被告王南輝亦未否認該譯文內容之真正，足認本案被告王南輝前開辯稱：是因為告訴人要賠償伊名譽損失，而且還要寫和解切結書云云，顯與事實不符。由此益證被告王南輝確有為自己不法所有之意圖。按所謂「合理的交代」，在一般人通常之經驗，均認係表示欲以錢財解決、處理之意，此據被告莊竣詠於本院審理時之證述（參前述）可知。再者，被告王南輝曾因檢舉豐年駕訓班，而獲告訴人支付100萬元資遣費一情，為被告王南輝所自承，並有收據1紙在卷可考（見警卷第12頁），是告訴人於收受上開簡訊後，直覺認定被告王南輝欲再以相同方式向其要錢，自與常情相符。則被告王南輝辯稱所謂的合理的交代是希望他能在同業間說是一場誤會等語（見99年度偵字第8037號卷第43頁），自不足採信。復觀之被告王南輝所傳簡訊內容及最後所載「切勿自誤」之遣詞用字頗為嚴厲，已足使一般人心生畏懼。從而，檢舉不法雖為法律所許之行為，然以該合法行為作為恐嚇之手段，使被害人心生畏懼而交付財物，其手段、目的既欠缺合理之內在關連，自非法之所許，而應論以恐嚇取財罪責。至於被告王南輝聲請傳喚之證人蔡坤豆，其於本院前述審判期日中雖證述被告王南輝曾抱怨找不到工作，及曾至其所任職之世全駕訓班應徵，然尚無從據此即認係因告訴人散布被告王南輝曾因檢舉豐年駕訓班，致被告王南輝失業一情屬實，而無法採為有利被告王南輝之證據，附此敘明。３、綜上所述，本案被告王南輝意圖以使告訴人畏懼其檢舉之心理，傳送簡訊將檢舉豐年駕訓班不法行為之惡害通知告訴人，使告訴人確因而心生畏懼而同意交付金錢，惟因告訴人報警而未能得逞，已詳如前述，本案事證明確，被告王南輝上開恐嚇取財未遂罪犯行應依法論科。（二）論罪科刑：１、核被告王南輝所為，係犯刑法第346條第3項、第1項之恐嚇取財未遂罪。又被告著手於恐嚇取財犯罪行為之實行而未得逞，為未遂犯，爰依刑法第25條第2項規定，按既遂犯之刑減輕之。２、爰審酌被告王南輝並無犯罪前科（見臺灣高等法院被告前案紀錄表），素行良好，其正值青壯之年，竟不思尋正途解決經濟困境，為貪圖己利，向告訴人恐嚇取財，惡性非輕，且犯後迄未與告訴人和解，未見悔意，兼衡其犯罪實施之手段、智識程度（參調查筆錄之受詢問人基本資料）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。二、被告莊竣詠部分（即無罪部分）：（一）公訴意旨另以：被告莊竣詠與王南輝共同基於意圖為自己及第三人不法之所有，先推由被告莊竣詠於99年3月16日11時22分許，以其所持用之行動電話0000-000000號傳送簡訊向告訴人稱：「英明的謝經理，當初說好你和66的事和解就好，但您並未信守承諾，他到世全應徵教練卻被黃國書洗臉，已經失業八九個月的他被您封殺到完全抓狂，誓言會將手頭的資料完全投出！孰可忍孰不可忍，貴公司黑箱作業，私相授受給部分教練致有人吃到吐，有人餓到死，收費不一即使是致力於網路招生的我，也被低價的搶走！致使本人半年都領微薄薪資苦撐，我相信人若不照甲子，天就不照天理，這亙古不變之理！」等語，因未獲告訴人回應，復於翌日（17日）11時23分許，以其持用之行動電話0000-000000號傳送簡訊向謝錦鎮恫稱：「謝經理你不守信用，如果不給我合理的交代，我手上還有十條可以檢舉你，譬如你夫妻欠臺中商銀的錢我一通電話銀行就會去駕訓班找你，還有你收保險費卻沒替學員保險，我學員學完車回家途中發生重大車禍卻求償無門，人我已經聯絡好了，光這一條就可以吊銷豐年牌照，還有未經離職教練同意用他的教練證、構成偽造文書等等！希望證據還沒投出去之前給我一個合理的交代，切勿自誤！」等語，以加害財產之事恐嚇告訴人交付財物，致告訴人心生畏懼。告訴人因而透過被告莊竣詠與王南輝協商，於同年月19日莊竣詠向告訴人表示被告王南輝要300萬元，經協調後，告訴人佯裝同意給付被告王南輝150萬元，並報警處理。嗣於99年3月22日14時許，被告莊竣詠依約前往臺中市○里區○○路600號取款時，為警當場查獲而未遂，並扣得150萬元贓款（已發還謝錦鎮）。因認被告莊竣詠與王南輝共同涉犯刑法第346條第3項、第1項之恐嚇取財未遂罪嫌。（二）按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事實。而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條、第301條第1項分別定有明文。次按又按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，亦有最高法院30年上字第816號判例可資參照。又刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年台上字第128號判例可憑。被告未經審判證明有罪確定前，推定其為無罪，此為我刑事訴訟之基本原則。又公訴案件犯罪證據之蒐集，及提起公訴後，對犯罪事實之舉證責任及指出證明之方法，均屬公訴人之職責，原則上法院僅於當事人之主張及舉證範圍內進行調查證據，其經法定程序調查證據之結果，認已足以證明犯罪事實時，始得為犯罪事實之認定。若其為訴訟上之證明，於通常一般人仍有合理之懷疑存在，尚未達於可確信其真實之程度者，在該合理懷疑尚未剔除前，自不能為有罪之認定。法院不得以偵查機關關於某種犯罪之調查不易，即放棄上開原則之堅持，致有違背刑事訴訟無罪推定及嚴格證明之原則，其理甚明（最高法院94年度台上字第2033號判決參照）。（三）公訴意旨認被告莊竣詠涉犯上開罪嫌，無非以告訴人之指訴、被告莊竣詠負責聯絡接洽為主要之論據。訊據被告莊竣詠固坦承確為被告王南輝與告訴人居間聯繫協調，惟矢口否認與被告王南輝有何恐嚇取財之犯行，辯稱：是告訴人主動找伊聯絡被告王南輝，伊僅是負責幫告訴人及被告王南輝間傳話、協調，若被告王南輝因而取得150萬元，伊亦不會因此取得任何好處等語。（四）經查：１、被告莊竣詠於99年3月16日11時22分，以其所持用之行動電話0000-000000號傳送前述內容之簡訊給告訴人一情，為被告莊竣詠所自承，核與告訴人指訴之情節相符，並有前揭簡訊內容照片在卷可稽，固堪信為真實。惟觀諸上開簡訊內容，前段僅在傳達被告王南輝已相當氣憤之情緒，並無恐嚇之意思；而後段則是被告莊竣詠向告訴人抱怨公司制度不佳，努力與所得不成比例，尚難因此即認被告莊竣詠有恐嚇之犯意。２、再據告訴人所提錄音譯文內容，被告莊竣詠一再表示，伊僅是幫忙跑腿，傳達彼此之意思，與伊沒有關係（參99年度偵字第8037卷第25至30頁）；及告訴人於本院100年3月22日審理時證述：「（問：王南輝的簡訊內容都沒有提莊竣詠，你為何會去找莊竣詠？）因為他們兩個很好。（問：你主動找莊竣詠幫你去找王南輝協調？）對。」等語（參本院卷第57至63頁）；與被告王南輝於本院100年3月22日審理時證述：「（問：你請被告莊竣詠轉達時，有無提到錢的事情？）沒有。（問：莊竣詠發簡訊時有無告訴你？）沒有。（問：你為何要告訴莊竣詠？）意思也是要他去找謝錦鎮來跟我和解。（問：你發出簡訊時，有無跟被告莊竣詠說你發出簡訊?）沒有。（問：莊竣詠會去找謝錦鎮是否是你拜託他？）是謝錦鎮拜託他的。（問：你有無自己打電話給謝錦鎮？）我沒有跟謝錦鎮通過電話。（問：都是要靠莊竣詠傳話？）對。（問：先前你拿到100萬離職金後，你有無分給莊竣詠？）沒有。（問：他義務幫你處理？）對。（問：這一次，你們有沒有談到？）也是義務，這次也是謝錦鎮拜託莊竣詠跟我講的。」等語（見本院卷第65頁背面至69頁）。可知，被告莊竣詠於本案中，是分別受告訴人及被告王南輝之請託，居中聯繫且其對於被告王南輝以簡訊恐嚇告訴人一事，事先既不知情，尚難僅以其事後受告訴人委託居中與被告王南輝協調，即遽認其與被告王南輝就對告訴人進行恐嚇取財一事，有所共謀至明。３、另被告莊竣詠雖出面向告訴人收取150萬元款項，惟此仍為其為告訴人及被告王南輝居中協調之一部分，此有告訴人及被告王南輝於本院100年3月22日之供述在卷可考，故亦難以被告莊竣詠出面收取款項一節，逕以推認其與被告王南輝有犯意聯絡。４、綜上所述，公訴人指被告莊竣詠與王南輝共同涉犯恐嚇取財未遂罪之犯行，所舉事證尚不足以使本院形成被告莊竣詠有罪之心證，此外，本院復查無其他積極證據，足認被告莊竣詠有公訴人所指之犯行，揆諸前揭判例要旨及說明，被告莊竣詠部分罪證不足，自應諭知無罪之判決。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第346條第3項、第1項、第25條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官吳孟潔到庭執行職務。中華民國100年4月19日刑事第十二庭審判長法官郭瑞祥法官簡婉倫法官莊秋燕以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官楊賀傑中華民國100年4月19日附錄論罪科刑法條：中華民國刑法第346條意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "郭瑞祥",
      "簡婉倫",
      "莊秋燕"
    ],
    "prosecutors": [
      "吳孟潔"
    ],
    "lawyers": [
      "陳浩華",
      "謝秉錡"
    ],
    "clerks": [
      "楊賀傑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王南輝",
      "莊竣詠"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-19",
  "created_at": "2016-02-12 11:27:17",
  "updated_at": "2016-02-12 11:27:17"
}