{
  "identify": "TCH-100-聲再-71-20110420-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "71",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定         100年度聲再字第71號\n再審聲請人\n即受判決人  蕭永松\n上列再審聲請人因毒品危害防制條例案件，對於本院99年度上訴\n字第2151號，中華民國99年12月7日第二審確定判決（第一審：\n臺灣彰化地方法院99年度訴字第610號），聲請再審，本院裁定\n如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、按聲請再審之客體，限於實體之確定判決；倘屬程式上之判\n    決，因不具實體之確定力，縱經判決確定，仍不得作為聲請\n    再審之客體；而得否作為聲請再審之客體，又屬首應調查、\n    審認之事項，必也於聲請再審之確定判決，得作為聲請再審\n    客體之條件下，始可進而為其他程式及實體上審查，最高法\n    院88年度台抗字第444號、89年度台抗字第40號裁定意旨可\n    資參照。查本件再審聲請人蕭永松（下稱聲請人）因毒品危\n    害防制條例案件，經本院以99年度上訴字第2151號案件刑事\n    判決判處罪刑後，聲請人不服向最高法院提起上訴，經最高\n    法院於民國100年3月10日以100年度台上字第1167號判決以\n    其上訴違背法律上之程式，而判決駁回其上訴確定在案，此\n    有前開判決書影本及臺灣高等法院被告前案紀錄表在卷可稽\n    ，是本件聲請人聲請再審之對象，應為本院99年度上訴字第\n    2151號實體確定判決，合先敘明。\n二、再審聲請意旨略以：原審未傳喚潘文智到庭調查並行驗尿；\n    或經陳書逸到庭證實該毒品確實為伊所持有，然該毒品剛販\n    入後即於藏放處被警搜索查扣而來不及吸食，故於99年間買\n    入上揭毒品後，曾二次為警查獲，經警採尿液送驗當然無法\n    出現海洛因之陽性反應，原判決就此部分漏未詳細審酌之，\n    該項證據及其所能證明之事實，足生影響於原判決，聲請人\n    即受判決人應受無罪之判決，請裁定准予開始再審云云。\n三、按刑事訴訟法第420條第1項第6款所謂發見確實之新證據，\n    係指該證據於事實審法院判決前已經存在，為法院、當事人\n    所不知，不及調查斟酌，至其後始行發見，且就證據本身形\n    式上觀察，固不以絕對不須經過調查程式為條件，但必須顯\n    然可認為足以動搖原有罪確定判決，而為受判決人無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲請\n    再審之最後事實審法院，應就聲請再審理由之所謂「新證據\n    」，是否具備事實審判決前已經存在，為法院、當事人所不\n    知，事後方行發見之「嶄新性」（或稱「新規性」），及顯\n    然足以動搖原有罪確定判決，應另為無罪、免訴、免刑或輕\n    於原判決罪名之「顯然性」（或稱「確實性」）二要件，加\n    以審查，為判斷應否准予開始再審之準據，二者不可或缺，\n    否則即不能據為再審之原因（最高法院93年度台抗字第98號\n    、86年度台抗字第477號裁判要旨參照）。而所謂「確實」\n    之新證據，係指其證據之本身在客觀上可認為真實，毋須經\n    過調查，即足以動搖原判決，使受刑人得受有利之裁判者而\n    言，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之\n    調查，不能辨其真偽，即與確實新證據之「確實」涵義不符\n    ，自難採為聲請再審之理由（最高法院85年度台抗字第341\n    、424號判決均同此旨）。\n四、本院查：聲請人所指上揭聲請再審之事由，所提出之證人陳\n    書逸已經本院於審理時傳喚到庭具結證言，並經本院於判決\n    理由欄貳、一、（二）中說明認定證人陳書逸之證述內容與\n    事實、常情諸多不符，難認屬實而不足採信之理由，不具有\n    事實審判決前已經存在，為法院、當事人所不知，事後方行\n    發見之「嶄新性」要件。至聲請人另指原審未傳喚潘文智到\n    庭調查並行驗尿云云，惟本院已於原審判決理由欄貳、一、\n    （三）中說明聲請人此部分主張均與常情有違，屬事後卸責\n    之詞而不足採信，經核原審判決並無何違誤之處，是聲請人\n    所提上開再審事由顯非在客觀上可認為真實而毋須經過調查\n    ，即足以動搖原判決，使聲請人得受有利裁判之確實新證據\n    甚明，殊與「確實性」之意義不符。\n五、綜上所述，聲請人所主張聲請再審之理由與刑事訴訟法第42\n    0條第1項第6款之規定不符，自難認為有再審之理由，聲請\n    人之聲請，應予駁回。爰依刑事訴訟法第434條第1項，裁定\n    如主文。\n中    華    民    國   100    年    4     月    20    日\n            刑事第一庭    審判長法  官  李  璋  鵬\n                                法  官  胡  森  田\n                                法  官  胡  忠  文\n以上正本證明與原本無異。\n如不服本裁定，得於收受送達後5日內向本院提出抗告書狀（須\n附繕本）。\n                                書記官  廖  家  莉\n中    華    民    國   100    年    4     月    20    日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、按聲請再審之客體，限於實體之確定判決；倘屬程式上之判\n    決，因不具實體之確定力，縱經判決確定，仍不得作為聲請\n    再審之客體；而得否作為聲請再審之客體，又屬首應調查、\n    審認之事項，必也於聲請再審之確定判決，得作為聲請再審\n    客體之條件下，始可進而為其他程式及實體上審查，最高法\n    院88年度台抗字第444號、89年度台抗字第40號裁定意旨可\n    資參照。查本件再審聲請人蕭永松（下稱聲請人）因毒品危\n    害防制條例案件，經本院以99年度上訴字第2151號案件刑事\n    判決判處罪刑後，聲請人不服向最高法院提起上訴，經最高\n    法院於民國100年3月10日以100年度台上字第1167號判決以\n    其上訴違背法律上之程式，而判決駁回其上訴確定在案，此\n    有前開判決書影本及臺灣高等法院被告前案紀錄表在卷可稽\n    ，是本件聲請人聲請再審之對象，應為本院99年度上訴字第\n    2151號實體確定判決，合先敘明。\n二、再審聲請意旨略以：原審未傳喚潘文智到庭調查並行驗尿；\n    或經陳書逸到庭證實該毒品確實為伊所持有，然該毒品剛販\n    入後即於藏放處被警搜索查扣而來不及吸食，故於99年間買\n    入上揭毒品後，曾二次為警查獲，經警採尿液送驗當然無法\n    出現海洛因之陽性反應，原判決就此部分漏未詳細審酌之，\n    該項證據及其所能證明之事實，足生影響於原判決，聲請人\n    即受判決人應受無罪之判決，請裁定准予開始再審云云。\n三、按刑事訴訟法第420條第1項第6款所謂發見確實之新證據，\n    係指該證據於事實審法院判決前已經存在，為法院、當事人\n    所不知，不及調查斟酌，至其後始行發見，且就證據本身形\n    式上觀察，固不以絕對不須經過調查程式為條件，但必須顯\n    然可認為足以動搖原有罪確定判決，而為受判決人無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲請\n    再審之最後事實審法院，應就聲請再審理由之所謂「新證據\n    」，是否具備事實審判決前已經存在，為法院、當事人所不\n    知，事後方行發見之「嶄新性」（或稱「新規性」），及顯\n    然足以動搖原有罪確定判決，應另為無罪、免訴、免刑或輕\n    於原判決罪名之「顯然性」（或稱「確實性」）二要件，加\n    以審查，為判斷應否准予開始再審之準據，二者不可或缺，\n    否則即不能據為再審之原因（最高法院93年度台抗字第98號\n    、86年度台抗字第477號裁判要旨參照）。而所謂「確實」\n    之新證據，係指其證據之本身在客觀上可認為真實，毋須經\n    過調查，即足以動搖原判決，使受刑人得受有利之裁判者而\n    言，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之\n    調查，不能辨其真偽，即與確實新證據之「確實」涵義不符\n    ，自難採為聲請再審之理由（最高法院85年度台抗字第341\n    、424號判決均同此旨）。\n四、本院查：聲請人所指上揭聲請再審之事由，所提出之證人陳\n    書逸已經本院於審理時傳喚到庭具結證言，並經本院於判決\n    理由欄貳、一、（二）中說明認定證人陳書逸之證述內容與\n    事實、常情諸多不符，難認屬實而不足採信之理由，不具有\n    事實審判決前已經存在，為法院、當事人所不知，事後方行\n    發見之「嶄新性」要件。至聲請人另指原審未傳喚潘文智到\n    庭調查並行驗尿云云，惟本院已於原審判決理由欄貳、一、\n    （三）中說明聲請人此部分主張均與常情有違，屬事後卸責\n    之詞而不足採信，經核原審判決並無何違誤之處，是聲請人\n    所提上開再審事由顯非在客觀上可認為真實而毋須經過調查\n    ，即足以動搖原判決，使聲請人得受有利裁判之確實新證據\n    甚明，殊與「確實性」之意義不符。\n五、綜上所述，聲請人所主張聲請再審之理由與刑事訴訟法第42\n    0條第1項第6款之規定不符，自難認為有再審之理由，聲請\n    人之聲請，應予駁回。爰依刑事訴訟法第434條第1項，裁定\n    如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度聲再字第71號再審聲請人即受判決人蕭永松上列再審聲請人因毒品危害防制條例案件，對於本院99年度上訴字第2151號，中華民國99年12月7日第二審確定判決（第一審：臺灣彰化地方法院99年度訴字第610號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、按聲請再審之客體，限於實體之確定判決；倘屬程式上之判決，因不具實體之確定力，縱經判決確定，仍不得作為聲請再審之客體；而得否作為聲請再審之客體，又屬首應調查、審認之事項，必也於聲請再審之確定判決，得作為聲請再審客體之條件下，始可進而為其他程式及實體上審查，最高法院88年度台抗字第444號、89年度台抗字第40號裁定意旨可資參照。查本件再審聲請人蕭永松（下稱聲請人）因毒品危害防制條例案件，經本院以99年度上訴字第2151號案件刑事判決判處罪刑後，聲請人不服向最高法院提起上訴，經最高法院於民國100年3月10日以100年度台上字第1167號判決以其上訴違背法律上之程式，而判決駁回其上訴確定在案，此有前開判決書影本及臺灣高等法院被告前案紀錄表在卷可稽，是本件聲請人聲請再審之對象，應為本院99年度上訴字第2151號實體確定判決，合先敘明。二、再審聲請意旨略以：原審未傳喚潘文智到庭調查並行驗尿；或經陳書逸到庭證實該毒品確實為伊所持有，然該毒品剛販入後即於藏放處被警搜索查扣而來不及吸食，故於99年間買入上揭毒品後，曾二次為警查獲，經警採尿液送驗當然無法出現海洛因之陽性反應，原判決就此部分漏未詳細審酌之，該項證據及其所能證明之事實，足生影響於原判決，聲請人即受判決人應受無罪之判決，請裁定准予開始再審云云。三、按刑事訴訟法第420條第1項第6款所謂發見確實之新證據，係指該證據於事實審法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，至其後始行發見，且就證據本身形式上觀察，固不以絕對不須經過調查程式為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲請再審之最後事實審法院，應就聲請再審理由之所謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所不知，事後方行發見之「嶄新性」（或稱「新規性」），及顯然足以動搖原有罪確定判決，應另為無罪、免訴、免刑或輕於原判決罪名之「顯然性」（或稱「確實性」）二要件，加以審查，為判斷應否准予開始再審之準據，二者不可或缺，否則即不能據為再審之原因（最高法院93年度台抗字第98號、86年度台抗字第477號裁判要旨參照）。而所謂「確實」之新證據，係指其證據之本身在客觀上可認為真實，毋須經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證據之「確實」涵義不符，自難採為聲請再審之理由（最高法院85年度台抗字第341、424號判決均同此旨）。四、本院查：聲請人所指上揭聲請再審之事由，所提出之證人陳書逸已經本院於審理時傳喚到庭具結證言，並經本院於判決理由欄貳、一、（二）中說明認定證人陳書逸之證述內容與事實、常情諸多不符，難認屬實而不足採信之理由，不具有事實審判決前已經存在，為法院、當事人所不知，事後方行發見之「嶄新性」要件。至聲請人另指原審未傳喚潘文智到庭調查並行驗尿云云，惟本院已於原審判決理由欄貳、一、（三）中說明聲請人此部分主張均與常情有違，屬事後卸責之詞而不足採信，經核原審判決並無何違誤之處，是聲請人所提上開再審事由顯非在客觀上可認為真實而毋須經過調查，即足以動搖原判決，使聲請人得受有利裁判之確實新證據甚明，殊與「確實性」之意義不符。五、綜上所述，聲請人所主張聲請再審之理由與刑事訴訟法第420條第1項第6款之規定不符，自難認為有再審之理由，聲請人之聲請，應予駁回。爰依刑事訴訟法第434條第1項，裁定如主文。中華民國100年4月20日刑事第一庭審判長法官李璋鵬法官胡森田法官胡忠文以上正本證明與原本無異。如不服本裁定，得於收受送達後5日內向本院提出抗告書狀（須附繕本）。書記官廖家莉中華民國100年4月20日",
  "characters": {
    "judges": [
      "李璋鵬",
      "胡森田",
      "胡忠文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖家莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-20",
  "created_at": "2016-02-12 11:29:59",
  "updated_at": "2016-02-12 11:29:59"
}