{
  "identify": "TPH-99-交聲再-54-20110420-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交聲再",
  "number": "54",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事裁定               99年度交聲再字第54號\n再審聲請人  台灣高等法院檢察署檢察官\n受 判 決人  賴玉紹\n上列聲請人因受判決人過失傷害案件，對於本院99年度交上易字\n第212號，中華民國99年9月2日第二審確定判決（原審案號：台\n灣板橋地方法院99年度交易字第92號，起訴案號：台灣板橋地方\n法院檢察署99年度偵字第1892號），聲請再審，本院裁定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、本件聲請再審意旨詳如「再審聲請書」（含刑事聲請再審狀\n    所載）（如附件）。\n二、按刑事訴訟法第422條第1款及第2款規定：有罪、無罪、免\n    訴或不受理之判決確定後，有左列情形之一者，為受判決人\n    之不利益，得聲請再審：一、有第420條第1款、第2款、第4\n    款或第5款之情形者。二、受無罪或輕於相當之刑之判決，\n    而於訴訟上或訴訟外自白，或發現確實之新證據，足認其有\n    應受有罪或重刑判決之犯罪事實者。又所謂「發見確實之新\n    證據」為理由聲請再審者，係指具有嶄新性（新規性）及顯\n    著性（確實性）之證據，亦即指最後事實審法院判決當時已\n    經存在或審判當時不及調查審酌之證據，至其後始發見者，\n    且就該證據連同原確定判決中認定事實存在之積極證據與相\n    反之消極證據全體予以觀察，經自由證明程序，顯然可認為\n    足以動搖原確定判決之事實基礎而改為更不利之判決者而言\n    ，有最高法院90年度台抗字第168號裁定可資參照。就證據\n    本身形式上觀察，固不以絕對不須經過調查程序為條件，但\n    必須顯然可認為足以動搖原無罪確定判決，足認受判決人有\n    應受有罪判決之犯罪事實者為限，此受理聲請再審之最後事\n    實審法院，應就聲請再審理由之所謂「新證據」是否具備事\n    實審判決前已經存在，為法院、當事人所不知，事後方行發\n    見之「嶄新性」，及顯然可認足以動搖原無罪確定判決之「\n    顯然性」二要件，加以審查，為判斷應否准予開始再審之準\n    據。\n三、本件原確定判決略以：受判決人即被告賴玉紹於民國（下同\n    ）98年4月7日上午8時30分許，騎乘車牌號碼J9X-157號重型\n    機車，沿臺北縣三重市○○街往自強路方向行駛，行經臺北\n    縣三重市○○街418號之2前，本應注意汽車行駛時，駕駛人\n    應注意車前狀況，並隨時採取必要之安全措施，而依當時天\n    候晴、日間自然光線、路面乾燥無缺陷及障礙物、視距良好\n    等情況，並無不能注意之情事，詎其竟疏未注意上開規定，\n    適有張台梅騎乘腳踏車，自臺北縣三重市○○街418號之2前\n    欲穿越自強路至對面，賴玉紹見狀緊急煞車而失控倒地滑行\n    並碰撞張台梅，致其受有右側遠端股骨骨折等傷害。賴玉紹\n    於事故發生後，以其使用0000000000號行動電話撥打台北縣\n    警察局勤務指揮中心，表示現場發生車禍，請速派員前往處\n    理，則被告於案發之初即電請台北縣政府警察局勤務指揮中\n    心到場處理，當下留在肇事現場等待警員到場處理，並將身\n    分證件交付於到場之當地派出所警員轉交證人即員警賴建君\n    ，復向賴建君陳述肇事之相關歷程，顯然被告於有偵查犯罪\n    權之人，到達肇事地點前，已報警處理，並於賴建君到場時\n    ，向賴建君告知肇事經過而不逃避接受裁判，自與自首要件\n    相符，至肇事責任須由法院加以認定，殊難期待被告自證己\n    罪，檢察官上訴認被告不符合自首要件，尚屬誤會。次按量\n    刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟已\n    斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不得遽\n    指為違法（最高法院95年台上字第7214號判決參照）。因原\n    判決既已審酌被告素行、坦承犯行、過失責任之輕重、張台\n    梅所受傷勢，及被告迄未與張台梅達成和解等情狀，依法為\n    刑罰之量定，經核尚無違法或顯然失當之情形，檢察官以被\n    告於告訴人張台梅受傷後未曾表示歉意，迄今亦未與張台梅\n    和解等情上訴，難謂有理由。又依卷附道路交通事故現場圖\n    所示，本件肇事地點距離台北縣仁愛街422巷口中心點有30.\n    4公尺，自無張台梅主張被告違反道路交通安全規則第93 條\n    行車速度及同規則第102條行經交岔路口行進中應遵守各該\n    規定之違規行為。再依告訴人張台梅之道路交通事故談話紀\n    錄及目擊證人葉坤松之陳述，足證被告於案發時，確實曾緊\n    急煞車，造成人車滑倒而撞擊張台梅騎乘腳踏自行車，尚無\n    積極證據確認被告有超速，且未煞車之情。因認檢察官上訴\n    指摘原審量刑過輕，及被告上訴請求從輕量刑，均難認有理\n    由，均予駁回等語。\n四、再審聲請意旨，無非係爭執被告是否符合自首減刑要件、本\n    件肇事現場各相關位置距離之計算是否正確、刮地痕之判讀\n    是否正確、警方談話筆錄關於告訴人表示被告「煞車滑倒」\n    係員警誤載、以及被告是否有行經路口未減速慢行之過失等\n    。惟查：\n  (一)按被告如在犯罪未發覺之前，向該管公務員告知其犯罪，而\n    不逃避接受裁判，即與刑法第62條規定之自首要件相符，不\n    以言明自首並願接受裁判為必要。即或自首後，嗣後又與其\n    初供不一致之陳述，甚至否認其有過失或犯罪，仍不能動搖\n    其自首之效力，蓋現行刑事訴訟法明示無罪推定原則，被告\n    在未經審判證明有罪確定前，推定其為無罪，殊不能期待被\n    告自己證明其犯罪（最高法院95年度台非字第20號判決意旨\n    參照）。刑法第62條所謂自首，祇以犯人在其犯罪未發覺前\n    ，自行向該管公務員申告其犯罪事實，而接受裁判為已足，\n    至於嗣後對於阻卻責任之事由有所辯解，乃辯護權之行使，\n    不能據此即認其先前之自首失其效力（最高法院92年度台上\n    字第7254號判決亦同此意旨）。本件原確定判決認被告賴玉\n    紹發生車禍肇事後，於犯罪未發覺前，向警自首，並於理由\n    欄載明「本件被告... 以其使用0000000000號行動電話撥打\n    台北縣警察局勤務指揮中心，表示台北縣三重市○○街416\n    號發生乙起車禍，請速派員前往處理，.... 顯然被告於有\n    偵查犯罪權之人，到達肇事地點前，已報警處理，並於賴建\n    君到場時，向賴建君告知肇事經過而不逃避接受裁判，自與\n    自首要件相符」（見原確定判決第2頁）。稽之卷內台北縣\n    政府警察局勤務指揮中心受理各類案件紀錄單，以及證人即\n    現場處理警員賴建君到庭證稱：我到達現場時，當地派出所\n    同仁告訴我騎腳踏車的人已送醫，騎機車的人在現場，並拿\n    該2人證件給我，被告有告訴我發生事情的經過，內容如同\n    道路交通事故談話紀錄等語，而道路交通事故談話紀錄內容\n    亦已表明肇事之經過，可見於被告自首之前，偵查犯罪機關\n    均未發覺被告犯罪，被告在犯罪未被發覺之前，已與向警員\n    告知犯罪，不逃避接受裁判，已足認定。即與刑法自首之要\n    件相符，尚不能因被告稱「.... 所以緊急煞車，然後就滑\n    倒在地，我不知道有沒有與對方發生碰撞」，未明確承認其\n    是否有過失，即作不同之認定。原確定判決既已於理由欄就\n    被告是否符合自首要件詳為論述，再審聲請意旨據此再為爭\n    執，自非屬符合再審要件之確實新證據。而告訴人所提刑事\n    聲請再審狀主張，被告無認罪之心、犯後態度如何云云，亦\n    經確定判決審酌再內，告訴人以其主觀意見認被告犯後態度\n    如何，自非聲請再審之合法理由。\n  (二)至其餘再審聲請意旨所指關於本件肇事現場各相關位置距離\n    之計算是否正確、刮地痕之判讀是否正確、被告當時是否有\n    煞車、以及被告是否有行經路口未減速慢行之過失等情，惟\n    觀諸道路交通現場圖、道路交通事故談話紀錄、交通事故鑑\n    定報告及覆議鑑定報告，均係於最後事實審即本院判決時業\n    已存在，並經原確定判決審酌在案，並非判決當時已經存在\n    或審判當時不及調查審酌，而至其後始發見者，依前揭說明\n    ，自與所謂「發見確實之新證據」應具備「事實審判決前已\n    經存在，為法院、當事人所不知，事後方行發見」之「嶄新\n    性」之要件不符。況本件車禍關於過失責任之歸屬，先後經\n    臺灣省臺北縣區車輛行車事故鑑定委員會及臺灣省車輛行車\n    事故覆議鑑定委員會鑑定，均為相同之認定結果，並出具臺\n    灣省臺北縣區車輛行車事故鑑定委員會北縣見字第981584號\n    鑑定意見、臺灣省車輛行車事故覆議鑑定委員會99年4月7日\n    覆議字第0996201185號函供參。而上開鑑定及覆議鑑定意見\n    認定被告之過失行為，與原確定判決所認定者完全相同，即\n    被告駕駛機車有「未注意車前狀況」之過失，唯一不同者，\n    乃原確定判決所引用之第一審判決理由，認告訴人亦有疏未\n    注意禮讓行進中之被告所騎乘車輛之過失，但無解於被告前\n    揭駕車過失。易言之，原確定判決認被告與告訴人之過失，\n    應分別為本件車禍之肇事主因與次因，而肇事原因何者為主\n    、何者為次，本應由法院依全案證據資料綜合判斷後，依自\n    由心證法則本於職權評價認定。至鑑定機關其功能則在以現\n    有證據資料為基礎，藉由鑑定機關所具備、而法官所不具備\n    之科學技術等專門知識經驗分析判斷，俾能協助法院釐清此\n    過失責任主次之事實爭點。惟須注意者，乃此鑑定意見對法\n    院之事實認定工作固具極大參考價值，然並無絕對拘束力，\n    其證明力及證明價值仍由法院於不違背經驗與邏輯之前提下\n    自由判斷。換言之，法院經綜合評價全案所有相關證據資料\n    後，仍得為與鑑定意見不同之過失責任之判定，是原確定判\n    決參酌鑑定意見，認被告有駕駛機車未注意車前狀況之過失\n    ，並附帶敘明告訴人亦有未禮讓行進中車輛之過失，於法並\n    無不合。準此，本件事證明確，被告犯行及雙方過失責任歸\n    屬與釐清，均堪以認定，檢察官所舉前揭聲請再審理由，就\n    其判定基礎及所生之推論過程觀之，尚未能使再審法院自形\n    式上審查，即認其確實具有足以撼動原確定判決之證據價值\n    ，而達「確實性」之再審證據門檻要求，其據以聲請再審，\n    於法自有未合。\n  (三)綜上所述，檢察官聲請再審所指事項及所述理由，無非係關\n    於本院確定之判決，就案內所有證據本於調查所得心證，分\n    別定其取捨，而為事實之判斷；而證據之證明力，亦即證據\n    之價值判斷，由事實審法院本其自由心證，依據證據法則，\n    而為合理之判斷證據之證明力，係屬法院依職權之合法行使\n    。觀諸再審書狀通篇僅係對原判決所憑之採證有所質疑，除\n    與刑事訴訟法第422條第1款規定之要件不符，就同條第2款\n    發見確實之新證據之要件而言，亦與未提出新證據無異。依\n    前揭說明，自難認為有再審之理由。是其聲請再審為無理由\n    ，應予駁回。\n五、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。\n中    華    民    國   100    年    4     月    20    日\n            刑事第十六庭審判長法  官  陳晴教\n                              法  官  吳啟民\n                              法  官  王敏慧\n以上正本證明與原本無異。\n不得抗告。\n                              書記官  丁淑蘭\n中    華    民    國   100    年    4     月    20    日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、本件聲請再審意旨詳如「再審聲請書」（含刑事聲請再審狀\n    所載）（如附件）。\n二、按刑事訴訟法第422條第1款及第2款規定：有罪、無罪、免\n    訴或不受理之判決確定後，有左列情形之一者，為受判決人\n    之不利益，得聲請再審：一、有第420條第1款、第2款、第4\n    款或第5款之情形者。二、受無罪或輕於相當之刑之判決，\n    而於訴訟上或訴訟外自白，或發現確實之新證據，足認其有\n    應受有罪或重刑判決之犯罪事實者。又所謂「發見確實之新\n    證據」為理由聲請再審者，係指具有嶄新性（新規性）及顯\n    著性（確實性）之證據，亦即指最後事實審法院判決當時已\n    經存在或審判當時不及調查審酌之證據，至其後始發見者，\n    且就該證據連同原確定判決中認定事實存在之積極證據與相\n    反之消極證據全體予以觀察，經自由證明程序，顯然可認為\n    足以動搖原確定判決之事實基礎而改為更不利之判決者而言\n    ，有最高法院90年度台抗字第168號裁定可資參照。就證據\n    本身形式上觀察，固不以絕對不須經過調查程序為條件，但\n    必須顯然可認為足以動搖原無罪確定判決，足認受判決人有\n    應受有罪判決之犯罪事實者為限，此受理聲請再審之最後事\n    實審法院，應就聲請再審理由之所謂「新證據」是否具備事\n    實審判決前已經存在，為法院、當事人所不知，事後方行發\n    見之「嶄新性」，及顯然可認足以動搖原無罪確定判決之「\n    顯然性」二要件，加以審查，為判斷應否准予開始再審之準\n    據。\n三、本件原確定判決略以：受判決人即被告賴玉紹於民國（下同\n    ）98年4月7日上午8時30分許，騎乘車牌號碼J9X-157號重型\n    機車，沿臺北縣三重市○○街往自強路方向行駛，行經臺北\n    縣三重市○○街418號之2前，本應注意汽車行駛時，駕駛人\n    應注意車前狀況，並隨時採取必要之安全措施，而依當時天\n    候晴、日間自然光線、路面乾燥無缺陷及障礙物、視距良好\n    等情況，並無不能注意之情事，詎其竟疏未注意上開規定，\n    適有張台梅騎乘腳踏車，自臺北縣三重市○○街418號之2前\n    欲穿越自強路至對面，賴玉紹見狀緊急煞車而失控倒地滑行\n    並碰撞張台梅，致其受有右側遠端股骨骨折等傷害。賴玉紹\n    於事故發生後，以其使用0000000000號行動電話撥打台北縣\n    警察局勤務指揮中心，表示現場發生車禍，請速派員前往處\n    理，則被告於案發之初即電請台北縣政府警察局勤務指揮中\n    心到場處理，當下留在肇事現場等待警員到場處理，並將身\n    分證件交付於到場之當地派出所警員轉交證人即員警賴建君\n    ，復向賴建君陳述肇事之相關歷程，顯然被告於有偵查犯罪\n    權之人，到達肇事地點前，已報警處理，並於賴建君到場時\n    ，向賴建君告知肇事經過而不逃避接受裁判，自與自首要件\n    相符，至肇事責任須由法院加以認定，殊難期待被告自證己\n    罪，檢察官上訴認被告不符合自首要件，尚屬誤會。次按量\n    刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟已\n    斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不得遽\n    指為違法（最高法院95年台上字第7214號判決參照）。因原\n    判決既已審酌被告素行、坦承犯行、過失責任之輕重、張台\n    梅所受傷勢，及被告迄未與張台梅達成和解等情狀，依法為\n    刑罰之量定，經核尚無違法或顯然失當之情形，檢察官以被\n    告於告訴人張台梅受傷後未曾表示歉意，迄今亦未與張台梅\n    和解等情上訴，難謂有理由。又依卷附道路交通事故現場圖\n    所示，本件肇事地點距離台北縣仁愛街422巷口中心點有30.\n    4公尺，自無張台梅主張被告違反道路交通安全規則第93 條\n    行車速度及同規則第102條行經交岔路口行進中應遵守各該\n    規定之違規行為。再依告訴人張台梅之道路交通事故談話紀\n    錄及目擊證人葉坤松之陳述，足證被告於案發時，確實曾緊\n    急煞車，造成人車滑倒而撞擊張台梅騎乘腳踏自行車，尚無\n    積極證據確認被告有超速，且未煞車之情。因認檢察官上訴\n    指摘原審量刑過輕，及被告上訴請求從輕量刑，均難認有理\n    由，均予駁回等語。\n四、再審聲請意旨，無非係爭執被告是否符合自首減刑要件、本\n    件肇事現場各相關位置距離之計算是否正確、刮地痕之判讀\n    是否正確、警方談話筆錄關於告訴人表示被告「煞車滑倒」\n    係員警誤載、以及被告是否有行經路口未減速慢行之過失等\n    。惟查：\n  (一)按被告如在犯罪未發覺之前，向該管公務員告知其犯罪，而\n    不逃避接受裁判，即與刑法第62條規定之自首要件相符，不\n    以言明自首並願接受裁判為必要。即或自首後，嗣後又與其\n    初供不一致之陳述，甚至否認其有過失或犯罪，仍不能動搖\n    其自首之效力，蓋現行刑事訴訟法明示無罪推定原則，被告\n    在未經審判證明有罪確定前，推定其為無罪，殊不能期待被\n    告自己證明其犯罪（最高法院95年度台非字第20號判決意旨\n    參照）。刑法第62條所謂自首，祇以犯人在其犯罪未發覺前\n    ，自行向該管公務員申告其犯罪事實，而接受裁判為已足，\n    至於嗣後對於阻卻責任之事由有所辯解，乃辯護權之行使，\n    不能據此即認其先前之自首失其效力（最高法院92年度台上\n    字第7254號判決亦同此意旨）。本件原確定判決認被告賴玉\n    紹發生車禍肇事後，於犯罪未發覺前，向警自首，並於理由\n    欄載明「本件被告... 以其使用0000000000號行動電話撥打\n    台北縣警察局勤務指揮中心，表示台北縣三重市○○街416\n    號發生乙起車禍，請速派員前往處理，.... 顯然被告於有\n    偵查犯罪權之人，到達肇事地點前，已報警處理，並於賴建\n    君到場時，向賴建君告知肇事經過而不逃避接受裁判，自與\n    自首要件相符」（見原確定判決第2頁）。稽之卷內台北縣\n    政府警察局勤務指揮中心受理各類案件紀錄單，以及證人即\n    現場處理警員賴建君到庭證稱：我到達現場時，當地派出所\n    同仁告訴我騎腳踏車的人已送醫，騎機車的人在現場，並拿\n    該2人證件給我，被告有告訴我發生事情的經過，內容如同\n    道路交通事故談話紀錄等語，而道路交通事故談話紀錄內容\n    亦已表明肇事之經過，可見於被告自首之前，偵查犯罪機關\n    均未發覺被告犯罪，被告在犯罪未被發覺之前，已與向警員\n    告知犯罪，不逃避接受裁判，已足認定。即與刑法自首之要\n    件相符，尚不能因被告稱「.... 所以緊急煞車，然後就滑\n    倒在地，我不知道有沒有與對方發生碰撞」，未明確承認其\n    是否有過失，即作不同之認定。原確定判決既已於理由欄就\n    被告是否符合自首要件詳為論述，再審聲請意旨據此再為爭\n    執，自非屬符合再審要件之確實新證據。而告訴人所提刑事\n    聲請再審狀主張，被告無認罪之心、犯後態度如何云云，亦\n    經確定判決審酌再內，告訴人以其主觀意見認被告犯後態度\n    如何，自非聲請再審之合法理由。\n  (二)至其餘再審聲請意旨所指關於本件肇事現場各相關位置距離\n    之計算是否正確、刮地痕之判讀是否正確、被告當時是否有\n    煞車、以及被告是否有行經路口未減速慢行之過失等情，惟\n    觀諸道路交通現場圖、道路交通事故談話紀錄、交通事故鑑\n    定報告及覆議鑑定報告，均係於最後事實審即本院判決時業\n    已存在，並經原確定判決審酌在案，並非判決當時已經存在\n    或審判當時不及調查審酌，而至其後始發見者，依前揭說明\n    ，自與所謂「發見確實之新證據」應具備「事實審判決前已\n    經存在，為法院、當事人所不知，事後方行發見」之「嶄新\n    性」之要件不符。況本件車禍關於過失責任之歸屬，先後經\n    臺灣省臺北縣區車輛行車事故鑑定委員會及臺灣省車輛行車\n    事故覆議鑑定委員會鑑定，均為相同之認定結果，並出具臺\n    灣省臺北縣區車輛行車事故鑑定委員會北縣見字第981584號\n    鑑定意見、臺灣省車輛行車事故覆議鑑定委員會99年4月7日\n    覆議字第0996201185號函供參。而上開鑑定及覆議鑑定意見\n    認定被告之過失行為，與原確定判決所認定者完全相同，即\n    被告駕駛機車有「未注意車前狀況」之過失，唯一不同者，\n    乃原確定判決所引用之第一審判決理由，認告訴人亦有疏未\n    注意禮讓行進中之被告所騎乘車輛之過失，但無解於被告前\n    揭駕車過失。易言之，原確定判決認被告與告訴人之過失，\n    應分別為本件車禍之肇事主因與次因，而肇事原因何者為主\n    、何者為次，本應由法院依全案證據資料綜合判斷後，依自\n    由心證法則本於職權評價認定。至鑑定機關其功能則在以現\n    有證據資料為基礎，藉由鑑定機關所具備、而法官所不具備\n    之科學技術等專門知識經驗分析判斷，俾能協助法院釐清此\n    過失責任主次之事實爭點。惟須注意者，乃此鑑定意見對法\n    院之事實認定工作固具極大參考價值，然並無絕對拘束力，\n    其證明力及證明價值仍由法院於不違背經驗與邏輯之前提下\n    自由判斷。換言之，法院經綜合評價全案所有相關證據資料\n    後，仍得為與鑑定意見不同之過失責任之判定，是原確定判\n    決參酌鑑定意見，認被告有駕駛機車未注意車前狀況之過失\n    ，並附帶敘明告訴人亦有未禮讓行進中車輛之過失，於法並\n    無不合。準此，本件事證明確，被告犯行及雙方過失責任歸\n    屬與釐清，均堪以認定，檢察官所舉前揭聲請再審理由，就\n    其判定基礎及所生之推論過程觀之，尚未能使再審法院自形\n    式上審查，即認其確實具有足以撼動原確定判決之證據價值\n    ，而達「確實性」之再審證據門檻要求，其據以聲請再審，\n    於法自有未合。\n  (三)綜上所述，檢察官聲請再審所指事項及所述理由，無非係關\n    於本院確定之判決，就案內所有證據本於調查所得心證，分\n    別定其取捨，而為事實之判斷；而證據之證明力，亦即證據\n    之價值判斷，由事實審法院本其自由心證，依據證據法則，\n    而為合理之判斷證據之證明力，係屬法院依職權之合法行使\n    。觀諸再審書狀通篇僅係對原判決所憑之採證有所質疑，除\n    與刑事訴訟法第422條第1款規定之要件不符，就同條第2款\n    發見確實之新證據之要件而言，亦與未提出新證據無異。依\n    前揭說明，自難認為有再審之理由。是其聲請再審為無理由\n    ，應予駁回。\n五、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定99年度交聲再字第54號再審聲請人台灣高等法院檢察署檢察官受判決人賴玉紹上列聲請人因受判決人過失傷害案件，對於本院99年度交上易字第212號，中華民國99年9月2日第二審確定判決（原審案號：台灣板橋地方法院99年度交易字第92號，起訴案號：台灣板橋地方法院檢察署99年度偵字第1892號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、本件聲請再審意旨詳如「再審聲請書」（含刑事聲請再審狀所載）（如附件）。二、按刑事訴訟法第422條第1款及第2款規定：有罪、無罪、免訴或不受理之判決確定後，有左列情形之一者，為受判決人之不利益，得聲請再審：一、有第420條第1款、第2款、第4款或第5款之情形者。二、受無罪或輕於相當之刑之判決，而於訴訟上或訴訟外自白，或發現確實之新證據，足認其有應受有罪或重刑判決之犯罪事實者。又所謂「發見確實之新證據」為理由聲請再審者，係指具有嶄新性（新規性）及顯著性（確實性）之證據，亦即指最後事實審法院判決當時已經存在或審判當時不及調查審酌之證據，至其後始發見者，且就該證據連同原確定判決中認定事實存在之積極證據與相反之消極證據全體予以觀察，經自由證明程序，顯然可認為足以動搖原確定判決之事實基礎而改為更不利之判決者而言，有最高法院90年度台抗字第168號裁定可資參照。就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原無罪確定判決，足認受判決人有應受有罪判決之犯罪事實者為限，此受理聲請再審之最後事實審法院，應就聲請再審理由之所謂「新證據」是否具備事實審判決前已經存在，為法院、當事人所不知，事後方行發見之「嶄新性」，及顯然可認足以動搖原無罪確定判決之「顯然性」二要件，加以審查，為判斷應否准予開始再審之準據。三、本件原確定判決略以：受判決人即被告賴玉紹於民國（下同）98年4月7日上午8時30分許，騎乘車牌號碼J9X-157號重型機車，沿臺北縣三重市○○街往自強路方向行駛，行經臺北縣三重市○○街418號之2前，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、路面乾燥無缺陷及障礙物、視距良好等情況，並無不能注意之情事，詎其竟疏未注意上開規定，適有張台梅騎乘腳踏車，自臺北縣三重市○○街418號之2前欲穿越自強路至對面，賴玉紹見狀緊急煞車而失控倒地滑行並碰撞張台梅，致其受有右側遠端股骨骨折等傷害。賴玉紹於事故發生後，以其使用0000000000號行動電話撥打台北縣警察局勤務指揮中心，表示現場發生車禍，請速派員前往處理，則被告於案發之初即電請台北縣政府警察局勤務指揮中心到場處理，當下留在肇事現場等待警員到場處理，並將身分證件交付於到場之當地派出所警員轉交證人即員警賴建君，復向賴建君陳述肇事之相關歷程，顯然被告於有偵查犯罪權之人，到達肇事地點前，已報警處理，並於賴建君到場時，向賴建君告知肇事經過而不逃避接受裁判，自與自首要件相符，至肇事責任須由法院加以認定，殊難期待被告自證己罪，檢察官上訴認被告不符合自首要件，尚屬誤會。次按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不得遽指為違法（最高法院95年台上字第7214號判決參照）。因原判決既已審酌被告素行、坦承犯行、過失責任之輕重、張台梅所受傷勢，及被告迄未與張台梅達成和解等情狀，依法為刑罰之量定，經核尚無違法或顯然失當之情形，檢察官以被告於告訴人張台梅受傷後未曾表示歉意，迄今亦未與張台梅和解等情上訴，難謂有理由。又依卷附道路交通事故現場圖所示，本件肇事地點距離台北縣仁愛街422巷口中心點有30.4公尺，自無張台梅主張被告違反道路交通安全規則第93條行車速度及同規則第102條行經交岔路口行進中應遵守各該規定之違規行為。再依告訴人張台梅之道路交通事故談話紀錄及目擊證人葉坤松之陳述，足證被告於案發時，確實曾緊急煞車，造成人車滑倒而撞擊張台梅騎乘腳踏自行車，尚無積極證據確認被告有超速，且未煞車之情。因認檢察官上訴指摘原審量刑過輕，及被告上訴請求從輕量刑，均難認有理由，均予駁回等語。四、再審聲請意旨，無非係爭執被告是否符合自首減刑要件、本件肇事現場各相關位置距離之計算是否正確、刮地痕之判讀是否正確、警方談話筆錄關於告訴人表示被告「煞車滑倒」係員警誤載、以及被告是否有行經路口未減速慢行之過失等。惟查：(一)按被告如在犯罪未發覺之前，向該管公務員告知其犯罪，而不逃避接受裁判，即與刑法第62條規定之自首要件相符，不以言明自首並願接受裁判為必要。即或自首後，嗣後又與其初供不一致之陳述，甚至否認其有過失或犯罪，仍不能動搖其自首之效力，蓋現行刑事訴訟法明示無罪推定原則，被告在未經審判證明有罪確定前，推定其為無罪，殊不能期待被告自己證明其犯罪（最高法院95年度台非字第20號判決意旨參照）。刑法第62條所謂自首，祇以犯人在其犯罪未發覺前，自行向該管公務員申告其犯罪事實，而接受裁判為已足，至於嗣後對於阻卻責任之事由有所辯解，乃辯護權之行使，不能據此即認其先前之自首失其效力（最高法院92年度台上字第7254號判決亦同此意旨）。本件原確定判決認被告賴玉紹發生車禍肇事後，於犯罪未發覺前，向警自首，並於理由欄載明「本件被告...以其使用0000000000號行動電話撥打台北縣警察局勤務指揮中心，表示台北縣三重市○○街416號發生乙起車禍，請速派員前往處理，....顯然被告於有偵查犯罪權之人，到達肇事地點前，已報警處理，並於賴建君到場時，向賴建君告知肇事經過而不逃避接受裁判，自與自首要件相符」（見原確定判決第2頁）。稽之卷內台北縣政府警察局勤務指揮中心受理各類案件紀錄單，以及證人即現場處理警員賴建君到庭證稱：我到達現場時，當地派出所同仁告訴我騎腳踏車的人已送醫，騎機車的人在現場，並拿該2人證件給我，被告有告訴我發生事情的經過，內容如同道路交通事故談話紀錄等語，而道路交通事故談話紀錄內容亦已表明肇事之經過，可見於被告自首之前，偵查犯罪機關均未發覺被告犯罪，被告在犯罪未被發覺之前，已與向警員告知犯罪，不逃避接受裁判，已足認定。即與刑法自首之要件相符，尚不能因被告稱「....所以緊急煞車，然後就滑倒在地，我不知道有沒有與對方發生碰撞」，未明確承認其是否有過失，即作不同之認定。原確定判決既已於理由欄就被告是否符合自首要件詳為論述，再審聲請意旨據此再為爭執，自非屬符合再審要件之確實新證據。而告訴人所提刑事聲請再審狀主張，被告無認罪之心、犯後態度如何云云，亦經確定判決審酌再內，告訴人以其主觀意見認被告犯後態度如何，自非聲請再審之合法理由。(二)至其餘再審聲請意旨所指關於本件肇事現場各相關位置距離之計算是否正確、刮地痕之判讀是否正確、被告當時是否有煞車、以及被告是否有行經路口未減速慢行之過失等情，惟觀諸道路交通現場圖、道路交通事故談話紀錄、交通事故鑑定報告及覆議鑑定報告，均係於最後事實審即本院判決時業已存在，並經原確定判決審酌在案，並非判決當時已經存在或審判當時不及調查審酌，而至其後始發見者，依前揭說明，自與所謂「發見確實之新證據」應具備「事實審判決前已經存在，為法院、當事人所不知，事後方行發見」之「嶄新性」之要件不符。況本件車禍關於過失責任之歸屬，先後經臺灣省臺北縣區車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定，均為相同之認定結果，並出具臺灣省臺北縣區車輛行車事故鑑定委員會北縣見字第981584號鑑定意見、臺灣省車輛行車事故覆議鑑定委員會99年4月7日覆議字第0996201185號函供參。而上開鑑定及覆議鑑定意見認定被告之過失行為，與原確定判決所認定者完全相同，即被告駕駛機車有「未注意車前狀況」之過失，唯一不同者，乃原確定判決所引用之第一審判決理由，認告訴人亦有疏未注意禮讓行進中之被告所騎乘車輛之過失，但無解於被告前揭駕車過失。易言之，原確定判決認被告與告訴人之過失，應分別為本件車禍之肇事主因與次因，而肇事原因何者為主、何者為次，本應由法院依全案證據資料綜合判斷後，依自由心證法則本於職權評價認定。至鑑定機關其功能則在以現有證據資料為基礎，藉由鑑定機關所具備、而法官所不具備之科學技術等專門知識經驗分析判斷，俾能協助法院釐清此過失責任主次之事實爭點。惟須注意者，乃此鑑定意見對法院之事實認定工作固具極大參考價值，然並無絕對拘束力，其證明力及證明價值仍由法院於不違背經驗與邏輯之前提下自由判斷。換言之，法院經綜合評價全案所有相關證據資料後，仍得為與鑑定意見不同之過失責任之判定，是原確定判決參酌鑑定意見，認被告有駕駛機車未注意車前狀況之過失，並附帶敘明告訴人亦有未禮讓行進中車輛之過失，於法並無不合。準此，本件事證明確，被告犯行及雙方過失責任歸屬與釐清，均堪以認定，檢察官所舉前揭聲請再審理由，就其判定基礎及所生之推論過程觀之，尚未能使再審法院自形式上審查，即認其確實具有足以撼動原確定判決之證據價值，而達「確實性」之再審證據門檻要求，其據以聲請再審，於法自有未合。(三)綜上所述，檢察官聲請再審所指事項及所述理由，無非係關於本院確定之判決，就案內所有證據本於調查所得心證，分別定其取捨，而為事實之判斷；而證據之證明力，亦即證據之價值判斷，由事實審法院本其自由心證，依據證據法則，而為合理之判斷證據之證明力，係屬法院依職權之合法行使。觀諸再審書狀通篇僅係對原判決所憑之採證有所質疑，除與刑事訴訟法第422條第1款規定之要件不符，就同條第2款發見確實之新證據之要件而言，亦與未提出新證據無異。依前揭說明，自難認為有再審之理由。是其聲請再審為無理由，應予駁回。五、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。中華民國100年4月20日刑事第十六庭審判長法官陳晴教法官吳啟民法官王敏慧以上正本證明與原本無異。不得抗告。書記官丁淑蘭中華民國100年4月20日",
  "characters": {
    "judges": [
      "陳晴教",
      "吳啟民",
      "王敏慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "丁淑蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-20",
  "created_at": "2016-02-12 11:17:09",
  "updated_at": "2016-02-12 11:17:09"
}