{
  "identify": "TCB-100-訴-281-20111024-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "281",
  "jcheck": "1",
  "reason": "請求履行契約及損害賠償等事件",
  "content": "臺中高等行政法院裁定\n                                      100年度訴字第281號\n原      告  莫錫麟\n被      告  台灣糖業股份有限公司\n代  表  人  胡懋麟\n上列當事人間為請求履行契約及損害賠償等事件，原告提起行政\n訴訟，本院裁定如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「公法上之爭議，除法律別有規定外，得依本法提起行政\n    訴訟。」、「訴訟事件不屬行政法院之權限者，行政法院應\n    以裁定駁回之。」行政訴訟法第2條、第107條第1項第1款分\n    別定有明文，故行政訴訟乃解決當事人間關於公法上之爭議\n    所施行之程序，如非屬公法上爭議之事件，行政法院自無審\n    判權，依法應裁定駁回之。次按公營事業依公司法規定設立\n    公司者，雖可簡稱為公營公司，但其性質仍為私法人，具有\n    獨立之人格，自為權利義務之主體，享受權利，負擔義務，\n    業經司法院釋字第305號解釋理由書解釋在案。再按行政訴\n    訟法第12條之2第2項固明定「行政法院認其無受理訴訟權限\n    者，應依職權以裁定將訴訟移送至有受理訴訟權限之管轄法\n    院。」，惟其立法理由係「為不使訴訟審判權歸屬認定困難\n    之不利益由當事人負擔，如行政法院認其對訴訟無審判權，\n    應依職權以裁定移送至有審判權法院。」，倘當事人業就相\n    同事件經向有受理訴訟權限之管轄法院提起訴訟者，尚非對\n    訴訟審判權歸屬認定發生困難者，即無再為移送之必要。\n二、本件原告起訴主張被告明知坐落臺中市○○區○○路○段27\n    6號1樓為店舖，2樓無地址編釘，為集合住宅，竟於民國（\n    下同）94年10月3日以商業用途及辦公室租賃價格，製成「\n    臺灣糖業公司商品行銷事業部房屋出租投標須知」文書，為\n    獨立出租標的公開招標，同時並未出示使用執照暨建物所有\n    權狀，僅以現況說明及權狀在總公司為由，在投標須知附件\n    亦未明載，造成訴外人捷汛通商有限公司（原告為出資人）\n    以法人名義參與投標，惟延至96年2月2日始完成第1次租賃\n    契約，於97年11月1日辦理換約，由原告為承租人簽約，於\n    房屋租賃契約第17條約定：特約條款增加第2項：「乙方將\n    租賃標的物供營業使用，應於開始營業前取得合法營業證照\n    ，未取得合法營業證照前不得營業，於主管機關核發營業執\n    照前（以主管機關核准發文日為準），甲方同意免計租金，\n    惟免計租金期間最長以訂約之日起2個月為限，逾期不論任\n    何原因，均須開始計租。」第3項：「乙方依前款規定申辦\n    營業證照，須甲方提供相關文件時，甲方應及時配合辦理。\n    」而被告提供相關文件不符法令規章在先，未及時配合辦理\n    變更在後，原告投資裝潢花費鉅資均是經出租人同意，竟然\n    沒有營業過1天，致原告財務長期受損，可謂未蒙其利，先\n    受其害。被告為國營事業單位，系爭租約為行政契約等語，\n    求為判決：(1)先位確認公法上法律關係成立之訴。(2)備位確\n    認租賃契約應履行責任。\n三、經核，被告為經濟部所屬國營事業，核其組織性質，係依公\n    司法規定所設立之股份有限公司，為私法人，並非訴願法及\n    行政訴訟法所稱之中央或地方機關（最高行政法院93年度裁\n    字第662號裁定參照）。又兩造因租賃關係請求履行契約之\n    爭議，核屬私法上之契約關係所生爭執，並非公法關係爭議\n    事件，本院自無審判權，原告徒以被告為國營事業單位，即\n    遽認系爭租約為行政契約，並提起行政訴訟，依首揭規定，\n    難謂為合法，應予駁回。再者，原告就同一事實業經提起民\n    事訴訟，並經臺灣臺中地方法院以100年度中簡字第262號判\n    決在案，有判決書影本附本院卷可稽，足認原告係經提起民\n    事訴訟未獲勝訴目的後，再尋行政訴訟救濟途徑，尚非對訴\n    訟審判權歸屬認定發生困難，本院即無依行政訴訟法第12\n    條之2第2項為裁定移送管轄法院即臺灣臺中地方法院之必要\n    ，併予敘明。\n四、依行政訴訟法第107條第1項第1款、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。\n中    華    民    國    100   年    10    月    24    日\n                臺中高等行政法院第三庭\n                          審判長法  官  沈  應  南\n                                法  官  許  武  峰\n                                法  官  王  德  麟\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後10日內以書狀敘明理由，經本院\n向最高行政法院提起抗告（須依對造人數附具繕本）。\n中    華    民    國    100   年    10    月    24    日\n                                書記官  凌  雲  霄",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「公法上之爭議，除法律別有規定外，得依本法提起行政\n    訴訟。」、「訴訟事件不屬行政法院之權限者，行政法院應\n    以裁定駁回之。」行政訴訟法第2條、第107條第1項第1款分\n    別定有明文，故行政訴訟乃解決當事人間關於公法上之爭議\n    所施行之程序，如非屬公法上爭議之事件，行政法院自無審\n    判權，依法應裁定駁回之。次按公營事業依公司法規定設立\n    公司者，雖可簡稱為公營公司，但其性質仍為私法人，具有\n    獨立之人格，自為權利義務之主體，享受權利，負擔義務，\n    業經司法院釋字第305號解釋理由書解釋在案。再按行政訴\n    訟法第12條之2第2項固明定「行政法院認其無受理訴訟權限\n    者，應依職權以裁定將訴訟移送至有受理訴訟權限之管轄法\n    院。」，惟其立法理由係「為不使訴訟審判權歸屬認定困難\n    之不利益由當事人負擔，如行政法院認其對訴訟無審判權，\n    應依職權以裁定移送至有審判權法院。」，倘當事人業就相\n    同事件經向有受理訴訟權限之管轄法院提起訴訟者，尚非對\n    訴訟審判權歸屬認定發生困難者，即無再為移送之必要。\n二、本件原告起訴主張被告明知坐落臺中市○○區○○路○段27\n    6號1樓為店舖，2樓無地址編釘，為集合住宅，竟於民國（\n    下同）94年10月3日以商業用途及辦公室租賃價格，製成「\n    臺灣糖業公司商品行銷事業部房屋出租投標須知」文書，為\n    獨立出租標的公開招標，同時並未出示使用執照暨建物所有\n    權狀，僅以現況說明及權狀在總公司為由，在投標須知附件\n    亦未明載，造成訴外人捷汛通商有限公司（原告為出資人）\n    以法人名義參與投標，惟延至96年2月2日始完成第1次租賃\n    契約，於97年11月1日辦理換約，由原告為承租人簽約，於\n    房屋租賃契約第17條約定：特約條款增加第2項：「乙方將\n    租賃標的物供營業使用，應於開始營業前取得合法營業證照\n    ，未取得合法營業證照前不得營業，於主管機關核發營業執\n    照前（以主管機關核准發文日為準），甲方同意免計租金，\n    惟免計租金期間最長以訂約之日起2個月為限，逾期不論任\n    何原因，均須開始計租。」第3項：「乙方依前款規定申辦\n    營業證照，須甲方提供相關文件時，甲方應及時配合辦理。\n    」而被告提供相關文件不符法令規章在先，未及時配合辦理\n    變更在後，原告投資裝潢花費鉅資均是經出租人同意，竟然\n    沒有營業過1天，致原告財務長期受損，可謂未蒙其利，先\n    受其害。被告為國營事業單位，系爭租約為行政契約等語，\n    求為判決：(1)先位確認公法上法律關係成立之訴。(2)備位確\n    認租賃契約應履行責任。\n三、經核，被告為經濟部所屬國營事業，核其組織性質，係依公\n    司法規定所設立之股份有限公司，為私法人，並非訴願法及\n    行政訴訟法所稱之中央或地方機關（最高行政法院93年度裁\n    字第662號裁定參照）。又兩造因租賃關係請求履行契約之\n    爭議，核屬私法上之契約關係所生爭執，並非公法關係爭議\n    事件，本院自無審判權，原告徒以被告為國營事業單位，即\n    遽認系爭租約為行政契約，並提起行政訴訟，依首揭規定，\n    難謂為合法，應予駁回。再者，原告就同一事實業經提起民\n    事訴訟，並經臺灣臺中地方法院以100年度中簡字第262號判\n    決在案，有判決書影本附本院卷可稽，足認原告係經提起民\n    事訴訟未獲勝訴目的後，再尋行政訴訟救濟途徑，尚非對訴\n    訟審判權歸屬認定發生困難，本院即無依行政訴訟法第12\n    條之2第2項為裁定移送管轄法院即臺灣臺中地方法院之必要\n    ，併予敘明。\n四、依行政訴訟法第107條第1項第1款、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。"
  },
  "search": "臺中高等行政法院裁定100年度訴字第281號原告莫錫麟被告台灣糖業股份有限公司代表人胡懋麟上列當事人間為請求履行契約及損害賠償等事件，原告提起行政訴訟，本院裁定如下：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」、「訴訟事件不屬行政法院之權限者，行政法院應以裁定駁回之。」行政訴訟法第2條、第107條第1項第1款分別定有明文，故行政訴訟乃解決當事人間關於公法上之爭議所施行之程序，如非屬公法上爭議之事件，行政法院自無審判權，依法應裁定駁回之。次按公營事業依公司法規定設立公司者，雖可簡稱為公營公司，但其性質仍為私法人，具有獨立之人格，自為權利義務之主體，享受權利，負擔義務，業經司法院釋字第305號解釋理由書解釋在案。再按行政訴訟法第12條之2第2項固明定「行政法院認其無受理訴訟權限者，應依職權以裁定將訴訟移送至有受理訴訟權限之管轄法院。」，惟其立法理由係「為不使訴訟審判權歸屬認定困難之不利益由當事人負擔，如行政法院認其對訴訟無審判權，應依職權以裁定移送至有審判權法院。」，倘當事人業就相同事件經向有受理訴訟權限之管轄法院提起訴訟者，尚非對訴訟審判權歸屬認定發生困難者，即無再為移送之必要。二、本件原告起訴主張被告明知坐落臺中市○○區○○路○段276號1樓為店舖，2樓無地址編釘，為集合住宅，竟於民國（下同）94年10月3日以商業用途及辦公室租賃價格，製成「臺灣糖業公司商品行銷事業部房屋出租投標須知」文書，為獨立出租標的公開招標，同時並未出示使用執照暨建物所有權狀，僅以現況說明及權狀在總公司為由，在投標須知附件亦未明載，造成訴外人捷汛通商有限公司（原告為出資人）以法人名義參與投標，惟延至96年2月2日始完成第1次租賃契約，於97年11月1日辦理換約，由原告為承租人簽約，於房屋租賃契約第17條約定：特約條款增加第2項：「乙方將租賃標的物供營業使用，應於開始營業前取得合法營業證照，未取得合法營業證照前不得營業，於主管機關核發營業執照前（以主管機關核准發文日為準），甲方同意免計租金，惟免計租金期間最長以訂約之日起2個月為限，逾期不論任何原因，均須開始計租。」第3項：「乙方依前款規定申辦營業證照，須甲方提供相關文件時，甲方應及時配合辦理。」而被告提供相關文件不符法令規章在先，未及時配合辦理變更在後，原告投資裝潢花費鉅資均是經出租人同意，竟然沒有營業過1天，致原告財務長期受損，可謂未蒙其利，先受其害。被告為國營事業單位，系爭租約為行政契約等語，求為判決：(1)先位確認公法上法律關係成立之訴。(2)備位確認租賃契約應履行責任。三、經核，被告為經濟部所屬國營事業，核其組織性質，係依公司法規定所設立之股份有限公司，為私法人，並非訴願法及行政訴訟法所稱之中央或地方機關（最高行政法院93年度裁字第662號裁定參照）。又兩造因租賃關係請求履行契約之爭議，核屬私法上之契約關係所生爭執，並非公法關係爭議事件，本院自無審判權，原告徒以被告為國營事業單位，即遽認系爭租約為行政契約，並提起行政訴訟，依首揭規定，難謂為合法，應予駁回。再者，原告就同一事實業經提起民事訴訟，並經臺灣臺中地方法院以100年度中簡字第262號判決在案，有判決書影本附本院卷可稽，足認原告係經提起民事訴訟未獲勝訴目的後，再尋行政訴訟救濟途徑，尚非對訴訟審判權歸屬認定發生困難，本院即無依行政訴訟法第12條之2第2項為裁定移送管轄法院即臺灣臺中地方法院之必要，併予敘明。四、依行政訴訟法第107條第1項第1款、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年10月24日臺中高等行政法院第三庭審判長法官沈應南法官許武峰法官王德麟以上正本證明與原本無異。如不服本裁定，應於裁定送達後10日內以書狀敘明理由，經本院向最高行政法院提起抗告（須依對造人數附具繕本）。中華民國100年10月24日書記官凌雲霄",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "王德麟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "莫錫麟"
    ],
    "defendants": [
      "台灣糖業股份有限公司",
      "代  表  人  胡懋麟"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-24",
  "created_at": "2016-02-14 06:30:59",
  "updated_at": "2016-02-14 06:30:59"
}