{
  "identify": "TCD-100-聲-4195-20111025-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "4195",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院刑事裁定             100年度聲字第4195號\n異  議  人\n即受刑人    陳尚偉\n送達代收人  廖君育\n上列聲明異議人因詐欺案件，對於臺灣臺中地方法院檢察署檢察\n官執行之指揮（一００年度執字第九八八二號），聲明異議，本\n院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、聲明異議意旨略以：本件執行檢察官並無具體事證，證明異\n    議人確因不執行所宣告之刑難收矯正之效，即不准異議人易\n    科罰金之處分，甚且將法院已審酌之事項再重為審酌，此舉\n    無異對異議人所犯罪行予以雙重評價，亦違反易科罰金審查\n    不應過苛之修法意旨。異議人於本件遭查獲後即坦承認罪，\n    衷心接受裁判，且已與被害人廖述乾等三十六人達成和解，\n    異議人並已努力從事正當工作，家中仍有年邁雙親胥賴異議\n    人工作撫養，本件執行檢察官僅執異議人所犯為詐欺集團案\n    件而不准易科罰金，確有裁量失衡之疵；況共同被告盧永勝\n    部分，亦經法院裁定撤銷檢察官所為不准易科罰金之執行指\n    揮處分，爰聲請將原不當執行予以撤銷，仍准予易科罰金等\n    語。\n二、按受刑人或其法定代理人或配偶，以檢察官執行之指揮為不\n    當者，得向諭知該裁判之法院聲明異議；法院應就異議之聲\n    明裁定之，刑事訴訟法第四百八十四條、第四百八十六條分\n    別定有明文。又按檢察官對於得易科罰金案件之指揮執行，\n    依具體個案，考量犯罪特性、情節及受刑人個人特殊事由等\n    因素，如認受刑人確有因不執行所宣告之刑，難收矯正之效\n    ，或難以維持法秩序者，自得不准予易科罰金，此乃檢察官\n    指揮執行時得依職權裁量之事項，倘其未濫用權限，自不得\n    任意指摘為違法，觀諸刑事訴訟法第四百五十七條第一項前\n    段規定「執行裁判由為裁判法院之檢察官指揮之」自明。從\n    而，有期徒刑或拘役得易科罰金之案件，法院所諭知者，僅\n    易科罰金折算之標準，至於是否准予易科罰金，則賦予執行\n    檢察官視個案具體情形裁量之權限；易言之，執行檢察官就\n    受刑人是否確因易科罰金，有難收矯正之效，或難以維持法\n    秩序之情事，有判斷之權限，法院僅得審查檢察官為刑法第\n    四十一條第一項之裁量時，其判斷之程序有無違背法令、事\n    實認定有無錯誤、其審認之事實與刑法第四十一條第一項之\n    裁量要件有無合理關連、有無逾越或超過法律規定之範圍等\n    問題，除有必要時法院於裁定內同時諭知准予易科罰金（參\n    司法院釋字第二四五號解釋）外，原則上不宜自行代替檢察\n    官判斷受刑人是否有上開情事，即僅於檢察官上開裁量權之\n    行使，有前述未依法定程序進行裁量，超越法律授權裁量範\n    圍等情事，法院始有介入審查之必要，最高法院九十九年度\n    台抗字第八九九號刑事裁定亦闡述至明。\n三、經查：異議人即受刑人陳尚偉明知其擔任負責人之威宇企業\n    社無法提供足夠之工作職缺，自民國九十七年十月間起，竟\n    與王凱民等人謀議而在報紙上刊登求才廣告，大量錄取應徵\n    者，致使求職者陷於錯誤，而交付制服費用及餐敘費用，經\n    本院審理後認其涉犯詐欺取財罪，於一百年六月二十日以九\n    十九年度易字第二五三六、二八九一號判決判處應執行有期\n    徒刑一年四月，如易科罰金以新臺幣一千元折算一日，而於\n    同年七月二十日確定，有臺灣高等法院被告前案紀錄表及刑\n    事判決各一份附卷可稽。而本案執行檢察官係以「受刑人有\n    多次重利及兒少前科，本次再犯財產性質之詐欺罪，且被害\n    人高達九十六人，被害金額約百萬元以上，受刑人於本案詐\n    欺案件係屬主謀地位，非入監難收懲戒之效，易科罰金之聲\n    請不予准許，應入監服刑」為由，諭知受刑人不准易科罰金\n    ，亦經本院調取臺灣臺中地方法院檢察署一００年度執字第\n    九八八二號執行卷宗核閱檢察官在點名單上批註之意見無訛\n    。執行檢察官係考量受刑人於本案施行詐騙居於主謀地位，\n    不法獲利甚豐，被害民眾多達近百人，且其先前已有多次犯\n    案紀錄等情狀，依其犯罪情節及受刑人個人特殊事由，認為\n    如不執行所宣告之刑，勢將難收矯正之效，揆諸前揭說明，\n    難認執行檢察官有何濫用權限之可言，亦不得遽謂其已逾越\n    法律授權裁量範圍，本院對此刑罰之指揮即應予尊重。況且\n    本院確定判決所載述之量刑審酌事由，係綜合刑法第五十七\n    條各款情事，而決定最適於受刑人之刑罰種類及期間，其中\n    對於所宣告之刑是否得以易科罰金乙節，胥依刑法第四十一\n    條第一項要件之限制，法院並無在判決中逕予決定准否易科\n    罰金之權限。換言之，法律上所禁止之重複評價（亦可稱為\n    雙重評價之禁止），主要係針對同一法律效果之衡量上，不\n    得就業已審酌之事項，反覆執為論斷是否處罰或加重處罰之\n    基礎（如就量刑階段而言，不應以違反加重構成要件之規定\n    為由，於刑期量定時重複審酌而再予加重）。然刑罰之量定\n    與宣告刑得否易科罰金，其法律效果並不相同，評價層次亦\n    屬有別，刑罰執行階段是否准予易科罰金，其裁量權限在執\n    行檢察官，而非法院於量刑時即予審酌，是以執行檢察官若\n    就受刑人犯罪情節等因素衡量結果，認為不應准許易科罰金\n    ，此一得否為易刑處分之判斷先前並未經審酌，即不得率謂\n    有何重複評價之裁量瑕疵。至於共犯盧永勝雖經本院撤銷原\n    執行檢察官之處分，而改准其易科罰金，有本院一００年度\n    聲字第三六五九號刑事裁定在卷可參。惟細繹該案之裁定內\n    容可知，盧永勝僅係擔任門市銷售員，與受刑人為負責人且\n    屬主謀之情形明顯有別，二案受刑人參與犯罪情節差異至鉅\n    ，本院自無從遽予援引。其餘就受刑人是否已有正當工作，\n    及其上有年邁雙親等情，容屬常見之一般家況，非可憑此而\n    謂受刑人一旦入監服刑，對其家庭生活即足以產生難以回復\n    之重大損害，更與刑法第四十一條第一項所定「難收矯正之\n    效」、「難以維持法秩序」等要件無涉。準此以言，本件執\n    行檢察官並未准許受刑人易科罰金之聲請而逕予發監執行，\n    尚非無憑；本案檢察官之指揮執行，難認有何違法不當之處\n    。聲請人提起異議，並無理由，應予駁回。\n四、依刑事訴訟法第四百八十六條，裁定如主文。\n中    華    民    國   100    年    10    月    25    日\n                  刑事第七庭    法  官  高文崇\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀(應附繕本)並\n敘述抗告之理由。\n                                書記官  葉卉羚\n中    華    民    國   100    年    10    月    25    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：本件執行檢察官並無具體事證，證明異\n    議人確因不執行所宣告之刑難收矯正之效，即不准異議人易\n    科罰金之處分，甚且將法院已審酌之事項再重為審酌，此舉\n    無異對異議人所犯罪行予以雙重評價，亦違反易科罰金審查\n    不應過苛之修法意旨。異議人於本件遭查獲後即坦承認罪，\n    衷心接受裁判，且已與被害人廖述乾等三十六人達成和解，\n    異議人並已努力從事正當工作，家中仍有年邁雙親胥賴異議\n    人工作撫養，本件執行檢察官僅執異議人所犯為詐欺集團案\n    件而不准易科罰金，確有裁量失衡之疵；況共同被告盧永勝\n    部分，亦經法院裁定撤銷檢察官所為不准易科罰金之執行指\n    揮處分，爰聲請將原不當執行予以撤銷，仍准予易科罰金等\n    語。\n二、按受刑人或其法定代理人或配偶，以檢察官執行之指揮為不\n    當者，得向諭知該裁判之法院聲明異議；法院應就異議之聲\n    明裁定之，刑事訴訟法第四百八十四條、第四百八十六條分\n    別定有明文。又按檢察官對於得易科罰金案件之指揮執行，\n    依具體個案，考量犯罪特性、情節及受刑人個人特殊事由等\n    因素，如認受刑人確有因不執行所宣告之刑，難收矯正之效\n    ，或難以維持法秩序者，自得不准予易科罰金，此乃檢察官\n    指揮執行時得依職權裁量之事項，倘其未濫用權限，自不得\n    任意指摘為違法，觀諸刑事訴訟法第四百五十七條第一項前\n    段規定「執行裁判由為裁判法院之檢察官指揮之」自明。從\n    而，有期徒刑或拘役得易科罰金之案件，法院所諭知者，僅\n    易科罰金折算之標準，至於是否准予易科罰金，則賦予執行\n    檢察官視個案具體情形裁量之權限；易言之，執行檢察官就\n    受刑人是否確因易科罰金，有難收矯正之效，或難以維持法\n    秩序之情事，有判斷之權限，法院僅得審查檢察官為刑法第\n    四十一條第一項之裁量時，其判斷之程序有無違背法令、事\n    實認定有無錯誤、其審認之事實與刑法第四十一條第一項之\n    裁量要件有無合理關連、有無逾越或超過法律規定之範圍等\n    問題，除有必要時法院於裁定內同時諭知准予易科罰金（參\n    司法院釋字第二四五號解釋）外，原則上不宜自行代替檢察\n    官判斷受刑人是否有上開情事，即僅於檢察官上開裁量權之\n    行使，有前述未依法定程序進行裁量，超越法律授權裁量範\n    圍等情事，法院始有介入審查之必要，最高法院九十九年度\n    台抗字第八九九號刑事裁定亦闡述至明。\n三、經查：異議人即受刑人陳尚偉明知其擔任負責人之威宇企業\n    社無法提供足夠之工作職缺，自民國九十七年十月間起，竟\n    與王凱民等人謀議而在報紙上刊登求才廣告，大量錄取應徵\n    者，致使求職者陷於錯誤，而交付制服費用及餐敘費用，經\n    本院審理後認其涉犯詐欺取財罪，於一百年六月二十日以九\n    十九年度易字第二五三六、二八九一號判決判處應執行有期\n    徒刑一年四月，如易科罰金以新臺幣一千元折算一日，而於\n    同年七月二十日確定，有臺灣高等法院被告前案紀錄表及刑\n    事判決各一份附卷可稽。而本案執行檢察官係以「受刑人有\n    多次重利及兒少前科，本次再犯財產性質之詐欺罪，且被害\n    人高達九十六人，被害金額約百萬元以上，受刑人於本案詐\n    欺案件係屬主謀地位，非入監難收懲戒之效，易科罰金之聲\n    請不予准許，應入監服刑」為由，諭知受刑人不准易科罰金\n    ，亦經本院調取臺灣臺中地方法院檢察署一００年度執字第\n    九八八二號執行卷宗核閱檢察官在點名單上批註之意見無訛\n    。執行檢察官係考量受刑人於本案施行詐騙居於主謀地位，\n    不法獲利甚豐，被害民眾多達近百人，且其先前已有多次犯\n    案紀錄等情狀，依其犯罪情節及受刑人個人特殊事由，認為\n    如不執行所宣告之刑，勢將難收矯正之效，揆諸前揭說明，\n    難認執行檢察官有何濫用權限之可言，亦不得遽謂其已逾越\n    法律授權裁量範圍，本院對此刑罰之指揮即應予尊重。況且\n    本院確定判決所載述之量刑審酌事由，係綜合刑法第五十七\n    條各款情事，而決定最適於受刑人之刑罰種類及期間，其中\n    對於所宣告之刑是否得以易科罰金乙節，胥依刑法第四十一\n    條第一項要件之限制，法院並無在判決中逕予決定准否易科\n    罰金之權限。換言之，法律上所禁止之重複評價（亦可稱為\n    雙重評價之禁止），主要係針對同一法律效果之衡量上，不\n    得就業已審酌之事項，反覆執為論斷是否處罰或加重處罰之\n    基礎（如就量刑階段而言，不應以違反加重構成要件之規定\n    為由，於刑期量定時重複審酌而再予加重）。然刑罰之量定\n    與宣告刑得否易科罰金，其法律效果並不相同，評價層次亦\n    屬有別，刑罰執行階段是否准予易科罰金，其裁量權限在執\n    行檢察官，而非法院於量刑時即予審酌，是以執行檢察官若\n    就受刑人犯罪情節等因素衡量結果，認為不應准許易科罰金\n    ，此一得否為易刑處分之判斷先前並未經審酌，即不得率謂\n    有何重複評價之裁量瑕疵。至於共犯盧永勝雖經本院撤銷原\n    執行檢察官之處分，而改准其易科罰金，有本院一００年度\n    聲字第三六五九號刑事裁定在卷可參。惟細繹該案之裁定內\n    容可知，盧永勝僅係擔任門市銷售員，與受刑人為負責人且\n    屬主謀之情形明顯有別，二案受刑人參與犯罪情節差異至鉅\n    ，本院自無從遽予援引。其餘就受刑人是否已有正當工作，\n    及其上有年邁雙親等情，容屬常見之一般家況，非可憑此而\n    謂受刑人一旦入監服刑，對其家庭生活即足以產生難以回復\n    之重大損害，更與刑法第四十一條第一項所定「難收矯正之\n    效」、「難以維持法秩序」等要件無涉。準此以言，本件執\n    行檢察官並未准許受刑人易科罰金之聲請而逕予發監執行，\n    尚非無憑；本案檢察官之指揮執行，難認有何違法不當之處\n    。聲請人提起異議，並無理由，應予駁回。\n四、依刑事訴訟法第四百八十六條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定100年度聲字第4195號異議人即受刑人陳尚偉送達代收人廖君育上列聲明異議人因詐欺案件，對於臺灣臺中地方法院檢察署檢察官執行之指揮（一００年度執字第九八八二號），聲明異議，本院裁定如下：主文異議駁回。理由一、聲明異議意旨略以：本件執行檢察官並無具體事證，證明異議人確因不執行所宣告之刑難收矯正之效，即不准異議人易科罰金之處分，甚且將法院已審酌之事項再重為審酌，此舉無異對異議人所犯罪行予以雙重評價，亦違反易科罰金審查不應過苛之修法意旨。異議人於本件遭查獲後即坦承認罪，衷心接受裁判，且已與被害人廖述乾等三十六人達成和解，異議人並已努力從事正當工作，家中仍有年邁雙親胥賴異議人工作撫養，本件執行檢察官僅執異議人所犯為詐欺集團案件而不准易科罰金，確有裁量失衡之疵；況共同被告盧永勝部分，亦經法院裁定撤銷檢察官所為不准易科罰金之執行指揮處分，爰聲請將原不當執行予以撤銷，仍准予易科罰金等語。二、按受刑人或其法定代理人或配偶，以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議；法院應就異議之聲明裁定之，刑事訴訟法第四百八十四條、第四百八十六條分別定有明文。又按檢察官對於得易科罰金案件之指揮執行，依具體個案，考量犯罪特性、情節及受刑人個人特殊事由等因素，如認受刑人確有因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，自得不准予易科罰金，此乃檢察官指揮執行時得依職權裁量之事項，倘其未濫用權限，自不得任意指摘為違法，觀諸刑事訴訟法第四百五十七條第一項前段規定「執行裁判由為裁判法院之檢察官指揮之」自明。從而，有期徒刑或拘役得易科罰金之案件，法院所諭知者，僅易科罰金折算之標準，至於是否准予易科罰金，則賦予執行檢察官視個案具體情形裁量之權限；易言之，執行檢察官就受刑人是否確因易科罰金，有難收矯正之效，或難以維持法秩序之情事，有判斷之權限，法院僅得審查檢察官為刑法第四十一條第一項之裁量時，其判斷之程序有無違背法令、事實認定有無錯誤、其審認之事實與刑法第四十一條第一項之裁量要件有無合理關連、有無逾越或超過法律規定之範圍等問題，除有必要時法院於裁定內同時諭知准予易科罰金（參司法院釋字第二四五號解釋）外，原則上不宜自行代替檢察官判斷受刑人是否有上開情事，即僅於檢察官上開裁量權之行使，有前述未依法定程序進行裁量，超越法律授權裁量範圍等情事，法院始有介入審查之必要，最高法院九十九年度台抗字第八九九號刑事裁定亦闡述至明。三、經查：異議人即受刑人陳尚偉明知其擔任負責人之威宇企業社無法提供足夠之工作職缺，自民國九十七年十月間起，竟與王凱民等人謀議而在報紙上刊登求才廣告，大量錄取應徵者，致使求職者陷於錯誤，而交付制服費用及餐敘費用，經本院審理後認其涉犯詐欺取財罪，於一百年六月二十日以九十九年度易字第二五三六、二八九一號判決判處應執行有期徒刑一年四月，如易科罰金以新臺幣一千元折算一日，而於同年七月二十日確定，有臺灣高等法院被告前案紀錄表及刑事判決各一份附卷可稽。而本案執行檢察官係以「受刑人有多次重利及兒少前科，本次再犯財產性質之詐欺罪，且被害人高達九十六人，被害金額約百萬元以上，受刑人於本案詐欺案件係屬主謀地位，非入監難收懲戒之效，易科罰金之聲請不予准許，應入監服刑」為由，諭知受刑人不准易科罰金，亦經本院調取臺灣臺中地方法院檢察署一００年度執字第九八八二號執行卷宗核閱檢察官在點名單上批註之意見無訛。執行檢察官係考量受刑人於本案施行詐騙居於主謀地位，不法獲利甚豐，被害民眾多達近百人，且其先前已有多次犯案紀錄等情狀，依其犯罪情節及受刑人個人特殊事由，認為如不執行所宣告之刑，勢將難收矯正之效，揆諸前揭說明，難認執行檢察官有何濫用權限之可言，亦不得遽謂其已逾越法律授權裁量範圍，本院對此刑罰之指揮即應予尊重。況且本院確定判決所載述之量刑審酌事由，係綜合刑法第五十七條各款情事，而決定最適於受刑人之刑罰種類及期間，其中對於所宣告之刑是否得以易科罰金乙節，胥依刑法第四十一條第一項要件之限制，法院並無在判決中逕予決定准否易科罰金之權限。換言之，法律上所禁止之重複評價（亦可稱為雙重評價之禁止），主要係針對同一法律效果之衡量上，不得就業已審酌之事項，反覆執為論斷是否處罰或加重處罰之基礎（如就量刑階段而言，不應以違反加重構成要件之規定為由，於刑期量定時重複審酌而再予加重）。然刑罰之量定與宣告刑得否易科罰金，其法律效果並不相同，評價層次亦屬有別，刑罰執行階段是否准予易科罰金，其裁量權限在執行檢察官，而非法院於量刑時即予審酌，是以執行檢察官若就受刑人犯罪情節等因素衡量結果，認為不應准許易科罰金，此一得否為易刑處分之判斷先前並未經審酌，即不得率謂有何重複評價之裁量瑕疵。至於共犯盧永勝雖經本院撤銷原執行檢察官之處分，而改准其易科罰金，有本院一００年度聲字第三六五九號刑事裁定在卷可參。惟細繹該案之裁定內容可知，盧永勝僅係擔任門市銷售員，與受刑人為負責人且屬主謀之情形明顯有別，二案受刑人參與犯罪情節差異至鉅，本院自無從遽予援引。其餘就受刑人是否已有正當工作，及其上有年邁雙親等情，容屬常見之一般家況，非可憑此而謂受刑人一旦入監服刑，對其家庭生活即足以產生難以回復之重大損害，更與刑法第四十一條第一項所定「難收矯正之效」、「難以維持法秩序」等要件無涉。準此以言，本件執行檢察官並未准許受刑人易科罰金之聲請而逕予發監執行，尚非無憑；本案檢察官之指揮執行，難認有何違法不當之處。聲請人提起異議，並無理由，應予駁回。四、依刑事訴訟法第四百八十六條，裁定如主文。中華民國100年10月25日刑事第七庭法官高文崇以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀(應附繕本)並敘述抗告之理由。書記官葉卉羚中華民國100年10月25日",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉卉羚"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-25",
  "created_at": "2016-02-14 06:17:46",
  "updated_at": "2016-02-14 06:17:46"
}