{
  "identify": "TCH-100-抗-445-20111025-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "445",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院民事裁定          100年度抗字第445號\n抗  告  人  朱嘉雯\n相  對  人  江欽瑞\n上列抗告人與相對人間請求損害賠償等強制執行事件，對於中華\n民國100年9月2日臺灣臺中地方法院100年度執事聲字第98號裁定\n，提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理  由\n一、按債權人聲請假扣押，就假扣押之原因，絲毫未提出能及時\n    調查之證據以釋明者，固應駁回其聲請，惟假扣押之原因如\n    經釋明而有不足，法院仍得命供擔保以補其釋明之不足，准\n    為假扣押，此觀民事訴訟法第 526條第1項、第2項規定自明\n    。又同法第 523條所稱之「日後甚難執行之虞」，除指如債\n    務人將移往遠方、逃匿或應在外國為強制執行之類者外，尚\n    應包括債務人將其財產外移至為我國現時司法權效力所不及\n    之大陸地區，致其在我國之財產有不足為強制執行之虞等情\n    形在內。次按證明與釋明在構成法院之心證上程度未盡相同\n    ，所謂證明者，係指當事人提出之證據方法，足使法院產生\n    堅強之心證，可以完全確信其主張為真實而言，與釋明云者\n    ，為當事人提出之證據未能使法院達於確信之程度，僅在使\n    法院得薄弱之心證，信其事實上之主張大概為如此者有間，\n    二者非性質上之區別，乃分量上之不同；又假扣押制度乃為\n    保全債權人將來之強制執行，並得命其供擔保以兼顧債務人\n    權益之保障，所設暫時而迅速之簡易執行程序，是民事訴訟\n    法第523條第1項所稱「有日後不能強制執行或甚難執行之虞\n    」之「假扣押之原因」者，本不以債務人浪費財產、增加負\n    擔或將其財產為不利益之處分，至達於無資力之狀態，或債\n    務人移住遠方、逃匿無蹤或隱匿財產等積極作為之情形為限\n    ，祇須合於該條項「有日後不能強制執行或甚難執行之虞」\n    之條件，即足當之。倘債務人對債權人應給付之金錢或得易\n    為金錢請求之債權，經催告後仍斷然堅決拒絕給付，且債務\n    人現存之既有財產，已瀕臨成為無資力之情形，或與債權人\n    之債權相差懸殊，將無法或不足清償滿足該債權，在一般社\n    會之通念上，可認其將來有不能強制執行或甚難執行之虞之\n    情事時，亦應涵攝在內（最高法院 97年度台抗字第657號、\n    98年度台抗字第746號裁判意旨參照）。\n二、本件原裁定略以：相對人即債權人聲請假扣押主張兩造於民\n    國（下同） 98年2月15日結婚，婚後由抗告人即債務人娘家\n    代墊購屋費用，再由相對人匯款予抗告人母親帳戶返還借款\n    ，兩造並遷居於新購之房屋（下稱系爭房屋）。惟兩造遷居\n    系爭房屋後發生口角，至100年4月抗告人便搬離系爭房屋而\n    返回與父母同住，嗣後兩造經原法院 99年度婚字第733號和\n    解合意離婚。離婚後抗告人主張系爭房屋係其所有，無意與\n    相對人進行分配，惟系爭房屋係兩造婚後所生之財產，自當\n    由雙方分配其價值，故相對人依民法第1030條之1第1項聲請\n    分配雙方剩餘財產，惟抗告人卻於近日以買賣為原因將系爭\n    房屋變更登記予第三人詹秀琪，如未對抗告人行保全程序任\n    其自由處分財產，恐將造成相對人無法獲合理分配之虞等情\n    ，業據相對人提出原法院 99年度婚字第733號家事和解筆錄\n    、建物登記簿謄本及異動索引資料（以上皆影本）為證，自\n    足認相對人業已就假扣押之請求及假扣押之原因，提出相當\n    之釋明，並使原法院信其事實上之主張大概為如此。縱認其\n    釋明尚有不足，惟相對人既陳明願供擔保以補釋明之不足，\n    法院仍得命供擔保以補其釋明之不足而准為假扣押。是原法\n    院司法事務官於 100年6月9日以裁定准許相對人聲請假扣押\n    請求之處分，即屬有據。是抗告人聲明異議，求為廢棄原處\n    分，為無理由，應予駁回。\n三、抗告人抗告意旨略以：抗告人僅重申聲明異議之意旨，以伊\n    世居大雅，目前擔任牙醫診所助理工作已2 年多，係因房屋\n    貸款過高，抗告人離婚後無力清償借款，只好將房屋賣掉以\n    清償借款，並非脫產，相對人就假扣押原因釋明顯然不足，\n    原裁定維持司法事務官之處分，應屬不當為由。爰請求廢棄\n    原裁定等語。\n四、經查：本件兩造經原法院 99年度婚字第733號和解合意離婚\n    後，抗告人主張系爭房屋係其所有，無意與相對人進行分配\n    ，惟相對人以系爭房屋係兩造婚後所生之財產，應由雙方分\n    配其價值，遂依民法第1030條之1第1項聲請分配雙方剩餘財\n    產。然抗告人近日以買賣為原因將系爭房屋變更登記予第三\n    人，倘相對人未對抗告人行保全程序任其自由處分財產，恐\n    將造成相對人無法獲合理分配之虞等情，業據相對人提出原\n    法院 99年度婚字第733號家事和解筆錄、建物登記簿謄本及\n    異動索引資料之影本為證，足認相對人業已就假扣押之請求\n    及假扣押之原因，提出相當之釋明，並令法院信其事實上之\n    主張大概為如此。縱認相對人釋明尚有不足，惟相對人既陳\n    明願供擔保以補釋明之不足，原法院司法事務官亦命相對人\n    ，供擔保以補其釋明之不足。揆諸首揭說明，是原法院維持\n    司法事務官於 100年6月9日以裁定准許相對人聲請假扣押請\n    求之處分，即屬有據。抗告論旨，指摘原裁定不當，求予廢\n    棄，並無理由。\n五、據上論結，本件抗告為無理由，爰依民事訴訟法第 495條之\n    1第1項、第449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    10    月    25    日\n                民事第三庭    審判長法  官  陳照德\n                                    法  官  朱  樑\n                                    法  官  曾謀貴\n以上正本係照原本作成。\n不得再抗告。\n                                    書記官  陳慈傳\n中    華    民    國   100    年    10    月    26    日\n                                                      Ｓ",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、按債權人聲請假扣押，就假扣押之原因，絲毫未提出能及時\n    調查之證據以釋明者，固應駁回其聲請，惟假扣押之原因如\n    經釋明而有不足，法院仍得命供擔保以補其釋明之不足，准\n    為假扣押，此觀民事訴訟法第 526條第1項、第2項規定自明\n    。又同法第 523條所稱之「日後甚難執行之虞」，除指如債\n    務人將移往遠方、逃匿或應在外國為強制執行之類者外，尚\n    應包括債務人將其財產外移至為我國現時司法權效力所不及\n    之大陸地區，致其在我國之財產有不足為強制執行之虞等情\n    形在內。次按證明與釋明在構成法院之心證上程度未盡相同\n    ，所謂證明者，係指當事人提出之證據方法，足使法院產生\n    堅強之心證，可以完全確信其主張為真實而言，與釋明云者\n    ，為當事人提出之證據未能使法院達於確信之程度，僅在使\n    法院得薄弱之心證，信其事實上之主張大概為如此者有間，\n    二者非性質上之區別，乃分量上之不同；又假扣押制度乃為\n    保全債權人將來之強制執行，並得命其供擔保以兼顧債務人\n    權益之保障，所設暫時而迅速之簡易執行程序，是民事訴訟\n    法第523條第1項所稱「有日後不能強制執行或甚難執行之虞\n    」之「假扣押之原因」者，本不以債務人浪費財產、增加負\n    擔或將其財產為不利益之處分，至達於無資力之狀態，或債\n    務人移住遠方、逃匿無蹤或隱匿財產等積極作為之情形為限\n    ，祇須合於該條項「有日後不能強制執行或甚難執行之虞」\n    之條件，即足當之。倘債務人對債權人應給付之金錢或得易\n    為金錢請求之債權，經催告後仍斷然堅決拒絕給付，且債務\n    人現存之既有財產，已瀕臨成為無資力之情形，或與債權人\n    之債權相差懸殊，將無法或不足清償滿足該債權，在一般社\n    會之通念上，可認其將來有不能強制執行或甚難執行之虞之\n    情事時，亦應涵攝在內（最高法院 97年度台抗字第657號、\n    98年度台抗字第746號裁判意旨參照）。\n二、本件原裁定略以：相對人即債權人聲請假扣押主張兩造於民\n    國（下同） 98年2月15日結婚，婚後由抗告人即債務人娘家\n    代墊購屋費用，再由相對人匯款予抗告人母親帳戶返還借款\n    ，兩造並遷居於新購之房屋（下稱系爭房屋）。惟兩造遷居\n    系爭房屋後發生口角，至100年4月抗告人便搬離系爭房屋而\n    返回與父母同住，嗣後兩造經原法院 99年度婚字第733號和\n    解合意離婚。離婚後抗告人主張系爭房屋係其所有，無意與\n    相對人進行分配，惟系爭房屋係兩造婚後所生之財產，自當\n    由雙方分配其價值，故相對人依民法第1030條之1第1項聲請\n    分配雙方剩餘財產，惟抗告人卻於近日以買賣為原因將系爭\n    房屋變更登記予第三人詹秀琪，如未對抗告人行保全程序任\n    其自由處分財產，恐將造成相對人無法獲合理分配之虞等情\n    ，業據相對人提出原法院 99年度婚字第733號家事和解筆錄\n    、建物登記簿謄本及異動索引資料（以上皆影本）為證，自\n    足認相對人業已就假扣押之請求及假扣押之原因，提出相當\n    之釋明，並使原法院信其事實上之主張大概為如此。縱認其\n    釋明尚有不足，惟相對人既陳明願供擔保以補釋明之不足，\n    法院仍得命供擔保以補其釋明之不足而准為假扣押。是原法\n    院司法事務官於 100年6月9日以裁定准許相對人聲請假扣押\n    請求之處分，即屬有據。是抗告人聲明異議，求為廢棄原處\n    分，為無理由，應予駁回。\n三、抗告人抗告意旨略以：抗告人僅重申聲明異議之意旨，以伊\n    世居大雅，目前擔任牙醫診所助理工作已2 年多，係因房屋\n    貸款過高，抗告人離婚後無力清償借款，只好將房屋賣掉以\n    清償借款，並非脫產，相對人就假扣押原因釋明顯然不足，\n    原裁定維持司法事務官之處分，應屬不當為由。爰請求廢棄\n    原裁定等語。\n四、經查：本件兩造經原法院 99年度婚字第733號和解合意離婚\n    後，抗告人主張系爭房屋係其所有，無意與相對人進行分配\n    ，惟相對人以系爭房屋係兩造婚後所生之財產，應由雙方分\n    配其價值，遂依民法第1030條之1第1項聲請分配雙方剩餘財\n    產。然抗告人近日以買賣為原因將系爭房屋變更登記予第三\n    人，倘相對人未對抗告人行保全程序任其自由處分財產，恐\n    將造成相對人無法獲合理分配之虞等情，業據相對人提出原\n    法院 99年度婚字第733號家事和解筆錄、建物登記簿謄本及\n    異動索引資料之影本為證，足認相對人業已就假扣押之請求\n    及假扣押之原因，提出相當之釋明，並令法院信其事實上之\n    主張大概為如此。縱認相對人釋明尚有不足，惟相對人既陳\n    明願供擔保以補釋明之不足，原法院司法事務官亦命相對人\n    ，供擔保以補其釋明之不足。揆諸首揭說明，是原法院維持\n    司法事務官於 100年6月9日以裁定准許相對人聲請假扣押請\n    求之處分，即屬有據。抗告論旨，指摘原裁定不當，求予廢\n    棄，並無理由。\n五、據上論結，本件抗告為無理由，爰依民事訴訟法第 495條之\n    1第1項、第449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院民事裁定100年度抗字第445號抗告人朱嘉雯相對人江欽瑞上列抗告人與相對人間請求損害賠償等強制執行事件，對於中華民國100年9月2日臺灣臺中地方法院100年度執事聲字第98號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、按債權人聲請假扣押，就假扣押之原因，絲毫未提出能及時調查之證據以釋明者，固應駁回其聲請，惟假扣押之原因如經釋明而有不足，法院仍得命供擔保以補其釋明之不足，准為假扣押，此觀民事訴訟法第526條第1項、第2項規定自明。又同法第523條所稱之「日後甚難執行之虞」，除指如債務人將移往遠方、逃匿或應在外國為強制執行之類者外，尚應包括債務人將其財產外移至為我國現時司法權效力所不及之大陸地區，致其在我國之財產有不足為強制執行之虞等情形在內。次按證明與釋明在構成法院之心證上程度未盡相同，所謂證明者，係指當事人提出之證據方法，足使法院產生堅強之心證，可以完全確信其主張為真實而言，與釋明云者，為當事人提出之證據未能使法院達於確信之程度，僅在使法院得薄弱之心證，信其事實上之主張大概為如此者有間，二者非性質上之區別，乃分量上之不同；又假扣押制度乃為保全債權人將來之強制執行，並得命其供擔保以兼顧債務人權益之保障，所設暫時而迅速之簡易執行程序，是民事訴訟法第523條第1項所稱「有日後不能強制執行或甚難執行之虞」之「假扣押之原因」者，本不以債務人浪費財產、增加負擔或將其財產為不利益之處分，至達於無資力之狀態，或債務人移住遠方、逃匿無蹤或隱匿財產等積極作為之情形為限，祇須合於該條項「有日後不能強制執行或甚難執行之虞」之條件，即足當之。倘債務人對債權人應給付之金錢或得易為金錢請求之債權，經催告後仍斷然堅決拒絕給付，且債務人現存之既有財產，已瀕臨成為無資力之情形，或與債權人之債權相差懸殊，將無法或不足清償滿足該債權，在一般社會之通念上，可認其將來有不能強制執行或甚難執行之虞之情事時，亦應涵攝在內（最高法院97年度台抗字第657號、98年度台抗字第746號裁判意旨參照）。二、本件原裁定略以：相對人即債權人聲請假扣押主張兩造於民國（下同）98年2月15日結婚，婚後由抗告人即債務人娘家代墊購屋費用，再由相對人匯款予抗告人母親帳戶返還借款，兩造並遷居於新購之房屋（下稱系爭房屋）。惟兩造遷居系爭房屋後發生口角，至100年4月抗告人便搬離系爭房屋而返回與父母同住，嗣後兩造經原法院99年度婚字第733號和解合意離婚。離婚後抗告人主張系爭房屋係其所有，無意與相對人進行分配，惟系爭房屋係兩造婚後所生之財產，自當由雙方分配其價值，故相對人依民法第1030條之1第1項聲請分配雙方剩餘財產，惟抗告人卻於近日以買賣為原因將系爭房屋變更登記予第三人詹秀琪，如未對抗告人行保全程序任其自由處分財產，恐將造成相對人無法獲合理分配之虞等情，業據相對人提出原法院99年度婚字第733號家事和解筆錄、建物登記簿謄本及異動索引資料（以上皆影本）為證，自足認相對人業已就假扣押之請求及假扣押之原因，提出相當之釋明，並使原法院信其事實上之主張大概為如此。縱認其釋明尚有不足，惟相對人既陳明願供擔保以補釋明之不足，法院仍得命供擔保以補其釋明之不足而准為假扣押。是原法院司法事務官於100年6月9日以裁定准許相對人聲請假扣押請求之處分，即屬有據。是抗告人聲明異議，求為廢棄原處分，為無理由，應予駁回。三、抗告人抗告意旨略以：抗告人僅重申聲明異議之意旨，以伊世居大雅，目前擔任牙醫診所助理工作已2年多，係因房屋貸款過高，抗告人離婚後無力清償借款，只好將房屋賣掉以清償借款，並非脫產，相對人就假扣押原因釋明顯然不足，原裁定維持司法事務官之處分，應屬不當為由。爰請求廢棄原裁定等語。四、經查：本件兩造經原法院99年度婚字第733號和解合意離婚後，抗告人主張系爭房屋係其所有，無意與相對人進行分配，惟相對人以系爭房屋係兩造婚後所生之財產，應由雙方分配其價值，遂依民法第1030條之1第1項聲請分配雙方剩餘財產。然抗告人近日以買賣為原因將系爭房屋變更登記予第三人，倘相對人未對抗告人行保全程序任其自由處分財產，恐將造成相對人無法獲合理分配之虞等情，業據相對人提出原法院99年度婚字第733號家事和解筆錄、建物登記簿謄本及異動索引資料之影本為證，足認相對人業已就假扣押之請求及假扣押之原因，提出相當之釋明，並令法院信其事實上之主張大概為如此。縱認相對人釋明尚有不足，惟相對人既陳明願供擔保以補釋明之不足，原法院司法事務官亦命相對人，供擔保以補其釋明之不足。揆諸首揭說明，是原法院維持司法事務官於100年6月9日以裁定准許相對人聲請假扣押請求之處分，即屬有據。抗告論旨，指摘原裁定不當，求予廢棄，並無理由。五、據上論結，本件抗告為無理由，爰依民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年10月25日民事第三庭審判長法官陳照德法官朱樑法官曾謀貴以上正本係照原本作成。不得再抗告。書記官陳慈傳中華民國100年10月26日Ｓ",
  "characters": {
    "judges": [
      "陳照德",
      "朱樑",
      "曾謀貴"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慈傳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-25",
  "created_at": "2016-02-14 06:21:10",
  "updated_at": "2016-02-14 06:21:10"
}