{
  "identify": "TPH-100-重上-365-20111025-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "重上",
  "number": "365",
  "jcheck": "1",
  "reason": "損害賠償等",
  "content": "臺灣高等法院民事判決                100年度重上字第365號\n上  訴  人  大唐公寓大廈管理維護股份有限公司\n法定代理人  詹宇平\n上  訴  人  大唐國際管理顧問股份有限公司\n法定代理人  詹宇平\n共      同\n訴訟代理人  張少騰律師\n            陳國華律師\n            鍾詩敏律師\n被  上訴人  陸耀祖\n            曾德慈\n            楊文榮\n            盧盟方\n共      同\n訴訟代理人  劉昌崙律師\n            林聖彬律師\n            孫安妮律師\n被  上訴人  王靜儀\n            林秋燕\n上列當事人間損害賠償等事件，上訴人對於中華民國100年4月12\n日臺灣板橋地方法院98年度重訴字第516號第一審判決提起上訴\n，並為訴之追加，本院於100年10月4日言詞辯論終結，判決如下\n：\n    主      文\n上訴及追加之訴均駁回。\n第二審（含追加之訴）訴訟費用由上訴人負擔。\n    事實及理由\n壹、程序方面：\n一、本件被上訴人王靜儀、林秋燕經本院合法通知，未於言詞辯\n    論期日到場，經核無民事訴訟法第386條各款所列情形，爰\n    依上訴人之聲請，而為一造辯論判決。\n二、按於第二審為訴之變更或追加，非經他造同意，不得為之。\n    但有民事訴訟法第255條第1項第2款至第6款情形，不在此限\n    ，同法第446條第1項定有明文。查上訴人於原審起訴時，係\n    依民法第184條、第185條第1項規定，請求(1)被上訴人曾德\n    慈、楊文榮、盧盟方應連帶給付大唐國際管理顧問股份有限\n    公司(下稱大唐國際公司)新臺幣(下同)103,800元本息、大\n    唐公寓大廈管理維護股份有限公司(下稱大唐公寓公司)11,5\n    00元本息；(2)被上訴人曾德慈應給付大唐國際公司12萬元本\n    息；(3)被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕\n    (下稱陸耀祖等5人)應連帶給付大唐公寓公司6,697,352元本\n    息、大唐國際公司2,126,811元本息。嗣提起上訴後，追加\n    依委任、僱傭之法律關係為請求(見本院卷第41頁、第116、\n    120頁)，核屬民事訴訟法第255條第1項第2款「請求之基礎\n    事實同一」，依上說明，於法並無不合，應予准許。\n貳、實體方面：\n一、上訴人起訴主張：被上訴人陸耀祖於民國(下同)80年6月4日\n    至96年8月31日係服務於上訴人大唐公寓公司，為大唐公寓\n    公司之經理人，曾任總經理、顧問職務；被上訴人曾德慈於\n    87年4月1日至96年11月21日係服務於上訴人大唐國際公司，\n    為大唐國際公司之經理人，曾任物管一部協理職務；被上訴\n    人楊文榮於93年2月2日至96年11月21日係服務於大唐公寓公\n    司，曾任企劃部副理職務；被上訴人盧盟方於90年4月1日至\n    96年11月21日係服務於大唐公寓公司，為大唐公寓公司之經\n    理人，曾任物管二部協理職務；被上訴人王靜儀於92年8月\n    21日至96年11月29日係服務於大唐公寓公司，曾任物管二部\n    襄理職務；被上訴人林秋燕於94年8月22日至96年11月29日\n    係服務於大唐公寓公司，曾任物管二部環保組小組長職務。\n    詎(1)伊等於96年11月20日發現被上訴人曾德慈、楊文榮、盧\n    盟方於任職期間曾將5筆非公務使用目的之費用總計103,800\n    元(即96年6月14日金儷豪14,000元、同年7月6日翔實企業30\n    ,800元、96年9月10日九棧農莊12,000元、同年9月15日翔實\n    企業26,000元、同年10月26日新貝多芬33,000元)及1筆非公\n    務使用目的之費用11,500元(即96年8月3日九棧農莊11,500\n    元)，分別虛列為大唐國際公司、大唐公寓公司之公務費用\n    報銷，致大唐國際公司、大唐公寓公司各受有103,800元、1\n    1,500元之損害。被上訴人曾德慈、楊文榮、盧盟方顯係故\n    意以背於善良風俗之方法，加損害於伊等，且被上訴人曾德\n    慈、盧盟方就上開行為構成對伊等忠實義務之違反，依民法\n    第184條第1項、第185條第1項規定，被上訴人曾德慈、楊文\n    榮、盧盟方應連帶賠償伊等所受之上開損害。(2)被上訴人曾\n    德慈在不符公司簽約用印呈核程序下，私自將大唐國際公司\n    大小章攜出，代表大唐國際公司與訴外人千翔工程管理顧問\n    股份有限公司（下稱千翔公司）簽訂台北小巨蛋之管理維護\n    合約。被上訴人曾德慈就上開無權代理大唐國際公司與訴外\n    人千翔公司締約之行為，已構成對大唐國際公司忠實義務之\n    違反，故應賠償大唐國際公司對訴外人千翔公司起訴請求給\n    付報酬而支出之律師費用12萬元。(3)被上訴人陸耀祖、楊文\n    榮、盧盟方任職於大唐公寓公司期間，被上訴人陸耀祖要求\n    被上訴人楊文榮將大唐公寓公司之財務報表、合約索引清冊\n    及大唐公寓公司鑑價資料等業務機密文件洩漏，並將上開財\n    務報表及鑑價資料竊取攜出，供被上訴人陸耀祖規劃合約移\n    轉及參與標案時間表等運用，以設立大元公寓大廈管理維護\n    股份有限公司（下稱大元公寓公司，96年12月3日更名為信\n    實公寓大廈管理維護股份有限公司）。就此，被上訴人陸耀\n    祖、楊文榮、盧盟方顯涉有共同背信及竊盜犯罪嫌疑，且均\n    屬故意侵害大唐公寓公司營業秘密之行為，而有違反營業秘\n    密法第12條第1項規定，應依民法第184條、第185條第1項規\n    定對大唐公寓公司連帶負共同侵權行為之損害賠償責任。(4)\n    被上訴人陸耀祖、楊文榮、盧盟方任職於大唐公寓公司期間\n    ，合資成立大元公寓公司，並分別擔任大元公寓公司之高階\n    主管，被上訴人王靜儀、林秋燕則預定於大元公寓公司成立\n    後轉任該公司。此外，被上訴人楊文榮、盧盟方、王靜儀更\n    以在大唐公寓公司工作之便，選擇在大唐公寓公司之員工成\n    燕燕、黃月惠等，意圖使其轉加保到大元公寓公司，以遂行\n    圖利於大元公寓公司之不法圖謀。又，被上訴人陸耀祖等5\n    人利用伊等營業秘密中關於客戶名單之相關資訊，違法唆使\n    伊等之客戶終止與伊等間之管理維護合約，並與大元公寓公\n    司締結相關服務契約，致大唐公寓公司、大唐國際公司分別\n    受有喪失相關服務機會等利益6,697,352元、2,126,811元。\n    準此，被上訴人陸耀祖等5人應依民法第184條、第185條第1\n    項規定，對伊等所受之損害負連帶賠償責任等情，爰依民法\n    第184條、第185條第1項之規定，求為命被上訴人曾德慈、\n    楊文榮、盧盟方應連帶給付大唐國際公司103,800元本息、\n    大唐公寓公司11,500元本息；被上訴人曾德慈應給付大唐國\n    際公司12萬元本息；被上訴人陸耀祖等5人應連帶給付大唐\n    公寓公司6,697,352元本息、大唐國際公司2,126,811元本息\n    之判決。\n二、被上訴人陸耀祖、曾德慈、楊文榮、盧盟方則以：(一)上訴人\n    請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公\n    司103,800元本息、大唐公寓公司11,500元本息部分之請求\n    權，已罹於時效而消滅。上訴人於原審所提出之原證1、2號\n    證物，均屬上訴人自行製作之私文書，伊等否認其形式及實\n    質真正；且縱認上開證物為真，亦無法看出有上訴人主張之\n    情事存在。上訴人於原審所提出之原證2-1號證物與伊等無\n    關。又，曾德慈否認有上訴人所指無權代理大唐國際公司與\n    訴外人千翔公司締約之情事，大唐國際公司因訴外人千翔公\n    司債務不履行所衍生之訴訟，支付12萬元律師費之情事，與\n    其主張曾德慈無權代理行為間，並無相當因果關係，大唐國\n    際公司請求曾德慈賠償該12萬元，自無理由。另伊等否認有\n    上訴人所主張「陸耀祖要求楊文榮將大唐公寓公司之財務報\n    表、合約索引清冊及大唐公寓公司之鑑價資料等業務機密文\n    件洩漏，並將上開財務報表及大唐公寓公司之鑑價資料竊取\n    ，私自攜出」、「被上訴人楊文榮、盧盟方、王靜儀以在大\n    唐公寓公司工作之便，選擇在大唐公寓公司之員工成燕燕、\n    黃月惠等，使其轉加保到大元公寓公司，以遂行圖利於大元\n    公寓公司之不法圖謀」、「被上訴人以違法方式唆使上訴人\n    客戶終止與上訴人間之管理維護契約，並與被上訴人另行成\n    立之大元公寓公司簽訂服務契約」之情事，上訴人就上開情\n    事自應負舉證責任等語，資為抗辯。\n三、原審判決駁回上訴人之請求，上訴人不服，提起上訴，並為\n    訴之追加，且聲明：(一)原判決廢棄。(二)被上訴人曾德慈、楊\n    文榮、盧盟方應連帶給付大唐國際公司103,800元，及自起\n    訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(三)被\n    上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐公寓公司11\n    ,500元，及自起訴狀繕本送達翌日起至清償日止按年息5%計\n    算之利息。(四)被上訴人曾德慈應給付大唐國際公司12萬元，\n    及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息\n    。(五)被上訴人陸耀祖等5人應連帶給付大唐公寓公司6,697,3\n    52元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算\n    之利息。(六)被上訴人陸耀祖等5人應連帶給付大唐國際公司2\n    ,126,811元，及自起訴狀繕本送達翌日起至清償日止按年息\n    5%計算之利息。(七)願供擔保，請准宣告假執行。被上訴人陸\n    耀祖、曾德慈、楊文榮、盧盟方答辯聲明：上訴駁回。\n    被上訴人王靜儀、林秋燕未於言詞辯論期日到場，亦未提出\n    書狀作何聲明或陳述。\n四、兩造不爭執事項（陸耀祖、曾德慈、楊文榮、盧盟方4人就\n    下列事實均未爭執，王靜儀、林秋燕於相當時期受合法之通\n    知，而於言詞辯論期日不到場，亦未提出書狀爭執，對下列\n    事實亦視同自認）：\n  (一)被上訴人陸耀祖於80年6月4日至96年8月31日係服務於上訴\n    人大唐公寓公司，為大唐公寓公司之經理人，曾任總經理、\n    顧問職務。\n  (二)被上訴人曾德慈於87年4月1日至96年11月21日係服務於上訴\n    人大唐國際公司，為大唐國際公司之經理人，曾任物管一部\n    協理職務。\n  (三)被上訴人楊文榮於93年2月2日至96年11月21日係服務於大唐\n    公寓公司，曾任企劃部副理職務。\n  (四)被上訴人盧盟方於90年4月1日至96年11月21日係服務於大唐\n    公寓公司，為大唐公寓公司之經理人，曾任物管二部協理職\n    務。\n  (五)被上訴人王靜儀於92年8月21日至96年11月29日係服務於大\n    唐公寓公司，曾任物管二部襄理職務。\n  (六)被上訴人林秋燕於94年8月22日至96年11月29日係服務於大\n    唐公寓公司，曾任物管二部環保組小組長職務。\n五、上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧盟方連\n    帶給付大唐國際公司103,800元、大唐公寓公司11,500元，\n    為無理由：\n  (一)按，因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，2年間不行使而消滅。自有侵權行為\n    時起，逾10年者亦同（民法第197條第1項參照）。查上訴人\n    主張被上訴人曾德慈、楊文榮、盧盟方利用職務將其朋黨飲\n    酒作樂非公務使用之交際及行政費用，虛列為公務費用報銷\n    ，其中96年6月14日金儷豪14,000元、96年7月6日翔實企業\n    30,800元、96年9月10日九棧農莊12,000元、96年9月15日翔\n    實企業26,000元、96年10月26日新貝多芬33,000元（以上5\n    筆屬大唐國際公司）、96年8月3日九棧農莊11,500元（該筆\n    屬大唐公寓公司），雖提出「盧盟方與楊文榮96年9月10日\n    SKYPE通話紀錄第19 -20頁」、「盧盟方與曾德慈96年9月10\n    日SKYPE通話紀錄第39頁」、發票及收據影本等件為證（見\n    原審卷(一)第17-25頁）。惟，上訴人所主張之事實及上開發\n    票、收據之消費日期均在96年10月26日之前，上訴人遲至98\n    年11月18日始向原審提起本件訴訟，有上訴人起訴狀上所蓋\n    原審收狀戳日期在卷可按（見原審卷(一)第1頁），足見此部\n    分之侵權行為已逾民法第197條第1項規定之2年時效期間，\n    茲被上訴人曾德慈、楊文榮、盧盟方提出時效之抗辯，上訴\n    人此部分請求權自不得行使。上訴人主張其係96年11月20日\n    發現被上訴人等人之SKYPE通話紀錄才知悉被上訴人曾德慈\n    、楊文榮、盧盟方以非屬公務使用目的之費用進行虛列申報\n    之行為云云，然上訴人就此事實，並未舉證以實其說，是其\n    主張侵權行為損害賠償請求權並未罹於時效云云，自無足取\n    。\n  (二)況，依「盧盟方與楊文榮96年9月10日SKYPE通話紀錄第19-2\n    0頁」之內容，所提到的日期及金額分別為：「7/9 10200」\n    、「8/00 00000」、「9/4 23000」、「2/24-6/22在麗豪尚\n    有165100元」、「前三筆計52700」而此與上訴人所主張之\n    96年6月14日、96年7月6日、96年8月3日、96年9月15日、96\n    年9月10日、96年10月26日之支出，其日期及金額並不相同\n    ，該通話紀錄自不能做為上訴人主張之依據。另96年10月26\n    日統一發票33000元（見原審卷(一)第25頁）無法得知使用者\n    為被上訴人；其餘統一發票3張、免用統一發票收據6張（見\n    原審卷(一)第20-24頁）上固有消費名稱及金額，亦無法證明\n    係被上訴人所消費，況上訴人對於交際費用之使用並未訂立\n    內部規範，為其所自認（見本院卷第66頁），則被上訴人使\n    用交際費用既經內部核銷，常情上當與業務相關，難認與侵\n    權行為之要件相當，上訴人就被上訴人使用交際費用有如何\n    與業務無相關之情事，復未能舉證以實其說，故上訴人主張\n    被上訴人曾德慈、楊文榮、盧盟方應連帶給付交際費用云云\n    ，同無足取。\n  (三)上開SKYPE通話紀錄，被上訴人曾德慈、楊文榮、盧盟方否\n    認形式上真正，原審依上訴人之聲請向網路國際資訊股份有\n    限公司調取本件被上訴人自96年4月1日至同年11月20日止之\n    SKYPE通話紀錄，依該公司函復稱：「1.SKYPE網路通訊軟體\n    係外國廠商開發行銷之網路服務，該原廠雖授權本公司於台\n    灣地區代理此服務，但消費者仍得選擇於外國原廠網頁或本\n    公司網頁申請SKYPE會員帳號，以使用此服務，本公司僅就\n    於本公司申請帳號之會員，可向外國原廠查詢其會員基本資\n    料及通聯紀錄，合先敘明。2.關於前開函所欲查調SKYPE 網\n    路通訊文字紀錄事，由於SKYPE會員間之文字對話紀錄僅存\n    於各會員之電腦紀錄中，SKYPE原廠並未就此等資料備份存\n    檔，因此，本公司無法調閱案關會員之SKYPE網路通訊文字\n    紀錄」等語，有該公司99年5月21日網家99法字第140號函在\n    卷可憑（見原審卷(一)第275頁）。則上開SKYPE通話紀錄為被\n    上訴人盧盟方與楊文榮、盧盟方與曾德慈於96年9月10日之\n    網路通話所為，上訴人自應證明其真正（民事訴訟法第357\n    條參照），上訴人既未能舉證以實其說，其所提出之SKYPE\n    通話紀錄，自非證據適格。退而言之，上開SKYPE通話紀錄\n    復亦無法得知被上訴人曾德慈、楊文榮、盧盟方等3人確有\n    上訴人所指將非公務使用之交際及行政費用，虛列為公務費\n    用報銷之行為，與侵權行為之要件不符，故上訴人依侵權行\n    為請求被上訴人曾德慈、楊文榮、盧盟方連帶給付交際費用\n    ，自無足取。\n  (四)綜上，上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧\n    盟方連帶給付大唐國際公司103,800元、大唐公寓公司11,50\n    0元，為無理由。\n六、大唐國際公司依侵權行為請求被上訴人曾德慈給付律師費用\n    12萬元，為無理由：\n  (一)大唐國際公司與千翔公司簽訂有台北小巨蛋之管理維護合約\n    ，因勞務報酬發生糾紛，大唐國際公司乃起訴請求千翔公司\n    給付勞務報酬1,917,742元，嗣雙方於訴訟中以182萬元調解\n    成立，有「大唐體系各公司公文呈核流程」、「曾德慈與鄭\n    杏文96年9月13日SKYPE通話記錄」、「96年7月10日千翔工\n    程外包合約」、「台北古亭郵局第2722號、第2800號存證信\n    函」、「台灣高等法院98年度上移調字第77號調解筆錄及律\n    師費收據」等件影本在卷可按（簽呈見原審卷(一)第26-58頁\n    ）。查，上開「曾德慈與鄭杏文96年9月13日SKYPE通話記錄\n    」係在96年7月10日千翔工程外包合約之後；另台北古亭郵\n    局第2722號、第2800號存證信函係契約訂立後，於96年11月\n    間催告千翔工程公司給付服務報酬之文書，均不足以證明被\n    上訴人曾德慈有私自將大唐國際公司大小章攜出，與千翔公\n    司簽訂管理維護合約之情事。再「大唐體系各公司公文呈核\n    流程」係於96年6月22日經董事長批核後始生效，而大唐國\n    際公司與千翔工程公司簽訂管理維護合約係在96年7月10日\n    ，管理維護標的物包括「台北市○○○路○段2號東森巨蛋、\n    台北市○○路71號南港101攝影棚」，服務報酬每月高達41\n    萬元（見千翔工程外包合約第2、5條），常情上如未經大唐\n    國際公司內部之同意，難以在18日（按自修正公文呈核程序\n    至訂約日共18日）內達成契約內容。\n  (二)況，被上訴人曾德慈前請求大唐國際公司給付資遣費，就上\n    開情形大唐國際公司亦曾主張，嗣經法院判決，於理由載明\n    ：「查大唐國際公司所提出之千翔工程外包契約書中蓋有大\n    唐國際公司與其負責人之印章，該印章形式上真正，為大唐\n    國際公司所不爭執…證人王天立於原審98年度勞簡上字第1\n    號審理時並證述伊為千翔的承辦人員，契約是鄭杏文跟被上\n    訴人曾德慈與伊訂立的，他們不是拿印章來蓋，而是拿契約\n    回公司蓋完後再拿回來給伊等語甚明，足見被上訴人曾德慈\n    並無私下借出大唐國際公司印章之情，大唐國際公司既未能\n    舉證證明被上訴人曾德慈確有私自使用公司與負責人印章，\n    而違反公司用印核決程序之行為，自難據為不利被上訴人曾\n    德慈之認定」等語，有本院99年度勞上易字第6號民事判決\n    在卷可按（見原審卷(一)第241頁-260頁）。\n  (三)又，被上訴人曾德慈如有：「不符公司簽約用印呈核程序之\n    情形下，明知與合約條款內容對公司不利，卻仍私自將大唐\n    國際公司大小章攜出，在外與千翔公司簽訂台北小巨蛋之管\n    理維護合約」之情事，何以大唐國際公司起訴請求千翔公司\n    給付勞務報酬1,917,742元，訴訟中亦未主張「契約係經被\n    上訴人曾德慈無權代理蓋印，並拒絕對千翔公司履約」，故\n    大唐國際公司主張被上訴人曾德慈有不符公司簽約用印呈核\n    程序、明知合約條款對公司不利，私自將大唐國際公司大小\n    章攜出，在外與千翔公司簽訂管理維護合約之情事云云，同\n    無足取。\n  (四)綜上，大唐國際公司未能舉證證明被上訴人曾德慈有如何不\n    符公司簽約用印呈核程序、明知合約條款對公司不利，私自\n    將大唐國際公司大小章攜出，在外與千翔公司簽訂管理維護\n    合約之情事，其請求被上訴人曾德慈應賠償與千翔公司間之\n    訴訟所支出之律師費12萬元云云，為無理由。\n七、上訴人依侵權行為請求被上訴人陸耀祖等5人連帶賠償大唐\n    公寓公司6,697,352元，大唐國際公司2,126,811元，為無理\n    由：\n  (一)上訴人依「陸耀祖與楊文榮96年9月10日SKYPE通話紀錄第3\n    頁、盧盟方與楊文榮96年10月29日SKYPE通話紀錄第8-9頁及\n    96年5月21日SKYPE通話紀錄第17-18頁」（見原審卷(一)第59-\n    63頁），主張被上訴人陸耀祖要求被上訴人楊文榮將上訴人\n    之財務報表、合約索引清冊及大唐公寓公司之鑑價資料等業\n    務機密洩漏予不應知悉之被上訴人陸耀祖，更將財務報表及\n    大唐公寓公司之鑑價資料竊取，私自攜出云云，惟被上訴人\n    陸耀祖、楊文榮、盧盟方否認上開文書形式上真正，且網路\n    國際資訊股份有限公司既無法調得被上訴人6人自96年4月1\n    日至同年11月20日止之SKYPE通話紀錄，已如上述，並有該\n    公司99年5月21日網家99法字第140號函在卷可參（見原審卷\n    (一)第275頁），上訴人就上開文書之真正復未能舉證以實其\n    說，其所提出之SKYPE通話紀錄，自非證據適格，不能採為\n    被上訴人陸耀祖、楊文榮、盧盟方共同侵權行為之證據。\n  (二)上訴人另依「大元公寓公司營運計劃」、「欲爭取移轉合約\n    明細表」、「欲爭取移轉合約損益表」（見原審卷(一)第77-\n    96頁）主張被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林\n    秋燕以違法方式唆使原客戶終止與上訴人間管理維護合約，\n    並與渠等另行成立之大元公寓公司簽約；上訴人另提出「損\n    失計算依據」，主張：「共有8家與上訴人終止契約」（按\n    即：台元科技園區第一期管理委員會、竹北環保【戶內】、\n    群茂科技股份有限公司、世紀民生科技股份有限公司、國家\n    實驗研究院儀科中心、國立中央大學【招待所】、國立中央\n    大學【圖書館】、遠東愛買股份有限公司桃園店），大唐公\n    寓公司受有6,697,352元，大唐國際公司受有2,126,811元之\n    損失云云（見原審卷(一)第97頁）。查上開8家公司於96年12\n    月31日到期後，改與信實公司簽立契約者，僅「台科一期管\n    理委員會」、「群茂科技股份有限公司」、「世紀民生科技\n    股份有限公司」為被上訴人所自認，而其餘5家公司，上訴\n    並未能提出有與信實公司簽立契約之情事，此部分之主張，\n    自無可採。\n  (三)上開台科一期管理委員會與信實公司簽立契約之緣由，依台\n    元科技園區一期管委會管理中心總幹事張君春於偵查時證稱\n    ：我們與保全公司的約均為1年1簽，由管理中心提報管委會\n    決定，因為園區面積很大，對保全公司之要求很高，故每年\n    都會對保全公司績效作檢討，我們希望保全人員主管對於園\n    區之業務狀況必須很熟悉，所以我們在乎的是實際上負責之\n    人員，因盧盟方已改到信實公司服務，且其報價整體上而言\n    更為划算，所以我們才改與信實公司簽約，目前我們與信實\n    公司簽約之範圍，僅環保之部分，保全之部分則另委由國雲\n    公司承辦等語，有臺灣板橋地方法院檢察署檢察官99年度偵\n    續字第75號不起訴處分書在卷可按（見原審卷(二)第23頁）。\n    另群茂科技股份有限公司、世紀民生科技股份有限公司與信\n    實公司簽立契約之緣由，依證人陳武文證稱：「我是世紀民\n    生科技公司的副理，群茂科技公司是世紀民生公司的關係企\n    業，所以我兼任代管，由我代表該二公司與上訴人簽約。約\n    自91、92年開始，承辦時都是與盧盟方接洽，中間他有去大\n    陸，就與陳啟誠協理接洽，該二公司之契約，約在97年即原\n    合約到期後就未再續約。因為群茂公司是全責交給樓管公司\n    管理，而上訴人因公司內部的問題影響到我們的客戶，所以\n    我們合約到期後就不再與上訴人續約。後來與信實公司訂約\n    ，也是由我承辦。我們考慮與信實公司簽約的原因，是因為\n    上訴人公司的窗口是新手，沒有廠務經驗，價格則兩邊每月\n    都是約70幾萬元，落差不大。在與上訴人契約存續中，信實\n    公司盧盟方有來拜訪並交換過名片，印象中他來拜訪時告訴\n    我他已經離職，而且上訴人新的窗口已經交接，也有來拜訪\n    我。在與上訴人合約到期前一個月就考慮合約的對象，當時\n    有與信實公司談過合約的事情。世紀民生、群茂公司與上訴\n    人簽約，是合約到期後才與信實簽約的，沒有提前終止。確\n    定要與信實公司訂約的時間，公司簽准是在與上訴人合約期\n    滿之前，訂立合約則在與上訴人合約期滿之後。我在地檢署\n    的證言是實在的」等語（見本院卷第76-77頁）；其於台灣\n    板橋地方法院檢察署亦證稱：我們全責包給大唐公司是希望\n    其可幫忙分擔管理責任，但因為大唐公寓公司更換承辦窗口\n    ，新來的承辦人對廠務系統不懂，無法代替我們跟住戶溝通\n    ，故經我們陳報主管後，最後由主管開會決定與大唐公司間\n    之合約到期後不再續約等語，有臺灣板橋地方法院檢察署檢\n    察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷\n    (二)第23頁）。可知並非被上訴人以違法方式唆使原客戶終止\n    與上訴人間管理維護合約，並與信實公司簽約。按證人陳武\n    文與兩造並無利害關係，且係上訴人之友性證人，並無偏頗\n    被上訴人之必要，所為之證言，自屬可信。\n  (四)況，上開8家公司「契約訖日」均為「96年12月31日」，於\n    與上訴人契約期限屆滿時即為終止，是否繼續與上訴人訂立\n    管理維護契約，或轉與信實公司訂約，乃各該公司之自由，\n    另其餘20個客戶，上訴人並未舉證證明有移轉至大元公寓公\n    司，致其受有損害之事實，故上訴人主張被上訴人以違法方\n    式唆使原客戶終止與上訴人間管理維護合約，而造成上訴人\n    之損害云云，同無足取。\n  (五)按經理人與公司間屬委任關係（公司法第29條參照），並為\n    上訴人所自認（見本院卷第41頁），除被上訴人林秋燕以外\n    的其餘被上訴人，在上訴人等公司任職期間，皆為經理人以\n    上之職務，既屬委任關係，上訴人依侵權行為請求，亦不應\n    准許。\n  (六)綜上，上訴人主張被上訴人陸耀祖、楊文榮、盧盟方、王靜\n    儀、林秋燕共同侵權行為，請求連帶賠償大唐公寓公司6,69\n    7,352元，大唐國際公司2,126,811元，並無足取。\n八、上訴人追加依委任關係請求除林秋燕外之其餘被上訴人賠償\n    ；依僱傭關係請求被上訴人賠償，均無理由：\n  (一)按受任人處理委任事務，應依委任人之指示，並與處理自己\n    事務為同一之注意，其受有報酬者，應以善良管理人之注意\n    為之；受任人因處理委任事務有過失，或因逾越權限之行為\n    所生之損害，對於委任人應負賠償之責（民法第535條、第\n    544條）。查：\n  大元公寓公司係於96年9月7日經主管機關核准設立，被上訴\n    人陸耀祖開始任職大元公寓公司之時點，係於96年8月31日\n    自大唐公寓公司離職之後，自無任職大唐公寓公司期間，同\n    時擔任大元公寓公司高階主管之事實，又離職後，如無特別\n    約定，本得至其他業務性質相似之公司服務，故上訴人主張\n    被上訴人違反忠實義務，於任職期間從事競業行為，自無足\n    取。\n  查，飛昱公司之聯絡人吳筱琪於偵查中證稱：飛昱公司之機\n    電業務確實轉由信實公司服務，但是清潔業務仍由大唐公司\n    服務，該公司之所以會將機電業務轉由信實公司服務，主要\n    是因為大唐公司之服務人員都在台北，公司僅係因張丁文之\n    關係及考量公司之利益而與信實公司簽約等語；電子科學公\n    司之聯絡人唐美蓮於偵查中證稱：電子科學公司因為在竹北\n    ，如果機器故障可以找就近廠商服務，所以在詳細考慮後始\n    發函與大唐公司終止合約，後來選擇信實公司的原因，是因\n    為信實公司營業處所就在竹北，且與在信實公司服務之張丁\n    文亦熟識，所以才會選擇與信實公司簽訂機電服務合約，但\n    是因為大唐公司的清潔服務品質良好且在竹北有設點，所以\n    該公司之清潔業務仍由大唐公司服務等語；凌泰公司聯絡人\n    賴春燕於偵查中證稱：因我們有比較大唐公司與信實公司之\n    服務內容與價格，此外還有比較翔盛水電空調工程行，當初\n    承辦人員楊秀敏認為3家公司比較下來信實公司最為有利，\n    始轉與信實公司締約等語，有臺灣板橋地方法院檢察署檢察\n    官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)\n    第16-28頁）。足見上開公司均係因自身利益之考量，而改\n    與信實公司簽訂機電服務契約，故上訴人主張被上訴人有違\n    反忠實義務、委任契約云云，亦無足取。\n  另證人林娟娟亦證稱：「我在大唐公司擔任行政工作，管理\n    出納、人事的業務，盧盟方擔任總經理，是我的直屬上司。\n    後來離開上訴人後自己開公司。陸耀祖是總經理他還未離職\n    前，就說他要自己開公司，有問我有沒有意願到他的公司，\n    我沒有答應。原證13名片是盧盟方交辦我去代印的。並無要\n    我代印完後幫他散發名片因為有固定的印名片廠商，印製好\n    廠商會送到公司給我，我再交給盧盟方。印製名片的錢是盧\n    盟方自己支付的」等語（見本院卷第77-78頁）。於偵查中\n    亦證稱：這是96年下半年某日盧盟方交代我去印的名片，於\n    大唐公司的名片上再加上大元公司的名稱，後來在隔日上午\n    又取消這張名片，盧盟方於交辦當時並未說明名片用途，盧\n    盟方印這些名片時沒有報公款，他是自己拿錢給我的等語，\n    有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起\n    訴處分書在卷可按（見原審卷(二)第27頁）。按證人林娟娟係\n    上訴人之受僱人，無偏頗被上訴人之必要，所為之證言，亦\n    屬可信，依其證言可知被上訴人陸耀祖於還未離職前，向證\n    人表示他要自己開公司，詢問有沒有意願到他的公司，且被\n    上訴人盧盟方請證人代印名片後，亦無要求證人幫忙散發名\n    片，印製名片的費用又係被上訴人盧盟方自己支付，自無違\n    反委任之情事。\n  (二)訴外人黃月惠、張淑淑2人雖於96年11月1日起至96年12月31\n    日止，加保於大元公寓公司（96年12月3日更名為信實公寓\n    大廈管理維護股份有限公司），有勞工保險局99年2月11日\n    保承資字第09910054050號函及其附件被保險人投保資料表\n    在卷可按（見原審卷(一)第182頁-第182之1頁）。加保之人並\n    無成燕燕，且加保係被保險人個人自由決定，並無證據證明\n    係被上訴人楊文榮、盧盟方、王靜儀等人唆使所致，難認有\n    違反忠實義務、委任契約，故上訴人主張被上訴人楊文榮、\n    盧盟方、王靜儀以在大唐公寓公司工作之便，選擇在大唐公\n    寓公司之員工成燕燕、黃月惠等，使其轉加保到大元公寓公\n    司，以遂行圖利於大元公寓公司之不法圖謀，顯有違反對於\n    上訴人之忠實義務、委任契約云云，亦無足取。\n  (三)按委任與僱傭，係屬不同之契約關係，除被上訴人林秋燕外\n    之其餘被上訴人與上訴人間既屬委任關係，上訴人自不得另\n    依僱傭關係為主張；另被上訴人林秋燕與大唐公寓公司雖屬\n    僱傭關係，惟上訴人既未能舉證被上訴人林秋燕有何違反僱\n    傭契約，其另行主張僱傭關係之違反，同無足取。\n九、綜上所述，上訴人依侵權行為之法律關係，請求被上訴人曾\n    德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元，\n    被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐公寓公司11\n    ,500元，被上訴人曾德慈給付大唐國際公司12萬元，被上訴\n    人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕連帶給付大唐\n    公寓公司6,697,352元，被上訴人陸耀祖、楊文榮、盧盟方\n    、王靜儀、林秋燕連帶給付大唐國際公司2,126,811元，及\n    均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利\n    息，為無理由，應予駁回。原審為上訴人敗訴之判決，並駁\n    回其假執行之聲請，尚無不合，上訴人提起上訴，指摘原判\n    決不當，求予廢棄改判，為無理由，應予駁回。又，上訴人\n    於本院追加依委任、僱傭之法律關係為請求(見本院卷第41\n    頁、第116、120頁)，亦無理由，併予駁回。\n十、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用\n    之證據，經本院斟酌後，認為均不足以影響本判決之結果，\n    自無逐一詳予論駁之必要；又上訴人請求詢問證人張君春、\n    吳筱琪、賴春燕、張丁文、劉鳳珠、戴素鑾、溫蔡秀英、周\n    秋榮、王恩慈、許玉娟、葉月珠及美呈科技有限公司、駿億\n    電子股份有限公司、琉明光電股份有限公司、騰富科技股份\n    有限公司、鼎信光電科技股份有限公司之承辦人員等人（見\n    原審卷(二)第59-62頁），其待證事實或為被上訴人勸誘上訴\n    人之原客戶與上訴人終止管理維護合約，而與渠等另行成立\n    契約；或為被上訴人於任職期間有無從事競業行為、勸誘上\n    訴人員工離職等，因依本件事證已臻明確，且不足以影響本\n    判決之結果，爰不予傳訊，併此敘明。\n十一、據上論結，本件上訴及追加之訴，均為無理由，依民事訴訟\n    法463條、第385條第1項、第449條第1項、第78條、第85條\n    第1項，判決如主文。\n中    華    民    國   100    年    10    月    25    日\n                    民事第六庭\n                        審判長法  官  黃國忠\n                              法  官  黃莉雲\n                              法  官  劉坤典\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    10    月    26    日\n                              書記官  初玲玲\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "上訴及追加之訴均駁回。\n第二審（含追加之訴）訴訟費用由上訴人負擔。",
    "fact": "壹、程序方面：\n一、本件被上訴人王靜儀、林秋燕經本院合法通知，未於言詞辯\n    論期日到場，經核無民事訴訟法第386條各款所列情形，爰\n    依上訴人之聲請，而為一造辯論判決。\n二、按於第二審為訴之變更或追加，非經他造同意，不得為之。\n    但有民事訴訟法第255條第1項第2款至第6款情形，不在此限\n    ，同法第446條第1項定有明文。查上訴人於原審起訴時，係\n    依民法第184條、第185條第1項規定，請求(1)被上訴人曾德\n    慈、楊文榮、盧盟方應連帶給付大唐國際管理顧問股份有限\n    公司(下稱大唐國際公司)新臺幣(下同)103,800元本息、大\n    唐公寓大廈管理維護股份有限公司(下稱大唐公寓公司)11,5\n    00元本息；(2)被上訴人曾德慈應給付大唐國際公司12萬元本\n    息；(3)被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕\n    (下稱陸耀祖等5人)應連帶給付大唐公寓公司6,697,352元本\n    息、大唐國際公司2,126,811元本息。嗣提起上訴後，追加\n    依委任、僱傭之法律關係為請求(見本院卷第41頁、第116、\n    120頁)，核屬民事訴訟法第255條第1項第2款「請求之基礎\n    事實同一」，依上說明，於法並無不合，應予准許。\n貳、實體方面：\n一、上訴人起訴主張：被上訴人陸耀祖於民國(下同)80年6月4日\n    至96年8月31日係服務於上訴人大唐公寓公司，為大唐公寓\n    公司之經理人，曾任總經理、顧問職務；被上訴人曾德慈於\n    87年4月1日至96年11月21日係服務於上訴人大唐國際公司，\n    為大唐國際公司之經理人，曾任物管一部協理職務；被上訴\n    人楊文榮於93年2月2日至96年11月21日係服務於大唐公寓公\n    司，曾任企劃部副理職務；被上訴人盧盟方於90年4月1日至\n    96年11月21日係服務於大唐公寓公司，為大唐公寓公司之經\n    理人，曾任物管二部協理職務；被上訴人王靜儀於92年8月\n    21日至96年11月29日係服務於大唐公寓公司，曾任物管二部\n    襄理職務；被上訴人林秋燕於94年8月22日至96年11月29日\n    係服務於大唐公寓公司，曾任物管二部環保組小組長職務。\n    詎(1)伊等於96年11月20日發現被上訴人曾德慈、楊文榮、盧\n    盟方於任職期間曾將5筆非公務使用目的之費用總計103,800\n    元(即96年6月14日金儷豪14,000元、同年7月6日翔實企業30\n    ,800元、96年9月10日九棧農莊12,000元、同年9月15日翔實\n    企業26,000元、同年10月26日新貝多芬33,000元)及1筆非公\n    務使用目的之費用11,500元(即96年8月3日九棧農莊11,500\n    元)，分別虛列為大唐國際公司、大唐公寓公司之公務費用\n    報銷，致大唐國際公司、大唐公寓公司各受有103,800元、1\n    1,500元之損害。被上訴人曾德慈、楊文榮、盧盟方顯係故\n    意以背於善良風俗之方法，加損害於伊等，且被上訴人曾德\n    慈、盧盟方就上開行為構成對伊等忠實義務之違反，依民法\n    第184條第1項、第185條第1項規定，被上訴人曾德慈、楊文\n    榮、盧盟方應連帶賠償伊等所受之上開損害。(2)被上訴人曾\n    德慈在不符公司簽約用印呈核程序下，私自將大唐國際公司\n    大小章攜出，代表大唐國際公司與訴外人千翔工程管理顧問\n    股份有限公司（下稱千翔公司）簽訂台北小巨蛋之管理維護\n    合約。被上訴人曾德慈就上開無權代理大唐國際公司與訴外\n    人千翔公司締約之行為，已構成對大唐國際公司忠實義務之\n    違反，故應賠償大唐國際公司對訴外人千翔公司起訴請求給\n    付報酬而支出之律師費用12萬元。(3)被上訴人陸耀祖、楊文\n    榮、盧盟方任職於大唐公寓公司期間，被上訴人陸耀祖要求\n    被上訴人楊文榮將大唐公寓公司之財務報表、合約索引清冊\n    及大唐公寓公司鑑價資料等業務機密文件洩漏，並將上開財\n    務報表及鑑價資料竊取攜出，供被上訴人陸耀祖規劃合約移\n    轉及參與標案時間表等運用，以設立大元公寓大廈管理維護\n    股份有限公司（下稱大元公寓公司，96年12月3日更名為信\n    實公寓大廈管理維護股份有限公司）。就此，被上訴人陸耀\n    祖、楊文榮、盧盟方顯涉有共同背信及竊盜犯罪嫌疑，且均\n    屬故意侵害大唐公寓公司營業秘密之行為，而有違反營業秘\n    密法第12條第1項規定，應依民法第184條、第185條第1項規\n    定對大唐公寓公司連帶負共同侵權行為之損害賠償責任。(4)\n    被上訴人陸耀祖、楊文榮、盧盟方任職於大唐公寓公司期間\n    ，合資成立大元公寓公司，並分別擔任大元公寓公司之高階\n    主管，被上訴人王靜儀、林秋燕則預定於大元公寓公司成立\n    後轉任該公司。此外，被上訴人楊文榮、盧盟方、王靜儀更\n    以在大唐公寓公司工作之便，選擇在大唐公寓公司之員工成\n    燕燕、黃月惠等，意圖使其轉加保到大元公寓公司，以遂行\n    圖利於大元公寓公司之不法圖謀。又，被上訴人陸耀祖等5\n    人利用伊等營業秘密中關於客戶名單之相關資訊，違法唆使\n    伊等之客戶終止與伊等間之管理維護合約，並與大元公寓公\n    司締結相關服務契約，致大唐公寓公司、大唐國際公司分別\n    受有喪失相關服務機會等利益6,697,352元、2,126,811元。\n    準此，被上訴人陸耀祖等5人應依民法第184條、第185條第1\n    項規定，對伊等所受之損害負連帶賠償責任等情，爰依民法\n    第184條、第185條第1項之規定，求為命被上訴人曾德慈、\n    楊文榮、盧盟方應連帶給付大唐國際公司103,800元本息、\n    大唐公寓公司11,500元本息；被上訴人曾德慈應給付大唐國\n    際公司12萬元本息；被上訴人陸耀祖等5人應連帶給付大唐\n    公寓公司6,697,352元本息、大唐國際公司2,126,811元本息\n    之判決。\n二、被上訴人陸耀祖、曾德慈、楊文榮、盧盟方則以：(一)上訴人\n    請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公\n    司103,800元本息、大唐公寓公司11,500元本息部分之請求\n    權，已罹於時效而消滅。上訴人於原審所提出之原證1、2號\n    證物，均屬上訴人自行製作之私文書，伊等否認其形式及實\n    質真正；且縱認上開證物為真，亦無法看出有上訴人主張之\n    情事存在。上訴人於原審所提出之原證2-1號證物與伊等無\n    關。又，曾德慈否認有上訴人所指無權代理大唐國際公司與\n    訴外人千翔公司締約之情事，大唐國際公司因訴外人千翔公\n    司債務不履行所衍生之訴訟，支付12萬元律師費之情事，與\n    其主張曾德慈無權代理行為間，並無相當因果關係，大唐國\n    際公司請求曾德慈賠償該12萬元，自無理由。另伊等否認有\n    上訴人所主張「陸耀祖要求楊文榮將大唐公寓公司之財務報\n    表、合約索引清冊及大唐公寓公司之鑑價資料等業務機密文\n    件洩漏，並將上開財務報表及大唐公寓公司之鑑價資料竊取\n    ，私自攜出」、「被上訴人楊文榮、盧盟方、王靜儀以在大\n    唐公寓公司工作之便，選擇在大唐公寓公司之員工成燕燕、\n    黃月惠等，使其轉加保到大元公寓公司，以遂行圖利於大元\n    公寓公司之不法圖謀」、「被上訴人以違法方式唆使上訴人\n    客戶終止與上訴人間之管理維護契約，並與被上訴人另行成\n    立之大元公寓公司簽訂服務契約」之情事，上訴人就上開情\n    事自應負舉證責任等語，資為抗辯。\n三、原審判決駁回上訴人之請求，上訴人不服，提起上訴，並為\n    訴之追加，且聲明：(一)原判決廢棄。(二)被上訴人曾德慈、楊\n    文榮、盧盟方應連帶給付大唐國際公司103,800元，及自起\n    訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(三)被\n    上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐公寓公司11\n    ,500元，及自起訴狀繕本送達翌日起至清償日止按年息5%計\n    算之利息。(四)被上訴人曾德慈應給付大唐國際公司12萬元，\n    及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息\n    。(五)被上訴人陸耀祖等5人應連帶給付大唐公寓公司6,697,3\n    52元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算\n    之利息。(六)被上訴人陸耀祖等5人應連帶給付大唐國際公司2\n    ,126,811元，及自起訴狀繕本送達翌日起至清償日止按年息\n    5%計算之利息。(七)願供擔保，請准宣告假執行。被上訴人陸\n    耀祖、曾德慈、楊文榮、盧盟方答辯聲明：上訴駁回。\n    被上訴人王靜儀、林秋燕未於言詞辯論期日到場，亦未提出\n    書狀作何聲明或陳述。\n四、兩造不爭執事項（陸耀祖、曾德慈、楊文榮、盧盟方4人就\n    下列事實均未爭執，王靜儀、林秋燕於相當時期受合法之通\n    知，而於言詞辯論期日不到場，亦未提出書狀爭執，對下列\n    事實亦視同自認）：\n  (一)被上訴人陸耀祖於80年6月4日至96年8月31日係服務於上訴\n    人大唐公寓公司，為大唐公寓公司之經理人，曾任總經理、\n    顧問職務。\n  (二)被上訴人曾德慈於87年4月1日至96年11月21日係服務於上訴\n    人大唐國際公司，為大唐國際公司之經理人，曾任物管一部\n    協理職務。\n  (三)被上訴人楊文榮於93年2月2日至96年11月21日係服務於大唐\n    公寓公司，曾任企劃部副理職務。\n  (四)被上訴人盧盟方於90年4月1日至96年11月21日係服務於大唐\n    公寓公司，為大唐公寓公司之經理人，曾任物管二部協理職\n    務。\n  (五)被上訴人王靜儀於92年8月21日至96年11月29日係服務於大\n    唐公寓公司，曾任物管二部襄理職務。\n  (六)被上訴人林秋燕於94年8月22日至96年11月29日係服務於大\n    唐公寓公司，曾任物管二部環保組小組長職務。\n五、上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧盟方連\n    帶給付大唐國際公司103,800元、大唐公寓公司11,500元，\n    為無理由：\n  (一)按，因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，2年間不行使而消滅。自有侵權行為\n    時起，逾10年者亦同（民法第197條第1項參照）。查上訴人\n    主張被上訴人曾德慈、楊文榮、盧盟方利用職務將其朋黨飲\n    酒作樂非公務使用之交際及行政費用，虛列為公務費用報銷\n    ，其中96年6月14日金儷豪14,000元、96年7月6日翔實企業\n    30,800元、96年9月10日九棧農莊12,000元、96年9月15日翔\n    實企業26,000元、96年10月26日新貝多芬33,000元（以上5\n    筆屬大唐國際公司）、96年8月3日九棧農莊11,500元（該筆\n    屬大唐公寓公司），雖提出「盧盟方與楊文榮96年9月10日\n    SKYPE通話紀錄第19 -20頁」、「盧盟方與曾德慈96年9月10\n    日SKYPE通話紀錄第39頁」、發票及收據影本等件為證（見\n    原審卷(一)第17-25頁）。惟，上訴人所主張之事實及上開發\n    票、收據之消費日期均在96年10月26日之前，上訴人遲至98\n    年11月18日始向原審提起本件訴訟，有上訴人起訴狀上所蓋\n    原審收狀戳日期在卷可按（見原審卷(一)第1頁），足見此部\n    分之侵權行為已逾民法第197條第1項規定之2年時效期間，\n    茲被上訴人曾德慈、楊文榮、盧盟方提出時效之抗辯，上訴\n    人此部分請求權自不得行使。上訴人主張其係96年11月20日\n    發現被上訴人等人之SKYPE通話紀錄才知悉被上訴人曾德慈\n    、楊文榮、盧盟方以非屬公務使用目的之費用進行虛列申報\n    之行為云云，然上訴人就此事實，並未舉證以實其說，是其\n    主張侵權行為損害賠償請求權並未罹於時效云云，自無足取\n    。\n  (二)況，依「盧盟方與楊文榮96年9月10日SKYPE通話紀錄第19-2\n    0頁」之內容，所提到的日期及金額分別為：「7/9 10200」\n    、「8/00 00000」、「9/4 23000」、「2/24-6/22在麗豪尚\n    有165100元」、「前三筆計52700」而此與上訴人所主張之\n    96年6月14日、96年7月6日、96年8月3日、96年9月15日、96\n    年9月10日、96年10月26日之支出，其日期及金額並不相同\n    ，該通話紀錄自不能做為上訴人主張之依據。另96年10月26\n    日統一發票33000元（見原審卷(一)第25頁）無法得知使用者\n    為被上訴人；其餘統一發票3張、免用統一發票收據6張（見\n    原審卷(一)第20-24頁）上固有消費名稱及金額，亦無法證明\n    係被上訴人所消費，況上訴人對於交際費用之使用並未訂立\n    內部規範，為其所自認（見本院卷第66頁），則被上訴人使\n    用交際費用既經內部核銷，常情上當與業務相關，難認與侵\n    權行為之要件相當，上訴人就被上訴人使用交際費用有如何\n    與業務無相關之情事，復未能舉證以實其說，故上訴人主張\n    被上訴人曾德慈、楊文榮、盧盟方應連帶給付交際費用云云\n    ，同無足取。\n  (三)上開SKYPE通話紀錄，被上訴人曾德慈、楊文榮、盧盟方否\n    認形式上真正，原審依上訴人之聲請向網路國際資訊股份有\n    限公司調取本件被上訴人自96年4月1日至同年11月20日止之\n    SKYPE通話紀錄，依該公司函復稱：「1.SKYPE網路通訊軟體\n    係外國廠商開發行銷之網路服務，該原廠雖授權本公司於台\n    灣地區代理此服務，但消費者仍得選擇於外國原廠網頁或本\n    公司網頁申請SKYPE會員帳號，以使用此服務，本公司僅就\n    於本公司申請帳號之會員，可向外國原廠查詢其會員基本資\n    料及通聯紀錄，合先敘明。2.關於前開函所欲查調SKYPE 網\n    路通訊文字紀錄事，由於SKYPE會員間之文字對話紀錄僅存\n    於各會員之電腦紀錄中，SKYPE原廠並未就此等資料備份存\n    檔，因此，本公司無法調閱案關會員之SKYPE網路通訊文字\n    紀錄」等語，有該公司99年5月21日網家99法字第140號函在\n    卷可憑（見原審卷(一)第275頁）。則上開SKYPE通話紀錄為被\n    上訴人盧盟方與楊文榮、盧盟方與曾德慈於96年9月10日之\n    網路通話所為，上訴人自應證明其真正（民事訴訟法第357\n    條參照），上訴人既未能舉證以實其說，其所提出之SKYPE\n    通話紀錄，自非證據適格。退而言之，上開SKYPE通話紀錄\n    復亦無法得知被上訴人曾德慈、楊文榮、盧盟方等3人確有\n    上訴人所指將非公務使用之交際及行政費用，虛列為公務費\n    用報銷之行為，與侵權行為之要件不符，故上訴人依侵權行\n    為請求被上訴人曾德慈、楊文榮、盧盟方連帶給付交際費用\n    ，自無足取。\n  (四)綜上，上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧\n    盟方連帶給付大唐國際公司103,800元、大唐公寓公司11,50\n    0元，為無理由。\n六、大唐國際公司依侵權行為請求被上訴人曾德慈給付律師費用\n    12萬元，為無理由：\n  (一)大唐國際公司與千翔公司簽訂有台北小巨蛋之管理維護合約\n    ，因勞務報酬發生糾紛，大唐國際公司乃起訴請求千翔公司\n    給付勞務報酬1,917,742元，嗣雙方於訴訟中以182萬元調解\n    成立，有「大唐體系各公司公文呈核流程」、「曾德慈與鄭\n    杏文96年9月13日SKYPE通話記錄」、「96年7月10日千翔工\n    程外包合約」、「台北古亭郵局第2722號、第2800號存證信\n    函」、「台灣高等法院98年度上移調字第77號調解筆錄及律\n    師費收據」等件影本在卷可按（簽呈見原審卷(一)第26-58頁\n    ）。查，上開「曾德慈與鄭杏文96年9月13日SKYPE通話記錄\n    」係在96年7月10日千翔工程外包合約之後；另台北古亭郵\n    局第2722號、第2800號存證信函係契約訂立後，於96年11月\n    間催告千翔工程公司給付服務報酬之文書，均不足以證明被\n    上訴人曾德慈有私自將大唐國際公司大小章攜出，與千翔公\n    司簽訂管理維護合約之情事。再「大唐體系各公司公文呈核\n    流程」係於96年6月22日經董事長批核後始生效，而大唐國\n    際公司與千翔工程公司簽訂管理維護合約係在96年7月10日\n    ，管理維護標的物包括「台北市○○○路○段2號東森巨蛋、\n    台北市○○路71號南港101攝影棚」，服務報酬每月高達41\n    萬元（見千翔工程外包合約第2、5條），常情上如未經大唐\n    國際公司內部之同意，難以在18日（按自修正公文呈核程序\n    至訂約日共18日）內達成契約內容。\n  (二)況，被上訴人曾德慈前請求大唐國際公司給付資遣費，就上\n    開情形大唐國際公司亦曾主張，嗣經法院判決，於理由載明\n    ：「查大唐國際公司所提出之千翔工程外包契約書中蓋有大\n    唐國際公司與其負責人之印章，該印章形式上真正，為大唐\n    國際公司所不爭執…證人王天立於原審98年度勞簡上字第1\n    號審理時並證述伊為千翔的承辦人員，契約是鄭杏文跟被上\n    訴人曾德慈與伊訂立的，他們不是拿印章來蓋，而是拿契約\n    回公司蓋完後再拿回來給伊等語甚明，足見被上訴人曾德慈\n    並無私下借出大唐國際公司印章之情，大唐國際公司既未能\n    舉證證明被上訴人曾德慈確有私自使用公司與負責人印章，\n    而違反公司用印核決程序之行為，自難據為不利被上訴人曾\n    德慈之認定」等語，有本院99年度勞上易字第6號民事判決\n    在卷可按（見原審卷(一)第241頁-260頁）。\n  (三)又，被上訴人曾德慈如有：「不符公司簽約用印呈核程序之\n    情形下，明知與合約條款內容對公司不利，卻仍私自將大唐\n    國際公司大小章攜出，在外與千翔公司簽訂台北小巨蛋之管\n    理維護合約」之情事，何以大唐國際公司起訴請求千翔公司\n    給付勞務報酬1,917,742元，訴訟中亦未主張「契約係經被\n    上訴人曾德慈無權代理蓋印，並拒絕對千翔公司履約」，故\n    大唐國際公司主張被上訴人曾德慈有不符公司簽約用印呈核\n    程序、明知合約條款對公司不利，私自將大唐國際公司大小\n    章攜出，在外與千翔公司簽訂管理維護合約之情事云云，同\n    無足取。\n  (四)綜上，大唐國際公司未能舉證證明被上訴人曾德慈有如何不\n    符公司簽約用印呈核程序、明知合約條款對公司不利，私自\n    將大唐國際公司大小章攜出，在外與千翔公司簽訂管理維護\n    合約之情事，其請求被上訴人曾德慈應賠償與千翔公司間之\n    訴訟所支出之律師費12萬元云云，為無理由。\n七、上訴人依侵權行為請求被上訴人陸耀祖等5人連帶賠償大唐\n    公寓公司6,697,352元，大唐國際公司2,126,811元，為無理\n    由：\n  (一)上訴人依「陸耀祖與楊文榮96年9月10日SKYPE通話紀錄第3\n    頁、盧盟方與楊文榮96年10月29日SKYPE通話紀錄第8-9頁及\n    96年5月21日SKYPE通話紀錄第17-18頁」（見原審卷(一)第59-\n    63頁），主張被上訴人陸耀祖要求被上訴人楊文榮將上訴人\n    之財務報表、合約索引清冊及大唐公寓公司之鑑價資料等業\n    務機密洩漏予不應知悉之被上訴人陸耀祖，更將財務報表及\n    大唐公寓公司之鑑價資料竊取，私自攜出云云，惟被上訴人\n    陸耀祖、楊文榮、盧盟方否認上開文書形式上真正，且網路\n    國際資訊股份有限公司既無法調得被上訴人6人自96年4月1\n    日至同年11月20日止之SKYPE通話紀錄，已如上述，並有該\n    公司99年5月21日網家99法字第140號函在卷可參（見原審卷\n    (一)第275頁），上訴人就上開文書之真正復未能舉證以實其\n    說，其所提出之SKYPE通話紀錄，自非證據適格，不能採為\n    被上訴人陸耀祖、楊文榮、盧盟方共同侵權行為之證據。\n  (二)上訴人另依「大元公寓公司營運計劃」、「欲爭取移轉合約\n    明細表」、「欲爭取移轉合約損益表」（見原審卷(一)第77-\n    96頁）主張被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林\n    秋燕以違法方式唆使原客戶終止與上訴人間管理維護合約，\n    並與渠等另行成立之大元公寓公司簽約；上訴人另提出「損\n    失計算依據」，主張：「共有8家與上訴人終止契約」（按\n    即：台元科技園區第一期管理委員會、竹北環保【戶內】、\n    群茂科技股份有限公司、世紀民生科技股份有限公司、國家\n    實驗研究院儀科中心、國立中央大學【招待所】、國立中央\n    大學【圖書館】、遠東愛買股份有限公司桃園店），大唐公\n    寓公司受有6,697,352元，大唐國際公司受有2,126,811元之\n    損失云云（見原審卷(一)第97頁）。查上開8家公司於96年12\n    月31日到期後，改與信實公司簽立契約者，僅「台科一期管\n    理委員會」、「群茂科技股份有限公司」、「世紀民生科技\n    股份有限公司」為被上訴人所自認，而其餘5家公司，上訴\n    並未能提出有與信實公司簽立契約之情事，此部分之主張，\n    自無可採。\n  (三)上開台科一期管理委員會與信實公司簽立契約之緣由，依台\n    元科技園區一期管委會管理中心總幹事張君春於偵查時證稱\n    ：我們與保全公司的約均為1年1簽，由管理中心提報管委會\n    決定，因為園區面積很大，對保全公司之要求很高，故每年\n    都會對保全公司績效作檢討，我們希望保全人員主管對於園\n    區之業務狀況必須很熟悉，所以我們在乎的是實際上負責之\n    人員，因盧盟方已改到信實公司服務，且其報價整體上而言\n    更為划算，所以我們才改與信實公司簽約，目前我們與信實\n    公司簽約之範圍，僅環保之部分，保全之部分則另委由國雲\n    公司承辦等語，有臺灣板橋地方法院檢察署檢察官99年度偵\n    續字第75號不起訴處分書在卷可按（見原審卷(二)第23頁）。\n    另群茂科技股份有限公司、世紀民生科技股份有限公司與信\n    實公司簽立契約之緣由，依證人陳武文證稱：「我是世紀民\n    生科技公司的副理，群茂科技公司是世紀民生公司的關係企\n    業，所以我兼任代管，由我代表該二公司與上訴人簽約。約\n    自91、92年開始，承辦時都是與盧盟方接洽，中間他有去大\n    陸，就與陳啟誠協理接洽，該二公司之契約，約在97年即原\n    合約到期後就未再續約。因為群茂公司是全責交給樓管公司\n    管理，而上訴人因公司內部的問題影響到我們的客戶，所以\n    我們合約到期後就不再與上訴人續約。後來與信實公司訂約\n    ，也是由我承辦。我們考慮與信實公司簽約的原因，是因為\n    上訴人公司的窗口是新手，沒有廠務經驗，價格則兩邊每月\n    都是約70幾萬元，落差不大。在與上訴人契約存續中，信實\n    公司盧盟方有來拜訪並交換過名片，印象中他來拜訪時告訴\n    我他已經離職，而且上訴人新的窗口已經交接，也有來拜訪\n    我。在與上訴人合約到期前一個月就考慮合約的對象，當時\n    有與信實公司談過合約的事情。世紀民生、群茂公司與上訴\n    人簽約，是合約到期後才與信實簽約的，沒有提前終止。確\n    定要與信實公司訂約的時間，公司簽准是在與上訴人合約期\n    滿之前，訂立合約則在與上訴人合約期滿之後。我在地檢署\n    的證言是實在的」等語（見本院卷第76-77頁）；其於台灣\n    板橋地方法院檢察署亦證稱：我們全責包給大唐公司是希望\n    其可幫忙分擔管理責任，但因為大唐公寓公司更換承辦窗口\n    ，新來的承辦人對廠務系統不懂，無法代替我們跟住戶溝通\n    ，故經我們陳報主管後，最後由主管開會決定與大唐公司間\n    之合約到期後不再續約等語，有臺灣板橋地方法院檢察署檢\n    察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷\n    (二)第23頁）。可知並非被上訴人以違法方式唆使原客戶終止\n    與上訴人間管理維護合約，並與信實公司簽約。按證人陳武\n    文與兩造並無利害關係，且係上訴人之友性證人，並無偏頗\n    被上訴人之必要，所為之證言，自屬可信。\n  (四)況，上開8家公司「契約訖日」均為「96年12月31日」，於\n    與上訴人契約期限屆滿時即為終止，是否繼續與上訴人訂立\n    管理維護契約，或轉與信實公司訂約，乃各該公司之自由，\n    另其餘20個客戶，上訴人並未舉證證明有移轉至大元公寓公\n    司，致其受有損害之事實，故上訴人主張被上訴人以違法方\n    式唆使原客戶終止與上訴人間管理維護合約，而造成上訴人\n    之損害云云，同無足取。\n  (五)按經理人與公司間屬委任關係（公司法第29條參照），並為\n    上訴人所自認（見本院卷第41頁），除被上訴人林秋燕以外\n    的其餘被上訴人，在上訴人等公司任職期間，皆為經理人以\n    上之職務，既屬委任關係，上訴人依侵權行為請求，亦不應\n    准許。\n  (六)綜上，上訴人主張被上訴人陸耀祖、楊文榮、盧盟方、王靜\n    儀、林秋燕共同侵權行為，請求連帶賠償大唐公寓公司6,69\n    7,352元，大唐國際公司2,126,811元，並無足取。\n八、上訴人追加依委任關係請求除林秋燕外之其餘被上訴人賠償\n    ；依僱傭關係請求被上訴人賠償，均無理由：\n  (一)按受任人處理委任事務，應依委任人之指示，並與處理自己\n    事務為同一之注意，其受有報酬者，應以善良管理人之注意\n    為之；受任人因處理委任事務有過失，或因逾越權限之行為\n    所生之損害，對於委任人應負賠償之責（民法第535條、第\n    544條）。查：\n  大元公寓公司係於96年9月7日經主管機關核准設立，被上訴\n    人陸耀祖開始任職大元公寓公司之時點，係於96年8月31日\n    自大唐公寓公司離職之後，自無任職大唐公寓公司期間，同\n    時擔任大元公寓公司高階主管之事實，又離職後，如無特別\n    約定，本得至其他業務性質相似之公司服務，故上訴人主張\n    被上訴人違反忠實義務，於任職期間從事競業行為，自無足\n    取。\n  查，飛昱公司之聯絡人吳筱琪於偵查中證稱：飛昱公司之機\n    電業務確實轉由信實公司服務，但是清潔業務仍由大唐公司\n    服務，該公司之所以會將機電業務轉由信實公司服務，主要\n    是因為大唐公司之服務人員都在台北，公司僅係因張丁文之\n    關係及考量公司之利益而與信實公司簽約等語；電子科學公\n    司之聯絡人唐美蓮於偵查中證稱：電子科學公司因為在竹北\n    ，如果機器故障可以找就近廠商服務，所以在詳細考慮後始\n    發函與大唐公司終止合約，後來選擇信實公司的原因，是因\n    為信實公司營業處所就在竹北，且與在信實公司服務之張丁\n    文亦熟識，所以才會選擇與信實公司簽訂機電服務合約，但\n    是因為大唐公司的清潔服務品質良好且在竹北有設點，所以\n    該公司之清潔業務仍由大唐公司服務等語；凌泰公司聯絡人\n    賴春燕於偵查中證稱：因我們有比較大唐公司與信實公司之\n    服務內容與價格，此外還有比較翔盛水電空調工程行，當初\n    承辦人員楊秀敏認為3家公司比較下來信實公司最為有利，\n    始轉與信實公司締約等語，有臺灣板橋地方法院檢察署檢察\n    官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)\n    第16-28頁）。足見上開公司均係因自身利益之考量，而改\n    與信實公司簽訂機電服務契約，故上訴人主張被上訴人有違\n    反忠實義務、委任契約云云，亦無足取。\n  另證人林娟娟亦證稱：「我在大唐公司擔任行政工作，管理\n    出納、人事的業務，盧盟方擔任總經理，是我的直屬上司。\n    後來離開上訴人後自己開公司。陸耀祖是總經理他還未離職\n    前，就說他要自己開公司，有問我有沒有意願到他的公司，\n    我沒有答應。原證13名片是盧盟方交辦我去代印的。並無要\n    我代印完後幫他散發名片因為有固定的印名片廠商，印製好\n    廠商會送到公司給我，我再交給盧盟方。印製名片的錢是盧\n    盟方自己支付的」等語（見本院卷第77-78頁）。於偵查中\n    亦證稱：這是96年下半年某日盧盟方交代我去印的名片，於\n    大唐公司的名片上再加上大元公司的名稱，後來在隔日上午\n    又取消這張名片，盧盟方於交辦當時並未說明名片用途，盧\n    盟方印這些名片時沒有報公款，他是自己拿錢給我的等語，\n    有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起\n    訴處分書在卷可按（見原審卷(二)第27頁）。按證人林娟娟係\n    上訴人之受僱人，無偏頗被上訴人之必要，所為之證言，亦\n    屬可信，依其證言可知被上訴人陸耀祖於還未離職前，向證\n    人表示他要自己開公司，詢問有沒有意願到他的公司，且被\n    上訴人盧盟方請證人代印名片後，亦無要求證人幫忙散發名\n    片，印製名片的費用又係被上訴人盧盟方自己支付，自無違\n    反委任之情事。\n  (二)訴外人黃月惠、張淑淑2人雖於96年11月1日起至96年12月31\n    日止，加保於大元公寓公司（96年12月3日更名為信實公寓\n    大廈管理維護股份有限公司），有勞工保險局99年2月11日\n    保承資字第09910054050號函及其附件被保險人投保資料表\n    在卷可按（見原審卷(一)第182頁-第182之1頁）。加保之人並\n    無成燕燕，且加保係被保險人個人自由決定，並無證據證明\n    係被上訴人楊文榮、盧盟方、王靜儀等人唆使所致，難認有\n    違反忠實義務、委任契約，故上訴人主張被上訴人楊文榮、\n    盧盟方、王靜儀以在大唐公寓公司工作之便，選擇在大唐公\n    寓公司之員工成燕燕、黃月惠等，使其轉加保到大元公寓公\n    司，以遂行圖利於大元公寓公司之不法圖謀，顯有違反對於\n    上訴人之忠實義務、委任契約云云，亦無足取。\n  (三)按委任與僱傭，係屬不同之契約關係，除被上訴人林秋燕外\n    之其餘被上訴人與上訴人間既屬委任關係，上訴人自不得另\n    依僱傭關係為主張；另被上訴人林秋燕與大唐公寓公司雖屬\n    僱傭關係，惟上訴人既未能舉證被上訴人林秋燕有何違反僱\n    傭契約，其另行主張僱傭關係之違反，同無足取。\n九、綜上所述，上訴人依侵權行為之法律關係，請求被上訴人曾\n    德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元，\n    被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐公寓公司11\n    ,500元，被上訴人曾德慈給付大唐國際公司12萬元，被上訴\n    人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕連帶給付大唐\n    公寓公司6,697,352元，被上訴人陸耀祖、楊文榮、盧盟方\n    、王靜儀、林秋燕連帶給付大唐國際公司2,126,811元，及\n    均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利\n    息，為無理由，應予駁回。原審為上訴人敗訴之判決，並駁\n    回其假執行之聲請，尚無不合，上訴人提起上訴，指摘原判\n    決不當，求予廢棄改判，為無理由，應予駁回。又，上訴人\n    於本院追加依委任、僱傭之法律關係為請求(見本院卷第41\n    頁、第116、120頁)，亦無理由，併予駁回。\n十、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用\n    之證據，經本院斟酌後，認為均不足以影響本判決之結果，\n    自無逐一詳予論駁之必要；又上訴人請求詢問證人張君春、\n    吳筱琪、賴春燕、張丁文、劉鳳珠、戴素鑾、溫蔡秀英、周\n    秋榮、王恩慈、許玉娟、葉月珠及美呈科技有限公司、駿億\n    電子股份有限公司、琉明光電股份有限公司、騰富科技股份\n    有限公司、鼎信光電科技股份有限公司之承辦人員等人（見\n    原審卷(二)第59-62頁），其待證事實或為被上訴人勸誘上訴\n    人之原客戶與上訴人終止管理維護合約，而與渠等另行成立\n    契約；或為被上訴人於任職期間有無從事競業行為、勸誘上\n    訴人員工離職等，因依本件事證已臻明確，且不足以影響本\n    判決之結果，爰不予傳訊，併此敘明。\n十一、據上論結，本件上訴及追加之訴，均為無理由，依民事訴訟\n    法463條、第385條第1項、第449條第1項、第78條、第85條\n    第1項，判決如主文。",
    "reason": "壹、程序方面：\n一、本件被上訴人王靜儀、林秋燕經本院合法通知，未於言詞辯\n    論期日到場，經核無民事訴訟法第386條各款所列情形，爰\n    依上訴人之聲請，而為一造辯論判決。\n二、按於第二審為訴之變更或追加，非經他造同意，不得為之。\n    但有民事訴訟法第255條第1項第2款至第6款情形，不在此限\n    ，同法第446條第1項定有明文。查上訴人於原審起訴時，係\n    依民法第184條、第185條第1項規定，請求(1)被上訴人曾德\n    慈、楊文榮、盧盟方應連帶給付大唐國際管理顧問股份有限\n    公司(下稱大唐國際公司)新臺幣(下同)103,800元本息、大\n    唐公寓大廈管理維護股份有限公司(下稱大唐公寓公司)11,5\n    00元本息；(2)被上訴人曾德慈應給付大唐國際公司12萬元本\n    息；(3)被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕\n    (下稱陸耀祖等5人)應連帶給付大唐公寓公司6,697,352元本\n    息、大唐國際公司2,126,811元本息。嗣提起上訴後，追加\n    依委任、僱傭之法律關係為請求(見本院卷第41頁、第116、\n    120頁)，核屬民事訴訟法第255條第1項第2款「請求之基礎\n    事實同一」，依上說明，於法並無不合，應予准許。\n貳、實體方面：\n一、上訴人起訴主張：被上訴人陸耀祖於民國(下同)80年6月4日\n    至96年8月31日係服務於上訴人大唐公寓公司，為大唐公寓\n    公司之經理人，曾任總經理、顧問職務；被上訴人曾德慈於\n    87年4月1日至96年11月21日係服務於上訴人大唐國際公司，\n    為大唐國際公司之經理人，曾任物管一部協理職務；被上訴\n    人楊文榮於93年2月2日至96年11月21日係服務於大唐公寓公\n    司，曾任企劃部副理職務；被上訴人盧盟方於90年4月1日至\n    96年11月21日係服務於大唐公寓公司，為大唐公寓公司之經\n    理人，曾任物管二部協理職務；被上訴人王靜儀於92年8月\n    21日至96年11月29日係服務於大唐公寓公司，曾任物管二部\n    襄理職務；被上訴人林秋燕於94年8月22日至96年11月29日\n    係服務於大唐公寓公司，曾任物管二部環保組小組長職務。\n    詎(1)伊等於96年11月20日發現被上訴人曾德慈、楊文榮、盧\n    盟方於任職期間曾將5筆非公務使用目的之費用總計103,800\n    元(即96年6月14日金儷豪14,000元、同年7月6日翔實企業30\n    ,800元、96年9月10日九棧農莊12,000元、同年9月15日翔實\n    企業26,000元、同年10月26日新貝多芬33,000元)及1筆非公\n    務使用目的之費用11,500元(即96年8月3日九棧農莊11,500\n    元)，分別虛列為大唐國際公司、大唐公寓公司之公務費用\n    報銷，致大唐國際公司、大唐公寓公司各受有103,800元、1\n    1,500元之損害。被上訴人曾德慈、楊文榮、盧盟方顯係故\n    意以背於善良風俗之方法，加損害於伊等，且被上訴人曾德\n    慈、盧盟方就上開行為構成對伊等忠實義務之違反，依民法\n    第184條第1項、第185條第1項規定，被上訴人曾德慈、楊文\n    榮、盧盟方應連帶賠償伊等所受之上開損害。(2)被上訴人曾\n    德慈在不符公司簽約用印呈核程序下，私自將大唐國際公司\n    大小章攜出，代表大唐國際公司與訴外人千翔工程管理顧問\n    股份有限公司（下稱千翔公司）簽訂台北小巨蛋之管理維護\n    合約。被上訴人曾德慈就上開無權代理大唐國際公司與訴外\n    人千翔公司締約之行為，已構成對大唐國際公司忠實義務之\n    違反，故應賠償大唐國際公司對訴外人千翔公司起訴請求給\n    付報酬而支出之律師費用12萬元。(3)被上訴人陸耀祖、楊文\n    榮、盧盟方任職於大唐公寓公司期間，被上訴人陸耀祖要求\n    被上訴人楊文榮將大唐公寓公司之財務報表、合約索引清冊\n    及大唐公寓公司鑑價資料等業務機密文件洩漏，並將上開財\n    務報表及鑑價資料竊取攜出，供被上訴人陸耀祖規劃合約移\n    轉及參與標案時間表等運用，以設立大元公寓大廈管理維護\n    股份有限公司（下稱大元公寓公司，96年12月3日更名為信\n    實公寓大廈管理維護股份有限公司）。就此，被上訴人陸耀\n    祖、楊文榮、盧盟方顯涉有共同背信及竊盜犯罪嫌疑，且均\n    屬故意侵害大唐公寓公司營業秘密之行為，而有違反營業秘\n    密法第12條第1項規定，應依民法第184條、第185條第1項規\n    定對大唐公寓公司連帶負共同侵權行為之損害賠償責任。(4)\n    被上訴人陸耀祖、楊文榮、盧盟方任職於大唐公寓公司期間\n    ，合資成立大元公寓公司，並分別擔任大元公寓公司之高階\n    主管，被上訴人王靜儀、林秋燕則預定於大元公寓公司成立\n    後轉任該公司。此外，被上訴人楊文榮、盧盟方、王靜儀更\n    以在大唐公寓公司工作之便，選擇在大唐公寓公司之員工成\n    燕燕、黃月惠等，意圖使其轉加保到大元公寓公司，以遂行\n    圖利於大元公寓公司之不法圖謀。又，被上訴人陸耀祖等5\n    人利用伊等營業秘密中關於客戶名單之相關資訊，違法唆使\n    伊等之客戶終止與伊等間之管理維護合約，並與大元公寓公\n    司締結相關服務契約，致大唐公寓公司、大唐國際公司分別\n    受有喪失相關服務機會等利益6,697,352元、2,126,811元。\n    準此，被上訴人陸耀祖等5人應依民法第184條、第185條第1\n    項規定，對伊等所受之損害負連帶賠償責任等情，爰依民法\n    第184條、第185條第1項之規定，求為命被上訴人曾德慈、\n    楊文榮、盧盟方應連帶給付大唐國際公司103,800元本息、\n    大唐公寓公司11,500元本息；被上訴人曾德慈應給付大唐國\n    際公司12萬元本息；被上訴人陸耀祖等5人應連帶給付大唐\n    公寓公司6,697,352元本息、大唐國際公司2,126,811元本息\n    之判決。\n二、被上訴人陸耀祖、曾德慈、楊文榮、盧盟方則以：(一)上訴人\n    請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公\n    司103,800元本息、大唐公寓公司11,500元本息部分之請求\n    權，已罹於時效而消滅。上訴人於原審所提出之原證1、2號\n    證物，均屬上訴人自行製作之私文書，伊等否認其形式及實\n    質真正；且縱認上開證物為真，亦無法看出有上訴人主張之\n    情事存在。上訴人於原審所提出之原證2-1號證物與伊等無\n    關。又，曾德慈否認有上訴人所指無權代理大唐國際公司與\n    訴外人千翔公司締約之情事，大唐國際公司因訴外人千翔公\n    司債務不履行所衍生之訴訟，支付12萬元律師費之情事，與\n    其主張曾德慈無權代理行為間，並無相當因果關係，大唐國\n    際公司請求曾德慈賠償該12萬元，自無理由。另伊等否認有\n    上訴人所主張「陸耀祖要求楊文榮將大唐公寓公司之財務報\n    表、合約索引清冊及大唐公寓公司之鑑價資料等業務機密文\n    件洩漏，並將上開財務報表及大唐公寓公司之鑑價資料竊取\n    ，私自攜出」、「被上訴人楊文榮、盧盟方、王靜儀以在大\n    唐公寓公司工作之便，選擇在大唐公寓公司之員工成燕燕、\n    黃月惠等，使其轉加保到大元公寓公司，以遂行圖利於大元\n    公寓公司之不法圖謀」、「被上訴人以違法方式唆使上訴人\n    客戶終止與上訴人間之管理維護契約，並與被上訴人另行成\n    立之大元公寓公司簽訂服務契約」之情事，上訴人就上開情\n    事自應負舉證責任等語，資為抗辯。\n三、原審判決駁回上訴人之請求，上訴人不服，提起上訴，並為\n    訴之追加，且聲明：(一)原判決廢棄。(二)被上訴人曾德慈、楊\n    文榮、盧盟方應連帶給付大唐國際公司103,800元，及自起\n    訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(三)被\n    上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐公寓公司11\n    ,500元，及自起訴狀繕本送達翌日起至清償日止按年息5%計\n    算之利息。(四)被上訴人曾德慈應給付大唐國際公司12萬元，\n    及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息\n    。(五)被上訴人陸耀祖等5人應連帶給付大唐公寓公司6,697,3\n    52元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算\n    之利息。(六)被上訴人陸耀祖等5人應連帶給付大唐國際公司2\n    ,126,811元，及自起訴狀繕本送達翌日起至清償日止按年息\n    5%計算之利息。(七)願供擔保，請准宣告假執行。被上訴人陸\n    耀祖、曾德慈、楊文榮、盧盟方答辯聲明：上訴駁回。\n    被上訴人王靜儀、林秋燕未於言詞辯論期日到場，亦未提出\n    書狀作何聲明或陳述。\n四、兩造不爭執事項（陸耀祖、曾德慈、楊文榮、盧盟方4人就\n    下列事實均未爭執，王靜儀、林秋燕於相當時期受合法之通\n    知，而於言詞辯論期日不到場，亦未提出書狀爭執，對下列\n    事實亦視同自認）：\n  (一)被上訴人陸耀祖於80年6月4日至96年8月31日係服務於上訴\n    人大唐公寓公司，為大唐公寓公司之經理人，曾任總經理、\n    顧問職務。\n  (二)被上訴人曾德慈於87年4月1日至96年11月21日係服務於上訴\n    人大唐國際公司，為大唐國際公司之經理人，曾任物管一部\n    協理職務。\n  (三)被上訴人楊文榮於93年2月2日至96年11月21日係服務於大唐\n    公寓公司，曾任企劃部副理職務。\n  (四)被上訴人盧盟方於90年4月1日至96年11月21日係服務於大唐\n    公寓公司，為大唐公寓公司之經理人，曾任物管二部協理職\n    務。\n  (五)被上訴人王靜儀於92年8月21日至96年11月29日係服務於大\n    唐公寓公司，曾任物管二部襄理職務。\n  (六)被上訴人林秋燕於94年8月22日至96年11月29日係服務於大\n    唐公寓公司，曾任物管二部環保組小組長職務。\n五、上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧盟方連\n    帶給付大唐國際公司103,800元、大唐公寓公司11,500元，\n    為無理由：\n  (一)按，因侵權行為所生之損害賠償請求權，自請求權人知有損\n    害及賠償義務人時起，2年間不行使而消滅。自有侵權行為\n    時起，逾10年者亦同（民法第197條第1項參照）。查上訴人\n    主張被上訴人曾德慈、楊文榮、盧盟方利用職務將其朋黨飲\n    酒作樂非公務使用之交際及行政費用，虛列為公務費用報銷\n    ，其中96年6月14日金儷豪14,000元、96年7月6日翔實企業\n    30,800元、96年9月10日九棧農莊12,000元、96年9月15日翔\n    實企業26,000元、96年10月26日新貝多芬33,000元（以上5\n    筆屬大唐國際公司）、96年8月3日九棧農莊11,500元（該筆\n    屬大唐公寓公司），雖提出「盧盟方與楊文榮96年9月10日\n    SKYPE通話紀錄第19 -20頁」、「盧盟方與曾德慈96年9月10\n    日SKYPE通話紀錄第39頁」、發票及收據影本等件為證（見\n    原審卷(一)第17-25頁）。惟，上訴人所主張之事實及上開發\n    票、收據之消費日期均在96年10月26日之前，上訴人遲至98\n    年11月18日始向原審提起本件訴訟，有上訴人起訴狀上所蓋\n    原審收狀戳日期在卷可按（見原審卷(一)第1頁），足見此部\n    分之侵權行為已逾民法第197條第1項規定之2年時效期間，\n    茲被上訴人曾德慈、楊文榮、盧盟方提出時效之抗辯，上訴\n    人此部分請求權自不得行使。上訴人主張其係96年11月20日\n    發現被上訴人等人之SKYPE通話紀錄才知悉被上訴人曾德慈\n    、楊文榮、盧盟方以非屬公務使用目的之費用進行虛列申報\n    之行為云云，然上訴人就此事實，並未舉證以實其說，是其\n    主張侵權行為損害賠償請求權並未罹於時效云云，自無足取\n    。\n  (二)況，依「盧盟方與楊文榮96年9月10日SKYPE通話紀錄第19-2\n    0頁」之內容，所提到的日期及金額分別為：「7/9 10200」\n    、「8/00 00000」、「9/4 23000」、「2/24-6/22在麗豪尚\n    有165100元」、「前三筆計52700」而此與上訴人所主張之\n    96年6月14日、96年7月6日、96年8月3日、96年9月15日、96\n    年9月10日、96年10月26日之支出，其日期及金額並不相同\n    ，該通話紀錄自不能做為上訴人主張之依據。另96年10月26\n    日統一發票33000元（見原審卷(一)第25頁）無法得知使用者\n    為被上訴人；其餘統一發票3張、免用統一發票收據6張（見\n    原審卷(一)第20-24頁）上固有消費名稱及金額，亦無法證明\n    係被上訴人所消費，況上訴人對於交際費用之使用並未訂立\n    內部規範，為其所自認（見本院卷第66頁），則被上訴人使\n    用交際費用既經內部核銷，常情上當與業務相關，難認與侵\n    權行為之要件相當，上訴人就被上訴人使用交際費用有如何\n    與業務無相關之情事，復未能舉證以實其說，故上訴人主張\n    被上訴人曾德慈、楊文榮、盧盟方應連帶給付交際費用云云\n    ，同無足取。\n  (三)上開SKYPE通話紀錄，被上訴人曾德慈、楊文榮、盧盟方否\n    認形式上真正，原審依上訴人之聲請向網路國際資訊股份有\n    限公司調取本件被上訴人自96年4月1日至同年11月20日止之\n    SKYPE通話紀錄，依該公司函復稱：「1.SKYPE網路通訊軟體\n    係外國廠商開發行銷之網路服務，該原廠雖授權本公司於台\n    灣地區代理此服務，但消費者仍得選擇於外國原廠網頁或本\n    公司網頁申請SKYPE會員帳號，以使用此服務，本公司僅就\n    於本公司申請帳號之會員，可向外國原廠查詢其會員基本資\n    料及通聯紀錄，合先敘明。2.關於前開函所欲查調SKYPE 網\n    路通訊文字紀錄事，由於SKYPE會員間之文字對話紀錄僅存\n    於各會員之電腦紀錄中，SKYPE原廠並未就此等資料備份存\n    檔，因此，本公司無法調閱案關會員之SKYPE網路通訊文字\n    紀錄」等語，有該公司99年5月21日網家99法字第140號函在\n    卷可憑（見原審卷(一)第275頁）。則上開SKYPE通話紀錄為被\n    上訴人盧盟方與楊文榮、盧盟方與曾德慈於96年9月10日之\n    網路通話所為，上訴人自應證明其真正（民事訴訟法第357\n    條參照），上訴人既未能舉證以實其說，其所提出之SKYPE\n    通話紀錄，自非證據適格。退而言之，上開SKYPE通話紀錄\n    復亦無法得知被上訴人曾德慈、楊文榮、盧盟方等3人確有\n    上訴人所指將非公務使用之交際及行政費用，虛列為公務費\n    用報銷之行為，與侵權行為之要件不符，故上訴人依侵權行\n    為請求被上訴人曾德慈、楊文榮、盧盟方連帶給付交際費用\n    ，自無足取。\n  (四)綜上，上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧\n    盟方連帶給付大唐國際公司103,800元、大唐公寓公司11,50\n    0元，為無理由。\n六、大唐國際公司依侵權行為請求被上訴人曾德慈給付律師費用\n    12萬元，為無理由：\n  (一)大唐國際公司與千翔公司簽訂有台北小巨蛋之管理維護合約\n    ，因勞務報酬發生糾紛，大唐國際公司乃起訴請求千翔公司\n    給付勞務報酬1,917,742元，嗣雙方於訴訟中以182萬元調解\n    成立，有「大唐體系各公司公文呈核流程」、「曾德慈與鄭\n    杏文96年9月13日SKYPE通話記錄」、「96年7月10日千翔工\n    程外包合約」、「台北古亭郵局第2722號、第2800號存證信\n    函」、「台灣高等法院98年度上移調字第77號調解筆錄及律\n    師費收據」等件影本在卷可按（簽呈見原審卷(一)第26-58頁\n    ）。查，上開「曾德慈與鄭杏文96年9月13日SKYPE通話記錄\n    」係在96年7月10日千翔工程外包合約之後；另台北古亭郵\n    局第2722號、第2800號存證信函係契約訂立後，於96年11月\n    間催告千翔工程公司給付服務報酬之文書，均不足以證明被\n    上訴人曾德慈有私自將大唐國際公司大小章攜出，與千翔公\n    司簽訂管理維護合約之情事。再「大唐體系各公司公文呈核\n    流程」係於96年6月22日經董事長批核後始生效，而大唐國\n    際公司與千翔工程公司簽訂管理維護合約係在96年7月10日\n    ，管理維護標的物包括「台北市○○○路○段2號東森巨蛋、\n    台北市○○路71號南港101攝影棚」，服務報酬每月高達41\n    萬元（見千翔工程外包合約第2、5條），常情上如未經大唐\n    國際公司內部之同意，難以在18日（按自修正公文呈核程序\n    至訂約日共18日）內達成契約內容。\n  (二)況，被上訴人曾德慈前請求大唐國際公司給付資遣費，就上\n    開情形大唐國際公司亦曾主張，嗣經法院判決，於理由載明\n    ：「查大唐國際公司所提出之千翔工程外包契約書中蓋有大\n    唐國際公司與其負責人之印章，該印章形式上真正，為大唐\n    國際公司所不爭執…證人王天立於原審98年度勞簡上字第1\n    號審理時並證述伊為千翔的承辦人員，契約是鄭杏文跟被上\n    訴人曾德慈與伊訂立的，他們不是拿印章來蓋，而是拿契約\n    回公司蓋完後再拿回來給伊等語甚明，足見被上訴人曾德慈\n    並無私下借出大唐國際公司印章之情，大唐國際公司既未能\n    舉證證明被上訴人曾德慈確有私自使用公司與負責人印章，\n    而違反公司用印核決程序之行為，自難據為不利被上訴人曾\n    德慈之認定」等語，有本院99年度勞上易字第6號民事判決\n    在卷可按（見原審卷(一)第241頁-260頁）。\n  (三)又，被上訴人曾德慈如有：「不符公司簽約用印呈核程序之\n    情形下，明知與合約條款內容對公司不利，卻仍私自將大唐\n    國際公司大小章攜出，在外與千翔公司簽訂台北小巨蛋之管\n    理維護合約」之情事，何以大唐國際公司起訴請求千翔公司\n    給付勞務報酬1,917,742元，訴訟中亦未主張「契約係經被\n    上訴人曾德慈無權代理蓋印，並拒絕對千翔公司履約」，故\n    大唐國際公司主張被上訴人曾德慈有不符公司簽約用印呈核\n    程序、明知合約條款對公司不利，私自將大唐國際公司大小\n    章攜出，在外與千翔公司簽訂管理維護合約之情事云云，同\n    無足取。\n  (四)綜上，大唐國際公司未能舉證證明被上訴人曾德慈有如何不\n    符公司簽約用印呈核程序、明知合約條款對公司不利，私自\n    將大唐國際公司大小章攜出，在外與千翔公司簽訂管理維護\n    合約之情事，其請求被上訴人曾德慈應賠償與千翔公司間之\n    訴訟所支出之律師費12萬元云云，為無理由。\n七、上訴人依侵權行為請求被上訴人陸耀祖等5人連帶賠償大唐\n    公寓公司6,697,352元，大唐國際公司2,126,811元，為無理\n    由：\n  (一)上訴人依「陸耀祖與楊文榮96年9月10日SKYPE通話紀錄第3\n    頁、盧盟方與楊文榮96年10月29日SKYPE通話紀錄第8-9頁及\n    96年5月21日SKYPE通話紀錄第17-18頁」（見原審卷(一)第59-\n    63頁），主張被上訴人陸耀祖要求被上訴人楊文榮將上訴人\n    之財務報表、合約索引清冊及大唐公寓公司之鑑價資料等業\n    務機密洩漏予不應知悉之被上訴人陸耀祖，更將財務報表及\n    大唐公寓公司之鑑價資料竊取，私自攜出云云，惟被上訴人\n    陸耀祖、楊文榮、盧盟方否認上開文書形式上真正，且網路\n    國際資訊股份有限公司既無法調得被上訴人6人自96年4月1\n    日至同年11月20日止之SKYPE通話紀錄，已如上述，並有該\n    公司99年5月21日網家99法字第140號函在卷可參（見原審卷\n    (一)第275頁），上訴人就上開文書之真正復未能舉證以實其\n    說，其所提出之SKYPE通話紀錄，自非證據適格，不能採為\n    被上訴人陸耀祖、楊文榮、盧盟方共同侵權行為之證據。\n  (二)上訴人另依「大元公寓公司營運計劃」、「欲爭取移轉合約\n    明細表」、「欲爭取移轉合約損益表」（見原審卷(一)第77-\n    96頁）主張被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林\n    秋燕以違法方式唆使原客戶終止與上訴人間管理維護合約，\n    並與渠等另行成立之大元公寓公司簽約；上訴人另提出「損\n    失計算依據」，主張：「共有8家與上訴人終止契約」（按\n    即：台元科技園區第一期管理委員會、竹北環保【戶內】、\n    群茂科技股份有限公司、世紀民生科技股份有限公司、國家\n    實驗研究院儀科中心、國立中央大學【招待所】、國立中央\n    大學【圖書館】、遠東愛買股份有限公司桃園店），大唐公\n    寓公司受有6,697,352元，大唐國際公司受有2,126,811元之\n    損失云云（見原審卷(一)第97頁）。查上開8家公司於96年12\n    月31日到期後，改與信實公司簽立契約者，僅「台科一期管\n    理委員會」、「群茂科技股份有限公司」、「世紀民生科技\n    股份有限公司」為被上訴人所自認，而其餘5家公司，上訴\n    並未能提出有與信實公司簽立契約之情事，此部分之主張，\n    自無可採。\n  (三)上開台科一期管理委員會與信實公司簽立契約之緣由，依台\n    元科技園區一期管委會管理中心總幹事張君春於偵查時證稱\n    ：我們與保全公司的約均為1年1簽，由管理中心提報管委會\n    決定，因為園區面積很大，對保全公司之要求很高，故每年\n    都會對保全公司績效作檢討，我們希望保全人員主管對於園\n    區之業務狀況必須很熟悉，所以我們在乎的是實際上負責之\n    人員，因盧盟方已改到信實公司服務，且其報價整體上而言\n    更為划算，所以我們才改與信實公司簽約，目前我們與信實\n    公司簽約之範圍，僅環保之部分，保全之部分則另委由國雲\n    公司承辦等語，有臺灣板橋地方法院檢察署檢察官99年度偵\n    續字第75號不起訴處分書在卷可按（見原審卷(二)第23頁）。\n    另群茂科技股份有限公司、世紀民生科技股份有限公司與信\n    實公司簽立契約之緣由，依證人陳武文證稱：「我是世紀民\n    生科技公司的副理，群茂科技公司是世紀民生公司的關係企\n    業，所以我兼任代管，由我代表該二公司與上訴人簽約。約\n    自91、92年開始，承辦時都是與盧盟方接洽，中間他有去大\n    陸，就與陳啟誠協理接洽，該二公司之契約，約在97年即原\n    合約到期後就未再續約。因為群茂公司是全責交給樓管公司\n    管理，而上訴人因公司內部的問題影響到我們的客戶，所以\n    我們合約到期後就不再與上訴人續約。後來與信實公司訂約\n    ，也是由我承辦。我們考慮與信實公司簽約的原因，是因為\n    上訴人公司的窗口是新手，沒有廠務經驗，價格則兩邊每月\n    都是約70幾萬元，落差不大。在與上訴人契約存續中，信實\n    公司盧盟方有來拜訪並交換過名片，印象中他來拜訪時告訴\n    我他已經離職，而且上訴人新的窗口已經交接，也有來拜訪\n    我。在與上訴人合約到期前一個月就考慮合約的對象，當時\n    有與信實公司談過合約的事情。世紀民生、群茂公司與上訴\n    人簽約，是合約到期後才與信實簽約的，沒有提前終止。確\n    定要與信實公司訂約的時間，公司簽准是在與上訴人合約期\n    滿之前，訂立合約則在與上訴人合約期滿之後。我在地檢署\n    的證言是實在的」等語（見本院卷第76-77頁）；其於台灣\n    板橋地方法院檢察署亦證稱：我們全責包給大唐公司是希望\n    其可幫忙分擔管理責任，但因為大唐公寓公司更換承辦窗口\n    ，新來的承辦人對廠務系統不懂，無法代替我們跟住戶溝通\n    ，故經我們陳報主管後，最後由主管開會決定與大唐公司間\n    之合約到期後不再續約等語，有臺灣板橋地方法院檢察署檢\n    察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷\n    (二)第23頁）。可知並非被上訴人以違法方式唆使原客戶終止\n    與上訴人間管理維護合約，並與信實公司簽約。按證人陳武\n    文與兩造並無利害關係，且係上訴人之友性證人，並無偏頗\n    被上訴人之必要，所為之證言，自屬可信。\n  (四)況，上開8家公司「契約訖日」均為「96年12月31日」，於\n    與上訴人契約期限屆滿時即為終止，是否繼續與上訴人訂立\n    管理維護契約，或轉與信實公司訂約，乃各該公司之自由，\n    另其餘20個客戶，上訴人並未舉證證明有移轉至大元公寓公\n    司，致其受有損害之事實，故上訴人主張被上訴人以違法方\n    式唆使原客戶終止與上訴人間管理維護合約，而造成上訴人\n    之損害云云，同無足取。\n  (五)按經理人與公司間屬委任關係（公司法第29條參照），並為\n    上訴人所自認（見本院卷第41頁），除被上訴人林秋燕以外\n    的其餘被上訴人，在上訴人等公司任職期間，皆為經理人以\n    上之職務，既屬委任關係，上訴人依侵權行為請求，亦不應\n    准許。\n  (六)綜上，上訴人主張被上訴人陸耀祖、楊文榮、盧盟方、王靜\n    儀、林秋燕共同侵權行為，請求連帶賠償大唐公寓公司6,69\n    7,352元，大唐國際公司2,126,811元，並無足取。\n八、上訴人追加依委任關係請求除林秋燕外之其餘被上訴人賠償\n    ；依僱傭關係請求被上訴人賠償，均無理由：\n  (一)按受任人處理委任事務，應依委任人之指示，並與處理自己\n    事務為同一之注意，其受有報酬者，應以善良管理人之注意\n    為之；受任人因處理委任事務有過失，或因逾越權限之行為\n    所生之損害，對於委任人應負賠償之責（民法第535條、第\n    544條）。查：\n  大元公寓公司係於96年9月7日經主管機關核准設立，被上訴\n    人陸耀祖開始任職大元公寓公司之時點，係於96年8月31日\n    自大唐公寓公司離職之後，自無任職大唐公寓公司期間，同\n    時擔任大元公寓公司高階主管之事實，又離職後，如無特別\n    約定，本得至其他業務性質相似之公司服務，故上訴人主張\n    被上訴人違反忠實義務，於任職期間從事競業行為，自無足\n    取。\n  查，飛昱公司之聯絡人吳筱琪於偵查中證稱：飛昱公司之機\n    電業務確實轉由信實公司服務，但是清潔業務仍由大唐公司\n    服務，該公司之所以會將機電業務轉由信實公司服務，主要\n    是因為大唐公司之服務人員都在台北，公司僅係因張丁文之\n    關係及考量公司之利益而與信實公司簽約等語；電子科學公\n    司之聯絡人唐美蓮於偵查中證稱：電子科學公司因為在竹北\n    ，如果機器故障可以找就近廠商服務，所以在詳細考慮後始\n    發函與大唐公司終止合約，後來選擇信實公司的原因，是因\n    為信實公司營業處所就在竹北，且與在信實公司服務之張丁\n    文亦熟識，所以才會選擇與信實公司簽訂機電服務合約，但\n    是因為大唐公司的清潔服務品質良好且在竹北有設點，所以\n    該公司之清潔業務仍由大唐公司服務等語；凌泰公司聯絡人\n    賴春燕於偵查中證稱：因我們有比較大唐公司與信實公司之\n    服務內容與價格，此外還有比較翔盛水電空調工程行，當初\n    承辦人員楊秀敏認為3家公司比較下來信實公司最為有利，\n    始轉與信實公司締約等語，有臺灣板橋地方法院檢察署檢察\n    官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)\n    第16-28頁）。足見上開公司均係因自身利益之考量，而改\n    與信實公司簽訂機電服務契約，故上訴人主張被上訴人有違\n    反忠實義務、委任契約云云，亦無足取。\n  另證人林娟娟亦證稱：「我在大唐公司擔任行政工作，管理\n    出納、人事的業務，盧盟方擔任總經理，是我的直屬上司。\n    後來離開上訴人後自己開公司。陸耀祖是總經理他還未離職\n    前，就說他要自己開公司，有問我有沒有意願到他的公司，\n    我沒有答應。原證13名片是盧盟方交辦我去代印的。並無要\n    我代印完後幫他散發名片因為有固定的印名片廠商，印製好\n    廠商會送到公司給我，我再交給盧盟方。印製名片的錢是盧\n    盟方自己支付的」等語（見本院卷第77-78頁）。於偵查中\n    亦證稱：這是96年下半年某日盧盟方交代我去印的名片，於\n    大唐公司的名片上再加上大元公司的名稱，後來在隔日上午\n    又取消這張名片，盧盟方於交辦當時並未說明名片用途，盧\n    盟方印這些名片時沒有報公款，他是自己拿錢給我的等語，\n    有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起\n    訴處分書在卷可按（見原審卷(二)第27頁）。按證人林娟娟係\n    上訴人之受僱人，無偏頗被上訴人之必要，所為之證言，亦\n    屬可信，依其證言可知被上訴人陸耀祖於還未離職前，向證\n    人表示他要自己開公司，詢問有沒有意願到他的公司，且被\n    上訴人盧盟方請證人代印名片後，亦無要求證人幫忙散發名\n    片，印製名片的費用又係被上訴人盧盟方自己支付，自無違\n    反委任之情事。\n  (二)訴外人黃月惠、張淑淑2人雖於96年11月1日起至96年12月31\n    日止，加保於大元公寓公司（96年12月3日更名為信實公寓\n    大廈管理維護股份有限公司），有勞工保險局99年2月11日\n    保承資字第09910054050號函及其附件被保險人投保資料表\n    在卷可按（見原審卷(一)第182頁-第182之1頁）。加保之人並\n    無成燕燕，且加保係被保險人個人自由決定，並無證據證明\n    係被上訴人楊文榮、盧盟方、王靜儀等人唆使所致，難認有\n    違反忠實義務、委任契約，故上訴人主張被上訴人楊文榮、\n    盧盟方、王靜儀以在大唐公寓公司工作之便，選擇在大唐公\n    寓公司之員工成燕燕、黃月惠等，使其轉加保到大元公寓公\n    司，以遂行圖利於大元公寓公司之不法圖謀，顯有違反對於\n    上訴人之忠實義務、委任契約云云，亦無足取。\n  (三)按委任與僱傭，係屬不同之契約關係，除被上訴人林秋燕外\n    之其餘被上訴人與上訴人間既屬委任關係，上訴人自不得另\n    依僱傭關係為主張；另被上訴人林秋燕與大唐公寓公司雖屬\n    僱傭關係，惟上訴人既未能舉證被上訴人林秋燕有何違反僱\n    傭契約，其另行主張僱傭關係之違反，同無足取。\n九、綜上所述，上訴人依侵權行為之法律關係，請求被上訴人曾\n    德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元，\n    被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐公寓公司11\n    ,500元，被上訴人曾德慈給付大唐國際公司12萬元，被上訴\n    人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕連帶給付大唐\n    公寓公司6,697,352元，被上訴人陸耀祖、楊文榮、盧盟方\n    、王靜儀、林秋燕連帶給付大唐國際公司2,126,811元，及\n    均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利\n    息，為無理由，應予駁回。原審為上訴人敗訴之判決，並駁\n    回其假執行之聲請，尚無不合，上訴人提起上訴，指摘原判\n    決不當，求予廢棄改判，為無理由，應予駁回。又，上訴人\n    於本院追加依委任、僱傭之法律關係為請求(見本院卷第41\n    頁、第116、120頁)，亦無理由，併予駁回。\n十、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用\n    之證據，經本院斟酌後，認為均不足以影響本判決之結果，\n    自無逐一詳予論駁之必要；又上訴人請求詢問證人張君春、\n    吳筱琪、賴春燕、張丁文、劉鳳珠、戴素鑾、溫蔡秀英、周\n    秋榮、王恩慈、許玉娟、葉月珠及美呈科技有限公司、駿億\n    電子股份有限公司、琉明光電股份有限公司、騰富科技股份\n    有限公司、鼎信光電科技股份有限公司之承辦人員等人（見\n    原審卷(二)第59-62頁），其待證事實或為被上訴人勸誘上訴\n    人之原客戶與上訴人終止管理維護合約，而與渠等另行成立\n    契約；或為被上訴人於任職期間有無從事競業行為、勸誘上\n    訴人員工離職等，因依本件事證已臻明確，且不足以影響本\n    判決之結果，爰不予傳訊，併此敘明。\n十一、據上論結，本件上訴及追加之訴，均為無理由，依民事訴訟\n    法463條、第385條第1項、第449條第1項、第78條、第85條\n    第1項，判決如主文。"
  },
  "search": "臺灣高等法院民事判決100年度重上字第365號上訴人大唐公寓大廈管理維護股份有限公司法定代理人詹宇平上訴人大唐國際管理顧問股份有限公司法定代理人詹宇平共同訴訟代理人張少騰律師陳國華律師鍾詩敏律師被上訴人陸耀祖曾德慈楊文榮盧盟方共同訴訟代理人劉昌崙律師林聖彬律師孫安妮律師被上訴人王靜儀林秋燕上列當事人間損害賠償等事件，上訴人對於中華民國100年4月12日臺灣板橋地方法院98年度重訴字第516號第一審判決提起上訴，並為訴之追加，本院於100年10月4日言詞辯論終結，判決如下：主文上訴及追加之訴均駁回。第二審（含追加之訴）訴訟費用由上訴人負擔。事實及理由壹、程序方面：一、本件被上訴人王靜儀、林秋燕經本院合法通知，未於言詞辯論期日到場，經核無民事訴訟法第386條各款所列情形，爰依上訴人之聲請，而為一造辯論判決。二、按於第二審為訴之變更或追加，非經他造同意，不得為之。但有民事訴訟法第255條第1項第2款至第6款情形，不在此限，同法第446條第1項定有明文。查上訴人於原審起訴時，係依民法第184條、第185條第1項規定，請求(1)被上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐國際管理顧問股份有限公司(下稱大唐國際公司)新臺幣(下同)103,800元本息、大唐公寓大廈管理維護股份有限公司(下稱大唐公寓公司)11,500元本息；(2)被上訴人曾德慈應給付大唐國際公司12萬元本息；(3)被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕(下稱陸耀祖等5人)應連帶給付大唐公寓公司6,697,352元本息、大唐國際公司2,126,811元本息。嗣提起上訴後，追加依委任、僱傭之法律關係為請求(見本院卷第41頁、第116、120頁)，核屬民事訴訟法第255條第1項第2款「請求之基礎事實同一」，依上說明，於法並無不合，應予准許。貳、實體方面：一、上訴人起訴主張：被上訴人陸耀祖於民國(下同)80年6月4日至96年8月31日係服務於上訴人大唐公寓公司，為大唐公寓公司之經理人，曾任總經理、顧問職務；被上訴人曾德慈於87年4月1日至96年11月21日係服務於上訴人大唐國際公司，為大唐國際公司之經理人，曾任物管一部協理職務；被上訴人楊文榮於93年2月2日至96年11月21日係服務於大唐公寓公司，曾任企劃部副理職務；被上訴人盧盟方於90年4月1日至96年11月21日係服務於大唐公寓公司，為大唐公寓公司之經理人，曾任物管二部協理職務；被上訴人王靜儀於92年8月21日至96年11月29日係服務於大唐公寓公司，曾任物管二部襄理職務；被上訴人林秋燕於94年8月22日至96年11月29日係服務於大唐公寓公司，曾任物管二部環保組小組長職務。詎(1)伊等於96年11月20日發現被上訴人曾德慈、楊文榮、盧盟方於任職期間曾將5筆非公務使用目的之費用總計103,800元(即96年6月14日金儷豪14,000元、同年7月6日翔實企業30,800元、96年9月10日九棧農莊12,000元、同年9月15日翔實企業26,000元、同年10月26日新貝多芬33,000元)及1筆非公務使用目的之費用11,500元(即96年8月3日九棧農莊11,500元)，分別虛列為大唐國際公司、大唐公寓公司之公務費用報銷，致大唐國際公司、大唐公寓公司各受有103,800元、11,500元之損害。被上訴人曾德慈、楊文榮、盧盟方顯係故意以背於善良風俗之方法，加損害於伊等，且被上訴人曾德慈、盧盟方就上開行為構成對伊等忠實義務之違反，依民法第184條第1項、第185條第1項規定，被上訴人曾德慈、楊文榮、盧盟方應連帶賠償伊等所受之上開損害。(2)被上訴人曾德慈在不符公司簽約用印呈核程序下，私自將大唐國際公司大小章攜出，代表大唐國際公司與訴外人千翔工程管理顧問股份有限公司（下稱千翔公司）簽訂台北小巨蛋之管理維護合約。被上訴人曾德慈就上開無權代理大唐國際公司與訴外人千翔公司締約之行為，已構成對大唐國際公司忠實義務之違反，故應賠償大唐國際公司對訴外人千翔公司起訴請求給付報酬而支出之律師費用12萬元。(3)被上訴人陸耀祖、楊文榮、盧盟方任職於大唐公寓公司期間，被上訴人陸耀祖要求被上訴人楊文榮將大唐公寓公司之財務報表、合約索引清冊及大唐公寓公司鑑價資料等業務機密文件洩漏，並將上開財務報表及鑑價資料竊取攜出，供被上訴人陸耀祖規劃合約移轉及參與標案時間表等運用，以設立大元公寓大廈管理維護股份有限公司（下稱大元公寓公司，96年12月3日更名為信實公寓大廈管理維護股份有限公司）。就此，被上訴人陸耀祖、楊文榮、盧盟方顯涉有共同背信及竊盜犯罪嫌疑，且均屬故意侵害大唐公寓公司營業秘密之行為，而有違反營業秘密法第12條第1項規定，應依民法第184條、第185條第1項規定對大唐公寓公司連帶負共同侵權行為之損害賠償責任。(4)被上訴人陸耀祖、楊文榮、盧盟方任職於大唐公寓公司期間，合資成立大元公寓公司，並分別擔任大元公寓公司之高階主管，被上訴人王靜儀、林秋燕則預定於大元公寓公司成立後轉任該公司。此外，被上訴人楊文榮、盧盟方、王靜儀更以在大唐公寓公司工作之便，選擇在大唐公寓公司之員工成燕燕、黃月惠等，意圖使其轉加保到大元公寓公司，以遂行圖利於大元公寓公司之不法圖謀。又，被上訴人陸耀祖等5人利用伊等營業秘密中關於客戶名單之相關資訊，違法唆使伊等之客戶終止與伊等間之管理維護合約，並與大元公寓公司締結相關服務契約，致大唐公寓公司、大唐國際公司分別受有喪失相關服務機會等利益6,697,352元、2,126,811元。準此，被上訴人陸耀祖等5人應依民法第184條、第185條第1項規定，對伊等所受之損害負連帶賠償責任等情，爰依民法第184條、第185條第1項之規定，求為命被上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐國際公司103,800元本息、大唐公寓公司11,500元本息；被上訴人曾德慈應給付大唐國際公司12萬元本息；被上訴人陸耀祖等5人應連帶給付大唐公寓公司6,697,352元本息、大唐國際公司2,126,811元本息之判決。二、被上訴人陸耀祖、曾德慈、楊文榮、盧盟方則以：(一)上訴人請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元本息、大唐公寓公司11,500元本息部分之請求權，已罹於時效而消滅。上訴人於原審所提出之原證1、2號證物，均屬上訴人自行製作之私文書，伊等否認其形式及實質真正；且縱認上開證物為真，亦無法看出有上訴人主張之情事存在。上訴人於原審所提出之原證2-1號證物與伊等無關。又，曾德慈否認有上訴人所指無權代理大唐國際公司與訴外人千翔公司締約之情事，大唐國際公司因訴外人千翔公司債務不履行所衍生之訴訟，支付12萬元律師費之情事，與其主張曾德慈無權代理行為間，並無相當因果關係，大唐國際公司請求曾德慈賠償該12萬元，自無理由。另伊等否認有上訴人所主張「陸耀祖要求楊文榮將大唐公寓公司之財務報表、合約索引清冊及大唐公寓公司之鑑價資料等業務機密文件洩漏，並將上開財務報表及大唐公寓公司之鑑價資料竊取，私自攜出」、「被上訴人楊文榮、盧盟方、王靜儀以在大唐公寓公司工作之便，選擇在大唐公寓公司之員工成燕燕、黃月惠等，使其轉加保到大元公寓公司，以遂行圖利於大元公寓公司之不法圖謀」、「被上訴人以違法方式唆使上訴人客戶終止與上訴人間之管理維護契約，並與被上訴人另行成立之大元公寓公司簽訂服務契約」之情事，上訴人就上開情事自應負舉證責任等語，資為抗辯。三、原審判決駁回上訴人之請求，上訴人不服，提起上訴，並為訴之追加，且聲明：(一)原判決廢棄。(二)被上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐國際公司103,800元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(三)被上訴人曾德慈、楊文榮、盧盟方應連帶給付大唐公寓公司11,500元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(四)被上訴人曾德慈應給付大唐國際公司12萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(五)被上訴人陸耀祖等5人應連帶給付大唐公寓公司6,697,352元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(六)被上訴人陸耀祖等5人應連帶給付大唐國際公司2,126,811元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息。(七)願供擔保，請准宣告假執行。被上訴人陸耀祖、曾德慈、楊文榮、盧盟方答辯聲明：上訴駁回。被上訴人王靜儀、林秋燕未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。四、兩造不爭執事項（陸耀祖、曾德慈、楊文榮、盧盟方4人就下列事實均未爭執，王靜儀、林秋燕於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提出書狀爭執，對下列事實亦視同自認）：(一)被上訴人陸耀祖於80年6月4日至96年8月31日係服務於上訴人大唐公寓公司，為大唐公寓公司之經理人，曾任總經理、顧問職務。(二)被上訴人曾德慈於87年4月1日至96年11月21日係服務於上訴人大唐國際公司，為大唐國際公司之經理人，曾任物管一部協理職務。(三)被上訴人楊文榮於93年2月2日至96年11月21日係服務於大唐公寓公司，曾任企劃部副理職務。(四)被上訴人盧盟方於90年4月1日至96年11月21日係服務於大唐公寓公司，為大唐公寓公司之經理人，曾任物管二部協理職務。(五)被上訴人王靜儀於92年8月21日至96年11月29日係服務於大唐公寓公司，曾任物管二部襄理職務。(六)被上訴人林秋燕於94年8月22日至96年11月29日係服務於大唐公寓公司，曾任物管二部環保組小組長職務。五、上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元、大唐公寓公司11,500元，為無理由：(一)按，因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，2年間不行使而消滅。自有侵權行為時起，逾10年者亦同（民法第197條第1項參照）。查上訴人主張被上訴人曾德慈、楊文榮、盧盟方利用職務將其朋黨飲酒作樂非公務使用之交際及行政費用，虛列為公務費用報銷，其中96年6月14日金儷豪14,000元、96年7月6日翔實企業30,800元、96年9月10日九棧農莊12,000元、96年9月15日翔實企業26,000元、96年10月26日新貝多芬33,000元（以上5筆屬大唐國際公司）、96年8月3日九棧農莊11,500元（該筆屬大唐公寓公司），雖提出「盧盟方與楊文榮96年9月10日SKYPE通話紀錄第19-20頁」、「盧盟方與曾德慈96年9月10日SKYPE通話紀錄第39頁」、發票及收據影本等件為證（見原審卷(一)第17-25頁）。惟，上訴人所主張之事實及上開發票、收據之消費日期均在96年10月26日之前，上訴人遲至98年11月18日始向原審提起本件訴訟，有上訴人起訴狀上所蓋原審收狀戳日期在卷可按（見原審卷(一)第1頁），足見此部分之侵權行為已逾民法第197條第1項規定之2年時效期間，茲被上訴人曾德慈、楊文榮、盧盟方提出時效之抗辯，上訴人此部分請求權自不得行使。上訴人主張其係96年11月20日發現被上訴人等人之SKYPE通話紀錄才知悉被上訴人曾德慈、楊文榮、盧盟方以非屬公務使用目的之費用進行虛列申報之行為云云，然上訴人就此事實，並未舉證以實其說，是其主張侵權行為損害賠償請求權並未罹於時效云云，自無足取。(二)況，依「盧盟方與楊文榮96年9月10日SKYPE通話紀錄第19-20頁」之內容，所提到的日期及金額分別為：「7/910200」、「8/0000000」、「9/423000」、「2/24-6/22在麗豪尚有165100元」、「前三筆計52700」而此與上訴人所主張之96年6月14日、96年7月6日、96年8月3日、96年9月15日、96年9月10日、96年10月26日之支出，其日期及金額並不相同，該通話紀錄自不能做為上訴人主張之依據。另96年10月26日統一發票33000元（見原審卷(一)第25頁）無法得知使用者為被上訴人；其餘統一發票3張、免用統一發票收據6張（見原審卷(一)第20-24頁）上固有消費名稱及金額，亦無法證明係被上訴人所消費，況上訴人對於交際費用之使用並未訂立內部規範，為其所自認（見本院卷第66頁），則被上訴人使用交際費用既經內部核銷，常情上當與業務相關，難認與侵權行為之要件相當，上訴人就被上訴人使用交際費用有如何與業務無相關之情事，復未能舉證以實其說，故上訴人主張被上訴人曾德慈、楊文榮、盧盟方應連帶給付交際費用云云，同無足取。(三)上開SKYPE通話紀錄，被上訴人曾德慈、楊文榮、盧盟方否認形式上真正，原審依上訴人之聲請向網路國際資訊股份有限公司調取本件被上訴人自96年4月1日至同年11月20日止之SKYPE通話紀錄，依該公司函復稱：「1.SKYPE網路通訊軟體係外國廠商開發行銷之網路服務，該原廠雖授權本公司於台灣地區代理此服務，但消費者仍得選擇於外國原廠網頁或本公司網頁申請SKYPE會員帳號，以使用此服務，本公司僅就於本公司申請帳號之會員，可向外國原廠查詢其會員基本資料及通聯紀錄，合先敘明。2.關於前開函所欲查調SKYPE網路通訊文字紀錄事，由於SKYPE會員間之文字對話紀錄僅存於各會員之電腦紀錄中，SKYPE原廠並未就此等資料備份存檔，因此，本公司無法調閱案關會員之SKYPE網路通訊文字紀錄」等語，有該公司99年5月21日網家99法字第140號函在卷可憑（見原審卷(一)第275頁）。則上開SKYPE通話紀錄為被上訴人盧盟方與楊文榮、盧盟方與曾德慈於96年9月10日之網路通話所為，上訴人自應證明其真正（民事訴訟法第357條參照），上訴人既未能舉證以實其說，其所提出之SKYPE通話紀錄，自非證據適格。退而言之，上開SKYPE通話紀錄復亦無法得知被上訴人曾德慈、楊文榮、盧盟方等3人確有上訴人所指將非公務使用之交際及行政費用，虛列為公務費用報銷之行為，與侵權行為之要件不符，故上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧盟方連帶給付交際費用，自無足取。(四)綜上，上訴人依侵權行為請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元、大唐公寓公司11,500元，為無理由。六、大唐國際公司依侵權行為請求被上訴人曾德慈給付律師費用12萬元，為無理由：(一)大唐國際公司與千翔公司簽訂有台北小巨蛋之管理維護合約，因勞務報酬發生糾紛，大唐國際公司乃起訴請求千翔公司給付勞務報酬1,917,742元，嗣雙方於訴訟中以182萬元調解成立，有「大唐體系各公司公文呈核流程」、「曾德慈與鄭杏文96年9月13日SKYPE通話記錄」、「96年7月10日千翔工程外包合約」、「台北古亭郵局第2722號、第2800號存證信函」、「台灣高等法院98年度上移調字第77號調解筆錄及律師費收據」等件影本在卷可按（簽呈見原審卷(一)第26-58頁）。查，上開「曾德慈與鄭杏文96年9月13日SKYPE通話記錄」係在96年7月10日千翔工程外包合約之後；另台北古亭郵局第2722號、第2800號存證信函係契約訂立後，於96年11月間催告千翔工程公司給付服務報酬之文書，均不足以證明被上訴人曾德慈有私自將大唐國際公司大小章攜出，與千翔公司簽訂管理維護合約之情事。再「大唐體系各公司公文呈核流程」係於96年6月22日經董事長批核後始生效，而大唐國際公司與千翔工程公司簽訂管理維護合約係在96年7月10日，管理維護標的物包括「台北市○○○路○段2號東森巨蛋、台北市○○路71號南港101攝影棚」，服務報酬每月高達41萬元（見千翔工程外包合約第2、5條），常情上如未經大唐國際公司內部之同意，難以在18日（按自修正公文呈核程序至訂約日共18日）內達成契約內容。(二)況，被上訴人曾德慈前請求大唐國際公司給付資遣費，就上開情形大唐國際公司亦曾主張，嗣經法院判決，於理由載明：「查大唐國際公司所提出之千翔工程外包契約書中蓋有大唐國際公司與其負責人之印章，該印章形式上真正，為大唐國際公司所不爭執…證人王天立於原審98年度勞簡上字第1號審理時並證述伊為千翔的承辦人員，契約是鄭杏文跟被上訴人曾德慈與伊訂立的，他們不是拿印章來蓋，而是拿契約回公司蓋完後再拿回來給伊等語甚明，足見被上訴人曾德慈並無私下借出大唐國際公司印章之情，大唐國際公司既未能舉證證明被上訴人曾德慈確有私自使用公司與負責人印章，而違反公司用印核決程序之行為，自難據為不利被上訴人曾德慈之認定」等語，有本院99年度勞上易字第6號民事判決在卷可按（見原審卷(一)第241頁-260頁）。(三)又，被上訴人曾德慈如有：「不符公司簽約用印呈核程序之情形下，明知與合約條款內容對公司不利，卻仍私自將大唐國際公司大小章攜出，在外與千翔公司簽訂台北小巨蛋之管理維護合約」之情事，何以大唐國際公司起訴請求千翔公司給付勞務報酬1,917,742元，訴訟中亦未主張「契約係經被上訴人曾德慈無權代理蓋印，並拒絕對千翔公司履約」，故大唐國際公司主張被上訴人曾德慈有不符公司簽約用印呈核程序、明知合約條款對公司不利，私自將大唐國際公司大小章攜出，在外與千翔公司簽訂管理維護合約之情事云云，同無足取。(四)綜上，大唐國際公司未能舉證證明被上訴人曾德慈有如何不符公司簽約用印呈核程序、明知合約條款對公司不利，私自將大唐國際公司大小章攜出，在外與千翔公司簽訂管理維護合約之情事，其請求被上訴人曾德慈應賠償與千翔公司間之訴訟所支出之律師費12萬元云云，為無理由。七、上訴人依侵權行為請求被上訴人陸耀祖等5人連帶賠償大唐公寓公司6,697,352元，大唐國際公司2,126,811元，為無理由：(一)上訴人依「陸耀祖與楊文榮96年9月10日SKYPE通話紀錄第3頁、盧盟方與楊文榮96年10月29日SKYPE通話紀錄第8-9頁及96年5月21日SKYPE通話紀錄第17-18頁」（見原審卷(一)第59-63頁），主張被上訴人陸耀祖要求被上訴人楊文榮將上訴人之財務報表、合約索引清冊及大唐公寓公司之鑑價資料等業務機密洩漏予不應知悉之被上訴人陸耀祖，更將財務報表及大唐公寓公司之鑑價資料竊取，私自攜出云云，惟被上訴人陸耀祖、楊文榮、盧盟方否認上開文書形式上真正，且網路國際資訊股份有限公司既無法調得被上訴人6人自96年4月1日至同年11月20日止之SKYPE通話紀錄，已如上述，並有該公司99年5月21日網家99法字第140號函在卷可參（見原審卷(一)第275頁），上訴人就上開文書之真正復未能舉證以實其說，其所提出之SKYPE通話紀錄，自非證據適格，不能採為被上訴人陸耀祖、楊文榮、盧盟方共同侵權行為之證據。(二)上訴人另依「大元公寓公司營運計劃」、「欲爭取移轉合約明細表」、「欲爭取移轉合約損益表」（見原審卷(一)第77-96頁）主張被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕以違法方式唆使原客戶終止與上訴人間管理維護合約，並與渠等另行成立之大元公寓公司簽約；上訴人另提出「損失計算依據」，主張：「共有8家與上訴人終止契約」（按即：台元科技園區第一期管理委員會、竹北環保【戶內】、群茂科技股份有限公司、世紀民生科技股份有限公司、國家實驗研究院儀科中心、國立中央大學【招待所】、國立中央大學【圖書館】、遠東愛買股份有限公司桃園店），大唐公寓公司受有6,697,352元，大唐國際公司受有2,126,811元之損失云云（見原審卷(一)第97頁）。查上開8家公司於96年12月31日到期後，改與信實公司簽立契約者，僅「台科一期管理委員會」、「群茂科技股份有限公司」、「世紀民生科技股份有限公司」為被上訴人所自認，而其餘5家公司，上訴並未能提出有與信實公司簽立契約之情事，此部分之主張，自無可採。(三)上開台科一期管理委員會與信實公司簽立契約之緣由，依台元科技園區一期管委會管理中心總幹事張君春於偵查時證稱：我們與保全公司的約均為1年1簽，由管理中心提報管委會決定，因為園區面積很大，對保全公司之要求很高，故每年都會對保全公司績效作檢討，我們希望保全人員主管對於園區之業務狀況必須很熟悉，所以我們在乎的是實際上負責之人員，因盧盟方已改到信實公司服務，且其報價整體上而言更為划算，所以我們才改與信實公司簽約，目前我們與信實公司簽約之範圍，僅環保之部分，保全之部分則另委由國雲公司承辦等語，有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)第23頁）。另群茂科技股份有限公司、世紀民生科技股份有限公司與信實公司簽立契約之緣由，依證人陳武文證稱：「我是世紀民生科技公司的副理，群茂科技公司是世紀民生公司的關係企業，所以我兼任代管，由我代表該二公司與上訴人簽約。約自91、92年開始，承辦時都是與盧盟方接洽，中間他有去大陸，就與陳啟誠協理接洽，該二公司之契約，約在97年即原合約到期後就未再續約。因為群茂公司是全責交給樓管公司管理，而上訴人因公司內部的問題影響到我們的客戶，所以我們合約到期後就不再與上訴人續約。後來與信實公司訂約，也是由我承辦。我們考慮與信實公司簽約的原因，是因為上訴人公司的窗口是新手，沒有廠務經驗，價格則兩邊每月都是約70幾萬元，落差不大。在與上訴人契約存續中，信實公司盧盟方有來拜訪並交換過名片，印象中他來拜訪時告訴我他已經離職，而且上訴人新的窗口已經交接，也有來拜訪我。在與上訴人合約到期前一個月就考慮合約的對象，當時有與信實公司談過合約的事情。世紀民生、群茂公司與上訴人簽約，是合約到期後才與信實簽約的，沒有提前終止。確定要與信實公司訂約的時間，公司簽准是在與上訴人合約期滿之前，訂立合約則在與上訴人合約期滿之後。我在地檢署的證言是實在的」等語（見本院卷第76-77頁）；其於台灣板橋地方法院檢察署亦證稱：我們全責包給大唐公司是希望其可幫忙分擔管理責任，但因為大唐公寓公司更換承辦窗口，新來的承辦人對廠務系統不懂，無法代替我們跟住戶溝通，故經我們陳報主管後，最後由主管開會決定與大唐公司間之合約到期後不再續約等語，有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)第23頁）。可知並非被上訴人以違法方式唆使原客戶終止與上訴人間管理維護合約，並與信實公司簽約。按證人陳武文與兩造並無利害關係，且係上訴人之友性證人，並無偏頗被上訴人之必要，所為之證言，自屬可信。(四)況，上開8家公司「契約訖日」均為「96年12月31日」，於與上訴人契約期限屆滿時即為終止，是否繼續與上訴人訂立管理維護契約，或轉與信實公司訂約，乃各該公司之自由，另其餘20個客戶，上訴人並未舉證證明有移轉至大元公寓公司，致其受有損害之事實，故上訴人主張被上訴人以違法方式唆使原客戶終止與上訴人間管理維護合約，而造成上訴人之損害云云，同無足取。(五)按經理人與公司間屬委任關係（公司法第29條參照），並為上訴人所自認（見本院卷第41頁），除被上訴人林秋燕以外的其餘被上訴人，在上訴人等公司任職期間，皆為經理人以上之職務，既屬委任關係，上訴人依侵權行為請求，亦不應准許。(六)綜上，上訴人主張被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕共同侵權行為，請求連帶賠償大唐公寓公司6,697,352元，大唐國際公司2,126,811元，並無足取。八、上訴人追加依委任關係請求除林秋燕外之其餘被上訴人賠償；依僱傭關係請求被上訴人賠償，均無理由：(一)按受任人處理委任事務，應依委任人之指示，並與處理自己事務為同一之注意，其受有報酬者，應以善良管理人之注意為之；受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償之責（民法第535條、第544條）。查：大元公寓公司係於96年9月7日經主管機關核准設立，被上訴人陸耀祖開始任職大元公寓公司之時點，係於96年8月31日自大唐公寓公司離職之後，自無任職大唐公寓公司期間，同時擔任大元公寓公司高階主管之事實，又離職後，如無特別約定，本得至其他業務性質相似之公司服務，故上訴人主張被上訴人違反忠實義務，於任職期間從事競業行為，自無足取。查，飛昱公司之聯絡人吳筱琪於偵查中證稱：飛昱公司之機電業務確實轉由信實公司服務，但是清潔業務仍由大唐公司服務，該公司之所以會將機電業務轉由信實公司服務，主要是因為大唐公司之服務人員都在台北，公司僅係因張丁文之關係及考量公司之利益而與信實公司簽約等語；電子科學公司之聯絡人唐美蓮於偵查中證稱：電子科學公司因為在竹北，如果機器故障可以找就近廠商服務，所以在詳細考慮後始發函與大唐公司終止合約，後來選擇信實公司的原因，是因為信實公司營業處所就在竹北，且與在信實公司服務之張丁文亦熟識，所以才會選擇與信實公司簽訂機電服務合約，但是因為大唐公司的清潔服務品質良好且在竹北有設點，所以該公司之清潔業務仍由大唐公司服務等語；凌泰公司聯絡人賴春燕於偵查中證稱：因我們有比較大唐公司與信實公司之服務內容與價格，此外還有比較翔盛水電空調工程行，當初承辦人員楊秀敏認為3家公司比較下來信實公司最為有利，始轉與信實公司締約等語，有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)第16-28頁）。足見上開公司均係因自身利益之考量，而改與信實公司簽訂機電服務契約，故上訴人主張被上訴人有違反忠實義務、委任契約云云，亦無足取。另證人林娟娟亦證稱：「我在大唐公司擔任行政工作，管理出納、人事的業務，盧盟方擔任總經理，是我的直屬上司。後來離開上訴人後自己開公司。陸耀祖是總經理他還未離職前，就說他要自己開公司，有問我有沒有意願到他的公司，我沒有答應。原證13名片是盧盟方交辦我去代印的。並無要我代印完後幫他散發名片因為有固定的印名片廠商，印製好廠商會送到公司給我，我再交給盧盟方。印製名片的錢是盧盟方自己支付的」等語（見本院卷第77-78頁）。於偵查中亦證稱：這是96年下半年某日盧盟方交代我去印的名片，於大唐公司的名片上再加上大元公司的名稱，後來在隔日上午又取消這張名片，盧盟方於交辦當時並未說明名片用途，盧盟方印這些名片時沒有報公款，他是自己拿錢給我的等語，有臺灣板橋地方法院檢察署檢察官99年度偵續字第75號不起訴處分書在卷可按（見原審卷(二)第27頁）。按證人林娟娟係上訴人之受僱人，無偏頗被上訴人之必要，所為之證言，亦屬可信，依其證言可知被上訴人陸耀祖於還未離職前，向證人表示他要自己開公司，詢問有沒有意願到他的公司，且被上訴人盧盟方請證人代印名片後，亦無要求證人幫忙散發名片，印製名片的費用又係被上訴人盧盟方自己支付，自無違反委任之情事。(二)訴外人黃月惠、張淑淑2人雖於96年11月1日起至96年12月31日止，加保於大元公寓公司（96年12月3日更名為信實公寓大廈管理維護股份有限公司），有勞工保險局99年2月11日保承資字第09910054050號函及其附件被保險人投保資料表在卷可按（見原審卷(一)第182頁-第182之1頁）。加保之人並無成燕燕，且加保係被保險人個人自由決定，並無證據證明係被上訴人楊文榮、盧盟方、王靜儀等人唆使所致，難認有違反忠實義務、委任契約，故上訴人主張被上訴人楊文榮、盧盟方、王靜儀以在大唐公寓公司工作之便，選擇在大唐公寓公司之員工成燕燕、黃月惠等，使其轉加保到大元公寓公司，以遂行圖利於大元公寓公司之不法圖謀，顯有違反對於上訴人之忠實義務、委任契約云云，亦無足取。(三)按委任與僱傭，係屬不同之契約關係，除被上訴人林秋燕外之其餘被上訴人與上訴人間既屬委任關係，上訴人自不得另依僱傭關係為主張；另被上訴人林秋燕與大唐公寓公司雖屬僱傭關係，惟上訴人既未能舉證被上訴人林秋燕有何違反僱傭契約，其另行主張僱傭關係之違反，同無足取。九、綜上所述，上訴人依侵權行為之法律關係，請求被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐國際公司103,800元，被上訴人曾德慈、楊文榮、盧盟方連帶給付大唐公寓公司11,500元，被上訴人曾德慈給付大唐國際公司12萬元，被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕連帶給付大唐公寓公司6,697,352元，被上訴人陸耀祖、楊文榮、盧盟方、王靜儀、林秋燕連帶給付大唐國際公司2,126,811元，及均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，為無理由，應予駁回。原審為上訴人敗訴之判決，並駁回其假執行之聲請，尚無不合，上訴人提起上訴，指摘原判決不當，求予廢棄改判，為無理由，應予駁回。又，上訴人於本院追加依委任、僱傭之法律關係為請求(見本院卷第41頁、第116、120頁)，亦無理由，併予駁回。十、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要；又上訴人請求詢問證人張君春、吳筱琪、賴春燕、張丁文、劉鳳珠、戴素鑾、溫蔡秀英、周秋榮、王恩慈、許玉娟、葉月珠及美呈科技有限公司、駿億電子股份有限公司、琉明光電股份有限公司、騰富科技股份有限公司、鼎信光電科技股份有限公司之承辦人員等人（見原審卷(二)第59-62頁），其待證事實或為被上訴人勸誘上訴人之原客戶與上訴人終止管理維護合約，而與渠等另行成立契約；或為被上訴人於任職期間有無從事競業行為、勸誘上訴人員工離職等，因依本件事證已臻明確，且不足以影響本判決之結果，爰不予傳訊，併此敘明。十一、據上論結，本件上訴及追加之訴，均為無理由，依民事訴訟法463條、第385條第1項、第449條第1項、第78條、第85條第1項，判決如主文。中華民國100年10月25日民事第六庭審判長法官黃國忠法官黃莉雲法官劉坤典正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年10月26日書記官初玲玲附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "黃國忠",
      "黃莉雲",
      "劉坤典"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張少騰",
      "陳國華",
      "鍾詩敏",
      "劉昌崙",
      "林聖彬",
      "孫安妮",
      "付報酬而支出之",
      "訴訟所支出之",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "初玲玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-25",
  "created_at": "2016-02-14 06:36:04",
  "updated_at": "2016-02-14 06:36:04"
}