{
  "identify": "TPH-100-聲更(二)-5-20111024-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲更(二)",
  "number": "5",
  "jcheck": "1",
  "reason": "聲請准予強制治療",
  "content": "臺灣高等法院刑事裁定              100年度聲更(二)字第5號\n聲 請 人  臺灣高等法院檢察署檢察官\n受處分人  \n即受刑人  黃木生\n上列聲請人因受刑人妨害性自主案件，聲請准予強制治療（聲請\n案號：臺灣高等法院檢察署100年度執聲字第884號），由本院裁\n定後，經最高法院發回，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：受處分人即受刑人黃木生因妨害性自主\n    案件，經本院於民國九十九年八月四日以九十九年度上訴字\n    第八三號刑事判決判處有期徒刑十月，經最高法院以九十九\n    年度台上字第六二四二號刑事判決駁回上訴確定後，經送法\n    務部矯正署臺北監獄執行中。茲據法務部矯正署臺北監獄於\n    一００年六月七日以北監教字第一００二五００五六六號函\n    覆結果，受處分人經該監獄安排性侵害身心治療課程後，經\n    該所於一００年六月三日召開治療評估會議認治療未具成效\n    ，須施予刑後治療。因受處分人刑期即將屆滿，茲檢附受處\n    分人之「刑中鑑定報告書」一份，依刑法第九十一條之一及\n    監獄行刑法第八十二條之一規定，聲請刑後強制治療等語。\n二、按犯刑法第二百二十一條至第二百二十七條、第二百二十八\n    條、第二百二十九條、第二百三十條、第二百三十四條、第\n    三百三十二條第二項第二款、第三百三十四條第二款、第三\n    百四十八條第二項第一款及其特別法之罪，而有下列情形之\n    一者，得令入相當處所，施以強制治療：一、徒刑執行期滿\n    前，於接受輔導或治療後，經鑑定、評估，認有再犯之危險\n    者。二、依其他法律規定，於接受身心治療或輔導教育後，\n    經鑑定、評估，認有再犯之危險者。前項處分期間至其再犯\n    危險顯著降低為止，執行期間應每年鑑定、評估有無停止治\n    療之必要，刑法第九十一條之一雖定有明文。\n三、經查：\n  (一)受處分人因妨害性自主案件，經本院於九十九年八月四日以\n    九十九年度上訴字第八三號刑事判決判處有期徒刑十月，經\n    最高法院以九十九年度台上字第六二四二號刑事判決駁回上\n    訴確定，經送法務部矯正署臺北監獄執行。在監執行期間，\n    經該監安排性侵害身心治療課程，施以團體治療後，經監於\n    一００年六月三日召開治療評估會議，以受處分人「在團體\n    參與中較被動，且表現得相當防衛，總是表現過於理智及口\n    語上的承諾，對自己的犯行認知處在否認狀態，始終認為是\n    被他人設計誣陷，僅有自己喝酒失控行為這件事情表現認同\n    與改進的想法」為由，認受處分人身心治療評估結果不通過\n    ，認定需提報刑後治療等節，雖有法務部矯正署臺北監獄一\n    ００年六月七日北監教字第一００二五００五六六號函暨函\n    附之性侵害受刑人刑中鑑定報告書、檢察官執行指揮書、最\n    高法院及本院上開刑事判決書、全國刑案資料查註表、九十\n    九年第五十次調查分類委員會會議紀錄、性侵害罪受刑人接\n    收小組第九九二二次篩選會議紀錄及性侵害罪受刑人篩選會\n    議名冊、妨害性自主罪收容人一００年第一次新收評估會議\n    紀錄及新收評估會議結果名冊、再犯危險評估報告書、身心\n    治療或輔導教育處遇建議書、加害人身心治療或輔導教育成\n    效報告、妨害性自主罪收容人一００年第六次治療評估會議\n    紀錄及治療評估會議結果名冊、妨害性自主收容人輔導教育\n    課程授課紀錄表、個案入監之評估報告書、 STATIC-99等量\n    表各一份在卷可稽。\n  (二)上開性侵害受刑人刑中鑑定報告書「三、個案治療成效評估\n    」項目中，「二暴力危險性評估‧‧‧結果為低危險。三再\n    犯可能性評估‧‧‧評估結果：低危險。四可治療性評估‧\n    ‧‧評估結果：中度可治癒性。五量表結果：Static－99中\n    低度‧‧‧七綜合結論與建議：‧‧‧Static－99為二分，\n    再犯風險屬於中低度，五年內性犯罪之再犯風險為百分之九\n    ，明尼蘇達量表（MnSOST-R）為負八分，再犯風險屬於低度\n    ，六年內性犯罪之再犯風險為百分之十六。從治療角度而言\n    ，出獄後之『社區治療』比刑後『監禁治療』更適合此個案\n    ，個案在面對生活壓力的因應能力較差，特別是在問題溝通\n    與情緒導向的處理不佳，建議期滿後在社區接受治療‧‧‧\n    」等記載，係認受處分人出獄後，接受『社區治療』較刑後\n    『監禁治療』適合受處分人，此觀諸上開鑑定報告書、再犯\n    危險評估報告書、身心治療或輔導教育處遇建議書、加害人\n    身心治療或輔導教育成效報告、 STATIC-99等量表之內容即\n    明。\n  (三)且上開鑑定報告書中，所謂之『社區治療』，係指依據性侵\n    害犯罪防治法第二十條第一項第一款：加害人於有期徒刑或\n    保安處分執行完畢後，經評估認有施以治療輔導之必要者，\n    直轄市、縣（市）主管機關應命其接受身心治療或輔導教育\n    。亦即接受社區治療者僅需定期報到接受身心治療輔導教育\n    ；所謂『監禁治療』，係刑後強制治療，依刑法第九十一條\n    之一第一項第一款：徒刑執行期滿前，於接受輔導或治療後\n    ，經鑑定、評估，認有再犯之危險者，得令入相當處所，施\n    以強制治療。目前法務部指定矯正署臺中監獄附設培德醫院\n    辦理刑後強制治療之收治而言，此亦有臺灣高等法院檢察署\n    一００年八月十二日檢紀致字第一００００００七六八號函\n    暨函覆之法務部矯正署臺北監獄一００年八月十日北監教字\n    第一００二五００七一三號函各一份附卷足憑（本院一００\n    年度聲更(一)字第三號卷第一一頁、第一二頁）。又上開法務\n    部矯正署臺北監獄一００年八月十日北監教字第一００二五\n    ００七一三號函說明「四、收容人黃木生經本監安排性侵害\n    身心治療課程後，經治療評估會議決議不通過治療，雖其治\n    療師於評估報告書內記載出獄後之社區治療比刑後監禁治療\n    更適合此個案；但治療不通過，未來可能仍有再犯風險」中\n    ，所謂「治療不通過，未來可能仍有再犯風險」之『治療』\n    ，則係指受處分人在法務部矯正署臺北監獄執行時所接受之\n    身心治療而言，此亦有臺灣高等法院檢察署一００年十月二\n    十日檢紀致字第一００００００九八三號函一份在卷可按。\n四、綜上所述，受處分人在法務部矯正署臺北監獄執行期間，經\n    該監對之安排性侵害身心治療課程，施以團體治療後，經該\n    監一００年六月三日召開治療評估會議，雖認受處分人身心\n    治療評估結果不通過，認定需提報刑後治療，並因在監執行\n    期間之身心治療不通過，未來可有仍有再犯風險。然就性侵\n    害受刑人在監執行期間，經監所安排性侵害身心治療課程結\n    果，經監所評估不通過者，在有期徒刑執行完畢後之處分方\n    式，在法律規定層面上，既有依受刑人在監實施身心治療後\n    ，包括再犯危險性高低、可治癒性高低等各項評估結果之差\n    異，而有(一)依性侵害犯罪防治法第二十條第一項規定施以『\n    社區治療』後，由主管機關視評估社區治療有無成效之結果\n    ，分別依同法第二十條第四項規定：「依第一項之執行期間\n    為三年以下。但經評估認無繼續執行之必要者，直轄市、縣\n    （市）主管機關得免其處分之執行。」，以及依同法第二十\n    二條規定：「加害人依第二十條第一項規定接受身心治療或\n    輔導教育，經鑑定、評估其自我控制再犯預防仍無成效者，\n    直轄市、縣（市）主管機關得檢具相關評估報告，送請該管\n    地方法院檢察署檢察官、軍事檢察署檢察官依法聲請強制治\n    療。」予以處理，再由該管地方法院檢察署檢察官依刑法第\n    九十一條之一第一項第二款：「依其他法律規定，於接受身\n    心治療或輔導教育後，經鑑定、評估，認有再犯之危險者。\n    」規定，向法院聲請裁定令入相當處所，施以強制治療；以\n    及(二)逕依刑法第九十一條之一第一項第一款規定施以刑後強\n    制治療即『監禁治療』之輕重之別。且在本件受處分人之個\n    案評估結果方面，受處分人在經專業團體治療師依其在監所\n    實施之性侵害身心治療課程結果予以綜合判斷，認受處分人\n    之暴力危險性評估結果及再犯可能性評估結果，均為低危險\n    、可治療性評估結果為中度可治癒性、量表結果Static－99\n    中低度、Static－99為二分，再犯風險屬於中低度，五年內\n    性犯罪之再犯風險為百分之九、明尼蘇達量表（MnSOST-R）\n    為負八分，等評估結果，本於專業知識及判斷出具鑑定報告\n    書，從治療角度建議在受處分人出獄後，對受處分人施以『\n    社區治療』較刑後『監禁治療』更適合受處分人。甚至在聲\n    請人提出本件聲請後，經法務部矯正署臺北監獄一００年八\n    月三十日起至一００年十月四日止，持續對受處分人實施身\n    心治療課程六次結果，再次經專業團體治療師評估結果，就\n    受處分人之再犯危險評估報告，仍認：「一暴力危險性評估\n    之評估結果：低危險。二再犯可能性評估之評估結果：低危\n    險。三量表結果：Static－99中低度，MnSOST-R（明尼蘇達\n    性罪犯篩選評估）低」；身心治療或輔導教育建議書之「後\n    續治療建議」中及身心治療或輔導教育成效報告之「後續處\n    遇建議」中，仍均維持「在此次治療中對犯案循環有更深瞭\n    解。但個案情緒調適及壓力因應能力仍顯不足，須在『社區\n    治療』時進一步探討與學習」之結論，此有臺灣高等法院檢\n    察署一００年十月二十日檢紀致字第一００００００九八三\n    號函暨函覆之法務部矯正署臺北監獄再犯危險評估報告書、\n    身心治療或輔導教育建議書及身心治療或輔導教育成效報告\n    各一份在卷可佐。從而，聲請人僅以受處分人在監執行性侵\n    害身心治療課程之評估會議認治療未具成效之評估結果，遽\n    以否定專業團體治療師依據評估結果所提出，認為「自治療\n    角度而言，在受處分人出獄後，對受處分人施以『社區治療\n    』較刑後『監禁治療』更適合受處分人」之處遇建議，尚嫌\n    無據。此外，聲請人復未提出任何積極證據資料足以證明受\n    處分人之再犯危險性程度已達有依刑法第九十一條之一第一\n    項第一款規定令入相當處所，施以強制治療之必要。是聲請\n    人本件聲請，為無理由，應予駁回。\n五、爰依刑事訴訟法第四百八十一條第一項，裁定如主文。\n中    華    民    國   100    年    10    月    24    日\n                  刑事第二十四庭審判長法  官  蔡聰明\n                                      法  官  陳憲裕\n                                      法  官  吳麗英\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                      書記官  呂懿庭\n中    華    民    國   100    年    10    月    24    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：受處分人即受刑人黃木生因妨害性自主\n    案件，經本院於民國九十九年八月四日以九十九年度上訴字\n    第八三號刑事判決判處有期徒刑十月，經最高法院以九十九\n    年度台上字第六二四二號刑事判決駁回上訴確定後，經送法\n    務部矯正署臺北監獄執行中。茲據法務部矯正署臺北監獄於\n    一００年六月七日以北監教字第一００二五００五六六號函\n    覆結果，受處分人經該監獄安排性侵害身心治療課程後，經\n    該所於一００年六月三日召開治療評估會議認治療未具成效\n    ，須施予刑後治療。因受處分人刑期即將屆滿，茲檢附受處\n    分人之「刑中鑑定報告書」一份，依刑法第九十一條之一及\n    監獄行刑法第八十二條之一規定，聲請刑後強制治療等語。\n二、按犯刑法第二百二十一條至第二百二十七條、第二百二十八\n    條、第二百二十九條、第二百三十條、第二百三十四條、第\n    三百三十二條第二項第二款、第三百三十四條第二款、第三\n    百四十八條第二項第一款及其特別法之罪，而有下列情形之\n    一者，得令入相當處所，施以強制治療：一、徒刑執行期滿\n    前，於接受輔導或治療後，經鑑定、評估，認有再犯之危險\n    者。二、依其他法律規定，於接受身心治療或輔導教育後，\n    經鑑定、評估，認有再犯之危險者。前項處分期間至其再犯\n    危險顯著降低為止，執行期間應每年鑑定、評估有無停止治\n    療之必要，刑法第九十一條之一雖定有明文。\n三、經查：\n  (一)受處分人因妨害性自主案件，經本院於九十九年八月四日以\n    九十九年度上訴字第八三號刑事判決判處有期徒刑十月，經\n    最高法院以九十九年度台上字第六二四二號刑事判決駁回上\n    訴確定，經送法務部矯正署臺北監獄執行。在監執行期間，\n    經該監安排性侵害身心治療課程，施以團體治療後，經監於\n    一００年六月三日召開治療評估會議，以受處分人「在團體\n    參與中較被動，且表現得相當防衛，總是表現過於理智及口\n    語上的承諾，對自己的犯行認知處在否認狀態，始終認為是\n    被他人設計誣陷，僅有自己喝酒失控行為這件事情表現認同\n    與改進的想法」為由，認受處分人身心治療評估結果不通過\n    ，認定需提報刑後治療等節，雖有法務部矯正署臺北監獄一\n    ００年六月七日北監教字第一００二五００五六六號函暨函\n    附之性侵害受刑人刑中鑑定報告書、檢察官執行指揮書、最\n    高法院及本院上開刑事判決書、全國刑案資料查註表、九十\n    九年第五十次調查分類委員會會議紀錄、性侵害罪受刑人接\n    收小組第九九二二次篩選會議紀錄及性侵害罪受刑人篩選會\n    議名冊、妨害性自主罪收容人一００年第一次新收評估會議\n    紀錄及新收評估會議結果名冊、再犯危險評估報告書、身心\n    治療或輔導教育處遇建議書、加害人身心治療或輔導教育成\n    效報告、妨害性自主罪收容人一００年第六次治療評估會議\n    紀錄及治療評估會議結果名冊、妨害性自主收容人輔導教育\n    課程授課紀錄表、個案入監之評估報告書、 STATIC-99等量\n    表各一份在卷可稽。\n  (二)上開性侵害受刑人刑中鑑定報告書「三、個案治療成效評估\n    」項目中，「二暴力危險性評估‧‧‧結果為低危險。三再\n    犯可能性評估‧‧‧評估結果：低危險。四可治療性評估‧\n    ‧‧評估結果：中度可治癒性。五量表結果：Static－99中\n    低度‧‧‧七綜合結論與建議：‧‧‧Static－99為二分，\n    再犯風險屬於中低度，五年內性犯罪之再犯風險為百分之九\n    ，明尼蘇達量表（MnSOST-R）為負八分，再犯風險屬於低度\n    ，六年內性犯罪之再犯風險為百分之十六。從治療角度而言\n    ，出獄後之『社區治療』比刑後『監禁治療』更適合此個案\n    ，個案在面對生活壓力的因應能力較差，特別是在問題溝通\n    與情緒導向的處理不佳，建議期滿後在社區接受治療‧‧‧\n    」等記載，係認受處分人出獄後，接受『社區治療』較刑後\n    『監禁治療』適合受處分人，此觀諸上開鑑定報告書、再犯\n    危險評估報告書、身心治療或輔導教育處遇建議書、加害人\n    身心治療或輔導教育成效報告、 STATIC-99等量表之內容即\n    明。\n  (三)且上開鑑定報告書中，所謂之『社區治療』，係指依據性侵\n    害犯罪防治法第二十條第一項第一款：加害人於有期徒刑或\n    保安處分執行完畢後，經評估認有施以治療輔導之必要者，\n    直轄市、縣（市）主管機關應命其接受身心治療或輔導教育\n    。亦即接受社區治療者僅需定期報到接受身心治療輔導教育\n    ；所謂『監禁治療』，係刑後強制治療，依刑法第九十一條\n    之一第一項第一款：徒刑執行期滿前，於接受輔導或治療後\n    ，經鑑定、評估，認有再犯之危險者，得令入相當處所，施\n    以強制治療。目前法務部指定矯正署臺中監獄附設培德醫院\n    辦理刑後強制治療之收治而言，此亦有臺灣高等法院檢察署\n    一００年八月十二日檢紀致字第一００００００七六八號函\n    暨函覆之法務部矯正署臺北監獄一００年八月十日北監教字\n    第一００二五００七一三號函各一份附卷足憑（本院一００\n    年度聲更(一)字第三號卷第一一頁、第一二頁）。又上開法務\n    部矯正署臺北監獄一００年八月十日北監教字第一００二五\n    ００七一三號函說明「四、收容人黃木生經本監安排性侵害\n    身心治療課程後，經治療評估會議決議不通過治療，雖其治\n    療師於評估報告書內記載出獄後之社區治療比刑後監禁治療\n    更適合此個案；但治療不通過，未來可能仍有再犯風險」中\n    ，所謂「治療不通過，未來可能仍有再犯風險」之『治療』\n    ，則係指受處分人在法務部矯正署臺北監獄執行時所接受之\n    身心治療而言，此亦有臺灣高等法院檢察署一００年十月二\n    十日檢紀致字第一００００００九八三號函一份在卷可按。\n四、綜上所述，受處分人在法務部矯正署臺北監獄執行期間，經\n    該監對之安排性侵害身心治療課程，施以團體治療後，經該\n    監一００年六月三日召開治療評估會議，雖認受處分人身心\n    治療評估結果不通過，認定需提報刑後治療，並因在監執行\n    期間之身心治療不通過，未來可有仍有再犯風險。然就性侵\n    害受刑人在監執行期間，經監所安排性侵害身心治療課程結\n    果，經監所評估不通過者，在有期徒刑執行完畢後之處分方\n    式，在法律規定層面上，既有依受刑人在監實施身心治療後\n    ，包括再犯危險性高低、可治癒性高低等各項評估結果之差\n    異，而有(一)依性侵害犯罪防治法第二十條第一項規定施以『\n    社區治療』後，由主管機關視評估社區治療有無成效之結果\n    ，分別依同法第二十條第四項規定：「依第一項之執行期間\n    為三年以下。但經評估認無繼續執行之必要者，直轄市、縣\n    （市）主管機關得免其處分之執行。」，以及依同法第二十\n    二條規定：「加害人依第二十條第一項規定接受身心治療或\n    輔導教育，經鑑定、評估其自我控制再犯預防仍無成效者，\n    直轄市、縣（市）主管機關得檢具相關評估報告，送請該管\n    地方法院檢察署檢察官、軍事檢察署檢察官依法聲請強制治\n    療。」予以處理，再由該管地方法院檢察署檢察官依刑法第\n    九十一條之一第一項第二款：「依其他法律規定，於接受身\n    心治療或輔導教育後，經鑑定、評估，認有再犯之危險者。\n    」規定，向法院聲請裁定令入相當處所，施以強制治療；以\n    及(二)逕依刑法第九十一條之一第一項第一款規定施以刑後強\n    制治療即『監禁治療』之輕重之別。且在本件受處分人之個\n    案評估結果方面，受處分人在經專業團體治療師依其在監所\n    實施之性侵害身心治療課程結果予以綜合判斷，認受處分人\n    之暴力危險性評估結果及再犯可能性評估結果，均為低危險\n    、可治療性評估結果為中度可治癒性、量表結果Static－99\n    中低度、Static－99為二分，再犯風險屬於中低度，五年內\n    性犯罪之再犯風險為百分之九、明尼蘇達量表（MnSOST-R）\n    為負八分，等評估結果，本於專業知識及判斷出具鑑定報告\n    書，從治療角度建議在受處分人出獄後，對受處分人施以『\n    社區治療』較刑後『監禁治療』更適合受處分人。甚至在聲\n    請人提出本件聲請後，經法務部矯正署臺北監獄一００年八\n    月三十日起至一００年十月四日止，持續對受處分人實施身\n    心治療課程六次結果，再次經專業團體治療師評估結果，就\n    受處分人之再犯危險評估報告，仍認：「一暴力危險性評估\n    之評估結果：低危險。二再犯可能性評估之評估結果：低危\n    險。三量表結果：Static－99中低度，MnSOST-R（明尼蘇達\n    性罪犯篩選評估）低」；身心治療或輔導教育建議書之「後\n    續治療建議」中及身心治療或輔導教育成效報告之「後續處\n    遇建議」中，仍均維持「在此次治療中對犯案循環有更深瞭\n    解。但個案情緒調適及壓力因應能力仍顯不足，須在『社區\n    治療』時進一步探討與學習」之結論，此有臺灣高等法院檢\n    察署一００年十月二十日檢紀致字第一００００００九八三\n    號函暨函覆之法務部矯正署臺北監獄再犯危險評估報告書、\n    身心治療或輔導教育建議書及身心治療或輔導教育成效報告\n    各一份在卷可佐。從而，聲請人僅以受處分人在監執行性侵\n    害身心治療課程之評估會議認治療未具成效之評估結果，遽\n    以否定專業團體治療師依據評估結果所提出，認為「自治療\n    角度而言，在受處分人出獄後，對受處分人施以『社區治療\n    』較刑後『監禁治療』更適合受處分人」之處遇建議，尚嫌\n    無據。此外，聲請人復未提出任何積極證據資料足以證明受\n    處分人之再犯危險性程度已達有依刑法第九十一條之一第一\n    項第一款規定令入相當處所，施以強制治療之必要。是聲請\n    人本件聲請，為無理由，應予駁回。\n五、爰依刑事訴訟法第四百八十一條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度聲更(二)字第5號聲請人臺灣高等法院檢察署檢察官受處分人即受刑人黃木生上列聲請人因受刑人妨害性自主案件，聲請准予強制治療（聲請案號：臺灣高等法院檢察署100年度執聲字第884號），由本院裁定後，經最高法院發回，本院裁定如下：主文聲請駁回。理由一、本件聲請意旨略以：受處分人即受刑人黃木生因妨害性自主案件，經本院於民國九十九年八月四日以九十九年度上訴字第八三號刑事判決判處有期徒刑十月，經最高法院以九十九年度台上字第六二四二號刑事判決駁回上訴確定後，經送法務部矯正署臺北監獄執行中。茲據法務部矯正署臺北監獄於一００年六月七日以北監教字第一００二五００五六六號函覆結果，受處分人經該監獄安排性侵害身心治療課程後，經該所於一００年六月三日召開治療評估會議認治療未具成效，須施予刑後治療。因受處分人刑期即將屆滿，茲檢附受處分人之「刑中鑑定報告書」一份，依刑法第九十一條之一及監獄行刑法第八十二條之一規定，聲請刑後強制治療等語。二、按犯刑法第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第二百三十條、第二百三十四條、第三百三十二條第二項第二款、第三百三十四條第二款、第三百四十八條第二項第一款及其特別法之罪，而有下列情形之一者，得令入相當處所，施以強制治療：一、徒刑執行期滿前，於接受輔導或治療後，經鑑定、評估，認有再犯之危險者。二、依其他法律規定，於接受身心治療或輔導教育後，經鑑定、評估，認有再犯之危險者。前項處分期間至其再犯危險顯著降低為止，執行期間應每年鑑定、評估有無停止治療之必要，刑法第九十一條之一雖定有明文。三、經查：(一)受處分人因妨害性自主案件，經本院於九十九年八月四日以九十九年度上訴字第八三號刑事判決判處有期徒刑十月，經最高法院以九十九年度台上字第六二四二號刑事判決駁回上訴確定，經送法務部矯正署臺北監獄執行。在監執行期間，經該監安排性侵害身心治療課程，施以團體治療後，經監於一００年六月三日召開治療評估會議，以受處分人「在團體參與中較被動，且表現得相當防衛，總是表現過於理智及口語上的承諾，對自己的犯行認知處在否認狀態，始終認為是被他人設計誣陷，僅有自己喝酒失控行為這件事情表現認同與改進的想法」為由，認受處分人身心治療評估結果不通過，認定需提報刑後治療等節，雖有法務部矯正署臺北監獄一００年六月七日北監教字第一００二五００五六六號函暨函附之性侵害受刑人刑中鑑定報告書、檢察官執行指揮書、最高法院及本院上開刑事判決書、全國刑案資料查註表、九十九年第五十次調查分類委員會會議紀錄、性侵害罪受刑人接收小組第九九二二次篩選會議紀錄及性侵害罪受刑人篩選會議名冊、妨害性自主罪收容人一００年第一次新收評估會議紀錄及新收評估會議結果名冊、再犯危險評估報告書、身心治療或輔導教育處遇建議書、加害人身心治療或輔導教育成效報告、妨害性自主罪收容人一００年第六次治療評估會議紀錄及治療評估會議結果名冊、妨害性自主收容人輔導教育課程授課紀錄表、個案入監之評估報告書、STATIC-99等量表各一份在卷可稽。(二)上開性侵害受刑人刑中鑑定報告書「三、個案治療成效評估」項目中，「二暴力危險性評估‧‧‧結果為低危險。三再犯可能性評估‧‧‧評估結果：低危險。四可治療性評估‧‧‧評估結果：中度可治癒性。五量表結果：Static－99中低度‧‧‧七綜合結論與建議：‧‧‧Static－99為二分，再犯風險屬於中低度，五年內性犯罪之再犯風險為百分之九，明尼蘇達量表（MnSOST-R）為負八分，再犯風險屬於低度，六年內性犯罪之再犯風險為百分之十六。從治療角度而言，出獄後之『社區治療』比刑後『監禁治療』更適合此個案，個案在面對生活壓力的因應能力較差，特別是在問題溝通與情緒導向的處理不佳，建議期滿後在社區接受治療‧‧‧」等記載，係認受處分人出獄後，接受『社區治療』較刑後『監禁治療』適合受處分人，此觀諸上開鑑定報告書、再犯危險評估報告書、身心治療或輔導教育處遇建議書、加害人身心治療或輔導教育成效報告、STATIC-99等量表之內容即明。(三)且上開鑑定報告書中，所謂之『社區治療』，係指依據性侵害犯罪防治法第二十條第一項第一款：加害人於有期徒刑或保安處分執行完畢後，經評估認有施以治療輔導之必要者，直轄市、縣（市）主管機關應命其接受身心治療或輔導教育。亦即接受社區治療者僅需定期報到接受身心治療輔導教育；所謂『監禁治療』，係刑後強制治療，依刑法第九十一條之一第一項第一款：徒刑執行期滿前，於接受輔導或治療後，經鑑定、評估，認有再犯之危險者，得令入相當處所，施以強制治療。目前法務部指定矯正署臺中監獄附設培德醫院辦理刑後強制治療之收治而言，此亦有臺灣高等法院檢察署一００年八月十二日檢紀致字第一００００００七六八號函暨函覆之法務部矯正署臺北監獄一００年八月十日北監教字第一００二五００七一三號函各一份附卷足憑（本院一００年度聲更(一)字第三號卷第一一頁、第一二頁）。又上開法務部矯正署臺北監獄一００年八月十日北監教字第一００二五００七一三號函說明「四、收容人黃木生經本監安排性侵害身心治療課程後，經治療評估會議決議不通過治療，雖其治療師於評估報告書內記載出獄後之社區治療比刑後監禁治療更適合此個案；但治療不通過，未來可能仍有再犯風險」中，所謂「治療不通過，未來可能仍有再犯風險」之『治療』，則係指受處分人在法務部矯正署臺北監獄執行時所接受之身心治療而言，此亦有臺灣高等法院檢察署一００年十月二十日檢紀致字第一００００００九八三號函一份在卷可按。四、綜上所述，受處分人在法務部矯正署臺北監獄執行期間，經該監對之安排性侵害身心治療課程，施以團體治療後，經該監一００年六月三日召開治療評估會議，雖認受處分人身心治療評估結果不通過，認定需提報刑後治療，並因在監執行期間之身心治療不通過，未來可有仍有再犯風險。然就性侵害受刑人在監執行期間，經監所安排性侵害身心治療課程結果，經監所評估不通過者，在有期徒刑執行完畢後之處分方式，在法律規定層面上，既有依受刑人在監實施身心治療後，包括再犯危險性高低、可治癒性高低等各項評估結果之差異，而有(一)依性侵害犯罪防治法第二十條第一項規定施以『社區治療』後，由主管機關視評估社區治療有無成效之結果，分別依同法第二十條第四項規定：「依第一項之執行期間為三年以下。但經評估認無繼續執行之必要者，直轄市、縣（市）主管機關得免其處分之執行。」，以及依同法第二十二條規定：「加害人依第二十條第一項規定接受身心治療或輔導教育，經鑑定、評估其自我控制再犯預防仍無成效者，直轄市、縣（市）主管機關得檢具相關評估報告，送請該管地方法院檢察署檢察官、軍事檢察署檢察官依法聲請強制治療。」予以處理，再由該管地方法院檢察署檢察官依刑法第九十一條之一第一項第二款：「依其他法律規定，於接受身心治療或輔導教育後，經鑑定、評估，認有再犯之危險者。」規定，向法院聲請裁定令入相當處所，施以強制治療；以及(二)逕依刑法第九十一條之一第一項第一款規定施以刑後強制治療即『監禁治療』之輕重之別。且在本件受處分人之個案評估結果方面，受處分人在經專業團體治療師依其在監所實施之性侵害身心治療課程結果予以綜合判斷，認受處分人之暴力危險性評估結果及再犯可能性評估結果，均為低危險、可治療性評估結果為中度可治癒性、量表結果Static－99中低度、Static－99為二分，再犯風險屬於中低度，五年內性犯罪之再犯風險為百分之九、明尼蘇達量表（MnSOST-R）為負八分，等評估結果，本於專業知識及判斷出具鑑定報告書，從治療角度建議在受處分人出獄後，對受處分人施以『社區治療』較刑後『監禁治療』更適合受處分人。甚至在聲請人提出本件聲請後，經法務部矯正署臺北監獄一００年八月三十日起至一００年十月四日止，持續對受處分人實施身心治療課程六次結果，再次經專業團體治療師評估結果，就受處分人之再犯危險評估報告，仍認：「一暴力危險性評估之評估結果：低危險。二再犯可能性評估之評估結果：低危險。三量表結果：Static－99中低度，MnSOST-R（明尼蘇達性罪犯篩選評估）低」；身心治療或輔導教育建議書之「後續治療建議」中及身心治療或輔導教育成效報告之「後續處遇建議」中，仍均維持「在此次治療中對犯案循環有更深瞭解。但個案情緒調適及壓力因應能力仍顯不足，須在『社區治療』時進一步探討與學習」之結論，此有臺灣高等法院檢察署一００年十月二十日檢紀致字第一００００００九八三號函暨函覆之法務部矯正署臺北監獄再犯危險評估報告書、身心治療或輔導教育建議書及身心治療或輔導教育成效報告各一份在卷可佐。從而，聲請人僅以受處分人在監執行性侵害身心治療課程之評估會議認治療未具成效之評估結果，遽以否定專業團體治療師依據評估結果所提出，認為「自治療角度而言，在受處分人出獄後，對受處分人施以『社區治療』較刑後『監禁治療』更適合受處分人」之處遇建議，尚嫌無據。此外，聲請人復未提出任何積極證據資料足以證明受處分人之再犯危險性程度已達有依刑法第九十一條之一第一項第一款規定令入相當處所，施以強制治療之必要。是聲請人本件聲請，為無理由，應予駁回。五、爰依刑事訴訟法第四百八十一條第一項，裁定如主文。中華民國100年10月24日刑事第二十四庭審判長法官蔡聰明法官陳憲裕法官吳麗英以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官呂懿庭中華民國100年10月24日",
  "characters": {
    "judges": [
      "蔡聰明",
      "陳憲裕",
      "吳麗英"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂懿庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣高等法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-24",
  "created_at": "2016-02-14 06:27:37",
  "updated_at": "2016-02-14 06:27:37"
}