{
  "identify": "CHD-93-訴-1477-20050131-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1477",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣彰化地方法院刑事判決                        九十三年度訴字第一四七七號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三\n二００號），暨經蒞庭檢察官於本院準備程序及審理時當庭請求併案審理，本院判決\n如左：\n        主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之第一級毒品海洛因壹包\n（淨重零點壹壹公克、包裝重零點捌公克）沒收銷燬之。又連續施用第二級毒品，\n累犯，處有期徒刑伍月。應執行有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（\n淨重零點壹壹公克、包裝重零點捌公克）沒收銷燬之。\n        事  實\n一、甲○○前曾：(1)於民國八十二年十二月十二日，因違反肅清煙毒條例、麻醉藥品\n    管理條例案件，經本院以八十二年度訴字第一七八六號分別判處有期徒刑三年二\n    月、三月，並定應執行刑為有期徒刑三年三月確定；(2)又於八十三年五月十三日\n    ，因贓物案件經本院以八十三年度易字第一五八號判處有期徒刑三月確定；(3)再\n    於八十三年七月二十一日，因竊盜案件經本院以八十三年度訴字第六四六號判處\n    有期徒刑七月確定（上開(1)至(3)部分嗣經定應執行刑為有期徒刑三年十月確定）\n    ；(4)復於八十六年三月二十一日，因違反肅清煙毒條例案件，經臺灣南投地方法\n    院以八十五年度訴字第四六號判處有期徒刑三年三月確定；(5)另於八十六年五月\n    十五日，因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四八號判處\n    有期徒刑六月，得易科罰金確定（前開(4)、(5)部分後經定應執行刑為有期徒刑三\n    年七月確定），前揭刑期經入監接續執行後，已於九十三年二月三日縮短刑期執\n    行完畢。又曾因施用毒品案件，經送執行觀察、勒戒後，評定有繼續施用毒品之\n    傾向，乃續行執行強制戒治，後經戒治所評定合格，認無繼續戒治之必要，乃於\n    九十年十二月二十七日停止戒治，所餘期間付保護管束，上開保護管束期間已於\n    九十一年四月二十六日屆滿，並由臺灣彰化地方法院檢察署檢察官於九十一年五\n    月九日以九十一年度戒毒偵字第四二八號案件為不起訴之處分確定；詎仍不知警\n    惕，又另行基於施用第一級毒品海洛因之概括犯意，自九十三年三月間某日起至\n    同年十月十二日止，以平均二、三天施用一次之量，在其位於彰化縣彰化市○○\n    里○○路○段五一二巷六六弄五號舊址住處、彰化縣芬園鄉○○路上之某建築工\n    地，以將少許海洛因粉末摻入香煙內點火吸用之方式，連續施用第一級毒品海洛\n    因多次。又另行基於施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之\n    概括犯意，自九十三年三月間某日起至同年十月十二日止，以平均一、二個星期\n    施用一次之量，在其上開舊址住處，以將少許甲基安非他命放在鋁箔紙上，以火\n    燒烤再吸其煙霧之方式，連續施用第二級毒品甲基安非他命多次。嗣先於九十三\n    年六月十六日為警採尿送驗而查獲；復於九十三年十月十三日下午一時二十分許\n    ，在彰化縣彰化市○○路○段一巷十六號前為警查獲，並起出其所有、供己施用\n    之第一級毒品海洛因一包（淨重零點一一公克、包裝重零點三八公克）扣案。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，暨經\n    蒞庭檢察官於本院準備程序當庭請求併案審理，由本院合議庭裁定依簡式審判程\n    序審理。\n        理  由\n一、訊據被告甲○○對於右揭事實坦承不諱，且有彰化縣衛生局煙毒尿液檢驗成績書\n    、詮昕科技股份有限公司濫用藥物尿液檢驗報告、法務部調查局鑑定通知書各一\n    份在卷可稽，並有被告所有、供己施用之海洛因一包（淨重零點一一公克、包裝\n    重零點三八公克）扣案可佐，足認被告之自白與事實相符而為可信。此外，復有\n    臺灣彰化地方法院檢察署刑案資料查註紀錄表、法務部在監在押資料表及臺灣高\n    等法院被告全國前案紀錄表各一份在卷可考，本件事證明確，被告犯行洵堪認定\n    。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而甲基安非他命則係同條例所\n    定之第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條\n    第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一\n    級毒品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸\n    收，均不另論罪。又公訴人雖未敘及被告於九十三年六月十六日或其前三日內某\n    時施用海洛因一次以外之其餘連續施用海洛因犯行、亦未敘及被告於九十三年六\n    月十六日或其前三日內某時施用甲基安非他命一次以外之其餘連續施用甲基安非\n    他命犯行【其中有關臺灣彰化地方法院檢察署九十三年度毒偵字第三八五七號（\n    前經檢察官提起公訴後，業經本院於九十三年十二月三十日以九十三年度訴字第\n    一五九九號案件，因認重行起訴而為不受理之判決在案）部分，業經蒞庭檢察官\n    於本院準備程序及審理時當庭請求併案審理】，然上開被告連續施用海洛因及連\n    續施用甲基安非他命之犯行，與公訴人起訴書所載被告連續施用海洛因多次及被\n    告施用甲基安非他命一次之犯行部分，分別具有連續犯之裁判上一罪關係，均為\n    起訴效力所及，本院自應併予審判，附此敘明。又被告先後多次之施用第一級毒\n    品海洛因及施用第二級毒品甲基安非他命之犯行，均時間緊接，犯罪構成要件相\n    同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規定，各論以一\n    罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰\n    。再被告前曾：(1)於八十二年十二月十二日，因違反肅清煙毒條例、麻醉藥品管\n    理條例案件，經本院以八十二年度訴字第一七八六號分別判處有期徒刑三年二月\n    、三月，並定應執行刑為有期徒刑三年三月確定；(2)又於八十三年五月十三日，\n    因贓物案件經本院以八十三年度易字第一五八號判處有期徒刑三月確定；(3)再於\n    八十三年七月二十一日，因竊盜案件經本院以八十三年度訴字第六四六號判處有\n    期徒刑七月確定（上開(1)至(3)部分嗣經定應執行刑為有期徒刑三年十月確定）；\n    (4)復於八十六年三月二十一日，因違反肅清煙毒條例案件，經臺灣南投地方法院\n    以八十五年度訴字第四六號判處有期徒刑三年三月確定；(5)另於八十六年五月十\n    五日，因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四八號判處有\n    期徒刑六月，得易科罰金確定（前開(4)、(5)部分後經定應執行刑為有期徒刑三年\n    七月確定），前揭刑期經入監接續執行後，已於九十三年二月三日縮短刑期執行\n    完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國\n    前案紀錄表各一份在卷可考，其於五年以內再犯本件有期徒刑以上之二罪，均為\n    累犯，應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、犯罪之\n    動機、目的、施用毒品係戕害自身健康、施用毒品海洛因及施用毒品甲基安非他\n    命之期間、次數、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之\n    刑，並定其應執行之刑，以示懲儆。\n三、扣案之第一級毒品海洛因一包（淨重零點一一公克、包裝重零點三八公克），為\n    查獲之毒品，應依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之\n    。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前\n段，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，判決如主文\n。\n本案經檢察官邱鼎文到庭執行職務\n中      華      民      國    九十四    年      一      月    三十一    日\n                                臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n                                  法院書記官  陳  秀  娟\n中      華      民      國    九十四    年      二      月     二       日\n附錄論罪科刑法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之第一級毒品海洛因壹包\n（淨重零點壹壹公克、包裝重零點捌公克）沒收銷燬之。又連續施用第二級毒品，\n累犯，處有期徒刑伍月。應執行有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（\n淨重零點壹壹公克、包裝重零點捌公克）沒收銷燬之。",
    "fact": "一、甲○○前曾：(1)於民國八十二年十二月十二日，因違反肅清煙毒條例、麻醉藥品\n    管理條例案件，經本院以八十二年度訴字第一七八六號分別判處有期徒刑三年二\n    月、三月，並定應執行刑為有期徒刑三年三月確定；(2)又於八十三年五月十三日\n    ，因贓物案件經本院以八十三年度易字第一五八號判處有期徒刑三月確定；(3)再\n    於八十三年七月二十一日，因竊盜案件經本院以八十三年度訴字第六四六號判處\n    有期徒刑七月確定（上開(1)至(3)部分嗣經定應執行刑為有期徒刑三年十月確定）\n    ；(4)復於八十六年三月二十一日，因違反肅清煙毒條例案件，經臺灣南投地方法\n    院以八十五年度訴字第四六號判處有期徒刑三年三月確定；(5)另於八十六年五月\n    十五日，因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四八號判處\n    有期徒刑六月，得易科罰金確定（前開(4)、(5)部分後經定應執行刑為有期徒刑三\n    年七月確定），前揭刑期經入監接續執行後，已於九十三年二月三日縮短刑期執\n    行完畢。又曾因施用毒品案件，經送執行觀察、勒戒後，評定有繼續施用毒品之\n    傾向，乃續行執行強制戒治，後經戒治所評定合格，認無繼續戒治之必要，乃於\n    九十年十二月二十七日停止戒治，所餘期間付保護管束，上開保護管束期間已於\n    九十一年四月二十六日屆滿，並由臺灣彰化地方法院檢察署檢察官於九十一年五\n    月九日以九十一年度戒毒偵字第四二八號案件為不起訴之處分確定；詎仍不知警\n    惕，又另行基於施用第一級毒品海洛因之概括犯意，自九十三年三月間某日起至\n    同年十月十二日止，以平均二、三天施用一次之量，在其位於彰化縣彰化市○○\n    里○○路○段五一二巷六六弄五號舊址住處、彰化縣芬園鄉○○路上之某建築工\n    地，以將少許海洛因粉末摻入香煙內點火吸用之方式，連續施用第一級毒品海洛\n    因多次。又另行基於施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之\n    概括犯意，自九十三年三月間某日起至同年十月十二日止，以平均一、二個星期\n    施用一次之量，在其上開舊址住處，以將少許甲基安非他命放在鋁箔紙上，以火\n    燒烤再吸其煙霧之方式，連續施用第二級毒品甲基安非他命多次。嗣先於九十三\n    年六月十六日為警採尿送驗而查獲；復於九十三年十月十三日下午一時二十分許\n    ，在彰化縣彰化市○○路○段一巷十六號前為警查獲，並起出其所有、供己施用\n    之第一級毒品海洛因一包（淨重零點一一公克、包裝重零點三八公克）扣案。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，暨經\n    蒞庭檢察官於本院準備程序當庭請求併案審理，由本院合議庭裁定依簡式審判程\n    序審理。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，且有彰化縣衛生局煙毒尿液檢驗成績書\n    、詮昕科技股份有限公司濫用藥物尿液檢驗報告、法務部調查局鑑定通知書各一\n    份在卷可稽，並有被告所有、供己施用之海洛因一包（淨重零點一一公克、包裝\n    重零點三八公克）扣案可佐，足認被告之自白與事實相符而為可信。此外，復有\n    臺灣彰化地方法院檢察署刑案資料查註紀錄表、法務部在監在押資料表及臺灣高\n    等法院被告全國前案紀錄表各一份在卷可考，本件事證明確，被告犯行洵堪認定\n    。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而甲基安非他命則係同條例所\n    定之第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條\n    第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一\n    級毒品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸\n    收，均不另論罪。又公訴人雖未敘及被告於九十三年六月十六日或其前三日內某\n    時施用海洛因一次以外之其餘連續施用海洛因犯行、亦未敘及被告於九十三年六\n    月十六日或其前三日內某時施用甲基安非他命一次以外之其餘連續施用甲基安非\n    他命犯行【其中有關臺灣彰化地方法院檢察署九十三年度毒偵字第三八五七號（\n    前經檢察官提起公訴後，業經本院於九十三年十二月三十日以九十三年度訴字第\n    一五九九號案件，因認重行起訴而為不受理之判決在案）部分，業經蒞庭檢察官\n    於本院準備程序及審理時當庭請求併案審理】，然上開被告連續施用海洛因及連\n    續施用甲基安非他命之犯行，與公訴人起訴書所載被告連續施用海洛因多次及被\n    告施用甲基安非他命一次之犯行部分，分別具有連續犯之裁判上一罪關係，均為\n    起訴效力所及，本院自應併予審判，附此敘明。又被告先後多次之施用第一級毒\n    品海洛因及施用第二級毒品甲基安非他命之犯行，均時間緊接，犯罪構成要件相\n    同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規定，各論以一\n    罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰\n    。再被告前曾：(1)於八十二年十二月十二日，因違反肅清煙毒條例、麻醉藥品管\n    理條例案件，經本院以八十二年度訴字第一七八六號分別判處有期徒刑三年二月\n    、三月，並定應執行刑為有期徒刑三年三月確定；(2)又於八十三年五月十三日，\n    因贓物案件經本院以八十三年度易字第一五八號判處有期徒刑三月確定；(3)再於\n    八十三年七月二十一日，因竊盜案件經本院以八十三年度訴字第六四六號判處有\n    期徒刑七月確定（上開(1)至(3)部分嗣經定應執行刑為有期徒刑三年十月確定）；\n    (4)復於八十六年三月二十一日，因違反肅清煙毒條例案件，經臺灣南投地方法院\n    以八十五年度訴字第四六號判處有期徒刑三年三月確定；(5)另於八十六年五月十\n    五日，因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四八號判處有\n    期徒刑六月，得易科罰金確定（前開(4)、(5)部分後經定應執行刑為有期徒刑三年\n    七月確定），前揭刑期經入監接續執行後，已於九十三年二月三日縮短刑期執行\n    完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國\n    前案紀錄表各一份在卷可考，其於五年以內再犯本件有期徒刑以上之二罪，均為\n    累犯，應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、犯罪之\n    動機、目的、施用毒品係戕害自身健康、施用毒品海洛因及施用毒品甲基安非他\n    命之期間、次數、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之\n    刑，並定其應執行之刑，以示懲儆。\n三、扣案之第一級毒品海洛因一包（淨重零點一一公克、包裝重零點三八公克），為\n    查獲之毒品，應依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之\n    。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前\n段，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，判決如主文\n。\n本案經檢察官邱鼎文到庭執行職務\n中      華      民      國    九十四    年      一      月    三十一    日\n                                臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n                                  法院書記官  陳  秀  娟"
  },
  "search": "臺灣彰化地方法院刑事判決九十三年度訴字第一四七七號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三二００號），暨經蒞庭檢察官於本院準備程序及審理時當庭請求併案審理，本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之第一級毒品海洛因壹包（淨重零點壹壹公克、包裝重零點捌公克）沒收銷燬之。又連續施用第二級毒品，累犯，處有期徒刑伍月。應執行有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（淨重零點壹壹公克、包裝重零點捌公克）沒收銷燬之。事實一、甲○○前曾：(1)於民國八十二年十二月十二日，因違反肅清煙毒條例、麻醉藥品管理條例案件，經本院以八十二年度訴字第一七八六號分別判處有期徒刑三年二月、三月，並定應執行刑為有期徒刑三年三月確定；(2)又於八十三年五月十三日，因贓物案件經本院以八十三年度易字第一五八號判處有期徒刑三月確定；(3)再於八十三年七月二十一日，因竊盜案件經本院以八十三年度訴字第六四六號判處有期徒刑七月確定（上開(1)至(3)部分嗣經定應執行刑為有期徒刑三年十月確定）；(4)復於八十六年三月二十一日，因違反肅清煙毒條例案件，經臺灣南投地方法院以八十五年度訴字第四六號判處有期徒刑三年三月確定；(5)另於八十六年五月十五日，因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四八號判處有期徒刑六月，得易科罰金確定（前開(4)、(5)部分後經定應執行刑為有期徒刑三年七月確定），前揭刑期經入監接續執行後，已於九十三年二月三日縮短刑期執行完畢。又曾因施用毒品案件，經送執行觀察、勒戒後，評定有繼續施用毒品之傾向，乃續行執行強制戒治，後經戒治所評定合格，認無繼續戒治之必要，乃於九十年十二月二十七日停止戒治，所餘期間付保護管束，上開保護管束期間已於九十一年四月二十六日屆滿，並由臺灣彰化地方法院檢察署檢察官於九十一年五月九日以九十一年度戒毒偵字第四二八號案件為不起訴之處分確定；詎仍不知警惕，又另行基於施用第一級毒品海洛因之概括犯意，自九十三年三月間某日起至同年十月十二日止，以平均二、三天施用一次之量，在其位於彰化縣彰化市○○里○○路○段五一二巷六六弄五號舊址住處、彰化縣芬園鄉○○路上之某建築工地，以將少許海洛因粉末摻入香煙內點火吸用之方式，連續施用第一級毒品海洛因多次。又另行基於施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之概括犯意，自九十三年三月間某日起至同年十月十二日止，以平均一、二個星期施用一次之量，在其上開舊址住處，以將少許甲基安非他命放在鋁箔紙上，以火燒烤再吸其煙霧之方式，連續施用第二級毒品甲基安非他命多次。嗣先於九十三年六月十六日為警採尿送驗而查獲；復於九十三年十月十三日下午一時二十分許，在彰化縣彰化市○○路○段一巷十六號前為警查獲，並起出其所有、供己施用之第一級毒品海洛因一包（淨重零點一一公克、包裝重零點三八公克）扣案。二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，暨經蒞庭檢察官於本院準備程序當庭請求併案審理，由本院合議庭裁定依簡式審判程序審理。理由一、訊據被告甲○○對於右揭事實坦承不諱，且有彰化縣衛生局煙毒尿液檢驗成績書、詮昕科技股份有限公司濫用藥物尿液檢驗報告、法務部調查局鑑定通知書各一份在卷可稽，並有被告所有、供己施用之海洛因一包（淨重零點一一公克、包裝重零點三八公克）扣案可佐，足認被告之自白與事實相符而為可信。此外，復有臺灣彰化地方法院檢察署刑案資料查註紀錄表、法務部在監在押資料表及臺灣高等法院被告全國前案紀錄表各一份在卷可考，本件事證明確，被告犯行洵堪認定。二、按海洛因係毒品危害防制條例所定之第一級毒品，而甲基安非他命則係同條例所定之第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，均不另論罪。又公訴人雖未敘及被告於九十三年六月十六日或其前三日內某時施用海洛因一次以外之其餘連續施用海洛因犯行、亦未敘及被告於九十三年六月十六日或其前三日內某時施用甲基安非他命一次以外之其餘連續施用甲基安非他命犯行【其中有關臺灣彰化地方法院檢察署九十三年度毒偵字第三八五七號（前經檢察官提起公訴後，業經本院於九十三年十二月三十日以九十三年度訴字第一五九九號案件，因認重行起訴而為不受理之判決在案）部分，業經蒞庭檢察官於本院準備程序及審理時當庭請求併案審理】，然上開被告連續施用海洛因及連續施用甲基安非他命之犯行，與公訴人起訴書所載被告連續施用海洛因多次及被告施用甲基安非他命一次之犯行部分，分別具有連續犯之裁判上一罪關係，均為起訴效力所及，本院自應併予審判，附此敘明。又被告先後多次之施用第一級毒品海洛因及施用第二級毒品甲基安非他命之犯行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規定，各論以一罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰。再被告前曾：(1)於八十二年十二月十二日，因違反肅清煙毒條例、麻醉藥品管理條例案件，經本院以八十二年度訴字第一七八六號分別判處有期徒刑三年二月、三月，並定應執行刑為有期徒刑三年三月確定；(2)又於八十三年五月十三日，因贓物案件經本院以八十三年度易字第一五八號判處有期徒刑三月確定；(3)再於八十三年七月二十一日，因竊盜案件經本院以八十三年度訴字第六四六號判處有期徒刑七月確定（上開(1)至(3)部分嗣經定應執行刑為有期徒刑三年十月確定）；(4)復於八十六年三月二十一日，因違反肅清煙毒條例案件，經臺灣南投地方法院以八十五年度訴字第四六號判處有期徒刑三年三月確定；(5)另於八十六年五月十五日，因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四八號判處有期徒刑六月，得易科罰金確定（前開(4)、(5)部分後經定應執行刑為有期徒刑三年七月確定），前揭刑期經入監接續執行後，已於九十三年二月三日縮短刑期執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於五年以內再犯本件有期徒刑以上之二罪，均為累犯，應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛因及施用毒品甲基安非他命之期間、次數、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。三、扣案之第一級毒品海洛因一包（淨重零點一一公克、包裝重零點三八公克），為查獲之毒品，應依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，判決如主文。本案經檢察官邱鼎文到庭執行職務中華民國九十四年一月三十一日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。法院書記官陳秀娟中華民國九十四年二月二日附錄論罪科刑法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "邱鼎文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三",
      "二００號），暨經蒞庭檢察官於本院準備程序及審理時當庭請求併案審理，本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:10:59",
  "updated_at": "2016-02-07 02:10:59"
}