{
  "identify": "PCD-94-交聲-41-20050131-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "41",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院刑事裁定              94年度交聲字第41號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  乙  ○\n上列異議人因違反道路交通管理處罰條例案件，對於原處分機關\n於民國93 年12月27日所為北監自裁字第裁40–A4M204015號處分\n，聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人於民國（下同）93 年10月29日14時4\n    分許，駕駛車牌號碼3B–1151號自用小客車，行經臺北市○\n    ○○路與長春路口，經警以違規左轉，攔停舉發，惟該處標\n    誌不明，且警員在異議人左轉長春路約50公尺後才攔停，而\n    不是在橋下勸導，此顯係一個陷阱，當時警員僅告知要看證\n    件，並未先告知異議人出示證件係為違規開單，執行方式實\n    有不當，況該處尚有多輛汽車紅線違規停車，警員卻均未取\n    締，卻先行舉發異議人紅燈右轉，且舉發通知單上之違規地\n    點原記載錯誤，嗣後始行更正，原處分機關仍為本件裁處，\n    殊屬不當，爰聲明異議，請求撤銷原處分云云。\n二、按汽車駕駛人轉彎時，不依標誌、標線、號誌指示者，處新\n    臺幣200 元以上600 元以下罰鍰，又汽車駕駛人有第48條之\n    情形者，除依原條款處罰鍰外，並予記違規點數1 點，道路\n    交通管理處罰條例第48條第2 款、第63條第1 項第1 款分別\n    定有明文。\n三、經查：異議人即受處分人乙○於93 年10月29日14時4分許，\n    駕駛車牌號碼3B–1151號自用小客車，行經臺北市○○○路\n    與長春路口，不依標誌（禁止左轉）指示違規左轉之事實，\n    有臺北市政府警察局93年11月4 日北市警交大字第A4M20401\n    5 號舉發違反道路交通管理事件通知單及臺北市政府警察局\n    交通警察大隊93年12月13日北市警交大三字第09367069100\n    號書函影本各一份附卷可稽，且為異議人所自承，是異議人\n    確有前開違規事實，堪信為真。異議人雖執標誌不明、員警\n    執勤方式不當云云置辯，惟查：證人即本件舉發警員吳忠祐\n    於本院調查時結證稱：當時異議人確實是違規左轉，我將之\n    攔下時有告訴他違規事實，我告訴他新生北路往東的方向禁\n    止左轉。因為路口即有禁止的標示，且長春路較窄，東西車\n    流很多，警員站在轉彎處執勤會發生危險，且會影響車流，\n    故我選擇在較空嚝的地方攔檢。當時只有我一個人在現場，\n    我有告訴異議人因為只有我一個人在執勤，所以在處理他的\n    事後，我會再去處理其他的違規事件，且有向異議人表示，\n    其已違規，請其出示證件等語，並當庭提出舉發地點照片6\n    幀、舉發當時錄音光碟1 片可資佐證。經本院當庭播放上開\n    光碟內容與警員上開證詞互核相符，徵諸證人吳忠祐為依法\n    執行交通勤務之警員，與異議人素不相識，亦無怨仇，其依\n    法執行公務，不必無故誣攀，是其證言堪以採信。再觀諸上\n    開舉發地點照片，異議人違規地點即新生北路北往南方向與\n    長春路口確設有禁止左轉標誌，該標誌明確，周遭亦無任何\n    遮蔽物，是異議人辯稱該處標誌不明云云，尚無足採。至異\n    議人另辯稱：當時有許多紅線停車之違規車輛，警員未取締\n    ，惟不法事項不得主張平等原則，縱令異議人所指上情實屬\n    ，亦與本件違規事實無涉，仍無礙異議人不依標誌指示左轉\n    之違規行為之成立。末查，原舉發通知單雖誤植違規地點為\n    「新生北路與長安東路口」，惟嗣後已更正為「新生北路與\n    長春路口」，並通知異議人，業據証人甲○○○○於本院調\n    查時結證屬實，異議人當庭就此部份並未再爭執，而本件裁\n    決書所記載之違規地點為「新生北路」等情以觀，原處分機\n    關對於違規地點之記載，亦無任何違誤之處。從而，原處分\n    機關援引首揭規定，裁處異議人罰鍰新臺幣600 元，並記違\n    規點數1 點，並無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    1     月    31    日\n                  交  通  法  庭      法  官  王  敏  慧\n以上正本證明與原本無異。\n如不服本裁定應於裁定送達後5日內向本院提出抗告狀。\n                                      書記官  陳  秀  慧\n中    華    民    國    94    年    1     月    31    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人於民國（下同）93 年10月29日14時4\n    分許，駕駛車牌號碼3B–1151號自用小客車，行經臺北市○\n    ○○路與長春路口，經警以違規左轉，攔停舉發，惟該處標\n    誌不明，且警員在異議人左轉長春路約50公尺後才攔停，而\n    不是在橋下勸導，此顯係一個陷阱，當時警員僅告知要看證\n    件，並未先告知異議人出示證件係為違規開單，執行方式實\n    有不當，況該處尚有多輛汽車紅線違規停車，警員卻均未取\n    締，卻先行舉發異議人紅燈右轉，且舉發通知單上之違規地\n    點原記載錯誤，嗣後始行更正，原處分機關仍為本件裁處，\n    殊屬不當，爰聲明異議，請求撤銷原處分云云。\n二、按汽車駕駛人轉彎時，不依標誌、標線、號誌指示者，處新\n    臺幣200 元以上600 元以下罰鍰，又汽車駕駛人有第48條之\n    情形者，除依原條款處罰鍰外，並予記違規點數1 點，道路\n    交通管理處罰條例第48條第2 款、第63條第1 項第1 款分別\n    定有明文。\n三、經查：異議人即受處分人乙○於93 年10月29日14時4分許，\n    駕駛車牌號碼3B–1151號自用小客車，行經臺北市○○○路\n    與長春路口，不依標誌（禁止左轉）指示違規左轉之事實，\n    有臺北市政府警察局93年11月4 日北市警交大字第A4M20401\n    5 號舉發違反道路交通管理事件通知單及臺北市政府警察局\n    交通警察大隊93年12月13日北市警交大三字第09367069100\n    號書函影本各一份附卷可稽，且為異議人所自承，是異議人\n    確有前開違規事實，堪信為真。異議人雖執標誌不明、員警\n    執勤方式不當云云置辯，惟查：證人即本件舉發警員吳忠祐\n    於本院調查時結證稱：當時異議人確實是違規左轉，我將之\n    攔下時有告訴他違規事實，我告訴他新生北路往東的方向禁\n    止左轉。因為路口即有禁止的標示，且長春路較窄，東西車\n    流很多，警員站在轉彎處執勤會發生危險，且會影響車流，\n    故我選擇在較空嚝的地方攔檢。當時只有我一個人在現場，\n    我有告訴異議人因為只有我一個人在執勤，所以在處理他的\n    事後，我會再去處理其他的違規事件，且有向異議人表示，\n    其已違規，請其出示證件等語，並當庭提出舉發地點照片6\n    幀、舉發當時錄音光碟1 片可資佐證。經本院當庭播放上開\n    光碟內容與警員上開證詞互核相符，徵諸證人吳忠祐為依法\n    執行交通勤務之警員，與異議人素不相識，亦無怨仇，其依\n    法執行公務，不必無故誣攀，是其證言堪以採信。再觀諸上\n    開舉發地點照片，異議人違規地點即新生北路北往南方向與\n    長春路口確設有禁止左轉標誌，該標誌明確，周遭亦無任何\n    遮蔽物，是異議人辯稱該處標誌不明云云，尚無足採。至異\n    議人另辯稱：當時有許多紅線停車之違規車輛，警員未取締\n    ，惟不法事項不得主張平等原則，縱令異議人所指上情實屬\n    ，亦與本件違規事實無涉，仍無礙異議人不依標誌指示左轉\n    之違規行為之成立。末查，原舉發通知單雖誤植違規地點為\n    「新生北路與長安東路口」，惟嗣後已更正為「新生北路與\n    長春路口」，並通知異議人，業據証人甲○○○○於本院調\n    查時結證屬實，異議人當庭就此部份並未再爭執，而本件裁\n    決書所記載之違規地點為「新生北路」等情以觀，原處分機\n    關對於違規地點之記載，亦無任何違誤之處。從而，原處分\n    機關援引首揭規定，裁處異議人罰鍰新臺幣600 元，並記違\n    規點數1 點，並無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定94年度交聲字第41號原處分機關交通部公路總局臺北區監理所異議人即受處分人乙○上列異議人因違反道路交通管理處罰條例案件，對於原處分機關於民國93年12月27日所為北監自裁字第裁40–A4M204015號處分，聲明異議，本院裁定如下：主文異議駁回。理由一、異議意旨略以：異議人於民國（下同）93年10月29日14時4分許，駕駛車牌號碼3B–1151號自用小客車，行經臺北市○○○路與長春路口，經警以違規左轉，攔停舉發，惟該處標誌不明，且警員在異議人左轉長春路約50公尺後才攔停，而不是在橋下勸導，此顯係一個陷阱，當時警員僅告知要看證件，並未先告知異議人出示證件係為違規開單，執行方式實有不當，況該處尚有多輛汽車紅線違規停車，警員卻均未取締，卻先行舉發異議人紅燈右轉，且舉發通知單上之違規地點原記載錯誤，嗣後始行更正，原處分機關仍為本件裁處，殊屬不當，爰聲明異議，請求撤銷原處分云云。二、按汽車駕駛人轉彎時，不依標誌、標線、號誌指示者，處新臺幣200元以上600元以下罰鍰，又汽車駕駛人有第48條之情形者，除依原條款處罰鍰外，並予記違規點數1點，道路交通管理處罰條例第48條第2款、第63條第1項第1款分別定有明文。三、經查：異議人即受處分人乙○於93年10月29日14時4分許，駕駛車牌號碼3B–1151號自用小客車，行經臺北市○○○路與長春路口，不依標誌（禁止左轉）指示違規左轉之事實，有臺北市政府警察局93年11月4日北市警交大字第A4M204015號舉發違反道路交通管理事件通知單及臺北市政府警察局交通警察大隊93年12月13日北市警交大三字第09367069100號書函影本各一份附卷可稽，且為異議人所自承，是異議人確有前開違規事實，堪信為真。異議人雖執標誌不明、員警執勤方式不當云云置辯，惟查：證人即本件舉發警員吳忠祐於本院調查時結證稱：當時異議人確實是違規左轉，我將之攔下時有告訴他違規事實，我告訴他新生北路往東的方向禁止左轉。因為路口即有禁止的標示，且長春路較窄，東西車流很多，警員站在轉彎處執勤會發生危險，且會影響車流，故我選擇在較空嚝的地方攔檢。當時只有我一個人在現場，我有告訴異議人因為只有我一個人在執勤，所以在處理他的事後，我會再去處理其他的違規事件，且有向異議人表示，其已違規，請其出示證件等語，並當庭提出舉發地點照片6幀、舉發當時錄音光碟1片可資佐證。經本院當庭播放上開光碟內容與警員上開證詞互核相符，徵諸證人吳忠祐為依法執行交通勤務之警員，與異議人素不相識，亦無怨仇，其依法執行公務，不必無故誣攀，是其證言堪以採信。再觀諸上開舉發地點照片，異議人違規地點即新生北路北往南方向與長春路口確設有禁止左轉標誌，該標誌明確，周遭亦無任何遮蔽物，是異議人辯稱該處標誌不明云云，尚無足採。至異議人另辯稱：當時有許多紅線停車之違規車輛，警員未取締，惟不法事項不得主張平等原則，縱令異議人所指上情實屬，亦與本件違規事實無涉，仍無礙異議人不依標誌指示左轉之違規行為之成立。末查，原舉發通知單雖誤植違規地點為「新生北路與長安東路口」，惟嗣後已更正為「新生北路與長春路口」，並通知異議人，業據証人甲○○○○於本院調查時結證屬實，異議人當庭就此部份並未再爭執，而本件裁決書所記載之違規地點為「新生北路」等情以觀，原處分機關對於違規地點之記載，亦無任何違誤之處。從而，原處分機關援引首揭規定，裁處異議人罰鍰新臺幣600元，並記違規點數1點，並無不當，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年1月31日交通法庭法官王敏慧以上正本證明與原本無異。如不服本裁定應於裁定送達後5日內向本院提出抗告狀。書記官陳秀慧中華民國94年1月31日",
  "characters": {
    "judges": [
      "王敏慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳秀慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:00:24",
  "updated_at": "2016-02-07 02:00:24"
}