{
  "identify": "TCB-93-訴-305-20050131-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "305",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "臺中高等行政法院判決\n                              93年度訴字第00305號\n                              .\n原      告  財團法人台灣省私立永信社會福利基金會\n代  表  人  甲○○\n訴訟代理人  吳紹貴 律師\n            黃怡嘉 律師\n被      告  財政部臺灣省中區國稅局\n代  表  人  乙○○\n訴訟代理人  戊○○\n            丙○○\n            丁  ○\n上列當事人間因綜合所得稅事件，原告不服財政部中華民國93年\n4月30日台財訴字第0930009439號訴願決定，提起行政訴訟，本\n院判決如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：緣原告89年度教育文化公益慈善機關或團體及其\n    作業組織結算申報，列報本期餘絀數虧損951,792元，經被\n    告機關核定課稅所得額3,241,120元，應補稅額800,280元。\n    原告不服，申經復查減列利息收入25,556元，課稅所得額變\n    更核定3,215,564元。原告仍表不服，提起訴願，經遭駁回\n    ，遂提起本件行訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定、復查決定及原處分均撤銷\n      。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之陳述：\n    (一)原告主張之理由：\n    1.按「左列各種所得，免納所得稅：．．．十三、教育、文\n      化、公益、慈善機關團體，符合行政院規定標準者，其本\n      身之所得及其附屬作業組織所得。」、「教育、文化、公\n      益、慈善機關或團體符合下列規定者，其本身之所得及其\n      附屬作業組織所得，除銷售貨物或勞務之所得外，免納所\n      得稅．．．八：其用於與其創設目的有關活動之支出，不\n      低於基金之每年孳息及其他各項收入百分之七十。但經主\n      管機關查明函請財政部同意者，不在此限。」所得稅法第\n      4 條第1項第13款及教育文化公益慈善機關或團體免納所\n      得稅適用標準（下稱免稅標準）第2條第1項第8款訂有明\n      文。查原告因土地使用之變更用途延宕經年，致無法動用\n      該筆基金及其孳息，以進行老人養護中心之興建工程，造\n      成原告於86年至88年間用於與其創設目的有關活動之支出\n      未達前開基金之每年孳息及其他各項收入80%（現行標準\n      修正為70%），爰於89年5月22日函報台灣省政府社會處請\n      求准予將該筆基金及其孳息以專款專用之方式，免予列計\n      當年度經常性收入。省政府遂依免稅標準第2條第1項第8\n      款後段之規定，以載明「．．．據該會（即原告）所報資\n      料，該筆基金係以專款專用方式（含孳息）辦理，並未列\n      計於當年度之經常性收支，而是列示於資產負債表，該興\n      建計畫因土地取得因素以致延宕數年，至本（89）年度方\n      克服困難得以順利發包興建，爰建請貴局准予適用『教育\n      文化公益慈善機關團體免納所得稅適用標準』第二條第一\n      項第八款之規定，免納所得稅。」之函文，轉請財政部建\n      請准予依免稅標準第2條第1項第8款後段之規定，予以免\n      稅。財政部收受前開函文知悉原告就該筆基金及其孳息之\n      認列方式後，即於89年10月18日以台財稅第08900663 82\n      號函同意原告免受前開免稅標準第2條第1項第8款前段之\n      限制，並於函文中載明：「該會（即原告）八十六年至八\n      十八年度支出未達收入百分之八十（現行標準修正為百分\n      之七十），經台灣省政府查復，其結餘經費留供八十九年\n      至九十年度使用，有關該會八十六至八十八年度結算申報\n      案件可照主旨辦理，惟於查核其八十九至九十年度申報案\n      件時，應注意追蹤查核其使用情形。」等語。由前開函文\n      可知，財政部同意原告將該筆基金以專款專用方式（含孳\n      息）辦理，無須列計於當年度之經常性收支，而可列示於\n      資產負債表，並同意原告86年度至88年度免納所得稅。詎\n      被告機關竟以89年度專款基金之孳息應列入當年度經常性\n      收入為由，核課原告所得稅額，被告機關及訴願機關並遞\n      次以相同理由維持原處分，然其所持見解，實屬無理。\n    2.按省政府於轉請財政部建請免稅之函文中，即已清楚表明\n      本案基金及其孳息係以專款專用之方式處理，並非以列示\n      於損益表之經常性收入項下處理之。財政部於知悉此一特\n      殊情況後，亦准予原告於86年度至88年度免予繳納所得稅\n      。是以由前開函文可知財政部已認定本案基金之孳息，已\n      屬專款基金之一部分，而非屬經常性收入之性質，故應與\n      本案基金一併以專款專用之方式，列入資產負債表，不再\n      列示於損益表項下。況松柏園老人養護中心之籌設為一延\n      續性工程，本案專款基金及其孳息本應用於前開工程之發\n      包與興建，並於老人養護中心興建完成後，變更為原告固\n      定資產之一部分，考其性質本非原告之經常性收入，是以\n      原告信賴前開省政府與財政部准於免稅之函文內容，而認\n      該筆基金及其孳息已屬專款之一部分，並基於會計一致性\n      之原理，維持將89年度之孳息認列於專款專用基金項下，\n      本屬合理合法。職是之故，89年度專款基金之孳息，非屬\n      經常性收入之性質至為顯然，自不應計入當年度之收入以\n      核課所得稅額。\n    3.次按「行政行為，非有正當理由，不得為差別待遇。」行\n      政程序法第6條定有明文。是以行政機關對人民行使公權\n      力時，均應平等對待，即相同之事件應為相同之處理，不\n      同之事件應為不同之處理，除有合理正當之事由外，不得\n      有不合理之差別待遇。況行政機關作成行政處分時，對於\n      相同或具有同一性之事件，應受合法行政先例之拘束，倘\n      無實質上之正當理由，即應為相同之處理，此即行政自我\n      拘束原則。查財政部89年10月18日以台財稅第0890066382\n      號函同意原告86至88年度結算申報案件准予免受免稅標準\n      第2條第1項第8款之限制，係因原告於前開年度之土地事\n      宜延宕不決，致無法動用該筆基金及其孳息，以進行老人\n      養護中心之興建工程，造成原告用於與其創設目的有關活\n      動之支出未達前開基金之每年孳息及其他各項收入70%所\n      致。嗣後原告所籌設之松柏園老人養護中心雖已於89年度\n      動工，然因工程延宕等諸多事由，未能依據各期工程進度\n      順利興建，致工程支出部分未如預期，情況與86至88年度\n      並無二致。本諸平等原則及行政自我拘束原則之法理，本\n      案行政機關既無應為不同處理方式之合理正當事由存在，\n      則原告於89年度之結算申報案件，自應比照財政部前揭函\n      之方式辦理，應予准許免受免稅標準第2條第1項第8款之\n      限制，方屬適法。\n    4.原告89年度用於與創設目的有關活動之支出，已超越基金\n      之每年孳息及其他各項收入之70%，符合免稅標準第2條第\n      1項第8款之規範：\n      (1)按財政部71年台財稅第38931號函略以「七、不合免稅\n        標準第二條第一項第八款者：本款所稱用於創設目的有\n        關活動之支出範圍，業經報奉行政院核定應包括資本支\n        出及經常支出，適用上應無疑義。」然查，原告於申報\n        89年度綜合所得稅時，因誤將該年度之資本支出（即89\n        年度老人安養中心籌設興建之相關費用）置於資產負債\n        表中之專款專用項目下，而漏未將此筆資本支出一併於\n        當年度申報，造成被告機關將原告89年度基金會之孳息\n        計入當年度經常性收入後，致原告於89年度之支出比例\n        ，未達當年度基金會收入之70%，而未符合免稅標準。\n        今財政部既已明確指出免稅標準第2條第1項第8款所稱\n        之「支出」範圍，應包含「資本支出」以及「經常性支\n        出」，則原告前揭漏列部份，亦應一併加計，方屬正當\n        。雖被告機關曾於93年9月21日之準備程序庭中陳述：\n        「依據財政部71年台財稅字第38931號函之意旨，倘資\n        本支出欲一併列入原告之支出範圍，必須由原告先行向\n        行政院報備方可。」然觀乎前揭財政部之函文，即可明\n        顯得知其所闡述者，乃為與創設目的有關活動之支出範\n        圍，應包括「資本支出」以及「經常性支出」，且此點\n        見解業經報奉行政院加以確定，適用上應無疑義，並非\n        如被告機關所解讀「資本支出倘欲列入與創設目的有關\n        活動之支出範圍，應先由納稅人報請行政院核備」之意\n        ，故被告機關對財政部前揭函文之認知，誠屬誤會。\n      (2)再者，參照台灣省政府89府設行字第031038號函及財政\n        部89年台財稅第0890066382號函亦可得知，台灣省政府\n        之所以轉請財政部使其同意原告於86至88年度免受免稅\n        標準第2條第1項第8款前段限制之原因，實係原告所籌\n        設之松柏園老人養護中心因土地取得延宕而無法如期發\n        包興建，致原告於該等年度無法產生應有之工程興建費\n        用支出（即資本支出），造成該等年度之支出數額無法\n        達到免稅標準所規範之比例，於此已可獲悉養護中心籌\n        設及興建之費用，理應計入「與創設目的有關活動之支\n        出範圍」中。且由財政部台財稅第0890066382號函說明\n        二、中亦曾言及：「該會（即原告）八十六年至八十八\n        年度支出未達收入百分之八十（現行標準修正為百分之\n        七十），經台灣省政府查復，其結餘經費（即老人養護\n        中心興建經費）留供八十九年至九十年度使用，有關該\n        會八十六至八十八年度結算申報案件可照主旨辦理，惟\n        於查核其八十九至九十年度申報案件時，應注意追蹤查\n        核其使用情形。」可見財政部既曰老人養護中心之相關\n        興建經費應留供89年度使用，又曰原告於89年度應將該\n        筆費用之支用情形顯示於所得稅申報表中，以供其查核\n        ，準此，老人養護中心工程興建費用之支出（即資本支\n        出）本即為「與創設目的有關活動之支出範圍」，理應\n        於本件中納入計算，方屬正當。\n      (3)綜上，免稅標準中「與創設目的有關活動之支出範圍」\n        應包含「資本支出」及「經常性支出」，已無疑義。原\n        告即參照財政部依據免稅標準所規範之「一般機關團體\n        支出比例計算公式」，加計被告機關所爭執之基金孳息\n        共計新台幣4,167,356元整，以及原告89年度之資本支\n        出共計新台幣115,218,205元整，得出原告於89年度之\n        支出比例為1698.19%，顯已超越免稅標準70%之規範，\n        於法即應予以免稅。原告為此並提出下列附件，以供鈞\n        院參詳比對：附件一：調整後（加計基金孳息及資本支\n        出後）89年度之收支比例。附件二：原告原申報之收支\n        比例、被告機關核定之收支比例及調整後之收支比例相\n        互對照一覽表。附件三：原告89年度資本支出總表。附\n        件四：各項資本支出所附具之合法憑證及會計帳冊。\n    5.原告歷年來所有收入與支出事項，均有合法憑證，且均記\n      入會計帳冊，具有完備之會計記錄，亦符合免稅標準第二\n      條第1項第9款之規範：\n      (1)雖被告機關以財政部83年6月1日台財稅第000000000號\n        函，認原告未有完備之會計帳冊為由，而認原告不符合\n        免稅標準第2條第1項第9款之規範，不應予以免稅云云\n        。然查，免稅標準第2條第1項第9款所規範者乃為：「\n        九、其財務之收支應給與、取得及保存合法之憑證，有\n        完備之會計紀錄．．．」準此，依據前開規範內容，應\n        解為僅需納稅義務人之收支均取有合法憑證，並且針對\n        前揭收支事項均有逐項紀錄並記入帳冊，即應認為其以\n        符合本款之規範。按最高行政法院75年度判字第1009號\n        亦同此解釋，並於該裁判中闡明：「．．．惟查原告對\n        於本件存款利息之收入，皆取有銀行扣繳所得稅憑證及\n        記入帳冊，其帳冊復經本院行準備程序時當庭驗明並提\n        示被告機關訴訟代理人彭君閱覽無訛，紀錄在卷，似難\n        謂原告未取有合法憑證（銀行扣繳憑證）及完備之會計\n        紀錄（記入帳冊），縱如原決定所稱有『因管理部門未\n        將系爭利息收入資料轉送會計部門致漏未申報．．．』\n        云云。該項漏未申報，係申報所得稅程序上之錯失，抑\n        為其會計紀錄之不完備？是否與前開行政院規定免納所\n        得稅適用標準第二條第九款所定：『其財務收入取有合\n        法之憑證，有完備之會計紀錄，並經主管機關查核屬實\n        者』要件不符，尚值推求。原處分未詳予調查，徒以『\n        難謂有完備之會計紀錄』否准原告法定應予免納所得稅\n        之唯一理由，尚嫌速斷。訴願再訴願決定未予糾正，亦\n        有未合。」查原告歷年來針對所有之收入與支出事項，\n        均保有合法之憑證，並逐項記入會計帳冊，此點由附件\n        四中原告平日即詳細附據之合法憑證及會計紀錄，即可\n        知悉。故本件原告依據會計一致性之原則，將基金孳息\n        以及資本支出列示於資產負債表下，而未於所得稅申報\n        表中加以申報，應僅為申報作業程序之錯失，理應予以\n        補正即可，絕非如被告機關所言之「會計紀錄不完備」\n        ，否則僅以此點即否認原告本得予以免稅之資格，豈非\n        違背所得稅法第4條第1項第13款鼓勵公益團體運用其基\n        金從事公益事業，並給予免稅之立法意旨？\n      (2)被告機關所提財政部台財稅字第000000000號函之內容\n        乃為：「財團法人等機關團體年度結算申報短漏報收入\n        不超過新台幣十萬元或短漏報收入占核定全年收入之比\n        例不超過百分之十，且非以詐術或其他不正當方法逃漏\n        稅捐者，得視為短漏報情節輕微，符合『教育、文化、\n        公益、慈善機關或團體免納所得稅適用標準』第二條第\n        一項第九款規定。」是細譯財政部此函內容，其僅指符\n        合該函所述之特定情況時，得認定符合免稅標準第2條\n        第1項第9款之規定爾，並未有如被告所述，只要不符合\n        該函所述情況，即為不符合免稅標準第2條第1項第9款\n        之規範之意思。蓋是否符合免稅標準第2條第1項第9款\n        之規範，仍應以是否符合該等規範所訂，即「財務之收\n        支應給與、取得及保存合法之憑證」與「有完備之會計\n        紀錄」兩要件而判斷，而被告機關所提出之函文，應僅\n        為財政部針對若干已不符合免稅標準第2條第1項第9款\n        ，但漏報情節輕微之納稅人，所做之從寬認定，並不足\n        以作為課稅之基準，況且，漏報金額之多寡，與免稅標\n        準第2條第1項第9款所述之「合法憑證」、「會計紀錄\n        」之具備與否，並無任何關連，亦不足以作為該款之補\n        充解釋。\n    6.綜上，原告既已符合免稅標準第2條第1項第8款及第9款之\n      規範，於法即應予以免稅。另查，原告於89年度所得稅申\n      報表中確實已將基金及其孳息部分列示於資產負債表（即\n      平衡表）中之專款收入項目下，從未有任何刻意隱匿逃漏\n      之情事，原告為此特附具89年度所得稅申報書中「財團法\n      人台灣省私立永信社會福利基金會平衡表」、「各類收益\n      扣繳稅額、可抵扣稅額與申報金額調節表」及「各類所得\n      扣繳暨免扣繳憑單（利息部分）」供鈞院參詳。\n    (二)被告答辯之理由：\n    1.按「左列各種所得，免納所得稅：．．．十三、教育、文\n      化、公益、慈善機關或團體，符合行政院規定標準者，其\n      本身之所得及其附屬作業組織之所得。」為所得稅法第4\n      條第1項第13款所明定。次按「教育、文化、公益、慈善\n      機關或團體符合下列規定者，其本身之所得及其附屬作業\n      組織之所得，除銷售貨物或勞務之所得外，免納所得稅．\n      ．．八、其用於與其創設目的有關活動之支出，不低於基\n      金之每年孳息及其他各項收入百分之七十。但經主管機關\n      查明函請財政部同意者，不在此限。九、其財務收支應給\n      與、取得及保存合法之憑證，有完備之會計紀錄，並經主\n      管稽徵機關查核屬實。」、「財團法人會計事務之處理，\n      其會計基礎應採權責發生制。」分別為免稅標準第2條第1\n      項第8款、第9款及財政部主管財團法人監督管理準則第19\n      條前段所規定。又「財團法人等機關團體年度結算申報短\n      漏報收入不超過新臺幣十萬元或短漏報收入占核定全年收\n      入之比例不超過百分之十，且非以詐術或其他不正當方法\n      逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化\n      、公益、慈善機關或團體免納所得稅適用標準』第二條第\n      一項第九款規定。」、「財團法人等機關團體列報支出未\n      取具合法憑證，經查尚無以詐術或其他不正當方法逃漏稅\n      捐者，得視為符合教育、文化、公益、慈善機關或團體免\n      納所得稅適用標準第二條第一項第九款規定。三、前開機\n      關團體之會計紀錄不完備者，應通知限期改進，其於期限\n      內改進者，視為符合前揭規定；逾期仍未改進者，應依法\n      課稅。」、「教育、文化、公益、慈善機關或團體（下稱\n      機關團體）適用首揭條款有關『用於與創設目的有關活動\n      之支出，不低於基金之每年孳息及其他經常性收入之百分\n      之八十』（現行標準修正為百分之七十）規定時，應以機\n      關團體『用於與其創設目的有關活動之支出（包括銷售與\n      非銷售貨物或勞務之支出）』占『創設目的有關收入（包\n      括銷售與非銷售貨物或勞務之收入）加計其創設目的以外\n      之所得額及附屬作業組織之所得額』之比例計算為準。」\n      為財政部83年6月1日台財稅第000000000號、83年6月22日\n      台財稅第000000000號及89年6月1日台財稅第0890453088\n      號函所明釋。\n    2.原告89年度列報收入3,842,376元，支出4,794,168元，經\n      查獲短報利息收入4,192,912元，核定收入8,035,288元，\n      因未符合前揭免稅標準，核定課稅所得額3,241,120元。\n      原告復查主張86至88年度因籌設財團法人臺灣省私立永信\n      社會福利基金會附設臺中縣私立松柏園老人養護中心之專\n      用基金（下稱松柏園基金）及孳息，業依前揭標準之規定\n      函請財政部核准免稅在案，89年度系爭利息收入亦為松柏\n      園基金64,000,000元之孳息，因該款項係於90年度才動支\n      ，其孳息亦應准予免稅云云，申經復查決定以，原告89\n      年度依首揭規定核定收入8,035,288元，因用於與創設目\n      的有關活動之支出4,794,168元，未達收入之70%，經原告\n      函請臺灣省政府92年3月28日府社行字第0920004565號函\n      報請財政部同意免受首揭免稅標準第2條第1項第8款前段\n      之規定，財政部92年8月14日台財稅字第0920453713號函\n      以原告短報基金孳息收入4,167,356元已超過10萬元且短\n      漏報收入占核定全年收入之比例亦超過10%，未符合前揭\n      標準第2條第1項第9款及財政部函釋之規定，應依法課徵\n      所得稅。原告主張顯係誤解，惟依前揭準則規定，原告之\n      會計基礎應採權責發生制，原核定按利息扣繳憑單給付總\n      額核定利息收入5,516,762元，依權責基礎重新核計利息\n      收入5,491,206元，原核定收入8,035,288應予追減25,556\n      元，變更核定8,009,732元，原核定課稅所得額3,241,120\n      元同額追減，變更核定3,215,564元。原告仍表不服，循\n      序提起訴願，案經財政部訴願決定，持與被告機關相同論\n      見予以駁回。\n    3.訴訟意旨略謂：原告訴稱其86至88年度用於創設目的有關\n      活動支出未達前開基金每年孳息及其他各項收入之80% （\n      現行標準修正為70%），經台灣省政府依原告所報資料轉\n      財政部核准依前揭免稅標準第2條第1項第8款規定，免納\n      所得稅，經財政部於89年10月18日以台財稅第0890066382\n      號函同意原告免受前揭免稅標準第2條第1項第8款規定之\n      限制，並於文內載明：「該會八十六至八十八年度支出未\n      達收入百分之八十，經臺灣省政府查復，其結餘經費留供\n      八十九年至九十年度使用，有關該會八十六至八十八年度\n      結算申報案件可照主旨辦理，惟於查核其八十九至九十年\n      度申報案件時，請注意追蹤查核其使用情形。」可知財政\n      部同意原告將該筆基金（含孳息）以專款專用方式辦理，\n      無須列計於當年度之經常性收支，可列示於資產負債表，\n      並同意原告86至88年度免納所得稅。又行政行為，非有正\n      當理由，不得為差別待遇。原告89年度案件，應比照前揭\n      財政部免稅核准函，准予免受前揭免稅標準第2條第1項第\n      8款之限制，方屬適法。又其將基金孳息及資本支出列於\n      資產負債表，而於所得稅申報表加以申報，僅為申報作業\n      程序之認知不同，理應予以補正即可，絕非如被告機關所\n      稱之「會計紀錄不完備」，原告本年度之所得應予免稅云\n      云。\n    4.查原告86至88年度支出未達收入80%，經財政部於89年10\n      月18日以台財稅第0890066382號函同意原告免受前揭免稅\n      標準第2條第1項第8款規定之限制，惟財政部僅同意原告\n      免受該比例限制，並無原告所稱同意其將該筆基金（含孳\n      息）以專款專用方式辦理，無須列計於當年度之經常性收\n      支，可列示於資產負債表情事。又基金孳息係收入科目應\n      列報於收支餘絀表中（即損益表），不同於基金本身應載\n      於平衡表中（即資產負債表），原告顯有誤解。另所得稅\n      係以年度為查核單位，原告86至88年度經財政部核准適用\n      該免稅標準，其以後各年度仍應符合該免稅標準各項規定\n      始能免納所得稅，惟原告89年度短報基金孳息收入4,192,\n      912元，為原告所不爭，其漏報利息收入已超過10萬元且\n      短報收入佔核定全年收入之比例亦超過10%，依前揭財政\n      部第000000000號函釋規定，應視為帳證不完備，其漏報\n      情節重大，顯不符合免稅標準第2條第1項第9款規定，縱\n      其收支比例已達70%，依法仍應課稅。經財政部於92年8月\n      14日以台財稅第0920453713號函核定原告89年度應依法課\n      徵所得稅，原告以其若不受收支比例限制即符合該免稅標\n      準規定免納所得稅乙節，顯誤解前述財政部核定其本年度\n      應課徵所得稅之理由，所訴核不足採。\n    5.基上論結，原處分及訴願決定並無違誤，請准如訴之聲明\n      判決。\n    理  由\n一、按「左列各種所得，免納所得稅：．．．十三、教育、文化\n    、公益、慈善機關或團體，符合行政院規定標準者，其本身\n    之所得及其附屬作業組織之所得。」為所得稅法第4條第1項\n    第13款所明定。次按「教育、文化、公益、慈善機關或團體\n    符合下列規定者，其本身之所得及其附屬作業組織之所得，\n    除銷售貨物或勞務之所得外，免納所得稅．．．八、其用於\n    與其創設目的有關活動之支出，不低於基金之每年孳息及其\n    他各項收入百分之七十。但經主管機關查明函請財政部同意\n    者，不在此限。九、其財務收支應給與、取得及保存合法之\n    憑證，有完備之會計紀錄，並經主管稽徵機關查核屬實。」\n    、「財團法人會計事務之處理，其會計基礎應採權責發生制\n    。」分別為教育文化公益慈善機關或團體免納所得稅適用標\n    準第2條第1項第8款、第9款及財政部主管財團法人監督管理\n    準則第19條前段所明定。又「財團法人等機關團體年度結算\n    申報短漏報收入不超過新臺幣十萬元或短漏報收入占核定全\n    年收入之比例不超過百分之十，且非以詐術或其他不正當方\n    法逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化\n    、公益、慈善機關或團體免納所得稅適用標準』第二條第一\n    項第九款規定。」、「財團法人等機關團體列報支出未取具\n    合法憑證，經查尚無以詐術或其他不正當方法逃漏稅捐者，\n    得視為符合教育、文化、公益、慈善機關或團體免納所得稅\n    適用標準第二條第一項第九款規定。三、前開機關團體之會\n    計紀錄不完備者，應通知限期改進，其於期限內改進者，視\n    為符合前揭規定；逾期仍未改進者，應依法課稅。」及「教\n    育、文化、公益、慈善機關或團體適用首揭條款有關『用於\n    與創設目的有關活動之支出，不低於基金之每年孳息及其他\n    經常性收入之百分之八十』（現行標準修正為百分之七十）\n    規定時，應以機關團體『用於與其創設目的有關活動之支出\n    （包括銷售與非銷售貨物或勞務之支出）』占『創設目的有\n    關收入（包括銷售與非銷售貨物或勞務之收入）加計其創設\n    目的以外之所得額及附屬作業組織之所得額』之比例計算為\n    準。」財政部83年6月1日台財稅第000000000號、83年6月22\n    日台財稅第000000000號及89年6月1日台財稅第0890453088\n    號函釋在案。而財政部上開函釋，係基於其職權所作，與前\n    開所得稅法之相關規定意旨，並無不符，自得予以援用。\n二、經查，本件原告89年度教育文化公益慈善機關或團體及其作\n    業組織結算申報，原列報收入3,842,376元，支出4,794,168\n    元，被告機關所屬沙鹿稽徵所查獲短報利息收入4,192,912\n    元，核定收入8,035,288元，因未符合前揭免稅規定，乃核\n    定課稅所得額3,241,120元。原告不服，主張86至88年度因\n    籌設財團法人臺灣省私立永信社會福利基金會附設臺中縣私\n    立松柏園老人養護中心之專用基金及孳息，業依前揭標準之\n    規定函請財政部核准免稅在案，89年度系爭利息收入亦為松\n    柏園基金64,000,000元之孳息，因該款項係於90年度才動支\n    ，其孳息亦應准予免稅云云，申請復查。被告機關復查決定\n    以，原告89年度經所屬沙鹿稽徵所依首揭規定核定收入8,03\n    5,288元，因用於與創設目的有關活動之支出4,794,168元，\n    未達收入之70%，雖經原告函請臺灣省政府92 年3月28日府\n    社行字第0920004565號函報請財政部同意免受首揭免稅標準\n    第8款前段之免予課稅規定，惟財政部92年8月14日台財稅字\n    第092 0453713號函復以原告短報基金孳息收入4,167,356元\n    已超過10萬元且短漏報收入占核定全年收入之比例亦超過10\n    %，未符合前揭標準第2條第1項第9款及財政部函釋，應依法\n    課徵所得稅。惟依前揭法令規定，原告之會計基礎應採權責\n    發生制，被告機關按利息扣繳憑單給付總額核定利息收入5,\n    516, 762元，依權責基礎應重新核計利息收入5,491,206 元\n    ，被告機關原核定收入8,035,288應予追減25,556元，變更\n    核定8,0 09,732元；原核定課稅所得額3,241,120元同額追\n    減，並變更核定3,215,564元，揆諸首揭規定，並無不合。\n三、次查，原告86至88年度支出未達收入80%，經財政部於89年\n    10月18日以台財稅第0890066382號函同意原告免受前揭免稅\n    標準第2條第1項第8款規定之限制，惟財政部僅同意原告86\n    至88年度免受該比例限制，89年度並無該函之適用，則原告\n    於89年度之結算申報，自不得比照該函之方式辦理。且該函\n    並無原告所稱同意其將該筆基金（含孳息）以專款專用方式\n    辦理，無須列計於當年度之經常性收支，可列示於資產負債\n    表情事。又基金孳息係屬收入科目，應列報於收支餘絀表中\n    （即損益表），不同於基金本身應載於平衡表中（即資產負\n    債表）。原告主張依前開財政部函文可知財政部已認定本案\n    基金之孳息，已屬專款基金之一部分，而非屬經常性收入之\n    性質，應與本案基金一併以專款專用之方式，列入資產負債\n    表，不再列示於損益表項下，並基於會計一致性之原則，不\n    應計入當年度之收入以核課所得稅額，尚有誤解。\n四、再查，所得稅係以年度為查核單位，原告86至88年度雖經財\n    政部核准，得適用該免稅標準，然其以後各年度仍應符合該\n    免稅標準各項規定，始能免納所得稅，惟原告89年度短報基\n    金孳息收入4,192,912元，為原告所不爭，其漏報利息收入\n    已超過10萬元，且短報收入占核定全年收入之比例亦超過\n    10% ，依前揭財政部83年6月1日台財稅第000000000號函釋\n    規定，其漏報情節重大，且依前開說明，其帳證亦屬不完備\n    ，顯不符合免稅標準第2條第1項第9款規定，縱其收支比例\n    已達70%，依法仍應課稅。至於原告所引改制前行政法院75\n    年度判字第1009號判決，並非判例，與本件情形不同，尚不\n    得拘束本件之判決，附此敘明。\n五、綜上所述，原告上開所述，均不足採。從而，被告原核定利\n    息收入5,516,762元，復查決定時經依權責基礎重新核計利\n    息收入5,491,206元，原核定收入8,035,288元，應予追減25\n    ,556 元，變更核定8,009,732元，原核定課稅所得額3,241,\n    120元，變更核定3,215,564元，其所為之復查決定核無違誤\n    ，訴願決定遞予維持，亦無不合，原告仍執前詞訴請撤銷，\n    為無理由，應予駁回。至兩造其餘之主張和舉證，與判決之\n    結果無影響，毋庸逐一加以論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\n    第1項後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    1    月    31     日\n                  第三庭審判長法  官  沈  應  南\n                              法  官  許  武  峰\n                              法  官  林  秋  華\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。\n中    華    民    國    94    年    1    月    31     日\n                              書記官  王  百  全\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：緣原告89年度教育文化公益慈善機關或團體及其\n    作業組織結算申報，列報本期餘絀數虧損951,792元，經被\n    告機關核定課稅所得額3,241,120元，應補稅額800,280元。\n    原告不服，申經復查減列利息收入25,556元，課稅所得額變\n    更核定3,215,564元。原告仍表不服，提起訴願，經遭駁回\n    ，遂提起本件行訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定、復查決定及原處分均撤銷\n      。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之陳述：\n    (一)原告主張之理由：\n    1.按「左列各種所得，免納所得稅：．．．十三、教育、文\n      化、公益、慈善機關團體，符合行政院規定標準者，其本\n      身之所得及其附屬作業組織所得。」、「教育、文化、公\n      益、慈善機關或團體符合下列規定者，其本身之所得及其\n      附屬作業組織所得，除銷售貨物或勞務之所得外，免納所\n      得稅．．．八：其用於與其創設目的有關活動之支出，不\n      低於基金之每年孳息及其他各項收入百分之七十。但經主\n      管機關查明函請財政部同意者，不在此限。」所得稅法第\n      4 條第1項第13款及教育文化公益慈善機關或團體免納所\n      得稅適用標準（下稱免稅標準）第2條第1項第8款訂有明\n      文。查原告因土地使用之變更用途延宕經年，致無法動用\n      該筆基金及其孳息，以進行老人養護中心之興建工程，造\n      成原告於86年至88年間用於與其創設目的有關活動之支出\n      未達前開基金之每年孳息及其他各項收入80%（現行標準\n      修正為70%），爰於89年5月22日函報台灣省政府社會處請\n      求准予將該筆基金及其孳息以專款專用之方式，免予列計\n      當年度經常性收入。省政府遂依免稅標準第2條第1項第8\n      款後段之規定，以載明「．．．據該會（即原告）所報資\n      料，該筆基金係以專款專用方式（含孳息）辦理，並未列\n      計於當年度之經常性收支，而是列示於資產負債表，該興\n      建計畫因土地取得因素以致延宕數年，至本（89）年度方\n      克服困難得以順利發包興建，爰建請貴局准予適用『教育\n      文化公益慈善機關團體免納所得稅適用標準』第二條第一\n      項第八款之規定，免納所得稅。」之函文，轉請財政部建\n      請准予依免稅標準第2條第1項第8款後段之規定，予以免\n      稅。財政部收受前開函文知悉原告就該筆基金及其孳息之\n      認列方式後，即於89年10月18日以台財稅第08900663 82\n      號函同意原告免受前開免稅標準第2條第1項第8款前段之\n      限制，並於函文中載明：「該會（即原告）八十六年至八\n      十八年度支出未達收入百分之八十（現行標準修正為百分\n      之七十），經台灣省政府查復，其結餘經費留供八十九年\n      至九十年度使用，有關該會八十六至八十八年度結算申報\n      案件可照主旨辦理，惟於查核其八十九至九十年度申報案\n      件時，應注意追蹤查核其使用情形。」等語。由前開函文\n      可知，財政部同意原告將該筆基金以專款專用方式（含孳\n      息）辦理，無須列計於當年度之經常性收支，而可列示於\n      資產負債表，並同意原告86年度至88年度免納所得稅。詎\n      被告機關竟以89年度專款基金之孳息應列入當年度經常性\n      收入為由，核課原告所得稅額，被告機關及訴願機關並遞\n      次以相同理由維持原處分，然其所持見解，實屬無理。\n    2.按省政府於轉請財政部建請免稅之函文中，即已清楚表明\n      本案基金及其孳息係以專款專用之方式處理，並非以列示\n      於損益表之經常性收入項下處理之。財政部於知悉此一特\n      殊情況後，亦准予原告於86年度至88年度免予繳納所得稅\n      。是以由前開函文可知財政部已認定本案基金之孳息，已\n      屬專款基金之一部分，而非屬經常性收入之性質，故應與\n      本案基金一併以專款專用之方式，列入資產負債表，不再\n      列示於損益表項下。況松柏園老人養護中心之籌設為一延\n      續性工程，本案專款基金及其孳息本應用於前開工程之發\n      包與興建，並於老人養護中心興建完成後，變更為原告固\n      定資產之一部分，考其性質本非原告之經常性收入，是以\n      原告信賴前開省政府與財政部准於免稅之函文內容，而認\n      該筆基金及其孳息已屬專款之一部分，並基於會計一致性\n      之原理，維持將89年度之孳息認列於專款專用基金項下，\n      本屬合理合法。職是之故，89年度專款基金之孳息，非屬\n      經常性收入之性質至為顯然，自不應計入當年度之收入以\n      核課所得稅額。\n    3.次按「行政行為，非有正當理由，不得為差別待遇。」行\n      政程序法第6條定有明文。是以行政機關對人民行使公權\n      力時，均應平等對待，即相同之事件應為相同之處理，不\n      同之事件應為不同之處理，除有合理正當之事由外，不得\n      有不合理之差別待遇。況行政機關作成行政處分時，對於\n      相同或具有同一性之事件，應受合法行政先例之拘束，倘\n      無實質上之正當理由，即應為相同之處理，此即行政自我\n      拘束原則。查財政部89年10月18日以台財稅第0890066382\n      號函同意原告86至88年度結算申報案件准予免受免稅標準\n      第2條第1項第8款之限制，係因原告於前開年度之土地事\n      宜延宕不決，致無法動用該筆基金及其孳息，以進行老人\n      養護中心之興建工程，造成原告用於與其創設目的有關活\n      動之支出未達前開基金之每年孳息及其他各項收入70%所\n      致。嗣後原告所籌設之松柏園老人養護中心雖已於89年度\n      動工，然因工程延宕等諸多事由，未能依據各期工程進度\n      順利興建，致工程支出部分未如預期，情況與86至88年度\n      並無二致。本諸平等原則及行政自我拘束原則之法理，本\n      案行政機關既無應為不同處理方式之合理正當事由存在，\n      則原告於89年度之結算申報案件，自應比照財政部前揭函\n      之方式辦理，應予准許免受免稅標準第2條第1項第8款之\n      限制，方屬適法。\n    4.原告89年度用於與創設目的有關活動之支出，已超越基金\n      之每年孳息及其他各項收入之70%，符合免稅標準第2條第\n      1項第8款之規範：\n      (1)按財政部71年台財稅第38931號函略以「七、不合免稅\n        標準第二條第一項第八款者：本款所稱用於創設目的有\n        關活動之支出範圍，業經報奉行政院核定應包括資本支\n        出及經常支出，適用上應無疑義。」然查，原告於申報\n        89年度綜合所得稅時，因誤將該年度之資本支出（即89\n        年度老人安養中心籌設興建之相關費用）置於資產負債\n        表中之專款專用項目下，而漏未將此筆資本支出一併於\n        當年度申報，造成被告機關將原告89年度基金會之孳息\n        計入當年度經常性收入後，致原告於89年度之支出比例\n        ，未達當年度基金會收入之70%，而未符合免稅標準。\n        今財政部既已明確指出免稅標準第2條第1項第8款所稱\n        之「支出」範圍，應包含「資本支出」以及「經常性支\n        出」，則原告前揭漏列部份，亦應一併加計，方屬正當\n        。雖被告機關曾於93年9月21日之準備程序庭中陳述：\n        「依據財政部71年台財稅字第38931號函之意旨，倘資\n        本支出欲一併列入原告之支出範圍，必須由原告先行向\n        行政院報備方可。」然觀乎前揭財政部之函文，即可明\n        顯得知其所闡述者，乃為與創設目的有關活動之支出範\n        圍，應包括「資本支出」以及「經常性支出」，且此點\n        見解業經報奉行政院加以確定，適用上應無疑義，並非\n        如被告機關所解讀「資本支出倘欲列入與創設目的有關\n        活動之支出範圍，應先由納稅人報請行政院核備」之意\n        ，故被告機關對財政部前揭函文之認知，誠屬誤會。\n      (2)再者，參照台灣省政府89府設行字第031038號函及財政\n        部89年台財稅第0890066382號函亦可得知，台灣省政府\n        之所以轉請財政部使其同意原告於86至88年度免受免稅\n        標準第2條第1項第8款前段限制之原因，實係原告所籌\n        設之松柏園老人養護中心因土地取得延宕而無法如期發\n        包興建，致原告於該等年度無法產生應有之工程興建費\n        用支出（即資本支出），造成該等年度之支出數額無法\n        達到免稅標準所規範之比例，於此已可獲悉養護中心籌\n        設及興建之費用，理應計入「與創設目的有關活動之支\n        出範圍」中。且由財政部台財稅第0890066382號函說明\n        二、中亦曾言及：「該會（即原告）八十六年至八十八\n        年度支出未達收入百分之八十（現行標準修正為百分之\n        七十），經台灣省政府查復，其結餘經費（即老人養護\n        中心興建經費）留供八十九年至九十年度使用，有關該\n        會八十六至八十八年度結算申報案件可照主旨辦理，惟\n        於查核其八十九至九十年度申報案件時，應注意追蹤查\n        核其使用情形。」可見財政部既曰老人養護中心之相關\n        興建經費應留供89年度使用，又曰原告於89年度應將該\n        筆費用之支用情形顯示於所得稅申報表中，以供其查核\n        ，準此，老人養護中心工程興建費用之支出（即資本支\n        出）本即為「與創設目的有關活動之支出範圍」，理應\n        於本件中納入計算，方屬正當。\n      (3)綜上，免稅標準中「與創設目的有關活動之支出範圍」\n        應包含「資本支出」及「經常性支出」，已無疑義。原\n        告即參照財政部依據免稅標準所規範之「一般機關團體\n        支出比例計算公式」，加計被告機關所爭執之基金孳息\n        共計新台幣4,167,356元整，以及原告89年度之資本支\n        出共計新台幣115,218,205元整，得出原告於89年度之\n        支出比例為1698.19%，顯已超越免稅標準70%之規範，\n        於法即應予以免稅。原告為此並提出下列附件，以供鈞\n        院參詳比對：附件一：調整後（加計基金孳息及資本支\n        出後）89年度之收支比例。附件二：原告原申報之收支\n        比例、被告機關核定之收支比例及調整後之收支比例相\n        互對照一覽表。附件三：原告89年度資本支出總表。附\n        件四：各項資本支出所附具之合法憑證及會計帳冊。\n    5.原告歷年來所有收入與支出事項，均有合法憑證，且均記\n      入會計帳冊，具有完備之會計記錄，亦符合免稅標準第二\n      條第1項第9款之規範：\n      (1)雖被告機關以財政部83年6月1日台財稅第000000000號\n        函，認原告未有完備之會計帳冊為由，而認原告不符合\n        免稅標準第2條第1項第9款之規範，不應予以免稅云云\n        。然查，免稅標準第2條第1項第9款所規範者乃為：「\n        九、其財務之收支應給與、取得及保存合法之憑證，有\n        完備之會計紀錄．．．」準此，依據前開規範內容，應\n        解為僅需納稅義務人之收支均取有合法憑證，並且針對\n        前揭收支事項均有逐項紀錄並記入帳冊，即應認為其以\n        符合本款之規範。按最高行政法院75年度判字第1009號\n        亦同此解釋，並於該裁判中闡明：「．．．惟查原告對\n        於本件存款利息之收入，皆取有銀行扣繳所得稅憑證及\n        記入帳冊，其帳冊復經本院行準備程序時當庭驗明並提\n        示被告機關訴訟代理人彭君閱覽無訛，紀錄在卷，似難\n        謂原告未取有合法憑證（銀行扣繳憑證）及完備之會計\n        紀錄（記入帳冊），縱如原決定所稱有『因管理部門未\n        將系爭利息收入資料轉送會計部門致漏未申報．．．』\n        云云。該項漏未申報，係申報所得稅程序上之錯失，抑\n        為其會計紀錄之不完備？是否與前開行政院規定免納所\n        得稅適用標準第二條第九款所定：『其財務收入取有合\n        法之憑證，有完備之會計紀錄，並經主管機關查核屬實\n        者』要件不符，尚值推求。原處分未詳予調查，徒以『\n        難謂有完備之會計紀錄』否准原告法定應予免納所得稅\n        之唯一理由，尚嫌速斷。訴願再訴願決定未予糾正，亦\n        有未合。」查原告歷年來針對所有之收入與支出事項，\n        均保有合法之憑證，並逐項記入會計帳冊，此點由附件\n        四中原告平日即詳細附據之合法憑證及會計紀錄，即可\n        知悉。故本件原告依據會計一致性之原則，將基金孳息\n        以及資本支出列示於資產負債表下，而未於所得稅申報\n        表中加以申報，應僅為申報作業程序之錯失，理應予以\n        補正即可，絕非如被告機關所言之「會計紀錄不完備」\n        ，否則僅以此點即否認原告本得予以免稅之資格，豈非\n        違背所得稅法第4條第1項第13款鼓勵公益團體運用其基\n        金從事公益事業，並給予免稅之立法意旨？\n      (2)被告機關所提財政部台財稅字第000000000號函之內容\n        乃為：「財團法人等機關團體年度結算申報短漏報收入\n        不超過新台幣十萬元或短漏報收入占核定全年收入之比\n        例不超過百分之十，且非以詐術或其他不正當方法逃漏\n        稅捐者，得視為短漏報情節輕微，符合『教育、文化、\n        公益、慈善機關或團體免納所得稅適用標準』第二條第\n        一項第九款規定。」是細譯財政部此函內容，其僅指符\n        合該函所述之特定情況時，得認定符合免稅標準第2條\n        第1項第9款之規定爾，並未有如被告所述，只要不符合\n        該函所述情況，即為不符合免稅標準第2條第1項第9款\n        之規範之意思。蓋是否符合免稅標準第2條第1項第9款\n        之規範，仍應以是否符合該等規範所訂，即「財務之收\n        支應給與、取得及保存合法之憑證」與「有完備之會計\n        紀錄」兩要件而判斷，而被告機關所提出之函文，應僅\n        為財政部針對若干已不符合免稅標準第2條第1項第9款\n        ，但漏報情節輕微之納稅人，所做之從寬認定，並不足\n        以作為課稅之基準，況且，漏報金額之多寡，與免稅標\n        準第2條第1項第9款所述之「合法憑證」、「會計紀錄\n        」之具備與否，並無任何關連，亦不足以作為該款之補\n        充解釋。\n    6.綜上，原告既已符合免稅標準第2條第1項第8款及第9款之\n      規範，於法即應予以免稅。另查，原告於89年度所得稅申\n      報表中確實已將基金及其孳息部分列示於資產負債表（即\n      平衡表）中之專款收入項目下，從未有任何刻意隱匿逃漏\n      之情事，原告為此特附具89年度所得稅申報書中「財團法\n      人台灣省私立永信社會福利基金會平衡表」、「各類收益\n      扣繳稅額、可抵扣稅額與申報金額調節表」及「各類所得\n      扣繳暨免扣繳憑單（利息部分）」供鈞院參詳。\n    (二)被告答辯之理由：\n    1.按「左列各種所得，免納所得稅：．．．十三、教育、文\n      化、公益、慈善機關或團體，符合行政院規定標準者，其\n      本身之所得及其附屬作業組織之所得。」為所得稅法第4\n      條第1項第13款所明定。次按「教育、文化、公益、慈善\n      機關或團體符合下列規定者，其本身之所得及其附屬作業\n      組織之所得，除銷售貨物或勞務之所得外，免納所得稅．\n      ．．八、其用於與其創設目的有關活動之支出，不低於基\n      金之每年孳息及其他各項收入百分之七十。但經主管機關\n      查明函請財政部同意者，不在此限。九、其財務收支應給\n      與、取得及保存合法之憑證，有完備之會計紀錄，並經主\n      管稽徵機關查核屬實。」、「財團法人會計事務之處理，\n      其會計基礎應採權責發生制。」分別為免稅標準第2條第1\n      項第8款、第9款及財政部主管財團法人監督管理準則第19\n      條前段所規定。又「財團法人等機關團體年度結算申報短\n      漏報收入不超過新臺幣十萬元或短漏報收入占核定全年收\n      入之比例不超過百分之十，且非以詐術或其他不正當方法\n      逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化\n      、公益、慈善機關或團體免納所得稅適用標準』第二條第\n      一項第九款規定。」、「財團法人等機關團體列報支出未\n      取具合法憑證，經查尚無以詐術或其他不正當方法逃漏稅\n      捐者，得視為符合教育、文化、公益、慈善機關或團體免\n      納所得稅適用標準第二條第一項第九款規定。三、前開機\n      關團體之會計紀錄不完備者，應通知限期改進，其於期限\n      內改進者，視為符合前揭規定；逾期仍未改進者，應依法\n      課稅。」、「教育、文化、公益、慈善機關或團體（下稱\n      機關團體）適用首揭條款有關『用於與創設目的有關活動\n      之支出，不低於基金之每年孳息及其他經常性收入之百分\n      之八十』（現行標準修正為百分之七十）規定時，應以機\n      關團體『用於與其創設目的有關活動之支出（包括銷售與\n      非銷售貨物或勞務之支出）』占『創設目的有關收入（包\n      括銷售與非銷售貨物或勞務之收入）加計其創設目的以外\n      之所得額及附屬作業組織之所得額』之比例計算為準。」\n      為財政部83年6月1日台財稅第000000000號、83年6月22日\n      台財稅第000000000號及89年6月1日台財稅第0890453088\n      號函所明釋。\n    2.原告89年度列報收入3,842,376元，支出4,794,168元，經\n      查獲短報利息收入4,192,912元，核定收入8,035,288元，\n      因未符合前揭免稅標準，核定課稅所得額3,241,120元。\n      原告復查主張86至88年度因籌設財團法人臺灣省私立永信\n      社會福利基金會附設臺中縣私立松柏園老人養護中心之專\n      用基金（下稱松柏園基金）及孳息，業依前揭標準之規定\n      函請財政部核准免稅在案，89年度系爭利息收入亦為松柏\n      園基金64,000,000元之孳息，因該款項係於90年度才動支\n      ，其孳息亦應准予免稅云云，申經復查決定以，原告89\n      年度依首揭規定核定收入8,035,288元，因用於與創設目\n      的有關活動之支出4,794,168元，未達收入之70%，經原告\n      函請臺灣省政府92年3月28日府社行字第0920004565號函\n      報請財政部同意免受首揭免稅標準第2條第1項第8款前段\n      之規定，財政部92年8月14日台財稅字第0920453713號函\n      以原告短報基金孳息收入4,167,356元已超過10萬元且短\n      漏報收入占核定全年收入之比例亦超過10%，未符合前揭\n      標準第2條第1項第9款及財政部函釋之規定，應依法課徵\n      所得稅。原告主張顯係誤解，惟依前揭準則規定，原告之\n      會計基礎應採權責發生制，原核定按利息扣繳憑單給付總\n      額核定利息收入5,516,762元，依權責基礎重新核計利息\n      收入5,491,206元，原核定收入8,035,288應予追減25,556\n      元，變更核定8,009,732元，原核定課稅所得額3,241,120\n      元同額追減，變更核定3,215,564元。原告仍表不服，循\n      序提起訴願，案經財政部訴願決定，持與被告機關相同論\n      見予以駁回。\n    3.訴訟意旨略謂：原告訴稱其86至88年度用於創設目的有關\n      活動支出未達前開基金每年孳息及其他各項收入之80% （\n      現行標準修正為70%），經台灣省政府依原告所報資料轉\n      財政部核准依前揭免稅標準第2條第1項第8款規定，免納\n      所得稅，經財政部於89年10月18日以台財稅第0890066382\n      號函同意原告免受前揭免稅標準第2條第1項第8款規定之\n      限制，並於文內載明：「該會八十六至八十八年度支出未\n      達收入百分之八十，經臺灣省政府查復，其結餘經費留供\n      八十九年至九十年度使用，有關該會八十六至八十八年度\n      結算申報案件可照主旨辦理，惟於查核其八十九至九十年\n      度申報案件時，請注意追蹤查核其使用情形。」可知財政\n      部同意原告將該筆基金（含孳息）以專款專用方式辦理，\n      無須列計於當年度之經常性收支，可列示於資產負債表，\n      並同意原告86至88年度免納所得稅。又行政行為，非有正\n      當理由，不得為差別待遇。原告89年度案件，應比照前揭\n      財政部免稅核准函，准予免受前揭免稅標準第2條第1項第\n      8款之限制，方屬適法。又其將基金孳息及資本支出列於\n      資產負債表，而於所得稅申報表加以申報，僅為申報作業\n      程序之認知不同，理應予以補正即可，絕非如被告機關所\n      稱之「會計紀錄不完備」，原告本年度之所得應予免稅云\n      云。\n    4.查原告86至88年度支出未達收入80%，經財政部於89年10\n      月18日以台財稅第0890066382號函同意原告免受前揭免稅\n      標準第2條第1項第8款規定之限制，惟財政部僅同意原告\n      免受該比例限制，並無原告所稱同意其將該筆基金（含孳\n      息）以專款專用方式辦理，無須列計於當年度之經常性收\n      支，可列示於資產負債表情事。又基金孳息係收入科目應\n      列報於收支餘絀表中（即損益表），不同於基金本身應載\n      於平衡表中（即資產負債表），原告顯有誤解。另所得稅\n      係以年度為查核單位，原告86至88年度經財政部核准適用\n      該免稅標準，其以後各年度仍應符合該免稅標準各項規定\n      始能免納所得稅，惟原告89年度短報基金孳息收入4,192,\n      912元，為原告所不爭，其漏報利息收入已超過10萬元且\n      短報收入佔核定全年收入之比例亦超過10%，依前揭財政\n      部第000000000號函釋規定，應視為帳證不完備，其漏報\n      情節重大，顯不符合免稅標準第2條第1項第9款規定，縱\n      其收支比例已達70%，依法仍應課稅。經財政部於92年8月\n      14日以台財稅第0920453713號函核定原告89年度應依法課\n      徵所得稅，原告以其若不受收支比例限制即符合該免稅標\n      準規定免納所得稅乙節，顯誤解前述財政部核定其本年度\n      應課徵所得稅之理由，所訴核不足採。\n    5.基上論結，原處分及訴願決定並無違誤，請准如訴之聲明\n      判決。",
    "reason": "一、按「左列各種所得，免納所得稅：．．．十三、教育、文化\n    、公益、慈善機關或團體，符合行政院規定標準者，其本身\n    之所得及其附屬作業組織之所得。」為所得稅法第4條第1項\n    第13款所明定。次按「教育、文化、公益、慈善機關或團體\n    符合下列規定者，其本身之所得及其附屬作業組織之所得，\n    除銷售貨物或勞務之所得外，免納所得稅．．．八、其用於\n    與其創設目的有關活動之支出，不低於基金之每年孳息及其\n    他各項收入百分之七十。但經主管機關查明函請財政部同意\n    者，不在此限。九、其財務收支應給與、取得及保存合法之\n    憑證，有完備之會計紀錄，並經主管稽徵機關查核屬實。」\n    、「財團法人會計事務之處理，其會計基礎應採權責發生制\n    。」分別為教育文化公益慈善機關或團體免納所得稅適用標\n    準第2條第1項第8款、第9款及財政部主管財團法人監督管理\n    準則第19條前段所明定。又「財團法人等機關團體年度結算\n    申報短漏報收入不超過新臺幣十萬元或短漏報收入占核定全\n    年收入之比例不超過百分之十，且非以詐術或其他不正當方\n    法逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化\n    、公益、慈善機關或團體免納所得稅適用標準』第二條第一\n    項第九款規定。」、「財團法人等機關團體列報支出未取具\n    合法憑證，經查尚無以詐術或其他不正當方法逃漏稅捐者，\n    得視為符合教育、文化、公益、慈善機關或團體免納所得稅\n    適用標準第二條第一項第九款規定。三、前開機關團體之會\n    計紀錄不完備者，應通知限期改進，其於期限內改進者，視\n    為符合前揭規定；逾期仍未改進者，應依法課稅。」及「教\n    育、文化、公益、慈善機關或團體適用首揭條款有關『用於\n    與創設目的有關活動之支出，不低於基金之每年孳息及其他\n    經常性收入之百分之八十』（現行標準修正為百分之七十）\n    規定時，應以機關團體『用於與其創設目的有關活動之支出\n    （包括銷售與非銷售貨物或勞務之支出）』占『創設目的有\n    關收入（包括銷售與非銷售貨物或勞務之收入）加計其創設\n    目的以外之所得額及附屬作業組織之所得額』之比例計算為\n    準。」財政部83年6月1日台財稅第000000000號、83年6月22\n    日台財稅第000000000號及89年6月1日台財稅第0890453088\n    號函釋在案。而財政部上開函釋，係基於其職權所作，與前\n    開所得稅法之相關規定意旨，並無不符，自得予以援用。\n二、經查，本件原告89年度教育文化公益慈善機關或團體及其作\n    業組織結算申報，原列報收入3,842,376元，支出4,794,168\n    元，被告機關所屬沙鹿稽徵所查獲短報利息收入4,192,912\n    元，核定收入8,035,288元，因未符合前揭免稅規定，乃核\n    定課稅所得額3,241,120元。原告不服，主張86至88年度因\n    籌設財團法人臺灣省私立永信社會福利基金會附設臺中縣私\n    立松柏園老人養護中心之專用基金及孳息，業依前揭標準之\n    規定函請財政部核准免稅在案，89年度系爭利息收入亦為松\n    柏園基金64,000,000元之孳息，因該款項係於90年度才動支\n    ，其孳息亦應准予免稅云云，申請復查。被告機關復查決定\n    以，原告89年度經所屬沙鹿稽徵所依首揭規定核定收入8,03\n    5,288元，因用於與創設目的有關活動之支出4,794,168元，\n    未達收入之70%，雖經原告函請臺灣省政府92 年3月28日府\n    社行字第0920004565號函報請財政部同意免受首揭免稅標準\n    第8款前段之免予課稅規定，惟財政部92年8月14日台財稅字\n    第092 0453713號函復以原告短報基金孳息收入4,167,356元\n    已超過10萬元且短漏報收入占核定全年收入之比例亦超過10\n    %，未符合前揭標準第2條第1項第9款及財政部函釋，應依法\n    課徵所得稅。惟依前揭法令規定，原告之會計基礎應採權責\n    發生制，被告機關按利息扣繳憑單給付總額核定利息收入5,\n    516, 762元，依權責基礎應重新核計利息收入5,491,206 元\n    ，被告機關原核定收入8,035,288應予追減25,556元，變更\n    核定8,0 09,732元；原核定課稅所得額3,241,120元同額追\n    減，並變更核定3,215,564元，揆諸首揭規定，並無不合。\n三、次查，原告86至88年度支出未達收入80%，經財政部於89年\n    10月18日以台財稅第0890066382號函同意原告免受前揭免稅\n    標準第2條第1項第8款規定之限制，惟財政部僅同意原告86\n    至88年度免受該比例限制，89年度並無該函之適用，則原告\n    於89年度之結算申報，自不得比照該函之方式辦理。且該函\n    並無原告所稱同意其將該筆基金（含孳息）以專款專用方式\n    辦理，無須列計於當年度之經常性收支，可列示於資產負債\n    表情事。又基金孳息係屬收入科目，應列報於收支餘絀表中\n    （即損益表），不同於基金本身應載於平衡表中（即資產負\n    債表）。原告主張依前開財政部函文可知財政部已認定本案\n    基金之孳息，已屬專款基金之一部分，而非屬經常性收入之\n    性質，應與本案基金一併以專款專用之方式，列入資產負債\n    表，不再列示於損益表項下，並基於會計一致性之原則，不\n    應計入當年度之收入以核課所得稅額，尚有誤解。\n四、再查，所得稅係以年度為查核單位，原告86至88年度雖經財\n    政部核准，得適用該免稅標準，然其以後各年度仍應符合該\n    免稅標準各項規定，始能免納所得稅，惟原告89年度短報基\n    金孳息收入4,192,912元，為原告所不爭，其漏報利息收入\n    已超過10萬元，且短報收入占核定全年收入之比例亦超過\n    10% ，依前揭財政部83年6月1日台財稅第000000000號函釋\n    規定，其漏報情節重大，且依前開說明，其帳證亦屬不完備\n    ，顯不符合免稅標準第2條第1項第9款規定，縱其收支比例\n    已達70%，依法仍應課稅。至於原告所引改制前行政法院75\n    年度判字第1009號判決，並非判例，與本件情形不同，尚不\n    得拘束本件之判決，附此敘明。\n五、綜上所述，原告上開所述，均不足採。從而，被告原核定利\n    息收入5,516,762元，復查決定時經依權責基礎重新核計利\n    息收入5,491,206元，原核定收入8,035,288元，應予追減25\n    ,556 元，變更核定8,009,732元，原核定課稅所得額3,241,\n    120元，變更核定3,215,564元，其所為之復查決定核無違誤\n    ，訴願決定遞予維持，亦無不合，原告仍執前詞訴請撤銷，\n    為無理由，應予駁回。至兩造其餘之主張和舉證，與判決之\n    結果無影響，毋庸逐一加以論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\n    第1項後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    1    月    31     日\n                  第三庭審判長法  官  沈  應  南\n                              法  官  許  武  峰\n                              法  官  林  秋  華\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。"
  },
  "search": "臺中高等行政法院判決93年度訴字第00305號.原告財團法人台灣省私立永信社會福利基金會代表人甲○○訴訟代理人吳紹貴律師黃怡嘉律師被告財政部臺灣省中區國稅局代表人乙○○訴訟代理人戊○○丙○○丁○上列當事人間因綜合所得稅事件，原告不服財政部中華民國93年4月30日台財訴字第0930009439號訴願決定，提起行政訴訟，本院判決如下︰主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：緣原告89年度教育文化公益慈善機關或團體及其作業組織結算申報，列報本期餘絀數虧損951,792元，經被告機關核定課稅所得額3,241,120元，應補稅額800,280元。原告不服，申經復查減列利息收入25,556元，課稅所得額變更核定3,215,564元。原告仍表不服，提起訴願，經遭駁回，遂提起本件行訴訟。二、兩造聲明：(一)原告聲明求為判決：訴願決定、復查決定及原處分均撤銷。(二)被告聲明求為判決：駁回原告之訴。三、兩造之陳述：(一)原告主張之理由：1.按「左列各種所得，免納所得稅：．．．十三、教育、文化、公益、慈善機關團體，符合行政院規定標準者，其本身之所得及其附屬作業組織所得。」、「教育、文化、公益、慈善機關或團體符合下列規定者，其本身之所得及其附屬作業組織所得，除銷售貨物或勞務之所得外，免納所得稅．．．八：其用於與其創設目的有關活動之支出，不低於基金之每年孳息及其他各項收入百分之七十。但經主管機關查明函請財政部同意者，不在此限。」所得稅法第4條第1項第13款及教育文化公益慈善機關或團體免納所得稅適用標準（下稱免稅標準）第2條第1項第8款訂有明文。查原告因土地使用之變更用途延宕經年，致無法動用該筆基金及其孳息，以進行老人養護中心之興建工程，造成原告於86年至88年間用於與其創設目的有關活動之支出未達前開基金之每年孳息及其他各項收入80%（現行標準修正為70%），爰於89年5月22日函報台灣省政府社會處請求准予將該筆基金及其孳息以專款專用之方式，免予列計當年度經常性收入。省政府遂依免稅標準第2條第1項第8款後段之規定，以載明「．．．據該會（即原告）所報資料，該筆基金係以專款專用方式（含孳息）辦理，並未列計於當年度之經常性收支，而是列示於資產負債表，該興建計畫因土地取得因素以致延宕數年，至本（89）年度方克服困難得以順利發包興建，爰建請貴局准予適用『教育文化公益慈善機關團體免納所得稅適用標準』第二條第一項第八款之規定，免納所得稅。」之函文，轉請財政部建請准予依免稅標準第2條第1項第8款後段之規定，予以免稅。財政部收受前開函文知悉原告就該筆基金及其孳息之認列方式後，即於89年10月18日以台財稅第0890066382號函同意原告免受前開免稅標準第2條第1項第8款前段之限制，並於函文中載明：「該會（即原告）八十六年至八十八年度支出未達收入百分之八十（現行標準修正為百分之七十），經台灣省政府查復，其結餘經費留供八十九年至九十年度使用，有關該會八十六至八十八年度結算申報案件可照主旨辦理，惟於查核其八十九至九十年度申報案件時，應注意追蹤查核其使用情形。」等語。由前開函文可知，財政部同意原告將該筆基金以專款專用方式（含孳息）辦理，無須列計於當年度之經常性收支，而可列示於資產負債表，並同意原告86年度至88年度免納所得稅。詎被告機關竟以89年度專款基金之孳息應列入當年度經常性收入為由，核課原告所得稅額，被告機關及訴願機關並遞次以相同理由維持原處分，然其所持見解，實屬無理。2.按省政府於轉請財政部建請免稅之函文中，即已清楚表明本案基金及其孳息係以專款專用之方式處理，並非以列示於損益表之經常性收入項下處理之。財政部於知悉此一特殊情況後，亦准予原告於86年度至88年度免予繳納所得稅。是以由前開函文可知財政部已認定本案基金之孳息，已屬專款基金之一部分，而非屬經常性收入之性質，故應與本案基金一併以專款專用之方式，列入資產負債表，不再列示於損益表項下。況松柏園老人養護中心之籌設為一延續性工程，本案專款基金及其孳息本應用於前開工程之發包與興建，並於老人養護中心興建完成後，變更為原告固定資產之一部分，考其性質本非原告之經常性收入，是以原告信賴前開省政府與財政部准於免稅之函文內容，而認該筆基金及其孳息已屬專款之一部分，並基於會計一致性之原理，維持將89年度之孳息認列於專款專用基金項下，本屬合理合法。職是之故，89年度專款基金之孳息，非屬經常性收入之性質至為顯然，自不應計入當年度之收入以核課所得稅額。3.次按「行政行為，非有正當理由，不得為差別待遇。」行政程序法第6條定有明文。是以行政機關對人民行使公權力時，均應平等對待，即相同之事件應為相同之處理，不同之事件應為不同之處理，除有合理正當之事由外，不得有不合理之差別待遇。況行政機關作成行政處分時，對於相同或具有同一性之事件，應受合法行政先例之拘束，倘無實質上之正當理由，即應為相同之處理，此即行政自我拘束原則。查財政部89年10月18日以台財稅第0890066382號函同意原告86至88年度結算申報案件准予免受免稅標準第2條第1項第8款之限制，係因原告於前開年度之土地事宜延宕不決，致無法動用該筆基金及其孳息，以進行老人養護中心之興建工程，造成原告用於與其創設目的有關活動之支出未達前開基金之每年孳息及其他各項收入70%所致。嗣後原告所籌設之松柏園老人養護中心雖已於89年度動工，然因工程延宕等諸多事由，未能依據各期工程進度順利興建，致工程支出部分未如預期，情況與86至88年度並無二致。本諸平等原則及行政自我拘束原則之法理，本案行政機關既無應為不同處理方式之合理正當事由存在，則原告於89年度之結算申報案件，自應比照財政部前揭函之方式辦理，應予准許免受免稅標準第2條第1項第8款之限制，方屬適法。4.原告89年度用於與創設目的有關活動之支出，已超越基金之每年孳息及其他各項收入之70%，符合免稅標準第2條第1項第8款之規範：(1)按財政部71年台財稅第38931號函略以「七、不合免稅標準第二條第一項第八款者：本款所稱用於創設目的有關活動之支出範圍，業經報奉行政院核定應包括資本支出及經常支出，適用上應無疑義。」然查，原告於申報89年度綜合所得稅時，因誤將該年度之資本支出（即89年度老人安養中心籌設興建之相關費用）置於資產負債表中之專款專用項目下，而漏未將此筆資本支出一併於當年度申報，造成被告機關將原告89年度基金會之孳息計入當年度經常性收入後，致原告於89年度之支出比例，未達當年度基金會收入之70%，而未符合免稅標準。今財政部既已明確指出免稅標準第2條第1項第8款所稱之「支出」範圍，應包含「資本支出」以及「經常性支出」，則原告前揭漏列部份，亦應一併加計，方屬正當。雖被告機關曾於93年9月21日之準備程序庭中陳述：「依據財政部71年台財稅字第38931號函之意旨，倘資本支出欲一併列入原告之支出範圍，必須由原告先行向行政院報備方可。」然觀乎前揭財政部之函文，即可明顯得知其所闡述者，乃為與創設目的有關活動之支出範圍，應包括「資本支出」以及「經常性支出」，且此點見解業經報奉行政院加以確定，適用上應無疑義，並非如被告機關所解讀「資本支出倘欲列入與創設目的有關活動之支出範圍，應先由納稅人報請行政院核備」之意，故被告機關對財政部前揭函文之認知，誠屬誤會。(2)再者，參照台灣省政府89府設行字第031038號函及財政部89年台財稅第0890066382號函亦可得知，台灣省政府之所以轉請財政部使其同意原告於86至88年度免受免稅標準第2條第1項第8款前段限制之原因，實係原告所籌設之松柏園老人養護中心因土地取得延宕而無法如期發包興建，致原告於該等年度無法產生應有之工程興建費用支出（即資本支出），造成該等年度之支出數額無法達到免稅標準所規範之比例，於此已可獲悉養護中心籌設及興建之費用，理應計入「與創設目的有關活動之支出範圍」中。且由財政部台財稅第0890066382號函說明二、中亦曾言及：「該會（即原告）八十六年至八十八年度支出未達收入百分之八十（現行標準修正為百分之七十），經台灣省政府查復，其結餘經費（即老人養護中心興建經費）留供八十九年至九十年度使用，有關該會八十六至八十八年度結算申報案件可照主旨辦理，惟於查核其八十九至九十年度申報案件時，應注意追蹤查核其使用情形。」可見財政部既曰老人養護中心之相關興建經費應留供89年度使用，又曰原告於89年度應將該筆費用之支用情形顯示於所得稅申報表中，以供其查核，準此，老人養護中心工程興建費用之支出（即資本支出）本即為「與創設目的有關活動之支出範圍」，理應於本件中納入計算，方屬正當。(3)綜上，免稅標準中「與創設目的有關活動之支出範圍」應包含「資本支出」及「經常性支出」，已無疑義。原告即參照財政部依據免稅標準所規範之「一般機關團體支出比例計算公式」，加計被告機關所爭執之基金孳息共計新台幣4,167,356元整，以及原告89年度之資本支出共計新台幣115,218,205元整，得出原告於89年度之支出比例為1698.19%，顯已超越免稅標準70%之規範，於法即應予以免稅。原告為此並提出下列附件，以供鈞院參詳比對：附件一：調整後（加計基金孳息及資本支出後）89年度之收支比例。附件二：原告原申報之收支比例、被告機關核定之收支比例及調整後之收支比例相互對照一覽表。附件三：原告89年度資本支出總表。附件四：各項資本支出所附具之合法憑證及會計帳冊。5.原告歷年來所有收入與支出事項，均有合法憑證，且均記入會計帳冊，具有完備之會計記錄，亦符合免稅標準第二條第1項第9款之規範：(1)雖被告機關以財政部83年6月1日台財稅第000000000號函，認原告未有完備之會計帳冊為由，而認原告不符合免稅標準第2條第1項第9款之規範，不應予以免稅云云。然查，免稅標準第2條第1項第9款所規範者乃為：「九、其財務之收支應給與、取得及保存合法之憑證，有完備之會計紀錄．．．」準此，依據前開規範內容，應解為僅需納稅義務人之收支均取有合法憑證，並且針對前揭收支事項均有逐項紀錄並記入帳冊，即應認為其以符合本款之規範。按最高行政法院75年度判字第1009號亦同此解釋，並於該裁判中闡明：「．．．惟查原告對於本件存款利息之收入，皆取有銀行扣繳所得稅憑證及記入帳冊，其帳冊復經本院行準備程序時當庭驗明並提示被告機關訴訟代理人彭君閱覽無訛，紀錄在卷，似難謂原告未取有合法憑證（銀行扣繳憑證）及完備之會計紀錄（記入帳冊），縱如原決定所稱有『因管理部門未將系爭利息收入資料轉送會計部門致漏未申報．．．』云云。該項漏未申報，係申報所得稅程序上之錯失，抑為其會計紀錄之不完備？是否與前開行政院規定免納所得稅適用標準第二條第九款所定：『其財務收入取有合法之憑證，有完備之會計紀錄，並經主管機關查核屬實者』要件不符，尚值推求。原處分未詳予調查，徒以『難謂有完備之會計紀錄』否准原告法定應予免納所得稅之唯一理由，尚嫌速斷。訴願再訴願決定未予糾正，亦有未合。」查原告歷年來針對所有之收入與支出事項，均保有合法之憑證，並逐項記入會計帳冊，此點由附件四中原告平日即詳細附據之合法憑證及會計紀錄，即可知悉。故本件原告依據會計一致性之原則，將基金孳息以及資本支出列示於資產負債表下，而未於所得稅申報表中加以申報，應僅為申報作業程序之錯失，理應予以補正即可，絕非如被告機關所言之「會計紀錄不完備」，否則僅以此點即否認原告本得予以免稅之資格，豈非違背所得稅法第4條第1項第13款鼓勵公益團體運用其基金從事公益事業，並給予免稅之立法意旨？(2)被告機關所提財政部台財稅字第000000000號函之內容乃為：「財團法人等機關團體年度結算申報短漏報收入不超過新台幣十萬元或短漏報收入占核定全年收入之比例不超過百分之十，且非以詐術或其他不正當方法逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化、公益、慈善機關或團體免納所得稅適用標準』第二條第一項第九款規定。」是細譯財政部此函內容，其僅指符合該函所述之特定情況時，得認定符合免稅標準第2條第1項第9款之規定爾，並未有如被告所述，只要不符合該函所述情況，即為不符合免稅標準第2條第1項第9款之規範之意思。蓋是否符合免稅標準第2條第1項第9款之規範，仍應以是否符合該等規範所訂，即「財務之收支應給與、取得及保存合法之憑證」與「有完備之會計紀錄」兩要件而判斷，而被告機關所提出之函文，應僅為財政部針對若干已不符合免稅標準第2條第1項第9款，但漏報情節輕微之納稅人，所做之從寬認定，並不足以作為課稅之基準，況且，漏報金額之多寡，與免稅標準第2條第1項第9款所述之「合法憑證」、「會計紀錄」之具備與否，並無任何關連，亦不足以作為該款之補充解釋。6.綜上，原告既已符合免稅標準第2條第1項第8款及第9款之規範，於法即應予以免稅。另查，原告於89年度所得稅申報表中確實已將基金及其孳息部分列示於資產負債表（即平衡表）中之專款收入項目下，從未有任何刻意隱匿逃漏之情事，原告為此特附具89年度所得稅申報書中「財團法人台灣省私立永信社會福利基金會平衡表」、「各類收益扣繳稅額、可抵扣稅額與申報金額調節表」及「各類所得扣繳暨免扣繳憑單（利息部分）」供鈞院參詳。(二)被告答辯之理由：1.按「左列各種所得，免納所得稅：．．．十三、教育、文化、公益、慈善機關或團體，符合行政院規定標準者，其本身之所得及其附屬作業組織之所得。」為所得稅法第4條第1項第13款所明定。次按「教育、文化、公益、慈善機關或團體符合下列規定者，其本身之所得及其附屬作業組織之所得，除銷售貨物或勞務之所得外，免納所得稅．．．八、其用於與其創設目的有關活動之支出，不低於基金之每年孳息及其他各項收入百分之七十。但經主管機關查明函請財政部同意者，不在此限。九、其財務收支應給與、取得及保存合法之憑證，有完備之會計紀錄，並經主管稽徵機關查核屬實。」、「財團法人會計事務之處理，其會計基礎應採權責發生制。」分別為免稅標準第2條第1項第8款、第9款及財政部主管財團法人監督管理準則第19條前段所規定。又「財團法人等機關團體年度結算申報短漏報收入不超過新臺幣十萬元或短漏報收入占核定全年收入之比例不超過百分之十，且非以詐術或其他不正當方法逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化、公益、慈善機關或團體免納所得稅適用標準』第二條第一項第九款規定。」、「財團法人等機關團體列報支出未取具合法憑證，經查尚無以詐術或其他不正當方法逃漏稅捐者，得視為符合教育、文化、公益、慈善機關或團體免納所得稅適用標準第二條第一項第九款規定。三、前開機關團體之會計紀錄不完備者，應通知限期改進，其於期限內改進者，視為符合前揭規定；逾期仍未改進者，應依法課稅。」、「教育、文化、公益、慈善機關或團體（下稱機關團體）適用首揭條款有關『用於與創設目的有關活動之支出，不低於基金之每年孳息及其他經常性收入之百分之八十』（現行標準修正為百分之七十）規定時，應以機關團體『用於與其創設目的有關活動之支出（包括銷售與非銷售貨物或勞務之支出）』占『創設目的有關收入（包括銷售與非銷售貨物或勞務之收入）加計其創設目的以外之所得額及附屬作業組織之所得額』之比例計算為準。」為財政部83年6月1日台財稅第000000000號、83年6月22日台財稅第000000000號及89年6月1日台財稅第0890453088號函所明釋。2.原告89年度列報收入3,842,376元，支出4,794,168元，經查獲短報利息收入4,192,912元，核定收入8,035,288元，因未符合前揭免稅標準，核定課稅所得額3,241,120元。原告復查主張86至88年度因籌設財團法人臺灣省私立永信社會福利基金會附設臺中縣私立松柏園老人養護中心之專用基金（下稱松柏園基金）及孳息，業依前揭標準之規定函請財政部核准免稅在案，89年度系爭利息收入亦為松柏園基金64,000,000元之孳息，因該款項係於90年度才動支，其孳息亦應准予免稅云云，申經復查決定以，原告89年度依首揭規定核定收入8,035,288元，因用於與創設目的有關活動之支出4,794,168元，未達收入之70%，經原告函請臺灣省政府92年3月28日府社行字第0920004565號函報請財政部同意免受首揭免稅標準第2條第1項第8款前段之規定，財政部92年8月14日台財稅字第0920453713號函以原告短報基金孳息收入4,167,356元已超過10萬元且短漏報收入占核定全年收入之比例亦超過10%，未符合前揭標準第2條第1項第9款及財政部函釋之規定，應依法課徵所得稅。原告主張顯係誤解，惟依前揭準則規定，原告之會計基礎應採權責發生制，原核定按利息扣繳憑單給付總額核定利息收入5,516,762元，依權責基礎重新核計利息收入5,491,206元，原核定收入8,035,288應予追減25,556元，變更核定8,009,732元，原核定課稅所得額3,241,120元同額追減，變更核定3,215,564元。原告仍表不服，循序提起訴願，案經財政部訴願決定，持與被告機關相同論見予以駁回。3.訴訟意旨略謂：原告訴稱其86至88年度用於創設目的有關活動支出未達前開基金每年孳息及其他各項收入之80%（現行標準修正為70%），經台灣省政府依原告所報資料轉財政部核准依前揭免稅標準第2條第1項第8款規定，免納所得稅，經財政部於89年10月18日以台財稅第0890066382號函同意原告免受前揭免稅標準第2條第1項第8款規定之限制，並於文內載明：「該會八十六至八十八年度支出未達收入百分之八十，經臺灣省政府查復，其結餘經費留供八十九年至九十年度使用，有關該會八十六至八十八年度結算申報案件可照主旨辦理，惟於查核其八十九至九十年度申報案件時，請注意追蹤查核其使用情形。」可知財政部同意原告將該筆基金（含孳息）以專款專用方式辦理，無須列計於當年度之經常性收支，可列示於資產負債表，並同意原告86至88年度免納所得稅。又行政行為，非有正當理由，不得為差別待遇。原告89年度案件，應比照前揭財政部免稅核准函，准予免受前揭免稅標準第2條第1項第8款之限制，方屬適法。又其將基金孳息及資本支出列於資產負債表，而於所得稅申報表加以申報，僅為申報作業程序之認知不同，理應予以補正即可，絕非如被告機關所稱之「會計紀錄不完備」，原告本年度之所得應予免稅云云。4.查原告86至88年度支出未達收入80%，經財政部於89年10月18日以台財稅第0890066382號函同意原告免受前揭免稅標準第2條第1項第8款規定之限制，惟財政部僅同意原告免受該比例限制，並無原告所稱同意其將該筆基金（含孳息）以專款專用方式辦理，無須列計於當年度之經常性收支，可列示於資產負債表情事。又基金孳息係收入科目應列報於收支餘絀表中（即損益表），不同於基金本身應載於平衡表中（即資產負債表），原告顯有誤解。另所得稅係以年度為查核單位，原告86至88年度經財政部核准適用該免稅標準，其以後各年度仍應符合該免稅標準各項規定始能免納所得稅，惟原告89年度短報基金孳息收入4,192,912元，為原告所不爭，其漏報利息收入已超過10萬元且短報收入佔核定全年收入之比例亦超過10%，依前揭財政部第000000000號函釋規定，應視為帳證不完備，其漏報情節重大，顯不符合免稅標準第2條第1項第9款規定，縱其收支比例已達70%，依法仍應課稅。經財政部於92年8月14日以台財稅第0920453713號函核定原告89年度應依法課徵所得稅，原告以其若不受收支比例限制即符合該免稅標準規定免納所得稅乙節，顯誤解前述財政部核定其本年度應課徵所得稅之理由，所訴核不足採。5.基上論結，原處分及訴願決定並無違誤，請准如訴之聲明判決。理由一、按「左列各種所得，免納所得稅：．．．十三、教育、文化、公益、慈善機關或團體，符合行政院規定標準者，其本身之所得及其附屬作業組織之所得。」為所得稅法第4條第1項第13款所明定。次按「教育、文化、公益、慈善機關或團體符合下列規定者，其本身之所得及其附屬作業組織之所得，除銷售貨物或勞務之所得外，免納所得稅．．．八、其用於與其創設目的有關活動之支出，不低於基金之每年孳息及其他各項收入百分之七十。但經主管機關查明函請財政部同意者，不在此限。九、其財務收支應給與、取得及保存合法之憑證，有完備之會計紀錄，並經主管稽徵機關查核屬實。」、「財團法人會計事務之處理，其會計基礎應採權責發生制。」分別為教育文化公益慈善機關或團體免納所得稅適用標準第2條第1項第8款、第9款及財政部主管財團法人監督管理準則第19條前段所明定。又「財團法人等機關團體年度結算申報短漏報收入不超過新臺幣十萬元或短漏報收入占核定全年收入之比例不超過百分之十，且非以詐術或其他不正當方法逃漏稅捐者，得視為短漏報情節輕微，符合『教育、文化、公益、慈善機關或團體免納所得稅適用標準』第二條第一項第九款規定。」、「財團法人等機關團體列報支出未取具合法憑證，經查尚無以詐術或其他不正當方法逃漏稅捐者，得視為符合教育、文化、公益、慈善機關或團體免納所得稅適用標準第二條第一項第九款規定。三、前開機關團體之會計紀錄不完備者，應通知限期改進，其於期限內改進者，視為符合前揭規定；逾期仍未改進者，應依法課稅。」及「教育、文化、公益、慈善機關或團體適用首揭條款有關『用於與創設目的有關活動之支出，不低於基金之每年孳息及其他經常性收入之百分之八十』（現行標準修正為百分之七十）規定時，應以機關團體『用於與其創設目的有關活動之支出（包括銷售與非銷售貨物或勞務之支出）』占『創設目的有關收入（包括銷售與非銷售貨物或勞務之收入）加計其創設目的以外之所得額及附屬作業組織之所得額』之比例計算為準。」財政部83年6月1日台財稅第000000000號、83年6月22日台財稅第000000000號及89年6月1日台財稅第0890453088號函釋在案。而財政部上開函釋，係基於其職權所作，與前開所得稅法之相關規定意旨，並無不符，自得予以援用。二、經查，本件原告89年度教育文化公益慈善機關或團體及其作業組織結算申報，原列報收入3,842,376元，支出4,794,168元，被告機關所屬沙鹿稽徵所查獲短報利息收入4,192,912元，核定收入8,035,288元，因未符合前揭免稅規定，乃核定課稅所得額3,241,120元。原告不服，主張86至88年度因籌設財團法人臺灣省私立永信社會福利基金會附設臺中縣私立松柏園老人養護中心之專用基金及孳息，業依前揭標準之規定函請財政部核准免稅在案，89年度系爭利息收入亦為松柏園基金64,000,000元之孳息，因該款項係於90年度才動支，其孳息亦應准予免稅云云，申請復查。被告機關復查決定以，原告89年度經所屬沙鹿稽徵所依首揭規定核定收入8,035,288元，因用於與創設目的有關活動之支出4,794,168元，未達收入之70%，雖經原告函請臺灣省政府92年3月28日府社行字第0920004565號函報請財政部同意免受首揭免稅標準第8款前段之免予課稅規定，惟財政部92年8月14日台財稅字第0920453713號函復以原告短報基金孳息收入4,167,356元已超過10萬元且短漏報收入占核定全年收入之比例亦超過10%，未符合前揭標準第2條第1項第9款及財政部函釋，應依法課徵所得稅。惟依前揭法令規定，原告之會計基礎應採權責發生制，被告機關按利息扣繳憑單給付總額核定利息收入5,516,762元，依權責基礎應重新核計利息收入5,491,206元，被告機關原核定收入8,035,288應予追減25,556元，變更核定8,009,732元；原核定課稅所得額3,241,120元同額追減，並變更核定3,215,564元，揆諸首揭規定，並無不合。三、次查，原告86至88年度支出未達收入80%，經財政部於89年10月18日以台財稅第0890066382號函同意原告免受前揭免稅標準第2條第1項第8款規定之限制，惟財政部僅同意原告86至88年度免受該比例限制，89年度並無該函之適用，則原告於89年度之結算申報，自不得比照該函之方式辦理。且該函並無原告所稱同意其將該筆基金（含孳息）以專款專用方式辦理，無須列計於當年度之經常性收支，可列示於資產負債表情事。又基金孳息係屬收入科目，應列報於收支餘絀表中（即損益表），不同於基金本身應載於平衡表中（即資產負債表）。原告主張依前開財政部函文可知財政部已認定本案基金之孳息，已屬專款基金之一部分，而非屬經常性收入之性質，應與本案基金一併以專款專用之方式，列入資產負債表，不再列示於損益表項下，並基於會計一致性之原則，不應計入當年度之收入以核課所得稅額，尚有誤解。四、再查，所得稅係以年度為查核單位，原告86至88年度雖經財政部核准，得適用該免稅標準，然其以後各年度仍應符合該免稅標準各項規定，始能免納所得稅，惟原告89年度短報基金孳息收入4,192,912元，為原告所不爭，其漏報利息收入已超過10萬元，且短報收入占核定全年收入之比例亦超過10%，依前揭財政部83年6月1日台財稅第000000000號函釋規定，其漏報情節重大，且依前開說明，其帳證亦屬不完備，顯不符合免稅標準第2條第1項第9款規定，縱其收支比例已達70%，依法仍應課稅。至於原告所引改制前行政法院75年度判字第1009號判決，並非判例，與本件情形不同，尚不得拘束本件之判決，附此敘明。五、綜上所述，原告上開所述，均不足採。從而，被告原核定利息收入5,516,762元，復查決定時經依權責基礎重新核計利息收入5,491,206元，原核定收入8,035,288元，應予追減25,556元，變更核定8,009,732元，原核定課稅所得額3,241,120元，變更核定3,215,564元，其所為之復查決定核無違誤，訴願決定遞予維持，亦無不合，原告仍執前詞訴請撤銷，為無理由，應予駁回。至兩造其餘之主張和舉證，與判決之結果無影響，毋庸逐一加以論述，附此敘明。六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條第1項後段、第98條第3項前段，判決如主文。中華民國94年1月31日第三庭審判長法官沈應南法官許武峰法官林秋華以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份)。中華民國94年1月31日書記官王百全",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "林秋華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王百全"
    ],
    "plaintiffs": [
      "財團法人台灣省私立永信社會福利基金會"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局",
      "代  表  人  乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:02:02",
  "updated_at": "2016-02-07 02:02:02"
}