{
  "identify": "TCD-94-訴-401-20050131-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "401",
  "jcheck": "1",
  "reason": "違反廢棄物清理法",
  "content": "臺灣臺中地方法院刑事判決                          九十四年度訴字第四一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度偵字\n第二一二三四號），本院臺中簡易庭認不應逕以簡易判決處刑，移由本院改依通常程\n序審理，被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見\n後，由本院合議庭裁定以簡式審判程序判決如左：\n    主  文\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\n理，處有期徒刑壹年貳月。緩刑肆年。\n    事  實\n一、甲○○受雇於峰榮環保工程有限公司（下稱峰榮公司）擔任司機，明知其未向臺\n    中縣政府或行政院環境保護署委託之機關申請核發公民營廢棄物清除處理機構許\n    可文件，不得從事廢棄物之清除、處理業務，竟於民國（下同）九十三年十二月\n    一日下午四時二十分許，乘其駕駛峰榮公司所有之車牌號碼四三七－ＱＦ自用大\n    貨車，前往與峰榮公司簽約，由峰榮公司負責清除一般事業廢棄物之建國工程股\n    份有限公司位於台中縣大里市○○路之營造工地，清運一般事業廢棄物之機會，\n    受一位年籍不詳約四、五十歲之成年人之委託，在該工地旁，以一車（容量約一\n    噸餘）新台幣（下同）五百元之代價，受託載運建築材料等一般廢棄物，而從事\n    一般廢棄物之清除、處理工作，嗣於同日下午四時三十分許，甲○○將滿載前開\n    一般廢棄物之大貨車，行駛至台中縣大里市○○段000－0000地號土地上\n    ，未經該地地主賴加彬或管理人楊文銘同意，擅自將之傾倒於該處，為環保警察\n    第二中隊隊員當場查獲。\n二、案經台中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查後，聲請簡\n    易判決處刑。\n    理  由\n一、右揭事實業據被告甲○○於警詢、檢察官偵訊中及本院審理時坦承不諱，且經證\n    人楊文銘於警詢中指稱前開土地上發現遭傾倒廢棄物之情明確，並有現場照片十\n    六張，臺中市環境保護局環境稽查工作紀錄、事業廢棄物代處理契約書、土地所\n    有權狀、峰榮公司之營利事業登記證、廢棄物清除許可證各一份附卷可稽。本件\n    事證明確，被告之犯行均堪認定。\n二、按廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則同法第四十\n    六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\n    院九十二年度臺上字第一二一三號判決參照）；又被告載運廢棄物傾倒之行為，\n    依事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，係屬清除廢棄物\n    之行為。故核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未依該法\n    第四十一條第一項規定領有廢棄物清除處理許可文件從事廢棄物清除、處理罪。\n    爰審酌被告犯後坦承所為、態度良好、深具悔意、惡性非重情節亦屬輕微等一切\n    情狀，量處如主文所示之刑。另被告前於九十年間雖有業務過失致死案件，惟該\n    案已緩刑期滿而其緩刑之宣告未經撤銷，其刑之宣告已失其效力，則其未曾受有\n    期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可按，經此次\n    起訴審判後，當能知所警惕，且其對其行為亦深感悔悟，並捐助新台幣四萬元予\n    慈濟基金會，信無再犯之虞，本院認所宣告之刑均以暫不執行為適當，諭知緩刑\n    四年，以啟自新。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第\n七十四條第一款，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中    華    民    國      九十四      年       一      月     三十一    日\n                    臺灣臺中地方法院刑事第十二庭\n                                          法  官  吳  進  發\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中    華    民    國      九十四      年       一      月     三十一    日\n",
  "structure": {
    "main": "甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\n理，處有期徒刑壹年貳月。緩刑肆年。",
    "fact": "一、甲○○受雇於峰榮環保工程有限公司（下稱峰榮公司）擔任司機，明知其未向臺\n    中縣政府或行政院環境保護署委託之機關申請核發公民營廢棄物清除處理機構許\n    可文件，不得從事廢棄物之清除、處理業務，竟於民國（下同）九十三年十二月\n    一日下午四時二十分許，乘其駕駛峰榮公司所有之車牌號碼四三七－ＱＦ自用大\n    貨車，前往與峰榮公司簽約，由峰榮公司負責清除一般事業廢棄物之建國工程股\n    份有限公司位於台中縣大里市○○路之營造工地，清運一般事業廢棄物之機會，\n    受一位年籍不詳約四、五十歲之成年人之委託，在該工地旁，以一車（容量約一\n    噸餘）新台幣（下同）五百元之代價，受託載運建築材料等一般廢棄物，而從事\n    一般廢棄物之清除、處理工作，嗣於同日下午四時三十分許，甲○○將滿載前開\n    一般廢棄物之大貨車，行駛至台中縣大里市○○段000－0000地號土地上\n    ，未經該地地主賴加彬或管理人楊文銘同意，擅自將之傾倒於該處，為環保警察\n    第二中隊隊員當場查獲。\n二、案經台中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查後，聲請簡\n    易判決處刑。",
    "reason": "一、右揭事實業據被告甲○○於警詢、檢察官偵訊中及本院審理時坦承不諱，且經證\n    人楊文銘於警詢中指稱前開土地上發現遭傾倒廢棄物之情明確，並有現場照片十\n    六張，臺中市環境保護局環境稽查工作紀錄、事業廢棄物代處理契約書、土地所\n    有權狀、峰榮公司之營利事業登記證、廢棄物清除許可證各一份附卷可稽。本件\n    事證明確，被告之犯行均堪認定。\n二、按廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則同法第四十\n    六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\n    院九十二年度臺上字第一二一三號判決參照）；又被告載運廢棄物傾倒之行為，\n    依事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，係屬清除廢棄物\n    之行為。故核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未依該法\n    第四十一條第一項規定領有廢棄物清除處理許可文件從事廢棄物清除、處理罪。\n    爰審酌被告犯後坦承所為、態度良好、深具悔意、惡性非重情節亦屬輕微等一切\n    情狀，量處如主文所示之刑。另被告前於九十年間雖有業務過失致死案件，惟該\n    案已緩刑期滿而其緩刑之宣告未經撤銷，其刑之宣告已失其效力，則其未曾受有\n    期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可按，經此次\n    起訴審判後，當能知所警惕，且其對其行為亦深感悔悟，並捐助新台幣四萬元予\n    慈濟基金會，信無再犯之虞，本院認所宣告之刑均以暫不執行為適當，諭知緩刑\n    四年，以啟自新。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第\n七十四條第一款，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中    華    民    國      九十四      年       一      月     三十一    日\n                    臺灣臺中地方法院刑事第十二庭\n                                          法  官  吳  進  發\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十四年度訴字第四一號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第二一二三四號），本院臺中簡易庭認不應逕以簡易判決處刑，移由本院改依通常程序審理，被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見後，由本院合議庭裁定以簡式審判程序判決如左：主文甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月。緩刑肆年。事實一、甲○○受雇於峰榮環保工程有限公司（下稱峰榮公司）擔任司機，明知其未向臺中縣政府或行政院環境保護署委託之機關申請核發公民營廢棄物清除處理機構許可文件，不得從事廢棄物之清除、處理業務，竟於民國（下同）九十三年十二月一日下午四時二十分許，乘其駕駛峰榮公司所有之車牌號碼四三七－ＱＦ自用大貨車，前往與峰榮公司簽約，由峰榮公司負責清除一般事業廢棄物之建國工程股份有限公司位於台中縣大里市○○路之營造工地，清運一般事業廢棄物之機會，受一位年籍不詳約四、五十歲之成年人之委託，在該工地旁，以一車（容量約一噸餘）新台幣（下同）五百元之代價，受託載運建築材料等一般廢棄物，而從事一般廢棄物之清除、處理工作，嗣於同日下午四時三十分許，甲○○將滿載前開一般廢棄物之大貨車，行駛至台中縣大里市○○段000－0000地號土地上，未經該地地主賴加彬或管理人楊文銘同意，擅自將之傾倒於該處，為環保警察第二中隊隊員當場查獲。二、案經台中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查後，聲請簡易判決處刑。理由一、右揭事實業據被告甲○○於警詢、檢察官偵訊中及本院審理時坦承不諱，且經證人楊文銘於警詢中指稱前開土地上發現遭傾倒廢棄物之情明確，並有現場照片十六張，臺中市環境保護局環境稽查工作紀錄、事業廢棄物代處理契約書、土地所有權狀、峰榮公司之營利事業登記證、廢棄物清除許可證各一份附卷可稽。本件事證明確，被告之犯行均堪認定。二、按廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則同法第四十六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法院九十二年度臺上字第一二一三號判決參照）；又被告載運廢棄物傾倒之行為，依事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，係屬清除廢棄物之行為。故核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未依該法第四十一條第一項規定領有廢棄物清除處理許可文件從事廢棄物清除、處理罪。爰審酌被告犯後坦承所為、態度良好、深具悔意、惡性非重情節亦屬輕微等一切情狀，量處如主文所示之刑。另被告前於九十年間雖有業務過失致死案件，惟該案已緩刑期滿而其緩刑之宣告未經撤銷，其刑之宣告已失其效力，則其未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可按，經此次起訴審判後，當能知所警惕，且其對其行為亦深感悔悟，並捐助新台幣四萬元予慈濟基金會，信無再犯之虞，本院認所宣告之刑均以暫不執行為適當，諭知緩刑四年，以啟自新。據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。本案經檢察官乙○○到庭執行職務中華民國九十四年一月三十一日臺灣臺中地方法院刑事第十二庭法官吳進發右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十四年一月三十一日",
  "characters": {
    "judges": [
      "吳進發"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年一月三十一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度偵字",
      "第二一二三四號），本院臺中簡易庭認不應逕以簡易判決處刑，移由本院改依通常程",
      "序審理，被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見",
      "後，由本院合議庭裁定以簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:02:34",
  "updated_at": "2016-02-07 02:02:34"
}