{
  "identify": "TND-93-訴-1199-20050131-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1199",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決                        九十三年度訴字第一一九九號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二\n００七號）及檢察官函請併案審理（九十三年度毒偵字第二一一二號、第二二四一號\n、第二三０二號），被告就犯罪事實為有罪之陳述，本院裁定進行簡式審判程序，判\n決如左：\n    主  文\n乙○○連續施用第一級毒品，處有期徒刑壹年陸月。扣案第一級毒品海洛因拾捌包（\n合計淨重貳點陸陸公克）及殘渣袋壹只上所殘留之第一級毒品海洛因，均沒收銷燬之\n；毒品外包裝拾捌個、殘渣袋壹只、檳榔盒壹個、香菸盒壹個、塑膠吸管伍支、注射\n針筒貳支及塑膠分裝匙壹支，均沒收之。\n    事  實\n一、乙○○前有違反肅清煙毒條例等前科。又前於民國九十一年間，因施用第一級毒\n    品海洛因案件，經本院以九十一年度毒聲字第二二二三號裁定送觀察、勒戒後，\n    認有繼續施用毒品之傾向，經本院以九十二年度毒聲字第一九四號裁定令入戒治\n    處所施以強制戒治，嗣經本院以九十二年度毒聲字第一０七四號裁定停止戒治，\n    並於九十二年六月三十日停止戒治釋放出所，所餘戒治期間，付保護管束，至九\n    十三年一月二十四日保護管束期滿，而於九十三年二月二日，經臺灣臺南地方法\n    院檢察署檢察官以九十三年度戒毒偵字第二九號為不起訴處分確定。又於九十三\n    年間，因施用第一級毒品海洛因案件，經臺灣臺南地方法院檢察署檢察官以九十\n    三年度毒偵字第七八二號提起公訴，於九十三年九月七日經本院以九十三年度訴\n    字第五０四號判處有期徒刑八月，而於九十三年十月十四日判決確定。詎乙○○\n    仍未戒除毒癮，明知海洛因係毒品危害防制條例所明定之第一級毒品，不得持有\n    及施用，竟另行基於施用第一級毒品海洛因之概括犯意，於九十三年一月二十四\n    日強制戒治執行完畢釋放後五年內，自九十三年九月十日起至九十三年十一月二\n    十五日下午某時止，以將海洛因摻礦泉水置入注射針筒注射手臂之方式，在臺南\n    市○○區○○街二四五巷四三號住處或臺南市公園內之公共廁所等地施用第一級\n    毒品海洛因多次。嗣先於九十三年十月十四日下午四時十分許，在臺南市○○路\n    與康樂街口經警攔查，當場經乙○○於其所穿著褲子左邊口袋內自行取出檳榔盒\n    一個，內有以塑膠吸管五支套住已分裝之海洛因五包及自其所騎乘車牌號碼ＷＨ\n    Ｄ－１６２號輕機車前置物箱內，查獲香菸盒一個內裝有海洛因九包，合計共扣\n    得毒品海洛因十四包，淨重一．七一公克（外包裝重四．六九公克）、乙○○所\n    有供裝置毒品海洛因之檳榔盒一個、香菸盒一個及用以將毒品海洛因裝入注射針\n    筒之塑膠吸管五支，並於同日下午六時三十分許，經其同意採尿送驗，結果呈嗎\n    啡陽性反應，而知悉上情；再於九十三年十月二十二日中午十二時四十分許，在\n    臺南市○○路與康樂街二二五巷口，因形跡可疑經警盤查後，於其所穿著褲子左\n    邊口袋內查獲海洛因二包，並經乙○○同意後，於同日中午十二時五十分許帶同\n    警方前往臺南市○○路○段二一八號（併案意旨書誤載為二一號）六樓之二居所\n    執行搜索，並在其房間浴室門下當場再扣得其所有之海洛因一包，合計共扣得海\n    洛因三包，淨重０．九０公克（外包裝重０．七二公克），並於同日下午三時十\n    五分許，經其同意採集尿液送驗，結果呈嗎啡陽性反應，而查知上情；復於九十\n    三年十一月九日下午一時四十分許，經警持本院核發之搜索票，至乙○○位於臺\n    南市○○路一０一號租屋處執行搜索時，當場扣得自其所著褲子口袋內取出之海\n    洛因一包，淨重０．０五公克（外包裝重０．二四公克），並於同日下午四時四\n    十五分許，經其同意採集尿液送驗，結果呈嗎啡陽性反應，而查獲上情；又於九\n    十三年十一月十八日下午五時三十分許，經警持本院核發之搜索票，至乙○○臺\n    南市○○區○○街二四五巷四十三號住處執行搜索時，在其房間桌子上扣得乙○\n    ○所有含有海洛因成分之殘渣袋一只（毛重０．一公克）及乙○○所有供施用毒\n    品海洛因之注射針筒二支及塑膠分裝匙一支；嗣又於九十三年十一月二十九日，\n    因另案通緝為警緝獲後，經乙○○同意，採集尿液送驗，結果呈嗎啡陽性反應，\n    而查知上情。\n二、案經臺南市警察局第六分局報告臺灣臺南地方法院檢察署檢察官偵查起訴及臺南\n    市警察局第四分局、臺南市警察局第六分局、臺南市警察局第一分局報告臺灣臺\n    南地方法院檢察署檢察官函請併案審理。\n    理  由\n一、右揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，且被告經警於九十三年\n    十月十四日下午六時三十分許、九十三年十月二十二日下午三時十五分許、九十\n    三年十一月九日下午四時四十五分許、九十三年十一月二十九日採尿（尿液檢體\n    編號分別為Ｆ－３８０號、Ｄ４－１２８號、Ｆ－４１５號，惟九十三年十一月\n    二十九日採尿之尿液檢體編號不詳）送驗，經以免疫法、ＴＯＸＩ－ＬＡＢ分析\n    法檢驗確認，結果呈嗎啡陽性反應，有臺南市警察局第六分局偵辦乙○○涉嫌毒\n    品危害防制條例案件送驗尿液及年籍對照表二紙、臺南市警察局第四分局查獲乙\n    ○○涉嫌吸（販）毒案尿液檢驗對照表一紙、臺南市警察局第一分局偵辦涉嫌毒\n    品危害防制條例案送驗尿液及年籍對照表一紙、臺南市衛生局九十三年十月二十\n    七日（煙）南市衛驗字第９３１０３９號檢驗成績書一紙、臺南市衛生局九十三\n    年十月二十七日（煙）南市衛驗字第９３１０２７號檢驗成績書一紙、臺南市衛\n    生局九十三年十一月十二日（煙）南市衛驗字第９３１０８９號檢驗成績書一紙\n    及高雄縣政府衛生局９３煙檢字第２８８１號煙毒尿液檢驗成績書一紙附卷（詳\n    臺南市警察局第六分局南市警六刑偵字第八五九號刑案偵查卷宗第六頁；臺南市\n    警察局第四分局南市警四刑偵字第四二五號刑案偵查卷宗第十頁；臺南市警察局\n    第六分局南市警六刑偵字第０九三九號刑案偵查卷宗第十六頁；臺灣臺南地方法\n    院檢察署九十三年度偵字第二００七號偵查卷宗第二一頁；臺灣臺南地方法院檢\n    察署九十三年度偵字第二一一二號偵查卷宗第二二頁；臺灣臺南地方法院檢察署\n    九十三年度偵字第二二四一號偵查卷宗第二十頁；本院卷第九十八頁）可稽。按\n    海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝而分解又生成嗎\n    啡，因此施打海洛因後，由尿液檢驗結果仍為嗎啡反應。是以，被告自白施打海\n    洛因，而採尿化驗之結果呈現嗎啡陽性反應，核屬科學上合理之現象。又九十三\n    年十月十四日下午四時十分許，為警扣得之第一級毒品海洛因十四包，淨重一．\n    七一公克（外包裝重四．六九公克）；九十三年十月二十二日中午十二時四十分\n    許，為警查獲之第一級毒品海洛因三包，淨重０．九０公克（外包裝重０．七二\n    公克）；九十三年十一月九日下午一時四十分許，為警查獲之第一級毒品海洛因\n    一包，淨重０．０五公克（外包裝重０．二四公克），經送驗結果，均確屬第一\n    級毒品海洛因乙節，有法務部調查局九十三年十一月十五日調科壹字第２０００\n    ０５２１８號鑑定通知書、法務部調查局九十三年十一月二十六日調科壹字第２\n    ００００５２３４號鑑定通知書、九十三年十二月三十一日調科壹字第２０００\n    ０５２６２號鑑定通知書各一紙在卷（詳本院卷第三五頁、第四七頁、第四九頁\n    ）可稽。又九十三年十一月十八日下午五時三十分許，所查獲含海洛因成分殘渣\n    袋一只，經送驗結果，認該送驗殘渣袋確有海洛因成分殘留，有法務部調查局調\n    科壹字第２００００５３１７號鑑定通知書一紙存卷（詳本院卷第一０九頁）可\n    參。此外，並有被告所有供其施用第一級毒品海洛因所用之檳榔盒一個、香菸盒\n    一個、塑膠吸管五支、注射針筒二支及塑膠分裝匙一支扣案可資佐證，復有九十\n    三年十月十四日扣押書二紙、九十三年十一月十八日扣押書一紙、臺南市警察局\n    第四分局搜索筆錄一份、臺南市警察局第四分局扣押物品目錄表一紙、臺南市警\n    察局第六分局搜索筆錄一份、臺南市警察局第六分局扣押物品目錄表一紙、本院\n    搜索票一紙、臺南市警察局第一分局搜索筆錄一份、臺南市警察局第一分局扣押\n    書一紙、查獲現場暨扣押物照片十一幀及被告手部針孔痕跡照片一幀附卷（詳臺\n    南市警察局第六分局南市警六刑偵字第八五九號刑案偵查卷宗第四頁、第五頁、\n    第十三頁、第十四頁；臺南市警察局第四分局南市警四刑偵字第四二五號刑案偵\n    查卷宗第六頁、第七頁、第十二頁、第十三頁；臺南市警察局第六分局南市警六\n    刑偵字第０九三九號刑案偵查卷宗第八頁、第十頁、第十七頁；臺南市警察局第\n    一分局南市警一刑偵字第一０六一號刑案偵查卷宗第二頁至第四頁、第八頁；臺\n    灣臺南地方法院檢察署九十三年度偵字第二一一二號偵查卷宗第八頁）可按。綜\n    合上開事證互核相符，被告連續施用第一級毒品海洛因之犯行至為明灼。又被告\n    前於九十一年間，因施用第一級毒品海洛因案件，經本院以九十一年度毒聲字第\n    二二二三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九十二年\n    度毒聲字第一九四號裁定令入戒治處所施以強制戒治，嗣經本院以九十二年度毒\n    聲字第一０七四號裁定停止戒治，並於九十二年六月三十日停止戒治釋放出所，\n    所餘戒治期間，付保護管束，至九十三年一月二十四日保護管束期滿，而於九十\n    三年二月二日，經臺灣臺南地方法院檢察署檢察官以九十三年度戒毒偵字第二九\n    號為不起訴處分確定乙情，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺\n    灣高等法院被告全國前案紀錄表各一份在卷足按，其於前開強制戒治執行完畢釋\n    放後五年內，再犯毒品危害防制條例第十條第一項施用第一級毒品罪應堪認定。\n    綜上所查，被告自白核與事實相符，本件事證明確，被告犯行堪以認定。\n二、查海洛因為第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。故核\n    被告乙○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其\n    施用前持有第一級毒品之低度行為，為施用第一級毒品之高度行為所吸收，不另\n    論罪。其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係\n    基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定以一罪論，並依法\n    加重其刑。另被告自九十三年九月十日起至九十三年九月十三日止及九十三年十\n    月十五日起至九十三年十一月二十五日下午某時止，連續施用第一級毒品海洛因\n    之犯行部分，雖未據公訴人起訴，惟前揭部分犯行與業經起訴有罪部分之犯行，\n    有連續犯裁判上一罪之關係，已如前述，且一部分據檢察官函請併案審理（按九\n    十三年十一月十九日起至九十三年十一月二十五日下午某時止之部分，未據檢察\n    官函請併案審理），本院自得一併審理，附此敘明。爰審酌被告有如事實欄所載\n    之前科素行，有前揭臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告全國前案紀錄表各一份在卷足憑，甫於九十三年一月二十四日強制戒治付\n    保護管束期滿，猶不知悔改，於九十三年九月十日即再犯本件施用第一級毒品罪\n    ，連續多次為警查獲，仍不知戒除毒癮，並審酌其犯罪之動機、目的、手段、所\n    生危害、施用毒品之期間、智識程度、生活狀況、犯罪後坦承犯行態度良好及施\n    用毒品自戕身心等一切情狀，量處如主文所示之刑，以資懲戒。\n三、按查獲之第一級毒品，不問屬於犯人與否，均沒收銷燬之，毒品危害防制條例第\n    十八條第一項前段定有明文。查前開扣案之白色粉末十四包（淨重一．七一公克\n    ）、白色粉末三包（淨重０．九０公克）、白色粉末一包（淨重０．０五公克）\n    及殘渣袋一只（毛重０．一公克），經送鑑定結果，白色粉末共計十八包，合計\n    淨重二．六六公克，均含有第一級第六項毒品海洛因成分，確均屬第一級毒品海\n    洛因無訛，殘渣袋一只經檢驗後確含有極微量之毒品海洛因成分，已如前述。是\n    以本件扣案之第一級毒品海洛因十八包，合計淨重二．六六公克及殘渣袋一只上\n    所殘留之第一級毒品海洛因，均應宣告沒收銷燬之。至扣案第一級毒品海洛因外\n    包裝十八個及殘渣袋一只（固有極微量毒品殘留，惟並無證據證明無法析離）均\n    係用於包裹毒品，防其裸露、逸出、潮濕，便於持有藉以施用，核係被告所有供\n    施用毒品所用之物，又非屬毒品危害防制條例第十九條第一項規定應沒收之物，\n    爰依刑法第三十八條第一項第二款規定，宣告沒收之（最高法院九十一年度台上\n    字第四０七六號、第四四一六號判決參照）。另扣案檳榔盒一個、香菸盒一個、\n    塑膠吸管五支、注射針筒二支及塑膠分裝匙一支，均係被告所有供施用第一級毒\n    品海洛因所用之物乙節，業據被告供明在卷，爰併依刑法第三十八條第一項第二\n    款規定，宣告沒收之。至未扣案被告用以施用第一級毒品海洛因數目不詳之注射\n    針筒，已為被告丟棄乙情，業據其供陳在卷（詳本院卷第一二一頁），是該等注\n    射針筒既無證據足資證明尚存在，為免將來執行發生困難，爰不併予宣告沒收，\n    附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五\n十六條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四    年    一    月    三十一      日\n                                          臺灣臺南地方法院刑事第十一庭\n                                              法      官  陳金虎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書  記  官  楊建新\n中      華      民      國      九十四    年    二    月      一        日\n附錄法條：\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，處有期徒刑壹年陸月。扣案第一級毒品海洛因拾捌包（\n合計淨重貳點陸陸公克）及殘渣袋壹只上所殘留之第一級毒品海洛因，均沒收銷燬之\n；毒品外包裝拾捌個、殘渣袋壹只、檳榔盒壹個、香菸盒壹個、塑膠吸管伍支、注射\n針筒貳支及塑膠分裝匙壹支，均沒收之。",
    "fact": "一、乙○○前有違反肅清煙毒條例等前科。又前於民國九十一年間，因施用第一級毒\n    品海洛因案件，經本院以九十一年度毒聲字第二二二三號裁定送觀察、勒戒後，\n    認有繼續施用毒品之傾向，經本院以九十二年度毒聲字第一九四號裁定令入戒治\n    處所施以強制戒治，嗣經本院以九十二年度毒聲字第一０七四號裁定停止戒治，\n    並於九十二年六月三十日停止戒治釋放出所，所餘戒治期間，付保護管束，至九\n    十三年一月二十四日保護管束期滿，而於九十三年二月二日，經臺灣臺南地方法\n    院檢察署檢察官以九十三年度戒毒偵字第二九號為不起訴處分確定。又於九十三\n    年間，因施用第一級毒品海洛因案件，經臺灣臺南地方法院檢察署檢察官以九十\n    三年度毒偵字第七八二號提起公訴，於九十三年九月七日經本院以九十三年度訴\n    字第五０四號判處有期徒刑八月，而於九十三年十月十四日判決確定。詎乙○○\n    仍未戒除毒癮，明知海洛因係毒品危害防制條例所明定之第一級毒品，不得持有\n    及施用，竟另行基於施用第一級毒品海洛因之概括犯意，於九十三年一月二十四\n    日強制戒治執行完畢釋放後五年內，自九十三年九月十日起至九十三年十一月二\n    十五日下午某時止，以將海洛因摻礦泉水置入注射針筒注射手臂之方式，在臺南\n    市○○區○○街二四五巷四三號住處或臺南市公園內之公共廁所等地施用第一級\n    毒品海洛因多次。嗣先於九十三年十月十四日下午四時十分許，在臺南市○○路\n    與康樂街口經警攔查，當場經乙○○於其所穿著褲子左邊口袋內自行取出檳榔盒\n    一個，內有以塑膠吸管五支套住已分裝之海洛因五包及自其所騎乘車牌號碼ＷＨ\n    Ｄ－１６２號輕機車前置物箱內，查獲香菸盒一個內裝有海洛因九包，合計共扣\n    得毒品海洛因十四包，淨重一．七一公克（外包裝重四．六九公克）、乙○○所\n    有供裝置毒品海洛因之檳榔盒一個、香菸盒一個及用以將毒品海洛因裝入注射針\n    筒之塑膠吸管五支，並於同日下午六時三十分許，經其同意採尿送驗，結果呈嗎\n    啡陽性反應，而知悉上情；再於九十三年十月二十二日中午十二時四十分許，在\n    臺南市○○路與康樂街二二五巷口，因形跡可疑經警盤查後，於其所穿著褲子左\n    邊口袋內查獲海洛因二包，並經乙○○同意後，於同日中午十二時五十分許帶同\n    警方前往臺南市○○路○段二一八號（併案意旨書誤載為二一號）六樓之二居所\n    執行搜索，並在其房間浴室門下當場再扣得其所有之海洛因一包，合計共扣得海\n    洛因三包，淨重０．九０公克（外包裝重０．七二公克），並於同日下午三時十\n    五分許，經其同意採集尿液送驗，結果呈嗎啡陽性反應，而查知上情；復於九十\n    三年十一月九日下午一時四十分許，經警持本院核發之搜索票，至乙○○位於臺\n    南市○○路一０一號租屋處執行搜索時，當場扣得自其所著褲子口袋內取出之海\n    洛因一包，淨重０．０五公克（外包裝重０．二四公克），並於同日下午四時四\n    十五分許，經其同意採集尿液送驗，結果呈嗎啡陽性反應，而查獲上情；又於九\n    十三年十一月十八日下午五時三十分許，經警持本院核發之搜索票，至乙○○臺\n    南市○○區○○街二四五巷四十三號住處執行搜索時，在其房間桌子上扣得乙○\n    ○所有含有海洛因成分之殘渣袋一只（毛重０．一公克）及乙○○所有供施用毒\n    品海洛因之注射針筒二支及塑膠分裝匙一支；嗣又於九十三年十一月二十九日，\n    因另案通緝為警緝獲後，經乙○○同意，採集尿液送驗，結果呈嗎啡陽性反應，\n    而查知上情。\n二、案經臺南市警察局第六分局報告臺灣臺南地方法院檢察署檢察官偵查起訴及臺南\n    市警察局第四分局、臺南市警察局第六分局、臺南市警察局第一分局報告臺灣臺\n    南地方法院檢察署檢察官函請併案審理。",
    "reason": "一、右揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，且被告經警於九十三年\n    十月十四日下午六時三十分許、九十三年十月二十二日下午三時十五分許、九十\n    三年十一月九日下午四時四十五分許、九十三年十一月二十九日採尿（尿液檢體\n    編號分別為Ｆ－３８０號、Ｄ４－１２８號、Ｆ－４１５號，惟九十三年十一月\n    二十九日採尿之尿液檢體編號不詳）送驗，經以免疫法、ＴＯＸＩ－ＬＡＢ分析\n    法檢驗確認，結果呈嗎啡陽性反應，有臺南市警察局第六分局偵辦乙○○涉嫌毒\n    品危害防制條例案件送驗尿液及年籍對照表二紙、臺南市警察局第四分局查獲乙\n    ○○涉嫌吸（販）毒案尿液檢驗對照表一紙、臺南市警察局第一分局偵辦涉嫌毒\n    品危害防制條例案送驗尿液及年籍對照表一紙、臺南市衛生局九十三年十月二十\n    七日（煙）南市衛驗字第９３１０３９號檢驗成績書一紙、臺南市衛生局九十三\n    年十月二十七日（煙）南市衛驗字第９３１０２７號檢驗成績書一紙、臺南市衛\n    生局九十三年十一月十二日（煙）南市衛驗字第９３１０８９號檢驗成績書一紙\n    及高雄縣政府衛生局９３煙檢字第２８８１號煙毒尿液檢驗成績書一紙附卷（詳\n    臺南市警察局第六分局南市警六刑偵字第八五九號刑案偵查卷宗第六頁；臺南市\n    警察局第四分局南市警四刑偵字第四二五號刑案偵查卷宗第十頁；臺南市警察局\n    第六分局南市警六刑偵字第０九三九號刑案偵查卷宗第十六頁；臺灣臺南地方法\n    院檢察署九十三年度偵字第二００七號偵查卷宗第二一頁；臺灣臺南地方法院檢\n    察署九十三年度偵字第二一一二號偵查卷宗第二二頁；臺灣臺南地方法院檢察署\n    九十三年度偵字第二二四一號偵查卷宗第二十頁；本院卷第九十八頁）可稽。按\n    海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝而分解又生成嗎\n    啡，因此施打海洛因後，由尿液檢驗結果仍為嗎啡反應。是以，被告自白施打海\n    洛因，而採尿化驗之結果呈現嗎啡陽性反應，核屬科學上合理之現象。又九十三\n    年十月十四日下午四時十分許，為警扣得之第一級毒品海洛因十四包，淨重一．\n    七一公克（外包裝重四．六九公克）；九十三年十月二十二日中午十二時四十分\n    許，為警查獲之第一級毒品海洛因三包，淨重０．九０公克（外包裝重０．七二\n    公克）；九十三年十一月九日下午一時四十分許，為警查獲之第一級毒品海洛因\n    一包，淨重０．０五公克（外包裝重０．二四公克），經送驗結果，均確屬第一\n    級毒品海洛因乙節，有法務部調查局九十三年十一月十五日調科壹字第２０００\n    ０５２１８號鑑定通知書、法務部調查局九十三年十一月二十六日調科壹字第２\n    ００００５２３４號鑑定通知書、九十三年十二月三十一日調科壹字第２０００\n    ０５２６２號鑑定通知書各一紙在卷（詳本院卷第三五頁、第四七頁、第四九頁\n    ）可稽。又九十三年十一月十八日下午五時三十分許，所查獲含海洛因成分殘渣\n    袋一只，經送驗結果，認該送驗殘渣袋確有海洛因成分殘留，有法務部調查局調\n    科壹字第２００００５３１７號鑑定通知書一紙存卷（詳本院卷第一０九頁）可\n    參。此外，並有被告所有供其施用第一級毒品海洛因所用之檳榔盒一個、香菸盒\n    一個、塑膠吸管五支、注射針筒二支及塑膠分裝匙一支扣案可資佐證，復有九十\n    三年十月十四日扣押書二紙、九十三年十一月十八日扣押書一紙、臺南市警察局\n    第四分局搜索筆錄一份、臺南市警察局第四分局扣押物品目錄表一紙、臺南市警\n    察局第六分局搜索筆錄一份、臺南市警察局第六分局扣押物品目錄表一紙、本院\n    搜索票一紙、臺南市警察局第一分局搜索筆錄一份、臺南市警察局第一分局扣押\n    書一紙、查獲現場暨扣押物照片十一幀及被告手部針孔痕跡照片一幀附卷（詳臺\n    南市警察局第六分局南市警六刑偵字第八五九號刑案偵查卷宗第四頁、第五頁、\n    第十三頁、第十四頁；臺南市警察局第四分局南市警四刑偵字第四二五號刑案偵\n    查卷宗第六頁、第七頁、第十二頁、第十三頁；臺南市警察局第六分局南市警六\n    刑偵字第０九三九號刑案偵查卷宗第八頁、第十頁、第十七頁；臺南市警察局第\n    一分局南市警一刑偵字第一０六一號刑案偵查卷宗第二頁至第四頁、第八頁；臺\n    灣臺南地方法院檢察署九十三年度偵字第二一一二號偵查卷宗第八頁）可按。綜\n    合上開事證互核相符，被告連續施用第一級毒品海洛因之犯行至為明灼。又被告\n    前於九十一年間，因施用第一級毒品海洛因案件，經本院以九十一年度毒聲字第\n    二二二三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九十二年\n    度毒聲字第一九四號裁定令入戒治處所施以強制戒治，嗣經本院以九十二年度毒\n    聲字第一０七四號裁定停止戒治，並於九十二年六月三十日停止戒治釋放出所，\n    所餘戒治期間，付保護管束，至九十三年一月二十四日保護管束期滿，而於九十\n    三年二月二日，經臺灣臺南地方法院檢察署檢察官以九十三年度戒毒偵字第二九\n    號為不起訴處分確定乙情，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺\n    灣高等法院被告全國前案紀錄表各一份在卷足按，其於前開強制戒治執行完畢釋\n    放後五年內，再犯毒品危害防制條例第十條第一項施用第一級毒品罪應堪認定。\n    綜上所查，被告自白核與事實相符，本件事證明確，被告犯行堪以認定。\n二、查海洛因為第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。故核\n    被告乙○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其\n    施用前持有第一級毒品之低度行為，為施用第一級毒品之高度行為所吸收，不另\n    論罪。其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係\n    基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定以一罪論，並依法\n    加重其刑。另被告自九十三年九月十日起至九十三年九月十三日止及九十三年十\n    月十五日起至九十三年十一月二十五日下午某時止，連續施用第一級毒品海洛因\n    之犯行部分，雖未據公訴人起訴，惟前揭部分犯行與業經起訴有罪部分之犯行，\n    有連續犯裁判上一罪之關係，已如前述，且一部分據檢察官函請併案審理（按九\n    十三年十一月十九日起至九十三年十一月二十五日下午某時止之部分，未據檢察\n    官函請併案審理），本院自得一併審理，附此敘明。爰審酌被告有如事實欄所載\n    之前科素行，有前揭臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告全國前案紀錄表各一份在卷足憑，甫於九十三年一月二十四日強制戒治付\n    保護管束期滿，猶不知悔改，於九十三年九月十日即再犯本件施用第一級毒品罪\n    ，連續多次為警查獲，仍不知戒除毒癮，並審酌其犯罪之動機、目的、手段、所\n    生危害、施用毒品之期間、智識程度、生活狀況、犯罪後坦承犯行態度良好及施\n    用毒品自戕身心等一切情狀，量處如主文所示之刑，以資懲戒。\n三、按查獲之第一級毒品，不問屬於犯人與否，均沒收銷燬之，毒品危害防制條例第\n    十八條第一項前段定有明文。查前開扣案之白色粉末十四包（淨重一．七一公克\n    ）、白色粉末三包（淨重０．九０公克）、白色粉末一包（淨重０．０五公克）\n    及殘渣袋一只（毛重０．一公克），經送鑑定結果，白色粉末共計十八包，合計\n    淨重二．六六公克，均含有第一級第六項毒品海洛因成分，確均屬第一級毒品海\n    洛因無訛，殘渣袋一只經檢驗後確含有極微量之毒品海洛因成分，已如前述。是\n    以本件扣案之第一級毒品海洛因十八包，合計淨重二．六六公克及殘渣袋一只上\n    所殘留之第一級毒品海洛因，均應宣告沒收銷燬之。至扣案第一級毒品海洛因外\n    包裝十八個及殘渣袋一只（固有極微量毒品殘留，惟並無證據證明無法析離）均\n    係用於包裹毒品，防其裸露、逸出、潮濕，便於持有藉以施用，核係被告所有供\n    施用毒品所用之物，又非屬毒品危害防制條例第十九條第一項規定應沒收之物，\n    爰依刑法第三十八條第一項第二款規定，宣告沒收之（最高法院九十一年度台上\n    字第四０七六號、第四四一六號判決參照）。另扣案檳榔盒一個、香菸盒一個、\n    塑膠吸管五支、注射針筒二支及塑膠分裝匙一支，均係被告所有供施用第一級毒\n    品海洛因所用之物乙節，業據被告供明在卷，爰併依刑法第三十八條第一項第二\n    款規定，宣告沒收之。至未扣案被告用以施用第一級毒品海洛因數目不詳之注射\n    針筒，已為被告丟棄乙情，業據其供陳在卷（詳本院卷第一二一頁），是該等注\n    射針筒既無證據足資證明尚存在，為免將來執行發生困難，爰不併予宣告沒收，\n    附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五\n十六條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四    年    一    月    三十一      日\n                                          臺灣臺南地方法院刑事第十一庭\n                                              法      官  陳金虎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書  記  官  楊建新"
  },
  "search": "臺灣臺南地方法院刑事判決九十三年度訴字第一一九九號公訴人臺灣臺南地方法院檢察署檢察官被告乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二００七號）及檢察官函請併案審理（九十三年度毒偵字第二一一二號、第二二四一號、第二三０二號），被告就犯罪事實為有罪之陳述，本院裁定進行簡式審判程序，判決如左：主文乙○○連續施用第一級毒品，處有期徒刑壹年陸月。扣案第一級毒品海洛因拾捌包（合計淨重貳點陸陸公克）及殘渣袋壹只上所殘留之第一級毒品海洛因，均沒收銷燬之；毒品外包裝拾捌個、殘渣袋壹只、檳榔盒壹個、香菸盒壹個、塑膠吸管伍支、注射針筒貳支及塑膠分裝匙壹支，均沒收之。事實一、乙○○前有違反肅清煙毒條例等前科。又前於民國九十一年間，因施用第一級毒品海洛因案件，經本院以九十一年度毒聲字第二二二三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九十二年度毒聲字第一九四號裁定令入戒治處所施以強制戒治，嗣經本院以九十二年度毒聲字第一０七四號裁定停止戒治，並於九十二年六月三十日停止戒治釋放出所，所餘戒治期間，付保護管束，至九十三年一月二十四日保護管束期滿，而於九十三年二月二日，經臺灣臺南地方法院檢察署檢察官以九十三年度戒毒偵字第二九號為不起訴處分確定。又於九十三年間，因施用第一級毒品海洛因案件，經臺灣臺南地方法院檢察署檢察官以九十三年度毒偵字第七八二號提起公訴，於九十三年九月七日經本院以九十三年度訴字第五０四號判處有期徒刑八月，而於九十三年十月十四日判決確定。詎乙○○仍未戒除毒癮，明知海洛因係毒品危害防制條例所明定之第一級毒品，不得持有及施用，竟另行基於施用第一級毒品海洛因之概括犯意，於九十三年一月二十四日強制戒治執行完畢釋放後五年內，自九十三年九月十日起至九十三年十一月二十五日下午某時止，以將海洛因摻礦泉水置入注射針筒注射手臂之方式，在臺南市○○區○○街二四五巷四三號住處或臺南市公園內之公共廁所等地施用第一級毒品海洛因多次。嗣先於九十三年十月十四日下午四時十分許，在臺南市○○路與康樂街口經警攔查，當場經乙○○於其所穿著褲子左邊口袋內自行取出檳榔盒一個，內有以塑膠吸管五支套住已分裝之海洛因五包及自其所騎乘車牌號碼ＷＨＤ－１６２號輕機車前置物箱內，查獲香菸盒一個內裝有海洛因九包，合計共扣得毒品海洛因十四包，淨重一．七一公克（外包裝重四．六九公克）、乙○○所有供裝置毒品海洛因之檳榔盒一個、香菸盒一個及用以將毒品海洛因裝入注射針筒之塑膠吸管五支，並於同日下午六時三十分許，經其同意採尿送驗，結果呈嗎啡陽性反應，而知悉上情；再於九十三年十月二十二日中午十二時四十分許，在臺南市○○路與康樂街二二五巷口，因形跡可疑經警盤查後，於其所穿著褲子左邊口袋內查獲海洛因二包，並經乙○○同意後，於同日中午十二時五十分許帶同警方前往臺南市○○路○段二一八號（併案意旨書誤載為二一號）六樓之二居所執行搜索，並在其房間浴室門下當場再扣得其所有之海洛因一包，合計共扣得海洛因三包，淨重０．九０公克（外包裝重０．七二公克），並於同日下午三時十五分許，經其同意採集尿液送驗，結果呈嗎啡陽性反應，而查知上情；復於九十三年十一月九日下午一時四十分許，經警持本院核發之搜索票，至乙○○位於臺南市○○路一０一號租屋處執行搜索時，當場扣得自其所著褲子口袋內取出之海洛因一包，淨重０．０五公克（外包裝重０．二四公克），並於同日下午四時四十五分許，經其同意採集尿液送驗，結果呈嗎啡陽性反應，而查獲上情；又於九十三年十一月十八日下午五時三十分許，經警持本院核發之搜索票，至乙○○臺南市○○區○○街二四五巷四十三號住處執行搜索時，在其房間桌子上扣得乙○○所有含有海洛因成分之殘渣袋一只（毛重０．一公克）及乙○○所有供施用毒品海洛因之注射針筒二支及塑膠分裝匙一支；嗣又於九十三年十一月二十九日，因另案通緝為警緝獲後，經乙○○同意，採集尿液送驗，結果呈嗎啡陽性反應，而查知上情。二、案經臺南市警察局第六分局報告臺灣臺南地方法院檢察署檢察官偵查起訴及臺南市警察局第四分局、臺南市警察局第六分局、臺南市警察局第一分局報告臺灣臺南地方法院檢察署檢察官函請併案審理。理由一、右揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，且被告經警於九十三年十月十四日下午六時三十分許、九十三年十月二十二日下午三時十五分許、九十三年十一月九日下午四時四十五分許、九十三年十一月二十九日採尿（尿液檢體編號分別為Ｆ－３８０號、Ｄ４－１２８號、Ｆ－４１５號，惟九十三年十一月二十九日採尿之尿液檢體編號不詳）送驗，經以免疫法、ＴＯＸＩ－ＬＡＢ分析法檢驗確認，結果呈嗎啡陽性反應，有臺南市警察局第六分局偵辦乙○○涉嫌毒品危害防制條例案件送驗尿液及年籍對照表二紙、臺南市警察局第四分局查獲乙○○涉嫌吸（販）毒案尿液檢驗對照表一紙、臺南市警察局第一分局偵辦涉嫌毒品危害防制條例案送驗尿液及年籍對照表一紙、臺南市衛生局九十三年十月二十七日（煙）南市衛驗字第９３１０３９號檢驗成績書一紙、臺南市衛生局九十三年十月二十七日（煙）南市衛驗字第９３１０２７號檢驗成績書一紙、臺南市衛生局九十三年十一月十二日（煙）南市衛驗字第９３１０８９號檢驗成績書一紙及高雄縣政府衛生局９３煙檢字第２８８１號煙毒尿液檢驗成績書一紙附卷（詳臺南市警察局第六分局南市警六刑偵字第八五九號刑案偵查卷宗第六頁；臺南市警察局第四分局南市警四刑偵字第四二五號刑案偵查卷宗第十頁；臺南市警察局第六分局南市警六刑偵字第０九三九號刑案偵查卷宗第十六頁；臺灣臺南地方法院檢察署九十三年度偵字第二００七號偵查卷宗第二一頁；臺灣臺南地方法院檢察署九十三年度偵字第二一一二號偵查卷宗第二二頁；臺灣臺南地方法院檢察署九十三年度偵字第二二四一號偵查卷宗第二十頁；本院卷第九十八頁）可稽。按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝而分解又生成嗎啡，因此施打海洛因後，由尿液檢驗結果仍為嗎啡反應。是以，被告自白施打海洛因，而採尿化驗之結果呈現嗎啡陽性反應，核屬科學上合理之現象。又九十三年十月十四日下午四時十分許，為警扣得之第一級毒品海洛因十四包，淨重一．七一公克（外包裝重四．六九公克）；九十三年十月二十二日中午十二時四十分許，為警查獲之第一級毒品海洛因三包，淨重０．九０公克（外包裝重０．七二公克）；九十三年十一月九日下午一時四十分許，為警查獲之第一級毒品海洛因一包，淨重０．０五公克（外包裝重０．二四公克），經送驗結果，均確屬第一級毒品海洛因乙節，有法務部調查局九十三年十一月十五日調科壹字第２００００５２１８號鑑定通知書、法務部調查局九十三年十一月二十六日調科壹字第２００００５２３４號鑑定通知書、九十三年十二月三十一日調科壹字第２００００５２６２號鑑定通知書各一紙在卷（詳本院卷第三五頁、第四七頁、第四九頁）可稽。又九十三年十一月十八日下午五時三十分許，所查獲含海洛因成分殘渣袋一只，經送驗結果，認該送驗殘渣袋確有海洛因成分殘留，有法務部調查局調科壹字第２００００５３１７號鑑定通知書一紙存卷（詳本院卷第一０九頁）可參。此外，並有被告所有供其施用第一級毒品海洛因所用之檳榔盒一個、香菸盒一個、塑膠吸管五支、注射針筒二支及塑膠分裝匙一支扣案可資佐證，復有九十三年十月十四日扣押書二紙、九十三年十一月十八日扣押書一紙、臺南市警察局第四分局搜索筆錄一份、臺南市警察局第四分局扣押物品目錄表一紙、臺南市警察局第六分局搜索筆錄一份、臺南市警察局第六分局扣押物品目錄表一紙、本院搜索票一紙、臺南市警察局第一分局搜索筆錄一份、臺南市警察局第一分局扣押書一紙、查獲現場暨扣押物照片十一幀及被告手部針孔痕跡照片一幀附卷（詳臺南市警察局第六分局南市警六刑偵字第八五九號刑案偵查卷宗第四頁、第五頁、第十三頁、第十四頁；臺南市警察局第四分局南市警四刑偵字第四二五號刑案偵查卷宗第六頁、第七頁、第十二頁、第十三頁；臺南市警察局第六分局南市警六刑偵字第０九三九號刑案偵查卷宗第八頁、第十頁、第十七頁；臺南市警察局第一分局南市警一刑偵字第一０六一號刑案偵查卷宗第二頁至第四頁、第八頁；臺灣臺南地方法院檢察署九十三年度偵字第二一一二號偵查卷宗第八頁）可按。綜合上開事證互核相符，被告連續施用第一級毒品海洛因之犯行至為明灼。又被告前於九十一年間，因施用第一級毒品海洛因案件，經本院以九十一年度毒聲字第二二二三號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九十二年度毒聲字第一九四號裁定令入戒治處所施以強制戒治，嗣經本院以九十二年度毒聲字第一０七四號裁定停止戒治，並於九十二年六月三十日停止戒治釋放出所，所餘戒治期間，付保護管束，至九十三年一月二十四日保護管束期滿，而於九十三年二月二日，經臺灣臺南地方法院檢察署檢察官以九十三年度戒毒偵字第二九號為不起訴處分確定乙情，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足按，其於前開強制戒治執行完畢釋放後五年內，再犯毒品危害防制條例第十條第一項施用第一級毒品罪應堪認定。綜上所查，被告自白核與事實相符，本件事證明確，被告犯行堪以認定。二、查海洛因為第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。故核被告乙○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其施用前持有第一級毒品之低度行為，為施用第一級毒品之高度行為所吸收，不另論罪。其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定以一罪論，並依法加重其刑。另被告自九十三年九月十日起至九十三年九月十三日止及九十三年十月十五日起至九十三年十一月二十五日下午某時止，連續施用第一級毒品海洛因之犯行部分，雖未據公訴人起訴，惟前揭部分犯行與業經起訴有罪部分之犯行，有連續犯裁判上一罪之關係，已如前述，且一部分據檢察官函請併案審理（按九十三年十一月十九日起至九十三年十一月二十五日下午某時止之部分，未據檢察官函請併案審理），本院自得一併審理，附此敘明。爰審酌被告有如事實欄所載之前科素行，有前揭臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，甫於九十三年一月二十四日強制戒治付保護管束期滿，猶不知悔改，於九十三年九月十日即再犯本件施用第一級毒品罪，連續多次為警查獲，仍不知戒除毒癮，並審酌其犯罪之動機、目的、手段、所生危害、施用毒品之期間、智識程度、生活狀況、犯罪後坦承犯行態度良好及施用毒品自戕身心等一切情狀，量處如主文所示之刑，以資懲戒。三、按查獲之第一級毒品，不問屬於犯人與否，均沒收銷燬之，毒品危害防制條例第十八條第一項前段定有明文。查前開扣案之白色粉末十四包（淨重一．七一公克）、白色粉末三包（淨重０．九０公克）、白色粉末一包（淨重０．０五公克）及殘渣袋一只（毛重０．一公克），經送鑑定結果，白色粉末共計十八包，合計淨重二．六六公克，均含有第一級第六項毒品海洛因成分，確均屬第一級毒品海洛因無訛，殘渣袋一只經檢驗後確含有極微量之毒品海洛因成分，已如前述。是以本件扣案之第一級毒品海洛因十八包，合計淨重二．六六公克及殘渣袋一只上所殘留之第一級毒品海洛因，均應宣告沒收銷燬之。至扣案第一級毒品海洛因外包裝十八個及殘渣袋一只（固有極微量毒品殘留，惟並無證據證明無法析離）均係用於包裹毒品，防其裸露、逸出、潮濕，便於持有藉以施用，核係被告所有供施用毒品所用之物，又非屬毒品危害防制條例第十九條第一項規定應沒收之物，爰依刑法第三十八條第一項第二款規定，宣告沒收之（最高法院九十一年度台上字第四０七六號、第四四一六號判決參照）。另扣案檳榔盒一個、香菸盒一個、塑膠吸管五支、注射針筒二支及塑膠分裝匙一支，均係被告所有供施用第一級毒品海洛因所用之物乙節，業據被告供明在卷，爰併依刑法第三十八條第一項第二款規定，宣告沒收之。至未扣案被告用以施用第一級毒品海洛因數目不詳之注射針筒，已為被告丟棄乙情，業據其供陳在卷（詳本院卷第一二一頁），是該等注射針筒既無證據足資證明尚存在，為免將來執行發生困難，爰不併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年一月三十一日臺灣臺南地方法院刑事第十一庭法官陳金虎右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官楊建新中華民國九十四年二月一日附錄法條：毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳金虎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二",
      "００七號）及檢察官函請併案審理（九十三年度毒偵字第二一一二號、第二二四一號",
      "、第二三０二號），被告就犯罪事實為有罪之陳述，本院裁定進行簡式審判程序，判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:11:28",
  "updated_at": "2016-02-07 02:11:28"
}