{
  "identify": "TPB-93-訴-2370-20050201-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "2370",
  "jcheck": "1",
  "reason": "漁業法",
  "content": "臺北高等行政法院裁定                            九十三年度訴字第二三七○號\n    原      告  擎宇開發股份有限公司\n    代  表  人  甲○○\n    被      告  行政院農業委員會\n    代  表  人  李金龍（主任委員）\n右當事人間因漁業法事件，原告不服行政院中華民國九十三年五月二十五日院臺訴字\n第○九三○○八五二二七號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利\n    益者，得依本法提起訴願。．．．」「人民因中央或地方機關對其依法申請之案\n    件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起訴願。\n    」固為訴願法第一條第一項前段、第二條第一項所明定。惟所謂依法申請之案件\n    ，係指人民依法律規定，有權請求機關就特定具體事件為一定之行為者而言，至\n    單純請願、陳情解釋或建議等則不包括在內。是若無行政處分或非人民依法聲請\n    之案件，即不得據以提起訴願。而行政訴訟，係就有爭執之行政處分或公法上法\n    律關係請求行政法院為判決，故若無行政處分，即屬欠缺訴之前提要件而不合法\n    。又按「訴願事件有左列各款情形之一者，應為不受理之決定：．．．八、對於\n    非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」為訴願法第七\n    十七條第八款所明定。\n二、原告於民國九十二年一月二十四日以其「大台北地區工程剩餘土石方填海計畫」\n    取得內政部發給開發許可，函請被告依漁業法第二十九條規定撤銷所需海域之專\n    用漁業權，辦理漁業權補償事宜。被告詢經內政部以九十二年七月一日台內營字\n    第０九二００八七六一八號函復略以，該填海計畫係為解決大台北地區營建工程\n    土方問題之大型投資計畫，認有促進民間參與公共建設法第三條第二款環境污染\n    防治設施之適用，為促進公共利益之建設，應符合漁業法第二十九條第一項第八\n    款規定之其他公共利益之需要等語，遂依漁業法第二十九條規定，以九十二年七\n    月二十九日農授漁字第０九二一二一九０七六號公告，預告因原告填海計畫需要\n    ，擬撤銷該工程需用海域與台北縣淡水區漁會專用漁業權海域重疊部分之漁業權\n    處分。嗣台北縣淡水區漁會以九十二年八月十九日北淡漁字第一二一八號函稱略\n    以，該填海計畫專用漁業權補償事宜未解決前，應撤銷前開公告，以免損害漁民\n    權益，原告與該會數次說明會中從未提出具體補償金額，亦從未對該會提出之補\n    償金額作出具體回應，且填海計畫汙染海域，影響漁業生態甚鉅，原告從未提及\n    處置方法云云，向被告所屬漁業署表示異議。被告乃以九十二年九月十五日農授\n    漁字第０九二一二二六三二四號函，以基於保障漁業權人之權益，請原告就漁業\n    權人所提各項異議詳加說明予以回應，俾憑辦理撤銷漁業權處分及相關事宜。惟\n    原告仍主張被告應先公告撤銷台北縣淡水區漁會漁業權，再進行補償協調，經被\n    告多次函請其先回應漁業權人疑慮及進行漁業權補償協調後，遂以被告迄未依漁\n    業法第二十九條規定作成撤銷漁業權之處分，造成其嚴重損害云云，依訴願法第\n    二條規定提起訴願，經訴願決定不受理，復提起行政訴訟。\n三、按主管機關基於公共利益之需要，得依漁業法第二十九條規定，變更或撤銷漁業\n    權之核准，或停止漁業權之行使，惟此係主管機關為處分之法律權源，並未規定\n    人民有權請求主管機關為該處分。故原告函請被告依漁業法第二十九條規定撤銷\n    填海計畫海域淡水區漁會專用漁業權，僅係促請被告發動職權，就公共水域之漁\n    場生態、漁業資源、漁業權人及漁民之漁業經營等與開發單位所欲達成公共利益\n    ，為整體評估，作為是否變更或撤銷漁業權之準據，核非人民依法律規定有權請\n    求機關為為特定作為者，難謂係依法申請之案件，自不得據以提起訴願。況被告\n    復已多次函請原告先回應漁業權人疑慮及進行漁業權補償協調，俾憑辦理撤銷漁\n    業權處分及相關事宜，並無不作為之情形。從而訴願決定不予受理，並無不合，\n    原告復提起行政訴訟，顯非合法，應予駁回。\n四、依行政訴訟法第一百零七條第一項第十款、第一百零四條，民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十四    年      二      月      一      日\n                 臺 北 高 等 行 政 法 院   第 二 庭\n                                審 判 長 法  官  鄭忠仁\n                                         法  官  林育如\n                                         法  官  楊莉莉\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十四    年      二      月      一      日\n                                         書記官  王俊權\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利\n    益者，得依本法提起訴願。．．．」「人民因中央或地方機關對其依法申請之案\n    件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起訴願。\n    」固為訴願法第一條第一項前段、第二條第一項所明定。惟所謂依法申請之案件\n    ，係指人民依法律規定，有權請求機關就特定具體事件為一定之行為者而言，至\n    單純請願、陳情解釋或建議等則不包括在內。是若無行政處分或非人民依法聲請\n    之案件，即不得據以提起訴願。而行政訴訟，係就有爭執之行政處分或公法上法\n    律關係請求行政法院為判決，故若無行政處分，即屬欠缺訴之前提要件而不合法\n    。又按「訴願事件有左列各款情形之一者，應為不受理之決定：．．．八、對於\n    非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」為訴願法第七\n    十七條第八款所明定。\n二、原告於民國九十二年一月二十四日以其「大台北地區工程剩餘土石方填海計畫」\n    取得內政部發給開發許可，函請被告依漁業法第二十九條規定撤銷所需海域之專\n    用漁業權，辦理漁業權補償事宜。被告詢經內政部以九十二年七月一日台內營字\n    第０九二００八七六一八號函復略以，該填海計畫係為解決大台北地區營建工程\n    土方問題之大型投資計畫，認有促進民間參與公共建設法第三條第二款環境污染\n    防治設施之適用，為促進公共利益之建設，應符合漁業法第二十九條第一項第八\n    款規定之其他公共利益之需要等語，遂依漁業法第二十九條規定，以九十二年七\n    月二十九日農授漁字第０九二一二一九０七六號公告，預告因原告填海計畫需要\n    ，擬撤銷該工程需用海域與台北縣淡水區漁會專用漁業權海域重疊部分之漁業權\n    處分。嗣台北縣淡水區漁會以九十二年八月十九日北淡漁字第一二一八號函稱略\n    以，該填海計畫專用漁業權補償事宜未解決前，應撤銷前開公告，以免損害漁民\n    權益，原告與該會數次說明會中從未提出具體補償金額，亦從未對該會提出之補\n    償金額作出具體回應，且填海計畫汙染海域，影響漁業生態甚鉅，原告從未提及\n    處置方法云云，向被告所屬漁業署表示異議。被告乃以九十二年九月十五日農授\n    漁字第０九二一二二六三二四號函，以基於保障漁業權人之權益，請原告就漁業\n    權人所提各項異議詳加說明予以回應，俾憑辦理撤銷漁業權處分及相關事宜。惟\n    原告仍主張被告應先公告撤銷台北縣淡水區漁會漁業權，再進行補償協調，經被\n    告多次函請其先回應漁業權人疑慮及進行漁業權補償協調後，遂以被告迄未依漁\n    業法第二十九條規定作成撤銷漁業權之處分，造成其嚴重損害云云，依訴願法第\n    二條規定提起訴願，經訴願決定不受理，復提起行政訴訟。\n三、按主管機關基於公共利益之需要，得依漁業法第二十九條規定，變更或撤銷漁業\n    權之核准，或停止漁業權之行使，惟此係主管機關為處分之法律權源，並未規定\n    人民有權請求主管機關為該處分。故原告函請被告依漁業法第二十九條規定撤銷\n    填海計畫海域淡水區漁會專用漁業權，僅係促請被告發動職權，就公共水域之漁\n    場生態、漁業資源、漁業權人及漁民之漁業經營等與開發單位所欲達成公共利益\n    ，為整體評估，作為是否變更或撤銷漁業權之準據，核非人民依法律規定有權請\n    求機關為為特定作為者，難謂係依法申請之案件，自不得據以提起訴願。況被告\n    復已多次函請原告先回應漁業權人疑慮及進行漁業權補償協調，俾憑辦理撤銷漁\n    業權處分及相關事宜，並無不作為之情形。從而訴願決定不予受理，並無不合，\n    原告復提起行政訴訟，顯非合法，應予駁回。\n四、依行政訴訟法第一百零七條第一項第十款、第一百零四條，民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十三年度訴字第二三七○號原告擎宇開發股份有限公司代表人甲○○被告行政院農業委員會代表人李金龍（主任委員）右當事人間因漁業法事件，原告不服行政院中華民國九十三年五月二十五日院臺訴字第○九三○○八五二二七號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願。．．．」「人民因中央或地方機關對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起訴願。」固為訴願法第一條第一項前段、第二條第一項所明定。惟所謂依法申請之案件，係指人民依法律規定，有權請求機關就特定具體事件為一定之行為者而言，至單純請願、陳情解釋或建議等則不包括在內。是若無行政處分或非人民依法聲請之案件，即不得據以提起訴願。而行政訴訟，係就有爭執之行政處分或公法上法律關係請求行政法院為判決，故若無行政處分，即屬欠缺訴之前提要件而不合法。又按「訴願事件有左列各款情形之一者，應為不受理之決定：．．．八、對於非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」為訴願法第七十七條第八款所明定。二、原告於民國九十二年一月二十四日以其「大台北地區工程剩餘土石方填海計畫」取得內政部發給開發許可，函請被告依漁業法第二十九條規定撤銷所需海域之專用漁業權，辦理漁業權補償事宜。被告詢經內政部以九十二年七月一日台內營字第０九二００八七六一八號函復略以，該填海計畫係為解決大台北地區營建工程土方問題之大型投資計畫，認有促進民間參與公共建設法第三條第二款環境污染防治設施之適用，為促進公共利益之建設，應符合漁業法第二十九條第一項第八款規定之其他公共利益之需要等語，遂依漁業法第二十九條規定，以九十二年七月二十九日農授漁字第０九二一二一九０七六號公告，預告因原告填海計畫需要，擬撤銷該工程需用海域與台北縣淡水區漁會專用漁業權海域重疊部分之漁業權處分。嗣台北縣淡水區漁會以九十二年八月十九日北淡漁字第一二一八號函稱略以，該填海計畫專用漁業權補償事宜未解決前，應撤銷前開公告，以免損害漁民權益，原告與該會數次說明會中從未提出具體補償金額，亦從未對該會提出之補償金額作出具體回應，且填海計畫汙染海域，影響漁業生態甚鉅，原告從未提及處置方法云云，向被告所屬漁業署表示異議。被告乃以九十二年九月十五日農授漁字第０九二一二二六三二四號函，以基於保障漁業權人之權益，請原告就漁業權人所提各項異議詳加說明予以回應，俾憑辦理撤銷漁業權處分及相關事宜。惟原告仍主張被告應先公告撤銷台北縣淡水區漁會漁業權，再進行補償協調，經被告多次函請其先回應漁業權人疑慮及進行漁業權補償協調後，遂以被告迄未依漁業法第二十九條規定作成撤銷漁業權之處分，造成其嚴重損害云云，依訴願法第二條規定提起訴願，經訴願決定不受理，復提起行政訴訟。三、按主管機關基於公共利益之需要，得依漁業法第二十九條規定，變更或撤銷漁業權之核准，或停止漁業權之行使，惟此係主管機關為處分之法律權源，並未規定人民有權請求主管機關為該處分。故原告函請被告依漁業法第二十九條規定撤銷填海計畫海域淡水區漁會專用漁業權，僅係促請被告發動職權，就公共水域之漁場生態、漁業資源、漁業權人及漁民之漁業經營等與開發單位所欲達成公共利益，為整體評估，作為是否變更或撤銷漁業權之準據，核非人民依法律規定有權請求機關為為特定作為者，難謂係依法申請之案件，自不得據以提起訴願。況被告復已多次函請原告先回應漁業權人疑慮及進行漁業權補償協調，俾憑辦理撤銷漁業權處分及相關事宜，並無不作為之情形。從而訴願決定不予受理，並無不合，原告復提起行政訴訟，顯非合法，應予駁回。四、依行政訴訟法第一百零七條第一項第十款、第一百零四條，民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十四年二月一日臺北高等行政法院第二庭審判長法官鄭忠仁法官林育如法官楊莉莉右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十四年二月一日書記官王俊權",
  "characters": {
    "judges": [
      "鄭忠仁",
      "林育如",
      "楊莉莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王俊權"
    ],
    "plaintiffs": [
      "擎宇開發股份有限公司"
    ],
    "defendants": [
      "行政院農業委員會"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-01",
  "created_at": "2016-02-07 02:04:24",
  "updated_at": "2016-02-07 02:04:24"
}