{
  "identify": "TPD-93-交聲-1219-20050131-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1219",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定        93年度交聲字第1219號\n原處分機關  交通部公路總局台北區監理所板橋監理站\n異  議  人\n即受處分人  甲○○\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局台北區監理所板橋監理站中華民國93年11月24日\n所為之處分（原處分案號：板監違字第裁41-ACV165799號）聲明\n異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌\n    之指示，道路交通安全規則第90條前段定有明文，而道路交\n    通標誌標線號誌設置規則第206條第5款第 1目規定「圓形紅\n    燈」之行車管制號誌係表示禁止車輛通行，如汽車駕駛人行\n    經有燈光管制之交叉路口闖紅燈，處新台幣（下同）1800元\n    以上5400元以下罰鍰，並記違規點數3 點，道路交通管理處\n    罰條例第53條、第63條第1項第3款亦定有明文。\n二、本件異議人即受處分人吳德銘駕駛車牌號碼QPS－255號輕型\n    機車，於民國93年8月17日凌晨1時許行經台北市○○○路與\n    羅斯福路口之設有燈光號誌管制之交岔路口時，面對遵行方\n    向之號誌係禁止車輛通行之「圓形紅燈」行車管制號誌，竟\n    不遵守該燈光管制紅燈逕自闖越紅燈違規，經台北市政府警\n    察局大安分局羅斯福路派出所警員攔停製單舉發，異議人於\n    舉發單所載應到案日期（即93年9月1日）提出申訴，經原處\n    分機關函請舉發單位調查結果，仍認異議人確有前揭違規行\n    為，原處分機關乃依道路交通管理處罰條例第53條、第63條\n    第1項第3款及違反道路交通管理事件統一裁罰標準表規定，\n    於93年11月24日裁處異議人罰鍰2700元，並記違規點數 3點\n    等情，有台北市政府警察局北市警交大字第 ACV165799號舉\n    發違反道路交通管理事件通知單、陳述書、台北市政府警察\n    局大安分局93年9月27日北市警安分交字第09364148200號函\n    、交通部公路總局台北區監理所板橋監理站板監違字第裁41\n    -ACV165799號違反道路交通管理事件裁決書各一份附卷可稽\n    。\n三、異議人固不否認有於上揭時地騎乘機車行經舉發路口，當燈\n    號轉成紅燈時超越停止線之事實，惟矢口否認有何闖紅燈之\n    違規行為，辯稱：我當時車速很慢，看到紅燈時我有煞車，\n    但因為手臂肱骨骨折無力控制煞車，力氣不夠，才使機車向\n    前滑行超越了停止線，我並非因為趕時間而蓄意闖紅燈，我\n    是肢體傷殘所致，舉發路口有兩個紅綠燈，距離沒幾公尺，\n    我經過第1個紅綠燈時是綠燈，到第2個紅綠燈時閃黃燈，我\n    馬上煞車，但沒有辦法馬上煞停，車子滑行了一段距離，在\n    過第2個紅綠燈大約4、5公尺左右才停住，巡邏車就過來云\n    云。\n四、經查，證人即舉發警員林欣恒於本院訊問時證稱：「我當時\n    執行巡邏勤務，在新生南路口時，我們在停紅綠燈，看到有\n    一部機車由我們對向方向（羅斯福路3段往4段）行駛過來，\n    因為我們當時是在停紅燈，異議人慢慢行駛過來，等到他過\n    了新生南路、羅斯福路路口，我們便開啟警示燈迴轉攔停，\n    是我們巡邏機車到他車前攔停，他才停下來，他停下來的位\n    置大概是過了這個路口大概4、5公尺（當庭繪圖附卷），我\n    就開單舉發，在我攔停他時，他並沒有煞車的動作，當時車\n    流量中等，停止線還有其他的車子在停止，我看他跨越停止\n    線時，燈號一直是紅燈。」、「我是在異議人所謂的第 2個\n    路口攔停他，燈號是同步的，如果異議人所說他穿越第 1個\n    路口時，紅綠燈是綠燈，那麼後來變成黃燈的時間絕對足夠\n    他穿越第 2個路口，我也不會攔停他，因為這兩個路口很近\n    （兩個停止線距離大約有10公尺左右），那個路口夜間黃燈\n    一般大概6 秒鐘。」、「我看到他時，他正穿過第一個大路\n    口（新生南路、羅斯福路四段）的紅綠燈，而且那時已經紅\n    燈一段時間了，我的方向與他的方向紅綠燈燈號是同步的，\n    我看見他時，他並不是黃燈要變成紅燈，紅燈越線停止跟闖\n    紅燈的定義不同，我不會把紅燈越線停止開單成闖紅燈，紅\n    燈越線停止也是違規」等語綦詳（見本院94年1 月20日訊問\n    筆錄），而證人林欣恒到庭具結證述異議人有上揭違規事實\n    ，因其與異議人毫無怨懟，自無自陷於偽證罪之追訴而構詞\n    誣賴異議人之理，且本件卷存證據資料內亦無任何積極證據\n    足以證明警員上開證述係屬虛偽，未有足以令人顯信其證述\n    為不可採之品行證據或前科證據存在，本院自不得僅因證人\n    為本件開單告發異議人之警員而完全盤抹煞其於訴訟上所具\n    之證人資格，況異議人就上開證人證述，無法舉出或提出任\n    何對其有力之證據資料，以使本院對證人所述產生合理之懷\n    疑，而交通警察掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上之權力\n    ，依法就特定之具體事件上所為之具公法上效果之單方面行\n    政行為，基於公務員為公法上行為具有公信力之原則，該行\n    政行為當可被推定為真正，其據以依法處分之事實認定亦為\n    正確無誤，本此公信原則，乃立法者賦與行政機關制定違反\n    道路交通事件統一裁罰標準及處理細則，使執行勤務警員達\n    其維護交通秩序、安全之行政目的，反之若公務員一切行政\n    行為均需預留證據以證其實，則國家行政勢必窒礙難行。據\n    此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之\n    交通違規裁罰本質不合之部分，自不在準用之列，從而本院\n    由製單警員所證已可得異議人確有前開違規行為之心證，於\n    異議人無其他舉發有誤之相關證據且本院經查業無何證據可\n    認舉發有捏造事實之情時，執勤警員本其維護交通秩序及安\n    全職責所為之舉發，自應推定其合法正確。再者，異議人既\n    明知其手臂受傷無力控制煞車，即應放棄騎乘機車上路之危\n    險行為，否則將對廣大用路人之生命安全潛藏威脅，倘若其\n    仍不放棄行為，即製造了不被容許之風險，自不得以此為由\n    主張免責，是異議人上開所辯，顯不足採信，從而，異議人\n    上開闖紅燈之違規行為堪以認定。\n五、綜上所述，本件異議人於上揭時、地騎乘機車闖越紅燈之違\n    規行為，至為明顯，原處分機關因而依道路交通管理處罰條\n    例第53條第1項、第63條第 1項第3款及違反道路交通管理事\n    件統一裁罰標準表規定，裁處異議人罰鍰2700元，並記違規\n    點數3點，核無違誤，異議人之異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    1     月    31    日\n                     交通法庭法  官  鍾素鳳\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                             書記官  朱良燦\n中    華    民    國    94    年    1     月    31    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌\n    之指示，道路交通安全規則第90條前段定有明文，而道路交\n    通標誌標線號誌設置規則第206條第5款第 1目規定「圓形紅\n    燈」之行車管制號誌係表示禁止車輛通行，如汽車駕駛人行\n    經有燈光管制之交叉路口闖紅燈，處新台幣（下同）1800元\n    以上5400元以下罰鍰，並記違規點數3 點，道路交通管理處\n    罰條例第53條、第63條第1項第3款亦定有明文。\n二、本件異議人即受處分人吳德銘駕駛車牌號碼QPS－255號輕型\n    機車，於民國93年8月17日凌晨1時許行經台北市○○○路與\n    羅斯福路口之設有燈光號誌管制之交岔路口時，面對遵行方\n    向之號誌係禁止車輛通行之「圓形紅燈」行車管制號誌，竟\n    不遵守該燈光管制紅燈逕自闖越紅燈違規，經台北市政府警\n    察局大安分局羅斯福路派出所警員攔停製單舉發，異議人於\n    舉發單所載應到案日期（即93年9月1日）提出申訴，經原處\n    分機關函請舉發單位調查結果，仍認異議人確有前揭違規行\n    為，原處分機關乃依道路交通管理處罰條例第53條、第63條\n    第1項第3款及違反道路交通管理事件統一裁罰標準表規定，\n    於93年11月24日裁處異議人罰鍰2700元，並記違規點數 3點\n    等情，有台北市政府警察局北市警交大字第 ACV165799號舉\n    發違反道路交通管理事件通知單、陳述書、台北市政府警察\n    局大安分局93年9月27日北市警安分交字第09364148200號函\n    、交通部公路總局台北區監理所板橋監理站板監違字第裁41\n    -ACV165799號違反道路交通管理事件裁決書各一份附卷可稽\n    。\n三、異議人固不否認有於上揭時地騎乘機車行經舉發路口，當燈\n    號轉成紅燈時超越停止線之事實，惟矢口否認有何闖紅燈之\n    違規行為，辯稱：我當時車速很慢，看到紅燈時我有煞車，\n    但因為手臂肱骨骨折無力控制煞車，力氣不夠，才使機車向\n    前滑行超越了停止線，我並非因為趕時間而蓄意闖紅燈，我\n    是肢體傷殘所致，舉發路口有兩個紅綠燈，距離沒幾公尺，\n    我經過第1個紅綠燈時是綠燈，到第2個紅綠燈時閃黃燈，我\n    馬上煞車，但沒有辦法馬上煞停，車子滑行了一段距離，在\n    過第2個紅綠燈大約4、5公尺左右才停住，巡邏車就過來云\n    云。\n四、經查，證人即舉發警員林欣恒於本院訊問時證稱：「我當時\n    執行巡邏勤務，在新生南路口時，我們在停紅綠燈，看到有\n    一部機車由我們對向方向（羅斯福路3段往4段）行駛過來，\n    因為我們當時是在停紅燈，異議人慢慢行駛過來，等到他過\n    了新生南路、羅斯福路路口，我們便開啟警示燈迴轉攔停，\n    是我們巡邏機車到他車前攔停，他才停下來，他停下來的位\n    置大概是過了這個路口大概4、5公尺（當庭繪圖附卷），我\n    就開單舉發，在我攔停他時，他並沒有煞車的動作，當時車\n    流量中等，停止線還有其他的車子在停止，我看他跨越停止\n    線時，燈號一直是紅燈。」、「我是在異議人所謂的第 2個\n    路口攔停他，燈號是同步的，如果異議人所說他穿越第 1個\n    路口時，紅綠燈是綠燈，那麼後來變成黃燈的時間絕對足夠\n    他穿越第 2個路口，我也不會攔停他，因為這兩個路口很近\n    （兩個停止線距離大約有10公尺左右），那個路口夜間黃燈\n    一般大概6 秒鐘。」、「我看到他時，他正穿過第一個大路\n    口（新生南路、羅斯福路四段）的紅綠燈，而且那時已經紅\n    燈一段時間了，我的方向與他的方向紅綠燈燈號是同步的，\n    我看見他時，他並不是黃燈要變成紅燈，紅燈越線停止跟闖\n    紅燈的定義不同，我不會把紅燈越線停止開單成闖紅燈，紅\n    燈越線停止也是違規」等語綦詳（見本院94年1 月20日訊問\n    筆錄），而證人林欣恒到庭具結證述異議人有上揭違規事實\n    ，因其與異議人毫無怨懟，自無自陷於偽證罪之追訴而構詞\n    誣賴異議人之理，且本件卷存證據資料內亦無任何積極證據\n    足以證明警員上開證述係屬虛偽，未有足以令人顯信其證述\n    為不可採之品行證據或前科證據存在，本院自不得僅因證人\n    為本件開單告發異議人之警員而完全盤抹煞其於訴訟上所具\n    之證人資格，況異議人就上開證人證述，無法舉出或提出任\n    何對其有力之證據資料，以使本院對證人所述產生合理之懷\n    疑，而交通警察掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上之權力\n    ，依法就特定之具體事件上所為之具公法上效果之單方面行\n    政行為，基於公務員為公法上行為具有公信力之原則，該行\n    政行為當可被推定為真正，其據以依法處分之事實認定亦為\n    正確無誤，本此公信原則，乃立法者賦與行政機關制定違反\n    道路交通事件統一裁罰標準及處理細則，使執行勤務警員達\n    其維護交通秩序、安全之行政目的，反之若公務員一切行政\n    行為均需預留證據以證其實，則國家行政勢必窒礙難行。據\n    此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之\n    交通違規裁罰本質不合之部分，自不在準用之列，從而本院\n    由製單警員所證已可得異議人確有前開違規行為之心證，於\n    異議人無其他舉發有誤之相關證據且本院經查業無何證據可\n    認舉發有捏造事實之情時，執勤警員本其維護交通秩序及安\n    全職責所為之舉發，自應推定其合法正確。再者，異議人既\n    明知其手臂受傷無力控制煞車，即應放棄騎乘機車上路之危\n    險行為，否則將對廣大用路人之生命安全潛藏威脅，倘若其\n    仍不放棄行為，即製造了不被容許之風險，自不得以此為由\n    主張免責，是異議人上開所辯，顯不足採信，從而，異議人\n    上開闖紅燈之違規行為堪以認定。\n五、綜上所述，本件異議人於上揭時、地騎乘機車闖越紅燈之違\n    規行為，至為明顯，原處分機關因而依道路交通管理處罰條\n    例第53條第1項、第63條第 1項第3款及違反道路交通管理事\n    件統一裁罰標準表規定，裁處異議人罰鍰2700元，並記違規\n    點數3點，核無違誤，異議人之異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定93年度交聲字第1219號原處分機關交通部公路總局台北區監理所板橋監理站異議人即受處分人甲○○上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所板橋監理站中華民國93年11月24日所為之處分（原處分案號：板監違字第裁41-ACV165799號）聲明異議，本院裁定如下：主文異議駁回。理由一、按汽車駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，道路交通安全規則第90條前段定有明文，而道路交通標誌標線號誌設置規則第206條第5款第1目規定「圓形紅燈」之行車管制號誌係表示禁止車輛通行，如汽車駕駛人行經有燈光管制之交叉路口闖紅燈，處新台幣（下同）1800元以上5400元以下罰鍰，並記違規點數3點，道路交通管理處罰條例第53條、第63條第1項第3款亦定有明文。二、本件異議人即受處分人吳德銘駕駛車牌號碼QPS－255號輕型機車，於民國93年8月17日凌晨1時許行經台北市○○○路與羅斯福路口之設有燈光號誌管制之交岔路口時，面對遵行方向之號誌係禁止車輛通行之「圓形紅燈」行車管制號誌，竟不遵守該燈光管制紅燈逕自闖越紅燈違規，經台北市政府警察局大安分局羅斯福路派出所警員攔停製單舉發，異議人於舉發單所載應到案日期（即93年9月1日）提出申訴，經原處分機關函請舉發單位調查結果，仍認異議人確有前揭違規行為，原處分機關乃依道路交通管理處罰條例第53條、第63條第1項第3款及違反道路交通管理事件統一裁罰標準表規定，於93年11月24日裁處異議人罰鍰2700元，並記違規點數3點等情，有台北市政府警察局北市警交大字第ACV165799號舉發違反道路交通管理事件通知單、陳述書、台北市政府警察局大安分局93年9月27日北市警安分交字第09364148200號函、交通部公路總局台北區監理所板橋監理站板監違字第裁41-ACV165799號違反道路交通管理事件裁決書各一份附卷可稽。三、異議人固不否認有於上揭時地騎乘機車行經舉發路口，當燈號轉成紅燈時超越停止線之事實，惟矢口否認有何闖紅燈之違規行為，辯稱：我當時車速很慢，看到紅燈時我有煞車，但因為手臂肱骨骨折無力控制煞車，力氣不夠，才使機車向前滑行超越了停止線，我並非因為趕時間而蓄意闖紅燈，我是肢體傷殘所致，舉發路口有兩個紅綠燈，距離沒幾公尺，我經過第1個紅綠燈時是綠燈，到第2個紅綠燈時閃黃燈，我馬上煞車，但沒有辦法馬上煞停，車子滑行了一段距離，在過第2個紅綠燈大約4、5公尺左右才停住，巡邏車就過來云云。四、經查，證人即舉發警員林欣恒於本院訊問時證稱：「我當時執行巡邏勤務，在新生南路口時，我們在停紅綠燈，看到有一部機車由我們對向方向（羅斯福路3段往4段）行駛過來，因為我們當時是在停紅燈，異議人慢慢行駛過來，等到他過了新生南路、羅斯福路路口，我們便開啟警示燈迴轉攔停，是我們巡邏機車到他車前攔停，他才停下來，他停下來的位置大概是過了這個路口大概4、5公尺（當庭繪圖附卷），我就開單舉發，在我攔停他時，他並沒有煞車的動作，當時車流量中等，停止線還有其他的車子在停止，我看他跨越停止線時，燈號一直是紅燈。」、「我是在異議人所謂的第2個路口攔停他，燈號是同步的，如果異議人所說他穿越第1個路口時，紅綠燈是綠燈，那麼後來變成黃燈的時間絕對足夠他穿越第2個路口，我也不會攔停他，因為這兩個路口很近（兩個停止線距離大約有10公尺左右），那個路口夜間黃燈一般大概6秒鐘。」、「我看到他時，他正穿過第一個大路口（新生南路、羅斯福路四段）的紅綠燈，而且那時已經紅燈一段時間了，我的方向與他的方向紅綠燈燈號是同步的，我看見他時，他並不是黃燈要變成紅燈，紅燈越線停止跟闖紅燈的定義不同，我不會把紅燈越線停止開單成闖紅燈，紅燈越線停止也是違規」等語綦詳（見本院94年1月20日訊問筆錄），而證人林欣恒到庭具結證述異議人有上揭違規事實，因其與異議人毫無怨懟，自無自陷於偽證罪之追訴而構詞誣賴異議人之理，且本件卷存證據資料內亦無任何積極證據足以證明警員上開證述係屬虛偽，未有足以令人顯信其證述為不可採之品行證據或前科證據存在，本院自不得僅因證人為本件開單告發異議人之警員而完全盤抹煞其於訴訟上所具之證人資格，況異議人就上開證人證述，無法舉出或提出任何對其有力之證據資料，以使本院對證人所述產生合理之懷疑，而交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件上所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法者賦與行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執行勤務警員達其維護交通秩序、安全之行政目的，反之若公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行。據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而本院由製單警員所證已可得異議人確有前開違規行為之心證，於異議人無其他舉發有誤之相關證據且本院經查業無何證據可認舉發有捏造事實之情時，執勤警員本其維護交通秩序及安全職責所為之舉發，自應推定其合法正確。再者，異議人既明知其手臂受傷無力控制煞車，即應放棄騎乘機車上路之危險行為，否則將對廣大用路人之生命安全潛藏威脅，倘若其仍不放棄行為，即製造了不被容許之風險，自不得以此為由主張免責，是異議人上開所辯，顯不足採信，從而，異議人上開闖紅燈之違規行為堪以認定。五、綜上所述，本件異議人於上揭時、地騎乘機車闖越紅燈之違規行為，至為明顯，原處分機關因而依道路交通管理處罰條例第53條第1項、第63條第1項第3款及違反道路交通管理事件統一裁罰標準表規定，裁處異議人罰鍰2700元，並記違規點數3點，核無違誤，異議人之異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年1月31日交通法庭法官鍾素鳳以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官朱良燦中華民國94年1月31日",
  "characters": {
    "judges": [
      "鍾素鳳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "朱良燦"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:08:10",
  "updated_at": "2016-02-07 02:08:10"
}