{
  "identify": "TPH-93-建上易-22-20050201-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "建上易",
  "number": "22",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣高等法院民事判決                93年度建上易字第22號\n上  訴  人  順來營造股份有限公司\n法定代理人  陳萬來\n訴訟代理人  秦玉坤律師\n被  上訴人  台北翡翠水庫管理局\n法定代理人  康世芳\n訴訟代理人  詹文凱律師\n複 代理 人  陳芬芬律師\n當事人間給付工程款事件，上訴人對於中華民國93年10月20日台\n灣台北地方法院93年度建字第75號第一審判決提起上訴，本院於\n94年1月18日言詞辯論終結，判決如下：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n一、本件被上訴人起訴主張：被上訴人為辦理翡翠水庫上游淤積\n    緊急清除工程，於民國91年6月7日公告招標，91年6月14日\n    由上訴人以總價款新台幣（下同）760萬元得標，兩造乃於\n    91年6月24日簽訂工程採購契約（下稱系爭契約），上訴人\n    並於同日申報開工。依系爭契約附件翡翠水庫上游淤積緊急\n    清除工程補充說明書（下稱補充說明書）第1條約定，系爭\n    工程範圍為清除流入水庫蓄水範圍之淤積泥沙，施工期間至\n    91年7月31日止；第3條第2項約定，上訴人應於決標日次日\n    起20日內即91年7月4日提報合法之棄土場及廢棄土方證明許\n    可，雖上訴人提報位於雲林縣之台灣能科股份有限公司（下\n    稱台灣能科公司）為土資場，惟作為場外直接轉運之實際收\n    容處理場所係位於台北縣新店市之廣寶股份有限公司（下稱\n    廣寶公司），並非合格登錄之土資場，且未經台北縣政府認\n    定為合法，經兩造於91年7月19日會同台北縣政府及廣寶公\n    司至土方轉運場會勘結果不准本工程之棄土運至廣寶公司，\n    嗣被上訴人屢次函催上訴人另覓合法棄土場，然至91年7 月\n    31日工期屆滿時，上訴人仍未提出合法棄土場資料。又系爭\n    契約之目的在清除淤泥，而非開採有經濟價值之砂石級配料\n    ，惟經被上訴人至現場查核，上訴人竟開採砂石級配料，並\n    於水庫中淘洗，使砂石上之淤泥又沖回水庫中，不僅污染水\n    質，更違背契約目的，雖屢經制止，上訴人仍繼續開採砂石\n    級配料。因上訴人未完成提報合法棄土場手續，依契約補充\n    說明書第12條第1項約定，每逾1日可罰款總工程費千分之一\n    ，自91年7月5日至7月31日共27日，應罰款20萬5,2 00元；\n    且依契約補充說明書第12條第4項約定，至91年7月31日止若\n    上訴人清除淤泥量未達1萬2,000立方公尺，每差1,00 0 立\n    方公尺須罰款總工程費百分之一，以10％為上限，因上訴人\n    完成總數量為零，故應罰款10％計76萬元；另因上訴人違法\n    開採砂石級配料，並對挖取物之內容有所爭執，被上訴人委\n    請專業機構鑑定土石材質支出鑑定費22萬元；且因大量砂石\n    級配堆積於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被\n    上訴人為此僱工將土石整平，支出11萬4,177元；此外，被\n    上訴人在土石堆上植生保護，支出9萬6,000元，此等費用均\n    因上訴人違約所生，依民法第227條不完全給付之規定，應\n    由上訴人負損害賠償責任。再者，原淤積範圍之地形縱因豪\n    雨沖刷而產生變化，致無淤泥可供清運，依系爭契約補充說\n    明書第6條之約定，上訴人仍可依實作量請求給付工程款，\n    並非地形產生變化，即可開採砂石級配料，上訴人屢經制止\n    ，仍執意開採砂石級配料，已違約在先；且系爭契約係約定\n    上訴人應於陸上開採淤泥，上訴人於水中開採淤泥，亦屬違\n    約行為，難謂被上訴人未終止系爭契約即屬與有過失，上訴\n    人執此抗辯，非有理由。爰提起本訴，求為命上訴人應給付\n    被上訴人未提報合法棄土場之罰款20萬5,200元、未達清除\n    淤泥量之罰款76萬元，及支出鑑定費22萬元、土石整平費11\n    萬4,177元、土石植生保護費9萬6,000元合計139萬5,377元\n    之損害賠償，及自起訴狀繕本送達上訴人之翌日即93年3 月\n    10日起至清償日止按年息百分之五計算利息之判決（上開請\n    求，原審為被上訴人勝訴判決，上訴人不服，提起上訴）。\n    並於本院答辯聲明：上訴駁回。\n二、上訴人則以：上訴人已於91年7月4日提報內政部營建署登錄\n    合法之土資場台灣能科公司及實際收容處理場所廣寶公司，\n    得收受本件工程剩餘土石方，且縱被上訴人未經核可將工程\n    剩餘土石方運至台灣能科公司或廣寶公司收容處理，然依台\n    北市營建剩餘資源管理辦法第9條規定及系爭契約第21條第3\n    項約定，被上訴人有提供本件工程地質鑽探資料之義務，並\n    有於工程施工中遇地質變化與原鑽探資料差距過大時，為變\n    更設計處理之義務。而被上訴人曾於91年7月11日發函上訴\n    人，告知：「因近日工區常受上游豪雨沖刷，原清淤範圍地\n    形產生變化．．．，屆時於開挖運出土方前，再會同進行比\n    對確認」等語，且於93年6月2日在原審所提出民事補正狀自\n    承：「另補陳系爭工程91年4月19日現場照片4幀，照片上可\n    見原有淤泥高逾一人，範圍十分廣大，但經當年颱風沖涮後\n    ，大部分淤泥均遭沖走，無需再為清除」等語，並一再通知\n    上訴人已開挖堆置者為天然砂石級配料，如違約將之運出，\n    將按合約罰則規定辦理等語，此均不可歸責上訴人之事由，\n    上訴人應已無再提報合法土資場及實際收容處理場所以收受\n    本件工程剩餘土石方之必要。況被上訴人並未依台北市政府\n    文書處理實施要點第120條之規定，將上訴人提出之「營建\n    工程剩餘土石方處理計劃書」發還上訴人補正，自難指摘上\n    訴人未另覓合法土資場，是其請求上訴人給付此部分之罰款\n    20萬5,200元，即無理由。又縱認被上訴人得為此項請求，\n    然大部分淤泥既已遭颱風沖走，而無需再為清除，被上訴人\n    卻未立即終止系爭契約，顯然與有過失，亦應減免其金額。\n    本件上訴人已依契約補充說明書第1條後段規定之作業範圍\n    及附圖，完成開挖淤積泥砂2萬223立方公尺，被上訴人認上\n    訴人所開挖者為砂石級配料，一再通知上訴人不得將之運離\n    工區現場，即屬變更設計將系爭契約中「淤泥開挖及運除」\n    之工作項目予以廢除。況如前所述，被上訴人原規劃設計之\n    大部分淤泥既已遭颱風沖走，而無需再為清除，則上訴人未\n    達運棄泥量，即有不可歸責之事由，被上訴人請求未達清除\n    淤泥量之罰款76萬元，亦無理由。再者，承前所述，被上訴\n    人有提供本件工程地質鑽探資料之義務，並有於工程施工中\n    遇地質變化與原鑽探資料差距過大時，為變更設計處理之義\n    務，則被上訴人為鑑定上訴人所開挖者究係砂石級配料或淤\n    積泥砂，縱然支出鑑定費22萬元，自無轉由上訴人負擔之餘\n    地；且被上訴人既已變更設計將系爭契約中「淤泥開挖及運\n    除」之工作項目予以廢除，則其縱有支出土石整平費11萬\n    4,177元及土石植生保護費9萬6,000元，亦無轉由上訴人負\n    擔之餘地等語，資為抗辯。並於本院上訴聲明：、原判決\n    廢棄。、被上訴人在第一審之訴及假執行之聲請均駁回。\n三、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上\n    訴人主張為辦理翡翠水庫上游淤積緊急清除工程，於91年6\n    月7日公告招標，91年6月14日由上訴人以總價款760萬元得\n    標，兩造於91年6月24日簽訂系爭契約，上訴人並於同日申\n    報開工。依契約補充說明書第1條約定，系爭工程範圍為清\n    除流入水庫蓄水範圍之淤積泥沙，施工期間至91年7月31日\n    止、第3條第2項約定，上訴人應於決標日次日起20日內即91\n    年7月4日前提報合法之棄土場及廢棄土方證明許可，雖上訴\n    人提報台灣能科公司為土資場，並以廣寶公司作為場外直接\n    轉運之實際收容處理場所，惟經兩造於91年7月19日會同台\n    北縣政府及廣寶公司至土方轉運場會勘結果不准本工程之棄\n    土運至廣寶公司，嗣被上訴人屢次函催上訴人另覓合法棄土\n    場，然至91年7月31日工期屆滿時，上訴人並未另提其他合\n    法棄土場資料，而依契約補充說明書第12條第1項約定，上\n    訴人未完成提報合法棄土場手續時，每逾1日可罰款總工程\n    費千分之一。又系爭契約之目的在清除淤泥，而非開採有經\n    濟價值之砂石級配料，依契約補充說明書第12條第4項約定\n    ，至91年7月31日止若上訴人清除淤泥量未達1萬2,00 0 立\n    方公尺時，每差1,000立方公尺須罰款總工程費百分之一，\n    以10％為上限等情，業據提出系爭工程採購契約、補充說明\n    書、91年7月19日會勘紀錄、被上訴人91年7月23日北市翡營\n    字第09130341000號函、91年7月31日翡經淤字第91-06號備\n    忘錄、91年8月2日北市翡營字第09130357200號函、91年7\n    月23日翡經淤字第91-01號備忘錄、91年7月26日北市翡營字\n    第09130339800號函、91年7月31日北市翡營字第0913034700\n    0號函等文件影本為證（見原審卷第219至286頁、第290至30\n    1頁），並有上訴人提出工程開工報核表營建工程剩餘土石\n    方處理計劃書、91年7月19日會勘紀錄、被上訴人91年7月25\n    日北市翡營字第09130344900號函、91年7月29日北市翡營字\n    第09130347100號函等文件在卷可稽（見原審卷第87頁、第\n    98至128頁、第131至134頁、第138、139、142頁），堪信被\n    上訴人此部分事實主張為真正。惟被上訴人主張上訴人提報\n    作為場外直接轉運之實際收容處理場所廣寶公司並非合格登\n    錄之土資場，且未經台北縣政府認定為合法，至91年7月31\n    日工期屆滿時，上訴人仍未提出合法棄土場資料，依契約補\n    充說明書第12條第1項每逾1日可罰款總工程費千分之一之約\n    定，自91年7月5日至7月31日共27日，應罰款20萬5,200元；\n    又上訴人係開採砂石級配料，並未依約清除積泥，其違背契\n    約目的，雖屢經制止，上訴人仍繼續開採砂石級配料，故上\n    訴人依約完成總數量為零，依契約補充說明書第12條第4項\n    約定，應罰款10％上限計76萬元；另因上訴人違法開採砂石\n    級配料，並對挖取物之內容有所爭執，被上訴人委請專業機\n    構鑑定土石材質支出鑑定費22萬元；且因大量砂石級配堆積\n    於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被上訴人為\n    此僱工將土石整平，支出11萬4,177元，及在土石堆上植生\n    保護，支出9萬6,000元，此等費用均因上訴人違約所生，依\n    民法第227條不完全給付之規定，應由上訴人負損害賠償責\n    任等情，則為上訴人所否認，並以前開情詞置辯。則本件所\n    應審究之重要爭點厥為：(一)、上訴人是否已完成提報合法棄\n    土場手續？被上訴人依契約補充說明書第12條第1項約定請\n    求上訴人給付罰款20萬5,200元，有無理由？(二)、上訴人是\n    否已依約清除淤泥達1萬2,000立方公尺？被上訴人依契約補\n    充說明書第12條第4項約定請求上訴人給付罰款76萬元，有\n    無理由？(三)、被上訴人主張因上訴人違約開採砂石級配料，\n    致其支出土石材質鑑定費22萬元、土石整平費11萬4,177 元\n    、土石植生保護費9萬6,000元，依民法第227條之規定，得\n    請求上訴人賠償上開費用，有無理由？茲分述如下：\n(一)、上訴人是否已完成提報合法棄土場手續，被上訴人依契約\n      補充說明書第12條第1項約定請求上訴人給付罰款20萬5,2\n      00元，有無理由：\n１、上訴人雖辯稱已於91年7月4日函送系爭工程營建工程剩餘土\n    石方處理計畫書予被上訴人，嗣又依被上訴人之指示將該計\n    畫書交付台北市廢棄土處理商業同業公會審查通過後，由該\n    會於91年7月12日函轉被上訴人備查，其提報之台灣能科公\n    司或其場外直接轉運之廣寶公司，均為內政部營建署「營建\n    剩餘土石方資訊服務中心」登錄合法之土資場及實際收容處\n    理場所，並得收受本工程剩餘土石方，縱廣寶公司確非屬合\n    法登錄之土資場，上訴人仍得將工程剩餘土石方運至台灣能\n    科公司收容處理云云。\n２、惟查，系爭契約補充說明書第3條第2項約定：「本工程應於\n    決標日次日起20日內（含例假日）提報合法之棄土場（不限\n    單一棄土場）及廢棄土方證明許可，該棄土場之位置不得位\n    於大台北水源水質水量保護區內，並且須經甲方（即被上訴\n    人）核可，否則應依本補充說明書第12條（罰則）第1項規\n    定辦理」等語，有該系爭契約補充說明書在卷可憑（見原審\n    卷第44頁）。而本件上訴人於91年7月4日係呈報位於雲林縣\n    之台灣能科公司為負責處理系爭工程淤泥之土資場，同時以\n    位於台北縣新店市之廣寶公司作為場外直接轉運之實際收容\n    處理場所，此有上訴人提出之營建工程剩餘土石方處理計畫\n    書可證（見原審卷第102頁），且為上訴人所不爭執。嗣經\n    台北市廢棄土處理商業同業公會審查上訴人提出之土石處理\n    計畫書，其審查意見認上訴人呈報之廢土最終處理地點，因\n    位於台北縣新店市之廣寶公司，並無廢土流向編號，更非台\n    北縣政府審查核准之合法收容場所，不符營建剩餘土石方處\n    理及土資場場外轉運流向管制第4條規定，建請自行協調棄\n    置地點之地方政府同意後核備，此有台北市廢棄土處理商業\n    同業公會91年7月12日91廢土清字第081號函及所附委託審查\n    表、審查意見在卷可稽（見原審卷第95至97頁），且有該會\n    93年3月29日93餘土清字第280號函附於原審法院92年度建字\n    第23號卷可佐。則依台北市廢棄土處理商業同業公會審查意\n    見，上訴人所提之土石處理計畫書並未經審查通過，而係認\n    為兩造尚須會同廣寶公司所在之地方政府同意後，始得准予\n    核備。\n３、次查，兩造於91年7月19日會同廣寶公司所在地之台北縣政\n    府會勘其土方轉運場，會勘意見為：「一台北縣政府主管單\n    位會勘意見如下：(一)廣寶砂石場現階段未向本府申請土資設\n    置許可。(二)廣寶砂石場收受貴局主辦剩餘土石方，應先符合\n    『營建剩餘土石方處理及土資場場外直接轉運流向管制作業\n    規定』。(三)土資場或實際收容處理場所之設置啟用應依『內\n    政部營建署剩餘土石方處理方案』第肆章規定辦理。(四))第2\n    點提及作業規定應先依第3點辦理，方得有所適用。(五)工程\n    剩餘土石方管理請依方案第第二各項規定辦理。二會勘查\n    核結果：(一)廣寶公司之營利事業登記證營業項目中，並不包\n    含棄土處理項目。(二)廣寶公司並無法當場提出堆置之核准文\n    件或地籍資料。(三)廣寶公司無法提供政府主管機關核准之日\n    處理量資料。(四)本工程工區目前土質，承包商並未提供鑽探\n    資料供審查」，會勘結論為：「綜合台北縣政府意見及查證\n    欠缺之資料，目前不准本工程之棄土運棄至廣寶公司」等情\n    ，有該會勘紀錄在卷可憑（見原審卷第131、132頁）。雖上\n    訴人另提出台北縣政府90年12月28日90北府工施字第473757\n    號函（見原審卷第200頁），辯稱台北縣政府曾為核准廣寶\n    公司收受中山14、15號公園附建地下停車場新建工程剩餘土\n    石方之處分，可見上開台北縣政府會勘廣寶公司之意見，並\n    非否決廣寶公司收受本工程剩餘土石方之處分云云。惟觀諸\n    台北縣政府90年12月28日90北府工施字第473757號函之正本\n    受文者為台北市政府停車管理處，其說明三略稱：「本案剩\n    餘土石方實際處理場所廣寶砂石場僅領有工廠登記證『非本\n    縣審查核准之合法收容處理場所』．．．」等語，且台北縣\n    政府在原法院92年度建字第23號事件亦函稱廣寶公司並非該\n    府核准之土石方資源堆置處理場，有該府93年4月16日北府\n    工施字第0930174274號函附於原法院92年度建字第23號卷第\n    99頁可考，顯見上訴人於本件所呈報之廢土最終處理地點即\n    廣寶公司，確非合法之土資場甚明。至上訴人主張廣寶公司\n    縱非合法，台灣能科公司仍係合法土資場，上訴人得將工程\n    剩餘土石方運至台灣能科公司收容處理等語，然上訴人提出\n    之土石方處理計劃書既係以廣寶公司為直接境外轉運之廢土\n    最終處理地點，而被上訴人多次要求上訴人另尋合法土資場\n    ，上訴人均未曾表示改以台灣能科公司為廢土最終收容處理\n    地點，其於本院審理時始為如是之主張，難謂已依約提報合\n    法棄土場，是其所辯洵非可採。\n４、又上訴人辯稱廣寶公司係經內政部營建署營建剩餘土石方資\n    訊服務中心登錄之土資場，曾處理基隆河汐止段河道疏浚整\n    理應急等工程棄土，並提出91年6月份之土資場申報內容查\n    詢為證（見原審卷第129頁），且廣寶公司曾向內政部營建\n    署「營建剩餘土石方資訊服務中心」登錄有案。然有關內政\n    部營建署所轄「營建剩餘土石方資訊服務中心」所登錄之土\n    石方資源處理場，係該署委託工業技術研究院能源與資源研\n    究所辦理營建剩餘土石方處理資訊系統建置及相關事宜，並\n    成立上開資訊服務中心，依據營建剩餘土石方處理方案貳、\n    適用範圍敘明一土石方資源堆置處理場（即土資場）所須具\n    備之資格或要件，應依其所屬直轄市、縣（市）政府或公共\n    工程主辦（管）機關自行訂頒有關營建工程剩餘土石方資源\n    處理及土資場設置管理規定及相關法規審查認定辦理；又廣\n    寶公司之營業項目雖不包括棄土處理項目，但若係由公共工\n    程主辦（管）機關審查同意收容基隆河河道疏浚整理應急工\n    程之社后橋至內溝溪及二號橋至六號橋之餘土處理，即應依\n    營建剩餘土石方處理方案、剩餘土石方處理方針二公共工\n    程剩餘土石方處理(四)規定，於該服務中心上網登錄餘土石方\n    處理資料等情，有該署93年3月26日營署綜字第0932904618\n    號函在卷可稽（見原審卷第323至325頁），參以能源與資源\n    研究所有關收容處理場所流向管制編號之給予，係經該所核\n    對場所業者於「營建剩餘土石方資訊服務中心網站」申報之\n    場所基本資料及公共工程主辦機關或地方政府主管機關之同\n    意核准函文後，正式給予該場所流向管制編號以利申報，而\n    廣寶公司之流向管制編號（FBF27276）該所已於91年7月1日\n    依經濟部水利署第十河川局91年6月18日水十工字第0915004\n    7510號函，正式給予該場所之流向管制編號，關於「營建剩\n    餘土石方資訊服務中心網站」之申報、勾稽作業流程，係為\n    出土工程之承包廠商及收土場所業者均須於上開系統辦理申\n    報作業，並由工程主管機關辦理出土及收土雙向勾稽作業，\n    以確認雙方申報數量是否相符等情，亦有該所93年4月27日\n    （93）工研能字第04743號函附卷可憑（見原審卷第326至32\n    8頁）。足見上開登錄行為僅為內政部營建署之行政措施，\n    且能源與資源研究所係核對場所業者於「營建剩餘土石方資\n    訊服務中心網站」申報之場所基本資料及公共工程主辦機關\n    或地方政府主管機關之同意核准函文後，即給予收容處理場\n    所流向管制編號以利申報，而其目的係在確認勾稽出土及收\n    土數量是否相符，至廣寶公司係因基隆河河道疏浚工程之社\n    后橋至內溝溪及二號橋至六號橋餘土獲經濟部水利署第十河\n    川局核准同意收容，上訴人所提土資場申報內容查詢亦記載\n    廣寶公司新店砂石場「『僅」』收水利署十河局基隆河河道\n    疏浚工程之社后橋至內溝溪及二號橋至六號橋餘土」（見原\n    審卷第129頁），則廣寶公司就系爭工程既未取得其所在地\n    地方政府主管機關之同意，自難以其曾取得上開經濟部水利\n    署第十河川局之同意得在內政部營建署營建剩餘土石方資訊\n    服務中心登錄，即謂其於系爭工程亦屬合法之土資場。\n５、上訴人另辯稱依內政部發布之營建剩餘土石方處理及土資場\n    場外直接轉運流向管制作業規定，上訴人應出具系爭工程之\n    地質鑽探佐證資料，但被上訴人遲未提出，致其無法另行提\n    報土資場資料云云。惟契約補充說明書第3條第2項已約定上\n    訴人應提報合法之棄土場及廢棄土方證明許可，系爭契約並\n    未約定被上訴人應出具地質鑽探佐證資料，且上訴人係因提\n    報位於雲林縣之台灣能科公司為土資場後，另以位於台北縣\n    新店市之廣寶公司為境外直接轉運之土資場，以致應依上開\n    營建剩餘土石方處理及土資場場外直接轉運流向管制作業規\n    定提出系爭工程之地質鑽探佐證資料，則上訴人就其以境外\n    轉運之方式呈報土資場，要求被上訴人出具地質鑽探佐證資\n    料，進而主張因被上訴人拒不交付地質鑽探佐證資料致其無\n    法提報土資場資料，係不可歸責上訴人云云，即非可取。至\n    有關內政部90年10月19日台90內營字第9014714號函頒修正\n    之「營建剩餘土石方處理方案」、內政部營建署90年4月17\n    日90營署綜字第900351號函附之「研商有關營建剩餘土石方\n    資源作為磚窯場、砂石場原料回收再利用執行疑義會議紀錄\n    」、91年3月12日營署綜字第0912903535號函、91年6月27日\n    台內營字第0910084247號函頒「營建剩餘土石方處理及土資\n    場場外直接轉運流向管制作業規定」、台北市政府91年2月\n    20日（91）府法三字第09104751800號令訂定發布之台北市\n    營建剩餘資源管理辦法等，均係關於營建剩餘土石方之回收\n    利用處理規定，而依系爭契約補充說明書第3條第3項約定，\n    系爭工程所開挖之淤泥全部須運送至提報之棄土場運棄，不\n    得轉售，顯見上開法規函釋並不適用於本件工程，亦不足為\n    廣寶公司係合法土資場之佐證。\n６、上訴人再辯稱被上訴人曾多次通知系爭工程已開挖堆置於灣\n    潭工區現場之淤積泥砂為天然砂石級配料，如上訴人違約將\n    之運出，將按合約罰則規定辦理，且被上訴人就本工程同一\n    清除地點，另就水庫上游緊急清淤工程公開招標，標單格式\n    包括清淤工程費及淤積物讓售費，足認上訴人已無再提報合\n    法土資場及實際收容處理場所，以收受本工程剩餘土石方之\n    必要云云。惟上訴人依契約補充說明書之約定本即有提報合\n    法棄土場之義務，並須將開挖之淤泥全部運送至棄土場不得\n    轉售，已如前述，且補充說明書第12條第2項約定：「乙方\n    （即上訴人）現場作業若不依本局（即被上訴人）現場監工\n    指示進行開挖，逕行將水庫內原有砂石、級配料開挖轉售者\n    ，查明屬實者本局得逕行終止合約，並罰款總工程費10％」\n    等語，益見系爭契約目的係在清除淤泥，而非開採有經濟價\n    值之砂石級配料，是被上訴人要求上訴人不得違約開採砂石\n    級配料或將之運出，否則被上訴人得依系爭契約相關規定處\n    理等語，即屬合法權利之行使，上訴人並非因此即得解免其\n    提報合法棄土場之契約義務，上訴人就此所辯，亦不足採。\n７、本件依契約補充說明書第3條第2項約定，上訴人應於系爭工\n    程決標日次日起20日內（含例假日）提報合法之棄土場及廢\n    棄土方證明許可，並經被上訴人核可，否則應依補充說明書\n    第12條第1項約定辦理。而契約補充說明書第12條第1項「本\n    項工程乙方（即上訴人）未依合約規定時程檢送相關計畫書\n    ，累積金額以10％為限」之約定，其性質係懲罰性違約金，\n    復為兩造所不爭執 (見本院卷2第3頁)。本件上訴人迄系爭\n    工程截止日即91年7月31日止既未提報合法棄土場，則被上\n    訴人依補充說明書第12條第1項之約定，請求上訴人給付自\n    91年7月5日起至7月31日止按日以工程款760萬元之千分之一\n    即7,600元計算之罰款20萬5,200元，即屬有據。雖上訴人主\n    張被上訴人未終止系爭契約與有過失，應減少賠償金額云云\n    。惟查被上訴人係依懲罰性違約金之約定請求上訴人為上開\n    給付，此與損害賠償之性質不同，自無審酌上訴人是否與有\n    過失而應減少違約金之必要。\n(二)、上訴人是否已依約清除淤泥達1萬2,000立方公尺，被上訴\n      人依契約補充說明書第12條第4項約定請求上訴人給付罰\n      款76萬元，有無理由：\n１、本件被上訴人主張於91年7月15日經現場查核，發現上訴人\n    開採天然砂石級配料，並於水庫中淘洗，使砂石上之淤泥又\n    沖回水中，不僅污染水質，更違背契約目的，91年7月19日\n    及22日再經查核，上訴人仍繼續開採砂石級配，被上訴人乃\n    於91年7月23日以備忘錄告知上訴人違約，又於91年7月26\n    日及31日二度函告違約開挖砂石級配料情事等情，業據提出\n    被上訴人91年7月23日翡經淤字第91－01號備忘錄、91年7\n    月26日北市翡營字第09130339800號函、91年7月31日北市翡\n    營字第09130347000號函、現場照片六張為證（見原審卷第\n    298至301頁、第315、316頁）。上訴人雖辯稱依契約補充說\n    明書第1條約定，對照系爭工程契約附圖及其所製作工程清\n    淤量丈量成果圖及被上訴人所制作本工程查驗記錄附圖，上\n    訴人所完成開挖系爭工程之淤積泥砂，既為流入水庫蓄水範\n    圍之淤積泥沙，其當然為天然砂石級配料，因被上訴人一再\n    通知上訴人所開挖者為天然砂石級配料，如違約運出將處以\n    罰款，故其不能清運已開挖之淤積泥沙即屬變更設計，被上\n    訴人已將系爭契約淤泥運除之工作項目予以廢除云云。\n２、惟查，依契約補充說明書第1條、第3條第3項之約定，系爭\n    工程乃為清除流入水庫蓄水範圍之淤積泥沙，以改善水庫水\n    質、減少泥砂淤積、延長水庫壽命及增加蓄水功能，並不得\n    將水庫內原有砂石級配料開挖轉售。又依統一土壤分配法之\n    分類（見原審卷第304、305頁），土壤混合物半數以上顆粒\n    材料小於75μｍ（200號篩），分類為泥或土；土壤混合物\n    半數以上顆粒材料大於75μｍ（200號篩），且大於75μｍ\n    （200號篩）之顆粒材料，又有半數以上大於4ｍｍ者，分類\n    為礫石；土壤混合物半數以上顆粒材料大於75μｍ（200號\n    篩），且大於75μｍ（200號篩）之顆粒材料，又有半數以\n    上小於4ｍｍ者，分類為砂土。益見系爭工程應挖除者，係\n    翡翠水庫中之泥和土，並非開挖礫石和砂土。而被上訴人將\n    上訴人開挖之二十六組開挖物，送至台灣省土木技師公會鑑\n    定，亦認為該開挖物均屬於棕色卵礫石含黏土，此有該會92\n    省土技字第0546號鑑定報告書附於原法院92年度建字第23號\n    卷內可稽，且有被上訴人所提91年7月15日、7月19日、7月\n    22日現場照片可資佐證（見原審卷第139、315、316頁)，是\n    上訴人辯稱伊已依契約完成開挖淤積泥砂1萬2,000立方公尺\n    云云，即非可採。\n３、次查，依契約補充說明書第1條約定，系爭工程係以陸上開\n    挖之作業方式進行，且參諸本件工程設計前工區現場會勘結\n    果，該工程現場淤泥遍布，且堆積甚厚（見原審卷第317、\n    318 頁），顯見該淤泥始為系爭工程之開挖標的，上訴人辯\n    稱伊所開挖者當然包括砂石級配料云云，殊難採信。本件上\n    訴人開挖後堆置灣潭工區現場之開挖物，既非系爭契約應清\n    除之淤泥而係砂石級配料，則被上訴人要求上訴人不得違約\n    開採砂石級配料並將之運出，乃上訴人未依約履行所致，上\n    訴人辯稱被上訴人已將系爭工程變更設計，廢除系爭契約工\n    作項目中淤泥之運除，伊已無運除淤泥義務云云，自非可採\n    。\n４、揆諸前開說明，上訴人至91年7月31日止，所開挖者均係含\n    黏土之棕色卵礫石，並無任何淤泥之清除，實際開挖淤泥數\n    應為零，已如前述，則依契約補充說明書第12條第4項「至\n    91年7月31日止若乙方 (即上訴人)淤泥清運量未達1萬2,000\n    立方公尺時，乙方應依實際清運數量繳交罰款，每差1,000\n    立方公尺繳交總工程費百分之一，並以10％為上限。」之約\n    定 (見原審卷第48頁)，被上訴人自得向上訴人請求罰款。\n    而契約補充說明書第12條第4項之性質係懲罰性違約金，亦\n    為兩造所不爭執 (見本院卷2第3頁)，是被上訴人依契約補\n    充說明書第12條第4項之約定，請求上訴人給付按總工程款\n    760 萬元之10％計算之罰款76萬元，即屬適當。\n(三)、被上訴人主張因上訴人違約開採砂石級配料，致其支出土\n      石材質鑑定費22萬元、土石整平費11萬4,177元、土石植\n      生保護費9萬6,000元，得依民法第227條不完全給付之規\n      定，請求上訴人賠償上開費用，有無理由：\n１、按因可歸責於債務人之事由，致為不完全給付者，債權人得\n    依關於給付遲延或給付不能之規定行使其權利；因不完全給\n    付而生前項以外之損害者，債權人並得請求賠償，民法第22\n    7條定有明文。\n２、被上訴人主張伊因上訴人違法開採砂石級配料，並對挖取物\n    之內容有所爭執，致委請專業機構鑑定土石材質支出鑑定費\n    22萬元；且因大量砂石級配堆積於水庫蓄水區內，有崩塌及\n    遭流水沖刷之危險，為此僱工將土石整平，支出11萬4,177\n    元，及在土石堆上植生保護，支出9萬6,000元等情，業經提\n    出台灣省土木技師公會代收款統一收據、統一發票、德林營\n    造有限公司統一發票、嘉鎰營造有限公司統一發票及相關公\n    文憑證為證（見原審卷第49至55頁）。上訴人雖辯稱依台北\n    市營建剩餘資源管理辦法第9條規定及系爭契約第21 條第3\n    項約定，被上訴人有提供本件工程地質鑽探資料之義務，並\n    有於工程施工中遇地質變化與原鑽探資料差距過大時，為變\n    更設計處理之義務，是被上訴人縱為鑑定上訴人所開挖者究\n    係砂石級配料或淤積泥砂而支出鑑定費22萬元，無轉由上訴\n    人負擔之餘地；且被上訴人既已變更設計將系爭契約中「淤\n    泥開挖及運除」之工作項目予以廢除，則縱支出土石整平費\n    11萬4,177元及土石植生保護費9萬6,000元，亦無轉由上訴\n    人負擔之理，均屬不可歸責於上訴之事由，況被上訴人亦與\n    有過失云云。\n３、惟查，系爭契約第14條第2項約定：「工程於施工中或驗收\n    時，甲方（即被上訴人）查驗人員認為必要開挖或拆除一部\n    分工程以作檢驗時，乙方（即上訴人）不得推諉。經拆驗合\n    格者，其所需拆驗及修復費用，由甲方負擔；不合格者由乙\n    方負擔」等語（見原審卷第228頁），本件係因上訴人違約\n    挖取砂石級配料，並對其開採物之內容有所爭執，致被上訴\n    人委請台灣木土技師公會鑑定開挖物之內容，因而支出鑑定\n    費用，其鑑定結果既認定確為砂石級配料，則依上開契約約\n    定，被上訴人支出鑑定費用22萬元自應由上訴人負擔。至台\n    北市營建剩餘資源管理辦法第9條：「工程主辦機關得於規\n    劃設計階段辦理地質鑽探調查工作，對基地開挖可立即利用\n    資源，工程主辦機關應估算其處理成本及價值，列入工程項\n    目，於工程契約中，以實際發生數量核計為原則。工程施工\n    中如遇地質變化與原鑽探資料差鉅過大時，工程主辦機關得\n    採變更設計方式處理」之規定，係針對施工用地之地質鑽測\n    ，以利工程之進行，俾利營建剩餘土方之回收處理，與系爭\n    契約之內容係為挖除淤泥，並須直接運棄不得轉售等情不同\n    ，自不生上開地質鑽探以利回收處理之問題；又系爭契約第\n    21條第3項約定：「如因甲方（即被上訴人）變更設計，乙\n    方須廢棄已完成工程之一部分或已到場之合格材料時，甲方\n    於核實驗收後，依照本契約詳細表所定單價或契約單價分析\n    表之材價或新議訂單價計給之，但已進場材料以實際施工進\n    度需要並經檢驗合格者為限，如因保管不當致影響品質之部\n    分，不予計給」等語（見原審卷第231、232頁），並無被上\n    訴人應提供本件工程地質鑽探資料之義務，或應於工程施工\n    中遇地質變化與原鑽探資料差距過大時為變更設計處理之義\n    務，是上訴人辯稱被上訴人有上開義務，鑑定費用應由被上\n    訴人負擔云云，委無足採。又上訴人違約開採之砂石級配料\n    係堆放水庫旁邊，有被上訴人所提出而上訴人不爭執為真正\n    之照片可可資佐證，是被上訴人為免危險而僱工將土石整平\n    ，並在土石堆上植生保護，自有必要，因而支出之土石整平\n    費11萬4,177元、植生保護9萬6,000元及前開土石材質鑑定\n    費22萬元即屬可歸責於上訴人不完全給付所致之損害。從而\n    被上訴人依民法第227條之規定，請求上訴人負損害賠償責\n    任，洵非無據。\n四、綜上所述，被上訴人依系爭契約補充說明書第12條第1項、\n    第4項之約定，請求上訴人給付罰款20萬5,200元、76萬元，\n    及依民法第227條之規定，請求上訴人給付鑑定費22萬元、\n    土石整平費11萬4,177元、土石植生保護費9萬6,000元，合\n    計上訴人應給付被上訴人139萬5,377元及自起訴狀繕本送達\n    上訴人之翌日即93年3月10日起至清償日止按年息百分之五\n    計算之利息，洵屬正當，應予准許。原審為上訴人敗訴判決\n    ，經核並無違誤。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回其上訴。又本件事證已臻明確，兩造\n    其餘攻擊、防禦方法經審酌後，認與判決結果不生影響，無\n    逐一論述之必要，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。\n中    華    民    國    94    年    2    月    1    日\n                  民事第十一庭  審判長法  官  阮 富 枝\n                                      法  官  吳 麗 惠\n                                      法  官  黃 豐 澤\n正本係照原本作成。\n不得上訴。\n中    華    民    國    94    年    2     月    2     日\n                                      書記官  廖 艷 莉\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、本件被上訴人起訴主張：被上訴人為辦理翡翠水庫上游淤積\n    緊急清除工程，於民國91年6月7日公告招標，91年6月14日\n    由上訴人以總價款新台幣（下同）760萬元得標，兩造乃於\n    91年6月24日簽訂工程採購契約（下稱系爭契約），上訴人\n    並於同日申報開工。依系爭契約附件翡翠水庫上游淤積緊急\n    清除工程補充說明書（下稱補充說明書）第1條約定，系爭\n    工程範圍為清除流入水庫蓄水範圍之淤積泥沙，施工期間至\n    91年7月31日止；第3條第2項約定，上訴人應於決標日次日\n    起20日內即91年7月4日提報合法之棄土場及廢棄土方證明許\n    可，雖上訴人提報位於雲林縣之台灣能科股份有限公司（下\n    稱台灣能科公司）為土資場，惟作為場外直接轉運之實際收\n    容處理場所係位於台北縣新店市之廣寶股份有限公司（下稱\n    廣寶公司），並非合格登錄之土資場，且未經台北縣政府認\n    定為合法，經兩造於91年7月19日會同台北縣政府及廣寶公\n    司至土方轉運場會勘結果不准本工程之棄土運至廣寶公司，\n    嗣被上訴人屢次函催上訴人另覓合法棄土場，然至91年7 月\n    31日工期屆滿時，上訴人仍未提出合法棄土場資料。又系爭\n    契約之目的在清除淤泥，而非開採有經濟價值之砂石級配料\n    ，惟經被上訴人至現場查核，上訴人竟開採砂石級配料，並\n    於水庫中淘洗，使砂石上之淤泥又沖回水庫中，不僅污染水\n    質，更違背契約目的，雖屢經制止，上訴人仍繼續開採砂石\n    級配料。因上訴人未完成提報合法棄土場手續，依契約補充\n    說明書第12條第1項約定，每逾1日可罰款總工程費千分之一\n    ，自91年7月5日至7月31日共27日，應罰款20萬5,2 00元；\n    且依契約補充說明書第12條第4項約定，至91年7月31日止若\n    上訴人清除淤泥量未達1萬2,000立方公尺，每差1,00 0 立\n    方公尺須罰款總工程費百分之一，以10％為上限，因上訴人\n    完成總數量為零，故應罰款10％計76萬元；另因上訴人違法\n    開採砂石級配料，並對挖取物之內容有所爭執，被上訴人委\n    請專業機構鑑定土石材質支出鑑定費22萬元；且因大量砂石\n    級配堆積於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被\n    上訴人為此僱工將土石整平，支出11萬4,177元；此外，被\n    上訴人在土石堆上植生保護，支出9萬6,000元，此等費用均\n    因上訴人違約所生，依民法第227條不完全給付之規定，應\n    由上訴人負損害賠償責任。再者，原淤積範圍之地形縱因豪\n    雨沖刷而產生變化，致無淤泥可供清運，依系爭契約補充說\n    明書第6條之約定，上訴人仍可依實作量請求給付工程款，\n    並非地形產生變化，即可開採砂石級配料，上訴人屢經制止\n    ，仍執意開採砂石級配料，已違約在先；且系爭契約係約定\n    上訴人應於陸上開採淤泥，上訴人於水中開採淤泥，亦屬違\n    約行為，難謂被上訴人未終止系爭契約即屬與有過失，上訴\n    人執此抗辯，非有理由。爰提起本訴，求為命上訴人應給付\n    被上訴人未提報合法棄土場之罰款20萬5,200元、未達清除\n    淤泥量之罰款76萬元，及支出鑑定費22萬元、土石整平費11\n    萬4,177元、土石植生保護費9萬6,000元合計139萬5,377元\n    之損害賠償，及自起訴狀繕本送達上訴人之翌日即93年3 月\n    10日起至清償日止按年息百分之五計算利息之判決（上開請\n    求，原審為被上訴人勝訴判決，上訴人不服，提起上訴）。\n    並於本院答辯聲明：上訴駁回。\n二、上訴人則以：上訴人已於91年7月4日提報內政部營建署登錄\n    合法之土資場台灣能科公司及實際收容處理場所廣寶公司，\n    得收受本件工程剩餘土石方，且縱被上訴人未經核可將工程\n    剩餘土石方運至台灣能科公司或廣寶公司收容處理，然依台\n    北市營建剩餘資源管理辦法第9條規定及系爭契約第21條第3\n    項約定，被上訴人有提供本件工程地質鑽探資料之義務，並\n    有於工程施工中遇地質變化與原鑽探資料差距過大時，為變\n    更設計處理之義務。而被上訴人曾於91年7月11日發函上訴\n    人，告知：「因近日工區常受上游豪雨沖刷，原清淤範圍地\n    形產生變化．．．，屆時於開挖運出土方前，再會同進行比\n    對確認」等語，且於93年6月2日在原審所提出民事補正狀自\n    承：「另補陳系爭工程91年4月19日現場照片4幀，照片上可\n    見原有淤泥高逾一人，範圍十分廣大，但經當年颱風沖涮後\n    ，大部分淤泥均遭沖走，無需再為清除」等語，並一再通知\n    上訴人已開挖堆置者為天然砂石級配料，如違約將之運出，\n    將按合約罰則規定辦理等語，此均不可歸責上訴人之事由，\n    上訴人應已無再提報合法土資場及實際收容處理場所以收受\n    本件工程剩餘土石方之必要。況被上訴人並未依台北市政府\n    文書處理實施要點第120條之規定，將上訴人提出之「營建\n    工程剩餘土石方處理計劃書」發還上訴人補正，自難指摘上\n    訴人未另覓合法土資場，是其請求上訴人給付此部分之罰款\n    20萬5,200元，即無理由。又縱認被上訴人得為此項請求，\n    然大部分淤泥既已遭颱風沖走，而無需再為清除，被上訴人\n    卻未立即終止系爭契約，顯然與有過失，亦應減免其金額。\n    本件上訴人已依契約補充說明書第1條後段規定之作業範圍\n    及附圖，完成開挖淤積泥砂2萬223立方公尺，被上訴人認上\n    訴人所開挖者為砂石級配料，一再通知上訴人不得將之運離\n    工區現場，即屬變更設計將系爭契約中「淤泥開挖及運除」\n    之工作項目予以廢除。況如前所述，被上訴人原規劃設計之\n    大部分淤泥既已遭颱風沖走，而無需再為清除，則上訴人未\n    達運棄泥量，即有不可歸責之事由，被上訴人請求未達清除\n    淤泥量之罰款76萬元，亦無理由。再者，承前所述，被上訴\n    人有提供本件工程地質鑽探資料之義務，並有於工程施工中\n    遇地質變化與原鑽探資料差距過大時，為變更設計處理之義\n    務，則被上訴人為鑑定上訴人所開挖者究係砂石級配料或淤\n    積泥砂，縱然支出鑑定費22萬元，自無轉由上訴人負擔之餘\n    地；且被上訴人既已變更設計將系爭契約中「淤泥開挖及運\n    除」之工作項目予以廢除，則其縱有支出土石整平費11萬\n    4,177元及土石植生保護費9萬6,000元，亦無轉由上訴人負\n    擔之餘地等語，資為抗辯。並於本院上訴聲明：、原判決\n    廢棄。、被上訴人在第一審之訴及假執行之聲請均駁回。\n三、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上\n    訴人主張為辦理翡翠水庫上游淤積緊急清除工程，於91年6\n    月7日公告招標，91年6月14日由上訴人以總價款760萬元得\n    標，兩造於91年6月24日簽訂系爭契約，上訴人並於同日申\n    報開工。依契約補充說明書第1條約定，系爭工程範圍為清\n    除流入水庫蓄水範圍之淤積泥沙，施工期間至91年7月31日\n    止、第3條第2項約定，上訴人應於決標日次日起20日內即91\n    年7月4日前提報合法之棄土場及廢棄土方證明許可，雖上訴\n    人提報台灣能科公司為土資場，並以廣寶公司作為場外直接\n    轉運之實際收容處理場所，惟經兩造於91年7月19日會同台\n    北縣政府及廣寶公司至土方轉運場會勘結果不准本工程之棄\n    土運至廣寶公司，嗣被上訴人屢次函催上訴人另覓合法棄土\n    場，然至91年7月31日工期屆滿時，上訴人並未另提其他合\n    法棄土場資料，而依契約補充說明書第12條第1項約定，上\n    訴人未完成提報合法棄土場手續時，每逾1日可罰款總工程\n    費千分之一。又系爭契約之目的在清除淤泥，而非開採有經\n    濟價值之砂石級配料，依契約補充說明書第12條第4項約定\n    ，至91年7月31日止若上訴人清除淤泥量未達1萬2,00 0 立\n    方公尺時，每差1,000立方公尺須罰款總工程費百分之一，\n    以10％為上限等情，業據提出系爭工程採購契約、補充說明\n    書、91年7月19日會勘紀錄、被上訴人91年7月23日北市翡營\n    字第09130341000號函、91年7月31日翡經淤字第91-06號備\n    忘錄、91年8月2日北市翡營字第09130357200號函、91年7\n    月23日翡經淤字第91-01號備忘錄、91年7月26日北市翡營字\n    第09130339800號函、91年7月31日北市翡營字第0913034700\n    0號函等文件影本為證（見原審卷第219至286頁、第290至30\n    1頁），並有上訴人提出工程開工報核表營建工程剩餘土石\n    方處理計劃書、91年7月19日會勘紀錄、被上訴人91年7月25\n    日北市翡營字第09130344900號函、91年7月29日北市翡營字\n    第09130347100號函等文件在卷可稽（見原審卷第87頁、第\n    98至128頁、第131至134頁、第138、139、142頁），堪信被\n    上訴人此部分事實主張為真正。惟被上訴人主張上訴人提報\n    作為場外直接轉運之實際收容處理場所廣寶公司並非合格登\n    錄之土資場，且未經台北縣政府認定為合法，至91年7月31\n    日工期屆滿時，上訴人仍未提出合法棄土場資料，依契約補\n    充說明書第12條第1項每逾1日可罰款總工程費千分之一之約\n    定，自91年7月5日至7月31日共27日，應罰款20萬5,200元；\n    又上訴人係開採砂石級配料，並未依約清除積泥，其違背契\n    約目的，雖屢經制止，上訴人仍繼續開採砂石級配料，故上\n    訴人依約完成總數量為零，依契約補充說明書第12條第4項\n    約定，應罰款10％上限計76萬元；另因上訴人違法開採砂石\n    級配料，並對挖取物之內容有所爭執，被上訴人委請專業機\n    構鑑定土石材質支出鑑定費22萬元；且因大量砂石級配堆積\n    於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被上訴人為\n    此僱工將土石整平，支出11萬4,177元，及在土石堆上植生\n    保護，支出9萬6,000元，此等費用均因上訴人違約所生，依\n    民法第227條不完全給付之規定，應由上訴人負損害賠償責\n    任等情，則為上訴人所否認，並以前開情詞置辯。則本件所\n    應審究之重要爭點厥為：(一)、上訴人是否已完成提報合法棄\n    土場手續？被上訴人依契約補充說明書第12條第1項約定請\n    求上訴人給付罰款20萬5,200元，有無理由？(二)、上訴人是\n    否已依約清除淤泥達1萬2,000立方公尺？被上訴人依契約補\n    充說明書第12條第4項約定請求上訴人給付罰款76萬元，有\n    無理由？(三)、被上訴人主張因上訴人違約開採砂石級配料，\n    致其支出土石材質鑑定費22萬元、土石整平費11萬4,177 元\n    、土石植生保護費9萬6,000元，依民法第227條之規定，得\n    請求上訴人賠償上開費用，有無理由？茲分述如下：\n(一)、上訴人是否已完成提報合法棄土場手續，被上訴人依契約\n      補充說明書第12條第1項約定請求上訴人給付罰款20萬5,2\n      00元，有無理由：\n１、上訴人雖辯稱已於91年7月4日函送系爭工程營建工程剩餘土\n    石方處理計畫書予被上訴人，嗣又依被上訴人之指示將該計\n    畫書交付台北市廢棄土處理商業同業公會審查通過後，由該\n    會於91年7月12日函轉被上訴人備查，其提報之台灣能科公\n    司或其場外直接轉運之廣寶公司，均為內政部營建署「營建\n    剩餘土石方資訊服務中心」登錄合法之土資場及實際收容處\n    理場所，並得收受本工程剩餘土石方，縱廣寶公司確非屬合\n    法登錄之土資場，上訴人仍得將工程剩餘土石方運至台灣能\n    科公司收容處理云云。\n２、惟查，系爭契約補充說明書第3條第2項約定：「本工程應於\n    決標日次日起20日內（含例假日）提報合法之棄土場（不限\n    單一棄土場）及廢棄土方證明許可，該棄土場之位置不得位\n    於大台北水源水質水量保護區內，並且須經甲方（即被上訴\n    人）核可，否則應依本補充說明書第12條（罰則）第1項規\n    定辦理」等語，有該系爭契約補充說明書在卷可憑（見原審\n    卷第44頁）。而本件上訴人於91年7月4日係呈報位於雲林縣\n    之台灣能科公司為負責處理系爭工程淤泥之土資場，同時以\n    位於台北縣新店市之廣寶公司作為場外直接轉運之實際收容\n    處理場所，此有上訴人提出之營建工程剩餘土石方處理計畫\n    書可證（見原審卷第102頁），且為上訴人所不爭執。嗣經\n    台北市廢棄土處理商業同業公會審查上訴人提出之土石處理\n    計畫書，其審查意見認上訴人呈報之廢土最終處理地點，因\n    位於台北縣新店市之廣寶公司，並無廢土流向編號，更非台\n    北縣政府審查核准之合法收容場所，不符營建剩餘土石方處\n    理及土資場場外轉運流向管制第4條規定，建請自行協調棄\n    置地點之地方政府同意後核備，此有台北市廢棄土處理商業\n    同業公會91年7月12日91廢土清字第081號函及所附委託審查\n    表、審查意見在卷可稽（見原審卷第95至97頁），且有該會\n    93年3月29日93餘土清字第280號函附於原審法院92年度建字\n    第23號卷可佐。則依台北市廢棄土處理商業同業公會審查意\n    見，上訴人所提之土石處理計畫書並未經審查通過，而係認\n    為兩造尚須會同廣寶公司所在之地方政府同意後，始得准予\n    核備。\n３、次查，兩造於91年7月19日會同廣寶公司所在地之台北縣政\n    府會勘其土方轉運場，會勘意見為：「一台北縣政府主管單\n    位會勘意見如下：(一)廣寶砂石場現階段未向本府申請土資設\n    置許可。(二)廣寶砂石場收受貴局主辦剩餘土石方，應先符合\n    『營建剩餘土石方處理及土資場場外直接轉運流向管制作業\n    規定』。(三)土資場或實際收容處理場所之設置啟用應依『內\n    政部營建署剩餘土石方處理方案』第肆章規定辦理。(四))第2\n    點提及作業規定應先依第3點辦理，方得有所適用。(五)工程\n    剩餘土石方管理請依方案第第二各項規定辦理。二會勘查\n    核結果：(一)廣寶公司之營利事業登記證營業項目中，並不包\n    含棄土處理項目。(二)廣寶公司並無法當場提出堆置之核准文\n    件或地籍資料。(三)廣寶公司無法提供政府主管機關核准之日\n    處理量資料。(四)本工程工區目前土質，承包商並未提供鑽探\n    資料供審查」，會勘結論為：「綜合台北縣政府意見及查證\n    欠缺之資料，目前不准本工程之棄土運棄至廣寶公司」等情\n    ，有該會勘紀錄在卷可憑（見原審卷第131、132頁）。雖上\n    訴人另提出台北縣政府90年12月28日90北府工施字第473757\n    號函（見原審卷第200頁），辯稱台北縣政府曾為核准廣寶\n    公司收受中山14、15號公園附建地下停車場新建工程剩餘土\n    石方之處分，可見上開台北縣政府會勘廣寶公司之意見，並\n    非否決廣寶公司收受本工程剩餘土石方之處分云云。惟觀諸\n    台北縣政府90年12月28日90北府工施字第473757號函之正本\n    受文者為台北市政府停車管理處，其說明三略稱：「本案剩\n    餘土石方實際處理場所廣寶砂石場僅領有工廠登記證『非本\n    縣審查核准之合法收容處理場所』．．．」等語，且台北縣\n    政府在原法院92年度建字第23號事件亦函稱廣寶公司並非該\n    府核准之土石方資源堆置處理場，有該府93年4月16日北府\n    工施字第0930174274號函附於原法院92年度建字第23號卷第\n    99頁可考，顯見上訴人於本件所呈報之廢土最終處理地點即\n    廣寶公司，確非合法之土資場甚明。至上訴人主張廣寶公司\n    縱非合法，台灣能科公司仍係合法土資場，上訴人得將工程\n    剩餘土石方運至台灣能科公司收容處理等語，然上訴人提出\n    之土石方處理計劃書既係以廣寶公司為直接境外轉運之廢土\n    最終處理地點，而被上訴人多次要求上訴人另尋合法土資場\n    ，上訴人均未曾表示改以台灣能科公司為廢土最終收容處理\n    地點，其於本院審理時始為如是之主張，難謂已依約提報合\n    法棄土場，是其所辯洵非可採。\n４、又上訴人辯稱廣寶公司係經內政部營建署營建剩餘土石方資\n    訊服務中心登錄之土資場，曾處理基隆河汐止段河道疏浚整\n    理應急等工程棄土，並提出91年6月份之土資場申報內容查\n    詢為證（見原審卷第129頁），且廣寶公司曾向內政部營建\n    署「營建剩餘土石方資訊服務中心」登錄有案。然有關內政\n    部營建署所轄「營建剩餘土石方資訊服務中心」所登錄之土\n    石方資源處理場，係該署委託工業技術研究院能源與資源研\n    究所辦理營建剩餘土石方處理資訊系統建置及相關事宜，並\n    成立上開資訊服務中心，依據營建剩餘土石方處理方案貳、\n    適用範圍敘明一土石方資源堆置處理場（即土資場）所須具\n    備之資格或要件，應依其所屬直轄市、縣（市）政府或公共\n    工程主辦（管）機關自行訂頒有關營建工程剩餘土石方資源\n    處理及土資場設置管理規定及相關法規審查認定辦理；又廣\n    寶公司之營業項目雖不包括棄土處理項目，但若係由公共工\n    程主辦（管）機關審查同意收容基隆河河道疏浚整理應急工\n    程之社后橋至內溝溪及二號橋至六號橋之餘土處理，即應依\n    營建剩餘土石方處理方案、剩餘土石方處理方針二公共工\n    程剩餘土石方處理(四)規定，於該服務中心上網登錄餘土石方\n    處理資料等情，有該署93年3月26日營署綜字第0932904618\n    號函在卷可稽（見原審卷第323至325頁），參以能源與資源\n    研究所有關收容處理場所流向管制編號之給予，係經該所核\n    對場所業者於「營建剩餘土石方資訊服務中心網站」申報之\n    場所基本資料及公共工程主辦機關或地方政府主管機關之同\n    意核准函文後，正式給予該場所流向管制編號以利申報，而\n    廣寶公司之流向管制編號（FBF27276）該所已於91年7月1日\n    依經濟部水利署第十河川局91年6月18日水十工字第0915004\n    7510號函，正式給予該場所之流向管制編號，關於「營建剩\n    餘土石方資訊服務中心網站」之申報、勾稽作業流程，係為\n    出土工程之承包廠商及收土場所業者均須於上開系統辦理申\n    報作業，並由工程主管機關辦理出土及收土雙向勾稽作業，\n    以確認雙方申報數量是否相符等情，亦有該所93年4月27日\n    （93）工研能字第04743號函附卷可憑（見原審卷第326至32\n    8頁）。足見上開登錄行為僅為內政部營建署之行政措施，\n    且能源與資源研究所係核對場所業者於「營建剩餘土石方資\n    訊服務中心網站」申報之場所基本資料及公共工程主辦機關\n    或地方政府主管機關之同意核准函文後，即給予收容處理場\n    所流向管制編號以利申報，而其目的係在確認勾稽出土及收\n    土數量是否相符，至廣寶公司係因基隆河河道疏浚工程之社\n    后橋至內溝溪及二號橋至六號橋餘土獲經濟部水利署第十河\n    川局核准同意收容，上訴人所提土資場申報內容查詢亦記載\n    廣寶公司新店砂石場「『僅」』收水利署十河局基隆河河道\n    疏浚工程之社后橋至內溝溪及二號橋至六號橋餘土」（見原\n    審卷第129頁），則廣寶公司就系爭工程既未取得其所在地\n    地方政府主管機關之同意，自難以其曾取得上開經濟部水利\n    署第十河川局之同意得在內政部營建署營建剩餘土石方資訊\n    服務中心登錄，即謂其於系爭工程亦屬合法之土資場。\n５、上訴人另辯稱依內政部發布之營建剩餘土石方處理及土資場\n    場外直接轉運流向管制作業規定，上訴人應出具系爭工程之\n    地質鑽探佐證資料，但被上訴人遲未提出，致其無法另行提\n    報土資場資料云云。惟契約補充說明書第3條第2項已約定上\n    訴人應提報合法之棄土場及廢棄土方證明許可，系爭契約並\n    未約定被上訴人應出具地質鑽探佐證資料，且上訴人係因提\n    報位於雲林縣之台灣能科公司為土資場後，另以位於台北縣\n    新店市之廣寶公司為境外直接轉運之土資場，以致應依上開\n    營建剩餘土石方處理及土資場場外直接轉運流向管制作業規\n    定提出系爭工程之地質鑽探佐證資料，則上訴人就其以境外\n    轉運之方式呈報土資場，要求被上訴人出具地質鑽探佐證資\n    料，進而主張因被上訴人拒不交付地質鑽探佐證資料致其無\n    法提報土資場資料，係不可歸責上訴人云云，即非可取。至\n    有關內政部90年10月19日台90內營字第9014714號函頒修正\n    之「營建剩餘土石方處理方案」、內政部營建署90年4月17\n    日90營署綜字第900351號函附之「研商有關營建剩餘土石方\n    資源作為磚窯場、砂石場原料回收再利用執行疑義會議紀錄\n    」、91年3月12日營署綜字第0912903535號函、91年6月27日\n    台內營字第0910084247號函頒「營建剩餘土石方處理及土資\n    場場外直接轉運流向管制作業規定」、台北市政府91年2月\n    20日（91）府法三字第09104751800號令訂定發布之台北市\n    營建剩餘資源管理辦法等，均係關於營建剩餘土石方之回收\n    利用處理規定，而依系爭契約補充說明書第3條第3項約定，\n    系爭工程所開挖之淤泥全部須運送至提報之棄土場運棄，不\n    得轉售，顯見上開法規函釋並不適用於本件工程，亦不足為\n    廣寶公司係合法土資場之佐證。\n６、上訴人再辯稱被上訴人曾多次通知系爭工程已開挖堆置於灣\n    潭工區現場之淤積泥砂為天然砂石級配料，如上訴人違約將\n    之運出，將按合約罰則規定辦理，且被上訴人就本工程同一\n    清除地點，另就水庫上游緊急清淤工程公開招標，標單格式\n    包括清淤工程費及淤積物讓售費，足認上訴人已無再提報合\n    法土資場及實際收容處理場所，以收受本工程剩餘土石方之\n    必要云云。惟上訴人依契約補充說明書之約定本即有提報合\n    法棄土場之義務，並須將開挖之淤泥全部運送至棄土場不得\n    轉售，已如前述，且補充說明書第12條第2項約定：「乙方\n    （即上訴人）現場作業若不依本局（即被上訴人）現場監工\n    指示進行開挖，逕行將水庫內原有砂石、級配料開挖轉售者\n    ，查明屬實者本局得逕行終止合約，並罰款總工程費10％」\n    等語，益見系爭契約目的係在清除淤泥，而非開採有經濟價\n    值之砂石級配料，是被上訴人要求上訴人不得違約開採砂石\n    級配料或將之運出，否則被上訴人得依系爭契約相關規定處\n    理等語，即屬合法權利之行使，上訴人並非因此即得解免其\n    提報合法棄土場之契約義務，上訴人就此所辯，亦不足採。\n７、本件依契約補充說明書第3條第2項約定，上訴人應於系爭工\n    程決標日次日起20日內（含例假日）提報合法之棄土場及廢\n    棄土方證明許可，並經被上訴人核可，否則應依補充說明書\n    第12條第1項約定辦理。而契約補充說明書第12條第1項「本\n    項工程乙方（即上訴人）未依合約規定時程檢送相關計畫書\n    ，累積金額以10％為限」之約定，其性質係懲罰性違約金，\n    復為兩造所不爭執 (見本院卷2第3頁)。本件上訴人迄系爭\n    工程截止日即91年7月31日止既未提報合法棄土場，則被上\n    訴人依補充說明書第12條第1項之約定，請求上訴人給付自\n    91年7月5日起至7月31日止按日以工程款760萬元之千分之一\n    即7,600元計算之罰款20萬5,200元，即屬有據。雖上訴人主\n    張被上訴人未終止系爭契約與有過失，應減少賠償金額云云\n    。惟查被上訴人係依懲罰性違約金之約定請求上訴人為上開\n    給付，此與損害賠償之性質不同，自無審酌上訴人是否與有\n    過失而應減少違約金之必要。\n(二)、上訴人是否已依約清除淤泥達1萬2,000立方公尺，被上訴\n      人依契約補充說明書第12條第4項約定請求上訴人給付罰\n      款76萬元，有無理由：\n１、本件被上訴人主張於91年7月15日經現場查核，發現上訴人\n    開採天然砂石級配料，並於水庫中淘洗，使砂石上之淤泥又\n    沖回水中，不僅污染水質，更違背契約目的，91年7月19日\n    及22日再經查核，上訴人仍繼續開採砂石級配，被上訴人乃\n    於91年7月23日以備忘錄告知上訴人違約，又於91年7月26\n    日及31日二度函告違約開挖砂石級配料情事等情，業據提出\n    被上訴人91年7月23日翡經淤字第91－01號備忘錄、91年7\n    月26日北市翡營字第09130339800號函、91年7月31日北市翡\n    營字第09130347000號函、現場照片六張為證（見原審卷第\n    298至301頁、第315、316頁）。上訴人雖辯稱依契約補充說\n    明書第1條約定，對照系爭工程契約附圖及其所製作工程清\n    淤量丈量成果圖及被上訴人所制作本工程查驗記錄附圖，上\n    訴人所完成開挖系爭工程之淤積泥砂，既為流入水庫蓄水範\n    圍之淤積泥沙，其當然為天然砂石級配料，因被上訴人一再\n    通知上訴人所開挖者為天然砂石級配料，如違約運出將處以\n    罰款，故其不能清運已開挖之淤積泥沙即屬變更設計，被上\n    訴人已將系爭契約淤泥運除之工作項目予以廢除云云。\n２、惟查，依契約補充說明書第1條、第3條第3項之約定，系爭\n    工程乃為清除流入水庫蓄水範圍之淤積泥沙，以改善水庫水\n    質、減少泥砂淤積、延長水庫壽命及增加蓄水功能，並不得\n    將水庫內原有砂石級配料開挖轉售。又依統一土壤分配法之\n    分類（見原審卷第304、305頁），土壤混合物半數以上顆粒\n    材料小於75μｍ（200號篩），分類為泥或土；土壤混合物\n    半數以上顆粒材料大於75μｍ（200號篩），且大於75μｍ\n    （200號篩）之顆粒材料，又有半數以上大於4ｍｍ者，分類\n    為礫石；土壤混合物半數以上顆粒材料大於75μｍ（200號\n    篩），且大於75μｍ（200號篩）之顆粒材料，又有半數以\n    上小於4ｍｍ者，分類為砂土。益見系爭工程應挖除者，係\n    翡翠水庫中之泥和土，並非開挖礫石和砂土。而被上訴人將\n    上訴人開挖之二十六組開挖物，送至台灣省土木技師公會鑑\n    定，亦認為該開挖物均屬於棕色卵礫石含黏土，此有該會92\n    省土技字第0546號鑑定報告書附於原法院92年度建字第23號\n    卷內可稽，且有被上訴人所提91年7月15日、7月19日、7月\n    22日現場照片可資佐證（見原審卷第139、315、316頁)，是\n    上訴人辯稱伊已依契約完成開挖淤積泥砂1萬2,000立方公尺\n    云云，即非可採。\n３、次查，依契約補充說明書第1條約定，系爭工程係以陸上開\n    挖之作業方式進行，且參諸本件工程設計前工區現場會勘結\n    果，該工程現場淤泥遍布，且堆積甚厚（見原審卷第317、\n    318 頁），顯見該淤泥始為系爭工程之開挖標的，上訴人辯\n    稱伊所開挖者當然包括砂石級配料云云，殊難採信。本件上\n    訴人開挖後堆置灣潭工區現場之開挖物，既非系爭契約應清\n    除之淤泥而係砂石級配料，則被上訴人要求上訴人不得違約\n    開採砂石級配料並將之運出，乃上訴人未依約履行所致，上\n    訴人辯稱被上訴人已將系爭工程變更設計，廢除系爭契約工\n    作項目中淤泥之運除，伊已無運除淤泥義務云云，自非可採\n    。\n４、揆諸前開說明，上訴人至91年7月31日止，所開挖者均係含\n    黏土之棕色卵礫石，並無任何淤泥之清除，實際開挖淤泥數\n    應為零，已如前述，則依契約補充說明書第12條第4項「至\n    91年7月31日止若乙方 (即上訴人)淤泥清運量未達1萬2,000\n    立方公尺時，乙方應依實際清運數量繳交罰款，每差1,000\n    立方公尺繳交總工程費百分之一，並以10％為上限。」之約\n    定 (見原審卷第48頁)，被上訴人自得向上訴人請求罰款。\n    而契約補充說明書第12條第4項之性質係懲罰性違約金，亦\n    為兩造所不爭執 (見本院卷2第3頁)，是被上訴人依契約補\n    充說明書第12條第4項之約定，請求上訴人給付按總工程款\n    760 萬元之10％計算之罰款76萬元，即屬適當。\n(三)、被上訴人主張因上訴人違約開採砂石級配料，致其支出土\n      石材質鑑定費22萬元、土石整平費11萬4,177元、土石植\n      生保護費9萬6,000元，得依民法第227條不完全給付之規\n      定，請求上訴人賠償上開費用，有無理由：\n１、按因可歸責於債務人之事由，致為不完全給付者，債權人得\n    依關於給付遲延或給付不能之規定行使其權利；因不完全給\n    付而生前項以外之損害者，債權人並得請求賠償，民法第22\n    7條定有明文。\n２、被上訴人主張伊因上訴人違法開採砂石級配料，並對挖取物\n    之內容有所爭執，致委請專業機構鑑定土石材質支出鑑定費\n    22萬元；且因大量砂石級配堆積於水庫蓄水區內，有崩塌及\n    遭流水沖刷之危險，為此僱工將土石整平，支出11萬4,177\n    元，及在土石堆上植生保護，支出9萬6,000元等情，業經提\n    出台灣省土木技師公會代收款統一收據、統一發票、德林營\n    造有限公司統一發票、嘉鎰營造有限公司統一發票及相關公\n    文憑證為證（見原審卷第49至55頁）。上訴人雖辯稱依台北\n    市營建剩餘資源管理辦法第9條規定及系爭契約第21 條第3\n    項約定，被上訴人有提供本件工程地質鑽探資料之義務，並\n    有於工程施工中遇地質變化與原鑽探資料差距過大時，為變\n    更設計處理之義務，是被上訴人縱為鑑定上訴人所開挖者究\n    係砂石級配料或淤積泥砂而支出鑑定費22萬元，無轉由上訴\n    人負擔之餘地；且被上訴人既已變更設計將系爭契約中「淤\n    泥開挖及運除」之工作項目予以廢除，則縱支出土石整平費\n    11萬4,177元及土石植生保護費9萬6,000元，亦無轉由上訴\n    人負擔之理，均屬不可歸責於上訴之事由，況被上訴人亦與\n    有過失云云。\n３、惟查，系爭契約第14條第2項約定：「工程於施工中或驗收\n    時，甲方（即被上訴人）查驗人員認為必要開挖或拆除一部\n    分工程以作檢驗時，乙方（即上訴人）不得推諉。經拆驗合\n    格者，其所需拆驗及修復費用，由甲方負擔；不合格者由乙\n    方負擔」等語（見原審卷第228頁），本件係因上訴人違約\n    挖取砂石級配料，並對其開採物之內容有所爭執，致被上訴\n    人委請台灣木土技師公會鑑定開挖物之內容，因而支出鑑定\n    費用，其鑑定結果既認定確為砂石級配料，則依上開契約約\n    定，被上訴人支出鑑定費用22萬元自應由上訴人負擔。至台\n    北市營建剩餘資源管理辦法第9條：「工程主辦機關得於規\n    劃設計階段辦理地質鑽探調查工作，對基地開挖可立即利用\n    資源，工程主辦機關應估算其處理成本及價值，列入工程項\n    目，於工程契約中，以實際發生數量核計為原則。工程施工\n    中如遇地質變化與原鑽探資料差鉅過大時，工程主辦機關得\n    採變更設計方式處理」之規定，係針對施工用地之地質鑽測\n    ，以利工程之進行，俾利營建剩餘土方之回收處理，與系爭\n    契約之內容係為挖除淤泥，並須直接運棄不得轉售等情不同\n    ，自不生上開地質鑽探以利回收處理之問題；又系爭契約第\n    21條第3項約定：「如因甲方（即被上訴人）變更設計，乙\n    方須廢棄已完成工程之一部分或已到場之合格材料時，甲方\n    於核實驗收後，依照本契約詳細表所定單價或契約單價分析\n    表之材價或新議訂單價計給之，但已進場材料以實際施工進\n    度需要並經檢驗合格者為限，如因保管不當致影響品質之部\n    分，不予計給」等語（見原審卷第231、232頁），並無被上\n    訴人應提供本件工程地質鑽探資料之義務，或應於工程施工\n    中遇地質變化與原鑽探資料差距過大時為變更設計處理之義\n    務，是上訴人辯稱被上訴人有上開義務，鑑定費用應由被上\n    訴人負擔云云，委無足採。又上訴人違約開採之砂石級配料\n    係堆放水庫旁邊，有被上訴人所提出而上訴人不爭執為真正\n    之照片可可資佐證，是被上訴人為免危險而僱工將土石整平\n    ，並在土石堆上植生保護，自有必要，因而支出之土石整平\n    費11萬4,177元、植生保護9萬6,000元及前開土石材質鑑定\n    費22萬元即屬可歸責於上訴人不完全給付所致之損害。從而\n    被上訴人依民法第227條之規定，請求上訴人負損害賠償責\n    任，洵非無據。\n四、綜上所述，被上訴人依系爭契約補充說明書第12條第1項、\n    第4項之約定，請求上訴人給付罰款20萬5,200元、76萬元，\n    及依民法第227條之規定，請求上訴人給付鑑定費22萬元、\n    土石整平費11萬4,177元、土石植生保護費9萬6,000元，合\n    計上訴人應給付被上訴人139萬5,377元及自起訴狀繕本送達\n    上訴人之翌日即93年3月10日起至清償日止按年息百分之五\n    計算之利息，洵屬正當，應予准許。原審為上訴人敗訴判決\n    ，經核並無違誤。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回其上訴。又本件事證已臻明確，兩造\n    其餘攻擊、防禦方法經審酌後，認與判決結果不生影響，無\n    逐一論述之必要，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。",
    "reason": "一、本件被上訴人起訴主張：被上訴人為辦理翡翠水庫上游淤積\n    緊急清除工程，於民國91年6月7日公告招標，91年6月14日\n    由上訴人以總價款新台幣（下同）760萬元得標，兩造乃於\n    91年6月24日簽訂工程採購契約（下稱系爭契約），上訴人\n    並於同日申報開工。依系爭契約附件翡翠水庫上游淤積緊急\n    清除工程補充說明書（下稱補充說明書）第1條約定，系爭\n    工程範圍為清除流入水庫蓄水範圍之淤積泥沙，施工期間至\n    91年7月31日止；第3條第2項約定，上訴人應於決標日次日\n    起20日內即91年7月4日提報合法之棄土場及廢棄土方證明許\n    可，雖上訴人提報位於雲林縣之台灣能科股份有限公司（下\n    稱台灣能科公司）為土資場，惟作為場外直接轉運之實際收\n    容處理場所係位於台北縣新店市之廣寶股份有限公司（下稱\n    廣寶公司），並非合格登錄之土資場，且未經台北縣政府認\n    定為合法，經兩造於91年7月19日會同台北縣政府及廣寶公\n    司至土方轉運場會勘結果不准本工程之棄土運至廣寶公司，\n    嗣被上訴人屢次函催上訴人另覓合法棄土場，然至91年7 月\n    31日工期屆滿時，上訴人仍未提出合法棄土場資料。又系爭\n    契約之目的在清除淤泥，而非開採有經濟價值之砂石級配料\n    ，惟經被上訴人至現場查核，上訴人竟開採砂石級配料，並\n    於水庫中淘洗，使砂石上之淤泥又沖回水庫中，不僅污染水\n    質，更違背契約目的，雖屢經制止，上訴人仍繼續開採砂石\n    級配料。因上訴人未完成提報合法棄土場手續，依契約補充\n    說明書第12條第1項約定，每逾1日可罰款總工程費千分之一\n    ，自91年7月5日至7月31日共27日，應罰款20萬5,2 00元；\n    且依契約補充說明書第12條第4項約定，至91年7月31日止若\n    上訴人清除淤泥量未達1萬2,000立方公尺，每差1,00 0 立\n    方公尺須罰款總工程費百分之一，以10％為上限，因上訴人\n    完成總數量為零，故應罰款10％計76萬元；另因上訴人違法\n    開採砂石級配料，並對挖取物之內容有所爭執，被上訴人委\n    請專業機構鑑定土石材質支出鑑定費22萬元；且因大量砂石\n    級配堆積於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被\n    上訴人為此僱工將土石整平，支出11萬4,177元；此外，被\n    上訴人在土石堆上植生保護，支出9萬6,000元，此等費用均\n    因上訴人違約所生，依民法第227條不完全給付之規定，應\n    由上訴人負損害賠償責任。再者，原淤積範圍之地形縱因豪\n    雨沖刷而產生變化，致無淤泥可供清運，依系爭契約補充說\n    明書第6條之約定，上訴人仍可依實作量請求給付工程款，\n    並非地形產生變化，即可開採砂石級配料，上訴人屢經制止\n    ，仍執意開採砂石級配料，已違約在先；且系爭契約係約定\n    上訴人應於陸上開採淤泥，上訴人於水中開採淤泥，亦屬違\n    約行為，難謂被上訴人未終止系爭契約即屬與有過失，上訴\n    人執此抗辯，非有理由。爰提起本訴，求為命上訴人應給付\n    被上訴人未提報合法棄土場之罰款20萬5,200元、未達清除\n    淤泥量之罰款76萬元，及支出鑑定費22萬元、土石整平費11\n    萬4,177元、土石植生保護費9萬6,000元合計139萬5,377元\n    之損害賠償，及自起訴狀繕本送達上訴人之翌日即93年3 月\n    10日起至清償日止按年息百分之五計算利息之判決（上開請\n    求，原審為被上訴人勝訴判決，上訴人不服，提起上訴）。\n    並於本院答辯聲明：上訴駁回。\n二、上訴人則以：上訴人已於91年7月4日提報內政部營建署登錄\n    合法之土資場台灣能科公司及實際收容處理場所廣寶公司，\n    得收受本件工程剩餘土石方，且縱被上訴人未經核可將工程\n    剩餘土石方運至台灣能科公司或廣寶公司收容處理，然依台\n    北市營建剩餘資源管理辦法第9條規定及系爭契約第21條第3\n    項約定，被上訴人有提供本件工程地質鑽探資料之義務，並\n    有於工程施工中遇地質變化與原鑽探資料差距過大時，為變\n    更設計處理之義務。而被上訴人曾於91年7月11日發函上訴\n    人，告知：「因近日工區常受上游豪雨沖刷，原清淤範圍地\n    形產生變化．．．，屆時於開挖運出土方前，再會同進行比\n    對確認」等語，且於93年6月2日在原審所提出民事補正狀自\n    承：「另補陳系爭工程91年4月19日現場照片4幀，照片上可\n    見原有淤泥高逾一人，範圍十分廣大，但經當年颱風沖涮後\n    ，大部分淤泥均遭沖走，無需再為清除」等語，並一再通知\n    上訴人已開挖堆置者為天然砂石級配料，如違約將之運出，\n    將按合約罰則規定辦理等語，此均不可歸責上訴人之事由，\n    上訴人應已無再提報合法土資場及實際收容處理場所以收受\n    本件工程剩餘土石方之必要。況被上訴人並未依台北市政府\n    文書處理實施要點第120條之規定，將上訴人提出之「營建\n    工程剩餘土石方處理計劃書」發還上訴人補正，自難指摘上\n    訴人未另覓合法土資場，是其請求上訴人給付此部分之罰款\n    20萬5,200元，即無理由。又縱認被上訴人得為此項請求，\n    然大部分淤泥既已遭颱風沖走，而無需再為清除，被上訴人\n    卻未立即終止系爭契約，顯然與有過失，亦應減免其金額。\n    本件上訴人已依契約補充說明書第1條後段規定之作業範圍\n    及附圖，完成開挖淤積泥砂2萬223立方公尺，被上訴人認上\n    訴人所開挖者為砂石級配料，一再通知上訴人不得將之運離\n    工區現場，即屬變更設計將系爭契約中「淤泥開挖及運除」\n    之工作項目予以廢除。況如前所述，被上訴人原規劃設計之\n    大部分淤泥既已遭颱風沖走，而無需再為清除，則上訴人未\n    達運棄泥量，即有不可歸責之事由，被上訴人請求未達清除\n    淤泥量之罰款76萬元，亦無理由。再者，承前所述，被上訴\n    人有提供本件工程地質鑽探資料之義務，並有於工程施工中\n    遇地質變化與原鑽探資料差距過大時，為變更設計處理之義\n    務，則被上訴人為鑑定上訴人所開挖者究係砂石級配料或淤\n    積泥砂，縱然支出鑑定費22萬元，自無轉由上訴人負擔之餘\n    地；且被上訴人既已變更設計將系爭契約中「淤泥開挖及運\n    除」之工作項目予以廢除，則其縱有支出土石整平費11萬\n    4,177元及土石植生保護費9萬6,000元，亦無轉由上訴人負\n    擔之餘地等語，資為抗辯。並於本院上訴聲明：、原判決\n    廢棄。、被上訴人在第一審之訴及假執行之聲請均駁回。\n三、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上\n    訴人主張為辦理翡翠水庫上游淤積緊急清除工程，於91年6\n    月7日公告招標，91年6月14日由上訴人以總價款760萬元得\n    標，兩造於91年6月24日簽訂系爭契約，上訴人並於同日申\n    報開工。依契約補充說明書第1條約定，系爭工程範圍為清\n    除流入水庫蓄水範圍之淤積泥沙，施工期間至91年7月31日\n    止、第3條第2項約定，上訴人應於決標日次日起20日內即91\n    年7月4日前提報合法之棄土場及廢棄土方證明許可，雖上訴\n    人提報台灣能科公司為土資場，並以廣寶公司作為場外直接\n    轉運之實際收容處理場所，惟經兩造於91年7月19日會同台\n    北縣政府及廣寶公司至土方轉運場會勘結果不准本工程之棄\n    土運至廣寶公司，嗣被上訴人屢次函催上訴人另覓合法棄土\n    場，然至91年7月31日工期屆滿時，上訴人並未另提其他合\n    法棄土場資料，而依契約補充說明書第12條第1項約定，上\n    訴人未完成提報合法棄土場手續時，每逾1日可罰款總工程\n    費千分之一。又系爭契約之目的在清除淤泥，而非開採有經\n    濟價值之砂石級配料，依契約補充說明書第12條第4項約定\n    ，至91年7月31日止若上訴人清除淤泥量未達1萬2,00 0 立\n    方公尺時，每差1,000立方公尺須罰款總工程費百分之一，\n    以10％為上限等情，業據提出系爭工程採購契約、補充說明\n    書、91年7月19日會勘紀錄、被上訴人91年7月23日北市翡營\n    字第09130341000號函、91年7月31日翡經淤字第91-06號備\n    忘錄、91年8月2日北市翡營字第09130357200號函、91年7\n    月23日翡經淤字第91-01號備忘錄、91年7月26日北市翡營字\n    第09130339800號函、91年7月31日北市翡營字第0913034700\n    0號函等文件影本為證（見原審卷第219至286頁、第290至30\n    1頁），並有上訴人提出工程開工報核表營建工程剩餘土石\n    方處理計劃書、91年7月19日會勘紀錄、被上訴人91年7月25\n    日北市翡營字第09130344900號函、91年7月29日北市翡營字\n    第09130347100號函等文件在卷可稽（見原審卷第87頁、第\n    98至128頁、第131至134頁、第138、139、142頁），堪信被\n    上訴人此部分事實主張為真正。惟被上訴人主張上訴人提報\n    作為場外直接轉運之實際收容處理場所廣寶公司並非合格登\n    錄之土資場，且未經台北縣政府認定為合法，至91年7月31\n    日工期屆滿時，上訴人仍未提出合法棄土場資料，依契約補\n    充說明書第12條第1項每逾1日可罰款總工程費千分之一之約\n    定，自91年7月5日至7月31日共27日，應罰款20萬5,200元；\n    又上訴人係開採砂石級配料，並未依約清除積泥，其違背契\n    約目的，雖屢經制止，上訴人仍繼續開採砂石級配料，故上\n    訴人依約完成總數量為零，依契約補充說明書第12條第4項\n    約定，應罰款10％上限計76萬元；另因上訴人違法開採砂石\n    級配料，並對挖取物之內容有所爭執，被上訴人委請專業機\n    構鑑定土石材質支出鑑定費22萬元；且因大量砂石級配堆積\n    於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被上訴人為\n    此僱工將土石整平，支出11萬4,177元，及在土石堆上植生\n    保護，支出9萬6,000元，此等費用均因上訴人違約所生，依\n    民法第227條不完全給付之規定，應由上訴人負損害賠償責\n    任等情，則為上訴人所否認，並以前開情詞置辯。則本件所\n    應審究之重要爭點厥為：(一)、上訴人是否已完成提報合法棄\n    土場手續？被上訴人依契約補充說明書第12條第1項約定請\n    求上訴人給付罰款20萬5,200元，有無理由？(二)、上訴人是\n    否已依約清除淤泥達1萬2,000立方公尺？被上訴人依契約補\n    充說明書第12條第4項約定請求上訴人給付罰款76萬元，有\n    無理由？(三)、被上訴人主張因上訴人違約開採砂石級配料，\n    致其支出土石材質鑑定費22萬元、土石整平費11萬4,177 元\n    、土石植生保護費9萬6,000元，依民法第227條之規定，得\n    請求上訴人賠償上開費用，有無理由？茲分述如下：\n(一)、上訴人是否已完成提報合法棄土場手續，被上訴人依契約\n      補充說明書第12條第1項約定請求上訴人給付罰款20萬5,2\n      00元，有無理由：\n１、上訴人雖辯稱已於91年7月4日函送系爭工程營建工程剩餘土\n    石方處理計畫書予被上訴人，嗣又依被上訴人之指示將該計\n    畫書交付台北市廢棄土處理商業同業公會審查通過後，由該\n    會於91年7月12日函轉被上訴人備查，其提報之台灣能科公\n    司或其場外直接轉運之廣寶公司，均為內政部營建署「營建\n    剩餘土石方資訊服務中心」登錄合法之土資場及實際收容處\n    理場所，並得收受本工程剩餘土石方，縱廣寶公司確非屬合\n    法登錄之土資場，上訴人仍得將工程剩餘土石方運至台灣能\n    科公司收容處理云云。\n２、惟查，系爭契約補充說明書第3條第2項約定：「本工程應於\n    決標日次日起20日內（含例假日）提報合法之棄土場（不限\n    單一棄土場）及廢棄土方證明許可，該棄土場之位置不得位\n    於大台北水源水質水量保護區內，並且須經甲方（即被上訴\n    人）核可，否則應依本補充說明書第12條（罰則）第1項規\n    定辦理」等語，有該系爭契約補充說明書在卷可憑（見原審\n    卷第44頁）。而本件上訴人於91年7月4日係呈報位於雲林縣\n    之台灣能科公司為負責處理系爭工程淤泥之土資場，同時以\n    位於台北縣新店市之廣寶公司作為場外直接轉運之實際收容\n    處理場所，此有上訴人提出之營建工程剩餘土石方處理計畫\n    書可證（見原審卷第102頁），且為上訴人所不爭執。嗣經\n    台北市廢棄土處理商業同業公會審查上訴人提出之土石處理\n    計畫書，其審查意見認上訴人呈報之廢土最終處理地點，因\n    位於台北縣新店市之廣寶公司，並無廢土流向編號，更非台\n    北縣政府審查核准之合法收容場所，不符營建剩餘土石方處\n    理及土資場場外轉運流向管制第4條規定，建請自行協調棄\n    置地點之地方政府同意後核備，此有台北市廢棄土處理商業\n    同業公會91年7月12日91廢土清字第081號函及所附委託審查\n    表、審查意見在卷可稽（見原審卷第95至97頁），且有該會\n    93年3月29日93餘土清字第280號函附於原審法院92年度建字\n    第23號卷可佐。則依台北市廢棄土處理商業同業公會審查意\n    見，上訴人所提之土石處理計畫書並未經審查通過，而係認\n    為兩造尚須會同廣寶公司所在之地方政府同意後，始得准予\n    核備。\n３、次查，兩造於91年7月19日會同廣寶公司所在地之台北縣政\n    府會勘其土方轉運場，會勘意見為：「一台北縣政府主管單\n    位會勘意見如下：(一)廣寶砂石場現階段未向本府申請土資設\n    置許可。(二)廣寶砂石場收受貴局主辦剩餘土石方，應先符合\n    『營建剩餘土石方處理及土資場場外直接轉運流向管制作業\n    規定』。(三)土資場或實際收容處理場所之設置啟用應依『內\n    政部營建署剩餘土石方處理方案』第肆章規定辦理。(四))第2\n    點提及作業規定應先依第3點辦理，方得有所適用。(五)工程\n    剩餘土石方管理請依方案第第二各項規定辦理。二會勘查\n    核結果：(一)廣寶公司之營利事業登記證營業項目中，並不包\n    含棄土處理項目。(二)廣寶公司並無法當場提出堆置之核准文\n    件或地籍資料。(三)廣寶公司無法提供政府主管機關核准之日\n    處理量資料。(四)本工程工區目前土質，承包商並未提供鑽探\n    資料供審查」，會勘結論為：「綜合台北縣政府意見及查證\n    欠缺之資料，目前不准本工程之棄土運棄至廣寶公司」等情\n    ，有該會勘紀錄在卷可憑（見原審卷第131、132頁）。雖上\n    訴人另提出台北縣政府90年12月28日90北府工施字第473757\n    號函（見原審卷第200頁），辯稱台北縣政府曾為核准廣寶\n    公司收受中山14、15號公園附建地下停車場新建工程剩餘土\n    石方之處分，可見上開台北縣政府會勘廣寶公司之意見，並\n    非否決廣寶公司收受本工程剩餘土石方之處分云云。惟觀諸\n    台北縣政府90年12月28日90北府工施字第473757號函之正本\n    受文者為台北市政府停車管理處，其說明三略稱：「本案剩\n    餘土石方實際處理場所廣寶砂石場僅領有工廠登記證『非本\n    縣審查核准之合法收容處理場所』．．．」等語，且台北縣\n    政府在原法院92年度建字第23號事件亦函稱廣寶公司並非該\n    府核准之土石方資源堆置處理場，有該府93年4月16日北府\n    工施字第0930174274號函附於原法院92年度建字第23號卷第\n    99頁可考，顯見上訴人於本件所呈報之廢土最終處理地點即\n    廣寶公司，確非合法之土資場甚明。至上訴人主張廣寶公司\n    縱非合法，台灣能科公司仍係合法土資場，上訴人得將工程\n    剩餘土石方運至台灣能科公司收容處理等語，然上訴人提出\n    之土石方處理計劃書既係以廣寶公司為直接境外轉運之廢土\n    最終處理地點，而被上訴人多次要求上訴人另尋合法土資場\n    ，上訴人均未曾表示改以台灣能科公司為廢土最終收容處理\n    地點，其於本院審理時始為如是之主張，難謂已依約提報合\n    法棄土場，是其所辯洵非可採。\n４、又上訴人辯稱廣寶公司係經內政部營建署營建剩餘土石方資\n    訊服務中心登錄之土資場，曾處理基隆河汐止段河道疏浚整\n    理應急等工程棄土，並提出91年6月份之土資場申報內容查\n    詢為證（見原審卷第129頁），且廣寶公司曾向內政部營建\n    署「營建剩餘土石方資訊服務中心」登錄有案。然有關內政\n    部營建署所轄「營建剩餘土石方資訊服務中心」所登錄之土\n    石方資源處理場，係該署委託工業技術研究院能源與資源研\n    究所辦理營建剩餘土石方處理資訊系統建置及相關事宜，並\n    成立上開資訊服務中心，依據營建剩餘土石方處理方案貳、\n    適用範圍敘明一土石方資源堆置處理場（即土資場）所須具\n    備之資格或要件，應依其所屬直轄市、縣（市）政府或公共\n    工程主辦（管）機關自行訂頒有關營建工程剩餘土石方資源\n    處理及土資場設置管理規定及相關法規審查認定辦理；又廣\n    寶公司之營業項目雖不包括棄土處理項目，但若係由公共工\n    程主辦（管）機關審查同意收容基隆河河道疏浚整理應急工\n    程之社后橋至內溝溪及二號橋至六號橋之餘土處理，即應依\n    營建剩餘土石方處理方案、剩餘土石方處理方針二公共工\n    程剩餘土石方處理(四)規定，於該服務中心上網登錄餘土石方\n    處理資料等情，有該署93年3月26日營署綜字第0932904618\n    號函在卷可稽（見原審卷第323至325頁），參以能源與資源\n    研究所有關收容處理場所流向管制編號之給予，係經該所核\n    對場所業者於「營建剩餘土石方資訊服務中心網站」申報之\n    場所基本資料及公共工程主辦機關或地方政府主管機關之同\n    意核准函文後，正式給予該場所流向管制編號以利申報，而\n    廣寶公司之流向管制編號（FBF27276）該所已於91年7月1日\n    依經濟部水利署第十河川局91年6月18日水十工字第0915004\n    7510號函，正式給予該場所之流向管制編號，關於「營建剩\n    餘土石方資訊服務中心網站」之申報、勾稽作業流程，係為\n    出土工程之承包廠商及收土場所業者均須於上開系統辦理申\n    報作業，並由工程主管機關辦理出土及收土雙向勾稽作業，\n    以確認雙方申報數量是否相符等情，亦有該所93年4月27日\n    （93）工研能字第04743號函附卷可憑（見原審卷第326至32\n    8頁）。足見上開登錄行為僅為內政部營建署之行政措施，\n    且能源與資源研究所係核對場所業者於「營建剩餘土石方資\n    訊服務中心網站」申報之場所基本資料及公共工程主辦機關\n    或地方政府主管機關之同意核准函文後，即給予收容處理場\n    所流向管制編號以利申報，而其目的係在確認勾稽出土及收\n    土數量是否相符，至廣寶公司係因基隆河河道疏浚工程之社\n    后橋至內溝溪及二號橋至六號橋餘土獲經濟部水利署第十河\n    川局核准同意收容，上訴人所提土資場申報內容查詢亦記載\n    廣寶公司新店砂石場「『僅」』收水利署十河局基隆河河道\n    疏浚工程之社后橋至內溝溪及二號橋至六號橋餘土」（見原\n    審卷第129頁），則廣寶公司就系爭工程既未取得其所在地\n    地方政府主管機關之同意，自難以其曾取得上開經濟部水利\n    署第十河川局之同意得在內政部營建署營建剩餘土石方資訊\n    服務中心登錄，即謂其於系爭工程亦屬合法之土資場。\n５、上訴人另辯稱依內政部發布之營建剩餘土石方處理及土資場\n    場外直接轉運流向管制作業規定，上訴人應出具系爭工程之\n    地質鑽探佐證資料，但被上訴人遲未提出，致其無法另行提\n    報土資場資料云云。惟契約補充說明書第3條第2項已約定上\n    訴人應提報合法之棄土場及廢棄土方證明許可，系爭契約並\n    未約定被上訴人應出具地質鑽探佐證資料，且上訴人係因提\n    報位於雲林縣之台灣能科公司為土資場後，另以位於台北縣\n    新店市之廣寶公司為境外直接轉運之土資場，以致應依上開\n    營建剩餘土石方處理及土資場場外直接轉運流向管制作業規\n    定提出系爭工程之地質鑽探佐證資料，則上訴人就其以境外\n    轉運之方式呈報土資場，要求被上訴人出具地質鑽探佐證資\n    料，進而主張因被上訴人拒不交付地質鑽探佐證資料致其無\n    法提報土資場資料，係不可歸責上訴人云云，即非可取。至\n    有關內政部90年10月19日台90內營字第9014714號函頒修正\n    之「營建剩餘土石方處理方案」、內政部營建署90年4月17\n    日90營署綜字第900351號函附之「研商有關營建剩餘土石方\n    資源作為磚窯場、砂石場原料回收再利用執行疑義會議紀錄\n    」、91年3月12日營署綜字第0912903535號函、91年6月27日\n    台內營字第0910084247號函頒「營建剩餘土石方處理及土資\n    場場外直接轉運流向管制作業規定」、台北市政府91年2月\n    20日（91）府法三字第09104751800號令訂定發布之台北市\n    營建剩餘資源管理辦法等，均係關於營建剩餘土石方之回收\n    利用處理規定，而依系爭契約補充說明書第3條第3項約定，\n    系爭工程所開挖之淤泥全部須運送至提報之棄土場運棄，不\n    得轉售，顯見上開法規函釋並不適用於本件工程，亦不足為\n    廣寶公司係合法土資場之佐證。\n６、上訴人再辯稱被上訴人曾多次通知系爭工程已開挖堆置於灣\n    潭工區現場之淤積泥砂為天然砂石級配料，如上訴人違約將\n    之運出，將按合約罰則規定辦理，且被上訴人就本工程同一\n    清除地點，另就水庫上游緊急清淤工程公開招標，標單格式\n    包括清淤工程費及淤積物讓售費，足認上訴人已無再提報合\n    法土資場及實際收容處理場所，以收受本工程剩餘土石方之\n    必要云云。惟上訴人依契約補充說明書之約定本即有提報合\n    法棄土場之義務，並須將開挖之淤泥全部運送至棄土場不得\n    轉售，已如前述，且補充說明書第12條第2項約定：「乙方\n    （即上訴人）現場作業若不依本局（即被上訴人）現場監工\n    指示進行開挖，逕行將水庫內原有砂石、級配料開挖轉售者\n    ，查明屬實者本局得逕行終止合約，並罰款總工程費10％」\n    等語，益見系爭契約目的係在清除淤泥，而非開採有經濟價\n    值之砂石級配料，是被上訴人要求上訴人不得違約開採砂石\n    級配料或將之運出，否則被上訴人得依系爭契約相關規定處\n    理等語，即屬合法權利之行使，上訴人並非因此即得解免其\n    提報合法棄土場之契約義務，上訴人就此所辯，亦不足採。\n７、本件依契約補充說明書第3條第2項約定，上訴人應於系爭工\n    程決標日次日起20日內（含例假日）提報合法之棄土場及廢\n    棄土方證明許可，並經被上訴人核可，否則應依補充說明書\n    第12條第1項約定辦理。而契約補充說明書第12條第1項「本\n    項工程乙方（即上訴人）未依合約規定時程檢送相關計畫書\n    ，累積金額以10％為限」之約定，其性質係懲罰性違約金，\n    復為兩造所不爭執 (見本院卷2第3頁)。本件上訴人迄系爭\n    工程截止日即91年7月31日止既未提報合法棄土場，則被上\n    訴人依補充說明書第12條第1項之約定，請求上訴人給付自\n    91年7月5日起至7月31日止按日以工程款760萬元之千分之一\n    即7,600元計算之罰款20萬5,200元，即屬有據。雖上訴人主\n    張被上訴人未終止系爭契約與有過失，應減少賠償金額云云\n    。惟查被上訴人係依懲罰性違約金之約定請求上訴人為上開\n    給付，此與損害賠償之性質不同，自無審酌上訴人是否與有\n    過失而應減少違約金之必要。\n(二)、上訴人是否已依約清除淤泥達1萬2,000立方公尺，被上訴\n      人依契約補充說明書第12條第4項約定請求上訴人給付罰\n      款76萬元，有無理由：\n１、本件被上訴人主張於91年7月15日經現場查核，發現上訴人\n    開採天然砂石級配料，並於水庫中淘洗，使砂石上之淤泥又\n    沖回水中，不僅污染水質，更違背契約目的，91年7月19日\n    及22日再經查核，上訴人仍繼續開採砂石級配，被上訴人乃\n    於91年7月23日以備忘錄告知上訴人違約，又於91年7月26\n    日及31日二度函告違約開挖砂石級配料情事等情，業據提出\n    被上訴人91年7月23日翡經淤字第91－01號備忘錄、91年7\n    月26日北市翡營字第09130339800號函、91年7月31日北市翡\n    營字第09130347000號函、現場照片六張為證（見原審卷第\n    298至301頁、第315、316頁）。上訴人雖辯稱依契約補充說\n    明書第1條約定，對照系爭工程契約附圖及其所製作工程清\n    淤量丈量成果圖及被上訴人所制作本工程查驗記錄附圖，上\n    訴人所完成開挖系爭工程之淤積泥砂，既為流入水庫蓄水範\n    圍之淤積泥沙，其當然為天然砂石級配料，因被上訴人一再\n    通知上訴人所開挖者為天然砂石級配料，如違約運出將處以\n    罰款，故其不能清運已開挖之淤積泥沙即屬變更設計，被上\n    訴人已將系爭契約淤泥運除之工作項目予以廢除云云。\n２、惟查，依契約補充說明書第1條、第3條第3項之約定，系爭\n    工程乃為清除流入水庫蓄水範圍之淤積泥沙，以改善水庫水\n    質、減少泥砂淤積、延長水庫壽命及增加蓄水功能，並不得\n    將水庫內原有砂石級配料開挖轉售。又依統一土壤分配法之\n    分類（見原審卷第304、305頁），土壤混合物半數以上顆粒\n    材料小於75μｍ（200號篩），分類為泥或土；土壤混合物\n    半數以上顆粒材料大於75μｍ（200號篩），且大於75μｍ\n    （200號篩）之顆粒材料，又有半數以上大於4ｍｍ者，分類\n    為礫石；土壤混合物半數以上顆粒材料大於75μｍ（200號\n    篩），且大於75μｍ（200號篩）之顆粒材料，又有半數以\n    上小於4ｍｍ者，分類為砂土。益見系爭工程應挖除者，係\n    翡翠水庫中之泥和土，並非開挖礫石和砂土。而被上訴人將\n    上訴人開挖之二十六組開挖物，送至台灣省土木技師公會鑑\n    定，亦認為該開挖物均屬於棕色卵礫石含黏土，此有該會92\n    省土技字第0546號鑑定報告書附於原法院92年度建字第23號\n    卷內可稽，且有被上訴人所提91年7月15日、7月19日、7月\n    22日現場照片可資佐證（見原審卷第139、315、316頁)，是\n    上訴人辯稱伊已依契約完成開挖淤積泥砂1萬2,000立方公尺\n    云云，即非可採。\n３、次查，依契約補充說明書第1條約定，系爭工程係以陸上開\n    挖之作業方式進行，且參諸本件工程設計前工區現場會勘結\n    果，該工程現場淤泥遍布，且堆積甚厚（見原審卷第317、\n    318 頁），顯見該淤泥始為系爭工程之開挖標的，上訴人辯\n    稱伊所開挖者當然包括砂石級配料云云，殊難採信。本件上\n    訴人開挖後堆置灣潭工區現場之開挖物，既非系爭契約應清\n    除之淤泥而係砂石級配料，則被上訴人要求上訴人不得違約\n    開採砂石級配料並將之運出，乃上訴人未依約履行所致，上\n    訴人辯稱被上訴人已將系爭工程變更設計，廢除系爭契約工\n    作項目中淤泥之運除，伊已無運除淤泥義務云云，自非可採\n    。\n４、揆諸前開說明，上訴人至91年7月31日止，所開挖者均係含\n    黏土之棕色卵礫石，並無任何淤泥之清除，實際開挖淤泥數\n    應為零，已如前述，則依契約補充說明書第12條第4項「至\n    91年7月31日止若乙方 (即上訴人)淤泥清運量未達1萬2,000\n    立方公尺時，乙方應依實際清運數量繳交罰款，每差1,000\n    立方公尺繳交總工程費百分之一，並以10％為上限。」之約\n    定 (見原審卷第48頁)，被上訴人自得向上訴人請求罰款。\n    而契約補充說明書第12條第4項之性質係懲罰性違約金，亦\n    為兩造所不爭執 (見本院卷2第3頁)，是被上訴人依契約補\n    充說明書第12條第4項之約定，請求上訴人給付按總工程款\n    760 萬元之10％計算之罰款76萬元，即屬適當。\n(三)、被上訴人主張因上訴人違約開採砂石級配料，致其支出土\n      石材質鑑定費22萬元、土石整平費11萬4,177元、土石植\n      生保護費9萬6,000元，得依民法第227條不完全給付之規\n      定，請求上訴人賠償上開費用，有無理由：\n１、按因可歸責於債務人之事由，致為不完全給付者，債權人得\n    依關於給付遲延或給付不能之規定行使其權利；因不完全給\n    付而生前項以外之損害者，債權人並得請求賠償，民法第22\n    7條定有明文。\n２、被上訴人主張伊因上訴人違法開採砂石級配料，並對挖取物\n    之內容有所爭執，致委請專業機構鑑定土石材質支出鑑定費\n    22萬元；且因大量砂石級配堆積於水庫蓄水區內，有崩塌及\n    遭流水沖刷之危險，為此僱工將土石整平，支出11萬4,177\n    元，及在土石堆上植生保護，支出9萬6,000元等情，業經提\n    出台灣省土木技師公會代收款統一收據、統一發票、德林營\n    造有限公司統一發票、嘉鎰營造有限公司統一發票及相關公\n    文憑證為證（見原審卷第49至55頁）。上訴人雖辯稱依台北\n    市營建剩餘資源管理辦法第9條規定及系爭契約第21 條第3\n    項約定，被上訴人有提供本件工程地質鑽探資料之義務，並\n    有於工程施工中遇地質變化與原鑽探資料差距過大時，為變\n    更設計處理之義務，是被上訴人縱為鑑定上訴人所開挖者究\n    係砂石級配料或淤積泥砂而支出鑑定費22萬元，無轉由上訴\n    人負擔之餘地；且被上訴人既已變更設計將系爭契約中「淤\n    泥開挖及運除」之工作項目予以廢除，則縱支出土石整平費\n    11萬4,177元及土石植生保護費9萬6,000元，亦無轉由上訴\n    人負擔之理，均屬不可歸責於上訴之事由，況被上訴人亦與\n    有過失云云。\n３、惟查，系爭契約第14條第2項約定：「工程於施工中或驗收\n    時，甲方（即被上訴人）查驗人員認為必要開挖或拆除一部\n    分工程以作檢驗時，乙方（即上訴人）不得推諉。經拆驗合\n    格者，其所需拆驗及修復費用，由甲方負擔；不合格者由乙\n    方負擔」等語（見原審卷第228頁），本件係因上訴人違約\n    挖取砂石級配料，並對其開採物之內容有所爭執，致被上訴\n    人委請台灣木土技師公會鑑定開挖物之內容，因而支出鑑定\n    費用，其鑑定結果既認定確為砂石級配料，則依上開契約約\n    定，被上訴人支出鑑定費用22萬元自應由上訴人負擔。至台\n    北市營建剩餘資源管理辦法第9條：「工程主辦機關得於規\n    劃設計階段辦理地質鑽探調查工作，對基地開挖可立即利用\n    資源，工程主辦機關應估算其處理成本及價值，列入工程項\n    目，於工程契約中，以實際發生數量核計為原則。工程施工\n    中如遇地質變化與原鑽探資料差鉅過大時，工程主辦機關得\n    採變更設計方式處理」之規定，係針對施工用地之地質鑽測\n    ，以利工程之進行，俾利營建剩餘土方之回收處理，與系爭\n    契約之內容係為挖除淤泥，並須直接運棄不得轉售等情不同\n    ，自不生上開地質鑽探以利回收處理之問題；又系爭契約第\n    21條第3項約定：「如因甲方（即被上訴人）變更設計，乙\n    方須廢棄已完成工程之一部分或已到場之合格材料時，甲方\n    於核實驗收後，依照本契約詳細表所定單價或契約單價分析\n    表之材價或新議訂單價計給之，但已進場材料以實際施工進\n    度需要並經檢驗合格者為限，如因保管不當致影響品質之部\n    分，不予計給」等語（見原審卷第231、232頁），並無被上\n    訴人應提供本件工程地質鑽探資料之義務，或應於工程施工\n    中遇地質變化與原鑽探資料差距過大時為變更設計處理之義\n    務，是上訴人辯稱被上訴人有上開義務，鑑定費用應由被上\n    訴人負擔云云，委無足採。又上訴人違約開採之砂石級配料\n    係堆放水庫旁邊，有被上訴人所提出而上訴人不爭執為真正\n    之照片可可資佐證，是被上訴人為免危險而僱工將土石整平\n    ，並在土石堆上植生保護，自有必要，因而支出之土石整平\n    費11萬4,177元、植生保護9萬6,000元及前開土石材質鑑定\n    費22萬元即屬可歸責於上訴人不完全給付所致之損害。從而\n    被上訴人依民法第227條之規定，請求上訴人負損害賠償責\n    任，洵非無據。\n四、綜上所述，被上訴人依系爭契約補充說明書第12條第1項、\n    第4項之約定，請求上訴人給付罰款20萬5,200元、76萬元，\n    及依民法第227條之規定，請求上訴人給付鑑定費22萬元、\n    土石整平費11萬4,177元、土石植生保護費9萬6,000元，合\n    計上訴人應給付被上訴人139萬5,377元及自起訴狀繕本送達\n    上訴人之翌日即93年3月10日起至清償日止按年息百分之五\n    計算之利息，洵屬正當，應予准許。原審為上訴人敗訴判決\n    ，經核並無違誤。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回其上訴。又本件事證已臻明確，兩造\n    其餘攻擊、防禦方法經審酌後，認與判決結果不生影響，無\n    逐一論述之必要，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決93年度建上易字第22號上訴人順來營造股份有限公司法定代理人陳萬來訴訟代理人秦玉坤律師被上訴人台北翡翠水庫管理局法定代理人康世芳訴訟代理人詹文凱律師複代理人陳芬芬律師當事人間給付工程款事件，上訴人對於中華民國93年10月20日台灣台北地方法院93年度建字第75號第一審判決提起上訴，本院於94年1月18日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、本件被上訴人起訴主張：被上訴人為辦理翡翠水庫上游淤積緊急清除工程，於民國91年6月7日公告招標，91年6月14日由上訴人以總價款新台幣（下同）760萬元得標，兩造乃於91年6月24日簽訂工程採購契約（下稱系爭契約），上訴人並於同日申報開工。依系爭契約附件翡翠水庫上游淤積緊急清除工程補充說明書（下稱補充說明書）第1條約定，系爭工程範圍為清除流入水庫蓄水範圍之淤積泥沙，施工期間至91年7月31日止；第3條第2項約定，上訴人應於決標日次日起20日內即91年7月4日提報合法之棄土場及廢棄土方證明許可，雖上訴人提報位於雲林縣之台灣能科股份有限公司（下稱台灣能科公司）為土資場，惟作為場外直接轉運之實際收容處理場所係位於台北縣新店市之廣寶股份有限公司（下稱廣寶公司），並非合格登錄之土資場，且未經台北縣政府認定為合法，經兩造於91年7月19日會同台北縣政府及廣寶公司至土方轉運場會勘結果不准本工程之棄土運至廣寶公司，嗣被上訴人屢次函催上訴人另覓合法棄土場，然至91年7月31日工期屆滿時，上訴人仍未提出合法棄土場資料。又系爭契約之目的在清除淤泥，而非開採有經濟價值之砂石級配料，惟經被上訴人至現場查核，上訴人竟開採砂石級配料，並於水庫中淘洗，使砂石上之淤泥又沖回水庫中，不僅污染水質，更違背契約目的，雖屢經制止，上訴人仍繼續開採砂石級配料。因上訴人未完成提報合法棄土場手續，依契約補充說明書第12條第1項約定，每逾1日可罰款總工程費千分之一，自91年7月5日至7月31日共27日，應罰款20萬5,200元；且依契約補充說明書第12條第4項約定，至91年7月31日止若上訴人清除淤泥量未達1萬2,000立方公尺，每差1,000立方公尺須罰款總工程費百分之一，以10％為上限，因上訴人完成總數量為零，故應罰款10％計76萬元；另因上訴人違法開採砂石級配料，並對挖取物之內容有所爭執，被上訴人委請專業機構鑑定土石材質支出鑑定費22萬元；且因大量砂石級配堆積於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被上訴人為此僱工將土石整平，支出11萬4,177元；此外，被上訴人在土石堆上植生保護，支出9萬6,000元，此等費用均因上訴人違約所生，依民法第227條不完全給付之規定，應由上訴人負損害賠償責任。再者，原淤積範圍之地形縱因豪雨沖刷而產生變化，致無淤泥可供清運，依系爭契約補充說明書第6條之約定，上訴人仍可依實作量請求給付工程款，並非地形產生變化，即可開採砂石級配料，上訴人屢經制止，仍執意開採砂石級配料，已違約在先；且系爭契約係約定上訴人應於陸上開採淤泥，上訴人於水中開採淤泥，亦屬違約行為，難謂被上訴人未終止系爭契約即屬與有過失，上訴人執此抗辯，非有理由。爰提起本訴，求為命上訴人應給付被上訴人未提報合法棄土場之罰款20萬5,200元、未達清除淤泥量之罰款76萬元，及支出鑑定費22萬元、土石整平費11萬4,177元、土石植生保護費9萬6,000元合計139萬5,377元之損害賠償，及自起訴狀繕本送達上訴人之翌日即93年3月10日起至清償日止按年息百分之五計算利息之判決（上開請求，原審為被上訴人勝訴判決，上訴人不服，提起上訴）。並於本院答辯聲明：上訴駁回。二、上訴人則以：上訴人已於91年7月4日提報內政部營建署登錄合法之土資場台灣能科公司及實際收容處理場所廣寶公司，得收受本件工程剩餘土石方，且縱被上訴人未經核可將工程剩餘土石方運至台灣能科公司或廣寶公司收容處理，然依台北市營建剩餘資源管理辦法第9條規定及系爭契約第21條第3項約定，被上訴人有提供本件工程地質鑽探資料之義務，並有於工程施工中遇地質變化與原鑽探資料差距過大時，為變更設計處理之義務。而被上訴人曾於91年7月11日發函上訴人，告知：「因近日工區常受上游豪雨沖刷，原清淤範圍地形產生變化．．．，屆時於開挖運出土方前，再會同進行比對確認」等語，且於93年6月2日在原審所提出民事補正狀自承：「另補陳系爭工程91年4月19日現場照片4幀，照片上可見原有淤泥高逾一人，範圍十分廣大，但經當年颱風沖涮後，大部分淤泥均遭沖走，無需再為清除」等語，並一再通知上訴人已開挖堆置者為天然砂石級配料，如違約將之運出，將按合約罰則規定辦理等語，此均不可歸責上訴人之事由，上訴人應已無再提報合法土資場及實際收容處理場所以收受本件工程剩餘土石方之必要。況被上訴人並未依台北市政府文書處理實施要點第120條之規定，將上訴人提出之「營建工程剩餘土石方處理計劃書」發還上訴人補正，自難指摘上訴人未另覓合法土資場，是其請求上訴人給付此部分之罰款20萬5,200元，即無理由。又縱認被上訴人得為此項請求，然大部分淤泥既已遭颱風沖走，而無需再為清除，被上訴人卻未立即終止系爭契約，顯然與有過失，亦應減免其金額。本件上訴人已依契約補充說明書第1條後段規定之作業範圍及附圖，完成開挖淤積泥砂2萬223立方公尺，被上訴人認上訴人所開挖者為砂石級配料，一再通知上訴人不得將之運離工區現場，即屬變更設計將系爭契約中「淤泥開挖及運除」之工作項目予以廢除。況如前所述，被上訴人原規劃設計之大部分淤泥既已遭颱風沖走，而無需再為清除，則上訴人未達運棄泥量，即有不可歸責之事由，被上訴人請求未達清除淤泥量之罰款76萬元，亦無理由。再者，承前所述，被上訴人有提供本件工程地質鑽探資料之義務，並有於工程施工中遇地質變化與原鑽探資料差距過大時，為變更設計處理之義務，則被上訴人為鑑定上訴人所開挖者究係砂石級配料或淤積泥砂，縱然支出鑑定費22萬元，自無轉由上訴人負擔之餘地；且被上訴人既已變更設計將系爭契約中「淤泥開挖及運除」之工作項目予以廢除，則其縱有支出土石整平費11萬4,177元及土石植生保護費9萬6,000元，亦無轉由上訴人負擔之餘地等語，資為抗辯。並於本院上訴聲明：、原判決廢棄。、被上訴人在第一審之訴及假執行之聲請均駁回。三、本件經依民事訴訟法第463條準用同法第270條之1第1項第3款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上訴人主張為辦理翡翠水庫上游淤積緊急清除工程，於91年6月7日公告招標，91年6月14日由上訴人以總價款760萬元得標，兩造於91年6月24日簽訂系爭契約，上訴人並於同日申報開工。依契約補充說明書第1條約定，系爭工程範圍為清除流入水庫蓄水範圍之淤積泥沙，施工期間至91年7月31日止、第3條第2項約定，上訴人應於決標日次日起20日內即91年7月4日前提報合法之棄土場及廢棄土方證明許可，雖上訴人提報台灣能科公司為土資場，並以廣寶公司作為場外直接轉運之實際收容處理場所，惟經兩造於91年7月19日會同台北縣政府及廣寶公司至土方轉運場會勘結果不准本工程之棄土運至廣寶公司，嗣被上訴人屢次函催上訴人另覓合法棄土場，然至91年7月31日工期屆滿時，上訴人並未另提其他合法棄土場資料，而依契約補充說明書第12條第1項約定，上訴人未完成提報合法棄土場手續時，每逾1日可罰款總工程費千分之一。又系爭契約之目的在清除淤泥，而非開採有經濟價值之砂石級配料，依契約補充說明書第12條第4項約定，至91年7月31日止若上訴人清除淤泥量未達1萬2,000立方公尺時，每差1,000立方公尺須罰款總工程費百分之一，以10％為上限等情，業據提出系爭工程採購契約、補充說明書、91年7月19日會勘紀錄、被上訴人91年7月23日北市翡營字第09130341000號函、91年7月31日翡經淤字第91-06號備忘錄、91年8月2日北市翡營字第09130357200號函、91年7月23日翡經淤字第91-01號備忘錄、91年7月26日北市翡營字第09130339800號函、91年7月31日北市翡營字第09130347000號函等文件影本為證（見原審卷第219至286頁、第290至301頁），並有上訴人提出工程開工報核表營建工程剩餘土石方處理計劃書、91年7月19日會勘紀錄、被上訴人91年7月25日北市翡營字第09130344900號函、91年7月29日北市翡營字第09130347100號函等文件在卷可稽（見原審卷第87頁、第98至128頁、第131至134頁、第138、139、142頁），堪信被上訴人此部分事實主張為真正。惟被上訴人主張上訴人提報作為場外直接轉運之實際收容處理場所廣寶公司並非合格登錄之土資場，且未經台北縣政府認定為合法，至91年7月31日工期屆滿時，上訴人仍未提出合法棄土場資料，依契約補充說明書第12條第1項每逾1日可罰款總工程費千分之一之約定，自91年7月5日至7月31日共27日，應罰款20萬5,200元；又上訴人係開採砂石級配料，並未依約清除積泥，其違背契約目的，雖屢經制止，上訴人仍繼續開採砂石級配料，故上訴人依約完成總數量為零，依契約補充說明書第12條第4項約定，應罰款10％上限計76萬元；另因上訴人違法開採砂石級配料，並對挖取物之內容有所爭執，被上訴人委請專業機構鑑定土石材質支出鑑定費22萬元；且因大量砂石級配堆積於水庫蓄水區內，有崩塌及遭流水沖刷之危險，被上訴人為此僱工將土石整平，支出11萬4,177元，及在土石堆上植生保護，支出9萬6,000元，此等費用均因上訴人違約所生，依民法第227條不完全給付之規定，應由上訴人負損害賠償責任等情，則為上訴人所否認，並以前開情詞置辯。則本件所應審究之重要爭點厥為：(一)、上訴人是否已完成提報合法棄土場手續？被上訴人依契約補充說明書第12條第1項約定請求上訴人給付罰款20萬5,200元，有無理由？(二)、上訴人是否已依約清除淤泥達1萬2,000立方公尺？被上訴人依契約補充說明書第12條第4項約定請求上訴人給付罰款76萬元，有無理由？(三)、被上訴人主張因上訴人違約開採砂石級配料，致其支出土石材質鑑定費22萬元、土石整平費11萬4,177元、土石植生保護費9萬6,000元，依民法第227條之規定，得請求上訴人賠償上開費用，有無理由？茲分述如下：(一)、上訴人是否已完成提報合法棄土場手續，被上訴人依契約補充說明書第12條第1項約定請求上訴人給付罰款20萬5,200元，有無理由：１、上訴人雖辯稱已於91年7月4日函送系爭工程營建工程剩餘土石方處理計畫書予被上訴人，嗣又依被上訴人之指示將該計畫書交付台北市廢棄土處理商業同業公會審查通過後，由該會於91年7月12日函轉被上訴人備查，其提報之台灣能科公司或其場外直接轉運之廣寶公司，均為內政部營建署「營建剩餘土石方資訊服務中心」登錄合法之土資場及實際收容處理場所，並得收受本工程剩餘土石方，縱廣寶公司確非屬合法登錄之土資場，上訴人仍得將工程剩餘土石方運至台灣能科公司收容處理云云。２、惟查，系爭契約補充說明書第3條第2項約定：「本工程應於決標日次日起20日內（含例假日）提報合法之棄土場（不限單一棄土場）及廢棄土方證明許可，該棄土場之位置不得位於大台北水源水質水量保護區內，並且須經甲方（即被上訴人）核可，否則應依本補充說明書第12條（罰則）第1項規定辦理」等語，有該系爭契約補充說明書在卷可憑（見原審卷第44頁）。而本件上訴人於91年7月4日係呈報位於雲林縣之台灣能科公司為負責處理系爭工程淤泥之土資場，同時以位於台北縣新店市之廣寶公司作為場外直接轉運之實際收容處理場所，此有上訴人提出之營建工程剩餘土石方處理計畫書可證（見原審卷第102頁），且為上訴人所不爭執。嗣經台北市廢棄土處理商業同業公會審查上訴人提出之土石處理計畫書，其審查意見認上訴人呈報之廢土最終處理地點，因位於台北縣新店市之廣寶公司，並無廢土流向編號，更非台北縣政府審查核准之合法收容場所，不符營建剩餘土石方處理及土資場場外轉運流向管制第4條規定，建請自行協調棄置地點之地方政府同意後核備，此有台北市廢棄土處理商業同業公會91年7月12日91廢土清字第081號函及所附委託審查表、審查意見在卷可稽（見原審卷第95至97頁），且有該會93年3月29日93餘土清字第280號函附於原審法院92年度建字第23號卷可佐。則依台北市廢棄土處理商業同業公會審查意見，上訴人所提之土石處理計畫書並未經審查通過，而係認為兩造尚須會同廣寶公司所在之地方政府同意後，始得准予核備。３、次查，兩造於91年7月19日會同廣寶公司所在地之台北縣政府會勘其土方轉運場，會勘意見為：「一台北縣政府主管單位會勘意見如下：(一)廣寶砂石場現階段未向本府申請土資設置許可。(二)廣寶砂石場收受貴局主辦剩餘土石方，應先符合『營建剩餘土石方處理及土資場場外直接轉運流向管制作業規定』。(三)土資場或實際收容處理場所之設置啟用應依『內政部營建署剩餘土石方處理方案』第肆章規定辦理。(四))第2點提及作業規定應先依第3點辦理，方得有所適用。(五)工程剩餘土石方管理請依方案第第二各項規定辦理。二會勘查核結果：(一)廣寶公司之營利事業登記證營業項目中，並不包含棄土處理項目。(二)廣寶公司並無法當場提出堆置之核准文件或地籍資料。(三)廣寶公司無法提供政府主管機關核准之日處理量資料。(四)本工程工區目前土質，承包商並未提供鑽探資料供審查」，會勘結論為：「綜合台北縣政府意見及查證欠缺之資料，目前不准本工程之棄土運棄至廣寶公司」等情，有該會勘紀錄在卷可憑（見原審卷第131、132頁）。雖上訴人另提出台北縣政府90年12月28日90北府工施字第473757號函（見原審卷第200頁），辯稱台北縣政府曾為核准廣寶公司收受中山14、15號公園附建地下停車場新建工程剩餘土石方之處分，可見上開台北縣政府會勘廣寶公司之意見，並非否決廣寶公司收受本工程剩餘土石方之處分云云。惟觀諸台北縣政府90年12月28日90北府工施字第473757號函之正本受文者為台北市政府停車管理處，其說明三略稱：「本案剩餘土石方實際處理場所廣寶砂石場僅領有工廠登記證『非本縣審查核准之合法收容處理場所』．．．」等語，且台北縣政府在原法院92年度建字第23號事件亦函稱廣寶公司並非該府核准之土石方資源堆置處理場，有該府93年4月16日北府工施字第0930174274號函附於原法院92年度建字第23號卷第99頁可考，顯見上訴人於本件所呈報之廢土最終處理地點即廣寶公司，確非合法之土資場甚明。至上訴人主張廣寶公司縱非合法，台灣能科公司仍係合法土資場，上訴人得將工程剩餘土石方運至台灣能科公司收容處理等語，然上訴人提出之土石方處理計劃書既係以廣寶公司為直接境外轉運之廢土最終處理地點，而被上訴人多次要求上訴人另尋合法土資場，上訴人均未曾表示改以台灣能科公司為廢土最終收容處理地點，其於本院審理時始為如是之主張，難謂已依約提報合法棄土場，是其所辯洵非可採。４、又上訴人辯稱廣寶公司係經內政部營建署營建剩餘土石方資訊服務中心登錄之土資場，曾處理基隆河汐止段河道疏浚整理應急等工程棄土，並提出91年6月份之土資場申報內容查詢為證（見原審卷第129頁），且廣寶公司曾向內政部營建署「營建剩餘土石方資訊服務中心」登錄有案。然有關內政部營建署所轄「營建剩餘土石方資訊服務中心」所登錄之土石方資源處理場，係該署委託工業技術研究院能源與資源研究所辦理營建剩餘土石方處理資訊系統建置及相關事宜，並成立上開資訊服務中心，依據營建剩餘土石方處理方案貳、適用範圍敘明一土石方資源堆置處理場（即土資場）所須具備之資格或要件，應依其所屬直轄市、縣（市）政府或公共工程主辦（管）機關自行訂頒有關營建工程剩餘土石方資源處理及土資場設置管理規定及相關法規審查認定辦理；又廣寶公司之營業項目雖不包括棄土處理項目，但若係由公共工程主辦（管）機關審查同意收容基隆河河道疏浚整理應急工程之社后橋至內溝溪及二號橋至六號橋之餘土處理，即應依營建剩餘土石方處理方案、剩餘土石方處理方針二公共工程剩餘土石方處理(四)規定，於該服務中心上網登錄餘土石方處理資料等情，有該署93年3月26日營署綜字第0932904618號函在卷可稽（見原審卷第323至325頁），參以能源與資源研究所有關收容處理場所流向管制編號之給予，係經該所核對場所業者於「營建剩餘土石方資訊服務中心網站」申報之場所基本資料及公共工程主辦機關或地方政府主管機關之同意核准函文後，正式給予該場所流向管制編號以利申報，而廣寶公司之流向管制編號（FBF27276）該所已於91年7月1日依經濟部水利署第十河川局91年6月18日水十工字第09150047510號函，正式給予該場所之流向管制編號，關於「營建剩餘土石方資訊服務中心網站」之申報、勾稽作業流程，係為出土工程之承包廠商及收土場所業者均須於上開系統辦理申報作業，並由工程主管機關辦理出土及收土雙向勾稽作業，以確認雙方申報數量是否相符等情，亦有該所93年4月27日（93）工研能字第04743號函附卷可憑（見原審卷第326至328頁）。足見上開登錄行為僅為內政部營建署之行政措施，且能源與資源研究所係核對場所業者於「營建剩餘土石方資訊服務中心網站」申報之場所基本資料及公共工程主辦機關或地方政府主管機關之同意核准函文後，即給予收容處理場所流向管制編號以利申報，而其目的係在確認勾稽出土及收土數量是否相符，至廣寶公司係因基隆河河道疏浚工程之社后橋至內溝溪及二號橋至六號橋餘土獲經濟部水利署第十河川局核准同意收容，上訴人所提土資場申報內容查詢亦記載廣寶公司新店砂石場「『僅」』收水利署十河局基隆河河道疏浚工程之社后橋至內溝溪及二號橋至六號橋餘土」（見原審卷第129頁），則廣寶公司就系爭工程既未取得其所在地地方政府主管機關之同意，自難以其曾取得上開經濟部水利署第十河川局之同意得在內政部營建署營建剩餘土石方資訊服務中心登錄，即謂其於系爭工程亦屬合法之土資場。５、上訴人另辯稱依內政部發布之營建剩餘土石方處理及土資場場外直接轉運流向管制作業規定，上訴人應出具系爭工程之地質鑽探佐證資料，但被上訴人遲未提出，致其無法另行提報土資場資料云云。惟契約補充說明書第3條第2項已約定上訴人應提報合法之棄土場及廢棄土方證明許可，系爭契約並未約定被上訴人應出具地質鑽探佐證資料，且上訴人係因提報位於雲林縣之台灣能科公司為土資場後，另以位於台北縣新店市之廣寶公司為境外直接轉運之土資場，以致應依上開營建剩餘土石方處理及土資場場外直接轉運流向管制作業規定提出系爭工程之地質鑽探佐證資料，則上訴人就其以境外轉運之方式呈報土資場，要求被上訴人出具地質鑽探佐證資料，進而主張因被上訴人拒不交付地質鑽探佐證資料致其無法提報土資場資料，係不可歸責上訴人云云，即非可取。至有關內政部90年10月19日台90內營字第9014714號函頒修正之「營建剩餘土石方處理方案」、內政部營建署90年4月17日90營署綜字第900351號函附之「研商有關營建剩餘土石方資源作為磚窯場、砂石場原料回收再利用執行疑義會議紀錄」、91年3月12日營署綜字第0912903535號函、91年6月27日台內營字第0910084247號函頒「營建剩餘土石方處理及土資場場外直接轉運流向管制作業規定」、台北市政府91年2月20日（91）府法三字第09104751800號令訂定發布之台北市營建剩餘資源管理辦法等，均係關於營建剩餘土石方之回收利用處理規定，而依系爭契約補充說明書第3條第3項約定，系爭工程所開挖之淤泥全部須運送至提報之棄土場運棄，不得轉售，顯見上開法規函釋並不適用於本件工程，亦不足為廣寶公司係合法土資場之佐證。６、上訴人再辯稱被上訴人曾多次通知系爭工程已開挖堆置於灣潭工區現場之淤積泥砂為天然砂石級配料，如上訴人違約將之運出，將按合約罰則規定辦理，且被上訴人就本工程同一清除地點，另就水庫上游緊急清淤工程公開招標，標單格式包括清淤工程費及淤積物讓售費，足認上訴人已無再提報合法土資場及實際收容處理場所，以收受本工程剩餘土石方之必要云云。惟上訴人依契約補充說明書之約定本即有提報合法棄土場之義務，並須將開挖之淤泥全部運送至棄土場不得轉售，已如前述，且補充說明書第12條第2項約定：「乙方（即上訴人）現場作業若不依本局（即被上訴人）現場監工指示進行開挖，逕行將水庫內原有砂石、級配料開挖轉售者，查明屬實者本局得逕行終止合約，並罰款總工程費10％」等語，益見系爭契約目的係在清除淤泥，而非開採有經濟價值之砂石級配料，是被上訴人要求上訴人不得違約開採砂石級配料或將之運出，否則被上訴人得依系爭契約相關規定處理等語，即屬合法權利之行使，上訴人並非因此即得解免其提報合法棄土場之契約義務，上訴人就此所辯，亦不足採。７、本件依契約補充說明書第3條第2項約定，上訴人應於系爭工程決標日次日起20日內（含例假日）提報合法之棄土場及廢棄土方證明許可，並經被上訴人核可，否則應依補充說明書第12條第1項約定辦理。而契約補充說明書第12條第1項「本項工程乙方（即上訴人）未依合約規定時程檢送相關計畫書，累積金額以10％為限」之約定，其性質係懲罰性違約金，復為兩造所不爭執(見本院卷2第3頁)。本件上訴人迄系爭工程截止日即91年7月31日止既未提報合法棄土場，則被上訴人依補充說明書第12條第1項之約定，請求上訴人給付自91年7月5日起至7月31日止按日以工程款760萬元之千分之一即7,600元計算之罰款20萬5,200元，即屬有據。雖上訴人主張被上訴人未終止系爭契約與有過失，應減少賠償金額云云。惟查被上訴人係依懲罰性違約金之約定請求上訴人為上開給付，此與損害賠償之性質不同，自無審酌上訴人是否與有過失而應減少違約金之必要。(二)、上訴人是否已依約清除淤泥達1萬2,000立方公尺，被上訴人依契約補充說明書第12條第4項約定請求上訴人給付罰款76萬元，有無理由：１、本件被上訴人主張於91年7月15日經現場查核，發現上訴人開採天然砂石級配料，並於水庫中淘洗，使砂石上之淤泥又沖回水中，不僅污染水質，更違背契約目的，91年7月19日及22日再經查核，上訴人仍繼續開採砂石級配，被上訴人乃於91年7月23日以備忘錄告知上訴人違約，又於91年7月26日及31日二度函告違約開挖砂石級配料情事等情，業據提出被上訴人91年7月23日翡經淤字第91－01號備忘錄、91年7月26日北市翡營字第09130339800號函、91年7月31日北市翡營字第09130347000號函、現場照片六張為證（見原審卷第298至301頁、第315、316頁）。上訴人雖辯稱依契約補充說明書第1條約定，對照系爭工程契約附圖及其所製作工程清淤量丈量成果圖及被上訴人所制作本工程查驗記錄附圖，上訴人所完成開挖系爭工程之淤積泥砂，既為流入水庫蓄水範圍之淤積泥沙，其當然為天然砂石級配料，因被上訴人一再通知上訴人所開挖者為天然砂石級配料，如違約運出將處以罰款，故其不能清運已開挖之淤積泥沙即屬變更設計，被上訴人已將系爭契約淤泥運除之工作項目予以廢除云云。２、惟查，依契約補充說明書第1條、第3條第3項之約定，系爭工程乃為清除流入水庫蓄水範圍之淤積泥沙，以改善水庫水質、減少泥砂淤積、延長水庫壽命及增加蓄水功能，並不得將水庫內原有砂石級配料開挖轉售。又依統一土壤分配法之分類（見原審卷第304、305頁），土壤混合物半數以上顆粒材料小於75μｍ（200號篩），分類為泥或土；土壤混合物半數以上顆粒材料大於75μｍ（200號篩），且大於75μｍ（200號篩）之顆粒材料，又有半數以上大於4ｍｍ者，分類為礫石；土壤混合物半數以上顆粒材料大於75μｍ（200號篩），且大於75μｍ（200號篩）之顆粒材料，又有半數以上小於4ｍｍ者，分類為砂土。益見系爭工程應挖除者，係翡翠水庫中之泥和土，並非開挖礫石和砂土。而被上訴人將上訴人開挖之二十六組開挖物，送至台灣省土木技師公會鑑定，亦認為該開挖物均屬於棕色卵礫石含黏土，此有該會92省土技字第0546號鑑定報告書附於原法院92年度建字第23號卷內可稽，且有被上訴人所提91年7月15日、7月19日、7月22日現場照片可資佐證（見原審卷第139、315、316頁)，是上訴人辯稱伊已依契約完成開挖淤積泥砂1萬2,000立方公尺云云，即非可採。３、次查，依契約補充說明書第1條約定，系爭工程係以陸上開挖之作業方式進行，且參諸本件工程設計前工區現場會勘結果，該工程現場淤泥遍布，且堆積甚厚（見原審卷第317、318頁），顯見該淤泥始為系爭工程之開挖標的，上訴人辯稱伊所開挖者當然包括砂石級配料云云，殊難採信。本件上訴人開挖後堆置灣潭工區現場之開挖物，既非系爭契約應清除之淤泥而係砂石級配料，則被上訴人要求上訴人不得違約開採砂石級配料並將之運出，乃上訴人未依約履行所致，上訴人辯稱被上訴人已將系爭工程變更設計，廢除系爭契約工作項目中淤泥之運除，伊已無運除淤泥義務云云，自非可採。４、揆諸前開說明，上訴人至91年7月31日止，所開挖者均係含黏土之棕色卵礫石，並無任何淤泥之清除，實際開挖淤泥數應為零，已如前述，則依契約補充說明書第12條第4項「至91年7月31日止若乙方(即上訴人)淤泥清運量未達1萬2,000立方公尺時，乙方應依實際清運數量繳交罰款，每差1,000立方公尺繳交總工程費百分之一，並以10％為上限。」之約定(見原審卷第48頁)，被上訴人自得向上訴人請求罰款。而契約補充說明書第12條第4項之性質係懲罰性違約金，亦為兩造所不爭執(見本院卷2第3頁)，是被上訴人依契約補充說明書第12條第4項之約定，請求上訴人給付按總工程款760萬元之10％計算之罰款76萬元，即屬適當。(三)、被上訴人主張因上訴人違約開採砂石級配料，致其支出土石材質鑑定費22萬元、土石整平費11萬4,177元、土石植生保護費9萬6,000元，得依民法第227條不完全給付之規定，請求上訴人賠償上開費用，有無理由：１、按因可歸責於債務人之事由，致為不完全給付者，債權人得依關於給付遲延或給付不能之規定行使其權利；因不完全給付而生前項以外之損害者，債權人並得請求賠償，民法第227條定有明文。２、被上訴人主張伊因上訴人違法開採砂石級配料，並對挖取物之內容有所爭執，致委請專業機構鑑定土石材質支出鑑定費22萬元；且因大量砂石級配堆積於水庫蓄水區內，有崩塌及遭流水沖刷之危險，為此僱工將土石整平，支出11萬4,177元，及在土石堆上植生保護，支出9萬6,000元等情，業經提出台灣省土木技師公會代收款統一收據、統一發票、德林營造有限公司統一發票、嘉鎰營造有限公司統一發票及相關公文憑證為證（見原審卷第49至55頁）。上訴人雖辯稱依台北市營建剩餘資源管理辦法第9條規定及系爭契約第21條第3項約定，被上訴人有提供本件工程地質鑽探資料之義務，並有於工程施工中遇地質變化與原鑽探資料差距過大時，為變更設計處理之義務，是被上訴人縱為鑑定上訴人所開挖者究係砂石級配料或淤積泥砂而支出鑑定費22萬元，無轉由上訴人負擔之餘地；且被上訴人既已變更設計將系爭契約中「淤泥開挖及運除」之工作項目予以廢除，則縱支出土石整平費11萬4,177元及土石植生保護費9萬6,000元，亦無轉由上訴人負擔之理，均屬不可歸責於上訴之事由，況被上訴人亦與有過失云云。３、惟查，系爭契約第14條第2項約定：「工程於施工中或驗收時，甲方（即被上訴人）查驗人員認為必要開挖或拆除一部分工程以作檢驗時，乙方（即上訴人）不得推諉。經拆驗合格者，其所需拆驗及修復費用，由甲方負擔；不合格者由乙方負擔」等語（見原審卷第228頁），本件係因上訴人違約挖取砂石級配料，並對其開採物之內容有所爭執，致被上訴人委請台灣木土技師公會鑑定開挖物之內容，因而支出鑑定費用，其鑑定結果既認定確為砂石級配料，則依上開契約約定，被上訴人支出鑑定費用22萬元自應由上訴人負擔。至台北市營建剩餘資源管理辦法第9條：「工程主辦機關得於規劃設計階段辦理地質鑽探調查工作，對基地開挖可立即利用資源，工程主辦機關應估算其處理成本及價值，列入工程項目，於工程契約中，以實際發生數量核計為原則。工程施工中如遇地質變化與原鑽探資料差鉅過大時，工程主辦機關得採變更設計方式處理」之規定，係針對施工用地之地質鑽測，以利工程之進行，俾利營建剩餘土方之回收處理，與系爭契約之內容係為挖除淤泥，並須直接運棄不得轉售等情不同，自不生上開地質鑽探以利回收處理之問題；又系爭契約第21條第3項約定：「如因甲方（即被上訴人）變更設計，乙方須廢棄已完成工程之一部分或已到場之合格材料時，甲方於核實驗收後，依照本契約詳細表所定單價或契約單價分析表之材價或新議訂單價計給之，但已進場材料以實際施工進度需要並經檢驗合格者為限，如因保管不當致影響品質之部分，不予計給」等語（見原審卷第231、232頁），並無被上訴人應提供本件工程地質鑽探資料之義務，或應於工程施工中遇地質變化與原鑽探資料差距過大時為變更設計處理之義務，是上訴人辯稱被上訴人有上開義務，鑑定費用應由被上訴人負擔云云，委無足採。又上訴人違約開採之砂石級配料係堆放水庫旁邊，有被上訴人所提出而上訴人不爭執為真正之照片可可資佐證，是被上訴人為免危險而僱工將土石整平，並在土石堆上植生保護，自有必要，因而支出之土石整平費11萬4,177元、植生保護9萬6,000元及前開土石材質鑑定費22萬元即屬可歸責於上訴人不完全給付所致之損害。從而被上訴人依民法第227條之規定，請求上訴人負損害賠償責任，洵非無據。四、綜上所述，被上訴人依系爭契約補充說明書第12條第1項、第4項之約定，請求上訴人給付罰款20萬5,200元、76萬元，及依民法第227條之規定，請求上訴人給付鑑定費22萬元、土石整平費11萬4,177元、土石植生保護費9萬6,000元，合計上訴人應給付被上訴人139萬5,377元及自起訴狀繕本送達上訴人之翌日即93年3月10日起至清償日止按年息百分之五計算之利息，洵屬正當，應予准許。原審為上訴人敗訴判決，經核並無違誤。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。又本件事證已臻明確，兩造其餘攻擊、防禦方法經審酌後，認與判決結果不生影響，無逐一論述之必要，附此敘明。據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國94年2月1日民事第十一庭審判長法官阮富枝法官吳麗惠法官黃豐澤正本係照原本作成。不得上訴。中華民國94年2月2日書記官廖艷莉",
  "characters": {
    "judges": [
      "阮富枝",
      "吳麗惠",
      "黃豐澤"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "秦玉坤",
      "詹文凱",
      "陳芬芬"
    ],
    "clerks": [
      "廖艷莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-01",
  "created_at": "2016-02-07 01:57:08",
  "updated_at": "2016-02-07 01:57:08"
}