{
  "identify": "TTD-94-東簡-20-20050131-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "東簡",
  "number": "20",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣臺東地方法院刑事簡易判決                九十四年度東簡字第二號\n    聲  請  人  臺灣臺東地方法院檢察署檢察官\n    被      告  甲○○\n右被告因賭博等案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第二六九九號\n），本院判決如左：\n    主  文\n甲○○共同違反未依電子遊戲場業管理條例規定辦理營利事業登記，不得經營電子遊\n戲場業之規定，處拘役伍拾日，如易科罰金，以參佰元折算壹日。\n扣案賭博性電動遊戲機具「超級世界盃電玩」、「樂透大富翁」、「武財神」各壹台\n（包括ＩＣ板參片）及機具內賭資新臺幣陸萬壹仟肆佰參拾元均沒收之。\n    事  實\n一、甲○○明知未依電子遊戲場業管理條例規定辦理營利事業登記，不得經營電子遊\n    戲場業，卻未向相關主管機關申請辦理營利事業登記證，竟與吳明煌（另由檢察\n    官緩起訴處分）、張志豪及真實姓名年籍不詳綽號「金龍」成年男子（均另偵查\n    中），共同基於設置電子賭博機具之犯意並與不特定人賭博財物之概括犯意聯絡\n    及行為分擔，自民國九十三年四月之某日起，先由「金龍」提供「超級世界盃電\n    玩」，同年九月由張志豪提供「樂透大富翁」，同年十一月初由吳明煌提供「武\n    財神」等賭博性電動遊戲機各一台，擺置於甲○○所經營位於臺東市○○路○段\n    四０二號「三Ｋ檳榔攤」之公眾得出入之場所內，供不特定人賭博財物。其賭博\n    方法為參與賭博之人投入新臺幣（下同）十元硬幣押注，輸贏一至數倍，如中獎\n    則賭客依倍數索賠，由電子遊戲機具直接以金錢支付，不中則賭資由機具沒入，\n    而機具內現金則由甲○○分別與「金龍」、張志豪及吳明煌分帳。嗣於同年十一\n    月十六日晚上十時四十二分，為警執行臨檢時當場查獲，並扣得賭博性電動遊戲\n    機「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台及機具內之賭資六\n    萬一千四百三十元。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查聲請簡易判\n    決處刑。\n    理  由\n一、前揭犯罪事實，業據被告甲○○於警詢及偵訊中坦承不諱，核與證人吳明煌所述\n    情節相符，並有搜索扣押筆錄、扣押物品目錄表、違反社會秩序維護法現場紀錄\n    表、刑案現場平面圖、臺東縣政府九十三年十二月三日府城工字第０九三００九\n    七七八九號函各一紙、現場照片六幀，在卷可稽。此外，復有賭博性電動遊戲機\n    「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台及機具內之賭資六萬\n    一千四百三十元扣案可資佐證，足徵被告自白與事實相符，犯行洵堪認定，應依\n    法論科。\n二、按電子遊戲場業管理條例第四條第二項規定，電子遊戲機不得有賭博或妨害風化\n    之設計及裝置。考其立法意旨，係為將電子遊戲場業納入行政機關有效管理，以\n    維護社會安寧及善良風俗，保障公共安全及國民身心健康所為之「誡命規定」。\n    苟有違反該條之禁止規定，即應依刑法賭博或妨害風化罪章相關刑責予以追訴處\n    罰，並非謂電子遊戲機如有賭博或妨害風化之設計及裝置者，即無電子遊戲場業\n    管理條例相關規定之適用。質言之，商業或個人，倘以營利之意思，未經依該條\n    例相關規定辦理營利事業登記，擅自架設（設置）具有賭博或妨害風化之設計及\n    裝置之電子遊戲機，供不特定之人遊藝者，即該當同條例第二十二條之犯罪構成\n    要件。又電子遊戲場業管理條例所謂「電子遊戲場業」之「業」，係指「業務」\n    而言。刑法上所謂業務，係以事實上執行業務者為標準，指以反覆同種類之行為\n    為目的之社會活動而言；執行此項業務，縱令缺乏形式上之條件，仍無礙於業務\n    之性質。因此，不論該事業是否「專營」電子遊戲場業，亦不問經營是否需達一\n    定之規模，即使於原本所營事業外，兼營電子遊戲場業，或所經營之電子遊戲場\n    業不具相當之規模，亦無礙於電子遊戲場業管理條例相關規定之適用（最高法院\n    九十年台非字第二七六號判例參照）。從而被告甲○○於其所經營之「三Ｋ檳榔\n    攤」處擺設「超級世界盃電玩」、「樂透大富翁」、「武財神」供不特定人把玩\n    ，揆諸前揭說明，自仍有電子遊戲場業管理條例相關規定之適用。被告未依電子\n    遊戲場業管理條例辦理營利事業登記證，即在上址非法經營電子遊戲場業，擺設\n    賭博性電動遊戲機與不特定之賭客賭博財物，核其所為，係犯刑法第二百六十六\n    條第一項前段賭博罪，及違反電子遊戲場業管理條例第十五條之規定，應依同條\n    例第二十二條規定論處。被告與吳明煌、張志豪及綽號「金龍」成年男子，有犯\n    意聯絡及行為分擔，均以共同正犯論。依查獲之機具內賭資高達六萬一千四百三\n    十元，顯見有多數賭客賭博，被告先後多次賭博行為，時間緊接，所犯係構成要\n    件相同之罪名，顯係基於概括之犯意反覆為之，應依連續犯之規定，論以一罪，\n    並加重其刑。被告所犯上開二罪間，有手段、目的之牽連關係，應依刑法第五十\n    五條牽連犯之規定，從一重之電子遊戲場業管理條例第二十二條規定處斷。爰審\n    酌被告前於八十二年九月二十五日，因賭博案件經執行罰金四千元結案，有臺灣\n    高等法院被告全國前案紀錄表、刑案資料查註紀錄表附卷可參，及其經營電子遊\n    戲場業規模甚小，對於社會善良風氣之侵害尚非鉅大，暨犯罪之動機、目的、手\n    段、犯罪後態度等一切情狀，量處被告如主文所示之刑，並諭知易科罰金之折算\n    標準，以資懲儆。末查，扣案之電動賭博遊戲機「超級世界盃電玩」、「樂透大\n    富翁」、「武財神」各一台（含ＩＣ板三片）及機具內之賭資六萬一千四百三十\n    元，分係當場賭博之器具與在賭檯上之財物，均應依刑法第二百六十六條第二項\n    宣告沒收。\n據上論斷，依刑事訴訟法第四百四十九條第一項前段，電子遊戲場業管理條例第二十\n二條，刑法第十一條前段、第二十八條、第五十六條、第二百六十六條第一項前段、\n第二項、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、\n第二條判決如主文。\n中      華      民      國      九十四      年    一月    三十一    日\n                                  臺灣臺東地方法院臺東簡易庭\n                                          法  官  楊力進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                          書記官  張夜明\n中      華      民      國      九十四      年    二    月       二     日\n電子遊戲場業管理條例第二十二條\n違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新台\n幣五十萬元以上二百五十萬元以下罰金。\n中華民國刑法第二百六十六條\n(普通賭博罪與沒收物)\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供\n人暫時娛樂之物為賭者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收\n之。\n",
  "structure": {
    "main": "甲○○共同違反未依電子遊戲場業管理條例規定辦理營利事業登記，不得經營電子遊\n戲場業之規定，處拘役伍拾日，如易科罰金，以參佰元折算壹日。\n扣案賭博性電動遊戲機具「超級世界盃電玩」、「樂透大富翁」、「武財神」各壹台\n（包括ＩＣ板參片）及機具內賭資新臺幣陸萬壹仟肆佰參拾元均沒收之。",
    "fact": "一、甲○○明知未依電子遊戲場業管理條例規定辦理營利事業登記，不得經營電子遊\n    戲場業，卻未向相關主管機關申請辦理營利事業登記證，竟與吳明煌（另由檢察\n    官緩起訴處分）、張志豪及真實姓名年籍不詳綽號「金龍」成年男子（均另偵查\n    中），共同基於設置電子賭博機具之犯意並與不特定人賭博財物之概括犯意聯絡\n    及行為分擔，自民國九十三年四月之某日起，先由「金龍」提供「超級世界盃電\n    玩」，同年九月由張志豪提供「樂透大富翁」，同年十一月初由吳明煌提供「武\n    財神」等賭博性電動遊戲機各一台，擺置於甲○○所經營位於臺東市○○路○段\n    四０二號「三Ｋ檳榔攤」之公眾得出入之場所內，供不特定人賭博財物。其賭博\n    方法為參與賭博之人投入新臺幣（下同）十元硬幣押注，輸贏一至數倍，如中獎\n    則賭客依倍數索賠，由電子遊戲機具直接以金錢支付，不中則賭資由機具沒入，\n    而機具內現金則由甲○○分別與「金龍」、張志豪及吳明煌分帳。嗣於同年十一\n    月十六日晚上十時四十二分，為警執行臨檢時當場查獲，並扣得賭博性電動遊戲\n    機「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台及機具內之賭資六\n    萬一千四百三十元。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查聲請簡易判\n    決處刑。",
    "reason": "一、前揭犯罪事實，業據被告甲○○於警詢及偵訊中坦承不諱，核與證人吳明煌所述\n    情節相符，並有搜索扣押筆錄、扣押物品目錄表、違反社會秩序維護法現場紀錄\n    表、刑案現場平面圖、臺東縣政府九十三年十二月三日府城工字第０九三００九\n    七七八九號函各一紙、現場照片六幀，在卷可稽。此外，復有賭博性電動遊戲機\n    「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台及機具內之賭資六萬\n    一千四百三十元扣案可資佐證，足徵被告自白與事實相符，犯行洵堪認定，應依\n    法論科。\n二、按電子遊戲場業管理條例第四條第二項規定，電子遊戲機不得有賭博或妨害風化\n    之設計及裝置。考其立法意旨，係為將電子遊戲場業納入行政機關有效管理，以\n    維護社會安寧及善良風俗，保障公共安全及國民身心健康所為之「誡命規定」。\n    苟有違反該條之禁止規定，即應依刑法賭博或妨害風化罪章相關刑責予以追訴處\n    罰，並非謂電子遊戲機如有賭博或妨害風化之設計及裝置者，即無電子遊戲場業\n    管理條例相關規定之適用。質言之，商業或個人，倘以營利之意思，未經依該條\n    例相關規定辦理營利事業登記，擅自架設（設置）具有賭博或妨害風化之設計及\n    裝置之電子遊戲機，供不特定之人遊藝者，即該當同條例第二十二條之犯罪構成\n    要件。又電子遊戲場業管理條例所謂「電子遊戲場業」之「業」，係指「業務」\n    而言。刑法上所謂業務，係以事實上執行業務者為標準，指以反覆同種類之行為\n    為目的之社會活動而言；執行此項業務，縱令缺乏形式上之條件，仍無礙於業務\n    之性質。因此，不論該事業是否「專營」電子遊戲場業，亦不問經營是否需達一\n    定之規模，即使於原本所營事業外，兼營電子遊戲場業，或所經營之電子遊戲場\n    業不具相當之規模，亦無礙於電子遊戲場業管理條例相關規定之適用（最高法院\n    九十年台非字第二七六號判例參照）。從而被告甲○○於其所經營之「三Ｋ檳榔\n    攤」處擺設「超級世界盃電玩」、「樂透大富翁」、「武財神」供不特定人把玩\n    ，揆諸前揭說明，自仍有電子遊戲場業管理條例相關規定之適用。被告未依電子\n    遊戲場業管理條例辦理營利事業登記證，即在上址非法經營電子遊戲場業，擺設\n    賭博性電動遊戲機與不特定之賭客賭博財物，核其所為，係犯刑法第二百六十六\n    條第一項前段賭博罪，及違反電子遊戲場業管理條例第十五條之規定，應依同條\n    例第二十二條規定論處。被告與吳明煌、張志豪及綽號「金龍」成年男子，有犯\n    意聯絡及行為分擔，均以共同正犯論。依查獲之機具內賭資高達六萬一千四百三\n    十元，顯見有多數賭客賭博，被告先後多次賭博行為，時間緊接，所犯係構成要\n    件相同之罪名，顯係基於概括之犯意反覆為之，應依連續犯之規定，論以一罪，\n    並加重其刑。被告所犯上開二罪間，有手段、目的之牽連關係，應依刑法第五十\n    五條牽連犯之規定，從一重之電子遊戲場業管理條例第二十二條規定處斷。爰審\n    酌被告前於八十二年九月二十五日，因賭博案件經執行罰金四千元結案，有臺灣\n    高等法院被告全國前案紀錄表、刑案資料查註紀錄表附卷可參，及其經營電子遊\n    戲場業規模甚小，對於社會善良風氣之侵害尚非鉅大，暨犯罪之動機、目的、手\n    段、犯罪後態度等一切情狀，量處被告如主文所示之刑，並諭知易科罰金之折算\n    標準，以資懲儆。末查，扣案之電動賭博遊戲機「超級世界盃電玩」、「樂透大\n    富翁」、「武財神」各一台（含ＩＣ板三片）及機具內之賭資六萬一千四百三十\n    元，分係當場賭博之器具與在賭檯上之財物，均應依刑法第二百六十六條第二項\n    宣告沒收。\n據上論斷，依刑事訴訟法第四百四十九條第一項前段，電子遊戲場業管理條例第二十\n二條，刑法第十一條前段、第二十八條、第五十六條、第二百六十六條第一項前段、\n第二項、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、\n第二條判決如主文。\n中      華      民      國      九十四      年    一月    三十一    日\n                                  臺灣臺東地方法院臺東簡易庭\n                                          法  官  楊力進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                          書記官  張夜明"
  },
  "search": "臺灣臺東地方法院刑事簡易判決九十四年度東簡字第二號聲請人臺灣臺東地方法院檢察署檢察官被告甲○○右被告因賭博等案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第二六九九號），本院判決如左：主文甲○○共同違反未依電子遊戲場業管理條例規定辦理營利事業登記，不得經營電子遊戲場業之規定，處拘役伍拾日，如易科罰金，以參佰元折算壹日。扣案賭博性電動遊戲機具「超級世界盃電玩」、「樂透大富翁」、「武財神」各壹台（包括ＩＣ板參片）及機具內賭資新臺幣陸萬壹仟肆佰參拾元均沒收之。事實一、甲○○明知未依電子遊戲場業管理條例規定辦理營利事業登記，不得經營電子遊戲場業，卻未向相關主管機關申請辦理營利事業登記證，竟與吳明煌（另由檢察官緩起訴處分）、張志豪及真實姓名年籍不詳綽號「金龍」成年男子（均另偵查中），共同基於設置電子賭博機具之犯意並與不特定人賭博財物之概括犯意聯絡及行為分擔，自民國九十三年四月之某日起，先由「金龍」提供「超級世界盃電玩」，同年九月由張志豪提供「樂透大富翁」，同年十一月初由吳明煌提供「武財神」等賭博性電動遊戲機各一台，擺置於甲○○所經營位於臺東市○○路○段四０二號「三Ｋ檳榔攤」之公眾得出入之場所內，供不特定人賭博財物。其賭博方法為參與賭博之人投入新臺幣（下同）十元硬幣押注，輸贏一至數倍，如中獎則賭客依倍數索賠，由電子遊戲機具直接以金錢支付，不中則賭資由機具沒入，而機具內現金則由甲○○分別與「金龍」、張志豪及吳明煌分帳。嗣於同年十一月十六日晚上十時四十二分，為警執行臨檢時當場查獲，並扣得賭博性電動遊戲機「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台及機具內之賭資六萬一千四百三十元。二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、前揭犯罪事實，業據被告甲○○於警詢及偵訊中坦承不諱，核與證人吳明煌所述情節相符，並有搜索扣押筆錄、扣押物品目錄表、違反社會秩序維護法現場紀錄表、刑案現場平面圖、臺東縣政府九十三年十二月三日府城工字第０九三００九七七八九號函各一紙、現場照片六幀，在卷可稽。此外，復有賭博性電動遊戲機「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台及機具內之賭資六萬一千四百三十元扣案可資佐證，足徵被告自白與事實相符，犯行洵堪認定，應依法論科。二、按電子遊戲場業管理條例第四條第二項規定，電子遊戲機不得有賭博或妨害風化之設計及裝置。考其立法意旨，係為將電子遊戲場業納入行政機關有效管理，以維護社會安寧及善良風俗，保障公共安全及國民身心健康所為之「誡命規定」。苟有違反該條之禁止規定，即應依刑法賭博或妨害風化罪章相關刑責予以追訴處罰，並非謂電子遊戲機如有賭博或妨害風化之設計及裝置者，即無電子遊戲場業管理條例相關規定之適用。質言之，商業或個人，倘以營利之意思，未經依該條例相關規定辦理營利事業登記，擅自架設（設置）具有賭博或妨害風化之設計及裝置之電子遊戲機，供不特定之人遊藝者，即該當同條例第二十二條之犯罪構成要件。又電子遊戲場業管理條例所謂「電子遊戲場業」之「業」，係指「業務」而言。刑法上所謂業務，係以事實上執行業務者為標準，指以反覆同種類之行為為目的之社會活動而言；執行此項業務，縱令缺乏形式上之條件，仍無礙於業務之性質。因此，不論該事業是否「專營」電子遊戲場業，亦不問經營是否需達一定之規模，即使於原本所營事業外，兼營電子遊戲場業，或所經營之電子遊戲場業不具相當之規模，亦無礙於電子遊戲場業管理條例相關規定之適用（最高法院九十年台非字第二七六號判例參照）。從而被告甲○○於其所經營之「三Ｋ檳榔攤」處擺設「超級世界盃電玩」、「樂透大富翁」、「武財神」供不特定人把玩，揆諸前揭說明，自仍有電子遊戲場業管理條例相關規定之適用。被告未依電子遊戲場業管理條例辦理營利事業登記證，即在上址非法經營電子遊戲場業，擺設賭博性電動遊戲機與不特定之賭客賭博財物，核其所為，係犯刑法第二百六十六條第一項前段賭博罪，及違反電子遊戲場業管理條例第十五條之規定，應依同條例第二十二條規定論處。被告與吳明煌、張志豪及綽號「金龍」成年男子，有犯意聯絡及行為分擔，均以共同正犯論。依查獲之機具內賭資高達六萬一千四百三十元，顯見有多數賭客賭博，被告先後多次賭博行為，時間緊接，所犯係構成要件相同之罪名，顯係基於概括之犯意反覆為之，應依連續犯之規定，論以一罪，並加重其刑。被告所犯上開二罪間，有手段、目的之牽連關係，應依刑法第五十五條牽連犯之規定，從一重之電子遊戲場業管理條例第二十二條規定處斷。爰審酌被告前於八十二年九月二十五日，因賭博案件經執行罰金四千元結案，有臺灣高等法院被告全國前案紀錄表、刑案資料查註紀錄表附卷可參，及其經營電子遊戲場業規模甚小，對於社會善良風氣之侵害尚非鉅大，暨犯罪之動機、目的、手段、犯罪後態度等一切情狀，量處被告如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查，扣案之電動賭博遊戲機「超級世界盃電玩」、「樂透大富翁」、「武財神」各一台（含ＩＣ板三片）及機具內之賭資六萬一千四百三十元，分係當場賭博之器具與在賭檯上之財物，均應依刑法第二百六十六條第二項宣告沒收。據上論斷，依刑事訴訟法第四百四十九條第一項前段，電子遊戲場業管理條例第二十二條，刑法第十一條前段、第二十八條、第五十六條、第二百六十六條第一項前段、第二項、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。中華民國九十四年一月三十一日臺灣臺東地方法院臺東簡易庭法官楊力進右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官張夜明中華民國九十四年二月二日電子遊戲場業管理條例第二十二條違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新台幣五十萬元以上二百五十萬元以下罰金。中華民國刑法第二百六十六條(普通賭博罪與沒收物)在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "楊力進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張夜明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右被告因賭博等案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第二六九九號",
      "），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:00:36",
  "updated_at": "2016-02-07 02:00:36"
}