{
  "identify": "TYD-93-交聲-596-20050131-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "596",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院刑事交通事件裁定   93年度交聲字第596號\n    原處分機關  交通部公路總局新竹區監理所中壢監理站\n    異  議  人\n    即受處分人  鄭志恆\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部\n公路總局新竹區監理所中壢監理站九十三年十一月十八日所為\n之處分（原處分案號：壢監裁字第裁五三—Ｅ0000000\n0號、第裁五三—Ｅ00000000號、第裁五三—Ｅ00\n000000號、第裁五三—Ｅ00000000號），聲明\n異議，本院裁定如左：\n    主  文\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人，在多車道右轉彎，不先駛入外側車道，處\n罰鍰新臺幣肆佰元，並記違規點數壹點。\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行\n為，經交通勤務警察制止時，拒絕停車接受稽查而逃逸，處罰鍰\n新臺幣陸仟元，並記違規點數壹點。\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人倒車時，不依規定在快車道等危險地帶、交通\n頻繁處所倒車，處罰鍰新臺幣肆佰元。\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人，在道路上以其他危險方式駕車，處罰鍰新臺\n幣貳萬肆仟元，吊扣汽車牌照參月，記違規點數參點。\n其餘異議駁回。\n    理  由\n一、原處分意旨略以：受處分人即異議人鄭志恆所有之車號ＨＹ\n    －二三二二號自用小客車（下稱系爭車輛），於民國九十三\n    年六月二十六日十六時四十二分許，在新竹市○○路、農改\n    路因「在多車道之內側車道右轉（武陵路由南往北右轉農改\n    路由西往東）」、「違規攔停拒檢逃逸」、「在交通頻繁處\n    所倒車（農改路由東往西倒車）」、「駕駛人無視交通紛擾\n    以危險方式在道路上任意駕駛」違規，經新竹市政府警察局\n    第一分局湳雅派出所逕行舉發，由原處分機關依道路交通管\n    理處罰條例第四十八條第四款、第六十條第一項、第五十條\n    第一款及第四十三條第一項第一款之規定，分別裁處異議人\n    罰鍰新臺幣（下同）一千八百元、六千元、一千二百元、二\n    萬四千元，共裁處受處分人罰鍰三萬三千元，並吊扣汽車牌\n    照三月之處分等語。\n二、異議意旨略以：本件並無違規照片，舉發單上亦無異議人之\n    簽名，無法證實異議人是否違規，且違規車輛車主雖係伊本\n    人鄭志恆，但實際上使用者為伊弟弟丙○○，因受處分人為\n    伊本人，乃由伊聲明異議云云。\n三、按「交通法庭認為聲明異議有理由，或聲明異議雖無理由而\n    原處分不當或違法者，應以裁定將原處分經聲明異議部分撤\n    銷，並自為裁定」，道路交通案件處理辦法第二十條前段定\n    有明文。次按「逕行舉發違反道路交通管理事件，經汽車所\n    有人依通知單之應到案日期前到案，並告知違規駕駛人姓名\n    、身分證統一編號及住址者，處罰機關應即另行通知違規駕\n    駛人到案依法處理；逾應到案日期，處罰機關應依本條例第\n    八十五條第三項規定處罰該汽車所有人」、「汽車駕駛人轉\n    彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：\n    四、在多車道右轉彎，不先駛入外側車道」、「汽車駕駛人\n    ，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令\n    執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽\n    查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上\n    六千元以下罰鍰」、「汽車駕駛人倒車時，有左列情形之一\n    者，處二百元以上四百元以下之罰鍰：一、不依規定在快車\n    道等危險地帶或交通頻繁處所倒車者」「汽車駕駛人，駕駛\n    汽車有左列情形之一者，處新臺幣六千元以上二萬四千元以\n    下罰鍰，並當場禁止其駕駛：一、在道路上蛇行，或以其他\n    危險方式駕車者。汽車駕駛人有第一項第一款、第三項行為\n    者，並吊扣該車輛牌照三個月」、「汽車駕駛人有左列各款\n    所列條款之一者，除依原條款處罰鍰外，並予記點：一、有\n    第三十三條、第三十八條第一項、第四十條第一項、第四十\n    五條、第四十七條第一款至第四款、第四十八條、第四十九\n    條或第六十條第一項、第二項第一款至第三款情形之一者，\n    各記違規點數一點；三、有第四十三條、第五十三條或第五\n    十四條情形之一者，各記違規點數三點」，有本件違規行為\n    當時所應適用之違反道路交通管理事件統一裁罰基準及處理\n    細則第二十四條、九十三年四月二十一日修正施行後之道路\n    交通管理處罰條例第四十八條第四款前段、第六十條第一項\n    、第五十條第一款後段及第四十三條第一項第一款後段、第\n    四項、第六十三條第一項第一款、第三款亦分別定有明文。\n四、經查：\n  (一)本件異議人鄭志恆所有之系爭車輛，於九十三年六月二十六\n    日十六時四十二分許，在新竹市○○路、農改路因「在多車\n    道之內側車道右轉」違規，經新竹市政府警察局第一分局湳\n    雅派出所員警吹哨攔停，然系爭車輛未依照員警指示停車受\n    檢，短暫停留於慢車道後旋即倒車逃逸，嗣由新竹市警察局\n    第一分局湳雅派出所員警逕行掣單，舉發其有「在多車道之\n    內側車道右轉」、「違規攔停拒檢逃逸」、「在交通頻繁處\n    所倒車」、「駕駛人無視交通紛擾以危險方式在道路上任意\n    駕駛」之行為，並填製新竹市警察局竹市警交字第Ｅ000\n    00000號、第Ｅ00000000號、第Ｅ00000\n    000號、第Ｅ00000000號舉發違反路交通管理事\n    件通知單（下稱原處分書），惟異議人（即車主）逾應到案\n    日期（九十三年八月二十日），未依前揭施行細則第二十四\n    條規定告知違規駕駛人姓名、身分證統一編號及住址，致原\n    處分機關無法辦理歸責，才對車主即異議人逕為裁決處分，\n    ，而異議人於申訴時亦未對實際違規行為人部分有所主張，\n    故原處分機關仍以異議人為車主作為歸責對象，並認其申訴\n    無理由，仍於九十三年十一月十八日，分別裁處罰鍰一千八\n    百元、六千元、一千二百元、二萬四千元，共計罰鍰三萬三\n    千元，並吊扣汽車牌照三月之處分，有前揭舉發違反道路交\n    通管理事件通知單四紙、申訴書一紙及裁決書五件等資料附\n    卷可稽；此外，並經異議人鄭志恆於本院審理時坦承：伊沒\n    有去監理站陳報實際違規駕駛人的姓名、住址、身分證統一\n    編號等資料；伊是受處分人，監理單位是針對伊處分的，伊\n    有收到交通違規的裁決書等語明確（本院卷第二九、三七等\n    頁參照），互核一致，堪以採信。\n  (二)異議人前向原處分機關申訴時，僅言及本件無照片、無簽名\n    ，無法判定是否違規，而未敘明實際違規行為人為何人以及\n    該人之身分年籍住所等情，有其於九十三年九月二十一日向\n    原處分機關提出之申訴狀一紙附卷可稽，而本件係逕行舉發\n    案件，有前揭舉發違規通知單四紙在卷可考，是原處分機關\n    於裁決當時，既不知真正駕駛人為何人，乃依違反道路交通\n    管理事件統一裁罰基準及處理細則第二十四條「逕行舉發違\n    反道路交通管理事件，經汽車所有人依通知單之應到案日期\n    前到案，並告知違規駕駛人姓名、身分證統一編號及住址者\n    ，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到\n    案日期，處罰機關應依本條例第八十五條第三項規定處罰該\n    汽車所有人」之規定，據以對系爭車輛所有人即異議人裁處\n    ，經核於法並無不合，應予敘明。\n  (三)系爭車輛之前揭違規事實，業經證人即本件舉發員警乙○○\n    於本院九十四年一月三日調查時，到庭具結證稱：（問：本\n    件舉發過程為何？）當天下午十六時至十八時，伊在武陵路\n    與農改路交岔口，執行取締交通違規勤務：：違規車輛沿武\n    陵路快車道由南往北直接右轉農改路，一般車輛應該要先進\n    入慢車道才能右轉，當時該車輛正面對著伊，車號就是舉發\n    單上所寫之號碼，車身是黑色；（問：當時發現違規時，有\n    無攔停？）有，伊當時有吹哨子攔停，違規車輛有煞停橫阻\n    在慢車道，然後又倒車回快車道，伊徒步上前追趕時，有確\n    認違規車輛車前、車後的車牌號碼是否一致，號碼是ＨＹ－\n    二三二二號；（問：違規單上所載之駕駛人無視於交通紛擾\n    ，以危險駕駛的方式在道路上任意駕駛，是何意？）農改路\n    是六線道，中間沒有安全島，只有雙黃線，農改路與武陵路\n    有劃黃色網線，路口必須淨空，屬於交通繁忙區：：舉發時\n    間下午四時四十幾分許，附近的光華國中、載熙國小、舊社\n    國小、北門國小都已是下課時間，但是違規人橫阻慢車道，\n    然後倒車時又阻擋快車道的車輛行進；（問：違規車輛的車\n    牌號碼是否確定？）確定，當天天氣良好，視線正常等語明\n    確在卷可稽（本院卷第二九、三十頁參照）。\n  (四)再經本院傳訊證人即警員甲○○到庭證稱：（九十三年六月\n    二十日下午四時許，舉發異議人經過？）當天執行十六到十\n    八時的勤務，伊與同事乙○○二人，在下午四時多許，在新\n    竹市○○路與農改路口取締違規轉彎、機車違規右轉，當時\n    伊取締一部轉彎未依規定使用方向燈的機車，伊聽同事乙○\n    ○吹警笛要攔停一部轎車，伊抬頭起來看，看到那部黑色轎\n    車沒有停下來，伊問乙○○發生何事，翁說：「黑色轎車在\n    武陵路的快車道直接右轉，進入農改路」，本來翁站在伊身\n    邊，伊聽到警笛聲，抬頭向前看時，車子已經要開走了，翁\n    已經離伊五、六公尺遠；（違規單是何時開發的？）違規單\n    不是現場舉發，是當天回派出所用警用電腦查詢車籍資料，\n    逕行舉發；（開單舉發時間，路上車況？）當時交通繁忙，\n    那是重要路口，車流量很大，武陵路是東西向快速道路進入\n    市區○○○道路，那附近有兩所幼稚園及二、三千戶的住宅\n    區（國泰建設的荷蘭村）；（翁有無在現場跟你說車號？）\n    沒有，伊等執勤員警的習慣會將車號用筆寫在手上等語明確\n    在卷足憑（本院卷第四三、四四等頁參照），核與上述證人\n    乙○○之證述相符，足見警員乙○○於前揭時、地，確實目\n    睹系爭車輛行經舉發地點時，在多車道之內側車道右轉，駕\n    駛人並於遭警攔停時拒檢逃逸，又在快車道等危險地帶及交\n    通頻繁處所倒車、無視交通紛擾以危險方式在道路上任意駕\n    駛等違規事實，其據以開單逕行告發，並無不合。\n五、次查：\n  (一)本件雖無現場違規事實舉發照片做為佐證，然於行政處分提\n    出違規照片，僅係作為舉證之用，並非處分之要件，因依證\n    人乙○○、甲○○具結後之證述已可證明異議人之違規事實\n    ，即不得以原處分未附照片作為證據而驟認該處分有何違誤\n    之處；且證人乙○○、甲○○乃原處分機關舉發異議人即受\n    處分人有前述違規行為之目擊證人，其到庭具結擔保其供述\n    之真實性，並在負擔偽證罪處罰之心理狀態下證述異議人有\n    前開違規事實、掣單舉發之經過，證人乙○○、甲○○與異\n    議人復不相識，亦無仇怨，渠等依法執行公務，自無任意攀\n    誣異議人之理，證人乙○○、甲○○之證言，自堪信為真實\n    。\n  (二)再交通警察舉發違反道路交通管理處罰條例所列之違規事實\n    ，本質上為行政處分，係公務員基於職務上之權力，依法就\n    特定之具體事件所為之具公法上效果之單方行政行為，基於\n    公務員為公法上行為具有公信力之原則，上開行政處分之作\n    成，除有可認為無效、應撤銷、有明顯違法、瑕疵違反公法\n    上基本原則，非經撤銷其瑕疵無法治癒者等情形外，該行政\n    行為當可被推定為適法、有效，其據以依法處分之事實認定\n    亦為實在無誤，若謂公務員一切行政行為均需預留照片以證\n    事實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪\n    證據有關之規定，如有與具行政秩序罰性質之交通違規裁罰\n    本質上不合之部分，自應限縮而不在準用之列。\n  (三)又汽車駕駛人不服指揮稽查而逃逸，當場不能或不宜攔截製\n    單舉發者，得對汽車所有人逕行舉發處罰；前項逕行舉發，\n    應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所\n    有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理\n    處罰條例第七條之二第一項第四款、第四項亦有明定。本件\n    既經現場執勤員警發現前述違規事實，據以開單逕行舉發，\n    於法尚無不合。況，本件查無任何證據足資證明證人乙○○\n    有捏造事實違法取締、証人甲○○有不實證述之情事，則執\n    勤員警本其維護交通秩序、安全職責所為之舉發，自應受到\n    合法、事實之推定；此外，尚有前揭舉發違反道路交通管理\n    事件通知單四紙及新竹市警察局第一分局九十三年十月五日\n    竹市警一分交字第Ｚ○○○○○○○○○號函一紙在卷足憑\n    ，是異議人之系爭車輛確於前揭時、地，有在多車道之內側\n    車道右轉、違規攔停拒檢逃逸、在交通頻繁處所倒車、駕駛\n    人無視交通紛擾以危險方式在道路上任意駕駛等行為，員警\n    依法舉發並無違誤。異議人以前揭情由置辯，核屬卸責之詞\n    ，不足採信。\n  (四)此外，異議人於本院審理時辯稱：舉發時間車輛是伊弟弟（\n    丙○○）在開，六月二十四日下午四時多，伊不知道他在何\n    處，他有無上班，時間已久，不記得了等語，與其弟丙○○\n    於本院證稱：違規時間伊應該是在新竹湖口工業區上班，伊\n    沒有經過系爭路口等語（本院卷第二八、三八頁參照）已相\n    矛盾；再異議人與證人丙○○係同一住址，本件系爭裁決書\n    五份亦均由丙○○簽收，有雙掛號回執五紙附卷足佐，渠二\n    人既同住一處，異議人焉有不知丙○○於何處上班之理。況\n    ，證人丙○○復未能舉出舉發時間究於何處上班之具體資料\n    ，以供本院查核，堪認異議人所述不實。\n六、綜上，異議人所辯各節，均無足採，其違規事證已甚明確。\n    原處分機關依道路交通管理處罰條例第四十八條第四款前段\n    、第六十條第一項、第五十條第一款及第四十三條第一項第\n    一款後段、第四項之規定，以壢監裁字第裁五三—Ｅ000\n    00000號、第裁五三—Ｅ00000000號、第裁五\n    三—Ｅ00000000號、第裁五三—Ｅ0000000\n    0號之原處分，分別裁處異議人罰鍰一千八百元、六千元、\n    一千二百元、二萬四千元（共計罰鍰三萬三千元），並吊扣\n    汽車牌照三月之處分，固非無見。惟：壢監裁字第裁五三\n    —Ｅ00000000號裁決書，裁處異議人罰鍰一千八百\n    元部分，已逾同條例第四十八條第四款前段「處二百元以上\n    四百元以下之罰鍰」之範圍；壢監裁第裁五三—Ｅ000\n    00000號裁決書，裁處異議人罰鍰一千二百元部分，已\n    逾同條例第五十條第一款「處二百元以上四百元以下罰鍰」\n    之範圍；壢監裁字第裁五三—Ｅ00000000號、第\n    裁五三—Ｅ00000000號、第裁五三—Ｅ00000\n    000號裁決書，漏未依同條例第六十三條第一項第一款、\n    第三款之規定，分別對受處分人記違規點數一點、一點、三\n    點等節，於法均有未洽，是本件異議雖無理由，然因前揭裁\n    決書既有不適法之處，自應由本院將各該部分原處分撤銷，\n    仍以異議人有違反道路交通管理處罰條例第四十八條第四款\n    前段、第六十條第一項、第五十條第一款、第四十三條第一\n    項第一款後段、第四項，違反道路交通管理事件統一裁罰基\n    準及處理細則第二十四條之規定，並依公法上比例原則，審\n    酌異議人違規情節、破壞交通秩序之輕重，所生公眾往來危\n    險之高低等事項，分別裁處受處分人罰鍰四百元，並記違規\n    點數一點、罰鍰六千元，並記違規點數一點、罰鍰四百元、\n    罰鍰二萬四千元與吊扣汽車牌照三月，並記違規點數三點，\n    以資適法；另其餘異議部分，尚無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道\n路交通案件處理辦法第二十條前段、第十九條，裁定如主文。\n中     華     民     國   94   年    1    月    31    日\n                          交通法庭  法  官  李昆南\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（應\n付繕本）。\n                                    書記官  郭中明\n中     華     民     國   94   年    1    月    31    日\n",
  "structure": {
    "main": "壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人，在多車道右轉彎，不先駛入外側車道，處\n罰鍰新臺幣肆佰元，並記違規點數壹點。\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行\n為，經交通勤務警察制止時，拒絕停車接受稽查而逃逸，處罰鍰\n新臺幣陸仟元，並記違規點數壹點。\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人倒車時，不依規定在快車道等危險地帶、交通\n頻繁處所倒車，處罰鍰新臺幣肆佰元。\n壢監裁字第裁五三—Ｅ00000000號處分撤銷。\n鄭志恆汽車駕駛人，在道路上以其他危險方式駕車，處罰鍰新臺\n幣貳萬肆仟元，吊扣汽車牌照參月，記違規點數參點。\n其餘異議駁回。",
    "reason": "一、原處分意旨略以：受處分人即異議人鄭志恆所有之車號ＨＹ\n    －二三二二號自用小客車（下稱系爭車輛），於民國九十三\n    年六月二十六日十六時四十二分許，在新竹市○○路、農改\n    路因「在多車道之內側車道右轉（武陵路由南往北右轉農改\n    路由西往東）」、「違規攔停拒檢逃逸」、「在交通頻繁處\n    所倒車（農改路由東往西倒車）」、「駕駛人無視交通紛擾\n    以危險方式在道路上任意駕駛」違規，經新竹市政府警察局\n    第一分局湳雅派出所逕行舉發，由原處分機關依道路交通管\n    理處罰條例第四十八條第四款、第六十條第一項、第五十條\n    第一款及第四十三條第一項第一款之規定，分別裁處異議人\n    罰鍰新臺幣（下同）一千八百元、六千元、一千二百元、二\n    萬四千元，共裁處受處分人罰鍰三萬三千元，並吊扣汽車牌\n    照三月之處分等語。\n二、異議意旨略以：本件並無違規照片，舉發單上亦無異議人之\n    簽名，無法證實異議人是否違規，且違規車輛車主雖係伊本\n    人鄭志恆，但實際上使用者為伊弟弟丙○○，因受處分人為\n    伊本人，乃由伊聲明異議云云。\n三、按「交通法庭認為聲明異議有理由，或聲明異議雖無理由而\n    原處分不當或違法者，應以裁定將原處分經聲明異議部分撤\n    銷，並自為裁定」，道路交通案件處理辦法第二十條前段定\n    有明文。次按「逕行舉發違反道路交通管理事件，經汽車所\n    有人依通知單之應到案日期前到案，並告知違規駕駛人姓名\n    、身分證統一編號及住址者，處罰機關應即另行通知違規駕\n    駛人到案依法處理；逾應到案日期，處罰機關應依本條例第\n    八十五條第三項規定處罰該汽車所有人」、「汽車駕駛人轉\n    彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：\n    四、在多車道右轉彎，不先駛入外側車道」、「汽車駕駛人\n    ，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令\n    執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽\n    查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上\n    六千元以下罰鍰」、「汽車駕駛人倒車時，有左列情形之一\n    者，處二百元以上四百元以下之罰鍰：一、不依規定在快車\n    道等危險地帶或交通頻繁處所倒車者」「汽車駕駛人，駕駛\n    汽車有左列情形之一者，處新臺幣六千元以上二萬四千元以\n    下罰鍰，並當場禁止其駕駛：一、在道路上蛇行，或以其他\n    危險方式駕車者。汽車駕駛人有第一項第一款、第三項行為\n    者，並吊扣該車輛牌照三個月」、「汽車駕駛人有左列各款\n    所列條款之一者，除依原條款處罰鍰外，並予記點：一、有\n    第三十三條、第三十八條第一項、第四十條第一項、第四十\n    五條、第四十七條第一款至第四款、第四十八條、第四十九\n    條或第六十條第一項、第二項第一款至第三款情形之一者，\n    各記違規點數一點；三、有第四十三條、第五十三條或第五\n    十四條情形之一者，各記違規點數三點」，有本件違規行為\n    當時所應適用之違反道路交通管理事件統一裁罰基準及處理\n    細則第二十四條、九十三年四月二十一日修正施行後之道路\n    交通管理處罰條例第四十八條第四款前段、第六十條第一項\n    、第五十條第一款後段及第四十三條第一項第一款後段、第\n    四項、第六十三條第一項第一款、第三款亦分別定有明文。\n四、經查：\n  (一)本件異議人鄭志恆所有之系爭車輛，於九十三年六月二十六\n    日十六時四十二分許，在新竹市○○路、農改路因「在多車\n    道之內側車道右轉」違規，經新竹市政府警察局第一分局湳\n    雅派出所員警吹哨攔停，然系爭車輛未依照員警指示停車受\n    檢，短暫停留於慢車道後旋即倒車逃逸，嗣由新竹市警察局\n    第一分局湳雅派出所員警逕行掣單，舉發其有「在多車道之\n    內側車道右轉」、「違規攔停拒檢逃逸」、「在交通頻繁處\n    所倒車」、「駕駛人無視交通紛擾以危險方式在道路上任意\n    駕駛」之行為，並填製新竹市警察局竹市警交字第Ｅ000\n    00000號、第Ｅ00000000號、第Ｅ00000\n    000號、第Ｅ00000000號舉發違反路交通管理事\n    件通知單（下稱原處分書），惟異議人（即車主）逾應到案\n    日期（九十三年八月二十日），未依前揭施行細則第二十四\n    條規定告知違規駕駛人姓名、身分證統一編號及住址，致原\n    處分機關無法辦理歸責，才對車主即異議人逕為裁決處分，\n    ，而異議人於申訴時亦未對實際違規行為人部分有所主張，\n    故原處分機關仍以異議人為車主作為歸責對象，並認其申訴\n    無理由，仍於九十三年十一月十八日，分別裁處罰鍰一千八\n    百元、六千元、一千二百元、二萬四千元，共計罰鍰三萬三\n    千元，並吊扣汽車牌照三月之處分，有前揭舉發違反道路交\n    通管理事件通知單四紙、申訴書一紙及裁決書五件等資料附\n    卷可稽；此外，並經異議人鄭志恆於本院審理時坦承：伊沒\n    有去監理站陳報實際違規駕駛人的姓名、住址、身分證統一\n    編號等資料；伊是受處分人，監理單位是針對伊處分的，伊\n    有收到交通違規的裁決書等語明確（本院卷第二九、三七等\n    頁參照），互核一致，堪以採信。\n  (二)異議人前向原處分機關申訴時，僅言及本件無照片、無簽名\n    ，無法判定是否違規，而未敘明實際違規行為人為何人以及\n    該人之身分年籍住所等情，有其於九十三年九月二十一日向\n    原處分機關提出之申訴狀一紙附卷可稽，而本件係逕行舉發\n    案件，有前揭舉發違規通知單四紙在卷可考，是原處分機關\n    於裁決當時，既不知真正駕駛人為何人，乃依違反道路交通\n    管理事件統一裁罰基準及處理細則第二十四條「逕行舉發違\n    反道路交通管理事件，經汽車所有人依通知單之應到案日期\n    前到案，並告知違規駕駛人姓名、身分證統一編號及住址者\n    ，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到\n    案日期，處罰機關應依本條例第八十五條第三項規定處罰該\n    汽車所有人」之規定，據以對系爭車輛所有人即異議人裁處\n    ，經核於法並無不合，應予敘明。\n  (三)系爭車輛之前揭違規事實，業經證人即本件舉發員警乙○○\n    於本院九十四年一月三日調查時，到庭具結證稱：（問：本\n    件舉發過程為何？）當天下午十六時至十八時，伊在武陵路\n    與農改路交岔口，執行取締交通違規勤務：：違規車輛沿武\n    陵路快車道由南往北直接右轉農改路，一般車輛應該要先進\n    入慢車道才能右轉，當時該車輛正面對著伊，車號就是舉發\n    單上所寫之號碼，車身是黑色；（問：當時發現違規時，有\n    無攔停？）有，伊當時有吹哨子攔停，違規車輛有煞停橫阻\n    在慢車道，然後又倒車回快車道，伊徒步上前追趕時，有確\n    認違規車輛車前、車後的車牌號碼是否一致，號碼是ＨＹ－\n    二三二二號；（問：違規單上所載之駕駛人無視於交通紛擾\n    ，以危險駕駛的方式在道路上任意駕駛，是何意？）農改路\n    是六線道，中間沒有安全島，只有雙黃線，農改路與武陵路\n    有劃黃色網線，路口必須淨空，屬於交通繁忙區：：舉發時\n    間下午四時四十幾分許，附近的光華國中、載熙國小、舊社\n    國小、北門國小都已是下課時間，但是違規人橫阻慢車道，\n    然後倒車時又阻擋快車道的車輛行進；（問：違規車輛的車\n    牌號碼是否確定？）確定，當天天氣良好，視線正常等語明\n    確在卷可稽（本院卷第二九、三十頁參照）。\n  (四)再經本院傳訊證人即警員甲○○到庭證稱：（九十三年六月\n    二十日下午四時許，舉發異議人經過？）當天執行十六到十\n    八時的勤務，伊與同事乙○○二人，在下午四時多許，在新\n    竹市○○路與農改路口取締違規轉彎、機車違規右轉，當時\n    伊取締一部轉彎未依規定使用方向燈的機車，伊聽同事乙○\n    ○吹警笛要攔停一部轎車，伊抬頭起來看，看到那部黑色轎\n    車沒有停下來，伊問乙○○發生何事，翁說：「黑色轎車在\n    武陵路的快車道直接右轉，進入農改路」，本來翁站在伊身\n    邊，伊聽到警笛聲，抬頭向前看時，車子已經要開走了，翁\n    已經離伊五、六公尺遠；（違規單是何時開發的？）違規單\n    不是現場舉發，是當天回派出所用警用電腦查詢車籍資料，\n    逕行舉發；（開單舉發時間，路上車況？）當時交通繁忙，\n    那是重要路口，車流量很大，武陵路是東西向快速道路進入\n    市區○○○道路，那附近有兩所幼稚園及二、三千戶的住宅\n    區（國泰建設的荷蘭村）；（翁有無在現場跟你說車號？）\n    沒有，伊等執勤員警的習慣會將車號用筆寫在手上等語明確\n    在卷足憑（本院卷第四三、四四等頁參照），核與上述證人\n    乙○○之證述相符，足見警員乙○○於前揭時、地，確實目\n    睹系爭車輛行經舉發地點時，在多車道之內側車道右轉，駕\n    駛人並於遭警攔停時拒檢逃逸，又在快車道等危險地帶及交\n    通頻繁處所倒車、無視交通紛擾以危險方式在道路上任意駕\n    駛等違規事實，其據以開單逕行告發，並無不合。\n五、次查：\n  (一)本件雖無現場違規事實舉發照片做為佐證，然於行政處分提\n    出違規照片，僅係作為舉證之用，並非處分之要件，因依證\n    人乙○○、甲○○具結後之證述已可證明異議人之違規事實\n    ，即不得以原處分未附照片作為證據而驟認該處分有何違誤\n    之處；且證人乙○○、甲○○乃原處分機關舉發異議人即受\n    處分人有前述違規行為之目擊證人，其到庭具結擔保其供述\n    之真實性，並在負擔偽證罪處罰之心理狀態下證述異議人有\n    前開違規事實、掣單舉發之經過，證人乙○○、甲○○與異\n    議人復不相識，亦無仇怨，渠等依法執行公務，自無任意攀\n    誣異議人之理，證人乙○○、甲○○之證言，自堪信為真實\n    。\n  (二)再交通警察舉發違反道路交通管理處罰條例所列之違規事實\n    ，本質上為行政處分，係公務員基於職務上之權力，依法就\n    特定之具體事件所為之具公法上效果之單方行政行為，基於\n    公務員為公法上行為具有公信力之原則，上開行政處分之作\n    成，除有可認為無效、應撤銷、有明顯違法、瑕疵違反公法\n    上基本原則，非經撤銷其瑕疵無法治癒者等情形外，該行政\n    行為當可被推定為適法、有效，其據以依法處分之事實認定\n    亦為實在無誤，若謂公務員一切行政行為均需預留照片以證\n    事實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪\n    證據有關之規定，如有與具行政秩序罰性質之交通違規裁罰\n    本質上不合之部分，自應限縮而不在準用之列。\n  (三)又汽車駕駛人不服指揮稽查而逃逸，當場不能或不宜攔截製\n    單舉發者，得對汽車所有人逕行舉發處罰；前項逕行舉發，\n    應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所\n    有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理\n    處罰條例第七條之二第一項第四款、第四項亦有明定。本件\n    既經現場執勤員警發現前述違規事實，據以開單逕行舉發，\n    於法尚無不合。況，本件查無任何證據足資證明證人乙○○\n    有捏造事實違法取締、証人甲○○有不實證述之情事，則執\n    勤員警本其維護交通秩序、安全職責所為之舉發，自應受到\n    合法、事實之推定；此外，尚有前揭舉發違反道路交通管理\n    事件通知單四紙及新竹市警察局第一分局九十三年十月五日\n    竹市警一分交字第Ｚ○○○○○○○○○號函一紙在卷足憑\n    ，是異議人之系爭車輛確於前揭時、地，有在多車道之內側\n    車道右轉、違規攔停拒檢逃逸、在交通頻繁處所倒車、駕駛\n    人無視交通紛擾以危險方式在道路上任意駕駛等行為，員警\n    依法舉發並無違誤。異議人以前揭情由置辯，核屬卸責之詞\n    ，不足採信。\n  (四)此外，異議人於本院審理時辯稱：舉發時間車輛是伊弟弟（\n    丙○○）在開，六月二十四日下午四時多，伊不知道他在何\n    處，他有無上班，時間已久，不記得了等語，與其弟丙○○\n    於本院證稱：違規時間伊應該是在新竹湖口工業區上班，伊\n    沒有經過系爭路口等語（本院卷第二八、三八頁參照）已相\n    矛盾；再異議人與證人丙○○係同一住址，本件系爭裁決書\n    五份亦均由丙○○簽收，有雙掛號回執五紙附卷足佐，渠二\n    人既同住一處，異議人焉有不知丙○○於何處上班之理。況\n    ，證人丙○○復未能舉出舉發時間究於何處上班之具體資料\n    ，以供本院查核，堪認異議人所述不實。\n六、綜上，異議人所辯各節，均無足採，其違規事證已甚明確。\n    原處分機關依道路交通管理處罰條例第四十八條第四款前段\n    、第六十條第一項、第五十條第一款及第四十三條第一項第\n    一款後段、第四項之規定，以壢監裁字第裁五三—Ｅ000\n    00000號、第裁五三—Ｅ00000000號、第裁五\n    三—Ｅ00000000號、第裁五三—Ｅ0000000\n    0號之原處分，分別裁處異議人罰鍰一千八百元、六千元、\n    一千二百元、二萬四千元（共計罰鍰三萬三千元），並吊扣\n    汽車牌照三月之處分，固非無見。惟：壢監裁字第裁五三\n    —Ｅ00000000號裁決書，裁處異議人罰鍰一千八百\n    元部分，已逾同條例第四十八條第四款前段「處二百元以上\n    四百元以下之罰鍰」之範圍；壢監裁第裁五三—Ｅ000\n    00000號裁決書，裁處異議人罰鍰一千二百元部分，已\n    逾同條例第五十條第一款「處二百元以上四百元以下罰鍰」\n    之範圍；壢監裁字第裁五三—Ｅ00000000號、第\n    裁五三—Ｅ00000000號、第裁五三—Ｅ00000\n    000號裁決書，漏未依同條例第六十三條第一項第一款、\n    第三款之規定，分別對受處分人記違規點數一點、一點、三\n    點等節，於法均有未洽，是本件異議雖無理由，然因前揭裁\n    決書既有不適法之處，自應由本院將各該部分原處分撤銷，\n    仍以異議人有違反道路交通管理處罰條例第四十八條第四款\n    前段、第六十條第一項、第五十條第一款、第四十三條第一\n    項第一款後段、第四項，違反道路交通管理事件統一裁罰基\n    準及處理細則第二十四條之規定，並依公法上比例原則，審\n    酌異議人違規情節、破壞交通秩序之輕重，所生公眾往來危\n    險之高低等事項，分別裁處受處分人罰鍰四百元，並記違規\n    點數一點、罰鍰六千元，並記違規點數一點、罰鍰四百元、\n    罰鍰二萬四千元與吊扣汽車牌照三月，並記違規點數三點，\n    以資適法；另其餘異議部分，尚無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道\n路交通案件處理辦法第二十條前段、第十九條，裁定如主文。"
  },
  "search": "臺灣桃園地方法院刑事交通事件裁定93年度交聲字第596號原處分機關交通部公路總局新竹區監理所中壢監理站異議人即受處分人鄭志恆右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所中壢監理站九十三年十一月十八日所為之處分（原處分案號：壢監裁字第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號），聲明異議，本院裁定如左：主文壢監裁字第裁五三—Ｅ00000000號處分撤銷。鄭志恆汽車駕駛人，在多車道右轉彎，不先駛入外側車道，處罰鍰新臺幣肆佰元，並記違規點數壹點。壢監裁字第裁五三—Ｅ00000000號處分撤銷。鄭志恆汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察制止時，拒絕停車接受稽查而逃逸，處罰鍰新臺幣陸仟元，並記違規點數壹點。壢監裁字第裁五三—Ｅ00000000號處分撤銷。鄭志恆汽車駕駛人倒車時，不依規定在快車道等危險地帶、交通頻繁處所倒車，處罰鍰新臺幣肆佰元。壢監裁字第裁五三—Ｅ00000000號處分撤銷。鄭志恆汽車駕駛人，在道路上以其他危險方式駕車，處罰鍰新臺幣貳萬肆仟元，吊扣汽車牌照參月，記違規點數參點。其餘異議駁回。理由一、原處分意旨略以：受處分人即異議人鄭志恆所有之車號ＨＹ－二三二二號自用小客車（下稱系爭車輛），於民國九十三年六月二十六日十六時四十二分許，在新竹市○○路、農改路因「在多車道之內側車道右轉（武陵路由南往北右轉農改路由西往東）」、「違規攔停拒檢逃逸」、「在交通頻繁處所倒車（農改路由東往西倒車）」、「駕駛人無視交通紛擾以危險方式在道路上任意駕駛」違規，經新竹市政府警察局第一分局湳雅派出所逕行舉發，由原處分機關依道路交通管理處罰條例第四十八條第四款、第六十條第一項、第五十條第一款及第四十三條第一項第一款之規定，分別裁處異議人罰鍰新臺幣（下同）一千八百元、六千元、一千二百元、二萬四千元，共裁處受處分人罰鍰三萬三千元，並吊扣汽車牌照三月之處分等語。二、異議意旨略以：本件並無違規照片，舉發單上亦無異議人之簽名，無法證實異議人是否違規，且違規車輛車主雖係伊本人鄭志恆，但實際上使用者為伊弟弟丙○○，因受處分人為伊本人，乃由伊聲明異議云云。三、按「交通法庭認為聲明異議有理由，或聲明異議雖無理由而原處分不當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定」，道路交通案件處理辦法第二十條前段定有明文。次按「逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人」、「汽車駕駛人轉彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：四、在多車道右轉彎，不先駛入外側車道」、「汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新臺幣三千元以上六千元以下罰鍰」、「汽車駕駛人倒車時，有左列情形之一者，處二百元以上四百元以下之罰鍰：一、不依規定在快車道等危險地帶或交通頻繁處所倒車者」「汽車駕駛人，駕駛汽車有左列情形之一者，處新臺幣六千元以上二萬四千元以下罰鍰，並當場禁止其駕駛：一、在道路上蛇行，或以其他危險方式駕車者。汽車駕駛人有第一項第一款、第三項行為者，並吊扣該車輛牌照三個月」、「汽車駕駛人有左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：一、有第三十三條、第三十八條第一項、第四十條第一項、第四十五條、第四十七條第一款至第四款、第四十八條、第四十九條或第六十條第一項、第二項第一款至第三款情形之一者，各記違規點數一點；三、有第四十三條、第五十三條或第五十四條情形之一者，各記違規點數三點」，有本件違規行為當時所應適用之違反道路交通管理事件統一裁罰基準及處理細則第二十四條、九十三年四月二十一日修正施行後之道路交通管理處罰條例第四十八條第四款前段、第六十條第一項、第五十條第一款後段及第四十三條第一項第一款後段、第四項、第六十三條第一項第一款、第三款亦分別定有明文。四、經查：(一)本件異議人鄭志恆所有之系爭車輛，於九十三年六月二十六日十六時四十二分許，在新竹市○○路、農改路因「在多車道之內側車道右轉」違規，經新竹市政府警察局第一分局湳雅派出所員警吹哨攔停，然系爭車輛未依照員警指示停車受檢，短暫停留於慢車道後旋即倒車逃逸，嗣由新竹市警察局第一分局湳雅派出所員警逕行掣單，舉發其有「在多車道之內側車道右轉」、「違規攔停拒檢逃逸」、「在交通頻繁處所倒車」、「駕駛人無視交通紛擾以危險方式在道路上任意駕駛」之行為，並填製新竹市警察局竹市警交字第Ｅ00000000號、第Ｅ00000000號、第Ｅ00000000號、第Ｅ00000000號舉發違反路交通管理事件通知單（下稱原處分書），惟異議人（即車主）逾應到案日期（九十三年八月二十日），未依前揭施行細則第二十四條規定告知違規駕駛人姓名、身分證統一編號及住址，致原處分機關無法辦理歸責，才對車主即異議人逕為裁決處分，，而異議人於申訴時亦未對實際違規行為人部分有所主張，故原處分機關仍以異議人為車主作為歸責對象，並認其申訴無理由，仍於九十三年十一月十八日，分別裁處罰鍰一千八百元、六千元、一千二百元、二萬四千元，共計罰鍰三萬三千元，並吊扣汽車牌照三月之處分，有前揭舉發違反道路交通管理事件通知單四紙、申訴書一紙及裁決書五件等資料附卷可稽；此外，並經異議人鄭志恆於本院審理時坦承：伊沒有去監理站陳報實際違規駕駛人的姓名、住址、身分證統一編號等資料；伊是受處分人，監理單位是針對伊處分的，伊有收到交通違規的裁決書等語明確（本院卷第二九、三七等頁參照），互核一致，堪以採信。(二)異議人前向原處分機關申訴時，僅言及本件無照片、無簽名，無法判定是否違規，而未敘明實際違規行為人為何人以及該人之身分年籍住所等情，有其於九十三年九月二十一日向原處分機關提出之申訴狀一紙附卷可稽，而本件係逕行舉發案件，有前揭舉發違規通知單四紙在卷可考，是原處分機關於裁決當時，既不知真正駕駛人為何人，乃依違反道路交通管理事件統一裁罰基準及處理細則第二十四條「逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人」之規定，據以對系爭車輛所有人即異議人裁處，經核於法並無不合，應予敘明。(三)系爭車輛之前揭違規事實，業經證人即本件舉發員警乙○○於本院九十四年一月三日調查時，到庭具結證稱：（問：本件舉發過程為何？）當天下午十六時至十八時，伊在武陵路與農改路交岔口，執行取締交通違規勤務：：違規車輛沿武陵路快車道由南往北直接右轉農改路，一般車輛應該要先進入慢車道才能右轉，當時該車輛正面對著伊，車號就是舉發單上所寫之號碼，車身是黑色；（問：當時發現違規時，有無攔停？）有，伊當時有吹哨子攔停，違規車輛有煞停橫阻在慢車道，然後又倒車回快車道，伊徒步上前追趕時，有確認違規車輛車前、車後的車牌號碼是否一致，號碼是ＨＹ－二三二二號；（問：違規單上所載之駕駛人無視於交通紛擾，以危險駕駛的方式在道路上任意駕駛，是何意？）農改路是六線道，中間沒有安全島，只有雙黃線，農改路與武陵路有劃黃色網線，路口必須淨空，屬於交通繁忙區：：舉發時間下午四時四十幾分許，附近的光華國中、載熙國小、舊社國小、北門國小都已是下課時間，但是違規人橫阻慢車道，然後倒車時又阻擋快車道的車輛行進；（問：違規車輛的車牌號碼是否確定？）確定，當天天氣良好，視線正常等語明確在卷可稽（本院卷第二九、三十頁參照）。(四)再經本院傳訊證人即警員甲○○到庭證稱：（九十三年六月二十日下午四時許，舉發異議人經過？）當天執行十六到十八時的勤務，伊與同事乙○○二人，在下午四時多許，在新竹市○○路與農改路口取締違規轉彎、機車違規右轉，當時伊取締一部轉彎未依規定使用方向燈的機車，伊聽同事乙○○吹警笛要攔停一部轎車，伊抬頭起來看，看到那部黑色轎車沒有停下來，伊問乙○○發生何事，翁說：「黑色轎車在武陵路的快車道直接右轉，進入農改路」，本來翁站在伊身邊，伊聽到警笛聲，抬頭向前看時，車子已經要開走了，翁已經離伊五、六公尺遠；（違規單是何時開發的？）違規單不是現場舉發，是當天回派出所用警用電腦查詢車籍資料，逕行舉發；（開單舉發時間，路上車況？）當時交通繁忙，那是重要路口，車流量很大，武陵路是東西向快速道路進入市區○○○道路，那附近有兩所幼稚園及二、三千戶的住宅區（國泰建設的荷蘭村）；（翁有無在現場跟你說車號？）沒有，伊等執勤員警的習慣會將車號用筆寫在手上等語明確在卷足憑（本院卷第四三、四四等頁參照），核與上述證人乙○○之證述相符，足見警員乙○○於前揭時、地，確實目睹系爭車輛行經舉發地點時，在多車道之內側車道右轉，駕駛人並於遭警攔停時拒檢逃逸，又在快車道等危險地帶及交通頻繁處所倒車、無視交通紛擾以危險方式在道路上任意駕駛等違規事實，其據以開單逕行告發，並無不合。五、次查：(一)本件雖無現場違規事實舉發照片做為佐證，然於行政處分提出違規照片，僅係作為舉證之用，並非處分之要件，因依證人乙○○、甲○○具結後之證述已可證明異議人之違規事實，即不得以原處分未附照片作為證據而驟認該處分有何違誤之處；且證人乙○○、甲○○乃原處分機關舉發異議人即受處分人有前述違規行為之目擊證人，其到庭具結擔保其供述之真實性，並在負擔偽證罪處罰之心理狀態下證述異議人有前開違規事實、掣單舉發之經過，證人乙○○、甲○○與異議人復不相識，亦無仇怨，渠等依法執行公務，自無任意攀誣異議人之理，證人乙○○、甲○○之證言，自堪信為真實。(二)再交通警察舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，上開行政處分之作成，除有可認為無效、應撤銷、有明顯違法、瑕疵違反公法上基本原則，非經撤銷其瑕疵無法治癒者等情形外，該行政行為當可被推定為適法、有效，其據以依法處分之事實認定亦為實在無誤，若謂公務員一切行政行為均需預留照片以證事實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定，如有與具行政秩序罰性質之交通違規裁罰本質上不合之部分，自應限縮而不在準用之列。(三)又汽車駕駛人不服指揮稽查而逃逸，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰；前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理處罰條例第七條之二第一項第四款、第四項亦有明定。本件既經現場執勤員警發現前述違規事實，據以開單逕行舉發，於法尚無不合。況，本件查無任何證據足資證明證人乙○○有捏造事實違法取締、証人甲○○有不實證述之情事，則執勤員警本其維護交通秩序、安全職責所為之舉發，自應受到合法、事實之推定；此外，尚有前揭舉發違反道路交通管理事件通知單四紙及新竹市警察局第一分局九十三年十月五日竹市警一分交字第Ｚ○○○○○○○○○號函一紙在卷足憑，是異議人之系爭車輛確於前揭時、地，有在多車道之內側車道右轉、違規攔停拒檢逃逸、在交通頻繁處所倒車、駕駛人無視交通紛擾以危險方式在道路上任意駕駛等行為，員警依法舉發並無違誤。異議人以前揭情由置辯，核屬卸責之詞，不足採信。(四)此外，異議人於本院審理時辯稱：舉發時間車輛是伊弟弟（丙○○）在開，六月二十四日下午四時多，伊不知道他在何處，他有無上班，時間已久，不記得了等語，與其弟丙○○於本院證稱：違規時間伊應該是在新竹湖口工業區上班，伊沒有經過系爭路口等語（本院卷第二八、三八頁參照）已相矛盾；再異議人與證人丙○○係同一住址，本件系爭裁決書五份亦均由丙○○簽收，有雙掛號回執五紙附卷足佐，渠二人既同住一處，異議人焉有不知丙○○於何處上班之理。況，證人丙○○復未能舉出舉發時間究於何處上班之具體資料，以供本院查核，堪認異議人所述不實。六、綜上，異議人所辯各節，均無足採，其違規事證已甚明確。原處分機關依道路交通管理處罰條例第四十八條第四款前段、第六十條第一項、第五十條第一款及第四十三條第一項第一款後段、第四項之規定，以壢監裁字第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號之原處分，分別裁處異議人罰鍰一千八百元、六千元、一千二百元、二萬四千元（共計罰鍰三萬三千元），並吊扣汽車牌照三月之處分，固非無見。惟：壢監裁字第裁五三—Ｅ00000000號裁決書，裁處異議人罰鍰一千八百元部分，已逾同條例第四十八條第四款前段「處二百元以上四百元以下之罰鍰」之範圍；壢監裁第裁五三—Ｅ00000000號裁決書，裁處異議人罰鍰一千二百元部分，已逾同條例第五十條第一款「處二百元以上四百元以下罰鍰」之範圍；壢監裁字第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號、第裁五三—Ｅ00000000號裁決書，漏未依同條例第六十三條第一項第一款、第三款之規定，分別對受處分人記違規點數一點、一點、三點等節，於法均有未洽，是本件異議雖無理由，然因前揭裁決書既有不適法之處，自應由本院將各該部分原處分撤銷，仍以異議人有違反道路交通管理處罰條例第四十八條第四款前段、第六十條第一項、第五十條第一款、第四十三條第一項第一款後段、第四項，違反道路交通管理事件統一裁罰基準及處理細則第二十四條之規定，並依公法上比例原則，審酌異議人違規情節、破壞交通秩序之輕重，所生公眾往來危險之高低等事項，分別裁處受處分人罰鍰四百元，並記違規點數一點、罰鍰六千元，並記違規點數一點、罰鍰四百元、罰鍰二萬四千元與吊扣汽車牌照三月，並記違規點數三點，以資適法；另其餘異議部分，尚無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第二十條前段、第十九條，裁定如主文。中華民國94年1月31日交通法庭法官李昆南右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（應付繕本）。書記官郭中明中華民國94年1月31日",
  "characters": {
    "judges": [
      "李昆南"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭中明"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-31",
  "created_at": "2016-02-07 02:09:28",
  "updated_at": "2016-02-07 02:09:28"
}