{
  "identify": "MLD-98-訴-307-20110125-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "訴",
  "number": "307",
  "jcheck": "1",
  "reason": "返還買賣價金等",
  "content": "臺灣苗栗地方法院民事判決               98年度訴字第307號\n原      告  彭宥蓁\n訴訟代理人  林助信律師\n被      告  彭春菊\n            張靜宜\n訴訟代理人  李世才律師\n複  代理人  張蕙琳\n上列當事人間請求返還買賣價金等事件，本院於100 年1 月4 日\n言詞辯論終結，判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事  實\n一、原告起訴主張：\n（一）原告於民國98年5 月4 日，經由被告張靜宜之介紹，以新\n      臺幣（下同）142 萬元之價格向被告彭春菊購買其所有門\n      牌號碼苗栗縣苗栗市福麗里23鄰鳳形21號2 樓之房屋（下\n      稱系爭房屋）。原告於98年4 月間看屋當天先給付被告彭\n      春菊10萬元定金，於同年5 月4 日在被告彭春菊位於苗栗\n      縣苗栗市○○街之老家簽訂不動產買賣契約書（下稱系爭\n      買賣契約）時，又交付訴外人劉興秀所簽發、票號AA0000\n      000 號、面額10萬元及票號AA0000000 號、面額90萬元之\n      支票各1 紙予被告彭春菊。翌日（即98年5 月5 日）仲介\n      被告張靜宜再前往原告住處收取現金32萬元之價金轉交被\n      告彭春菊，故原告已給付系爭買賣契約價金完畢。惟被告\n      彭春菊非但未依約移轉系爭房屋所有權與原告，反而於同\n      年6 月12日將系爭房屋之所有權登記予張興秀，致系爭房\n      屋給付不能。故原告依民法第256 條規定以起訴狀繕本之\n      送達向被告彭春菊為解除系爭買賣契約之意思表示，並依\n      民法第259 條第2 款、第179 條及系爭買賣契約第10條後\n      段規定，請求被告彭春菊返還原告已給付之10萬元定金及\n      32萬元價金共42萬元。\n（二）又被告張靜宜、彭春菊明知原告為系爭房屋之買受人，竟\n      共同使不知情之代書何貴昭將系爭房屋所有權移轉登記予\n      劉興秀，侵害原告之權益，依民法第184 條第1 項後段、\n      第185 條第1 項前段規定，其等應連帶負損害賠償責任。\n      而原告前曾與被告彭春菊於98年6 月30日協議解除系爭買\n      賣契約事宜，其同意於同年7 月10日前賠償原告50萬元，\n      惟事後反悔不願於解約書上簽名，是原告爰以解約書約定\n      之50萬元作為侵權行為損害賠償之金額等語。並聲明：(1)\n      被告彭春菊應給付原告42萬元，及自98年7 月1 日起至清\n      償日止，按年利率5 ％計算之利息。(2)被告彭春菊、張靜\n      宜應連帶給付原告50萬元，及自起訴狀繕本送達之翌日起\n      至清償日止，按年利率5 ％計算之利息。(3)願供擔保，請\n      准宣告假執行。\n二、被告之抗辯：\n（一）被告張靜宜辯稱：系爭買賣契約雖由原告出名簽約，然實\n      際買受人為劉興秀，買賣價金亦均由劉興秀支付，故原告\n      就系爭買賣契約之關係僅為借名登記關係。因而劉興秀向\n      代書何貴昭表明系爭房屋應登記於其本人名下，何貴昭自\n      應依其指示辦理。而系爭房屋之實際買受人既為劉興秀，\n      被告彭春菊即無移轉系爭房屋所有權與原告之義務，被告\n      等人並無不法行為侵害原告之利益。又「借名登記」之無\n      名契約，在性質上與委任契約同視，可類推適用民法上委\n      任契約之相關規定，劉興秀既指示代書何貴昭將系爭房屋\n      所有權移轉登記於其名下，可認劉興秀已終止與原告間之\n      借名登記關係。縱劉興秀與原告間之關係非借名登記而係\n      贈與，在系爭房屋所有權移轉於原告前，劉興秀依民法第\n      408 條規定得撤銷其贈與，並將系爭房屋所有權移轉登記\n      於其名下。另被告彭春菊不同意解約書之約定且未簽名，\n      故解約書尚未成立等語。並聲明：(1)原告之訴駁回。(2)如\n      受不利判決，願供擔保請准宣告免為假執行。\n（二）被告彭春菊抗辯：當初原告係與劉興秀一同看屋，因劉興\n      秀有家室，故表示用原告名義簽約並將系爭房屋登記在原\n      告名下，但系爭房屋之實際購買人為劉興秀，價金亦為劉\n      興秀所支付，其依照劉興秀之指示將過戶資料交給仲介被\n      告張靜宜，並無違反系爭買賣契約之約定。且其並未通知\n      代書辦理過戶，亦無侵權行為等語。並聲明：(1)原告之訴\n      駁回。(2)如受不利判決，願供擔保請准宣告免為假執行。\n    理  由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限；民事訴訟法第255\n    條第1 項第3 款定有明文。原告起訴時訴之聲明第1 項原請\n    求被告彭春菊應給付142 萬元，及自98年7 月1 日送達翌日\n    起至清償日止，按週年利率5 ％計算之利息；嗣於99年1 月\n    28日具狀更正聲明為：被告彭春菊應給付原告42萬元，及自\n    98年7 月1 日起至清償日止，按週年利率5 ％計算之利息（\n    卷第105 頁）。核其變更係屬減縮應受判決事項之聲明，與\n    前開規定相符，應予准許。\n二、原告主張其經由被告張靜宜之介紹得知被告彭春菊欲出售系\n    爭房屋，價金為142 萬元，於98年4 月間看屋時已先交付定\n    金10萬元，並於98年5 月4 日與被告彭春菊簽訂系爭買賣契\n    約。之後又交付現金32萬元及劉興秀所簽發之10萬元、90萬\n    元支票各1 紙予被告彭春菊，惟系爭房屋於同年6 月12日由\n    代書何貴昭辦理所有權移轉登記於劉興秀名下等情，業據其\n    提出系爭買賣契約、土地及建物登記謄本等件為證（卷第9\n    至12頁、第14至15頁），且為被告所不爭執，堪信為真。\n三、原告主張其為系爭房屋之真正購買人及簽約人，被告彭春菊\n    違約將系爭房屋一屋二賣致給付不能，原告以起訴狀繕本通\n    知其解除系爭買賣契約，依系爭買賣契約第10條後段約定，\n    被告彭春菊應將原告所給付之10萬元定金及32萬元價金共42\n    萬元返還予原告。又被告等人故意使代書何貴昭將系爭房屋\n    所有權移轉登記與第三人劉興秀，係共同侵害原告之權益，\n    應負損害賠償責任等語。被告固不爭執系爭買賣契約之簽約\n    人為原告及被告彭春菊，然均抗辯原告僅係出名簽訂系爭買\n    賣契約之人，亦無出資，系爭房屋真正之買受人及出資人均\n    為劉興秀，其等受真正買受人劉興秀之指示通知代書將系爭\n    房屋登記予劉興秀名下，並無違反契約及侵權行為，自不負\n    返還價金或賠償責任等語。故本件應審究者為：系爭買賣契\n    約之真正買受人為原告或訴外人劉興秀？經查：\n（一）被告均抗辯系爭房屋之實際購買人為劉興秀，因劉興秀當\n      時有婚姻關係不方便，故係借原告之名義簽約等語。被告\n      彭春菊並辯稱：原告有跟我說要帶朋友來看房子，後帶劉\n      興秀來，我之前就認識劉興秀，知道他有家室，所以當場\n      有點尷尬，劉興秀交5 萬元給原告，我點了之後說不夠，\n      我之前有說要10萬元定金，所以原告就追出去跟劉興秀說\n      還要5 萬元。後來劉興秀有跟我問起房價多少，錢他會先\n      出，但是登記在原告名下，我瞭解他的意思，因為他有家\n      室等語（卷第167 頁）。核與證人劉興秀到庭證稱：當初\n      與原告是男女朋友關係，約（98年）4 月我就和原告一起\n      去看房子，當天付了10萬元定金給彭春菊，我有家室，怕\n      被家人知道，所以借用原告的名義簽約。房子是我要買的\n      ，簽約時在場的人都知道房子是我買的，只是借用原告的\n      名字簽約等語（卷第90、91頁）相符。是購買系爭房屋前\n      之看屋、詢價及交付定金等重要事項劉興秀均有參與及出\n      資，已與一般購屋者之交易習慣相合。再者，原告已自陳\n      其未持有系爭買賣契約原本，賣方之被告彭春菊、仲介被\n      告張靜宜並無交付系爭買賣契約予伊，系爭買賣契約原本\n      在被告張靜宜手上等語（卷第34、54頁）；而被告張靜宜\n      則稱：系爭買賣契約已交給劉興秀，當時買賣雙方各執1\n      份等語（卷第54頁），證人劉興秀亦稱被告張靜宜將系爭\n      買賣契約原本交給伊（卷第165 頁）；是衡諸交易常情，\n      必買賣當時身為仲介之被告張靜宜亦認知劉興秀方為真正\n      之購屋者，故將系爭買賣契約原本交予劉興秀收執為憑。\n      綜上所述，觀之劉興秀所參與購屋過程、交付定金、持有\n      系爭買賣契約原本等節，均與一般購屋之交易習慣相符，\n      且賣方、仲介之被告二人亦均認定劉興秀方為真正之購屋\n      者，堪認原告僅為出名簽訂契約之人爾。\n（二）又系爭買賣契約之買方名義人雖為原告，但系爭房屋最終\n      卻由代書何貴昭辦理所有權移轉登記於劉興秀名下，此亦\n      為兩造不爭執之事實。而證人即代書何貴昭到庭證稱：其\n      自70幾年陸陸續續辦理代書業務，自80年起迄今則專職擔\n      任代書，依其代書之專業，不動產所有權登記予何人係聽\n      從買方之指示，本件係依仲介林宜真（即被告張靜宜）指\n      示重新送件把系爭房屋登記給劉興秀，彭春菊亦知悉此事\n      ，要將系爭房屋登記予劉興秀前並沒有告訴原告等語明確\n      （卷第148 、142 、144 頁）。足證負責辦理本件產權移\n      轉之代書何貴昭亦知悉系爭房屋之真正買受人為劉興秀，\n      原告僅為出名簽約之人，故而未經徵詢原告同意即將系爭\n      房屋登記於劉興秀名下，否則依其20年之代書經驗，豈敢\n      甘冒刑法背信罪之刑責及損害賠償責任而率意為之？是被\n      告等人辯稱原告僅為出名簽訂系爭買賣契約之人，洵堪憑\n      採。至證人何貴昭雖證稱實際購買系爭房屋之人為原告，\n      原告交付2 張支票及10萬元定金、32萬元價金云云；然證\n      人對於其親身參與之簽訂系爭買賣契約、兩造發生本件紛\n      爭協調過程之證述，關於在場人士、金錢交付、有無見過\n      劉興秀或聯絡等要點均泛稱沒有注意、不清楚云云，顯與\n      常情不合，而有迴避保留之情狀，故此部分相關證詞委無\n      足取。\n（三）再原告主張系爭買賣契約之10萬元定金及32萬元價金共42\n      萬元為其所支付，被告等人則抗辯上開42萬元均係劉興秀\n      所出資。經查，被告彭春菊已陳稱定金10萬元部分係由劉\n      興秀於看屋時分2 次、每次5 萬元交予原告，再交予伊，\n      張靜宜說32萬元是劉興秀給的，再轉交給伊等語（卷第16\n      7 、150 頁）；證人劉興秀亦到庭證稱：看房子時我有去\n      ，在系爭房屋處，我第一次拿5 萬元給原告再交給被告彭\n      春菊，後來我離開，原告聯絡我說錢不夠，我再領5 萬元\n      回去現場，當著原告及被告彭春菊的面，把錢交給被告彭\n      春菊等語（卷第165 頁）；「（問：房子的價金是誰出的\n      ？）以142 萬元成交，錢是我出的，4 月14日付了10萬元\n      定金。5 月5 日又領40萬元現金，其中32萬元和原告一起\n      交給張靜宜轉交給彭春菊」等語（卷第91頁），並提出原\n      告不爭執真正之銀行交易明細1 紙為證（卷第97頁）。參\n      以上開交易明細表，劉興秀確實於98年4 月14日同一日各\n      領款5 萬元2 次，又於同年5 月5 日即簽約翌日提領40萬\n      元，核其提款時間均與本件買賣之看屋、交付定金、簽約\n      之時點相近，亦與被告彭春菊、證人劉興秀上開所述大致\n      相符，堪認42萬元部分為證人劉興秀所出資無疑。雖原告\n      一再陳稱其於98年4 月11日將土地銀行苗栗分行之定存10\n      0 萬元提前解約並提領完畢，以其中42萬支付10萬元定金\n      及32萬元價金等語（卷第108 、167 頁），並提出該金融\n      機構之存摺封面及定期存款明細為證（卷第115 、116 頁\n      ）。惟經本院發函向土地銀行苗栗分行查詢結果，原告係\n      於97年4 月11日存入金額各為20萬元、30萬元及50萬元之\n      定存3 筆，為期1年，至98年4 月11日到期，而其業於97\n      年6 月3 日、7 月3 日、7 月29日將上開3 筆定存提前解\n      約，並陸續提領款項；且原告自98年4 月1 日起至同年6\n      月止並無存款往來交易紀錄等情，有該行回覆本院之客戶\n      歷史交易明細查詢表、已銷戶整檔客戶帳戶明細查詢表、\n      歷史交易明細查詢表等件在卷足憑（卷第136 、137 、18\n      5 、194 、195 頁）。足證原告主張其於98年4 月11日將\n      3 筆定存解約用以支付42萬元價金云云，顯屬虛偽。而原\n      告已當庭陳明除上開3 筆定存外，別無他筆定存，且98\n      年當時其他帳戶存款平均餘額約僅5 萬元（卷第190 頁）\n      ，足見原告並非持有多筆定存及高額存款之人，顯無將上\n      開僅有之3 筆定存之解約與他筆定存混淆之可能！然其竟\n      刻意扭曲銀行提供之定期存款明細（卷第116 頁）為不實\n      之陳述，以誤導本院之審理，已失誠信，其臨訟捏造證據\n      、虛構事實之意圖昭然若揭。原告復未能舉證證明其確有\n      支付任何價金以佐其為真正購屋人之說，益證被告等人所\n      辯劉興秀為系爭房屋之真正買受人及出資人乙節為真實。\n（四）復原告已自認於98年4 月9 日以手機傳送簡訊予劉興秀「\n      你不要給自己壓力我也不喜歡給你壓力，我真的不喜歡那\n      個房子了」等語（卷第50頁），於簽訂系爭買賣契約翌日\n      （即98年5 月5 日）復傳送「老公不然我明天跟她說退掉\n      好了，……，兩張支票我會拿回來後天還你」等語（卷第\n      51頁）。倘系爭房屋之真正購買人為原告，其本可自行決\n      定購買與否，何須徵詢劉興秀之意思？顯見其確為出名簽\n      約之人而已，劉興秀方為真正購屋者，具有買賣決定權之\n      人甚明。\n四、綜上所述，原告僅為系爭買賣契約之借名簽約人，並非系爭\n    房屋之真正買受人，且實際之買賣關係存在於劉興秀與被告\n    彭春菊之間，故被告等人依真正買受人劉興秀之指示而告知\n    代書將系爭房屋所有權移轉登記予劉興秀，並無違約或不法\n    情事可言。況原告既非系爭買賣契約之真正簽約人，自無權\n    解除契約，且被告彭春菊係基於系爭買賣契約而受領價金42\n    萬元，有法律上之原因，故本件自無解除契約後回復原狀及\n    返還不當得利即42萬元之情。又被告二人亦無任何不法行為\n    侵害原告權利，亦不負侵權行為之損害賠償責任。從而，原\n    告依民法第259 條第1 款、第2 款及第179 條之規定，請求\n    被告彭春菊給付42萬元，及自98年7 月1 日起至清償日止，\n    按年利率5 ％計算之利息；復依民法第184 條第1 項後段及\n    第185 條請求被告彭春菊、被告張靜宜連帶給付50萬元，及\n    自起訴狀繕本送達翌日起至清償日止，按年利率5 ％計算之\n    利息，均無理由，應予駁回。另原告之訴既經駁回，其假執\n    行之聲請亦失所附麗，爰併予駁回之。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經核均\n    與判決結果無影響，爰無庸逐一論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。\n中    華    民    國   100    年    1     月    25    日\n                  民事庭法  官  黃怡玲\n以上正本係照原本作成。\n如對本判決不服，須於判決送達後20日內向本院提出上訴狀（須\n附繕本）。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                        書記官  孫銘宏\n中    華    民    國   100    年    1     月    25    日",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告起訴主張：\n（一）原告於民國98年5 月4 日，經由被告張靜宜之介紹，以新\n      臺幣（下同）142 萬元之價格向被告彭春菊購買其所有門\n      牌號碼苗栗縣苗栗市福麗里23鄰鳳形21號2 樓之房屋（下\n      稱系爭房屋）。原告於98年4 月間看屋當天先給付被告彭\n      春菊10萬元定金，於同年5 月4 日在被告彭春菊位於苗栗\n      縣苗栗市○○街之老家簽訂不動產買賣契約書（下稱系爭\n      買賣契約）時，又交付訴外人劉興秀所簽發、票號AA0000\n      000 號、面額10萬元及票號AA0000000 號、面額90萬元之\n      支票各1 紙予被告彭春菊。翌日（即98年5 月5 日）仲介\n      被告張靜宜再前往原告住處收取現金32萬元之價金轉交被\n      告彭春菊，故原告已給付系爭買賣契約價金完畢。惟被告\n      彭春菊非但未依約移轉系爭房屋所有權與原告，反而於同\n      年6 月12日將系爭房屋之所有權登記予張興秀，致系爭房\n      屋給付不能。故原告依民法第256 條規定以起訴狀繕本之\n      送達向被告彭春菊為解除系爭買賣契約之意思表示，並依\n      民法第259 條第2 款、第179 條及系爭買賣契約第10條後\n      段規定，請求被告彭春菊返還原告已給付之10萬元定金及\n      32萬元價金共42萬元。\n（二）又被告張靜宜、彭春菊明知原告為系爭房屋之買受人，竟\n      共同使不知情之代書何貴昭將系爭房屋所有權移轉登記予\n      劉興秀，侵害原告之權益，依民法第184 條第1 項後段、\n      第185 條第1 項前段規定，其等應連帶負損害賠償責任。\n      而原告前曾與被告彭春菊於98年6 月30日協議解除系爭買\n      賣契約事宜，其同意於同年7 月10日前賠償原告50萬元，\n      惟事後反悔不願於解約書上簽名，是原告爰以解約書約定\n      之50萬元作為侵權行為損害賠償之金額等語。並聲明：(1)\n      被告彭春菊應給付原告42萬元，及自98年7 月1 日起至清\n      償日止，按年利率5 ％計算之利息。(2)被告彭春菊、張靜\n      宜應連帶給付原告50萬元，及自起訴狀繕本送達之翌日起\n      至清償日止，按年利率5 ％計算之利息。(3)願供擔保，請\n      准宣告假執行。\n二、被告之抗辯：\n（一）被告張靜宜辯稱：系爭買賣契約雖由原告出名簽約，然實\n      際買受人為劉興秀，買賣價金亦均由劉興秀支付，故原告\n      就系爭買賣契約之關係僅為借名登記關係。因而劉興秀向\n      代書何貴昭表明系爭房屋應登記於其本人名下，何貴昭自\n      應依其指示辦理。而系爭房屋之實際買受人既為劉興秀，\n      被告彭春菊即無移轉系爭房屋所有權與原告之義務，被告\n      等人並無不法行為侵害原告之利益。又「借名登記」之無\n      名契約，在性質上與委任契約同視，可類推適用民法上委\n      任契約之相關規定，劉興秀既指示代書何貴昭將系爭房屋\n      所有權移轉登記於其名下，可認劉興秀已終止與原告間之\n      借名登記關係。縱劉興秀與原告間之關係非借名登記而係\n      贈與，在系爭房屋所有權移轉於原告前，劉興秀依民法第\n      408 條規定得撤銷其贈與，並將系爭房屋所有權移轉登記\n      於其名下。另被告彭春菊不同意解約書之約定且未簽名，\n      故解約書尚未成立等語。並聲明：(1)原告之訴駁回。(2)如\n      受不利判決，願供擔保請准宣告免為假執行。\n（二）被告彭春菊抗辯：當初原告係與劉興秀一同看屋，因劉興\n      秀有家室，故表示用原告名義簽約並將系爭房屋登記在原\n      告名下，但系爭房屋之實際購買人為劉興秀，價金亦為劉\n      興秀所支付，其依照劉興秀之指示將過戶資料交給仲介被\n      告張靜宜，並無違反系爭買賣契約之約定。且其並未通知\n      代書辦理過戶，亦無侵權行為等語。並聲明：(1)原告之訴\n      駁回。(2)如受不利判決，願供擔保請准宣告免為假執行。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限；民事訴訟法第255\n    條第1 項第3 款定有明文。原告起訴時訴之聲明第1 項原請\n    求被告彭春菊應給付142 萬元，及自98年7 月1 日送達翌日\n    起至清償日止，按週年利率5 ％計算之利息；嗣於99年1 月\n    28日具狀更正聲明為：被告彭春菊應給付原告42萬元，及自\n    98年7 月1 日起至清償日止，按週年利率5 ％計算之利息（\n    卷第105 頁）。核其變更係屬減縮應受判決事項之聲明，與\n    前開規定相符，應予准許。\n二、原告主張其經由被告張靜宜之介紹得知被告彭春菊欲出售系\n    爭房屋，價金為142 萬元，於98年4 月間看屋時已先交付定\n    金10萬元，並於98年5 月4 日與被告彭春菊簽訂系爭買賣契\n    約。之後又交付現金32萬元及劉興秀所簽發之10萬元、90萬\n    元支票各1 紙予被告彭春菊，惟系爭房屋於同年6 月12日由\n    代書何貴昭辦理所有權移轉登記於劉興秀名下等情，業據其\n    提出系爭買賣契約、土地及建物登記謄本等件為證（卷第9\n    至12頁、第14至15頁），且為被告所不爭執，堪信為真。\n三、原告主張其為系爭房屋之真正購買人及簽約人，被告彭春菊\n    違約將系爭房屋一屋二賣致給付不能，原告以起訴狀繕本通\n    知其解除系爭買賣契約，依系爭買賣契約第10條後段約定，\n    被告彭春菊應將原告所給付之10萬元定金及32萬元價金共42\n    萬元返還予原告。又被告等人故意使代書何貴昭將系爭房屋\n    所有權移轉登記與第三人劉興秀，係共同侵害原告之權益，\n    應負損害賠償責任等語。被告固不爭執系爭買賣契約之簽約\n    人為原告及被告彭春菊，然均抗辯原告僅係出名簽訂系爭買\n    賣契約之人，亦無出資，系爭房屋真正之買受人及出資人均\n    為劉興秀，其等受真正買受人劉興秀之指示通知代書將系爭\n    房屋登記予劉興秀名下，並無違反契約及侵權行為，自不負\n    返還價金或賠償責任等語。故本件應審究者為：系爭買賣契\n    約之真正買受人為原告或訴外人劉興秀？經查：\n（一）被告均抗辯系爭房屋之實際購買人為劉興秀，因劉興秀當\n      時有婚姻關係不方便，故係借原告之名義簽約等語。被告\n      彭春菊並辯稱：原告有跟我說要帶朋友來看房子，後帶劉\n      興秀來，我之前就認識劉興秀，知道他有家室，所以當場\n      有點尷尬，劉興秀交5 萬元給原告，我點了之後說不夠，\n      我之前有說要10萬元定金，所以原告就追出去跟劉興秀說\n      還要5 萬元。後來劉興秀有跟我問起房價多少，錢他會先\n      出，但是登記在原告名下，我瞭解他的意思，因為他有家\n      室等語（卷第167 頁）。核與證人劉興秀到庭證稱：當初\n      與原告是男女朋友關係，約（98年）4 月我就和原告一起\n      去看房子，當天付了10萬元定金給彭春菊，我有家室，怕\n      被家人知道，所以借用原告的名義簽約。房子是我要買的\n      ，簽約時在場的人都知道房子是我買的，只是借用原告的\n      名字簽約等語（卷第90、91頁）相符。是購買系爭房屋前\n      之看屋、詢價及交付定金等重要事項劉興秀均有參與及出\n      資，已與一般購屋者之交易習慣相合。再者，原告已自陳\n      其未持有系爭買賣契約原本，賣方之被告彭春菊、仲介被\n      告張靜宜並無交付系爭買賣契約予伊，系爭買賣契約原本\n      在被告張靜宜手上等語（卷第34、54頁）；而被告張靜宜\n      則稱：系爭買賣契約已交給劉興秀，當時買賣雙方各執1\n      份等語（卷第54頁），證人劉興秀亦稱被告張靜宜將系爭\n      買賣契約原本交給伊（卷第165 頁）；是衡諸交易常情，\n      必買賣當時身為仲介之被告張靜宜亦認知劉興秀方為真正\n      之購屋者，故將系爭買賣契約原本交予劉興秀收執為憑。\n      綜上所述，觀之劉興秀所參與購屋過程、交付定金、持有\n      系爭買賣契約原本等節，均與一般購屋之交易習慣相符，\n      且賣方、仲介之被告二人亦均認定劉興秀方為真正之購屋\n      者，堪認原告僅為出名簽訂契約之人爾。\n（二）又系爭買賣契約之買方名義人雖為原告，但系爭房屋最終\n      卻由代書何貴昭辦理所有權移轉登記於劉興秀名下，此亦\n      為兩造不爭執之事實。而證人即代書何貴昭到庭證稱：其\n      自70幾年陸陸續續辦理代書業務，自80年起迄今則專職擔\n      任代書，依其代書之專業，不動產所有權登記予何人係聽\n      從買方之指示，本件係依仲介林宜真（即被告張靜宜）指\n      示重新送件把系爭房屋登記給劉興秀，彭春菊亦知悉此事\n      ，要將系爭房屋登記予劉興秀前並沒有告訴原告等語明確\n      （卷第148 、142 、144 頁）。足證負責辦理本件產權移\n      轉之代書何貴昭亦知悉系爭房屋之真正買受人為劉興秀，\n      原告僅為出名簽約之人，故而未經徵詢原告同意即將系爭\n      房屋登記於劉興秀名下，否則依其20年之代書經驗，豈敢\n      甘冒刑法背信罪之刑責及損害賠償責任而率意為之？是被\n      告等人辯稱原告僅為出名簽訂系爭買賣契約之人，洵堪憑\n      採。至證人何貴昭雖證稱實際購買系爭房屋之人為原告，\n      原告交付2 張支票及10萬元定金、32萬元價金云云；然證\n      人對於其親身參與之簽訂系爭買賣契約、兩造發生本件紛\n      爭協調過程之證述，關於在場人士、金錢交付、有無見過\n      劉興秀或聯絡等要點均泛稱沒有注意、不清楚云云，顯與\n      常情不合，而有迴避保留之情狀，故此部分相關證詞委無\n      足取。\n（三）再原告主張系爭買賣契約之10萬元定金及32萬元價金共42\n      萬元為其所支付，被告等人則抗辯上開42萬元均係劉興秀\n      所出資。經查，被告彭春菊已陳稱定金10萬元部分係由劉\n      興秀於看屋時分2 次、每次5 萬元交予原告，再交予伊，\n      張靜宜說32萬元是劉興秀給的，再轉交給伊等語（卷第16\n      7 、150 頁）；證人劉興秀亦到庭證稱：看房子時我有去\n      ，在系爭房屋處，我第一次拿5 萬元給原告再交給被告彭\n      春菊，後來我離開，原告聯絡我說錢不夠，我再領5 萬元\n      回去現場，當著原告及被告彭春菊的面，把錢交給被告彭\n      春菊等語（卷第165 頁）；「（問：房子的價金是誰出的\n      ？）以142 萬元成交，錢是我出的，4 月14日付了10萬元\n      定金。5 月5 日又領40萬元現金，其中32萬元和原告一起\n      交給張靜宜轉交給彭春菊」等語（卷第91頁），並提出原\n      告不爭執真正之銀行交易明細1 紙為證（卷第97頁）。參\n      以上開交易明細表，劉興秀確實於98年4 月14日同一日各\n      領款5 萬元2 次，又於同年5 月5 日即簽約翌日提領40萬\n      元，核其提款時間均與本件買賣之看屋、交付定金、簽約\n      之時點相近，亦與被告彭春菊、證人劉興秀上開所述大致\n      相符，堪認42萬元部分為證人劉興秀所出資無疑。雖原告\n      一再陳稱其於98年4 月11日將土地銀行苗栗分行之定存10\n      0 萬元提前解約並提領完畢，以其中42萬支付10萬元定金\n      及32萬元價金等語（卷第108 、167 頁），並提出該金融\n      機構之存摺封面及定期存款明細為證（卷第115 、116 頁\n      ）。惟經本院發函向土地銀行苗栗分行查詢結果，原告係\n      於97年4 月11日存入金額各為20萬元、30萬元及50萬元之\n      定存3 筆，為期1年，至98年4 月11日到期，而其業於97\n      年6 月3 日、7 月3 日、7 月29日將上開3 筆定存提前解\n      約，並陸續提領款項；且原告自98年4 月1 日起至同年6\n      月止並無存款往來交易紀錄等情，有該行回覆本院之客戶\n      歷史交易明細查詢表、已銷戶整檔客戶帳戶明細查詢表、\n      歷史交易明細查詢表等件在卷足憑（卷第136 、137 、18\n      5 、194 、195 頁）。足證原告主張其於98年4 月11日將\n      3 筆定存解約用以支付42萬元價金云云，顯屬虛偽。而原\n      告已當庭陳明除上開3 筆定存外，別無他筆定存，且98\n      年當時其他帳戶存款平均餘額約僅5 萬元（卷第190 頁）\n      ，足見原告並非持有多筆定存及高額存款之人，顯無將上\n      開僅有之3 筆定存之解約與他筆定存混淆之可能！然其竟\n      刻意扭曲銀行提供之定期存款明細（卷第116 頁）為不實\n      之陳述，以誤導本院之審理，已失誠信，其臨訟捏造證據\n      、虛構事實之意圖昭然若揭。原告復未能舉證證明其確有\n      支付任何價金以佐其為真正購屋人之說，益證被告等人所\n      辯劉興秀為系爭房屋之真正買受人及出資人乙節為真實。\n（四）復原告已自認於98年4 月9 日以手機傳送簡訊予劉興秀「\n      你不要給自己壓力我也不喜歡給你壓力，我真的不喜歡那\n      個房子了」等語（卷第50頁），於簽訂系爭買賣契約翌日\n      （即98年5 月5 日）復傳送「老公不然我明天跟她說退掉\n      好了，……，兩張支票我會拿回來後天還你」等語（卷第\n      51頁）。倘系爭房屋之真正購買人為原告，其本可自行決\n      定購買與否，何須徵詢劉興秀之意思？顯見其確為出名簽\n      約之人而已，劉興秀方為真正購屋者，具有買賣決定權之\n      人甚明。\n四、綜上所述，原告僅為系爭買賣契約之借名簽約人，並非系爭\n    房屋之真正買受人，且實際之買賣關係存在於劉興秀與被告\n    彭春菊之間，故被告等人依真正買受人劉興秀之指示而告知\n    代書將系爭房屋所有權移轉登記予劉興秀，並無違約或不法\n    情事可言。況原告既非系爭買賣契約之真正簽約人，自無權\n    解除契約，且被告彭春菊係基於系爭買賣契約而受領價金42\n    萬元，有法律上之原因，故本件自無解除契約後回復原狀及\n    返還不當得利即42萬元之情。又被告二人亦無任何不法行為\n    侵害原告權利，亦不負侵權行為之損害賠償責任。從而，原\n    告依民法第259 條第1 款、第2 款及第179 條之規定，請求\n    被告彭春菊給付42萬元，及自98年7 月1 日起至清償日止，\n    按年利率5 ％計算之利息；復依民法第184 條第1 項後段及\n    第185 條請求被告彭春菊、被告張靜宜連帶給付50萬元，及\n    自起訴狀繕本送達翌日起至清償日止，按年利率5 ％計算之\n    利息，均無理由，應予駁回。另原告之訴既經駁回，其假執\n    行之聲請亦失所附麗，爰併予駁回之。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經核均\n    與判決結果無影響，爰無庸逐一論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。\n中    華    民    國   100    年    1     月    25    日\n                  民事庭法  官  黃怡玲\n以上正本係照原本作成。\n如對本判決不服，須於判決送達後20日內向本院提出上訴狀（須\n附繕本）。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                        書記官  孫銘宏"
  },
  "search": "臺灣苗栗地方法院民事判決98年度訴字第307號原告彭宥蓁訴訟代理人林助信律師被告彭春菊張靜宜訴訟代理人李世才律師複代理人張蕙琳上列當事人間請求返還買賣價金等事件，本院於100年1月4日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實一、原告起訴主張：（一）原告於民國98年5月4日，經由被告張靜宜之介紹，以新臺幣（下同）142萬元之價格向被告彭春菊購買其所有門牌號碼苗栗縣苗栗市福麗里23鄰鳳形21號2樓之房屋（下稱系爭房屋）。原告於98年4月間看屋當天先給付被告彭春菊10萬元定金，於同年5月4日在被告彭春菊位於苗栗縣苗栗市○○街之老家簽訂不動產買賣契約書（下稱系爭買賣契約）時，又交付訴外人劉興秀所簽發、票號AA0000000號、面額10萬元及票號AA0000000號、面額90萬元之支票各1紙予被告彭春菊。翌日（即98年5月5日）仲介被告張靜宜再前往原告住處收取現金32萬元之價金轉交被告彭春菊，故原告已給付系爭買賣契約價金完畢。惟被告彭春菊非但未依約移轉系爭房屋所有權與原告，反而於同年6月12日將系爭房屋之所有權登記予張興秀，致系爭房屋給付不能。故原告依民法第256條規定以起訴狀繕本之送達向被告彭春菊為解除系爭買賣契約之意思表示，並依民法第259條第2款、第179條及系爭買賣契約第10條後段規定，請求被告彭春菊返還原告已給付之10萬元定金及32萬元價金共42萬元。（二）又被告張靜宜、彭春菊明知原告為系爭房屋之買受人，竟共同使不知情之代書何貴昭將系爭房屋所有權移轉登記予劉興秀，侵害原告之權益，依民法第184條第1項後段、第185條第1項前段規定，其等應連帶負損害賠償責任。而原告前曾與被告彭春菊於98年6月30日協議解除系爭買賣契約事宜，其同意於同年7月10日前賠償原告50萬元，惟事後反悔不願於解約書上簽名，是原告爰以解約書約定之50萬元作為侵權行為損害賠償之金額等語。並聲明：(1)被告彭春菊應給付原告42萬元，及自98年7月1日起至清償日止，按年利率5％計算之利息。(2)被告彭春菊、張靜宜應連帶給付原告50萬元，及自起訴狀繕本送達之翌日起至清償日止，按年利率5％計算之利息。(3)願供擔保，請准宣告假執行。二、被告之抗辯：（一）被告張靜宜辯稱：系爭買賣契約雖由原告出名簽約，然實際買受人為劉興秀，買賣價金亦均由劉興秀支付，故原告就系爭買賣契約之關係僅為借名登記關係。因而劉興秀向代書何貴昭表明系爭房屋應登記於其本人名下，何貴昭自應依其指示辦理。而系爭房屋之實際買受人既為劉興秀，被告彭春菊即無移轉系爭房屋所有權與原告之義務，被告等人並無不法行為侵害原告之利益。又「借名登記」之無名契約，在性質上與委任契約同視，可類推適用民法上委任契約之相關規定，劉興秀既指示代書何貴昭將系爭房屋所有權移轉登記於其名下，可認劉興秀已終止與原告間之借名登記關係。縱劉興秀與原告間之關係非借名登記而係贈與，在系爭房屋所有權移轉於原告前，劉興秀依民法第408條規定得撤銷其贈與，並將系爭房屋所有權移轉登記於其名下。另被告彭春菊不同意解約書之約定且未簽名，故解約書尚未成立等語。並聲明：(1)原告之訴駁回。(2)如受不利判決，願供擔保請准宣告免為假執行。（二）被告彭春菊抗辯：當初原告係與劉興秀一同看屋，因劉興秀有家室，故表示用原告名義簽約並將系爭房屋登記在原告名下，但系爭房屋之實際購買人為劉興秀，價金亦為劉興秀所支付，其依照劉興秀之指示將過戶資料交給仲介被告張靜宜，並無違反系爭買賣契約之約定。且其並未通知代書辦理過戶，亦無侵權行為等語。並聲明：(1)原告之訴駁回。(2)如受不利判決，願供擔保請准宣告免為假執行。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限；民事訴訟法第255條第1項第3款定有明文。原告起訴時訴之聲明第1項原請求被告彭春菊應給付142萬元，及自98年7月1日送達翌日起至清償日止，按週年利率5％計算之利息；嗣於99年1月28日具狀更正聲明為：被告彭春菊應給付原告42萬元，及自98年7月1日起至清償日止，按週年利率5％計算之利息（卷第105頁）。核其變更係屬減縮應受判決事項之聲明，與前開規定相符，應予准許。二、原告主張其經由被告張靜宜之介紹得知被告彭春菊欲出售系爭房屋，價金為142萬元，於98年4月間看屋時已先交付定金10萬元，並於98年5月4日與被告彭春菊簽訂系爭買賣契約。之後又交付現金32萬元及劉興秀所簽發之10萬元、90萬元支票各1紙予被告彭春菊，惟系爭房屋於同年6月12日由代書何貴昭辦理所有權移轉登記於劉興秀名下等情，業據其提出系爭買賣契約、土地及建物登記謄本等件為證（卷第9至12頁、第14至15頁），且為被告所不爭執，堪信為真。三、原告主張其為系爭房屋之真正購買人及簽約人，被告彭春菊違約將系爭房屋一屋二賣致給付不能，原告以起訴狀繕本通知其解除系爭買賣契約，依系爭買賣契約第10條後段約定，被告彭春菊應將原告所給付之10萬元定金及32萬元價金共42萬元返還予原告。又被告等人故意使代書何貴昭將系爭房屋所有權移轉登記與第三人劉興秀，係共同侵害原告之權益，應負損害賠償責任等語。被告固不爭執系爭買賣契約之簽約人為原告及被告彭春菊，然均抗辯原告僅係出名簽訂系爭買賣契約之人，亦無出資，系爭房屋真正之買受人及出資人均為劉興秀，其等受真正買受人劉興秀之指示通知代書將系爭房屋登記予劉興秀名下，並無違反契約及侵權行為，自不負返還價金或賠償責任等語。故本件應審究者為：系爭買賣契約之真正買受人為原告或訴外人劉興秀？經查：（一）被告均抗辯系爭房屋之實際購買人為劉興秀，因劉興秀當時有婚姻關係不方便，故係借原告之名義簽約等語。被告彭春菊並辯稱：原告有跟我說要帶朋友來看房子，後帶劉興秀來，我之前就認識劉興秀，知道他有家室，所以當場有點尷尬，劉興秀交5萬元給原告，我點了之後說不夠，我之前有說要10萬元定金，所以原告就追出去跟劉興秀說還要5萬元。後來劉興秀有跟我問起房價多少，錢他會先出，但是登記在原告名下，我瞭解他的意思，因為他有家室等語（卷第167頁）。核與證人劉興秀到庭證稱：當初與原告是男女朋友關係，約（98年）4月我就和原告一起去看房子，當天付了10萬元定金給彭春菊，我有家室，怕被家人知道，所以借用原告的名義簽約。房子是我要買的，簽約時在場的人都知道房子是我買的，只是借用原告的名字簽約等語（卷第90、91頁）相符。是購買系爭房屋前之看屋、詢價及交付定金等重要事項劉興秀均有參與及出資，已與一般購屋者之交易習慣相合。再者，原告已自陳其未持有系爭買賣契約原本，賣方之被告彭春菊、仲介被告張靜宜並無交付系爭買賣契約予伊，系爭買賣契約原本在被告張靜宜手上等語（卷第34、54頁）；而被告張靜宜則稱：系爭買賣契約已交給劉興秀，當時買賣雙方各執1份等語（卷第54頁），證人劉興秀亦稱被告張靜宜將系爭買賣契約原本交給伊（卷第165頁）；是衡諸交易常情，必買賣當時身為仲介之被告張靜宜亦認知劉興秀方為真正之購屋者，故將系爭買賣契約原本交予劉興秀收執為憑。綜上所述，觀之劉興秀所參與購屋過程、交付定金、持有系爭買賣契約原本等節，均與一般購屋之交易習慣相符，且賣方、仲介之被告二人亦均認定劉興秀方為真正之購屋者，堪認原告僅為出名簽訂契約之人爾。（二）又系爭買賣契約之買方名義人雖為原告，但系爭房屋最終卻由代書何貴昭辦理所有權移轉登記於劉興秀名下，此亦為兩造不爭執之事實。而證人即代書何貴昭到庭證稱：其自70幾年陸陸續續辦理代書業務，自80年起迄今則專職擔任代書，依其代書之專業，不動產所有權登記予何人係聽從買方之指示，本件係依仲介林宜真（即被告張靜宜）指示重新送件把系爭房屋登記給劉興秀，彭春菊亦知悉此事，要將系爭房屋登記予劉興秀前並沒有告訴原告等語明確（卷第148、142、144頁）。足證負責辦理本件產權移轉之代書何貴昭亦知悉系爭房屋之真正買受人為劉興秀，原告僅為出名簽約之人，故而未經徵詢原告同意即將系爭房屋登記於劉興秀名下，否則依其20年之代書經驗，豈敢甘冒刑法背信罪之刑責及損害賠償責任而率意為之？是被告等人辯稱原告僅為出名簽訂系爭買賣契約之人，洵堪憑採。至證人何貴昭雖證稱實際購買系爭房屋之人為原告，原告交付2張支票及10萬元定金、32萬元價金云云；然證人對於其親身參與之簽訂系爭買賣契約、兩造發生本件紛爭協調過程之證述，關於在場人士、金錢交付、有無見過劉興秀或聯絡等要點均泛稱沒有注意、不清楚云云，顯與常情不合，而有迴避保留之情狀，故此部分相關證詞委無足取。（三）再原告主張系爭買賣契約之10萬元定金及32萬元價金共42萬元為其所支付，被告等人則抗辯上開42萬元均係劉興秀所出資。經查，被告彭春菊已陳稱定金10萬元部分係由劉興秀於看屋時分2次、每次5萬元交予原告，再交予伊，張靜宜說32萬元是劉興秀給的，再轉交給伊等語（卷第167、150頁）；證人劉興秀亦到庭證稱：看房子時我有去，在系爭房屋處，我第一次拿5萬元給原告再交給被告彭春菊，後來我離開，原告聯絡我說錢不夠，我再領5萬元回去現場，當著原告及被告彭春菊的面，把錢交給被告彭春菊等語（卷第165頁）；「（問：房子的價金是誰出的？）以142萬元成交，錢是我出的，4月14日付了10萬元定金。5月5日又領40萬元現金，其中32萬元和原告一起交給張靜宜轉交給彭春菊」等語（卷第91頁），並提出原告不爭執真正之銀行交易明細1紙為證（卷第97頁）。參以上開交易明細表，劉興秀確實於98年4月14日同一日各領款5萬元2次，又於同年5月5日即簽約翌日提領40萬元，核其提款時間均與本件買賣之看屋、交付定金、簽約之時點相近，亦與被告彭春菊、證人劉興秀上開所述大致相符，堪認42萬元部分為證人劉興秀所出資無疑。雖原告一再陳稱其於98年4月11日將土地銀行苗栗分行之定存100萬元提前解約並提領完畢，以其中42萬支付10萬元定金及32萬元價金等語（卷第108、167頁），並提出該金融機構之存摺封面及定期存款明細為證（卷第115、116頁）。惟經本院發函向土地銀行苗栗分行查詢結果，原告係於97年4月11日存入金額各為20萬元、30萬元及50萬元之定存3筆，為期1年，至98年4月11日到期，而其業於97年6月3日、7月3日、7月29日將上開3筆定存提前解約，並陸續提領款項；且原告自98年4月1日起至同年6月止並無存款往來交易紀錄等情，有該行回覆本院之客戶歷史交易明細查詢表、已銷戶整檔客戶帳戶明細查詢表、歷史交易明細查詢表等件在卷足憑（卷第136、137、185、194、195頁）。足證原告主張其於98年4月11日將3筆定存解約用以支付42萬元價金云云，顯屬虛偽。而原告已當庭陳明除上開3筆定存外，別無他筆定存，且98年當時其他帳戶存款平均餘額約僅5萬元（卷第190頁），足見原告並非持有多筆定存及高額存款之人，顯無將上開僅有之3筆定存之解約與他筆定存混淆之可能！然其竟刻意扭曲銀行提供之定期存款明細（卷第116頁）為不實之陳述，以誤導本院之審理，已失誠信，其臨訟捏造證據、虛構事實之意圖昭然若揭。原告復未能舉證證明其確有支付任何價金以佐其為真正購屋人之說，益證被告等人所辯劉興秀為系爭房屋之真正買受人及出資人乙節為真實。（四）復原告已自認於98年4月9日以手機傳送簡訊予劉興秀「你不要給自己壓力我也不喜歡給你壓力，我真的不喜歡那個房子了」等語（卷第50頁），於簽訂系爭買賣契約翌日（即98年5月5日）復傳送「老公不然我明天跟她說退掉好了，……，兩張支票我會拿回來後天還你」等語（卷第51頁）。倘系爭房屋之真正購買人為原告，其本可自行決定購買與否，何須徵詢劉興秀之意思？顯見其確為出名簽約之人而已，劉興秀方為真正購屋者，具有買賣決定權之人甚明。四、綜上所述，原告僅為系爭買賣契約之借名簽約人，並非系爭房屋之真正買受人，且實際之買賣關係存在於劉興秀與被告彭春菊之間，故被告等人依真正買受人劉興秀之指示而告知代書將系爭房屋所有權移轉登記予劉興秀，並無違約或不法情事可言。況原告既非系爭買賣契約之真正簽約人，自無權解除契約，且被告彭春菊係基於系爭買賣契約而受領價金42萬元，有法律上之原因，故本件自無解除契約後回復原狀及返還不當得利即42萬元之情。又被告二人亦無任何不法行為侵害原告權利，亦不負侵權行為之損害賠償責任。從而，原告依民法第259條第1款、第2款及第179條之規定，請求被告彭春菊給付42萬元，及自98年7月1日起至清償日止，按年利率5％計算之利息；復依民法第184條第1項後段及第185條請求被告彭春菊、被告張靜宜連帶給付50萬元，及自起訴狀繕本送達翌日起至清償日止，按年利率5％計算之利息，均無理由，應予駁回。另原告之訴既經駁回，其假執行之聲請亦失所附麗，爰併予駁回之。五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經核均與判決結果無影響，爰無庸逐一論述，附此敘明。六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年1月25日民事庭法官黃怡玲以上正本係照原本作成。如對本判決不服，須於判決送達後20日內向本院提出上訴狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。書記官孫銘宏中華民國100年1月25日",
  "characters": {
    "judges": [
      "黃怡玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林助信",
      "李世才",
      "如委任"
    ],
    "clerks": [
      "孫銘宏"
    ],
    "plaintiffs": [
      "彭宥蓁"
    ],
    "defendants": [
      "彭春菊"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-25",
  "created_at": "2016-02-13 06:28:41",
  "updated_at": "2016-02-13 06:28:41"
}