{
  "identify": "SCD-100-審易-20-20110126-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "20",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事宣示判決筆錄     100年度審易字第20號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  林林斌\n指定辯護人  本院公設辯護人林建和\n上列被告因竊盜案件，檢察官提起公訴（99年度偵緝字第712 號\n）後，聲請改依協商程序而為判決，本院於中華民國100 年1 月\n26日下午4 時，在本院刑事第十一法庭宣示判決，出席職員如下\n：\n                審判長法  官  劉兆菊\n                      書記官  林兆嘉\n                      通  譯  鄭敏郎\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    林林斌犯攜帶兇器踰越安全設備竊盜罪，處有期徒刑玖月。\n二、犯罪事實要旨：\n（一）林林斌基於意圖為自己不法所有之竊盜犯意，於民國99年\n      4 月7 日下午1 時許至同日下午4 時許之某時許間，趁無\n      人注意之際，持其所有客觀上足以對人之生命、身體構成\n      威脅，可供兇器使用之不詳工具（未扣案，可剪斷鐵製鎖\n      頭），先持工具剪斷陽台窗戶鐵窗之鎖頭後，再以打開鐵\n      窗之逃生窗及鐵窗內側未上鎖之玻璃窗之方式，踰越屬於\n      安全設備之窗戶，侵入韓碧珠位於新竹縣竹北市○○○○\n      街55號住處之2 樓室內，並進入上開房屋之3 樓主臥室內\n      ，竊取韓碧珠分別擺放於主臥室之上櫥櫃及大櫥櫃內所有\n      之名牌包4 只、公事包1 個（內有公司資料、數個印鑑及\n      數本存摺等物品）、項鍊4 條、手提包3 只（內有護照4\n      本、台胞證5 本、黃金手環1 只、手飾1 只等物品）等財\n      物（共價值約新臺幣【下同】358,000 元）得手，嗣韓碧\n      珠於同日下午4 時許回家後，發現遭竊報警處理，經警於\n      上開房屋2 樓後方陽台玻璃窗戶外側（即靠近室外側）上\n      採得林林斌之指紋數枚，始循線查悉上情（上揭名牌包4\n      只、公事包1 個【內有公司資料、數個印鑑及數本存摺等\n      物品】、項鍊4 條、手提包3 只【內有護照4 本、台胞證\n      5 本、黃金手環1 只、手飾1 只】等物品，至今仍未尋獲\n      ）。\n（二）案經新竹縣政府警察局竹北分局報告臺灣新竹地方法院檢\n      察署檢察官偵查起訴後，經檢察官聲請認罪協商判決，由\n      本院裁定改依協商程序而為判決。\n三、處罰條文：\n    刑法第321條第1項第2款、第3款。\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，檢察官與被告均不得上訴。\n五、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\n    10日內，向本院提出上訴書狀，上訴於第二審法院。\n本案經檢察官洪期榮到庭執行職務。\n中    華    民    國    100    年    1    月    26    日\n                  刑事第九庭  書  記  官  林兆嘉\n                              審判長法官\n以上筆錄正本係照原本作成。\n中    華    民    國    100    年    1    月    26    日\n                              書  記  官  廖宜君\n附錄本案論罪科刑法條全文：\n中華民國刑法第321條\n（加重竊盜罪）\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事宣示判決筆錄100年度審易字第20號公訴人臺灣新竹地方法院檢察署檢察官被告林林斌指定辯護人本院公設辯護人林建和上列被告因竊盜案件，檢察官提起公訴（99年度偵緝字第712號）後，聲請改依協商程序而為判決，本院於中華民國100年1月26日下午4時，在本院刑事第十一法庭宣示判決，出席職員如下：審判長法官劉兆菊書記官林兆嘉通譯鄭敏郎法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：林林斌犯攜帶兇器踰越安全設備竊盜罪，處有期徒刑玖月。二、犯罪事實要旨：（一）林林斌基於意圖為自己不法所有之竊盜犯意，於民國99年4月7日下午1時許至同日下午4時許之某時許間，趁無人注意之際，持其所有客觀上足以對人之生命、身體構成威脅，可供兇器使用之不詳工具（未扣案，可剪斷鐵製鎖頭），先持工具剪斷陽台窗戶鐵窗之鎖頭後，再以打開鐵窗之逃生窗及鐵窗內側未上鎖之玻璃窗之方式，踰越屬於安全設備之窗戶，侵入韓碧珠位於新竹縣竹北市○○○○街55號住處之2樓室內，並進入上開房屋之3樓主臥室內，竊取韓碧珠分別擺放於主臥室之上櫥櫃及大櫥櫃內所有之名牌包4只、公事包1個（內有公司資料、數個印鑑及數本存摺等物品）、項鍊4條、手提包3只（內有護照4本、台胞證5本、黃金手環1只、手飾1只等物品）等財物（共價值約新臺幣【下同】358,000元）得手，嗣韓碧珠於同日下午4時許回家後，發現遭竊報警處理，經警於上開房屋2樓後方陽台玻璃窗戶外側（即靠近室外側）上採得林林斌之指紋數枚，始循線查悉上情（上揭名牌包4只、公事包1個【內有公司資料、數個印鑑及數本存摺等物品】、項鍊4條、手提包3只【內有護照4本、台胞證5本、黃金手環1只、手飾1只】等物品，至今仍未尋獲）。（二）案經新竹縣政府警察局竹北分局報告臺灣新竹地方法院檢察署檢察官偵查起訴後，經檢察官聲請認罪協商判決，由本院裁定改依協商程序而為判決。三、處罰條文：刑法第321條第1項第2款、第3款。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，檢察官與被告均不得上訴。五、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。本案經檢察官洪期榮到庭執行職務。中華民國100年1月26日刑事第九庭書記官林兆嘉審判長法官以上筆錄正本係照原本作成。中華民國100年1月26日書記官廖宜君附錄本案論罪科刑法條全文：中華民國刑法第321條（加重竊盜罪）犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "劉兆菊"
    ],
    "prosecutors": [
      "洪期榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林兆嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林林斌"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-26",
  "created_at": "2016-02-13 06:26:34",
  "updated_at": "2016-02-13 06:26:34"
}