{
  "identify": "TND-100-易-3-20110126-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "3",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺南地方法院刑事判決                100年度易字第3號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  林福源\n上列被告因竊盜案件，經檢察官提起公訴 （99年度偵字第15704\n號），被告就被訴事實為有罪之陳述，本院裁定進行簡式審判程\n序，判決如下：\n    主  文\n林福源犯攜帶兇器、毀越門扇竊盜罪，累犯，處有期徒刑壹年，\n減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰元\n折算壹日。\n    事  實\n一、林福源前因竊盜案件，於民國八十八年七月十三日經臺灣高\n    等法院高雄分院以八十八年度上易字第一二０七號判處有期\n    徒刑二年確定；又因竊盜案件，於八十八年間經臺灣高雄地\n    方法院以八十八年度易字第三九八三號判處有期徒刑一年六\n    月確定；復因恐嚇案件，於八十九年四月十七日經臺灣屏東\n    地方法院以八十九年度潮簡字第二號判處有期徒刑三月確定\n    ，前揭經判處有期徒刑一年六月確定之竊盜案件及恐嚇案件\n    ，嗣經臺灣高雄地方法院以八十九年度聲字第一四三二號裁\n    定應執行有期徒刑一年八月確定，上開三案接續執行，於九\n    十一年九月六日假釋付保護管束，並於九十二年八月十八日\n    未經撤銷假釋保護管束期滿，其未執行之刑，以已執行論。\n    詎其猶不知悔改，於九十四年八月四日下午某時許，行經臺\n    南市仁德區○○○街二六五號柯美吟住處時，竟意圖為自己\n    不法所有，攜帶其所有客觀上足對人之生命、身體、安全構\n    成威脅之兇器螺絲起子及尖嘴鉗各一支，破壞毀損該處構成\n    鐵門一部分之鐵條、紗窗及門鎖，擅自侵入該住宅，竊取黃\n    金手鍊及項鍊各一條（總價值約新臺幣五千元）得手。嗣經\n    警於九十九年八月十八日查獲林福源涉犯他竊盜案件到場後\n    ，採取林福源之ＤＮＡ檢體鑑驗比對結果與林福源留於上址\n    內之檳榔渣ＤＮＡ資料相符，始查悉上情。\n二、案經柯美吟訴由屏東縣政府警察局潮州分局報告臺灣臺南地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告林福源於警詢、偵查及本院審理中\n    坦承不諱，核與告訴人柯美吟於警詢指訴之情節相符，並有\n    內政部警政署刑事警察局九十九年十月四日刑醫字第０九九\n    ０一三七九四七號鑑定書一份、臺南縣警察局歸仁分局刑案\n    現場勘察紀錄表一紙、刑事案件證物採驗紀錄表一紙、勘察\n    採證同意書一紙及刑案現場照片十六幀附卷（詳警卷第六頁\n    至第八頁；臺灣臺南地方法院檢察署九十九年度偵字第一五\n    七０四號偵查卷第九頁至第十九頁）可稽。堪認被告自白核\n    與事實相符，其上開竊盜犯行堪予認定。\n二、關於刑法修正部分：\n(一)、被告行為後，刑法部分條文已於九十四年一月七日修正，同\n    年二月二日公佈，並於九十五年七月一日施行。按行為後法\n    律有變更者，適用行為時法律。但行為後法律有利於行為人\n    者，適用最有利於行為人之法律，刑法第二條第一項定有明\n    文。刑法第二條第一項規定乃與刑法第一條罪刑法定主義契\n    合，而貫徹法律禁止溯及既往原則，係規範行為後法律變更\n    所生新舊法律比較適用之準據法。是刑法第二條本身雖經修\n    正，但刑法第二條既屬適用法律之準據法，本身尚無比較新\n    舊法問題，應一律適用裁判時之刑法第二條規定，以決定適\n    用之刑罰法律，先予說明。\n(二)、本次刑法修正後新舊法比較，應就罪刑有關共犯、未遂犯、\n    想像競合犯、牽連犯、連續犯、結合犯，及累犯加重、自首\n    減輕暨其他法定加減原因（如身份加減）與加減例等一切情\n    形，綜其全部罪刑之結果而為比較（最高法院九十五年度第\n    八次刑庭會議決議參照）。次按刑法第二條第一項規定（按\n    指九十五年七月一日修正施行前刑法）：行為後法律有變更\n    者，適用裁判時之法律，但裁判前法律有利於行為人者，適\n    用最有利於行為人之法律；所稱適用，係指完整性適用，與\n    準用係依其性質而為選擇性之應用者不同，是比較新舊法適\n    用法律時，應就罪刑有關一切情形，比較其全部結果而為整\n    體適用，不能割裂而分別適用新舊法律（最高法院八十八年\n    度台非第三一號判決參照）。經查：\n１、累犯部分：刑法第四十七條舊法規定：「受有期徒刑之執行\n    完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年\n    內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一\n    」，修正後之新法第四十七條第一項規定：「受徒刑之執行\n    完畢，或一部之執行而赦免後，五年內故意再犯有期徒刑以\n    上之罪者，為累犯，加重本刑至二分之一」，被告於有期徒\n    刑執行完畢後，故意再犯有期徒刑以上之罪，經比較新、舊\n    法之後，對被告而言並無行為後之法律有利於被告之情形，\n    應依刑法第二條第一項前段之規定，適用修正前刑法第四十\n    七條之規定，論以累犯。\n２、罰金刑部分：刑法第三十三條第五款，關於「罰金：一元以\n    上」規定，修正公佈為「罰金：新臺幣一千元以上，以百元\n    計算」，刑法法定本刑中列有罰金者，其法定最低度罰金因\n    之提高，涉及科刑規範變更，自有新舊法比較必要，比較結\n    果，以舊法有利於被告，應適用舊法規定，定其罰金部分法\n    定刑。\n３、易科罰金部分：本件被告犯罪時刑法第四十一條第一項前段\n    規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而\n    受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    、家庭之關係或其他正當事由，執行顯有困難者，得以一元\n    以上三元以下折算一日，易科罰金」。又被告行為時之易科\n    罰金折算標準，修正前罰金罰鍰提高標準條例第二條前段（\n    現已廢止）規定，就其原定數額提高為一百倍折算一日，則\n    本件被告行為時易科罰金折算標準，應以銀元三百元折算一\n    日，依現行法規所定貨幣單位折算新臺幣條例第二條規定，\n    經折算為新臺幣後，應以新臺幣九百元折算為一日。惟九十\n    五年七月一日修正公佈施行刑法第四十一條第一項前段則規\n    定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\n    六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、\n    二千元或三千元折算一日，易科罰金」。比較修正前後刑法\n    易科罰金折算標準，以九十五年七月一日修正公佈施行前規\n    定，有利於被告，則本件自應依修正後刑法第二條第一項前\n    段規定，適用修正前刑法第四十一條第一項前段規定，定被\n    告易科罰金之折算標準。\n４、綜上法律修正前、後之比較，揆諸前揭最高法院決議及修正\n    後刑法第二條第一項所定之「從舊從輕」原則，本案以適用\n    被告行為時之相關刑罰法律論處被告罪責，對被告較為有利\n    。\n三、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪\n    ，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其\n    種類並無限制，凡客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有\n    危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要\n    （最高法院七十九年台上字第五二五三號判例參照）。次按\n    毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結合於\n    所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理（最高\n    法院二十七年上字第一八八七號判例參照）。又按毀壞門扇\n    及安全設備之行為，乃係竊盜之加重要件行為，自無成立毀\n    損罪之餘地（最高法院八十三年度台上字第三八五六號判決\n    意旨參照）。查本件被告竊盜所用之螺絲起子及尖嘴鉗各一\n    支，雖未扣案，但既足以破壞毀損構成鐵門一部分之鐵條、\n    紗窗及門鎖，且依一般認知該等工具，應係金屬材質所製成\n    ，質地堅硬，若持以行兇，客觀上足以對人之身體、生命、\n    安全構成威脅，具有殺傷力，當屬刑法第三百二十一條第一\n    項第三款所稱兇器之一種。又本件被告既係以毀越門扇之方\n    式侵入上開住宅行竊得手，參諸上開最高法院判例及判決意\n    旨，被告踰越行為，本已有侵入住宅之性質在內，而應認已\n    結合於所犯加重竊盜罪質中，即不須另論以刑法第三百零六\n    條第一項之無故侵入住宅罪，且毀損行為係竊盜之加重要件\n    行為，自無成立毀損罪之餘地，先予敘明。是核被告所為，\n    係犯刑法第三百二十一條第一項第二款、第三款之攜帶兇器\n    、毀越門扇竊盜罪。被告有前揭事實欄所載之執行紀錄，有\n    臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告前案紀錄表各一份在卷可按，其於五年之內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依修正前刑法第四十七\n    條之規定加重其刑。爰審酌被告有如事實欄所載之竊盜、恐\n    嚇等前案紀錄，堪認其品性非佳，且其非無謀生能力，竟恣\n    意侵犯他人財產權，行為殊不足取，另審酌其係持螺絲起子\n    及尖嘴鉗，破壞他人住處鐵門入內行竊之犯罪手段，惟其竊\n    得財物價值非鉅，並兼衡其智識程度、生活狀況，及犯罪後\n    坦承犯行態度尚佳等一切情狀，就其所為竊盜犯行，量處有\n    期徒刑一年。又被告上開犯罪時間係在九十六年四月二十四\n    日以前，應依中華民國九十六年罪犯減刑條例第二條第一項\n    第三款之規定，爰依法就上開宣告刑減為有期徒刑六月，併\n    就所處徒刑諭知如易科罰金，以銀元三百元即新臺幣九百元\n    折算一日之標準，以資懲儆。另被告用以行竊之螺絲起子及\n    尖嘴鉗各一支，被告雖供陳係其所有，然未經扣案，被告復\n    供陳已遭其丟棄，不知在何處等語（詳本院卷第十八頁），\n    是既不能證明尚未滅失，爰不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二條第一項前段，修正前刑法第四\n十七條、第四十一條第一項前段，廢止前罰金罰鍰提高標準條例\n第二條，現行法規所定貨幣單位折算新臺幣條例第二條，中華民\n國九十六年罪犯減刑條例第二條第一項第三款、第七條、第九條\n，判決如主文。\n本案經檢察官莊玲如庭執行職務。\n中    華    民    國    100    年    1    月    26    日\n                  刑事第十四庭  法  官  陳金虎\n以上正本證明與原本無異。\n                                書記官  黃憶筑\n中    華    民    國    100    年    1    月    26    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第三百二十一條：\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑\n：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "林福源犯攜帶兇器、毀越門扇竊盜罪，累犯，處有期徒刑壹年，\n減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰元\n折算壹日。",
    "fact": "一、林福源前因竊盜案件，於民國八十八年七月十三日經臺灣高\n    等法院高雄分院以八十八年度上易字第一二０七號判處有期\n    徒刑二年確定；又因竊盜案件，於八十八年間經臺灣高雄地\n    方法院以八十八年度易字第三九八三號判處有期徒刑一年六\n    月確定；復因恐嚇案件，於八十九年四月十七日經臺灣屏東\n    地方法院以八十九年度潮簡字第二號判處有期徒刑三月確定\n    ，前揭經判處有期徒刑一年六月確定之竊盜案件及恐嚇案件\n    ，嗣經臺灣高雄地方法院以八十九年度聲字第一四三二號裁\n    定應執行有期徒刑一年八月確定，上開三案接續執行，於九\n    十一年九月六日假釋付保護管束，並於九十二年八月十八日\n    未經撤銷假釋保護管束期滿，其未執行之刑，以已執行論。\n    詎其猶不知悔改，於九十四年八月四日下午某時許，行經臺\n    南市仁德區○○○街二六五號柯美吟住處時，竟意圖為自己\n    不法所有，攜帶其所有客觀上足對人之生命、身體、安全構\n    成威脅之兇器螺絲起子及尖嘴鉗各一支，破壞毀損該處構成\n    鐵門一部分之鐵條、紗窗及門鎖，擅自侵入該住宅，竊取黃\n    金手鍊及項鍊各一條（總價值約新臺幣五千元）得手。嗣經\n    警於九十九年八月十八日查獲林福源涉犯他竊盜案件到場後\n    ，採取林福源之ＤＮＡ檢體鑑驗比對結果與林福源留於上址\n    內之檳榔渣ＤＮＡ資料相符，始查悉上情。\n二、案經柯美吟訴由屏東縣政府警察局潮州分局報告臺灣臺南地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告林福源於警詢、偵查及本院審理中\n    坦承不諱，核與告訴人柯美吟於警詢指訴之情節相符，並有\n    內政部警政署刑事警察局九十九年十月四日刑醫字第０九九\n    ０一三七九四七號鑑定書一份、臺南縣警察局歸仁分局刑案\n    現場勘察紀錄表一紙、刑事案件證物採驗紀錄表一紙、勘察\n    採證同意書一紙及刑案現場照片十六幀附卷（詳警卷第六頁\n    至第八頁；臺灣臺南地方法院檢察署九十九年度偵字第一五\n    七０四號偵查卷第九頁至第十九頁）可稽。堪認被告自白核\n    與事實相符，其上開竊盜犯行堪予認定。\n二、關於刑法修正部分：\n(一)、被告行為後，刑法部分條文已於九十四年一月七日修正，同\n    年二月二日公佈，並於九十五年七月一日施行。按行為後法\n    律有變更者，適用行為時法律。但行為後法律有利於行為人\n    者，適用最有利於行為人之法律，刑法第二條第一項定有明\n    文。刑法第二條第一項規定乃與刑法第一條罪刑法定主義契\n    合，而貫徹法律禁止溯及既往原則，係規範行為後法律變更\n    所生新舊法律比較適用之準據法。是刑法第二條本身雖經修\n    正，但刑法第二條既屬適用法律之準據法，本身尚無比較新\n    舊法問題，應一律適用裁判時之刑法第二條規定，以決定適\n    用之刑罰法律，先予說明。\n(二)、本次刑法修正後新舊法比較，應就罪刑有關共犯、未遂犯、\n    想像競合犯、牽連犯、連續犯、結合犯，及累犯加重、自首\n    減輕暨其他法定加減原因（如身份加減）與加減例等一切情\n    形，綜其全部罪刑之結果而為比較（最高法院九十五年度第\n    八次刑庭會議決議參照）。次按刑法第二條第一項規定（按\n    指九十五年七月一日修正施行前刑法）：行為後法律有變更\n    者，適用裁判時之法律，但裁判前法律有利於行為人者，適\n    用最有利於行為人之法律；所稱適用，係指完整性適用，與\n    準用係依其性質而為選擇性之應用者不同，是比較新舊法適\n    用法律時，應就罪刑有關一切情形，比較其全部結果而為整\n    體適用，不能割裂而分別適用新舊法律（最高法院八十八年\n    度台非第三一號判決參照）。經查：\n１、累犯部分：刑法第四十七條舊法規定：「受有期徒刑之執行\n    完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年\n    內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一\n    」，修正後之新法第四十七條第一項規定：「受徒刑之執行\n    完畢，或一部之執行而赦免後，五年內故意再犯有期徒刑以\n    上之罪者，為累犯，加重本刑至二分之一」，被告於有期徒\n    刑執行完畢後，故意再犯有期徒刑以上之罪，經比較新、舊\n    法之後，對被告而言並無行為後之法律有利於被告之情形，\n    應依刑法第二條第一項前段之規定，適用修正前刑法第四十\n    七條之規定，論以累犯。\n２、罰金刑部分：刑法第三十三條第五款，關於「罰金：一元以\n    上」規定，修正公佈為「罰金：新臺幣一千元以上，以百元\n    計算」，刑法法定本刑中列有罰金者，其法定最低度罰金因\n    之提高，涉及科刑規範變更，自有新舊法比較必要，比較結\n    果，以舊法有利於被告，應適用舊法規定，定其罰金部分法\n    定刑。\n３、易科罰金部分：本件被告犯罪時刑法第四十一條第一項前段\n    規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而\n    受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    、家庭之關係或其他正當事由，執行顯有困難者，得以一元\n    以上三元以下折算一日，易科罰金」。又被告行為時之易科\n    罰金折算標準，修正前罰金罰鍰提高標準條例第二條前段（\n    現已廢止）規定，就其原定數額提高為一百倍折算一日，則\n    本件被告行為時易科罰金折算標準，應以銀元三百元折算一\n    日，依現行法規所定貨幣單位折算新臺幣條例第二條規定，\n    經折算為新臺幣後，應以新臺幣九百元折算為一日。惟九十\n    五年七月一日修正公佈施行刑法第四十一條第一項前段則規\n    定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\n    六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、\n    二千元或三千元折算一日，易科罰金」。比較修正前後刑法\n    易科罰金折算標準，以九十五年七月一日修正公佈施行前規\n    定，有利於被告，則本件自應依修正後刑法第二條第一項前\n    段規定，適用修正前刑法第四十一條第一項前段規定，定被\n    告易科罰金之折算標準。\n４、綜上法律修正前、後之比較，揆諸前揭最高法院決議及修正\n    後刑法第二條第一項所定之「從舊從輕」原則，本案以適用\n    被告行為時之相關刑罰法律論處被告罪責，對被告較為有利\n    。\n三、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪\n    ，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其\n    種類並無限制，凡客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有\n    危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要\n    （最高法院七十九年台上字第五二五三號判例參照）。次按\n    毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結合於\n    所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理（最高\n    法院二十七年上字第一八八七號判例參照）。又按毀壞門扇\n    及安全設備之行為，乃係竊盜之加重要件行為，自無成立毀\n    損罪之餘地（最高法院八十三年度台上字第三八五六號判決\n    意旨參照）。查本件被告竊盜所用之螺絲起子及尖嘴鉗各一\n    支，雖未扣案，但既足以破壞毀損構成鐵門一部分之鐵條、\n    紗窗及門鎖，且依一般認知該等工具，應係金屬材質所製成\n    ，質地堅硬，若持以行兇，客觀上足以對人之身體、生命、\n    安全構成威脅，具有殺傷力，當屬刑法第三百二十一條第一\n    項第三款所稱兇器之一種。又本件被告既係以毀越門扇之方\n    式侵入上開住宅行竊得手，參諸上開最高法院判例及判決意\n    旨，被告踰越行為，本已有侵入住宅之性質在內，而應認已\n    結合於所犯加重竊盜罪質中，即不須另論以刑法第三百零六\n    條第一項之無故侵入住宅罪，且毀損行為係竊盜之加重要件\n    行為，自無成立毀損罪之餘地，先予敘明。是核被告所為，\n    係犯刑法第三百二十一條第一項第二款、第三款之攜帶兇器\n    、毀越門扇竊盜罪。被告有前揭事實欄所載之執行紀錄，有\n    臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n    院被告前案紀錄表各一份在卷可按，其於五年之內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依修正前刑法第四十七\n    條之規定加重其刑。爰審酌被告有如事實欄所載之竊盜、恐\n    嚇等前案紀錄，堪認其品性非佳，且其非無謀生能力，竟恣\n    意侵犯他人財產權，行為殊不足取，另審酌其係持螺絲起子\n    及尖嘴鉗，破壞他人住處鐵門入內行竊之犯罪手段，惟其竊\n    得財物價值非鉅，並兼衡其智識程度、生活狀況，及犯罪後\n    坦承犯行態度尚佳等一切情狀，就其所為竊盜犯行，量處有\n    期徒刑一年。又被告上開犯罪時間係在九十六年四月二十四\n    日以前，應依中華民國九十六年罪犯減刑條例第二條第一項\n    第三款之規定，爰依法就上開宣告刑減為有期徒刑六月，併\n    就所處徒刑諭知如易科罰金，以銀元三百元即新臺幣九百元\n    折算一日之標準，以資懲儆。另被告用以行竊之螺絲起子及\n    尖嘴鉗各一支，被告雖供陳係其所有，然未經扣案，被告復\n    供陳已遭其丟棄，不知在何處等語（詳本院卷第十八頁），\n    是既不能證明尚未滅失，爰不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二條第一項前段，修正前刑法第四\n十七條、第四十一條第一項前段，廢止前罰金罰鍰提高標準條例\n第二條，現行法規所定貨幣單位折算新臺幣條例第二條，中華民\n國九十六年罪犯減刑條例第二條第一項第三款、第七條、第九條\n，判決如主文。\n本案經檢察官莊玲如庭執行職務。\n中    華    民    國    100    年    1    月    26    日\n                  刑事第十四庭  法  官  陳金虎\n以上正本證明與原本無異。\n                                書記官  黃憶筑"
  },
  "search": "臺灣臺南地方法院刑事判決100年度易字第3號公訴人臺灣臺南地方法院檢察署檢察官被告林福源上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第15704號），被告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如下：主文林福源犯攜帶兇器、毀越門扇竊盜罪，累犯，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日。事實一、林福源前因竊盜案件，於民國八十八年七月十三日經臺灣高等法院高雄分院以八十八年度上易字第一二０七號判處有期徒刑二年確定；又因竊盜案件，於八十八年間經臺灣高雄地方法院以八十八年度易字第三九八三號判處有期徒刑一年六月確定；復因恐嚇案件，於八十九年四月十七日經臺灣屏東地方法院以八十九年度潮簡字第二號判處有期徒刑三月確定，前揭經判處有期徒刑一年六月確定之竊盜案件及恐嚇案件，嗣經臺灣高雄地方法院以八十九年度聲字第一四三二號裁定應執行有期徒刑一年八月確定，上開三案接續執行，於九十一年九月六日假釋付保護管束，並於九十二年八月十八日未經撤銷假釋保護管束期滿，其未執行之刑，以已執行論。詎其猶不知悔改，於九十四年八月四日下午某時許，行經臺南市仁德區○○○街二六五號柯美吟住處時，竟意圖為自己不法所有，攜帶其所有客觀上足對人之生命、身體、安全構成威脅之兇器螺絲起子及尖嘴鉗各一支，破壞毀損該處構成鐵門一部分之鐵條、紗窗及門鎖，擅自侵入該住宅，竊取黃金手鍊及項鍊各一條（總價值約新臺幣五千元）得手。嗣經警於九十九年八月十八日查獲林福源涉犯他竊盜案件到場後，採取林福源之ＤＮＡ檢體鑑驗比對結果與林福源留於上址內之檳榔渣ＤＮＡ資料相符，始查悉上情。二、案經柯美吟訴由屏東縣政府警察局潮州分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告林福源於警詢、偵查及本院審理中坦承不諱，核與告訴人柯美吟於警詢指訴之情節相符，並有內政部警政署刑事警察局九十九年十月四日刑醫字第０九九０一三七九四七號鑑定書一份、臺南縣警察局歸仁分局刑案現場勘察紀錄表一紙、刑事案件證物採驗紀錄表一紙、勘察採證同意書一紙及刑案現場照片十六幀附卷（詳警卷第六頁至第八頁；臺灣臺南地方法院檢察署九十九年度偵字第一五七０四號偵查卷第九頁至第十九頁）可稽。堪認被告自白核與事實相符，其上開竊盜犯行堪予認定。二、關於刑法修正部分：(一)、被告行為後，刑法部分條文已於九十四年一月七日修正，同年二月二日公佈，並於九十五年七月一日施行。按行為後法律有變更者，適用行為時法律。但行為後法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項定有明文。刑法第二條第一項規定乃與刑法第一條罪刑法定主義契合，而貫徹法律禁止溯及既往原則，係規範行為後法律變更所生新舊法律比較適用之準據法。是刑法第二條本身雖經修正，但刑法第二條既屬適用法律之準據法，本身尚無比較新舊法問題，應一律適用裁判時之刑法第二條規定，以決定適用之刑罰法律，先予說明。(二)、本次刑法修正後新舊法比較，應就罪刑有關共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，及累犯加重、自首減輕暨其他法定加減原因（如身份加減）與加減例等一切情形，綜其全部罪刑之結果而為比較（最高法院九十五年度第八次刑庭會議決議參照）。次按刑法第二條第一項規定（按指九十五年七月一日修正施行前刑法）：行為後法律有變更者，適用裁判時之法律，但裁判前法律有利於行為人者，適用最有利於行為人之法律；所稱適用，係指完整性適用，與準用係依其性質而為選擇性之應用者不同，是比較新舊法適用法律時，應就罪刑有關一切情形，比較其全部結果而為整體適用，不能割裂而分別適用新舊法律（最高法院八十八年度台非第三一號判決參照）。經查：１、累犯部分：刑法第四十七條舊法規定：「受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一」，修正後之新法第四十七條第一項規定：「受徒刑之執行完畢，或一部之執行而赦免後，五年內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一」，被告於有期徒刑執行完畢後，故意再犯有期徒刑以上之罪，經比較新、舊法之後，對被告而言並無行為後之法律有利於被告之情形，應依刑法第二條第一項前段之規定，適用修正前刑法第四十七條之規定，論以累犯。２、罰金刑部分：刑法第三十三條第五款，關於「罰金：一元以上」規定，修正公佈為「罰金：新臺幣一千元以上，以百元計算」，刑法法定本刑中列有罰金者，其法定最低度罰金因之提高，涉及科刑規範變更，自有新舊法比較必要，比較結果，以舊法有利於被告，應適用舊法規定，定其罰金部分法定刑。３、易科罰金部分：本件被告犯罪時刑法第四十一條第一項前段規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」。又被告行為時之易科罰金折算標準，修正前罰金罰鍰提高標準條例第二條前段（現已廢止）規定，就其原定數額提高為一百倍折算一日，則本件被告行為時易科罰金折算標準，應以銀元三百元折算一日，依現行法規所定貨幣單位折算新臺幣條例第二條規定，經折算為新臺幣後，應以新臺幣九百元折算為一日。惟九十五年七月一日修正公佈施行刑法第四十一條第一項前段則規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金」。比較修正前後刑法易科罰金折算標準，以九十五年七月一日修正公佈施行前規定，有利於被告，則本件自應依修正後刑法第二條第一項前段規定，適用修正前刑法第四十一條第一項前段規定，定被告易科罰金之折算標準。４、綜上法律修正前、後之比較，揆諸前揭最高法院決議及修正後刑法第二條第一項所定之「從舊從輕」原則，本案以適用被告行為時之相關刑罰法律論處被告罪責，對被告較為有利。三、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年台上字第五二五三號判例參照）。次按毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理（最高法院二十七年上字第一八八七號判例參照）。又按毀壞門扇及安全設備之行為，乃係竊盜之加重要件行為，自無成立毀損罪之餘地（最高法院八十三年度台上字第三八五六號判決意旨參照）。查本件被告竊盜所用之螺絲起子及尖嘴鉗各一支，雖未扣案，但既足以破壞毀損構成鐵門一部分之鐵條、紗窗及門鎖，且依一般認知該等工具，應係金屬材質所製成，質地堅硬，若持以行兇，客觀上足以對人之身體、生命、安全構成威脅，具有殺傷力，當屬刑法第三百二十一條第一項第三款所稱兇器之一種。又本件被告既係以毀越門扇之方式侵入上開住宅行竊得手，參諸上開最高法院判例及判決意旨，被告踰越行為，本已有侵入住宅之性質在內，而應認已結合於所犯加重竊盜罪質中，即不須另論以刑法第三百零六條第一項之無故侵入住宅罪，且毀損行為係竊盜之加重要件行為，自無成立毀損罪之餘地，先予敘明。是核被告所為，係犯刑法第三百二十一條第一項第二款、第三款之攜帶兇器、毀越門扇竊盜罪。被告有前揭事實欄所載之執行紀錄，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各一份在卷可按，其於五年之內故意再犯本件有期徒刑以上之罪，為累犯，應依修正前刑法第四十七條之規定加重其刑。爰審酌被告有如事實欄所載之竊盜、恐嚇等前案紀錄，堪認其品性非佳，且其非無謀生能力，竟恣意侵犯他人財產權，行為殊不足取，另審酌其係持螺絲起子及尖嘴鉗，破壞他人住處鐵門入內行竊之犯罪手段，惟其竊得財物價值非鉅，並兼衡其智識程度、生活狀況，及犯罪後坦承犯行態度尚佳等一切情狀，就其所為竊盜犯行，量處有期徒刑一年。又被告上開犯罪時間係在九十六年四月二十四日以前，應依中華民國九十六年罪犯減刑條例第二條第一項第三款之規定，爰依法就上開宣告刑減為有期徒刑六月，併就所處徒刑諭知如易科罰金，以銀元三百元即新臺幣九百元折算一日之標準，以資懲儆。另被告用以行竊之螺絲起子及尖嘴鉗各一支，被告雖供陳係其所有，然未經扣案，被告復供陳已遭其丟棄，不知在何處等語（詳本院卷第十八頁），是既不能證明尚未滅失，爰不予宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二條第一項前段，修正前刑法第四十七條、第四十一條第一項前段，廢止前罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新臺幣條例第二條，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條、第九條，判決如主文。本案經檢察官莊玲如庭執行職務。中華民國100年1月26日刑事第十四庭法官陳金虎以上正本證明與原本無異。書記官黃憶筑中華民國100年1月26日附錄本案論罪科刑法條全文：中華民國刑法第三百二十一條：犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳金虎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃憶筑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林福源"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-26",
  "created_at": "2016-02-13 06:36:18",
  "updated_at": "2016-02-13 06:36:18"
}