{
  "identify": "TPD-99-訴-1448-20110125-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1448",
  "jcheck": "2",
  "reason": "強盜",
  "content": "臺灣臺北地方法院刑事判決              99年度訴字第1448號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  王浩文\n選任辯護人  張孟茹律師\n上列被告因強盜案件，經檢察官提起公訴（99年度偵字第 18928\n號），本院判決如下：\n    主  文\n王浩文意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不\n能抗拒，而使其交付，處有期徒刑參年捌月。扣案折疊刀壹支沒\n收之。又意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使\n不能抗拒，而取他人之物，處有期徒刑參年捌月。應執行有期徒\n刑肆年陸月，扣案之折疊刀壹支沒收之。\n    事  實\n一、王浩文罹患有器質性人格障礙（因腦部病變引起）及酒精引\n    起之精神疾病與行為障礙，為精神病症患者，衝動控制能力\n    明顯低於一般人，其辨識行為違法及依其辨識而行為之能力\n    因受器質性人格障礙及酒精使用之影響而顯著減低，且較普\n    通人之平均程度減退，已達精神耗弱之程度。其於民國九十\n    九年八月十日下午六時許，因缺錢使用，竟意圖為自己不法\n    之所有，於同日下午六時許，在其位於臺北市萬華區○○○\n    路○段三八四號住處大樓九樓電梯口，見上開大樓管理員洪\n    慶龍搭乘電梯至九樓欲返回十樓管理員休息室時，先將洪慶\n    龍推到九樓陽台處，並隨手撿起客觀上足對人之生命、身體\n    、安全造成危險可供兇器使用之木棍一支（未據扣案），對\n    洪慶龍揮舞木棍作勢欲毆打並恫嚇，要洪慶龍將錢拿出來，\n    以此強暴脅迫方式，至使洪慶龍不能抗拒，而由洪慶龍交付\n    新臺幣（下同）一千元予王浩文，王浩文旋即離去。洪慶龍\n    則返回十樓管理員休息室，王浩文又承前犯意，接續於同日\n    下午六時二十分許，持其所有客觀上足對人之生命、身體、\n    安全造成危險可供兇器使用之折疊刀一把，前往上開住處大\n    樓十樓管理員休息室，敲打大門，見洪慶龍打開休息室大門\n    ，即以手壓住洪慶龍頸部，右手則持上開折疊刀對洪慶龍揮\n    舞並恫嚇，要洪慶龍拿出二萬元，以此強暴脅迫方式，至使\n    洪慶龍不能抗拒，由洪慶龍自行從口袋內掏出現金五千元交\n    付予王浩文後，王浩文隨即離去，洪慶龍則恐遭王浩文報復\n    ，而不敢報警處理。\n二、王浩文罹患有器質性人格障礙（因腦部病變引起）及酒精引\n    起之精神疾病與行為障礙，為精神病症患者，衝動控制能力\n    明顯低於一般人，其辨識行為違法及依其辨識而行為之能力\n    因受器質性人格障礙及酒精使用之影響而顯著減低，且較普\n    通人之平均程度減退，已達精神耗弱之程度。其於九十九年\n    八月十二日上午十時許，因缺錢使用，竟意圖為自己不法之\n    所有，於同日上午十時許，在上開住處大樓一樓電梯，先將\n    洪慶龍推進電梯內，再推至王浩文上開六樓住處內，然洪慶\n    龍趁隙逃逸，跑至電梯口欲搭乘電梯下樓時，王浩文隨後追\n    趕至電梯內並按下五樓按鍵，俟電梯抵達五樓後，旋將洪慶\n    龍推出電梯至五樓樓梯間，隨手撿起客觀上足對人之生命、\n    身體、安全造成危險可供兇器使用之掃把一支（未據扣案）\n    ，抵住洪慶龍頸部並毆打，致洪慶龍受有右前臂紅腫、右手\n    掌紅腫等傷害，且對洪慶龍恫嚇稱：錢全拿出來等語，以此\n    強暴脅迫方式，至使洪慶龍無法抗拒，並自洪慶龍褲袋內強\n    行取走六百元。嗣洪慶龍下到一樓，王浩文仍隨後跟隨，並\n    稱要毆打洪慶龍，斯時臺北市政府警察局萬華分局華江派出\n    所警員正執行巡邏勤務經過上開大樓，洪慶龍乃向警員報案\n    ，始悉上情，因而查獲王浩文，並扣得王浩文所有供本件第\n    一次強盜犯行所用之摺疊刀一把。\n三、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」，而未於言詞辯論終\n    結前聲明異議，應視為已有將該等傳聞證據採為證據之同意\n    ，此刑事訴訟法第一百五十九條之五定有明文。本案被告王\n    浩文、辯護人於本院審理程序中已表示對卷內人證、書證、\n    物證之證據能力均無意見，本院審理時，被告、辯護人對於\n    被告以外之人於審判外之陳述之證據能力並未表示意見，迄\n    本院辯論終結前，被告、辯護人亦未爭執本案證據之證據能\n    力，依刑事訴訟法第一百五十九條之五第二項之規定，應視\n    為被告、辯護人已同意本案相關之傳聞證據均可作為證據，\n    本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯過\n    低之情形，且經本院於審判期日依法進行證據之調查、辯論\n    ，被告、辯護人於訴訟上之程序權，已受保障，前揭各該證\n    據，均得採為證據。\n二、訊據被告固坦承於九十九年八月十日有向洪慶龍拿五千元等\n    情，惟矢口否認有何加重強盜犯行，並辯稱：九十九年八月\n    十日是因為告訴人欠伊朋友錢，伊去向他要；伊不記得八月\n    十二日的事云云。惟查：\n  (一)上揭犯罪事實欄一、二所示之犯罪事實，業據證人即告訴人\n    洪慶龍於本院審理時證稱：伊於九十九年八月時，在和平西\n    路三段三八四號大樓社區擔任管理員兼任保全。被告王浩文\n    是這個社區的住戶，住在六樓之二一。伊則住在八樓之七，\n    十樓是管理員休息室，伊也會住在那裡。九十九年八月十日\n    晚上六點左右，當時伊要搭電梯去十樓的時候，被告在九樓\n    的電梯門口等伊，王浩文看到伊走出電梯，便推伊身體及脖\n    子，把伊推到比較偏僻的陽台，隨地撿了一支長約一公尺左\n    右、十公分寬，三公分厚之木棒，揮舞作勢要打伊，他叫伊\n    把錢拿出來，伊說伊沒有錢，他就說一千元就好，伊就拿一\n    千元給他，伊當時不敢抵抗，且當時王浩文手拿木棒，也沒\n    有辦法抵抗他，之後王浩文就離開，伊就回到十樓的管理員\n    休息室。當天晚上六點二十分左右，王浩文又到十樓的休息\n    室去敲門，伊開門後，看到王浩文右手帶著折疊刀，他壓住\n    伊的脖子，揮舞刀子，把伊押在門口，叫伊要給他二萬元，\n    伊說伊沒有那麼多錢，伊掏出身上錢，他就搶走五千元，其\n    他三、四百元則還給伊，因為他身上有武器，且一手壓著伊\n    ，所以伊沒有辦法抵抗。九十九年八月十二日上午十時許，\n    王浩文從樓下把伊推到電梯裡面，到六樓又推到他房間裡面\n    ，伊有逃出來搭電梯要到一樓，但他跟隨伊搭電梯按五樓按\n    鍵到五樓後，把伊推到五樓的樓梯間牆壁旁邊，他說要把伊\n    從五樓丟下來，伊趕快逃開，他就拿掃把的棍子，橫的抵住\n    伊的脖子，推到牆邊，並毆打伊，致伊受傷，又叫伊把錢全\n    部拿出來，當時沒有辦法抵抗，伊說沒有錢，他就從伊左邊\n    前面的褲袋拿走六百元等語（見本院卷第四七頁至第五一頁\n    背面），復有臺北市政府警察局萬華分局華江派出所搜索扣\n    押筆錄、扣押物品目錄表、贓物認領保管單、聯合醫院和平\n    院區診斷證明書、呼氣酒精濃度測試值單、照片等件在卷可\n    按（見臺灣臺北地方法院檢察署九十九年度偵字第一八九二\n    八號卷第一八頁至第二五頁、第二九頁至第三三頁）；而證\n    人上開於本院審理時之證述，核與證人洪慶龍於偵查中證稱\n    ：伊在臺北市萬華區○○○路○段三八四號擔任管理員。九\n    十九年八月十日下午六時許，因為伊休息室在十樓，王浩文\n    在上開大樓九樓電梯口等伊，伊抵達九樓時，王浩文把伊推\n    向陽台偏僻處，在地上檢一支棍子要打伊，向伊要錢，伊就\n    拿一千元給他。二十分鐘過後，王浩文到十樓休息室敲門，\n    伊打開門後，王浩文手拿摺疊藍波刀，掐住伊脖子，並拿刀\n    抵住伊，向伊要兩萬元，伊掏出錢來，王浩文就拿走五千元\n    ，零錢他沒拿。九十九年八月十二日上午十時許，王浩文將\n    伊由一樓推進電梯，把伊拉到他房子，伊奮力逃出，衝進電\n    梯內按下一樓按鍵，王浩文隨後進入電梯按下五樓按鍵，到\n    五樓後將伊推出電梯，至五樓樓梯間，說伊不給錢，要把伊\n    丟下樓，再拿掃把打伊，從伊口袋拿走六百元等語大致相符\n    （見第五七頁至第五八頁），審酌證人洪慶龍對於九十九年\n    八月十日當日二次被告於何時、在何地、各持何種凶器向證\n    人要求交付財物，嗣後由證人取出金錢交付，交付金錢之數\n    額，及九十九年八月十二日該次，被告如何將證人推至五樓\n    樓梯間，持何種凶器，向證人要求交付財物，且由被告自證\n    人口袋內搶走現金等情，前後證述並無二致，且被告亦未稱\n    與證人間有何嫌隙宿怨，顯見證人確實親身經歷此等情事，\n    始能對於九十九年八月十日、同年月十二日遭被告強取財物\n    之過程詳加描述，且證人既與被告並無恩怨，實無虛構上開\n    犯罪事實入被告於罪之理，足認證人上開證詞，尚非子虛，\n    堪以採信。足見被告確有於上揭時地，分持木棒、折疊刀、\n    掃把等器具，強取證人之財務之情至為灼然。\n  (二)按強盜罪之強暴、脅迫，祇須抑壓被害人之抗拒或使被害人\n    身體上、精神上，處於不能抗拒之狀態為已足，其暴力縱未\n    與被害人身體接觸，仍不能不謂有強暴、脅迫行為；又強盜\n    罪所施用之強暴、脅迫手段，祇須足以壓抑被害人之抗拒，\n    使其喪失意思自由為已足，縱令被害人實際無抗拒行為，仍\n    於強盜罪之成立，不生影響（最高法院二十二年度上字第三\n    一七號及三十年度上字第三○二三號判例意旨可資參照）。\n    亦即認定被害人是否已達「至使不能抗拒」之程度，應以被\n    告行為時之強弱程度綜合當時之具體事實，按多數人之客觀\n    常態情狀決之，亦即視該手段施用於相類似之情狀下，是否\n    足使一般人處於不能抗拒之制壓程度而定之。查，審酌證人\n    身高約一百六十三公分，體重六十八公斤，此業據證人證述\n    在卷（見本院卷第五○頁），與被告身型相比，較被告弱小\n    ，且證人年約六十五歲，有糖尿病、高血壓、心臟病，此亦\n    據證人證述在卷（見本院卷第五○頁背面），可見證人年事\n    已高，體力相對差，然被告年約二十五歲，身形壯碩、年輕\n    力壯，衡情如被告對證人或一般人施加強制力，證人或一般\n    人恐無法予以抵抗；況，被告前後強取財物時，均持有木棒\n    、折疊刀或掃把等兇器，證人身處該情形下，身心必定處於\n    恐懼狀態，實難想像證人如何抵抗被告，又證人於本院審理\n    時均證稱在上開犯罪事實欄一、二所示時地遭被告強取財物\n    時，均無法抗拒，揆諸上揭判例意旨，足見被告所施用之強\n    暴、脅迫手段，業足以壓抑被害人之抗拒，使其喪失意思自\n    由，是證人於九十九年八月十日、同年月十二日遭被告強取\n    財物時，確均處於不能抵抗之情形無訛。\n  (三)被告固以前情置辯，然依被告於警詢中供稱：伊於九十九年\n    八月十日下午六時許，向洪慶龍表示他對不起伊這件事要如\n    何處理，所以叫他給伊一千元，同日隔二十分鐘，洪慶龍有\n    給伊五千元，也是為處理他對不起伊這件事。八月十二日在\n    伊口袋內六百元，是伊的云云；又於偵查中供稱：八月十日\n    伊有跟洪慶龍拿一千元，因為伊有困難，叫他借伊，他說好\n    。五千元是伊一個姓黃的朋友說，洪慶龍欠他錢，伊才跟他\n    拿。八月十二日伊口袋內六百元，是伊賺來的云云。是被告\n    就八月十日向證人分別拿取一千元、五千元係因認證人對不\n    起他、抑或一千元是向證人借、五千元是證人欠其朋友錢等\n    情，前後供述不一，已見情虛；況，被告事後稱是證人欠其\n    黃姓朋友錢，所以才向證人要錢，然被告卻無法供稱該黃姓\n    朋友之姓名及聯絡方式，苟該名友人確與證人間有債務糾紛\n    ，何以須委由被告催討，且縱委由被告催討，又怎可能未留\n    任何聯絡方式，顯見被告上開所辯，為畏罪卸責之詞，委不\n    足採。\n  (四)至被告辯護人主張於案發當時有精神障礙一節，查被告自八\n    十五年十一月起至九十五年三月三十日間，因行為障礙及癲\n    癇持續於臺北市立療養院精神科就診；於九十九年八月十一\n    日因暴力傾向，由一一九受案經臺北市消防局以約束帶固定\n    ，送至臺北市立聯合醫院精神科急診一情，此有臺北市立聯\n    合醫院九十九年九月二十八日北市醫松字第○九九三○三三\n    七○○○號函暨所附病歷影本在卷可稽（見本院卷第二九頁\n    、及外放病歷影本）。再經本院委請行政院國軍退除役官兵\n    輔導委員會臺北榮民總醫院為被告作精神鑑定，結果為：王\n    員案發時之精神狀態應有受器質性人格障礙及酒精使用之影\n    響，衝動控制能力明顯低於一般人，故王員於案發時行為之\n    精神狀態應有「因精神障礙或其他心智缺陷，致其辨識其行\n    為違法或依其辨識而行為之能力顯著減低」之情形等情，此\n    有上開行政院國軍退除役官兵輔導委員會臺北榮民總醫院九\n    十九年十二月二十二日北總精字第○九九○○二九四六四號\n    函暨所附精神狀況鑑定報告書在卷可稽（見本院卷第八○頁\n    至第八二頁）。則被告因罹患有器質性人格障礙及酒精引起\n    之精神疾病與行為障礙，其於案發當時因器質性人格障礙及\n    酒精使用之影響，且於九十九年八月十一日更因暴力傾向急\n    診，可認被告於案發當時之精神狀況應有受器質性人格障礙\n    及酒精使用之影響，致其辨識行為為違法及依其辨識而行為\n    之能力顯著減低，相較普通人之平均程度顯然減退，已達精\n    神耗弱程度，亦堪認定。\n  (五)綜上所述，被告上揭所辯，委不足採。本件事證明確，被告\n    上揭強盜犯行，堪予認定，應依法論科。\n三、按所謂兇器，其種類並無限制，凡客觀上足以對人之生命、\n    身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行\n    竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有\n    行兇之意圖為必要，最高法院七十九年台上字第五二五三號\n    判例意旨參照。前揭判例雖係就攜帶兇器竊盜罪立論，惟就\n    本案攜帶兇器強盜罪部分亦應為相同之解釋。查被告於上揭\n    犯罪事實欄一所示時地，攜帶木棒及摺疊刀為強盜犯行，上\n    開木棒雖未扣案，惟據證人所述該木棒長約一公尺、十公分\n    寬，三公分厚，客觀上足以對人之生命、身體、安全造成危\n    險，扣案之折疊刀一把，係質地堅硬、刀刃鋒利之金屬製品\n    ，有該摺疊刀照片可證（見上開偵卷第三○頁），足見該摺\n    疊刀在客觀上顯足以危害他人生命、身體之安全，是上開木\n    棒及摺疊刀自均屬刑法第三百二十一條第一項第三款所指之\n    兇器無疑。另被告於上揭犯罪事實欄二所示時地，攜帶掃把\n    為強盜犯行，上開掃把雖未扣案，惟掃把客觀上足以對人之\n    生命、身體、安全造成危險，顯為刑法第三百二十一條第一\n    項第三款所指之兇器。核被告就上揭犯罪事實欄一、二所為\n    ，均係犯強盜罪而有刑法第三百二十一條第一項第三款之情\n    形，各應論以同法第三百三十條第一項之加重強盜罪。另被\n    告於九十九年八月十日下午六時許、六時二十分許，分持木\n    棒及摺疊刀前後二次向告訴人恫嚇交付金錢之行為，係同一\n    加重強盜罪之接續行為，僅侵害單一法益，只論以一罪。又\n    告訴人雖於犯罪事實欄二所示時地受有輕微傷害結果，然此\n    係被告為達強盜目的而實施強暴行為之當然結果，尚難認被\n    告另有傷害之故意，告訴人受此普通傷害係強暴行為之當然\n    結果，亦不另論以刑法第二百七十七條第一項傷害罪（最高\n    法院九十一年台上字第一四四一號判決意旨參照）。被告所\n    犯上開各罪，犯意各別，行為互殊，應予分論併罰。又被告\n    行為時，依上述精神鑑定結果，被告係精神耗弱人，其辨識\n    行為違法及依其辨識而行為之能力因精神分裂病症狀而顯著\n    減低，應依刑法第十九條第二項規定，減輕其刑。爰審酌被\n    告並無任何強盜前科，素行尚佳，被告雖分持木棒、折疊刀\n    、掃把強盜被害人財物，造成被害人心理恐懼及身體傷害，\n    所為非是，然因被告自幼有頭部外傷及癲癇之後遺症，造成\n    被告個性衝動，因而罹患有器質性人格障礙及酒精引起之精\n    神疾病與行為障礙，其受該等病症影響，被告整體認知功能\n    為輕度智能不足，理解能力亦較差，兼衡被告矢口否認犯行\n    等一切情狀，分別量處如主文所示之刑，並定其應執行之刑\n    ，以示懲戒。扣案之摺疊刀一把，為被告所有，且係供本件\n    犯罪事實欄一加重強盜犯罪所用之物，業據被告供述在卷（\n    見本院卷第九一頁背面），爰依刑法第三十八條第一項第二\n    款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n第三百三十條第一項、三百二十一條第一項第三款、第十九條第\n二項、第三十八條第一項第二款、第五十一條第五款，刑法施行\n法第一條之一第一項、第二項前段，判決如主文。\n本案經檢察官文家倩到庭執行職務。\n中    華    民    國   100    年    1     月    25    日\n                  刑事第十八庭  審判長法  官  彭慶文\n                                      法  官  陳思帆\n                                      法  官  林玉蕙\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                      書記官  陳怡君\n中    華    民    國   100    年    1     月    25    日\n附錄本案論罪科刑法條\n中華民國刑法第330條\n（加重強盜罪）\n犯強盜罪而有第 321 條第 1 項各款情形之一者，處 7 年以上有\n期徒刑。\n前項之未遂犯罰之。",
  "structure": {
    "main": "王浩文意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不\n能抗拒，而使其交付，處有期徒刑參年捌月。扣案折疊刀壹支沒\n收之。又意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使\n不能抗拒，而取他人之物，處有期徒刑參年捌月。應執行有期徒\n刑肆年陸月，扣案之折疊刀壹支沒收之。",
    "fact": "一、王浩文罹患有器質性人格障礙（因腦部病變引起）及酒精引\n    起之精神疾病與行為障礙，為精神病症患者，衝動控制能力\n    明顯低於一般人，其辨識行為違法及依其辨識而行為之能力\n    因受器質性人格障礙及酒精使用之影響而顯著減低，且較普\n    通人之平均程度減退，已達精神耗弱之程度。其於民國九十\n    九年八月十日下午六時許，因缺錢使用，竟意圖為自己不法\n    之所有，於同日下午六時許，在其位於臺北市萬華區○○○\n    路○段三八四號住處大樓九樓電梯口，見上開大樓管理員洪\n    慶龍搭乘電梯至九樓欲返回十樓管理員休息室時，先將洪慶\n    龍推到九樓陽台處，並隨手撿起客觀上足對人之生命、身體\n    、安全造成危險可供兇器使用之木棍一支（未據扣案），對\n    洪慶龍揮舞木棍作勢欲毆打並恫嚇，要洪慶龍將錢拿出來，\n    以此強暴脅迫方式，至使洪慶龍不能抗拒，而由洪慶龍交付\n    新臺幣（下同）一千元予王浩文，王浩文旋即離去。洪慶龍\n    則返回十樓管理員休息室，王浩文又承前犯意，接續於同日\n    下午六時二十分許，持其所有客觀上足對人之生命、身體、\n    安全造成危險可供兇器使用之折疊刀一把，前往上開住處大\n    樓十樓管理員休息室，敲打大門，見洪慶龍打開休息室大門\n    ，即以手壓住洪慶龍頸部，右手則持上開折疊刀對洪慶龍揮\n    舞並恫嚇，要洪慶龍拿出二萬元，以此強暴脅迫方式，至使\n    洪慶龍不能抗拒，由洪慶龍自行從口袋內掏出現金五千元交\n    付予王浩文後，王浩文隨即離去，洪慶龍則恐遭王浩文報復\n    ，而不敢報警處理。\n二、王浩文罹患有器質性人格障礙（因腦部病變引起）及酒精引\n    起之精神疾病與行為障礙，為精神病症患者，衝動控制能力\n    明顯低於一般人，其辨識行為違法及依其辨識而行為之能力\n    因受器質性人格障礙及酒精使用之影響而顯著減低，且較普\n    通人之平均程度減退，已達精神耗弱之程度。其於九十九年\n    八月十二日上午十時許，因缺錢使用，竟意圖為自己不法之\n    所有，於同日上午十時許，在上開住處大樓一樓電梯，先將\n    洪慶龍推進電梯內，再推至王浩文上開六樓住處內，然洪慶\n    龍趁隙逃逸，跑至電梯口欲搭乘電梯下樓時，王浩文隨後追\n    趕至電梯內並按下五樓按鍵，俟電梯抵達五樓後，旋將洪慶\n    龍推出電梯至五樓樓梯間，隨手撿起客觀上足對人之生命、\n    身體、安全造成危險可供兇器使用之掃把一支（未據扣案）\n    ，抵住洪慶龍頸部並毆打，致洪慶龍受有右前臂紅腫、右手\n    掌紅腫等傷害，且對洪慶龍恫嚇稱：錢全拿出來等語，以此\n    強暴脅迫方式，至使洪慶龍無法抗拒，並自洪慶龍褲袋內強\n    行取走六百元。嗣洪慶龍下到一樓，王浩文仍隨後跟隨，並\n    稱要毆打洪慶龍，斯時臺北市政府警察局萬華分局華江派出\n    所警員正執行巡邏勤務經過上開大樓，洪慶龍乃向警員報案\n    ，始悉上情，因而查獲王浩文，並扣得王浩文所有供本件第\n    一次強盜犯行所用之摺疊刀一把。\n三、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」，而未於言詞辯論終\n    結前聲明異議，應視為已有將該等傳聞證據採為證據之同意\n    ，此刑事訴訟法第一百五十九條之五定有明文。本案被告王\n    浩文、辯護人於本院審理程序中已表示對卷內人證、書證、\n    物證之證據能力均無意見，本院審理時，被告、辯護人對於\n    被告以外之人於審判外之陳述之證據能力並未表示意見，迄\n    本院辯論終結前，被告、辯護人亦未爭執本案證據之證據能\n    力，依刑事訴訟法第一百五十九條之五第二項之規定，應視\n    為被告、辯護人已同意本案相關之傳聞證據均可作為證據，\n    本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯過\n    低之情形，且經本院於審判期日依法進行證據之調查、辯論\n    ，被告、辯護人於訴訟上之程序權，已受保障，前揭各該證\n    據，均得採為證據。\n二、訊據被告固坦承於九十九年八月十日有向洪慶龍拿五千元等\n    情，惟矢口否認有何加重強盜犯行，並辯稱：九十九年八月\n    十日是因為告訴人欠伊朋友錢，伊去向他要；伊不記得八月\n    十二日的事云云。惟查：\n  (一)上揭犯罪事實欄一、二所示之犯罪事實，業據證人即告訴人\n    洪慶龍於本院審理時證稱：伊於九十九年八月時，在和平西\n    路三段三八四號大樓社區擔任管理員兼任保全。被告王浩文\n    是這個社區的住戶，住在六樓之二一。伊則住在八樓之七，\n    十樓是管理員休息室，伊也會住在那裡。九十九年八月十日\n    晚上六點左右，當時伊要搭電梯去十樓的時候，被告在九樓\n    的電梯門口等伊，王浩文看到伊走出電梯，便推伊身體及脖\n    子，把伊推到比較偏僻的陽台，隨地撿了一支長約一公尺左\n    右、十公分寬，三公分厚之木棒，揮舞作勢要打伊，他叫伊\n    把錢拿出來，伊說伊沒有錢，他就說一千元就好，伊就拿一\n    千元給他，伊當時不敢抵抗，且當時王浩文手拿木棒，也沒\n    有辦法抵抗他，之後王浩文就離開，伊就回到十樓的管理員\n    休息室。當天晚上六點二十分左右，王浩文又到十樓的休息\n    室去敲門，伊開門後，看到王浩文右手帶著折疊刀，他壓住\n    伊的脖子，揮舞刀子，把伊押在門口，叫伊要給他二萬元，\n    伊說伊沒有那麼多錢，伊掏出身上錢，他就搶走五千元，其\n    他三、四百元則還給伊，因為他身上有武器，且一手壓著伊\n    ，所以伊沒有辦法抵抗。九十九年八月十二日上午十時許，\n    王浩文從樓下把伊推到電梯裡面，到六樓又推到他房間裡面\n    ，伊有逃出來搭電梯要到一樓，但他跟隨伊搭電梯按五樓按\n    鍵到五樓後，把伊推到五樓的樓梯間牆壁旁邊，他說要把伊\n    從五樓丟下來，伊趕快逃開，他就拿掃把的棍子，橫的抵住\n    伊的脖子，推到牆邊，並毆打伊，致伊受傷，又叫伊把錢全\n    部拿出來，當時沒有辦法抵抗，伊說沒有錢，他就從伊左邊\n    前面的褲袋拿走六百元等語（見本院卷第四七頁至第五一頁\n    背面），復有臺北市政府警察局萬華分局華江派出所搜索扣\n    押筆錄、扣押物品目錄表、贓物認領保管單、聯合醫院和平\n    院區診斷證明書、呼氣酒精濃度測試值單、照片等件在卷可\n    按（見臺灣臺北地方法院檢察署九十九年度偵字第一八九二\n    八號卷第一八頁至第二五頁、第二九頁至第三三頁）；而證\n    人上開於本院審理時之證述，核與證人洪慶龍於偵查中證稱\n    ：伊在臺北市萬華區○○○路○段三八四號擔任管理員。九\n    十九年八月十日下午六時許，因為伊休息室在十樓，王浩文\n    在上開大樓九樓電梯口等伊，伊抵達九樓時，王浩文把伊推\n    向陽台偏僻處，在地上檢一支棍子要打伊，向伊要錢，伊就\n    拿一千元給他。二十分鐘過後，王浩文到十樓休息室敲門，\n    伊打開門後，王浩文手拿摺疊藍波刀，掐住伊脖子，並拿刀\n    抵住伊，向伊要兩萬元，伊掏出錢來，王浩文就拿走五千元\n    ，零錢他沒拿。九十九年八月十二日上午十時許，王浩文將\n    伊由一樓推進電梯，把伊拉到他房子，伊奮力逃出，衝進電\n    梯內按下一樓按鍵，王浩文隨後進入電梯按下五樓按鍵，到\n    五樓後將伊推出電梯，至五樓樓梯間，說伊不給錢，要把伊\n    丟下樓，再拿掃把打伊，從伊口袋拿走六百元等語大致相符\n    （見第五七頁至第五八頁），審酌證人洪慶龍對於九十九年\n    八月十日當日二次被告於何時、在何地、各持何種凶器向證\n    人要求交付財物，嗣後由證人取出金錢交付，交付金錢之數\n    額，及九十九年八月十二日該次，被告如何將證人推至五樓\n    樓梯間，持何種凶器，向證人要求交付財物，且由被告自證\n    人口袋內搶走現金等情，前後證述並無二致，且被告亦未稱\n    與證人間有何嫌隙宿怨，顯見證人確實親身經歷此等情事，\n    始能對於九十九年八月十日、同年月十二日遭被告強取財物\n    之過程詳加描述，且證人既與被告並無恩怨，實無虛構上開\n    犯罪事實入被告於罪之理，足認證人上開證詞，尚非子虛，\n    堪以採信。足見被告確有於上揭時地，分持木棒、折疊刀、\n    掃把等器具，強取證人之財務之情至為灼然。\n  (二)按強盜罪之強暴、脅迫，祇須抑壓被害人之抗拒或使被害人\n    身體上、精神上，處於不能抗拒之狀態為已足，其暴力縱未\n    與被害人身體接觸，仍不能不謂有強暴、脅迫行為；又強盜\n    罪所施用之強暴、脅迫手段，祇須足以壓抑被害人之抗拒，\n    使其喪失意思自由為已足，縱令被害人實際無抗拒行為，仍\n    於強盜罪之成立，不生影響（最高法院二十二年度上字第三\n    一七號及三十年度上字第三○二三號判例意旨可資參照）。\n    亦即認定被害人是否已達「至使不能抗拒」之程度，應以被\n    告行為時之強弱程度綜合當時之具體事實，按多數人之客觀\n    常態情狀決之，亦即視該手段施用於相類似之情狀下，是否\n    足使一般人處於不能抗拒之制壓程度而定之。查，審酌證人\n    身高約一百六十三公分，體重六十八公斤，此業據證人證述\n    在卷（見本院卷第五○頁），與被告身型相比，較被告弱小\n    ，且證人年約六十五歲，有糖尿病、高血壓、心臟病，此亦\n    據證人證述在卷（見本院卷第五○頁背面），可見證人年事\n    已高，體力相對差，然被告年約二十五歲，身形壯碩、年輕\n    力壯，衡情如被告對證人或一般人施加強制力，證人或一般\n    人恐無法予以抵抗；況，被告前後強取財物時，均持有木棒\n    、折疊刀或掃把等兇器，證人身處該情形下，身心必定處於\n    恐懼狀態，實難想像證人如何抵抗被告，又證人於本院審理\n    時均證稱在上開犯罪事實欄一、二所示時地遭被告強取財物\n    時，均無法抗拒，揆諸上揭判例意旨，足見被告所施用之強\n    暴、脅迫手段，業足以壓抑被害人之抗拒，使其喪失意思自\n    由，是證人於九十九年八月十日、同年月十二日遭被告強取\n    財物時，確均處於不能抵抗之情形無訛。\n  (三)被告固以前情置辯，然依被告於警詢中供稱：伊於九十九年\n    八月十日下午六時許，向洪慶龍表示他對不起伊這件事要如\n    何處理，所以叫他給伊一千元，同日隔二十分鐘，洪慶龍有\n    給伊五千元，也是為處理他對不起伊這件事。八月十二日在\n    伊口袋內六百元，是伊的云云；又於偵查中供稱：八月十日\n    伊有跟洪慶龍拿一千元，因為伊有困難，叫他借伊，他說好\n    。五千元是伊一個姓黃的朋友說，洪慶龍欠他錢，伊才跟他\n    拿。八月十二日伊口袋內六百元，是伊賺來的云云。是被告\n    就八月十日向證人分別拿取一千元、五千元係因認證人對不\n    起他、抑或一千元是向證人借、五千元是證人欠其朋友錢等\n    情，前後供述不一，已見情虛；況，被告事後稱是證人欠其\n    黃姓朋友錢，所以才向證人要錢，然被告卻無法供稱該黃姓\n    朋友之姓名及聯絡方式，苟該名友人確與證人間有債務糾紛\n    ，何以須委由被告催討，且縱委由被告催討，又怎可能未留\n    任何聯絡方式，顯見被告上開所辯，為畏罪卸責之詞，委不\n    足採。\n  (四)至被告辯護人主張於案發當時有精神障礙一節，查被告自八\n    十五年十一月起至九十五年三月三十日間，因行為障礙及癲\n    癇持續於臺北市立療養院精神科就診；於九十九年八月十一\n    日因暴力傾向，由一一九受案經臺北市消防局以約束帶固定\n    ，送至臺北市立聯合醫院精神科急診一情，此有臺北市立聯\n    合醫院九十九年九月二十八日北市醫松字第○九九三○三三\n    七○○○號函暨所附病歷影本在卷可稽（見本院卷第二九頁\n    、及外放病歷影本）。再經本院委請行政院國軍退除役官兵\n    輔導委員會臺北榮民總醫院為被告作精神鑑定，結果為：王\n    員案發時之精神狀態應有受器質性人格障礙及酒精使用之影\n    響，衝動控制能力明顯低於一般人，故王員於案發時行為之\n    精神狀態應有「因精神障礙或其他心智缺陷，致其辨識其行\n    為違法或依其辨識而行為之能力顯著減低」之情形等情，此\n    有上開行政院國軍退除役官兵輔導委員會臺北榮民總醫院九\n    十九年十二月二十二日北總精字第○九九○○二九四六四號\n    函暨所附精神狀況鑑定報告書在卷可稽（見本院卷第八○頁\n    至第八二頁）。則被告因罹患有器質性人格障礙及酒精引起\n    之精神疾病與行為障礙，其於案發當時因器質性人格障礙及\n    酒精使用之影響，且於九十九年八月十一日更因暴力傾向急\n    診，可認被告於案發當時之精神狀況應有受器質性人格障礙\n    及酒精使用之影響，致其辨識行為為違法及依其辨識而行為\n    之能力顯著減低，相較普通人之平均程度顯然減退，已達精\n    神耗弱程度，亦堪認定。\n  (五)綜上所述，被告上揭所辯，委不足採。本件事證明確，被告\n    上揭強盜犯行，堪予認定，應依法論科。\n三、按所謂兇器，其種類並無限制，凡客觀上足以對人之生命、\n    身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行\n    竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有\n    行兇之意圖為必要，最高法院七十九年台上字第五二五三號\n    判例意旨參照。前揭判例雖係就攜帶兇器竊盜罪立論，惟就\n    本案攜帶兇器強盜罪部分亦應為相同之解釋。查被告於上揭\n    犯罪事實欄一所示時地，攜帶木棒及摺疊刀為強盜犯行，上\n    開木棒雖未扣案，惟據證人所述該木棒長約一公尺、十公分\n    寬，三公分厚，客觀上足以對人之生命、身體、安全造成危\n    險，扣案之折疊刀一把，係質地堅硬、刀刃鋒利之金屬製品\n    ，有該摺疊刀照片可證（見上開偵卷第三○頁），足見該摺\n    疊刀在客觀上顯足以危害他人生命、身體之安全，是上開木\n    棒及摺疊刀自均屬刑法第三百二十一條第一項第三款所指之\n    兇器無疑。另被告於上揭犯罪事實欄二所示時地，攜帶掃把\n    為強盜犯行，上開掃把雖未扣案，惟掃把客觀上足以對人之\n    生命、身體、安全造成危險，顯為刑法第三百二十一條第一\n    項第三款所指之兇器。核被告就上揭犯罪事實欄一、二所為\n    ，均係犯強盜罪而有刑法第三百二十一條第一項第三款之情\n    形，各應論以同法第三百三十條第一項之加重強盜罪。另被\n    告於九十九年八月十日下午六時許、六時二十分許，分持木\n    棒及摺疊刀前後二次向告訴人恫嚇交付金錢之行為，係同一\n    加重強盜罪之接續行為，僅侵害單一法益，只論以一罪。又\n    告訴人雖於犯罪事實欄二所示時地受有輕微傷害結果，然此\n    係被告為達強盜目的而實施強暴行為之當然結果，尚難認被\n    告另有傷害之故意，告訴人受此普通傷害係強暴行為之當然\n    結果，亦不另論以刑法第二百七十七條第一項傷害罪（最高\n    法院九十一年台上字第一四四一號判決意旨參照）。被告所\n    犯上開各罪，犯意各別，行為互殊，應予分論併罰。又被告\n    行為時，依上述精神鑑定結果，被告係精神耗弱人，其辨識\n    行為違法及依其辨識而行為之能力因精神分裂病症狀而顯著\n    減低，應依刑法第十九條第二項規定，減輕其刑。爰審酌被\n    告並無任何強盜前科，素行尚佳，被告雖分持木棒、折疊刀\n    、掃把強盜被害人財物，造成被害人心理恐懼及身體傷害，\n    所為非是，然因被告自幼有頭部外傷及癲癇之後遺症，造成\n    被告個性衝動，因而罹患有器質性人格障礙及酒精引起之精\n    神疾病與行為障礙，其受該等病症影響，被告整體認知功能\n    為輕度智能不足，理解能力亦較差，兼衡被告矢口否認犯行\n    等一切情狀，分別量處如主文所示之刑，並定其應執行之刑\n    ，以示懲戒。扣案之摺疊刀一把，為被告所有，且係供本件\n    犯罪事實欄一加重強盜犯罪所用之物，業據被告供述在卷（\n    見本院卷第九一頁背面），爰依刑法第三十八條第一項第二\n    款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n第三百三十條第一項、三百二十一條第一項第三款、第十九條第\n二項、第三十八條第一項第二款、第五十一條第五款，刑法施行\n法第一條之一第一項、第二項前段，判決如主文。\n本案經檢察官文家倩到庭執行職務。\n中    華    民    國   100    年    1     月    25    日\n                  刑事第十八庭  審判長法  官  彭慶文\n                                      法  官  陳思帆\n                                      法  官  林玉蕙\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                      書記官  陳怡君"
  },
  "search": "臺灣臺北地方法院刑事判決99年度訴字第1448號公訴人臺灣臺北地方法院檢察署檢察官被告王浩文選任辯護人張孟茹律師上列被告因強盜案件，經檢察官提起公訴（99年度偵字第18928號），本院判決如下：主文王浩文意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不能抗拒，而使其交付，處有期徒刑參年捌月。扣案折疊刀壹支沒收之。又意圖為自己不法之所有，攜帶兇器，以強暴、脅迫至使不能抗拒，而取他人之物，處有期徒刑參年捌月。應執行有期徒刑肆年陸月，扣案之折疊刀壹支沒收之。事實一、王浩文罹患有器質性人格障礙（因腦部病變引起）及酒精引起之精神疾病與行為障礙，為精神病症患者，衝動控制能力明顯低於一般人，其辨識行為違法及依其辨識而行為之能力因受器質性人格障礙及酒精使用之影響而顯著減低，且較普通人之平均程度減退，已達精神耗弱之程度。其於民國九十九年八月十日下午六時許，因缺錢使用，竟意圖為自己不法之所有，於同日下午六時許，在其位於臺北市萬華區○○○路○段三八四號住處大樓九樓電梯口，見上開大樓管理員洪慶龍搭乘電梯至九樓欲返回十樓管理員休息室時，先將洪慶龍推到九樓陽台處，並隨手撿起客觀上足對人之生命、身體、安全造成危險可供兇器使用之木棍一支（未據扣案），對洪慶龍揮舞木棍作勢欲毆打並恫嚇，要洪慶龍將錢拿出來，以此強暴脅迫方式，至使洪慶龍不能抗拒，而由洪慶龍交付新臺幣（下同）一千元予王浩文，王浩文旋即離去。洪慶龍則返回十樓管理員休息室，王浩文又承前犯意，接續於同日下午六時二十分許，持其所有客觀上足對人之生命、身體、安全造成危險可供兇器使用之折疊刀一把，前往上開住處大樓十樓管理員休息室，敲打大門，見洪慶龍打開休息室大門，即以手壓住洪慶龍頸部，右手則持上開折疊刀對洪慶龍揮舞並恫嚇，要洪慶龍拿出二萬元，以此強暴脅迫方式，至使洪慶龍不能抗拒，由洪慶龍自行從口袋內掏出現金五千元交付予王浩文後，王浩文隨即離去，洪慶龍則恐遭王浩文報復，而不敢報警處理。二、王浩文罹患有器質性人格障礙（因腦部病變引起）及酒精引起之精神疾病與行為障礙，為精神病症患者，衝動控制能力明顯低於一般人，其辨識行為違法及依其辨識而行為之能力因受器質性人格障礙及酒精使用之影響而顯著減低，且較普通人之平均程度減退，已達精神耗弱之程度。其於九十九年八月十二日上午十時許，因缺錢使用，竟意圖為自己不法之所有，於同日上午十時許，在上開住處大樓一樓電梯，先將洪慶龍推進電梯內，再推至王浩文上開六樓住處內，然洪慶龍趁隙逃逸，跑至電梯口欲搭乘電梯下樓時，王浩文隨後追趕至電梯內並按下五樓按鍵，俟電梯抵達五樓後，旋將洪慶龍推出電梯至五樓樓梯間，隨手撿起客觀上足對人之生命、身體、安全造成危險可供兇器使用之掃把一支（未據扣案），抵住洪慶龍頸部並毆打，致洪慶龍受有右前臂紅腫、右手掌紅腫等傷害，且對洪慶龍恫嚇稱：錢全拿出來等語，以此強暴脅迫方式，至使洪慶龍無法抗拒，並自洪慶龍褲袋內強行取走六百元。嗣洪慶龍下到一樓，王浩文仍隨後跟隨，並稱要毆打洪慶龍，斯時臺北市政府警察局萬華分局華江派出所警員正執行巡邏勤務經過上開大樓，洪慶龍乃向警員報案，始悉上情，因而查獲王浩文，並扣得王浩文所有供本件第一次強盜犯行所用之摺疊刀一把。三、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據。另當事人於調查證據時，對於傳聞證據表示「沒有意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第一百五十九條之五定有明文。本案被告王浩文、辯護人於本院審理程序中已表示對卷內人證、書證、物證之證據能力均無意見，本院審理時，被告、辯護人對於被告以外之人於審判外之陳述之證據能力並未表示意見，迄本院辯論終結前，被告、辯護人亦未爭執本案證據之證據能力，依刑事訴訟法第一百五十九條之五第二項之規定，應視為被告、辯護人已同意本案相關之傳聞證據均可作為證據，本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情形，且經本院於審判期日依法進行證據之調查、辯論，被告、辯護人於訴訟上之程序權，已受保障，前揭各該證據，均得採為證據。二、訊據被告固坦承於九十九年八月十日有向洪慶龍拿五千元等情，惟矢口否認有何加重強盜犯行，並辯稱：九十九年八月十日是因為告訴人欠伊朋友錢，伊去向他要；伊不記得八月十二日的事云云。惟查：(一)上揭犯罪事實欄一、二所示之犯罪事實，業據證人即告訴人洪慶龍於本院審理時證稱：伊於九十九年八月時，在和平西路三段三八四號大樓社區擔任管理員兼任保全。被告王浩文是這個社區的住戶，住在六樓之二一。伊則住在八樓之七，十樓是管理員休息室，伊也會住在那裡。九十九年八月十日晚上六點左右，當時伊要搭電梯去十樓的時候，被告在九樓的電梯門口等伊，王浩文看到伊走出電梯，便推伊身體及脖子，把伊推到比較偏僻的陽台，隨地撿了一支長約一公尺左右、十公分寬，三公分厚之木棒，揮舞作勢要打伊，他叫伊把錢拿出來，伊說伊沒有錢，他就說一千元就好，伊就拿一千元給他，伊當時不敢抵抗，且當時王浩文手拿木棒，也沒有辦法抵抗他，之後王浩文就離開，伊就回到十樓的管理員休息室。當天晚上六點二十分左右，王浩文又到十樓的休息室去敲門，伊開門後，看到王浩文右手帶著折疊刀，他壓住伊的脖子，揮舞刀子，把伊押在門口，叫伊要給他二萬元，伊說伊沒有那麼多錢，伊掏出身上錢，他就搶走五千元，其他三、四百元則還給伊，因為他身上有武器，且一手壓著伊，所以伊沒有辦法抵抗。九十九年八月十二日上午十時許，王浩文從樓下把伊推到電梯裡面，到六樓又推到他房間裡面，伊有逃出來搭電梯要到一樓，但他跟隨伊搭電梯按五樓按鍵到五樓後，把伊推到五樓的樓梯間牆壁旁邊，他說要把伊從五樓丟下來，伊趕快逃開，他就拿掃把的棍子，橫的抵住伊的脖子，推到牆邊，並毆打伊，致伊受傷，又叫伊把錢全部拿出來，當時沒有辦法抵抗，伊說沒有錢，他就從伊左邊前面的褲袋拿走六百元等語（見本院卷第四七頁至第五一頁背面），復有臺北市政府警察局萬華分局華江派出所搜索扣押筆錄、扣押物品目錄表、贓物認領保管單、聯合醫院和平院區診斷證明書、呼氣酒精濃度測試值單、照片等件在卷可按（見臺灣臺北地方法院檢察署九十九年度偵字第一八九二八號卷第一八頁至第二五頁、第二九頁至第三三頁）；而證人上開於本院審理時之證述，核與證人洪慶龍於偵查中證稱：伊在臺北市萬華區○○○路○段三八四號擔任管理員。九十九年八月十日下午六時許，因為伊休息室在十樓，王浩文在上開大樓九樓電梯口等伊，伊抵達九樓時，王浩文把伊推向陽台偏僻處，在地上檢一支棍子要打伊，向伊要錢，伊就拿一千元給他。二十分鐘過後，王浩文到十樓休息室敲門，伊打開門後，王浩文手拿摺疊藍波刀，掐住伊脖子，並拿刀抵住伊，向伊要兩萬元，伊掏出錢來，王浩文就拿走五千元，零錢他沒拿。九十九年八月十二日上午十時許，王浩文將伊由一樓推進電梯，把伊拉到他房子，伊奮力逃出，衝進電梯內按下一樓按鍵，王浩文隨後進入電梯按下五樓按鍵，到五樓後將伊推出電梯，至五樓樓梯間，說伊不給錢，要把伊丟下樓，再拿掃把打伊，從伊口袋拿走六百元等語大致相符（見第五七頁至第五八頁），審酌證人洪慶龍對於九十九年八月十日當日二次被告於何時、在何地、各持何種凶器向證人要求交付財物，嗣後由證人取出金錢交付，交付金錢之數額，及九十九年八月十二日該次，被告如何將證人推至五樓樓梯間，持何種凶器，向證人要求交付財物，且由被告自證人口袋內搶走現金等情，前後證述並無二致，且被告亦未稱與證人間有何嫌隙宿怨，顯見證人確實親身經歷此等情事，始能對於九十九年八月十日、同年月十二日遭被告強取財物之過程詳加描述，且證人既與被告並無恩怨，實無虛構上開犯罪事實入被告於罪之理，足認證人上開證詞，尚非子虛，堪以採信。足見被告確有於上揭時地，分持木棒、折疊刀、掃把等器具，強取證人之財務之情至為灼然。(二)按強盜罪之強暴、脅迫，祇須抑壓被害人之抗拒或使被害人身體上、精神上，處於不能抗拒之狀態為已足，其暴力縱未與被害人身體接觸，仍不能不謂有強暴、脅迫行為；又強盜罪所施用之強暴、脅迫手段，祇須足以壓抑被害人之抗拒，使其喪失意思自由為已足，縱令被害人實際無抗拒行為，仍於強盜罪之成立，不生影響（最高法院二十二年度上字第三一七號及三十年度上字第三○二三號判例意旨可資參照）。亦即認定被害人是否已達「至使不能抗拒」之程度，應以被告行為時之強弱程度綜合當時之具體事實，按多數人之客觀常態情狀決之，亦即視該手段施用於相類似之情狀下，是否足使一般人處於不能抗拒之制壓程度而定之。查，審酌證人身高約一百六十三公分，體重六十八公斤，此業據證人證述在卷（見本院卷第五○頁），與被告身型相比，較被告弱小，且證人年約六十五歲，有糖尿病、高血壓、心臟病，此亦據證人證述在卷（見本院卷第五○頁背面），可見證人年事已高，體力相對差，然被告年約二十五歲，身形壯碩、年輕力壯，衡情如被告對證人或一般人施加強制力，證人或一般人恐無法予以抵抗；況，被告前後強取財物時，均持有木棒、折疊刀或掃把等兇器，證人身處該情形下，身心必定處於恐懼狀態，實難想像證人如何抵抗被告，又證人於本院審理時均證稱在上開犯罪事實欄一、二所示時地遭被告強取財物時，均無法抗拒，揆諸上揭判例意旨，足見被告所施用之強暴、脅迫手段，業足以壓抑被害人之抗拒，使其喪失意思自由，是證人於九十九年八月十日、同年月十二日遭被告強取財物時，確均處於不能抵抗之情形無訛。(三)被告固以前情置辯，然依被告於警詢中供稱：伊於九十九年八月十日下午六時許，向洪慶龍表示他對不起伊這件事要如何處理，所以叫他給伊一千元，同日隔二十分鐘，洪慶龍有給伊五千元，也是為處理他對不起伊這件事。八月十二日在伊口袋內六百元，是伊的云云；又於偵查中供稱：八月十日伊有跟洪慶龍拿一千元，因為伊有困難，叫他借伊，他說好。五千元是伊一個姓黃的朋友說，洪慶龍欠他錢，伊才跟他拿。八月十二日伊口袋內六百元，是伊賺來的云云。是被告就八月十日向證人分別拿取一千元、五千元係因認證人對不起他、抑或一千元是向證人借、五千元是證人欠其朋友錢等情，前後供述不一，已見情虛；況，被告事後稱是證人欠其黃姓朋友錢，所以才向證人要錢，然被告卻無法供稱該黃姓朋友之姓名及聯絡方式，苟該名友人確與證人間有債務糾紛，何以須委由被告催討，且縱委由被告催討，又怎可能未留任何聯絡方式，顯見被告上開所辯，為畏罪卸責之詞，委不足採。(四)至被告辯護人主張於案發當時有精神障礙一節，查被告自八十五年十一月起至九十五年三月三十日間，因行為障礙及癲癇持續於臺北市立療養院精神科就診；於九十九年八月十一日因暴力傾向，由一一九受案經臺北市消防局以約束帶固定，送至臺北市立聯合醫院精神科急診一情，此有臺北市立聯合醫院九十九年九月二十八日北市醫松字第○九九三○三三七○○○號函暨所附病歷影本在卷可稽（見本院卷第二九頁、及外放病歷影本）。再經本院委請行政院國軍退除役官兵輔導委員會臺北榮民總醫院為被告作精神鑑定，結果為：王員案發時之精神狀態應有受器質性人格障礙及酒精使用之影響，衝動控制能力明顯低於一般人，故王員於案發時行為之精神狀態應有「因精神障礙或其他心智缺陷，致其辨識其行為違法或依其辨識而行為之能力顯著減低」之情形等情，此有上開行政院國軍退除役官兵輔導委員會臺北榮民總醫院九十九年十二月二十二日北總精字第○九九○○二九四六四號函暨所附精神狀況鑑定報告書在卷可稽（見本院卷第八○頁至第八二頁）。則被告因罹患有器質性人格障礙及酒精引起之精神疾病與行為障礙，其於案發當時因器質性人格障礙及酒精使用之影響，且於九十九年八月十一日更因暴力傾向急診，可認被告於案發當時之精神狀況應有受器質性人格障礙及酒精使用之影響，致其辨識行為為違法及依其辨識而行為之能力顯著減低，相較普通人之平均程度顯然減退，已達精神耗弱程度，亦堪認定。(五)綜上所述，被告上揭所辯，委不足採。本件事證明確，被告上揭強盜犯行，堪予認定，應依法論科。三、按所謂兇器，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要，最高法院七十九年台上字第五二五三號判例意旨參照。前揭判例雖係就攜帶兇器竊盜罪立論，惟就本案攜帶兇器強盜罪部分亦應為相同之解釋。查被告於上揭犯罪事實欄一所示時地，攜帶木棒及摺疊刀為強盜犯行，上開木棒雖未扣案，惟據證人所述該木棒長約一公尺、十公分寬，三公分厚，客觀上足以對人之生命、身體、安全造成危險，扣案之折疊刀一把，係質地堅硬、刀刃鋒利之金屬製品，有該摺疊刀照片可證（見上開偵卷第三○頁），足見該摺疊刀在客觀上顯足以危害他人生命、身體之安全，是上開木棒及摺疊刀自均屬刑法第三百二十一條第一項第三款所指之兇器無疑。另被告於上揭犯罪事實欄二所示時地，攜帶掃把為強盜犯行，上開掃把雖未扣案，惟掃把客觀上足以對人之生命、身體、安全造成危險，顯為刑法第三百二十一條第一項第三款所指之兇器。核被告就上揭犯罪事實欄一、二所為，均係犯強盜罪而有刑法第三百二十一條第一項第三款之情形，各應論以同法第三百三十條第一項之加重強盜罪。另被告於九十九年八月十日下午六時許、六時二十分許，分持木棒及摺疊刀前後二次向告訴人恫嚇交付金錢之行為，係同一加重強盜罪之接續行為，僅侵害單一法益，只論以一罪。又告訴人雖於犯罪事實欄二所示時地受有輕微傷害結果，然此係被告為達強盜目的而實施強暴行為之當然結果，尚難認被告另有傷害之故意，告訴人受此普通傷害係強暴行為之當然結果，亦不另論以刑法第二百七十七條第一項傷害罪（最高法院九十一年台上字第一四四一號判決意旨參照）。被告所犯上開各罪，犯意各別，行為互殊，應予分論併罰。又被告行為時，依上述精神鑑定結果，被告係精神耗弱人，其辨識行為違法及依其辨識而行為之能力因精神分裂病症狀而顯著減低，應依刑法第十九條第二項規定，減輕其刑。爰審酌被告並無任何強盜前科，素行尚佳，被告雖分持木棒、折疊刀、掃把強盜被害人財物，造成被害人心理恐懼及身體傷害，所為非是，然因被告自幼有頭部外傷及癲癇之後遺症，造成被告個性衝動，因而罹患有器質性人格障礙及酒精引起之精神疾病與行為障礙，其受該等病症影響，被告整體認知功能為輕度智能不足，理解能力亦較差，兼衡被告矢口否認犯行等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲戒。扣案之摺疊刀一把，為被告所有，且係供本件犯罪事實欄一加重強盜犯罪所用之物，業據被告供述在卷（見本院卷第九一頁背面），爰依刑法第三十八條第一項第二款規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第第三百三十條第一項、三百二十一條第一項第三款、第十九條第二項、第三十八條第一項第二款、第五十一條第五款，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官文家倩到庭執行職務。中華民國100年1月25日刑事第十八庭審判長法官彭慶文法官陳思帆法官林玉蕙上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳怡君中華民國100年1月25日附錄本案論罪科刑法條中華民國刑法第330條（加重強盜罪）犯強盜罪而有第321條第1項各款情形之一者，處7年以上有期徒刑。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "彭慶文",
      "陳思帆",
      "林玉蕙"
    ],
    "prosecutors": [
      "文家倩"
    ],
    "lawyers": [
      "張孟茹"
    ],
    "clerks": [
      "陳怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王浩文"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-25",
  "created_at": "2016-02-13 06:35:01",
  "updated_at": "2016-02-13 06:35:01"
}