{
  "identify": "TPH-99-上更(一)-532-20110126-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上更(一)",
  "number": "532",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決             99年度上更(一)字第532號\n上  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  張忠展\n選任辯護人  法律扶助吳弘鵬律師\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣板橋地\n方法院98年度訴字第4042號，中華民國99年2 月9 日第一審判決\n（起訴案號：臺灣板橋地方法院檢察署98年度偵字第4730號），\n，提起上訴，本院判決後，經最高法院第一次發回，本院判決如\n下：\n    主  文\n原判決關於張忠展被訴販賣第三級毒品部分上訴駁回。\n    理  由\n一、公訴意旨略以：張忠展明知愷他命係毒品危害防制條例第二\n    條第二項第三款所規定之第三級毒品，不得販賣，竟基於販\n    賣第三級毒品愷他命之犯意，於九十八年二月四日（起訴書\n    誤載為九十七年二月四日）二十二時許，在臺北縣三峽鎮○\n    ○路○段二九二巷二六號二樓居所內，以新臺幣（下同）四\n    百元之代價，販賣第三級毒品愷他命０點七二公克予秦淑貞\n    牟利。嗣經警持搜索票於同年月六日十六時四十分許，前往\n    上址搜索而查獲，並扣得第二級毒品甲基安非他命一小包（\n    驗餘淨重一點０一０八公克）、毒品分裝袋七十一小包、電\n    子磅秤一臺及分裝勺三支，及自秦淑貞處扣得甲基安非他命\n    一小包（張忠展涉嫌販賣第二級毒品部分，業經無罪判決確\n    定），暨自秦淑貞之弟秦漢宗處扣得秦淑貞向張忠展購買之\n    上揭愷他命一小包（驗餘淨重０點四六九五公克）。因認張\n    忠展涉有毒品危害防制條例第四條第三項之販賣第三級毒品\n    罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    刑事訴訟法第一百五十四條第二項定有明文。次按認定犯罪\n    事實，須依證據，而所謂證據，係指合法之積極證據就犯罪\n    事實能為具體之證明者而言；而認定不利於被告之事實，須\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，\n    即應為有利於被告之認定，更不必有何有利之證據（最高法\n    院三十年上字第八一六號判例意旨參照），如無相當之證據\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\n    判之基礎（最高法院四十年台上字第八六號判例意旨參照）\n    。再按所謂「積極證據足以為不利被告事實之認定」，係指\n    據為刑事訴訟法上證明之全盤證據資料，無論其為直接證據\n    或間接證據，在客觀上均須達於通常一般之人均不致於有所\n    懷疑，而得確信其為真實之程度，始得據為有罪之認定，若\n    其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑\n    之存在，致使無從形成有罪之確信，即不得遽為不利於被告\n    之認定，此觀諸最高法院七十六年台上字第四九八六號判例\n    意旨自明。末按我國刑事訴訟制度業已修正為以當事人進行\n    主義為主，職權進行主義為輔，檢察官立於原告之地位，其\n    對於被告之犯罪事實，本負有積極舉證之義務，且刑事被告\n    原無自證無罪之義務，其在訴訟上所為之辯解，只須達於對\n    起訴事證提出合理質疑之程度為已足，檢察官如對於被告所\n    為之辯解仍有爭執，即應依照刑事訴訟法第一六一條之規定\n    ，自負積極舉證之責。\n三、公訴意旨認被告張忠展涉有上開犯行，無非係以：證人秦淑\n    貞於警詢及偵查中之證言、證人秦漢宗於偵查中之證言，及\n    證人秦淑貞所有之愷他命一包、扣案被告所有之分裝袋七十\n    一小包、電子磅秤一臺及分裝勺三支等物為其主要論據。訊\n    據被告堅決否認涉有販賣第三級毒品愷他命之犯行，辯稱：\n    其沒有販賣愷他命給秦淑貞，也未與秦淑貞有任何毒品之交\n    易往來，案發當時，其與女友替秦淑貞照顧小孩，且向秦淑\n    貞分租房間已二個月，秦淑貞作二房東，在本案查獲後數日\n    因不小心造成秦淑貞小孩的腳摔斷，因此與秦淑貞產生嫌隙\n    ，又秦淑貞在警詢時坦稱是向「凱正」購毒，但警察不相信\n    ，此經秦淑貞曾於偵查中明說等語。\n四、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。刑事訴訟法第一百五十九條第一項定\n    有明文。查，證人秦淑貞、秦漢宗於警詢中之陳述，係被告\n    以外之人於審判外之言詞陳述，查無具有可信之特別情況，\n    依法無證據能力。\n  (二)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據。被告以外之人於審判外之陳述，\n    雖不符刑事訴訟法第一百五十九條之一至一百五十九條之四\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\n    據。刑事訴訟法第一百五十九條之一第二項、第一百五十九\n    條之五第一項分別定有明文。查，證人秦淑貞、秦漢宗於偵\n    查中之證言，業經檢察官依法命其具結，且查無檢察官有非\n    法取證之情事，並無顯不可信之情況，且本院斟酌上開供述\n    證據之取得過程並無瑕疵，與本案待證事實間具有相當之關\n    聯性，以之為本案證據尚無不當，是揆諸上開法文說明，證\n    人秦淑貞、秦漢宗此部分審判外之陳述，具有證據能力。\n  (三)按搜索，應用搜索票。搜索票，應記載下列事項：一、案由\n    。二、應搜索之被告、犯罪嫌疑人或應扣押之物。但被告或\n    犯罪嫌疑人不明時，得不予記載。三、應加搜索之處所、身\n    體、物件或電磁紀錄。四、有效期間，逾期不得執行搜索及\n    搜索後應將搜索票交還之意旨。刑事訴訟法第一百二十八條\n    定有明文。又搜索，除由法官或檢察官親自實施外，由檢察\n    事務官、司法警察官或司法警察執行。可為證據或得沒收之\n    物，得扣押之。對於應扣押物之所有人、持有人或保管人，\n    得命其提出或交付。刑事訴訟法第一百二十八條之二第一項\n    、第一百三十三條分別定有明文。查，本案查獲員警係持法\n    院核發之九十八年度聲搜字第五０一號搜索票搜索被告之住\n    所，搜索票上記載搜索範圍，其中「處所」為「臺北縣三峽\n    鎮○○路○段二九二巷二六號二樓」、「身體」為「受搜索\n    人（即張忠展）本人」、「物件」為「ＰＬ－五七０二號自\n    用小客車」，有搜索票一件（見偵查卷第二一頁）在卷足佐\n    。又本案員警係經由被告之女友林秋月帶同進入上址後，出\n    示搜索票對上開處所進行搜索，在上開處所內之某一房間中\n    之桌上，查獲證人秦淑貞所有之愷他命則係放置在房間椅子\n    上，正由證人秦漢宗代為分裝捲入香菸中等事實，業經證人\n    即查獲員警郭智清及秦漢宗於原審證述明確（見原審九十九\n    年二月二日審判筆錄第五至十一頁、九十八年十二月二十二\n    日審判筆錄第七、八頁），並有搜索扣押筆錄之記載足參（\n    見偵查卷第二十二頁），是證人秦淑貞所有之愷他命均係在\n    本案搜索票所核准之搜索「處所」內經查獲，並非員警自證\n    人秦淑貞或秦漢宗之身體、物件進行搜索始查獲，縱上開房\n    間並非受搜索人（即被告）所管理使用，然搜索票所核准之\n    搜索「處所」並未加以排除，自仍屬應受搜索之範圍，是員\n    警搜索程序並無瑕疵可指，此部分之搜索扣押之愷他命自有\n    證據能力。\n五、經查：\n  (一)證人秦淑貞於九十八年二月六日在上開處所房間內為警查獲\n    後，經警移送檢察官訊問時，其結證稱：「我在三峽鎮○○\n    路○段二九二巷二六號二樓家中施用安非他命，時間在九十\n    八年二月六日下午四點左右，那時警察還沒來」、「（問：\n    妳毒品向何人購買？）『凱正』」、「（問：妳警詢筆錄稱\n    妳向張忠展購買？）不是，我跟警察都說是向『凱正』購買\n    ，但警察都不相信張忠展沒有賣毒品給我」等語（見偵查卷\n    第五二頁）；其後於九十八年二月十九日檢察官再次訊問時\n    ，證人秦淑貞則改稱：「（問：妳有無向張忠展購買愷他命\n    ？）有。時間是九十八年二月四日二十二時許，我跟他買四\n    百元，他給我一小袋，重量我不知道」等語（見偵查卷第八\n    二頁）。是證人秦淑貞於檢察官前後二次訊問時，均經合法\n    具結，同負有偽證罪責之心理壓力，然其就所施用之毒品是\n    否係向被告購入一節，前後證述不同，所述向被告購得愷他\n    命一節，已難遽信，又秦淑貞雖另於本院前審再證稱其於被\n    查獲時所持有之愷他命毒品是向被告所購入等語（見本院上\n    訴卷第121頁反面），惟關於購入之價格證稱為200元，與之\n    前偵查中所述400元，並不相同，且無從檢驗其前後反覆之\n    證詞其中對被告不利之指證是否必然屬實。另證人秦漢宗（\n    秦淑貞之弟）於原審到庭證稱：「（扣案這包愷他命的來源\n    ？）我不知道；（這包愷他命你姐姐是在什麼時候拿到的？\n    ）我不知道；（為何你在警詢稱是於今日至住所拿給你姊姊\n    的？）是我聽姊姊說她是在查獲那天才拿到的；（當天你姊\n    姊交給你那包愷他命，你有無施用？）那包在為警查獲那天\n    沒有吸用，但在以前所吸的愷他命那是別包，這一包愷他命\n    我還沒有倒出來用過，是剛倒出來捲煙就被警察查獲了。（\n    現場的房間是何人房間？）我姐姐的房間。」等語（見一審\n    卷第八一頁），依秦漢宗之證述，其並不知悉秦淑貞經扣案\n    之愷他命一包之來源（見原審卷第七十八至八十二頁），故\n    以秦漢宗之證詞仍無從佐證秦淑貞向被告購買愷他命之證述\n    為真實。又警方持台灣板橋地方法院核發之搜索票，於九十\n    八年二月六日十六時四十分，至台北縣三峽鎮○○路○段292\n    巷26號2樓上訴人住處房內，扣有第一級毒品海洛因二小包\n    （毛重3.25公克）、第二級毒品甲基安非他命一小包（驗餘\n    淨重1.0108公克）、吸食器二組、毒品分裝袋七十一小包、\n    電子磅秤一台、萄萄糖粉一包及分裝勺三支等物，並未查獲\n    第三級毒品愷他命，亦難資為秦淑貞上開證詞之補強證據。\n  (二)「按施用毒品者所稱其向某人買受毒品之指證，不得作為有\n    罪判決之唯一證據，仍須調查其他必要之證據，以察其是否\n    與事實相符。良以毒品買受者之指證，其憑信性於通常一般\n    人已有所懷疑，尚難確信其為真實。況依毒品危害防制條例\n    第十七條之規定，其供出毒品來源而破獲者，復得減輕其刑\n    ，則其指證之真實性猶有疑慮，是施用毒品者之指證，其真\n    實性有待其他必要證據加以補強。茲所謂必要之補強證據，\n    固不以證明販賣毒品犯罪構成要件之全部事實為必要，但以\n    與施用者之指證具有相當之關聯性為前提，其經與施用者之\n    指證綜合判斷，已達於通常一般人均不致有所懷疑，而得確\n    信施用者之指證為真實者，始得為有罪之認定，此為無罪推\n    定原則之必然推演」（參最高法院著有九十三年度台上字第\n    六七五０號判決）。證人秦淑貞係在上開受搜索處所內，為\n    警查獲其持有、施用毒品甲基安非他命及愷他命之犯行為警\n    查獲後，在偵查中經檢察官詢問毒品來源時，始為上開購買\n    毒品來源之供述，是秦淑貞非無可能思及供述上開毒品來源\n    ，得獲減輕其刑之利益，是其指證之真實性當有疑慮，且本\n    案扣得之秦淑貞所有愷他命一小包（驗餘淨重０點四六九五\n    公克），固足證明秦淑貞確有購入上開毒品，但並無從據以\n    證實其有關毒品來源之證述是否真實，至被告為警查獲時扣\n    得之分裝袋七十一小包、電子磅秤一臺及分裝勺三支等物，\n    亦不能證明其於檢察官所指之時、地販賣愷他命予秦淑貞，\n    依上開最高法院判決意旨說明，自難僅憑秦淑貞上開證述，\n    在無其他相關聯之補強證據下，即認被告有販賣愷他命予秦\n    淑貞。\n六、綜上所述，本件依據檢察官所提出之前開證據不足以證明被\n    告有何公訴意旨所指此部分販賣第三級毒品之犯行。此外，\n    復查無其他積極之證據足以證明其有何販賣第三級毒品之行\n    為，揆諸前開說明，不能證明被告犯罪，此部分自應為被告\n    無罪之諭知。\n七、原審以不能證明被告犯罪，而判決被告無罪，其認事用法，\n    並無違誤，檢察官上訴意旨，以：(一)證人秦淑貞於偵查中經\n    具結後之證詞，固有完全相反之兩種版本，證人係在表示明\n    知改變證詞將擔負刑法偽證罪刑責之前提下，仍於98年2月1\n    9日偵訊時，改稱被告確實有販賣毒品予伊，而偽證罪又係7\n    年以下有期徒刑，不得易科罰金之重罪，且證人確已因此偽\n    證行為經臺灣板橋地方法院檢察署檢察官以98年度偵第4730\n    號提起公訴，是縱使本案審理中無法再次傳訊以進行交互詰\n    問之方式調查證據，釐清證人前後之證詞歧異之緣由，以證\n    人願以自身擔負偽證罪刑責猶指證被告販賣毒品之經過情形\n    以觀，堪認證人於表示願受偽證罪之處罰後之證詞當屬與事\n    實相符之證詞，而較先前具結後之證詞為可採信。況證人指\n    證被告為販毒之人之證述亦與其在警詢時之初供相符，而證\n    人與被告間又無不共戴天之血海深仇，自無以此使自己身陷\n    牢籠之方式攀誣被告販毒之可能，依社會常情及通常之經驗\n    法則，已足以彈劾有利於被告供述之證明力，而採信不利於\n    被告供述之證詞，原判決所執理由已有判決適用經驗法則不\n    當之違法。(二)證人雖因為警查獲持有、施用毒品犯行後，因\n    警方及檢察官之訊問供出施用毒品之供應者為被告，惟證人\n    該次為警查獲之持有、施用毒品犯行，為施用毒品之初犯，\n    經觀察、勒戒後，因無繼續施用毒品傾向，業經臺灣板橋地\n    方法院檢察署檢察官以98年度毒偵1312號為不起訴處分確定\n    在案，是證人無法從供出毒品來源中獲利一情已甚明確，證\n    人對指證被告與否一事之利害關係顯然甚為淡薄，又須承受\n    被告得知遭其指證可能施以報復之心理、精神壓力，在在均\n    顯示本件證人指證之真實性並無何等疑慮，最高法院判決要\n    旨逕以通案認定施用毒品者供出來源之證詞屬具有高度利關\n    係之人之證詞為由，即認此種指證之真實性有待其他必要證\n    據加以補強，毫不顧及販毒者與毒品施用者在資力、資訊上\n    完全不對等之不平等地位，及毒品施用者指證來源時所可能\n    遭受報復之心理壓力等現實層面，衡量案中施用毒品之減免\n    其刑之誘因確實大於可能遭受之不利，在此情形下，其指證\n    之真實性須要其他必要證據加以補強，是原決所適用之最高\n    法院判決實有予以檢討之必要。本案中證人為單親母親，獨\n    自照料、扶養幼女，經濟狀況不佳，可謂是弱勢中之弱勢，\n    又因本案兩次作證內涉有偽證罪嫌，待偽證罪判確定後，勢\n    必要因偽證案件入監服刑。而不是因為本身該次施用毒品犯\n    行要入監服刑，試問在此情形下，關於證人指證被告販毒予\n    伊之指證，還需要何種補強證據始能認定與事實相符？待證\n    人被威脅不得出庭？敢出庭將遭受不利益之時，才算補足先\n    前指證之真實性？綜上所述，原判決遽以證人偵查中證詞歧\n    異有瑕疵，及指正對被告不利之部分無其他補強證據為由，\n    判決被告無罪，有上開適用經驗法則不當之違法云云。經查\n    ：\n  (一)證人秦淑貞於檢察官前後二次訊問時，均經合法具結，既同\n    負有偽證罪責之心理壓力，其何者為真，自應另以其他證據\n    予以檢驗，檢察官就何以證人其後證詞之證明力必定大於先\n    前證述之證明力，並未提出足以使人信服之說明，僅因證人\n    第二次在偵查中證述，係先經具結願擔負偽證罪刑責而猶指\n    證被告販賣毒品，即認證人此部分證詞較為可採，自嫌速斷\n    ，衡諸常理，能否謂證人於法庭作證均會因具結而受有可能\n    會擔負刑責之壓力即均一概為真實之證言，本有可疑。秦淑\n    貞前後證述，既無足夠之佐證，業如前述，自不得逕以其曾\n    證述向被告購買第三級毒品等語，遽為被告不利之認定。又\n    檢察官以證人秦淑貞於警詢所稱其確係向被告購得毒品等語\n    ，核與證人第二次偵查中所為之陳述相同，已足以證明第一\n    次偵查中所為有利於被告之證詞為不實云云，惟查，證人秦\n    淑貞於警詢時係在承辦員警明白表示「如供出毒品來源，因\n    而破獲者，以法可以減刑」後，而為不利於被告之陳述（見\n    偵查卷第17頁），是證人秦淑貞警詢所為毒品來源之供述，\n    其憑信性亦屬不足，更因該警詢筆錄無證據能力，無從以之\n    加強秦淑貞之後所為相同內容證詞之證明力。\n  (二)又證人秦淑貞本次為警查獲之持有、施用毒品之犯行，因為\n    施用毒品之初犯，經觀察、勒戒後，認無繼續施用毒品傾向\n    ，而經臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號\n    為不起訴處分確定在案等情，固有秦淑貞在監在押全國紀錄\n    表、臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號為\n    不起訴處分書，及被告前案紀錄表等件在卷可憑（見原審卷\n    第63頁；原審卷第69頁、第70頁、第88頁至第93頁），然姑\n    不論上開不起訴處分製作日期為98年5月7日，係於秦淑貞於\n    98年2月6日及同年月19日所為證述以後，實難因此論斷證人\n    於偵查作證時已知悉其無法從供出毒品來源中獲得減刑之利\n    益，而無誣指被告為其持有、施用毒品來源之可能，且秦淑\n    貞無毒品前案紀錄，以其國中畢業之智識程度（見偵查卷第\n    16頁），實難期證人或一般民眾對於毒品危害防制條例「初\n    犯」、「再犯」、「三犯」等相關規定或其法律效果均熟悉\n    知曉。再秦淑貞於具結作證時，縱知偽證罪係涉犯7年以下\n    有期徒刑之重罪，但畏罪之心理未必勝過意圖言謊之諸多動\n    機，故並無因告以偽證之重責即使其當然願意據實證述之理\n    。準此，檢察官認秦淑貞於作證時自會衡量其所涉犯持有、\n    施用毒品等罪嫌與其涉犯偽證罪間之輕重，或無法獲致供出\n    毒品來源可獲得減刑之利益云云，自屬推測。按有罪之判決\n    ，須達於通常一般人均不致有所懷疑，而得確信被告實施犯\n    罪行為，始得為有罪之認定，已說明在前，本件僅以秦淑貞\n    一人對於被告販毒之指證，雖本院前審秦淑貞復到庭說明為\n    何證詞反覆，仍難排除合理之懷疑令人產生被告有販賣愷他\n    命之確信。綜上所述，檢察官執前事由提起此部分上訴，並\n    無理由，應駁回之。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中    華    民    國   100    年    1     月    26    日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  許永煌\n                                      法  官  趙文\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  葉金發\n中    華    民    國   100    年    1     月    28    日",
  "structure": {
    "main": "原判決關於張忠展被訴販賣第三級毒品部分上訴駁回。",
    "reason": "一、公訴意旨略以：張忠展明知愷他命係毒品危害防制條例第二\n    條第二項第三款所規定之第三級毒品，不得販賣，竟基於販\n    賣第三級毒品愷他命之犯意，於九十八年二月四日（起訴書\n    誤載為九十七年二月四日）二十二時許，在臺北縣三峽鎮○\n    ○路○段二九二巷二六號二樓居所內，以新臺幣（下同）四\n    百元之代價，販賣第三級毒品愷他命０點七二公克予秦淑貞\n    牟利。嗣經警持搜索票於同年月六日十六時四十分許，前往\n    上址搜索而查獲，並扣得第二級毒品甲基安非他命一小包（\n    驗餘淨重一點０一０八公克）、毒品分裝袋七十一小包、電\n    子磅秤一臺及分裝勺三支，及自秦淑貞處扣得甲基安非他命\n    一小包（張忠展涉嫌販賣第二級毒品部分，業經無罪判決確\n    定），暨自秦淑貞之弟秦漢宗處扣得秦淑貞向張忠展購買之\n    上揭愷他命一小包（驗餘淨重０點四六九五公克）。因認張\n    忠展涉有毒品危害防制條例第四條第三項之販賣第三級毒品\n    罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    刑事訴訟法第一百五十四條第二項定有明文。次按認定犯罪\n    事實，須依證據，而所謂證據，係指合法之積極證據就犯罪\n    事實能為具體之證明者而言；而認定不利於被告之事實，須\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，\n    即應為有利於被告之認定，更不必有何有利之證據（最高法\n    院三十年上字第八一六號判例意旨參照），如無相當之證據\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\n    判之基礎（最高法院四十年台上字第八六號判例意旨參照）\n    。再按所謂「積極證據足以為不利被告事實之認定」，係指\n    據為刑事訴訟法上證明之全盤證據資料，無論其為直接證據\n    或間接證據，在客觀上均須達於通常一般之人均不致於有所\n    懷疑，而得確信其為真實之程度，始得據為有罪之認定，若\n    其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑\n    之存在，致使無從形成有罪之確信，即不得遽為不利於被告\n    之認定，此觀諸最高法院七十六年台上字第四九八六號判例\n    意旨自明。末按我國刑事訴訟制度業已修正為以當事人進行\n    主義為主，職權進行主義為輔，檢察官立於原告之地位，其\n    對於被告之犯罪事實，本負有積極舉證之義務，且刑事被告\n    原無自證無罪之義務，其在訴訟上所為之辯解，只須達於對\n    起訴事證提出合理質疑之程度為已足，檢察官如對於被告所\n    為之辯解仍有爭執，即應依照刑事訴訟法第一六一條之規定\n    ，自負積極舉證之責。\n三、公訴意旨認被告張忠展涉有上開犯行，無非係以：證人秦淑\n    貞於警詢及偵查中之證言、證人秦漢宗於偵查中之證言，及\n    證人秦淑貞所有之愷他命一包、扣案被告所有之分裝袋七十\n    一小包、電子磅秤一臺及分裝勺三支等物為其主要論據。訊\n    據被告堅決否認涉有販賣第三級毒品愷他命之犯行，辯稱：\n    其沒有販賣愷他命給秦淑貞，也未與秦淑貞有任何毒品之交\n    易往來，案發當時，其與女友替秦淑貞照顧小孩，且向秦淑\n    貞分租房間已二個月，秦淑貞作二房東，在本案查獲後數日\n    因不小心造成秦淑貞小孩的腳摔斷，因此與秦淑貞產生嫌隙\n    ，又秦淑貞在警詢時坦稱是向「凱正」購毒，但警察不相信\n    ，此經秦淑貞曾於偵查中明說等語。\n四、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。刑事訴訟法第一百五十九條第一項定\n    有明文。查，證人秦淑貞、秦漢宗於警詢中之陳述，係被告\n    以外之人於審判外之言詞陳述，查無具有可信之特別情況，\n    依法無證據能力。\n  (二)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據。被告以外之人於審判外之陳述，\n    雖不符刑事訴訟法第一百五十九條之一至一百五十九條之四\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\n    據。刑事訴訟法第一百五十九條之一第二項、第一百五十九\n    條之五第一項分別定有明文。查，證人秦淑貞、秦漢宗於偵\n    查中之證言，業經檢察官依法命其具結，且查無檢察官有非\n    法取證之情事，並無顯不可信之情況，且本院斟酌上開供述\n    證據之取得過程並無瑕疵，與本案待證事實間具有相當之關\n    聯性，以之為本案證據尚無不當，是揆諸上開法文說明，證\n    人秦淑貞、秦漢宗此部分審判外之陳述，具有證據能力。\n  (三)按搜索，應用搜索票。搜索票，應記載下列事項：一、案由\n    。二、應搜索之被告、犯罪嫌疑人或應扣押之物。但被告或\n    犯罪嫌疑人不明時，得不予記載。三、應加搜索之處所、身\n    體、物件或電磁紀錄。四、有效期間，逾期不得執行搜索及\n    搜索後應將搜索票交還之意旨。刑事訴訟法第一百二十八條\n    定有明文。又搜索，除由法官或檢察官親自實施外，由檢察\n    事務官、司法警察官或司法警察執行。可為證據或得沒收之\n    物，得扣押之。對於應扣押物之所有人、持有人或保管人，\n    得命其提出或交付。刑事訴訟法第一百二十八條之二第一項\n    、第一百三十三條分別定有明文。查，本案查獲員警係持法\n    院核發之九十八年度聲搜字第五０一號搜索票搜索被告之住\n    所，搜索票上記載搜索範圍，其中「處所」為「臺北縣三峽\n    鎮○○路○段二九二巷二六號二樓」、「身體」為「受搜索\n    人（即張忠展）本人」、「物件」為「ＰＬ－五七０二號自\n    用小客車」，有搜索票一件（見偵查卷第二一頁）在卷足佐\n    。又本案員警係經由被告之女友林秋月帶同進入上址後，出\n    示搜索票對上開處所進行搜索，在上開處所內之某一房間中\n    之桌上，查獲證人秦淑貞所有之愷他命則係放置在房間椅子\n    上，正由證人秦漢宗代為分裝捲入香菸中等事實，業經證人\n    即查獲員警郭智清及秦漢宗於原審證述明確（見原審九十九\n    年二月二日審判筆錄第五至十一頁、九十八年十二月二十二\n    日審判筆錄第七、八頁），並有搜索扣押筆錄之記載足參（\n    見偵查卷第二十二頁），是證人秦淑貞所有之愷他命均係在\n    本案搜索票所核准之搜索「處所」內經查獲，並非員警自證\n    人秦淑貞或秦漢宗之身體、物件進行搜索始查獲，縱上開房\n    間並非受搜索人（即被告）所管理使用，然搜索票所核准之\n    搜索「處所」並未加以排除，自仍屬應受搜索之範圍，是員\n    警搜索程序並無瑕疵可指，此部分之搜索扣押之愷他命自有\n    證據能力。\n五、經查：\n  (一)證人秦淑貞於九十八年二月六日在上開處所房間內為警查獲\n    後，經警移送檢察官訊問時，其結證稱：「我在三峽鎮○○\n    路○段二九二巷二六號二樓家中施用安非他命，時間在九十\n    八年二月六日下午四點左右，那時警察還沒來」、「（問：\n    妳毒品向何人購買？）『凱正』」、「（問：妳警詢筆錄稱\n    妳向張忠展購買？）不是，我跟警察都說是向『凱正』購買\n    ，但警察都不相信張忠展沒有賣毒品給我」等語（見偵查卷\n    第五二頁）；其後於九十八年二月十九日檢察官再次訊問時\n    ，證人秦淑貞則改稱：「（問：妳有無向張忠展購買愷他命\n    ？）有。時間是九十八年二月四日二十二時許，我跟他買四\n    百元，他給我一小袋，重量我不知道」等語（見偵查卷第八\n    二頁）。是證人秦淑貞於檢察官前後二次訊問時，均經合法\n    具結，同負有偽證罪責之心理壓力，然其就所施用之毒品是\n    否係向被告購入一節，前後證述不同，所述向被告購得愷他\n    命一節，已難遽信，又秦淑貞雖另於本院前審再證稱其於被\n    查獲時所持有之愷他命毒品是向被告所購入等語（見本院上\n    訴卷第121頁反面），惟關於購入之價格證稱為200元，與之\n    前偵查中所述400元，並不相同，且無從檢驗其前後反覆之\n    證詞其中對被告不利之指證是否必然屬實。另證人秦漢宗（\n    秦淑貞之弟）於原審到庭證稱：「（扣案這包愷他命的來源\n    ？）我不知道；（這包愷他命你姐姐是在什麼時候拿到的？\n    ）我不知道；（為何你在警詢稱是於今日至住所拿給你姊姊\n    的？）是我聽姊姊說她是在查獲那天才拿到的；（當天你姊\n    姊交給你那包愷他命，你有無施用？）那包在為警查獲那天\n    沒有吸用，但在以前所吸的愷他命那是別包，這一包愷他命\n    我還沒有倒出來用過，是剛倒出來捲煙就被警察查獲了。（\n    現場的房間是何人房間？）我姐姐的房間。」等語（見一審\n    卷第八一頁），依秦漢宗之證述，其並不知悉秦淑貞經扣案\n    之愷他命一包之來源（見原審卷第七十八至八十二頁），故\n    以秦漢宗之證詞仍無從佐證秦淑貞向被告購買愷他命之證述\n    為真實。又警方持台灣板橋地方法院核發之搜索票，於九十\n    八年二月六日十六時四十分，至台北縣三峽鎮○○路○段292\n    巷26號2樓上訴人住處房內，扣有第一級毒品海洛因二小包\n    （毛重3.25公克）、第二級毒品甲基安非他命一小包（驗餘\n    淨重1.0108公克）、吸食器二組、毒品分裝袋七十一小包、\n    電子磅秤一台、萄萄糖粉一包及分裝勺三支等物，並未查獲\n    第三級毒品愷他命，亦難資為秦淑貞上開證詞之補強證據。\n  (二)「按施用毒品者所稱其向某人買受毒品之指證，不得作為有\n    罪判決之唯一證據，仍須調查其他必要之證據，以察其是否\n    與事實相符。良以毒品買受者之指證，其憑信性於通常一般\n    人已有所懷疑，尚難確信其為真實。況依毒品危害防制條例\n    第十七條之規定，其供出毒品來源而破獲者，復得減輕其刑\n    ，則其指證之真實性猶有疑慮，是施用毒品者之指證，其真\n    實性有待其他必要證據加以補強。茲所謂必要之補強證據，\n    固不以證明販賣毒品犯罪構成要件之全部事實為必要，但以\n    與施用者之指證具有相當之關聯性為前提，其經與施用者之\n    指證綜合判斷，已達於通常一般人均不致有所懷疑，而得確\n    信施用者之指證為真實者，始得為有罪之認定，此為無罪推\n    定原則之必然推演」（參最高法院著有九十三年度台上字第\n    六七五０號判決）。證人秦淑貞係在上開受搜索處所內，為\n    警查獲其持有、施用毒品甲基安非他命及愷他命之犯行為警\n    查獲後，在偵查中經檢察官詢問毒品來源時，始為上開購買\n    毒品來源之供述，是秦淑貞非無可能思及供述上開毒品來源\n    ，得獲減輕其刑之利益，是其指證之真實性當有疑慮，且本\n    案扣得之秦淑貞所有愷他命一小包（驗餘淨重０點四六九五\n    公克），固足證明秦淑貞確有購入上開毒品，但並無從據以\n    證實其有關毒品來源之證述是否真實，至被告為警查獲時扣\n    得之分裝袋七十一小包、電子磅秤一臺及分裝勺三支等物，\n    亦不能證明其於檢察官所指之時、地販賣愷他命予秦淑貞，\n    依上開最高法院判決意旨說明，自難僅憑秦淑貞上開證述，\n    在無其他相關聯之補強證據下，即認被告有販賣愷他命予秦\n    淑貞。\n六、綜上所述，本件依據檢察官所提出之前開證據不足以證明被\n    告有何公訴意旨所指此部分販賣第三級毒品之犯行。此外，\n    復查無其他積極之證據足以證明其有何販賣第三級毒品之行\n    為，揆諸前開說明，不能證明被告犯罪，此部分自應為被告\n    無罪之諭知。\n七、原審以不能證明被告犯罪，而判決被告無罪，其認事用法，\n    並無違誤，檢察官上訴意旨，以：(一)證人秦淑貞於偵查中經\n    具結後之證詞，固有完全相反之兩種版本，證人係在表示明\n    知改變證詞將擔負刑法偽證罪刑責之前提下，仍於98年2月1\n    9日偵訊時，改稱被告確實有販賣毒品予伊，而偽證罪又係7\n    年以下有期徒刑，不得易科罰金之重罪，且證人確已因此偽\n    證行為經臺灣板橋地方法院檢察署檢察官以98年度偵第4730\n    號提起公訴，是縱使本案審理中無法再次傳訊以進行交互詰\n    問之方式調查證據，釐清證人前後之證詞歧異之緣由，以證\n    人願以自身擔負偽證罪刑責猶指證被告販賣毒品之經過情形\n    以觀，堪認證人於表示願受偽證罪之處罰後之證詞當屬與事\n    實相符之證詞，而較先前具結後之證詞為可採信。況證人指\n    證被告為販毒之人之證述亦與其在警詢時之初供相符，而證\n    人與被告間又無不共戴天之血海深仇，自無以此使自己身陷\n    牢籠之方式攀誣被告販毒之可能，依社會常情及通常之經驗\n    法則，已足以彈劾有利於被告供述之證明力，而採信不利於\n    被告供述之證詞，原判決所執理由已有判決適用經驗法則不\n    當之違法。(二)證人雖因為警查獲持有、施用毒品犯行後，因\n    警方及檢察官之訊問供出施用毒品之供應者為被告，惟證人\n    該次為警查獲之持有、施用毒品犯行，為施用毒品之初犯，\n    經觀察、勒戒後，因無繼續施用毒品傾向，業經臺灣板橋地\n    方法院檢察署檢察官以98年度毒偵1312號為不起訴處分確定\n    在案，是證人無法從供出毒品來源中獲利一情已甚明確，證\n    人對指證被告與否一事之利害關係顯然甚為淡薄，又須承受\n    被告得知遭其指證可能施以報復之心理、精神壓力，在在均\n    顯示本件證人指證之真實性並無何等疑慮，最高法院判決要\n    旨逕以通案認定施用毒品者供出來源之證詞屬具有高度利關\n    係之人之證詞為由，即認此種指證之真實性有待其他必要證\n    據加以補強，毫不顧及販毒者與毒品施用者在資力、資訊上\n    完全不對等之不平等地位，及毒品施用者指證來源時所可能\n    遭受報復之心理壓力等現實層面，衡量案中施用毒品之減免\n    其刑之誘因確實大於可能遭受之不利，在此情形下，其指證\n    之真實性須要其他必要證據加以補強，是原決所適用之最高\n    法院判決實有予以檢討之必要。本案中證人為單親母親，獨\n    自照料、扶養幼女，經濟狀況不佳，可謂是弱勢中之弱勢，\n    又因本案兩次作證內涉有偽證罪嫌，待偽證罪判確定後，勢\n    必要因偽證案件入監服刑。而不是因為本身該次施用毒品犯\n    行要入監服刑，試問在此情形下，關於證人指證被告販毒予\n    伊之指證，還需要何種補強證據始能認定與事實相符？待證\n    人被威脅不得出庭？敢出庭將遭受不利益之時，才算補足先\n    前指證之真實性？綜上所述，原判決遽以證人偵查中證詞歧\n    異有瑕疵，及指正對被告不利之部分無其他補強證據為由，\n    判決被告無罪，有上開適用經驗法則不當之違法云云。經查\n    ：\n  (一)證人秦淑貞於檢察官前後二次訊問時，均經合法具結，既同\n    負有偽證罪責之心理壓力，其何者為真，自應另以其他證據\n    予以檢驗，檢察官就何以證人其後證詞之證明力必定大於先\n    前證述之證明力，並未提出足以使人信服之說明，僅因證人\n    第二次在偵查中證述，係先經具結願擔負偽證罪刑責而猶指\n    證被告販賣毒品，即認證人此部分證詞較為可採，自嫌速斷\n    ，衡諸常理，能否謂證人於法庭作證均會因具結而受有可能\n    會擔負刑責之壓力即均一概為真實之證言，本有可疑。秦淑\n    貞前後證述，既無足夠之佐證，業如前述，自不得逕以其曾\n    證述向被告購買第三級毒品等語，遽為被告不利之認定。又\n    檢察官以證人秦淑貞於警詢所稱其確係向被告購得毒品等語\n    ，核與證人第二次偵查中所為之陳述相同，已足以證明第一\n    次偵查中所為有利於被告之證詞為不實云云，惟查，證人秦\n    淑貞於警詢時係在承辦員警明白表示「如供出毒品來源，因\n    而破獲者，以法可以減刑」後，而為不利於被告之陳述（見\n    偵查卷第17頁），是證人秦淑貞警詢所為毒品來源之供述，\n    其憑信性亦屬不足，更因該警詢筆錄無證據能力，無從以之\n    加強秦淑貞之後所為相同內容證詞之證明力。\n  (二)又證人秦淑貞本次為警查獲之持有、施用毒品之犯行，因為\n    施用毒品之初犯，經觀察、勒戒後，認無繼續施用毒品傾向\n    ，而經臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號\n    為不起訴處分確定在案等情，固有秦淑貞在監在押全國紀錄\n    表、臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號為\n    不起訴處分書，及被告前案紀錄表等件在卷可憑（見原審卷\n    第63頁；原審卷第69頁、第70頁、第88頁至第93頁），然姑\n    不論上開不起訴處分製作日期為98年5月7日，係於秦淑貞於\n    98年2月6日及同年月19日所為證述以後，實難因此論斷證人\n    於偵查作證時已知悉其無法從供出毒品來源中獲得減刑之利\n    益，而無誣指被告為其持有、施用毒品來源之可能，且秦淑\n    貞無毒品前案紀錄，以其國中畢業之智識程度（見偵查卷第\n    16頁），實難期證人或一般民眾對於毒品危害防制條例「初\n    犯」、「再犯」、「三犯」等相關規定或其法律效果均熟悉\n    知曉。再秦淑貞於具結作證時，縱知偽證罪係涉犯7年以下\n    有期徒刑之重罪，但畏罪之心理未必勝過意圖言謊之諸多動\n    機，故並無因告以偽證之重責即使其當然願意據實證述之理\n    。準此，檢察官認秦淑貞於作證時自會衡量其所涉犯持有、\n    施用毒品等罪嫌與其涉犯偽證罪間之輕重，或無法獲致供出\n    毒品來源可獲得減刑之利益云云，自屬推測。按有罪之判決\n    ，須達於通常一般人均不致有所懷疑，而得確信被告實施犯\n    罪行為，始得為有罪之認定，已說明在前，本件僅以秦淑貞\n    一人對於被告販毒之指證，雖本院前審秦淑貞復到庭說明為\n    何證詞反覆，仍難排除合理之懷疑令人產生被告有販賣愷他\n    命之確信。綜上所述，檢察官執前事由提起此部分上訴，並\n    無理由，應駁回之。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官呂光華到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決99年度上更(一)字第532號上訴人臺灣板橋地方法院檢察署檢察官被告張忠展選任辯護人法律扶助吳弘鵬律師上列上訴人因被告違反毒品危害防制條例案件，不服臺灣板橋地方法院98年度訴字第4042號，中華民國99年2月9日第一審判決（起訴案號：臺灣板橋地方法院檢察署98年度偵字第4730號），，提起上訴，本院判決後，經最高法院第一次發回，本院判決如下：主文原判決關於張忠展被訴販賣第三級毒品部分上訴駁回。理由一、公訴意旨略以：張忠展明知愷他命係毒品危害防制條例第二條第二項第三款所規定之第三級毒品，不得販賣，竟基於販賣第三級毒品愷他命之犯意，於九十八年二月四日（起訴書誤載為九十七年二月四日）二十二時許，在臺北縣三峽鎮○○路○段二九二巷二六號二樓居所內，以新臺幣（下同）四百元之代價，販賣第三級毒品愷他命０點七二公克予秦淑貞牟利。嗣經警持搜索票於同年月六日十六時四十分許，前往上址搜索而查獲，並扣得第二級毒品甲基安非他命一小包（驗餘淨重一點０一０八公克）、毒品分裝袋七十一小包、電子磅秤一臺及分裝勺三支，及自秦淑貞處扣得甲基安非他命一小包（張忠展涉嫌販賣第二級毒品部分，業經無罪判決確定），暨自秦淑貞之弟秦漢宗處扣得秦淑貞向張忠展購買之上揭愷他命一小包（驗餘淨重０點四六九五公克）。因認張忠展涉有毒品危害防制條例第四條第三項之販賣第三級毒品罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。刑事訴訟法第一百五十四條第二項定有明文。次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極證據就犯罪事實能為具體之證明者而言；而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例意旨參照），如無相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎（最高法院四十年台上字第八六號判例意旨參照）。再按所謂「積極證據足以為不利被告事實之認定」，係指據為刑事訴訟法上證明之全盤證據資料，無論其為直接證據或間接證據，在客觀上均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，即不得遽為不利於被告之認定，此觀諸最高法院七十六年台上字第四九八六號判例意旨自明。末按我國刑事訴訟制度業已修正為以當事人進行主義為主，職權進行主義為輔，檢察官立於原告之地位，其對於被告之犯罪事實，本負有積極舉證之義務，且刑事被告原無自證無罪之義務，其在訴訟上所為之辯解，只須達於對起訴事證提出合理質疑之程度為已足，檢察官如對於被告所為之辯解仍有爭執，即應依照刑事訴訟法第一六一條之規定，自負積極舉證之責。三、公訴意旨認被告張忠展涉有上開犯行，無非係以：證人秦淑貞於警詢及偵查中之證言、證人秦漢宗於偵查中之證言，及證人秦淑貞所有之愷他命一包、扣案被告所有之分裝袋七十一小包、電子磅秤一臺及分裝勺三支等物為其主要論據。訊據被告堅決否認涉有販賣第三級毒品愷他命之犯行，辯稱：其沒有販賣愷他命給秦淑貞，也未與秦淑貞有任何毒品之交易往來，案發當時，其與女友替秦淑貞照顧小孩，且向秦淑貞分租房間已二個月，秦淑貞作二房東，在本案查獲後數日因不小心造成秦淑貞小孩的腳摔斷，因此與秦淑貞產生嫌隙，又秦淑貞在警詢時坦稱是向「凱正」購毒，但警察不相信，此經秦淑貞曾於偵查中明說等語。四、證據能力部分：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。刑事訴訟法第一百五十九條第一項定有明文。查，證人秦淑貞、秦漢宗於警詢中之陳述，係被告以外之人於審判外之言詞陳述，查無具有可信之特別情況，依法無證據能力。(二)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五十九條之一至一百五十九條之四之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。刑事訴訟法第一百五十九條之一第二項、第一百五十九條之五第一項分別定有明文。查，證人秦淑貞、秦漢宗於偵查中之證言，業經檢察官依法命其具結，且查無檢察官有非法取證之情事，並無顯不可信之情況，且本院斟酌上開供述證據之取得過程並無瑕疵，與本案待證事實間具有相當之關聯性，以之為本案證據尚無不當，是揆諸上開法文說明，證人秦淑貞、秦漢宗此部分審判外之陳述，具有證據能力。(三)按搜索，應用搜索票。搜索票，應記載下列事項：一、案由。二、應搜索之被告、犯罪嫌疑人或應扣押之物。但被告或犯罪嫌疑人不明時，得不予記載。三、應加搜索之處所、身體、物件或電磁紀錄。四、有效期間，逾期不得執行搜索及搜索後應將搜索票交還之意旨。刑事訴訟法第一百二十八條定有明文。又搜索，除由法官或檢察官親自實施外，由檢察事務官、司法警察官或司法警察執行。可為證據或得沒收之物，得扣押之。對於應扣押物之所有人、持有人或保管人，得命其提出或交付。刑事訴訟法第一百二十八條之二第一項、第一百三十三條分別定有明文。查，本案查獲員警係持法院核發之九十八年度聲搜字第五０一號搜索票搜索被告之住所，搜索票上記載搜索範圍，其中「處所」為「臺北縣三峽鎮○○路○段二九二巷二六號二樓」、「身體」為「受搜索人（即張忠展）本人」、「物件」為「ＰＬ－五七０二號自用小客車」，有搜索票一件（見偵查卷第二一頁）在卷足佐。又本案員警係經由被告之女友林秋月帶同進入上址後，出示搜索票對上開處所進行搜索，在上開處所內之某一房間中之桌上，查獲證人秦淑貞所有之愷他命則係放置在房間椅子上，正由證人秦漢宗代為分裝捲入香菸中等事實，業經證人即查獲員警郭智清及秦漢宗於原審證述明確（見原審九十九年二月二日審判筆錄第五至十一頁、九十八年十二月二十二日審判筆錄第七、八頁），並有搜索扣押筆錄之記載足參（見偵查卷第二十二頁），是證人秦淑貞所有之愷他命均係在本案搜索票所核准之搜索「處所」內經查獲，並非員警自證人秦淑貞或秦漢宗之身體、物件進行搜索始查獲，縱上開房間並非受搜索人（即被告）所管理使用，然搜索票所核准之搜索「處所」並未加以排除，自仍屬應受搜索之範圍，是員警搜索程序並無瑕疵可指，此部分之搜索扣押之愷他命自有證據能力。五、經查：(一)證人秦淑貞於九十八年二月六日在上開處所房間內為警查獲後，經警移送檢察官訊問時，其結證稱：「我在三峽鎮○○路○段二九二巷二六號二樓家中施用安非他命，時間在九十八年二月六日下午四點左右，那時警察還沒來」、「（問：妳毒品向何人購買？）『凱正』」、「（問：妳警詢筆錄稱妳向張忠展購買？）不是，我跟警察都說是向『凱正』購買，但警察都不相信張忠展沒有賣毒品給我」等語（見偵查卷第五二頁）；其後於九十八年二月十九日檢察官再次訊問時，證人秦淑貞則改稱：「（問：妳有無向張忠展購買愷他命？）有。時間是九十八年二月四日二十二時許，我跟他買四百元，他給我一小袋，重量我不知道」等語（見偵查卷第八二頁）。是證人秦淑貞於檢察官前後二次訊問時，均經合法具結，同負有偽證罪責之心理壓力，然其就所施用之毒品是否係向被告購入一節，前後證述不同，所述向被告購得愷他命一節，已難遽信，又秦淑貞雖另於本院前審再證稱其於被查獲時所持有之愷他命毒品是向被告所購入等語（見本院上訴卷第121頁反面），惟關於購入之價格證稱為200元，與之前偵查中所述400元，並不相同，且無從檢驗其前後反覆之證詞其中對被告不利之指證是否必然屬實。另證人秦漢宗（秦淑貞之弟）於原審到庭證稱：「（扣案這包愷他命的來源？）我不知道；（這包愷他命你姐姐是在什麼時候拿到的？）我不知道；（為何你在警詢稱是於今日至住所拿給你姊姊的？）是我聽姊姊說她是在查獲那天才拿到的；（當天你姊姊交給你那包愷他命，你有無施用？）那包在為警查獲那天沒有吸用，但在以前所吸的愷他命那是別包，這一包愷他命我還沒有倒出來用過，是剛倒出來捲煙就被警察查獲了。（現場的房間是何人房間？）我姐姐的房間。」等語（見一審卷第八一頁），依秦漢宗之證述，其並不知悉秦淑貞經扣案之愷他命一包之來源（見原審卷第七十八至八十二頁），故以秦漢宗之證詞仍無從佐證秦淑貞向被告購買愷他命之證述為真實。又警方持台灣板橋地方法院核發之搜索票，於九十八年二月六日十六時四十分，至台北縣三峽鎮○○路○段292巷26號2樓上訴人住處房內，扣有第一級毒品海洛因二小包（毛重3.25公克）、第二級毒品甲基安非他命一小包（驗餘淨重1.0108公克）、吸食器二組、毒品分裝袋七十一小包、電子磅秤一台、萄萄糖粉一包及分裝勺三支等物，並未查獲第三級毒品愷他命，亦難資為秦淑貞上開證詞之補強證據。(二)「按施用毒品者所稱其向某人買受毒品之指證，不得作為有罪判決之唯一證據，仍須調查其他必要之證據，以察其是否與事實相符。良以毒品買受者之指證，其憑信性於通常一般人已有所懷疑，尚難確信其為真實。況依毒品危害防制條例第十七條之規定，其供出毒品來源而破獲者，復得減輕其刑，則其指證之真實性猶有疑慮，是施用毒品者之指證，其真實性有待其他必要證據加以補強。茲所謂必要之補強證據，固不以證明販賣毒品犯罪構成要件之全部事實為必要，但以與施用者之指證具有相當之關聯性為前提，其經與施用者之指證綜合判斷，已達於通常一般人均不致有所懷疑，而得確信施用者之指證為真實者，始得為有罪之認定，此為無罪推定原則之必然推演」（參最高法院著有九十三年度台上字第六七五０號判決）。證人秦淑貞係在上開受搜索處所內，為警查獲其持有、施用毒品甲基安非他命及愷他命之犯行為警查獲後，在偵查中經檢察官詢問毒品來源時，始為上開購買毒品來源之供述，是秦淑貞非無可能思及供述上開毒品來源，得獲減輕其刑之利益，是其指證之真實性當有疑慮，且本案扣得之秦淑貞所有愷他命一小包（驗餘淨重０點四六九五公克），固足證明秦淑貞確有購入上開毒品，但並無從據以證實其有關毒品來源之證述是否真實，至被告為警查獲時扣得之分裝袋七十一小包、電子磅秤一臺及分裝勺三支等物，亦不能證明其於檢察官所指之時、地販賣愷他命予秦淑貞，依上開最高法院判決意旨說明，自難僅憑秦淑貞上開證述，在無其他相關聯之補強證據下，即認被告有販賣愷他命予秦淑貞。六、綜上所述，本件依據檢察官所提出之前開證據不足以證明被告有何公訴意旨所指此部分販賣第三級毒品之犯行。此外，復查無其他積極之證據足以證明其有何販賣第三級毒品之行為，揆諸前開說明，不能證明被告犯罪，此部分自應為被告無罪之諭知。七、原審以不能證明被告犯罪，而判決被告無罪，其認事用法，並無違誤，檢察官上訴意旨，以：(一)證人秦淑貞於偵查中經具結後之證詞，固有完全相反之兩種版本，證人係在表示明知改變證詞將擔負刑法偽證罪刑責之前提下，仍於98年2月19日偵訊時，改稱被告確實有販賣毒品予伊，而偽證罪又係7年以下有期徒刑，不得易科罰金之重罪，且證人確已因此偽證行為經臺灣板橋地方法院檢察署檢察官以98年度偵第4730號提起公訴，是縱使本案審理中無法再次傳訊以進行交互詰問之方式調查證據，釐清證人前後之證詞歧異之緣由，以證人願以自身擔負偽證罪刑責猶指證被告販賣毒品之經過情形以觀，堪認證人於表示願受偽證罪之處罰後之證詞當屬與事實相符之證詞，而較先前具結後之證詞為可採信。況證人指證被告為販毒之人之證述亦與其在警詢時之初供相符，而證人與被告間又無不共戴天之血海深仇，自無以此使自己身陷牢籠之方式攀誣被告販毒之可能，依社會常情及通常之經驗法則，已足以彈劾有利於被告供述之證明力，而採信不利於被告供述之證詞，原判決所執理由已有判決適用經驗法則不當之違法。(二)證人雖因為警查獲持有、施用毒品犯行後，因警方及檢察官之訊問供出施用毒品之供應者為被告，惟證人該次為警查獲之持有、施用毒品犯行，為施用毒品之初犯，經觀察、勒戒後，因無繼續施用毒品傾向，業經臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號為不起訴處分確定在案，是證人無法從供出毒品來源中獲利一情已甚明確，證人對指證被告與否一事之利害關係顯然甚為淡薄，又須承受被告得知遭其指證可能施以報復之心理、精神壓力，在在均顯示本件證人指證之真實性並無何等疑慮，最高法院判決要旨逕以通案認定施用毒品者供出來源之證詞屬具有高度利關係之人之證詞為由，即認此種指證之真實性有待其他必要證據加以補強，毫不顧及販毒者與毒品施用者在資力、資訊上完全不對等之不平等地位，及毒品施用者指證來源時所可能遭受報復之心理壓力等現實層面，衡量案中施用毒品之減免其刑之誘因確實大於可能遭受之不利，在此情形下，其指證之真實性須要其他必要證據加以補強，是原決所適用之最高法院判決實有予以檢討之必要。本案中證人為單親母親，獨自照料、扶養幼女，經濟狀況不佳，可謂是弱勢中之弱勢，又因本案兩次作證內涉有偽證罪嫌，待偽證罪判確定後，勢必要因偽證案件入監服刑。而不是因為本身該次施用毒品犯行要入監服刑，試問在此情形下，關於證人指證被告販毒予伊之指證，還需要何種補強證據始能認定與事實相符？待證人被威脅不得出庭？敢出庭將遭受不利益之時，才算補足先前指證之真實性？綜上所述，原判決遽以證人偵查中證詞歧異有瑕疵，及指正對被告不利之部分無其他補強證據為由，判決被告無罪，有上開適用經驗法則不當之違法云云。經查：(一)證人秦淑貞於檢察官前後二次訊問時，均經合法具結，既同負有偽證罪責之心理壓力，其何者為真，自應另以其他證據予以檢驗，檢察官就何以證人其後證詞之證明力必定大於先前證述之證明力，並未提出足以使人信服之說明，僅因證人第二次在偵查中證述，係先經具結願擔負偽證罪刑責而猶指證被告販賣毒品，即認證人此部分證詞較為可採，自嫌速斷，衡諸常理，能否謂證人於法庭作證均會因具結而受有可能會擔負刑責之壓力即均一概為真實之證言，本有可疑。秦淑貞前後證述，既無足夠之佐證，業如前述，自不得逕以其曾證述向被告購買第三級毒品等語，遽為被告不利之認定。又檢察官以證人秦淑貞於警詢所稱其確係向被告購得毒品等語，核與證人第二次偵查中所為之陳述相同，已足以證明第一次偵查中所為有利於被告之證詞為不實云云，惟查，證人秦淑貞於警詢時係在承辦員警明白表示「如供出毒品來源，因而破獲者，以法可以減刑」後，而為不利於被告之陳述（見偵查卷第17頁），是證人秦淑貞警詢所為毒品來源之供述，其憑信性亦屬不足，更因該警詢筆錄無證據能力，無從以之加強秦淑貞之後所為相同內容證詞之證明力。(二)又證人秦淑貞本次為警查獲之持有、施用毒品之犯行，因為施用毒品之初犯，經觀察、勒戒後，認無繼續施用毒品傾向，而經臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號為不起訴處分確定在案等情，固有秦淑貞在監在押全國紀錄表、臺灣板橋地方法院檢察署檢察官以98年度毒偵1312號為不起訴處分書，及被告前案紀錄表等件在卷可憑（見原審卷第63頁；原審卷第69頁、第70頁、第88頁至第93頁），然姑不論上開不起訴處分製作日期為98年5月7日，係於秦淑貞於98年2月6日及同年月19日所為證述以後，實難因此論斷證人於偵查作證時已知悉其無法從供出毒品來源中獲得減刑之利益，而無誣指被告為其持有、施用毒品來源之可能，且秦淑貞無毒品前案紀錄，以其國中畢業之智識程度（見偵查卷第16頁），實難期證人或一般民眾對於毒品危害防制條例「初犯」、「再犯」、「三犯」等相關規定或其法律效果均熟悉知曉。再秦淑貞於具結作證時，縱知偽證罪係涉犯7年以下有期徒刑之重罪，但畏罪之心理未必勝過意圖言謊之諸多動機，故並無因告以偽證之重責即使其當然願意據實證述之理。準此，檢察官認秦淑貞於作證時自會衡量其所涉犯持有、施用毒品等罪嫌與其涉犯偽證罪間之輕重，或無法獲致供出毒品來源可獲得減刑之利益云云，自屬推測。按有罪之判決，須達於通常一般人均不致有所懷疑，而得確信被告實施犯罪行為，始得為有罪之認定，已說明在前，本件僅以秦淑貞一人對於被告販毒之指證，雖本院前審秦淑貞復到庭說明為何證詞反覆，仍難排除合理之懷疑令人產生被告有販賣愷他命之確信。綜上所述，檢察官執前事由提起此部分上訴，並無理由，應駁回之。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官呂光華到庭執行職務。中華民國100年1月26日刑事第二十一庭審判長法官周政達法官許永煌法官趙文以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官葉金發中華民國100年1月28日",
  "characters": {
    "judges": [
      "周政達",
      "許永煌",
      "趙文"
    ],
    "prosecutors": [
      "呂光華"
    ],
    "lawyers": [
      "法律扶助吳弘鵬"
    ],
    "clerks": [
      "葉金發"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張忠展"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-26",
  "created_at": "2016-02-13 06:31:15",
  "updated_at": "2016-02-13 06:31:15"
}