{
  "identify": "TCH-93-上更(一)-287-20050518-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "287",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "台灣高等法院台中分院刑事判決              九十三年度上更 (一)字第二八七號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  高進棖\n右上訴人因違反槍砲彈藥刀械管制條例等案件，不服臺灣台中地方法院八十九年度訴\n字第一二五三號中華民國九十年六月十二日第一審判決（起訴案號：臺灣台中地方法\n院檢察署八十九年度偵字第七三二七號），提起上訴，經最高法院第一次發回更審，\n本院判決如左：\n      主  文\n原判決關於違反槍砲彈藥刀械管制條例部分及定執行刑撤銷。\n甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑壹年陸月\n，併科罰金新台幣拾萬元，罰金如易服役，以新台幣玖佰元即銀元參佰元折算壹日。\n扣案之改造玩具手槍壹把（槍支管制編號0000000000）沒收。\n      事  實\n一、甲○○於民國（下同）八十九年一月二十七日上午七時許，因見乙○○駕駛吊車\n    在其位於台中縣太平市○○路一五七巷三十九弄十四號住處兼工廠附近裝貨時，\n    乙○○操作之吊車擦撞其駕駛之ＲＢ０８６６號自用小客車保險桿，乃與乙○○\n    發生爭吵。同日上午約八點多時（公訴人誤載為同日上午九時五十分許），臨時\n    起意以持有之槍彈恐嚇乙○○，乃進入其前開住處拿出於不詳時間，無故持有之\n    可發射子彈，具有殺傷力之仿ＣＯＬＴ廠半自動四五手槍製造之玩具手槍一把（\n    槍支管制編號：0000000000）（內裝有子彈四顆，三顆具有殺傷力，\n    一顆不具有殺傷力），先置於其所穿大衣內側口袋中，並走到乙○○前面，將大\n    衣掀開對著乙○○出示其槍彈，恐嚇石某謂：「你不要太囂張」，使乙○○心生\n    畏懼，以此加害生命、身體之事，恐嚇他人致生危害於他人之安全（妨害自由部\n    分，業據判刑確定）。嗣因在前開地點附近之工廠工作之金良杰、黃志豪二人發\n    現甲○○持有前開槍彈，乃逃往工廠後面躲避，並在該工廠後面之路邊，由黃志\n    豪以其手機報警稱該處有人滋事，台中縣警察局霧峰分局太平分駐所之警員據報\n    前往查看，甲○○見狀即將前開槍彈丟往其所有之ＲＢ０８６６號吉普車底下藏\n    置，嗣為警在前開吉普車下查獲並扣得其所有之前開改造玩具手槍及子彈四顆（\n    其中三顆有殺傷力，業經試射滅失，另一顆沒有殺傷力）。\n二、案經台中縣警察局霧峰分局報請台灣台中地方法院檢察署檢察官偵查起訴。\n      理  由\n一、訊據上訴人即被告甲○○對於上開時、地因停車擦撞事故，與告訴人乙○○發生\n    口角，警方有派員到現場處理等情供承在卷，雖矢口否認有前開非法持有槍彈之\n    情事，辯稱伊不知道槍彈為何會在伊車下，伊未持有過該槍彈云云。\n二、本院查：\n  (一)告訴人乙○○於前開時、地因將吊車停放在巷內吊載貨品，引起被告不滿，發生\n    口角，被告憤而進入其工廠內，拿出一把黑色手槍指著告訴人，嗣因見巷口有警\n    車，迅速將手槍丟入ＲＢ─０八六六號車下為警查獲等情，業據告訴人於警訊指\n    訴在卷，嗣於原審法院八十九年九月二十八日訊問時，以證人身分證稱：開始時\n    ，被告與伊分坐在車輛內，伊聽不清楚被告說什麼，後來被告走到伊車旁講話後\n    ，離開十餘分鐘，又過來爭執，伊當時在綁貨，被告即打開外衣，亮槍給伊看，\n    伊即下車表示對不起，半小時後警車到達，被告看到警車距離十公尺左右時，就\n    把槍丟到車底下，伊向到達之陳順良巡佐表示，車底下有槍等語。\n  (二)證人黃志豪於九十年二月二日原審訊問時證稱：「是我報案的，他們在我上班之\n    前就已在爭吵，我在八點半開工廠門時，他們已在爭吵，中間有停一下，大約九\n    點左右，我就看到他（甲○○）拿出槍對著貨車司機」「甲○○在隔壁工廠做事\n    ，貨車擋住門，他們吵一吵，甲○○就回他的工廠，約九點左右，甲○○又跑出\n    來跟他吵．．跟他講『你很厲害』然後就從背後把槍拿出對著他，我就跟另外一\n    人從後門走掉」「（問：你如何報案？）答：用手機，約在九點十幾分報案，我\n    有看到他看到警察來時，他背對著警察，一轉頭看到警察就趕快把槍丟到車子底\n    下」等語，再於九十年三月十三日原審訊問時，就確有看見被告持槍及以電話報\n    案等情證述明確。證人金良杰於原審法院九十年一月十九日訊問時結證稱：伊當\n    時在案發被告工廠隔壁工作，被告與告訴人發生爭執，被告將槍拿在手上，指著\n    告訴人，伊與黃志豪均在場看見，在被告拿出槍後，伊與黃志豪即離開現場，黃\n    志豪跑到工廠後門田邊打手機報案等語。再於原審法院九十年三月二十八日訊問\n    時，就被告確有持槍指著告訴人、看見車底有槍枝等情，證述明確。\n  (三)證人即查獲之警員賴信志於原審法院八十九年七月二十七日訊問時證稱：當日伊\n    與另一名同事擔任巡邏任務，接受通報前往現場，我們在車底下當場查獲槍彈等\n   語。證人即查獲之警員陳順良於八十九年九月二十八日原審法院訊問時證稱：伊\n    與賴信志於巡邏時接到通報有民眾糾紛前往處理，到達現場後，看到告訴人乙○\n    ○與被告有爭執，乙○○過來向我們表示有東西、「（問：如何找到槍？）答：\n    當時我們先找車子駕駛座，沒有找到，我們倒車要走時，才發現車底下有一把槍\n    枝，是在右前輪地方」等語。\n  (四)查獲之改造玩具手槍壹把（槍支管制編號0000000000）、子彈四顆經\n    送內政部警政署刑事警察局鑑驗結果，認該送鑑改造手槍一枝，係以仿ＣＯＬＴ\n    廠半自動四五手槍製造之玩具手槍換裝車通之金屬槍管改造而成，擊發機械正常\n    ，具發射子彈功能，經實際試射結果，其單位動能為一四九．五五焦耳／平方公\n    分，具殺傷力；送鑑土造子彈四顆，試射結果，三顆可擊發，認具殺傷力，一顆\n    無法擊發，依現狀認不具殺傷力等情，分別有該局八十九年二月十日刑鑑字第一\n    四五九三號鑑驗通知書、九十年四月十七日（九十）刑鑑字第四九０五四號、九\n    十四年四月七日刑鑑字第九四０００四四五四號函各一份在卷可稽。\n  (五)綜合上開證據，被告持有槍、彈之事實，事證明確，雖證人黃志豪、金良杰與被\n    害人先後所述之看到被告拿槍之時間、證人報案之時間、被告出示槍械之情形稍\n    有不同，其或因個人記憶之差異，或因所見槍械時間有先後之分，或因描述方法\n    不同，儘屬枝微末節之事，並不影響其等確有目睹被告持有槍彈之事實。另證人\n    金良杰在本院上訴審改稱：那天我沒有戴眼鏡，我看到被告拿著反光的東西云云\n    ，與其以前所證及證人黃志豪、被害人乙○○等證詞不符，顯係事後迴護被告之\n    詞，不足採為被告有利之證據，被告所辯無非卸責之詞，不足採信，其右揭犯行\n    ，洵堪認定。另被告請求將扣案之槍彈送鑑定以查有無其指紋一節，經送內政部\n    警政署刑事警察局鑑定結果，無法採得可辨識指紋可資比對，有該局九十四年四\n    月十二日刑紋字第九四００五一七七七五號函可查，並予敘明。\n三、按被告行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日經修正公布，\n    並自公布日起施行。比較修正前、後之規定，第十二條第四項關於未經許可持有\n    子彈罪之構成要件與罰則均未變動，第十一條第四項之未經許可持有其他可發射\n    子彈具有殺傷力之槍砲罪則經刪除，改依第八條第四項處斷，刑責部分則由一年\n    以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金，提高為三年以上十年以\n    下有期徒刑，併科新臺幣七百萬元以下罰金，比較新、舊法之規定，以舊法為有\n    利於被告，自應依刑法第二條第一項但書之規定，就被告持有子彈部分之行為固\n    無新、舊法比較之問題，就持有槍枝部分則應適用行為時之舊條例加以處斷。核\n    被告持有子彈部分之行為，係犯槍砲彈藥刀械管制條例第十二條第四項之未經許\n    可持有子彈罪；被告持有槍枝部分之行為，則均係犯（修正前）槍砲彈藥刀械管\n    制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造玩具手槍罪\n    。被告以一持有行為而同時違反上開槍砲彈藥管制條例第十一條第四項與第十二\n    條第四項二罪，為想像競合犯，應從一重之修正前槍砲彈藥刀械管制條例第十一\n    條第四項處斷。另槍砲彈藥刀械管制條例第十九條業經於九十年十一月十四日公\n    佈修正，同年月十六日生效，其中就涉犯該條例有關罪名者併予以宣告強制工作\n    之規定業已刪除，是被告行為後法律有變更，比較新、舊法之規定，以修正後之\n    新法有利於行為人，依刑法第二條第一項前段、第二項之規定，應適用裁判時之\n    法律。原審就被告違反槍砲彈藥刀械管制條例部分論罪科刑，本非無見，惟其就\n    上開未及為新舊法比較適用，自係不能維持，應由本院撤銷改判。爰審酌被告犯\n    罪之動機、目的、手段、所生危害及犯後飾詞狡辯之態度等一切情狀，判處如主\n    文所示之刑，併諭知罰金易服勞役之折算標準。扣案具有殺傷力之改造之玩具手\n    槍一把為違禁物，應依刑法第三十八條第一項第一款之規定宣告沒收。扣案之子\n    彈三顆固具有殺傷力，但已於鑑驗時採樣試射完畢，而不存在，而擊發後之彈殼\n    及彈頭，依其現狀，並非違禁物，爰不在此宣告沒收。\n四、據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三\n    百六十四條、第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四\n    項、第十二條第四項，刑法第十一條前段、第二條第一項、第二項、第五十五條\n    、第四十二條第二項、第五十一條第五款、第三十八條第一項第一款，判決如主\n    文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四   年      五       月    十八    日\n                                    臺灣高等法院臺中分院刑事第四庭\n                                          審判長法  官  洪  耀  宗\n                                                法  官 江  德  千\n                                                法  官  劉  登  俊\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  鄧  智  惠\n中      華      民      國      九十四   年      五       月    十九    日\n                                                                        Ｉ\n",
  "structure": {
    "main": "原判決關於違反槍砲彈藥刀械管制條例部分及定執行刑撤銷。\n甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑壹年陸月\n，併科罰金新台幣拾萬元，罰金如易服役，以新台幣玖佰元即銀元參佰元折算壹日。\n扣案之改造玩具手槍壹把（槍支管制編號0000000000）沒收。",
    "fact": "一、甲○○於民國（下同）八十九年一月二十七日上午七時許，因見乙○○駕駛吊車\n    在其位於台中縣太平市○○路一五七巷三十九弄十四號住處兼工廠附近裝貨時，\n    乙○○操作之吊車擦撞其駕駛之ＲＢ０８６６號自用小客車保險桿，乃與乙○○\n    發生爭吵。同日上午約八點多時（公訴人誤載為同日上午九時五十分許），臨時\n    起意以持有之槍彈恐嚇乙○○，乃進入其前開住處拿出於不詳時間，無故持有之\n    可發射子彈，具有殺傷力之仿ＣＯＬＴ廠半自動四五手槍製造之玩具手槍一把（\n    槍支管制編號：0000000000）（內裝有子彈四顆，三顆具有殺傷力，\n    一顆不具有殺傷力），先置於其所穿大衣內側口袋中，並走到乙○○前面，將大\n    衣掀開對著乙○○出示其槍彈，恐嚇石某謂：「你不要太囂張」，使乙○○心生\n    畏懼，以此加害生命、身體之事，恐嚇他人致生危害於他人之安全（妨害自由部\n    分，業據判刑確定）。嗣因在前開地點附近之工廠工作之金良杰、黃志豪二人發\n    現甲○○持有前開槍彈，乃逃往工廠後面躲避，並在該工廠後面之路邊，由黃志\n    豪以其手機報警稱該處有人滋事，台中縣警察局霧峰分局太平分駐所之警員據報\n    前往查看，甲○○見狀即將前開槍彈丟往其所有之ＲＢ０８６６號吉普車底下藏\n    置，嗣為警在前開吉普車下查獲並扣得其所有之前開改造玩具手槍及子彈四顆（\n    其中三顆有殺傷力，業經試射滅失，另一顆沒有殺傷力）。\n二、案經台中縣警察局霧峰分局報請台灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○對於上開時、地因停車擦撞事故，與告訴人乙○○發生\n    口角，警方有派員到現場處理等情供承在卷，雖矢口否認有前開非法持有槍彈之\n    情事，辯稱伊不知道槍彈為何會在伊車下，伊未持有過該槍彈云云。\n二、本院查：\n  (一)告訴人乙○○於前開時、地因將吊車停放在巷內吊載貨品，引起被告不滿，發生\n    口角，被告憤而進入其工廠內，拿出一把黑色手槍指著告訴人，嗣因見巷口有警\n    車，迅速將手槍丟入ＲＢ─０八六六號車下為警查獲等情，業據告訴人於警訊指\n    訴在卷，嗣於原審法院八十九年九月二十八日訊問時，以證人身分證稱：開始時\n    ，被告與伊分坐在車輛內，伊聽不清楚被告說什麼，後來被告走到伊車旁講話後\n    ，離開十餘分鐘，又過來爭執，伊當時在綁貨，被告即打開外衣，亮槍給伊看，\n    伊即下車表示對不起，半小時後警車到達，被告看到警車距離十公尺左右時，就\n    把槍丟到車底下，伊向到達之陳順良巡佐表示，車底下有槍等語。\n  (二)證人黃志豪於九十年二月二日原審訊問時證稱：「是我報案的，他們在我上班之\n    前就已在爭吵，我在八點半開工廠門時，他們已在爭吵，中間有停一下，大約九\n    點左右，我就看到他（甲○○）拿出槍對著貨車司機」「甲○○在隔壁工廠做事\n    ，貨車擋住門，他們吵一吵，甲○○就回他的工廠，約九點左右，甲○○又跑出\n    來跟他吵．．跟他講『你很厲害』然後就從背後把槍拿出對著他，我就跟另外一\n    人從後門走掉」「（問：你如何報案？）答：用手機，約在九點十幾分報案，我\n    有看到他看到警察來時，他背對著警察，一轉頭看到警察就趕快把槍丟到車子底\n    下」等語，再於九十年三月十三日原審訊問時，就確有看見被告持槍及以電話報\n    案等情證述明確。證人金良杰於原審法院九十年一月十九日訊問時結證稱：伊當\n    時在案發被告工廠隔壁工作，被告與告訴人發生爭執，被告將槍拿在手上，指著\n    告訴人，伊與黃志豪均在場看見，在被告拿出槍後，伊與黃志豪即離開現場，黃\n    志豪跑到工廠後門田邊打手機報案等語。再於原審法院九十年三月二十八日訊問\n    時，就被告確有持槍指著告訴人、看見車底有槍枝等情，證述明確。\n  (三)證人即查獲之警員賴信志於原審法院八十九年七月二十七日訊問時證稱：當日伊\n    與另一名同事擔任巡邏任務，接受通報前往現場，我們在車底下當場查獲槍彈等\n   語。證人即查獲之警員陳順良於八十九年九月二十八日原審法院訊問時證稱：伊\n    與賴信志於巡邏時接到通報有民眾糾紛前往處理，到達現場後，看到告訴人乙○\n    ○與被告有爭執，乙○○過來向我們表示有東西、「（問：如何找到槍？）答：\n    當時我們先找車子駕駛座，沒有找到，我們倒車要走時，才發現車底下有一把槍\n    枝，是在右前輪地方」等語。\n  (四)查獲之改造玩具手槍壹把（槍支管制編號0000000000）、子彈四顆經\n    送內政部警政署刑事警察局鑑驗結果，認該送鑑改造手槍一枝，係以仿ＣＯＬＴ\n    廠半自動四五手槍製造之玩具手槍換裝車通之金屬槍管改造而成，擊發機械正常\n    ，具發射子彈功能，經實際試射結果，其單位動能為一四九．五五焦耳／平方公\n    分，具殺傷力；送鑑土造子彈四顆，試射結果，三顆可擊發，認具殺傷力，一顆\n    無法擊發，依現狀認不具殺傷力等情，分別有該局八十九年二月十日刑鑑字第一\n    四五九三號鑑驗通知書、九十年四月十七日（九十）刑鑑字第四九０五四號、九\n    十四年四月七日刑鑑字第九四０００四四五四號函各一份在卷可稽。\n  (五)綜合上開證據，被告持有槍、彈之事實，事證明確，雖證人黃志豪、金良杰與被\n    害人先後所述之看到被告拿槍之時間、證人報案之時間、被告出示槍械之情形稍\n    有不同，其或因個人記憶之差異，或因所見槍械時間有先後之分，或因描述方法\n    不同，儘屬枝微末節之事，並不影響其等確有目睹被告持有槍彈之事實。另證人\n    金良杰在本院上訴審改稱：那天我沒有戴眼鏡，我看到被告拿著反光的東西云云\n    ，與其以前所證及證人黃志豪、被害人乙○○等證詞不符，顯係事後迴護被告之\n    詞，不足採為被告有利之證據，被告所辯無非卸責之詞，不足採信，其右揭犯行\n    ，洵堪認定。另被告請求將扣案之槍彈送鑑定以查有無其指紋一節，經送內政部\n    警政署刑事警察局鑑定結果，無法採得可辨識指紋可資比對，有該局九十四年四\n    月十二日刑紋字第九四００五一七七七五號函可查，並予敘明。\n三、按被告行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日經修正公布，\n    並自公布日起施行。比較修正前、後之規定，第十二條第四項關於未經許可持有\n    子彈罪之構成要件與罰則均未變動，第十一條第四項之未經許可持有其他可發射\n    子彈具有殺傷力之槍砲罪則經刪除，改依第八條第四項處斷，刑責部分則由一年\n    以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金，提高為三年以上十年以\n    下有期徒刑，併科新臺幣七百萬元以下罰金，比較新、舊法之規定，以舊法為有\n    利於被告，自應依刑法第二條第一項但書之規定，就被告持有子彈部分之行為固\n    無新、舊法比較之問題，就持有槍枝部分則應適用行為時之舊條例加以處斷。核\n    被告持有子彈部分之行為，係犯槍砲彈藥刀械管制條例第十二條第四項之未經許\n    可持有子彈罪；被告持有槍枝部分之行為，則均係犯（修正前）槍砲彈藥刀械管\n    制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造玩具手槍罪\n    。被告以一持有行為而同時違反上開槍砲彈藥管制條例第十一條第四項與第十二\n    條第四項二罪，為想像競合犯，應從一重之修正前槍砲彈藥刀械管制條例第十一\n    條第四項處斷。另槍砲彈藥刀械管制條例第十九條業經於九十年十一月十四日公\n    佈修正，同年月十六日生效，其中就涉犯該條例有關罪名者併予以宣告強制工作\n    之規定業已刪除，是被告行為後法律有變更，比較新、舊法之規定，以修正後之\n    新法有利於行為人，依刑法第二條第一項前段、第二項之規定，應適用裁判時之\n    法律。原審就被告違反槍砲彈藥刀械管制條例部分論罪科刑，本非無見，惟其就\n    上開未及為新舊法比較適用，自係不能維持，應由本院撤銷改判。爰審酌被告犯\n    罪之動機、目的、手段、所生危害及犯後飾詞狡辯之態度等一切情狀，判處如主\n    文所示之刑，併諭知罰金易服勞役之折算標準。扣案具有殺傷力之改造之玩具手\n    槍一把為違禁物，應依刑法第三十八條第一項第一款之規定宣告沒收。扣案之子\n    彈三顆固具有殺傷力，但已於鑑驗時採樣試射完畢，而不存在，而擊發後之彈殼\n    及彈頭，依其現狀，並非違禁物，爰不在此宣告沒收。\n四、據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三\n    百六十四條、第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四\n    項、第十二條第四項，刑法第十一條前段、第二條第一項、第二項、第五十五條\n    、第四十二條第二項、第五十一條第五款、第三十八條第一項第一款，判決如主\n    文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四   年      五       月    十八    日\n                                    臺灣高等法院臺中分院刑事第四庭\n                                          審判長法  官  洪  耀  宗\n                                                法  官 江  德  千\n                                                法  官  劉  登  俊\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  鄧  智  惠"
  },
  "search": "台灣高等法院台中分院刑事判決九十三年度上更(一)字第二八七號上訴人即被告甲○○選任辯護人高進棖右上訴人因違反槍砲彈藥刀械管制條例等案件，不服臺灣台中地方法院八十九年度訴字第一二五三號中華民國九十年六月十二日第一審判決（起訴案號：臺灣台中地方法院檢察署八十九年度偵字第七三二七號），提起上訴，經最高法院第一次發回更審，本院判決如左：主文原判決關於違反槍砲彈藥刀械管制條例部分及定執行刑撤銷。甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑壹年陸月，併科罰金新台幣拾萬元，罰金如易服役，以新台幣玖佰元即銀元參佰元折算壹日。扣案之改造玩具手槍壹把（槍支管制編號0000000000）沒收。事實一、甲○○於民國（下同）八十九年一月二十七日上午七時許，因見乙○○駕駛吊車在其位於台中縣太平市○○路一五七巷三十九弄十四號住處兼工廠附近裝貨時，乙○○操作之吊車擦撞其駕駛之ＲＢ０８６６號自用小客車保險桿，乃與乙○○發生爭吵。同日上午約八點多時（公訴人誤載為同日上午九時五十分許），臨時起意以持有之槍彈恐嚇乙○○，乃進入其前開住處拿出於不詳時間，無故持有之可發射子彈，具有殺傷力之仿ＣＯＬＴ廠半自動四五手槍製造之玩具手槍一把（槍支管制編號：0000000000）（內裝有子彈四顆，三顆具有殺傷力，一顆不具有殺傷力），先置於其所穿大衣內側口袋中，並走到乙○○前面，將大衣掀開對著乙○○出示其槍彈，恐嚇石某謂：「你不要太囂張」，使乙○○心生畏懼，以此加害生命、身體之事，恐嚇他人致生危害於他人之安全（妨害自由部分，業據判刑確定）。嗣因在前開地點附近之工廠工作之金良杰、黃志豪二人發現甲○○持有前開槍彈，乃逃往工廠後面躲避，並在該工廠後面之路邊，由黃志豪以其手機報警稱該處有人滋事，台中縣警察局霧峰分局太平分駐所之警員據報前往查看，甲○○見狀即將前開槍彈丟往其所有之ＲＢ０８６６號吉普車底下藏置，嗣為警在前開吉普車下查獲並扣得其所有之前開改造玩具手槍及子彈四顆（其中三顆有殺傷力，業經試射滅失，另一顆沒有殺傷力）。二、案經台中縣警察局霧峰分局報請台灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○對於上開時、地因停車擦撞事故，與告訴人乙○○發生口角，警方有派員到現場處理等情供承在卷，雖矢口否認有前開非法持有槍彈之情事，辯稱伊不知道槍彈為何會在伊車下，伊未持有過該槍彈云云。二、本院查：(一)告訴人乙○○於前開時、地因將吊車停放在巷內吊載貨品，引起被告不滿，發生口角，被告憤而進入其工廠內，拿出一把黑色手槍指著告訴人，嗣因見巷口有警車，迅速將手槍丟入ＲＢ─０八六六號車下為警查獲等情，業據告訴人於警訊指訴在卷，嗣於原審法院八十九年九月二十八日訊問時，以證人身分證稱：開始時，被告與伊分坐在車輛內，伊聽不清楚被告說什麼，後來被告走到伊車旁講話後，離開十餘分鐘，又過來爭執，伊當時在綁貨，被告即打開外衣，亮槍給伊看，伊即下車表示對不起，半小時後警車到達，被告看到警車距離十公尺左右時，就把槍丟到車底下，伊向到達之陳順良巡佐表示，車底下有槍等語。(二)證人黃志豪於九十年二月二日原審訊問時證稱：「是我報案的，他們在我上班之前就已在爭吵，我在八點半開工廠門時，他們已在爭吵，中間有停一下，大約九點左右，我就看到他（甲○○）拿出槍對著貨車司機」「甲○○在隔壁工廠做事，貨車擋住門，他們吵一吵，甲○○就回他的工廠，約九點左右，甲○○又跑出來跟他吵．．跟他講『你很厲害』然後就從背後把槍拿出對著他，我就跟另外一人從後門走掉」「（問：你如何報案？）答：用手機，約在九點十幾分報案，我有看到他看到警察來時，他背對著警察，一轉頭看到警察就趕快把槍丟到車子底下」等語，再於九十年三月十三日原審訊問時，就確有看見被告持槍及以電話報案等情證述明確。證人金良杰於原審法院九十年一月十九日訊問時結證稱：伊當時在案發被告工廠隔壁工作，被告與告訴人發生爭執，被告將槍拿在手上，指著告訴人，伊與黃志豪均在場看見，在被告拿出槍後，伊與黃志豪即離開現場，黃志豪跑到工廠後門田邊打手機報案等語。再於原審法院九十年三月二十八日訊問時，就被告確有持槍指著告訴人、看見車底有槍枝等情，證述明確。(三)證人即查獲之警員賴信志於原審法院八十九年七月二十七日訊問時證稱：當日伊與另一名同事擔任巡邏任務，接受通報前往現場，我們在車底下當場查獲槍彈等語。證人即查獲之警員陳順良於八十九年九月二十八日原審法院訊問時證稱：伊與賴信志於巡邏時接到通報有民眾糾紛前往處理，到達現場後，看到告訴人乙○○與被告有爭執，乙○○過來向我們表示有東西、「（問：如何找到槍？）答：當時我們先找車子駕駛座，沒有找到，我們倒車要走時，才發現車底下有一把槍枝，是在右前輪地方」等語。(四)查獲之改造玩具手槍壹把（槍支管制編號0000000000）、子彈四顆經送內政部警政署刑事警察局鑑驗結果，認該送鑑改造手槍一枝，係以仿ＣＯＬＴ廠半自動四五手槍製造之玩具手槍換裝車通之金屬槍管改造而成，擊發機械正常，具發射子彈功能，經實際試射結果，其單位動能為一四九．五五焦耳／平方公分，具殺傷力；送鑑土造子彈四顆，試射結果，三顆可擊發，認具殺傷力，一顆無法擊發，依現狀認不具殺傷力等情，分別有該局八十九年二月十日刑鑑字第一四五九三號鑑驗通知書、九十年四月十七日（九十）刑鑑字第四九０五四號、九十四年四月七日刑鑑字第九四０００四四五四號函各一份在卷可稽。(五)綜合上開證據，被告持有槍、彈之事實，事證明確，雖證人黃志豪、金良杰與被害人先後所述之看到被告拿槍之時間、證人報案之時間、被告出示槍械之情形稍有不同，其或因個人記憶之差異，或因所見槍械時間有先後之分，或因描述方法不同，儘屬枝微末節之事，並不影響其等確有目睹被告持有槍彈之事實。另證人金良杰在本院上訴審改稱：那天我沒有戴眼鏡，我看到被告拿著反光的東西云云，與其以前所證及證人黃志豪、被害人乙○○等證詞不符，顯係事後迴護被告之詞，不足採為被告有利之證據，被告所辯無非卸責之詞，不足採信，其右揭犯行，洵堪認定。另被告請求將扣案之槍彈送鑑定以查有無其指紋一節，經送內政部警政署刑事警察局鑑定結果，無法採得可辨識指紋可資比對，有該局九十四年四月十二日刑紋字第九四００五一七七七五號函可查，並予敘明。三、按被告行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日經修正公布，並自公布日起施行。比較修正前、後之規定，第十二條第四項關於未經許可持有子彈罪之構成要件與罰則均未變動，第十一條第四項之未經許可持有其他可發射子彈具有殺傷力之槍砲罪則經刪除，改依第八條第四項處斷，刑責部分則由一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金，提高為三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金，比較新、舊法之規定，以舊法為有利於被告，自應依刑法第二條第一項但書之規定，就被告持有子彈部分之行為固無新、舊法比較之問題，就持有槍枝部分則應適用行為時之舊條例加以處斷。核被告持有子彈部分之行為，係犯槍砲彈藥刀械管制條例第十二條第四項之未經許可持有子彈罪；被告持有槍枝部分之行為，則均係犯（修正前）槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造玩具手槍罪。被告以一持有行為而同時違反上開槍砲彈藥管制條例第十一條第四項與第十二條第四項二罪，為想像競合犯，應從一重之修正前槍砲彈藥刀械管制條例第十一條第四項處斷。另槍砲彈藥刀械管制條例第十九條業經於九十年十一月十四日公佈修正，同年月十六日生效，其中就涉犯該條例有關罪名者併予以宣告強制工作之規定業已刪除，是被告行為後法律有變更，比較新、舊法之規定，以修正後之新法有利於行為人，依刑法第二條第一項前段、第二項之規定，應適用裁判時之法律。原審就被告違反槍砲彈藥刀械管制條例部分論罪科刑，本非無見，惟其就上開未及為新舊法比較適用，自係不能維持，應由本院撤銷改判。爰審酌被告犯罪之動機、目的、手段、所生危害及犯後飾詞狡辯之態度等一切情狀，判處如主文所示之刑，併諭知罰金易服勞役之折算標準。扣案具有殺傷力之改造之玩具手槍一把為違禁物，應依刑法第三十八條第一項第一款之規定宣告沒收。扣案之子彈三顆固具有殺傷力，但已於鑑驗時採樣試射完畢，而不存在，而擊發後之彈殼及彈頭，依其現狀，並非違禁物，爰不在此宣告沒收。四、據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第十一條前段、第二條第一項、第二項、第五十五條、第四十二條第二項、第五十一條第五款、第三十八條第一項第一款，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年五月十八日臺灣高等法院臺中分院刑事第四庭審判長法官洪耀宗法官江德千法官劉登俊右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官鄧智惠中華民國九十四年五月十九日Ｉ",
  "characters": {
    "judges": [
      "洪耀宗",
      "江德千",
      "劉登俊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧智惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-18",
  "created_at": "2016-02-06 14:52:02",
  "updated_at": "2016-02-06 14:52:02"
}