{
  "identify": "PCD-99-易-3642-20110217-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "3642",
  "jcheck": "1",
  "reason": "妨害公務等",
  "content": "臺灣板橋地方法院刑事判決              99年度易字第3642號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  賴建龍\n上列被告因妨害公務案件，經檢察官提起公訴（九十九年度偵字\n第二八七三０號），於本院準備程序進行中，被告就被訴之事實\n為有罪陳述，經告知被告簡式審判程序之旨，並聽取當事人之意\n見後，以簡式審判程序判決如下：\n    主  文\n賴建龍對於公務員依法執行職務時，施強暴，處拘役參拾日，如\n易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、賴建龍於民國九十九年十月二十二日（起訴書誤載為二十三\n    日）晚間某時許，在不詳地點飲用酒類後，騎乘車牌號碼Ｃ\n    Ｖ６－１９７號重型機車，於二十三日凌晨零時三十分許，\n    行經臺北縣中和市（現改制為新北市中和區○○○路四五六\n    巷二弄路口，因行車情況異常，為當時在附近執行路檢勤務\n    之新北市政府警察局（改制前為臺北縣政府警察局）中和第\n    二分局員山派出所警員吳承達察覺，遂上前示意命賴建龍停\n    車接受盤查。詎賴建龍為逃避酒測，竟騎車加速逃離現場，\n    經警員吳承達自後追趕，始在臺北縣中和市（現改制為新北\n    市中和區○○○路一四三巷三十四弄內截獲。詎賴建龍竟基\n    於妨害公務之犯意，接續多次衝撞及拉扯警員吳承達身體，\n    以此強暴手段，達到妨害公務員依法執行職務之目的，侵害\n    國家公權力作用之行使，並導致警員吳承達因而受有左上臂\n    挫傷、右中指挫傷、手背挫傷等傷害，後經吳承達奮力將賴\n    建龍壓制在地，始當場予以逮捕。\n二、案經新北市政府警察局（改制前為臺北縣政府警察局）中和\n    第二分局報請臺灣板橋地方法院檢察署檢察官偵查起訴，賴\n    建龍於本院準備期日中就被訴事實為有罪陳述，本院行簡式\n    審判程序。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\n    官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，\n    本院合議庭認宜進行簡式審判程序，爰依上揭規定合議裁定\n    由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊據被告賴建龍對於上揭時地，對依法執行臨檢酒測職務公\n    務員施強暴之犯罪事實，於本院審理中坦承不諱，核與證人\n    吳承達於偵查中證述之情節相符，並有吳承達之職務報告書\n    、誠泰醫院診斷證明書、酒測紀錄表各一紙，及受傷照片四\n    張在卷可稽。本案事證明確，被告犯行堪以認定，應依法論\n    科。\n三、核被告所為，係犯刑法第一百三十五條第一項之對於公務員\n    依法執行職務時施強暴罪。爰審酌被告犯罪之動機、目的、\n    手段，施強暴之強度，被害人吳承達所受之傷勢，對國家公\n    權力之斲喪程度，犯罪所生之危害，雙方業已和解，及犯罪\n    後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭\n    知易科罰金之折算標準，以資懲儆。\n四、公訴意旨略稱：被告賴建龍於九十九年十月二十三日凌晨零\n    時三十分許，因規避酒測，自臺北縣中和市（現改制為新北\n    市中和區○○○路四五六巷二弄路口，騎乘機車逃逸至中和\n    市（現改制為中和區○○○路一四三巷三十四弄內為警員吳\n    承達截獲，詎被告賴建龍竟基於傷害之犯意，接續多次衝撞\n    及拉扯吳承達身體，導致吳承達因而受有左上臂挫傷、右中\n    指挫傷、手背挫傷等傷害。案經被害人吳承達訴請臺灣板橋\n    地方法院檢察署檢察官偵查起訴，因認被告賴建龍此部分行\n    為涉犯刑法第二百七十七條第一項之普通傷害罪嫌。\n五、按告訴乃論之刑事事件於偵查中或第一審法院辯論終結前，\n    調解成立，並於調解書上記載當事人同意撤回意旨，經法院\n    核定者，視為於調解成立時撤回告訴或自訴，鄉鎮市調解條\n    例第二十八條第二項定有明文。又告訴乃論之罪，告訴人於\n    第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知\n    不受理之判決，刑事訴訟法第二百三十八條第一項、第三百\n    零三條第三款亦有明定。本件告訴人吳承達告訴被告賴建龍\n    傷害案件，起訴書認被告賴建龍係觸犯刑法二百七十七條第\n    一項之普通傷害罪，依同法第二百八十七條前段之規定，須\n    告訴乃論。茲雙方業經臺北縣中和市（現改制為新北市中和\n    區）調解委員會於九十九年十二月二日調解成立，不再追究\n    此部分刑事責任，並經本院於九十九年十二月三十日核定，\n    有調解筆錄在卷可稽，並經本院依職權調閱本院九十九年度\n    板核字第一三二一一號卷核閱無誤，依首揭說明，就此部分\n    傷害之犯行本應諭知不受理之判決，但公訴人認此部分傷害\n    之犯行與前揭妨害公務有罪科刑部分，為想像競合犯，有裁\n    判上一罪之不可分關係，爰不另為不受理之諭知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第一百三十五條第一項、第四十一條\n第一項前段，刑法施行法第一條之一第一項、第二項前段，判決\n如主文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國   100    年    2     月    17    日\n                        刑事第一庭  法  官  鄭水銓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                    書記官  洪紹甄\n中    華    民    國   100    年    2     月    17    日\n附錄本案論罪科刑法條全文：\n刑法第一百三十五條\n對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒\n刑、拘役或三百元以下罰金。\n意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使\n公務員辭職，而施強暴脅迫者，亦同。\n犯前二項之罪，因而致公務員於死者，處無期徒刑或七年以上有\n期徒刑；致重傷者，處三年以上、十年以下有期徒刑。",
  "structure": {
    "main": "賴建龍對於公務員依法執行職務時，施強暴，處拘役參拾日，如\n易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、賴建龍於民國九十九年十月二十二日（起訴書誤載為二十三\n    日）晚間某時許，在不詳地點飲用酒類後，騎乘車牌號碼Ｃ\n    Ｖ６－１９７號重型機車，於二十三日凌晨零時三十分許，\n    行經臺北縣中和市（現改制為新北市中和區○○○路四五六\n    巷二弄路口，因行車情況異常，為當時在附近執行路檢勤務\n    之新北市政府警察局（改制前為臺北縣政府警察局）中和第\n    二分局員山派出所警員吳承達察覺，遂上前示意命賴建龍停\n    車接受盤查。詎賴建龍為逃避酒測，竟騎車加速逃離現場，\n    經警員吳承達自後追趕，始在臺北縣中和市（現改制為新北\n    市中和區○○○路一四三巷三十四弄內截獲。詎賴建龍竟基\n    於妨害公務之犯意，接續多次衝撞及拉扯警員吳承達身體，\n    以此強暴手段，達到妨害公務員依法執行職務之目的，侵害\n    國家公權力作用之行使，並導致警員吳承達因而受有左上臂\n    挫傷、右中指挫傷、手背挫傷等傷害，後經吳承達奮力將賴\n    建龍壓制在地，始當場予以逮捕。\n二、案經新北市政府警察局（改制前為臺北縣政府警察局）中和\n    第二分局報請臺灣板橋地方法院檢察署檢察官偵查起訴，賴\n    建龍於本院準備期日中就被訴事實為有罪陳述，本院行簡式\n    審判程序。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\n    官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，\n    本院合議庭認宜進行簡式審判程序，爰依上揭規定合議裁定\n    由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊據被告賴建龍對於上揭時地，對依法執行臨檢酒測職務公\n    務員施強暴之犯罪事實，於本院審理中坦承不諱，核與證人\n    吳承達於偵查中證述之情節相符，並有吳承達之職務報告書\n    、誠泰醫院診斷證明書、酒測紀錄表各一紙，及受傷照片四\n    張在卷可稽。本案事證明確，被告犯行堪以認定，應依法論\n    科。\n三、核被告所為，係犯刑法第一百三十五條第一項之對於公務員\n    依法執行職務時施強暴罪。爰審酌被告犯罪之動機、目的、\n    手段，施強暴之強度，被害人吳承達所受之傷勢，對國家公\n    權力之斲喪程度，犯罪所生之危害，雙方業已和解，及犯罪\n    後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭\n    知易科罰金之折算標準，以資懲儆。\n四、公訴意旨略稱：被告賴建龍於九十九年十月二十三日凌晨零\n    時三十分許，因規避酒測，自臺北縣中和市（現改制為新北\n    市中和區○○○路四五六巷二弄路口，騎乘機車逃逸至中和\n    市（現改制為中和區○○○路一四三巷三十四弄內為警員吳\n    承達截獲，詎被告賴建龍竟基於傷害之犯意，接續多次衝撞\n    及拉扯吳承達身體，導致吳承達因而受有左上臂挫傷、右中\n    指挫傷、手背挫傷等傷害。案經被害人吳承達訴請臺灣板橋\n    地方法院檢察署檢察官偵查起訴，因認被告賴建龍此部分行\n    為涉犯刑法第二百七十七條第一項之普通傷害罪嫌。\n五、按告訴乃論之刑事事件於偵查中或第一審法院辯論終結前，\n    調解成立，並於調解書上記載當事人同意撤回意旨，經法院\n    核定者，視為於調解成立時撤回告訴或自訴，鄉鎮市調解條\n    例第二十八條第二項定有明文。又告訴乃論之罪，告訴人於\n    第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知\n    不受理之判決，刑事訴訟法第二百三十八條第一項、第三百\n    零三條第三款亦有明定。本件告訴人吳承達告訴被告賴建龍\n    傷害案件，起訴書認被告賴建龍係觸犯刑法二百七十七條第\n    一項之普通傷害罪，依同法第二百八十七條前段之規定，須\n    告訴乃論。茲雙方業經臺北縣中和市（現改制為新北市中和\n    區）調解委員會於九十九年十二月二日調解成立，不再追究\n    此部分刑事責任，並經本院於九十九年十二月三十日核定，\n    有調解筆錄在卷可稽，並經本院依職權調閱本院九十九年度\n    板核字第一三二一一號卷核閱無誤，依首揭說明，就此部分\n    傷害之犯行本應諭知不受理之判決，但公訴人認此部分傷害\n    之犯行與前揭妨害公務有罪科刑部分，為想像競合犯，有裁\n    判上一罪之不可分關係，爰不另為不受理之諭知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第一百三十五條第一項、第四十一條\n第一項前段，刑法施行法第一條之一第一項、第二項前段，判決\n如主文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國   100    年    2     月    17    日\n                        刑事第一庭  法  官  鄭水銓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                    書記官  洪紹甄"
  },
  "search": "臺灣板橋地方法院刑事判決99年度易字第3642號公訴人臺灣板橋地方法院檢察署檢察官被告賴建龍上列被告因妨害公務案件，經檢察官提起公訴（九十九年度偵字第二八七三０號），於本院準備程序進行中，被告就被訴之事實為有罪陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後，以簡式審判程序判決如下：主文賴建龍對於公務員依法執行職務時，施強暴，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、賴建龍於民國九十九年十月二十二日（起訴書誤載為二十三日）晚間某時許，在不詳地點飲用酒類後，騎乘車牌號碼ＣＶ６－１９７號重型機車，於二十三日凌晨零時三十分許，行經臺北縣中和市（現改制為新北市中和區○○○路四五六巷二弄路口，因行車情況異常，為當時在附近執行路檢勤務之新北市政府警察局（改制前為臺北縣政府警察局）中和第二分局員山派出所警員吳承達察覺，遂上前示意命賴建龍停車接受盤查。詎賴建龍為逃避酒測，竟騎車加速逃離現場，經警員吳承達自後追趕，始在臺北縣中和市（現改制為新北市中和區○○○路一四三巷三十四弄內截獲。詎賴建龍竟基於妨害公務之犯意，接續多次衝撞及拉扯警員吳承達身體，以此強暴手段，達到妨害公務員依法執行職務之目的，侵害國家公權力作用之行使，並導致警員吳承達因而受有左上臂挫傷、右中指挫傷、手背挫傷等傷害，後經吳承達奮力將賴建龍壓制在地，始當場予以逮捕。二、案經新北市政府警察局（改制前為臺北縣政府警察局）中和第二分局報請臺灣板橋地方法院檢察署檢察官偵查起訴，賴建龍於本院準備期日中就被訴事實為有罪陳述，本院行簡式審判程序。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十三條之一第一項定有明文。經核本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式審判程序，爰依上揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告賴建龍對於上揭時地，對依法執行臨檢酒測職務公務員施強暴之犯罪事實，於本院審理中坦承不諱，核與證人吳承達於偵查中證述之情節相符，並有吳承達之職務報告書、誠泰醫院診斷證明書、酒測紀錄表各一紙，及受傷照片四張在卷可稽。本案事證明確，被告犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第一百三十五條第一項之對於公務員依法執行職務時施強暴罪。爰審酌被告犯罪之動機、目的、手段，施強暴之強度，被害人吳承達所受之傷勢，對國家公權力之斲喪程度，犯罪所生之危害，雙方業已和解，及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。四、公訴意旨略稱：被告賴建龍於九十九年十月二十三日凌晨零時三十分許，因規避酒測，自臺北縣中和市（現改制為新北市中和區○○○路四五六巷二弄路口，騎乘機車逃逸至中和市（現改制為中和區○○○路一四三巷三十四弄內為警員吳承達截獲，詎被告賴建龍竟基於傷害之犯意，接續多次衝撞及拉扯吳承達身體，導致吳承達因而受有左上臂挫傷、右中指挫傷、手背挫傷等傷害。案經被害人吳承達訴請臺灣板橋地方法院檢察署檢察官偵查起訴，因認被告賴建龍此部分行為涉犯刑法第二百七十七條第一項之普通傷害罪嫌。五、按告訴乃論之刑事事件於偵查中或第一審法院辯論終結前，調解成立，並於調解書上記載當事人同意撤回意旨，經法院核定者，視為於調解成立時撤回告訴或自訴，鄉鎮市調解條例第二十八條第二項定有明文。又告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第二百三十八條第一項、第三百零三條第三款亦有明定。本件告訴人吳承達告訴被告賴建龍傷害案件，起訴書認被告賴建龍係觸犯刑法二百七十七條第一項之普通傷害罪，依同法第二百八十七條前段之規定，須告訴乃論。茲雙方業經臺北縣中和市（現改制為新北市中和區）調解委員會於九十九年十二月二日調解成立，不再追究此部分刑事責任，並經本院於九十九年十二月三十日核定，有調解筆錄在卷可稽，並經本院依職權調閱本院九十九年度板核字第一三二一一號卷核閱無誤，依首揭說明，就此部分傷害之犯行本應諭知不受理之判決，但公訴人認此部分傷害之犯行與前揭妨害公務有罪科刑部分，為想像競合犯，有裁判上一罪之不可分關係，爰不另為不受理之諭知。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第一百三十五條第一項、第四十一條第一項前段，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官李超偉到庭執行職務。中華民國100年2月17日刑事第一庭法官鄭水銓以上正本證明與原本無異。如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官洪紹甄中華民國100年2月17日附錄本案論罪科刑法條全文：刑法第一百三十五條對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以下罰金。意圖使公務員執行一定之職務或妨害其依法執行一定之職務或使公務員辭職，而施強暴脅迫者，亦同。犯前二項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上、十年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄭水銓"
    ],
    "prosecutors": [
      "李超偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪紹甄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴建龍"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-17",
  "created_at": "2016-02-12 07:33:41",
  "updated_at": "2016-02-12 07:33:41"
}