{
  "identify": "TPH-99-選上訴-30-20110217-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "選上訴",
  "number": "30",
  "jcheck": "1",
  "reason": "選罷法",
  "content": "臺灣高等法院刑事判決                99年度選上訴字第30號\n上  訴  人\n即  被  告  林裕臺\n選任辯護人  陳敬穆律師\n            郭美春律師\n上  訴  人\n即  被  告  林筑蕙\n選任辯護人  余鑑昌律師\n上  訴  人\n即  被  告  吳金山\n選任辯護人  陳文元律師\n            陳哲民律師\n上列上訴人因選舉罷免法案件，不服臺灣宜蘭地方法院99年度選\n訴字第3號，中華民國99年8月30日第一審判決（起訴案號：臺灣\n宜蘭地方法院檢察署98年度選偵字第9號、第12號、99年度選偵\n字第2號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n林裕臺共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑參年，褫奪公權參年，未扣案共同預備交付之賄\n賂新臺幣參仟元與林筑蕙、吳金山連帶沒收，扣案之聯絡單壹紙\n沒收。\n林筑蕙共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年陸月，褫奪公權貳年，未扣案共同預備交付\n之賄賂新臺幣參仟元與林裕臺、吳金山連帶沒收，扣案之聯絡單\n壹紙沒收。\n吳金山共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年陸月，褫奪公權貳年，未扣案共同預備交付\n之賄賂新臺幣參仟元與林裕臺、林筑蕙連帶沒收，扣案之聯絡單\n壹紙沒收。\n    事  實\n一、林裕臺為宜蘭縣第17屆平地原住民縣議員選舉候選人，林筑\n    蕙為林裕臺之妻妹，吳金山為阿美族之蘇澳頭目。林裕臺、\n    林筑蕙、吳金山明知陳玉枝、胡仁生、李陳貴金、黃鳳妹、\n    蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金\n    花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、\n    潘金妹、宋勇、曾金妹、高榮草等約30餘人為宜蘭縣籍平地\n    原住民，為宜蘭縣第17屆平地原住民縣議員選舉有投票權之\n    人，竟共同基於對於有投票權之人交付賄賂，而約其為投票\n    權之一定行使之犯意聯絡，於民國98年9月20日下午，在宜\n    蘭縣蘇澳鎮○○路10之7號前舉辦之餐會中，提供午餐供在\n    場參與之人用餐完畢後，由林筑蕙交付裝有現金新臺幣（下\n    同）1,000元之紅包40份予吳金山，再由吳金山接續發放裝\n    有現金1,000元之紅包予陳玉枝、胡仁生、李陳貴金、黃鳳\n    妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、\n    潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨\n    卿、潘金妹、宋勇、曾金妹、高榮草及其他真實姓名年籍不\n    詳之人約30餘人，發放紅包數量達37個，以此方式約使其等\n    在宜蘭縣第17屆平地原住民縣議員選舉時，投票支持林裕臺\n    ，而為投票權一定之行使。至剩餘之預備行賄所用之紅包3\n    個（內各有1,000元）則由吳金山交還林筑蕙。迄98年12月5\n    日及6日，經警循線先後通知陳玉枝等人到案，由檢察官訊\n    問後，始查悉上情。陳玉枝、胡仁生、李陳貴金、黃鳳妹、\n    蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金\n    花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、\n    潘金妹、宋勇、曾金妹、高榮草等人到庭訊問，陳玉枝、胡\n    仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月\n    花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、\n    潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人亦\n    於偵查中分別將所收受之賄款1,000元，合計20, 000元交付\n    扣案（陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金\n    泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、\n    陳永德、林美梅、潘阿福、葉春花、陳雨卿、潘金妹、宋勇\n    、曾金妹等人，均另由檢察官為職權不起訴處分；高榮草另\n    經原審法院以簡易判決處刑）；並扣得吳金山所有，供其與\n    林裕臺、林筑惠共同犯本件賄選用其上載有上揭選民黃文和\n    等人電話號碼之聯絡單1紙。\n二、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭\n    縣調查站、北部地區機動工作組與宜蘭縣政府警察局刑警大\n    隊、宜蘭縣政府警察局蘇澳分局、礁溪分局及三星分局調查\n    後偵查起訴。\n    理  由\n壹、證據能力部分：\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等四條之規定，然經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查本件以下所引用之被告以外之人\n    於審判外之供述或非供述證據，因檢察官、被告及其等辯護\n    人已於本院準備程序及審判程序時均表示沒意見（見本院卷\n    第74頁正面、第151頁反面至第170頁正面），且迄至言詞辯\n    論終結前均未聲明異議，而本院審酌上開供述或非供述等證\n    據資料製作時之情況，無不當取供及證明力明顯過低之瑕疵\n    ，認以之作為證據應屬適當，揆諸前開規定，本院亦認為均\n    應有證據能力。\n貳、實體部分：\n一、訊據上訴人即被告林筑蕙、吳金山對於上揭事實，於警詢時\n    、偵查中、原審及本院審理時均坦承不諱（見98年度選偵字\n    第9號第15頁至第17頁、第33頁至第36頁，98年度選他字第2\n    9號第11頁至第15頁、第173頁至第177頁、第180頁至第182\n    頁、第203頁至第205頁、第211頁反面至第212頁，原審卷第\n    38頁、第283頁、第286頁至第288頁，本院卷第172頁反面、\n    第173頁正面），被告林裕臺則矢口否認上開犯行，辯稱：\n    伊不知被告林筑蕙交付紅包與吳金山發放給現場參與餐會之\n    人，伊未涉犯投票交付賄賂罪云云。惟查：\n（一）被告林筑蕙交付內有1,000元現金之紅包40紙與被告吳金\n      山，並請被告吳金山轉達投票支持被告林裕臺之事實，業\n      據被告林筑蕙、吳金山於原審審理中供認不諱。另徵諸98\n      年9月20日參加宋勇家中舉辦餐會之人，而當場收受被告\n      吳金山交付內有現金1,000元紅包之事實，亦據證人陳玉\n      枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文\n      和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德\n      、林美梅、潘阿福、葉春花、黃文良、陳雨卿、潘金妹、\n      宋勇、曾金妹於偵查中及證人高榮草於第1次偵查中證述\n      綦詳（見98年度選他字第29號偵查卷第20頁至第24頁、第\n      34頁至第37頁、第40頁至第42頁、第45頁至第47頁、第50\n      頁至第53頁、第58頁至第60頁、第63頁至第65頁、第72頁\n      至第74頁、第78頁至第83頁、第86頁至第89頁、第93頁至\n      第96頁、第99頁至第102頁、第105頁至第113頁、第119頁\n      至第122頁、第125頁至第128頁、第132頁至第135頁、第\n      138頁至第141頁、第151頁至第154頁、第157頁至第160頁\n      、第163頁至第166頁、第169頁、第170頁、第191頁至第\n      193頁、第197頁、第198頁、第186頁至第188頁），並據\n      證人陳永德、潘阿福、宋勇、王金泉、蔡文實於原審到庭\n      證述明確（見原審卷第178頁至第185頁、第214頁至第218\n      頁、第220頁至第234頁），復有被告吳金山所有，供其與\n      被告林裕臺、林筑惠共同犯本件賄選用其上載有上揭選民\n      黃文和等人電話號碼之聯絡單1紙附卷可稽（見同上選他\n      字偵查卷第17頁、第18頁），及證人陳玉枝、胡仁生、李\n      陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林\n      秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿\n      福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人於偵\n      查中交出之賄款合計20,000元扣案可資佐證（見原審卷第\n      17頁）。其中除證人黃文良並非宜蘭縣第17屆平地原住民\n      縣議員選舉之選舉權人外，其餘證人均有選舉權之事實，\n      亦有上開證人之全戶戶籍資料查詢結果在卷可查（見刑案\n      偵查卷第143至第165頁）。再者，被告吳金山在現場發放\n      37個紅包，餘3個紅包未發放，交還與被告林筑蕙之事實\n      ，亦據被告林筑蕙、吳金山均坦承不諱。而被告吳金山於\n      該餐會時上台發言表示請參與餐會之人支持被告林裕臺，\n      或於發放紅包之際邀請收受紅包之人支持被告林裕臺，其\n      中部分收受之人允為投票與被告林裕臺等情，復有證人潘\n      德興、胡仁生、曾金妹、李陳貴金、王金泉、黃文和、黃\n      月花、陳柳造、潘金花、陳永德、潘阿福、林美梅、葉春\n      花、潘金妹、宋勇於偵查中及證人陳永德、潘阿福、宋勇\n      、王金泉於原審審理時證述明確。又在場之人大多數為有\n      投票權之人，亦據證人即共同被告吳金山於偵查中證述明\n      確，則被告吳金山收受40份紅包，剩餘3個還給被告林筑\n      蕙，扣除其中或有少數無投票權之人，堪認應有30餘人之\n      有投票權人收到被告吳金山所發放之賄款無訛。是本件被\n      告林筑蕙、吳金山為被告林裕臺向有投票權之人30餘人交\n      付賄款各1,000元，而約使其等為投票權一定之行使之賄\n      選犯行，均堪認定。\n（二）次查，被告林裕臺上揭辯解，固據被告林筑蕙附和稱：當\n      日係伊臨時自作主張，以身上所留之現金40,000元，購買\n      紅包袋分成40包，請被告吳金山代為發放，被告林裕臺不\n      知情云云；被告吳金山亦供稱：被告林筑蕙交付伊紅包時\n      ，稱係林筑蕙自己的錢，請吳金山不要告訴林筑蕙姊姊，\n      伊就開始發紅包，林裕臺沒有看到，伊亦未告訴林裕臺發\n      放紅包乙事云云。惟查，參諸證人即共同被告吳金山於偵\n      查中證稱：伊自己一個人發紅包，當時林裕臺在餐會現場\n      跟旁邊的人聊天，距離伊約2公尺，林裕臺有看到伊在發\n      紅包，但沒有問伊發紅包作何用等語（見同上選他字偵查\n      卷第212頁），及證人潘阿福於原審審理時證稱：吳金山\n      說是豐年祭的事情找伊過去，結果不是，到該處後，吳金\n      山表示林裕臺要參選縣議員，要大家支持他等語（見原審\n      卷第18 3頁、第184頁），堪認上開聚會雖以豐年祭為名\n      目，實則係為林裕臺助選而為之聚會無訛。再參以被告林\n      裕臺於當日餐會間始終在場之事實，亦據被告林裕臺供認\n      不諱，而證人宋勇、潘德興於偵查中均證稱：林裕臺有上\n      台講他要選議員，要大家支持他等語（見同上選他字偵查\n      卷第22頁、第29頁）；證人黃文和於偵查中證稱：林裕臺\n      有叫大家把票投給他，吳金山在交付紅包袋時，林裕臺在\n      大家身邊等語（見同上選他字偵查卷第100頁、第101頁）\n      ；證人陳柳造於偵查中證稱：發完紅包後，由吳金山說要\n      支持林裕臺，林裕臺當時有在，林裕臺是在發紅包之前就\n      說這次縣議員選舉要支持他等語（見同上選他字偵查卷第\n      127頁）；證人邱改榮於偵查中證稱：當時林裕臺有上台\n      說他要選縣議員，要大家幫助他等語（見同上選他字偵查\n      卷第140頁）；證人林美梅於偵查中證稱：伊當日下午3時\n      許才到，到時林裕臺還在，有向伊拜票，吳金山把錢交給\n      伊時，林裕臺在現場走來走去等語（見同上選他字偵查卷\n      第158頁、第160頁）；證人陳雨卿於偵查中證稱：當天林\n      裕臺有到場，也有上台講話，大概的意思是要參選等語（\n      見同上選他字偵查卷第126頁、第127頁）。另證人陳坤龍\n      、潘阿福於原審審理時則證稱：伊領完紅包走出去，看到\n      林裕臺在外面，就與林裕臺聊天等語（見原審卷第176頁\n      、第177頁、第183頁、第184頁）。參諸上開證人證述內\n      容，被告林裕臺於發放紅包時所在位置縱略有不同，惟被\n      告林裕臺於餐會時確係在現場，且距離被告吳金山發放紅\n      包之位置頗近乙節，應堪認定。又徵諸本次餐會舉行地點\n      之宋勇住處，空間不大，屋內屋外之距離，僅數步可達，\n      此有被告林裕臺提出之照片2幀在卷可參（見原審卷第53\n      頁），則被告林裕臺對於被告吳金山在僅距離其數步之遠\n      ，且在其視線可及範圍內正在發放紅包給選民之事實，理\n      應知之甚詳，自無法推諉不知，是被告林裕臺辯稱伊不知\n      被告吳金山發放紅包云云，顯係卸責之詞，不足採信。\n（三）至證人邱改榮於本院審理中固到庭證稱：被告吳金山給伊\n      之1000元係油費，與支持林裕臺選縣議員無關云云（見本\n      院卷第179頁），惟參諸證人邱改榮於偵查中具結證述：\n      「（問：之前你參加頭目卸任餐會有無給過油費？）沒有\n      ，我當目時候是沒有。」、「（問：之前你參加頭目卸任\n      餐會有無給過油費？）沒有，我當頭目的時候是沒有。」\n      、「（問：你有無答應投票給本屆宜蘭縣議員候選人林裕\n      臺？）既然為了原住民是有的。」、「（問：所以當天那\n      一千元是為了支持林裕臺才給你的？）可能是吧。」、「\n      （問：是否承認投票受賄罪？）承認。」等語（見同上選\n      他字偵查卷第140頁），及將其收受之賄款現金1,000元於\n      偵查中交出扣案乙節，倘證人邱改榮收受之1,000元確係\n      油費而非賄款，其何須甘冒涉犯投票受賄罪之刑責，於偵\n      查中供認伊收受1,000元且允諾投票給被告林裕臺？是本\n      件堪認證人邱改榮於本院審理中翻異前詞，顯係事後迴護\n      被告林裕臺之詞，不足採信。又證人葉春花於本院審理中\n      固亦到庭證稱：「（問：所以說你知道這1,000元是要用\n      來支持林裕臺才給你的是這樣嗎？）這個我就不知道了。\n      」云云（見本院卷第181頁），惟徵諸其在本院審理中另\n      證述：「（問：吳金山在包紅包的時候，有沒有提到說支\n      持林裕臺的話？）好像有說要支持林裕臺。」、「（問：\n      剛剛律師有問你說發紅包的時候和你離開的時候，你都沒\n      有看到林裕臺過。請你回想一下，從頭到尾你去參加餐會\n      ，中間吃飯一直到你離開，這整個過程完全你都沒有看過\n      林裕臺嗎？除了發紅包和你離開的時候以外，你都沒有看\n      過林裕臺嗎？）有有有，他在外面跟人聊天。」、「（問\n      ：剛剛律師也有問你說吳金山是否有給你1,000元請你支\n      持林裕臺，請問確實是這樣嗎？）是。」、「（問：當時\n      你如何回答？）我沒有說什麼，只是說謝謝。」等語（見\n      本院卷第181頁），堪認證人葉春花係為支持被告林裕臺\n      始收受被告吳金山交付之紅包1,000元無訛，證人葉春花\n      於本院審理中證述伊不知道收受1,000元是否與支持被告\n      林裕臺有關云云，顯係迴護被告林裕臺之詞，不足採信。\n      另證人黃文和於本院審理中固亦到庭證稱：被告吳金山在\n      發紅包時，伊沒有印象有看到被告林裕臺云云（見本院卷\n      第183頁反面、第184頁正面），惟徵諸證人黃文和於本院\n      審理中證述：「（問：你在到達以後，你有沒有聽到林裕\n      臺上台說話，說請大家支持等之類的話？）這是因為我們\n      吳金山頭目有提拔，說我們這邊的兄弟姊妹們，有聽到林\n      裕臺先生說，假如說我們宜蘭縣沒有人要出來選議員，他\n      要出來選議員，這是我們吳金山頭目這樣交代給我們。後\n      來因為沒有人要出來選，吳金山頭目就讓林裕臺上台講幾\n      句話，林裕臺有說：【假如最後沒有人要出來選的話，以\n      後我出來選的話，請大家支持我。】之類的話。」、「吃\n      完飯後差不多2、3點，我們頭目就有發紅包，既然他拿紅\n      包給我，我就收下了。」、「（問：你收下紅包的時候，\n      你有沒有聽到他講說要支持林裕臺，還是說這是做什麼用\n      之類的話？）前面有講說要支持他，我就說：【是，是的\n      。】。」、「（問：你剛才說你在檢察官作筆錄的時候你\n      很緊張，到底你有無拿到這1,000元？）有。」、「（問\n      ：檢察官問是誰給你的？）吳頭目【即被告吳金山】。」\n      、「（問：他給你這1,000元是要做什麼？）他說要支持\n      林裕臺。」、「（問：所以說他是要請你支持林裕臺才給\n      你這1,000元是沒有錯的。只是說當時雖然你很緊張，但\n      這是事實對嗎？）對。」等語（見本院卷第182頁反面、\n      第183頁正面、第184頁），堪認本件證人黃文和於收受被\n      告吳金山交付之紅包1,000元時，已知悉該款項係屬支持\n      被告林裕臺之賄款無訛，其證述被告吳金山在發紅包時，\n      伊沒有印象有看到被告林裕臺云云，自係臨訟迴護之詞，\n      不足採信。是本件被告林裕臺於本院審理中雖聲請傳喚證\n      人邱改榮、葉春花、黃文和3人到庭作證，惟揆諸上揭說\n      明，亦難採為有利被告林裕臺之認定。\n（四）又查，被告林裕臺於98年10月9日登記參選宜蘭縣議會第\n      17屆議員第13選區候選人，固有宜蘭縣選舉委員會99 年7\n      月8日宜選一字第0990601164號函1份在卷可參。惟參諸被\n      告林筑蕙於原審審理時供述：被告林裕臺於98年1、2月間\n      ，即已告訴伊要參選縣議員等語（見原審卷第286頁），\n      及被告林筑蕙係被告林裕臺之妻妹，被告林筑蕙長年受其\n      姊即被告林裕臺之妻照顧，感念恩情甚深，亦為被告林筑\n      蕙所供承不諱，被告林裕臺既有意投身宜蘭縣第17屆平地\n      原住民縣議員之選舉，且於登記參選前即已進行競選之舖\n      陳計劃，使被告吳金山以豐年祭餐會之名義召聚眾人，尋\n      求支持，並於該日與其妻、被告林筑蕙共同出席餐會，發\n      表言論，衡情焉有不就發放紅包乙事與被告林筑蕙、吳金\n      山相互謀議之理？況本件係被告擬參選縣議員，被告林筑\n      蕙如未經被告林裕臺授意，其豈有可能自做主張，發放紅\n      包給現場之人，而陷其姊夫背負「賄選」之非議及可能遭\n      受刑事偵查及訴追之危險？又被告吳金山與被告林筑蕙2\n      人間並無深交，亦未存有宿怨，而與被告林裕臺則為舊識\n      好友，被告吳金山若非知悉被告林裕臺同意發放賄款乙事\n      ，其亦無可能僅依被告林筑蕙於餐會當日一時興起，即允\n      諾發放現金給現場具有選舉權之人。是本件尚難以被告吳\n      金山發放紅包1,000元給具有選舉權之人，其時間係98年9\n      月20 日，當時被告林裕臺尚未登記參選宜蘭縣議會第17\n      屆議員第13選區候選人，遽認被告林裕臺未涉本件賄選犯\n      行。是被告林筑蕙、吳金山2人辯稱：被告林裕臺並未參\n      與本件賄選犯行云云，顯係事後迴護被告林裕臺之詞，均\n      不足採信。\n（五）綜上所述，被告林裕臺上揭辯解，顯不足採信。從而，本\n      件事證明確，被告林裕臺、林筑蕙、吳金山3人上揭投票\n      交付賄胳犯行，均堪認定，應予分別依法論科。\n二、至公訴意旨雖認被告林裕臺有另行交付一疊金額不詳之現金\n    與被告吳金山發放等情，且證人陳奕勳、蔡文實於偵查及原\n    審審理時亦證稱：在紅包發完後，有見到被告林裕臺交付現\n    金與被告吳金山云云；證人王金泉、潘金花、曾金妹於偵查\n    中則均稱：伊是收受現金云云。惟查：\n（一）證人蔡文實固於偵查及原審審理時均證稱：有看到被告林\n      裕臺交付一疊現金與被告吳金山發放云云，惟查，證人蔡\n      文實於原審審理時證稱餐會現場有30餘人，被告林筑蕙交\n      給被告吳金山之紅包有40份，應無紅包不夠而須發放現金\n      之虞。又現場人數非少，被告林裕臺確在公開場合有交付\n      現金供被告吳金山發放，應有其他在場之人目睹。再者，\n      證人蔡文實僅證稱自己是拿紅包，黃鳳妹亦拿紅包，與其\n      同行之潘德興則拒絕收受紅包等語，而未能明確證稱究有\n      何人係收受現金，以供傳喚訊問，是本院不能徒憑蔡文實\n      模糊概稱有發放現金，即認定被告林裕臺有交付現金之事\n      實。\n（二）證人陳奕勳雖於偵查中及原審審理中均稱：伊未進入餐會\n      現場，係站在宋勇家外之潘明福家門口，看到林裕臺交付\n      一疊現金與吳金山發放云云，惟查：證人陳奕勳自承伊持\n      用之行動電話門號為0000000000號。而依該行動電話之通\n      聯紀錄，於98年9月20日之該行動電話基地台位置係在宜\n      蘭縣宜蘭市、礁溪鄉、頭城鎮、台北縣貢寮鄉、瑞芳鎮、\n      基隆七堵區，最後當日晚上約9時許結束在基隆市區，均\n      未出現在宋勇住處附近。證人陳奕勳雖陳稱：該手機可能\n      為其配偶所持用云云。惟依通聯紀錄所示，98年9月20 日\n      下午9時7分，上開0000000000號行動電話有與黃德清所持\n      用之0000000000號行動電話聯絡。而證人黃德清於本院審\n      理時證稱：伊忘記確實之時間，但是那幾天有工程，伊要\n      請陳奕勳來幫忙，但陳奕勳稱沒有空等語，證人陳奕勳亦\n      證稱確有與黃德清有上開內容之通話之事實。是98年9月\n      20日晚間，黃德清既有與陳奕勳聯絡通話，當日持用0000\n      000000號行動電話之人應為陳奕勳，而非其配偶。從而，\n      證人陳奕勳當日是否有前往餐會現場，顯有疑問。次查，\n      依被告所提出之照片所示（見原審卷第53頁、第302頁）\n      ，證人宋勇住處與證人潘明福住處間尚有二、三戶之隔，\n      而證人徐永德、潘阿福、宋勇於原審審理時均稱：發紅包\n      的時間不到10分鐘，陳奕勳竟於短短時間內恰好在距離2\n      、3戶外的房屋恰好得見被告林裕臺拿出一疊現金，亦與\n      常情不符。再者，證人蔡文實於原審審理時證稱：陳奕勳\n      不在餐會現場，伊要離開時才看到陳奕勳，並與陳奕勳打\n      招呼云云。而證人陳奕勳則於原審審理時證稱：伊見到在\n      發現金，實際上看到的是大概2、3人，後面吳金山問說還\n      有沒有人沒有拿到，那時候伊就走了云云。則依2人陳述\n      之時間，陳奕勳既見到發放紅包給2、3人後即離開，豈可\n      能與全程見到被告林裕臺交錢予吳金山發放他人之蔡文實\n      ，於事後恰巧碰面？另參以證人陳奕勳、蔡文實均係另派\n      候選人陳來賜之執行長及副總幹事，此為該2人所自承，\n      而其等所言又有上開瑕疪，其證言之證明力薄弱，不能遽\n      為被告林裕臺有交付現金予被告吳金山發放之認定。\n（三）另證人王金泉、宋勇、曾金妹固於偵查中證稱：有收到現\n      金1,000元云云，惟證人王金泉於原審審理時則改稱：收\n      到紅包，內有現金1,000元，因為收到紅包，拿出來就是\n      現金，所以在偵查中稱是現金等語；證人宋勇於原審審理\n      時亦證稱：伊與伊配偶曾金妹均係收到紅包，內有1,000\n      元現金等語。顯見王金泉、宋勇、曾金妹於偵查中之證述\n      ，應係就檢察官詢問「紅包」之含意有所誤解。至證人潘\n      金花於偵查中先是證稱，有發一個內有1,000元之紅包，\n      嗣又稱沒有收到紅包袋，係收到現金1,000元，吳金山稱\n      該1,000元是豐年祭剩下來的，給大家當油費云云，其前\n      後就收到「紅包」或「現金」陳述不一，亦應上情相同。\n      此外，復無其他證據足資證明被告林裕臺確有另行交付現\n      金予被告吳金山發放之事實，是起訴書此部分之記載，容\n      有誤會，應予更正，惟此並不影響被告林裕臺所涉上揭對\n      於有投票權之人交付賄賂犯行之認定，附此敘明。\n三、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\n    舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項\n    為刑法第144條之特別法，依特別法優於普通法之規定，應\n    優先適用公職人員選舉罷免法。又刑法於94年2月2日修正公\n    布（94年7月1日施行）刪除連續犯規定之同時，對於合乎接\n    續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立\n    法理由說明委由實務以補充解釋之方式，發展接續犯之概念\n    ，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪\n    除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉\n    ，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定\n    ，以候選人實行賄選為例，通常係以該次選舉當選為目的。\n    是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，\n    以數個舉動接續進行，侵害同一法益，在時間、空間上有密\n    切關係，依一般社會健全觀念，難以強行分開，在刑法評價\n    上，以視為數個舉動之接續實行，合為包括之一行為予以評\n    價，較為合理，於此情形，即得依接續犯論以包括之一罪。\n    否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨\n    （最高法院99年度第5次刑事庭會議決議參照）。是核被告3\n    人所為，均係犯公職人員選舉罷免法第99條第1項之投票行\n    賄罪。又本件被告3人於主觀上係基於單一使被告林裕臺當\n    選之犯意，以數個舉動接續進行，而侵害同一法益，在時間\n    、空間上有密切關係，依一般社會健全觀念，難以強行分開\n    ，在刑法評價上，以視為數個舉動之接續實行，合為包括之\n    一行為予以評價，揆諸上揭說明，被告3人之行為，應依接\n    續犯論以包括之一罪。從而，被告3人對選民陳玉枝等30餘\n    人，或期約、或行求、或交付賄賂，而約其等投票權為一定\n    行使之犯行，應僅論以一交付賄賂罪。被告3人間就上揭交\n    付賄賂犯行，有犯意聯絡及行為分擔，均為共同正犯。另被\n    告林筑蕙、吳金山2人於偵查中均自白上揭事實，爰均依公\n    職人員選舉罷免法第99條第5項前段之規定，減輕其刑。\n四、原審以被告3人共同對於有投票權之人交付賄賂犯行，事證\n    明確，予以論罪科刑，固非無見。惟查，扣案其上載有選民\n    黃文和等人電話號碼之聯絡單1紙（見同上選他字偵查卷第\n    17頁），係被告吳金山所有供其打電話聯絡到場參加餐會用\n    之名單，業據被告吳金山於原審審理中供明在卷（見原審卷\n    第281頁），參諸上揭聯絡單上載有本件具有選舉權之選民\n    黃文和、陳玉枝、胡仁生、王金泉、陳柳造、邱改榮、陳永\n    德、潘阿福、宋勇、高榮草等人之行動電話號碼，而上揭選\n    民亦均係於餐會當日自被告吳金山收受賄款1,000元之人，\n    堪認上揭聯絡單1紙，係被告吳金山所有供其與被告林筑蕙\n    、吳金山3人共同犯本件賄選用之工具無訛，應依刑法第38\n    條第1項第2款之規定，予以宣告沒收，原判決疏未就扣案之\n    聯絡單1紙宣告沒收，容有未合。本件被告林裕臺提起上訴\n    仍執前詞否認犯行，指摘原判決不當，如上所述，雖無理由\n    ；被告林筑蕙、吳金山2人提起上訴請求給予緩刑宣告，雖\n    亦均為無理由（容後詳述），惟原判決既有上揭可議之處，\n    自應由本院予以撤銷改判。爰審酌選舉為民主政治之核心制\n    度，賄選則嚴重破壞民主機制之正常運作及選舉公平性，被\n    告3人為求當選，輕忽法紀，以公然發放現金之方式，行賄\n    選民，嚴重妨害選舉之公正性、對民主政治斲傷甚劇，並斟\n    酌被告3人之素行，暨被告林筑蕙、吳金山於偵查及法院審\n    理中雖坦承自身犯行，惟仍曲意迴護被告林裕臺本件賄選犯\n    行，被告林裕臺則矢口否認犯行，未見悔意之態度等一切情\n    狀，分別量處如主文所示之刑。至被告林筑蕙雖以其犯後坦\n    承犯行、深具悔意，及並無前科，素行良好，請求給予緩刑\n    宣告；被告吳金山亦以其身體有精神官能方面疾病，且家庭\n    經濟亦不佳，不適合入獄服刑，請求給予緩刑宣告云云。查\n    被告林筑蕙、吳金山2人未有犯罪前科，固有本院被告前案\n    紀錄表2份附卷可稽，惟如上所述，被告林筑蕙、吳金山2\n    人因於偵查中均自白本件賄選犯行，本院已依公職人員選舉\n    罷免法第99條第5項前段之規定減輕其刑；另參諸被告林筑\n    蕙、吳金山2人於偵查及法院審理中雖坦承自身賄選犯行，\n    惟依本案犯罪情節係以聚餐為名目公然發放金錢，且被告林\n    筑蕙、吳金山2人犯後仍曲意迴護被告林裕臺本件賄選犯行\n    ，自難認被告林筑蕙、吳金山2人均已深具悔意，是本院認\n    無對被告林筑蕙、吳金山2人予緩刑宣告之餘地，附此敘明\n    。又被告3人所犯之公職人員選舉罷免法第99條第1項之交付\n    賄賂罪，既均經宣告有期徒刑之刑，應依公職人員選舉罷免\n    法第113條第3項之規定，併予各宣告褫奪公權如主文所示。\n    另被告3人預備用以交付之賄賂，即所餘之賄款3,000元，已\n    由被告吳金山交還被告林筑蕙收執，業據被告林筑蕙、吳金\n    山於本院審理中供明在卷（見本院卷第170頁反面），雖未\n    扣案，惟係被告林筑蕙所有，供其與被告林裕臺、吳金山預\n    備用以交付之賄賂，應依公職人員選舉罷免法第99條第3項\n    規定予以宣告沒收，並依共同正犯責任共同之法理，諭知連\n    帶沒收之。又扣案其上載有選民黃文和等人電話號碼之聯絡\n    單1紙（見同上選他字偵查卷第17頁、第18頁），如上所述\n    ，係被告吳金山所有供其與被告林筑蕙、吳金山3人共同犯\n    本件賄選用之工具，應依刑法第38條第1項第2款之規定，予\n    以宣告沒收。至扣案已交出之賄賂款項部分，即證人陳玉枝\n    、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、\n    黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美\n    梅、潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20\n    人於偵查中所交出之現金合計20,000元，並無證據證明係屬\n    被告3人行賄當時所交付之現金，且公職人員選舉罷免法第\n    99 條第3項固規定，預備或用以行求期約或交付之賄賂，不\n    問屬於犯人與否，沒收之，但如其賄賂已交付與有投票權之\n    人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其\n    收受之賄賂應依同法條第2項之規定沒收之，如全部或一部\n    不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之\n    賄賂，自應依刑法第143條第2項之規定，於其對向共犯所犯\n    投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收\n    。其對向共犯所犯刑法第143條第1項之投票受賄罪，倘經檢\n    察官依刑事訴訟法第253條規定為職權不起訴處分，上揭已\n    交付予對向共犯之賄賂，亦應由檢察官依同法第259條之1規\n    定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選\n    舉罷免法第99條第3項規定，對犯投票行賄罪之被告宣告沒\n    收（最高法院96年度台上字第615號判決參照），是扣案之\n    現金20,000元，本院爰不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、公職人員選舉罷免法第99條第1項、第3項、第5項\n前段、第113條第3項，刑法第11條、第28條、第37條第2項、第3\n8條第1項第2款，判決如主文。\n本案經檢察官鄭鑫宏到庭執行職務。\n中    華    民    國    100    年    2    月    17    日\n              刑事第十五庭  審判長法  官  沈宜生\n                                  法  官  林明俊\n                                  法  官  吳炳桂\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                  書記官  洪雅蔓\n中    華    民    國   100    年    2     月    17    日\n附錄：本案論罪科刑法條全文\n公職人員選舉罷免法第99條：\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處3年以上10年以下有期徒\n刑，得併科新臺幣1百萬元以上1千萬元以下罰金。\n預備犯前項之罪者，處1年以下有期徒刑。\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\n。\n犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其\n刑；因而查獲候選人為正犯或共犯者，免除其刑。\n犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候\n選人為正犯或共犯者，減輕或免除其刑。",
  "structure": {
    "main": "原判決撤銷。\n林裕臺共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑參年，褫奪公權參年，未扣案共同預備交付之賄\n賂新臺幣參仟元與林筑蕙、吳金山連帶沒收，扣案之聯絡單壹紙\n沒收。\n林筑蕙共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年陸月，褫奪公權貳年，未扣案共同預備交付\n之賄賂新臺幣參仟元與林裕臺、吳金山連帶沒收，扣案之聯絡單\n壹紙沒收。\n吳金山共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年陸月，褫奪公權貳年，未扣案共同預備交付\n之賄賂新臺幣參仟元與林裕臺、林筑蕙連帶沒收，扣案之聯絡單\n壹紙沒收。",
    "fact": "一、林裕臺為宜蘭縣第17屆平地原住民縣議員選舉候選人，林筑\n    蕙為林裕臺之妻妹，吳金山為阿美族之蘇澳頭目。林裕臺、\n    林筑蕙、吳金山明知陳玉枝、胡仁生、李陳貴金、黃鳳妹、\n    蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金\n    花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、\n    潘金妹、宋勇、曾金妹、高榮草等約30餘人為宜蘭縣籍平地\n    原住民，為宜蘭縣第17屆平地原住民縣議員選舉有投票權之\n    人，竟共同基於對於有投票權之人交付賄賂，而約其為投票\n    權之一定行使之犯意聯絡，於民國98年9月20日下午，在宜\n    蘭縣蘇澳鎮○○路10之7號前舉辦之餐會中，提供午餐供在\n    場參與之人用餐完畢後，由林筑蕙交付裝有現金新臺幣（下\n    同）1,000元之紅包40份予吳金山，再由吳金山接續發放裝\n    有現金1,000元之紅包予陳玉枝、胡仁生、李陳貴金、黃鳳\n    妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、\n    潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨\n    卿、潘金妹、宋勇、曾金妹、高榮草及其他真實姓名年籍不\n    詳之人約30餘人，發放紅包數量達37個，以此方式約使其等\n    在宜蘭縣第17屆平地原住民縣議員選舉時，投票支持林裕臺\n    ，而為投票權一定之行使。至剩餘之預備行賄所用之紅包3\n    個（內各有1,000元）則由吳金山交還林筑蕙。迄98年12月5\n    日及6日，經警循線先後通知陳玉枝等人到案，由檢察官訊\n    問後，始查悉上情。陳玉枝、胡仁生、李陳貴金、黃鳳妹、\n    蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金\n    花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、\n    潘金妹、宋勇、曾金妹、高榮草等人到庭訊問，陳玉枝、胡\n    仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月\n    花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、\n    潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人亦\n    於偵查中分別將所收受之賄款1,000元，合計20, 000元交付\n    扣案（陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金\n    泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、\n    陳永德、林美梅、潘阿福、葉春花、陳雨卿、潘金妹、宋勇\n    、曾金妹等人，均另由檢察官為職權不起訴處分；高榮草另\n    經原審法院以簡易判決處刑）；並扣得吳金山所有，供其與\n    林裕臺、林筑惠共同犯本件賄選用其上載有上揭選民黃文和\n    等人電話號碼之聯絡單1紙。\n二、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭\n    縣調查站、北部地區機動工作組與宜蘭縣政府警察局刑警大\n    隊、宜蘭縣政府警察局蘇澳分局、礁溪分局及三星分局調查\n    後偵查起訴。",
    "reason": "壹、證據能力部分：\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等四條之規定，然經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\n    9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查本件以下所引用之被告以外之人\n    於審判外之供述或非供述證據，因檢察官、被告及其等辯護\n    人已於本院準備程序及審判程序時均表示沒意見（見本院卷\n    第74頁正面、第151頁反面至第170頁正面），且迄至言詞辯\n    論終結前均未聲明異議，而本院審酌上開供述或非供述等證\n    據資料製作時之情況，無不當取供及證明力明顯過低之瑕疵\n    ，認以之作為證據應屬適當，揆諸前開規定，本院亦認為均\n    應有證據能力。\n貳、實體部分：\n一、訊據上訴人即被告林筑蕙、吳金山對於上揭事實，於警詢時\n    、偵查中、原審及本院審理時均坦承不諱（見98年度選偵字\n    第9號第15頁至第17頁、第33頁至第36頁，98年度選他字第2\n    9號第11頁至第15頁、第173頁至第177頁、第180頁至第182\n    頁、第203頁至第205頁、第211頁反面至第212頁，原審卷第\n    38頁、第283頁、第286頁至第288頁，本院卷第172頁反面、\n    第173頁正面），被告林裕臺則矢口否認上開犯行，辯稱：\n    伊不知被告林筑蕙交付紅包與吳金山發放給現場參與餐會之\n    人，伊未涉犯投票交付賄賂罪云云。惟查：\n（一）被告林筑蕙交付內有1,000元現金之紅包40紙與被告吳金\n      山，並請被告吳金山轉達投票支持被告林裕臺之事實，業\n      據被告林筑蕙、吳金山於原審審理中供認不諱。另徵諸98\n      年9月20日參加宋勇家中舉辦餐會之人，而當場收受被告\n      吳金山交付內有現金1,000元紅包之事實，亦據證人陳玉\n      枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文\n      和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德\n      、林美梅、潘阿福、葉春花、黃文良、陳雨卿、潘金妹、\n      宋勇、曾金妹於偵查中及證人高榮草於第1次偵查中證述\n      綦詳（見98年度選他字第29號偵查卷第20頁至第24頁、第\n      34頁至第37頁、第40頁至第42頁、第45頁至第47頁、第50\n      頁至第53頁、第58頁至第60頁、第63頁至第65頁、第72頁\n      至第74頁、第78頁至第83頁、第86頁至第89頁、第93頁至\n      第96頁、第99頁至第102頁、第105頁至第113頁、第119頁\n      至第122頁、第125頁至第128頁、第132頁至第135頁、第\n      138頁至第141頁、第151頁至第154頁、第157頁至第160頁\n      、第163頁至第166頁、第169頁、第170頁、第191頁至第\n      193頁、第197頁、第198頁、第186頁至第188頁），並據\n      證人陳永德、潘阿福、宋勇、王金泉、蔡文實於原審到庭\n      證述明確（見原審卷第178頁至第185頁、第214頁至第218\n      頁、第220頁至第234頁），復有被告吳金山所有，供其與\n      被告林裕臺、林筑惠共同犯本件賄選用其上載有上揭選民\n      黃文和等人電話號碼之聯絡單1紙附卷可稽（見同上選他\n      字偵查卷第17頁、第18頁），及證人陳玉枝、胡仁生、李\n      陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林\n      秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿\n      福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人於偵\n      查中交出之賄款合計20,000元扣案可資佐證（見原審卷第\n      17頁）。其中除證人黃文良並非宜蘭縣第17屆平地原住民\n      縣議員選舉之選舉權人外，其餘證人均有選舉權之事實，\n      亦有上開證人之全戶戶籍資料查詢結果在卷可查（見刑案\n      偵查卷第143至第165頁）。再者，被告吳金山在現場發放\n      37個紅包，餘3個紅包未發放，交還與被告林筑蕙之事實\n      ，亦據被告林筑蕙、吳金山均坦承不諱。而被告吳金山於\n      該餐會時上台發言表示請參與餐會之人支持被告林裕臺，\n      或於發放紅包之際邀請收受紅包之人支持被告林裕臺，其\n      中部分收受之人允為投票與被告林裕臺等情，復有證人潘\n      德興、胡仁生、曾金妹、李陳貴金、王金泉、黃文和、黃\n      月花、陳柳造、潘金花、陳永德、潘阿福、林美梅、葉春\n      花、潘金妹、宋勇於偵查中及證人陳永德、潘阿福、宋勇\n      、王金泉於原審審理時證述明確。又在場之人大多數為有\n      投票權之人，亦據證人即共同被告吳金山於偵查中證述明\n      確，則被告吳金山收受40份紅包，剩餘3個還給被告林筑\n      蕙，扣除其中或有少數無投票權之人，堪認應有30餘人之\n      有投票權人收到被告吳金山所發放之賄款無訛。是本件被\n      告林筑蕙、吳金山為被告林裕臺向有投票權之人30餘人交\n      付賄款各1,000元，而約使其等為投票權一定之行使之賄\n      選犯行，均堪認定。\n（二）次查，被告林裕臺上揭辯解，固據被告林筑蕙附和稱：當\n      日係伊臨時自作主張，以身上所留之現金40,000元，購買\n      紅包袋分成40包，請被告吳金山代為發放，被告林裕臺不\n      知情云云；被告吳金山亦供稱：被告林筑蕙交付伊紅包時\n      ，稱係林筑蕙自己的錢，請吳金山不要告訴林筑蕙姊姊，\n      伊就開始發紅包，林裕臺沒有看到，伊亦未告訴林裕臺發\n      放紅包乙事云云。惟查，參諸證人即共同被告吳金山於偵\n      查中證稱：伊自己一個人發紅包，當時林裕臺在餐會現場\n      跟旁邊的人聊天，距離伊約2公尺，林裕臺有看到伊在發\n      紅包，但沒有問伊發紅包作何用等語（見同上選他字偵查\n      卷第212頁），及證人潘阿福於原審審理時證稱：吳金山\n      說是豐年祭的事情找伊過去，結果不是，到該處後，吳金\n      山表示林裕臺要參選縣議員，要大家支持他等語（見原審\n      卷第18 3頁、第184頁），堪認上開聚會雖以豐年祭為名\n      目，實則係為林裕臺助選而為之聚會無訛。再參以被告林\n      裕臺於當日餐會間始終在場之事實，亦據被告林裕臺供認\n      不諱，而證人宋勇、潘德興於偵查中均證稱：林裕臺有上\n      台講他要選議員，要大家支持他等語（見同上選他字偵查\n      卷第22頁、第29頁）；證人黃文和於偵查中證稱：林裕臺\n      有叫大家把票投給他，吳金山在交付紅包袋時，林裕臺在\n      大家身邊等語（見同上選他字偵查卷第100頁、第101頁）\n      ；證人陳柳造於偵查中證稱：發完紅包後，由吳金山說要\n      支持林裕臺，林裕臺當時有在，林裕臺是在發紅包之前就\n      說這次縣議員選舉要支持他等語（見同上選他字偵查卷第\n      127頁）；證人邱改榮於偵查中證稱：當時林裕臺有上台\n      說他要選縣議員，要大家幫助他等語（見同上選他字偵查\n      卷第140頁）；證人林美梅於偵查中證稱：伊當日下午3時\n      許才到，到時林裕臺還在，有向伊拜票，吳金山把錢交給\n      伊時，林裕臺在現場走來走去等語（見同上選他字偵查卷\n      第158頁、第160頁）；證人陳雨卿於偵查中證稱：當天林\n      裕臺有到場，也有上台講話，大概的意思是要參選等語（\n      見同上選他字偵查卷第126頁、第127頁）。另證人陳坤龍\n      、潘阿福於原審審理時則證稱：伊領完紅包走出去，看到\n      林裕臺在外面，就與林裕臺聊天等語（見原審卷第176頁\n      、第177頁、第183頁、第184頁）。參諸上開證人證述內\n      容，被告林裕臺於發放紅包時所在位置縱略有不同，惟被\n      告林裕臺於餐會時確係在現場，且距離被告吳金山發放紅\n      包之位置頗近乙節，應堪認定。又徵諸本次餐會舉行地點\n      之宋勇住處，空間不大，屋內屋外之距離，僅數步可達，\n      此有被告林裕臺提出之照片2幀在卷可參（見原審卷第53\n      頁），則被告林裕臺對於被告吳金山在僅距離其數步之遠\n      ，且在其視線可及範圍內正在發放紅包給選民之事實，理\n      應知之甚詳，自無法推諉不知，是被告林裕臺辯稱伊不知\n      被告吳金山發放紅包云云，顯係卸責之詞，不足採信。\n（三）至證人邱改榮於本院審理中固到庭證稱：被告吳金山給伊\n      之1000元係油費，與支持林裕臺選縣議員無關云云（見本\n      院卷第179頁），惟參諸證人邱改榮於偵查中具結證述：\n      「（問：之前你參加頭目卸任餐會有無給過油費？）沒有\n      ，我當目時候是沒有。」、「（問：之前你參加頭目卸任\n      餐會有無給過油費？）沒有，我當頭目的時候是沒有。」\n      、「（問：你有無答應投票給本屆宜蘭縣議員候選人林裕\n      臺？）既然為了原住民是有的。」、「（問：所以當天那\n      一千元是為了支持林裕臺才給你的？）可能是吧。」、「\n      （問：是否承認投票受賄罪？）承認。」等語（見同上選\n      他字偵查卷第140頁），及將其收受之賄款現金1,000元於\n      偵查中交出扣案乙節，倘證人邱改榮收受之1,000元確係\n      油費而非賄款，其何須甘冒涉犯投票受賄罪之刑責，於偵\n      查中供認伊收受1,000元且允諾投票給被告林裕臺？是本\n      件堪認證人邱改榮於本院審理中翻異前詞，顯係事後迴護\n      被告林裕臺之詞，不足採信。又證人葉春花於本院審理中\n      固亦到庭證稱：「（問：所以說你知道這1,000元是要用\n      來支持林裕臺才給你的是這樣嗎？）這個我就不知道了。\n      」云云（見本院卷第181頁），惟徵諸其在本院審理中另\n      證述：「（問：吳金山在包紅包的時候，有沒有提到說支\n      持林裕臺的話？）好像有說要支持林裕臺。」、「（問：\n      剛剛律師有問你說發紅包的時候和你離開的時候，你都沒\n      有看到林裕臺過。請你回想一下，從頭到尾你去參加餐會\n      ，中間吃飯一直到你離開，這整個過程完全你都沒有看過\n      林裕臺嗎？除了發紅包和你離開的時候以外，你都沒有看\n      過林裕臺嗎？）有有有，他在外面跟人聊天。」、「（問\n      ：剛剛律師也有問你說吳金山是否有給你1,000元請你支\n      持林裕臺，請問確實是這樣嗎？）是。」、「（問：當時\n      你如何回答？）我沒有說什麼，只是說謝謝。」等語（見\n      本院卷第181頁），堪認證人葉春花係為支持被告林裕臺\n      始收受被告吳金山交付之紅包1,000元無訛，證人葉春花\n      於本院審理中證述伊不知道收受1,000元是否與支持被告\n      林裕臺有關云云，顯係迴護被告林裕臺之詞，不足採信。\n      另證人黃文和於本院審理中固亦到庭證稱：被告吳金山在\n      發紅包時，伊沒有印象有看到被告林裕臺云云（見本院卷\n      第183頁反面、第184頁正面），惟徵諸證人黃文和於本院\n      審理中證述：「（問：你在到達以後，你有沒有聽到林裕\n      臺上台說話，說請大家支持等之類的話？）這是因為我們\n      吳金山頭目有提拔，說我們這邊的兄弟姊妹們，有聽到林\n      裕臺先生說，假如說我們宜蘭縣沒有人要出來選議員，他\n      要出來選議員，這是我們吳金山頭目這樣交代給我們。後\n      來因為沒有人要出來選，吳金山頭目就讓林裕臺上台講幾\n      句話，林裕臺有說：【假如最後沒有人要出來選的話，以\n      後我出來選的話，請大家支持我。】之類的話。」、「吃\n      完飯後差不多2、3點，我們頭目就有發紅包，既然他拿紅\n      包給我，我就收下了。」、「（問：你收下紅包的時候，\n      你有沒有聽到他講說要支持林裕臺，還是說這是做什麼用\n      之類的話？）前面有講說要支持他，我就說：【是，是的\n      。】。」、「（問：你剛才說你在檢察官作筆錄的時候你\n      很緊張，到底你有無拿到這1,000元？）有。」、「（問\n      ：檢察官問是誰給你的？）吳頭目【即被告吳金山】。」\n      、「（問：他給你這1,000元是要做什麼？）他說要支持\n      林裕臺。」、「（問：所以說他是要請你支持林裕臺才給\n      你這1,000元是沒有錯的。只是說當時雖然你很緊張，但\n      這是事實對嗎？）對。」等語（見本院卷第182頁反面、\n      第183頁正面、第184頁），堪認本件證人黃文和於收受被\n      告吳金山交付之紅包1,000元時，已知悉該款項係屬支持\n      被告林裕臺之賄款無訛，其證述被告吳金山在發紅包時，\n      伊沒有印象有看到被告林裕臺云云，自係臨訟迴護之詞，\n      不足採信。是本件被告林裕臺於本院審理中雖聲請傳喚證\n      人邱改榮、葉春花、黃文和3人到庭作證，惟揆諸上揭說\n      明，亦難採為有利被告林裕臺之認定。\n（四）又查，被告林裕臺於98年10月9日登記參選宜蘭縣議會第\n      17屆議員第13選區候選人，固有宜蘭縣選舉委員會99 年7\n      月8日宜選一字第0990601164號函1份在卷可參。惟參諸被\n      告林筑蕙於原審審理時供述：被告林裕臺於98年1、2月間\n      ，即已告訴伊要參選縣議員等語（見原審卷第286頁），\n      及被告林筑蕙係被告林裕臺之妻妹，被告林筑蕙長年受其\n      姊即被告林裕臺之妻照顧，感念恩情甚深，亦為被告林筑\n      蕙所供承不諱，被告林裕臺既有意投身宜蘭縣第17屆平地\n      原住民縣議員之選舉，且於登記參選前即已進行競選之舖\n      陳計劃，使被告吳金山以豐年祭餐會之名義召聚眾人，尋\n      求支持，並於該日與其妻、被告林筑蕙共同出席餐會，發\n      表言論，衡情焉有不就發放紅包乙事與被告林筑蕙、吳金\n      山相互謀議之理？況本件係被告擬參選縣議員，被告林筑\n      蕙如未經被告林裕臺授意，其豈有可能自做主張，發放紅\n      包給現場之人，而陷其姊夫背負「賄選」之非議及可能遭\n      受刑事偵查及訴追之危險？又被告吳金山與被告林筑蕙2\n      人間並無深交，亦未存有宿怨，而與被告林裕臺則為舊識\n      好友，被告吳金山若非知悉被告林裕臺同意發放賄款乙事\n      ，其亦無可能僅依被告林筑蕙於餐會當日一時興起，即允\n      諾發放現金給現場具有選舉權之人。是本件尚難以被告吳\n      金山發放紅包1,000元給具有選舉權之人，其時間係98年9\n      月20 日，當時被告林裕臺尚未登記參選宜蘭縣議會第17\n      屆議員第13選區候選人，遽認被告林裕臺未涉本件賄選犯\n      行。是被告林筑蕙、吳金山2人辯稱：被告林裕臺並未參\n      與本件賄選犯行云云，顯係事後迴護被告林裕臺之詞，均\n      不足採信。\n（五）綜上所述，被告林裕臺上揭辯解，顯不足採信。從而，本\n      件事證明確，被告林裕臺、林筑蕙、吳金山3人上揭投票\n      交付賄胳犯行，均堪認定，應予分別依法論科。\n二、至公訴意旨雖認被告林裕臺有另行交付一疊金額不詳之現金\n    與被告吳金山發放等情，且證人陳奕勳、蔡文實於偵查及原\n    審審理時亦證稱：在紅包發完後，有見到被告林裕臺交付現\n    金與被告吳金山云云；證人王金泉、潘金花、曾金妹於偵查\n    中則均稱：伊是收受現金云云。惟查：\n（一）證人蔡文實固於偵查及原審審理時均證稱：有看到被告林\n      裕臺交付一疊現金與被告吳金山發放云云，惟查，證人蔡\n      文實於原審審理時證稱餐會現場有30餘人，被告林筑蕙交\n      給被告吳金山之紅包有40份，應無紅包不夠而須發放現金\n      之虞。又現場人數非少，被告林裕臺確在公開場合有交付\n      現金供被告吳金山發放，應有其他在場之人目睹。再者，\n      證人蔡文實僅證稱自己是拿紅包，黃鳳妹亦拿紅包，與其\n      同行之潘德興則拒絕收受紅包等語，而未能明確證稱究有\n      何人係收受現金，以供傳喚訊問，是本院不能徒憑蔡文實\n      模糊概稱有發放現金，即認定被告林裕臺有交付現金之事\n      實。\n（二）證人陳奕勳雖於偵查中及原審審理中均稱：伊未進入餐會\n      現場，係站在宋勇家外之潘明福家門口，看到林裕臺交付\n      一疊現金與吳金山發放云云，惟查：證人陳奕勳自承伊持\n      用之行動電話門號為0000000000號。而依該行動電話之通\n      聯紀錄，於98年9月20日之該行動電話基地台位置係在宜\n      蘭縣宜蘭市、礁溪鄉、頭城鎮、台北縣貢寮鄉、瑞芳鎮、\n      基隆七堵區，最後當日晚上約9時許結束在基隆市區，均\n      未出現在宋勇住處附近。證人陳奕勳雖陳稱：該手機可能\n      為其配偶所持用云云。惟依通聯紀錄所示，98年9月20 日\n      下午9時7分，上開0000000000號行動電話有與黃德清所持\n      用之0000000000號行動電話聯絡。而證人黃德清於本院審\n      理時證稱：伊忘記確實之時間，但是那幾天有工程，伊要\n      請陳奕勳來幫忙，但陳奕勳稱沒有空等語，證人陳奕勳亦\n      證稱確有與黃德清有上開內容之通話之事實。是98年9月\n      20日晚間，黃德清既有與陳奕勳聯絡通話，當日持用0000\n      000000號行動電話之人應為陳奕勳，而非其配偶。從而，\n      證人陳奕勳當日是否有前往餐會現場，顯有疑問。次查，\n      依被告所提出之照片所示（見原審卷第53頁、第302頁）\n      ，證人宋勇住處與證人潘明福住處間尚有二、三戶之隔，\n      而證人徐永德、潘阿福、宋勇於原審審理時均稱：發紅包\n      的時間不到10分鐘，陳奕勳竟於短短時間內恰好在距離2\n      、3戶外的房屋恰好得見被告林裕臺拿出一疊現金，亦與\n      常情不符。再者，證人蔡文實於原審審理時證稱：陳奕勳\n      不在餐會現場，伊要離開時才看到陳奕勳，並與陳奕勳打\n      招呼云云。而證人陳奕勳則於原審審理時證稱：伊見到在\n      發現金，實際上看到的是大概2、3人，後面吳金山問說還\n      有沒有人沒有拿到，那時候伊就走了云云。則依2人陳述\n      之時間，陳奕勳既見到發放紅包給2、3人後即離開，豈可\n      能與全程見到被告林裕臺交錢予吳金山發放他人之蔡文實\n      ，於事後恰巧碰面？另參以證人陳奕勳、蔡文實均係另派\n      候選人陳來賜之執行長及副總幹事，此為該2人所自承，\n      而其等所言又有上開瑕疪，其證言之證明力薄弱，不能遽\n      為被告林裕臺有交付現金予被告吳金山發放之認定。\n（三）另證人王金泉、宋勇、曾金妹固於偵查中證稱：有收到現\n      金1,000元云云，惟證人王金泉於原審審理時則改稱：收\n      到紅包，內有現金1,000元，因為收到紅包，拿出來就是\n      現金，所以在偵查中稱是現金等語；證人宋勇於原審審理\n      時亦證稱：伊與伊配偶曾金妹均係收到紅包，內有1,000\n      元現金等語。顯見王金泉、宋勇、曾金妹於偵查中之證述\n      ，應係就檢察官詢問「紅包」之含意有所誤解。至證人潘\n      金花於偵查中先是證稱，有發一個內有1,000元之紅包，\n      嗣又稱沒有收到紅包袋，係收到現金1,000元，吳金山稱\n      該1,000元是豐年祭剩下來的，給大家當油費云云，其前\n      後就收到「紅包」或「現金」陳述不一，亦應上情相同。\n      此外，復無其他證據足資證明被告林裕臺確有另行交付現\n      金予被告吳金山發放之事實，是起訴書此部分之記載，容\n      有誤會，應予更正，惟此並不影響被告林裕臺所涉上揭對\n      於有投票權之人交付賄賂犯行之認定，附此敘明。\n三、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\n    舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項\n    為刑法第144條之特別法，依特別法優於普通法之規定，應\n    優先適用公職人員選舉罷免法。又刑法於94年2月2日修正公\n    布（94年7月1日施行）刪除連續犯規定之同時，對於合乎接\n    續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立\n    法理由說明委由實務以補充解釋之方式，發展接續犯之概念\n    ，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪\n    除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉\n    ，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定\n    ，以候選人實行賄選為例，通常係以該次選舉當選為目的。\n    是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，\n    以數個舉動接續進行，侵害同一法益，在時間、空間上有密\n    切關係，依一般社會健全觀念，難以強行分開，在刑法評價\n    上，以視為數個舉動之接續實行，合為包括之一行為予以評\n    價，較為合理，於此情形，即得依接續犯論以包括之一罪。\n    否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨\n    （最高法院99年度第5次刑事庭會議決議參照）。是核被告3\n    人所為，均係犯公職人員選舉罷免法第99條第1項之投票行\n    賄罪。又本件被告3人於主觀上係基於單一使被告林裕臺當\n    選之犯意，以數個舉動接續進行，而侵害同一法益，在時間\n    、空間上有密切關係，依一般社會健全觀念，難以強行分開\n    ，在刑法評價上，以視為數個舉動之接續實行，合為包括之\n    一行為予以評價，揆諸上揭說明，被告3人之行為，應依接\n    續犯論以包括之一罪。從而，被告3人對選民陳玉枝等30餘\n    人，或期約、或行求、或交付賄賂，而約其等投票權為一定\n    行使之犯行，應僅論以一交付賄賂罪。被告3人間就上揭交\n    付賄賂犯行，有犯意聯絡及行為分擔，均為共同正犯。另被\n    告林筑蕙、吳金山2人於偵查中均自白上揭事實，爰均依公\n    職人員選舉罷免法第99條第5項前段之規定，減輕其刑。\n四、原審以被告3人共同對於有投票權之人交付賄賂犯行，事證\n    明確，予以論罪科刑，固非無見。惟查，扣案其上載有選民\n    黃文和等人電話號碼之聯絡單1紙（見同上選他字偵查卷第\n    17頁），係被告吳金山所有供其打電話聯絡到場參加餐會用\n    之名單，業據被告吳金山於原審審理中供明在卷（見原審卷\n    第281頁），參諸上揭聯絡單上載有本件具有選舉權之選民\n    黃文和、陳玉枝、胡仁生、王金泉、陳柳造、邱改榮、陳永\n    德、潘阿福、宋勇、高榮草等人之行動電話號碼，而上揭選\n    民亦均係於餐會當日自被告吳金山收受賄款1,000元之人，\n    堪認上揭聯絡單1紙，係被告吳金山所有供其與被告林筑蕙\n    、吳金山3人共同犯本件賄選用之工具無訛，應依刑法第38\n    條第1項第2款之規定，予以宣告沒收，原判決疏未就扣案之\n    聯絡單1紙宣告沒收，容有未合。本件被告林裕臺提起上訴\n    仍執前詞否認犯行，指摘原判決不當，如上所述，雖無理由\n    ；被告林筑蕙、吳金山2人提起上訴請求給予緩刑宣告，雖\n    亦均為無理由（容後詳述），惟原判決既有上揭可議之處，\n    自應由本院予以撤銷改判。爰審酌選舉為民主政治之核心制\n    度，賄選則嚴重破壞民主機制之正常運作及選舉公平性，被\n    告3人為求當選，輕忽法紀，以公然發放現金之方式，行賄\n    選民，嚴重妨害選舉之公正性、對民主政治斲傷甚劇，並斟\n    酌被告3人之素行，暨被告林筑蕙、吳金山於偵查及法院審\n    理中雖坦承自身犯行，惟仍曲意迴護被告林裕臺本件賄選犯\n    行，被告林裕臺則矢口否認犯行，未見悔意之態度等一切情\n    狀，分別量處如主文所示之刑。至被告林筑蕙雖以其犯後坦\n    承犯行、深具悔意，及並無前科，素行良好，請求給予緩刑\n    宣告；被告吳金山亦以其身體有精神官能方面疾病，且家庭\n    經濟亦不佳，不適合入獄服刑，請求給予緩刑宣告云云。查\n    被告林筑蕙、吳金山2人未有犯罪前科，固有本院被告前案\n    紀錄表2份附卷可稽，惟如上所述，被告林筑蕙、吳金山2\n    人因於偵查中均自白本件賄選犯行，本院已依公職人員選舉\n    罷免法第99條第5項前段之規定減輕其刑；另參諸被告林筑\n    蕙、吳金山2人於偵查及法院審理中雖坦承自身賄選犯行，\n    惟依本案犯罪情節係以聚餐為名目公然發放金錢，且被告林\n    筑蕙、吳金山2人犯後仍曲意迴護被告林裕臺本件賄選犯行\n    ，自難認被告林筑蕙、吳金山2人均已深具悔意，是本院認\n    無對被告林筑蕙、吳金山2人予緩刑宣告之餘地，附此敘明\n    。又被告3人所犯之公職人員選舉罷免法第99條第1項之交付\n    賄賂罪，既均經宣告有期徒刑之刑，應依公職人員選舉罷免\n    法第113條第3項之規定，併予各宣告褫奪公權如主文所示。\n    另被告3人預備用以交付之賄賂，即所餘之賄款3,000元，已\n    由被告吳金山交還被告林筑蕙收執，業據被告林筑蕙、吳金\n    山於本院審理中供明在卷（見本院卷第170頁反面），雖未\n    扣案，惟係被告林筑蕙所有，供其與被告林裕臺、吳金山預\n    備用以交付之賄賂，應依公職人員選舉罷免法第99條第3項\n    規定予以宣告沒收，並依共同正犯責任共同之法理，諭知連\n    帶沒收之。又扣案其上載有選民黃文和等人電話號碼之聯絡\n    單1紙（見同上選他字偵查卷第17頁、第18頁），如上所述\n    ，係被告吳金山所有供其與被告林筑蕙、吳金山3人共同犯\n    本件賄選用之工具，應依刑法第38條第1項第2款之規定，予\n    以宣告沒收。至扣案已交出之賄賂款項部分，即證人陳玉枝\n    、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、\n    黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美\n    梅、潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20\n    人於偵查中所交出之現金合計20,000元，並無證據證明係屬\n    被告3人行賄當時所交付之現金，且公職人員選舉罷免法第\n    99 條第3項固規定，預備或用以行求期約或交付之賄賂，不\n    問屬於犯人與否，沒收之，但如其賄賂已交付與有投票權之\n    人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其\n    收受之賄賂應依同法條第2項之規定沒收之，如全部或一部\n    不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之\n    賄賂，自應依刑法第143條第2項之規定，於其對向共犯所犯\n    投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收\n    。其對向共犯所犯刑法第143條第1項之投票受賄罪，倘經檢\n    察官依刑事訴訟法第253條規定為職權不起訴處分，上揭已\n    交付予對向共犯之賄賂，亦應由檢察官依同法第259條之1規\n    定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選\n    舉罷免法第99條第3項規定，對犯投票行賄罪之被告宣告沒\n    收（最高法院96年度台上字第615號判決參照），是扣案之\n    現金20,000元，本院爰不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、公職人員選舉罷免法第99條第1項、第3項、第5項\n前段、第113條第3項，刑法第11條、第28條、第37條第2項、第3\n8條第1項第2款，判決如主文。\n本案經檢察官鄭鑫宏到庭執行職務。\n中    華    民    國    100    年    2    月    17    日\n              刑事第十五庭  審判長法  官  沈宜生\n                                  法  官  林明俊\n                                  法  官  吳炳桂\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                  書記官  洪雅蔓"
  },
  "search": "臺灣高等法院刑事判決99年度選上訴字第30號上訴人即被告林裕臺選任辯護人陳敬穆律師郭美春律師上訴人即被告林筑蕙選任辯護人余鑑昌律師上訴人即被告吳金山選任辯護人陳文元律師陳哲民律師上列上訴人因選舉罷免法案件，不服臺灣宜蘭地方法院99年度選訴字第3號，中華民國99年8月30日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署98年度選偵字第9號、第12號、99年度選偵字第2號），提起上訴，本院判決如下：主文原判決撤銷。林裕臺共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑參年，褫奪公權參年，未扣案共同預備交付之賄賂新臺幣參仟元與林筑蕙、吳金山連帶沒收，扣案之聯絡單壹紙沒收。林筑蕙共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑壹年陸月，褫奪公權貳年，未扣案共同預備交付之賄賂新臺幣參仟元與林裕臺、吳金山連帶沒收，扣案之聯絡單壹紙沒收。吳金山共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑壹年陸月，褫奪公權貳年，未扣案共同預備交付之賄賂新臺幣參仟元與林裕臺、林筑蕙連帶沒收，扣案之聯絡單壹紙沒收。事實一、林裕臺為宜蘭縣第17屆平地原住民縣議員選舉候選人，林筑蕙為林裕臺之妻妹，吳金山為阿美族之蘇澳頭目。林裕臺、林筑蕙、吳金山明知陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等約30餘人為宜蘭縣籍平地原住民，為宜蘭縣第17屆平地原住民縣議員選舉有投票權之人，竟共同基於對於有投票權之人交付賄賂，而約其為投票權之一定行使之犯意聯絡，於民國98年9月20日下午，在宜蘭縣蘇澳鎮○○路10之7號前舉辦之餐會中，提供午餐供在場參與之人用餐完畢後，由林筑蕙交付裝有現金新臺幣（下同）1,000元之紅包40份予吳金山，再由吳金山接續發放裝有現金1,000元之紅包予陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、潘金妹、宋勇、曾金妹、高榮草及其他真實姓名年籍不詳之人約30餘人，發放紅包數量達37個，以此方式約使其等在宜蘭縣第17屆平地原住民縣議員選舉時，投票支持林裕臺，而為投票權一定之行使。至剩餘之預備行賄所用之紅包3個（內各有1,000元）則由吳金山交還林筑蕙。迄98年12月5日及6日，經警循線先後通知陳玉枝等人到案，由檢察官訊問後，始查悉上情。陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等人到庭訊問，陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人亦於偵查中分別將所收受之賄款1,000元，合計20,000元交付扣案（陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、陳雨卿、潘金妹、宋勇、曾金妹等人，均另由檢察官為職權不起訴處分；高榮草另經原審法院以簡易判決處刑）；並扣得吳金山所有，供其與林裕臺、林筑惠共同犯本件賄選用其上載有上揭選民黃文和等人電話號碼之聯絡單1紙。二、案經臺灣宜蘭地方法院檢察署檢察官指揮法務部調查局宜蘭縣調查站、北部地區機動工作組與宜蘭縣政府警察局刑警大隊、宜蘭縣政府警察局蘇澳分局、礁溪分局及三星分局調查後偵查起訴。理由壹、證據能力部分：按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等四條之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本件以下所引用之被告以外之人於審判外之供述或非供述證據，因檢察官、被告及其等辯護人已於本院準備程序及審判程序時均表示沒意見（見本院卷第74頁正面、第151頁反面至第170頁正面），且迄至言詞辯論終結前均未聲明異議，而本院審酌上開供述或非供述等證據資料製作時之情況，無不當取供及證明力明顯過低之瑕疵，認以之作為證據應屬適當，揆諸前開規定，本院亦認為均應有證據能力。貳、實體部分：一、訊據上訴人即被告林筑蕙、吳金山對於上揭事實，於警詢時、偵查中、原審及本院審理時均坦承不諱（見98年度選偵字第9號第15頁至第17頁、第33頁至第36頁，98年度選他字第29號第11頁至第15頁、第173頁至第177頁、第180頁至第182頁、第203頁至第205頁、第211頁反面至第212頁，原審卷第38頁、第283頁、第286頁至第288頁，本院卷第172頁反面、第173頁正面），被告林裕臺則矢口否認上開犯行，辯稱：伊不知被告林筑蕙交付紅包與吳金山發放給現場參與餐會之人，伊未涉犯投票交付賄賂罪云云。惟查：（一）被告林筑蕙交付內有1,000元現金之紅包40紙與被告吳金山，並請被告吳金山轉達投票支持被告林裕臺之事實，業據被告林筑蕙、吳金山於原審審理中供認不諱。另徵諸98年9月20日參加宋勇家中舉辦餐會之人，而當場收受被告吳金山交付內有現金1,000元紅包之事實，亦據證人陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、葉春花、黃文良、陳雨卿、潘金妹、宋勇、曾金妹於偵查中及證人高榮草於第1次偵查中證述綦詳（見98年度選他字第29號偵查卷第20頁至第24頁、第34頁至第37頁、第40頁至第42頁、第45頁至第47頁、第50頁至第53頁、第58頁至第60頁、第63頁至第65頁、第72頁至第74頁、第78頁至第83頁、第86頁至第89頁、第93頁至第96頁、第99頁至第102頁、第105頁至第113頁、第119頁至第122頁、第125頁至第128頁、第132頁至第135頁、第138頁至第141頁、第151頁至第154頁、第157頁至第160頁、第163頁至第166頁、第169頁、第170頁、第191頁至第193頁、第197頁、第198頁、第186頁至第188頁），並據證人陳永德、潘阿福、宋勇、王金泉、蔡文實於原審到庭證述明確（見原審卷第178頁至第185頁、第214頁至第218頁、第220頁至第234頁），復有被告吳金山所有，供其與被告林裕臺、林筑惠共同犯本件賄選用其上載有上揭選民黃文和等人電話號碼之聯絡單1紙附卷可稽（見同上選他字偵查卷第17頁、第18頁），及證人陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人於偵查中交出之賄款合計20,000元扣案可資佐證（見原審卷第17頁）。其中除證人黃文良並非宜蘭縣第17屆平地原住民縣議員選舉之選舉權人外，其餘證人均有選舉權之事實，亦有上開證人之全戶戶籍資料查詢結果在卷可查（見刑案偵查卷第143至第165頁）。再者，被告吳金山在現場發放37個紅包，餘3個紅包未發放，交還與被告林筑蕙之事實，亦據被告林筑蕙、吳金山均坦承不諱。而被告吳金山於該餐會時上台發言表示請參與餐會之人支持被告林裕臺，或於發放紅包之際邀請收受紅包之人支持被告林裕臺，其中部分收受之人允為投票與被告林裕臺等情，復有證人潘德興、胡仁生、曾金妹、李陳貴金、王金泉、黃文和、黃月花、陳柳造、潘金花、陳永德、潘阿福、林美梅、葉春花、潘金妹、宋勇於偵查中及證人陳永德、潘阿福、宋勇、王金泉於原審審理時證述明確。又在場之人大多數為有投票權之人，亦據證人即共同被告吳金山於偵查中證述明確，則被告吳金山收受40份紅包，剩餘3個還給被告林筑蕙，扣除其中或有少數無投票權之人，堪認應有30餘人之有投票權人收到被告吳金山所發放之賄款無訛。是本件被告林筑蕙、吳金山為被告林裕臺向有投票權之人30餘人交付賄款各1,000元，而約使其等為投票權一定之行使之賄選犯行，均堪認定。（二）次查，被告林裕臺上揭辯解，固據被告林筑蕙附和稱：當日係伊臨時自作主張，以身上所留之現金40,000元，購買紅包袋分成40包，請被告吳金山代為發放，被告林裕臺不知情云云；被告吳金山亦供稱：被告林筑蕙交付伊紅包時，稱係林筑蕙自己的錢，請吳金山不要告訴林筑蕙姊姊，伊就開始發紅包，林裕臺沒有看到，伊亦未告訴林裕臺發放紅包乙事云云。惟查，參諸證人即共同被告吳金山於偵查中證稱：伊自己一個人發紅包，當時林裕臺在餐會現場跟旁邊的人聊天，距離伊約2公尺，林裕臺有看到伊在發紅包，但沒有問伊發紅包作何用等語（見同上選他字偵查卷第212頁），及證人潘阿福於原審審理時證稱：吳金山說是豐年祭的事情找伊過去，結果不是，到該處後，吳金山表示林裕臺要參選縣議員，要大家支持他等語（見原審卷第183頁、第184頁），堪認上開聚會雖以豐年祭為名目，實則係為林裕臺助選而為之聚會無訛。再參以被告林裕臺於當日餐會間始終在場之事實，亦據被告林裕臺供認不諱，而證人宋勇、潘德興於偵查中均證稱：林裕臺有上台講他要選議員，要大家支持他等語（見同上選他字偵查卷第22頁、第29頁）；證人黃文和於偵查中證稱：林裕臺有叫大家把票投給他，吳金山在交付紅包袋時，林裕臺在大家身邊等語（見同上選他字偵查卷第100頁、第101頁）；證人陳柳造於偵查中證稱：發完紅包後，由吳金山說要支持林裕臺，林裕臺當時有在，林裕臺是在發紅包之前就說這次縣議員選舉要支持他等語（見同上選他字偵查卷第127頁）；證人邱改榮於偵查中證稱：當時林裕臺有上台說他要選縣議員，要大家幫助他等語（見同上選他字偵查卷第140頁）；證人林美梅於偵查中證稱：伊當日下午3時許才到，到時林裕臺還在，有向伊拜票，吳金山把錢交給伊時，林裕臺在現場走來走去等語（見同上選他字偵查卷第158頁、第160頁）；證人陳雨卿於偵查中證稱：當天林裕臺有到場，也有上台講話，大概的意思是要參選等語（見同上選他字偵查卷第126頁、第127頁）。另證人陳坤龍、潘阿福於原審審理時則證稱：伊領完紅包走出去，看到林裕臺在外面，就與林裕臺聊天等語（見原審卷第176頁、第177頁、第183頁、第184頁）。參諸上開證人證述內容，被告林裕臺於發放紅包時所在位置縱略有不同，惟被告林裕臺於餐會時確係在現場，且距離被告吳金山發放紅包之位置頗近乙節，應堪認定。又徵諸本次餐會舉行地點之宋勇住處，空間不大，屋內屋外之距離，僅數步可達，此有被告林裕臺提出之照片2幀在卷可參（見原審卷第53頁），則被告林裕臺對於被告吳金山在僅距離其數步之遠，且在其視線可及範圍內正在發放紅包給選民之事實，理應知之甚詳，自無法推諉不知，是被告林裕臺辯稱伊不知被告吳金山發放紅包云云，顯係卸責之詞，不足採信。（三）至證人邱改榮於本院審理中固到庭證稱：被告吳金山給伊之1000元係油費，與支持林裕臺選縣議員無關云云（見本院卷第179頁），惟參諸證人邱改榮於偵查中具結證述：「（問：之前你參加頭目卸任餐會有無給過油費？）沒有，我當目時候是沒有。」、「（問：之前你參加頭目卸任餐會有無給過油費？）沒有，我當頭目的時候是沒有。」、「（問：你有無答應投票給本屆宜蘭縣議員候選人林裕臺？）既然為了原住民是有的。」、「（問：所以當天那一千元是為了支持林裕臺才給你的？）可能是吧。」、「（問：是否承認投票受賄罪？）承認。」等語（見同上選他字偵查卷第140頁），及將其收受之賄款現金1,000元於偵查中交出扣案乙節，倘證人邱改榮收受之1,000元確係油費而非賄款，其何須甘冒涉犯投票受賄罪之刑責，於偵查中供認伊收受1,000元且允諾投票給被告林裕臺？是本件堪認證人邱改榮於本院審理中翻異前詞，顯係事後迴護被告林裕臺之詞，不足採信。又證人葉春花於本院審理中固亦到庭證稱：「（問：所以說你知道這1,000元是要用來支持林裕臺才給你的是這樣嗎？）這個我就不知道了。」云云（見本院卷第181頁），惟徵諸其在本院審理中另證述：「（問：吳金山在包紅包的時候，有沒有提到說支持林裕臺的話？）好像有說要支持林裕臺。」、「（問：剛剛律師有問你說發紅包的時候和你離開的時候，你都沒有看到林裕臺過。請你回想一下，從頭到尾你去參加餐會，中間吃飯一直到你離開，這整個過程完全你都沒有看過林裕臺嗎？除了發紅包和你離開的時候以外，你都沒有看過林裕臺嗎？）有有有，他在外面跟人聊天。」、「（問：剛剛律師也有問你說吳金山是否有給你1,000元請你支持林裕臺，請問確實是這樣嗎？）是。」、「（問：當時你如何回答？）我沒有說什麼，只是說謝謝。」等語（見本院卷第181頁），堪認證人葉春花係為支持被告林裕臺始收受被告吳金山交付之紅包1,000元無訛，證人葉春花於本院審理中證述伊不知道收受1,000元是否與支持被告林裕臺有關云云，顯係迴護被告林裕臺之詞，不足採信。另證人黃文和於本院審理中固亦到庭證稱：被告吳金山在發紅包時，伊沒有印象有看到被告林裕臺云云（見本院卷第183頁反面、第184頁正面），惟徵諸證人黃文和於本院審理中證述：「（問：你在到達以後，你有沒有聽到林裕臺上台說話，說請大家支持等之類的話？）這是因為我們吳金山頭目有提拔，說我們這邊的兄弟姊妹們，有聽到林裕臺先生說，假如說我們宜蘭縣沒有人要出來選議員，他要出來選議員，這是我們吳金山頭目這樣交代給我們。後來因為沒有人要出來選，吳金山頭目就讓林裕臺上台講幾句話，林裕臺有說：【假如最後沒有人要出來選的話，以後我出來選的話，請大家支持我。】之類的話。」、「吃完飯後差不多2、3點，我們頭目就有發紅包，既然他拿紅包給我，我就收下了。」、「（問：你收下紅包的時候，你有沒有聽到他講說要支持林裕臺，還是說這是做什麼用之類的話？）前面有講說要支持他，我就說：【是，是的。】。」、「（問：你剛才說你在檢察官作筆錄的時候你很緊張，到底你有無拿到這1,000元？）有。」、「（問：檢察官問是誰給你的？）吳頭目【即被告吳金山】。」、「（問：他給你這1,000元是要做什麼？）他說要支持林裕臺。」、「（問：所以說他是要請你支持林裕臺才給你這1,000元是沒有錯的。只是說當時雖然你很緊張，但這是事實對嗎？）對。」等語（見本院卷第182頁反面、第183頁正面、第184頁），堪認本件證人黃文和於收受被告吳金山交付之紅包1,000元時，已知悉該款項係屬支持被告林裕臺之賄款無訛，其證述被告吳金山在發紅包時，伊沒有印象有看到被告林裕臺云云，自係臨訟迴護之詞，不足採信。是本件被告林裕臺於本院審理中雖聲請傳喚證人邱改榮、葉春花、黃文和3人到庭作證，惟揆諸上揭說明，亦難採為有利被告林裕臺之認定。（四）又查，被告林裕臺於98年10月9日登記參選宜蘭縣議會第17屆議員第13選區候選人，固有宜蘭縣選舉委員會99年7月8日宜選一字第0990601164號函1份在卷可參。惟參諸被告林筑蕙於原審審理時供述：被告林裕臺於98年1、2月間，即已告訴伊要參選縣議員等語（見原審卷第286頁），及被告林筑蕙係被告林裕臺之妻妹，被告林筑蕙長年受其姊即被告林裕臺之妻照顧，感念恩情甚深，亦為被告林筑蕙所供承不諱，被告林裕臺既有意投身宜蘭縣第17屆平地原住民縣議員之選舉，且於登記參選前即已進行競選之舖陳計劃，使被告吳金山以豐年祭餐會之名義召聚眾人，尋求支持，並於該日與其妻、被告林筑蕙共同出席餐會，發表言論，衡情焉有不就發放紅包乙事與被告林筑蕙、吳金山相互謀議之理？況本件係被告擬參選縣議員，被告林筑蕙如未經被告林裕臺授意，其豈有可能自做主張，發放紅包給現場之人，而陷其姊夫背負「賄選」之非議及可能遭受刑事偵查及訴追之危險？又被告吳金山與被告林筑蕙2人間並無深交，亦未存有宿怨，而與被告林裕臺則為舊識好友，被告吳金山若非知悉被告林裕臺同意發放賄款乙事，其亦無可能僅依被告林筑蕙於餐會當日一時興起，即允諾發放現金給現場具有選舉權之人。是本件尚難以被告吳金山發放紅包1,000元給具有選舉權之人，其時間係98年9月20日，當時被告林裕臺尚未登記參選宜蘭縣議會第17屆議員第13選區候選人，遽認被告林裕臺未涉本件賄選犯行。是被告林筑蕙、吳金山2人辯稱：被告林裕臺並未參與本件賄選犯行云云，顯係事後迴護被告林裕臺之詞，均不足採信。（五）綜上所述，被告林裕臺上揭辯解，顯不足採信。從而，本件事證明確，被告林裕臺、林筑蕙、吳金山3人上揭投票交付賄胳犯行，均堪認定，應予分別依法論科。二、至公訴意旨雖認被告林裕臺有另行交付一疊金額不詳之現金與被告吳金山發放等情，且證人陳奕勳、蔡文實於偵查及原審審理時亦證稱：在紅包發完後，有見到被告林裕臺交付現金與被告吳金山云云；證人王金泉、潘金花、曾金妹於偵查中則均稱：伊是收受現金云云。惟查：（一）證人蔡文實固於偵查及原審審理時均證稱：有看到被告林裕臺交付一疊現金與被告吳金山發放云云，惟查，證人蔡文實於原審審理時證稱餐會現場有30餘人，被告林筑蕙交給被告吳金山之紅包有40份，應無紅包不夠而須發放現金之虞。又現場人數非少，被告林裕臺確在公開場合有交付現金供被告吳金山發放，應有其他在場之人目睹。再者，證人蔡文實僅證稱自己是拿紅包，黃鳳妹亦拿紅包，與其同行之潘德興則拒絕收受紅包等語，而未能明確證稱究有何人係收受現金，以供傳喚訊問，是本院不能徒憑蔡文實模糊概稱有發放現金，即認定被告林裕臺有交付現金之事實。（二）證人陳奕勳雖於偵查中及原審審理中均稱：伊未進入餐會現場，係站在宋勇家外之潘明福家門口，看到林裕臺交付一疊現金與吳金山發放云云，惟查：證人陳奕勳自承伊持用之行動電話門號為0000000000號。而依該行動電話之通聯紀錄，於98年9月20日之該行動電話基地台位置係在宜蘭縣宜蘭市、礁溪鄉、頭城鎮、台北縣貢寮鄉、瑞芳鎮、基隆七堵區，最後當日晚上約9時許結束在基隆市區，均未出現在宋勇住處附近。證人陳奕勳雖陳稱：該手機可能為其配偶所持用云云。惟依通聯紀錄所示，98年9月20日下午9時7分，上開0000000000號行動電話有與黃德清所持用之0000000000號行動電話聯絡。而證人黃德清於本院審理時證稱：伊忘記確實之時間，但是那幾天有工程，伊要請陳奕勳來幫忙，但陳奕勳稱沒有空等語，證人陳奕勳亦證稱確有與黃德清有上開內容之通話之事實。是98年9月20日晚間，黃德清既有與陳奕勳聯絡通話，當日持用0000000000號行動電話之人應為陳奕勳，而非其配偶。從而，證人陳奕勳當日是否有前往餐會現場，顯有疑問。次查，依被告所提出之照片所示（見原審卷第53頁、第302頁），證人宋勇住處與證人潘明福住處間尚有二、三戶之隔，而證人徐永德、潘阿福、宋勇於原審審理時均稱：發紅包的時間不到10分鐘，陳奕勳竟於短短時間內恰好在距離2、3戶外的房屋恰好得見被告林裕臺拿出一疊現金，亦與常情不符。再者，證人蔡文實於原審審理時證稱：陳奕勳不在餐會現場，伊要離開時才看到陳奕勳，並與陳奕勳打招呼云云。而證人陳奕勳則於原審審理時證稱：伊見到在發現金，實際上看到的是大概2、3人，後面吳金山問說還有沒有人沒有拿到，那時候伊就走了云云。則依2人陳述之時間，陳奕勳既見到發放紅包給2、3人後即離開，豈可能與全程見到被告林裕臺交錢予吳金山發放他人之蔡文實，於事後恰巧碰面？另參以證人陳奕勳、蔡文實均係另派候選人陳來賜之執行長及副總幹事，此為該2人所自承，而其等所言又有上開瑕疪，其證言之證明力薄弱，不能遽為被告林裕臺有交付現金予被告吳金山發放之認定。（三）另證人王金泉、宋勇、曾金妹固於偵查中證稱：有收到現金1,000元云云，惟證人王金泉於原審審理時則改稱：收到紅包，內有現金1,000元，因為收到紅包，拿出來就是現金，所以在偵查中稱是現金等語；證人宋勇於原審審理時亦證稱：伊與伊配偶曾金妹均係收到紅包，內有1,000元現金等語。顯見王金泉、宋勇、曾金妹於偵查中之證述，應係就檢察官詢問「紅包」之含意有所誤解。至證人潘金花於偵查中先是證稱，有發一個內有1,000元之紅包，嗣又稱沒有收到紅包袋，係收到現金1,000元，吳金山稱該1,000元是豐年祭剩下來的，給大家當油費云云，其前後就收到「紅包」或「現金」陳述不一，亦應上情相同。此外，復無其他證據足資證明被告林裕臺確有另行交付現金予被告吳金山發放之事實，是起訴書此部分之記載，容有誤會，應予更正，惟此並不影響被告林裕臺所涉上揭對於有投票權之人交付賄賂犯行之認定，附此敘明。三、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為刑法第144條之特別法，依特別法優於普通法之規定，應優先適用公職人員選舉罷免法。又刑法於94年2月2日修正公布（94年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立法理由說明委由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，於此情形，即得依接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5次刑事庭會議決議參照）。是核被告3人所為，均係犯公職人員選舉罷免法第99條第1項之投票行賄罪。又本件被告3人於主觀上係基於單一使被告林裕臺當選之犯意，以數個舉動接續進行，而侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，揆諸上揭說明，被告3人之行為，應依接續犯論以包括之一罪。從而，被告3人對選民陳玉枝等30餘人，或期約、或行求、或交付賄賂，而約其等投票權為一定行使之犯行，應僅論以一交付賄賂罪。被告3人間就上揭交付賄賂犯行，有犯意聯絡及行為分擔，均為共同正犯。另被告林筑蕙、吳金山2人於偵查中均自白上揭事實，爰均依公職人員選舉罷免法第99條第5項前段之規定，減輕其刑。四、原審以被告3人共同對於有投票權之人交付賄賂犯行，事證明確，予以論罪科刑，固非無見。惟查，扣案其上載有選民黃文和等人電話號碼之聯絡單1紙（見同上選他字偵查卷第17頁），係被告吳金山所有供其打電話聯絡到場參加餐會用之名單，業據被告吳金山於原審審理中供明在卷（見原審卷第281頁），參諸上揭聯絡單上載有本件具有選舉權之選民黃文和、陳玉枝、胡仁生、王金泉、陳柳造、邱改榮、陳永德、潘阿福、宋勇、高榮草等人之行動電話號碼，而上揭選民亦均係於餐會當日自被告吳金山收受賄款1,000元之人，堪認上揭聯絡單1紙，係被告吳金山所有供其與被告林筑蕙、吳金山3人共同犯本件賄選用之工具無訛，應依刑法第38條第1項第2款之規定，予以宣告沒收，原判決疏未就扣案之聯絡單1紙宣告沒收，容有未合。本件被告林裕臺提起上訴仍執前詞否認犯行，指摘原判決不當，如上所述，雖無理由；被告林筑蕙、吳金山2人提起上訴請求給予緩刑宣告，雖亦均為無理由（容後詳述），惟原判決既有上揭可議之處，自應由本院予以撤銷改判。爰審酌選舉為民主政治之核心制度，賄選則嚴重破壞民主機制之正常運作及選舉公平性，被告3人為求當選，輕忽法紀，以公然發放現金之方式，行賄選民，嚴重妨害選舉之公正性、對民主政治斲傷甚劇，並斟酌被告3人之素行，暨被告林筑蕙、吳金山於偵查及法院審理中雖坦承自身犯行，惟仍曲意迴護被告林裕臺本件賄選犯行，被告林裕臺則矢口否認犯行，未見悔意之態度等一切情狀，分別量處如主文所示之刑。至被告林筑蕙雖以其犯後坦承犯行、深具悔意，及並無前科，素行良好，請求給予緩刑宣告；被告吳金山亦以其身體有精神官能方面疾病，且家庭經濟亦不佳，不適合入獄服刑，請求給予緩刑宣告云云。查被告林筑蕙、吳金山2人未有犯罪前科，固有本院被告前案紀錄表2份附卷可稽，惟如上所述，被告林筑蕙、吳金山2人因於偵查中均自白本件賄選犯行，本院已依公職人員選舉罷免法第99條第5項前段之規定減輕其刑；另參諸被告林筑蕙、吳金山2人於偵查及法院審理中雖坦承自身賄選犯行，惟依本案犯罪情節係以聚餐為名目公然發放金錢，且被告林筑蕙、吳金山2人犯後仍曲意迴護被告林裕臺本件賄選犯行，自難認被告林筑蕙、吳金山2人均已深具悔意，是本院認無對被告林筑蕙、吳金山2人予緩刑宣告之餘地，附此敘明。又被告3人所犯之公職人員選舉罷免法第99條第1項之交付賄賂罪，既均經宣告有期徒刑之刑，應依公職人員選舉罷免法第113條第3項之規定，併予各宣告褫奪公權如主文所示。另被告3人預備用以交付之賄賂，即所餘之賄款3,000元，已由被告吳金山交還被告林筑蕙收執，業據被告林筑蕙、吳金山於本院審理中供明在卷（見本院卷第170頁反面），雖未扣案，惟係被告林筑蕙所有，供其與被告林裕臺、吳金山預備用以交付之賄賂，應依公職人員選舉罷免法第99條第3項規定予以宣告沒收，並依共同正犯責任共同之法理，諭知連帶沒收之。又扣案其上載有選民黃文和等人電話號碼之聯絡單1紙（見同上選他字偵查卷第17頁、第18頁），如上所述，係被告吳金山所有供其與被告林筑蕙、吳金山3人共同犯本件賄選用之工具，應依刑法第38條第1項第2款之規定，予以宣告沒收。至扣案已交出之賄賂款項部分，即證人陳玉枝、胡仁生、李陳貴金、黃鳳妹、蔡文實、王金泉、黃文和、黃月花、林秀惠、陳柳造、潘金花、邱改榮、陳永德、林美梅、潘阿福、陳雨卿、潘金妹、宋勇、曾金妹、高榮草等20人於偵查中所交出之現金合計20,000元，並無證據證明係屬被告3人行賄當時所交付之現金，且公職人員選舉罷免法第99條第3項固規定，預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之，但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其收受之賄賂應依同法條第2項之規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收。其對向共犯所犯刑法第143條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第253條規定為職權不起訴處分，上揭已交付予對向共犯之賄賂，亦應由檢察官依同法第259條之1規定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免法第99條第3項規定，對犯投票行賄罪之被告宣告沒收（最高法院96年度台上字第615號判決參照），是扣案之現金20,000元，本院爰不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、公職人員選舉罷免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第11條、第28條、第37條第2項、第38條第1項第2款，判決如主文。本案經檢察官鄭鑫宏到庭執行職務。中華民國100年2月17日刑事第十五庭審判長法官沈宜生法官林明俊法官吳炳桂以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官洪雅蔓中華民國100年2月17日附錄：本案論罪科刑法條全文公職人員選舉罷免法第99條：對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。預備犯前項之罪者，處1年以下有期徒刑。預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
  "characters": {
    "judges": [
      "沈宜生",
      "林明俊",
      "吳炳桂"
    ],
    "prosecutors": [
      "鄭鑫宏"
    ],
    "lawyers": [
      "陳敬穆",
      "郭美春",
      "余鑑昌",
      "陳文元",
      "陳哲民",
      "剛剛"
    ],
    "clerks": [
      "洪雅蔓"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林裕臺",
      "林筑蕙",
      "吳金山"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-17",
  "created_at": "2016-02-12 07:26:05",
  "updated_at": "2016-02-12 07:26:05"
}