{
  "identify": "TTD-100-消債更-2-20110216-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "2",
  "jcheck": "1",
  "reason": "更生事件",
  "content": "臺灣臺東地方法院民事裁定            100年度消債更字第2號\n聲請人  謝依純\n代理人  蕭芳芳律師\n上列當事人聲請消費者債務清理之更生事件，本院裁定如下：\n    主      文\n聲請人謝依純於中華民國100年2月16日16時起，開始更生程序。\n命司法事務官進行本件更生程序。\n聲請人應於本裁定送達後7日內，預納郵務送達費新臺幣壹仟柒\n佰貳拾元。\n    理      由\n壹、按(一)「債務人對於金融機構因消費借貸、自用住宅借款、信\n    用卡或現金卡契約而負債務，在聲請更生前，應提出債權人\n    清冊，以書面向最大債權金融機構請求協商債務清償方案，\n    並表明共同協商之意旨」、「協商不成立時，應付與債務人\n    證明書」消費者債務清理條例（下稱同條例）第151條第1項\n    、第4項定有明文；(二)「債務人與金融機構協商成立者，不\n    得聲請更生或清算。但因不可歸責於己之事由，致履行顯有\n    重大困難者，不在此限」、「本條例施行前，債務人依金融\n    主管機關協調成立之中華民國銀行公會會員，辦理消費金融\n    案件無擔保債務協商機制與金融機構成立之協商，準用前項\n    之規定」，消費者債務清理條例（下稱同條例）第5項至第6\n    項；(三)「債務人不能清償債務或有不能清償之虞者，得依本\n    條例所定更生或清算程序，清理其債務。」（同條例第3條\n    ）；(四)「債務人無擔保或無優先權之債務總額未逾新臺幣1,\n    200萬元者，於法院裁定開始清算程序或宣告破產前，得向\n    法院聲請更生。」（同條例第42條第1項）；(五)「法院開始\n    更生程序之裁定，應載明其年、月、日、時，並即時發生效\n    力。前項裁定不得抗告，並應公告之。」（同條例第45條）\n    ；(六)法院開始更生程序後，得命司法事務官進行更生程序（\n    同條例第16條第1項）。(七)「聲請更生或清算，徵收聲請費\n    新臺幣一千元。郵務送達費及法院人員之差旅費不另徵收。\n    但所需費用超過應徵收之聲請費者，其超過部分，依實支數\n    計算徵收。前項所需費用及進行更生或清算程序之必要費用\n    ，法院得酌定相當金額，定期命聲請人預納之，逾期未預納\n    者，除別有規定外，法院得駁回更生或清算之聲請。」（同\n    條例第6條）。\n貳、本件聲請意旨略以：\n    伊於5年內亦未從事營業活動，雖在本條例施行前，曾與台\n    新國際商業銀行股份有限公司（下稱台新銀行，即當時之最\n    大無擔保債權銀）成立協商，達成：自民國95年6月起每期\n    清償新臺幣（下同）14,373元之協議（下稱系爭協議），惟\n    該協議所約定之償還金額過高，致聲請人之客觀收入，不足\n    以履行前開金額，且以聲請人在達成系爭協議當時或目前之\n    每月收入，在扣除支出後，均無力繼續繳納依上開協議應繳\n    之金額，據此，前揭毀諾，顯非可歸責聲請人之事由，致履\n    行顯有重大困難。而本件聲請時，聲請人已累計無擔保或無\n    優先權之債務總金額約106萬元，故聲請人資產總價值並不\n    足清償債務總金額，爰在未經法院裁定開始清算程序或宣告\n    破產前，向本院聲請更生等語。\n參、經查：\n一、聲請人主張之前揭事實，業據提出：依「中華民國銀行公會\n    會員辦理消費金融案件無擔保債務協商機制」於民國95年5\n    月間所成立之協議書（下稱系爭協議）、無擔保債務還款計\n    畫書、中華郵政股份有限公司大同路郵局之郵政存簿儲金簿\n    、國泰世華銀行臺東分行活期儲蓄存款存摺、中國信託松山\n    分行台幣帳號存摺、98年12月4日申請之個別協商一致性方\n    案協議書、各法院之執行命令、良京實業股份有限公司催告\n    函、99年12月之薪資單影本，及戶籍謄本、財產及收入狀況\n    說明書、債權人清冊、債務人清冊；財團法人金融聯合徵信\n    於99年12月22日所出具之當事人綜合（信用報告）回覆書、\n    證明購買機油等之統一發票、財政部臺灣南區國稅於99年11\n    月24日所出具97至98年度之綜合所得稅各類所得資料清單、\n    局財產歸屬資料清單、臺灣大哥大99年12月之電信費帳單、\n    勞工保險被保險人投保資料表、保險對象投保歷史明細等證\n    據資料為證｛見本院卷（下同）第8頁至第51頁｝，堪可認\n    定為真實。\n二、至於聲請人：\n  (一)名下除在：國泰世華銀行臺東分行於100年1月6日有存款16,\n    42 4元、中華郵政股份有限公司臺東大同路郵局於99年12月\n    21日有存款39元外，無任何之財產，5年內亦未從事營業活\n    動（第21頁至第24頁：上開銀行存摺影本、財政部臺灣南區\n    國稅局財產歸屬資料清單）；於97、98年度之綜合所得額分\n    別為73,703元、228,900元（第25頁至第26頁：各該年度綜\n    合所得稅查詢資料），即平均月收入約12,608元｛計算方式\n    ：（73,703元＋228,900元）÷24個月｝；目前任職於「家\n    樂福股份有限公司臺東分公司」，每月薪資約21,000元等情\n    （第29頁至第30頁、第50頁至第51頁：勞工保險被保險人投\n    保資料表、保險對象投保歷史明細、99年12月之薪資單），\n    堪可認定為真實。\n  (二)至於為使負債務之消費者，得依本條例所定程序清理其債務\n    ，以調整其與債權人及其他利害關係人之權利義務關係，保\n    障債權人之公平受償，謀求消費者經濟生活之更生及社會經\n    濟之健全發展，而制定本條例。故對債務人之支出，自不應\n    過於浮寬，但仍應得以維持債務人家庭合理之基本生活所需\n    範圍內，所為必要之支出，核先敘明。參酌內政部主計處所\n    公佈之98年度臺灣省每人每月最低生活費標準為9,829元（\n    已包含居住費用，故不得再另列房貸金額，第53頁：歷年最\n    低生活費一覽表），則以聲請人目前每月21,000元之收入，\n    扣除自己生活之必須費用9,829元後，餘款約尚有11,171元\n    （計算方式：21,000元－9,829元），應為昭然。\n  (三)雖聲請人在本條例施行前，曾依「中華民國銀行公會會員辦\n    理消費金融案件無擔保債務協商機制」，並於95年5月間與\n    台新銀行（即當時最大之無擔保債權銀行）成立協商，達成\n    ：自95年6月起、分60期、利率為百分之3.88、每期清償14,\n    373元，至全部清償完畢為止之協議（即系爭協議，第12頁\n    ：協議書影本）。惟：以聲請人在97、98年度之月平均或以\n    目前之收入，於扣除支出後，顯已不足清償依系爭協議所訂\n    按月應繳之金額甚明。據此，嗣聲請人未能履行系爭協議，\n    恐乃因系爭協議，未有充分考量其收入與支出之情，復所約\n    定之償還金額，似有過高之虞，致其客觀收入，不足以長期\n    持續履行系爭協議應償還之款項，故應非屬聲請人在系爭協\n    議後，有故意浪費或其他不利償還之行為。職是，系爭協議\n    係因不可歸責於聲請人之事由，致其履行顯有重大困難乙情\n    ，應堪認定。\n  (四)而聲請人迄今在金融機構所負無擔保或無優先權債務約為10\n    6萬（第9頁、第14頁至第17頁：聲請人之債權人清冊、財團\n    法人金融聯合徵信中心於99年12月22日所出具當事人查詢個\n    人資料回覆書），據此，聲請人之資產總價值扣除債務總金\n    額後，顯有不能清償債務之虞，堪可認定。\n四、綜上所述，本院考量上情；及聲請人之財產、信用、勞力、\n    技術後，認聲請人顯有不能清償債務之虞，應為昭然。至聲\n    請人在本條例施行前，雖依金融主管機關協調成立之中華民\n    國銀行公會會員辦理消費金融案件無擔保債務協商機制，與\n    金融機構成立之協商，但因不可歸責於己之事由，致履行顯\n    有重大困難。復未經法院裁定開始清算程序或宣告破產（同\n    條例第13條）；而無擔保或無優先權之債務總額未逾1,200\n    萬元（同條例第42條）；又無同條例第6條第3項、第8條、\n    第46條各款所定應駁回更生聲請之事由。則聲請人於本件更\n    生之聲請，洵屬有據，應予准許，爰併依同條例第16條第1\n    項規定，命司法事務官進行更生程序，並裁定如主文所示。\n五、至於法院裁定開始更生程序後，對於債務人不得開始或繼續\n    訴訟及強制執行程序。但有擔保或有優先權之債權，不在此\n    限（同條例第48條第2項）。\n六、而本件司法事務官於進行更生程序，於協助債務人提出更生\n    方案時，應注意更生方案需酌留債務人生活上應變所需費用\n    ，並依社會常情衡量債務人之償債能力，依此協助債務人擬\n    定公允之更生方案，始符消費者債務清理條例重建債務人經\n    濟生活之立法目的，附此敘明。\n七、本件有命聲請人預納郵務送達費用之必要，並以債權人、債\n    務人合計8人，以每人送達10次、每次郵務送達費34元計，\n    扣除已繳納之聲請費1,000元估算後，聲請人應預納之費用\n    為1,720元（計算方式：8人34元10次－1,000元）（\n    本件必要費用係預納，如有剩餘則退還予聲請人）。\n中      華      民      國    100    年    2  月  16  日\n                        民事庭  法  官  陳兆翔\n上為正本係照原本作成。\n本件不得抗告。\n本裁定已於100年2月16日16時公告。\n中    華    民    國    100    年    2    月    16    日\n                                書記官   陳昭穎",
  "structure": {
    "main": "聲請人謝依純於中華民國100年2月16日16時起，開始更生程序。\n命司法事務官進行本件更生程序。\n聲請人應於本裁定送達後7日內，預納郵務送達費新臺幣壹仟柒\n佰貳拾元。",
    "reason": "壹、按(一)「債務人對於金融機構因消費借貸、自用住宅借款、信\n    用卡或現金卡契約而負債務，在聲請更生前，應提出債權人\n    清冊，以書面向最大債權金融機構請求協商債務清償方案，\n    並表明共同協商之意旨」、「協商不成立時，應付與債務人\n    證明書」消費者債務清理條例（下稱同條例）第151條第1項\n    、第4項定有明文；(二)「債務人與金融機構協商成立者，不\n    得聲請更生或清算。但因不可歸責於己之事由，致履行顯有\n    重大困難者，不在此限」、「本條例施行前，債務人依金融\n    主管機關協調成立之中華民國銀行公會會員，辦理消費金融\n    案件無擔保債務協商機制與金融機構成立之協商，準用前項\n    之規定」，消費者債務清理條例（下稱同條例）第5項至第6\n    項；(三)「債務人不能清償債務或有不能清償之虞者，得依本\n    條例所定更生或清算程序，清理其債務。」（同條例第3條\n    ）；(四)「債務人無擔保或無優先權之債務總額未逾新臺幣1,\n    200萬元者，於法院裁定開始清算程序或宣告破產前，得向\n    法院聲請更生。」（同條例第42條第1項）；(五)「法院開始\n    更生程序之裁定，應載明其年、月、日、時，並即時發生效\n    力。前項裁定不得抗告，並應公告之。」（同條例第45條）\n    ；(六)法院開始更生程序後，得命司法事務官進行更生程序（\n    同條例第16條第1項）。(七)「聲請更生或清算，徵收聲請費\n    新臺幣一千元。郵務送達費及法院人員之差旅費不另徵收。\n    但所需費用超過應徵收之聲請費者，其超過部分，依實支數\n    計算徵收。前項所需費用及進行更生或清算程序之必要費用\n    ，法院得酌定相當金額，定期命聲請人預納之，逾期未預納\n    者，除別有規定外，法院得駁回更生或清算之聲請。」（同\n    條例第6條）。\n貳、本件聲請意旨略以：\n    伊於5年內亦未從事營業活動，雖在本條例施行前，曾與台\n    新國際商業銀行股份有限公司（下稱台新銀行，即當時之最\n    大無擔保債權銀）成立協商，達成：自民國95年6月起每期\n    清償新臺幣（下同）14,373元之協議（下稱系爭協議），惟\n    該協議所約定之償還金額過高，致聲請人之客觀收入，不足\n    以履行前開金額，且以聲請人在達成系爭協議當時或目前之\n    每月收入，在扣除支出後，均無力繼續繳納依上開協議應繳\n    之金額，據此，前揭毀諾，顯非可歸責聲請人之事由，致履\n    行顯有重大困難。而本件聲請時，聲請人已累計無擔保或無\n    優先權之債務總金額約106萬元，故聲請人資產總價值並不\n    足清償債務總金額，爰在未經法院裁定開始清算程序或宣告\n    破產前，向本院聲請更生等語。\n參、經查：\n一、聲請人主張之前揭事實，業據提出：依「中華民國銀行公會\n    會員辦理消費金融案件無擔保債務協商機制」於民國95年5\n    月間所成立之協議書（下稱系爭協議）、無擔保債務還款計\n    畫書、中華郵政股份有限公司大同路郵局之郵政存簿儲金簿\n    、國泰世華銀行臺東分行活期儲蓄存款存摺、中國信託松山\n    分行台幣帳號存摺、98年12月4日申請之個別協商一致性方\n    案協議書、各法院之執行命令、良京實業股份有限公司催告\n    函、99年12月之薪資單影本，及戶籍謄本、財產及收入狀況\n    說明書、債權人清冊、債務人清冊；財團法人金融聯合徵信\n    於99年12月22日所出具之當事人綜合（信用報告）回覆書、\n    證明購買機油等之統一發票、財政部臺灣南區國稅於99年11\n    月24日所出具97至98年度之綜合所得稅各類所得資料清單、\n    局財產歸屬資料清單、臺灣大哥大99年12月之電信費帳單、\n    勞工保險被保險人投保資料表、保險對象投保歷史明細等證\n    據資料為證｛見本院卷（下同）第8頁至第51頁｝，堪可認\n    定為真實。\n二、至於聲請人：\n  (一)名下除在：國泰世華銀行臺東分行於100年1月6日有存款16,\n    42 4元、中華郵政股份有限公司臺東大同路郵局於99年12月\n    21日有存款39元外，無任何之財產，5年內亦未從事營業活\n    動（第21頁至第24頁：上開銀行存摺影本、財政部臺灣南區\n    國稅局財產歸屬資料清單）；於97、98年度之綜合所得額分\n    別為73,703元、228,900元（第25頁至第26頁：各該年度綜\n    合所得稅查詢資料），即平均月收入約12,608元｛計算方式\n    ：（73,703元＋228,900元）÷24個月｝；目前任職於「家\n    樂福股份有限公司臺東分公司」，每月薪資約21,000元等情\n    （第29頁至第30頁、第50頁至第51頁：勞工保險被保險人投\n    保資料表、保險對象投保歷史明細、99年12月之薪資單），\n    堪可認定為真實。\n  (二)至於為使負債務之消費者，得依本條例所定程序清理其債務\n    ，以調整其與債權人及其他利害關係人之權利義務關係，保\n    障債權人之公平受償，謀求消費者經濟生活之更生及社會經\n    濟之健全發展，而制定本條例。故對債務人之支出，自不應\n    過於浮寬，但仍應得以維持債務人家庭合理之基本生活所需\n    範圍內，所為必要之支出，核先敘明。參酌內政部主計處所\n    公佈之98年度臺灣省每人每月最低生活費標準為9,829元（\n    已包含居住費用，故不得再另列房貸金額，第53頁：歷年最\n    低生活費一覽表），則以聲請人目前每月21,000元之收入，\n    扣除自己生活之必須費用9,829元後，餘款約尚有11,171元\n    （計算方式：21,000元－9,829元），應為昭然。\n  (三)雖聲請人在本條例施行前，曾依「中華民國銀行公會會員辦\n    理消費金融案件無擔保債務協商機制」，並於95年5月間與\n    台新銀行（即當時最大之無擔保債權銀行）成立協商，達成\n    ：自95年6月起、分60期、利率為百分之3.88、每期清償14,\n    373元，至全部清償完畢為止之協議（即系爭協議，第12頁\n    ：協議書影本）。惟：以聲請人在97、98年度之月平均或以\n    目前之收入，於扣除支出後，顯已不足清償依系爭協議所訂\n    按月應繳之金額甚明。據此，嗣聲請人未能履行系爭協議，\n    恐乃因系爭協議，未有充分考量其收入與支出之情，復所約\n    定之償還金額，似有過高之虞，致其客觀收入，不足以長期\n    持續履行系爭協議應償還之款項，故應非屬聲請人在系爭協\n    議後，有故意浪費或其他不利償還之行為。職是，系爭協議\n    係因不可歸責於聲請人之事由，致其履行顯有重大困難乙情\n    ，應堪認定。\n  (四)而聲請人迄今在金融機構所負無擔保或無優先權債務約為10\n    6萬（第9頁、第14頁至第17頁：聲請人之債權人清冊、財團\n    法人金融聯合徵信中心於99年12月22日所出具當事人查詢個\n    人資料回覆書），據此，聲請人之資產總價值扣除債務總金\n    額後，顯有不能清償債務之虞，堪可認定。\n四、綜上所述，本院考量上情；及聲請人之財產、信用、勞力、\n    技術後，認聲請人顯有不能清償債務之虞，應為昭然。至聲\n    請人在本條例施行前，雖依金融主管機關協調成立之中華民\n    國銀行公會會員辦理消費金融案件無擔保債務協商機制，與\n    金融機構成立之協商，但因不可歸責於己之事由，致履行顯\n    有重大困難。復未經法院裁定開始清算程序或宣告破產（同\n    條例第13條）；而無擔保或無優先權之債務總額未逾1,200\n    萬元（同條例第42條）；又無同條例第6條第3項、第8條、\n    第46條各款所定應駁回更生聲請之事由。則聲請人於本件更\n    生之聲請，洵屬有據，應予准許，爰併依同條例第16條第1\n    項規定，命司法事務官進行更生程序，並裁定如主文所示。\n五、至於法院裁定開始更生程序後，對於債務人不得開始或繼續\n    訴訟及強制執行程序。但有擔保或有優先權之債權，不在此\n    限（同條例第48條第2項）。\n六、而本件司法事務官於進行更生程序，於協助債務人提出更生\n    方案時，應注意更生方案需酌留債務人生活上應變所需費用\n    ，並依社會常情衡量債務人之償債能力，依此協助債務人擬\n    定公允之更生方案，始符消費者債務清理條例重建債務人經\n    濟生活之立法目的，附此敘明。\n七、本件有命聲請人預納郵務送達費用之必要，並以債權人、債\n    務人合計8人，以每人送達10次、每次郵務送達費34元計，\n    扣除已繳納之聲請費1,000元估算後，聲請人應預納之費用\n    為1,720元（計算方式：8人34元10次－1,000元）（\n    本件必要費用係預納，如有剩餘則退還予聲請人）。"
  },
  "search": "臺灣臺東地方法院民事裁定100年度消債更字第2號聲請人謝依純代理人蕭芳芳律師上列當事人聲請消費者債務清理之更生事件，本院裁定如下：主文聲請人謝依純於中華民國100年2月16日16時起，開始更生程序。命司法事務官進行本件更生程序。聲請人應於本裁定送達後7日內，預納郵務送達費新臺幣壹仟柒佰貳拾元。理由壹、按(一)「債務人對於金融機構因消費借貸、自用住宅借款、信用卡或現金卡契約而負債務，在聲請更生前，應提出債權人清冊，以書面向最大債權金融機構請求協商債務清償方案，並表明共同協商之意旨」、「協商不成立時，應付與債務人證明書」消費者債務清理條例（下稱同條例）第151條第1項、第4項定有明文；(二)「債務人與金融機構協商成立者，不得聲請更生或清算。但因不可歸責於己之事由，致履行顯有重大困難者，不在此限」、「本條例施行前，債務人依金融主管機關協調成立之中華民國銀行公會會員，辦理消費金融案件無擔保債務協商機制與金融機構成立之協商，準用前項之規定」，消費者債務清理條例（下稱同條例）第5項至第6項；(三)「債務人不能清償債務或有不能清償之虞者，得依本條例所定更生或清算程序，清理其債務。」（同條例第3條）；(四)「債務人無擔保或無優先權之債務總額未逾新臺幣1,200萬元者，於法院裁定開始清算程序或宣告破產前，得向法院聲請更生。」（同條例第42條第1項）；(五)「法院開始更生程序之裁定，應載明其年、月、日、時，並即時發生效力。前項裁定不得抗告，並應公告之。」（同條例第45條）；(六)法院開始更生程序後，得命司法事務官進行更生程序（同條例第16條第1項）。(七)「聲請更生或清算，徵收聲請費新臺幣一千元。郵務送達費及法院人員之差旅費不另徵收。但所需費用超過應徵收之聲請費者，其超過部分，依實支數計算徵收。前項所需費用及進行更生或清算程序之必要費用，法院得酌定相當金額，定期命聲請人預納之，逾期未預納者，除別有規定外，法院得駁回更生或清算之聲請。」（同條例第6條）。貳、本件聲請意旨略以：伊於5年內亦未從事營業活動，雖在本條例施行前，曾與台新國際商業銀行股份有限公司（下稱台新銀行，即當時之最大無擔保債權銀）成立協商，達成：自民國95年6月起每期清償新臺幣（下同）14,373元之協議（下稱系爭協議），惟該協議所約定之償還金額過高，致聲請人之客觀收入，不足以履行前開金額，且以聲請人在達成系爭協議當時或目前之每月收入，在扣除支出後，均無力繼續繳納依上開協議應繳之金額，據此，前揭毀諾，顯非可歸責聲請人之事由，致履行顯有重大困難。而本件聲請時，聲請人已累計無擔保或無優先權之債務總金額約106萬元，故聲請人資產總價值並不足清償債務總金額，爰在未經法院裁定開始清算程序或宣告破產前，向本院聲請更生等語。參、經查：一、聲請人主張之前揭事實，業據提出：依「中華民國銀行公會會員辦理消費金融案件無擔保債務協商機制」於民國95年5月間所成立之協議書（下稱系爭協議）、無擔保債務還款計畫書、中華郵政股份有限公司大同路郵局之郵政存簿儲金簿、國泰世華銀行臺東分行活期儲蓄存款存摺、中國信託松山分行台幣帳號存摺、98年12月4日申請之個別協商一致性方案協議書、各法院之執行命令、良京實業股份有限公司催告函、99年12月之薪資單影本，及戶籍謄本、財產及收入狀況說明書、債權人清冊、債務人清冊；財團法人金融聯合徵信於99年12月22日所出具之當事人綜合（信用報告）回覆書、證明購買機油等之統一發票、財政部臺灣南區國稅於99年11月24日所出具97至98年度之綜合所得稅各類所得資料清單、局財產歸屬資料清單、臺灣大哥大99年12月之電信費帳單、勞工保險被保險人投保資料表、保險對象投保歷史明細等證據資料為證｛見本院卷（下同）第8頁至第51頁｝，堪可認定為真實。二、至於聲請人：(一)名下除在：國泰世華銀行臺東分行於100年1月6日有存款16,424元、中華郵政股份有限公司臺東大同路郵局於99年12月21日有存款39元外，無任何之財產，5年內亦未從事營業活動（第21頁至第24頁：上開銀行存摺影本、財政部臺灣南區國稅局財產歸屬資料清單）；於97、98年度之綜合所得額分別為73,703元、228,900元（第25頁至第26頁：各該年度綜合所得稅查詢資料），即平均月收入約12,608元｛計算方式：（73,703元＋228,900元）÷24個月｝；目前任職於「家樂福股份有限公司臺東分公司」，每月薪資約21,000元等情（第29頁至第30頁、第50頁至第51頁：勞工保險被保險人投保資料表、保險對象投保歷史明細、99年12月之薪資單），堪可認定為真實。(二)至於為使負債務之消費者，得依本條例所定程序清理其債務，以調整其與債權人及其他利害關係人之權利義務關係，保障債權人之公平受償，謀求消費者經濟生活之更生及社會經濟之健全發展，而制定本條例。故對債務人之支出，自不應過於浮寬，但仍應得以維持債務人家庭合理之基本生活所需範圍內，所為必要之支出，核先敘明。參酌內政部主計處所公佈之98年度臺灣省每人每月最低生活費標準為9,829元（已包含居住費用，故不得再另列房貸金額，第53頁：歷年最低生活費一覽表），則以聲請人目前每月21,000元之收入，扣除自己生活之必須費用9,829元後，餘款約尚有11,171元（計算方式：21,000元－9,829元），應為昭然。(三)雖聲請人在本條例施行前，曾依「中華民國銀行公會會員辦理消費金融案件無擔保債務協商機制」，並於95年5月間與台新銀行（即當時最大之無擔保債權銀行）成立協商，達成：自95年6月起、分60期、利率為百分之3.88、每期清償14,373元，至全部清償完畢為止之協議（即系爭協議，第12頁：協議書影本）。惟：以聲請人在97、98年度之月平均或以目前之收入，於扣除支出後，顯已不足清償依系爭協議所訂按月應繳之金額甚明。據此，嗣聲請人未能履行系爭協議，恐乃因系爭協議，未有充分考量其收入與支出之情，復所約定之償還金額，似有過高之虞，致其客觀收入，不足以長期持續履行系爭協議應償還之款項，故應非屬聲請人在系爭協議後，有故意浪費或其他不利償還之行為。職是，系爭協議係因不可歸責於聲請人之事由，致其履行顯有重大困難乙情，應堪認定。(四)而聲請人迄今在金融機構所負無擔保或無優先權債務約為106萬（第9頁、第14頁至第17頁：聲請人之債權人清冊、財團法人金融聯合徵信中心於99年12月22日所出具當事人查詢個人資料回覆書），據此，聲請人之資產總價值扣除債務總金額後，顯有不能清償債務之虞，堪可認定。四、綜上所述，本院考量上情；及聲請人之財產、信用、勞力、技術後，認聲請人顯有不能清償債務之虞，應為昭然。至聲請人在本條例施行前，雖依金融主管機關協調成立之中華民國銀行公會會員辦理消費金融案件無擔保債務協商機制，與金融機構成立之協商，但因不可歸責於己之事由，致履行顯有重大困難。復未經法院裁定開始清算程序或宣告破產（同條例第13條）；而無擔保或無優先權之債務總額未逾1,200萬元（同條例第42條）；又無同條例第6條第3項、第8條、第46條各款所定應駁回更生聲請之事由。則聲請人於本件更生之聲請，洵屬有據，應予准許，爰併依同條例第16條第1項規定，命司法事務官進行更生程序，並裁定如主文所示。五、至於法院裁定開始更生程序後，對於債務人不得開始或繼續訴訟及強制執行程序。但有擔保或有優先權之債權，不在此限（同條例第48條第2項）。六、而本件司法事務官於進行更生程序，於協助債務人提出更生方案時，應注意更生方案需酌留債務人生活上應變所需費用，並依社會常情衡量債務人之償債能力，依此協助債務人擬定公允之更生方案，始符消費者債務清理條例重建債務人經濟生活之立法目的，附此敘明。七、本件有命聲請人預納郵務送達費用之必要，並以債權人、債務人合計8人，以每人送達10次、每次郵務送達費34元計，扣除已繳納之聲請費1,000元估算後，聲請人應預納之費用為1,720元（計算方式：8人34元10次－1,000元）（本件必要費用係預納，如有剩餘則退還予聲請人）。中華民國100年2月16日民事庭法官陳兆翔上為正本係照原本作成。本件不得抗告。本裁定已於100年2月16日16時公告。中華民國100年2月16日書記官陳昭穎",
  "characters": {
    "judges": [
      "陳兆翔"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭芳芳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-16",
  "created_at": "2016-02-12 07:39:45",
  "updated_at": "2016-02-12 07:39:45"
}