{
  "identify": "SCD-94-易-595-20051018-3",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "595",
  "jcheck": "3",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決               94年度易字第595號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  甲○○\n上列被告因竊盜案件，經檢察官提起公訴（94年度偵緝字第303\n號），經本院合議庭裁定改行簡式審判程序，判決如下：\n    主  文\n甲○○逾越安全設備竊盜，累犯，處有期徒刑柒月。\n    事  實\n一、甲○○前因毒品危害防制條例案件，經臺灣花蓮地方法院以\n    89年度花簡字第539號判決有期徒刑2月，於民國90年1月12\n    日判決確定，於91年3月4日易科罰金執行完畢。猶不知警惕\n    ，竟意圖為自己不法之所有，於92年9月10日22時許，徒手\n    拆卸位於臺東縣池上鄉○○村○○路旁之廟宇「聖文殿」建\n    築物之窗戶之兩片鋁窗放在牆角，再從該窗戶爬入該廟宇內\n    。徒手破壞由邱榮坤所保管之添油箱，竊取其內香油錢現金\n    新臺幣2,000元，得手後復由該窗爬出逃離現場。嗣經警採\n    集遺留於現場遭拆下窗戶上之指紋，送請內政部警政署刑事\n    警察局鑑驗比對後循線查獲上情。\n二、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署呈\n    請臺灣高等法院檢察署令轉臺灣桃園地方法院檢察署再呈請\n    臺灣高等法院檢察署令轉臺灣新竹地方法院檢察署檢察官偵\n    查起訴。\n    理  由\n一、本件被告甲○○所犯逾越安全設備竊盜罪，並非死刑、無期\n    徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄\n    第一審之案件，被告於本院準備程序進行中，就被訴事實為\n    有罪之陳述，經本院合議庭認合於刑事訴訟法第273條之1之\n    規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告甲○○對上開犯罪事實坦承不諱，核與被害人即本\n    件竊盜發生當時之聖文殿主任委員邱榮坤指述失竊情節大致\n    相符，復有現場照片5幀足以說明失竊現場之情形。又本件\n    竊盜案件發生後，臺東縣警察局關山分局據報即在現場進行\n    蒐證，在遭拆下窗戶上採集到四枚指紋之事實，亦有臺東縣\n    警察局關山分局刑案現場勘查報告表、勘查採證同意書、現\n    場稽證蒐集紀錄清單、現場圖各1件在卷可按，而所採集之\n    指紋送請內政部警政署刑事警察局比對鑑定結果係與被告之\n    左食指、左拇指指紋相符，有內政部警政署刑事警察局92年\n    9月29日刑紋字第092178353號鑑驗書在卷可佐，足認被告任\n    意性自白與事實相符，事證明確，犯行堪以認定，應予依法\n    論科。\n三、按刑法第321條第1項第2款所謂安全設備，係指依社會通常\n    觀念足認為防盜之設備而言，是建築物之窗戶，只要足以防\n    盜，即屬於刑法第321條第1項第2款所謂之安全設備。又刑\n    法第321條第1項第2款所謂毀越安全設備，係指毀損或踰越\n    安全設備而言。查本件被告上揭所拆卸聖文殿廟宇之窗戶二\n    片，依卷內所附現場照片及員警之採證紀錄所示係鋁製窗框\n    且玻璃完整，具有防盜之功能，應屬於刑法第321條第1項第\n    2 款所謂安全設備。而被告將該窗戶之二片鋁窗拆下並未實\n    際毀損該二片鋁門窗，其藉由該窗戶爬入聖文殿廟宇內，已\n    逾越該安全設備。是核被告所為係犯刑法第321條第1項第2\n    款之加重竊盜罪。又被告前因毒品危害防制條例案件，經臺\n    灣花蓮地方法院以89年度花簡字第539號判決有期徒刑2月，\n    於90年1月12日判決確定，於91年3月4日易科罰金執行完畢\n    。有臺灣高等法院被告前案紀錄表1件在卷可按，被告於受\n    有期徒刑執行完畢，5年內再犯本件最重本刑為有期徒刑以\n    上之罪，為累犯，應依刑法第47條規定加重其刑。爰審酌被\n    告正值青壯年不思以己之力賺取錢財，而竟為本件竊盜犯行\n    ，且竟逾越窗戶之安全設備爬入廟宇內竊盜，情節非輕，惟\n    被告於犯後坦承本件犯行，且所盜取之金額僅新臺幣2,000\n    元等一切情狀量處如主文所示之刑。\n四、據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段\n    ，刑法第321條第1項第2款、第47條判決如主文。\n本案經檢察官邱巧寧到庭執行職務。\n中    華    民    國    94    年    10    月    18    日\n                  刑事第二庭    法  官  方鴻愷\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本\n），上訴於臺灣高等法院。\n中    華    民    國    94    年    10    月    18    日\n                                書記官  吳美雲\n附錄本案論罪科刑法條全文；\n刑法第321條第1項第2款\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n二、毀越門扇、牆垣或其他安全設備而犯之者。。\n",
  "structure": {
    "main": "甲○○逾越安全設備竊盜，累犯，處有期徒刑柒月。",
    "fact": "一、甲○○前因毒品危害防制條例案件，經臺灣花蓮地方法院以\n    89年度花簡字第539號判決有期徒刑2月，於民國90年1月12\n    日判決確定，於91年3月4日易科罰金執行完畢。猶不知警惕\n    ，竟意圖為自己不法之所有，於92年9月10日22時許，徒手\n    拆卸位於臺東縣池上鄉○○村○○路旁之廟宇「聖文殿」建\n    築物之窗戶之兩片鋁窗放在牆角，再從該窗戶爬入該廟宇內\n    。徒手破壞由邱榮坤所保管之添油箱，竊取其內香油錢現金\n    新臺幣2,000元，得手後復由該窗爬出逃離現場。嗣經警採\n    集遺留於現場遭拆下窗戶上之指紋，送請內政部警政署刑事\n    警察局鑑驗比對後循線查獲上情。\n二、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署呈\n    請臺灣高等法院檢察署令轉臺灣桃園地方法院檢察署再呈請\n    臺灣高等法院檢察署令轉臺灣新竹地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、本件被告甲○○所犯逾越安全設備竊盜罪，並非死刑、無期\n    徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄\n    第一審之案件，被告於本院準備程序進行中，就被訴事實為\n    有罪之陳述，經本院合議庭認合於刑事訴訟法第273條之1之\n    規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告甲○○對上開犯罪事實坦承不諱，核與被害人即本\n    件竊盜發生當時之聖文殿主任委員邱榮坤指述失竊情節大致\n    相符，復有現場照片5幀足以說明失竊現場之情形。又本件\n    竊盜案件發生後，臺東縣警察局關山分局據報即在現場進行\n    蒐證，在遭拆下窗戶上採集到四枚指紋之事實，亦有臺東縣\n    警察局關山分局刑案現場勘查報告表、勘查採證同意書、現\n    場稽證蒐集紀錄清單、現場圖各1件在卷可按，而所採集之\n    指紋送請內政部警政署刑事警察局比對鑑定結果係與被告之\n    左食指、左拇指指紋相符，有內政部警政署刑事警察局92年\n    9月29日刑紋字第092178353號鑑驗書在卷可佐，足認被告任\n    意性自白與事實相符，事證明確，犯行堪以認定，應予依法\n    論科。\n三、按刑法第321條第1項第2款所謂安全設備，係指依社會通常\n    觀念足認為防盜之設備而言，是建築物之窗戶，只要足以防\n    盜，即屬於刑法第321條第1項第2款所謂之安全設備。又刑\n    法第321條第1項第2款所謂毀越安全設備，係指毀損或踰越\n    安全設備而言。查本件被告上揭所拆卸聖文殿廟宇之窗戶二\n    片，依卷內所附現場照片及員警之採證紀錄所示係鋁製窗框\n    且玻璃完整，具有防盜之功能，應屬於刑法第321條第1項第\n    2 款所謂安全設備。而被告將該窗戶之二片鋁窗拆下並未實\n    際毀損該二片鋁門窗，其藉由該窗戶爬入聖文殿廟宇內，已\n    逾越該安全設備。是核被告所為係犯刑法第321條第1項第2\n    款之加重竊盜罪。又被告前因毒品危害防制條例案件，經臺\n    灣花蓮地方法院以89年度花簡字第539號判決有期徒刑2月，\n    於90年1月12日判決確定，於91年3月4日易科罰金執行完畢\n    。有臺灣高等法院被告前案紀錄表1件在卷可按，被告於受\n    有期徒刑執行完畢，5年內再犯本件最重本刑為有期徒刑以\n    上之罪，為累犯，應依刑法第47條規定加重其刑。爰審酌被\n    告正值青壯年不思以己之力賺取錢財，而竟為本件竊盜犯行\n    ，且竟逾越窗戶之安全設備爬入廟宇內竊盜，情節非輕，惟\n    被告於犯後坦承本件犯行，且所盜取之金額僅新臺幣2,000\n    元等一切情狀量處如主文所示之刑。\n四、據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段\n    ，刑法第321條第1項第2款、第47條判決如主文。\n本案經檢察官邱巧寧到庭執行職務。\n中    華    民    國    94    年    10    月    18    日\n                  刑事第二庭    法  官  方鴻愷\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本\n），上訴於臺灣高等法院。"
  },
  "search": "臺灣新竹地方法院刑事判決94年度易字第595號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○上列被告因竊盜案件，經檢察官提起公訴（94年度偵緝字第303號），經本院合議庭裁定改行簡式審判程序，判決如下：主文甲○○逾越安全設備竊盜，累犯，處有期徒刑柒月。事實一、甲○○前因毒品危害防制條例案件，經臺灣花蓮地方法院以89年度花簡字第539號判決有期徒刑2月，於民國90年1月12日判決確定，於91年3月4日易科罰金執行完畢。猶不知警惕，竟意圖為自己不法之所有，於92年9月10日22時許，徒手拆卸位於臺東縣池上鄉○○村○○路旁之廟宇「聖文殿」建築物之窗戶之兩片鋁窗放在牆角，再從該窗戶爬入該廟宇內。徒手破壞由邱榮坤所保管之添油箱，竊取其內香油錢現金新臺幣2,000元，得手後復由該窗爬出逃離現場。嗣經警採集遺留於現場遭拆下窗戶上之指紋，送請內政部警政署刑事警察局鑑驗比對後循線查獲上情。二、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署呈請臺灣高等法院檢察署令轉臺灣桃園地方法院檢察署再呈請臺灣高等法院檢察署令轉臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯逾越安全設備竊盜罪，並非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於刑事訴訟法第273條之1之規定，裁定進行簡式審判程序，合先敘明。二、訊據被告甲○○對上開犯罪事實坦承不諱，核與被害人即本件竊盜發生當時之聖文殿主任委員邱榮坤指述失竊情節大致相符，復有現場照片5幀足以說明失竊現場之情形。又本件竊盜案件發生後，臺東縣警察局關山分局據報即在現場進行蒐證，在遭拆下窗戶上採集到四枚指紋之事實，亦有臺東縣警察局關山分局刑案現場勘查報告表、勘查採證同意書、現場稽證蒐集紀錄清單、現場圖各1件在卷可按，而所採集之指紋送請內政部警政署刑事警察局比對鑑定結果係與被告之左食指、左拇指指紋相符，有內政部警政署刑事警察局92年9月29日刑紋字第092178353號鑑驗書在卷可佐，足認被告任意性自白與事實相符，事證明確，犯行堪以認定，應予依法論科。三、按刑法第321條第1項第2款所謂安全設備，係指依社會通常觀念足認為防盜之設備而言，是建築物之窗戶，只要足以防盜，即屬於刑法第321條第1項第2款所謂之安全設備。又刑法第321條第1項第2款所謂毀越安全設備，係指毀損或踰越安全設備而言。查本件被告上揭所拆卸聖文殿廟宇之窗戶二片，依卷內所附現場照片及員警之採證紀錄所示係鋁製窗框且玻璃完整，具有防盜之功能，應屬於刑法第321條第1項第2款所謂安全設備。而被告將該窗戶之二片鋁窗拆下並未實際毀損該二片鋁門窗，其藉由該窗戶爬入聖文殿廟宇內，已逾越該安全設備。是核被告所為係犯刑法第321條第1項第2款之加重竊盜罪。又被告前因毒品危害防制條例案件，經臺灣花蓮地方法院以89年度花簡字第539號判決有期徒刑2月，於90年1月12日判決確定，於91年3月4日易科罰金執行完畢。有臺灣高等法院被告前案紀錄表1件在卷可按，被告於受有期徒刑執行完畢，5年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑。爰審酌被告正值青壯年不思以己之力賺取錢財，而竟為本件竊盜犯行，且竟逾越窗戶之安全設備爬入廟宇內竊盜，情節非輕，惟被告於犯後坦承本件犯行，且所盜取之金額僅新臺幣2,000元等一切情狀量處如主文所示之刑。四、據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，刑法第321條第1項第2款、第47條判決如主文。本案經檢察官邱巧寧到庭執行職務。中華民國94年10月18日刑事第二庭法官方鴻愷以上正本證明與原本無異。如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。中華民國94年10月18日書記官吳美雲附錄本案論罪科刑法條全文；刑法第321條第1項第2款犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：二、毀越門扇、牆垣或其他安全設備而犯之者。。",
  "characters": {
    "judges": [
      "方鴻愷"
    ],
    "prosecutors": [
      "邱巧寧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳美雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-18",
  "created_at": "2016-02-07 10:01:43",
  "updated_at": "2016-02-07 10:01:43"
}