{
  "identify": "TPH-94-抗-616-20051019-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "抗",
  "number": "616",
  "jcheck": "1",
  "reason": "聲請發還保證金",
  "content": "臺灣高等法院刑事裁定                   94年度抗字第616號\n抗  告  人\n即  被  告  甲○○\n                    （另案於臺灣臺北監獄執行中）\n具  保  人  乙○○\n上列抗告人因恐嚇取財等案件，不服臺灣基隆地方法院中華民國\n94年7月29日所為駁回具保人聲請發回保證金之裁定（94年度聲\n字第596號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、原裁定以：聲請意旨略以具保人乙○○於民國九十二年七月\n    二十八日，在台灣板橋地方法院檢察署，為抗告人即被告甲\n    ○○之九十二年度偵字第一四四一三號竊盜案件，由具保人\n    提出繳納新台幣（下同）五萬元保證金後，已由檢察官將被\n    告釋放，而該案經檢察官起訴後，現業經法院判決有罪確定\n    ，被告並已在監執行，為此而聲請發還該保證金及「扣案金\n    額」云云。經查抗告人係於九十一年六月三日，以連續竊盜\n    之事實，經檢察官以抗告人有反覆為加重竊盜之虞，聲請原\n    審羈押而獲准（原審91年聲羈字第64號）。嗣經檢察官於九\n    十一年七月十八日，將抗告人向原審提起公訴，經法官訊問\n    後，先行交付台灣基隆地方法院檢察署執行另案確定有期徒\n    刑，並未執行本案之羈押。嗣因抗告人身體不適，而於九十\n    二年一月二十三日，自台灣基隆監獄保外就醫，隨即不知去\n    向。嗣抗告人又因竊盜而為警查獲，經檢察官於九十二年二\n    月一日，向原審聲請羈押，原審以抗告人甫於九十二年一月\n    二十三日甫自監獄保外就醫為由，准許交保二萬元而開釋之\n    （原審92年聲羈字第12號）；惟因抗告人不到庭，經原審於\n    九十二年六月二十日發布通緝，並於九十二年六月十九日，\n    先將具保人連明貴所繳納保證金二萬元裁定沒入（原審92年\n    聲羈字第12號）。嗣抗告人經緝獲後，送監繼續執行徒刑，\n    原審於九十二年七月十日撤銷通緝。台灣板橋地方法院檢察\n    署於九十二年八月二十日，將其九十二年度偵字第一四四一\n    三號案件移請原審併案審理。嗣因抗告人又不到庭，經原審\n    於九十二年八月二十七日再度發布通緝時，漏未將該案（92\n    年度偵字第14413 號）由具保人乙○○所具保之保證金五萬\n    元沒入。嗣抗告人於九十二年十二月三十一日經緝獲後，送\n    監繼續執行徒刑，原審改分九十三年度訴緝字第八號案件而\n    進行審理，並於九十三年三月十七日再度撤銷通緝，嗣於九\n    十四年六月三十日為有罪之判決，而尚未確定。抗告人經起\n    訴時，即經法官交付執行檢察官執行徒刑，而抗告人逃亡經\n    緝獲後，亦係送監繼續執行徒刑，並非再執行本案之羈押，\n    自不生免除具保責任之問題，自不得發還該保證金。認具保\n    人聲請發還保證金之聲請，為無理由，予以駁回。並敘明具\n    保人所稱聲請發還「扣案金額」，卷查該案並無任何所謂扣\n    案金額，此部分之聲請應屬誤會，亦無從准許，應予一併駁\n    回等情。\n二、經查抗告人涉犯恐嚇取財等案件（九十三年度訴緝字第八號\n    ），經原審於九十四年六月三十日判處有期徒刑肆年，抗告\n    人不服，提起上訴，現由本院以94年度上易字第1568號審理\n    中，經調卷查明。具保人之具保責任仍然存在，其聲請發回\n    保證金不應准許，原審據以裁定駁回具保人之聲請，於法並\n    無不合。抗告意旨未附具體理由，空泛指摘原裁定不當，為\n    無理由，應予駁回。至於抗告人指摘原審法院裁定沒入具保\n    人乙○○所繳之保證金五萬元不當部分，本院另以94年度抗\n    字第699號審理，附此敘明。\n三、據上論斷應依刑事訴訟法第四百十二條，裁定如主文。\n中    華    民    國    94    年    10    月  19    日\n                  刑事第十八庭  審判長法  官  吳昭瑩\n                                      法  官  楊貴雄\n                                      法  官  李英勇\n以上正本證明與原本無異。\n不得再抗告。\n                                      書記官  李信穎\n中    華    民    國    94    年    10    月    20    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定以：聲請意旨略以具保人乙○○於民國九十二年七月\n    二十八日，在台灣板橋地方法院檢察署，為抗告人即被告甲\n    ○○之九十二年度偵字第一四四一三號竊盜案件，由具保人\n    提出繳納新台幣（下同）五萬元保證金後，已由檢察官將被\n    告釋放，而該案經檢察官起訴後，現業經法院判決有罪確定\n    ，被告並已在監執行，為此而聲請發還該保證金及「扣案金\n    額」云云。經查抗告人係於九十一年六月三日，以連續竊盜\n    之事實，經檢察官以抗告人有反覆為加重竊盜之虞，聲請原\n    審羈押而獲准（原審91年聲羈字第64號）。嗣經檢察官於九\n    十一年七月十八日，將抗告人向原審提起公訴，經法官訊問\n    後，先行交付台灣基隆地方法院檢察署執行另案確定有期徒\n    刑，並未執行本案之羈押。嗣因抗告人身體不適，而於九十\n    二年一月二十三日，自台灣基隆監獄保外就醫，隨即不知去\n    向。嗣抗告人又因竊盜而為警查獲，經檢察官於九十二年二\n    月一日，向原審聲請羈押，原審以抗告人甫於九十二年一月\n    二十三日甫自監獄保外就醫為由，准許交保二萬元而開釋之\n    （原審92年聲羈字第12號）；惟因抗告人不到庭，經原審於\n    九十二年六月二十日發布通緝，並於九十二年六月十九日，\n    先將具保人連明貴所繳納保證金二萬元裁定沒入（原審92年\n    聲羈字第12號）。嗣抗告人經緝獲後，送監繼續執行徒刑，\n    原審於九十二年七月十日撤銷通緝。台灣板橋地方法院檢察\n    署於九十二年八月二十日，將其九十二年度偵字第一四四一\n    三號案件移請原審併案審理。嗣因抗告人又不到庭，經原審\n    於九十二年八月二十七日再度發布通緝時，漏未將該案（92\n    年度偵字第14413 號）由具保人乙○○所具保之保證金五萬\n    元沒入。嗣抗告人於九十二年十二月三十一日經緝獲後，送\n    監繼續執行徒刑，原審改分九十三年度訴緝字第八號案件而\n    進行審理，並於九十三年三月十七日再度撤銷通緝，嗣於九\n    十四年六月三十日為有罪之判決，而尚未確定。抗告人經起\n    訴時，即經法官交付執行檢察官執行徒刑，而抗告人逃亡經\n    緝獲後，亦係送監繼續執行徒刑，並非再執行本案之羈押，\n    自不生免除具保責任之問題，自不得發還該保證金。認具保\n    人聲請發還保證金之聲請，為無理由，予以駁回。並敘明具\n    保人所稱聲請發還「扣案金額」，卷查該案並無任何所謂扣\n    案金額，此部分之聲請應屬誤會，亦無從准許，應予一併駁\n    回等情。\n二、經查抗告人涉犯恐嚇取財等案件（九十三年度訴緝字第八號\n    ），經原審於九十四年六月三十日判處有期徒刑肆年，抗告\n    人不服，提起上訴，現由本院以94年度上易字第1568號審理\n    中，經調卷查明。具保人之具保責任仍然存在，其聲請發回\n    保證金不應准許，原審據以裁定駁回具保人之聲請，於法並\n    無不合。抗告意旨未附具體理由，空泛指摘原裁定不當，為\n    無理由，應予駁回。至於抗告人指摘原審法院裁定沒入具保\n    人乙○○所繳之保證金五萬元不當部分，本院另以94年度抗\n    字第699號審理，附此敘明。\n三、據上論斷應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定94年度抗字第616號抗告人即被告甲○○（另案於臺灣臺北監獄執行中）具保人乙○○上列抗告人因恐嚇取財等案件，不服臺灣基隆地方法院中華民國94年7月29日所為駁回具保人聲請發回保證金之裁定（94年度聲字第596號），提起抗告，本院裁定如下：主文抗告駁回。理由一、原裁定以：聲請意旨略以具保人乙○○於民國九十二年七月二十八日，在台灣板橋地方法院檢察署，為抗告人即被告甲○○之九十二年度偵字第一四四一三號竊盜案件，由具保人提出繳納新台幣（下同）五萬元保證金後，已由檢察官將被告釋放，而該案經檢察官起訴後，現業經法院判決有罪確定，被告並已在監執行，為此而聲請發還該保證金及「扣案金額」云云。經查抗告人係於九十一年六月三日，以連續竊盜之事實，經檢察官以抗告人有反覆為加重竊盜之虞，聲請原審羈押而獲准（原審91年聲羈字第64號）。嗣經檢察官於九十一年七月十八日，將抗告人向原審提起公訴，經法官訊問後，先行交付台灣基隆地方法院檢察署執行另案確定有期徒刑，並未執行本案之羈押。嗣因抗告人身體不適，而於九十二年一月二十三日，自台灣基隆監獄保外就醫，隨即不知去向。嗣抗告人又因竊盜而為警查獲，經檢察官於九十二年二月一日，向原審聲請羈押，原審以抗告人甫於九十二年一月二十三日甫自監獄保外就醫為由，准許交保二萬元而開釋之（原審92年聲羈字第12號）；惟因抗告人不到庭，經原審於九十二年六月二十日發布通緝，並於九十二年六月十九日，先將具保人連明貴所繳納保證金二萬元裁定沒入（原審92年聲羈字第12號）。嗣抗告人經緝獲後，送監繼續執行徒刑，原審於九十二年七月十日撤銷通緝。台灣板橋地方法院檢察署於九十二年八月二十日，將其九十二年度偵字第一四四一三號案件移請原審併案審理。嗣因抗告人又不到庭，經原審於九十二年八月二十七日再度發布通緝時，漏未將該案（92年度偵字第14413號）由具保人乙○○所具保之保證金五萬元沒入。嗣抗告人於九十二年十二月三十一日經緝獲後，送監繼續執行徒刑，原審改分九十三年度訴緝字第八號案件而進行審理，並於九十三年三月十七日再度撤銷通緝，嗣於九十四年六月三十日為有罪之判決，而尚未確定。抗告人經起訴時，即經法官交付執行檢察官執行徒刑，而抗告人逃亡經緝獲後，亦係送監繼續執行徒刑，並非再執行本案之羈押，自不生免除具保責任之問題，自不得發還該保證金。認具保人聲請發還保證金之聲請，為無理由，予以駁回。並敘明具保人所稱聲請發還「扣案金額」，卷查該案並無任何所謂扣案金額，此部分之聲請應屬誤會，亦無從准許，應予一併駁回等情。二、經查抗告人涉犯恐嚇取財等案件（九十三年度訴緝字第八號），經原審於九十四年六月三十日判處有期徒刑肆年，抗告人不服，提起上訴，現由本院以94年度上易字第1568號審理中，經調卷查明。具保人之具保責任仍然存在，其聲請發回保證金不應准許，原審據以裁定駁回具保人之聲請，於法並無不合。抗告意旨未附具體理由，空泛指摘原裁定不當，為無理由，應予駁回。至於抗告人指摘原審法院裁定沒入具保人乙○○所繳之保證金五萬元不當部分，本院另以94年度抗字第699號審理，附此敘明。三、據上論斷應依刑事訴訟法第四百十二條，裁定如主文。中華民國94年10月19日刑事第十八庭審判長法官吳昭瑩法官楊貴雄法官李英勇以上正本證明與原本無異。不得再抗告。書記官李信穎中華民國94年10月20日",
  "characters": {
    "judges": [
      "吳昭瑩",
      "楊貴雄",
      "李英勇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李信穎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-19",
  "created_at": "2016-02-07 09:55:45",
  "updated_at": "2016-02-07 09:55:45"
}