{
  "identify": "TPH-94-上訴-620-20051019-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "620",
  "jcheck": "1",
  "reason": "貪污治罪條例等",
  "content": "臺灣高等法院刑事判決                 94年度上訴字第620號\n上  訴  人  丙○○\n即  被  告\n選任辯護人  蔡鎮隆律師\n上列上訴人因貪污治罪條例等案件，不服臺灣基隆地方法院93年\n度訴字第125號，中華民國94年1月6日第一審判決（起訴案號：臺\n灣基隆地方法院檢察署92年度偵字第3611號），提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、丙○○原係財政部基隆關稅局緝案處理組私貨倉庫股駐西岸\n    十六號碼頭私貨倉庫（下稱西十六庫）關員（職稱為課員，\n    於民國（下同）92年7月23日調至緝字處理組審理一股，同\n    年8月25日調至桃園分局，92年11月7日起停職候查），其與\n    丁○○共同負責存放於西十六庫內私貨之管理，包括私貨進\n    倉之點收、登帳及保管、私貨出倉之點交及銷案等業務，如\n    有放行通知，須由丙○○或丁○○負責審核後開立提貨單（\n    即放行條），始得放行，為依據法令從事公務之人員；乙○\n    ○原係財政部基隆關稅局緝案處理組西十六庫之工友（已於\n    93年1月15日起退休），屬於依事務管理規則所僱用之正式\n    編制工友，負責處理該私貨倉庫之公文傳送、協助私貨進出\n    倉等雜務，亦為依據法令從事公務之人員；甲○○則係丙○\n    ○前同居人宋碧玉之胞兄，為貨車司機，常受託載運貨物而\n    出入基隆關稅局在基隆港各碼頭之私貨倉庫。\n二、丙○○與其育有一子之前同居人宋碧玉罹患憂鬱症，花費頗\n    鉅，丙○○因操作堆高機，知所管理而持有經海巡隊查獲置\n    於基隆市關稅局西十六庫待沒入或銷燬之未稅洋菸擺放位置\n    ，及於92年5月7日存放於西十六庫第八號倉庫（現為三之一\n    號倉庫，下稱第八倉）之行政院海岸巡防署海洋巡防總局第\n    十六海巡隊（下稱第十六海巡隊）查緝之92移字第51號陳金\n    生走私MILD SEVEN（下稱七星）及MILD SEVEN LIGHTS（下稱\n    七星淡）仿冒洋菸一批，係屬未稅洋菸將被銷燬，認為有機\n    可乘，遂先與以綽號林董之成年男子為首之私梟集團（起訴\n    書漏未記載）聯絡，由該集團安排姓名年籍不詳成年男子，\n    負責接應工作，於92年7月18日星期五上午，告知乙○○下\n    星期一（即92年7月21日）有約一百五十箱發霉之劣質香菸\n    欲進入倉庫調換倉庫內欲銷燬之香菸，要求乙○○負責載貨\n    車輛之順利進出；復於當日以電話邀甲○○會面，約定由甲\n    ○○負責劣質香菸與前揭未稅洋菸之載運、調包工作，並要\n    甲○○於92年7月21日、7月22日進入倉庫，將上開私梟集團\n    提供之劣質香菸，調包該倉庫內所保管之前揭未稅洋菸，再\n    將調包出來之未稅洋菸提供前揭私梟集團販售牟利。丙○○\n    表示事成後，甲○○可分得新台幣（下同）二萬五千元，乙\n    ○○則可吃紅即得到紅包若干。甲○○為籌措子女學費，乙\n    ○○礙於長官人情，且同情丙○○處境，均表示同意。\n三、丙○○與綽號林董為首之私梟集團、乙○○、甲○○等人謀\n    議既定，即基於共同意圖為自己不法所有之犯意聯絡，由丙\n    ○○先於不詳時間將原置於第八倉內之前揭未稅洋菸一百六\n    十箱（每箱為六十條）移至其辦公室隔壁之第十二號倉庫（\n    現為四之二號倉庫，下稱第十二倉），以方便掩護本件調包\n    工作進行，再於92年7月21日中午時分，利用另一駐庫關員丁\n    ○○公假出差不在機會，聯絡甲○○先駕駛車牌號碼Q51218\n    號自用小貨車，至基隆市安樂區○○○路光武國小附近，將\n    該車交由上開私梟集團事先安排之姓名年籍不詳年約三十幾\n    歲之成年男子將該車開往他處載回已發霉之劣質香菸數十箱\n    （每箱為五十條）後，再由甲○○於同日下午1時5分許，駕\n    駛該車搭載知情並與其有犯意聯絡之其妻許順枝（起訴書漏\n    未記載）前往西十六庫大門口；其間，丙○○以0000000000\n    號行動電話，與甲○○之0000000000號行動電話聯絡後，再\n    通知乙○○於同日中午12時50分許，先向負責該倉庫崗哨值\n    班之內政部警政署基隆港務警察局保安隊警員即不知情之鄭\n    振發打招呼，以該車係空車要提貨而獲准進入，再由乙○○\n    等候甲○○並帶領其駕駛該車進入西十六庫，並由乙○○、\n    丙○○陪同搭乘電梯至該倉庫四樓之第十二倉後，由丙○○\n    操作堆高機將甲○○載運之劣質香菸取下放置第十二倉地上\n    ，並指出欲調包香菸置放之位置，由甲○○、許順枝以丙○\n    ○事先置放在該倉庫地上之美工刀、膠帶等物，逐箱開拆並\n    將其中未稅洋菸取出，將劣質香菸置入黏貼膠帶封裝，接續\n    調包侵占取得未稅洋菸共七十箱上車（每箱五十條，包括七\n    星及七星淡菸，二種香菸實際數量各為多少不詳）。丙○○\n    為使甲○○能順利駕駛該車通過倉庫大門崗哨之警衛檢查，\n    遂另基於行使業務上登載不實公文書之犯意，先在西十六庫\n    四樓其辦公室內，登載不實之92年7月21日放行條，即「基\n    隆關稅局西十六號碼頭私貨倉庫提貨單」，記載提領貨物為\n    「檯燈一六八具」，載運車輛為該Q51218號自用小貨車，交\n    由亦具有行使業務上登載不實公文書犯意聯絡之乙○○於同\n    日下午3時許，提出行使而交付不知情之上開保安隊警員陸\n    俊銘准許通關而放行，足以生損害於基隆關稅局關於私貨倉\n    庫查驗管理之正確性。甲○○於通關後，丙○○即駕駛其所\n    有之車牌號碼6A3649號紅色別克自用小客車尾隨於後，並以\n    前揭行動電話聯絡甲○○，要甲○○駕駛該車載運該批未稅\n    洋菸前往當天早上載運劣質香菸之相同地點交貨，甲○○乃\n    依指示前往，並將前揭已調包侵占取得之未稅洋菸七十箱交\n    付上開不詳姓名年籍之成年男子駕駛其車前往他處卸貨。\n四、92年7月22日上午8時許，甲○○接續駕駛該車前往光武國小\n    ，由私梟集團安排另名不知年籍姓名年約三十幾歲之成年男\n    子以相同方式載回劣質香菸後，附載其妻許順枝前往西十六\n    庫大門崗哨前，趁不知情之保安隊值班小隊長張坤灶、警員\n    韓春中疏未注意之際，順利通過崗哨進入西十六庫內，由乙\n    ○○帶領甲○○駕該車至該倉庫內電梯處，與在電梯內等候\n    之丙○○一同搭電梯至倉庫四樓第十二倉後，由丙○○操作\n    堆高機將甲○○載運之劣質香菸取下放置第十二倉地上，再\n    由甲○○、許順枝以相同手法調包侵占取得同批貨物之七星\n    淡菸共七十五箱（經臺灣基隆地方法院勘驗結果，除其中一\n    箱摻有甲○○載至調包之七星劣質香菸三十七條外，餘皆為\n    七星淡菸，經清點結果，每箱五十條，其中三箱各短少一條\n    七星淡菸、一箱短少二條七星淡菸，加計第一海巡隊抽樣扣\n    案比對之二條七星淡菸，共短少三條七星淡菸，數量合計三\n    千七百一十條）；同日下午3時20分許，趁不知情之該崗哨警\n    衛盧貴祥正在崗哨彼端清洗警用機車疏於檢查之際，由乙○\n    ○向盧貴祥高呼空車，表示該車係空車要出關之意，即由甲\n    ○○駕駛該車載運該批未稅洋菸出關離去。前後兩日共計侵\n    占取得未稅洋菸一百四十五箱（合計七千二百一十條，每條\n    十包，共七萬二千一百包），完稅價格合計六十一萬二千八\n    百五十元（7210乘10乘每包完稅價格8.5元等於612850元）（\n    真品市價為三百六十萬五千元（7210乘10乘每包市價50元等\n    於0000000元）。\n五、92年7月22日下午3時20分許，甲○○駕車出關後，準備至基\n    隆市安樂區○○○路光武國小旁，依約將已侵占取得香菸交\n    付當天早上接應之不詳年籍姓名成年男子；惟約五分鐘後，\n    車行至基隆市○○○路仙洞巖前時，為在西十六號庫內、外\n    埋伏，並於甲○○車輛出崗哨後尾隨之行政院海岸巡防署海\n    洋巡防總局第一海巡隊（下稱第一海巡隊）員警攔檢查獲，\n    扣得該小貨車（業經發還）、車上被調包之未稅洋菸共七十\n    五箱及甲○○所有之手機及手機皮套。此時，駕駛自用小客\n    車跟隨在後之丙○○見狀，隨即折回該倉庫，向乙○○表示\n    已經出事，並將第十二倉封倉，以資掩飾，惟警方隨即趕往\n    該倉庫開倉檢查，在該倉庫右側空地扣得上開私梟集團所有\n    供調包所用之劣質香菸共計一百三十六箱又十條（其品名、\n    數量詳如附表二編號一至四所示，起訴書誤載為一百四十六\n    箱）、膠帶七捲（其中二個含切割器）、棉質手套一副及美\n    工刀一把、甲○○載至現場調包後剩下之空紙箱四十二件（\n    其品名、數量詳如附表編號五至八所示)、遭調包之未稅洋菸\n    所遺留紅色二十空箱五十三件、塑膠袋三捲及礦泉水一瓶。\n六、案經行政院海岸巡防署移送台灣高雄地方法院檢察署呈請台\n    灣高等法院檢察署檢察長令轉台灣基隆地方法院檢察署檢察\n    官指揮法務部調查局台北縣調查站偵辦後，再移送台灣基隆\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、關於證據能力部分：\n(一)、被告之辯護意旨雖稱：「證人乙○○、甲○○、林志成、李\n    繼材、許順枝、宋碧玉、丁○○、鄭振發及韓春中於海巡隊\n    、調查局之供述係審判外之陳述，無證據能力。行政院海岸\n    巡防署海洋巡防總局第一海巡隊93年6月12日洋局一偵字第\n    093D002002號函，93年9月27日洋局一偵字第093H014122號函\n    ，93年9月27日洋局一偵字第093H014123號函所檢附之偵查報\n    告及蒐證照片四紙，除照片外，其餘係基於林志成本身之見\n    聞而撰具，無證據能力」等語。\n(二)、然按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據，刑事訴訟法第159條第1項定有明文\n    。查公訴人所提出證人甲○○、許順枝之警詢、調查筆錄；\n    證人乙○○、丁○○、韓春中、鄭振發之調查筆錄，核其性\n    質均屬證人於審判外之書面陳述，且查無同法第159條之2、\n    之3所定例外有證據能力之情形，而辯護人復於原審準備程序\n    爭執其證據能力，依前揭刑事訴訟法第159條第1項之規定，\n    上開證人於警詢及調查所為陳述自屬無證據能力，不得作為\n    本案證據。至於證人宋碧玉因罹有憂鬱症而無法陳述，且其\n    於調查局所為0000000000行動電話門號係以其名義申請，由\n    被告使用之陳述，核與被告供述相符，依刑事訴訟法第159條\n    之3第2款規定，其於調查所為陳述有證據能力。另證人乙○\n    ○、甲○○、林志成、李繼材、丁○○、鄭振發、韓春中於\n    偵查所為陳述，依刑事訴訟法第159條之1第2項規定，除顯有\n    不可信之情況者外，得為證據，本件既查無證據足認前揭證\n    人於偵查之證述有顯不可信之情況，其等此部分之證述，有\n    證據能力。\n(三)、再公務員職務上製作之紀錄文書、證明文書，除顯有不可信\n    之情況外，得為證據，刑事訴訟法第159條之4定有明文。查\n    第一海巡隊93年6月12日洋局一偵字第093D002002號函、93年\n    9月27日洋局一偵字第093H014123號函所附偵查報告，係原審\n    法院囑託該海巡隊依其職務就查扣之未稅洋菸拆封查看，並\n    就該香菸與92年5月5日第十六海巡隊查緝之92移字第51號陳\n    金生走私洋菸、存放於西十六庫之無帳未稅七星洋菸比對後\n    ，所為職務上之紀錄文書，其比對結果除甲○○車上查扣七\n    十五箱香菸之內容物與原審93年12月6日至現場勘驗筆錄有所\n    不符外（原審法院勘驗結果為七星淡菸七十四箱又十三條、\n    七星牌香菸三十七條；其比對結果則為七星香菸六十七箱、\n    七星淡菸八箱），其餘比對結果與原審勘驗結果大致相符，\n    且該不符部分復據證人即製作前揭紀錄文書之第一海巡隊隊\n    長林志成於原審當庭更正，無顯有不可信之情況，該文書自\n    得為證據，辯護意旨未提出前揭文書有何不可信之情形，僅\n    以該文書係審判外之書面陳述而認其無證據能力云云，尚不\n    足採。\n二、訊據上訴人即被告丙○○坦承案發時係財政部基隆關稅局緝\n    案處理組私貨倉庫股駐西十六庫關員，與丁○○共同負責存\n    放於西十六庫私貨管理，以宋碧玉名義申請之0000000000號\n    行動電話門號於案發時係由其使用之事實，惟否認貪污及行\n    使登載不實公文書之犯行，辯稱略以：「遭調包之未稅洋菸\n    係安排欲銷燬之物價值不高，約一年多後就可取得退休資格\n    ，退休金約有四百多萬元，無需從事本案犯行，案發二日（\n    92年7月21日至22日）在執行上級銷燬之命令，銷燬之物品又\n    多又急，不知欲銷燬之物品所擺放位置，忙於倉庫內尋找欲\n    銷燬物品，及點貨、整理，一天工作七、八個小時，無瑕參\n    與本案犯行；案發當時西十六庫內之載貨電梯已使用三十餘\n    年，稍增重量會造成電梯停擺，照常理判斷不可能於甲○○\n    貨車進入電梯時在電梯裡面。扣案膠帶、美工刀等工具上面\n    均沒有其指紋，海巡署當日監看人員在電梯下一樓時並未看\n    見其蹤影，未交代門口駐警讓甲○○車輛進入西十六庫，因\n    根本與駐警不熟，證人甲○○、許順枝證述車輛載運劣質香\n    菸進入電梯時，當時在電梯裡面，且他們從四樓十二倉坐電\n    梯下樓時，係其按電梯讓他們下來，以及證人甲○○證稱扣\n    案之膠帶、美工刀等工具係其所提供，曾交代門口駐警讓他\n    直接進來等語，均不實在；再證人甲○○曾證述調包時，其\n    曾在裡面開堆高機幫忙，倘有此情形，就不需以電話與甲○\n    ○聯絡」云云。辯護意旨則略以：「須證明92年度移字第51\n    號沒入貨物係存放在西十六庫十二倉，且必須證明十二倉內\n    貨物有短少，但卷內事證並無法證明此二點。被告與甲○○\n    雖在案發第二天（即92年7月22日）有通聯紀錄，但並沒有二\n    人之通聯的內容，且證人許順枝曾經與被告談及生活上的細\n    節，所以被告與甲○○的通聯並不能證明係聯絡本案事情。\n    提貨單上有被告的戳章並不代表是被告核章」云云。\n三、經查：\n(一)、被告係薦任七職等之高級關務員，自86年3月6日起至同年7\n    月22日止，擔任財政部基隆關稅局緝案處理組私貨倉庫股課\n    員，於案發時與丁○○共同負責存放於西十六庫內私貨之管\n    理，包括私貨進倉之點收、登帳及保管、私貨出倉之點交及\n    銷案等業務；共犯乙○○則於案發時擔任政部基隆關稅局緝\n    案處理組西十六庫之工友，負責處理該私貨倉庫之公文傳送\n    、協助私貨進出倉等雜務，有財政部基隆關稅局92年8月12\n    日基普忠密字第0920200384號函暨函附人事資料綜合查詢及\n    93年9月16日基普人字第0931014846號函附資料可參（2545\n    號偵卷第142頁至154頁、原審卷(二)第120至121頁），是被告\n    為依據法令從事公務之人員。\n(二)、查被告係因宋碧玉罹患憂鬱症很厲害，花錢很多，始為本件\n    犯行，業據證人乙○○證述在卷（原審93年5月4日審判筆錄\n    ），且被告之銀行帳戶於92年7月間之存款未超過三萬元，\n    並於案發前僅餘三千六百十八元，有國泰商業銀行92年9月9\n    日92國泰銀南京字第42號函附帳戶往來明細資料附卷可參（\n    2545號偵查卷第174至179頁），顯見被告於案發時之經濟狀\n    況非佳，則其為治療其前同居人宋碧玉之疾病乃鋌而走險，\n    自未悖於常情，況證人乙○○為本案犯行時，亦屆退休年齡\n    ，其亦甘冒退休金可能被沒收之風險為本案犯行，可見退休\n    金之取得與否和本案犯行間並無關聯性，是辯護意旨雖稱：\n    「被告欠缺犯罪動機，原審指摘被告之犯罪動機，係以被告\n    之前同居人宋碧玉因罹患憂鬱症，花費頗鉅，又認被告財力\n    欠佳，為此因而鋌而走險。然憂鬱症就診係健保給付項目，\n    且宋碧玉本身有請領重大傷病卡及身心障礙手冊，就醫所需\n    費用有限。被告每月皆有固定薪俸新台幣六萬餘元；被告名\n    下尚有座落台北市○○街○段116號六樓之房地，被告經濟\n    狀況原屬小康，財務狀況尚無需錢孔急窘境。本案遭私運之\n    劣品私菸價值僅61萬多元，被告已屆退休資格，退休金約略\n    有四、五百萬元，衡情，焉會為此鋌而走險犯案，原審推斷\n    被告有涉犯本案動機，其認定顯屬違誤，不值採納」等語。\n    且被告雖辯稱：「本案遭調包之未稅洋菸係欲安排銷燬之物\n    ，價值不高，而其約一年多後就可取得退休資格，退休金約\n    有四百多萬元，根本無需從事本案犯行，且案發二日其在執\n    行上級銷燬之命令，欲銷燬之物品係又多又急，一天工作七\n    、八個小時，根本無瑕參與本案犯行」云云，並不足採。\n(三)、證人乙○○於偵查證述：「（丙○○何時與你接觸調包香菸\n    之事？）92年7月18日早上，他叫我出來辦公室走廊，他說\n    外面有發霉的香菸一百五十箱要拿進來調包倉庫裡的私菸」\n    、「他拜託我並跟我說要我讓車子進出並負責買便當，並說\n    事成之後會給我紅利，我答應他，7月21日中午丙○○跟我\n    說車子來了，叫我去帶車子進來，我就跟警衛打招呼，並帶\n    車子跟我一起坐電梯到四樓，車子裡面有甲○○夫婦，車子\n    開進去倉庫，我出來就把鐵門關上，大約下午3、4點時，丙\n    ○○說他們好了，叫我去開門並坐電梯到一樓，丙○○在開\n    門後把放行條交給我，我就拿放行條交給警衛，他們就離開\n    了，7月22日上午8時多，丙○○通知我車子來了叫我去接他\n    ，我就去跟警衛打招呼讓車子進來，與21日之方式一樣，帶\n    他們去倉庫，這二天丙○○都用堆高機將要調包的私菸先拿\n    下來，我在丙○○離開後，再把門關上，中午我去買四個便\n    當，丙○○叫我去把他們夫妻叫出來吃便當」、「下午3、4\n    時我再帶他們出來，我跟丙○○到崗哨門口跟他們講都是空\n    車，警衛就讓他們離開，這二天丙○○都有開紅色的車子尾\n    隨他們離開，第二天他回來說出事了，他就趕快去封十二號\n    倉庫」等語（3611號偵卷第267至268頁）；復於原審證稱：\n    「（案子發生的這件事情，丙○○何時告訴你，要你幫何事\n    ，請你把事情的始末講出來？）是在92年7月18日丙○○在\n    辦公室叫我出來走廊說有一百五十箱的香菸要進來，進來的\n    話叫我幫他，車子進來及出去的時候叫我幫他打招呼，讓車\n    子順利進出，這個工作就是我工作本身要做的事，7月21日\n    好像是中午的時候丙○○說人家要來提貨了，車子已經到了\n    ，叫我把車子帶進來，從港警崗哨把車子帶進來，我還是走\n    路，我向港警打招呼說車子要來提貨，車子就進去了，我到\n    電梯那裡時丙○○跟車子都已經進電梯了，丙○○在按著電\n    梯在等我，車上有二個人一在電梯的隔壁，他們三個人就進\n    去十二倉，我在辦公室做銷燬的事情，到了下午三點多，丙\n    ○○他到辦公室找我，說好了，車子要出去了，我就帶車子\n    下樓，電梯的鈕是我按的，車上也是一男一女，丙○○沒有\n    跟我們下去，我是先走路過去，車子才開到崗哨門口，我先\n    將放行條（2545號偵卷第52頁的倉庫提貨單）交給警衛，他\n    們車子就開走了，我就回到辦公室，這張放行條是丙○○在\n    辦公室交給我的。第二天，車子是8點半到，丙○○一樣在\n    辦公室跟我講，車子到了，叫我去接車子，我就坐電梯下去\n    ，我跟崗哨的警衛講人家要來提貨，我先講後車子就進來，\n    車子上也是同樣坐著與前一天相同的一男一女，電梯也是丙\n    ○○在按著，車子已經進入電梯，在等我到了也是四個人一\n    起上去四樓，到了四樓，我也是先進我的辦公室，他們三個\n    人也是進去十二倉，我二天都有看到，我也是在辦公室忙銷\n    燬的事情，中午12點多時，丙○○到辦公室來，叫我去買四\n    個便當」、「買了之後我就把四個便當拿到辦公室，我吃了\n    一個，剩下三個是何人吃我就不知道，當時辦公室有丙○○\n    ，一個女的（即許順枝），還有丁○○，我就把三個便當擺\n    在辦公室，我沒有看到何人吃，吃完我就到一樓海邊運動，\n    到了下午3點多，我當時在辦公室，丙○○在辦公室對我說\n    ：他們好了，車子要出去了，叫我把車子帶下去，我就按電\n    梯到一樓，那天好像是丙○○先下去，我才帶車子下去，我\n    先到崗哨那邊，跟警衛講說車子要出去了車子是空車，警衛\n    就讓車子出去了。當天我要去總局送公文，走到崗哨在過去\n    一點，丙○○就開車回來，我就問他你開車回來幹什麼，他\n    說他要回十二倉去封倉，我就去總局送公文」、「92年7月\n    21 日下午車子到十二倉之後丙○○才用堆高機把私菸放在\n    地上，22日也是車子到十二倉之後，丙○○才用堆高機把私\n    菸放在地上，這個我全部都有看到」、「（丙○○與甲○○\n    、許順枝調包香菸的整個經過你有無看到？）我看到司機甲\n    ○○及他的太太許順枝把一箱好的香菸（就是我們倉庫裡面\n    的香菸）倒出來，然後再在空箱子內放入壞的香菸（就是甲\n    ○○載來的香菸），好的香菸再裝到另外壹個空箱子裡，我\n    看到主要是司機在做，他的太太是在一旁幫忙（她好像是在\n    貼箱子的封口膠帶，好的香菸的箱子及壞的香菸的箱子都要\n    封，不知道是封哪一個），好像是7月22日吃便當時我進去\n    叫他們出來吃便當的時候有看到上述的情形。丙○○我沒有\n    看到。7月21日我沒有進入倉庫看，7月22日我只有進去看那\n    一次」、「（7月21、22日丙○○的車子有無跟著甲○○的\n    車子進出？）丙○○的車子是停在崗哨外面，我二天都有看\n    到他的車子是在外面跟著甲○○的車子出去。丙○○的車子\n    是停在隧道旁邊」等語（原審93年5月4日審判筆錄）。\n(四)、證人甲○○於偵查證稱：「（你在92年7月21、22日是否有\n    去港西十六號碼頭調包私菸？）有的」、「（何人叫你去？\n    菸從哪裡來的？）丙○○在前一天叫我開車到光武國小去載\n    」、「21日當天去光武國小後，我在那裏等另外一個人，他\n    來跟我講說要東西，我就知道是他，他是接應的人，他把車\n    子開走後，過不久，車上就有東西，我就開車去碼頭（西十\n    六號），我等丙○○打電話給我後，我就開進去，丙○○告\n    訴我說，他會向警衛講說那是空車要進去載貨，所以我去時\n    ，警衛並沒有攔阻，我進去後丙○○幫我按電梯，並與我一\n    起上去，我上去後丙○○告訴我要調包私菸，並指出是那一\n    堆菸，然後他離開並把門關起來，丙○○帶我出電梯後去開\n    倉庫的門，才讓我去」、「我調包好後，就在倉庫等他開門\n    ，他來開門後就依原來路徑出去」、「出去後，他跟在我後\n    面，我再開回光武國小，早上那個開我的車去載貨的人再把\n    車子開走」、「（丙○○給你多少報酬？）他說一趟二萬或\n    三萬」等語；復於原審證述：「（在92年7月21、22日有無\n    到基隆關稅局西十六號碼頭十二號倉庫？若有，去做何事，\n    請將始末詳述？）我21、22日有到基隆關稅局西十六號碼頭\n    十二號倉庫去調換香菸，在7月21日前幾天，丙○○有打二\n    次電話給我，第一次跟我講說，有貨要給我載，第二次約我\n    去跟他碰面，我才知道說是要調換香菸，我是因為缺學費才\n    會這樣做，被告跟我講下禮拜一（7月21日）叫我去載香菸\n    」、「7月21日早上我先載我太太到仙洞巖去拜拜，我才去\n    光武國小接貨，被告是叫我到那邊等，就有人會過來」、「\n    我從早上九點多等到中午12點多都沒有人來，後來有一個成\n    年男子約三十幾歲的人過來把車子開走約半個鐘頭，我在原\n    地等，那個人後來就把車子開過來，上面已經裝好要調包的\n    香菸，我就把車子開到仙洞巖去接我太太，和我太太一起進\n    入碼頭，進入崗哨前，我有打電話問被告要如何進去，被告\n    是說，他已經跟崗哨的警察講，我的車子是空車要進去領貨\n    ，所以我沒有受到攔阻就直接開車進去，我是有看到乙○○\n    在崗哨哪裡跟警察講話，警察就沒有攔我，我就開車到西十\n    六庫十二倉的電梯」、「進入電梯的時候，就是丙○○按住\n    電梯的，因為當時我只有認識丙○○，旁邊有無其他的人我\n    沒有注意，電梯到四樓，丙○○開鐵門，我就把車子開進去\n    ，我在7月21日下午和我太太都一起在十二倉的裡面作業，\n    就是把已經放在倉庫地上的棧板上的香菸（我進去的時候就\n    已經放在地上的棧板上），我把我車上所載要調包的香菸從\n    車上拿下來，海巡隊93年5月10日所提出的照片第九、十號\n    （膠帶、美工刀）的東西都是我進去倉庫裡面的時候，被告\n    說東西在那邊你可以用」、「我先把好的香菸裡面的香菸拿\n    出來，再放在我折好的新的紙箱」、「然後再把新的紙箱裝\n    箱放在車上，再把我自己載來要用來調包的劣質香菸取出放\n    置在好的香菸拿出來後的空箱內，用來調包的劣質香菸取出\n    後的空箱子折平載走，不會讓倉庫多出壹個空箱子。第一天\n    （7月21日）把已經調包好的倉庫的菸，裝到車上去，這天\n    裝七十箱，第二天裝七十五箱，第一天是丙○○按電梯讓我\n    下去，他跟我講說，放行條已經拿給崗哨的警衛，我就開車\n    過崗哨，警衛沒有攔我，我開車開到大武崙黃昏市場之後我\n    叫我太太下車去買菜，開到光武國小交給另一位成年男子約\n    三十幾歲，他就把車子開走，我在原地等，過了半個小時左\n    右，車子才又空車回來。我不知道丙○○有無跟著我的車子\n    出去，但我車子開出去後，他有打我的行動電話（00000000\n    00）跟我聯絡好幾次，就是叫我開到光武國小那裡去交貨。\n    第二天（7月22日）我叫我太太開她的自小客車到仙洞巖廟\n    ，我直接開小貨車到光武國小，這天就比較快，早上8點多\n    是前一天中午12點多裝貨的那個人把車開走去裝貨，我在原\n    地等了約半個小時多，車子就回來，8、9點我接完貨後，就\n    到仙洞巖去接我太太，情形就如同第一天一樣，也是經過崗\n    哨警衛沒有攔查，也是丙○○按住電梯，也是他開倉庫鐵門\n    讓我進去，調包香菸的情形就如同第一天的情形一樣，也是\n    我跟我太太一起作業。中午的時候我太太有跟我講，有人來\n    叫吃便當，因為我是做違法的事情，我不敢到處跑我就沒有\n    出去吃，我太太有出去吃，我吃自己帶來的水果，我跟我太\n    太說，妳去吃便當的時候告訴被告我妹妹的療養院就醫可以\n    補助或免費一事，他的小孩我太太可以照顧，我太太吃一下\n    子就進來，也是與第一天的調包情形一樣，弄完之後就送上\n    車，也是丙○○進來說要出去了，也是丙○○按住電梯，並\n    說放行條已經拿給崗哨了，我下去倉庫的時候，好像也有看\n    到乙○○，但是我只有認識丙○○，所以沒有很注意到乙○\n    ○，出去的時候，崗哨的警察也沒有攔阻，丙○○有無跟我\n    出去我不知道，我開車開到仙洞巖要讓我太太下車的時候，\n    就被攔下來，這個時候我太太還未下車」等語（原審93年5\n    月11日審判筆錄），至於有關接運香菸之人，嗣證人甲○○\n    證稱：「93年7月21日中午及下午接運之人相同，但與次日\n    接運之人不同，二人皆係三十幾歲之男性」等語（見原審93\n    年12月20日審判筆錄），核與證人甲○○於92年11月7日偵\n    訊時證述相符，則有關接運香菸之人自應以93年12月20日審\n    判時之證述為可採。\n(五)、證人即甲○○之妻許順枝於原審證稱：「於92年7月21日、\n    22日二天都有陪同先生甲○○至西十六庫四樓第十二倉，第\n    一天在仙洞廟那裡上車，由甲○○開車，坐副駕駛座，搭上\n    車後直接到西十六庫，進入該倉庫之第十二倉後，黏箱子及\n    把甲○○下貨的香菸放入箱子裡面，甲○○先卸貨，倉庫裡\n    也有菸，把倉庫及車上的香菸都打開倒出來，再把車上香菸\n    放在倉庫裡原來的箱子裡面，另外倉庫裡面的香菸裝一裝就\n    放在車上去，就黏紙箱及裝菸，第一天約工作二個小時，後\n    來是被告在倉庫門口問：「好了沒有，要出去了」，並說放\n    行條已經給了，然後按電梯讓車子下樓，車子下電梯後就開\n    出去；92年7月22日自己開車去仙洞巖等甲○○載貨後來載\n    她，也是直接至西十六庫，進電梯時被告已經在電梯裡，是\n    被告按住電梯上四樓，當天也是進入十二倉內黏箱子，從早\n    上9點多一直工作到下午2、3時離開，中午時乙○○有叫其\n    與甲○○出去吃飯，只有其出去吃，甲○○沒有出去吃，在\n    4 樓辦公室吃飯，乙○○到辦公室拿便當就走了，辦公室內\n    只有其和被告在，在吃飯時其受甲○○委託有和被告聊到宋\n    碧玉精神病發作之事，並告知被告可以將宋碧玉送至療養院\n    治療，其可以幫忙照顧小孩，並詢問被告意見，被告剛開始\n    沒有回應，後來說要考慮看看，其大概在辦公室用餐十幾分\n    鐘，當天也是被告決定何時要離開倉庫，是被告按電梯讓車\n    子下來，但被告沒有跟著下來，下電梯後甲○○直接把車開\n    出去，出來到仙洞巖後，其一下車就被警察圍起來」等語（\n    原審93年5月18日審判筆錄）。\n(六)、被告邀同甲○○、乙○○共同為本件犯行，以及案發當時整\n    個經過情形，分據證人甲○○、乙○○及許順枝於偵查或原\n    審證述綦詳，其等證述主要情節互核相符，自堪信採，而證\n    人甲○○所述其車輛進出西十六庫均未遭崗哨員警攔停檢查\n    及乙○○所述前揭引領甲○○車輛進、出西十六庫之情形，\n    亦核與證人即92年7月21日中午12時至14時值勤之崗哨員警\n    鄭振發於原審證述：「92年7月21日中午12時許甲○○駕駛\n    之自用小貨車經過崗哨時，只有稍微看一下並沒有攔停檢查\n    」等語。證人即92年7月21日下午2時至4時值勤之崗哨員警\n    陸俊銘於原審證稱：「乙○○有說有一部車子要載貨出去，\n    他會跟我講係哪一部，要我放行，當時乙○○站在我旁邊說\n    就是這部車號Q51218車子要出去，並交給我放行條，我沒有\n    攔停檢查，亦沒有核對放行條品名與車輛所載物品是否相符\n    ，只有稍微看一下就讓車子出去」等語；以及證人即92年7\n    月22日上午8時至10時值勤之崗哨員警韓春中、張坤灶於原\n    審證述：「車號Q51218車子經過崗哨時並未攔停檢查」等語\n    ；與證人即92年7月22日下午2時至4時值勤之崗哨員警盧貴\n    祥於原審審證稱：「當時因裝卸在即，在專注機車清洗保養\n    ，於Q512 18 車子經過時，並未攔停檢查」等語相符（以上\n    均見原審93年5 月18日審判筆錄），並與證人即92年7月22\n    日在現場監控之第一海巡隊隊員李繼材證述：「（92年7月\n    22日你有無到基隆關稅局西十六碼頭崗哨，當時看到何事？\n    ）我分配的位置是在西十六庫電梯右前側約二十公尺的地方\n    ，我是鎖定電梯口，大約在八點零幾分的時候，我接到林志\n    成通報說有車子進來，在接到通報前，我有看到乙○○從電\n    梯走出來，乙○○離開電梯口大約四、五公尺，他的位置就\n    距離我車子十幾公尺，他出來的時候有東張西望」、「車子\n    進來的時候車頭是往西十七碼頭的方向，乙○○指揮他的車\n    輛倒車進入電梯，車子就進去了，但是電梯裡面我沒有辦法\n    看到」、「之後看到乙○○騎機車出電梯，他有去買便當回\n    來，又騎機車進電梯，後來到了下午3點多，是看到乙○○\n    走出來，走出電梯門口約四、五公尺的距離車子就開出來，\n    我的直覺反應這台就是要調包的車子，再來是甲○○的車子\n    開到我的車子後面，他的太太上車坐右座，她提了一個很大\n    的保溫壺，車就開走了。車子就直接出崗哨我沒有看到給放\n    行單」之情節及其拍攝之監視錄影畫面吻合（原審93年5月\n    11日審判筆錄、原審卷(一)第376至384頁所附監視錄影畫面四\n    十八幀及扣案監視錄影帶），足認證人甲○○、乙○○、許\n    順枝所言可信。\n(七)、被告所使用之0000000000號行動電話門號（該門號係以宋碧\n    玉名義申請，被告自承該門號為其使用，證人宋碧玉於法務\n    調查局調查時亦證述該門號為被告使用（3611號偵卷第46至\n    48頁），於案發前之92年7月17日、7月18日及案發二日有數\n    次發話與證人甲○○所使用之0000000000號行動電話門號之\n    通話紀錄，有臺灣大哥大股份有限公司雙向通聯資料查詢在\n    卷可稽（2545號偵卷第267頁、3611號偵卷第20至25頁及405\n    3號偵查卷第40至62頁），而被告所有之車牌號碼6A3649號\n    紅色別克自用小客車於92年7月22日確實尾隨於甲○○之車\n    後行駛，亦有第一海巡隊員警於92年7月22日尾隨甲○○車\n    後所拍攝之錄影畫面附卷可按（原審卷(一)372至374頁），均\n    與證人甲○○、乙○○前揭所述情節符合。\n(八)、復有檢察官之勘驗筆錄（2545號偵卷第47頁）、內政部警政\n    署基隆港務警察局保安隊勤務分配表（2545號偵卷第50至51\n    頁）、基隆關稅局西十六號碼頭私貨倉庫提貨單（其上蓋有\n    被告之圓戳章，2545號偵卷第52頁）、T/S封條使用登記簿\n    （同上卷第103至104頁）、西十六庫第十二倉7月24日存貨\n    品表（同上卷第156至157頁）、西十六庫第十二倉內部配置\n    圖（2545號偵卷第155頁）各一份及照片六十六張（2545 號\n    偵卷第29至36頁、第158至161頁、於原審卷(一)第245至265頁\n    ）、車籍作業系統─查詢認可資料（原審卷(一)第295頁）及\n    事實欄所載扣案物品可證，益見證人甲○○、乙○○、許順\n    枝所為前揭證言與事實相符；復參以三位證人與被告並無任\n    何恩怨、仇恨或糾紛，業據被告供承在卷（原審93年11月18\n    日審判筆錄），且證人甲○○、乙○○均為本案共犯，證人\n    甲○○並為被告同居人宋碧玉之兄長，復於警訊、調查局調\n    查及偵訊之初謂本案犯行係由一名綽號阿清男子邀其所為，\n    並由其一人獨自完成調包工作（2545號偵卷第4頁反面，3至\n    188頁），欲將本案獨自扛下而為有利被告之證述，衡情自\n    無設詞誣攀被告之虞，故其等所為前揭證言，自堪採信，被\n    告所辯其未參與本案，以及證人甲○○於警訊、調查及偵查\n    所為有利被告之供述，以及辯護意旨稱：「證人丁○○於原\n    審證稱7月21日大概有二部的拖板車、二部貨車要載運銷燬\n    香菸，7月22日也是二部的拖板車一部卡車要載運銷燬的菸\n    等語，被告於案發時仍有公務在身，亦即要處理私菸銷燬載\n    運事宜，根本無瑕他顧，衡情若欲載運私菸，應選擇無公務\n    時，以避人耳目，方便搬運作業，實則案發日，被告仍有公\n    務在身，焉能分身兼顧」、「財政部基隆關稅局緝案處理組\n    私貨倉庫股駐西岸十六號碼頭私貨倉庫位在港區碼頭內，大\n    門設有港警崗哨，查證人即港警張坤灶、韓春中、鄭振發等\n    人於原審均證述，案發當日犯案車輛Q51218號進出崗哨時，\n    被告並未與車輛同時出現，且被告亦未向崗哨港警關說車輛\n    通行之情事。再者，案發當日7月22日，於犯案車輛Q51218\n    號進出十六庫崗哨及電梯時，渠等亦證稱未曾發現被告與犯\n    案車輛或犯嫌同行」等語，均與前揭事證相佐，自不足採。\n(九)、證人甲○○於原審雖另稱：「妻許順枝對本案犯行並不知情\n    ，係欺騙其妻客戶標到海關香菸，要換箱子及整理帶給得標\n    的廠商，且許順枝亦表示係其先生甲○○稱客戶標到東西要\n    其幫忙整理，不知係調包香菸」云云。惟倘係客戶標到海關\n    香菸，則直接將倉庫內之香菸載走即可，何需載運香菸進入\n    倉庫，並與倉庫內之香菸互換，且將載去之香菸留在倉庫，\n    再將倉庫內之香菸載走，而案發二日證人許順枝既全程參與\n    甲○○車輛之香菸與倉庫內香菸之調包工作，其對與甲○○\n    所為非僅單純載運客戶標得之貨物之情自知之甚明，然猶參\n    與其中，並接續二日從事調換香菸之工作，顯然與甲○○間\n    有直接，並間接與其他共犯，有犯意聯絡及行為分擔至明。\n    又被告所使用之0000000000號行動電話與綽號林董使用之\n    0000000000號行動電話門號於92年7月間（7月14日、7月17\n    日及7月22日）有數次通話紀錄，且經行政院海岸巡防署海\n    洋巡防總局南部地區機動海巡隊就0000000000號行動電話監\n    聽結果，該電話於案發之92年7月22日下午3點1分14秒至48\n    秒、3點4分8秒與被告使用之前揭行動電話有是否可以接貨\n    之談話內容，並於下午3點3分17秒至56秒與另一支不詳姓名\n    年籍對林董稱頭仔之人所使用之0000000000號行動電話有聯\n    絡接貨之通聯內容，有前揭雙向通聯資料查詢資料及上開機\n    動海巡隊93年9月20日洋局南機偵字第093H204028號函暨函\n    附監聽譯文在卷可稽，而前揭談話內容之時點恰為甲○○即\n    將完成調換香菸出關之際，顯見綽號林董之人及其手下成員\n    亦為本件共犯甚明。\n(十)、辯護意旨雖稱：「私菸批號相同，亦無以認定被告犯罪，原\n    審判決以所查獲之私菸與西十六庫三樓八倉內之香菸批號相\n    同，率以認定被告涉犯本案，惟原審忽略，香菸製造時同批\n    號生產之香菸往往數以萬計，從而，縱遭查獲之香菸批號與\n    三樓八倉內之香菸同，亦不能證明該批香菸係由92移字52號\n    陳金生走私私菸中取出，蓋彼際西十六庫六個倉中有近萬箱\n    遭查緝之私菸，是否僅有三樓八號倉內香菸之批號與遭私運\n    之香菸同批號？皆不得而知，故不得僅以私菸批號相同，即\n    認定被告涉犯本案。依94年3月31日財政部基隆關稅局基普\n    緝字第0941007315號函可知，92移字第52號陳金生走私私菸\n    係於92年5月7日進倉，存放於西十六庫三樓八倉，迄92年7\n    月21日前未曾移倉存放；且存倉私貨如為調整倉容之需要或\n    須挪移通路供放行之私貨提領出倉時，實務作業上係由駐庫\n    關員在管轄之倉間內指揮堆高機司機辦理移位或移倉，又私\n    貨重新歸位後應立即在帳簿上註記，以備查考。然查，證人\n    甲○○、乙○○皆供陳渠等係自四樓十二倉私運香菸，惟92\n    移字第52 號陳金生走私香菸既存放於三樓八倉且未移倉，\n    則縱使甲○○私運之私菸批號與陳金生走私香菸批號相同，\n    既無積極證據顯示被告曾有私自移倉之行為，則焉能推斷被\n    告涉犯本案」等語，然查，本件原存放於三樓之第八倉內之\n    緝私報告表（S/R）92移字第51號陳金生走私洋菸中之七星\n    及七星淡菸自92年5月7日進倉至92年7月21日，未曾移倉存\n    放，實務作業由駐庫關員在管轄之倉間內指揮堆高機司機辦\n    理移位或移倉，此有財政部基隆關稅局94年3月31日函在卷\n    可查，而依據證人丁○○之陳述，被告會開堆高機係在倉間\n    工作（本院卷一128頁），而被告丙○○係西十六庫關員，\n    該倉庫有二位關員負責，另一位關員即為證人丁○○，而證\n    人丁○○並未從事此移倉之動作，顯見上開陳金生走私洋菸\n    係被告移倉甚明。而西十六庫各倉間（共區分為六個倉間）\n    所存放之私菸，經財政部基隆關稅局於案發後逐倉清點結果\n    ，雖未發現西十六庫四樓第十二倉內之香菸有短少情形，惟\n    存放於三樓之第八倉內之緝私報告表（S/R）92移字第51號\n    陳金生走私洋菸中之七星及七星淡菸則各短少八十箱（每箱\n    六十條），合計短少一百六十箱，並於第十二倉內發現未登\n    帳之三十九箱又二十八條七星洋菸（每箱六十條，嗣經原審\n    勘驗清點結果為三十九箱又二十九條，包括七星香菸二十二\n    箱又一條《其中有一箱短少二條、一箱短少二十條，加計林\n    志成抽樣比對之一條，共短少二十一條》、七星淡菸十七箱\n    又二十八條，其實際數量為二千三百四十八條，原審93年12\n    月6日勘驗筆錄），有財政部基隆關稅局93年4月22日基普緝\n    字第0930103087 號函暨函附緝私報告表、西十六庫短少私\n    菸清表、西十六庫無帳私菸清表在卷可按（原審卷(一)第86至\n    93頁），而第一天（即92年7月21日）要調包倉庫內之七十\n    箱香菸與第二天（即同年7月22日）要調包倉庫內七十五箱\n    香菸係放在一起，其擺放位置係在第十二倉內進門口右轉到\n    底空地上，並未靠牆，未調包完成之香菸亦放在同一地方，\n    業據證人甲○○證述在卷（原審93年12月20日審判筆錄），\n    且在第十二倉內查扣之一百三十六箱又十條香菸及無帳私菸\n    三十九箱又二十九條係擺放在該倉庫大門進去右轉之尾端，\n    並未靠牆，係分二堆擺放，亦據證人林志成、丁○○證述明\n    確，並有二人繪製之位置圖可稽（原審93 年12月20日審判\n    筆錄、同年5月18日審判筆錄），由該無帳私菸三十九箱又\n    二十九條擺放之位置以觀，可知該無帳私菸應係甲○○調包\n    未完成之倉庫內私菸甚明。則為釐清前揭短少之陳金生走私\n    洋菸是否即為甲○○所調包之倉庫內私菸，原審會同傑太日\n    菸國際股份有限公司陳欣宜、林溥、承辦海巡人員林志成、\n    李繼材、法務部調查局北部地區機動工作組組長高聰明及基\n    隆關稅局緝私股葉斯旺股長，就該批短少香菸取外包裝載有\n    數字黑色「五」、紅色「二十」各十箱與自甲○○車上扣得\n    之七十五箱香菸及前揭無帳私菸三十九箱又二十九條進行勘\n    驗，並抽樣交叉比對，勘驗結果為：１、甲○○車上查扣之\n    七十五箱香菸，除其中一箱有三十七條七星香菸外（該三十\n    七條香菸，經原審與第十二倉內扣得之甲○○載至倉庫內調\n    包之一百三十六箱又十條劣質香菸抽樣比對結果，兩者之外\n    包裝、鋼印批號均相符，應認係同批貨物，見原審勘驗筆錄\n    ），餘皆為七星淡菸（經清點結果共七十四箱又十三條之七\n    星淡菸，每箱五十條，扣除各箱內短少之香菸五條，並加計\n    前經林志成抽樣比對之二條香菸，合計為三千七百一十條）\n    ，且各箱香菸內容物之條裝上鋼印數字，除前揭三十七條七\n    星香菸之鋼印數字為「6408」、「01319U13」外，其餘條裝\n    上鋼印數字均為「12622R18」。２、第十二倉內發現三十九\n    箱又二十九條無帳私菸，外包裝紙箱上載有數字「二十」有\n    十八箱、數字「五」有二十一箱、數字「六」有一箱，且七\n    星香菸有二十二箱又一條（每箱為六十條，其中有一箱短少\n    二條、一箱短少二十條）、七星淡菸有十七箱又二十八條；\n    各箱香菸內容物之條裝鋼印數字，除其中一箱七星香菸條裝\n    鋼印數字為「30681W28」外，餘皆為「12622R18」。３、前\n    揭陳金生走私洋菸取外包裝載有數字「五」十箱之內容物均\n    為七星香菸（每箱六十條）、「二十」十箱之內容物均為七\n    星淡菸（每箱六十條），兩者內容物條裝鋼印數字均為「\n    12622R18」；抽樣交叉比對結果為：、三者抽樣之條裝香\n    菸其外包裝英文字、數字及圖樣等均相同。、條裝上鋼印\n    數字均為「12622R18」。、經打開三條抽樣條裝香菸內之\n    第一小包進行比對，該三小包菸包底部鋼印數字均為「0000\n    000」（原審93年12月6日勘驗筆錄及原審卷附勘驗照片），\n    且經原審法院囑託承辦本件之第一海巡隊長林志成就前揭香\n    菸進行勘驗、比對結果亦與原審法院勘驗結果相符（見第一\n    海巡隊93年6月12日洋局一偵字第093D002002號、93年9月27\n    日洋局一偵字第093H014123號函附偵查報告、勘驗照片二十\n    四幀，附於原審卷(二)第24至34頁、122至128頁），則由上開\n    勘驗及比對結果，顯見自甲○○車上所查扣之七星淡菸與前\n    揭陳金生走私洋菸中之七星淡菸、第十二倉內發現之三十九\n    箱又二十九條香菸中之七星淡菸係屬同批貨物；再者，西十\n    六庫第八倉內短少之未稅洋菸為一百六十箱（每箱六十條，\n    計短少九千六百條），扣除前揭未調包完成之無帳私菸三十\n    九箱又二十九條（每箱六十條，合計二千三百四十八條，詳\n    如前述），其數量恰與甲○○調包完成並侵占取得之一百四\n    十五箱香菸（每箱五十條）之數量相差無幾，益見本案遭調\n    包而侵占取得之貨物即為西十六庫第八倉內所短少之前揭陳\n    金生走私洋菸無訛，且由此亦可得知，係被告先將西十六庫\n    三樓第八倉內之該批走私洋菸移置其四樓辦公室隔鄰之第十\n    二倉，再由甲○○進行調包工作至明，是辯護意旨以前詞稱\n    ：「本案並無法證明第十二倉內之香菸有短少，無法認定被\n    告犯罪」或「私菸批號相同，亦無以認定被告犯罪」等語，\n    與實際比對之證據不符，即屬無據。\n(十一)、原審法院函請財政部基隆關稅局查明前批短少洋菸是否屬公\n    有物，該局於93年6月7日，以基普緝字第0931004752號函覆\n    稱：「系案短少私菸之全案（緝私報表案號：（92）移字第\n    051號，如附件四），本局已於92年12月17日製作處分書（\n    92年第00000000號）且已送達受處分人。依前財政部海關總\n    署稅務司署（現更名為關稅總局）69年9月5日（69）台基緝\n    字第2531號函主旨規定：『依海關緝私條例沒入之私貨，一\n    經處分沒入，並製作處分書送達受處分人時，即發生沒入效\n    力，該物即歸屬國家所有，屬於原始取得之性質，且毋須俟\n    沒入處分確定或待執行後，始行取得』。本案處分書已合法\n    送達，即屬已沒入之公有物」，並檢附緝私報告表、基隆關\n    稅局處分書、訴願文書郵務送達證書、海關總稅務司署（函\n    ）附卷可按（原審卷(二)第1至3頁、9至15頁），可見本案被\n    調包之洋菸，係依海關緝私條例查獲之私貨，該批貨物係至\n    92年12月17日始經財政部基隆關稅局處分沒入，在被告於92\n    年7月21日及同年月22日為本案行為時，尚未經沒入，故其\n    財產權於案發時尚未發生變動，是本案被告所侵占者係屬「\n    非公用私有財物」，而非「公有財物」。\n(十二)、辯護意旨雖稱：「依財政部基隆關稅之函覆可知92移字第52\n    號陳金生走私香菸係於92年5月7日進倉，迄案發日止，已逾\n    二月餘。依證人丁○○之證述可知仿冒品的私菸放在西十六\n    庫通常放不到二個月就會因潮濕而起黃斑點，則該走私香菸\n    實無經濟價值可言，蓋已起斑點之私菸，根本無法使用，更\n    遑論轉賣得利，遭私運之香菸皆為仿品，且於倉庫堆放二個\n    多月，毫無經濟價值」等語，然查，前揭陳金生走私洋菸，\n    經財政部基隆關稅局取樣送請國內代理商傑太日菸國際股份\n    有限公司鑑定結果，均為仿冒品，有該局93年9月14日基普\n    緝字第0931014329號函暨函附傑太日菸國際股份有限公司92\n    年5月26日函附卷可參（原審法院卷(二)第95至98頁），且經\n    原審法院將自甲○○車上查扣之七星淡菸抽取二條送請傑太\n    日菸國際股份有限公司鑑定結果，亦認係仿冒品，有該公司\n    93年12月7日JTＺ○○○○○○○○○1號函在卷可按，故本案調包之香\n    菸係屬仿冒品甚明。而上開仿冒菸之完稅價格均為每包八點\n    五元，有財政部基隆關稅局93年11月9日基普緝字第0931010\n    18905號函、93年11月17日基普緝字第0931019792號函、基\n    隆關稅局緝案處理組92年2月1日（92）緝查字第7號函附卷\n    可參，是被告侵占取得之未稅洋菸一百四十五箱（合計七千\n    二百一十條，每條十包，共七萬二千一百包），其完稅價格\n    合計為六十一萬二千八百五十元（7210乘10乘每包完稅價\n    格8.5元等於612850元），辯護意旨稱係無經濟價值物品之\n    詞，係以其於本院94年6月20日對證人丁○○之詰問所得為\n    依據（當日筆錄第三頁），然該段詰問話，辯護人係以誘導\n    訊問為之，亦即：「仿冒品的私煙放在西十六庫二個月左右\n    ，私煙的品質是否會引起變化？」，而該證人丁○○係被告\n    與辯護人所聲請且為主詰問，此段詰問因違背刑事訴訟法刑\n    事訴訟法第166條之1第2項前段：「為辯明證人、鑑定人陳\n    述之證明力，得就必要之事項為主詰問。行主詰問時，不得\n    為誘導詰問」之規定，所得之證人丁○○之此段陳述即不可\n    取，且如本件掉包香煙毫無價值，何須甘冒風險掉包，亦與\n    查獲之狀態以及財政部函所載價值均不符。而依前述資料可\n    知市面存有走私進口之仿冒品七星菸，且有其價值與市場，\n    又依證人甲○○所證：「（丙○○給你多少報酬？）他說一\n    趟二萬或三萬」等語，如查獲之掉包香煙毫無價值，何須給\n    付證人甲○○載運之價金，是亦知證人甲○○所載運之查獲\n    香菸，並非辯護意旨所辯稱之無價值，則辯護意旨稱：「設\n    若被告欲私運香菸圖利，則必選擇真品香菸，焉會選擇已起\n    斑點之仿品香菸」等語，與具體證據不合，尚不足取。\n(十三)、本案從事調包工作之行為人係證人甲○○及許順枝，被告所\n    參與者乃係事先聯絡，並於電梯內引領甲○○車輛進入西十\n    六庫第十二倉內，再以堆高機操作將欲調包之貨物及甲○○\n    車上之貨物卸下等前置作業，其費時尚短，自不影響上級銷\n    燬命令之執行，是被告辯稱其於案發二日在執行多項銷燬工\n    作而無瑕參與本案犯行云云，亦不足採。又被告於案發二日\n    甲○○車輛進入電梯時，均在一樓電梯內等候乙節，已據證\n    人甲○○、乙○○及許順枝證述如前，而西十六庫電梯係舊\n    式電梯，電梯裡面一定要有人在裡面操作開關，電梯停在哪\n    一樓門就會自動開，如果要上下樓一定要有人進去操作才有\n    辦法啟動，業據證人乙○○證述明確（原審93年5月4日審判\n    筆錄），且檢察官於92年7月25日之勘驗筆錄亦載明：「據\n    工友藍建輝表示，該電梯（指西十六庫電梯）平常不會停在\n    一樓，係以使用人最後使用的樓層為準，如果停在二樓以上\n    ，必須有人到二樓以上進入電梯降下一樓，才能從一樓進入\n    」，有勘驗筆錄在卷可按（2545號偵卷第47頁），是上開三\n    位證人所述其等上樓時係被告在電梯內操作開關等情，核與\n    案發當時該電梯之使用情況相符，自堪採信，被告以毫無論\n    據之推斷，謂「該電梯之載重量有限，其不可能於甲○○貨\n    車進入電梯時在電梯裡面，否則將造成電梯停擺」云云，自\n    屬無據。\n(十四)、被告雖辯稱：「扣案之膠帶、美工刀等工具上面均沒有其指\n    紋，且海巡署當日監看人員在電梯下一樓時並未看見其蹤影\n    ，亦未交代門口駐警讓甲○○車輛進入西十六庫，且甲○○\n    調包，若其曾在裡面開堆高機幫忙，何需以電話與甲○○聯\n    絡等情，質疑證人甲○○等人所述不實」云云。然查，被告\n    提供與甲○○之工具除膠帶、美工刀外，尚有棉製手套一副\n    ，已據證人甲○○於原審證述詳明（原審93年11月18日審判\n    筆錄），可見被告對避免甲○○指紋在案發現場留下證據，\n    已先作準備，衡情其自身當亦有所預防，故其以扣案之膠帶\n    、美工刀等工具未留下指紋等，質疑證人甲○○之證據，亦\n    不可採；又證人甲○○、許順枝僅證述案發二日調包完成後\n    係被告按電梯讓車子下樓，且於92年7月21日曾對二人稱已\n    給放行條，並未證稱被告與其等一同下樓，亦未證述係被告\n    交代門口駐警讓甲○○車輛出關，故被告以海巡署監看人員\n    在電梯下一樓時未見其蹤影及其與駐警不熟，如何交代通關\n    等情認證人所述不實，容有誤會；再證人甲○○、乙○○所\n    述被告操作堆高機將調包貨物取下之時點係在案發二日甲○\n    ○車輛剛進入西十六庫第十二倉之半小時內，而被告於案發\n    二日與甲○○之通話時間分別為92年7月21日上午9時51分54\n    秒（被告發話）、10時51分7秒（被告發話）、11時40分56\n    秒（被告發話）、12時15分02秒（被告受話）、下午4時26\n    分47秒（被告受話）、4時28分37秒（被告發話）、4時55分\n    08秒（被告受話）、4時59分29秒（被告發話）、92年7月22\n    日上午8時02分41秒（被告受話）、下午1時51時51分06秒（\n    被告發話）（卷附前揭0000000000號行動電話雙向通聯資料\n    查詢），此雙向通話時間均非案發二日證人甲○○車輛進入\n    西十六庫第十二倉內之前半小時（據證人甲○○、乙○○及\n    許順枝前揭證述，案發二日甲○○之車輛進入西十六庫碼頭\n    之時間分別為92年7月21日係約中午近1時許及92年7 月22日\n    上午8時30分至9時許），是被告此部分之質疑，亦屬無據；\n    且前揭通聯紀錄，被告與甲○○之發話、受話時間，大多在\n    甲○○進入倉庫調包香菸之前或調包完成後，核與證人甲○\n    ○前揭證述其與被告相互通話之時點相符，由此自足以佐證\n    甲○○所述其與被告二人間之通話係聯繫其詢問被告如何進\n    入倉庫、被告指示其至何處取貨、交貨等情，均與事實吻合\n    ；又上開通話時間均不超過一分鐘，被告復自稱其與甲○○\n    鮮少往來，平日亦很少以電話聯絡（原審93年2月27 日訊問\n    筆錄），衡情上開電話自非二人談論生活細節之通聯，是辯\n    護意旨主張：「被告與甲○○的通聯並不能證明係聯絡本案\n    事情」云云，亦不足採。另證人乙○○於92年7月21 日交給\n    西十六庫大門崗哨員警陸俊銘之「基隆關稅局西十六號碼頭\n    私貨倉庫提貨單」係被告在辦公室交給乙○○乙節，已據證\n    人乙○○證述如前，核與證人甲○○、許順枝所述：被告於\n    92年7月21日當天告知其等放行條已給了等語相符，且參以\n    該提貨單上確有被告之圓戳章，以及被告供承：「基隆關稅\n    局西十六號碼頭私貨倉庫提貨單」係由被告及另位駐庫關員\n    丁○○負責開立，乙○○並無權利可以開立，且除非丁○○\n    請假，否則貨物之文書作業都是由丁○○負責」等語（原審\n    93年2月27日訊問筆錄），證人丁○○證述：「於92 年7月\n    21日中午出差後即未再返回辦公室」等語（原審93年5月18\n    日審判筆錄），並佐以第2545號偵查卷第53至56頁丁○○所\n    開立之提貨單，其上之筆跡顯與上開蓋有被告圓戳章之提貨\n    單上筆跡不符等情，顯見被告係利用丁○○出公差不在之際\n    開立前揭提貨單，並交與乙○○行使無訛，被告與辯護意旨\n    以：「提貨單有被告的戳章並不代表是被告核章」，以及：\n    「案發時被告未負責領用及鉛封十二倉之封條：證人丁○○\n    於原審證述，92年7月22日那天十二倉是被告鉛封的，且92\n    年7月22日12號倉的封條是丙○○領的。就此，94年6月20日\n    證人丁○○證稱：「（你認為是被告領用及登記的，是你親\n    眼目睹或是你推測的？）是我推測的」，又就92 年度偵字\n    第2545號卷第52頁放行條部分，陳稱：「也不知道是誰開的\n    」，則本案尚無積極證據顯示係由被告領用十二倉封條並鉛\n    封，亦無證據顯示系爭放行條是由被告開立，則證人乙○○\n    不利於被告之供述，即無採納之必要」等語，因前已論述該\n    證人證人丁○○係被告與辯護人聲請為主詰問之證人，以上\n    之陳述，係誘導訊問所得，違背詰問規則，所得自無從為被\n    告有利之證據，且駐該庫關員僅有被告與證人丁○○，證人\n    丁○○既未處理十二倉之封條與放行條，則僅餘有權處理之\n    被告可得而為之甚明，是辯護意旨所陳並無理由。\n(十五)、綜上，被告以及辯護意旨所辯各節，均不足採。本案有前面\n    述各項直接與積極證據為證，且係當場跟隨查獲，事證明確\n    ，被告之犯行堪以認定，應依法論科。\n二、論罪科刑部分：\n(一)、被告於案發時係財政部基隆關稅局緝案處理組私貨倉庫股西\n    十六庫之駐庫關員，負責存放於該倉庫內私貨之管理，為依\n    據法令從事公務之人員，其意圖為自己不法之所有，將其職\n    務上管領持有之前揭一百四十五箱案發時尚未宣告沒入處分\n    之非公用私有財物香菸，以調包方式侵占入己，並為使共犯\n    甲○○能順利駕駛載有侵占香菸之車輛通過倉庫大門崗哨之\n    警衛檢查，而登載不實之提貨單交由乙○○行使，核其所為\n    ，係犯貪污治罪條例第6條第1項第3款之侵占職務上持有之\n    非公用私有財物罪及刑法第216條、第213條之行使登載不實\n    之公文書罪。其就侵占職務上持有之非公用私有財物罪與以\n    綽號林董為首之私梟集團成員（包括接應之二名不詳年籍成\n    年男子）、甲○○、乙○○、許順枝間；就行使登載不實之\n    公文書罪與乙○○間，分別有犯意聯絡及行為分擔，均應論\n    以共同正犯，公訴人就侵占職務上持有之非公用私有財物罪\n    部分漏未將綽號林董為首之私梟集團成員、許順枝列為共同\n    正犯，尚有未洽。被告先後二日侵占非公用私有財物香菸之\n    所為，其目的均在設法將倉庫中之洋菸調包，以便販售牟利\n    ，自係屬單一犯意下接續之行為，侵害一個法益，應論以接\n    續犯，屬單純一罪，檢察官認被告有概括之犯意，亦有未洽\n    。被告行使登載不實之公文書之目的在利於侵占職務上持有\n    之非公用私有洋菸之既遂，所犯上開二罪間，有方法結果牽\n    連關係，應從一重之侵占職務上持有之非公用私有財物罪論\n    處。在西十六庫第十二倉所扣得之劣質香菸為一百三十六箱\n    又十條（其數目及內容詳如附表二編號一至四所示），公訴\n    人誤載為一百四十六箱，自有未洽，應予更正。\n(二)、原審認被告罪證明確，並適用刑事訴訟法第299條第1項前段\n    、貪污治罪條例第2條、第6條第1項第3款、第17條、第10條\n    第1項、第2項，刑法第11條前段、第28條、第216條、第213\n    條、第55條、第37條第2項、第38條第1項第2款，罰金罰鍰\n    提高標準條例第1條前段之規定，審酌被告曾因貪污治罪條\n    例案件，經臺灣高等法院判處有期徒刑五年一月，褫奪公權\n    一年（現尚未確定，參卷附臺灣高等法院被告全國前案紀錄\n    表），未藉此警惕，身為職司私貨倉庫管理之公務員，不思\n    以正常管道解決其前同居人罹病所需之花費，竟未善盡私貨\n    之保管責任，而與私梟集團勾結，以調包方式侵占取得其持\n    有保管之未稅洋菸販售牟利，所為嚴重破壞政府機關形象及\n    海關人員聲譽，並審酌其侵占洋菸之價值非微及其犯後否認\n    犯行，迄未供述案情、共犯、贓物下落之態度等一切情狀，\n    量處有期徒刑柒年，並依貪污治罪條例第17條規定，宣告褫\n    奪公權四年。且宣告犯罪所得財物未稅洋菸一百四十五箱（\n    其內容物、數量詳如附表一所示），為金錢以外之所得財物\n    ，應依貪污治罪條例第10條第1項、第2項規定予以追繳並發\n    還財政部基隆關稅局，如全部或一部無法追繳時，應以其財\n    產抵償之。至於扣案如附表二所示之物，係供本案調包而侵\n    占所用之物，且均為共犯即綽號林董之私梟集團成員所有，\n    業據證人甲○○證述在卷（原審93年11月18日審判筆錄），\n    均應依刑法第38條第1項第2款規定宣告沒收；另扣案之膠帶\n    七捲（其中二個含切割器）、棉質手套一副及美工刀一把，\n    雖係供本案犯罪所用之物，亦據證人甲○○證述明確（見同\n    上審判筆錄），惟被告否認上開物品為其所有，亦查無其他\n    證據足以證明該等物品為被告所有（上開膠帶等物亦有可能\n    係財政部基隆關稅局本身所有之財物），爰不予宣告沒收；\n    又扣案之紅色「二十」空紙箱五十三件、塑膠袋三捲，係原\n    用來包裝遭調包侵占之前揭未稅洋菸之紙箱及塑膠袋，已據\n    證人甲○○證述綦詳（見同上審判筆錄），核非被告或其他\n    共犯所有之物，自不予宣告沒收；至扣案之礦泉水一瓶、手\n    機及手機皮套、業經發還之車牌號碼Q51218號自用小貨車一\n    部，雖均係共犯甲○○所有，惟前者非供本案犯罪所用之物\n    ，後三者雖與本案一時有關，惟均非專供本案犯罪所用之物\n    ，認無庸宣告沒收。\n(三)、經核原判決認事用法並無不合，量刑之諭知亦屬妥適，上訴\n    人即被告上訴意旨仍執前詞否認犯罪，指摘原判決不當，為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官王安明到庭執行職務。\n中    華    民    國    94    年    10   月    19    日\n                  刑事第十七庭  審判長法  官  鄭文肅\n                                      法  官  林瑞斌\n                                      法  官  施俊堯\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  陳彥蕖\n中    華    民    國    94    年    10    月    19    日\n附表一：\n一、92年7月21日所得財物未稅洋菸七十箱（每箱五十條，包括\n    七星及七星淡菸，二種香菸實際數量各為多少不詳，合計三\n    千五百條）\n二、92年7月22日所得財物未稅洋菸七十五箱（每箱五十條，除\n    其中一箱摻有甲○○載至調包之七星劣質香菸三十七條外，\n    餘皆為七星淡菸，且經清點結果共短少三條，合計調包侵占\n    取得三千七百一十條）\n附表二：敘述方式：品名、單位、數量、備註\n一、峰、箱（五十條裝）、一、內含峰牌香菸四十九條及SEVEN\n    STAR牌香菸十一條，為第十二倉內查扣之甲○○載至調包之\n    劣質香菸。\n二、七星、箱（五十條裝）、六十八、為第十二倉內查扣之甲○\n    ○載至調包之劣質香菸。\n三、七星、箱（六十條裝）、六十七、同上。\n四、七星、條、十、同上。\n五、七星、條、三十七、為自甲○○車牌號碼Q51218號車上查扣\n    之摻有甲○○載至調包之劣質香菸（該三十七條香菸，經比\n    對結果與第十二倉內扣得之甲○○載至調包之一百三十六箱\n    又十條劣質香菸之外包裝、鋼印批號均相符，兩者應認係同\n    批貨物，見原審93年12月6日刑事勘驗筆錄）。\n六、峰空箱、件、一、遺留在第十二倉之甲○○載至調包香菸之\n    外包裝。\n七、七星空箱、件、三十一、同上。\n八、空紙箱、件、十、為甲○○載至第十二倉內欲包裝已調包香\n    菸剩餘之新紙箱。\n附錄：本案論罪科刑法條全文\n刑法第213條\n公務員明知為不實之事項，而登載於職務上所掌之公文書，足以\n生損害於公眾或他人者，處一年以上七年以下有期徒刑，\n刑法第216條：\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n貪污治罪條例第6條第1項：\n有下列行為之一者，處五年以上有期徒刑，得併科新台幣三千萬\n元以下罰金：\n一、意圖得利，抑留不發職務上應發之財物者。\n二、募集款項或徵用土地、財物，從中舞弊者。\n三、竊取或侵占職務上持有之非公用私有器材、財物者。\n四、對於主管或監督之事務，明知違背法令，直接或間接圖自己\n    或其他私人不法利益，因而獲得利益者。\n五、對於非主管或監督之事務，明知違背法令，利用職權機會或\n    身分圖自己或其他私人不法利益，因而獲得利益者。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○原係財政部基隆關稅局緝案處理組私貨倉庫股駐西岸\n    十六號碼頭私貨倉庫（下稱西十六庫）關員（職稱為課員，\n    於民國（下同）92年7月23日調至緝字處理組審理一股，同\n    年8月25日調至桃園分局，92年11月7日起停職候查），其與\n    丁○○共同負責存放於西十六庫內私貨之管理，包括私貨進\n    倉之點收、登帳及保管、私貨出倉之點交及銷案等業務，如\n    有放行通知，須由丙○○或丁○○負責審核後開立提貨單（\n    即放行條），始得放行，為依據法令從事公務之人員；乙○\n    ○原係財政部基隆關稅局緝案處理組西十六庫之工友（已於\n    93年1月15日起退休），屬於依事務管理規則所僱用之正式\n    編制工友，負責處理該私貨倉庫之公文傳送、協助私貨進出\n    倉等雜務，亦為依據法令從事公務之人員；甲○○則係丙○\n    ○前同居人宋碧玉之胞兄，為貨車司機，常受託載運貨物而\n    出入基隆關稅局在基隆港各碼頭之私貨倉庫。\n二、丙○○與其育有一子之前同居人宋碧玉罹患憂鬱症，花費頗\n    鉅，丙○○因操作堆高機，知所管理而持有經海巡隊查獲置\n    於基隆市關稅局西十六庫待沒入或銷燬之未稅洋菸擺放位置\n    ，及於92年5月7日存放於西十六庫第八號倉庫（現為三之一\n    號倉庫，下稱第八倉）之行政院海岸巡防署海洋巡防總局第\n    十六海巡隊（下稱第十六海巡隊）查緝之92移字第51號陳金\n    生走私MILD SEVEN（下稱七星）及MILD SEVEN LIGHTS（下稱\n    七星淡）仿冒洋菸一批，係屬未稅洋菸將被銷燬，認為有機\n    可乘，遂先與以綽號林董之成年男子為首之私梟集團（起訴\n    書漏未記載）聯絡，由該集團安排姓名年籍不詳成年男子，\n    負責接應工作，於92年7月18日星期五上午，告知乙○○下\n    星期一（即92年7月21日）有約一百五十箱發霉之劣質香菸\n    欲進入倉庫調換倉庫內欲銷燬之香菸，要求乙○○負責載貨\n    車輛之順利進出；復於當日以電話邀甲○○會面，約定由甲\n    ○○負責劣質香菸與前揭未稅洋菸之載運、調包工作，並要\n    甲○○於92年7月21日、7月22日進入倉庫，將上開私梟集團\n    提供之劣質香菸，調包該倉庫內所保管之前揭未稅洋菸，再\n    將調包出來之未稅洋菸提供前揭私梟集團販售牟利。丙○○\n    表示事成後，甲○○可分得新台幣（下同）二萬五千元，乙\n    ○○則可吃紅即得到紅包若干。甲○○為籌措子女學費，乙\n    ○○礙於長官人情，且同情丙○○處境，均表示同意。\n三、丙○○與綽號林董為首之私梟集團、乙○○、甲○○等人謀\n    議既定，即基於共同意圖為自己不法所有之犯意聯絡，由丙\n    ○○先於不詳時間將原置於第八倉內之前揭未稅洋菸一百六\n    十箱（每箱為六十條）移至其辦公室隔壁之第十二號倉庫（\n    現為四之二號倉庫，下稱第十二倉），以方便掩護本件調包\n    工作進行，再於92年7月21日中午時分，利用另一駐庫關員丁\n    ○○公假出差不在機會，聯絡甲○○先駕駛車牌號碼Q51218\n    號自用小貨車，至基隆市安樂區○○○路光武國小附近，將\n    該車交由上開私梟集團事先安排之姓名年籍不詳年約三十幾\n    歲之成年男子將該車開往他處載回已發霉之劣質香菸數十箱\n    （每箱為五十條）後，再由甲○○於同日下午1時5分許，駕\n    駛該車搭載知情並與其有犯意聯絡之其妻許順枝（起訴書漏\n    未記載）前往西十六庫大門口；其間，丙○○以0000000000\n    號行動電話，與甲○○之0000000000號行動電話聯絡後，再\n    通知乙○○於同日中午12時50分許，先向負責該倉庫崗哨值\n    班之內政部警政署基隆港務警察局保安隊警員即不知情之鄭\n    振發打招呼，以該車係空車要提貨而獲准進入，再由乙○○\n    等候甲○○並帶領其駕駛該車進入西十六庫，並由乙○○、\n    丙○○陪同搭乘電梯至該倉庫四樓之第十二倉後，由丙○○\n    操作堆高機將甲○○載運之劣質香菸取下放置第十二倉地上\n    ，並指出欲調包香菸置放之位置，由甲○○、許順枝以丙○\n    ○事先置放在該倉庫地上之美工刀、膠帶等物，逐箱開拆並\n    將其中未稅洋菸取出，將劣質香菸置入黏貼膠帶封裝，接續\n    調包侵占取得未稅洋菸共七十箱上車（每箱五十條，包括七\n    星及七星淡菸，二種香菸實際數量各為多少不詳）。丙○○\n    為使甲○○能順利駕駛該車通過倉庫大門崗哨之警衛檢查，\n    遂另基於行使業務上登載不實公文書之犯意，先在西十六庫\n    四樓其辦公室內，登載不實之92年7月21日放行條，即「基\n    隆關稅局西十六號碼頭私貨倉庫提貨單」，記載提領貨物為\n    「檯燈一六八具」，載運車輛為該Q51218號自用小貨車，交\n    由亦具有行使業務上登載不實公文書犯意聯絡之乙○○於同\n    日下午3時許，提出行使而交付不知情之上開保安隊警員陸\n    俊銘准許通關而放行，足以生損害於基隆關稅局關於私貨倉\n    庫查驗管理之正確性。甲○○於通關後，丙○○即駕駛其所\n    有之車牌號碼6A3649號紅色別克自用小客車尾隨於後，並以\n    前揭行動電話聯絡甲○○，要甲○○駕駛該車載運該批未稅\n    洋菸前往當天早上載運劣質香菸之相同地點交貨，甲○○乃\n    依指示前往，並將前揭已調包侵占取得之未稅洋菸七十箱交\n    付上開不詳姓名年籍之成年男子駕駛其車前往他處卸貨。\n四、92年7月22日上午8時許，甲○○接續駕駛該車前往光武國小\n    ，由私梟集團安排另名不知年籍姓名年約三十幾歲之成年男\n    子以相同方式載回劣質香菸後，附載其妻許順枝前往西十六\n    庫大門崗哨前，趁不知情之保安隊值班小隊長張坤灶、警員\n    韓春中疏未注意之際，順利通過崗哨進入西十六庫內，由乙\n    ○○帶領甲○○駕該車至該倉庫內電梯處，與在電梯內等候\n    之丙○○一同搭電梯至倉庫四樓第十二倉後，由丙○○操作\n    堆高機將甲○○載運之劣質香菸取下放置第十二倉地上，再\n    由甲○○、許順枝以相同手法調包侵占取得同批貨物之七星\n    淡菸共七十五箱（經臺灣基隆地方法院勘驗結果，除其中一\n    箱摻有甲○○載至調包之七星劣質香菸三十七條外，餘皆為\n    七星淡菸，經清點結果，每箱五十條，其中三箱各短少一條\n    七星淡菸、一箱短少二條七星淡菸，加計第一海巡隊抽樣扣\n    案比對之二條七星淡菸，共短少三條七星淡菸，數量合計三\n    千七百一十條）；同日下午3時20分許，趁不知情之該崗哨警\n    衛盧貴祥正在崗哨彼端清洗警用機車疏於檢查之際，由乙○\n    ○向盧貴祥高呼空車，表示該車係空車要出關之意，即由甲\n    ○○駕駛該車載運該批未稅洋菸出關離去。前後兩日共計侵\n    占取得未稅洋菸一百四十五箱（合計七千二百一十條，每條\n    十包，共七萬二千一百包），完稅價格合計六十一萬二千八\n    百五十元（7210乘10乘每包完稅價格8.5元等於612850元）（\n    真品市價為三百六十萬五千元（7210乘10乘每包市價50元等\n    於0000000元）。\n五、92年7月22日下午3時20分許，甲○○駕車出關後，準備至基\n    隆市安樂區○○○路光武國小旁，依約將已侵占取得香菸交\n    付當天早上接應之不詳年籍姓名成年男子；惟約五分鐘後，\n    車行至基隆市○○○路仙洞巖前時，為在西十六號庫內、外\n    埋伏，並於甲○○車輛出崗哨後尾隨之行政院海岸巡防署海\n    洋巡防總局第一海巡隊（下稱第一海巡隊）員警攔檢查獲，\n    扣得該小貨車（業經發還）、車上被調包之未稅洋菸共七十\n    五箱及甲○○所有之手機及手機皮套。此時，駕駛自用小客\n    車跟隨在後之丙○○見狀，隨即折回該倉庫，向乙○○表示\n    已經出事，並將第十二倉封倉，以資掩飾，惟警方隨即趕往\n    該倉庫開倉檢查，在該倉庫右側空地扣得上開私梟集團所有\n    供調包所用之劣質香菸共計一百三十六箱又十條（其品名、\n    數量詳如附表二編號一至四所示，起訴書誤載為一百四十六\n    箱）、膠帶七捲（其中二個含切割器）、棉質手套一副及美\n    工刀一把、甲○○載至現場調包後剩下之空紙箱四十二件（\n    其品名、數量詳如附表編號五至八所示)、遭調包之未稅洋菸\n    所遺留紅色二十空箱五十三件、塑膠袋三捲及礦泉水一瓶。\n六、案經行政院海岸巡防署移送台灣高雄地方法院檢察署呈請台\n    灣高等法院檢察署檢察長令轉台灣基隆地方法院檢察署檢察\n    官指揮法務部調查局台北縣調查站偵辦後，再移送台灣基隆\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "一、關於證據能力部分：\n(一)、被告之辯護意旨雖稱：「證人乙○○、甲○○、林志成、李\n    繼材、許順枝、宋碧玉、丁○○、鄭振發及韓春中於海巡隊\n    、調查局之供述係審判外之陳述，無證據能力。行政院海岸\n    巡防署海洋巡防總局第一海巡隊93年6月12日洋局一偵字第\n    093D002002號函，93年9月27日洋局一偵字第093H014122號函\n    ，93年9月27日洋局一偵字第093H014123號函所檢附之偵查報\n    告及蒐證照片四紙，除照片外，其餘係基於林志成本身之見\n    聞而撰具，無證據能力」等語。\n(二)、然按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據，刑事訴訟法第159條第1項定有明文\n    。查公訴人所提出證人甲○○、許順枝之警詢、調查筆錄；\n    證人乙○○、丁○○、韓春中、鄭振發之調查筆錄，核其性\n    質均屬證人於審判外之書面陳述，且查無同法第159條之2、\n    之3所定例外有證據能力之情形，而辯護人復於原審準備程序\n    爭執其證據能力，依前揭刑事訴訟法第159條第1項之規定，\n    上開證人於警詢及調查所為陳述自屬無證據能力，不得作為\n    本案證據。至於證人宋碧玉因罹有憂鬱症而無法陳述，且其\n    於調查局所為0000000000行動電話門號係以其名義申請，由\n    被告使用之陳述，核與被告供述相符，依刑事訴訟法第159條\n    之3第2款規定，其於調查所為陳述有證據能力。另證人乙○\n    ○、甲○○、林志成、李繼材、丁○○、鄭振發、韓春中於\n    偵查所為陳述，依刑事訴訟法第159條之1第2項規定，除顯有\n    不可信之情況者外，得為證據，本件既查無證據足認前揭證\n    人於偵查之證述有顯不可信之情況，其等此部分之證述，有\n    證據能力。\n(三)、再公務員職務上製作之紀錄文書、證明文書，除顯有不可信\n    之情況外，得為證據，刑事訴訟法第159條之4定有明文。查\n    第一海巡隊93年6月12日洋局一偵字第093D002002號函、93年\n    9月27日洋局一偵字第093H014123號函所附偵查報告，係原審\n    法院囑託該海巡隊依其職務就查扣之未稅洋菸拆封查看，並\n    就該香菸與92年5月5日第十六海巡隊查緝之92移字第51號陳\n    金生走私洋菸、存放於西十六庫之無帳未稅七星洋菸比對後\n    ，所為職務上之紀錄文書，其比對結果除甲○○車上查扣七\n    十五箱香菸之內容物與原審93年12月6日至現場勘驗筆錄有所\n    不符外（原審法院勘驗結果為七星淡菸七十四箱又十三條、\n    七星牌香菸三十七條；其比對結果則為七星香菸六十七箱、\n    七星淡菸八箱），其餘比對結果與原審勘驗結果大致相符，\n    且該不符部分復據證人即製作前揭紀錄文書之第一海巡隊隊\n    長林志成於原審當庭更正，無顯有不可信之情況，該文書自\n    得為證據，辯護意旨未提出前揭文書有何不可信之情形，僅\n    以該文書係審判外之書面陳述而認其無證據能力云云，尚不\n    足採。\n二、訊據上訴人即被告丙○○坦承案發時係財政部基隆關稅局緝\n    案處理組私貨倉庫股駐西十六庫關員，與丁○○共同負責存\n    放於西十六庫私貨管理，以宋碧玉名義申請之0000000000號\n    行動電話門號於案發時係由其使用之事實，惟否認貪污及行\n    使登載不實公文書之犯行，辯稱略以：「遭調包之未稅洋菸\n    係安排欲銷燬之物價值不高，約一年多後就可取得退休資格\n    ，退休金約有四百多萬元，無需從事本案犯行，案發二日（\n    92年7月21日至22日）在執行上級銷燬之命令，銷燬之物品又\n    多又急，不知欲銷燬之物品所擺放位置，忙於倉庫內尋找欲\n    銷燬物品，及點貨、整理，一天工作七、八個小時，無瑕參\n    與本案犯行；案發當時西十六庫內之載貨電梯已使用三十餘\n    年，稍增重量會造成電梯停擺，照常理判斷不可能於甲○○\n    貨車進入電梯時在電梯裡面。扣案膠帶、美工刀等工具上面\n    均沒有其指紋，海巡署當日監看人員在電梯下一樓時並未看\n    見其蹤影，未交代門口駐警讓甲○○車輛進入西十六庫，因\n    根本與駐警不熟，證人甲○○、許順枝證述車輛載運劣質香\n    菸進入電梯時，當時在電梯裡面，且他們從四樓十二倉坐電\n    梯下樓時，係其按電梯讓他們下來，以及證人甲○○證稱扣\n    案之膠帶、美工刀等工具係其所提供，曾交代門口駐警讓他\n    直接進來等語，均不實在；再證人甲○○曾證述調包時，其\n    曾在裡面開堆高機幫忙，倘有此情形，就不需以電話與甲○\n    ○聯絡」云云。辯護意旨則略以：「須證明92年度移字第51\n    號沒入貨物係存放在西十六庫十二倉，且必須證明十二倉內\n    貨物有短少，但卷內事證並無法證明此二點。被告與甲○○\n    雖在案發第二天（即92年7月22日）有通聯紀錄，但並沒有二\n    人之通聯的內容，且證人許順枝曾經與被告談及生活上的細\n    節，所以被告與甲○○的通聯並不能證明係聯絡本案事情。\n    提貨單上有被告的戳章並不代表是被告核章」云云。\n三、經查：\n(一)、被告係薦任七職等之高級關務員，自86年3月6日起至同年7\n    月22日止，擔任財政部基隆關稅局緝案處理組私貨倉庫股課\n    員，於案發時與丁○○共同負責存放於西十六庫內私貨之管\n    理，包括私貨進倉之點收、登帳及保管、私貨出倉之點交及\n    銷案等業務；共犯乙○○則於案發時擔任政部基隆關稅局緝\n    案處理組西十六庫之工友，負責處理該私貨倉庫之公文傳送\n    、協助私貨進出倉等雜務，有財政部基隆關稅局92年8月12\n    日基普忠密字第0920200384號函暨函附人事資料綜合查詢及\n    93年9月16日基普人字第0931014846號函附資料可參（2545\n    號偵卷第142頁至154頁、原審卷(二)第120至121頁），是被告\n    為依據法令從事公務之人員。\n(二)、查被告係因宋碧玉罹患憂鬱症很厲害，花錢很多，始為本件\n    犯行，業據證人乙○○證述在卷（原審93年5月4日審判筆錄\n    ），且被告之銀行帳戶於92年7月間之存款未超過三萬元，\n    並於案發前僅餘三千六百十八元，有國泰商業銀行92年9月9\n    日92國泰銀南京字第42號函附帳戶往來明細資料附卷可參（\n    2545號偵查卷第174至179頁），顯見被告於案發時之經濟狀\n    況非佳，則其為治療其前同居人宋碧玉之疾病乃鋌而走險，\n    自未悖於常情，況證人乙○○為本案犯行時，亦屆退休年齡\n    ，其亦甘冒退休金可能被沒收之風險為本案犯行，可見退休\n    金之取得與否和本案犯行間並無關聯性，是辯護意旨雖稱：\n    「被告欠缺犯罪動機，原審指摘被告之犯罪動機，係以被告\n    之前同居人宋碧玉因罹患憂鬱症，花費頗鉅，又認被告財力\n    欠佳，為此因而鋌而走險。然憂鬱症就診係健保給付項目，\n    且宋碧玉本身有請領重大傷病卡及身心障礙手冊，就醫所需\n    費用有限。被告每月皆有固定薪俸新台幣六萬餘元；被告名\n    下尚有座落台北市○○街○段116號六樓之房地，被告經濟\n    狀況原屬小康，財務狀況尚無需錢孔急窘境。本案遭私運之\n    劣品私菸價值僅61萬多元，被告已屆退休資格，退休金約略\n    有四、五百萬元，衡情，焉會為此鋌而走險犯案，原審推斷\n    被告有涉犯本案動機，其認定顯屬違誤，不值採納」等語。\n    且被告雖辯稱：「本案遭調包之未稅洋菸係欲安排銷燬之物\n    ，價值不高，而其約一年多後就可取得退休資格，退休金約\n    有四百多萬元，根本無需從事本案犯行，且案發二日其在執\n    行上級銷燬之命令，欲銷燬之物品係又多又急，一天工作七\n    、八個小時，根本無瑕參與本案犯行」云云，並不足採。\n(三)、證人乙○○於偵查證述：「（丙○○何時與你接觸調包香菸\n    之事？）92年7月18日早上，他叫我出來辦公室走廊，他說\n    外面有發霉的香菸一百五十箱要拿進來調包倉庫裡的私菸」\n    、「他拜託我並跟我說要我讓車子進出並負責買便當，並說\n    事成之後會給我紅利，我答應他，7月21日中午丙○○跟我\n    說車子來了，叫我去帶車子進來，我就跟警衛打招呼，並帶\n    車子跟我一起坐電梯到四樓，車子裡面有甲○○夫婦，車子\n    開進去倉庫，我出來就把鐵門關上，大約下午3、4點時，丙\n    ○○說他們好了，叫我去開門並坐電梯到一樓，丙○○在開\n    門後把放行條交給我，我就拿放行條交給警衛，他們就離開\n    了，7月22日上午8時多，丙○○通知我車子來了叫我去接他\n    ，我就去跟警衛打招呼讓車子進來，與21日之方式一樣，帶\n    他們去倉庫，這二天丙○○都用堆高機將要調包的私菸先拿\n    下來，我在丙○○離開後，再把門關上，中午我去買四個便\n    當，丙○○叫我去把他們夫妻叫出來吃便當」、「下午3、4\n    時我再帶他們出來，我跟丙○○到崗哨門口跟他們講都是空\n    車，警衛就讓他們離開，這二天丙○○都有開紅色的車子尾\n    隨他們離開，第二天他回來說出事了，他就趕快去封十二號\n    倉庫」等語（3611號偵卷第267至268頁）；復於原審證稱：\n    「（案子發生的這件事情，丙○○何時告訴你，要你幫何事\n    ，請你把事情的始末講出來？）是在92年7月18日丙○○在\n    辦公室叫我出來走廊說有一百五十箱的香菸要進來，進來的\n    話叫我幫他，車子進來及出去的時候叫我幫他打招呼，讓車\n    子順利進出，這個工作就是我工作本身要做的事，7月21日\n    好像是中午的時候丙○○說人家要來提貨了，車子已經到了\n    ，叫我把車子帶進來，從港警崗哨把車子帶進來，我還是走\n    路，我向港警打招呼說車子要來提貨，車子就進去了，我到\n    電梯那裡時丙○○跟車子都已經進電梯了，丙○○在按著電\n    梯在等我，車上有二個人一在電梯的隔壁，他們三個人就進\n    去十二倉，我在辦公室做銷燬的事情，到了下午三點多，丙\n    ○○他到辦公室找我，說好了，車子要出去了，我就帶車子\n    下樓，電梯的鈕是我按的，車上也是一男一女，丙○○沒有\n    跟我們下去，我是先走路過去，車子才開到崗哨門口，我先\n    將放行條（2545號偵卷第52頁的倉庫提貨單）交給警衛，他\n    們車子就開走了，我就回到辦公室，這張放行條是丙○○在\n    辦公室交給我的。第二天，車子是8點半到，丙○○一樣在\n    辦公室跟我講，車子到了，叫我去接車子，我就坐電梯下去\n    ，我跟崗哨的警衛講人家要來提貨，我先講後車子就進來，\n    車子上也是同樣坐著與前一天相同的一男一女，電梯也是丙\n    ○○在按著，車子已經進入電梯，在等我到了也是四個人一\n    起上去四樓，到了四樓，我也是先進我的辦公室，他們三個\n    人也是進去十二倉，我二天都有看到，我也是在辦公室忙銷\n    燬的事情，中午12點多時，丙○○到辦公室來，叫我去買四\n    個便當」、「買了之後我就把四個便當拿到辦公室，我吃了\n    一個，剩下三個是何人吃我就不知道，當時辦公室有丙○○\n    ，一個女的（即許順枝），還有丁○○，我就把三個便當擺\n    在辦公室，我沒有看到何人吃，吃完我就到一樓海邊運動，\n    到了下午3點多，我當時在辦公室，丙○○在辦公室對我說\n    ：他們好了，車子要出去了，叫我把車子帶下去，我就按電\n    梯到一樓，那天好像是丙○○先下去，我才帶車子下去，我\n    先到崗哨那邊，跟警衛講說車子要出去了車子是空車，警衛\n    就讓車子出去了。當天我要去總局送公文，走到崗哨在過去\n    一點，丙○○就開車回來，我就問他你開車回來幹什麼，他\n    說他要回十二倉去封倉，我就去總局送公文」、「92年7月\n    21 日下午車子到十二倉之後丙○○才用堆高機把私菸放在\n    地上，22日也是車子到十二倉之後，丙○○才用堆高機把私\n    菸放在地上，這個我全部都有看到」、「（丙○○與甲○○\n    、許順枝調包香菸的整個經過你有無看到？）我看到司機甲\n    ○○及他的太太許順枝把一箱好的香菸（就是我們倉庫裡面\n    的香菸）倒出來，然後再在空箱子內放入壞的香菸（就是甲\n    ○○載來的香菸），好的香菸再裝到另外壹個空箱子裡，我\n    看到主要是司機在做，他的太太是在一旁幫忙（她好像是在\n    貼箱子的封口膠帶，好的香菸的箱子及壞的香菸的箱子都要\n    封，不知道是封哪一個），好像是7月22日吃便當時我進去\n    叫他們出來吃便當的時候有看到上述的情形。丙○○我沒有\n    看到。7月21日我沒有進入倉庫看，7月22日我只有進去看那\n    一次」、「（7月21、22日丙○○的車子有無跟著甲○○的\n    車子進出？）丙○○的車子是停在崗哨外面，我二天都有看\n    到他的車子是在外面跟著甲○○的車子出去。丙○○的車子\n    是停在隧道旁邊」等語（原審93年5月4日審判筆錄）。\n(四)、證人甲○○於偵查證稱：「（你在92年7月21、22日是否有\n    去港西十六號碼頭調包私菸？）有的」、「（何人叫你去？\n    菸從哪裡來的？）丙○○在前一天叫我開車到光武國小去載\n    」、「21日當天去光武國小後，我在那裏等另外一個人，他\n    來跟我講說要東西，我就知道是他，他是接應的人，他把車\n    子開走後，過不久，車上就有東西，我就開車去碼頭（西十\n    六號），我等丙○○打電話給我後，我就開進去，丙○○告\n    訴我說，他會向警衛講說那是空車要進去載貨，所以我去時\n    ，警衛並沒有攔阻，我進去後丙○○幫我按電梯，並與我一\n    起上去，我上去後丙○○告訴我要調包私菸，並指出是那一\n    堆菸，然後他離開並把門關起來，丙○○帶我出電梯後去開\n    倉庫的門，才讓我去」、「我調包好後，就在倉庫等他開門\n    ，他來開門後就依原來路徑出去」、「出去後，他跟在我後\n    面，我再開回光武國小，早上那個開我的車去載貨的人再把\n    車子開走」、「（丙○○給你多少報酬？）他說一趟二萬或\n    三萬」等語；復於原審證述：「（在92年7月21、22日有無\n    到基隆關稅局西十六號碼頭十二號倉庫？若有，去做何事，\n    請將始末詳述？）我21、22日有到基隆關稅局西十六號碼頭\n    十二號倉庫去調換香菸，在7月21日前幾天，丙○○有打二\n    次電話給我，第一次跟我講說，有貨要給我載，第二次約我\n    去跟他碰面，我才知道說是要調換香菸，我是因為缺學費才\n    會這樣做，被告跟我講下禮拜一（7月21日）叫我去載香菸\n    」、「7月21日早上我先載我太太到仙洞巖去拜拜，我才去\n    光武國小接貨，被告是叫我到那邊等，就有人會過來」、「\n    我從早上九點多等到中午12點多都沒有人來，後來有一個成\n    年男子約三十幾歲的人過來把車子開走約半個鐘頭，我在原\n    地等，那個人後來就把車子開過來，上面已經裝好要調包的\n    香菸，我就把車子開到仙洞巖去接我太太，和我太太一起進\n    入碼頭，進入崗哨前，我有打電話問被告要如何進去，被告\n    是說，他已經跟崗哨的警察講，我的車子是空車要進去領貨\n    ，所以我沒有受到攔阻就直接開車進去，我是有看到乙○○\n    在崗哨哪裡跟警察講話，警察就沒有攔我，我就開車到西十\n    六庫十二倉的電梯」、「進入電梯的時候，就是丙○○按住\n    電梯的，因為當時我只有認識丙○○，旁邊有無其他的人我\n    沒有注意，電梯到四樓，丙○○開鐵門，我就把車子開進去\n    ，我在7月21日下午和我太太都一起在十二倉的裡面作業，\n    就是把已經放在倉庫地上的棧板上的香菸（我進去的時候就\n    已經放在地上的棧板上），我把我車上所載要調包的香菸從\n    車上拿下來，海巡隊93年5月10日所提出的照片第九、十號\n    （膠帶、美工刀）的東西都是我進去倉庫裡面的時候，被告\n    說東西在那邊你可以用」、「我先把好的香菸裡面的香菸拿\n    出來，再放在我折好的新的紙箱」、「然後再把新的紙箱裝\n    箱放在車上，再把我自己載來要用來調包的劣質香菸取出放\n    置在好的香菸拿出來後的空箱內，用來調包的劣質香菸取出\n    後的空箱子折平載走，不會讓倉庫多出壹個空箱子。第一天\n    （7月21日）把已經調包好的倉庫的菸，裝到車上去，這天\n    裝七十箱，第二天裝七十五箱，第一天是丙○○按電梯讓我\n    下去，他跟我講說，放行條已經拿給崗哨的警衛，我就開車\n    過崗哨，警衛沒有攔我，我開車開到大武崙黃昏市場之後我\n    叫我太太下車去買菜，開到光武國小交給另一位成年男子約\n    三十幾歲，他就把車子開走，我在原地等，過了半個小時左\n    右，車子才又空車回來。我不知道丙○○有無跟著我的車子\n    出去，但我車子開出去後，他有打我的行動電話（00000000\n    00）跟我聯絡好幾次，就是叫我開到光武國小那裡去交貨。\n    第二天（7月22日）我叫我太太開她的自小客車到仙洞巖廟\n    ，我直接開小貨車到光武國小，這天就比較快，早上8點多\n    是前一天中午12點多裝貨的那個人把車開走去裝貨，我在原\n    地等了約半個小時多，車子就回來，8、9點我接完貨後，就\n    到仙洞巖去接我太太，情形就如同第一天一樣，也是經過崗\n    哨警衛沒有攔查，也是丙○○按住電梯，也是他開倉庫鐵門\n    讓我進去，調包香菸的情形就如同第一天的情形一樣，也是\n    我跟我太太一起作業。中午的時候我太太有跟我講，有人來\n    叫吃便當，因為我是做違法的事情，我不敢到處跑我就沒有\n    出去吃，我太太有出去吃，我吃自己帶來的水果，我跟我太\n    太說，妳去吃便當的時候告訴被告我妹妹的療養院就醫可以\n    補助或免費一事，他的小孩我太太可以照顧，我太太吃一下\n    子就進來，也是與第一天的調包情形一樣，弄完之後就送上\n    車，也是丙○○進來說要出去了，也是丙○○按住電梯，並\n    說放行條已經拿給崗哨了，我下去倉庫的時候，好像也有看\n    到乙○○，但是我只有認識丙○○，所以沒有很注意到乙○\n    ○，出去的時候，崗哨的警察也沒有攔阻，丙○○有無跟我\n    出去我不知道，我開車開到仙洞巖要讓我太太下車的時候，\n    就被攔下來，這個時候我太太還未下車」等語（原審93年5\n    月11日審判筆錄），至於有關接運香菸之人，嗣證人甲○○\n    證稱：「93年7月21日中午及下午接運之人相同，但與次日\n    接運之人不同，二人皆係三十幾歲之男性」等語（見原審93\n    年12月20日審判筆錄），核與證人甲○○於92年11月7日偵\n    訊時證述相符，則有關接運香菸之人自應以93年12月20日審\n    判時之證述為可採。\n(五)、證人即甲○○之妻許順枝於原審證稱：「於92年7月21日、\n    22日二天都有陪同先生甲○○至西十六庫四樓第十二倉，第\n    一天在仙洞廟那裡上車，由甲○○開車，坐副駕駛座，搭上\n    車後直接到西十六庫，進入該倉庫之第十二倉後，黏箱子及\n    把甲○○下貨的香菸放入箱子裡面，甲○○先卸貨，倉庫裡\n    也有菸，把倉庫及車上的香菸都打開倒出來，再把車上香菸\n    放在倉庫裡原來的箱子裡面，另外倉庫裡面的香菸裝一裝就\n    放在車上去，就黏紙箱及裝菸，第一天約工作二個小時，後\n    來是被告在倉庫門口問：「好了沒有，要出去了」，並說放\n    行條已經給了，然後按電梯讓車子下樓，車子下電梯後就開\n    出去；92年7月22日自己開車去仙洞巖等甲○○載貨後來載\n    她，也是直接至西十六庫，進電梯時被告已經在電梯裡，是\n    被告按住電梯上四樓，當天也是進入十二倉內黏箱子，從早\n    上9點多一直工作到下午2、3時離開，中午時乙○○有叫其\n    與甲○○出去吃飯，只有其出去吃，甲○○沒有出去吃，在\n    4 樓辦公室吃飯，乙○○到辦公室拿便當就走了，辦公室內\n    只有其和被告在，在吃飯時其受甲○○委託有和被告聊到宋\n    碧玉精神病發作之事，並告知被告可以將宋碧玉送至療養院\n    治療，其可以幫忙照顧小孩，並詢問被告意見，被告剛開始\n    沒有回應，後來說要考慮看看，其大概在辦公室用餐十幾分\n    鐘，當天也是被告決定何時要離開倉庫，是被告按電梯讓車\n    子下來，但被告沒有跟著下來，下電梯後甲○○直接把車開\n    出去，出來到仙洞巖後，其一下車就被警察圍起來」等語（\n    原審93年5月18日審判筆錄）。\n(六)、被告邀同甲○○、乙○○共同為本件犯行，以及案發當時整\n    個經過情形，分據證人甲○○、乙○○及許順枝於偵查或原\n    審證述綦詳，其等證述主要情節互核相符，自堪信採，而證\n    人甲○○所述其車輛進出西十六庫均未遭崗哨員警攔停檢查\n    及乙○○所述前揭引領甲○○車輛進、出西十六庫之情形，\n    亦核與證人即92年7月21日中午12時至14時值勤之崗哨員警\n    鄭振發於原審證述：「92年7月21日中午12時許甲○○駕駛\n    之自用小貨車經過崗哨時，只有稍微看一下並沒有攔停檢查\n    」等語。證人即92年7月21日下午2時至4時值勤之崗哨員警\n    陸俊銘於原審證稱：「乙○○有說有一部車子要載貨出去，\n    他會跟我講係哪一部，要我放行，當時乙○○站在我旁邊說\n    就是這部車號Q51218車子要出去，並交給我放行條，我沒有\n    攔停檢查，亦沒有核對放行條品名與車輛所載物品是否相符\n    ，只有稍微看一下就讓車子出去」等語；以及證人即92年7\n    月22日上午8時至10時值勤之崗哨員警韓春中、張坤灶於原\n    審證述：「車號Q51218車子經過崗哨時並未攔停檢查」等語\n    ；與證人即92年7月22日下午2時至4時值勤之崗哨員警盧貴\n    祥於原審審證稱：「當時因裝卸在即，在專注機車清洗保養\n    ，於Q512 18 車子經過時，並未攔停檢查」等語相符（以上\n    均見原審93年5 月18日審判筆錄），並與證人即92年7月22\n    日在現場監控之第一海巡隊隊員李繼材證述：「（92年7月\n    22日你有無到基隆關稅局西十六碼頭崗哨，當時看到何事？\n    ）我分配的位置是在西十六庫電梯右前側約二十公尺的地方\n    ，我是鎖定電梯口，大約在八點零幾分的時候，我接到林志\n    成通報說有車子進來，在接到通報前，我有看到乙○○從電\n    梯走出來，乙○○離開電梯口大約四、五公尺，他的位置就\n    距離我車子十幾公尺，他出來的時候有東張西望」、「車子\n    進來的時候車頭是往西十七碼頭的方向，乙○○指揮他的車\n    輛倒車進入電梯，車子就進去了，但是電梯裡面我沒有辦法\n    看到」、「之後看到乙○○騎機車出電梯，他有去買便當回\n    來，又騎機車進電梯，後來到了下午3點多，是看到乙○○\n    走出來，走出電梯門口約四、五公尺的距離車子就開出來，\n    我的直覺反應這台就是要調包的車子，再來是甲○○的車子\n    開到我的車子後面，他的太太上車坐右座，她提了一個很大\n    的保溫壺，車就開走了。車子就直接出崗哨我沒有看到給放\n    行單」之情節及其拍攝之監視錄影畫面吻合（原審93年5月\n    11日審判筆錄、原審卷(一)第376至384頁所附監視錄影畫面四\n    十八幀及扣案監視錄影帶），足認證人甲○○、乙○○、許\n    順枝所言可信。\n(七)、被告所使用之0000000000號行動電話門號（該門號係以宋碧\n    玉名義申請，被告自承該門號為其使用，證人宋碧玉於法務\n    調查局調查時亦證述該門號為被告使用（3611號偵卷第46至\n    48頁），於案發前之92年7月17日、7月18日及案發二日有數\n    次發話與證人甲○○所使用之0000000000號行動電話門號之\n    通話紀錄，有臺灣大哥大股份有限公司雙向通聯資料查詢在\n    卷可稽（2545號偵卷第267頁、3611號偵卷第20至25頁及405\n    3號偵查卷第40至62頁），而被告所有之車牌號碼6A3649號\n    紅色別克自用小客車於92年7月22日確實尾隨於甲○○之車\n    後行駛，亦有第一海巡隊員警於92年7月22日尾隨甲○○車\n    後所拍攝之錄影畫面附卷可按（原審卷(一)372至374頁），均\n    與證人甲○○、乙○○前揭所述情節符合。\n(八)、復有檢察官之勘驗筆錄（2545號偵卷第47頁）、內政部警政\n    署基隆港務警察局保安隊勤務分配表（2545號偵卷第50至51\n    頁）、基隆關稅局西十六號碼頭私貨倉庫提貨單（其上蓋有\n    被告之圓戳章，2545號偵卷第52頁）、T/S封條使用登記簿\n    （同上卷第103至104頁）、西十六庫第十二倉7月24日存貨\n    品表（同上卷第156至157頁）、西十六庫第十二倉內部配置\n    圖（2545號偵卷第155頁）各一份及照片六十六張（2545 號\n    偵卷第29至36頁、第158至161頁、於原審卷(一)第245至265頁\n    ）、車籍作業系統─查詢認可資料（原審卷(一)第295頁）及\n    事實欄所載扣案物品可證，益見證人甲○○、乙○○、許順\n    枝所為前揭證言與事實相符；復參以三位證人與被告並無任\n    何恩怨、仇恨或糾紛，業據被告供承在卷（原審93年11月18\n    日審判筆錄），且證人甲○○、乙○○均為本案共犯，證人\n    甲○○並為被告同居人宋碧玉之兄長，復於警訊、調查局調\n    查及偵訊之初謂本案犯行係由一名綽號阿清男子邀其所為，\n    並由其一人獨自完成調包工作（2545號偵卷第4頁反面，3至\n    188頁），欲將本案獨自扛下而為有利被告之證述，衡情自\n    無設詞誣攀被告之虞，故其等所為前揭證言，自堪採信，被\n    告所辯其未參與本案，以及證人甲○○於警訊、調查及偵查\n    所為有利被告之供述，以及辯護意旨稱：「證人丁○○於原\n    審證稱7月21日大概有二部的拖板車、二部貨車要載運銷燬\n    香菸，7月22日也是二部的拖板車一部卡車要載運銷燬的菸\n    等語，被告於案發時仍有公務在身，亦即要處理私菸銷燬載\n    運事宜，根本無瑕他顧，衡情若欲載運私菸，應選擇無公務\n    時，以避人耳目，方便搬運作業，實則案發日，被告仍有公\n    務在身，焉能分身兼顧」、「財政部基隆關稅局緝案處理組\n    私貨倉庫股駐西岸十六號碼頭私貨倉庫位在港區碼頭內，大\n    門設有港警崗哨，查證人即港警張坤灶、韓春中、鄭振發等\n    人於原審均證述，案發當日犯案車輛Q51218號進出崗哨時，\n    被告並未與車輛同時出現，且被告亦未向崗哨港警關說車輛\n    通行之情事。再者，案發當日7月22日，於犯案車輛Q51218\n    號進出十六庫崗哨及電梯時，渠等亦證稱未曾發現被告與犯\n    案車輛或犯嫌同行」等語，均與前揭事證相佐，自不足採。\n(九)、證人甲○○於原審雖另稱：「妻許順枝對本案犯行並不知情\n    ，係欺騙其妻客戶標到海關香菸，要換箱子及整理帶給得標\n    的廠商，且許順枝亦表示係其先生甲○○稱客戶標到東西要\n    其幫忙整理，不知係調包香菸」云云。惟倘係客戶標到海關\n    香菸，則直接將倉庫內之香菸載走即可，何需載運香菸進入\n    倉庫，並與倉庫內之香菸互換，且將載去之香菸留在倉庫，\n    再將倉庫內之香菸載走，而案發二日證人許順枝既全程參與\n    甲○○車輛之香菸與倉庫內香菸之調包工作，其對與甲○○\n    所為非僅單純載運客戶標得之貨物之情自知之甚明，然猶參\n    與其中，並接續二日從事調換香菸之工作，顯然與甲○○間\n    有直接，並間接與其他共犯，有犯意聯絡及行為分擔至明。\n    又被告所使用之0000000000號行動電話與綽號林董使用之\n    0000000000號行動電話門號於92年7月間（7月14日、7月17\n    日及7月22日）有數次通話紀錄，且經行政院海岸巡防署海\n    洋巡防總局南部地區機動海巡隊就0000000000號行動電話監\n    聽結果，該電話於案發之92年7月22日下午3點1分14秒至48\n    秒、3點4分8秒與被告使用之前揭行動電話有是否可以接貨\n    之談話內容，並於下午3點3分17秒至56秒與另一支不詳姓名\n    年籍對林董稱頭仔之人所使用之0000000000號行動電話有聯\n    絡接貨之通聯內容，有前揭雙向通聯資料查詢資料及上開機\n    動海巡隊93年9月20日洋局南機偵字第093H204028號函暨函\n    附監聽譯文在卷可稽，而前揭談話內容之時點恰為甲○○即\n    將完成調換香菸出關之際，顯見綽號林董之人及其手下成員\n    亦為本件共犯甚明。\n(十)、辯護意旨雖稱：「私菸批號相同，亦無以認定被告犯罪，原\n    審判決以所查獲之私菸與西十六庫三樓八倉內之香菸批號相\n    同，率以認定被告涉犯本案，惟原審忽略，香菸製造時同批\n    號生產之香菸往往數以萬計，從而，縱遭查獲之香菸批號與\n    三樓八倉內之香菸同，亦不能證明該批香菸係由92移字52號\n    陳金生走私私菸中取出，蓋彼際西十六庫六個倉中有近萬箱\n    遭查緝之私菸，是否僅有三樓八號倉內香菸之批號與遭私運\n    之香菸同批號？皆不得而知，故不得僅以私菸批號相同，即\n    認定被告涉犯本案。依94年3月31日財政部基隆關稅局基普\n    緝字第0941007315號函可知，92移字第52號陳金生走私私菸\n    係於92年5月7日進倉，存放於西十六庫三樓八倉，迄92年7\n    月21日前未曾移倉存放；且存倉私貨如為調整倉容之需要或\n    須挪移通路供放行之私貨提領出倉時，實務作業上係由駐庫\n    關員在管轄之倉間內指揮堆高機司機辦理移位或移倉，又私\n    貨重新歸位後應立即在帳簿上註記，以備查考。然查，證人\n    甲○○、乙○○皆供陳渠等係自四樓十二倉私運香菸，惟92\n    移字第52 號陳金生走私香菸既存放於三樓八倉且未移倉，\n    則縱使甲○○私運之私菸批號與陳金生走私香菸批號相同，\n    既無積極證據顯示被告曾有私自移倉之行為，則焉能推斷被\n    告涉犯本案」等語，然查，本件原存放於三樓之第八倉內之\n    緝私報告表（S/R）92移字第51號陳金生走私洋菸中之七星\n    及七星淡菸自92年5月7日進倉至92年7月21日，未曾移倉存\n    放，實務作業由駐庫關員在管轄之倉間內指揮堆高機司機辦\n    理移位或移倉，此有財政部基隆關稅局94年3月31日函在卷\n    可查，而依據證人丁○○之陳述，被告會開堆高機係在倉間\n    工作（本院卷一128頁），而被告丙○○係西十六庫關員，\n    該倉庫有二位關員負責，另一位關員即為證人丁○○，而證\n    人丁○○並未從事此移倉之動作，顯見上開陳金生走私洋菸\n    係被告移倉甚明。而西十六庫各倉間（共區分為六個倉間）\n    所存放之私菸，經財政部基隆關稅局於案發後逐倉清點結果\n    ，雖未發現西十六庫四樓第十二倉內之香菸有短少情形，惟\n    存放於三樓之第八倉內之緝私報告表（S/R）92移字第51號\n    陳金生走私洋菸中之七星及七星淡菸則各短少八十箱（每箱\n    六十條），合計短少一百六十箱，並於第十二倉內發現未登\n    帳之三十九箱又二十八條七星洋菸（每箱六十條，嗣經原審\n    勘驗清點結果為三十九箱又二十九條，包括七星香菸二十二\n    箱又一條《其中有一箱短少二條、一箱短少二十條，加計林\n    志成抽樣比對之一條，共短少二十一條》、七星淡菸十七箱\n    又二十八條，其實際數量為二千三百四十八條，原審93年12\n    月6日勘驗筆錄），有財政部基隆關稅局93年4月22日基普緝\n    字第0930103087 號函暨函附緝私報告表、西十六庫短少私\n    菸清表、西十六庫無帳私菸清表在卷可按（原審卷(一)第86至\n    93頁），而第一天（即92年7月21日）要調包倉庫內之七十\n    箱香菸與第二天（即同年7月22日）要調包倉庫內七十五箱\n    香菸係放在一起，其擺放位置係在第十二倉內進門口右轉到\n    底空地上，並未靠牆，未調包完成之香菸亦放在同一地方，\n    業據證人甲○○證述在卷（原審93年12月20日審判筆錄），\n    且在第十二倉內查扣之一百三十六箱又十條香菸及無帳私菸\n    三十九箱又二十九條係擺放在該倉庫大門進去右轉之尾端，\n    並未靠牆，係分二堆擺放，亦據證人林志成、丁○○證述明\n    確，並有二人繪製之位置圖可稽（原審93 年12月20日審判\n    筆錄、同年5月18日審判筆錄），由該無帳私菸三十九箱又\n    二十九條擺放之位置以觀，可知該無帳私菸應係甲○○調包\n    未完成之倉庫內私菸甚明。則為釐清前揭短少之陳金生走私\n    洋菸是否即為甲○○所調包之倉庫內私菸，原審會同傑太日\n    菸國際股份有限公司陳欣宜、林溥、承辦海巡人員林志成、\n    李繼材、法務部調查局北部地區機動工作組組長高聰明及基\n    隆關稅局緝私股葉斯旺股長，就該批短少香菸取外包裝載有\n    數字黑色「五」、紅色「二十」各十箱與自甲○○車上扣得\n    之七十五箱香菸及前揭無帳私菸三十九箱又二十九條進行勘\n    驗，並抽樣交叉比對，勘驗結果為：１、甲○○車上查扣之\n    七十五箱香菸，除其中一箱有三十七條七星香菸外（該三十\n    七條香菸，經原審與第十二倉內扣得之甲○○載至倉庫內調\n    包之一百三十六箱又十條劣質香菸抽樣比對結果，兩者之外\n    包裝、鋼印批號均相符，應認係同批貨物，見原審勘驗筆錄\n    ），餘皆為七星淡菸（經清點結果共七十四箱又十三條之七\n    星淡菸，每箱五十條，扣除各箱內短少之香菸五條，並加計\n    前經林志成抽樣比對之二條香菸，合計為三千七百一十條）\n    ，且各箱香菸內容物之條裝上鋼印數字，除前揭三十七條七\n    星香菸之鋼印數字為「6408」、「01319U13」外，其餘條裝\n    上鋼印數字均為「12622R18」。２、第十二倉內發現三十九\n    箱又二十九條無帳私菸，外包裝紙箱上載有數字「二十」有\n    十八箱、數字「五」有二十一箱、數字「六」有一箱，且七\n    星香菸有二十二箱又一條（每箱為六十條，其中有一箱短少\n    二條、一箱短少二十條）、七星淡菸有十七箱又二十八條；\n    各箱香菸內容物之條裝鋼印數字，除其中一箱七星香菸條裝\n    鋼印數字為「30681W28」外，餘皆為「12622R18」。３、前\n    揭陳金生走私洋菸取外包裝載有數字「五」十箱之內容物均\n    為七星香菸（每箱六十條）、「二十」十箱之內容物均為七\n    星淡菸（每箱六十條），兩者內容物條裝鋼印數字均為「\n    12622R18」；抽樣交叉比對結果為：、三者抽樣之條裝香\n    菸其外包裝英文字、數字及圖樣等均相同。、條裝上鋼印\n    數字均為「12622R18」。、經打開三條抽樣條裝香菸內之\n    第一小包進行比對，該三小包菸包底部鋼印數字均為「0000\n    000」（原審93年12月6日勘驗筆錄及原審卷附勘驗照片），\n    且經原審法院囑託承辦本件之第一海巡隊長林志成就前揭香\n    菸進行勘驗、比對結果亦與原審法院勘驗結果相符（見第一\n    海巡隊93年6月12日洋局一偵字第093D002002號、93年9月27\n    日洋局一偵字第093H014123號函附偵查報告、勘驗照片二十\n    四幀，附於原審卷(二)第24至34頁、122至128頁），則由上開\n    勘驗及比對結果，顯見自甲○○車上所查扣之七星淡菸與前\n    揭陳金生走私洋菸中之七星淡菸、第十二倉內發現之三十九\n    箱又二十九條香菸中之七星淡菸係屬同批貨物；再者，西十\n    六庫第八倉內短少之未稅洋菸為一百六十箱（每箱六十條，\n    計短少九千六百條），扣除前揭未調包完成之無帳私菸三十\n    九箱又二十九條（每箱六十條，合計二千三百四十八條，詳\n    如前述），其數量恰與甲○○調包完成並侵占取得之一百四\n    十五箱香菸（每箱五十條）之數量相差無幾，益見本案遭調\n    包而侵占取得之貨物即為西十六庫第八倉內所短少之前揭陳\n    金生走私洋菸無訛，且由此亦可得知，係被告先將西十六庫\n    三樓第八倉內之該批走私洋菸移置其四樓辦公室隔鄰之第十\n    二倉，再由甲○○進行調包工作至明，是辯護意旨以前詞稱\n    ：「本案並無法證明第十二倉內之香菸有短少，無法認定被\n    告犯罪」或「私菸批號相同，亦無以認定被告犯罪」等語，\n    與實際比對之證據不符，即屬無據。\n(十一)、原審法院函請財政部基隆關稅局查明前批短少洋菸是否屬公\n    有物，該局於93年6月7日，以基普緝字第0931004752號函覆\n    稱：「系案短少私菸之全案（緝私報表案號：（92）移字第\n    051號，如附件四），本局已於92年12月17日製作處分書（\n    92年第00000000號）且已送達受處分人。依前財政部海關總\n    署稅務司署（現更名為關稅總局）69年9月5日（69）台基緝\n    字第2531號函主旨規定：『依海關緝私條例沒入之私貨，一\n    經處分沒入，並製作處分書送達受處分人時，即發生沒入效\n    力，該物即歸屬國家所有，屬於原始取得之性質，且毋須俟\n    沒入處分確定或待執行後，始行取得』。本案處分書已合法\n    送達，即屬已沒入之公有物」，並檢附緝私報告表、基隆關\n    稅局處分書、訴願文書郵務送達證書、海關總稅務司署（函\n    ）附卷可按（原審卷(二)第1至3頁、9至15頁），可見本案被\n    調包之洋菸，係依海關緝私條例查獲之私貨，該批貨物係至\n    92年12月17日始經財政部基隆關稅局處分沒入，在被告於92\n    年7月21日及同年月22日為本案行為時，尚未經沒入，故其\n    財產權於案發時尚未發生變動，是本案被告所侵占者係屬「\n    非公用私有財物」，而非「公有財物」。\n(十二)、辯護意旨雖稱：「依財政部基隆關稅之函覆可知92移字第52\n    號陳金生走私香菸係於92年5月7日進倉，迄案發日止，已逾\n    二月餘。依證人丁○○之證述可知仿冒品的私菸放在西十六\n    庫通常放不到二個月就會因潮濕而起黃斑點，則該走私香菸\n    實無經濟價值可言，蓋已起斑點之私菸，根本無法使用，更\n    遑論轉賣得利，遭私運之香菸皆為仿品，且於倉庫堆放二個\n    多月，毫無經濟價值」等語，然查，前揭陳金生走私洋菸，\n    經財政部基隆關稅局取樣送請國內代理商傑太日菸國際股份\n    有限公司鑑定結果，均為仿冒品，有該局93年9月14日基普\n    緝字第0931014329號函暨函附傑太日菸國際股份有限公司92\n    年5月26日函附卷可參（原審法院卷(二)第95至98頁），且經\n    原審法院將自甲○○車上查扣之七星淡菸抽取二條送請傑太\n    日菸國際股份有限公司鑑定結果，亦認係仿冒品，有該公司\n    93年12月7日JTＺ○○○○○○○○○1號函在卷可按，故本案調包之香\n    菸係屬仿冒品甚明。而上開仿冒菸之完稅價格均為每包八點\n    五元，有財政部基隆關稅局93年11月9日基普緝字第0931010\n    18905號函、93年11月17日基普緝字第0931019792號函、基\n    隆關稅局緝案處理組92年2月1日（92）緝查字第7號函附卷\n    可參，是被告侵占取得之未稅洋菸一百四十五箱（合計七千\n    二百一十條，每條十包，共七萬二千一百包），其完稅價格\n    合計為六十一萬二千八百五十元（7210乘10乘每包完稅價\n    格8.5元等於612850元），辯護意旨稱係無經濟價值物品之\n    詞，係以其於本院94年6月20日對證人丁○○之詰問所得為\n    依據（當日筆錄第三頁），然該段詰問話，辯護人係以誘導\n    訊問為之，亦即：「仿冒品的私煙放在西十六庫二個月左右\n    ，私煙的品質是否會引起變化？」，而該證人丁○○係被告\n    與辯護人所聲請且為主詰問，此段詰問因違背刑事訴訟法刑\n    事訴訟法第166條之1第2項前段：「為辯明證人、鑑定人陳\n    述之證明力，得就必要之事項為主詰問。行主詰問時，不得\n    為誘導詰問」之規定，所得之證人丁○○之此段陳述即不可\n    取，且如本件掉包香煙毫無價值，何須甘冒風險掉包，亦與\n    查獲之狀態以及財政部函所載價值均不符。而依前述資料可\n    知市面存有走私進口之仿冒品七星菸，且有其價值與市場，\n    又依證人甲○○所證：「（丙○○給你多少報酬？）他說一\n    趟二萬或三萬」等語，如查獲之掉包香煙毫無價值，何須給\n    付證人甲○○載運之價金，是亦知證人甲○○所載運之查獲\n    香菸，並非辯護意旨所辯稱之無價值，則辯護意旨稱：「設\n    若被告欲私運香菸圖利，則必選擇真品香菸，焉會選擇已起\n    斑點之仿品香菸」等語，與具體證據不合，尚不足取。\n(十三)、本案從事調包工作之行為人係證人甲○○及許順枝，被告所\n    參與者乃係事先聯絡，並於電梯內引領甲○○車輛進入西十\n    六庫第十二倉內，再以堆高機操作將欲調包之貨物及甲○○\n    車上之貨物卸下等前置作業，其費時尚短，自不影響上級銷\n    燬命令之執行，是被告辯稱其於案發二日在執行多項銷燬工\n    作而無瑕參與本案犯行云云，亦不足採。又被告於案發二日\n    甲○○車輛進入電梯時，均在一樓電梯內等候乙節，已據證\n    人甲○○、乙○○及許順枝證述如前，而西十六庫電梯係舊\n    式電梯，電梯裡面一定要有人在裡面操作開關，電梯停在哪\n    一樓門就會自動開，如果要上下樓一定要有人進去操作才有\n    辦法啟動，業據證人乙○○證述明確（原審93年5月4日審判\n    筆錄），且檢察官於92年7月25日之勘驗筆錄亦載明：「據\n    工友藍建輝表示，該電梯（指西十六庫電梯）平常不會停在\n    一樓，係以使用人最後使用的樓層為準，如果停在二樓以上\n    ，必須有人到二樓以上進入電梯降下一樓，才能從一樓進入\n    」，有勘驗筆錄在卷可按（2545號偵卷第47頁），是上開三\n    位證人所述其等上樓時係被告在電梯內操作開關等情，核與\n    案發當時該電梯之使用情況相符，自堪採信，被告以毫無論\n    據之推斷，謂「該電梯之載重量有限，其不可能於甲○○貨\n    車進入電梯時在電梯裡面，否則將造成電梯停擺」云云，自\n    屬無據。\n(十四)、被告雖辯稱：「扣案之膠帶、美工刀等工具上面均沒有其指\n    紋，且海巡署當日監看人員在電梯下一樓時並未看見其蹤影\n    ，亦未交代門口駐警讓甲○○車輛進入西十六庫，且甲○○\n    調包，若其曾在裡面開堆高機幫忙，何需以電話與甲○○聯\n    絡等情，質疑證人甲○○等人所述不實」云云。然查，被告\n    提供與甲○○之工具除膠帶、美工刀外，尚有棉製手套一副\n    ，已據證人甲○○於原審證述詳明（原審93年11月18日審判\n    筆錄），可見被告對避免甲○○指紋在案發現場留下證據，\n    已先作準備，衡情其自身當亦有所預防，故其以扣案之膠帶\n    、美工刀等工具未留下指紋等，質疑證人甲○○之證據，亦\n    不可採；又證人甲○○、許順枝僅證述案發二日調包完成後\n    係被告按電梯讓車子下樓，且於92年7月21日曾對二人稱已\n    給放行條，並未證稱被告與其等一同下樓，亦未證述係被告\n    交代門口駐警讓甲○○車輛出關，故被告以海巡署監看人員\n    在電梯下一樓時未見其蹤影及其與駐警不熟，如何交代通關\n    等情認證人所述不實，容有誤會；再證人甲○○、乙○○所\n    述被告操作堆高機將調包貨物取下之時點係在案發二日甲○\n    ○車輛剛進入西十六庫第十二倉之半小時內，而被告於案發\n    二日與甲○○之通話時間分別為92年7月21日上午9時51分54\n    秒（被告發話）、10時51分7秒（被告發話）、11時40分56\n    秒（被告發話）、12時15分02秒（被告受話）、下午4時26\n    分47秒（被告受話）、4時28分37秒（被告發話）、4時55分\n    08秒（被告受話）、4時59分29秒（被告發話）、92年7月22\n    日上午8時02分41秒（被告受話）、下午1時51時51分06秒（\n    被告發話）（卷附前揭0000000000號行動電話雙向通聯資料\n    查詢），此雙向通話時間均非案發二日證人甲○○車輛進入\n    西十六庫第十二倉內之前半小時（據證人甲○○、乙○○及\n    許順枝前揭證述，案發二日甲○○之車輛進入西十六庫碼頭\n    之時間分別為92年7月21日係約中午近1時許及92年7 月22日\n    上午8時30分至9時許），是被告此部分之質疑，亦屬無據；\n    且前揭通聯紀錄，被告與甲○○之發話、受話時間，大多在\n    甲○○進入倉庫調包香菸之前或調包完成後，核與證人甲○\n    ○前揭證述其與被告相互通話之時點相符，由此自足以佐證\n    甲○○所述其與被告二人間之通話係聯繫其詢問被告如何進\n    入倉庫、被告指示其至何處取貨、交貨等情，均與事實吻合\n    ；又上開通話時間均不超過一分鐘，被告復自稱其與甲○○\n    鮮少往來，平日亦很少以電話聯絡（原審93年2月27 日訊問\n    筆錄），衡情上開電話自非二人談論生活細節之通聯，是辯\n    護意旨主張：「被告與甲○○的通聯並不能證明係聯絡本案\n    事情」云云，亦不足採。另證人乙○○於92年7月21 日交給\n    西十六庫大門崗哨員警陸俊銘之「基隆關稅局西十六號碼頭\n    私貨倉庫提貨單」係被告在辦公室交給乙○○乙節，已據證\n    人乙○○證述如前，核與證人甲○○、許順枝所述：被告於\n    92年7月21日當天告知其等放行條已給了等語相符，且參以\n    該提貨單上確有被告之圓戳章，以及被告供承：「基隆關稅\n    局西十六號碼頭私貨倉庫提貨單」係由被告及另位駐庫關員\n    丁○○負責開立，乙○○並無權利可以開立，且除非丁○○\n    請假，否則貨物之文書作業都是由丁○○負責」等語（原審\n    93年2月27日訊問筆錄），證人丁○○證述：「於92 年7月\n    21日中午出差後即未再返回辦公室」等語（原審93年5月18\n    日審判筆錄），並佐以第2545號偵查卷第53至56頁丁○○所\n    開立之提貨單，其上之筆跡顯與上開蓋有被告圓戳章之提貨\n    單上筆跡不符等情，顯見被告係利用丁○○出公差不在之際\n    開立前揭提貨單，並交與乙○○行使無訛，被告與辯護意旨\n    以：「提貨單有被告的戳章並不代表是被告核章」，以及：\n    「案發時被告未負責領用及鉛封十二倉之封條：證人丁○○\n    於原審證述，92年7月22日那天十二倉是被告鉛封的，且92\n    年7月22日12號倉的封條是丙○○領的。就此，94年6月20日\n    證人丁○○證稱：「（你認為是被告領用及登記的，是你親\n    眼目睹或是你推測的？）是我推測的」，又就92 年度偵字\n    第2545號卷第52頁放行條部分，陳稱：「也不知道是誰開的\n    」，則本案尚無積極證據顯示係由被告領用十二倉封條並鉛\n    封，亦無證據顯示系爭放行條是由被告開立，則證人乙○○\n    不利於被告之供述，即無採納之必要」等語，因前已論述該\n    證人證人丁○○係被告與辯護人聲請為主詰問之證人，以上\n    之陳述，係誘導訊問所得，違背詰問規則，所得自無從為被\n    告有利之證據，且駐該庫關員僅有被告與證人丁○○，證人\n    丁○○既未處理十二倉之封條與放行條，則僅餘有權處理之\n    被告可得而為之甚明，是辯護意旨所陳並無理由。\n(十五)、綜上，被告以及辯護意旨所辯各節，均不足採。本案有前面\n    述各項直接與積極證據為證，且係當場跟隨查獲，事證明確\n    ，被告之犯行堪以認定，應依法論科。\n二、論罪科刑部分：\n(一)、被告於案發時係財政部基隆關稅局緝案處理組私貨倉庫股西\n    十六庫之駐庫關員，負責存放於該倉庫內私貨之管理，為依\n    據法令從事公務之人員，其意圖為自己不法之所有，將其職\n    務上管領持有之前揭一百四十五箱案發時尚未宣告沒入處分\n    之非公用私有財物香菸，以調包方式侵占入己，並為使共犯\n    甲○○能順利駕駛載有侵占香菸之車輛通過倉庫大門崗哨之\n    警衛檢查，而登載不實之提貨單交由乙○○行使，核其所為\n    ，係犯貪污治罪條例第6條第1項第3款之侵占職務上持有之\n    非公用私有財物罪及刑法第216條、第213條之行使登載不實\n    之公文書罪。其就侵占職務上持有之非公用私有財物罪與以\n    綽號林董為首之私梟集團成員（包括接應之二名不詳年籍成\n    年男子）、甲○○、乙○○、許順枝間；就行使登載不實之\n    公文書罪與乙○○間，分別有犯意聯絡及行為分擔，均應論\n    以共同正犯，公訴人就侵占職務上持有之非公用私有財物罪\n    部分漏未將綽號林董為首之私梟集團成員、許順枝列為共同\n    正犯，尚有未洽。被告先後二日侵占非公用私有財物香菸之\n    所為，其目的均在設法將倉庫中之洋菸調包，以便販售牟利\n    ，自係屬單一犯意下接續之行為，侵害一個法益，應論以接\n    續犯，屬單純一罪，檢察官認被告有概括之犯意，亦有未洽\n    。被告行使登載不實之公文書之目的在利於侵占職務上持有\n    之非公用私有洋菸之既遂，所犯上開二罪間，有方法結果牽\n    連關係，應從一重之侵占職務上持有之非公用私有財物罪論\n    處。在西十六庫第十二倉所扣得之劣質香菸為一百三十六箱\n    又十條（其數目及內容詳如附表二編號一至四所示），公訴\n    人誤載為一百四十六箱，自有未洽，應予更正。\n(二)、原審認被告罪證明確，並適用刑事訴訟法第299條第1項前段\n    、貪污治罪條例第2條、第6條第1項第3款、第17條、第10條\n    第1項、第2項，刑法第11條前段、第28條、第216條、第213\n    條、第55條、第37條第2項、第38條第1項第2款，罰金罰鍰\n    提高標準條例第1條前段之規定，審酌被告曾因貪污治罪條\n    例案件，經臺灣高等法院判處有期徒刑五年一月，褫奪公權\n    一年（現尚未確定，參卷附臺灣高等法院被告全國前案紀錄\n    表），未藉此警惕，身為職司私貨倉庫管理之公務員，不思\n    以正常管道解決其前同居人罹病所需之花費，竟未善盡私貨\n    之保管責任，而與私梟集團勾結，以調包方式侵占取得其持\n    有保管之未稅洋菸販售牟利，所為嚴重破壞政府機關形象及\n    海關人員聲譽，並審酌其侵占洋菸之價值非微及其犯後否認\n    犯行，迄未供述案情、共犯、贓物下落之態度等一切情狀，\n    量處有期徒刑柒年，並依貪污治罪條例第17條規定，宣告褫\n    奪公權四年。且宣告犯罪所得財物未稅洋菸一百四十五箱（\n    其內容物、數量詳如附表一所示），為金錢以外之所得財物\n    ，應依貪污治罪條例第10條第1項、第2項規定予以追繳並發\n    還財政部基隆關稅局，如全部或一部無法追繳時，應以其財\n    產抵償之。至於扣案如附表二所示之物，係供本案調包而侵\n    占所用之物，且均為共犯即綽號林董之私梟集團成員所有，\n    業據證人甲○○證述在卷（原審93年11月18日審判筆錄），\n    均應依刑法第38條第1項第2款規定宣告沒收；另扣案之膠帶\n    七捲（其中二個含切割器）、棉質手套一副及美工刀一把，\n    雖係供本案犯罪所用之物，亦據證人甲○○證述明確（見同\n    上審判筆錄），惟被告否認上開物品為其所有，亦查無其他\n    證據足以證明該等物品為被告所有（上開膠帶等物亦有可能\n    係財政部基隆關稅局本身所有之財物），爰不予宣告沒收；\n    又扣案之紅色「二十」空紙箱五十三件、塑膠袋三捲，係原\n    用來包裝遭調包侵占之前揭未稅洋菸之紙箱及塑膠袋，已據\n    證人甲○○證述綦詳（見同上審判筆錄），核非被告或其他\n    共犯所有之物，自不予宣告沒收；至扣案之礦泉水一瓶、手\n    機及手機皮套、業經發還之車牌號碼Q51218號自用小貨車一\n    部，雖均係共犯甲○○所有，惟前者非供本案犯罪所用之物\n    ，後三者雖與本案一時有關，惟均非專供本案犯罪所用之物\n    ，認無庸宣告沒收。\n(三)、經核原判決認事用法並無不合，量刑之諭知亦屬妥適，上訴\n    人即被告上訴意旨仍執前詞否認犯罪，指摘原判決不當，為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官王安明到庭執行職務。\n中    華    民    國    94    年    10   月    19    日\n                  刑事第十七庭  審判長法  官  鄭文肅\n                                      法  官  林瑞斌\n                                      法  官  施俊堯\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  陳彥蕖"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第620號上訴人丙○○即被告選任辯護人蔡鎮隆律師上列上訴人因貪污治罪條例等案件，不服臺灣基隆地方法院93年度訴字第125號，中華民國94年1月6日第一審判決（起訴案號：臺灣基隆地方法院檢察署92年度偵字第3611號），提起上訴，本院判決如下：主文上訴駁回。事實一、丙○○原係財政部基隆關稅局緝案處理組私貨倉庫股駐西岸十六號碼頭私貨倉庫（下稱西十六庫）關員（職稱為課員，於民國（下同）92年7月23日調至緝字處理組審理一股，同年8月25日調至桃園分局，92年11月7日起停職候查），其與丁○○共同負責存放於西十六庫內私貨之管理，包括私貨進倉之點收、登帳及保管、私貨出倉之點交及銷案等業務，如有放行通知，須由丙○○或丁○○負責審核後開立提貨單（即放行條），始得放行，為依據法令從事公務之人員；乙○○原係財政部基隆關稅局緝案處理組西十六庫之工友（已於93年1月15日起退休），屬於依事務管理規則所僱用之正式編制工友，負責處理該私貨倉庫之公文傳送、協助私貨進出倉等雜務，亦為依據法令從事公務之人員；甲○○則係丙○○前同居人宋碧玉之胞兄，為貨車司機，常受託載運貨物而出入基隆關稅局在基隆港各碼頭之私貨倉庫。二、丙○○與其育有一子之前同居人宋碧玉罹患憂鬱症，花費頗鉅，丙○○因操作堆高機，知所管理而持有經海巡隊查獲置於基隆市關稅局西十六庫待沒入或銷燬之未稅洋菸擺放位置，及於92年5月7日存放於西十六庫第八號倉庫（現為三之一號倉庫，下稱第八倉）之行政院海岸巡防署海洋巡防總局第十六海巡隊（下稱第十六海巡隊）查緝之92移字第51號陳金生走私MILDSEVEN（下稱七星）及MILDSEVENLIGHTS（下稱七星淡）仿冒洋菸一批，係屬未稅洋菸將被銷燬，認為有機可乘，遂先與以綽號林董之成年男子為首之私梟集團（起訴書漏未記載）聯絡，由該集團安排姓名年籍不詳成年男子，負責接應工作，於92年7月18日星期五上午，告知乙○○下星期一（即92年7月21日）有約一百五十箱發霉之劣質香菸欲進入倉庫調換倉庫內欲銷燬之香菸，要求乙○○負責載貨車輛之順利進出；復於當日以電話邀甲○○會面，約定由甲○○負責劣質香菸與前揭未稅洋菸之載運、調包工作，並要甲○○於92年7月21日、7月22日進入倉庫，將上開私梟集團提供之劣質香菸，調包該倉庫內所保管之前揭未稅洋菸，再將調包出來之未稅洋菸提供前揭私梟集團販售牟利。丙○○表示事成後，甲○○可分得新台幣（下同）二萬五千元，乙○○則可吃紅即得到紅包若干。甲○○為籌措子女學費，乙○○礙於長官人情，且同情丙○○處境，均表示同意。三、丙○○與綽號林董為首之私梟集團、乙○○、甲○○等人謀議既定，即基於共同意圖為自己不法所有之犯意聯絡，由丙○○先於不詳時間將原置於第八倉內之前揭未稅洋菸一百六十箱（每箱為六十條）移至其辦公室隔壁之第十二號倉庫（現為四之二號倉庫，下稱第十二倉），以方便掩護本件調包工作進行，再於92年7月21日中午時分，利用另一駐庫關員丁○○公假出差不在機會，聯絡甲○○先駕駛車牌號碼Q51218號自用小貨車，至基隆市安樂區○○○路光武國小附近，將該車交由上開私梟集團事先安排之姓名年籍不詳年約三十幾歲之成年男子將該車開往他處載回已發霉之劣質香菸數十箱（每箱為五十條）後，再由甲○○於同日下午1時5分許，駕駛該車搭載知情並與其有犯意聯絡之其妻許順枝（起訴書漏未記載）前往西十六庫大門口；其間，丙○○以0000000000號行動電話，與甲○○之0000000000號行動電話聯絡後，再通知乙○○於同日中午12時50分許，先向負責該倉庫崗哨值班之內政部警政署基隆港務警察局保安隊警員即不知情之鄭振發打招呼，以該車係空車要提貨而獲准進入，再由乙○○等候甲○○並帶領其駕駛該車進入西十六庫，並由乙○○、丙○○陪同搭乘電梯至該倉庫四樓之第十二倉後，由丙○○操作堆高機將甲○○載運之劣質香菸取下放置第十二倉地上，並指出欲調包香菸置放之位置，由甲○○、許順枝以丙○○事先置放在該倉庫地上之美工刀、膠帶等物，逐箱開拆並將其中未稅洋菸取出，將劣質香菸置入黏貼膠帶封裝，接續調包侵占取得未稅洋菸共七十箱上車（每箱五十條，包括七星及七星淡菸，二種香菸實際數量各為多少不詳）。丙○○為使甲○○能順利駕駛該車通過倉庫大門崗哨之警衛檢查，遂另基於行使業務上登載不實公文書之犯意，先在西十六庫四樓其辦公室內，登載不實之92年7月21日放行條，即「基隆關稅局西十六號碼頭私貨倉庫提貨單」，記載提領貨物為「檯燈一六八具」，載運車輛為該Q51218號自用小貨車，交由亦具有行使業務上登載不實公文書犯意聯絡之乙○○於同日下午3時許，提出行使而交付不知情之上開保安隊警員陸俊銘准許通關而放行，足以生損害於基隆關稅局關於私貨倉庫查驗管理之正確性。甲○○於通關後，丙○○即駕駛其所有之車牌號碼6A3649號紅色別克自用小客車尾隨於後，並以前揭行動電話聯絡甲○○，要甲○○駕駛該車載運該批未稅洋菸前往當天早上載運劣質香菸之相同地點交貨，甲○○乃依指示前往，並將前揭已調包侵占取得之未稅洋菸七十箱交付上開不詳姓名年籍之成年男子駕駛其車前往他處卸貨。四、92年7月22日上午8時許，甲○○接續駕駛該車前往光武國小，由私梟集團安排另名不知年籍姓名年約三十幾歲之成年男子以相同方式載回劣質香菸後，附載其妻許順枝前往西十六庫大門崗哨前，趁不知情之保安隊值班小隊長張坤灶、警員韓春中疏未注意之際，順利通過崗哨進入西十六庫內，由乙○○帶領甲○○駕該車至該倉庫內電梯處，與在電梯內等候之丙○○一同搭電梯至倉庫四樓第十二倉後，由丙○○操作堆高機將甲○○載運之劣質香菸取下放置第十二倉地上，再由甲○○、許順枝以相同手法調包侵占取得同批貨物之七星淡菸共七十五箱（經臺灣基隆地方法院勘驗結果，除其中一箱摻有甲○○載至調包之七星劣質香菸三十七條外，餘皆為七星淡菸，經清點結果，每箱五十條，其中三箱各短少一條七星淡菸、一箱短少二條七星淡菸，加計第一海巡隊抽樣扣案比對之二條七星淡菸，共短少三條七星淡菸，數量合計三千七百一十條）；同日下午3時20分許，趁不知情之該崗哨警衛盧貴祥正在崗哨彼端清洗警用機車疏於檢查之際，由乙○○向盧貴祥高呼空車，表示該車係空車要出關之意，即由甲○○駕駛該車載運該批未稅洋菸出關離去。前後兩日共計侵占取得未稅洋菸一百四十五箱（合計七千二百一十條，每條十包，共七萬二千一百包），完稅價格合計六十一萬二千八百五十元（7210乘10乘每包完稅價格8.5元等於612850元）（真品市價為三百六十萬五千元（7210乘10乘每包市價50元等於0000000元）。五、92年7月22日下午3時20分許，甲○○駕車出關後，準備至基隆市安樂區○○○路光武國小旁，依約將已侵占取得香菸交付當天早上接應之不詳年籍姓名成年男子；惟約五分鐘後，車行至基隆市○○○路仙洞巖前時，為在西十六號庫內、外埋伏，並於甲○○車輛出崗哨後尾隨之行政院海岸巡防署海洋巡防總局第一海巡隊（下稱第一海巡隊）員警攔檢查獲，扣得該小貨車（業經發還）、車上被調包之未稅洋菸共七十五箱及甲○○所有之手機及手機皮套。此時，駕駛自用小客車跟隨在後之丙○○見狀，隨即折回該倉庫，向乙○○表示已經出事，並將第十二倉封倉，以資掩飾，惟警方隨即趕往該倉庫開倉檢查，在該倉庫右側空地扣得上開私梟集團所有供調包所用之劣質香菸共計一百三十六箱又十條（其品名、數量詳如附表二編號一至四所示，起訴書誤載為一百四十六箱）、膠帶七捲（其中二個含切割器）、棉質手套一副及美工刀一把、甲○○載至現場調包後剩下之空紙箱四十二件（其品名、數量詳如附表編號五至八所示)、遭調包之未稅洋菸所遺留紅色二十空箱五十三件、塑膠袋三捲及礦泉水一瓶。六、案經行政院海岸巡防署移送台灣高雄地方法院檢察署呈請台灣高等法院檢察署檢察長令轉台灣基隆地方法院檢察署檢察官指揮法務部調查局台北縣調查站偵辦後，再移送台灣基隆地方法院檢察署檢察官偵查起訴。理由一、關於證據能力部分：(一)、被告之辯護意旨雖稱：「證人乙○○、甲○○、林志成、李繼材、許順枝、宋碧玉、丁○○、鄭振發及韓春中於海巡隊、調查局之供述係審判外之陳述，無證據能力。行政院海岸巡防署海洋巡防總局第一海巡隊93年6月12日洋局一偵字第093D002002號函，93年9月27日洋局一偵字第093H014122號函，93年9月27日洋局一偵字第093H014123號函所檢附之偵查報告及蒐證照片四紙，除照片外，其餘係基於林志成本身之見聞而撰具，無證據能力」等語。(二)、然按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。查公訴人所提出證人甲○○、許順枝之警詢、調查筆錄；證人乙○○、丁○○、韓春中、鄭振發之調查筆錄，核其性質均屬證人於審判外之書面陳述，且查無同法第159條之2、之3所定例外有證據能力之情形，而辯護人復於原審準備程序爭執其證據能力，依前揭刑事訴訟法第159條第1項之規定，上開證人於警詢及調查所為陳述自屬無證據能力，不得作為本案證據。至於證人宋碧玉因罹有憂鬱症而無法陳述，且其於調查局所為0000000000行動電話門號係以其名義申請，由被告使用之陳述，核與被告供述相符，依刑事訴訟法第159條之3第2款規定，其於調查所為陳述有證據能力。另證人乙○○、甲○○、林志成、李繼材、丁○○、鄭振發、韓春中於偵查所為陳述，依刑事訴訟法第159條之1第2項規定，除顯有不可信之情況者外，得為證據，本件既查無證據足認前揭證人於偵查之證述有顯不可信之情況，其等此部分之證述，有證據能力。(三)、再公務員職務上製作之紀錄文書、證明文書，除顯有不可信之情況外，得為證據，刑事訴訟法第159條之4定有明文。查第一海巡隊93年6月12日洋局一偵字第093D002002號函、93年9月27日洋局一偵字第093H014123號函所附偵查報告，係原審法院囑託該海巡隊依其職務就查扣之未稅洋菸拆封查看，並就該香菸與92年5月5日第十六海巡隊查緝之92移字第51號陳金生走私洋菸、存放於西十六庫之無帳未稅七星洋菸比對後，所為職務上之紀錄文書，其比對結果除甲○○車上查扣七十五箱香菸之內容物與原審93年12月6日至現場勘驗筆錄有所不符外（原審法院勘驗結果為七星淡菸七十四箱又十三條、七星牌香菸三十七條；其比對結果則為七星香菸六十七箱、七星淡菸八箱），其餘比對結果與原審勘驗結果大致相符，且該不符部分復據證人即製作前揭紀錄文書之第一海巡隊隊長林志成於原審當庭更正，無顯有不可信之情況，該文書自得為證據，辯護意旨未提出前揭文書有何不可信之情形，僅以該文書係審判外之書面陳述而認其無證據能力云云，尚不足採。二、訊據上訴人即被告丙○○坦承案發時係財政部基隆關稅局緝案處理組私貨倉庫股駐西十六庫關員，與丁○○共同負責存放於西十六庫私貨管理，以宋碧玉名義申請之0000000000號行動電話門號於案發時係由其使用之事實，惟否認貪污及行使登載不實公文書之犯行，辯稱略以：「遭調包之未稅洋菸係安排欲銷燬之物價值不高，約一年多後就可取得退休資格，退休金約有四百多萬元，無需從事本案犯行，案發二日（92年7月21日至22日）在執行上級銷燬之命令，銷燬之物品又多又急，不知欲銷燬之物品所擺放位置，忙於倉庫內尋找欲銷燬物品，及點貨、整理，一天工作七、八個小時，無瑕參與本案犯行；案發當時西十六庫內之載貨電梯已使用三十餘年，稍增重量會造成電梯停擺，照常理判斷不可能於甲○○貨車進入電梯時在電梯裡面。扣案膠帶、美工刀等工具上面均沒有其指紋，海巡署當日監看人員在電梯下一樓時並未看見其蹤影，未交代門口駐警讓甲○○車輛進入西十六庫，因根本與駐警不熟，證人甲○○、許順枝證述車輛載運劣質香菸進入電梯時，當時在電梯裡面，且他們從四樓十二倉坐電梯下樓時，係其按電梯讓他們下來，以及證人甲○○證稱扣案之膠帶、美工刀等工具係其所提供，曾交代門口駐警讓他直接進來等語，均不實在；再證人甲○○曾證述調包時，其曾在裡面開堆高機幫忙，倘有此情形，就不需以電話與甲○○聯絡」云云。辯護意旨則略以：「須證明92年度移字第51號沒入貨物係存放在西十六庫十二倉，且必須證明十二倉內貨物有短少，但卷內事證並無法證明此二點。被告與甲○○雖在案發第二天（即92年7月22日）有通聯紀錄，但並沒有二人之通聯的內容，且證人許順枝曾經與被告談及生活上的細節，所以被告與甲○○的通聯並不能證明係聯絡本案事情。提貨單上有被告的戳章並不代表是被告核章」云云。三、經查：(一)、被告係薦任七職等之高級關務員，自86年3月6日起至同年7月22日止，擔任財政部基隆關稅局緝案處理組私貨倉庫股課員，於案發時與丁○○共同負責存放於西十六庫內私貨之管理，包括私貨進倉之點收、登帳及保管、私貨出倉之點交及銷案等業務；共犯乙○○則於案發時擔任政部基隆關稅局緝案處理組西十六庫之工友，負責處理該私貨倉庫之公文傳送、協助私貨進出倉等雜務，有財政部基隆關稅局92年8月12日基普忠密字第0920200384號函暨函附人事資料綜合查詢及93年9月16日基普人字第0931014846號函附資料可參（2545號偵卷第142頁至154頁、原審卷(二)第120至121頁），是被告為依據法令從事公務之人員。(二)、查被告係因宋碧玉罹患憂鬱症很厲害，花錢很多，始為本件犯行，業據證人乙○○證述在卷（原審93年5月4日審判筆錄），且被告之銀行帳戶於92年7月間之存款未超過三萬元，並於案發前僅餘三千六百十八元，有國泰商業銀行92年9月9日92國泰銀南京字第42號函附帳戶往來明細資料附卷可參（2545號偵查卷第174至179頁），顯見被告於案發時之經濟狀況非佳，則其為治療其前同居人宋碧玉之疾病乃鋌而走險，自未悖於常情，況證人乙○○為本案犯行時，亦屆退休年齡，其亦甘冒退休金可能被沒收之風險為本案犯行，可見退休金之取得與否和本案犯行間並無關聯性，是辯護意旨雖稱：「被告欠缺犯罪動機，原審指摘被告之犯罪動機，係以被告之前同居人宋碧玉因罹患憂鬱症，花費頗鉅，又認被告財力欠佳，為此因而鋌而走險。然憂鬱症就診係健保給付項目，且宋碧玉本身有請領重大傷病卡及身心障礙手冊，就醫所需費用有限。被告每月皆有固定薪俸新台幣六萬餘元；被告名下尚有座落台北市○○街○段116號六樓之房地，被告經濟狀況原屬小康，財務狀況尚無需錢孔急窘境。本案遭私運之劣品私菸價值僅61萬多元，被告已屆退休資格，退休金約略有四、五百萬元，衡情，焉會為此鋌而走險犯案，原審推斷被告有涉犯本案動機，其認定顯屬違誤，不值採納」等語。且被告雖辯稱：「本案遭調包之未稅洋菸係欲安排銷燬之物，價值不高，而其約一年多後就可取得退休資格，退休金約有四百多萬元，根本無需從事本案犯行，且案發二日其在執行上級銷燬之命令，欲銷燬之物品係又多又急，一天工作七、八個小時，根本無瑕參與本案犯行」云云，並不足採。(三)、證人乙○○於偵查證述：「（丙○○何時與你接觸調包香菸之事？）92年7月18日早上，他叫我出來辦公室走廊，他說外面有發霉的香菸一百五十箱要拿進來調包倉庫裡的私菸」、「他拜託我並跟我說要我讓車子進出並負責買便當，並說事成之後會給我紅利，我答應他，7月21日中午丙○○跟我說車子來了，叫我去帶車子進來，我就跟警衛打招呼，並帶車子跟我一起坐電梯到四樓，車子裡面有甲○○夫婦，車子開進去倉庫，我出來就把鐵門關上，大約下午3、4點時，丙○○說他們好了，叫我去開門並坐電梯到一樓，丙○○在開門後把放行條交給我，我就拿放行條交給警衛，他們就離開了，7月22日上午8時多，丙○○通知我車子來了叫我去接他，我就去跟警衛打招呼讓車子進來，與21日之方式一樣，帶他們去倉庫，這二天丙○○都用堆高機將要調包的私菸先拿下來，我在丙○○離開後，再把門關上，中午我去買四個便當，丙○○叫我去把他們夫妻叫出來吃便當」、「下午3、4時我再帶他們出來，我跟丙○○到崗哨門口跟他們講都是空車，警衛就讓他們離開，這二天丙○○都有開紅色的車子尾隨他們離開，第二天他回來說出事了，他就趕快去封十二號倉庫」等語（3611號偵卷第267至268頁）；復於原審證稱：「（案子發生的這件事情，丙○○何時告訴你，要你幫何事，請你把事情的始末講出來？）是在92年7月18日丙○○在辦公室叫我出來走廊說有一百五十箱的香菸要進來，進來的話叫我幫他，車子進來及出去的時候叫我幫他打招呼，讓車子順利進出，這個工作就是我工作本身要做的事，7月21日好像是中午的時候丙○○說人家要來提貨了，車子已經到了，叫我把車子帶進來，從港警崗哨把車子帶進來，我還是走路，我向港警打招呼說車子要來提貨，車子就進去了，我到電梯那裡時丙○○跟車子都已經進電梯了，丙○○在按著電梯在等我，車上有二個人一在電梯的隔壁，他們三個人就進去十二倉，我在辦公室做銷燬的事情，到了下午三點多，丙○○他到辦公室找我，說好了，車子要出去了，我就帶車子下樓，電梯的鈕是我按的，車上也是一男一女，丙○○沒有跟我們下去，我是先走路過去，車子才開到崗哨門口，我先將放行條（2545號偵卷第52頁的倉庫提貨單）交給警衛，他們車子就開走了，我就回到辦公室，這張放行條是丙○○在辦公室交給我的。第二天，車子是8點半到，丙○○一樣在辦公室跟我講，車子到了，叫我去接車子，我就坐電梯下去，我跟崗哨的警衛講人家要來提貨，我先講後車子就進來，車子上也是同樣坐著與前一天相同的一男一女，電梯也是丙○○在按著，車子已經進入電梯，在等我到了也是四個人一起上去四樓，到了四樓，我也是先進我的辦公室，他們三個人也是進去十二倉，我二天都有看到，我也是在辦公室忙銷燬的事情，中午12點多時，丙○○到辦公室來，叫我去買四個便當」、「買了之後我就把四個便當拿到辦公室，我吃了一個，剩下三個是何人吃我就不知道，當時辦公室有丙○○，一個女的（即許順枝），還有丁○○，我就把三個便當擺在辦公室，我沒有看到何人吃，吃完我就到一樓海邊運動，到了下午3點多，我當時在辦公室，丙○○在辦公室對我說：他們好了，車子要出去了，叫我把車子帶下去，我就按電梯到一樓，那天好像是丙○○先下去，我才帶車子下去，我先到崗哨那邊，跟警衛講說車子要出去了車子是空車，警衛就讓車子出去了。當天我要去總局送公文，走到崗哨在過去一點，丙○○就開車回來，我就問他你開車回來幹什麼，他說他要回十二倉去封倉，我就去總局送公文」、「92年7月21日下午車子到十二倉之後丙○○才用堆高機把私菸放在地上，22日也是車子到十二倉之後，丙○○才用堆高機把私菸放在地上，這個我全部都有看到」、「（丙○○與甲○○、許順枝調包香菸的整個經過你有無看到？）我看到司機甲○○及他的太太許順枝把一箱好的香菸（就是我們倉庫裡面的香菸）倒出來，然後再在空箱子內放入壞的香菸（就是甲○○載來的香菸），好的香菸再裝到另外壹個空箱子裡，我看到主要是司機在做，他的太太是在一旁幫忙（她好像是在貼箱子的封口膠帶，好的香菸的箱子及壞的香菸的箱子都要封，不知道是封哪一個），好像是7月22日吃便當時我進去叫他們出來吃便當的時候有看到上述的情形。丙○○我沒有看到。7月21日我沒有進入倉庫看，7月22日我只有進去看那一次」、「（7月21、22日丙○○的車子有無跟著甲○○的車子進出？）丙○○的車子是停在崗哨外面，我二天都有看到他的車子是在外面跟著甲○○的車子出去。丙○○的車子是停在隧道旁邊」等語（原審93年5月4日審判筆錄）。(四)、證人甲○○於偵查證稱：「（你在92年7月21、22日是否有去港西十六號碼頭調包私菸？）有的」、「（何人叫你去？菸從哪裡來的？）丙○○在前一天叫我開車到光武國小去載」、「21日當天去光武國小後，我在那裏等另外一個人，他來跟我講說要東西，我就知道是他，他是接應的人，他把車子開走後，過不久，車上就有東西，我就開車去碼頭（西十六號），我等丙○○打電話給我後，我就開進去，丙○○告訴我說，他會向警衛講說那是空車要進去載貨，所以我去時，警衛並沒有攔阻，我進去後丙○○幫我按電梯，並與我一起上去，我上去後丙○○告訴我要調包私菸，並指出是那一堆菸，然後他離開並把門關起來，丙○○帶我出電梯後去開倉庫的門，才讓我去」、「我調包好後，就在倉庫等他開門，他來開門後就依原來路徑出去」、「出去後，他跟在我後面，我再開回光武國小，早上那個開我的車去載貨的人再把車子開走」、「（丙○○給你多少報酬？）他說一趟二萬或三萬」等語；復於原審證述：「（在92年7月21、22日有無到基隆關稅局西十六號碼頭十二號倉庫？若有，去做何事，請將始末詳述？）我21、22日有到基隆關稅局西十六號碼頭十二號倉庫去調換香菸，在7月21日前幾天，丙○○有打二次電話給我，第一次跟我講說，有貨要給我載，第二次約我去跟他碰面，我才知道說是要調換香菸，我是因為缺學費才會這樣做，被告跟我講下禮拜一（7月21日）叫我去載香菸」、「7月21日早上我先載我太太到仙洞巖去拜拜，我才去光武國小接貨，被告是叫我到那邊等，就有人會過來」、「我從早上九點多等到中午12點多都沒有人來，後來有一個成年男子約三十幾歲的人過來把車子開走約半個鐘頭，我在原地等，那個人後來就把車子開過來，上面已經裝好要調包的香菸，我就把車子開到仙洞巖去接我太太，和我太太一起進入碼頭，進入崗哨前，我有打電話問被告要如何進去，被告是說，他已經跟崗哨的警察講，我的車子是空車要進去領貨，所以我沒有受到攔阻就直接開車進去，我是有看到乙○○在崗哨哪裡跟警察講話，警察就沒有攔我，我就開車到西十六庫十二倉的電梯」、「進入電梯的時候，就是丙○○按住電梯的，因為當時我只有認識丙○○，旁邊有無其他的人我沒有注意，電梯到四樓，丙○○開鐵門，我就把車子開進去，我在7月21日下午和我太太都一起在十二倉的裡面作業，就是把已經放在倉庫地上的棧板上的香菸（我進去的時候就已經放在地上的棧板上），我把我車上所載要調包的香菸從車上拿下來，海巡隊93年5月10日所提出的照片第九、十號（膠帶、美工刀）的東西都是我進去倉庫裡面的時候，被告說東西在那邊你可以用」、「我先把好的香菸裡面的香菸拿出來，再放在我折好的新的紙箱」、「然後再把新的紙箱裝箱放在車上，再把我自己載來要用來調包的劣質香菸取出放置在好的香菸拿出來後的空箱內，用來調包的劣質香菸取出後的空箱子折平載走，不會讓倉庫多出壹個空箱子。第一天（7月21日）把已經調包好的倉庫的菸，裝到車上去，這天裝七十箱，第二天裝七十五箱，第一天是丙○○按電梯讓我下去，他跟我講說，放行條已經拿給崗哨的警衛，我就開車過崗哨，警衛沒有攔我，我開車開到大武崙黃昏市場之後我叫我太太下車去買菜，開到光武國小交給另一位成年男子約三十幾歲，他就把車子開走，我在原地等，過了半個小時左右，車子才又空車回來。我不知道丙○○有無跟著我的車子出去，但我車子開出去後，他有打我的行動電話（0000000000）跟我聯絡好幾次，就是叫我開到光武國小那裡去交貨。第二天（7月22日）我叫我太太開她的自小客車到仙洞巖廟，我直接開小貨車到光武國小，這天就比較快，早上8點多是前一天中午12點多裝貨的那個人把車開走去裝貨，我在原地等了約半個小時多，車子就回來，8、9點我接完貨後，就到仙洞巖去接我太太，情形就如同第一天一樣，也是經過崗哨警衛沒有攔查，也是丙○○按住電梯，也是他開倉庫鐵門讓我進去，調包香菸的情形就如同第一天的情形一樣，也是我跟我太太一起作業。中午的時候我太太有跟我講，有人來叫吃便當，因為我是做違法的事情，我不敢到處跑我就沒有出去吃，我太太有出去吃，我吃自己帶來的水果，我跟我太太說，妳去吃便當的時候告訴被告我妹妹的療養院就醫可以補助或免費一事，他的小孩我太太可以照顧，我太太吃一下子就進來，也是與第一天的調包情形一樣，弄完之後就送上車，也是丙○○進來說要出去了，也是丙○○按住電梯，並說放行條已經拿給崗哨了，我下去倉庫的時候，好像也有看到乙○○，但是我只有認識丙○○，所以沒有很注意到乙○○，出去的時候，崗哨的警察也沒有攔阻，丙○○有無跟我出去我不知道，我開車開到仙洞巖要讓我太太下車的時候，就被攔下來，這個時候我太太還未下車」等語（原審93年5月11日審判筆錄），至於有關接運香菸之人，嗣證人甲○○證稱：「93年7月21日中午及下午接運之人相同，但與次日接運之人不同，二人皆係三十幾歲之男性」等語（見原審93年12月20日審判筆錄），核與證人甲○○於92年11月7日偵訊時證述相符，則有關接運香菸之人自應以93年12月20日審判時之證述為可採。(五)、證人即甲○○之妻許順枝於原審證稱：「於92年7月21日、22日二天都有陪同先生甲○○至西十六庫四樓第十二倉，第一天在仙洞廟那裡上車，由甲○○開車，坐副駕駛座，搭上車後直接到西十六庫，進入該倉庫之第十二倉後，黏箱子及把甲○○下貨的香菸放入箱子裡面，甲○○先卸貨，倉庫裡也有菸，把倉庫及車上的香菸都打開倒出來，再把車上香菸放在倉庫裡原來的箱子裡面，另外倉庫裡面的香菸裝一裝就放在車上去，就黏紙箱及裝菸，第一天約工作二個小時，後來是被告在倉庫門口問：「好了沒有，要出去了」，並說放行條已經給了，然後按電梯讓車子下樓，車子下電梯後就開出去；92年7月22日自己開車去仙洞巖等甲○○載貨後來載她，也是直接至西十六庫，進電梯時被告已經在電梯裡，是被告按住電梯上四樓，當天也是進入十二倉內黏箱子，從早上9點多一直工作到下午2、3時離開，中午時乙○○有叫其與甲○○出去吃飯，只有其出去吃，甲○○沒有出去吃，在4樓辦公室吃飯，乙○○到辦公室拿便當就走了，辦公室內只有其和被告在，在吃飯時其受甲○○委託有和被告聊到宋碧玉精神病發作之事，並告知被告可以將宋碧玉送至療養院治療，其可以幫忙照顧小孩，並詢問被告意見，被告剛開始沒有回應，後來說要考慮看看，其大概在辦公室用餐十幾分鐘，當天也是被告決定何時要離開倉庫，是被告按電梯讓車子下來，但被告沒有跟著下來，下電梯後甲○○直接把車開出去，出來到仙洞巖後，其一下車就被警察圍起來」等語（原審93年5月18日審判筆錄）。(六)、被告邀同甲○○、乙○○共同為本件犯行，以及案發當時整個經過情形，分據證人甲○○、乙○○及許順枝於偵查或原審證述綦詳，其等證述主要情節互核相符，自堪信採，而證人甲○○所述其車輛進出西十六庫均未遭崗哨員警攔停檢查及乙○○所述前揭引領甲○○車輛進、出西十六庫之情形，亦核與證人即92年7月21日中午12時至14時值勤之崗哨員警鄭振發於原審證述：「92年7月21日中午12時許甲○○駕駛之自用小貨車經過崗哨時，只有稍微看一下並沒有攔停檢查」等語。證人即92年7月21日下午2時至4時值勤之崗哨員警陸俊銘於原審證稱：「乙○○有說有一部車子要載貨出去，他會跟我講係哪一部，要我放行，當時乙○○站在我旁邊說就是這部車號Q51218車子要出去，並交給我放行條，我沒有攔停檢查，亦沒有核對放行條品名與車輛所載物品是否相符，只有稍微看一下就讓車子出去」等語；以及證人即92年7月22日上午8時至10時值勤之崗哨員警韓春中、張坤灶於原審證述：「車號Q51218車子經過崗哨時並未攔停檢查」等語；與證人即92年7月22日下午2時至4時值勤之崗哨員警盧貴祥於原審審證稱：「當時因裝卸在即，在專注機車清洗保養，於Q51218車子經過時，並未攔停檢查」等語相符（以上均見原審93年5月18日審判筆錄），並與證人即92年7月22日在現場監控之第一海巡隊隊員李繼材證述：「（92年7月22日你有無到基隆關稅局西十六碼頭崗哨，當時看到何事？）我分配的位置是在西十六庫電梯右前側約二十公尺的地方，我是鎖定電梯口，大約在八點零幾分的時候，我接到林志成通報說有車子進來，在接到通報前，我有看到乙○○從電梯走出來，乙○○離開電梯口大約四、五公尺，他的位置就距離我車子十幾公尺，他出來的時候有東張西望」、「車子進來的時候車頭是往西十七碼頭的方向，乙○○指揮他的車輛倒車進入電梯，車子就進去了，但是電梯裡面我沒有辦法看到」、「之後看到乙○○騎機車出電梯，他有去買便當回來，又騎機車進電梯，後來到了下午3點多，是看到乙○○走出來，走出電梯門口約四、五公尺的距離車子就開出來，我的直覺反應這台就是要調包的車子，再來是甲○○的車子開到我的車子後面，他的太太上車坐右座，她提了一個很大的保溫壺，車就開走了。車子就直接出崗哨我沒有看到給放行單」之情節及其拍攝之監視錄影畫面吻合（原審93年5月11日審判筆錄、原審卷(一)第376至384頁所附監視錄影畫面四十八幀及扣案監視錄影帶），足認證人甲○○、乙○○、許順枝所言可信。(七)、被告所使用之0000000000號行動電話門號（該門號係以宋碧玉名義申請，被告自承該門號為其使用，證人宋碧玉於法務調查局調查時亦證述該門號為被告使用（3611號偵卷第46至48頁），於案發前之92年7月17日、7月18日及案發二日有數次發話與證人甲○○所使用之0000000000號行動電話門號之通話紀錄，有臺灣大哥大股份有限公司雙向通聯資料查詢在卷可稽（2545號偵卷第267頁、3611號偵卷第20至25頁及4053號偵查卷第40至62頁），而被告所有之車牌號碼6A3649號紅色別克自用小客車於92年7月22日確實尾隨於甲○○之車後行駛，亦有第一海巡隊員警於92年7月22日尾隨甲○○車後所拍攝之錄影畫面附卷可按（原審卷(一)372至374頁），均與證人甲○○、乙○○前揭所述情節符合。(八)、復有檢察官之勘驗筆錄（2545號偵卷第47頁）、內政部警政署基隆港務警察局保安隊勤務分配表（2545號偵卷第50至51頁）、基隆關稅局西十六號碼頭私貨倉庫提貨單（其上蓋有被告之圓戳章，2545號偵卷第52頁）、T/S封條使用登記簿（同上卷第103至104頁）、西十六庫第十二倉7月24日存貨品表（同上卷第156至157頁）、西十六庫第十二倉內部配置圖（2545號偵卷第155頁）各一份及照片六十六張（2545號偵卷第29至36頁、第158至161頁、於原審卷(一)第245至265頁）、車籍作業系統─查詢認可資料（原審卷(一)第295頁）及事實欄所載扣案物品可證，益見證人甲○○、乙○○、許順枝所為前揭證言與事實相符；復參以三位證人與被告並無任何恩怨、仇恨或糾紛，業據被告供承在卷（原審93年11月18日審判筆錄），且證人甲○○、乙○○均為本案共犯，證人甲○○並為被告同居人宋碧玉之兄長，復於警訊、調查局調查及偵訊之初謂本案犯行係由一名綽號阿清男子邀其所為，並由其一人獨自完成調包工作（2545號偵卷第4頁反面，3至188頁），欲將本案獨自扛下而為有利被告之證述，衡情自無設詞誣攀被告之虞，故其等所為前揭證言，自堪採信，被告所辯其未參與本案，以及證人甲○○於警訊、調查及偵查所為有利被告之供述，以及辯護意旨稱：「證人丁○○於原審證稱7月21日大概有二部的拖板車、二部貨車要載運銷燬香菸，7月22日也是二部的拖板車一部卡車要載運銷燬的菸等語，被告於案發時仍有公務在身，亦即要處理私菸銷燬載運事宜，根本無瑕他顧，衡情若欲載運私菸，應選擇無公務時，以避人耳目，方便搬運作業，實則案發日，被告仍有公務在身，焉能分身兼顧」、「財政部基隆關稅局緝案處理組私貨倉庫股駐西岸十六號碼頭私貨倉庫位在港區碼頭內，大門設有港警崗哨，查證人即港警張坤灶、韓春中、鄭振發等人於原審均證述，案發當日犯案車輛Q51218號進出崗哨時，被告並未與車輛同時出現，且被告亦未向崗哨港警關說車輛通行之情事。再者，案發當日7月22日，於犯案車輛Q51218號進出十六庫崗哨及電梯時，渠等亦證稱未曾發現被告與犯案車輛或犯嫌同行」等語，均與前揭事證相佐，自不足採。(九)、證人甲○○於原審雖另稱：「妻許順枝對本案犯行並不知情，係欺騙其妻客戶標到海關香菸，要換箱子及整理帶給得標的廠商，且許順枝亦表示係其先生甲○○稱客戶標到東西要其幫忙整理，不知係調包香菸」云云。惟倘係客戶標到海關香菸，則直接將倉庫內之香菸載走即可，何需載運香菸進入倉庫，並與倉庫內之香菸互換，且將載去之香菸留在倉庫，再將倉庫內之香菸載走，而案發二日證人許順枝既全程參與甲○○車輛之香菸與倉庫內香菸之調包工作，其對與甲○○所為非僅單純載運客戶標得之貨物之情自知之甚明，然猶參與其中，並接續二日從事調換香菸之工作，顯然與甲○○間有直接，並間接與其他共犯，有犯意聯絡及行為分擔至明。又被告所使用之0000000000號行動電話與綽號林董使用之0000000000號行動電話門號於92年7月間（7月14日、7月17日及7月22日）有數次通話紀錄，且經行政院海岸巡防署海洋巡防總局南部地區機動海巡隊就0000000000號行動電話監聽結果，該電話於案發之92年7月22日下午3點1分14秒至48秒、3點4分8秒與被告使用之前揭行動電話有是否可以接貨之談話內容，並於下午3點3分17秒至56秒與另一支不詳姓名年籍對林董稱頭仔之人所使用之0000000000號行動電話有聯絡接貨之通聯內容，有前揭雙向通聯資料查詢資料及上開機動海巡隊93年9月20日洋局南機偵字第093H204028號函暨函附監聽譯文在卷可稽，而前揭談話內容之時點恰為甲○○即將完成調換香菸出關之際，顯見綽號林董之人及其手下成員亦為本件共犯甚明。(十)、辯護意旨雖稱：「私菸批號相同，亦無以認定被告犯罪，原審判決以所查獲之私菸與西十六庫三樓八倉內之香菸批號相同，率以認定被告涉犯本案，惟原審忽略，香菸製造時同批號生產之香菸往往數以萬計，從而，縱遭查獲之香菸批號與三樓八倉內之香菸同，亦不能證明該批香菸係由92移字52號陳金生走私私菸中取出，蓋彼際西十六庫六個倉中有近萬箱遭查緝之私菸，是否僅有三樓八號倉內香菸之批號與遭私運之香菸同批號？皆不得而知，故不得僅以私菸批號相同，即認定被告涉犯本案。依94年3月31日財政部基隆關稅局基普緝字第0941007315號函可知，92移字第52號陳金生走私私菸係於92年5月7日進倉，存放於西十六庫三樓八倉，迄92年7月21日前未曾移倉存放；且存倉私貨如為調整倉容之需要或須挪移通路供放行之私貨提領出倉時，實務作業上係由駐庫關員在管轄之倉間內指揮堆高機司機辦理移位或移倉，又私貨重新歸位後應立即在帳簿上註記，以備查考。然查，證人甲○○、乙○○皆供陳渠等係自四樓十二倉私運香菸，惟92移字第52號陳金生走私香菸既存放於三樓八倉且未移倉，則縱使甲○○私運之私菸批號與陳金生走私香菸批號相同，既無積極證據顯示被告曾有私自移倉之行為，則焉能推斷被告涉犯本案」等語，然查，本件原存放於三樓之第八倉內之緝私報告表（S/R）92移字第51號陳金生走私洋菸中之七星及七星淡菸自92年5月7日進倉至92年7月21日，未曾移倉存放，實務作業由駐庫關員在管轄之倉間內指揮堆高機司機辦理移位或移倉，此有財政部基隆關稅局94年3月31日函在卷可查，而依據證人丁○○之陳述，被告會開堆高機係在倉間工作（本院卷一128頁），而被告丙○○係西十六庫關員，該倉庫有二位關員負責，另一位關員即為證人丁○○，而證人丁○○並未從事此移倉之動作，顯見上開陳金生走私洋菸係被告移倉甚明。而西十六庫各倉間（共區分為六個倉間）所存放之私菸，經財政部基隆關稅局於案發後逐倉清點結果，雖未發現西十六庫四樓第十二倉內之香菸有短少情形，惟存放於三樓之第八倉內之緝私報告表（S/R）92移字第51號陳金生走私洋菸中之七星及七星淡菸則各短少八十箱（每箱六十條），合計短少一百六十箱，並於第十二倉內發現未登帳之三十九箱又二十八條七星洋菸（每箱六十條，嗣經原審勘驗清點結果為三十九箱又二十九條，包括七星香菸二十二箱又一條《其中有一箱短少二條、一箱短少二十條，加計林志成抽樣比對之一條，共短少二十一條》、七星淡菸十七箱又二十八條，其實際數量為二千三百四十八條，原審93年12月6日勘驗筆錄），有財政部基隆關稅局93年4月22日基普緝字第0930103087號函暨函附緝私報告表、西十六庫短少私菸清表、西十六庫無帳私菸清表在卷可按（原審卷(一)第86至93頁），而第一天（即92年7月21日）要調包倉庫內之七十箱香菸與第二天（即同年7月22日）要調包倉庫內七十五箱香菸係放在一起，其擺放位置係在第十二倉內進門口右轉到底空地上，並未靠牆，未調包完成之香菸亦放在同一地方，業據證人甲○○證述在卷（原審93年12月20日審判筆錄），且在第十二倉內查扣之一百三十六箱又十條香菸及無帳私菸三十九箱又二十九條係擺放在該倉庫大門進去右轉之尾端，並未靠牆，係分二堆擺放，亦據證人林志成、丁○○證述明確，並有二人繪製之位置圖可稽（原審93年12月20日審判筆錄、同年5月18日審判筆錄），由該無帳私菸三十九箱又二十九條擺放之位置以觀，可知該無帳私菸應係甲○○調包未完成之倉庫內私菸甚明。則為釐清前揭短少之陳金生走私洋菸是否即為甲○○所調包之倉庫內私菸，原審會同傑太日菸國際股份有限公司陳欣宜、林溥、承辦海巡人員林志成、李繼材、法務部調查局北部地區機動工作組組長高聰明及基隆關稅局緝私股葉斯旺股長，就該批短少香菸取外包裝載有數字黑色「五」、紅色「二十」各十箱與自甲○○車上扣得之七十五箱香菸及前揭無帳私菸三十九箱又二十九條進行勘驗，並抽樣交叉比對，勘驗結果為：１、甲○○車上查扣之七十五箱香菸，除其中一箱有三十七條七星香菸外（該三十七條香菸，經原審與第十二倉內扣得之甲○○載至倉庫內調包之一百三十六箱又十條劣質香菸抽樣比對結果，兩者之外包裝、鋼印批號均相符，應認係同批貨物，見原審勘驗筆錄），餘皆為七星淡菸（經清點結果共七十四箱又十三條之七星淡菸，每箱五十條，扣除各箱內短少之香菸五條，並加計前經林志成抽樣比對之二條香菸，合計為三千七百一十條），且各箱香菸內容物之條裝上鋼印數字，除前揭三十七條七星香菸之鋼印數字為「6408」、「01319U13」外，其餘條裝上鋼印數字均為「12622R18」。２、第十二倉內發現三十九箱又二十九條無帳私菸，外包裝紙箱上載有數字「二十」有十八箱、數字「五」有二十一箱、數字「六」有一箱，且七星香菸有二十二箱又一條（每箱為六十條，其中有一箱短少二條、一箱短少二十條）、七星淡菸有十七箱又二十八條；各箱香菸內容物之條裝鋼印數字，除其中一箱七星香菸條裝鋼印數字為「30681W28」外，餘皆為「12622R18」。３、前揭陳金生走私洋菸取外包裝載有數字「五」十箱之內容物均為七星香菸（每箱六十條）、「二十」十箱之內容物均為七星淡菸（每箱六十條），兩者內容物條裝鋼印數字均為「12622R18」；抽樣交叉比對結果為：、三者抽樣之條裝香菸其外包裝英文字、數字及圖樣等均相同。、條裝上鋼印數字均為「12622R18」。、經打開三條抽樣條裝香菸內之第一小包進行比對，該三小包菸包底部鋼印數字均為「0000000」（原審93年12月6日勘驗筆錄及原審卷附勘驗照片），且經原審法院囑託承辦本件之第一海巡隊長林志成就前揭香菸進行勘驗、比對結果亦與原審法院勘驗結果相符（見第一海巡隊93年6月12日洋局一偵字第093D002002號、93年9月27日洋局一偵字第093H014123號函附偵查報告、勘驗照片二十四幀，附於原審卷(二)第24至34頁、122至128頁），則由上開勘驗及比對結果，顯見自甲○○車上所查扣之七星淡菸與前揭陳金生走私洋菸中之七星淡菸、第十二倉內發現之三十九箱又二十九條香菸中之七星淡菸係屬同批貨物；再者，西十六庫第八倉內短少之未稅洋菸為一百六十箱（每箱六十條，計短少九千六百條），扣除前揭未調包完成之無帳私菸三十九箱又二十九條（每箱六十條，合計二千三百四十八條，詳如前述），其數量恰與甲○○調包完成並侵占取得之一百四十五箱香菸（每箱五十條）之數量相差無幾，益見本案遭調包而侵占取得之貨物即為西十六庫第八倉內所短少之前揭陳金生走私洋菸無訛，且由此亦可得知，係被告先將西十六庫三樓第八倉內之該批走私洋菸移置其四樓辦公室隔鄰之第十二倉，再由甲○○進行調包工作至明，是辯護意旨以前詞稱：「本案並無法證明第十二倉內之香菸有短少，無法認定被告犯罪」或「私菸批號相同，亦無以認定被告犯罪」等語，與實際比對之證據不符，即屬無據。(十一)、原審法院函請財政部基隆關稅局查明前批短少洋菸是否屬公有物，該局於93年6月7日，以基普緝字第0931004752號函覆稱：「系案短少私菸之全案（緝私報表案號：（92）移字第051號，如附件四），本局已於92年12月17日製作處分書（92年第00000000號）且已送達受處分人。依前財政部海關總署稅務司署（現更名為關稅總局）69年9月5日（69）台基緝字第2531號函主旨規定：『依海關緝私條例沒入之私貨，一經處分沒入，並製作處分書送達受處分人時，即發生沒入效力，該物即歸屬國家所有，屬於原始取得之性質，且毋須俟沒入處分確定或待執行後，始行取得』。本案處分書已合法送達，即屬已沒入之公有物」，並檢附緝私報告表、基隆關稅局處分書、訴願文書郵務送達證書、海關總稅務司署（函）附卷可按（原審卷(二)第1至3頁、9至15頁），可見本案被調包之洋菸，係依海關緝私條例查獲之私貨，該批貨物係至92年12月17日始經財政部基隆關稅局處分沒入，在被告於92年7月21日及同年月22日為本案行為時，尚未經沒入，故其財產權於案發時尚未發生變動，是本案被告所侵占者係屬「非公用私有財物」，而非「公有財物」。(十二)、辯護意旨雖稱：「依財政部基隆關稅之函覆可知92移字第52號陳金生走私香菸係於92年5月7日進倉，迄案發日止，已逾二月餘。依證人丁○○之證述可知仿冒品的私菸放在西十六庫通常放不到二個月就會因潮濕而起黃斑點，則該走私香菸實無經濟價值可言，蓋已起斑點之私菸，根本無法使用，更遑論轉賣得利，遭私運之香菸皆為仿品，且於倉庫堆放二個多月，毫無經濟價值」等語，然查，前揭陳金生走私洋菸，經財政部基隆關稅局取樣送請國內代理商傑太日菸國際股份有限公司鑑定結果，均為仿冒品，有該局93年9月14日基普緝字第0931014329號函暨函附傑太日菸國際股份有限公司92年5月26日函附卷可參（原審法院卷(二)第95至98頁），且經原審法院將自甲○○車上查扣之七星淡菸抽取二條送請傑太日菸國際股份有限公司鑑定結果，亦認係仿冒品，有該公司93年12月7日JTＺ○○○○○○○○○1號函在卷可按，故本案調包之香菸係屬仿冒品甚明。而上開仿冒菸之完稅價格均為每包八點五元，有財政部基隆關稅局93年11月9日基普緝字第093101018905號函、93年11月17日基普緝字第0931019792號函、基隆關稅局緝案處理組92年2月1日（92）緝查字第7號函附卷可參，是被告侵占取得之未稅洋菸一百四十五箱（合計七千二百一十條，每條十包，共七萬二千一百包），其完稅價格合計為六十一萬二千八百五十元（7210乘10乘每包完稅價格8.5元等於612850元），辯護意旨稱係無經濟價值物品之詞，係以其於本院94年6月20日對證人丁○○之詰問所得為依據（當日筆錄第三頁），然該段詰問話，辯護人係以誘導訊問為之，亦即：「仿冒品的私煙放在西十六庫二個月左右，私煙的品質是否會引起變化？」，而該證人丁○○係被告與辯護人所聲請且為主詰問，此段詰問因違背刑事訴訟法刑事訴訟法第166條之1第2項前段：「為辯明證人、鑑定人陳述之證明力，得就必要之事項為主詰問。行主詰問時，不得為誘導詰問」之規定，所得之證人丁○○之此段陳述即不可取，且如本件掉包香煙毫無價值，何須甘冒風險掉包，亦與查獲之狀態以及財政部函所載價值均不符。而依前述資料可知市面存有走私進口之仿冒品七星菸，且有其價值與市場，又依證人甲○○所證：「（丙○○給你多少報酬？）他說一趟二萬或三萬」等語，如查獲之掉包香煙毫無價值，何須給付證人甲○○載運之價金，是亦知證人甲○○所載運之查獲香菸，並非辯護意旨所辯稱之無價值，則辯護意旨稱：「設若被告欲私運香菸圖利，則必選擇真品香菸，焉會選擇已起斑點之仿品香菸」等語，與具體證據不合，尚不足取。(十三)、本案從事調包工作之行為人係證人甲○○及許順枝，被告所參與者乃係事先聯絡，並於電梯內引領甲○○車輛進入西十六庫第十二倉內，再以堆高機操作將欲調包之貨物及甲○○車上之貨物卸下等前置作業，其費時尚短，自不影響上級銷燬命令之執行，是被告辯稱其於案發二日在執行多項銷燬工作而無瑕參與本案犯行云云，亦不足採。又被告於案發二日甲○○車輛進入電梯時，均在一樓電梯內等候乙節，已據證人甲○○、乙○○及許順枝證述如前，而西十六庫電梯係舊式電梯，電梯裡面一定要有人在裡面操作開關，電梯停在哪一樓門就會自動開，如果要上下樓一定要有人進去操作才有辦法啟動，業據證人乙○○證述明確（原審93年5月4日審判筆錄），且檢察官於92年7月25日之勘驗筆錄亦載明：「據工友藍建輝表示，該電梯（指西十六庫電梯）平常不會停在一樓，係以使用人最後使用的樓層為準，如果停在二樓以上，必須有人到二樓以上進入電梯降下一樓，才能從一樓進入」，有勘驗筆錄在卷可按（2545號偵卷第47頁），是上開三位證人所述其等上樓時係被告在電梯內操作開關等情，核與案發當時該電梯之使用情況相符，自堪採信，被告以毫無論據之推斷，謂「該電梯之載重量有限，其不可能於甲○○貨車進入電梯時在電梯裡面，否則將造成電梯停擺」云云，自屬無據。(十四)、被告雖辯稱：「扣案之膠帶、美工刀等工具上面均沒有其指紋，且海巡署當日監看人員在電梯下一樓時並未看見其蹤影，亦未交代門口駐警讓甲○○車輛進入西十六庫，且甲○○調包，若其曾在裡面開堆高機幫忙，何需以電話與甲○○聯絡等情，質疑證人甲○○等人所述不實」云云。然查，被告提供與甲○○之工具除膠帶、美工刀外，尚有棉製手套一副，已據證人甲○○於原審證述詳明（原審93年11月18日審判筆錄），可見被告對避免甲○○指紋在案發現場留下證據，已先作準備，衡情其自身當亦有所預防，故其以扣案之膠帶、美工刀等工具未留下指紋等，質疑證人甲○○之證據，亦不可採；又證人甲○○、許順枝僅證述案發二日調包完成後係被告按電梯讓車子下樓，且於92年7月21日曾對二人稱已給放行條，並未證稱被告與其等一同下樓，亦未證述係被告交代門口駐警讓甲○○車輛出關，故被告以海巡署監看人員在電梯下一樓時未見其蹤影及其與駐警不熟，如何交代通關等情認證人所述不實，容有誤會；再證人甲○○、乙○○所述被告操作堆高機將調包貨物取下之時點係在案發二日甲○○車輛剛進入西十六庫第十二倉之半小時內，而被告於案發二日與甲○○之通話時間分別為92年7月21日上午9時51分54秒（被告發話）、10時51分7秒（被告發話）、11時40分56秒（被告發話）、12時15分02秒（被告受話）、下午4時26分47秒（被告受話）、4時28分37秒（被告發話）、4時55分08秒（被告受話）、4時59分29秒（被告發話）、92年7月22日上午8時02分41秒（被告受話）、下午1時51時51分06秒（被告發話）（卷附前揭0000000000號行動電話雙向通聯資料查詢），此雙向通話時間均非案發二日證人甲○○車輛進入西十六庫第十二倉內之前半小時（據證人甲○○、乙○○及許順枝前揭證述，案發二日甲○○之車輛進入西十六庫碼頭之時間分別為92年7月21日係約中午近1時許及92年7月22日上午8時30分至9時許），是被告此部分之質疑，亦屬無據；且前揭通聯紀錄，被告與甲○○之發話、受話時間，大多在甲○○進入倉庫調包香菸之前或調包完成後，核與證人甲○○前揭證述其與被告相互通話之時點相符，由此自足以佐證甲○○所述其與被告二人間之通話係聯繫其詢問被告如何進入倉庫、被告指示其至何處取貨、交貨等情，均與事實吻合；又上開通話時間均不超過一分鐘，被告復自稱其與甲○○鮮少往來，平日亦很少以電話聯絡（原審93年2月27日訊問筆錄），衡情上開電話自非二人談論生活細節之通聯，是辯護意旨主張：「被告與甲○○的通聯並不能證明係聯絡本案事情」云云，亦不足採。另證人乙○○於92年7月21日交給西十六庫大門崗哨員警陸俊銘之「基隆關稅局西十六號碼頭私貨倉庫提貨單」係被告在辦公室交給乙○○乙節，已據證人乙○○證述如前，核與證人甲○○、許順枝所述：被告於92年7月21日當天告知其等放行條已給了等語相符，且參以該提貨單上確有被告之圓戳章，以及被告供承：「基隆關稅局西十六號碼頭私貨倉庫提貨單」係由被告及另位駐庫關員丁○○負責開立，乙○○並無權利可以開立，且除非丁○○請假，否則貨物之文書作業都是由丁○○負責」等語（原審93年2月27日訊問筆錄），證人丁○○證述：「於92年7月21日中午出差後即未再返回辦公室」等語（原審93年5月18日審判筆錄），並佐以第2545號偵查卷第53至56頁丁○○所開立之提貨單，其上之筆跡顯與上開蓋有被告圓戳章之提貨單上筆跡不符等情，顯見被告係利用丁○○出公差不在之際開立前揭提貨單，並交與乙○○行使無訛，被告與辯護意旨以：「提貨單有被告的戳章並不代表是被告核章」，以及：「案發時被告未負責領用及鉛封十二倉之封條：證人丁○○於原審證述，92年7月22日那天十二倉是被告鉛封的，且92年7月22日12號倉的封條是丙○○領的。就此，94年6月20日證人丁○○證稱：「（你認為是被告領用及登記的，是你親眼目睹或是你推測的？）是我推測的」，又就92年度偵字第2545號卷第52頁放行條部分，陳稱：「也不知道是誰開的」，則本案尚無積極證據顯示係由被告領用十二倉封條並鉛封，亦無證據顯示系爭放行條是由被告開立，則證人乙○○不利於被告之供述，即無採納之必要」等語，因前已論述該證人證人丁○○係被告與辯護人聲請為主詰問之證人，以上之陳述，係誘導訊問所得，違背詰問規則，所得自無從為被告有利之證據，且駐該庫關員僅有被告與證人丁○○，證人丁○○既未處理十二倉之封條與放行條，則僅餘有權處理之被告可得而為之甚明，是辯護意旨所陳並無理由。(十五)、綜上，被告以及辯護意旨所辯各節，均不足採。本案有前面述各項直接與積極證據為證，且係當場跟隨查獲，事證明確，被告之犯行堪以認定，應依法論科。二、論罪科刑部分：(一)、被告於案發時係財政部基隆關稅局緝案處理組私貨倉庫股西十六庫之駐庫關員，負責存放於該倉庫內私貨之管理，為依據法令從事公務之人員，其意圖為自己不法之所有，將其職務上管領持有之前揭一百四十五箱案發時尚未宣告沒入處分之非公用私有財物香菸，以調包方式侵占入己，並為使共犯甲○○能順利駕駛載有侵占香菸之車輛通過倉庫大門崗哨之警衛檢查，而登載不實之提貨單交由乙○○行使，核其所為，係犯貪污治罪條例第6條第1項第3款之侵占職務上持有之非公用私有財物罪及刑法第216條、第213條之行使登載不實之公文書罪。其就侵占職務上持有之非公用私有財物罪與以綽號林董為首之私梟集團成員（包括接應之二名不詳年籍成年男子）、甲○○、乙○○、許順枝間；就行使登載不實之公文書罪與乙○○間，分別有犯意聯絡及行為分擔，均應論以共同正犯，公訴人就侵占職務上持有之非公用私有財物罪部分漏未將綽號林董為首之私梟集團成員、許順枝列為共同正犯，尚有未洽。被告先後二日侵占非公用私有財物香菸之所為，其目的均在設法將倉庫中之洋菸調包，以便販售牟利，自係屬單一犯意下接續之行為，侵害一個法益，應論以接續犯，屬單純一罪，檢察官認被告有概括之犯意，亦有未洽。被告行使登載不實之公文書之目的在利於侵占職務上持有之非公用私有洋菸之既遂，所犯上開二罪間，有方法結果牽連關係，應從一重之侵占職務上持有之非公用私有財物罪論處。在西十六庫第十二倉所扣得之劣質香菸為一百三十六箱又十條（其數目及內容詳如附表二編號一至四所示），公訴人誤載為一百四十六箱，自有未洽，應予更正。(二)、原審認被告罪證明確，並適用刑事訴訟法第299條第1項前段、貪污治罪條例第2條、第6條第1項第3款、第17條、第10條第1項、第2項，刑法第11條前段、第28條、第216條、第213條、第55條、第37條第2項、第38條第1項第2款，罰金罰鍰提高標準條例第1條前段之規定，審酌被告曾因貪污治罪條例案件，經臺灣高等法院判處有期徒刑五年一月，褫奪公權一年（現尚未確定，參卷附臺灣高等法院被告全國前案紀錄表），未藉此警惕，身為職司私貨倉庫管理之公務員，不思以正常管道解決其前同居人罹病所需之花費，竟未善盡私貨之保管責任，而與私梟集團勾結，以調包方式侵占取得其持有保管之未稅洋菸販售牟利，所為嚴重破壞政府機關形象及海關人員聲譽，並審酌其侵占洋菸之價值非微及其犯後否認犯行，迄未供述案情、共犯、贓物下落之態度等一切情狀，量處有期徒刑柒年，並依貪污治罪條例第17條規定，宣告褫奪公權四年。且宣告犯罪所得財物未稅洋菸一百四十五箱（其內容物、數量詳如附表一所示），為金錢以外之所得財物，應依貪污治罪條例第10條第1項、第2項規定予以追繳並發還財政部基隆關稅局，如全部或一部無法追繳時，應以其財產抵償之。至於扣案如附表二所示之物，係供本案調包而侵占所用之物，且均為共犯即綽號林董之私梟集團成員所有，業據證人甲○○證述在卷（原審93年11月18日審判筆錄），均應依刑法第38條第1項第2款規定宣告沒收；另扣案之膠帶七捲（其中二個含切割器）、棉質手套一副及美工刀一把，雖係供本案犯罪所用之物，亦據證人甲○○證述明確（見同上審判筆錄），惟被告否認上開物品為其所有，亦查無其他證據足以證明該等物品為被告所有（上開膠帶等物亦有可能係財政部基隆關稅局本身所有之財物），爰不予宣告沒收；又扣案之紅色「二十」空紙箱五十三件、塑膠袋三捲，係原用來包裝遭調包侵占之前揭未稅洋菸之紙箱及塑膠袋，已據證人甲○○證述綦詳（見同上審判筆錄），核非被告或其他共犯所有之物，自不予宣告沒收；至扣案之礦泉水一瓶、手機及手機皮套、業經發還之車牌號碼Q51218號自用小貨車一部，雖均係共犯甲○○所有，惟前者非供本案犯罪所用之物，後三者雖與本案一時有關，惟均非專供本案犯罪所用之物，認無庸宣告沒收。(三)、經核原判決認事用法並無不合，量刑之諭知亦屬妥適，上訴人即被告上訴意旨仍執前詞否認犯罪，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官王安明到庭執行職務。中華民國94年10月19日刑事第十七庭審判長法官鄭文肅法官林瑞斌法官施俊堯以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳彥蕖中華民國94年10月19日附表一：一、92年7月21日所得財物未稅洋菸七十箱（每箱五十條，包括七星及七星淡菸，二種香菸實際數量各為多少不詳，合計三千五百條）二、92年7月22日所得財物未稅洋菸七十五箱（每箱五十條，除其中一箱摻有甲○○載至調包之七星劣質香菸三十七條外，餘皆為七星淡菸，且經清點結果共短少三條，合計調包侵占取得三千七百一十條）附表二：敘述方式：品名、單位、數量、備註一、峰、箱（五十條裝）、一、內含峰牌香菸四十九條及SEVENSTAR牌香菸十一條，為第十二倉內查扣之甲○○載至調包之劣質香菸。二、七星、箱（五十條裝）、六十八、為第十二倉內查扣之甲○○載至調包之劣質香菸。三、七星、箱（六十條裝）、六十七、同上。四、七星、條、十、同上。五、七星、條、三十七、為自甲○○車牌號碼Q51218號車上查扣之摻有甲○○載至調包之劣質香菸（該三十七條香菸，經比對結果與第十二倉內扣得之甲○○載至調包之一百三十六箱又十條劣質香菸之外包裝、鋼印批號均相符，兩者應認係同批貨物，見原審93年12月6日刑事勘驗筆錄）。六、峰空箱、件、一、遺留在第十二倉之甲○○載至調包香菸之外包裝。七、七星空箱、件、三十一、同上。八、空紙箱、件、十、為甲○○載至第十二倉內欲包裝已調包香菸剩餘之新紙箱。附錄：本案論罪科刑法條全文刑法第213條公務員明知為不實之事項，而登載於職務上所掌之公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑，刑法第216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。貪污治罪條例第6條第1項：有下列行為之一者，處五年以上有期徒刑，得併科新台幣三千萬元以下罰金：一、意圖得利，抑留不發職務上應發之財物者。二、募集款項或徵用土地、財物，從中舞弊者。三、竊取或侵占職務上持有之非公用私有器材、財物者。四、對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私人不法利益，因而獲得利益者。五、對於非主管或監督之事務，明知違背法令，利用職權機會或身分圖自己或其他私人不法利益，因而獲得利益者。",
  "characters": {
    "judges": [
      "鄭文肅",
      "林瑞斌",
      "施俊堯"
    ],
    "prosecutors": [
      "王安明"
    ],
    "lawyers": [
      "蔡鎮隆"
    ],
    "clerks": [
      "陳彥蕖"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "選任辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-19",
  "created_at": "2016-02-07 10:02:27",
  "updated_at": "2016-02-07 10:02:27"
}