{
  "identify": "MLD-93-再易-1-20040322-2",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "再易",
  "number": "1",
  "jcheck": "2",
  "reason": "再審之訴",
  "content": "臺灣苗栗地方法院民事裁定                            九十三年度再易字第一號\n    再審原告    乙○○\n    再審被告    甲○○\n當事人間請求排除侵害事件，再審原告對於本院民國九十二年十一月二十六日所為八\n十七年度簡上字第四九號確定判決提起再審之訴，本院裁定如下：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理      由\n一、本件再審意旨略以：兩造共有之坐落苗栗縣頭份鎮○○○段第六六九之九、六六\n    九之一一地號土地（下簡稱系爭土地）沒有道路對外聯絡，兩造乃於民國七十三\n    年間協議由再審原告出面向訴外人陳松水購買坐落同段第六六九之三地號前段土\n    地約九十二坪即如原審判決附圖一所示丙部分面積○．○三四四公頃，開路之工\n    程費用由兩造共同負擔，詎再審被告事後竟表示其農機、車輛不需要使用道路而\n    不願分擔購買土地及開路之費用，並將同段第六六九之十一地號開路所用土地，\n    即原判決附圖二所示甲及乙Ａ部分，其所有權範圍內之應有部分賣給再審原告，\n    七十四年二月十日土地買賣契約書特別規定附帶條件：「乙方（再審被告）補償\n    新台幣一萬元給甲方（即再審原告），嗣後乙方之耕耘機對本買賣土地有通行之\n    權利，甲方不得阻擋」故袋地是再審被告自己造成的。再審原告遂於七十四年三\n    、四月間在系爭土地設置鐵管柱鐵鍊管制，防止再審被告違約通行。另系爭土地\n    係再審原告父親生前就已分給再審原告及其兄弟，並立有分管契約及分管圖，因\n    當時再審原告還在服役，所分得之土地被胞兄陳錦榮無權侵占，後來再審原告退\n    伍後與胞兄理論要回土地而發生爭執，分管契約遂遭其胞兄撕毀，因而無法另案\n    起訴。因為系爭土地是再審原告分管之土地，所以再審被告跟前手黃運財、陳錦\n    榮所訂立之買賣契約並不合法，再審原告從來就沒有承認其等間之買賣行為。系\n    爭土地一直被再審被告無權侵占至八十五年二期作後把系爭土地返還再審原告，\n    至目前皆由再審原告管理耕作種植農作物。八十六年三月間再審被告申請頭份地\n    政事務所鑑界系爭土地界址，因為鑑界之界址與當初劃定特定部分其所指定之界\n    址移位，致使特定部分界址位置與特定部分土地落差，因而認為土地買賣契約書\n    土地標示有瑕疵，因此於八十六年八月二十日起訴主張再審原告無權占用其分管\n    土地，並於八十九年八月三十日庭訊時向前審法官自認有分管契約書存在，依法\n    自應由再審被告提出分管契約書之證明方法以實其說，前審命再審原告提出所主\n    張之分管契約書，顯失公平。又本件系爭土地面積四一七平方公尺，每平方公尺\n    公告現值三千二百元，粗略估計上訴所得受之利益為一百三十三萬元以上，依法\n    應行通常訴訟程序，經再審原告依民事訴訟法第一百九十七條之規定，於九十二\n    年一月九日提出異議，請求更正為通常訴訟程序，惟前審仍行簡易訴訟程序，適\n    用法規顯有錯誤。綜上所述，再審被告在第一、二審之訴無法律依據，前審未予\n    以斟酌審究，即遽以認定再審被告勝訴，顯然違背法令。再審原告於九十二年十\n    二月十二日收受判決，迄今未逾三十日之不變期間，為此依據民事訴訟法第四百\n    九十六條第一項第一款之規定，提起再審之訴。\n二、按對確定判決提起再審之訴，應以有民事訴訟法第四百九十六條第一項各款之原\n    因為限，此項原因亦即再審理由，必須於訴狀中表明之（見同法第五百零一條第\n    一項第四款），否則其訴即屬不合法，毋庸命其補正，逕以裁定駁回之；另提起\n    再審之訴，應依民事訴訟法第五百零一條第一項第四款表明再審理由，及關於再\n    審理由並遵守不變期間之證據，此為必須具備之程式。所謂表明再審理由，必須\n    指明確定判決有如何合於法定再審事由之具體情事始為相當，倘僅泛言有何條款\n    之再審事由，而無具體情事者，仍難謂已合法表明再審事由。既未合法表明再審\n    事由，即為無再審之事由，性質上無庸命其補正，最高法院七十年度台再字第三\n    五號、六十一年度台再字第一三七號判例意旨可資參照。又再審之訴不合法者，\n    法院應以裁定駁回之，民事訴訟法第五百零二條第一項亦有明文。經查：本件再\n    審原告雖係對本院八十七年度簡上字第四九號確定判決提起再審之訴，惟其就前\n    開確定判決有何違背民事訴訟法第四百六十九條第一項第一款適用法規顯有錯誤\n    之具體事實均未指明，僅泛言該確定判決有民事訴訟法第四百六十九條第一項第\n    一款之再審事由，揆諸前揭判例意旨，難謂已合法表明再審事由，其再審之訴顯\n    非合法，應予以駁回。\n三、綜上所述，本件再審之訴不合法，依民事訴訟法第五百零二條第一項、第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      三      月    二十二    日\n                                      民事庭  審判長法官    黃佩韻\n                                              法      官    李麗萍\n                                              法      官    吳振富\n正本係照原本作成。\n如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一千元。\n中      華      民      國    九十三    年      三      月    二十二    日\n                                              法院書記官    陳玲誼\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、本件再審意旨略以：兩造共有之坐落苗栗縣頭份鎮○○○段第六六九之九、六六\n    九之一一地號土地（下簡稱系爭土地）沒有道路對外聯絡，兩造乃於民國七十三\n    年間協議由再審原告出面向訴外人陳松水購買坐落同段第六六九之三地號前段土\n    地約九十二坪即如原審判決附圖一所示丙部分面積○．○三四四公頃，開路之工\n    程費用由兩造共同負擔，詎再審被告事後竟表示其農機、車輛不需要使用道路而\n    不願分擔購買土地及開路之費用，並將同段第六六九之十一地號開路所用土地，\n    即原判決附圖二所示甲及乙Ａ部分，其所有權範圍內之應有部分賣給再審原告，\n    七十四年二月十日土地買賣契約書特別規定附帶條件：「乙方（再審被告）補償\n    新台幣一萬元給甲方（即再審原告），嗣後乙方之耕耘機對本買賣土地有通行之\n    權利，甲方不得阻擋」故袋地是再審被告自己造成的。再審原告遂於七十四年三\n    、四月間在系爭土地設置鐵管柱鐵鍊管制，防止再審被告違約通行。另系爭土地\n    係再審原告父親生前就已分給再審原告及其兄弟，並立有分管契約及分管圖，因\n    當時再審原告還在服役，所分得之土地被胞兄陳錦榮無權侵占，後來再審原告退\n    伍後與胞兄理論要回土地而發生爭執，分管契約遂遭其胞兄撕毀，因而無法另案\n    起訴。因為系爭土地是再審原告分管之土地，所以再審被告跟前手黃運財、陳錦\n    榮所訂立之買賣契約並不合法，再審原告從來就沒有承認其等間之買賣行為。系\n    爭土地一直被再審被告無權侵占至八十五年二期作後把系爭土地返還再審原告，\n    至目前皆由再審原告管理耕作種植農作物。八十六年三月間再審被告申請頭份地\n    政事務所鑑界系爭土地界址，因為鑑界之界址與當初劃定特定部分其所指定之界\n    址移位，致使特定部分界址位置與特定部分土地落差，因而認為土地買賣契約書\n    土地標示有瑕疵，因此於八十六年八月二十日起訴主張再審原告無權占用其分管\n    土地，並於八十九年八月三十日庭訊時向前審法官自認有分管契約書存在，依法\n    自應由再審被告提出分管契約書之證明方法以實其說，前審命再審原告提出所主\n    張之分管契約書，顯失公平。又本件系爭土地面積四一七平方公尺，每平方公尺\n    公告現值三千二百元，粗略估計上訴所得受之利益為一百三十三萬元以上，依法\n    應行通常訴訟程序，經再審原告依民事訴訟法第一百九十七條之規定，於九十二\n    年一月九日提出異議，請求更正為通常訴訟程序，惟前審仍行簡易訴訟程序，適\n    用法規顯有錯誤。綜上所述，再審被告在第一、二審之訴無法律依據，前審未予\n    以斟酌審究，即遽以認定再審被告勝訴，顯然違背法令。再審原告於九十二年十\n    二月十二日收受判決，迄今未逾三十日之不變期間，為此依據民事訴訟法第四百\n    九十六條第一項第一款之規定，提起再審之訴。\n二、按對確定判決提起再審之訴，應以有民事訴訟法第四百九十六條第一項各款之原\n    因為限，此項原因亦即再審理由，必須於訴狀中表明之（見同法第五百零一條第\n    一項第四款），否則其訴即屬不合法，毋庸命其補正，逕以裁定駁回之；另提起\n    再審之訴，應依民事訴訟法第五百零一條第一項第四款表明再審理由，及關於再\n    審理由並遵守不變期間之證據，此為必須具備之程式。所謂表明再審理由，必須\n    指明確定判決有如何合於法定再審事由之具體情事始為相當，倘僅泛言有何條款\n    之再審事由，而無具體情事者，仍難謂已合法表明再審事由。既未合法表明再審\n    事由，即為無再審之事由，性質上無庸命其補正，最高法院七十年度台再字第三\n    五號、六十一年度台再字第一三七號判例意旨可資參照。又再審之訴不合法者，\n    法院應以裁定駁回之，民事訴訟法第五百零二條第一項亦有明文。經查：本件再\n    審原告雖係對本院八十七年度簡上字第四九號確定判決提起再審之訴，惟其就前\n    開確定判決有何違背民事訴訟法第四百六十九條第一項第一款適用法規顯有錯誤\n    之具體事實均未指明，僅泛言該確定判決有民事訴訟法第四百六十九條第一項第\n    一款之再審事由，揆諸前揭判例意旨，難謂已合法表明再審事由，其再審之訴顯\n    非合法，應予以駁回。\n三、綜上所述，本件再審之訴不合法，依民事訴訟法第五百零二條第一項、第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院民事裁定九十三年度再易字第一號再審原告乙○○再審被告甲○○當事人間請求排除侵害事件，再審原告對於本院民國九十二年十一月二十六日所為八十七年度簡上字第四九號確定判決提起再審之訴，本院裁定如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、本件再審意旨略以：兩造共有之坐落苗栗縣頭份鎮○○○段第六六九之九、六六九之一一地號土地（下簡稱系爭土地）沒有道路對外聯絡，兩造乃於民國七十三年間協議由再審原告出面向訴外人陳松水購買坐落同段第六六九之三地號前段土地約九十二坪即如原審判決附圖一所示丙部分面積○．○三四四公頃，開路之工程費用由兩造共同負擔，詎再審被告事後竟表示其農機、車輛不需要使用道路而不願分擔購買土地及開路之費用，並將同段第六六九之十一地號開路所用土地，即原判決附圖二所示甲及乙Ａ部分，其所有權範圍內之應有部分賣給再審原告，七十四年二月十日土地買賣契約書特別規定附帶條件：「乙方（再審被告）補償新台幣一萬元給甲方（即再審原告），嗣後乙方之耕耘機對本買賣土地有通行之權利，甲方不得阻擋」故袋地是再審被告自己造成的。再審原告遂於七十四年三、四月間在系爭土地設置鐵管柱鐵鍊管制，防止再審被告違約通行。另系爭土地係再審原告父親生前就已分給再審原告及其兄弟，並立有分管契約及分管圖，因當時再審原告還在服役，所分得之土地被胞兄陳錦榮無權侵占，後來再審原告退伍後與胞兄理論要回土地而發生爭執，分管契約遂遭其胞兄撕毀，因而無法另案起訴。因為系爭土地是再審原告分管之土地，所以再審被告跟前手黃運財、陳錦榮所訂立之買賣契約並不合法，再審原告從來就沒有承認其等間之買賣行為。系爭土地一直被再審被告無權侵占至八十五年二期作後把系爭土地返還再審原告，至目前皆由再審原告管理耕作種植農作物。八十六年三月間再審被告申請頭份地政事務所鑑界系爭土地界址，因為鑑界之界址與當初劃定特定部分其所指定之界址移位，致使特定部分界址位置與特定部分土地落差，因而認為土地買賣契約書土地標示有瑕疵，因此於八十六年八月二十日起訴主張再審原告無權占用其分管土地，並於八十九年八月三十日庭訊時向前審法官自認有分管契約書存在，依法自應由再審被告提出分管契約書之證明方法以實其說，前審命再審原告提出所主張之分管契約書，顯失公平。又本件系爭土地面積四一七平方公尺，每平方公尺公告現值三千二百元，粗略估計上訴所得受之利益為一百三十三萬元以上，依法應行通常訴訟程序，經再審原告依民事訴訟法第一百九十七條之規定，於九十二年一月九日提出異議，請求更正為通常訴訟程序，惟前審仍行簡易訴訟程序，適用法規顯有錯誤。綜上所述，再審被告在第一、二審之訴無法律依據，前審未予以斟酌審究，即遽以認定再審被告勝訴，顯然違背法令。再審原告於九十二年十二月十二日收受判決，迄今未逾三十日之不變期間，為此依據民事訴訟法第四百九十六條第一項第一款之規定，提起再審之訴。二、按對確定判決提起再審之訴，應以有民事訴訟法第四百九十六條第一項各款之原因為限，此項原因亦即再審理由，必須於訴狀中表明之（見同法第五百零一條第一項第四款），否則其訴即屬不合法，毋庸命其補正，逕以裁定駁回之；另提起再審之訴，應依民事訴訟法第五百零一條第一項第四款表明再審理由，及關於再審理由並遵守不變期間之證據，此為必須具備之程式。所謂表明再審理由，必須指明確定判決有如何合於法定再審事由之具體情事始為相當，倘僅泛言有何條款之再審事由，而無具體情事者，仍難謂已合法表明再審事由。既未合法表明再審事由，即為無再審之事由，性質上無庸命其補正，最高法院七十年度台再字第三五號、六十一年度台再字第一三七號判例意旨可資參照。又再審之訴不合法者，法院應以裁定駁回之，民事訴訟法第五百零二條第一項亦有明文。經查：本件再審原告雖係對本院八十七年度簡上字第四九號確定判決提起再審之訴，惟其就前開確定判決有何違背民事訴訟法第四百六十九條第一項第一款適用法規顯有錯誤之具體事實均未指明，僅泛言該確定判決有民事訴訟法第四百六十九條第一項第一款之再審事由，揆諸前揭判例意旨，難謂已合法表明再審事由，其再審之訴顯非合法，應予以駁回。三、綜上所述，本件再審之訴不合法，依民事訴訟法第五百零二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年三月二十二日民事庭審判長法官黃佩韻法官李麗萍法官吳振富正本係照原本作成。如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一千元。中華民國九十三年三月二十二日法院書記官陳玲誼",
  "characters": {
    "judges": [
      "李麗萍",
      "吳振富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-22",
  "created_at": "2016-02-06 09:57:47",
  "updated_at": "2016-02-06 09:57:47"
}