{
  "identify": "ULD-92-交聲-167-20040322-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交聲",
  "number": "167",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣雲林地方法院交通事件裁定                    九十二年度交聲字第一六七號\n    移\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n雲林監理站民國九十二年八月二十六日所為之裁決處分（原處分案號：雲監五字第裁\n七二─ＫＡＣ一○一五四四號），聲明異議，本院裁定如左：\n    主  文\n原處分關於酒精濃度超過規定標準，因而肇事致人受傷，裁罰新臺幣肆萬玖仟伍佰元\n部分撤銷。\n甲○○汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準，處新台幣肆萬玖仟伍佰\n元罰緩。\n其餘異議駁回。\n    理  由\n一、原處分機關交通部公路總局嘉義區監理所雲林監理站以異議人甲○○於民國九十\n    二年八月六日飲用酒類後，駕駛其所有未經核准領用牌證之農用拼裝車行駛於道\n    路，嗣於同日十九時二十五分行駛至雲一四五號公路北上指標三六‧九九公里處\n    （元長鄉路段），異議人將上開農用拼裝車停靠路旁並下車進入路旁之檳榔攤後\n    未幾，適有吳世乾駕駛車牌號碼ＭＬＷ─○二五號重型機車，沿該號公路由南往\n    北方向駛經該處，並不慎撞擊農用拼裝車後方，吳世乾因而人車倒地，受有頭部\n    外傷等傷害（吳世乾經送醫急救，仍因顱內出血而於同月八日上午十二時十五分\n    許不治死亡）。經警據報前往現場處理，於同日二十時三十四分測得異議人呼氣\n    酒精成分達每公升○‧七六毫克，而以異議人有違反道路交通管理處罰條例第十\n    二條第一項第二款拼裝車未經核准領用牌證行駛、第三十五條第一項第一款汽車\n    駕駛人駕駛汽車經測試檢定酒精濃度超過規定標準，因而肇事致人受傷等規定之\n    行為，當場掣單舉發。嗣異議人於舉發通知單上所載之應到案日期前向原處分機\n    關提出申訴，經原處分機關認異議人之申訴無理由，乃依道路交通管理處罰條例\n    第十二條第一項第二款、第二項、第三十五條第一項第一款及違反道路交通管理\n    事件統一裁罰基準表，各裁處新台幣（下同）三千六百元並沒入上開拼裝車輛（\n    拼裝車未經核准領用牌證行駛部分）、四萬九千五百元（酒精濃度超過規定標準\n    ，因而肇事致人受傷部分）罰鍰。\n二、聲明異議意旨略以：異議人於九十二年八月六日十九時將所駕駛之三輪拼裝車停\n    放在雲林縣元長鄉○○路一之十二號（雲一四五號公路）附近之檳榔店旁，並於\n    店內所附設之座位休息，當時天色已漸昏暗，故異議人並未將車輛熄火，藉以提\n    醒來往之車輛。豈料，竟有騎乘重機車之騎士吳世乾未注意異議人停放路邊之車\n    輛而撞擊之，致重機車駕駛人吳世乾受傷（嗣後不幸死亡），經承辦警員到現場\n    處理，發現異議人有酒味而令異議人為酒精測試，測得異議人呼氣酒精成分達每\n    公升○‧七六毫克，承辦員警即以異議人違反道路交通管理處罰條例第三十五條\n    第一項第一款之規定而舉發之，並遭原處分機關裁決罰緩共計五萬三千一百元及\n    沒入車輛。惟按道路交通管理處罰條例第三十五第一項第一款規定：「汽車駕駛\n    人，駕駛汽車經測試檢定酒精濃度超過規定標準者，處‧‧‧」，其處罰之要件\n    為(一)駕駛汽車、(二)酒精濃度超過規定標準。然事發當時，異議人並未駕駛車輛，\n    而係在檳榔攤內所附設之座位飲酒休息，是異議人既未駕駛車輛，依法即未有違\n    反道路交通管理處罰條例第三十五條第一項之情形，原處分機關所為之裁決於法\n    即有未合，為此提出異議等語。\n三、按拼裝車輛未經核准領用牌證行駛，處汽車所有人三千六百元以上一萬零八百元\n    以下罰緩，車輛並沒入之。道路交通管理處罰條例第十二條第一項第二款、第二\n    項分別定有明文。次按汽車駕駛人飲酒後其吐氣所含酒精成分超過每公升零點二\n    五毫克以上者，不得駕車；汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定\n    標準者，處一萬五千元以上六萬元以下罰鍰。道路交通安全規則第一百十四條第\n    二款、道路交通管理處罰條例第三十五條第一項第一款亦分別規定甚明。\n四、經查，異議人於九十二年八月六日確因未經核准領用牌證而駕駛農用拼裝車行駛\n    於道路，而為雲林縣警察局虎尾分局客厝派出所員警掣單告發。嗣異議人於舉發\n    通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關認異議人之\n    申訴無理由，乃依道路交通管理處罰條例第十二條第一項第二款、第二項及違反\n    道路交通管理事件統一裁罰基準表，裁處三千六百元罰緩，並沒入上開拼裝車輛\n    等情，為異議人所自承，並有雲林縣警察局九十二年八月六日91雲警交字第ＫＡ\n    Ｃ一○一五四四號舉發違反道路交通管理事件通知單、原處分機關九十二年八月\n    二十六日雲監五字第裁七二─ＫＡＣ一○一五四四號違反道路交通管理事件裁決\n    書、掛號郵件收件回執各一份（均為影本）在卷足稽，是異議人上開時、地，未\n    經核准領用牌證而行駛拼裝車輛於道路之事實，堪予認定。\n五、至就原處分機關所裁罰之酒精濃度超過規定標準，因而肇事致人受傷部分，應分\n    為二部分予以探究，首先是異議人於事發當日有無飲酒及飲酒之時、地為何，其\n    次則為異議人是否於飲用酒類後駕駛車輛，因酒精濃度超過規定標準而肇事致人\n    受傷：\n  (一)就異議人於事發當日有無飲酒及飲酒之時、地為何部分：本件異議人固不否認於\n    酒精測試前有飲用酒類之事實，惟辯稱：我是在檳榔攤內所附設之座位上飲酒云\n    云。然查，異議人因涉嫌過失致人於死案件為警調查時，先是有所保留地供稱：\n    我在黃昏時由頂寮村我的農地工作完畢後，才駕該車至發生地，我剛工作完時未\n    飲酒，車輛行駛中亦無飲酒，我到檳榔攤時，才將前幾天在雜貨店購買之鹿茸酒\n    拿到檳榔攤內喝，我單獨飲酒，喝約三分之二瓶等語（見卷附九十二年八月六日\n    警訊筆錄）；嗣又改稱：我於九十二年八月六日駕駛拼裝三輪車到雲一四五號公\n    路北上指標三六‧九九公里前有飲酒，我在田裡工作時有喝約半瓶保特瓶裝米酒\n    等語（見卷附九十二年八月七日警訊筆錄）。其後於檢察官偵查中雖供承：當天\n    中午十二點，我在我的田裡喝米酒，喝了一杯，喝到二、三點，到了下午六點多\n    ，我就開車要回家等語，惟就所飲用之米酒量已與前開警訊中所陳有所不同，且\n    其先是供認：「（為何把三輪車停在慢車道？）我要去吳蘇也的檳榔攤買飲料」\n    、「（當天你在何處喝酒？）我在檳榔攤裡面喝蔘茸酒，蔘茸酒是向吳蘇也買的\n    ，加飲料喝」等語，經檢察官當庭向證人吳蘇也查證，證人吳蘇也證稱：檳榔攤\n    內並沒有賣蔘茸酒等語，被告即異議人即當庭改稱：蔘茸酒是我從車上帶下去喝\n    的，我沒有說蔘茸酒是向吳蘇也買的等語（以上均見卷附九十二年八月二十八日\n    檢察官訊問筆錄）。又異議人於本院訊問時又陳稱：我當天在田裡面工作，中午\n    的時候有喝塑膠半杯之米酒，我沒有喝到下午二、三點，我也沒有喝保特瓶半瓶\n    之米酒那麼多，我當天確實有在吳蘇也的檳榔攤喝酒，我喝鹿茸酒，吳蘇也店裡\n    的客人很多，可能是吳蘇也的客人將喝剩的酒放在那裡，我才拿起來喝，我自己\n    沒有帶酒過去喝，我喝了約塑膠杯一杯等語，就關於異議人於事發當天駕駛拼裝\n    車到吳蘇也檳榔攤前飲酒之時間、酒量、於檳榔攤所喝酒類之來源等節，又與異\n    議人於前開警訊及檢察官偵查中所述有所不符，異議人多次於警訊、檢察官偵查\n    時及本院訊問時所供承之內容前後不一，則異議人所陳其於事發當天確曾於檳榔\n    攤內飲酒一節是否可信，已非無疑；且證人吳蘇也亦迭於警訊及檢察官偵查中證\n    稱：甲○○將三輪車停放後，剛進入我的檳榔攤尚未做任何事，我立即聽到撞擊\n    聲音，我便外出觀看，看到一名男子躺臥路旁，我便打電話報警。甲○○未在我\n    檳榔攤內飲酒（見九十二年八月六日警訊筆錄）；警訊筆錄實在，我的檳榔攤內\n    沒有賣蔘茸酒（見九十二年八月二十八日檢察官訊問筆錄）等語，經本院依職權\n    訊問證人吳蘇也，證人吳蘇也雖證稱：甲○○進入我的檳榔攤時，我人在廚房煮\n    飯，後來我出來時，就看到甲○○在我的檳榔攤內，他只是在那裡，有無喝酒，\n    因為時間已久，我忘記了等語，惟經本院提示證人吳蘇也之警訊及檢察官訊問筆\n    錄，證人吳蘇也均證稱：實在，我當時看到甲○○的時候，甲○○確實沒有在喝\n    酒，甲○○沒有向我買酒，我的檳榔攤只有賣台灣啤酒等語，核與異議人所陳均\n    不相同，證人吳蘇也與異議人既無嫌隙，當無構陷攀誣之理，證人吳蘇也前開證\n    詞應可採信，異議人上開所辯，純屬卸責之詞，不足採信。\n  (二)就異議人是否於飲用酒類後駕駛車輛，因酒精濃度超過規定標準而肇事致人受傷\n    ：按汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準因而肇事致人受傷者，\n    除處一萬五千元以上六萬元以下罰鍰，及當場移置保管其車輛外，並吊扣其駕駛\n    執照二年。道路交通管理處罰條例第三十五條第一項第一款規定甚明。是必須汽\n    車駕駛人「駕駛」汽車時，因酒精濃度超過規定標準因而肇事致人受傷，方有上\n    開規定之適用，若非在駕駛汽車行進中，而係停放車輛後，因其他可歸責於駕駛\n    人之事由而肇致事故之發生，除依相關規定予以論處外，自不在上開規定規範範\n    圍之內。本件異議人確實在停放上開農用拼裝車後未幾，適有吳世乾駕駛車牌號\n    碼ＭＬＷ─○二五號重型機車，沿雲一四五號公路由南往北方向駛經該處，並不\n    慎撞擊農用拼裝車後方，吳世乾因而人車倒地，受有頭部外傷等傷害（吳世乾經\n    送醫急救，仍因顱內出血而於同月八日上午十二時十五分許不治死亡）之事實，\n    為異議人陳述明確，並經證人吳蘇也到庭證述翔實，異議人係在停放車輛後，而\n    非在駕駛農用拼裝車時發生本件交通事故之事實，應可認定，依前述意旨，自不\n    得依上開規定相繩。惟此僅係不得認定異議人「駕駛汽車經測試酒精濃度超過規\n    定標準因而肇事致人受傷」，並非謂異議人無「駕駛汽車經測試酒精濃度超過規\n    定標準」，反之，依上揭所述，異議人於事故當天從頂寮村農田返家前，確實曾\n    飲用酒類若干，而於飲用酒類後駕駛本件農用拼裝車行駛於道路之情，至為灼然\n    。\n六、綜上所述，本件異議人固有酒後駕車之行為，惟尚難認有酒後駕車因而肇事致人\n    受傷之情事，異議人此部分之異議自有理由，原處分機關認異議人「測試酒精濃\n    度超過規定標準，因而肇事致人受傷」，並依道路交通管理處罰條例第三十五條\n    第一項第一款所為之處罰，尚有未洽，此部分自應由本院將原處分撤銷，並就該\n    撤銷部分，自為裁定如主文第二項所示，並因汽車駕駛執照種類無拼裝車類別，\n    不再諭知吊扣之處分。至異議人其餘異議則為無理由，應予駁回。\n七、據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦\n    法第十九條、第二十條前段，裁定如主文。\n中     華     民      國     九十三    年     三     月      二十二     日\n                                        臺灣雲林地方法院交通法庭\n                                            法  官  李明益\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                            書記官  許立昌\n中     華     民      國     九十三    年     三     月      二十二     日\n",
  "structure": {
    "main": "原處分關於酒精濃度超過規定標準，因而肇事致人受傷，裁罰新臺幣肆萬玖仟伍佰元\n部分撤銷。\n甲○○汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準，處新台幣肆萬玖仟伍佰\n元罰緩。\n其餘異議駁回。",
    "reason": "一、原處分機關交通部公路總局嘉義區監理所雲林監理站以異議人甲○○於民國九十\n    二年八月六日飲用酒類後，駕駛其所有未經核准領用牌證之農用拼裝車行駛於道\n    路，嗣於同日十九時二十五分行駛至雲一四五號公路北上指標三六‧九九公里處\n    （元長鄉路段），異議人將上開農用拼裝車停靠路旁並下車進入路旁之檳榔攤後\n    未幾，適有吳世乾駕駛車牌號碼ＭＬＷ─○二五號重型機車，沿該號公路由南往\n    北方向駛經該處，並不慎撞擊農用拼裝車後方，吳世乾因而人車倒地，受有頭部\n    外傷等傷害（吳世乾經送醫急救，仍因顱內出血而於同月八日上午十二時十五分\n    許不治死亡）。經警據報前往現場處理，於同日二十時三十四分測得異議人呼氣\n    酒精成分達每公升○‧七六毫克，而以異議人有違反道路交通管理處罰條例第十\n    二條第一項第二款拼裝車未經核准領用牌證行駛、第三十五條第一項第一款汽車\n    駕駛人駕駛汽車經測試檢定酒精濃度超過規定標準，因而肇事致人受傷等規定之\n    行為，當場掣單舉發。嗣異議人於舉發通知單上所載之應到案日期前向原處分機\n    關提出申訴，經原處分機關認異議人之申訴無理由，乃依道路交通管理處罰條例\n    第十二條第一項第二款、第二項、第三十五條第一項第一款及違反道路交通管理\n    事件統一裁罰基準表，各裁處新台幣（下同）三千六百元並沒入上開拼裝車輛（\n    拼裝車未經核准領用牌證行駛部分）、四萬九千五百元（酒精濃度超過規定標準\n    ，因而肇事致人受傷部分）罰鍰。\n二、聲明異議意旨略以：異議人於九十二年八月六日十九時將所駕駛之三輪拼裝車停\n    放在雲林縣元長鄉○○路一之十二號（雲一四五號公路）附近之檳榔店旁，並於\n    店內所附設之座位休息，當時天色已漸昏暗，故異議人並未將車輛熄火，藉以提\n    醒來往之車輛。豈料，竟有騎乘重機車之騎士吳世乾未注意異議人停放路邊之車\n    輛而撞擊之，致重機車駕駛人吳世乾受傷（嗣後不幸死亡），經承辦警員到現場\n    處理，發現異議人有酒味而令異議人為酒精測試，測得異議人呼氣酒精成分達每\n    公升○‧七六毫克，承辦員警即以異議人違反道路交通管理處罰條例第三十五條\n    第一項第一款之規定而舉發之，並遭原處分機關裁決罰緩共計五萬三千一百元及\n    沒入車輛。惟按道路交通管理處罰條例第三十五第一項第一款規定：「汽車駕駛\n    人，駕駛汽車經測試檢定酒精濃度超過規定標準者，處‧‧‧」，其處罰之要件\n    為(一)駕駛汽車、(二)酒精濃度超過規定標準。然事發當時，異議人並未駕駛車輛，\n    而係在檳榔攤內所附設之座位飲酒休息，是異議人既未駕駛車輛，依法即未有違\n    反道路交通管理處罰條例第三十五條第一項之情形，原處分機關所為之裁決於法\n    即有未合，為此提出異議等語。\n三、按拼裝車輛未經核准領用牌證行駛，處汽車所有人三千六百元以上一萬零八百元\n    以下罰緩，車輛並沒入之。道路交通管理處罰條例第十二條第一項第二款、第二\n    項分別定有明文。次按汽車駕駛人飲酒後其吐氣所含酒精成分超過每公升零點二\n    五毫克以上者，不得駕車；汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定\n    標準者，處一萬五千元以上六萬元以下罰鍰。道路交通安全規則第一百十四條第\n    二款、道路交通管理處罰條例第三十五條第一項第一款亦分別規定甚明。\n四、經查，異議人於九十二年八月六日確因未經核准領用牌證而駕駛農用拼裝車行駛\n    於道路，而為雲林縣警察局虎尾分局客厝派出所員警掣單告發。嗣異議人於舉發\n    通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關認異議人之\n    申訴無理由，乃依道路交通管理處罰條例第十二條第一項第二款、第二項及違反\n    道路交通管理事件統一裁罰基準表，裁處三千六百元罰緩，並沒入上開拼裝車輛\n    等情，為異議人所自承，並有雲林縣警察局九十二年八月六日91雲警交字第ＫＡ\n    Ｃ一○一五四四號舉發違反道路交通管理事件通知單、原處分機關九十二年八月\n    二十六日雲監五字第裁七二─ＫＡＣ一○一五四四號違反道路交通管理事件裁決\n    書、掛號郵件收件回執各一份（均為影本）在卷足稽，是異議人上開時、地，未\n    經核准領用牌證而行駛拼裝車輛於道路之事實，堪予認定。\n五、至就原處分機關所裁罰之酒精濃度超過規定標準，因而肇事致人受傷部分，應分\n    為二部分予以探究，首先是異議人於事發當日有無飲酒及飲酒之時、地為何，其\n    次則為異議人是否於飲用酒類後駕駛車輛，因酒精濃度超過規定標準而肇事致人\n    受傷：\n  (一)就異議人於事發當日有無飲酒及飲酒之時、地為何部分：本件異議人固不否認於\n    酒精測試前有飲用酒類之事實，惟辯稱：我是在檳榔攤內所附設之座位上飲酒云\n    云。然查，異議人因涉嫌過失致人於死案件為警調查時，先是有所保留地供稱：\n    我在黃昏時由頂寮村我的農地工作完畢後，才駕該車至發生地，我剛工作完時未\n    飲酒，車輛行駛中亦無飲酒，我到檳榔攤時，才將前幾天在雜貨店購買之鹿茸酒\n    拿到檳榔攤內喝，我單獨飲酒，喝約三分之二瓶等語（見卷附九十二年八月六日\n    警訊筆錄）；嗣又改稱：我於九十二年八月六日駕駛拼裝三輪車到雲一四五號公\n    路北上指標三六‧九九公里前有飲酒，我在田裡工作時有喝約半瓶保特瓶裝米酒\n    等語（見卷附九十二年八月七日警訊筆錄）。其後於檢察官偵查中雖供承：當天\n    中午十二點，我在我的田裡喝米酒，喝了一杯，喝到二、三點，到了下午六點多\n    ，我就開車要回家等語，惟就所飲用之米酒量已與前開警訊中所陳有所不同，且\n    其先是供認：「（為何把三輪車停在慢車道？）我要去吳蘇也的檳榔攤買飲料」\n    、「（當天你在何處喝酒？）我在檳榔攤裡面喝蔘茸酒，蔘茸酒是向吳蘇也買的\n    ，加飲料喝」等語，經檢察官當庭向證人吳蘇也查證，證人吳蘇也證稱：檳榔攤\n    內並沒有賣蔘茸酒等語，被告即異議人即當庭改稱：蔘茸酒是我從車上帶下去喝\n    的，我沒有說蔘茸酒是向吳蘇也買的等語（以上均見卷附九十二年八月二十八日\n    檢察官訊問筆錄）。又異議人於本院訊問時又陳稱：我當天在田裡面工作，中午\n    的時候有喝塑膠半杯之米酒，我沒有喝到下午二、三點，我也沒有喝保特瓶半瓶\n    之米酒那麼多，我當天確實有在吳蘇也的檳榔攤喝酒，我喝鹿茸酒，吳蘇也店裡\n    的客人很多，可能是吳蘇也的客人將喝剩的酒放在那裡，我才拿起來喝，我自己\n    沒有帶酒過去喝，我喝了約塑膠杯一杯等語，就關於異議人於事發當天駕駛拼裝\n    車到吳蘇也檳榔攤前飲酒之時間、酒量、於檳榔攤所喝酒類之來源等節，又與異\n    議人於前開警訊及檢察官偵查中所述有所不符，異議人多次於警訊、檢察官偵查\n    時及本院訊問時所供承之內容前後不一，則異議人所陳其於事發當天確曾於檳榔\n    攤內飲酒一節是否可信，已非無疑；且證人吳蘇也亦迭於警訊及檢察官偵查中證\n    稱：甲○○將三輪車停放後，剛進入我的檳榔攤尚未做任何事，我立即聽到撞擊\n    聲音，我便外出觀看，看到一名男子躺臥路旁，我便打電話報警。甲○○未在我\n    檳榔攤內飲酒（見九十二年八月六日警訊筆錄）；警訊筆錄實在，我的檳榔攤內\n    沒有賣蔘茸酒（見九十二年八月二十八日檢察官訊問筆錄）等語，經本院依職權\n    訊問證人吳蘇也，證人吳蘇也雖證稱：甲○○進入我的檳榔攤時，我人在廚房煮\n    飯，後來我出來時，就看到甲○○在我的檳榔攤內，他只是在那裡，有無喝酒，\n    因為時間已久，我忘記了等語，惟經本院提示證人吳蘇也之警訊及檢察官訊問筆\n    錄，證人吳蘇也均證稱：實在，我當時看到甲○○的時候，甲○○確實沒有在喝\n    酒，甲○○沒有向我買酒，我的檳榔攤只有賣台灣啤酒等語，核與異議人所陳均\n    不相同，證人吳蘇也與異議人既無嫌隙，當無構陷攀誣之理，證人吳蘇也前開證\n    詞應可採信，異議人上開所辯，純屬卸責之詞，不足採信。\n  (二)就異議人是否於飲用酒類後駕駛車輛，因酒精濃度超過規定標準而肇事致人受傷\n    ：按汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準因而肇事致人受傷者，\n    除處一萬五千元以上六萬元以下罰鍰，及當場移置保管其車輛外，並吊扣其駕駛\n    執照二年。道路交通管理處罰條例第三十五條第一項第一款規定甚明。是必須汽\n    車駕駛人「駕駛」汽車時，因酒精濃度超過規定標準因而肇事致人受傷，方有上\n    開規定之適用，若非在駕駛汽車行進中，而係停放車輛後，因其他可歸責於駕駛\n    人之事由而肇致事故之發生，除依相關規定予以論處外，自不在上開規定規範範\n    圍之內。本件異議人確實在停放上開農用拼裝車後未幾，適有吳世乾駕駛車牌號\n    碼ＭＬＷ─○二五號重型機車，沿雲一四五號公路由南往北方向駛經該處，並不\n    慎撞擊農用拼裝車後方，吳世乾因而人車倒地，受有頭部外傷等傷害（吳世乾經\n    送醫急救，仍因顱內出血而於同月八日上午十二時十五分許不治死亡）之事實，\n    為異議人陳述明確，並經證人吳蘇也到庭證述翔實，異議人係在停放車輛後，而\n    非在駕駛農用拼裝車時發生本件交通事故之事實，應可認定，依前述意旨，自不\n    得依上開規定相繩。惟此僅係不得認定異議人「駕駛汽車經測試酒精濃度超過規\n    定標準因而肇事致人受傷」，並非謂異議人無「駕駛汽車經測試酒精濃度超過規\n    定標準」，反之，依上揭所述，異議人於事故當天從頂寮村農田返家前，確實曾\n    飲用酒類若干，而於飲用酒類後駕駛本件農用拼裝車行駛於道路之情，至為灼然\n    。\n六、綜上所述，本件異議人固有酒後駕車之行為，惟尚難認有酒後駕車因而肇事致人\n    受傷之情事，異議人此部分之異議自有理由，原處分機關認異議人「測試酒精濃\n    度超過規定標準，因而肇事致人受傷」，並依道路交通管理處罰條例第三十五條\n    第一項第一款所為之處罰，尚有未洽，此部分自應由本院將原處分撤銷，並就該\n    撤銷部分，自為裁定如主文第二項所示，並因汽車駕駛執照種類無拼裝車類別，\n    不再諭知吊扣之處分。至異議人其餘異議則為無理由，應予駁回。\n七、據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦\n    法第十九條、第二十條前段，裁定如主文。"
  },
  "search": "臺灣雲林地方法院交通事件裁定九十二年度交聲字第一六七號移異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所雲林監理站民國九十二年八月二十六日所為之裁決處分（原處分案號：雲監五字第裁七二─ＫＡＣ一○一五四四號），聲明異議，本院裁定如左：主文原處分關於酒精濃度超過規定標準，因而肇事致人受傷，裁罰新臺幣肆萬玖仟伍佰元部分撤銷。甲○○汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準，處新台幣肆萬玖仟伍佰元罰緩。其餘異議駁回。理由一、原處分機關交通部公路總局嘉義區監理所雲林監理站以異議人甲○○於民國九十二年八月六日飲用酒類後，駕駛其所有未經核准領用牌證之農用拼裝車行駛於道路，嗣於同日十九時二十五分行駛至雲一四五號公路北上指標三六‧九九公里處（元長鄉路段），異議人將上開農用拼裝車停靠路旁並下車進入路旁之檳榔攤後未幾，適有吳世乾駕駛車牌號碼ＭＬＷ─○二五號重型機車，沿該號公路由南往北方向駛經該處，並不慎撞擊農用拼裝車後方，吳世乾因而人車倒地，受有頭部外傷等傷害（吳世乾經送醫急救，仍因顱內出血而於同月八日上午十二時十五分許不治死亡）。經警據報前往現場處理，於同日二十時三十四分測得異議人呼氣酒精成分達每公升○‧七六毫克，而以異議人有違反道路交通管理處罰條例第十二條第一項第二款拼裝車未經核准領用牌證行駛、第三十五條第一項第一款汽車駕駛人駕駛汽車經測試檢定酒精濃度超過規定標準，因而肇事致人受傷等規定之行為，當場掣單舉發。嗣異議人於舉發通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關認異議人之申訴無理由，乃依道路交通管理處罰條例第十二條第一項第二款、第二項、第三十五條第一項第一款及違反道路交通管理事件統一裁罰基準表，各裁處新台幣（下同）三千六百元並沒入上開拼裝車輛（拼裝車未經核准領用牌證行駛部分）、四萬九千五百元（酒精濃度超過規定標準，因而肇事致人受傷部分）罰鍰。二、聲明異議意旨略以：異議人於九十二年八月六日十九時將所駕駛之三輪拼裝車停放在雲林縣元長鄉○○路一之十二號（雲一四五號公路）附近之檳榔店旁，並於店內所附設之座位休息，當時天色已漸昏暗，故異議人並未將車輛熄火，藉以提醒來往之車輛。豈料，竟有騎乘重機車之騎士吳世乾未注意異議人停放路邊之車輛而撞擊之，致重機車駕駛人吳世乾受傷（嗣後不幸死亡），經承辦警員到現場處理，發現異議人有酒味而令異議人為酒精測試，測得異議人呼氣酒精成分達每公升○‧七六毫克，承辦員警即以異議人違反道路交通管理處罰條例第三十五條第一項第一款之規定而舉發之，並遭原處分機關裁決罰緩共計五萬三千一百元及沒入車輛。惟按道路交通管理處罰條例第三十五第一項第一款規定：「汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準者，處‧‧‧」，其處罰之要件為(一)駕駛汽車、(二)酒精濃度超過規定標準。然事發當時，異議人並未駕駛車輛，而係在檳榔攤內所附設之座位飲酒休息，是異議人既未駕駛車輛，依法即未有違反道路交通管理處罰條例第三十五條第一項之情形，原處分機關所為之裁決於法即有未合，為此提出異議等語。三、按拼裝車輛未經核准領用牌證行駛，處汽車所有人三千六百元以上一萬零八百元以下罰緩，車輛並沒入之。道路交通管理處罰條例第十二條第一項第二款、第二項分別定有明文。次按汽車駕駛人飲酒後其吐氣所含酒精成分超過每公升零點二五毫克以上者，不得駕車；汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準者，處一萬五千元以上六萬元以下罰鍰。道路交通安全規則第一百十四條第二款、道路交通管理處罰條例第三十五條第一項第一款亦分別規定甚明。四、經查，異議人於九十二年八月六日確因未經核准領用牌證而駕駛農用拼裝車行駛於道路，而為雲林縣警察局虎尾分局客厝派出所員警掣單告發。嗣異議人於舉發通知單上所載之應到案日期前向原處分機關提出申訴，經原處分機關認異議人之申訴無理由，乃依道路交通管理處罰條例第十二條第一項第二款、第二項及違反道路交通管理事件統一裁罰基準表，裁處三千六百元罰緩，並沒入上開拼裝車輛等情，為異議人所自承，並有雲林縣警察局九十二年八月六日91雲警交字第ＫＡＣ一○一五四四號舉發違反道路交通管理事件通知單、原處分機關九十二年八月二十六日雲監五字第裁七二─ＫＡＣ一○一五四四號違反道路交通管理事件裁決書、掛號郵件收件回執各一份（均為影本）在卷足稽，是異議人上開時、地，未經核准領用牌證而行駛拼裝車輛於道路之事實，堪予認定。五、至就原處分機關所裁罰之酒精濃度超過規定標準，因而肇事致人受傷部分，應分為二部分予以探究，首先是異議人於事發當日有無飲酒及飲酒之時、地為何，其次則為異議人是否於飲用酒類後駕駛車輛，因酒精濃度超過規定標準而肇事致人受傷：(一)就異議人於事發當日有無飲酒及飲酒之時、地為何部分：本件異議人固不否認於酒精測試前有飲用酒類之事實，惟辯稱：我是在檳榔攤內所附設之座位上飲酒云云。然查，異議人因涉嫌過失致人於死案件為警調查時，先是有所保留地供稱：我在黃昏時由頂寮村我的農地工作完畢後，才駕該車至發生地，我剛工作完時未飲酒，車輛行駛中亦無飲酒，我到檳榔攤時，才將前幾天在雜貨店購買之鹿茸酒拿到檳榔攤內喝，我單獨飲酒，喝約三分之二瓶等語（見卷附九十二年八月六日警訊筆錄）；嗣又改稱：我於九十二年八月六日駕駛拼裝三輪車到雲一四五號公路北上指標三六‧九九公里前有飲酒，我在田裡工作時有喝約半瓶保特瓶裝米酒等語（見卷附九十二年八月七日警訊筆錄）。其後於檢察官偵查中雖供承：當天中午十二點，我在我的田裡喝米酒，喝了一杯，喝到二、三點，到了下午六點多，我就開車要回家等語，惟就所飲用之米酒量已與前開警訊中所陳有所不同，且其先是供認：「（為何把三輪車停在慢車道？）我要去吳蘇也的檳榔攤買飲料」、「（當天你在何處喝酒？）我在檳榔攤裡面喝蔘茸酒，蔘茸酒是向吳蘇也買的，加飲料喝」等語，經檢察官當庭向證人吳蘇也查證，證人吳蘇也證稱：檳榔攤內並沒有賣蔘茸酒等語，被告即異議人即當庭改稱：蔘茸酒是我從車上帶下去喝的，我沒有說蔘茸酒是向吳蘇也買的等語（以上均見卷附九十二年八月二十八日檢察官訊問筆錄）。又異議人於本院訊問時又陳稱：我當天在田裡面工作，中午的時候有喝塑膠半杯之米酒，我沒有喝到下午二、三點，我也沒有喝保特瓶半瓶之米酒那麼多，我當天確實有在吳蘇也的檳榔攤喝酒，我喝鹿茸酒，吳蘇也店裡的客人很多，可能是吳蘇也的客人將喝剩的酒放在那裡，我才拿起來喝，我自己沒有帶酒過去喝，我喝了約塑膠杯一杯等語，就關於異議人於事發當天駕駛拼裝車到吳蘇也檳榔攤前飲酒之時間、酒量、於檳榔攤所喝酒類之來源等節，又與異議人於前開警訊及檢察官偵查中所述有所不符，異議人多次於警訊、檢察官偵查時及本院訊問時所供承之內容前後不一，則異議人所陳其於事發當天確曾於檳榔攤內飲酒一節是否可信，已非無疑；且證人吳蘇也亦迭於警訊及檢察官偵查中證稱：甲○○將三輪車停放後，剛進入我的檳榔攤尚未做任何事，我立即聽到撞擊聲音，我便外出觀看，看到一名男子躺臥路旁，我便打電話報警。甲○○未在我檳榔攤內飲酒（見九十二年八月六日警訊筆錄）；警訊筆錄實在，我的檳榔攤內沒有賣蔘茸酒（見九十二年八月二十八日檢察官訊問筆錄）等語，經本院依職權訊問證人吳蘇也，證人吳蘇也雖證稱：甲○○進入我的檳榔攤時，我人在廚房煮飯，後來我出來時，就看到甲○○在我的檳榔攤內，他只是在那裡，有無喝酒，因為時間已久，我忘記了等語，惟經本院提示證人吳蘇也之警訊及檢察官訊問筆錄，證人吳蘇也均證稱：實在，我當時看到甲○○的時候，甲○○確實沒有在喝酒，甲○○沒有向我買酒，我的檳榔攤只有賣台灣啤酒等語，核與異議人所陳均不相同，證人吳蘇也與異議人既無嫌隙，當無構陷攀誣之理，證人吳蘇也前開證詞應可採信，異議人上開所辯，純屬卸責之詞，不足採信。(二)就異議人是否於飲用酒類後駕駛車輛，因酒精濃度超過規定標準而肇事致人受傷：按汽車駕駛人，駕駛汽車經測試酒精濃度超過規定標準因而肇事致人受傷者，除處一萬五千元以上六萬元以下罰鍰，及當場移置保管其車輛外，並吊扣其駕駛執照二年。道路交通管理處罰條例第三十五條第一項第一款規定甚明。是必須汽車駕駛人「駕駛」汽車時，因酒精濃度超過規定標準因而肇事致人受傷，方有上開規定之適用，若非在駕駛汽車行進中，而係停放車輛後，因其他可歸責於駕駛人之事由而肇致事故之發生，除依相關規定予以論處外，自不在上開規定規範範圍之內。本件異議人確實在停放上開農用拼裝車後未幾，適有吳世乾駕駛車牌號碼ＭＬＷ─○二五號重型機車，沿雲一四五號公路由南往北方向駛經該處，並不慎撞擊農用拼裝車後方，吳世乾因而人車倒地，受有頭部外傷等傷害（吳世乾經送醫急救，仍因顱內出血而於同月八日上午十二時十五分許不治死亡）之事實，為異議人陳述明確，並經證人吳蘇也到庭證述翔實，異議人係在停放車輛後，而非在駕駛農用拼裝車時發生本件交通事故之事實，應可認定，依前述意旨，自不得依上開規定相繩。惟此僅係不得認定異議人「駕駛汽車經測試酒精濃度超過規定標準因而肇事致人受傷」，並非謂異議人無「駕駛汽車經測試酒精濃度超過規定標準」，反之，依上揭所述，異議人於事故當天從頂寮村農田返家前，確實曾飲用酒類若干，而於飲用酒類後駕駛本件農用拼裝車行駛於道路之情，至為灼然。六、綜上所述，本件異議人固有酒後駕車之行為，惟尚難認有酒後駕車因而肇事致人受傷之情事，異議人此部分之異議自有理由，原處分機關認異議人「測試酒精濃度超過規定標準，因而肇事致人受傷」，並依道路交通管理處罰條例第三十五條第一項第一款所為之處罰，尚有未洽，此部分自應由本院將原處分撤銷，並就該撤銷部分，自為裁定如主文第二項所示，並因汽車駕駛執照種類無拼裝車類別，不再諭知吊扣之處分。至異議人其餘異議則為無理由，應予駁回。七、據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條、第二十條前段，裁定如主文。中華民國九十三年三月二十二日臺灣雲林地方法院交通法庭法官李明益右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官許立昌中華民國九十三年三月二十二日",
  "characters": {
    "judges": [
      "李明益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許立昌"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-22",
  "created_at": "2016-02-06 09:56:51",
  "updated_at": "2016-02-06 09:56:51"
}