{
  "identify": "ULD-94-訴-140-20050805-2",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "140",
  "jcheck": "2",
  "reason": "違反廢棄物清理法等",
  "content": "臺灣雲林地方法院刑事判決               94年度訴字第140號\n公  訴  人  臺灣雲林地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\n度偵字第747號），本院判決如下：\n    主  文\n甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年拾月。\n甲○○所有之屠刀伍把、磨刀器貳把、電子磅秤壹台、一般磅秤\n壹台、工作平台貳張均沒收。\n    事  實\n一、甲○○前於民國90年4月6日，因違反食品衛生管理法案件，\n    經本院以90年度易字第142號判處有期徒刑3月，於同年5月7\n    日確定，甫於90年5月30日易科罰金執行完畢。\n二、甲○○猶不知悔改，明知其並未依廢棄物清理法第41條第1\n    項之規定領有廢棄物清除、處理許可文件，不得從事廢棄物\n    之貯存、清除、處理事項，及養豬戶棄置在牧場外等待銷燬\n    、化製之斃死豬，均係變質、腐敗或染有病原菌之事業廢棄\n    物，依法不得將斃死豬隻之屠體或內臟再利用為飼料供人或\n    動物食用，且該等斃死豬隻均未經屠宰衛生檢查，依法不得\n    為供人食用而分切、貯存或販賣。詎其見政府相關單位對斃\n    死豬之管理鬆散，竟為貪圖暴利，基於違反廢棄物清理法及\n    畜牧法之概括犯意，先於93年8 月間起，以每月新臺幣（下\n    同）8,000 元之代價，向不知情之地主陳氣承租坐落雲林縣\n    元長鄉○○段677 地號土地上之鐵皮屋，又於93年11月10日\n    僱請程聰棋於上址鐵皮屋內建造冷凍庫使用，並意圖私宰斃\n    死豬販賣供人食用，自94年1 月30日12時許起（公訴人誤以\n    為自93年11月中旬起），至同年2月2日某時許止，連續駕駛\n    其所有車號S2-6136 號廂型車前往雲林縣元長鄉西庄村等地\n    之牧場外，收取養豬戶棄置在外而等待特約機構收回銷燬、\n    化製之斃死豬，每日約收取10餘隻斃死豬，於得手後，均運\n    至上址鐵皮屋，未設置任何貯存污染防治措施，即由甲○○\n    在該鐵皮屋內，以屠刀在生鏽、髒污之簡易屠宰工作平台上\n    ，進行斃死豬分切、處理作業，對於屍體尚未達腐臭程度、\n    較新鮮之斃死豬，予以去皮並切取其瘦肉部分，再以塑膠袋\n    包裝後，置於上址鐵皮屋之冷凍庫內冰存，貯存已分切及包\n    裝完畢待售之斃死豬肉，數量甚多，情節重大。至其餘較不\n    新鮮之斃死豬或切取瘦肉後殘留之斃死豬屍塊，則略加解剖\n    切塊，丟棄在不詳地點，或餵食自己所飼養之犬隻，致生污\n    染於環境，而連續從事廢棄物處理。嗣於94年2月2日15時許\n    ，經雲林縣違法屠宰聯合查緝小組依據民眾檢舉，會同雲林\n    縣警察局虎尾分局警員，在上址鐵皮屋內，當場查獲甲○○\n    正在分切斃死豬，並在該處停放之車號S2- 6136號廂型車內\n    查獲斃死豬隻15頭、在該址冷凍庫內查獲分切完畢之斃死豬\n    屠體18簍、該址鐵皮屋內則查獲甫分切完畢之斃死豬屠體數\n    簍及甲○○所有之屠刀5把、磨刀器2把、電子磅秤1台、一\n    般磅秤1台、屠宰工作平台2張（未分切之斃死豬與分切後之\n    斃死豬屠體，共重1,320 公斤），始悉上情。\n三、案經雲林縣警察局虎尾分局報請臺灣雲林地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、認定犯罪事實所憑之證據及理由：\n  (一)被告甲○○於本院審理中之自白。\n  (二)雲林縣違法屠宰聯合查緝小組檢查記錄表1紙。\n  (三)雲林縣（市）查獲未經屠宰衛生檢查之屠體、內臟處理指示\n    暨紀錄表1紙。\n  (四)暢展實業有限公司之地磅單1紙。\n  (五)查獲現場及沒入斃死豬之照片共36張。\n  (六)證人陳寬泰及楊福海於警詢中之證述。\n  (七)證人陳氣於警詢中之證述。\n  (八)證人程聰棋於警詢中之證述及其提出之估價單1紙。\n  (九)雲林縣政府94年2 月24日府農畜字第0940501197號行政處分\n    書1紙。\n  (十)行政院環境保護署94年4月18日環署廢字第0940025225號函1\n    份。\n  (十一)佐以被告於警詢中曾供稱：「如果客戶要買我就賣給他食用\n    」等語（見被告於94年2月3日調查筆錄）；於偵查中亦供稱\n    ：「（問：宰殺的肉都賣去那裡？）我要賣人」、「（問：\n    做了這麼多年，你都沒有賣出死豬肉過，你花這麼多錢又被\n    判刑，你是在做心酸的？）真的沒有賣出去過，生意不好做\n    」等語（見偵查卷第9 頁、第52頁），及被告所收取之斃死\n    豬屠體均經過分切，分成軀幹主要肉質部分置於冷凍庫冷凍\n    貯存，其餘豬頭、內臟及骨頭部分則丟棄或給狗食用，另行\n    處理，且冷凍庫內之豬肉分籃整齊排列，顯係貯存待售之貨\n    品，益證被告確有私宰斃死豬而欲販賣予他人食用以牟利之\n    主觀意圖無疑。是被告之自白核與上開積極事證相符，可予\n    採信。本件被告上開犯行，事證明確，亦可以認定。\n二、論罪科刑之理由：\n  (一)按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\n    廢棄物清理法第41條第1 項前段定有明文。次按未經屠宰衛\n    生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意\n    圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32\n    條第1 項亦定有明文。本件被告供承所查獲之斃死豬均係其\n    到各養豬場外收取他人所棄置之病死豬，足見該等斃死豬確\n    係養豬場等事業所生產且發生棄置事實之事業廢棄物無誤。\n    而被告明知所收集之斃死豬係屬事業廢棄物，且豬隻已變質\n    、部分腐敗、染有病原菌，未經屠宰衛生檢查，竟意圖供人\n    食用，而搬運、分切、貯存，以處理該等事業廢棄物，並經\n    當場查獲數量重達1,320 公斤之斃死豬，該批豬肉若流入市\n    面供人食用，必影響社會大眾健康甚鉅，顯見其犯行嚴重危\n    害人體健康，並使畜牧、防疫機關管理困難，其違法情節當\n    屬重大。故核被告所為，係犯廢棄物清理法第46條第1項第4\n    款之未領有廢棄物處理許可文件從事廢棄物處理罪，且違反\n    畜牧法第32條第1 項規定，且情節重大，應依畜牧法第38條\n    第2 項之意圖供人食用販賣未經屠宰衛生檢查之屠體罪論處\n    。又檢察官並未搜到被告販賣斃死豬肉之證據，公訴人認被\n    告有販賣斃死豬肉之犯行一節（詳見下述），容有未洽，因\n    貯存斃死豬肉與販賣斃死豬肉，法條相同，自勿庸變更起訴\n    法條，附予敘明。\n  (二)被告運輸、分切未經屠宰衛生檢查屠體後，進而貯存，其運\n    輸、分切之低度行為，應為貯存之高度行為所吸收，均不另\n    論罪。\n  (三)被告多次貯存及處理斃死豬之犯行，均時間密接，手法相同\n    ，所犯又係分別觸犯構成要件相同之罪名，顯均係基於概括\n    之犯意，反覆實施，各應依連續犯之規定論以一罪，並分別\n    加重其刑。\n  (四)被告以一處理事業廢棄物之行為，同時觸犯上開2 罪名，屬\n    於想像競合，應從重依廢棄物清理法第46條第1項第4款之罪\n    處斷之。\n  (五)被告前因違反食品衛生管理法案件，經本院判處有期徒刑3\n    月確定，並於90年5 月30日易科罰金執行完畢，此有臺灣高\n    等法院被告前案紀錄表在卷可憑，其前受有期徒刑執行完畢\n    ，於5 年以內再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第47條之規定遞加重其刑。\n  (六)審酌被告前於90年間，已因分切、貯存斃死豬肉之同類案件\n    ，經本院判處有期徒刑3 月確定，並執行完畢，仍不知悔改\n    ，竟為牟一己私利，此次再犯關於斃死豬肉之案件，貪圖暴\n    利，罔顧社會大眾權益，令社會大眾之飲食健康受到嚴重危\n    害，顯有從重量刑之必要，且其不惜花費資金，向不知情之\n    屋主承租鐵皮屋使用，並請人建造冷凍庫做為貯存斃死豬肉\n    之場所，顯見係有計劃之行為，及其並未領有廢棄物處理許\n    可文件，卻從事廢棄物處理，亦使環保單位對於被告之處理\n    廢棄物行為，無法控管，破壞環境衛生不輕，及被告被查獲\n    之斃死豬屠體數量不少，惟並未查獲被告確已有販賣供人食\n    用之情形，及被告犯後坦承犯行之態度，於行政上亦已受有\n    罰鍰處分等一切情狀，量處如主文所示之刑。至於公訴人雖\n    具體求處被告有期徒刑8年6月，併科罰金新臺幣500 萬元云\n    云，惟因本件無從認定被告確有販賣斃死豬肉之犯行，難認\n    其已獲取暴利，其開始私宰斃死豬肉之時間，亦非如公訴人\n    所指之期間較長，且依所查獲之病死豬肉數量，被告尚非大\n    量經營，故本院認公訴人上開具體求刑，實嫌過重。\n  (七)本件現場查獲之屠刀5把、磨刀器2把、電子磅秤1台、一般\n    磅秤1台、屠宰工作平台2張等物，均係被告用以處理、分切\n    病死豬之工具，且被告所有，業經被告供明在卷，爰依刑法\n    第38條第1 項第2 款規定，諭知沒收。至於查獲之塑膠袋若\n    干，被告否認係供犯罪所用，且未扣案，其數量為何亦不明\n    確，爰不予宣告沒收，附予敘明。\n四、不另為無罪諭知之部分：\n  (一)公訴意旨另以：被告甲○○自93年11月中旬起，即駕駛車號\n    S2-6136 號廂型車，前往雲林縣元長鄉西庄村等地之牧場外\n    ，收取養豬戶丟棄在外之斃死豬，每日約收取10餘隻斃死豬\n    ，得手後，運至上址鐵皮屋內，進行斃死豬分切作業，並陸\n    續自93年底不詳期間，以不詳之價格，販售不明數量之斃死\n    豬肉，予不詳之食品加工業者或餐飲業者，供人食用，致上\n    開變質、腐敗、染有病原菌之豬肉流入市場，危害社會大眾\n    之人體健康，情節重大，因認被告此部分犯行亦涉有廢棄物\n    清理法第46條第1項第4款及畜牧法第38條第2項等罪嫌。\n  (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301 條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，以為裁判基礎，最高法院40年臺上字\n    第86號判例可資參照。次按刑事訴訟法第161條已於91年2月\n    8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\n    ，無從說服法院以形成被告有罪之心證，基於無罪推定之原\n    則，自應為被告無罪判決之諭知，最高法院92年臺上字第12\n    8號亦著有判例可參。\n  (三)本件訊之被告，否認其自93年11月中旬起，即開始至各養豬\n    場外收取斃死豬，僅承認係自94年1 月30日12時許起，開始\n    外出收取斃死豬回來分切、處理；亦否認已有出售斃死豬肉\n    予不詳之食品加工業者或餐飲業者，供人食用之情形。而公\n    訴人認被告自93年11月中旬起即陸續駕車出外收取斃死豬，\n    並已出售斃死豬肉予不詳之食品加工業者或餐飲業者，無非\n    係以：(1)被告前於90年2月5日，在雲林縣元長鄉○○村○○\n    路237 號住處後方鐵皮屋內為警查獲待宰斃死豬29頭、已分\n    切存放在7 個冷凍庫之斃死豬屠體共35,000公斤，當時被告\n    亦始終辯稱：「我才開始要做，所以將死豬肉存在冰櫃，大\n    約3 個月都沒有人購買，沒有賣出，也沒有在市場上出售過\n    」等語；(2)被告於93年8月起，即以每月8,000元之代價向屋\n    主陳氣承租鐵皮屋，復於93年11月初，即花費99,540元，委\n    託程聰棋建造冷凍庫1 座，於同年11月11日完工，若被告僅\n    收集、分切斃死豬3日，何須提早半年承租鐵皮屋？提早3個\n    月建造冷凍庫？若事先未開發任何客源，何以願意斥資10餘\n    萬元租屋建庫？為其主要論據。\n  (四)然查：(1)被告雖於93年8 月起即承租鐵皮屋使用，並於同年\n    11月間完成冷凍庫之建造，但被告此動作僅在為其從事私宰\n    斃死豬之行為預做準備，而被告明知其行為係犯法行為，自\n    然必須隱秘行之，故待冷凍庫建造完成後，再經過一段時間\n    ，始行開始著手私宰斃死豬之行為，並非不可能；況證人程\n    聰棋於警詢亦陳稱被告尚積欠其承造冷凍庫之費用共99,540\n    元，可佐被告所投入之資金成本，並非如公訴人所指如此多\n    ，且被告所從事之非法行為可獲取暴利，其投入之資金可快\n    速回本，亦無法依被告所投入之資金成本，遽以推論被告何\n    時開始至各養豬場收取斃死豬供己私宰；是被告何時向屋主\n    陳氣承租鐵皮屋及何時委請程聰棋建造鐵皮屋，並無法據此\n    得知被告何時開始到各養豬場外收取斃死豬，從事分切私宰\n    斃死豬肉之行為。(2)又被告曾於90年2月5日，在上址其住處\n    後方之鐵皮屋，為警查獲待宰斃死豬29頭及已分切存放冷凍\n    庫之斃死豬屠體共35,000公斤等情，有該案警詢筆錄影本、\n    刑案資料查註紀錄表及臺灣雲林地方法院檢察署90年度偵字\n    第638 號起訴書在卷可稽，被告亦坦承此事實，固可認定，\n    但前案檢察官起訴書亦認定被告尚未出售病死豬肉予他人；\n    且被告於前案所為之上開辯稱，與本案被告所供稱：「尚未\n    出售死豬肉予人」雖亦相同，但並無法即據此推論被告於本\n    案中已將斃死豬肉出售予他人；況本案檢察官並未提出被告\n    已出售斃死豬肉予下游食品加工業者或餐飲業者之任何物證\n    或人證，則被告出售斃死豬肉之對象究為何人？時間、價格\n    及數量各為何？亦均屬不明。公訴人上開認定顯然欠缺明確\n    證據，其推論自難認可採。\n  (五)綜上，本件依檢察官提出之證據，尚無法證明被告自93年11\n    月中旬起，即駕駛車號S2-6136 號廂型車，前往雲林縣元長\n    鄉西庄村等地之牧場外，收取養豬戶丟棄在外之斃死豬，進\n    行分切、私宰作業，亦無法證明被告有自93年底之不詳期間\n    ，以不詳之價格，販售不明數量之斃死豬肉，予不詳之食品\n    加工業者或餐飲業者，供人食用之犯行。依上開法律及判例\n    意旨，此部分原應為被告無罪之諭知，但因公訴人所起訴之\n    此部分犯行，與上開本院認為有罪之部分有連續犯之裁判上\n    一罪或高低度行為之吸收關係，故此部分均不另為無罪之諭\n    知。\n據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第\n46條第1項第4款、畜牧法第32條第1項、第38條第1項第3款、第2\n項，刑法第11條前段、第56條、第55條、第47條、第38條第1項\n第2款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年     8     月    5    日\n                  刑事第三庭  審判長  法  官  劉國賓\n                                      法  官  蘇錦秀\n                                      法  官  廖國勝\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                      書記官  林汎柏\n中    華    民    國    94    年    8     月    5     日\n【附錄本案論罪科刑法條全文】\n廢棄物清理法第46條：\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\n幣三百萬元以下罰金：\n一  任意棄置有害事業廢棄物。\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\n    理或再利用廢棄物，致污染環境。\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\n    許可文件內容貯存、清除、處理廢棄物。\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\n    員未處理廢棄物，開具虛偽證明。\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\n畜牧法第38條：\n有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\n一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\n二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰\n    未經依同條第二項規定檢查者。\n三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查\n    為不合格之屠體或內臟供人食用或意圖供人食用而分切、加\n    工、運輸、貯存或販賣者。\n四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格\n    標誌者。\n五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)之\n    乳製品者。\n有前項各款情形之一，情節重大或一年內再犯者，處三年以下有\n期徒刑或併科新臺幣三十萬元以下罰金。\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\n用該行為人之法人或自然人，亦科以前項之罰金。\n有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入\n。\n",
  "structure": {
    "main": "甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年拾月。\n甲○○所有之屠刀伍把、磨刀器貳把、電子磅秤壹台、一般磅秤\n壹台、工作平台貳張均沒收。",
    "fact": "一、甲○○前於民國90年4月6日，因違反食品衛生管理法案件，\n    經本院以90年度易字第142號判處有期徒刑3月，於同年5月7\n    日確定，甫於90年5月30日易科罰金執行完畢。\n二、甲○○猶不知悔改，明知其並未依廢棄物清理法第41條第1\n    項之規定領有廢棄物清除、處理許可文件，不得從事廢棄物\n    之貯存、清除、處理事項，及養豬戶棄置在牧場外等待銷燬\n    、化製之斃死豬，均係變質、腐敗或染有病原菌之事業廢棄\n    物，依法不得將斃死豬隻之屠體或內臟再利用為飼料供人或\n    動物食用，且該等斃死豬隻均未經屠宰衛生檢查，依法不得\n    為供人食用而分切、貯存或販賣。詎其見政府相關單位對斃\n    死豬之管理鬆散，竟為貪圖暴利，基於違反廢棄物清理法及\n    畜牧法之概括犯意，先於93年8 月間起，以每月新臺幣（下\n    同）8,000 元之代價，向不知情之地主陳氣承租坐落雲林縣\n    元長鄉○○段677 地號土地上之鐵皮屋，又於93年11月10日\n    僱請程聰棋於上址鐵皮屋內建造冷凍庫使用，並意圖私宰斃\n    死豬販賣供人食用，自94年1 月30日12時許起（公訴人誤以\n    為自93年11月中旬起），至同年2月2日某時許止，連續駕駛\n    其所有車號S2-6136 號廂型車前往雲林縣元長鄉西庄村等地\n    之牧場外，收取養豬戶棄置在外而等待特約機構收回銷燬、\n    化製之斃死豬，每日約收取10餘隻斃死豬，於得手後，均運\n    至上址鐵皮屋，未設置任何貯存污染防治措施，即由甲○○\n    在該鐵皮屋內，以屠刀在生鏽、髒污之簡易屠宰工作平台上\n    ，進行斃死豬分切、處理作業，對於屍體尚未達腐臭程度、\n    較新鮮之斃死豬，予以去皮並切取其瘦肉部分，再以塑膠袋\n    包裝後，置於上址鐵皮屋之冷凍庫內冰存，貯存已分切及包\n    裝完畢待售之斃死豬肉，數量甚多，情節重大。至其餘較不\n    新鮮之斃死豬或切取瘦肉後殘留之斃死豬屍塊，則略加解剖\n    切塊，丟棄在不詳地點，或餵食自己所飼養之犬隻，致生污\n    染於環境，而連續從事廢棄物處理。嗣於94年2月2日15時許\n    ，經雲林縣違法屠宰聯合查緝小組依據民眾檢舉，會同雲林\n    縣警察局虎尾分局警員，在上址鐵皮屋內，當場查獲甲○○\n    正在分切斃死豬，並在該處停放之車號S2- 6136號廂型車內\n    查獲斃死豬隻15頭、在該址冷凍庫內查獲分切完畢之斃死豬\n    屠體18簍、該址鐵皮屋內則查獲甫分切完畢之斃死豬屠體數\n    簍及甲○○所有之屠刀5把、磨刀器2把、電子磅秤1台、一\n    般磅秤1台、屠宰工作平台2張（未分切之斃死豬與分切後之\n    斃死豬屠體，共重1,320 公斤），始悉上情。\n三、案經雲林縣警察局虎尾分局報請臺灣雲林地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、認定犯罪事實所憑之證據及理由：\n  (一)被告甲○○於本院審理中之自白。\n  (二)雲林縣違法屠宰聯合查緝小組檢查記錄表1紙。\n  (三)雲林縣（市）查獲未經屠宰衛生檢查之屠體、內臟處理指示\n    暨紀錄表1紙。\n  (四)暢展實業有限公司之地磅單1紙。\n  (五)查獲現場及沒入斃死豬之照片共36張。\n  (六)證人陳寬泰及楊福海於警詢中之證述。\n  (七)證人陳氣於警詢中之證述。\n  (八)證人程聰棋於警詢中之證述及其提出之估價單1紙。\n  (九)雲林縣政府94年2 月24日府農畜字第0940501197號行政處分\n    書1紙。\n  (十)行政院環境保護署94年4月18日環署廢字第0940025225號函1\n    份。\n  (十一)佐以被告於警詢中曾供稱：「如果客戶要買我就賣給他食用\n    」等語（見被告於94年2月3日調查筆錄）；於偵查中亦供稱\n    ：「（問：宰殺的肉都賣去那裡？）我要賣人」、「（問：\n    做了這麼多年，你都沒有賣出死豬肉過，你花這麼多錢又被\n    判刑，你是在做心酸的？）真的沒有賣出去過，生意不好做\n    」等語（見偵查卷第9 頁、第52頁），及被告所收取之斃死\n    豬屠體均經過分切，分成軀幹主要肉質部分置於冷凍庫冷凍\n    貯存，其餘豬頭、內臟及骨頭部分則丟棄或給狗食用，另行\n    處理，且冷凍庫內之豬肉分籃整齊排列，顯係貯存待售之貨\n    品，益證被告確有私宰斃死豬而欲販賣予他人食用以牟利之\n    主觀意圖無疑。是被告之自白核與上開積極事證相符，可予\n    採信。本件被告上開犯行，事證明確，亦可以認定。\n二、論罪科刑之理由：\n  (一)按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\n    廢棄物清理法第41條第1 項前段定有明文。次按未經屠宰衛\n    生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意\n    圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32\n    條第1 項亦定有明文。本件被告供承所查獲之斃死豬均係其\n    到各養豬場外收取他人所棄置之病死豬，足見該等斃死豬確\n    係養豬場等事業所生產且發生棄置事實之事業廢棄物無誤。\n    而被告明知所收集之斃死豬係屬事業廢棄物，且豬隻已變質\n    、部分腐敗、染有病原菌，未經屠宰衛生檢查，竟意圖供人\n    食用，而搬運、分切、貯存，以處理該等事業廢棄物，並經\n    當場查獲數量重達1,320 公斤之斃死豬，該批豬肉若流入市\n    面供人食用，必影響社會大眾健康甚鉅，顯見其犯行嚴重危\n    害人體健康，並使畜牧、防疫機關管理困難，其違法情節當\n    屬重大。故核被告所為，係犯廢棄物清理法第46條第1項第4\n    款之未領有廢棄物處理許可文件從事廢棄物處理罪，且違反\n    畜牧法第32條第1 項規定，且情節重大，應依畜牧法第38條\n    第2 項之意圖供人食用販賣未經屠宰衛生檢查之屠體罪論處\n    。又檢察官並未搜到被告販賣斃死豬肉之證據，公訴人認被\n    告有販賣斃死豬肉之犯行一節（詳見下述），容有未洽，因\n    貯存斃死豬肉與販賣斃死豬肉，法條相同，自勿庸變更起訴\n    法條，附予敘明。\n  (二)被告運輸、分切未經屠宰衛生檢查屠體後，進而貯存，其運\n    輸、分切之低度行為，應為貯存之高度行為所吸收，均不另\n    論罪。\n  (三)被告多次貯存及處理斃死豬之犯行，均時間密接，手法相同\n    ，所犯又係分別觸犯構成要件相同之罪名，顯均係基於概括\n    之犯意，反覆實施，各應依連續犯之規定論以一罪，並分別\n    加重其刑。\n  (四)被告以一處理事業廢棄物之行為，同時觸犯上開2 罪名，屬\n    於想像競合，應從重依廢棄物清理法第46條第1項第4款之罪\n    處斷之。\n  (五)被告前因違反食品衛生管理法案件，經本院判處有期徒刑3\n    月確定，並於90年5 月30日易科罰金執行完畢，此有臺灣高\n    等法院被告前案紀錄表在卷可憑，其前受有期徒刑執行完畢\n    ，於5 年以內再犯本件有期徒刑以上之罪，為累犯，應依刑\n    法第47條之規定遞加重其刑。\n  (六)審酌被告前於90年間，已因分切、貯存斃死豬肉之同類案件\n    ，經本院判處有期徒刑3 月確定，並執行完畢，仍不知悔改\n    ，竟為牟一己私利，此次再犯關於斃死豬肉之案件，貪圖暴\n    利，罔顧社會大眾權益，令社會大眾之飲食健康受到嚴重危\n    害，顯有從重量刑之必要，且其不惜花費資金，向不知情之\n    屋主承租鐵皮屋使用，並請人建造冷凍庫做為貯存斃死豬肉\n    之場所，顯見係有計劃之行為，及其並未領有廢棄物處理許\n    可文件，卻從事廢棄物處理，亦使環保單位對於被告之處理\n    廢棄物行為，無法控管，破壞環境衛生不輕，及被告被查獲\n    之斃死豬屠體數量不少，惟並未查獲被告確已有販賣供人食\n    用之情形，及被告犯後坦承犯行之態度，於行政上亦已受有\n    罰鍰處分等一切情狀，量處如主文所示之刑。至於公訴人雖\n    具體求處被告有期徒刑8年6月，併科罰金新臺幣500 萬元云\n    云，惟因本件無從認定被告確有販賣斃死豬肉之犯行，難認\n    其已獲取暴利，其開始私宰斃死豬肉之時間，亦非如公訴人\n    所指之期間較長，且依所查獲之病死豬肉數量，被告尚非大\n    量經營，故本院認公訴人上開具體求刑，實嫌過重。\n  (七)本件現場查獲之屠刀5把、磨刀器2把、電子磅秤1台、一般\n    磅秤1台、屠宰工作平台2張等物，均係被告用以處理、分切\n    病死豬之工具，且被告所有，業經被告供明在卷，爰依刑法\n    第38條第1 項第2 款規定，諭知沒收。至於查獲之塑膠袋若\n    干，被告否認係供犯罪所用，且未扣案，其數量為何亦不明\n    確，爰不予宣告沒收，附予敘明。\n四、不另為無罪諭知之部分：\n  (一)公訴意旨另以：被告甲○○自93年11月中旬起，即駕駛車號\n    S2-6136 號廂型車，前往雲林縣元長鄉西庄村等地之牧場外\n    ，收取養豬戶丟棄在外之斃死豬，每日約收取10餘隻斃死豬\n    ，得手後，運至上址鐵皮屋內，進行斃死豬分切作業，並陸\n    續自93年底不詳期間，以不詳之價格，販售不明數量之斃死\n    豬肉，予不詳之食品加工業者或餐飲業者，供人食用，致上\n    開變質、腐敗、染有病原菌之豬肉流入市場，危害社會大眾\n    之人體健康，情節重大，因認被告此部分犯行亦涉有廢棄物\n    清理法第46條第1項第4款及畜牧法第38條第2項等罪嫌。\n  (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301 條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，以為裁判基礎，最高法院40年臺上字\n    第86號判例可資參照。次按刑事訴訟法第161條已於91年2月\n    8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\n    ，無從說服法院以形成被告有罪之心證，基於無罪推定之原\n    則，自應為被告無罪判決之諭知，最高法院92年臺上字第12\n    8號亦著有判例可參。\n  (三)本件訊之被告，否認其自93年11月中旬起，即開始至各養豬\n    場外收取斃死豬，僅承認係自94年1 月30日12時許起，開始\n    外出收取斃死豬回來分切、處理；亦否認已有出售斃死豬肉\n    予不詳之食品加工業者或餐飲業者，供人食用之情形。而公\n    訴人認被告自93年11月中旬起即陸續駕車出外收取斃死豬，\n    並已出售斃死豬肉予不詳之食品加工業者或餐飲業者，無非\n    係以：(1)被告前於90年2月5日，在雲林縣元長鄉○○村○○\n    路237 號住處後方鐵皮屋內為警查獲待宰斃死豬29頭、已分\n    切存放在7 個冷凍庫之斃死豬屠體共35,000公斤，當時被告\n    亦始終辯稱：「我才開始要做，所以將死豬肉存在冰櫃，大\n    約3 個月都沒有人購買，沒有賣出，也沒有在市場上出售過\n    」等語；(2)被告於93年8月起，即以每月8,000元之代價向屋\n    主陳氣承租鐵皮屋，復於93年11月初，即花費99,540元，委\n    託程聰棋建造冷凍庫1 座，於同年11月11日完工，若被告僅\n    收集、分切斃死豬3日，何須提早半年承租鐵皮屋？提早3個\n    月建造冷凍庫？若事先未開發任何客源，何以願意斥資10餘\n    萬元租屋建庫？為其主要論據。\n  (四)然查：(1)被告雖於93年8 月起即承租鐵皮屋使用，並於同年\n    11月間完成冷凍庫之建造，但被告此動作僅在為其從事私宰\n    斃死豬之行為預做準備，而被告明知其行為係犯法行為，自\n    然必須隱秘行之，故待冷凍庫建造完成後，再經過一段時間\n    ，始行開始著手私宰斃死豬之行為，並非不可能；況證人程\n    聰棋於警詢亦陳稱被告尚積欠其承造冷凍庫之費用共99,540\n    元，可佐被告所投入之資金成本，並非如公訴人所指如此多\n    ，且被告所從事之非法行為可獲取暴利，其投入之資金可快\n    速回本，亦無法依被告所投入之資金成本，遽以推論被告何\n    時開始至各養豬場收取斃死豬供己私宰；是被告何時向屋主\n    陳氣承租鐵皮屋及何時委請程聰棋建造鐵皮屋，並無法據此\n    得知被告何時開始到各養豬場外收取斃死豬，從事分切私宰\n    斃死豬肉之行為。(2)又被告曾於90年2月5日，在上址其住處\n    後方之鐵皮屋，為警查獲待宰斃死豬29頭及已分切存放冷凍\n    庫之斃死豬屠體共35,000公斤等情，有該案警詢筆錄影本、\n    刑案資料查註紀錄表及臺灣雲林地方法院檢察署90年度偵字\n    第638 號起訴書在卷可稽，被告亦坦承此事實，固可認定，\n    但前案檢察官起訴書亦認定被告尚未出售病死豬肉予他人；\n    且被告於前案所為之上開辯稱，與本案被告所供稱：「尚未\n    出售死豬肉予人」雖亦相同，但並無法即據此推論被告於本\n    案中已將斃死豬肉出售予他人；況本案檢察官並未提出被告\n    已出售斃死豬肉予下游食品加工業者或餐飲業者之任何物證\n    或人證，則被告出售斃死豬肉之對象究為何人？時間、價格\n    及數量各為何？亦均屬不明。公訴人上開認定顯然欠缺明確\n    證據，其推論自難認可採。\n  (五)綜上，本件依檢察官提出之證據，尚無法證明被告自93年11\n    月中旬起，即駕駛車號S2-6136 號廂型車，前往雲林縣元長\n    鄉西庄村等地之牧場外，收取養豬戶丟棄在外之斃死豬，進\n    行分切、私宰作業，亦無法證明被告有自93年底之不詳期間\n    ，以不詳之價格，販售不明數量之斃死豬肉，予不詳之食品\n    加工業者或餐飲業者，供人食用之犯行。依上開法律及判例\n    意旨，此部分原應為被告無罪之諭知，但因公訴人所起訴之\n    此部分犯行，與上開本院認為有罪之部分有連續犯之裁判上\n    一罪或高低度行為之吸收關係，故此部分均不另為無罪之諭\n    知。\n據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第\n46條第1項第4款、畜牧法第32條第1項、第38條第1項第3款、第2\n項，刑法第11條前段、第56條、第55條、第47條、第38條第1項\n第2款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年     8     月    5    日\n                  刑事第三庭  審判長  法  官  劉國賓\n                                      法  官  蘇錦秀\n                                      法  官  廖國勝\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                      書記官  林汎柏"
  },
  "search": "臺灣雲林地方法院刑事判決94年度訴字第140號公訴人臺灣雲林地方法院檢察署檢察官被告甲○○上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年度偵字第747號），本院判決如下：主文甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年拾月。甲○○所有之屠刀伍把、磨刀器貳把、電子磅秤壹台、一般磅秤壹台、工作平台貳張均沒收。事實一、甲○○前於民國90年4月6日，因違反食品衛生管理法案件，經本院以90年度易字第142號判處有期徒刑3月，於同年5月7日確定，甫於90年5月30日易科罰金執行完畢。二、甲○○猶不知悔改，明知其並未依廢棄物清理法第41條第1項之規定領有廢棄物清除、處理許可文件，不得從事廢棄物之貯存、清除、處理事項，及養豬戶棄置在牧場外等待銷燬、化製之斃死豬，均係變質、腐敗或染有病原菌之事業廢棄物，依法不得將斃死豬隻之屠體或內臟再利用為飼料供人或動物食用，且該等斃死豬隻均未經屠宰衛生檢查，依法不得為供人食用而分切、貯存或販賣。詎其見政府相關單位對斃死豬之管理鬆散，竟為貪圖暴利，基於違反廢棄物清理法及畜牧法之概括犯意，先於93年8月間起，以每月新臺幣（下同）8,000元之代價，向不知情之地主陳氣承租坐落雲林縣元長鄉○○段677地號土地上之鐵皮屋，又於93年11月10日僱請程聰棋於上址鐵皮屋內建造冷凍庫使用，並意圖私宰斃死豬販賣供人食用，自94年1月30日12時許起（公訴人誤以為自93年11月中旬起），至同年2月2日某時許止，連續駕駛其所有車號S2-6136號廂型車前往雲林縣元長鄉西庄村等地之牧場外，收取養豬戶棄置在外而等待特約機構收回銷燬、化製之斃死豬，每日約收取10餘隻斃死豬，於得手後，均運至上址鐵皮屋，未設置任何貯存污染防治措施，即由甲○○在該鐵皮屋內，以屠刀在生鏽、髒污之簡易屠宰工作平台上，進行斃死豬分切、處理作業，對於屍體尚未達腐臭程度、較新鮮之斃死豬，予以去皮並切取其瘦肉部分，再以塑膠袋包裝後，置於上址鐵皮屋之冷凍庫內冰存，貯存已分切及包裝完畢待售之斃死豬肉，數量甚多，情節重大。至其餘較不新鮮之斃死豬或切取瘦肉後殘留之斃死豬屍塊，則略加解剖切塊，丟棄在不詳地點，或餵食自己所飼養之犬隻，致生污染於環境，而連續從事廢棄物處理。嗣於94年2月2日15時許，經雲林縣違法屠宰聯合查緝小組依據民眾檢舉，會同雲林縣警察局虎尾分局警員，在上址鐵皮屋內，當場查獲甲○○正在分切斃死豬，並在該處停放之車號S2-6136號廂型車內查獲斃死豬隻15頭、在該址冷凍庫內查獲分切完畢之斃死豬屠體18簍、該址鐵皮屋內則查獲甫分切完畢之斃死豬屠體數簍及甲○○所有之屠刀5把、磨刀器2把、電子磅秤1台、一般磅秤1台、屠宰工作平台2張（未分切之斃死豬與分切後之斃死豬屠體，共重1,320公斤），始悉上情。三、案經雲林縣警察局虎尾分局報請臺灣雲林地方法院檢察署檢察官偵查起訴。理由一、認定犯罪事實所憑之證據及理由：(一)被告甲○○於本院審理中之自白。(二)雲林縣違法屠宰聯合查緝小組檢查記錄表1紙。(三)雲林縣（市）查獲未經屠宰衛生檢查之屠體、內臟處理指示暨紀錄表1紙。(四)暢展實業有限公司之地磅單1紙。(五)查獲現場及沒入斃死豬之照片共36張。(六)證人陳寬泰及楊福海於警詢中之證述。(七)證人陳氣於警詢中之證述。(八)證人程聰棋於警詢中之證述及其提出之估價單1紙。(九)雲林縣政府94年2月24日府農畜字第0940501197號行政處分書1紙。(十)行政院環境保護署94年4月18日環署廢字第0940025225號函1份。(十一)佐以被告於警詢中曾供稱：「如果客戶要買我就賣給他食用」等語（見被告於94年2月3日調查筆錄）；於偵查中亦供稱：「（問：宰殺的肉都賣去那裡？）我要賣人」、「（問：做了這麼多年，你都沒有賣出死豬肉過，你花這麼多錢又被判刑，你是在做心酸的？）真的沒有賣出去過，生意不好做」等語（見偵查卷第9頁、第52頁），及被告所收取之斃死豬屠體均經過分切，分成軀幹主要肉質部分置於冷凍庫冷凍貯存，其餘豬頭、內臟及骨頭部分則丟棄或給狗食用，另行處理，且冷凍庫內之豬肉分籃整齊排列，顯係貯存待售之貨品，益證被告確有私宰斃死豬而欲販賣予他人食用以牟利之主觀意圖無疑。是被告之自白核與上開積極事證相符，可予採信。本件被告上開犯行，事證明確，亦可以認定。二、論罪科刑之理由：(一)按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法第41條第1項前段定有明文。次按未經屠宰衛生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32條第1項亦定有明文。本件被告供承所查獲之斃死豬均係其到各養豬場外收取他人所棄置之病死豬，足見該等斃死豬確係養豬場等事業所生產且發生棄置事實之事業廢棄物無誤。而被告明知所收集之斃死豬係屬事業廢棄物，且豬隻已變質、部分腐敗、染有病原菌，未經屠宰衛生檢查，竟意圖供人食用，而搬運、分切、貯存，以處理該等事業廢棄物，並經當場查獲數量重達1,320公斤之斃死豬，該批豬肉若流入市面供人食用，必影響社會大眾健康甚鉅，顯見其犯行嚴重危害人體健康，並使畜牧、防疫機關管理困難，其違法情節當屬重大。故核被告所為，係犯廢棄物清理法第46條第1項第4款之未領有廢棄物處理許可文件從事廢棄物處理罪，且違反畜牧法第32條第1項規定，且情節重大，應依畜牧法第38條第2項之意圖供人食用販賣未經屠宰衛生檢查之屠體罪論處。又檢察官並未搜到被告販賣斃死豬肉之證據，公訴人認被告有販賣斃死豬肉之犯行一節（詳見下述），容有未洽，因貯存斃死豬肉與販賣斃死豬肉，法條相同，自勿庸變更起訴法條，附予敘明。(二)被告運輸、分切未經屠宰衛生檢查屠體後，進而貯存，其運輸、分切之低度行為，應為貯存之高度行為所吸收，均不另論罪。(三)被告多次貯存及處理斃死豬之犯行，均時間密接，手法相同，所犯又係分別觸犯構成要件相同之罪名，顯均係基於概括之犯意，反覆實施，各應依連續犯之規定論以一罪，並分別加重其刑。(四)被告以一處理事業廢棄物之行為，同時觸犯上開2罪名，屬於想像競合，應從重依廢棄物清理法第46條第1項第4款之罪處斷之。(五)被告前因違反食品衛生管理法案件，經本院判處有期徒刑3月確定，並於90年5月30日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄表在卷可憑，其前受有期徒刑執行完畢，於5年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定遞加重其刑。(六)審酌被告前於90年間，已因分切、貯存斃死豬肉之同類案件，經本院判處有期徒刑3月確定，並執行完畢，仍不知悔改，竟為牟一己私利，此次再犯關於斃死豬肉之案件，貪圖暴利，罔顧社會大眾權益，令社會大眾之飲食健康受到嚴重危害，顯有從重量刑之必要，且其不惜花費資金，向不知情之屋主承租鐵皮屋使用，並請人建造冷凍庫做為貯存斃死豬肉之場所，顯見係有計劃之行為，及其並未領有廢棄物處理許可文件，卻從事廢棄物處理，亦使環保單位對於被告之處理廢棄物行為，無法控管，破壞環境衛生不輕，及被告被查獲之斃死豬屠體數量不少，惟並未查獲被告確已有販賣供人食用之情形，及被告犯後坦承犯行之態度，於行政上亦已受有罰鍰處分等一切情狀，量處如主文所示之刑。至於公訴人雖具體求處被告有期徒刑8年6月，併科罰金新臺幣500萬元云云，惟因本件無從認定被告確有販賣斃死豬肉之犯行，難認其已獲取暴利，其開始私宰斃死豬肉之時間，亦非如公訴人所指之期間較長，且依所查獲之病死豬肉數量，被告尚非大量經營，故本院認公訴人上開具體求刑，實嫌過重。(七)本件現場查獲之屠刀5把、磨刀器2把、電子磅秤1台、一般磅秤1台、屠宰工作平台2張等物，均係被告用以處理、分切病死豬之工具，且被告所有，業經被告供明在卷，爰依刑法第38條第1項第2款規定，諭知沒收。至於查獲之塑膠袋若干，被告否認係供犯罪所用，且未扣案，其數量為何亦不明確，爰不予宣告沒收，附予敘明。四、不另為無罪諭知之部分：(一)公訴意旨另以：被告甲○○自93年11月中旬起，即駕駛車號S2-6136號廂型車，前往雲林縣元長鄉西庄村等地之牧場外，收取養豬戶丟棄在外之斃死豬，每日約收取10餘隻斃死豬，得手後，運至上址鐵皮屋內，進行斃死豬分切作業，並陸續自93年底不詳期間，以不詳之價格，販售不明數量之斃死豬肉，予不詳之食品加工業者或餐飲業者，供人食用，致上開變質、腐敗、染有病原菌之豬肉流入市場，危害社會大眾之人體健康，情節重大，因認被告此部分犯行亦涉有廢棄物清理法第46條第1項第4款及畜牧法第38條第2項等罪嫌。(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最高法院40年臺上字第86號判例可資參照。次按刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年臺上字第128號亦著有判例可參。(三)本件訊之被告，否認其自93年11月中旬起，即開始至各養豬場外收取斃死豬，僅承認係自94年1月30日12時許起，開始外出收取斃死豬回來分切、處理；亦否認已有出售斃死豬肉予不詳之食品加工業者或餐飲業者，供人食用之情形。而公訴人認被告自93年11月中旬起即陸續駕車出外收取斃死豬，並已出售斃死豬肉予不詳之食品加工業者或餐飲業者，無非係以：(1)被告前於90年2月5日，在雲林縣元長鄉○○村○○路237號住處後方鐵皮屋內為警查獲待宰斃死豬29頭、已分切存放在7個冷凍庫之斃死豬屠體共35,000公斤，當時被告亦始終辯稱：「我才開始要做，所以將死豬肉存在冰櫃，大約3個月都沒有人購買，沒有賣出，也沒有在市場上出售過」等語；(2)被告於93年8月起，即以每月8,000元之代價向屋主陳氣承租鐵皮屋，復於93年11月初，即花費99,540元，委託程聰棋建造冷凍庫1座，於同年11月11日完工，若被告僅收集、分切斃死豬3日，何須提早半年承租鐵皮屋？提早3個月建造冷凍庫？若事先未開發任何客源，何以願意斥資10餘萬元租屋建庫？為其主要論據。(四)然查：(1)被告雖於93年8月起即承租鐵皮屋使用，並於同年11月間完成冷凍庫之建造，但被告此動作僅在為其從事私宰斃死豬之行為預做準備，而被告明知其行為係犯法行為，自然必須隱秘行之，故待冷凍庫建造完成後，再經過一段時間，始行開始著手私宰斃死豬之行為，並非不可能；況證人程聰棋於警詢亦陳稱被告尚積欠其承造冷凍庫之費用共99,540元，可佐被告所投入之資金成本，並非如公訴人所指如此多，且被告所從事之非法行為可獲取暴利，其投入之資金可快速回本，亦無法依被告所投入之資金成本，遽以推論被告何時開始至各養豬場收取斃死豬供己私宰；是被告何時向屋主陳氣承租鐵皮屋及何時委請程聰棋建造鐵皮屋，並無法據此得知被告何時開始到各養豬場外收取斃死豬，從事分切私宰斃死豬肉之行為。(2)又被告曾於90年2月5日，在上址其住處後方之鐵皮屋，為警查獲待宰斃死豬29頭及已分切存放冷凍庫之斃死豬屠體共35,000公斤等情，有該案警詢筆錄影本、刑案資料查註紀錄表及臺灣雲林地方法院檢察署90年度偵字第638號起訴書在卷可稽，被告亦坦承此事實，固可認定，但前案檢察官起訴書亦認定被告尚未出售病死豬肉予他人；且被告於前案所為之上開辯稱，與本案被告所供稱：「尚未出售死豬肉予人」雖亦相同，但並無法即據此推論被告於本案中已將斃死豬肉出售予他人；況本案檢察官並未提出被告已出售斃死豬肉予下游食品加工業者或餐飲業者之任何物證或人證，則被告出售斃死豬肉之對象究為何人？時間、價格及數量各為何？亦均屬不明。公訴人上開認定顯然欠缺明確證據，其推論自難認可採。(五)綜上，本件依檢察官提出之證據，尚無法證明被告自93年11月中旬起，即駕駛車號S2-6136號廂型車，前往雲林縣元長鄉西庄村等地之牧場外，收取養豬戶丟棄在外之斃死豬，進行分切、私宰作業，亦無法證明被告有自93年底之不詳期間，以不詳之價格，販售不明數量之斃死豬肉，予不詳之食品加工業者或餐飲業者，供人食用之犯行。依上開法律及判例意旨，此部分原應為被告無罪之諭知，但因公訴人所起訴之此部分犯行，與上開本院認為有罪之部分有連續犯之裁判上一罪或高低度行為之吸收關係，故此部分均不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第46條第1項第4款、畜牧法第32條第1項、第38條第1項第3款、第2項，刑法第11條前段、第56條、第55條、第47條、第38條第1項第2款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年8月5日刑事第三庭審判長法官劉國賓法官蘇錦秀法官廖國勝以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官林汎柏中華民國94年8月5日【附錄本案論罪科刑法條全文】廢棄物清理法第46條：有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：一任意棄置有害事業廢棄物。二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。三未經主管機關許可，提供土地回填、堆置廢棄物。四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。畜牧法第38條：有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生物安全性評估涉及遺傳物質轉置之種畜禽或種原者。二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰未經依同條第二項規定檢查者。三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查為不合格之屠體或內臟供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣者。四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格標誌者。五、違反第三十七條規定，製造或輸入不符合國家標準(CNS)之乳製品者。有前項各款情形之一，情節重大或一年內再犯者，處三年以下有期徒刑或併科新臺幣三十萬元以下罰金。因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱用該行為人之法人或自然人，亦科以前項之罰金。有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入。",
  "characters": {
    "judges": [
      "劉國賓",
      "蘇錦秀",
      "廖國勝"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林汎柏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-05",
  "created_at": "2016-02-06 21:35:49",
  "updated_at": "2016-02-06 21:35:49"
}