{
  "identify": "CHD-91-訴-533-20020628-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "533",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第五三三號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因公共危險等案件，經檢察官提起公訴（九十一年度偵字第二八四一號），\n本院判決如左：\n        主  文\n乙○○竊盜，處有期徒刑月。又服用酒類，不能安全駕駛動力交通工具而駕駛，處\n有期徒刑月。又駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑柒月。應執\n行有期徒刑拾壹月，緩刑年。\n        事  實\n一、乙○○於民國九十一年三月十五日下午六時許，行經臺中縣太平市○○路一四三\n    二巷口，因見鄭美香所有之車牌號碼ＬＢＭ─三六八號重型機車一輛停放該處，\n    無人看管，竟基於為自己不法所有之意圖，以自備之機車鑰匙一支（未扣案）開\n    啟電源騎乘離去之方式，竊取上開機車一部，作為代步之工作。又明知飲酒後不\n    得騎乘機車，竟自九十一年四月三十日下午十時起迄翌日凌晨三時許止，在其當\n    時位於彰化縣線西鄉○○村○○路八八之一號住處飲用玉山高梁酒過量（為警查\n    獲後吐氣所含酒精成份測定值為每公升零點六四毫克），於九十一年五月一日上\n    午七時三十分許，因酒後仍有注意力不佳之情形，已達不能安全駕駛動力交通工\n    具之程度，竟由其前開住處騎乘所竊得之車牌號碼ＬＢＭ─三六八號機車，沿彰\n    化縣鹿草路由北往南方向騎駛，欲前往設於鹿草路四段之「大耀紡織廠」工作，\n    途經鹿草路與山寮巷口處時，不慎撞及沿山寮巷口而來、由甲○○騎乘之車牌號\n    碼ＨＢ九─三九二號重型機車，使甲○○受有頭部腫脹、腳部擦傷等傷害（過失\n    傷害部分，未據告訴）。乙○○騎乘上開機車肇事致甲○○受傷後，明知上情卻\n    未予處理及救護，竟另行起意而棄車逃逸。嗣九十一年五月一日上午八時三十分\n    許，為附近民眾在彰化縣鹿港鎮○○里○○街三二三巷七號旁發現其人，並通知\n    警方而查獲。\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\n        理  由\n一、訊據被告乙○○對於右揭事實坦承不諱，且經證人即被害人鄭美香、甲○○於警\n    訊及本院審理時證述明確，並有贓物認領保管收據、酒精測試表、測試觀察紀錄\n    表、彰化縣警察局舉發違反道路交通管理事件通知單、查詢車輛認可資料各一份\n    及照片六幀在卷可佐，本件事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪、第一百八十五條之三\n    服用酒類致無法安全駕駛動力交通工具而駕駛罪及第一百八十四條之四肇事逃逸\n    罪。被告所犯上開三罪間，犯意各別，罪質互殊，應予分論併罰。爰審酌被告平\n    日之素行、犯罪之動機、目的、手段、竊取之物品係機車一部、為警查獲後吐氣\n    所含酒精成份測定值為每公升零點六四毫克、酒後騎乘機車已肇事、肇事後復行\n    逃逸、所生危害及犯罪後坦認犯行，並已與被害人甲○○達成和解（有彰化縣鹿\n    港鎮調解委員會調解書一紙在卷可憑），態度尚屬良好等一切情狀，分別量處如\n    主文所示之刑，並定其應執行之刑。末查，被告前未曾受有期徒刑以上刑之宣告\n    ，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案\n    紀錄表各一件在卷可稽，被告經此科刑教訓，當知警惕而無再犯之虞，本院認其\n    所宣告之刑，以暫不執行為適當，爰併諭知緩刑三年，以勵自新。\n三、扣案之機車鑰匙一支，係被告竊得上開車牌號碼ＬＢＭ─三六八號重型機車後，\n    將機車整組電源鎖更新後所配附之鑰匙，並非被告用以竊取該車之鑰匙，復無證\n    據足以證明前開扣案之鑰匙一支，係被告用以竊取上開機車之物，並非被告所有\n    供犯罪所用之物；至被告所有供以竊取前揭機車之鑰匙一支，已遭被告丟棄而滅\n    失等情，業據被告供明在卷，爰均不予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第一百八十五條之三、第一百八十五條之四、第五十一條第五款、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官洪紹文到庭執行職務。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                臺灣彰化地方法院刑事第三庭\n                                      法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n                                      法院書記官  莊  何  江\n中      華      民      國    九十一    年      七      月      三      日\n附錄論罪科刑法條：\n刑法第三百二十條第一項：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第一百八十五條之四：\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑\n",
  "structure": {
    "main": "乙○○竊盜，處有期徒刑月。又服用酒類，不能安全駕駛動力交通工具而駕駛，處\n有期徒刑月。又駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑柒月。應執\n行有期徒刑拾壹月，緩刑年。",
    "fact": "一、乙○○於民國九十一年三月十五日下午六時許，行經臺中縣太平市○○路一四三\n    二巷口，因見鄭美香所有之車牌號碼ＬＢＭ─三六八號重型機車一輛停放該處，\n    無人看管，竟基於為自己不法所有之意圖，以自備之機車鑰匙一支（未扣案）開\n    啟電源騎乘離去之方式，竊取上開機車一部，作為代步之工作。又明知飲酒後不\n    得騎乘機車，竟自九十一年四月三十日下午十時起迄翌日凌晨三時許止，在其當\n    時位於彰化縣線西鄉○○村○○路八八之一號住處飲用玉山高梁酒過量（為警查\n    獲後吐氣所含酒精成份測定值為每公升零點六四毫克），於九十一年五月一日上\n    午七時三十分許，因酒後仍有注意力不佳之情形，已達不能安全駕駛動力交通工\n    具之程度，竟由其前開住處騎乘所竊得之車牌號碼ＬＢＭ─三六八號機車，沿彰\n    化縣鹿草路由北往南方向騎駛，欲前往設於鹿草路四段之「大耀紡織廠」工作，\n    途經鹿草路與山寮巷口處時，不慎撞及沿山寮巷口而來、由甲○○騎乘之車牌號\n    碼ＨＢ九─三九二號重型機車，使甲○○受有頭部腫脹、腳部擦傷等傷害（過失\n    傷害部分，未據告訴）。乙○○騎乘上開機車肇事致甲○○受傷後，明知上情卻\n    未予處理及救護，竟另行起意而棄車逃逸。嗣九十一年五月一日上午八時三十分\n    許，為附近民眾在彰化縣鹿港鎮○○里○○街三二三巷七號旁發現其人，並通知\n    警方而查獲。\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭事實坦承不諱，且經證人即被害人鄭美香、甲○○於警\n    訊及本院審理時證述明確，並有贓物認領保管收據、酒精測試表、測試觀察紀錄\n    表、彰化縣警察局舉發違反道路交通管理事件通知單、查詢車輛認可資料各一份\n    及照片六幀在卷可佐，本件事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪、第一百八十五條之三\n    服用酒類致無法安全駕駛動力交通工具而駕駛罪及第一百八十四條之四肇事逃逸\n    罪。被告所犯上開三罪間，犯意各別，罪質互殊，應予分論併罰。爰審酌被告平\n    日之素行、犯罪之動機、目的、手段、竊取之物品係機車一部、為警查獲後吐氣\n    所含酒精成份測定值為每公升零點六四毫克、酒後騎乘機車已肇事、肇事後復行\n    逃逸、所生危害及犯罪後坦認犯行，並已與被害人甲○○達成和解（有彰化縣鹿\n    港鎮調解委員會調解書一紙在卷可憑），態度尚屬良好等一切情狀，分別量處如\n    主文所示之刑，並定其應執行之刑。末查，被告前未曾受有期徒刑以上刑之宣告\n    ，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案\n    紀錄表各一件在卷可稽，被告經此科刑教訓，當知警惕而無再犯之虞，本院認其\n    所宣告之刑，以暫不執行為適當，爰併諭知緩刑三年，以勵自新。\n三、扣案之機車鑰匙一支，係被告竊得上開車牌號碼ＬＢＭ─三六八號重型機車後，\n    將機車整組電源鎖更新後所配附之鑰匙，並非被告用以竊取該車之鑰匙，復無證\n    據足以證明前開扣案之鑰匙一支，係被告用以竊取上開機車之物，並非被告所有\n    供犯罪所用之物；至被告所有供以竊取前揭機車之鑰匙一支，已遭被告丟棄而滅\n    失等情，業據被告供明在卷，爰均不予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第一百八十五條之三、第一百八十五條之四、第五十一條第五款、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官洪紹文到庭執行職務。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                臺灣彰化地方法院刑事第三庭\n                                      法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n                                      法院書記官  莊  何  江"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第五三三號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○右列被告因公共危險等案件，經檢察官提起公訴（九十一年度偵字第二八四一號），本院判決如左：主文乙○○竊盜，處有期徒刑月。又服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑月。又駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑柒月。應執行有期徒刑拾壹月，緩刑年。事實一、乙○○於民國九十一年三月十五日下午六時許，行經臺中縣太平市○○路一四三二巷口，因見鄭美香所有之車牌號碼ＬＢＭ─三六八號重型機車一輛停放該處，無人看管，竟基於為自己不法所有之意圖，以自備之機車鑰匙一支（未扣案）開啟電源騎乘離去之方式，竊取上開機車一部，作為代步之工作。又明知飲酒後不得騎乘機車，竟自九十一年四月三十日下午十時起迄翌日凌晨三時許止，在其當時位於彰化縣線西鄉○○村○○路八八之一號住處飲用玉山高梁酒過量（為警查獲後吐氣所含酒精成份測定值為每公升零點六四毫克），於九十一年五月一日上午七時三十分許，因酒後仍有注意力不佳之情形，已達不能安全駕駛動力交通工具之程度，竟由其前開住處騎乘所竊得之車牌號碼ＬＢＭ─三六八號機車，沿彰化縣鹿草路由北往南方向騎駛，欲前往設於鹿草路四段之「大耀紡織廠」工作，途經鹿草路與山寮巷口處時，不慎撞及沿山寮巷口而來、由甲○○騎乘之車牌號碼ＨＢ九─三九二號重型機車，使甲○○受有頭部腫脹、腳部擦傷等傷害（過失傷害部分，未據告訴）。乙○○騎乘上開機車肇事致甲○○受傷後，明知上情卻未予處理及救護，竟另行起意而棄車逃逸。嗣九十一年五月一日上午八時三十分許，為附近民眾在彰化縣鹿港鎮○○里○○街三二三巷七號旁發現其人，並通知警方而查獲。二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭事實坦承不諱，且經證人即被害人鄭美香、甲○○於警訊及本院審理時證述明確，並有贓物認領保管收據、酒精測試表、測試觀察紀錄表、彰化縣警察局舉發違反道路交通管理事件通知單、查詢車輛認可資料各一份及照片六幀在卷可佐，本件事證明確，被告犯行洵堪認定。二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪、第一百八十五條之三服用酒類致無法安全駕駛動力交通工具而駕駛罪及第一百八十四條之四肇事逃逸罪。被告所犯上開三罪間，犯意各別，罪質互殊，應予分論併罰。爰審酌被告平日之素行、犯罪之動機、目的、手段、竊取之物品係機車一部、為警查獲後吐氣所含酒精成份測定值為每公升零點六四毫克、酒後騎乘機車已肇事、肇事後復行逃逸、所生危害及犯罪後坦認犯行，並已與被害人甲○○達成和解（有彰化縣鹿港鎮調解委員會調解書一紙在卷可憑），態度尚屬良好等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一件在卷可稽，被告經此科刑教訓，當知警惕而無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰併諭知緩刑三年，以勵自新。三、扣案之機車鑰匙一支，係被告竊得上開車牌號碼ＬＢＭ─三六八號重型機車後，將機車整組電源鎖更新後所配附之鑰匙，並非被告用以竊取該車之鑰匙，復無證據足以證明前開扣案之鑰匙一支，係被告用以竊取上開機車之物，並非被告所有供犯罪所用之物；至被告所有供以竊取前揭機車之鑰匙一支，已遭被告丟棄而滅失等情，業據被告供明在卷，爰均不予宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、第一百八十五條之三、第一百八十五條之四、第五十一條第五款、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官洪紹文到庭執行職務。中華民國九十一年六月二十八日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。法院書記官莊何江中華民國九十一年七月三日附錄論罪科刑法條：刑法第三百二十條第一項：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第一百八十五條之四：駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "洪紹文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因公共危險等案件，經檢察官提起公訴（九十一年度偵字第二八四一號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:30:36",
  "updated_at": "2016-02-05 15:30:36"
}