{
  "identify": "CYD-91-訴-222-20020628-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "222",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣嘉義地方法院刑事判決                          九十一年度訴字第二二二號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反著作權法案件，經檢察官提起公訴（九十一年度偵字第一九九六、二\n四七七、二四七八、二四七九、二四八０、二四八一、二四八二、二四八三號）及移\n請併辦（九十一年偵字第三０五六號），本院判決如左：\n    主  文\n甲○○意圖銷售而擅自以重製方法侵害他人之著作財產權為常業，處有期徒刑壹年，\n緩刑肆年，緩刑期內付保護管束。扣案如附表所示之重製軟體光碟片均沒收。\n    事  實\n一、甲○○在嘉義縣水上鄉柳新村柳子林一二０一號獨資開設龍基電腦企業社，從事\n    販賣電腦及相關之週邊設備與維修工作。明知電腦軟體程式著作之重製，需經著\n    作財產權人授權始能從事，亦明知如附表所示之各式電腦光碟收錄美商微軟公司\n    （ＭＩＣＲＯＳＯＦＴ  ＣＯＲＰＯＲＡＴＩＯＮ）及本國精訊資訊有限公司（\n    下稱精訊公司）、友立資訊股份有限公司（下稱友立公司）、趨勢科技股份有限\n    公司（下稱趨勢公司）、大宇資訊股份有限公司（下稱大宇公司）、訊連科技股\n    份有限公司（下稱訊連公司）、智冠科技股份有限公司（下稱智冠公司）、昱泉\n    國際股份有限公司（下稱昱泉公司）、漢堂國際資訊股份有限公司等公司為國外\n    、國內多家著名電腦軟體公司所享有電腦程式著作權之電腦軟體程式，竟均未經\n    上開享有軟體著作權公司之同意或授權，意圖銷售，自民國九十年三月間起，先\n    在各大賣場購買原版電腦程式或遊戲光碟，或在網際網路上之燒錄新世界網站交\n    換討論區及光碟交流網免費留言版張貼廣告且留下其電子信箱號碼（ａｔｔ５０\n    ８＠ｍｓ５７．ｈｉｎｅｔ．ｎｅｔ）及0000000000行動電話號碼，\n    取得不詳姓名之人所非法蒐錄重製有上開公司商標程式系統軟體類、遊戲益智類\n    等之盜版光碟片，遂基於意圖散布、銷售盜拷重製電腦軟體牟利，以此方式侵害\n    他人著作財產權營生之整體常業犯意，在上址企業社內，自行依其蒐集之各類光\n    碟片作母片而燒拷重製，再以每片盜版光碟片新台幣（下同）五十元之價格販賣\n  予不特定人，或與網友交換，或幫其不詳姓名年籍之友人燒拷重製，而侵害上開\n    著作權人之著作財產權，總計販賣盜版光碟片約有二、三百片，而以此為業賴以\n    為生。嗣於九十一年三月十四日下午一時十分許，經警在上址搜索查獲，並扣得\n    如附表所示之物。\n二、案經精訊、友立、趨勢、大宇、訊連、智冠、昱泉、微軟等公司訴由內政部警政\n    署保安警察第二總隊第三大隊報告臺灣嘉義地方法院檢察署檢察官偵查起訴及併\n    案辦理。\n    理  由\n一、訊據被告甲○○對於右揭重製、散布及銷售電腦光碟片之事實坦承不諱，核與告\n    訴人精訊、友立、趨勢、大宇、訊連、智冠、昱泉等公司委任之代理人乙○○、\n    丙○○指訴情節相符，復有燒錄新世界網站交換討論區及光碟交流網免費留言版\n    網頁、九十年十月十二日起至九十一年三月九日止被告販賣盜拷光碟片之日期及\n    收入明細表、銷售目錄明細表附卷可稽，附表所示之物扣案可查，事證明確，被\n    告犯行堪以認定。\n二、按刑法上所謂之常業犯，係指反覆以同類之行為為目的之社會活動之職業性犯罪\n    而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令\n    兼有其他職業，仍無礙於該常業犯罪之成立（最高法院八十五年度台上字第五一\n    ○號判例意旨參照）。查被告自九十年三月間起，即開始重製、散布及銷售電腦\n    光碟片，且扣案盜版光碟片高達二千四百二十片，被告並製有銷售目錄明細表、\n    販賣盜拷光碟片之日期及收入明細表，恃以營生，顯係以之為常業。核被告所為\n    ，係違反著作權法第九十四條、第九十一條第二項之常業意圖銷售而擅自以重製\n    之方法侵害他人之著作財產權罪及同法第九十四條、第九十三條第三款之常業以\n    同法第八十七條第二款明知為侵害著作權之物而散布或意圖營利而交付侵害他人\n    之著作權罪，另檢察官併辦意旨已在原先起訴之範圍內，與前開判決部分係實質\n    上一罪，本院自得併予審理。被告於擅自重製他人著作後散布或意圖營利而交付\n    之行為與擅自重製之行為，有方法目的之牽連關係，應從一重之常業意圖銷售而\n    擅自重製他人之著作罪處斷。爰審酌被告不尊重他人智慧財產權，欠缺法治觀念\n    ，恐有助長現今社會日益橫行之侵害智慧財產權以圖不勞而獲之歪風，惟查被告\n    犯罪後坦承犯行、且已與告訴人友立、趨勢、訊連等公司和解等一切情狀，量處\n    如主文所示之刑。以資懲儆。末查被告素行良好，未曾受有期徒刑以上刑之宣告\n，有臺灣高等法院被告全國前科前案紀錄表可稽，犯罪後已坦承犯行，深知悔悟\n    ，且已與告訴人友立、趨勢、訊連等公司和解，有和解書可按，而告訴人代理人\n    乙○○亦表示：「其他告訴人意見，是希望給被告一個警惕，但不要讓他關」等\n    情，本院審酌其未有不良素行，一時失慮，誤蹈刑章，犯罪後態度良好，認所處\n    之有期徒刑，以暫不執行為適當，併宣告緩刑四年，以啟自新。而被告擅自重製\n    他人取得著作財產權之軟體，法紀觀念淡薄，有施以教育之必要，爰並宣告於緩\n    刑期內付保護管束，以資矯正。\n三、查扣之重製告訴人軟體之光碟片，被告供述為其所有，又係供犯罪所用之物，爰\n    依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、著作權法第九十一條第二項\n、第九十三條第三款、第九十四條，刑法第十一條前段、第第五十五條、第七十四條\n第一款、九十三條第一項、第三十八條第一項第二款，判決如主文。\n本案經檢察官游悅晨到庭執行職務\n中    華    民    國      九十一      年      六      月      二十八    日\n                              臺灣嘉義地方法院刑事第一庭\n                                  法官  林  世  芬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n中    華    民    國      九十一      年      六      月      二十八    日\n                                  書記官  王  佩  湘\n附錄所犯法條：\n著作權法第九十一條第二項：\n意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以上五年以下\n有期徒刑，得併科新台幣三十萬元以下罰金。\n著作權法第九十三條：\n有下列情形之一者，處二年以下有期徒刑，得併科新台幣十萬元以下罰金：\n一  侵害第十五條至第十七條規定之著作人格權者。\n二  違反第七十條規定者。\n三  以第八十七條各款方法之一侵害他人之著作權者。\n著作權法第九十四條：\n以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期\n徒刑，得併科新台幣四十五萬元以下罰金。\n",
  "structure": {
    "main": "甲○○意圖銷售而擅自以重製方法侵害他人之著作財產權為常業，處有期徒刑壹年，\n緩刑肆年，緩刑期內付保護管束。扣案如附表所示之重製軟體光碟片均沒收。",
    "fact": "一、甲○○在嘉義縣水上鄉柳新村柳子林一二０一號獨資開設龍基電腦企業社，從事\n    販賣電腦及相關之週邊設備與維修工作。明知電腦軟體程式著作之重製，需經著\n    作財產權人授權始能從事，亦明知如附表所示之各式電腦光碟收錄美商微軟公司\n    （ＭＩＣＲＯＳＯＦＴ  ＣＯＲＰＯＲＡＴＩＯＮ）及本國精訊資訊有限公司（\n    下稱精訊公司）、友立資訊股份有限公司（下稱友立公司）、趨勢科技股份有限\n    公司（下稱趨勢公司）、大宇資訊股份有限公司（下稱大宇公司）、訊連科技股\n    份有限公司（下稱訊連公司）、智冠科技股份有限公司（下稱智冠公司）、昱泉\n    國際股份有限公司（下稱昱泉公司）、漢堂國際資訊股份有限公司等公司為國外\n    、國內多家著名電腦軟體公司所享有電腦程式著作權之電腦軟體程式，竟均未經\n    上開享有軟體著作權公司之同意或授權，意圖銷售，自民國九十年三月間起，先\n    在各大賣場購買原版電腦程式或遊戲光碟，或在網際網路上之燒錄新世界網站交\n    換討論區及光碟交流網免費留言版張貼廣告且留下其電子信箱號碼（ａｔｔ５０\n    ８＠ｍｓ５７．ｈｉｎｅｔ．ｎｅｔ）及0000000000行動電話號碼，\n    取得不詳姓名之人所非法蒐錄重製有上開公司商標程式系統軟體類、遊戲益智類\n    等之盜版光碟片，遂基於意圖散布、銷售盜拷重製電腦軟體牟利，以此方式侵害\n    他人著作財產權營生之整體常業犯意，在上址企業社內，自行依其蒐集之各類光\n    碟片作母片而燒拷重製，再以每片盜版光碟片新台幣（下同）五十元之價格販賣\n  予不特定人，或與網友交換，或幫其不詳姓名年籍之友人燒拷重製，而侵害上開\n    著作權人之著作財產權，總計販賣盜版光碟片約有二、三百片，而以此為業賴以\n    為生。嗣於九十一年三月十四日下午一時十分許，經警在上址搜索查獲，並扣得\n    如附表所示之物。\n二、案經精訊、友立、趨勢、大宇、訊連、智冠、昱泉、微軟等公司訴由內政部警政\n    署保安警察第二總隊第三大隊報告臺灣嘉義地方法院檢察署檢察官偵查起訴及併\n    案辦理。",
    "reason": "一、訊據被告甲○○對於右揭重製、散布及銷售電腦光碟片之事實坦承不諱，核與告\n    訴人精訊、友立、趨勢、大宇、訊連、智冠、昱泉等公司委任之代理人乙○○、\n    丙○○指訴情節相符，復有燒錄新世界網站交換討論區及光碟交流網免費留言版\n    網頁、九十年十月十二日起至九十一年三月九日止被告販賣盜拷光碟片之日期及\n    收入明細表、銷售目錄明細表附卷可稽，附表所示之物扣案可查，事證明確，被\n    告犯行堪以認定。\n二、按刑法上所謂之常業犯，係指反覆以同類之行為為目的之社會活動之職業性犯罪\n    而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令\n    兼有其他職業，仍無礙於該常業犯罪之成立（最高法院八十五年度台上字第五一\n    ○號判例意旨參照）。查被告自九十年三月間起，即開始重製、散布及銷售電腦\n    光碟片，且扣案盜版光碟片高達二千四百二十片，被告並製有銷售目錄明細表、\n    販賣盜拷光碟片之日期及收入明細表，恃以營生，顯係以之為常業。核被告所為\n    ，係違反著作權法第九十四條、第九十一條第二項之常業意圖銷售而擅自以重製\n    之方法侵害他人之著作財產權罪及同法第九十四條、第九十三條第三款之常業以\n    同法第八十七條第二款明知為侵害著作權之物而散布或意圖營利而交付侵害他人\n    之著作權罪，另檢察官併辦意旨已在原先起訴之範圍內，與前開判決部分係實質\n    上一罪，本院自得併予審理。被告於擅自重製他人著作後散布或意圖營利而交付\n    之行為與擅自重製之行為，有方法目的之牽連關係，應從一重之常業意圖銷售而\n    擅自重製他人之著作罪處斷。爰審酌被告不尊重他人智慧財產權，欠缺法治觀念\n    ，恐有助長現今社會日益橫行之侵害智慧財產權以圖不勞而獲之歪風，惟查被告\n    犯罪後坦承犯行、且已與告訴人友立、趨勢、訊連等公司和解等一切情狀，量處\n    如主文所示之刑。以資懲儆。末查被告素行良好，未曾受有期徒刑以上刑之宣告\n，有臺灣高等法院被告全國前科前案紀錄表可稽，犯罪後已坦承犯行，深知悔悟\n    ，且已與告訴人友立、趨勢、訊連等公司和解，有和解書可按，而告訴人代理人\n    乙○○亦表示：「其他告訴人意見，是希望給被告一個警惕，但不要讓他關」等\n    情，本院審酌其未有不良素行，一時失慮，誤蹈刑章，犯罪後態度良好，認所處\n    之有期徒刑，以暫不執行為適當，併宣告緩刑四年，以啟自新。而被告擅自重製\n    他人取得著作財產權之軟體，法紀觀念淡薄，有施以教育之必要，爰並宣告於緩\n    刑期內付保護管束，以資矯正。\n三、查扣之重製告訴人軟體之光碟片，被告供述為其所有，又係供犯罪所用之物，爰\n    依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、著作權法第九十一條第二項\n、第九十三條第三款、第九十四條，刑法第十一條前段、第第五十五條、第七十四條\n第一款、九十三條第一項、第三十八條第一項第二款，判決如主文。\n本案經檢察官游悅晨到庭執行職務\n中    華    民    國      九十一      年      六      月      二十八    日\n                              臺灣嘉義地方法院刑事第一庭\n                                  法官  林  世  芬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十一年度訴字第二二二號公訴人臺灣嘉義地方法院檢察署檢察官被告甲○○右列被告因違反著作權法案件，經檢察官提起公訴（九十一年度偵字第一九九六、二四七七、二四七八、二四七九、二四八０、二四八一、二四八二、二四八三號）及移請併辦（九十一年偵字第三０五六號），本院判決如左：主文甲○○意圖銷售而擅自以重製方法侵害他人之著作財產權為常業，處有期徒刑壹年，緩刑肆年，緩刑期內付保護管束。扣案如附表所示之重製軟體光碟片均沒收。事實一、甲○○在嘉義縣水上鄉柳新村柳子林一二０一號獨資開設龍基電腦企業社，從事販賣電腦及相關之週邊設備與維修工作。明知電腦軟體程式著作之重製，需經著作財產權人授權始能從事，亦明知如附表所示之各式電腦光碟收錄美商微軟公司（ＭＩＣＲＯＳＯＦＴＣＯＲＰＯＲＡＴＩＯＮ）及本國精訊資訊有限公司（下稱精訊公司）、友立資訊股份有限公司（下稱友立公司）、趨勢科技股份有限公司（下稱趨勢公司）、大宇資訊股份有限公司（下稱大宇公司）、訊連科技股份有限公司（下稱訊連公司）、智冠科技股份有限公司（下稱智冠公司）、昱泉國際股份有限公司（下稱昱泉公司）、漢堂國際資訊股份有限公司等公司為國外、國內多家著名電腦軟體公司所享有電腦程式著作權之電腦軟體程式，竟均未經上開享有軟體著作權公司之同意或授權，意圖銷售，自民國九十年三月間起，先在各大賣場購買原版電腦程式或遊戲光碟，或在網際網路上之燒錄新世界網站交換討論區及光碟交流網免費留言版張貼廣告且留下其電子信箱號碼（ａｔｔ５０８＠ｍｓ５７．ｈｉｎｅｔ．ｎｅｔ）及0000000000行動電話號碼，取得不詳姓名之人所非法蒐錄重製有上開公司商標程式系統軟體類、遊戲益智類等之盜版光碟片，遂基於意圖散布、銷售盜拷重製電腦軟體牟利，以此方式侵害他人著作財產權營生之整體常業犯意，在上址企業社內，自行依其蒐集之各類光碟片作母片而燒拷重製，再以每片盜版光碟片新台幣（下同）五十元之價格販賣予不特定人，或與網友交換，或幫其不詳姓名年籍之友人燒拷重製，而侵害上開著作權人之著作財產權，總計販賣盜版光碟片約有二、三百片，而以此為業賴以為生。嗣於九十一年三月十四日下午一時十分許，經警在上址搜索查獲，並扣得如附表所示之物。二、案經精訊、友立、趨勢、大宇、訊連、智冠、昱泉、微軟等公司訴由內政部警政署保安警察第二總隊第三大隊報告臺灣嘉義地方法院檢察署檢察官偵查起訴及併案辦理。理由一、訊據被告甲○○對於右揭重製、散布及銷售電腦光碟片之事實坦承不諱，核與告訴人精訊、友立、趨勢、大宇、訊連、智冠、昱泉等公司委任之代理人乙○○、丙○○指訴情節相符，復有燒錄新世界網站交換討論區及光碟交流網免費留言版網頁、九十年十月十二日起至九十一年三月九日止被告販賣盜拷光碟片之日期及收入明細表、銷售目錄明細表附卷可稽，附表所示之物扣案可查，事證明確，被告犯行堪以認定。二、按刑法上所謂之常業犯，係指反覆以同類之行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立（最高法院八十五年度台上字第五一○號判例意旨參照）。查被告自九十年三月間起，即開始重製、散布及銷售電腦光碟片，且扣案盜版光碟片高達二千四百二十片，被告並製有銷售目錄明細表、販賣盜拷光碟片之日期及收入明細表，恃以營生，顯係以之為常業。核被告所為，係違反著作權法第九十四條、第九十一條第二項之常業意圖銷售而擅自以重製之方法侵害他人之著作財產權罪及同法第九十四條、第九十三條第三款之常業以同法第八十七條第二款明知為侵害著作權之物而散布或意圖營利而交付侵害他人之著作權罪，另檢察官併辦意旨已在原先起訴之範圍內，與前開判決部分係實質上一罪，本院自得併予審理。被告於擅自重製他人著作後散布或意圖營利而交付之行為與擅自重製之行為，有方法目的之牽連關係，應從一重之常業意圖銷售而擅自重製他人之著作罪處斷。爰審酌被告不尊重他人智慧財產權，欠缺法治觀念，恐有助長現今社會日益橫行之侵害智慧財產權以圖不勞而獲之歪風，惟查被告犯罪後坦承犯行、且已與告訴人友立、趨勢、訊連等公司和解等一切情狀，量處如主文所示之刑。以資懲儆。末查被告素行良好，未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前科前案紀錄表可稽，犯罪後已坦承犯行，深知悔悟，且已與告訴人友立、趨勢、訊連等公司和解，有和解書可按，而告訴人代理人乙○○亦表示：「其他告訴人意見，是希望給被告一個警惕，但不要讓他關」等情，本院審酌其未有不良素行，一時失慮，誤蹈刑章，犯罪後態度良好，認所處之有期徒刑，以暫不執行為適當，併宣告緩刑四年，以啟自新。而被告擅自重製他人取得著作財產權之軟體，法紀觀念淡薄，有施以教育之必要，爰並宣告於緩刑期內付保護管束，以資矯正。三、查扣之重製告訴人軟體之光碟片，被告供述為其所有，又係供犯罪所用之物，爰依刑法第三十八條第一項第二款宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、著作權法第九十一條第二項、第九十三條第三款、第九十四條，刑法第十一條前段、第第五十五條、第七十四條第一款、九十三條第一項、第三十八條第一項第二款，判決如主文。本案經檢察官游悅晨到庭執行職務中華民國九十一年六月二十八日臺灣嘉義地方法院刑事第一庭法官林世芬右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。中華民國九十一年六月二十八日書記官王佩湘附錄所犯法條：著作權法第九十一條第二項：意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以上五年以下有期徒刑，得併科新台幣三十萬元以下罰金。著作權法第九十三條：有下列情形之一者，處二年以下有期徒刑，得併科新台幣十萬元以下罰金：一侵害第十五條至第十七條規定之著作人格權者。二違反第七十條規定者。三以第八十七條各款方法之一侵害他人之著作權者。著作權法第九十四條：以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期徒刑，得併科新台幣四十五萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "游悅晨"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王佩湘"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反著作權法案件，經檢察官提起公訴（九十一年度偵字第一九九六、二",
      "四七七、二四七八、二四七九、二四八０、二四八一、二四八二、二四八三號）及移",
      "請併辦（九十一年偵字第三０五六號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:35:58",
  "updated_at": "2016-02-05 15:35:58"
}