{
  "identify": "HLD-90-婚-357-20020628-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "婚",
  "number": "357",
  "jcheck": "1",
  "reason": "離婚等",
  "content": "臺灣花蓮地方法院民事判決                      九十年度婚字第三五七號\n    原      告  甲○○\n    被      告  乙○○\n右當事人間請求離婚等事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：\n      原告與被告係夫妻關係，婚後育有潘信安、潘秀艷二子女，被告於民國七十二\n      年離家，與原告分居迄今將近二十年之久，置家庭生活於不顧，現行蹤不明。\n      被告離家後前五年斷斷續續有回家，之後即未回家，音訊全無，沒有打電話、\n      寫信或寄錢回家，子女均賴原告扶養，為此依民法第一千零五十二條第一項第\n      五款及第二項規定訴請離婚。\n  三、證據：提出戶籍謄本一件為證，並聲請訊問證人潘秀艷。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理    由\n一、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰\n    依原告之聲請，由其一造辯論而為判決。\n二、按夫妻之一方以惡意遺棄他方在繼續狀態中者，他方得向法院請求離婚，民法第\n    一千零五十二條第一項第五款定有明文。次按夫妻互負同居之義務，如無不能同\n    居之正當理由，拒絕與他方同居，即係民法第一千零五十二條第五款所謂以惡意\n    遺棄他方。再夫妻之一方不履行同居或支付家庭生活費用之義務，在此狀態繼續\n    存在中，而又無不能同居之正當理由者，即與民法第一千零五十二條第一項第五\n    款所定之離婚要件相當。最高法院二十九年上字第二五四號、三十九年臺上字第\n    四一五號、四十九年度臺上字第九九０號、第一二三三號著有判例可資參，合先\n    敘明。\n三、原告主張兩造為夫妻關係，現仍存續中，婚後育有潘信安、潘秀艷等情，業據原\n    告提出戶籍謄本一件為證。原告復主張被告於七十二年離家出走，離家後之前五\n    年尚陸續回家，其後即音訊全無，未與原告聯絡，亦未盡扶養原告及子女之義務\n    ，至今不知去向一節，亦據證人即兩造之女潘秀艷證稱：「我不清楚爸爸現在在\n    哪裡，我唸小學時我爸爸就沒有和我住在一起，後來斷斷續續有回來看我，但一\n    下就走了，我八十五年結婚時我爸爸有回來，之後就沒有看到我爸爸。我不清楚\n    爸爸為何離家，爸媽他們很久沒有住在一起，我不清楚他們的相處情形，從小到\n    大是媽媽扶養、照顧我，爸爸並沒有拿錢給我，也沒有寄錢回來給媽媽。」等語\n    （見本院九十一年四月十一日筆錄）。按證人為兩造之女，衡情殊無偏袒原告而\n    故為不利被告陳述之可能，且證人長期與兩造共同生活，對兩造婚姻情況自知之\n    甚詳，所證自堪予採信，被告既未到庭答辯，原告之主張自堪信為真正。按被告\n    無故離家出走十餘年，未告知原告其行止，亦未見其有何不能與原告同居之正當\n    理由，顯有拒絕與原告同居之主觀情事。再原告於花蓮縣自謀生計，獨力扶養子\n    女，被告亦未聞問，任令原告自生自滅，則被告顯亦未盡扶養原告及子女之義務\n    ，揆諸前揭判例意旨，堪認被告係惡意遺棄原告於繼續狀態中，原告據以訴請離\n    婚，合於法律規定，應予准許。至原告雖另主張有民法第一千零五十二條第二項\n    之離婚事由，然因被告之行為既已符合同條第一項第五款之規定，本院自無庸再\n    就原告此部分之主張加以審酌，附此敘明。\n四、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n    十八條，判決如主文。\n中      華      民      國    九十一    年      六      月    二十八    日\n                              臺灣花蓮地方法院家事法庭\n                                  法    官  陳  文  通\n右正本證明與原本無異。\n如對本判決不服，應於送達後二十日內，向本院提出上訴狀（應抄附繕本）。\n                                  法院書記官\n中      華      民      國    九十一    年      六      月     三十     日\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：\n      原告與被告係夫妻關係，婚後育有潘信安、潘秀艷二子女，被告於民國七十二\n      年離家，與原告分居迄今將近二十年之久，置家庭生活於不顧，現行蹤不明。\n      被告離家後前五年斷斷續續有回家，之後即未回家，音訊全無，沒有打電話、\n      寫信或寄錢回家，子女均賴原告扶養，為此依民法第一千零五十二條第一項第\n      五款及第二項規定訴請離婚。\n  三、證據：提出戶籍謄本一件為證，並聲請訊問證人潘秀艷。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "一、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰\n    依原告之聲請，由其一造辯論而為判決。\n二、按夫妻之一方以惡意遺棄他方在繼續狀態中者，他方得向法院請求離婚，民法第\n    一千零五十二條第一項第五款定有明文。次按夫妻互負同居之義務，如無不能同\n    居之正當理由，拒絕與他方同居，即係民法第一千零五十二條第五款所謂以惡意\n    遺棄他方。再夫妻之一方不履行同居或支付家庭生活費用之義務，在此狀態繼續\n    存在中，而又無不能同居之正當理由者，即與民法第一千零五十二條第一項第五\n    款所定之離婚要件相當。最高法院二十九年上字第二五四號、三十九年臺上字第\n    四一五號、四十九年度臺上字第九九０號、第一二三三號著有判例可資參，合先\n    敘明。\n三、原告主張兩造為夫妻關係，現仍存續中，婚後育有潘信安、潘秀艷等情，業據原\n    告提出戶籍謄本一件為證。原告復主張被告於七十二年離家出走，離家後之前五\n    年尚陸續回家，其後即音訊全無，未與原告聯絡，亦未盡扶養原告及子女之義務\n    ，至今不知去向一節，亦據證人即兩造之女潘秀艷證稱：「我不清楚爸爸現在在\n    哪裡，我唸小學時我爸爸就沒有和我住在一起，後來斷斷續續有回來看我，但一\n    下就走了，我八十五年結婚時我爸爸有回來，之後就沒有看到我爸爸。我不清楚\n    爸爸為何離家，爸媽他們很久沒有住在一起，我不清楚他們的相處情形，從小到\n    大是媽媽扶養、照顧我，爸爸並沒有拿錢給我，也沒有寄錢回來給媽媽。」等語\n    （見本院九十一年四月十一日筆錄）。按證人為兩造之女，衡情殊無偏袒原告而\n    故為不利被告陳述之可能，且證人長期與兩造共同生活，對兩造婚姻情況自知之\n    甚詳，所證自堪予採信，被告既未到庭答辯，原告之主張自堪信為真正。按被告\n    無故離家出走十餘年，未告知原告其行止，亦未見其有何不能與原告同居之正當\n    理由，顯有拒絕與原告同居之主觀情事。再原告於花蓮縣自謀生計，獨力扶養子\n    女，被告亦未聞問，任令原告自生自滅，則被告顯亦未盡扶養原告及子女之義務\n    ，揆諸前揭判例意旨，堪認被告係惡意遺棄原告於繼續狀態中，原告據以訴請離\n    婚，合於法律規定，應予准許。至原告雖另主張有民法第一千零五十二條第二項\n    之離婚事由，然因被告之行為既已符合同條第一項第五款之規定，本院自無庸再\n    就原告此部分之主張加以審酌，附此敘明。\n四、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n    十八條，判決如主文。\n中      華      民      國    九十一    年      六      月    二十八    日\n                              臺灣花蓮地方法院家事法庭\n                                  法    官  陳  文  通\n右正本證明與原本無異。\n如對本判決不服，應於送達後二十日內，向本院提出上訴狀（應抄附繕本）。\n                                  法院書記官"
  },
  "search": "臺灣花蓮地方法院民事判決九十年度婚字第三五七號原告甲○○被告乙○○右當事人間請求離婚等事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：原告與被告係夫妻關係，婚後育有潘信安、潘秀艷二子女，被告於民國七十二年離家，與原告分居迄今將近二十年之久，置家庭生活於不顧，現行蹤不明。被告離家後前五年斷斷續續有回家，之後即未回家，音訊全無，沒有打電話、寫信或寄錢回家，子女均賴原告扶養，為此依民法第一千零五十二條第一項第五款及第二項規定訴請離婚。三、證據：提出戶籍謄本一件為證，並聲請訊問證人潘秀艷。乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由一、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、按夫妻之一方以惡意遺棄他方在繼續狀態中者，他方得向法院請求離婚，民法第一千零五十二條第一項第五款定有明文。次按夫妻互負同居之義務，如無不能同居之正當理由，拒絕與他方同居，即係民法第一千零五十二條第五款所謂以惡意遺棄他方。再夫妻之一方不履行同居或支付家庭生活費用之義務，在此狀態繼續存在中，而又無不能同居之正當理由者，即與民法第一千零五十二條第一項第五款所定之離婚要件相當。最高法院二十九年上字第二五四號、三十九年臺上字第四一五號、四十九年度臺上字第九九０號、第一二三三號著有判例可資參，合先敘明。三、原告主張兩造為夫妻關係，現仍存續中，婚後育有潘信安、潘秀艷等情，業據原告提出戶籍謄本一件為證。原告復主張被告於七十二年離家出走，離家後之前五年尚陸續回家，其後即音訊全無，未與原告聯絡，亦未盡扶養原告及子女之義務，至今不知去向一節，亦據證人即兩造之女潘秀艷證稱：「我不清楚爸爸現在在哪裡，我唸小學時我爸爸就沒有和我住在一起，後來斷斷續續有回來看我，但一下就走了，我八十五年結婚時我爸爸有回來，之後就沒有看到我爸爸。我不清楚爸爸為何離家，爸媽他們很久沒有住在一起，我不清楚他們的相處情形，從小到大是媽媽扶養、照顧我，爸爸並沒有拿錢給我，也沒有寄錢回來給媽媽。」等語（見本院九十一年四月十一日筆錄）。按證人為兩造之女，衡情殊無偏袒原告而故為不利被告陳述之可能，且證人長期與兩造共同生活，對兩造婚姻情況自知之甚詳，所證自堪予採信，被告既未到庭答辯，原告之主張自堪信為真正。按被告無故離家出走十餘年，未告知原告其行止，亦未見其有何不能與原告同居之正當理由，顯有拒絕與原告同居之主觀情事。再原告於花蓮縣自謀生計，獨力扶養子女，被告亦未聞問，任令原告自生自滅，則被告顯亦未盡扶養原告及子女之義務，揆諸前揭判例意旨，堪認被告係惡意遺棄原告於繼續狀態中，原告據以訴請離婚，合於法律規定，應予准許。至原告雖另主張有民法第一千零五十二條第二項之離婚事由，然因被告之行為既已符合同條第一項第五款之規定，本院自無庸再就原告此部分之主張加以審酌，附此敘明。四、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年六月二十八日臺灣花蓮地方法院家事法庭法官陳文通右正本證明與原本無異。如對本判決不服，應於送達後二十日內，向本院提出上訴狀（應抄附繕本）。法院書記官中華民國九十一年六月三十日",
  "characters": {
    "judges": [
      "陳文通"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求離婚等事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:31:40",
  "updated_at": "2016-02-05 15:31:40"
}