{
  "identify": "ILD-91-交聲-33-20020628-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "33",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣宜蘭地方法院交通事件裁定                      九十一年度交聲字第三三號\n    移 送機 關  交通部公路總局台北區監理所宜蘭監理站\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局台北區監理所宜\n蘭監理站九十一年三月十八日所為之處分（原處分案號：宜監字第裁43-Q00000000號\n），聲明異議，本院裁定如左：\n    主  文\n原處分關於甲○○不服從交通勤務警察稽查部分撤銷。\n甲○○汽車駕駛人不服從交通勤務警察稽查部分不罰。\n其餘異議駁回。\n    理  由\n一、本件異議意旨略以：交通部公路局台北區監理所宜蘭監理站（下稱宜蘭監理站）\n    於民國九十一年三月十八日所為之處分，以異議人甲○○騎乘之車號ＰＰＰ─一\n    九九號機車，於同年一月十六日下午六時四十三分分許，在宜蘭縣宜蘭市○○路\n    與北外環道（即凱旋路）之交岔路口，駕駛人駕駛人甲○○未依燈號管制，而闖\n    紅燈左轉（由南向西之方向）經宜蘭縣警察局宜蘭分局警員當場發現攔查後，即\n    要求警員不要開單告發並拒絕簽名，故警員即再以不服交通勤務警察稽查再予以\n    告發，因而對異議人就駕車行經有燈光號誌管制之交岔路口闖紅燈處新台幣（以\n    下同）一千八百元罰鍰並違規記點三點、而就不服從交通勤務警察稽查部分裁罰\n    九百元罰鍰並違規記點一點（合計二千七百元之罰鍰並違規記點四點）。然異議\n    人以確未於上揭時地闖紅燈，其經過上述路口是以二段左轉之方式轉彎，並非直\n    接闖紅左轉，且警員還恐嚇伊稱若不簽名可以再多一條不服取締之違規事項等情\n    認警員所為告發未當，對上開移送機關所為前述裁罰不服，為此聲明前來異議等\n    語。\n二、受處分人固不否認於舉發單所載違規日期與時間有騎乘機車，經前述交岔路口之\n    事實，惟矢口否認有何違反道路交通管理處罰條例之情事，辯稱：當日早上伊騎\n    乘機車沿宜蘭市○○路由南往北之方向行駛，本於前述路口應左轉，然當時伊是\n    以兩段左轉之方式左轉，即先右轉凱旋路後再直行，故伊並無闖紅燈。而遭警攔\n    查後，伊告知警員並未闖紅燈，然警員竟恐嚇稱若不簽名則再多一條不服取締之\n    違規，是伊才會不服前述裁罰云云。\n三、異議人關於不服交通勤務警察之稽查（即原處分撤銷改判部分）：\n    （一）按汽車駕駛人駕駛汽車有左列情形之一，而本章各條無處罰之規定者，處\n          新台幣九百元以上一千八百元以下之罰鍰：一、不服從交通勤務警察或依\n          法令執行交通指揮、稽查任務人員之指揮或稽查者。道路交通管理處罰條\n          例第六十條第二項第一款定有明文。而所謂對交通違規不服稽查取締之認\n          定，應係經攔停稽查而有拒絕查驗駕照、行照或其他足資稽查之文件者、\n          拒絕停靠路邊接受稽查者、以消極行為不服從稽查者或經以警報器、喊話\n          器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者而言。又對於違反本\n          條例之行為，應按其違反條款之處罰對象，填製舉發違反道路交通管理事\n          件通知單，並於被通知人欄予以勾記，其通知聯依下列規定辦理：一、當\n          場舉發者，被查獲之行為人為受處分人時，駕駛人姓名欄應註明其姓名後\n          ，交付該行為人簽名或蓋章收受之；拒絕簽章者，並記名其事由，視為已\n          收受。此於違反道路交通管理事件統一裁罰標準及處理細則第十一條第一\n          項第一款亦有明文。\n    （二）本件舉發交通違規之警員即宜蘭縣警察局宜蘭分局進士派出所警員陽忠道\n          於本院調查時證稱：「（問：異議人不服取締之情形如何？）異議人不肯\n          簽名並叫我不要開單」等語，顯見證人陽忠道之所以會舉發異議人有不服\n          交通勤務警察稽查之原因，僅係異議人有「要求不要開單」、「不肯簽名\n          」之行為，佐以舉發違反道路交通管理事件通知單上關於駕駛人之姓名、\n          年籍、車籍等身分上之識別均以登載甚詳，足見異議人並無前述經攔停後\n          有拒絕出示行照、駕照等身分證件或拒絕稽查等情事，應可確定。再者，\n          當場舉發交通違規事件，並不以行為人必在舉發通知單上簽名為必要，已\n          如前述（即法令已就拒絕簽名者另有作法上之規定），是縱當場舉發交通\n          違規之行為人，拒絕簽名，舉發警員當可依前述違反道路交通管理事件統\n          一裁罰標準及處理細則第十一條第一項第一款辦理，並不足以夠成不服交\n          通勤務警察稽查之原因，亦屬明確。是異議人於前述時地經警攔停，僅有\n          向舉發交通違規警員表示「要求不要開單」、「不肯簽名」之行為，應非\n          前述道路交通管理處罰條例第六十條第二項第一款所規範之範圍。是原處\n          分就此部分依舉發單位之移送，即逕予裁罰，顯有違法，原處分關於異議\n          人甲○○不服交通勤務警察稽查部分既有可議之處，自應予以撤銷，並就\n          異議人不服交通勤務警察稽查部分諭知不罰，而裁定如主文第一、二項。\n四、異議人關於有駕車行經有燈光號誌管制之交岔路口闖紅燈部分（即異議駁回部分\n    ）：\n    （一）按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣（下\n          同）一千八百元以上五千四百元以下罰鍰，道路交通管理處罰條例第五十\n          三條定有明文，且汽車駕駛人駕駛汽車違反道路交通管理處罰條例第五十\n          三條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數三點，同\n          條例第六十三條第一項第三款亦有規定。\n    （二）經查，本件異議人即受處分人甲○○騎乘其所有之車號ＰＰＰ─一九九號\n          機車，於九十一年一月十六日下午六時四十三分許，於前述宜蘭縣和平路\n          與北外環道路口，行經有燈光號誌管制之交岔路口闖紅燈，經警員攔停製\n          單舉發之事實，業據證人即舉發之警員陽忠道結證在卷，且依舉發警員當\n          時於舉發通知單上註記異議人車輛行進動向係「由南往西」方向，此有前\n          述舉發通知單存卷可參，亦與證人陽忠道經本院調查時令其當庭繪出當日\n          異議人之違規情況相符，是證人陽忠道對於已事隔近半年之交通違規事件\n          尚能記憶，且所述與當時記載車輛行進情狀亦無矛盾，參以證人陽忠道與\n          異議人並無怨隙，當無刻意攀誣之理，是堪信證人陽忠道於本院調查時證\n          稱異議人於上述時地有闖紅燈之事實，應屬明確。綜上，原處分機關援引\n          道路交通管理處罰條例第五十三條、第六十三條第一項第三款之規定，對\n          異議人予以裁罰，並無不當，異議人就關於有違反道路交通管理處罰條例\n          之行為，行經有燈光號誌管制之交岔路口闖紅燈部分聲明異議為無理由，\n          應予駁回，爰裁定如主文第三項。。\n五、據上論斷，應依道路交通案件處理辦法第十九條、二十條，裁定如主文。\n中      華      民      國      九十一    年    六    月     二十八     日\n                                      臺灣宜蘭地方法院交通法庭\n                                          法  官  蔡  仁  昭\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。（應附繕本）\n    書記官  吳  慧  芳\n中      華      民      國      九十一    年    七    月       一       日\n",
  "structure": {
    "main": "原處分關於甲○○不服從交通勤務警察稽查部分撤銷。\n甲○○汽車駕駛人不服從交通勤務警察稽查部分不罰。\n其餘異議駁回。",
    "reason": "一、本件異議意旨略以：交通部公路局台北區監理所宜蘭監理站（下稱宜蘭監理站）\n    於民國九十一年三月十八日所為之處分，以異議人甲○○騎乘之車號ＰＰＰ─一\n    九九號機車，於同年一月十六日下午六時四十三分分許，在宜蘭縣宜蘭市○○路\n    與北外環道（即凱旋路）之交岔路口，駕駛人駕駛人甲○○未依燈號管制，而闖\n    紅燈左轉（由南向西之方向）經宜蘭縣警察局宜蘭分局警員當場發現攔查後，即\n    要求警員不要開單告發並拒絕簽名，故警員即再以不服交通勤務警察稽查再予以\n    告發，因而對異議人就駕車行經有燈光號誌管制之交岔路口闖紅燈處新台幣（以\n    下同）一千八百元罰鍰並違規記點三點、而就不服從交通勤務警察稽查部分裁罰\n    九百元罰鍰並違規記點一點（合計二千七百元之罰鍰並違規記點四點）。然異議\n    人以確未於上揭時地闖紅燈，其經過上述路口是以二段左轉之方式轉彎，並非直\n    接闖紅左轉，且警員還恐嚇伊稱若不簽名可以再多一條不服取締之違規事項等情\n    認警員所為告發未當，對上開移送機關所為前述裁罰不服，為此聲明前來異議等\n    語。\n二、受處分人固不否認於舉發單所載違規日期與時間有騎乘機車，經前述交岔路口之\n    事實，惟矢口否認有何違反道路交通管理處罰條例之情事，辯稱：當日早上伊騎\n    乘機車沿宜蘭市○○路由南往北之方向行駛，本於前述路口應左轉，然當時伊是\n    以兩段左轉之方式左轉，即先右轉凱旋路後再直行，故伊並無闖紅燈。而遭警攔\n    查後，伊告知警員並未闖紅燈，然警員竟恐嚇稱若不簽名則再多一條不服取締之\n    違規，是伊才會不服前述裁罰云云。\n三、異議人關於不服交通勤務警察之稽查（即原處分撤銷改判部分）：\n    （一）按汽車駕駛人駕駛汽車有左列情形之一，而本章各條無處罰之規定者，處\n          新台幣九百元以上一千八百元以下之罰鍰：一、不服從交通勤務警察或依\n          法令執行交通指揮、稽查任務人員之指揮或稽查者。道路交通管理處罰條\n          例第六十條第二項第一款定有明文。而所謂對交通違規不服稽查取締之認\n          定，應係經攔停稽查而有拒絕查驗駕照、行照或其他足資稽查之文件者、\n          拒絕停靠路邊接受稽查者、以消極行為不服從稽查者或經以警報器、喊話\n          器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者而言。又對於違反本\n          條例之行為，應按其違反條款之處罰對象，填製舉發違反道路交通管理事\n          件通知單，並於被通知人欄予以勾記，其通知聯依下列規定辦理：一、當\n          場舉發者，被查獲之行為人為受處分人時，駕駛人姓名欄應註明其姓名後\n          ，交付該行為人簽名或蓋章收受之；拒絕簽章者，並記名其事由，視為已\n          收受。此於違反道路交通管理事件統一裁罰標準及處理細則第十一條第一\n          項第一款亦有明文。\n    （二）本件舉發交通違規之警員即宜蘭縣警察局宜蘭分局進士派出所警員陽忠道\n          於本院調查時證稱：「（問：異議人不服取締之情形如何？）異議人不肯\n          簽名並叫我不要開單」等語，顯見證人陽忠道之所以會舉發異議人有不服\n          交通勤務警察稽查之原因，僅係異議人有「要求不要開單」、「不肯簽名\n          」之行為，佐以舉發違反道路交通管理事件通知單上關於駕駛人之姓名、\n          年籍、車籍等身分上之識別均以登載甚詳，足見異議人並無前述經攔停後\n          有拒絕出示行照、駕照等身分證件或拒絕稽查等情事，應可確定。再者，\n          當場舉發交通違規事件，並不以行為人必在舉發通知單上簽名為必要，已\n          如前述（即法令已就拒絕簽名者另有作法上之規定），是縱當場舉發交通\n          違規之行為人，拒絕簽名，舉發警員當可依前述違反道路交通管理事件統\n          一裁罰標準及處理細則第十一條第一項第一款辦理，並不足以夠成不服交\n          通勤務警察稽查之原因，亦屬明確。是異議人於前述時地經警攔停，僅有\n          向舉發交通違規警員表示「要求不要開單」、「不肯簽名」之行為，應非\n          前述道路交通管理處罰條例第六十條第二項第一款所規範之範圍。是原處\n          分就此部分依舉發單位之移送，即逕予裁罰，顯有違法，原處分關於異議\n          人甲○○不服交通勤務警察稽查部分既有可議之處，自應予以撤銷，並就\n          異議人不服交通勤務警察稽查部分諭知不罰，而裁定如主文第一、二項。\n四、異議人關於有駕車行經有燈光號誌管制之交岔路口闖紅燈部分（即異議駁回部分\n    ）：\n    （一）按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣（下\n          同）一千八百元以上五千四百元以下罰鍰，道路交通管理處罰條例第五十\n          三條定有明文，且汽車駕駛人駕駛汽車違反道路交通管理處罰條例第五十\n          三條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數三點，同\n          條例第六十三條第一項第三款亦有規定。\n    （二）經查，本件異議人即受處分人甲○○騎乘其所有之車號ＰＰＰ─一九九號\n          機車，於九十一年一月十六日下午六時四十三分許，於前述宜蘭縣和平路\n          與北外環道路口，行經有燈光號誌管制之交岔路口闖紅燈，經警員攔停製\n          單舉發之事實，業據證人即舉發之警員陽忠道結證在卷，且依舉發警員當\n          時於舉發通知單上註記異議人車輛行進動向係「由南往西」方向，此有前\n          述舉發通知單存卷可參，亦與證人陽忠道經本院調查時令其當庭繪出當日\n          異議人之違規情況相符，是證人陽忠道對於已事隔近半年之交通違規事件\n          尚能記憶，且所述與當時記載車輛行進情狀亦無矛盾，參以證人陽忠道與\n          異議人並無怨隙，當無刻意攀誣之理，是堪信證人陽忠道於本院調查時證\n          稱異議人於上述時地有闖紅燈之事實，應屬明確。綜上，原處分機關援引\n          道路交通管理處罰條例第五十三條、第六十三條第一項第三款之規定，對\n          異議人予以裁罰，並無不當，異議人就關於有違反道路交通管理處罰條例\n          之行為，行經有燈光號誌管制之交岔路口闖紅燈部分聲明異議為無理由，\n          應予駁回，爰裁定如主文第三項。。\n五、據上論斷，應依道路交通案件處理辦法第十九條、二十條，裁定如主文。"
  },
  "search": "臺灣宜蘭地方法院交通事件裁定九十一年度交聲字第三三號移送機關交通部公路總局台北區監理所宜蘭監理站異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局台北區監理所宜蘭監理站九十一年三月十八日所為之處分（原處分案號：宜監字第裁43-Q00000000號），聲明異議，本院裁定如左：主文原處分關於甲○○不服從交通勤務警察稽查部分撤銷。甲○○汽車駕駛人不服從交通勤務警察稽查部分不罰。其餘異議駁回。理由一、本件異議意旨略以：交通部公路局台北區監理所宜蘭監理站（下稱宜蘭監理站）於民國九十一年三月十八日所為之處分，以異議人甲○○騎乘之車號ＰＰＰ─一九九號機車，於同年一月十六日下午六時四十三分分許，在宜蘭縣宜蘭市○○路與北外環道（即凱旋路）之交岔路口，駕駛人駕駛人甲○○未依燈號管制，而闖紅燈左轉（由南向西之方向）經宜蘭縣警察局宜蘭分局警員當場發現攔查後，即要求警員不要開單告發並拒絕簽名，故警員即再以不服交通勤務警察稽查再予以告發，因而對異議人就駕車行經有燈光號誌管制之交岔路口闖紅燈處新台幣（以下同）一千八百元罰鍰並違規記點三點、而就不服從交通勤務警察稽查部分裁罰九百元罰鍰並違規記點一點（合計二千七百元之罰鍰並違規記點四點）。然異議人以確未於上揭時地闖紅燈，其經過上述路口是以二段左轉之方式轉彎，並非直接闖紅左轉，且警員還恐嚇伊稱若不簽名可以再多一條不服取締之違規事項等情認警員所為告發未當，對上開移送機關所為前述裁罰不服，為此聲明前來異議等語。二、受處分人固不否認於舉發單所載違規日期與時間有騎乘機車，經前述交岔路口之事實，惟矢口否認有何違反道路交通管理處罰條例之情事，辯稱：當日早上伊騎乘機車沿宜蘭市○○路由南往北之方向行駛，本於前述路口應左轉，然當時伊是以兩段左轉之方式左轉，即先右轉凱旋路後再直行，故伊並無闖紅燈。而遭警攔查後，伊告知警員並未闖紅燈，然警員竟恐嚇稱若不簽名則再多一條不服取締之違規，是伊才會不服前述裁罰云云。三、異議人關於不服交通勤務警察之稽查（即原處分撤銷改判部分）：（一）按汽車駕駛人駕駛汽車有左列情形之一，而本章各條無處罰之規定者，處新台幣九百元以上一千八百元以下之罰鍰：一、不服從交通勤務警察或依法令執行交通指揮、稽查任務人員之指揮或稽查者。道路交通管理處罰條例第六十條第二項第一款定有明文。而所謂對交通違規不服稽查取締之認定，應係經攔停稽查而有拒絕查驗駕照、行照或其他足資稽查之文件者、拒絕停靠路邊接受稽查者、以消極行為不服從稽查者或經以警報器、喊話器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者而言。又對於違反本條例之行為，應按其違反條款之處罰對象，填製舉發違反道路交通管理事件通知單，並於被通知人欄予以勾記，其通知聯依下列規定辦理：一、當場舉發者，被查獲之行為人為受處分人時，駕駛人姓名欄應註明其姓名後，交付該行為人簽名或蓋章收受之；拒絕簽章者，並記名其事由，視為已收受。此於違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款亦有明文。（二）本件舉發交通違規之警員即宜蘭縣警察局宜蘭分局進士派出所警員陽忠道於本院調查時證稱：「（問：異議人不服取締之情形如何？）異議人不肯簽名並叫我不要開單」等語，顯見證人陽忠道之所以會舉發異議人有不服交通勤務警察稽查之原因，僅係異議人有「要求不要開單」、「不肯簽名」之行為，佐以舉發違反道路交通管理事件通知單上關於駕駛人之姓名、年籍、車籍等身分上之識別均以登載甚詳，足見異議人並無前述經攔停後有拒絕出示行照、駕照等身分證件或拒絕稽查等情事，應可確定。再者，當場舉發交通違規事件，並不以行為人必在舉發通知單上簽名為必要，已如前述（即法令已就拒絕簽名者另有作法上之規定），是縱當場舉發交通違規之行為人，拒絕簽名，舉發警員當可依前述違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款辦理，並不足以夠成不服交通勤務警察稽查之原因，亦屬明確。是異議人於前述時地經警攔停，僅有向舉發交通違規警員表示「要求不要開單」、「不肯簽名」之行為，應非前述道路交通管理處罰條例第六十條第二項第一款所規範之範圍。是原處分就此部分依舉發單位之移送，即逕予裁罰，顯有違法，原處分關於異議人甲○○不服交通勤務警察稽查部分既有可議之處，自應予以撤銷，並就異議人不服交通勤務警察稽查部分諭知不罰，而裁定如主文第一、二項。四、異議人關於有駕車行經有燈光號誌管制之交岔路口闖紅燈部分（即異議駁回部分）：（一）按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣（下同）一千八百元以上五千四百元以下罰鍰，道路交通管理處罰條例第五十三條定有明文，且汽車駕駛人駕駛汽車違反道路交通管理處罰條例第五十三條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數三點，同條例第六十三條第一項第三款亦有規定。（二）經查，本件異議人即受處分人甲○○騎乘其所有之車號ＰＰＰ─一九九號機車，於九十一年一月十六日下午六時四十三分許，於前述宜蘭縣和平路與北外環道路口，行經有燈光號誌管制之交岔路口闖紅燈，經警員攔停製單舉發之事實，業據證人即舉發之警員陽忠道結證在卷，且依舉發警員當時於舉發通知單上註記異議人車輛行進動向係「由南往西」方向，此有前述舉發通知單存卷可參，亦與證人陽忠道經本院調查時令其當庭繪出當日異議人之違規情況相符，是證人陽忠道對於已事隔近半年之交通違規事件尚能記憶，且所述與當時記載車輛行進情狀亦無矛盾，參以證人陽忠道與異議人並無怨隙，當無刻意攀誣之理，是堪信證人陽忠道於本院調查時證稱異議人於上述時地有闖紅燈之事實，應屬明確。綜上，原處分機關援引道路交通管理處罰條例第五十三條、第六十三條第一項第三款之規定，對異議人予以裁罰，並無不當，異議人就關於有違反道路交通管理處罰條例之行為，行經有燈光號誌管制之交岔路口闖紅燈部分聲明異議為無理由，應予駁回，爰裁定如主文第三項。。五、據上論斷，應依道路交通案件處理辦法第十九條、二十條，裁定如主文。中華民國九十一年六月二十八日臺灣宜蘭地方法院交通法庭法官蔡仁昭右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。（應附繕本）書記官吳慧芳中華民國九十一年七月一日",
  "characters": {
    "judges": [
      "蔡仁昭"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳慧芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:35:34",
  "updated_at": "2016-02-05 15:35:34"
}