{
  "identify": "KLD-91-易-150-20020628-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "150",
  "jcheck": "1",
  "reason": "侵佔遺失物",
  "content": "臺灣基隆地方法院刑事判決                          九十一年度易字第一五○號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反侵占遺失物案件，經檢察官聲請簡易判決處刑（九十一年度偵字第七\n九九號號），本院基隆簡易庭認不得簡易判決處刑，本院適用通常程序判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、聲請簡易判決處刑意旨略以：被告甲○○意圖為自己不法之所有，於民國九十一\n    年二月二十二日將乙○○及其配偶程翠萍所遺失之行車執照及水泥工會會員證等\n    證件侵占入己，並將上述證件置放在基隆市○○路一五七號底二層內。案經乙○\n    ○告訴暨基隆市警察局第二分局報請偵辦。因認被告涉有刑法第三百三十七條之\n    侵占遺失物罪嫌。\n二、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四\n    百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十\n    二條著有規定，本院基隆簡易庭認本件不得簡易判決處刑，本院適用通常程序審\n    判之，合先敘明。\n三、檢察官認被告有侵占遺失物犯行，無非以告訴人乙○○之指述、查獲之證件係在\n    被告平日所閱讀之書籍中所查獲、及贓物認領保管收據影本乙紙等為其論據。\n四、訊據被告甲○○對於警員有在其住處抽屜內其所有之書本內查獲乙○○、程翠萍\n    所有上開證件之事實供承不諱，惟矢口否認有侵占遺失物之犯行，辯稱：其不知\n    道所查獲乙○○及程翠萍之上開證件從何處來的，其最後看該書是一、二年前看\n    的，那時並沒有看到上開證件，可能是證件遺失人有吸毒的朋友與其有吸毒的朋\n    友來其家吸毒時將上開證件放在其家的云云。\n五、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自\n    難以擬制推測之方法，為其判斷之基礎；而刑事訴訟法所謂認定犯罪事實之證據\n    係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪\n    事實之認定，始得採為斷罪資料，最高法院著有五十三年度臺上字第六五六號及\n    二十九年度上字第三一○五號判例可供參照。且認定犯罪事實所憑之證據，雖不\n    以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審\n    法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪\n    之判決，尚不得任意指為違法，亦有最高法院七十六年度臺上字第四九八六號判\n    例可稽。再認定犯罪事實所憑之證據，固不以直接證據為限，間接證據亦應包含\n    在內，惟採用間接證據時，必其所成立之證據，在直接關係上，雖僅足以證明他\n    項事實，而由此他項事實，本乎推理之作用足以證明待證事實者，方為合法，若\n    憑空之推想，並非間接證據，此觀諸最高法院三十二年度上字第六七號判例自明\n    。\n六、經查：（一）告訴人乙○○於警訊時指述：「（上開查獲之證件）都是擺在我自\n    宅基市○○○路二一七巷六二號家中抽屜內。」、「平時沒有去注意這些證件，\n    約於一、二年前我在翻動抽屜時還有看到這些證件，一直到今天警方通知我此事\n    時才發現遭竊。」云云（九十一年二月二十二日警訊筆錄），於偵訊時指述：「\n    我將我的行照及程翠萍的行照都放在家中抽屜，何時不見，我不知道。」（九十\n    一年三月十二日偵訊筆錄），均未指述上開證件係遺失物，更未指述上開證件係\n    告訴人乙○○所遺失，則檢察官所指上開證件係乙○○及其配偶程翠萍所遺失乙\n    節，並無證據以實其說，則被告是否有侵占遺失物之犯行，誠有疑問。（二）證\n    人即告訴人乙○○於本院審理時結證稱：「（問：你太太是不是有在施用毒品？\n    ）有，好像從八十八年三月份離家之後就沒有再回家了。我太太是施用何種毒品\n    我不知道，我是因為警察去找我太太的時候我才知道我太太也有施用毒品。這些\n    證件是我在二年前八十九年的時候我還有看到這些證件，後來是因為警察去我家\n    問我是不是有丟掉這些證件時我才知道我有遺失這些證件。（問：原來這些證件\n    是放在何處？）我是放在我家樓上，我是在警察來找我的時候我才知道那些證件\n    有遺失。（問：八十九年之後你家有無遭竊？）沒有。（問：你太太離家之後她\n    有無家裡的鑰匙？）我太太離家之後我家的鑰匙全部都換過了。（問：鑰匙是在\n    證件遺失之前或遺失之後換的？）我是在八十九年的夏天還有看到這些證件，這\n    些證件在八十九年農曆過年的時候還在。我是在警察來我家問我的時候我才知道\n    證件已經遺失，不可能是我太太拿走的，我家沒有人會去，如果有人去我家我母\n    親會將人趕出去。我太太確實沒有拿走我的證件，證件我沒有掉。（問：證件是\n    不是被竊的？）我不曉得，證件我都是放在旁邊。（問：這些證件有無被搶過、\n    被騙過、遺失過？）沒有，我放在家裡不見的，我沒有允許別人拿走，所以證件\n    應該是被人家偷的，我不知道這些證件是在何時被偷的，我房間的鑰匙只有我有\n    我母親沒有辦法進去我的房間。（問：有無可能是你太太拿走的？）沒有可能。\n    」等語（見本院九十一年六月十三日訊問筆錄），因之上開證件確係告訴人乙○\n    ○於其住宅遭竊，並非遺失，則被告自無從予以侵占，被告應無侵占遺失物之犯\n    行。（三）況檢察官於聲請簡易判決處刑書內所指並未記載被告侵占之地點，又\n    其所指被告於九十一年二月二十二日侵占乙節，亦乏證據加以證明，遍查偵查全\n    卷並無被告有本件侵占遺失物犯行之積極證據、直接證據或間接證據。足見本件\n    並無證據證明被告有本件侵占遺失物犯行。\n七、綜上所述，被告所辯，尚堪採信，被告所為應無業務侵占之犯行，此外復查無其\n    他積極直接證據，足資證明被告犯罪，本件不能證明被告犯罪，揆諸前開之說明\n    ，本件適用通常程序，依法自應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官林明志到庭執行職務。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                    台灣基隆地方法院刑事第二庭\n                                        法  官  鄭  景  文\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                        書記官  施  鴻  均\n中      華      民      國    九十一    年      六      月    二十八    日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、聲請簡易判決處刑意旨略以：被告甲○○意圖為自己不法之所有，於民國九十一\n    年二月二十二日將乙○○及其配偶程翠萍所遺失之行車執照及水泥工會會員證等\n    證件侵占入己，並將上述證件置放在基隆市○○路一五七號底二層內。案經乙○\n    ○告訴暨基隆市警察局第二分局報請偵辦。因認被告涉有刑法第三百三十七條之\n    侵占遺失物罪嫌。\n二、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四\n    百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十\n    二條著有規定，本院基隆簡易庭認本件不得簡易判決處刑，本院適用通常程序審\n    判之，合先敘明。\n三、檢察官認被告有侵占遺失物犯行，無非以告訴人乙○○之指述、查獲之證件係在\n    被告平日所閱讀之書籍中所查獲、及贓物認領保管收據影本乙紙等為其論據。\n四、訊據被告甲○○對於警員有在其住處抽屜內其所有之書本內查獲乙○○、程翠萍\n    所有上開證件之事實供承不諱，惟矢口否認有侵占遺失物之犯行，辯稱：其不知\n    道所查獲乙○○及程翠萍之上開證件從何處來的，其最後看該書是一、二年前看\n    的，那時並沒有看到上開證件，可能是證件遺失人有吸毒的朋友與其有吸毒的朋\n    友來其家吸毒時將上開證件放在其家的云云。\n五、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自\n    難以擬制推測之方法，為其判斷之基礎；而刑事訴訟法所謂認定犯罪事實之證據\n    係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪\n    事實之認定，始得採為斷罪資料，最高法院著有五十三年度臺上字第六五六號及\n    二十九年度上字第三一○五號判例可供參照。且認定犯罪事實所憑之證據，雖不\n    以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審\n    法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪\n    之判決，尚不得任意指為違法，亦有最高法院七十六年度臺上字第四九八六號判\n    例可稽。再認定犯罪事實所憑之證據，固不以直接證據為限，間接證據亦應包含\n    在內，惟採用間接證據時，必其所成立之證據，在直接關係上，雖僅足以證明他\n    項事實，而由此他項事實，本乎推理之作用足以證明待證事實者，方為合法，若\n    憑空之推想，並非間接證據，此觀諸最高法院三十二年度上字第六七號判例自明\n    。\n六、經查：（一）告訴人乙○○於警訊時指述：「（上開查獲之證件）都是擺在我自\n    宅基市○○○路二一七巷六二號家中抽屜內。」、「平時沒有去注意這些證件，\n    約於一、二年前我在翻動抽屜時還有看到這些證件，一直到今天警方通知我此事\n    時才發現遭竊。」云云（九十一年二月二十二日警訊筆錄），於偵訊時指述：「\n    我將我的行照及程翠萍的行照都放在家中抽屜，何時不見，我不知道。」（九十\n    一年三月十二日偵訊筆錄），均未指述上開證件係遺失物，更未指述上開證件係\n    告訴人乙○○所遺失，則檢察官所指上開證件係乙○○及其配偶程翠萍所遺失乙\n    節，並無證據以實其說，則被告是否有侵占遺失物之犯行，誠有疑問。（二）證\n    人即告訴人乙○○於本院審理時結證稱：「（問：你太太是不是有在施用毒品？\n    ）有，好像從八十八年三月份離家之後就沒有再回家了。我太太是施用何種毒品\n    我不知道，我是因為警察去找我太太的時候我才知道我太太也有施用毒品。這些\n    證件是我在二年前八十九年的時候我還有看到這些證件，後來是因為警察去我家\n    問我是不是有丟掉這些證件時我才知道我有遺失這些證件。（問：原來這些證件\n    是放在何處？）我是放在我家樓上，我是在警察來找我的時候我才知道那些證件\n    有遺失。（問：八十九年之後你家有無遭竊？）沒有。（問：你太太離家之後她\n    有無家裡的鑰匙？）我太太離家之後我家的鑰匙全部都換過了。（問：鑰匙是在\n    證件遺失之前或遺失之後換的？）我是在八十九年的夏天還有看到這些證件，這\n    些證件在八十九年農曆過年的時候還在。我是在警察來我家問我的時候我才知道\n    證件已經遺失，不可能是我太太拿走的，我家沒有人會去，如果有人去我家我母\n    親會將人趕出去。我太太確實沒有拿走我的證件，證件我沒有掉。（問：證件是\n    不是被竊的？）我不曉得，證件我都是放在旁邊。（問：這些證件有無被搶過、\n    被騙過、遺失過？）沒有，我放在家裡不見的，我沒有允許別人拿走，所以證件\n    應該是被人家偷的，我不知道這些證件是在何時被偷的，我房間的鑰匙只有我有\n    我母親沒有辦法進去我的房間。（問：有無可能是你太太拿走的？）沒有可能。\n    」等語（見本院九十一年六月十三日訊問筆錄），因之上開證件確係告訴人乙○\n    ○於其住宅遭竊，並非遺失，則被告自無從予以侵占，被告應無侵占遺失物之犯\n    行。（三）況檢察官於聲請簡易判決處刑書內所指並未記載被告侵占之地點，又\n    其所指被告於九十一年二月二十二日侵占乙節，亦乏證據加以證明，遍查偵查全\n    卷並無被告有本件侵占遺失物犯行之積極證據、直接證據或間接證據。足見本件\n    並無證據證明被告有本件侵占遺失物犯行。\n七、綜上所述，被告所辯，尚堪採信，被告所為應無業務侵占之犯行，此外復查無其\n    他積極直接證據，足資證明被告犯罪，本件不能證明被告犯罪，揆諸前開之說明\n    ，本件適用通常程序，依法自應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官林明志到庭執行職務。"
  },
  "search": "臺灣基隆地方法院刑事判決九十一年度易字第一五○號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○右列被告因違反侵占遺失物案件，經檢察官聲請簡易判決處刑（九十一年度偵字第七九九號號），本院基隆簡易庭認不得簡易判決處刑，本院適用通常程序判決如左：主文甲○○無罪。理由一、聲請簡易判決處刑意旨略以：被告甲○○意圖為自己不法之所有，於民國九十一年二月二十二日將乙○○及其配偶程翠萍所遺失之行車執照及水泥工會會員證等證件侵占入己，並將上述證件置放在基隆市○○路一五七號底二層內。案經乙○○告訴暨基隆市警察局第二分局報請偵辦。因認被告涉有刑法第三百三十七條之侵占遺失物罪嫌。二、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十二條著有規定，本院基隆簡易庭認本件不得簡易判決處刑，本院適用通常程序審判之，合先敘明。三、檢察官認被告有侵占遺失物犯行，無非以告訴人乙○○之指述、查獲之證件係在被告平日所閱讀之書籍中所查獲、及贓物認領保管收據影本乙紙等為其論據。四、訊據被告甲○○對於警員有在其住處抽屜內其所有之書本內查獲乙○○、程翠萍所有上開證件之事實供承不諱，惟矢口否認有侵占遺失物之犯行，辯稱：其不知道所查獲乙○○及程翠萍之上開證件從何處來的，其最後看該書是一、二年前看的，那時並沒有看到上開證件，可能是證件遺失人有吸毒的朋友與其有吸毒的朋友來其家吸毒時將上開證件放在其家的云云。五、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎；而刑事訴訟法所謂認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院著有五十三年度臺上字第六五六號及二十九年度上字第三一○五號判例可供參照。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法，亦有最高法院七十六年度臺上字第四九八六號判例可稽。再認定犯罪事實所憑之證據，固不以直接證據為限，間接證據亦應包含在內，惟採用間接證據時，必其所成立之證據，在直接關係上，雖僅足以證明他項事實，而由此他項事實，本乎推理之作用足以證明待證事實者，方為合法，若憑空之推想，並非間接證據，此觀諸最高法院三十二年度上字第六七號判例自明。六、經查：（一）告訴人乙○○於警訊時指述：「（上開查獲之證件）都是擺在我自宅基市○○○路二一七巷六二號家中抽屜內。」、「平時沒有去注意這些證件，約於一、二年前我在翻動抽屜時還有看到這些證件，一直到今天警方通知我此事時才發現遭竊。」云云（九十一年二月二十二日警訊筆錄），於偵訊時指述：「我將我的行照及程翠萍的行照都放在家中抽屜，何時不見，我不知道。」（九十一年三月十二日偵訊筆錄），均未指述上開證件係遺失物，更未指述上開證件係告訴人乙○○所遺失，則檢察官所指上開證件係乙○○及其配偶程翠萍所遺失乙節，並無證據以實其說，則被告是否有侵占遺失物之犯行，誠有疑問。（二）證人即告訴人乙○○於本院審理時結證稱：「（問：你太太是不是有在施用毒品？）有，好像從八十八年三月份離家之後就沒有再回家了。我太太是施用何種毒品我不知道，我是因為警察去找我太太的時候我才知道我太太也有施用毒品。這些證件是我在二年前八十九年的時候我還有看到這些證件，後來是因為警察去我家問我是不是有丟掉這些證件時我才知道我有遺失這些證件。（問：原來這些證件是放在何處？）我是放在我家樓上，我是在警察來找我的時候我才知道那些證件有遺失。（問：八十九年之後你家有無遭竊？）沒有。（問：你太太離家之後她有無家裡的鑰匙？）我太太離家之後我家的鑰匙全部都換過了。（問：鑰匙是在證件遺失之前或遺失之後換的？）我是在八十九年的夏天還有看到這些證件，這些證件在八十九年農曆過年的時候還在。我是在警察來我家問我的時候我才知道證件已經遺失，不可能是我太太拿走的，我家沒有人會去，如果有人去我家我母親會將人趕出去。我太太確實沒有拿走我的證件，證件我沒有掉。（問：證件是不是被竊的？）我不曉得，證件我都是放在旁邊。（問：這些證件有無被搶過、被騙過、遺失過？）沒有，我放在家裡不見的，我沒有允許別人拿走，所以證件應該是被人家偷的，我不知道這些證件是在何時被偷的，我房間的鑰匙只有我有我母親沒有辦法進去我的房間。（問：有無可能是你太太拿走的？）沒有可能。」等語（見本院九十一年六月十三日訊問筆錄），因之上開證件確係告訴人乙○○於其住宅遭竊，並非遺失，則被告自無從予以侵占，被告應無侵占遺失物之犯行。（三）況檢察官於聲請簡易判決處刑書內所指並未記載被告侵占之地點，又其所指被告於九十一年二月二十二日侵占乙節，亦乏證據加以證明，遍查偵查全卷並無被告有本件侵占遺失物犯行之積極證據、直接證據或間接證據。足見本件並無證據證明被告有本件侵占遺失物犯行。七、綜上所述，被告所辯，尚堪採信，被告所為應無業務侵占之犯行，此外復查無其他積極直接證據，足資證明被告犯罪，本件不能證明被告犯罪，揆諸前開之說明，本件適用通常程序，依法自應諭知無罪之判決。據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。本案經檢察官林明志到庭執行職務。中華民國九十一年六月二十八日台灣基隆地方法院刑事第二庭法官鄭景文右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官施鴻均中華民國九十一年六月二十八日",
  "characters": {
    "judges": [
      "鄭景文"
    ],
    "prosecutors": [
      "林明志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "施鴻均"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反侵占遺失物案件，經檢察官聲請簡易判決處刑（九十一年度偵字第七",
      "九九號號），本院基隆簡易庭認不得簡易判決處刑，本院適用通常程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:32:36",
  "updated_at": "2016-02-05 15:32:36"
}