{
  "identify": "KSD-91-易緝-131-20020628-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易緝",
  "number": "131",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度易緝字第一三一號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第一九八號），本院判\n決如左：\n    主  文\n甲○○行使變造國民身分證，足以生損害於公眾及他人，處有期徒刑參月，如易科罰\n金，以參佰元折算壹日。\n    事  實\n一、甲○○前於民國（下同）八十九年十二月二十日十八時許，在高雄市○○區○○\n    路與河南路口，自姓名、年籍不詳綽號「薯仔」者處，取得以乙○○身分證換貼\n    第三人照片再加以影印之變造身分證影本乙張，嗣於同日十九時許，在前開地點\n    遭警盤查時，持前開變造之身分證影本供警查核而為行使，足以生損害於戶政機\n    關對於身分管理之正確性及乙○○本人，嗣為警當場查獲，並扣得前開變造之身\n    分證影本乙張。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴，被告經傳\n    拘未著，經本院以九十年八月七日高貴刑敬緝字第九○○號通緝書通緝，經警緝\n    獲到案。\n    理  由\n一、右揭犯罪事實業據被告甲○○坦承不諱，核與被害人乙○○於警訊中證述之事實\n    相符，復有變造之身分證影本一枚扣案足資佐證，事證明確，被告犯行洵堪認定\n    ，應予依法論科。\n二、核被告所為，係犯刑法第二百十六條、第二百十二條之行使變造國民身分證罪。\n    爰審酌被告素行非佳，又犯此罪行，然犯後態坦承犯行，態度良好，復未以變造\n    之國民身分證犯他案，並其他一切情狀，量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以示懲儆。扣案之變造身分證影本一枚，已置於被告實力支配之下\n    ，為被告所有，且係供行使變造國民身分證犯罪所用之物，應依法宣告沒收之。\n三、被告於行為後，刑法第四十一條業於九十年一月十日修正公布施行，並於同年月\n    十二日生效，依修正前之刑法第四十一條規定：「犯最重本刑為三年以下有期徒\n    刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    或家庭之關係，執行顯有困難者，得以一元以上三元以下折算罰金」，惟修正後\n    之刑法第四十一條第一項規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，\n    而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其\n    他正當理由，執行顯有困難者，得以一元以上三元以下，易科罰金。但確因不執\n    行所宣告之刑，難收矯正或難以維持法秩序者，不在此限」。比較上開新舊法，\n    修正後之刑法第四十一條第一項就得宣告易科罰金之範圍較修正前之舊法之廣，\n    是依刑法第二條第一項前段規定，自應適用裁判時之法律即修正後之刑法第四十\n    一條第一項規定宣告易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百十六條、第二百\n十二條、第二條第一項前段、修正後第四十一條第一項，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n本案經檢察官井天博到庭執行職務。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                  臺灣高雄地方法院刑事第六庭\n                                      法  官  張世賢\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳孟瑩\n中      華      民國    九十一    年      六      月    二十八    日\n附錄所犯法條：\n中華民國刑法第二百一十二條\n (偽造變造特種文書罪)\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、\n介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金\n。\n中華民國刑法第二百一十六條\n (行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n",
  "structure": {
    "main": "甲○○行使變造國民身分證，足以生損害於公眾及他人，處有期徒刑參月，如易科罰\n金，以參佰元折算壹日。",
    "fact": "一、甲○○前於民國（下同）八十九年十二月二十日十八時許，在高雄市○○區○○\n    路與河南路口，自姓名、年籍不詳綽號「薯仔」者處，取得以乙○○身分證換貼\n    第三人照片再加以影印之變造身分證影本乙張，嗣於同日十九時許，在前開地點\n    遭警盤查時，持前開變造之身分證影本供警查核而為行使，足以生損害於戶政機\n    關對於身分管理之正確性及乙○○本人，嗣為警當場查獲，並扣得前開變造之身\n    分證影本乙張。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴，被告經傳\n    拘未著，經本院以九十年八月七日高貴刑敬緝字第九○○號通緝書通緝，經警緝\n    獲到案。",
    "reason": "一、右揭犯罪事實業據被告甲○○坦承不諱，核與被害人乙○○於警訊中證述之事實\n    相符，復有變造之身分證影本一枚扣案足資佐證，事證明確，被告犯行洵堪認定\n    ，應予依法論科。\n二、核被告所為，係犯刑法第二百十六條、第二百十二條之行使變造國民身分證罪。\n    爰審酌被告素行非佳，又犯此罪行，然犯後態坦承犯行，態度良好，復未以變造\n    之國民身分證犯他案，並其他一切情狀，量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以示懲儆。扣案之變造身分證影本一枚，已置於被告實力支配之下\n    ，為被告所有，且係供行使變造國民身分證犯罪所用之物，應依法宣告沒收之。\n三、被告於行為後，刑法第四十一條業於九十年一月十日修正公布施行，並於同年月\n    十二日生效，依修正前之刑法第四十一條規定：「犯最重本刑為三年以下有期徒\n    刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    或家庭之關係，執行顯有困難者，得以一元以上三元以下折算罰金」，惟修正後\n    之刑法第四十一條第一項規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，\n    而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其\n    他正當理由，執行顯有困難者，得以一元以上三元以下，易科罰金。但確因不執\n    行所宣告之刑，難收矯正或難以維持法秩序者，不在此限」。比較上開新舊法，\n    修正後之刑法第四十一條第一項就得宣告易科罰金之範圍較修正前之舊法之廣，\n    是依刑法第二條第一項前段規定，自應適用裁判時之法律即修正後之刑法第四十\n    一條第一項規定宣告易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百十六條、第二百\n十二條、第二條第一項前段、修正後第四十一條第一項，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n本案經檢察官井天博到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度易緝字第一三一號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第一九八號），本院判決如左：主文甲○○行使變造國民身分證，足以生損害於公眾及他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、甲○○前於民國（下同）八十九年十二月二十日十八時許，在高雄市○○區○○路與河南路口，自姓名、年籍不詳綽號「薯仔」者處，取得以乙○○身分證換貼第三人照片再加以影印之變造身分證影本乙張，嗣於同日十九時許，在前開地點遭警盤查時，持前開變造之身分證影本供警查核而為行使，足以生損害於戶政機關對於身分管理之正確性及乙○○本人，嗣為警當場查獲，並扣得前開變造之身分證影本乙張。二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴，被告經傳拘未著，經本院以九十年八月七日高貴刑敬緝字第九○○號通緝書通緝，經警緝獲到案。理由一、右揭犯罪事實業據被告甲○○坦承不諱，核與被害人乙○○於警訊中證述之事實相符，復有變造之身分證影本一枚扣案足資佐證，事證明確，被告犯行洵堪認定，應予依法論科。二、核被告所為，係犯刑法第二百十六條、第二百十二條之行使變造國民身分證罪。爰審酌被告素行非佳，又犯此罪行，然犯後態坦承犯行，態度良好，復未以變造之國民身分證犯他案，並其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案之變造身分證影本一枚，已置於被告實力支配之下，為被告所有，且係供行使變造國民身分證犯罪所用之物，應依法宣告沒收之。三、被告於行為後，刑法第四十一條業於九十年一月十日修正公布施行，並於同年月十二日生效，依修正前之刑法第四十一條規定：「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算罰金」，惟修正後之刑法第四十一條第一項規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正當理由，執行顯有困難者，得以一元以上三元以下，易科罰金。但確因不執行所宣告之刑，難收矯正或難以維持法秩序者，不在此限」。比較上開新舊法，修正後之刑法第四十一條第一項就得宣告易科罰金之範圍較修正前之舊法之廣，是依刑法第二條第一項前段規定，自應適用裁判時之法律即修正後之刑法第四十一條第一項規定宣告易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百十六條、第二百十二條、第二條第一項前段、修正後第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官井天博到庭執行職務。中華民國九十一年六月二十八日臺灣高雄地方法院刑事第六庭法官張世賢右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳孟瑩中華民國九十一年六月二十八日附錄所犯法條：中華民國刑法第二百一十二條(偽造變造特種文書罪)偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。中華民國刑法第二百一十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。",
  "characters": {
    "judges": [
      "張世賢"
    ],
    "prosecutors": [
      "井天博"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳孟瑩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第一九八號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:25:25",
  "updated_at": "2016-02-05 15:25:25"
}