{
  "identify": "KSD-91-婚-387-20020628-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "387",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣高雄地方法院民事判決  九十一年婚字第三八七號\n    原      告  甲○○\n    被      告  乙○○\n右當事人間請求離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：先位聲明如主文所示。備位聲明請求判命被告與原告履行同居。\n二、陳述：兩造於民國九十年六月一日結婚，原告於同年九月申請被告來台探親。被\n    告入境後，經常藉故外出，於同年十月份更攜其細軟離家出走，不知去向，經原\n    告向當地內惟派出所申報失蹤人口，迄未尋獲，足見被告僅藉與原告結婚而來台\n    ，旋即離去，無意維繫系爭婚姻，顯係惡意遺棄原告在繼續狀態中，爰依民法第\n    一千零五十二條第一項第五款及同條第二項請求為先位聲明，如不准許，則依民\n    法第一千零一條規定請求如備位聲明之判決。\n三、證據：提出戶籍謄本、結婚公證書、流動人口登記聯單為證，並聲請調取被告之\n    入出境紀錄及詢問證人楊坤堂。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。\n    理    由\n一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    各款所列情形，爰依原告聲請，由其一造辯論而為判決。\n二、按「夫妻之一方以惡意遺棄他方在繼續狀態中者，他方得向法院請求離婚」民法\n    第一千零五十二條第一項第五款定有明文。夫妻互負同居之義務，如無不能同居\n    之正當理由，不與他方同居，即係前開條文所稱惡意遺棄。\n    原告主張被告自九十年九月來台後，十月分即離家出走，不知去向之事實，業據\n    提出提出戶籍謄本、流動人口登記聯單為證，核與卷附之被告入出境紀錄表相符\n    ，並經證人楊坤堂到庭證稱：「兩造結婚的時候我知道，剛結婚過來的時候我有\n    看過被告，九十年九月份的時候，我去原告加，有看過被告一、二次，但現在都\n    沒有看到被告了。最近沒有去原告家了。原告去警局報失蹤人口時，我有與他一\n    起去。我知道被告現在沒有回來，原告打被告手機也都沒有回應。」等語（見本\n    院九十一年五月二十一日言詞辯論筆錄）屬實，原告前揭主張自堪信為真實。\n    參諸前揭說明，被告無正當理由不與原告同居，且被告行蹤不明，迄今未使原告\n    知悉其所在，主觀上顯係惡意遺棄原告於繼續狀態中，從而原告依據民法第一千\n    零五十二條第一項第五款主張被告惡意遺棄原告在繼續狀態中，請求離婚，即屬\n    正當，應予准許。至原告另主張之民法第一千零五十二條第二項之離婚事由及備\n    位聲明請求履行同居部分，即無審酌之必要，併此敘明。\n三、結論：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                    臺灣高雄地方法院家事法庭\n~B法      官  楊智守\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內提出上訴狀並表明上訴理由，如於本判決\n宣示後送達前提出上訴者，須於送達後十日內補提上訴理由書（需附繕本）。\n中      華      民      國    九十一    年      六      月    二十八    日\n~B法院書記官  劉企萍\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：先位聲明如主文所示。備位聲明請求判命被告與原告履行同居。\n二、陳述：兩造於民國九十年六月一日結婚，原告於同年九月申請被告來台探親。被\n    告入境後，經常藉故外出，於同年十月份更攜其細軟離家出走，不知去向，經原\n    告向當地內惟派出所申報失蹤人口，迄未尋獲，足見被告僅藉與原告結婚而來台\n    ，旋即離去，無意維繫系爭婚姻，顯係惡意遺棄原告在繼續狀態中，爰依民法第\n    一千零五十二條第一項第五款及同條第二項請求為先位聲明，如不准許，則依民\n    法第一千零一條規定請求如備位聲明之判決。\n三、證據：提出戶籍謄本、結婚公證書、流動人口登記聯單為證，並聲請調取被告之\n    入出境紀錄及詢問證人楊坤堂。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。",
    "reason": "一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    各款所列情形，爰依原告聲請，由其一造辯論而為判決。\n二、按「夫妻之一方以惡意遺棄他方在繼續狀態中者，他方得向法院請求離婚」民法\n    第一千零五十二條第一項第五款定有明文。夫妻互負同居之義務，如無不能同居\n    之正當理由，不與他方同居，即係前開條文所稱惡意遺棄。\n    原告主張被告自九十年九月來台後，十月分即離家出走，不知去向之事實，業據\n    提出提出戶籍謄本、流動人口登記聯單為證，核與卷附之被告入出境紀錄表相符\n    ，並經證人楊坤堂到庭證稱：「兩造結婚的時候我知道，剛結婚過來的時候我有\n    看過被告，九十年九月份的時候，我去原告加，有看過被告一、二次，但現在都\n    沒有看到被告了。最近沒有去原告家了。原告去警局報失蹤人口時，我有與他一\n    起去。我知道被告現在沒有回來，原告打被告手機也都沒有回應。」等語（見本\n    院九十一年五月二十一日言詞辯論筆錄）屬實，原告前揭主張自堪信為真實。\n    參諸前揭說明，被告無正當理由不與原告同居，且被告行蹤不明，迄今未使原告\n    知悉其所在，主觀上顯係惡意遺棄原告於繼續狀態中，從而原告依據民法第一千\n    零五十二條第一項第五款主張被告惡意遺棄原告在繼續狀態中，請求離婚，即屬\n    正當，應予准許。至原告另主張之民法第一千零五十二條第二項之離婚事由及備\n    位聲明請求履行同居部分，即無審酌之必要，併此敘明。\n三、結論：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                    臺灣高雄地方法院家事法庭\n~B法      官  楊智守\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內提出上訴狀並表明上訴理由，如於本判決\n宣示後送達前提出上訴者，須於送達後十日內補提上訴理由書（需附繕本）。"
  },
  "search": "臺灣高雄地方法院民事判決九十一年婚字第三八七號原告甲○○被告乙○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：先位聲明如主文所示。備位聲明請求判命被告與原告履行同居。二、陳述：兩造於民國九十年六月一日結婚，原告於同年九月申請被告來台探親。被告入境後，經常藉故外出，於同年十月份更攜其細軟離家出走，不知去向，經原告向當地內惟派出所申報失蹤人口，迄未尋獲，足見被告僅藉與原告結婚而來台，旋即離去，無意維繫系爭婚姻，顯係惡意遺棄原告在繼續狀態中，爰依民法第一千零五十二條第一項第五款及同條第二項請求為先位聲明，如不准許，則依民法第一千零一條規定請求如備位聲明之判決。三、證據：提出戶籍謄本、結婚公證書、流動人口登記聯單為證，並聲請調取被告之入出境紀錄及詢問證人楊坤堂。乙、被告方面：被告未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。理由一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告聲請，由其一造辯論而為判決。二、按「夫妻之一方以惡意遺棄他方在繼續狀態中者，他方得向法院請求離婚」民法第一千零五十二條第一項第五款定有明文。夫妻互負同居之義務，如無不能同居之正當理由，不與他方同居，即係前開條文所稱惡意遺棄。原告主張被告自九十年九月來台後，十月分即離家出走，不知去向之事實，業據提出提出戶籍謄本、流動人口登記聯單為證，核與卷附之被告入出境紀錄表相符，並經證人楊坤堂到庭證稱：「兩造結婚的時候我知道，剛結婚過來的時候我有看過被告，九十年九月份的時候，我去原告加，有看過被告一、二次，但現在都沒有看到被告了。最近沒有去原告家了。原告去警局報失蹤人口時，我有與他一起去。我知道被告現在沒有回來，原告打被告手機也都沒有回應。」等語（見本院九十一年五月二十一日言詞辯論筆錄）屬實，原告前揭主張自堪信為真實。參諸前揭說明，被告無正當理由不與原告同居，且被告行蹤不明，迄今未使原告知悉其所在，主觀上顯係惡意遺棄原告於繼續狀態中，從而原告依據民法第一千零五十二條第一項第五款主張被告惡意遺棄原告在繼續狀態中，請求離婚，即屬正當，應予准許。至原告另主張之民法第一千零五十二條第二項之離婚事由及備位聲明請求履行同居部分，即無審酌之必要，併此敘明。三、結論：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年六月二十八日臺灣高雄地方法院家事法庭~B法官楊智守右為正本係照原本作成如對本判決上訴，須於判決送達後二十日內提出上訴狀並表明上訴理由，如於本判決宣示後送達前提出上訴者，須於送達後十日內補提上訴理由書（需附繕本）。中華民國九十一年六月二十八日~B法院書記官劉企萍",
  "characters": {
    "judges": [
      "楊智守"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:26:40",
  "updated_at": "2016-02-05 15:26:40"
}