{
  "identify": "KSH-91-重上更(四)-8-20020628-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "重上更(四)",
  "number": "8",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決                  九十一年度重上更(四)字第八號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因偽造文書等案件，不服臺灣高雄地方法院八十三年度訴字第三五九０號中\n華民國八十四年六月十九日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十三\n年度偵字第一０五七三號），提起上訴，判決後，經最高法院第四次發回更審，本院\n判決如左：\n      主  文\n原判決撤銷。\n甲○○無罪。\n      理  由\n一、公訴意旨略以：被告甲○○於民國八十年、八十一年間，實際處理高雄縣鳳山市\n    ○○路一九三號十二樓燁展鋼鐵實業有限公司之債務、業務及會計、報帳等，為\n    從事業務之人，而該公司之會計帳則委由張碧芬會計師事務所代為處理記帳及報\n    稅；於八十一年初，明知乙○○在八十年間並未在該公司服務及領薪資，竟偽造\n    乙○○之印章進而偽造乙○○領有八十年五月至十二月共新台幣（下同）八萬元\n    之領薪表，足以生損害於他人，並將該領薪表之資料，叫不知情之談玲瑜轉交給\n    不知情之會計師張碧芬，憑以製作業務上之商業會計帳冊，並持以向稅捐機關申\n    報，足以生損害於公眾等；因認被告甲○○涉犯刑法第二百十條、第二百十五條\n    、第二百十六條（誤繕為第三百十六條）及商業登記法第六十六條等罪嫌。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，\n    均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得\n    遽為不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺\n    上字第八六號、七十六年臺上字第四九八六號判例可資參照。\n三、本件公訴人認上訴人即被告甲○○（下稱被告）涉犯前揭偽造文書等犯行，係以\n    告訴人乙○○指訴，核與證人賴林月英、談玲瑜、賴癸全、張碧芬、王淑燕證述\n    情節相符，並有領薪表、扣繳憑單及被告坦承確實處理債務、會計、報帳業務等\n    情為據。訊據被告否認其有前揭被訴偽造文書等犯行，辯稱，八十年間伊只是調\n    借資金給燁展鋼鐵實業有限公司（下稱燁展公司）實際負責人賴癸全，並未經營\n    該公司及實際處理該公司業務，會計帳冊是由談玲瑜、張碧芬處理，乙○○是否\n    燁展公司工人，伊不知情，亦未偽造乙○○印章，乙○○工資明細表係張輝耀傳\n    真給談玲瑜，並非伊交予談玲瑜，亦無打電話給張輝耀說要報稅，燁展公司並非\n    伊之公司，沒必要幫該公司節稅，本件案發後，原本事先伊也不知乙○○這件事\n    ，因牽涉到伊被起訴，伊詢問會計師，並由資料中了解，原來於八十年間，燁展\n    公司賴癸全有把一批鋼捲透過伊先生賣給哈輝公司林錦輝，因為所出售該批鋼管\n    有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一批工人\n    去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中扣除，嗣\n    燁展公司於八十一年初欲申報該公司八十年度稅捐時，由工頭張輝耀將工人資料\n    傳真給燁展公司會計談玲瑜，而談女依張輝耀傳真資料製作工資明細表清冊交給\n    會計師，因為告訴人乙○○係工頭張輝耀所提供多位工人之一位，張輝耀是否確\n    實有請乙○○工作，伊也不清楚等語。\n四、經查：\n（一）燁展公司名義負責人為賴林月英，原由賴林月英之子賴癸全經營，燁展公司因\n      財務困難，由被告給予資金紓困，該公司遂於八十年三、四月以後交由被告實\n      際負責處理業務等情，業據證人賴林月英及賴癸全於偵查中證述在卷（見第八\n      二號偵緝卷第十六頁、第二九頁），證人賴癸全於原審亦稱「其因財務困難，\n      於八十年三月間將公司交給被告甲○○經營」等語（見原審卷第六三頁），而\n      證人賴林月英亦於本院更二審證稱「其只是掛名，沒有實際經營，燁展公司實\n      際是由被告經營」等語（見本院更二卷第九五頁）；另証人即燁展公司會計談\n      玲瑜於偵查中證稱「其在燁展公司工作了大約一年左右，做雜務及轉帳工作，\n      於八十一年四月十日離職，賴林月英沒有處理公司業務，公司業務包括報帳、\n      會計等由甲○○處理」（見同上偵緝卷第三十七頁反面），於原審亦証稱「伊\n      係受僱於甲○○、原在銓揚鋼鐵公司工作，至八十年底，甲○○才叫伊到燁展\n      公司當會計，伊工作至八十一年四月十五日止才離職，燁展公司之稅務資料均\n      由甲○○交給伊後，再轉交給張碧芬、乙○○那份領薪表是甲○○叫其填寫，\n      並拿印章給伊蓋的」等語（見原審卷第十七至十九頁），又證人張碧芬於原審\n      證稱「其在八十年下半年起至八十一年底或八十二年初左右，受燁展公司委託\n      處理該公司之稅務會計，均由談玲瑜將付款憑證及薪資表交由其處理」、「一\n      開始時是甲○○介紹我去燁展公司，然後就去找該公司的會計談小姐，我去的\n      時候，談小姐就說『你來拿帳』，談小姐就通通把資料整理好交給我，當時大\n      概是八十年五、六月的時候」等語（見原審卷第十七頁反面、第七四頁），並\n      有告訴人領薪表一份在卷足稽（見第一０五七三號偵卷第二八頁）。參以被告\n      於偵查中業已供承「伊有參予燁展公司業務，但沒有在該公司擔任任何職務，\n      談玲瑜還在該公司時，由伊負責處理公司會計及報帳業務」等情（見第一０三\n      五七號偵卷第十四頁），堪認本件燁展公司於八十一初，申報營利事業所得稅\n      時，係由被告負責相關稅務業務無訛。\n（二）告訴人乙○○於八十年一月至六月，係在合環企業有限公司工作，八十年七月\n      至十二月係在瑞成企業社工作，地點均在宜蘭縣羅東鎮，未曾南下高雄工作，\n      卻遭燁展公司核發薪資所得扣繳憑單等情，業據其於偵查中指訴在卷（見第二\n      六五六號偵卷第二七頁），並經本院更二審囑託臺灣宜蘭地方法院訊問告訴人\n      證述屬實，有筆錄在卷可憑（見本院更二卷第一０八頁），復有合環企業有限\n      公司、瑞成企業社工作之各類所得扣繳憑單影本二紙及燁展公司各類所得扣繳\n      憑單影本一紙及八十年度綜合所得稅核定通知書一紙在卷可佐（見同上偵卷第\n      三至六頁），足認告訴人於八十年五至十二月間實際未曾在燁展公司工作已明\n      。告訴人事後提出內容說明對薪資申報雙方產生誤會之切結書一紙，核屬事後\n      息事寧人迴護之舉。\n（三）惟燁展公司於民國八十年尚由賴癸全經營期間，確曾透過被告之夫鄭文昭介紹\n      ，將一批鋼捲售予高雄縣大寮工業區林錦輝經營之哈輝公司，因為所交易該批\n      鋼管有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一\n      批工人去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中\n    扣除等情，為證人鄭文昭於本院中結證稱屬實（見本院卷第五一頁），核與證\n      人即哈輝公司負責人林錦輝之妻林陳金枝於本院前審八十七年三月二十日調查\n      中結證稱：哈輝公司是我先生林錦輝經營的，我有參與公司業務，八十年間燁\n      展公司賴董有將一批鋼捲賣給哈輝公司，該批鋼捲不好，本來要退，後來我們\n      叫張輝耀找工人整理該批貨品，修補工資費用從貨款中扣，我們是交付彩峰公\n      司的支票作為貨款等語（見本院傷更二卷第六二、六三頁）；證人賴癸全於原\n      審中證稱其從事鋼鐵買賣等語，又於本院中亦證稱：伊有一批有瑕疵鋼捲，透\n      過被告先生介紹賣掉，價金伊有取得，該批鋼材有瑕疵，價錢較低，請工人修\n      補是合理的等語（見本院卷第六六頁）所述情節相符，雖證人賴癸全另稱係哈\n      輝公司將鋼捲售伊，並非伊將鋼捲出售予哈輝公司云云，然燁展公司賴癸全既\n      有收到該批鋼捲出售貨款，為其自承，顯見應係賴癸全將該批有瑕疵之鋼捲出\n      售哈輝公司，否則何能取得出售鋼捲貨款。又証人張輝耀於原審証稱「伊於八\n      十年間，曾經在大發工業區處理鐵圈的工作，是不是燁展公司的工作不知道．\n      ．．．由燁展公司付工資，工人名單、工資表及身分証影本、是伊寄給燁展公\n      司的」（見原審卷第一一一、一一二頁），於本院前審証稱「乙○○是我以前\n      僱用的臨時工、他的工資由我支付．．我沒有向燁展公司包工程，我有承包一\n      個工程在大寮（指大發工業區），燁展公司打電話給我，表示那工地是他們的\n      ，向我要工人的身分証影本、印章、薪資表、為了報稅，我向承包的介紹人林\n      錦輝求証，他說沒錯．．薪資明細表、身分証影本是我寄給燁展的，印章我叫\n      他們（指燁展）自己刻，是談小姐和我接洽的，我沒有告訴工人是燁展公司要\n      報稅用的，工人以為是我要報稅的，刻印章的事有告訴工人，有的沒有」（見\n      本院上訴卷第二六、二七頁），又於本院更一審調查時証稱「... 燁展公司的\n      工程、我是向「阿輝」（指林錦輝）轉包來的，我把工人名冊及薪資金額寄給\n      燁展公司、因燁展公司有打電話向我要，薪資金額是我承包多少金額、就平均\n      分配在工人薪資上」（見本院更一卷第二五頁），復於本院中證稱：「（本案\n      的工資明細表，是你傳給燁展公司的？）是的，先前因為阿輝叫我到大寮工業\n      區做一筆鋼捲整修工作，當時我叫了二、三十位工人，做完之後，燁展公司有\n      打電話給我要向我要工資明細表，我問阿輝，他說那批工作是燁展公司的沒錯\n      ，所以我就把工資明細表傳真給燁展公司，工人的身分證影本，是我寄給燁展\n      公司的，然後我在電話中也叫他們自行去刻工人的印章。」「（鋼捲整修的內\n      容？）鋼捲散了，有的烤漆脫落，有的生銹，所以重新整修，工人的工資我也\n      有領到，也發給工人了。」「（工人乙○○有從事該批鋼捲整修的工作？）我\n      就不清楚，因為當時工人很多，又有很多工作在做，我記不起來他是否有做該\n      批鋼捲整修工作，工人來我這邊工作，他們都會提出身分證影本，因為我有好\n      幾個工地同時在做，等到要將資料交給公司報稅的時候，可能會將工人的身分\n      證誤送，本案我寄給燁展公司工資明細表，我確實有領到明細表所列的工資，\n      我如果沒有領到那些工資，我不可能提供給燁展公司報稅。」「是燁展公司的\n      一位會計小姐打電話給我。燁展公司的實際負責人是誰我不知道。」等語（見\n      本院卷第七九、八十頁），則被告辯稱，燁展公司賴癸全於八十年間，有將一\n      批鋼捲賣給哈輝公司，因為所出售該批鋼管有氧化、烤漆脫落及其他嚴重的瑕\n      疵，所以哈輝公司就請工頭張輝耀帶一批工人去修補這批鋼捲，這些修補費用\n      係由燁展公司負擔，而從所出售價金中扣除，嗣燁展公司於八十一年初欲申報\n      該公司八十年度稅捐時，由工頭張輝耀將工人資料傳真給燁展公司會計談玲瑜\n      ，而談女依張輝耀傳真資料製作工資明細表清冊交給會計師一節，尚非無據。\n（四）被告為燁展公司於八十一年初，負責有關稅務資料之人，已如前述，則證人談\n      玲瑜證稱其受被告指示製作告訴人領薪表應屬可信。然被告於本院前審提出證\n      人張輝耀於八十一年一月二十三日傳真給燁展公司會計之工資明細表，其上載\n      有「乙○○八萬元、附註明印章代刻費用由下次工資扣、身分証影本補寄，及\n      張輝耀之簽名」等情，有該傳真工資明細表附卷足按（見上訴卷証物袋及本院\n      更一卷第六二頁），又該份傳真工資明細表，除載有乙○○八萬元之薪資外，\n      另載有蔣國斌、黃子營等多人之薪資明細，而被告於原審提出之正德會計師事\n      務所張碧芬傳真予燁展公司會計談玲瑜之報稅資料表（見上訴卷証物袋內之各\n      類所得申報書）中，亦列有乙○○、蔣國斌、黃子營等人之薪資資料，再參以\n      證人張輝耀前揭證言「薪資明細表、身分証影本是我寄給燁展的，印章我叫他\n      們（指燁展）自己刻，是談小姐和我接洽的，我沒有告訴工人是燁展公司要報\n      稅用的，工人以為是我要報稅的，刻印章的事有告訴工人，有的沒有」一節，\n      及證人即會計師張碧芬於本院中證稱：燁展公司於八十一年一月間確有提供除\n      乙○○外其餘二十餘人之領薪表，作為申報該公司八十年度稅捐之用等語（見\n      本院卷第三八頁），足徵證人張輝耀傳真上開工資明細表中不僅列入告訴人之\n      薪資資料，尚包括其他工人（如蔣國斌、黃子營等人），而證人燁展公司職員\n      談玲瑜收到傳真後，即製作包括告訴人在內之多名工人之領薪表（見第一０五\n      七三號偵卷第二八頁所示領薪表中下欄，亦有案外人鄭進良領薪期間自五月至\n      十二月「同於告訴人」之登載與用印），再將包括告訴人在內之多份領薪表交\n      予證人即會計師張碧芬，由證人張碧芬製作前開之燁展公司八十年度各類所得\n      申報書之事實。又依上開證人鄭文昭、林陳金枝、張輝耀前開證詞以觀，證人\n      張輝耀於八十年間確曾僱用工人至大寮哈輝公司修補有氧化、烤漆脫落鋼捲，\n      修補費用係由燁展公司負擔，而應燁展公司之囑，以其領取承包之金額，提供\n      工資明細表給燁展公司，以供報稅之用，並委由燁展公司代刻工人之印章使用\n      等情，亦堪認定。修補工人既係由承攬人之張輝耀所僱用，工資亦由張輝耀支\n      給工人，即張輝耀有無僱用乙○○其人、乙○○領取多少工資，並無其他積極\n      證據足以證明被告對此資料係能知悉，從而，燁展公司既依證人張輝耀提供之\n      工資明細表、憑以製作報稅資料，並依證人張輝耀之委託，代刻印章而蓋用，\n      並製作商業會計帳冊，雖證人張輝耀傳真多人之工資明細表中，夾有告訴人薪\n      資資料之不實資料，仍乏具體事證足以認定被告必然知情，而有何偽造文書或\n      違反商業登記法犯罪之故意。\n（五）燁展公司於八十年度虛報所得人乙○○薪資八萬元，逃漏營利事業所得稅一萬\n      九千八百零五元，固經財政部台灣南區國稅局於八十七年八月十日以南區國稅\n      審一高字第八七０三四九七四號函復本院在卷（見本院更二卷第一四五頁），\n      然被告既無偽造文書或違反商業登記法犯罪之故意，已如前述，且被告對此逃\n      漏稅捐之事並無證據證明其知情，則此部份僅屬稅捐法規之漏稅問題，尚難採\n      為不利於被告有逃漏捐之證據認定，附此敘明。\n五、綜上所述，被告被訴前揭偽造文書等罪嫌均不能證明，此外復查無其他積極証據\n    足認被告有被訴偽造文書等犯行，揆諸上開說明，被告被訴前揭犯罪自難成立。\n    原審未予詳查本件相關事證，遽以論處被告罪刑，尚有未洽。被告上訴意旨否認\n    犯罪，指摘原判決不當，為有理由，自應撤銷改判，諭知被告無罪。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中    華    民    國     九十一     年       六       月      二十八    日\n                              臺灣高等法院高雄分院刑事第七庭\n                                  審判長法官  李春昌\n                                        法官  黃憲文\n                                        法官  莊飛宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  張明賢\n中    華    民    國     九十一     年       七       月        一      日\n                                               Ｑ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○於民國八十年、八十一年間，實際處理高雄縣鳳山市\n    ○○路一九三號十二樓燁展鋼鐵實業有限公司之債務、業務及會計、報帳等，為\n    從事業務之人，而該公司之會計帳則委由張碧芬會計師事務所代為處理記帳及報\n    稅；於八十一年初，明知乙○○在八十年間並未在該公司服務及領薪資，竟偽造\n    乙○○之印章進而偽造乙○○領有八十年五月至十二月共新台幣（下同）八萬元\n    之領薪表，足以生損害於他人，並將該領薪表之資料，叫不知情之談玲瑜轉交給\n    不知情之會計師張碧芬，憑以製作業務上之商業會計帳冊，並持以向稅捐機關申\n    報，足以生損害於公眾等；因認被告甲○○涉犯刑法第二百十條、第二百十五條\n    、第二百十六條（誤繕為第三百十六條）及商業登記法第六十六條等罪嫌。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確\n    有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，\n    均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有\n    罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\n    ，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得\n    遽為不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺\n    上字第八六號、七十六年臺上字第四九八六號判例可資參照。\n三、本件公訴人認上訴人即被告甲○○（下稱被告）涉犯前揭偽造文書等犯行，係以\n    告訴人乙○○指訴，核與證人賴林月英、談玲瑜、賴癸全、張碧芬、王淑燕證述\n    情節相符，並有領薪表、扣繳憑單及被告坦承確實處理債務、會計、報帳業務等\n    情為據。訊據被告否認其有前揭被訴偽造文書等犯行，辯稱，八十年間伊只是調\n    借資金給燁展鋼鐵實業有限公司（下稱燁展公司）實際負責人賴癸全，並未經營\n    該公司及實際處理該公司業務，會計帳冊是由談玲瑜、張碧芬處理，乙○○是否\n    燁展公司工人，伊不知情，亦未偽造乙○○印章，乙○○工資明細表係張輝耀傳\n    真給談玲瑜，並非伊交予談玲瑜，亦無打電話給張輝耀說要報稅，燁展公司並非\n    伊之公司，沒必要幫該公司節稅，本件案發後，原本事先伊也不知乙○○這件事\n    ，因牽涉到伊被起訴，伊詢問會計師，並由資料中了解，原來於八十年間，燁展\n    公司賴癸全有把一批鋼捲透過伊先生賣給哈輝公司林錦輝，因為所出售該批鋼管\n    有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一批工人\n    去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中扣除，嗣\n    燁展公司於八十一年初欲申報該公司八十年度稅捐時，由工頭張輝耀將工人資料\n    傳真給燁展公司會計談玲瑜，而談女依張輝耀傳真資料製作工資明細表清冊交給\n    會計師，因為告訴人乙○○係工頭張輝耀所提供多位工人之一位，張輝耀是否確\n    實有請乙○○工作，伊也不清楚等語。\n四、經查：\n（一）燁展公司名義負責人為賴林月英，原由賴林月英之子賴癸全經營，燁展公司因\n      財務困難，由被告給予資金紓困，該公司遂於八十年三、四月以後交由被告實\n      際負責處理業務等情，業據證人賴林月英及賴癸全於偵查中證述在卷（見第八\n      二號偵緝卷第十六頁、第二九頁），證人賴癸全於原審亦稱「其因財務困難，\n      於八十年三月間將公司交給被告甲○○經營」等語（見原審卷第六三頁），而\n      證人賴林月英亦於本院更二審證稱「其只是掛名，沒有實際經營，燁展公司實\n      際是由被告經營」等語（見本院更二卷第九五頁）；另証人即燁展公司會計談\n      玲瑜於偵查中證稱「其在燁展公司工作了大約一年左右，做雜務及轉帳工作，\n      於八十一年四月十日離職，賴林月英沒有處理公司業務，公司業務包括報帳、\n      會計等由甲○○處理」（見同上偵緝卷第三十七頁反面），於原審亦証稱「伊\n      係受僱於甲○○、原在銓揚鋼鐵公司工作，至八十年底，甲○○才叫伊到燁展\n      公司當會計，伊工作至八十一年四月十五日止才離職，燁展公司之稅務資料均\n      由甲○○交給伊後，再轉交給張碧芬、乙○○那份領薪表是甲○○叫其填寫，\n      並拿印章給伊蓋的」等語（見原審卷第十七至十九頁），又證人張碧芬於原審\n      證稱「其在八十年下半年起至八十一年底或八十二年初左右，受燁展公司委託\n      處理該公司之稅務會計，均由談玲瑜將付款憑證及薪資表交由其處理」、「一\n      開始時是甲○○介紹我去燁展公司，然後就去找該公司的會計談小姐，我去的\n      時候，談小姐就說『你來拿帳』，談小姐就通通把資料整理好交給我，當時大\n      概是八十年五、六月的時候」等語（見原審卷第十七頁反面、第七四頁），並\n      有告訴人領薪表一份在卷足稽（見第一０五七三號偵卷第二八頁）。參以被告\n      於偵查中業已供承「伊有參予燁展公司業務，但沒有在該公司擔任任何職務，\n      談玲瑜還在該公司時，由伊負責處理公司會計及報帳業務」等情（見第一０三\n      五七號偵卷第十四頁），堪認本件燁展公司於八十一初，申報營利事業所得稅\n      時，係由被告負責相關稅務業務無訛。\n（二）告訴人乙○○於八十年一月至六月，係在合環企業有限公司工作，八十年七月\n      至十二月係在瑞成企業社工作，地點均在宜蘭縣羅東鎮，未曾南下高雄工作，\n      卻遭燁展公司核發薪資所得扣繳憑單等情，業據其於偵查中指訴在卷（見第二\n      六五六號偵卷第二七頁），並經本院更二審囑託臺灣宜蘭地方法院訊問告訴人\n      證述屬實，有筆錄在卷可憑（見本院更二卷第一０八頁），復有合環企業有限\n      公司、瑞成企業社工作之各類所得扣繳憑單影本二紙及燁展公司各類所得扣繳\n      憑單影本一紙及八十年度綜合所得稅核定通知書一紙在卷可佐（見同上偵卷第\n      三至六頁），足認告訴人於八十年五至十二月間實際未曾在燁展公司工作已明\n      。告訴人事後提出內容說明對薪資申報雙方產生誤會之切結書一紙，核屬事後\n      息事寧人迴護之舉。\n（三）惟燁展公司於民國八十年尚由賴癸全經營期間，確曾透過被告之夫鄭文昭介紹\n      ，將一批鋼捲售予高雄縣大寮工業區林錦輝經營之哈輝公司，因為所交易該批\n      鋼管有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一\n      批工人去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中\n    扣除等情，為證人鄭文昭於本院中結證稱屬實（見本院卷第五一頁），核與證\n      人即哈輝公司負責人林錦輝之妻林陳金枝於本院前審八十七年三月二十日調查\n      中結證稱：哈輝公司是我先生林錦輝經營的，我有參與公司業務，八十年間燁\n      展公司賴董有將一批鋼捲賣給哈輝公司，該批鋼捲不好，本來要退，後來我們\n      叫張輝耀找工人整理該批貨品，修補工資費用從貨款中扣，我們是交付彩峰公\n      司的支票作為貨款等語（見本院傷更二卷第六二、六三頁）；證人賴癸全於原\n      審中證稱其從事鋼鐵買賣等語，又於本院中亦證稱：伊有一批有瑕疵鋼捲，透\n      過被告先生介紹賣掉，價金伊有取得，該批鋼材有瑕疵，價錢較低，請工人修\n      補是合理的等語（見本院卷第六六頁）所述情節相符，雖證人賴癸全另稱係哈\n      輝公司將鋼捲售伊，並非伊將鋼捲出售予哈輝公司云云，然燁展公司賴癸全既\n      有收到該批鋼捲出售貨款，為其自承，顯見應係賴癸全將該批有瑕疵之鋼捲出\n      售哈輝公司，否則何能取得出售鋼捲貨款。又証人張輝耀於原審証稱「伊於八\n      十年間，曾經在大發工業區處理鐵圈的工作，是不是燁展公司的工作不知道．\n      ．．．由燁展公司付工資，工人名單、工資表及身分証影本、是伊寄給燁展公\n      司的」（見原審卷第一一一、一一二頁），於本院前審証稱「乙○○是我以前\n      僱用的臨時工、他的工資由我支付．．我沒有向燁展公司包工程，我有承包一\n      個工程在大寮（指大發工業區），燁展公司打電話給我，表示那工地是他們的\n      ，向我要工人的身分証影本、印章、薪資表、為了報稅，我向承包的介紹人林\n      錦輝求証，他說沒錯．．薪資明細表、身分証影本是我寄給燁展的，印章我叫\n      他們（指燁展）自己刻，是談小姐和我接洽的，我沒有告訴工人是燁展公司要\n      報稅用的，工人以為是我要報稅的，刻印章的事有告訴工人，有的沒有」（見\n      本院上訴卷第二六、二七頁），又於本院更一審調查時証稱「... 燁展公司的\n      工程、我是向「阿輝」（指林錦輝）轉包來的，我把工人名冊及薪資金額寄給\n      燁展公司、因燁展公司有打電話向我要，薪資金額是我承包多少金額、就平均\n      分配在工人薪資上」（見本院更一卷第二五頁），復於本院中證稱：「（本案\n      的工資明細表，是你傳給燁展公司的？）是的，先前因為阿輝叫我到大寮工業\n      區做一筆鋼捲整修工作，當時我叫了二、三十位工人，做完之後，燁展公司有\n      打電話給我要向我要工資明細表，我問阿輝，他說那批工作是燁展公司的沒錯\n      ，所以我就把工資明細表傳真給燁展公司，工人的身分證影本，是我寄給燁展\n      公司的，然後我在電話中也叫他們自行去刻工人的印章。」「（鋼捲整修的內\n      容？）鋼捲散了，有的烤漆脫落，有的生銹，所以重新整修，工人的工資我也\n      有領到，也發給工人了。」「（工人乙○○有從事該批鋼捲整修的工作？）我\n      就不清楚，因為當時工人很多，又有很多工作在做，我記不起來他是否有做該\n      批鋼捲整修工作，工人來我這邊工作，他們都會提出身分證影本，因為我有好\n      幾個工地同時在做，等到要將資料交給公司報稅的時候，可能會將工人的身分\n      證誤送，本案我寄給燁展公司工資明細表，我確實有領到明細表所列的工資，\n      我如果沒有領到那些工資，我不可能提供給燁展公司報稅。」「是燁展公司的\n      一位會計小姐打電話給我。燁展公司的實際負責人是誰我不知道。」等語（見\n      本院卷第七九、八十頁），則被告辯稱，燁展公司賴癸全於八十年間，有將一\n      批鋼捲賣給哈輝公司，因為所出售該批鋼管有氧化、烤漆脫落及其他嚴重的瑕\n      疵，所以哈輝公司就請工頭張輝耀帶一批工人去修補這批鋼捲，這些修補費用\n      係由燁展公司負擔，而從所出售價金中扣除，嗣燁展公司於八十一年初欲申報\n      該公司八十年度稅捐時，由工頭張輝耀將工人資料傳真給燁展公司會計談玲瑜\n      ，而談女依張輝耀傳真資料製作工資明細表清冊交給會計師一節，尚非無據。\n（四）被告為燁展公司於八十一年初，負責有關稅務資料之人，已如前述，則證人談\n      玲瑜證稱其受被告指示製作告訴人領薪表應屬可信。然被告於本院前審提出證\n      人張輝耀於八十一年一月二十三日傳真給燁展公司會計之工資明細表，其上載\n      有「乙○○八萬元、附註明印章代刻費用由下次工資扣、身分証影本補寄，及\n      張輝耀之簽名」等情，有該傳真工資明細表附卷足按（見上訴卷証物袋及本院\n      更一卷第六二頁），又該份傳真工資明細表，除載有乙○○八萬元之薪資外，\n      另載有蔣國斌、黃子營等多人之薪資明細，而被告於原審提出之正德會計師事\n      務所張碧芬傳真予燁展公司會計談玲瑜之報稅資料表（見上訴卷証物袋內之各\n      類所得申報書）中，亦列有乙○○、蔣國斌、黃子營等人之薪資資料，再參以\n      證人張輝耀前揭證言「薪資明細表、身分証影本是我寄給燁展的，印章我叫他\n      們（指燁展）自己刻，是談小姐和我接洽的，我沒有告訴工人是燁展公司要報\n      稅用的，工人以為是我要報稅的，刻印章的事有告訴工人，有的沒有」一節，\n      及證人即會計師張碧芬於本院中證稱：燁展公司於八十一年一月間確有提供除\n      乙○○外其餘二十餘人之領薪表，作為申報該公司八十年度稅捐之用等語（見\n      本院卷第三八頁），足徵證人張輝耀傳真上開工資明細表中不僅列入告訴人之\n      薪資資料，尚包括其他工人（如蔣國斌、黃子營等人），而證人燁展公司職員\n      談玲瑜收到傳真後，即製作包括告訴人在內之多名工人之領薪表（見第一０五\n      七三號偵卷第二八頁所示領薪表中下欄，亦有案外人鄭進良領薪期間自五月至\n      十二月「同於告訴人」之登載與用印），再將包括告訴人在內之多份領薪表交\n      予證人即會計師張碧芬，由證人張碧芬製作前開之燁展公司八十年度各類所得\n      申報書之事實。又依上開證人鄭文昭、林陳金枝、張輝耀前開證詞以觀，證人\n      張輝耀於八十年間確曾僱用工人至大寮哈輝公司修補有氧化、烤漆脫落鋼捲，\n      修補費用係由燁展公司負擔，而應燁展公司之囑，以其領取承包之金額，提供\n      工資明細表給燁展公司，以供報稅之用，並委由燁展公司代刻工人之印章使用\n      等情，亦堪認定。修補工人既係由承攬人之張輝耀所僱用，工資亦由張輝耀支\n      給工人，即張輝耀有無僱用乙○○其人、乙○○領取多少工資，並無其他積極\n      證據足以證明被告對此資料係能知悉，從而，燁展公司既依證人張輝耀提供之\n      工資明細表、憑以製作報稅資料，並依證人張輝耀之委託，代刻印章而蓋用，\n      並製作商業會計帳冊，雖證人張輝耀傳真多人之工資明細表中，夾有告訴人薪\n      資資料之不實資料，仍乏具體事證足以認定被告必然知情，而有何偽造文書或\n      違反商業登記法犯罪之故意。\n（五）燁展公司於八十年度虛報所得人乙○○薪資八萬元，逃漏營利事業所得稅一萬\n      九千八百零五元，固經財政部台灣南區國稅局於八十七年八月十日以南區國稅\n      審一高字第八七０三四九七四號函復本院在卷（見本院更二卷第一四五頁），\n      然被告既無偽造文書或違反商業登記法犯罪之故意，已如前述，且被告對此逃\n      漏稅捐之事並無證據證明其知情，則此部份僅屬稅捐法規之漏稅問題，尚難採\n      為不利於被告有逃漏捐之證據認定，附此敘明。\n五、綜上所述，被告被訴前揭偽造文書等罪嫌均不能證明，此外復查無其他積極証據\n    足認被告有被訴偽造文書等犯行，揆諸上開說明，被告被訴前揭犯罪自難成立。\n    原審未予詳查本件相關事證，遽以論處被告罪刑，尚有未洽。被告上訴意旨否認\n    犯罪，指摘原判決不當，為有理由，自應撤銷改判，諭知被告無罪。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官郭振昌到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度重上更(四)字第八號上訴人即被告甲○○右上訴人因偽造文書等案件，不服臺灣高雄地方法院八十三年度訴字第三五九０號中華民國八十四年六月十九日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十三年度偵字第一０五七三號），提起上訴，判決後，經最高法院第四次發回更審，本院判決如左：主文原判決撤銷。甲○○無罪。理由一、公訴意旨略以：被告甲○○於民國八十年、八十一年間，實際處理高雄縣鳳山市○○路一九三號十二樓燁展鋼鐵實業有限公司之債務、業務及會計、報帳等，為從事業務之人，而該公司之會計帳則委由張碧芬會計師事務所代為處理記帳及報稅；於八十一年初，明知乙○○在八十年間並未在該公司服務及領薪資，竟偽造乙○○之印章進而偽造乙○○領有八十年五月至十二月共新台幣（下同）八萬元之領薪表，足以生損害於他人，並將該領薪表之資料，叫不知情之談玲瑜轉交給不知情之會計師張碧芬，憑以製作業務上之商業會計帳冊，並持以向稅捐機關申報，足以生損害於公眾等；因認被告甲○○涉犯刑法第二百十條、第二百十五條、第二百十六條（誤繕為第三百十六條）及商業登記法第六十六條等罪嫌。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺上字第八六號、七十六年臺上字第四九八六號判例可資參照。三、本件公訴人認上訴人即被告甲○○（下稱被告）涉犯前揭偽造文書等犯行，係以告訴人乙○○指訴，核與證人賴林月英、談玲瑜、賴癸全、張碧芬、王淑燕證述情節相符，並有領薪表、扣繳憑單及被告坦承確實處理債務、會計、報帳業務等情為據。訊據被告否認其有前揭被訴偽造文書等犯行，辯稱，八十年間伊只是調借資金給燁展鋼鐵實業有限公司（下稱燁展公司）實際負責人賴癸全，並未經營該公司及實際處理該公司業務，會計帳冊是由談玲瑜、張碧芬處理，乙○○是否燁展公司工人，伊不知情，亦未偽造乙○○印章，乙○○工資明細表係張輝耀傳真給談玲瑜，並非伊交予談玲瑜，亦無打電話給張輝耀說要報稅，燁展公司並非伊之公司，沒必要幫該公司節稅，本件案發後，原本事先伊也不知乙○○這件事，因牽涉到伊被起訴，伊詢問會計師，並由資料中了解，原來於八十年間，燁展公司賴癸全有把一批鋼捲透過伊先生賣給哈輝公司林錦輝，因為所出售該批鋼管有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一批工人去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中扣除，嗣燁展公司於八十一年初欲申報該公司八十年度稅捐時，由工頭張輝耀將工人資料傳真給燁展公司會計談玲瑜，而談女依張輝耀傳真資料製作工資明細表清冊交給會計師，因為告訴人乙○○係工頭張輝耀所提供多位工人之一位，張輝耀是否確實有請乙○○工作，伊也不清楚等語。四、經查：（一）燁展公司名義負責人為賴林月英，原由賴林月英之子賴癸全經營，燁展公司因財務困難，由被告給予資金紓困，該公司遂於八十年三、四月以後交由被告實際負責處理業務等情，業據證人賴林月英及賴癸全於偵查中證述在卷（見第八二號偵緝卷第十六頁、第二九頁），證人賴癸全於原審亦稱「其因財務困難，於八十年三月間將公司交給被告甲○○經營」等語（見原審卷第六三頁），而證人賴林月英亦於本院更二審證稱「其只是掛名，沒有實際經營，燁展公司實際是由被告經營」等語（見本院更二卷第九五頁）；另証人即燁展公司會計談玲瑜於偵查中證稱「其在燁展公司工作了大約一年左右，做雜務及轉帳工作，於八十一年四月十日離職，賴林月英沒有處理公司業務，公司業務包括報帳、會計等由甲○○處理」（見同上偵緝卷第三十七頁反面），於原審亦証稱「伊係受僱於甲○○、原在銓揚鋼鐵公司工作，至八十年底，甲○○才叫伊到燁展公司當會計，伊工作至八十一年四月十五日止才離職，燁展公司之稅務資料均由甲○○交給伊後，再轉交給張碧芬、乙○○那份領薪表是甲○○叫其填寫，並拿印章給伊蓋的」等語（見原審卷第十七至十九頁），又證人張碧芬於原審證稱「其在八十年下半年起至八十一年底或八十二年初左右，受燁展公司委託處理該公司之稅務會計，均由談玲瑜將付款憑證及薪資表交由其處理」、「一開始時是甲○○介紹我去燁展公司，然後就去找該公司的會計談小姐，我去的時候，談小姐就說『你來拿帳』，談小姐就通通把資料整理好交給我，當時大概是八十年五、六月的時候」等語（見原審卷第十七頁反面、第七四頁），並有告訴人領薪表一份在卷足稽（見第一０五七三號偵卷第二八頁）。參以被告於偵查中業已供承「伊有參予燁展公司業務，但沒有在該公司擔任任何職務，談玲瑜還在該公司時，由伊負責處理公司會計及報帳業務」等情（見第一０三五七號偵卷第十四頁），堪認本件燁展公司於八十一初，申報營利事業所得稅時，係由被告負責相關稅務業務無訛。（二）告訴人乙○○於八十年一月至六月，係在合環企業有限公司工作，八十年七月至十二月係在瑞成企業社工作，地點均在宜蘭縣羅東鎮，未曾南下高雄工作，卻遭燁展公司核發薪資所得扣繳憑單等情，業據其於偵查中指訴在卷（見第二六五六號偵卷第二七頁），並經本院更二審囑託臺灣宜蘭地方法院訊問告訴人證述屬實，有筆錄在卷可憑（見本院更二卷第一０八頁），復有合環企業有限公司、瑞成企業社工作之各類所得扣繳憑單影本二紙及燁展公司各類所得扣繳憑單影本一紙及八十年度綜合所得稅核定通知書一紙在卷可佐（見同上偵卷第三至六頁），足認告訴人於八十年五至十二月間實際未曾在燁展公司工作已明。告訴人事後提出內容說明對薪資申報雙方產生誤會之切結書一紙，核屬事後息事寧人迴護之舉。（三）惟燁展公司於民國八十年尚由賴癸全經營期間，確曾透過被告之夫鄭文昭介紹，將一批鋼捲售予高雄縣大寮工業區林錦輝經營之哈輝公司，因為所交易該批鋼管有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一批工人去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中扣除等情，為證人鄭文昭於本院中結證稱屬實（見本院卷第五一頁），核與證人即哈輝公司負責人林錦輝之妻林陳金枝於本院前審八十七年三月二十日調查中結證稱：哈輝公司是我先生林錦輝經營的，我有參與公司業務，八十年間燁展公司賴董有將一批鋼捲賣給哈輝公司，該批鋼捲不好，本來要退，後來我們叫張輝耀找工人整理該批貨品，修補工資費用從貨款中扣，我們是交付彩峰公司的支票作為貨款等語（見本院傷更二卷第六二、六三頁）；證人賴癸全於原審中證稱其從事鋼鐵買賣等語，又於本院中亦證稱：伊有一批有瑕疵鋼捲，透過被告先生介紹賣掉，價金伊有取得，該批鋼材有瑕疵，價錢較低，請工人修補是合理的等語（見本院卷第六六頁）所述情節相符，雖證人賴癸全另稱係哈輝公司將鋼捲售伊，並非伊將鋼捲出售予哈輝公司云云，然燁展公司賴癸全既有收到該批鋼捲出售貨款，為其自承，顯見應係賴癸全將該批有瑕疵之鋼捲出售哈輝公司，否則何能取得出售鋼捲貨款。又証人張輝耀於原審証稱「伊於八十年間，曾經在大發工業區處理鐵圈的工作，是不是燁展公司的工作不知道．．．．由燁展公司付工資，工人名單、工資表及身分証影本、是伊寄給燁展公司的」（見原審卷第一一一、一一二頁），於本院前審証稱「乙○○是我以前僱用的臨時工、他的工資由我支付．．我沒有向燁展公司包工程，我有承包一個工程在大寮（指大發工業區），燁展公司打電話給我，表示那工地是他們的，向我要工人的身分証影本、印章、薪資表、為了報稅，我向承包的介紹人林錦輝求証，他說沒錯．．薪資明細表、身分証影本是我寄給燁展的，印章我叫他們（指燁展）自己刻，是談小姐和我接洽的，我沒有告訴工人是燁展公司要報稅用的，工人以為是我要報稅的，刻印章的事有告訴工人，有的沒有」（見本院上訴卷第二六、二七頁），又於本院更一審調查時証稱「...燁展公司的工程、我是向「阿輝」（指林錦輝）轉包來的，我把工人名冊及薪資金額寄給燁展公司、因燁展公司有打電話向我要，薪資金額是我承包多少金額、就平均分配在工人薪資上」（見本院更一卷第二五頁），復於本院中證稱：「（本案的工資明細表，是你傳給燁展公司的？）是的，先前因為阿輝叫我到大寮工業區做一筆鋼捲整修工作，當時我叫了二、三十位工人，做完之後，燁展公司有打電話給我要向我要工資明細表，我問阿輝，他說那批工作是燁展公司的沒錯，所以我就把工資明細表傳真給燁展公司，工人的身分證影本，是我寄給燁展公司的，然後我在電話中也叫他們自行去刻工人的印章。」「（鋼捲整修的內容？）鋼捲散了，有的烤漆脫落，有的生銹，所以重新整修，工人的工資我也有領到，也發給工人了。」「（工人乙○○有從事該批鋼捲整修的工作？）我就不清楚，因為當時工人很多，又有很多工作在做，我記不起來他是否有做該批鋼捲整修工作，工人來我這邊工作，他們都會提出身分證影本，因為我有好幾個工地同時在做，等到要將資料交給公司報稅的時候，可能會將工人的身分證誤送，本案我寄給燁展公司工資明細表，我確實有領到明細表所列的工資，我如果沒有領到那些工資，我不可能提供給燁展公司報稅。」「是燁展公司的一位會計小姐打電話給我。燁展公司的實際負責人是誰我不知道。」等語（見本院卷第七九、八十頁），則被告辯稱，燁展公司賴癸全於八十年間，有將一批鋼捲賣給哈輝公司，因為所出售該批鋼管有氧化、烤漆脫落及其他嚴重的瑕疵，所以哈輝公司就請工頭張輝耀帶一批工人去修補這批鋼捲，這些修補費用係由燁展公司負擔，而從所出售價金中扣除，嗣燁展公司於八十一年初欲申報該公司八十年度稅捐時，由工頭張輝耀將工人資料傳真給燁展公司會計談玲瑜，而談女依張輝耀傳真資料製作工資明細表清冊交給會計師一節，尚非無據。（四）被告為燁展公司於八十一年初，負責有關稅務資料之人，已如前述，則證人談玲瑜證稱其受被告指示製作告訴人領薪表應屬可信。然被告於本院前審提出證人張輝耀於八十一年一月二十三日傳真給燁展公司會計之工資明細表，其上載有「乙○○八萬元、附註明印章代刻費用由下次工資扣、身分証影本補寄，及張輝耀之簽名」等情，有該傳真工資明細表附卷足按（見上訴卷証物袋及本院更一卷第六二頁），又該份傳真工資明細表，除載有乙○○八萬元之薪資外，另載有蔣國斌、黃子營等多人之薪資明細，而被告於原審提出之正德會計師事務所張碧芬傳真予燁展公司會計談玲瑜之報稅資料表（見上訴卷証物袋內之各類所得申報書）中，亦列有乙○○、蔣國斌、黃子營等人之薪資資料，再參以證人張輝耀前揭證言「薪資明細表、身分証影本是我寄給燁展的，印章我叫他們（指燁展）自己刻，是談小姐和我接洽的，我沒有告訴工人是燁展公司要報稅用的，工人以為是我要報稅的，刻印章的事有告訴工人，有的沒有」一節，及證人即會計師張碧芬於本院中證稱：燁展公司於八十一年一月間確有提供除乙○○外其餘二十餘人之領薪表，作為申報該公司八十年度稅捐之用等語（見本院卷第三八頁），足徵證人張輝耀傳真上開工資明細表中不僅列入告訴人之薪資資料，尚包括其他工人（如蔣國斌、黃子營等人），而證人燁展公司職員談玲瑜收到傳真後，即製作包括告訴人在內之多名工人之領薪表（見第一０五七三號偵卷第二八頁所示領薪表中下欄，亦有案外人鄭進良領薪期間自五月至十二月「同於告訴人」之登載與用印），再將包括告訴人在內之多份領薪表交予證人即會計師張碧芬，由證人張碧芬製作前開之燁展公司八十年度各類所得申報書之事實。又依上開證人鄭文昭、林陳金枝、張輝耀前開證詞以觀，證人張輝耀於八十年間確曾僱用工人至大寮哈輝公司修補有氧化、烤漆脫落鋼捲，修補費用係由燁展公司負擔，而應燁展公司之囑，以其領取承包之金額，提供工資明細表給燁展公司，以供報稅之用，並委由燁展公司代刻工人之印章使用等情，亦堪認定。修補工人既係由承攬人之張輝耀所僱用，工資亦由張輝耀支給工人，即張輝耀有無僱用乙○○其人、乙○○領取多少工資，並無其他積極證據足以證明被告對此資料係能知悉，從而，燁展公司既依證人張輝耀提供之工資明細表、憑以製作報稅資料，並依證人張輝耀之委託，代刻印章而蓋用，並製作商業會計帳冊，雖證人張輝耀傳真多人之工資明細表中，夾有告訴人薪資資料之不實資料，仍乏具體事證足以認定被告必然知情，而有何偽造文書或違反商業登記法犯罪之故意。（五）燁展公司於八十年度虛報所得人乙○○薪資八萬元，逃漏營利事業所得稅一萬九千八百零五元，固經財政部台灣南區國稅局於八十七年八月十日以南區國稅審一高字第八七０三四九七四號函復本院在卷（見本院更二卷第一四五頁），然被告既無偽造文書或違反商業登記法犯罪之故意，已如前述，且被告對此逃漏稅捐之事並無證據證明其知情，則此部份僅屬稅捐法規之漏稅問題，尚難採為不利於被告有逃漏捐之證據認定，附此敘明。五、綜上所述，被告被訴前揭偽造文書等罪嫌均不能證明，此外復查無其他積極証據足認被告有被訴偽造文書等犯行，揆諸上開說明，被告被訴前揭犯罪自難成立。原審未予詳查本件相關事證，遽以論處被告罪刑，尚有未洽。被告上訴意旨否認犯罪，指摘原判決不當，為有理由，自應撤銷改判，諭知被告無罪。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官郭振昌到庭執行職務。中華民國九十一年六月二十八日臺灣高等法院高雄分院刑事第七庭審判長法官李春昌法官黃憲文法官莊飛宗右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官張明賢中華民國九十一年七月一日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "郭振昌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張明賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:37:24",
  "updated_at": "2016-02-05 15:37:24"
}