{
  "identify": "PCD-91-自-184-20020628-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "184",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度自字第一八四號\n    自  訴  人  乙○○\n    自訴代理人  毛國樑律師\n    被      告  甲○○\n右列被告因妨害名譽案件，經自訴人提起自訴，本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、本件自訴意旨略以：爰自訴人乙○○前因案外人王威琮等人向台灣板橋地方法院\n    檢察署提起自訴人涉嫌詐欺罪之告訴，經該署檢察官偵查後向鈞院提起公訴，由\n    鈞院以案號九十年度易字第三八八號刑事案件審理中，嗣於民國（下同）九十一\n    年一月八日下午二時四十分許於鈞院第十七法庭開庭時，被告甲○○係以王威琮\n    之告訴代理人身分到院出庭，詎於下午三時二十分許，被告甲○○按捺不住，向\n    承審法官插話捏指與案件無關之不實事項，並在不特定人得出入並共見共聞之法\n    庭內，突然調高聲調以「乙○○你真是一個大混蛋」之言詞當場公然侮辱自訴人\n    ，因認被告涉犯刑法第三百零九條第一項之公然侮辱罪嫌或第三百十條第一項之\n    誹謗罪嫌云云。\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有\n    明文。再按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，以為裁判基礎，有最高法院四十年臺上字第八\n    十六號判例參照。又認定不利於被告之事實，須依積極證據，茍積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，\n    亦有最高法院四十年臺上字第八十六號、三十年上字第八一六號判例可資參照。\n    本件自訴意旨認被告甲○○涉犯刑法第三百零九條第一項之公然侮辱或第三百十\n    條第一項之誹謗罪嫌，無非係以指摘被告於九十一年一月八日下午三時二十分許\n    ，在本院第十七法庭開庭應訊時，曾以「乙○○你真是一個大混蛋」之言語指摘\n    自訴人為其論據。經訊據被告甲○○堅決否認有妨害自訴人名譽之行為，先則辯\n    稱：「自訴人是斷章取義，伊是在情急之下，說乙○○你真是一個大混蛋，到現\n    在還在欺騙法官，完全無悔過之意... 『乙○○你真是一個大混蛋，到現在還沒\n    有悔過之意』這句話是伊在九十年一月八日在庭訊時所供述的，並不是在乙○○\n    的辦公室說的」等語（見本院九十一年五月三日及同年月二十二日之訊問筆錄）\n    ；之後復改稱：「伊的意思是說『我說乙○○你真是一個大混蛋』那句話是在八\n    十八年八月間大昌公司乙○○辦公室所說的.... 便係轉述八十八年八月間雙方\n    發生之談話內容，故乃有『我說』二字出現」等語（見本院九十一年六月十九日\n    審理筆錄及被告同年五月二十二日答辯狀可稽）；自訴代理人毛國樑律師則反駁\n    稱：「九十年一月十八日庭訊時，被告表示確實是有做如此陳述」等語（見本院\n    九十一年六月十九日審理筆錄）。經本院調閱本院九十年度易字第三八八號卷證\n    及庭訊錄音帶，依該卷內九十年一月十八日訊問筆錄，固未記載被告甲○○於當\n    日庭訊時有無自訴人所指之「乙○○你真是一個大混蛋」之言語指摘自訴人；然\n    經本院當庭播放該日（九十年一月十八日）之訊問錄音帶並製成勘驗筆錄，節錄\n    當時以告訴代理人身份出庭之被告甲○○之陳述內容：「報告庭上可不可以讓我\n    講句話，我當時要告他（指自訴人乙○○）以前，我想說較正式，要見老闆（指\n    自訴人），因為老闆我認識他，我去見他之時，他從頭罵到尾，他說：『甲○○\n    你們三個想告我，我人都已經找好了，我準備花一千萬跟你們告到底』。我說：\n    『乙○○你真是個大混蛋，到現在還沒有悔過之意』」（有該案錄音帶乙捲可查\n    照）；據上以觀，被告甲○○於該案九十年一月十八日庭訊時，雖有說「乙○○\n    你真是個大混蛋」之言語，惟卻係在轉述之前在自訴人乙○○辦公室與其相互指\n    摘之內容，並非如自訴人所指稱被告係於當日庭訊時有再次指責自訴人之情形，\n    此可由被告指摘「乙○○你真是個大混蛋」言詞之前尚有「我說」字眼出現甚為\n    灼然。\n三、按刑法第三百零九條第一項之公然侮辱罪，其構成要件有二，一須出於「公然」\n    ，二須侮辱人。所謂公然，係指不特定人或多數人得以共見共聞之狀態而言，而\n    所謂多數人則包括特定之多數人在內，至其人數應視立法意旨及實際情形，已否\n    達於公然之程度而定。如非出於公然者，則與此一要件不符，而自不成立本罪。\n    而所謂「侮辱」，係指侮弄辱罵，申言之，凡以粗鄙之言語、舉動、文字、圖畫\n    為侮謾辱罵，或為其他輕蔑人格之一切行為屬之。至刑法第三百十條第一項之誹\n    謗罪，其構成要件有二，一須意圖散布於眾；二須有指摘或傳述足以毀損他人名\n    譽之具體事實。所謂「散布於眾」，係指散播傳布於不特定人或多數人，使大眾\n    得以知悉其內容而言。所謂「指摘」，係指出摘發，即就某特定事實與以揭發而\n    言。而「傳述」則指宣傳轉述，亦即就他人已揭發之事實，重為傳述，以廣其知\n    名度者而言。指摘或傳述二者皆必須有具體之事實。故侮辱與誹謗，雖同在侵害\n    個人名譽，但實不相同，舉凡未指定具體事實，僅為抽象之謾罵者，為侮辱，反\n    之，對於具體之事實有所指摘，而損及他人名譽者，為誹謗。查本案被告甲○○\n    於前開案件庭訊時固有以「乙○○你真是個大混蛋」之言詞指責自訴人之事實，\n    惟此僅屬抽象字眼，非具體事實，與誹謗要件尚有不符，自訴人認成立誹謗罪嫌\n    ，自有誤會。又「乙○○你真是個大混蛋」雖係抽象之責罵，惟被告甲○○所為\n    前揭責罵言詞，係在自訴人乙○○之公司辦公室內所為，而被告陳稱當時僅有伊\n    與自訴人二人在場，是以該處顯非不特定人或多數人得以共見共聞之狀態，自與\n    公然侮辱罪之「公然」要件亦不相當，故亦難以該罪相繩。綜上所述，本案既無\n    積極證據足資證明被告有何該當公然侮辱或誹謗自訴人之犯罪行為，揆諸前揭條\n    文規定及判例意旨所示，爰應為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年    六    月    二十八    日\n                                    臺灣板橋地方法院刑事第二庭\n                                        法  官  陳  靜  茹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官  廖  美  紅\n中      華      民      國      九十一      年    七    月      三      日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、本件自訴意旨略以：爰自訴人乙○○前因案外人王威琮等人向台灣板橋地方法院\n    檢察署提起自訴人涉嫌詐欺罪之告訴，經該署檢察官偵查後向鈞院提起公訴，由\n    鈞院以案號九十年度易字第三八八號刑事案件審理中，嗣於民國（下同）九十一\n    年一月八日下午二時四十分許於鈞院第十七法庭開庭時，被告甲○○係以王威琮\n    之告訴代理人身分到院出庭，詎於下午三時二十分許，被告甲○○按捺不住，向\n    承審法官插話捏指與案件無關之不實事項，並在不特定人得出入並共見共聞之法\n    庭內，突然調高聲調以「乙○○你真是一個大混蛋」之言詞當場公然侮辱自訴人\n    ，因認被告涉犯刑法第三百零九條第一項之公然侮辱罪嫌或第三百十條第一項之\n    誹謗罪嫌云云。\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有\n    明文。再按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，以為裁判基礎，有最高法院四十年臺上字第八\n    十六號判例參照。又認定不利於被告之事實，須依積極證據，茍積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，\n    亦有最高法院四十年臺上字第八十六號、三十年上字第八一六號判例可資參照。\n    本件自訴意旨認被告甲○○涉犯刑法第三百零九條第一項之公然侮辱或第三百十\n    條第一項之誹謗罪嫌，無非係以指摘被告於九十一年一月八日下午三時二十分許\n    ，在本院第十七法庭開庭應訊時，曾以「乙○○你真是一個大混蛋」之言語指摘\n    自訴人為其論據。經訊據被告甲○○堅決否認有妨害自訴人名譽之行為，先則辯\n    稱：「自訴人是斷章取義，伊是在情急之下，說乙○○你真是一個大混蛋，到現\n    在還在欺騙法官，完全無悔過之意... 『乙○○你真是一個大混蛋，到現在還沒\n    有悔過之意』這句話是伊在九十年一月八日在庭訊時所供述的，並不是在乙○○\n    的辦公室說的」等語（見本院九十一年五月三日及同年月二十二日之訊問筆錄）\n    ；之後復改稱：「伊的意思是說『我說乙○○你真是一個大混蛋』那句話是在八\n    十八年八月間大昌公司乙○○辦公室所說的.... 便係轉述八十八年八月間雙方\n    發生之談話內容，故乃有『我說』二字出現」等語（見本院九十一年六月十九日\n    審理筆錄及被告同年五月二十二日答辯狀可稽）；自訴代理人毛國樑律師則反駁\n    稱：「九十年一月十八日庭訊時，被告表示確實是有做如此陳述」等語（見本院\n    九十一年六月十九日審理筆錄）。經本院調閱本院九十年度易字第三八八號卷證\n    及庭訊錄音帶，依該卷內九十年一月十八日訊問筆錄，固未記載被告甲○○於當\n    日庭訊時有無自訴人所指之「乙○○你真是一個大混蛋」之言語指摘自訴人；然\n    經本院當庭播放該日（九十年一月十八日）之訊問錄音帶並製成勘驗筆錄，節錄\n    當時以告訴代理人身份出庭之被告甲○○之陳述內容：「報告庭上可不可以讓我\n    講句話，我當時要告他（指自訴人乙○○）以前，我想說較正式，要見老闆（指\n    自訴人），因為老闆我認識他，我去見他之時，他從頭罵到尾，他說：『甲○○\n    你們三個想告我，我人都已經找好了，我準備花一千萬跟你們告到底』。我說：\n    『乙○○你真是個大混蛋，到現在還沒有悔過之意』」（有該案錄音帶乙捲可查\n    照）；據上以觀，被告甲○○於該案九十年一月十八日庭訊時，雖有說「乙○○\n    你真是個大混蛋」之言語，惟卻係在轉述之前在自訴人乙○○辦公室與其相互指\n    摘之內容，並非如自訴人所指稱被告係於當日庭訊時有再次指責自訴人之情形，\n    此可由被告指摘「乙○○你真是個大混蛋」言詞之前尚有「我說」字眼出現甚為\n    灼然。\n三、按刑法第三百零九條第一項之公然侮辱罪，其構成要件有二，一須出於「公然」\n    ，二須侮辱人。所謂公然，係指不特定人或多數人得以共見共聞之狀態而言，而\n    所謂多數人則包括特定之多數人在內，至其人數應視立法意旨及實際情形，已否\n    達於公然之程度而定。如非出於公然者，則與此一要件不符，而自不成立本罪。\n    而所謂「侮辱」，係指侮弄辱罵，申言之，凡以粗鄙之言語、舉動、文字、圖畫\n    為侮謾辱罵，或為其他輕蔑人格之一切行為屬之。至刑法第三百十條第一項之誹\n    謗罪，其構成要件有二，一須意圖散布於眾；二須有指摘或傳述足以毀損他人名\n    譽之具體事實。所謂「散布於眾」，係指散播傳布於不特定人或多數人，使大眾\n    得以知悉其內容而言。所謂「指摘」，係指出摘發，即就某特定事實與以揭發而\n    言。而「傳述」則指宣傳轉述，亦即就他人已揭發之事實，重為傳述，以廣其知\n    名度者而言。指摘或傳述二者皆必須有具體之事實。故侮辱與誹謗，雖同在侵害\n    個人名譽，但實不相同，舉凡未指定具體事實，僅為抽象之謾罵者，為侮辱，反\n    之，對於具體之事實有所指摘，而損及他人名譽者，為誹謗。查本案被告甲○○\n    於前開案件庭訊時固有以「乙○○你真是個大混蛋」之言詞指責自訴人之事實，\n    惟此僅屬抽象字眼，非具體事實，與誹謗要件尚有不符，自訴人認成立誹謗罪嫌\n    ，自有誤會。又「乙○○你真是個大混蛋」雖係抽象之責罵，惟被告甲○○所為\n    前揭責罵言詞，係在自訴人乙○○之公司辦公室內所為，而被告陳稱當時僅有伊\n    與自訴人二人在場，是以該處顯非不特定人或多數人得以共見共聞之狀態，自與\n    公然侮辱罪之「公然」要件亦不相當，故亦難以該罪相繩。綜上所述，本案既無\n    積極證據足資證明被告有何該當公然侮辱或誹謗自訴人之犯罪行為，揆諸前揭條\n    文規定及判例意旨所示，爰應為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度自字第一八四號自訴人乙○○自訴代理人毛國樑律師被告甲○○右列被告因妨害名譽案件，經自訴人提起自訴，本院判決如左：主文甲○○無罪。理由一、本件自訴意旨略以：爰自訴人乙○○前因案外人王威琮等人向台灣板橋地方法院檢察署提起自訴人涉嫌詐欺罪之告訴，經該署檢察官偵查後向鈞院提起公訴，由鈞院以案號九十年度易字第三八八號刑事案件審理中，嗣於民國（下同）九十一年一月八日下午二時四十分許於鈞院第十七法庭開庭時，被告甲○○係以王威琮之告訴代理人身分到院出庭，詎於下午三時二十分許，被告甲○○按捺不住，向承審法官插話捏指與案件無關之不實事項，並在不特定人得出入並共見共聞之法庭內，突然調高聲調以「乙○○你真是一個大混蛋」之言詞當場公然侮辱自訴人，因認被告涉犯刑法第三百零九條第一項之公然侮辱罪嫌或第三百十條第一項之誹謗罪嫌云云。二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明文。再按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，有最高法院四十年臺上字第八十六號判例參照。又認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，亦有最高法院四十年臺上字第八十六號、三十年上字第八一六號判例可資參照。本件自訴意旨認被告甲○○涉犯刑法第三百零九條第一項之公然侮辱或第三百十條第一項之誹謗罪嫌，無非係以指摘被告於九十一年一月八日下午三時二十分許，在本院第十七法庭開庭應訊時，曾以「乙○○你真是一個大混蛋」之言語指摘自訴人為其論據。經訊據被告甲○○堅決否認有妨害自訴人名譽之行為，先則辯稱：「自訴人是斷章取義，伊是在情急之下，說乙○○你真是一個大混蛋，到現在還在欺騙法官，完全無悔過之意...『乙○○你真是一個大混蛋，到現在還沒有悔過之意』這句話是伊在九十年一月八日在庭訊時所供述的，並不是在乙○○的辦公室說的」等語（見本院九十一年五月三日及同年月二十二日之訊問筆錄）；之後復改稱：「伊的意思是說『我說乙○○你真是一個大混蛋』那句話是在八十八年八月間大昌公司乙○○辦公室所說的....便係轉述八十八年八月間雙方發生之談話內容，故乃有『我說』二字出現」等語（見本院九十一年六月十九日審理筆錄及被告同年五月二十二日答辯狀可稽）；自訴代理人毛國樑律師則反駁稱：「九十年一月十八日庭訊時，被告表示確實是有做如此陳述」等語（見本院九十一年六月十九日審理筆錄）。經本院調閱本院九十年度易字第三八八號卷證及庭訊錄音帶，依該卷內九十年一月十八日訊問筆錄，固未記載被告甲○○於當日庭訊時有無自訴人所指之「乙○○你真是一個大混蛋」之言語指摘自訴人；然經本院當庭播放該日（九十年一月十八日）之訊問錄音帶並製成勘驗筆錄，節錄當時以告訴代理人身份出庭之被告甲○○之陳述內容：「報告庭上可不可以讓我講句話，我當時要告他（指自訴人乙○○）以前，我想說較正式，要見老闆（指自訴人），因為老闆我認識他，我去見他之時，他從頭罵到尾，他說：『甲○○你們三個想告我，我人都已經找好了，我準備花一千萬跟你們告到底』。我說：『乙○○你真是個大混蛋，到現在還沒有悔過之意』」（有該案錄音帶乙捲可查照）；據上以觀，被告甲○○於該案九十年一月十八日庭訊時，雖有說「乙○○你真是個大混蛋」之言語，惟卻係在轉述之前在自訴人乙○○辦公室與其相互指摘之內容，並非如自訴人所指稱被告係於當日庭訊時有再次指責自訴人之情形，此可由被告指摘「乙○○你真是個大混蛋」言詞之前尚有「我說」字眼出現甚為灼然。三、按刑法第三百零九條第一項之公然侮辱罪，其構成要件有二，一須出於「公然」，二須侮辱人。所謂公然，係指不特定人或多數人得以共見共聞之狀態而言，而所謂多數人則包括特定之多數人在內，至其人數應視立法意旨及實際情形，已否達於公然之程度而定。如非出於公然者，則與此一要件不符，而自不成立本罪。而所謂「侮辱」，係指侮弄辱罵，申言之，凡以粗鄙之言語、舉動、文字、圖畫為侮謾辱罵，或為其他輕蔑人格之一切行為屬之。至刑法第三百十條第一項之誹謗罪，其構成要件有二，一須意圖散布於眾；二須有指摘或傳述足以毀損他人名譽之具體事實。所謂「散布於眾」，係指散播傳布於不特定人或多數人，使大眾得以知悉其內容而言。所謂「指摘」，係指出摘發，即就某特定事實與以揭發而言。而「傳述」則指宣傳轉述，亦即就他人已揭發之事實，重為傳述，以廣其知名度者而言。指摘或傳述二者皆必須有具體之事實。故侮辱與誹謗，雖同在侵害個人名譽，但實不相同，舉凡未指定具體事實，僅為抽象之謾罵者，為侮辱，反之，對於具體之事實有所指摘，而損及他人名譽者，為誹謗。查本案被告甲○○於前開案件庭訊時固有以「乙○○你真是個大混蛋」之言詞指責自訴人之事實，惟此僅屬抽象字眼，非具體事實，與誹謗要件尚有不符，自訴人認成立誹謗罪嫌，自有誤會。又「乙○○你真是個大混蛋」雖係抽象之責罵，惟被告甲○○所為前揭責罵言詞，係在自訴人乙○○之公司辦公室內所為，而被告陳稱當時僅有伊與自訴人二人在場，是以該處顯非不特定人或多數人得以共見共聞之狀態，自與公然侮辱罪之「公然」要件亦不相當，故亦難以該罪相繩。綜上所述，本案既無積極證據足資證明被告有何該當公然侮辱或誹謗自訴人之犯罪行為，揆諸前揭條文規定及判例意旨所示，爰應為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年六月二十八日臺灣板橋地方法院刑事第二庭法官陳靜茹右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官廖美紅中華民國九十一年七月三日",
  "characters": {
    "judges": [
      "陳靜茹"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "毛國樑"
    ],
    "clerks": [
      "廖美紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因妨害名譽案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:27:53",
  "updated_at": "2016-02-05 15:27:53"
}