{
  "identify": "SCD-91-交易-68-20020628-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "68",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣新竹地方法院刑事判決                          九十一年度交易字第六八號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因過失傷害案件，經檢察官提起公訴（九十年度調偵字第六九號），本院判\n決如左︰\n    主  文\n甲○○因過失傷害人，處拘役肆拾日，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○（經移送之公共危險及毀損部分，另為不起訴處分）於民國九十年六月六\n    日晚上七時二十分許，於飲酒後（酒精濃度為每公升０．一毫克，尚未達禁止駕\n    駛之程度）駕駛車牌號碼六Ｈ─０五三九號自小客車，沿新竹市○○路○段四一\n    一巷由東往西方向行駛，至該路段四一一巷與中華路四段之交岔路口，欲左轉中\n    華路南下車道時，原應注意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要\n    安全措施，而當時之天候為晴，光線為暮光，路面無缺陷、亦無障礙物，視距良\n    好，並無不能注意之情事，竟疏於注意，於左轉時，未注意車前狀況，因而擦撞\n    由乙○○所騎乘，附載其子（未受傷），沿中華路四段由南往北之慢車道行駛至\n    該交岔路口時，亦未注意車前狀況之車號ＣＧＶ─六五九號機車，致使前開機車\n    倒地，乙○○因而受有右側胸部挫傷、右胸部肋骨骨折及右側上肢多處擦傷之傷\n    害。甲○○於肇事後，犯罪未被發覺前，即向到場處理本件交通事故之新竹市警\n    察局第三分局警備隊警員薛偉宏自首犯行，接受裁判。\n二、案經乙○○訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據被告甲○○對於前揭時、地飲酒後駕駛自小客車與告訴人乙○○所騎乘之機\n    車擦撞，致肇事，並因而使告訴人受有如事實欄所示之傷害之事實雖坦承不諱，\n    惟矢口否認有何過失傷害犯行，辯稱：當時伊車速約二十公里，告訴人車速約五\n    十至六十公里，且係告訴人闖紅燈，才會擦撞其自小客車肇事，伊並無過失云云\n    。惟經查：\n（一）依附卷車損照片所示，被告車損位置係在自小客車左前方車燈下方保險桿部分\n      ，並僅有輕微之擦痕，其左前燈亦未有破損之情形，而告訴人所有之機車車損\n      則位於右前側腳踏板處，且僅有輕微破損，車損情形亦不嚴重，業據被告及告\n      訴人供述在卷，且有照片三幀在卷可稽，故依二車撞擊後車損位置及情形觀之\n      ，雙方當時駕車行駛至交岔路口時，車速均應不致太快，否則若以五、六十公\n      里之速度行駛，雙方即令僅有輕微擦撞，不論係撞擊之車輛或受撞擊之一方，\n      依其受力之情形觀之，以脆弱之車前燈或機車腳踏板，當已破損嚴重，故被告\n      指稱其車速僅約二十公里部分雖非不可採，然其指稱告訴人車速約五、六十公\n      里或車速甚快之詞均不可採，告訴人當時之車速應與被告相當，如此方可能雙\n      方車輛均未有嚴重之破損，且於現場亦未留有撞擊後之痕跡。\n（二）再參以附卷交通事故調查報告表所示，事故發生之交岔路為四線道，雖於事故\n      發生後，雙方車輛於處理事故之警員到場前即已移動（事故發生後告訴人已昏\n      倒），致無從得悉撞及位置，然參以當時並非假日（九十年六月六日，係星期\n      三），且時間係下午七時二十分許，該道路之車流量應甚大，而又未有他車輛\n      受波及之情形，告訴人於本院審理時亦指稱當時左側亦有車輛等情，故二車撞\n      擊位置應係在該路段四一一巷口處發生，即當時被告應係甫駕車駛出該巷口，\n      再參以被告於本院審理時亦供稱當時係綠燈剛起步等語，依此，則縱被告所述\n      伊行車方向係綠燈為實在，則被告行經該處時，燈號應係甫變換之際，再自被\n      告於警訊中供稱，伊於約一公尺左右即發現告訴人闖紅燈，及其於駕車前有飲\n      酒（酒精濃度為每公升０．一毫克）等語，並參以前開道路交通事故調查報告\n      表所示之前開路段四一一巷寬五．三公尺，被告車輛車寬四．四公尺，而慢車\n      道寬三．四公尺等情以觀，被告若確於一公尺前即發現告訴人之機車，則依當\n      時視線、路況均良好，而二車於車速均不至太快之情形下，竟仍會發生撞擊之\n      事故，足徵被告與告訴人（其行車方向燈號亦應甫變換）二人於駕車行經上開\n      路口時，均未注意車前狀況，故依上開所述之情形，並無不能注意之情形，被\n      告竟疏於注意，仍駕車行該路段，以致生肇事發生，準此而觀，不論本件事故\n      發生時號誌燈光為何，均仍無法解免被告有駕駛汽車未注意車前狀況之情事甚\n      明，此亦核與被告於警訊中供稱之車禍事故雙方均有錯，伊錯在酒後駕車，告\n      訴人則錯在闖紅燈等語相符。\n（三）右揭犯罪事實，並與告訴人乙○○於警訊及本院審理時之供述大致相符，且有\n      前開所述道路交通事故調查報告表暨事故現場圖、車損照片三幀、酒精濃度測\n      試表及診斷證明書等附卷可稽。至本件雖經送臺灣省竹苗區車輛行車事故鑑定\n      委員會鑑定，因雙方於行車管制號誌正常運作之路口肇事，而對號誌之供述不\n      同，致無從判定何方闖紅燈，致未予鑑定，然尚無法據此為被告有利之証明，\n      蓋如前述，被告於甫起步之際，且已見機車在其前方一公尺處，竟疏未注意而\n      肇事，顯有過失。\n（四）按駕駛人駕車行駛時，應注意車前狀況，隨時採取必要安全措施，道路交通安\n      全規則第九十四條第三項定有明文。被告駕車自應注意上述道路交通安全規定\n      ，其疏未注意及此，致與告訴人所駕機車發生肇事，其前開所為顯有過失甚明\n      ，被告前開所辯尚不堪採信。再告訴人係因本件車禍肇事以致受有如事實欄所\n      示傷害，已詳如前述，則被告過失駕車肇事之行為，與告訴人之受傷害結果間\n      ，自具有相當因果關係。故被告犯罪事証明確，犯行洵堪認定。\n二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告甲○○於\n    肇事後，犯罪未被發覺前，即向到場處理本件交通事故之新竹市警察局第三分局\n    警備隊警員薛偉宏自首犯行，接受裁判，業據証人薛偉宏結証綦詳，當依刑法第\n    六十二條前段自首規定，減輕其刑。爰審酌被告係偶發初犯，被告之過失程度，\n    被害人所受傷害及其肇事後態度等一切情狀，量如主文所示之刑，並諭知易科罰\n    金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n前段、第四十一條第一項前段、第六十二條前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官李翠玲到庭執行職務。\n中      華      民      國      九十一      年    六    月    二十八    日\n                                臺灣新竹地方法院交通法庭\n                                    法  官  王紋瑩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    書記官  馮玉玲\n中      華      民      國      九十一      年    六    月    二十八    日\n附錄本件犯罪引用法條：\n刑法第二百八十四條第一項前段：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "甲○○因過失傷害人，處拘役肆拾日，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○（經移送之公共危險及毀損部分，另為不起訴處分）於民國九十年六月六\n    日晚上七時二十分許，於飲酒後（酒精濃度為每公升０．一毫克，尚未達禁止駕\n    駛之程度）駕駛車牌號碼六Ｈ─０五三九號自小客車，沿新竹市○○路○段四一\n    一巷由東往西方向行駛，至該路段四一一巷與中華路四段之交岔路口，欲左轉中\n    華路南下車道時，原應注意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要\n    安全措施，而當時之天候為晴，光線為暮光，路面無缺陷、亦無障礙物，視距良\n    好，並無不能注意之情事，竟疏於注意，於左轉時，未注意車前狀況，因而擦撞\n    由乙○○所騎乘，附載其子（未受傷），沿中華路四段由南往北之慢車道行駛至\n    該交岔路口時，亦未注意車前狀況之車號ＣＧＶ─六五九號機車，致使前開機車\n    倒地，乙○○因而受有右側胸部挫傷、右胸部肋骨骨折及右側上肢多處擦傷之傷\n    害。甲○○於肇事後，犯罪未被發覺前，即向到場處理本件交通事故之新竹市警\n    察局第三分局警備隊警員薛偉宏自首犯行，接受裁判。\n二、案經乙○○訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據被告甲○○對於前揭時、地飲酒後駕駛自小客車與告訴人乙○○所騎乘之機\n    車擦撞，致肇事，並因而使告訴人受有如事實欄所示之傷害之事實雖坦承不諱，\n    惟矢口否認有何過失傷害犯行，辯稱：當時伊車速約二十公里，告訴人車速約五\n    十至六十公里，且係告訴人闖紅燈，才會擦撞其自小客車肇事，伊並無過失云云\n    。惟經查：\n（一）依附卷車損照片所示，被告車損位置係在自小客車左前方車燈下方保險桿部分\n      ，並僅有輕微之擦痕，其左前燈亦未有破損之情形，而告訴人所有之機車車損\n      則位於右前側腳踏板處，且僅有輕微破損，車損情形亦不嚴重，業據被告及告\n      訴人供述在卷，且有照片三幀在卷可稽，故依二車撞擊後車損位置及情形觀之\n      ，雙方當時駕車行駛至交岔路口時，車速均應不致太快，否則若以五、六十公\n      里之速度行駛，雙方即令僅有輕微擦撞，不論係撞擊之車輛或受撞擊之一方，\n      依其受力之情形觀之，以脆弱之車前燈或機車腳踏板，當已破損嚴重，故被告\n      指稱其車速僅約二十公里部分雖非不可採，然其指稱告訴人車速約五、六十公\n      里或車速甚快之詞均不可採，告訴人當時之車速應與被告相當，如此方可能雙\n      方車輛均未有嚴重之破損，且於現場亦未留有撞擊後之痕跡。\n（二）再參以附卷交通事故調查報告表所示，事故發生之交岔路為四線道，雖於事故\n      發生後，雙方車輛於處理事故之警員到場前即已移動（事故發生後告訴人已昏\n      倒），致無從得悉撞及位置，然參以當時並非假日（九十年六月六日，係星期\n      三），且時間係下午七時二十分許，該道路之車流量應甚大，而又未有他車輛\n      受波及之情形，告訴人於本院審理時亦指稱當時左側亦有車輛等情，故二車撞\n      擊位置應係在該路段四一一巷口處發生，即當時被告應係甫駕車駛出該巷口，\n      再參以被告於本院審理時亦供稱當時係綠燈剛起步等語，依此，則縱被告所述\n      伊行車方向係綠燈為實在，則被告行經該處時，燈號應係甫變換之際，再自被\n      告於警訊中供稱，伊於約一公尺左右即發現告訴人闖紅燈，及其於駕車前有飲\n      酒（酒精濃度為每公升０．一毫克）等語，並參以前開道路交通事故調查報告\n      表所示之前開路段四一一巷寬五．三公尺，被告車輛車寬四．四公尺，而慢車\n      道寬三．四公尺等情以觀，被告若確於一公尺前即發現告訴人之機車，則依當\n      時視線、路況均良好，而二車於車速均不至太快之情形下，竟仍會發生撞擊之\n      事故，足徵被告與告訴人（其行車方向燈號亦應甫變換）二人於駕車行經上開\n      路口時，均未注意車前狀況，故依上開所述之情形，並無不能注意之情形，被\n      告竟疏於注意，仍駕車行該路段，以致生肇事發生，準此而觀，不論本件事故\n      發生時號誌燈光為何，均仍無法解免被告有駕駛汽車未注意車前狀況之情事甚\n      明，此亦核與被告於警訊中供稱之車禍事故雙方均有錯，伊錯在酒後駕車，告\n      訴人則錯在闖紅燈等語相符。\n（三）右揭犯罪事實，並與告訴人乙○○於警訊及本院審理時之供述大致相符，且有\n      前開所述道路交通事故調查報告表暨事故現場圖、車損照片三幀、酒精濃度測\n      試表及診斷證明書等附卷可稽。至本件雖經送臺灣省竹苗區車輛行車事故鑑定\n      委員會鑑定，因雙方於行車管制號誌正常運作之路口肇事，而對號誌之供述不\n      同，致無從判定何方闖紅燈，致未予鑑定，然尚無法據此為被告有利之証明，\n      蓋如前述，被告於甫起步之際，且已見機車在其前方一公尺處，竟疏未注意而\n      肇事，顯有過失。\n（四）按駕駛人駕車行駛時，應注意車前狀況，隨時採取必要安全措施，道路交通安\n      全規則第九十四條第三項定有明文。被告駕車自應注意上述道路交通安全規定\n      ，其疏未注意及此，致與告訴人所駕機車發生肇事，其前開所為顯有過失甚明\n      ，被告前開所辯尚不堪採信。再告訴人係因本件車禍肇事以致受有如事實欄所\n      示傷害，已詳如前述，則被告過失駕車肇事之行為，與告訴人之受傷害結果間\n      ，自具有相當因果關係。故被告犯罪事証明確，犯行洵堪認定。\n二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告甲○○於\n    肇事後，犯罪未被發覺前，即向到場處理本件交通事故之新竹市警察局第三分局\n    警備隊警員薛偉宏自首犯行，接受裁判，業據証人薛偉宏結証綦詳，當依刑法第\n    六十二條前段自首規定，減輕其刑。爰審酌被告係偶發初犯，被告之過失程度，\n    被害人所受傷害及其肇事後態度等一切情狀，量如主文所示之刑，並諭知易科罰\n    金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n前段、第四十一條第一項前段、第六十二條前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官李翠玲到庭執行職務。\n中      華      民      國      九十一      年    六    月    二十八    日\n                                臺灣新竹地方法院交通法庭\n                                    法  官  王紋瑩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    書記官  馮玉玲"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度交易字第六八號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因過失傷害案件，經檢察官提起公訴（九十年度調偵字第六九號），本院判決如左︰主文甲○○因過失傷害人，處拘役肆拾日，如易科罰金，以參佰元折算壹日。事實一、甲○○（經移送之公共危險及毀損部分，另為不起訴處分）於民國九十年六月六日晚上七時二十分許，於飲酒後（酒精濃度為每公升０．一毫克，尚未達禁止駕駛之程度）駕駛車牌號碼六Ｈ─０五三九號自小客車，沿新竹市○○路○段四一一巷由東往西方向行駛，至該路段四一一巷與中華路四段之交岔路口，欲左轉中華路南下車道時，原應注意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要安全措施，而當時之天候為晴，光線為暮光，路面無缺陷、亦無障礙物，視距良好，並無不能注意之情事，竟疏於注意，於左轉時，未注意車前狀況，因而擦撞由乙○○所騎乘，附載其子（未受傷），沿中華路四段由南往北之慢車道行駛至該交岔路口時，亦未注意車前狀況之車號ＣＧＶ─六五九號機車，致使前開機車倒地，乙○○因而受有右側胸部挫傷、右胸部肋骨骨折及右側上肢多處擦傷之傷害。甲○○於肇事後，犯罪未被發覺前，即向到場處理本件交通事故之新竹市警察局第三分局警備隊警員薛偉宏自首犯行，接受裁判。二、案經乙○○訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於前揭時、地飲酒後駕駛自小客車與告訴人乙○○所騎乘之機車擦撞，致肇事，並因而使告訴人受有如事實欄所示之傷害之事實雖坦承不諱，惟矢口否認有何過失傷害犯行，辯稱：當時伊車速約二十公里，告訴人車速約五十至六十公里，且係告訴人闖紅燈，才會擦撞其自小客車肇事，伊並無過失云云。惟經查：（一）依附卷車損照片所示，被告車損位置係在自小客車左前方車燈下方保險桿部分，並僅有輕微之擦痕，其左前燈亦未有破損之情形，而告訴人所有之機車車損則位於右前側腳踏板處，且僅有輕微破損，車損情形亦不嚴重，業據被告及告訴人供述在卷，且有照片三幀在卷可稽，故依二車撞擊後車損位置及情形觀之，雙方當時駕車行駛至交岔路口時，車速均應不致太快，否則若以五、六十公里之速度行駛，雙方即令僅有輕微擦撞，不論係撞擊之車輛或受撞擊之一方，依其受力之情形觀之，以脆弱之車前燈或機車腳踏板，當已破損嚴重，故被告指稱其車速僅約二十公里部分雖非不可採，然其指稱告訴人車速約五、六十公里或車速甚快之詞均不可採，告訴人當時之車速應與被告相當，如此方可能雙方車輛均未有嚴重之破損，且於現場亦未留有撞擊後之痕跡。（二）再參以附卷交通事故調查報告表所示，事故發生之交岔路為四線道，雖於事故發生後，雙方車輛於處理事故之警員到場前即已移動（事故發生後告訴人已昏倒），致無從得悉撞及位置，然參以當時並非假日（九十年六月六日，係星期三），且時間係下午七時二十分許，該道路之車流量應甚大，而又未有他車輛受波及之情形，告訴人於本院審理時亦指稱當時左側亦有車輛等情，故二車撞擊位置應係在該路段四一一巷口處發生，即當時被告應係甫駕車駛出該巷口，再參以被告於本院審理時亦供稱當時係綠燈剛起步等語，依此，則縱被告所述伊行車方向係綠燈為實在，則被告行經該處時，燈號應係甫變換之際，再自被告於警訊中供稱，伊於約一公尺左右即發現告訴人闖紅燈，及其於駕車前有飲酒（酒精濃度為每公升０．一毫克）等語，並參以前開道路交通事故調查報告表所示之前開路段四一一巷寬五．三公尺，被告車輛車寬四．四公尺，而慢車道寬三．四公尺等情以觀，被告若確於一公尺前即發現告訴人之機車，則依當時視線、路況均良好，而二車於車速均不至太快之情形下，竟仍會發生撞擊之事故，足徵被告與告訴人（其行車方向燈號亦應甫變換）二人於駕車行經上開路口時，均未注意車前狀況，故依上開所述之情形，並無不能注意之情形，被告竟疏於注意，仍駕車行該路段，以致生肇事發生，準此而觀，不論本件事故發生時號誌燈光為何，均仍無法解免被告有駕駛汽車未注意車前狀況之情事甚明，此亦核與被告於警訊中供稱之車禍事故雙方均有錯，伊錯在酒後駕車，告訴人則錯在闖紅燈等語相符。（三）右揭犯罪事實，並與告訴人乙○○於警訊及本院審理時之供述大致相符，且有前開所述道路交通事故調查報告表暨事故現場圖、車損照片三幀、酒精濃度測試表及診斷證明書等附卷可稽。至本件雖經送臺灣省竹苗區車輛行車事故鑑定委員會鑑定，因雙方於行車管制號誌正常運作之路口肇事，而對號誌之供述不同，致無從判定何方闖紅燈，致未予鑑定，然尚無法據此為被告有利之証明，蓋如前述，被告於甫起步之際，且已見機車在其前方一公尺處，竟疏未注意而肇事，顯有過失。（四）按駕駛人駕車行駛時，應注意車前狀況，隨時採取必要安全措施，道路交通安全規則第九十四條第三項定有明文。被告駕車自應注意上述道路交通安全規定，其疏未注意及此，致與告訴人所駕機車發生肇事，其前開所為顯有過失甚明，被告前開所辯尚不堪採信。再告訴人係因本件車禍肇事以致受有如事實欄所示傷害，已詳如前述，則被告過失駕車肇事之行為，與告訴人之受傷害結果間，自具有相當因果關係。故被告犯罪事証明確，犯行洵堪認定。二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告甲○○於肇事後，犯罪未被發覺前，即向到場處理本件交通事故之新竹市警察局第三分局警備隊警員薛偉宏自首犯行，接受裁判，業據証人薛偉宏結証綦詳，當依刑法第六十二條前段自首規定，減輕其刑。爰審酌被告係偶發初犯，被告之過失程度，被害人所受傷害及其肇事後態度等一切情狀，量如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條第一項前段、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官李翠玲到庭執行職務。中華民國九十一年六月二十八日臺灣新竹地方法院交通法庭法官王紋瑩右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官馮玉玲中華民國九十一年六月二十八日附錄本件犯罪引用法條：刑法第二百八十四條第一項前段：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "王紋瑩"
    ],
    "prosecutors": [
      "李翠玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "馮玉玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因過失傷害案件，經檢察官提起公訴（九十年度調偵字第六九號），本院判",
      "決如左︰"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:28:34",
  "updated_at": "2016-02-05 15:28:34"
}