{
  "identify": "TCD-91-簡聲抗-1-20020628-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡聲抗",
  "number": "1",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺中地方法院民事裁定  九十一年度簡聲抗字第一號\n    抗  告  人  甲○○○\n    相  對  人  乙○○\n            送達代收人  涂嘉.\n右當事人間請求停止執行事件，抗告人因對於中華民國九十一年一月二十三日本院臺\n中簡易庭第一審裁定（九十年度中簡聲字第一四０號）提起抗告，本院裁定如左：\n    主      文\n原裁定廢棄。\n相對人在第一審之聲請駁回。\n第一、二審程序費用均由相對人負擔。\n    理      由\n一、本件相對人在第一審聲請意旨略以：相對人與抗告人因執行異議之訴事件，業經\n    相對人另行具狀起訴在案。茲因  鈞院八十七年度執字第一０八七八號變更股東\n    名冊強制執行事件，業於民國八十七年十一月十二日核發八十七年民執申字第一\n    ０八七八號執行命令在卷，而執行債務人迄未自動履行，為此相對人願提供擔保\n    請准裁定上開強制執行事件於前揭執行異議之訴判決確定前停止執行。又系爭執\n    行標的物為股份一仟股，每股面額新台幣（以下同）一百元，故股款為十萬元。\n    為此狀請裁定准提供擔保後停止執行，俾免蒙受不可回復之損害等語。\n二、抗告意旨略以：原裁定以十萬元供擔保即停止業經確定強制執行之事件，顯係極\n    不相當之代價，查華成化學製藥股份有限公司之資產，自成立迄今均未重估，僅\n    公司所有不動產土地即有八百多坪，故本件供擔保金額實屬偏低。又第三人提起\n    異議之訴，而聲請停止執行時，其異議之訴有無勝訴之望，必須予以斟酌，此有\n    最高法院二十二年抗字第二八五四號判例可循。按第三人於強制執行程序終結前\n    ，得向執行法院對債權人提起異議之訴者，以就「執行標的物」有足以排除強制\n    執行之權利為限，此觀強制執行法第十五條規定即可明瞭。系爭執行名義係命債\n    務人於其股東名簿，將抗告人持有股份數額變更為六千九百五十股，顯係命債務\n    人為一定行為，而非以物或無體財產權為執行標的，既無所謂執行標的物，即無\n    許提第三人異議之訴之餘地。相對人提起異議之訴，顯無勝訴之望，其停止執行\n    之聲請，即非可以准許，為此提起抗告，請駁回相對人在第一審之聲請等語。\n三、按強制執行程序開始後，除法律另有規定外，不停止執行；有回復原狀之聲請，\n    或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之\n    訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告時，法院因必要情形或\n    依聲請定相當並確實之擔保，得為停止強制執行之裁定。強制執行法第十八條第\n    一、二項定有明文。所謂「必要情形」，應就回復原狀之聲請，或再審之訴，或\n    異議之訴，或抗告，在法律上是否顯無理由，以及如不停止執行，將來是否難於\n    回復執行前之狀態等各情形予以斟酌（最高法院六十九年度台抗字第五七七號判\n    決參照），核先敘明。\n四、次按公同共有物權利之行使，除依其公同關係所由規定之法律或契約另有規定外\n    ，應得公同共有人全體之同意，此觀民法第八百二十八條第一項及第二項規定自\n    明。故民法第八百二十一條關於分別共有物所有權行使之規定，於公同共有不適\n    用之，有最高法院二十九年上字第四九四號判例可參。起訴乃權利之行使，是公\n    同共有人中之一人，就公同共有物之起訴，除依其公同關係所由規定之法律或契\n    約另有規定外，應得公同共有人全體之同意，而以公同共有之財產為訴訟標的者\n    ，其法律關係之性質既須合一確定，故非由公同共有人全體或得其他公同共有人\n    全體之同意起訴或被訴，於當事人之適格即有欠缺，有最高法院四十五年度台上\n    字第八五六號、八十二年度台上字第二一九八號判決可參。\n五、經查：相對人就本院八十七年度執字第一０八七八號變更股東名冊強制執行事件\n    提起第三人異議之訴，經本院九十年中簡字第三六七五號審理結果，認相對人即\n    前揭異議之訴案件原告起訴主張被繼承人楊許鸞於八十九年十二月九日死亡，\n    繼承人有楊文芳、乙○○及楊垂宗三人，有相對人所提出之戶籍謄本及繼承系統\n    表等件在卷可稽。相對人提起前揭第三人異議之訴，其起訴狀僅列自己為原告，\n    而未列楊文芳、楊垂宗一併為原告；繼承人楊文芳雖經通知未到庭，繼承人楊垂\n    宗於九十一年三月十三日上揭案件審理時則到庭證稱：未曾同意乙○○提出本件\n    訴訟，是上揭訴訟即有當事人不適格之情形，相對人之訴顯無理由，而不經言詞\n    辯論，逕以判決駁回之事實，業據本院依職權調取本院九十年中簡字第三六七五\n    執行異議事件、八十七年度執字第一０八七八號變更股東名冊強制執行事件案卷\n    查核無誤。揆諸前開說明，相對人提起上揭第三人異議之訴，為當事人不適格，\n    其訴在法律上顯無理由。相對人據此聲請停止執行，即與強制執行法第十八條第\n    二項「必要情形」顯有未合，其聲請不能准許。從而抗告意旨指摘原審裁定為不\n    當，求予廢棄改駁回相對人在第一審之聲請，為有理由，應予准許。爰將原裁定\n    廢棄，並駁回相對人在第一審停止執行之聲請。\n六、據上論結，本件抗告為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百九十二條第二項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                    臺灣臺中地方法院民事第四庭\n~B  審判長  法  官  張恩賜\n~B          法  官  陳添喜\n~B          法  官  王有民\n右為正本件係照原本作成\n本件不得抗告\n中      華      民      國    九十一    年      六      月    二十八    日\n~B法院書記官\n",
  "structure": {
    "main": "原裁定廢棄。\n相對人在第一審之聲請駁回。\n第一、二審程序費用均由相對人負擔。",
    "reason": "一、本件相對人在第一審聲請意旨略以：相對人與抗告人因執行異議之訴事件，業經\n    相對人另行具狀起訴在案。茲因  鈞院八十七年度執字第一０八七八號變更股東\n    名冊強制執行事件，業於民國八十七年十一月十二日核發八十七年民執申字第一\n    ０八七八號執行命令在卷，而執行債務人迄未自動履行，為此相對人願提供擔保\n    請准裁定上開強制執行事件於前揭執行異議之訴判決確定前停止執行。又系爭執\n    行標的物為股份一仟股，每股面額新台幣（以下同）一百元，故股款為十萬元。\n    為此狀請裁定准提供擔保後停止執行，俾免蒙受不可回復之損害等語。\n二、抗告意旨略以：原裁定以十萬元供擔保即停止業經確定強制執行之事件，顯係極\n    不相當之代價，查華成化學製藥股份有限公司之資產，自成立迄今均未重估，僅\n    公司所有不動產土地即有八百多坪，故本件供擔保金額實屬偏低。又第三人提起\n    異議之訴，而聲請停止執行時，其異議之訴有無勝訴之望，必須予以斟酌，此有\n    最高法院二十二年抗字第二八五四號判例可循。按第三人於強制執行程序終結前\n    ，得向執行法院對債權人提起異議之訴者，以就「執行標的物」有足以排除強制\n    執行之權利為限，此觀強制執行法第十五條規定即可明瞭。系爭執行名義係命債\n    務人於其股東名簿，將抗告人持有股份數額變更為六千九百五十股，顯係命債務\n    人為一定行為，而非以物或無體財產權為執行標的，既無所謂執行標的物，即無\n    許提第三人異議之訴之餘地。相對人提起異議之訴，顯無勝訴之望，其停止執行\n    之聲請，即非可以准許，為此提起抗告，請駁回相對人在第一審之聲請等語。\n三、按強制執行程序開始後，除法律另有規定外，不停止執行；有回復原狀之聲請，\n    或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之\n    訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告時，法院因必要情形或\n    依聲請定相當並確實之擔保，得為停止強制執行之裁定。強制執行法第十八條第\n    一、二項定有明文。所謂「必要情形」，應就回復原狀之聲請，或再審之訴，或\n    異議之訴，或抗告，在法律上是否顯無理由，以及如不停止執行，將來是否難於\n    回復執行前之狀態等各情形予以斟酌（最高法院六十九年度台抗字第五七七號判\n    決參照），核先敘明。\n四、次按公同共有物權利之行使，除依其公同關係所由規定之法律或契約另有規定外\n    ，應得公同共有人全體之同意，此觀民法第八百二十八條第一項及第二項規定自\n    明。故民法第八百二十一條關於分別共有物所有權行使之規定，於公同共有不適\n    用之，有最高法院二十九年上字第四九四號判例可參。起訴乃權利之行使，是公\n    同共有人中之一人，就公同共有物之起訴，除依其公同關係所由規定之法律或契\n    約另有規定外，應得公同共有人全體之同意，而以公同共有之財產為訴訟標的者\n    ，其法律關係之性質既須合一確定，故非由公同共有人全體或得其他公同共有人\n    全體之同意起訴或被訴，於當事人之適格即有欠缺，有最高法院四十五年度台上\n    字第八五六號、八十二年度台上字第二一九八號判決可參。\n五、經查：相對人就本院八十七年度執字第一０八七八號變更股東名冊強制執行事件\n    提起第三人異議之訴，經本院九十年中簡字第三六七五號審理結果，認相對人即\n    前揭異議之訴案件原告起訴主張被繼承人楊許鸞於八十九年十二月九日死亡，\n    繼承人有楊文芳、乙○○及楊垂宗三人，有相對人所提出之戶籍謄本及繼承系統\n    表等件在卷可稽。相對人提起前揭第三人異議之訴，其起訴狀僅列自己為原告，\n    而未列楊文芳、楊垂宗一併為原告；繼承人楊文芳雖經通知未到庭，繼承人楊垂\n    宗於九十一年三月十三日上揭案件審理時則到庭證稱：未曾同意乙○○提出本件\n    訴訟，是上揭訴訟即有當事人不適格之情形，相對人之訴顯無理由，而不經言詞\n    辯論，逕以判決駁回之事實，業據本院依職權調取本院九十年中簡字第三六七五\n    執行異議事件、八十七年度執字第一０八七八號變更股東名冊強制執行事件案卷\n    查核無誤。揆諸前開說明，相對人提起上揭第三人異議之訴，為當事人不適格，\n    其訴在法律上顯無理由。相對人據此聲請停止執行，即與強制執行法第十八條第\n    二項「必要情形」顯有未合，其聲請不能准許。從而抗告意旨指摘原審裁定為不\n    當，求予廢棄改駁回相對人在第一審之聲請，為有理由，應予准許。爰將原裁定\n    廢棄，並駁回相對人在第一審停止執行之聲請。\n六、據上論結，本件抗告為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百九十二條第二項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十一年度簡聲抗字第一號抗告人甲○○○相對人乙○○送達代收人涂嘉.右當事人間請求停止執行事件，抗告人因對於中華民國九十一年一月二十三日本院臺中簡易庭第一審裁定（九十年度中簡聲字第一四０號）提起抗告，本院裁定如左：主文原裁定廢棄。相對人在第一審之聲請駁回。第一、二審程序費用均由相對人負擔。理由一、本件相對人在第一審聲請意旨略以：相對人與抗告人因執行異議之訴事件，業經相對人另行具狀起訴在案。茲因鈞院八十七年度執字第一０八七八號變更股東名冊強制執行事件，業於民國八十七年十一月十二日核發八十七年民執申字第一０八七八號執行命令在卷，而執行債務人迄未自動履行，為此相對人願提供擔保請准裁定上開強制執行事件於前揭執行異議之訴判決確定前停止執行。又系爭執行標的物為股份一仟股，每股面額新台幣（以下同）一百元，故股款為十萬元。為此狀請裁定准提供擔保後停止執行，俾免蒙受不可回復之損害等語。二、抗告意旨略以：原裁定以十萬元供擔保即停止業經確定強制執行之事件，顯係極不相當之代價，查華成化學製藥股份有限公司之資產，自成立迄今均未重估，僅公司所有不動產土地即有八百多坪，故本件供擔保金額實屬偏低。又第三人提起異議之訴，而聲請停止執行時，其異議之訴有無勝訴之望，必須予以斟酌，此有最高法院二十二年抗字第二八五四號判例可循。按第三人於強制執行程序終結前，得向執行法院對債權人提起異議之訴者，以就「執行標的物」有足以排除強制執行之權利為限，此觀強制執行法第十五條規定即可明瞭。系爭執行名義係命債務人於其股東名簿，將抗告人持有股份數額變更為六千九百五十股，顯係命債務人為一定行為，而非以物或無體財產權為執行標的，既無所謂執行標的物，即無許提第三人異議之訴之餘地。相對人提起異議之訴，顯無勝訴之望，其停止執行之聲請，即非可以准許，為此提起抗告，請駁回相對人在第一審之聲請等語。三、按強制執行程序開始後，除法律另有規定外，不停止執行；有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告時，法院因必要情形或依聲請定相當並確實之擔保，得為停止強制執行之裁定。強制執行法第十八條第一、二項定有明文。所謂「必要情形」，應就回復原狀之聲請，或再審之訴，或異議之訴，或抗告，在法律上是否顯無理由，以及如不停止執行，將來是否難於回復執行前之狀態等各情形予以斟酌（最高法院六十九年度台抗字第五七七號判決參照），核先敘明。四、次按公同共有物權利之行使，除依其公同關係所由規定之法律或契約另有規定外，應得公同共有人全體之同意，此觀民法第八百二十八條第一項及第二項規定自明。故民法第八百二十一條關於分別共有物所有權行使之規定，於公同共有不適用之，有最高法院二十九年上字第四九四號判例可參。起訴乃權利之行使，是公同共有人中之一人，就公同共有物之起訴，除依其公同關係所由規定之法律或契約另有規定外，應得公同共有人全體之同意，而以公同共有之財產為訴訟標的者，其法律關係之性質既須合一確定，故非由公同共有人全體或得其他公同共有人全體之同意起訴或被訴，於當事人之適格即有欠缺，有最高法院四十五年度台上字第八五六號、八十二年度台上字第二一九八號判決可參。五、經查：相對人就本院八十七年度執字第一０八七八號變更股東名冊強制執行事件提起第三人異議之訴，經本院九十年中簡字第三六七五號審理結果，認相對人即前揭異議之訴案件原告起訴主張被繼承人楊許鸞於八十九年十二月九日死亡，繼承人有楊文芳、乙○○及楊垂宗三人，有相對人所提出之戶籍謄本及繼承系統表等件在卷可稽。相對人提起前揭第三人異議之訴，其起訴狀僅列自己為原告，而未列楊文芳、楊垂宗一併為原告；繼承人楊文芳雖經通知未到庭，繼承人楊垂宗於九十一年三月十三日上揭案件審理時則到庭證稱：未曾同意乙○○提出本件訴訟，是上揭訴訟即有當事人不適格之情形，相對人之訴顯無理由，而不經言詞辯論，逕以判決駁回之事實，業據本院依職權調取本院九十年中簡字第三六七五執行異議事件、八十七年度執字第一０八七八號變更股東名冊強制執行事件案卷查核無誤。揆諸前開說明，相對人提起上揭第三人異議之訴，為當事人不適格，其訴在法律上顯無理由。相對人據此聲請停止執行，即與強制執行法第十八條第二項「必要情形」顯有未合，其聲請不能准許。從而抗告意旨指摘原審裁定為不當，求予廢棄改駁回相對人在第一審之聲請，為有理由，應予准許。爰將原裁定廢棄，並駁回相對人在第一審停止執行之聲請。六、據上論結，本件抗告為有理由，依民事訴訟法第四百三十六條之一第三項、第四百九十二條第二項、第九十五條、第七十八條，裁定如主文。中華民國九十一年六月二十八日臺灣臺中地方法院民事第四庭~B審判長法官張恩賜~B法官陳添喜~B法官王有民右為正本件係照原本作成本件不得抗告中華民國九十一年六月二十八日~B法院書記官",
  "characters": {
    "judges": [
      "張恩賜",
      "陳添喜",
      "王有民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:37:38",
  "updated_at": "2016-02-05 15:37:38"
}