{
  "identify": "TPH-90-再抗-148-20020628-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "再抗",
  "number": "148",
  "jcheck": "1",
  "reason": "確認提付仲裁權利",
  "content": "臺灣高等法院民事裁定                              九十年度再抗字第一四八號\n    再審聲請人  華升營造有限公司\n    法定代理人  黃李葉\n    再審相對人  交通部民用航空局\n    法定代理人  張國政\n右再審聲請人因與再審相對人交通部民用航空局間確認提付仲裁權利存在事件，對於\n中華民國九十年十月三十日本院九十年度抗字第三六六四號所為確定裁定聲請再審，\n本院裁定如左：\n    主    文\n本院九十年度抗字第三六六四號確定裁定廢棄。\n臺灣臺北地方法院中華民國九十年九月十一日九十年度訴字第四０一六號裁定廢棄，\n應由臺灣臺北地方法院更為裁定。\n聲請費用由相對人負擔。\n    理    由\n一、本件再審聲請意旨略以：再審聲請人原對相對人提起確認之訴，請求確認兩造間\n    「將『恆春機場整建計畫整地排水工程合約』（下稱系爭工程契約）爭議提付仲\n    裁權利」存在，是本件訴訟標的利益應為「本工程契約爭議提付仲裁程序之利益\n    」，並已依民事訴訟費用法第十五條規定，繳納裁判費新台幣（下同）十五元，\n    經台灣台北地方法院以九十年度訴字第四Ｏ一六號事件受理在案。詎該第一審法\n    院竟以再審聲請人對該工程之得標金額三億九千七百六十萬元為本件訴訟標的金\n    額，據以核定第一審裁判費，並於九十年八月二十三日以裁定命再審聲請人補繳\n    餘欠之第一審裁判費三百九十七萬五千九百八十七元，嗣以再審聲請人未依限補\n    繳而於九十年九月十一日裁定駁回再審聲請人之訴。再審聲請人不服，提起抗告\n    ，惟原第二審法院仍以再審聲請人提付仲裁權利存在之前提係以系爭契約成立為\n    要件，認應以再審聲請人得標金額三億九千七百六十萬元為本件確認之訴之訴訟\n    標的，並據以核定裁判費，而以本院九十年度抗字第三六六四號裁定駁回再審聲\n    請人之抗告而告確定。惟上開確定裁定顯然違反仲裁法第三條之規定，而有民事\n    訴訟法第四百九十六條第一項第一款「適用法規顯有錯誤」之再審事由，爰依法\n    提起再審，請求廢棄原一、二審裁定等語。\n二、按法院核定訴訟標的之價額，應以起訴時之交易價額為準，無交易價額者，以原\n    告就訴訟標的所有之利益為準；訴訟標的之價額不能核定者，其標的價額視為五\n    百元，民事訴訟費用法第四條第二項、第十五條分別定有明文。經查：再審聲請\n    人於原法院起訴時，其應受判決事項之聲明為：確認兩造間「將『恆春機場整建\n    計畫整地排水工程合約』爭議提付仲裁權利」存在（見原法院卷第五頁），係兩\n    造間對「該工程合約爭議提付仲裁權利」之存否有所爭執，而起訴請求確認，並\n    非確認「系爭工程合約權利」存在，可見本件訴訟標的利益應為「系爭工程契約\n    爭議提付仲裁程序之利益」，而非再審聲請人起訴請求再審相對人因違反系爭工\n    程合約應予賠償之金額，亦非請求再審聲請人依系爭工程應給付之得標金額，殆\n    無疑義。而依仲裁法第二十一條第一項規定，仲裁判斷必須於接獲被選為仲裁人\n    之通知日起十日內，決定仲裁處所及詢問期日，通知雙方當事人，並於六個月內\n    作成；且無類似上訴之制度，一經仲裁判斷，於當事人間與法院之確定判決有同\n    一效力，就當事人時間、精神之耗費自較訴訟制度減省；再者，仲裁程序原則上\n    不公開之，仲裁法第二十三條第二項亦有明文，就私密性而言，亦較法院公開審\n    理之方式更為周密，凡此均為提付仲裁程序之利益，自屬無法核定裁判費之情形\n    。\n三、又按當事人間之契約訂有仲裁條款者，該條款之效力，應獨立認定；其契約縱不\n    成立、無效或經撤銷、解除、終止，不影響仲裁條款之效力，仲裁法第三條定有\n    明文。換言之，兩造間仲裁條款是否成立生效，與主契約是否成立生效無涉；當\n    事人於提付仲裁前可能已發生主契約是否成立、有效或是否已經撤銷、解除或終\n    止之爭議，此等爭議不影響當事人依仲裁協議請求以仲裁解決爭議之權利。故再\n    審聲請人提付仲裁權利存在之前提不以系爭工程契約成立為要件，縱再審聲請人\n    之得標金額為三億九千七百六十萬元，即再審聲請人取得以此金額與再審相對人\n    訂立系爭工程契約之權利，本件確認系爭提付仲裁權利存在之訴訟標的價額非必\n    即為三億九千七百六十萬元，自不得據此徵收第一審裁判費三百九十七萬六千零\n    二元。從而，本件前開確定裁定依上開理由駁回再審聲請人之抗告，而維持原法\n    院九十年九月十一日所為以再審聲請人未依該法院九十年八月二十三日裁定補繳\n    裁判費而駁回再審聲請人之訴之裁定，自與仲裁法第三條及民事訴訟費用法第四\n    條第二項之規定有違，再審聲請意旨指摘本院確定裁定有上開適用法規顯有錯誤\n    之情形，求予廢棄，依民事訴訟法第五百零七條、第四百九十六條第一項第一款\n    規定，為有理由，爰由本院廢棄上開裁定，並發回原第一審法院另為適法之處理\n    。\n四、據上論結，本件再審之聲請為有理由，爰裁定如主文。\n中      華      民      國    九十一    年      六      月    二十八    日\n                                    民事第十六庭\n                                        審判長法  官  阮  富  枝\n                                              法  官  林  麗  玲\n                                              法  官  吳  麗  惠\n右正本係照原本作成。\n本件訴訟標的經核為銀元伍佰元，依法不得抗告。\n中      華      民      國    九十一    年      七      月      八      日\n                                              書記官  陶  美  玲\n",
  "structure": {
    "main": "本院九十年度抗字第三六六四號確定裁定廢棄。\n臺灣臺北地方法院中華民國九十年九月十一日九十年度訴字第四０一六號裁定廢棄，\n應由臺灣臺北地方法院更為裁定。\n聲請費用由相對人負擔。",
    "reason": "一、本件再審聲請意旨略以：再審聲請人原對相對人提起確認之訴，請求確認兩造間\n    「將『恆春機場整建計畫整地排水工程合約』（下稱系爭工程契約）爭議提付仲\n    裁權利」存在，是本件訴訟標的利益應為「本工程契約爭議提付仲裁程序之利益\n    」，並已依民事訴訟費用法第十五條規定，繳納裁判費新台幣（下同）十五元，\n    經台灣台北地方法院以九十年度訴字第四Ｏ一六號事件受理在案。詎該第一審法\n    院竟以再審聲請人對該工程之得標金額三億九千七百六十萬元為本件訴訟標的金\n    額，據以核定第一審裁判費，並於九十年八月二十三日以裁定命再審聲請人補繳\n    餘欠之第一審裁判費三百九十七萬五千九百八十七元，嗣以再審聲請人未依限補\n    繳而於九十年九月十一日裁定駁回再審聲請人之訴。再審聲請人不服，提起抗告\n    ，惟原第二審法院仍以再審聲請人提付仲裁權利存在之前提係以系爭契約成立為\n    要件，認應以再審聲請人得標金額三億九千七百六十萬元為本件確認之訴之訴訟\n    標的，並據以核定裁判費，而以本院九十年度抗字第三六六四號裁定駁回再審聲\n    請人之抗告而告確定。惟上開確定裁定顯然違反仲裁法第三條之規定，而有民事\n    訴訟法第四百九十六條第一項第一款「適用法規顯有錯誤」之再審事由，爰依法\n    提起再審，請求廢棄原一、二審裁定等語。\n二、按法院核定訴訟標的之價額，應以起訴時之交易價額為準，無交易價額者，以原\n    告就訴訟標的所有之利益為準；訴訟標的之價額不能核定者，其標的價額視為五\n    百元，民事訴訟費用法第四條第二項、第十五條分別定有明文。經查：再審聲請\n    人於原法院起訴時，其應受判決事項之聲明為：確認兩造間「將『恆春機場整建\n    計畫整地排水工程合約』爭議提付仲裁權利」存在（見原法院卷第五頁），係兩\n    造間對「該工程合約爭議提付仲裁權利」之存否有所爭執，而起訴請求確認，並\n    非確認「系爭工程合約權利」存在，可見本件訴訟標的利益應為「系爭工程契約\n    爭議提付仲裁程序之利益」，而非再審聲請人起訴請求再審相對人因違反系爭工\n    程合約應予賠償之金額，亦非請求再審聲請人依系爭工程應給付之得標金額，殆\n    無疑義。而依仲裁法第二十一條第一項規定，仲裁判斷必須於接獲被選為仲裁人\n    之通知日起十日內，決定仲裁處所及詢問期日，通知雙方當事人，並於六個月內\n    作成；且無類似上訴之制度，一經仲裁判斷，於當事人間與法院之確定判決有同\n    一效力，就當事人時間、精神之耗費自較訴訟制度減省；再者，仲裁程序原則上\n    不公開之，仲裁法第二十三條第二項亦有明文，就私密性而言，亦較法院公開審\n    理之方式更為周密，凡此均為提付仲裁程序之利益，自屬無法核定裁判費之情形\n    。\n三、又按當事人間之契約訂有仲裁條款者，該條款之效力，應獨立認定；其契約縱不\n    成立、無效或經撤銷、解除、終止，不影響仲裁條款之效力，仲裁法第三條定有\n    明文。換言之，兩造間仲裁條款是否成立生效，與主契約是否成立生效無涉；當\n    事人於提付仲裁前可能已發生主契約是否成立、有效或是否已經撤銷、解除或終\n    止之爭議，此等爭議不影響當事人依仲裁協議請求以仲裁解決爭議之權利。故再\n    審聲請人提付仲裁權利存在之前提不以系爭工程契約成立為要件，縱再審聲請人\n    之得標金額為三億九千七百六十萬元，即再審聲請人取得以此金額與再審相對人\n    訂立系爭工程契約之權利，本件確認系爭提付仲裁權利存在之訴訟標的價額非必\n    即為三億九千七百六十萬元，自不得據此徵收第一審裁判費三百九十七萬六千零\n    二元。從而，本件前開確定裁定依上開理由駁回再審聲請人之抗告，而維持原法\n    院九十年九月十一日所為以再審聲請人未依該法院九十年八月二十三日裁定補繳\n    裁判費而駁回再審聲請人之訴之裁定，自與仲裁法第三條及民事訴訟費用法第四\n    條第二項之規定有違，再審聲請意旨指摘本院確定裁定有上開適用法規顯有錯誤\n    之情形，求予廢棄，依民事訴訟法第五百零七條、第四百九十六條第一項第一款\n    規定，為有理由，爰由本院廢棄上開裁定，並發回原第一審法院另為適法之處理\n    。\n四、據上論結，本件再審之聲請為有理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定九十年度再抗字第一四八號再審聲請人華升營造有限公司法定代理人黃李葉再審相對人交通部民用航空局法定代理人張國政右再審聲請人因與再審相對人交通部民用航空局間確認提付仲裁權利存在事件，對於中華民國九十年十月三十日本院九十年度抗字第三六六四號所為確定裁定聲請再審，本院裁定如左：主文本院九十年度抗字第三六六四號確定裁定廢棄。臺灣臺北地方法院中華民國九十年九月十一日九十年度訴字第四０一六號裁定廢棄，應由臺灣臺北地方法院更為裁定。聲請費用由相對人負擔。理由一、本件再審聲請意旨略以：再審聲請人原對相對人提起確認之訴，請求確認兩造間「將『恆春機場整建計畫整地排水工程合約』（下稱系爭工程契約）爭議提付仲裁權利」存在，是本件訴訟標的利益應為「本工程契約爭議提付仲裁程序之利益」，並已依民事訴訟費用法第十五條規定，繳納裁判費新台幣（下同）十五元，經台灣台北地方法院以九十年度訴字第四Ｏ一六號事件受理在案。詎該第一審法院竟以再審聲請人對該工程之得標金額三億九千七百六十萬元為本件訴訟標的金額，據以核定第一審裁判費，並於九十年八月二十三日以裁定命再審聲請人補繳餘欠之第一審裁判費三百九十七萬五千九百八十七元，嗣以再審聲請人未依限補繳而於九十年九月十一日裁定駁回再審聲請人之訴。再審聲請人不服，提起抗告，惟原第二審法院仍以再審聲請人提付仲裁權利存在之前提係以系爭契約成立為要件，認應以再審聲請人得標金額三億九千七百六十萬元為本件確認之訴之訴訟標的，並據以核定裁判費，而以本院九十年度抗字第三六六四號裁定駁回再審聲請人之抗告而告確定。惟上開確定裁定顯然違反仲裁法第三條之規定，而有民事訴訟法第四百九十六條第一項第一款「適用法規顯有錯誤」之再審事由，爰依法提起再審，請求廢棄原一、二審裁定等語。二、按法院核定訴訟標的之價額，應以起訴時之交易價額為準，無交易價額者，以原告就訴訟標的所有之利益為準；訴訟標的之價額不能核定者，其標的價額視為五百元，民事訴訟費用法第四條第二項、第十五條分別定有明文。經查：再審聲請人於原法院起訴時，其應受判決事項之聲明為：確認兩造間「將『恆春機場整建計畫整地排水工程合約』爭議提付仲裁權利」存在（見原法院卷第五頁），係兩造間對「該工程合約爭議提付仲裁權利」之存否有所爭執，而起訴請求確認，並非確認「系爭工程合約權利」存在，可見本件訴訟標的利益應為「系爭工程契約爭議提付仲裁程序之利益」，而非再審聲請人起訴請求再審相對人因違反系爭工程合約應予賠償之金額，亦非請求再審聲請人依系爭工程應給付之得標金額，殆無疑義。而依仲裁法第二十一條第一項規定，仲裁判斷必須於接獲被選為仲裁人之通知日起十日內，決定仲裁處所及詢問期日，通知雙方當事人，並於六個月內作成；且無類似上訴之制度，一經仲裁判斷，於當事人間與法院之確定判決有同一效力，就當事人時間、精神之耗費自較訴訟制度減省；再者，仲裁程序原則上不公開之，仲裁法第二十三條第二項亦有明文，就私密性而言，亦較法院公開審理之方式更為周密，凡此均為提付仲裁程序之利益，自屬無法核定裁判費之情形。三、又按當事人間之契約訂有仲裁條款者，該條款之效力，應獨立認定；其契約縱不成立、無效或經撤銷、解除、終止，不影響仲裁條款之效力，仲裁法第三條定有明文。換言之，兩造間仲裁條款是否成立生效，與主契約是否成立生效無涉；當事人於提付仲裁前可能已發生主契約是否成立、有效或是否已經撤銷、解除或終止之爭議，此等爭議不影響當事人依仲裁協議請求以仲裁解決爭議之權利。故再審聲請人提付仲裁權利存在之前提不以系爭工程契約成立為要件，縱再審聲請人之得標金額為三億九千七百六十萬元，即再審聲請人取得以此金額與再審相對人訂立系爭工程契約之權利，本件確認系爭提付仲裁權利存在之訴訟標的價額非必即為三億九千七百六十萬元，自不得據此徵收第一審裁判費三百九十七萬六千零二元。從而，本件前開確定裁定依上開理由駁回再審聲請人之抗告，而維持原法院九十年九月十一日所為以再審聲請人未依該法院九十年八月二十三日裁定補繳裁判費而駁回再審聲請人之訴之裁定，自與仲裁法第三條及民事訴訟費用法第四條第二項之規定有違，再審聲請意旨指摘本院確定裁定有上開適用法規顯有錯誤之情形，求予廢棄，依民事訴訟法第五百零七條、第四百九十六條第一項第一款規定，為有理由，爰由本院廢棄上開裁定，並發回原第一審法院另為適法之處理。四、據上論結，本件再審之聲請為有理由，爰裁定如主文。中華民國九十一年六月二十八日民事第十六庭審判長法官阮富枝法官林麗玲法官吳麗惠右正本係照原本作成。本件訴訟標的經核為銀元伍佰元，依法不得抗告。中華民國九十一年七月八日書記官陶美玲",
  "characters": {
    "judges": [
      "阮富枝",
      "林麗玲",
      "吳麗惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陶美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-28",
  "created_at": "2016-02-05 15:36:49",
  "updated_at": "2016-02-05 15:36:49"
}