{
  "identify": "TPC-91-台覆-288-20020827",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台覆",
  "number": "288",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書                  九十一年度台覆字第二八八號\n    聲請覆議人  甲○○\n右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣台北地方法院中華民國九十一年\n二月二十日決定 (九十年度賠字第二六四號) ，聲請覆議，本會決定如左：\n    主  文\n原決定應予維持。\n    理  由\n本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）向台灣台北地方法院聲請冤獄賠\n償，主張：聲請人原名王朝天，因涉嫌叛亂案件，於民國五十六年九月二十六日經前\n台灣警備總司令部以五十七年度裁字第十七號裁定交付感化三年，後經國防部於五十\n七年四月二十日以五十六年度覆普動第一百十號裁定撤銷原裁定，惟前台灣警備總司\n令部仍未依法釋放聲請人，而於五十九年十月三十一日未經法定程序，即以「問題難\n胞處理辦法」由特務將聲請人強押外島，非法羈押至七十二年八月三十一日方獲釋，\n聲請人自五十九年十月三十一日起至七十二年八月三十一日止被非法羈押於綠島等地\n，共遭剝奪自由四千六百八十八日，爰聲請以每日新台幣五千元計算共二千三百四十\n四萬元之冤獄賠償。原決定意旨以：聲請人聲請冤獄賠償之期間乃自五十九年十月三\n十一日起至七十二年八月三十一日止，惟此部分，業經台灣高雄地方法院認定聲請人\n與前台灣警備總司令部綠島地區指揮部間為「僱傭關係」，屬私法上之契約關係，並\n非違法羈押，而聲請人受聘僱於綠島指揮所期間，生活上雖受限於營區內活動，工作\n內容僅是讀書，尚非完全不能外出或自由活動，與一般軍事機關管理方式並無二致。\n況為離島軍事單位，其管理自較一般機構為嚴謹，聲請人經安置於該機關工作，不能\n僅以客觀生活上有所限制，即認有何冤獄或違法羈押等情，而於八十九年七月六日以\n八十八年度賠字第一七號決定駁回聲請人此部分之聲請，聲請人聲請覆議後，亦經司\n法院冤獄賠償覆議委員會於八十九年十月二十六日，認定於法並無違誤，而以八十九\n年度台覆字第二五二號決定予以維持，是聲請人為重複之聲請，自不得就此業已確定\n之部分再予審究，聲請為無理由等詞，因而駁回聲請人本件冤獄賠償之聲請。按聲請\n冤獄賠償乃是請求國家賠償，若就同一事實，於決定機關已為實質之終局之決定確定\n後，復更行聲請冤獄賠償者，自得類推適用民事訴訟法第二百六十三條第二項之規定\n，認更行之聲請於法不合，予以駁回。查聲請人就同一事實聲請冤獄賠償，業經台灣\n高雄地方法院以八十八年度賠字第一七號決定為實體上之審查，予以駁回，聲請人聲\n請覆議，亦經本會以八十九年度台覆字第二五二號決定駁回其覆議之聲請而確定，此\n有該二決定書在卷可證（見原決定卷八九至一０六頁），聲請人就同一事實更為冤獄\n賠償之聲請，依上開說明，於法即有未合，故原決定據以駁回聲請人本件冤獄賠償之\n聲請，自無不當。聲請覆議意旨以聲請人於前案之聲請，居所地法院即高雄地方法院\n無管轄權等情，指摘原決定為不當，非有理由。爰為決定主如文。\n中      華      民      國    九十一    年      八      月    二十七    日\n                              司法院冤獄賠償覆議委員會\n                                  主席委員  謝  家  鶴\n                                      委員  吳  正  一\n                                      委員  吳  昆  仁\n                                      委員  王  居  財\n                                      委員  張  清  埤\n                                      委員  陳  重  瑜\n                                      委員  黃  秀  得\n                                      委員  洪  佳  濱\n      右正本證明與原本無異\n                                            書  記  官\n中      華      民      國   九十一    年      九      月      九       日\n",
  "structure": {
    "main": "原決定應予維持。",
    "reason": "本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）向台灣台北地方法院聲請冤獄賠\n償，主張：聲請人原名王朝天，因涉嫌叛亂案件，於民國五十六年九月二十六日經前\n台灣警備總司令部以五十七年度裁字第十七號裁定交付感化三年，後經國防部於五十\n七年四月二十日以五十六年度覆普動第一百十號裁定撤銷原裁定，惟前台灣警備總司\n令部仍未依法釋放聲請人，而於五十九年十月三十一日未經法定程序，即以「問題難\n胞處理辦法」由特務將聲請人強押外島，非法羈押至七十二年八月三十一日方獲釋，\n聲請人自五十九年十月三十一日起至七十二年八月三十一日止被非法羈押於綠島等地\n，共遭剝奪自由四千六百八十八日，爰聲請以每日新台幣五千元計算共二千三百四十\n四萬元之冤獄賠償。原決定意旨以：聲請人聲請冤獄賠償之期間乃自五十九年十月三\n十一日起至七十二年八月三十一日止，惟此部分，業經台灣高雄地方法院認定聲請人\n與前台灣警備總司令部綠島地區指揮部間為「僱傭關係」，屬私法上之契約關係，並\n非違法羈押，而聲請人受聘僱於綠島指揮所期間，生活上雖受限於營區內活動，工作\n內容僅是讀書，尚非完全不能外出或自由活動，與一般軍事機關管理方式並無二致。\n況為離島軍事單位，其管理自較一般機構為嚴謹，聲請人經安置於該機關工作，不能\n僅以客觀生活上有所限制，即認有何冤獄或違法羈押等情，而於八十九年七月六日以\n八十八年度賠字第一七號決定駁回聲請人此部分之聲請，聲請人聲請覆議後，亦經司\n法院冤獄賠償覆議委員會於八十九年十月二十六日，認定於法並無違誤，而以八十九\n年度台覆字第二五二號決定予以維持，是聲請人為重複之聲請，自不得就此業已確定\n之部分再予審究，聲請為無理由等詞，因而駁回聲請人本件冤獄賠償之聲請。按聲請\n冤獄賠償乃是請求國家賠償，若就同一事實，於決定機關已為實質之終局之決定確定\n後，復更行聲請冤獄賠償者，自得類推適用民事訴訟法第二百六十三條第二項之規定\n，認更行之聲請於法不合，予以駁回。查聲請人就同一事實聲請冤獄賠償，業經台灣\n高雄地方法院以八十八年度賠字第一七號決定為實體上之審查，予以駁回，聲請人聲\n請覆議，亦經本會以八十九年度台覆字第二五二號決定駁回其覆議之聲請而確定，此\n有該二決定書在卷可證（見原決定卷八九至一０六頁），聲請人就同一事實更為冤獄\n賠償之聲請，依上開說明，於法即有未合，故原決定據以駁回聲請人本件冤獄賠償之\n聲請，自無不當。聲請覆議意旨以聲請人於前案之聲請，居所地法院即高雄地方法院\n無管轄權等情，指摘原決定為不當，非有理由。爰為決定主如文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十一年度台覆字第二八八號聲請覆議人甲○○右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣台北地方法院中華民國九十一年二月二十日決定(九十年度賠字第二六四號)，聲請覆議，本會決定如左：主文原決定應予維持。理由本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）向台灣台北地方法院聲請冤獄賠償，主張：聲請人原名王朝天，因涉嫌叛亂案件，於民國五十六年九月二十六日經前台灣警備總司令部以五十七年度裁字第十七號裁定交付感化三年，後經國防部於五十七年四月二十日以五十六年度覆普動第一百十號裁定撤銷原裁定，惟前台灣警備總司令部仍未依法釋放聲請人，而於五十九年十月三十一日未經法定程序，即以「問題難胞處理辦法」由特務將聲請人強押外島，非法羈押至七十二年八月三十一日方獲釋，聲請人自五十九年十月三十一日起至七十二年八月三十一日止被非法羈押於綠島等地，共遭剝奪自由四千六百八十八日，爰聲請以每日新台幣五千元計算共二千三百四十四萬元之冤獄賠償。原決定意旨以：聲請人聲請冤獄賠償之期間乃自五十九年十月三十一日起至七十二年八月三十一日止，惟此部分，業經台灣高雄地方法院認定聲請人與前台灣警備總司令部綠島地區指揮部間為「僱傭關係」，屬私法上之契約關係，並非違法羈押，而聲請人受聘僱於綠島指揮所期間，生活上雖受限於營區內活動，工作內容僅是讀書，尚非完全不能外出或自由活動，與一般軍事機關管理方式並無二致。況為離島軍事單位，其管理自較一般機構為嚴謹，聲請人經安置於該機關工作，不能僅以客觀生活上有所限制，即認有何冤獄或違法羈押等情，而於八十九年七月六日以八十八年度賠字第一七號決定駁回聲請人此部分之聲請，聲請人聲請覆議後，亦經司法院冤獄賠償覆議委員會於八十九年十月二十六日，認定於法並無違誤，而以八十九年度台覆字第二五二號決定予以維持，是聲請人為重複之聲請，自不得就此業已確定之部分再予審究，聲請為無理由等詞，因而駁回聲請人本件冤獄賠償之聲請。按聲請冤獄賠償乃是請求國家賠償，若就同一事實，於決定機關已為實質之終局之決定確定後，復更行聲請冤獄賠償者，自得類推適用民事訴訟法第二百六十三條第二項之規定，認更行之聲請於法不合，予以駁回。查聲請人就同一事實聲請冤獄賠償，業經台灣高雄地方法院以八十八年度賠字第一七號決定為實體上之審查，予以駁回，聲請人聲請覆議，亦經本會以八十九年度台覆字第二五二號決定駁回其覆議之聲請而確定，此有該二決定書在卷可證（見原決定卷八九至一０六頁），聲請人就同一事實更為冤獄賠償之聲請，依上開說明，於法即有未合，故原決定據以駁回聲請人本件冤獄賠償之聲請，自無不當。聲請覆議意旨以聲請人於前案之聲請，居所地法院即高雄地方法院無管轄權等情，指摘原決定為不當，非有理由。爰為決定主如文。中華民國九十一年八月二十七日司法院冤獄賠償覆議委員會主席委員謝家鶴委員吳正一委員吳昆仁委員王居財委員張清埤委員陳重瑜委員黃秀得委員洪佳濱右正本證明與原本無異書記官中華民國九十一年九月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-27",
  "created_at": "2016-02-04 19:01:38",
  "updated_at": "2016-02-04 19:01:38"
}