{
  "identify": "TPC-91-台覆-290-20020827",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台覆",
  "number": "290",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書                  九十一年度台覆字第二九０號\n    聲請覆議人  甲○○\n右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣士林地方法院中華民國九十年十\n二月三十一日決定（八十九年度賠字第七三號），聲請覆議，本會決定如左：\n    主  文\n原決定撤銷。\n    理  由\n本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）向台灣士林地方法院聲請冤獄賠\n償，主張：聲請人於民國七十四年八月間遭台北市政府警察局松北分局以叛亂為由逮\n捕，送往前台灣警備總司令部訊問後羈押，嗣經處分不起訴，未經依法釋放，旋於七\n十四年十一月五日解送該總司令部職業訓導第三總隊（下稱職三總隊）台東泰源營區\n羈押，再轉送該總司令部職業訓導第二總隊（下稱職二總隊）岩灣營區羈押，至七十\n七年五月二十日結訓，計遭違法羈押二年九月，爰請求以每日折算新台幣（下同）五\n千元合計五百萬元之賠償等情。原決定意旨以：按人民於戒嚴時期因犯內亂、外患、\n懲治叛亂條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押者，或不起訴處分後\n未依法釋放者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴\n時期人民受損權利回復條例第六條第一項第二款固定有明文。惟其行為違反公共秩序\n或善良風俗或應施以保安處分者，仍不得請求賠償，此觀冤獄賠償法第二條第二款前\n段之規定自明。而所稱「行為違反公共秩序或善良風俗」係指行為違反國家社會之秩\n序利益，或國民一般之道德觀念而言。聲請人前因涉嫌１、在台北市○○街八十一巷\n內蔡有福之天九牌、骰子賭場內工作，按月分取紅利。２、夥同彭坤業及綽號「大胖\n」、「黑豬」等四名，霸佔撫遠街夜市場，向攤販商家收取保護費三千元至五千元不\n等。３、七十四年晚間二十一時二十分夥同彭坤智各持開山刀向Ｘ葉小吃店收取保護\n費未遂，牽怒附近鄰家，持開山刀將商店玻璃窗櫃及汽車玻璃毀損，經台北市政府警\n察局松北分局查獲，解送前台灣警備總司令部偵辦。又台北市政府警察局於七十四年\n十一月四日依台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定裁定\n聲請人應施予矯正處分，並於七十四年十一月五日將聲請人解送職三總隊施予矯正，\n迄於七十七年五月四日自職二總隊結訓離隊，於七十七年五月六日至台北縣政府警察\n局汐止分局報到列管。又先後二次向前軍管區督察局室函查聲請人所涉叛亂案辦理情\n形，雖該室均函覆現有留存卷宗並無聲請人之涉案資料，惟質之聲請人謂其係因酒醉\n打破商家玻璃遭松北分局員警逮捕後，送到看守所刑求承認拿錢，警總人員告知其涉\n嫌叛亂罪嫌不足，並出示不起訴處分書後，即送管訓。可見該案經前台灣警備總司令\n部軍事檢察官偵查結果，係認聲請人擾亂治安罪嫌不足，而予處分不起訴。準此，前\n台灣警備總司令部軍事檢察官雖對聲請人為不起訴處分確定，惟聲請人所涉毀損、勒\n索保護費行為，已違反國家社會之秩序利益及國民一般之道德觀念，且其情節非輕，\n已逾越社會通常觀念所能容忍之程度，並經台北市警察局依據台灣省戒嚴時期取締流\n氓辦法第六條解送職三總隊施予矯正處分，依照上開說明，其於不起訴處分確定前所\n受羈押，自不得請求賠償，應予駁回。而其於不起訴處分後，係經依法施予矯正處分\n，並非遭違法執行羈押，聲請人所請，自不能准許等詞，因而駁回聲請人本件冤獄賠\n償之聲請。查原決定雖認為台北市警察局於七十四年十一月四日裁定聲請人應施予矯\n正處分，並於同月五日將聲請人解送職三總隊執行，聲請人於七十七年五月四日自職\n二總隊結訓離隊等情，惟聲請人係主張其於七十四年八月間即已遭警以叛亂為由逮捕\n，嗣遭羈押，至七十七年五月二十日方始結訓云云。究竟聲請人自七十四年八月間起\n迄同年十一月四日止有無遭警逮捕羈押，原決定未予審認，已有未合。又聲請人曾聲\n請訊問證人侯茂隆、游文志（見原決定卷三四、三五頁），原決定機關未待彼二證人\n到庭，予以訊問，即駁回聲請人全部之聲請，亦有未當。再人民於戒嚴時期因犯懲治\n叛亂條例之罪，於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者，得\n聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受損權利\n回復條例第六條第一項第二款定有明文。冤獄賠償法第二條第二款雖規定：行為違反\n公共秩序或善良風俗或應施以保安處分者，不得請求賠償。惟所稱「行為違反公共秩\n序或善良風俗」，必其行為與受羈押之本案犯罪嫌疑有關聯，始足當之。倘其行為與\n本案犯罪嫌疑無關，即不能準用上開規定，認為不得請求賠償。原決定雖認為聲請人\n有前揭霸佔市場、勒索保護費及毀損物品等行為，惟係違警之流氓行為，及觸犯毀損\n罪之犯罪行為，究與聲請人被羈押所涉之叛亂有何關聯，原決定未予明白審認，遽認\n本件有冤獄賠償法第二條第二款不得聲請冤獄賠償之事由，自有違誤。聲請覆議意旨\n指摘原決定為不當，求予撤銷，非無理由。爰為決定如主文。\n中      華      民      國    九十一    年      八      月    二十七    日\n                              司法院冤獄賠償覆議委員會\n                                  主席委員  謝  家  鶴\n                                      委員  吳  正  一\n                                      委員  吳  昆  仁\n                                      委員  王  居  財\n                                      委員  張  清  埤\n                                      委員  陳  重  瑜\n                                      委員  黃  秀  得\n                                      委員  洪  佳  濱\n      右正本證明與原本無異\n                                            書  記  官\n中      華      民      國    九十一    年      九      月      九      日\n",
  "structure": {
    "main": "原決定撤銷。",
    "reason": "本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）向台灣士林地方法院聲請冤獄賠\n償，主張：聲請人於民國七十四年八月間遭台北市政府警察局松北分局以叛亂為由逮\n捕，送往前台灣警備總司令部訊問後羈押，嗣經處分不起訴，未經依法釋放，旋於七\n十四年十一月五日解送該總司令部職業訓導第三總隊（下稱職三總隊）台東泰源營區\n羈押，再轉送該總司令部職業訓導第二總隊（下稱職二總隊）岩灣營區羈押，至七十\n七年五月二十日結訓，計遭違法羈押二年九月，爰請求以每日折算新台幣（下同）五\n千元合計五百萬元之賠償等情。原決定意旨以：按人民於戒嚴時期因犯內亂、外患、\n懲治叛亂條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押者，或不起訴處分後\n未依法釋放者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴\n時期人民受損權利回復條例第六條第一項第二款固定有明文。惟其行為違反公共秩序\n或善良風俗或應施以保安處分者，仍不得請求賠償，此觀冤獄賠償法第二條第二款前\n段之規定自明。而所稱「行為違反公共秩序或善良風俗」係指行為違反國家社會之秩\n序利益，或國民一般之道德觀念而言。聲請人前因涉嫌１、在台北市○○街八十一巷\n內蔡有福之天九牌、骰子賭場內工作，按月分取紅利。２、夥同彭坤業及綽號「大胖\n」、「黑豬」等四名，霸佔撫遠街夜市場，向攤販商家收取保護費三千元至五千元不\n等。３、七十四年晚間二十一時二十分夥同彭坤智各持開山刀向Ｘ葉小吃店收取保護\n費未遂，牽怒附近鄰家，持開山刀將商店玻璃窗櫃及汽車玻璃毀損，經台北市政府警\n察局松北分局查獲，解送前台灣警備總司令部偵辦。又台北市政府警察局於七十四年\n十一月四日依台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定裁定\n聲請人應施予矯正處分，並於七十四年十一月五日將聲請人解送職三總隊施予矯正，\n迄於七十七年五月四日自職二總隊結訓離隊，於七十七年五月六日至台北縣政府警察\n局汐止分局報到列管。又先後二次向前軍管區督察局室函查聲請人所涉叛亂案辦理情\n形，雖該室均函覆現有留存卷宗並無聲請人之涉案資料，惟質之聲請人謂其係因酒醉\n打破商家玻璃遭松北分局員警逮捕後，送到看守所刑求承認拿錢，警總人員告知其涉\n嫌叛亂罪嫌不足，並出示不起訴處分書後，即送管訓。可見該案經前台灣警備總司令\n部軍事檢察官偵查結果，係認聲請人擾亂治安罪嫌不足，而予處分不起訴。準此，前\n台灣警備總司令部軍事檢察官雖對聲請人為不起訴處分確定，惟聲請人所涉毀損、勒\n索保護費行為，已違反國家社會之秩序利益及國民一般之道德觀念，且其情節非輕，\n已逾越社會通常觀念所能容忍之程度，並經台北市警察局依據台灣省戒嚴時期取締流\n氓辦法第六條解送職三總隊施予矯正處分，依照上開說明，其於不起訴處分確定前所\n受羈押，自不得請求賠償，應予駁回。而其於不起訴處分後，係經依法施予矯正處分\n，並非遭違法執行羈押，聲請人所請，自不能准許等詞，因而駁回聲請人本件冤獄賠\n償之聲請。查原決定雖認為台北市警察局於七十四年十一月四日裁定聲請人應施予矯\n正處分，並於同月五日將聲請人解送職三總隊執行，聲請人於七十七年五月四日自職\n二總隊結訓離隊等情，惟聲請人係主張其於七十四年八月間即已遭警以叛亂為由逮捕\n，嗣遭羈押，至七十七年五月二十日方始結訓云云。究竟聲請人自七十四年八月間起\n迄同年十一月四日止有無遭警逮捕羈押，原決定未予審認，已有未合。又聲請人曾聲\n請訊問證人侯茂隆、游文志（見原決定卷三四、三五頁），原決定機關未待彼二證人\n到庭，予以訊問，即駁回聲請人全部之聲請，亦有未當。再人民於戒嚴時期因犯懲治\n叛亂條例之罪，於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者，得\n聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受損權利\n回復條例第六條第一項第二款定有明文。冤獄賠償法第二條第二款雖規定：行為違反\n公共秩序或善良風俗或應施以保安處分者，不得請求賠償。惟所稱「行為違反公共秩\n序或善良風俗」，必其行為與受羈押之本案犯罪嫌疑有關聯，始足當之。倘其行為與\n本案犯罪嫌疑無關，即不能準用上開規定，認為不得請求賠償。原決定雖認為聲請人\n有前揭霸佔市場、勒索保護費及毀損物品等行為，惟係違警之流氓行為，及觸犯毀損\n罪之犯罪行為，究與聲請人被羈押所涉之叛亂有何關聯，原決定未予明白審認，遽認\n本件有冤獄賠償法第二條第二款不得聲請冤獄賠償之事由，自有違誤。聲請覆議意旨\n指摘原決定為不當，求予撤銷，非無理由。爰為決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十一年度台覆字第二九０號聲請覆議人甲○○右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣士林地方法院中華民國九十年十二月三十一日決定（八十九年度賠字第七三號），聲請覆議，本會決定如左：主文原決定撤銷。理由本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）向台灣士林地方法院聲請冤獄賠償，主張：聲請人於民國七十四年八月間遭台北市政府警察局松北分局以叛亂為由逮捕，送往前台灣警備總司令部訊問後羈押，嗣經處分不起訴，未經依法釋放，旋於七十四年十一月五日解送該總司令部職業訓導第三總隊（下稱職三總隊）台東泰源營區羈押，再轉送該總司令部職業訓導第二總隊（下稱職二總隊）岩灣營區羈押，至七十七年五月二十日結訓，計遭違法羈押二年九月，爰請求以每日折算新台幣（下同）五千元合計五百萬元之賠償等情。原決定意旨以：按人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，於不起訴處分確定前受羈押者，或不起訴處分後未依法釋放者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受損權利回復條例第六條第一項第二款固定有明文。惟其行為違反公共秩序或善良風俗或應施以保安處分者，仍不得請求賠償，此觀冤獄賠償法第二條第二款前段之規定自明。而所稱「行為違反公共秩序或善良風俗」係指行為違反國家社會之秩序利益，或國民一般之道德觀念而言。聲請人前因涉嫌１、在台北市○○街八十一巷內蔡有福之天九牌、骰子賭場內工作，按月分取紅利。２、夥同彭坤業及綽號「大胖」、「黑豬」等四名，霸佔撫遠街夜市場，向攤販商家收取保護費三千元至五千元不等。３、七十四年晚間二十一時二十分夥同彭坤智各持開山刀向Ｘ葉小吃店收取保護費未遂，牽怒附近鄰家，持開山刀將商店玻璃窗櫃及汽車玻璃毀損，經台北市政府警察局松北分局查獲，解送前台灣警備總司令部偵辦。又台北市政府警察局於七十四年十一月四日依台灣省戒嚴時期取締流氓辦法第六條及違警罰法第二十八條之規定裁定聲請人應施予矯正處分，並於七十四年十一月五日將聲請人解送職三總隊施予矯正，迄於七十七年五月四日自職二總隊結訓離隊，於七十七年五月六日至台北縣政府警察局汐止分局報到列管。又先後二次向前軍管區督察局室函查聲請人所涉叛亂案辦理情形，雖該室均函覆現有留存卷宗並無聲請人之涉案資料，惟質之聲請人謂其係因酒醉打破商家玻璃遭松北分局員警逮捕後，送到看守所刑求承認拿錢，警總人員告知其涉嫌叛亂罪嫌不足，並出示不起訴處分書後，即送管訓。可見該案經前台灣警備總司令部軍事檢察官偵查結果，係認聲請人擾亂治安罪嫌不足，而予處分不起訴。準此，前台灣警備總司令部軍事檢察官雖對聲請人為不起訴處分確定，惟聲請人所涉毀損、勒索保護費行為，已違反國家社會之秩序利益及國民一般之道德觀念，且其情節非輕，已逾越社會通常觀念所能容忍之程度，並經台北市警察局依據台灣省戒嚴時期取締流氓辦法第六條解送職三總隊施予矯正處分，依照上開說明，其於不起訴處分確定前所受羈押，自不得請求賠償，應予駁回。而其於不起訴處分後，係經依法施予矯正處分，並非遭違法執行羈押，聲請人所請，自不能准許等詞，因而駁回聲請人本件冤獄賠償之聲請。查原決定雖認為台北市警察局於七十四年十一月四日裁定聲請人應施予矯正處分，並於同月五日將聲請人解送職三總隊執行，聲請人於七十七年五月四日自職二總隊結訓離隊等情，惟聲請人係主張其於七十四年八月間即已遭警以叛亂為由逮捕，嗣遭羈押，至七十七年五月二十日方始結訓云云。究竟聲請人自七十四年八月間起迄同年十一月四日止有無遭警逮捕羈押，原決定未予審認，已有未合。又聲請人曾聲請訊問證人侯茂隆、游文志（見原決定卷三四、三五頁），原決定機關未待彼二證人到庭，予以訊問，即駁回聲請人全部之聲請，亦有未當。再人民於戒嚴時期因犯懲治叛亂條例之罪，於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償，戒嚴時期人民受損權利回復條例第六條第一項第二款定有明文。冤獄賠償法第二條第二款雖規定：行為違反公共秩序或善良風俗或應施以保安處分者，不得請求賠償。惟所稱「行為違反公共秩序或善良風俗」，必其行為與受羈押之本案犯罪嫌疑有關聯，始足當之。倘其行為與本案犯罪嫌疑無關，即不能準用上開規定，認為不得請求賠償。原決定雖認為聲請人有前揭霸佔市場、勒索保護費及毀損物品等行為，惟係違警之流氓行為，及觸犯毀損罪之犯罪行為，究與聲請人被羈押所涉之叛亂有何關聯，原決定未予明白審認，遽認本件有冤獄賠償法第二條第二款不得聲請冤獄賠償之事由，自有違誤。聲請覆議意旨指摘原決定為不當，求予撤銷，非無理由。爰為決定如主文。中華民國九十一年八月二十七日司法院冤獄賠償覆議委員會主席委員謝家鶴委員吳正一委員吳昆仁委員王居財委員張清埤委員陳重瑜委員黃秀得委員洪佳濱右正本證明與原本無異書記官中華民國九十一年九月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-27",
  "created_at": "2016-02-04 19:05:53",
  "updated_at": "2016-02-04 19:05:53"
}