{
  "identify": "TPH-89-上更(二)-874-20020827-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "上更(二)",
  "number": "874",
  "jcheck": "2",
  "reason": "侵占",
  "content": "臺灣高等法院刑事判決                        八十九年度上更(二)字第八七四號\n    上  訴  人  台灣桃園地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  許文彬\n                黃建隆\n右上訴人因被告侵占案件，不服台灣桃園地方法院八十四年度訴字第六五○號，中華\n民國八十五年五月廿二日第一審判決（起訴案號：台灣桃園地方法院檢察署八十三年\n度偵字第一二八八五號）提起上訴，判決後，經最高法院第二次發回更審，本院判決\n如左：\n    主    文\n原判決關於甲○○部分撤銷。\n甲○○連續意圖為自己不法之所有而侵占對於業務上所持有之物，處有期徒刑柒月。\n    事    實\n一、甲○○於八十二年六月五日起至同年十月五日止，擔任設於新竹縣新埔鎮內立里\n    一鄰十九之二號舜全電子股份有限公司（以下簡稱舜全公司）之總經理職務，負\n    責該公司之經營及財務業務，為從事業務之人，並同時為舜全公司法人股東即舜\n    昌儀電股份有限公司（下稱舜昌公司）之董事長，明知舜昌公司於八十二年六月\n    五日向新竹區中小企業銀行桃園分行所貸二筆共新台幣（下同）三百五十萬元之\n    信用貸款並未轉借予舜全公司，竟意圖為自己不法之所有，並基於概括之犯意，\n    經由不知情之舜全公司會計乙○○於其公司流水帳上記載從八十二年六月五日起\n    至十月五日止，連續由舜全公司支付每月三萬五千元之貸款利息，共計五期十七\n    萬五千元，先後將之侵占入己。迄八十二年十月十五日舜昌公司另向萬泰商業銀\n    行桃園分行貸得二千餘萬元以部分清償上開三百五十萬元貸款後，由舜昌公司自\n    行支付上開利息後始知其情。\n二、案經舜全公司訴請台灣桃園地方法院檢察署檢察官偵查起訴。\n    理    由\n一、訊據上訴人即被告甲○○固坦承於右開時間以舜昌公司名義向新竹區中小企業銀\n    行桃園貸款三百五十萬元，然矢口否認涉有右揭犯行，先則辯稱：因當時舜全公\n    司資金不足，且無法再以舜全公司名義向銀行貸款，才以舜昌公司名義貸款予舜\n    全公司使用，且上開貸款確係用於舜全公司，然因舜全公司之帳冊、憑證等均早\n    為該公司之監察人取回，且當時代墊項目太多，現無從詳細查證，後則辯稱：流\n    水帳記載僅係乙○○備忘錄，實際並無支出云云。惟查：\n（一）右揭事實，業據告訴人舜全公司代表人丙○○指訴甚詳，並有新竹區中小企業\n      銀行桃園分行貸款明細，及舜昌公司於八十二年六月五日有二筆交易紀錄為七\n      十萬元及二百八十萬元，共計三百五十萬元，此有舜昌公司之新竹企銀帳號0\n      0000000000存摺影本可稽、及舜全公司會計乙○○所製作舜全公司\n      流水帳影本數紙附卷可稽，而該流水帳於八十二年七月五日、八月二十九日、\n      九月九日、十月二十六日、十一月十日之「支出欄」下確記載「舜昌竹企利息\n      三百五十萬元」，此觀之上開流水帳自明（見原審卷二第十五頁、第十八頁、\n      第二十頁、第二十一頁）。且質諸被告甲○○於偵查及原審訊問時迭次均稱：\n      上開三百五十萬元之貸款因係用於舜全公司，故利息均由舜全公司支付等語（\n      見偵查卷第六十三頁、原審卷一第二十七頁、原審卷二第一○三頁背面），另\n      舜全公司會計乙○○亦作相同之供述（見原審卷一第二十七頁、原審卷二第一\n      ○四頁），但查上開舜昌公司貸款三百五十萬元，係由竹企桃園分行撥入舜昌\n      公司，並未由舜昌公司提撥入舜全公司，且貸款利息直接由舜昌公司於新竹區\n      中小企業銀行桃園分行之帳戶中扣繳，有該銀行八十五年竹企銀桃園字第五三\n      七─一號函一紙附卷可稽（見原審卷三第八十三頁），則被告前揭所辯舜昌公\n      司貸款三百五十萬元係提供舜全公司使用云云，即不足採，又證人乙○○事後\n      證稱上開貸款利息實際上並未由舜全公司支付，而是由舜昌公司直接從帳戶扣\n      繳等語，應與事實相符。雖其又證稱：伊在流水帳之支出欄雖有記載上開時間\n      支出竹企貸款利息三萬五千元，然此為暫時性質云云，然衡諸常情其會計乙○\n      ○縱非專業會計，惟其為國立大學畢業之成人，於客觀上理應知帳冊上記載「\n      支出」之意義為何，且揆諸乙○○為被告之外甥女，更彰顯其流水帳記載之真\n      實性，是其乙○○辯稱為「暫記」一節顯與常理不符，委不足採。另徵諸被告\n      所委請之鑑定人萬榮勳於本院證稱：「以舜全公司提供的帳冊看來，仍然沒有\n      直接證據證明如付利息之付款憑證或收款的憑證來證明舜全公司有支付給舜昌\n      公司」等語（見本院卷九十一年七月十五日訊問筆錄），以及告訴人即現任舜\n      全公司之負責人丁○○所委請鑑定人即致遠會計事務所所為之鑑定報告書中，\n      亦鑑稱被告所提示之資料中並未明確揭示三百五十萬元之利息支付狀況，此有\n      九十一年七月十一日致遠會計師事務所（９１）致會稅字第四號函於本院卷可\n      稽。顯見上開貸款利息雖由舜昌公司於新竹區中小企業銀行桃園分行之帳戶中\n      直接扣繳，然舜全公司仍有支付上開款項，其係為被告所侵占殊堪認定。本案\n      事證明確，被告犯行堪資認定，依法應予論科。\n二、按被告甲○○係舜全公司之總經理，負責該公司之經營及財務業務，自係從事業\n    務之人，核其所為，係犯刑法第三百三十六條第二項之業務侵占罪。查被告上開\n    連續業務侵占犯行，雖同時有背信之情形，但被告並非單純之違背任務，故應成\n    立業務侵占罪，而不再論以背信罪。又被告先後五次犯行，時間緊接，犯罪構成\n    要件相同，顯係基於概括犯意反覆為之，應依連續犯論以一罪，並加重其刑。原\n    審遽予背信罪論罪科刑，容有未洽，被告上訴意旨否認犯罪而指摘原判決此部分\n    不當，固無理由，惟原判決此部分既有可議，自應由本院加以撤銷改判，爰審酌\n    被告任舜全公司要職，而為圖不法之侵占款項，及其犯罪之手段、所生之危害、\n    犯罪所得及犯罪後未能坦承犯行之態度等一切情狀，量處有期徒刑柒月，以示懲\n    儆。\n三、公訴意旨另略以：被告甲○○意圖為自己不法之所有，於八十二年間，明知劉家\n    財為舜全公司所從事之工程款項，為六百五十一萬二千元，僅給付四百八十萬二\n    千元，尚餘一百七十一萬元未給付予劉家財，竟由乙○○偽造舜全公司之會計報\n    表，於八十二年十二月三十一日之流水帳上記載「劉家財先生土木工程款漏列00\n    00000已支付部分於八十年十二月一日付訖」等字樣，而侵占甲○○於業務上所\n    持有之舜全公司之一百七十一萬元，因認被告此部分另涉有刑法第三百三十六條\n    第二項之業務侵占罪嫌云云。訊據被告甲○○辯稱：與劉家財之工程合約係前任\n    董事長黃永森所訂，當時之工程款總價為六百五十一萬二千元，然劉家財在八十\n    三年三月二十八日傳真另追加工程款一百七十一萬元，伊認為此部分已包括在六\n    百五十一萬二千元總價款中，且在伊任內已給付劉家財四百五十萬元，故陳鳳玉\n    製作帳冊後交伊檢視時，因發現該帳冊中對於給付劉家財工程款之數目有誤不足\n    四百五十萬元，伊即以鉛筆在該帳冊加註上開文字，此係要陳鳳玉查核該筆款項\n    已在所支付之四百五十萬元中，並非表示另已支付一百七十一萬元，且伊在現金\n    流程表中有特別註明劉家財工程款尚有二百零一萬元未付，此即足以表示其意確\n    為如此等語。惟查：\n（一）證人劉家財於原審自承其與黃永森締約之初，所議定之工程款為六百五十一萬\n      二千元，後伊發現有誤才又於八十三年三月二十八日在原工程款外追加一百七\n      十一萬元，是有二份估價單沒錯，甲○○已給付四百五十萬元，在八十三年間\n      伊去告訴人公司請款時，丙○○表示已給付一百七十一萬元，只能再給伊三十\n      萬二千元，故伊現請求一百七十一萬元等語（見原審八十四年六月七日、七月\n      二十八日、十一月三日、十一月二十二審理筆錄），並有估價單影本二份附卷\n      可參，而徵之八十三年三月二十八日劉家財傳真予被告甲○○之新估價單，一\n      紙列七項工程項目總價為六百五十一萬二千元，另一紙總價一百七十一萬元工\n      程項目為「大門、守衛室及圍牆等新建工程」，然該「大門、守衛室及圍牆等\n      新建工程」工程項目在原總價為六百五十一萬二千元之估價單是列為第六項工\n      程，此觀之上開二份估價單自明，是被告甲○○辯稱劉家財所追加之工程款項\n      一百七十一萬元已包含在原總價六百五十一萬二千元之工程中一節，應堪予認\n      定。\n（二）另證人陳鳳玉證稱：伊係依乙○○所製作之流水帳及一些憑證作成帳冊，在作\n      成後有拿給被告甲○○看，他即在該帳冊上以鉛筆註明上開文字，伊即根據該\n      文字補記在鉛筆字之後，是甲○○表示伊已給付該一百七十一萬元，要伊補上\n      並無叫伊查核，他叫伊直接登上，他未表示此部分要列為伊之股東往來，是伊\n      推算逕列入他之股東往來下，工程款部分原本有漏列二十六萬元，伊事後已補\n      記上，而被告有在現金流程表上加註，該現金流程表亦為伊所製，更正後並未\n      再核算等語（見原審八十四年九月八日、十二月十三日審理筆錄），徵以陳鳳\n      玉所製之現金流程表上，可見被告甲○○加註「土木工程款171萬元，上述貨\n      款已給，但未開列發票，又因建築部分，未付款部分201萬2千元」，是被告甲\n      ○○認劉家財之工程總價應為六百五十一萬二千元已如前述，且劉家財亦自承\n      其最後以工程總價六百五十一萬二千元向告訴人公司請款，則扣除被告甲○○\n      已支付之四百五十萬元，其時確尚積欠劉家財二百零一萬元無誤。綜上觀之，\n      陳鳳玉所製之上開帳冊關於已給付劉家財工程款部分確實有誤，而被告甲○○\n      在該現金流程表上加註尚未支付之餘款額度又與實際未支付之額度相符，應認\n      被告甲○○所辯上情尚為可採。復參酌告訴人公司代表人丙○○與被告甲○○\n      均自承尚未核帳，證人陳鳳玉並證稱更改後無從核帳，是尚無證據證明被告甲\n      ○○有侵占上開款項，此外，尚查並無其他積極證據足以證明被告涉有上開罪\n      嫌，應認為此部分犯罪嫌疑不足，檢察官就此部份上訴，難認為有理由，惟此\n      部分與前開經起訴論罪科刑部分具有裁判上一罪之連續犯關係，爰不另為無罪\n      之諭知。\n四、告訴意旨另以：（一）舜全公司購買土地部分，地主退回二百五十萬元，惟帳冊\n    上僅有二百萬元之記載。（二）甲○○個人所成立之舜昌公司加工費用一百五十\n    萬元，虛列至舜全公司之公司帳上云云等情；惟查（一）就舜全公司購買土地退\n    還款部分，確有買賣契約可稽，惟其買賣契約係舜全公司第一任董事長期間所為\n    ，而契約當事人亦係以黃永森名義為之，則縱退還款上之記載有問題，亦非係可\n    歸責於被告甲○○。（二）舜昌公司於舜全公司未購置機器期間，曾為協助舜全\n    公司訓練員工與加工，已據被告提出科學工業園區管理局簡便行文表可查，是被\n    告就該加工費一百五十萬元列為該舜全公司之支出亦無違背職務與侵占之情事。\n    惟渠等告訴之部分與前開之犯罪事實具有連續犯之裁判上一罪關係，業經檢察官\n    不另為不起訴處分，已於八十三年度偵字第一二八八五號卷併為敘明可稽。故此\n    部分與本案並無裁判上一罪之關係，本院無從併案審理，附此明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百三十六條第二項，罰金罰鍰提高標準條\n例第一條前段，判決如主文。\n本案經檢察官劉斐玲到庭執行職務。\n中    華    民    國    九十一    年      八      月      二十七        日\n                            臺灣高等法院刑事第十五庭\n                                審判長法  官  房  阿  生\n                                      法  官  雷  元  結\n                                      法  官  蔡  光  治\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  王  才  生\n中    華    民    國    九十一    年      八      月       二十八      日\n附錄：本案論罪科刑法條全文\n刑法第三百三十六條第二項\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○連續意圖為自己不法之所有而侵占對於業務上所持有之物，處有期徒刑柒月。",
    "fact": "一、甲○○於八十二年六月五日起至同年十月五日止，擔任設於新竹縣新埔鎮內立里\n    一鄰十九之二號舜全電子股份有限公司（以下簡稱舜全公司）之總經理職務，負\n    責該公司之經營及財務業務，為從事業務之人，並同時為舜全公司法人股東即舜\n    昌儀電股份有限公司（下稱舜昌公司）之董事長，明知舜昌公司於八十二年六月\n    五日向新竹區中小企業銀行桃園分行所貸二筆共新台幣（下同）三百五十萬元之\n    信用貸款並未轉借予舜全公司，竟意圖為自己不法之所有，並基於概括之犯意，\n    經由不知情之舜全公司會計乙○○於其公司流水帳上記載從八十二年六月五日起\n    至十月五日止，連續由舜全公司支付每月三萬五千元之貸款利息，共計五期十七\n    萬五千元，先後將之侵占入己。迄八十二年十月十五日舜昌公司另向萬泰商業銀\n    行桃園分行貸得二千餘萬元以部分清償上開三百五十萬元貸款後，由舜昌公司自\n    行支付上開利息後始知其情。\n二、案經舜全公司訴請台灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○固坦承於右開時間以舜昌公司名義向新竹區中小企業銀\n    行桃園貸款三百五十萬元，然矢口否認涉有右揭犯行，先則辯稱：因當時舜全公\n    司資金不足，且無法再以舜全公司名義向銀行貸款，才以舜昌公司名義貸款予舜\n    全公司使用，且上開貸款確係用於舜全公司，然因舜全公司之帳冊、憑證等均早\n    為該公司之監察人取回，且當時代墊項目太多，現無從詳細查證，後則辯稱：流\n    水帳記載僅係乙○○備忘錄，實際並無支出云云。惟查：\n（一）右揭事實，業據告訴人舜全公司代表人丙○○指訴甚詳，並有新竹區中小企業\n      銀行桃園分行貸款明細，及舜昌公司於八十二年六月五日有二筆交易紀錄為七\n      十萬元及二百八十萬元，共計三百五十萬元，此有舜昌公司之新竹企銀帳號0\n      0000000000存摺影本可稽、及舜全公司會計乙○○所製作舜全公司\n      流水帳影本數紙附卷可稽，而該流水帳於八十二年七月五日、八月二十九日、\n      九月九日、十月二十六日、十一月十日之「支出欄」下確記載「舜昌竹企利息\n      三百五十萬元」，此觀之上開流水帳自明（見原審卷二第十五頁、第十八頁、\n      第二十頁、第二十一頁）。且質諸被告甲○○於偵查及原審訊問時迭次均稱：\n      上開三百五十萬元之貸款因係用於舜全公司，故利息均由舜全公司支付等語（\n      見偵查卷第六十三頁、原審卷一第二十七頁、原審卷二第一○三頁背面），另\n      舜全公司會計乙○○亦作相同之供述（見原審卷一第二十七頁、原審卷二第一\n      ○四頁），但查上開舜昌公司貸款三百五十萬元，係由竹企桃園分行撥入舜昌\n      公司，並未由舜昌公司提撥入舜全公司，且貸款利息直接由舜昌公司於新竹區\n      中小企業銀行桃園分行之帳戶中扣繳，有該銀行八十五年竹企銀桃園字第五三\n      七─一號函一紙附卷可稽（見原審卷三第八十三頁），則被告前揭所辯舜昌公\n      司貸款三百五十萬元係提供舜全公司使用云云，即不足採，又證人乙○○事後\n      證稱上開貸款利息實際上並未由舜全公司支付，而是由舜昌公司直接從帳戶扣\n      繳等語，應與事實相符。雖其又證稱：伊在流水帳之支出欄雖有記載上開時間\n      支出竹企貸款利息三萬五千元，然此為暫時性質云云，然衡諸常情其會計乙○\n      ○縱非專業會計，惟其為國立大學畢業之成人，於客觀上理應知帳冊上記載「\n      支出」之意義為何，且揆諸乙○○為被告之外甥女，更彰顯其流水帳記載之真\n      實性，是其乙○○辯稱為「暫記」一節顯與常理不符，委不足採。另徵諸被告\n      所委請之鑑定人萬榮勳於本院證稱：「以舜全公司提供的帳冊看來，仍然沒有\n      直接證據證明如付利息之付款憑證或收款的憑證來證明舜全公司有支付給舜昌\n      公司」等語（見本院卷九十一年七月十五日訊問筆錄），以及告訴人即現任舜\n      全公司之負責人丁○○所委請鑑定人即致遠會計事務所所為之鑑定報告書中，\n      亦鑑稱被告所提示之資料中並未明確揭示三百五十萬元之利息支付狀況，此有\n      九十一年七月十一日致遠會計師事務所（９１）致會稅字第四號函於本院卷可\n      稽。顯見上開貸款利息雖由舜昌公司於新竹區中小企業銀行桃園分行之帳戶中\n      直接扣繳，然舜全公司仍有支付上開款項，其係為被告所侵占殊堪認定。本案\n      事證明確，被告犯行堪資認定，依法應予論科。\n二、按被告甲○○係舜全公司之總經理，負責該公司之經營及財務業務，自係從事業\n    務之人，核其所為，係犯刑法第三百三十六條第二項之業務侵占罪。查被告上開\n    連續業務侵占犯行，雖同時有背信之情形，但被告並非單純之違背任務，故應成\n    立業務侵占罪，而不再論以背信罪。又被告先後五次犯行，時間緊接，犯罪構成\n    要件相同，顯係基於概括犯意反覆為之，應依連續犯論以一罪，並加重其刑。原\n    審遽予背信罪論罪科刑，容有未洽，被告上訴意旨否認犯罪而指摘原判決此部分\n    不當，固無理由，惟原判決此部分既有可議，自應由本院加以撤銷改判，爰審酌\n    被告任舜全公司要職，而為圖不法之侵占款項，及其犯罪之手段、所生之危害、\n    犯罪所得及犯罪後未能坦承犯行之態度等一切情狀，量處有期徒刑柒月，以示懲\n    儆。\n三、公訴意旨另略以：被告甲○○意圖為自己不法之所有，於八十二年間，明知劉家\n    財為舜全公司所從事之工程款項，為六百五十一萬二千元，僅給付四百八十萬二\n    千元，尚餘一百七十一萬元未給付予劉家財，竟由乙○○偽造舜全公司之會計報\n    表，於八十二年十二月三十一日之流水帳上記載「劉家財先生土木工程款漏列00\n    00000已支付部分於八十年十二月一日付訖」等字樣，而侵占甲○○於業務上所\n    持有之舜全公司之一百七十一萬元，因認被告此部分另涉有刑法第三百三十六條\n    第二項之業務侵占罪嫌云云。訊據被告甲○○辯稱：與劉家財之工程合約係前任\n    董事長黃永森所訂，當時之工程款總價為六百五十一萬二千元，然劉家財在八十\n    三年三月二十八日傳真另追加工程款一百七十一萬元，伊認為此部分已包括在六\n    百五十一萬二千元總價款中，且在伊任內已給付劉家財四百五十萬元，故陳鳳玉\n    製作帳冊後交伊檢視時，因發現該帳冊中對於給付劉家財工程款之數目有誤不足\n    四百五十萬元，伊即以鉛筆在該帳冊加註上開文字，此係要陳鳳玉查核該筆款項\n    已在所支付之四百五十萬元中，並非表示另已支付一百七十一萬元，且伊在現金\n    流程表中有特別註明劉家財工程款尚有二百零一萬元未付，此即足以表示其意確\n    為如此等語。惟查：\n（一）證人劉家財於原審自承其與黃永森締約之初，所議定之工程款為六百五十一萬\n      二千元，後伊發現有誤才又於八十三年三月二十八日在原工程款外追加一百七\n      十一萬元，是有二份估價單沒錯，甲○○已給付四百五十萬元，在八十三年間\n      伊去告訴人公司請款時，丙○○表示已給付一百七十一萬元，只能再給伊三十\n      萬二千元，故伊現請求一百七十一萬元等語（見原審八十四年六月七日、七月\n      二十八日、十一月三日、十一月二十二審理筆錄），並有估價單影本二份附卷\n      可參，而徵之八十三年三月二十八日劉家財傳真予被告甲○○之新估價單，一\n      紙列七項工程項目總價為六百五十一萬二千元，另一紙總價一百七十一萬元工\n      程項目為「大門、守衛室及圍牆等新建工程」，然該「大門、守衛室及圍牆等\n      新建工程」工程項目在原總價為六百五十一萬二千元之估價單是列為第六項工\n      程，此觀之上開二份估價單自明，是被告甲○○辯稱劉家財所追加之工程款項\n      一百七十一萬元已包含在原總價六百五十一萬二千元之工程中一節，應堪予認\n      定。\n（二）另證人陳鳳玉證稱：伊係依乙○○所製作之流水帳及一些憑證作成帳冊，在作\n      成後有拿給被告甲○○看，他即在該帳冊上以鉛筆註明上開文字，伊即根據該\n      文字補記在鉛筆字之後，是甲○○表示伊已給付該一百七十一萬元，要伊補上\n      並無叫伊查核，他叫伊直接登上，他未表示此部分要列為伊之股東往來，是伊\n      推算逕列入他之股東往來下，工程款部分原本有漏列二十六萬元，伊事後已補\n      記上，而被告有在現金流程表上加註，該現金流程表亦為伊所製，更正後並未\n      再核算等語（見原審八十四年九月八日、十二月十三日審理筆錄），徵以陳鳳\n      玉所製之現金流程表上，可見被告甲○○加註「土木工程款171萬元，上述貨\n      款已給，但未開列發票，又因建築部分，未付款部分201萬2千元」，是被告甲\n      ○○認劉家財之工程總價應為六百五十一萬二千元已如前述，且劉家財亦自承\n      其最後以工程總價六百五十一萬二千元向告訴人公司請款，則扣除被告甲○○\n      已支付之四百五十萬元，其時確尚積欠劉家財二百零一萬元無誤。綜上觀之，\n      陳鳳玉所製之上開帳冊關於已給付劉家財工程款部分確實有誤，而被告甲○○\n      在該現金流程表上加註尚未支付之餘款額度又與實際未支付之額度相符，應認\n      被告甲○○所辯上情尚為可採。復參酌告訴人公司代表人丙○○與被告甲○○\n      均自承尚未核帳，證人陳鳳玉並證稱更改後無從核帳，是尚無證據證明被告甲\n      ○○有侵占上開款項，此外，尚查並無其他積極證據足以證明被告涉有上開罪\n      嫌，應認為此部分犯罪嫌疑不足，檢察官就此部份上訴，難認為有理由，惟此\n      部分與前開經起訴論罪科刑部分具有裁判上一罪之連續犯關係，爰不另為無罪\n      之諭知。\n四、告訴意旨另以：（一）舜全公司購買土地部分，地主退回二百五十萬元，惟帳冊\n    上僅有二百萬元之記載。（二）甲○○個人所成立之舜昌公司加工費用一百五十\n    萬元，虛列至舜全公司之公司帳上云云等情；惟查（一）就舜全公司購買土地退\n    還款部分，確有買賣契約可稽，惟其買賣契約係舜全公司第一任董事長期間所為\n    ，而契約當事人亦係以黃永森名義為之，則縱退還款上之記載有問題，亦非係可\n    歸責於被告甲○○。（二）舜昌公司於舜全公司未購置機器期間，曾為協助舜全\n    公司訓練員工與加工，已據被告提出科學工業園區管理局簡便行文表可查，是被\n    告就該加工費一百五十萬元列為該舜全公司之支出亦無違背職務與侵占之情事。\n    惟渠等告訴之部分與前開之犯罪事實具有連續犯之裁判上一罪關係，業經檢察官\n    不另為不起訴處分，已於八十三年度偵字第一二八八五號卷併為敘明可稽。故此\n    部分與本案並無裁判上一罪之關係，本院無從併案審理，附此明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百三十六條第二項，罰金罰鍰提高標準條\n例第一條前段，判決如主文。\n本案經檢察官劉斐玲到庭執行職務。\n中    華    民    國    九十一    年      八      月      二十七        日\n                            臺灣高等法院刑事第十五庭\n                                審判長法  官  房  阿  生\n                                      法  官  雷  元  結\n                                      法  官  蔡  光  治\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  王  才  生"
  },
  "search": "臺灣高等法院刑事判決八十九年度上更(二)字第八七四號上訴人台灣桃園地方法院檢察署檢察官上訴人即被告甲○○選任辯護人許文彬黃建隆右上訴人因被告侵占案件，不服台灣桃園地方法院八十四年度訴字第六五○號，中華民國八十五年五月廿二日第一審判決（起訴案號：台灣桃園地方法院檢察署八十三年度偵字第一二八八五號）提起上訴，判決後，經最高法院第二次發回更審，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○連續意圖為自己不法之所有而侵占對於業務上所持有之物，處有期徒刑柒月。事實一、甲○○於八十二年六月五日起至同年十月五日止，擔任設於新竹縣新埔鎮內立里一鄰十九之二號舜全電子股份有限公司（以下簡稱舜全公司）之總經理職務，負責該公司之經營及財務業務，為從事業務之人，並同時為舜全公司法人股東即舜昌儀電股份有限公司（下稱舜昌公司）之董事長，明知舜昌公司於八十二年六月五日向新竹區中小企業銀行桃園分行所貸二筆共新台幣（下同）三百五十萬元之信用貸款並未轉借予舜全公司，竟意圖為自己不法之所有，並基於概括之犯意，經由不知情之舜全公司會計乙○○於其公司流水帳上記載從八十二年六月五日起至十月五日止，連續由舜全公司支付每月三萬五千元之貸款利息，共計五期十七萬五千元，先後將之侵占入己。迄八十二年十月十五日舜昌公司另向萬泰商業銀行桃園分行貸得二千餘萬元以部分清償上開三百五十萬元貸款後，由舜昌公司自行支付上開利息後始知其情。二、案經舜全公司訴請台灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○固坦承於右開時間以舜昌公司名義向新竹區中小企業銀行桃園貸款三百五十萬元，然矢口否認涉有右揭犯行，先則辯稱：因當時舜全公司資金不足，且無法再以舜全公司名義向銀行貸款，才以舜昌公司名義貸款予舜全公司使用，且上開貸款確係用於舜全公司，然因舜全公司之帳冊、憑證等均早為該公司之監察人取回，且當時代墊項目太多，現無從詳細查證，後則辯稱：流水帳記載僅係乙○○備忘錄，實際並無支出云云。惟查：（一）右揭事實，業據告訴人舜全公司代表人丙○○指訴甚詳，並有新竹區中小企業銀行桃園分行貸款明細，及舜昌公司於八十二年六月五日有二筆交易紀錄為七十萬元及二百八十萬元，共計三百五十萬元，此有舜昌公司之新竹企銀帳號00000000000存摺影本可稽、及舜全公司會計乙○○所製作舜全公司流水帳影本數紙附卷可稽，而該流水帳於八十二年七月五日、八月二十九日、九月九日、十月二十六日、十一月十日之「支出欄」下確記載「舜昌竹企利息三百五十萬元」，此觀之上開流水帳自明（見原審卷二第十五頁、第十八頁、第二十頁、第二十一頁）。且質諸被告甲○○於偵查及原審訊問時迭次均稱：上開三百五十萬元之貸款因係用於舜全公司，故利息均由舜全公司支付等語（見偵查卷第六十三頁、原審卷一第二十七頁、原審卷二第一○三頁背面），另舜全公司會計乙○○亦作相同之供述（見原審卷一第二十七頁、原審卷二第一○四頁），但查上開舜昌公司貸款三百五十萬元，係由竹企桃園分行撥入舜昌公司，並未由舜昌公司提撥入舜全公司，且貸款利息直接由舜昌公司於新竹區中小企業銀行桃園分行之帳戶中扣繳，有該銀行八十五年竹企銀桃園字第五三七─一號函一紙附卷可稽（見原審卷三第八十三頁），則被告前揭所辯舜昌公司貸款三百五十萬元係提供舜全公司使用云云，即不足採，又證人乙○○事後證稱上開貸款利息實際上並未由舜全公司支付，而是由舜昌公司直接從帳戶扣繳等語，應與事實相符。雖其又證稱：伊在流水帳之支出欄雖有記載上開時間支出竹企貸款利息三萬五千元，然此為暫時性質云云，然衡諸常情其會計乙○○縱非專業會計，惟其為國立大學畢業之成人，於客觀上理應知帳冊上記載「支出」之意義為何，且揆諸乙○○為被告之外甥女，更彰顯其流水帳記載之真實性，是其乙○○辯稱為「暫記」一節顯與常理不符，委不足採。另徵諸被告所委請之鑑定人萬榮勳於本院證稱：「以舜全公司提供的帳冊看來，仍然沒有直接證據證明如付利息之付款憑證或收款的憑證來證明舜全公司有支付給舜昌公司」等語（見本院卷九十一年七月十五日訊問筆錄），以及告訴人即現任舜全公司之負責人丁○○所委請鑑定人即致遠會計事務所所為之鑑定報告書中，亦鑑稱被告所提示之資料中並未明確揭示三百五十萬元之利息支付狀況，此有九十一年七月十一日致遠會計師事務所（９１）致會稅字第四號函於本院卷可稽。顯見上開貸款利息雖由舜昌公司於新竹區中小企業銀行桃園分行之帳戶中直接扣繳，然舜全公司仍有支付上開款項，其係為被告所侵占殊堪認定。本案事證明確，被告犯行堪資認定，依法應予論科。二、按被告甲○○係舜全公司之總經理，負責該公司之經營及財務業務，自係從事業務之人，核其所為，係犯刑法第三百三十六條第二項之業務侵占罪。查被告上開連續業務侵占犯行，雖同時有背信之情形，但被告並非單純之違背任務，故應成立業務侵占罪，而不再論以背信罪。又被告先後五次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，應依連續犯論以一罪，並加重其刑。原審遽予背信罪論罪科刑，容有未洽，被告上訴意旨否認犯罪而指摘原判決此部分不當，固無理由，惟原判決此部分既有可議，自應由本院加以撤銷改判，爰審酌被告任舜全公司要職，而為圖不法之侵占款項，及其犯罪之手段、所生之危害、犯罪所得及犯罪後未能坦承犯行之態度等一切情狀，量處有期徒刑柒月，以示懲儆。三、公訴意旨另略以：被告甲○○意圖為自己不法之所有，於八十二年間，明知劉家財為舜全公司所從事之工程款項，為六百五十一萬二千元，僅給付四百八十萬二千元，尚餘一百七十一萬元未給付予劉家財，竟由乙○○偽造舜全公司之會計報表，於八十二年十二月三十一日之流水帳上記載「劉家財先生土木工程款漏列0000000已支付部分於八十年十二月一日付訖」等字樣，而侵占甲○○於業務上所持有之舜全公司之一百七十一萬元，因認被告此部分另涉有刑法第三百三十六條第二項之業務侵占罪嫌云云。訊據被告甲○○辯稱：與劉家財之工程合約係前任董事長黃永森所訂，當時之工程款總價為六百五十一萬二千元，然劉家財在八十三年三月二十八日傳真另追加工程款一百七十一萬元，伊認為此部分已包括在六百五十一萬二千元總價款中，且在伊任內已給付劉家財四百五十萬元，故陳鳳玉製作帳冊後交伊檢視時，因發現該帳冊中對於給付劉家財工程款之數目有誤不足四百五十萬元，伊即以鉛筆在該帳冊加註上開文字，此係要陳鳳玉查核該筆款項已在所支付之四百五十萬元中，並非表示另已支付一百七十一萬元，且伊在現金流程表中有特別註明劉家財工程款尚有二百零一萬元未付，此即足以表示其意確為如此等語。惟查：（一）證人劉家財於原審自承其與黃永森締約之初，所議定之工程款為六百五十一萬二千元，後伊發現有誤才又於八十三年三月二十八日在原工程款外追加一百七十一萬元，是有二份估價單沒錯，甲○○已給付四百五十萬元，在八十三年間伊去告訴人公司請款時，丙○○表示已給付一百七十一萬元，只能再給伊三十萬二千元，故伊現請求一百七十一萬元等語（見原審八十四年六月七日、七月二十八日、十一月三日、十一月二十二審理筆錄），並有估價單影本二份附卷可參，而徵之八十三年三月二十八日劉家財傳真予被告甲○○之新估價單，一紙列七項工程項目總價為六百五十一萬二千元，另一紙總價一百七十一萬元工程項目為「大門、守衛室及圍牆等新建工程」，然該「大門、守衛室及圍牆等新建工程」工程項目在原總價為六百五十一萬二千元之估價單是列為第六項工程，此觀之上開二份估價單自明，是被告甲○○辯稱劉家財所追加之工程款項一百七十一萬元已包含在原總價六百五十一萬二千元之工程中一節，應堪予認定。（二）另證人陳鳳玉證稱：伊係依乙○○所製作之流水帳及一些憑證作成帳冊，在作成後有拿給被告甲○○看，他即在該帳冊上以鉛筆註明上開文字，伊即根據該文字補記在鉛筆字之後，是甲○○表示伊已給付該一百七十一萬元，要伊補上並無叫伊查核，他叫伊直接登上，他未表示此部分要列為伊之股東往來，是伊推算逕列入他之股東往來下，工程款部分原本有漏列二十六萬元，伊事後已補記上，而被告有在現金流程表上加註，該現金流程表亦為伊所製，更正後並未再核算等語（見原審八十四年九月八日、十二月十三日審理筆錄），徵以陳鳳玉所製之現金流程表上，可見被告甲○○加註「土木工程款171萬元，上述貨款已給，但未開列發票，又因建築部分，未付款部分201萬2千元」，是被告甲○○認劉家財之工程總價應為六百五十一萬二千元已如前述，且劉家財亦自承其最後以工程總價六百五十一萬二千元向告訴人公司請款，則扣除被告甲○○已支付之四百五十萬元，其時確尚積欠劉家財二百零一萬元無誤。綜上觀之，陳鳳玉所製之上開帳冊關於已給付劉家財工程款部分確實有誤，而被告甲○○在該現金流程表上加註尚未支付之餘款額度又與實際未支付之額度相符，應認被告甲○○所辯上情尚為可採。復參酌告訴人公司代表人丙○○與被告甲○○均自承尚未核帳，證人陳鳳玉並證稱更改後無從核帳，是尚無證據證明被告甲○○有侵占上開款項，此外，尚查並無其他積極證據足以證明被告涉有上開罪嫌，應認為此部分犯罪嫌疑不足，檢察官就此部份上訴，難認為有理由，惟此部分與前開經起訴論罪科刑部分具有裁判上一罪之連續犯關係，爰不另為無罪之諭知。四、告訴意旨另以：（一）舜全公司購買土地部分，地主退回二百五十萬元，惟帳冊上僅有二百萬元之記載。（二）甲○○個人所成立之舜昌公司加工費用一百五十萬元，虛列至舜全公司之公司帳上云云等情；惟查（一）就舜全公司購買土地退還款部分，確有買賣契約可稽，惟其買賣契約係舜全公司第一任董事長期間所為，而契約當事人亦係以黃永森名義為之，則縱退還款上之記載有問題，亦非係可歸責於被告甲○○。（二）舜昌公司於舜全公司未購置機器期間，曾為協助舜全公司訓練員工與加工，已據被告提出科學工業園區管理局簡便行文表可查，是被告就該加工費一百五十萬元列為該舜全公司之支出亦無違背職務與侵占之情事。惟渠等告訴之部分與前開之犯罪事實具有連續犯之裁判上一罪關係，業經檢察官不另為不起訴處分，已於八十三年度偵字第一二八八五號卷併為敘明可稽。故此部分與本案並無裁判上一罪之關係，本院無從併案審理，附此明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第三百三十六條第二項，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉斐玲到庭執行職務。中華民國九十一年八月二十七日臺灣高等法院刑事第十五庭審判長法官房阿生法官雷元結法官蔡光治右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王才生中華民國九十一年八月二十八日附錄：本案論罪科刑法條全文刑法第三百三十六條第二項對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "房阿生",
      "雷元結",
      "蔡光治"
    ],
    "prosecutors": [
      "劉斐玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王才生"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-27",
  "created_at": "2016-02-04 19:01:45",
  "updated_at": "2016-02-04 19:01:45"
}