{
  "identify": "TPH-90-上-1148-20020827-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上",
  "number": "1148",
  "jcheck": "2",
  "reason": "給付工程款",
  "content": "台灣高等法院民事判決  九十年度上字第一一四八號\n    上  訴  人  端儀營造工程有限公司\n    法定代理人  林斯明\n    附帶上訴人  台北市政府工務局新建工程處\n    法定代理人  莊武雄\n右當事人間給付工程款事件，上訴人對於中華民國九十年九月二十七日臺灣臺北地方\n法院八十九年度訴字第六○七號第一審判決提起上訴，被上訴人為附帶上訴，本院判\n決如左：\n    主    文\n上訴及附帶上訴均駁回。\n第二審訴訟費用關於上訴部分，由上訴人負擔，附帶上訴部分，由附帶上訴人負擔。\n    事實及理由\n一、上訴人即附帶被上訴人起訴主張：兩造於八十五年三月一日簽訂工程合約，由上\n    訴人承攬「士林至善路暨接順相關巷道拓寬工程第二標」工程（下稱系爭工程）\n    ，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完畢。惟\n    被上訴人即附帶上訴人（下稱被上訴人）結算工程款時，就：(一)廢方處理費用部\n    分：上訴人實際處理廢方運距為三十公里以上，依補充投標須知第二十七條及單\n    價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百六\n    十九元調整之，惟被上訴人仍以每立方公尺一百七十八元核計，故每立方公尺，\n    尚應給付上訴人九十一元，上訴人處理廢方數量為二四九七四立方公尺，核計被\n    上訴人尚應給付二百二十七萬二千六百三十四元，加計稅什費用二十四萬九千六\n    百七十二元，共二百五十二萬二千三百零六元。(二)停工展延期間之保險費部分：\n    因變更設計、民房無法拆遷而停工三百九十九元及展延一百一十天，復因被上訴\n    人遲延驗收，所額外支付之保險費五十一萬八千八百元，依原約定應付保費與工\n    期比例乘上停工天數及展延工天數計算，被上訴人應負擔四十四萬二千四百五十\n    元。(三)自主品管費用部分：系爭工程預算發包時，被上訴人未編列品管費用，惟\n    竟指示上訴人派員代訓品管師，並要求實施自主品管，故依「台北市政府所屬各\n    機關稽察一定金額以上公共工程施工品質管理作業要點」及「台北新政府工務局\n    新建工程處營繕工程施工說明書總則第七條第二項第二款」之約定，以工程稅前\n    總價百分之一點三為計算自主品管費用之依據，故為一百零九萬零二百五十四元\n    ，加計稅什費用十一萬九千七百七十五元，合計一百二十一萬零二十九元，(四)逾\n    期罰款之返還部分：兩造簽訂系爭工程合約時，係以六公里為廢方處理之運距，\n    未實施自主品管，而核算工期為四百八十天，惟實際上上訴人廢方處理運鉅為三\n    十公里以上，開工後並實施自主品管，致增加工期，則依系爭工程稅前總價比例\n    計，以調整廢方處理費用加上自主品管費用除以系爭工程稅前總價再乘以上工期\n    ，即應增加十九天工期，故被上訴人以上訴人逾期五天，每日罰款九萬七千六百\n    三十元，而扣除工程款四十八萬八千一百五十元，自屬無據，應予返還。(五)遲延\n    利息部分：系爭工程上訴人於八十七年十二月十六日呈報竣工，依審計法施行細\n    則第六十三條規定及系爭工程合約第四條第三項約定，被上訴人至遲應於八十八\n    年一月十六日驗收，同年月二十三日內結算尾款，但被上訴人竟遲至同年九月六\n    日始辦初驗，同年十一月九日辦理複驗，致遲延二百三十二天給付上訴人工程款\n    五百三十五萬二千二百二十三元及返還履約保證金二百三十二萬五千八百三十五\n    元，依此計算法定遲延利息計二十四萬五千零六十七元。(六)道路工程挖方費用部\n    分：道路工程之挖方項目，原設計土方及岩方比例為五比五，單價為土方每立方\n    公尺三九元、岩方每立方公尺四三三元，惟於2K+480─2K+560段ＴＡIII檔土牆處\n    ，實際開挖斷面與設計斷面不符，岩方所佔比例較高，八十六年三月二十七日經\n    相關單位會勘後，確認土方及岩方比例確實與原設計不符，決議依實作數量結算\n    ，而依台北市土木技師公會鑑定結果，上訴人可請求之道路工程挖方費用為土方\n    二十八萬五千三百四十二元，岩方三百三十四萬八千六百一十四元，合計三百六\n    十三萬三千九百五十六元。惟被上訴人僅給付土方二十八萬二千四百六十二元，\n    岩方三百一十三萬六千零五十四元，合計三百四十一萬八千七百六十二元，短付\n    二十一萬五千二百四十元，加計稅什費二萬三千六百四十六元，合計二十三萬八\n    千八百八十六元。(七)排水工程挖方費用部分：依合約約定，應按岩方及土方五比\n    五比例計算，亦即岩方及土方數量各為一九三０點五立方公尺，被上訴人應給付\n    金額為九十一萬一千一百九十六元，惟被上訴人按岩方及土方比例一比二計價，\n    因而短付二十五萬三千五百三十九元，加計稅什費二萬七千八百五十四元，合計\n    二十八萬一千三百九十三元。上開費用五百四十二萬八千二百八十一元係被上訴\n    人依系爭合約應給付上訴人之款項，被上訴人不但未核計予上訴人，且不當扣款\n    ，爰依系爭工程合約規定，求為命被上訴人給付五百四十二萬八千二百八十一元\n    及自起訴狀繕本送達翌日即八十九年二月九日起至清償日止，按年息百分之五計\n    算利息之判決。【(甲)原審判決被上訴人應給付上訴人一百零一萬五千三百四十六\n    元（即保險費二十五萬元、遲延利息二十四萬五千零六十七元、道路工程挖方費\n    用二十三萬八千八百八十六元、排水工程挖方費用二十八萬一千三百九十三元，\n    合計一百零一萬五千三百四十六元），其中七十七萬零二百七十九元（遲延利息\n    部分除外）自八十九年二月九日起至清償日止，按年息百分之五計算之利息。上\n    訴人其餘之訴駁回。(乙)上訴人就其敗訴部分中之四百二十二萬零四百八十五元部\n    分（即廢方處理費用二百五十二萬二千三百零六元、自主品管費用一百二十一萬\n    零二十九元、逾期罰款之返還四十八萬八千一百五十元）聲明不服。(丙)被上訴人\n    就命其給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本息部分\n    （即命被上訴人給付道路工程挖方費用二十三萬八千八百八十六元部分），提起\n    附帶上訴】並(一)上訴聲明：(1)原判決關於駁回後開第二項之訴部分廢棄。(2)被上\n    訴人應再給付上訴人四百二十二萬零四百八十五元，及自起訴狀繕本送達翌日即\n    八十九年二月九日起，至清償日止，按年息百分之五計算之利息。(3)願以現金或\n    等值之世華聯合商業銀行股份有限公司古亭分行無記名可轉讓定期存單供擔保宣\n    告假執行。(二)附帶上訴答辯聲明：附帶上訴駁回。\n二、被上訴人則以：(一)系爭合約之附件「詳細表」應優先於「單價分析表」適用，而\n    「詳細表」已明載廢方處理單價以每立方公尺一百七十八元計價，且未註明「限\n    於運距六公里始有適用」或「以運距六公里為計算標準」，則廢方處理費用自不\n    得隨運距而調整費用。又廢方處理非永久性之工程項目，無台北市政府工務局新\n    建工程處營繕工程施工說明書總則（下稱施工說明書總則）第七條依實做數量結\n    算規定之適用；另補充投標須知第二十七條有關廢方處理費用應按運距調整之約\n    定，亦僅限於被上訴人指定棄土地點，始有適用。故上訴人主張廢方處理費用之\n    單價應變更為每立方公尺二百六十九元計價，即屬無據。(二)補充投標須知第三十\n    一條、第三十二條明定系爭工程須實施自主品管，而合約之詳細表無自主品管費\n    用之編列，此為上訴人投標時所明知，其仍參與投標並同意承攬系爭工程，自應\n    受該契約條款之約束，而不得另行請求自主品管費用。(三)依上訴人於八十五年四\n    月九日提出系爭工程網狀圖，標明各細工程進度，並明確標示本工程仍於四百八\n    十天工作天完工，而在此之前，上訴人已確定其棄土場地點係位於三峽，並已知\n    補充投標須知第三十一條及第三十二條關於「目主品管」之約定，自無上訴人所\n    主張追加工期之事由，況且上訴人亦未曾向被上訴人申請展延工期，因此所主張\n    返還逾期罰款部分亦屬無據。(四)道路工程挖方費用部分，其計算之數量應以一四\n    四八五點二四立方公尺為準，依此計算與上訴人所主張之結算金額僅差距七萬九\n    千零八十五元等語，資為抗辯。並(一)答辯聲明：(1)上訴駁回。(2)如受不利判決，\n    願供擔保免為假執行。(二)附帶上訴聲明：(1)原判決關於命附帶上訴人給付七十七\n    萬零二百七十九元，超過五十三萬一千三百九十三元本息部分廢棄。(2)右廢棄部\n    分，駁回附帶被上訴人在第一審之訴。\n三、經查，上訴人主張兩造於八十五年三月一日簽訂系爭工程合約，由上訴人承攬系\n    爭工程，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完\n    畢等事實，為被上訴人所不爭執（見原審卷五一頁），並有系爭工程合約、補充\n    投標須知節本、被上訴人八十七年十二月二十二日北市工新字第八七六二五二四\n    七○○號工程竣工報核表（見原審卷一七─二三、九七頁），上訴人此部分主張\n    堪信為真實。\n四、茲應審究者為：廢方處理費用得否隨運距而調整？上訴人能否請求被上訴人給付\n    自主品管費用？上訴人是否逾期完工？開挖後岩方與土方之比例是否應調整？分\n    述如下：\n五、廢方處理費用部分：\n  (一)依系爭工程合約書第二十六條規定：「合約份數及附件：．．。本合約附件，計\n    領款印鑑乙份、投標須知乙份、投標比價紀錄表乙份、標單詳細表乙份、單價分\n    析表乙份、施工說明書乙份、圖樣乙份計七十四張」（見原審卷二○頁），是投\n    標須知、標單詳細表及單價分析表，均屬系爭工程合約範圍，合先明。\n  (二)系爭工程合約第三條約定：「合約總價：全部工程總價新台幣玖仟參佰零參萬參\n    仟參佰捌拾肆元正，詳細表附後，『工程結算總價按照實做數量計算之』。（合\n    約附件另有規定者除外）」（見原審卷二七頁）。而詳細表第一頁所載施工費係\n    包含道路工程二千五百三十二萬七千零一十六元五角八分、橋樑工程二千三\n    百零五萬四千三百零五元四角、護坡工程二千一百一十五萬七千零二十七元一\n    角六分、排水工程一千零二十三萬零二百九十元二角八分、雜項工程二百三\n    十五萬八千四百五十七元、水土保持臨時設施及零星工程費一百三十二萬一千\n    三百八十元、綜合保險費四十一萬七千二百四十二元、稅雜費九百一十六萬\n    七千六百六十五元五角八分，小計九千三百零三萬三千三百八十四元」（見原審\n    卷二五、五三頁）；詳細表第二頁有關道路工程部分，共二十七項次，其中第\n    7.項次廢方處理部分：單價為一百七十八元（見原審卷五四頁）；詳細表第三、\n    四頁有關(4)排水工程部分，共三十二項次，其中第項次廢方處理部分：單價為\n    一百七十八元（見原審卷五五、五六頁），益徵系爭工程合約總價九千三百零三\n    萬三千三百八十四元所包含之各項工程項目、數量、單價、複價，合約附件詳細\n    表第一頁至第四頁均有明列。是依該詳細表所載，廢方處理費用為每立方公尺單\n    價一百七十八元，其備註欄並未註明「限以運距六公里始有適用」或「以運距六\n    公里為計算標準」，上訴人主張每立方公尺應以二百六十九元計價，於法無據，\n    不應准許。\n  (三)復依兩造所不爭執之台北市政府工務局新工程處營繕工程施工說明書總則第七點\n    規定：工程結算方式分為左列二種，按合約約定辦理：(甲)實做數量結算：本工程\n    內屬於永久性之工程項目，其數量及單價以詳細表為基準，如數量有增減或漏列\n    ，應按實做數量以詳細表單價結算，數量及單價如有誤寫、誤算或類似之顯然錯\n    誤者，本處得逕為更正並通知承造人，承造人不得異議。(乙)合約總價結算：無論\n    合約內總價估算之內容如何，本工程應承造之項目及數量，應以合約工程圖樣及\n    說明書所函蓋者之全部為準，按合約總價結算，合約總價甲、乙雙方均不得變更\n    。但有左列情形者，不在此限：工程項目註明按實做數量結算者，以實做數量\n    計算之。工程費目遺漏者得依工程變更之方式核實給付．．．。（見原審卷二\n    八頁），而本件系爭工程之結算依合約第三條約定係採「實做數量結算」方式，\n    已如前述，故能以數量有增減或漏列而按實做數量結算者，僅限於系爭工程合約\n    內屬於永久性之工程項目。本件廢方之處理，非屬系爭工程中永久性之工程項目\n    ，而合約附件即補充投標須知，就此亦無特別規定，僅規定有關運距級距之計算\n    方式，亦如前述，是系爭工程合約附件詳細表既已明列廢方處理單價為一百七十\n    八元，亦未加註按實際實距或以六公里為計算標準，自應以單價一百七十八元為\n    計算之依據。\n  (四)上訴人雖主張：伊實際處理運距為三十公里以上，依補充投標須知第二十七條及\n    單價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百\n    六十九元調整之云云。然查：\n    (1)補充投標須知第二十七條規定：本工程廢（棄）方處理之棄土地點；填方處理\n      之土方來源，若經甲方（即被上訴人）指定，應由棄方負運送至指定地點，並\n      由填方負責配合作業，有關廢（棄）、填土方處理之相關作業、單價及費用增\n      、減部份，應依合約規定辦理，完工時，按實做數量結算，乙方（即上訴人）\n      不得異議。有關運距之計算方式：「以比例尺一比二００００之航測圖所量得\n      兩個工區範圍之中心點的直線距離加百分之五十計算，所得運距，如大於兩級\n      之中間值者，取上一級距計列，如小於兩級距之中間值（含）者，則取下一級\n      距計列，如計算所得運距超過所訂之最高級距（十二）公里，則以所訂最高級\n      距（十二公里）計列」（見原審卷二二、二三頁），即本工程廢（棄）方處\n      理之棄土地點，填方處理之土方來源，若經甲方指定，應由棄方負運送至指定\n      地點．．．乙方不得異議。亦即述明甲方指定地點之處理方式，及乙方不得異\n      議。本工程廢（棄）方處理之棄土地點，有關運距之計算方式。此補充投標\n      須知第二十七條僅限於被上訴人指定棄土地點始有適用，此條規定係慮及棄土\n      地點若由被上訴人指定，上訴人於投標時無法斟酌廢方處理費用之成本，恐增\n      加上訴人負擔，始約定上訴人不得拒絕被上訴人對於工程之指示，並例外允許\n      得按實做數量結算，惟單價及費用增減部分等仍應依合約規定辦理，並未約定\n      「應依運距之不同而變更廢方處理單價」。本件棄土地點，係由上訴人自行提\n      報為台北縣三峽鎮，有棄土資料表在卷可按（見原審卷一七九頁），非被上訴\n      人指定之棄土地點，自無該補充投標須知第二十七條規定之適用。況上訴人參\n      與系爭工程投標時，對有關廢方處理運距之計列方式應已知悉，則自行尋找台\n      北縣三峽鎮為棄土地點時，應已評估成本、利潤，始參與投標及施工，倘任由\n      上訴人在無契約特別約定得以變更之前提下，先行以低價競標再以不可預知之\n      事由，變更雙方同意簽訂之工程項目詳細表，顯係對當初其他投標廠商造成不\n      公平。\n    (2)又台北市政府工務局新建工程處營繕工程說明書總則笫二點規定：「標單、詳\n      細表、及單價分析表簽訂於合約內，『但單價分析表僅作參考之用』施工時仍\n      應依合約第七條工程圖說優先順序規定，．．」（見原審卷二八頁、本院卷九\n      七頁），而合約第七條亦規定：「工程圖說：所有本工程之圖樣施工說明書及\n      本合約有關附件等，其優先順序依序為工程招標記錄表、投標須知補充規定、\n      特定規定（規範）、合約圖說、工程詳細表，及一般規定（規範）。（見原審\n      卷一七頁反面），則依上開規定，「詳細表」上廢方處理費用單價之規定，應\n      較「單價分析表」上所載之單價優先適用。從而，上訴人主張應依單價分析表\n      第二十七項第二十八頁約定十二公里運距每立方公尺二百六十九元（見原審卷\n      二四頁）以調整廢方處理之費用，亦屬無據。\n  (五)上訴人又主張：證人溫俊賢證稱系爭工程除合約詳細表項目單位以「式」計算者\n    外，其餘均依實做數量計算，而廢方處理費用之單位係立方公尺，故應按實做數\n    量結算云云。查證人溫俊賢證稱「如果廢方棄土地點由我們指定，且超過六公里\n    時，其費用之計算應由上級核准」等語（見本院卷一七○頁），而本件棄土地點\n    係上訴人自行提報，已如前述，自不能變更契約單價。\n六、自主品管費用部分：\n  (一)按當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一\n    百五十三條第一項定有明文。經查，系爭工程補充投標須知第三十一條、第三十\n    二條分別約定：「乙方（即上訴人）自主品管人員人數：五億元以下工程應有品\n    管人員二人，五億元（含）以上工程應有品管人員二人以上，品管負責人工程師\n    、技術員須經訓練合格人員擔任。」、「乙方應擬訂品質管制計畫之項目：模板\n    、鋼筋、連續壁、場鑄基樁、鋼結構、地下開挖支撐及監測系統、地質改良樁、\n    混凝土、路面結構（包括路床、碎石級配、瀝青混凝土）」，顯見上訴人參與投\n    標系爭工程時，即知系爭工程應實施自主品管，及其需配置之品管人數。而系爭\n    工程合約書及其附件「詳細表」，對於自主品管費用並未編列，兩造對此亦無任\n    何約定，惟上訴人仍同意承攬，自應受上開契約條款之拘束，不得另行請求自主\n    品管費用。\n  (二)上訴人雖主張：自主品管費用係屬工程遺漏項目，得依工程變更方式核實給付云\n    云。查：「台北市政府所屬各機關營繕工程施工驗收作業程序」第九條規定：「\n    工程施工中，應以不變更設計為原則，屬原定工程範圍以外增加工程請求變更設\n    計者，均不予核准，但因安全顧慮、地形變更、地質情況、地下物與設計案有變\n    動必須變更設計者，應按左列規定辦理。．．．工務所或監工，應據實申述變\n    更設計理由、辦法及經費簽辦主管機關首長核定。工程變更設計經主辦機關核\n    定後，應書面報請上級機關及有關機關辦理會勘。．．。工程變更設計應視實\n    際需要適時辦理，並在竣工前分別陳報監審機關核備（備查）」（見本院一四八\n    、一四九頁），本件系爭合約發包時，自主品管工程未編列為工程項目，已如前\n    述，則依上開規定，自不得以增加工程變更設計為由，請求增加給付工程款。縱\n    認得辦理變更設計，上訴人亦未依有關變更設計之規定辦理。況兩造曾於八十八\n    年七月二十一日、八月二十七日、九月十六日就他項新增工程辦理議價，有議價\n    記錄表及議定書可參（見本院卷一○五─一○八頁），顯見上訴人熟知新增工程\n    之變更設計及議價程序，竟未就自主品管費用部分提出議價，即上訴人亦認此部\n    分非新增項目，不得辦理變更設計。\n七、逾期罰款返還部分：\n    上訴人主張：因「廢方處理運距增加」、「實施自主品管」、「連續二年由市府\n    抽中接受上級抽檢」至少應增加三十天工期，被上訴人竟以上訴人逾期完工五天\n    予以扣款，自屬有誤，應予返還云云：查：\n  (一)上訴人於八十五年四月九日提出系爭工程網狀圖（進度圖），標明各細項工程進\n    度，並明確標示本工程仍於四百八十工作天完工，有上訴人八十五年四月九日端\n    營字第○四九○一號函檢附工程網狀圖在卷可稽（見原審卷一七四─一七八頁\n    ）。而上訴人提出網狀圖之前，已確定其棄土場地點係位於台北縣三峽鎮○○段\n    小暗坑小段一八八、九九一、九九二、九九三地號，有棄土資料表可按（見原審\n    卷一七九頁），並已知補充投標須知第三十一條及第三十二條關於「自主品管」\n    之約定，已如前述，是上訴人於繪製網狀圖時，應已將前揭因素考慮在內，並認\n    不會影響所須工期，否則上訴人理應申請展延工期，惟上訴人非但未申請展延工\n    期，並以工程網狀圖聲明所需工期仍為四百八十天，故上訴人計算工期時，已將\n    上開因素評估在內，自不得再以此理由申請展延工期。故上訴人主張因「廢方處\n    理運距增加」及「實施自主品管」，應增加工期云云，亦屬無據。\n  (二)又查，被上訴人設計工程當時並未以「廢方運距六公里」作為核算工期之依據，\n    補充投標須知亦無運距增加應追加工期之規定，運距之不同不得為變更單價之原\n    因。又品管之實施目的係為促使工程更具效率，進度更符合預定計劃，豈有增加\n    工期之理。再上訴人施作系爭工程時，本應按規定維護工地之環境、安全等，而\n    台北市政府之抽查，係在檢查上訴人施工之實況，上訴人如因此停工受檢，即失\n    去檢查之意義。且證人即系爭工地之監工溫俊賢亦證稱：「系爭工程曾於八十五\n    年抽檢，八十六年複檢，係由上訴人的工地主任、品管人員會同檢查，檢查時不\n    會影響施工，每次檢查大約一天」等語（見本院卷一六九頁），是上訴人既無法\n    舉證證明自主品管之實施與抽檢，延誤工程進度，則其上開所辯，委無足採。\n  (三)上訴人雖主張：上訴人若於工程網狀圖擅自延展工期，被上訴人根本不可能同意\n    備查云云。然查，上訴人若認廢方處理運距之增加及實施自主品管致增加工期，\n    理應申請展延工期，獲准後，再予繪製工程網狀圖，即不致遲延竣工，惟上訴人\n    竟不依此方式為之，於遲延遭扣款時，始空言主張因前開因素增加工期云云，不\n    足採信。\n  (四)系爭合約第二十條規定「逾期損失：乙方（即上訴人）如不依照合約規定期限完\n    工，應按逾期之日期，每日賠償甲方損失按結算總價千分之一計算之。逾期罰款\n    甲方得在乙方未領工程款或保證金內扣除，如有不足，得向乙方追繳之。但其最\n    高賠償金額不超過結算總價十分之一為限」（見原審卷一九頁）。系爭工程上訴\n    人逾期五天，有被上訴人八十八年一月二十五日北市工新北字笫八八六○一○○\n    五○○號函可憑（見原審卷一六九頁），則被上訴人於結算工程時，以上訴人逾\n    期五日，每日罰款九萬七千六百三十元計算，五日共計四十八萬八千一百五十元\n    予以扣除，於法並無不合，上訴人主張應予返還，不足採信。\n  (五)上訴人又主張：違約金顯屬過高，實有酌減之必要云云。查，上訴人所承攬之「\n    士林至善路暨接順相關巷道拓寬工程第二標」屬公共工程，其進度有急迫性及公\n    益性，關於逾期完工之違約金之約定，無非在督促承攬人於約定之期限內完成承\n    攬工作，以免影響社會大眾行之權利與便利，則依系爭合約第二十條之規定（見\n    原審卷一九頁）按結算總價千分之一計算違約金，與一般工程罰款相較，尚非過\n    高。上訴人主張應予酌減，亦不可採。\n八、道路工程挖方費用部分：\n  (一)查被上訴人就道路工程之挖方項目，原設計土方及岩方比例為五比五，且單價為\n    土方每立方公尺三九元、岩方每立方公尺四三三元，有契約「詳細表」記載：「\n    一道路工程．．．4.道路機具挖方：數量一九八一六立方公尺、單價三十九元。\n    5.硬岩機具挖方：數量一九八一六立方公尺、單價四百三十三元」可稽（見原審\n    卷一五○頁），惟於2K+480─2K+560段ＴＡIII檔土牆處，實際開挖斷面與設計斷\n    面不符，岩方所佔比例較高，被上訴人遂於八十六年三月二十七日邀集被上訴人\n    等相關單位辦理會勘，會勘時確認土方及岩方比例確實與原設計不符，並決議依\n    實作數量結算，有被上訴人八十六年四月十二日北市工新北字第8660755700號函\n    所檢附之八十六年三月二十七日現場會勘記錄表結論記載「本案有關2K+480-2K+\n    560 段檔土牆原設計挖方量一二七一二點０三立方公尺，填方五六五五點五四立\n    方公尺。斷面不符，實際開挖土方、岩方數量並依實作數量結算辦理。」可稽（\n    見原審卷一五○、一五一頁）。\n  (二)被上訴人辯稱：台北市政府土木技師公會鑑定報告記載「本公會受理本案時，系\n    爭工程已完工通車使用中。無法測量取得鑑定標的物施工前之原地貌高程及開挖\n    過程土方、岩方之實際數量。因此召開鑑定說明會，徵得原告及被告單位同意採\n    用本工程之結算數量表及地質鑽探報告書，並依據本工程之挖填方竣工圖．．．\n    建議2K+480至2K+560之總挖方數量宜採用結算數量表原列之總數量14485.24立方\n    米，岩方比例宜調整為51.39%」，故依鑑定結論計算，道路工程2K+480至2K+560\n    部分挖方費用為三百四十九萬七千八百四十七元，與被上訴人結算金額三百四十\n    一萬八千七百六十二元相較，僅差距七萬九千零八十五元云云。然查：\n    (1)關於實作數量應以鑑定技師所核算數量為基準，此觀八十九年十一月一日鑑定\n      說明會紀錄內容五（三）記載「雙方同意鑑定時可依據地質鑽探報告書之資料\n      研判岩方、土方之比例。至於實做數量則可由被告（即被上訴人）提供之本案\n      鑑定標的物結算數量表交由鑑定技師核算後認定。」可稽（見台北市土木技師\n      公會北土技字第九○三○四九二號鑑定報告書３─２頁），若以被上訴人之結\n      算數量表為基準，鑑定機關即無就數量進行鑑定之必要，被上訴人辯稱：應以\n      結算表所列之總數量一四四八五．二四㎡為計算基準，不足採。\n    (2)故關於2K+480─2K+560段土方及岩方之結算自應依前開會勘記錄按實際開挖數\n      量計算，而依台北市土木技師公會鑑定報告書九鑑定結果內容記載「1.道路工\n      程：．．．自2K+480至2K+560，開挖土方數量為七三一六點四五立方公尺，開\n      挖岩方數量為七七三三點五二立方公尺，總挖方數量一五０四九點九七立方公\n      尺，岩方比例為百分之五十一點三九」（見該鑑定報告書五頁），爰依前揭鑑\n      定結果將上訴人可請求之道路工程挖方費用計算如下：\n    依鑑定結果：土方：七三一六點四五乘以三十九（元）等於二十八萬五千三百\n      四十二元，岩方：七七三三點五三乘以四三三（元）等於三百三十四萬八千六\n      百一十四元，合計三百六十三萬三千九百五十六元。\n    被上訴人結算金額：土方：（一四四八五點二四除以二再乘以三十九（元）等\n      於二十八萬二千四百六十二元，岩方：（一四四八五點二四除以二再乘以四百\n      三十三（元）等於三百一十三萬六千零五十四元，合計三百四十一萬八千七百\n      六十二元。\n    上訴人尚得請求金額：被上訴人短付金額三百六十三萬三千九百五十六元減去\n      三百四十一萬八千七百六十二元等次二十一萬五千二百四十元，稅什費：二十\n      一萬五千二百四十元乘以百分之十點九八六等二百三千六百四十六元，合計：\n      二十三萬八千八百八十六元。\n      從而，被上訴人主張此部分金額不應給付，不足採信。\n九、綜上所述，上訴人本於兩造所簽訂之系爭工程合約請求被上訴人再給付四百二十\n    二萬零四百八十五元，及自起訴狀繕本送達之翌日即八十九年二月九日起至清償\n    日止，按年息百分之五計算之利息，為無理由，不應准許。原審就此部分為上訴\n    人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴人上訴意旨指摘原判決\n    此部分不當，求予廢棄改判，為無理由，應予駁回。至被上訴人就其敗訴部分中\n    命附帶上訴人給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本\n    息部分，提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，為無理由，亦\n    應予以駁回。\n十、兩造其餘之攻擊、防禦方法與判決結果無涉，爰不一一論述，併此敘明。\n十一、據上論結，本件上訴及附帶上訴均為無理由，依民事訴訟法第四百四十九條第一\n    項、第七十八條判決如主文。\n中      華      民      國    九十一    年      八      月    二十七    日\n                                  民事第十四庭\n                                      審判長法  官  張  劍  男\n                                            法  官  蘇  芹  英\n                                            法  官  蔡  芳  齡\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年       八     月    三  十    日\n                                            書記官  蔡  錦  輝\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴及附帶上訴均駁回。\n第二審訴訟費用關於上訴部分，由上訴人負擔，附帶上訴部分，由附帶上訴人負擔。",
    "fact": "一、上訴人即附帶被上訴人起訴主張：兩造於八十五年三月一日簽訂工程合約，由上\n    訴人承攬「士林至善路暨接順相關巷道拓寬工程第二標」工程（下稱系爭工程）\n    ，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完畢。惟\n    被上訴人即附帶上訴人（下稱被上訴人）結算工程款時，就：(一)廢方處理費用部\n    分：上訴人實際處理廢方運距為三十公里以上，依補充投標須知第二十七條及單\n    價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百六\n    十九元調整之，惟被上訴人仍以每立方公尺一百七十八元核計，故每立方公尺，\n    尚應給付上訴人九十一元，上訴人處理廢方數量為二四九七四立方公尺，核計被\n    上訴人尚應給付二百二十七萬二千六百三十四元，加計稅什費用二十四萬九千六\n    百七十二元，共二百五十二萬二千三百零六元。(二)停工展延期間之保險費部分：\n    因變更設計、民房無法拆遷而停工三百九十九元及展延一百一十天，復因被上訴\n    人遲延驗收，所額外支付之保險費五十一萬八千八百元，依原約定應付保費與工\n    期比例乘上停工天數及展延工天數計算，被上訴人應負擔四十四萬二千四百五十\n    元。(三)自主品管費用部分：系爭工程預算發包時，被上訴人未編列品管費用，惟\n    竟指示上訴人派員代訓品管師，並要求實施自主品管，故依「台北市政府所屬各\n    機關稽察一定金額以上公共工程施工品質管理作業要點」及「台北新政府工務局\n    新建工程處營繕工程施工說明書總則第七條第二項第二款」之約定，以工程稅前\n    總價百分之一點三為計算自主品管費用之依據，故為一百零九萬零二百五十四元\n    ，加計稅什費用十一萬九千七百七十五元，合計一百二十一萬零二十九元，(四)逾\n    期罰款之返還部分：兩造簽訂系爭工程合約時，係以六公里為廢方處理之運距，\n    未實施自主品管，而核算工期為四百八十天，惟實際上上訴人廢方處理運鉅為三\n    十公里以上，開工後並實施自主品管，致增加工期，則依系爭工程稅前總價比例\n    計，以調整廢方處理費用加上自主品管費用除以系爭工程稅前總價再乘以上工期\n    ，即應增加十九天工期，故被上訴人以上訴人逾期五天，每日罰款九萬七千六百\n    三十元，而扣除工程款四十八萬八千一百五十元，自屬無據，應予返還。(五)遲延\n    利息部分：系爭工程上訴人於八十七年十二月十六日呈報竣工，依審計法施行細\n    則第六十三條規定及系爭工程合約第四條第三項約定，被上訴人至遲應於八十八\n    年一月十六日驗收，同年月二十三日內結算尾款，但被上訴人竟遲至同年九月六\n    日始辦初驗，同年十一月九日辦理複驗，致遲延二百三十二天給付上訴人工程款\n    五百三十五萬二千二百二十三元及返還履約保證金二百三十二萬五千八百三十五\n    元，依此計算法定遲延利息計二十四萬五千零六十七元。(六)道路工程挖方費用部\n    分：道路工程之挖方項目，原設計土方及岩方比例為五比五，單價為土方每立方\n    公尺三九元、岩方每立方公尺四三三元，惟於2K+480─2K+560段ＴＡIII檔土牆處\n    ，實際開挖斷面與設計斷面不符，岩方所佔比例較高，八十六年三月二十七日經\n    相關單位會勘後，確認土方及岩方比例確實與原設計不符，決議依實作數量結算\n    ，而依台北市土木技師公會鑑定結果，上訴人可請求之道路工程挖方費用為土方\n    二十八萬五千三百四十二元，岩方三百三十四萬八千六百一十四元，合計三百六\n    十三萬三千九百五十六元。惟被上訴人僅給付土方二十八萬二千四百六十二元，\n    岩方三百一十三萬六千零五十四元，合計三百四十一萬八千七百六十二元，短付\n    二十一萬五千二百四十元，加計稅什費二萬三千六百四十六元，合計二十三萬八\n    千八百八十六元。(七)排水工程挖方費用部分：依合約約定，應按岩方及土方五比\n    五比例計算，亦即岩方及土方數量各為一九三０點五立方公尺，被上訴人應給付\n    金額為九十一萬一千一百九十六元，惟被上訴人按岩方及土方比例一比二計價，\n    因而短付二十五萬三千五百三十九元，加計稅什費二萬七千八百五十四元，合計\n    二十八萬一千三百九十三元。上開費用五百四十二萬八千二百八十一元係被上訴\n    人依系爭合約應給付上訴人之款項，被上訴人不但未核計予上訴人，且不當扣款\n    ，爰依系爭工程合約規定，求為命被上訴人給付五百四十二萬八千二百八十一元\n    及自起訴狀繕本送達翌日即八十九年二月九日起至清償日止，按年息百分之五計\n    算利息之判決。【(甲)原審判決被上訴人應給付上訴人一百零一萬五千三百四十六\n    元（即保險費二十五萬元、遲延利息二十四萬五千零六十七元、道路工程挖方費\n    用二十三萬八千八百八十六元、排水工程挖方費用二十八萬一千三百九十三元，\n    合計一百零一萬五千三百四十六元），其中七十七萬零二百七十九元（遲延利息\n    部分除外）自八十九年二月九日起至清償日止，按年息百分之五計算之利息。上\n    訴人其餘之訴駁回。(乙)上訴人就其敗訴部分中之四百二十二萬零四百八十五元部\n    分（即廢方處理費用二百五十二萬二千三百零六元、自主品管費用一百二十一萬\n    零二十九元、逾期罰款之返還四十八萬八千一百五十元）聲明不服。(丙)被上訴人\n    就命其給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本息部分\n    （即命被上訴人給付道路工程挖方費用二十三萬八千八百八十六元部分），提起\n    附帶上訴】並(一)上訴聲明：(1)原判決關於駁回後開第二項之訴部分廢棄。(2)被上\n    訴人應再給付上訴人四百二十二萬零四百八十五元，及自起訴狀繕本送達翌日即\n    八十九年二月九日起，至清償日止，按年息百分之五計算之利息。(3)願以現金或\n    等值之世華聯合商業銀行股份有限公司古亭分行無記名可轉讓定期存單供擔保宣\n    告假執行。(二)附帶上訴答辯聲明：附帶上訴駁回。\n二、被上訴人則以：(一)系爭合約之附件「詳細表」應優先於「單價分析表」適用，而\n    「詳細表」已明載廢方處理單價以每立方公尺一百七十八元計價，且未註明「限\n    於運距六公里始有適用」或「以運距六公里為計算標準」，則廢方處理費用自不\n    得隨運距而調整費用。又廢方處理非永久性之工程項目，無台北市政府工務局新\n    建工程處營繕工程施工說明書總則（下稱施工說明書總則）第七條依實做數量結\n    算規定之適用；另補充投標須知第二十七條有關廢方處理費用應按運距調整之約\n    定，亦僅限於被上訴人指定棄土地點，始有適用。故上訴人主張廢方處理費用之\n    單價應變更為每立方公尺二百六十九元計價，即屬無據。(二)補充投標須知第三十\n    一條、第三十二條明定系爭工程須實施自主品管，而合約之詳細表無自主品管費\n    用之編列，此為上訴人投標時所明知，其仍參與投標並同意承攬系爭工程，自應\n    受該契約條款之約束，而不得另行請求自主品管費用。(三)依上訴人於八十五年四\n    月九日提出系爭工程網狀圖，標明各細工程進度，並明確標示本工程仍於四百八\n    十天工作天完工，而在此之前，上訴人已確定其棄土場地點係位於三峽，並已知\n    補充投標須知第三十一條及第三十二條關於「目主品管」之約定，自無上訴人所\n    主張追加工期之事由，況且上訴人亦未曾向被上訴人申請展延工期，因此所主張\n    返還逾期罰款部分亦屬無據。(四)道路工程挖方費用部分，其計算之數量應以一四\n    四八五點二四立方公尺為準，依此計算與上訴人所主張之結算金額僅差距七萬九\n    千零八十五元等語，資為抗辯。並(一)答辯聲明：(1)上訴駁回。(2)如受不利判決，\n    願供擔保免為假執行。(二)附帶上訴聲明：(1)原判決關於命附帶上訴人給付七十七\n    萬零二百七十九元，超過五十三萬一千三百九十三元本息部分廢棄。(2)右廢棄部\n    分，駁回附帶被上訴人在第一審之訴。\n三、經查，上訴人主張兩造於八十五年三月一日簽訂系爭工程合約，由上訴人承攬系\n    爭工程，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完\n    畢等事實，為被上訴人所不爭執（見原審卷五一頁），並有系爭工程合約、補充\n    投標須知節本、被上訴人八十七年十二月二十二日北市工新字第八七六二五二四\n    七○○號工程竣工報核表（見原審卷一七─二三、九七頁），上訴人此部分主張\n    堪信為真實。\n四、茲應審究者為：廢方處理費用得否隨運距而調整？上訴人能否請求被上訴人給付\n    自主品管費用？上訴人是否逾期完工？開挖後岩方與土方之比例是否應調整？分\n    述如下：\n五、廢方處理費用部分：\n  (一)依系爭工程合約書第二十六條規定：「合約份數及附件：．．。本合約附件，計\n    領款印鑑乙份、投標須知乙份、投標比價紀錄表乙份、標單詳細表乙份、單價分\n    析表乙份、施工說明書乙份、圖樣乙份計七十四張」（見原審卷二○頁），是投\n    標須知、標單詳細表及單價分析表，均屬系爭工程合約範圍，合先明。\n  (二)系爭工程合約第三條約定：「合約總價：全部工程總價新台幣玖仟參佰零參萬參\n    仟參佰捌拾肆元正，詳細表附後，『工程結算總價按照實做數量計算之』。（合\n    約附件另有規定者除外）」（見原審卷二七頁）。而詳細表第一頁所載施工費係\n    包含道路工程二千五百三十二萬七千零一十六元五角八分、橋樑工程二千三\n    百零五萬四千三百零五元四角、護坡工程二千一百一十五萬七千零二十七元一\n    角六分、排水工程一千零二十三萬零二百九十元二角八分、雜項工程二百三\n    十五萬八千四百五十七元、水土保持臨時設施及零星工程費一百三十二萬一千\n    三百八十元、綜合保險費四十一萬七千二百四十二元、稅雜費九百一十六萬\n    七千六百六十五元五角八分，小計九千三百零三萬三千三百八十四元」（見原審\n    卷二五、五三頁）；詳細表第二頁有關道路工程部分，共二十七項次，其中第\n    7.項次廢方處理部分：單價為一百七十八元（見原審卷五四頁）；詳細表第三、\n    四頁有關(4)排水工程部分，共三十二項次，其中第項次廢方處理部分：單價為\n    一百七十八元（見原審卷五五、五六頁），益徵系爭工程合約總價九千三百零三\n    萬三千三百八十四元所包含之各項工程項目、數量、單價、複價，合約附件詳細\n    表第一頁至第四頁均有明列。是依該詳細表所載，廢方處理費用為每立方公尺單\n    價一百七十八元，其備註欄並未註明「限以運距六公里始有適用」或「以運距六\n    公里為計算標準」，上訴人主張每立方公尺應以二百六十九元計價，於法無據，\n    不應准許。\n  (三)復依兩造所不爭執之台北市政府工務局新工程處營繕工程施工說明書總則第七點\n    規定：工程結算方式分為左列二種，按合約約定辦理：(甲)實做數量結算：本工程\n    內屬於永久性之工程項目，其數量及單價以詳細表為基準，如數量有增減或漏列\n    ，應按實做數量以詳細表單價結算，數量及單價如有誤寫、誤算或類似之顯然錯\n    誤者，本處得逕為更正並通知承造人，承造人不得異議。(乙)合約總價結算：無論\n    合約內總價估算之內容如何，本工程應承造之項目及數量，應以合約工程圖樣及\n    說明書所函蓋者之全部為準，按合約總價結算，合約總價甲、乙雙方均不得變更\n    。但有左列情形者，不在此限：工程項目註明按實做數量結算者，以實做數量\n    計算之。工程費目遺漏者得依工程變更之方式核實給付．．．。（見原審卷二\n    八頁），而本件系爭工程之結算依合約第三條約定係採「實做數量結算」方式，\n    已如前述，故能以數量有增減或漏列而按實做數量結算者，僅限於系爭工程合約\n    內屬於永久性之工程項目。本件廢方之處理，非屬系爭工程中永久性之工程項目\n    ，而合約附件即補充投標須知，就此亦無特別規定，僅規定有關運距級距之計算\n    方式，亦如前述，是系爭工程合約附件詳細表既已明列廢方處理單價為一百七十\n    八元，亦未加註按實際實距或以六公里為計算標準，自應以單價一百七十八元為\n    計算之依據。\n  (四)上訴人雖主張：伊實際處理運距為三十公里以上，依補充投標須知第二十七條及\n    單價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百\n    六十九元調整之云云。然查：\n    (1)補充投標須知第二十七條規定：本工程廢（棄）方處理之棄土地點；填方處理\n      之土方來源，若經甲方（即被上訴人）指定，應由棄方負運送至指定地點，並\n      由填方負責配合作業，有關廢（棄）、填土方處理之相關作業、單價及費用增\n      、減部份，應依合約規定辦理，完工時，按實做數量結算，乙方（即上訴人）\n      不得異議。有關運距之計算方式：「以比例尺一比二００００之航測圖所量得\n      兩個工區範圍之中心點的直線距離加百分之五十計算，所得運距，如大於兩級\n      之中間值者，取上一級距計列，如小於兩級距之中間值（含）者，則取下一級\n      距計列，如計算所得運距超過所訂之最高級距（十二）公里，則以所訂最高級\n      距（十二公里）計列」（見原審卷二二、二三頁），即本工程廢（棄）方處\n      理之棄土地點，填方處理之土方來源，若經甲方指定，應由棄方負運送至指定\n      地點．．．乙方不得異議。亦即述明甲方指定地點之處理方式，及乙方不得異\n      議。本工程廢（棄）方處理之棄土地點，有關運距之計算方式。此補充投標\n      須知第二十七條僅限於被上訴人指定棄土地點始有適用，此條規定係慮及棄土\n      地點若由被上訴人指定，上訴人於投標時無法斟酌廢方處理費用之成本，恐增\n      加上訴人負擔，始約定上訴人不得拒絕被上訴人對於工程之指示，並例外允許\n      得按實做數量結算，惟單價及費用增減部分等仍應依合約規定辦理，並未約定\n      「應依運距之不同而變更廢方處理單價」。本件棄土地點，係由上訴人自行提\n      報為台北縣三峽鎮，有棄土資料表在卷可按（見原審卷一七九頁），非被上訴\n      人指定之棄土地點，自無該補充投標須知第二十七條規定之適用。況上訴人參\n      與系爭工程投標時，對有關廢方處理運距之計列方式應已知悉，則自行尋找台\n      北縣三峽鎮為棄土地點時，應已評估成本、利潤，始參與投標及施工，倘任由\n      上訴人在無契約特別約定得以變更之前提下，先行以低價競標再以不可預知之\n      事由，變更雙方同意簽訂之工程項目詳細表，顯係對當初其他投標廠商造成不\n      公平。\n    (2)又台北市政府工務局新建工程處營繕工程說明書總則笫二點規定：「標單、詳\n      細表、及單價分析表簽訂於合約內，『但單價分析表僅作參考之用』施工時仍\n      應依合約第七條工程圖說優先順序規定，．．」（見原審卷二八頁、本院卷九\n      七頁），而合約第七條亦規定：「工程圖說：所有本工程之圖樣施工說明書及\n      本合約有關附件等，其優先順序依序為工程招標記錄表、投標須知補充規定、\n      特定規定（規範）、合約圖說、工程詳細表，及一般規定（規範）。（見原審\n      卷一七頁反面），則依上開規定，「詳細表」上廢方處理費用單價之規定，應\n      較「單價分析表」上所載之單價優先適用。從而，上訴人主張應依單價分析表\n      第二十七項第二十八頁約定十二公里運距每立方公尺二百六十九元（見原審卷\n      二四頁）以調整廢方處理之費用，亦屬無據。\n  (五)上訴人又主張：證人溫俊賢證稱系爭工程除合約詳細表項目單位以「式」計算者\n    外，其餘均依實做數量計算，而廢方處理費用之單位係立方公尺，故應按實做數\n    量結算云云。查證人溫俊賢證稱「如果廢方棄土地點由我們指定，且超過六公里\n    時，其費用之計算應由上級核准」等語（見本院卷一七○頁），而本件棄土地點\n    係上訴人自行提報，已如前述，自不能變更契約單價。\n六、自主品管費用部分：\n  (一)按當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一\n    百五十三條第一項定有明文。經查，系爭工程補充投標須知第三十一條、第三十\n    二條分別約定：「乙方（即上訴人）自主品管人員人數：五億元以下工程應有品\n    管人員二人，五億元（含）以上工程應有品管人員二人以上，品管負責人工程師\n    、技術員須經訓練合格人員擔任。」、「乙方應擬訂品質管制計畫之項目：模板\n    、鋼筋、連續壁、場鑄基樁、鋼結構、地下開挖支撐及監測系統、地質改良樁、\n    混凝土、路面結構（包括路床、碎石級配、瀝青混凝土）」，顯見上訴人參與投\n    標系爭工程時，即知系爭工程應實施自主品管，及其需配置之品管人數。而系爭\n    工程合約書及其附件「詳細表」，對於自主品管費用並未編列，兩造對此亦無任\n    何約定，惟上訴人仍同意承攬，自應受上開契約條款之拘束，不得另行請求自主\n    品管費用。\n  (二)上訴人雖主張：自主品管費用係屬工程遺漏項目，得依工程變更方式核實給付云\n    云。查：「台北市政府所屬各機關營繕工程施工驗收作業程序」第九條規定：「\n    工程施工中，應以不變更設計為原則，屬原定工程範圍以外增加工程請求變更設\n    計者，均不予核准，但因安全顧慮、地形變更、地質情況、地下物與設計案有變\n    動必須變更設計者，應按左列規定辦理。．．．工務所或監工，應據實申述變\n    更設計理由、辦法及經費簽辦主管機關首長核定。工程變更設計經主辦機關核\n    定後，應書面報請上級機關及有關機關辦理會勘。．．。工程變更設計應視實\n    際需要適時辦理，並在竣工前分別陳報監審機關核備（備查）」（見本院一四八\n    、一四九頁），本件系爭合約發包時，自主品管工程未編列為工程項目，已如前\n    述，則依上開規定，自不得以增加工程變更設計為由，請求增加給付工程款。縱\n    認得辦理變更設計，上訴人亦未依有關變更設計之規定辦理。況兩造曾於八十八\n    年七月二十一日、八月二十七日、九月十六日就他項新增工程辦理議價，有議價\n    記錄表及議定書可參（見本院卷一○五─一○八頁），顯見上訴人熟知新增工程\n    之變更設計及議價程序，竟未就自主品管費用部分提出議價，即上訴人亦認此部\n    分非新增項目，不得辦理變更設計。\n七、逾期罰款返還部分：\n    上訴人主張：因「廢方處理運距增加」、「實施自主品管」、「連續二年由市府\n    抽中接受上級抽檢」至少應增加三十天工期，被上訴人竟以上訴人逾期完工五天\n    予以扣款，自屬有誤，應予返還云云：查：\n  (一)上訴人於八十五年四月九日提出系爭工程網狀圖（進度圖），標明各細項工程進\n    度，並明確標示本工程仍於四百八十工作天完工，有上訴人八十五年四月九日端\n    營字第○四九○一號函檢附工程網狀圖在卷可稽（見原審卷一七四─一七八頁\n    ）。而上訴人提出網狀圖之前，已確定其棄土場地點係位於台北縣三峽鎮○○段\n    小暗坑小段一八八、九九一、九九二、九九三地號，有棄土資料表可按（見原審\n    卷一七九頁），並已知補充投標須知第三十一條及第三十二條關於「自主品管」\n    之約定，已如前述，是上訴人於繪製網狀圖時，應已將前揭因素考慮在內，並認\n    不會影響所須工期，否則上訴人理應申請展延工期，惟上訴人非但未申請展延工\n    期，並以工程網狀圖聲明所需工期仍為四百八十天，故上訴人計算工期時，已將\n    上開因素評估在內，自不得再以此理由申請展延工期。故上訴人主張因「廢方處\n    理運距增加」及「實施自主品管」，應增加工期云云，亦屬無據。\n  (二)又查，被上訴人設計工程當時並未以「廢方運距六公里」作為核算工期之依據，\n    補充投標須知亦無運距增加應追加工期之規定，運距之不同不得為變更單價之原\n    因。又品管之實施目的係為促使工程更具效率，進度更符合預定計劃，豈有增加\n    工期之理。再上訴人施作系爭工程時，本應按規定維護工地之環境、安全等，而\n    台北市政府之抽查，係在檢查上訴人施工之實況，上訴人如因此停工受檢，即失\n    去檢查之意義。且證人即系爭工地之監工溫俊賢亦證稱：「系爭工程曾於八十五\n    年抽檢，八十六年複檢，係由上訴人的工地主任、品管人員會同檢查，檢查時不\n    會影響施工，每次檢查大約一天」等語（見本院卷一六九頁），是上訴人既無法\n    舉證證明自主品管之實施與抽檢，延誤工程進度，則其上開所辯，委無足採。\n  (三)上訴人雖主張：上訴人若於工程網狀圖擅自延展工期，被上訴人根本不可能同意\n    備查云云。然查，上訴人若認廢方處理運距之增加及實施自主品管致增加工期，\n    理應申請展延工期，獲准後，再予繪製工程網狀圖，即不致遲延竣工，惟上訴人\n    竟不依此方式為之，於遲延遭扣款時，始空言主張因前開因素增加工期云云，不\n    足採信。\n  (四)系爭合約第二十條規定「逾期損失：乙方（即上訴人）如不依照合約規定期限完\n    工，應按逾期之日期，每日賠償甲方損失按結算總價千分之一計算之。逾期罰款\n    甲方得在乙方未領工程款或保證金內扣除，如有不足，得向乙方追繳之。但其最\n    高賠償金額不超過結算總價十分之一為限」（見原審卷一九頁）。系爭工程上訴\n    人逾期五天，有被上訴人八十八年一月二十五日北市工新北字笫八八六○一○○\n    五○○號函可憑（見原審卷一六九頁），則被上訴人於結算工程時，以上訴人逾\n    期五日，每日罰款九萬七千六百三十元計算，五日共計四十八萬八千一百五十元\n    予以扣除，於法並無不合，上訴人主張應予返還，不足採信。\n  (五)上訴人又主張：違約金顯屬過高，實有酌減之必要云云。查，上訴人所承攬之「\n    士林至善路暨接順相關巷道拓寬工程第二標」屬公共工程，其進度有急迫性及公\n    益性，關於逾期完工之違約金之約定，無非在督促承攬人於約定之期限內完成承\n    攬工作，以免影響社會大眾行之權利與便利，則依系爭合約第二十條之規定（見\n    原審卷一九頁）按結算總價千分之一計算違約金，與一般工程罰款相較，尚非過\n    高。上訴人主張應予酌減，亦不可採。\n八、道路工程挖方費用部分：\n  (一)查被上訴人就道路工程之挖方項目，原設計土方及岩方比例為五比五，且單價為\n    土方每立方公尺三九元、岩方每立方公尺四三三元，有契約「詳細表」記載：「\n    一道路工程．．．4.道路機具挖方：數量一九八一六立方公尺、單價三十九元。\n    5.硬岩機具挖方：數量一九八一六立方公尺、單價四百三十三元」可稽（見原審\n    卷一五○頁），惟於2K+480─2K+560段ＴＡIII檔土牆處，實際開挖斷面與設計斷\n    面不符，岩方所佔比例較高，被上訴人遂於八十六年三月二十七日邀集被上訴人\n    等相關單位辦理會勘，會勘時確認土方及岩方比例確實與原設計不符，並決議依\n    實作數量結算，有被上訴人八十六年四月十二日北市工新北字第8660755700號函\n    所檢附之八十六年三月二十七日現場會勘記錄表結論記載「本案有關2K+480-2K+\n    560 段檔土牆原設計挖方量一二七一二點０三立方公尺，填方五六五五點五四立\n    方公尺。斷面不符，實際開挖土方、岩方數量並依實作數量結算辦理。」可稽（\n    見原審卷一五○、一五一頁）。\n  (二)被上訴人辯稱：台北市政府土木技師公會鑑定報告記載「本公會受理本案時，系\n    爭工程已完工通車使用中。無法測量取得鑑定標的物施工前之原地貌高程及開挖\n    過程土方、岩方之實際數量。因此召開鑑定說明會，徵得原告及被告單位同意採\n    用本工程之結算數量表及地質鑽探報告書，並依據本工程之挖填方竣工圖．．．\n    建議2K+480至2K+560之總挖方數量宜採用結算數量表原列之總數量14485.24立方\n    米，岩方比例宜調整為51.39%」，故依鑑定結論計算，道路工程2K+480至2K+560\n    部分挖方費用為三百四十九萬七千八百四十七元，與被上訴人結算金額三百四十\n    一萬八千七百六十二元相較，僅差距七萬九千零八十五元云云。然查：\n    (1)關於實作數量應以鑑定技師所核算數量為基準，此觀八十九年十一月一日鑑定\n      說明會紀錄內容五（三）記載「雙方同意鑑定時可依據地質鑽探報告書之資料\n      研判岩方、土方之比例。至於實做數量則可由被告（即被上訴人）提供之本案\n      鑑定標的物結算數量表交由鑑定技師核算後認定。」可稽（見台北市土木技師\n      公會北土技字第九○三○四九二號鑑定報告書３─２頁），若以被上訴人之結\n      算數量表為基準，鑑定機關即無就數量進行鑑定之必要，被上訴人辯稱：應以\n      結算表所列之總數量一四四八五．二四㎡為計算基準，不足採。\n    (2)故關於2K+480─2K+560段土方及岩方之結算自應依前開會勘記錄按實際開挖數\n      量計算，而依台北市土木技師公會鑑定報告書九鑑定結果內容記載「1.道路工\n      程：．．．自2K+480至2K+560，開挖土方數量為七三一六點四五立方公尺，開\n      挖岩方數量為七七三三點五二立方公尺，總挖方數量一五０四九點九七立方公\n      尺，岩方比例為百分之五十一點三九」（見該鑑定報告書五頁），爰依前揭鑑\n      定結果將上訴人可請求之道路工程挖方費用計算如下：\n    依鑑定結果：土方：七三一六點四五乘以三十九（元）等於二十八萬五千三百\n      四十二元，岩方：七七三三點五三乘以四三三（元）等於三百三十四萬八千六\n      百一十四元，合計三百六十三萬三千九百五十六元。\n    被上訴人結算金額：土方：（一四四八五點二四除以二再乘以三十九（元）等\n      於二十八萬二千四百六十二元，岩方：（一四四八五點二四除以二再乘以四百\n      三十三（元）等於三百一十三萬六千零五十四元，合計三百四十一萬八千七百\n      六十二元。\n    上訴人尚得請求金額：被上訴人短付金額三百六十三萬三千九百五十六元減去\n      三百四十一萬八千七百六十二元等次二十一萬五千二百四十元，稅什費：二十\n      一萬五千二百四十元乘以百分之十點九八六等二百三千六百四十六元，合計：\n      二十三萬八千八百八十六元。\n      從而，被上訴人主張此部分金額不應給付，不足採信。\n九、綜上所述，上訴人本於兩造所簽訂之系爭工程合約請求被上訴人再給付四百二十\n    二萬零四百八十五元，及自起訴狀繕本送達之翌日即八十九年二月九日起至清償\n    日止，按年息百分之五計算之利息，為無理由，不應准許。原審就此部分為上訴\n    人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴人上訴意旨指摘原判決\n    此部分不當，求予廢棄改判，為無理由，應予駁回。至被上訴人就其敗訴部分中\n    命附帶上訴人給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本\n    息部分，提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，為無理由，亦\n    應予以駁回。\n十、兩造其餘之攻擊、防禦方法與判決結果無涉，爰不一一論述，併此敘明。\n十一、據上論結，本件上訴及附帶上訴均為無理由，依民事訴訟法第四百四十九條第一\n    項、第七十八條判決如主文。",
    "reason": "一、上訴人即附帶被上訴人起訴主張：兩造於八十五年三月一日簽訂工程合約，由上\n    訴人承攬「士林至善路暨接順相關巷道拓寬工程第二標」工程（下稱系爭工程）\n    ，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完畢。惟\n    被上訴人即附帶上訴人（下稱被上訴人）結算工程款時，就：(一)廢方處理費用部\n    分：上訴人實際處理廢方運距為三十公里以上，依補充投標須知第二十七條及單\n    價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百六\n    十九元調整之，惟被上訴人仍以每立方公尺一百七十八元核計，故每立方公尺，\n    尚應給付上訴人九十一元，上訴人處理廢方數量為二四九七四立方公尺，核計被\n    上訴人尚應給付二百二十七萬二千六百三十四元，加計稅什費用二十四萬九千六\n    百七十二元，共二百五十二萬二千三百零六元。(二)停工展延期間之保險費部分：\n    因變更設計、民房無法拆遷而停工三百九十九元及展延一百一十天，復因被上訴\n    人遲延驗收，所額外支付之保險費五十一萬八千八百元，依原約定應付保費與工\n    期比例乘上停工天數及展延工天數計算，被上訴人應負擔四十四萬二千四百五十\n    元。(三)自主品管費用部分：系爭工程預算發包時，被上訴人未編列品管費用，惟\n    竟指示上訴人派員代訓品管師，並要求實施自主品管，故依「台北市政府所屬各\n    機關稽察一定金額以上公共工程施工品質管理作業要點」及「台北新政府工務局\n    新建工程處營繕工程施工說明書總則第七條第二項第二款」之約定，以工程稅前\n    總價百分之一點三為計算自主品管費用之依據，故為一百零九萬零二百五十四元\n    ，加計稅什費用十一萬九千七百七十五元，合計一百二十一萬零二十九元，(四)逾\n    期罰款之返還部分：兩造簽訂系爭工程合約時，係以六公里為廢方處理之運距，\n    未實施自主品管，而核算工期為四百八十天，惟實際上上訴人廢方處理運鉅為三\n    十公里以上，開工後並實施自主品管，致增加工期，則依系爭工程稅前總價比例\n    計，以調整廢方處理費用加上自主品管費用除以系爭工程稅前總價再乘以上工期\n    ，即應增加十九天工期，故被上訴人以上訴人逾期五天，每日罰款九萬七千六百\n    三十元，而扣除工程款四十八萬八千一百五十元，自屬無據，應予返還。(五)遲延\n    利息部分：系爭工程上訴人於八十七年十二月十六日呈報竣工，依審計法施行細\n    則第六十三條規定及系爭工程合約第四條第三項約定，被上訴人至遲應於八十八\n    年一月十六日驗收，同年月二十三日內結算尾款，但被上訴人竟遲至同年九月六\n    日始辦初驗，同年十一月九日辦理複驗，致遲延二百三十二天給付上訴人工程款\n    五百三十五萬二千二百二十三元及返還履約保證金二百三十二萬五千八百三十五\n    元，依此計算法定遲延利息計二十四萬五千零六十七元。(六)道路工程挖方費用部\n    分：道路工程之挖方項目，原設計土方及岩方比例為五比五，單價為土方每立方\n    公尺三九元、岩方每立方公尺四三三元，惟於2K+480─2K+560段ＴＡIII檔土牆處\n    ，實際開挖斷面與設計斷面不符，岩方所佔比例較高，八十六年三月二十七日經\n    相關單位會勘後，確認土方及岩方比例確實與原設計不符，決議依實作數量結算\n    ，而依台北市土木技師公會鑑定結果，上訴人可請求之道路工程挖方費用為土方\n    二十八萬五千三百四十二元，岩方三百三十四萬八千六百一十四元，合計三百六\n    十三萬三千九百五十六元。惟被上訴人僅給付土方二十八萬二千四百六十二元，\n    岩方三百一十三萬六千零五十四元，合計三百四十一萬八千七百六十二元，短付\n    二十一萬五千二百四十元，加計稅什費二萬三千六百四十六元，合計二十三萬八\n    千八百八十六元。(七)排水工程挖方費用部分：依合約約定，應按岩方及土方五比\n    五比例計算，亦即岩方及土方數量各為一九三０點五立方公尺，被上訴人應給付\n    金額為九十一萬一千一百九十六元，惟被上訴人按岩方及土方比例一比二計價，\n    因而短付二十五萬三千五百三十九元，加計稅什費二萬七千八百五十四元，合計\n    二十八萬一千三百九十三元。上開費用五百四十二萬八千二百八十一元係被上訴\n    人依系爭合約應給付上訴人之款項，被上訴人不但未核計予上訴人，且不當扣款\n    ，爰依系爭工程合約規定，求為命被上訴人給付五百四十二萬八千二百八十一元\n    及自起訴狀繕本送達翌日即八十九年二月九日起至清償日止，按年息百分之五計\n    算利息之判決。【(甲)原審判決被上訴人應給付上訴人一百零一萬五千三百四十六\n    元（即保險費二十五萬元、遲延利息二十四萬五千零六十七元、道路工程挖方費\n    用二十三萬八千八百八十六元、排水工程挖方費用二十八萬一千三百九十三元，\n    合計一百零一萬五千三百四十六元），其中七十七萬零二百七十九元（遲延利息\n    部分除外）自八十九年二月九日起至清償日止，按年息百分之五計算之利息。上\n    訴人其餘之訴駁回。(乙)上訴人就其敗訴部分中之四百二十二萬零四百八十五元部\n    分（即廢方處理費用二百五十二萬二千三百零六元、自主品管費用一百二十一萬\n    零二十九元、逾期罰款之返還四十八萬八千一百五十元）聲明不服。(丙)被上訴人\n    就命其給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本息部分\n    （即命被上訴人給付道路工程挖方費用二十三萬八千八百八十六元部分），提起\n    附帶上訴】並(一)上訴聲明：(1)原判決關於駁回後開第二項之訴部分廢棄。(2)被上\n    訴人應再給付上訴人四百二十二萬零四百八十五元，及自起訴狀繕本送達翌日即\n    八十九年二月九日起，至清償日止，按年息百分之五計算之利息。(3)願以現金或\n    等值之世華聯合商業銀行股份有限公司古亭分行無記名可轉讓定期存單供擔保宣\n    告假執行。(二)附帶上訴答辯聲明：附帶上訴駁回。\n二、被上訴人則以：(一)系爭合約之附件「詳細表」應優先於「單價分析表」適用，而\n    「詳細表」已明載廢方處理單價以每立方公尺一百七十八元計價，且未註明「限\n    於運距六公里始有適用」或「以運距六公里為計算標準」，則廢方處理費用自不\n    得隨運距而調整費用。又廢方處理非永久性之工程項目，無台北市政府工務局新\n    建工程處營繕工程施工說明書總則（下稱施工說明書總則）第七條依實做數量結\n    算規定之適用；另補充投標須知第二十七條有關廢方處理費用應按運距調整之約\n    定，亦僅限於被上訴人指定棄土地點，始有適用。故上訴人主張廢方處理費用之\n    單價應變更為每立方公尺二百六十九元計價，即屬無據。(二)補充投標須知第三十\n    一條、第三十二條明定系爭工程須實施自主品管，而合約之詳細表無自主品管費\n    用之編列，此為上訴人投標時所明知，其仍參與投標並同意承攬系爭工程，自應\n    受該契約條款之約束，而不得另行請求自主品管費用。(三)依上訴人於八十五年四\n    月九日提出系爭工程網狀圖，標明各細工程進度，並明確標示本工程仍於四百八\n    十天工作天完工，而在此之前，上訴人已確定其棄土場地點係位於三峽，並已知\n    補充投標須知第三十一條及第三十二條關於「目主品管」之約定，自無上訴人所\n    主張追加工期之事由，況且上訴人亦未曾向被上訴人申請展延工期，因此所主張\n    返還逾期罰款部分亦屬無據。(四)道路工程挖方費用部分，其計算之數量應以一四\n    四八五點二四立方公尺為準，依此計算與上訴人所主張之結算金額僅差距七萬九\n    千零八十五元等語，資為抗辯。並(一)答辯聲明：(1)上訴駁回。(2)如受不利判決，\n    願供擔保免為假執行。(二)附帶上訴聲明：(1)原判決關於命附帶上訴人給付七十七\n    萬零二百七十九元，超過五十三萬一千三百九十三元本息部分廢棄。(2)右廢棄部\n    分，駁回附帶被上訴人在第一審之訴。\n三、經查，上訴人主張兩造於八十五年三月一日簽訂系爭工程合約，由上訴人承攬系\n    爭工程，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完\n    畢等事實，為被上訴人所不爭執（見原審卷五一頁），並有系爭工程合約、補充\n    投標須知節本、被上訴人八十七年十二月二十二日北市工新字第八七六二五二四\n    七○○號工程竣工報核表（見原審卷一七─二三、九七頁），上訴人此部分主張\n    堪信為真實。\n四、茲應審究者為：廢方處理費用得否隨運距而調整？上訴人能否請求被上訴人給付\n    自主品管費用？上訴人是否逾期完工？開挖後岩方與土方之比例是否應調整？分\n    述如下：\n五、廢方處理費用部分：\n  (一)依系爭工程合約書第二十六條規定：「合約份數及附件：．．。本合約附件，計\n    領款印鑑乙份、投標須知乙份、投標比價紀錄表乙份、標單詳細表乙份、單價分\n    析表乙份、施工說明書乙份、圖樣乙份計七十四張」（見原審卷二○頁），是投\n    標須知、標單詳細表及單價分析表，均屬系爭工程合約範圍，合先明。\n  (二)系爭工程合約第三條約定：「合約總價：全部工程總價新台幣玖仟參佰零參萬參\n    仟參佰捌拾肆元正，詳細表附後，『工程結算總價按照實做數量計算之』。（合\n    約附件另有規定者除外）」（見原審卷二七頁）。而詳細表第一頁所載施工費係\n    包含道路工程二千五百三十二萬七千零一十六元五角八分、橋樑工程二千三\n    百零五萬四千三百零五元四角、護坡工程二千一百一十五萬七千零二十七元一\n    角六分、排水工程一千零二十三萬零二百九十元二角八分、雜項工程二百三\n    十五萬八千四百五十七元、水土保持臨時設施及零星工程費一百三十二萬一千\n    三百八十元、綜合保險費四十一萬七千二百四十二元、稅雜費九百一十六萬\n    七千六百六十五元五角八分，小計九千三百零三萬三千三百八十四元」（見原審\n    卷二五、五三頁）；詳細表第二頁有關道路工程部分，共二十七項次，其中第\n    7.項次廢方處理部分：單價為一百七十八元（見原審卷五四頁）；詳細表第三、\n    四頁有關(4)排水工程部分，共三十二項次，其中第項次廢方處理部分：單價為\n    一百七十八元（見原審卷五五、五六頁），益徵系爭工程合約總價九千三百零三\n    萬三千三百八十四元所包含之各項工程項目、數量、單價、複價，合約附件詳細\n    表第一頁至第四頁均有明列。是依該詳細表所載，廢方處理費用為每立方公尺單\n    價一百七十八元，其備註欄並未註明「限以運距六公里始有適用」或「以運距六\n    公里為計算標準」，上訴人主張每立方公尺應以二百六十九元計價，於法無據，\n    不應准許。\n  (三)復依兩造所不爭執之台北市政府工務局新工程處營繕工程施工說明書總則第七點\n    規定：工程結算方式分為左列二種，按合約約定辦理：(甲)實做數量結算：本工程\n    內屬於永久性之工程項目，其數量及單價以詳細表為基準，如數量有增減或漏列\n    ，應按實做數量以詳細表單價結算，數量及單價如有誤寫、誤算或類似之顯然錯\n    誤者，本處得逕為更正並通知承造人，承造人不得異議。(乙)合約總價結算：無論\n    合約內總價估算之內容如何，本工程應承造之項目及數量，應以合約工程圖樣及\n    說明書所函蓋者之全部為準，按合約總價結算，合約總價甲、乙雙方均不得變更\n    。但有左列情形者，不在此限：工程項目註明按實做數量結算者，以實做數量\n    計算之。工程費目遺漏者得依工程變更之方式核實給付．．．。（見原審卷二\n    八頁），而本件系爭工程之結算依合約第三條約定係採「實做數量結算」方式，\n    已如前述，故能以數量有增減或漏列而按實做數量結算者，僅限於系爭工程合約\n    內屬於永久性之工程項目。本件廢方之處理，非屬系爭工程中永久性之工程項目\n    ，而合約附件即補充投標須知，就此亦無特別規定，僅規定有關運距級距之計算\n    方式，亦如前述，是系爭工程合約附件詳細表既已明列廢方處理單價為一百七十\n    八元，亦未加註按實際實距或以六公里為計算標準，自應以單價一百七十八元為\n    計算之依據。\n  (四)上訴人雖主張：伊實際處理運距為三十公里以上，依補充投標須知第二十七條及\n    單價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百\n    六十九元調整之云云。然查：\n    (1)補充投標須知第二十七條規定：本工程廢（棄）方處理之棄土地點；填方處理\n      之土方來源，若經甲方（即被上訴人）指定，應由棄方負運送至指定地點，並\n      由填方負責配合作業，有關廢（棄）、填土方處理之相關作業、單價及費用增\n      、減部份，應依合約規定辦理，完工時，按實做數量結算，乙方（即上訴人）\n      不得異議。有關運距之計算方式：「以比例尺一比二００００之航測圖所量得\n      兩個工區範圍之中心點的直線距離加百分之五十計算，所得運距，如大於兩級\n      之中間值者，取上一級距計列，如小於兩級距之中間值（含）者，則取下一級\n      距計列，如計算所得運距超過所訂之最高級距（十二）公里，則以所訂最高級\n      距（十二公里）計列」（見原審卷二二、二三頁），即本工程廢（棄）方處\n      理之棄土地點，填方處理之土方來源，若經甲方指定，應由棄方負運送至指定\n      地點．．．乙方不得異議。亦即述明甲方指定地點之處理方式，及乙方不得異\n      議。本工程廢（棄）方處理之棄土地點，有關運距之計算方式。此補充投標\n      須知第二十七條僅限於被上訴人指定棄土地點始有適用，此條規定係慮及棄土\n      地點若由被上訴人指定，上訴人於投標時無法斟酌廢方處理費用之成本，恐增\n      加上訴人負擔，始約定上訴人不得拒絕被上訴人對於工程之指示，並例外允許\n      得按實做數量結算，惟單價及費用增減部分等仍應依合約規定辦理，並未約定\n      「應依運距之不同而變更廢方處理單價」。本件棄土地點，係由上訴人自行提\n      報為台北縣三峽鎮，有棄土資料表在卷可按（見原審卷一七九頁），非被上訴\n      人指定之棄土地點，自無該補充投標須知第二十七條規定之適用。況上訴人參\n      與系爭工程投標時，對有關廢方處理運距之計列方式應已知悉，則自行尋找台\n      北縣三峽鎮為棄土地點時，應已評估成本、利潤，始參與投標及施工，倘任由\n      上訴人在無契約特別約定得以變更之前提下，先行以低價競標再以不可預知之\n      事由，變更雙方同意簽訂之工程項目詳細表，顯係對當初其他投標廠商造成不\n      公平。\n    (2)又台北市政府工務局新建工程處營繕工程說明書總則笫二點規定：「標單、詳\n      細表、及單價分析表簽訂於合約內，『但單價分析表僅作參考之用』施工時仍\n      應依合約第七條工程圖說優先順序規定，．．」（見原審卷二八頁、本院卷九\n      七頁），而合約第七條亦規定：「工程圖說：所有本工程之圖樣施工說明書及\n      本合約有關附件等，其優先順序依序為工程招標記錄表、投標須知補充規定、\n      特定規定（規範）、合約圖說、工程詳細表，及一般規定（規範）。（見原審\n      卷一七頁反面），則依上開規定，「詳細表」上廢方處理費用單價之規定，應\n      較「單價分析表」上所載之單價優先適用。從而，上訴人主張應依單價分析表\n      第二十七項第二十八頁約定十二公里運距每立方公尺二百六十九元（見原審卷\n      二四頁）以調整廢方處理之費用，亦屬無據。\n  (五)上訴人又主張：證人溫俊賢證稱系爭工程除合約詳細表項目單位以「式」計算者\n    外，其餘均依實做數量計算，而廢方處理費用之單位係立方公尺，故應按實做數\n    量結算云云。查證人溫俊賢證稱「如果廢方棄土地點由我們指定，且超過六公里\n    時，其費用之計算應由上級核准」等語（見本院卷一七○頁），而本件棄土地點\n    係上訴人自行提報，已如前述，自不能變更契約單價。\n六、自主品管費用部分：\n  (一)按當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一\n    百五十三條第一項定有明文。經查，系爭工程補充投標須知第三十一條、第三十\n    二條分別約定：「乙方（即上訴人）自主品管人員人數：五億元以下工程應有品\n    管人員二人，五億元（含）以上工程應有品管人員二人以上，品管負責人工程師\n    、技術員須經訓練合格人員擔任。」、「乙方應擬訂品質管制計畫之項目：模板\n    、鋼筋、連續壁、場鑄基樁、鋼結構、地下開挖支撐及監測系統、地質改良樁、\n    混凝土、路面結構（包括路床、碎石級配、瀝青混凝土）」，顯見上訴人參與投\n    標系爭工程時，即知系爭工程應實施自主品管，及其需配置之品管人數。而系爭\n    工程合約書及其附件「詳細表」，對於自主品管費用並未編列，兩造對此亦無任\n    何約定，惟上訴人仍同意承攬，自應受上開契約條款之拘束，不得另行請求自主\n    品管費用。\n  (二)上訴人雖主張：自主品管費用係屬工程遺漏項目，得依工程變更方式核實給付云\n    云。查：「台北市政府所屬各機關營繕工程施工驗收作業程序」第九條規定：「\n    工程施工中，應以不變更設計為原則，屬原定工程範圍以外增加工程請求變更設\n    計者，均不予核准，但因安全顧慮、地形變更、地質情況、地下物與設計案有變\n    動必須變更設計者，應按左列規定辦理。．．．工務所或監工，應據實申述變\n    更設計理由、辦法及經費簽辦主管機關首長核定。工程變更設計經主辦機關核\n    定後，應書面報請上級機關及有關機關辦理會勘。．．。工程變更設計應視實\n    際需要適時辦理，並在竣工前分別陳報監審機關核備（備查）」（見本院一四八\n    、一四九頁），本件系爭合約發包時，自主品管工程未編列為工程項目，已如前\n    述，則依上開規定，自不得以增加工程變更設計為由，請求增加給付工程款。縱\n    認得辦理變更設計，上訴人亦未依有關變更設計之規定辦理。況兩造曾於八十八\n    年七月二十一日、八月二十七日、九月十六日就他項新增工程辦理議價，有議價\n    記錄表及議定書可參（見本院卷一○五─一○八頁），顯見上訴人熟知新增工程\n    之變更設計及議價程序，竟未就自主品管費用部分提出議價，即上訴人亦認此部\n    分非新增項目，不得辦理變更設計。\n七、逾期罰款返還部分：\n    上訴人主張：因「廢方處理運距增加」、「實施自主品管」、「連續二年由市府\n    抽中接受上級抽檢」至少應增加三十天工期，被上訴人竟以上訴人逾期完工五天\n    予以扣款，自屬有誤，應予返還云云：查：\n  (一)上訴人於八十五年四月九日提出系爭工程網狀圖（進度圖），標明各細項工程進\n    度，並明確標示本工程仍於四百八十工作天完工，有上訴人八十五年四月九日端\n    營字第○四九○一號函檢附工程網狀圖在卷可稽（見原審卷一七四─一七八頁\n    ）。而上訴人提出網狀圖之前，已確定其棄土場地點係位於台北縣三峽鎮○○段\n    小暗坑小段一八八、九九一、九九二、九九三地號，有棄土資料表可按（見原審\n    卷一七九頁），並已知補充投標須知第三十一條及第三十二條關於「自主品管」\n    之約定，已如前述，是上訴人於繪製網狀圖時，應已將前揭因素考慮在內，並認\n    不會影響所須工期，否則上訴人理應申請展延工期，惟上訴人非但未申請展延工\n    期，並以工程網狀圖聲明所需工期仍為四百八十天，故上訴人計算工期時，已將\n    上開因素評估在內，自不得再以此理由申請展延工期。故上訴人主張因「廢方處\n    理運距增加」及「實施自主品管」，應增加工期云云，亦屬無據。\n  (二)又查，被上訴人設計工程當時並未以「廢方運距六公里」作為核算工期之依據，\n    補充投標須知亦無運距增加應追加工期之規定，運距之不同不得為變更單價之原\n    因。又品管之實施目的係為促使工程更具效率，進度更符合預定計劃，豈有增加\n    工期之理。再上訴人施作系爭工程時，本應按規定維護工地之環境、安全等，而\n    台北市政府之抽查，係在檢查上訴人施工之實況，上訴人如因此停工受檢，即失\n    去檢查之意義。且證人即系爭工地之監工溫俊賢亦證稱：「系爭工程曾於八十五\n    年抽檢，八十六年複檢，係由上訴人的工地主任、品管人員會同檢查，檢查時不\n    會影響施工，每次檢查大約一天」等語（見本院卷一六九頁），是上訴人既無法\n    舉證證明自主品管之實施與抽檢，延誤工程進度，則其上開所辯，委無足採。\n  (三)上訴人雖主張：上訴人若於工程網狀圖擅自延展工期，被上訴人根本不可能同意\n    備查云云。然查，上訴人若認廢方處理運距之增加及實施自主品管致增加工期，\n    理應申請展延工期，獲准後，再予繪製工程網狀圖，即不致遲延竣工，惟上訴人\n    竟不依此方式為之，於遲延遭扣款時，始空言主張因前開因素增加工期云云，不\n    足採信。\n  (四)系爭合約第二十條規定「逾期損失：乙方（即上訴人）如不依照合約規定期限完\n    工，應按逾期之日期，每日賠償甲方損失按結算總價千分之一計算之。逾期罰款\n    甲方得在乙方未領工程款或保證金內扣除，如有不足，得向乙方追繳之。但其最\n    高賠償金額不超過結算總價十分之一為限」（見原審卷一九頁）。系爭工程上訴\n    人逾期五天，有被上訴人八十八年一月二十五日北市工新北字笫八八六○一○○\n    五○○號函可憑（見原審卷一六九頁），則被上訴人於結算工程時，以上訴人逾\n    期五日，每日罰款九萬七千六百三十元計算，五日共計四十八萬八千一百五十元\n    予以扣除，於法並無不合，上訴人主張應予返還，不足採信。\n  (五)上訴人又主張：違約金顯屬過高，實有酌減之必要云云。查，上訴人所承攬之「\n    士林至善路暨接順相關巷道拓寬工程第二標」屬公共工程，其進度有急迫性及公\n    益性，關於逾期完工之違約金之約定，無非在督促承攬人於約定之期限內完成承\n    攬工作，以免影響社會大眾行之權利與便利，則依系爭合約第二十條之規定（見\n    原審卷一九頁）按結算總價千分之一計算違約金，與一般工程罰款相較，尚非過\n    高。上訴人主張應予酌減，亦不可採。\n八、道路工程挖方費用部分：\n  (一)查被上訴人就道路工程之挖方項目，原設計土方及岩方比例為五比五，且單價為\n    土方每立方公尺三九元、岩方每立方公尺四三三元，有契約「詳細表」記載：「\n    一道路工程．．．4.道路機具挖方：數量一九八一六立方公尺、單價三十九元。\n    5.硬岩機具挖方：數量一九八一六立方公尺、單價四百三十三元」可稽（見原審\n    卷一五○頁），惟於2K+480─2K+560段ＴＡIII檔土牆處，實際開挖斷面與設計斷\n    面不符，岩方所佔比例較高，被上訴人遂於八十六年三月二十七日邀集被上訴人\n    等相關單位辦理會勘，會勘時確認土方及岩方比例確實與原設計不符，並決議依\n    實作數量結算，有被上訴人八十六年四月十二日北市工新北字第8660755700號函\n    所檢附之八十六年三月二十七日現場會勘記錄表結論記載「本案有關2K+480-2K+\n    560 段檔土牆原設計挖方量一二七一二點０三立方公尺，填方五六五五點五四立\n    方公尺。斷面不符，實際開挖土方、岩方數量並依實作數量結算辦理。」可稽（\n    見原審卷一五○、一五一頁）。\n  (二)被上訴人辯稱：台北市政府土木技師公會鑑定報告記載「本公會受理本案時，系\n    爭工程已完工通車使用中。無法測量取得鑑定標的物施工前之原地貌高程及開挖\n    過程土方、岩方之實際數量。因此召開鑑定說明會，徵得原告及被告單位同意採\n    用本工程之結算數量表及地質鑽探報告書，並依據本工程之挖填方竣工圖．．．\n    建議2K+480至2K+560之總挖方數量宜採用結算數量表原列之總數量14485.24立方\n    米，岩方比例宜調整為51.39%」，故依鑑定結論計算，道路工程2K+480至2K+560\n    部分挖方費用為三百四十九萬七千八百四十七元，與被上訴人結算金額三百四十\n    一萬八千七百六十二元相較，僅差距七萬九千零八十五元云云。然查：\n    (1)關於實作數量應以鑑定技師所核算數量為基準，此觀八十九年十一月一日鑑定\n      說明會紀錄內容五（三）記載「雙方同意鑑定時可依據地質鑽探報告書之資料\n      研判岩方、土方之比例。至於實做數量則可由被告（即被上訴人）提供之本案\n      鑑定標的物結算數量表交由鑑定技師核算後認定。」可稽（見台北市土木技師\n      公會北土技字第九○三○四九二號鑑定報告書３─２頁），若以被上訴人之結\n      算數量表為基準，鑑定機關即無就數量進行鑑定之必要，被上訴人辯稱：應以\n      結算表所列之總數量一四四八五．二四㎡為計算基準，不足採。\n    (2)故關於2K+480─2K+560段土方及岩方之結算自應依前開會勘記錄按實際開挖數\n      量計算，而依台北市土木技師公會鑑定報告書九鑑定結果內容記載「1.道路工\n      程：．．．自2K+480至2K+560，開挖土方數量為七三一六點四五立方公尺，開\n      挖岩方數量為七七三三點五二立方公尺，總挖方數量一五０四九點九七立方公\n      尺，岩方比例為百分之五十一點三九」（見該鑑定報告書五頁），爰依前揭鑑\n      定結果將上訴人可請求之道路工程挖方費用計算如下：\n    依鑑定結果：土方：七三一六點四五乘以三十九（元）等於二十八萬五千三百\n      四十二元，岩方：七七三三點五三乘以四三三（元）等於三百三十四萬八千六\n      百一十四元，合計三百六十三萬三千九百五十六元。\n    被上訴人結算金額：土方：（一四四八五點二四除以二再乘以三十九（元）等\n      於二十八萬二千四百六十二元，岩方：（一四四八五點二四除以二再乘以四百\n      三十三（元）等於三百一十三萬六千零五十四元，合計三百四十一萬八千七百\n      六十二元。\n    上訴人尚得請求金額：被上訴人短付金額三百六十三萬三千九百五十六元減去\n      三百四十一萬八千七百六十二元等次二十一萬五千二百四十元，稅什費：二十\n      一萬五千二百四十元乘以百分之十點九八六等二百三千六百四十六元，合計：\n      二十三萬八千八百八十六元。\n      從而，被上訴人主張此部分金額不應給付，不足採信。\n九、綜上所述，上訴人本於兩造所簽訂之系爭工程合約請求被上訴人再給付四百二十\n    二萬零四百八十五元，及自起訴狀繕本送達之翌日即八十九年二月九日起至清償\n    日止，按年息百分之五計算之利息，為無理由，不應准許。原審就此部分為上訴\n    人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴人上訴意旨指摘原判決\n    此部分不當，求予廢棄改判，為無理由，應予駁回。至被上訴人就其敗訴部分中\n    命附帶上訴人給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本\n    息部分，提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，為無理由，亦\n    應予以駁回。\n十、兩造其餘之攻擊、防禦方法與判決結果無涉，爰不一一論述，併此敘明。\n十一、據上論結，本件上訴及附帶上訴均為無理由，依民事訴訟法第四百四十九條第一\n    項、第七十八條判決如主文。"
  },
  "search": "台灣高等法院民事判決九十年度上字第一一四八號上訴人端儀營造工程有限公司法定代理人林斯明附帶上訴人台北市政府工務局新建工程處法定代理人莊武雄右當事人間給付工程款事件，上訴人對於中華民國九十年九月二十七日臺灣臺北地方法院八十九年度訴字第六○七號第一審判決提起上訴，被上訴人為附帶上訴，本院判決如左：主文上訴及附帶上訴均駁回。第二審訴訟費用關於上訴部分，由上訴人負擔，附帶上訴部分，由附帶上訴人負擔。事實及理由一、上訴人即附帶被上訴人起訴主張：兩造於八十五年三月一日簽訂工程合約，由上訴人承攬「士林至善路暨接順相關巷道拓寬工程第二標」工程（下稱系爭工程），該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完畢。惟被上訴人即附帶上訴人（下稱被上訴人）結算工程款時，就：(一)廢方處理費用部分：上訴人實際處理廢方運距為三十公里以上，依補充投標須知第二十七條及單價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百六十九元調整之，惟被上訴人仍以每立方公尺一百七十八元核計，故每立方公尺，尚應給付上訴人九十一元，上訴人處理廢方數量為二四九七四立方公尺，核計被上訴人尚應給付二百二十七萬二千六百三十四元，加計稅什費用二十四萬九千六百七十二元，共二百五十二萬二千三百零六元。(二)停工展延期間之保險費部分：因變更設計、民房無法拆遷而停工三百九十九元及展延一百一十天，復因被上訴人遲延驗收，所額外支付之保險費五十一萬八千八百元，依原約定應付保費與工期比例乘上停工天數及展延工天數計算，被上訴人應負擔四十四萬二千四百五十元。(三)自主品管費用部分：系爭工程預算發包時，被上訴人未編列品管費用，惟竟指示上訴人派員代訓品管師，並要求實施自主品管，故依「台北市政府所屬各機關稽察一定金額以上公共工程施工品質管理作業要點」及「台北新政府工務局新建工程處營繕工程施工說明書總則第七條第二項第二款」之約定，以工程稅前總價百分之一點三為計算自主品管費用之依據，故為一百零九萬零二百五十四元，加計稅什費用十一萬九千七百七十五元，合計一百二十一萬零二十九元，(四)逾期罰款之返還部分：兩造簽訂系爭工程合約時，係以六公里為廢方處理之運距，未實施自主品管，而核算工期為四百八十天，惟實際上上訴人廢方處理運鉅為三十公里以上，開工後並實施自主品管，致增加工期，則依系爭工程稅前總價比例計，以調整廢方處理費用加上自主品管費用除以系爭工程稅前總價再乘以上工期，即應增加十九天工期，故被上訴人以上訴人逾期五天，每日罰款九萬七千六百三十元，而扣除工程款四十八萬八千一百五十元，自屬無據，應予返還。(五)遲延利息部分：系爭工程上訴人於八十七年十二月十六日呈報竣工，依審計法施行細則第六十三條規定及系爭工程合約第四條第三項約定，被上訴人至遲應於八十八年一月十六日驗收，同年月二十三日內結算尾款，但被上訴人竟遲至同年九月六日始辦初驗，同年十一月九日辦理複驗，致遲延二百三十二天給付上訴人工程款五百三十五萬二千二百二十三元及返還履約保證金二百三十二萬五千八百三十五元，依此計算法定遲延利息計二十四萬五千零六十七元。(六)道路工程挖方費用部分：道路工程之挖方項目，原設計土方及岩方比例為五比五，單價為土方每立方公尺三九元、岩方每立方公尺四三三元，惟於2K+480─2K+560段ＴＡIII檔土牆處，實際開挖斷面與設計斷面不符，岩方所佔比例較高，八十六年三月二十七日經相關單位會勘後，確認土方及岩方比例確實與原設計不符，決議依實作數量結算，而依台北市土木技師公會鑑定結果，上訴人可請求之道路工程挖方費用為土方二十八萬五千三百四十二元，岩方三百三十四萬八千六百一十四元，合計三百六十三萬三千九百五十六元。惟被上訴人僅給付土方二十八萬二千四百六十二元，岩方三百一十三萬六千零五十四元，合計三百四十一萬八千七百六十二元，短付二十一萬五千二百四十元，加計稅什費二萬三千六百四十六元，合計二十三萬八千八百八十六元。(七)排水工程挖方費用部分：依合約約定，應按岩方及土方五比五比例計算，亦即岩方及土方數量各為一九三０點五立方公尺，被上訴人應給付金額為九十一萬一千一百九十六元，惟被上訴人按岩方及土方比例一比二計價，因而短付二十五萬三千五百三十九元，加計稅什費二萬七千八百五十四元，合計二十八萬一千三百九十三元。上開費用五百四十二萬八千二百八十一元係被上訴人依系爭合約應給付上訴人之款項，被上訴人不但未核計予上訴人，且不當扣款，爰依系爭工程合約規定，求為命被上訴人給付五百四十二萬八千二百八十一元及自起訴狀繕本送達翌日即八十九年二月九日起至清償日止，按年息百分之五計算利息之判決。【(甲)原審判決被上訴人應給付上訴人一百零一萬五千三百四十六元（即保險費二十五萬元、遲延利息二十四萬五千零六十七元、道路工程挖方費用二十三萬八千八百八十六元、排水工程挖方費用二十八萬一千三百九十三元，合計一百零一萬五千三百四十六元），其中七十七萬零二百七十九元（遲延利息部分除外）自八十九年二月九日起至清償日止，按年息百分之五計算之利息。上訴人其餘之訴駁回。(乙)上訴人就其敗訴部分中之四百二十二萬零四百八十五元部分（即廢方處理費用二百五十二萬二千三百零六元、自主品管費用一百二十一萬零二十九元、逾期罰款之返還四十八萬八千一百五十元）聲明不服。(丙)被上訴人就命其給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本息部分（即命被上訴人給付道路工程挖方費用二十三萬八千八百八十六元部分），提起附帶上訴】並(一)上訴聲明：(1)原判決關於駁回後開第二項之訴部分廢棄。(2)被上訴人應再給付上訴人四百二十二萬零四百八十五元，及自起訴狀繕本送達翌日即八十九年二月九日起，至清償日止，按年息百分之五計算之利息。(3)願以現金或等值之世華聯合商業銀行股份有限公司古亭分行無記名可轉讓定期存單供擔保宣告假執行。(二)附帶上訴答辯聲明：附帶上訴駁回。二、被上訴人則以：(一)系爭合約之附件「詳細表」應優先於「單價分析表」適用，而「詳細表」已明載廢方處理單價以每立方公尺一百七十八元計價，且未註明「限於運距六公里始有適用」或「以運距六公里為計算標準」，則廢方處理費用自不得隨運距而調整費用。又廢方處理非永久性之工程項目，無台北市政府工務局新建工程處營繕工程施工說明書總則（下稱施工說明書總則）第七條依實做數量結算規定之適用；另補充投標須知第二十七條有關廢方處理費用應按運距調整之約定，亦僅限於被上訴人指定棄土地點，始有適用。故上訴人主張廢方處理費用之單價應變更為每立方公尺二百六十九元計價，即屬無據。(二)補充投標須知第三十一條、第三十二條明定系爭工程須實施自主品管，而合約之詳細表無自主品管費用之編列，此為上訴人投標時所明知，其仍參與投標並同意承攬系爭工程，自應受該契約條款之約束，而不得另行請求自主品管費用。(三)依上訴人於八十五年四月九日提出系爭工程網狀圖，標明各細工程進度，並明確標示本工程仍於四百八十天工作天完工，而在此之前，上訴人已確定其棄土場地點係位於三峽，並已知補充投標須知第三十一條及第三十二條關於「目主品管」之約定，自無上訴人所主張追加工期之事由，況且上訴人亦未曾向被上訴人申請展延工期，因此所主張返還逾期罰款部分亦屬無據。(四)道路工程挖方費用部分，其計算之數量應以一四四八五點二四立方公尺為準，依此計算與上訴人所主張之結算金額僅差距七萬九千零八十五元等語，資為抗辯。並(一)答辯聲明：(1)上訴駁回。(2)如受不利判決，願供擔保免為假執行。(二)附帶上訴聲明：(1)原判決關於命附帶上訴人給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本息部分廢棄。(2)右廢棄部分，駁回附帶被上訴人在第一審之訴。三、經查，上訴人主張兩造於八十五年三月一日簽訂系爭工程合約，由上訴人承攬系爭工程，該工程於八十七年十二月十六日呈報竣工，八十八年十一月九日驗收完畢等事實，為被上訴人所不爭執（見原審卷五一頁），並有系爭工程合約、補充投標須知節本、被上訴人八十七年十二月二十二日北市工新字第八七六二五二四七○○號工程竣工報核表（見原審卷一七─二三、九七頁），上訴人此部分主張堪信為真實。四、茲應審究者為：廢方處理費用得否隨運距而調整？上訴人能否請求被上訴人給付自主品管費用？上訴人是否逾期完工？開挖後岩方與土方之比例是否應調整？分述如下：五、廢方處理費用部分：(一)依系爭工程合約書第二十六條規定：「合約份數及附件：．．。本合約附件，計領款印鑑乙份、投標須知乙份、投標比價紀錄表乙份、標單詳細表乙份、單價分析表乙份、施工說明書乙份、圖樣乙份計七十四張」（見原審卷二○頁），是投標須知、標單詳細表及單價分析表，均屬系爭工程合約範圍，合先明。(二)系爭工程合約第三條約定：「合約總價：全部工程總價新台幣玖仟參佰零參萬參仟參佰捌拾肆元正，詳細表附後，『工程結算總價按照實做數量計算之』。（合約附件另有規定者除外）」（見原審卷二七頁）。而詳細表第一頁所載施工費係包含道路工程二千五百三十二萬七千零一十六元五角八分、橋樑工程二千三百零五萬四千三百零五元四角、護坡工程二千一百一十五萬七千零二十七元一角六分、排水工程一千零二十三萬零二百九十元二角八分、雜項工程二百三十五萬八千四百五十七元、水土保持臨時設施及零星工程費一百三十二萬一千三百八十元、綜合保險費四十一萬七千二百四十二元、稅雜費九百一十六萬七千六百六十五元五角八分，小計九千三百零三萬三千三百八十四元」（見原審卷二五、五三頁）；詳細表第二頁有關道路工程部分，共二十七項次，其中第7.項次廢方處理部分：單價為一百七十八元（見原審卷五四頁）；詳細表第三、四頁有關(4)排水工程部分，共三十二項次，其中第項次廢方處理部分：單價為一百七十八元（見原審卷五五、五六頁），益徵系爭工程合約總價九千三百零三萬三千三百八十四元所包含之各項工程項目、數量、單價、複價，合約附件詳細表第一頁至第四頁均有明列。是依該詳細表所載，廢方處理費用為每立方公尺單價一百七十八元，其備註欄並未註明「限以運距六公里始有適用」或「以運距六公里為計算標準」，上訴人主張每立方公尺應以二百六十九元計價，於法無據，不應准許。(三)復依兩造所不爭執之台北市政府工務局新工程處營繕工程施工說明書總則第七點規定：工程結算方式分為左列二種，按合約約定辦理：(甲)實做數量結算：本工程內屬於永久性之工程項目，其數量及單價以詳細表為基準，如數量有增減或漏列，應按實做數量以詳細表單價結算，數量及單價如有誤寫、誤算或類似之顯然錯誤者，本處得逕為更正並通知承造人，承造人不得異議。(乙)合約總價結算：無論合約內總價估算之內容如何，本工程應承造之項目及數量，應以合約工程圖樣及說明書所函蓋者之全部為準，按合約總價結算，合約總價甲、乙雙方均不得變更。但有左列情形者，不在此限：工程項目註明按實做數量結算者，以實做數量計算之。工程費目遺漏者得依工程變更之方式核實給付．．．。（見原審卷二八頁），而本件系爭工程之結算依合約第三條約定係採「實做數量結算」方式，已如前述，故能以數量有增減或漏列而按實做數量結算者，僅限於系爭工程合約內屬於永久性之工程項目。本件廢方之處理，非屬系爭工程中永久性之工程項目，而合約附件即補充投標須知，就此亦無特別規定，僅規定有關運距級距之計算方式，亦如前述，是系爭工程合約附件詳細表既已明列廢方處理單價為一百七十八元，亦未加註按實際實距或以六公里為計算標準，自應以單價一百七十八元為計算之依據。(四)上訴人雖主張：伊實際處理運距為三十公里以上，依補充投標須知第二十七條及單價分析表第二十七項第二十八頁之約定，應依十二公里運距及每立方公尺二百六十九元調整之云云。然查：(1)補充投標須知第二十七條規定：本工程廢（棄）方處理之棄土地點；填方處理之土方來源，若經甲方（即被上訴人）指定，應由棄方負運送至指定地點，並由填方負責配合作業，有關廢（棄）、填土方處理之相關作業、單價及費用增、減部份，應依合約規定辦理，完工時，按實做數量結算，乙方（即上訴人）不得異議。有關運距之計算方式：「以比例尺一比二００００之航測圖所量得兩個工區範圍之中心點的直線距離加百分之五十計算，所得運距，如大於兩級之中間值者，取上一級距計列，如小於兩級距之中間值（含）者，則取下一級距計列，如計算所得運距超過所訂之最高級距（十二）公里，則以所訂最高級距（十二公里）計列」（見原審卷二二、二三頁），即本工程廢（棄）方處理之棄土地點，填方處理之土方來源，若經甲方指定，應由棄方負運送至指定地點．．．乙方不得異議。亦即述明甲方指定地點之處理方式，及乙方不得異議。本工程廢（棄）方處理之棄土地點，有關運距之計算方式。此補充投標須知第二十七條僅限於被上訴人指定棄土地點始有適用，此條規定係慮及棄土地點若由被上訴人指定，上訴人於投標時無法斟酌廢方處理費用之成本，恐增加上訴人負擔，始約定上訴人不得拒絕被上訴人對於工程之指示，並例外允許得按實做數量結算，惟單價及費用增減部分等仍應依合約規定辦理，並未約定「應依運距之不同而變更廢方處理單價」。本件棄土地點，係由上訴人自行提報為台北縣三峽鎮，有棄土資料表在卷可按（見原審卷一七九頁），非被上訴人指定之棄土地點，自無該補充投標須知第二十七條規定之適用。況上訴人參與系爭工程投標時，對有關廢方處理運距之計列方式應已知悉，則自行尋找台北縣三峽鎮為棄土地點時，應已評估成本、利潤，始參與投標及施工，倘任由上訴人在無契約特別約定得以變更之前提下，先行以低價競標再以不可預知之事由，變更雙方同意簽訂之工程項目詳細表，顯係對當初其他投標廠商造成不公平。(2)又台北市政府工務局新建工程處營繕工程說明書總則笫二點規定：「標單、詳細表、及單價分析表簽訂於合約內，『但單價分析表僅作參考之用』施工時仍應依合約第七條工程圖說優先順序規定，．．」（見原審卷二八頁、本院卷九七頁），而合約第七條亦規定：「工程圖說：所有本工程之圖樣施工說明書及本合約有關附件等，其優先順序依序為工程招標記錄表、投標須知補充規定、特定規定（規範）、合約圖說、工程詳細表，及一般規定（規範）。（見原審卷一七頁反面），則依上開規定，「詳細表」上廢方處理費用單價之規定，應較「單價分析表」上所載之單價優先適用。從而，上訴人主張應依單價分析表第二十七項第二十八頁約定十二公里運距每立方公尺二百六十九元（見原審卷二四頁）以調整廢方處理之費用，亦屬無據。(五)上訴人又主張：證人溫俊賢證稱系爭工程除合約詳細表項目單位以「式」計算者外，其餘均依實做數量計算，而廢方處理費用之單位係立方公尺，故應按實做數量結算云云。查證人溫俊賢證稱「如果廢方棄土地點由我們指定，且超過六公里時，其費用之計算應由上級核准」等語（見本院卷一七○頁），而本件棄土地點係上訴人自行提報，已如前述，自不能變更契約單價。六、自主品管費用部分：(一)按當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第一百五十三條第一項定有明文。經查，系爭工程補充投標須知第三十一條、第三十二條分別約定：「乙方（即上訴人）自主品管人員人數：五億元以下工程應有品管人員二人，五億元（含）以上工程應有品管人員二人以上，品管負責人工程師、技術員須經訓練合格人員擔任。」、「乙方應擬訂品質管制計畫之項目：模板、鋼筋、連續壁、場鑄基樁、鋼結構、地下開挖支撐及監測系統、地質改良樁、混凝土、路面結構（包括路床、碎石級配、瀝青混凝土）」，顯見上訴人參與投標系爭工程時，即知系爭工程應實施自主品管，及其需配置之品管人數。而系爭工程合約書及其附件「詳細表」，對於自主品管費用並未編列，兩造對此亦無任何約定，惟上訴人仍同意承攬，自應受上開契約條款之拘束，不得另行請求自主品管費用。(二)上訴人雖主張：自主品管費用係屬工程遺漏項目，得依工程變更方式核實給付云云。查：「台北市政府所屬各機關營繕工程施工驗收作業程序」第九條規定：「工程施工中，應以不變更設計為原則，屬原定工程範圍以外增加工程請求變更設計者，均不予核准，但因安全顧慮、地形變更、地質情況、地下物與設計案有變動必須變更設計者，應按左列規定辦理。．．．工務所或監工，應據實申述變更設計理由、辦法及經費簽辦主管機關首長核定。工程變更設計經主辦機關核定後，應書面報請上級機關及有關機關辦理會勘。．．。工程變更設計應視實際需要適時辦理，並在竣工前分別陳報監審機關核備（備查）」（見本院一四八、一四九頁），本件系爭合約發包時，自主品管工程未編列為工程項目，已如前述，則依上開規定，自不得以增加工程變更設計為由，請求增加給付工程款。縱認得辦理變更設計，上訴人亦未依有關變更設計之規定辦理。況兩造曾於八十八年七月二十一日、八月二十七日、九月十六日就他項新增工程辦理議價，有議價記錄表及議定書可參（見本院卷一○五─一○八頁），顯見上訴人熟知新增工程之變更設計及議價程序，竟未就自主品管費用部分提出議價，即上訴人亦認此部分非新增項目，不得辦理變更設計。七、逾期罰款返還部分：上訴人主張：因「廢方處理運距增加」、「實施自主品管」、「連續二年由市府抽中接受上級抽檢」至少應增加三十天工期，被上訴人竟以上訴人逾期完工五天予以扣款，自屬有誤，應予返還云云：查：(一)上訴人於八十五年四月九日提出系爭工程網狀圖（進度圖），標明各細項工程進度，並明確標示本工程仍於四百八十工作天完工，有上訴人八十五年四月九日端營字第○四九○一號函檢附工程網狀圖在卷可稽（見原審卷一七四─一七八頁）。而上訴人提出網狀圖之前，已確定其棄土場地點係位於台北縣三峽鎮○○段小暗坑小段一八八、九九一、九九二、九九三地號，有棄土資料表可按（見原審卷一七九頁），並已知補充投標須知第三十一條及第三十二條關於「自主品管」之約定，已如前述，是上訴人於繪製網狀圖時，應已將前揭因素考慮在內，並認不會影響所須工期，否則上訴人理應申請展延工期，惟上訴人非但未申請展延工期，並以工程網狀圖聲明所需工期仍為四百八十天，故上訴人計算工期時，已將上開因素評估在內，自不得再以此理由申請展延工期。故上訴人主張因「廢方處理運距增加」及「實施自主品管」，應增加工期云云，亦屬無據。(二)又查，被上訴人設計工程當時並未以「廢方運距六公里」作為核算工期之依據，補充投標須知亦無運距增加應追加工期之規定，運距之不同不得為變更單價之原因。又品管之實施目的係為促使工程更具效率，進度更符合預定計劃，豈有增加工期之理。再上訴人施作系爭工程時，本應按規定維護工地之環境、安全等，而台北市政府之抽查，係在檢查上訴人施工之實況，上訴人如因此停工受檢，即失去檢查之意義。且證人即系爭工地之監工溫俊賢亦證稱：「系爭工程曾於八十五年抽檢，八十六年複檢，係由上訴人的工地主任、品管人員會同檢查，檢查時不會影響施工，每次檢查大約一天」等語（見本院卷一六九頁），是上訴人既無法舉證證明自主品管之實施與抽檢，延誤工程進度，則其上開所辯，委無足採。(三)上訴人雖主張：上訴人若於工程網狀圖擅自延展工期，被上訴人根本不可能同意備查云云。然查，上訴人若認廢方處理運距之增加及實施自主品管致增加工期，理應申請展延工期，獲准後，再予繪製工程網狀圖，即不致遲延竣工，惟上訴人竟不依此方式為之，於遲延遭扣款時，始空言主張因前開因素增加工期云云，不足採信。(四)系爭合約第二十條規定「逾期損失：乙方（即上訴人）如不依照合約規定期限完工，應按逾期之日期，每日賠償甲方損失按結算總價千分之一計算之。逾期罰款甲方得在乙方未領工程款或保證金內扣除，如有不足，得向乙方追繳之。但其最高賠償金額不超過結算總價十分之一為限」（見原審卷一九頁）。系爭工程上訴人逾期五天，有被上訴人八十八年一月二十五日北市工新北字笫八八六○一○○五○○號函可憑（見原審卷一六九頁），則被上訴人於結算工程時，以上訴人逾期五日，每日罰款九萬七千六百三十元計算，五日共計四十八萬八千一百五十元予以扣除，於法並無不合，上訴人主張應予返還，不足採信。(五)上訴人又主張：違約金顯屬過高，實有酌減之必要云云。查，上訴人所承攬之「士林至善路暨接順相關巷道拓寬工程第二標」屬公共工程，其進度有急迫性及公益性，關於逾期完工之違約金之約定，無非在督促承攬人於約定之期限內完成承攬工作，以免影響社會大眾行之權利與便利，則依系爭合約第二十條之規定（見原審卷一九頁）按結算總價千分之一計算違約金，與一般工程罰款相較，尚非過高。上訴人主張應予酌減，亦不可採。八、道路工程挖方費用部分：(一)查被上訴人就道路工程之挖方項目，原設計土方及岩方比例為五比五，且單價為土方每立方公尺三九元、岩方每立方公尺四三三元，有契約「詳細表」記載：「一道路工程．．．4.道路機具挖方：數量一九八一六立方公尺、單價三十九元。5.硬岩機具挖方：數量一九八一六立方公尺、單價四百三十三元」可稽（見原審卷一五○頁），惟於2K+480─2K+560段ＴＡIII檔土牆處，實際開挖斷面與設計斷面不符，岩方所佔比例較高，被上訴人遂於八十六年三月二十七日邀集被上訴人等相關單位辦理會勘，會勘時確認土方及岩方比例確實與原設計不符，並決議依實作數量結算，有被上訴人八十六年四月十二日北市工新北字第8660755700號函所檢附之八十六年三月二十七日現場會勘記錄表結論記載「本案有關2K+480-2K+560段檔土牆原設計挖方量一二七一二點０三立方公尺，填方五六五五點五四立方公尺。斷面不符，實際開挖土方、岩方數量並依實作數量結算辦理。」可稽（見原審卷一五○、一五一頁）。(二)被上訴人辯稱：台北市政府土木技師公會鑑定報告記載「本公會受理本案時，系爭工程已完工通車使用中。無法測量取得鑑定標的物施工前之原地貌高程及開挖過程土方、岩方之實際數量。因此召開鑑定說明會，徵得原告及被告單位同意採用本工程之結算數量表及地質鑽探報告書，並依據本工程之挖填方竣工圖．．．建議2K+480至2K+560之總挖方數量宜採用結算數量表原列之總數量14485.24立方米，岩方比例宜調整為51.39%」，故依鑑定結論計算，道路工程2K+480至2K+560部分挖方費用為三百四十九萬七千八百四十七元，與被上訴人結算金額三百四十一萬八千七百六十二元相較，僅差距七萬九千零八十五元云云。然查：(1)關於實作數量應以鑑定技師所核算數量為基準，此觀八十九年十一月一日鑑定說明會紀錄內容五（三）記載「雙方同意鑑定時可依據地質鑽探報告書之資料研判岩方、土方之比例。至於實做數量則可由被告（即被上訴人）提供之本案鑑定標的物結算數量表交由鑑定技師核算後認定。」可稽（見台北市土木技師公會北土技字第九○三○四九二號鑑定報告書３─２頁），若以被上訴人之結算數量表為基準，鑑定機關即無就數量進行鑑定之必要，被上訴人辯稱：應以結算表所列之總數量一四四八五．二四㎡為計算基準，不足採。(2)故關於2K+480─2K+560段土方及岩方之結算自應依前開會勘記錄按實際開挖數量計算，而依台北市土木技師公會鑑定報告書九鑑定結果內容記載「1.道路工程：．．．自2K+480至2K+560，開挖土方數量為七三一六點四五立方公尺，開挖岩方數量為七七三三點五二立方公尺，總挖方數量一五０四九點九七立方公尺，岩方比例為百分之五十一點三九」（見該鑑定報告書五頁），爰依前揭鑑定結果將上訴人可請求之道路工程挖方費用計算如下：依鑑定結果：土方：七三一六點四五乘以三十九（元）等於二十八萬五千三百四十二元，岩方：七七三三點五三乘以四三三（元）等於三百三十四萬八千六百一十四元，合計三百六十三萬三千九百五十六元。被上訴人結算金額：土方：（一四四八五點二四除以二再乘以三十九（元）等於二十八萬二千四百六十二元，岩方：（一四四八五點二四除以二再乘以四百三十三（元）等於三百一十三萬六千零五十四元，合計三百四十一萬八千七百六十二元。上訴人尚得請求金額：被上訴人短付金額三百六十三萬三千九百五十六元減去三百四十一萬八千七百六十二元等次二十一萬五千二百四十元，稅什費：二十一萬五千二百四十元乘以百分之十點九八六等二百三千六百四十六元，合計：二十三萬八千八百八十六元。從而，被上訴人主張此部分金額不應給付，不足採信。九、綜上所述，上訴人本於兩造所簽訂之系爭工程合約請求被上訴人再給付四百二十二萬零四百八十五元，及自起訴狀繕本送達之翌日即八十九年二月九日起至清償日止，按年息百分之五計算之利息，為無理由，不應准許。原審就此部分為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴人上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。至被上訴人就其敗訴部分中命附帶上訴人給付七十七萬零二百七十九元，超過五十三萬一千三百九十三元本息部分，提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，為無理由，亦應予以駁回。十、兩造其餘之攻擊、防禦方法與判決結果無涉，爰不一一論述，併此敘明。十一、據上論結，本件上訴及附帶上訴均為無理由，依民事訴訟法第四百四十九條第一項、第七十八條判決如主文。中華民國九十一年八月二十七日民事第十四庭審判長法官張劍男法官蘇芹英法官蔡芳齡右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年八月三十日書記官蔡錦輝附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "張劍男",
      "蘇芹英",
      "蔡芳齡"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "蔡錦輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-27",
  "created_at": "2016-02-04 18:59:59",
  "updated_at": "2016-02-04 18:59:59"
}