{
  "identify": "PTD-94-訴-579-20050819-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "579",
  "jcheck": "2",
  "reason": "公共危險",
  "content": "臺灣屏東地方法院刑事判決               94年度訴字第579號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  甲○○\n上列被告因公共危險案件，經檢察官提起公訴（94年度偵字第91\n7 號），本院裁定依簡式審判程序進行，茲判決如下：\n    主  文\n甲○○放火燒燬現非供人使用之自己所有住宅，致生公共危險，\n處有期徒刑拾月。\n    事  實\n一、甲○○於民國94年1 月17日11時30分許，因不滿其父夏良伏\n    將保特瓶及其他資源回收物品堆置在其所有，僅供其1 人居\n    住，位於屏東縣來義鄉望嘉村望嘉104 之1 號之住宅內，遂\n    基於放火之故意，將瓦斯桶搬到該處客廳西側牆面沙發處，\n    並點火引燃，致汽態瓦斯噴灑至牆面，使火勢竄燒蔓延，導\n    致1 樓客廳、廚房與臥室全部焚燬，因該屋兩邊均緊鄰民宅\n    ，隨時有遭延燒波及之虞而致生公共危險詎甲○○於縱火後\n    見火勢無法控制，竟從2 樓陽台逃出，置火勢趨烈於不顧，\n    幸鄰居及時發現，合力撲滅，並報請屏東縣消防局前來撲滅\n    ，始未釀成巨災。\n二、案經屏東縣警察局潮州分局報告臺灣屏東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、訊據被告甲○○於警方詢問及本院審理時，均對其於上開時\n    間、地點放火燒燬自己所有住宅，致生公共危險之犯行坦承\n    不諱，核與證人即被告之父夏良伏、鄰居劉威中、鍾秀梅之\n    證詞相符合，另屏東縣消防局亦認為，依現場起火點附近之\n    置放物品、電源、電器分配、、家具、天花板受燒後情形及\n    火勢撲滅後發現之遺留物等狀況研判，應以人為蓄意引燃桶\n    裝瓦斯之可能性最大，有該局火災原因調查報告書1 份在卷\n    可參，而因被告甲○○放火之行為，造成其所有之住宅1 樓\n    客廳、廚房與臥室燃燒焚燬，並喪失主要效用，顯達放火「\n    燒燬」之既遂程度。另被告所有之上開住宅兩邊均鄰近他人\n    所有之住家，若非鄰居及時撲救控制火勢，極有可能延燒他\n    處，造成重大傷亡及財產損失等情，又卷附照片18幀及警製\n    現場圖、相關位置圖及平面位置圖各1 紙在卷可按，是被告\n    之放火行為，並達致生公共危險之程度甚明。故本件事證明\n    確，被告犯行可堪認定。\n二、按刑法第173 條第1 項之放火罪，係以放火燒燬之住宅或建\n    築物等現既供人使用或有人所在，依通常情形往往因放火結\n    果遭受意外之危害，為保護公共安全起見，特為加重處刑之\n    規定。故該條項所稱之人，當然係指放火人犯以外之人而言\n    ，如果前項住宅或建築物，即為放火人犯自行使用或祇有該\n    人犯在內，則其使用或所在之人，已明知放火行為並不致遭\n    受何種意外危害，自不能適用該條項處斷（最高法院28年度\n    上字第3128號判例參照）。查本案被告放火之房屋為被告所\n    有，平時僅由被告1 人居住等情，除為被告自承外，復據證\n    人夏良伏於偵查時證述無誤，並有屏東縣潮州地政事務所建\n    物登記謄本1 紙附卷可考，從而該房屋係該當於現非供人使\n    用之住宅，即可認定。是核被告甲○○所為，應係犯刑法第\n    174 條第2 項之放火燒燬現非供人使用之自己所有住宅，致\n    生公共危險罪。爰審酌被告因與其父親夙有嫌隙，竟因而欲\n    以放火之方式洩憤，危及附近住家之安全，情節非輕，姑念\n    實際並未釀嚴重成災害，並於犯後承認其放火犯行，態度尚\n    佳等一切情狀，量處如主文所示之刑，以資儆懲。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第174 條第2 項，判決如主文。\n本案經檢察官鄭伊鈞到庭執行職務。\n中    華    民    國    94    年    8     月    19    日\n                  刑事第五庭    法  官  林柏泓\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\n中    華    民    國    94    年    8     月    22    日\n                                書記官  劉淑蓉\n附錄論罪科刑法條：\n中華民國刑法第174條\n放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所\n有建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟\n、車、航空機者，處三年以上十年以下有期徒刑。\n放火燒燬前項之自己所有物，致生公共危險者，處六月以上五年\n以下有期徒刑。\n失火燒燬第一項之物者，處六月以下有期徒刑、拘禁或三百元以\n下罰金。失火燒燬前項之物，致生公共危險者，亦同。\n第一項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○放火燒燬現非供人使用之自己所有住宅，致生公共危險，\n處有期徒刑拾月。",
    "fact": "一、甲○○於民國94年1 月17日11時30分許，因不滿其父夏良伏\n    將保特瓶及其他資源回收物品堆置在其所有，僅供其1 人居\n    住，位於屏東縣來義鄉望嘉村望嘉104 之1 號之住宅內，遂\n    基於放火之故意，將瓦斯桶搬到該處客廳西側牆面沙發處，\n    並點火引燃，致汽態瓦斯噴灑至牆面，使火勢竄燒蔓延，導\n    致1 樓客廳、廚房與臥室全部焚燬，因該屋兩邊均緊鄰民宅\n    ，隨時有遭延燒波及之虞而致生公共危險詎甲○○於縱火後\n    見火勢無法控制，竟從2 樓陽台逃出，置火勢趨烈於不顧，\n    幸鄰居及時發現，合力撲滅，並報請屏東縣消防局前來撲滅\n    ，始未釀成巨災。\n二、案經屏東縣警察局潮州分局報告臺灣屏東地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、訊據被告甲○○於警方詢問及本院審理時，均對其於上開時\n    間、地點放火燒燬自己所有住宅，致生公共危險之犯行坦承\n    不諱，核與證人即被告之父夏良伏、鄰居劉威中、鍾秀梅之\n    證詞相符合，另屏東縣消防局亦認為，依現場起火點附近之\n    置放物品、電源、電器分配、、家具、天花板受燒後情形及\n    火勢撲滅後發現之遺留物等狀況研判，應以人為蓄意引燃桶\n    裝瓦斯之可能性最大，有該局火災原因調查報告書1 份在卷\n    可參，而因被告甲○○放火之行為，造成其所有之住宅1 樓\n    客廳、廚房與臥室燃燒焚燬，並喪失主要效用，顯達放火「\n    燒燬」之既遂程度。另被告所有之上開住宅兩邊均鄰近他人\n    所有之住家，若非鄰居及時撲救控制火勢，極有可能延燒他\n    處，造成重大傷亡及財產損失等情，又卷附照片18幀及警製\n    現場圖、相關位置圖及平面位置圖各1 紙在卷可按，是被告\n    之放火行為，並達致生公共危險之程度甚明。故本件事證明\n    確，被告犯行可堪認定。\n二、按刑法第173 條第1 項之放火罪，係以放火燒燬之住宅或建\n    築物等現既供人使用或有人所在，依通常情形往往因放火結\n    果遭受意外之危害，為保護公共安全起見，特為加重處刑之\n    規定。故該條項所稱之人，當然係指放火人犯以外之人而言\n    ，如果前項住宅或建築物，即為放火人犯自行使用或祇有該\n    人犯在內，則其使用或所在之人，已明知放火行為並不致遭\n    受何種意外危害，自不能適用該條項處斷（最高法院28年度\n    上字第3128號判例參照）。查本案被告放火之房屋為被告所\n    有，平時僅由被告1 人居住等情，除為被告自承外，復據證\n    人夏良伏於偵查時證述無誤，並有屏東縣潮州地政事務所建\n    物登記謄本1 紙附卷可考，從而該房屋係該當於現非供人使\n    用之住宅，即可認定。是核被告甲○○所為，應係犯刑法第\n    174 條第2 項之放火燒燬現非供人使用之自己所有住宅，致\n    生公共危險罪。爰審酌被告因與其父親夙有嫌隙，竟因而欲\n    以放火之方式洩憤，危及附近住家之安全，情節非輕，姑念\n    實際並未釀嚴重成災害，並於犯後承認其放火犯行，態度尚\n    佳等一切情狀，量處如主文所示之刑，以資儆懲。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第174 條第2 項，判決如主文。\n本案經檢察官鄭伊鈞到庭執行職務。\n中    華    民    國    94    年    8     月    19    日\n                  刑事第五庭    法  官  林柏泓\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」"
  },
  "search": "臺灣屏東地方法院刑事判決94年度訴字第579號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○上列被告因公共危險案件，經檢察官提起公訴（94年度偵字第917號），本院裁定依簡式審判程序進行，茲判決如下：主文甲○○放火燒燬現非供人使用之自己所有住宅，致生公共危險，處有期徒刑拾月。事實一、甲○○於民國94年1月17日11時30分許，因不滿其父夏良伏將保特瓶及其他資源回收物品堆置在其所有，僅供其1人居住，位於屏東縣來義鄉望嘉村望嘉104之1號之住宅內，遂基於放火之故意，將瓦斯桶搬到該處客廳西側牆面沙發處，並點火引燃，致汽態瓦斯噴灑至牆面，使火勢竄燒蔓延，導致1樓客廳、廚房與臥室全部焚燬，因該屋兩邊均緊鄰民宅，隨時有遭延燒波及之虞而致生公共危險詎甲○○於縱火後見火勢無法控制，竟從2樓陽台逃出，置火勢趨烈於不顧，幸鄰居及時發現，合力撲滅，並報請屏東縣消防局前來撲滅，始未釀成巨災。二、案經屏東縣警察局潮州分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○於警方詢問及本院審理時，均對其於上開時間、地點放火燒燬自己所有住宅，致生公共危險之犯行坦承不諱，核與證人即被告之父夏良伏、鄰居劉威中、鍾秀梅之證詞相符合，另屏東縣消防局亦認為，依現場起火點附近之置放物品、電源、電器分配、、家具、天花板受燒後情形及火勢撲滅後發現之遺留物等狀況研判，應以人為蓄意引燃桶裝瓦斯之可能性最大，有該局火災原因調查報告書1份在卷可參，而因被告甲○○放火之行為，造成其所有之住宅1樓客廳、廚房與臥室燃燒焚燬，並喪失主要效用，顯達放火「燒燬」之既遂程度。另被告所有之上開住宅兩邊均鄰近他人所有之住家，若非鄰居及時撲救控制火勢，極有可能延燒他處，造成重大傷亡及財產損失等情，又卷附照片18幀及警製現場圖、相關位置圖及平面位置圖各1紙在卷可按，是被告之放火行為，並達致生公共危險之程度甚明。故本件事證明確，被告犯行可堪認定。二、按刑法第173條第1項之放火罪，係以放火燒燬之住宅或建築物等現既供人使用或有人所在，依通常情形往往因放火結果遭受意外之危害，為保護公共安全起見，特為加重處刑之規定。故該條項所稱之人，當然係指放火人犯以外之人而言，如果前項住宅或建築物，即為放火人犯自行使用或祇有該人犯在內，則其使用或所在之人，已明知放火行為並不致遭受何種意外危害，自不能適用該條項處斷（最高法院28年度上字第3128號判例參照）。查本案被告放火之房屋為被告所有，平時僅由被告1人居住等情，除為被告自承外，復據證人夏良伏於偵查時證述無誤，並有屏東縣潮州地政事務所建物登記謄本1紙附卷可考，從而該房屋係該當於現非供人使用之住宅，即可認定。是核被告甲○○所為，應係犯刑法第174條第2項之放火燒燬現非供人使用之自己所有住宅，致生公共危險罪。爰審酌被告因與其父親夙有嫌隙，竟因而欲以放火之方式洩憤，危及附近住家之安全，情節非輕，姑念實際並未釀嚴重成災害，並於犯後承認其放火犯行，態度尚佳等一切情狀，量處如主文所示之刑，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第174條第2項，判決如主文。本案經檢察官鄭伊鈞到庭執行職務。中華民國94年8月19日刑事第五庭法官林柏泓以上正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」中華民國94年8月22日書記官劉淑蓉附錄論罪科刑法條：中華民國刑法第174條放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所有建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處三年以上十年以下有期徒刑。放火燒燬前項之自己所有物，致生公共危險者，處六月以上五年以下有期徒刑。失火燒燬第一項之物者，處六月以下有期徒刑、拘禁或三百元以下罰金。失火燒燬前項之物，致生公共危險者，亦同。第一項之未遂犯罰之。",
  "characters": {
    "judges": [
      "林柏泓"
    ],
    "prosecutors": [
      "鄭伊鈞"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉淑蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-19",
  "created_at": "2016-02-06 22:45:04",
  "updated_at": "2016-02-06 22:45:04"
}