{
  "identify": "TPD-94-易-880-20050819-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "880",
  "jcheck": "1",
  "reason": "竊佔等",
  "content": "臺灣臺北地方法院刑事判決        九十四年度易字第八八０號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  孫世群律師\n上列被告因竊佔等案件，經檢察官提起公訴（九十四年度偵字第\n七三０二號），被告於準備程序進行中先就被訴事實為有罪之陳\n述，經合議庭裁定改行簡式審判程序，判決如下：\n    主  文\n甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，累\n犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日。如附表\n所示之物均沒收。\n    事  實\n一、甲○○前於民國八十五年間因偽造文書等案件，經臺灣高等\n    法院以八十五年度上訴字第一八五四號判處有期徒刑七月確\n    定，於九十二年六月十九日因縮刑期滿執行完畢。猶不知悔\n    改，於九十四年一月間某日，受不知情之趙宜翠委託，代為\n    向臺北縣坪林鄉公所（下稱坪林鄉公所）申請就坪林鄉所有\n    坐落同鄉○○○段樹梅嶺小段八五之三地號土地上之第八公\n    墓墓地埋葬使用許可，並於取得許可後代為施作墳墓工程。\n    詎其竟基於偽造印章、行使偽造特許證及意圖為自己不法所\n    有之犯意，冒用「坪林鄉鄉長黃銘豐」名義，在不詳時、地\n    偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」二紙，表示\n    趙宜翠申請將死者即其父趙水明埋葬於前開第八公墓，已於\n    九十四年一月二十八日獲坪林鄉公所許可之意，並持其偽造\n    之「鄉長黃銘豐」印章，在該等許可證上偽蓋「鄉長黃銘豐\n    」印文各一枚，而偽造該等許可證特許證後，將其中一紙持\n    以交付趙宜翠收執而行使之，足以生損害於坪林鄉公所對公\n    墓管理之正確性及黃銘豐，致趙宜翠陷於錯誤，誤信甲○○\n    已代為取得前開公墓墓地埋葬使用許可，得在該處施作墳墓\n    工程，而依約交付新臺幣（下同）二十萬元之報酬與甲○○\n    。甲○○進而基於意圖為第三人不法利益之犯意，以每人每\n    日二千餘元之代價，僱用不知情之劉鉗、葉國寶、葉金龍、\n    謝進枝及王樹林（以上五人皆由臺灣臺北地方法院檢察署檢\n    察官另為不起訴處分確定），於同年三月三日及五日代為在\n    前開公墓施作死者趙水明及林陳獻總之墳墓工程，而以此方\n    法竊佔坪林鄉所有之前開公墓墓地。嗣於同年月五日上午十\n    一時三十分許，為前開公墓管理員鍾順德及坪林鄉公所民政\n    課代理課長林生德發覺上情，而報警當場查獲，並扣得甲○\n    ○所有之偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」一\n    紙及供竊佔墓地所用之搬運機一台、鐵扒暨鐵鏟各一支。\n二、案經坪林鄉公所移送臺北縣政府警察局新店分局報請臺灣臺\n    北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、前揭事實，業據被告甲○○於本院審理時坦承不諱（見本院\n    九十四年七月二十五日審判筆錄），核與同案被告劉鉗、葉\n    國寶、葉金龍、謝進枝及王樹林於警訊及偵查時之供述相符\n    （見偵字卷第二五至三九頁、第一三０頁），並經證人趙宜\n    翠於警訊、證人鍾順德及林生德於警訊及偵查時證述屬實（\n    見偵字卷第一三至一五、四０至四六、一三０至一三二頁）\n    ，復有坪林鄉公所九十四年四月七日北縣坪民字第０九四０\n    ００二九八六號函暨所附「臺北縣坪林鄉公墓墓地埋葬使用\n    許可證」範本及土地所有權狀、現場照片、被告持向趙宜翠\n    行使之偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」附卷\n    可稽（見偵字卷第八至一二、四七至五一頁、第六五頁），\n    及偽造之「臺北縣坪林鄉公墓墓地埋葬使用許可證」一紙、\n    搬運機一台、鐵扒暨鐵鏟各一支扣案可資佐證。本件事證明\n    確，被告犯行洵堪認定，應予依法論科。\n二、按偽造印章、印文，刑法第二百十七條第一項設有獨立處罰\n    之規定，且較刑法第二百十二條之處罰為重，則於偽造刑法\n    第二百十二條之文書同時偽造印章、印文者，即難僅論以第\n    二百十二條之罪，而置同法第二百十七條第一項處刑較重之\n    罪於不問（最高法院七十九年度臺上字第六０號裁判意旨參\n    照）。核被告所為，係犯刑法第二百十七條第一項之偽造印\n    章、第二百十六條、第二百十二條之行使偽造特許證、第三\n    百三十九條第一項之詐欺取財及第三百二十條第二項之竊佔\n    罪。其利用不知情之劉鉗、葉國寶、葉金龍、謝進枝及王樹\n    林竊佔前開墓地，為間接正犯。又其偽造特許證之低度行為\n    ，為行使偽造特許證之高度行為所吸收，不另論罪。其所犯\n    上開四罪間有方法結果之牽連關係，依同法第五十五條之規\n    定，應從一重之詐欺取財罪論處。公訴人起訴事實雖未敘及\n    被告對趙宜翠詐欺取財之犯行，然此部分事實與本案起訴經\n    論罪部分，係裁判上一罪關係，為起訴效力之所及，業經公\n    訴人於本院審理時補充在卷（見本院九十四年七月二十五日\n    準備程序筆錄），本院自得併予審究。再查被告前於八十五\n    年間因偽造文書等案件，經臺灣高等法院以八十五年度上訴\n    字第一八五四號判處有期徒刑七月確定，於九十二年六月十\n    九日因縮刑期滿執行完畢，此有卷附之臺灣高等法院被告前\n    案紀錄表可按（見本院卷），其於五年以內再犯有期徒刑以\n    上之罪，為累犯，依同法第四十七條規定，加重其刑。爰審\n    酌被告不思以正途取財，利用趙宜翠對申請公墓墓地埋葬使\n    用許可相關事宜不甚熟悉之機會，向趙宜翠行使前開偽造之\n    許可證以牟利，進而竊佔坪林鄉所有之前開公墓墓地，危害\n    坪林鄉及趙宜翠之權益，惟犯後坦承犯行，態度良好等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n    如附表編號一所示偽造之印章，雖未扣案，惟不能證明業已\n    滅失，暨編號二所示偽造之印文，不問屬於犯人與否，均應\n    依同法第二百十九條規定宣告沒收。至編號三所示之搬運機\n    、鐵扒及鐵鏟，均屬被告所有、供竊佔前開墓地所用之物，\n    業據被告於本院審理時供明在卷（見本院九十四年七月二十\n    五日審判筆錄），爰依同法第三十八條第一項第二款規定宣\n    告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二百十七條第一項、第二百十六條\n、第二百十二條、第三百二十條第二項、第三百三十九條第一項\n、第五十五條、第四十七條、第四十一條第一項前段、第二百十\n九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條\n前段、第二條，判決如主文。\n本案經檢察官黃紋綦到庭執行職務\n中    華    民    國  九十四  年    八    月   十九   日\n                  刑事第八庭法  官  陳芃宇\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官  周小玲\n中    華    民    國  九十四  年    八    月   十九   日\n附表：沒收物品一覽表\n┌───┬───────────────────────────────┐\n│編  號│    沒    收    之    物    品    名    稱    及    數    量  │\n├───┼───────────────────────────────┤\n│  一  │偽造之「鄉長黃銘豐」印章一枚（未扣案）                        │\n│      │                                                              │\n├───┼───────────────────────────────┤\n│  二  │偽造之印文                                                    │\n│      ├──────┬──────────────────┬─────┤\n│      │印 文 名 稱 │     印      文      位      置     │數     量 │\n│      ├──────┼──────────────────┼─────┤\n│      │            │偽造之「臺北縣坪林鄉公墓墓地埋葬使用│印文一枚  │\n│      │            │許可證」一紙（扣案）                │          │\n│      │ 鄉長黃銘豐 ├──────────────────┼─────┤\n│      │            │偽造之「臺北縣坪林鄉公墓墓地埋葬使用│印文一枚  │\n│      │            │許可證」一紙（附於偵字卷第六五頁）  │          │\n├───┼──────┴──────────────────┴─────┤\n│  三  │搬運機一台、鐵扒一支、鐵鏟一支（扣案）                        │\n│      │                                                              │\n└───┴───────────────────────────────┘\n附錄本案論罪科刑法條全文：\n中華民國刑法第217條\n (偽造盜用印章印文或署押罪)\n偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以\n下有期徒刑。\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\n中華民國刑法第216條\n (行使偽造變造或登載不實之文書罪)\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n中華民國刑法第212條\n (偽造變造特種文書罪)\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務\n或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一\n年以下有期徒刑、拘役或三百元以下罰金。\n中華民國刑法第320條\n (普通竊盜罪、竊佔罪)\n意圖為自己或第 3 人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第 3 人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第339條\n (普通詐欺罪)\n意圖為自己或第 3 人不法之所有，以詐術使人將本人或第 3 人\n之物交付者，處五年以下有期徒刑、拘役或科或併科1000元以下\n罰金。\n以前項方法得財產上不法之利益或使第 3 人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，累\n犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日。如附表\n所示之物均沒收。",
    "fact": "一、甲○○前於民國八十五年間因偽造文書等案件，經臺灣高等\n    法院以八十五年度上訴字第一八五四號判處有期徒刑七月確\n    定，於九十二年六月十九日因縮刑期滿執行完畢。猶不知悔\n    改，於九十四年一月間某日，受不知情之趙宜翠委託，代為\n    向臺北縣坪林鄉公所（下稱坪林鄉公所）申請就坪林鄉所有\n    坐落同鄉○○○段樹梅嶺小段八五之三地號土地上之第八公\n    墓墓地埋葬使用許可，並於取得許可後代為施作墳墓工程。\n    詎其竟基於偽造印章、行使偽造特許證及意圖為自己不法所\n    有之犯意，冒用「坪林鄉鄉長黃銘豐」名義，在不詳時、地\n    偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」二紙，表示\n    趙宜翠申請將死者即其父趙水明埋葬於前開第八公墓，已於\n    九十四年一月二十八日獲坪林鄉公所許可之意，並持其偽造\n    之「鄉長黃銘豐」印章，在該等許可證上偽蓋「鄉長黃銘豐\n    」印文各一枚，而偽造該等許可證特許證後，將其中一紙持\n    以交付趙宜翠收執而行使之，足以生損害於坪林鄉公所對公\n    墓管理之正確性及黃銘豐，致趙宜翠陷於錯誤，誤信甲○○\n    已代為取得前開公墓墓地埋葬使用許可，得在該處施作墳墓\n    工程，而依約交付新臺幣（下同）二十萬元之報酬與甲○○\n    。甲○○進而基於意圖為第三人不法利益之犯意，以每人每\n    日二千餘元之代價，僱用不知情之劉鉗、葉國寶、葉金龍、\n    謝進枝及王樹林（以上五人皆由臺灣臺北地方法院檢察署檢\n    察官另為不起訴處分確定），於同年三月三日及五日代為在\n    前開公墓施作死者趙水明及林陳獻總之墳墓工程，而以此方\n    法竊佔坪林鄉所有之前開公墓墓地。嗣於同年月五日上午十\n    一時三十分許，為前開公墓管理員鍾順德及坪林鄉公所民政\n    課代理課長林生德發覺上情，而報警當場查獲，並扣得甲○\n    ○所有之偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」一\n    紙及供竊佔墓地所用之搬運機一台、鐵扒暨鐵鏟各一支。\n二、案經坪林鄉公所移送臺北縣政府警察局新店分局報請臺灣臺\n    北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、前揭事實，業據被告甲○○於本院審理時坦承不諱（見本院\n    九十四年七月二十五日審判筆錄），核與同案被告劉鉗、葉\n    國寶、葉金龍、謝進枝及王樹林於警訊及偵查時之供述相符\n    （見偵字卷第二五至三九頁、第一三０頁），並經證人趙宜\n    翠於警訊、證人鍾順德及林生德於警訊及偵查時證述屬實（\n    見偵字卷第一三至一五、四０至四六、一三０至一三二頁）\n    ，復有坪林鄉公所九十四年四月七日北縣坪民字第０九四０\n    ００二九八六號函暨所附「臺北縣坪林鄉公墓墓地埋葬使用\n    許可證」範本及土地所有權狀、現場照片、被告持向趙宜翠\n    行使之偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」附卷\n    可稽（見偵字卷第八至一二、四七至五一頁、第六五頁），\n    及偽造之「臺北縣坪林鄉公墓墓地埋葬使用許可證」一紙、\n    搬運機一台、鐵扒暨鐵鏟各一支扣案可資佐證。本件事證明\n    確，被告犯行洵堪認定，應予依法論科。\n二、按偽造印章、印文，刑法第二百十七條第一項設有獨立處罰\n    之規定，且較刑法第二百十二條之處罰為重，則於偽造刑法\n    第二百十二條之文書同時偽造印章、印文者，即難僅論以第\n    二百十二條之罪，而置同法第二百十七條第一項處刑較重之\n    罪於不問（最高法院七十九年度臺上字第六０號裁判意旨參\n    照）。核被告所為，係犯刑法第二百十七條第一項之偽造印\n    章、第二百十六條、第二百十二條之行使偽造特許證、第三\n    百三十九條第一項之詐欺取財及第三百二十條第二項之竊佔\n    罪。其利用不知情之劉鉗、葉國寶、葉金龍、謝進枝及王樹\n    林竊佔前開墓地，為間接正犯。又其偽造特許證之低度行為\n    ，為行使偽造特許證之高度行為所吸收，不另論罪。其所犯\n    上開四罪間有方法結果之牽連關係，依同法第五十五條之規\n    定，應從一重之詐欺取財罪論處。公訴人起訴事實雖未敘及\n    被告對趙宜翠詐欺取財之犯行，然此部分事實與本案起訴經\n    論罪部分，係裁判上一罪關係，為起訴效力之所及，業經公\n    訴人於本院審理時補充在卷（見本院九十四年七月二十五日\n    準備程序筆錄），本院自得併予審究。再查被告前於八十五\n    年間因偽造文書等案件，經臺灣高等法院以八十五年度上訴\n    字第一八五四號判處有期徒刑七月確定，於九十二年六月十\n    九日因縮刑期滿執行完畢，此有卷附之臺灣高等法院被告前\n    案紀錄表可按（見本院卷），其於五年以內再犯有期徒刑以\n    上之罪，為累犯，依同法第四十七條規定，加重其刑。爰審\n    酌被告不思以正途取財，利用趙宜翠對申請公墓墓地埋葬使\n    用許可相關事宜不甚熟悉之機會，向趙宜翠行使前開偽造之\n    許可證以牟利，進而竊佔坪林鄉所有之前開公墓墓地，危害\n    坪林鄉及趙宜翠之權益，惟犯後坦承犯行，態度良好等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n    如附表編號一所示偽造之印章，雖未扣案，惟不能證明業已\n    滅失，暨編號二所示偽造之印文，不問屬於犯人與否，均應\n    依同法第二百十九條規定宣告沒收。至編號三所示之搬運機\n    、鐵扒及鐵鏟，均屬被告所有、供竊佔前開墓地所用之物，\n    業據被告於本院審理時供明在卷（見本院九十四年七月二十\n    五日審判筆錄），爰依同法第三十八條第一項第二款規定宣\n    告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二百十七條第一項、第二百十六條\n、第二百十二條、第三百二十條第二項、第三百三十九條第一項\n、第五十五條、第四十七條、第四十一條第一項前段、第二百十\n九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條\n前段、第二條，判決如主文。\n本案經檢察官黃紋綦到庭執行職務\n中    華    民    國  九十四  年    八    月   十九   日\n                  刑事第八庭法  官  陳芃宇\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官  周小玲"
  },
  "search": "臺灣臺北地方法院刑事判決九十四年度易字第八八０號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○選任辯護人孫世群律師上列被告因竊佔等案件，經檢察官提起公訴（九十四年度偵字第七三０二號），被告於準備程序進行中先就被訴事實為有罪之陳述，經合議庭裁定改行簡式審判程序，判決如下：主文甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日。如附表所示之物均沒收。事實一、甲○○前於民國八十五年間因偽造文書等案件，經臺灣高等法院以八十五年度上訴字第一八五四號判處有期徒刑七月確定，於九十二年六月十九日因縮刑期滿執行完畢。猶不知悔改，於九十四年一月間某日，受不知情之趙宜翠委託，代為向臺北縣坪林鄉公所（下稱坪林鄉公所）申請就坪林鄉所有坐落同鄉○○○段樹梅嶺小段八五之三地號土地上之第八公墓墓地埋葬使用許可，並於取得許可後代為施作墳墓工程。詎其竟基於偽造印章、行使偽造特許證及意圖為自己不法所有之犯意，冒用「坪林鄉鄉長黃銘豐」名義，在不詳時、地偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」二紙，表示趙宜翠申請將死者即其父趙水明埋葬於前開第八公墓，已於九十四年一月二十八日獲坪林鄉公所許可之意，並持其偽造之「鄉長黃銘豐」印章，在該等許可證上偽蓋「鄉長黃銘豐」印文各一枚，而偽造該等許可證特許證後，將其中一紙持以交付趙宜翠收執而行使之，足以生損害於坪林鄉公所對公墓管理之正確性及黃銘豐，致趙宜翠陷於錯誤，誤信甲○○已代為取得前開公墓墓地埋葬使用許可，得在該處施作墳墓工程，而依約交付新臺幣（下同）二十萬元之報酬與甲○○。甲○○進而基於意圖為第三人不法利益之犯意，以每人每日二千餘元之代價，僱用不知情之劉鉗、葉國寶、葉金龍、謝進枝及王樹林（以上五人皆由臺灣臺北地方法院檢察署檢察官另為不起訴處分確定），於同年三月三日及五日代為在前開公墓施作死者趙水明及林陳獻總之墳墓工程，而以此方法竊佔坪林鄉所有之前開公墓墓地。嗣於同年月五日上午十一時三十分許，為前開公墓管理員鍾順德及坪林鄉公所民政課代理課長林生德發覺上情，而報警當場查獲，並扣得甲○○所有之偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」一紙及供竊佔墓地所用之搬運機一台、鐵扒暨鐵鏟各一支。二、案經坪林鄉公所移送臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、前揭事實，業據被告甲○○於本院審理時坦承不諱（見本院九十四年七月二十五日審判筆錄），核與同案被告劉鉗、葉國寶、葉金龍、謝進枝及王樹林於警訊及偵查時之供述相符（見偵字卷第二五至三九頁、第一三０頁），並經證人趙宜翠於警訊、證人鍾順德及林生德於警訊及偵查時證述屬實（見偵字卷第一三至一五、四０至四六、一三０至一三二頁），復有坪林鄉公所九十四年四月七日北縣坪民字第０九四０００二九八六號函暨所附「臺北縣坪林鄉公墓墓地埋葬使用許可證」範本及土地所有權狀、現場照片、被告持向趙宜翠行使之偽造「臺北縣坪林鄉公墓墓地埋葬使用許可證」附卷可稽（見偵字卷第八至一二、四七至五一頁、第六五頁），及偽造之「臺北縣坪林鄉公墓墓地埋葬使用許可證」一紙、搬運機一台、鐵扒暨鐵鏟各一支扣案可資佐證。本件事證明確，被告犯行洵堪認定，應予依法論科。二、按偽造印章、印文，刑法第二百十七條第一項設有獨立處罰之規定，且較刑法第二百十二條之處罰為重，則於偽造刑法第二百十二條之文書同時偽造印章、印文者，即難僅論以第二百十二條之罪，而置同法第二百十七條第一項處刑較重之罪於不問（最高法院七十九年度臺上字第六０號裁判意旨參照）。核被告所為，係犯刑法第二百十七條第一項之偽造印章、第二百十六條、第二百十二條之行使偽造特許證、第三百三十九條第一項之詐欺取財及第三百二十條第二項之竊佔罪。其利用不知情之劉鉗、葉國寶、葉金龍、謝進枝及王樹林竊佔前開墓地，為間接正犯。又其偽造特許證之低度行為，為行使偽造特許證之高度行為所吸收，不另論罪。其所犯上開四罪間有方法結果之牽連關係，依同法第五十五條之規定，應從一重之詐欺取財罪論處。公訴人起訴事實雖未敘及被告對趙宜翠詐欺取財之犯行，然此部分事實與本案起訴經論罪部分，係裁判上一罪關係，為起訴效力之所及，業經公訴人於本院審理時補充在卷（見本院九十四年七月二十五日準備程序筆錄），本院自得併予審究。再查被告前於八十五年間因偽造文書等案件，經臺灣高等法院以八十五年度上訴字第一八五四號判處有期徒刑七月確定，於九十二年六月十九日因縮刑期滿執行完畢，此有卷附之臺灣高等法院被告前案紀錄表可按（見本院卷），其於五年以內再犯有期徒刑以上之罪，為累犯，依同法第四十七條規定，加重其刑。爰審酌被告不思以正途取財，利用趙宜翠對申請公墓墓地埋葬使用許可相關事宜不甚熟悉之機會，向趙宜翠行使前開偽造之許可證以牟利，進而竊佔坪林鄉所有之前開公墓墓地，危害坪林鄉及趙宜翠之權益，惟犯後坦承犯行，態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。如附表編號一所示偽造之印章，雖未扣案，惟不能證明業已滅失，暨編號二所示偽造之印文，不問屬於犯人與否，均應依同法第二百十九條規定宣告沒收。至編號三所示之搬運機、鐵扒及鐵鏟，均屬被告所有、供竊佔前開墓地所用之物，業據被告於本院審理時供明在卷（見本院九十四年七月二十五日審判筆錄），爰依同法第三十八條第一項第二款規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二百十七條第一項、第二百十六條、第二百十二條、第三百二十條第二項、第三百三十九條第一項、第五十五條、第四十七條、第四十一條第一項前段、第二百十九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃紋綦到庭執行職務中華民國九十四年八月十九日刑事第八庭法官陳芃宇以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官周小玲中華民國九十四年八月十九日附表：沒收物品一覽表┌───┬───────────────────────────────┐│編號│沒收之物品名稱及數量│├───┼───────────────────────────────┤│一│偽造之「鄉長黃銘豐」印章一枚（未扣案）││││├───┼───────────────────────────────┤│二│偽造之印文││├──────┬──────────────────┬─────┤││印文名稱│印文位置│數量││├──────┼──────────────────┼─────┤│││偽造之「臺北縣坪林鄉公墓墓地埋葬使用│印文一枚││││許可證」一紙（扣案）││││鄉長黃銘豐├──────────────────┼─────┤│││偽造之「臺北縣坪林鄉公墓墓地埋葬使用│印文一枚││││許可證」一紙（附於偵字卷第六五頁）││├───┼──────┴──────────────────┴─────┤│三│搬運機一台、鐵扒一支、鐵鏟一支（扣案）││││└───┴───────────────────────────────┘附錄本案論罪科刑法條全文：中華民國刑法第217條(偽造盜用印章印文或署押罪)偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。中華民國刑法第216條(行使偽造變造或登載不實之文書罪)行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第212條(偽造變造特種文書罪)偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。中華民國刑法第320條(普通竊盜罪、竊佔罪)意圖為自己或第3人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第3人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第339條(普通詐欺罪)意圖為自己或第3人不法之所有，以詐術使人將本人或第3人之物交付者，處五年以下有期徒刑、拘役或科或併科1000元以下罰金。以前項方法得財產上不法之利益或使第3人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳芃宇"
    ],
    "prosecutors": [
      "黃紋綦"
    ],
    "lawyers": [
      "孫世群"
    ],
    "clerks": [
      "周小玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-19",
  "created_at": "2016-02-06 22:45:28",
  "updated_at": "2016-02-06 22:45:28"
}