{
  "identify": "TPS-94-台上-4568-20050819",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4568",
  "jcheck": "",
  "reason": "誣告",
  "content": "最高法院刑事判決            九十四年度台上字第四五六八號\n    上  訴  人  甲○○\n                        9號\n上列上訴人因誣告案件，不服台灣高等法院高雄分院中華民國九\n十三年六月二十三日第二審更審判決 (九十三年度重上更(四)字第\n三一號，起訴案號：台灣高雄地方法院檢察署八十三年度偵字第\n一二九一０號)，提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審之科刑判決，改判依連續犯（上訴\n人甲○○基於概括之犯意，先於民國八十三年二月十八日具狀向\n台灣高雄地方法院提起自訴，誣告葉秀美、黃俊男二人侵占、詐\n欺其所有之古董佛像；再於八十三年十二月九日具狀向同法院提\n起自訴，誣告吳方斌、吳則銘二人侵占、詐欺其所有之古畫）及\n想像競合犯（誣告吳方斌、吳則銘部分，上訴人一行為同時觸犯\n誣告罪及行使變造私文書罪）之規定，從一重論上訴人以連續意\n圖他人受刑事處分，向該管公務員誣告罪，累犯，處有期徒刑拾\n月，並諭知如原判決附件一所示保管書約及附件二所示保管書條\n之原本各壹紙，均沒收。係依憑上訴人之部分自白（上訴人於第\n一審審理時坦承：「〈問：該案經查是吳方斌向你借錢，你要求\n他書立內容為吳方斌保管你所有古畫之保管條作為借款憑證？〉\n是的，該案已和解，吳方斌已還我錢，該案我所提出之保管書條\n，我家裡有很多」、「〈問：是否如該案卷內第六頁保管書條？\n〉〈提示台灣高雄地方法院八十三年度自字第七九八號案卷〉是\n的，我今日也有帶該保管書條原本〈閱後發還〉」等語）、被害\n人葉秀美、黃俊男、吳方斌之供述（葉秀美、黃俊男證述：因葉\n秀美向上訴人借用新台幣〈下同〉五十八萬元，由黃俊男擔保，\n二人乃應上訴人之要求，在如原判決附件一所示記載：「茲保管\n甲○○（甲方）『古董觀音佛黃金鑄造淨重九十六台兩』壹件，\n保管人（乙方）可作擺設使用，若有損傷，乙方須付賠償新台幣\n伍拾捌萬元……」等字樣之保管書約上蓋章，事實上，上訴人根\n本未交付該古董佛像給其二人保管；吳方斌證述：因向上訴人借\n錢應急，才在上訴人所備妥記載：「茲收到甲○○先生０００（\n此處空白）壹件，雙方同意保管使用，隨時歸還，若有意外損傷\n，願負全部賠償，恐口無憑，特立此據……該０００（此處空白\n）估計現值新台幣貳拾伍萬零仟元正……」等字樣之保管書條上\n簽章，當時保管書條上未寫古畫壹件，其向上訴人質疑保管書條\n之內容，上訴人保證沒有關係，說只要還錢，就沒事，該書條只\n是保管金錢的文件而已，其根本沒有保管上訴人之古畫，但後來\n上訴人卻以保管書條告其侵占古畫各等語）、證人徐秋蓮之證言\n（於台灣高雄地方法院八十三年度自字第七九八號案件審理中證\n述：吳方斌在保管書條上簽名時，該保管書條之內容確屬空白，\n也沒見甲○○交付一幅唐代仕女圖給吳方斌等語），卷附之保管\n書約、保管書條、借款合約書、台灣高雄地方法院八十三年度自\n字第一三九號、台灣高等法院高雄分院八十三年度上易字第一三\n四二號葉秀美、黃俊男被訴侵占等案件無罪確定判決、台灣高雄\n地方法院八十三年度自字第七九八號吳方斌、吳則銘被訴侵占等\n案件之勘驗筆錄及無罪確定判決等證據資料，而為論斷，已詳\n其所憑之證據及得心證之理由。並說明：葉秀美、黃俊男確未替\n上訴人保管前開古董佛像，吳方斌亦確未替上訴人保管前開古畫\n，已據前述確定判決詳為論斷，引為判決葉秀美、黃俊男、吳方\n斌、吳則銘無罪之理由；且衡諸常情，將古畫、古董佛像等貴重\n物品交予他人保管，必定相當戒慎，唯恐將來發生爭議，倘真有\n保管之實，應會記載古畫、佛像之作者及其他足以辨別之特徵，\n方符情理，但前開保管書約、保管書條卻僅草率載為「古畫壹件\n」及「古董觀音佛黃金鑄造淨重玖拾陸台兩」，事後上訴人始聲\n稱：該古畫為真跡「唐代仕女圖」（不知作者何人），佛像為傳\n家之寶，價值不貲，除妻子賴美鳳三十年前結婚時見過一次外，\n均未為外人所知等語，而上訴人與其妻賴美鳳、子彭文林就有關\n該古董佛像所為之陳述，又南轅北轍，相互矛盾，所言自難採信\n；若真有交付「古董觀音佛黃金鑄造淨重九十六台兩」之事，該\n佛像既是純金鑄造（原審法院八十三年上易字第一三四二號侵占\n案件審理中，經向高雄市金銀珠寶商業同業公會函查結果，八十\n二年十一月二十三日簽立保管書約時之高雄市飾金行情為每台錢\n一千一百元，依此計算，九十六台兩黃金之價值即高達一百零五\n萬六千元，見該案卷第一五三頁），並非易損物品，因此上訴人\n所應擔心者當非受損，而是有無滅失、被竊或遭侵占之虞，但保\n管書約對此隻字未提，亦有違常情；況上訴人於第一審坦承吳方\n斌前來借錢，其要吳方斌書立保管古畫之保管書條作為借款憑證\n，類似之保管書條格式，上訴人家中尚有多份等語，衡之常理，\n焉有借錢給人，又央求借款人保管古畫之理？可知上訴人係以書\n立保管書條（約）代替借據之方式，出借資金與人，一旦債務人\n無法清償時，即藉刑事追訴債務人侵占罪行以達其催收民事借款\n之目的，至為明顯；上訴人既未交付古董佛像、古畫予被害人保\n管，竟無中生有，虛構事實自訴被害人侵占、詐欺其委託保管之\n物，自難辭誣告罪責；另公訴意旨雖認：原判決附件一所示保管\n書約係上訴人加以變造而成，惟該保管書約上「古董觀音佛黃金\n鑄造淨重九十六台兩」等文字是在葉秀美處，由葉秀美當場填寫\n，並非上訴人所變造 (公訴人認此部分與誣告行為有實質上一罪\n關係，毋庸另為無罪之諭知）。而以上訴人所為否認有前揭犯行\n之辯解，係飾卸之詞，不足採取，依據卷內證據資料詳加指駁。\n從形式上觀察，原判決並無採證違法、理由不備或調查職責未盡\n等違法情形存在。上訴意旨略稱：葉秀美、黃俊男、吳方斌、吳\n則銘等人均是虛設行號之同夥，專作詐騙之事，所言不足採信；\n上訴人之妻賴美鳳、子彭文森就古董佛像所為之供述雖有出入，\n反足以顯示並未作假，原審未傳喚賴美鳳、彭文森到庭詰問，有\n調查職責未盡之違法。又葉秀美、黃俊男與上訴人之立場相反，\n黃俊男在被訴侵占案件中原否認保管書約簽名之真正，嗣經送法\n務部調查局鑑定後，始改口承認為其所親簽，且黃俊男就記載「\n古董觀音佛黃金鑄造淨重九十六台兩」之時間，前後供述不一，\n黃俊男於被訴侵占案審理中亦曾表示願意賠償上訴人五十八萬元\n，是黃俊男所言之真實性已非無疑；而葉秀美另名葉妍秀，係慧\n明代書事務所代表人，從事金錢貸放業務，並擔任月慧山觀音禪\n院之主任委員，黃俊男為高職畢業，在葉秀美之事務所學習代書\n事務，均非少不更事之人，若確未保管古董佛像，豈會輕易在保\n管書約上簽名？此外，保管書約原由葉秀美書寫，因僅寫觀音佛\n像過於簡單，經討論後才再重寫一張，如係單純之金錢借貸，直\n接使用借款合約書即可，豈有需經討論再予重寫之必要？況葉秀\n美、黃俊男並未提出最初所寫未記載「古董觀音佛黃金鑄造淨重\n九十六台兩」之保管書約，可見二人所供不實，上訴人辯稱：有\n交付古董佛像予葉秀美開光等語，尚非虛妄，原判決未予採信，\n違背經驗法則，且對於卷內有利上訴人之事證，並未說明其不予\n採納之理由，亦有理由不備之違法等語。惟查：證人彭文森、賴\n美鳳已於原審法院前審八十六年三月十八日調查期日、台灣高雄\n地方法院八十三年度自字第一三九號八十三年五月二十日第一審\n審理時陳述明確，前開期日上訴人均有到場，有卷附筆錄可查。\n該二證人既已由法官合法訊問，並予上訴人詰問之機會，原審未\n再行傳喚，自不能指為違法。又告訴人、證人之陳述有部分前後\n不符，究竟何者為可採，法院仍得本其審理所得之心證予以斟酌\n，非謂一有不符，即應認其全部為不可採信。原判決就其如何綜\n合前揭證據資料，判斷上訴人有誣告犯行之心證理由，已闡述明\n晰，所為之論斷，核與經驗法則及論理法則均無違背。黃俊男於\n被訴侵占案審理中曾表示願意賠償上訴人五十八萬元，係為償還\n保證債務並止息訟爭；另葉秀美、黃俊男願意簽立保管書約，意\n在強調履行債務之誠意，均不足為有利上訴人之認定，原判決已\n論述甚詳（見原判決第八、十一頁）；且保管書約上記載：「（\n古董觀音佛黃金鑄造淨重九十六台兩）若有損傷，乙方（葉秀美\n、黃俊男）須付賠償新台幣伍拾捌萬元」，葉秀美、黃俊男因賠\n償金額已定，雖事實上並無保管古董佛像情事，但為強調有履行\n債務之誠意，乃應上訴人之要求，重寫保管約書及在保管書約上\n簽名，並不違背經驗法則；而上訴人既以書立保管書條（約）代\n替借據之方式，出借資金與他人，葉秀美、吳方斌等人為能順利\n借得款項，遂應上訴人之要求而在保管書約、保管書條上簽名，\n亦不難理解；再保管書約既經重寫，原先所寫之保管書約已經作\n廢，自難期葉秀美、黃俊男會加以保留以供日後查證，其二人未\n能提出原先所寫之保管書約，不能執為有利上訴人之判斷，原判\n決未予說明，要無違法之可言。至保管書約上「古董觀音佛黃金\n鑄造淨重九十六台兩」等字係葉秀美所寫，葉秀美、黃俊男最初\n指上開文字是上訴人記載，固與事實有出入，但依原判決所為之\n論斷，其二人此部分供述對於判決結果並無影響，自不得據為第\n三審上訴之合法理由。其餘上訴意旨，經核係置原判決所為明白\n論斷於不顧，仍執已為原判決指駁之陳詞再事爭辯，及對於事實\n審法院取捨證據與自由判斷證據證明力之職權行使，徒以自已之\n說詞，泛指其為違法，並未就原判決究竟如何違背經驗或論理等\n證據法則，依據卷內訴訟資料具體指明，難認已符合首揭法定之\n第三審上訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    八    月   十九   日\n                      最高法院刑事第七庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  張  清  埤\n                                法官  陳  世  雄\n                                法官  陳  朱  貴\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    八    月  二十三  日\n                                                      Ｔ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審之科刑判決，改判依連續犯（上訴\n人甲○○基於概括之犯意，先於民國八十三年二月十八日具狀向\n台灣高雄地方法院提起自訴，誣告葉秀美、黃俊男二人侵占、詐\n欺其所有之古董佛像；再於八十三年十二月九日具狀向同法院提\n起自訴，誣告吳方斌、吳則銘二人侵占、詐欺其所有之古畫）及\n想像競合犯（誣告吳方斌、吳則銘部分，上訴人一行為同時觸犯\n誣告罪及行使變造私文書罪）之規定，從一重論上訴人以連續意\n圖他人受刑事處分，向該管公務員誣告罪，累犯，處有期徒刑拾\n月，並諭知如原判決附件一所示保管書約及附件二所示保管書條\n之原本各壹紙，均沒收。係依憑上訴人之部分自白（上訴人於第\n一審審理時坦承：「〈問：該案經查是吳方斌向你借錢，你要求\n他書立內容為吳方斌保管你所有古畫之保管條作為借款憑證？〉\n是的，該案已和解，吳方斌已還我錢，該案我所提出之保管書條\n，我家裡有很多」、「〈問：是否如該案卷內第六頁保管書條？\n〉〈提示台灣高雄地方法院八十三年度自字第七九八號案卷〉是\n的，我今日也有帶該保管書條原本〈閱後發還〉」等語）、被害\n人葉秀美、黃俊男、吳方斌之供述（葉秀美、黃俊男證述：因葉\n秀美向上訴人借用新台幣〈下同〉五十八萬元，由黃俊男擔保，\n二人乃應上訴人之要求，在如原判決附件一所示記載：「茲保管\n甲○○（甲方）『古董觀音佛黃金鑄造淨重九十六台兩』壹件，\n保管人（乙方）可作擺設使用，若有損傷，乙方須付賠償新台幣\n伍拾捌萬元……」等字樣之保管書約上蓋章，事實上，上訴人根\n本未交付該古董佛像給其二人保管；吳方斌證述：因向上訴人借\n錢應急，才在上訴人所備妥記載：「茲收到甲○○先生０００（\n此處空白）壹件，雙方同意保管使用，隨時歸還，若有意外損傷\n，願負全部賠償，恐口無憑，特立此據……該０００（此處空白\n）估計現值新台幣貳拾伍萬零仟元正……」等字樣之保管書條上\n簽章，當時保管書條上未寫古畫壹件，其向上訴人質疑保管書條\n之內容，上訴人保證沒有關係，說只要還錢，就沒事，該書條只\n是保管金錢的文件而已，其根本沒有保管上訴人之古畫，但後來\n上訴人卻以保管書條告其侵占古畫各等語）、證人徐秋蓮之證言\n（於台灣高雄地方法院八十三年度自字第七九八號案件審理中證\n述：吳方斌在保管書條上簽名時，該保管書條之內容確屬空白，\n也沒見甲○○交付一幅唐代仕女圖給吳方斌等語），卷附之保管\n書約、保管書條、借款合約書、台灣高雄地方法院八十三年度自\n字第一三九號、台灣高等法院高雄分院八十三年度上易字第一三\n四二號葉秀美、黃俊男被訴侵占等案件無罪確定判決、台灣高雄\n地方法院八十三年度自字第七九八號吳方斌、吳則銘被訴侵占等\n案件之勘驗筆錄及無罪確定判決等證據資料，而為論斷，已詳\n其所憑之證據及得心證之理由。並說明：葉秀美、黃俊男確未替\n上訴人保管前開古董佛像，吳方斌亦確未替上訴人保管前開古畫\n，已據前述確定判決詳為論斷，引為判決葉秀美、黃俊男、吳方\n斌、吳則銘無罪之理由；且衡諸常情，將古畫、古董佛像等貴重\n物品交予他人保管，必定相當戒慎，唯恐將來發生爭議，倘真有\n保管之實，應會記載古畫、佛像之作者及其他足以辨別之特徵，\n方符情理，但前開保管書約、保管書條卻僅草率載為「古畫壹件\n」及「古董觀音佛黃金鑄造淨重玖拾陸台兩」，事後上訴人始聲\n稱：該古畫為真跡「唐代仕女圖」（不知作者何人），佛像為傳\n家之寶，價值不貲，除妻子賴美鳳三十年前結婚時見過一次外，\n均未為外人所知等語，而上訴人與其妻賴美鳳、子彭文林就有關\n該古董佛像所為之陳述，又南轅北轍，相互矛盾，所言自難採信\n；若真有交付「古董觀音佛黃金鑄造淨重九十六台兩」之事，該\n佛像既是純金鑄造（原審法院八十三年上易字第一三四二號侵占\n案件審理中，經向高雄市金銀珠寶商業同業公會函查結果，八十\n二年十一月二十三日簽立保管書約時之高雄市飾金行情為每台錢\n一千一百元，依此計算，九十六台兩黃金之價值即高達一百零五\n萬六千元，見該案卷第一五三頁），並非易損物品，因此上訴人\n所應擔心者當非受損，而是有無滅失、被竊或遭侵占之虞，但保\n管書約對此隻字未提，亦有違常情；況上訴人於第一審坦承吳方\n斌前來借錢，其要吳方斌書立保管古畫之保管書條作為借款憑證\n，類似之保管書條格式，上訴人家中尚有多份等語，衡之常理，\n焉有借錢給人，又央求借款人保管古畫之理？可知上訴人係以書\n立保管書條（約）代替借據之方式，出借資金與人，一旦債務人\n無法清償時，即藉刑事追訴債務人侵占罪行以達其催收民事借款\n之目的，至為明顯；上訴人既未交付古董佛像、古畫予被害人保\n管，竟無中生有，虛構事實自訴被害人侵占、詐欺其委託保管之\n物，自難辭誣告罪責；另公訴意旨雖認：原判決附件一所示保管\n書約係上訴人加以變造而成，惟該保管書約上「古董觀音佛黃金\n鑄造淨重九十六台兩」等文字是在葉秀美處，由葉秀美當場填寫\n，並非上訴人所變造 (公訴人認此部分與誣告行為有實質上一罪\n關係，毋庸另為無罪之諭知）。而以上訴人所為否認有前揭犯行\n之辯解，係飾卸之詞，不足採取，依據卷內證據資料詳加指駁。\n從形式上觀察，原判決並無採證違法、理由不備或調查職責未盡\n等違法情形存在。上訴意旨略稱：葉秀美、黃俊男、吳方斌、吳\n則銘等人均是虛設行號之同夥，專作詐騙之事，所言不足採信；\n上訴人之妻賴美鳳、子彭文森就古董佛像所為之供述雖有出入，\n反足以顯示並未作假，原審未傳喚賴美鳳、彭文森到庭詰問，有\n調查職責未盡之違法。又葉秀美、黃俊男與上訴人之立場相反，\n黃俊男在被訴侵占案件中原否認保管書約簽名之真正，嗣經送法\n務部調查局鑑定後，始改口承認為其所親簽，且黃俊男就記載「\n古董觀音佛黃金鑄造淨重九十六台兩」之時間，前後供述不一，\n黃俊男於被訴侵占案審理中亦曾表示願意賠償上訴人五十八萬元\n，是黃俊男所言之真實性已非無疑；而葉秀美另名葉妍秀，係慧\n明代書事務所代表人，從事金錢貸放業務，並擔任月慧山觀音禪\n院之主任委員，黃俊男為高職畢業，在葉秀美之事務所學習代書\n事務，均非少不更事之人，若確未保管古董佛像，豈會輕易在保\n管書約上簽名？此外，保管書約原由葉秀美書寫，因僅寫觀音佛\n像過於簡單，經討論後才再重寫一張，如係單純之金錢借貸，直\n接使用借款合約書即可，豈有需經討論再予重寫之必要？況葉秀\n美、黃俊男並未提出最初所寫未記載「古董觀音佛黃金鑄造淨重\n九十六台兩」之保管書約，可見二人所供不實，上訴人辯稱：有\n交付古董佛像予葉秀美開光等語，尚非虛妄，原判決未予採信，\n違背經驗法則，且對於卷內有利上訴人之事證，並未說明其不予\n採納之理由，亦有理由不備之違法等語。惟查：證人彭文森、賴\n美鳳已於原審法院前審八十六年三月十八日調查期日、台灣高雄\n地方法院八十三年度自字第一三九號八十三年五月二十日第一審\n審理時陳述明確，前開期日上訴人均有到場，有卷附筆錄可查。\n該二證人既已由法官合法訊問，並予上訴人詰問之機會，原審未\n再行傳喚，自不能指為違法。又告訴人、證人之陳述有部分前後\n不符，究竟何者為可採，法院仍得本其審理所得之心證予以斟酌\n，非謂一有不符，即應認其全部為不可採信。原判決就其如何綜\n合前揭證據資料，判斷上訴人有誣告犯行之心證理由，已闡述明\n晰，所為之論斷，核與經驗法則及論理法則均無違背。黃俊男於\n被訴侵占案審理中曾表示願意賠償上訴人五十八萬元，係為償還\n保證債務並止息訟爭；另葉秀美、黃俊男願意簽立保管書約，意\n在強調履行債務之誠意，均不足為有利上訴人之認定，原判決已\n論述甚詳（見原判決第八、十一頁）；且保管書約上記載：「（\n古董觀音佛黃金鑄造淨重九十六台兩）若有損傷，乙方（葉秀美\n、黃俊男）須付賠償新台幣伍拾捌萬元」，葉秀美、黃俊男因賠\n償金額已定，雖事實上並無保管古董佛像情事，但為強調有履行\n債務之誠意，乃應上訴人之要求，重寫保管約書及在保管書約上\n簽名，並不違背經驗法則；而上訴人既以書立保管書條（約）代\n替借據之方式，出借資金與他人，葉秀美、吳方斌等人為能順利\n借得款項，遂應上訴人之要求而在保管書約、保管書條上簽名，\n亦不難理解；再保管書約既經重寫，原先所寫之保管書約已經作\n廢，自難期葉秀美、黃俊男會加以保留以供日後查證，其二人未\n能提出原先所寫之保管書約，不能執為有利上訴人之判斷，原判\n決未予說明，要無違法之可言。至保管書約上「古董觀音佛黃金\n鑄造淨重九十六台兩」等字係葉秀美所寫，葉秀美、黃俊男最初\n指上開文字是上訴人記載，固與事實有出入，但依原判決所為之\n論斷，其二人此部分供述對於判決結果並無影響，自不得據為第\n三審上訴之合法理由。其餘上訴意旨，經核係置原判決所為明白\n論斷於不顧，仍執已為原判決指駁之陳詞再事爭辯，及對於事實\n審法院取捨證據與自由判斷證據證明力之職權行使，徒以自已之\n說詞，泛指其為違法，並未就原判決究竟如何違背經驗或論理等\n證據法則，依據卷內訴訟資料具體指明，難認已符合首揭法定之\n第三審上訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四五六八號上訴人甲○○9號上列上訴人因誣告案件，不服台灣高等法院高雄分院中華民國九十三年六月二十三日第二審更審判決(九十三年度重上更(四)字第三一號，起訴案號：台灣高雄地方法院檢察署八十三年度偵字第一二九一０號)，提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之科刑判決，改判依連續犯（上訴人甲○○基於概括之犯意，先於民國八十三年二月十八日具狀向台灣高雄地方法院提起自訴，誣告葉秀美、黃俊男二人侵占、詐欺其所有之古董佛像；再於八十三年十二月九日具狀向同法院提起自訴，誣告吳方斌、吳則銘二人侵占、詐欺其所有之古畫）及想像競合犯（誣告吳方斌、吳則銘部分，上訴人一行為同時觸犯誣告罪及行使變造私文書罪）之規定，從一重論上訴人以連續意圖他人受刑事處分，向該管公務員誣告罪，累犯，處有期徒刑拾月，並諭知如原判決附件一所示保管書約及附件二所示保管書條之原本各壹紙，均沒收。係依憑上訴人之部分自白（上訴人於第一審審理時坦承：「〈問：該案經查是吳方斌向你借錢，你要求他書立內容為吳方斌保管你所有古畫之保管條作為借款憑證？〉是的，該案已和解，吳方斌已還我錢，該案我所提出之保管書條，我家裡有很多」、「〈問：是否如該案卷內第六頁保管書條？〉〈提示台灣高雄地方法院八十三年度自字第七九八號案卷〉是的，我今日也有帶該保管書條原本〈閱後發還〉」等語）、被害人葉秀美、黃俊男、吳方斌之供述（葉秀美、黃俊男證述：因葉秀美向上訴人借用新台幣〈下同〉五十八萬元，由黃俊男擔保，二人乃應上訴人之要求，在如原判決附件一所示記載：「茲保管甲○○（甲方）『古董觀音佛黃金鑄造淨重九十六台兩』壹件，保管人（乙方）可作擺設使用，若有損傷，乙方須付賠償新台幣伍拾捌萬元……」等字樣之保管書約上蓋章，事實上，上訴人根本未交付該古董佛像給其二人保管；吳方斌證述：因向上訴人借錢應急，才在上訴人所備妥記載：「茲收到甲○○先生０００（此處空白）壹件，雙方同意保管使用，隨時歸還，若有意外損傷，願負全部賠償，恐口無憑，特立此據……該０００（此處空白）估計現值新台幣貳拾伍萬零仟元正……」等字樣之保管書條上簽章，當時保管書條上未寫古畫壹件，其向上訴人質疑保管書條之內容，上訴人保證沒有關係，說只要還錢，就沒事，該書條只是保管金錢的文件而已，其根本沒有保管上訴人之古畫，但後來上訴人卻以保管書條告其侵占古畫各等語）、證人徐秋蓮之證言（於台灣高雄地方法院八十三年度自字第七九八號案件審理中證述：吳方斌在保管書條上簽名時，該保管書條之內容確屬空白，也沒見甲○○交付一幅唐代仕女圖給吳方斌等語），卷附之保管書約、保管書條、借款合約書、台灣高雄地方法院八十三年度自字第一三九號、台灣高等法院高雄分院八十三年度上易字第一三四二號葉秀美、黃俊男被訴侵占等案件無罪確定判決、台灣高雄地方法院八十三年度自字第七九八號吳方斌、吳則銘被訴侵占等案件之勘驗筆錄及無罪確定判決等證據資料，而為論斷，已詳其所憑之證據及得心證之理由。並說明：葉秀美、黃俊男確未替上訴人保管前開古董佛像，吳方斌亦確未替上訴人保管前開古畫，已據前述確定判決詳為論斷，引為判決葉秀美、黃俊男、吳方斌、吳則銘無罪之理由；且衡諸常情，將古畫、古董佛像等貴重物品交予他人保管，必定相當戒慎，唯恐將來發生爭議，倘真有保管之實，應會記載古畫、佛像之作者及其他足以辨別之特徵，方符情理，但前開保管書約、保管書條卻僅草率載為「古畫壹件」及「古董觀音佛黃金鑄造淨重玖拾陸台兩」，事後上訴人始聲稱：該古畫為真跡「唐代仕女圖」（不知作者何人），佛像為傳家之寶，價值不貲，除妻子賴美鳳三十年前結婚時見過一次外，均未為外人所知等語，而上訴人與其妻賴美鳳、子彭文林就有關該古董佛像所為之陳述，又南轅北轍，相互矛盾，所言自難採信；若真有交付「古董觀音佛黃金鑄造淨重九十六台兩」之事，該佛像既是純金鑄造（原審法院八十三年上易字第一三四二號侵占案件審理中，經向高雄市金銀珠寶商業同業公會函查結果，八十二年十一月二十三日簽立保管書約時之高雄市飾金行情為每台錢一千一百元，依此計算，九十六台兩黃金之價值即高達一百零五萬六千元，見該案卷第一五三頁），並非易損物品，因此上訴人所應擔心者當非受損，而是有無滅失、被竊或遭侵占之虞，但保管書約對此隻字未提，亦有違常情；況上訴人於第一審坦承吳方斌前來借錢，其要吳方斌書立保管古畫之保管書條作為借款憑證，類似之保管書條格式，上訴人家中尚有多份等語，衡之常理，焉有借錢給人，又央求借款人保管古畫之理？可知上訴人係以書立保管書條（約）代替借據之方式，出借資金與人，一旦債務人無法清償時，即藉刑事追訴債務人侵占罪行以達其催收民事借款之目的，至為明顯；上訴人既未交付古董佛像、古畫予被害人保管，竟無中生有，虛構事實自訴被害人侵占、詐欺其委託保管之物，自難辭誣告罪責；另公訴意旨雖認：原判決附件一所示保管書約係上訴人加以變造而成，惟該保管書約上「古董觀音佛黃金鑄造淨重九十六台兩」等文字是在葉秀美處，由葉秀美當場填寫，並非上訴人所變造(公訴人認此部分與誣告行為有實質上一罪關係，毋庸另為無罪之諭知）。而以上訴人所為否認有前揭犯行之辯解，係飾卸之詞，不足採取，依據卷內證據資料詳加指駁。從形式上觀察，原判決並無採證違法、理由不備或調查職責未盡等違法情形存在。上訴意旨略稱：葉秀美、黃俊男、吳方斌、吳則銘等人均是虛設行號之同夥，專作詐騙之事，所言不足採信；上訴人之妻賴美鳳、子彭文森就古董佛像所為之供述雖有出入，反足以顯示並未作假，原審未傳喚賴美鳳、彭文森到庭詰問，有調查職責未盡之違法。又葉秀美、黃俊男與上訴人之立場相反，黃俊男在被訴侵占案件中原否認保管書約簽名之真正，嗣經送法務部調查局鑑定後，始改口承認為其所親簽，且黃俊男就記載「古董觀音佛黃金鑄造淨重九十六台兩」之時間，前後供述不一，黃俊男於被訴侵占案審理中亦曾表示願意賠償上訴人五十八萬元，是黃俊男所言之真實性已非無疑；而葉秀美另名葉妍秀，係慧明代書事務所代表人，從事金錢貸放業務，並擔任月慧山觀音禪院之主任委員，黃俊男為高職畢業，在葉秀美之事務所學習代書事務，均非少不更事之人，若確未保管古董佛像，豈會輕易在保管書約上簽名？此外，保管書約原由葉秀美書寫，因僅寫觀音佛像過於簡單，經討論後才再重寫一張，如係單純之金錢借貸，直接使用借款合約書即可，豈有需經討論再予重寫之必要？況葉秀美、黃俊男並未提出最初所寫未記載「古董觀音佛黃金鑄造淨重九十六台兩」之保管書約，可見二人所供不實，上訴人辯稱：有交付古董佛像予葉秀美開光等語，尚非虛妄，原判決未予採信，違背經驗法則，且對於卷內有利上訴人之事證，並未說明其不予採納之理由，亦有理由不備之違法等語。惟查：證人彭文森、賴美鳳已於原審法院前審八十六年三月十八日調查期日、台灣高雄地方法院八十三年度自字第一三九號八十三年五月二十日第一審審理時陳述明確，前開期日上訴人均有到場，有卷附筆錄可查。該二證人既已由法官合法訊問，並予上訴人詰問之機會，原審未再行傳喚，自不能指為違法。又告訴人、證人之陳述有部分前後不符，究竟何者為可採，法院仍得本其審理所得之心證予以斟酌，非謂一有不符，即應認其全部為不可採信。原判決就其如何綜合前揭證據資料，判斷上訴人有誣告犯行之心證理由，已闡述明晰，所為之論斷，核與經驗法則及論理法則均無違背。黃俊男於被訴侵占案審理中曾表示願意賠償上訴人五十八萬元，係為償還保證債務並止息訟爭；另葉秀美、黃俊男願意簽立保管書約，意在強調履行債務之誠意，均不足為有利上訴人之認定，原判決已論述甚詳（見原判決第八、十一頁）；且保管書約上記載：「（古董觀音佛黃金鑄造淨重九十六台兩）若有損傷，乙方（葉秀美、黃俊男）須付賠償新台幣伍拾捌萬元」，葉秀美、黃俊男因賠償金額已定，雖事實上並無保管古董佛像情事，但為強調有履行債務之誠意，乃應上訴人之要求，重寫保管約書及在保管書約上簽名，並不違背經驗法則；而上訴人既以書立保管書條（約）代替借據之方式，出借資金與他人，葉秀美、吳方斌等人為能順利借得款項，遂應上訴人之要求而在保管書約、保管書條上簽名，亦不難理解；再保管書約既經重寫，原先所寫之保管書約已經作廢，自難期葉秀美、黃俊男會加以保留以供日後查證，其二人未能提出原先所寫之保管書約，不能執為有利上訴人之判斷，原判決未予說明，要無違法之可言。至保管書約上「古董觀音佛黃金鑄造淨重九十六台兩」等字係葉秀美所寫，葉秀美、黃俊男最初指上開文字是上訴人記載，固與事實有出入，但依原判決所為之論斷，其二人此部分供述對於判決結果並無影響，自不得據為第三審上訴之合法理由。其餘上訴意旨，經核係置原判決所為明白論斷於不顧，仍執已為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證明力之職權行使，徒以自已之說詞，泛指其為違法，並未就原判決究竟如何違背經驗或論理等證據法則，依據卷內訴訟資料具體指明，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年八月十九日最高法院刑事第七庭審判長法官林增福法官邵燕玲法官張清埤法官陳世雄法官陳朱貴本件正本證明與原本無異書記官中華民國九十四年八月二十三日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-19",
  "created_at": "2016-02-06 22:49:04",
  "updated_at": "2016-02-06 22:49:04"
}