{
  "identify": "TPH-93-聲再-256-20040705-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲再",
  "number": "256",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院刑事裁定                            九十三年度聲再字第二五六號\n    再審聲請人\n    即受判決人  甲○○\n右聲請人因違反民用航空法案件，對於本院八十七年度上重更一字第十四號確定判決\n（臺灣台北地方法院八十六年度重訴字第六十二號、臺灣台北地方法院檢察署八十六\n年度偵字第六五四０號 )，聲請再審，本院裁定如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、按因發見確實之新證據，足認受有罪判決之人應受無罪之判決者得聲請再審，固\n    為刑事訴訟法第四百二十條第一項第六款所明定。惟（一）所謂發見新證據，係\n    指該證據當時已經存在，為法院及當事人所不及知，不及調查斟酌，至其後始行\n    發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須\n    顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原\n    判決所認罪名之判決者為限。此受理聲請再審之最後事實審法院，應就聲請再審\n    理由之所謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所不\n    知，事後方行發見之「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為無\n    罪、免訴、免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為判斷應否\n    准予開始再審之準據（最高法院八十五年度台抗字第三０八號裁定參照）。（二\n    ）次按此所謂「確實之新證據」，係指其證據之本身在客觀上可認為真實，勿須\n    經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若在客觀上就\n    其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證\n    據之「確實」含義不符，自難據為聲請再審之理由（最高法院七十年度台抗字第\n    一六一號裁定參照）。（三）又若判決前已經當事人提出或聲請調查之證據，經\n    原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（\n    最高法院七十七年度台抗字第五十五號裁定參照）。綜上所述，刑事訴訟法第四\n    百二十條第一項第六款所謂發見新證據，係指該證據當於事實審法院判決前已經\n    存在，為法院及當事人所不知及調查斟酌，而於判決事後始經發見者而言，該證\n    據之成立並非在判決確定之後始成立，且該證據必須毋須經調查程序，或經原法\n    院不採者，並顯然可認為確實足以動搖原確定判決，而為受判決人有利之判決者\n    為限。\n二、本件聲請再審意旨略以：\n（一）媒體報導，前中國國際航空公司機長袁斌，在民國八十七年十月廿八日由北京\n      駕機飛往緬甸仰光，改道前來台灣一案，在臺灣高等法院審判時，以機長本來\n      就掌控飛機，並未以強暴、脅迫或其他非法方式取得控制權，不符劫機罪構成\n      要件，而變更法條，依妨害自由罪判處有期徒刑十月。聲請人亦僅透過座艙長\n      示意，機長與副機長，仍然有充分自由意志，其究竟飛往何處，聲請人反而受\n      機長擺布。且聲請人揚言引燃汽油，是恐嚇手段，非脅迫行為，沒有傷及任何\n      人，與造成飛機絲毫損毀。請比照袁斌一案，為聲請人有利之判決。\n（二）案發當時，聲請人有精神耗弱情形，原確定判決未進行鑑定，減輕其刑。\n三、經查：\n（一）聲請人請求比照袁斌一案部分，原確定判決理由一之（八）已經敘明媒體有報\n      導；惟與聲請人所犯，二者犯罪情節不同，犯罪危害有異，兼以兩岸制度不同\n      ，生活方式歧異，造成犯罪因素，難以相提並論，自不能以媒體空泛報導為據\n      ，冀求本案比較量刑。\n（二）再審意旨所述，關於精神耗弱部分，其無任何當時之診斷書，核非當時已存在\n      ，為法院及當事人所不知，事後始經發見之新證據。且此所謂「新證據」，在\n      客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即\n      與確實新證據之「確實」含義不符，自難據為聲請再審之理由。\n四、綜上所陳，聲請人所述各節並無合於刑事訴訟法第四百二十條第一項第六款所定\n    之情形，自難認為有再審之理由，應予駁回。\n據上論結，應依刑事訴訟法第四百三十四條第一項裁定如主文。\n中      華      民      國    九十三    年      七      月      五      日\n                              臺灣高等法院刑事第八庭\n                                  審判長法  官  陳  祐  治\n                                        法  官  陳  晴  教\n                                        法  官  王  炳  梁\n右正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                        書記官  潘  大  鵬\n中      華      民      國    九十三    年      七      月      六      日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、按因發見確實之新證據，足認受有罪判決之人應受無罪之判決者得聲請再審，固\n    為刑事訴訟法第四百二十條第一項第六款所明定。惟（一）所謂發見新證據，係\n    指該證據當時已經存在，為法院及當事人所不及知，不及調查斟酌，至其後始行\n    發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須\n    顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原\n    判決所認罪名之判決者為限。此受理聲請再審之最後事實審法院，應就聲請再審\n    理由之所謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所不\n    知，事後方行發見之「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為無\n    罪、免訴、免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為判斷應否\n    准予開始再審之準據（最高法院八十五年度台抗字第三０八號裁定參照）。（二\n    ）次按此所謂「確實之新證據」，係指其證據之本身在客觀上可認為真實，勿須\n    經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若在客觀上就\n    其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證\n    據之「確實」含義不符，自難據為聲請再審之理由（最高法院七十年度台抗字第\n    一六一號裁定參照）。（三）又若判決前已經當事人提出或聲請調查之證據，經\n    原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（\n    最高法院七十七年度台抗字第五十五號裁定參照）。綜上所述，刑事訴訟法第四\n    百二十條第一項第六款所謂發見新證據，係指該證據當於事實審法院判決前已經\n    存在，為法院及當事人所不知及調查斟酌，而於判決事後始經發見者而言，該證\n    據之成立並非在判決確定之後始成立，且該證據必須毋須經調查程序，或經原法\n    院不採者，並顯然可認為確實足以動搖原確定判決，而為受判決人有利之判決者\n    為限。\n二、本件聲請再審意旨略以：\n（一）媒體報導，前中國國際航空公司機長袁斌，在民國八十七年十月廿八日由北京\n      駕機飛往緬甸仰光，改道前來台灣一案，在臺灣高等法院審判時，以機長本來\n      就掌控飛機，並未以強暴、脅迫或其他非法方式取得控制權，不符劫機罪構成\n      要件，而變更法條，依妨害自由罪判處有期徒刑十月。聲請人亦僅透過座艙長\n      示意，機長與副機長，仍然有充分自由意志，其究竟飛往何處，聲請人反而受\n      機長擺布。且聲請人揚言引燃汽油，是恐嚇手段，非脅迫行為，沒有傷及任何\n      人，與造成飛機絲毫損毀。請比照袁斌一案，為聲請人有利之判決。\n（二）案發當時，聲請人有精神耗弱情形，原確定判決未進行鑑定，減輕其刑。\n三、經查：\n（一）聲請人請求比照袁斌一案部分，原確定判決理由一之（八）已經敘明媒體有報\n      導；惟與聲請人所犯，二者犯罪情節不同，犯罪危害有異，兼以兩岸制度不同\n      ，生活方式歧異，造成犯罪因素，難以相提並論，自不能以媒體空泛報導為據\n      ，冀求本案比較量刑。\n（二）再審意旨所述，關於精神耗弱部分，其無任何當時之診斷書，核非當時已存在\n      ，為法院及當事人所不知，事後始經發見之新證據。且此所謂「新證據」，在\n      客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即\n      與確實新證據之「確實」含義不符，自難據為聲請再審之理由。\n四、綜上所陳，聲請人所述各節並無合於刑事訴訟法第四百二十條第一項第六款所定\n    之情形，自難認為有再審之理由，應予駁回。\n據上論結，應依刑事訴訟法第四百三十四條第一項裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十三年度聲再字第二五六號再審聲請人即受判決人甲○○右聲請人因違反民用航空法案件，對於本院八十七年度上重更一字第十四號確定判決（臺灣台北地方法院八十六年度重訴字第六十二號、臺灣台北地方法院檢察署八十六年度偵字第六五四０號)，聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、按因發見確實之新證據，足認受有罪判決之人應受無罪之判決者得聲請再審，固為刑事訴訟法第四百二十條第一項第六款所明定。惟（一）所謂發見新證據，係指該證據當時已經存在，為法院及當事人所不及知，不及調查斟酌，至其後始行發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。此受理聲請再審之最後事實審法院，應就聲請再審理由之所謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所不知，事後方行發見之「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為判斷應否准予開始再審之準據（最高法院八十五年度台抗字第三０八號裁定參照）。（二）次按此所謂「確實之新證據」，係指其證據之本身在客觀上可認為真實，勿須經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證據之「確實」含義不符，自難據為聲請再審之理由（最高法院七十年度台抗字第一六一號裁定參照）。（三）又若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（最高法院七十七年度台抗字第五十五號裁定參照）。綜上所述，刑事訴訟法第四百二十條第一項第六款所謂發見新證據，係指該證據當於事實審法院判決前已經存在，為法院及當事人所不知及調查斟酌，而於判決事後始經發見者而言，該證據之成立並非在判決確定之後始成立，且該證據必須毋須經調查程序，或經原法院不採者，並顯然可認為確實足以動搖原確定判決，而為受判決人有利之判決者為限。二、本件聲請再審意旨略以：（一）媒體報導，前中國國際航空公司機長袁斌，在民國八十七年十月廿八日由北京駕機飛往緬甸仰光，改道前來台灣一案，在臺灣高等法院審判時，以機長本來就掌控飛機，並未以強暴、脅迫或其他非法方式取得控制權，不符劫機罪構成要件，而變更法條，依妨害自由罪判處有期徒刑十月。聲請人亦僅透過座艙長示意，機長與副機長，仍然有充分自由意志，其究竟飛往何處，聲請人反而受機長擺布。且聲請人揚言引燃汽油，是恐嚇手段，非脅迫行為，沒有傷及任何人，與造成飛機絲毫損毀。請比照袁斌一案，為聲請人有利之判決。（二）案發當時，聲請人有精神耗弱情形，原確定判決未進行鑑定，減輕其刑。三、經查：（一）聲請人請求比照袁斌一案部分，原確定判決理由一之（八）已經敘明媒體有報導；惟與聲請人所犯，二者犯罪情節不同，犯罪危害有異，兼以兩岸制度不同，生活方式歧異，造成犯罪因素，難以相提並論，自不能以媒體空泛報導為據，冀求本案比較量刑。（二）再審意旨所述，關於精神耗弱部分，其無任何當時之診斷書，核非當時已存在，為法院及當事人所不知，事後始經發見之新證據。且此所謂「新證據」，在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證據之「確實」含義不符，自難據為聲請再審之理由。四、綜上所陳，聲請人所述各節並無合於刑事訴訟法第四百二十條第一項第六款所定之情形，自難認為有再審之理由，應予駁回。據上論結，應依刑事訴訟法第四百三十四條第一項裁定如主文。中華民國九十三年七月五日臺灣高等法院刑事第八庭審判長法官陳祐治法官陳晴教法官王炳梁右正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官潘大鵬中華民國九十三年七月六日",
  "characters": {
    "judges": [
      "陳祐治",
      "陳晴教",
      "王炳梁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "潘大鵬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-05",
  "created_at": "2016-02-06 11:56:16",
  "updated_at": "2016-02-06 11:56:16"
}