{
  "identify": "KMD-93-易-8-20040330-2",
  "court": {
    "name": "福建金門地方法院",
    "code": "KMD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "8",
  "jcheck": "2",
  "reason": "妨害公務等",
  "content": "福建金門地方法院刑事判決                              九十三年度易字第八號\n    公  訴  人  福建金門地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因妨害公務等案件，經檢察官提起公訴（九十三年度偵字第六三號），被告\n於審理程序中就被訴事實為有罪之陳述，審判長於聽取當事人之意見後，由本院合議\n庭裁定進行簡式審判程序，茲判決如左：\n    主    文\n乙○○共同違反國家安全法第三條第一項規定未經許可入境，處有期徒刑肆月，如易\n科罰金，以佰元折算壹日。又共同傷害人之身體，處有期徒刑月，如易科罰金，\n以佰元折算壹日。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。\n    事    實\n一、乙○○與王土地、彭木、王東、彭殊、彭坤地、王連及王福加（後七人業已逃逸\n    ）八人均係大陸地區人民，緣王土地欲將大陸蔬菜私運進入金門販賣，即以人民\n    幣五十元之代價僱用乙○○等七人，共同基於未經許可入境台灣地區之犯意聯絡\n    ，於民國九十三年二月一日下午五時許，由船長彭木駕駛不知名之大陸漁船載運\n    乙○○等七人，自大陸地區廈門沃頭碼頭出發，迄同日下午六時許，未經許可進\n    入我國公告金門海域附近之禁限制水域，惟因行政院海岸巡防署（以下簡稱海巡\n    署）人員正在岸際查緝走私勤務，致乙○○等人無法上岸接駁貨物。\n二、翌（二）日凌晨零時許，適逢另一艘由大陸地區人民王清楚駕駛之大陸漁船在金\n    門海域擱淺，經王清楚以無線電向王土地聯絡，乙○○等八人即前往救援，嗣於\n    凌晨五時許，正將該受困漁船拖出之際，為海巡署人員發覺，分別駕駛ＰＰ三五\n    二五、二００六號艦艇及布袋二號、副瀨一號等船共同前往緝捕，經鳴笛以擴音\n    器通知該二船停船受檢，王清楚與乙○○等八人明知海巡署公務員係依法執行職\n    務，惟恐船上走私之貨物遭沒收，仍開船逃逸，且於海巡署艦艇靠近，人員將登\n    檢時，另共同基於妨害公務及傷害之犯意聯絡，共同以船上之石頭向海巡署人員\n    丟擲、復分持扁擔推擠海巡署之船艦，以此施強暴之方式妨害海巡署人員上船登\n    檢，並導致海巡署人員甲○○受有左側臉部撕裂傷之傷害，嗣因該漁船及海巡署\n    船艦發生撞擊，致乙○○落海後為海巡署人員救起，始循線查出上情。\n三、案經甲○○就傷害部分告訴及行政院海岸巡防署海岸巡防總局中部地區巡防局第\n    九岸巡總隊就妨害公務部分移送福建金門地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與告訴人甲○○指訴之情\n    節相符，復有金門縣立醫院診斷證明書一紙及照片二幀在卷可稽。足認被告自白\n    與事實相符，堪以採信。本件事證明確，被告犯行洵堪認定。\n貳、核被告乙○○所為，係犯國家安全法第六條第一項、第三條第一項之未經許可入\n    境罪，刑法第一百三十五條第一項之妨害公務罪、第二百七十七條第一項之傷害\n    罪等罪。被告與王土地等八人間就未經許可入境罪部分、被告與王清楚等九人間\n    就妨害公務及傷害罪部分，具有犯意聯絡及行為分擔，均為共同正犯。另被告以\n    一丟擲石頭之行為觸犯妨害公務與傷害二罪名，為想像競合犯，應依刑法第五十\n    五條之規定，從較重之傷害罪處斷（最高法院九十二年度台非字第二八九號判決\n    意旨參照）。又被告所犯未經許可入境與傷害二罪間，犯意各別，行為互殊，應\n    予分論併罰。\n參、爰審酌被告犯罪之動機、目的、方法、所生危害、犯後坦承犯行、態度良好、惟\n    尚未與告訴人達成和解等一切情狀，分別量處如主文所示之刑，並諭知易科罰金\n    之折算標準，暨定其應執行之刑及諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，國家安全法第六條第一項，\n刑法第十一條前段、第二十八條、第一百三十五條第一項、第二百七十七條第一項、\n第五十五條、第五十一條第五款、第四十一條第一項前段、第二項，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官張世和到庭執行職務。\n中      華      民      國    九十三    年      三      月    三十      日\n                                  福建金門地方法院刑事庭\n                                      法  官  林鈺琅\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本院提出上訴\n                                      書記官  董培祥\n中      華      民      國    九十三    年      三      月    三十      日\n附錄本案論罪科刑法條全文：\n國家安全法第六條第一項：\n違反第三條第一項規定未經許可入出境者，處三年以下有期徒刑、拘役或科或併科新\n臺幣九萬元以下罰金。\n國家安全法第三條第一項：\n人民入出境，應向內政部警政署入出境管理局申請許可。未經許可者，不得入出境。\n刑法第一百三十五條第一項：\n對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以\n下罰金。\n刑法第二百七十七條第一項：\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n",
  "structure": {
    "main": "乙○○共同違反國家安全法第三條第一項規定未經許可入境，處有期徒刑肆月，如易\n科罰金，以佰元折算壹日。又共同傷害人之身體，處有期徒刑月，如易科罰金，\n以佰元折算壹日。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。",
    "fact": "一、乙○○與王土地、彭木、王東、彭殊、彭坤地、王連及王福加（後七人業已逃逸\n    ）八人均係大陸地區人民，緣王土地欲將大陸蔬菜私運進入金門販賣，即以人民\n    幣五十元之代價僱用乙○○等七人，共同基於未經許可入境台灣地區之犯意聯絡\n    ，於民國九十三年二月一日下午五時許，由船長彭木駕駛不知名之大陸漁船載運\n    乙○○等七人，自大陸地區廈門沃頭碼頭出發，迄同日下午六時許，未經許可進\n    入我國公告金門海域附近之禁限制水域，惟因行政院海岸巡防署（以下簡稱海巡\n    署）人員正在岸際查緝走私勤務，致乙○○等人無法上岸接駁貨物。\n二、翌（二）日凌晨零時許，適逢另一艘由大陸地區人民王清楚駕駛之大陸漁船在金\n    門海域擱淺，經王清楚以無線電向王土地聯絡，乙○○等八人即前往救援，嗣於\n    凌晨五時許，正將該受困漁船拖出之際，為海巡署人員發覺，分別駕駛ＰＰ三五\n    二五、二００六號艦艇及布袋二號、副瀨一號等船共同前往緝捕，經鳴笛以擴音\n    器通知該二船停船受檢，王清楚與乙○○等八人明知海巡署公務員係依法執行職\n    務，惟恐船上走私之貨物遭沒收，仍開船逃逸，且於海巡署艦艇靠近，人員將登\n    檢時，另共同基於妨害公務及傷害之犯意聯絡，共同以船上之石頭向海巡署人員\n    丟擲、復分持扁擔推擠海巡署之船艦，以此施強暴之方式妨害海巡署人員上船登\n    檢，並導致海巡署人員甲○○受有左側臉部撕裂傷之傷害，嗣因該漁船及海巡署\n    船艦發生撞擊，致乙○○落海後為海巡署人員救起，始循線查出上情。\n三、案經甲○○就傷害部分告訴及行政院海岸巡防署海岸巡防總局中部地區巡防局第\n    九岸巡總隊就妨害公務部分移送福建金門地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與告訴人甲○○指訴之情\n    節相符，復有金門縣立醫院診斷證明書一紙及照片二幀在卷可稽。足認被告自白\n    與事實相符，堪以採信。本件事證明確，被告犯行洵堪認定。\n貳、核被告乙○○所為，係犯國家安全法第六條第一項、第三條第一項之未經許可入\n    境罪，刑法第一百三十五條第一項之妨害公務罪、第二百七十七條第一項之傷害\n    罪等罪。被告與王土地等八人間就未經許可入境罪部分、被告與王清楚等九人間\n    就妨害公務及傷害罪部分，具有犯意聯絡及行為分擔，均為共同正犯。另被告以\n    一丟擲石頭之行為觸犯妨害公務與傷害二罪名，為想像競合犯，應依刑法第五十\n    五條之規定，從較重之傷害罪處斷（最高法院九十二年度台非字第二八九號判決\n    意旨參照）。又被告所犯未經許可入境與傷害二罪間，犯意各別，行為互殊，應\n    予分論併罰。\n參、爰審酌被告犯罪之動機、目的、方法、所生危害、犯後坦承犯行、態度良好、惟\n    尚未與告訴人達成和解等一切情狀，分別量處如主文所示之刑，並諭知易科罰金\n    之折算標準，暨定其應執行之刑及諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，國家安全法第六條第一項，\n刑法第十一條前段、第二十八條、第一百三十五條第一項、第二百七十七條第一項、\n第五十五條、第五十一條第五款、第四十一條第一項前段、第二項，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官張世和到庭執行職務。\n中      華      民      國    九十三    年      三      月    三十      日\n                                  福建金門地方法院刑事庭\n                                      法  官  林鈺琅\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本院提出上訴\n                                      書記官  董培祥"
  },
  "search": "福建金門地方法院刑事判決九十三年度易字第八號公訴人福建金門地方法院檢察署檢察官被告乙○○右列被告因妨害公務等案件，經檢察官提起公訴（九十三年度偵字第六三號），被告於審理程序中就被訴事實為有罪之陳述，審判長於聽取當事人之意見後，由本院合議庭裁定進行簡式審判程序，茲判決如左：主文乙○○共同違反國家安全法第三條第一項規定未經許可入境，處有期徒刑肆月，如易科罰金，以佰元折算壹日。又共同傷害人之身體，處有期徒刑月，如易科罰金，以佰元折算壹日。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。事實一、乙○○與王土地、彭木、王東、彭殊、彭坤地、王連及王福加（後七人業已逃逸）八人均係大陸地區人民，緣王土地欲將大陸蔬菜私運進入金門販賣，即以人民幣五十元之代價僱用乙○○等七人，共同基於未經許可入境台灣地區之犯意聯絡，於民國九十三年二月一日下午五時許，由船長彭木駕駛不知名之大陸漁船載運乙○○等七人，自大陸地區廈門沃頭碼頭出發，迄同日下午六時許，未經許可進入我國公告金門海域附近之禁限制水域，惟因行政院海岸巡防署（以下簡稱海巡署）人員正在岸際查緝走私勤務，致乙○○等人無法上岸接駁貨物。二、翌（二）日凌晨零時許，適逢另一艘由大陸地區人民王清楚駕駛之大陸漁船在金門海域擱淺，經王清楚以無線電向王土地聯絡，乙○○等八人即前往救援，嗣於凌晨五時許，正將該受困漁船拖出之際，為海巡署人員發覺，分別駕駛ＰＰ三五二五、二００六號艦艇及布袋二號、副瀨一號等船共同前往緝捕，經鳴笛以擴音器通知該二船停船受檢，王清楚與乙○○等八人明知海巡署公務員係依法執行職務，惟恐船上走私之貨物遭沒收，仍開船逃逸，且於海巡署艦艇靠近，人員將登檢時，另共同基於妨害公務及傷害之犯意聯絡，共同以船上之石頭向海巡署人員丟擲、復分持扁擔推擠海巡署之船艦，以此施強暴之方式妨害海巡署人員上船登檢，並導致海巡署人員甲○○受有左側臉部撕裂傷之傷害，嗣因該漁船及海巡署船艦發生撞擊，致乙○○落海後為海巡署人員救起，始循線查出上情。三、案經甲○○就傷害部分告訴及行政院海岸巡防署海岸巡防總局中部地區巡防局第九岸巡總隊就妨害公務部分移送福建金門地方法院檢察署檢察官偵查起訴。理由壹、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與告訴人甲○○指訴之情節相符，復有金門縣立醫院診斷證明書一紙及照片二幀在卷可稽。足認被告自白與事實相符，堪以採信。本件事證明確，被告犯行洵堪認定。貳、核被告乙○○所為，係犯國家安全法第六條第一項、第三條第一項之未經許可入境罪，刑法第一百三十五條第一項之妨害公務罪、第二百七十七條第一項之傷害罪等罪。被告與王土地等八人間就未經許可入境罪部分、被告與王清楚等九人間就妨害公務及傷害罪部分，具有犯意聯絡及行為分擔，均為共同正犯。另被告以一丟擲石頭之行為觸犯妨害公務與傷害二罪名，為想像競合犯，應依刑法第五十五條之規定，從較重之傷害罪處斷（最高法院九十二年度台非字第二八九號判決意旨參照）。又被告所犯未經許可入境與傷害二罪間，犯意各別，行為互殊，應予分論併罰。參、爰審酌被告犯罪之動機、目的、方法、所生危害、犯後坦承犯行、態度良好、惟尚未與告訴人達成和解等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，暨定其應執行之刑及諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，國家安全法第六條第一項，刑法第十一條前段、第二十八條、第一百三十五條第一項、第二百七十七條第一項、第五十五條、第五十一條第五款、第四十一條第一項前段、第二項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官張世和到庭執行職務。中華民國九十三年三月三十日福建金門地方法院刑事庭法官林鈺琅右正本證明與原本無異。如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本院提出上訴書記官董培祥中華民國九十三年三月三十日附錄本案論罪科刑法條全文：國家安全法第六條第一項：違反第三條第一項規定未經許可入出境者，處三年以下有期徒刑、拘役或科或併科新臺幣九萬元以下罰金。國家安全法第三條第一項：人民入出境，應向內政部警政署入出境管理局申請許可。未經許可者，不得入出境。刑法第一百三十五條第一項：對於公務員依法執行職務時，施強暴脅迫者，處三年以下有期徒刑、拘役或三百元以下罰金。刑法第二百七十七條第一項：傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。",
  "characters": {
    "judges": [
      "林鈺琅"
    ],
    "prosecutors": [
      "張世和"
    ],
    "lawyers": [

    ],
    "clerks": [
      "董培祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因妨害公務等案件，經檢察官提起公訴（九十三年度偵字第六三號），被告",
      "於審理程序中就被訴事實為有罪之陳述，審判長於聽取當事人之意見後，由本院合議",
      "庭裁定進行簡式審判程序，茲判決如左："
    ],
    "prosecutor_office": [
      "福建金門地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-30",
  "created_at": "2016-02-06 11:13:43",
  "updated_at": "2016-02-06 11:13:43"
}