{
  "identify": "KSD-92-司更(一)-2-20040329-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "司更(一)",
  "number": "2",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣高雄地方法院民事裁定  九十二年度司更(一)字第二號\n    聲  請  人  惠勝實業股份有限公司\n    法定代理人  徐立\n聲請人聲請撤銷選派檢查人事件，對於中華民國九十二年五月三十日本院九十二年度\n司字第七○號裁定提起抗告，經臺灣高等法院高雄分院九十二年度抗字第四三八號將\n原裁定廢棄，發回本院更審，本院裁定如下：\n    主      文\n本院於中華民國九十二年四月十一日所為之九十二年度司字第五六號裁定撤銷之。\n聲請費用由聲請人負擔。\n    理      由\n一、聲請意旨略以：(一)本院九十二年度司字第五六號選派檢查人事件，經本院裁定選\n    派王文貴為聲請人公司之檢查人，惟王文貴不具專業知識，亦非會計師或律師，\n    顯無能力擔任檢查人工作，且聲請人公司本為王文貴家族所創設（計有苗栗廠、\n    路竹廠），於民國八十五年轉投資另立惠勝菲律賓公司，於九十一年間改選董、\n    監事，王文貴始卸下該二公司董事長職務，新任董監團隊上任後，發現王文貴及\n    其子王世權、王賢焜、王賢國、王賢火諸多違法不當行為，聲請人公司股東因此\n    於九十一年十二月三十一日召開股東臨時會決議建請將時任副總經理之王世權、\n    王賢焜解職，並於同日召開董事會決議將王世權、王賢焜解職，王文貴不滿因而\n    訴請撤銷該次股東臨時會決議（本院九十二年度訴字第三四九號、臺灣高等法院\n    高雄分院九十二年度上字第一二八號），王世權、王賢焜另訴請聲請人給付薪資\n    （本院九十二年度勞訴字第五一號），王文貴、王世權、王賢焜訴請聲請人給付\n    保證費用（本院九十二年度訴字第一四三八號）。而聲請人苗粟廠之土地全屬王\n    文貴家族所有，王文貴指使其子王賢國起訴請求塗銷聲請人對其所有之地上權（\n    臺灣苗栗地方法院九十二年度重訴字第十四號），聲請人路竹廠之提油廠房土地\n    亦係王文貴家族所有，王文貴亦指使其子王賢國起訴請求拆屋還地（本院九十二\n    年度重訴字第四六一號），該路竹廠內另有王文貴之土地，其亦來函要索高額租\n    金，否則禁止聲請人通行。(二)王文貴於九十二年三月六日因股票設質於銀行未繳\n    息遭斷頭賣出持股逾二分之一而當然解任監察人職務，乃進而向本院聲請選派為\n    檢查人，顯係為爭奪經營權，而恣意擾亂聲請人公司營運，且王文貴及其家族成\n    員與聲請人間有多起案件涉訟於法院，是王文貴與聲請人間有重大利害關係，有\n    相當理由可認王文貴不能公正處理聲請人相關業務之檢查，況聲請人為上市公司\n    ，受證期會及交易所監督，資訊透明對外公開，更有常駐監察人隨時行使檢查業\n    務權，殊無另立檢查人之必要，再聲請人公司已於九十二年六月二十日召開九十\n    二年股東常會，王文貴及其子王世權、王賢焜、王賢火偕同萬國法律事務所律師\n    李玲玲、黃三榮、洪羽柔全程與會，會中針對聲請人公司多項其認為不當之處，\n    已全力攻擊，有關公司業務、帳目、財產狀況均經列席之董事長、總經理、監察\n    人及業務主管詳細說明，而由全體出席股東（含王家團隊共有代表本公司已發行\n    股份總數百分之八十一點二八股東出席）確認無誤，則本案原聲請目的已實質達\n    成，顯無依原聲請選任檢查人之必要。從而，本院九十二年度司字第五六號裁定\n    選派王文貴為檢查人，殊有不當，爰依非訟事件法第二十三條規定，聲請撤銷原\n    裁定等語。\n二、按對於法院選派或解任公司清算人、檢查人之裁定，不得聲明不服，非訟事件法\n    第八十五條第一項定有明文。因之，對於法院依公司法第二百四十五條第一項規\n    定所為選派檢查人之裁定，不得抗告。又法院為裁定後，認為其裁定不當時，得\n    撤銷或變更之；該項裁定以不得抗告者為限，非訟事件法第二十三條第一項、第\n    三項亦定有明文。再非訟事件法第二十三條第一項所指之裁定，係包括聲請及依\n    職權所為之裁定而言（最高法院八十年度台抗字第一一九號裁定參照）。從而，\n    法院於依聲請為選派檢查人之裁定後，雖不得對之提起抗告，惟法院依職權或依\n    聲請認為原裁定有不當之情形時，得依非訟事件法第二十三條第一項、第三項規\n    定，將該裁定撤銷或變更之。次按繼續一年以上，持有已發行股份總數百分之三\n    以上之股東，得聲請法院選派檢查人，檢查公司業務帳目及財產情形，公司法第\n    二百四十五條第一項定有明文。此乃因股份有限公司股東人數眾多，為不影響公\n    司正常營運，公司法乃未如有限公司之規定，均賦予不執行業務股東，得行使監\n    察權，然公司法既賦予股份有限公司股東得行使單獨股東權或少數股東權，且於\n    行使必要時，得直接檢查公司業務、帳目或財產狀況，因之賦予股東前揭檢查權\n    ，惟為免股東濫用上開權力，公司法乃規定檢查權須透過法院選派之檢查人行使\n    之。基於上開立法意旨，有關該檢查人之資格，公司法雖未明文準用同法第二百\n    八十五條第一項有關公司重整選任檢查人資格之規定，然仍應斟酌該項規定，由\n    具有專業學識、經營經驗而無利害關係之自然人充任，以臻妥適。\n三、經查，王文貴之子王世權、王賢焜於九十二年三月間，以王文貴曾對聲請人公司\n    行使監察權遭拒，突顯該公司業務帳目與財產情形有檢查必要，且第三人徐立\n    接任聲請人公司董事長後，於本業外擴充營業範圍，有危害聲請人公司存續及股\n    東權益可能為由，依公司法第二百四十五條第一項規定聲請選派王文貴為檢查人\n    ，經本院於九十二年四月十一日以九十二年度司字第五六號裁定選派王文貴為檢\n    查人，聲請人就該裁定，聲請本院依職權撤銷之，則依非訟事件法第八十五條第\n    一項、第二十三條第一項、第三項規定及前開說明，本院依職權或依聲請認為原\n    裁定即九十二年度司字第五六號裁定有不當之情形時，自得將該裁定撤銷或變更\n    之，合先敘明。\n四、次查，聲請人公司與王文貴及其子王世權、王賢焜、王賢國、王賢火間，有多起\n    案件涉訟於法院，例如：(一)聲請人公司股東於九十一年十二月三十一日召開股東\n    臨時會決議建請將時任副總經理之王世權、王賢焜解職，並於同日召開董事會決\n    議將王世權、王賢焜解職，王文貴訴請撤銷該次股東臨時會決議（本院九十二年\n    度訴字第三四九號、臺灣高等法院高雄分院九十二年度上字第一二八號）。(二)王\n    世權、王賢焜訴請聲請人給付薪資（本院九十二年度勞訴字第五一號）。(三)王文\n    貴、王世權、王賢焜訴請聲請人給付保證費用（本院九十二年度訴字第一四三八\n    號）。(四)聲請人苗粟廠之土地屬王賢國所有，其訴請塗銷聲請人對其所有之地上\n    權（臺灣苗栗地方法院九十二年度重訴字第十四號）。(五)聲請人路竹廠之提油廠\n    房土地係王賢國所有，其訴請拆屋還地（本院九十二年度重訴字第四六一號），\n    業據聲請人提出各相關起訴狀、存證信函等附卷可稽（見本院九十二年度司字第\n    七○號卷第五八至一○五頁，本院九十二年度司更(一)字第二號卷第十二至十五、\n    三○至三五頁），並有本院九十二年度訴字第三四九號、九十二年度訴字第一四\n    三八號判決資料各一份在卷足憑（見本院九十二年度司更(一)字第二號卷第五八至\n    六四、一一二至一一六頁），此外，聲請人路竹廠內之王文貴土地，其去函要求\n    租金，並依此向財政部證券暨期貨管理委員會檢舉，請其停止聲請人公司之上市\n    有價證券買賣及駁回聲請人公司減資聲請，亦有聲請人提出之存證信函及檢舉函\n    各一份附卷可參（見本院九十二年度司字第七○號卷第一○六頁，本院九十二年\n    度司更(一)字第二號第三六、三七頁），則王文貴與聲請人間有利害關係至明，其\n    是否能以超然公正第三人立場行使檢查人職務，即有疑義。本院審酌聲請人公司\n    已於九十二年六月二十日召開九十二年股東常會，就九十一年度決算報表及營業\n    報告書、資產負債表、損益表等文件提請股東會承認，並就海外投資案、處分資\n    產程序等議題提請股東會議決，其間王賢國、王世權等人就有關聲請人公司業務\n    、帳目、財產狀況之質詢問題，亦經列席之董事長、總經理、監察人及業務主管\n    詳細說明，而由全體出席股東確認無誤，有聲請人提出之九十二年度股東常會會\n    議事錄在卷可佐（見本院九十二年度司更(一)字第二號第七至十一頁），則本案原\n    聲請目的已實質達成，且股份有限公司於每會計年度終了，董事會應依中央主管\n    機關規定之規章編造營業報告書、財務報表及盈餘分派或虧損撥補之議案等表冊\n    ，而監察人得隨時調查公司業務及財務狀況，查核簿冊文件，並得請求董事會提\n    出報告，另董事得由股東會之決議，隨時解任，並為公司法第二百二十八條、第\n    二百十八條第一項、第一百九十九條第一項前段所明定，若聲請人公司負責人有\n    危害股東利益之行為或拒絕監察人查核前述各項資料，即得由股東會決議將董事\n    長解任，或由監察人對董事長提出刑事告訴，非不得依公司法各相關規定處理，\n    況本院九十二年度司字第五六號之聲請人亦未舉證證明聲請人公司監察人有怠於\n    行使監察權之情事，是應無另行選任檢查人之必要，爰撤銷本院九十二年度司字\n    第五六號裁定。\n五、依非訟事件法第八條第一項，裁定如主文。\n中      華      民      國    九十三    年      三      月    二十九    日\n                              臺灣高雄地方法院民事第五庭\n~B法      官  秦慧君\n正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國    九十三    年      三      月    二十九   日\n~B法院書記官  馮欽鳳\n",
  "structure": {
    "main": "本院於中華民國九十二年四月十一日所為之九十二年度司字第五六號裁定撤銷之。\n聲請費用由聲請人負擔。",
    "reason": "一、聲請意旨略以：(一)本院九十二年度司字第五六號選派檢查人事件，經本院裁定選\n    派王文貴為聲請人公司之檢查人，惟王文貴不具專業知識，亦非會計師或律師，\n    顯無能力擔任檢查人工作，且聲請人公司本為王文貴家族所創設（計有苗栗廠、\n    路竹廠），於民國八十五年轉投資另立惠勝菲律賓公司，於九十一年間改選董、\n    監事，王文貴始卸下該二公司董事長職務，新任董監團隊上任後，發現王文貴及\n    其子王世權、王賢焜、王賢國、王賢火諸多違法不當行為，聲請人公司股東因此\n    於九十一年十二月三十一日召開股東臨時會決議建請將時任副總經理之王世權、\n    王賢焜解職，並於同日召開董事會決議將王世權、王賢焜解職，王文貴不滿因而\n    訴請撤銷該次股東臨時會決議（本院九十二年度訴字第三四九號、臺灣高等法院\n    高雄分院九十二年度上字第一二八號），王世權、王賢焜另訴請聲請人給付薪資\n    （本院九十二年度勞訴字第五一號），王文貴、王世權、王賢焜訴請聲請人給付\n    保證費用（本院九十二年度訴字第一四三八號）。而聲請人苗粟廠之土地全屬王\n    文貴家族所有，王文貴指使其子王賢國起訴請求塗銷聲請人對其所有之地上權（\n    臺灣苗栗地方法院九十二年度重訴字第十四號），聲請人路竹廠之提油廠房土地\n    亦係王文貴家族所有，王文貴亦指使其子王賢國起訴請求拆屋還地（本院九十二\n    年度重訴字第四六一號），該路竹廠內另有王文貴之土地，其亦來函要索高額租\n    金，否則禁止聲請人通行。(二)王文貴於九十二年三月六日因股票設質於銀行未繳\n    息遭斷頭賣出持股逾二分之一而當然解任監察人職務，乃進而向本院聲請選派為\n    檢查人，顯係為爭奪經營權，而恣意擾亂聲請人公司營運，且王文貴及其家族成\n    員與聲請人間有多起案件涉訟於法院，是王文貴與聲請人間有重大利害關係，有\n    相當理由可認王文貴不能公正處理聲請人相關業務之檢查，況聲請人為上市公司\n    ，受證期會及交易所監督，資訊透明對外公開，更有常駐監察人隨時行使檢查業\n    務權，殊無另立檢查人之必要，再聲請人公司已於九十二年六月二十日召開九十\n    二年股東常會，王文貴及其子王世權、王賢焜、王賢火偕同萬國法律事務所律師\n    李玲玲、黃三榮、洪羽柔全程與會，會中針對聲請人公司多項其認為不當之處，\n    已全力攻擊，有關公司業務、帳目、財產狀況均經列席之董事長、總經理、監察\n    人及業務主管詳細說明，而由全體出席股東（含王家團隊共有代表本公司已發行\n    股份總數百分之八十一點二八股東出席）確認無誤，則本案原聲請目的已實質達\n    成，顯無依原聲請選任檢查人之必要。從而，本院九十二年度司字第五六號裁定\n    選派王文貴為檢查人，殊有不當，爰依非訟事件法第二十三條規定，聲請撤銷原\n    裁定等語。\n二、按對於法院選派或解任公司清算人、檢查人之裁定，不得聲明不服，非訟事件法\n    第八十五條第一項定有明文。因之，對於法院依公司法第二百四十五條第一項規\n    定所為選派檢查人之裁定，不得抗告。又法院為裁定後，認為其裁定不當時，得\n    撤銷或變更之；該項裁定以不得抗告者為限，非訟事件法第二十三條第一項、第\n    三項亦定有明文。再非訟事件法第二十三條第一項所指之裁定，係包括聲請及依\n    職權所為之裁定而言（最高法院八十年度台抗字第一一九號裁定參照）。從而，\n    法院於依聲請為選派檢查人之裁定後，雖不得對之提起抗告，惟法院依職權或依\n    聲請認為原裁定有不當之情形時，得依非訟事件法第二十三條第一項、第三項規\n    定，將該裁定撤銷或變更之。次按繼續一年以上，持有已發行股份總數百分之三\n    以上之股東，得聲請法院選派檢查人，檢查公司業務帳目及財產情形，公司法第\n    二百四十五條第一項定有明文。此乃因股份有限公司股東人數眾多，為不影響公\n    司正常營運，公司法乃未如有限公司之規定，均賦予不執行業務股東，得行使監\n    察權，然公司法既賦予股份有限公司股東得行使單獨股東權或少數股東權，且於\n    行使必要時，得直接檢查公司業務、帳目或財產狀況，因之賦予股東前揭檢查權\n    ，惟為免股東濫用上開權力，公司法乃規定檢查權須透過法院選派之檢查人行使\n    之。基於上開立法意旨，有關該檢查人之資格，公司法雖未明文準用同法第二百\n    八十五條第一項有關公司重整選任檢查人資格之規定，然仍應斟酌該項規定，由\n    具有專業學識、經營經驗而無利害關係之自然人充任，以臻妥適。\n三、經查，王文貴之子王世權、王賢焜於九十二年三月間，以王文貴曾對聲請人公司\n    行使監察權遭拒，突顯該公司業務帳目與財產情形有檢查必要，且第三人徐立\n    接任聲請人公司董事長後，於本業外擴充營業範圍，有危害聲請人公司存續及股\n    東權益可能為由，依公司法第二百四十五條第一項規定聲請選派王文貴為檢查人\n    ，經本院於九十二年四月十一日以九十二年度司字第五六號裁定選派王文貴為檢\n    查人，聲請人就該裁定，聲請本院依職權撤銷之，則依非訟事件法第八十五條第\n    一項、第二十三條第一項、第三項規定及前開說明，本院依職權或依聲請認為原\n    裁定即九十二年度司字第五六號裁定有不當之情形時，自得將該裁定撤銷或變更\n    之，合先敘明。\n四、次查，聲請人公司與王文貴及其子王世權、王賢焜、王賢國、王賢火間，有多起\n    案件涉訟於法院，例如：(一)聲請人公司股東於九十一年十二月三十一日召開股東\n    臨時會決議建請將時任副總經理之王世權、王賢焜解職，並於同日召開董事會決\n    議將王世權、王賢焜解職，王文貴訴請撤銷該次股東臨時會決議（本院九十二年\n    度訴字第三四九號、臺灣高等法院高雄分院九十二年度上字第一二八號）。(二)王\n    世權、王賢焜訴請聲請人給付薪資（本院九十二年度勞訴字第五一號）。(三)王文\n    貴、王世權、王賢焜訴請聲請人給付保證費用（本院九十二年度訴字第一四三八\n    號）。(四)聲請人苗粟廠之土地屬王賢國所有，其訴請塗銷聲請人對其所有之地上\n    權（臺灣苗栗地方法院九十二年度重訴字第十四號）。(五)聲請人路竹廠之提油廠\n    房土地係王賢國所有，其訴請拆屋還地（本院九十二年度重訴字第四六一號），\n    業據聲請人提出各相關起訴狀、存證信函等附卷可稽（見本院九十二年度司字第\n    七○號卷第五八至一○五頁，本院九十二年度司更(一)字第二號卷第十二至十五、\n    三○至三五頁），並有本院九十二年度訴字第三四九號、九十二年度訴字第一四\n    三八號判決資料各一份在卷足憑（見本院九十二年度司更(一)字第二號卷第五八至\n    六四、一一二至一一六頁），此外，聲請人路竹廠內之王文貴土地，其去函要求\n    租金，並依此向財政部證券暨期貨管理委員會檢舉，請其停止聲請人公司之上市\n    有價證券買賣及駁回聲請人公司減資聲請，亦有聲請人提出之存證信函及檢舉函\n    各一份附卷可參（見本院九十二年度司字第七○號卷第一○六頁，本院九十二年\n    度司更(一)字第二號第三六、三七頁），則王文貴與聲請人間有利害關係至明，其\n    是否能以超然公正第三人立場行使檢查人職務，即有疑義。本院審酌聲請人公司\n    已於九十二年六月二十日召開九十二年股東常會，就九十一年度決算報表及營業\n    報告書、資產負債表、損益表等文件提請股東會承認，並就海外投資案、處分資\n    產程序等議題提請股東會議決，其間王賢國、王世權等人就有關聲請人公司業務\n    、帳目、財產狀況之質詢問題，亦經列席之董事長、總經理、監察人及業務主管\n    詳細說明，而由全體出席股東確認無誤，有聲請人提出之九十二年度股東常會會\n    議事錄在卷可佐（見本院九十二年度司更(一)字第二號第七至十一頁），則本案原\n    聲請目的已實質達成，且股份有限公司於每會計年度終了，董事會應依中央主管\n    機關規定之規章編造營業報告書、財務報表及盈餘分派或虧損撥補之議案等表冊\n    ，而監察人得隨時調查公司業務及財務狀況，查核簿冊文件，並得請求董事會提\n    出報告，另董事得由股東會之決議，隨時解任，並為公司法第二百二十八條、第\n    二百十八條第一項、第一百九十九條第一項前段所明定，若聲請人公司負責人有\n    危害股東利益之行為或拒絕監察人查核前述各項資料，即得由股東會決議將董事\n    長解任，或由監察人對董事長提出刑事告訴，非不得依公司法各相關規定處理，\n    況本院九十二年度司字第五六號之聲請人亦未舉證證明聲請人公司監察人有怠於\n    行使監察權之情事，是應無另行選任檢查人之必要，爰撤銷本院九十二年度司字\n    第五六號裁定。\n五、依非訟事件法第八條第一項，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定九十二年度司更(一)字第二號聲請人惠勝實業股份有限公司法定代理人徐立聲請人聲請撤銷選派檢查人事件，對於中華民國九十二年五月三十日本院九十二年度司字第七○號裁定提起抗告，經臺灣高等法院高雄分院九十二年度抗字第四三八號將原裁定廢棄，發回本院更審，本院裁定如下：主文本院於中華民國九十二年四月十一日所為之九十二年度司字第五六號裁定撤銷之。聲請費用由聲請人負擔。理由一、聲請意旨略以：(一)本院九十二年度司字第五六號選派檢查人事件，經本院裁定選派王文貴為聲請人公司之檢查人，惟王文貴不具專業知識，亦非會計師或律師，顯無能力擔任檢查人工作，且聲請人公司本為王文貴家族所創設（計有苗栗廠、路竹廠），於民國八十五年轉投資另立惠勝菲律賓公司，於九十一年間改選董、監事，王文貴始卸下該二公司董事長職務，新任董監團隊上任後，發現王文貴及其子王世權、王賢焜、王賢國、王賢火諸多違法不當行為，聲請人公司股東因此於九十一年十二月三十一日召開股東臨時會決議建請將時任副總經理之王世權、王賢焜解職，並於同日召開董事會決議將王世權、王賢焜解職，王文貴不滿因而訴請撤銷該次股東臨時會決議（本院九十二年度訴字第三四九號、臺灣高等法院高雄分院九十二年度上字第一二八號），王世權、王賢焜另訴請聲請人給付薪資（本院九十二年度勞訴字第五一號），王文貴、王世權、王賢焜訴請聲請人給付保證費用（本院九十二年度訴字第一四三八號）。而聲請人苗粟廠之土地全屬王文貴家族所有，王文貴指使其子王賢國起訴請求塗銷聲請人對其所有之地上權（臺灣苗栗地方法院九十二年度重訴字第十四號），聲請人路竹廠之提油廠房土地亦係王文貴家族所有，王文貴亦指使其子王賢國起訴請求拆屋還地（本院九十二年度重訴字第四六一號），該路竹廠內另有王文貴之土地，其亦來函要索高額租金，否則禁止聲請人通行。(二)王文貴於九十二年三月六日因股票設質於銀行未繳息遭斷頭賣出持股逾二分之一而當然解任監察人職務，乃進而向本院聲請選派為檢查人，顯係為爭奪經營權，而恣意擾亂聲請人公司營運，且王文貴及其家族成員與聲請人間有多起案件涉訟於法院，是王文貴與聲請人間有重大利害關係，有相當理由可認王文貴不能公正處理聲請人相關業務之檢查，況聲請人為上市公司，受證期會及交易所監督，資訊透明對外公開，更有常駐監察人隨時行使檢查業務權，殊無另立檢查人之必要，再聲請人公司已於九十二年六月二十日召開九十二年股東常會，王文貴及其子王世權、王賢焜、王賢火偕同萬國法律事務所律師李玲玲、黃三榮、洪羽柔全程與會，會中針對聲請人公司多項其認為不當之處，已全力攻擊，有關公司業務、帳目、財產狀況均經列席之董事長、總經理、監察人及業務主管詳細說明，而由全體出席股東（含王家團隊共有代表本公司已發行股份總數百分之八十一點二八股東出席）確認無誤，則本案原聲請目的已實質達成，顯無依原聲請選任檢查人之必要。從而，本院九十二年度司字第五六號裁定選派王文貴為檢查人，殊有不當，爰依非訟事件法第二十三條規定，聲請撤銷原裁定等語。二、按對於法院選派或解任公司清算人、檢查人之裁定，不得聲明不服，非訟事件法第八十五條第一項定有明文。因之，對於法院依公司法第二百四十五條第一項規定所為選派檢查人之裁定，不得抗告。又法院為裁定後，認為其裁定不當時，得撤銷或變更之；該項裁定以不得抗告者為限，非訟事件法第二十三條第一項、第三項亦定有明文。再非訟事件法第二十三條第一項所指之裁定，係包括聲請及依職權所為之裁定而言（最高法院八十年度台抗字第一一九號裁定參照）。從而，法院於依聲請為選派檢查人之裁定後，雖不得對之提起抗告，惟法院依職權或依聲請認為原裁定有不當之情形時，得依非訟事件法第二十三條第一項、第三項規定，將該裁定撤銷或變更之。次按繼續一年以上，持有已發行股份總數百分之三以上之股東，得聲請法院選派檢查人，檢查公司業務帳目及財產情形，公司法第二百四十五條第一項定有明文。此乃因股份有限公司股東人數眾多，為不影響公司正常營運，公司法乃未如有限公司之規定，均賦予不執行業務股東，得行使監察權，然公司法既賦予股份有限公司股東得行使單獨股東權或少數股東權，且於行使必要時，得直接檢查公司業務、帳目或財產狀況，因之賦予股東前揭檢查權，惟為免股東濫用上開權力，公司法乃規定檢查權須透過法院選派之檢查人行使之。基於上開立法意旨，有關該檢查人之資格，公司法雖未明文準用同法第二百八十五條第一項有關公司重整選任檢查人資格之規定，然仍應斟酌該項規定，由具有專業學識、經營經驗而無利害關係之自然人充任，以臻妥適。三、經查，王文貴之子王世權、王賢焜於九十二年三月間，以王文貴曾對聲請人公司行使監察權遭拒，突顯該公司業務帳目與財產情形有檢查必要，且第三人徐立接任聲請人公司董事長後，於本業外擴充營業範圍，有危害聲請人公司存續及股東權益可能為由，依公司法第二百四十五條第一項規定聲請選派王文貴為檢查人，經本院於九十二年四月十一日以九十二年度司字第五六號裁定選派王文貴為檢查人，聲請人就該裁定，聲請本院依職權撤銷之，則依非訟事件法第八十五條第一項、第二十三條第一項、第三項規定及前開說明，本院依職權或依聲請認為原裁定即九十二年度司字第五六號裁定有不當之情形時，自得將該裁定撤銷或變更之，合先敘明。四、次查，聲請人公司與王文貴及其子王世權、王賢焜、王賢國、王賢火間，有多起案件涉訟於法院，例如：(一)聲請人公司股東於九十一年十二月三十一日召開股東臨時會決議建請將時任副總經理之王世權、王賢焜解職，並於同日召開董事會決議將王世權、王賢焜解職，王文貴訴請撤銷該次股東臨時會決議（本院九十二年度訴字第三四九號、臺灣高等法院高雄分院九十二年度上字第一二八號）。(二)王世權、王賢焜訴請聲請人給付薪資（本院九十二年度勞訴字第五一號）。(三)王文貴、王世權、王賢焜訴請聲請人給付保證費用（本院九十二年度訴字第一四三八號）。(四)聲請人苗粟廠之土地屬王賢國所有，其訴請塗銷聲請人對其所有之地上權（臺灣苗栗地方法院九十二年度重訴字第十四號）。(五)聲請人路竹廠之提油廠房土地係王賢國所有，其訴請拆屋還地（本院九十二年度重訴字第四六一號），業據聲請人提出各相關起訴狀、存證信函等附卷可稽（見本院九十二年度司字第七○號卷第五八至一○五頁，本院九十二年度司更(一)字第二號卷第十二至十五、三○至三五頁），並有本院九十二年度訴字第三四九號、九十二年度訴字第一四三八號判決資料各一份在卷足憑（見本院九十二年度司更(一)字第二號卷第五八至六四、一一二至一一六頁），此外，聲請人路竹廠內之王文貴土地，其去函要求租金，並依此向財政部證券暨期貨管理委員會檢舉，請其停止聲請人公司之上市有價證券買賣及駁回聲請人公司減資聲請，亦有聲請人提出之存證信函及檢舉函各一份附卷可參（見本院九十二年度司字第七○號卷第一○六頁，本院九十二年度司更(一)字第二號第三六、三七頁），則王文貴與聲請人間有利害關係至明，其是否能以超然公正第三人立場行使檢查人職務，即有疑義。本院審酌聲請人公司已於九十二年六月二十日召開九十二年股東常會，就九十一年度決算報表及營業報告書、資產負債表、損益表等文件提請股東會承認，並就海外投資案、處分資產程序等議題提請股東會議決，其間王賢國、王世權等人就有關聲請人公司業務、帳目、財產狀況之質詢問題，亦經列席之董事長、總經理、監察人及業務主管詳細說明，而由全體出席股東確認無誤，有聲請人提出之九十二年度股東常會會議事錄在卷可佐（見本院九十二年度司更(一)字第二號第七至十一頁），則本案原聲請目的已實質達成，且股份有限公司於每會計年度終了，董事會應依中央主管機關規定之規章編造營業報告書、財務報表及盈餘分派或虧損撥補之議案等表冊，而監察人得隨時調查公司業務及財務狀況，查核簿冊文件，並得請求董事會提出報告，另董事得由股東會之決議，隨時解任，並為公司法第二百二十八條、第二百十八條第一項、第一百九十九條第一項前段所明定，若聲請人公司負責人有危害股東利益之行為或拒絕監察人查核前述各項資料，即得由股東會決議將董事長解任，或由監察人對董事長提出刑事告訴，非不得依公司法各相關規定處理，況本院九十二年度司字第五六號之聲請人亦未舉證證明聲請人公司監察人有怠於行使監察權之情事，是應無另行選任檢查人之必要，爰撤銷本院九十二年度司字第五六號裁定。五、依非訟事件法第八條第一項，裁定如主文。中華民國九十三年三月二十九日臺灣高雄地方法院民事第五庭~B法官秦慧君正本係照原本作成。如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀。中華民國九十三年三月二十九日~B法院書記官馮欽鳳",
  "characters": {
    "judges": [
      "秦慧君"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "惠勝實業股份有限公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-29",
  "created_at": "2016-02-06 11:12:14",
  "updated_at": "2016-02-06 11:12:14"
}