{
  "identify": "MLD-93-婚-43-20040330-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "婚",
  "number": "43",
  "jcheck": "1",
  "reason": "請求離婚",
  "content": "臺灣苗栗地方法院民事判決                            九十三年度婚字第四三號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，本院於民國九十三年三月十六日言詞辯論終結，判決如下\n：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n    兩造於民國八十八年十二月三十日（起訴狀誤載為八十九年一月二十七日）結婚\n    ，婚後尚未育有子女，惟因被告並未正常上班工作，致兩造生活發生困難，被告\n    竟要求原告至酒店上班，另於原告下班回家後，多次徒手或持棍棒暴力毆打原告\n    成傷，原告曾兩度前往醫院驗傷，並因此先後聲請法院核發暫時保護令及通常保\n    護令在案，被告對原告之毆打及傷害已達不堪同居虐待之程度，為此依民法第一\n    千零五十二條第一項第三款規定訴請與被告離婚。\n三、證據：提出\n乙、被告方面：未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權調閱九十二年度暫家護字第五號、九十二年度家護字第八四號民事聲\n    請事件卷宗。\n    理    由\n一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列\n    各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張：兩造於八十八年十二月三十日（起訴狀誤載為八十九年一月二十七日\n    ）結婚，婚後尚未育有子女，惟因被告並未正常上班工作，致兩造生活發生困難\n    ，被告竟要求原告至酒店上班，另多次徒手或持棍棒暴力毆打原告成傷，原告曾\n    兩度前往醫院驗傷，並因此先後聲請法院核發暫時保護令及通常保護令在案，被\n    告對原告之毆打及傷害已達不堪同居虐待之程度，為此依民法第一千零五十二條\n    第一項第三款規定訴請與被告離婚等語。被告則未於言詞辯論期日到場，亦未提\n    出書狀作何聲明或陳述。\n三、按夫妻之一方受他方不堪同居之虐待者，得向法院請求離婚，民法第一千零五十\n    二條第一項第三款定有明文。又上開條文所謂不堪同居之虐待，應就具體事件，\n    衡量夫妻之一方受他方虐待所受侵害之嚴重性，斟酌當事人之教育程度、社會地\n    位及其他情事，是否已危及婚姻關係之維繫以為斷，若受他方虐待已逾越夫妻通\n    常所能忍受之程度而有侵害人格尊嚴與人身安全者，即不得謂非受不堪同居之虐\n    待；另所謂不堪同居之虐待亦不以受連續虐待多次或受毆重傷為必要；司法院大\n    法官會議釋字第三七二號解釋及最高法院八十四年台上字第三九四號判決意旨可\n    資參照。\n四、查兩造於前開日期結婚，夫妻關係現仍存續中之事實，有原告提出之\n    份在卷可稽，堪信其此部分之主張為真實。次查：被告多次對原告以徒手或持棍\n    棒暴力毆打成傷，原告曾於九十一年七月二十一日、九十二年一月八日前往醫院\n    就醫，分別受有「多處擦挫傷合併皮膚紅腫」、「下唇裂傷腫脹約二Ⅹ一公分、\n    左小足趾腫脹、左足踝瘀青約二Ⅹ二公分」之傷害，本院經調查後分別於九十二\n    年三月二十五日以九十二年度暫家護字第五號核發暫時保護令、於同年六月二十\n    五日以九十二年度家護字第八四號核發通常保護令在案等情，業據原告提出上開\n    診斷證明書影本在卷可稽，並經本院依職權調閱前開事件卷宗核明屬實，而被告\n    經合法通知，未於言詞辯論期日到場爭執，亦未提出書狀作何聲明或陳述以供本\n    院參酌，足見其確曾多次對原告施以前揭情狀之暴力毆打成傷，原告前開主張亦\n    為真實。而夫妻婚姻關係和諧維繫之基礎在彼此立於平等地位之互信互愛，縱或\n    雙方於生活中偶有勃谿，亦應以理性溝通之方法謀求和平解決，不應動輒訴諸暴\n    力，惟被告竟屢次以前開方式對原告施以身體及精神上之不法侵害，本院審酌其\n    施加暴力之情節，認被告上開行為顯已逾越夫妻間通常所能忍受之程度，並構成\n    對原告人格尊嚴與人身安全之重大侵害，應屬不堪同居之虐待行為，原告據以訴\n    請與被告離婚，洵屬有據，應予准許。\n五、本件事證已臻明確，原告所提其餘之證據及攻擊方法，經本院審酌之後，核與判\n    決基礎之事實及結果並無影響，爰不一一論述，併此敘明。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國      九十三      年      三    月    三十    日\n                                  臺灣苗栗地方法院家事法庭\n                                      法      官  邱光吾\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國      九十三      年     三     月    三十    日\n                                      法院書記官  黃雅琦\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n    兩造於民國八十八年十二月三十日（起訴狀誤載為八十九年一月二十七日）結婚\n    ，婚後尚未育有子女，惟因被告並未正常上班工作，致兩造生活發生困難，被告\n    竟要求原告至酒店上班，另於原告下班回家後，多次徒手或持棍棒暴力毆打原告\n    成傷，原告曾兩度前往醫院驗傷，並因此先後聲請法院核發暫時保護令及通常保\n    護令在案，被告對原告之毆打及傷害已達不堪同居虐待之程度，為此依民法第一\n    千零五十二條第一項第三款規定訴請與被告離婚。\n三、證據：提出\n乙、被告方面：未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權調閱九十二年度暫家護字第五號、九十二年度家護字第八四號民事聲\n    請事件卷宗。",
    "reason": "一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列\n    各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張：兩造於八十八年十二月三十日（起訴狀誤載為八十九年一月二十七日\n    ）結婚，婚後尚未育有子女，惟因被告並未正常上班工作，致兩造生活發生困難\n    ，被告竟要求原告至酒店上班，另多次徒手或持棍棒暴力毆打原告成傷，原告曾\n    兩度前往醫院驗傷，並因此先後聲請法院核發暫時保護令及通常保護令在案，被\n    告對原告之毆打及傷害已達不堪同居虐待之程度，為此依民法第一千零五十二條\n    第一項第三款規定訴請與被告離婚等語。被告則未於言詞辯論期日到場，亦未提\n    出書狀作何聲明或陳述。\n三、按夫妻之一方受他方不堪同居之虐待者，得向法院請求離婚，民法第一千零五十\n    二條第一項第三款定有明文。又上開條文所謂不堪同居之虐待，應就具體事件，\n    衡量夫妻之一方受他方虐待所受侵害之嚴重性，斟酌當事人之教育程度、社會地\n    位及其他情事，是否已危及婚姻關係之維繫以為斷，若受他方虐待已逾越夫妻通\n    常所能忍受之程度而有侵害人格尊嚴與人身安全者，即不得謂非受不堪同居之虐\n    待；另所謂不堪同居之虐待亦不以受連續虐待多次或受毆重傷為必要；司法院大\n    法官會議釋字第三七二號解釋及最高法院八十四年台上字第三九四號判決意旨可\n    資參照。\n四、查兩造於前開日期結婚，夫妻關係現仍存續中之事實，有原告提出之\n    份在卷可稽，堪信其此部分之主張為真實。次查：被告多次對原告以徒手或持棍\n    棒暴力毆打成傷，原告曾於九十一年七月二十一日、九十二年一月八日前往醫院\n    就醫，分別受有「多處擦挫傷合併皮膚紅腫」、「下唇裂傷腫脹約二Ⅹ一公分、\n    左小足趾腫脹、左足踝瘀青約二Ⅹ二公分」之傷害，本院經調查後分別於九十二\n    年三月二十五日以九十二年度暫家護字第五號核發暫時保護令、於同年六月二十\n    五日以九十二年度家護字第八四號核發通常保護令在案等情，業據原告提出上開\n    診斷證明書影本在卷可稽，並經本院依職權調閱前開事件卷宗核明屬實，而被告\n    經合法通知，未於言詞辯論期日到場爭執，亦未提出書狀作何聲明或陳述以供本\n    院參酌，足見其確曾多次對原告施以前揭情狀之暴力毆打成傷，原告前開主張亦\n    為真實。而夫妻婚姻關係和諧維繫之基礎在彼此立於平等地位之互信互愛，縱或\n    雙方於生活中偶有勃谿，亦應以理性溝通之方法謀求和平解決，不應動輒訴諸暴\n    力，惟被告竟屢次以前開方式對原告施以身體及精神上之不法侵害，本院審酌其\n    施加暴力之情節，認被告上開行為顯已逾越夫妻間通常所能忍受之程度，並構成\n    對原告人格尊嚴與人身安全之重大侵害，應屬不堪同居之虐待行為，原告據以訴\n    請與被告離婚，洵屬有據，應予准許。\n五、本件事證已臻明確，原告所提其餘之證據及攻擊方法，經本院審酌之後，核與判\n    決基礎之事實及結果並無影響，爰不一一論述，併此敘明。\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國      九十三      年      三    月    三十    日\n                                  臺灣苗栗地方法院家事法庭\n                                      法      官  邱光吾\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣苗栗地方法院民事判決九十三年度婚字第四三號原告乙○○被告甲○○右當事人間請求離婚事件，本院於民國九十三年三月十六日言詞辯論終結，判決如下：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：兩造於民國八十八年十二月三十日（起訴狀誤載為八十九年一月二十七日）結婚，婚後尚未育有子女，惟因被告並未正常上班工作，致兩造生活發生困難，被告竟要求原告至酒店上班，另於原告下班回家後，多次徒手或持棍棒暴力毆打原告成傷，原告曾兩度前往醫院驗傷，並因此先後聲請法院核發暫時保護令及通常保護令在案，被告對原告之毆打及傷害已達不堪同居虐待之程度，為此依民法第一千零五十二條第一項第三款規定訴請與被告離婚。三、證據：提出乙、被告方面：未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。丙、本院依職權調閱九十二年度暫家護字第五號、九十二年度家護字第八四號民事聲請事件卷宗。理由一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張：兩造於八十八年十二月三十日（起訴狀誤載為八十九年一月二十七日）結婚，婚後尚未育有子女，惟因被告並未正常上班工作，致兩造生活發生困難，被告竟要求原告至酒店上班，另多次徒手或持棍棒暴力毆打原告成傷，原告曾兩度前往醫院驗傷，並因此先後聲請法院核發暫時保護令及通常保護令在案，被告對原告之毆打及傷害已達不堪同居虐待之程度，為此依民法第一千零五十二條第一項第三款規定訴請與被告離婚等語。被告則未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。三、按夫妻之一方受他方不堪同居之虐待者，得向法院請求離婚，民法第一千零五十二條第一項第三款定有明文。又上開條文所謂不堪同居之虐待，應就具體事件，衡量夫妻之一方受他方虐待所受侵害之嚴重性，斟酌當事人之教育程度、社會地位及其他情事，是否已危及婚姻關係之維繫以為斷，若受他方虐待已逾越夫妻通常所能忍受之程度而有侵害人格尊嚴與人身安全者，即不得謂非受不堪同居之虐待；另所謂不堪同居之虐待亦不以受連續虐待多次或受毆重傷為必要；司法院大法官會議釋字第三七二號解釋及最高法院八十四年台上字第三九四號判決意旨可資參照。四、查兩造於前開日期結婚，夫妻關係現仍存續中之事實，有原告提出之份在卷可稽，堪信其此部分之主張為真實。次查：被告多次對原告以徒手或持棍棒暴力毆打成傷，原告曾於九十一年七月二十一日、九十二年一月八日前往醫院就醫，分別受有「多處擦挫傷合併皮膚紅腫」、「下唇裂傷腫脹約二Ⅹ一公分、左小足趾腫脹、左足踝瘀青約二Ⅹ二公分」之傷害，本院經調查後分別於九十二年三月二十五日以九十二年度暫家護字第五號核發暫時保護令、於同年六月二十五日以九十二年度家護字第八四號核發通常保護令在案等情，業據原告提出上開診斷證明書影本在卷可稽，並經本院依職權調閱前開事件卷宗核明屬實，而被告經合法通知，未於言詞辯論期日到場爭執，亦未提出書狀作何聲明或陳述以供本院參酌，足見其確曾多次對原告施以前揭情狀之暴力毆打成傷，原告前開主張亦為真實。而夫妻婚姻關係和諧維繫之基礎在彼此立於平等地位之互信互愛，縱或雙方於生活中偶有勃谿，亦應以理性溝通之方法謀求和平解決，不應動輒訴諸暴力，惟被告竟屢次以前開方式對原告施以身體及精神上之不法侵害，本院審酌其施加暴力之情節，認被告上開行為顯已逾越夫妻間通常所能忍受之程度，並構成對原告人格尊嚴與人身安全之重大侵害，應屬不堪同居之虐待行為，原告據以訴請與被告離婚，洵屬有據，應予准許。五、本件事證已臻明確，原告所提其餘之證據及攻擊方法，經本院審酌之後，核與判決基礎之事實及結果並無影響，爰不一一論述，併此敘明。六、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十三年三月三十日臺灣苗栗地方法院家事法庭法官邱光吾右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。中華民國九十三年三月三十日法院書記官黃雅琦",
  "characters": {
    "judges": [
      "邱光吾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，本院於民國九十三年三月十六日言詞辯論終結，判決如下",
      "："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-30",
  "created_at": "2016-02-06 11:12:51",
  "updated_at": "2016-02-06 11:12:51"
}