{
  "identify": "TCD-93-訴-173-20040329-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "173",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院刑事判決                          九十三年度訴字第一七三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  張欽昌律師\n右列被告因偽造文書案件，經檢察官聲請簡易判決處刑（聲請案號：九十二年度偵字\n第二四一七五號），經本院臺中簡易庭（九十三年度中簡字第九○號）認不宜以簡易\n判決處刑，簽由本院刑事庭改依通常程序審理，判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○為替其祖母陳邱大妹申請聘僱外籍監護工，竟於民國\n    （下同）九十二年一月十六日前某日，與姓名年籍不詳之成年男子基於共同犯意\n    之聯絡，或縱該男子所交付之雇主申請聘僱外籍監護工專用診斷證明書係偽造亦\n    不違背其本意之不確定故意，以新臺幣（下同）五千元之代價向該男子購入偽造\n    之財團法人仁愛綜合醫院臺中分院（以下簡稱仁愛醫院臺中分院）之雇主申請聘\n    僱家庭外籍監護工專用診斷證明書，並交由不知情之台力人力仲介有限公司職員\n    ，於九十二年一月十六日，代為向行政院勞工委員會（下簡稱勞委會）申請聘僱\n    家庭外籍監護工，足生損害於勞委會對核准外籍勞工管理業務之正確性，因認被\n    告甲○○共同涉犯有刑法第二百十條、第二百十六條之行使偽造私文書罪嫌云云\n    。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一條\n    分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最\n    高法院三十年上字第八一六號判例著有明文。又按犯罪事實之認定，應憑真實之\n    證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，最\n    高法院四十六年台上字第二六○號判例、五十三年台上字第六五六號判例著有明\n    文。按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明\n    其如何無從為有罪之確信，本諸無罪推定原則，自應為被告無罪之諭知，最高法\n    院七十六年臺上字第四九八六號判例參照；又刑事訴訟法第一百六十一條已於九\n    十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應\n    為被告無罪判決之諭知，最高法院九十二年度臺上字第一二八號判例可參。\n三、本件公訴人認被告甲○○共同涉犯刑法第二百十條、第二百十六條之行使偽造私\n    文書罪嫌，無非係以被告甲○○於偵查中坦承陳邱大妹並未患有糖尿病，然被告\n    甲○○持之以申請外勞看護工之「雇主申請聘僱家庭外籍監護工專用診斷證明書\n    」上，竟記載病人罹患糖尿病等疾，與陳邱大妹身體病症明顯不符，而認被告甲\n    ○○應知悉該診斷證明書係屬偽造等情資為論據。\n四、訊據被告甲○○堅詞否認有何共同行使偽造私文書之犯行，辯稱：當初欲為年老\n    行動不便的奶申請外籍勞工看顧，因工作繁忙委託該姓名年籍不詳成年男子帶祖\n    母前往仁愛醫院看病，並請醫院開立診斷證明書，於九十一年十二月二十日該名\n    男子確有向他拿祖母陳邱大妹的健保卡，且有帶祖母陳邱大妹前往仁愛醫院看病\n    ，看完病後將健保卡及診斷證明書交給他，他再交付代辦費用五千元予該名男子\n    ，由於手續均完備且正常，對於由專業醫療機構出具診斷證明書之形式及實質內\n    容之真實性，實非他所能判斷等語。\n五、經查：\n（一）被告甲○○於九十二年一月十六日前，交付予台力人力仲介公司職員用以申請\n      外籍看護工之以「仁愛醫院臺中分院」為名於九十一年十二月二十日出具之「\n      雇主申請聘僱家庭外籍監護工專用診斷證明書」一紙，其上並載有「陳邱大妹\n      之病名為糖尿病、高血壓、骨質疏鬆、脊椎損傷；醫師囑言為患者因年老上述\n      疚病，現日常生活無法自理，須專人照顧」等語，係屬偽造一情，業經仁愛醫\n      院臺中分院分別於九十二年二月十一日仁總字第九二○二○○一八號函、九十\n      三年二月三日仁總字第九三○二○○○二號函覆明確，且其上之「診斷書證明\n      書」、「ＪＡＴ許仲生」、「廖仁診斷證明用」之印文亦屬偽造等情，互核仁\n      愛醫院臺中分院於九十三年二月三日仁總字第九三○二○○○二號函文所附診\n      斷證明書印章範本內之印文與上開之「雇主申請聘僱家庭外籍監護工專用診斷\n      證明書」上之印文，字體略有不同即可明悉，並有上開仁愛醫院臺中分院函文\n      二份在卷可佐（見臺灣臺中地方法院九十二年度他字第九○二號偵查卷第八至\n      十三頁、本院卷第三三、三四頁）。\n（二）被告甲○○辯稱：該不詳姓名成年男子於九十一年十二月二十日當天確有持祖\n      母陳邱大妹之健保卡，將陳邱大妹帶至仁愛醫院看病，攜同祖母返回他家時，\n      就將已蓋章之健保卡及診斷證明書交給他，並要求連同診斷證明書費用之五千\n      元代辦費等情，業據仁愛醫院臺中分院九十二年六月六日仁總字第九二○六○\n      ○一四號函附之診療說明書及九十三年二月二十六日仁總字第九三○二○○六\n      五號函覆稱：陳邱大妹於九十一年十一月二十日至仁愛醫院臺中分院就診時，\n      係以健保身份掛號，健保卡為當日所蓋，無補卡記錄等語明確，有上開函文各\n      一份、中央健康保險局中區分局九十三年二月二十四日健保中費一字第○九三\n      ○○一一七九三號函文所附陳邱大妹於仁愛醫院門診就醫紀錄明細表一份附卷\n      足稽（見上開他字偵查卷第二一、二二頁、本院卷第四六、四七、五三頁），\n      是以被告甲○○之立場觀之，該不詳姓名成年男子於九十一年十二月二十日受\n      託替被告甲○○攜同陳邱大妹至醫院就診之流程並無異於常情，行止亦無啟人\n      疑竇之處，且該名男子所交還之健保卡上既有仁愛醫院之核章，則被告甲○○\n      主觀上存有該名男子確實依約帶同奶奶陳邱大妹至仁愛醫院診治之確信，當為\n      合理之推論。\n（三）另被告甲○○雖不否認仁愛醫院臺中分院九十二年六月六日仁總字第九二○六\n      ○○一四號函附之診療說明書之內容，並未記載陳邱大妹有上開偽造之診斷證\n      明書內所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病名一情，然衡諸常\n      情，一般人如無明顯病痛，除非經醫療機構之診斷及科學儀器、試劑之檢驗，\n      已難查知自體身心存在之慢性疾病，況係他人之身心狀況，更難有正確合理之\n      認知或判斷，本件被告甲○○嗣後於偵查中對於專業醫師出具之診療說明書所\n      載內容，及陳邱大妹並無上開偽造之診斷證明書所載病症等診斷結果，縱然不\n      加爭執，惟此應係被告甲○○尊重醫事專業診療所作判斷，實難據以推論毫無\n      醫學背景、檢驗技術之被告甲○○於九十一年十二月二十日收受該不詳姓名男\n      子所交付偽造之診斷證明書之際抑或於九十二年一月十六日向勞委會申請聘僱\n      家庭外籍監護工之前後，主觀上已明知或得以預見陳邱大妹並無診斷證明書上\n      所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病情，起訴檢察官以被告甲\n      ○○在偵查中對於仁愛醫院臺中分院出具之診療說明書內容不加爭執，即推論\n      被告甲○○知悉該不詳姓名男子所交付之診斷證明書內容係屬偽造一情，顯有\n      誤會。\n（四）又查被告甲○○之祖母陳邱大妹於本案發生之際，高齡八十四歲（七年四月一\n      日生），已是老邁，復觀之偽造之診斷證明書所載「糖尿病、高血壓、骨質疏\n      鬆、脊椎損傷」等病名，均係老年人通常罹患之慢性疾病，一般人在未經檢驗\n      之情形下已難確信年邁之人必無上開疾病，本案若強求被告甲○○考究、判斷\n      或比對該診斷證明書之內容與陳邱大妹身心狀態所呈現之客觀事實是否相符，\n      實屬強人所難，再者，被告甲○○主觀上既存有該不詳姓名男子依約帶同祖母\n      陳邱大妹至仁愛醫院診治之確信，基於尊重醫事專業之常情，一般人不致存有\n      專業醫療機構出具之診斷證明書係屬偽造之懷疑，是本案尚難以被告甲○○所\n      收受之診斷證明書並非仁愛醫院臺中分院所出具，且其內容與陳邱大妹實際病\n      症不符，即認被告甲○○主觀上對於該診斷證明書係偽造一情，有所明知或預\n      見之故意。\n五、綜上所述，本件被告甲○○既否認犯罪，自尚難僅以被告甲○○對於仁愛醫院臺\n    中分院出具之診療說明書內容不加爭執一情，遽以推論被告甲○○知悉或得以預\n    見該不詳姓名男子所交付之診斷證明書內容係屬偽造，況依檢察官所舉之相關證\n    據，尚未達於通常一般人均不致有所懷疑，復難以確信被告甲○○主觀上有明知\n    或預見該診斷證明書係屬偽造等情為真之程度，且經本院就卷內訴訟資料審酌，\n    復無法獲得有罪之心證，參諸前揭說明，自應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十三      年    三    月    二十九    日\n                                臺灣臺中地方法院刑事第十二庭\n                                    審判長法  官  吳  進  發\n                                          法  官  莊  深  淵\n                                          法  官  劉  兆  菊\n右正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                          書記官\n中      華      民      國      九十三      年    三   月     二十九   日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○為替其祖母陳邱大妹申請聘僱外籍監護工，竟於民國\n    （下同）九十二年一月十六日前某日，與姓名年籍不詳之成年男子基於共同犯意\n    之聯絡，或縱該男子所交付之雇主申請聘僱外籍監護工專用診斷證明書係偽造亦\n    不違背其本意之不確定故意，以新臺幣（下同）五千元之代價向該男子購入偽造\n    之財團法人仁愛綜合醫院臺中分院（以下簡稱仁愛醫院臺中分院）之雇主申請聘\n    僱家庭外籍監護工專用診斷證明書，並交由不知情之台力人力仲介有限公司職員\n    ，於九十二年一月十六日，代為向行政院勞工委員會（下簡稱勞委會）申請聘僱\n    家庭外籍監護工，足生損害於勞委會對核准外籍勞工管理業務之正確性，因認被\n    告甲○○共同涉犯有刑法第二百十條、第二百十六條之行使偽造私文書罪嫌云云\n    。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一條\n    分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最\n    高法院三十年上字第八一六號判例著有明文。又按犯罪事實之認定，應憑真實之\n    證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，最\n    高法院四十六年台上字第二六○號判例、五十三年台上字第六五六號判例著有明\n    文。按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；\n    然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明\n    其如何無從為有罪之確信，本諸無罪推定原則，自應為被告無罪之諭知，最高法\n    院七十六年臺上字第四九八六號判例參照；又刑事訴訟法第一百六十一條已於九\n    十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應\n    為被告無罪判決之諭知，最高法院九十二年度臺上字第一二八號判例可參。\n三、本件公訴人認被告甲○○共同涉犯刑法第二百十條、第二百十六條之行使偽造私\n    文書罪嫌，無非係以被告甲○○於偵查中坦承陳邱大妹並未患有糖尿病，然被告\n    甲○○持之以申請外勞看護工之「雇主申請聘僱家庭外籍監護工專用診斷證明書\n    」上，竟記載病人罹患糖尿病等疾，與陳邱大妹身體病症明顯不符，而認被告甲\n    ○○應知悉該診斷證明書係屬偽造等情資為論據。\n四、訊據被告甲○○堅詞否認有何共同行使偽造私文書之犯行，辯稱：當初欲為年老\n    行動不便的奶申請外籍勞工看顧，因工作繁忙委託該姓名年籍不詳成年男子帶祖\n    母前往仁愛醫院看病，並請醫院開立診斷證明書，於九十一年十二月二十日該名\n    男子確有向他拿祖母陳邱大妹的健保卡，且有帶祖母陳邱大妹前往仁愛醫院看病\n    ，看完病後將健保卡及診斷證明書交給他，他再交付代辦費用五千元予該名男子\n    ，由於手續均完備且正常，對於由專業醫療機構出具診斷證明書之形式及實質內\n    容之真實性，實非他所能判斷等語。\n五、經查：\n（一）被告甲○○於九十二年一月十六日前，交付予台力人力仲介公司職員用以申請\n      外籍看護工之以「仁愛醫院臺中分院」為名於九十一年十二月二十日出具之「\n      雇主申請聘僱家庭外籍監護工專用診斷證明書」一紙，其上並載有「陳邱大妹\n      之病名為糖尿病、高血壓、骨質疏鬆、脊椎損傷；醫師囑言為患者因年老上述\n      疚病，現日常生活無法自理，須專人照顧」等語，係屬偽造一情，業經仁愛醫\n      院臺中分院分別於九十二年二月十一日仁總字第九二○二○○一八號函、九十\n      三年二月三日仁總字第九三○二○○○二號函覆明確，且其上之「診斷書證明\n      書」、「ＪＡＴ許仲生」、「廖仁診斷證明用」之印文亦屬偽造等情，互核仁\n      愛醫院臺中分院於九十三年二月三日仁總字第九三○二○○○二號函文所附診\n      斷證明書印章範本內之印文與上開之「雇主申請聘僱家庭外籍監護工專用診斷\n      證明書」上之印文，字體略有不同即可明悉，並有上開仁愛醫院臺中分院函文\n      二份在卷可佐（見臺灣臺中地方法院九十二年度他字第九○二號偵查卷第八至\n      十三頁、本院卷第三三、三四頁）。\n（二）被告甲○○辯稱：該不詳姓名成年男子於九十一年十二月二十日當天確有持祖\n      母陳邱大妹之健保卡，將陳邱大妹帶至仁愛醫院看病，攜同祖母返回他家時，\n      就將已蓋章之健保卡及診斷證明書交給他，並要求連同診斷證明書費用之五千\n      元代辦費等情，業據仁愛醫院臺中分院九十二年六月六日仁總字第九二○六○\n      ○一四號函附之診療說明書及九十三年二月二十六日仁總字第九三○二○○六\n      五號函覆稱：陳邱大妹於九十一年十一月二十日至仁愛醫院臺中分院就診時，\n      係以健保身份掛號，健保卡為當日所蓋，無補卡記錄等語明確，有上開函文各\n      一份、中央健康保險局中區分局九十三年二月二十四日健保中費一字第○九三\n      ○○一一七九三號函文所附陳邱大妹於仁愛醫院門診就醫紀錄明細表一份附卷\n      足稽（見上開他字偵查卷第二一、二二頁、本院卷第四六、四七、五三頁），\n      是以被告甲○○之立場觀之，該不詳姓名成年男子於九十一年十二月二十日受\n      託替被告甲○○攜同陳邱大妹至醫院就診之流程並無異於常情，行止亦無啟人\n      疑竇之處，且該名男子所交還之健保卡上既有仁愛醫院之核章，則被告甲○○\n      主觀上存有該名男子確實依約帶同奶奶陳邱大妹至仁愛醫院診治之確信，當為\n      合理之推論。\n（三）另被告甲○○雖不否認仁愛醫院臺中分院九十二年六月六日仁總字第九二○六\n      ○○一四號函附之診療說明書之內容，並未記載陳邱大妹有上開偽造之診斷證\n      明書內所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病名一情，然衡諸常\n      情，一般人如無明顯病痛，除非經醫療機構之診斷及科學儀器、試劑之檢驗，\n      已難查知自體身心存在之慢性疾病，況係他人之身心狀況，更難有正確合理之\n      認知或判斷，本件被告甲○○嗣後於偵查中對於專業醫師出具之診療說明書所\n      載內容，及陳邱大妹並無上開偽造之診斷證明書所載病症等診斷結果，縱然不\n      加爭執，惟此應係被告甲○○尊重醫事專業診療所作判斷，實難據以推論毫無\n      醫學背景、檢驗技術之被告甲○○於九十一年十二月二十日收受該不詳姓名男\n      子所交付偽造之診斷證明書之際抑或於九十二年一月十六日向勞委會申請聘僱\n      家庭外籍監護工之前後，主觀上已明知或得以預見陳邱大妹並無診斷證明書上\n      所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病情，起訴檢察官以被告甲\n      ○○在偵查中對於仁愛醫院臺中分院出具之診療說明書內容不加爭執，即推論\n      被告甲○○知悉該不詳姓名男子所交付之診斷證明書內容係屬偽造一情，顯有\n      誤會。\n（四）又查被告甲○○之祖母陳邱大妹於本案發生之際，高齡八十四歲（七年四月一\n      日生），已是老邁，復觀之偽造之診斷證明書所載「糖尿病、高血壓、骨質疏\n      鬆、脊椎損傷」等病名，均係老年人通常罹患之慢性疾病，一般人在未經檢驗\n      之情形下已難確信年邁之人必無上開疾病，本案若強求被告甲○○考究、判斷\n      或比對該診斷證明書之內容與陳邱大妹身心狀態所呈現之客觀事實是否相符，\n      實屬強人所難，再者，被告甲○○主觀上既存有該不詳姓名男子依約帶同祖母\n      陳邱大妹至仁愛醫院診治之確信，基於尊重醫事專業之常情，一般人不致存有\n      專業醫療機構出具之診斷證明書係屬偽造之懷疑，是本案尚難以被告甲○○所\n      收受之診斷證明書並非仁愛醫院臺中分院所出具，且其內容與陳邱大妹實際病\n      症不符，即認被告甲○○主觀上對於該診斷證明書係偽造一情，有所明知或預\n      見之故意。\n五、綜上所述，本件被告甲○○既否認犯罪，自尚難僅以被告甲○○對於仁愛醫院臺\n    中分院出具之診療說明書內容不加爭執一情，遽以推論被告甲○○知悉或得以預\n    見該不詳姓名男子所交付之診斷證明書內容係屬偽造，況依檢察官所舉之相關證\n    據，尚未達於通常一般人均不致有所懷疑，復難以確信被告甲○○主觀上有明知\n    或預見該診斷證明書係屬偽造等情為真之程度，且經本院就卷內訴訟資料審酌，\n    復無法獲得有罪之心證，參諸前揭說明，自應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第一七三號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○選任辯護人張欽昌律師右列被告因偽造文書案件，經檢察官聲請簡易判決處刑（聲請案號：九十二年度偵字第二四一七五號），經本院臺中簡易庭（九十三年度中簡字第九○號）認不宜以簡易判決處刑，簽由本院刑事庭改依通常程序審理，判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○為替其祖母陳邱大妹申請聘僱外籍監護工，竟於民國（下同）九十二年一月十六日前某日，與姓名年籍不詳之成年男子基於共同犯意之聯絡，或縱該男子所交付之雇主申請聘僱外籍監護工專用診斷證明書係偽造亦不違背其本意之不確定故意，以新臺幣（下同）五千元之代價向該男子購入偽造之財團法人仁愛綜合醫院臺中分院（以下簡稱仁愛醫院臺中分院）之雇主申請聘僱家庭外籍監護工專用診斷證明書，並交由不知情之台力人力仲介有限公司職員，於九十二年一月十六日，代為向行政院勞工委員會（下簡稱勞委會）申請聘僱家庭外籍監護工，足生損害於勞委會對核准外籍勞工管理業務之正確性，因認被告甲○○共同涉犯有刑法第二百十條、第二百十六條之行使偽造私文書罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一條分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例著有明文。又按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，最高法院四十六年台上字第二六○號判例、五十三年台上字第六五六號判例著有明文。按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，本諸無罪推定原則，自應為被告無罪之諭知，最高法院七十六年臺上字第四九八六號判例參照；又刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院九十二年度臺上字第一二八號判例可參。三、本件公訴人認被告甲○○共同涉犯刑法第二百十條、第二百十六條之行使偽造私文書罪嫌，無非係以被告甲○○於偵查中坦承陳邱大妹並未患有糖尿病，然被告甲○○持之以申請外勞看護工之「雇主申請聘僱家庭外籍監護工專用診斷證明書」上，竟記載病人罹患糖尿病等疾，與陳邱大妹身體病症明顯不符，而認被告甲○○應知悉該診斷證明書係屬偽造等情資為論據。四、訊據被告甲○○堅詞否認有何共同行使偽造私文書之犯行，辯稱：當初欲為年老行動不便的奶申請外籍勞工看顧，因工作繁忙委託該姓名年籍不詳成年男子帶祖母前往仁愛醫院看病，並請醫院開立診斷證明書，於九十一年十二月二十日該名男子確有向他拿祖母陳邱大妹的健保卡，且有帶祖母陳邱大妹前往仁愛醫院看病，看完病後將健保卡及診斷證明書交給他，他再交付代辦費用五千元予該名男子，由於手續均完備且正常，對於由專業醫療機構出具診斷證明書之形式及實質內容之真實性，實非他所能判斷等語。五、經查：（一）被告甲○○於九十二年一月十六日前，交付予台力人力仲介公司職員用以申請外籍看護工之以「仁愛醫院臺中分院」為名於九十一年十二月二十日出具之「雇主申請聘僱家庭外籍監護工專用診斷證明書」一紙，其上並載有「陳邱大妹之病名為糖尿病、高血壓、骨質疏鬆、脊椎損傷；醫師囑言為患者因年老上述疚病，現日常生活無法自理，須專人照顧」等語，係屬偽造一情，業經仁愛醫院臺中分院分別於九十二年二月十一日仁總字第九二○二○○一八號函、九十三年二月三日仁總字第九三○二○○○二號函覆明確，且其上之「診斷書證明書」、「ＪＡＴ許仲生」、「廖仁診斷證明用」之印文亦屬偽造等情，互核仁愛醫院臺中分院於九十三年二月三日仁總字第九三○二○○○二號函文所附診斷證明書印章範本內之印文與上開之「雇主申請聘僱家庭外籍監護工專用診斷證明書」上之印文，字體略有不同即可明悉，並有上開仁愛醫院臺中分院函文二份在卷可佐（見臺灣臺中地方法院九十二年度他字第九○二號偵查卷第八至十三頁、本院卷第三三、三四頁）。（二）被告甲○○辯稱：該不詳姓名成年男子於九十一年十二月二十日當天確有持祖母陳邱大妹之健保卡，將陳邱大妹帶至仁愛醫院看病，攜同祖母返回他家時，就將已蓋章之健保卡及診斷證明書交給他，並要求連同診斷證明書費用之五千元代辦費等情，業據仁愛醫院臺中分院九十二年六月六日仁總字第九二○六○○一四號函附之診療說明書及九十三年二月二十六日仁總字第九三○二○○六五號函覆稱：陳邱大妹於九十一年十一月二十日至仁愛醫院臺中分院就診時，係以健保身份掛號，健保卡為當日所蓋，無補卡記錄等語明確，有上開函文各一份、中央健康保險局中區分局九十三年二月二十四日健保中費一字第○九三○○一一七九三號函文所附陳邱大妹於仁愛醫院門診就醫紀錄明細表一份附卷足稽（見上開他字偵查卷第二一、二二頁、本院卷第四六、四七、五三頁），是以被告甲○○之立場觀之，該不詳姓名成年男子於九十一年十二月二十日受託替被告甲○○攜同陳邱大妹至醫院就診之流程並無異於常情，行止亦無啟人疑竇之處，且該名男子所交還之健保卡上既有仁愛醫院之核章，則被告甲○○主觀上存有該名男子確實依約帶同奶奶陳邱大妹至仁愛醫院診治之確信，當為合理之推論。（三）另被告甲○○雖不否認仁愛醫院臺中分院九十二年六月六日仁總字第九二○六○○一四號函附之診療說明書之內容，並未記載陳邱大妹有上開偽造之診斷證明書內所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病名一情，然衡諸常情，一般人如無明顯病痛，除非經醫療機構之診斷及科學儀器、試劑之檢驗，已難查知自體身心存在之慢性疾病，況係他人之身心狀況，更難有正確合理之認知或判斷，本件被告甲○○嗣後於偵查中對於專業醫師出具之診療說明書所載內容，及陳邱大妹並無上開偽造之診斷證明書所載病症等診斷結果，縱然不加爭執，惟此應係被告甲○○尊重醫事專業診療所作判斷，實難據以推論毫無醫學背景、檢驗技術之被告甲○○於九十一年十二月二十日收受該不詳姓名男子所交付偽造之診斷證明書之際抑或於九十二年一月十六日向勞委會申請聘僱家庭外籍監護工之前後，主觀上已明知或得以預見陳邱大妹並無診斷證明書上所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病情，起訴檢察官以被告甲○○在偵查中對於仁愛醫院臺中分院出具之診療說明書內容不加爭執，即推論被告甲○○知悉該不詳姓名男子所交付之診斷證明書內容係屬偽造一情，顯有誤會。（四）又查被告甲○○之祖母陳邱大妹於本案發生之際，高齡八十四歲（七年四月一日生），已是老邁，復觀之偽造之診斷證明書所載「糖尿病、高血壓、骨質疏鬆、脊椎損傷」等病名，均係老年人通常罹患之慢性疾病，一般人在未經檢驗之情形下已難確信年邁之人必無上開疾病，本案若強求被告甲○○考究、判斷或比對該診斷證明書之內容與陳邱大妹身心狀態所呈現之客觀事實是否相符，實屬強人所難，再者，被告甲○○主觀上既存有該不詳姓名男子依約帶同祖母陳邱大妹至仁愛醫院診治之確信，基於尊重醫事專業之常情，一般人不致存有專業醫療機構出具之診斷證明書係屬偽造之懷疑，是本案尚難以被告甲○○所收受之診斷證明書並非仁愛醫院臺中分院所出具，且其內容與陳邱大妹實際病症不符，即認被告甲○○主觀上對於該診斷證明書係偽造一情，有所明知或預見之故意。五、綜上所述，本件被告甲○○既否認犯罪，自尚難僅以被告甲○○對於仁愛醫院臺中分院出具之診療說明書內容不加爭執一情，遽以推論被告甲○○知悉或得以預見該不詳姓名男子所交付之診斷證明書內容係屬偽造，況依檢察官所舉之相關證據，尚未達於通常一般人均不致有所懷疑，復難以確信被告甲○○主觀上有明知或預見該診斷證明書係屬偽造等情為真之程度，且經本院就卷內訴訟資料審酌，復無法獲得有罪之心證，參諸前揭說明，自應為無罪判決之諭知。據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。中華民國九十三年三月二十九日臺灣臺中地方法院刑事第十二庭審判長法官吳進發法官莊深淵法官劉兆菊右正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官中華民國九十三年三月二十九日",
  "characters": {
    "judges": [
      "吳進發",
      "莊深淵",
      "劉兆菊"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張欽昌"
    ],
    "clerks": [
      "中華民國九十三年三月二十九日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-29",
  "created_at": "2016-02-06 11:15:56",
  "updated_at": "2016-02-06 11:15:56"
}