{
  "identify": "TND-93-聲-71-20040330-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "71",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺南地方法院民事裁定  九十三年度聲字第七一號\n    聲  請  人  日盛國際商業銀行股份有限公司\n    法定代理人  丙○○\n    代  理  人  甲○○\n    相  對  人  乙○○\n                            .\n右當事人間聲請返還擔保金事件，本院裁定如左：\n    主      文\n本院九十年度存字第二九七三號提存事件聲請人所提存之擔保物：中央政府重大交通\n建設公債甲類第九期債票陸張，每張面額新台幣壹拾萬元，共計新台幣陸拾萬元（票\n號：八六Ａ０七０二六Ｂ至八六Ａ０七０三一Ｂ，附息票六至十五期），准予返還。\n聲請程序費用由相對人負擔。\n    理      由\n一、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權\n    利而未行使者，法院應依供擔保人之聲請，以裁定命返還其提存物或保證書，民\n    事訴訟法第一百零四條第一項第三款前段定有明文。而此項規定於其他依法令供\n    訴訟上之擔保者準用之，同法第一百零六條亦定有明文。又修法前民事訴訟法第\n    一百零四條第一項第二款所謂「訴訟終結」，應從廣義解釋，包括撤銷假扣押或\n    假處分裁定及執行程序終結在內。惟強制執行法第一百三十二條已於民國八十五\n    年十月九日修正增列第三項規定債權人收受假扣押或假處分裁定後已逾三十日者\n    不得聲請執行。故假扣押或假處分之供擔保人，於法院撤銷假扣押或假處分之執\n    行後，如該假扣押或假處分裁定已逾上開三十日期間而不得聲請執行時，自不因\n    供擔保人未聲請撤銷假扣押或假處分裁定，而影響其依民事訴訟法第一百零六條\n    準用同法第一百零四條第一項第二款規定行使定期催告及返還擔保物之權利（參\n    照最高法院八十八年度台抗字第六八二號裁定）。因之，債權人如撤回假扣押執\n    行之聲請，而債權人收受假扣押裁定已逾三十日，不得再聲請執行，則執行程序\n    應認已經終結，債權人並定二十日以上之期間催告受擔保利益人行使權利而未行\n    使者，即可聲請法院準用民事訴訟法第一百零四條第一項第二款之規定，裁定准\n    許債權人領回擔保物。\n二、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵鈞院八十\n    九年度裁全字第三五一號民事裁定為擔保假扣押，曾提供中央政府建設公債北部\n    第二高速公路第四期債票六張，每張面額新台幣（下同）十萬元，共計六十萬元\n    ，以鈞院八十九年度存字第三八三號提存事件提存後，聲請鈞院以八十九年度執\n    全字第三九０號假扣押相對人所有如附表所示之財產在案，嗣因上開提存公債應\n    收利息已到期，經聲請鈞院九十年度聲字第三七七號准予變換為同額之中央政府\n    重大交通建設公債甲類第九期債票代之，聲請人即提供如主文所示之債票，合計\n    六十萬元，並以九十年度存字第二九七三號提存事件提存之。茲相對人所有經聲\n    請人假扣押之財產，其中編號一、二即台南縣東山鄉○○段九八及二０八二地號\n    二筆土地經相對人之其他債權人聲請執行拍賣完畢執行程序已終結，其餘部分則\n    經聲請人於九十一年十一月五日撤回假扣押之執行，執行程序亦已終結，而聲請\n    人亦已於終結後定二十日以上期間催告受擔保利益人即相對人行使權利而未行使\n    ，提出假扣押裁定、提存書、國庫保管品收受證明書、准予變換提存物裁定及確\n    定證明書、本院民事執行處分配期日通知函、存證信函、嘉義地方法院九十二年\n    度聲字第七七二號裁定及確定證明書等件為證，聲請鈞院裁定返還擔保金等語。\n三、經調閱本院九十年度存字第二九七三號提存卷、八十九年度執全字第二九０號假\n    扣押執行卷（內含八十九年度裁全字第三五一號假扣押卷）及九十年度執字第一\n    一二九五號拍賣抵押物執行卷核閱屬實。查聲請人即債權人所查封之相對人之財\n    產部分已執行終結，其餘部分已撤回假扣押執行程序，雖未聲請撤銷假扣押裁定\n    ，然聲請人收受上開假扣押裁定，迄今已逾三十日之期間，不得再依上開假扣押\n    裁定為執行名義聲請執行，亦應認執行程序已經終結，而聲請人亦已定二十日以\n    上期間催告受擔保利益人即相對人行使權利而未行使，有聲請人所提出存證信函\n    及嘉義地方法院九十二年度聲字第七七二號裁定及確定證明書各一件為證，又相\n    對人並未對聲請人行使權利，亦經本院查明，揆諸首開說明，聲請人聲請返還提\n    存物，自無不合，應予准許。\n四、依民事訴訟法第九十五條、第七十八條、裁定如主文。\n中      華      民      國    九十三    年        三      月    三十    日\n                      臺灣臺南地方法院民事第四庭\n~B法      官  童來好\n右為正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告裁判費新台\n幣一千元。\n~B法院書記官  陳美蓉\n中      華      民      國    九十三    年      三      月     三十     日\n",
  "structure": {
    "main": "本院九十年度存字第二九七三號提存事件聲請人所提存之擔保物：中央政府重大交通\n建設公債甲類第九期債票陸張，每張面額新台幣壹拾萬元，共計新台幣陸拾萬元（票\n號：八六Ａ０七０二六Ｂ至八六Ａ０七０三一Ｂ，附息票六至十五期），准予返還。\n聲請程序費用由相對人負擔。",
    "reason": "一、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權\n    利而未行使者，法院應依供擔保人之聲請，以裁定命返還其提存物或保證書，民\n    事訴訟法第一百零四條第一項第三款前段定有明文。而此項規定於其他依法令供\n    訴訟上之擔保者準用之，同法第一百零六條亦定有明文。又修法前民事訴訟法第\n    一百零四條第一項第二款所謂「訴訟終結」，應從廣義解釋，包括撤銷假扣押或\n    假處分裁定及執行程序終結在內。惟強制執行法第一百三十二條已於民國八十五\n    年十月九日修正增列第三項規定債權人收受假扣押或假處分裁定後已逾三十日者\n    不得聲請執行。故假扣押或假處分之供擔保人，於法院撤銷假扣押或假處分之執\n    行後，如該假扣押或假處分裁定已逾上開三十日期間而不得聲請執行時，自不因\n    供擔保人未聲請撤銷假扣押或假處分裁定，而影響其依民事訴訟法第一百零六條\n    準用同法第一百零四條第一項第二款規定行使定期催告及返還擔保物之權利（參\n    照最高法院八十八年度台抗字第六八二號裁定）。因之，債權人如撤回假扣押執\n    行之聲請，而債權人收受假扣押裁定已逾三十日，不得再聲請執行，則執行程序\n    應認已經終結，債權人並定二十日以上之期間催告受擔保利益人行使權利而未行\n    使者，即可聲請法院準用民事訴訟法第一百零四條第一項第二款之規定，裁定准\n    許債權人領回擔保物。\n二、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵鈞院八十\n    九年度裁全字第三五一號民事裁定為擔保假扣押，曾提供中央政府建設公債北部\n    第二高速公路第四期債票六張，每張面額新台幣（下同）十萬元，共計六十萬元\n    ，以鈞院八十九年度存字第三八三號提存事件提存後，聲請鈞院以八十九年度執\n    全字第三九０號假扣押相對人所有如附表所示之財產在案，嗣因上開提存公債應\n    收利息已到期，經聲請鈞院九十年度聲字第三七七號准予變換為同額之中央政府\n    重大交通建設公債甲類第九期債票代之，聲請人即提供如主文所示之債票，合計\n    六十萬元，並以九十年度存字第二九七三號提存事件提存之。茲相對人所有經聲\n    請人假扣押之財產，其中編號一、二即台南縣東山鄉○○段九八及二０八二地號\n    二筆土地經相對人之其他債權人聲請執行拍賣完畢執行程序已終結，其餘部分則\n    經聲請人於九十一年十一月五日撤回假扣押之執行，執行程序亦已終結，而聲請\n    人亦已於終結後定二十日以上期間催告受擔保利益人即相對人行使權利而未行使\n    ，提出假扣押裁定、提存書、國庫保管品收受證明書、准予變換提存物裁定及確\n    定證明書、本院民事執行處分配期日通知函、存證信函、嘉義地方法院九十二年\n    度聲字第七七二號裁定及確定證明書等件為證，聲請鈞院裁定返還擔保金等語。\n三、經調閱本院九十年度存字第二九七三號提存卷、八十九年度執全字第二九０號假\n    扣押執行卷（內含八十九年度裁全字第三五一號假扣押卷）及九十年度執字第一\n    一二九五號拍賣抵押物執行卷核閱屬實。查聲請人即債權人所查封之相對人之財\n    產部分已執行終結，其餘部分已撤回假扣押執行程序，雖未聲請撤銷假扣押裁定\n    ，然聲請人收受上開假扣押裁定，迄今已逾三十日之期間，不得再依上開假扣押\n    裁定為執行名義聲請執行，亦應認執行程序已經終結，而聲請人亦已定二十日以\n    上期間催告受擔保利益人即相對人行使權利而未行使，有聲請人所提出存證信函\n    及嘉義地方法院九十二年度聲字第七七二號裁定及確定證明書各一件為證，又相\n    對人並未對聲請人行使權利，亦經本院查明，揆諸首開說明，聲請人聲請返還提\n    存物，自無不合，應予准許。\n四、依民事訴訟法第九十五條、第七十八條、裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定九十三年度聲字第七一號聲請人日盛國際商業銀行股份有限公司法定代理人丙○○代理人甲○○相對人乙○○.右當事人間聲請返還擔保金事件，本院裁定如左：主文本院九十年度存字第二九七三號提存事件聲請人所提存之擔保物：中央政府重大交通建設公債甲類第九期債票陸張，每張面額新台幣壹拾萬元，共計新台幣陸拾萬元（票號：八六Ａ０七０二六Ｂ至八六Ａ０七０三一Ｂ，附息票六至十五期），准予返還。聲請程序費用由相對人負擔。理由一、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未行使者，法院應依供擔保人之聲請，以裁定命返還其提存物或保證書，民事訴訟法第一百零四條第一項第三款前段定有明文。而此項規定於其他依法令供訴訟上之擔保者準用之，同法第一百零六條亦定有明文。又修法前民事訴訟法第一百零四條第一項第二款所謂「訴訟終結」，應從廣義解釋，包括撤銷假扣押或假處分裁定及執行程序終結在內。惟強制執行法第一百三十二條已於民國八十五年十月九日修正增列第三項規定債權人收受假扣押或假處分裁定後已逾三十日者不得聲請執行。故假扣押或假處分之供擔保人，於法院撤銷假扣押或假處分之執行後，如該假扣押或假處分裁定已逾上開三十日期間而不得聲請執行時，自不因供擔保人未聲請撤銷假扣押或假處分裁定，而影響其依民事訴訟法第一百零六條準用同法第一百零四條第一項第二款規定行使定期催告及返還擔保物之權利（參照最高法院八十八年度台抗字第六八二號裁定）。因之，債權人如撤回假扣押執行之聲請，而債權人收受假扣押裁定已逾三十日，不得再聲請執行，則執行程序應認已經終結，債權人並定二十日以上之期間催告受擔保利益人行使權利而未行使者，即可聲請法院準用民事訴訟法第一百零四條第一項第二款之規定，裁定准許債權人領回擔保物。二、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵鈞院八十九年度裁全字第三五一號民事裁定為擔保假扣押，曾提供中央政府建設公債北部第二高速公路第四期債票六張，每張面額新台幣（下同）十萬元，共計六十萬元，以鈞院八十九年度存字第三八三號提存事件提存後，聲請鈞院以八十九年度執全字第三九０號假扣押相對人所有如附表所示之財產在案，嗣因上開提存公債應收利息已到期，經聲請鈞院九十年度聲字第三七七號准予變換為同額之中央政府重大交通建設公債甲類第九期債票代之，聲請人即提供如主文所示之債票，合計六十萬元，並以九十年度存字第二九七三號提存事件提存之。茲相對人所有經聲請人假扣押之財產，其中編號一、二即台南縣東山鄉○○段九八及二０八二地號二筆土地經相對人之其他債權人聲請執行拍賣完畢執行程序已終結，其餘部分則經聲請人於九十一年十一月五日撤回假扣押之執行，執行程序亦已終結，而聲請人亦已於終結後定二十日以上期間催告受擔保利益人即相對人行使權利而未行使，提出假扣押裁定、提存書、國庫保管品收受證明書、准予變換提存物裁定及確定證明書、本院民事執行處分配期日通知函、存證信函、嘉義地方法院九十二年度聲字第七七二號裁定及確定證明書等件為證，聲請鈞院裁定返還擔保金等語。三、經調閱本院九十年度存字第二九七三號提存卷、八十九年度執全字第二九０號假扣押執行卷（內含八十九年度裁全字第三五一號假扣押卷）及九十年度執字第一一二九五號拍賣抵押物執行卷核閱屬實。查聲請人即債權人所查封之相對人之財產部分已執行終結，其餘部分已撤回假扣押執行程序，雖未聲請撤銷假扣押裁定，然聲請人收受上開假扣押裁定，迄今已逾三十日之期間，不得再依上開假扣押裁定為執行名義聲請執行，亦應認執行程序已經終結，而聲請人亦已定二十日以上期間催告受擔保利益人即相對人行使權利而未行使，有聲請人所提出存證信函及嘉義地方法院九十二年度聲字第七七二號裁定及確定證明書各一件為證，又相對人並未對聲請人行使權利，亦經本院查明，揆諸首開說明，聲請人聲請返還提存物，自無不合，應予准許。四、依民事訴訟法第九十五條、第七十八條、裁定如主文。中華民國九十三年三月三十日臺灣臺南地方法院民事第四庭~B法官童來好右為正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告裁判費新台幣一千元。~B法院書記官陳美蓉中華民國九十三年三月三十日",
  "characters": {
    "judges": [
      "童來好"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "日盛國際商業銀行股份有限公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-30",
  "created_at": "2016-02-06 11:17:32",
  "updated_at": "2016-02-06 11:17:32"
}