{
  "identify": "TNH-92-勞上易-13-20040330-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "勞上易",
  "number": "13",
  "jcheck": "1",
  "reason": "給付資遣費",
  "content": "臺灣高等法院臺南分院民事判決  九十二年度勞上易字第一三號    Ｋ\n      上  訴  人  五目事業股份有限公司\n      法定代理人  丙  ○  ○\n      訴訟代理人  陳  景  裕  律師\n                  王  伊  抌  律師\n      被上  訴人  辛  ○  ○  .\n                  庚  ○  ○  .\n                  丁  ○  ○  .\n                  甲  ○  ○  .\n                  乙  ○  ○  .\n                  己  ○  ○  .\n                  戊  ○  ○  .\n      右七人共同\n      訴訟代理人  陳  慶  鴻  律師\n右當事人間請求給付資遣費事件，上訴人對於中華民國九十二年八月十一日臺灣臺南\n地方法院第一審判決（九十一年度勞訴字第一九號）提起上訴，本院於九十三年三月\n九日言詞辯論終結，判決如下：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n甲、上訴人方面：\n  一、聲明：求為判決：\n（一）原判決關於被上訴人辛○○、庚○○、丁○○、甲○○、乙○○等五人，除給\n      付例（休）假日工資及特別休假日工資之部分外，對上訴人不利之部分全部廢\n      棄。\n（二）右廢棄部分，被上訴人辛○○等五人在第一審之訴全部駁回。\n（三）原判決關於被上訴人己○○、戊○○等二人，除給付例（休）假日工資之部分\n      外，對上訴人不利之部分全部廢棄。\n（四）右第三項廢棄部分，被上訴人己○○等二人在第一審之訴全部駁回。\n（五）第一項及第三項廢棄部分之假執行宣告應予廢棄，被上訴人等在第一審所為之\n      假執行之聲請應均予駁回。\n  二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）兩造就原判決對被上訴人等在原審先位之訴為判決，是否合法有爭執，雖被上\n      訴人等主張合法，惟上訴人主張不合法。蓋被上訴人等於民國（下同）九十一\n      年十一月十一日準備書狀係以勞動契約存在為由，追加先位請求給付薪資之訴\n      ，並將原有以勞動契約終止為由請求給付資遣費之訴移列備位之訴；而上訴人\n      旋於九十一年十一月十五日答辯三狀明示不同意被上訴人等追加新訴之意思。\n      乃原判決於判決中僅准許被上訴人等為訴之變更，並未准許被上訴人等為訴之\n      追加，卻就被上訴人等追加之新訴為判決，實係訴外裁判，其判決當然違背法\n      令。\n（二）兩造就原判決未對被上訴人等承認兩造僱傭關係不存在乙事適用自認規定，仍\n      認定上訴人應負舉證責任云云，是否合法有爭執：其中被上訴人主張：僱傭關\n      係存在與否係法院判斷事項，非屬自認範疇，原判決認定合法。上訴人則主張\n      ：僱傭關係存在與否係事實判斷事項，應適用自認規定，上訴人毋庸舉證，原\n      判決認定違背法令。析述如后：\n    (1)按「當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受\n      託法官前自認者，無庸舉證」、「自認之撤銷，除別有規定外，以自認人能證\n      明與事實不符或經他造同意者，始得為之」，民事訴訟法第二百七十九條第一\n      、三項定有明文。\n    (2)本件被上訴人等訴訟代理人於原審九十一年七月十五日言詞辯論中已自認「（\n      兩造）目前僱傭關係不存在」，而九十一年七月十五日前，僅上訴人曾於九十\n      年十二月十六日（辛○○部分）及九十一年一月廿一日（庚○○等六人部分）\n      分別向被上訴人等表示終止雙方勞動契約，被上訴人等從未曾向上訴人表示終\n      止勞動契約之意思；可見被上訴人等於原審九十一年七月十五日言詞辯論中，\n      確已自認上訴人對被上訴人等終止勞動契約之意思表示合法有效。則上訴人依\n      法對上開事實，自無庸舉證。\n    (3)況且，上開自認係被上訴人等委任之專業律師所為，參酌被上訴人等於上訴人\n      表示終止勞動契約後之勞資調解程序，僅要求上訴人補足不足額之資遣費（即\n      承認雙方勞動契約已經終止僅請求補足資遣費），另請求上訴人給予離職證明\n      等情，在在顯示被上訴人等實已同意雙方勞動契約關係已分別於上開時間（即\n      九十年十二月十六日及九十一年一月二十一日）起終止，其理至明。\n    (4)雖被上訴人等訴訟代理人於原審九十一年九月廿三日言詞辯論中，表示撤銷九\n      十一年七月十五日所為之上開自認；惟上訴人訴訟代理人於同次言詞辯論中隨\n      即表示不同意撤銷自認，則依前開民事訴訟法第二百七十九條第三項規定，自\n      應由被上訴人等舉證證明其所為自認與事實不符，方屬適法。詎原審法官於同\n      次言詞辯論中竟違法諭命上訴人應負舉證責任，並於原判決中以上訴人所舉事\n      證不足以證明終止勞動契約合法為由，判決上訴人敗訴；其判決明顯違反前開\n      民事訴訟法第二百七十九條第一、三項之規定，而有判決不適用法規之違法。\n（三）兩造對勞資爭議處理法第七條所謂「調解仲裁期間」，是否包括台南勞資事務\n      基金會之協調期間，及違反勞資爭議處理法第七條之法律效果如何有爭執；雖\n      被上訴人主張：包括，違反即無效。惟上訴人認為應不包括，違反僅係課予罰\n      鍰，並非無效。蓋：\n    (1)勞資爭議處理法第七條規定：「勞資爭議在調解仲裁期間，資方不得因該勞資\n      爭議事件而終止勞動契約」之所謂「調解仲裁期間」，係指依勞資爭議處理法\n      進行之調解或仲裁期間而言，最高法院八十八年度勞上字第三○號著有判決。\n      而該法規定之調解始於當事人向縣市主管機關提出調解申請書時（第九條），\n      終於調解成立或不成立時（第十七、十八條）；因此，自僅縣市政府主管機關\n      依勞資爭議處理法進行之調解，始有該條之適用。本件上訴人係分別於九十年\n      十二月間及九十一年一月間分別與被上訴人辛○○及庚○○等六人終止勞動契\n      約，而被上訴人等則係於九十一年二月間始向台南縣政府勞工局申請調解，因\n      此；被上訴人等主張上訴人在勞資爭議調解期間終止與被上訴人庚○○等六人\n      之勞動契約云云，顯非事實。\n    (2)又被上訴人等訴訟代理人自承被上訴人等向台南勞資事務基金會請求協調，係\n      由渠等直接申請，並非台南縣政府勞工局轉請台南勞資事務基金會協調，且勞\n      資關係中介團體協調處理勞資爭議案件實施要點，已於八十九年十二月三十一\n      日中止實施；則台南勞資事務基金會之協調，自僅係私下協商，不能認係依勞\n      資爭議處理法所進行之調解，自無勞資爭議處理法第七條規定之適用，其理至\n      明。\n    (3)況且，違反勞資爭議處理法第七條之法律效果，依同法第四十條規定僅應課予\n      罰鍰，並無終止契約無效之法律效果；是原判決認定上訴人終止勞動契約違反\n      勞資爭議處理法第七條，進而推論上訴人終止勞動契約不合法云云，顯屬違法\n      錯誤。\n（四）兩造就原判決以上訴人所舉證據不足證明有虧損或業務緊縮情事，認定上訴人\n      終止與被上訴人庚○○等六人勞動契約不合法云云，有所爭執；上訴人主張原\n      判決認定違背法令：\n    (1)上訴人近一、二年因經濟不景氣致生虧損，截至八十九年底累計虧損達新台幣\n      （下同）一百三十二萬九千六百四十元（請參見卷附財政部台北市國稅局九十\n      一年十月十七日財北國稅資字第○九一○○七三三九八號函附上訴人公司九十\n      年度營利事業所得稅結算申報書），九十年上半年業績雖略有好轉，本擬藉此\n      彌平虧損，惟下半年業績轉差，上訴人雖勉力維持，詎九十年十二月間上訴人\n      公司新營站業績竟大幅滑落，較前一年同期業績大幅減少近三分之一（見原審\n      九十一年十一月四日答辯二狀附呈上訴人公司新營站八十九年十二月及九十年\n      十二月收入統計表），而九十一年一月間情形更形惡化，業績較前一年同期業\n      績大幅減少逾三分之二（見同前答辯二狀附呈上訴人公司新營站九十年一月及\n      九十一年一月收入統計表），致截至九十年底累計虧損仍有九十一萬七千五百\n      七十三元（見同前答辯二狀附呈上訴人公司九十年資產負債表），不僅無法補\n      平虧損，且依九十年底、九十一年初之業績虧損，若持續下去更會大幅拉大公\n      司累計虧損；此據證人即會計師劉昇昌於原審到庭證述：「（上訴人公司）九\n      十年當年度在報表並無虧損，但是累積八十九年以前的虧損，總的說仍然虧損\n      」、「因為二高通車後，上訴人休息站的營業額有大幅滑落，過去的營業額約\n      （每月）一千三、四百萬，後來變成每月八百多萬」、「由於營業額下滑減少\n      三、四成，而高公局及水電費都是固定的支出，人員當然要減少」、「（上訴\n      人公司）九十年下半年的薪資支出有慢慢減少，九十一年就減少很多」明確。\n      另證人即外包商潘文榮於原審到庭亦證實承包四個月左右，共虧損二百多萬元\n      等語。可見，上訴人公司至九十年底累計仍為虧損，且九十年下半年起營業額\n      因二高通車影響大幅下滑，業務緊縮嚴重，上訴人及外包商均虧損累累，不得\n      不精減人力減低成本以減少虧損，至為明確。是上訴人公司於九十一年一月底\n      依勞基法第十一條第二款終止與被上訴人庚○○等六人之勞動契約，實屬於法\n      有據。乃原判決竟在被上訴人等空言否認且未為任何舉證證明之情況下，遽認\n      上訴人所舉上開證據不足採信；且對證人劉昇昌會計師所證九十年下半年起營\n      業額確因二高通車影響大幅下滑業務緊縮嚴重一節，並無隻言片語提及其如何\n      不足採信；則其判決除違民事訴訟法第二百七十九條第一、三項之規定而有判\n      決不適用法規之違法外，自亦有判決不備理由之違法。\n    (2)又營業毛利係指尚未扣除營業成本之進銷貨計算值，而營業成本包括薪資、權\n      利金、水電費、各項雜支開銷等等；因此，營業毛利根本不能看出企業是否虧\n      損或業務緊縮，原判決引用上訴人九十年度申報之營業毛利認定上訴人並無精\n      簡人事必要，殊違證據及經驗法則。況上訴人九十年度營業純益率雖有○．五\n      七％微利，唯此係因九十年上半年業績較好所致，但九十年下半年二高通車後\n      ，上訴人公司業績級迅速滑落，業務緊縮嚴重，有上訴人提出之報表可證，並\n      據證人即劉昇昌會計師證述屬實，有如前述；原判決就此未予論斷即認上訴人\n      無精簡人事必要，亦背證據法則。\n    (3)再者，上訴人公司雖於九十年下半年及九十一年上半年勞工保險有加保二十餘\n      人，然此加保員工均為臨時清潔工，因上訴人與高公局合約，約定上訴人需負\n      責全部新營服務區之環境清潔、花木整理及垃圾、廁所清理等工作，而清潔臨\n      時工流動性大，上訴人受限於合約不得不一再加保人員以維持清潔人手所致；\n      原判決以此認定上訴人並無精簡賣場服務人員必要，亦有誤會。至於外包商雖\n      有刊登廣告徵求服務人員，唯其刊登廣告時間係在九十一年十月以後，此與九\n      十一年一月已間隔八、九個月，社會經濟狀況已有變動，衡情已不能以九十一\n      年十月後外包商之徵人廣告推論九十一年一月間上訴人公司無精簡人事必要。\n      況據證人即外包商潘文榮所證，其當時人手不夠尚且虧損累累；則其若增加人\n      手，衡諸經驗法則，其營業成本因此增加豈非虧損更為嚴重。是原判決引用外\n      包商潘文榮之證言，卻推論業務緊縮亦無精簡人事必要云云，殊違論理及經驗\n      法則，而有判決不適用法規或適用不當之違法。\n（五）另兩造就原判決以上訴人所舉證據不足證明被上訴人辛○○有違反勞動契約情\n      節重大情事，認定上訴人終止與辛○○之勞動契約不合法部分，亦有爭執：上\n      訴人主張：認定違背法令。析述如后：\n    (1)被上訴人辛○○係新營站駐區副主任，負有向廠商進貨之職責，此除有附呈上\n      訴人公司關於副主任之工作規則可參外，並據證人即業務經理陳武安及前副董\n      事長陳邦夔證述屬實；足見饒女確為進貨業務之主管，亦確實執行進貨業務，\n      則其既事實上執掌進貨業務，不論其是否知悉上開書面工作規則，其與上訴人\n      公司間均有副主任之工作規則需負責進貨業務之事實上合意，實無庸置疑。乃\n      被上訴人饒女身為進貨業務主管，於廠商與公司約定數月免費進貨作為損害賠\n      償時，卻大量減少進貨而不依正常進貨，致公司蒙重大損失（見上訴人原審九\n      十一年十一月四日答辯一狀附呈廠商切結保證書及切結前後饒女進貨量報表）\n      ，此由被上訴人辛○○於原審九十一年十二月十六日言詞辯論中親自到庭自認\n      ：「當時該廠商（顏新發）產品發霉，他有要賠償，有傳真金額給我們」；且\n      於九十一年十二月三十日呈報狀陳明：「該廠商（顏新發）因貨品當時被發現\n      有發霉問題，公司即要求廠商退回區站所有存貨，並要求廠商對此事要有所賠\n      償」、「台北總公司主管來電至區站告知北站主任及駐區經理鄭美華（當時也\n      兼任南站主任一職）此事，之後鄭經理告知辛○○須賠償之金額，叫辛○○依\n      要賠償金額，叫足貨品」云云，並經被上訴人訴訟代理人於原審九十二年一月\n      二十日言詞辯論中引用自認，亦可獲得明證。因此，「顏新發」公司確有要賠\n      償，並有傳真金額給辛○○，上訴人公司亦有告知被上訴人辛○○須賠償之金\n      額，並要求其叫足貨等情，實為被上訴人辛○○自認明確不容否認之事實。詎\n      被上訴人辛○○身為負責進貨之主管，竟不依正常進貨而大量減少進貨，致公\n      司蒙受重大損失，猶欲推卸責任予他人，明顯違反勞動契約及工作規則情節重\n      大至明。雖原判決引用當時駐區經理鄭美華所證：「進貨是由主任負責」等語\n      ，作為質疑進貨是否係副主任即被上訴人辛○○職務上應負責事項之依據，惟\n      鄭女當時係遭上訴人公司革職，與上訴人公司實有嫌隙，其證詞自有偏頗之虞\n      。況鄭女當時兼任南站主任，業據被上訴人於原審呈報狀陳明，並於九十二年\n      一月二十日言詞辯論中經被上訴人訴訟代理人引用自認明確。而鄭女於九十二\n      年七月七日言詞辯論中堅稱：「我並不負責進貨」，顯示當時兼任主任之鄭美\n      華並不負責進貨；參以鄭女對於「顏新發」協議進貨一事不甚瞭解（鄭女於原\n      審九十二年七月七日言詞辯論中證稱：「沒有﹝指示辛○○向顏新發應進貨多\n      少量﹞」、「公司並沒有告知與顏新發有何協議」、「顏新發的切結書，我們\n      確實都不知道，沒有傳過來，從未見過」，顯示鄭女當時雖兼任主任，但對進\n      貨事宜並不瞭解），且上訴人公司副主任作業規範及證人陳武安、陳邦夔證言\n      均證實進貨確係副主任職責，有如前述；足見進貨確係時任副主任之被上訴人\n      辛○○之職責，鄭女上開證言既與其前開所供及前開證據不符，顯係偏頗及迴\n      護被上訴人之詞，不足採信。\n    (2)又「顏新發」公司係在九十年八月初書立切結保證書，同意以七、八、九月之\n      進貨貨款作為賠償，則被上訴人辛○○身為進貨主管，其八、九月份進貨量在\n      其控制範圍，理應恢復四、五月份以前每月十餘萬元之正常進貨量，以爭取最\n      大賠償額；詎被上訴人饒女竟反向操作，大幅減少進貨量至四萬餘元，致公司\n      蒙受重大損失，明顯違反勞動契約及工作規則情節重大。乃原判決竟引用被上\n      訴人饒女負責進貨同屬偏低進貨量之八、九月份進貨量互相比較，作為認定饒\n      女並未異常進貨之佐證，其判決明顯違反證據及論理法則，而有判決不適用法\n      規或適用不當之違法。\n    (3)被上訴人辛○○在班時間，董事長有緊急事務需聯絡駐區經理，透過其聯絡，\n      惟饒女既未聯繫，亦未回報，置諸不理，業據證人即公司業務經理陳武安到庭\n      證述屬實。且被上訴人辛○○於起訴狀自認「正值班時，台北總經理陳進財來\n      電，要他告知駐區經理鄭美華說總經理找她」（見被上訴人起訴狀）；嗣於原\n      審九十二年一月二十日言詞辯論中被上訴人訴訟代理人亦自認：「辛○○有將\n      總公司找的事告知鄭美華經理，後來下班時間到了，辛○○就離去」。顯見，\n      被上訴人辛○○確於值班時間接獲總公司電話要求其務必轉告鄭女回電後回報\n      ，應屬事實。詎被上訴人辛○○非但毫無下文，亦未回報，甚至與鄭女二人相\n      偕外出，並均關掉手機，切斷聯絡；其未盡職責並與鄭女聯合抵制公司，違反\n      勞動契約及工作規則情節重大，亦明。是原判決認上開事實證據尚不足以認定\n      上訴人終止勞動契約合法云云，除違民事訴訟法第二百七十九條第一、三項規\n      定外，亦背證據法則而有判決不適用法規或適用不當之違法。\n（六）被上訴人等於原審時，部分自承已另找工作，部分自承領有失業津貼，則原判\n      決縱認被上訴人等可領工資至九十一年八月間，依民法第四百八十七條但書亦\n      應扣除被上訴人等上開所得；乃原判決對此全未調查（至少應調取被上訴人等\n      九十一年所得資料及請領失業津貼資料）即遽行判決，其判決自亦違反民法第\n      四百八十七條但書規定及證據法則，而有判決不適用法規或適用不當之違法。\n  三、證據：援用於原審所提之證據。\n乙、被上訴人等方面：\n  一、聲明：求為判決：駁回上訴。\n  二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人於上訴理由狀所列第一項，認為被上訴人等於原審九十一年十一月十五\n      日準備書狀所列之先位及備位之訴，係追加之訴，上訴人曾表示不同意，故原\n      審為訴外裁判云云；惟原審判決書理由欄第二項（即判決書第卅頁），已將被\n      上訴人等所為之擴張聲明，述明清楚，上訴人所稱訴外判決，顯有誤會。\n（二）又被上訴人等雖曾向上人自認兩造間僱傭關係不存在，惟並未曾意思表示過終\n      止勞動契約；而僱傭關係之存在與否，是關乎上訴人終止勞動契約是否合法，\n      此部分係屬應由法院判斷之事項；被上訴人等雖曾自認僱傭關係不存在，惟亦\n      同時主張上訴人終止勞動契約不合法，並非事實部分屬當事人自認之範疇，亦\n      經原審判決理由欄第八項提出說明（見判決書第卅九頁）；上訴人猶執陳詞，\n      主張自認係判決不適用法規，亦顯有誤會。\n（三）上訴人以營業虧損，業務緊縮為由，認上訴人係合法解僱被上訴人等人（辛○\n      ○除外）；惟上訴人辭退被上訴人等係因被上訴人等申請台南勞資事務基金會\n      協調，經該會召開協調會所致，以被上訴人等於九十一年一月十七日申請協調\n      ，上訴人於同年月十七日接到協調通知，即將被上訴人等解僱，足以明顯看出\n      上訴人所稱係營運虧損，業務緊縮，致不得不將被上訴人解僱，係事項所編造\n      之理由，係不合法之解僱，且此部分亦經原審判決審酌明確。上訴人猶執陳詞\n      ，此等掩耳盜鈴之舉，何人能予置信？\n（四）有關上訴人公司營運虧損乙節，上訴人雖提出報表及會計師為證，惟該等資料\n      均係上訴人自編自導之製作；何況是否真實，與有否必要精簡人事，亦無一定\n      之必然性，原審判決亦已依法審酌駁回，不一一再述。\n（五）台南勞資事務基金會之協調，是否屬於勞資爭議處理法第七條規定之調解仲裁\n      期間，依該處理法既明文規定調解仲裁期間，則上訴人猶執勞資事務基金會所\n      辦理異於縣政府勞工局之協調會，非調解仲裁期間，顯亦強詞奪理。原審判決\n      亦曾論及，不再贅述。\n（六）至於被上訴人辛○○部分，上訴人係以被上訴人辛○○違反勞動契約，情節重\n      大，故予以解僱云云置辯；惟不論係違背主管業務，未遵守公司規定，該進貨\n      而未進貨；亦或違背公司負責人之指示，未依指示傳達信息為理由；若依被上\n      訴人辛○○於九十年十二月十六日因被責以未傳達信息而解僱，理由應係該原\n      因；至其他因即該進貨而未進貨之違反勞動契約，應係上訴人事後所編造。何\n      況副主任之職責有限，上訴人事後又自編自導出工作規則，均係為了本件訴訟\n      所捏造，而被上訴人辛○○並未違背傳達信息之指示，亦經其直屬長官鄭美華\n      經理證述屬實；則被上訴人辛○○之被解僱，僅因公司負責人罔顧勞基法法令\n      之規定，為了滿足自已情緒之發洩而已，此部分原審判決亦已審酌明確，亦不\n      贅述。\n（七）綜上所述，上訴人仍執其原審主張之理由，惟該等事實，業經原審詳予調查，\n      並經認定明確在案。核上訴人利用其為資方，規章自定，處分自罰，亦十分運\n      用其權勢，反覆霸道，罔顧法令，自行其是；故而以時間點剖析，即可明確觀\n      出上訴人欺凌弱勢勞工之能事，事後訴訟中，一再的編營事後之證據，惟端賴\n      原審不為所動；上訴人仍執其理由，是應均無可採。\n  三、證據：援用於原審所提之證據。\n      理      由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴；但擴張或減縮應受判決事項之\n    聲明，或不甚礙被告之防禦或訴訟之終結者，不在此限；民事訴訟法第二百五十\n    五條第一項第三款、第七款定有明文。本件被上訴人於九十一年六月十九日所提\n    出之起訴狀，係以兩造間勞動契約已因上訴人於九十年十二月十六日解僱被上訴\n    人辛○○，於九十一年一月二十二日解僱其餘被上訴人庚○○等六人而終止，因\n    之請求上訴人給付短差之工資、資遣費及損害賠償等；嗣於原審訴訟進行中之九\n    十一年八月十六日，主張上訴人終止勞動契約不合法，並以上訴人未依勞動契約\n    給付工作報酬為由，另為終止勞動契約之意思表示，請求上訴人給付契約終止前\n    之工資、資遣費、特別休假、例假日工資、請領失業給付津貼及精神上損害賠償\n    等，並以原起訴狀所載之聲明及主張作為備位請求。就被上訴人等所為訴之變更\n    ，雖為上訴人反對，惟其係本於同一勞動契約之爭議而為增加工資數額之請求，\n    自屬擴張應受判決事項之聲明；且被上訴人等依法原得主張上訴人終止勞動契約\n    不合法，而為終止勞動契約之意思表示，另行起訴請求上訴人給付工作報酬等；\n    被上訴人於起訴後未及二月，即於原審訴訟中為此項訴之變更，為期兩造間本於\n    同一勞動契約所生之爭議，能於本件訴訟中解決，以達訴訟經濟目的，應認被上\n    訴人等此項訴之變更對於上訴人之防禦及訴訟之終結，尚無重大妨礙，揆諸前揭\n    說明，尚民事訴訟法規定之意旨無違。況所謂訴訟標的之追加，係指原告請求法\n    院裁判之私法上具體特定之權利義務關係與原請求者不同，而以新的訴之要素，\n    加入原有之訴之要素時始屬之；若未變更該請求之權利義務關係，而只是據以請\n    求所主張之理由有所追加或變更，則屬攻擊防禦方法之問題，原則上當事人於言\n    詞辯論終結前，本得隨時提出。易言之，當事人不變更訴訟標的而補充或更正事\n    實上或法律上之陳述，應非訴之追加，此觀民事訴訟法第四百四十六條、第二百\n    五十六條第一款規定自明；因之應予准許，合先敘明。\n二、本件被上訴人等起訴主張：被上訴人庚○○、己○○、戊○○、丁○○、甲○○\n    、乙○○及辛○○等人，均為上訴人公司設於台南縣之中山高速公路新營休息站\n    販售部之員工；嗣因上訴人於九十年十二月間未經與員工協調，即逕行調降薪資\n    ，渠等即於九十一年一月十七日向「財團法人台南勞資事務基金會」（以下簡稱\n    台南勞資事務基金會）請教，並經該基金會同意召開協調會，即定於同年月二十\n    八日假台南縣勞工局會議室召開協議會，惟上訴人公司已於一月二十一日接到協\n    調通知，竟未出席，並即於同年月二十二日以業務減縮，人事精簡為由，將被上\n    訴人庚○○、己○○、戊○○、丁○○、甲○○及乙○○等六人（以下簡稱被上\n    訴人庚○○等六人）全部解僱；因上訴人未出席九十一年一月二十八日之協調會\n    ，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上\n    訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不成立\n    。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳進財\n    自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛\n    ○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○\n    已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，生氣發飆\n    了，就將被上訴人辛○○解僱；被上訴人辛○○亦參與被上訴人庚○○等六人與\n    上訴人公司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○\n    ○，謂其於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於\n    九十年十二月十六日記大過二次並開除；致被上訴人辛○○連失業補助金都無法\n    申請，上訴人顯然藐視法令，其解僱被上訴人辛○○亦不合法。因上訴人公司終\n    止勞動契約之行為，違反勞動契約及勞資爭議處理法第七條之規定而不合法，被\n    上訴人等另以上訴人不依勞動契約給付工作報酬為由，於九十一年八月十六日向\n    其為終止勞動契約之意思表示。爰本於勞動契約之法律關係及勞動基準法之相關\n    規定，先位請求判命上訴人應給付各被上訴人等關於工資、資遣費、特別休假、\n    例假日工資、請領失業給付津貼短少及精神上損害賠償等如附表一所示之金額，\n    及分別自九十一年八月十七日起至清償日止，按年利率百分之五計算之利息。若\n    認上訴人終止勞動契約合法，則備位請求判命上訴人應給付各被上訴人等關於預\n    告期間工資、資遣費、特別休假、例假日工資、請領失業給付津貼短少及精神上\n    損害賠償等如附表二所示之金額，及分別自起訴狀繕本送達之翌日起至清償日止\n    ，按年利率百分之五計算利息之判決等語（原審判決上訴人應給付被上訴人辛○\n    ○二十二萬六千二百二十七元、被上訴人庚○○十三萬九千二百七十六元、被上\n    訴人丁○○十四萬四千一百三十二元、被上訴人甲○○十四萬一千九百三十三元\n    、被上訴人乙○○十四萬八千七百九十二元、被上訴人己○○十一萬三千六百六\n    十九元、被上訴人戊○○十一萬六千六百五十元﹝即附表四所示﹞，及均自九十\n    一年十一月十五日起至清償日止，按年息百分之五計算之利息；而駁回被上訴人\n    等其餘之請求。嗣上訴人就其部分敗訴（即有關工資、資遣費）部分向本院提起\n    上訴，至上訴人就其餘敗訴部分則與被上訴人等分別敗訴部分，均未據向本院提\n    起上訴）。\n三、上訴人則以：兩造就原判決未對被上訴人等承認兩造僱傭關係不存在乙事適用自\n    認規定，仍認定上訴人應負舉證責任，是否合法有爭執；被上訴人雖主張僱傭關\n    係存在與否係法院判斷事項，非屬自認範疇，原判決認定合法；惟上訴人則主張\n    僱傭關係存在與否係事實判斷事項，應適用自認規定，上訴人毋庸舉證，原判決\n    認定違背法令。對勞資爭議處理法第七條所謂「調解仲裁期間」，是否包括台南\n    勞資事務基金會之協調期間，及違反勞資爭議處理法第七條之法律效果如何，雖\n    被上訴人主張應包括在內，且違反即無效；惟上訴人認為應不包括，至於違反僅\n    係課予罰鍰，並非無效；因勞資爭議處理法第七條規定之所謂「調解仲裁期間」\n    ，係指依勞資爭議處理法進行之調解或仲裁期間而言，而該法規定之調解始於當\n    事人向縣市主管機關提出調解申請書時，終於調解成立或不成立時；因此，自僅\n    縣市政府主管機關依勞資爭議處理法進行之調解，始有該條之適用。另原判決以\n    上訴人所舉證據不足證明有虧損或業務緊縮情事，認定上訴人終止與被上訴人庚\n    ○○等六人勞動契約不合法，顯然違背法令；因上訴人公司至九十年底累計仍為\n    虧損，且九十年下半年起營業額因二高通車影響大幅下滑，業務緊縮嚴重，上訴\n    人及外包商均虧損累累，不得不精減人力減低成本以減少虧損，至為明確；是上\n    訴人公司於九十一年一月底依勞基法第十一條第二款終止與被上訴人庚○○等六\n    人之勞動契約，實屬於法有據；至上訴人公司雖於九十年下半年及九十一年上半\n    年勞工保險有加保二十餘人，然此加保員工均為臨時清潔工，因上訴人與高公局\n    合約，約定上訴人需負責全部新營服務區之環境清潔、花木整理及垃圾、廁所清\n    理等工作，而清潔臨時工流動性大，上訴人受限於合約不得不一再加保人員以維\n    持清潔人手所致；原判決以此認定上訴人並無精簡賣場服務人員必要，亦有誤會\n    。再原判決以上訴人所舉證據不足證明被上訴人辛○○有違反勞動契約情節重大\n    情事，認定上訴人終止與辛○○之勞動契約不合法部分，亦有判決違背法令之情\n    形；因進貨確係副主任職責，足見進貨確係時任副主任之被上訴人辛○○之職責\n    ，被上訴人辛○○身為進貨主管，其八、九月份進貨量在其控制範圍，理應恢復\n    四、五月份以前每月十餘萬元之正常進貨量，以爭取最大賠償額；詎被上訴人饒\n    女竟反向操作，大幅減少進貨量至四萬餘元，致公司蒙受重大損失，明顯違反勞\n    動契約及工作規則情節重大。另被上訴人辛○○確於值班時間接獲總公司電話要\n    求其務必轉告鄭女回電後回報，詎被上訴人辛○○非但毫無下文，亦未回報，甚\n    至與鄭女二人相偕外出，並均關掉手機，切斷聯絡；其未盡職責並與鄭女聯合抵\n    制公司，亦屬違反勞動契約及工作規則情節重大等語，資為抗辯。\n四、查被上訴人等主張渠等七人均為上訴人公司設於「台南縣中山高速公路新營休息\n    站販售部」員工，其中被上訴人辛○○為副主任，被上訴人庚○○等六人則為該\n    門市販賣部之店員，至渠等分別受僱上訴人公司實際工作期間則如附表三所示；\n    嗣上訴人公司於九十年十二月十六日以被上訴人辛○○違反工作規則情節重大為\n    由，終止兩造間之勞動契約；至被上訴人庚○○等六人則於九十一年一月間，因\n    渠等為上訴人公司調降薪資等事項向臺南勞資事務基金會申請協調，上訴人公司\n    即於第一次調解期日（即九十一年一月二十八日）前之九十一年一月二十二日以\n    業務緊縮、精簡人事為由，終止與被上訴人庚○○等六人間之勞動契約，並由上\n    訴人公司發給被上訴人庚○○、丁○○、甲○○、乙○○預告期間工資各一萬一\n    千一百六十七元，另分別發給被上訴人庚○○、丁○○、甲○○、乙○○資遣費\n    二萬七千四百九十八元、二萬六千九百四十元、三萬一千六百八十五元及三萬一\n    千六百八十五元之事實，已據被上訴人等分別於原審及本院審理陳述在卷，並有\n    渠等所提出之臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書\n    各一份及上訴人公司經理陳武安九十一年一月二十一日簽呈影本共二份在卷可參\n    （原審卷(一)第五十八至第六十一頁），且為上訴人所不爭執，自屬真實。\n五、被上訴人等另主張因上訴人於九十年十二月間未經與員工即被上訴人庚○○等六\n    人協調，即逕行調降渠等之薪資，故渠等即於九十一年一月十七日向台南勞資事\n    務基金會請教，並經該基金會同意召開協調會，定於同年月二十八日假台南縣勞\n    工局會議室召開協議會，惟上訴人公司已於一月二十一日接到協調通知，竟未出\n    席，並即於同年月二十二日以業務減縮，人事精簡為由，將被上訴人庚○○等六\n    人全部解僱；因上訴人未出席九十一年一月二十八日之協調會，臺南縣政府勞工\n    局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上訴人稱係為精簡人\n    事，不承認申請協調之員工解僱情事，因此本案即調解不成立。另被上訴人辛○\n    ○於九十年十二月十五日上班時，因上訴人公司總經理陳進財自臺北來電，要被\n    上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛○○即告知鄭經理\n    ，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○已被解僱，原因為\n    被上訴人當晚下班後，未帶手機，總經理找不到人，就將被上訴人辛○○解僱；\n    同時被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公司之協調會，迄同\n    年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其於九十年十月十一\n    日記小過一次，九十年十一月八日記大過一次，又於九十年十二月十六日記大過\n    二次並開除；致被上訴人辛○○連失業補助金都無法申請之事實，亦據被上訴人\n    等分別於原審及本院審理陳述在卷，並有渠等所提出之前揭臺南勞資事務基金會\n    函、處理勞資議協調紀錄、勞資議協調申請書各一份、上訴人公司經理陳武安九\n    十一年一月二十一日簽呈共二份及臺南縣勞資爭議調解申請書、臺南縣勞資爭議\n    調解紀錄、臺南縣政府調解勞資爭議案第一次會議紀錄、臺南縣政府開會通知書\n    （以上均為影本）各一份在卷可參（原審卷(一)第八十至第九十一頁），再參諸上\n    訴人對於前揭書證形式上之真正亦不爭執以觀，自亦屬真實。至上訴人雖為前揭\n    情詞之抗辯，惟此則為被上訴人等所堅決否認；且查：\n（一）按勞資爭議在調解或仲裁期間，資方不得因該勞資爭議事件而歇業、停工、終\n      止勞動契約或為其他不利於勞工之行為；勞資爭議處理法第七條定有明文。又\n      該條之立法意旨乃在限制資方不得在勞資爭議調解期間，單獨行使契約之終止\n      權，以免勞資之爭議加劇；另勞動基準法第十一條第二款規定，雇主得因業務\n      緊縮，預告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而無從繼續\n      僱用勞工之情形，始足當之（最高法院八十八年度台上字第一七七三號、八十\n      三年度台上字第二七六七號判參照）。經查：\n    (1)被上訴人等於九十一年一月十七日以上訴人公司未經員工同意調降九十年十二\n      月份工資、未給予年資滿一年者特別休假等事項，向臺南勞資事務基金會申請\n      調解，嗣臺南勞資事務基金會即於九十一年一月十八日函知兩造於九十一年一\n      月二十三日在台南縣政府勞工局召開協調會議，詎上訴人公司業務經理陳武安\n      旋於九十一年一月二十一日以虧損、精簡人事為由，簽請解僱被上訴人庚○○\n      等六人；另上訴人於九十一年一月二十三日調解期日則未到場，期間經改期於\n      同年月二十八日再調解，惟上訴人仍未到場之事實，有被上訴人等所提出之前\n      揭臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書各一份及\n      上訴人公司經理陳武安九十一年一月二十一日簽呈共二份在卷可參，且為上訴\n      人所不爭執，自屬真實；因之上訴人確係在勞資爭議協調期間終止與被上訴人\n      庚○○等六人之勞動契約，尚非虛妄，應堪採信。\n    (2)至上訴人雖辯稱：係因南二高通車致虧損嚴重，始與被上訴人庚○○等六人終\n      止勞動契約云云，並提出新營站八十九年十二月、九十年一月及十二月、九十\n      一年一月之收入統計表為證，且證人即會計師劉昇昌於原審亦附合其說；惟此\n      姑不論已因上開文書乃上訴人公司片面所製作之文書，且為被上訴人等所堅決\n      否認，致不足採；同時上訴人公司於九十年度之營業毛利尚有九千零九十二萬\n      九百七十元，而毛利率達百分之三九．一一，有財政部台北市國稅局檢送之營\n      利事業所得稅結算申報書一份在卷可參（原審卷第七十六頁），再參以上訴人\n      公司於九十年一月至十二月間向勞工保險局加保勞工保險者有十九人，其中十\n      四人係集中在下半年，而自九十一年一月至六月加保者共有十三人，有勞工保\n      險局函覆上訴人之被保險人資料表一份附卷可佐（原審卷第九十五至九十九頁\n      ）以觀，足見上訴人公司於九十年一月至九十二年六月間新加入之員工即達三\n      十二人，顯與其所辯因虧損須精簡人事乙情有所不符。雖上訴人又辯稱：因二\n      高通車，新營站服務人員由五十八人資遣為四十一人云云，惟此仍仍為被上訴\n      人等所堅決否認，並主張是因上訴人將新營站營業外包所致，上訴人仍登報徵\n      求服務人員等語；復提出九十一年十月至十二月之報紙廣告五份在卷為證（原\n      審卷第三二一至三二四頁），而經本院審究其上所載之內容，乃記載徵求「客\n      服人員、外場人員、賣場服務員」等語，竟與被上訴人庚○○等六人之職務相\n      同；至於上訴人又辯稱：是九十一年九月始將新營服務站部分業務外包，廣告\n      是外包商所刊登，外包商經營亦虧損云云，惟證人即外包商之一潘文榮於原審\n      已證述：「新營站共有四個外包商」、「九十一年四月二十五日是上訴人要我\n      們結束營業，我曾經登報徵人手，但無人應徵，人手不夠，後來是上訴人自行\n      經營，‧‧我還因此賠償上訴人一百萬」等語無訛在卷（原審卷第三二一至三\n      二四頁），則外包商經營虧損及其後結束營業，當與其和上訴人約定之外包條\n      件有關，惟尚難以外包商經營虧損乙事，即遽認上訴人業務亦屬虧損；況若確\n      屬虧損嚴重，則上訴人當精簡人事即可，何須另尋外包商？且外包商苟有虧損\n      ，又何須連續登報徵求各項服務人員？顯然尚有等量業務，仍須相當數量之服\n      務人員，應堪認定。況縱有業務（營業）量減少之事實，導致是否已至無從繼\n      續僱用勞工之情形，則未據上訴人舉證以實其說，且與前揭事實不符。另依上\n      訴人所提出之資產負債表（原審卷第七十七頁），其累積盈虧雖為負二百二十\n      四萬八千九百四十六元，但究其所載即由八十六年以前未列盈虧判斷，上訴人\n      公司應是於八十七年至八十九年間發生虧損，而以九十年之營業利潤盈餘抵充\n      後累積之虧損總額；再由上訴人公司稅後損益呈正值之一百三十二萬九千六百\n      四十元，而資產負債表上淨值總額尚有四千九百零八萬二千四百二十七元，對\n      照其實收資本總額五千萬元（見原審卷第五十頁之公司登記事項）以察，其間\n      差額尚非鉅大，甚至尚屬輕微；否則上訴人公司為何不停止營業、或向主張機\n      關聲請重整、或聲請宣告破產以進行清算，竟仍外包予他人經營且有人願意承\n      包經營之理？而此益徵上訴人公司之營業狀況尚未至虧損嚴重之情形，殆無疑\n      義；此外上訴人就此部分又無法提出其他確切之證據足證明，或供本院調查以\n      實其說；自尚不能採為有利於其之認定。\n    (3)另上訴人固辯稱：勞資爭議處理法第七條之調解仲裁期間，係指勞委會或縣市\n      政府依勞資爭議處理法進行之調解或仲裁，始有適用，被上訴人等係九十一年\n      二月始向台南縣政府勞工局申請調解，是上訴人非於勞資爭議處理法第七條之\n      調解期間終止勞動契約，又違反該條之法律效果，依同法第四十條僅課予罰鍰\n      ，並無終止無效之法律效果，且勞資關係中介團體協調處理勞資爭議案件實施\n      要點，已於八十九年十二月三十一日中止實施，則勞資事務基金會之協調，應\n      僅能認係私下協商，不能認係依勞資爭議處理法進行之調解或仲裁云云；惟按\n      勞資爭議處理法第七條立法意旨既在限制資方不得在勞資爭議調解期間，單獨\n      行使契約之終止權，以免勞資之爭議加劇，俾保障勞工之生存權、工作權；且\n      該條復未規定所為之協調或仲裁，必需由主管機關之行政院勞工委員會或縣市\n      政府為之，而勞資關係中介團體係受行政院勞工委員會授權，協調處理勞資爭\n      議事件，再參酌勞資關係中介團體協調處理勞資爭議案件實施要點第八條之規\n      定，該中介團體所協調方案，具勞資爭議處理法調解效力以觀，該實施要點縱\n      實施至八十九年十二月三十一日止，然究其法令規範保護利益觀點而言，尚難\n      以此即認嗣後就勞資爭議所為之調解，可排除勞資爭議處理法第七條之適用（\n      因該實施要點尚難認有何違反憲法或行政法上之一般法律原則，甚至符合公平\n      及比例等法治國原則）。況勞資事務基金會所定九十一年一月二十三日及同年\n      月二十八日之調解地點均在台南縣政府勞工局，且於調解不成立後，即轉呈台\n      南縣政府勞工局進行調解，有前揭臺南勞資事務基金會函、處理勞資議協調紀\n      錄、勞資議協調申請書、臺南縣勞資爭議調解申請書、臺南縣勞資爭議調解紀\n      錄、臺南縣政府調解勞資爭議案第一次會議紀錄及臺南縣政府開會通知書各一\n      份在卷可參，可見該基金會所進行之調解，顯係在台南縣政府監督下所為；況\n      勞資關係中介團體協調處理勞資爭議案件實施要點之所以實施至八十九年十二\n      月三十一日為止，乃係為配合行政程序法自九十年一月一日起實施所致，並非\n      否定勞資關係中介團體協調處理勞資爭議案件之效力。因之，此部分仍不能採\n      為有利於上訴人之認定。\n    (4)依前所陳，上訴人既在被上訴人等申請調解期間，對被上訴人庚○○等六人為\n      終止勞動契約，且所舉事證尚不足以證明有何營業虧損或業務緊縮至必須與勞\n      工終止勞動契約之情事；則被上訴人庚○○等六人主張上訴人於九十一年一月\n      二十二日終止與渠等間勞動契約為不合法等語，應可採信。\n（二）次按勞工違反勞動契約或工作規則，雇主得不經預告終止勞動契約，然仍應受\n      勞動基準法第十二條第一項第四款規定之限制，即以其情節重大為必要，不得\n      僅以懲處結果為終止契約之依據（最高法院九十一年度台上字第一○○六號判\n      決參照）。本件上訴人雖以被上訴人辛○○因廠商與上訴人約定數月免費進貨\n      作為損害賠償，辛○○身為副主任，負責進貨，卻大量減少進貨，致上訴人蒙\n      受損失；且其在上班時間，上訴人公司董事長有緊急事務需聯絡駐區經理鄭美\n      華，透過辛○○聯絡，其既未聯絡，亦未回報，認其違反勞動規則情節重大，\n      而予解僱云云，並提出上訴人公司「區站副主任作業規範」、顏新發福珍企業\n      股份有限公司（以下簡稱顏新發公司）負責人顏景修所立切結保證書、九十年\n      四月至九月進貨彙總報表等為證（見原審卷第一二○至一二二頁、第三六八頁\n      ），而證人即上訴人業務經理陳武安、前副董事長陳邦夔於原審亦附合其說。\n      惟按：\n    (1)勞動基準法第七十條固規定工作規則應報請主管機關核備後並公開揭示，惟雇\n      主如有違反，僅係應受同法第七十九條第一款規定處罰之問題；而參照勞動基\n      準法第七十一條規定，苟未違反強制或禁止規定或其他有關該事業適用之團體\n      協約規定者，仍屬有效。然工作規則既屬勞工提供勞務之規範，為使勞工明瞭\n      雙方之權利義務，自應公開揭示或以相當方法使勞工知悉為要，否則在勞工無\n      從認識之情況下，任由雇主片面訂定或修改工作規則，變更勞動契約之內容（\n      條件），自與勞動基準法第七十條之立法規範目的有違。本件被上訴人辛○○\n      於原審及本院審理食已堅決否認上訴人有何「副主任作業規範」，核與證人即\n      前受雇於上訴人新營休息站駐區經理（亦為被上訴人辛○○之直屬長官）鄭美\n      華於原審之證述：「從未見過此作業規範」、「進貨由主任負責」等語相符（\n      見原審卷第四四七頁）；而上訴人並無報請主管機關核備任何工作規則，亦據\n      原審向台北市政府函查回覆在卷（見原審卷第三九八頁），顯然上訴人所提之\n      前揭「副主任作業規範」，尚難採信。至上訴人雖舉證人陳武安、陳邦夔為證\n      ，然證人鄭武安為上訴人受雇人，亦為提出簽呈建議解僱被上訴人庚○○等六\n      人之人，而前任副董事長亦與上訴人關係密切，且非直接監督被上訴人辛○○\n      之人，其之證詞衡情均難期客觀，自尚難據採為不利被上訴人辛○○之認定依\n      據；況經本院核閱該作業規範內容，其上並無副主任未依指示進貨或訂貨應受\n      何懲處之規定，且新營休息站對顏新發公司進貨量銳減，是否屬被上訴人辛○\n      ○職務上應負責事項，亦非無疑；自尚不能徒憑渠等無法查與事實相符之證述\n      即採為有利上訴人之認定。\n    (2)又上訴人所提自九十年四月至同年九月間向顏新發公司進貨彙總報表，其進貨\n      金額固係逐月下降，惟顏新發公司既係九十年八月九日始立切結保證書，承諾\n      願以九十年七、八、九月份對新營南北站進貨貨款作為對上訴人之品質保證及\n      名譽賠償；則自九十年四月起至七月之進貨量逐月減少，應與該切結保證書無\n      涉；況顏新發公司係因所提供之食品發霉始與上訴人發生賠償爭議，已為兩造\n      所不爭執，則在顏新發公司未提出賠償或解決方法前，上訴人對其進貨量逐月\n      減少，亦合於常情。從而顏新發公司既在九十年八月九日始立據該切結保證書\n      ，再參酌上訴人公司新營休息站九十年八月之進貨金額為四萬二千九百零一元\n      ，同年九月則提高為四萬八千六百二十七元，有上開進貨彙總報表附卷可佐以\n      觀，上訴人此部分所辯，仍尚不能採為有利上訴人之認定。\n    (3)另上訴人雖以被上訴人辛○○在上班時間，上訴人公司董事長有緊急事務需聯\n      絡駐區經理鄭美華，透過其聯絡，惟其既未聯絡，亦未回報，認其違反勞動規\n      則情節重大云云；惟此已為被上訴人辛○○所堅決否認，且按上訴人公司董事\n      長係以電話聯絡駐區經理鄭美華未果，始透過被上訴人辛○○轉告鄭美華，嗣\n      再由業務經理陳武安電話聯絡，惟均無法聯絡鄭美華與辛○○，始於翌日解僱\n      被上訴人辛○○之事實，已經證人陳武安於原審證述在卷（原審卷第三四二至\n      三四三頁）；若對照被上訴人辛○○於原審之陳述：「有將總公司找的事告知\n      鄭美華經理，後來下班時間到了就離去」（原審卷第三四三頁），及證人鄭美\n      華於原審之證述：「我有打給董事長，但是斷訊，我與辛○○吃完飯回到辦公\n      室，有被告知台北張副理找，當時已晚上十二點半，我聯絡張副理，他說董事\n      長找，我再回電董事長，被臭罵，並被掛電話」等語（原審卷第四四六頁）以\n      察，顯然鄭美華確曾回電上訴人公司董事長，亦即被上訴人辛○○事後確應有\n      依指示轉告，而鄭美華嗣後是否有與董事長聯絡，實與被上訴人辛○○無涉；\n      況斯時已逾被上訴人辛○○之工作時間，縱認被上訴人辛○○於轉知鄭美華後\n      ，未予回報，或下班時間未攜帶手機，致無法聯絡而有疏失，惟是否已至違反\n      工作規則情節重大之程度，即非無疑義；同時上訴人公司並未提出副主任於下\n      班後必需攜帶行動電話，或轉知長官電話未果必須回報之工作規則及其懲處效\n      果依據，以實其說；則上訴人徒以被上訴人辛○○有上開疏失，即令承擔雇主\n      得不經預告終止勞動契約之效果，尚於法無據，且有為比例原則。因之，被上\n      訴人辛○○主張上訴人公司終止與其間之勞動契約，尚非合法等語，亦非虛妄\n      ，應堪採信。\n（三）至上訴人雖另辯稱：被上訴人等於原起訴狀及九十一年七月十五日言詞辯論時\n      ，已自認兩造間僱傭關係不存在，自已發生自認之效果云云；惟查被上訴人等\n      雖於原起訴狀陳述因上訴人於九十年十二月十六日及九十一年一月二十二日終\n      止勞動契約，請求給付不足之工資及資遣費，惟渠等於原審九十一年八月十六\n      日審理時為訴之變更前，從未有終止勞動契約之意思表示；雖被上訴人等曾向\n      上訴人申請離職證明書，然究其目的係為向政府申請發給失業津貼，而失業津\n      貼係政府為補貼勞工於失業期間之生計所為之福利措施，被上訴人等在遭上訴\n      人公司違法解雇，致無法提供勞務領取工資之情況下，為使用此項福利措施以\n      維持生計而向上訴人申請離職證明，並請求上訴人給付不足之工資及資遣費，\n      衡情究其真意尚難據為被上訴人等有為終止勞動契約之認定。且被上訴人等於\n      訴之變更前既已主張上訴人終止勞動契約不合法（，則\n      基於終止勞動契約合法與否乃屬審理法院依法應予判斷事項，況又與事實及被\n      上訴人等之真意不符，自尚難因被上訴人等自認僱傭關係不存在，即認上訴人\n      終止系爭勞動契約為合法。\n（四）又按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬，是僱\n      用人僅負給付報酬之義務，並無受領勞務給付之義務；又雇主不法解僱勞工，\n      應認其拒絕受領勞工提供勞務之受領勞務遲延，勞工無補上開期間服勞務之義\n      務，並得依原定勞動契約請求該期間之報酬（最高法院八十九年度台上字第二\n      二六七號、八十九年度台上字第一四○五號判決參照）。本件上訴人於九十年\n      十二月十六日與被上訴人辛○○終止勞動契約，及於九十一年一月二十一日與\n      被上訴人庚○○等六人終止勞動契約，既均不合法，已見前述，自不生終止契\n      約之效力；則被上訴人等於九十一年八月十六日以上訴人公司未依勞動契約給\n      付工作報酬，而依勞動基準法第十四條第一項第五款之規定終止渠等間之勞動\n      契約，並請求上訴人公司給付渠等工資、資遣費等，自屬於法有據。\n（五）另按工資，謂勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計\n      月、計件以現金或實物等方式給付之金、津貼及其他任何名義之經常性給與\n      均屬之；又平均工資，謂計算事由發生之當日前六個月內所得工資總額除以該\n      期間之總日數所得之金額；工作未滿六個月者，謂工作期間所得工資總額除以\n      工作期間之總日數所得之金額；工資按工作日數、時數或論件計算者，其依上\n      述方式計算之平均工資，如少於該期內工資總額除以實際工作日數所得金額百\n      分之六十者，以百分之六十計；勞動基準法第二條第三款及第四款分別定有明\n      文。又凡某種給與係屬工作上之報酬，在制度上有經常性者，自為勞基法所規\n      定之工資；僅須在一般情況下經常可領取，即屬經常性給付；亦即只要某種給\n      與係屬工作上之報酬，在制度上有經常性者，即得列入平均工資以之計算退休\n      金；若每月皆領取生產獎金，顯然屬經常性之給與；且員工皆發給全勤獎金，\n      此在制度上應認已形成經常性，屬經常性之給與，自均得列入平均工資計算之\n      範疇（最高法院九十年度台上字第二一七號、八十五年度台上字第二四六號及\n      八十六年度台上字第一六八一號判決參照）。本件依上訴人所提出被上訴人等\n      之工資明細表所列每月發給之工資，包括基本工資、伙食津貼、房屋津貼、交\n      通津貼、全勤獎金及大夜補助等項目，另再扣除勞保及健保等費用，有工資明\n      細表共七份在卷可參（見原審卷第三○六至三一一頁），自屬真實。上訴人雖\n      辯稱：交通費、房租補助係福利措施，不屬工資範疇，全勤獎金需員工確有全\n      部到勤才酌情發給獎金，非固定性發給云云；然上開伙食津貼、房屋津貼，既\n      然每月均有發給，則參酌上開最高法院見解，足可認定為屬經常性給付，而全\n      勤獎金縱有少部分被上訴人未每月領取，僅屬偶而狀況，亦難認非經常性給付\n      ；又新營站係二十四小時營業，被上訴人等工作時間係採輪班制，所列大夜補\n      助衡情應係夜間工作時間所為之給付，亦應屬經常性給付；爰就各被上訴人等\n      之平均工資計算如下：\n    (1)被上訴人辛○○部分：\n      上訴人係於九十年十二月十六日終止勞動契約，自九十年六月十七日至十二月\n      十六日止，共計一百八十三日；而被上訴人辛○○自九十年六月至十二月實領\n      工資分別為二萬零九百七十九元（其中九十年六月十七日至六月三十日為九千\n      七百九十元）、二萬零九百七十九元、二萬零九百七十九元、二萬一千六百七\n      十九元（已扣除生日金五百元）、二萬一千六百七十九元、二萬二千四百七\n      十九元及一萬零四百八十一元（見原審卷第三一○頁薪資明細表、第三九三頁\n      存摺交易明細表），其每日平均工資為七百元（即9790+20979+20979+21679+2\n      1679+22479+10481/183=700，元以下均四捨五入，下同）。\n    (2)被上訴人庚○○部分：\n      上訴人係於九十一年一月二十二日終止勞動契約，自九十年七月二十三日起至\n      九十一年一月二十二日止，共計一百八十四日；被上訴人庚○○自九十年七月\n      至九十一年一月二十二日實領工資，分別為二萬一千二百一十九元（其中九十\n      年七月二十三日起至三十一日止為六千一百六十元）、二萬一千零九十九元、\n      二萬一千零九十九元、二萬一千零九十九元、萬一千三百三十九元、一萬九千\n      四百三十四元及一萬二千四百六十五元（見原審卷第第三○六至三○八、三一\n      一頁薪資明細表），其每日平均工資為六百六十七元（即6160+21099+21099+2\n      1099+21339+19434+12465/184=667）。\n    (3)被上訴人丁○○部分：\n      被上訴人丁○○自九十年七月二十三日起至九十一年一月二十二日止，共計一\n      百八十四日；實領工資分別為二萬二千七百五十五元（其中九十年七月二十三\n      日至三十一日為六千六百零六元）、二萬一千七百九十五元、二萬三千九百五\n      十五元、二萬三千九百五十五元、二萬三千九百五十五元、二萬一千八百一十\n      元及一萬三千七百六十五元（見原審卷第三○六至三○八、三一一頁薪資明細\n      表），共計一十三萬五千八百四十一元，則每日平均工資為七百三十八元（即\n      6606+21795+23955 +23955+23955+21810+13765/184=738）。\n    (4)被上訴人甲○○部分：\n      被上訴人甲○○自九十年七月二十三日起至九十一年一月二十二日止，共計一\n      百八十四日；實領工資分別為二萬二千零五十九元（其中九十年七月二十三日\n      至三十一日為六千四百零四元）、二萬二千一百七十九元、二萬一千二百一十\n      九元、三萬一千零九十九元、二萬一千二百一十九元、一萬八千九百五十四元\n      及一萬二千七百零五元（見原審卷第三○六至三○八、三一一頁薪資明細表）\n      ，共計一十二萬三千七百七十九元，則每日平均工資為六百七十三元（即6404\n      +22179+21219+2 1099+21219+18954+12705/184=673）。\n    (5)被上訴人乙○○部分：\n      被上訴人乙○○係自九十年七月二十三日起至九十一年一月二十二日止，共計\n      一百八十四日；實領工資分別為二萬三千九百七十九元（其中自九十年七月二\n      十三日起至三十一日止為六千九百六十二元）、二萬三千九百七十九元、二萬\n      三千九百七十九元、二萬三千九百七十九元、二萬三千九百七十九元、二萬一\n      千八百三十四元（已扣除生日獎金五百元）及一萬四千零二十五元（見原審卷\n      第三○九頁薪資明細表、第三九一頁存摺交易明細），共計一十三萬八千七百\n      三十七元，則每日平均工資七百五十四元（即6962+23979+23979+23979+23979\n      +21834+14025/184=754）。\n    (6)被上訴人己○○部分：\n      被上訴人己○○為計時人員，實際工作期間自九十年九月五日起至九十一年一\n      月二十二日止，期間未滿六個月；實領工資分別為一萬五千六百元（一百六十\n      八小時）、一萬九千七百七十五元（二百小時）、一萬九千七百七十五元（二\n      百小時）、一萬七千六百五十五元（二百小時）及一萬零八百八十元（一百二\n      十八小時）（見原審卷第三○六、三○七、三○九頁），共計八萬三千六百八\n      十五元，除以實際工作期間之總日數一百四十日，則其每日平均工資為五百九\n      十八元（其以所得工資總額除以工作期間總日數所得之金額，已逾工資總額除\n      以實際工作日數《依工作時數換算》所得金額之百分之六十，即15600+19775+\n      19775+17655+10880/140=598）。\n    (7)被上訴人戊○○部分：\n      被上訴人戊○○亦為計時人員，實際工作期間自九十年十月四日起至九十一年\n      一月二十二日止，未滿六個月；實領工資分別為一萬五千三百六十元（一百九\n      十二小時）、一萬七千八百四十元（二百零八小時）、一萬六千三百二十元（\n      二百十六小時）及一萬零八十元（一百四十四小時）（見原審卷第一六七至一\n      七○頁薪資明細表），共計五萬九千六百元，除以實際工作期間之總日數一百\n      十一日，則其每日平均工資為五百三十七元（即15360+17840+16320+108880/1\n      11=537）。\n（六）綜前所述，茲就被上訴人等請求之工資、資遣費、例假日、特別休假日之工資\n      ，分別說明如下：\n    (甲)有關工資部分：\n      緣上訴人先後於九十年十二月十六日及九十一年一月二十二日對被上訴人等所\n      為之終止勞動契約為不合法，而被上訴人等於九十一年八月十六日向上訴人所\n      為終止勞動契約之行為則屬合法，已如前述；則被上訴人辛○○請求自九十年\n      十二月十七日起至九十一年八月十六日止之工資，及被上訴人庚○○等六人請\n      求自九十一年一月二十三日起至九十一年八月十六日止之工資，自屬於法有據\n      。惟被上訴人等若繼續提供勞務，必是依其原有職務為之，亦即計算其得受領\n      之工資，應以其離職前之工資數額為準，較符合實際狀況；然被上訴人等因上\n      訴人違法終止勞動契約，未給付工作報酬，因而免於提供勞務所受免於支出之\n      利益，自應自請求之工資中扣除。從而被上訴人等薪資項目中所列之交通津貼\n      、大夜補助應予扣除，而全勤津貼屬經常性給付，已見前述，自應予計入。又\n      因被上訴人辛○○及被上訴人庚○○等六人於九十年十二月及九十一年一月受\n      領之工資未滿一月，是認應各以其離職當月前一個月之工資為準。爰就被上訴\n      人等得請求之工資計算如下：\n    (1)被上訴人辛○○部分：\n      被上訴人辛○○於九十年十一月之工資為二萬二千四百七十九元（見原審卷第\n      三一○頁薪資明細表），扣除交通津貼一千元，為二萬一千四百七十九元，則\n      核計自九十年十二月十七日起至九十一年八月十六日止之工資應為十七萬一千\n      八百三十二元（即21479×5/31+21479×7+21479×16/31=171832）；從而被上\n      訴人辛○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則\n      於法無據。\n    (2)被上訴人庚○○部分：\n      被上訴人庚○○於九十一年十二月之工資為一萬九千四百三十四元（見原審卷\n      第三○七頁薪資明細表），扣除大夜補助六百元，為一萬八千八百三十四元，\n      則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八\n      千一百九十三元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資\n      為十一萬七千零二十六元（18834×9/31+18834×6+18834×16/00-00000=1170\n      26）；從而被上訴人庚○○請求上訴人給付之工資，在此範圍內，為有理由；\n      至逾此範圍，則於法無據。\n    (3)被上訴人丁○○部分：\n      被上訴人丁○○於九十一年十二月之工資為二萬一千八百一十元（見原審卷第\n      三○七頁薪資明細表），扣除大夜補助三千元，為一萬八千八百一十元，則核\n      計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八千零\n      二十九元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資為十一\n      萬六千八百六十二元（即18810×9/31+18810×6+18810×16/00-00000=116862\n      ）；從而被上訴人丁○○請求上訴人給付之工資，在此範圍內，為有理由；至\n      逾此範圍，則於法無據。\n    (4)被上訴人甲○○部分：\n      被上訴人甲○○於九十一年十二月之工資為一萬八千九百五十四元（見原審卷\n      第三○七頁薪資明細表），扣除大夜補助一百二十元，為一萬八千八百三十四\n      元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二\n      萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元，其得請求之\n      工資為十一萬七千零二十六元（即18834×9/31+18834×6+18834×16/00-0000\n      0=117026）；從而被上訴人甲○○請求上訴人給付之工資，在此範圍內，為有\n      理由；至逾此範圍，則於法無據。\n    (5)被上訴人乙○○部分：\n      被上訴人乙○○於九十一年十二月之工資為二萬二千三百三十四元（見原審卷\n      第三○九頁薪資明細表），扣除生日金五百元及大夜補助三千元，為一萬八\n      千八百三十四元，則核計自九十一年一月二十三日起至九十一年八月十六日止\n      之工資為十二萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元\n      ，得請求之工資為十一萬七千零二十六元（即18834×9/31+18834×6+18834×\n      16/00-00000=117026）；從而被上訴人乙○○請求上訴人給付之工資，在此範\n      圍內，為有理由；至逾此範圍，則於法無據。\n    (6)被上訴人己○○部分：\n      被上訴人己○○係按時計酬人員，其於九十年十月至十二月每月工作時間均為\n      二百小時（九十年九月五日到職，未作滿一月，故九月份工作時數不予列入計\n      算標準），依其九十年十二月工作時數二百小時，基本薪資一萬四千元計，每\n      小時工資七十元，則以每月平均工作二百小時計，每月工資為一萬四千元，加\n      上全勤金一千二百元，應為一萬五千二百元，則核計自九十一年一月二十三\n      日起至九十一年八月十六日止之工資為十萬三千四百五十八元（即15200×9/3\n      1+15200×6+15200×16/31=103458）；從而被上訴人己○○請求上訴人給付之\n      工資，在此範圍內，為有理由；至逾此範圍，則於法無據。\n    (7)被上訴人戊○○部分：\n      被上訴人戊○○亦為按時計酬人員，其於九十年十一月至十二月每月工作時間\n      分別為二百零八小時、二百十六小時（九十年十月四日到職，未作滿一月，故\n      十月份工作時數不予列入計算標準），平均每月工作二百十二小時，依其九十\n      年十二月工作二百十六小時，基本薪資為一萬五千一百二十元（見原審卷第三\n      一一頁薪資明細表），每小時工資七十元，以每月平均工作二百十二小時計，\n      工資應為一萬四千八百四十元，加上全勤金一千二百元，應為一萬六千零四\n      十元；則核計自九十一年一月二十三日起至九十一年八月十六日止之工資應為\n      十萬九千一百七十六元（即16040×9/31+16040×6+16040×16/31=109176）；\n      從而被上訴人戊○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此\n      範圍，則於法無據。\n    (乙)有關資遣費部分：\n      本件被上訴人等係依勞動基準法第十四條第五款規定終止兩造間之勞動契約，\n      依同條第四項準用同法第十七條之規定，渠等自得請求資遣費。上訴人雖辯稱\n      ：被上訴人己○○、戊○○係按時計酬人員，不得請求資遣費，惟按勞動基準\n      法第十七條有關資遣費之規定，並未限定僅適用於按月計酬之勞工，參諸同法\n      第二條第一項第四款平均工資之定義，究其法意亦包括按工作時數之計算方法\n      ，自應認勞動基準法就資遣費之請求，並未排除按時計酬之勞工；因之被上訴\n      人主張己○○、戊○○請求資遣費，尚於法有據。\n    (1)被上訴人辛○○部分：\n      被上訴人辛○○每日平均工資為七百元，每月平均工資為二萬一千元，已如前\n      述，則工作期間自八十九年三月一日起至九十一年八月十六日止，依勞動基準\n      法第十七條規定，計算資遣費年資為二年六月，其得請求之資遣費為五萬二千\n      五百元（即21000×2+21000×6/12=52500）；被上訴人辛○○請求上訴人給付\n      資遣費三萬八千九百九十五元，未逾前開範圍，為有理由，應予准許。\n    (2)被上訴人庚○○部分：\n      被上訴人庚○○每日平均工資為六百六十七元，每月平均工資為二萬零十元，\n      已如前述；則工作期間自八十九年六月一日起至九十一年八月十六日止，計算\n      資遣費年資為二年三月，資遣費應為四萬五千零二十三元，扣除已領取之二萬\n      七千四百九十八元，其得請求之資遣費為一萬七千五百二十五元（即20010×2\n      +20010×3/00-00000=17525）；被上訴人庚○○請求上訴人給付資遣費八千二\n      百五十二元，未逾前開範圍，為有理由，應予准許。\n    (3)被上訴人丁○○部分：\n      被上訴人丁○○每日平均工資為七百三十八元，每月平均工資為二萬二千一百\n      四十元，已如前述；則工作期間自八十九年六月十三日起至九十一年八月十六\n      日止，計算資遣費年資為二年三月，資遣費應為四萬九千八百一十五元，扣除\n      已領取之二萬六千九百四十元，其得請求之資遣費為二萬二千八百七十五元（\n      即22140×2+22140×3/00-00000=22875）；被上訴人丁○○請求上訴人給付資\n      遣費一萬一千七百七十元，未逾前開範圍，為有理由，應予准許。\n    (4)被上訴人甲○○部分：\n      被上訴人甲○○每日平均工資為六百七十三元，每月平均工資為二萬零一百九\n      十元，已如前述；則工作期間自八十九年三月一日起至九十一年八月十六日止\n      ，計算資遣費年資為二年六月，資遣費應為五萬零四百七十五元，扣除已領取\n      之三萬一千六百八十五元，其得請求之資遣費為一萬八千七百九十元（即2019\n      0×2+20190×6/00-00000=18790）；被上訴人甲○○請求被告給付資遣費九千\n      四百二十八元，未逾前開範圍，為有理由，應予准許。\n    (5)被上訴人乙○○部分：\n      被上訴人乙○○每日平均工資為七百五十四元，每月平均工資為二萬二千六百\n      二十元，已如前述；則工作期間自八十九年三月一日起至九十一年八月十六日\n      止，計算資遣費年資為二年六月，資遣費應為五萬六千五百五十元，扣除已領\n      取之三萬一千六百八十五元，得請求之資遣費為二萬四千八百六十五元（即22\n      620×2+22620×6/00-00000=24865）；被上訴人乙○○請求上訴人給付資遣費\n      一萬五千一百七十八元，未逾前開範圍，為有理由，應予准許。\n    (6)被上訴人己○○部分：\n      被上訴人己○○每日平均工資為五百九十八元，每月平均工資為一萬七千九百\n      四十元，工作期間自九十年九月五日起至九十一年八月十六日止，計算資遣費\n      年資為十二月，其得請求相當於一月平均工資之資遣費一萬七千九百四十元；\n      被上訴人己○○請求上訴人給付資遣費八千四百一十七元，未逾前開範圍，為\n      有理由，應予准許。\n    (7)被上訴人戊○○部分：\n      被上訴人戊○○每日平均工資為五百三十七元，每月平均工資為一萬六千一百\n      一十元，工作期間自九十年十月四日起至九十一年八月十六日止，計算資遣費\n      年資為十一月，其得請求之資遣費為一萬四千七百六十八元（即16110×11/12\n      =14768）；被上訴人戊○○請求被告給付資遣費六千四百元，未逾前開範圍，\n      為有理由，應予准許。\n（七）末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任；給付無確定期\n      限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，\n      負遲延責任；其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為\n      其他相類之行為者，與催告有同一之效力；民法第二百二十九條第一項、第二\n      項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率\n      計算之遲延利息；但約定利率較高者，仍從其約定利率；而應付利息之債務，\n      其利率未經約定，亦無法律可據者，週年利率為百分之五；則為同法第二百三\n      十三條第一項、第二百零三條分別定有明文。本件被上訴人等請求上訴人給付\n      如先位聲明所示之金額，並未定有給付期限，被上訴人等該先位聲明所請求之\n      給付（記載於被上訴人九十一年十一月十一日準備書狀），於九十一年十一月\n      十四日始送達予上訴人，有送達證書附於原審卷可參；則依上開規定，上訴人\n      就此項請求，應自該準備書狀送達之翌日即九十一年十一月十五日起始負遲延\n      責任。從而被上訴人等請求自九十一年十一月十五日起至清償日止，依法定利\n      率計算之利息，尚合於法律規定，應予准許。惟其併請求自九十一年八月十七\n      日起至九十一年十一月十四日止，依法定利率計算利息部分，則尚於法無據；\n      附此敘明。\n六、綜上所述，本件被上訴人等主張渠等均為上訴人公司設於台南縣之中山高速公路\n    新營休息站販售部之員工；嗣因上訴人於九十年十二月間未經與員工協調，即逕\n    行調降薪資，渠等即於九十一年一月十七日向台南勞資事務基金會請教，並經該\n    基金會同意召開協調會，定於同年月二十八日假台南縣勞工局會議室召開協議會\n    ，惟上訴人公司已接到協調通知，竟未出席，並即以業務減縮，人事精簡為由，\n    將被上訴人庚○○等六人全部解僱；因上訴人未出席九十一年一月二十八日之協\n    調會，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，\n    嗣上訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不\n    成立。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳\n    進財自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴\n    人辛○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛\n    ○○已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，就將\n    被上訴人辛○○解僱；被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公\n    司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其\n    於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於九十年十\n    二月十六日記大過二次並開除；其解僱被上訴人辛○○亦不合法。因上訴人公司\n    終止勞動契約之行為，違反勞動契約及勞資爭議處理法第七條之規定而不合法，\n    被上訴人等另以上訴人不依勞動契約給付工作報酬為由，於九十一年八月十六日\n    向其為終止勞動契約之意思表示。爰本於勞動契約之法律關係及勞動基準法之相\n    關規定，先位請求上訴人應給付各被上訴人等關於工資、資遣費等如附表四所示\n    之金額，及分別自九十一年十一月十五日起至清償日止，按年利率百分之五計算\n    之利息；為有理由，應予准許。至渠等分別逾上開範圍之請求，尚於法無據，應\n    均予駁回。又被上訴人等分別敗訴部分，其假執行之聲請，因訴之駁回而失所依\n    附，應均併予駁回。原審判命上訴人應分別給付被上訴人等如附表四所示之金額\n    ，及法定之遲延利息，並依兩造之聲請請，分別酌定相當擔保金額為准免為執行\n    之宣告，經核並無違誤；上訴人就其敗訴之部分（僅就關於工資、資遣費部分上\n    訴）上訴意旨仍執陳詞，指摘原判決此部分為不當，求予廢棄改判如上訴聲明之\n    所示，為無理由，應均予駁回。\n七、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，對判決之結果已不生\n    影響，爰不一一詳為審酌，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      三      月      三十    日\n                                    臺灣高等法院臺南分院民事第一庭\n~B1審判長法官  王    惠    一\n~B2      法官  蘇    清    恭\n~B3      法官  張    世    展\n右為正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      四      月      一      日\n                                        法院書記官  廖    英    琇\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：求為判決：\n（一）原判決關於被上訴人辛○○、庚○○、丁○○、甲○○、乙○○等五人，除給\n      付例（休）假日工資及特別休假日工資之部分外，對上訴人不利之部分全部廢\n      棄。\n（二）右廢棄部分，被上訴人辛○○等五人在第一審之訴全部駁回。\n（三）原判決關於被上訴人己○○、戊○○等二人，除給付例（休）假日工資之部分\n      外，對上訴人不利之部分全部廢棄。\n（四）右第三項廢棄部分，被上訴人己○○等二人在第一審之訴全部駁回。\n（五）第一項及第三項廢棄部分之假執行宣告應予廢棄，被上訴人等在第一審所為之\n      假執行之聲請應均予駁回。\n  二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）兩造就原判決對被上訴人等在原審先位之訴為判決，是否合法有爭執，雖被上\n      訴人等主張合法，惟上訴人主張不合法。蓋被上訴人等於民國（下同）九十一\n      年十一月十一日準備書狀係以勞動契約存在為由，追加先位請求給付薪資之訴\n      ，並將原有以勞動契約終止為由請求給付資遣費之訴移列備位之訴；而上訴人\n      旋於九十一年十一月十五日答辯三狀明示不同意被上訴人等追加新訴之意思。\n      乃原判決於判決中僅准許被上訴人等為訴之變更，並未准許被上訴人等為訴之\n      追加，卻就被上訴人等追加之新訴為判決，實係訴外裁判，其判決當然違背法\n      令。\n（二）兩造就原判決未對被上訴人等承認兩造僱傭關係不存在乙事適用自認規定，仍\n      認定上訴人應負舉證責任云云，是否合法有爭執：其中被上訴人主張：僱傭關\n      係存在與否係法院判斷事項，非屬自認範疇，原判決認定合法。上訴人則主張\n      ：僱傭關係存在與否係事實判斷事項，應適用自認規定，上訴人毋庸舉證，原\n      判決認定違背法令。析述如后：\n    (1)按「當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受\n      託法官前自認者，無庸舉證」、「自認之撤銷，除別有規定外，以自認人能證\n      明與事實不符或經他造同意者，始得為之」，民事訴訟法第二百七十九條第一\n      、三項定有明文。\n    (2)本件被上訴人等訴訟代理人於原審九十一年七月十五日言詞辯論中已自認「（\n      兩造）目前僱傭關係不存在」，而九十一年七月十五日前，僅上訴人曾於九十\n      年十二月十六日（辛○○部分）及九十一年一月廿一日（庚○○等六人部分）\n      分別向被上訴人等表示終止雙方勞動契約，被上訴人等從未曾向上訴人表示終\n      止勞動契約之意思；可見被上訴人等於原審九十一年七月十五日言詞辯論中，\n      確已自認上訴人對被上訴人等終止勞動契約之意思表示合法有效。則上訴人依\n      法對上開事實，自無庸舉證。\n    (3)況且，上開自認係被上訴人等委任之專業律師所為，參酌被上訴人等於上訴人\n      表示終止勞動契約後之勞資調解程序，僅要求上訴人補足不足額之資遣費（即\n      承認雙方勞動契約已經終止僅請求補足資遣費），另請求上訴人給予離職證明\n      等情，在在顯示被上訴人等實已同意雙方勞動契約關係已分別於上開時間（即\n      九十年十二月十六日及九十一年一月二十一日）起終止，其理至明。\n    (4)雖被上訴人等訴訟代理人於原審九十一年九月廿三日言詞辯論中，表示撤銷九\n      十一年七月十五日所為之上開自認；惟上訴人訴訟代理人於同次言詞辯論中隨\n      即表示不同意撤銷自認，則依前開民事訴訟法第二百七十九條第三項規定，自\n      應由被上訴人等舉證證明其所為自認與事實不符，方屬適法。詎原審法官於同\n      次言詞辯論中竟違法諭命上訴人應負舉證責任，並於原判決中以上訴人所舉事\n      證不足以證明終止勞動契約合法為由，判決上訴人敗訴；其判決明顯違反前開\n      民事訴訟法第二百七十九條第一、三項之規定，而有判決不適用法規之違法。\n（三）兩造對勞資爭議處理法第七條所謂「調解仲裁期間」，是否包括台南勞資事務\n      基金會之協調期間，及違反勞資爭議處理法第七條之法律效果如何有爭執；雖\n      被上訴人主張：包括，違反即無效。惟上訴人認為應不包括，違反僅係課予罰\n      鍰，並非無效。蓋：\n    (1)勞資爭議處理法第七條規定：「勞資爭議在調解仲裁期間，資方不得因該勞資\n      爭議事件而終止勞動契約」之所謂「調解仲裁期間」，係指依勞資爭議處理法\n      進行之調解或仲裁期間而言，最高法院八十八年度勞上字第三○號著有判決。\n      而該法規定之調解始於當事人向縣市主管機關提出調解申請書時（第九條），\n      終於調解成立或不成立時（第十七、十八條）；因此，自僅縣市政府主管機關\n      依勞資爭議處理法進行之調解，始有該條之適用。本件上訴人係分別於九十年\n      十二月間及九十一年一月間分別與被上訴人辛○○及庚○○等六人終止勞動契\n      約，而被上訴人等則係於九十一年二月間始向台南縣政府勞工局申請調解，因\n      此；被上訴人等主張上訴人在勞資爭議調解期間終止與被上訴人庚○○等六人\n      之勞動契約云云，顯非事實。\n    (2)又被上訴人等訴訟代理人自承被上訴人等向台南勞資事務基金會請求協調，係\n      由渠等直接申請，並非台南縣政府勞工局轉請台南勞資事務基金會協調，且勞\n      資關係中介團體協調處理勞資爭議案件實施要點，已於八十九年十二月三十一\n      日中止實施；則台南勞資事務基金會之協調，自僅係私下協商，不能認係依勞\n      資爭議處理法所進行之調解，自無勞資爭議處理法第七條規定之適用，其理至\n      明。\n    (3)況且，違反勞資爭議處理法第七條之法律效果，依同法第四十條規定僅應課予\n      罰鍰，並無終止契約無效之法律效果；是原判決認定上訴人終止勞動契約違反\n      勞資爭議處理法第七條，進而推論上訴人終止勞動契約不合法云云，顯屬違法\n      錯誤。\n（四）兩造就原判決以上訴人所舉證據不足證明有虧損或業務緊縮情事，認定上訴人\n      終止與被上訴人庚○○等六人勞動契約不合法云云，有所爭執；上訴人主張原\n      判決認定違背法令：\n    (1)上訴人近一、二年因經濟不景氣致生虧損，截至八十九年底累計虧損達新台幣\n      （下同）一百三十二萬九千六百四十元（請參見卷附財政部台北市國稅局九十\n      一年十月十七日財北國稅資字第○九一○○七三三九八號函附上訴人公司九十\n      年度營利事業所得稅結算申報書），九十年上半年業績雖略有好轉，本擬藉此\n      彌平虧損，惟下半年業績轉差，上訴人雖勉力維持，詎九十年十二月間上訴人\n      公司新營站業績竟大幅滑落，較前一年同期業績大幅減少近三分之一（見原審\n      九十一年十一月四日答辯二狀附呈上訴人公司新營站八十九年十二月及九十年\n      十二月收入統計表），而九十一年一月間情形更形惡化，業績較前一年同期業\n      績大幅減少逾三分之二（見同前答辯二狀附呈上訴人公司新營站九十年一月及\n      九十一年一月收入統計表），致截至九十年底累計虧損仍有九十一萬七千五百\n      七十三元（見同前答辯二狀附呈上訴人公司九十年資產負債表），不僅無法補\n      平虧損，且依九十年底、九十一年初之業績虧損，若持續下去更會大幅拉大公\n      司累計虧損；此據證人即會計師劉昇昌於原審到庭證述：「（上訴人公司）九\n      十年當年度在報表並無虧損，但是累積八十九年以前的虧損，總的說仍然虧損\n      」、「因為二高通車後，上訴人休息站的營業額有大幅滑落，過去的營業額約\n      （每月）一千三、四百萬，後來變成每月八百多萬」、「由於營業額下滑減少\n      三、四成，而高公局及水電費都是固定的支出，人員當然要減少」、「（上訴\n      人公司）九十年下半年的薪資支出有慢慢減少，九十一年就減少很多」明確。\n      另證人即外包商潘文榮於原審到庭亦證實承包四個月左右，共虧損二百多萬元\n      等語。可見，上訴人公司至九十年底累計仍為虧損，且九十年下半年起營業額\n      因二高通車影響大幅下滑，業務緊縮嚴重，上訴人及外包商均虧損累累，不得\n      不精減人力減低成本以減少虧損，至為明確。是上訴人公司於九十一年一月底\n      依勞基法第十一條第二款終止與被上訴人庚○○等六人之勞動契約，實屬於法\n      有據。乃原判決竟在被上訴人等空言否認且未為任何舉證證明之情況下，遽認\n      上訴人所舉上開證據不足採信；且對證人劉昇昌會計師所證九十年下半年起營\n      業額確因二高通車影響大幅下滑業務緊縮嚴重一節，並無隻言片語提及其如何\n      不足採信；則其判決除違民事訴訟法第二百七十九條第一、三項之規定而有判\n      決不適用法規之違法外，自亦有判決不備理由之違法。\n    (2)又營業毛利係指尚未扣除營業成本之進銷貨計算值，而營業成本包括薪資、權\n      利金、水電費、各項雜支開銷等等；因此，營業毛利根本不能看出企業是否虧\n      損或業務緊縮，原判決引用上訴人九十年度申報之營業毛利認定上訴人並無精\n      簡人事必要，殊違證據及經驗法則。況上訴人九十年度營業純益率雖有○．五\n      七％微利，唯此係因九十年上半年業績較好所致，但九十年下半年二高通車後\n      ，上訴人公司業績級迅速滑落，業務緊縮嚴重，有上訴人提出之報表可證，並\n      據證人即劉昇昌會計師證述屬實，有如前述；原判決就此未予論斷即認上訴人\n      無精簡人事必要，亦背證據法則。\n    (3)再者，上訴人公司雖於九十年下半年及九十一年上半年勞工保險有加保二十餘\n      人，然此加保員工均為臨時清潔工，因上訴人與高公局合約，約定上訴人需負\n      責全部新營服務區之環境清潔、花木整理及垃圾、廁所清理等工作，而清潔臨\n      時工流動性大，上訴人受限於合約不得不一再加保人員以維持清潔人手所致；\n      原判決以此認定上訴人並無精簡賣場服務人員必要，亦有誤會。至於外包商雖\n      有刊登廣告徵求服務人員，唯其刊登廣告時間係在九十一年十月以後，此與九\n      十一年一月已間隔八、九個月，社會經濟狀況已有變動，衡情已不能以九十一\n      年十月後外包商之徵人廣告推論九十一年一月間上訴人公司無精簡人事必要。\n      況據證人即外包商潘文榮所證，其當時人手不夠尚且虧損累累；則其若增加人\n      手，衡諸經驗法則，其營業成本因此增加豈非虧損更為嚴重。是原判決引用外\n      包商潘文榮之證言，卻推論業務緊縮亦無精簡人事必要云云，殊違論理及經驗\n      法則，而有判決不適用法規或適用不當之違法。\n（五）另兩造就原判決以上訴人所舉證據不足證明被上訴人辛○○有違反勞動契約情\n      節重大情事，認定上訴人終止與辛○○之勞動契約不合法部分，亦有爭執：上\n      訴人主張：認定違背法令。析述如后：\n    (1)被上訴人辛○○係新營站駐區副主任，負有向廠商進貨之職責，此除有附呈上\n      訴人公司關於副主任之工作規則可參外，並據證人即業務經理陳武安及前副董\n      事長陳邦夔證述屬實；足見饒女確為進貨業務之主管，亦確實執行進貨業務，\n      則其既事實上執掌進貨業務，不論其是否知悉上開書面工作規則，其與上訴人\n      公司間均有副主任之工作規則需負責進貨業務之事實上合意，實無庸置疑。乃\n      被上訴人饒女身為進貨業務主管，於廠商與公司約定數月免費進貨作為損害賠\n      償時，卻大量減少進貨而不依正常進貨，致公司蒙重大損失（見上訴人原審九\n      十一年十一月四日答辯一狀附呈廠商切結保證書及切結前後饒女進貨量報表）\n      ，此由被上訴人辛○○於原審九十一年十二月十六日言詞辯論中親自到庭自認\n      ：「當時該廠商（顏新發）產品發霉，他有要賠償，有傳真金額給我們」；且\n      於九十一年十二月三十日呈報狀陳明：「該廠商（顏新發）因貨品當時被發現\n      有發霉問題，公司即要求廠商退回區站所有存貨，並要求廠商對此事要有所賠\n      償」、「台北總公司主管來電至區站告知北站主任及駐區經理鄭美華（當時也\n      兼任南站主任一職）此事，之後鄭經理告知辛○○須賠償之金額，叫辛○○依\n      要賠償金額，叫足貨品」云云，並經被上訴人訴訟代理人於原審九十二年一月\n      二十日言詞辯論中引用自認，亦可獲得明證。因此，「顏新發」公司確有要賠\n      償，並有傳真金額給辛○○，上訴人公司亦有告知被上訴人辛○○須賠償之金\n      額，並要求其叫足貨等情，實為被上訴人辛○○自認明確不容否認之事實。詎\n      被上訴人辛○○身為負責進貨之主管，竟不依正常進貨而大量減少進貨，致公\n      司蒙受重大損失，猶欲推卸責任予他人，明顯違反勞動契約及工作規則情節重\n      大至明。雖原判決引用當時駐區經理鄭美華所證：「進貨是由主任負責」等語\n      ，作為質疑進貨是否係副主任即被上訴人辛○○職務上應負責事項之依據，惟\n      鄭女當時係遭上訴人公司革職，與上訴人公司實有嫌隙，其證詞自有偏頗之虞\n      。況鄭女當時兼任南站主任，業據被上訴人於原審呈報狀陳明，並於九十二年\n      一月二十日言詞辯論中經被上訴人訴訟代理人引用自認明確。而鄭女於九十二\n      年七月七日言詞辯論中堅稱：「我並不負責進貨」，顯示當時兼任主任之鄭美\n      華並不負責進貨；參以鄭女對於「顏新發」協議進貨一事不甚瞭解（鄭女於原\n      審九十二年七月七日言詞辯論中證稱：「沒有﹝指示辛○○向顏新發應進貨多\n      少量﹞」、「公司並沒有告知與顏新發有何協議」、「顏新發的切結書，我們\n      確實都不知道，沒有傳過來，從未見過」，顯示鄭女當時雖兼任主任，但對進\n      貨事宜並不瞭解），且上訴人公司副主任作業規範及證人陳武安、陳邦夔證言\n      均證實進貨確係副主任職責，有如前述；足見進貨確係時任副主任之被上訴人\n      辛○○之職責，鄭女上開證言既與其前開所供及前開證據不符，顯係偏頗及迴\n      護被上訴人之詞，不足採信。\n    (2)又「顏新發」公司係在九十年八月初書立切結保證書，同意以七、八、九月之\n      進貨貨款作為賠償，則被上訴人辛○○身為進貨主管，其八、九月份進貨量在\n      其控制範圍，理應恢復四、五月份以前每月十餘萬元之正常進貨量，以爭取最\n      大賠償額；詎被上訴人饒女竟反向操作，大幅減少進貨量至四萬餘元，致公司\n      蒙受重大損失，明顯違反勞動契約及工作規則情節重大。乃原判決竟引用被上\n      訴人饒女負責進貨同屬偏低進貨量之八、九月份進貨量互相比較，作為認定饒\n      女並未異常進貨之佐證，其判決明顯違反證據及論理法則，而有判決不適用法\n      規或適用不當之違法。\n    (3)被上訴人辛○○在班時間，董事長有緊急事務需聯絡駐區經理，透過其聯絡，\n      惟饒女既未聯繫，亦未回報，置諸不理，業據證人即公司業務經理陳武安到庭\n      證述屬實。且被上訴人辛○○於起訴狀自認「正值班時，台北總經理陳進財來\n      電，要他告知駐區經理鄭美華說總經理找她」（見被上訴人起訴狀）；嗣於原\n      審九十二年一月二十日言詞辯論中被上訴人訴訟代理人亦自認：「辛○○有將\n      總公司找的事告知鄭美華經理，後來下班時間到了，辛○○就離去」。顯見，\n      被上訴人辛○○確於值班時間接獲總公司電話要求其務必轉告鄭女回電後回報\n      ，應屬事實。詎被上訴人辛○○非但毫無下文，亦未回報，甚至與鄭女二人相\n      偕外出，並均關掉手機，切斷聯絡；其未盡職責並與鄭女聯合抵制公司，違反\n      勞動契約及工作規則情節重大，亦明。是原判決認上開事實證據尚不足以認定\n      上訴人終止勞動契約合法云云，除違民事訴訟法第二百七十九條第一、三項規\n      定外，亦背證據法則而有判決不適用法規或適用不當之違法。\n（六）被上訴人等於原審時，部分自承已另找工作，部分自承領有失業津貼，則原判\n      決縱認被上訴人等可領工資至九十一年八月間，依民法第四百八十七條但書亦\n      應扣除被上訴人等上開所得；乃原判決對此全未調查（至少應調取被上訴人等\n      九十一年所得資料及請領失業津貼資料）即遽行判決，其判決自亦違反民法第\n      四百八十七條但書規定及證據法則，而有判決不適用法規或適用不當之違法。\n  三、證據：援用於原審所提之證據。\n乙、被上訴人等方面：\n  一、聲明：求為判決：駁回上訴。\n  二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人於上訴理由狀所列第一項，認為被上訴人等於原審九十一年十一月十五\n      日準備書狀所列之先位及備位之訴，係追加之訴，上訴人曾表示不同意，故原\n      審為訴外裁判云云；惟原審判決書理由欄第二項（即判決書第卅頁），已將被\n      上訴人等所為之擴張聲明，述明清楚，上訴人所稱訴外判決，顯有誤會。\n（二）又被上訴人等雖曾向上人自認兩造間僱傭關係不存在，惟並未曾意思表示過終\n      止勞動契約；而僱傭關係之存在與否，是關乎上訴人終止勞動契約是否合法，\n      此部分係屬應由法院判斷之事項；被上訴人等雖曾自認僱傭關係不存在，惟亦\n      同時主張上訴人終止勞動契約不合法，並非事實部分屬當事人自認之範疇，亦\n      經原審判決理由欄第八項提出說明（見判決書第卅九頁）；上訴人猶執陳詞，\n      主張自認係判決不適用法規，亦顯有誤會。\n（三）上訴人以營業虧損，業務緊縮為由，認上訴人係合法解僱被上訴人等人（辛○\n      ○除外）；惟上訴人辭退被上訴人等係因被上訴人等申請台南勞資事務基金會\n      協調，經該會召開協調會所致，以被上訴人等於九十一年一月十七日申請協調\n      ，上訴人於同年月十七日接到協調通知，即將被上訴人等解僱，足以明顯看出\n      上訴人所稱係營運虧損，業務緊縮，致不得不將被上訴人解僱，係事項所編造\n      之理由，係不合法之解僱，且此部分亦經原審判決審酌明確。上訴人猶執陳詞\n      ，此等掩耳盜鈴之舉，何人能予置信？\n（四）有關上訴人公司營運虧損乙節，上訴人雖提出報表及會計師為證，惟該等資料\n      均係上訴人自編自導之製作；何況是否真實，與有否必要精簡人事，亦無一定\n      之必然性，原審判決亦已依法審酌駁回，不一一再述。\n（五）台南勞資事務基金會之協調，是否屬於勞資爭議處理法第七條規定之調解仲裁\n      期間，依該處理法既明文規定調解仲裁期間，則上訴人猶執勞資事務基金會所\n      辦理異於縣政府勞工局之協調會，非調解仲裁期間，顯亦強詞奪理。原審判決\n      亦曾論及，不再贅述。\n（六）至於被上訴人辛○○部分，上訴人係以被上訴人辛○○違反勞動契約，情節重\n      大，故予以解僱云云置辯；惟不論係違背主管業務，未遵守公司規定，該進貨\n      而未進貨；亦或違背公司負責人之指示，未依指示傳達信息為理由；若依被上\n      訴人辛○○於九十年十二月十六日因被責以未傳達信息而解僱，理由應係該原\n      因；至其他因即該進貨而未進貨之違反勞動契約，應係上訴人事後所編造。何\n      況副主任之職責有限，上訴人事後又自編自導出工作規則，均係為了本件訴訟\n      所捏造，而被上訴人辛○○並未違背傳達信息之指示，亦經其直屬長官鄭美華\n      經理證述屬實；則被上訴人辛○○之被解僱，僅因公司負責人罔顧勞基法法令\n      之規定，為了滿足自已情緒之發洩而已，此部分原審判決亦已審酌明確，亦不\n      贅述。\n（七）綜上所述，上訴人仍執其原審主張之理由，惟該等事實，業經原審詳予調查，\n      並經認定明確在案。核上訴人利用其為資方，規章自定，處分自罰，亦十分運\n      用其權勢，反覆霸道，罔顧法令，自行其是；故而以時間點剖析，即可明確觀\n      出上訴人欺凌弱勢勞工之能事，事後訴訟中，一再的編營事後之證據，惟端賴\n      原審不為所動；上訴人仍執其理由，是應均無可採。\n  三、證據：援用於原審所提之證據。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴；但擴張或減縮應受判決事項之\n    聲明，或不甚礙被告之防禦或訴訟之終結者，不在此限；民事訴訟法第二百五十\n    五條第一項第三款、第七款定有明文。本件被上訴人於九十一年六月十九日所提\n    出之起訴狀，係以兩造間勞動契約已因上訴人於九十年十二月十六日解僱被上訴\n    人辛○○，於九十一年一月二十二日解僱其餘被上訴人庚○○等六人而終止，因\n    之請求上訴人給付短差之工資、資遣費及損害賠償等；嗣於原審訴訟進行中之九\n    十一年八月十六日，主張上訴人終止勞動契約不合法，並以上訴人未依勞動契約\n    給付工作報酬為由，另為終止勞動契約之意思表示，請求上訴人給付契約終止前\n    之工資、資遣費、特別休假、例假日工資、請領失業給付津貼及精神上損害賠償\n    等，並以原起訴狀所載之聲明及主張作為備位請求。就被上訴人等所為訴之變更\n    ，雖為上訴人反對，惟其係本於同一勞動契約之爭議而為增加工資數額之請求，\n    自屬擴張應受判決事項之聲明；且被上訴人等依法原得主張上訴人終止勞動契約\n    不合法，而為終止勞動契約之意思表示，另行起訴請求上訴人給付工作報酬等；\n    被上訴人於起訴後未及二月，即於原審訴訟中為此項訴之變更，為期兩造間本於\n    同一勞動契約所生之爭議，能於本件訴訟中解決，以達訴訟經濟目的，應認被上\n    訴人等此項訴之變更對於上訴人之防禦及訴訟之終結，尚無重大妨礙，揆諸前揭\n    說明，尚民事訴訟法規定之意旨無違。況所謂訴訟標的之追加，係指原告請求法\n    院裁判之私法上具體特定之權利義務關係與原請求者不同，而以新的訴之要素，\n    加入原有之訴之要素時始屬之；若未變更該請求之權利義務關係，而只是據以請\n    求所主張之理由有所追加或變更，則屬攻擊防禦方法之問題，原則上當事人於言\n    詞辯論終結前，本得隨時提出。易言之，當事人不變更訴訟標的而補充或更正事\n    實上或法律上之陳述，應非訴之追加，此觀民事訴訟法第四百四十六條、第二百\n    五十六條第一款規定自明；因之應予准許，合先敘明。\n二、本件被上訴人等起訴主張：被上訴人庚○○、己○○、戊○○、丁○○、甲○○\n    、乙○○及辛○○等人，均為上訴人公司設於台南縣之中山高速公路新營休息站\n    販售部之員工；嗣因上訴人於九十年十二月間未經與員工協調，即逕行調降薪資\n    ，渠等即於九十一年一月十七日向「財團法人台南勞資事務基金會」（以下簡稱\n    台南勞資事務基金會）請教，並經該基金會同意召開協調會，即定於同年月二十\n    八日假台南縣勞工局會議室召開協議會，惟上訴人公司已於一月二十一日接到協\n    調通知，竟未出席，並即於同年月二十二日以業務減縮，人事精簡為由，將被上\n    訴人庚○○、己○○、戊○○、丁○○、甲○○及乙○○等六人（以下簡稱被上\n    訴人庚○○等六人）全部解僱；因上訴人未出席九十一年一月二十八日之協調會\n    ，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上\n    訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不成立\n    。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳進財\n    自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛\n    ○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○\n    已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，生氣發飆\n    了，就將被上訴人辛○○解僱；被上訴人辛○○亦參與被上訴人庚○○等六人與\n    上訴人公司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○\n    ○，謂其於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於\n    九十年十二月十六日記大過二次並開除；致被上訴人辛○○連失業補助金都無法\n    申請，上訴人顯然藐視法令，其解僱被上訴人辛○○亦不合法。因上訴人公司終\n    止勞動契約之行為，違反勞動契約及勞資爭議處理法第七條之規定而不合法，被\n    上訴人等另以上訴人不依勞動契約給付工作報酬為由，於九十一年八月十六日向\n    其為終止勞動契約之意思表示。爰本於勞動契約之法律關係及勞動基準法之相關\n    規定，先位請求判命上訴人應給付各被上訴人等關於工資、資遣費、特別休假、\n    例假日工資、請領失業給付津貼短少及精神上損害賠償等如附表一所示之金額，\n    及分別自九十一年八月十七日起至清償日止，按年利率百分之五計算之利息。若\n    認上訴人終止勞動契約合法，則備位請求判命上訴人應給付各被上訴人等關於預\n    告期間工資、資遣費、特別休假、例假日工資、請領失業給付津貼短少及精神上\n    損害賠償等如附表二所示之金額，及分別自起訴狀繕本送達之翌日起至清償日止\n    ，按年利率百分之五計算利息之判決等語（原審判決上訴人應給付被上訴人辛○\n    ○二十二萬六千二百二十七元、被上訴人庚○○十三萬九千二百七十六元、被上\n    訴人丁○○十四萬四千一百三十二元、被上訴人甲○○十四萬一千九百三十三元\n    、被上訴人乙○○十四萬八千七百九十二元、被上訴人己○○十一萬三千六百六\n    十九元、被上訴人戊○○十一萬六千六百五十元﹝即附表四所示﹞，及均自九十\n    一年十一月十五日起至清償日止，按年息百分之五計算之利息；而駁回被上訴人\n    等其餘之請求。嗣上訴人就其部分敗訴（即有關工資、資遣費）部分向本院提起\n    上訴，至上訴人就其餘敗訴部分則與被上訴人等分別敗訴部分，均未據向本院提\n    起上訴）。\n三、上訴人則以：兩造就原判決未對被上訴人等承認兩造僱傭關係不存在乙事適用自\n    認規定，仍認定上訴人應負舉證責任，是否合法有爭執；被上訴人雖主張僱傭關\n    係存在與否係法院判斷事項，非屬自認範疇，原判決認定合法；惟上訴人則主張\n    僱傭關係存在與否係事實判斷事項，應適用自認規定，上訴人毋庸舉證，原判決\n    認定違背法令。對勞資爭議處理法第七條所謂「調解仲裁期間」，是否包括台南\n    勞資事務基金會之協調期間，及違反勞資爭議處理法第七條之法律效果如何，雖\n    被上訴人主張應包括在內，且違反即無效；惟上訴人認為應不包括，至於違反僅\n    係課予罰鍰，並非無效；因勞資爭議處理法第七條規定之所謂「調解仲裁期間」\n    ，係指依勞資爭議處理法進行之調解或仲裁期間而言，而該法規定之調解始於當\n    事人向縣市主管機關提出調解申請書時，終於調解成立或不成立時；因此，自僅\n    縣市政府主管機關依勞資爭議處理法進行之調解，始有該條之適用。另原判決以\n    上訴人所舉證據不足證明有虧損或業務緊縮情事，認定上訴人終止與被上訴人庚\n    ○○等六人勞動契約不合法，顯然違背法令；因上訴人公司至九十年底累計仍為\n    虧損，且九十年下半年起營業額因二高通車影響大幅下滑，業務緊縮嚴重，上訴\n    人及外包商均虧損累累，不得不精減人力減低成本以減少虧損，至為明確；是上\n    訴人公司於九十一年一月底依勞基法第十一條第二款終止與被上訴人庚○○等六\n    人之勞動契約，實屬於法有據；至上訴人公司雖於九十年下半年及九十一年上半\n    年勞工保險有加保二十餘人，然此加保員工均為臨時清潔工，因上訴人與高公局\n    合約，約定上訴人需負責全部新營服務區之環境清潔、花木整理及垃圾、廁所清\n    理等工作，而清潔臨時工流動性大，上訴人受限於合約不得不一再加保人員以維\n    持清潔人手所致；原判決以此認定上訴人並無精簡賣場服務人員必要，亦有誤會\n    。再原判決以上訴人所舉證據不足證明被上訴人辛○○有違反勞動契約情節重大\n    情事，認定上訴人終止與辛○○之勞動契約不合法部分，亦有判決違背法令之情\n    形；因進貨確係副主任職責，足見進貨確係時任副主任之被上訴人辛○○之職責\n    ，被上訴人辛○○身為進貨主管，其八、九月份進貨量在其控制範圍，理應恢復\n    四、五月份以前每月十餘萬元之正常進貨量，以爭取最大賠償額；詎被上訴人饒\n    女竟反向操作，大幅減少進貨量至四萬餘元，致公司蒙受重大損失，明顯違反勞\n    動契約及工作規則情節重大。另被上訴人辛○○確於值班時間接獲總公司電話要\n    求其務必轉告鄭女回電後回報，詎被上訴人辛○○非但毫無下文，亦未回報，甚\n    至與鄭女二人相偕外出，並均關掉手機，切斷聯絡；其未盡職責並與鄭女聯合抵\n    制公司，亦屬違反勞動契約及工作規則情節重大等語，資為抗辯。\n四、查被上訴人等主張渠等七人均為上訴人公司設於「台南縣中山高速公路新營休息\n    站販售部」員工，其中被上訴人辛○○為副主任，被上訴人庚○○等六人則為該\n    門市販賣部之店員，至渠等分別受僱上訴人公司實際工作期間則如附表三所示；\n    嗣上訴人公司於九十年十二月十六日以被上訴人辛○○違反工作規則情節重大為\n    由，終止兩造間之勞動契約；至被上訴人庚○○等六人則於九十一年一月間，因\n    渠等為上訴人公司調降薪資等事項向臺南勞資事務基金會申請協調，上訴人公司\n    即於第一次調解期日（即九十一年一月二十八日）前之九十一年一月二十二日以\n    業務緊縮、精簡人事為由，終止與被上訴人庚○○等六人間之勞動契約，並由上\n    訴人公司發給被上訴人庚○○、丁○○、甲○○、乙○○預告期間工資各一萬一\n    千一百六十七元，另分別發給被上訴人庚○○、丁○○、甲○○、乙○○資遣費\n    二萬七千四百九十八元、二萬六千九百四十元、三萬一千六百八十五元及三萬一\n    千六百八十五元之事實，已據被上訴人等分別於原審及本院審理陳述在卷，並有\n    渠等所提出之臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書\n    各一份及上訴人公司經理陳武安九十一年一月二十一日簽呈影本共二份在卷可參\n    （原審卷(一)第五十八至第六十一頁），且為上訴人所不爭執，自屬真實。\n五、被上訴人等另主張因上訴人於九十年十二月間未經與員工即被上訴人庚○○等六\n    人協調，即逕行調降渠等之薪資，故渠等即於九十一年一月十七日向台南勞資事\n    務基金會請教，並經該基金會同意召開協調會，定於同年月二十八日假台南縣勞\n    工局會議室召開協議會，惟上訴人公司已於一月二十一日接到協調通知，竟未出\n    席，並即於同年月二十二日以業務減縮，人事精簡為由，將被上訴人庚○○等六\n    人全部解僱；因上訴人未出席九十一年一月二十八日之協調會，臺南縣政府勞工\n    局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上訴人稱係為精簡人\n    事，不承認申請協調之員工解僱情事，因此本案即調解不成立。另被上訴人辛○\n    ○於九十年十二月十五日上班時，因上訴人公司總經理陳進財自臺北來電，要被\n    上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛○○即告知鄭經理\n    ，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○已被解僱，原因為\n    被上訴人當晚下班後，未帶手機，總經理找不到人，就將被上訴人辛○○解僱；\n    同時被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公司之協調會，迄同\n    年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其於九十年十月十一\n    日記小過一次，九十年十一月八日記大過一次，又於九十年十二月十六日記大過\n    二次並開除；致被上訴人辛○○連失業補助金都無法申請之事實，亦據被上訴人\n    等分別於原審及本院審理陳述在卷，並有渠等所提出之前揭臺南勞資事務基金會\n    函、處理勞資議協調紀錄、勞資議協調申請書各一份、上訴人公司經理陳武安九\n    十一年一月二十一日簽呈共二份及臺南縣勞資爭議調解申請書、臺南縣勞資爭議\n    調解紀錄、臺南縣政府調解勞資爭議案第一次會議紀錄、臺南縣政府開會通知書\n    （以上均為影本）各一份在卷可參（原審卷(一)第八十至第九十一頁），再參諸上\n    訴人對於前揭書證形式上之真正亦不爭執以觀，自亦屬真實。至上訴人雖為前揭\n    情詞之抗辯，惟此則為被上訴人等所堅決否認；且查：\n（一）按勞資爭議在調解或仲裁期間，資方不得因該勞資爭議事件而歇業、停工、終\n      止勞動契約或為其他不利於勞工之行為；勞資爭議處理法第七條定有明文。又\n      該條之立法意旨乃在限制資方不得在勞資爭議調解期間，單獨行使契約之終止\n      權，以免勞資之爭議加劇；另勞動基準法第十一條第二款規定，雇主得因業務\n      緊縮，預告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而無從繼續\n      僱用勞工之情形，始足當之（最高法院八十八年度台上字第一七七三號、八十\n      三年度台上字第二七六七號判參照）。經查：\n    (1)被上訴人等於九十一年一月十七日以上訴人公司未經員工同意調降九十年十二\n      月份工資、未給予年資滿一年者特別休假等事項，向臺南勞資事務基金會申請\n      調解，嗣臺南勞資事務基金會即於九十一年一月十八日函知兩造於九十一年一\n      月二十三日在台南縣政府勞工局召開協調會議，詎上訴人公司業務經理陳武安\n      旋於九十一年一月二十一日以虧損、精簡人事為由，簽請解僱被上訴人庚○○\n      等六人；另上訴人於九十一年一月二十三日調解期日則未到場，期間經改期於\n      同年月二十八日再調解，惟上訴人仍未到場之事實，有被上訴人等所提出之前\n      揭臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書各一份及\n      上訴人公司經理陳武安九十一年一月二十一日簽呈共二份在卷可參，且為上訴\n      人所不爭執，自屬真實；因之上訴人確係在勞資爭議協調期間終止與被上訴人\n      庚○○等六人之勞動契約，尚非虛妄，應堪採信。\n    (2)至上訴人雖辯稱：係因南二高通車致虧損嚴重，始與被上訴人庚○○等六人終\n      止勞動契約云云，並提出新營站八十九年十二月、九十年一月及十二月、九十\n      一年一月之收入統計表為證，且證人即會計師劉昇昌於原審亦附合其說；惟此\n      姑不論已因上開文書乃上訴人公司片面所製作之文書，且為被上訴人等所堅決\n      否認，致不足採；同時上訴人公司於九十年度之營業毛利尚有九千零九十二萬\n      九百七十元，而毛利率達百分之三九．一一，有財政部台北市國稅局檢送之營\n      利事業所得稅結算申報書一份在卷可參（原審卷第七十六頁），再參以上訴人\n      公司於九十年一月至十二月間向勞工保險局加保勞工保險者有十九人，其中十\n      四人係集中在下半年，而自九十一年一月至六月加保者共有十三人，有勞工保\n      險局函覆上訴人之被保險人資料表一份附卷可佐（原審卷第九十五至九十九頁\n      ）以觀，足見上訴人公司於九十年一月至九十二年六月間新加入之員工即達三\n      十二人，顯與其所辯因虧損須精簡人事乙情有所不符。雖上訴人又辯稱：因二\n      高通車，新營站服務人員由五十八人資遣為四十一人云云，惟此仍仍為被上訴\n      人等所堅決否認，並主張是因上訴人將新營站營業外包所致，上訴人仍登報徵\n      求服務人員等語；復提出九十一年十月至十二月之報紙廣告五份在卷為證（原\n      審卷第三二一至三二四頁），而經本院審究其上所載之內容，乃記載徵求「客\n      服人員、外場人員、賣場服務員」等語，竟與被上訴人庚○○等六人之職務相\n      同；至於上訴人又辯稱：是九十一年九月始將新營服務站部分業務外包，廣告\n      是外包商所刊登，外包商經營亦虧損云云，惟證人即外包商之一潘文榮於原審\n      已證述：「新營站共有四個外包商」、「九十一年四月二十五日是上訴人要我\n      們結束營業，我曾經登報徵人手，但無人應徵，人手不夠，後來是上訴人自行\n      經營，‧‧我還因此賠償上訴人一百萬」等語無訛在卷（原審卷第三二一至三\n      二四頁），則外包商經營虧損及其後結束營業，當與其和上訴人約定之外包條\n      件有關，惟尚難以外包商經營虧損乙事，即遽認上訴人業務亦屬虧損；況若確\n      屬虧損嚴重，則上訴人當精簡人事即可，何須另尋外包商？且外包商苟有虧損\n      ，又何須連續登報徵求各項服務人員？顯然尚有等量業務，仍須相當數量之服\n      務人員，應堪認定。況縱有業務（營業）量減少之事實，導致是否已至無從繼\n      續僱用勞工之情形，則未據上訴人舉證以實其說，且與前揭事實不符。另依上\n      訴人所提出之資產負債表（原審卷第七十七頁），其累積盈虧雖為負二百二十\n      四萬八千九百四十六元，但究其所載即由八十六年以前未列盈虧判斷，上訴人\n      公司應是於八十七年至八十九年間發生虧損，而以九十年之營業利潤盈餘抵充\n      後累積之虧損總額；再由上訴人公司稅後損益呈正值之一百三十二萬九千六百\n      四十元，而資產負債表上淨值總額尚有四千九百零八萬二千四百二十七元，對\n      照其實收資本總額五千萬元（見原審卷第五十頁之公司登記事項）以察，其間\n      差額尚非鉅大，甚至尚屬輕微；否則上訴人公司為何不停止營業、或向主張機\n      關聲請重整、或聲請宣告破產以進行清算，竟仍外包予他人經營且有人願意承\n      包經營之理？而此益徵上訴人公司之營業狀況尚未至虧損嚴重之情形，殆無疑\n      義；此外上訴人就此部分又無法提出其他確切之證據足證明，或供本院調查以\n      實其說；自尚不能採為有利於其之認定。\n    (3)另上訴人固辯稱：勞資爭議處理法第七條之調解仲裁期間，係指勞委會或縣市\n      政府依勞資爭議處理法進行之調解或仲裁，始有適用，被上訴人等係九十一年\n      二月始向台南縣政府勞工局申請調解，是上訴人非於勞資爭議處理法第七條之\n      調解期間終止勞動契約，又違反該條之法律效果，依同法第四十條僅課予罰鍰\n      ，並無終止無效之法律效果，且勞資關係中介團體協調處理勞資爭議案件實施\n      要點，已於八十九年十二月三十一日中止實施，則勞資事務基金會之協調，應\n      僅能認係私下協商，不能認係依勞資爭議處理法進行之調解或仲裁云云；惟按\n      勞資爭議處理法第七條立法意旨既在限制資方不得在勞資爭議調解期間，單獨\n      行使契約之終止權，以免勞資之爭議加劇，俾保障勞工之生存權、工作權；且\n      該條復未規定所為之協調或仲裁，必需由主管機關之行政院勞工委員會或縣市\n      政府為之，而勞資關係中介團體係受行政院勞工委員會授權，協調處理勞資爭\n      議事件，再參酌勞資關係中介團體協調處理勞資爭議案件實施要點第八條之規\n      定，該中介團體所協調方案，具勞資爭議處理法調解效力以觀，該實施要點縱\n      實施至八十九年十二月三十一日止，然究其法令規範保護利益觀點而言，尚難\n      以此即認嗣後就勞資爭議所為之調解，可排除勞資爭議處理法第七條之適用（\n      因該實施要點尚難認有何違反憲法或行政法上之一般法律原則，甚至符合公平\n      及比例等法治國原則）。況勞資事務基金會所定九十一年一月二十三日及同年\n      月二十八日之調解地點均在台南縣政府勞工局，且於調解不成立後，即轉呈台\n      南縣政府勞工局進行調解，有前揭臺南勞資事務基金會函、處理勞資議協調紀\n      錄、勞資議協調申請書、臺南縣勞資爭議調解申請書、臺南縣勞資爭議調解紀\n      錄、臺南縣政府調解勞資爭議案第一次會議紀錄及臺南縣政府開會通知書各一\n      份在卷可參，可見該基金會所進行之調解，顯係在台南縣政府監督下所為；況\n      勞資關係中介團體協調處理勞資爭議案件實施要點之所以實施至八十九年十二\n      月三十一日為止，乃係為配合行政程序法自九十年一月一日起實施所致，並非\n      否定勞資關係中介團體協調處理勞資爭議案件之效力。因之，此部分仍不能採\n      為有利於上訴人之認定。\n    (4)依前所陳，上訴人既在被上訴人等申請調解期間，對被上訴人庚○○等六人為\n      終止勞動契約，且所舉事證尚不足以證明有何營業虧損或業務緊縮至必須與勞\n      工終止勞動契約之情事；則被上訴人庚○○等六人主張上訴人於九十一年一月\n      二十二日終止與渠等間勞動契約為不合法等語，應可採信。\n（二）次按勞工違反勞動契約或工作規則，雇主得不經預告終止勞動契約，然仍應受\n      勞動基準法第十二條第一項第四款規定之限制，即以其情節重大為必要，不得\n      僅以懲處結果為終止契約之依據（最高法院九十一年度台上字第一○○六號判\n      決參照）。本件上訴人雖以被上訴人辛○○因廠商與上訴人約定數月免費進貨\n      作為損害賠償，辛○○身為副主任，負責進貨，卻大量減少進貨，致上訴人蒙\n      受損失；且其在上班時間，上訴人公司董事長有緊急事務需聯絡駐區經理鄭美\n      華，透過辛○○聯絡，其既未聯絡，亦未回報，認其違反勞動規則情節重大，\n      而予解僱云云，並提出上訴人公司「區站副主任作業規範」、顏新發福珍企業\n      股份有限公司（以下簡稱顏新發公司）負責人顏景修所立切結保證書、九十年\n      四月至九月進貨彙總報表等為證（見原審卷第一二○至一二二頁、第三六八頁\n      ），而證人即上訴人業務經理陳武安、前副董事長陳邦夔於原審亦附合其說。\n      惟按：\n    (1)勞動基準法第七十條固規定工作規則應報請主管機關核備後並公開揭示，惟雇\n      主如有違反，僅係應受同法第七十九條第一款規定處罰之問題；而參照勞動基\n      準法第七十一條規定，苟未違反強制或禁止規定或其他有關該事業適用之團體\n      協約規定者，仍屬有效。然工作規則既屬勞工提供勞務之規範，為使勞工明瞭\n      雙方之權利義務，自應公開揭示或以相當方法使勞工知悉為要，否則在勞工無\n      從認識之情況下，任由雇主片面訂定或修改工作規則，變更勞動契約之內容（\n      條件），自與勞動基準法第七十條之立法規範目的有違。本件被上訴人辛○○\n      於原審及本院審理食已堅決否認上訴人有何「副主任作業規範」，核與證人即\n      前受雇於上訴人新營休息站駐區經理（亦為被上訴人辛○○之直屬長官）鄭美\n      華於原審之證述：「從未見過此作業規範」、「進貨由主任負責」等語相符（\n      見原審卷第四四七頁）；而上訴人並無報請主管機關核備任何工作規則，亦據\n      原審向台北市政府函查回覆在卷（見原審卷第三九八頁），顯然上訴人所提之\n      前揭「副主任作業規範」，尚難採信。至上訴人雖舉證人陳武安、陳邦夔為證\n      ，然證人鄭武安為上訴人受雇人，亦為提出簽呈建議解僱被上訴人庚○○等六\n      人之人，而前任副董事長亦與上訴人關係密切，且非直接監督被上訴人辛○○\n      之人，其之證詞衡情均難期客觀，自尚難據採為不利被上訴人辛○○之認定依\n      據；況經本院核閱該作業規範內容，其上並無副主任未依指示進貨或訂貨應受\n      何懲處之規定，且新營休息站對顏新發公司進貨量銳減，是否屬被上訴人辛○\n      ○職務上應負責事項，亦非無疑；自尚不能徒憑渠等無法查與事實相符之證述\n      即採為有利上訴人之認定。\n    (2)又上訴人所提自九十年四月至同年九月間向顏新發公司進貨彙總報表，其進貨\n      金額固係逐月下降，惟顏新發公司既係九十年八月九日始立切結保證書，承諾\n      願以九十年七、八、九月份對新營南北站進貨貨款作為對上訴人之品質保證及\n      名譽賠償；則自九十年四月起至七月之進貨量逐月減少，應與該切結保證書無\n      涉；況顏新發公司係因所提供之食品發霉始與上訴人發生賠償爭議，已為兩造\n      所不爭執，則在顏新發公司未提出賠償或解決方法前，上訴人對其進貨量逐月\n      減少，亦合於常情。從而顏新發公司既在九十年八月九日始立據該切結保證書\n      ，再參酌上訴人公司新營休息站九十年八月之進貨金額為四萬二千九百零一元\n      ，同年九月則提高為四萬八千六百二十七元，有上開進貨彙總報表附卷可佐以\n      觀，上訴人此部分所辯，仍尚不能採為有利上訴人之認定。\n    (3)另上訴人雖以被上訴人辛○○在上班時間，上訴人公司董事長有緊急事務需聯\n      絡駐區經理鄭美華，透過其聯絡，惟其既未聯絡，亦未回報，認其違反勞動規\n      則情節重大云云；惟此已為被上訴人辛○○所堅決否認，且按上訴人公司董事\n      長係以電話聯絡駐區經理鄭美華未果，始透過被上訴人辛○○轉告鄭美華，嗣\n      再由業務經理陳武安電話聯絡，惟均無法聯絡鄭美華與辛○○，始於翌日解僱\n      被上訴人辛○○之事實，已經證人陳武安於原審證述在卷（原審卷第三四二至\n      三四三頁）；若對照被上訴人辛○○於原審之陳述：「有將總公司找的事告知\n      鄭美華經理，後來下班時間到了就離去」（原審卷第三四三頁），及證人鄭美\n      華於原審之證述：「我有打給董事長，但是斷訊，我與辛○○吃完飯回到辦公\n      室，有被告知台北張副理找，當時已晚上十二點半，我聯絡張副理，他說董事\n      長找，我再回電董事長，被臭罵，並被掛電話」等語（原審卷第四四六頁）以\n      察，顯然鄭美華確曾回電上訴人公司董事長，亦即被上訴人辛○○事後確應有\n      依指示轉告，而鄭美華嗣後是否有與董事長聯絡，實與被上訴人辛○○無涉；\n      況斯時已逾被上訴人辛○○之工作時間，縱認被上訴人辛○○於轉知鄭美華後\n      ，未予回報，或下班時間未攜帶手機，致無法聯絡而有疏失，惟是否已至違反\n      工作規則情節重大之程度，即非無疑義；同時上訴人公司並未提出副主任於下\n      班後必需攜帶行動電話，或轉知長官電話未果必須回報之工作規則及其懲處效\n      果依據，以實其說；則上訴人徒以被上訴人辛○○有上開疏失，即令承擔雇主\n      得不經預告終止勞動契約之效果，尚於法無據，且有為比例原則。因之，被上\n      訴人辛○○主張上訴人公司終止與其間之勞動契約，尚非合法等語，亦非虛妄\n      ，應堪採信。\n（三）至上訴人雖另辯稱：被上訴人等於原起訴狀及九十一年七月十五日言詞辯論時\n      ，已自認兩造間僱傭關係不存在，自已發生自認之效果云云；惟查被上訴人等\n      雖於原起訴狀陳述因上訴人於九十年十二月十六日及九十一年一月二十二日終\n      止勞動契約，請求給付不足之工資及資遣費，惟渠等於原審九十一年八月十六\n      日審理時為訴之變更前，從未有終止勞動契約之意思表示；雖被上訴人等曾向\n      上訴人申請離職證明書，然究其目的係為向政府申請發給失業津貼，而失業津\n      貼係政府為補貼勞工於失業期間之生計所為之福利措施，被上訴人等在遭上訴\n      人公司違法解雇，致無法提供勞務領取工資之情況下，為使用此項福利措施以\n      維持生計而向上訴人申請離職證明，並請求上訴人給付不足之工資及資遣費，\n      衡情究其真意尚難據為被上訴人等有為終止勞動契約之認定。且被上訴人等於\n      訴之變更前既已主張上訴人終止勞動契約不合法（，則\n      基於終止勞動契約合法與否乃屬審理法院依法應予判斷事項，況又與事實及被\n      上訴人等之真意不符，自尚難因被上訴人等自認僱傭關係不存在，即認上訴人\n      終止系爭勞動契約為合法。\n（四）又按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬，是僱\n      用人僅負給付報酬之義務，並無受領勞務給付之義務；又雇主不法解僱勞工，\n      應認其拒絕受領勞工提供勞務之受領勞務遲延，勞工無補上開期間服勞務之義\n      務，並得依原定勞動契約請求該期間之報酬（最高法院八十九年度台上字第二\n      二六七號、八十九年度台上字第一四○五號判決參照）。本件上訴人於九十年\n      十二月十六日與被上訴人辛○○終止勞動契約，及於九十一年一月二十一日與\n      被上訴人庚○○等六人終止勞動契約，既均不合法，已見前述，自不生終止契\n      約之效力；則被上訴人等於九十一年八月十六日以上訴人公司未依勞動契約給\n      付工作報酬，而依勞動基準法第十四條第一項第五款之規定終止渠等間之勞動\n      契約，並請求上訴人公司給付渠等工資、資遣費等，自屬於法有據。\n（五）另按工資，謂勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計\n      月、計件以現金或實物等方式給付之金、津貼及其他任何名義之經常性給與\n      均屬之；又平均工資，謂計算事由發生之當日前六個月內所得工資總額除以該\n      期間之總日數所得之金額；工作未滿六個月者，謂工作期間所得工資總額除以\n      工作期間之總日數所得之金額；工資按工作日數、時數或論件計算者，其依上\n      述方式計算之平均工資，如少於該期內工資總額除以實際工作日數所得金額百\n      分之六十者，以百分之六十計；勞動基準法第二條第三款及第四款分別定有明\n      文。又凡某種給與係屬工作上之報酬，在制度上有經常性者，自為勞基法所規\n      定之工資；僅須在一般情況下經常可領取，即屬經常性給付；亦即只要某種給\n      與係屬工作上之報酬，在制度上有經常性者，即得列入平均工資以之計算退休\n      金；若每月皆領取生產獎金，顯然屬經常性之給與；且員工皆發給全勤獎金，\n      此在制度上應認已形成經常性，屬經常性之給與，自均得列入平均工資計算之\n      範疇（最高法院九十年度台上字第二一七號、八十五年度台上字第二四六號及\n      八十六年度台上字第一六八一號判決參照）。本件依上訴人所提出被上訴人等\n      之工資明細表所列每月發給之工資，包括基本工資、伙食津貼、房屋津貼、交\n      通津貼、全勤獎金及大夜補助等項目，另再扣除勞保及健保等費用，有工資明\n      細表共七份在卷可參（見原審卷第三○六至三一一頁），自屬真實。上訴人雖\n      辯稱：交通費、房租補助係福利措施，不屬工資範疇，全勤獎金需員工確有全\n      部到勤才酌情發給獎金，非固定性發給云云；然上開伙食津貼、房屋津貼，既\n      然每月均有發給，則參酌上開最高法院見解，足可認定為屬經常性給付，而全\n      勤獎金縱有少部分被上訴人未每月領取，僅屬偶而狀況，亦難認非經常性給付\n      ；又新營站係二十四小時營業，被上訴人等工作時間係採輪班制，所列大夜補\n      助衡情應係夜間工作時間所為之給付，亦應屬經常性給付；爰就各被上訴人等\n      之平均工資計算如下：\n    (1)被上訴人辛○○部分：\n      上訴人係於九十年十二月十六日終止勞動契約，自九十年六月十七日至十二月\n      十六日止，共計一百八十三日；而被上訴人辛○○自九十年六月至十二月實領\n      工資分別為二萬零九百七十九元（其中九十年六月十七日至六月三十日為九千\n      七百九十元）、二萬零九百七十九元、二萬零九百七十九元、二萬一千六百七\n      十九元（已扣除生日金五百元）、二萬一千六百七十九元、二萬二千四百七\n      十九元及一萬零四百八十一元（見原審卷第三一○頁薪資明細表、第三九三頁\n      存摺交易明細表），其每日平均工資為七百元（即9790+20979+20979+21679+2\n      1679+22479+10481/183=700，元以下均四捨五入，下同）。\n    (2)被上訴人庚○○部分：\n      上訴人係於九十一年一月二十二日終止勞動契約，自九十年七月二十三日起至\n      九十一年一月二十二日止，共計一百八十四日；被上訴人庚○○自九十年七月\n      至九十一年一月二十二日實領工資，分別為二萬一千二百一十九元（其中九十\n      年七月二十三日起至三十一日止為六千一百六十元）、二萬一千零九十九元、\n      二萬一千零九十九元、二萬一千零九十九元、萬一千三百三十九元、一萬九千\n      四百三十四元及一萬二千四百六十五元（見原審卷第第三○六至三○八、三一\n      一頁薪資明細表），其每日平均工資為六百六十七元（即6160+21099+21099+2\n      1099+21339+19434+12465/184=667）。\n    (3)被上訴人丁○○部分：\n      被上訴人丁○○自九十年七月二十三日起至九十一年一月二十二日止，共計一\n      百八十四日；實領工資分別為二萬二千七百五十五元（其中九十年七月二十三\n      日至三十一日為六千六百零六元）、二萬一千七百九十五元、二萬三千九百五\n      十五元、二萬三千九百五十五元、二萬三千九百五十五元、二萬一千八百一十\n      元及一萬三千七百六十五元（見原審卷第三○六至三○八、三一一頁薪資明細\n      表），共計一十三萬五千八百四十一元，則每日平均工資為七百三十八元（即\n      6606+21795+23955 +23955+23955+21810+13765/184=738）。\n    (4)被上訴人甲○○部分：\n      被上訴人甲○○自九十年七月二十三日起至九十一年一月二十二日止，共計一\n      百八十四日；實領工資分別為二萬二千零五十九元（其中九十年七月二十三日\n      至三十一日為六千四百零四元）、二萬二千一百七十九元、二萬一千二百一十\n      九元、三萬一千零九十九元、二萬一千二百一十九元、一萬八千九百五十四元\n      及一萬二千七百零五元（見原審卷第三○六至三○八、三一一頁薪資明細表）\n      ，共計一十二萬三千七百七十九元，則每日平均工資為六百七十三元（即6404\n      +22179+21219+2 1099+21219+18954+12705/184=673）。\n    (5)被上訴人乙○○部分：\n      被上訴人乙○○係自九十年七月二十三日起至九十一年一月二十二日止，共計\n      一百八十四日；實領工資分別為二萬三千九百七十九元（其中自九十年七月二\n      十三日起至三十一日止為六千九百六十二元）、二萬三千九百七十九元、二萬\n      三千九百七十九元、二萬三千九百七十九元、二萬三千九百七十九元、二萬一\n      千八百三十四元（已扣除生日獎金五百元）及一萬四千零二十五元（見原審卷\n      第三○九頁薪資明細表、第三九一頁存摺交易明細），共計一十三萬八千七百\n      三十七元，則每日平均工資七百五十四元（即6962+23979+23979+23979+23979\n      +21834+14025/184=754）。\n    (6)被上訴人己○○部分：\n      被上訴人己○○為計時人員，實際工作期間自九十年九月五日起至九十一年一\n      月二十二日止，期間未滿六個月；實領工資分別為一萬五千六百元（一百六十\n      八小時）、一萬九千七百七十五元（二百小時）、一萬九千七百七十五元（二\n      百小時）、一萬七千六百五十五元（二百小時）及一萬零八百八十元（一百二\n      十八小時）（見原審卷第三○六、三○七、三○九頁），共計八萬三千六百八\n      十五元，除以實際工作期間之總日數一百四十日，則其每日平均工資為五百九\n      十八元（其以所得工資總額除以工作期間總日數所得之金額，已逾工資總額除\n      以實際工作日數《依工作時數換算》所得金額之百分之六十，即15600+19775+\n      19775+17655+10880/140=598）。\n    (7)被上訴人戊○○部分：\n      被上訴人戊○○亦為計時人員，實際工作期間自九十年十月四日起至九十一年\n      一月二十二日止，未滿六個月；實領工資分別為一萬五千三百六十元（一百九\n      十二小時）、一萬七千八百四十元（二百零八小時）、一萬六千三百二十元（\n      二百十六小時）及一萬零八十元（一百四十四小時）（見原審卷第一六七至一\n      七○頁薪資明細表），共計五萬九千六百元，除以實際工作期間之總日數一百\n      十一日，則其每日平均工資為五百三十七元（即15360+17840+16320+108880/1\n      11=537）。\n（六）綜前所述，茲就被上訴人等請求之工資、資遣費、例假日、特別休假日之工資\n      ，分別說明如下：\n    (甲)有關工資部分：\n      緣上訴人先後於九十年十二月十六日及九十一年一月二十二日對被上訴人等所\n      為之終止勞動契約為不合法，而被上訴人等於九十一年八月十六日向上訴人所\n      為終止勞動契約之行為則屬合法，已如前述；則被上訴人辛○○請求自九十年\n      十二月十七日起至九十一年八月十六日止之工資，及被上訴人庚○○等六人請\n      求自九十一年一月二十三日起至九十一年八月十六日止之工資，自屬於法有據\n      。惟被上訴人等若繼續提供勞務，必是依其原有職務為之，亦即計算其得受領\n      之工資，應以其離職前之工資數額為準，較符合實際狀況；然被上訴人等因上\n      訴人違法終止勞動契約，未給付工作報酬，因而免於提供勞務所受免於支出之\n      利益，自應自請求之工資中扣除。從而被上訴人等薪資項目中所列之交通津貼\n      、大夜補助應予扣除，而全勤津貼屬經常性給付，已見前述，自應予計入。又\n      因被上訴人辛○○及被上訴人庚○○等六人於九十年十二月及九十一年一月受\n      領之工資未滿一月，是認應各以其離職當月前一個月之工資為準。爰就被上訴\n      人等得請求之工資計算如下：\n    (1)被上訴人辛○○部分：\n      被上訴人辛○○於九十年十一月之工資為二萬二千四百七十九元（見原審卷第\n      三一○頁薪資明細表），扣除交通津貼一千元，為二萬一千四百七十九元，則\n      核計自九十年十二月十七日起至九十一年八月十六日止之工資應為十七萬一千\n      八百三十二元（即21479×5/31+21479×7+21479×16/31=171832）；從而被上\n      訴人辛○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則\n      於法無據。\n    (2)被上訴人庚○○部分：\n      被上訴人庚○○於九十一年十二月之工資為一萬九千四百三十四元（見原審卷\n      第三○七頁薪資明細表），扣除大夜補助六百元，為一萬八千八百三十四元，\n      則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八\n      千一百九十三元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資\n      為十一萬七千零二十六元（18834×9/31+18834×6+18834×16/00-00000=1170\n      26）；從而被上訴人庚○○請求上訴人給付之工資，在此範圍內，為有理由；\n      至逾此範圍，則於法無據。\n    (3)被上訴人丁○○部分：\n      被上訴人丁○○於九十一年十二月之工資為二萬一千八百一十元（見原審卷第\n      三○七頁薪資明細表），扣除大夜補助三千元，為一萬八千八百一十元，則核\n      計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八千零\n      二十九元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資為十一\n      萬六千八百六十二元（即18810×9/31+18810×6+18810×16/00-00000=116862\n      ）；從而被上訴人丁○○請求上訴人給付之工資，在此範圍內，為有理由；至\n      逾此範圍，則於法無據。\n    (4)被上訴人甲○○部分：\n      被上訴人甲○○於九十一年十二月之工資為一萬八千九百五十四元（見原審卷\n      第三○七頁薪資明細表），扣除大夜補助一百二十元，為一萬八千八百三十四\n      元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二\n      萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元，其得請求之\n      工資為十一萬七千零二十六元（即18834×9/31+18834×6+18834×16/00-0000\n      0=117026）；從而被上訴人甲○○請求上訴人給付之工資，在此範圍內，為有\n      理由；至逾此範圍，則於法無據。\n    (5)被上訴人乙○○部分：\n      被上訴人乙○○於九十一年十二月之工資為二萬二千三百三十四元（見原審卷\n      第三○九頁薪資明細表），扣除生日金五百元及大夜補助三千元，為一萬八\n      千八百三十四元，則核計自九十一年一月二十三日起至九十一年八月十六日止\n      之工資為十二萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元\n      ，得請求之工資為十一萬七千零二十六元（即18834×9/31+18834×6+18834×\n      16/00-00000=117026）；從而被上訴人乙○○請求上訴人給付之工資，在此範\n      圍內，為有理由；至逾此範圍，則於法無據。\n    (6)被上訴人己○○部分：\n      被上訴人己○○係按時計酬人員，其於九十年十月至十二月每月工作時間均為\n      二百小時（九十年九月五日到職，未作滿一月，故九月份工作時數不予列入計\n      算標準），依其九十年十二月工作時數二百小時，基本薪資一萬四千元計，每\n      小時工資七十元，則以每月平均工作二百小時計，每月工資為一萬四千元，加\n      上全勤金一千二百元，應為一萬五千二百元，則核計自九十一年一月二十三\n      日起至九十一年八月十六日止之工資為十萬三千四百五十八元（即15200×9/3\n      1+15200×6+15200×16/31=103458）；從而被上訴人己○○請求上訴人給付之\n      工資，在此範圍內，為有理由；至逾此範圍，則於法無據。\n    (7)被上訴人戊○○部分：\n      被上訴人戊○○亦為按時計酬人員，其於九十年十一月至十二月每月工作時間\n      分別為二百零八小時、二百十六小時（九十年十月四日到職，未作滿一月，故\n      十月份工作時數不予列入計算標準），平均每月工作二百十二小時，依其九十\n      年十二月工作二百十六小時，基本薪資為一萬五千一百二十元（見原審卷第三\n      一一頁薪資明細表），每小時工資七十元，以每月平均工作二百十二小時計，\n      工資應為一萬四千八百四十元，加上全勤金一千二百元，應為一萬六千零四\n      十元；則核計自九十一年一月二十三日起至九十一年八月十六日止之工資應為\n      十萬九千一百七十六元（即16040×9/31+16040×6+16040×16/31=109176）；\n      從而被上訴人戊○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此\n      範圍，則於法無據。\n    (乙)有關資遣費部分：\n      本件被上訴人等係依勞動基準法第十四條第五款規定終止兩造間之勞動契約，\n      依同條第四項準用同法第十七條之規定，渠等自得請求資遣費。上訴人雖辯稱\n      ：被上訴人己○○、戊○○係按時計酬人員，不得請求資遣費，惟按勞動基準\n      法第十七條有關資遣費之規定，並未限定僅適用於按月計酬之勞工，參諸同法\n      第二條第一項第四款平均工資之定義，究其法意亦包括按工作時數之計算方法\n      ，自應認勞動基準法就資遣費之請求，並未排除按時計酬之勞工；因之被上訴\n      人主張己○○、戊○○請求資遣費，尚於法有據。\n    (1)被上訴人辛○○部分：\n      被上訴人辛○○每日平均工資為七百元，每月平均工資為二萬一千元，已如前\n      述，則工作期間自八十九年三月一日起至九十一年八月十六日止，依勞動基準\n      法第十七條規定，計算資遣費年資為二年六月，其得請求之資遣費為五萬二千\n      五百元（即21000×2+21000×6/12=52500）；被上訴人辛○○請求上訴人給付\n      資遣費三萬八千九百九十五元，未逾前開範圍，為有理由，應予准許。\n    (2)被上訴人庚○○部分：\n      被上訴人庚○○每日平均工資為六百六十七元，每月平均工資為二萬零十元，\n      已如前述；則工作期間自八十九年六月一日起至九十一年八月十六日止，計算\n      資遣費年資為二年三月，資遣費應為四萬五千零二十三元，扣除已領取之二萬\n      七千四百九十八元，其得請求之資遣費為一萬七千五百二十五元（即20010×2\n      +20010×3/00-00000=17525）；被上訴人庚○○請求上訴人給付資遣費八千二\n      百五十二元，未逾前開範圍，為有理由，應予准許。\n    (3)被上訴人丁○○部分：\n      被上訴人丁○○每日平均工資為七百三十八元，每月平均工資為二萬二千一百\n      四十元，已如前述；則工作期間自八十九年六月十三日起至九十一年八月十六\n      日止，計算資遣費年資為二年三月，資遣費應為四萬九千八百一十五元，扣除\n      已領取之二萬六千九百四十元，其得請求之資遣費為二萬二千八百七十五元（\n      即22140×2+22140×3/00-00000=22875）；被上訴人丁○○請求上訴人給付資\n      遣費一萬一千七百七十元，未逾前開範圍，為有理由，應予准許。\n    (4)被上訴人甲○○部分：\n      被上訴人甲○○每日平均工資為六百七十三元，每月平均工資為二萬零一百九\n      十元，已如前述；則工作期間自八十九年三月一日起至九十一年八月十六日止\n      ，計算資遣費年資為二年六月，資遣費應為五萬零四百七十五元，扣除已領取\n      之三萬一千六百八十五元，其得請求之資遣費為一萬八千七百九十元（即2019\n      0×2+20190×6/00-00000=18790）；被上訴人甲○○請求被告給付資遣費九千\n      四百二十八元，未逾前開範圍，為有理由，應予准許。\n    (5)被上訴人乙○○部分：\n      被上訴人乙○○每日平均工資為七百五十四元，每月平均工資為二萬二千六百\n      二十元，已如前述；則工作期間自八十九年三月一日起至九十一年八月十六日\n      止，計算資遣費年資為二年六月，資遣費應為五萬六千五百五十元，扣除已領\n      取之三萬一千六百八十五元，得請求之資遣費為二萬四千八百六十五元（即22\n      620×2+22620×6/00-00000=24865）；被上訴人乙○○請求上訴人給付資遣費\n      一萬五千一百七十八元，未逾前開範圍，為有理由，應予准許。\n    (6)被上訴人己○○部分：\n      被上訴人己○○每日平均工資為五百九十八元，每月平均工資為一萬七千九百\n      四十元，工作期間自九十年九月五日起至九十一年八月十六日止，計算資遣費\n      年資為十二月，其得請求相當於一月平均工資之資遣費一萬七千九百四十元；\n      被上訴人己○○請求上訴人給付資遣費八千四百一十七元，未逾前開範圍，為\n      有理由，應予准許。\n    (7)被上訴人戊○○部分：\n      被上訴人戊○○每日平均工資為五百三十七元，每月平均工資為一萬六千一百\n      一十元，工作期間自九十年十月四日起至九十一年八月十六日止，計算資遣費\n      年資為十一月，其得請求之資遣費為一萬四千七百六十八元（即16110×11/12\n      =14768）；被上訴人戊○○請求被告給付資遣費六千四百元，未逾前開範圍，\n      為有理由，應予准許。\n（七）末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任；給付無確定期\n      限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，\n      負遲延責任；其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為\n      其他相類之行為者，與催告有同一之效力；民法第二百二十九條第一項、第二\n      項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率\n      計算之遲延利息；但約定利率較高者，仍從其約定利率；而應付利息之債務，\n      其利率未經約定，亦無法律可據者，週年利率為百分之五；則為同法第二百三\n      十三條第一項、第二百零三條分別定有明文。本件被上訴人等請求上訴人給付\n      如先位聲明所示之金額，並未定有給付期限，被上訴人等該先位聲明所請求之\n      給付（記載於被上訴人九十一年十一月十一日準備書狀），於九十一年十一月\n      十四日始送達予上訴人，有送達證書附於原審卷可參；則依上開規定，上訴人\n      就此項請求，應自該準備書狀送達之翌日即九十一年十一月十五日起始負遲延\n      責任。從而被上訴人等請求自九十一年十一月十五日起至清償日止，依法定利\n      率計算之利息，尚合於法律規定，應予准許。惟其併請求自九十一年八月十七\n      日起至九十一年十一月十四日止，依法定利率計算利息部分，則尚於法無據；\n      附此敘明。\n六、綜上所述，本件被上訴人等主張渠等均為上訴人公司設於台南縣之中山高速公路\n    新營休息站販售部之員工；嗣因上訴人於九十年十二月間未經與員工協調，即逕\n    行調降薪資，渠等即於九十一年一月十七日向台南勞資事務基金會請教，並經該\n    基金會同意召開協調會，定於同年月二十八日假台南縣勞工局會議室召開協議會\n    ，惟上訴人公司已接到協調通知，竟未出席，並即以業務減縮，人事精簡為由，\n    將被上訴人庚○○等六人全部解僱；因上訴人未出席九十一年一月二十八日之協\n    調會，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，\n    嗣上訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不\n    成立。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳\n    進財自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴\n    人辛○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛\n    ○○已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，就將\n    被上訴人辛○○解僱；被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公\n    司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其\n    於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於九十年十\n    二月十六日記大過二次並開除；其解僱被上訴人辛○○亦不合法。因上訴人公司\n    終止勞動契約之行為，違反勞動契約及勞資爭議處理法第七條之規定而不合法，\n    被上訴人等另以上訴人不依勞動契約給付工作報酬為由，於九十一年八月十六日\n    向其為終止勞動契約之意思表示。爰本於勞動契約之法律關係及勞動基準法之相\n    關規定，先位請求上訴人應給付各被上訴人等關於工資、資遣費等如附表四所示\n    之金額，及分別自九十一年十一月十五日起至清償日止，按年利率百分之五計算\n    之利息；為有理由，應予准許。至渠等分別逾上開範圍之請求，尚於法無據，應\n    均予駁回。又被上訴人等分別敗訴部分，其假執行之聲請，因訴之駁回而失所依\n    附，應均併予駁回。原審判命上訴人應分別給付被上訴人等如附表四所示之金額\n    ，及法定之遲延利息，並依兩造之聲請請，分別酌定相當擔保金額為准免為執行\n    之宣告，經核並無違誤；上訴人就其敗訴之部分（僅就關於工資、資遣費部分上\n    訴）上訴意旨仍執陳詞，指摘原判決此部分為不當，求予廢棄改判如上訴聲明之\n    所示，為無理由，應均予駁回。\n七、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，對判決之結果已不生\n    影響，爰不一一詳為審酌，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      三      月      三十    日\n                                    臺灣高等法院臺南分院民事第一庭\n~B1審判長法官  王    惠    一\n~B2      法官  蘇    清    恭\n~B3      法官  張    世    展\n右為正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十二年度勞上易字第一三號Ｋ上訴人五目事業股份有限公司法定代理人丙○○訴訟代理人陳景裕律師王伊抌律師被上訴人辛○○.庚○○.丁○○.甲○○.乙○○.己○○.戊○○.右七人共同訴訟代理人陳慶鴻律師右當事人間請求給付資遣費事件，上訴人對於中華民國九十二年八月十一日臺灣臺南地方法院第一審判決（九十一年度勞訴字第一九號）提起上訴，本院於九十三年三月九日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）原判決關於被上訴人辛○○、庚○○、丁○○、甲○○、乙○○等五人，除給付例（休）假日工資及特別休假日工資之部分外，對上訴人不利之部分全部廢棄。（二）右廢棄部分，被上訴人辛○○等五人在第一審之訴全部駁回。（三）原判決關於被上訴人己○○、戊○○等二人，除給付例（休）假日工資之部分外，對上訴人不利之部分全部廢棄。（四）右第三項廢棄部分，被上訴人己○○等二人在第一審之訴全部駁回。（五）第一項及第三項廢棄部分之假執行宣告應予廢棄，被上訴人等在第一審所為之假執行之聲請應均予駁回。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）兩造就原判決對被上訴人等在原審先位之訴為判決，是否合法有爭執，雖被上訴人等主張合法，惟上訴人主張不合法。蓋被上訴人等於民國（下同）九十一年十一月十一日準備書狀係以勞動契約存在為由，追加先位請求給付薪資之訴，並將原有以勞動契約終止為由請求給付資遣費之訴移列備位之訴；而上訴人旋於九十一年十一月十五日答辯三狀明示不同意被上訴人等追加新訴之意思。乃原判決於判決中僅准許被上訴人等為訴之變更，並未准許被上訴人等為訴之追加，卻就被上訴人等追加之新訴為判決，實係訴外裁判，其判決當然違背法令。（二）兩造就原判決未對被上訴人等承認兩造僱傭關係不存在乙事適用自認規定，仍認定上訴人應負舉證責任云云，是否合法有爭執：其中被上訴人主張：僱傭關係存在與否係法院判斷事項，非屬自認範疇，原判決認定合法。上訴人則主張：僱傭關係存在與否係事實判斷事項，應適用自認規定，上訴人毋庸舉證，原判決認定違背法令。析述如后：(1)按「當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證」、「自認之撤銷，除別有規定外，以自認人能證明與事實不符或經他造同意者，始得為之」，民事訴訟法第二百七十九條第一、三項定有明文。(2)本件被上訴人等訴訟代理人於原審九十一年七月十五日言詞辯論中已自認「（兩造）目前僱傭關係不存在」，而九十一年七月十五日前，僅上訴人曾於九十年十二月十六日（辛○○部分）及九十一年一月廿一日（庚○○等六人部分）分別向被上訴人等表示終止雙方勞動契約，被上訴人等從未曾向上訴人表示終止勞動契約之意思；可見被上訴人等於原審九十一年七月十五日言詞辯論中，確已自認上訴人對被上訴人等終止勞動契約之意思表示合法有效。則上訴人依法對上開事實，自無庸舉證。(3)況且，上開自認係被上訴人等委任之專業律師所為，參酌被上訴人等於上訴人表示終止勞動契約後之勞資調解程序，僅要求上訴人補足不足額之資遣費（即承認雙方勞動契約已經終止僅請求補足資遣費），另請求上訴人給予離職證明等情，在在顯示被上訴人等實已同意雙方勞動契約關係已分別於上開時間（即九十年十二月十六日及九十一年一月二十一日）起終止，其理至明。(4)雖被上訴人等訴訟代理人於原審九十一年九月廿三日言詞辯論中，表示撤銷九十一年七月十五日所為之上開自認；惟上訴人訴訟代理人於同次言詞辯論中隨即表示不同意撤銷自認，則依前開民事訴訟法第二百七十九條第三項規定，自應由被上訴人等舉證證明其所為自認與事實不符，方屬適法。詎原審法官於同次言詞辯論中竟違法諭命上訴人應負舉證責任，並於原判決中以上訴人所舉事證不足以證明終止勞動契約合法為由，判決上訴人敗訴；其判決明顯違反前開民事訴訟法第二百七十九條第一、三項之規定，而有判決不適用法規之違法。（三）兩造對勞資爭議處理法第七條所謂「調解仲裁期間」，是否包括台南勞資事務基金會之協調期間，及違反勞資爭議處理法第七條之法律效果如何有爭執；雖被上訴人主張：包括，違反即無效。惟上訴人認為應不包括，違反僅係課予罰鍰，並非無效。蓋：(1)勞資爭議處理法第七條規定：「勞資爭議在調解仲裁期間，資方不得因該勞資爭議事件而終止勞動契約」之所謂「調解仲裁期間」，係指依勞資爭議處理法進行之調解或仲裁期間而言，最高法院八十八年度勞上字第三○號著有判決。而該法規定之調解始於當事人向縣市主管機關提出調解申請書時（第九條），終於調解成立或不成立時（第十七、十八條）；因此，自僅縣市政府主管機關依勞資爭議處理法進行之調解，始有該條之適用。本件上訴人係分別於九十年十二月間及九十一年一月間分別與被上訴人辛○○及庚○○等六人終止勞動契約，而被上訴人等則係於九十一年二月間始向台南縣政府勞工局申請調解，因此；被上訴人等主張上訴人在勞資爭議調解期間終止與被上訴人庚○○等六人之勞動契約云云，顯非事實。(2)又被上訴人等訴訟代理人自承被上訴人等向台南勞資事務基金會請求協調，係由渠等直接申請，並非台南縣政府勞工局轉請台南勞資事務基金會協調，且勞資關係中介團體協調處理勞資爭議案件實施要點，已於八十九年十二月三十一日中止實施；則台南勞資事務基金會之協調，自僅係私下協商，不能認係依勞資爭議處理法所進行之調解，自無勞資爭議處理法第七條規定之適用，其理至明。(3)況且，違反勞資爭議處理法第七條之法律效果，依同法第四十條規定僅應課予罰鍰，並無終止契約無效之法律效果；是原判決認定上訴人終止勞動契約違反勞資爭議處理法第七條，進而推論上訴人終止勞動契約不合法云云，顯屬違法錯誤。（四）兩造就原判決以上訴人所舉證據不足證明有虧損或業務緊縮情事，認定上訴人終止與被上訴人庚○○等六人勞動契約不合法云云，有所爭執；上訴人主張原判決認定違背法令：(1)上訴人近一、二年因經濟不景氣致生虧損，截至八十九年底累計虧損達新台幣（下同）一百三十二萬九千六百四十元（請參見卷附財政部台北市國稅局九十一年十月十七日財北國稅資字第○九一○○七三三九八號函附上訴人公司九十年度營利事業所得稅結算申報書），九十年上半年業績雖略有好轉，本擬藉此彌平虧損，惟下半年業績轉差，上訴人雖勉力維持，詎九十年十二月間上訴人公司新營站業績竟大幅滑落，較前一年同期業績大幅減少近三分之一（見原審九十一年十一月四日答辯二狀附呈上訴人公司新營站八十九年十二月及九十年十二月收入統計表），而九十一年一月間情形更形惡化，業績較前一年同期業績大幅減少逾三分之二（見同前答辯二狀附呈上訴人公司新營站九十年一月及九十一年一月收入統計表），致截至九十年底累計虧損仍有九十一萬七千五百七十三元（見同前答辯二狀附呈上訴人公司九十年資產負債表），不僅無法補平虧損，且依九十年底、九十一年初之業績虧損，若持續下去更會大幅拉大公司累計虧損；此據證人即會計師劉昇昌於原審到庭證述：「（上訴人公司）九十年當年度在報表並無虧損，但是累積八十九年以前的虧損，總的說仍然虧損」、「因為二高通車後，上訴人休息站的營業額有大幅滑落，過去的營業額約（每月）一千三、四百萬，後來變成每月八百多萬」、「由於營業額下滑減少三、四成，而高公局及水電費都是固定的支出，人員當然要減少」、「（上訴人公司）九十年下半年的薪資支出有慢慢減少，九十一年就減少很多」明確。另證人即外包商潘文榮於原審到庭亦證實承包四個月左右，共虧損二百多萬元等語。可見，上訴人公司至九十年底累計仍為虧損，且九十年下半年起營業額因二高通車影響大幅下滑，業務緊縮嚴重，上訴人及外包商均虧損累累，不得不精減人力減低成本以減少虧損，至為明確。是上訴人公司於九十一年一月底依勞基法第十一條第二款終止與被上訴人庚○○等六人之勞動契約，實屬於法有據。乃原判決竟在被上訴人等空言否認且未為任何舉證證明之情況下，遽認上訴人所舉上開證據不足採信；且對證人劉昇昌會計師所證九十年下半年起營業額確因二高通車影響大幅下滑業務緊縮嚴重一節，並無隻言片語提及其如何不足採信；則其判決除違民事訴訟法第二百七十九條第一、三項之規定而有判決不適用法規之違法外，自亦有判決不備理由之違法。(2)又營業毛利係指尚未扣除營業成本之進銷貨計算值，而營業成本包括薪資、權利金、水電費、各項雜支開銷等等；因此，營業毛利根本不能看出企業是否虧損或業務緊縮，原判決引用上訴人九十年度申報之營業毛利認定上訴人並無精簡人事必要，殊違證據及經驗法則。況上訴人九十年度營業純益率雖有○．五七％微利，唯此係因九十年上半年業績較好所致，但九十年下半年二高通車後，上訴人公司業績級迅速滑落，業務緊縮嚴重，有上訴人提出之報表可證，並據證人即劉昇昌會計師證述屬實，有如前述；原判決就此未予論斷即認上訴人無精簡人事必要，亦背證據法則。(3)再者，上訴人公司雖於九十年下半年及九十一年上半年勞工保險有加保二十餘人，然此加保員工均為臨時清潔工，因上訴人與高公局合約，約定上訴人需負責全部新營服務區之環境清潔、花木整理及垃圾、廁所清理等工作，而清潔臨時工流動性大，上訴人受限於合約不得不一再加保人員以維持清潔人手所致；原判決以此認定上訴人並無精簡賣場服務人員必要，亦有誤會。至於外包商雖有刊登廣告徵求服務人員，唯其刊登廣告時間係在九十一年十月以後，此與九十一年一月已間隔八、九個月，社會經濟狀況已有變動，衡情已不能以九十一年十月後外包商之徵人廣告推論九十一年一月間上訴人公司無精簡人事必要。況據證人即外包商潘文榮所證，其當時人手不夠尚且虧損累累；則其若增加人手，衡諸經驗法則，其營業成本因此增加豈非虧損更為嚴重。是原判決引用外包商潘文榮之證言，卻推論業務緊縮亦無精簡人事必要云云，殊違論理及經驗法則，而有判決不適用法規或適用不當之違法。（五）另兩造就原判決以上訴人所舉證據不足證明被上訴人辛○○有違反勞動契約情節重大情事，認定上訴人終止與辛○○之勞動契約不合法部分，亦有爭執：上訴人主張：認定違背法令。析述如后：(1)被上訴人辛○○係新營站駐區副主任，負有向廠商進貨之職責，此除有附呈上訴人公司關於副主任之工作規則可參外，並據證人即業務經理陳武安及前副董事長陳邦夔證述屬實；足見饒女確為進貨業務之主管，亦確實執行進貨業務，則其既事實上執掌進貨業務，不論其是否知悉上開書面工作規則，其與上訴人公司間均有副主任之工作規則需負責進貨業務之事實上合意，實無庸置疑。乃被上訴人饒女身為進貨業務主管，於廠商與公司約定數月免費進貨作為損害賠償時，卻大量減少進貨而不依正常進貨，致公司蒙重大損失（見上訴人原審九十一年十一月四日答辯一狀附呈廠商切結保證書及切結前後饒女進貨量報表），此由被上訴人辛○○於原審九十一年十二月十六日言詞辯論中親自到庭自認：「當時該廠商（顏新發）產品發霉，他有要賠償，有傳真金額給我們」；且於九十一年十二月三十日呈報狀陳明：「該廠商（顏新發）因貨品當時被發現有發霉問題，公司即要求廠商退回區站所有存貨，並要求廠商對此事要有所賠償」、「台北總公司主管來電至區站告知北站主任及駐區經理鄭美華（當時也兼任南站主任一職）此事，之後鄭經理告知辛○○須賠償之金額，叫辛○○依要賠償金額，叫足貨品」云云，並經被上訴人訴訟代理人於原審九十二年一月二十日言詞辯論中引用自認，亦可獲得明證。因此，「顏新發」公司確有要賠償，並有傳真金額給辛○○，上訴人公司亦有告知被上訴人辛○○須賠償之金額，並要求其叫足貨等情，實為被上訴人辛○○自認明確不容否認之事實。詎被上訴人辛○○身為負責進貨之主管，竟不依正常進貨而大量減少進貨，致公司蒙受重大損失，猶欲推卸責任予他人，明顯違反勞動契約及工作規則情節重大至明。雖原判決引用當時駐區經理鄭美華所證：「進貨是由主任負責」等語，作為質疑進貨是否係副主任即被上訴人辛○○職務上應負責事項之依據，惟鄭女當時係遭上訴人公司革職，與上訴人公司實有嫌隙，其證詞自有偏頗之虞。況鄭女當時兼任南站主任，業據被上訴人於原審呈報狀陳明，並於九十二年一月二十日言詞辯論中經被上訴人訴訟代理人引用自認明確。而鄭女於九十二年七月七日言詞辯論中堅稱：「我並不負責進貨」，顯示當時兼任主任之鄭美華並不負責進貨；參以鄭女對於「顏新發」協議進貨一事不甚瞭解（鄭女於原審九十二年七月七日言詞辯論中證稱：「沒有﹝指示辛○○向顏新發應進貨多少量﹞」、「公司並沒有告知與顏新發有何協議」、「顏新發的切結書，我們確實都不知道，沒有傳過來，從未見過」，顯示鄭女當時雖兼任主任，但對進貨事宜並不瞭解），且上訴人公司副主任作業規範及證人陳武安、陳邦夔證言均證實進貨確係副主任職責，有如前述；足見進貨確係時任副主任之被上訴人辛○○之職責，鄭女上開證言既與其前開所供及前開證據不符，顯係偏頗及迴護被上訴人之詞，不足採信。(2)又「顏新發」公司係在九十年八月初書立切結保證書，同意以七、八、九月之進貨貨款作為賠償，則被上訴人辛○○身為進貨主管，其八、九月份進貨量在其控制範圍，理應恢復四、五月份以前每月十餘萬元之正常進貨量，以爭取最大賠償額；詎被上訴人饒女竟反向操作，大幅減少進貨量至四萬餘元，致公司蒙受重大損失，明顯違反勞動契約及工作規則情節重大。乃原判決竟引用被上訴人饒女負責進貨同屬偏低進貨量之八、九月份進貨量互相比較，作為認定饒女並未異常進貨之佐證，其判決明顯違反證據及論理法則，而有判決不適用法規或適用不當之違法。(3)被上訴人辛○○在班時間，董事長有緊急事務需聯絡駐區經理，透過其聯絡，惟饒女既未聯繫，亦未回報，置諸不理，業據證人即公司業務經理陳武安到庭證述屬實。且被上訴人辛○○於起訴狀自認「正值班時，台北總經理陳進財來電，要他告知駐區經理鄭美華說總經理找她」（見被上訴人起訴狀）；嗣於原審九十二年一月二十日言詞辯論中被上訴人訴訟代理人亦自認：「辛○○有將總公司找的事告知鄭美華經理，後來下班時間到了，辛○○就離去」。顯見，被上訴人辛○○確於值班時間接獲總公司電話要求其務必轉告鄭女回電後回報，應屬事實。詎被上訴人辛○○非但毫無下文，亦未回報，甚至與鄭女二人相偕外出，並均關掉手機，切斷聯絡；其未盡職責並與鄭女聯合抵制公司，違反勞動契約及工作規則情節重大，亦明。是原判決認上開事實證據尚不足以認定上訴人終止勞動契約合法云云，除違民事訴訟法第二百七十九條第一、三項規定外，亦背證據法則而有判決不適用法規或適用不當之違法。（六）被上訴人等於原審時，部分自承已另找工作，部分自承領有失業津貼，則原判決縱認被上訴人等可領工資至九十一年八月間，依民法第四百八十七條但書亦應扣除被上訴人等上開所得；乃原判決對此全未調查（至少應調取被上訴人等九十一年所得資料及請領失業津貼資料）即遽行判決，其判決自亦違反民法第四百八十七條但書規定及證據法則，而有判決不適用法規或適用不當之違法。三、證據：援用於原審所提之證據。乙、被上訴人等方面：一、聲明：求為判決：駁回上訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）上訴人於上訴理由狀所列第一項，認為被上訴人等於原審九十一年十一月十五日準備書狀所列之先位及備位之訴，係追加之訴，上訴人曾表示不同意，故原審為訴外裁判云云；惟原審判決書理由欄第二項（即判決書第卅頁），已將被上訴人等所為之擴張聲明，述明清楚，上訴人所稱訴外判決，顯有誤會。（二）又被上訴人等雖曾向上人自認兩造間僱傭關係不存在，惟並未曾意思表示過終止勞動契約；而僱傭關係之存在與否，是關乎上訴人終止勞動契約是否合法，此部分係屬應由法院判斷之事項；被上訴人等雖曾自認僱傭關係不存在，惟亦同時主張上訴人終止勞動契約不合法，並非事實部分屬當事人自認之範疇，亦經原審判決理由欄第八項提出說明（見判決書第卅九頁）；上訴人猶執陳詞，主張自認係判決不適用法規，亦顯有誤會。（三）上訴人以營業虧損，業務緊縮為由，認上訴人係合法解僱被上訴人等人（辛○○除外）；惟上訴人辭退被上訴人等係因被上訴人等申請台南勞資事務基金會協調，經該會召開協調會所致，以被上訴人等於九十一年一月十七日申請協調，上訴人於同年月十七日接到協調通知，即將被上訴人等解僱，足以明顯看出上訴人所稱係營運虧損，業務緊縮，致不得不將被上訴人解僱，係事項所編造之理由，係不合法之解僱，且此部分亦經原審判決審酌明確。上訴人猶執陳詞，此等掩耳盜鈴之舉，何人能予置信？（四）有關上訴人公司營運虧損乙節，上訴人雖提出報表及會計師為證，惟該等資料均係上訴人自編自導之製作；何況是否真實，與有否必要精簡人事，亦無一定之必然性，原審判決亦已依法審酌駁回，不一一再述。（五）台南勞資事務基金會之協調，是否屬於勞資爭議處理法第七條規定之調解仲裁期間，依該處理法既明文規定調解仲裁期間，則上訴人猶執勞資事務基金會所辦理異於縣政府勞工局之協調會，非調解仲裁期間，顯亦強詞奪理。原審判決亦曾論及，不再贅述。（六）至於被上訴人辛○○部分，上訴人係以被上訴人辛○○違反勞動契約，情節重大，故予以解僱云云置辯；惟不論係違背主管業務，未遵守公司規定，該進貨而未進貨；亦或違背公司負責人之指示，未依指示傳達信息為理由；若依被上訴人辛○○於九十年十二月十六日因被責以未傳達信息而解僱，理由應係該原因；至其他因即該進貨而未進貨之違反勞動契約，應係上訴人事後所編造。何況副主任之職責有限，上訴人事後又自編自導出工作規則，均係為了本件訴訟所捏造，而被上訴人辛○○並未違背傳達信息之指示，亦經其直屬長官鄭美華經理證述屬實；則被上訴人辛○○之被解僱，僅因公司負責人罔顧勞基法法令之規定，為了滿足自已情緒之發洩而已，此部分原審判決亦已審酌明確，亦不贅述。（七）綜上所述，上訴人仍執其原審主張之理由，惟該等事實，業經原審詳予調查，並經認定明確在案。核上訴人利用其為資方，規章自定，處分自罰，亦十分運用其權勢，反覆霸道，罔顧法令，自行其是；故而以時間點剖析，即可明確觀出上訴人欺凌弱勢勞工之能事，事後訴訟中，一再的編營事後之證據，惟端賴原審不為所動；上訴人仍執其理由，是應均無可採。三、證據：援用於原審所提之證據。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴；但擴張或減縮應受判決事項之聲明，或不甚礙被告之防禦或訴訟之終結者，不在此限；民事訴訟法第二百五十五條第一項第三款、第七款定有明文。本件被上訴人於九十一年六月十九日所提出之起訴狀，係以兩造間勞動契約已因上訴人於九十年十二月十六日解僱被上訴人辛○○，於九十一年一月二十二日解僱其餘被上訴人庚○○等六人而終止，因之請求上訴人給付短差之工資、資遣費及損害賠償等；嗣於原審訴訟進行中之九十一年八月十六日，主張上訴人終止勞動契約不合法，並以上訴人未依勞動契約給付工作報酬為由，另為終止勞動契約之意思表示，請求上訴人給付契約終止前之工資、資遣費、特別休假、例假日工資、請領失業給付津貼及精神上損害賠償等，並以原起訴狀所載之聲明及主張作為備位請求。就被上訴人等所為訴之變更，雖為上訴人反對，惟其係本於同一勞動契約之爭議而為增加工資數額之請求，自屬擴張應受判決事項之聲明；且被上訴人等依法原得主張上訴人終止勞動契約不合法，而為終止勞動契約之意思表示，另行起訴請求上訴人給付工作報酬等；被上訴人於起訴後未及二月，即於原審訴訟中為此項訴之變更，為期兩造間本於同一勞動契約所生之爭議，能於本件訴訟中解決，以達訴訟經濟目的，應認被上訴人等此項訴之變更對於上訴人之防禦及訴訟之終結，尚無重大妨礙，揆諸前揭說明，尚民事訴訟法規定之意旨無違。況所謂訴訟標的之追加，係指原告請求法院裁判之私法上具體特定之權利義務關係與原請求者不同，而以新的訴之要素，加入原有之訴之要素時始屬之；若未變更該請求之權利義務關係，而只是據以請求所主張之理由有所追加或變更，則屬攻擊防禦方法之問題，原則上當事人於言詞辯論終結前，本得隨時提出。易言之，當事人不變更訴訟標的而補充或更正事實上或法律上之陳述，應非訴之追加，此觀民事訴訟法第四百四十六條、第二百五十六條第一款規定自明；因之應予准許，合先敘明。二、本件被上訴人等起訴主張：被上訴人庚○○、己○○、戊○○、丁○○、甲○○、乙○○及辛○○等人，均為上訴人公司設於台南縣之中山高速公路新營休息站販售部之員工；嗣因上訴人於九十年十二月間未經與員工協調，即逕行調降薪資，渠等即於九十一年一月十七日向「財團法人台南勞資事務基金會」（以下簡稱台南勞資事務基金會）請教，並經該基金會同意召開協調會，即定於同年月二十八日假台南縣勞工局會議室召開協議會，惟上訴人公司已於一月二十一日接到協調通知，竟未出席，並即於同年月二十二日以業務減縮，人事精簡為由，將被上訴人庚○○、己○○、戊○○、丁○○、甲○○及乙○○等六人（以下簡稱被上訴人庚○○等六人）全部解僱；因上訴人未出席九十一年一月二十八日之協調會，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不成立。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳進財自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，生氣發飆了，就將被上訴人辛○○解僱；被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於九十年十二月十六日記大過二次並開除；致被上訴人辛○○連失業補助金都無法申請，上訴人顯然藐視法令，其解僱被上訴人辛○○亦不合法。因上訴人公司終止勞動契約之行為，違反勞動契約及勞資爭議處理法第七條之規定而不合法，被上訴人等另以上訴人不依勞動契約給付工作報酬為由，於九十一年八月十六日向其為終止勞動契約之意思表示。爰本於勞動契約之法律關係及勞動基準法之相關規定，先位請求判命上訴人應給付各被上訴人等關於工資、資遣費、特別休假、例假日工資、請領失業給付津貼短少及精神上損害賠償等如附表一所示之金額，及分別自九十一年八月十七日起至清償日止，按年利率百分之五計算之利息。若認上訴人終止勞動契約合法，則備位請求判命上訴人應給付各被上訴人等關於預告期間工資、資遣費、特別休假、例假日工資、請領失業給付津貼短少及精神上損害賠償等如附表二所示之金額，及分別自起訴狀繕本送達之翌日起至清償日止，按年利率百分之五計算利息之判決等語（原審判決上訴人應給付被上訴人辛○○二十二萬六千二百二十七元、被上訴人庚○○十三萬九千二百七十六元、被上訴人丁○○十四萬四千一百三十二元、被上訴人甲○○十四萬一千九百三十三元、被上訴人乙○○十四萬八千七百九十二元、被上訴人己○○十一萬三千六百六十九元、被上訴人戊○○十一萬六千六百五十元﹝即附表四所示﹞，及均自九十一年十一月十五日起至清償日止，按年息百分之五計算之利息；而駁回被上訴人等其餘之請求。嗣上訴人就其部分敗訴（即有關工資、資遣費）部分向本院提起上訴，至上訴人就其餘敗訴部分則與被上訴人等分別敗訴部分，均未據向本院提起上訴）。三、上訴人則以：兩造就原判決未對被上訴人等承認兩造僱傭關係不存在乙事適用自認規定，仍認定上訴人應負舉證責任，是否合法有爭執；被上訴人雖主張僱傭關係存在與否係法院判斷事項，非屬自認範疇，原判決認定合法；惟上訴人則主張僱傭關係存在與否係事實判斷事項，應適用自認規定，上訴人毋庸舉證，原判決認定違背法令。對勞資爭議處理法第七條所謂「調解仲裁期間」，是否包括台南勞資事務基金會之協調期間，及違反勞資爭議處理法第七條之法律效果如何，雖被上訴人主張應包括在內，且違反即無效；惟上訴人認為應不包括，至於違反僅係課予罰鍰，並非無效；因勞資爭議處理法第七條規定之所謂「調解仲裁期間」，係指依勞資爭議處理法進行之調解或仲裁期間而言，而該法規定之調解始於當事人向縣市主管機關提出調解申請書時，終於調解成立或不成立時；因此，自僅縣市政府主管機關依勞資爭議處理法進行之調解，始有該條之適用。另原判決以上訴人所舉證據不足證明有虧損或業務緊縮情事，認定上訴人終止與被上訴人庚○○等六人勞動契約不合法，顯然違背法令；因上訴人公司至九十年底累計仍為虧損，且九十年下半年起營業額因二高通車影響大幅下滑，業務緊縮嚴重，上訴人及外包商均虧損累累，不得不精減人力減低成本以減少虧損，至為明確；是上訴人公司於九十一年一月底依勞基法第十一條第二款終止與被上訴人庚○○等六人之勞動契約，實屬於法有據；至上訴人公司雖於九十年下半年及九十一年上半年勞工保險有加保二十餘人，然此加保員工均為臨時清潔工，因上訴人與高公局合約，約定上訴人需負責全部新營服務區之環境清潔、花木整理及垃圾、廁所清理等工作，而清潔臨時工流動性大，上訴人受限於合約不得不一再加保人員以維持清潔人手所致；原判決以此認定上訴人並無精簡賣場服務人員必要，亦有誤會。再原判決以上訴人所舉證據不足證明被上訴人辛○○有違反勞動契約情節重大情事，認定上訴人終止與辛○○之勞動契約不合法部分，亦有判決違背法令之情形；因進貨確係副主任職責，足見進貨確係時任副主任之被上訴人辛○○之職責，被上訴人辛○○身為進貨主管，其八、九月份進貨量在其控制範圍，理應恢復四、五月份以前每月十餘萬元之正常進貨量，以爭取最大賠償額；詎被上訴人饒女竟反向操作，大幅減少進貨量至四萬餘元，致公司蒙受重大損失，明顯違反勞動契約及工作規則情節重大。另被上訴人辛○○確於值班時間接獲總公司電話要求其務必轉告鄭女回電後回報，詎被上訴人辛○○非但毫無下文，亦未回報，甚至與鄭女二人相偕外出，並均關掉手機，切斷聯絡；其未盡職責並與鄭女聯合抵制公司，亦屬違反勞動契約及工作規則情節重大等語，資為抗辯。四、查被上訴人等主張渠等七人均為上訴人公司設於「台南縣中山高速公路新營休息站販售部」員工，其中被上訴人辛○○為副主任，被上訴人庚○○等六人則為該門市販賣部之店員，至渠等分別受僱上訴人公司實際工作期間則如附表三所示；嗣上訴人公司於九十年十二月十六日以被上訴人辛○○違反工作規則情節重大為由，終止兩造間之勞動契約；至被上訴人庚○○等六人則於九十一年一月間，因渠等為上訴人公司調降薪資等事項向臺南勞資事務基金會申請協調，上訴人公司即於第一次調解期日（即九十一年一月二十八日）前之九十一年一月二十二日以業務緊縮、精簡人事為由，終止與被上訴人庚○○等六人間之勞動契約，並由上訴人公司發給被上訴人庚○○、丁○○、甲○○、乙○○預告期間工資各一萬一千一百六十七元，另分別發給被上訴人庚○○、丁○○、甲○○、乙○○資遣費二萬七千四百九十八元、二萬六千九百四十元、三萬一千六百八十五元及三萬一千六百八十五元之事實，已據被上訴人等分別於原審及本院審理陳述在卷，並有渠等所提出之臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書各一份及上訴人公司經理陳武安九十一年一月二十一日簽呈影本共二份在卷可參（原審卷(一)第五十八至第六十一頁），且為上訴人所不爭執，自屬真實。五、被上訴人等另主張因上訴人於九十年十二月間未經與員工即被上訴人庚○○等六人協調，即逕行調降渠等之薪資，故渠等即於九十一年一月十七日向台南勞資事務基金會請教，並經該基金會同意召開協調會，定於同年月二十八日假台南縣勞工局會議室召開協議會，惟上訴人公司已於一月二十一日接到協調通知，竟未出席，並即於同年月二十二日以業務減縮，人事精簡為由，將被上訴人庚○○等六人全部解僱；因上訴人未出席九十一年一月二十八日之協調會，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不成立。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳進財自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，就將被上訴人辛○○解僱；同時被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於九十年十二月十六日記大過二次並開除；致被上訴人辛○○連失業補助金都無法申請之事實，亦據被上訴人等分別於原審及本院審理陳述在卷，並有渠等所提出之前揭臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書各一份、上訴人公司經理陳武安九十一年一月二十一日簽呈共二份及臺南縣勞資爭議調解申請書、臺南縣勞資爭議調解紀錄、臺南縣政府調解勞資爭議案第一次會議紀錄、臺南縣政府開會通知書（以上均為影本）各一份在卷可參（原審卷(一)第八十至第九十一頁），再參諸上訴人對於前揭書證形式上之真正亦不爭執以觀，自亦屬真實。至上訴人雖為前揭情詞之抗辯，惟此則為被上訴人等所堅決否認；且查：（一）按勞資爭議在調解或仲裁期間，資方不得因該勞資爭議事件而歇業、停工、終止勞動契約或為其他不利於勞工之行為；勞資爭議處理法第七條定有明文。又該條之立法意旨乃在限制資方不得在勞資爭議調解期間，單獨行使契約之終止權，以免勞資之爭議加劇；另勞動基準法第十一條第二款規定，雇主得因業務緊縮，預告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而無從繼續僱用勞工之情形，始足當之（最高法院八十八年度台上字第一七七三號、八十三年度台上字第二七六七號判參照）。經查：(1)被上訴人等於九十一年一月十七日以上訴人公司未經員工同意調降九十年十二月份工資、未給予年資滿一年者特別休假等事項，向臺南勞資事務基金會申請調解，嗣臺南勞資事務基金會即於九十一年一月十八日函知兩造於九十一年一月二十三日在台南縣政府勞工局召開協調會議，詎上訴人公司業務經理陳武安旋於九十一年一月二十一日以虧損、精簡人事為由，簽請解僱被上訴人庚○○等六人；另上訴人於九十一年一月二十三日調解期日則未到場，期間經改期於同年月二十八日再調解，惟上訴人仍未到場之事實，有被上訴人等所提出之前揭臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書各一份及上訴人公司經理陳武安九十一年一月二十一日簽呈共二份在卷可參，且為上訴人所不爭執，自屬真實；因之上訴人確係在勞資爭議協調期間終止與被上訴人庚○○等六人之勞動契約，尚非虛妄，應堪採信。(2)至上訴人雖辯稱：係因南二高通車致虧損嚴重，始與被上訴人庚○○等六人終止勞動契約云云，並提出新營站八十九年十二月、九十年一月及十二月、九十一年一月之收入統計表為證，且證人即會計師劉昇昌於原審亦附合其說；惟此姑不論已因上開文書乃上訴人公司片面所製作之文書，且為被上訴人等所堅決否認，致不足採；同時上訴人公司於九十年度之營業毛利尚有九千零九十二萬九百七十元，而毛利率達百分之三九．一一，有財政部台北市國稅局檢送之營利事業所得稅結算申報書一份在卷可參（原審卷第七十六頁），再參以上訴人公司於九十年一月至十二月間向勞工保險局加保勞工保險者有十九人，其中十四人係集中在下半年，而自九十一年一月至六月加保者共有十三人，有勞工保險局函覆上訴人之被保險人資料表一份附卷可佐（原審卷第九十五至九十九頁）以觀，足見上訴人公司於九十年一月至九十二年六月間新加入之員工即達三十二人，顯與其所辯因虧損須精簡人事乙情有所不符。雖上訴人又辯稱：因二高通車，新營站服務人員由五十八人資遣為四十一人云云，惟此仍仍為被上訴人等所堅決否認，並主張是因上訴人將新營站營業外包所致，上訴人仍登報徵求服務人員等語；復提出九十一年十月至十二月之報紙廣告五份在卷為證（原審卷第三二一至三二四頁），而經本院審究其上所載之內容，乃記載徵求「客服人員、外場人員、賣場服務員」等語，竟與被上訴人庚○○等六人之職務相同；至於上訴人又辯稱：是九十一年九月始將新營服務站部分業務外包，廣告是外包商所刊登，外包商經營亦虧損云云，惟證人即外包商之一潘文榮於原審已證述：「新營站共有四個外包商」、「九十一年四月二十五日是上訴人要我們結束營業，我曾經登報徵人手，但無人應徵，人手不夠，後來是上訴人自行經營，‧‧我還因此賠償上訴人一百萬」等語無訛在卷（原審卷第三二一至三二四頁），則外包商經營虧損及其後結束營業，當與其和上訴人約定之外包條件有關，惟尚難以外包商經營虧損乙事，即遽認上訴人業務亦屬虧損；況若確屬虧損嚴重，則上訴人當精簡人事即可，何須另尋外包商？且外包商苟有虧損，又何須連續登報徵求各項服務人員？顯然尚有等量業務，仍須相當數量之服務人員，應堪認定。況縱有業務（營業）量減少之事實，導致是否已至無從繼續僱用勞工之情形，則未據上訴人舉證以實其說，且與前揭事實不符。另依上訴人所提出之資產負債表（原審卷第七十七頁），其累積盈虧雖為負二百二十四萬八千九百四十六元，但究其所載即由八十六年以前未列盈虧判斷，上訴人公司應是於八十七年至八十九年間發生虧損，而以九十年之營業利潤盈餘抵充後累積之虧損總額；再由上訴人公司稅後損益呈正值之一百三十二萬九千六百四十元，而資產負債表上淨值總額尚有四千九百零八萬二千四百二十七元，對照其實收資本總額五千萬元（見原審卷第五十頁之公司登記事項）以察，其間差額尚非鉅大，甚至尚屬輕微；否則上訴人公司為何不停止營業、或向主張機關聲請重整、或聲請宣告破產以進行清算，竟仍外包予他人經營且有人願意承包經營之理？而此益徵上訴人公司之營業狀況尚未至虧損嚴重之情形，殆無疑義；此外上訴人就此部分又無法提出其他確切之證據足證明，或供本院調查以實其說；自尚不能採為有利於其之認定。(3)另上訴人固辯稱：勞資爭議處理法第七條之調解仲裁期間，係指勞委會或縣市政府依勞資爭議處理法進行之調解或仲裁，始有適用，被上訴人等係九十一年二月始向台南縣政府勞工局申請調解，是上訴人非於勞資爭議處理法第七條之調解期間終止勞動契約，又違反該條之法律效果，依同法第四十條僅課予罰鍰，並無終止無效之法律效果，且勞資關係中介團體協調處理勞資爭議案件實施要點，已於八十九年十二月三十一日中止實施，則勞資事務基金會之協調，應僅能認係私下協商，不能認係依勞資爭議處理法進行之調解或仲裁云云；惟按勞資爭議處理法第七條立法意旨既在限制資方不得在勞資爭議調解期間，單獨行使契約之終止權，以免勞資之爭議加劇，俾保障勞工之生存權、工作權；且該條復未規定所為之協調或仲裁，必需由主管機關之行政院勞工委員會或縣市政府為之，而勞資關係中介團體係受行政院勞工委員會授權，協調處理勞資爭議事件，再參酌勞資關係中介團體協調處理勞資爭議案件實施要點第八條之規定，該中介團體所協調方案，具勞資爭議處理法調解效力以觀，該實施要點縱實施至八十九年十二月三十一日止，然究其法令規範保護利益觀點而言，尚難以此即認嗣後就勞資爭議所為之調解，可排除勞資爭議處理法第七條之適用（因該實施要點尚難認有何違反憲法或行政法上之一般法律原則，甚至符合公平及比例等法治國原則）。況勞資事務基金會所定九十一年一月二十三日及同年月二十八日之調解地點均在台南縣政府勞工局，且於調解不成立後，即轉呈台南縣政府勞工局進行調解，有前揭臺南勞資事務基金會函、處理勞資議協調紀錄、勞資議協調申請書、臺南縣勞資爭議調解申請書、臺南縣勞資爭議調解紀錄、臺南縣政府調解勞資爭議案第一次會議紀錄及臺南縣政府開會通知書各一份在卷可參，可見該基金會所進行之調解，顯係在台南縣政府監督下所為；況勞資關係中介團體協調處理勞資爭議案件實施要點之所以實施至八十九年十二月三十一日為止，乃係為配合行政程序法自九十年一月一日起實施所致，並非否定勞資關係中介團體協調處理勞資爭議案件之效力。因之，此部分仍不能採為有利於上訴人之認定。(4)依前所陳，上訴人既在被上訴人等申請調解期間，對被上訴人庚○○等六人為終止勞動契約，且所舉事證尚不足以證明有何營業虧損或業務緊縮至必須與勞工終止勞動契約之情事；則被上訴人庚○○等六人主張上訴人於九十一年一月二十二日終止與渠等間勞動契約為不合法等語，應可採信。（二）次按勞工違反勞動契約或工作規則，雇主得不經預告終止勞動契約，然仍應受勞動基準法第十二條第一項第四款規定之限制，即以其情節重大為必要，不得僅以懲處結果為終止契約之依據（最高法院九十一年度台上字第一○○六號判決參照）。本件上訴人雖以被上訴人辛○○因廠商與上訴人約定數月免費進貨作為損害賠償，辛○○身為副主任，負責進貨，卻大量減少進貨，致上訴人蒙受損失；且其在上班時間，上訴人公司董事長有緊急事務需聯絡駐區經理鄭美華，透過辛○○聯絡，其既未聯絡，亦未回報，認其違反勞動規則情節重大，而予解僱云云，並提出上訴人公司「區站副主任作業規範」、顏新發福珍企業股份有限公司（以下簡稱顏新發公司）負責人顏景修所立切結保證書、九十年四月至九月進貨彙總報表等為證（見原審卷第一二○至一二二頁、第三六八頁），而證人即上訴人業務經理陳武安、前副董事長陳邦夔於原審亦附合其說。惟按：(1)勞動基準法第七十條固規定工作規則應報請主管機關核備後並公開揭示，惟雇主如有違反，僅係應受同法第七十九條第一款規定處罰之問題；而參照勞動基準法第七十一條規定，苟未違反強制或禁止規定或其他有關該事業適用之團體協約規定者，仍屬有效。然工作規則既屬勞工提供勞務之規範，為使勞工明瞭雙方之權利義務，自應公開揭示或以相當方法使勞工知悉為要，否則在勞工無從認識之情況下，任由雇主片面訂定或修改工作規則，變更勞動契約之內容（條件），自與勞動基準法第七十條之立法規範目的有違。本件被上訴人辛○○於原審及本院審理食已堅決否認上訴人有何「副主任作業規範」，核與證人即前受雇於上訴人新營休息站駐區經理（亦為被上訴人辛○○之直屬長官）鄭美華於原審之證述：「從未見過此作業規範」、「進貨由主任負責」等語相符（見原審卷第四四七頁）；而上訴人並無報請主管機關核備任何工作規則，亦據原審向台北市政府函查回覆在卷（見原審卷第三九八頁），顯然上訴人所提之前揭「副主任作業規範」，尚難採信。至上訴人雖舉證人陳武安、陳邦夔為證，然證人鄭武安為上訴人受雇人，亦為提出簽呈建議解僱被上訴人庚○○等六人之人，而前任副董事長亦與上訴人關係密切，且非直接監督被上訴人辛○○之人，其之證詞衡情均難期客觀，自尚難據採為不利被上訴人辛○○之認定依據；況經本院核閱該作業規範內容，其上並無副主任未依指示進貨或訂貨應受何懲處之規定，且新營休息站對顏新發公司進貨量銳減，是否屬被上訴人辛○○職務上應負責事項，亦非無疑；自尚不能徒憑渠等無法查與事實相符之證述即採為有利上訴人之認定。(2)又上訴人所提自九十年四月至同年九月間向顏新發公司進貨彙總報表，其進貨金額固係逐月下降，惟顏新發公司既係九十年八月九日始立切結保證書，承諾願以九十年七、八、九月份對新營南北站進貨貨款作為對上訴人之品質保證及名譽賠償；則自九十年四月起至七月之進貨量逐月減少，應與該切結保證書無涉；況顏新發公司係因所提供之食品發霉始與上訴人發生賠償爭議，已為兩造所不爭執，則在顏新發公司未提出賠償或解決方法前，上訴人對其進貨量逐月減少，亦合於常情。從而顏新發公司既在九十年八月九日始立據該切結保證書，再參酌上訴人公司新營休息站九十年八月之進貨金額為四萬二千九百零一元，同年九月則提高為四萬八千六百二十七元，有上開進貨彙總報表附卷可佐以觀，上訴人此部分所辯，仍尚不能採為有利上訴人之認定。(3)另上訴人雖以被上訴人辛○○在上班時間，上訴人公司董事長有緊急事務需聯絡駐區經理鄭美華，透過其聯絡，惟其既未聯絡，亦未回報，認其違反勞動規則情節重大云云；惟此已為被上訴人辛○○所堅決否認，且按上訴人公司董事長係以電話聯絡駐區經理鄭美華未果，始透過被上訴人辛○○轉告鄭美華，嗣再由業務經理陳武安電話聯絡，惟均無法聯絡鄭美華與辛○○，始於翌日解僱被上訴人辛○○之事實，已經證人陳武安於原審證述在卷（原審卷第三四二至三四三頁）；若對照被上訴人辛○○於原審之陳述：「有將總公司找的事告知鄭美華經理，後來下班時間到了就離去」（原審卷第三四三頁），及證人鄭美華於原審之證述：「我有打給董事長，但是斷訊，我與辛○○吃完飯回到辦公室，有被告知台北張副理找，當時已晚上十二點半，我聯絡張副理，他說董事長找，我再回電董事長，被臭罵，並被掛電話」等語（原審卷第四四六頁）以察，顯然鄭美華確曾回電上訴人公司董事長，亦即被上訴人辛○○事後確應有依指示轉告，而鄭美華嗣後是否有與董事長聯絡，實與被上訴人辛○○無涉；況斯時已逾被上訴人辛○○之工作時間，縱認被上訴人辛○○於轉知鄭美華後，未予回報，或下班時間未攜帶手機，致無法聯絡而有疏失，惟是否已至違反工作規則情節重大之程度，即非無疑義；同時上訴人公司並未提出副主任於下班後必需攜帶行動電話，或轉知長官電話未果必須回報之工作規則及其懲處效果依據，以實其說；則上訴人徒以被上訴人辛○○有上開疏失，即令承擔雇主得不經預告終止勞動契約之效果，尚於法無據，且有為比例原則。因之，被上訴人辛○○主張上訴人公司終止與其間之勞動契約，尚非合法等語，亦非虛妄，應堪採信。（三）至上訴人雖另辯稱：被上訴人等於原起訴狀及九十一年七月十五日言詞辯論時，已自認兩造間僱傭關係不存在，自已發生自認之效果云云；惟查被上訴人等雖於原起訴狀陳述因上訴人於九十年十二月十六日及九十一年一月二十二日終止勞動契約，請求給付不足之工資及資遣費，惟渠等於原審九十一年八月十六日審理時為訴之變更前，從未有終止勞動契約之意思表示；雖被上訴人等曾向上訴人申請離職證明書，然究其目的係為向政府申請發給失業津貼，而失業津貼係政府為補貼勞工於失業期間之生計所為之福利措施，被上訴人等在遭上訴人公司違法解雇，致無法提供勞務領取工資之情況下，為使用此項福利措施以維持生計而向上訴人申請離職證明，並請求上訴人給付不足之工資及資遣費，衡情究其真意尚難據為被上訴人等有為終止勞動契約之認定。且被上訴人等於訴之變更前既已主張上訴人終止勞動契約不合法（，則基於終止勞動契約合法與否乃屬審理法院依法應予判斷事項，況又與事實及被上訴人等之真意不符，自尚難因被上訴人等自認僱傭關係不存在，即認上訴人終止系爭勞動契約為合法。（四）又按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬，是僱用人僅負給付報酬之義務，並無受領勞務給付之義務；又雇主不法解僱勞工，應認其拒絕受領勞工提供勞務之受領勞務遲延，勞工無補上開期間服勞務之義務，並得依原定勞動契約請求該期間之報酬（最高法院八十九年度台上字第二二六七號、八十九年度台上字第一四○五號判決參照）。本件上訴人於九十年十二月十六日與被上訴人辛○○終止勞動契約，及於九十一年一月二十一日與被上訴人庚○○等六人終止勞動契約，既均不合法，已見前述，自不生終止契約之效力；則被上訴人等於九十一年八月十六日以上訴人公司未依勞動契約給付工作報酬，而依勞動基準法第十四條第一項第五款之規定終止渠等間之勞動契約，並請求上訴人公司給付渠等工資、資遣費等，自屬於法有據。（五）另按工資，謂勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之金、津貼及其他任何名義之經常性給與均屬之；又平均工資，謂計算事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金額；工作未滿六個月者，謂工作期間所得工資總額除以工作期間之總日數所得之金額；工資按工作日數、時數或論件計算者，其依上述方式計算之平均工資，如少於該期內工資總額除以實際工作日數所得金額百分之六十者，以百分之六十計；勞動基準法第二條第三款及第四款分別定有明文。又凡某種給與係屬工作上之報酬，在制度上有經常性者，自為勞基法所規定之工資；僅須在一般情況下經常可領取，即屬經常性給付；亦即只要某種給與係屬工作上之報酬，在制度上有經常性者，即得列入平均工資以之計算退休金；若每月皆領取生產獎金，顯然屬經常性之給與；且員工皆發給全勤獎金，此在制度上應認已形成經常性，屬經常性之給與，自均得列入平均工資計算之範疇（最高法院九十年度台上字第二一七號、八十五年度台上字第二四六號及八十六年度台上字第一六八一號判決參照）。本件依上訴人所提出被上訴人等之工資明細表所列每月發給之工資，包括基本工資、伙食津貼、房屋津貼、交通津貼、全勤獎金及大夜補助等項目，另再扣除勞保及健保等費用，有工資明細表共七份在卷可參（見原審卷第三○六至三一一頁），自屬真實。上訴人雖辯稱：交通費、房租補助係福利措施，不屬工資範疇，全勤獎金需員工確有全部到勤才酌情發給獎金，非固定性發給云云；然上開伙食津貼、房屋津貼，既然每月均有發給，則參酌上開最高法院見解，足可認定為屬經常性給付，而全勤獎金縱有少部分被上訴人未每月領取，僅屬偶而狀況，亦難認非經常性給付；又新營站係二十四小時營業，被上訴人等工作時間係採輪班制，所列大夜補助衡情應係夜間工作時間所為之給付，亦應屬經常性給付；爰就各被上訴人等之平均工資計算如下：(1)被上訴人辛○○部分：上訴人係於九十年十二月十六日終止勞動契約，自九十年六月十七日至十二月十六日止，共計一百八十三日；而被上訴人辛○○自九十年六月至十二月實領工資分別為二萬零九百七十九元（其中九十年六月十七日至六月三十日為九千七百九十元）、二萬零九百七十九元、二萬零九百七十九元、二萬一千六百七十九元（已扣除生日金五百元）、二萬一千六百七十九元、二萬二千四百七十九元及一萬零四百八十一元（見原審卷第三一○頁薪資明細表、第三九三頁存摺交易明細表），其每日平均工資為七百元（即9790+20979+20979+21679+21679+22479+10481/183=700，元以下均四捨五入，下同）。(2)被上訴人庚○○部分：上訴人係於九十一年一月二十二日終止勞動契約，自九十年七月二十三日起至九十一年一月二十二日止，共計一百八十四日；被上訴人庚○○自九十年七月至九十一年一月二十二日實領工資，分別為二萬一千二百一十九元（其中九十年七月二十三日起至三十一日止為六千一百六十元）、二萬一千零九十九元、二萬一千零九十九元、二萬一千零九十九元、萬一千三百三十九元、一萬九千四百三十四元及一萬二千四百六十五元（見原審卷第第三○六至三○八、三一一頁薪資明細表），其每日平均工資為六百六十七元（即6160+21099+21099+21099+21339+19434+12465/184=667）。(3)被上訴人丁○○部分：被上訴人丁○○自九十年七月二十三日起至九十一年一月二十二日止，共計一百八十四日；實領工資分別為二萬二千七百五十五元（其中九十年七月二十三日至三十一日為六千六百零六元）、二萬一千七百九十五元、二萬三千九百五十五元、二萬三千九百五十五元、二萬三千九百五十五元、二萬一千八百一十元及一萬三千七百六十五元（見原審卷第三○六至三○八、三一一頁薪資明細表），共計一十三萬五千八百四十一元，則每日平均工資為七百三十八元（即6606+21795+23955+23955+23955+21810+13765/184=738）。(4)被上訴人甲○○部分：被上訴人甲○○自九十年七月二十三日起至九十一年一月二十二日止，共計一百八十四日；實領工資分別為二萬二千零五十九元（其中九十年七月二十三日至三十一日為六千四百零四元）、二萬二千一百七十九元、二萬一千二百一十九元、三萬一千零九十九元、二萬一千二百一十九元、一萬八千九百五十四元及一萬二千七百零五元（見原審卷第三○六至三○八、三一一頁薪資明細表），共計一十二萬三千七百七十九元，則每日平均工資為六百七十三元（即6404+22179+21219+21099+21219+18954+12705/184=673）。(5)被上訴人乙○○部分：被上訴人乙○○係自九十年七月二十三日起至九十一年一月二十二日止，共計一百八十四日；實領工資分別為二萬三千九百七十九元（其中自九十年七月二十三日起至三十一日止為六千九百六十二元）、二萬三千九百七十九元、二萬三千九百七十九元、二萬三千九百七十九元、二萬三千九百七十九元、二萬一千八百三十四元（已扣除生日獎金五百元）及一萬四千零二十五元（見原審卷第三○九頁薪資明細表、第三九一頁存摺交易明細），共計一十三萬八千七百三十七元，則每日平均工資七百五十四元（即6962+23979+23979+23979+23979+21834+14025/184=754）。(6)被上訴人己○○部分：被上訴人己○○為計時人員，實際工作期間自九十年九月五日起至九十一年一月二十二日止，期間未滿六個月；實領工資分別為一萬五千六百元（一百六十八小時）、一萬九千七百七十五元（二百小時）、一萬九千七百七十五元（二百小時）、一萬七千六百五十五元（二百小時）及一萬零八百八十元（一百二十八小時）（見原審卷第三○六、三○七、三○九頁），共計八萬三千六百八十五元，除以實際工作期間之總日數一百四十日，則其每日平均工資為五百九十八元（其以所得工資總額除以工作期間總日數所得之金額，已逾工資總額除以實際工作日數《依工作時數換算》所得金額之百分之六十，即15600+19775+19775+17655+10880/140=598）。(7)被上訴人戊○○部分：被上訴人戊○○亦為計時人員，實際工作期間自九十年十月四日起至九十一年一月二十二日止，未滿六個月；實領工資分別為一萬五千三百六十元（一百九十二小時）、一萬七千八百四十元（二百零八小時）、一萬六千三百二十元（二百十六小時）及一萬零八十元（一百四十四小時）（見原審卷第一六七至一七○頁薪資明細表），共計五萬九千六百元，除以實際工作期間之總日數一百十一日，則其每日平均工資為五百三十七元（即15360+17840+16320+108880/111=537）。（六）綜前所述，茲就被上訴人等請求之工資、資遣費、例假日、特別休假日之工資，分別說明如下：(甲)有關工資部分：緣上訴人先後於九十年十二月十六日及九十一年一月二十二日對被上訴人等所為之終止勞動契約為不合法，而被上訴人等於九十一年八月十六日向上訴人所為終止勞動契約之行為則屬合法，已如前述；則被上訴人辛○○請求自九十年十二月十七日起至九十一年八月十六日止之工資，及被上訴人庚○○等六人請求自九十一年一月二十三日起至九十一年八月十六日止之工資，自屬於法有據。惟被上訴人等若繼續提供勞務，必是依其原有職務為之，亦即計算其得受領之工資，應以其離職前之工資數額為準，較符合實際狀況；然被上訴人等因上訴人違法終止勞動契約，未給付工作報酬，因而免於提供勞務所受免於支出之利益，自應自請求之工資中扣除。從而被上訴人等薪資項目中所列之交通津貼、大夜補助應予扣除，而全勤津貼屬經常性給付，已見前述，自應予計入。又因被上訴人辛○○及被上訴人庚○○等六人於九十年十二月及九十一年一月受領之工資未滿一月，是認應各以其離職當月前一個月之工資為準。爰就被上訴人等得請求之工資計算如下：(1)被上訴人辛○○部分：被上訴人辛○○於九十年十一月之工資為二萬二千四百七十九元（見原審卷第三一○頁薪資明細表），扣除交通津貼一千元，為二萬一千四百七十九元，則核計自九十年十二月十七日起至九十一年八月十六日止之工資應為十七萬一千八百三十二元（即21479×5/31+21479×7+21479×16/31=171832）；從而被上訴人辛○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(2)被上訴人庚○○部分：被上訴人庚○○於九十一年十二月之工資為一萬九千四百三十四元（見原審卷第三○七頁薪資明細表），扣除大夜補助六百元，為一萬八千八百三十四元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資為十一萬七千零二十六元（18834×9/31+18834×6+18834×16/00-00000=117026）；從而被上訴人庚○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(3)被上訴人丁○○部分：被上訴人丁○○於九十一年十二月之工資為二萬一千八百一十元（見原審卷第三○七頁薪資明細表），扣除大夜補助三千元，為一萬八千八百一十元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八千零二十九元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資為十一萬六千八百六十二元（即18810×9/31+18810×6+18810×16/00-00000=116862）；從而被上訴人丁○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(4)被上訴人甲○○部分：被上訴人甲○○於九十一年十二月之工資為一萬八千九百五十四元（見原審卷第三○七頁薪資明細表），扣除大夜補助一百二十元，為一萬八千八百三十四元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元，其得請求之工資為十一萬七千零二十六元（即18834×9/31+18834×6+18834×16/00-00000=117026）；從而被上訴人甲○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(5)被上訴人乙○○部分：被上訴人乙○○於九十一年十二月之工資為二萬二千三百三十四元（見原審卷第三○九頁薪資明細表），扣除生日金五百元及大夜補助三千元，為一萬八千八百三十四元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十二萬八千一百九十三元，扣除已領取之工資一萬一千一百六十七元，得請求之工資為十一萬七千零二十六元（即18834×9/31+18834×6+18834×16/00-00000=117026）；從而被上訴人乙○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(6)被上訴人己○○部分：被上訴人己○○係按時計酬人員，其於九十年十月至十二月每月工作時間均為二百小時（九十年九月五日到職，未作滿一月，故九月份工作時數不予列入計算標準），依其九十年十二月工作時數二百小時，基本薪資一萬四千元計，每小時工資七十元，則以每月平均工作二百小時計，每月工資為一萬四千元，加上全勤金一千二百元，應為一萬五千二百元，則核計自九十一年一月二十三日起至九十一年八月十六日止之工資為十萬三千四百五十八元（即15200×9/31+15200×6+15200×16/31=103458）；從而被上訴人己○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(7)被上訴人戊○○部分：被上訴人戊○○亦為按時計酬人員，其於九十年十一月至十二月每月工作時間分別為二百零八小時、二百十六小時（九十年十月四日到職，未作滿一月，故十月份工作時數不予列入計算標準），平均每月工作二百十二小時，依其九十年十二月工作二百十六小時，基本薪資為一萬五千一百二十元（見原審卷第三一一頁薪資明細表），每小時工資七十元，以每月平均工作二百十二小時計，工資應為一萬四千八百四十元，加上全勤金一千二百元，應為一萬六千零四十元；則核計自九十一年一月二十三日起至九十一年八月十六日止之工資應為十萬九千一百七十六元（即16040×9/31+16040×6+16040×16/31=109176）；從而被上訴人戊○○請求上訴人給付之工資，在此範圍內，為有理由；至逾此範圍，則於法無據。(乙)有關資遣費部分：本件被上訴人等係依勞動基準法第十四條第五款規定終止兩造間之勞動契約，依同條第四項準用同法第十七條之規定，渠等自得請求資遣費。上訴人雖辯稱：被上訴人己○○、戊○○係按時計酬人員，不得請求資遣費，惟按勞動基準法第十七條有關資遣費之規定，並未限定僅適用於按月計酬之勞工，參諸同法第二條第一項第四款平均工資之定義，究其法意亦包括按工作時數之計算方法，自應認勞動基準法就資遣費之請求，並未排除按時計酬之勞工；因之被上訴人主張己○○、戊○○請求資遣費，尚於法有據。(1)被上訴人辛○○部分：被上訴人辛○○每日平均工資為七百元，每月平均工資為二萬一千元，已如前述，則工作期間自八十九年三月一日起至九十一年八月十六日止，依勞動基準法第十七條規定，計算資遣費年資為二年六月，其得請求之資遣費為五萬二千五百元（即21000×2+21000×6/12=52500）；被上訴人辛○○請求上訴人給付資遣費三萬八千九百九十五元，未逾前開範圍，為有理由，應予准許。(2)被上訴人庚○○部分：被上訴人庚○○每日平均工資為六百六十七元，每月平均工資為二萬零十元，已如前述；則工作期間自八十九年六月一日起至九十一年八月十六日止，計算資遣費年資為二年三月，資遣費應為四萬五千零二十三元，扣除已領取之二萬七千四百九十八元，其得請求之資遣費為一萬七千五百二十五元（即20010×2+20010×3/00-00000=17525）；被上訴人庚○○請求上訴人給付資遣費八千二百五十二元，未逾前開範圍，為有理由，應予准許。(3)被上訴人丁○○部分：被上訴人丁○○每日平均工資為七百三十八元，每月平均工資為二萬二千一百四十元，已如前述；則工作期間自八十九年六月十三日起至九十一年八月十六日止，計算資遣費年資為二年三月，資遣費應為四萬九千八百一十五元，扣除已領取之二萬六千九百四十元，其得請求之資遣費為二萬二千八百七十五元（即22140×2+22140×3/00-00000=22875）；被上訴人丁○○請求上訴人給付資遣費一萬一千七百七十元，未逾前開範圍，為有理由，應予准許。(4)被上訴人甲○○部分：被上訴人甲○○每日平均工資為六百七十三元，每月平均工資為二萬零一百九十元，已如前述；則工作期間自八十九年三月一日起至九十一年八月十六日止，計算資遣費年資為二年六月，資遣費應為五萬零四百七十五元，扣除已領取之三萬一千六百八十五元，其得請求之資遣費為一萬八千七百九十元（即20190×2+20190×6/00-00000=18790）；被上訴人甲○○請求被告給付資遣費九千四百二十八元，未逾前開範圍，為有理由，應予准許。(5)被上訴人乙○○部分：被上訴人乙○○每日平均工資為七百五十四元，每月平均工資為二萬二千六百二十元，已如前述；則工作期間自八十九年三月一日起至九十一年八月十六日止，計算資遣費年資為二年六月，資遣費應為五萬六千五百五十元，扣除已領取之三萬一千六百八十五元，得請求之資遣費為二萬四千八百六十五元（即22620×2+22620×6/00-00000=24865）；被上訴人乙○○請求上訴人給付資遣費一萬五千一百七十八元，未逾前開範圍，為有理由，應予准許。(6)被上訴人己○○部分：被上訴人己○○每日平均工資為五百九十八元，每月平均工資為一萬七千九百四十元，工作期間自九十年九月五日起至九十一年八月十六日止，計算資遣費年資為十二月，其得請求相當於一月平均工資之資遣費一萬七千九百四十元；被上訴人己○○請求上訴人給付資遣費八千四百一十七元，未逾前開範圍，為有理由，應予准許。(7)被上訴人戊○○部分：被上訴人戊○○每日平均工資為五百三十七元，每月平均工資為一萬六千一百一十元，工作期間自九十年十月四日起至九十一年八月十六日止，計算資遣費年資為十一月，其得請求之資遣費為一萬四千七百六十八元（即16110×11/12=14768）；被上訴人戊○○請求被告給付資遣費六千四百元，未逾前開範圍，為有理由，應予准許。（七）末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任；給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；民法第二百二十九條第一項、第二項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；但約定利率較高者，仍從其約定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五；則為同法第二百三十三條第一項、第二百零三條分別定有明文。本件被上訴人等請求上訴人給付如先位聲明所示之金額，並未定有給付期限，被上訴人等該先位聲明所請求之給付（記載於被上訴人九十一年十一月十一日準備書狀），於九十一年十一月十四日始送達予上訴人，有送達證書附於原審卷可參；則依上開規定，上訴人就此項請求，應自該準備書狀送達之翌日即九十一年十一月十五日起始負遲延責任。從而被上訴人等請求自九十一年十一月十五日起至清償日止，依法定利率計算之利息，尚合於法律規定，應予准許。惟其併請求自九十一年八月十七日起至九十一年十一月十四日止，依法定利率計算利息部分，則尚於法無據；附此敘明。六、綜上所述，本件被上訴人等主張渠等均為上訴人公司設於台南縣之中山高速公路新營休息站販售部之員工；嗣因上訴人於九十年十二月間未經與員工協調，即逕行調降薪資，渠等即於九十一年一月十七日向台南勞資事務基金會請教，並經該基金會同意召開協調會，定於同年月二十八日假台南縣勞工局會議室召開協議會，惟上訴人公司已接到協調通知，竟未出席，並即以業務減縮，人事精簡為由，將被上訴人庚○○等六人全部解僱；因上訴人未出席九十一年一月二十八日之協調會，臺南縣政府勞工局即接手該案，定於同年三月八日在勞工局召開調解會，嗣上訴人稱係為精簡人事，不承認申請協調之員工解僱情事，因此本案即調解不成立。另被上訴人辛○○於九十年十二月十五日上班時，因上訴人公司總經理陳進財自臺北來電，要被上訴人辛○○告知駐區經理鄭美華說總經理找她，被上訴人辛○○即告知鄭經理，下班後即未再帶手機；詎隔日鄭經理即告知被上訴人辛○○已被解僱，原因為被上訴人當晚下班後，未帶手機，總經理找不到人，就將被上訴人辛○○解僱；被上訴人辛○○亦參與被上訴人庚○○等六人與上訴人公司之協調會，迄同年月二十九日上訴人公司委任律師函知被上訴人辛○○，謂其於九十年十月十一日記小過一次，九十年十一月八日記大過一次，又於九十年十二月十六日記大過二次並開除；其解僱被上訴人辛○○亦不合法。因上訴人公司終止勞動契約之行為，違反勞動契約及勞資爭議處理法第七條之規定而不合法，被上訴人等另以上訴人不依勞動契約給付工作報酬為由，於九十一年八月十六日向其為終止勞動契約之意思表示。爰本於勞動契約之法律關係及勞動基準法之相關規定，先位請求上訴人應給付各被上訴人等關於工資、資遣費等如附表四所示之金額，及分別自九十一年十一月十五日起至清償日止，按年利率百分之五計算之利息；為有理由，應予准許。至渠等分別逾上開範圍之請求，尚於法無據，應均予駁回。又被上訴人等分別敗訴部分，其假執行之聲請，因訴之駁回而失所依附，應均併予駁回。原審判命上訴人應分別給付被上訴人等如附表四所示之金額，及法定之遲延利息，並依兩造之聲請請，分別酌定相當擔保金額為准免為執行之宣告，經核並無違誤；上訴人就其敗訴之部分（僅就關於工資、資遣費部分上訴）上訴意旨仍執陳詞，指摘原判決此部分為不當，求予廢棄改判如上訴聲明之所示，為無理由，應均予駁回。七、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，對判決之結果已不生影響，爰不一一詳為審酌，附此敘明。八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年三月三十日臺灣高等法院臺南分院民事第一庭~B1審判長法官王惠一~B2法官蘇清恭~B3法官張世展右為正本係照原本作成。不得上訴。中華民國九十三年四月一日法院書記官廖英琇",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "年月二十九日上訴人公司委任"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-30",
  "created_at": "2016-02-06 11:14:08",
  "updated_at": "2016-02-06 11:14:08"
}