{
  "identify": "KLD-100-交聲-106-20110524-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "106",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院交通事件裁定        100年度交聲字第106號\n移送機關即\n原處分機關  交通部公路總局臺北區監理所基隆監理站\n異  議  人\n即受處分人  里昂精貿有限公司\n法定代理人  王作祥\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺北區監理所基隆監理站中華民國100 年4 月6 日所為之\n處分（原處分案號：基監字第裁42-RA0000000號），聲明異議，\n本院裁定如下：\n    主  文\n原處分撤銷。\n里昂精貿有限公司汽車所有人，汽車停車時，停車時間不依規定\n，處罰鍰新臺幣陸佰元。\n    理  由\n一、原處分意旨略以：異議人即受處分人（下稱異議人）之負責\n    人王作祥於民國100 年2 月15日7 時45分，駕駛車牌號碼9R\n    -5729 號自用一般小客貨車，於基隆市○○路，為警查獲因\n    「停車車種不依規定」之違規，故依道路交通管理處罰條例\n    第56條第1 項第9 款之規定舉發之，並經原處分機關裁處異\n    議人罰鍰新臺幣（下同）600元等語。\n二、聲明異議意旨略以：異議人於100 年2 月15日上午7 時45分\n    ，駕車前往基隆市○○路仁愛國小送女兒上學，當時有員警\n    數名在現場指揮交通，並有專責員警於該國小對面，位於仁\n    二路右側停車位處，負責指揮車輛停車，方便家長送子女上\n    學。異議人見狀也依序將車輛停放於其中一處停車格內，於\n    護送女兒過馬路進入仁愛國小後，前後不到一分鐘，一返身\n    即見已遭員警開單，異議人取下罰單上前向員警當面質疑開\n    單正當性，惟該名員警僅表示該處禁止停車即不願多做說明\n    ，態度傲慢令人遺憾。該處的確限制停車時段，該時段完全\n    禁止停車，但現場陸續有數輛自小客車停放，現場員警不僅\n    未開單處罰，還指揮調度車輛停放或駛離，異議人於100 年\n    3 月31日上午同時段於該路段進行拍攝，員警於現場例行執\n    勤情況，在3 分26秒中，約有10部車陸續停放，員警都未依\n    現場標示予以開單，異議人同樣依序短暫停車，卻遭特別針\n    對單獨開罰，難以心服。依據道路交通安全規則，「遇有交\n    通指揮人員與燈光號誌並用時，以交通指揮人員之指揮為準\n    」，該處停車格雖標示為限時停車，但現場有警員指揮允許\n    停放，再者異議人亦和其他自小客車駕駛人同時停放，於理\n    於法皆未違背，卻遭單獨開罰，實有失公允，故對此裁罰內\n    容聲明異議云云。\n三、按汽車駕駛人停車時，有停車時間、位置、方式、車種不依\n    規定之情形，處新臺幣600元以上1,200元以下罰鍰，道路交\n    通管理處罰條例第56條第1項第9款定有明文。次按「停車時\n    間、位置、方式及車種，如公路或警察機關有特別規定時，\n    應依其規定」，道路交通安全規則第112條第1項第15款亦有\n    明定。\n四、經查：\n  (一)本件異議人於100年2月15日7時45分，駕駛車牌號碼9R-5729\n    號自用小客貨車，停放在基隆市○○路之限時停車位之事實\n    ，為異議人於聲明異議狀中所自承，並有基隆市警察局100\n    年2 月22日基警交字第RA0000000 號舉發違反道路交通管理\n    事件通知單影本1 紙、基隆市警察局第一分局100 年3 月16\n    日基警一分五字第1000102336號函影本及現場採證照片1 幀\n    在卷可稽。\n  (二)異議人雖以前詞置辯，惟查聲明異議狀中所稱：「並有專責\n    員警於該國小對面，位於仁二路右側停車位處，負責指揮車\n    輛停車，方便家長送子女上學。異議人見狀也依序將車輛停\n    放於其中一處停車格內」、「該處停車格雖標示為限時停車\n    ，但現場有警員指揮允許停放」等情，經本院進一步電話詢\n    問異議人是否可指出是那位員警於現場指揮，異議人則表示\n    ，其實沒有特定員警指揮允許停放，只是當時現場也有很多\n    車輛違停，員警都沒有加以取締，故認為當時應該是可以停\n    車於該處，此有本院電話紀錄表1 紙在卷可按，是異議人於\n    禁止停車時段將上開車輛停放於限時停車格內，顯係基於自\n    行臆測之判斷，而非接受現場員警指揮或得員警之允許所為\n    ，自無從援引道路交通安全規則之規定，以為免責之依據。\n  (三)至異議人另辯稱：「但現場陸續有數輛自小客車停放，現場\n    員警不僅未開單處罰，還指揮調度車輛停放或駛離」、「異\n    議人亦和其他自小客車駕駛人同時停放，於理於法皆未違背\n    ，卻遭單獨開罰，實有失公允」，並提出於100 年3 月31日\n    上午同時段於該路段進行拍攝之錄影，辯稱：「與本案當時\n    情況並無二致」等云云。按行政行為，非有正當理由，不得\n    為差別待遇，行政程序法第6 條定有明文。換言之，基於事\n    理本質，相同事件固應為相同之處理，不得任意為差別之待\n    遇，此即行政法上之平等原則；然在法治國家，遵守法規為\n    每一國民之責任，自亦不得以他人違規行為尚未被取締，即\n    執以為自己亦可以不遵守規定之適法理由，否則即曲解平等\n    原則之真義，亦即人民不得主張「不法之平等」，故行政機\n    關若怠於行使權限，致使人民因個案違法狀態未排除而獲得\n    利益時，該利益並非法律所應保護之利益，因此其他人民不\n    能要求行政機關比照該違法案例授予利益。查本件異議人違\n    規停車之違規事實已臻明確，則其指摘本件舉發當時另有其\n    他車輛亦有相同之違規行為而未受舉發等情，縱係屬實，自\n    不能據為自身免責之依據，是異議人上開辯詞，顯不可採。\n    從而，本件事證明確，異議人之違規行為堪以認定。\n五、綜上所述，異議人於上開時、地，有違反道路交通管理處罰\n    條例第56條第1 項第9 款之違規事實，堪以認定。原處分機\n    關據以援引上揭規定，裁處罰鍰600 元，固非無見，惟受處\n    分人之違規事實應為「停車時間不依規定」，原處分機關誤\n    認係「停車車種不依規定」，自有未當，從而，異議人之異\n    議雖無理由，然原處分既有前揭瑕疵而無可維持，自應撤銷\n    原處分，並依上開條例第56條第1 項第9 款規定，裁處如主\n    文第2 項所示之處分，以資適法。\n六、據上論結，應依道路交通案件處理辦法第19條、第20條，裁\n    定如主文。\n中    華    民    國   100    年    5     月    24    日\n                  交通法庭法    官  吳佳齡\n以上正本證明與原本無異。\n對於本件裁定如有不服，應於收受送達後5日內，向本院提出抗\n告書狀，敘述抗告之理由，抗告於臺灣高等法院。\n中    華    民    國   100    年    5     月    24    日\n                          書 記 官  莊智凱",
  "structure": {
    "main": "原處分撤銷。\n里昂精貿有限公司汽車所有人，汽車停車時，停車時間不依規定\n，處罰鍰新臺幣陸佰元。",
    "reason": "一、原處分意旨略以：異議人即受處分人（下稱異議人）之負責\n    人王作祥於民國100 年2 月15日7 時45分，駕駛車牌號碼9R\n    -5729 號自用一般小客貨車，於基隆市○○路，為警查獲因\n    「停車車種不依規定」之違規，故依道路交通管理處罰條例\n    第56條第1 項第9 款之規定舉發之，並經原處分機關裁處異\n    議人罰鍰新臺幣（下同）600元等語。\n二、聲明異議意旨略以：異議人於100 年2 月15日上午7 時45分\n    ，駕車前往基隆市○○路仁愛國小送女兒上學，當時有員警\n    數名在現場指揮交通，並有專責員警於該國小對面，位於仁\n    二路右側停車位處，負責指揮車輛停車，方便家長送子女上\n    學。異議人見狀也依序將車輛停放於其中一處停車格內，於\n    護送女兒過馬路進入仁愛國小後，前後不到一分鐘，一返身\n    即見已遭員警開單，異議人取下罰單上前向員警當面質疑開\n    單正當性，惟該名員警僅表示該處禁止停車即不願多做說明\n    ，態度傲慢令人遺憾。該處的確限制停車時段，該時段完全\n    禁止停車，但現場陸續有數輛自小客車停放，現場員警不僅\n    未開單處罰，還指揮調度車輛停放或駛離，異議人於100 年\n    3 月31日上午同時段於該路段進行拍攝，員警於現場例行執\n    勤情況，在3 分26秒中，約有10部車陸續停放，員警都未依\n    現場標示予以開單，異議人同樣依序短暫停車，卻遭特別針\n    對單獨開罰，難以心服。依據道路交通安全規則，「遇有交\n    通指揮人員與燈光號誌並用時，以交通指揮人員之指揮為準\n    」，該處停車格雖標示為限時停車，但現場有警員指揮允許\n    停放，再者異議人亦和其他自小客車駕駛人同時停放，於理\n    於法皆未違背，卻遭單獨開罰，實有失公允，故對此裁罰內\n    容聲明異議云云。\n三、按汽車駕駛人停車時，有停車時間、位置、方式、車種不依\n    規定之情形，處新臺幣600元以上1,200元以下罰鍰，道路交\n    通管理處罰條例第56條第1項第9款定有明文。次按「停車時\n    間、位置、方式及車種，如公路或警察機關有特別規定時，\n    應依其規定」，道路交通安全規則第112條第1項第15款亦有\n    明定。\n四、經查：\n  (一)本件異議人於100年2月15日7時45分，駕駛車牌號碼9R-5729\n    號自用小客貨車，停放在基隆市○○路之限時停車位之事實\n    ，為異議人於聲明異議狀中所自承，並有基隆市警察局100\n    年2 月22日基警交字第RA0000000 號舉發違反道路交通管理\n    事件通知單影本1 紙、基隆市警察局第一分局100 年3 月16\n    日基警一分五字第1000102336號函影本及現場採證照片1 幀\n    在卷可稽。\n  (二)異議人雖以前詞置辯，惟查聲明異議狀中所稱：「並有專責\n    員警於該國小對面，位於仁二路右側停車位處，負責指揮車\n    輛停車，方便家長送子女上學。異議人見狀也依序將車輛停\n    放於其中一處停車格內」、「該處停車格雖標示為限時停車\n    ，但現場有警員指揮允許停放」等情，經本院進一步電話詢\n    問異議人是否可指出是那位員警於現場指揮，異議人則表示\n    ，其實沒有特定員警指揮允許停放，只是當時現場也有很多\n    車輛違停，員警都沒有加以取締，故認為當時應該是可以停\n    車於該處，此有本院電話紀錄表1 紙在卷可按，是異議人於\n    禁止停車時段將上開車輛停放於限時停車格內，顯係基於自\n    行臆測之判斷，而非接受現場員警指揮或得員警之允許所為\n    ，自無從援引道路交通安全規則之規定，以為免責之依據。\n  (三)至異議人另辯稱：「但現場陸續有數輛自小客車停放，現場\n    員警不僅未開單處罰，還指揮調度車輛停放或駛離」、「異\n    議人亦和其他自小客車駕駛人同時停放，於理於法皆未違背\n    ，卻遭單獨開罰，實有失公允」，並提出於100 年3 月31日\n    上午同時段於該路段進行拍攝之錄影，辯稱：「與本案當時\n    情況並無二致」等云云。按行政行為，非有正當理由，不得\n    為差別待遇，行政程序法第6 條定有明文。換言之，基於事\n    理本質，相同事件固應為相同之處理，不得任意為差別之待\n    遇，此即行政法上之平等原則；然在法治國家，遵守法規為\n    每一國民之責任，自亦不得以他人違規行為尚未被取締，即\n    執以為自己亦可以不遵守規定之適法理由，否則即曲解平等\n    原則之真義，亦即人民不得主張「不法之平等」，故行政機\n    關若怠於行使權限，致使人民因個案違法狀態未排除而獲得\n    利益時，該利益並非法律所應保護之利益，因此其他人民不\n    能要求行政機關比照該違法案例授予利益。查本件異議人違\n    規停車之違規事實已臻明確，則其指摘本件舉發當時另有其\n    他車輛亦有相同之違規行為而未受舉發等情，縱係屬實，自\n    不能據為自身免責之依據，是異議人上開辯詞，顯不可採。\n    從而，本件事證明確，異議人之違規行為堪以認定。\n五、綜上所述，異議人於上開時、地，有違反道路交通管理處罰\n    條例第56條第1 項第9 款之違規事實，堪以認定。原處分機\n    關據以援引上揭規定，裁處罰鍰600 元，固非無見，惟受處\n    分人之違規事實應為「停車時間不依規定」，原處分機關誤\n    認係「停車車種不依規定」，自有未當，從而，異議人之異\n    議雖無理由，然原處分既有前揭瑕疵而無可維持，自應撤銷\n    原處分，並依上開條例第56條第1 項第9 款規定，裁處如主\n    文第2 項所示之處分，以資適法。\n六、據上論結，應依道路交通案件處理辦法第19條、第20條，裁\n    定如主文。"
  },
  "search": "臺灣基隆地方法院交通事件裁定100年度交聲字第106號移送機關即原處分機關交通部公路總局臺北區監理所基隆監理站異議人即受處分人里昂精貿有限公司法定代理人王作祥上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所基隆監理站中華民國100年4月6日所為之處分（原處分案號：基監字第裁42-RA0000000號），聲明異議，本院裁定如下：主文原處分撤銷。里昂精貿有限公司汽車所有人，汽車停車時，停車時間不依規定，處罰鍰新臺幣陸佰元。理由一、原處分意旨略以：異議人即受處分人（下稱異議人）之負責人王作祥於民國100年2月15日7時45分，駕駛車牌號碼9R-5729號自用一般小客貨車，於基隆市○○路，為警查獲因「停車車種不依規定」之違規，故依道路交通管理處罰條例第56條第1項第9款之規定舉發之，並經原處分機關裁處異議人罰鍰新臺幣（下同）600元等語。二、聲明異議意旨略以：異議人於100年2月15日上午7時45分，駕車前往基隆市○○路仁愛國小送女兒上學，當時有員警數名在現場指揮交通，並有專責員警於該國小對面，位於仁二路右側停車位處，負責指揮車輛停車，方便家長送子女上學。異議人見狀也依序將車輛停放於其中一處停車格內，於護送女兒過馬路進入仁愛國小後，前後不到一分鐘，一返身即見已遭員警開單，異議人取下罰單上前向員警當面質疑開單正當性，惟該名員警僅表示該處禁止停車即不願多做說明，態度傲慢令人遺憾。該處的確限制停車時段，該時段完全禁止停車，但現場陸續有數輛自小客車停放，現場員警不僅未開單處罰，還指揮調度車輛停放或駛離，異議人於100年3月31日上午同時段於該路段進行拍攝，員警於現場例行執勤情況，在3分26秒中，約有10部車陸續停放，員警都未依現場標示予以開單，異議人同樣依序短暫停車，卻遭特別針對單獨開罰，難以心服。依據道路交通安全規則，「遇有交通指揮人員與燈光號誌並用時，以交通指揮人員之指揮為準」，該處停車格雖標示為限時停車，但現場有警員指揮允許停放，再者異議人亦和其他自小客車駕駛人同時停放，於理於法皆未違背，卻遭單獨開罰，實有失公允，故對此裁罰內容聲明異議云云。三、按汽車駕駛人停車時，有停車時間、位置、方式、車種不依規定之情形，處新臺幣600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條第1項第9款定有明文。次按「停車時間、位置、方式及車種，如公路或警察機關有特別規定時，應依其規定」，道路交通安全規則第112條第1項第15款亦有明定。四、經查：(一)本件異議人於100年2月15日7時45分，駕駛車牌號碼9R-5729號自用小客貨車，停放在基隆市○○路之限時停車位之事實，為異議人於聲明異議狀中所自承，並有基隆市警察局100年2月22日基警交字第RA0000000號舉發違反道路交通管理事件通知單影本1紙、基隆市警察局第一分局100年3月16日基警一分五字第1000102336號函影本及現場採證照片1幀在卷可稽。(二)異議人雖以前詞置辯，惟查聲明異議狀中所稱：「並有專責員警於該國小對面，位於仁二路右側停車位處，負責指揮車輛停車，方便家長送子女上學。異議人見狀也依序將車輛停放於其中一處停車格內」、「該處停車格雖標示為限時停車，但現場有警員指揮允許停放」等情，經本院進一步電話詢問異議人是否可指出是那位員警於現場指揮，異議人則表示，其實沒有特定員警指揮允許停放，只是當時現場也有很多車輛違停，員警都沒有加以取締，故認為當時應該是可以停車於該處，此有本院電話紀錄表1紙在卷可按，是異議人於禁止停車時段將上開車輛停放於限時停車格內，顯係基於自行臆測之判斷，而非接受現場員警指揮或得員警之允許所為，自無從援引道路交通安全規則之規定，以為免責之依據。(三)至異議人另辯稱：「但現場陸續有數輛自小客車停放，現場員警不僅未開單處罰，還指揮調度車輛停放或駛離」、「異議人亦和其他自小客車駕駛人同時停放，於理於法皆未違背，卻遭單獨開罰，實有失公允」，並提出於100年3月31日上午同時段於該路段進行拍攝之錄影，辯稱：「與本案當時情況並無二致」等云云。按行政行為，非有正當理由，不得為差別待遇，行政程序法第6條定有明文。換言之，基於事理本質，相同事件固應為相同之處理，不得任意為差別之待遇，此即行政法上之平等原則；然在法治國家，遵守法規為每一國民之責任，自亦不得以他人違規行為尚未被取締，即執以為自己亦可以不遵守規定之適法理由，否則即曲解平等原則之真義，亦即人民不得主張「不法之平等」，故行政機關若怠於行使權限，致使人民因個案違法狀態未排除而獲得利益時，該利益並非法律所應保護之利益，因此其他人民不能要求行政機關比照該違法案例授予利益。查本件異議人違規停車之違規事實已臻明確，則其指摘本件舉發當時另有其他車輛亦有相同之違規行為而未受舉發等情，縱係屬實，自不能據為自身免責之依據，是異議人上開辯詞，顯不可採。從而，本件事證明確，異議人之違規行為堪以認定。五、綜上所述，異議人於上開時、地，有違反道路交通管理處罰條例第56條第1項第9款之違規事實，堪以認定。原處分機關據以援引上揭規定，裁處罰鍰600元，固非無見，惟受處分人之違規事實應為「停車時間不依規定」，原處分機關誤認係「停車車種不依規定」，自有未當，從而，異議人之異議雖無理由，然原處分既有前揭瑕疵而無可維持，自應撤銷原處分，並依上開條例第56條第1項第9款規定，裁處如主文第2項所示之處分，以資適法。六、據上論結，應依道路交通案件處理辦法第19條、第20條，裁定如主文。中華民國100年5月24日交通法庭法官吳佳齡以上正本證明與原本無異。對於本件裁定如有不服，應於收受送達後5日內，向本院提出抗告書狀，敘述抗告之理由，抗告於臺灣高等法院。中華民國100年5月24日書記官莊智凱",
  "characters": {
    "judges": [
      "吳佳齡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-24",
  "created_at": "2016-02-12 03:24:32",
  "updated_at": "2016-02-12 03:24:32"
}