{
  "identify": "KSH-100-交上訴-31-20110524-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交上訴",
  "number": "31",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院高雄分院刑事判決       100年度交上訴字第31號\n上  訴  人\n即  被  告  杜寒菘\n上列上訴人因公共危險案件，不服臺灣屏東地方法院99年度交訴\n字第112 號中華民國100年1月27日第一審判決（起訴案號：臺灣\n屏東地方法院檢察署99年度偵字第5623號），提起上訴，本院判\n決如下：\n    主  文\n原判決關於肇事致人傷害逃逸部分，撤銷。\n杜寒菘犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。\n    事  實\n一、杜寒菘於民國99年5 月20日下午5 時許，在屏東縣瑪家鄉北\n    葉村瑪家農場某處飲用啤酒4 罐，酒後已無安全駕駛動力交\n    通工具之能力，仍於同日晚上7 時05分許，駕駛車牌號碼06\n    2-HHV 號重型機車欲返回同鄉三和村美園84號居處，而於騎\n    經同鄉三和村三和82號前時，不慎與高文彰所騎乘之車牌號\n    碼NH6-271 號重型機車發生擦撞，使高文彰受有右脛骨開放\n    性骨折之傷害（過失傷害部分未據告訴；不能安全駕駛動力\n    交通工具部分，業據臺灣屏東地方法院判處罰金新臺幣「下\n    同」6 萬元，如易服勞役，以1 千元折算1 日確定）。詎杜\n    寒菘明知其已駕車肇事致高文彰受有上開傷害，竟基於肇事\n    逃逸之犯意，未留於肇事現場提供高文彰必要之救助，卻逕\n    行徒步離開而逃逸。嗣經上開肇事現場附近民眾報案，經警\n    依據杜寒菘留置於肇事現場之機車車號循線查獲上情，杜寒\n    菘則經警通知於同日晚上9 時20分到案，並於同日晚上9 時\n    59分許對杜寒菘進行酒測（依呼氣測試法測得其每公升酒精\n    濃度達0.64毫克）。\n二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、證據能力：上訴人即被告杜寒菘所犯係死刑、無期徒刑、最\n    輕本刑為3 年以上有期徒刑以外之罪，已經被告就被訴上開\n    肇事致人傷害逃逸之事實為有罪之陳述，經本院聽取當事人\n    之意見後，依刑事訴訟法第273 條之1 第1 項之規定，裁定\n    進行簡式審判程序。本件卷內之人證、物證、書證等證據，\n    依同法第273 條之2 規定，不受同法第159 條第1 項關於傳\n    聞法則規定之限制，依法均有證據能力。\n二、被告杜寒菘如何於上開時、地，騎乘上開車號機車發生車禍\n    肇事致被害人高文彰傷害，被告卻逕行徒步離開而逃逸之事\n    實，業據被告於本院審理時坦承認罪（見本院卷第35、36頁\n    ），並經證人高文彰於警詢、原審指證明確，並有肇事現場\n    略圖、車輛肇事報告表、財團法人屏東基督教醫院診斷證明\n    書、現場及車損照片在卷可佐。又證人即本件車禍到場處理\n    之警員林寶金於原審證述：其到場時，被害人被救護車抬到\n    車上載走，肇事者不在場，現場僅被害人與被告留下之機車\n    ，當時車子都已經不能發動，圍觀民眾說有個男性撞了之後\n    ，就往那個地方走掉，車禍事故地點在村莊中間，其後來是\n    根據肇事者所遺留的車牌查出車主杜寒柏，依車主杜寒柏的\n    居所是在瑪家三和美園84號，其到美園84號問，經告知車子\n    現使用人為杜寒菘，杜寒菘還沒回家等語（見原審卷第37-3\n    8 頁反面），可知被告當時未採取任何積極救護措施，亦未\n    待救護車或警方到場，逕自離開現場，其將機車留現場，而\n    徒步離開現場，係因機車已不能發動，而與被告本身有無逃\n    逸犯意無涉。況本件車禍發生地點位村莊中間，距離被告上\n    址居處尚有1 公里多之距（見原審卷第39頁正、反面之證人\n    林寶金證詞及被告供述），被告若欲為救護自可就近求助附\n    近民眾，何需捨近求遠，反自行回家求助家人？足徵被告於\n    原審所辯「伊當時因自身亦受傷，身上復無手機，當下心慌\n    ，不知如何處理，僅能走路回家求助，事後伊有請家人到醫\n    院，伊則至分駐所作筆錄，並無肇事逃逸意思」云云，自非\n    可採。再按刑法第185 條之4 之肇事逃逸罪，係仿德國刑法\n    第142 條「擅自逃離肇事現場罪」而設，規範目的除在促使\n    交通肇事參與人，能盡其說明及確認之義務之外，並兼顧保\n    護交通事故被害人生命、身體之個人法益，要求肇事駕駛人\n    應即時實施救護，以避免被害人生命、身體危殆情形之擴大\n    。從而本罪之成立，客觀構成要件只以行為人有駕駛動力交\n    通工具肇事，致人死傷而逃逸事實為以足；主觀構成要件亦\n    即肇事逃逸遺棄故意，則以行為人須知其為該交通事故之肇\n    事參與人，且無正當理由仍擅自離開現場，而有逃逸遺棄之\n    認知與意欲。本件被告於肇事後有自己為肇事者之認識，對\n    於被害人可能因事故而受有傷害亦得預見，卻未探視被害人\n    ，或留於現場協力處理後續事宜，即逕行離開現場，其主觀\n    上有肇事致人傷害後逃逸之犯意，客觀上亦有逃逸犯行甚明\n    。從而，此部分事證明確，被告上開肇事致人傷害逃逸犯行\n    ，堪以認定。\n三、核被告杜寒菘所為上情，係犯刑法第185 條之4 之肇事致人\n    傷害逃逸罪。原判決關於上開肇事致人傷害逃逸部分，論處\n    被告罪刑，固非無見；惟原判決對被告量刑時係審酌「被告\n    犯後仍飾詞否認肇事逃逸犯行，顯無悔意」等情，但被告於\n    本院審理時業已坦承認罪（見本院卷第35頁），則原判決對\n    於被告之量刑審酌基礎已有變更，原判決未及審酌被告於本\n    院審理時業已坦承認罪之犯後態度，致對被告所處刑度，尚\n    有未妥。被告上訴指摘原審認事用法不當，固無理由，然原\n    判決既有未及審酌上情之未妥，自應由本院將原判決關於此\n    部分撤銷改判。審酌被告於騎車肇事致被害人傷害後，逕行\n    徒步離開而逃逸之犯罪手段、情節，使被害人受有未能及時\n    救護之危害，念及被告於原審即與被害人達成和解，並獲得\n    被害人之原諒（見原審卷第36頁正、反面之被害人證詞），\n    嗣於本院審理時尚知坦承認罪之犯後態度，被告為高工畢業\n    之智識程度（見警卷第3 頁），暨被告為「莫拉克颱風八八\n    水災」房屋滅失災民，且為瑪家農場（即霧台鄉好茶村之重\n    建村）及原住民文化所為之藝術創作（見偵卷第21頁，原審\n    卷第46-66 頁）等一切情狀，量處如主文所示之刑，並諭知\n    易科罰金之折算標準。\n四、原判決關於被告杜寒菘不能安全駕駛動力交通工具部分，業\n    經原審判處罰金6 萬元，如易服勞役，以1 千元折算1 日，\n    而被告陳明未對此部分提起上訴（見本院卷第22頁），則原\n    判決關於此部分即已判決確定，自不論列，附此敘明。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，刑法第185 條之4 、第41條第1 項前段，判\n決如主文。\n本案經檢察官孫小玲到庭執行職務。\n中    華    民    國   100    年    5     月    24    日\n              刑事第三庭    審判長法  官  莊崑山\n                                  法  官  莊松泉\n                                  法  官  張意聰\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    5     月    25    日\n                                  書記官  王秋淑\n附錄本判決論罪科刑法條：\n刑法第185條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6 月以上5 年以\n下有期徒刑。",
  "structure": {
    "main": "原判決關於肇事致人傷害逃逸部分，撤銷。\n杜寒菘犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。",
    "fact": "一、杜寒菘於民國99年5 月20日下午5 時許，在屏東縣瑪家鄉北\n    葉村瑪家農場某處飲用啤酒4 罐，酒後已無安全駕駛動力交\n    通工具之能力，仍於同日晚上7 時05分許，駕駛車牌號碼06\n    2-HHV 號重型機車欲返回同鄉三和村美園84號居處，而於騎\n    經同鄉三和村三和82號前時，不慎與高文彰所騎乘之車牌號\n    碼NH6-271 號重型機車發生擦撞，使高文彰受有右脛骨開放\n    性骨折之傷害（過失傷害部分未據告訴；不能安全駕駛動力\n    交通工具部分，業據臺灣屏東地方法院判處罰金新臺幣「下\n    同」6 萬元，如易服勞役，以1 千元折算1 日確定）。詎杜\n    寒菘明知其已駕車肇事致高文彰受有上開傷害，竟基於肇事\n    逃逸之犯意，未留於肇事現場提供高文彰必要之救助，卻逕\n    行徒步離開而逃逸。嗣經上開肇事現場附近民眾報案，經警\n    依據杜寒菘留置於肇事現場之機車車號循線查獲上情，杜寒\n    菘則經警通知於同日晚上9 時20分到案，並於同日晚上9 時\n    59分許對杜寒菘進行酒測（依呼氣測試法測得其每公升酒精\n    濃度達0.64毫克）。\n二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、證據能力：上訴人即被告杜寒菘所犯係死刑、無期徒刑、最\n    輕本刑為3 年以上有期徒刑以外之罪，已經被告就被訴上開\n    肇事致人傷害逃逸之事實為有罪之陳述，經本院聽取當事人\n    之意見後，依刑事訴訟法第273 條之1 第1 項之規定，裁定\n    進行簡式審判程序。本件卷內之人證、物證、書證等證據，\n    依同法第273 條之2 規定，不受同法第159 條第1 項關於傳\n    聞法則規定之限制，依法均有證據能力。\n二、被告杜寒菘如何於上開時、地，騎乘上開車號機車發生車禍\n    肇事致被害人高文彰傷害，被告卻逕行徒步離開而逃逸之事\n    實，業據被告於本院審理時坦承認罪（見本院卷第35、36頁\n    ），並經證人高文彰於警詢、原審指證明確，並有肇事現場\n    略圖、車輛肇事報告表、財團法人屏東基督教醫院診斷證明\n    書、現場及車損照片在卷可佐。又證人即本件車禍到場處理\n    之警員林寶金於原審證述：其到場時，被害人被救護車抬到\n    車上載走，肇事者不在場，現場僅被害人與被告留下之機車\n    ，當時車子都已經不能發動，圍觀民眾說有個男性撞了之後\n    ，就往那個地方走掉，車禍事故地點在村莊中間，其後來是\n    根據肇事者所遺留的車牌查出車主杜寒柏，依車主杜寒柏的\n    居所是在瑪家三和美園84號，其到美園84號問，經告知車子\n    現使用人為杜寒菘，杜寒菘還沒回家等語（見原審卷第37-3\n    8 頁反面），可知被告當時未採取任何積極救護措施，亦未\n    待救護車或警方到場，逕自離開現場，其將機車留現場，而\n    徒步離開現場，係因機車已不能發動，而與被告本身有無逃\n    逸犯意無涉。況本件車禍發生地點位村莊中間，距離被告上\n    址居處尚有1 公里多之距（見原審卷第39頁正、反面之證人\n    林寶金證詞及被告供述），被告若欲為救護自可就近求助附\n    近民眾，何需捨近求遠，反自行回家求助家人？足徵被告於\n    原審所辯「伊當時因自身亦受傷，身上復無手機，當下心慌\n    ，不知如何處理，僅能走路回家求助，事後伊有請家人到醫\n    院，伊則至分駐所作筆錄，並無肇事逃逸意思」云云，自非\n    可採。再按刑法第185 條之4 之肇事逃逸罪，係仿德國刑法\n    第142 條「擅自逃離肇事現場罪」而設，規範目的除在促使\n    交通肇事參與人，能盡其說明及確認之義務之外，並兼顧保\n    護交通事故被害人生命、身體之個人法益，要求肇事駕駛人\n    應即時實施救護，以避免被害人生命、身體危殆情形之擴大\n    。從而本罪之成立，客觀構成要件只以行為人有駕駛動力交\n    通工具肇事，致人死傷而逃逸事實為以足；主觀構成要件亦\n    即肇事逃逸遺棄故意，則以行為人須知其為該交通事故之肇\n    事參與人，且無正當理由仍擅自離開現場，而有逃逸遺棄之\n    認知與意欲。本件被告於肇事後有自己為肇事者之認識，對\n    於被害人可能因事故而受有傷害亦得預見，卻未探視被害人\n    ，或留於現場協力處理後續事宜，即逕行離開現場，其主觀\n    上有肇事致人傷害後逃逸之犯意，客觀上亦有逃逸犯行甚明\n    。從而，此部分事證明確，被告上開肇事致人傷害逃逸犯行\n    ，堪以認定。\n三、核被告杜寒菘所為上情，係犯刑法第185 條之4 之肇事致人\n    傷害逃逸罪。原判決關於上開肇事致人傷害逃逸部分，論處\n    被告罪刑，固非無見；惟原判決對被告量刑時係審酌「被告\n    犯後仍飾詞否認肇事逃逸犯行，顯無悔意」等情，但被告於\n    本院審理時業已坦承認罪（見本院卷第35頁），則原判決對\n    於被告之量刑審酌基礎已有變更，原判決未及審酌被告於本\n    院審理時業已坦承認罪之犯後態度，致對被告所處刑度，尚\n    有未妥。被告上訴指摘原審認事用法不當，固無理由，然原\n    判決既有未及審酌上情之未妥，自應由本院將原判決關於此\n    部分撤銷改判。審酌被告於騎車肇事致被害人傷害後，逕行\n    徒步離開而逃逸之犯罪手段、情節，使被害人受有未能及時\n    救護之危害，念及被告於原審即與被害人達成和解，並獲得\n    被害人之原諒（見原審卷第36頁正、反面之被害人證詞），\n    嗣於本院審理時尚知坦承認罪之犯後態度，被告為高工畢業\n    之智識程度（見警卷第3 頁），暨被告為「莫拉克颱風八八\n    水災」房屋滅失災民，且為瑪家農場（即霧台鄉好茶村之重\n    建村）及原住民文化所為之藝術創作（見偵卷第21頁，原審\n    卷第46-66 頁）等一切情狀，量處如主文所示之刑，並諭知\n    易科罰金之折算標準。\n四、原判決關於被告杜寒菘不能安全駕駛動力交通工具部分，業\n    經原審判處罰金6 萬元，如易服勞役，以1 千元折算1 日，\n    而被告陳明未對此部分提起上訴（見本院卷第22頁），則原\n    判決關於此部分即已判決確定，自不論列，附此敘明。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，刑法第185 條之4 、第41條第1 項前段，判\n決如主文。\n本案經檢察官孫小玲到庭執行職務。\n中    華    民    國   100    年    5     月    24    日\n              刑事第三庭    審判長法  官  莊崑山\n                                  法  官  莊松泉\n                                  法  官  張意聰\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度交上訴字第31號上訴人即被告杜寒菘上列上訴人因公共危險案件，不服臺灣屏東地方法院99年度交訴字第112號中華民國100年1月27日第一審判決（起訴案號：臺灣屏東地方法院檢察署99年度偵字第5623號），提起上訴，本院判決如下：主文原判決關於肇事致人傷害逃逸部分，撤銷。杜寒菘犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、杜寒菘於民國99年5月20日下午5時許，在屏東縣瑪家鄉北葉村瑪家農場某處飲用啤酒4罐，酒後已無安全駕駛動力交通工具之能力，仍於同日晚上7時05分許，駕駛車牌號碼062-HHV號重型機車欲返回同鄉三和村美園84號居處，而於騎經同鄉三和村三和82號前時，不慎與高文彰所騎乘之車牌號碼NH6-271號重型機車發生擦撞，使高文彰受有右脛骨開放性骨折之傷害（過失傷害部分未據告訴；不能安全駕駛動力交通工具部分，業據臺灣屏東地方法院判處罰金新臺幣「下同」6萬元，如易服勞役，以1千元折算1日確定）。詎杜寒菘明知其已駕車肇事致高文彰受有上開傷害，竟基於肇事逃逸之犯意，未留於肇事現場提供高文彰必要之救助，卻逕行徒步離開而逃逸。嗣經上開肇事現場附近民眾報案，經警依據杜寒菘留置於肇事現場之機車車號循線查獲上情，杜寒菘則經警通知於同日晚上9時20分到案，並於同日晚上9時59分許對杜寒菘進行酒測（依呼氣測試法測得其每公升酒精濃度達0.64毫克）。二、案經屏東縣政府警察局內埔分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、證據能力：上訴人即被告杜寒菘所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，已經被告就被訴上開肇事致人傷害逃逸之事實為有罪之陳述，經本院聽取當事人之意見後，依刑事訴訟法第273條之1第1項之規定，裁定進行簡式審判程序。本件卷內之人證、物證、書證等證據，依同法第273條之2規定，不受同法第159條第1項關於傳聞法則規定之限制，依法均有證據能力。二、被告杜寒菘如何於上開時、地，騎乘上開車號機車發生車禍肇事致被害人高文彰傷害，被告卻逕行徒步離開而逃逸之事實，業據被告於本院審理時坦承認罪（見本院卷第35、36頁），並經證人高文彰於警詢、原審指證明確，並有肇事現場略圖、車輛肇事報告表、財團法人屏東基督教醫院診斷證明書、現場及車損照片在卷可佐。又證人即本件車禍到場處理之警員林寶金於原審證述：其到場時，被害人被救護車抬到車上載走，肇事者不在場，現場僅被害人與被告留下之機車，當時車子都已經不能發動，圍觀民眾說有個男性撞了之後，就往那個地方走掉，車禍事故地點在村莊中間，其後來是根據肇事者所遺留的車牌查出車主杜寒柏，依車主杜寒柏的居所是在瑪家三和美園84號，其到美園84號問，經告知車子現使用人為杜寒菘，杜寒菘還沒回家等語（見原審卷第37-38頁反面），可知被告當時未採取任何積極救護措施，亦未待救護車或警方到場，逕自離開現場，其將機車留現場，而徒步離開現場，係因機車已不能發動，而與被告本身有無逃逸犯意無涉。況本件車禍發生地點位村莊中間，距離被告上址居處尚有1公里多之距（見原審卷第39頁正、反面之證人林寶金證詞及被告供述），被告若欲為救護自可就近求助附近民眾，何需捨近求遠，反自行回家求助家人？足徵被告於原審所辯「伊當時因自身亦受傷，身上復無手機，當下心慌，不知如何處理，僅能走路回家求助，事後伊有請家人到醫院，伊則至分駐所作筆錄，並無肇事逃逸意思」云云，自非可採。再按刑法第185條之4之肇事逃逸罪，係仿德國刑法第142條「擅自逃離肇事現場罪」而設，規範目的除在促使交通肇事參與人，能盡其說明及確認之義務之外，並兼顧保護交通事故被害人生命、身體之個人法益，要求肇事駕駛人應即時實施救護，以避免被害人生命、身體危殆情形之擴大。從而本罪之成立，客觀構成要件只以行為人有駕駛動力交通工具肇事，致人死傷而逃逸事實為以足；主觀構成要件亦即肇事逃逸遺棄故意，則以行為人須知其為該交通事故之肇事參與人，且無正當理由仍擅自離開現場，而有逃逸遺棄之認知與意欲。本件被告於肇事後有自己為肇事者之認識，對於被害人可能因事故而受有傷害亦得預見，卻未探視被害人，或留於現場協力處理後續事宜，即逕行離開現場，其主觀上有肇事致人傷害後逃逸之犯意，客觀上亦有逃逸犯行甚明。從而，此部分事證明確，被告上開肇事致人傷害逃逸犯行，堪以認定。三、核被告杜寒菘所為上情，係犯刑法第185條之4之肇事致人傷害逃逸罪。原判決關於上開肇事致人傷害逃逸部分，論處被告罪刑，固非無見；惟原判決對被告量刑時係審酌「被告犯後仍飾詞否認肇事逃逸犯行，顯無悔意」等情，但被告於本院審理時業已坦承認罪（見本院卷第35頁），則原判決對於被告之量刑審酌基礎已有變更，原判決未及審酌被告於本院審理時業已坦承認罪之犯後態度，致對被告所處刑度，尚有未妥。被告上訴指摘原審認事用法不當，固無理由，然原判決既有未及審酌上情之未妥，自應由本院將原判決關於此部分撤銷改判。審酌被告於騎車肇事致被害人傷害後，逕行徒步離開而逃逸之犯罪手段、情節，使被害人受有未能及時救護之危害，念及被告於原審即與被害人達成和解，並獲得被害人之原諒（見原審卷第36頁正、反面之被害人證詞），嗣於本院審理時尚知坦承認罪之犯後態度，被告為高工畢業之智識程度（見警卷第3頁），暨被告為「莫拉克颱風八八水災」房屋滅失災民，且為瑪家農場（即霧台鄉好茶村之重建村）及原住民文化所為之藝術創作（見偵卷第21頁，原審卷第46-66頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、原判決關於被告杜寒菘不能安全駕駛動力交通工具部分，業經原審判處罰金6萬元，如易服勞役，以1千元折算1日，而被告陳明未對此部分提起上訴（見本院卷第22頁），則原判決關於此部分即已判決確定，自不論列，附此敘明。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，刑法第185條之4、第41條第1項前段，判決如主文。本案經檢察官孫小玲到庭執行職務。中華民國100年5月24日刑事第三庭審判長法官莊崑山法官莊松泉法官張意聰以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年5月25日書記官王秋淑附錄本判決論罪科刑法條：刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "莊崑山",
      "莊松泉",
      "張意聰"
    ],
    "prosecutors": [
      "孫小玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王秋淑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "杜寒菘"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-24",
  "created_at": "2016-02-12 03:45:39",
  "updated_at": "2016-02-12 03:45:39"
}