{
  "identify": "PTD-100-訴-119-20110523-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "119",
  "jcheck": "1",
  "reason": "贓物等",
  "content": "臺灣屏東地方法院刑事判決              100年度訴字第119號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  黃明雄\n選任辯護人  鍾治漢  律師\n被      告  林洪月娥\n上列被告等因贓物案件，經檢察官提起公訴（99年度偵字第8587\n號），本院判決如下：\n    主  文\n黃明雄共同犯偽造私文書罪，處有期徒刑陸月，如易科罰金，以\n銀元佰元即新臺幣玖佰元折算壹日，減為有期徒刑月，如易\n科罰金，以銀元佰元即新臺幣玖佰元折算壹日。\n林洪月娥犯故買贓物罪，處有期徒刑月，如易科罰金，以銀元\n佰元即新臺幣玖佰元折算壹日，減為有期徒刑壹月拾伍日，如\n易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。緩刑貳年，\n並向公庫支付新臺幣伍萬元。\n    事  實\n一、黃明雄係在屏東縣琉球鄉○○路303 之1 號經營「明雄」機\n    車行，緣林洪月娥於民國93年8 、9 月間某日（93年8 月21\n    日以後之某日）因其騎乘之車牌號碼LDE-797 號機車（引擎\n    號碼4TE-122329號）老舊不堪使用，明知黃明雄及與黃明雄\n    具偽造機車引擎號碼準私文書犯意聯絡之贓車集團，可由本\n    人或集團成員以借屍還魂之手法，將贓車改造（偽造引擎號\n    碼為買主舊車之引擎號碼，塗削車身號碼、更換鎖座），再\n    懸掛原舊車牌以避人耳目，遂將上開舊機車在該店先交予黃\n    明雄，並以新臺幣（下同）15,000元之代價，委請黃明雄代\n    為借屍還魂，再由黃明雄或贓車集團成年成員以甫向竊賊購\n    得失竊之贓車（引擎號碼5NW-321342號、車牌號碼XJ8-602\n    號機車，車主陳逸釧，於93年8 月21日，在彰化縣彰化市○\n    ○○路失竊，價值50,000元），以上開借屍還魂之手法，將\n    贓車改造，再懸掛舊車之車牌，7 日後在黃明雄店內交予林\n    洪月娥，足以生損害於車主陳逸釧及監理機關對於車輛資料\n    管理之正確性。而林洪月娥明知其所有上開機車，係87年6\n    月出廠之老舊機車，黃明雄交付之機車固懸掛其原有之車牌\n    ，惟車身係93年4 月出廠車齡僅不到半年之新車，車型、車\n    殼、車色、鑰匙及鎖座亦不同，顯係來路不明之贓車，竟仍\n    承前故買贓物之故意，當場給付1,5000元予黃明雄而買受之\n    。嗣於99年2 月3 日12時30分許（起訴書誤載為7 月8 日下\n    午，應予更正），為警在屏東縣琉球鄉○○村○○路165 之\n    2 號前，查覺有異，而循線查獲。\n二、案經屏東縣政府警察局東港報告臺灣屏東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之言詞或書面陳述，為所謂傳聞證據，\n    由於傳聞證據有悖於法院直接審理及言詞審理之精神，妨害\n    當事人之反對詰問權，影響程序正義之實現，除法律有規定\n    者（例如同法第159 條第2 項、第159 條之1 至第159 條之\n    5 、第206 條等）外，原則上不具有證據能力。本件證人蔡\n    志墀、黃思緣於警詢中所為之陳述，本屬傳聞證據，被告及\n    辯護人於本院準備程序中爭執其證據能力，且蔡志墀於本院\n    審理時所為供述，經核與其於警詢中之陳述一致，均不符合\n    刑事訴訟法第159 條之2 規定，故其等於警詢中所為之陳述\n    ，均不具有證據能力。\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據，同法第159 條之5 第1 項有明文\n    規定。茲查，本判決所引用之傳聞證據，除原已符同法第\n    159 條之1 至第159 條之4 規定及法律另有規定等傳聞法則\n    例外規定，而得作為證據外，其餘卷證資料（除證人蔡志墀\n    、黃思緣於警詢中之證述有爭執外），業經當事人於本院準\n    備程序時，表示對本案具傳聞性質證據部分，均同意作為證\n    據。本院斟酌上開證據並無違法取得之情事，亦無證明力明\n    顯過低之情形，認為作為本件被告認定犯罪有無之證據亦屬\n    適當，是均得採為本件論斷之證據。\n貳、實體方面：\n一、訊據被告黃明雄、林洪月娥2 人固均坦認「被告林洪月娥於\n    93 年8、9 月間某日因其騎乘之車牌號碼LDE-797 號機車（\n    引擎號碼4TE-122329號）老舊不堪使用，將其舊機車在被告\n    黃明雄所經營之「明雄」機車行交予被告黃明雄修理；被告\n    林洪月娥因修理車牌號碼LDE-797 號機車而交付被告黃明雄\n    新臺幣15,000元」等情不諱，惟均矢口否認有何犯行。被告\n    黃明雄辯稱：「我沒有用借屍還魂方式修理，我是向屏東市\n    蔡志墀買風光除了引擎以外的其他零件，再裝在被告林洪月\n    娥原來的車子上，我沒有換過引擎，我不知道為何引擎號碼\n    跟原來的不相符；我跟蔡志墀買整台機車，除了引擎之外，\n    整台車都換了，整台比較貴要5 、6 千元，如果只有車架大\n    約8 百元。」云云；林洪月娥辯稱：「我不知那是贓車，我\n    就是車子壞掉，牽車去被告黃明雄機車行修理，因為我看修\n    理的結果跟原本的車台差不多，因為我認為那是合法的機車\n    行，所以我就認為應該沒有問題，如果我知道我就拿15,000\n    元去買1 台中古車就好，何必要給被告黃明雄修理。」云云\n    。然查，上開機車（引擎號碼：5NW-321342號、車牌號碼XJ\n    8-602 號）原係陳逸釧所有，價值5 萬元，係93年4 月出廠\n    之新車，於出廠不到半年之93年8 月21日，在彰化縣彰化市\n    ○○○路遭竊，係來路不明之贓車之事實，業據證人即被害\n    人陳逸釧之母張玉雯於警詢中證述在卷，並有車籍查詢基本\n    資料詳細畫面、贓物認領保管單、失車唯讀案件基本資料、\n    屏東縣政府警察局東港分局扣押筆錄、扣押物品目錄表、屏\n    東縣政府警察局車輛尋獲電腦輸入單、原XJ8-602 號機車引\n    擎號碼遭磨滅後，偽造新的引擎號碼之照片6 張、查獲之LD\n    E-797 號機車之照片6 張在卷可稽，參以被告黃明雄於本院\n    審理時供陳：「被告林洪月娥的車子都快要壞掉了，且因為\n    被告林洪月娥的機車原本是山葉風光，不過因為沒有零件，\n    所以我用山葉SV的零件，我是換中古的車子給被告林洪月娥\n    」等語；及證人即同案被告林洪月娥於本院審理時證述：「\n    我的機車因為壞掉才去修理，他說我的車子太舊，修理要很\n    多錢，所以要換一台新的給我，看起來都是新的，鑰匙也是\n    新的，車型及顏色都不同，車殼也不同，車牌是我的。」等\n    語，證人蔡志墀於本院審理時到庭具結證述：「我沒有賣給\n    被告黃明雄本件扣案機車包含後擋泥板等相關零件」等語明\n    確，又查扣機車引擎號碼與原廠打造字型不同，應屬重新打\n    造，有引擎號碼照片及原廠字型在卷可稽，足認被告黃明雄\n    確有以上述借屍還魂方式，將贓車改造（偽造引擎號碼為買\n    主舊車之引擎號碼，塗削車身號碼、更換鎖座），再懸掛原\n    舊車牌之犯行，應堪認定。而被告林洪月娥原有之車牌號碼\n    LDE-797 號機車（引擎號碼4TE-122329號）係87年出廠，已\n    老舊不堪使用，於93年8 月21日後之8 、9 月間某日，將上\n    開已使用6 年許，已不能騎用之舊機車交付黃明雄，黃明雄\n    於7 日後，交付林洪月娥仍懸掛舊車牌，惟車身係93年出廠\n    ，車齡不到半年，尚屬新車等情，業據被告黃明雄、林洪月\n    娥於警詢、偵訊中及本院審理時供述明確，並有車籍查詢基\n    本資料詳細畫面2 紙在卷可資比對，被告林洪月娥明知其所\n    有之機車已老舊不堪使用，被告黃明雄竟仍交付懸掛原LDE-\n    797 號車牌，而車身之車齡不滿1 年之新車，車型、車殼、\n    車色、鑰匙及鎖座亦與其舊車不同，被告林洪月娥應可知悉\n    該車身係來路不明之贓物，而竟仍予買受而未起疑，顯有悖\n    於常情，足認被告林洪月娥於買受時主觀上即有贓物之認識\n    無誤。綜上，被告2 人上開所辯，洵屬卸責之詞，洵不足採\n    。本件事證明確，被告2 人上開犯行均堪予認定。\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文。查被告2 人行為後，刑法部分條文於94\n    年2 月2 日修正公布，於95年7 月1 日施行，自應依上開規\n    定，為新舊法之比較適用：\n（一）被告2 人故買贓物罪之法定最低罰金刑部分，修正前刑法\n      第33條第5 款規定：「罰金：（銀元）1 元以上」，而銀\n      元與新臺幣間之折算，依現行法規所定貨幣單位折算新臺\n      幣條例規定，以銀元1 元折算新臺幣3 元，是其最低罰金\n      刑為新臺幣3 元；惟修正後刑法第33條第5 款規定：「罰\n      金：新臺幣1 千元以上，以百元計算之」，修正後最低罰\n      金刑則為新臺幣1 千元；經比較新舊法之規定，自以修正\n      前刑法第33條第5 款規定，較有利於被告。\n（二）依修正前刑法第55條牽連犯之規定，被告黃明雄所犯之故\n      買贓物、行使偽造私文書等2 罪間，具有方法、目的之牽\n      連關係，應從一重處斷；修正後刑法第55條因刪除牽連犯\n      之規定，則被告黃明雄所犯各罪，即應予分論併罰，修正\n      後之規定並非有利於被告黃明雄。\n（三）關於易科罰金部分，因與罪刑或刑罰加重減輕無涉，而屬\n      刑罰裁量權之行使，自無庸列入上開整體比較之範圍，得\n      分別適用最有利於行為人之法律（最高法院96年度台上字\n      第2233號判決、96年度台非字第16、第58號判決意旨可資\n      參照）。依被告行為時之刑法第41條第1 項及罰金罰鍰提\n      高標準條例第2 條規定，係以新臺幣3 百元、6 百元或9\n      百元折算一日；依修正後刑法第41條第1項 規定，則係以\n      新臺幣1 千元、2 千元或3 千元折算一日，經比較新舊法\n      ，以被告行為時之法律對被告較為有利，自應適用修正前\n      刑法及罰金罰鍰提高標準條例等相關規定。綜上，本件被\n      告2 人犯行應適用修正前刑法相關規定，較有利於被告2\n      人。\n三、按汽車之引擎號碼及車身號碼，係汽車製造廠商出廠之標誌\n    ，乃表示一定用意之證明，依刑法第220 條第1 項規定，應\n    以私文書論。行為人如擅自將其中部分號碼數字，予以變動\n    更改，固應成立變造準私文書罪，但如擅將全部號碼塗銷，\n    另以其他號碼代之，即係消滅原文書而重新製作完全不同之\n    文書，則為偽造而非變造（最高法院93年度台上字第3687號\n    判決意旨參照）。次按共同實施犯罪行為之人，在合同意思\n    範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為\n    ，已達其犯罪之目的者，即應對於全部所發生之結果，共同\n    負責（最高法院28年上字第3110號判例意旨參照）。是核被\n    告黃明雄所為，係犯刑法第210 條之偽造私文書罪及刑法第\n    349 條第2 項之故買贓物罪；被告林洪月娥所為，係犯刑法\n    第349 條第1 項之收受贓物罪。被告黃明雄就上開偽造引擎\n    號碼之行為，與贓車集團成年成員間，有犯意聯絡及行為分\n    擔，為共同正犯。又起訴書既認贓車買主係明知借屍還魂情\n    事仍與被告黃明雄進行交易，被告黃明雄且無以假亂真、主\n    張偽造之引擎號碼乃屬真正而出售借屍還魂贓車，復論認被\n    告黃明雄此部分涉犯罪嫌僅係刑法第220 、210 條第1 項（\n    按刑法第210 條僅有1 項，故起訴書在210 條後所載「第1\n    項」應係指同法第220 條第1 項），是被告尚無刑法第216\n    條之罪行可言，起訴書證據並所犯法條欄之「行使」偽造私\n    文書應係贅載，併此敘明（司法院83廳刑一字第02698 號刑\n    事法律問題研究亦同此見解）。核被告林洪月娥所為，係犯\n    刑法第349 條第2 項之故買贓物罪。被告黃明雄所為故買贓\n    物與偽造私文書2 罪間，有方法結果之牽連關係，為牽連犯\n    ，應依修正前刑法第55條後段從一重之偽造私文書罪處斷。\n    爰審酌被告黃明雄正值青壯，不思循正當途徑賺取財物，竟\n    故買贓物及參與借屍還魂等行為，貪圖差價利益，所為將致\n    被害人追贓困難，並助長竊盜犯行，又偽造機車引擎號碼，\n    用以掩飾犯行，誠屬不該，被告林洪月娥不詳究來源，即故\n    買他人失竊之贓車，致使贓物追索困難，實不宜寬貸，且被\n    告2 人犯後均否認犯行，態度不佳，暨考量其等之年齡、智\n    識程度、犯罪動機，之前均未有前科等一切情狀，各量處如\n    主文所示之刑，並均諭知易科罰金之折算標準。又被告2 人\n    就\n    本件之犯行，均係於96年4 月24日以前所為，且無中華民國\n    九十六年罪犯減刑條例第3 條所定不予減刑之情形，應依該\n    條例第2 條第1 項第3 款、第7 條之規定，減為如主文所示\n    之刑，併依中華民國九十六年罪犯減刑條例第9 條之規定，\n    諭知易科罰金之折算標準。至扣案之鑰匙1 支並非被告2 人\n    所有，且應發還被害人使用，爰不予宣告沒收。\n四、被告林洪月娥未曾受有期徒刑以上刑之宣告，有臺灣高等法\n    院被告前案紀錄表附卷可稽，其因一時失慮，偶罹刑典，經\n    此教訓應知所警惕，本院因認所宣告之刑，以暫不執行為適\n    當，爰宣告被告緩刑2 年，以啟自新，並依刑法第74條第2\n    項第4 款命被告向公庫支付5 萬元之金額。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項\n、第28條、第74條第1 項第1 款、第2 項第4 款、第220 條第1\n項、第210 條、第349 條第2 項，修正前刑法第55條、第41條第\n1 項前段，刑法施行法第1 條之1 ，95年7 月1 日修正施行前罰\n金罰鍰提高標準條例第2 條，現行法規所定貨幣單位折算新臺幣\n條例第2 條，中華民國九十六年罪犯減刑條例第2 條第1 項第3\n款、第7 條、第9 條，判決如主文。\n本案經檢察官潘國威到庭執行職務\n中    華    民    國   100    年    5     月    23    日\n                  刑事第三庭  審判長法  官 張世賢\n                                    法  官 蕭筠蓉\n                                    法  官 陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    5     月    23    日\n                                    書記官 黃佳惠\n附錄本判決論罪科刑法條：\n中華民國刑法第210條\n（偽造變造私文書罪）\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第220條\n（準文書）\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\n。\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\n像或符號，足以為表示其用意之證明者，亦同。\n中華民國刑法第349條第2項\n（普通贓物罪）\n搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役\n或科或併科1 千元以下罰金。",
  "structure": {
    "main": "黃明雄共同犯偽造私文書罪，處有期徒刑陸月，如易科罰金，以\n銀元佰元即新臺幣玖佰元折算壹日，減為有期徒刑月，如易\n科罰金，以銀元佰元即新臺幣玖佰元折算壹日。\n林洪月娥犯故買贓物罪，處有期徒刑月，如易科罰金，以銀元\n佰元即新臺幣玖佰元折算壹日，減為有期徒刑壹月拾伍日，如\n易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。緩刑貳年，\n並向公庫支付新臺幣伍萬元。",
    "fact": "一、黃明雄係在屏東縣琉球鄉○○路303 之1 號經營「明雄」機\n    車行，緣林洪月娥於民國93年8 、9 月間某日（93年8 月21\n    日以後之某日）因其騎乘之車牌號碼LDE-797 號機車（引擎\n    號碼4TE-122329號）老舊不堪使用，明知黃明雄及與黃明雄\n    具偽造機車引擎號碼準私文書犯意聯絡之贓車集團，可由本\n    人或集團成員以借屍還魂之手法，將贓車改造（偽造引擎號\n    碼為買主舊車之引擎號碼，塗削車身號碼、更換鎖座），再\n    懸掛原舊車牌以避人耳目，遂將上開舊機車在該店先交予黃\n    明雄，並以新臺幣（下同）15,000元之代價，委請黃明雄代\n    為借屍還魂，再由黃明雄或贓車集團成年成員以甫向竊賊購\n    得失竊之贓車（引擎號碼5NW-321342號、車牌號碼XJ8-602\n    號機車，車主陳逸釧，於93年8 月21日，在彰化縣彰化市○\n    ○○路失竊，價值50,000元），以上開借屍還魂之手法，將\n    贓車改造，再懸掛舊車之車牌，7 日後在黃明雄店內交予林\n    洪月娥，足以生損害於車主陳逸釧及監理機關對於車輛資料\n    管理之正確性。而林洪月娥明知其所有上開機車，係87年6\n    月出廠之老舊機車，黃明雄交付之機車固懸掛其原有之車牌\n    ，惟車身係93年4 月出廠車齡僅不到半年之新車，車型、車\n    殼、車色、鑰匙及鎖座亦不同，顯係來路不明之贓車，竟仍\n    承前故買贓物之故意，當場給付1,5000元予黃明雄而買受之\n    。嗣於99年2 月3 日12時30分許（起訴書誤載為7 月8 日下\n    午，應予更正），為警在屏東縣琉球鄉○○村○○路165 之\n    2 號前，查覺有異，而循線查獲。\n二、案經屏東縣政府警察局東港報告臺灣屏東地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、程序方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之言詞或書面陳述，為所謂傳聞證據，\n    由於傳聞證據有悖於法院直接審理及言詞審理之精神，妨害\n    當事人之反對詰問權，影響程序正義之實現，除法律有規定\n    者（例如同法第159 條第2 項、第159 條之1 至第159 條之\n    5 、第206 條等）外，原則上不具有證據能力。本件證人蔡\n    志墀、黃思緣於警詢中所為之陳述，本屬傳聞證據，被告及\n    辯護人於本院準備程序中爭執其證據能力，且蔡志墀於本院\n    審理時所為供述，經核與其於警詢中之陳述一致，均不符合\n    刑事訴訟法第159 條之2 規定，故其等於警詢中所為之陳述\n    ，均不具有證據能力。\n二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據，同法第159 條之5 第1 項有明文\n    規定。茲查，本判決所引用之傳聞證據，除原已符同法第\n    159 條之1 至第159 條之4 規定及法律另有規定等傳聞法則\n    例外規定，而得作為證據外，其餘卷證資料（除證人蔡志墀\n    、黃思緣於警詢中之證述有爭執外），業經當事人於本院準\n    備程序時，表示對本案具傳聞性質證據部分，均同意作為證\n    據。本院斟酌上開證據並無違法取得之情事，亦無證明力明\n    顯過低之情形，認為作為本件被告認定犯罪有無之證據亦屬\n    適當，是均得採為本件論斷之證據。\n貳、實體方面：\n一、訊據被告黃明雄、林洪月娥2 人固均坦認「被告林洪月娥於\n    93 年8、9 月間某日因其騎乘之車牌號碼LDE-797 號機車（\n    引擎號碼4TE-122329號）老舊不堪使用，將其舊機車在被告\n    黃明雄所經營之「明雄」機車行交予被告黃明雄修理；被告\n    林洪月娥因修理車牌號碼LDE-797 號機車而交付被告黃明雄\n    新臺幣15,000元」等情不諱，惟均矢口否認有何犯行。被告\n    黃明雄辯稱：「我沒有用借屍還魂方式修理，我是向屏東市\n    蔡志墀買風光除了引擎以外的其他零件，再裝在被告林洪月\n    娥原來的車子上，我沒有換過引擎，我不知道為何引擎號碼\n    跟原來的不相符；我跟蔡志墀買整台機車，除了引擎之外，\n    整台車都換了，整台比較貴要5 、6 千元，如果只有車架大\n    約8 百元。」云云；林洪月娥辯稱：「我不知那是贓車，我\n    就是車子壞掉，牽車去被告黃明雄機車行修理，因為我看修\n    理的結果跟原本的車台差不多，因為我認為那是合法的機車\n    行，所以我就認為應該沒有問題，如果我知道我就拿15,000\n    元去買1 台中古車就好，何必要給被告黃明雄修理。」云云\n    。然查，上開機車（引擎號碼：5NW-321342號、車牌號碼XJ\n    8-602 號）原係陳逸釧所有，價值5 萬元，係93年4 月出廠\n    之新車，於出廠不到半年之93年8 月21日，在彰化縣彰化市\n    ○○○路遭竊，係來路不明之贓車之事實，業據證人即被害\n    人陳逸釧之母張玉雯於警詢中證述在卷，並有車籍查詢基本\n    資料詳細畫面、贓物認領保管單、失車唯讀案件基本資料、\n    屏東縣政府警察局東港分局扣押筆錄、扣押物品目錄表、屏\n    東縣政府警察局車輛尋獲電腦輸入單、原XJ8-602 號機車引\n    擎號碼遭磨滅後，偽造新的引擎號碼之照片6 張、查獲之LD\n    E-797 號機車之照片6 張在卷可稽，參以被告黃明雄於本院\n    審理時供陳：「被告林洪月娥的車子都快要壞掉了，且因為\n    被告林洪月娥的機車原本是山葉風光，不過因為沒有零件，\n    所以我用山葉SV的零件，我是換中古的車子給被告林洪月娥\n    」等語；及證人即同案被告林洪月娥於本院審理時證述：「\n    我的機車因為壞掉才去修理，他說我的車子太舊，修理要很\n    多錢，所以要換一台新的給我，看起來都是新的，鑰匙也是\n    新的，車型及顏色都不同，車殼也不同，車牌是我的。」等\n    語，證人蔡志墀於本院審理時到庭具結證述：「我沒有賣給\n    被告黃明雄本件扣案機車包含後擋泥板等相關零件」等語明\n    確，又查扣機車引擎號碼與原廠打造字型不同，應屬重新打\n    造，有引擎號碼照片及原廠字型在卷可稽，足認被告黃明雄\n    確有以上述借屍還魂方式，將贓車改造（偽造引擎號碼為買\n    主舊車之引擎號碼，塗削車身號碼、更換鎖座），再懸掛原\n    舊車牌之犯行，應堪認定。而被告林洪月娥原有之車牌號碼\n    LDE-797 號機車（引擎號碼4TE-122329號）係87年出廠，已\n    老舊不堪使用，於93年8 月21日後之8 、9 月間某日，將上\n    開已使用6 年許，已不能騎用之舊機車交付黃明雄，黃明雄\n    於7 日後，交付林洪月娥仍懸掛舊車牌，惟車身係93年出廠\n    ，車齡不到半年，尚屬新車等情，業據被告黃明雄、林洪月\n    娥於警詢、偵訊中及本院審理時供述明確，並有車籍查詢基\n    本資料詳細畫面2 紙在卷可資比對，被告林洪月娥明知其所\n    有之機車已老舊不堪使用，被告黃明雄竟仍交付懸掛原LDE-\n    797 號車牌，而車身之車齡不滿1 年之新車，車型、車殼、\n    車色、鑰匙及鎖座亦與其舊車不同，被告林洪月娥應可知悉\n    該車身係來路不明之贓物，而竟仍予買受而未起疑，顯有悖\n    於常情，足認被告林洪月娥於買受時主觀上即有贓物之認識\n    無誤。綜上，被告2 人上開所辯，洵屬卸責之詞，洵不足採\n    。本件事證明確，被告2 人上開犯行均堪予認定。\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文。查被告2 人行為後，刑法部分條文於94\n    年2 月2 日修正公布，於95年7 月1 日施行，自應依上開規\n    定，為新舊法之比較適用：\n（一）被告2 人故買贓物罪之法定最低罰金刑部分，修正前刑法\n      第33條第5 款規定：「罰金：（銀元）1 元以上」，而銀\n      元與新臺幣間之折算，依現行法規所定貨幣單位折算新臺\n      幣條例規定，以銀元1 元折算新臺幣3 元，是其最低罰金\n      刑為新臺幣3 元；惟修正後刑法第33條第5 款規定：「罰\n      金：新臺幣1 千元以上，以百元計算之」，修正後最低罰\n      金刑則為新臺幣1 千元；經比較新舊法之規定，自以修正\n      前刑法第33條第5 款規定，較有利於被告。\n（二）依修正前刑法第55條牽連犯之規定，被告黃明雄所犯之故\n      買贓物、行使偽造私文書等2 罪間，具有方法、目的之牽\n      連關係，應從一重處斷；修正後刑法第55條因刪除牽連犯\n      之規定，則被告黃明雄所犯各罪，即應予分論併罰，修正\n      後之規定並非有利於被告黃明雄。\n（三）關於易科罰金部分，因與罪刑或刑罰加重減輕無涉，而屬\n      刑罰裁量權之行使，自無庸列入上開整體比較之範圍，得\n      分別適用最有利於行為人之法律（最高法院96年度台上字\n      第2233號判決、96年度台非字第16、第58號判決意旨可資\n      參照）。依被告行為時之刑法第41條第1 項及罰金罰鍰提\n      高標準條例第2 條規定，係以新臺幣3 百元、6 百元或9\n      百元折算一日；依修正後刑法第41條第1項 規定，則係以\n      新臺幣1 千元、2 千元或3 千元折算一日，經比較新舊法\n      ，以被告行為時之法律對被告較為有利，自應適用修正前\n      刑法及罰金罰鍰提高標準條例等相關規定。綜上，本件被\n      告2 人犯行應適用修正前刑法相關規定，較有利於被告2\n      人。\n三、按汽車之引擎號碼及車身號碼，係汽車製造廠商出廠之標誌\n    ，乃表示一定用意之證明，依刑法第220 條第1 項規定，應\n    以私文書論。行為人如擅自將其中部分號碼數字，予以變動\n    更改，固應成立變造準私文書罪，但如擅將全部號碼塗銷，\n    另以其他號碼代之，即係消滅原文書而重新製作完全不同之\n    文書，則為偽造而非變造（最高法院93年度台上字第3687號\n    判決意旨參照）。次按共同實施犯罪行為之人，在合同意思\n    範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為\n    ，已達其犯罪之目的者，即應對於全部所發生之結果，共同\n    負責（最高法院28年上字第3110號判例意旨參照）。是核被\n    告黃明雄所為，係犯刑法第210 條之偽造私文書罪及刑法第\n    349 條第2 項之故買贓物罪；被告林洪月娥所為，係犯刑法\n    第349 條第1 項之收受贓物罪。被告黃明雄就上開偽造引擎\n    號碼之行為，與贓車集團成年成員間，有犯意聯絡及行為分\n    擔，為共同正犯。又起訴書既認贓車買主係明知借屍還魂情\n    事仍與被告黃明雄進行交易，被告黃明雄且無以假亂真、主\n    張偽造之引擎號碼乃屬真正而出售借屍還魂贓車，復論認被\n    告黃明雄此部分涉犯罪嫌僅係刑法第220 、210 條第1 項（\n    按刑法第210 條僅有1 項，故起訴書在210 條後所載「第1\n    項」應係指同法第220 條第1 項），是被告尚無刑法第216\n    條之罪行可言，起訴書證據並所犯法條欄之「行使」偽造私\n    文書應係贅載，併此敘明（司法院83廳刑一字第02698 號刑\n    事法律問題研究亦同此見解）。核被告林洪月娥所為，係犯\n    刑法第349 條第2 項之故買贓物罪。被告黃明雄所為故買贓\n    物與偽造私文書2 罪間，有方法結果之牽連關係，為牽連犯\n    ，應依修正前刑法第55條後段從一重之偽造私文書罪處斷。\n    爰審酌被告黃明雄正值青壯，不思循正當途徑賺取財物，竟\n    故買贓物及參與借屍還魂等行為，貪圖差價利益，所為將致\n    被害人追贓困難，並助長竊盜犯行，又偽造機車引擎號碼，\n    用以掩飾犯行，誠屬不該，被告林洪月娥不詳究來源，即故\n    買他人失竊之贓車，致使贓物追索困難，實不宜寬貸，且被\n    告2 人犯後均否認犯行，態度不佳，暨考量其等之年齡、智\n    識程度、犯罪動機，之前均未有前科等一切情狀，各量處如\n    主文所示之刑，並均諭知易科罰金之折算標準。又被告2 人\n    就\n    本件之犯行，均係於96年4 月24日以前所為，且無中華民國\n    九十六年罪犯減刑條例第3 條所定不予減刑之情形，應依該\n    條例第2 條第1 項第3 款、第7 條之規定，減為如主文所示\n    之刑，併依中華民國九十六年罪犯減刑條例第9 條之規定，\n    諭知易科罰金之折算標準。至扣案之鑰匙1 支並非被告2 人\n    所有，且應發還被害人使用，爰不予宣告沒收。\n四、被告林洪月娥未曾受有期徒刑以上刑之宣告，有臺灣高等法\n    院被告前案紀錄表附卷可稽，其因一時失慮，偶罹刑典，經\n    此教訓應知所警惕，本院因認所宣告之刑，以暫不執行為適\n    當，爰宣告被告緩刑2 年，以啟自新，並依刑法第74條第2\n    項第4 款命被告向公庫支付5 萬元之金額。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項\n、第28條、第74條第1 項第1 款、第2 項第4 款、第220 條第1\n項、第210 條、第349 條第2 項，修正前刑法第55條、第41條第\n1 項前段，刑法施行法第1 條之1 ，95年7 月1 日修正施行前罰\n金罰鍰提高標準條例第2 條，現行法規所定貨幣單位折算新臺幣\n條例第2 條，中華民國九十六年罪犯減刑條例第2 條第1 項第3\n款、第7 條、第9 條，判決如主文。\n本案經檢察官潘國威到庭執行職務\n中    華    民    國   100    年    5     月    23    日\n                  刑事第三庭  審判長法  官 張世賢\n                                    法  官 蕭筠蓉\n                                    法  官 陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度訴字第119號公訴人臺灣屏東地方法院檢察署檢察官被告黃明雄選任辯護人鍾治漢律師被告林洪月娥上列被告等因贓物案件，經檢察官提起公訴（99年度偵字第8587號），本院判決如下：主文黃明雄共同犯偽造私文書罪，處有期徒刑陸月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日，減為有期徒刑月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。林洪月娥犯故買贓物罪，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日，減為有期徒刑壹月拾伍日，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。緩刑貳年，並向公庫支付新臺幣伍萬元。事實一、黃明雄係在屏東縣琉球鄉○○路303之1號經營「明雄」機車行，緣林洪月娥於民國93年8、9月間某日（93年8月21日以後之某日）因其騎乘之車牌號碼LDE-797號機車（引擎號碼4TE-122329號）老舊不堪使用，明知黃明雄及與黃明雄具偽造機車引擎號碼準私文書犯意聯絡之贓車集團，可由本人或集團成員以借屍還魂之手法，將贓車改造（偽造引擎號碼為買主舊車之引擎號碼，塗削車身號碼、更換鎖座），再懸掛原舊車牌以避人耳目，遂將上開舊機車在該店先交予黃明雄，並以新臺幣（下同）15,000元之代價，委請黃明雄代為借屍還魂，再由黃明雄或贓車集團成年成員以甫向竊賊購得失竊之贓車（引擎號碼5NW-321342號、車牌號碼XJ8-602號機車，車主陳逸釧，於93年8月21日，在彰化縣彰化市○○○路失竊，價值50,000元），以上開借屍還魂之手法，將贓車改造，再懸掛舊車之車牌，7日後在黃明雄店內交予林洪月娥，足以生損害於車主陳逸釧及監理機關對於車輛資料管理之正確性。而林洪月娥明知其所有上開機車，係87年6月出廠之老舊機車，黃明雄交付之機車固懸掛其原有之車牌，惟車身係93年4月出廠車齡僅不到半年之新車，車型、車殼、車色、鑰匙及鎖座亦不同，顯係來路不明之贓車，竟仍承前故買贓物之故意，當場給付1,5000元予黃明雄而買受之。嗣於99年2月3日12時30分許（起訴書誤載為7月8日下午，應予更正），為警在屏東縣琉球鄉○○村○○路165之2號前，查覺有異，而循線查獲。二、案經屏東縣政府警察局東港報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之言詞或書面陳述，為所謂傳聞證據，由於傳聞證據有悖於法院直接審理及言詞審理之精神，妨害當事人之反對詰問權，影響程序正義之實現，除法律有規定者（例如同法第159條第2項、第159條之1至第159條之5、第206條等）外，原則上不具有證據能力。本件證人蔡志墀、黃思緣於警詢中所為之陳述，本屬傳聞證據，被告及辯護人於本院準備程序中爭執其證據能力，且蔡志墀於本院審理時所為供述，經核與其於警詢中之陳述一致，均不符合刑事訴訟法第159條之2規定，故其等於警詢中所為之陳述，均不具有證據能力。二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項有明文規定。茲查，本判決所引用之傳聞證據，除原已符同法第159條之1至第159條之4規定及法律另有規定等傳聞法則例外規定，而得作為證據外，其餘卷證資料（除證人蔡志墀、黃思緣於警詢中之證述有爭執外），業經當事人於本院準備程序時，表示對本案具傳聞性質證據部分，均同意作為證據。本院斟酌上開證據並無違法取得之情事，亦無證明力明顯過低之情形，認為作為本件被告認定犯罪有無之證據亦屬適當，是均得採為本件論斷之證據。貳、實體方面：一、訊據被告黃明雄、林洪月娥2人固均坦認「被告林洪月娥於93年8、9月間某日因其騎乘之車牌號碼LDE-797號機車（引擎號碼4TE-122329號）老舊不堪使用，將其舊機車在被告黃明雄所經營之「明雄」機車行交予被告黃明雄修理；被告林洪月娥因修理車牌號碼LDE-797號機車而交付被告黃明雄新臺幣15,000元」等情不諱，惟均矢口否認有何犯行。被告黃明雄辯稱：「我沒有用借屍還魂方式修理，我是向屏東市蔡志墀買風光除了引擎以外的其他零件，再裝在被告林洪月娥原來的車子上，我沒有換過引擎，我不知道為何引擎號碼跟原來的不相符；我跟蔡志墀買整台機車，除了引擎之外，整台車都換了，整台比較貴要5、6千元，如果只有車架大約8百元。」云云；林洪月娥辯稱：「我不知那是贓車，我就是車子壞掉，牽車去被告黃明雄機車行修理，因為我看修理的結果跟原本的車台差不多，因為我認為那是合法的機車行，所以我就認為應該沒有問題，如果我知道我就拿15,000元去買1台中古車就好，何必要給被告黃明雄修理。」云云。然查，上開機車（引擎號碼：5NW-321342號、車牌號碼XJ8-602號）原係陳逸釧所有，價值5萬元，係93年4月出廠之新車，於出廠不到半年之93年8月21日，在彰化縣彰化市○○○路遭竊，係來路不明之贓車之事實，業據證人即被害人陳逸釧之母張玉雯於警詢中證述在卷，並有車籍查詢基本資料詳細畫面、贓物認領保管單、失車唯讀案件基本資料、屏東縣政府警察局東港分局扣押筆錄、扣押物品目錄表、屏東縣政府警察局車輛尋獲電腦輸入單、原XJ8-602號機車引擎號碼遭磨滅後，偽造新的引擎號碼之照片6張、查獲之LDE-797號機車之照片6張在卷可稽，參以被告黃明雄於本院審理時供陳：「被告林洪月娥的車子都快要壞掉了，且因為被告林洪月娥的機車原本是山葉風光，不過因為沒有零件，所以我用山葉SV的零件，我是換中古的車子給被告林洪月娥」等語；及證人即同案被告林洪月娥於本院審理時證述：「我的機車因為壞掉才去修理，他說我的車子太舊，修理要很多錢，所以要換一台新的給我，看起來都是新的，鑰匙也是新的，車型及顏色都不同，車殼也不同，車牌是我的。」等語，證人蔡志墀於本院審理時到庭具結證述：「我沒有賣給被告黃明雄本件扣案機車包含後擋泥板等相關零件」等語明確，又查扣機車引擎號碼與原廠打造字型不同，應屬重新打造，有引擎號碼照片及原廠字型在卷可稽，足認被告黃明雄確有以上述借屍還魂方式，將贓車改造（偽造引擎號碼為買主舊車之引擎號碼，塗削車身號碼、更換鎖座），再懸掛原舊車牌之犯行，應堪認定。而被告林洪月娥原有之車牌號碼LDE-797號機車（引擎號碼4TE-122329號）係87年出廠，已老舊不堪使用，於93年8月21日後之8、9月間某日，將上開已使用6年許，已不能騎用之舊機車交付黃明雄，黃明雄於7日後，交付林洪月娥仍懸掛舊車牌，惟車身係93年出廠，車齡不到半年，尚屬新車等情，業據被告黃明雄、林洪月娥於警詢、偵訊中及本院審理時供述明確，並有車籍查詢基本資料詳細畫面2紙在卷可資比對，被告林洪月娥明知其所有之機車已老舊不堪使用，被告黃明雄竟仍交付懸掛原LDE-797號車牌，而車身之車齡不滿1年之新車，車型、車殼、車色、鑰匙及鎖座亦與其舊車不同，被告林洪月娥應可知悉該車身係來路不明之贓物，而竟仍予買受而未起疑，顯有悖於常情，足認被告林洪月娥於買受時主觀上即有贓物之認識無誤。綜上，被告2人上開所辯，洵屬卸責之詞，洵不足採。本件事證明確，被告2人上開犯行均堪予認定。二、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。查被告2人行為後，刑法部分條文於94年2月2日修正公布，於95年7月1日施行，自應依上開規定，為新舊法之比較適用：（一）被告2人故買贓物罪之法定最低罰金刑部分，修正前刑法第33條第5款規定：「罰金：（銀元）1元以上」，而銀元與新臺幣間之折算，依現行法規所定貨幣單位折算新臺幣條例規定，以銀元1元折算新臺幣3元，是其最低罰金刑為新臺幣3元；惟修正後刑法第33條第5款規定：「罰金：新臺幣1千元以上，以百元計算之」，修正後最低罰金刑則為新臺幣1千元；經比較新舊法之規定，自以修正前刑法第33條第5款規定，較有利於被告。（二）依修正前刑法第55條牽連犯之規定，被告黃明雄所犯之故買贓物、行使偽造私文書等2罪間，具有方法、目的之牽連關係，應從一重處斷；修正後刑法第55條因刪除牽連犯之規定，則被告黃明雄所犯各罪，即應予分論併罰，修正後之規定並非有利於被告黃明雄。（三）關於易科罰金部分，因與罪刑或刑罰加重減輕無涉，而屬刑罰裁量權之行使，自無庸列入上開整體比較之範圍，得分別適用最有利於行為人之法律（最高法院96年度台上字第2233號判決、96年度台非字第16、第58號判決意旨可資參照）。依被告行為時之刑法第41條第1項及罰金罰鍰提高標準條例第2條規定，係以新臺幣3百元、6百元或9百元折算一日；依修正後刑法第41條第1項規定，則係以新臺幣1千元、2千元或3千元折算一日，經比較新舊法，以被告行為時之法律對被告較為有利，自應適用修正前刑法及罰金罰鍰提高標準條例等相關規定。綜上，本件被告2人犯行應適用修正前刑法相關規定，較有利於被告2人。三、按汽車之引擎號碼及車身號碼，係汽車製造廠商出廠之標誌，乃表示一定用意之證明，依刑法第220條第1項規定，應以私文書論。行為人如擅自將其中部分號碼數字，予以變動更改，固應成立變造準私文書罪，但如擅將全部號碼塗銷，另以其他號碼代之，即係消滅原文書而重新製作完全不同之文書，則為偽造而非變造（最高法院93年度台上字第3687號判決意旨參照）。次按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，已達其犯罪之目的者，即應對於全部所發生之結果，共同負責（最高法院28年上字第3110號判例意旨參照）。是核被告黃明雄所為，係犯刑法第210條之偽造私文書罪及刑法第349條第2項之故買贓物罪；被告林洪月娥所為，係犯刑法第349條第1項之收受贓物罪。被告黃明雄就上開偽造引擎號碼之行為，與贓車集團成年成員間，有犯意聯絡及行為分擔，為共同正犯。又起訴書既認贓車買主係明知借屍還魂情事仍與被告黃明雄進行交易，被告黃明雄且無以假亂真、主張偽造之引擎號碼乃屬真正而出售借屍還魂贓車，復論認被告黃明雄此部分涉犯罪嫌僅係刑法第220、210條第1項（按刑法第210條僅有1項，故起訴書在210條後所載「第1項」應係指同法第220條第1項），是被告尚無刑法第216條之罪行可言，起訴書證據並所犯法條欄之「行使」偽造私文書應係贅載，併此敘明（司法院83廳刑一字第02698號刑事法律問題研究亦同此見解）。核被告林洪月娥所為，係犯刑法第349條第2項之故買贓物罪。被告黃明雄所為故買贓物與偽造私文書2罪間，有方法結果之牽連關係，為牽連犯，應依修正前刑法第55條後段從一重之偽造私文書罪處斷。爰審酌被告黃明雄正值青壯，不思循正當途徑賺取財物，竟故買贓物及參與借屍還魂等行為，貪圖差價利益，所為將致被害人追贓困難，並助長竊盜犯行，又偽造機車引擎號碼，用以掩飾犯行，誠屬不該，被告林洪月娥不詳究來源，即故買他人失竊之贓車，致使贓物追索困難，實不宜寬貸，且被告2人犯後均否認犯行，態度不佳，暨考量其等之年齡、智識程度、犯罪動機，之前均未有前科等一切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算標準。又被告2人就本件之犯行，均係於96年4月24日以前所為，且無中華民國九十六年罪犯減刑條例第3條所定不予減刑之情形，應依該條例第2條第1項第3款、第7條之規定，減為如主文所示之刑，併依中華民國九十六年罪犯減刑條例第9條之規定，諭知易科罰金之折算標準。至扣案之鑰匙1支並非被告2人所有，且應發還被害人使用，爰不予宣告沒收。四、被告林洪月娥未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可稽，其因一時失慮，偶罹刑典，經此教訓應知所警惕，本院因認所宣告之刑，以暫不執行為適當，爰宣告被告緩刑2年，以啟自新，並依刑法第74條第2項第4款命被告向公庫支付5萬元之金額。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項、第28條、第74條第1項第1款、第2項第4款、第220條第1項、第210條、第349條第2項，修正前刑法第55條、第41條第1項前段，刑法施行法第1條之1，95年7月1日修正施行前罰金罰鍰提高標準條例第2條，現行法規所定貨幣單位折算新臺幣條例第2條，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條，判決如主文。本案經檢察官潘國威到庭執行職務中華民國100年5月23日刑事第三庭審判長法官張世賢法官蕭筠蓉法官陳茂亭以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年5月23日書記官黃佳惠附錄本判決論罪科刑法條：中華民國刑法第210條（偽造變造私文書罪）偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第220條（準文書）在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證明者，關於本章及本章以外各罪，以文書論。錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同。中華民國刑法第349條第2項（普通贓物罪）搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "張世賢",
      "蕭筠蓉",
      "陳茂亭"
    ],
    "prosecutors": [
      "潘國威"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃佳惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃明雄",
      "林洪月娥"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-23",
  "created_at": "2016-02-12 03:37:53",
  "updated_at": "2016-02-12 03:37:53"
}