{
  "identify": "TPD-99-國貿-4-20110524-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "國貿",
  "number": "4",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣臺北地方法院民事判決               99年度國貿字第4號\n原      告  美商華恆信安科技有限公司即H-11 DIGITAL FOREN\n            SICS COMP.\n法定代理人  詹納森即JENSE.\n訴訟代理人  鄧湘全律師\n訴訟代理人  林世勛律師\n複代理人    程昱菁律師\n被      告  定興實業有限公司\n法定代理人  張侃\n訴訟代理人  詹德柱律師\n上列當事人間清償債務事件，本院於100年4月25日言詞辯論終結\n，判決如下：\n    主  文\n被告應給付原告美金拾捌萬柒仟捌佰零貳元四角壹分，及自民國\n98年7月25日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔五分之三，餘由原告負擔。\n本判決原告勝訴部分於原告以新臺幣貳佰零伍萬貳仟元為被告供\n擔保後，得假執行。但被告如以新臺幣陸佰拾伍萬肆仟貳佰捌拾\n伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n壹、程序方面：\n    原告美商華恆信安科技有限公司即H-11 Digital Forensics\n    Company LLC，係依美國法律成立之外國公司，在中華民國\n    境內設有辦事處，指派詹納森為代表人在中華民國內內為法\n    律行為，並向經濟部報備核准在案，有經濟部98年4月14日\n    經授商字第09801072960號函在卷可稽（本院卷一第20頁）\n    。按非法人之團體，設有代表人或管理人者，有當事人能力\n    ，民事訴訟法第40條第3項定有明文。又未經認許其成立之\n    外國法人，雖不能認其為法人，然仍不失為非法人之團體，\n    苟該非法人團體設有代表人或管理人者，依上開規定，自有\n    當事人能力（有最高法院50年台上字第1898號判例參照）。\n    本件原告為設有代表人之美國公司，雖未經我國法認許，仍\n    不失為非法人團體，依前開說明，自有當事人能力，合先敘\n    明。\n貳、實體方面：\n一、原告起訴主張：\n(一)、原告H-11 Digital Forensics Company LLC（下稱H-11公司\n    ）為國際知名之數位鑑識公司，提供各種與數位鑑識相關之\n    軟、硬體產品及訓練、服務，與被告定興實業有限公司（下\n    稱定興公司）於民國96年間簽立意向書與運作協議，欲在美\n    國成立H-11 Netsys公司（下稱H-1 1 Netsys），由原告之\n    負責人杭和樂（RonR.Hansen，下稱Ron）擔任H-11 Netsys\n    之總裁，被告之負責人張侃擔任該公司之產品開發經理。兩\n    造並於96年8月29日簽立「授權及分銷之協議書」，約定雙\n    方將會盡力協助對方開拓市場，而H-11會以產品之「進貨價\n    格」提供產品給被告，由於被告訂貨時不一定知道原告產品\n    之「進貨價格」，故原告會將該價格以發貨單通知被告，關\n    於進貨價格均以原告之發貨單記載為準，被告在其擁有之市\n    場內可提高該產品「售價」，而待該產品賣出時，被告應將\n    產品出售所得之利潤的二分之一給付予H-11。相反的，如果\n    由被告出貨予原告，原告再出售予第三人客戶，原告亦以上\n    述進貨價格及利潤計算之方式，與被告結算，兩造就有關電\n    腦之數位鑑識相關之軟、硬體產品及訓練、服務，達成雙方\n    之繼續性銷售合作協議。\n(二)、依上述協議，原告亦同意給付被告美金（下同）20萬元作為\n    授權費用（License Fee），並訂明：「自簽訂之日起二十\n    四個月內若雙方合作關係終止，則被告應將授權費用全數返\n    還」。此後，原告分為兩次方式給付，兩次均各10萬元。第\n    一次10萬元部份：原告於96年9月5日電匯2萬元、9月13日電\n    匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6\n    萬0,247.78元，則按上開合作方式計算後被告積欠原告之貨\n    款及應分配之利潤給付之；第二次給付部份：原告於96年10\n    月16日電匯2萬元給被告，另以被告於96年合作中應給付原\n    告之67,844.24元扣除之，其餘12,155.76元為被告96年應給\n    付原告之利潤，留在原告之帳戶裡。原告另以上開合作方式\n    ，與位於香港之Sunwah Pearl Linux Centre（下稱Sunwah\n    ）談妥銷售被告產品之契約，然因Sunwah給付第一筆款項3\n    萬元後即毀約，該30,000元為原告所沒收，原告按上開合作\n    模式保留二分之一即1萬5,000元，作為扣抵被告未來應付之\n    貨款。\n(三)、嗣後，H-11 Netsys並未成立，然而兩造間仍然以協議之合\n    作方式互相提供商品，合作交易；H-11 Netsys之名義即用\n    來作為原告、被告雙方計算合作所生價款之用，由雙方日常\n    文書往來中的住址、負責人、聯絡方式均為原告之資料，均\n    可看出H-11 Netsys實即為原告，雙方亦以之前協議之內容\n    為合作方式及利潤的分配。雙方訂貨、出貨之進行，多依賴\n    電話、電子郵件往返，故亦會有發貨單比訂貨單上填載日期\n    較早之情形。亦即被告先以電話向原告下單，被告請原告盡\n    快出貨，所以訂貨單之時間會晚於發貨單之時間。於兩造合\n    作期間內，被告即是對於其所需之商品，以訂貨單（PURCHA\n    SE ORDER）要求原告出貨，而原告再以發貨單(Invoice)告\n    知商品之價格，發貨單之價格即屬兩造約定原告提供產品之\n    成本原告賣予被告之商品，產品價格就是Invoice上記載之\n    價格，依兩造合作契約，並無在賣方提供商品前仍需告知買\n    方其向原廠取得產品價格之義務。\n(四)、於97年開始，由於原告尚留有與Sunwah交易可供扣抵被告應\n    付原告之貨款1萬5,000元；故原告之H00000000、H00000000\n    、H00000000號三筆發貨單，係直接由原告就被告應付之貨\n    款扣抵，共4,873.43元；H00000000號發貨單中之12,835.81\n    元，亦依上所述扣抵結算。另外，原告於97年5月8日向被告\n    購買兩台手提電腦，共計2,709.24元。該15,000元已扣抵完\n    畢（4873.43＋12835.81-2709.24＝15000）。故自97年8月1\n    2日H00000000號發貨單以後之交易，被告即按照雙方先前約\n    定，先給付產品二分之一之進貨價格，而後再給付另外二分\n    之一進貨價格之合作方式進行交易。被告就H00000000及H00\n    000000號發貨單：先給付4,715元（1299+3416）；H0000000\n    0：先給付1,048.50元；H00000000：先給付1,300元；H0000\n    0000：先給付1,000元。而後，被告於97年11月27日，才將\n    上開款項之另應付二分之一進貨價款餘額，再加上H0000000\n    0剩餘之1,344.40元及H00000000之1,094.50元，一起電匯給\n    原告，共計10,226.20元（1300.35+3144.10+1048.50+1299.\n    35+9 95+1344.40+1094.50＝10226.20）。被告上述應行給\n    付原告之成本即進貨價款，均有遲延給付，且被告應給付原\n    告利潤部分，均未給付。\n(五)、孰料，自97年10月1起，被告均只給付約進貨價格之二分之\n    一，即10月1日H00000000號之23,100元（欠22,913.88元未\n    付）、10月3日H00000000號之1,100元（欠1,100元未付）、\n    10 月9日H00000000號之15,782元（欠15,283元未付）、11\n    月3日H00000000號之17,000元（欠16,804.5元未付）、11月\n    11日H00000000號之6,100元（欠5,993.95元未付）、11月11\n    日H00000000號之4,900元（欠4,565.26元未付）、11月17日\n    H0 0000000號之407元（欠441.65元未付），未將另一半之\n    剩餘價款給付原告。另就10月28日H00000000號發貨單之貨\n    款27, 228.73元，未付分文，合計被告共積欠原告94,331.0\n    7元之進貨價款。\n(六)、之後，原告負責人Ron向被告負責人張侃（即Capser）請求\n    上開被告積欠原告公司剩餘未給付之進貨價款，及應給付之\n    97年整年度銷售利潤之二分之一，卻屢屢遭被告以客戶沒付\n    錢、需要再準備付款的計畫等為理由，一再拖延。然而，當\n    原告向台灣之被告交易之客戶（調查局、刑事警察局等單位\n    ）詢問，客戶於97年10月均已將應付款給付被告。又原告因\n    無法得知被告最後係以多少之價格將產品賣給客戶，所以一\n    直無法計算利潤，原告只能以生產者建議零售價格（Manufa\n    cturers Suggested Retail Price，簡稱\"MSRP\"，即附表之\n    H欄）估算被告應給付原告之利潤為33,719.12元，因生產者\n    建議的零售價，為市場的合理交易價格，實際上，Casp er\n    曾經告訴原告，其多以MSRP之標準計算，再加以10~25%為出\n    售客戶之價格。Ron並於98年3月6日以電子郵件通知被告負\n    責人張侃給付上開價款共計12萬8,050.19元。原告並於98\n    年3月8號向被告發出終止雙方合作關係之通知，因此，雙方\n    契約關係終止後，被告應返還原告已給付之18萬7,844.024\n    元。\n(七)、對被告抗辯之陳述：\n 1、本件起訴後，被告以有瑕疵、業主扣款等理由為抗辯。然實\n    際上，根本沒有瑕疵、業主扣款等事實。另則，僅由形式上\n    觀察，其瑕疵抗辯之主張，均屬時效消滅後之主張，更何況\n    並無瑕疵之存在。原告所提供與被告之商品乃包括各種與數\n    位鑑識相關之「軟體」、「硬體」及「訓練、服務」，而所\n    有商品均經被告買受已逾一年以上之久，於兩造合作期間內\n    ，被告從未向原告反應有商品為非經原廠合法授權或瑕疵之\n    問題；甚至對所有商品價格，本依發貨單（Invoice）為準\n    ，被告於雙方合作期間亦無意見，甚至還有因原告所爭取到\n    之折扣，原廠產品價格較發貨單價格還來的更高之情形，上\n    述爭議均是被告直至起訴之後方始爭執。被告不僅未給付原\n    告發貨單的商品價格，亦未給付獲利部份，甚至就連被告自\n    己主張有瑕疵之商品項目及價金等等詳情，被告仍拒絕具體\n    指明清楚。法務部調查局99年10月25日之調資貳字第099004\n    91370號函說明系爭標案原告所提供之商品，根本沒有被告\n    所稱商品發生瑕疵之問題，所有價金調查局亦均已給付完畢\n    ，顯見被告所稱原告出貨予被告之商品有瑕疵而遭廠商扣款\n    一事，全屬子虛烏有。內政部警政署刑事警察局99年11月8\n    日刑後字第0990145280號函亦說明與被告簽訂採購合約，均\n    給付價金完畢，且未曾故障報修，顯見被告之抗辯確與事實\n    不符。原告賣予被告之商品，均有原廠與原告間所簽訂之授\n    權經銷契約可證，並無被告所稱未得原廠授權之問題。又被\n    告虛列統一發票佯稱有出貨予原告，甚至將其免費提供客戶\n    測試使用之樣品主張出賣予原告，實際上，就原告於兩造合\n    作期間內所買受之商品，僅為以第一次給付之授權金費用扣\n    抵之M00000000、M00000000商品、以第二次給付之授權金費\n    用扣抵之M00000000、M00000000、M00000000商品及經被告\n    自認已給付之M00000000、M00000000A商品，其餘被告稱由\n    原告買受之商品，全屬虛言。原告於98年3月8號向被告發出\n    終止雙方合作關係之通知，之後，原告不可能再向被告要求\n    任何商品之出貨，被告卻仍虛列98年3月22日、23日出貨之\n    M00000000B、Ｚ000000000、M00000000A、M00000000A、M000\n    00000A、M00000000A、M00000000B等商品價款要求原告付款\n    。此外，被告就相同之商品卻有不同價格（如M00000000B、\n    Ｚ000000000商品發票上記載同為E-DETECTIVESYSTEM，但卻\n    有美金2,000元與美金1,712元兩種價格；M00000000A、M000\n    00000、M00000000、M00000000、Ｚ000000000、M00000000、\n    M00000000B、M00000000A商品發票上記載同為AED-WIRELESS\n    /SYS，卻有多種不同之價格），被告甚至是任意填寫商品及\n    價格，其記載M00000000之AED-WIRELESS/SYS商品為美金2,\n    679.86元，卻又不知從何而來「M00000000A」之AED-WIRELE\n    SS/SYS商品為「美金5,320元」；記載M00000000之AFORENSI\n    CWRITE/O商品為美金30,000元，卻又出現「M00000000 B」\n    為「美金35,000元」等等。連M00000000商品及已寫明為客\n    戶借測單、註明為DEMO，且無任何價格記載之AED-FX06/50\n    商品，並有多封電子郵件指明為sample，乃用於提供墨西哥\n    客戶測試、展覽之用，亦自行寫上金額，要求原告付款買，\n    諸多不合常理之處，均顯其誤謬。\n 2、就被告所列出之商品瑕疵，A、H00000000商品於96年出貨之\n    時，乃是因為被告法定代理人張侃寫錯訂單，一發現訂單有\n    誤後，原告立刻處理，並提供新的CellDeK產品予刑事警察\n    局，後續即無任何問題。有關商品升級保固問題，實乃被告\n    未對客戶說明清楚，或是其自行承諾客戶過多，原告早於97\n    年7月14日寄發之電子郵件中明白告知被告，甚至連原告欲\n    代被告處理產品升級問題，因被告未提供客戶正確之軟體版\n    本而無從協助。而自被告故意拖延拒絕付款後，有關被告所\n    載之維修記錄單，亦僅為被告自行製作，被告起訴後才主張\n    ，並非事實。B、H00000000；C、H00000000；E、H00000000\n    就被告所稱上開發貨單號碼商品問題，原告根本不知道被告\n    所述之情形，起訴之後被告才主張，顯屬無稽。D、H000000\n    00；F、H00000000被告未對客戶說明購買產品保固需另行付\n    費，即自行承諾客戶提供更長時間之保固期，原告所提供之\n    商品並無瑕疵之問題，被告所稱保固問題乃與本件無關。G\n    、H00000000本件產品於運送途中有破損處，原告於97年11\n    月15日已回覆被告並立即處理，後續並無任何問題。就被告\n    所稱98年11月15日後之故障問題，原告根本不知，全屬被告\n    於起訴後之主張。\n(八)、綜上，依原、被告雙方之合作交易契約關係，被告尚應付原\n    告之進貨交易價款為94,331.07元，合作利潤為33,719.12元\n    ，共計被告應給付原告128,050.19元。另則，依約原告應付\n    被告之20萬元，上開契約終止後，被告應行返還原告已給付\n    之18萬7,844.24元（其中12,155.76元扣抵被告應行給付予\n    原告之2007年之合作利潤）。總計，被告應給付原告共計為\n    315,894.43元。爰聲明：(一)被告應給付原告美金31萬5,894\n    .43元及自起訴狀繕本送達之翌日起至清償日止，按年息百\n    分之五計算之利息；(二)願供擔保，請准宣告假執行。\n二、被告答辯：\n(一)、本件原告所交付予被告之產品並非原廠合法授權之軟體，該\n    軟體所附之產品授權碼均已失效或無法登錄跚，致使該軟體\n    無法進行更新或使用。該等產品似為原廠所交付予原告公司\n    之教學版或試用版，並非原廠所銷售於市面上之完全版。又\n    因原告所交付之產品並非合法授權之完整產品（包括軟、硬\n    體），當被告將產品交付予客戶後，客戶即反應瑕疵及要求\n    修繕，經多次通知原告，原告均置之不理，致使被告只得自\n    行或委請他人進行維修、甚至更換其他新品，亦已支付相當\n    之費用，該部分之損失自得請原告請求。\n(二)、關於內政部警政署刑事警察局100年3月18日函覆部分:\n 1、就被告公司為何提供同等品「CELLBRITE」，刑事警察局表\n    示:「四、因本案採手機鑑識設備『CELLDEK』於保固期間內\n    原廠均未提供更新版本服務（含軟體以及手機鑑識專用線材\n    ），雖更新服務未規範於合約書內，然市面手機不斷推陳出\n    新，原設備實無法符合本局手機鑑識工作所需，遂於本局要\n    求提供協助之情形下，定興公司同意無償借用同等品CELLBR\n    ITE供本局使用。」顯見，刑事警察局之所以要求被告定興\n    公司提供同等品CELLBRITE之原因，乃係原廠於一年保固期\n    間無法提供版本更新版本服務，致使原設備無法符合實際需\n    求，被告公司雖向原廠反應，但原廠均置之不理，且原告公\n    司亦未予以回應，而被告迫於無奈，只得另行購買同等品CE\n    LLBRITE予刑事警察局使用。倘若系爭電腦鑑識設備為原告\n    向原廠合法購得者，為何原廠對於被告之聯繫置之不理，亦\n    未提供更新服務，顯違常情。\n 2、被告之所以提供刑事警察局同等品，實乃因原告所交付予被\n    告之CELLDEK產品，有相當事證足以證明其非原廠合法授權\n    之產品：本件被告向原告所購買之CELLDEK產品，其產品型\n    號均為F-LC7000，而序號分別為Serial # 20260及Serial #\n    20262，因此，其產品之內容及功能應為相同，始為正常。\n    惟兩台鑑識設備之開機作業系統不同，開機後，編號20260\n    產品之作業系統畫面為「WINDOWS XP」、編號20262產品之\n    作業系統畫面則為「Logicube CellDEK」，兩者並不一致。\n    又兩台鑑識設備之手機支援內容，以NOKIA廠牌之手機為例\n    ，兩者竟不相同，若為相同型號之產品，為何得以支援鑑識\n    之手機型號會有如此差異，顯不合理。再兩台鑑識設備之軟\n    體，均無法升級及註冊，依前開刑事警察局之函覆所示，於\n    1年之保固期內，原廠均未提供更新版本服務，若為原廠合\n    法授權之軟硬體設備，為何無法進行升級，豈不怪哉？\n 3、又關於原廠合法授權文件及軟硬體之註冊部分：被告與刑事\n    警察局之採購合約雖未要求被告公司應提供原廠合法之授權\n    證明，但合約中敘明定興公司所交付之標的物需保證不致侵\n    害他人專利權、著作權或其他權利，關於合法授權文件之部\n    分，乃為定興公司與原廠之契約義務，故刑事警察局雖未要\n    求定興公司提供產品之授權證明，但要求定興公司均應完成\n    本件採購相關軟硬體之原廠註冊事宜。是以，就被告定興公\n    司所交付標的物，對於刑事警察局需負保證不致侵害他人之\n    專利或著作權，且應完成軟硬之註冊事宜。因此，被告依協\n    議書第10條之規定，請求原告提供原廠出貨之證明文件及完\n    成軟硬體之註冊證明文件，本屬有據，原告迄今仍未拒絕提\n    供。更足以證明原告所交付予被告之系爭之電腦鑑識設備，\n    其來源之可疑性。\n(三)、本件原告協議書之約定有提原廠合法授權資料之義務:\n 1、依兩造不爭執之協議書第10條之約定:「保障。對於另一方\n    所供應的產品之任何購買人或最終用戶所提出的任何一切求\n    償，以及因供應、銷售或經銷另一方所安排或供應的產品而\n    遭任何第三方主張侵權或未經授權下使用其智慧財產權之任\n    何求償，每一方皆應保障另一方免受其害。」，依上開條款\n    之約定，原告對於其所經銷之產品除負有保障其未侵害他人\n    權益外，且不會因產品未經合法授權而遭受求償，顯見協議\n    書所約定之保障義務，除消極地避免被告遭受他人為訴究請\n    求賠償外，更負有提供產品合法來源及授權文件之證明義務\n    ，以證明原告所交付或出售予被告之產品均有合法來源及授\n    權。\n 2、依被告所提出之附表3關於原告所出售之產品瑕疵明細表及\n    其相關之說明及證物所示，原告所交付予被告之產品確有為\n    數不少之瑕疵，被告更曾無償提供同等品予刑事警察局，倘\n    若原告所交付之產品無瑕疵或得以正常使用，被告又有何義\n    務需提供同等品予刑事警察局，無非係被告為避免遭受他人\n    求償之原因，再加以被告與原廠聯繫軟體更新註冊時發生無\n    法註冊之情事，因此被告要求原告提出原廠合法出貨之授權\n    文件，以便有所憑據而以得以直接向原廠尋求協助，此除上\n    開協議條款約定外，更為原告基於債之本旨所應負之基本義\n    務。\n 3、原告提出其與原廠之經銷合約書，但該經銷合約未經認證，\n    被告否認其形式上之真正。況且，原告縱為原廠之經銷商，\n    亦無法證明其所交付予被告之產品均為合法授權之產品。\n    原告所提出之經銷合約或出貨證明僅為部分，並不完整。依\n    附表5所示，原告所提供者僅有定單號碼H0000000以後之資\n    料，關於本件爭議最大，且被告一再質疑無原廠合法授權之\n    UTK/FTK軟體部分（附表6）及被告於附表3「編號G部分」所\n    提出出售予軍事安全總隊之產品有瑕疵部分，原告均未提出\n    其是否為原廠合法授權或出貨之證明。再者，就原告已提出\n    之資料所示，原廠之銷售金額與原告所提出之INVOICE之金\n    額並不一致（附表5），試問經銷業者將本求利，豈有可能\n    以低於原廠實際之出貨金額出售予被告，原告減損之金額高\n    達美金1萬2千餘元，約合台幣近40萬元，應可認定其為虛構\n    。\n(四)、關於附表6之產品，被告曾因無法註冊使用該軟體，故向原\n    廠ACCESS-DATA業務人員詢問，始得知原告公司負責人之弟\n    －JON R.HANSEN原為ACCESS-DATA公司教育訓練部門之負責\n    人，負責軟體之教育訓練工作，而其曾因於職務之便，而擁\n    有為數不少之短期訓練使用之軟體，而後其離職時並未將之\n    返還予公司，反而將之以完整版之方式及金額出售予被告，\n    而當被告交付予下游客戶時，方會產生無法註冊使用之情事\n    。因此，關於附表6之產品，被告得以確信絕非原廠合法授\n    權或出售予原告之產品，除此之外，其餘關於附表三發生產\n    品瑕疵之部分，亦同。原告應提出所有產品之完整之購買憑\n    證以及授權證明，尤其是附表6之產品原廠之合法授權證明\n    ，以供被告向原廠核對。\n(五)、關於被告出貨予原告之部分，其產品明細及出貨方式如附表\n    2-B。說明如下：關於項次編號1、2、3、4、7、8之部分，\n    被告不爭執已收到貨物，且出售他人。編號5、6之產品，由\n    原告公司之負責人RON親自取貨。原告已出售予中國大陸之\n    客戶。編號9、10之產品，被告不但已收受，且以美金10萬\n    元及230元出售予香港新華理大之客戶，此有原告所提出之\n    未簽署契約書可按。該香港客戶不但已簽約（詳被證F），\n    且已亦付款，原告自應另行給付被告3萬5千元。編號11之產\n    品，由原告法定代理人NATHEN親自取貨，並出售他人。編號\n    12之產品，被告以郵寄之方式寄送至原告美國之公司，有出\n    口報單可證，該產品原告於展覽測試後並未交還予被告，據\n    悉亦已出售予巴西客戶。編號14之產品，原告之法定代理人\n    以借測之名義取走，迄今尚未返還，據悉，原告亦已出售他\n    人。至於編號13、15、16、17、18、19之部分，則分別為編\n    號2、3、4、5、8項之尾款，被告為補足發票金額不足之單\n    據，並非另行出貨，原告質疑其日期為兩造終止契約後之訂\n    單，應屬誤會。\n(六)、爰聲明：(一)原告之訴及假執行之聲請均駁回；(二)如受不利判\n    決，願供擔保請准免為假執行之宣告。\n三、兩造不爭執之事實：\n(一)、兩造曾於2007年簽立「意向書」、「授權及分銷之協議書」\n    文件，並達成繼續性銷售合作協議，約定：「原告以產品進\n    貨價格提供產品給被告，當產品裝運後，被告應先給付原告\n    該產品進貨價格之二分之一，被告在其擁有之市場內可提高\n    該產品售價，而待該產品賣出時，被告應將產品剩餘二分之\n    一的進貨價款及產品出售所得之利潤的二分之一給付予原告\n    ；由被告出貨予原告，原告再出售予第三人客戶之情形，原\n    告亦以上述進貨價格及利潤計算之方式，與被告結算。」（\n    本院卷一第29頁-69頁）。\n(二)、兩造另約定，關於原告銷售被告產品之部分，原告應給付予\n    被告美金20萬元之授權費用。而該授權費用，「自簽約日起\n    二十四個月內若雙方合作關係終止，則被告應將授權費用全\n    數返還。」原告應於2007年9月15日前給付100,000元，其餘\n    100,000元部分，則應於2007年10月15日前給付。關於授權\n    費用部分，原告分別於2007年9月5日匯款20,000元、9月13\n    日匯款19,752.22元、10月16日匯款20,000元。合計匯款59,\n    752.22元（本院卷二被告99年1月13日書狀）。\n(三)、原告於98年3月8日通知被告終止雙方合作關係（本院卷一第\n    143-145頁）。\n四、本件主要爭點及本院得心證之理由：\n    原告主張依兩造間之合作交易契約關係，被告尚應付原告之\n    進貨交易價款為94,331.07元，合作利潤為33,719.12元，共\n    計被告應給付原告128,050.19元。又兩造合作契約終止後，\n    被告應行返還原告已給付之授權金187,844.24元，故被告應\n    給付原告共計為315,894.43元等語，被告則以原告之貨物有\n    瑕疵，且未提供進貨成本，亦未提出原廠授權憑證；又被告\n    曾銷售產品予原告，被告亦未給付，被告自得扣抵貨款等語\n    置辯，是本件主要爭點應為：(一)被告向原告進貨之商品是否\n    有瑕疵？進貨之商品金額為何？被告是否均已取得銷售商品\n    之價款，有無遭受扣款？(二)原告有無提供被告銷售產品之原\n    始進貨成本之義務？如有，原告是否已提供產品之進貨成本\n    ？原告有無提供被告原廠合法授權證明之義務？(三)原告可請\n    求被告返還之授權費用金額為何？(四)被告曾否銷售產品予原\n    告？原告有無積欠貨款，被告主張抵銷貨款，有無理由？\n    (五)原告得請求被告給付之金額為何？茲分述如下：\n(一)、被告向原告進貨之商品是否有瑕疵？進貨之商品金額為何？\n    被告是否均已取得銷售商品之價款，有無遭受扣款？\n 1、查，本件原告銷售予被告之商品，被告嗣後再轉售予法務部\n    調查局、內政部警政署刑事警察局、軍事安全總隊等單位，\n    經本院函詢法務部調查局、內政部警政署刑事警察局與被告\n    簽訂之採購案，先後共採購多少產品，所採購之產品，於使\n    用中有無任何瑕疵？曾否通知被告（即定興公司）派員檢修\n    、更換產品或同等品等情事？如有，請分別就時間、項目、\n    修繕之內容予以說明。上開定興公司所出售或交付之軟體中\n    ，是否有無法登錄序號、註冊或更新使用之情事？就上開瑕\n    疵或檢修部分，定興公司是否均已修繕完畢？有無尚未修繕\n    完畢或遭貴局扣款之情事？採購價金是否均已給付完畢等事\n    項，經法務部調查局函覆稱該局於96年8月29日與定興公司\n    簽訂上開合約，採購總額為97萬6,000元，採購產品項目包\n    括1.鑑識軟體工具組（UTK）、2.整合式電腦鑑識軟體（X-W\n    aysFor ensics）6套，於96年9月26日驗收，產品使用中並\n    無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品或同\n    等品；定興公司所出售或交付之軟體中，並無無法登錄序號\n    、註冊或更新使用之情形，亦無尚未修繕完畢或遭扣款之情\n    事，採購價金均已給付完畢等語，有法務部調查局99年10\n    月25日以調資貳字第09900491370號函在卷可稽（本院卷三\n    第25-32頁）。\n 2、又被告與內政部警政署刑事警察局於96年6月27日簽訂之「\n    建置科技犯罪防制中心購置相關軟硬體設備」採購合約，採\n    購之產品有：1.硬體部分：各式測試用手機8臺、WINCE PDA\n    2臺、電腦主機2台、電腦鑑識設備（資訊備份工具1臺、手\n    機鑑識工具2臺）、2.軟體部分：有專業電腦鑑識軟體5套、\n    檔案復原軟體2套、專業電腦鑑識軟體2套、密碼破解套裝軟\n    體2套、檔案復原軟體2套、惡意行為分析軟體2套及Windows\n    Vista旗艦版軟體2套。上開設備手機、電腦鑑識設備在保固\n    期間（96年8月30日至99年7月29日）未曾故障報修。電腦鑑\n    識設備-手機鑑識工具（CELLDEK）未曾更新版本，因保固期\n    間已過，市面手機不斷推陳出新，定興公司於98年4月無償\n    提供同等CELLBRITE供使用；另本案採購之產品（含CELLDEK\n    及其他軟體）均無「無法登錄、註冊帳號之情事」，本案於\n    96年8月29日完成驗收，採購金額新台幣344萬5,000元，均\n    已給付完畢等語；本案電腦鑑識及手機測試軟硬體設備於原\n    廠一年保固期（96年8月30日至97年8月29日）內，設備均未\n    有損壞送修紀錄。因本案採購手機鑑識設備「CELLDEK」於\n    保固期間內原廠均未提供更新版本服務，雖更新服務未規範\n    於合約書內，然市面手機不斷推陳出新，…遂於本局要求提\n    供協助之情形下，定興公司同意無償借用同等品CELLBRITE\n    供本局使用。另本案合約僅敘明定興公司所交付之標的物需\n    保證不致侵害他人專利權、著作權或其它權利，關於合法授\n    權文件部分，乃為定興公司與原廠之契約義務，本局並未要\n    求定興公司提供產品之授權證明，惟要求定興公司均應完成\n    本採購案相關軟硬體之原廠註冊事宜，有內政部警政署刑事\n    警察局99年11月8日刑後字第0990145280號、100年3月18日\n    刑後字第1000025547號函各一份在卷可稽（本院卷三第34頁\n    、第246頁）。\n 3、雖被告提出其與法務部調查局、內政部警政署刑事警察局間\n    就採購之產品之維修服務紀錄等（本院卷二附表A、D、F、G\n    等），惟該等紀錄為被告所製作，且被告亦未舉證證明該瑕\n    疵與原告賣予被告之產品有關，況該瑕疵紀錄與前述法務部\n    調查局、內政部警政署刑事警察局之函覆內容不符，是否可\n    信，顯非無疑。而法務部調查局及內政部警政署為國內可資\n    信任之鑑識單位，其對採購之鑑識設備，如有瑕疵，自無置\n    之不理之可能，再上開函覆為公文書，其內容自較被告自行\n    製作之維修紀錄單為可信，故自應以法務部調查局及內政部\n    警政署刑事警察局之函覆內容為據。此外，被告亦未提出其\n    它足資證明原告交付之產品有瑕疵之證據，是原告主張被告\n    向其進貨之商品並無瑕疵，被告均已取得銷售商品之價款，\n    並無遭受扣款，被告共積欠原告94,331.07元之進貨貨款之\n    事實，應堪認定。\n 4、又被告請求傳訊刑事警察局蔡旻峰、法務部調查局陳受湛科\n    長為證人，因法務部調查局及刑事警察局已分別函覆甚明，\n    自無再訊問證人蔡旻峰、陳受湛之必要。再被告請求傳訊國\n    防部鄭淑芬、軍事安全總隊顏鉑宸為證人，因原告出賣予被\n    告，被告再轉賣予國防部、軍事安全總隊之產品貨款，被告\n    已給付原告，與本件被告積欠之貨款無關，並非原告本案請\n    求之範圍，被告亦自承國防部、軍事安全總隊已全部付款予\n    被告，並無扣款（本院100年4月25日言詞辯論筆錄），自無\n    再傳訊上開證人之必要，附此敘明。\n(二)、原告有無提供被告銷售產品之原始進貨成本之義務？如有，\n    原告是否已提供產品之進貨成本？原告有無提供被告原廠合\n    法授權證明之義務？\n 1、依兩造經銷協議書第5條c項固約定：「H-11（或H-11Digita\n    l）應提供其以其成本（「H-11產品成本（Base Product Cos\n    t）」）在DC（即被告）市場供應及銷售。DC承認，H-11產\n    品成本得不時由H-11或是由H-11產品的製造商或第三方經銷\n    商予以調整，惟H-11針對任何DC市場的該產品所單獨提出的\n    任何調整須經H-11及DC共同協議。」、g項約定：「DC將有\n    權收取超過H-11產品成本金額之50%作為佣金（「DC佣金」\n    ）。當DC售出任何H-11產品時，DC應在銷售月份次月5日之\n    前，將買價扣除DC佣金後匯給H-11。」（本院卷一第58 頁\n    、卷二第70頁背面），是原告應以其產品之成本價格提供予\n    被告，由被告進行銷售，銷售之金額於超過成本價格之部分\n    ，由兩造各分配50%，以作為兩造之利潤，若須就價格進行\n    調整時，應由兩造共同協議。\n 2、依上開條款之約定，原告請求被告依協議給付50%佣金之計\n    算基礎，固係以原告之產品成本定之，惟產品成本包括之項\n    目，不僅進貨成本，尚包括原告公司之人事成本、管銷費用\n    等，而原告已提出發貨單（Invoice）告知被告進貨之商品\n    價格，該發貨單之價格即屬兩造約定原告提供產品之成本，\n    被告亦得據此計算超過產品成本之部分以50％作為佣金之計\n    算基礎，依兩造上開合作契約之約定，原告並無告知被告其\n    向原廠取得產品價格之義務，與商業慣例相符，是原告賣予\n    被告之商品，產品價格就是Invoice上記載之價格。被告辯\n    稱原告應先提出其產品之進貨價格，否則無從依協議之約定\n    計算利潤分配云云，尚非可採。\n 3、依兩造協議書第10條之約定:「保障。對於另一方所供應的\n    產品之任何購買人或最終用戶所提出的任何一切求償，以及\n    因供應、銷售或經銷另一方所安排或供應的產品而遭任何第\n    三方主張侵權或未經授權下使用其智慧財產權之任何求償，\n    每一方皆應保障另一方免受其害。」（本院卷三第72頁背面\n    ），依上開條款之約定，原告對於其所經銷之產品負有保障\n    被告不受任何第三人主張侵權（包括智慧財產權）之任何求\n    償義務，惟依上開約定意旨，尚難據此認定原告有提供被告\n    原廠授權文件之義務。且由上開法務部調查局99年10月25日\n    調資貳字第09900491370號函覆之內容可知，被告出售之產\n    品並無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品\n    或同等品，並無無法登錄序號、註冊或更新使用之情形，亦\n    無尚未修繕完畢或遭扣款之情事，採購價金均已給付完畢。\n    另內政部警政署刑事警察局向被告採購之產品（含CELLDEK\n    及其他軟體）均無「無法登錄、註冊帳號之情事」，本案合\n    約僅敘明被告所交付之標的物需保證不致侵害他人專利權、\n    著作權或其它權利，並未要求被告提供產品之授權證明，惟\n    要求被告應完成本採購案相關軟硬體之原廠註冊事宜，亦有\n    上開內政部警政署刑事警察局100年3月18日刑後字第100002\n    5547號函各可稽，是被告向原告進貨賣出之產品，均無無法\n    登錄序號、註冊或更新使用之情形，且原告亦已提出原廠與\n    原告間所簽訂之授權經銷契約為憑（本院卷三第94頁-197頁\n    ），足見原告主張其賣出予被告之產品均有取得原廠之授權\n    等語，尚堪採信。此外，被告亦未提出原告有違反協議書之\n    約定，遭受任何第三人主張侵權、侵害智慧財產權或受求償\n    之任何事證，是被告辯稱原告出貨之產品未得原廠授權云云\n    ，尚難採信，其據此拒付貨款，尚屬無據。\n(三)、原告可請求被告返還之授權費用金額為何？\n    兩造依協議書之約定，原告應給付被告美金20萬元作為授權\n    費用（License Fee），並約定：「自簽訂之日起二十四個\n    月內若雙方合作關係終止，則被告應將授權費用全數返還」\n    。原告主張分兩次給付，兩次均各10萬元。惟原告關於第一\n    次10萬元部份，原告僅於96年9月5日電匯2萬元、9月13日電\n    匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6\n    萬0,247.78元，主張按上開合作方式計算後被告積欠原告之\n    貨款及應分配之利潤給付之；第二次給付部份：原告於96年\n    10月16日電匯2萬元給被告，其餘67,844.24元部分，原告主\n    張以被告於96年合作中應給付原告之扣除之，其餘12,155.7\n    6元為被告96年應給付原告之利潤，留在原告之帳戶裡。合\n    計原告僅於96年9月5日電匯2萬元、9月13日電匯1萬9,752.2\n    2元，於96年10月16日電匯2萬元，共5萬9,752.22元給被告\n    ，此為兩造所不爭執，其餘原告未付之6萬0,247.78元、6萬\n    7,844.24元，原告主張按上開合作方式計算後被告積欠原告\n    之貨款及應分配之利潤給付或以被告於96年合作中應給付原\n    告之款項扣除之，惟原告既未實際給付，且已於本件請求中\n    請求被告給付貨款及利潤，且原告亦未提出證據證明被告於\n    96年度尚有應給付原告之款項，是原告據此請求返還超過5\n    萬9,752.22元之授權費用，顯為重複請求，亦屬無據。是原\n    告得請求被告返還之授權費用，應僅為其已給付之授權費用\n    5萬9,752.22元。\n(四)、被告曾否銷售產品予原告？原告有無積欠貨款，被告主張抵\n    銷貨款，有無理由？\n    被告主張其出貨予原告之貨款合計為14萬5,512.77元，原告\n    曾給付部分之價金7,605.40元，尚積欠137,907.37元，並提\n    出統一發票、出口報單及客戶借測單為憑（本院卷二附表2\n    、卷三第202頁），惟原告除2筆貨款金額合計7,605.4元外\n    ，否認曾向被告購買產品。依舉證責任分配法則，自應由被\n    告負舉證證明原告曾向其訂購貨品。惟查，被告並未提出原\n    告出具之訂貨單或簽收單，其所提出之統一發票、出口報單\n    ，均僅為被告所製作，且被告主張之貨款中並有部分為客戶\n    借測單（本院卷二附表二），足見原告辯稱況被告辯稱原告\n    將被告所交之產品出售予第三人之部分，雖提出巴西客戶與\n    被告公司之電子郵件內容（本院卷三第76頁），惟該電子郵\n    件僅泛稱其向H11買了一件物品，並無法證明該物品即為原\n    告向被告購買之產品，且巴西客戶亦提及想在客戶那測試\n    e-detective系統，是原告主張僅提供產品予客戶試用，並\n    無出售，尚非無據。被告辯稱原告應依協議之約定給付價金\n    ，並無理由。又被告辯稱向原告進貨之產品有瑕疵，其因此\n    支出費用108,404元部分，因被告未能舉證向原告進貨之產\n    品有瑕疵，已如上述，是被告支出之該費用縱使屬實，亦與\n    原告無關，被告據此主張扣款，應屬無據。\n(五)、原告得請求被告給付之金額為何？\n    綜上所述，原告請求被告給付積欠之貨款94,331.07元及返\n    還授權費用5萬9,752.22元，為有理由，應予准許。又依兩\n    造協議書之約定，被告應將出售產品所得利潤之二分之一給\n    付原告；由被告出貨予原告，原告再出售予第三人客戶之情\n    形，原告亦以上述進貨價格及利潤計算之方式，與被告結算\n    ，此為兩造所不爭執之約定。是原告請求按被告銷售產品所\n    得之利潤的二分之一，應屬有據。因被告並未提出其係以何\n    價格賣出產品予客戶，原告主張以生產者建議零售價格，再\n    加上人事費用、管銷成本，乘以12％為出售價格，尚屬合理\n    ，據此估算被告應給付原告之利潤合計為33,719.12元。是\n    本件原告請求被告給付積欠之貨款及利潤並返還授權費用，\n    合計美金18萬7,802.41元，應屬有據，應予准許，其逾此部\n    分之請求，則為無理由，應予駁回。\n六、綜上所述，原告基於兩造間之協議書契約關係請求被告美金\n    給付18萬7,802.41元及自起訴狀繕本送達翌日（即98年7月\n    25日起（見本院卷一第179頁）至清償日止，按年息5％計算\n    之利息，為有理由，應予准許；逾此範圍，即屬無據，應予\n    駁回。又本件原告勝訴部分，兩造均陳明願供擔保，分別聲\n    請宣告假執行或免為假執行，本院經審核尚無不合，爰分別\n    酌定相當擔保金額准許之。至原告敗訴部分，其假執行之聲\n    請，已失所附麗，併予駁回。\n七、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及\n    證據，經本院斟酌後，認為均不足以影響本判決之結果，亦\n    與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。\n八、據上論結：本件原告之訴為一部有理由、一部無理由，應依\n    民事訴訟法第79條、第390條第2項、第392條第2項，判決如\n    主文。\n中    華    民    國   100    年    5     月    24    日\n                  民事第四庭    法  官  楊晉佳\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    24    日\n                                書記官  蘇炫綺",
  "structure": {
    "main": "被告應給付原告美金拾捌萬柒仟捌佰零貳元四角壹分，及自民國\n98年7月25日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔五分之三，餘由原告負擔。\n本判決原告勝訴部分於原告以新臺幣貳佰零伍萬貳仟元為被告供\n擔保後，得假執行。但被告如以新臺幣陸佰拾伍萬肆仟貳佰捌拾\n伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、程序方面：\n    原告美商華恆信安科技有限公司即H-11 Digital Forensics\n    Company LLC，係依美國法律成立之外國公司，在中華民國\n    境內設有辦事處，指派詹納森為代表人在中華民國內內為法\n    律行為，並向經濟部報備核准在案，有經濟部98年4月14日\n    經授商字第09801072960號函在卷可稽（本院卷一第20頁）\n    。按非法人之團體，設有代表人或管理人者，有當事人能力\n    ，民事訴訟法第40條第3項定有明文。又未經認許其成立之\n    外國法人，雖不能認其為法人，然仍不失為非法人之團體，\n    苟該非法人團體設有代表人或管理人者，依上開規定，自有\n    當事人能力（有最高法院50年台上字第1898號判例參照）。\n    本件原告為設有代表人之美國公司，雖未經我國法認許，仍\n    不失為非法人團體，依前開說明，自有當事人能力，合先敘\n    明。\n貳、實體方面：\n一、原告起訴主張：\n(一)、原告H-11 Digital Forensics Company LLC（下稱H-11公司\n    ）為國際知名之數位鑑識公司，提供各種與數位鑑識相關之\n    軟、硬體產品及訓練、服務，與被告定興實業有限公司（下\n    稱定興公司）於民國96年間簽立意向書與運作協議，欲在美\n    國成立H-11 Netsys公司（下稱H-1 1 Netsys），由原告之\n    負責人杭和樂（RonR.Hansen，下稱Ron）擔任H-11 Netsys\n    之總裁，被告之負責人張侃擔任該公司之產品開發經理。兩\n    造並於96年8月29日簽立「授權及分銷之協議書」，約定雙\n    方將會盡力協助對方開拓市場，而H-11會以產品之「進貨價\n    格」提供產品給被告，由於被告訂貨時不一定知道原告產品\n    之「進貨價格」，故原告會將該價格以發貨單通知被告，關\n    於進貨價格均以原告之發貨單記載為準，被告在其擁有之市\n    場內可提高該產品「售價」，而待該產品賣出時，被告應將\n    產品出售所得之利潤的二分之一給付予H-11。相反的，如果\n    由被告出貨予原告，原告再出售予第三人客戶，原告亦以上\n    述進貨價格及利潤計算之方式，與被告結算，兩造就有關電\n    腦之數位鑑識相關之軟、硬體產品及訓練、服務，達成雙方\n    之繼續性銷售合作協議。\n(二)、依上述協議，原告亦同意給付被告美金（下同）20萬元作為\n    授權費用（License Fee），並訂明：「自簽訂之日起二十\n    四個月內若雙方合作關係終止，則被告應將授權費用全數返\n    還」。此後，原告分為兩次方式給付，兩次均各10萬元。第\n    一次10萬元部份：原告於96年9月5日電匯2萬元、9月13日電\n    匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6\n    萬0,247.78元，則按上開合作方式計算後被告積欠原告之貨\n    款及應分配之利潤給付之；第二次給付部份：原告於96年10\n    月16日電匯2萬元給被告，另以被告於96年合作中應給付原\n    告之67,844.24元扣除之，其餘12,155.76元為被告96年應給\n    付原告之利潤，留在原告之帳戶裡。原告另以上開合作方式\n    ，與位於香港之Sunwah Pearl Linux Centre（下稱Sunwah\n    ）談妥銷售被告產品之契約，然因Sunwah給付第一筆款項3\n    萬元後即毀約，該30,000元為原告所沒收，原告按上開合作\n    模式保留二分之一即1萬5,000元，作為扣抵被告未來應付之\n    貨款。\n(三)、嗣後，H-11 Netsys並未成立，然而兩造間仍然以協議之合\n    作方式互相提供商品，合作交易；H-11 Netsys之名義即用\n    來作為原告、被告雙方計算合作所生價款之用，由雙方日常\n    文書往來中的住址、負責人、聯絡方式均為原告之資料，均\n    可看出H-11 Netsys實即為原告，雙方亦以之前協議之內容\n    為合作方式及利潤的分配。雙方訂貨、出貨之進行，多依賴\n    電話、電子郵件往返，故亦會有發貨單比訂貨單上填載日期\n    較早之情形。亦即被告先以電話向原告下單，被告請原告盡\n    快出貨，所以訂貨單之時間會晚於發貨單之時間。於兩造合\n    作期間內，被告即是對於其所需之商品，以訂貨單（PURCHA\n    SE ORDER）要求原告出貨，而原告再以發貨單(Invoice)告\n    知商品之價格，發貨單之價格即屬兩造約定原告提供產品之\n    成本原告賣予被告之商品，產品價格就是Invoice上記載之\n    價格，依兩造合作契約，並無在賣方提供商品前仍需告知買\n    方其向原廠取得產品價格之義務。\n(四)、於97年開始，由於原告尚留有與Sunwah交易可供扣抵被告應\n    付原告之貨款1萬5,000元；故原告之H00000000、H00000000\n    、H00000000號三筆發貨單，係直接由原告就被告應付之貨\n    款扣抵，共4,873.43元；H00000000號發貨單中之12,835.81\n    元，亦依上所述扣抵結算。另外，原告於97年5月8日向被告\n    購買兩台手提電腦，共計2,709.24元。該15,000元已扣抵完\n    畢（4873.43＋12835.81-2709.24＝15000）。故自97年8月1\n    2日H00000000號發貨單以後之交易，被告即按照雙方先前約\n    定，先給付產品二分之一之進貨價格，而後再給付另外二分\n    之一進貨價格之合作方式進行交易。被告就H00000000及H00\n    000000號發貨單：先給付4,715元（1299+3416）；H0000000\n    0：先給付1,048.50元；H00000000：先給付1,300元；H0000\n    0000：先給付1,000元。而後，被告於97年11月27日，才將\n    上開款項之另應付二分之一進貨價款餘額，再加上H0000000\n    0剩餘之1,344.40元及H00000000之1,094.50元，一起電匯給\n    原告，共計10,226.20元（1300.35+3144.10+1048.50+1299.\n    35+9 95+1344.40+1094.50＝10226.20）。被告上述應行給\n    付原告之成本即進貨價款，均有遲延給付，且被告應給付原\n    告利潤部分，均未給付。\n(五)、孰料，自97年10月1起，被告均只給付約進貨價格之二分之\n    一，即10月1日H00000000號之23,100元（欠22,913.88元未\n    付）、10月3日H00000000號之1,100元（欠1,100元未付）、\n    10 月9日H00000000號之15,782元（欠15,283元未付）、11\n    月3日H00000000號之17,000元（欠16,804.5元未付）、11月\n    11日H00000000號之6,100元（欠5,993.95元未付）、11月11\n    日H00000000號之4,900元（欠4,565.26元未付）、11月17日\n    H0 0000000號之407元（欠441.65元未付），未將另一半之\n    剩餘價款給付原告。另就10月28日H00000000號發貨單之貨\n    款27, 228.73元，未付分文，合計被告共積欠原告94,331.0\n    7元之進貨價款。\n(六)、之後，原告負責人Ron向被告負責人張侃（即Capser）請求\n    上開被告積欠原告公司剩餘未給付之進貨價款，及應給付之\n    97年整年度銷售利潤之二分之一，卻屢屢遭被告以客戶沒付\n    錢、需要再準備付款的計畫等為理由，一再拖延。然而，當\n    原告向台灣之被告交易之客戶（調查局、刑事警察局等單位\n    ）詢問，客戶於97年10月均已將應付款給付被告。又原告因\n    無法得知被告最後係以多少之價格將產品賣給客戶，所以一\n    直無法計算利潤，原告只能以生產者建議零售價格（Manufa\n    cturers Suggested Retail Price，簡稱\"MSRP\"，即附表之\n    H欄）估算被告應給付原告之利潤為33,719.12元，因生產者\n    建議的零售價，為市場的合理交易價格，實際上，Casp er\n    曾經告訴原告，其多以MSRP之標準計算，再加以10~25%為出\n    售客戶之價格。Ron並於98年3月6日以電子郵件通知被告負\n    責人張侃給付上開價款共計12萬8,050.19元。原告並於98\n    年3月8號向被告發出終止雙方合作關係之通知，因此，雙方\n    契約關係終止後，被告應返還原告已給付之18萬7,844.024\n    元。\n(七)、對被告抗辯之陳述：\n 1、本件起訴後，被告以有瑕疵、業主扣款等理由為抗辯。然實\n    際上，根本沒有瑕疵、業主扣款等事實。另則，僅由形式上\n    觀察，其瑕疵抗辯之主張，均屬時效消滅後之主張，更何況\n    並無瑕疵之存在。原告所提供與被告之商品乃包括各種與數\n    位鑑識相關之「軟體」、「硬體」及「訓練、服務」，而所\n    有商品均經被告買受已逾一年以上之久，於兩造合作期間內\n    ，被告從未向原告反應有商品為非經原廠合法授權或瑕疵之\n    問題；甚至對所有商品價格，本依發貨單（Invoice）為準\n    ，被告於雙方合作期間亦無意見，甚至還有因原告所爭取到\n    之折扣，原廠產品價格較發貨單價格還來的更高之情形，上\n    述爭議均是被告直至起訴之後方始爭執。被告不僅未給付原\n    告發貨單的商品價格，亦未給付獲利部份，甚至就連被告自\n    己主張有瑕疵之商品項目及價金等等詳情，被告仍拒絕具體\n    指明清楚。法務部調查局99年10月25日之調資貳字第099004\n    91370號函說明系爭標案原告所提供之商品，根本沒有被告\n    所稱商品發生瑕疵之問題，所有價金調查局亦均已給付完畢\n    ，顯見被告所稱原告出貨予被告之商品有瑕疵而遭廠商扣款\n    一事，全屬子虛烏有。內政部警政署刑事警察局99年11月8\n    日刑後字第0990145280號函亦說明與被告簽訂採購合約，均\n    給付價金完畢，且未曾故障報修，顯見被告之抗辯確與事實\n    不符。原告賣予被告之商品，均有原廠與原告間所簽訂之授\n    權經銷契約可證，並無被告所稱未得原廠授權之問題。又被\n    告虛列統一發票佯稱有出貨予原告，甚至將其免費提供客戶\n    測試使用之樣品主張出賣予原告，實際上，就原告於兩造合\n    作期間內所買受之商品，僅為以第一次給付之授權金費用扣\n    抵之M00000000、M00000000商品、以第二次給付之授權金費\n    用扣抵之M00000000、M00000000、M00000000商品及經被告\n    自認已給付之M00000000、M00000000A商品，其餘被告稱由\n    原告買受之商品，全屬虛言。原告於98年3月8號向被告發出\n    終止雙方合作關係之通知，之後，原告不可能再向被告要求\n    任何商品之出貨，被告卻仍虛列98年3月22日、23日出貨之\n    M00000000B、Ｚ000000000、M00000000A、M00000000A、M000\n    00000A、M00000000A、M00000000B等商品價款要求原告付款\n    。此外，被告就相同之商品卻有不同價格（如M00000000B、\n    Ｚ000000000商品發票上記載同為E-DETECTIVESYSTEM，但卻\n    有美金2,000元與美金1,712元兩種價格；M00000000A、M000\n    00000、M00000000、M00000000、Ｚ000000000、M00000000、\n    M00000000B、M00000000A商品發票上記載同為AED-WIRELESS\n    /SYS，卻有多種不同之價格），被告甚至是任意填寫商品及\n    價格，其記載M00000000之AED-WIRELESS/SYS商品為美金2,\n    679.86元，卻又不知從何而來「M00000000A」之AED-WIRELE\n    SS/SYS商品為「美金5,320元」；記載M00000000之AFORENSI\n    CWRITE/O商品為美金30,000元，卻又出現「M00000000 B」\n    為「美金35,000元」等等。連M00000000商品及已寫明為客\n    戶借測單、註明為DEMO，且無任何價格記載之AED-FX06/50\n    商品，並有多封電子郵件指明為sample，乃用於提供墨西哥\n    客戶測試、展覽之用，亦自行寫上金額，要求原告付款買，\n    諸多不合常理之處，均顯其誤謬。\n 2、就被告所列出之商品瑕疵，A、H00000000商品於96年出貨之\n    時，乃是因為被告法定代理人張侃寫錯訂單，一發現訂單有\n    誤後，原告立刻處理，並提供新的CellDeK產品予刑事警察\n    局，後續即無任何問題。有關商品升級保固問題，實乃被告\n    未對客戶說明清楚，或是其自行承諾客戶過多，原告早於97\n    年7月14日寄發之電子郵件中明白告知被告，甚至連原告欲\n    代被告處理產品升級問題，因被告未提供客戶正確之軟體版\n    本而無從協助。而自被告故意拖延拒絕付款後，有關被告所\n    載之維修記錄單，亦僅為被告自行製作，被告起訴後才主張\n    ，並非事實。B、H00000000；C、H00000000；E、H00000000\n    就被告所稱上開發貨單號碼商品問題，原告根本不知道被告\n    所述之情形，起訴之後被告才主張，顯屬無稽。D、H000000\n    00；F、H00000000被告未對客戶說明購買產品保固需另行付\n    費，即自行承諾客戶提供更長時間之保固期，原告所提供之\n    商品並無瑕疵之問題，被告所稱保固問題乃與本件無關。G\n    、H00000000本件產品於運送途中有破損處，原告於97年11\n    月15日已回覆被告並立即處理，後續並無任何問題。就被告\n    所稱98年11月15日後之故障問題，原告根本不知，全屬被告\n    於起訴後之主張。\n(八)、綜上，依原、被告雙方之合作交易契約關係，被告尚應付原\n    告之進貨交易價款為94,331.07元，合作利潤為33,719.12元\n    ，共計被告應給付原告128,050.19元。另則，依約原告應付\n    被告之20萬元，上開契約終止後，被告應行返還原告已給付\n    之18萬7,844.24元（其中12,155.76元扣抵被告應行給付予\n    原告之2007年之合作利潤）。總計，被告應給付原告共計為\n    315,894.43元。爰聲明：(一)被告應給付原告美金31萬5,894\n    .43元及自起訴狀繕本送達之翌日起至清償日止，按年息百\n    分之五計算之利息；(二)願供擔保，請准宣告假執行。\n二、被告答辯：\n(一)、本件原告所交付予被告之產品並非原廠合法授權之軟體，該\n    軟體所附之產品授權碼均已失效或無法登錄跚，致使該軟體\n    無法進行更新或使用。該等產品似為原廠所交付予原告公司\n    之教學版或試用版，並非原廠所銷售於市面上之完全版。又\n    因原告所交付之產品並非合法授權之完整產品（包括軟、硬\n    體），當被告將產品交付予客戶後，客戶即反應瑕疵及要求\n    修繕，經多次通知原告，原告均置之不理，致使被告只得自\n    行或委請他人進行維修、甚至更換其他新品，亦已支付相當\n    之費用，該部分之損失自得請原告請求。\n(二)、關於內政部警政署刑事警察局100年3月18日函覆部分:\n 1、就被告公司為何提供同等品「CELLBRITE」，刑事警察局表\n    示:「四、因本案採手機鑑識設備『CELLDEK』於保固期間內\n    原廠均未提供更新版本服務（含軟體以及手機鑑識專用線材\n    ），雖更新服務未規範於合約書內，然市面手機不斷推陳出\n    新，原設備實無法符合本局手機鑑識工作所需，遂於本局要\n    求提供協助之情形下，定興公司同意無償借用同等品CELLBR\n    ITE供本局使用。」顯見，刑事警察局之所以要求被告定興\n    公司提供同等品CELLBRITE之原因，乃係原廠於一年保固期\n    間無法提供版本更新版本服務，致使原設備無法符合實際需\n    求，被告公司雖向原廠反應，但原廠均置之不理，且原告公\n    司亦未予以回應，而被告迫於無奈，只得另行購買同等品CE\n    LLBRITE予刑事警察局使用。倘若系爭電腦鑑識設備為原告\n    向原廠合法購得者，為何原廠對於被告之聯繫置之不理，亦\n    未提供更新服務，顯違常情。\n 2、被告之所以提供刑事警察局同等品，實乃因原告所交付予被\n    告之CELLDEK產品，有相當事證足以證明其非原廠合法授權\n    之產品：本件被告向原告所購買之CELLDEK產品，其產品型\n    號均為F-LC7000，而序號分別為Serial # 20260及Serial #\n    20262，因此，其產品之內容及功能應為相同，始為正常。\n    惟兩台鑑識設備之開機作業系統不同，開機後，編號20260\n    產品之作業系統畫面為「WINDOWS XP」、編號20262產品之\n    作業系統畫面則為「Logicube CellDEK」，兩者並不一致。\n    又兩台鑑識設備之手機支援內容，以NOKIA廠牌之手機為例\n    ，兩者竟不相同，若為相同型號之產品，為何得以支援鑑識\n    之手機型號會有如此差異，顯不合理。再兩台鑑識設備之軟\n    體，均無法升級及註冊，依前開刑事警察局之函覆所示，於\n    1年之保固期內，原廠均未提供更新版本服務，若為原廠合\n    法授權之軟硬體設備，為何無法進行升級，豈不怪哉？\n 3、又關於原廠合法授權文件及軟硬體之註冊部分：被告與刑事\n    警察局之採購合約雖未要求被告公司應提供原廠合法之授權\n    證明，但合約中敘明定興公司所交付之標的物需保證不致侵\n    害他人專利權、著作權或其他權利，關於合法授權文件之部\n    分，乃為定興公司與原廠之契約義務，故刑事警察局雖未要\n    求定興公司提供產品之授權證明，但要求定興公司均應完成\n    本件採購相關軟硬體之原廠註冊事宜。是以，就被告定興公\n    司所交付標的物，對於刑事警察局需負保證不致侵害他人之\n    專利或著作權，且應完成軟硬之註冊事宜。因此，被告依協\n    議書第10條之規定，請求原告提供原廠出貨之證明文件及完\n    成軟硬體之註冊證明文件，本屬有據，原告迄今仍未拒絕提\n    供。更足以證明原告所交付予被告之系爭之電腦鑑識設備，\n    其來源之可疑性。\n(三)、本件原告協議書之約定有提原廠合法授權資料之義務:\n 1、依兩造不爭執之協議書第10條之約定:「保障。對於另一方\n    所供應的產品之任何購買人或最終用戶所提出的任何一切求\n    償，以及因供應、銷售或經銷另一方所安排或供應的產品而\n    遭任何第三方主張侵權或未經授權下使用其智慧財產權之任\n    何求償，每一方皆應保障另一方免受其害。」，依上開條款\n    之約定，原告對於其所經銷之產品除負有保障其未侵害他人\n    權益外，且不會因產品未經合法授權而遭受求償，顯見協議\n    書所約定之保障義務，除消極地避免被告遭受他人為訴究請\n    求賠償外，更負有提供產品合法來源及授權文件之證明義務\n    ，以證明原告所交付或出售予被告之產品均有合法來源及授\n    權。\n 2、依被告所提出之附表3關於原告所出售之產品瑕疵明細表及\n    其相關之說明及證物所示，原告所交付予被告之產品確有為\n    數不少之瑕疵，被告更曾無償提供同等品予刑事警察局，倘\n    若原告所交付之產品無瑕疵或得以正常使用，被告又有何義\n    務需提供同等品予刑事警察局，無非係被告為避免遭受他人\n    求償之原因，再加以被告與原廠聯繫軟體更新註冊時發生無\n    法註冊之情事，因此被告要求原告提出原廠合法出貨之授權\n    文件，以便有所憑據而以得以直接向原廠尋求協助，此除上\n    開協議條款約定外，更為原告基於債之本旨所應負之基本義\n    務。\n 3、原告提出其與原廠之經銷合約書，但該經銷合約未經認證，\n    被告否認其形式上之真正。況且，原告縱為原廠之經銷商，\n    亦無法證明其所交付予被告之產品均為合法授權之產品。\n    原告所提出之經銷合約或出貨證明僅為部分，並不完整。依\n    附表5所示，原告所提供者僅有定單號碼H0000000以後之資\n    料，關於本件爭議最大，且被告一再質疑無原廠合法授權之\n    UTK/FTK軟體部分（附表6）及被告於附表3「編號G部分」所\n    提出出售予軍事安全總隊之產品有瑕疵部分，原告均未提出\n    其是否為原廠合法授權或出貨之證明。再者，就原告已提出\n    之資料所示，原廠之銷售金額與原告所提出之INVOICE之金\n    額並不一致（附表5），試問經銷業者將本求利，豈有可能\n    以低於原廠實際之出貨金額出售予被告，原告減損之金額高\n    達美金1萬2千餘元，約合台幣近40萬元，應可認定其為虛構\n    。\n(四)、關於附表6之產品，被告曾因無法註冊使用該軟體，故向原\n    廠ACCESS-DATA業務人員詢問，始得知原告公司負責人之弟\n    －JON R.HANSEN原為ACCESS-DATA公司教育訓練部門之負責\n    人，負責軟體之教育訓練工作，而其曾因於職務之便，而擁\n    有為數不少之短期訓練使用之軟體，而後其離職時並未將之\n    返還予公司，反而將之以完整版之方式及金額出售予被告，\n    而當被告交付予下游客戶時，方會產生無法註冊使用之情事\n    。因此，關於附表6之產品，被告得以確信絕非原廠合法授\n    權或出售予原告之產品，除此之外，其餘關於附表三發生產\n    品瑕疵之部分，亦同。原告應提出所有產品之完整之購買憑\n    證以及授權證明，尤其是附表6之產品原廠之合法授權證明\n    ，以供被告向原廠核對。\n(五)、關於被告出貨予原告之部分，其產品明細及出貨方式如附表\n    2-B。說明如下：關於項次編號1、2、3、4、7、8之部分，\n    被告不爭執已收到貨物，且出售他人。編號5、6之產品，由\n    原告公司之負責人RON親自取貨。原告已出售予中國大陸之\n    客戶。編號9、10之產品，被告不但已收受，且以美金10萬\n    元及230元出售予香港新華理大之客戶，此有原告所提出之\n    未簽署契約書可按。該香港客戶不但已簽約（詳被證F），\n    且已亦付款，原告自應另行給付被告3萬5千元。編號11之產\n    品，由原告法定代理人NATHEN親自取貨，並出售他人。編號\n    12之產品，被告以郵寄之方式寄送至原告美國之公司，有出\n    口報單可證，該產品原告於展覽測試後並未交還予被告，據\n    悉亦已出售予巴西客戶。編號14之產品，原告之法定代理人\n    以借測之名義取走，迄今尚未返還，據悉，原告亦已出售他\n    人。至於編號13、15、16、17、18、19之部分，則分別為編\n    號2、3、4、5、8項之尾款，被告為補足發票金額不足之單\n    據，並非另行出貨，原告質疑其日期為兩造終止契約後之訂\n    單，應屬誤會。\n(六)、爰聲明：(一)原告之訴及假執行之聲請均駁回；(二)如受不利判\n    決，願供擔保請准免為假執行之宣告。\n三、兩造不爭執之事實：\n(一)、兩造曾於2007年簽立「意向書」、「授權及分銷之協議書」\n    文件，並達成繼續性銷售合作協議，約定：「原告以產品進\n    貨價格提供產品給被告，當產品裝運後，被告應先給付原告\n    該產品進貨價格之二分之一，被告在其擁有之市場內可提高\n    該產品售價，而待該產品賣出時，被告應將產品剩餘二分之\n    一的進貨價款及產品出售所得之利潤的二分之一給付予原告\n    ；由被告出貨予原告，原告再出售予第三人客戶之情形，原\n    告亦以上述進貨價格及利潤計算之方式，與被告結算。」（\n    本院卷一第29頁-69頁）。\n(二)、兩造另約定，關於原告銷售被告產品之部分，原告應給付予\n    被告美金20萬元之授權費用。而該授權費用，「自簽約日起\n    二十四個月內若雙方合作關係終止，則被告應將授權費用全\n    數返還。」原告應於2007年9月15日前給付100,000元，其餘\n    100,000元部分，則應於2007年10月15日前給付。關於授權\n    費用部分，原告分別於2007年9月5日匯款20,000元、9月13\n    日匯款19,752.22元、10月16日匯款20,000元。合計匯款59,\n    752.22元（本院卷二被告99年1月13日書狀）。\n(三)、原告於98年3月8日通知被告終止雙方合作關係（本院卷一第\n    143-145頁）。\n四、本件主要爭點及本院得心證之理由：\n    原告主張依兩造間之合作交易契約關係，被告尚應付原告之\n    進貨交易價款為94,331.07元，合作利潤為33,719.12元，共\n    計被告應給付原告128,050.19元。又兩造合作契約終止後，\n    被告應行返還原告已給付之授權金187,844.24元，故被告應\n    給付原告共計為315,894.43元等語，被告則以原告之貨物有\n    瑕疵，且未提供進貨成本，亦未提出原廠授權憑證；又被告\n    曾銷售產品予原告，被告亦未給付，被告自得扣抵貨款等語\n    置辯，是本件主要爭點應為：(一)被告向原告進貨之商品是否\n    有瑕疵？進貨之商品金額為何？被告是否均已取得銷售商品\n    之價款，有無遭受扣款？(二)原告有無提供被告銷售產品之原\n    始進貨成本之義務？如有，原告是否已提供產品之進貨成本\n    ？原告有無提供被告原廠合法授權證明之義務？(三)原告可請\n    求被告返還之授權費用金額為何？(四)被告曾否銷售產品予原\n    告？原告有無積欠貨款，被告主張抵銷貨款，有無理由？\n    (五)原告得請求被告給付之金額為何？茲分述如下：\n(一)、被告向原告進貨之商品是否有瑕疵？進貨之商品金額為何？\n    被告是否均已取得銷售商品之價款，有無遭受扣款？\n 1、查，本件原告銷售予被告之商品，被告嗣後再轉售予法務部\n    調查局、內政部警政署刑事警察局、軍事安全總隊等單位，\n    經本院函詢法務部調查局、內政部警政署刑事警察局與被告\n    簽訂之採購案，先後共採購多少產品，所採購之產品，於使\n    用中有無任何瑕疵？曾否通知被告（即定興公司）派員檢修\n    、更換產品或同等品等情事？如有，請分別就時間、項目、\n    修繕之內容予以說明。上開定興公司所出售或交付之軟體中\n    ，是否有無法登錄序號、註冊或更新使用之情事？就上開瑕\n    疵或檢修部分，定興公司是否均已修繕完畢？有無尚未修繕\n    完畢或遭貴局扣款之情事？採購價金是否均已給付完畢等事\n    項，經法務部調查局函覆稱該局於96年8月29日與定興公司\n    簽訂上開合約，採購總額為97萬6,000元，採購產品項目包\n    括1.鑑識軟體工具組（UTK）、2.整合式電腦鑑識軟體（X-W\n    aysFor ensics）6套，於96年9月26日驗收，產品使用中並\n    無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品或同\n    等品；定興公司所出售或交付之軟體中，並無無法登錄序號\n    、註冊或更新使用之情形，亦無尚未修繕完畢或遭扣款之情\n    事，採購價金均已給付完畢等語，有法務部調查局99年10\n    月25日以調資貳字第09900491370號函在卷可稽（本院卷三\n    第25-32頁）。\n 2、又被告與內政部警政署刑事警察局於96年6月27日簽訂之「\n    建置科技犯罪防制中心購置相關軟硬體設備」採購合約，採\n    購之產品有：1.硬體部分：各式測試用手機8臺、WINCE PDA\n    2臺、電腦主機2台、電腦鑑識設備（資訊備份工具1臺、手\n    機鑑識工具2臺）、2.軟體部分：有專業電腦鑑識軟體5套、\n    檔案復原軟體2套、專業電腦鑑識軟體2套、密碼破解套裝軟\n    體2套、檔案復原軟體2套、惡意行為分析軟體2套及Windows\n    Vista旗艦版軟體2套。上開設備手機、電腦鑑識設備在保固\n    期間（96年8月30日至99年7月29日）未曾故障報修。電腦鑑\n    識設備-手機鑑識工具（CELLDEK）未曾更新版本，因保固期\n    間已過，市面手機不斷推陳出新，定興公司於98年4月無償\n    提供同等CELLBRITE供使用；另本案採購之產品（含CELLDEK\n    及其他軟體）均無「無法登錄、註冊帳號之情事」，本案於\n    96年8月29日完成驗收，採購金額新台幣344萬5,000元，均\n    已給付完畢等語；本案電腦鑑識及手機測試軟硬體設備於原\n    廠一年保固期（96年8月30日至97年8月29日）內，設備均未\n    有損壞送修紀錄。因本案採購手機鑑識設備「CELLDEK」於\n    保固期間內原廠均未提供更新版本服務，雖更新服務未規範\n    於合約書內，然市面手機不斷推陳出新，…遂於本局要求提\n    供協助之情形下，定興公司同意無償借用同等品CELLBRITE\n    供本局使用。另本案合約僅敘明定興公司所交付之標的物需\n    保證不致侵害他人專利權、著作權或其它權利，關於合法授\n    權文件部分，乃為定興公司與原廠之契約義務，本局並未要\n    求定興公司提供產品之授權證明，惟要求定興公司均應完成\n    本採購案相關軟硬體之原廠註冊事宜，有內政部警政署刑事\n    警察局99年11月8日刑後字第0990145280號、100年3月18日\n    刑後字第1000025547號函各一份在卷可稽（本院卷三第34頁\n    、第246頁）。\n 3、雖被告提出其與法務部調查局、內政部警政署刑事警察局間\n    就採購之產品之維修服務紀錄等（本院卷二附表A、D、F、G\n    等），惟該等紀錄為被告所製作，且被告亦未舉證證明該瑕\n    疵與原告賣予被告之產品有關，況該瑕疵紀錄與前述法務部\n    調查局、內政部警政署刑事警察局之函覆內容不符，是否可\n    信，顯非無疑。而法務部調查局及內政部警政署為國內可資\n    信任之鑑識單位，其對採購之鑑識設備，如有瑕疵，自無置\n    之不理之可能，再上開函覆為公文書，其內容自較被告自行\n    製作之維修紀錄單為可信，故自應以法務部調查局及內政部\n    警政署刑事警察局之函覆內容為據。此外，被告亦未提出其\n    它足資證明原告交付之產品有瑕疵之證據，是原告主張被告\n    向其進貨之商品並無瑕疵，被告均已取得銷售商品之價款，\n    並無遭受扣款，被告共積欠原告94,331.07元之進貨貨款之\n    事實，應堪認定。\n 4、又被告請求傳訊刑事警察局蔡旻峰、法務部調查局陳受湛科\n    長為證人，因法務部調查局及刑事警察局已分別函覆甚明，\n    自無再訊問證人蔡旻峰、陳受湛之必要。再被告請求傳訊國\n    防部鄭淑芬、軍事安全總隊顏鉑宸為證人，因原告出賣予被\n    告，被告再轉賣予國防部、軍事安全總隊之產品貨款，被告\n    已給付原告，與本件被告積欠之貨款無關，並非原告本案請\n    求之範圍，被告亦自承國防部、軍事安全總隊已全部付款予\n    被告，並無扣款（本院100年4月25日言詞辯論筆錄），自無\n    再傳訊上開證人之必要，附此敘明。\n(二)、原告有無提供被告銷售產品之原始進貨成本之義務？如有，\n    原告是否已提供產品之進貨成本？原告有無提供被告原廠合\n    法授權證明之義務？\n 1、依兩造經銷協議書第5條c項固約定：「H-11（或H-11Digita\n    l）應提供其以其成本（「H-11產品成本（Base Product Cos\n    t）」）在DC（即被告）市場供應及銷售。DC承認，H-11產\n    品成本得不時由H-11或是由H-11產品的製造商或第三方經銷\n    商予以調整，惟H-11針對任何DC市場的該產品所單獨提出的\n    任何調整須經H-11及DC共同協議。」、g項約定：「DC將有\n    權收取超過H-11產品成本金額之50%作為佣金（「DC佣金」\n    ）。當DC售出任何H-11產品時，DC應在銷售月份次月5日之\n    前，將買價扣除DC佣金後匯給H-11。」（本院卷一第58 頁\n    、卷二第70頁背面），是原告應以其產品之成本價格提供予\n    被告，由被告進行銷售，銷售之金額於超過成本價格之部分\n    ，由兩造各分配50%，以作為兩造之利潤，若須就價格進行\n    調整時，應由兩造共同協議。\n 2、依上開條款之約定，原告請求被告依協議給付50%佣金之計\n    算基礎，固係以原告之產品成本定之，惟產品成本包括之項\n    目，不僅進貨成本，尚包括原告公司之人事成本、管銷費用\n    等，而原告已提出發貨單（Invoice）告知被告進貨之商品\n    價格，該發貨單之價格即屬兩造約定原告提供產品之成本，\n    被告亦得據此計算超過產品成本之部分以50％作為佣金之計\n    算基礎，依兩造上開合作契約之約定，原告並無告知被告其\n    向原廠取得產品價格之義務，與商業慣例相符，是原告賣予\n    被告之商品，產品價格就是Invoice上記載之價格。被告辯\n    稱原告應先提出其產品之進貨價格，否則無從依協議之約定\n    計算利潤分配云云，尚非可採。\n 3、依兩造協議書第10條之約定:「保障。對於另一方所供應的\n    產品之任何購買人或最終用戶所提出的任何一切求償，以及\n    因供應、銷售或經銷另一方所安排或供應的產品而遭任何第\n    三方主張侵權或未經授權下使用其智慧財產權之任何求償，\n    每一方皆應保障另一方免受其害。」（本院卷三第72頁背面\n    ），依上開條款之約定，原告對於其所經銷之產品負有保障\n    被告不受任何第三人主張侵權（包括智慧財產權）之任何求\n    償義務，惟依上開約定意旨，尚難據此認定原告有提供被告\n    原廠授權文件之義務。且由上開法務部調查局99年10月25日\n    調資貳字第09900491370號函覆之內容可知，被告出售之產\n    品並無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品\n    或同等品，並無無法登錄序號、註冊或更新使用之情形，亦\n    無尚未修繕完畢或遭扣款之情事，採購價金均已給付完畢。\n    另內政部警政署刑事警察局向被告採購之產品（含CELLDEK\n    及其他軟體）均無「無法登錄、註冊帳號之情事」，本案合\n    約僅敘明被告所交付之標的物需保證不致侵害他人專利權、\n    著作權或其它權利，並未要求被告提供產品之授權證明，惟\n    要求被告應完成本採購案相關軟硬體之原廠註冊事宜，亦有\n    上開內政部警政署刑事警察局100年3月18日刑後字第100002\n    5547號函各可稽，是被告向原告進貨賣出之產品，均無無法\n    登錄序號、註冊或更新使用之情形，且原告亦已提出原廠與\n    原告間所簽訂之授權經銷契約為憑（本院卷三第94頁-197頁\n    ），足見原告主張其賣出予被告之產品均有取得原廠之授權\n    等語，尚堪採信。此外，被告亦未提出原告有違反協議書之\n    約定，遭受任何第三人主張侵權、侵害智慧財產權或受求償\n    之任何事證，是被告辯稱原告出貨之產品未得原廠授權云云\n    ，尚難採信，其據此拒付貨款，尚屬無據。\n(三)、原告可請求被告返還之授權費用金額為何？\n    兩造依協議書之約定，原告應給付被告美金20萬元作為授權\n    費用（License Fee），並約定：「自簽訂之日起二十四個\n    月內若雙方合作關係終止，則被告應將授權費用全數返還」\n    。原告主張分兩次給付，兩次均各10萬元。惟原告關於第一\n    次10萬元部份，原告僅於96年9月5日電匯2萬元、9月13日電\n    匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6\n    萬0,247.78元，主張按上開合作方式計算後被告積欠原告之\n    貨款及應分配之利潤給付之；第二次給付部份：原告於96年\n    10月16日電匯2萬元給被告，其餘67,844.24元部分，原告主\n    張以被告於96年合作中應給付原告之扣除之，其餘12,155.7\n    6元為被告96年應給付原告之利潤，留在原告之帳戶裡。合\n    計原告僅於96年9月5日電匯2萬元、9月13日電匯1萬9,752.2\n    2元，於96年10月16日電匯2萬元，共5萬9,752.22元給被告\n    ，此為兩造所不爭執，其餘原告未付之6萬0,247.78元、6萬\n    7,844.24元，原告主張按上開合作方式計算後被告積欠原告\n    之貨款及應分配之利潤給付或以被告於96年合作中應給付原\n    告之款項扣除之，惟原告既未實際給付，且已於本件請求中\n    請求被告給付貨款及利潤，且原告亦未提出證據證明被告於\n    96年度尚有應給付原告之款項，是原告據此請求返還超過5\n    萬9,752.22元之授權費用，顯為重複請求，亦屬無據。是原\n    告得請求被告返還之授權費用，應僅為其已給付之授權費用\n    5萬9,752.22元。\n(四)、被告曾否銷售產品予原告？原告有無積欠貨款，被告主張抵\n    銷貨款，有無理由？\n    被告主張其出貨予原告之貨款合計為14萬5,512.77元，原告\n    曾給付部分之價金7,605.40元，尚積欠137,907.37元，並提\n    出統一發票、出口報單及客戶借測單為憑（本院卷二附表2\n    、卷三第202頁），惟原告除2筆貨款金額合計7,605.4元外\n    ，否認曾向被告購買產品。依舉證責任分配法則，自應由被\n    告負舉證證明原告曾向其訂購貨品。惟查，被告並未提出原\n    告出具之訂貨單或簽收單，其所提出之統一發票、出口報單\n    ，均僅為被告所製作，且被告主張之貨款中並有部分為客戶\n    借測單（本院卷二附表二），足見原告辯稱況被告辯稱原告\n    將被告所交之產品出售予第三人之部分，雖提出巴西客戶與\n    被告公司之電子郵件內容（本院卷三第76頁），惟該電子郵\n    件僅泛稱其向H11買了一件物品，並無法證明該物品即為原\n    告向被告購買之產品，且巴西客戶亦提及想在客戶那測試\n    e-detective系統，是原告主張僅提供產品予客戶試用，並\n    無出售，尚非無據。被告辯稱原告應依協議之約定給付價金\n    ，並無理由。又被告辯稱向原告進貨之產品有瑕疵，其因此\n    支出費用108,404元部分，因被告未能舉證向原告進貨之產\n    品有瑕疵，已如上述，是被告支出之該費用縱使屬實，亦與\n    原告無關，被告據此主張扣款，應屬無據。\n(五)、原告得請求被告給付之金額為何？\n    綜上所述，原告請求被告給付積欠之貨款94,331.07元及返\n    還授權費用5萬9,752.22元，為有理由，應予准許。又依兩\n    造協議書之約定，被告應將出售產品所得利潤之二分之一給\n    付原告；由被告出貨予原告，原告再出售予第三人客戶之情\n    形，原告亦以上述進貨價格及利潤計算之方式，與被告結算\n    ，此為兩造所不爭執之約定。是原告請求按被告銷售產品所\n    得之利潤的二分之一，應屬有據。因被告並未提出其係以何\n    價格賣出產品予客戶，原告主張以生產者建議零售價格，再\n    加上人事費用、管銷成本，乘以12％為出售價格，尚屬合理\n    ，據此估算被告應給付原告之利潤合計為33,719.12元。是\n    本件原告請求被告給付積欠之貨款及利潤並返還授權費用，\n    合計美金18萬7,802.41元，應屬有據，應予准許，其逾此部\n    分之請求，則為無理由，應予駁回。\n六、綜上所述，原告基於兩造間之協議書契約關係請求被告美金\n    給付18萬7,802.41元及自起訴狀繕本送達翌日（即98年7月\n    25日起（見本院卷一第179頁）至清償日止，按年息5％計算\n    之利息，為有理由，應予准許；逾此範圍，即屬無據，應予\n    駁回。又本件原告勝訴部分，兩造均陳明願供擔保，分別聲\n    請宣告假執行或免為假執行，本院經審核尚無不合，爰分別\n    酌定相當擔保金額准許之。至原告敗訴部分，其假執行之聲\n    請，已失所附麗，併予駁回。\n七、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及\n    證據，經本院斟酌後，認為均不足以影響本判決之結果，亦\n    與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。\n八、據上論結：本件原告之訴為一部有理由、一部無理由，應依\n    民事訴訟法第79條、第390條第2項、第392條第2項，判決如\n    主文。",
    "reason": "壹、程序方面：\n    原告美商華恆信安科技有限公司即H-11 Digital Forensics\n    Company LLC，係依美國法律成立之外國公司，在中華民國\n    境內設有辦事處，指派詹納森為代表人在中華民國內內為法\n    律行為，並向經濟部報備核准在案，有經濟部98年4月14日\n    經授商字第09801072960號函在卷可稽（本院卷一第20頁）\n    。按非法人之團體，設有代表人或管理人者，有當事人能力\n    ，民事訴訟法第40條第3項定有明文。又未經認許其成立之\n    外國法人，雖不能認其為法人，然仍不失為非法人之團體，\n    苟該非法人團體設有代表人或管理人者，依上開規定，自有\n    當事人能力（有最高法院50年台上字第1898號判例參照）。\n    本件原告為設有代表人之美國公司，雖未經我國法認許，仍\n    不失為非法人團體，依前開說明，自有當事人能力，合先敘\n    明。\n貳、實體方面：\n一、原告起訴主張：\n(一)、原告H-11 Digital Forensics Company LLC（下稱H-11公司\n    ）為國際知名之數位鑑識公司，提供各種與數位鑑識相關之\n    軟、硬體產品及訓練、服務，與被告定興實業有限公司（下\n    稱定興公司）於民國96年間簽立意向書與運作協議，欲在美\n    國成立H-11 Netsys公司（下稱H-1 1 Netsys），由原告之\n    負責人杭和樂（RonR.Hansen，下稱Ron）擔任H-11 Netsys\n    之總裁，被告之負責人張侃擔任該公司之產品開發經理。兩\n    造並於96年8月29日簽立「授權及分銷之協議書」，約定雙\n    方將會盡力協助對方開拓市場，而H-11會以產品之「進貨價\n    格」提供產品給被告，由於被告訂貨時不一定知道原告產品\n    之「進貨價格」，故原告會將該價格以發貨單通知被告，關\n    於進貨價格均以原告之發貨單記載為準，被告在其擁有之市\n    場內可提高該產品「售價」，而待該產品賣出時，被告應將\n    產品出售所得之利潤的二分之一給付予H-11。相反的，如果\n    由被告出貨予原告，原告再出售予第三人客戶，原告亦以上\n    述進貨價格及利潤計算之方式，與被告結算，兩造就有關電\n    腦之數位鑑識相關之軟、硬體產品及訓練、服務，達成雙方\n    之繼續性銷售合作協議。\n(二)、依上述協議，原告亦同意給付被告美金（下同）20萬元作為\n    授權費用（License Fee），並訂明：「自簽訂之日起二十\n    四個月內若雙方合作關係終止，則被告應將授權費用全數返\n    還」。此後，原告分為兩次方式給付，兩次均各10萬元。第\n    一次10萬元部份：原告於96年9月5日電匯2萬元、9月13日電\n    匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6\n    萬0,247.78元，則按上開合作方式計算後被告積欠原告之貨\n    款及應分配之利潤給付之；第二次給付部份：原告於96年10\n    月16日電匯2萬元給被告，另以被告於96年合作中應給付原\n    告之67,844.24元扣除之，其餘12,155.76元為被告96年應給\n    付原告之利潤，留在原告之帳戶裡。原告另以上開合作方式\n    ，與位於香港之Sunwah Pearl Linux Centre（下稱Sunwah\n    ）談妥銷售被告產品之契約，然因Sunwah給付第一筆款項3\n    萬元後即毀約，該30,000元為原告所沒收，原告按上開合作\n    模式保留二分之一即1萬5,000元，作為扣抵被告未來應付之\n    貨款。\n(三)、嗣後，H-11 Netsys並未成立，然而兩造間仍然以協議之合\n    作方式互相提供商品，合作交易；H-11 Netsys之名義即用\n    來作為原告、被告雙方計算合作所生價款之用，由雙方日常\n    文書往來中的住址、負責人、聯絡方式均為原告之資料，均\n    可看出H-11 Netsys實即為原告，雙方亦以之前協議之內容\n    為合作方式及利潤的分配。雙方訂貨、出貨之進行，多依賴\n    電話、電子郵件往返，故亦會有發貨單比訂貨單上填載日期\n    較早之情形。亦即被告先以電話向原告下單，被告請原告盡\n    快出貨，所以訂貨單之時間會晚於發貨單之時間。於兩造合\n    作期間內，被告即是對於其所需之商品，以訂貨單（PURCHA\n    SE ORDER）要求原告出貨，而原告再以發貨單(Invoice)告\n    知商品之價格，發貨單之價格即屬兩造約定原告提供產品之\n    成本原告賣予被告之商品，產品價格就是Invoice上記載之\n    價格，依兩造合作契約，並無在賣方提供商品前仍需告知買\n    方其向原廠取得產品價格之義務。\n(四)、於97年開始，由於原告尚留有與Sunwah交易可供扣抵被告應\n    付原告之貨款1萬5,000元；故原告之H00000000、H00000000\n    、H00000000號三筆發貨單，係直接由原告就被告應付之貨\n    款扣抵，共4,873.43元；H00000000號發貨單中之12,835.81\n    元，亦依上所述扣抵結算。另外，原告於97年5月8日向被告\n    購買兩台手提電腦，共計2,709.24元。該15,000元已扣抵完\n    畢（4873.43＋12835.81-2709.24＝15000）。故自97年8月1\n    2日H00000000號發貨單以後之交易，被告即按照雙方先前約\n    定，先給付產品二分之一之進貨價格，而後再給付另外二分\n    之一進貨價格之合作方式進行交易。被告就H00000000及H00\n    000000號發貨單：先給付4,715元（1299+3416）；H0000000\n    0：先給付1,048.50元；H00000000：先給付1,300元；H0000\n    0000：先給付1,000元。而後，被告於97年11月27日，才將\n    上開款項之另應付二分之一進貨價款餘額，再加上H0000000\n    0剩餘之1,344.40元及H00000000之1,094.50元，一起電匯給\n    原告，共計10,226.20元（1300.35+3144.10+1048.50+1299.\n    35+9 95+1344.40+1094.50＝10226.20）。被告上述應行給\n    付原告之成本即進貨價款，均有遲延給付，且被告應給付原\n    告利潤部分，均未給付。\n(五)、孰料，自97年10月1起，被告均只給付約進貨價格之二分之\n    一，即10月1日H00000000號之23,100元（欠22,913.88元未\n    付）、10月3日H00000000號之1,100元（欠1,100元未付）、\n    10 月9日H00000000號之15,782元（欠15,283元未付）、11\n    月3日H00000000號之17,000元（欠16,804.5元未付）、11月\n    11日H00000000號之6,100元（欠5,993.95元未付）、11月11\n    日H00000000號之4,900元（欠4,565.26元未付）、11月17日\n    H0 0000000號之407元（欠441.65元未付），未將另一半之\n    剩餘價款給付原告。另就10月28日H00000000號發貨單之貨\n    款27, 228.73元，未付分文，合計被告共積欠原告94,331.0\n    7元之進貨價款。\n(六)、之後，原告負責人Ron向被告負責人張侃（即Capser）請求\n    上開被告積欠原告公司剩餘未給付之進貨價款，及應給付之\n    97年整年度銷售利潤之二分之一，卻屢屢遭被告以客戶沒付\n    錢、需要再準備付款的計畫等為理由，一再拖延。然而，當\n    原告向台灣之被告交易之客戶（調查局、刑事警察局等單位\n    ）詢問，客戶於97年10月均已將應付款給付被告。又原告因\n    無法得知被告最後係以多少之價格將產品賣給客戶，所以一\n    直無法計算利潤，原告只能以生產者建議零售價格（Manufa\n    cturers Suggested Retail Price，簡稱\"MSRP\"，即附表之\n    H欄）估算被告應給付原告之利潤為33,719.12元，因生產者\n    建議的零售價，為市場的合理交易價格，實際上，Casp er\n    曾經告訴原告，其多以MSRP之標準計算，再加以10~25%為出\n    售客戶之價格。Ron並於98年3月6日以電子郵件通知被告負\n    責人張侃給付上開價款共計12萬8,050.19元。原告並於98\n    年3月8號向被告發出終止雙方合作關係之通知，因此，雙方\n    契約關係終止後，被告應返還原告已給付之18萬7,844.024\n    元。\n(七)、對被告抗辯之陳述：\n 1、本件起訴後，被告以有瑕疵、業主扣款等理由為抗辯。然實\n    際上，根本沒有瑕疵、業主扣款等事實。另則，僅由形式上\n    觀察，其瑕疵抗辯之主張，均屬時效消滅後之主張，更何況\n    並無瑕疵之存在。原告所提供與被告之商品乃包括各種與數\n    位鑑識相關之「軟體」、「硬體」及「訓練、服務」，而所\n    有商品均經被告買受已逾一年以上之久，於兩造合作期間內\n    ，被告從未向原告反應有商品為非經原廠合法授權或瑕疵之\n    問題；甚至對所有商品價格，本依發貨單（Invoice）為準\n    ，被告於雙方合作期間亦無意見，甚至還有因原告所爭取到\n    之折扣，原廠產品價格較發貨單價格還來的更高之情形，上\n    述爭議均是被告直至起訴之後方始爭執。被告不僅未給付原\n    告發貨單的商品價格，亦未給付獲利部份，甚至就連被告自\n    己主張有瑕疵之商品項目及價金等等詳情，被告仍拒絕具體\n    指明清楚。法務部調查局99年10月25日之調資貳字第099004\n    91370號函說明系爭標案原告所提供之商品，根本沒有被告\n    所稱商品發生瑕疵之問題，所有價金調查局亦均已給付完畢\n    ，顯見被告所稱原告出貨予被告之商品有瑕疵而遭廠商扣款\n    一事，全屬子虛烏有。內政部警政署刑事警察局99年11月8\n    日刑後字第0990145280號函亦說明與被告簽訂採購合約，均\n    給付價金完畢，且未曾故障報修，顯見被告之抗辯確與事實\n    不符。原告賣予被告之商品，均有原廠與原告間所簽訂之授\n    權經銷契約可證，並無被告所稱未得原廠授權之問題。又被\n    告虛列統一發票佯稱有出貨予原告，甚至將其免費提供客戶\n    測試使用之樣品主張出賣予原告，實際上，就原告於兩造合\n    作期間內所買受之商品，僅為以第一次給付之授權金費用扣\n    抵之M00000000、M00000000商品、以第二次給付之授權金費\n    用扣抵之M00000000、M00000000、M00000000商品及經被告\n    自認已給付之M00000000、M00000000A商品，其餘被告稱由\n    原告買受之商品，全屬虛言。原告於98年3月8號向被告發出\n    終止雙方合作關係之通知，之後，原告不可能再向被告要求\n    任何商品之出貨，被告卻仍虛列98年3月22日、23日出貨之\n    M00000000B、Ｚ000000000、M00000000A、M00000000A、M000\n    00000A、M00000000A、M00000000B等商品價款要求原告付款\n    。此外，被告就相同之商品卻有不同價格（如M00000000B、\n    Ｚ000000000商品發票上記載同為E-DETECTIVESYSTEM，但卻\n    有美金2,000元與美金1,712元兩種價格；M00000000A、M000\n    00000、M00000000、M00000000、Ｚ000000000、M00000000、\n    M00000000B、M00000000A商品發票上記載同為AED-WIRELESS\n    /SYS，卻有多種不同之價格），被告甚至是任意填寫商品及\n    價格，其記載M00000000之AED-WIRELESS/SYS商品為美金2,\n    679.86元，卻又不知從何而來「M00000000A」之AED-WIRELE\n    SS/SYS商品為「美金5,320元」；記載M00000000之AFORENSI\n    CWRITE/O商品為美金30,000元，卻又出現「M00000000 B」\n    為「美金35,000元」等等。連M00000000商品及已寫明為客\n    戶借測單、註明為DEMO，且無任何價格記載之AED-FX06/50\n    商品，並有多封電子郵件指明為sample，乃用於提供墨西哥\n    客戶測試、展覽之用，亦自行寫上金額，要求原告付款買，\n    諸多不合常理之處，均顯其誤謬。\n 2、就被告所列出之商品瑕疵，A、H00000000商品於96年出貨之\n    時，乃是因為被告法定代理人張侃寫錯訂單，一發現訂單有\n    誤後，原告立刻處理，並提供新的CellDeK產品予刑事警察\n    局，後續即無任何問題。有關商品升級保固問題，實乃被告\n    未對客戶說明清楚，或是其自行承諾客戶過多，原告早於97\n    年7月14日寄發之電子郵件中明白告知被告，甚至連原告欲\n    代被告處理產品升級問題，因被告未提供客戶正確之軟體版\n    本而無從協助。而自被告故意拖延拒絕付款後，有關被告所\n    載之維修記錄單，亦僅為被告自行製作，被告起訴後才主張\n    ，並非事實。B、H00000000；C、H00000000；E、H00000000\n    就被告所稱上開發貨單號碼商品問題，原告根本不知道被告\n    所述之情形，起訴之後被告才主張，顯屬無稽。D、H000000\n    00；F、H00000000被告未對客戶說明購買產品保固需另行付\n    費，即自行承諾客戶提供更長時間之保固期，原告所提供之\n    商品並無瑕疵之問題，被告所稱保固問題乃與本件無關。G\n    、H00000000本件產品於運送途中有破損處，原告於97年11\n    月15日已回覆被告並立即處理，後續並無任何問題。就被告\n    所稱98年11月15日後之故障問題，原告根本不知，全屬被告\n    於起訴後之主張。\n(八)、綜上，依原、被告雙方之合作交易契約關係，被告尚應付原\n    告之進貨交易價款為94,331.07元，合作利潤為33,719.12元\n    ，共計被告應給付原告128,050.19元。另則，依約原告應付\n    被告之20萬元，上開契約終止後，被告應行返還原告已給付\n    之18萬7,844.24元（其中12,155.76元扣抵被告應行給付予\n    原告之2007年之合作利潤）。總計，被告應給付原告共計為\n    315,894.43元。爰聲明：(一)被告應給付原告美金31萬5,894\n    .43元及自起訴狀繕本送達之翌日起至清償日止，按年息百\n    分之五計算之利息；(二)願供擔保，請准宣告假執行。\n二、被告答辯：\n(一)、本件原告所交付予被告之產品並非原廠合法授權之軟體，該\n    軟體所附之產品授權碼均已失效或無法登錄跚，致使該軟體\n    無法進行更新或使用。該等產品似為原廠所交付予原告公司\n    之教學版或試用版，並非原廠所銷售於市面上之完全版。又\n    因原告所交付之產品並非合法授權之完整產品（包括軟、硬\n    體），當被告將產品交付予客戶後，客戶即反應瑕疵及要求\n    修繕，經多次通知原告，原告均置之不理，致使被告只得自\n    行或委請他人進行維修、甚至更換其他新品，亦已支付相當\n    之費用，該部分之損失自得請原告請求。\n(二)、關於內政部警政署刑事警察局100年3月18日函覆部分:\n 1、就被告公司為何提供同等品「CELLBRITE」，刑事警察局表\n    示:「四、因本案採手機鑑識設備『CELLDEK』於保固期間內\n    原廠均未提供更新版本服務（含軟體以及手機鑑識專用線材\n    ），雖更新服務未規範於合約書內，然市面手機不斷推陳出\n    新，原設備實無法符合本局手機鑑識工作所需，遂於本局要\n    求提供協助之情形下，定興公司同意無償借用同等品CELLBR\n    ITE供本局使用。」顯見，刑事警察局之所以要求被告定興\n    公司提供同等品CELLBRITE之原因，乃係原廠於一年保固期\n    間無法提供版本更新版本服務，致使原設備無法符合實際需\n    求，被告公司雖向原廠反應，但原廠均置之不理，且原告公\n    司亦未予以回應，而被告迫於無奈，只得另行購買同等品CE\n    LLBRITE予刑事警察局使用。倘若系爭電腦鑑識設備為原告\n    向原廠合法購得者，為何原廠對於被告之聯繫置之不理，亦\n    未提供更新服務，顯違常情。\n 2、被告之所以提供刑事警察局同等品，實乃因原告所交付予被\n    告之CELLDEK產品，有相當事證足以證明其非原廠合法授權\n    之產品：本件被告向原告所購買之CELLDEK產品，其產品型\n    號均為F-LC7000，而序號分別為Serial # 20260及Serial #\n    20262，因此，其產品之內容及功能應為相同，始為正常。\n    惟兩台鑑識設備之開機作業系統不同，開機後，編號20260\n    產品之作業系統畫面為「WINDOWS XP」、編號20262產品之\n    作業系統畫面則為「Logicube CellDEK」，兩者並不一致。\n    又兩台鑑識設備之手機支援內容，以NOKIA廠牌之手機為例\n    ，兩者竟不相同，若為相同型號之產品，為何得以支援鑑識\n    之手機型號會有如此差異，顯不合理。再兩台鑑識設備之軟\n    體，均無法升級及註冊，依前開刑事警察局之函覆所示，於\n    1年之保固期內，原廠均未提供更新版本服務，若為原廠合\n    法授權之軟硬體設備，為何無法進行升級，豈不怪哉？\n 3、又關於原廠合法授權文件及軟硬體之註冊部分：被告與刑事\n    警察局之採購合約雖未要求被告公司應提供原廠合法之授權\n    證明，但合約中敘明定興公司所交付之標的物需保證不致侵\n    害他人專利權、著作權或其他權利，關於合法授權文件之部\n    分，乃為定興公司與原廠之契約義務，故刑事警察局雖未要\n    求定興公司提供產品之授權證明，但要求定興公司均應完成\n    本件採購相關軟硬體之原廠註冊事宜。是以，就被告定興公\n    司所交付標的物，對於刑事警察局需負保證不致侵害他人之\n    專利或著作權，且應完成軟硬之註冊事宜。因此，被告依協\n    議書第10條之規定，請求原告提供原廠出貨之證明文件及完\n    成軟硬體之註冊證明文件，本屬有據，原告迄今仍未拒絕提\n    供。更足以證明原告所交付予被告之系爭之電腦鑑識設備，\n    其來源之可疑性。\n(三)、本件原告協議書之約定有提原廠合法授權資料之義務:\n 1、依兩造不爭執之協議書第10條之約定:「保障。對於另一方\n    所供應的產品之任何購買人或最終用戶所提出的任何一切求\n    償，以及因供應、銷售或經銷另一方所安排或供應的產品而\n    遭任何第三方主張侵權或未經授權下使用其智慧財產權之任\n    何求償，每一方皆應保障另一方免受其害。」，依上開條款\n    之約定，原告對於其所經銷之產品除負有保障其未侵害他人\n    權益外，且不會因產品未經合法授權而遭受求償，顯見協議\n    書所約定之保障義務，除消極地避免被告遭受他人為訴究請\n    求賠償外，更負有提供產品合法來源及授權文件之證明義務\n    ，以證明原告所交付或出售予被告之產品均有合法來源及授\n    權。\n 2、依被告所提出之附表3關於原告所出售之產品瑕疵明細表及\n    其相關之說明及證物所示，原告所交付予被告之產品確有為\n    數不少之瑕疵，被告更曾無償提供同等品予刑事警察局，倘\n    若原告所交付之產品無瑕疵或得以正常使用，被告又有何義\n    務需提供同等品予刑事警察局，無非係被告為避免遭受他人\n    求償之原因，再加以被告與原廠聯繫軟體更新註冊時發生無\n    法註冊之情事，因此被告要求原告提出原廠合法出貨之授權\n    文件，以便有所憑據而以得以直接向原廠尋求協助，此除上\n    開協議條款約定外，更為原告基於債之本旨所應負之基本義\n    務。\n 3、原告提出其與原廠之經銷合約書，但該經銷合約未經認證，\n    被告否認其形式上之真正。況且，原告縱為原廠之經銷商，\n    亦無法證明其所交付予被告之產品均為合法授權之產品。\n    原告所提出之經銷合約或出貨證明僅為部分，並不完整。依\n    附表5所示，原告所提供者僅有定單號碼H0000000以後之資\n    料，關於本件爭議最大，且被告一再質疑無原廠合法授權之\n    UTK/FTK軟體部分（附表6）及被告於附表3「編號G部分」所\n    提出出售予軍事安全總隊之產品有瑕疵部分，原告均未提出\n    其是否為原廠合法授權或出貨之證明。再者，就原告已提出\n    之資料所示，原廠之銷售金額與原告所提出之INVOICE之金\n    額並不一致（附表5），試問經銷業者將本求利，豈有可能\n    以低於原廠實際之出貨金額出售予被告，原告減損之金額高\n    達美金1萬2千餘元，約合台幣近40萬元，應可認定其為虛構\n    。\n(四)、關於附表6之產品，被告曾因無法註冊使用該軟體，故向原\n    廠ACCESS-DATA業務人員詢問，始得知原告公司負責人之弟\n    －JON R.HANSEN原為ACCESS-DATA公司教育訓練部門之負責\n    人，負責軟體之教育訓練工作，而其曾因於職務之便，而擁\n    有為數不少之短期訓練使用之軟體，而後其離職時並未將之\n    返還予公司，反而將之以完整版之方式及金額出售予被告，\n    而當被告交付予下游客戶時，方會產生無法註冊使用之情事\n    。因此，關於附表6之產品，被告得以確信絕非原廠合法授\n    權或出售予原告之產品，除此之外，其餘關於附表三發生產\n    品瑕疵之部分，亦同。原告應提出所有產品之完整之購買憑\n    證以及授權證明，尤其是附表6之產品原廠之合法授權證明\n    ，以供被告向原廠核對。\n(五)、關於被告出貨予原告之部分，其產品明細及出貨方式如附表\n    2-B。說明如下：關於項次編號1、2、3、4、7、8之部分，\n    被告不爭執已收到貨物，且出售他人。編號5、6之產品，由\n    原告公司之負責人RON親自取貨。原告已出售予中國大陸之\n    客戶。編號9、10之產品，被告不但已收受，且以美金10萬\n    元及230元出售予香港新華理大之客戶，此有原告所提出之\n    未簽署契約書可按。該香港客戶不但已簽約（詳被證F），\n    且已亦付款，原告自應另行給付被告3萬5千元。編號11之產\n    品，由原告法定代理人NATHEN親自取貨，並出售他人。編號\n    12之產品，被告以郵寄之方式寄送至原告美國之公司，有出\n    口報單可證，該產品原告於展覽測試後並未交還予被告，據\n    悉亦已出售予巴西客戶。編號14之產品，原告之法定代理人\n    以借測之名義取走，迄今尚未返還，據悉，原告亦已出售他\n    人。至於編號13、15、16、17、18、19之部分，則分別為編\n    號2、3、4、5、8項之尾款，被告為補足發票金額不足之單\n    據，並非另行出貨，原告質疑其日期為兩造終止契約後之訂\n    單，應屬誤會。\n(六)、爰聲明：(一)原告之訴及假執行之聲請均駁回；(二)如受不利判\n    決，願供擔保請准免為假執行之宣告。\n三、兩造不爭執之事實：\n(一)、兩造曾於2007年簽立「意向書」、「授權及分銷之協議書」\n    文件，並達成繼續性銷售合作協議，約定：「原告以產品進\n    貨價格提供產品給被告，當產品裝運後，被告應先給付原告\n    該產品進貨價格之二分之一，被告在其擁有之市場內可提高\n    該產品售價，而待該產品賣出時，被告應將產品剩餘二分之\n    一的進貨價款及產品出售所得之利潤的二分之一給付予原告\n    ；由被告出貨予原告，原告再出售予第三人客戶之情形，原\n    告亦以上述進貨價格及利潤計算之方式，與被告結算。」（\n    本院卷一第29頁-69頁）。\n(二)、兩造另約定，關於原告銷售被告產品之部分，原告應給付予\n    被告美金20萬元之授權費用。而該授權費用，「自簽約日起\n    二十四個月內若雙方合作關係終止，則被告應將授權費用全\n    數返還。」原告應於2007年9月15日前給付100,000元，其餘\n    100,000元部分，則應於2007年10月15日前給付。關於授權\n    費用部分，原告分別於2007年9月5日匯款20,000元、9月13\n    日匯款19,752.22元、10月16日匯款20,000元。合計匯款59,\n    752.22元（本院卷二被告99年1月13日書狀）。\n(三)、原告於98年3月8日通知被告終止雙方合作關係（本院卷一第\n    143-145頁）。\n四、本件主要爭點及本院得心證之理由：\n    原告主張依兩造間之合作交易契約關係，被告尚應付原告之\n    進貨交易價款為94,331.07元，合作利潤為33,719.12元，共\n    計被告應給付原告128,050.19元。又兩造合作契約終止後，\n    被告應行返還原告已給付之授權金187,844.24元，故被告應\n    給付原告共計為315,894.43元等語，被告則以原告之貨物有\n    瑕疵，且未提供進貨成本，亦未提出原廠授權憑證；又被告\n    曾銷售產品予原告，被告亦未給付，被告自得扣抵貨款等語\n    置辯，是本件主要爭點應為：(一)被告向原告進貨之商品是否\n    有瑕疵？進貨之商品金額為何？被告是否均已取得銷售商品\n    之價款，有無遭受扣款？(二)原告有無提供被告銷售產品之原\n    始進貨成本之義務？如有，原告是否已提供產品之進貨成本\n    ？原告有無提供被告原廠合法授權證明之義務？(三)原告可請\n    求被告返還之授權費用金額為何？(四)被告曾否銷售產品予原\n    告？原告有無積欠貨款，被告主張抵銷貨款，有無理由？\n    (五)原告得請求被告給付之金額為何？茲分述如下：\n(一)、被告向原告進貨之商品是否有瑕疵？進貨之商品金額為何？\n    被告是否均已取得銷售商品之價款，有無遭受扣款？\n 1、查，本件原告銷售予被告之商品，被告嗣後再轉售予法務部\n    調查局、內政部警政署刑事警察局、軍事安全總隊等單位，\n    經本院函詢法務部調查局、內政部警政署刑事警察局與被告\n    簽訂之採購案，先後共採購多少產品，所採購之產品，於使\n    用中有無任何瑕疵？曾否通知被告（即定興公司）派員檢修\n    、更換產品或同等品等情事？如有，請分別就時間、項目、\n    修繕之內容予以說明。上開定興公司所出售或交付之軟體中\n    ，是否有無法登錄序號、註冊或更新使用之情事？就上開瑕\n    疵或檢修部分，定興公司是否均已修繕完畢？有無尚未修繕\n    完畢或遭貴局扣款之情事？採購價金是否均已給付完畢等事\n    項，經法務部調查局函覆稱該局於96年8月29日與定興公司\n    簽訂上開合約，採購總額為97萬6,000元，採購產品項目包\n    括1.鑑識軟體工具組（UTK）、2.整合式電腦鑑識軟體（X-W\n    aysFor ensics）6套，於96年9月26日驗收，產品使用中並\n    無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品或同\n    等品；定興公司所出售或交付之軟體中，並無無法登錄序號\n    、註冊或更新使用之情形，亦無尚未修繕完畢或遭扣款之情\n    事，採購價金均已給付完畢等語，有法務部調查局99年10\n    月25日以調資貳字第09900491370號函在卷可稽（本院卷三\n    第25-32頁）。\n 2、又被告與內政部警政署刑事警察局於96年6月27日簽訂之「\n    建置科技犯罪防制中心購置相關軟硬體設備」採購合約，採\n    購之產品有：1.硬體部分：各式測試用手機8臺、WINCE PDA\n    2臺、電腦主機2台、電腦鑑識設備（資訊備份工具1臺、手\n    機鑑識工具2臺）、2.軟體部分：有專業電腦鑑識軟體5套、\n    檔案復原軟體2套、專業電腦鑑識軟體2套、密碼破解套裝軟\n    體2套、檔案復原軟體2套、惡意行為分析軟體2套及Windows\n    Vista旗艦版軟體2套。上開設備手機、電腦鑑識設備在保固\n    期間（96年8月30日至99年7月29日）未曾故障報修。電腦鑑\n    識設備-手機鑑識工具（CELLDEK）未曾更新版本，因保固期\n    間已過，市面手機不斷推陳出新，定興公司於98年4月無償\n    提供同等CELLBRITE供使用；另本案採購之產品（含CELLDEK\n    及其他軟體）均無「無法登錄、註冊帳號之情事」，本案於\n    96年8月29日完成驗收，採購金額新台幣344萬5,000元，均\n    已給付完畢等語；本案電腦鑑識及手機測試軟硬體設備於原\n    廠一年保固期（96年8月30日至97年8月29日）內，設備均未\n    有損壞送修紀錄。因本案採購手機鑑識設備「CELLDEK」於\n    保固期間內原廠均未提供更新版本服務，雖更新服務未規範\n    於合約書內，然市面手機不斷推陳出新，…遂於本局要求提\n    供協助之情形下，定興公司同意無償借用同等品CELLBRITE\n    供本局使用。另本案合約僅敘明定興公司所交付之標的物需\n    保證不致侵害他人專利權、著作權或其它權利，關於合法授\n    權文件部分，乃為定興公司與原廠之契約義務，本局並未要\n    求定興公司提供產品之授權證明，惟要求定興公司均應完成\n    本採購案相關軟硬體之原廠註冊事宜，有內政部警政署刑事\n    警察局99年11月8日刑後字第0990145280號、100年3月18日\n    刑後字第1000025547號函各一份在卷可稽（本院卷三第34頁\n    、第246頁）。\n 3、雖被告提出其與法務部調查局、內政部警政署刑事警察局間\n    就採購之產品之維修服務紀錄等（本院卷二附表A、D、F、G\n    等），惟該等紀錄為被告所製作，且被告亦未舉證證明該瑕\n    疵與原告賣予被告之產品有關，況該瑕疵紀錄與前述法務部\n    調查局、內政部警政署刑事警察局之函覆內容不符，是否可\n    信，顯非無疑。而法務部調查局及內政部警政署為國內可資\n    信任之鑑識單位，其對採購之鑑識設備，如有瑕疵，自無置\n    之不理之可能，再上開函覆為公文書，其內容自較被告自行\n    製作之維修紀錄單為可信，故自應以法務部調查局及內政部\n    警政署刑事警察局之函覆內容為據。此外，被告亦未提出其\n    它足資證明原告交付之產品有瑕疵之證據，是原告主張被告\n    向其進貨之商品並無瑕疵，被告均已取得銷售商品之價款，\n    並無遭受扣款，被告共積欠原告94,331.07元之進貨貨款之\n    事實，應堪認定。\n 4、又被告請求傳訊刑事警察局蔡旻峰、法務部調查局陳受湛科\n    長為證人，因法務部調查局及刑事警察局已分別函覆甚明，\n    自無再訊問證人蔡旻峰、陳受湛之必要。再被告請求傳訊國\n    防部鄭淑芬、軍事安全總隊顏鉑宸為證人，因原告出賣予被\n    告，被告再轉賣予國防部、軍事安全總隊之產品貨款，被告\n    已給付原告，與本件被告積欠之貨款無關，並非原告本案請\n    求之範圍，被告亦自承國防部、軍事安全總隊已全部付款予\n    被告，並無扣款（本院100年4月25日言詞辯論筆錄），自無\n    再傳訊上開證人之必要，附此敘明。\n(二)、原告有無提供被告銷售產品之原始進貨成本之義務？如有，\n    原告是否已提供產品之進貨成本？原告有無提供被告原廠合\n    法授權證明之義務？\n 1、依兩造經銷協議書第5條c項固約定：「H-11（或H-11Digita\n    l）應提供其以其成本（「H-11產品成本（Base Product Cos\n    t）」）在DC（即被告）市場供應及銷售。DC承認，H-11產\n    品成本得不時由H-11或是由H-11產品的製造商或第三方經銷\n    商予以調整，惟H-11針對任何DC市場的該產品所單獨提出的\n    任何調整須經H-11及DC共同協議。」、g項約定：「DC將有\n    權收取超過H-11產品成本金額之50%作為佣金（「DC佣金」\n    ）。當DC售出任何H-11產品時，DC應在銷售月份次月5日之\n    前，將買價扣除DC佣金後匯給H-11。」（本院卷一第58 頁\n    、卷二第70頁背面），是原告應以其產品之成本價格提供予\n    被告，由被告進行銷售，銷售之金額於超過成本價格之部分\n    ，由兩造各分配50%，以作為兩造之利潤，若須就價格進行\n    調整時，應由兩造共同協議。\n 2、依上開條款之約定，原告請求被告依協議給付50%佣金之計\n    算基礎，固係以原告之產品成本定之，惟產品成本包括之項\n    目，不僅進貨成本，尚包括原告公司之人事成本、管銷費用\n    等，而原告已提出發貨單（Invoice）告知被告進貨之商品\n    價格，該發貨單之價格即屬兩造約定原告提供產品之成本，\n    被告亦得據此計算超過產品成本之部分以50％作為佣金之計\n    算基礎，依兩造上開合作契約之約定，原告並無告知被告其\n    向原廠取得產品價格之義務，與商業慣例相符，是原告賣予\n    被告之商品，產品價格就是Invoice上記載之價格。被告辯\n    稱原告應先提出其產品之進貨價格，否則無從依協議之約定\n    計算利潤分配云云，尚非可採。\n 3、依兩造協議書第10條之約定:「保障。對於另一方所供應的\n    產品之任何購買人或最終用戶所提出的任何一切求償，以及\n    因供應、銷售或經銷另一方所安排或供應的產品而遭任何第\n    三方主張侵權或未經授權下使用其智慧財產權之任何求償，\n    每一方皆應保障另一方免受其害。」（本院卷三第72頁背面\n    ），依上開條款之約定，原告對於其所經銷之產品負有保障\n    被告不受任何第三人主張侵權（包括智慧財產權）之任何求\n    償義務，惟依上開約定意旨，尚難據此認定原告有提供被告\n    原廠授權文件之義務。且由上開法務部調查局99年10月25日\n    調資貳字第09900491370號函覆之內容可知，被告出售之產\n    品並無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品\n    或同等品，並無無法登錄序號、註冊或更新使用之情形，亦\n    無尚未修繕完畢或遭扣款之情事，採購價金均已給付完畢。\n    另內政部警政署刑事警察局向被告採購之產品（含CELLDEK\n    及其他軟體）均無「無法登錄、註冊帳號之情事」，本案合\n    約僅敘明被告所交付之標的物需保證不致侵害他人專利權、\n    著作權或其它權利，並未要求被告提供產品之授權證明，惟\n    要求被告應完成本採購案相關軟硬體之原廠註冊事宜，亦有\n    上開內政部警政署刑事警察局100年3月18日刑後字第100002\n    5547號函各可稽，是被告向原告進貨賣出之產品，均無無法\n    登錄序號、註冊或更新使用之情形，且原告亦已提出原廠與\n    原告間所簽訂之授權經銷契約為憑（本院卷三第94頁-197頁\n    ），足見原告主張其賣出予被告之產品均有取得原廠之授權\n    等語，尚堪採信。此外，被告亦未提出原告有違反協議書之\n    約定，遭受任何第三人主張侵權、侵害智慧財產權或受求償\n    之任何事證，是被告辯稱原告出貨之產品未得原廠授權云云\n    ，尚難採信，其據此拒付貨款，尚屬無據。\n(三)、原告可請求被告返還之授權費用金額為何？\n    兩造依協議書之約定，原告應給付被告美金20萬元作為授權\n    費用（License Fee），並約定：「自簽訂之日起二十四個\n    月內若雙方合作關係終止，則被告應將授權費用全數返還」\n    。原告主張分兩次給付，兩次均各10萬元。惟原告關於第一\n    次10萬元部份，原告僅於96年9月5日電匯2萬元、9月13日電\n    匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6\n    萬0,247.78元，主張按上開合作方式計算後被告積欠原告之\n    貨款及應分配之利潤給付之；第二次給付部份：原告於96年\n    10月16日電匯2萬元給被告，其餘67,844.24元部分，原告主\n    張以被告於96年合作中應給付原告之扣除之，其餘12,155.7\n    6元為被告96年應給付原告之利潤，留在原告之帳戶裡。合\n    計原告僅於96年9月5日電匯2萬元、9月13日電匯1萬9,752.2\n    2元，於96年10月16日電匯2萬元，共5萬9,752.22元給被告\n    ，此為兩造所不爭執，其餘原告未付之6萬0,247.78元、6萬\n    7,844.24元，原告主張按上開合作方式計算後被告積欠原告\n    之貨款及應分配之利潤給付或以被告於96年合作中應給付原\n    告之款項扣除之，惟原告既未實際給付，且已於本件請求中\n    請求被告給付貨款及利潤，且原告亦未提出證據證明被告於\n    96年度尚有應給付原告之款項，是原告據此請求返還超過5\n    萬9,752.22元之授權費用，顯為重複請求，亦屬無據。是原\n    告得請求被告返還之授權費用，應僅為其已給付之授權費用\n    5萬9,752.22元。\n(四)、被告曾否銷售產品予原告？原告有無積欠貨款，被告主張抵\n    銷貨款，有無理由？\n    被告主張其出貨予原告之貨款合計為14萬5,512.77元，原告\n    曾給付部分之價金7,605.40元，尚積欠137,907.37元，並提\n    出統一發票、出口報單及客戶借測單為憑（本院卷二附表2\n    、卷三第202頁），惟原告除2筆貨款金額合計7,605.4元外\n    ，否認曾向被告購買產品。依舉證責任分配法則，自應由被\n    告負舉證證明原告曾向其訂購貨品。惟查，被告並未提出原\n    告出具之訂貨單或簽收單，其所提出之統一發票、出口報單\n    ，均僅為被告所製作，且被告主張之貨款中並有部分為客戶\n    借測單（本院卷二附表二），足見原告辯稱況被告辯稱原告\n    將被告所交之產品出售予第三人之部分，雖提出巴西客戶與\n    被告公司之電子郵件內容（本院卷三第76頁），惟該電子郵\n    件僅泛稱其向H11買了一件物品，並無法證明該物品即為原\n    告向被告購買之產品，且巴西客戶亦提及想在客戶那測試\n    e-detective系統，是原告主張僅提供產品予客戶試用，並\n    無出售，尚非無據。被告辯稱原告應依協議之約定給付價金\n    ，並無理由。又被告辯稱向原告進貨之產品有瑕疵，其因此\n    支出費用108,404元部分，因被告未能舉證向原告進貨之產\n    品有瑕疵，已如上述，是被告支出之該費用縱使屬實，亦與\n    原告無關，被告據此主張扣款，應屬無據。\n(五)、原告得請求被告給付之金額為何？\n    綜上所述，原告請求被告給付積欠之貨款94,331.07元及返\n    還授權費用5萬9,752.22元，為有理由，應予准許。又依兩\n    造協議書之約定，被告應將出售產品所得利潤之二分之一給\n    付原告；由被告出貨予原告，原告再出售予第三人客戶之情\n    形，原告亦以上述進貨價格及利潤計算之方式，與被告結算\n    ，此為兩造所不爭執之約定。是原告請求按被告銷售產品所\n    得之利潤的二分之一，應屬有據。因被告並未提出其係以何\n    價格賣出產品予客戶，原告主張以生產者建議零售價格，再\n    加上人事費用、管銷成本，乘以12％為出售價格，尚屬合理\n    ，據此估算被告應給付原告之利潤合計為33,719.12元。是\n    本件原告請求被告給付積欠之貨款及利潤並返還授權費用，\n    合計美金18萬7,802.41元，應屬有據，應予准許，其逾此部\n    分之請求，則為無理由，應予駁回。\n六、綜上所述，原告基於兩造間之協議書契約關係請求被告美金\n    給付18萬7,802.41元及自起訴狀繕本送達翌日（即98年7月\n    25日起（見本院卷一第179頁）至清償日止，按年息5％計算\n    之利息，為有理由，應予准許；逾此範圍，即屬無據，應予\n    駁回。又本件原告勝訴部分，兩造均陳明願供擔保，分別聲\n    請宣告假執行或免為假執行，本院經審核尚無不合，爰分別\n    酌定相當擔保金額准許之。至原告敗訴部分，其假執行之聲\n    請，已失所附麗，併予駁回。\n七、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及\n    證據，經本院斟酌後，認為均不足以影響本判決之結果，亦\n    與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。\n八、據上論結：本件原告之訴為一部有理由、一部無理由，應依\n    民事訴訟法第79條、第390條第2項、第392條第2項，判決如\n    主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度國貿字第4號原告美商華恆信安科技有限公司即H-11DIGITALFORENSICSCOMP.法定代理人詹納森即JENSE.訴訟代理人鄧湘全律師訴訟代理人林世勛律師複代理人程昱菁律師被告定興實業有限公司法定代理人張侃訴訟代理人詹德柱律師上列當事人間清償債務事件，本院於100年4月25日言詞辯論終結，判決如下：主文被告應給付原告美金拾捌萬柒仟捌佰零貳元四角壹分，及自民國98年7月25日起至清償日止按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔五分之三，餘由原告負擔。本判決原告勝訴部分於原告以新臺幣貳佰零伍萬貳仟元為被告供擔保後，得假執行。但被告如以新臺幣陸佰拾伍萬肆仟貳佰捌拾伍元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序方面：原告美商華恆信安科技有限公司即H-11DigitalForensicsCompanyLLC，係依美國法律成立之外國公司，在中華民國境內設有辦事處，指派詹納森為代表人在中華民國內內為法律行為，並向經濟部報備核准在案，有經濟部98年4月14日經授商字第09801072960號函在卷可稽（本院卷一第20頁）。按非法人之團體，設有代表人或管理人者，有當事人能力，民事訴訟法第40條第3項定有明文。又未經認許其成立之外國法人，雖不能認其為法人，然仍不失為非法人之團體，苟該非法人團體設有代表人或管理人者，依上開規定，自有當事人能力（有最高法院50年台上字第1898號判例參照）。本件原告為設有代表人之美國公司，雖未經我國法認許，仍不失為非法人團體，依前開說明，自有當事人能力，合先敘明。貳、實體方面：一、原告起訴主張：(一)、原告H-11DigitalForensicsCompanyLLC（下稱H-11公司）為國際知名之數位鑑識公司，提供各種與數位鑑識相關之軟、硬體產品及訓練、服務，與被告定興實業有限公司（下稱定興公司）於民國96年間簽立意向書與運作協議，欲在美國成立H-11Netsys公司（下稱H-11Netsys），由原告之負責人杭和樂（RonR.Hansen，下稱Ron）擔任H-11Netsys之總裁，被告之負責人張侃擔任該公司之產品開發經理。兩造並於96年8月29日簽立「授權及分銷之協議書」，約定雙方將會盡力協助對方開拓市場，而H-11會以產品之「進貨價格」提供產品給被告，由於被告訂貨時不一定知道原告產品之「進貨價格」，故原告會將該價格以發貨單通知被告，關於進貨價格均以原告之發貨單記載為準，被告在其擁有之市場內可提高該產品「售價」，而待該產品賣出時，被告應將產品出售所得之利潤的二分之一給付予H-11。相反的，如果由被告出貨予原告，原告再出售予第三人客戶，原告亦以上述進貨價格及利潤計算之方式，與被告結算，兩造就有關電腦之數位鑑識相關之軟、硬體產品及訓練、服務，達成雙方之繼續性銷售合作協議。(二)、依上述協議，原告亦同意給付被告美金（下同）20萬元作為授權費用（LicenseFee），並訂明：「自簽訂之日起二十四個月內若雙方合作關係終止，則被告應將授權費用全數返還」。此後，原告分為兩次方式給付，兩次均各10萬元。第一次10萬元部份：原告於96年9月5日電匯2萬元、9月13日電匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6萬0,247.78元，則按上開合作方式計算後被告積欠原告之貨款及應分配之利潤給付之；第二次給付部份：原告於96年10月16日電匯2萬元給被告，另以被告於96年合作中應給付原告之67,844.24元扣除之，其餘12,155.76元為被告96年應給付原告之利潤，留在原告之帳戶裡。原告另以上開合作方式，與位於香港之SunwahPearlLinuxCentre（下稱Sunwah）談妥銷售被告產品之契約，然因Sunwah給付第一筆款項3萬元後即毀約，該30,000元為原告所沒收，原告按上開合作模式保留二分之一即1萬5,000元，作為扣抵被告未來應付之貨款。(三)、嗣後，H-11Netsys並未成立，然而兩造間仍然以協議之合作方式互相提供商品，合作交易；H-11Netsys之名義即用來作為原告、被告雙方計算合作所生價款之用，由雙方日常文書往來中的住址、負責人、聯絡方式均為原告之資料，均可看出H-11Netsys實即為原告，雙方亦以之前協議之內容為合作方式及利潤的分配。雙方訂貨、出貨之進行，多依賴電話、電子郵件往返，故亦會有發貨單比訂貨單上填載日期較早之情形。亦即被告先以電話向原告下單，被告請原告盡快出貨，所以訂貨單之時間會晚於發貨單之時間。於兩造合作期間內，被告即是對於其所需之商品，以訂貨單（PURCHASEORDER）要求原告出貨，而原告再以發貨單(Invoice)告知商品之價格，發貨單之價格即屬兩造約定原告提供產品之成本原告賣予被告之商品，產品價格就是Invoice上記載之價格，依兩造合作契約，並無在賣方提供商品前仍需告知買方其向原廠取得產品價格之義務。(四)、於97年開始，由於原告尚留有與Sunwah交易可供扣抵被告應付原告之貨款1萬5,000元；故原告之H00000000、H00000000、H00000000號三筆發貨單，係直接由原告就被告應付之貨款扣抵，共4,873.43元；H00000000號發貨單中之12,835.81元，亦依上所述扣抵結算。另外，原告於97年5月8日向被告購買兩台手提電腦，共計2,709.24元。該15,000元已扣抵完畢（4873.43＋12835.81-2709.24＝15000）。故自97年8月12日H00000000號發貨單以後之交易，被告即按照雙方先前約定，先給付產品二分之一之進貨價格，而後再給付另外二分之一進貨價格之合作方式進行交易。被告就H00000000及H00000000號發貨單：先給付4,715元（1299+3416）；H00000000：先給付1,048.50元；H00000000：先給付1,300元；H00000000：先給付1,000元。而後，被告於97年11月27日，才將上開款項之另應付二分之一進貨價款餘額，再加上H00000000剩餘之1,344.40元及H00000000之1,094.50元，一起電匯給原告，共計10,226.20元（1300.35+3144.10+1048.50+1299.35+995+1344.40+1094.50＝10226.20）。被告上述應行給付原告之成本即進貨價款，均有遲延給付，且被告應給付原告利潤部分，均未給付。(五)、孰料，自97年10月1起，被告均只給付約進貨價格之二分之一，即10月1日H00000000號之23,100元（欠22,913.88元未付）、10月3日H00000000號之1,100元（欠1,100元未付）、10月9日H00000000號之15,782元（欠15,283元未付）、11月3日H00000000號之17,000元（欠16,804.5元未付）、11月11日H00000000號之6,100元（欠5,993.95元未付）、11月11日H00000000號之4,900元（欠4,565.26元未付）、11月17日H00000000號之407元（欠441.65元未付），未將另一半之剩餘價款給付原告。另就10月28日H00000000號發貨單之貨款27,228.73元，未付分文，合計被告共積欠原告94,331.07元之進貨價款。(六)、之後，原告負責人Ron向被告負責人張侃（即Capser）請求上開被告積欠原告公司剩餘未給付之進貨價款，及應給付之97年整年度銷售利潤之二分之一，卻屢屢遭被告以客戶沒付錢、需要再準備付款的計畫等為理由，一再拖延。然而，當原告向台灣之被告交易之客戶（調查局、刑事警察局等單位）詢問，客戶於97年10月均已將應付款給付被告。又原告因無法得知被告最後係以多少之價格將產品賣給客戶，所以一直無法計算利潤，原告只能以生產者建議零售價格（ManufacturersSuggestedRetailPrice，簡稱\"MSRP\"，即附表之H欄）估算被告應給付原告之利潤為33,719.12元，因生產者建議的零售價，為市場的合理交易價格，實際上，Casper曾經告訴原告，其多以MSRP之標準計算，再加以10~25%為出售客戶之價格。Ron並於98年3月6日以電子郵件通知被告負責人張侃給付上開價款共計12萬8,050.19元。原告並於98年3月8號向被告發出終止雙方合作關係之通知，因此，雙方契約關係終止後，被告應返還原告已給付之18萬7,844.024元。(七)、對被告抗辯之陳述：1、本件起訴後，被告以有瑕疵、業主扣款等理由為抗辯。然實際上，根本沒有瑕疵、業主扣款等事實。另則，僅由形式上觀察，其瑕疵抗辯之主張，均屬時效消滅後之主張，更何況並無瑕疵之存在。原告所提供與被告之商品乃包括各種與數位鑑識相關之「軟體」、「硬體」及「訓練、服務」，而所有商品均經被告買受已逾一年以上之久，於兩造合作期間內，被告從未向原告反應有商品為非經原廠合法授權或瑕疵之問題；甚至對所有商品價格，本依發貨單（Invoice）為準，被告於雙方合作期間亦無意見，甚至還有因原告所爭取到之折扣，原廠產品價格較發貨單價格還來的更高之情形，上述爭議均是被告直至起訴之後方始爭執。被告不僅未給付原告發貨單的商品價格，亦未給付獲利部份，甚至就連被告自己主張有瑕疵之商品項目及價金等等詳情，被告仍拒絕具體指明清楚。法務部調查局99年10月25日之調資貳字第09900491370號函說明系爭標案原告所提供之商品，根本沒有被告所稱商品發生瑕疵之問題，所有價金調查局亦均已給付完畢，顯見被告所稱原告出貨予被告之商品有瑕疵而遭廠商扣款一事，全屬子虛烏有。內政部警政署刑事警察局99年11月8日刑後字第0990145280號函亦說明與被告簽訂採購合約，均給付價金完畢，且未曾故障報修，顯見被告之抗辯確與事實不符。原告賣予被告之商品，均有原廠與原告間所簽訂之授權經銷契約可證，並無被告所稱未得原廠授權之問題。又被告虛列統一發票佯稱有出貨予原告，甚至將其免費提供客戶測試使用之樣品主張出賣予原告，實際上，就原告於兩造合作期間內所買受之商品，僅為以第一次給付之授權金費用扣抵之M00000000、M00000000商品、以第二次給付之授權金費用扣抵之M00000000、M00000000、M00000000商品及經被告自認已給付之M00000000、M00000000A商品，其餘被告稱由原告買受之商品，全屬虛言。原告於98年3月8號向被告發出終止雙方合作關係之通知，之後，原告不可能再向被告要求任何商品之出貨，被告卻仍虛列98年3月22日、23日出貨之M00000000B、Ｚ000000000、M00000000A、M00000000A、M00000000A、M00000000A、M00000000B等商品價款要求原告付款。此外，被告就相同之商品卻有不同價格（如M00000000B、Ｚ000000000商品發票上記載同為E-DETECTIVESYSTEM，但卻有美金2,000元與美金1,712元兩種價格；M00000000A、M00000000、M00000000、M00000000、Ｚ000000000、M00000000、M00000000B、M00000000A商品發票上記載同為AED-WIRELESS/SYS，卻有多種不同之價格），被告甚至是任意填寫商品及價格，其記載M00000000之AED-WIRELESS/SYS商品為美金2,679.86元，卻又不知從何而來「M00000000A」之AED-WIRELESS/SYS商品為「美金5,320元」；記載M00000000之AFORENSICWRITE/O商品為美金30,000元，卻又出現「M00000000B」為「美金35,000元」等等。連M00000000商品及已寫明為客戶借測單、註明為DEMO，且無任何價格記載之AED-FX06/50商品，並有多封電子郵件指明為sample，乃用於提供墨西哥客戶測試、展覽之用，亦自行寫上金額，要求原告付款買，諸多不合常理之處，均顯其誤謬。2、就被告所列出之商品瑕疵，A、H00000000商品於96年出貨之時，乃是因為被告法定代理人張侃寫錯訂單，一發現訂單有誤後，原告立刻處理，並提供新的CellDeK產品予刑事警察局，後續即無任何問題。有關商品升級保固問題，實乃被告未對客戶說明清楚，或是其自行承諾客戶過多，原告早於97年7月14日寄發之電子郵件中明白告知被告，甚至連原告欲代被告處理產品升級問題，因被告未提供客戶正確之軟體版本而無從協助。而自被告故意拖延拒絕付款後，有關被告所載之維修記錄單，亦僅為被告自行製作，被告起訴後才主張，並非事實。B、H00000000；C、H00000000；E、H00000000就被告所稱上開發貨單號碼商品問題，原告根本不知道被告所述之情形，起訴之後被告才主張，顯屬無稽。D、H00000000；F、H00000000被告未對客戶說明購買產品保固需另行付費，即自行承諾客戶提供更長時間之保固期，原告所提供之商品並無瑕疵之問題，被告所稱保固問題乃與本件無關。G、H00000000本件產品於運送途中有破損處，原告於97年11月15日已回覆被告並立即處理，後續並無任何問題。就被告所稱98年11月15日後之故障問題，原告根本不知，全屬被告於起訴後之主張。(八)、綜上，依原、被告雙方之合作交易契約關係，被告尚應付原告之進貨交易價款為94,331.07元，合作利潤為33,719.12元，共計被告應給付原告128,050.19元。另則，依約原告應付被告之20萬元，上開契約終止後，被告應行返還原告已給付之18萬7,844.24元（其中12,155.76元扣抵被告應行給付予原告之2007年之合作利潤）。總計，被告應給付原告共計為315,894.43元。爰聲明：(一)被告應給付原告美金31萬5,894.43元及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息；(二)願供擔保，請准宣告假執行。二、被告答辯：(一)、本件原告所交付予被告之產品並非原廠合法授權之軟體，該軟體所附之產品授權碼均已失效或無法登錄跚，致使該軟體無法進行更新或使用。該等產品似為原廠所交付予原告公司之教學版或試用版，並非原廠所銷售於市面上之完全版。又因原告所交付之產品並非合法授權之完整產品（包括軟、硬體），當被告將產品交付予客戶後，客戶即反應瑕疵及要求修繕，經多次通知原告，原告均置之不理，致使被告只得自行或委請他人進行維修、甚至更換其他新品，亦已支付相當之費用，該部分之損失自得請原告請求。(二)、關於內政部警政署刑事警察局100年3月18日函覆部分:1、就被告公司為何提供同等品「CELLBRITE」，刑事警察局表示:「四、因本案採手機鑑識設備『CELLDEK』於保固期間內原廠均未提供更新版本服務（含軟體以及手機鑑識專用線材），雖更新服務未規範於合約書內，然市面手機不斷推陳出新，原設備實無法符合本局手機鑑識工作所需，遂於本局要求提供協助之情形下，定興公司同意無償借用同等品CELLBRITE供本局使用。」顯見，刑事警察局之所以要求被告定興公司提供同等品CELLBRITE之原因，乃係原廠於一年保固期間無法提供版本更新版本服務，致使原設備無法符合實際需求，被告公司雖向原廠反應，但原廠均置之不理，且原告公司亦未予以回應，而被告迫於無奈，只得另行購買同等品CELLBRITE予刑事警察局使用。倘若系爭電腦鑑識設備為原告向原廠合法購得者，為何原廠對於被告之聯繫置之不理，亦未提供更新服務，顯違常情。2、被告之所以提供刑事警察局同等品，實乃因原告所交付予被告之CELLDEK產品，有相當事證足以證明其非原廠合法授權之產品：本件被告向原告所購買之CELLDEK產品，其產品型號均為F-LC7000，而序號分別為Serial#20260及Serial#20262，因此，其產品之內容及功能應為相同，始為正常。惟兩台鑑識設備之開機作業系統不同，開機後，編號20260產品之作業系統畫面為「WINDOWSXP」、編號20262產品之作業系統畫面則為「LogicubeCellDEK」，兩者並不一致。又兩台鑑識設備之手機支援內容，以NOKIA廠牌之手機為例，兩者竟不相同，若為相同型號之產品，為何得以支援鑑識之手機型號會有如此差異，顯不合理。再兩台鑑識設備之軟體，均無法升級及註冊，依前開刑事警察局之函覆所示，於1年之保固期內，原廠均未提供更新版本服務，若為原廠合法授權之軟硬體設備，為何無法進行升級，豈不怪哉？3、又關於原廠合法授權文件及軟硬體之註冊部分：被告與刑事警察局之採購合約雖未要求被告公司應提供原廠合法之授權證明，但合約中敘明定興公司所交付之標的物需保證不致侵害他人專利權、著作權或其他權利，關於合法授權文件之部分，乃為定興公司與原廠之契約義務，故刑事警察局雖未要求定興公司提供產品之授權證明，但要求定興公司均應完成本件採購相關軟硬體之原廠註冊事宜。是以，就被告定興公司所交付標的物，對於刑事警察局需負保證不致侵害他人之專利或著作權，且應完成軟硬之註冊事宜。因此，被告依協議書第10條之規定，請求原告提供原廠出貨之證明文件及完成軟硬體之註冊證明文件，本屬有據，原告迄今仍未拒絕提供。更足以證明原告所交付予被告之系爭之電腦鑑識設備，其來源之可疑性。(三)、本件原告協議書之約定有提原廠合法授權資料之義務:1、依兩造不爭執之協議書第10條之約定:「保障。對於另一方所供應的產品之任何購買人或最終用戶所提出的任何一切求償，以及因供應、銷售或經銷另一方所安排或供應的產品而遭任何第三方主張侵權或未經授權下使用其智慧財產權之任何求償，每一方皆應保障另一方免受其害。」，依上開條款之約定，原告對於其所經銷之產品除負有保障其未侵害他人權益外，且不會因產品未經合法授權而遭受求償，顯見協議書所約定之保障義務，除消極地避免被告遭受他人為訴究請求賠償外，更負有提供產品合法來源及授權文件之證明義務，以證明原告所交付或出售予被告之產品均有合法來源及授權。2、依被告所提出之附表3關於原告所出售之產品瑕疵明細表及其相關之說明及證物所示，原告所交付予被告之產品確有為數不少之瑕疵，被告更曾無償提供同等品予刑事警察局，倘若原告所交付之產品無瑕疵或得以正常使用，被告又有何義務需提供同等品予刑事警察局，無非係被告為避免遭受他人求償之原因，再加以被告與原廠聯繫軟體更新註冊時發生無法註冊之情事，因此被告要求原告提出原廠合法出貨之授權文件，以便有所憑據而以得以直接向原廠尋求協助，此除上開協議條款約定外，更為原告基於債之本旨所應負之基本義務。3、原告提出其與原廠之經銷合約書，但該經銷合約未經認證，被告否認其形式上之真正。況且，原告縱為原廠之經銷商，亦無法證明其所交付予被告之產品均為合法授權之產品。原告所提出之經銷合約或出貨證明僅為部分，並不完整。依附表5所示，原告所提供者僅有定單號碼H0000000以後之資料，關於本件爭議最大，且被告一再質疑無原廠合法授權之UTK/FTK軟體部分（附表6）及被告於附表3「編號G部分」所提出出售予軍事安全總隊之產品有瑕疵部分，原告均未提出其是否為原廠合法授權或出貨之證明。再者，就原告已提出之資料所示，原廠之銷售金額與原告所提出之INVOICE之金額並不一致（附表5），試問經銷業者將本求利，豈有可能以低於原廠實際之出貨金額出售予被告，原告減損之金額高達美金1萬2千餘元，約合台幣近40萬元，應可認定其為虛構。(四)、關於附表6之產品，被告曾因無法註冊使用該軟體，故向原廠ACCESS-DATA業務人員詢問，始得知原告公司負責人之弟－JONR.HANSEN原為ACCESS-DATA公司教育訓練部門之負責人，負責軟體之教育訓練工作，而其曾因於職務之便，而擁有為數不少之短期訓練使用之軟體，而後其離職時並未將之返還予公司，反而將之以完整版之方式及金額出售予被告，而當被告交付予下游客戶時，方會產生無法註冊使用之情事。因此，關於附表6之產品，被告得以確信絕非原廠合法授權或出售予原告之產品，除此之外，其餘關於附表三發生產品瑕疵之部分，亦同。原告應提出所有產品之完整之購買憑證以及授權證明，尤其是附表6之產品原廠之合法授權證明，以供被告向原廠核對。(五)、關於被告出貨予原告之部分，其產品明細及出貨方式如附表2-B。說明如下：關於項次編號1、2、3、4、7、8之部分，被告不爭執已收到貨物，且出售他人。編號5、6之產品，由原告公司之負責人RON親自取貨。原告已出售予中國大陸之客戶。編號9、10之產品，被告不但已收受，且以美金10萬元及230元出售予香港新華理大之客戶，此有原告所提出之未簽署契約書可按。該香港客戶不但已簽約（詳被證F），且已亦付款，原告自應另行給付被告3萬5千元。編號11之產品，由原告法定代理人NATHEN親自取貨，並出售他人。編號12之產品，被告以郵寄之方式寄送至原告美國之公司，有出口報單可證，該產品原告於展覽測試後並未交還予被告，據悉亦已出售予巴西客戶。編號14之產品，原告之法定代理人以借測之名義取走，迄今尚未返還，據悉，原告亦已出售他人。至於編號13、15、16、17、18、19之部分，則分別為編號2、3、4、5、8項之尾款，被告為補足發票金額不足之單據，並非另行出貨，原告質疑其日期為兩造終止契約後之訂單，應屬誤會。(六)、爰聲明：(一)原告之訴及假執行之聲請均駁回；(二)如受不利判決，願供擔保請准免為假執行之宣告。三、兩造不爭執之事實：(一)、兩造曾於2007年簽立「意向書」、「授權及分銷之協議書」文件，並達成繼續性銷售合作協議，約定：「原告以產品進貨價格提供產品給被告，當產品裝運後，被告應先給付原告該產品進貨價格之二分之一，被告在其擁有之市場內可提高該產品售價，而待該產品賣出時，被告應將產品剩餘二分之一的進貨價款及產品出售所得之利潤的二分之一給付予原告；由被告出貨予原告，原告再出售予第三人客戶之情形，原告亦以上述進貨價格及利潤計算之方式，與被告結算。」（本院卷一第29頁-69頁）。(二)、兩造另約定，關於原告銷售被告產品之部分，原告應給付予被告美金20萬元之授權費用。而該授權費用，「自簽約日起二十四個月內若雙方合作關係終止，則被告應將授權費用全數返還。」原告應於2007年9月15日前給付100,000元，其餘100,000元部分，則應於2007年10月15日前給付。關於授權費用部分，原告分別於2007年9月5日匯款20,000元、9月13日匯款19,752.22元、10月16日匯款20,000元。合計匯款59,752.22元（本院卷二被告99年1月13日書狀）。(三)、原告於98年3月8日通知被告終止雙方合作關係（本院卷一第143-145頁）。四、本件主要爭點及本院得心證之理由：原告主張依兩造間之合作交易契約關係，被告尚應付原告之進貨交易價款為94,331.07元，合作利潤為33,719.12元，共計被告應給付原告128,050.19元。又兩造合作契約終止後，被告應行返還原告已給付之授權金187,844.24元，故被告應給付原告共計為315,894.43元等語，被告則以原告之貨物有瑕疵，且未提供進貨成本，亦未提出原廠授權憑證；又被告曾銷售產品予原告，被告亦未給付，被告自得扣抵貨款等語置辯，是本件主要爭點應為：(一)被告向原告進貨之商品是否有瑕疵？進貨之商品金額為何？被告是否均已取得銷售商品之價款，有無遭受扣款？(二)原告有無提供被告銷售產品之原始進貨成本之義務？如有，原告是否已提供產品之進貨成本？原告有無提供被告原廠合法授權證明之義務？(三)原告可請求被告返還之授權費用金額為何？(四)被告曾否銷售產品予原告？原告有無積欠貨款，被告主張抵銷貨款，有無理由？(五)原告得請求被告給付之金額為何？茲分述如下：(一)、被告向原告進貨之商品是否有瑕疵？進貨之商品金額為何？被告是否均已取得銷售商品之價款，有無遭受扣款？1、查，本件原告銷售予被告之商品，被告嗣後再轉售予法務部調查局、內政部警政署刑事警察局、軍事安全總隊等單位，經本院函詢法務部調查局、內政部警政署刑事警察局與被告簽訂之採購案，先後共採購多少產品，所採購之產品，於使用中有無任何瑕疵？曾否通知被告（即定興公司）派員檢修、更換產品或同等品等情事？如有，請分別就時間、項目、修繕之內容予以說明。上開定興公司所出售或交付之軟體中，是否有無法登錄序號、註冊或更新使用之情事？就上開瑕疵或檢修部分，定興公司是否均已修繕完畢？有無尚未修繕完畢或遭貴局扣款之情事？採購價金是否均已給付完畢等事項，經法務部調查局函覆稱該局於96年8月29日與定興公司簽訂上開合約，採購總額為97萬6,000元，採購產品項目包括1.鑑識軟體工具組（UTK）、2.整合式電腦鑑識軟體（X-WaysForensics）6套，於96年9月26日驗收，產品使用中並無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品或同等品；定興公司所出售或交付之軟體中，並無無法登錄序號、註冊或更新使用之情形，亦無尚未修繕完畢或遭扣款之情事，採購價金均已給付完畢等語，有法務部調查局99年10月25日以調資貳字第09900491370號函在卷可稽（本院卷三第25-32頁）。2、又被告與內政部警政署刑事警察局於96年6月27日簽訂之「建置科技犯罪防制中心購置相關軟硬體設備」採購合約，採購之產品有：1.硬體部分：各式測試用手機8臺、WINCEPDA2臺、電腦主機2台、電腦鑑識設備（資訊備份工具1臺、手機鑑識工具2臺）、2.軟體部分：有專業電腦鑑識軟體5套、檔案復原軟體2套、專業電腦鑑識軟體2套、密碼破解套裝軟體2套、檔案復原軟體2套、惡意行為分析軟體2套及WindowsVista旗艦版軟體2套。上開設備手機、電腦鑑識設備在保固期間（96年8月30日至99年7月29日）未曾故障報修。電腦鑑識設備-手機鑑識工具（CELLDEK）未曾更新版本，因保固期間已過，市面手機不斷推陳出新，定興公司於98年4月無償提供同等CELLBRITE供使用；另本案採購之產品（含CELLDEK及其他軟體）均無「無法登錄、註冊帳號之情事」，本案於96年8月29日完成驗收，採購金額新台幣344萬5,000元，均已給付完畢等語；本案電腦鑑識及手機測試軟硬體設備於原廠一年保固期（96年8月30日至97年8月29日）內，設備均未有損壞送修紀錄。因本案採購手機鑑識設備「CELLDEK」於保固期間內原廠均未提供更新版本服務，雖更新服務未規範於合約書內，然市面手機不斷推陳出新，…遂於本局要求提供協助之情形下，定興公司同意無償借用同等品CELLBRITE供本局使用。另本案合約僅敘明定興公司所交付之標的物需保證不致侵害他人專利權、著作權或其它權利，關於合法授權文件部分，乃為定興公司與原廠之契約義務，本局並未要求定興公司提供產品之授權證明，惟要求定興公司均應完成本採購案相關軟硬體之原廠註冊事宜，有內政部警政署刑事警察局99年11月8日刑後字第0990145280號、100年3月18日刑後字第1000025547號函各一份在卷可稽（本院卷三第34頁、第246頁）。3、雖被告提出其與法務部調查局、內政部警政署刑事警察局間就採購之產品之維修服務紀錄等（本院卷二附表A、D、F、G等），惟該等紀錄為被告所製作，且被告亦未舉證證明該瑕疵與原告賣予被告之產品有關，況該瑕疵紀錄與前述法務部調查局、內政部警政署刑事警察局之函覆內容不符，是否可信，顯非無疑。而法務部調查局及內政部警政署為國內可資信任之鑑識單位，其對採購之鑑識設備，如有瑕疵，自無置之不理之可能，再上開函覆為公文書，其內容自較被告自行製作之維修紀錄單為可信，故自應以法務部調查局及內政部警政署刑事警察局之函覆內容為據。此外，被告亦未提出其它足資證明原告交付之產品有瑕疵之證據，是原告主張被告向其進貨之商品並無瑕疵，被告均已取得銷售商品之價款，並無遭受扣款，被告共積欠原告94,331.07元之進貨貨款之事實，應堪認定。4、又被告請求傳訊刑事警察局蔡旻峰、法務部調查局陳受湛科長為證人，因法務部調查局及刑事警察局已分別函覆甚明，自無再訊問證人蔡旻峰、陳受湛之必要。再被告請求傳訊國防部鄭淑芬、軍事安全總隊顏鉑宸為證人，因原告出賣予被告，被告再轉賣予國防部、軍事安全總隊之產品貨款，被告已給付原告，與本件被告積欠之貨款無關，並非原告本案請求之範圍，被告亦自承國防部、軍事安全總隊已全部付款予被告，並無扣款（本院100年4月25日言詞辯論筆錄），自無再傳訊上開證人之必要，附此敘明。(二)、原告有無提供被告銷售產品之原始進貨成本之義務？如有，原告是否已提供產品之進貨成本？原告有無提供被告原廠合法授權證明之義務？1、依兩造經銷協議書第5條c項固約定：「H-11（或H-11Digital）應提供其以其成本（「H-11產品成本（BaseProductCost）」）在DC（即被告）市場供應及銷售。DC承認，H-11產品成本得不時由H-11或是由H-11產品的製造商或第三方經銷商予以調整，惟H-11針對任何DC市場的該產品所單獨提出的任何調整須經H-11及DC共同協議。」、g項約定：「DC將有權收取超過H-11產品成本金額之50%作為佣金（「DC佣金」）。當DC售出任何H-11產品時，DC應在銷售月份次月5日之前，將買價扣除DC佣金後匯給H-11。」（本院卷一第58頁、卷二第70頁背面），是原告應以其產品之成本價格提供予被告，由被告進行銷售，銷售之金額於超過成本價格之部分，由兩造各分配50%，以作為兩造之利潤，若須就價格進行調整時，應由兩造共同協議。2、依上開條款之約定，原告請求被告依協議給付50%佣金之計算基礎，固係以原告之產品成本定之，惟產品成本包括之項目，不僅進貨成本，尚包括原告公司之人事成本、管銷費用等，而原告已提出發貨單（Invoice）告知被告進貨之商品價格，該發貨單之價格即屬兩造約定原告提供產品之成本，被告亦得據此計算超過產品成本之部分以50％作為佣金之計算基礎，依兩造上開合作契約之約定，原告並無告知被告其向原廠取得產品價格之義務，與商業慣例相符，是原告賣予被告之商品，產品價格就是Invoice上記載之價格。被告辯稱原告應先提出其產品之進貨價格，否則無從依協議之約定計算利潤分配云云，尚非可採。3、依兩造協議書第10條之約定:「保障。對於另一方所供應的產品之任何購買人或最終用戶所提出的任何一切求償，以及因供應、銷售或經銷另一方所安排或供應的產品而遭任何第三方主張侵權或未經授權下使用其智慧財產權之任何求償，每一方皆應保障另一方免受其害。」（本院卷三第72頁背面），依上開條款之約定，原告對於其所經銷之產品負有保障被告不受任何第三人主張侵權（包括智慧財產權）之任何求償義務，惟依上開約定意旨，尚難據此認定原告有提供被告原廠授權文件之義務。且由上開法務部調查局99年10月25日調資貳字第09900491370號函覆之內容可知，被告出售之產品並無任何瑕疵，亦未曾通知定興公司派員檢修、更換產品或同等品，並無無法登錄序號、註冊或更新使用之情形，亦無尚未修繕完畢或遭扣款之情事，採購價金均已給付完畢。另內政部警政署刑事警察局向被告採購之產品（含CELLDEK及其他軟體）均無「無法登錄、註冊帳號之情事」，本案合約僅敘明被告所交付之標的物需保證不致侵害他人專利權、著作權或其它權利，並未要求被告提供產品之授權證明，惟要求被告應完成本採購案相關軟硬體之原廠註冊事宜，亦有上開內政部警政署刑事警察局100年3月18日刑後字第1000025547號函各可稽，是被告向原告進貨賣出之產品，均無無法登錄序號、註冊或更新使用之情形，且原告亦已提出原廠與原告間所簽訂之授權經銷契約為憑（本院卷三第94頁-197頁），足見原告主張其賣出予被告之產品均有取得原廠之授權等語，尚堪採信。此外，被告亦未提出原告有違反協議書之約定，遭受任何第三人主張侵權、侵害智慧財產權或受求償之任何事證，是被告辯稱原告出貨之產品未得原廠授權云云，尚難採信，其據此拒付貨款，尚屬無據。(三)、原告可請求被告返還之授權費用金額為何？兩造依協議書之約定，原告應給付被告美金20萬元作為授權費用（LicenseFee），並約定：「自簽訂之日起二十四個月內若雙方合作關係終止，則被告應將授權費用全數返還」。原告主張分兩次給付，兩次均各10萬元。惟原告關於第一次10萬元部份，原告僅於96年9月5日電匯2萬元、9月13日電匯1萬9,752.22元，共3萬9,752.22元給被告，其餘應付之6萬0,247.78元，主張按上開合作方式計算後被告積欠原告之貨款及應分配之利潤給付之；第二次給付部份：原告於96年10月16日電匯2萬元給被告，其餘67,844.24元部分，原告主張以被告於96年合作中應給付原告之扣除之，其餘12,155.76元為被告96年應給付原告之利潤，留在原告之帳戶裡。合計原告僅於96年9月5日電匯2萬元、9月13日電匯1萬9,752.22元，於96年10月16日電匯2萬元，共5萬9,752.22元給被告，此為兩造所不爭執，其餘原告未付之6萬0,247.78元、6萬7,844.24元，原告主張按上開合作方式計算後被告積欠原告之貨款及應分配之利潤給付或以被告於96年合作中應給付原告之款項扣除之，惟原告既未實際給付，且已於本件請求中請求被告給付貨款及利潤，且原告亦未提出證據證明被告於96年度尚有應給付原告之款項，是原告據此請求返還超過5萬9,752.22元之授權費用，顯為重複請求，亦屬無據。是原告得請求被告返還之授權費用，應僅為其已給付之授權費用5萬9,752.22元。(四)、被告曾否銷售產品予原告？原告有無積欠貨款，被告主張抵銷貨款，有無理由？被告主張其出貨予原告之貨款合計為14萬5,512.77元，原告曾給付部分之價金7,605.40元，尚積欠137,907.37元，並提出統一發票、出口報單及客戶借測單為憑（本院卷二附表2、卷三第202頁），惟原告除2筆貨款金額合計7,605.4元外，否認曾向被告購買產品。依舉證責任分配法則，自應由被告負舉證證明原告曾向其訂購貨品。惟查，被告並未提出原告出具之訂貨單或簽收單，其所提出之統一發票、出口報單，均僅為被告所製作，且被告主張之貨款中並有部分為客戶借測單（本院卷二附表二），足見原告辯稱況被告辯稱原告將被告所交之產品出售予第三人之部分，雖提出巴西客戶與被告公司之電子郵件內容（本院卷三第76頁），惟該電子郵件僅泛稱其向H11買了一件物品，並無法證明該物品即為原告向被告購買之產品，且巴西客戶亦提及想在客戶那測試e-detective系統，是原告主張僅提供產品予客戶試用，並無出售，尚非無據。被告辯稱原告應依協議之約定給付價金，並無理由。又被告辯稱向原告進貨之產品有瑕疵，其因此支出費用108,404元部分，因被告未能舉證向原告進貨之產品有瑕疵，已如上述，是被告支出之該費用縱使屬實，亦與原告無關，被告據此主張扣款，應屬無據。(五)、原告得請求被告給付之金額為何？綜上所述，原告請求被告給付積欠之貨款94,331.07元及返還授權費用5萬9,752.22元，為有理由，應予准許。又依兩造協議書之約定，被告應將出售產品所得利潤之二分之一給付原告；由被告出貨予原告，原告再出售予第三人客戶之情形，原告亦以上述進貨價格及利潤計算之方式，與被告結算，此為兩造所不爭執之約定。是原告請求按被告銷售產品所得之利潤的二分之一，應屬有據。因被告並未提出其係以何價格賣出產品予客戶，原告主張以生產者建議零售價格，再加上人事費用、管銷成本，乘以12％為出售價格，尚屬合理，據此估算被告應給付原告之利潤合計為33,719.12元。是本件原告請求被告給付積欠之貨款及利潤並返還授權費用，合計美金18萬7,802.41元，應屬有據，應予准許，其逾此部分之請求，則為無理由，應予駁回。六、綜上所述，原告基於兩造間之協議書契約關係請求被告美金給付18萬7,802.41元及自起訴狀繕本送達翌日（即98年7月25日起（見本院卷一第179頁）至清償日止，按年息5％計算之利息，為有理由，應予准許；逾此範圍，即屬無據，應予駁回。又本件原告勝訴部分，兩造均陳明願供擔保，分別聲請宣告假執行或免為假執行，本院經審核尚無不合，爰分別酌定相當擔保金額准許之。至原告敗訴部分，其假執行之聲請，已失所附麗，併予駁回。七、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均不足以影響本判決之結果，亦與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。八、據上論結：本件原告之訴為一部有理由、一部無理由，應依民事訴訟法第79條、第390條第2項、第392條第2項，判決如主文。中華民國100年5月24日民事第四庭法官楊晉佳以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月24日書記官蘇炫綺",
  "characters": {
    "judges": [
      "楊晉佳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄧湘全",
      "林世勛",
      "程昱菁",
      "詹德柱",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "美商華恆信安科技有限公司即H"
    ],
    "defendants": [
      "定興實業有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-24",
  "created_at": "2016-02-12 03:38:42",
  "updated_at": "2016-02-12 03:38:42"
}