{
  "identify": "TCD-93-金訴-51-20040816-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "金訴",
  "number": "51",
  "jcheck": "1",
  "reason": "洗錢防制法",
  "content": "臺灣臺中地方法院刑事判決                          九十三年度金訴字第五一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因洗錢防制法案件，經檢察官提起公訴（九十三年度偵字第六三九六號），\n本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：\n    主  文\n乙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人，可能利用購得帳\n    戶作為詐欺取財匯款之用，且其發生並不違背其本意，竟因缺錢繳交小孩營養午\n    餐費用，而基於幫助該不詳姓名成年男子之不確定故意，於民國九十三年三月初\n    某日十五時許，與該不詳姓名成年人約在台中市○○路與北屯路口，將其所有中\n    華商業銀行台中分行第00000000000000號存款帳戶之存款、印章\n    、提款卡（包括提款密碼），以新台幣（下同）三千元之代價，售予該不詳姓名\n    成年人。該不詳姓名成年人取得乙○○所有前開中華商業銀行台中分行帳戶之存\n    摺、印章、提款卡後，即意圖為自己不法之所有，於九十三年三月八日晚上，打\n    電話向家住台北縣八里鄉之甲○○○詐稱其係帳戶處理科人員，清查帳戶發現甲\n    ○○○遭人冒名在匯豐銀行開戶，並詢問甲○○○有何提款卡，甲○○○答稱僅\n    有台北縣八里鄉農會提款卡，該不詳姓名成年人乃向甲○○○續稱為求保障，要\n    為甲○○○更改提款卡號碼，使甲○○○信以為真，依該不詳姓名成年人之指示\n    ，前往台北縣八里鄉農會自動櫃員機操作提款卡，致甲○○○之八里鄉農會存款\n    分別於當日二十時二十分許及二十時二十二分許，先後轉帳六萬零十七元及五千\n    六百九十六元，至乙○○所有前開中華商業銀行台中分行帳戶內（另轉帳一筆九\n    萬九千九百八十八元至不詳帳戶內），甲○○○始知受騙。\n二、案經台中市警察局第六分局報請台灣台中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，先予敘明。\n二、右揭犯罪事實，業據被告乙○○坦承不諱，核與被害人甲○○○於警訊供述之情\n    節相符，並有台北縣警察局蘆州分局受理刑事案件報案三聯單、台北縣八里鄉農\n    會自動櫃員機存戶交易明細表等影本，及中華商業銀行台中分行九十三年六月二\n    十八日（九十三）中銀中字第００二八三號函附被告所有前開帳戶開戶資料影本\n    、交易明細表在卷可稽。被告預知刊登高價收購金融機構帳戶廣告之不詳姓名成\n    年人，可能利用購得帳戶作為詐欺取財匯款之用，竟仍將其所有前開中華商業銀\n    行台中分行帳戶之存款、印章、提款卡（包括提款密碼），以三千元之代價售予\n    該不詳姓名成年人，自有幫助該不詳姓名成年人詐欺取財之犯意，本件事證明確\n    ，被告犯行已堪認定。\n三、按行為人基於幫助他人犯罪之意思，為促成他人犯罪而為犯罪構成要件以外之行\n    為，為幫助犯。本件被告預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人\n    ，可能利用購得帳戶作為詐欺取財匯款之用，仍以三千元之代價，將其所有前開\n    中華商業銀行台中分行帳戶之存款、印章、提款卡（包括提款密碼），售予該不\n    詳姓名成年人作為詐欺取財匯款使用，係參與提供取得詐欺取財犯罪所得款項工\n    具，對此犯行施以助力，為詐欺取財罪構成要件以外之行為，應以詐欺取財罪之\n    幫助犯論之。核被告所為，係犯刑法第三十條第一項、第三百三十九條第一項之\n    幫助詐欺取財罪。被告係幫助不詳姓名成年男子犯詐欺取財罪，為從犯，應依刑\n    法第三十條第二項規定，按正犯之刑減輕之。又被告出售其所有前開郵局帳戶存\n    摺、印章、提款卡，旨在幫助不詳姓名成年人詐取財物，並非在掩飾或隱匿不詳\n    姓名成年人已詐得之財物，且無證據足證被告事先知悉不詳姓名成年人取得其所\n    有前開中華商業銀行台中分行帳戶存摺、印章、提款卡，係使用於洗錢防制法第\n    三條第一項所規定之重大犯罪，檢察官認被告成立洗錢防制法第九條第一項之洗\n    錢罪，尚有未合，起訴法條應予變更。爰審酌被告並無任何前科紀錄（見卷附台\n    灣高等法院被告全國前案紀錄表），出售其所有前開中華商業銀行台中分行帳戶\n    之存摺、印章、提款卡，幫助詐欺取財，雖有害社會治安，惟事後坦承上情，態\n    度尚佳，且獲得代價不多，情節尚非嚴重，及其犯罪動機、目的、手段、所生損\n    害等一切情狀，處以如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n、第三百條，刑法第三百三十九條第一項、第三十條第一項、第二項、第四十一條第\n一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國      九十三      年    八    月      十六    日\n                              臺灣臺中地方法院刑事第八庭\n                                      法  官  鍾  堯  航\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\n法院台中分院。\n                                      書記官\n中      華      民      國      九十三      年    八    月      十六    日\n附錄本案論罪科刑法條全文\n刑法第三百三十九第一項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "乙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人，可能利用購得帳\n    戶作為詐欺取財匯款之用，且其發生並不違背其本意，竟因缺錢繳交小孩營養午\n    餐費用，而基於幫助該不詳姓名成年男子之不確定故意，於民國九十三年三月初\n    某日十五時許，與該不詳姓名成年人約在台中市○○路與北屯路口，將其所有中\n    華商業銀行台中分行第00000000000000號存款帳戶之存款、印章\n    、提款卡（包括提款密碼），以新台幣（下同）三千元之代價，售予該不詳姓名\n    成年人。該不詳姓名成年人取得乙○○所有前開中華商業銀行台中分行帳戶之存\n    摺、印章、提款卡後，即意圖為自己不法之所有，於九十三年三月八日晚上，打\n    電話向家住台北縣八里鄉之甲○○○詐稱其係帳戶處理科人員，清查帳戶發現甲\n    ○○○遭人冒名在匯豐銀行開戶，並詢問甲○○○有何提款卡，甲○○○答稱僅\n    有台北縣八里鄉農會提款卡，該不詳姓名成年人乃向甲○○○續稱為求保障，要\n    為甲○○○更改提款卡號碼，使甲○○○信以為真，依該不詳姓名成年人之指示\n    ，前往台北縣八里鄉農會自動櫃員機操作提款卡，致甲○○○之八里鄉農會存款\n    分別於當日二十時二十分許及二十時二十二分許，先後轉帳六萬零十七元及五千\n    六百九十六元，至乙○○所有前開中華商業銀行台中分行帳戶內（另轉帳一筆九\n    萬九千九百八十八元至不詳帳戶內），甲○○○始知受騙。\n二、案經台中市警察局第六分局報請台灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，先予敘明。\n二、右揭犯罪事實，業據被告乙○○坦承不諱，核與被害人甲○○○於警訊供述之情\n    節相符，並有台北縣警察局蘆州分局受理刑事案件報案三聯單、台北縣八里鄉農\n    會自動櫃員機存戶交易明細表等影本，及中華商業銀行台中分行九十三年六月二\n    十八日（九十三）中銀中字第００二八三號函附被告所有前開帳戶開戶資料影本\n    、交易明細表在卷可稽。被告預知刊登高價收購金融機構帳戶廣告之不詳姓名成\n    年人，可能利用購得帳戶作為詐欺取財匯款之用，竟仍將其所有前開中華商業銀\n    行台中分行帳戶之存款、印章、提款卡（包括提款密碼），以三千元之代價售予\n    該不詳姓名成年人，自有幫助該不詳姓名成年人詐欺取財之犯意，本件事證明確\n    ，被告犯行已堪認定。\n三、按行為人基於幫助他人犯罪之意思，為促成他人犯罪而為犯罪構成要件以外之行\n    為，為幫助犯。本件被告預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人\n    ，可能利用購得帳戶作為詐欺取財匯款之用，仍以三千元之代價，將其所有前開\n    中華商業銀行台中分行帳戶之存款、印章、提款卡（包括提款密碼），售予該不\n    詳姓名成年人作為詐欺取財匯款使用，係參與提供取得詐欺取財犯罪所得款項工\n    具，對此犯行施以助力，為詐欺取財罪構成要件以外之行為，應以詐欺取財罪之\n    幫助犯論之。核被告所為，係犯刑法第三十條第一項、第三百三十九條第一項之\n    幫助詐欺取財罪。被告係幫助不詳姓名成年男子犯詐欺取財罪，為從犯，應依刑\n    法第三十條第二項規定，按正犯之刑減輕之。又被告出售其所有前開郵局帳戶存\n    摺、印章、提款卡，旨在幫助不詳姓名成年人詐取財物，並非在掩飾或隱匿不詳\n    姓名成年人已詐得之財物，且無證據足證被告事先知悉不詳姓名成年人取得其所\n    有前開中華商業銀行台中分行帳戶存摺、印章、提款卡，係使用於洗錢防制法第\n    三條第一項所規定之重大犯罪，檢察官認被告成立洗錢防制法第九條第一項之洗\n    錢罪，尚有未合，起訴法條應予變更。爰審酌被告並無任何前科紀錄（見卷附台\n    灣高等法院被告全國前案紀錄表），出售其所有前開中華商業銀行台中分行帳戶\n    之存摺、印章、提款卡，幫助詐欺取財，雖有害社會治安，惟事後坦承上情，態\n    度尚佳，且獲得代價不多，情節尚非嚴重，及其犯罪動機、目的、手段、所生損\n    害等一切情狀，處以如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n、第三百條，刑法第三百三十九條第一項、第三十條第一項、第二項、第四十一條第\n一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國      九十三      年    八    月      十六    日\n                              臺灣臺中地方法院刑事第八庭\n                                      法  官  鍾  堯  航\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\n法院台中分院。\n                                      書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度金訴字第五一號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因洗錢防制法案件，經檢察官提起公訴（九十三年度偵字第六三九六號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：主文乙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、乙○○預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人，可能利用購得帳戶作為詐欺取財匯款之用，且其發生並不違背其本意，竟因缺錢繳交小孩營養午餐費用，而基於幫助該不詳姓名成年男子之不確定故意，於民國九十三年三月初某日十五時許，與該不詳姓名成年人約在台中市○○路與北屯路口，將其所有中華商業銀行台中分行第00000000000000號存款帳戶之存款、印章、提款卡（包括提款密碼），以新台幣（下同）三千元之代價，售予該不詳姓名成年人。該不詳姓名成年人取得乙○○所有前開中華商業銀行台中分行帳戶之存摺、印章、提款卡後，即意圖為自己不法之所有，於九十三年三月八日晚上，打電話向家住台北縣八里鄉之甲○○○詐稱其係帳戶處理科人員，清查帳戶發現甲○○○遭人冒名在匯豐銀行開戶，並詢問甲○○○有何提款卡，甲○○○答稱僅有台北縣八里鄉農會提款卡，該不詳姓名成年人乃向甲○○○續稱為求保障，要為甲○○○更改提款卡號碼，使甲○○○信以為真，依該不詳姓名成年人之指示，前往台北縣八里鄉農會自動櫃員機操作提款卡，致甲○○○之八里鄉農會存款分別於當日二十時二十分許及二十時二十二分許，先後轉帳六萬零十七元及五千六百九十六元，至乙○○所有前開中華商業銀行台中分行帳戶內（另轉帳一筆九萬九千九百八十八元至不詳帳戶內），甲○○○始知受騙。二、案經台中市警察局第六分局報請台灣台中地方法院檢察署檢察官偵查起訴。理由一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序，先予敘明。二、右揭犯罪事實，業據被告乙○○坦承不諱，核與被害人甲○○○於警訊供述之情節相符，並有台北縣警察局蘆州分局受理刑事案件報案三聯單、台北縣八里鄉農會自動櫃員機存戶交易明細表等影本，及中華商業銀行台中分行九十三年六月二十八日（九十三）中銀中字第００二八三號函附被告所有前開帳戶開戶資料影本、交易明細表在卷可稽。被告預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人，可能利用購得帳戶作為詐欺取財匯款之用，竟仍將其所有前開中華商業銀行台中分行帳戶之存款、印章、提款卡（包括提款密碼），以三千元之代價售予該不詳姓名成年人，自有幫助該不詳姓名成年人詐欺取財之犯意，本件事證明確，被告犯行已堪認定。三、按行為人基於幫助他人犯罪之意思，為促成他人犯罪而為犯罪構成要件以外之行為，為幫助犯。本件被告預知刊登高價收購金融機構帳戶廣告之不詳姓名成年人，可能利用購得帳戶作為詐欺取財匯款之用，仍以三千元之代價，將其所有前開中華商業銀行台中分行帳戶之存款、印章、提款卡（包括提款密碼），售予該不詳姓名成年人作為詐欺取財匯款使用，係參與提供取得詐欺取財犯罪所得款項工具，對此犯行施以助力，為詐欺取財罪構成要件以外之行為，應以詐欺取財罪之幫助犯論之。核被告所為，係犯刑法第三十條第一項、第三百三十九條第一項之幫助詐欺取財罪。被告係幫助不詳姓名成年男子犯詐欺取財罪，為從犯，應依刑法第三十條第二項規定，按正犯之刑減輕之。又被告出售其所有前開郵局帳戶存摺、印章、提款卡，旨在幫助不詳姓名成年人詐取財物，並非在掩飾或隱匿不詳姓名成年人已詐得之財物，且無證據足證被告事先知悉不詳姓名成年人取得其所有前開中華商業銀行台中分行帳戶存摺、印章、提款卡，係使用於洗錢防制法第三條第一項所規定之重大犯罪，檢察官認被告成立洗錢防制法第九條第一項之洗錢罪，尚有未合，起訴法條應予變更。爰審酌被告並無任何前科紀錄（見卷附台灣高等法院被告全國前案紀錄表），出售其所有前開中華商業銀行台中分行帳戶之存摺、印章、提款卡，幫助詐欺取財，雖有害社會治安，惟事後坦承上情，態度尚佳，且獲得代價不多，情節尚非嚴重，及其犯罪動機、目的、手段、所生損害等一切情狀，處以如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、第三百條，刑法第三百三十九條第一項、第三十條第一項、第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十三年八月十六日臺灣臺中地方法院刑事第八庭法官鍾堯航右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十三年八月十六日附錄本案論罪科刑法條全文刑法第三百三十九第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "鍾堯航"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年八月十六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因洗錢防制法案件，經檢察官提起公訴（九十三年度偵字第六三九六號），",
      "本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-16",
  "created_at": "2016-02-06 03:08:58",
  "updated_at": "2016-02-06 03:08:58"
}