{
  "identify": "TPB-91-訴-3066-20040817-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "3066",
  "jcheck": "2",
  "reason": "營業稅",
  "content": "臺北高等行政法院判決                            九十一年度訴字第三○六六號\n                              .\n    原      告  甲○○○○○○.\n    訴訟代理人  葉維惇（會計師）\n    被      告  財政部台北市國稅局\n    代  表  人  張盛和（局長）\n    訴訟代理人  乙○○\n                丙○○\n右當事人間因營業稅事件，原告不服財政部中華民國九十一年六月六日台財訴字第○\n九○○○五七三一五號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定及原處分（含復查決定）關於補徵營業稅超過新台幣二九○、三六○元部分\n均撤銷。\n原告其餘之訴駁回。\n訴訟費用由兩造各自負擔其已支出之部分。\n    事  實\n一、事實概要：\n    原告經法務部調查局新竹縣調查站（下稱新竹縣調查站）依法搜索查獲違章憑證\n    三冊，函請原處分機關台北市稅捐稽徵處及被告會同審理，認原告自民國（下同\n    ）八十五年四月至同年六月銷售貨物，金額計新台幣（下同）五、八○七、二一\n    七元（不含稅），漏開統一發票並漏報銷售額，逃漏營業稅計二九○、三六一元\n    ，原處分機關乃核定補徵營業稅二九○、三六一元（原告已於八十六年八月十五\n    日補繳），並按所漏稅額二九○、三六一元處三倍之罰鍰計八七一、○○○元（\n    計至百元止）。原告不服，申經復查結果，未獲變更，提起訴願、再訴願，遞遭\n    決定駁回，提起行政訴訟，經最高行政法院九十年度判字第三四三號判決，將再\n    訴願決定、訴願決定及原處分（復查決定）均撤銷，囑由原處分機關另為處分。\n    原處分機關依撤銷意旨重核結果以九十年六月二十一日北市稽法丙字第九○六一\n    二九三八○○號重核復查決定仍予維持原核定，原告仍表不服，向財政部提起訴\n    願，經遭駁回，遂向本院提起行政訴訟，審理中被告認諾原處分補徵稅額超過二\n    九○、三六○元部分撤銷，原告其餘之訴請求駁回。\n二、兩造聲明：\n  (一)原告聲明求為判決：\n    1.訴願決定及原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明求為判決：\n    1.原處分補徵稅額變更為二九○、三六○元，罰鍰維持為八七一、○○○元。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：\n    新竹縣調查站在原告多角化經商之總管理處查獲，以傳真至該處原告商號報表，\n    被告能否以之為課稅及處罰依據？\n  (一)原告主張之理由：\n    1.按「行政訴訟法第四條『行政法院之判決，就其事件有拘束各關係機關之效力\n      』，乃本於憲法保障人民得依法定程序，對其爭議之權利義務關係，請求法院\n      予以終局解決之規定。故行政法院所為撤銷原決定及原處分之判決，如係指摘\n      事件之事實尚欠明瞭，應由被告機關調查事證另為處分時，該機關即應依判決\n      意旨或本於職權調查事證。倘依重為調查結果認定之事實，認前處分適用法規\n      並無錯誤，雖得維持已撤銷之前處分見解；若行政法院所為撤銷原決定及原處\n      分之判決，係指摘其適用法律見解有違誤時，該管機關即應受行政法院判決之\n      拘束。」為司法院釋字第三六八號解釋所闡明。被告重為復查決定，並未對最\n      高行政法院指摘應調查之事證，即被告所稱原告八十五年四月至同年六月間有\n      漏開發票之其中相關銷售內容、買受人、金額及發生之時間，重為調查並舉證\n      以實其說，竟復維持最高行政法院撤銷前之處分見解。\n    2.最高行政法院判決以獨資之營利事業其權利義務主體既為自然人，則其與股份\n      有限公司、有限公司等法人顯非同一之權利義務主體，且無互相隸屬關係可言\n      ；並引行政法院三十二年判字第十六號判決「行政官署對於人民有所處罰，必\n      須確實證明其違法之事實，倘不能確實證明違法事實之存在，其處罰即不能認\n      為合法。」及六十一年判字第七○號判例「認定事實，須憑證據，不得出於臆\n      測，此項證據法則，自為行政訴訟所適用。」查被告重核維持原核定補徵稅額\n      及罰鍰之處分，無非執以新竹縣調查站於八十五年九月四日至長安國際開發有\n      限公司（下稱長安公司）搜索並扣押之帳簿憑證等九十三冊為據，及張雁昆委\n      託程思一於八十六年四月十一日至被告處之調查筆錄、啟封紀錄等資料，據以\n      維持補稅及論罰之依據，殊嫌率斷，分述如下：\n      (1)被告認定原告涉有違章行為之帳冊等證物，係新竹縣調查站於八十五年九月\n        四日在台北市○○○路○段一號三樓長安公司執行搜索時所查獲，被告並認\n        該帳簿係屬行來發股份有限公司（下稱行來發公司）、旭馥興業有限公司（\n        下稱旭馥公司）、行立發貿易有限公司及六元興業股份有限公司等四家關係\n        企業所有。惟該等帳證是否確屬原告所有，於未經原告或授權代理人認證前\n        ，並無從確定，此由被告於八十六年三月二十二日以八十六北市稽法（甲）\n        字第一○七七八號函復新竹縣調查站說明二已自承「違章證據歸屬不明確」\n        及本案最高行政法院於判決書亦載明「觀之原處分卷內所附之帳冊影本，其\n        中關於八十五年六月份之營業報表其上標題為『行來發股份有限公司營業報\n        表』，其內容則分為『阿杜火鍋』及『滬江餐廳』二欄而為記載，並無認帳\n        冊係原告所有之記載，雖原告委託之受任人程思一於八十六年四月十一日於\n        被告處製作之調查筆錄稱系爭帳冊為原告與滬江有限公司共有之扣押證物等\n        語，惟同一地址設有二家營業人，且營業收入又有混列併計情形下，尚難認\n        該等帳冊全屬原告所有。」即證系爭帳冊實非原告所有。惟被告竟執行來發\n        公司營業報表，據以認定屬原告之銷貨收入，殊屬臆測。依各級稽徵機關處\n        理違章漏稅及檢舉案件作業要點第二十八點亦明定：「審理人員對違章漏稅\n        案件之審理，應注意人、事、時、地、物等要件，慎重查核，公正判斷。簽\n        擬意見及適用法令應具體明確，不得推測臆斷。」被告逕依新竹縣調查站查\n        獲資料，遽以論罰，實有流於推斷臆測之嫌，核與本案最高行政法院判決意\n        旨相悖，依前引大法官會議解釋及最高行政法院判例意旨，自屬無可維持。\n      (2)新竹縣調查站於八十五年九月四日對長安公司進行搜索並扣押帳證九十三冊\n        ，而滋生其中二冊是否屬原告所有之問題，原屬於該調查站為搜索長安公司\n        所生之牽連案件。張雁昆以長安公司總經理名義，委託該公司內部職員程思\n        一辦理啟封並用印者，僅屬於有關長安公司之資料範圍，然程君於非該公司\n        帳證資料上捺印簽名，顯已逾越授權範圍，是否可據予確認，尚有疑義。縱\n        該帳證資料之查封及啟封，已合於法定程序，被告於未經原告認證前，即以\n        其中二冊核認為原告所有，顯係出於臆測，被告未遵從最高行政法院判決理\n        由所稱被告應予詳查之指示，在未查得直接事證前，維持原核定之理由，係\n        重敘前次復查決定之理由，惟該等理由及其所引據之新竹縣調查站函件、調\n        查筆錄、啟封紀錄影本等事證，已在前次行政訴訟時，為最高行政法院九十\n        年度判字第三四三號判決所不採，被告維持原核定，違反司法院釋字第三六\n        八號解釋之意旨。\n    3.依行政訴訟法第一百三十六條轉據民事訴訟法第二百七十七條規定：「當事人\n      主張有利於己之事實者，就其事實有舉證之責任。」主張擁有權利之一方，如\n      對此一主張事實之有無存有爭議時，應就其權利之發生事實，負舉證之責任。\n      最高行政法院判決撤銷之意旨，亦持相同之見解，認為被告既主張原告有漏報\n      營業額之情事，而予補稅及罰鍰之處分，即應負舉證責任，證明原告漏報營業\n      額之事實，包括銷售日期，銷售金額及銷售對象等，均應逐筆詳列，並佐以證\n      明文據及資金流程。被告將舉證責任推卸給原告，按系爭營業額既非原告所有\n      ，原告自無資料提出反證，被告以原告未舉證供核為由，維持原核定，違反舉\n      證責任分配原則，亦與上開最高行政法院判決著由被告負舉證責任之判決撤銷\n      意旨不符，殊無足採，分述如下：\n      (1)行政法院三十二年判字第十六號判例「行政官署對於人民有所處罰，必須確\n        實證明其違法之事實」，人民是否構成逃漏稅，應由行政官署先負舉證責任\n        ，觀之行政法院八十六年度判字第三○四六號判決「營業人所為是否構成逃\n        漏稅款之要件，自應由稽徵機關負證明之責」即明。\n      (2)被告依據新竹縣調查站搜索之二本帳證，即逕予補稅論罰，其於該二本帳證\n        是否屬原告所有猶待確認之情形下，即率為處罰，違反行政法院之判例；遑\n        論最高行政法院指摘原核定無據以入帳之帳證或可資佐證之資料，及漏開發\n        票之筆數、內容、買受人、金額與營業時間部分，被告仍未提出具體之事證\n        以證明該營業收入總額之事實，證諸行政法院八十六年度判字第三○四六號\n        判決，即臻明確。被告強令原告就實際不存在之資料要求舉證，顯出於推託\n        搪塞之詞。\n      (3)被告就查扣並據以核認漏報銷售額之資料中，其每日銷貨收入，資金流向均\n        有明確之記錄，且該等資金多係同址設立之行來發股份有限公司之營業所發\n        生，原告亦提示行來發股份有限公司所有之市銀仁愛乙存○一四三八─○之\n        存摺封頁影本供行政法院論斷無誤，則依據實質課稅之原則，自應以實質上\n        銷售額所屬之營利事業為課稅對象。被告於未釐清該行來發股份有限公司之\n        銀行往來資料，有多少係屬該公司所有，又有多少係屬原告所有之情形下，\n        竟仍依據損益表及營業報表所載之營業收入據以核認本案之違章金額，自顯\n        無解最高行政法院指摘其悉予歸屬為原告營業收入之疑義。被告謂其所核認\n        之違章金額，與原告「每日銀行往來及現金日報表」所載該等公司（商號）\n        間銀行提存金額無涉，另方面又稱該等關係企業間銀行存款帳戶應有共用情\n        形，前後矛盾。\n      (4)被告所指僅依「阿杜火窩」欄位之金額據以加總固無疑義，惟查此一報表之\n        標題係冠以「行來發股份有限公司─營業報表」，其下再分為「阿杜火窩」\n        及「滬江餐廳」二欄位，則其依「阿杜火窩」欄位所加計之營業收入金額，\n        究為行來發股份有限公司所有，抑獨資事業之原告所有，或各有若干，被告\n        仍未予釐清，其所指「並無申請人所稱該二商號營業收入混列併計之情形」\n        ，自顯出於一己之率斷。\n    4.依實質課稅原則，稽徵機關常以資金流程之最後歸宿，作為判定真正所得者，\n      而予課稅，此在營業稅、所得稅及遺產贈與稅之案例，屢見不鮮。原告既提出\n      行來發股份有限公司所有市銀仁愛乙存○一四三八─○之存摺封頁影本，證明\n      系爭營業額確有部分資金流入行來發股份有限公司，即足資認定該部分確係屬\n      行來發股份有限公司之營業額，故不應將系爭營業額悉數認定為原告之營業額\n      。按既然兩份報表同紙並列，自有其關聯性及互為參考查核勾稽之作用，自不\n      容被告以「尚無關聯性」否認。本案在核計營業額時，應同時考慮其資金流程\n      ，俾正確歸屬真正所得者，以符合實質課稅之原則。\n    5.按行政法院七十六年判字第一一○五號判例：「原告兩家公司設於同址，而其\n      負責人分由夫妻擔任，僱用同一會計記帳，致帳簿營業收入記載混淆，無法分\n      別計算各公司之銷貨額，稽徵機關得以加權平均法核計其個別之營業額。」之\n      意旨，可知同址有二家以上之營利事業，且其負責人亦屬關係人時，有內部帳\n      簿記載為求簡便而有混淆之情形，稽徵機關依據該帳冊核計銷售額時，自不得\n      將所有之銷售額歸於其中一營利事業，而就超過該營利事業原申報數部分，全\n      部視為該營利事業之漏報銷售額。被告於原核定時顯未查明原告營業所在地尚\n      登記有另一營利事業，其負責人相同，且依據查扣之帳冊上亦載有該營利事業\n      （即本案行來發股份有限公司）之名稱，並有資金流向以證其實等事實。於計\n      算漏報銷售額時，僅依據以認列漏報銷售額之報表金額，扣除原告申報之銷售\n      額，未能扣除行來發股份有限公司同期申報之銷售額，其課稅及處罰，顯已有\n      誤，並經最高行政法院明確指摘其不法之情，被告重為復查決定仍未能更正其\n      錯誤。\n    6.原告係以長安國際開發有限公司總經理名義，委託該公司內部職員程思一辦理\n      啟封並用印者，授權範圍亦僅屬於有關長安國際開發有限公司之資料範圍，然\n      程君於非該公司帳證資料上捺印簽名，顯已逾越授權範圍，且程君亦非行來發\n      阿杜火窩店之員工，故對系爭資料是否屬行來發阿杜火窩店所有，本即無判斷\n      能力，故其捺印簽名是否可據予確認自有疑義。此一認定疑義，已在前次行政\n      訴訟時，經最高行政法院九十年度判字第三四三號判決理由所質疑，指示被告\n      應予詳查，被告未遵從該判決之指示，於未查得直接事證前，維持原核定。\n    7.被告既認原告「係行來發公司所屬之商號」，本件涉及短漏報之營業稅之補稅\n      及違章主體，自應為行來發公司而非原告，被告卻以原告為補稅及處罰對象，\n      顯然錯誤。被告既認行來發阿杜火窩店為行來發公司所屬之商號，則行來發阿\n      杜火窩店之全部營業收入均應屬行來發公司之收入，應由該公司合併申報繳納\n      營業稅，若涉短漏報情事者，自亦應以該公司為補稅及裁罰對象，亦與原告無\n      關。\n    8.被告以無任何製表人、會計或負責人簽名，屬歸屬不明之帳證，於未經原告或\n      授權代理人認證，即據為認定原告違章事實之依據，又未依最高行政法院判決\n      撤銷理由查明，實有流於推斷臆測之嫌。\n      (1)按最高行政法院前就本案判決撤銷之主要理由有三，包括：「觀之原處分\n        卷內所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為『行\n        來發股份有限公司營業報表』，其內容則分為『阿杜火鍋』及『滬江餐廳』\n        二欄而為記載，並無認帳冊係原告所有之記載，雖原告委託之受任人程思一\n        於八十六年四月十一日於被告處製作之調查筆錄稱系爭帳冊為原告與滬江有\n        限公司共有之扣押證物等語，惟同一地址設有二家營業人，且營業收入又有\n        混列併計情形下，尚難認該等帳冊全屬原告所有。」、「至八十五年四月\n        份及五月份之損益表標題雖載『行來發阿杜火窩店』，惟僅於營業收入欄記\n        載收入總額，至該總額如何而來，並無據以入帳之憑證或可資佐證之資料，\n        且據原告提出『行來發阿杜火窩店』八十五年五月份及六月份『銀行往來及\n        現金日報表』，其中市銀仁愛乙存○一四三八─○係『行來發股份有限公司\n        』所有，有存摺封頁影本附卷可稽，則系爭營業收入是否悉屬原告所有，即\n        非無疑。」及「被告所指漏開發票部分，究有多少筆，各筆銷售內容、買\n        受人、金額及發生之時間各如何，均未舉證以實其說」。\n      (2)經查該營業報表之欄位既為『阿杜火鍋』，與原告之獨資商號名稱「阿杜火\n        窩」不同，倘該營業報表為原告所有者，原告自無錯冠名稱之理。縱被告仍\n        認該營業報表與原告有所關聯，被告所指僅依「阿杜火鍋」欄位之金額據以\n        加總固無疑義，惟查此一報表之標題係冠以「行來發股份有限公司─營業報\n        表」，其下再分為「阿杜火鍋」及「滬江餐廳」二欄位，則其依「阿杜火鍋\n        」欄位所加計之營業收入金額，基於行來發公司與行來發阿杜火窩店為獨立\n        互不相屬之課稅主體，自應明確歸屬究為行來發公司所有，抑獨資事業之阿\n        杜火鍋所有，或各有若干，被告仍未予釐清，其所指「並無原告所稱該二商\n        號營業收入混列併計之情形」，自顯出於一己之率斷，顯有違誤。\n      (3)惟依查扣並據以核認漏報銷售額之資料「銀行往來及現金日報表」中，其每\n        日銷貨收入，資金流向均有明確之記錄，且該等資金多係同址設立之行來發\n        公司之營業所發生，原告亦提示行來發公司所有之市銀仁愛乙存○四三八─\n        ○之存摺封頁影本供最高行政法院論斷無誤，則依據實質課稅之原則，自應\n        以實質上銷售額所屬之營利事業為課稅對象，被告率對原告補稅及處罰，於\n        法未合。既然兩份報表同紙並列，自有其關聯性及互為參考查核勾稽之作用\n        ，自不容被告以「尚無關聯性」一詞予以全盤否認，故本案在核計營業額時\n        ，應同時考慮其資金流程，並至少應先扣除行來發公司當其已申報之銷售額\n        ，俾正確歸屬真正所得者，以符合實質課稅之原則。被告未先釐清該行來發\n        公司之銀行往來資料，有多少係屬該公司所有，又有多少係屬原告所有之情\n        形下，竟僅依據損益表及營業報表所載之營業收入而乏何證明文件即據以核\n        認本案之違章金額，自顯無解最高行政法院指摘其悉予歸屬為原告營業收入\n        之疑義，應無足維持。\n    9.綜上所述，被告於重核審理時仍持證據力可疑之帳冊予以論處，不僅有違司法\n      院釋示之意旨，亦違反最高行政法院判決責令被告詳查後再為適法之處分之撤\n      銷意旨。況本案於所有資料均由被告查扣之情形下，被告復未善盡調查之義務\n      ，原處分難謂於法無違，訴願機關亦維持被告重核之決定，請判決如原告訴之\n      聲明云云。\n  (二)被告主張之理由：\n    1.按行為時營業稅法第三十二條第一項前段規定：「營業人銷售貨物或勞務，應\n      依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。」\n      第三十五條第一項規定：「營業人除本法另有規定外，不論有無銷售額，應以\n      每二月為一期，於次期開始十五日內，填具規定格式之申報書，．．．向主管\n      稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公\n      庫繳納後，檢同繳納收據一併申報。」第四十三條第一項第四款及第五款規定\n      ：「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售\n      額及應納稅額並補徵之．．．四短報、漏報銷售額者。五漏開統一發票．．．\n      。」第五十一條第三款規定：「納稅義務人，有左列情形之一者，除追繳稅款\n      外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：三短報或漏報銷售額者\n      。」現行營業稅法施行細則第五十二條第二項第一款規定：「本法第五十一條\n      第一款至第六款之漏稅額，依左列規定認定之：一第一款至第四款及第六款，\n      以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。」\n    2.原告上開違章事實，有新竹縣調查站八十六年八月六日（八六）新法字第一二\n      ○六號函、八十六年一月三十一日新法字第○一六一號函、八十六年六月五日\n      新法字第○八四八號函、原告委託程思一八十六年四月十一日於原處分機關製\n      作之調查筆錄及委託程思一辦理行來發阿杜火窩店扣押物認證之委託書、啟封\n      紀錄影本、原處分機關與財政部台北市國稅局違反稅法案會審報告書及本案獲\n      案憑證三冊等資料附卷可稽，違章事證明確，洵堪認定。\n    3.依原處分卷附違章證物啟封記錄上有原告委託程思一簽名及捺指印認證，且程\n      思一所製作之調查筆錄亦坦承係經原告之委託全權處理本案違章證物之認證，\n      是本案違章證據之認證手續及啟封程序均無違誤，自可作為違章補稅之依據。\n    4.原告主張原處分機關補徵原告八十五年四月至六月營業稅，無非以新竹縣調查\n      站於八十五年九月四日至長安公司搜索並扣押之帳簿憑證等九十三冊為論據，\n      惟該等帳證既非存放於原告之營業場所，是否可認原告所有，且縱系爭帳冊確\n      為原告所有，惟原處分機關認定原告於八十五年漏開發票、漏開銷售額金額五\n      、八○七、二一七元，僅係帳冊所載數額為準，而帳載收入是否確為原告之收\n      入，既有可疑，其據為悉數認定屬原告之收入，即有未合乙節，查本案依據新\n      竹縣調查站於八十五年九月四日至位於台北市○○○路○段一號三樓長安公司\n      執行搜索時，查獲行來發股份有限公司、昶馥興業股份有限公司、行立發貿易\n      股份有限公司及六源興業股份有限公司等四家關係企業系爭違章帳冊資料，依\n      原處分卷附行來發公司之八十四年八、九、十及十二月之營業報表可知，原告\n      係行來發公司所屬之商號，而行來發公司係長安公司之關係企業，且依上開卷\n      附新竹縣調查站八十六年八月六日新法字第一二○六號函所述：「本站於八十\n      五年九月四（六）日持新竹地方法院檢察官檢察署劉雪惠簽發搜索票依法搜索\n      長安國際開發股份有限公司，當時該公司總經理張雁昆（即原告）、專員程思\n      一等多人均在場，經確認無誤始由程思一於扣押物封緘騎縫簽章；嗣後啟封時\n      張雁昆、程思一等人均到本站，渠等均檢視過封緘完整良好，張某並委託程思\n      一代為依法完成啟封扣押手續，此有委託書等資料為憑。」上開帳冊係經原告\n      委託程思一於扣押物封緘騎縫簽章及依法完成啟封手續，則本案之之違章帳冊\n      為原告所有，堪可採信。又系爭帳冊既為原告所有，依一般經驗法則，其帳冊\n      所載自應屬原告之交易行為，故原處分機關依系爭帳冊中八十五年四月及五月\n      之損益表、六月之營業月報表記載之營業收入金額減除同期間原告已申報銷售\n      額後，以其差額作為本件違章金額，應屬有據，且無違證據法則。\n    5.原處分卷所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為「\n      行來發股份有限公司營業報表」，其內容為「阿杜火鍋」及「滬江餐廳」二欄\n      而為記載，是本案係依第二三三號違章憑證所含之八十五年六月份之營業報表\n      格式雖分為「阿杜火鍋」及「滬江餐廳」二欄位，惟「滬江餐廳」欄位空白未\n      記載金額，本案僅依「阿杜火鍋」欄位金額據以加總，並無原告所稱該二商號\n      營業收入混列併計之情形，原核定違章金額並無不合，原告執以淆責，自非可\n      採。\n    6.原告主張案獲帳簿憑證係原告以長安公司經理委託職員程君於非該公司帳證資\n      料上捺印簽名，已逾越授權範圍乙節，查原告出具之委託書雖略以：「茲委託\n      程思一先生代理本人辦理新竹縣調查站有關長安國際開發股份有限公司資料啟\n      封拆封之相關事宜，並授權就上開情事作用印之行為。」但原告既為獨資商號\n      ，其權利義務主體應為自然人（即原告）且本案查獲帳冊憑證既經原告出具委\n      託書委託程思一於系爭違章憑證「捺指印認證及簽名」，則該憑證查封及啟封\n      ，已合於法定程序，自屬其授權範圍內，此亦經新竹縣調查站八十六年六月五\n      日新法字第○八四八號及同年八月六日新法字第一二○六號函述明在案。\n    7.原告復提出「行來發阿杜火窩店」八十五年五月份及六月份「銀行往來及現金\n      日報表」，其中市銀仁愛乙字○一四三八○之帳號係「行來發股份有限公司」\n      所有，則系爭營業收入是否悉屬原告所有，即非無疑乙節，惟查原處分機關係\n      依損益表及營業報表所載原告營業收入據以核認本案違章金額，核與原告每日\n      「銀行往來及現金日報表」所載該等公司間銀行提存金額無涉，且上開案獲每\n      日「銀行往來及現金日報表」所載存款金額與同紙面並列記載之系爭每日「營\n      業帳目單」所載每日營業收入核對結果，兩者間尚無關聯性。\n    8.有關本案八十五年六月份違章金額之裁罰依據，係按查獲之「行來發股份有限\n      公司營業報表六月份」中「阿杜火鍋」欄中所記載之金額，計一、七六二、四\n      六四元。經與同案查扣之「阿杜火窩營業帳目單」核對，其上六月一日至六月\n      三十日之記載金額，除六月二日之記載相差十元（營業報表上為七五、二○三\n      元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。原告辯稱非其所\n      有之帳證資料，應無可採。\n    9.查原告八十五年四月至同年六月漏開發票並漏報銷售額之違章裁罰依據，分別\n      是新竹縣調查站所查獲之四、五月份「行來發阿杜火窩損益表」，六月份「行\n      來發股份有限公司營業報表」，違章金額共計五、八○七、二一七元（不含稅\n      ），原處分除補徵稅額二九○、三六一元外，並按所漏稅額處三倍罰鍰計八七\n      一、○○○元（計至百元）。\n    10.查原告於行政救濟程序中一再質疑原處分所憑帳證之可信性，惟經被告查閱所\n      查扣帳冊，發現系爭資料皆為傳真資料，且除前開所述之損益表及營業報表外\n      ，尚有原告逐日之「阿杜火窩營業帳目單」。為了驗證原處分所憑帳證之可信\n      性，被告將四、五月份之損益表與六月份之營業報表上之金額與同案查扣之「\n      阿杜火窩營業帳目單」之傳真資料逐筆核對，發現除了其中六月二日「營業報\n      表」上記載之金額較「營業帳目單」記載之金額多十元（營業報表上為七五、\n      二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。另四、五\n      月份損益表之金額則小於同案查扣之「阿杜火窩營業帳目單」上所載金額。（\n      損益表營業收入四月份為二、四五一、一五五元，五月份為二、一四○、四○\n      二元；而「阿杜火窩營業帳目單」所載金額四月份為二、六○三、七九六元、\n      五月份為二、二七一、六四一元）。\n    11.由於「阿杜火窩營業帳目單」是原告將每日實際營業收入傳真至行來發股份有\n      限公司之第一手資料，八十五年六月份「行來發股份有限公司營業報表」應係\n      依據該帳目單轉錄而成，應以「阿杜火窩營業帳目單」上所載之金額最為正確\n      ，如前所述，因其間有十元之差額，應予扣除。至於八十五年四、五月份損益\n      表之金額既小於同案查扣之「阿杜火窩營業帳目單」上所載金額，基於不利益\n      變更禁止原則，此部分金額不予更動。\n    12.本案核認之違章金額應扣除十元，計五、八○七、二○七元（不含稅），是補\n      徵稅額一併更正為二九○、三六○元，罰鍰金額則維持為八七一、○○○元（\n      計至百元）。\n    理  由\n一、查營業稅本屬國稅而委託各縣市稅捐稽徵處代徵，惟自九十二年一月一日起移回\n    財政部所屬各地區國稅局自行稽徵，本件被告亦已聲明承受訴訟，合先明。\n二、本件原處分依據新竹縣調查站函移其搜索查獲違章憑證，審理結果認原告八十五\n    年四月至同年六月申報銷售貨物之銷售額，較新竹縣調查站查獲之帳簿帳載金額\n    不足五、八○七、二一七元（不含稅），有漏開統一發票並漏報銷售額情事，逃\n    漏營業稅計二九○、三六一元，乃核定應補徵營業稅二九○、三六一元（原告已\n    於八十六年八月十五日補繳），並按所漏稅額處以三倍之罰鍰計八七一、○○○\n    元（計至百元止）。原告不服，申經復查、訴願、再訴願，遞遭決定駁回後，提\n    起行政訴訟，經最高行政法院九十年度判字第三四三號判決，將再訴願決定、訴\n    願決定及原處分（復查決定）均撤銷，囑由原處分機關另為處分。原處分機關依\n    撤銷意旨重核結果以九十年六月二十一日北市稽法丙字第九○六一二九三八○○\n    號重核復查決定仍予維持原核定，原告仍表不服，向財政部提起訴願，亦遭駁回\n    後，向本院提起行政訴訟，審理中被告具狀認諾原處分中關於補徵營業稅超過二\n    九○、三六○元部分撤銷，其餘部分則請求駁回原告之訴。\n三、原告起訴意旨略稱，原告經營火窩店，均已依規定開立發票，報繳營業稅，本件\n    原處分補徵系爭營業稅，係以新竹縣調查站於八十五年九月四日至長安公司搜索\n    並扣押之帳簿憑證等九十三冊為據，該等帳證是否確屬原告所有，於未經本人或\n    授權代理人認證前，並無從確定；查事後原告之會計人員曾經新竹縣調查站人員\n    通知前往，並要求會計人員於扣押物蓋印之商號店章，惟系爭調查站查扣案關證\n    物時，該會計人員並不在場，且該等證物亦非該會計人員所有，況原告對於該會\n    計人員之行為全然不知情，且亦未授權會計人員處理本案，本案行政處分其程序\n    顯然有瑕疵，於該等瑕疵未補正前尚非合法證據；縱認為該扣押物為原告所有，\n    惟原處分機關認定原告於八十五年漏開發票、漏報銷售金額，其內容為何，其是\n    否有因任何未明之事項或誤解而溢計原告之銷貨額等損及原告權益之情，亦不無\n    疑義；且本案經最高行政法院九十年度判字第三四三號判決以獨資之營利事業其\n    權利義務主體既為自然人，則其與股份有限公司、有限公司等法人顯非同一之權\n    利義務主體，且無互相隸屬關係可言。原告訴稱原處分機關持以課徵系爭營業稅\n    之帳簿憑證並非對於原告所為之搜索扣押而取得，又非原告之營業場所而取得，\n    故於未經原告認證前，此等帳簿憑證是否確屬原告所有，實難認定；惟查原處分\n    機關據以認定原告有違章行為之帳冊等證物，係新竹縣調查站於八十五年九月四\n    日在台北市○○○路○段一號三樓長安公司執行搜索時所查獲，原處分機關並認\n    該帳簿係行來發公司、昶馥興業有限公司、行立發貿易有限公司及六源興業股份\n    有限公司等四家關係企業所有。觀之原處分卷內所附之帳冊影本，其中關於八十\n    五年六月份之營業報表其上標題為「行來發股份有限公司營業報表」，其內容為\n    「阿杜火鍋」及「滬江餐廳」二欄而為記載，並無認帳冊係原告所有之記載，雖\n    原告委託受任人程思一於八十六年四月十一日於原處分機關處製作之調查筆錄系\n    爭帳冊為原告與滬江公司共有之扣押物等語，惟同一地址設有二家營業人，且營\n    業收入又有混列併計情形下，尚難認該等帳冊全屬原告所有。至八十五年四月份\n    及五月份之損益表標題雖載「行來發阿杜火鍋店」，惟僅於營業收入欄記載收入\n    總額，至該總額如何而來，並無據以入帳之憑證或可資佐證之資料。原處分機關\n    所指漏開發票部分，究有多少筆，各筆銷售內容、買受人、金額及發生之時間各\n    如何，均未舉證以實其說等由，將一再訴願決定及復查決定併予撤銷，囑由原處\n    分機關另為適法之處分在案，本件原處分仍以同一理由維持原核定，於法顯有不\n    合云云。\n四、按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，\n    開立統一發票交付買受人。」「營業人除本法另有規定外，不論有無銷售額，應\n    以每二月為一期，於次期開始十五日內，填具規定格式之申報書，．．．向主管\n    稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫\n    繳納後，檢同繳納收據一併申報。」及「營業人有左列情形之一者，主管稽徵機\n    關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、．．．四、短報\n    、漏報銷售額者。五、漏開統一發票．．．。」「納稅義務人，有左列情形之一\n    者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：三短報或\n    漏報銷售額者。」分別為營業稅法第三十二條第一項前段、第三十五條第一項、\n    及第四十三條第一項第四款、第五款、第五十一條第三款所明定。是依上開規定\n    ，營業人銷售貨物或勞務，應依開立銷售憑證時限表規定之時限，開立統一發票\n    交付買受人。並應以每二月為一期，於次期開始十五日內，填具規定格式之申報\n    書，向主管稽徵機關申報銷售額，其有應納營業稅額者，且應先向公庫繳納後，\n    檢同繳納收據一併申報。其有漏開統一發票或短報、漏報銷售額者，主管稽徵機\n    關得依照查得之資料，核定其銷售額及應納稅額並補徵之，及按所漏稅額處一倍\n    至十倍罰鍰，並得停止其營業。\n五、查新竹縣調查站於八十五年九月四日查獲之違章帳冊資料，係在台北市○○○路\n    ○段一號三樓長安公司執行搜索時查獲，該址係原告多角化經營生意之總管理處\n    ，此為原告所不爭，本件原告所爭執者，僅謂原告在該址設有多家公司，依法其\n    法人人格獨立，該帳目究係原告數家營業中何者之帳目尚屬不明為論據；經查本\n    件查獲之帳目中有關本案者計有八十五年四月、五月及六月之逐日填載之「行來\n    發阿杜火窩店銀行往來及現金日報表」及「阿杜火窩店營業帳目單」，暨「八十\n    五年四月一日至同月三十日」「八十五年五月一日至同月三十一日」之「行來發\n    阿杜火窩店」損益表，及同年六月份之行來發股份有限公司營業月報表。原處分\n    依據八十五年四月一日至同月三十日」及「「八十五年五月一日至同月三十一日\n    」之「行來發阿杜火窩店」損益表，及同年六月份之行來發股份有限公司營業月\n    報表之登載資料，予以統計，核定原告於八十五年四月一日起至同年六月三十日\n    止，原申報銷售貨物之銷售額，較新竹縣調查站查獲之帳簿帳載金額不足五、八\n    ○七、二一七元（不含稅），因認有漏開統一發票並漏報銷售額情事，逃漏營業\n    稅計二九○、三六一元，核定應補徵營業稅二九○、三六一元（原告已於八十六\n    年八月十五日補繳），並按所漏稅額處以三倍之罰鍰計八七一、○○○元（計至\n    百元止）。案經最高行政法院撤銷原處分發回被告重為處分後，被告仍維持原處\n    分。\n六、本院依最高行政法院判決指示意旨，核對新竹縣調查站查獲之帳目，經查新竹縣\n    調查站查獲之帳目，除原處分所據以認定之損益表及營業報表外，尚有八十五年\n    四月一日起至同年六月三十日止，逐日填載之「阿杜火窩營業帳目單」，每張單\n    據上均載明係「阿杜火窩店營業帳目單」並記載日期，且詳載每日「早市、晚市\n    及宵夜，現金及信用卡之收入各若干，內容記載至為詳細，顯係原告店裡逐日將\n    其收入傳真至原告多角化經營之總管理處之第一手資料，以供原告管控，而為新\n    竹縣調查站持檢察官搜索票查獲；其查獲地址雖為原告多角化經營生意之總管理\n    處，除原告外另有數個原告經營之公司存在，已如前所述，上開「阿杜火窩店營\n    業帳目單」，每張單據上均載明係「阿杜火窩店營業帳目單」並記載日期，且詳\n    載每日「早市、晚市及宵夜，現金及信用卡之收入各若干，內容記載至為詳細，\n    已足認定其係原告阿杜火窩店之帳目，不致與原告經營之其他營業發生混洧，且\n    原告已聲請閱卷，詳知查扣之帳目內容，且該址之每個營業主體，均係原告所經\n    營，其係那家營業主體之帳目，原告知之最詳，惟原告迄未能證明上開帳目若非\n    原告「阿杜火窩店」之帳目，究為其所經營之那家公司之帳目，所言自無足採信\n    。本件經將查獲之「八十五年六月份之營業報表」上記載之金額與同案查扣逐日\n    填載之「阿杜火窩營業帳目單」之傳真資料逐筆核對結果，除其中六月二日「營\n    業報表」上記載之金額較「營業帳目單」記載之金額多十元（營業報表上為七五\n    、二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。另八十五\n    年四份損益表所載之金額為二、四五一、一五五元，而「阿杜火窩營業帳目單」\n    所載金額四月份為二、六○三、七九六元；八十五年五月份損益表所載之金額為\n    二、一四○、四○二元，而「阿杜火窩營業帳目單」上所載金額則為二、二七一\n    、六四一元，該四、五月份損益表營業收入小於同案查扣「阿杜火窩營業帳目單\n    」所記載之金額；其記載之金額不符部分，自應以逐日記載之「阿杜火窩店營業\n    帳目單」所載金額為準計算，始為適法。原處分前引據八十五年六月份「行來發\n    股份有限公司營業報表」所載金額計算，有溢徵原告十元之情事，應予扣除，至\n    於八十五年四、五月份損益表所之金額既小於同案查扣之「阿杜火窩營業帳目單\n    」上所載金額，原處分係以較小之金額計算，基於不利益變更禁止原則，此部分\n    金額應不予更動。從而，被告於審理中具狀認諾將原核定八十五年六月二日之營\n    業收入由七五、二○三元變更為七五、一九三元，補徵之營業稅亦由原核定之二\n    九○、三六一元，更正為二九○、三六○元，罰鍰部分因罰鍰係計算至百元止，\n    故罰鍰金額仍為八七一、○○○元，經核被告現為營業稅之主管機關，係屬有權\n    處分之機關，且其認諾係更正原處分之錯誤，不影響公益，自應允准，爰依被告\n    之認諾，將訴願決定及原處分（含復查決定）關於補徵營業稅超過新台幣二九○\n    、三六○元部分均撤銷，原告其餘之訴因無理由應予駁回，訴訟費用則依行政訴\n    訟法第一百零四條準用民事訴訟法第七十九條之規定，諭知由兩造各自負擔其已\n    支出之部分。\n七、至於原告起訴理由稱新竹縣調查站查扣之「銀行往來及現金日報表」，其所載市\n    銀仁愛乙存○四三八─○帳號，係行來發公司所有之帳號，並非阿杜火窩店之帳\n    號，據以主張原處分依據該單據作為原告營業額之證據於法不合一節。查營業人\n    若要逃漏營業稅，縱屬至愚，亦不至於將其每日營業額完整存入同一銀行內，以\n    供稽徵查證，從而，原告以所查扣之「銀行往來及現金日報表」有部分帳戶非阿\n    杜火窩店之帳戶為由，主張查扣之帳目為不足採據，已嫌無據。而況，本件係以\n    查扣之「阿杜火窩店營業帳目單」之記載作為原告營業額之依據，並非以「銀行\n    往來及現金日報表」作為認定原告營業額之依據，已見前述，則原告以該帳目所\n    載之部分銀行帳戶非阿杜火窩店之帳戶為由，主張原處分為不法，亦屬無據，合\n    併明。\n八、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。\n據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第一百零四條\n，民事訴訟法第七十九條，判決如主文。\n中    華    民    國    九十三      年      八        月      十七      日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                           審 判 長 法  官  鄭小康\n                                                    法  官  黃秋鴻\n                                                    法  官  林金本\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國    九十三      年      八        月      十七      日\n                                                    書記官  簡信滇\n",
  "structure": {
    "main": "訴願決定及原處分（含復查決定）關於補徵營業稅超過新台幣二九○、三六○元部分\n均撤銷。\n原告其餘之訴駁回。\n訴訟費用由兩造各自負擔其已支出之部分。",
    "fact": "一、事實概要：\n    原告經法務部調查局新竹縣調查站（下稱新竹縣調查站）依法搜索查獲違章憑證\n    三冊，函請原處分機關台北市稅捐稽徵處及被告會同審理，認原告自民國（下同\n    ）八十五年四月至同年六月銷售貨物，金額計新台幣（下同）五、八○七、二一\n    七元（不含稅），漏開統一發票並漏報銷售額，逃漏營業稅計二九○、三六一元\n    ，原處分機關乃核定補徵營業稅二九○、三六一元（原告已於八十六年八月十五\n    日補繳），並按所漏稅額二九○、三六一元處三倍之罰鍰計八七一、○○○元（\n    計至百元止）。原告不服，申經復查結果，未獲變更，提起訴願、再訴願，遞遭\n    決定駁回，提起行政訴訟，經最高行政法院九十年度判字第三四三號判決，將再\n    訴願決定、訴願決定及原處分（復查決定）均撤銷，囑由原處分機關另為處分。\n    原處分機關依撤銷意旨重核結果以九十年六月二十一日北市稽法丙字第九○六一\n    二九三八○○號重核復查決定仍予維持原核定，原告仍表不服，向財政部提起訴\n    願，經遭駁回，遂向本院提起行政訴訟，審理中被告認諾原處分補徵稅額超過二\n    九○、三六○元部分撤銷，原告其餘之訴請求駁回。\n二、兩造聲明：\n  (一)原告聲明求為判決：\n    1.訴願決定及原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明求為判決：\n    1.原處分補徵稅額變更為二九○、三六○元，罰鍰維持為八七一、○○○元。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：\n    新竹縣調查站在原告多角化經商之總管理處查獲，以傳真至該處原告商號報表，\n    被告能否以之為課稅及處罰依據？\n  (一)原告主張之理由：\n    1.按「行政訴訟法第四條『行政法院之判決，就其事件有拘束各關係機關之效力\n      』，乃本於憲法保障人民得依法定程序，對其爭議之權利義務關係，請求法院\n      予以終局解決之規定。故行政法院所為撤銷原決定及原處分之判決，如係指摘\n      事件之事實尚欠明瞭，應由被告機關調查事證另為處分時，該機關即應依判決\n      意旨或本於職權調查事證。倘依重為調查結果認定之事實，認前處分適用法規\n      並無錯誤，雖得維持已撤銷之前處分見解；若行政法院所為撤銷原決定及原處\n      分之判決，係指摘其適用法律見解有違誤時，該管機關即應受行政法院判決之\n      拘束。」為司法院釋字第三六八號解釋所闡明。被告重為復查決定，並未對最\n      高行政法院指摘應調查之事證，即被告所稱原告八十五年四月至同年六月間有\n      漏開發票之其中相關銷售內容、買受人、金額及發生之時間，重為調查並舉證\n      以實其說，竟復維持最高行政法院撤銷前之處分見解。\n    2.最高行政法院判決以獨資之營利事業其權利義務主體既為自然人，則其與股份\n      有限公司、有限公司等法人顯非同一之權利義務主體，且無互相隸屬關係可言\n      ；並引行政法院三十二年判字第十六號判決「行政官署對於人民有所處罰，必\n      須確實證明其違法之事實，倘不能確實證明違法事實之存在，其處罰即不能認\n      為合法。」及六十一年判字第七○號判例「認定事實，須憑證據，不得出於臆\n      測，此項證據法則，自為行政訴訟所適用。」查被告重核維持原核定補徵稅額\n      及罰鍰之處分，無非執以新竹縣調查站於八十五年九月四日至長安國際開發有\n      限公司（下稱長安公司）搜索並扣押之帳簿憑證等九十三冊為據，及張雁昆委\n      託程思一於八十六年四月十一日至被告處之調查筆錄、啟封紀錄等資料，據以\n      維持補稅及論罰之依據，殊嫌率斷，分述如下：\n      (1)被告認定原告涉有違章行為之帳冊等證物，係新竹縣調查站於八十五年九月\n        四日在台北市○○○路○段一號三樓長安公司執行搜索時所查獲，被告並認\n        該帳簿係屬行來發股份有限公司（下稱行來發公司）、旭馥興業有限公司（\n        下稱旭馥公司）、行立發貿易有限公司及六元興業股份有限公司等四家關係\n        企業所有。惟該等帳證是否確屬原告所有，於未經原告或授權代理人認證前\n        ，並無從確定，此由被告於八十六年三月二十二日以八十六北市稽法（甲）\n        字第一○七七八號函復新竹縣調查站說明二已自承「違章證據歸屬不明確」\n        及本案最高行政法院於判決書亦載明「觀之原處分卷內所附之帳冊影本，其\n        中關於八十五年六月份之營業報表其上標題為『行來發股份有限公司營業報\n        表』，其內容則分為『阿杜火鍋』及『滬江餐廳』二欄而為記載，並無認帳\n        冊係原告所有之記載，雖原告委託之受任人程思一於八十六年四月十一日於\n        被告處製作之調查筆錄稱系爭帳冊為原告與滬江有限公司共有之扣押證物等\n        語，惟同一地址設有二家營業人，且營業收入又有混列併計情形下，尚難認\n        該等帳冊全屬原告所有。」即證系爭帳冊實非原告所有。惟被告竟執行來發\n        公司營業報表，據以認定屬原告之銷貨收入，殊屬臆測。依各級稽徵機關處\n        理違章漏稅及檢舉案件作業要點第二十八點亦明定：「審理人員對違章漏稅\n        案件之審理，應注意人、事、時、地、物等要件，慎重查核，公正判斷。簽\n        擬意見及適用法令應具體明確，不得推測臆斷。」被告逕依新竹縣調查站查\n        獲資料，遽以論罰，實有流於推斷臆測之嫌，核與本案最高行政法院判決意\n        旨相悖，依前引大法官會議解釋及最高行政法院判例意旨，自屬無可維持。\n      (2)新竹縣調查站於八十五年九月四日對長安公司進行搜索並扣押帳證九十三冊\n        ，而滋生其中二冊是否屬原告所有之問題，原屬於該調查站為搜索長安公司\n        所生之牽連案件。張雁昆以長安公司總經理名義，委託該公司內部職員程思\n        一辦理啟封並用印者，僅屬於有關長安公司之資料範圍，然程君於非該公司\n        帳證資料上捺印簽名，顯已逾越授權範圍，是否可據予確認，尚有疑義。縱\n        該帳證資料之查封及啟封，已合於法定程序，被告於未經原告認證前，即以\n        其中二冊核認為原告所有，顯係出於臆測，被告未遵從最高行政法院判決理\n        由所稱被告應予詳查之指示，在未查得直接事證前，維持原核定之理由，係\n        重敘前次復查決定之理由，惟該等理由及其所引據之新竹縣調查站函件、調\n        查筆錄、啟封紀錄影本等事證，已在前次行政訴訟時，為最高行政法院九十\n        年度判字第三四三號判決所不採，被告維持原核定，違反司法院釋字第三六\n        八號解釋之意旨。\n    3.依行政訴訟法第一百三十六條轉據民事訴訟法第二百七十七條規定：「當事人\n      主張有利於己之事實者，就其事實有舉證之責任。」主張擁有權利之一方，如\n      對此一主張事實之有無存有爭議時，應就其權利之發生事實，負舉證之責任。\n      最高行政法院判決撤銷之意旨，亦持相同之見解，認為被告既主張原告有漏報\n      營業額之情事，而予補稅及罰鍰之處分，即應負舉證責任，證明原告漏報營業\n      額之事實，包括銷售日期，銷售金額及銷售對象等，均應逐筆詳列，並佐以證\n      明文據及資金流程。被告將舉證責任推卸給原告，按系爭營業額既非原告所有\n      ，原告自無資料提出反證，被告以原告未舉證供核為由，維持原核定，違反舉\n      證責任分配原則，亦與上開最高行政法院判決著由被告負舉證責任之判決撤銷\n      意旨不符，殊無足採，分述如下：\n      (1)行政法院三十二年判字第十六號判例「行政官署對於人民有所處罰，必須確\n        實證明其違法之事實」，人民是否構成逃漏稅，應由行政官署先負舉證責任\n        ，觀之行政法院八十六年度判字第三○四六號判決「營業人所為是否構成逃\n        漏稅款之要件，自應由稽徵機關負證明之責」即明。\n      (2)被告依據新竹縣調查站搜索之二本帳證，即逕予補稅論罰，其於該二本帳證\n        是否屬原告所有猶待確認之情形下，即率為處罰，違反行政法院之判例；遑\n        論最高行政法院指摘原核定無據以入帳之帳證或可資佐證之資料，及漏開發\n        票之筆數、內容、買受人、金額與營業時間部分，被告仍未提出具體之事證\n        以證明該營業收入總額之事實，證諸行政法院八十六年度判字第三○四六號\n        判決，即臻明確。被告強令原告就實際不存在之資料要求舉證，顯出於推託\n        搪塞之詞。\n      (3)被告就查扣並據以核認漏報銷售額之資料中，其每日銷貨收入，資金流向均\n        有明確之記錄，且該等資金多係同址設立之行來發股份有限公司之營業所發\n        生，原告亦提示行來發股份有限公司所有之市銀仁愛乙存○一四三八─○之\n        存摺封頁影本供行政法院論斷無誤，則依據實質課稅之原則，自應以實質上\n        銷售額所屬之營利事業為課稅對象。被告於未釐清該行來發股份有限公司之\n        銀行往來資料，有多少係屬該公司所有，又有多少係屬原告所有之情形下，\n        竟仍依據損益表及營業報表所載之營業收入據以核認本案之違章金額，自顯\n        無解最高行政法院指摘其悉予歸屬為原告營業收入之疑義。被告謂其所核認\n        之違章金額，與原告「每日銀行往來及現金日報表」所載該等公司（商號）\n        間銀行提存金額無涉，另方面又稱該等關係企業間銀行存款帳戶應有共用情\n        形，前後矛盾。\n      (4)被告所指僅依「阿杜火窩」欄位之金額據以加總固無疑義，惟查此一報表之\n        標題係冠以「行來發股份有限公司─營業報表」，其下再分為「阿杜火窩」\n        及「滬江餐廳」二欄位，則其依「阿杜火窩」欄位所加計之營業收入金額，\n        究為行來發股份有限公司所有，抑獨資事業之原告所有，或各有若干，被告\n        仍未予釐清，其所指「並無申請人所稱該二商號營業收入混列併計之情形」\n        ，自顯出於一己之率斷。\n    4.依實質課稅原則，稽徵機關常以資金流程之最後歸宿，作為判定真正所得者，\n      而予課稅，此在營業稅、所得稅及遺產贈與稅之案例，屢見不鮮。原告既提出\n      行來發股份有限公司所有市銀仁愛乙存○一四三八─○之存摺封頁影本，證明\n      系爭營業額確有部分資金流入行來發股份有限公司，即足資認定該部分確係屬\n      行來發股份有限公司之營業額，故不應將系爭營業額悉數認定為原告之營業額\n      。按既然兩份報表同紙並列，自有其關聯性及互為參考查核勾稽之作用，自不\n      容被告以「尚無關聯性」否認。本案在核計營業額時，應同時考慮其資金流程\n      ，俾正確歸屬真正所得者，以符合實質課稅之原則。\n    5.按行政法院七十六年判字第一一○五號判例：「原告兩家公司設於同址，而其\n      負責人分由夫妻擔任，僱用同一會計記帳，致帳簿營業收入記載混淆，無法分\n      別計算各公司之銷貨額，稽徵機關得以加權平均法核計其個別之營業額。」之\n      意旨，可知同址有二家以上之營利事業，且其負責人亦屬關係人時，有內部帳\n      簿記載為求簡便而有混淆之情形，稽徵機關依據該帳冊核計銷售額時，自不得\n      將所有之銷售額歸於其中一營利事業，而就超過該營利事業原申報數部分，全\n      部視為該營利事業之漏報銷售額。被告於原核定時顯未查明原告營業所在地尚\n      登記有另一營利事業，其負責人相同，且依據查扣之帳冊上亦載有該營利事業\n      （即本案行來發股份有限公司）之名稱，並有資金流向以證其實等事實。於計\n      算漏報銷售額時，僅依據以認列漏報銷售額之報表金額，扣除原告申報之銷售\n      額，未能扣除行來發股份有限公司同期申報之銷售額，其課稅及處罰，顯已有\n      誤，並經最高行政法院明確指摘其不法之情，被告重為復查決定仍未能更正其\n      錯誤。\n    6.原告係以長安國際開發有限公司總經理名義，委託該公司內部職員程思一辦理\n      啟封並用印者，授權範圍亦僅屬於有關長安國際開發有限公司之資料範圍，然\n      程君於非該公司帳證資料上捺印簽名，顯已逾越授權範圍，且程君亦非行來發\n      阿杜火窩店之員工，故對系爭資料是否屬行來發阿杜火窩店所有，本即無判斷\n      能力，故其捺印簽名是否可據予確認自有疑義。此一認定疑義，已在前次行政\n      訴訟時，經最高行政法院九十年度判字第三四三號判決理由所質疑，指示被告\n      應予詳查，被告未遵從該判決之指示，於未查得直接事證前，維持原核定。\n    7.被告既認原告「係行來發公司所屬之商號」，本件涉及短漏報之營業稅之補稅\n      及違章主體，自應為行來發公司而非原告，被告卻以原告為補稅及處罰對象，\n      顯然錯誤。被告既認行來發阿杜火窩店為行來發公司所屬之商號，則行來發阿\n      杜火窩店之全部營業收入均應屬行來發公司之收入，應由該公司合併申報繳納\n      營業稅，若涉短漏報情事者，自亦應以該公司為補稅及裁罰對象，亦與原告無\n      關。\n    8.被告以無任何製表人、會計或負責人簽名，屬歸屬不明之帳證，於未經原告或\n      授權代理人認證，即據為認定原告違章事實之依據，又未依最高行政法院判決\n      撤銷理由查明，實有流於推斷臆測之嫌。\n      (1)按最高行政法院前就本案判決撤銷之主要理由有三，包括：「觀之原處分\n        卷內所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為『行\n        來發股份有限公司營業報表』，其內容則分為『阿杜火鍋』及『滬江餐廳』\n        二欄而為記載，並無認帳冊係原告所有之記載，雖原告委託之受任人程思一\n        於八十六年四月十一日於被告處製作之調查筆錄稱系爭帳冊為原告與滬江有\n        限公司共有之扣押證物等語，惟同一地址設有二家營業人，且營業收入又有\n        混列併計情形下，尚難認該等帳冊全屬原告所有。」、「至八十五年四月\n        份及五月份之損益表標題雖載『行來發阿杜火窩店』，惟僅於營業收入欄記\n        載收入總額，至該總額如何而來，並無據以入帳之憑證或可資佐證之資料，\n        且據原告提出『行來發阿杜火窩店』八十五年五月份及六月份『銀行往來及\n        現金日報表』，其中市銀仁愛乙存○一四三八─○係『行來發股份有限公司\n        』所有，有存摺封頁影本附卷可稽，則系爭營業收入是否悉屬原告所有，即\n        非無疑。」及「被告所指漏開發票部分，究有多少筆，各筆銷售內容、買\n        受人、金額及發生之時間各如何，均未舉證以實其說」。\n      (2)經查該營業報表之欄位既為『阿杜火鍋』，與原告之獨資商號名稱「阿杜火\n        窩」不同，倘該營業報表為原告所有者，原告自無錯冠名稱之理。縱被告仍\n        認該營業報表與原告有所關聯，被告所指僅依「阿杜火鍋」欄位之金額據以\n        加總固無疑義，惟查此一報表之標題係冠以「行來發股份有限公司─營業報\n        表」，其下再分為「阿杜火鍋」及「滬江餐廳」二欄位，則其依「阿杜火鍋\n        」欄位所加計之營業收入金額，基於行來發公司與行來發阿杜火窩店為獨立\n        互不相屬之課稅主體，自應明確歸屬究為行來發公司所有，抑獨資事業之阿\n        杜火鍋所有，或各有若干，被告仍未予釐清，其所指「並無原告所稱該二商\n        號營業收入混列併計之情形」，自顯出於一己之率斷，顯有違誤。\n      (3)惟依查扣並據以核認漏報銷售額之資料「銀行往來及現金日報表」中，其每\n        日銷貨收入，資金流向均有明確之記錄，且該等資金多係同址設立之行來發\n        公司之營業所發生，原告亦提示行來發公司所有之市銀仁愛乙存○四三八─\n        ○之存摺封頁影本供最高行政法院論斷無誤，則依據實質課稅之原則，自應\n        以實質上銷售額所屬之營利事業為課稅對象，被告率對原告補稅及處罰，於\n        法未合。既然兩份報表同紙並列，自有其關聯性及互為參考查核勾稽之作用\n        ，自不容被告以「尚無關聯性」一詞予以全盤否認，故本案在核計營業額時\n        ，應同時考慮其資金流程，並至少應先扣除行來發公司當其已申報之銷售額\n        ，俾正確歸屬真正所得者，以符合實質課稅之原則。被告未先釐清該行來發\n        公司之銀行往來資料，有多少係屬該公司所有，又有多少係屬原告所有之情\n        形下，竟僅依據損益表及營業報表所載之營業收入而乏何證明文件即據以核\n        認本案之違章金額，自顯無解最高行政法院指摘其悉予歸屬為原告營業收入\n        之疑義，應無足維持。\n    9.綜上所述，被告於重核審理時仍持證據力可疑之帳冊予以論處，不僅有違司法\n      院釋示之意旨，亦違反最高行政法院判決責令被告詳查後再為適法之處分之撤\n      銷意旨。況本案於所有資料均由被告查扣之情形下，被告復未善盡調查之義務\n      ，原處分難謂於法無違，訴願機關亦維持被告重核之決定，請判決如原告訴之\n      聲明云云。\n  (二)被告主張之理由：\n    1.按行為時營業稅法第三十二條第一項前段規定：「營業人銷售貨物或勞務，應\n      依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。」\n      第三十五條第一項規定：「營業人除本法另有規定外，不論有無銷售額，應以\n      每二月為一期，於次期開始十五日內，填具規定格式之申報書，．．．向主管\n      稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公\n      庫繳納後，檢同繳納收據一併申報。」第四十三條第一項第四款及第五款規定\n      ：「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售\n      額及應納稅額並補徵之．．．四短報、漏報銷售額者。五漏開統一發票．．．\n      。」第五十一條第三款規定：「納稅義務人，有左列情形之一者，除追繳稅款\n      外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：三短報或漏報銷售額者\n      。」現行營業稅法施行細則第五十二條第二項第一款規定：「本法第五十一條\n      第一款至第六款之漏稅額，依左列規定認定之：一第一款至第四款及第六款，\n      以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。」\n    2.原告上開違章事實，有新竹縣調查站八十六年八月六日（八六）新法字第一二\n      ○六號函、八十六年一月三十一日新法字第○一六一號函、八十六年六月五日\n      新法字第○八四八號函、原告委託程思一八十六年四月十一日於原處分機關製\n      作之調查筆錄及委託程思一辦理行來發阿杜火窩店扣押物認證之委託書、啟封\n      紀錄影本、原處分機關與財政部台北市國稅局違反稅法案會審報告書及本案獲\n      案憑證三冊等資料附卷可稽，違章事證明確，洵堪認定。\n    3.依原處分卷附違章證物啟封記錄上有原告委託程思一簽名及捺指印認證，且程\n      思一所製作之調查筆錄亦坦承係經原告之委託全權處理本案違章證物之認證，\n      是本案違章證據之認證手續及啟封程序均無違誤，自可作為違章補稅之依據。\n    4.原告主張原處分機關補徵原告八十五年四月至六月營業稅，無非以新竹縣調查\n      站於八十五年九月四日至長安公司搜索並扣押之帳簿憑證等九十三冊為論據，\n      惟該等帳證既非存放於原告之營業場所，是否可認原告所有，且縱系爭帳冊確\n      為原告所有，惟原處分機關認定原告於八十五年漏開發票、漏開銷售額金額五\n      、八○七、二一七元，僅係帳冊所載數額為準，而帳載收入是否確為原告之收\n      入，既有可疑，其據為悉數認定屬原告之收入，即有未合乙節，查本案依據新\n      竹縣調查站於八十五年九月四日至位於台北市○○○路○段一號三樓長安公司\n      執行搜索時，查獲行來發股份有限公司、昶馥興業股份有限公司、行立發貿易\n      股份有限公司及六源興業股份有限公司等四家關係企業系爭違章帳冊資料，依\n      原處分卷附行來發公司之八十四年八、九、十及十二月之營業報表可知，原告\n      係行來發公司所屬之商號，而行來發公司係長安公司之關係企業，且依上開卷\n      附新竹縣調查站八十六年八月六日新法字第一二○六號函所述：「本站於八十\n      五年九月四（六）日持新竹地方法院檢察官檢察署劉雪惠簽發搜索票依法搜索\n      長安國際開發股份有限公司，當時該公司總經理張雁昆（即原告）、專員程思\n      一等多人均在場，經確認無誤始由程思一於扣押物封緘騎縫簽章；嗣後啟封時\n      張雁昆、程思一等人均到本站，渠等均檢視過封緘完整良好，張某並委託程思\n      一代為依法完成啟封扣押手續，此有委託書等資料為憑。」上開帳冊係經原告\n      委託程思一於扣押物封緘騎縫簽章及依法完成啟封手續，則本案之之違章帳冊\n      為原告所有，堪可採信。又系爭帳冊既為原告所有，依一般經驗法則，其帳冊\n      所載自應屬原告之交易行為，故原處分機關依系爭帳冊中八十五年四月及五月\n      之損益表、六月之營業月報表記載之營業收入金額減除同期間原告已申報銷售\n      額後，以其差額作為本件違章金額，應屬有據，且無違證據法則。\n    5.原處分卷所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為「\n      行來發股份有限公司營業報表」，其內容為「阿杜火鍋」及「滬江餐廳」二欄\n      而為記載，是本案係依第二三三號違章憑證所含之八十五年六月份之營業報表\n      格式雖分為「阿杜火鍋」及「滬江餐廳」二欄位，惟「滬江餐廳」欄位空白未\n      記載金額，本案僅依「阿杜火鍋」欄位金額據以加總，並無原告所稱該二商號\n      營業收入混列併計之情形，原核定違章金額並無不合，原告執以淆責，自非可\n      採。\n    6.原告主張案獲帳簿憑證係原告以長安公司經理委託職員程君於非該公司帳證資\n      料上捺印簽名，已逾越授權範圍乙節，查原告出具之委託書雖略以：「茲委託\n      程思一先生代理本人辦理新竹縣調查站有關長安國際開發股份有限公司資料啟\n      封拆封之相關事宜，並授權就上開情事作用印之行為。」但原告既為獨資商號\n      ，其權利義務主體應為自然人（即原告）且本案查獲帳冊憑證既經原告出具委\n      託書委託程思一於系爭違章憑證「捺指印認證及簽名」，則該憑證查封及啟封\n      ，已合於法定程序，自屬其授權範圍內，此亦經新竹縣調查站八十六年六月五\n      日新法字第○八四八號及同年八月六日新法字第一二○六號函述明在案。\n    7.原告復提出「行來發阿杜火窩店」八十五年五月份及六月份「銀行往來及現金\n      日報表」，其中市銀仁愛乙字○一四三八○之帳號係「行來發股份有限公司」\n      所有，則系爭營業收入是否悉屬原告所有，即非無疑乙節，惟查原處分機關係\n      依損益表及營業報表所載原告營業收入據以核認本案違章金額，核與原告每日\n      「銀行往來及現金日報表」所載該等公司間銀行提存金額無涉，且上開案獲每\n      日「銀行往來及現金日報表」所載存款金額與同紙面並列記載之系爭每日「營\n      業帳目單」所載每日營業收入核對結果，兩者間尚無關聯性。\n    8.有關本案八十五年六月份違章金額之裁罰依據，係按查獲之「行來發股份有限\n      公司營業報表六月份」中「阿杜火鍋」欄中所記載之金額，計一、七六二、四\n      六四元。經與同案查扣之「阿杜火窩營業帳目單」核對，其上六月一日至六月\n      三十日之記載金額，除六月二日之記載相差十元（營業報表上為七五、二○三\n      元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。原告辯稱非其所\n      有之帳證資料，應無可採。\n    9.查原告八十五年四月至同年六月漏開發票並漏報銷售額之違章裁罰依據，分別\n      是新竹縣調查站所查獲之四、五月份「行來發阿杜火窩損益表」，六月份「行\n      來發股份有限公司營業報表」，違章金額共計五、八○七、二一七元（不含稅\n      ），原處分除補徵稅額二九○、三六一元外，並按所漏稅額處三倍罰鍰計八七\n      一、○○○元（計至百元）。\n    10.查原告於行政救濟程序中一再質疑原處分所憑帳證之可信性，惟經被告查閱所\n      查扣帳冊，發現系爭資料皆為傳真資料，且除前開所述之損益表及營業報表外\n      ，尚有原告逐日之「阿杜火窩營業帳目單」。為了驗證原處分所憑帳證之可信\n      性，被告將四、五月份之損益表與六月份之營業報表上之金額與同案查扣之「\n      阿杜火窩營業帳目單」之傳真資料逐筆核對，發現除了其中六月二日「營業報\n      表」上記載之金額較「營業帳目單」記載之金額多十元（營業報表上為七五、\n      二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。另四、五\n      月份損益表之金額則小於同案查扣之「阿杜火窩營業帳目單」上所載金額。（\n      損益表營業收入四月份為二、四五一、一五五元，五月份為二、一四○、四○\n      二元；而「阿杜火窩營業帳目單」所載金額四月份為二、六○三、七九六元、\n      五月份為二、二七一、六四一元）。\n    11.由於「阿杜火窩營業帳目單」是原告將每日實際營業收入傳真至行來發股份有\n      限公司之第一手資料，八十五年六月份「行來發股份有限公司營業報表」應係\n      依據該帳目單轉錄而成，應以「阿杜火窩營業帳目單」上所載之金額最為正確\n      ，如前所述，因其間有十元之差額，應予扣除。至於八十五年四、五月份損益\n      表之金額既小於同案查扣之「阿杜火窩營業帳目單」上所載金額，基於不利益\n      變更禁止原則，此部分金額不予更動。\n    12.本案核認之違章金額應扣除十元，計五、八○七、二○七元（不含稅），是補\n      徵稅額一併更正為二九○、三六○元，罰鍰金額則維持為八七一、○○○元（\n      計至百元）。",
    "reason": "一、查營業稅本屬國稅而委託各縣市稅捐稽徵處代徵，惟自九十二年一月一日起移回\n    財政部所屬各地區國稅局自行稽徵，本件被告亦已聲明承受訴訟，合先明。\n二、本件原處分依據新竹縣調查站函移其搜索查獲違章憑證，審理結果認原告八十五\n    年四月至同年六月申報銷售貨物之銷售額，較新竹縣調查站查獲之帳簿帳載金額\n    不足五、八○七、二一七元（不含稅），有漏開統一發票並漏報銷售額情事，逃\n    漏營業稅計二九○、三六一元，乃核定應補徵營業稅二九○、三六一元（原告已\n    於八十六年八月十五日補繳），並按所漏稅額處以三倍之罰鍰計八七一、○○○\n    元（計至百元止）。原告不服，申經復查、訴願、再訴願，遞遭決定駁回後，提\n    起行政訴訟，經最高行政法院九十年度判字第三四三號判決，將再訴願決定、訴\n    願決定及原處分（復查決定）均撤銷，囑由原處分機關另為處分。原處分機關依\n    撤銷意旨重核結果以九十年六月二十一日北市稽法丙字第九○六一二九三八○○\n    號重核復查決定仍予維持原核定，原告仍表不服，向財政部提起訴願，亦遭駁回\n    後，向本院提起行政訴訟，審理中被告具狀認諾原處分中關於補徵營業稅超過二\n    九○、三六○元部分撤銷，其餘部分則請求駁回原告之訴。\n三、原告起訴意旨略稱，原告經營火窩店，均已依規定開立發票，報繳營業稅，本件\n    原處分補徵系爭營業稅，係以新竹縣調查站於八十五年九月四日至長安公司搜索\n    並扣押之帳簿憑證等九十三冊為據，該等帳證是否確屬原告所有，於未經本人或\n    授權代理人認證前，並無從確定；查事後原告之會計人員曾經新竹縣調查站人員\n    通知前往，並要求會計人員於扣押物蓋印之商號店章，惟系爭調查站查扣案關證\n    物時，該會計人員並不在場，且該等證物亦非該會計人員所有，況原告對於該會\n    計人員之行為全然不知情，且亦未授權會計人員處理本案，本案行政處分其程序\n    顯然有瑕疵，於該等瑕疵未補正前尚非合法證據；縱認為該扣押物為原告所有，\n    惟原處分機關認定原告於八十五年漏開發票、漏報銷售金額，其內容為何，其是\n    否有因任何未明之事項或誤解而溢計原告之銷貨額等損及原告權益之情，亦不無\n    疑義；且本案經最高行政法院九十年度判字第三四三號判決以獨資之營利事業其\n    權利義務主體既為自然人，則其與股份有限公司、有限公司等法人顯非同一之權\n    利義務主體，且無互相隸屬關係可言。原告訴稱原處分機關持以課徵系爭營業稅\n    之帳簿憑證並非對於原告所為之搜索扣押而取得，又非原告之營業場所而取得，\n    故於未經原告認證前，此等帳簿憑證是否確屬原告所有，實難認定；惟查原處分\n    機關據以認定原告有違章行為之帳冊等證物，係新竹縣調查站於八十五年九月四\n    日在台北市○○○路○段一號三樓長安公司執行搜索時所查獲，原處分機關並認\n    該帳簿係行來發公司、昶馥興業有限公司、行立發貿易有限公司及六源興業股份\n    有限公司等四家關係企業所有。觀之原處分卷內所附之帳冊影本，其中關於八十\n    五年六月份之營業報表其上標題為「行來發股份有限公司營業報表」，其內容為\n    「阿杜火鍋」及「滬江餐廳」二欄而為記載，並無認帳冊係原告所有之記載，雖\n    原告委託受任人程思一於八十六年四月十一日於原處分機關處製作之調查筆錄系\n    爭帳冊為原告與滬江公司共有之扣押物等語，惟同一地址設有二家營業人，且營\n    業收入又有混列併計情形下，尚難認該等帳冊全屬原告所有。至八十五年四月份\n    及五月份之損益表標題雖載「行來發阿杜火鍋店」，惟僅於營業收入欄記載收入\n    總額，至該總額如何而來，並無據以入帳之憑證或可資佐證之資料。原處分機關\n    所指漏開發票部分，究有多少筆，各筆銷售內容、買受人、金額及發生之時間各\n    如何，均未舉證以實其說等由，將一再訴願決定及復查決定併予撤銷，囑由原處\n    分機關另為適法之處分在案，本件原處分仍以同一理由維持原核定，於法顯有不\n    合云云。\n四、按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，\n    開立統一發票交付買受人。」「營業人除本法另有規定外，不論有無銷售額，應\n    以每二月為一期，於次期開始十五日內，填具規定格式之申報書，．．．向主管\n    稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫\n    繳納後，檢同繳納收據一併申報。」及「營業人有左列情形之一者，主管稽徵機\n    關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、．．．四、短報\n    、漏報銷售額者。五、漏開統一發票．．．。」「納稅義務人，有左列情形之一\n    者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：三短報或\n    漏報銷售額者。」分別為營業稅法第三十二條第一項前段、第三十五條第一項、\n    及第四十三條第一項第四款、第五款、第五十一條第三款所明定。是依上開規定\n    ，營業人銷售貨物或勞務，應依開立銷售憑證時限表規定之時限，開立統一發票\n    交付買受人。並應以每二月為一期，於次期開始十五日內，填具規定格式之申報\n    書，向主管稽徵機關申報銷售額，其有應納營業稅額者，且應先向公庫繳納後，\n    檢同繳納收據一併申報。其有漏開統一發票或短報、漏報銷售額者，主管稽徵機\n    關得依照查得之資料，核定其銷售額及應納稅額並補徵之，及按所漏稅額處一倍\n    至十倍罰鍰，並得停止其營業。\n五、查新竹縣調查站於八十五年九月四日查獲之違章帳冊資料，係在台北市○○○路\n    ○段一號三樓長安公司執行搜索時查獲，該址係原告多角化經營生意之總管理處\n    ，此為原告所不爭，本件原告所爭執者，僅謂原告在該址設有多家公司，依法其\n    法人人格獨立，該帳目究係原告數家營業中何者之帳目尚屬不明為論據；經查本\n    件查獲之帳目中有關本案者計有八十五年四月、五月及六月之逐日填載之「行來\n    發阿杜火窩店銀行往來及現金日報表」及「阿杜火窩店營業帳目單」，暨「八十\n    五年四月一日至同月三十日」「八十五年五月一日至同月三十一日」之「行來發\n    阿杜火窩店」損益表，及同年六月份之行來發股份有限公司營業月報表。原處分\n    依據八十五年四月一日至同月三十日」及「「八十五年五月一日至同月三十一日\n    」之「行來發阿杜火窩店」損益表，及同年六月份之行來發股份有限公司營業月\n    報表之登載資料，予以統計，核定原告於八十五年四月一日起至同年六月三十日\n    止，原申報銷售貨物之銷售額，較新竹縣調查站查獲之帳簿帳載金額不足五、八\n    ○七、二一七元（不含稅），因認有漏開統一發票並漏報銷售額情事，逃漏營業\n    稅計二九○、三六一元，核定應補徵營業稅二九○、三六一元（原告已於八十六\n    年八月十五日補繳），並按所漏稅額處以三倍之罰鍰計八七一、○○○元（計至\n    百元止）。案經最高行政法院撤銷原處分發回被告重為處分後，被告仍維持原處\n    分。\n六、本院依最高行政法院判決指示意旨，核對新竹縣調查站查獲之帳目，經查新竹縣\n    調查站查獲之帳目，除原處分所據以認定之損益表及營業報表外，尚有八十五年\n    四月一日起至同年六月三十日止，逐日填載之「阿杜火窩營業帳目單」，每張單\n    據上均載明係「阿杜火窩店營業帳目單」並記載日期，且詳載每日「早市、晚市\n    及宵夜，現金及信用卡之收入各若干，內容記載至為詳細，顯係原告店裡逐日將\n    其收入傳真至原告多角化經營之總管理處之第一手資料，以供原告管控，而為新\n    竹縣調查站持檢察官搜索票查獲；其查獲地址雖為原告多角化經營生意之總管理\n    處，除原告外另有數個原告經營之公司存在，已如前所述，上開「阿杜火窩店營\n    業帳目單」，每張單據上均載明係「阿杜火窩店營業帳目單」並記載日期，且詳\n    載每日「早市、晚市及宵夜，現金及信用卡之收入各若干，內容記載至為詳細，\n    已足認定其係原告阿杜火窩店之帳目，不致與原告經營之其他營業發生混洧，且\n    原告已聲請閱卷，詳知查扣之帳目內容，且該址之每個營業主體，均係原告所經\n    營，其係那家營業主體之帳目，原告知之最詳，惟原告迄未能證明上開帳目若非\n    原告「阿杜火窩店」之帳目，究為其所經營之那家公司之帳目，所言自無足採信\n    。本件經將查獲之「八十五年六月份之營業報表」上記載之金額與同案查扣逐日\n    填載之「阿杜火窩營業帳目單」之傳真資料逐筆核對結果，除其中六月二日「營\n    業報表」上記載之金額較「營業帳目單」記載之金額多十元（營業報表上為七五\n    、二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。另八十五\n    年四份損益表所載之金額為二、四五一、一五五元，而「阿杜火窩營業帳目單」\n    所載金額四月份為二、六○三、七九六元；八十五年五月份損益表所載之金額為\n    二、一四○、四○二元，而「阿杜火窩營業帳目單」上所載金額則為二、二七一\n    、六四一元，該四、五月份損益表營業收入小於同案查扣「阿杜火窩營業帳目單\n    」所記載之金額；其記載之金額不符部分，自應以逐日記載之「阿杜火窩店營業\n    帳目單」所載金額為準計算，始為適法。原處分前引據八十五年六月份「行來發\n    股份有限公司營業報表」所載金額計算，有溢徵原告十元之情事，應予扣除，至\n    於八十五年四、五月份損益表所之金額既小於同案查扣之「阿杜火窩營業帳目單\n    」上所載金額，原處分係以較小之金額計算，基於不利益變更禁止原則，此部分\n    金額應不予更動。從而，被告於審理中具狀認諾將原核定八十五年六月二日之營\n    業收入由七五、二○三元變更為七五、一九三元，補徵之營業稅亦由原核定之二\n    九○、三六一元，更正為二九○、三六○元，罰鍰部分因罰鍰係計算至百元止，\n    故罰鍰金額仍為八七一、○○○元，經核被告現為營業稅之主管機關，係屬有權\n    處分之機關，且其認諾係更正原處分之錯誤，不影響公益，自應允准，爰依被告\n    之認諾，將訴願決定及原處分（含復查決定）關於補徵營業稅超過新台幣二九○\n    、三六○元部分均撤銷，原告其餘之訴因無理由應予駁回，訴訟費用則依行政訴\n    訟法第一百零四條準用民事訴訟法第七十九條之規定，諭知由兩造各自負擔其已\n    支出之部分。\n七、至於原告起訴理由稱新竹縣調查站查扣之「銀行往來及現金日報表」，其所載市\n    銀仁愛乙存○四三八─○帳號，係行來發公司所有之帳號，並非阿杜火窩店之帳\n    號，據以主張原處分依據該單據作為原告營業額之證據於法不合一節。查營業人\n    若要逃漏營業稅，縱屬至愚，亦不至於將其每日營業額完整存入同一銀行內，以\n    供稽徵查證，從而，原告以所查扣之「銀行往來及現金日報表」有部分帳戶非阿\n    杜火窩店之帳戶為由，主張查扣之帳目為不足採據，已嫌無據。而況，本件係以\n    查扣之「阿杜火窩店營業帳目單」之記載作為原告營業額之依據，並非以「銀行\n    往來及現金日報表」作為認定原告營業額之依據，已見前述，則原告以該帳目所\n    載之部分銀行帳戶非阿杜火窩店之帳戶為由，主張原處分為不法，亦屬無據，合\n    併明。\n八、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。\n據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第一百零四條\n，民事訴訟法第七十九條，判決如主文。\n中    華    民    國    九十三      年      八        月      十七      日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                           審 判 長 法  官  鄭小康\n                                                    法  官  黃秋鴻\n                                                    法  官  林金本\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十一年度訴字第三○六六號.原告甲○○○○○○.訴訟代理人葉維惇（會計師）被告財政部台北市國稅局代表人張盛和（局長）訴訟代理人乙○○丙○○右當事人間因營業稅事件，原告不服財政部中華民國九十一年六月六日台財訴字第○九○○○五七三一五號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分（含復查決定）關於補徵營業稅超過新台幣二九○、三六○元部分均撤銷。原告其餘之訴駁回。訴訟費用由兩造各自負擔其已支出之部分。事實一、事實概要：原告經法務部調查局新竹縣調查站（下稱新竹縣調查站）依法搜索查獲違章憑證三冊，函請原處分機關台北市稅捐稽徵處及被告會同審理，認原告自民國（下同）八十五年四月至同年六月銷售貨物，金額計新台幣（下同）五、八○七、二一七元（不含稅），漏開統一發票並漏報銷售額，逃漏營業稅計二九○、三六一元，原處分機關乃核定補徵營業稅二九○、三六一元（原告已於八十六年八月十五日補繳），並按所漏稅額二九○、三六一元處三倍之罰鍰計八七一、○○○元（計至百元止）。原告不服，申經復查結果，未獲變更，提起訴願、再訴願，遞遭決定駁回，提起行政訴訟，經最高行政法院九十年度判字第三四三號判決，將再訴願決定、訴願決定及原處分（復查決定）均撤銷，囑由原處分機關另為處分。原處分機關依撤銷意旨重核結果以九十年六月二十一日北市稽法丙字第九○六一二九三八○○號重核復查決定仍予維持原核定，原告仍表不服，向財政部提起訴願，經遭駁回，遂向本院提起行政訴訟，審理中被告認諾原處分補徵稅額超過二九○、三六○元部分撤銷，原告其餘之訴請求駁回。二、兩造聲明：(一)原告聲明求為判決：1.訴願決定及原處分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明求為判決：1.原處分補徵稅額變更為二九○、三六○元，罰鍰維持為八七一、○○○元。2.訴訟費用由原告負擔。三、兩造之爭點：新竹縣調查站在原告多角化經商之總管理處查獲，以傳真至該處原告商號報表，被告能否以之為課稅及處罰依據？(一)原告主張之理由：1.按「行政訴訟法第四條『行政法院之判決，就其事件有拘束各關係機關之效力』，乃本於憲法保障人民得依法定程序，對其爭議之權利義務關係，請求法院予以終局解決之規定。故行政法院所為撤銷原決定及原處分之判決，如係指摘事件之事實尚欠明瞭，應由被告機關調查事證另為處分時，該機關即應依判決意旨或本於職權調查事證。倘依重為調查結果認定之事實，認前處分適用法規並無錯誤，雖得維持已撤銷之前處分見解；若行政法院所為撤銷原決定及原處分之判決，係指摘其適用法律見解有違誤時，該管機關即應受行政法院判決之拘束。」為司法院釋字第三六八號解釋所闡明。被告重為復查決定，並未對最高行政法院指摘應調查之事證，即被告所稱原告八十五年四月至同年六月間有漏開發票之其中相關銷售內容、買受人、金額及發生之時間，重為調查並舉證以實其說，竟復維持最高行政法院撤銷前之處分見解。2.最高行政法院判決以獨資之營利事業其權利義務主體既為自然人，則其與股份有限公司、有限公司等法人顯非同一之權利義務主體，且無互相隸屬關係可言；並引行政法院三十二年判字第十六號判決「行政官署對於人民有所處罰，必須確實證明其違法之事實，倘不能確實證明違法事實之存在，其處罰即不能認為合法。」及六十一年判字第七○號判例「認定事實，須憑證據，不得出於臆測，此項證據法則，自為行政訴訟所適用。」查被告重核維持原核定補徵稅額及罰鍰之處分，無非執以新竹縣調查站於八十五年九月四日至長安國際開發有限公司（下稱長安公司）搜索並扣押之帳簿憑證等九十三冊為據，及張雁昆委託程思一於八十六年四月十一日至被告處之調查筆錄、啟封紀錄等資料，據以維持補稅及論罰之依據，殊嫌率斷，分述如下：(1)被告認定原告涉有違章行為之帳冊等證物，係新竹縣調查站於八十五年九月四日在台北市○○○路○段一號三樓長安公司執行搜索時所查獲，被告並認該帳簿係屬行來發股份有限公司（下稱行來發公司）、旭馥興業有限公司（下稱旭馥公司）、行立發貿易有限公司及六元興業股份有限公司等四家關係企業所有。惟該等帳證是否確屬原告所有，於未經原告或授權代理人認證前，並無從確定，此由被告於八十六年三月二十二日以八十六北市稽法（甲）字第一○七七八號函復新竹縣調查站說明二已自承「違章證據歸屬不明確」及本案最高行政法院於判決書亦載明「觀之原處分卷內所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為『行來發股份有限公司營業報表』，其內容則分為『阿杜火鍋』及『滬江餐廳』二欄而為記載，並無認帳冊係原告所有之記載，雖原告委託之受任人程思一於八十六年四月十一日於被告處製作之調查筆錄稱系爭帳冊為原告與滬江有限公司共有之扣押證物等語，惟同一地址設有二家營業人，且營業收入又有混列併計情形下，尚難認該等帳冊全屬原告所有。」即證系爭帳冊實非原告所有。惟被告竟執行來發公司營業報表，據以認定屬原告之銷貨收入，殊屬臆測。依各級稽徵機關處理違章漏稅及檢舉案件作業要點第二十八點亦明定：「審理人員對違章漏稅案件之審理，應注意人、事、時、地、物等要件，慎重查核，公正判斷。簽擬意見及適用法令應具體明確，不得推測臆斷。」被告逕依新竹縣調查站查獲資料，遽以論罰，實有流於推斷臆測之嫌，核與本案最高行政法院判決意旨相悖，依前引大法官會議解釋及最高行政法院判例意旨，自屬無可維持。(2)新竹縣調查站於八十五年九月四日對長安公司進行搜索並扣押帳證九十三冊，而滋生其中二冊是否屬原告所有之問題，原屬於該調查站為搜索長安公司所生之牽連案件。張雁昆以長安公司總經理名義，委託該公司內部職員程思一辦理啟封並用印者，僅屬於有關長安公司之資料範圍，然程君於非該公司帳證資料上捺印簽名，顯已逾越授權範圍，是否可據予確認，尚有疑義。縱該帳證資料之查封及啟封，已合於法定程序，被告於未經原告認證前，即以其中二冊核認為原告所有，顯係出於臆測，被告未遵從最高行政法院判決理由所稱被告應予詳查之指示，在未查得直接事證前，維持原核定之理由，係重敘前次復查決定之理由，惟該等理由及其所引據之新竹縣調查站函件、調查筆錄、啟封紀錄影本等事證，已在前次行政訴訟時，為最高行政法院九十年度判字第三四三號判決所不採，被告維持原核定，違反司法院釋字第三六八號解釋之意旨。3.依行政訴訟法第一百三十六條轉據民事訴訟法第二百七十七條規定：「當事人主張有利於己之事實者，就其事實有舉證之責任。」主張擁有權利之一方，如對此一主張事實之有無存有爭議時，應就其權利之發生事實，負舉證之責任。最高行政法院判決撤銷之意旨，亦持相同之見解，認為被告既主張原告有漏報營業額之情事，而予補稅及罰鍰之處分，即應負舉證責任，證明原告漏報營業額之事實，包括銷售日期，銷售金額及銷售對象等，均應逐筆詳列，並佐以證明文據及資金流程。被告將舉證責任推卸給原告，按系爭營業額既非原告所有，原告自無資料提出反證，被告以原告未舉證供核為由，維持原核定，違反舉證責任分配原則，亦與上開最高行政法院判決著由被告負舉證責任之判決撤銷意旨不符，殊無足採，分述如下：(1)行政法院三十二年判字第十六號判例「行政官署對於人民有所處罰，必須確實證明其違法之事實」，人民是否構成逃漏稅，應由行政官署先負舉證責任，觀之行政法院八十六年度判字第三○四六號判決「營業人所為是否構成逃漏稅款之要件，自應由稽徵機關負證明之責」即明。(2)被告依據新竹縣調查站搜索之二本帳證，即逕予補稅論罰，其於該二本帳證是否屬原告所有猶待確認之情形下，即率為處罰，違反行政法院之判例；遑論最高行政法院指摘原核定無據以入帳之帳證或可資佐證之資料，及漏開發票之筆數、內容、買受人、金額與營業時間部分，被告仍未提出具體之事證以證明該營業收入總額之事實，證諸行政法院八十六年度判字第三○四六號判決，即臻明確。被告強令原告就實際不存在之資料要求舉證，顯出於推託搪塞之詞。(3)被告就查扣並據以核認漏報銷售額之資料中，其每日銷貨收入，資金流向均有明確之記錄，且該等資金多係同址設立之行來發股份有限公司之營業所發生，原告亦提示行來發股份有限公司所有之市銀仁愛乙存○一四三八─○之存摺封頁影本供行政法院論斷無誤，則依據實質課稅之原則，自應以實質上銷售額所屬之營利事業為課稅對象。被告於未釐清該行來發股份有限公司之銀行往來資料，有多少係屬該公司所有，又有多少係屬原告所有之情形下，竟仍依據損益表及營業報表所載之營業收入據以核認本案之違章金額，自顯無解最高行政法院指摘其悉予歸屬為原告營業收入之疑義。被告謂其所核認之違章金額，與原告「每日銀行往來及現金日報表」所載該等公司（商號）間銀行提存金額無涉，另方面又稱該等關係企業間銀行存款帳戶應有共用情形，前後矛盾。(4)被告所指僅依「阿杜火窩」欄位之金額據以加總固無疑義，惟查此一報表之標題係冠以「行來發股份有限公司─營業報表」，其下再分為「阿杜火窩」及「滬江餐廳」二欄位，則其依「阿杜火窩」欄位所加計之營業收入金額，究為行來發股份有限公司所有，抑獨資事業之原告所有，或各有若干，被告仍未予釐清，其所指「並無申請人所稱該二商號營業收入混列併計之情形」，自顯出於一己之率斷。4.依實質課稅原則，稽徵機關常以資金流程之最後歸宿，作為判定真正所得者，而予課稅，此在營業稅、所得稅及遺產贈與稅之案例，屢見不鮮。原告既提出行來發股份有限公司所有市銀仁愛乙存○一四三八─○之存摺封頁影本，證明系爭營業額確有部分資金流入行來發股份有限公司，即足資認定該部分確係屬行來發股份有限公司之營業額，故不應將系爭營業額悉數認定為原告之營業額。按既然兩份報表同紙並列，自有其關聯性及互為參考查核勾稽之作用，自不容被告以「尚無關聯性」否認。本案在核計營業額時，應同時考慮其資金流程，俾正確歸屬真正所得者，以符合實質課稅之原則。5.按行政法院七十六年判字第一一○五號判例：「原告兩家公司設於同址，而其負責人分由夫妻擔任，僱用同一會計記帳，致帳簿營業收入記載混淆，無法分別計算各公司之銷貨額，稽徵機關得以加權平均法核計其個別之營業額。」之意旨，可知同址有二家以上之營利事業，且其負責人亦屬關係人時，有內部帳簿記載為求簡便而有混淆之情形，稽徵機關依據該帳冊核計銷售額時，自不得將所有之銷售額歸於其中一營利事業，而就超過該營利事業原申報數部分，全部視為該營利事業之漏報銷售額。被告於原核定時顯未查明原告營業所在地尚登記有另一營利事業，其負責人相同，且依據查扣之帳冊上亦載有該營利事業（即本案行來發股份有限公司）之名稱，並有資金流向以證其實等事實。於計算漏報銷售額時，僅依據以認列漏報銷售額之報表金額，扣除原告申報之銷售額，未能扣除行來發股份有限公司同期申報之銷售額，其課稅及處罰，顯已有誤，並經最高行政法院明確指摘其不法之情，被告重為復查決定仍未能更正其錯誤。6.原告係以長安國際開發有限公司總經理名義，委託該公司內部職員程思一辦理啟封並用印者，授權範圍亦僅屬於有關長安國際開發有限公司之資料範圍，然程君於非該公司帳證資料上捺印簽名，顯已逾越授權範圍，且程君亦非行來發阿杜火窩店之員工，故對系爭資料是否屬行來發阿杜火窩店所有，本即無判斷能力，故其捺印簽名是否可據予確認自有疑義。此一認定疑義，已在前次行政訴訟時，經最高行政法院九十年度判字第三四三號判決理由所質疑，指示被告應予詳查，被告未遵從該判決之指示，於未查得直接事證前，維持原核定。7.被告既認原告「係行來發公司所屬之商號」，本件涉及短漏報之營業稅之補稅及違章主體，自應為行來發公司而非原告，被告卻以原告為補稅及處罰對象，顯然錯誤。被告既認行來發阿杜火窩店為行來發公司所屬之商號，則行來發阿杜火窩店之全部營業收入均應屬行來發公司之收入，應由該公司合併申報繳納營業稅，若涉短漏報情事者，自亦應以該公司為補稅及裁罰對象，亦與原告無關。8.被告以無任何製表人、會計或負責人簽名，屬歸屬不明之帳證，於未經原告或授權代理人認證，即據為認定原告違章事實之依據，又未依最高行政法院判決撤銷理由查明，實有流於推斷臆測之嫌。(1)按最高行政法院前就本案判決撤銷之主要理由有三，包括：「觀之原處分卷內所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為『行來發股份有限公司營業報表』，其內容則分為『阿杜火鍋』及『滬江餐廳』二欄而為記載，並無認帳冊係原告所有之記載，雖原告委託之受任人程思一於八十六年四月十一日於被告處製作之調查筆錄稱系爭帳冊為原告與滬江有限公司共有之扣押證物等語，惟同一地址設有二家營業人，且營業收入又有混列併計情形下，尚難認該等帳冊全屬原告所有。」、「至八十五年四月份及五月份之損益表標題雖載『行來發阿杜火窩店』，惟僅於營業收入欄記載收入總額，至該總額如何而來，並無據以入帳之憑證或可資佐證之資料，且據原告提出『行來發阿杜火窩店』八十五年五月份及六月份『銀行往來及現金日報表』，其中市銀仁愛乙存○一四三八─○係『行來發股份有限公司』所有，有存摺封頁影本附卷可稽，則系爭營業收入是否悉屬原告所有，即非無疑。」及「被告所指漏開發票部分，究有多少筆，各筆銷售內容、買受人、金額及發生之時間各如何，均未舉證以實其說」。(2)經查該營業報表之欄位既為『阿杜火鍋』，與原告之獨資商號名稱「阿杜火窩」不同，倘該營業報表為原告所有者，原告自無錯冠名稱之理。縱被告仍認該營業報表與原告有所關聯，被告所指僅依「阿杜火鍋」欄位之金額據以加總固無疑義，惟查此一報表之標題係冠以「行來發股份有限公司─營業報表」，其下再分為「阿杜火鍋」及「滬江餐廳」二欄位，則其依「阿杜火鍋」欄位所加計之營業收入金額，基於行來發公司與行來發阿杜火窩店為獨立互不相屬之課稅主體，自應明確歸屬究為行來發公司所有，抑獨資事業之阿杜火鍋所有，或各有若干，被告仍未予釐清，其所指「並無原告所稱該二商號營業收入混列併計之情形」，自顯出於一己之率斷，顯有違誤。(3)惟依查扣並據以核認漏報銷售額之資料「銀行往來及現金日報表」中，其每日銷貨收入，資金流向均有明確之記錄，且該等資金多係同址設立之行來發公司之營業所發生，原告亦提示行來發公司所有之市銀仁愛乙存○四三八─○之存摺封頁影本供最高行政法院論斷無誤，則依據實質課稅之原則，自應以實質上銷售額所屬之營利事業為課稅對象，被告率對原告補稅及處罰，於法未合。既然兩份報表同紙並列，自有其關聯性及互為參考查核勾稽之作用，自不容被告以「尚無關聯性」一詞予以全盤否認，故本案在核計營業額時，應同時考慮其資金流程，並至少應先扣除行來發公司當其已申報之銷售額，俾正確歸屬真正所得者，以符合實質課稅之原則。被告未先釐清該行來發公司之銀行往來資料，有多少係屬該公司所有，又有多少係屬原告所有之情形下，竟僅依據損益表及營業報表所載之營業收入而乏何證明文件即據以核認本案之違章金額，自顯無解最高行政法院指摘其悉予歸屬為原告營業收入之疑義，應無足維持。9.綜上所述，被告於重核審理時仍持證據力可疑之帳冊予以論處，不僅有違司法院釋示之意旨，亦違反最高行政法院判決責令被告詳查後再為適法之處分之撤銷意旨。況本案於所有資料均由被告查扣之情形下，被告復未善盡調查之義務，原處分難謂於法無違，訴願機關亦維持被告重核之決定，請判決如原告訴之聲明云云。(二)被告主張之理由：1.按行為時營業稅法第三十二條第一項前段規定：「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。」第三十五條第一項規定：「營業人除本法另有規定外，不論有無銷售額，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，．．．向主管稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫繳納後，檢同繳納收據一併申報。」第四十三條第一項第四款及第五款規定：「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之．．．四短報、漏報銷售額者。五漏開統一發票．．．。」第五十一條第三款規定：「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：三短報或漏報銷售額者。」現行營業稅法施行細則第五十二條第二項第一款規定：「本法第五十一條第一款至第六款之漏稅額，依左列規定認定之：一第一款至第四款及第六款，以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。」2.原告上開違章事實，有新竹縣調查站八十六年八月六日（八六）新法字第一二○六號函、八十六年一月三十一日新法字第○一六一號函、八十六年六月五日新法字第○八四八號函、原告委託程思一八十六年四月十一日於原處分機關製作之調查筆錄及委託程思一辦理行來發阿杜火窩店扣押物認證之委託書、啟封紀錄影本、原處分機關與財政部台北市國稅局違反稅法案會審報告書及本案獲案憑證三冊等資料附卷可稽，違章事證明確，洵堪認定。3.依原處分卷附違章證物啟封記錄上有原告委託程思一簽名及捺指印認證，且程思一所製作之調查筆錄亦坦承係經原告之委託全權處理本案違章證物之認證，是本案違章證據之認證手續及啟封程序均無違誤，自可作為違章補稅之依據。4.原告主張原處分機關補徵原告八十五年四月至六月營業稅，無非以新竹縣調查站於八十五年九月四日至長安公司搜索並扣押之帳簿憑證等九十三冊為論據，惟該等帳證既非存放於原告之營業場所，是否可認原告所有，且縱系爭帳冊確為原告所有，惟原處分機關認定原告於八十五年漏開發票、漏開銷售額金額五、八○七、二一七元，僅係帳冊所載數額為準，而帳載收入是否確為原告之收入，既有可疑，其據為悉數認定屬原告之收入，即有未合乙節，查本案依據新竹縣調查站於八十五年九月四日至位於台北市○○○路○段一號三樓長安公司執行搜索時，查獲行來發股份有限公司、昶馥興業股份有限公司、行立發貿易股份有限公司及六源興業股份有限公司等四家關係企業系爭違章帳冊資料，依原處分卷附行來發公司之八十四年八、九、十及十二月之營業報表可知，原告係行來發公司所屬之商號，而行來發公司係長安公司之關係企業，且依上開卷附新竹縣調查站八十六年八月六日新法字第一二○六號函所述：「本站於八十五年九月四（六）日持新竹地方法院檢察官檢察署劉雪惠簽發搜索票依法搜索長安國際開發股份有限公司，當時該公司總經理張雁昆（即原告）、專員程思一等多人均在場，經確認無誤始由程思一於扣押物封緘騎縫簽章；嗣後啟封時張雁昆、程思一等人均到本站，渠等均檢視過封緘完整良好，張某並委託程思一代為依法完成啟封扣押手續，此有委託書等資料為憑。」上開帳冊係經原告委託程思一於扣押物封緘騎縫簽章及依法完成啟封手續，則本案之之違章帳冊為原告所有，堪可採信。又系爭帳冊既為原告所有，依一般經驗法則，其帳冊所載自應屬原告之交易行為，故原處分機關依系爭帳冊中八十五年四月及五月之損益表、六月之營業月報表記載之營業收入金額減除同期間原告已申報銷售額後，以其差額作為本件違章金額，應屬有據，且無違證據法則。5.原處分卷所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為「行來發股份有限公司營業報表」，其內容為「阿杜火鍋」及「滬江餐廳」二欄而為記載，是本案係依第二三三號違章憑證所含之八十五年六月份之營業報表格式雖分為「阿杜火鍋」及「滬江餐廳」二欄位，惟「滬江餐廳」欄位空白未記載金額，本案僅依「阿杜火鍋」欄位金額據以加總，並無原告所稱該二商號營業收入混列併計之情形，原核定違章金額並無不合，原告執以淆責，自非可採。6.原告主張案獲帳簿憑證係原告以長安公司經理委託職員程君於非該公司帳證資料上捺印簽名，已逾越授權範圍乙節，查原告出具之委託書雖略以：「茲委託程思一先生代理本人辦理新竹縣調查站有關長安國際開發股份有限公司資料啟封拆封之相關事宜，並授權就上開情事作用印之行為。」但原告既為獨資商號，其權利義務主體應為自然人（即原告）且本案查獲帳冊憑證既經原告出具委託書委託程思一於系爭違章憑證「捺指印認證及簽名」，則該憑證查封及啟封，已合於法定程序，自屬其授權範圍內，此亦經新竹縣調查站八十六年六月五日新法字第○八四八號及同年八月六日新法字第一二○六號函述明在案。7.原告復提出「行來發阿杜火窩店」八十五年五月份及六月份「銀行往來及現金日報表」，其中市銀仁愛乙字○一四三八○之帳號係「行來發股份有限公司」所有，則系爭營業收入是否悉屬原告所有，即非無疑乙節，惟查原處分機關係依損益表及營業報表所載原告營業收入據以核認本案違章金額，核與原告每日「銀行往來及現金日報表」所載該等公司間銀行提存金額無涉，且上開案獲每日「銀行往來及現金日報表」所載存款金額與同紙面並列記載之系爭每日「營業帳目單」所載每日營業收入核對結果，兩者間尚無關聯性。8.有關本案八十五年六月份違章金額之裁罰依據，係按查獲之「行來發股份有限公司營業報表六月份」中「阿杜火鍋」欄中所記載之金額，計一、七六二、四六四元。經與同案查扣之「阿杜火窩營業帳目單」核對，其上六月一日至六月三十日之記載金額，除六月二日之記載相差十元（營業報表上為七五、二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。原告辯稱非其所有之帳證資料，應無可採。9.查原告八十五年四月至同年六月漏開發票並漏報銷售額之違章裁罰依據，分別是新竹縣調查站所查獲之四、五月份「行來發阿杜火窩損益表」，六月份「行來發股份有限公司營業報表」，違章金額共計五、八○七、二一七元（不含稅），原處分除補徵稅額二九○、三六一元外，並按所漏稅額處三倍罰鍰計八七一、○○○元（計至百元）。10.查原告於行政救濟程序中一再質疑原處分所憑帳證之可信性，惟經被告查閱所查扣帳冊，發現系爭資料皆為傳真資料，且除前開所述之損益表及營業報表外，尚有原告逐日之「阿杜火窩營業帳目單」。為了驗證原處分所憑帳證之可信性，被告將四、五月份之損益表與六月份之營業報表上之金額與同案查扣之「阿杜火窩營業帳目單」之傳真資料逐筆核對，發現除了其中六月二日「營業報表」上記載之金額較「營業帳目單」記載之金額多十元（營業報表上為七五、二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。另四、五月份損益表之金額則小於同案查扣之「阿杜火窩營業帳目單」上所載金額。（損益表營業收入四月份為二、四五一、一五五元，五月份為二、一四○、四○二元；而「阿杜火窩營業帳目單」所載金額四月份為二、六○三、七九六元、五月份為二、二七一、六四一元）。11.由於「阿杜火窩營業帳目單」是原告將每日實際營業收入傳真至行來發股份有限公司之第一手資料，八十五年六月份「行來發股份有限公司營業報表」應係依據該帳目單轉錄而成，應以「阿杜火窩營業帳目單」上所載之金額最為正確，如前所述，因其間有十元之差額，應予扣除。至於八十五年四、五月份損益表之金額既小於同案查扣之「阿杜火窩營業帳目單」上所載金額，基於不利益變更禁止原則，此部分金額不予更動。12.本案核認之違章金額應扣除十元，計五、八○七、二○七元（不含稅），是補徵稅額一併更正為二九○、三六○元，罰鍰金額則維持為八七一、○○○元（計至百元）。理由一、查營業稅本屬國稅而委託各縣市稅捐稽徵處代徵，惟自九十二年一月一日起移回財政部所屬各地區國稅局自行稽徵，本件被告亦已聲明承受訴訟，合先明。二、本件原處分依據新竹縣調查站函移其搜索查獲違章憑證，審理結果認原告八十五年四月至同年六月申報銷售貨物之銷售額，較新竹縣調查站查獲之帳簿帳載金額不足五、八○七、二一七元（不含稅），有漏開統一發票並漏報銷售額情事，逃漏營業稅計二九○、三六一元，乃核定應補徵營業稅二九○、三六一元（原告已於八十六年八月十五日補繳），並按所漏稅額處以三倍之罰鍰計八七一、○○○元（計至百元止）。原告不服，申經復查、訴願、再訴願，遞遭決定駁回後，提起行政訴訟，經最高行政法院九十年度判字第三四三號判決，將再訴願決定、訴願決定及原處分（復查決定）均撤銷，囑由原處分機關另為處分。原處分機關依撤銷意旨重核結果以九十年六月二十一日北市稽法丙字第九○六一二九三八○○號重核復查決定仍予維持原核定，原告仍表不服，向財政部提起訴願，亦遭駁回後，向本院提起行政訴訟，審理中被告具狀認諾原處分中關於補徵營業稅超過二九○、三六○元部分撤銷，其餘部分則請求駁回原告之訴。三、原告起訴意旨略稱，原告經營火窩店，均已依規定開立發票，報繳營業稅，本件原處分補徵系爭營業稅，係以新竹縣調查站於八十五年九月四日至長安公司搜索並扣押之帳簿憑證等九十三冊為據，該等帳證是否確屬原告所有，於未經本人或授權代理人認證前，並無從確定；查事後原告之會計人員曾經新竹縣調查站人員通知前往，並要求會計人員於扣押物蓋印之商號店章，惟系爭調查站查扣案關證物時，該會計人員並不在場，且該等證物亦非該會計人員所有，況原告對於該會計人員之行為全然不知情，且亦未授權會計人員處理本案，本案行政處分其程序顯然有瑕疵，於該等瑕疵未補正前尚非合法證據；縱認為該扣押物為原告所有，惟原處分機關認定原告於八十五年漏開發票、漏報銷售金額，其內容為何，其是否有因任何未明之事項或誤解而溢計原告之銷貨額等損及原告權益之情，亦不無疑義；且本案經最高行政法院九十年度判字第三四三號判決以獨資之營利事業其權利義務主體既為自然人，則其與股份有限公司、有限公司等法人顯非同一之權利義務主體，且無互相隸屬關係可言。原告訴稱原處分機關持以課徵系爭營業稅之帳簿憑證並非對於原告所為之搜索扣押而取得，又非原告之營業場所而取得，故於未經原告認證前，此等帳簿憑證是否確屬原告所有，實難認定；惟查原處分機關據以認定原告有違章行為之帳冊等證物，係新竹縣調查站於八十五年九月四日在台北市○○○路○段一號三樓長安公司執行搜索時所查獲，原處分機關並認該帳簿係行來發公司、昶馥興業有限公司、行立發貿易有限公司及六源興業股份有限公司等四家關係企業所有。觀之原處分卷內所附之帳冊影本，其中關於八十五年六月份之營業報表其上標題為「行來發股份有限公司營業報表」，其內容為「阿杜火鍋」及「滬江餐廳」二欄而為記載，並無認帳冊係原告所有之記載，雖原告委託受任人程思一於八十六年四月十一日於原處分機關處製作之調查筆錄系爭帳冊為原告與滬江公司共有之扣押物等語，惟同一地址設有二家營業人，且營業收入又有混列併計情形下，尚難認該等帳冊全屬原告所有。至八十五年四月份及五月份之損益表標題雖載「行來發阿杜火鍋店」，惟僅於營業收入欄記載收入總額，至該總額如何而來，並無據以入帳之憑證或可資佐證之資料。原處分機關所指漏開發票部分，究有多少筆，各筆銷售內容、買受人、金額及發生之時間各如何，均未舉證以實其說等由，將一再訴願決定及復查決定併予撤銷，囑由原處分機關另為適法之處分在案，本件原處分仍以同一理由維持原核定，於法顯有不合云云。四、按「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。」「營業人除本法另有規定外，不論有無銷售額，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，．．．向主管稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫繳納後，檢同繳納收據一併申報。」及「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、．．．四、短報、漏報銷售額者。五、漏開統一發票．．．。」「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：三短報或漏報銷售額者。」分別為營業稅法第三十二條第一項前段、第三十五條第一項、及第四十三條第一項第四款、第五款、第五十一條第三款所明定。是依上開規定，營業人銷售貨物或勞務，應依開立銷售憑證時限表規定之時限，開立統一發票交付買受人。並應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，向主管稽徵機關申報銷售額，其有應納營業稅額者，且應先向公庫繳納後，檢同繳納收據一併申報。其有漏開統一發票或短報、漏報銷售額者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之，及按所漏稅額處一倍至十倍罰鍰，並得停止其營業。五、查新竹縣調查站於八十五年九月四日查獲之違章帳冊資料，係在台北市○○○路○段一號三樓長安公司執行搜索時查獲，該址係原告多角化經營生意之總管理處，此為原告所不爭，本件原告所爭執者，僅謂原告在該址設有多家公司，依法其法人人格獨立，該帳目究係原告數家營業中何者之帳目尚屬不明為論據；經查本件查獲之帳目中有關本案者計有八十五年四月、五月及六月之逐日填載之「行來發阿杜火窩店銀行往來及現金日報表」及「阿杜火窩店營業帳目單」，暨「八十五年四月一日至同月三十日」「八十五年五月一日至同月三十一日」之「行來發阿杜火窩店」損益表，及同年六月份之行來發股份有限公司營業月報表。原處分依據八十五年四月一日至同月三十日」及「「八十五年五月一日至同月三十一日」之「行來發阿杜火窩店」損益表，及同年六月份之行來發股份有限公司營業月報表之登載資料，予以統計，核定原告於八十五年四月一日起至同年六月三十日止，原申報銷售貨物之銷售額，較新竹縣調查站查獲之帳簿帳載金額不足五、八○七、二一七元（不含稅），因認有漏開統一發票並漏報銷售額情事，逃漏營業稅計二九○、三六一元，核定應補徵營業稅二九○、三六一元（原告已於八十六年八月十五日補繳），並按所漏稅額處以三倍之罰鍰計八七一、○○○元（計至百元止）。案經最高行政法院撤銷原處分發回被告重為處分後，被告仍維持原處分。六、本院依最高行政法院判決指示意旨，核對新竹縣調查站查獲之帳目，經查新竹縣調查站查獲之帳目，除原處分所據以認定之損益表及營業報表外，尚有八十五年四月一日起至同年六月三十日止，逐日填載之「阿杜火窩營業帳目單」，每張單據上均載明係「阿杜火窩店營業帳目單」並記載日期，且詳載每日「早市、晚市及宵夜，現金及信用卡之收入各若干，內容記載至為詳細，顯係原告店裡逐日將其收入傳真至原告多角化經營之總管理處之第一手資料，以供原告管控，而為新竹縣調查站持檢察官搜索票查獲；其查獲地址雖為原告多角化經營生意之總管理處，除原告外另有數個原告經營之公司存在，已如前所述，上開「阿杜火窩店營業帳目單」，每張單據上均載明係「阿杜火窩店營業帳目單」並記載日期，且詳載每日「早市、晚市及宵夜，現金及信用卡之收入各若干，內容記載至為詳細，已足認定其係原告阿杜火窩店之帳目，不致與原告經營之其他營業發生混洧，且原告已聲請閱卷，詳知查扣之帳目內容，且該址之每個營業主體，均係原告所經營，其係那家營業主體之帳目，原告知之最詳，惟原告迄未能證明上開帳目若非原告「阿杜火窩店」之帳目，究為其所經營之那家公司之帳目，所言自無足採信。本件經將查獲之「八十五年六月份之營業報表」上記載之金額與同案查扣逐日填載之「阿杜火窩營業帳目單」之傳真資料逐筆核對結果，除其中六月二日「營業報表」上記載之金額較「營業帳目單」記載之金額多十元（營業報表上為七五、二○三元；營業帳目單為七五、一九三元）外，其餘金額皆相符合。另八十五年四份損益表所載之金額為二、四五一、一五五元，而「阿杜火窩營業帳目單」所載金額四月份為二、六○三、七九六元；八十五年五月份損益表所載之金額為二、一四○、四○二元，而「阿杜火窩營業帳目單」上所載金額則為二、二七一、六四一元，該四、五月份損益表營業收入小於同案查扣「阿杜火窩營業帳目單」所記載之金額；其記載之金額不符部分，自應以逐日記載之「阿杜火窩店營業帳目單」所載金額為準計算，始為適法。原處分前引據八十五年六月份「行來發股份有限公司營業報表」所載金額計算，有溢徵原告十元之情事，應予扣除，至於八十五年四、五月份損益表所之金額既小於同案查扣之「阿杜火窩營業帳目單」上所載金額，原處分係以較小之金額計算，基於不利益變更禁止原則，此部分金額應不予更動。從而，被告於審理中具狀認諾將原核定八十五年六月二日之營業收入由七五、二○三元變更為七五、一九三元，補徵之營業稅亦由原核定之二九○、三六一元，更正為二九○、三六○元，罰鍰部分因罰鍰係計算至百元止，故罰鍰金額仍為八七一、○○○元，經核被告現為營業稅之主管機關，係屬有權處分之機關，且其認諾係更正原處分之錯誤，不影響公益，自應允准，爰依被告之認諾，將訴願決定及原處分（含復查決定）關於補徵營業稅超過新台幣二九○、三六○元部分均撤銷，原告其餘之訴因無理由應予駁回，訴訟費用則依行政訴訟法第一百零四條準用民事訴訟法第七十九條之規定，諭知由兩造各自負擔其已支出之部分。七、至於原告起訴理由稱新竹縣調查站查扣之「銀行往來及現金日報表」，其所載市銀仁愛乙存○四三八─○帳號，係行來發公司所有之帳號，並非阿杜火窩店之帳號，據以主張原處分依據該單據作為原告營業額之證據於法不合一節。查營業人若要逃漏營業稅，縱屬至愚，亦不至於將其每日營業額完整存入同一銀行內，以供稽徵查證，從而，原告以所查扣之「銀行往來及現金日報表」有部分帳戶非阿杜火窩店之帳戶為由，主張查扣之帳目為不足採據，已嫌無據。而況，本件係以查扣之「阿杜火窩店營業帳目單」之記載作為原告營業額之依據，並非以「銀行往來及現金日報表」作為認定原告營業額之依據，已見前述，則原告以該帳目所載之部分銀行帳戶非阿杜火窩店之帳戶為由，主張原處分為不法，亦屬無據，合併明。八、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第一百零四條，民事訴訟法第七十九條，判決如主文。中華民國九十三年八月十七日臺北高等行政法院第七庭審判長法官鄭小康法官黃秋鴻法官林金本右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年八月十七日書記官簡信滇",
  "characters": {
    "judges": [
      "鄭小康",
      "黃秋鴻",
      "林金本"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "簡信滇"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部台北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-17",
  "created_at": "2016-02-06 03:09:51",
  "updated_at": "2016-02-06 03:09:51"
}