{
  "identify": "TPD-92-訴-1874-20040817-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "1874",
  "jcheck": "1",
  "reason": "業務過失致死等",
  "content": "臺灣臺北地方法院刑事判決                        九十二年度訴字第一八七四號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  蔡玉雪律師\n                蘇遠成律師\n    被      告  丙○○\n右列被告等因業務過失致死等案件，經檢察官提起公訴（九十二年度偵字第一０一七\n六號），本院判決如左：\n    主      文\n丙○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月，緩刑參年。\n乙○○無罪。\n    事      實\n一、丙○○係勤益大樓管理顧問有限公司（下稱勤益公司，設址：臺北縣汐止市○○\n    路一二二巷十八號五樓。）之負責人，勤益公司及傅昭明均為勞工安全衛生法所\n    稱之「雇主」，傅昭明因實際負責勤益公司業務之經營，並為從事業務之人。緣\n    勤益公司於民國九十一年七月間承攬三井工程股份有限公司（下稱三井公司）所\n    承攬位於臺北市○○區○○路七號「國泰金融中心大樓新建工程」之外牆及採光\n    罩內部清洗等清潔作業，於同年八月六日偕同並指派勞工林俊良、黃吉文、戊○\n    ○及另一名勞工從事清潔之工作，丙○○身為雇主，明知三井公司工地副主任乙\n    ○○前於九十一年七月二十九日及於同年八月六日指派陪同勘查作業現場之丁○\n    ○均已告知在進行屋突採光罩內部清洗作業時，有警示帶圍住註明「施工危險」\n    之四處角隅，不得進入，應採行其他方式清潔；然其於九十一年八月六日當日指\n    派勞工林俊良等四人於現場進行屋突採光罩內部清潔作業時，原應注意依勞工安\n    全衛生法第五條第一項：「雇主對左列事項應有符合標準之必要安全衛生設備：\n    ……五、防止有墜落、崩塌等之虞之作業場所引起之危害。」與勞工安全衛生設\n    施規則第二百二十七條：「雇主對勞工於石綿板、鐵皮板、瓦、木板、茅草、塑\n    膠等材料構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強\n    度，且寬度在三十公分以上之踏板或裝設安全護網。」及同規則第二百八十一條\n    ：「雇主對於高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使\n    用安全帶、安全帽及其他必要之防護具。」等規定，對於作業場所未鋪設花格鋁\n    之屋突採光罩內部以警示帶圍住註明「施工危險」之四處角隅（僅鋪設無法承重\n    之雙層矽酸鈣板），應設置適當強度、寬度之踏板或裝設安全護網，並使勞工使\n    用安全帽、安全帶之方式清潔；且依當時情況，其並無不能注意之情形，竟疏未\n    注意該等規定，即行離去作業場所，致勤益公司勞工林俊良於九十一年八月六日\n    上午十時許，在該大樓屋突物ＰＨ２層東北角進行鋁合金桁架清潔作業時，誤踩\n    ＰＨ１層之矽酸鈣天花板，復因該天花板破裂而墜落至ＰＨ１層，造成頭部鈍性\n    傷、顱內出血之職業災害，經送臺北醫學大學附設醫院急救後，於同年月二十六\n    日不治死亡。\n二、案經臺北市政府移送臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理      由\n壹、被告丙○○部分：\n一、訊據被告丙○○對於右揭事實固不爭執，僅辯稱：當時我係吩咐工人從上層往下\n    層擦拭，不知工人為何在中層花格鋁板擦拭，致生墜落死亡之職業災害，該層本\n    來是應該在第二天才清潔，所以未為相關安全措施，但我有告訴工人先不要作等\n    語。經查：\n(一)證人即事發當時任職三井公司現場監工之證人丁○○於本院審理時證稱：九十一\n    年八月六日當天被告丙○○前往國泰金融中心大樓要去作採光罩清潔，被告乙○\n    ○當天在忙，要我帶被告丙○○上去解說清潔範圍及所交待之從最上面往下清潔\n    ，用水怕被電到，要用帆布蓋起來，四周圍有角落，圍起來的地方不要進去，要\n    戴安全帽、安全帶等注意事項，他交代我這四點事項時，被告丙○○在場，其帶\n    來的工人已經在屋頂等。當時每個角落圍二根木條，圍成三角形，上面貼有紙條\n    說那個地方不要進去的意思，因有跌落危險，地板是矽酸鈣板，承受不了衝力，\n    不可以跳，可以走，知道危險才圍起來，我解說時，被告丙○○知道，我對當天\n    去的人都有講，我沒有提到矽酸鈣板不耐衝力的事情，只說這個地方不要進去等\n    語。被告丙○○於本院審理時雖陳稱：我當時在工務所沒有注意被告乙○○交代\n    丁○○上開四點作業注意事項等語，但其對於在施作現場，證人丁○○有交代這\n    四點作業事項，則予以肯定，並陳稱：當時工人都在場，證人丁○○確實告知四\n    個角落不能進入，（提示偵卷第五十五頁，八月六日有看到四個角落有看到架設\n    的桿子與標語？），三個角落有架設桿子與標語，跌落的地點看到的就是辯護人\n    庭提的現況等語。從而，被告丙○○應設置適當強度、寬度之踏板或裝設安全護\n    網，並使勞工確實使用安全帽、安全帶之方式清潔；且依當時情況，其並無不能\n    注意之情事之事實，應堪以認定。\n(二)證人即當日負責清潔作業之勞工戊○○於本院審理時證稱：九十一年八月六日我\n    有到國泰大樓清洗，是作室內擦圓球鋁合金、玻璃的光罩，其結構是二十五樓層\n    ，中間有隔板子，從下擦上來，當天有四人去國泰大樓，不包括被告丙○○，當\n    天到現場有人解說現場工作環境，是誰我忘了，解說內容也忘了，當天被告丙○\n    ○沒有說從上往下擦，我們有四個人去，二人擦下面，二人擦中間，上面太高擦\n    不到，沒有其他工具可以擦。當天去現場有攜帶安全帶、工作帽，清洗工具有抹\n    布、水桶，沒有清洗桿，因為很高，帶桿子也擦不到。我在中間樓層擦，林俊良\n    跟我同一樓層，在我旁邊，我往右邊擦，他往左邊擦，我有戴安全帽、綁安全帶\n    ，但在室內沒有地方可以勾住，林俊良有無戴我不清楚。工作場所沒有準備三十\n    公分腳踏板，我們上去看有圍警示帶，有鋪板子，我們不知道是什麼板子，林俊\n    良擦到那個三角的地方就掉落了。黃色警示帶圍成一條，圍著部分進的去，我們\n    認為施工應該已經完成，因為地面鋪設完畢，是要拉開警示帶才可以過去，到現\n    場時有人解說工作環境，沒有說拉警示帶做何用，也沒有人說掉落處的地板材質\n    不同，不能踩。（辯護人問：當時現場有無解說你說不記得，是否完全不記得？\n    還是有部分記得？），只有解說擦拭的問題，環境解說部分我不記得，我和林俊\n    良在上面擦，另二個同事在下面擦，老闆說燈罩擦一擦。因為當天有四人，可以\n    分開作，老闆有無要我們作上面，忘記了。花格鋁上面也是屬於平面作業，林俊\n    良已經超過警示帶，警示帶施工前我已經看到，如果不進入警示帶，就擦不到，\n    而且已經有鋪設板子。老闆沒有要求我們進去警示帶區域作業，沒有特別就此部\n    分作處理。我們認為警示帶是施工完成後沒有拆掉。被告丙○○有說要分二天清\n    洗鋁合金，但沒有說擦不到的地方用伸縮桿，我沒有注意看現場有無如偵查卷第\n    五十五頁的標語、棍子，被告丙○○沒有說施作現場的四個角落先不要作等語；\n    而證人丁○○既負責為勤益公司人員解說清潔作業場所之環境及注意事項，依偵\n    卷第五十五頁及辯護人於本院審理時庭提之現場照片設置警示標語之情形，其對\n    於屋突四處角隅不得進入一事，應確實有提及，而證人戊○○對此證稱：沒有聽\n    到等語，應係對於作業場所有鋪設花格鋁供踏踩，致未予特別注意有關角隅設置\n    警示帶之意義，且作業場所安全措施之設置係屬雇主之義務，勞工一般均係依雇\n    主之指示作業，若雇主未予特別之指示或設置相關之安全防護措施，勞工一般亦\n    不會特別提高對於作業現場危險之注意，況被告丙○○於勞工開始作業之後，即\n    行離開作業場所，顯見其辯稱：發生工人墜落死亡之該層本來是應該在第二天才\n    清潔，所以未為相關安全措施，但有告訴工人先不要作等語，係事後卸責之詞。\n(三)此外，並有勤益公司營利事業登記證、臺北市政府勞工局勞動檢查處九十二年十\n    月七日北市勞檢二字第０九二三二一二一二００號函暨附件職業災害檢查報告書\n    、災害區域圖等各一件與現場照片七張及臺北醫學大學附設醫院函暨病歷資料、\n    相驗屍體證明書、驗斷書、勘驗筆錄等各一件附卷可稽，則被告丙○○僱用被害\n    人林俊良在前述作業場所工作，復為工地現場之實際負責人，自應注意前揭有關\n    勞工安全之規定，且依當時情形又無不能注意之情事，竟疏未注意，未予設置安\n    全踏板或護網或確使勞工能夠使用安全帶、安全帽以防止墜落所生之危險，致被\n    害人林俊良因墜落而死亡，其顯有過失，同時該過失與被害人之死亡間並有相當\n    因果關係。本件事證明確，被告丙○○犯行堪以認定，應予依法論科。\n二、查被告丙○○為勞工安全衛生法所稱之「雇主」，且為事業經營之負責人，其在\n    有墜落之虞之作業場所，違反勞工安全衛生法第五條第一項第五款規定，未設置\n    適當強度、寬度之踏板或裝設安全護網，或使勞工確實使用安全帶、安全帽之必\n    要防護具，致生同法第二十八條第二項第一款之死亡職業災害，核係犯勞工安全\n    衛生法第三十一條第一項之罪及刑法第二百七十六條第二項之業務過失致人於死\n    罪。其一行為同時觸犯二罪名，應依刑法第五十五條想像競合犯規定，從一重之\n    刑法第二百七十六條第二項之業務過失致死罪處斷（最高法院八十七年六月十六\n    日八十七年度第六次刑事庭會議決議參照）。本院審酌被告丙○○前於七十四年\n    間因過失傷害案件，經臺灣高等法院判處有期徒刑五月確定，於七十五年五月十\n    四日易科罰金執行完畢；七十四年間至七十五年間五次因違反票據法案件，經臺\n    灣士林地方法院判科罰金確定；七十五年間復因詐欺案件，經臺灣高等法院判科\n    罰金一萬元確定，此有臺灣高等法院被告全國前案紀錄表一件在卷可按，本件違\n    反勞工安全衛生法相關規定之情節、致生勞工林俊良發生死亡職業災害之結果及\n    犯罪後尚知坦承犯行之態度等一切情狀，認檢察官請求量處其有期徒刑十月為適\n    當，爰量處如主文所示之刑，以資懲儆。末查，被告丙○○前受有期徒刑以上刑\n    之宣告，執行完畢五年以內，未曾受有期徒刑以上刑之宣告，此有前開被告全國\n    前案紀錄表一件可稽，其於發生職業災害後，已與被害人林俊良之家屬達成和解\n    ，賠償新臺幣六百萬元，此有和解書影本一紙存卷可憑，被害人林俊良之父親甲\n    ○○並到庭陳稱勤益公司已經履賠償，則經此次偵審程序，被告丙○○應知所警\n    惕而無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰依刑法第七十四\n    條第二款規定併予宣告緩刑三年，用啟自新。\n貳、被告乙○○部分：\n一、公訴意旨以：被告乙○○為三井公司「國泰金融中心大樓新建工程」之工地副主\n    任，為該作業場所之負責人，其於將上開採光罩清洗工作交予勤益公司施作時，\n    應注意依勞工安全衛生法第十七條：「事業單位以其事業交付承攬時，應事前告\n    知該承攬人有關其事業工作環境、危害因素暨本法及有關安全衛生規定應採之措\n    施。」規定，詳盡告知勤益公司有關前開ＰＨ２層樓面上所舖設下一樓層，即Ｐ\n    Ｈ１層矽酸鈣天花板之部分無法承重等清潔作業環境相關安全重要事項，其對於\n    勤益公司勞工林俊良發生死亡之職業災害，應論以刑法第二百七十六條第二項之\n    業務過失致人於死罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第三百零一條第一\n    項分別定有明文。次按刑法上所稱之過失，係指行為人於無不能善盡其注意義務\n    之情形下，違反其注意義務之情形而言；對於行為人並無注意義務之事項，即不\n    得遽令其負擔刑事上之過失刑罰責任。因此，若並不參與現場指揮作業，倘若對\n    於勞動場所之管理、監督在客觀上不能期待其隨時注意，則對於造成他人死亡之\n    結果，亦難遽行論以刑法第二百七十六條第二項之刑責，最高法院八十九年度臺\n    上字第六三九六號、九十一年度臺非字第十號判決意旨參照。\n三、檢察官認被告乙○○涉犯業務過失致人於死罪嫌，主要係以證人丁○○、戊○○\n    於本院審理時均證稱：確未告以發生墜落處所鋪設之天花板材質係為不能承重之\n    矽酸鈣板等語資為論罪依據。訊據被告乙○○否認有何犯行，辯稱：我於九十一\n    年七月二十九日即先行帶同被告丙○○前往工作場所勘查，並告知要注意圓頂四\n    周邊挑空及四角隅天花板上有警告標語之範圍禁止進入，清潔人員作業中應注意\n    周邊器具設備及腳踏地坪狀況，直至開工前亦指派丁○○帶領被告丙○○及清潔\n    人員至現場將應行注意之事項予以轉告，我對於勤益公司勞工發生死亡之職業災\n    害，沒有過失等語。\n四、經查，被告乙○○為事業單位三井公司之工地副主任，其於九十一年七月二十九\n    日及同年八月六日被告丙○○至作業現場時，曾親自及指派陪同勘查作業現場之\n    丁○○告知在進行屋突採光罩內部清洗作業時，有警示帶圍住註明「施工危險」\n    之四處角隅，不得進入，應採行其他方式清潔一事，業據共同被告丙○○於本院\n    審理時證述在卷，核與證人丁○○於本院審理時之作證情節相符，當可認其並未\n    違反勞工安全衛生法第十七條：「事業單位以其事業交付承攬時，應事前告知該\n    承攬人有關其事業工作環境、危害因素暨本法及有關安全衛生規定應採之措施。\n    」之規定，所辯與事實相符。至於對於不得進入之角隅究應為如何之安全防護措\n    施，此為雇主勤益公司及被告傅昭明之責任與義務，被告乙○○對於上開作業場\n    所既非有監督決定權之人，亦未在現場參與清潔施工之指揮，則其對於作業場所\n    有無設置一定強度、寬度之踏板或安全護網、勞工施作時是否確實使用安全帶、\n    安全帽等，均無何注意義務可言，自不應令其負業務過失致人於死之刑責。此外\n    ，復查無其他積極證據足證被告乙○○確有刑法第二百七十六條第二項之犯行，\n    則不能證明其犯罪，自應為其無罪判決之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，勞工\n安全衛生法第三十一條第一項，刑法第十一條前段、第二百七十六條第二項、第五十\n五條、七十四條第二款，罰金罰鍰提高標準條例第一條前段判決如主文。\n本案經檢察官呂建興到庭執行職務。\n中      華      民      國    九十三    年      八      月      十七    日\n                                    臺灣臺北地方法院刑事第十一庭\n                                        審判長法  官  劉方慈\n                                              法  官  陳容正\n                                              法  官  朱夢蘋\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  周小玲\n中      華      民      國    九十三    年      八      月      十七    日\n附錄：本案論罪科刑法條全文\n勞工安全衛生法第五條第一項：\nI雇主對左列事項應有符合標準之必要安全衛生設備：\n  一、防止機械、器具、設備等引起之危害。\n  二、防止爆炸性、發火性等物質引起之危害。\n  三、防止電、熱及其他之能引起之危害。\n  四、防止採石、採掘、裝卸、搬運、堆積及採伐等作業中引起之危害。\n  五、防止有墜落、崩塌等之虞之作業場所引起之危害。\n  六、防止高壓氣體引起之危害。\n  七、防止原料、材料、氣體、蒸氣、粉塵、溶劑、化學物品、含毒性物質、缺氧空\n      氣、生物病原體等引起之危害。\n  八、防止輻射線、高溫、低溫、超音波、噪音、振動、異常氣壓等引起之危害。\n  九、防止監視儀表、精密作業等引起之危害。\n  十、防止廢氣、廢液、殘渣等廢棄物引起之危害。\n  士、防止水患、火災等引起之危害。\nII雇主對於勞工就業場所通道、地板、階梯或通風、採光、照明、保溫、防濕、休息\n  、避難、急救、醫療及其他為保護勞工健康及安全設備應妥為規劃，並採取必要之\n  措施。\nIII前二項必要之設備及措施等標準，由中央主管機關定之。\n勞工安全衛生法第二十八條第二項：\nI事業單位工作場所如發生職業災害，雇主應即採取必要之急救、搶救等措施，並實\n  施調查、分析及作成紀錄。\nII事業單位工作場所發生左列職業災害之一時，雇主應於二十四小時內報告檢查機構\n  ：\n  一、發生死亡災害者。\n  二、發生災害之罹災人數在三人以上者。\n  三、其他經中央主管機關指定公告之災害。\nIII檢查機構接獲前項報告後，應即派員檢查。\nⅣ事業單位發生第二項之職業災害，除必要之急救，搶救外、雇主非經司法機關或檢\n  查機構許可，不得移動或破壞現場。\n勞工安全衛生法第三十一條：\n違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災\n害者，處三年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。\n法人犯前項之罪者，除處罰其負責人外，該法人亦科以前項之罰金。\n中華民國刑法第二百七十六條:\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "丙○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月，緩刑參年。\n乙○○無罪。",
    "fact": "一、丙○○係勤益大樓管理顧問有限公司（下稱勤益公司，設址：臺北縣汐止市○○\n    路一二二巷十八號五樓。）之負責人，勤益公司及傅昭明均為勞工安全衛生法所\n    稱之「雇主」，傅昭明因實際負責勤益公司業務之經營，並為從事業務之人。緣\n    勤益公司於民國九十一年七月間承攬三井工程股份有限公司（下稱三井公司）所\n    承攬位於臺北市○○區○○路七號「國泰金融中心大樓新建工程」之外牆及採光\n    罩內部清洗等清潔作業，於同年八月六日偕同並指派勞工林俊良、黃吉文、戊○\n    ○及另一名勞工從事清潔之工作，丙○○身為雇主，明知三井公司工地副主任乙\n    ○○前於九十一年七月二十九日及於同年八月六日指派陪同勘查作業現場之丁○\n    ○均已告知在進行屋突採光罩內部清洗作業時，有警示帶圍住註明「施工危險」\n    之四處角隅，不得進入，應採行其他方式清潔；然其於九十一年八月六日當日指\n    派勞工林俊良等四人於現場進行屋突採光罩內部清潔作業時，原應注意依勞工安\n    全衛生法第五條第一項：「雇主對左列事項應有符合標準之必要安全衛生設備：\n    ……五、防止有墜落、崩塌等之虞之作業場所引起之危害。」與勞工安全衛生設\n    施規則第二百二十七條：「雇主對勞工於石綿板、鐵皮板、瓦、木板、茅草、塑\n    膠等材料構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強\n    度，且寬度在三十公分以上之踏板或裝設安全護網。」及同規則第二百八十一條\n    ：「雇主對於高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使\n    用安全帶、安全帽及其他必要之防護具。」等規定，對於作業場所未鋪設花格鋁\n    之屋突採光罩內部以警示帶圍住註明「施工危險」之四處角隅（僅鋪設無法承重\n    之雙層矽酸鈣板），應設置適當強度、寬度之踏板或裝設安全護網，並使勞工使\n    用安全帽、安全帶之方式清潔；且依當時情況，其並無不能注意之情形，竟疏未\n    注意該等規定，即行離去作業場所，致勤益公司勞工林俊良於九十一年八月六日\n    上午十時許，在該大樓屋突物ＰＨ２層東北角進行鋁合金桁架清潔作業時，誤踩\n    ＰＨ１層之矽酸鈣天花板，復因該天花板破裂而墜落至ＰＨ１層，造成頭部鈍性\n    傷、顱內出血之職業災害，經送臺北醫學大學附設醫院急救後，於同年月二十六\n    日不治死亡。\n二、案經臺北市政府移送臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、被告丙○○部分：\n一、訊據被告丙○○對於右揭事實固不爭執，僅辯稱：當時我係吩咐工人從上層往下\n    層擦拭，不知工人為何在中層花格鋁板擦拭，致生墜落死亡之職業災害，該層本\n    來是應該在第二天才清潔，所以未為相關安全措施，但我有告訴工人先不要作等\n    語。經查：\n(一)證人即事發當時任職三井公司現場監工之證人丁○○於本院審理時證稱：九十一\n    年八月六日當天被告丙○○前往國泰金融中心大樓要去作採光罩清潔，被告乙○\n    ○當天在忙，要我帶被告丙○○上去解說清潔範圍及所交待之從最上面往下清潔\n    ，用水怕被電到，要用帆布蓋起來，四周圍有角落，圍起來的地方不要進去，要\n    戴安全帽、安全帶等注意事項，他交代我這四點事項時，被告丙○○在場，其帶\n    來的工人已經在屋頂等。當時每個角落圍二根木條，圍成三角形，上面貼有紙條\n    說那個地方不要進去的意思，因有跌落危險，地板是矽酸鈣板，承受不了衝力，\n    不可以跳，可以走，知道危險才圍起來，我解說時，被告丙○○知道，我對當天\n    去的人都有講，我沒有提到矽酸鈣板不耐衝力的事情，只說這個地方不要進去等\n    語。被告丙○○於本院審理時雖陳稱：我當時在工務所沒有注意被告乙○○交代\n    丁○○上開四點作業注意事項等語，但其對於在施作現場，證人丁○○有交代這\n    四點作業事項，則予以肯定，並陳稱：當時工人都在場，證人丁○○確實告知四\n    個角落不能進入，（提示偵卷第五十五頁，八月六日有看到四個角落有看到架設\n    的桿子與標語？），三個角落有架設桿子與標語，跌落的地點看到的就是辯護人\n    庭提的現況等語。從而，被告丙○○應設置適當強度、寬度之踏板或裝設安全護\n    網，並使勞工確實使用安全帽、安全帶之方式清潔；且依當時情況，其並無不能\n    注意之情事之事實，應堪以認定。\n(二)證人即當日負責清潔作業之勞工戊○○於本院審理時證稱：九十一年八月六日我\n    有到國泰大樓清洗，是作室內擦圓球鋁合金、玻璃的光罩，其結構是二十五樓層\n    ，中間有隔板子，從下擦上來，當天有四人去國泰大樓，不包括被告丙○○，當\n    天到現場有人解說現場工作環境，是誰我忘了，解說內容也忘了，當天被告丙○\n    ○沒有說從上往下擦，我們有四個人去，二人擦下面，二人擦中間，上面太高擦\n    不到，沒有其他工具可以擦。當天去現場有攜帶安全帶、工作帽，清洗工具有抹\n    布、水桶，沒有清洗桿，因為很高，帶桿子也擦不到。我在中間樓層擦，林俊良\n    跟我同一樓層，在我旁邊，我往右邊擦，他往左邊擦，我有戴安全帽、綁安全帶\n    ，但在室內沒有地方可以勾住，林俊良有無戴我不清楚。工作場所沒有準備三十\n    公分腳踏板，我們上去看有圍警示帶，有鋪板子，我們不知道是什麼板子，林俊\n    良擦到那個三角的地方就掉落了。黃色警示帶圍成一條，圍著部分進的去，我們\n    認為施工應該已經完成，因為地面鋪設完畢，是要拉開警示帶才可以過去，到現\n    場時有人解說工作環境，沒有說拉警示帶做何用，也沒有人說掉落處的地板材質\n    不同，不能踩。（辯護人問：當時現場有無解說你說不記得，是否完全不記得？\n    還是有部分記得？），只有解說擦拭的問題，環境解說部分我不記得，我和林俊\n    良在上面擦，另二個同事在下面擦，老闆說燈罩擦一擦。因為當天有四人，可以\n    分開作，老闆有無要我們作上面，忘記了。花格鋁上面也是屬於平面作業，林俊\n    良已經超過警示帶，警示帶施工前我已經看到，如果不進入警示帶，就擦不到，\n    而且已經有鋪設板子。老闆沒有要求我們進去警示帶區域作業，沒有特別就此部\n    分作處理。我們認為警示帶是施工完成後沒有拆掉。被告丙○○有說要分二天清\n    洗鋁合金，但沒有說擦不到的地方用伸縮桿，我沒有注意看現場有無如偵查卷第\n    五十五頁的標語、棍子，被告丙○○沒有說施作現場的四個角落先不要作等語；\n    而證人丁○○既負責為勤益公司人員解說清潔作業場所之環境及注意事項，依偵\n    卷第五十五頁及辯護人於本院審理時庭提之現場照片設置警示標語之情形，其對\n    於屋突四處角隅不得進入一事，應確實有提及，而證人戊○○對此證稱：沒有聽\n    到等語，應係對於作業場所有鋪設花格鋁供踏踩，致未予特別注意有關角隅設置\n    警示帶之意義，且作業場所安全措施之設置係屬雇主之義務，勞工一般均係依雇\n    主之指示作業，若雇主未予特別之指示或設置相關之安全防護措施，勞工一般亦\n    不會特別提高對於作業現場危險之注意，況被告丙○○於勞工開始作業之後，即\n    行離開作業場所，顯見其辯稱：發生工人墜落死亡之該層本來是應該在第二天才\n    清潔，所以未為相關安全措施，但有告訴工人先不要作等語，係事後卸責之詞。\n(三)此外，並有勤益公司營利事業登記證、臺北市政府勞工局勞動檢查處九十二年十\n    月七日北市勞檢二字第０九二三二一二一二００號函暨附件職業災害檢查報告書\n    、災害區域圖等各一件與現場照片七張及臺北醫學大學附設醫院函暨病歷資料、\n    相驗屍體證明書、驗斷書、勘驗筆錄等各一件附卷可稽，則被告丙○○僱用被害\n    人林俊良在前述作業場所工作，復為工地現場之實際負責人，自應注意前揭有關\n    勞工安全之規定，且依當時情形又無不能注意之情事，竟疏未注意，未予設置安\n    全踏板或護網或確使勞工能夠使用安全帶、安全帽以防止墜落所生之危險，致被\n    害人林俊良因墜落而死亡，其顯有過失，同時該過失與被害人之死亡間並有相當\n    因果關係。本件事證明確，被告丙○○犯行堪以認定，應予依法論科。\n二、查被告丙○○為勞工安全衛生法所稱之「雇主」，且為事業經營之負責人，其在\n    有墜落之虞之作業場所，違反勞工安全衛生法第五條第一項第五款規定，未設置\n    適當強度、寬度之踏板或裝設安全護網，或使勞工確實使用安全帶、安全帽之必\n    要防護具，致生同法第二十八條第二項第一款之死亡職業災害，核係犯勞工安全\n    衛生法第三十一條第一項之罪及刑法第二百七十六條第二項之業務過失致人於死\n    罪。其一行為同時觸犯二罪名，應依刑法第五十五條想像競合犯規定，從一重之\n    刑法第二百七十六條第二項之業務過失致死罪處斷（最高法院八十七年六月十六\n    日八十七年度第六次刑事庭會議決議參照）。本院審酌被告丙○○前於七十四年\n    間因過失傷害案件，經臺灣高等法院判處有期徒刑五月確定，於七十五年五月十\n    四日易科罰金執行完畢；七十四年間至七十五年間五次因違反票據法案件，經臺\n    灣士林地方法院判科罰金確定；七十五年間復因詐欺案件，經臺灣高等法院判科\n    罰金一萬元確定，此有臺灣高等法院被告全國前案紀錄表一件在卷可按，本件違\n    反勞工安全衛生法相關規定之情節、致生勞工林俊良發生死亡職業災害之結果及\n    犯罪後尚知坦承犯行之態度等一切情狀，認檢察官請求量處其有期徒刑十月為適\n    當，爰量處如主文所示之刑，以資懲儆。末查，被告丙○○前受有期徒刑以上刑\n    之宣告，執行完畢五年以內，未曾受有期徒刑以上刑之宣告，此有前開被告全國\n    前案紀錄表一件可稽，其於發生職業災害後，已與被害人林俊良之家屬達成和解\n    ，賠償新臺幣六百萬元，此有和解書影本一紙存卷可憑，被害人林俊良之父親甲\n    ○○並到庭陳稱勤益公司已經履賠償，則經此次偵審程序，被告丙○○應知所警\n    惕而無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰依刑法第七十四\n    條第二款規定併予宣告緩刑三年，用啟自新。\n貳、被告乙○○部分：\n一、公訴意旨以：被告乙○○為三井公司「國泰金融中心大樓新建工程」之工地副主\n    任，為該作業場所之負責人，其於將上開採光罩清洗工作交予勤益公司施作時，\n    應注意依勞工安全衛生法第十七條：「事業單位以其事業交付承攬時，應事前告\n    知該承攬人有關其事業工作環境、危害因素暨本法及有關安全衛生規定應採之措\n    施。」規定，詳盡告知勤益公司有關前開ＰＨ２層樓面上所舖設下一樓層，即Ｐ\n    Ｈ１層矽酸鈣天花板之部分無法承重等清潔作業環境相關安全重要事項，其對於\n    勤益公司勞工林俊良發生死亡之職業災害，應論以刑法第二百七十六條第二項之\n    業務過失致人於死罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第三百零一條第一\n    項分別定有明文。次按刑法上所稱之過失，係指行為人於無不能善盡其注意義務\n    之情形下，違反其注意義務之情形而言；對於行為人並無注意義務之事項，即不\n    得遽令其負擔刑事上之過失刑罰責任。因此，若並不參與現場指揮作業，倘若對\n    於勞動場所之管理、監督在客觀上不能期待其隨時注意，則對於造成他人死亡之\n    結果，亦難遽行論以刑法第二百七十六條第二項之刑責，最高法院八十九年度臺\n    上字第六三九六號、九十一年度臺非字第十號判決意旨參照。\n三、檢察官認被告乙○○涉犯業務過失致人於死罪嫌，主要係以證人丁○○、戊○○\n    於本院審理時均證稱：確未告以發生墜落處所鋪設之天花板材質係為不能承重之\n    矽酸鈣板等語資為論罪依據。訊據被告乙○○否認有何犯行，辯稱：我於九十一\n    年七月二十九日即先行帶同被告丙○○前往工作場所勘查，並告知要注意圓頂四\n    周邊挑空及四角隅天花板上有警告標語之範圍禁止進入，清潔人員作業中應注意\n    周邊器具設備及腳踏地坪狀況，直至開工前亦指派丁○○帶領被告丙○○及清潔\n    人員至現場將應行注意之事項予以轉告，我對於勤益公司勞工發生死亡之職業災\n    害，沒有過失等語。\n四、經查，被告乙○○為事業單位三井公司之工地副主任，其於九十一年七月二十九\n    日及同年八月六日被告丙○○至作業現場時，曾親自及指派陪同勘查作業現場之\n    丁○○告知在進行屋突採光罩內部清洗作業時，有警示帶圍住註明「施工危險」\n    之四處角隅，不得進入，應採行其他方式清潔一事，業據共同被告丙○○於本院\n    審理時證述在卷，核與證人丁○○於本院審理時之作證情節相符，當可認其並未\n    違反勞工安全衛生法第十七條：「事業單位以其事業交付承攬時，應事前告知該\n    承攬人有關其事業工作環境、危害因素暨本法及有關安全衛生規定應採之措施。\n    」之規定，所辯與事實相符。至於對於不得進入之角隅究應為如何之安全防護措\n    施，此為雇主勤益公司及被告傅昭明之責任與義務，被告乙○○對於上開作業場\n    所既非有監督決定權之人，亦未在現場參與清潔施工之指揮，則其對於作業場所\n    有無設置一定強度、寬度之踏板或安全護網、勞工施作時是否確實使用安全帶、\n    安全帽等，均無何注意義務可言，自不應令其負業務過失致人於死之刑責。此外\n    ，復查無其他積極證據足證被告乙○○確有刑法第二百七十六條第二項之犯行，\n    則不能證明其犯罪，自應為其無罪判決之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，勞工\n安全衛生法第三十一條第一項，刑法第十一條前段、第二百七十六條第二項、第五十\n五條、七十四條第二款，罰金罰鍰提高標準條例第一條前段判決如主文。\n本案經檢察官呂建興到庭執行職務。\n中      華      民      國    九十三    年      八      月      十七    日\n                                    臺灣臺北地方法院刑事第十一庭\n                                        審判長法  官  劉方慈\n                                              法  官  陳容正\n                                              法  官  朱夢蘋\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  周小玲"
  },
  "search": "臺灣臺北地方法院刑事判決九十二年度訴字第一八七四號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○選任辯護人蔡玉雪律師蘇遠成律師被告丙○○右列被告等因業務過失致死等案件，經檢察官提起公訴（九十二年度偵字第一０一七六號），本院判決如左：主文丙○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月，緩刑參年。乙○○無罪。事實一、丙○○係勤益大樓管理顧問有限公司（下稱勤益公司，設址：臺北縣汐止市○○路一二二巷十八號五樓。）之負責人，勤益公司及傅昭明均為勞工安全衛生法所稱之「雇主」，傅昭明因實際負責勤益公司業務之經營，並為從事業務之人。緣勤益公司於民國九十一年七月間承攬三井工程股份有限公司（下稱三井公司）所承攬位於臺北市○○區○○路七號「國泰金融中心大樓新建工程」之外牆及採光罩內部清洗等清潔作業，於同年八月六日偕同並指派勞工林俊良、黃吉文、戊○○及另一名勞工從事清潔之工作，丙○○身為雇主，明知三井公司工地副主任乙○○前於九十一年七月二十九日及於同年八月六日指派陪同勘查作業現場之丁○○均已告知在進行屋突採光罩內部清洗作業時，有警示帶圍住註明「施工危險」之四處角隅，不得進入，應採行其他方式清潔；然其於九十一年八月六日當日指派勞工林俊良等四人於現場進行屋突採光罩內部清潔作業時，原應注意依勞工安全衛生法第五條第一項：「雇主對左列事項應有符合標準之必要安全衛生設備：……五、防止有墜落、崩塌等之虞之作業場所引起之危害。」與勞工安全衛生設施規則第二百二十七條：「雇主對勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝設安全護網。」及同規則第二百八十一條：「雇主對於高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護具。」等規定，對於作業場所未鋪設花格鋁之屋突採光罩內部以警示帶圍住註明「施工危險」之四處角隅（僅鋪設無法承重之雙層矽酸鈣板），應設置適當強度、寬度之踏板或裝設安全護網，並使勞工使用安全帽、安全帶之方式清潔；且依當時情況，其並無不能注意之情形，竟疏未注意該等規定，即行離去作業場所，致勤益公司勞工林俊良於九十一年八月六日上午十時許，在該大樓屋突物ＰＨ２層東北角進行鋁合金桁架清潔作業時，誤踩ＰＨ１層之矽酸鈣天花板，復因該天花板破裂而墜落至ＰＨ１層，造成頭部鈍性傷、顱內出血之職業災害，經送臺北醫學大學附設醫院急救後，於同年月二十六日不治死亡。二、案經臺北市政府移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、被告丙○○部分：一、訊據被告丙○○對於右揭事實固不爭執，僅辯稱：當時我係吩咐工人從上層往下層擦拭，不知工人為何在中層花格鋁板擦拭，致生墜落死亡之職業災害，該層本來是應該在第二天才清潔，所以未為相關安全措施，但我有告訴工人先不要作等語。經查：(一)證人即事發當時任職三井公司現場監工之證人丁○○於本院審理時證稱：九十一年八月六日當天被告丙○○前往國泰金融中心大樓要去作採光罩清潔，被告乙○○當天在忙，要我帶被告丙○○上去解說清潔範圍及所交待之從最上面往下清潔，用水怕被電到，要用帆布蓋起來，四周圍有角落，圍起來的地方不要進去，要戴安全帽、安全帶等注意事項，他交代我這四點事項時，被告丙○○在場，其帶來的工人已經在屋頂等。當時每個角落圍二根木條，圍成三角形，上面貼有紙條說那個地方不要進去的意思，因有跌落危險，地板是矽酸鈣板，承受不了衝力，不可以跳，可以走，知道危險才圍起來，我解說時，被告丙○○知道，我對當天去的人都有講，我沒有提到矽酸鈣板不耐衝力的事情，只說這個地方不要進去等語。被告丙○○於本院審理時雖陳稱：我當時在工務所沒有注意被告乙○○交代丁○○上開四點作業注意事項等語，但其對於在施作現場，證人丁○○有交代這四點作業事項，則予以肯定，並陳稱：當時工人都在場，證人丁○○確實告知四個角落不能進入，（提示偵卷第五十五頁，八月六日有看到四個角落有看到架設的桿子與標語？），三個角落有架設桿子與標語，跌落的地點看到的就是辯護人庭提的現況等語。從而，被告丙○○應設置適當強度、寬度之踏板或裝設安全護網，並使勞工確實使用安全帽、安全帶之方式清潔；且依當時情況，其並無不能注意之情事之事實，應堪以認定。(二)證人即當日負責清潔作業之勞工戊○○於本院審理時證稱：九十一年八月六日我有到國泰大樓清洗，是作室內擦圓球鋁合金、玻璃的光罩，其結構是二十五樓層，中間有隔板子，從下擦上來，當天有四人去國泰大樓，不包括被告丙○○，當天到現場有人解說現場工作環境，是誰我忘了，解說內容也忘了，當天被告丙○○沒有說從上往下擦，我們有四個人去，二人擦下面，二人擦中間，上面太高擦不到，沒有其他工具可以擦。當天去現場有攜帶安全帶、工作帽，清洗工具有抹布、水桶，沒有清洗桿，因為很高，帶桿子也擦不到。我在中間樓層擦，林俊良跟我同一樓層，在我旁邊，我往右邊擦，他往左邊擦，我有戴安全帽、綁安全帶，但在室內沒有地方可以勾住，林俊良有無戴我不清楚。工作場所沒有準備三十公分腳踏板，我們上去看有圍警示帶，有鋪板子，我們不知道是什麼板子，林俊良擦到那個三角的地方就掉落了。黃色警示帶圍成一條，圍著部分進的去，我們認為施工應該已經完成，因為地面鋪設完畢，是要拉開警示帶才可以過去，到現場時有人解說工作環境，沒有說拉警示帶做何用，也沒有人說掉落處的地板材質不同，不能踩。（辯護人問：當時現場有無解說你說不記得，是否完全不記得？還是有部分記得？），只有解說擦拭的問題，環境解說部分我不記得，我和林俊良在上面擦，另二個同事在下面擦，老闆說燈罩擦一擦。因為當天有四人，可以分開作，老闆有無要我們作上面，忘記了。花格鋁上面也是屬於平面作業，林俊良已經超過警示帶，警示帶施工前我已經看到，如果不進入警示帶，就擦不到，而且已經有鋪設板子。老闆沒有要求我們進去警示帶區域作業，沒有特別就此部分作處理。我們認為警示帶是施工完成後沒有拆掉。被告丙○○有說要分二天清洗鋁合金，但沒有說擦不到的地方用伸縮桿，我沒有注意看現場有無如偵查卷第五十五頁的標語、棍子，被告丙○○沒有說施作現場的四個角落先不要作等語；而證人丁○○既負責為勤益公司人員解說清潔作業場所之環境及注意事項，依偵卷第五十五頁及辯護人於本院審理時庭提之現場照片設置警示標語之情形，其對於屋突四處角隅不得進入一事，應確實有提及，而證人戊○○對此證稱：沒有聽到等語，應係對於作業場所有鋪設花格鋁供踏踩，致未予特別注意有關角隅設置警示帶之意義，且作業場所安全措施之設置係屬雇主之義務，勞工一般均係依雇主之指示作業，若雇主未予特別之指示或設置相關之安全防護措施，勞工一般亦不會特別提高對於作業現場危險之注意，況被告丙○○於勞工開始作業之後，即行離開作業場所，顯見其辯稱：發生工人墜落死亡之該層本來是應該在第二天才清潔，所以未為相關安全措施，但有告訴工人先不要作等語，係事後卸責之詞。(三)此外，並有勤益公司營利事業登記證、臺北市政府勞工局勞動檢查處九十二年十月七日北市勞檢二字第０九二三二一二一二００號函暨附件職業災害檢查報告書、災害區域圖等各一件與現場照片七張及臺北醫學大學附設醫院函暨病歷資料、相驗屍體證明書、驗斷書、勘驗筆錄等各一件附卷可稽，則被告丙○○僱用被害人林俊良在前述作業場所工作，復為工地現場之實際負責人，自應注意前揭有關勞工安全之規定，且依當時情形又無不能注意之情事，竟疏未注意，未予設置安全踏板或護網或確使勞工能夠使用安全帶、安全帽以防止墜落所生之危險，致被害人林俊良因墜落而死亡，其顯有過失，同時該過失與被害人之死亡間並有相當因果關係。本件事證明確，被告丙○○犯行堪以認定，應予依法論科。二、查被告丙○○為勞工安全衛生法所稱之「雇主」，且為事業經營之負責人，其在有墜落之虞之作業場所，違反勞工安全衛生法第五條第一項第五款規定，未設置適當強度、寬度之踏板或裝設安全護網，或使勞工確實使用安全帶、安全帽之必要防護具，致生同法第二十八條第二項第一款之死亡職業災害，核係犯勞工安全衛生法第三十一條第一項之罪及刑法第二百七十六條第二項之業務過失致人於死罪。其一行為同時觸犯二罪名，應依刑法第五十五條想像競合犯規定，從一重之刑法第二百七十六條第二項之業務過失致死罪處斷（最高法院八十七年六月十六日八十七年度第六次刑事庭會議決議參照）。本院審酌被告丙○○前於七十四年間因過失傷害案件，經臺灣高等法院判處有期徒刑五月確定，於七十五年五月十四日易科罰金執行完畢；七十四年間至七十五年間五次因違反票據法案件，經臺灣士林地方法院判科罰金確定；七十五年間復因詐欺案件，經臺灣高等法院判科罰金一萬元確定，此有臺灣高等法院被告全國前案紀錄表一件在卷可按，本件違反勞工安全衛生法相關規定之情節、致生勞工林俊良發生死亡職業災害之結果及犯罪後尚知坦承犯行之態度等一切情狀，認檢察官請求量處其有期徒刑十月為適當，爰量處如主文所示之刑，以資懲儆。末查，被告丙○○前受有期徒刑以上刑之宣告，執行完畢五年以內，未曾受有期徒刑以上刑之宣告，此有前開被告全國前案紀錄表一件可稽，其於發生職業災害後，已與被害人林俊良之家屬達成和解，賠償新臺幣六百萬元，此有和解書影本一紙存卷可憑，被害人林俊良之父親甲○○並到庭陳稱勤益公司已經履賠償，則經此次偵審程序，被告丙○○應知所警惕而無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰依刑法第七十四條第二款規定併予宣告緩刑三年，用啟自新。貳、被告乙○○部分：一、公訴意旨以：被告乙○○為三井公司「國泰金融中心大樓新建工程」之工地副主任，為該作業場所之負責人，其於將上開採光罩清洗工作交予勤益公司施作時，應注意依勞工安全衛生法第十七條：「事業單位以其事業交付承攬時，應事前告知該承攬人有關其事業工作環境、危害因素暨本法及有關安全衛生規定應採之措施。」規定，詳盡告知勤益公司有關前開ＰＨ２層樓面上所舖設下一樓層，即ＰＨ１層矽酸鈣天花板之部分無法承重等清潔作業環境相關安全重要事項，其對於勤益公司勞工林俊良發生死亡之職業災害，應論以刑法第二百七十六條第二項之業務過失致人於死罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第三百零一條第一項分別定有明文。次按刑法上所稱之過失，係指行為人於無不能善盡其注意義務之情形下，違反其注意義務之情形而言；對於行為人並無注意義務之事項，即不得遽令其負擔刑事上之過失刑罰責任。因此，若並不參與現場指揮作業，倘若對於勞動場所之管理、監督在客觀上不能期待其隨時注意，則對於造成他人死亡之結果，亦難遽行論以刑法第二百七十六條第二項之刑責，最高法院八十九年度臺上字第六三九六號、九十一年度臺非字第十號判決意旨參照。三、檢察官認被告乙○○涉犯業務過失致人於死罪嫌，主要係以證人丁○○、戊○○於本院審理時均證稱：確未告以發生墜落處所鋪設之天花板材質係為不能承重之矽酸鈣板等語資為論罪依據。訊據被告乙○○否認有何犯行，辯稱：我於九十一年七月二十九日即先行帶同被告丙○○前往工作場所勘查，並告知要注意圓頂四周邊挑空及四角隅天花板上有警告標語之範圍禁止進入，清潔人員作業中應注意周邊器具設備及腳踏地坪狀況，直至開工前亦指派丁○○帶領被告丙○○及清潔人員至現場將應行注意之事項予以轉告，我對於勤益公司勞工發生死亡之職業災害，沒有過失等語。四、經查，被告乙○○為事業單位三井公司之工地副主任，其於九十一年七月二十九日及同年八月六日被告丙○○至作業現場時，曾親自及指派陪同勘查作業現場之丁○○告知在進行屋突採光罩內部清洗作業時，有警示帶圍住註明「施工危險」之四處角隅，不得進入，應採行其他方式清潔一事，業據共同被告丙○○於本院審理時證述在卷，核與證人丁○○於本院審理時之作證情節相符，當可認其並未違反勞工安全衛生法第十七條：「事業單位以其事業交付承攬時，應事前告知該承攬人有關其事業工作環境、危害因素暨本法及有關安全衛生規定應採之措施。」之規定，所辯與事實相符。至於對於不得進入之角隅究應為如何之安全防護措施，此為雇主勤益公司及被告傅昭明之責任與義務，被告乙○○對於上開作業場所既非有監督決定權之人，亦未在現場參與清潔施工之指揮，則其對於作業場所有無設置一定強度、寬度之踏板或安全護網、勞工施作時是否確實使用安全帶、安全帽等，均無何注意義務可言，自不應令其負業務過失致人於死之刑責。此外，復查無其他積極證據足證被告乙○○確有刑法第二百七十六條第二項之犯行，則不能證明其犯罪，自應為其無罪判決之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，勞工安全衛生法第三十一條第一項，刑法第十一條前段、第二百七十六條第二項、第五十五條、七十四條第二款，罰金罰鍰提高標準條例第一條前段判決如主文。本案經檢察官呂建興到庭執行職務。中華民國九十三年八月十七日臺灣臺北地方法院刑事第十一庭審判長法官劉方慈法官陳容正法官朱夢蘋右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官周小玲中華民國九十三年八月十七日附錄：本案論罪科刑法條全文勞工安全衛生法第五條第一項：I雇主對左列事項應有符合標準之必要安全衛生設備：一、防止機械、器具、設備等引起之危害。二、防止爆炸性、發火性等物質引起之危害。三、防止電、熱及其他之能引起之危害。四、防止採石、採掘、裝卸、搬運、堆積及採伐等作業中引起之危害。五、防止有墜落、崩塌等之虞之作業場所引起之危害。六、防止高壓氣體引起之危害。七、防止原料、材料、氣體、蒸氣、粉塵、溶劑、化學物品、含毒性物質、缺氧空氣、生物病原體等引起之危害。八、防止輻射線、高溫、低溫、超音波、噪音、振動、異常氣壓等引起之危害。九、防止監視儀表、精密作業等引起之危害。十、防止廢氣、廢液、殘渣等廢棄物引起之危害。士、防止水患、火災等引起之危害。II雇主對於勞工就業場所通道、地板、階梯或通風、採光、照明、保溫、防濕、休息、避難、急救、醫療及其他為保護勞工健康及安全設備應妥為規劃，並採取必要之措施。III前二項必要之設備及措施等標準，由中央主管機關定之。勞工安全衛生法第二十八條第二項：I事業單位工作場所如發生職業災害，雇主應即採取必要之急救、搶救等措施，並實施調查、分析及作成紀錄。II事業單位工作場所發生左列職業災害之一時，雇主應於二十四小時內報告檢查機構：一、發生死亡災害者。二、發生災害之罹災人數在三人以上者。三、其他經中央主管機關指定公告之災害。III檢查機構接獲前項報告後，應即派員檢查。Ⅳ事業單位發生第二項之職業災害，除必要之急救，搶救外、雇主非經司法機關或檢查機構許可，不得移動或破壞現場。勞工安全衛生法第三十一條：違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災害者，處三年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。法人犯前項之罪者，除處罰其負責人外，該法人亦科以前項之罰金。中華民國刑法第二百七十六條:因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "劉方慈",
      "陳容正",
      "朱夢蘋"
    ],
    "prosecutors": [
      "呂建興"
    ],
    "lawyers": [
      "蔡玉雪",
      "蘇遠成"
    ],
    "clerks": [
      "周小玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "丙○○",
      "右列被告等因業務過失致死等案件，經檢察官提起公訴（九十二年度偵字第一０一七",
      "六號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-17",
  "created_at": "2016-02-06 03:08:40",
  "updated_at": "2016-02-06 03:08:40"
}