{
  "identify": "TYD-93-交聲-277-20040816-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "277",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定                    九十三年度交聲字第二七七號\n    原處分機關  交通部公路總局新竹區監理所桃園監理站\n    異  議人即\n    受  處分人  甲○○  男  二.\n右受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所桃\n園監理站所為中華民國九十三年五月十二日桃監裁罰字第裁五二—Ｄ一Ａ三五００六\n四號裁決處分不服，聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、本件聲明異議意旨詳如附件之聲明異議書狀所載。\n二、原處分意旨略以：異議人即受處分人於九十三年三月二十八日十三時許，於飲酒\n    後仍駕駛車牌號碼九Ｎ─五八四二號自小客車，行經桃園縣桃園市○○路五九三\n    號前，連續撞及停放路旁之機車及自小客車，其中李智仁所有停放在路旁之車牌\n    號碼ＱＢ—九七二號機車因受撞擊滑入桃園縣桃園市○○街一四八之一號之機車\n    行內，碰撞正在該處修理機車之林進義，致林進義受有頭皮裂傷等傷害，然異議\n    人肇事後並未立即停車，仍繼續往前行駛，嗣桃園縣政府警察局桃園分局員警獲\n    報前往攔截，在桃園縣桃園市○○路二一六號巷內為警逮捕，並以異議人「肇事\n    致人受傷逃逸」為由開單舉發（原處分機關裁罰異議人酒後駕車致人受輕傷部分\n    ，異議人並無異議，並已繳交罰鍰新臺幣五萬一千元及吊扣駕駛執照二十四個月\n    確定在案），因認異議人違反道路交通管理處罰條例第六十二條第一項之規定，\n    而依違反道路交通管理事件統一裁罰基準及處理細則第四十三條、第四十四條及\n    第六十一條規定，處罰異議人吊銷駕駛執照，終生禁考等語。\n三、本院查：\n（一）按道路交通管理處罰條例第六十二條第一項規定：汽車駕駛人，駕駛汽車肇事\n      致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛\n      離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照。次按同條例第六\n      十七條第一項規定：曾依第六十二條第一項規定吊銷駕駛執照者，終身不得考\n      領駕駛執照。\n（二）異議人對於上開時、地因酒後駕駛車牌號碼九Ｎ─五八四二號自小客車行駛於\n      道路上，接連碰撞停放於路旁之多部機車、自小客車，其中李智仁所有車牌號\n      碼ＱＢ—九七二號輕型機車因受撞擊後滑入正在桃園縣桃園市○○街一四八之\n      一號之機車行內修理機車之林進義，致林進義受有頭皮裂傷之傷害等事實，為\n      異議人於本院調查時所不否認（見本院九十三年七月二十九日訊問筆錄第二頁\n      ），並經本院調閱臺灣桃園地方法院檢察署九十三年度偵字第八五二三號案卷\n      所附之異議人、被害人蘇林麵、林聖坤、陳清圳、林進義、朱秀清、李訓旻、\n      呂芳陽等分別於警局中所製作之警詢筆錄、振生醫院診斷證明書、和解書七紙\n      、桃園縣警察局桃園分局重大交通事故紀錄（通報）單、道路交通事故調查事\n      故報告表（一）、（二）、現場圖、現場照片二十幀、桃園縣政府桃園分局道\n      路交通事故當事人酒精測定紀錄表等核閱屬實，應堪認為真實。\n（三）惟異議人肇事後於警詢時即供稱：「（你是如何發生交通事故？）我完全不清\n      楚是如何發生交通事故」、「．．．從二十七日十八時許至二十八日下午十三\n      時十分被警方查獲後才知道發生何事，中間這一段時間到底發生何事我不太清\n      楚」、「（警方依道路交通管理處罰條例所開立告發單你為何拒絕簽收？）因\n      我完全不清楚是如何發生交通事故所以拒絕簽收」等語（見上開偵查卷第八至\n      十頁），繼於本院調查時供稱：「（你是否知道你當時有發生車禍？）我不清\n      楚，我醒過來的時候，員警跟我說我才知道發生車禍，我開車開得很累，就開\n      到那個巷子睡覺。我不知道有發生車禍」等語（見本院九十三年七月二十九日\n      訊問筆錄第五頁），核與證人葛耀輝即桃園縣政府警察局桃園分局員警於本院\n      調查時證述：「．．．我是第一個到他車子那邊去，發現異議人坐在駕駛座上\n      躺著睡覺。我要很用力才可以把異議人叫醒」、「（你有無聞到很濃的酒味？\n      ）有，就是有聞到酒味才對他施以酒測」等語（見本院九十三年七月二十九日\n      訊問筆錄第三頁）大致相符，而依照交通部運輸研究所於七十九年八月對駕駛\n      人行為之研究（酒醉駕車對駕駛行為之分析研究）指出，吐氣每公升酒精含量\n      零點二五毫克等於血液中酒精濃度（Blood Alcohol  Concentration，簡稱Ｂ\n      ＡＣ）百分之零點零五（亦即每一百毫升血液中含五十毫克酒精），當ＢＡＣ\n      超過百分之零點一五，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀態\n      、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐\n      、站、走及講話困難、責任感喪失、精神處於麻痺狀態。本件異議人肇事當時\n      之呼氣酒精濃度達每公升一點八二毫克，有上開酒精測定紀錄表在卷可參，換\n      算ＢＡＣ值為百分之零‧三六四，揆諸前開說明，足見異議人當時之精神狀態\n      應係處於恍惚及麻痺之狀態，其辯稱完全不清楚是如何發生本件交通事故等語\n      ，應堪採信。\n（四）又異議人因前開車禍肇事致人受傷，涉嫌駕車肇事逃逸之公共危險犯行，前經\n      檢察官偵查後，以異議人當時係處於意識不清之狀態，不知已肇事，認無肇事\n      逃逸之故意，就異議人涉犯肇事逃逸罪之犯行並未起訴，而僅就其酒後駕車之\n      公共危險部分向本院聲請簡易判決處刑，此有臺灣桃園地方法院檢察署九十三\n      年度偵字第八五二三號聲請簡易判決處刑書在卷可參。再按司法院大法官會議\n      解釋釋字第二七五號說明：「人民違反法律上義務而應受行政罰之行為，法律\n      無特別規定時，雖不以出於故意為必要，仍須以過失為其責任要件。但應受行\n      政罰之行為，僅需違反禁止規定或作為義務，而不以發生損害或危險為其責任\n      要件者推定其有過失，於行為人不能舉證證明自己無過失時，即應受處罰」，\n      是異議人於肇事後雖未停留車禍現場，然異議人既在肇事當時係處於麻痺、恍\n      惚之狀態，其完全不知道發生何事，尚難認其於肇事後有逃逸之故意或過失，\n      原處分機關未予詳察，以異議人肇事致人受傷逃逸，處罰異議人吊銷駕駛執照\n      ，終生禁考，尚有未洽，異議人執此理由異議，為有理由，爰將原處分撤銷，\n      另為不罰之諭知。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n二十條前段，裁定如主文。\n中      華      民      國    九十三    年      八      月     十六     日\n                                    臺灣桃園地方法院交通法庭\n                                        法  官  許乃文\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                        書記官  陳慧玲\n中      華      民      國    九十三    年      八      月     十六     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、本件聲明異議意旨詳如附件之聲明異議書狀所載。\n二、原處分意旨略以：異議人即受處分人於九十三年三月二十八日十三時許，於飲酒\n    後仍駕駛車牌號碼九Ｎ─五八四二號自小客車，行經桃園縣桃園市○○路五九三\n    號前，連續撞及停放路旁之機車及自小客車，其中李智仁所有停放在路旁之車牌\n    號碼ＱＢ—九七二號機車因受撞擊滑入桃園縣桃園市○○街一四八之一號之機車\n    行內，碰撞正在該處修理機車之林進義，致林進義受有頭皮裂傷等傷害，然異議\n    人肇事後並未立即停車，仍繼續往前行駛，嗣桃園縣政府警察局桃園分局員警獲\n    報前往攔截，在桃園縣桃園市○○路二一六號巷內為警逮捕，並以異議人「肇事\n    致人受傷逃逸」為由開單舉發（原處分機關裁罰異議人酒後駕車致人受輕傷部分\n    ，異議人並無異議，並已繳交罰鍰新臺幣五萬一千元及吊扣駕駛執照二十四個月\n    確定在案），因認異議人違反道路交通管理處罰條例第六十二條第一項之規定，\n    而依違反道路交通管理事件統一裁罰基準及處理細則第四十三條、第四十四條及\n    第六十一條規定，處罰異議人吊銷駕駛執照，終生禁考等語。\n三、本院查：\n（一）按道路交通管理處罰條例第六十二條第一項規定：汽車駕駛人，駕駛汽車肇事\n      致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛\n      離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照。次按同條例第六\n      十七條第一項規定：曾依第六十二條第一項規定吊銷駕駛執照者，終身不得考\n      領駕駛執照。\n（二）異議人對於上開時、地因酒後駕駛車牌號碼九Ｎ─五八四二號自小客車行駛於\n      道路上，接連碰撞停放於路旁之多部機車、自小客車，其中李智仁所有車牌號\n      碼ＱＢ—九七二號輕型機車因受撞擊後滑入正在桃園縣桃園市○○街一四八之\n      一號之機車行內修理機車之林進義，致林進義受有頭皮裂傷之傷害等事實，為\n      異議人於本院調查時所不否認（見本院九十三年七月二十九日訊問筆錄第二頁\n      ），並經本院調閱臺灣桃園地方法院檢察署九十三年度偵字第八五二三號案卷\n      所附之異議人、被害人蘇林麵、林聖坤、陳清圳、林進義、朱秀清、李訓旻、\n      呂芳陽等分別於警局中所製作之警詢筆錄、振生醫院診斷證明書、和解書七紙\n      、桃園縣警察局桃園分局重大交通事故紀錄（通報）單、道路交通事故調查事\n      故報告表（一）、（二）、現場圖、現場照片二十幀、桃園縣政府桃園分局道\n      路交通事故當事人酒精測定紀錄表等核閱屬實，應堪認為真實。\n（三）惟異議人肇事後於警詢時即供稱：「（你是如何發生交通事故？）我完全不清\n      楚是如何發生交通事故」、「．．．從二十七日十八時許至二十八日下午十三\n      時十分被警方查獲後才知道發生何事，中間這一段時間到底發生何事我不太清\n      楚」、「（警方依道路交通管理處罰條例所開立告發單你為何拒絕簽收？）因\n      我完全不清楚是如何發生交通事故所以拒絕簽收」等語（見上開偵查卷第八至\n      十頁），繼於本院調查時供稱：「（你是否知道你當時有發生車禍？）我不清\n      楚，我醒過來的時候，員警跟我說我才知道發生車禍，我開車開得很累，就開\n      到那個巷子睡覺。我不知道有發生車禍」等語（見本院九十三年七月二十九日\n      訊問筆錄第五頁），核與證人葛耀輝即桃園縣政府警察局桃園分局員警於本院\n      調查時證述：「．．．我是第一個到他車子那邊去，發現異議人坐在駕駛座上\n      躺著睡覺。我要很用力才可以把異議人叫醒」、「（你有無聞到很濃的酒味？\n      ）有，就是有聞到酒味才對他施以酒測」等語（見本院九十三年七月二十九日\n      訊問筆錄第三頁）大致相符，而依照交通部運輸研究所於七十九年八月對駕駛\n      人行為之研究（酒醉駕車對駕駛行為之分析研究）指出，吐氣每公升酒精含量\n      零點二五毫克等於血液中酒精濃度（Blood Alcohol  Concentration，簡稱Ｂ\n      ＡＣ）百分之零點零五（亦即每一百毫升血液中含五十毫克酒精），當ＢＡＣ\n      超過百分之零點一五，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀態\n      、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐\n      、站、走及講話困難、責任感喪失、精神處於麻痺狀態。本件異議人肇事當時\n      之呼氣酒精濃度達每公升一點八二毫克，有上開酒精測定紀錄表在卷可參，換\n      算ＢＡＣ值為百分之零‧三六四，揆諸前開說明，足見異議人當時之精神狀態\n      應係處於恍惚及麻痺之狀態，其辯稱完全不清楚是如何發生本件交通事故等語\n      ，應堪採信。\n（四）又異議人因前開車禍肇事致人受傷，涉嫌駕車肇事逃逸之公共危險犯行，前經\n      檢察官偵查後，以異議人當時係處於意識不清之狀態，不知已肇事，認無肇事\n      逃逸之故意，就異議人涉犯肇事逃逸罪之犯行並未起訴，而僅就其酒後駕車之\n      公共危險部分向本院聲請簡易判決處刑，此有臺灣桃園地方法院檢察署九十三\n      年度偵字第八五二三號聲請簡易判決處刑書在卷可參。再按司法院大法官會議\n      解釋釋字第二七五號說明：「人民違反法律上義務而應受行政罰之行為，法律\n      無特別規定時，雖不以出於故意為必要，仍須以過失為其責任要件。但應受行\n      政罰之行為，僅需違反禁止規定或作為義務，而不以發生損害或危險為其責任\n      要件者推定其有過失，於行為人不能舉證證明自己無過失時，即應受處罰」，\n      是異議人於肇事後雖未停留車禍現場，然異議人既在肇事當時係處於麻痺、恍\n      惚之狀態，其完全不知道發生何事，尚難認其於肇事後有逃逸之故意或過失，\n      原處分機關未予詳察，以異議人肇事致人受傷逃逸，處罰異議人吊銷駕駛執照\n      ，終生禁考，尚有未洽，異議人執此理由異議，為有理由，爰將原處分撤銷，\n      另為不罰之諭知。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n二十條前段，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定九十三年度交聲字第二七七號原處分機關交通部公路總局新竹區監理所桃園監理站異議人即受處分人甲○○男二.右受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所桃園監理站所為中華民國九十三年五月十二日桃監裁罰字第裁五二—Ｄ一Ａ三五００六四號裁決處分不服，聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、本件聲明異議意旨詳如附件之聲明異議書狀所載。二、原處分意旨略以：異議人即受處分人於九十三年三月二十八日十三時許，於飲酒後仍駕駛車牌號碼九Ｎ─五八四二號自小客車，行經桃園縣桃園市○○路五九三號前，連續撞及停放路旁之機車及自小客車，其中李智仁所有停放在路旁之車牌號碼ＱＢ—九七二號機車因受撞擊滑入桃園縣桃園市○○街一四八之一號之機車行內，碰撞正在該處修理機車之林進義，致林進義受有頭皮裂傷等傷害，然異議人肇事後並未立即停車，仍繼續往前行駛，嗣桃園縣政府警察局桃園分局員警獲報前往攔截，在桃園縣桃園市○○路二一六號巷內為警逮捕，並以異議人「肇事致人受傷逃逸」為由開單舉發（原處分機關裁罰異議人酒後駕車致人受輕傷部分，異議人並無異議，並已繳交罰鍰新臺幣五萬一千元及吊扣駕駛執照二十四個月確定在案），因認異議人違反道路交通管理處罰條例第六十二條第一項之規定，而依違反道路交通管理事件統一裁罰基準及處理細則第四十三條、第四十四條及第六十一條規定，處罰異議人吊銷駕駛執照，終生禁考等語。三、本院查：（一）按道路交通管理處罰條例第六十二條第一項規定：汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離；違者吊扣其駕照三個月至六個月；逃逸者吊銷駕駛執照。次按同條例第六十七條第一項規定：曾依第六十二條第一項規定吊銷駕駛執照者，終身不得考領駕駛執照。（二）異議人對於上開時、地因酒後駕駛車牌號碼九Ｎ─五八四二號自小客車行駛於道路上，接連碰撞停放於路旁之多部機車、自小客車，其中李智仁所有車牌號碼ＱＢ—九七二號輕型機車因受撞擊後滑入正在桃園縣桃園市○○街一四八之一號之機車行內修理機車之林進義，致林進義受有頭皮裂傷之傷害等事實，為異議人於本院調查時所不否認（見本院九十三年七月二十九日訊問筆錄第二頁），並經本院調閱臺灣桃園地方法院檢察署九十三年度偵字第八五二三號案卷所附之異議人、被害人蘇林麵、林聖坤、陳清圳、林進義、朱秀清、李訓旻、呂芳陽等分別於警局中所製作之警詢筆錄、振生醫院診斷證明書、和解書七紙、桃園縣警察局桃園分局重大交通事故紀錄（通報）單、道路交通事故調查事故報告表（一）、（二）、現場圖、現場照片二十幀、桃園縣政府桃園分局道路交通事故當事人酒精測定紀錄表等核閱屬實，應堪認為真實。（三）惟異議人肇事後於警詢時即供稱：「（你是如何發生交通事故？）我完全不清楚是如何發生交通事故」、「．．．從二十七日十八時許至二十八日下午十三時十分被警方查獲後才知道發生何事，中間這一段時間到底發生何事我不太清楚」、「（警方依道路交通管理處罰條例所開立告發單你為何拒絕簽收？）因我完全不清楚是如何發生交通事故所以拒絕簽收」等語（見上開偵查卷第八至十頁），繼於本院調查時供稱：「（你是否知道你當時有發生車禍？）我不清楚，我醒過來的時候，員警跟我說我才知道發生車禍，我開車開得很累，就開到那個巷子睡覺。我不知道有發生車禍」等語（見本院九十三年七月二十九日訊問筆錄第五頁），核與證人葛耀輝即桃園縣政府警察局桃園分局員警於本院調查時證述：「．．．我是第一個到他車子那邊去，發現異議人坐在駕駛座上躺著睡覺。我要很用力才可以把異議人叫醒」、「（你有無聞到很濃的酒味？）有，就是有聞到酒味才對他施以酒測」等語（見本院九十三年七月二十九日訊問筆錄第三頁）大致相符，而依照交通部運輸研究所於七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行為之分析研究）指出，吐氣每公升酒精含量零點二五毫克等於血液中酒精濃度（BloodAlcoholConcentration，簡稱ＢＡＣ）百分之零點零五（亦即每一百毫升血液中含五十毫克酒精），當ＢＡＣ超過百分之零點一五，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀態、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐、站、走及講話困難、責任感喪失、精神處於麻痺狀態。本件異議人肇事當時之呼氣酒精濃度達每公升一點八二毫克，有上開酒精測定紀錄表在卷可參，換算ＢＡＣ值為百分之零‧三六四，揆諸前開說明，足見異議人當時之精神狀態應係處於恍惚及麻痺之狀態，其辯稱完全不清楚是如何發生本件交通事故等語，應堪採信。（四）又異議人因前開車禍肇事致人受傷，涉嫌駕車肇事逃逸之公共危險犯行，前經檢察官偵查後，以異議人當時係處於意識不清之狀態，不知已肇事，認無肇事逃逸之故意，就異議人涉犯肇事逃逸罪之犯行並未起訴，而僅就其酒後駕車之公共危險部分向本院聲請簡易判決處刑，此有臺灣桃園地方法院檢察署九十三年度偵字第八五二三號聲請簡易判決處刑書在卷可參。再按司法院大法官會議解釋釋字第二七五號說明：「人民違反法律上義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任要件。但應受行政罰之行為，僅需違反禁止規定或作為義務，而不以發生損害或危險為其責任要件者推定其有過失，於行為人不能舉證證明自己無過失時，即應受處罰」，是異議人於肇事後雖未停留車禍現場，然異議人既在肇事當時係處於麻痺、恍惚之狀態，其完全不知道發生何事，尚難認其於肇事後有逃逸之故意或過失，原處分機關未予詳察，以異議人肇事致人受傷逃逸，處罰異議人吊銷駕駛執照，終生禁考，尚有未洽，異議人執此理由異議，為有理由，爰將原處分撤銷，另為不罰之諭知。據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年八月十六日臺灣桃園地方法院交通法庭法官許乃文右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳慧玲中華民國九十三年八月十六日",
  "characters": {
    "judges": [
      "許乃文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-16",
  "created_at": "2016-02-06 03:14:32",
  "updated_at": "2016-02-06 03:14:32"
}