{
  "identify": "KSD-99-保險-9-20110722-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "保險",
  "number": "9",
  "jcheck": "2",
  "reason": "給付保險金",
  "content": "臺灣高雄地方法院民事判決               99年度保險字第9號\n原      告\n即反訴被告  張銘\n訴訟代理人  梁智豪律師\n被      告\n即反訴原告  南山人壽保險股份有限公司\n法定代理人  謝仕榮\n訴訟代理人  張亞婷律師\n訴訟代理人  江明道\n被      告  英屬百慕達商友邦人壽保險股份有限公司台灣分公\n            司\n法定代理人  秦素琴\n訴訟代理人  趙可蒂\n被      告  美亞產物保險股份有限公司\n法定代理人  蔡漢凌\n訴訟代理人  張家聲律師\n上列當事人間請求給付保險金事件，本院於民國100 年6 月28日\n言詞辯論終結，判決如下：\n    主  文\n被告南山人壽保險股份有限公司應給付原告新台幣拾捌萬肆仟\n佰壹拾元，被告英屬百慕達商友邦人壽保險股份有限公司台灣\n分公司應給付原告新台幣肆拾貳萬陸仟元，被告美亞產物保險股\n份有限公司應給付原告新台幣柒拾柒萬元，及各自民國九十八年\n九月六日起至清償日止，按週年利率百分之十計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告南山人壽保險股份有限公司負擔百分之二十二、\n被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司負擔百\n分之二十五、被告美亞產物保險股份有限公司負擔百分之四十五\n，餘由原告負擔。\n本判決原告勝訴部分於原告依次以新台幣壹拾貳萬元、新台幣壹\n拾肆萬元、新台幣貳拾伍萬元為被告南山人壽保險股份有限公司\n、被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司、被\n告美亞產物保險股份有限公司供擔保後，各得假執行。但被告南\n山人壽保險股份有限公司、被告英屬百慕達商友邦人壽保險股份\n有限公司台灣分公司、被告美亞產物保險股份有限公司依次以新\n台幣拾捌萬肆仟佰壹拾元、新台幣肆拾貳萬陸仟元、新台幣\n柒拾柒萬元為原告預供擔保，各得免為假執行。\n原告其餘假執行之聲請駁回。\n反訴被告應給付反訴原告新台幣壹拾貳萬貳仟捌佰伍拾柒元，及\n自民國九十八年十二月二十五日起至清償日止，按週年利率百分\n之五計算之利息。\n反訴原告其餘之訴駁回。\n反訴訴訟費用由反訴被告負擔四分一，餘由反訴原告負擔。\n本判決反訴原告勝訴部分得假執行。但反訴被告以新台幣壹拾貳\n萬貳仟捌佰伍拾柒元為反訴原告預供擔保，得免為假執行。\n反訴原告其餘假執行之聲請駁回。\n    事實及理由\n一、本訴部分：\n(一)、原告主張：伊於民國96年7 月31日向被告南山人壽保險股份\n    有限公司（下稱南山人壽）投保「南山人壽20年限期繳費終\n    身分紅壽險」（保單號碼：Ｚ000000000）及如附表所示5項\n    住院醫療、傷害醫療附約（其給付項目及標準詳如附表），\n    繼於同年11月20日與美商美國人壽保險股份有限公司（下稱\n    美國人壽）台灣分公司（現已由被告英屬百慕達商友邦人壽\n    保險股份有限公司台灣分公司繼受，下稱友邦人壽）訂立「\n    美國人壽常青傷害保險」契約（保單號碼為D00000000P），\n    嗣於同年12月19日再與被告美亞產物保險股份有限公司（原\n    名友邦產物保險股份有限公司，下稱美亞產險）訂立「友邦\n    產物個人傷害保險」契約（保單號碼：CＺ000000000000）。\n    伊於97年7 月7 日21時8 分許，騎乘機車沿高雄市○○區○\n    ○路北向南行駛，行經金鼎路口時，因輾壓過人孔蓋致機車\n    車身搖晃而向左偏駛，適有1 台不明箱型車自後方超越，該\n    車之後視鏡擦撞伊左手臂，伊因而失控人車倒地（下稱系爭\n    交通事故），受有「第3 、4 頸椎受傷與頭部外傷併四肢癱\n    瘓」等傷害，經路人報案送往高雄榮民總醫院（下稱高雄榮\n    總）急診，自97年7 月7 日起至97年8 月18日止在高雄榮總\n    住院治療43天（下稱第1 次住院），嗣後再因上開傷害，分\n    別自97年9 月11日起至97年10月8 日（下稱第2 次住院）、\n    97年11月17日起至97年12月8 日（下稱第3 次住院）在高雄\n    醫學大學附設中和紀念醫院（下稱高醫）住院28天、22天。\n    伊因系爭交通事故曾向友邦人壽、美亞產險、南山人壽請領\n    保險給付，其中僅南山人壽給付伊第1 次住院43天之醫療保\n    險金新台幣（下同）452,600 元，友邦人壽對於第1 、2 次\n    住院及美亞產險對伊第1 次至第3 次住院之傷害醫療保險金\n    均拒絕給付。為此，爰依上開保險契約法律關係，提起本件\n    訴訟等情。並聲明：(1)、南山人壽應給付張銘保險金530,\n    494 元（各項給付金額詳如附表），及自起訴狀繕本送達15\n    日後起至清償日止，按週年利率10 %計算之利息；(2)、友邦\n    人壽應給付張銘保險金426,000 元，及自起訴狀繕本送達\n    15日後起至清償日止，按週年利率10% 計算之利息；(3)、美\n    亞產險應給付張銘保險金共770,000 元，及自起訴狀繕本\n    送達15日後起至清償日止，按週年利率10% 計算之利息；(4)\n    、願供擔保，請准宣告假執行。\n(二)、南山人壽則以：張銘於96年7 月31日以自己為要保人及被\n    保險人向伊投保「南山人壽20年限期繳費終身分紅壽險」契\n    約（保單號碼：Ｚ000000000），並附加如附表所示之5 項保\n    險附約。伊前於97年9 月24日已核給張銘申請第1 次住院\n    之住院及喪失工作能力保險金共452,600 元，惟因張銘於\n    投保時在要保書告知服務單位為「金裕泰企業股份有限公司\n    」、地址為「高雄市○○區○○路357 巷3 號」、職務為「\n    負責人」、工作內容為「內勤行政」，嗣後經伊查知金裕泰\n    企業股份有限公司早於89年間辦理撤銷登記而不再營業，張\n    銘自無可能再擔任該公司之負責人而處理內勤行政事務，\n    且張銘於審理時陳稱投保時為退休人員，並無工作，則張\n    銘向伊投保時，於要保書上告知事項之服務單位、住址、\n    職稱、工作內容等填載不實，違反據實說明義務，顯已影響\n    伊危險估計之正確性，是伊依保險法第64條規定已於98年1\n    月13日以新興郵局第451 號存證信函解除兩造保險契約及其\n    附約，經張銘於98年1 月14日收受該存證信函，張銘請\n    求伊給付保險金，實屬無據。又張銘究為「退休人員」抑\n    或「無固定職業人員」。尚有未明，如為退休人員，僅附表\n    編號3 之附約達拒保程度，如為無固定職業人員，則附表編\n    號3 、4 、5 所示附約均達拒保程度，兩者結果不同，如法\n    院認張銘投保時符合退休人員身分，亦不得投保附表編號\n    3 所示包含失能給付之傷害保險附約，伊解除此部分附約應\n    屬有據，則縱使張銘有第2 次、第3 次住院之必要，亦不\n    得請求附表編號3 所示傷害保險附約之完全不能工作保險金\n    107,143 元（第2 次住院60,000元＋第3 次住院47,143元）\n    、住院醫療保險金35,714元（第2 次住院20,000元＋第3 次\n    住院15,7 14 元）。另縱認該保險契約及其附約全部尚未解\n    除，因張銘所稱之系爭交通事故發生時，警方未曾到場處\n    理，家屬隔日才報案並表示張銘因傷陷入昏迷無法言語，\n    經口述作成交通事故紀錄，且經伊訪查當時目擊者表示未曾\n    聽到撞擊聲，亦未見張銘昏迷等情，是否真有意外事故發\n    生不明。再據高雄榮總所開立之診斷書處置意見表示：「患\n    者97年7 月7 日至本院急診入院，接受住院治療，住院期間\n    四肢肌力進步，右側肌力進步至4 至5 分，左側之體肌力進\n    步至3 分」，顯見張銘頭部外傷及頸椎損傷經診療復健後\n    ，已逐漸恢復、無繼續住院必要，殊難想像尚需前往高醫住\n    院共50日之久，是原告自應就事故原因、具體損害及就診紀\n    錄等提出證明以釐清事實等語置辯。並聲明：(1)、原告之訴\n    駁回。(2)、如受不利之判決，願供擔保，請准宣告免為假執\n    行。\n(三)、友邦人壽則以：張銘於96年11月20日以自己為要保人及被\n    保險人向伊（原為美國人壽台灣分公司）投保「美國人壽常\n    青傷害保險」契約（保單號碼D00000000P號），約定保險金\n    額為3,000,000 元，因傷害住院每日給付6,000 元醫療保險\n    金，每次事故最高給付90天，保險期間自96年11月12日翌日\n    零時起至97年11月12日零時止。張銘稱是日發生交通事故\n    ，僅提出高雄市警察局交通大隊警員依據張銘及其家屬單\n    方面陳述內容所紀錄、製作之事故資料以及高雄榮總、高醫\n    出具之診斷書等件為憑，惟上開文件無明確記載車輛撞擊部\n    位，照片亦未見所騎乘機車遭何嚴重損害，不僅無具體事證\n    可顯示確有發生交通意外事故，亦無法證明張銘嗣後住院\n    與其所稱系爭交通事故有何因果關聯。況依高雄榮總出具之\n    病程紀錄記第16至19頁分別記載「NCV /EMG was performed\n    , the p't disclosed accidentally over 3/5 muscle\n    power of L't U/E. Because he showed flaccid of Lt's\n    limbs on previous physical exams, we doubt he had\n    some malingering behavior.」、「Muscle power: （\n    inconsistent, watch out of malingering）」，中文翻譯\n    為「神經傳導/ 肌電圖已經檢查，意外的發現患者左上肢肌\n    力超過3 分，因為在之前的理學檢查時，左側肢體軟弱無力\n    ，我們懷疑他有詐病行為」、「肌力評估：不一致，注意詐\n    病」等情，並均由該復健科主任王志龍、主治醫師許培德及\n    住院醫師鍾欣燁簽名確認，主治醫師許培德更於出院病歷摘\n    要載明：「張銘經過顱核磁共振（Brain MRI ）、頸椎核\n    磁共振（C-spine MRI ）、神經傳導（NCV ）及肌電圖（EM\n    G ）等檢查結果，均未發現有任何重大異常情形，且其日常\n    生活活動均得妥善自理無需協助，故可疑為申請保險金而裝\n    病」等語，是張銘主張之交通事故是否為意外、是否因此\n    有反覆住院必要尚有疑義。張銘既無法證明其符合於保險\n    契約有效期間內遭受非由疾病引起之外來突發事故致受傷診\n    療之理賠償要件，則其請求給付保險金及其遲利息，顯屬無\n    據。並聲明：(1)、原告之訴駁回；(2)、如受不利之判決，願\n    供擔保，請准宣告免為假執行。\n(四)、美亞產險則以：張銘於96年12月19日自任要保人及被保險\n    人向伊投保「友邦產物個人傷害保險」契約（保單號碼：CＺ\n    000000000000），投保金額為1,000,000 元，並附加每日日\n    額8,000 元之日額型醫療保險及最高額50,000元之實支實付\n    型醫療保險，保險期間自96年12月19日零時起至97年12月19\n    日零時止，上開實支實付型醫療保險金之給付，以被保險人\n    遭逢意外傷害事故為必要，上開日額型醫療保險金之給付，\n    除須被保險人遭逢意外傷害事故外，並須有住院治療之必要\n    性，而所謂「意外傷害事故」，係指非由疾病引起之外來突\n    發事故。張銘就是日所提出之系爭交通事故資料，均係警\n    方事後根據原告自述所製作，根本不足證明其遭逢意外事故\n    。且依高雄榮總許培德醫師於張銘出院病歷摘要之記載內\n    容（詳如友邦人壽前揭抗辯），足證張銘乃偽作病情而入\n    住該院，再因同一偽作之傷病原因入住高醫，並非遭逢意外\n    傷害事故致病情嚴重而有住院之必要。又伊將張銘所提資\n    料送請顧問醫師判讀結果，張銘身體外部無明顯外傷、頭\n    顱、頸椎核磁共振及神經傳導檢查均屬正常，惟臨床表現上\n    竟呈現昏迷指數3 分之低分、四肢無力等現象，檢查結果與\n    症狀均有不符，益徵張銘確有偽作病情入住醫院以圖領保\n    險金情形等語，資為抗辯。並聲明：(1)、原告之訴及假執行\n    之聲請均駁回；(2)、如受不利判決，願供擔保，請准宣告免\n    為假執行。\n二、反訴部分：\n(一)、反訴原告即本訴被告南山人壽主張：伊前曾核給反訴被告即\n    本訴原告張銘452,600 元之保險金，惟張銘所稱之系爭\n    交通事故發生時，警方未曾到場處理、家屬隔日才報案，並\n    表示張銘因傷陷入昏迷而無法言語，經伊訪查當時目擊者\n    表示未曾聽到撞擊聲、未見張銘昏迷，是否真為意外事故\n    仍有不明；且依高雄榮總之護理紀錄記載，張銘入院時昏\n    迷指數僅3 分，但未見外傷，顱、頸椎核磁共振檢查均屬正\n    常，隔日竟突然清醒後昏迷指數瞬間由3 分回覆至15分，且\n    肌力檢測反覆不一，有戲劇性變化，顯不尋常，又高雄榮總\n    許培德醫師記載之出院病歷摘要亦記載：「張銘各項檢查\n    正常，其生活均得自理，可能是為了申請保險金而詐病」等\n    語；據上事證，顯見張銘係詐病住院而無住院治療之必要\n    ，惟因張銘提出診斷證明，致伊誤認其取得之病歷資料為\n    真，進而給付保險金，是張銘乃無法律上原因而受有利益\n    ，致伊受有損害，自應將不當受領之保險金452,600 元全數\n    返還予伊。又張銘向伊投保時，於要保書上告知事項之服\n    務單位、住址、職稱、工作內容等填載不實，違反據實說明\n    義務，影響伊危險估計之正確性，伊已依保險法第64條規定\n    於98年1 月13日以新興郵局第451 號存證信函解除兩造保險\n    契約及其附約，經張銘於98年1 月14日收受該存證信函，\n    依民法第259 條規定，伊亦得請求張銘返還全數保險金\n    452,60 0元。縱若法院認伊解除全部契約不合法，惟依張\n    銘所陳為退休人員，原不得附加附表編號3 所示包含失能給\n    付之傷害保險附約，確有影響危險估計，伊解除此一附約應\n    屬有據，張銘就此部分受領之完全不能工作保險金92,143\n    元（元以下4 捨5 入，下同，計算式：43天/7天×15,000元\n    ＝92,1 43 元）、住院醫療保險金30,714元（計算式：43天\n    /7天×5,000 元＝30,714元），合計122,857 元，亦得請求\n    張銘返還。為此，爰依民法179 條、259 條及保險法第64\n    條規定，提起本件反訴等語。並聲明：張銘應給付南山人\n    壽452,600 元，及自反訴起訴狀繕本送達翌日起至清償日止\n    ，按年息5%計算之利息。\n(二)、反訴被告即本訴原告張銘則以：高雄市政府消防局於97年\n    7 月7 日21時4 分01秒接獲報案，救護車於接獲報案後3 分\n    鐘即抵達（即同日21時7 分），足證伊確有於案發時地發生\n    系爭交通事故。南山人壽陳稱據目擊者表示未曾聽到撞擊聲\n    、未見伊昏迷云云，並未提出所謂之目擊者相關資料，其所\n    陳應屬無據，況伊係騎乘機車行經案發地點時，遭不明箱型\n    車輕微擦撞而人車倒地受傷，衡情自無發出明顯之「撞擊聲\n    響」。又伊發生系爭交通事故時，在人車倒地時頭部撞擊到\n    地面而陷於昏迷，因此身上並無明顯外傷，此觀救護紀錄表\n    記載伊左小腿有擦傷及「摸頭檢查是否有外傷時，有疼痛反\n    應」可明，南山人壽以未見外傷質疑系爭交通事故虛偽，顯\n    無理由。另據高雄榮總之神經外科入院病歷記載，伊於該院\n    接受核磁共振結果發現有腦幹挫傷傷害及頸椎第3 節至第4\n    節間有馬鞭式創傷，非如南山人壽所稱顱、頸椎核磁共振影\n    像均顯示正常。再者，許培德醫師病歷摘要固記載伊可能是\n    為了申請保險金而詐病，惟高雄榮總及高醫為高雄市兩大醫\n    學中心，若非真有住院必要，其病床1 位難求，而高雄榮總\n    、高醫認伊有住院之必要而3 度住院，伊詐病之可能性微乎\n    其微，且伊於高雄榮總住院時之神經外科主治醫師為劉斯顥\n    ，並非許培德醫師，許培德是否具備神經外科之學識經驗而\n    足以判斷因神經受傷住院者之傷勢，甚至推翻神經外科主治\n    醫師之住院決定，即非無疑，何況，許培德醫師上開記載「\n    可能」是為了申請保險金而詐病，純粹係臆測，自不得僅依\n    許培德醫師之上開記載即推斷伊詐病。又因許培德醫師於病\n    歷摘要為上開記載，致使伊請領保險金遭拒，伊乃曾持該病\n    歷摘要向高雄榮總復健科主任王志龍醫師詢問，王志龍醫師\n    對於許培德醫師認為伊「可能係詐病」之記載十分不以為然\n    ，因此於該病歷摘要上再以手寫附註「綜合高醫及高榮病歷\n    記錄：病患腦幹及脊髓有損傷，伴隨肢體神經症狀及功能障\n    礙，意識及認知有短期之障礙，致溝通語言困難，經兩大醫\n    學中心搶救及診治，病患復原快速，因病灶較少，所遺存之\n    後遺病也恢復迅進，目前仍在高醫追蹤治療中」等語，更足\n    見伊並無詐病情事等語置辯。並聲明：(1)、駁回南山人壽之\n    反訴；(2)、如受不利之判決，願供擔保，請准宣告免為假執\n    行。\n三、本件兩造不爭執事項及爭點：\n(一)、不爭執事項：\n 1、張銘於96年7 月31日以自己為要保人及被保險人向南山人\n    壽投保「南山人壽20年限期繳費終身分紅壽險」契約（保單\n    號碼：Ｚ000000000），並附加「住院醫療保險附約（HS10G\n    ）」、「住院費用給付保險附約（HIRE）」、「傷害保險附\n    約（AI1N）」、「意外傷害醫療日額給付附加條款（DH11N\n    ）」、「意外傷害日額給付附加條款（DH11Q ）」等附約，\n    其附約給付項目及給付標準詳如附表所示（以下合稱系爭南\n    山人壽保險契約），此有系爭南山人壽保險契約、要保書附\n    卷可稽（見本院一卷第9 頁至第10頁、第159 頁至第162 頁\n    ）。\n 2、張銘於96年11月20日以自己為要保人及被保險人與美國人\n    壽台灣分公司訂立「美國人壽常青傷害保險」契約（保單號\n    碼D00000000P號），約定保險金額為3,000,000 元，因傷害\n    住院每日給付6,000 元醫療保險金，每次事故最高給付90天\n    ，保險期間自96年11月12日翌日零時起至97年11月12日零時\n    止（下稱系爭友邦人壽傷害保險契約）；嗣於98年6 月1 日\n    美國人壽將在台灣分公司之全部營業資產與負債概括移轉予\n    友邦人壽；此有卷附系爭友邦人壽傷害保險契約、友邦人壽\n    設立變更登記表可按（見本院一卷第86頁至第89頁、第118\n    頁）。\n 3、張銘於96年12月19日自任要保人及被保險人向美亞產險（\n    原名友邦產物保險股份有限公司，於98年9 月17日經核准更\n    名，嗣於98年11月23日辦理更名登記完畢）投保「友邦產物\n    個人傷害保險」契約（保單號碼：CＺ000000000000），投保\n    金額為1,000,000 元，並附加每日日額8,000 元之日額型醫\n    療保險及最高額50,000元之實支實付醫療保險，保險期間自\n    96年12月19日零時起至97年12月19日零時止（下稱系爭美亞\n    產險傷害保險契約），此有系爭美亞產險傷害保險契約及行\n    政院金融監督管理委員會98年9 月17日金管保理字第098025\n    57070 號函、經濟部98年11月23日經授商字第0980127081 0\n    號函、美亞產險變更登記表在卷可參（見本院一卷第15頁至\n    第17頁、第127 頁至第132 頁、第253 頁至第第254 頁）。\n 4、張銘於97年7 月7 日至高雄榮總急診，經醫師診斷為「頭\n    部外傷及頸椎損傷（疑腦幹挫傷）」，在高雄榮總住院43天\n    ，嗣於97年9 月11日起至97年10月8 日、97年11月17日起至\n    97年12月8 日在高醫住院28天及22天。\n 5、張銘分別於97年8 月1 日、同年月19日、同年10月13日向\n    南山人壽請領保險給付，且南山人壽已給付張銘於高雄榮\n    總住院43天之保險金共452,600 元，而就張銘於高醫前揭\n    2 次住院則未理賠。\n 6、系爭南山人壽保險契約之要保書上記載張銘服務單位為「\n    金裕泰企業股份有限公司」，住址為「高雄市○○區○○路\n    357 巷3 號」，職稱為「負責人」，工作內容為「內勤行政\n    」，此有該要保書影本在卷可參（見本院二卷第74頁至第77\n    頁）。\n 7、本件如認友邦人壽、美亞產險應理賠予張銘，友邦人壽應\n    給付保險金額為426,000 元（第1 、2 次住院共計71日，每\n    日6,000 元，合計426,000 元，第3 次住院非承保期間，無\n    理賠問題），美亞產險應給付保險金額為770,000 元（上限\n    90日，每次8,000 元，實支實付上限50,000元，共計770,00\n    0 元）。（見本院二卷第15頁、第88頁）\n 8、本件如認南山人壽不得依保險法第64條解除附表編號3 所示\n    傷害保險附約，且張銘得請求南山人壽給付第2 、3 次住\n    院之保險金時，南山公司應理賠金額各為304,162 元、223,\n    005 元，其各項金額詳金額詳如附表所示（見本院一卷第23\n    頁、二卷第172 頁、第187 頁）。\n(二)、爭點：\n 1、張銘於97年7 月7日是否確曾遭逢車禍之意外事故？\n 2、承上若是，張銘有無於97年7 月7 日起至97年8 月18日止\n    在高雄榮總，於97年9 月11日起至97年10月8 日止、97年11\n    月17日起至97年12月8 日止在高醫住院治療之必要？\n 3、張銘是否違反據實說明義務？如是，是否已達變更或減少\n    南山人壽對於危險之估計？南山人壽依保險法第64條規定解\n    除系爭南山人壽保險契約是否有理？\n 4、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否\n    有理由？\n 5、南山人壽依民法第179 條、第259 條及保險法第64條規定反\n    訴請求張銘返還452,600 元，是否有據？\n四、茲就上開爭點，析述本院得心證之理由如下：\n(一)、張銘於97年7 月7日是否確曾遭逢車禍之意外事故？\n 1、按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277 條前段定有明文。又原告對於自己主張之\n    事實已盡證明之責後，被告對其主張，如抗辯其不實並提出\n    反對之主張者，則被告對其反對之主張，亦應負證明之責，\n    此為舉證責任分擔之原則。原告於起訴原因已有相當之證明\n    ，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，\n    當然認定其抗辯事實之非真正，而應為被告不利益之裁判（\n    最高法院18年上字第2855號、18年上字第1679號判例意旨參\n    照）。本件原告張銘主張有於97年7 月7 日21時8 分許，\n    騎乘機車行經高雄市○○區○○路、金鼎路口時發生系爭交\n    通事故，為被告一致否認，自應由張銘就此有利事實，負\n    舉證之責。\n 2、經查，高雄市政府警察局交通大隊第二分隊警員戴國憲於97\n    年7 月8 日17時8 分許在高雄榮總對張銘製作筆錄，張\n    銘陳述：「肇事時間為97年7 月7 日21時8 分，肇事地點為\n    鼎力、金鼎路口，肇事前我駕車沿鼎力路北向南慢車道行駛\n    ，至肇事地點時，因我車的車輪輾壓過路面的1 個人孔蓋致\n    我車搖晃向左偏駛，然後有1 輛箱型車（車號、廠牌、顏色\n    均不明）由我的左後側超越過我車，該車的後視鏡擦撞到我\n    的左手臂，致我車失控倒地人受傷，對方有無停下來我並不\n    清楚，我是經1 名路人報案並將我車移至路旁。」等語，警\n    方依其陳述至現場勘查、拍照蒐證而製作交通事故現場圖、\n    交通事故調查報告表，且對張銘騎乘之車牌號碼ZBZ-380\n    號機車拍照存證，復於交通事故現場圖上註記：「事故發生\n    時駕駛人因受傷陷於昏迷無法言語，直至97年7 月8 日清醒\n    後告知家屬發生交通事故，家屬至鼎金所報案，鼎金所於7\n    月8 日16時35分通知本分隊至榮總醫院製作錄」等語，此有\n    高雄市政府警察局交通警察大隊98年10月21日高市警交五字\n    第0980033305號函所附道路交通事故現場圖、道路交通事故\n    調查報告表、交通事故談話紀錄表、道路交通事故照片黏貼\n    紀錄表等文件在卷可稽（見本院一卷第214 頁至第223 頁）\n    。被告雖以上揭警方處理文件記載事故經過情形，係依張\n    銘單方面陳述所製作為由，質疑系爭交通事故發生之真實性\n    ，然而，觀諸張銘所述行經肇事路段時因機車輾壓過人孔\n    蓋致車身搖晃而向左偏駛乙情，核與肇事路段之慢車道前方\n    有一人孔蓋之事實相符，且經警方現場勘查，查悉該人孔蓋\n    凹陷約3 公分，可知機車行經該人孔蓋時確有可能因突陷凹\n    地致車身不穩；且查，張銘於事發時所騎乘車牌號碼ZBZ-\n    380 號機車之左側車身有多處明顯之刮擦痕，亦有警方之蒐\n    證明片可參（見本院一卷第220 頁），核與張銘陳述機車\n    失控倒地之情吻合；張銘所述事故經過既與警方之上開查\n    證情形一致，且無明顯瑕疵可指，自不得僅因肇事之箱型車\n    未能查獲到案，即認張銘單方陳述不可採信，並進而否定\n    警方依其陳述所製作上開文件之證明力。\n 3、次查，系爭交通事故發生後，有一路人即訴外人張國進於當\n    日21時4 分1 秒撥打119 專線報案，鼎金分隊乃於當日21時\n    4 分52秒派遣救護車及救護員2 人（即訴外人張志成、梁國\n    維）至現場處理，該救護人車於當日21時5 分5 秒出動，21\n    時7 分抵達，21時13分將張銘送離現場，21時18分送達高\n    雄榮總，救護人員記錄報案求救原因為「交通事故」所致「\n    創傷」，且救護人員於送醫過程中對張銘進行檢查，發現\n    張銘左小腿有擦傷，摸頭檢查是否有外傷時有疼痛反應，\n    昏迷指數為E （Eye opening ，睜眼反應）2 分、V （\n    Verbal response ，說話反應）1 分、M （Moter response\n    ，運動反應）1 分，顯示張銘有刺激或痛楚會睜眼，說話\n    部分無任何反應，對於疼痛刺激無肢體運動反應，屬重度昏\n    迷，救護人員並先對張銘施以呼吸面罩、固定頸圈及長背\n    板、生命徵象監測等急救處置等情，有高雄市政府警察局消\n    防局98年10月23日高市消防指字第0980019569號函所附119\n    案件紀錄表、救護紀錄表及友邦人壽提出之維基百科全書查\n    詢資料在卷可參（見本院一卷第99頁、第232 頁至第236 頁\n    ），依據張銘係由路人報案後，經救護人員到場施以檢查\n    及急救處置，由救護車送往高雄榮總就醫之過程，益徵張\n    銘陳述於上開時地發生系爭交通事故之經過情形，確屬實情\n    。至於南山人壽抗辯經其訪查目擊者表示未曾聽到撞擊聲，\n    亦未見張銘昏迷，並未提出該目擊者資料供本院查證，且\n    與救護人員到場時急救時檢查張銘為昏迷狀態不符，所辯\n    自難採信。\n 4、承上所述，張銘主張於上開時地因騎乘車機行經人孔蓋致\n    車身搖晃向左偏駛，適有不明箱型車由左後側超越，該車之\n    後視鏡擦撞其左手臂，致其車失控倒地，堪信為真。是以，\n    張銘據此主張系爭交通事故符合被告承保之意外傷害事故\n    範圍，核屬正當。\n(二)、承上若是，張銘有無於97年7 月7 日起至97年8 月18日止\n    在高雄榮總，於97年9 月11日起至97年10月8 日止、97年11\n    月17日起至97年12月8 日止在高醫住院治療之必要？\n 1、經查，張銘因「四肢酸麻無力、左側顏面神經麻痺、吞嚥\n    易嗆」等病狀，於97年7 月7 日至高雄榮總急診入院，接受\n    住院治療，住院期間四肢肌力進步，右側肢肌力進步至4 至\n    5 分，左側肌力進步至3 分，於97年8 月18日出院；又張\n    銘因「脊髓損傷併左側肢體無力」之病症，於97年9 月11日\n    到97年10月8 日及97年11月7 日到97年12月8 日止，至高醫\n    復健科住院2 次，於97年12月9 日至98年7 月3 日共門診治\n    療7 次及復健治療25次等情，有高雄榮總98年1 月12日診斷\n    證明書及高醫98年7 月3 日診斷證明書在卷可稽（見本院一\n    卷第21頁、第22頁）。依上開診斷證明書之記載，顯示張\n    銘因四肢酸麻無力、左側顏面神經麻痺、吞嚥易嗆、脊髓損\n    傷併左側肢體無力等症狀先後於高雄榮總、高醫3 度住院治\n    療，且在第3 次住院治療後，於97年12月9 日起至98年7 月\n    3 日止約7 個月之期間內，即有持續回高醫進行門診治療7\n    次及復健治療25次之事實，是張銘提出上開診斷證明書主\n    張因系爭交通事故所造成之上開病症有住院治療之必要，即\n    非無據。\n 2、又經本院分別函詢高雄榮總及高醫關於張銘因何病症住院\n    及其治療、復原情形，以進一步釐清張銘3 度住院治療之\n    必要性，高雄榮總函覆稱：「急診部：病患張銘於97年7\n    月7 日至本院急診就診。於急診主述為意識改變、四肢麻木\n    無力感。於急診時給予創傷急救處置，經電腦斷層及核磁共\n    振檢查後會診神經外科診治。」、「神經外科：患者於97年\n    7 月7 日至本院急診入院，其初始症狀為意識模糊，四肢無\n    力（左側較嚴重）及感覺異常。腦部電腦斷層檢查無明顯顱\n    內出血。頸椎核磁共振檢查顯現疑似腦幹挫傷及頸椎第三、\n    四節椎間盤突出。故配合臨床表現診斷為疑似腦幹挫傷及頸\n    椎脊髓損傷。患者接受藥物治療後症狀改善，意識回復清楚\n    ，但有輕微左側顏面神經麻痺（中樞性）及左側肢體無力（\n    肌力3 至4 分）。患者於97年7 月29日轉至復健科治療」、\n    「復健科：病患張銘於97年7 月29日至97年8 月18日於復\n    健科住院治療，出院前的恢復情形為：右側肌力4 至5 分，\n    左側肌力約3 分」；高醫則函覆稱：「…二、張君於97年9\n    月11日至97年10月8 日及97年11月7 日至97年12月8 日共2\n    次在本醫院復健科住院治療。此2 次住院之主要原因為四肢\n    無力及肢體麻痛，步行需用四腳枴，且步態不穩。張君為脊\n    髓損傷致四肢無力，右側及左側輕癱，但左側較嚴重，左側\n    肌力約2 分（5 分滿分），右側3 至4 分，併有吞嚥困難。\n    張君接受物理、職能及心理復健治療。三、第1 次住院後：\n    張君左側肌力進步到3 分，可以使用輔具行走，但仍留有左\n    側無力的後遺症。張君第2 次住院係繼續診治其脊髓損傷所\n    留下之問題，第2 次住院仍接受復健治療，張君日常生活自\n    理能力增加，可以靠枴杖行動，但髖部仍有疼痛之不適，手\n    部功能協調性仍嫌不足，但比第1 次住院治療有進步，吞嚥\n    更加順暢。…」，此有高雄榮總99年4 月30日高總管字第09\n    90006553號函、高醫99年5 月26日高醫附行字第099001999\n    號函附卷可稽（見本院二卷第33頁至第36頁、65頁）。綜合\n    本院函詢高雄榮總、高醫結果及張銘提出高雄榮總、高醫\n    出具之診斷證明書，足認張銘於97年7 月7 日迄至97年12\n    月8 日期間3 度住院，係因腦幹挫傷及頸椎脊髓損傷而有四\n    肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、吞嚥易\n    嗆之症狀，其於高雄榮總住院期間接受創傷急救處置、藥物\n    治療及復健治療，於高醫住院期間有接受物理、職能及心理\n    復健治療，以逐漸改善其左、右兩側之肌力、協調功能及吞\n    嚥功能；佐以張銘3 度住院期間，歷經高雄榮總急診部盧\n    怡吟醫師、神經外科張家源醫師、劉斯顥醫師、曾迪男醫師\n    、鍾欣燁醫師、復健科許培德醫師及高醫復健科陳嘉炘醫師\n    、劉必涵醫師、陳君山醫師、李婉琤醫師予以診斷且持續施\n    以治療，並將其治療診斷情形記載於病程紀錄，亦有本院調\n    取張銘於高雄榮總及高醫之病歷資料在卷可考（見本院一\n    卷第36頁至第58頁、第163 頁至第210 頁、二卷第37頁至第\n    60 頁 ）；則依張銘住院期間有多達10位專業醫師先後參\n    與診斷治療，且認定張銘有因腦幹挫傷及頸椎脊髓損傷所\n    致之四肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、\n    吞嚥易嗆等症狀之情觀之，被告抗辯張銘係詐病住院，其\n    可能性實屬甚微。\n 3、另參酌證人劉斯顥醫師證稱：張銘是在97年7 月7 日因為\n    外傷到高雄榮總急診就診，當時呈現意識昏迷狀態，後來意\n    識慢慢恢復清楚，但神智沒有完全恢復，昏迷指數13至14分\n    ，有容易嗆到及四肢無力及上肢麻木、軀幹及下肢知覺不好\n    等情形，昏迷指數及容易嗆到的情形是醫生可以客觀評估，\n    其他情形是他的主訴；我們在97年7 月7 日當日做神經學檢\n    查的時候發現他有左側顏面神經麻痺，這是在急診室發生的\n    情形；後來有做頸椎檢查，包含X 光及核磁共振，腦部有作\n    電腦斷層，腦部電腦斷層沒有發現有顱內出血情形，頸椎的\n    X 光及核磁共振發現第3 、4 節間有輕微退化，核磁共振沒\n    有發現脊髓有異常訊號，但是在腦幹有發現一不正常的亮點\n    ，所以可以判斷當時張銘有頭部外傷合併腦幹受傷，我們\n    懷疑張銘有甩鞭式即馬鞭式創傷，所以請張銘立即住院\n    治療；所謂馬鞭式創傷，係指頸椎受到外力撞擊時出現甩鞭\n    式的情形，造成裡面的脊髓受到挫傷，是以原來有退化的位\n    置會受傷比較嚴重，張銘頸椎第3 、4 節有退化的情形，\n    我們配合神經學的檢查，測試病患的神經感覺功能，加上肌\n    力檢測，我們認為原告受傷的情形與臨床表現吻合，即使影\n    像醫學沒有明確的證據，也可以合理懷疑他的受傷狀況應該\n    是脊髓第3 、4 節損傷所引起；因為依據張銘的核磁共振\n    影像狀態判斷，其頸椎第3 、4 節退化情形並沒有壓迫到神\n    經，且張銘創傷後才出現上肢麻木、頸椎第4 個神經皮節\n    以下感覺異常等神經受到影響的情形，所以可以區別張銘\n    上開症狀並非原本脊髓退化所引起，我們是依據原告的臨床\n    反應判斷他受有馬鞭式創傷；張銘的神經學檢測有出現異\n    常，神經學檢測是由醫師判斷，神經外科必須要檢測判斷的\n    項目包含腦神經、腦幹、運動（如肌力）、感覺等項目，原\n    告異常的部分就如同我剛才所述，原告腦神經部分有影響到\n    顏面神經，我們判斷是腦幹挫傷所造成，肌力狀態如同我病\n    程紀錄上記載，感覺部分是一開始上肢麻木，頸椎第4 個神\n    經皮節以下感覺異常；又張銘不只有馬鞭式創傷，還有頭\n    部外傷、容易嗆到、住院期間有敗血症出現，需要抗生素治\n    療，97年7 月21日我們再針對張銘做核磁共振，發現他腦\n    部亮點已經消失，表示腦幹損傷已經慢慢進步，與臨床進步\n    情形吻合；張銘腦幹受傷會影響他的顏面神經及吞嚥功能\n    ，但張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷引\n    起；張銘肢體輕癱的部分從脊髓的影像無法判斷，也許是\n    受傷不夠嚴重，只能從臨床上面判斷，通常這種狀況病患的\n    復原情形會比較好；在我治療期間張銘情況有持續進步，\n    直到97年7 月29日病況穩定後我們轉介他到復健科治療等語\n    （見本院二卷第135 頁至第139 頁），詳加解說張銘97年\n    7 月7 日急診入院後之臨床症狀與各項檢查結果之關聯性，\n    以明其診斷張銘有腦幹挫傷及頸椎脊髓損傷之判斷依據。\n    被告一致抗辯張銘核磁共振檢查結果並無異常，核與證人\n    劉斯顥醫師證述張銘之核磁共振影像發現腦幹有一不正常\n    的亮點之證詞不符，已不可採。而張銘之核磁共振影像固\n    未發現脊髓部分有異常，然依證人許培德證稱：「醫學上有\n    一種診斷為『沒有影像學證據的脊髓損傷』，認為脊髓受傷\n    不一定能從醫學造影看出，我們依據原告的車禍病史及來院\n    的四肢肌力有受到影響，因為原告四肢都沒有力氣，所以判\n    斷是頸椎的部分脊髓受傷。」等語明確（見本院二卷第104\n    頁至第105 頁），可知核磁共振影像並無法百分之百呈現脊\n    髓損傷情形，且因證人劉斯顥醫師係綜合腦神經、腦幹、運\n    動（如肌力）、感覺等神經學檢查結果，以及張銘脊髓第\n    3 、4 節退化處極可能於車禍中受傷，方診斷張銘脊髓第\n    3 、4 節處應有損傷，是以，被告執張銘之核磁共振影像\n    並未顯示其脊髓部分有異常乙情，抗辯張銘之四肢輕癱症\n    狀為詐病行為，尚不足採。\n 4、觀諸張銘於高雄榮總之病程紀錄（見本院二卷第47頁至第\n    49 頁 ），記載張銘之四肢肌力97年7 月8 日為2 至3 分\n    （右上肢2 至3 分、右下肢2 分、左上肢2 至3 分、左下肢\n    2 分），7 月9 、10日為4 至5 分（右上肢、右下肢及左上\n    肢均為5 分，左下肢於7 月9 日為4 分，於7 月10日為4 至\n    5 分）、7 月11日為0 至4 分（右上肢4 分、右下肢3 分、\n    左上肢3 、左下肢0 至1 分）、7 月12、13日為1 至5 分（\n    右上肢5 分、右下肢3 分、左上肢3 至4 分、左下肢1 分）\n    ，被告抗辯張銘上開肌力測試結果異常，疑有詐病行為。\n    就此，證人劉斯顥證稱：依張銘之病程紀錄，97年7 月9\n    日、10日註記肌力變化是醫師助理朱美珍記載，比較異常，\n    7 月11日、12日、13日是我記載，變化情形不大，7 月8 日\n    是張家源醫師記載的肌力變化，這是合理的，我有在97年7\n    月9日 、10日之病程紀錄上簽名，雖代表我原則上認同，但\n    肌力部分如認為有問題，我們會再跟病患確認，再請醫師助\n    理在病程紀錄上更正，但是醫師助理有時不一定會依照指示\n    更正，因本件時間已經太久了，我不記得是否有再與張銘\n    確認肌力狀況或是請醫師助理作更正；病人必須配合醫師的\n    檢查才能正確測出肌力，如果病患不配合進行檢測，檢驗出\n    來的肌力可能會不正確；肌力檢查有一定的判斷標準，檢測\n    人就算認定略有不同，也不會差到2 分以上，所以張銘於\n    97年7 月9 日、10日為何會有這種情形我無法評斷，但除了\n    這兩天以外，張銘其餘的肌力檢測情形都很一致，在臨床\n    上的復原情形也都很合理，受傷狀況肌力有可能會時好時壞\n    ，但應該不至於回復到完全正常後又變不好，是否有病程紀\n    錄誤植的情形我無法判斷等語甚詳（見本院二卷第136 至第\n    137 頁、第139 頁）。據證人劉斯顥上開證詞，顯示劉斯顥\n    醫師與張家源醫師對於張銘施以肌力測試之觀察結果，張\n    銘之肌力表現並無異常情形，臨床上之復原情形亦屬合理\n    ，僅97年7 月9 日、10日之病程紀錄記載張銘四肢肌力回\n    復至4 至5 分較為異常，然因該2 日之施測者朱美珍僅為醫\n    師助理，其專業程度通常不及醫師，證人劉斯顥亦證稱朱美\n    珍之病程記載與其衝突時，應以其所為病程記載為主（見本\n    院二卷第137 頁），而肌力測試為施測者觀察受測者肌力表\n    現予以判斷其肌力等級，亦即係人為觀察評斷之結果，並非\n    機器測量所得數據，該人為判斷之結果，除可能受病患本身\n    之因素影響（如故意不配合測試或心理障礙）外，亦有可能\n    因施測者之測試方式、觀察程度、解讀標準等專業程度差異\n    而異其判斷結果，參酌張家源醫師、劉斯顥醫師分別在朱美\n    珍施測前、後對張銘測試肌力結果，並無異常情形且屬合\n    理，唯獨朱美珍施測2 日之肌力紀錄與該2 位醫師之施測結\n    果差異達2 分以上，則朱美珍醫師助理對張銘施測之判讀\n    結果是否符合肌力等級之標準？其測試結果是否足供參考？\n    實非無疑，被告雖憑此直指張銘肌力表現良好，應屬詐病\n    行為，然此異常之肌力紀錄與前、後2 位醫師之測試結果差\n    異太大，本可合理懷疑係施測者之專業程度不足所致，或係\n    病程紀錄有誤植之情形，此由證人劉斯顥之證詞即知病歷紀\n    錄所載肌力亦可能有誤植之情形發生（見本院二卷第139 頁\n    ），是以，證人劉斯顥既證稱張銘在其與張家源醫師測試\n    下之肌力表現均無異常情形，且臨床復原狀況亦屬合理，佐\n    以證人劉斯顥診斷張銘有腦幹挫傷及脊髓損傷，亦非僅以\n    肌力測試為判斷基礎，則單憑醫師助理朱美珍於97年7 月9\n    日、10日對張銘測試肌力之病程記錄，自不足以認定張\n    銘有詐病行為而推翻其有因病住院之必要性。\n 5、雖許培德醫師證稱其於張銘97年8 月11日之病程紀錄上記\n    載：「NCV /EMG was performed , the p't disclosed\n    accidentally over 3/5 muscle power of L't U/E.\n    Because he showed flaccid of Lt's limbs on previous\n    physical exams, we doubt he had some malingering\n    behavior. 」（見本院二卷第54頁反面）以及在張銘之出\n    院病歷摘要上記載：「Because the patient underwent\n    brain MRI, C-spine MRI and NCN/EMG and all the exams\n    didn't show significant abnormality, plus he could\n    take basis ADL well without caregiver , we maybe\n    draw the doubt that he took malingering for the sake\n    of insurance payment.Please follow his condition\n    cautiously. 」（見本院二卷第43頁）之意義分別為：「肌\n    電學檢查顯示病患左上肢的肌力為3 分，之前的理學檢查病\n    患左側肢體是癱瘓，因此我們懷疑病患有詐病的行為。」、\n    「病患做了腦部及頸髓的磁振造影及肌電學的檢查，沒有發\n    現異常，及病人可以完成基本的日常生活功能，我們懷疑病\n    患有為了保險給付的原因有詐病的可能，要追蹤病患的情況\n    。」（見本院二卷第105 頁），並說明其為上開記載之原因\n    為：「我們在做肌電學檢查時張銘上下床或活動時他的手\n    可以自己舉起，因為張銘的肌力突然進步很多所以我要觀\n    察記載為何會有這樣的情形」、「張銘於97年7 月29日轉\n    到復健科，病歷記載右邊的肌力3 到4 分，左邊的肌力1 分\n    ，後來我們在97年8 月7 日做肌電學的檢查，發現病人的肌\n    力右邊是4 到5 分，左邊是2 到3 分，在很短的時間有戲劇\n    性的變化，因此有可能是心因性的問題，如果是在1 、2 天\n    當中肌力進步到2 分，心因性的可能性就很高，依張銘病\n    歷97年8 月5 日記載，右邊肌力3 到4 分，左邊肌力1 分，\n    與97年8 月7 日肌電學檢查結果相較有戲劇性變化，所以我\n    才懷疑他有心因性詐病可能。」等語（見本院二卷第105 頁\n    至第106 頁、第110 頁），被告遂據上事證抗辯張銘確有\n    詐病行為。然因證人許培德醫師於本院審理時亦證稱病患肌\n    力突然進步，有可能係心因性問題，而心因性有各種可能，\n    或許需要親友的關懷，或是害怕，或者詐病，都有可能（見\n    本院二卷第110 頁），由此可知許培德醫師僅將臨床上心因\n    性問題造成之肌力測試異常結果中較嚴重而可能引發爭議之\n    詐病行為註記於病程紀錄及出院病歷摘要上，並非確認張\n    銘即有詐病行為。且證人許培德註記張銘可能詐病，係依\n    其臨床經驗所為猜測、懷疑，而其證稱以張銘腦部及頸髓\n    的磁振造影沒有發現異常作為懷疑之基礎之一，實有認知上\n    之錯誤，蓋張銘之腦部核磁共振影像確有異常，已如前述\n    ；參以證人許培德亦明確指出醫學上有「沒有影像學證據的\n    脊髓損傷」存在，並進一步證述：「出院病歷摘要記載張\n    銘之出院診斷為頸髓損傷但無影像學異常，伴隨左側肢體癱\n    瘓，這是我認定的確定診斷。我的診斷與入院時神經外科的\n    認定是一致的，神經外科醫師有認定張銘是脊髓損傷，我\n    是依據病患所有的病歷資料依據我的專業做一個綜合判斷。\n    張銘出院時仍有脊髓損傷左側肢體偏癱的症狀。」等語明\n    確（見本院二卷第108 頁），足見證人許培德雖曾懷疑張\n    銘有詐病可能，惟其依據張銘於高雄榮總之所有病歷資料\n    綜合判斷，亦確認張銘於出院時仍患有無影像學異常之頸\n    髓損傷伴隨左側肢體癱瘓。是以，綜觀證人許培德前後證述\n    意旨，可知證人許培德醫師表示前揭註記僅為其診療過程之\n    懷疑，其對張銘之病狀判斷仍應以其最終之出院診斷為準\n    ，則在證人許培德醫師本身無法認定張銘有詐病之情形，\n    被告依證人許培德醫師前揭病程紀錄或出院病歷摘上之註記\n    作為抗辯張銘有詐病行為之證據，亦不足採。\n 6、綜上所述，張銘係因系爭交通事故送醫急診，經診斷為腦\n    幹挫傷及頸椎脊髓損傷而有四肢無力、右側及左側輕癱、輕\n    微左側顏面神經麻痺、吞嚥易嗆之症狀，因此於高雄榮總及\n    高醫3 度住院，接受創傷急救處置、藥物治療及物理、職能\n    及心理等復健治療，以逐漸改善其左、右兩側之肌力、協調\n    功能及吞嚥功能，佐以證人劉斯顥醫師證稱：「張銘一開\n    始到高雄榮總時，我認為他有住院治療的必要，97年7 月29\n    日以後我認為他有復健治療的必要將他轉到復健科住院治療\n    。」等語（見本院二卷第136 頁）及證人許培德醫師證稱：\n    「張銘當時車禍所以有到高雄榮總住院的必要。出院後需\n    要持續復建，病患可以選擇在家復建或住院復建。」等語明\n    確（見本院二卷第109 頁），堪認張銘確有因系爭交通事\n    故所致上開病症於高雄榮總及高醫3 度住院治療之必要，要\n    無疑義。\n 7、至於被告均請求本院將本案送行政院醫事審議委員會或成大\n    醫院鑑定，觀諸被告請求鑑定事項略為：(1)張銘急診時之\n    昏迷指數表現是否合理？(2)張銘之腦部、頸椎磁振造影及\n    肌電學檢查無異常，惟其四肢無力之臨床表現是否與檢測結\n    果相符？(3)張銘於高雄榮總住院期間之肌力表現是否正常\n    ？(4)肌力之檢查程序為何？病患如不配合檢查或刻意操作，\n    是否會影響檢測結果之正確性？(5)張銘所陳系爭交通事故\n    發生經過情形是否會造成其脊髓受有馬鞭式創傷？(6)張銘\n    有無於高雄榮總及高醫3 度住院治療之必要？（見本院一卷\n    第125 、二卷第129 頁、第180 頁），其中(2)、(3)、(4)、(6)\n    所示問題均經證人劉斯顥、許培德於本院證述在案，且經本\n    院依全案事證評價取捨其證詞，自無須再送其他醫療專業單\n    位鑑定；另(1)關於張銘急診時之昏迷指數表現是否合理問\n    題，被告本可詢問到庭作證之證人劉斯顥、許培德一併說明\n    ，竟捨此不為，且張銘之呈現昏迷狀態僅有在97年7 月7\n    日、7 月8 日，與兩造爭執張銘嗣後有無繼續於高雄榮總\n    及高醫住院治療乙節，並無關聯，實無送請鑑定之必要；又\n    (5)請求鑑定張銘所陳系爭交通事故發生經過情形是否會造\n    成其脊髓受有馬鞭式創傷乙節，依證人劉斯顥醫師之證述，\n    張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷所引起\n    ，堪認腦幹受傷亦有可能是張銘四肢輕癱之原因，而張\n    銘腦幹受傷情形確有核磁共振影像可資佐證，已如前述，則\n    再行探究張銘所述車禍情形是否可能造成脊髓受有馬鞭式\n    創傷，亦無法排除張銘係因腦幹受傷而造成四肢輕癱之可\n    能性，本無助於釐清張銘有無因四肢輕癱而3 度住院復健\n    治療之必要，何況，證人劉斯顥醫師、許培德醫師均證稱依\n    張銘之臨床表現可以判定張銘脊髓受有馬鞭式創傷，業\n    如前述，就此自無再行鑑定之必要，併予敘明。\n(三)、張銘是否違反據實說明義務？如是，是否已達變更或減少\n    南山人壽對於危險之估計？南山人壽依保險法第64條規定解\n    除系爭南山人壽保險契約是否有理？\n 1、按「訂立契約時，要保人對於保險人之書面詢問，應據實說\n    明。要保人故意隱匿，或因過失遺漏，或為不實之說明，足\n    以變更或減少保險人對於危險之估計者，保險人得解除契約\n    ；其危險發生後亦同。但要保人證明危險之發生未基於其說\n    明或未說明之事實時，不在此限。前項解除契約權，自保險\n    人知有解除之原因後，經過1 個月不行使而消滅；或契約訂\n    立後經過2 年，即有可以解除之原因，亦不得解除契約。」\n    ，保險法第64條定有明文。又按，保險契約為最大誠信契約\n    ，倘要保人有故意隱匿，或因過失遺漏，或為不實之說明，\n    足以變更或減少保險人對於危險之估計之情事，要保人如主\n    張保險人不得解除保險契約，即應就保險事故與要保人所未\n    告知或不實說明之事項並無關聯，且該事項已確定對保險事\n    故之發生不具任何影響，保險人亦未因該未告知或不實說明\n    之事項，而造成額外之負擔，對價平衡並未遭破壞予以證明\n    始可。亦即須就保險事故與要保人所未告知或不實說明之事\n    項間之無關聯，證明其必然性；倘有其或然性，即不能謂有\n    上開法條但書適用之餘地，保險人非不得解除保險契約（最\n    高法院92年度台上字第1761號判決意旨參照）。依上開法律\n    規定及判決意旨，可知保險人得依保險法第64條第2 項規定\n    解除契約之要件，為要保人及被保險人對於保險人之書面詢\n    問，有不實之說明、過失遺漏或故意隱匿，致影響保險人對\n    危險評估程度情形而言，保險人欲依此規定解除保險契約，\n    依民事訴訟法第277 條前段規定，應就此解除權發生之權利\n    要件事實負舉證之責；如危險之發生未基於要保人說明或未\n    說明之事實時，則須由要保人就此有利事實舉證，方得阻卻\n    保險人行使解除權。\n 2、經查，張銘陳稱其於55歲自嘉椿水電工程有限公司退休，\n    時間約在92年、93年間，有請領勞保給付，其投保系爭南山\n    人壽保險契約時為退休人員，並無負債，且無須受其扶養之\n    人等語（見本院二卷第165 頁），南山人壽則抗辯張銘究\n    為「退休人員」抑或「無固定職業人員」，尚有未明，如為\n    「退休人員」，僅附表編號3 之附約達拒保程度，如為「無\n    固定職業人員」，則附表編號3 、4 、5 所示附約達拒保程\n    度，兩者結果不同，並否認張銘為「退休人員」等語（見\n    本院二卷第149 頁至第150 頁、第173 頁）。依南山人壽區\n    分「退休人員」及「無固定職業人員」而異其危險估計，可\n    知其所謂「退休人員」係指非待業中之無職業人員，而暫時\n    無業但仍在尋覓工作之人則在「無固定職業人員」之類，張\n    銘陳稱其於投保時已為退休人員，意即謂其投保迄今均屬\n    無業狀況，南山人壽亦未爭執其無業之事實，則張銘無業\n    狀態究竟屬非待業中之「退休人員」抑或仍在尋覓工作中之\n    「無固定職業人員」，事涉南山人壽原得拒絕承保附表所示\n    附約之範圍，如屬得拒保之程度，自屬足以變更或減少南山\n    人壽對危險之估計，此一解除權之權利要件事實，應由南山\n    人壽負舉證之責，惟南山人壽迄未舉證證明張銘有因經濟\n    負擔而仍在尋求工作之情，尚難認張銘為其所稱之「無固\n    定職業人員」，是張銘陳稱其於投保時已為「退休人員」\n    ，堪信為真。\n 3、張銘主張於投保當時已向南山人壽之業務經理陸衛星據實\n    告知其已退休，惟陸衛星仍要求其提出以前工作資料，其方\n    提出之前當過公司負責人之資料予陸衛星，要保書上之職業\n    係陸衛星幫其填載等語（見本院二卷第191 頁）；南山人壽\n    則否認張銘前揭所述，抗辯張銘並未告知陸衛星其為退\n    休人員，且縱認要保書之服務單位欄、職業欄係由陸衛星填\n    寫，應由張銘就此事實負舉證之責。查系爭南山人壽保險\n    契約之要保書上記載張銘服務單位為「金裕泰企業股份有\n    限公司」，住址為「高雄市○○區○○路357 巷3 號」，職\n    稱為「負責人」，工作內容為「內勤行政」，此有要保書影\n    本在卷可參（見本院二卷第74頁至第77頁），惟張銘於投\n    保時已為退休人員，並無仍在金裕泰企業股份有限公司擔任\n    負責人之情，則由形式上觀之，南山人壽抗辯張銘未據實\n    說明其職業狀況，已有相當之證明。張銘主張已誠實告知\n    南山人壽之業務經理陸衛星其為退休人員，且要保書上之服\n    務單位、職業由陸衛星自行填寫，自應就此主張，提出反證\n    ，否則不足動搖南山人壽前揭抗辯之可信性。然而，張銘\n    未曾聲請本院傳喚陸衛星到庭說明，亦未提出其他證據為佐\n    ，僅以要保書上服務單位、職業記載之筆跡與其簽名不符為\n    其論據。對照張銘之簽名及要保書上服務單位、職業之筆\n    跡，由肉眼觀察兩者筆跡固屬不同，惟要保書上服務單位、\n    職業欄之記載內容，既係由張銘提供資料予南山人壽業務\n    經理陸衛星，此為張銘所自承之事實，則張銘對於該資\n    料係供作投保系爭南山人壽保險契約之用，自難諉為不知；\n    佐以張銘有親自於要保書上簽名，其亦可查知要保書上有\n    服務單位、職業欄位須為填載，且該職業欄位係位於要保書\n    之「被保險人告知事項」項下，張銘經保險業務員詢問應\n    告知事項之各項問題時，亦可清楚看見其職業狀況為應告知\n    事項之一；基上各情綜合觀之，縱使要保書上服務單位、職\n    業欄記載內容確係由陸衛星代為填載，亦難認張銘就其代\n    填內容全然不知。張銘既未能提出反證，證明其有誠實告\n    知陸衛星其為退休人員身分，亦未能證明要保書上服務單位\n    、職業欄位之填載內容非經其授權陸衛星或他人填寫，是其\n    前揭主張，顯難採信，自不足推翻本院前已認定張銘未據\n    實說明職業狀況之心證，且可認此情為張銘投保所時明知\n    。\n 4、又南山人壽抗辯張銘投保時如為退休人員，附表編號3 所\n    示傷害保險附約因有包含失能給付即應拒保，張銘就此不\n    予爭執，惟主張退休人員係因無收入而無法評估其投保金額\n    ，其拒保與變更或減少保險人對於危險之估計無涉等語（見\n    本院二卷第192 頁）。然查，張銘於投保時既屬退休人員\n    ，竟仍提供其退休前之在職資料予南山人壽之業務經理陸衛\n    星，且明知要保書上關於其職務狀況之記載與其退休無業之\n    事實不符，致使南山人壽在原應拒保之情況下，誤以其退休\n    前職務之工作內容、薪資水準評估事故風險及保險費率，並\n    進而承保附表3 所示傷害保險附約，自有影響保險人對於危\n    險之估計無疑，張銘既不否認此情已達拒保程度，復謂與\n    變更或減少保險人對於危險之估計無涉，所陳自相矛盾，顯\n    不足採。\n 5、再者，系爭南山人壽保險契約係由「南山人壽20年限期繳費\n    終身分紅壽險」之主約附加如附表所示5 項附約組成，其附\n    約以主約存在為必要，而南山人壽自承以張銘為退休人員\n    身分，竟告知仍有工作，會影響危險估計之保險附約僅有附\n    表編號3 所示傷害保險附約（AI1N），其主約「南山人壽20\n    年限期繳費終身分紅壽險」亦不受影響（見本院卷二第173\n    頁、第207 頁），則除傷害保險附約（AI1N）外，其餘附約\n    及主約並未變更或減少保險人對於危險之估計，依保險法第\n    64條第2 項規定，南山人壽僅得解除附表編號3 所示傷害保\n    險附約（AI1N），尚不得解除主約及其餘附約。準此，張\n    銘就職業狀況為不實之說明，確有影響南山人壽對於附表編\n    號3 所示傷害保險附約之危險估計，南山人壽於98年1 月13\n    日寄發存證信函解除系爭南山人壽保險契約，經張銘於翌\n    日收受，僅就附表編號3 所示傷害保險附約（AI1N）生合法\n    解除之效力，其餘附約及主約均不符解除要件而仍然有效，\n    可堪認定。\n(四)、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否\n    有理由？\n 1、經查，張銘有於96年間自任要保人及被保險人，分別向南\n    山人壽、友邦人壽、美亞產險投保系爭南山人壽保險契約（\n    為20年期終身分紅壽險附加如附表所示附約，契約始期為96\n    年7 月31日）、系爭友邦人壽傷害保險契約（保險期間自96\n    年11月12日翌日零時起至97年11月12日零時止）、系爭美亞\n    產險傷害保險契約（保險期間自96年12月19日零時起至97年\n    12年19日零時止），依據上開保險契約約定，除系爭南山人\n    壽保險契約中如附表編號1 、2 所示附約僅以有因傷住院診\n    療之事實即予理賠外，其餘保險契約及附約均以意外傷害事\n    故所致住院診療為給付要件，此有該保險契約保單、條款（\n    見本院一卷第9 頁至第17頁、第86頁至第89頁、第127 頁至\n    第132 頁）。\n 2、次查，本件如認友邦人壽、美亞產險應理賠予張銘，友邦\n    人壽應給付保險金額為426,000 元（第1 、2 次住院共計71\n    日，每日6,000 元，合計426,000 元，第3 次住院非承保期\n    間，無理賠問題），美亞產險應給付保險金額為770,000 元\n    （上限90日，每次8,000 元，實支實付上限50,000元，共計\n    770,000 元），為兩造所不爭之事實。而張銘確有發生系\n    爭交通事故之意外傷害事故，且因此有於高雄榮總、高醫3\n    度住院治療之必要，業如前述，堪認符合系爭美亞產險保險\n    契約、系爭友邦人壽保險契約所定之意外傷害事故給付範圍\n    。又按，「保險人應於要保人或被保險人交齊證明文件後，\n    於約定期限內給付賠償金額。無約定期限者，應於接到通知\n    後15日內給付之。保險人因可歸責於自己之事由致未在前項\n    規定期限內為給付者，應給付遲延利息年利1 分。」，保險\n    法第34條第1 、2 項定有明文。準此，張銘依據系爭美亞\n    產險保險契約、系爭友邦人壽保險契約之約定，請求友邦人\n    壽給付426,000 元、美亞產險給付770,000 元，及各自起訴\n    狀繕本送達15日後即98年9 月6 日起至清償日止，按週年利\n    率10% 計算之法定遲延利息，洵屬有據。\n 3、再查，本件如認南山人壽不得依保險法第64條解除附表編號\n    3 所示傷害保險附約，且張銘得請求南山人壽給付第2 、\n    3 次住院之保險金時，南山公司應理賠金額各為304,162 元\n    、223,005 元，其各項金額詳金額詳如附表所示，亦為兩造\n    所不爭執（見本院一卷第23頁、二卷第172 頁、第187 頁）\n    。張銘確有發生系爭交通事故之意外傷害事故，且有於高\n    雄榮總、高醫3 度住院治療之必要，已認定如前，足見張\n    銘第2 、3 次於高醫住院治療係屬系爭南山人壽保險契約承\n    保範圍，惟因附表編號3 所示傷害保險險約業經南山人壽合\n    法解除，張銘自不得請求該附約所定給付金額142,857 元\n    （即每週完全不能工作保險金60,000元、47,143元及每週住\n    院保險金20,000元、15,714元），則扣除該部分金額後，張\n    銘僅得就第2 、3 次住院治療請求南山人壽給付保險金38\n    4,310 元（計算式：304,162 元＋22 3,005元－142,857 元\n    ＝384,310 元），及自起訴狀繕本送達15日後即98年9 月6\n    日起至清償日止，按週年利率10% 計算之法定遲延利息；逾\n    此範圍之請求，則屬無憑。\n(五)、南山人壽依民法第179 條、第259 條規定反訴請求張銘返\n    還452,600 元，是否有據？\n 1、按「無法律上之原因而受利益，致他人受損害者，應返還其\n    利益。雖有法律上之原因，而其後已不存在者，亦同。」、\n    「契約解除時，當事人雙方回復原狀之義務，除法律另有規\n    定或契約另有訂定外，依左列之規定：一、由他方所受領之\n    給付物，應返還之。二、受領之給付為金錢者，應附加自受\n    領時起之利息償還之。」、「應付利息之債務，其利率未經\n    約定，亦無法律可據者，週年利率為百分之5 。」，民法第\n    179 條、第259 條第1 款、第2 款、第203 條分別定有明文\n    。\n 2、查南山人壽已於98年1 月14日合法解除附表編號3 所示附約\n    ，至於主約及附表其餘附約均未經合法解除而仍然有效存在\n    ，業經本院審認如前，南山人壽就張銘第1 次住院依附表\n    編號3 所示附約給付完全不能工作保險金92,143元（計算式\n    ：43天/7天×15,000元＝92,143元）、住院醫療保險金30,7\n    14元（計算式：43天/7天×5,000 元＝30,714元），合計12\n    2,857 元，即因該契約經解除而嗣後已無給付之法律上原因\n    存在，則南山人壽依據民法第179 條、第259 條第1 款、第\n    2 款請求張銘返還122,857 元，及自反訴狀繕本送達翌日\n    即98年12月25日起至清償日止，按週年利率5%計算之法定遲\n    延利息，洵屬有據；逾此範圍之金額，因屬附表其餘附約之\n    保險金，該等契約既仍有效有在，南山人壽依民法第179 條\n    、第259 條第1 款、第2 款請求張銘返還，自屬無理。\n五、綜上所述，原告張銘依據保險契約之法律關係，請求被告\n    南山人壽給付384,310 元、被告友邦人壽給付426,000 元、\n    被告美亞產險給付770,000 元，及各自起訴狀繕本送達15日\n    後即98年9 月6 日起至清償日止，按週年利率10% 計算之法\n    定遲延利息，為有理由，應予准許；至原告請求被告南山人\n    壽給付超過384,310 元之部分，因該部分金額146,184 元所\n    據之附表編號3 傷害保險附約業經合法解除，原告請求南山\n    人壽給付其餘146,184 元及其遲延利息，即屬無據，應予駁\n    回。本件原告勝訴部分，兩造分別陳明願供擔保，請准宣告\n    假執行或免為假執行，核無不合，爰分別酌定相當之擔保金\n    額，予以准許：至原告敗訴部分，其假執行之聲請失所附麗\n    ，應予駁回。又本件被告南山人壽、友邦人壽各應給付予原\n    告之金額雖均未逾500,000 元，惟本件係有多數被告之共同\n    訴訟，且為合併判決，所命被告南山人壽、友邦人壽、美亞\n    產險給付合計逾500,000 元，即非民事訴訟法第389 第1 項\n    規定之法院應依職權宣告假執行之判決，本院自不得依職權\n    宣告假執行，併予敘明。另反訴原告依保險法第64條及民法\n    第179 條、第259 條之規定，請求反訴被告返還122,857 元\n    ，及自反訴狀繕本送達翌日即98年12月25日起至清償日止，\n    按週年利率5%計算之法定遲延利息，為有理由，應予准許；\n    逾此範圍之金額，為無理由，應予駁回。本件反訴所命給付\n    之金額未逾500,000 元，依民事訴訟法第389 條第1 項第5\n    款之規定，自應依職權宣告假執行，此部分雖經反訴原告陳\n    明願供擔保，聲請宣告假執行，惟其聲請不過促請法院職權\n    發動，本院無庸就其聲請為准駁之裁判，併此敘明。另反訴\n    被告陳明願供擔保，請准免為假執行之宣告，核無不合，爰\n    酌定相當之擔保金額，予以准許。至於反訴原告敗訴部分，\n    其假執行之聲請失所附麗，應予駁回。\n六、本件為判決基礎之事實及法律關係已臻明確，兩造其餘攻擊\n    防禦方法、所提之證據及調查證據之聲明，經審酌與本院前\n    揭判斷不生影響，爰不一一論述，併此敘明。\n七、據上論結，本件原告之訴一部為有理由，一部為無理由，反\n    訴原告之訴一部為有理由，一部為無理由，依民事訴訟法第\n    79條、第389 條第1 項第5 款、第390 條第2 項、第392 條\n    第2 項，判決如主文。\n中    華    民    國   100    年    7     月    22    日\n                  民事第六庭  法  官  林書慧\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    7     月    22    日\n                                書記官  史華齡\n附表：張銘投保南山人壽20年限期繳費終身分紅壽險契約（保\n      單號碼：Ｚ000000000）之附約\n┌──┬────────┬──────┬──────┬────────┬────────┐\n│編號│附約            │給付項目    │給付標準    │第2 次住院28日  │第3 次住院22日  │\n│    │                │            │            │（97年9 月11日至│（97年9 月11日至│\n│    │                │            │            │97年10月8 日）  │97年10月8 日）  │\n├──┼────────┼──────┼──────┼────────┼────────┤\n│ 1  │住院醫療保險附約│住院及膳食  │每日1,000元 │28,000元        │22,000元        │\n│    │（HS10G）       │            │            │                │                │\n│    │                │            │            │                │                │\n│    │                ├──────┼──────┼────────┼────────┤\n│    │                │醫療各項雜費│實支實付    │28,162元        │6,148元         │\n│    │                │            │            │（張銘起訴請求│（張銘起訴請求│\n│    │                │            │            │此部分金額為31,7│此部分金額為6,74│\n│    │                │            │            │89 元 ，嗣不爭執│8元，嗣不爭執就 │\n│    │                │            │            │就此僅得請求28, │此僅得請求6,148 │\n│    │                │            │            │162 元）        │元）            │\n│    │                │            │            │                │                │\n│    │                │            │            │                │                │\n├──┼────────┼──────┼──────┼────────┼────────┤\n│ 2  │住院費用給付保險│住院費用給付│每日3,000元 │84,000元        │66,000元        │\n│    │附約（HIRE）    │1-30天期間  │            │                │                │\n│    │                ├──────┼──────┼────────┼────────┤\n│    │                │住院費用給付│每日3,750元 │                │                │\n│    │                │31-90 天期間│            │                │                │\n├──┼────────┼──────┼──────┼────────┼────────┤\n│ 3  │傷害保險（AI1N）│每週完全不能│每週15,000元│60,000元        │47,143元        │\n│    │                │工作保險金  │            │                │                │\n│    │                ├──────┼──────┼────────┼────────┤\n│    │                │每週住院醫療│每週5,000元 │20,000元        │15,714元        │\n│    │                │保險金      │            │                │                │\n├──┼────────┼──────┼──────┼────────┼────────┤\n│ 4  │意外傷害醫療日額│住院日額給付│每日1,000元 │28,000元        │22,000元        │\n│    │給付附加條款    │            │            │                │                │\n│    │（DHI11N）      │            │            │                │                │\n│    │                │            │            │                │                │\n├──┼────────┼──────┼──────┼────────┼────────┤\n│ 5  │意外傷害日額給付│住院日額給付│每日2,000元 │56,000元        │44,000元        │\n│    │附加條款        │            │            │                │                │\n│    │（DHI11Q）      │            │            │                │                │\n│    │                │            │            │                │                │\n├──┼────────┼──────┼──────┼────────┼────────┤\n│總計│                │            │            │304,162元       │223,005元       │\n│    │                │            │            │（張銘就第2 住│（張銘就第3 住│\n│    │                │            │            │院起訴請求南山人│院起訴請求南山人│\n│    │                │            │            │壽給付金額306,88│壽給付金額223,60│\n│    │                │            │            │9 元）          │5 元）          │\n│    │                │            │            │                │                │\n└──┴────────┴──────┴──────┴────────┴────────┘",
  "structure": {
    "main": "被告南山人壽保險股份有限公司應給付原告新台幣拾捌萬肆仟\n佰壹拾元，被告英屬百慕達商友邦人壽保險股份有限公司台灣\n分公司應給付原告新台幣肆拾貳萬陸仟元，被告美亞產物保險股\n份有限公司應給付原告新台幣柒拾柒萬元，及各自民國九十八年\n九月六日起至清償日止，按週年利率百分之十計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告南山人壽保險股份有限公司負擔百分之二十二、\n被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司負擔百\n分之二十五、被告美亞產物保險股份有限公司負擔百分之四十五\n，餘由原告負擔。\n本判決原告勝訴部分於原告依次以新台幣壹拾貳萬元、新台幣壹\n拾肆萬元、新台幣貳拾伍萬元為被告南山人壽保險股份有限公司\n、被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司、被\n告美亞產物保險股份有限公司供擔保後，各得假執行。但被告南\n山人壽保險股份有限公司、被告英屬百慕達商友邦人壽保險股份\n有限公司台灣分公司、被告美亞產物保險股份有限公司依次以新\n台幣拾捌萬肆仟佰壹拾元、新台幣肆拾貳萬陸仟元、新台幣\n柒拾柒萬元為原告預供擔保，各得免為假執行。\n原告其餘假執行之聲請駁回。\n反訴被告應給付反訴原告新台幣壹拾貳萬貳仟捌佰伍拾柒元，及\n自民國九十八年十二月二十五日起至清償日止，按週年利率百分\n之五計算之利息。\n反訴原告其餘之訴駁回。\n反訴訴訟費用由反訴被告負擔四分一，餘由反訴原告負擔。\n本判決反訴原告勝訴部分得假執行。但反訴被告以新台幣壹拾貳\n萬貳仟捌佰伍拾柒元為反訴原告預供擔保，得免為假執行。\n反訴原告其餘假執行之聲請駁回。",
    "fact": "一、本訴部分：\n(一)、原告主張：伊於民國96年7 月31日向被告南山人壽保險股份\n    有限公司（下稱南山人壽）投保「南山人壽20年限期繳費終\n    身分紅壽險」（保單號碼：Ｚ000000000）及如附表所示5項\n    住院醫療、傷害醫療附約（其給付項目及標準詳如附表），\n    繼於同年11月20日與美商美國人壽保險股份有限公司（下稱\n    美國人壽）台灣分公司（現已由被告英屬百慕達商友邦人壽\n    保險股份有限公司台灣分公司繼受，下稱友邦人壽）訂立「\n    美國人壽常青傷害保險」契約（保單號碼為D00000000P），\n    嗣於同年12月19日再與被告美亞產物保險股份有限公司（原\n    名友邦產物保險股份有限公司，下稱美亞產險）訂立「友邦\n    產物個人傷害保險」契約（保單號碼：CＺ000000000000）。\n    伊於97年7 月7 日21時8 分許，騎乘機車沿高雄市○○區○\n    ○路北向南行駛，行經金鼎路口時，因輾壓過人孔蓋致機車\n    車身搖晃而向左偏駛，適有1 台不明箱型車自後方超越，該\n    車之後視鏡擦撞伊左手臂，伊因而失控人車倒地（下稱系爭\n    交通事故），受有「第3 、4 頸椎受傷與頭部外傷併四肢癱\n    瘓」等傷害，經路人報案送往高雄榮民總醫院（下稱高雄榮\n    總）急診，自97年7 月7 日起至97年8 月18日止在高雄榮總\n    住院治療43天（下稱第1 次住院），嗣後再因上開傷害，分\n    別自97年9 月11日起至97年10月8 日（下稱第2 次住院）、\n    97年11月17日起至97年12月8 日（下稱第3 次住院）在高雄\n    醫學大學附設中和紀念醫院（下稱高醫）住院28天、22天。\n    伊因系爭交通事故曾向友邦人壽、美亞產險、南山人壽請領\n    保險給付，其中僅南山人壽給付伊第1 次住院43天之醫療保\n    險金新台幣（下同）452,600 元，友邦人壽對於第1 、2 次\n    住院及美亞產險對伊第1 次至第3 次住院之傷害醫療保險金\n    均拒絕給付。為此，爰依上開保險契約法律關係，提起本件\n    訴訟等情。並聲明：(1)、南山人壽應給付張銘保險金530,\n    494 元（各項給付金額詳如附表），及自起訴狀繕本送達15\n    日後起至清償日止，按週年利率10 %計算之利息；(2)、友邦\n    人壽應給付張銘保險金426,000 元，及自起訴狀繕本送達\n    15日後起至清償日止，按週年利率10% 計算之利息；(3)、美\n    亞產險應給付張銘保險金共770,000 元，及自起訴狀繕本\n    送達15日後起至清償日止，按週年利率10% 計算之利息；(4)\n    、願供擔保，請准宣告假執行。\n(二)、南山人壽則以：張銘於96年7 月31日以自己為要保人及被\n    保險人向伊投保「南山人壽20年限期繳費終身分紅壽險」契\n    約（保單號碼：Ｚ000000000），並附加如附表所示之5 項保\n    險附約。伊前於97年9 月24日已核給張銘申請第1 次住院\n    之住院及喪失工作能力保險金共452,600 元，惟因張銘於\n    投保時在要保書告知服務單位為「金裕泰企業股份有限公司\n    」、地址為「高雄市○○區○○路357 巷3 號」、職務為「\n    負責人」、工作內容為「內勤行政」，嗣後經伊查知金裕泰\n    企業股份有限公司早於89年間辦理撤銷登記而不再營業，張\n    銘自無可能再擔任該公司之負責人而處理內勤行政事務，\n    且張銘於審理時陳稱投保時為退休人員，並無工作，則張\n    銘向伊投保時，於要保書上告知事項之服務單位、住址、\n    職稱、工作內容等填載不實，違反據實說明義務，顯已影響\n    伊危險估計之正確性，是伊依保險法第64條規定已於98年1\n    月13日以新興郵局第451 號存證信函解除兩造保險契約及其\n    附約，經張銘於98年1 月14日收受該存證信函，張銘請\n    求伊給付保險金，實屬無據。又張銘究為「退休人員」抑\n    或「無固定職業人員」。尚有未明，如為退休人員，僅附表\n    編號3 之附約達拒保程度，如為無固定職業人員，則附表編\n    號3 、4 、5 所示附約均達拒保程度，兩者結果不同，如法\n    院認張銘投保時符合退休人員身分，亦不得投保附表編號\n    3 所示包含失能給付之傷害保險附約，伊解除此部分附約應\n    屬有據，則縱使張銘有第2 次、第3 次住院之必要，亦不\n    得請求附表編號3 所示傷害保險附約之完全不能工作保險金\n    107,143 元（第2 次住院60,000元＋第3 次住院47,143元）\n    、住院醫療保險金35,714元（第2 次住院20,000元＋第3 次\n    住院15,7 14 元）。另縱認該保險契約及其附約全部尚未解\n    除，因張銘所稱之系爭交通事故發生時，警方未曾到場處\n    理，家屬隔日才報案並表示張銘因傷陷入昏迷無法言語，\n    經口述作成交通事故紀錄，且經伊訪查當時目擊者表示未曾\n    聽到撞擊聲，亦未見張銘昏迷等情，是否真有意外事故發\n    生不明。再據高雄榮總所開立之診斷書處置意見表示：「患\n    者97年7 月7 日至本院急診入院，接受住院治療，住院期間\n    四肢肌力進步，右側肌力進步至4 至5 分，左側之體肌力進\n    步至3 分」，顯見張銘頭部外傷及頸椎損傷經診療復健後\n    ，已逐漸恢復、無繼續住院必要，殊難想像尚需前往高醫住\n    院共50日之久，是原告自應就事故原因、具體損害及就診紀\n    錄等提出證明以釐清事實等語置辯。並聲明：(1)、原告之訴\n    駁回。(2)、如受不利之判決，願供擔保，請准宣告免為假執\n    行。\n(三)、友邦人壽則以：張銘於96年11月20日以自己為要保人及被\n    保險人向伊（原為美國人壽台灣分公司）投保「美國人壽常\n    青傷害保險」契約（保單號碼D00000000P號），約定保險金\n    額為3,000,000 元，因傷害住院每日給付6,000 元醫療保險\n    金，每次事故最高給付90天，保險期間自96年11月12日翌日\n    零時起至97年11月12日零時止。張銘稱是日發生交通事故\n    ，僅提出高雄市警察局交通大隊警員依據張銘及其家屬單\n    方面陳述內容所紀錄、製作之事故資料以及高雄榮總、高醫\n    出具之診斷書等件為憑，惟上開文件無明確記載車輛撞擊部\n    位，照片亦未見所騎乘機車遭何嚴重損害，不僅無具體事證\n    可顯示確有發生交通意外事故，亦無法證明張銘嗣後住院\n    與其所稱系爭交通事故有何因果關聯。況依高雄榮總出具之\n    病程紀錄記第16至19頁分別記載「NCV /EMG was performed\n    , the p't disclosed accidentally over 3/5 muscle\n    power of L't U/E. Because he showed flaccid of Lt's\n    limbs on previous physical exams, we doubt he had\n    some malingering behavior.」、「Muscle power: （\n    inconsistent, watch out of malingering）」，中文翻譯\n    為「神經傳導/ 肌電圖已經檢查，意外的發現患者左上肢肌\n    力超過3 分，因為在之前的理學檢查時，左側肢體軟弱無力\n    ，我們懷疑他有詐病行為」、「肌力評估：不一致，注意詐\n    病」等情，並均由該復健科主任王志龍、主治醫師許培德及\n    住院醫師鍾欣燁簽名確認，主治醫師許培德更於出院病歷摘\n    要載明：「張銘經過顱核磁共振（Brain MRI ）、頸椎核\n    磁共振（C-spine MRI ）、神經傳導（NCV ）及肌電圖（EM\n    G ）等檢查結果，均未發現有任何重大異常情形，且其日常\n    生活活動均得妥善自理無需協助，故可疑為申請保險金而裝\n    病」等語，是張銘主張之交通事故是否為意外、是否因此\n    有反覆住院必要尚有疑義。張銘既無法證明其符合於保險\n    契約有效期間內遭受非由疾病引起之外來突發事故致受傷診\n    療之理賠償要件，則其請求給付保險金及其遲利息，顯屬無\n    據。並聲明：(1)、原告之訴駁回；(2)、如受不利之判決，願\n    供擔保，請准宣告免為假執行。\n(四)、美亞產險則以：張銘於96年12月19日自任要保人及被保險\n    人向伊投保「友邦產物個人傷害保險」契約（保單號碼：CＺ\n    000000000000），投保金額為1,000,000 元，並附加每日日\n    額8,000 元之日額型醫療保險及最高額50,000元之實支實付\n    型醫療保險，保險期間自96年12月19日零時起至97年12月19\n    日零時止，上開實支實付型醫療保險金之給付，以被保險人\n    遭逢意外傷害事故為必要，上開日額型醫療保險金之給付，\n    除須被保險人遭逢意外傷害事故外，並須有住院治療之必要\n    性，而所謂「意外傷害事故」，係指非由疾病引起之外來突\n    發事故。張銘就是日所提出之系爭交通事故資料，均係警\n    方事後根據原告自述所製作，根本不足證明其遭逢意外事故\n    。且依高雄榮總許培德醫師於張銘出院病歷摘要之記載內\n    容（詳如友邦人壽前揭抗辯），足證張銘乃偽作病情而入\n    住該院，再因同一偽作之傷病原因入住高醫，並非遭逢意外\n    傷害事故致病情嚴重而有住院之必要。又伊將張銘所提資\n    料送請顧問醫師判讀結果，張銘身體外部無明顯外傷、頭\n    顱、頸椎核磁共振及神經傳導檢查均屬正常，惟臨床表現上\n    竟呈現昏迷指數3 分之低分、四肢無力等現象，檢查結果與\n    症狀均有不符，益徵張銘確有偽作病情入住醫院以圖領保\n    險金情形等語，資為抗辯。並聲明：(1)、原告之訴及假執行\n    之聲請均駁回；(2)、如受不利判決，願供擔保，請准宣告免\n    為假執行。\n二、反訴部分：\n(一)、反訴原告即本訴被告南山人壽主張：伊前曾核給反訴被告即\n    本訴原告張銘452,600 元之保險金，惟張銘所稱之系爭\n    交通事故發生時，警方未曾到場處理、家屬隔日才報案，並\n    表示張銘因傷陷入昏迷而無法言語，經伊訪查當時目擊者\n    表示未曾聽到撞擊聲、未見張銘昏迷，是否真為意外事故\n    仍有不明；且依高雄榮總之護理紀錄記載，張銘入院時昏\n    迷指數僅3 分，但未見外傷，顱、頸椎核磁共振檢查均屬正\n    常，隔日竟突然清醒後昏迷指數瞬間由3 分回覆至15分，且\n    肌力檢測反覆不一，有戲劇性變化，顯不尋常，又高雄榮總\n    許培德醫師記載之出院病歷摘要亦記載：「張銘各項檢查\n    正常，其生活均得自理，可能是為了申請保險金而詐病」等\n    語；據上事證，顯見張銘係詐病住院而無住院治療之必要\n    ，惟因張銘提出診斷證明，致伊誤認其取得之病歷資料為\n    真，進而給付保險金，是張銘乃無法律上原因而受有利益\n    ，致伊受有損害，自應將不當受領之保險金452,600 元全數\n    返還予伊。又張銘向伊投保時，於要保書上告知事項之服\n    務單位、住址、職稱、工作內容等填載不實，違反據實說明\n    義務，影響伊危險估計之正確性，伊已依保險法第64條規定\n    於98年1 月13日以新興郵局第451 號存證信函解除兩造保險\n    契約及其附約，經張銘於98年1 月14日收受該存證信函，\n    依民法第259 條規定，伊亦得請求張銘返還全數保險金\n    452,60 0元。縱若法院認伊解除全部契約不合法，惟依張\n    銘所陳為退休人員，原不得附加附表編號3 所示包含失能給\n    付之傷害保險附約，確有影響危險估計，伊解除此一附約應\n    屬有據，張銘就此部分受領之完全不能工作保險金92,143\n    元（元以下4 捨5 入，下同，計算式：43天/7天×15,000元\n    ＝92,1 43 元）、住院醫療保險金30,714元（計算式：43天\n    /7天×5,000 元＝30,714元），合計122,857 元，亦得請求\n    張銘返還。為此，爰依民法179 條、259 條及保險法第64\n    條規定，提起本件反訴等語。並聲明：張銘應給付南山人\n    壽452,600 元，及自反訴起訴狀繕本送達翌日起至清償日止\n    ，按年息5%計算之利息。\n(二)、反訴被告即本訴原告張銘則以：高雄市政府消防局於97年\n    7 月7 日21時4 分01秒接獲報案，救護車於接獲報案後3 分\n    鐘即抵達（即同日21時7 分），足證伊確有於案發時地發生\n    系爭交通事故。南山人壽陳稱據目擊者表示未曾聽到撞擊聲\n    、未見伊昏迷云云，並未提出所謂之目擊者相關資料，其所\n    陳應屬無據，況伊係騎乘機車行經案發地點時，遭不明箱型\n    車輕微擦撞而人車倒地受傷，衡情自無發出明顯之「撞擊聲\n    響」。又伊發生系爭交通事故時，在人車倒地時頭部撞擊到\n    地面而陷於昏迷，因此身上並無明顯外傷，此觀救護紀錄表\n    記載伊左小腿有擦傷及「摸頭檢查是否有外傷時，有疼痛反\n    應」可明，南山人壽以未見外傷質疑系爭交通事故虛偽，顯\n    無理由。另據高雄榮總之神經外科入院病歷記載，伊於該院\n    接受核磁共振結果發現有腦幹挫傷傷害及頸椎第3 節至第4\n    節間有馬鞭式創傷，非如南山人壽所稱顱、頸椎核磁共振影\n    像均顯示正常。再者，許培德醫師病歷摘要固記載伊可能是\n    為了申請保險金而詐病，惟高雄榮總及高醫為高雄市兩大醫\n    學中心，若非真有住院必要，其病床1 位難求，而高雄榮總\n    、高醫認伊有住院之必要而3 度住院，伊詐病之可能性微乎\n    其微，且伊於高雄榮總住院時之神經外科主治醫師為劉斯顥\n    ，並非許培德醫師，許培德是否具備神經外科之學識經驗而\n    足以判斷因神經受傷住院者之傷勢，甚至推翻神經外科主治\n    醫師之住院決定，即非無疑，何況，許培德醫師上開記載「\n    可能」是為了申請保險金而詐病，純粹係臆測，自不得僅依\n    許培德醫師之上開記載即推斷伊詐病。又因許培德醫師於病\n    歷摘要為上開記載，致使伊請領保險金遭拒，伊乃曾持該病\n    歷摘要向高雄榮總復健科主任王志龍醫師詢問，王志龍醫師\n    對於許培德醫師認為伊「可能係詐病」之記載十分不以為然\n    ，因此於該病歷摘要上再以手寫附註「綜合高醫及高榮病歷\n    記錄：病患腦幹及脊髓有損傷，伴隨肢體神經症狀及功能障\n    礙，意識及認知有短期之障礙，致溝通語言困難，經兩大醫\n    學中心搶救及診治，病患復原快速，因病灶較少，所遺存之\n    後遺病也恢復迅進，目前仍在高醫追蹤治療中」等語，更足\n    見伊並無詐病情事等語置辯。並聲明：(1)、駁回南山人壽之\n    反訴；(2)、如受不利之判決，願供擔保，請准宣告免為假執\n    行。\n三、本件兩造不爭執事項及爭點：\n(一)、不爭執事項：\n 1、張銘於96年7 月31日以自己為要保人及被保險人向南山人\n    壽投保「南山人壽20年限期繳費終身分紅壽險」契約（保單\n    號碼：Ｚ000000000），並附加「住院醫療保險附約（HS10G\n    ）」、「住院費用給付保險附約（HIRE）」、「傷害保險附\n    約（AI1N）」、「意外傷害醫療日額給付附加條款（DH11N\n    ）」、「意外傷害日額給付附加條款（DH11Q ）」等附約，\n    其附約給付項目及給付標準詳如附表所示（以下合稱系爭南\n    山人壽保險契約），此有系爭南山人壽保險契約、要保書附\n    卷可稽（見本院一卷第9 頁至第10頁、第159 頁至第162 頁\n    ）。\n 2、張銘於96年11月20日以自己為要保人及被保險人與美國人\n    壽台灣分公司訂立「美國人壽常青傷害保險」契約（保單號\n    碼D00000000P號），約定保險金額為3,000,000 元，因傷害\n    住院每日給付6,000 元醫療保險金，每次事故最高給付90天\n    ，保險期間自96年11月12日翌日零時起至97年11月12日零時\n    止（下稱系爭友邦人壽傷害保險契約）；嗣於98年6 月1 日\n    美國人壽將在台灣分公司之全部營業資產與負債概括移轉予\n    友邦人壽；此有卷附系爭友邦人壽傷害保險契約、友邦人壽\n    設立變更登記表可按（見本院一卷第86頁至第89頁、第118\n    頁）。\n 3、張銘於96年12月19日自任要保人及被保險人向美亞產險（\n    原名友邦產物保險股份有限公司，於98年9 月17日經核准更\n    名，嗣於98年11月23日辦理更名登記完畢）投保「友邦產物\n    個人傷害保險」契約（保單號碼：CＺ000000000000），投保\n    金額為1,000,000 元，並附加每日日額8,000 元之日額型醫\n    療保險及最高額50,000元之實支實付醫療保險，保險期間自\n    96年12月19日零時起至97年12月19日零時止（下稱系爭美亞\n    產險傷害保險契約），此有系爭美亞產險傷害保險契約及行\n    政院金融監督管理委員會98年9 月17日金管保理字第098025\n    57070 號函、經濟部98年11月23日經授商字第0980127081 0\n    號函、美亞產險變更登記表在卷可參（見本院一卷第15頁至\n    第17頁、第127 頁至第132 頁、第253 頁至第第254 頁）。\n 4、張銘於97年7 月7 日至高雄榮總急診，經醫師診斷為「頭\n    部外傷及頸椎損傷（疑腦幹挫傷）」，在高雄榮總住院43天\n    ，嗣於97年9 月11日起至97年10月8 日、97年11月17日起至\n    97年12月8 日在高醫住院28天及22天。\n 5、張銘分別於97年8 月1 日、同年月19日、同年10月13日向\n    南山人壽請領保險給付，且南山人壽已給付張銘於高雄榮\n    總住院43天之保險金共452,600 元，而就張銘於高醫前揭\n    2 次住院則未理賠。\n 6、系爭南山人壽保險契約之要保書上記載張銘服務單位為「\n    金裕泰企業股份有限公司」，住址為「高雄市○○區○○路\n    357 巷3 號」，職稱為「負責人」，工作內容為「內勤行政\n    」，此有該要保書影本在卷可參（見本院二卷第74頁至第77\n    頁）。\n 7、本件如認友邦人壽、美亞產險應理賠予張銘，友邦人壽應\n    給付保險金額為426,000 元（第1 、2 次住院共計71日，每\n    日6,000 元，合計426,000 元，第3 次住院非承保期間，無\n    理賠問題），美亞產險應給付保險金額為770,000 元（上限\n    90日，每次8,000 元，實支實付上限50,000元，共計770,00\n    0 元）。（見本院二卷第15頁、第88頁）\n 8、本件如認南山人壽不得依保險法第64條解除附表編號3 所示\n    傷害保險附約，且張銘得請求南山人壽給付第2 、3 次住\n    院之保險金時，南山公司應理賠金額各為304,162 元、223,\n    005 元，其各項金額詳金額詳如附表所示（見本院一卷第23\n    頁、二卷第172 頁、第187 頁）。\n(二)、爭點：\n 1、張銘於97年7 月7日是否確曾遭逢車禍之意外事故？\n 2、承上若是，張銘有無於97年7 月7 日起至97年8 月18日止\n    在高雄榮總，於97年9 月11日起至97年10月8 日止、97年11\n    月17日起至97年12月8 日止在高醫住院治療之必要？\n 3、張銘是否違反據實說明義務？如是，是否已達變更或減少\n    南山人壽對於危險之估計？南山人壽依保險法第64條規定解\n    除系爭南山人壽保險契約是否有理？\n 4、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否\n    有理由？\n 5、南山人壽依民法第179 條、第259 條及保險法第64條規定反\n    訴請求張銘返還452,600 元，是否有據？\n四、茲就上開爭點，析述本院得心證之理由如下：\n(一)、張銘於97年7 月7日是否確曾遭逢車禍之意外事故？\n 1、按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277 條前段定有明文。又原告對於自己主張之\n    事實已盡證明之責後，被告對其主張，如抗辯其不實並提出\n    反對之主張者，則被告對其反對之主張，亦應負證明之責，\n    此為舉證責任分擔之原則。原告於起訴原因已有相當之證明\n    ，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，\n    當然認定其抗辯事實之非真正，而應為被告不利益之裁判（\n    最高法院18年上字第2855號、18年上字第1679號判例意旨參\n    照）。本件原告張銘主張有於97年7 月7 日21時8 分許，\n    騎乘機車行經高雄市○○區○○路、金鼎路口時發生系爭交\n    通事故，為被告一致否認，自應由張銘就此有利事實，負\n    舉證之責。\n 2、經查，高雄市政府警察局交通大隊第二分隊警員戴國憲於97\n    年7 月8 日17時8 分許在高雄榮總對張銘製作筆錄，張\n    銘陳述：「肇事時間為97年7 月7 日21時8 分，肇事地點為\n    鼎力、金鼎路口，肇事前我駕車沿鼎力路北向南慢車道行駛\n    ，至肇事地點時，因我車的車輪輾壓過路面的1 個人孔蓋致\n    我車搖晃向左偏駛，然後有1 輛箱型車（車號、廠牌、顏色\n    均不明）由我的左後側超越過我車，該車的後視鏡擦撞到我\n    的左手臂，致我車失控倒地人受傷，對方有無停下來我並不\n    清楚，我是經1 名路人報案並將我車移至路旁。」等語，警\n    方依其陳述至現場勘查、拍照蒐證而製作交通事故現場圖、\n    交通事故調查報告表，且對張銘騎乘之車牌號碼ZBZ-380\n    號機車拍照存證，復於交通事故現場圖上註記：「事故發生\n    時駕駛人因受傷陷於昏迷無法言語，直至97年7 月8 日清醒\n    後告知家屬發生交通事故，家屬至鼎金所報案，鼎金所於7\n    月8 日16時35分通知本分隊至榮總醫院製作錄」等語，此有\n    高雄市政府警察局交通警察大隊98年10月21日高市警交五字\n    第0980033305號函所附道路交通事故現場圖、道路交通事故\n    調查報告表、交通事故談話紀錄表、道路交通事故照片黏貼\n    紀錄表等文件在卷可稽（見本院一卷第214 頁至第223 頁）\n    。被告雖以上揭警方處理文件記載事故經過情形，係依張\n    銘單方面陳述所製作為由，質疑系爭交通事故發生之真實性\n    ，然而，觀諸張銘所述行經肇事路段時因機車輾壓過人孔\n    蓋致車身搖晃而向左偏駛乙情，核與肇事路段之慢車道前方\n    有一人孔蓋之事實相符，且經警方現場勘查，查悉該人孔蓋\n    凹陷約3 公分，可知機車行經該人孔蓋時確有可能因突陷凹\n    地致車身不穩；且查，張銘於事發時所騎乘車牌號碼ZBZ-\n    380 號機車之左側車身有多處明顯之刮擦痕，亦有警方之蒐\n    證明片可參（見本院一卷第220 頁），核與張銘陳述機車\n    失控倒地之情吻合；張銘所述事故經過既與警方之上開查\n    證情形一致，且無明顯瑕疵可指，自不得僅因肇事之箱型車\n    未能查獲到案，即認張銘單方陳述不可採信，並進而否定\n    警方依其陳述所製作上開文件之證明力。\n 3、次查，系爭交通事故發生後，有一路人即訴外人張國進於當\n    日21時4 分1 秒撥打119 專線報案，鼎金分隊乃於當日21時\n    4 分52秒派遣救護車及救護員2 人（即訴外人張志成、梁國\n    維）至現場處理，該救護人車於當日21時5 分5 秒出動，21\n    時7 分抵達，21時13分將張銘送離現場，21時18分送達高\n    雄榮總，救護人員記錄報案求救原因為「交通事故」所致「\n    創傷」，且救護人員於送醫過程中對張銘進行檢查，發現\n    張銘左小腿有擦傷，摸頭檢查是否有外傷時有疼痛反應，\n    昏迷指數為E （Eye opening ，睜眼反應）2 分、V （\n    Verbal response ，說話反應）1 分、M （Moter response\n    ，運動反應）1 分，顯示張銘有刺激或痛楚會睜眼，說話\n    部分無任何反應，對於疼痛刺激無肢體運動反應，屬重度昏\n    迷，救護人員並先對張銘施以呼吸面罩、固定頸圈及長背\n    板、生命徵象監測等急救處置等情，有高雄市政府警察局消\n    防局98年10月23日高市消防指字第0980019569號函所附119\n    案件紀錄表、救護紀錄表及友邦人壽提出之維基百科全書查\n    詢資料在卷可參（見本院一卷第99頁、第232 頁至第236 頁\n    ），依據張銘係由路人報案後，經救護人員到場施以檢查\n    及急救處置，由救護車送往高雄榮總就醫之過程，益徵張\n    銘陳述於上開時地發生系爭交通事故之經過情形，確屬實情\n    。至於南山人壽抗辯經其訪查目擊者表示未曾聽到撞擊聲，\n    亦未見張銘昏迷，並未提出該目擊者資料供本院查證，且\n    與救護人員到場時急救時檢查張銘為昏迷狀態不符，所辯\n    自難採信。\n 4、承上所述，張銘主張於上開時地因騎乘車機行經人孔蓋致\n    車身搖晃向左偏駛，適有不明箱型車由左後側超越，該車之\n    後視鏡擦撞其左手臂，致其車失控倒地，堪信為真。是以，\n    張銘據此主張系爭交通事故符合被告承保之意外傷害事故\n    範圍，核屬正當。\n(二)、承上若是，張銘有無於97年7 月7 日起至97年8 月18日止\n    在高雄榮總，於97年9 月11日起至97年10月8 日止、97年11\n    月17日起至97年12月8 日止在高醫住院治療之必要？\n 1、經查，張銘因「四肢酸麻無力、左側顏面神經麻痺、吞嚥\n    易嗆」等病狀，於97年7 月7 日至高雄榮總急診入院，接受\n    住院治療，住院期間四肢肌力進步，右側肢肌力進步至4 至\n    5 分，左側肌力進步至3 分，於97年8 月18日出院；又張\n    銘因「脊髓損傷併左側肢體無力」之病症，於97年9 月11日\n    到97年10月8 日及97年11月7 日到97年12月8 日止，至高醫\n    復健科住院2 次，於97年12月9 日至98年7 月3 日共門診治\n    療7 次及復健治療25次等情，有高雄榮總98年1 月12日診斷\n    證明書及高醫98年7 月3 日診斷證明書在卷可稽（見本院一\n    卷第21頁、第22頁）。依上開診斷證明書之記載，顯示張\n    銘因四肢酸麻無力、左側顏面神經麻痺、吞嚥易嗆、脊髓損\n    傷併左側肢體無力等症狀先後於高雄榮總、高醫3 度住院治\n    療，且在第3 次住院治療後，於97年12月9 日起至98年7 月\n    3 日止約7 個月之期間內，即有持續回高醫進行門診治療7\n    次及復健治療25次之事實，是張銘提出上開診斷證明書主\n    張因系爭交通事故所造成之上開病症有住院治療之必要，即\n    非無據。\n 2、又經本院分別函詢高雄榮總及高醫關於張銘因何病症住院\n    及其治療、復原情形，以進一步釐清張銘3 度住院治療之\n    必要性，高雄榮總函覆稱：「急診部：病患張銘於97年7\n    月7 日至本院急診就診。於急診主述為意識改變、四肢麻木\n    無力感。於急診時給予創傷急救處置，經電腦斷層及核磁共\n    振檢查後會診神經外科診治。」、「神經外科：患者於97年\n    7 月7 日至本院急診入院，其初始症狀為意識模糊，四肢無\n    力（左側較嚴重）及感覺異常。腦部電腦斷層檢查無明顯顱\n    內出血。頸椎核磁共振檢查顯現疑似腦幹挫傷及頸椎第三、\n    四節椎間盤突出。故配合臨床表現診斷為疑似腦幹挫傷及頸\n    椎脊髓損傷。患者接受藥物治療後症狀改善，意識回復清楚\n    ，但有輕微左側顏面神經麻痺（中樞性）及左側肢體無力（\n    肌力3 至4 分）。患者於97年7 月29日轉至復健科治療」、\n    「復健科：病患張銘於97年7 月29日至97年8 月18日於復\n    健科住院治療，出院前的恢復情形為：右側肌力4 至5 分，\n    左側肌力約3 分」；高醫則函覆稱：「…二、張君於97年9\n    月11日至97年10月8 日及97年11月7 日至97年12月8 日共2\n    次在本醫院復健科住院治療。此2 次住院之主要原因為四肢\n    無力及肢體麻痛，步行需用四腳枴，且步態不穩。張君為脊\n    髓損傷致四肢無力，右側及左側輕癱，但左側較嚴重，左側\n    肌力約2 分（5 分滿分），右側3 至4 分，併有吞嚥困難。\n    張君接受物理、職能及心理復健治療。三、第1 次住院後：\n    張君左側肌力進步到3 分，可以使用輔具行走，但仍留有左\n    側無力的後遺症。張君第2 次住院係繼續診治其脊髓損傷所\n    留下之問題，第2 次住院仍接受復健治療，張君日常生活自\n    理能力增加，可以靠枴杖行動，但髖部仍有疼痛之不適，手\n    部功能協調性仍嫌不足，但比第1 次住院治療有進步，吞嚥\n    更加順暢。…」，此有高雄榮總99年4 月30日高總管字第09\n    90006553號函、高醫99年5 月26日高醫附行字第099001999\n    號函附卷可稽（見本院二卷第33頁至第36頁、65頁）。綜合\n    本院函詢高雄榮總、高醫結果及張銘提出高雄榮總、高醫\n    出具之診斷證明書，足認張銘於97年7 月7 日迄至97年12\n    月8 日期間3 度住院，係因腦幹挫傷及頸椎脊髓損傷而有四\n    肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、吞嚥易\n    嗆之症狀，其於高雄榮總住院期間接受創傷急救處置、藥物\n    治療及復健治療，於高醫住院期間有接受物理、職能及心理\n    復健治療，以逐漸改善其左、右兩側之肌力、協調功能及吞\n    嚥功能；佐以張銘3 度住院期間，歷經高雄榮總急診部盧\n    怡吟醫師、神經外科張家源醫師、劉斯顥醫師、曾迪男醫師\n    、鍾欣燁醫師、復健科許培德醫師及高醫復健科陳嘉炘醫師\n    、劉必涵醫師、陳君山醫師、李婉琤醫師予以診斷且持續施\n    以治療，並將其治療診斷情形記載於病程紀錄，亦有本院調\n    取張銘於高雄榮總及高醫之病歷資料在卷可考（見本院一\n    卷第36頁至第58頁、第163 頁至第210 頁、二卷第37頁至第\n    60 頁 ）；則依張銘住院期間有多達10位專業醫師先後參\n    與診斷治療，且認定張銘有因腦幹挫傷及頸椎脊髓損傷所\n    致之四肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、\n    吞嚥易嗆等症狀之情觀之，被告抗辯張銘係詐病住院，其\n    可能性實屬甚微。\n 3、另參酌證人劉斯顥醫師證稱：張銘是在97年7 月7 日因為\n    外傷到高雄榮總急診就診，當時呈現意識昏迷狀態，後來意\n    識慢慢恢復清楚，但神智沒有完全恢復，昏迷指數13至14分\n    ，有容易嗆到及四肢無力及上肢麻木、軀幹及下肢知覺不好\n    等情形，昏迷指數及容易嗆到的情形是醫生可以客觀評估，\n    其他情形是他的主訴；我們在97年7 月7 日當日做神經學檢\n    查的時候發現他有左側顏面神經麻痺，這是在急診室發生的\n    情形；後來有做頸椎檢查，包含X 光及核磁共振，腦部有作\n    電腦斷層，腦部電腦斷層沒有發現有顱內出血情形，頸椎的\n    X 光及核磁共振發現第3 、4 節間有輕微退化，核磁共振沒\n    有發現脊髓有異常訊號，但是在腦幹有發現一不正常的亮點\n    ，所以可以判斷當時張銘有頭部外傷合併腦幹受傷，我們\n    懷疑張銘有甩鞭式即馬鞭式創傷，所以請張銘立即住院\n    治療；所謂馬鞭式創傷，係指頸椎受到外力撞擊時出現甩鞭\n    式的情形，造成裡面的脊髓受到挫傷，是以原來有退化的位\n    置會受傷比較嚴重，張銘頸椎第3 、4 節有退化的情形，\n    我們配合神經學的檢查，測試病患的神經感覺功能，加上肌\n    力檢測，我們認為原告受傷的情形與臨床表現吻合，即使影\n    像醫學沒有明確的證據，也可以合理懷疑他的受傷狀況應該\n    是脊髓第3 、4 節損傷所引起；因為依據張銘的核磁共振\n    影像狀態判斷，其頸椎第3 、4 節退化情形並沒有壓迫到神\n    經，且張銘創傷後才出現上肢麻木、頸椎第4 個神經皮節\n    以下感覺異常等神經受到影響的情形，所以可以區別張銘\n    上開症狀並非原本脊髓退化所引起，我們是依據原告的臨床\n    反應判斷他受有馬鞭式創傷；張銘的神經學檢測有出現異\n    常，神經學檢測是由醫師判斷，神經外科必須要檢測判斷的\n    項目包含腦神經、腦幹、運動（如肌力）、感覺等項目，原\n    告異常的部分就如同我剛才所述，原告腦神經部分有影響到\n    顏面神經，我們判斷是腦幹挫傷所造成，肌力狀態如同我病\n    程紀錄上記載，感覺部分是一開始上肢麻木，頸椎第4 個神\n    經皮節以下感覺異常；又張銘不只有馬鞭式創傷，還有頭\n    部外傷、容易嗆到、住院期間有敗血症出現，需要抗生素治\n    療，97年7 月21日我們再針對張銘做核磁共振，發現他腦\n    部亮點已經消失，表示腦幹損傷已經慢慢進步，與臨床進步\n    情形吻合；張銘腦幹受傷會影響他的顏面神經及吞嚥功能\n    ，但張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷引\n    起；張銘肢體輕癱的部分從脊髓的影像無法判斷，也許是\n    受傷不夠嚴重，只能從臨床上面判斷，通常這種狀況病患的\n    復原情形會比較好；在我治療期間張銘情況有持續進步，\n    直到97年7 月29日病況穩定後我們轉介他到復健科治療等語\n    （見本院二卷第135 頁至第139 頁），詳加解說張銘97年\n    7 月7 日急診入院後之臨床症狀與各項檢查結果之關聯性，\n    以明其診斷張銘有腦幹挫傷及頸椎脊髓損傷之判斷依據。\n    被告一致抗辯張銘核磁共振檢查結果並無異常，核與證人\n    劉斯顥醫師證述張銘之核磁共振影像發現腦幹有一不正常\n    的亮點之證詞不符，已不可採。而張銘之核磁共振影像固\n    未發現脊髓部分有異常，然依證人許培德證稱：「醫學上有\n    一種診斷為『沒有影像學證據的脊髓損傷』，認為脊髓受傷\n    不一定能從醫學造影看出，我們依據原告的車禍病史及來院\n    的四肢肌力有受到影響，因為原告四肢都沒有力氣，所以判\n    斷是頸椎的部分脊髓受傷。」等語明確（見本院二卷第104\n    頁至第105 頁），可知核磁共振影像並無法百分之百呈現脊\n    髓損傷情形，且因證人劉斯顥醫師係綜合腦神經、腦幹、運\n    動（如肌力）、感覺等神經學檢查結果，以及張銘脊髓第\n    3 、4 節退化處極可能於車禍中受傷，方診斷張銘脊髓第\n    3 、4 節處應有損傷，是以，被告執張銘之核磁共振影像\n    並未顯示其脊髓部分有異常乙情，抗辯張銘之四肢輕癱症\n    狀為詐病行為，尚不足採。\n 4、觀諸張銘於高雄榮總之病程紀錄（見本院二卷第47頁至第\n    49 頁 ），記載張銘之四肢肌力97年7 月8 日為2 至3 分\n    （右上肢2 至3 分、右下肢2 分、左上肢2 至3 分、左下肢\n    2 分），7 月9 、10日為4 至5 分（右上肢、右下肢及左上\n    肢均為5 分，左下肢於7 月9 日為4 分，於7 月10日為4 至\n    5 分）、7 月11日為0 至4 分（右上肢4 分、右下肢3 分、\n    左上肢3 、左下肢0 至1 分）、7 月12、13日為1 至5 分（\n    右上肢5 分、右下肢3 分、左上肢3 至4 分、左下肢1 分）\n    ，被告抗辯張銘上開肌力測試結果異常，疑有詐病行為。\n    就此，證人劉斯顥證稱：依張銘之病程紀錄，97年7 月9\n    日、10日註記肌力變化是醫師助理朱美珍記載，比較異常，\n    7 月11日、12日、13日是我記載，變化情形不大，7 月8 日\n    是張家源醫師記載的肌力變化，這是合理的，我有在97年7\n    月9日 、10日之病程紀錄上簽名，雖代表我原則上認同，但\n    肌力部分如認為有問題，我們會再跟病患確認，再請醫師助\n    理在病程紀錄上更正，但是醫師助理有時不一定會依照指示\n    更正，因本件時間已經太久了，我不記得是否有再與張銘\n    確認肌力狀況或是請醫師助理作更正；病人必須配合醫師的\n    檢查才能正確測出肌力，如果病患不配合進行檢測，檢驗出\n    來的肌力可能會不正確；肌力檢查有一定的判斷標準，檢測\n    人就算認定略有不同，也不會差到2 分以上，所以張銘於\n    97年7 月9 日、10日為何會有這種情形我無法評斷，但除了\n    這兩天以外，張銘其餘的肌力檢測情形都很一致，在臨床\n    上的復原情形也都很合理，受傷狀況肌力有可能會時好時壞\n    ，但應該不至於回復到完全正常後又變不好，是否有病程紀\n    錄誤植的情形我無法判斷等語甚詳（見本院二卷第136 至第\n    137 頁、第139 頁）。據證人劉斯顥上開證詞，顯示劉斯顥\n    醫師與張家源醫師對於張銘施以肌力測試之觀察結果，張\n    銘之肌力表現並無異常情形，臨床上之復原情形亦屬合理\n    ，僅97年7 月9 日、10日之病程紀錄記載張銘四肢肌力回\n    復至4 至5 分較為異常，然因該2 日之施測者朱美珍僅為醫\n    師助理，其專業程度通常不及醫師，證人劉斯顥亦證稱朱美\n    珍之病程記載與其衝突時，應以其所為病程記載為主（見本\n    院二卷第137 頁），而肌力測試為施測者觀察受測者肌力表\n    現予以判斷其肌力等級，亦即係人為觀察評斷之結果，並非\n    機器測量所得數據，該人為判斷之結果，除可能受病患本身\n    之因素影響（如故意不配合測試或心理障礙）外，亦有可能\n    因施測者之測試方式、觀察程度、解讀標準等專業程度差異\n    而異其判斷結果，參酌張家源醫師、劉斯顥醫師分別在朱美\n    珍施測前、後對張銘測試肌力結果，並無異常情形且屬合\n    理，唯獨朱美珍施測2 日之肌力紀錄與該2 位醫師之施測結\n    果差異達2 分以上，則朱美珍醫師助理對張銘施測之判讀\n    結果是否符合肌力等級之標準？其測試結果是否足供參考？\n    實非無疑，被告雖憑此直指張銘肌力表現良好，應屬詐病\n    行為，然此異常之肌力紀錄與前、後2 位醫師之測試結果差\n    異太大，本可合理懷疑係施測者之專業程度不足所致，或係\n    病程紀錄有誤植之情形，此由證人劉斯顥之證詞即知病歷紀\n    錄所載肌力亦可能有誤植之情形發生（見本院二卷第139 頁\n    ），是以，證人劉斯顥既證稱張銘在其與張家源醫師測試\n    下之肌力表現均無異常情形，且臨床復原狀況亦屬合理，佐\n    以證人劉斯顥診斷張銘有腦幹挫傷及脊髓損傷，亦非僅以\n    肌力測試為判斷基礎，則單憑醫師助理朱美珍於97年7 月9\n    日、10日對張銘測試肌力之病程記錄，自不足以認定張\n    銘有詐病行為而推翻其有因病住院之必要性。\n 5、雖許培德醫師證稱其於張銘97年8 月11日之病程紀錄上記\n    載：「NCV /EMG was performed , the p't disclosed\n    accidentally over 3/5 muscle power of L't U/E.\n    Because he showed flaccid of Lt's limbs on previous\n    physical exams, we doubt he had some malingering\n    behavior. 」（見本院二卷第54頁反面）以及在張銘之出\n    院病歷摘要上記載：「Because the patient underwent\n    brain MRI, C-spine MRI and NCN/EMG and all the exams\n    didn't show significant abnormality, plus he could\n    take basis ADL well without caregiver , we maybe\n    draw the doubt that he took malingering for the sake\n    of insurance payment.Please follow his condition\n    cautiously. 」（見本院二卷第43頁）之意義分別為：「肌\n    電學檢查顯示病患左上肢的肌力為3 分，之前的理學檢查病\n    患左側肢體是癱瘓，因此我們懷疑病患有詐病的行為。」、\n    「病患做了腦部及頸髓的磁振造影及肌電學的檢查，沒有發\n    現異常，及病人可以完成基本的日常生活功能，我們懷疑病\n    患有為了保險給付的原因有詐病的可能，要追蹤病患的情況\n    。」（見本院二卷第105 頁），並說明其為上開記載之原因\n    為：「我們在做肌電學檢查時張銘上下床或活動時他的手\n    可以自己舉起，因為張銘的肌力突然進步很多所以我要觀\n    察記載為何會有這樣的情形」、「張銘於97年7 月29日轉\n    到復健科，病歷記載右邊的肌力3 到4 分，左邊的肌力1 分\n    ，後來我們在97年8 月7 日做肌電學的檢查，發現病人的肌\n    力右邊是4 到5 分，左邊是2 到3 分，在很短的時間有戲劇\n    性的變化，因此有可能是心因性的問題，如果是在1 、2 天\n    當中肌力進步到2 分，心因性的可能性就很高，依張銘病\n    歷97年8 月5 日記載，右邊肌力3 到4 分，左邊肌力1 分，\n    與97年8 月7 日肌電學檢查結果相較有戲劇性變化，所以我\n    才懷疑他有心因性詐病可能。」等語（見本院二卷第105 頁\n    至第106 頁、第110 頁），被告遂據上事證抗辯張銘確有\n    詐病行為。然因證人許培德醫師於本院審理時亦證稱病患肌\n    力突然進步，有可能係心因性問題，而心因性有各種可能，\n    或許需要親友的關懷，或是害怕，或者詐病，都有可能（見\n    本院二卷第110 頁），由此可知許培德醫師僅將臨床上心因\n    性問題造成之肌力測試異常結果中較嚴重而可能引發爭議之\n    詐病行為註記於病程紀錄及出院病歷摘要上，並非確認張\n    銘即有詐病行為。且證人許培德註記張銘可能詐病，係依\n    其臨床經驗所為猜測、懷疑，而其證稱以張銘腦部及頸髓\n    的磁振造影沒有發現異常作為懷疑之基礎之一，實有認知上\n    之錯誤，蓋張銘之腦部核磁共振影像確有異常，已如前述\n    ；參以證人許培德亦明確指出醫學上有「沒有影像學證據的\n    脊髓損傷」存在，並進一步證述：「出院病歷摘要記載張\n    銘之出院診斷為頸髓損傷但無影像學異常，伴隨左側肢體癱\n    瘓，這是我認定的確定診斷。我的診斷與入院時神經外科的\n    認定是一致的，神經外科醫師有認定張銘是脊髓損傷，我\n    是依據病患所有的病歷資料依據我的專業做一個綜合判斷。\n    張銘出院時仍有脊髓損傷左側肢體偏癱的症狀。」等語明\n    確（見本院二卷第108 頁），足見證人許培德雖曾懷疑張\n    銘有詐病可能，惟其依據張銘於高雄榮總之所有病歷資料\n    綜合判斷，亦確認張銘於出院時仍患有無影像學異常之頸\n    髓損傷伴隨左側肢體癱瘓。是以，綜觀證人許培德前後證述\n    意旨，可知證人許培德醫師表示前揭註記僅為其診療過程之\n    懷疑，其對張銘之病狀判斷仍應以其最終之出院診斷為準\n    ，則在證人許培德醫師本身無法認定張銘有詐病之情形，\n    被告依證人許培德醫師前揭病程紀錄或出院病歷摘上之註記\n    作為抗辯張銘有詐病行為之證據，亦不足採。\n 6、綜上所述，張銘係因系爭交通事故送醫急診，經診斷為腦\n    幹挫傷及頸椎脊髓損傷而有四肢無力、右側及左側輕癱、輕\n    微左側顏面神經麻痺、吞嚥易嗆之症狀，因此於高雄榮總及\n    高醫3 度住院，接受創傷急救處置、藥物治療及物理、職能\n    及心理等復健治療，以逐漸改善其左、右兩側之肌力、協調\n    功能及吞嚥功能，佐以證人劉斯顥醫師證稱：「張銘一開\n    始到高雄榮總時，我認為他有住院治療的必要，97年7 月29\n    日以後我認為他有復健治療的必要將他轉到復健科住院治療\n    。」等語（見本院二卷第136 頁）及證人許培德醫師證稱：\n    「張銘當時車禍所以有到高雄榮總住院的必要。出院後需\n    要持續復建，病患可以選擇在家復建或住院復建。」等語明\n    確（見本院二卷第109 頁），堪認張銘確有因系爭交通事\n    故所致上開病症於高雄榮總及高醫3 度住院治療之必要，要\n    無疑義。\n 7、至於被告均請求本院將本案送行政院醫事審議委員會或成大\n    醫院鑑定，觀諸被告請求鑑定事項略為：(1)張銘急診時之\n    昏迷指數表現是否合理？(2)張銘之腦部、頸椎磁振造影及\n    肌電學檢查無異常，惟其四肢無力之臨床表現是否與檢測結\n    果相符？(3)張銘於高雄榮總住院期間之肌力表現是否正常\n    ？(4)肌力之檢查程序為何？病患如不配合檢查或刻意操作，\n    是否會影響檢測結果之正確性？(5)張銘所陳系爭交通事故\n    發生經過情形是否會造成其脊髓受有馬鞭式創傷？(6)張銘\n    有無於高雄榮總及高醫3 度住院治療之必要？（見本院一卷\n    第125 、二卷第129 頁、第180 頁），其中(2)、(3)、(4)、(6)\n    所示問題均經證人劉斯顥、許培德於本院證述在案，且經本\n    院依全案事證評價取捨其證詞，自無須再送其他醫療專業單\n    位鑑定；另(1)關於張銘急診時之昏迷指數表現是否合理問\n    題，被告本可詢問到庭作證之證人劉斯顥、許培德一併說明\n    ，竟捨此不為，且張銘之呈現昏迷狀態僅有在97年7 月7\n    日、7 月8 日，與兩造爭執張銘嗣後有無繼續於高雄榮總\n    及高醫住院治療乙節，並無關聯，實無送請鑑定之必要；又\n    (5)請求鑑定張銘所陳系爭交通事故發生經過情形是否會造\n    成其脊髓受有馬鞭式創傷乙節，依證人劉斯顥醫師之證述，\n    張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷所引起\n    ，堪認腦幹受傷亦有可能是張銘四肢輕癱之原因，而張\n    銘腦幹受傷情形確有核磁共振影像可資佐證，已如前述，則\n    再行探究張銘所述車禍情形是否可能造成脊髓受有馬鞭式\n    創傷，亦無法排除張銘係因腦幹受傷而造成四肢輕癱之可\n    能性，本無助於釐清張銘有無因四肢輕癱而3 度住院復健\n    治療之必要，何況，證人劉斯顥醫師、許培德醫師均證稱依\n    張銘之臨床表現可以判定張銘脊髓受有馬鞭式創傷，業\n    如前述，就此自無再行鑑定之必要，併予敘明。\n(三)、張銘是否違反據實說明義務？如是，是否已達變更或減少\n    南山人壽對於危險之估計？南山人壽依保險法第64條規定解\n    除系爭南山人壽保險契約是否有理？\n 1、按「訂立契約時，要保人對於保險人之書面詢問，應據實說\n    明。要保人故意隱匿，或因過失遺漏，或為不實之說明，足\n    以變更或減少保險人對於危險之估計者，保險人得解除契約\n    ；其危險發生後亦同。但要保人證明危險之發生未基於其說\n    明或未說明之事實時，不在此限。前項解除契約權，自保險\n    人知有解除之原因後，經過1 個月不行使而消滅；或契約訂\n    立後經過2 年，即有可以解除之原因，亦不得解除契約。」\n    ，保險法第64條定有明文。又按，保險契約為最大誠信契約\n    ，倘要保人有故意隱匿，或因過失遺漏，或為不實之說明，\n    足以變更或減少保險人對於危險之估計之情事，要保人如主\n    張保險人不得解除保險契約，即應就保險事故與要保人所未\n    告知或不實說明之事項並無關聯，且該事項已確定對保險事\n    故之發生不具任何影響，保險人亦未因該未告知或不實說明\n    之事項，而造成額外之負擔，對價平衡並未遭破壞予以證明\n    始可。亦即須就保險事故與要保人所未告知或不實說明之事\n    項間之無關聯，證明其必然性；倘有其或然性，即不能謂有\n    上開法條但書適用之餘地，保險人非不得解除保險契約（最\n    高法院92年度台上字第1761號判決意旨參照）。依上開法律\n    規定及判決意旨，可知保險人得依保險法第64條第2 項規定\n    解除契約之要件，為要保人及被保險人對於保險人之書面詢\n    問，有不實之說明、過失遺漏或故意隱匿，致影響保險人對\n    危險評估程度情形而言，保險人欲依此規定解除保險契約，\n    依民事訴訟法第277 條前段規定，應就此解除權發生之權利\n    要件事實負舉證之責；如危險之發生未基於要保人說明或未\n    說明之事實時，則須由要保人就此有利事實舉證，方得阻卻\n    保險人行使解除權。\n 2、經查，張銘陳稱其於55歲自嘉椿水電工程有限公司退休，\n    時間約在92年、93年間，有請領勞保給付，其投保系爭南山\n    人壽保險契約時為退休人員，並無負債，且無須受其扶養之\n    人等語（見本院二卷第165 頁），南山人壽則抗辯張銘究\n    為「退休人員」抑或「無固定職業人員」，尚有未明，如為\n    「退休人員」，僅附表編號3 之附約達拒保程度，如為「無\n    固定職業人員」，則附表編號3 、4 、5 所示附約達拒保程\n    度，兩者結果不同，並否認張銘為「退休人員」等語（見\n    本院二卷第149 頁至第150 頁、第173 頁）。依南山人壽區\n    分「退休人員」及「無固定職業人員」而異其危險估計，可\n    知其所謂「退休人員」係指非待業中之無職業人員，而暫時\n    無業但仍在尋覓工作之人則在「無固定職業人員」之類，張\n    銘陳稱其於投保時已為退休人員，意即謂其投保迄今均屬\n    無業狀況，南山人壽亦未爭執其無業之事實，則張銘無業\n    狀態究竟屬非待業中之「退休人員」抑或仍在尋覓工作中之\n    「無固定職業人員」，事涉南山人壽原得拒絕承保附表所示\n    附約之範圍，如屬得拒保之程度，自屬足以變更或減少南山\n    人壽對危險之估計，此一解除權之權利要件事實，應由南山\n    人壽負舉證之責，惟南山人壽迄未舉證證明張銘有因經濟\n    負擔而仍在尋求工作之情，尚難認張銘為其所稱之「無固\n    定職業人員」，是張銘陳稱其於投保時已為「退休人員」\n    ，堪信為真。\n 3、張銘主張於投保當時已向南山人壽之業務經理陸衛星據實\n    告知其已退休，惟陸衛星仍要求其提出以前工作資料，其方\n    提出之前當過公司負責人之資料予陸衛星，要保書上之職業\n    係陸衛星幫其填載等語（見本院二卷第191 頁）；南山人壽\n    則否認張銘前揭所述，抗辯張銘並未告知陸衛星其為退\n    休人員，且縱認要保書之服務單位欄、職業欄係由陸衛星填\n    寫，應由張銘就此事實負舉證之責。查系爭南山人壽保險\n    契約之要保書上記載張銘服務單位為「金裕泰企業股份有\n    限公司」，住址為「高雄市○○區○○路357 巷3 號」，職\n    稱為「負責人」，工作內容為「內勤行政」，此有要保書影\n    本在卷可參（見本院二卷第74頁至第77頁），惟張銘於投\n    保時已為退休人員，並無仍在金裕泰企業股份有限公司擔任\n    負責人之情，則由形式上觀之，南山人壽抗辯張銘未據實\n    說明其職業狀況，已有相當之證明。張銘主張已誠實告知\n    南山人壽之業務經理陸衛星其為退休人員，且要保書上之服\n    務單位、職業由陸衛星自行填寫，自應就此主張，提出反證\n    ，否則不足動搖南山人壽前揭抗辯之可信性。然而，張銘\n    未曾聲請本院傳喚陸衛星到庭說明，亦未提出其他證據為佐\n    ，僅以要保書上服務單位、職業記載之筆跡與其簽名不符為\n    其論據。對照張銘之簽名及要保書上服務單位、職業之筆\n    跡，由肉眼觀察兩者筆跡固屬不同，惟要保書上服務單位、\n    職業欄之記載內容，既係由張銘提供資料予南山人壽業務\n    經理陸衛星，此為張銘所自承之事實，則張銘對於該資\n    料係供作投保系爭南山人壽保險契約之用，自難諉為不知；\n    佐以張銘有親自於要保書上簽名，其亦可查知要保書上有\n    服務單位、職業欄位須為填載，且該職業欄位係位於要保書\n    之「被保險人告知事項」項下，張銘經保險業務員詢問應\n    告知事項之各項問題時，亦可清楚看見其職業狀況為應告知\n    事項之一；基上各情綜合觀之，縱使要保書上服務單位、職\n    業欄記載內容確係由陸衛星代為填載，亦難認張銘就其代\n    填內容全然不知。張銘既未能提出反證，證明其有誠實告\n    知陸衛星其為退休人員身分，亦未能證明要保書上服務單位\n    、職業欄位之填載內容非經其授權陸衛星或他人填寫，是其\n    前揭主張，顯難採信，自不足推翻本院前已認定張銘未據\n    實說明職業狀況之心證，且可認此情為張銘投保所時明知\n    。\n 4、又南山人壽抗辯張銘投保時如為退休人員，附表編號3 所\n    示傷害保險附約因有包含失能給付即應拒保，張銘就此不\n    予爭執，惟主張退休人員係因無收入而無法評估其投保金額\n    ，其拒保與變更或減少保險人對於危險之估計無涉等語（見\n    本院二卷第192 頁）。然查，張銘於投保時既屬退休人員\n    ，竟仍提供其退休前之在職資料予南山人壽之業務經理陸衛\n    星，且明知要保書上關於其職務狀況之記載與其退休無業之\n    事實不符，致使南山人壽在原應拒保之情況下，誤以其退休\n    前職務之工作內容、薪資水準評估事故風險及保險費率，並\n    進而承保附表3 所示傷害保險附約，自有影響保險人對於危\n    險之估計無疑，張銘既不否認此情已達拒保程度，復謂與\n    變更或減少保險人對於危險之估計無涉，所陳自相矛盾，顯\n    不足採。\n 5、再者，系爭南山人壽保險契約係由「南山人壽20年限期繳費\n    終身分紅壽險」之主約附加如附表所示5 項附約組成，其附\n    約以主約存在為必要，而南山人壽自承以張銘為退休人員\n    身分，竟告知仍有工作，會影響危險估計之保險附約僅有附\n    表編號3 所示傷害保險附約（AI1N），其主約「南山人壽20\n    年限期繳費終身分紅壽險」亦不受影響（見本院卷二第173\n    頁、第207 頁），則除傷害保險附約（AI1N）外，其餘附約\n    及主約並未變更或減少保險人對於危險之估計，依保險法第\n    64條第2 項規定，南山人壽僅得解除附表編號3 所示傷害保\n    險附約（AI1N），尚不得解除主約及其餘附約。準此，張\n    銘就職業狀況為不實之說明，確有影響南山人壽對於附表編\n    號3 所示傷害保險附約之危險估計，南山人壽於98年1 月13\n    日寄發存證信函解除系爭南山人壽保險契約，經張銘於翌\n    日收受，僅就附表編號3 所示傷害保險附約（AI1N）生合法\n    解除之效力，其餘附約及主約均不符解除要件而仍然有效，\n    可堪認定。\n(四)、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否\n    有理由？\n 1、經查，張銘有於96年間自任要保人及被保險人，分別向南\n    山人壽、友邦人壽、美亞產險投保系爭南山人壽保險契約（\n    為20年期終身分紅壽險附加如附表所示附約，契約始期為96\n    年7 月31日）、系爭友邦人壽傷害保險契約（保險期間自96\n    年11月12日翌日零時起至97年11月12日零時止）、系爭美亞\n    產險傷害保險契約（保險期間自96年12月19日零時起至97年\n    12年19日零時止），依據上開保險契約約定，除系爭南山人\n    壽保險契約中如附表編號1 、2 所示附約僅以有因傷住院診\n    療之事實即予理賠外，其餘保險契約及附約均以意外傷害事\n    故所致住院診療為給付要件，此有該保險契約保單、條款（\n    見本院一卷第9 頁至第17頁、第86頁至第89頁、第127 頁至\n    第132 頁）。\n 2、次查，本件如認友邦人壽、美亞產險應理賠予張銘，友邦\n    人壽應給付保險金額為426,000 元（第1 、2 次住院共計71\n    日，每日6,000 元，合計426,000 元，第3 次住院非承保期\n    間，無理賠問題），美亞產險應給付保險金額為770,000 元\n    （上限90日，每次8,000 元，實支實付上限50,000元，共計\n    770,000 元），為兩造所不爭之事實。而張銘確有發生系\n    爭交通事故之意外傷害事故，且因此有於高雄榮總、高醫3\n    度住院治療之必要，業如前述，堪認符合系爭美亞產險保險\n    契約、系爭友邦人壽保險契約所定之意外傷害事故給付範圍\n    。又按，「保險人應於要保人或被保險人交齊證明文件後，\n    於約定期限內給付賠償金額。無約定期限者，應於接到通知\n    後15日內給付之。保險人因可歸責於自己之事由致未在前項\n    規定期限內為給付者，應給付遲延利息年利1 分。」，保險\n    法第34條第1 、2 項定有明文。準此，張銘依據系爭美亞\n    產險保險契約、系爭友邦人壽保險契約之約定，請求友邦人\n    壽給付426,000 元、美亞產險給付770,000 元，及各自起訴\n    狀繕本送達15日後即98年9 月6 日起至清償日止，按週年利\n    率10% 計算之法定遲延利息，洵屬有據。\n 3、再查，本件如認南山人壽不得依保險法第64條解除附表編號\n    3 所示傷害保險附約，且張銘得請求南山人壽給付第2 、\n    3 次住院之保險金時，南山公司應理賠金額各為304,162 元\n    、223,005 元，其各項金額詳金額詳如附表所示，亦為兩造\n    所不爭執（見本院一卷第23頁、二卷第172 頁、第187 頁）\n    。張銘確有發生系爭交通事故之意外傷害事故，且有於高\n    雄榮總、高醫3 度住院治療之必要，已認定如前，足見張\n    銘第2 、3 次於高醫住院治療係屬系爭南山人壽保險契約承\n    保範圍，惟因附表編號3 所示傷害保險險約業經南山人壽合\n    法解除，張銘自不得請求該附約所定給付金額142,857 元\n    （即每週完全不能工作保險金60,000元、47,143元及每週住\n    院保險金20,000元、15,714元），則扣除該部分金額後，張\n    銘僅得就第2 、3 次住院治療請求南山人壽給付保險金38\n    4,310 元（計算式：304,162 元＋22 3,005元－142,857 元\n    ＝384,310 元），及自起訴狀繕本送達15日後即98年9 月6\n    日起至清償日止，按週年利率10% 計算之法定遲延利息；逾\n    此範圍之請求，則屬無憑。\n(五)、南山人壽依民法第179 條、第259 條規定反訴請求張銘返\n    還452,600 元，是否有據？\n 1、按「無法律上之原因而受利益，致他人受損害者，應返還其\n    利益。雖有法律上之原因，而其後已不存在者，亦同。」、\n    「契約解除時，當事人雙方回復原狀之義務，除法律另有規\n    定或契約另有訂定外，依左列之規定：一、由他方所受領之\n    給付物，應返還之。二、受領之給付為金錢者，應附加自受\n    領時起之利息償還之。」、「應付利息之債務，其利率未經\n    約定，亦無法律可據者，週年利率為百分之5 。」，民法第\n    179 條、第259 條第1 款、第2 款、第203 條分別定有明文\n    。\n 2、查南山人壽已於98年1 月14日合法解除附表編號3 所示附約\n    ，至於主約及附表其餘附約均未經合法解除而仍然有效存在\n    ，業經本院審認如前，南山人壽就張銘第1 次住院依附表\n    編號3 所示附約給付完全不能工作保險金92,143元（計算式\n    ：43天/7天×15,000元＝92,143元）、住院醫療保險金30,7\n    14元（計算式：43天/7天×5,000 元＝30,714元），合計12\n    2,857 元，即因該契約經解除而嗣後已無給付之法律上原因\n    存在，則南山人壽依據民法第179 條、第259 條第1 款、第\n    2 款請求張銘返還122,857 元，及自反訴狀繕本送達翌日\n    即98年12月25日起至清償日止，按週年利率5%計算之法定遲\n    延利息，洵屬有據；逾此範圍之金額，因屬附表其餘附約之\n    保險金，該等契約既仍有效有在，南山人壽依民法第179 條\n    、第259 條第1 款、第2 款請求張銘返還，自屬無理。\n五、綜上所述，原告張銘依據保險契約之法律關係，請求被告\n    南山人壽給付384,310 元、被告友邦人壽給付426,000 元、\n    被告美亞產險給付770,000 元，及各自起訴狀繕本送達15日\n    後即98年9 月6 日起至清償日止，按週年利率10% 計算之法\n    定遲延利息，為有理由，應予准許；至原告請求被告南山人\n    壽給付超過384,310 元之部分，因該部分金額146,184 元所\n    據之附表編號3 傷害保險附約業經合法解除，原告請求南山\n    人壽給付其餘146,184 元及其遲延利息，即屬無據，應予駁\n    回。本件原告勝訴部分，兩造分別陳明願供擔保，請准宣告\n    假執行或免為假執行，核無不合，爰分別酌定相當之擔保金\n    額，予以准許：至原告敗訴部分，其假執行之聲請失所附麗\n    ，應予駁回。又本件被告南山人壽、友邦人壽各應給付予原\n    告之金額雖均未逾500,000 元，惟本件係有多數被告之共同\n    訴訟，且為合併判決，所命被告南山人壽、友邦人壽、美亞\n    產險給付合計逾500,000 元，即非民事訴訟法第389 第1 項\n    規定之法院應依職權宣告假執行之判決，本院自不得依職權\n    宣告假執行，併予敘明。另反訴原告依保險法第64條及民法\n    第179 條、第259 條之規定，請求反訴被告返還122,857 元\n    ，及自反訴狀繕本送達翌日即98年12月25日起至清償日止，\n    按週年利率5%計算之法定遲延利息，為有理由，應予准許；\n    逾此範圍之金額，為無理由，應予駁回。本件反訴所命給付\n    之金額未逾500,000 元，依民事訴訟法第389 條第1 項第5\n    款之規定，自應依職權宣告假執行，此部分雖經反訴原告陳\n    明願供擔保，聲請宣告假執行，惟其聲請不過促請法院職權\n    發動，本院無庸就其聲請為准駁之裁判，併此敘明。另反訴\n    被告陳明願供擔保，請准免為假執行之宣告，核無不合，爰\n    酌定相當之擔保金額，予以准許。至於反訴原告敗訴部分，\n    其假執行之聲請失所附麗，應予駁回。\n六、本件為判決基礎之事實及法律關係已臻明確，兩造其餘攻擊\n    防禦方法、所提之證據及調查證據之聲明，經審酌與本院前\n    揭判斷不生影響，爰不一一論述，併此敘明。\n七、據上論結，本件原告之訴一部為有理由，一部為無理由，反\n    訴原告之訴一部為有理由，一部為無理由，依民事訴訟法第\n    79條、第389 條第1 項第5 款、第390 條第2 項、第392 條\n    第2 項，判決如主文。",
    "reason": "一、本訴部分：\n(一)、原告主張：伊於民國96年7 月31日向被告南山人壽保險股份\n    有限公司（下稱南山人壽）投保「南山人壽20年限期繳費終\n    身分紅壽險」（保單號碼：Ｚ000000000）及如附表所示5項\n    住院醫療、傷害醫療附約（其給付項目及標準詳如附表），\n    繼於同年11月20日與美商美國人壽保險股份有限公司（下稱\n    美國人壽）台灣分公司（現已由被告英屬百慕達商友邦人壽\n    保險股份有限公司台灣分公司繼受，下稱友邦人壽）訂立「\n    美國人壽常青傷害保險」契約（保單號碼為D00000000P），\n    嗣於同年12月19日再與被告美亞產物保險股份有限公司（原\n    名友邦產物保險股份有限公司，下稱美亞產險）訂立「友邦\n    產物個人傷害保險」契約（保單號碼：CＺ000000000000）。\n    伊於97年7 月7 日21時8 分許，騎乘機車沿高雄市○○區○\n    ○路北向南行駛，行經金鼎路口時，因輾壓過人孔蓋致機車\n    車身搖晃而向左偏駛，適有1 台不明箱型車自後方超越，該\n    車之後視鏡擦撞伊左手臂，伊因而失控人車倒地（下稱系爭\n    交通事故），受有「第3 、4 頸椎受傷與頭部外傷併四肢癱\n    瘓」等傷害，經路人報案送往高雄榮民總醫院（下稱高雄榮\n    總）急診，自97年7 月7 日起至97年8 月18日止在高雄榮總\n    住院治療43天（下稱第1 次住院），嗣後再因上開傷害，分\n    別自97年9 月11日起至97年10月8 日（下稱第2 次住院）、\n    97年11月17日起至97年12月8 日（下稱第3 次住院）在高雄\n    醫學大學附設中和紀念醫院（下稱高醫）住院28天、22天。\n    伊因系爭交通事故曾向友邦人壽、美亞產險、南山人壽請領\n    保險給付，其中僅南山人壽給付伊第1 次住院43天之醫療保\n    險金新台幣（下同）452,600 元，友邦人壽對於第1 、2 次\n    住院及美亞產險對伊第1 次至第3 次住院之傷害醫療保險金\n    均拒絕給付。為此，爰依上開保險契約法律關係，提起本件\n    訴訟等情。並聲明：(1)、南山人壽應給付張銘保險金530,\n    494 元（各項給付金額詳如附表），及自起訴狀繕本送達15\n    日後起至清償日止，按週年利率10 %計算之利息；(2)、友邦\n    人壽應給付張銘保險金426,000 元，及自起訴狀繕本送達\n    15日後起至清償日止，按週年利率10% 計算之利息；(3)、美\n    亞產險應給付張銘保險金共770,000 元，及自起訴狀繕本\n    送達15日後起至清償日止，按週年利率10% 計算之利息；(4)\n    、願供擔保，請准宣告假執行。\n(二)、南山人壽則以：張銘於96年7 月31日以自己為要保人及被\n    保險人向伊投保「南山人壽20年限期繳費終身分紅壽險」契\n    約（保單號碼：Ｚ000000000），並附加如附表所示之5 項保\n    險附約。伊前於97年9 月24日已核給張銘申請第1 次住院\n    之住院及喪失工作能力保險金共452,600 元，惟因張銘於\n    投保時在要保書告知服務單位為「金裕泰企業股份有限公司\n    」、地址為「高雄市○○區○○路357 巷3 號」、職務為「\n    負責人」、工作內容為「內勤行政」，嗣後經伊查知金裕泰\n    企業股份有限公司早於89年間辦理撤銷登記而不再營業，張\n    銘自無可能再擔任該公司之負責人而處理內勤行政事務，\n    且張銘於審理時陳稱投保時為退休人員，並無工作，則張\n    銘向伊投保時，於要保書上告知事項之服務單位、住址、\n    職稱、工作內容等填載不實，違反據實說明義務，顯已影響\n    伊危險估計之正確性，是伊依保險法第64條規定已於98年1\n    月13日以新興郵局第451 號存證信函解除兩造保險契約及其\n    附約，經張銘於98年1 月14日收受該存證信函，張銘請\n    求伊給付保險金，實屬無據。又張銘究為「退休人員」抑\n    或「無固定職業人員」。尚有未明，如為退休人員，僅附表\n    編號3 之附約達拒保程度，如為無固定職業人員，則附表編\n    號3 、4 、5 所示附約均達拒保程度，兩者結果不同，如法\n    院認張銘投保時符合退休人員身分，亦不得投保附表編號\n    3 所示包含失能給付之傷害保險附約，伊解除此部分附約應\n    屬有據，則縱使張銘有第2 次、第3 次住院之必要，亦不\n    得請求附表編號3 所示傷害保險附約之完全不能工作保險金\n    107,143 元（第2 次住院60,000元＋第3 次住院47,143元）\n    、住院醫療保險金35,714元（第2 次住院20,000元＋第3 次\n    住院15,7 14 元）。另縱認該保險契約及其附約全部尚未解\n    除，因張銘所稱之系爭交通事故發生時，警方未曾到場處\n    理，家屬隔日才報案並表示張銘因傷陷入昏迷無法言語，\n    經口述作成交通事故紀錄，且經伊訪查當時目擊者表示未曾\n    聽到撞擊聲，亦未見張銘昏迷等情，是否真有意外事故發\n    生不明。再據高雄榮總所開立之診斷書處置意見表示：「患\n    者97年7 月7 日至本院急診入院，接受住院治療，住院期間\n    四肢肌力進步，右側肌力進步至4 至5 分，左側之體肌力進\n    步至3 分」，顯見張銘頭部外傷及頸椎損傷經診療復健後\n    ，已逐漸恢復、無繼續住院必要，殊難想像尚需前往高醫住\n    院共50日之久，是原告自應就事故原因、具體損害及就診紀\n    錄等提出證明以釐清事實等語置辯。並聲明：(1)、原告之訴\n    駁回。(2)、如受不利之判決，願供擔保，請准宣告免為假執\n    行。\n(三)、友邦人壽則以：張銘於96年11月20日以自己為要保人及被\n    保險人向伊（原為美國人壽台灣分公司）投保「美國人壽常\n    青傷害保險」契約（保單號碼D00000000P號），約定保險金\n    額為3,000,000 元，因傷害住院每日給付6,000 元醫療保險\n    金，每次事故最高給付90天，保險期間自96年11月12日翌日\n    零時起至97年11月12日零時止。張銘稱是日發生交通事故\n    ，僅提出高雄市警察局交通大隊警員依據張銘及其家屬單\n    方面陳述內容所紀錄、製作之事故資料以及高雄榮總、高醫\n    出具之診斷書等件為憑，惟上開文件無明確記載車輛撞擊部\n    位，照片亦未見所騎乘機車遭何嚴重損害，不僅無具體事證\n    可顯示確有發生交通意外事故，亦無法證明張銘嗣後住院\n    與其所稱系爭交通事故有何因果關聯。況依高雄榮總出具之\n    病程紀錄記第16至19頁分別記載「NCV /EMG was performed\n    , the p't disclosed accidentally over 3/5 muscle\n    power of L't U/E. Because he showed flaccid of Lt's\n    limbs on previous physical exams, we doubt he had\n    some malingering behavior.」、「Muscle power: （\n    inconsistent, watch out of malingering）」，中文翻譯\n    為「神經傳導/ 肌電圖已經檢查，意外的發現患者左上肢肌\n    力超過3 分，因為在之前的理學檢查時，左側肢體軟弱無力\n    ，我們懷疑他有詐病行為」、「肌力評估：不一致，注意詐\n    病」等情，並均由該復健科主任王志龍、主治醫師許培德及\n    住院醫師鍾欣燁簽名確認，主治醫師許培德更於出院病歷摘\n    要載明：「張銘經過顱核磁共振（Brain MRI ）、頸椎核\n    磁共振（C-spine MRI ）、神經傳導（NCV ）及肌電圖（EM\n    G ）等檢查結果，均未發現有任何重大異常情形，且其日常\n    生活活動均得妥善自理無需協助，故可疑為申請保險金而裝\n    病」等語，是張銘主張之交通事故是否為意外、是否因此\n    有反覆住院必要尚有疑義。張銘既無法證明其符合於保險\n    契約有效期間內遭受非由疾病引起之外來突發事故致受傷診\n    療之理賠償要件，則其請求給付保險金及其遲利息，顯屬無\n    據。並聲明：(1)、原告之訴駁回；(2)、如受不利之判決，願\n    供擔保，請准宣告免為假執行。\n(四)、美亞產險則以：張銘於96年12月19日自任要保人及被保險\n    人向伊投保「友邦產物個人傷害保險」契約（保單號碼：CＺ\n    000000000000），投保金額為1,000,000 元，並附加每日日\n    額8,000 元之日額型醫療保險及最高額50,000元之實支實付\n    型醫療保險，保險期間自96年12月19日零時起至97年12月19\n    日零時止，上開實支實付型醫療保險金之給付，以被保險人\n    遭逢意外傷害事故為必要，上開日額型醫療保險金之給付，\n    除須被保險人遭逢意外傷害事故外，並須有住院治療之必要\n    性，而所謂「意外傷害事故」，係指非由疾病引起之外來突\n    發事故。張銘就是日所提出之系爭交通事故資料，均係警\n    方事後根據原告自述所製作，根本不足證明其遭逢意外事故\n    。且依高雄榮總許培德醫師於張銘出院病歷摘要之記載內\n    容（詳如友邦人壽前揭抗辯），足證張銘乃偽作病情而入\n    住該院，再因同一偽作之傷病原因入住高醫，並非遭逢意外\n    傷害事故致病情嚴重而有住院之必要。又伊將張銘所提資\n    料送請顧問醫師判讀結果，張銘身體外部無明顯外傷、頭\n    顱、頸椎核磁共振及神經傳導檢查均屬正常，惟臨床表現上\n    竟呈現昏迷指數3 分之低分、四肢無力等現象，檢查結果與\n    症狀均有不符，益徵張銘確有偽作病情入住醫院以圖領保\n    險金情形等語，資為抗辯。並聲明：(1)、原告之訴及假執行\n    之聲請均駁回；(2)、如受不利判決，願供擔保，請准宣告免\n    為假執行。\n二、反訴部分：\n(一)、反訴原告即本訴被告南山人壽主張：伊前曾核給反訴被告即\n    本訴原告張銘452,600 元之保險金，惟張銘所稱之系爭\n    交通事故發生時，警方未曾到場處理、家屬隔日才報案，並\n    表示張銘因傷陷入昏迷而無法言語，經伊訪查當時目擊者\n    表示未曾聽到撞擊聲、未見張銘昏迷，是否真為意外事故\n    仍有不明；且依高雄榮總之護理紀錄記載，張銘入院時昏\n    迷指數僅3 分，但未見外傷，顱、頸椎核磁共振檢查均屬正\n    常，隔日竟突然清醒後昏迷指數瞬間由3 分回覆至15分，且\n    肌力檢測反覆不一，有戲劇性變化，顯不尋常，又高雄榮總\n    許培德醫師記載之出院病歷摘要亦記載：「張銘各項檢查\n    正常，其生活均得自理，可能是為了申請保險金而詐病」等\n    語；據上事證，顯見張銘係詐病住院而無住院治療之必要\n    ，惟因張銘提出診斷證明，致伊誤認其取得之病歷資料為\n    真，進而給付保險金，是張銘乃無法律上原因而受有利益\n    ，致伊受有損害，自應將不當受領之保險金452,600 元全數\n    返還予伊。又張銘向伊投保時，於要保書上告知事項之服\n    務單位、住址、職稱、工作內容等填載不實，違反據實說明\n    義務，影響伊危險估計之正確性，伊已依保險法第64條規定\n    於98年1 月13日以新興郵局第451 號存證信函解除兩造保險\n    契約及其附約，經張銘於98年1 月14日收受該存證信函，\n    依民法第259 條規定，伊亦得請求張銘返還全數保險金\n    452,60 0元。縱若法院認伊解除全部契約不合法，惟依張\n    銘所陳為退休人員，原不得附加附表編號3 所示包含失能給\n    付之傷害保險附約，確有影響危險估計，伊解除此一附約應\n    屬有據，張銘就此部分受領之完全不能工作保險金92,143\n    元（元以下4 捨5 入，下同，計算式：43天/7天×15,000元\n    ＝92,1 43 元）、住院醫療保險金30,714元（計算式：43天\n    /7天×5,000 元＝30,714元），合計122,857 元，亦得請求\n    張銘返還。為此，爰依民法179 條、259 條及保險法第64\n    條規定，提起本件反訴等語。並聲明：張銘應給付南山人\n    壽452,600 元，及自反訴起訴狀繕本送達翌日起至清償日止\n    ，按年息5%計算之利息。\n(二)、反訴被告即本訴原告張銘則以：高雄市政府消防局於97年\n    7 月7 日21時4 分01秒接獲報案，救護車於接獲報案後3 分\n    鐘即抵達（即同日21時7 分），足證伊確有於案發時地發生\n    系爭交通事故。南山人壽陳稱據目擊者表示未曾聽到撞擊聲\n    、未見伊昏迷云云，並未提出所謂之目擊者相關資料，其所\n    陳應屬無據，況伊係騎乘機車行經案發地點時，遭不明箱型\n    車輕微擦撞而人車倒地受傷，衡情自無發出明顯之「撞擊聲\n    響」。又伊發生系爭交通事故時，在人車倒地時頭部撞擊到\n    地面而陷於昏迷，因此身上並無明顯外傷，此觀救護紀錄表\n    記載伊左小腿有擦傷及「摸頭檢查是否有外傷時，有疼痛反\n    應」可明，南山人壽以未見外傷質疑系爭交通事故虛偽，顯\n    無理由。另據高雄榮總之神經外科入院病歷記載，伊於該院\n    接受核磁共振結果發現有腦幹挫傷傷害及頸椎第3 節至第4\n    節間有馬鞭式創傷，非如南山人壽所稱顱、頸椎核磁共振影\n    像均顯示正常。再者，許培德醫師病歷摘要固記載伊可能是\n    為了申請保險金而詐病，惟高雄榮總及高醫為高雄市兩大醫\n    學中心，若非真有住院必要，其病床1 位難求，而高雄榮總\n    、高醫認伊有住院之必要而3 度住院，伊詐病之可能性微乎\n    其微，且伊於高雄榮總住院時之神經外科主治醫師為劉斯顥\n    ，並非許培德醫師，許培德是否具備神經外科之學識經驗而\n    足以判斷因神經受傷住院者之傷勢，甚至推翻神經外科主治\n    醫師之住院決定，即非無疑，何況，許培德醫師上開記載「\n    可能」是為了申請保險金而詐病，純粹係臆測，自不得僅依\n    許培德醫師之上開記載即推斷伊詐病。又因許培德醫師於病\n    歷摘要為上開記載，致使伊請領保險金遭拒，伊乃曾持該病\n    歷摘要向高雄榮總復健科主任王志龍醫師詢問，王志龍醫師\n    對於許培德醫師認為伊「可能係詐病」之記載十分不以為然\n    ，因此於該病歷摘要上再以手寫附註「綜合高醫及高榮病歷\n    記錄：病患腦幹及脊髓有損傷，伴隨肢體神經症狀及功能障\n    礙，意識及認知有短期之障礙，致溝通語言困難，經兩大醫\n    學中心搶救及診治，病患復原快速，因病灶較少，所遺存之\n    後遺病也恢復迅進，目前仍在高醫追蹤治療中」等語，更足\n    見伊並無詐病情事等語置辯。並聲明：(1)、駁回南山人壽之\n    反訴；(2)、如受不利之判決，願供擔保，請准宣告免為假執\n    行。\n三、本件兩造不爭執事項及爭點：\n(一)、不爭執事項：\n 1、張銘於96年7 月31日以自己為要保人及被保險人向南山人\n    壽投保「南山人壽20年限期繳費終身分紅壽險」契約（保單\n    號碼：Ｚ000000000），並附加「住院醫療保險附約（HS10G\n    ）」、「住院費用給付保險附約（HIRE）」、「傷害保險附\n    約（AI1N）」、「意外傷害醫療日額給付附加條款（DH11N\n    ）」、「意外傷害日額給付附加條款（DH11Q ）」等附約，\n    其附約給付項目及給付標準詳如附表所示（以下合稱系爭南\n    山人壽保險契約），此有系爭南山人壽保險契約、要保書附\n    卷可稽（見本院一卷第9 頁至第10頁、第159 頁至第162 頁\n    ）。\n 2、張銘於96年11月20日以自己為要保人及被保險人與美國人\n    壽台灣分公司訂立「美國人壽常青傷害保險」契約（保單號\n    碼D00000000P號），約定保險金額為3,000,000 元，因傷害\n    住院每日給付6,000 元醫療保險金，每次事故最高給付90天\n    ，保險期間自96年11月12日翌日零時起至97年11月12日零時\n    止（下稱系爭友邦人壽傷害保險契約）；嗣於98年6 月1 日\n    美國人壽將在台灣分公司之全部營業資產與負債概括移轉予\n    友邦人壽；此有卷附系爭友邦人壽傷害保險契約、友邦人壽\n    設立變更登記表可按（見本院一卷第86頁至第89頁、第118\n    頁）。\n 3、張銘於96年12月19日自任要保人及被保險人向美亞產險（\n    原名友邦產物保險股份有限公司，於98年9 月17日經核准更\n    名，嗣於98年11月23日辦理更名登記完畢）投保「友邦產物\n    個人傷害保險」契約（保單號碼：CＺ000000000000），投保\n    金額為1,000,000 元，並附加每日日額8,000 元之日額型醫\n    療保險及最高額50,000元之實支實付醫療保險，保險期間自\n    96年12月19日零時起至97年12月19日零時止（下稱系爭美亞\n    產險傷害保險契約），此有系爭美亞產險傷害保險契約及行\n    政院金融監督管理委員會98年9 月17日金管保理字第098025\n    57070 號函、經濟部98年11月23日經授商字第0980127081 0\n    號函、美亞產險變更登記表在卷可參（見本院一卷第15頁至\n    第17頁、第127 頁至第132 頁、第253 頁至第第254 頁）。\n 4、張銘於97年7 月7 日至高雄榮總急診，經醫師診斷為「頭\n    部外傷及頸椎損傷（疑腦幹挫傷）」，在高雄榮總住院43天\n    ，嗣於97年9 月11日起至97年10月8 日、97年11月17日起至\n    97年12月8 日在高醫住院28天及22天。\n 5、張銘分別於97年8 月1 日、同年月19日、同年10月13日向\n    南山人壽請領保險給付，且南山人壽已給付張銘於高雄榮\n    總住院43天之保險金共452,600 元，而就張銘於高醫前揭\n    2 次住院則未理賠。\n 6、系爭南山人壽保險契約之要保書上記載張銘服務單位為「\n    金裕泰企業股份有限公司」，住址為「高雄市○○區○○路\n    357 巷3 號」，職稱為「負責人」，工作內容為「內勤行政\n    」，此有該要保書影本在卷可參（見本院二卷第74頁至第77\n    頁）。\n 7、本件如認友邦人壽、美亞產險應理賠予張銘，友邦人壽應\n    給付保險金額為426,000 元（第1 、2 次住院共計71日，每\n    日6,000 元，合計426,000 元，第3 次住院非承保期間，無\n    理賠問題），美亞產險應給付保險金額為770,000 元（上限\n    90日，每次8,000 元，實支實付上限50,000元，共計770,00\n    0 元）。（見本院二卷第15頁、第88頁）\n 8、本件如認南山人壽不得依保險法第64條解除附表編號3 所示\n    傷害保險附約，且張銘得請求南山人壽給付第2 、3 次住\n    院之保險金時，南山公司應理賠金額各為304,162 元、223,\n    005 元，其各項金額詳金額詳如附表所示（見本院一卷第23\n    頁、二卷第172 頁、第187 頁）。\n(二)、爭點：\n 1、張銘於97年7 月7日是否確曾遭逢車禍之意外事故？\n 2、承上若是，張銘有無於97年7 月7 日起至97年8 月18日止\n    在高雄榮總，於97年9 月11日起至97年10月8 日止、97年11\n    月17日起至97年12月8 日止在高醫住院治療之必要？\n 3、張銘是否違反據實說明義務？如是，是否已達變更或減少\n    南山人壽對於危險之估計？南山人壽依保險法第64條規定解\n    除系爭南山人壽保險契約是否有理？\n 4、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否\n    有理由？\n 5、南山人壽依民法第179 條、第259 條及保險法第64條規定反\n    訴請求張銘返還452,600 元，是否有據？\n四、茲就上開爭點，析述本院得心證之理由如下：\n(一)、張銘於97年7 月7日是否確曾遭逢車禍之意外事故？\n 1、按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277 條前段定有明文。又原告對於自己主張之\n    事實已盡證明之責後，被告對其主張，如抗辯其不實並提出\n    反對之主張者，則被告對其反對之主張，亦應負證明之責，\n    此為舉證責任分擔之原則。原告於起訴原因已有相當之證明\n    ，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，\n    當然認定其抗辯事實之非真正，而應為被告不利益之裁判（\n    最高法院18年上字第2855號、18年上字第1679號判例意旨參\n    照）。本件原告張銘主張有於97年7 月7 日21時8 分許，\n    騎乘機車行經高雄市○○區○○路、金鼎路口時發生系爭交\n    通事故，為被告一致否認，自應由張銘就此有利事實，負\n    舉證之責。\n 2、經查，高雄市政府警察局交通大隊第二分隊警員戴國憲於97\n    年7 月8 日17時8 分許在高雄榮總對張銘製作筆錄，張\n    銘陳述：「肇事時間為97年7 月7 日21時8 分，肇事地點為\n    鼎力、金鼎路口，肇事前我駕車沿鼎力路北向南慢車道行駛\n    ，至肇事地點時，因我車的車輪輾壓過路面的1 個人孔蓋致\n    我車搖晃向左偏駛，然後有1 輛箱型車（車號、廠牌、顏色\n    均不明）由我的左後側超越過我車，該車的後視鏡擦撞到我\n    的左手臂，致我車失控倒地人受傷，對方有無停下來我並不\n    清楚，我是經1 名路人報案並將我車移至路旁。」等語，警\n    方依其陳述至現場勘查、拍照蒐證而製作交通事故現場圖、\n    交通事故調查報告表，且對張銘騎乘之車牌號碼ZBZ-380\n    號機車拍照存證，復於交通事故現場圖上註記：「事故發生\n    時駕駛人因受傷陷於昏迷無法言語，直至97年7 月8 日清醒\n    後告知家屬發生交通事故，家屬至鼎金所報案，鼎金所於7\n    月8 日16時35分通知本分隊至榮總醫院製作錄」等語，此有\n    高雄市政府警察局交通警察大隊98年10月21日高市警交五字\n    第0980033305號函所附道路交通事故現場圖、道路交通事故\n    調查報告表、交通事故談話紀錄表、道路交通事故照片黏貼\n    紀錄表等文件在卷可稽（見本院一卷第214 頁至第223 頁）\n    。被告雖以上揭警方處理文件記載事故經過情形，係依張\n    銘單方面陳述所製作為由，質疑系爭交通事故發生之真實性\n    ，然而，觀諸張銘所述行經肇事路段時因機車輾壓過人孔\n    蓋致車身搖晃而向左偏駛乙情，核與肇事路段之慢車道前方\n    有一人孔蓋之事實相符，且經警方現場勘查，查悉該人孔蓋\n    凹陷約3 公分，可知機車行經該人孔蓋時確有可能因突陷凹\n    地致車身不穩；且查，張銘於事發時所騎乘車牌號碼ZBZ-\n    380 號機車之左側車身有多處明顯之刮擦痕，亦有警方之蒐\n    證明片可參（見本院一卷第220 頁），核與張銘陳述機車\n    失控倒地之情吻合；張銘所述事故經過既與警方之上開查\n    證情形一致，且無明顯瑕疵可指，自不得僅因肇事之箱型車\n    未能查獲到案，即認張銘單方陳述不可採信，並進而否定\n    警方依其陳述所製作上開文件之證明力。\n 3、次查，系爭交通事故發生後，有一路人即訴外人張國進於當\n    日21時4 分1 秒撥打119 專線報案，鼎金分隊乃於當日21時\n    4 分52秒派遣救護車及救護員2 人（即訴外人張志成、梁國\n    維）至現場處理，該救護人車於當日21時5 分5 秒出動，21\n    時7 分抵達，21時13分將張銘送離現場，21時18分送達高\n    雄榮總，救護人員記錄報案求救原因為「交通事故」所致「\n    創傷」，且救護人員於送醫過程中對張銘進行檢查，發現\n    張銘左小腿有擦傷，摸頭檢查是否有外傷時有疼痛反應，\n    昏迷指數為E （Eye opening ，睜眼反應）2 分、V （\n    Verbal response ，說話反應）1 分、M （Moter response\n    ，運動反應）1 分，顯示張銘有刺激或痛楚會睜眼，說話\n    部分無任何反應，對於疼痛刺激無肢體運動反應，屬重度昏\n    迷，救護人員並先對張銘施以呼吸面罩、固定頸圈及長背\n    板、生命徵象監測等急救處置等情，有高雄市政府警察局消\n    防局98年10月23日高市消防指字第0980019569號函所附119\n    案件紀錄表、救護紀錄表及友邦人壽提出之維基百科全書查\n    詢資料在卷可參（見本院一卷第99頁、第232 頁至第236 頁\n    ），依據張銘係由路人報案後，經救護人員到場施以檢查\n    及急救處置，由救護車送往高雄榮總就醫之過程，益徵張\n    銘陳述於上開時地發生系爭交通事故之經過情形，確屬實情\n    。至於南山人壽抗辯經其訪查目擊者表示未曾聽到撞擊聲，\n    亦未見張銘昏迷，並未提出該目擊者資料供本院查證，且\n    與救護人員到場時急救時檢查張銘為昏迷狀態不符，所辯\n    自難採信。\n 4、承上所述，張銘主張於上開時地因騎乘車機行經人孔蓋致\n    車身搖晃向左偏駛，適有不明箱型車由左後側超越，該車之\n    後視鏡擦撞其左手臂，致其車失控倒地，堪信為真。是以，\n    張銘據此主張系爭交通事故符合被告承保之意外傷害事故\n    範圍，核屬正當。\n(二)、承上若是，張銘有無於97年7 月7 日起至97年8 月18日止\n    在高雄榮總，於97年9 月11日起至97年10月8 日止、97年11\n    月17日起至97年12月8 日止在高醫住院治療之必要？\n 1、經查，張銘因「四肢酸麻無力、左側顏面神經麻痺、吞嚥\n    易嗆」等病狀，於97年7 月7 日至高雄榮總急診入院，接受\n    住院治療，住院期間四肢肌力進步，右側肢肌力進步至4 至\n    5 分，左側肌力進步至3 分，於97年8 月18日出院；又張\n    銘因「脊髓損傷併左側肢體無力」之病症，於97年9 月11日\n    到97年10月8 日及97年11月7 日到97年12月8 日止，至高醫\n    復健科住院2 次，於97年12月9 日至98年7 月3 日共門診治\n    療7 次及復健治療25次等情，有高雄榮總98年1 月12日診斷\n    證明書及高醫98年7 月3 日診斷證明書在卷可稽（見本院一\n    卷第21頁、第22頁）。依上開診斷證明書之記載，顯示張\n    銘因四肢酸麻無力、左側顏面神經麻痺、吞嚥易嗆、脊髓損\n    傷併左側肢體無力等症狀先後於高雄榮總、高醫3 度住院治\n    療，且在第3 次住院治療後，於97年12月9 日起至98年7 月\n    3 日止約7 個月之期間內，即有持續回高醫進行門診治療7\n    次及復健治療25次之事實，是張銘提出上開診斷證明書主\n    張因系爭交通事故所造成之上開病症有住院治療之必要，即\n    非無據。\n 2、又經本院分別函詢高雄榮總及高醫關於張銘因何病症住院\n    及其治療、復原情形，以進一步釐清張銘3 度住院治療之\n    必要性，高雄榮總函覆稱：「急診部：病患張銘於97年7\n    月7 日至本院急診就診。於急診主述為意識改變、四肢麻木\n    無力感。於急診時給予創傷急救處置，經電腦斷層及核磁共\n    振檢查後會診神經外科診治。」、「神經外科：患者於97年\n    7 月7 日至本院急診入院，其初始症狀為意識模糊，四肢無\n    力（左側較嚴重）及感覺異常。腦部電腦斷層檢查無明顯顱\n    內出血。頸椎核磁共振檢查顯現疑似腦幹挫傷及頸椎第三、\n    四節椎間盤突出。故配合臨床表現診斷為疑似腦幹挫傷及頸\n    椎脊髓損傷。患者接受藥物治療後症狀改善，意識回復清楚\n    ，但有輕微左側顏面神經麻痺（中樞性）及左側肢體無力（\n    肌力3 至4 分）。患者於97年7 月29日轉至復健科治療」、\n    「復健科：病患張銘於97年7 月29日至97年8 月18日於復\n    健科住院治療，出院前的恢復情形為：右側肌力4 至5 分，\n    左側肌力約3 分」；高醫則函覆稱：「…二、張君於97年9\n    月11日至97年10月8 日及97年11月7 日至97年12月8 日共2\n    次在本醫院復健科住院治療。此2 次住院之主要原因為四肢\n    無力及肢體麻痛，步行需用四腳枴，且步態不穩。張君為脊\n    髓損傷致四肢無力，右側及左側輕癱，但左側較嚴重，左側\n    肌力約2 分（5 分滿分），右側3 至4 分，併有吞嚥困難。\n    張君接受物理、職能及心理復健治療。三、第1 次住院後：\n    張君左側肌力進步到3 分，可以使用輔具行走，但仍留有左\n    側無力的後遺症。張君第2 次住院係繼續診治其脊髓損傷所\n    留下之問題，第2 次住院仍接受復健治療，張君日常生活自\n    理能力增加，可以靠枴杖行動，但髖部仍有疼痛之不適，手\n    部功能協調性仍嫌不足，但比第1 次住院治療有進步，吞嚥\n    更加順暢。…」，此有高雄榮總99年4 月30日高總管字第09\n    90006553號函、高醫99年5 月26日高醫附行字第099001999\n    號函附卷可稽（見本院二卷第33頁至第36頁、65頁）。綜合\n    本院函詢高雄榮總、高醫結果及張銘提出高雄榮總、高醫\n    出具之診斷證明書，足認張銘於97年7 月7 日迄至97年12\n    月8 日期間3 度住院，係因腦幹挫傷及頸椎脊髓損傷而有四\n    肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、吞嚥易\n    嗆之症狀，其於高雄榮總住院期間接受創傷急救處置、藥物\n    治療及復健治療，於高醫住院期間有接受物理、職能及心理\n    復健治療，以逐漸改善其左、右兩側之肌力、協調功能及吞\n    嚥功能；佐以張銘3 度住院期間，歷經高雄榮總急診部盧\n    怡吟醫師、神經外科張家源醫師、劉斯顥醫師、曾迪男醫師\n    、鍾欣燁醫師、復健科許培德醫師及高醫復健科陳嘉炘醫師\n    、劉必涵醫師、陳君山醫師、李婉琤醫師予以診斷且持續施\n    以治療，並將其治療診斷情形記載於病程紀錄，亦有本院調\n    取張銘於高雄榮總及高醫之病歷資料在卷可考（見本院一\n    卷第36頁至第58頁、第163 頁至第210 頁、二卷第37頁至第\n    60 頁 ）；則依張銘住院期間有多達10位專業醫師先後參\n    與診斷治療，且認定張銘有因腦幹挫傷及頸椎脊髓損傷所\n    致之四肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、\n    吞嚥易嗆等症狀之情觀之，被告抗辯張銘係詐病住院，其\n    可能性實屬甚微。\n 3、另參酌證人劉斯顥醫師證稱：張銘是在97年7 月7 日因為\n    外傷到高雄榮總急診就診，當時呈現意識昏迷狀態，後來意\n    識慢慢恢復清楚，但神智沒有完全恢復，昏迷指數13至14分\n    ，有容易嗆到及四肢無力及上肢麻木、軀幹及下肢知覺不好\n    等情形，昏迷指數及容易嗆到的情形是醫生可以客觀評估，\n    其他情形是他的主訴；我們在97年7 月7 日當日做神經學檢\n    查的時候發現他有左側顏面神經麻痺，這是在急診室發生的\n    情形；後來有做頸椎檢查，包含X 光及核磁共振，腦部有作\n    電腦斷層，腦部電腦斷層沒有發現有顱內出血情形，頸椎的\n    X 光及核磁共振發現第3 、4 節間有輕微退化，核磁共振沒\n    有發現脊髓有異常訊號，但是在腦幹有發現一不正常的亮點\n    ，所以可以判斷當時張銘有頭部外傷合併腦幹受傷，我們\n    懷疑張銘有甩鞭式即馬鞭式創傷，所以請張銘立即住院\n    治療；所謂馬鞭式創傷，係指頸椎受到外力撞擊時出現甩鞭\n    式的情形，造成裡面的脊髓受到挫傷，是以原來有退化的位\n    置會受傷比較嚴重，張銘頸椎第3 、4 節有退化的情形，\n    我們配合神經學的檢查，測試病患的神經感覺功能，加上肌\n    力檢測，我們認為原告受傷的情形與臨床表現吻合，即使影\n    像醫學沒有明確的證據，也可以合理懷疑他的受傷狀況應該\n    是脊髓第3 、4 節損傷所引起；因為依據張銘的核磁共振\n    影像狀態判斷，其頸椎第3 、4 節退化情形並沒有壓迫到神\n    經，且張銘創傷後才出現上肢麻木、頸椎第4 個神經皮節\n    以下感覺異常等神經受到影響的情形，所以可以區別張銘\n    上開症狀並非原本脊髓退化所引起，我們是依據原告的臨床\n    反應判斷他受有馬鞭式創傷；張銘的神經學檢測有出現異\n    常，神經學檢測是由醫師判斷，神經外科必須要檢測判斷的\n    項目包含腦神經、腦幹、運動（如肌力）、感覺等項目，原\n    告異常的部分就如同我剛才所述，原告腦神經部分有影響到\n    顏面神經，我們判斷是腦幹挫傷所造成，肌力狀態如同我病\n    程紀錄上記載，感覺部分是一開始上肢麻木，頸椎第4 個神\n    經皮節以下感覺異常；又張銘不只有馬鞭式創傷，還有頭\n    部外傷、容易嗆到、住院期間有敗血症出現，需要抗生素治\n    療，97年7 月21日我們再針對張銘做核磁共振，發現他腦\n    部亮點已經消失，表示腦幹損傷已經慢慢進步，與臨床進步\n    情形吻合；張銘腦幹受傷會影響他的顏面神經及吞嚥功能\n    ，但張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷引\n    起；張銘肢體輕癱的部分從脊髓的影像無法判斷，也許是\n    受傷不夠嚴重，只能從臨床上面判斷，通常這種狀況病患的\n    復原情形會比較好；在我治療期間張銘情況有持續進步，\n    直到97年7 月29日病況穩定後我們轉介他到復健科治療等語\n    （見本院二卷第135 頁至第139 頁），詳加解說張銘97年\n    7 月7 日急診入院後之臨床症狀與各項檢查結果之關聯性，\n    以明其診斷張銘有腦幹挫傷及頸椎脊髓損傷之判斷依據。\n    被告一致抗辯張銘核磁共振檢查結果並無異常，核與證人\n    劉斯顥醫師證述張銘之核磁共振影像發現腦幹有一不正常\n    的亮點之證詞不符，已不可採。而張銘之核磁共振影像固\n    未發現脊髓部分有異常，然依證人許培德證稱：「醫學上有\n    一種診斷為『沒有影像學證據的脊髓損傷』，認為脊髓受傷\n    不一定能從醫學造影看出，我們依據原告的車禍病史及來院\n    的四肢肌力有受到影響，因為原告四肢都沒有力氣，所以判\n    斷是頸椎的部分脊髓受傷。」等語明確（見本院二卷第104\n    頁至第105 頁），可知核磁共振影像並無法百分之百呈現脊\n    髓損傷情形，且因證人劉斯顥醫師係綜合腦神經、腦幹、運\n    動（如肌力）、感覺等神經學檢查結果，以及張銘脊髓第\n    3 、4 節退化處極可能於車禍中受傷，方診斷張銘脊髓第\n    3 、4 節處應有損傷，是以，被告執張銘之核磁共振影像\n    並未顯示其脊髓部分有異常乙情，抗辯張銘之四肢輕癱症\n    狀為詐病行為，尚不足採。\n 4、觀諸張銘於高雄榮總之病程紀錄（見本院二卷第47頁至第\n    49 頁 ），記載張銘之四肢肌力97年7 月8 日為2 至3 分\n    （右上肢2 至3 分、右下肢2 分、左上肢2 至3 分、左下肢\n    2 分），7 月9 、10日為4 至5 分（右上肢、右下肢及左上\n    肢均為5 分，左下肢於7 月9 日為4 分，於7 月10日為4 至\n    5 分）、7 月11日為0 至4 分（右上肢4 分、右下肢3 分、\n    左上肢3 、左下肢0 至1 分）、7 月12、13日為1 至5 分（\n    右上肢5 分、右下肢3 分、左上肢3 至4 分、左下肢1 分）\n    ，被告抗辯張銘上開肌力測試結果異常，疑有詐病行為。\n    就此，證人劉斯顥證稱：依張銘之病程紀錄，97年7 月9\n    日、10日註記肌力變化是醫師助理朱美珍記載，比較異常，\n    7 月11日、12日、13日是我記載，變化情形不大，7 月8 日\n    是張家源醫師記載的肌力變化，這是合理的，我有在97年7\n    月9日 、10日之病程紀錄上簽名，雖代表我原則上認同，但\n    肌力部分如認為有問題，我們會再跟病患確認，再請醫師助\n    理在病程紀錄上更正，但是醫師助理有時不一定會依照指示\n    更正，因本件時間已經太久了，我不記得是否有再與張銘\n    確認肌力狀況或是請醫師助理作更正；病人必須配合醫師的\n    檢查才能正確測出肌力，如果病患不配合進行檢測，檢驗出\n    來的肌力可能會不正確；肌力檢查有一定的判斷標準，檢測\n    人就算認定略有不同，也不會差到2 分以上，所以張銘於\n    97年7 月9 日、10日為何會有這種情形我無法評斷，但除了\n    這兩天以外，張銘其餘的肌力檢測情形都很一致，在臨床\n    上的復原情形也都很合理，受傷狀況肌力有可能會時好時壞\n    ，但應該不至於回復到完全正常後又變不好，是否有病程紀\n    錄誤植的情形我無法判斷等語甚詳（見本院二卷第136 至第\n    137 頁、第139 頁）。據證人劉斯顥上開證詞，顯示劉斯顥\n    醫師與張家源醫師對於張銘施以肌力測試之觀察結果，張\n    銘之肌力表現並無異常情形，臨床上之復原情形亦屬合理\n    ，僅97年7 月9 日、10日之病程紀錄記載張銘四肢肌力回\n    復至4 至5 分較為異常，然因該2 日之施測者朱美珍僅為醫\n    師助理，其專業程度通常不及醫師，證人劉斯顥亦證稱朱美\n    珍之病程記載與其衝突時，應以其所為病程記載為主（見本\n    院二卷第137 頁），而肌力測試為施測者觀察受測者肌力表\n    現予以判斷其肌力等級，亦即係人為觀察評斷之結果，並非\n    機器測量所得數據，該人為判斷之結果，除可能受病患本身\n    之因素影響（如故意不配合測試或心理障礙）外，亦有可能\n    因施測者之測試方式、觀察程度、解讀標準等專業程度差異\n    而異其判斷結果，參酌張家源醫師、劉斯顥醫師分別在朱美\n    珍施測前、後對張銘測試肌力結果，並無異常情形且屬合\n    理，唯獨朱美珍施測2 日之肌力紀錄與該2 位醫師之施測結\n    果差異達2 分以上，則朱美珍醫師助理對張銘施測之判讀\n    結果是否符合肌力等級之標準？其測試結果是否足供參考？\n    實非無疑，被告雖憑此直指張銘肌力表現良好，應屬詐病\n    行為，然此異常之肌力紀錄與前、後2 位醫師之測試結果差\n    異太大，本可合理懷疑係施測者之專業程度不足所致，或係\n    病程紀錄有誤植之情形，此由證人劉斯顥之證詞即知病歷紀\n    錄所載肌力亦可能有誤植之情形發生（見本院二卷第139 頁\n    ），是以，證人劉斯顥既證稱張銘在其與張家源醫師測試\n    下之肌力表現均無異常情形，且臨床復原狀況亦屬合理，佐\n    以證人劉斯顥診斷張銘有腦幹挫傷及脊髓損傷，亦非僅以\n    肌力測試為判斷基礎，則單憑醫師助理朱美珍於97年7 月9\n    日、10日對張銘測試肌力之病程記錄，自不足以認定張\n    銘有詐病行為而推翻其有因病住院之必要性。\n 5、雖許培德醫師證稱其於張銘97年8 月11日之病程紀錄上記\n    載：「NCV /EMG was performed , the p't disclosed\n    accidentally over 3/5 muscle power of L't U/E.\n    Because he showed flaccid of Lt's limbs on previous\n    physical exams, we doubt he had some malingering\n    behavior. 」（見本院二卷第54頁反面）以及在張銘之出\n    院病歷摘要上記載：「Because the patient underwent\n    brain MRI, C-spine MRI and NCN/EMG and all the exams\n    didn't show significant abnormality, plus he could\n    take basis ADL well without caregiver , we maybe\n    draw the doubt that he took malingering for the sake\n    of insurance payment.Please follow his condition\n    cautiously. 」（見本院二卷第43頁）之意義分別為：「肌\n    電學檢查顯示病患左上肢的肌力為3 分，之前的理學檢查病\n    患左側肢體是癱瘓，因此我們懷疑病患有詐病的行為。」、\n    「病患做了腦部及頸髓的磁振造影及肌電學的檢查，沒有發\n    現異常，及病人可以完成基本的日常生活功能，我們懷疑病\n    患有為了保險給付的原因有詐病的可能，要追蹤病患的情況\n    。」（見本院二卷第105 頁），並說明其為上開記載之原因\n    為：「我們在做肌電學檢查時張銘上下床或活動時他的手\n    可以自己舉起，因為張銘的肌力突然進步很多所以我要觀\n    察記載為何會有這樣的情形」、「張銘於97年7 月29日轉\n    到復健科，病歷記載右邊的肌力3 到4 分，左邊的肌力1 分\n    ，後來我們在97年8 月7 日做肌電學的檢查，發現病人的肌\n    力右邊是4 到5 分，左邊是2 到3 分，在很短的時間有戲劇\n    性的變化，因此有可能是心因性的問題，如果是在1 、2 天\n    當中肌力進步到2 分，心因性的可能性就很高，依張銘病\n    歷97年8 月5 日記載，右邊肌力3 到4 分，左邊肌力1 分，\n    與97年8 月7 日肌電學檢查結果相較有戲劇性變化，所以我\n    才懷疑他有心因性詐病可能。」等語（見本院二卷第105 頁\n    至第106 頁、第110 頁），被告遂據上事證抗辯張銘確有\n    詐病行為。然因證人許培德醫師於本院審理時亦證稱病患肌\n    力突然進步，有可能係心因性問題，而心因性有各種可能，\n    或許需要親友的關懷，或是害怕，或者詐病，都有可能（見\n    本院二卷第110 頁），由此可知許培德醫師僅將臨床上心因\n    性問題造成之肌力測試異常結果中較嚴重而可能引發爭議之\n    詐病行為註記於病程紀錄及出院病歷摘要上，並非確認張\n    銘即有詐病行為。且證人許培德註記張銘可能詐病，係依\n    其臨床經驗所為猜測、懷疑，而其證稱以張銘腦部及頸髓\n    的磁振造影沒有發現異常作為懷疑之基礎之一，實有認知上\n    之錯誤，蓋張銘之腦部核磁共振影像確有異常，已如前述\n    ；參以證人許培德亦明確指出醫學上有「沒有影像學證據的\n    脊髓損傷」存在，並進一步證述：「出院病歷摘要記載張\n    銘之出院診斷為頸髓損傷但無影像學異常，伴隨左側肢體癱\n    瘓，這是我認定的確定診斷。我的診斷與入院時神經外科的\n    認定是一致的，神經外科醫師有認定張銘是脊髓損傷，我\n    是依據病患所有的病歷資料依據我的專業做一個綜合判斷。\n    張銘出院時仍有脊髓損傷左側肢體偏癱的症狀。」等語明\n    確（見本院二卷第108 頁），足見證人許培德雖曾懷疑張\n    銘有詐病可能，惟其依據張銘於高雄榮總之所有病歷資料\n    綜合判斷，亦確認張銘於出院時仍患有無影像學異常之頸\n    髓損傷伴隨左側肢體癱瘓。是以，綜觀證人許培德前後證述\n    意旨，可知證人許培德醫師表示前揭註記僅為其診療過程之\n    懷疑，其對張銘之病狀判斷仍應以其最終之出院診斷為準\n    ，則在證人許培德醫師本身無法認定張銘有詐病之情形，\n    被告依證人許培德醫師前揭病程紀錄或出院病歷摘上之註記\n    作為抗辯張銘有詐病行為之證據，亦不足採。\n 6、綜上所述，張銘係因系爭交通事故送醫急診，經診斷為腦\n    幹挫傷及頸椎脊髓損傷而有四肢無力、右側及左側輕癱、輕\n    微左側顏面神經麻痺、吞嚥易嗆之症狀，因此於高雄榮總及\n    高醫3 度住院，接受創傷急救處置、藥物治療及物理、職能\n    及心理等復健治療，以逐漸改善其左、右兩側之肌力、協調\n    功能及吞嚥功能，佐以證人劉斯顥醫師證稱：「張銘一開\n    始到高雄榮總時，我認為他有住院治療的必要，97年7 月29\n    日以後我認為他有復健治療的必要將他轉到復健科住院治療\n    。」等語（見本院二卷第136 頁）及證人許培德醫師證稱：\n    「張銘當時車禍所以有到高雄榮總住院的必要。出院後需\n    要持續復建，病患可以選擇在家復建或住院復建。」等語明\n    確（見本院二卷第109 頁），堪認張銘確有因系爭交通事\n    故所致上開病症於高雄榮總及高醫3 度住院治療之必要，要\n    無疑義。\n 7、至於被告均請求本院將本案送行政院醫事審議委員會或成大\n    醫院鑑定，觀諸被告請求鑑定事項略為：(1)張銘急診時之\n    昏迷指數表現是否合理？(2)張銘之腦部、頸椎磁振造影及\n    肌電學檢查無異常，惟其四肢無力之臨床表現是否與檢測結\n    果相符？(3)張銘於高雄榮總住院期間之肌力表現是否正常\n    ？(4)肌力之檢查程序為何？病患如不配合檢查或刻意操作，\n    是否會影響檢測結果之正確性？(5)張銘所陳系爭交通事故\n    發生經過情形是否會造成其脊髓受有馬鞭式創傷？(6)張銘\n    有無於高雄榮總及高醫3 度住院治療之必要？（見本院一卷\n    第125 、二卷第129 頁、第180 頁），其中(2)、(3)、(4)、(6)\n    所示問題均經證人劉斯顥、許培德於本院證述在案，且經本\n    院依全案事證評價取捨其證詞，自無須再送其他醫療專業單\n    位鑑定；另(1)關於張銘急診時之昏迷指數表現是否合理問\n    題，被告本可詢問到庭作證之證人劉斯顥、許培德一併說明\n    ，竟捨此不為，且張銘之呈現昏迷狀態僅有在97年7 月7\n    日、7 月8 日，與兩造爭執張銘嗣後有無繼續於高雄榮總\n    及高醫住院治療乙節，並無關聯，實無送請鑑定之必要；又\n    (5)請求鑑定張銘所陳系爭交通事故發生經過情形是否會造\n    成其脊髓受有馬鞭式創傷乙節，依證人劉斯顥醫師之證述，\n    張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷所引起\n    ，堪認腦幹受傷亦有可能是張銘四肢輕癱之原因，而張\n    銘腦幹受傷情形確有核磁共振影像可資佐證，已如前述，則\n    再行探究張銘所述車禍情形是否可能造成脊髓受有馬鞭式\n    創傷，亦無法排除張銘係因腦幹受傷而造成四肢輕癱之可\n    能性，本無助於釐清張銘有無因四肢輕癱而3 度住院復健\n    治療之必要，何況，證人劉斯顥醫師、許培德醫師均證稱依\n    張銘之臨床表現可以判定張銘脊髓受有馬鞭式創傷，業\n    如前述，就此自無再行鑑定之必要，併予敘明。\n(三)、張銘是否違反據實說明義務？如是，是否已達變更或減少\n    南山人壽對於危險之估計？南山人壽依保險法第64條規定解\n    除系爭南山人壽保險契約是否有理？\n 1、按「訂立契約時，要保人對於保險人之書面詢問，應據實說\n    明。要保人故意隱匿，或因過失遺漏，或為不實之說明，足\n    以變更或減少保險人對於危險之估計者，保險人得解除契約\n    ；其危險發生後亦同。但要保人證明危險之發生未基於其說\n    明或未說明之事實時，不在此限。前項解除契約權，自保險\n    人知有解除之原因後，經過1 個月不行使而消滅；或契約訂\n    立後經過2 年，即有可以解除之原因，亦不得解除契約。」\n    ，保險法第64條定有明文。又按，保險契約為最大誠信契約\n    ，倘要保人有故意隱匿，或因過失遺漏，或為不實之說明，\n    足以變更或減少保險人對於危險之估計之情事，要保人如主\n    張保險人不得解除保險契約，即應就保險事故與要保人所未\n    告知或不實說明之事項並無關聯，且該事項已確定對保險事\n    故之發生不具任何影響，保險人亦未因該未告知或不實說明\n    之事項，而造成額外之負擔，對價平衡並未遭破壞予以證明\n    始可。亦即須就保險事故與要保人所未告知或不實說明之事\n    項間之無關聯，證明其必然性；倘有其或然性，即不能謂有\n    上開法條但書適用之餘地，保險人非不得解除保險契約（最\n    高法院92年度台上字第1761號判決意旨參照）。依上開法律\n    規定及判決意旨，可知保險人得依保險法第64條第2 項規定\n    解除契約之要件，為要保人及被保險人對於保險人之書面詢\n    問，有不實之說明、過失遺漏或故意隱匿，致影響保險人對\n    危險評估程度情形而言，保險人欲依此規定解除保險契約，\n    依民事訴訟法第277 條前段規定，應就此解除權發生之權利\n    要件事實負舉證之責；如危險之發生未基於要保人說明或未\n    說明之事實時，則須由要保人就此有利事實舉證，方得阻卻\n    保險人行使解除權。\n 2、經查，張銘陳稱其於55歲自嘉椿水電工程有限公司退休，\n    時間約在92年、93年間，有請領勞保給付，其投保系爭南山\n    人壽保險契約時為退休人員，並無負債，且無須受其扶養之\n    人等語（見本院二卷第165 頁），南山人壽則抗辯張銘究\n    為「退休人員」抑或「無固定職業人員」，尚有未明，如為\n    「退休人員」，僅附表編號3 之附約達拒保程度，如為「無\n    固定職業人員」，則附表編號3 、4 、5 所示附約達拒保程\n    度，兩者結果不同，並否認張銘為「退休人員」等語（見\n    本院二卷第149 頁至第150 頁、第173 頁）。依南山人壽區\n    分「退休人員」及「無固定職業人員」而異其危險估計，可\n    知其所謂「退休人員」係指非待業中之無職業人員，而暫時\n    無業但仍在尋覓工作之人則在「無固定職業人員」之類，張\n    銘陳稱其於投保時已為退休人員，意即謂其投保迄今均屬\n    無業狀況，南山人壽亦未爭執其無業之事實，則張銘無業\n    狀態究竟屬非待業中之「退休人員」抑或仍在尋覓工作中之\n    「無固定職業人員」，事涉南山人壽原得拒絕承保附表所示\n    附約之範圍，如屬得拒保之程度，自屬足以變更或減少南山\n    人壽對危險之估計，此一解除權之權利要件事實，應由南山\n    人壽負舉證之責，惟南山人壽迄未舉證證明張銘有因經濟\n    負擔而仍在尋求工作之情，尚難認張銘為其所稱之「無固\n    定職業人員」，是張銘陳稱其於投保時已為「退休人員」\n    ，堪信為真。\n 3、張銘主張於投保當時已向南山人壽之業務經理陸衛星據實\n    告知其已退休，惟陸衛星仍要求其提出以前工作資料，其方\n    提出之前當過公司負責人之資料予陸衛星，要保書上之職業\n    係陸衛星幫其填載等語（見本院二卷第191 頁）；南山人壽\n    則否認張銘前揭所述，抗辯張銘並未告知陸衛星其為退\n    休人員，且縱認要保書之服務單位欄、職業欄係由陸衛星填\n    寫，應由張銘就此事實負舉證之責。查系爭南山人壽保險\n    契約之要保書上記載張銘服務單位為「金裕泰企業股份有\n    限公司」，住址為「高雄市○○區○○路357 巷3 號」，職\n    稱為「負責人」，工作內容為「內勤行政」，此有要保書影\n    本在卷可參（見本院二卷第74頁至第77頁），惟張銘於投\n    保時已為退休人員，並無仍在金裕泰企業股份有限公司擔任\n    負責人之情，則由形式上觀之，南山人壽抗辯張銘未據實\n    說明其職業狀況，已有相當之證明。張銘主張已誠實告知\n    南山人壽之業務經理陸衛星其為退休人員，且要保書上之服\n    務單位、職業由陸衛星自行填寫，自應就此主張，提出反證\n    ，否則不足動搖南山人壽前揭抗辯之可信性。然而，張銘\n    未曾聲請本院傳喚陸衛星到庭說明，亦未提出其他證據為佐\n    ，僅以要保書上服務單位、職業記載之筆跡與其簽名不符為\n    其論據。對照張銘之簽名及要保書上服務單位、職業之筆\n    跡，由肉眼觀察兩者筆跡固屬不同，惟要保書上服務單位、\n    職業欄之記載內容，既係由張銘提供資料予南山人壽業務\n    經理陸衛星，此為張銘所自承之事實，則張銘對於該資\n    料係供作投保系爭南山人壽保險契約之用，自難諉為不知；\n    佐以張銘有親自於要保書上簽名，其亦可查知要保書上有\n    服務單位、職業欄位須為填載，且該職業欄位係位於要保書\n    之「被保險人告知事項」項下，張銘經保險業務員詢問應\n    告知事項之各項問題時，亦可清楚看見其職業狀況為應告知\n    事項之一；基上各情綜合觀之，縱使要保書上服務單位、職\n    業欄記載內容確係由陸衛星代為填載，亦難認張銘就其代\n    填內容全然不知。張銘既未能提出反證，證明其有誠實告\n    知陸衛星其為退休人員身分，亦未能證明要保書上服務單位\n    、職業欄位之填載內容非經其授權陸衛星或他人填寫，是其\n    前揭主張，顯難採信，自不足推翻本院前已認定張銘未據\n    實說明職業狀況之心證，且可認此情為張銘投保所時明知\n    。\n 4、又南山人壽抗辯張銘投保時如為退休人員，附表編號3 所\n    示傷害保險附約因有包含失能給付即應拒保，張銘就此不\n    予爭執，惟主張退休人員係因無收入而無法評估其投保金額\n    ，其拒保與變更或減少保險人對於危險之估計無涉等語（見\n    本院二卷第192 頁）。然查，張銘於投保時既屬退休人員\n    ，竟仍提供其退休前之在職資料予南山人壽之業務經理陸衛\n    星，且明知要保書上關於其職務狀況之記載與其退休無業之\n    事實不符，致使南山人壽在原應拒保之情況下，誤以其退休\n    前職務之工作內容、薪資水準評估事故風險及保險費率，並\n    進而承保附表3 所示傷害保險附約，自有影響保險人對於危\n    險之估計無疑，張銘既不否認此情已達拒保程度，復謂與\n    變更或減少保險人對於危險之估計無涉，所陳自相矛盾，顯\n    不足採。\n 5、再者，系爭南山人壽保險契約係由「南山人壽20年限期繳費\n    終身分紅壽險」之主約附加如附表所示5 項附約組成，其附\n    約以主約存在為必要，而南山人壽自承以張銘為退休人員\n    身分，竟告知仍有工作，會影響危險估計之保險附約僅有附\n    表編號3 所示傷害保險附約（AI1N），其主約「南山人壽20\n    年限期繳費終身分紅壽險」亦不受影響（見本院卷二第173\n    頁、第207 頁），則除傷害保險附約（AI1N）外，其餘附約\n    及主約並未變更或減少保險人對於危險之估計，依保險法第\n    64條第2 項規定，南山人壽僅得解除附表編號3 所示傷害保\n    險附約（AI1N），尚不得解除主約及其餘附約。準此，張\n    銘就職業狀況為不實之說明，確有影響南山人壽對於附表編\n    號3 所示傷害保險附約之危險估計，南山人壽於98年1 月13\n    日寄發存證信函解除系爭南山人壽保險契約，經張銘於翌\n    日收受，僅就附表編號3 所示傷害保險附約（AI1N）生合法\n    解除之效力，其餘附約及主約均不符解除要件而仍然有效，\n    可堪認定。\n(四)、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否\n    有理由？\n 1、經查，張銘有於96年間自任要保人及被保險人，分別向南\n    山人壽、友邦人壽、美亞產險投保系爭南山人壽保險契約（\n    為20年期終身分紅壽險附加如附表所示附約，契約始期為96\n    年7 月31日）、系爭友邦人壽傷害保險契約（保險期間自96\n    年11月12日翌日零時起至97年11月12日零時止）、系爭美亞\n    產險傷害保險契約（保險期間自96年12月19日零時起至97年\n    12年19日零時止），依據上開保險契約約定，除系爭南山人\n    壽保險契約中如附表編號1 、2 所示附約僅以有因傷住院診\n    療之事實即予理賠外，其餘保險契約及附約均以意外傷害事\n    故所致住院診療為給付要件，此有該保險契約保單、條款（\n    見本院一卷第9 頁至第17頁、第86頁至第89頁、第127 頁至\n    第132 頁）。\n 2、次查，本件如認友邦人壽、美亞產險應理賠予張銘，友邦\n    人壽應給付保險金額為426,000 元（第1 、2 次住院共計71\n    日，每日6,000 元，合計426,000 元，第3 次住院非承保期\n    間，無理賠問題），美亞產險應給付保險金額為770,000 元\n    （上限90日，每次8,000 元，實支實付上限50,000元，共計\n    770,000 元），為兩造所不爭之事實。而張銘確有發生系\n    爭交通事故之意外傷害事故，且因此有於高雄榮總、高醫3\n    度住院治療之必要，業如前述，堪認符合系爭美亞產險保險\n    契約、系爭友邦人壽保險契約所定之意外傷害事故給付範圍\n    。又按，「保險人應於要保人或被保險人交齊證明文件後，\n    於約定期限內給付賠償金額。無約定期限者，應於接到通知\n    後15日內給付之。保險人因可歸責於自己之事由致未在前項\n    規定期限內為給付者，應給付遲延利息年利1 分。」，保險\n    法第34條第1 、2 項定有明文。準此，張銘依據系爭美亞\n    產險保險契約、系爭友邦人壽保險契約之約定，請求友邦人\n    壽給付426,000 元、美亞產險給付770,000 元，及各自起訴\n    狀繕本送達15日後即98年9 月6 日起至清償日止，按週年利\n    率10% 計算之法定遲延利息，洵屬有據。\n 3、再查，本件如認南山人壽不得依保險法第64條解除附表編號\n    3 所示傷害保險附約，且張銘得請求南山人壽給付第2 、\n    3 次住院之保險金時，南山公司應理賠金額各為304,162 元\n    、223,005 元，其各項金額詳金額詳如附表所示，亦為兩造\n    所不爭執（見本院一卷第23頁、二卷第172 頁、第187 頁）\n    。張銘確有發生系爭交通事故之意外傷害事故，且有於高\n    雄榮總、高醫3 度住院治療之必要，已認定如前，足見張\n    銘第2 、3 次於高醫住院治療係屬系爭南山人壽保險契約承\n    保範圍，惟因附表編號3 所示傷害保險險約業經南山人壽合\n    法解除，張銘自不得請求該附約所定給付金額142,857 元\n    （即每週完全不能工作保險金60,000元、47,143元及每週住\n    院保險金20,000元、15,714元），則扣除該部分金額後，張\n    銘僅得就第2 、3 次住院治療請求南山人壽給付保險金38\n    4,310 元（計算式：304,162 元＋22 3,005元－142,857 元\n    ＝384,310 元），及自起訴狀繕本送達15日後即98年9 月6\n    日起至清償日止，按週年利率10% 計算之法定遲延利息；逾\n    此範圍之請求，則屬無憑。\n(五)、南山人壽依民法第179 條、第259 條規定反訴請求張銘返\n    還452,600 元，是否有據？\n 1、按「無法律上之原因而受利益，致他人受損害者，應返還其\n    利益。雖有法律上之原因，而其後已不存在者，亦同。」、\n    「契約解除時，當事人雙方回復原狀之義務，除法律另有規\n    定或契約另有訂定外，依左列之規定：一、由他方所受領之\n    給付物，應返還之。二、受領之給付為金錢者，應附加自受\n    領時起之利息償還之。」、「應付利息之債務，其利率未經\n    約定，亦無法律可據者，週年利率為百分之5 。」，民法第\n    179 條、第259 條第1 款、第2 款、第203 條分別定有明文\n    。\n 2、查南山人壽已於98年1 月14日合法解除附表編號3 所示附約\n    ，至於主約及附表其餘附約均未經合法解除而仍然有效存在\n    ，業經本院審認如前，南山人壽就張銘第1 次住院依附表\n    編號3 所示附約給付完全不能工作保險金92,143元（計算式\n    ：43天/7天×15,000元＝92,143元）、住院醫療保險金30,7\n    14元（計算式：43天/7天×5,000 元＝30,714元），合計12\n    2,857 元，即因該契約經解除而嗣後已無給付之法律上原因\n    存在，則南山人壽依據民法第179 條、第259 條第1 款、第\n    2 款請求張銘返還122,857 元，及自反訴狀繕本送達翌日\n    即98年12月25日起至清償日止，按週年利率5%計算之法定遲\n    延利息，洵屬有據；逾此範圍之金額，因屬附表其餘附約之\n    保險金，該等契約既仍有效有在，南山人壽依民法第179 條\n    、第259 條第1 款、第2 款請求張銘返還，自屬無理。\n五、綜上所述，原告張銘依據保險契約之法律關係，請求被告\n    南山人壽給付384,310 元、被告友邦人壽給付426,000 元、\n    被告美亞產險給付770,000 元，及各自起訴狀繕本送達15日\n    後即98年9 月6 日起至清償日止，按週年利率10% 計算之法\n    定遲延利息，為有理由，應予准許；至原告請求被告南山人\n    壽給付超過384,310 元之部分，因該部分金額146,184 元所\n    據之附表編號3 傷害保險附約業經合法解除，原告請求南山\n    人壽給付其餘146,184 元及其遲延利息，即屬無據，應予駁\n    回。本件原告勝訴部分，兩造分別陳明願供擔保，請准宣告\n    假執行或免為假執行，核無不合，爰分別酌定相當之擔保金\n    額，予以准許：至原告敗訴部分，其假執行之聲請失所附麗\n    ，應予駁回。又本件被告南山人壽、友邦人壽各應給付予原\n    告之金額雖均未逾500,000 元，惟本件係有多數被告之共同\n    訴訟，且為合併判決，所命被告南山人壽、友邦人壽、美亞\n    產險給付合計逾500,000 元，即非民事訴訟法第389 第1 項\n    規定之法院應依職權宣告假執行之判決，本院自不得依職權\n    宣告假執行，併予敘明。另反訴原告依保險法第64條及民法\n    第179 條、第259 條之規定，請求反訴被告返還122,857 元\n    ，及自反訴狀繕本送達翌日即98年12月25日起至清償日止，\n    按週年利率5%計算之法定遲延利息，為有理由，應予准許；\n    逾此範圍之金額，為無理由，應予駁回。本件反訴所命給付\n    之金額未逾500,000 元，依民事訴訟法第389 條第1 項第5\n    款之規定，自應依職權宣告假執行，此部分雖經反訴原告陳\n    明願供擔保，聲請宣告假執行，惟其聲請不過促請法院職權\n    發動，本院無庸就其聲請為准駁之裁判，併此敘明。另反訴\n    被告陳明願供擔保，請准免為假執行之宣告，核無不合，爰\n    酌定相當之擔保金額，予以准許。至於反訴原告敗訴部分，\n    其假執行之聲請失所附麗，應予駁回。\n六、本件為判決基礎之事實及法律關係已臻明確，兩造其餘攻擊\n    防禦方法、所提之證據及調查證據之聲明，經審酌與本院前\n    揭判斷不生影響，爰不一一論述，併此敘明。\n七、據上論結，本件原告之訴一部為有理由，一部為無理由，反\n    訴原告之訴一部為有理由，一部為無理由，依民事訴訟法第\n    79條、第389 條第1 項第5 款、第390 條第2 項、第392 條\n    第2 項，判決如主文。"
  },
  "search": "臺灣高雄地方法院民事判決99年度保險字第9號原告即反訴被告張銘訴訟代理人梁智豪律師被告即反訴原告南山人壽保險股份有限公司法定代理人謝仕榮訴訟代理人張亞婷律師訴訟代理人江明道被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司法定代理人秦素琴訴訟代理人趙可蒂被告美亞產物保險股份有限公司法定代理人蔡漢凌訴訟代理人張家聲律師上列當事人間請求給付保險金事件，本院於民國100年6月28日言詞辯論終結，判決如下：主文被告南山人壽保險股份有限公司應給付原告新台幣拾捌萬肆仟佰壹拾元，被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司應給付原告新台幣肆拾貳萬陸仟元，被告美亞產物保險股份有限公司應給付原告新台幣柒拾柒萬元，及各自民國九十八年九月六日起至清償日止，按週年利率百分之十計算之利息。原告其餘之訴駁回。訴訟費用由被告南山人壽保險股份有限公司負擔百分之二十二、被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司負擔百分之二十五、被告美亞產物保險股份有限公司負擔百分之四十五，餘由原告負擔。本判決原告勝訴部分於原告依次以新台幣壹拾貳萬元、新台幣壹拾肆萬元、新台幣貳拾伍萬元為被告南山人壽保險股份有限公司、被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司、被告美亞產物保險股份有限公司供擔保後，各得假執行。但被告南山人壽保險股份有限公司、被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司、被告美亞產物保險股份有限公司依次以新台幣拾捌萬肆仟佰壹拾元、新台幣肆拾貳萬陸仟元、新台幣柒拾柒萬元為原告預供擔保，各得免為假執行。原告其餘假執行之聲請駁回。反訴被告應給付反訴原告新台幣壹拾貳萬貳仟捌佰伍拾柒元，及自民國九十八年十二月二十五日起至清償日止，按週年利率百分之五計算之利息。反訴原告其餘之訴駁回。反訴訴訟費用由反訴被告負擔四分一，餘由反訴原告負擔。本判決反訴原告勝訴部分得假執行。但反訴被告以新台幣壹拾貳萬貳仟捌佰伍拾柒元為反訴原告預供擔保，得免為假執行。反訴原告其餘假執行之聲請駁回。事實及理由一、本訴部分：(一)、原告主張：伊於民國96年7月31日向被告南山人壽保險股份有限公司（下稱南山人壽）投保「南山人壽20年限期繳費終身分紅壽險」（保單號碼：Ｚ000000000）及如附表所示5項住院醫療、傷害醫療附約（其給付項目及標準詳如附表），繼於同年11月20日與美商美國人壽保險股份有限公司（下稱美國人壽）台灣分公司（現已由被告英屬百慕達商友邦人壽保險股份有限公司台灣分公司繼受，下稱友邦人壽）訂立「美國人壽常青傷害保險」契約（保單號碼為D00000000P），嗣於同年12月19日再與被告美亞產物保險股份有限公司（原名友邦產物保險股份有限公司，下稱美亞產險）訂立「友邦產物個人傷害保險」契約（保單號碼：CＺ000000000000）。伊於97年7月7日21時8分許，騎乘機車沿高雄市○○區○○路北向南行駛，行經金鼎路口時，因輾壓過人孔蓋致機車車身搖晃而向左偏駛，適有1台不明箱型車自後方超越，該車之後視鏡擦撞伊左手臂，伊因而失控人車倒地（下稱系爭交通事故），受有「第3、4頸椎受傷與頭部外傷併四肢癱瘓」等傷害，經路人報案送往高雄榮民總醫院（下稱高雄榮總）急診，自97年7月7日起至97年8月18日止在高雄榮總住院治療43天（下稱第1次住院），嗣後再因上開傷害，分別自97年9月11日起至97年10月8日（下稱第2次住院）、97年11月17日起至97年12月8日（下稱第3次住院）在高雄醫學大學附設中和紀念醫院（下稱高醫）住院28天、22天。伊因系爭交通事故曾向友邦人壽、美亞產險、南山人壽請領保險給付，其中僅南山人壽給付伊第1次住院43天之醫療保險金新台幣（下同）452,600元，友邦人壽對於第1、2次住院及美亞產險對伊第1次至第3次住院之傷害醫療保險金均拒絕給付。為此，爰依上開保險契約法律關係，提起本件訴訟等情。並聲明：(1)、南山人壽應給付張銘保險金530,494元（各項給付金額詳如附表），及自起訴狀繕本送達15日後起至清償日止，按週年利率10%計算之利息；(2)、友邦人壽應給付張銘保險金426,000元，及自起訴狀繕本送達15日後起至清償日止，按週年利率10%計算之利息；(3)、美亞產險應給付張銘保險金共770,000元，及自起訴狀繕本送達15日後起至清償日止，按週年利率10%計算之利息；(4)、願供擔保，請准宣告假執行。(二)、南山人壽則以：張銘於96年7月31日以自己為要保人及被保險人向伊投保「南山人壽20年限期繳費終身分紅壽險」契約（保單號碼：Ｚ000000000），並附加如附表所示之5項保險附約。伊前於97年9月24日已核給張銘申請第1次住院之住院及喪失工作能力保險金共452,600元，惟因張銘於投保時在要保書告知服務單位為「金裕泰企業股份有限公司」、地址為「高雄市○○區○○路357巷3號」、職務為「負責人」、工作內容為「內勤行政」，嗣後經伊查知金裕泰企業股份有限公司早於89年間辦理撤銷登記而不再營業，張銘自無可能再擔任該公司之負責人而處理內勤行政事務，且張銘於審理時陳稱投保時為退休人員，並無工作，則張銘向伊投保時，於要保書上告知事項之服務單位、住址、職稱、工作內容等填載不實，違反據實說明義務，顯已影響伊危險估計之正確性，是伊依保險法第64條規定已於98年1月13日以新興郵局第451號存證信函解除兩造保險契約及其附約，經張銘於98年1月14日收受該存證信函，張銘請求伊給付保險金，實屬無據。又張銘究為「退休人員」抑或「無固定職業人員」。尚有未明，如為退休人員，僅附表編號3之附約達拒保程度，如為無固定職業人員，則附表編號3、4、5所示附約均達拒保程度，兩者結果不同，如法院認張銘投保時符合退休人員身分，亦不得投保附表編號3所示包含失能給付之傷害保險附約，伊解除此部分附約應屬有據，則縱使張銘有第2次、第3次住院之必要，亦不得請求附表編號3所示傷害保險附約之完全不能工作保險金107,143元（第2次住院60,000元＋第3次住院47,143元）、住院醫療保險金35,714元（第2次住院20,000元＋第3次住院15,714元）。另縱認該保險契約及其附約全部尚未解除，因張銘所稱之系爭交通事故發生時，警方未曾到場處理，家屬隔日才報案並表示張銘因傷陷入昏迷無法言語，經口述作成交通事故紀錄，且經伊訪查當時目擊者表示未曾聽到撞擊聲，亦未見張銘昏迷等情，是否真有意外事故發生不明。再據高雄榮總所開立之診斷書處置意見表示：「患者97年7月7日至本院急診入院，接受住院治療，住院期間四肢肌力進步，右側肌力進步至4至5分，左側之體肌力進步至3分」，顯見張銘頭部外傷及頸椎損傷經診療復健後，已逐漸恢復、無繼續住院必要，殊難想像尚需前往高醫住院共50日之久，是原告自應就事故原因、具體損害及就診紀錄等提出證明以釐清事實等語置辯。並聲明：(1)、原告之訴駁回。(2)、如受不利之判決，願供擔保，請准宣告免為假執行。(三)、友邦人壽則以：張銘於96年11月20日以自己為要保人及被保險人向伊（原為美國人壽台灣分公司）投保「美國人壽常青傷害保險」契約（保單號碼D00000000P號），約定保險金額為3,000,000元，因傷害住院每日給付6,000元醫療保險金，每次事故最高給付90天，保險期間自96年11月12日翌日零時起至97年11月12日零時止。張銘稱是日發生交通事故，僅提出高雄市警察局交通大隊警員依據張銘及其家屬單方面陳述內容所紀錄、製作之事故資料以及高雄榮總、高醫出具之診斷書等件為憑，惟上開文件無明確記載車輛撞擊部位，照片亦未見所騎乘機車遭何嚴重損害，不僅無具體事證可顯示確有發生交通意外事故，亦無法證明張銘嗣後住院與其所稱系爭交通事故有何因果關聯。況依高雄榮總出具之病程紀錄記第16至19頁分別記載「NCV/EMGwasperformed,thep'tdisclosedaccidentallyover3/5musclepowerofL'tU/E.BecauseheshowedflaccidofLt'slimbsonpreviousphysicalexams,wedoubthehadsomemalingeringbehavior.」、「Musclepower:（inconsistent,watchoutofmalingering）」，中文翻譯為「神經傳導/肌電圖已經檢查，意外的發現患者左上肢肌力超過3分，因為在之前的理學檢查時，左側肢體軟弱無力，我們懷疑他有詐病行為」、「肌力評估：不一致，注意詐病」等情，並均由該復健科主任王志龍、主治醫師許培德及住院醫師鍾欣燁簽名確認，主治醫師許培德更於出院病歷摘要載明：「張銘經過顱核磁共振（BrainMRI）、頸椎核磁共振（C-spineMRI）、神經傳導（NCV）及肌電圖（EMG）等檢查結果，均未發現有任何重大異常情形，且其日常生活活動均得妥善自理無需協助，故可疑為申請保險金而裝病」等語，是張銘主張之交通事故是否為意外、是否因此有反覆住院必要尚有疑義。張銘既無法證明其符合於保險契約有效期間內遭受非由疾病引起之外來突發事故致受傷診療之理賠償要件，則其請求給付保險金及其遲利息，顯屬無據。並聲明：(1)、原告之訴駁回；(2)、如受不利之判決，願供擔保，請准宣告免為假執行。(四)、美亞產險則以：張銘於96年12月19日自任要保人及被保險人向伊投保「友邦產物個人傷害保險」契約（保單號碼：CＺ000000000000），投保金額為1,000,000元，並附加每日日額8,000元之日額型醫療保險及最高額50,000元之實支實付型醫療保險，保險期間自96年12月19日零時起至97年12月19日零時止，上開實支實付型醫療保險金之給付，以被保險人遭逢意外傷害事故為必要，上開日額型醫療保險金之給付，除須被保險人遭逢意外傷害事故外，並須有住院治療之必要性，而所謂「意外傷害事故」，係指非由疾病引起之外來突發事故。張銘就是日所提出之系爭交通事故資料，均係警方事後根據原告自述所製作，根本不足證明其遭逢意外事故。且依高雄榮總許培德醫師於張銘出院病歷摘要之記載內容（詳如友邦人壽前揭抗辯），足證張銘乃偽作病情而入住該院，再因同一偽作之傷病原因入住高醫，並非遭逢意外傷害事故致病情嚴重而有住院之必要。又伊將張銘所提資料送請顧問醫師判讀結果，張銘身體外部無明顯外傷、頭顱、頸椎核磁共振及神經傳導檢查均屬正常，惟臨床表現上竟呈現昏迷指數3分之低分、四肢無力等現象，檢查結果與症狀均有不符，益徵張銘確有偽作病情入住醫院以圖領保險金情形等語，資為抗辯。並聲明：(1)、原告之訴及假執行之聲請均駁回；(2)、如受不利判決，願供擔保，請准宣告免為假執行。二、反訴部分：(一)、反訴原告即本訴被告南山人壽主張：伊前曾核給反訴被告即本訴原告張銘452,600元之保險金，惟張銘所稱之系爭交通事故發生時，警方未曾到場處理、家屬隔日才報案，並表示張銘因傷陷入昏迷而無法言語，經伊訪查當時目擊者表示未曾聽到撞擊聲、未見張銘昏迷，是否真為意外事故仍有不明；且依高雄榮總之護理紀錄記載，張銘入院時昏迷指數僅3分，但未見外傷，顱、頸椎核磁共振檢查均屬正常，隔日竟突然清醒後昏迷指數瞬間由3分回覆至15分，且肌力檢測反覆不一，有戲劇性變化，顯不尋常，又高雄榮總許培德醫師記載之出院病歷摘要亦記載：「張銘各項檢查正常，其生活均得自理，可能是為了申請保險金而詐病」等語；據上事證，顯見張銘係詐病住院而無住院治療之必要，惟因張銘提出診斷證明，致伊誤認其取得之病歷資料為真，進而給付保險金，是張銘乃無法律上原因而受有利益，致伊受有損害，自應將不當受領之保險金452,600元全數返還予伊。又張銘向伊投保時，於要保書上告知事項之服務單位、住址、職稱、工作內容等填載不實，違反據實說明義務，影響伊危險估計之正確性，伊已依保險法第64條規定於98年1月13日以新興郵局第451號存證信函解除兩造保險契約及其附約，經張銘於98年1月14日收受該存證信函，依民法第259條規定，伊亦得請求張銘返還全數保險金452,600元。縱若法院認伊解除全部契約不合法，惟依張銘所陳為退休人員，原不得附加附表編號3所示包含失能給付之傷害保險附約，確有影響危險估計，伊解除此一附約應屬有據，張銘就此部分受領之完全不能工作保險金92,143元（元以下4捨5入，下同，計算式：43天/7天×15,000元＝92,143元）、住院醫療保險金30,714元（計算式：43天/7天×5,000元＝30,714元），合計122,857元，亦得請求張銘返還。為此，爰依民法179條、259條及保險法第64條規定，提起本件反訴等語。並聲明：張銘應給付南山人壽452,600元，及自反訴起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(二)、反訴被告即本訴原告張銘則以：高雄市政府消防局於97年7月7日21時4分01秒接獲報案，救護車於接獲報案後3分鐘即抵達（即同日21時7分），足證伊確有於案發時地發生系爭交通事故。南山人壽陳稱據目擊者表示未曾聽到撞擊聲、未見伊昏迷云云，並未提出所謂之目擊者相關資料，其所陳應屬無據，況伊係騎乘機車行經案發地點時，遭不明箱型車輕微擦撞而人車倒地受傷，衡情自無發出明顯之「撞擊聲響」。又伊發生系爭交通事故時，在人車倒地時頭部撞擊到地面而陷於昏迷，因此身上並無明顯外傷，此觀救護紀錄表記載伊左小腿有擦傷及「摸頭檢查是否有外傷時，有疼痛反應」可明，南山人壽以未見外傷質疑系爭交通事故虛偽，顯無理由。另據高雄榮總之神經外科入院病歷記載，伊於該院接受核磁共振結果發現有腦幹挫傷傷害及頸椎第3節至第4節間有馬鞭式創傷，非如南山人壽所稱顱、頸椎核磁共振影像均顯示正常。再者，許培德醫師病歷摘要固記載伊可能是為了申請保險金而詐病，惟高雄榮總及高醫為高雄市兩大醫學中心，若非真有住院必要，其病床1位難求，而高雄榮總、高醫認伊有住院之必要而3度住院，伊詐病之可能性微乎其微，且伊於高雄榮總住院時之神經外科主治醫師為劉斯顥，並非許培德醫師，許培德是否具備神經外科之學識經驗而足以判斷因神經受傷住院者之傷勢，甚至推翻神經外科主治醫師之住院決定，即非無疑，何況，許培德醫師上開記載「可能」是為了申請保險金而詐病，純粹係臆測，自不得僅依許培德醫師之上開記載即推斷伊詐病。又因許培德醫師於病歷摘要為上開記載，致使伊請領保險金遭拒，伊乃曾持該病歷摘要向高雄榮總復健科主任王志龍醫師詢問，王志龍醫師對於許培德醫師認為伊「可能係詐病」之記載十分不以為然，因此於該病歷摘要上再以手寫附註「綜合高醫及高榮病歷記錄：病患腦幹及脊髓有損傷，伴隨肢體神經症狀及功能障礙，意識及認知有短期之障礙，致溝通語言困難，經兩大醫學中心搶救及診治，病患復原快速，因病灶較少，所遺存之後遺病也恢復迅進，目前仍在高醫追蹤治療中」等語，更足見伊並無詐病情事等語置辯。並聲明：(1)、駁回南山人壽之反訴；(2)、如受不利之判決，願供擔保，請准宣告免為假執行。三、本件兩造不爭執事項及爭點：(一)、不爭執事項：1、張銘於96年7月31日以自己為要保人及被保險人向南山人壽投保「南山人壽20年限期繳費終身分紅壽險」契約（保單號碼：Ｚ000000000），並附加「住院醫療保險附約（HS10G）」、「住院費用給付保險附約（HIRE）」、「傷害保險附約（AI1N）」、「意外傷害醫療日額給付附加條款（DH11N）」、「意外傷害日額給付附加條款（DH11Q）」等附約，其附約給付項目及給付標準詳如附表所示（以下合稱系爭南山人壽保險契約），此有系爭南山人壽保險契約、要保書附卷可稽（見本院一卷第9頁至第10頁、第159頁至第162頁）。2、張銘於96年11月20日以自己為要保人及被保險人與美國人壽台灣分公司訂立「美國人壽常青傷害保險」契約（保單號碼D00000000P號），約定保險金額為3,000,000元，因傷害住院每日給付6,000元醫療保險金，每次事故最高給付90天，保險期間自96年11月12日翌日零時起至97年11月12日零時止（下稱系爭友邦人壽傷害保險契約）；嗣於98年6月1日美國人壽將在台灣分公司之全部營業資產與負債概括移轉予友邦人壽；此有卷附系爭友邦人壽傷害保險契約、友邦人壽設立變更登記表可按（見本院一卷第86頁至第89頁、第118頁）。3、張銘於96年12月19日自任要保人及被保險人向美亞產險（原名友邦產物保險股份有限公司，於98年9月17日經核准更名，嗣於98年11月23日辦理更名登記完畢）投保「友邦產物個人傷害保險」契約（保單號碼：CＺ000000000000），投保金額為1,000,000元，並附加每日日額8,000元之日額型醫療保險及最高額50,000元之實支實付醫療保險，保險期間自96年12月19日零時起至97年12月19日零時止（下稱系爭美亞產險傷害保險契約），此有系爭美亞產險傷害保險契約及行政院金融監督管理委員會98年9月17日金管保理字第09802557070號函、經濟部98年11月23日經授商字第09801270810號函、美亞產險變更登記表在卷可參（見本院一卷第15頁至第17頁、第127頁至第132頁、第253頁至第第254頁）。4、張銘於97年7月7日至高雄榮總急診，經醫師診斷為「頭部外傷及頸椎損傷（疑腦幹挫傷）」，在高雄榮總住院43天，嗣於97年9月11日起至97年10月8日、97年11月17日起至97年12月8日在高醫住院28天及22天。5、張銘分別於97年8月1日、同年月19日、同年10月13日向南山人壽請領保險給付，且南山人壽已給付張銘於高雄榮總住院43天之保險金共452,600元，而就張銘於高醫前揭2次住院則未理賠。6、系爭南山人壽保險契約之要保書上記載張銘服務單位為「金裕泰企業股份有限公司」，住址為「高雄市○○區○○路357巷3號」，職稱為「負責人」，工作內容為「內勤行政」，此有該要保書影本在卷可參（見本院二卷第74頁至第77頁）。7、本件如認友邦人壽、美亞產險應理賠予張銘，友邦人壽應給付保險金額為426,000元（第1、2次住院共計71日，每日6,000元，合計426,000元，第3次住院非承保期間，無理賠問題），美亞產險應給付保險金額為770,000元（上限90日，每次8,000元，實支實付上限50,000元，共計770,000元）。（見本院二卷第15頁、第88頁）8、本件如認南山人壽不得依保險法第64條解除附表編號3所示傷害保險附約，且張銘得請求南山人壽給付第2、3次住院之保險金時，南山公司應理賠金額各為304,162元、223,005元，其各項金額詳金額詳如附表所示（見本院一卷第23頁、二卷第172頁、第187頁）。(二)、爭點：1、張銘於97年7月7日是否確曾遭逢車禍之意外事故？2、承上若是，張銘有無於97年7月7日起至97年8月18日止在高雄榮總，於97年9月11日起至97年10月8日止、97年11月17日起至97年12月8日止在高醫住院治療之必要？3、張銘是否違反據實說明義務？如是，是否已達變更或減少南山人壽對於危險之估計？南山人壽依保險法第64條規定解除系爭南山人壽保險契約是否有理？4、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否有理由？5、南山人壽依民法第179條、第259條及保險法第64條規定反訴請求張銘返還452,600元，是否有據？四、茲就上開爭點，析述本院得心證之理由如下：(一)、張銘於97年7月7日是否確曾遭逢車禍之意外事故？1、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又原告對於自己主張之事實已盡證明之責後，被告對其主張，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明之責，此為舉證責任分擔之原則。原告於起訴原因已有相當之證明，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，當然認定其抗辯事實之非真正，而應為被告不利益之裁判（最高法院18年上字第2855號、18年上字第1679號判例意旨參照）。本件原告張銘主張有於97年7月7日21時8分許，騎乘機車行經高雄市○○區○○路、金鼎路口時發生系爭交通事故，為被告一致否認，自應由張銘就此有利事實，負舉證之責。2、經查，高雄市政府警察局交通大隊第二分隊警員戴國憲於97年7月8日17時8分許在高雄榮總對張銘製作筆錄，張銘陳述：「肇事時間為97年7月7日21時8分，肇事地點為鼎力、金鼎路口，肇事前我駕車沿鼎力路北向南慢車道行駛，至肇事地點時，因我車的車輪輾壓過路面的1個人孔蓋致我車搖晃向左偏駛，然後有1輛箱型車（車號、廠牌、顏色均不明）由我的左後側超越過我車，該車的後視鏡擦撞到我的左手臂，致我車失控倒地人受傷，對方有無停下來我並不清楚，我是經1名路人報案並將我車移至路旁。」等語，警方依其陳述至現場勘查、拍照蒐證而製作交通事故現場圖、交通事故調查報告表，且對張銘騎乘之車牌號碼ZBZ-380號機車拍照存證，復於交通事故現場圖上註記：「事故發生時駕駛人因受傷陷於昏迷無法言語，直至97年7月8日清醒後告知家屬發生交通事故，家屬至鼎金所報案，鼎金所於7月8日16時35分通知本分隊至榮總醫院製作錄」等語，此有高雄市政府警察局交通警察大隊98年10月21日高市警交五字第0980033305號函所附道路交通事故現場圖、道路交通事故調查報告表、交通事故談話紀錄表、道路交通事故照片黏貼紀錄表等文件在卷可稽（見本院一卷第214頁至第223頁）。被告雖以上揭警方處理文件記載事故經過情形，係依張銘單方面陳述所製作為由，質疑系爭交通事故發生之真實性，然而，觀諸張銘所述行經肇事路段時因機車輾壓過人孔蓋致車身搖晃而向左偏駛乙情，核與肇事路段之慢車道前方有一人孔蓋之事實相符，且經警方現場勘查，查悉該人孔蓋凹陷約3公分，可知機車行經該人孔蓋時確有可能因突陷凹地致車身不穩；且查，張銘於事發時所騎乘車牌號碼ZBZ-380號機車之左側車身有多處明顯之刮擦痕，亦有警方之蒐證明片可參（見本院一卷第220頁），核與張銘陳述機車失控倒地之情吻合；張銘所述事故經過既與警方之上開查證情形一致，且無明顯瑕疵可指，自不得僅因肇事之箱型車未能查獲到案，即認張銘單方陳述不可採信，並進而否定警方依其陳述所製作上開文件之證明力。3、次查，系爭交通事故發生後，有一路人即訴外人張國進於當日21時4分1秒撥打119專線報案，鼎金分隊乃於當日21時4分52秒派遣救護車及救護員2人（即訴外人張志成、梁國維）至現場處理，該救護人車於當日21時5分5秒出動，21時7分抵達，21時13分將張銘送離現場，21時18分送達高雄榮總，救護人員記錄報案求救原因為「交通事故」所致「創傷」，且救護人員於送醫過程中對張銘進行檢查，發現張銘左小腿有擦傷，摸頭檢查是否有外傷時有疼痛反應，昏迷指數為E（Eyeopening，睜眼反應）2分、V（Verbalresponse，說話反應）1分、M（Moterresponse，運動反應）1分，顯示張銘有刺激或痛楚會睜眼，說話部分無任何反應，對於疼痛刺激無肢體運動反應，屬重度昏迷，救護人員並先對張銘施以呼吸面罩、固定頸圈及長背板、生命徵象監測等急救處置等情，有高雄市政府警察局消防局98年10月23日高市消防指字第0980019569號函所附119案件紀錄表、救護紀錄表及友邦人壽提出之維基百科全書查詢資料在卷可參（見本院一卷第99頁、第232頁至第236頁），依據張銘係由路人報案後，經救護人員到場施以檢查及急救處置，由救護車送往高雄榮總就醫之過程，益徵張銘陳述於上開時地發生系爭交通事故之經過情形，確屬實情。至於南山人壽抗辯經其訪查目擊者表示未曾聽到撞擊聲，亦未見張銘昏迷，並未提出該目擊者資料供本院查證，且與救護人員到場時急救時檢查張銘為昏迷狀態不符，所辯自難採信。4、承上所述，張銘主張於上開時地因騎乘車機行經人孔蓋致車身搖晃向左偏駛，適有不明箱型車由左後側超越，該車之後視鏡擦撞其左手臂，致其車失控倒地，堪信為真。是以，張銘據此主張系爭交通事故符合被告承保之意外傷害事故範圍，核屬正當。(二)、承上若是，張銘有無於97年7月7日起至97年8月18日止在高雄榮總，於97年9月11日起至97年10月8日止、97年11月17日起至97年12月8日止在高醫住院治療之必要？1、經查，張銘因「四肢酸麻無力、左側顏面神經麻痺、吞嚥易嗆」等病狀，於97年7月7日至高雄榮總急診入院，接受住院治療，住院期間四肢肌力進步，右側肢肌力進步至4至5分，左側肌力進步至3分，於97年8月18日出院；又張銘因「脊髓損傷併左側肢體無力」之病症，於97年9月11日到97年10月8日及97年11月7日到97年12月8日止，至高醫復健科住院2次，於97年12月9日至98年7月3日共門診治療7次及復健治療25次等情，有高雄榮總98年1月12日診斷證明書及高醫98年7月3日診斷證明書在卷可稽（見本院一卷第21頁、第22頁）。依上開診斷證明書之記載，顯示張銘因四肢酸麻無力、左側顏面神經麻痺、吞嚥易嗆、脊髓損傷併左側肢體無力等症狀先後於高雄榮總、高醫3度住院治療，且在第3次住院治療後，於97年12月9日起至98年7月3日止約7個月之期間內，即有持續回高醫進行門診治療7次及復健治療25次之事實，是張銘提出上開診斷證明書主張因系爭交通事故所造成之上開病症有住院治療之必要，即非無據。2、又經本院分別函詢高雄榮總及高醫關於張銘因何病症住院及其治療、復原情形，以進一步釐清張銘3度住院治療之必要性，高雄榮總函覆稱：「急診部：病患張銘於97年7月7日至本院急診就診。於急診主述為意識改變、四肢麻木無力感。於急診時給予創傷急救處置，經電腦斷層及核磁共振檢查後會診神經外科診治。」、「神經外科：患者於97年7月7日至本院急診入院，其初始症狀為意識模糊，四肢無力（左側較嚴重）及感覺異常。腦部電腦斷層檢查無明顯顱內出血。頸椎核磁共振檢查顯現疑似腦幹挫傷及頸椎第三、四節椎間盤突出。故配合臨床表現診斷為疑似腦幹挫傷及頸椎脊髓損傷。患者接受藥物治療後症狀改善，意識回復清楚，但有輕微左側顏面神經麻痺（中樞性）及左側肢體無力（肌力3至4分）。患者於97年7月29日轉至復健科治療」、「復健科：病患張銘於97年7月29日至97年8月18日於復健科住院治療，出院前的恢復情形為：右側肌力4至5分，左側肌力約3分」；高醫則函覆稱：「…二、張君於97年9月11日至97年10月8日及97年11月7日至97年12月8日共2次在本醫院復健科住院治療。此2次住院之主要原因為四肢無力及肢體麻痛，步行需用四腳枴，且步態不穩。張君為脊髓損傷致四肢無力，右側及左側輕癱，但左側較嚴重，左側肌力約2分（5分滿分），右側3至4分，併有吞嚥困難。張君接受物理、職能及心理復健治療。三、第1次住院後：張君左側肌力進步到3分，可以使用輔具行走，但仍留有左側無力的後遺症。張君第2次住院係繼續診治其脊髓損傷所留下之問題，第2次住院仍接受復健治療，張君日常生活自理能力增加，可以靠枴杖行動，但髖部仍有疼痛之不適，手部功能協調性仍嫌不足，但比第1次住院治療有進步，吞嚥更加順暢。…」，此有高雄榮總99年4月30日高總管字第0990006553號函、高醫99年5月26日高醫附行字第099001999號函附卷可稽（見本院二卷第33頁至第36頁、65頁）。綜合本院函詢高雄榮總、高醫結果及張銘提出高雄榮總、高醫出具之診斷證明書，足認張銘於97年7月7日迄至97年12月8日期間3度住院，係因腦幹挫傷及頸椎脊髓損傷而有四肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、吞嚥易嗆之症狀，其於高雄榮總住院期間接受創傷急救處置、藥物治療及復健治療，於高醫住院期間有接受物理、職能及心理復健治療，以逐漸改善其左、右兩側之肌力、協調功能及吞嚥功能；佐以張銘3度住院期間，歷經高雄榮總急診部盧怡吟醫師、神經外科張家源醫師、劉斯顥醫師、曾迪男醫師、鍾欣燁醫師、復健科許培德醫師及高醫復健科陳嘉炘醫師、劉必涵醫師、陳君山醫師、李婉琤醫師予以診斷且持續施以治療，並將其治療診斷情形記載於病程紀錄，亦有本院調取張銘於高雄榮總及高醫之病歷資料在卷可考（見本院一卷第36頁至第58頁、第163頁至第210頁、二卷第37頁至第60頁）；則依張銘住院期間有多達10位專業醫師先後參與診斷治療，且認定張銘有因腦幹挫傷及頸椎脊髓損傷所致之四肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、吞嚥易嗆等症狀之情觀之，被告抗辯張銘係詐病住院，其可能性實屬甚微。3、另參酌證人劉斯顥醫師證稱：張銘是在97年7月7日因為外傷到高雄榮總急診就診，當時呈現意識昏迷狀態，後來意識慢慢恢復清楚，但神智沒有完全恢復，昏迷指數13至14分，有容易嗆到及四肢無力及上肢麻木、軀幹及下肢知覺不好等情形，昏迷指數及容易嗆到的情形是醫生可以客觀評估，其他情形是他的主訴；我們在97年7月7日當日做神經學檢查的時候發現他有左側顏面神經麻痺，這是在急診室發生的情形；後來有做頸椎檢查，包含X光及核磁共振，腦部有作電腦斷層，腦部電腦斷層沒有發現有顱內出血情形，頸椎的X光及核磁共振發現第3、4節間有輕微退化，核磁共振沒有發現脊髓有異常訊號，但是在腦幹有發現一不正常的亮點，所以可以判斷當時張銘有頭部外傷合併腦幹受傷，我們懷疑張銘有甩鞭式即馬鞭式創傷，所以請張銘立即住院治療；所謂馬鞭式創傷，係指頸椎受到外力撞擊時出現甩鞭式的情形，造成裡面的脊髓受到挫傷，是以原來有退化的位置會受傷比較嚴重，張銘頸椎第3、4節有退化的情形，我們配合神經學的檢查，測試病患的神經感覺功能，加上肌力檢測，我們認為原告受傷的情形與臨床表現吻合，即使影像醫學沒有明確的證據，也可以合理懷疑他的受傷狀況應該是脊髓第3、4節損傷所引起；因為依據張銘的核磁共振影像狀態判斷，其頸椎第3、4節退化情形並沒有壓迫到神經，且張銘創傷後才出現上肢麻木、頸椎第4個神經皮節以下感覺異常等神經受到影響的情形，所以可以區別張銘上開症狀並非原本脊髓退化所引起，我們是依據原告的臨床反應判斷他受有馬鞭式創傷；張銘的神經學檢測有出現異常，神經學檢測是由醫師判斷，神經外科必須要檢測判斷的項目包含腦神經、腦幹、運動（如肌力）、感覺等項目，原告異常的部分就如同我剛才所述，原告腦神經部分有影響到顏面神經，我們判斷是腦幹挫傷所造成，肌力狀態如同我病程紀錄上記載，感覺部分是一開始上肢麻木，頸椎第4個神經皮節以下感覺異常；又張銘不只有馬鞭式創傷，還有頭部外傷、容易嗆到、住院期間有敗血症出現，需要抗生素治療，97年7月21日我們再針對張銘做核磁共振，發現他腦部亮點已經消失，表示腦幹損傷已經慢慢進步，與臨床進步情形吻合；張銘腦幹受傷會影響他的顏面神經及吞嚥功能，但張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷引起；張銘肢體輕癱的部分從脊髓的影像無法判斷，也許是受傷不夠嚴重，只能從臨床上面判斷，通常這種狀況病患的復原情形會比較好；在我治療期間張銘情況有持續進步，直到97年7月29日病況穩定後我們轉介他到復健科治療等語（見本院二卷第135頁至第139頁），詳加解說張銘97年7月7日急診入院後之臨床症狀與各項檢查結果之關聯性，以明其診斷張銘有腦幹挫傷及頸椎脊髓損傷之判斷依據。被告一致抗辯張銘核磁共振檢查結果並無異常，核與證人劉斯顥醫師證述張銘之核磁共振影像發現腦幹有一不正常的亮點之證詞不符，已不可採。而張銘之核磁共振影像固未發現脊髓部分有異常，然依證人許培德證稱：「醫學上有一種診斷為『沒有影像學證據的脊髓損傷』，認為脊髓受傷不一定能從醫學造影看出，我們依據原告的車禍病史及來院的四肢肌力有受到影響，因為原告四肢都沒有力氣，所以判斷是頸椎的部分脊髓受傷。」等語明確（見本院二卷第104頁至第105頁），可知核磁共振影像並無法百分之百呈現脊髓損傷情形，且因證人劉斯顥醫師係綜合腦神經、腦幹、運動（如肌力）、感覺等神經學檢查結果，以及張銘脊髓第3、4節退化處極可能於車禍中受傷，方診斷張銘脊髓第3、4節處應有損傷，是以，被告執張銘之核磁共振影像並未顯示其脊髓部分有異常乙情，抗辯張銘之四肢輕癱症狀為詐病行為，尚不足採。4、觀諸張銘於高雄榮總之病程紀錄（見本院二卷第47頁至第49頁），記載張銘之四肢肌力97年7月8日為2至3分（右上肢2至3分、右下肢2分、左上肢2至3分、左下肢2分），7月9、10日為4至5分（右上肢、右下肢及左上肢均為5分，左下肢於7月9日為4分，於7月10日為4至5分）、7月11日為0至4分（右上肢4分、右下肢3分、左上肢3、左下肢0至1分）、7月12、13日為1至5分（右上肢5分、右下肢3分、左上肢3至4分、左下肢1分），被告抗辯張銘上開肌力測試結果異常，疑有詐病行為。就此，證人劉斯顥證稱：依張銘之病程紀錄，97年7月9日、10日註記肌力變化是醫師助理朱美珍記載，比較異常，7月11日、12日、13日是我記載，變化情形不大，7月8日是張家源醫師記載的肌力變化，這是合理的，我有在97年7月9日、10日之病程紀錄上簽名，雖代表我原則上認同，但肌力部分如認為有問題，我們會再跟病患確認，再請醫師助理在病程紀錄上更正，但是醫師助理有時不一定會依照指示更正，因本件時間已經太久了，我不記得是否有再與張銘確認肌力狀況或是請醫師助理作更正；病人必須配合醫師的檢查才能正確測出肌力，如果病患不配合進行檢測，檢驗出來的肌力可能會不正確；肌力檢查有一定的判斷標準，檢測人就算認定略有不同，也不會差到2分以上，所以張銘於97年7月9日、10日為何會有這種情形我無法評斷，但除了這兩天以外，張銘其餘的肌力檢測情形都很一致，在臨床上的復原情形也都很合理，受傷狀況肌力有可能會時好時壞，但應該不至於回復到完全正常後又變不好，是否有病程紀錄誤植的情形我無法判斷等語甚詳（見本院二卷第136至第137頁、第139頁）。據證人劉斯顥上開證詞，顯示劉斯顥醫師與張家源醫師對於張銘施以肌力測試之觀察結果，張銘之肌力表現並無異常情形，臨床上之復原情形亦屬合理，僅97年7月9日、10日之病程紀錄記載張銘四肢肌力回復至4至5分較為異常，然因該2日之施測者朱美珍僅為醫師助理，其專業程度通常不及醫師，證人劉斯顥亦證稱朱美珍之病程記載與其衝突時，應以其所為病程記載為主（見本院二卷第137頁），而肌力測試為施測者觀察受測者肌力表現予以判斷其肌力等級，亦即係人為觀察評斷之結果，並非機器測量所得數據，該人為判斷之結果，除可能受病患本身之因素影響（如故意不配合測試或心理障礙）外，亦有可能因施測者之測試方式、觀察程度、解讀標準等專業程度差異而異其判斷結果，參酌張家源醫師、劉斯顥醫師分別在朱美珍施測前、後對張銘測試肌力結果，並無異常情形且屬合理，唯獨朱美珍施測2日之肌力紀錄與該2位醫師之施測結果差異達2分以上，則朱美珍醫師助理對張銘施測之判讀結果是否符合肌力等級之標準？其測試結果是否足供參考？實非無疑，被告雖憑此直指張銘肌力表現良好，應屬詐病行為，然此異常之肌力紀錄與前、後2位醫師之測試結果差異太大，本可合理懷疑係施測者之專業程度不足所致，或係病程紀錄有誤植之情形，此由證人劉斯顥之證詞即知病歷紀錄所載肌力亦可能有誤植之情形發生（見本院二卷第139頁），是以，證人劉斯顥既證稱張銘在其與張家源醫師測試下之肌力表現均無異常情形，且臨床復原狀況亦屬合理，佐以證人劉斯顥診斷張銘有腦幹挫傷及脊髓損傷，亦非僅以肌力測試為判斷基礎，則單憑醫師助理朱美珍於97年7月9日、10日對張銘測試肌力之病程記錄，自不足以認定張銘有詐病行為而推翻其有因病住院之必要性。5、雖許培德醫師證稱其於張銘97年8月11日之病程紀錄上記載：「NCV/EMGwasperformed,thep'tdisclosedaccidentallyover3/5musclepowerofL'tU/E.BecauseheshowedflaccidofLt'slimbsonpreviousphysicalexams,wedoubthehadsomemalingeringbehavior.」（見本院二卷第54頁反面）以及在張銘之出院病歷摘要上記載：「BecausethepatientunderwentbrainMRI,C-spineMRIandNCN/EMGandalltheexamsdidn'tshowsignificantabnormality,plushecouldtakebasisADLwellwithoutcaregiver,wemaybedrawthedoubtthathetookmalingeringforthesakeofinsurancepayment.Pleasefollowhisconditioncautiously.」（見本院二卷第43頁）之意義分別為：「肌電學檢查顯示病患左上肢的肌力為3分，之前的理學檢查病患左側肢體是癱瘓，因此我們懷疑病患有詐病的行為。」、「病患做了腦部及頸髓的磁振造影及肌電學的檢查，沒有發現異常，及病人可以完成基本的日常生活功能，我們懷疑病患有為了保險給付的原因有詐病的可能，要追蹤病患的情況。」（見本院二卷第105頁），並說明其為上開記載之原因為：「我們在做肌電學檢查時張銘上下床或活動時他的手可以自己舉起，因為張銘的肌力突然進步很多所以我要觀察記載為何會有這樣的情形」、「張銘於97年7月29日轉到復健科，病歷記載右邊的肌力3到4分，左邊的肌力1分，後來我們在97年8月7日做肌電學的檢查，發現病人的肌力右邊是4到5分，左邊是2到3分，在很短的時間有戲劇性的變化，因此有可能是心因性的問題，如果是在1、2天當中肌力進步到2分，心因性的可能性就很高，依張銘病歷97年8月5日記載，右邊肌力3到4分，左邊肌力1分，與97年8月7日肌電學檢查結果相較有戲劇性變化，所以我才懷疑他有心因性詐病可能。」等語（見本院二卷第105頁至第106頁、第110頁），被告遂據上事證抗辯張銘確有詐病行為。然因證人許培德醫師於本院審理時亦證稱病患肌力突然進步，有可能係心因性問題，而心因性有各種可能，或許需要親友的關懷，或是害怕，或者詐病，都有可能（見本院二卷第110頁），由此可知許培德醫師僅將臨床上心因性問題造成之肌力測試異常結果中較嚴重而可能引發爭議之詐病行為註記於病程紀錄及出院病歷摘要上，並非確認張銘即有詐病行為。且證人許培德註記張銘可能詐病，係依其臨床經驗所為猜測、懷疑，而其證稱以張銘腦部及頸髓的磁振造影沒有發現異常作為懷疑之基礎之一，實有認知上之錯誤，蓋張銘之腦部核磁共振影像確有異常，已如前述；參以證人許培德亦明確指出醫學上有「沒有影像學證據的脊髓損傷」存在，並進一步證述：「出院病歷摘要記載張銘之出院診斷為頸髓損傷但無影像學異常，伴隨左側肢體癱瘓，這是我認定的確定診斷。我的診斷與入院時神經外科的認定是一致的，神經外科醫師有認定張銘是脊髓損傷，我是依據病患所有的病歷資料依據我的專業做一個綜合判斷。張銘出院時仍有脊髓損傷左側肢體偏癱的症狀。」等語明確（見本院二卷第108頁），足見證人許培德雖曾懷疑張銘有詐病可能，惟其依據張銘於高雄榮總之所有病歷資料綜合判斷，亦確認張銘於出院時仍患有無影像學異常之頸髓損傷伴隨左側肢體癱瘓。是以，綜觀證人許培德前後證述意旨，可知證人許培德醫師表示前揭註記僅為其診療過程之懷疑，其對張銘之病狀判斷仍應以其最終之出院診斷為準，則在證人許培德醫師本身無法認定張銘有詐病之情形，被告依證人許培德醫師前揭病程紀錄或出院病歷摘上之註記作為抗辯張銘有詐病行為之證據，亦不足採。6、綜上所述，張銘係因系爭交通事故送醫急診，經診斷為腦幹挫傷及頸椎脊髓損傷而有四肢無力、右側及左側輕癱、輕微左側顏面神經麻痺、吞嚥易嗆之症狀，因此於高雄榮總及高醫3度住院，接受創傷急救處置、藥物治療及物理、職能及心理等復健治療，以逐漸改善其左、右兩側之肌力、協調功能及吞嚥功能，佐以證人劉斯顥醫師證稱：「張銘一開始到高雄榮總時，我認為他有住院治療的必要，97年7月29日以後我認為他有復健治療的必要將他轉到復健科住院治療。」等語（見本院二卷第136頁）及證人許培德醫師證稱：「張銘當時車禍所以有到高雄榮總住院的必要。出院後需要持續復建，病患可以選擇在家復建或住院復建。」等語明確（見本院二卷第109頁），堪認張銘確有因系爭交通事故所致上開病症於高雄榮總及高醫3度住院治療之必要，要無疑義。7、至於被告均請求本院將本案送行政院醫事審議委員會或成大醫院鑑定，觀諸被告請求鑑定事項略為：(1)張銘急診時之昏迷指數表現是否合理？(2)張銘之腦部、頸椎磁振造影及肌電學檢查無異常，惟其四肢無力之臨床表現是否與檢測結果相符？(3)張銘於高雄榮總住院期間之肌力表現是否正常？(4)肌力之檢查程序為何？病患如不配合檢查或刻意操作，是否會影響檢測結果之正確性？(5)張銘所陳系爭交通事故發生經過情形是否會造成其脊髓受有馬鞭式創傷？(6)張銘有無於高雄榮總及高醫3度住院治療之必要？（見本院一卷第125、二卷第129頁、第180頁），其中(2)、(3)、(4)、(6)所示問題均經證人劉斯顥、許培德於本院證述在案，且經本院依全案事證評價取捨其證詞，自無須再送其他醫療專業單位鑑定；另(1)關於張銘急診時之昏迷指數表現是否合理問題，被告本可詢問到庭作證之證人劉斯顥、許培德一併說明，竟捨此不為，且張銘之呈現昏迷狀態僅有在97年7月7日、7月8日，與兩造爭執張銘嗣後有無繼續於高雄榮總及高醫住院治療乙節，並無關聯，實無送請鑑定之必要；又(5)請求鑑定張銘所陳系爭交通事故發生經過情形是否會造成其脊髓受有馬鞭式創傷乙節，依證人劉斯顥醫師之證述，張銘四肢輕癱的部分無法確定是腦幹還是脊髓受傷所引起，堪認腦幹受傷亦有可能是張銘四肢輕癱之原因，而張銘腦幹受傷情形確有核磁共振影像可資佐證，已如前述，則再行探究張銘所述車禍情形是否可能造成脊髓受有馬鞭式創傷，亦無法排除張銘係因腦幹受傷而造成四肢輕癱之可能性，本無助於釐清張銘有無因四肢輕癱而3度住院復健治療之必要，何況，證人劉斯顥醫師、許培德醫師均證稱依張銘之臨床表現可以判定張銘脊髓受有馬鞭式創傷，業如前述，就此自無再行鑑定之必要，併予敘明。(三)、張銘是否違反據實說明義務？如是，是否已達變更或減少南山人壽對於危險之估計？南山人壽依保險法第64條規定解除系爭南山人壽保險契約是否有理？1、按「訂立契約時，要保人對於保險人之書面詢問，應據實說明。要保人故意隱匿，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人得解除契約；其危險發生後亦同。但要保人證明危險之發生未基於其說明或未說明之事實時，不在此限。前項解除契約權，自保險人知有解除之原因後，經過1個月不行使而消滅；或契約訂立後經過2年，即有可以解除之原因，亦不得解除契約。」，保險法第64條定有明文。又按，保險契約為最大誠信契約，倘要保人有故意隱匿，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計之情事，要保人如主張保險人不得解除保險契約，即應就保險事故與要保人所未告知或不實說明之事項並無關聯，且該事項已確定對保險事故之發生不具任何影響，保險人亦未因該未告知或不實說明之事項，而造成額外之負擔，對價平衡並未遭破壞予以證明始可。亦即須就保險事故與要保人所未告知或不實說明之事項間之無關聯，證明其必然性；倘有其或然性，即不能謂有上開法條但書適用之餘地，保險人非不得解除保險契約（最高法院92年度台上字第1761號判決意旨參照）。依上開法律規定及判決意旨，可知保險人得依保險法第64條第2項規定解除契約之要件，為要保人及被保險人對於保險人之書面詢問，有不實之說明、過失遺漏或故意隱匿，致影響保險人對危險評估程度情形而言，保險人欲依此規定解除保險契約，依民事訴訟法第277條前段規定，應就此解除權發生之權利要件事實負舉證之責；如危險之發生未基於要保人說明或未說明之事實時，則須由要保人就此有利事實舉證，方得阻卻保險人行使解除權。2、經查，張銘陳稱其於55歲自嘉椿水電工程有限公司退休，時間約在92年、93年間，有請領勞保給付，其投保系爭南山人壽保險契約時為退休人員，並無負債，且無須受其扶養之人等語（見本院二卷第165頁），南山人壽則抗辯張銘究為「退休人員」抑或「無固定職業人員」，尚有未明，如為「退休人員」，僅附表編號3之附約達拒保程度，如為「無固定職業人員」，則附表編號3、4、5所示附約達拒保程度，兩者結果不同，並否認張銘為「退休人員」等語（見本院二卷第149頁至第150頁、第173頁）。依南山人壽區分「退休人員」及「無固定職業人員」而異其危險估計，可知其所謂「退休人員」係指非待業中之無職業人員，而暫時無業但仍在尋覓工作之人則在「無固定職業人員」之類，張銘陳稱其於投保時已為退休人員，意即謂其投保迄今均屬無業狀況，南山人壽亦未爭執其無業之事實，則張銘無業狀態究竟屬非待業中之「退休人員」抑或仍在尋覓工作中之「無固定職業人員」，事涉南山人壽原得拒絕承保附表所示附約之範圍，如屬得拒保之程度，自屬足以變更或減少南山人壽對危險之估計，此一解除權之權利要件事實，應由南山人壽負舉證之責，惟南山人壽迄未舉證證明張銘有因經濟負擔而仍在尋求工作之情，尚難認張銘為其所稱之「無固定職業人員」，是張銘陳稱其於投保時已為「退休人員」，堪信為真。3、張銘主張於投保當時已向南山人壽之業務經理陸衛星據實告知其已退休，惟陸衛星仍要求其提出以前工作資料，其方提出之前當過公司負責人之資料予陸衛星，要保書上之職業係陸衛星幫其填載等語（見本院二卷第191頁）；南山人壽則否認張銘前揭所述，抗辯張銘並未告知陸衛星其為退休人員，且縱認要保書之服務單位欄、職業欄係由陸衛星填寫，應由張銘就此事實負舉證之責。查系爭南山人壽保險契約之要保書上記載張銘服務單位為「金裕泰企業股份有限公司」，住址為「高雄市○○區○○路357巷3號」，職稱為「負責人」，工作內容為「內勤行政」，此有要保書影本在卷可參（見本院二卷第74頁至第77頁），惟張銘於投保時已為退休人員，並無仍在金裕泰企業股份有限公司擔任負責人之情，則由形式上觀之，南山人壽抗辯張銘未據實說明其職業狀況，已有相當之證明。張銘主張已誠實告知南山人壽之業務經理陸衛星其為退休人員，且要保書上之服務單位、職業由陸衛星自行填寫，自應就此主張，提出反證，否則不足動搖南山人壽前揭抗辯之可信性。然而，張銘未曾聲請本院傳喚陸衛星到庭說明，亦未提出其他證據為佐，僅以要保書上服務單位、職業記載之筆跡與其簽名不符為其論據。對照張銘之簽名及要保書上服務單位、職業之筆跡，由肉眼觀察兩者筆跡固屬不同，惟要保書上服務單位、職業欄之記載內容，既係由張銘提供資料予南山人壽業務經理陸衛星，此為張銘所自承之事實，則張銘對於該資料係供作投保系爭南山人壽保險契約之用，自難諉為不知；佐以張銘有親自於要保書上簽名，其亦可查知要保書上有服務單位、職業欄位須為填載，且該職業欄位係位於要保書之「被保險人告知事項」項下，張銘經保險業務員詢問應告知事項之各項問題時，亦可清楚看見其職業狀況為應告知事項之一；基上各情綜合觀之，縱使要保書上服務單位、職業欄記載內容確係由陸衛星代為填載，亦難認張銘就其代填內容全然不知。張銘既未能提出反證，證明其有誠實告知陸衛星其為退休人員身分，亦未能證明要保書上服務單位、職業欄位之填載內容非經其授權陸衛星或他人填寫，是其前揭主張，顯難採信，自不足推翻本院前已認定張銘未據實說明職業狀況之心證，且可認此情為張銘投保所時明知。4、又南山人壽抗辯張銘投保時如為退休人員，附表編號3所示傷害保險附約因有包含失能給付即應拒保，張銘就此不予爭執，惟主張退休人員係因無收入而無法評估其投保金額，其拒保與變更或減少保險人對於危險之估計無涉等語（見本院二卷第192頁）。然查，張銘於投保時既屬退休人員，竟仍提供其退休前之在職資料予南山人壽之業務經理陸衛星，且明知要保書上關於其職務狀況之記載與其退休無業之事實不符，致使南山人壽在原應拒保之情況下，誤以其退休前職務之工作內容、薪資水準評估事故風險及保險費率，並進而承保附表3所示傷害保險附約，自有影響保險人對於危險之估計無疑，張銘既不否認此情已達拒保程度，復謂與變更或減少保險人對於危險之估計無涉，所陳自相矛盾，顯不足採。5、再者，系爭南山人壽保險契約係由「南山人壽20年限期繳費終身分紅壽險」之主約附加如附表所示5項附約組成，其附約以主約存在為必要，而南山人壽自承以張銘為退休人員身分，竟告知仍有工作，會影響危險估計之保險附約僅有附表編號3所示傷害保險附約（AI1N），其主約「南山人壽20年限期繳費終身分紅壽險」亦不受影響（見本院卷二第173頁、第207頁），則除傷害保險附約（AI1N）外，其餘附約及主約並未變更或減少保險人對於危險之估計，依保險法第64條第2項規定，南山人壽僅得解除附表編號3所示傷害保險附約（AI1N），尚不得解除主約及其餘附約。準此，張銘就職業狀況為不實之說明，確有影響南山人壽對於附表編號3所示傷害保險附約之危險估計，南山人壽於98年1月13日寄發存證信函解除系爭南山人壽保險契約，經張銘於翌日收受，僅就附表編號3所示傷害保險附約（AI1N）生合法解除之效力，其餘附約及主約均不符解除要件而仍然有效，可堪認定。(四)、張銘請求南山人壽、友邦人壽及美亞產險給付保險金是否有理由？1、經查，張銘有於96年間自任要保人及被保險人，分別向南山人壽、友邦人壽、美亞產險投保系爭南山人壽保險契約（為20年期終身分紅壽險附加如附表所示附約，契約始期為96年7月31日）、系爭友邦人壽傷害保險契約（保險期間自96年11月12日翌日零時起至97年11月12日零時止）、系爭美亞產險傷害保險契約（保險期間自96年12月19日零時起至97年12年19日零時止），依據上開保險契約約定，除系爭南山人壽保險契約中如附表編號1、2所示附約僅以有因傷住院診療之事實即予理賠外，其餘保險契約及附約均以意外傷害事故所致住院診療為給付要件，此有該保險契約保單、條款（見本院一卷第9頁至第17頁、第86頁至第89頁、第127頁至第132頁）。2、次查，本件如認友邦人壽、美亞產險應理賠予張銘，友邦人壽應給付保險金額為426,000元（第1、2次住院共計71日，每日6,000元，合計426,000元，第3次住院非承保期間，無理賠問題），美亞產險應給付保險金額為770,000元（上限90日，每次8,000元，實支實付上限50,000元，共計770,000元），為兩造所不爭之事實。而張銘確有發生系爭交通事故之意外傷害事故，且因此有於高雄榮總、高醫3度住院治療之必要，業如前述，堪認符合系爭美亞產險保險契約、系爭友邦人壽保險契約所定之意外傷害事故給付範圍。又按，「保險人應於要保人或被保險人交齊證明文件後，於約定期限內給付賠償金額。無約定期限者，應於接到通知後15日內給付之。保險人因可歸責於自己之事由致未在前項規定期限內為給付者，應給付遲延利息年利1分。」，保險法第34條第1、2項定有明文。準此，張銘依據系爭美亞產險保險契約、系爭友邦人壽保險契約之約定，請求友邦人壽給付426,000元、美亞產險給付770,000元，及各自起訴狀繕本送達15日後即98年9月6日起至清償日止，按週年利率10%計算之法定遲延利息，洵屬有據。3、再查，本件如認南山人壽不得依保險法第64條解除附表編號3所示傷害保險附約，且張銘得請求南山人壽給付第2、3次住院之保險金時，南山公司應理賠金額各為304,162元、223,005元，其各項金額詳金額詳如附表所示，亦為兩造所不爭執（見本院一卷第23頁、二卷第172頁、第187頁）。張銘確有發生系爭交通事故之意外傷害事故，且有於高雄榮總、高醫3度住院治療之必要，已認定如前，足見張銘第2、3次於高醫住院治療係屬系爭南山人壽保險契約承保範圍，惟因附表編號3所示傷害保險險約業經南山人壽合法解除，張銘自不得請求該附約所定給付金額142,857元（即每週完全不能工作保險金60,000元、47,143元及每週住院保險金20,000元、15,714元），則扣除該部分金額後，張銘僅得就第2、3次住院治療請求南山人壽給付保險金384,310元（計算式：304,162元＋223,005元－142,857元＝384,310元），及自起訴狀繕本送達15日後即98年9月6日起至清償日止，按週年利率10%計算之法定遲延利息；逾此範圍之請求，則屬無憑。(五)、南山人壽依民法第179條、第259條規定反訴請求張銘返還452,600元，是否有據？1、按「無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同。」、「契約解除時，當事人雙方回復原狀之義務，除法律另有規定或契約另有訂定外，依左列之規定：一、由他方所受領之給付物，應返還之。二、受領之給付為金錢者，應附加自受領時起之利息償還之。」、「應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5。」，民法第179條、第259條第1款、第2款、第203條分別定有明文。2、查南山人壽已於98年1月14日合法解除附表編號3所示附約，至於主約及附表其餘附約均未經合法解除而仍然有效存在，業經本院審認如前，南山人壽就張銘第1次住院依附表編號3所示附約給付完全不能工作保險金92,143元（計算式：43天/7天×15,000元＝92,143元）、住院醫療保險金30,714元（計算式：43天/7天×5,000元＝30,714元），合計122,857元，即因該契約經解除而嗣後已無給付之法律上原因存在，則南山人壽依據民法第179條、第259條第1款、第2款請求張銘返還122,857元，及自反訴狀繕本送達翌日即98年12月25日起至清償日止，按週年利率5%計算之法定遲延利息，洵屬有據；逾此範圍之金額，因屬附表其餘附約之保險金，該等契約既仍有效有在，南山人壽依民法第179條、第259條第1款、第2款請求張銘返還，自屬無理。五、綜上所述，原告張銘依據保險契約之法律關係，請求被告南山人壽給付384,310元、被告友邦人壽給付426,000元、被告美亞產險給付770,000元，及各自起訴狀繕本送達15日後即98年9月6日起至清償日止，按週年利率10%計算之法定遲延利息，為有理由，應予准許；至原告請求被告南山人壽給付超過384,310元之部分，因該部分金額146,184元所據之附表編號3傷害保險附約業經合法解除，原告請求南山人壽給付其餘146,184元及其遲延利息，即屬無據，應予駁回。本件原告勝訴部分，兩造分別陳明願供擔保，請准宣告假執行或免為假執行，核無不合，爰分別酌定相當之擔保金額，予以准許：至原告敗訴部分，其假執行之聲請失所附麗，應予駁回。又本件被告南山人壽、友邦人壽各應給付予原告之金額雖均未逾500,000元，惟本件係有多數被告之共同訴訟，且為合併判決，所命被告南山人壽、友邦人壽、美亞產險給付合計逾500,000元，即非民事訴訟法第389第1項規定之法院應依職權宣告假執行之判決，本院自不得依職權宣告假執行，併予敘明。另反訴原告依保險法第64條及民法第179條、第259條之規定，請求反訴被告返還122,857元，及自反訴狀繕本送達翌日即98年12月25日起至清償日止，按週年利率5%計算之法定遲延利息，為有理由，應予准許；逾此範圍之金額，為無理由，應予駁回。本件反訴所命給付之金額未逾500,000元，依民事訴訟法第389條第1項第5款之規定，自應依職權宣告假執行，此部分雖經反訴原告陳明願供擔保，聲請宣告假執行，惟其聲請不過促請法院職權發動，本院無庸就其聲請為准駁之裁判，併此敘明。另反訴被告陳明願供擔保，請准免為假執行之宣告，核無不合，爰酌定相當之擔保金額，予以准許。至於反訴原告敗訴部分，其假執行之聲請失所附麗，應予駁回。六、本件為判決基礎之事實及法律關係已臻明確，兩造其餘攻擊防禦方法、所提之證據及調查證據之聲明，經審酌與本院前揭判斷不生影響，爰不一一論述，併此敘明。七、據上論結，本件原告之訴一部為有理由，一部為無理由，反訴原告之訴一部為有理由，一部為無理由，依民事訴訟法第79條、第389條第1項第5款、第390條第2項、第392條第2項，判決如主文。中華民國100年7月22日民事第六庭法官林書慧以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年7月22日書記官史華齡附表：張銘投保南山人壽20年限期繳費終身分紅壽險契約（保單號碼：Ｚ000000000）之附約┌──┬────────┬──────┬──────┬────────┬────────┐│編號│附約│給付項目│給付標準│第2次住院28日│第3次住院22日││││││（97年9月11日至│（97年9月11日至││││││97年10月8日）│97年10月8日）│├──┼────────┼──────┼──────┼────────┼────────┤│1│住院醫療保險附約│住院及膳食│每日1,000元│28,000元│22,000元│││（HS10G）││││││││││││││├──────┼──────┼────────┼────────┤│││醫療各項雜費│實支實付│28,162元│6,148元││││││（張銘起訴請求│（張銘起訴請求││││││此部分金額為31,7│此部分金額為6,74││││││89元，嗣不爭執│8元，嗣不爭執就││││││就此僅得請求28,│此僅得請求6,148││││││162元）│元）│││││││││││││││├──┼────────┼──────┼──────┼────────┼────────┤│2│住院費用給付保險│住院費用給付│每日3,000元│84,000元│66,000元│││附約（HIRE）│1-30天期間││││││├──────┼──────┼────────┼────────┤│││住院費用給付│每日3,750元││││││31-90天期間││││├──┼────────┼──────┼──────┼────────┼────────┤│3│傷害保險（AI1N）│每週完全不能│每週15,000元│60,000元│47,143元││││工作保險金││││││├──────┼──────┼────────┼────────┤│││每週住院醫療│每週5,000元│20,000元│15,714元││││保險金││││├──┼────────┼──────┼──────┼────────┼────────┤│4│意外傷害醫療日額│住院日額給付│每日1,000元│28,000元│22,000元│││給付附加條款│││││││（DHI11N）││││││││││││├──┼────────┼──────┼──────┼────────┼────────┤│5│意外傷害日額給付│住院日額給付│每日2,000元│56,000元│44,000元│││附加條款│││││││（DHI11Q）││││││││││││├──┼────────┼──────┼──────┼────────┼────────┤│總計││││304,162元│223,005元││││││（張銘就第2住│（張銘就第3住││││││院起訴請求南山人│院起訴請求南山人││││││壽給付金額306,88│壽給付金額223,60││││││9元）│5元）││││││││└──┴────────┴──────┴──────┴────────┴────────┘",
  "characters": {
    "judges": [
      "林書慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "梁智豪",
      "張亞婷",
      "張家聲",
      "委任"
    ],
    "clerks": [
      "史華齡"
    ],
    "plaintiffs": [
      "即反訴被告"
    ],
    "defendants": [
      "即反訴原告  南山人壽保險股份有限公司",
      "英屬百慕達商友邦人壽保險股份有限公司台灣分公",
      "美亞產物保險股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-22",
  "created_at": "2016-02-14 04:11:47",
  "updated_at": "2016-02-14 04:11:47"
}