{
  "identify": "PCD-99-交易-46-20110722-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交易",
  "number": "46",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣板橋地方法院刑事判決              99年度交易字第46號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  陳禾原\n上列被告因業務過失傷害案件，經檢察官提起公訴（98年度偵字\n第23799號），本院判決如下：\n    主  文\n陳禾原從事業務之人，因業務上之過失傷害人，處拘役拾日，\n如易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、陳禾原於民國98年6 月間以駕駛計程車載送客人為業，係營\n    業小客車駕駛，為從事駕駛業務之人。其於民國98年6 月23\n    日上午11時30分許，將其所駕車牌號碼為637-ER號之營業小\n    客車停放在臺北縣新莊市（現改制為新北市新莊區○○○路\n    ○段98號前之汽車停車格內後，本應注意汽車停車開啟或關\n    閉車門時，應注意行人、其他車輛，並讓其先行，而當時天\n    氣晴朗、日間有自然光線、視距良好、路面乾燥、無缺陷及\n    障礙物，復無不能注意之情事，詎陳禾原竟疏未注意同向後\n    方適有陳柔榛駕駛車牌號碼為DFO-484 號之輕型機車直行前\n    來，即貿然開啟車門，致其車門與陳柔榛所駕前揭機車發生\n    碰撞，使陳柔榛因而人車倒地，受有右側顴骨閉鎖性骨折之\n    傷害。陳禾原肇事後，在未被有偵查犯罪職權之機關或公務\n    員知悉為犯罪行為人前，即停留於現場向前往現場處理之警\n    員自首坦承肇事，進而接受裁判。\n二、案經陳柔榛訴由臺北縣政府警察局（現改制為新北市政府警\n    察局，下同）新莊分局報請臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\n    意，刑事訴訟法第159 條之5 定有明文。查證人即告訴人陳\n    柔榛於警詢及偵查中所為之證述，到場處理交通事故之警員\n    鄭新和所製作之道路交通事故現場圖、道路交通事故調查報\n    告表及行政院衛生署臺北醫院醫師李建智所開立之診斷證明\n    書各一份，雖均係被告陳禾原以外之人於審判外之陳述，然\n    經本院於審判程序中調查證據時提示被告並告以要旨後，被\n    告就「證據能力」方面均未於言詞辯論終結前聲明異議，且\n    本院審酌證人陳柔榛僅為單純車禍案件之被害人，警員鄭新\n    和、醫師李建智則係依其等專業執行職務之人，前與被告均\n    無怨隙，衡情當無攀誣構陷被告之動機，上開證人於案發後\n    記憶猶新之際所為之陳述，交通事故處理警員及醫師本於專\n    業所製作之上開文書，具有一定之可信度，渠等上開言詞或\n    書面陳述如引為證據應屬適當，依上開規定，即均有證據能\n    力。\n二、前揭事實業據被告於警詢、偵查及本院審理中均坦承不諱，\n    核與證人陳柔榛於警詢、偵查及本院審理中所為之證述相符\n    ，並有道路交通事故現場圖、道路交通事故調查報告表、行\n    政院衛生署臺北醫院診斷證明書各一份、現場及車損照片十\n    二幀附卷可稽，是此部分之事實堪以認定。按汽車臨時停車\n    或停車，開啟或關閉車門時，應注意行人、其他車輛，並讓\n    其先行，道路交通安全規則第112 條第3 項定有明文，被告\n    駕駛汽車自應注意上述道路交通安全規定。而事發當時天氣\n    晴朗、日間有自然光線、視距良好、路面乾燥、無缺陷及障\n    礙物等情，復有上開道路交通事故調查表及現場照片在卷可\n    按，並無不能注意之情事，詎被告竟疏未注意後方來車而讓\n    直行之告訴人先行即貿然開啟車門，其具有過失甚明，並因\n    而肇生本起車禍，使告訴人受有上開傷害，其過失與告訴人\n    所受傷害間，具有因果關係。據此，本案事證明確，被告犯\n    行堪以認定。\n三、論罪科刑部分：\n(一)被告於98年6 月間以駕駛計程車載送客人為業，係營業小客\n    車駕駛乙節，業據其供明在卷，即屬從事駕駛業務之人，故\n    核其所為，係犯刑法第284 條第2 項前段之業務過失傷害罪\n    。又被告於本件車禍肇事後，犯罪未經發覺前，即主動向前\n    往現場處理之警員自首坦承肇事並接受裁判乙節，有臺北縣\n    政府警察局新莊分局警員所製作之道路交通事故肇事人自首\n    情形紀錄表一紙附卷可按，爰依刑法第62條前段之規定減輕\n    其刑。\n(二)本院爰審酌被告前有賭博、恐嚇危害安全等前科，有臺灣高\n    等法院被告前案紀錄表一份在卷可按，素行非佳，其駕駛汽\n    車停車後開啟車門未注意後方來車之過失程度，並致告訴人\n    受有右側顴骨閉鎖性骨折之傷害，兼衡被告犯罪後坦承犯行\n    ，與告訴人於本院99年5 月21日審理時以新臺幣（下同）四\n    萬元達成和解後，雖陸續給付總計二萬八千元，並非毫無賠\n    償誠意，然餘款一萬二千元部分迄今已拖欠近一年仍未依約\n    給付（參見本院99年5 月21日、99年9 月15日、99年12月8\n    日審判筆錄、100 月6 月22日簡式審判筆錄及郵政跨行匯款\n    申請書一紙、本院電話記錄查詢表五紙），可徵賠償誠意不\n    足等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第284 條\n第2 項前段、第62條前段、第41條第1 項前段，刑法施行法第1\n條之1 ，判決如主文。\n本案經檢察官陳旭華到庭執行職務。\n中    華    民    國    100   年    7     月    22    日\n                  交通法庭  法  官  張紹省\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官  周雅玲\n中    華    民    國    100   年    7     月    22    日\n附錄本案所犯法條全文：\n中華民國刑法第284條第2項\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑\n、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘\n 役或二千元以下罰金。",
  "structure": {
    "main": "陳禾原從事業務之人，因業務上之過失傷害人，處拘役拾日，\n如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、陳禾原於民國98年6 月間以駕駛計程車載送客人為業，係營\n    業小客車駕駛，為從事駕駛業務之人。其於民國98年6 月23\n    日上午11時30分許，將其所駕車牌號碼為637-ER號之營業小\n    客車停放在臺北縣新莊市（現改制為新北市新莊區○○○路\n    ○段98號前之汽車停車格內後，本應注意汽車停車開啟或關\n    閉車門時，應注意行人、其他車輛，並讓其先行，而當時天\n    氣晴朗、日間有自然光線、視距良好、路面乾燥、無缺陷及\n    障礙物，復無不能注意之情事，詎陳禾原竟疏未注意同向後\n    方適有陳柔榛駕駛車牌號碼為DFO-484 號之輕型機車直行前\n    來，即貿然開啟車門，致其車門與陳柔榛所駕前揭機車發生\n    碰撞，使陳柔榛因而人車倒地，受有右側顴骨閉鎖性骨折之\n    傷害。陳禾原肇事後，在未被有偵查犯罪職權之機關或公務\n    員知悉為犯罪行為人前，即停留於現場向前往現場處理之警\n    員自首坦承肇事，進而接受裁判。\n二、案經陳柔榛訴由臺北縣政府警察局（現改制為新北市政府警\n    察局，下同）新莊分局報請臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\n    意，刑事訴訟法第159 條之5 定有明文。查證人即告訴人陳\n    柔榛於警詢及偵查中所為之證述，到場處理交通事故之警員\n    鄭新和所製作之道路交通事故現場圖、道路交通事故調查報\n    告表及行政院衛生署臺北醫院醫師李建智所開立之診斷證明\n    書各一份，雖均係被告陳禾原以外之人於審判外之陳述，然\n    經本院於審判程序中調查證據時提示被告並告以要旨後，被\n    告就「證據能力」方面均未於言詞辯論終結前聲明異議，且\n    本院審酌證人陳柔榛僅為單純車禍案件之被害人，警員鄭新\n    和、醫師李建智則係依其等專業執行職務之人，前與被告均\n    無怨隙，衡情當無攀誣構陷被告之動機，上開證人於案發後\n    記憶猶新之際所為之陳述，交通事故處理警員及醫師本於專\n    業所製作之上開文書，具有一定之可信度，渠等上開言詞或\n    書面陳述如引為證據應屬適當，依上開規定，即均有證據能\n    力。\n二、前揭事實業據被告於警詢、偵查及本院審理中均坦承不諱，\n    核與證人陳柔榛於警詢、偵查及本院審理中所為之證述相符\n    ，並有道路交通事故現場圖、道路交通事故調查報告表、行\n    政院衛生署臺北醫院診斷證明書各一份、現場及車損照片十\n    二幀附卷可稽，是此部分之事實堪以認定。按汽車臨時停車\n    或停車，開啟或關閉車門時，應注意行人、其他車輛，並讓\n    其先行，道路交通安全規則第112 條第3 項定有明文，被告\n    駕駛汽車自應注意上述道路交通安全規定。而事發當時天氣\n    晴朗、日間有自然光線、視距良好、路面乾燥、無缺陷及障\n    礙物等情，復有上開道路交通事故調查表及現場照片在卷可\n    按，並無不能注意之情事，詎被告竟疏未注意後方來車而讓\n    直行之告訴人先行即貿然開啟車門，其具有過失甚明，並因\n    而肇生本起車禍，使告訴人受有上開傷害，其過失與告訴人\n    所受傷害間，具有因果關係。據此，本案事證明確，被告犯\n    行堪以認定。\n三、論罪科刑部分：\n(一)被告於98年6 月間以駕駛計程車載送客人為業，係營業小客\n    車駕駛乙節，業據其供明在卷，即屬從事駕駛業務之人，故\n    核其所為，係犯刑法第284 條第2 項前段之業務過失傷害罪\n    。又被告於本件車禍肇事後，犯罪未經發覺前，即主動向前\n    往現場處理之警員自首坦承肇事並接受裁判乙節，有臺北縣\n    政府警察局新莊分局警員所製作之道路交通事故肇事人自首\n    情形紀錄表一紙附卷可按，爰依刑法第62條前段之規定減輕\n    其刑。\n(二)本院爰審酌被告前有賭博、恐嚇危害安全等前科，有臺灣高\n    等法院被告前案紀錄表一份在卷可按，素行非佳，其駕駛汽\n    車停車後開啟車門未注意後方來車之過失程度，並致告訴人\n    受有右側顴骨閉鎖性骨折之傷害，兼衡被告犯罪後坦承犯行\n    ，與告訴人於本院99年5 月21日審理時以新臺幣（下同）四\n    萬元達成和解後，雖陸續給付總計二萬八千元，並非毫無賠\n    償誠意，然餘款一萬二千元部分迄今已拖欠近一年仍未依約\n    給付（參見本院99年5 月21日、99年9 月15日、99年12月8\n    日審判筆錄、100 月6 月22日簡式審判筆錄及郵政跨行匯款\n    申請書一紙、本院電話記錄查詢表五紙），可徵賠償誠意不\n    足等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第284 條\n第2 項前段、第62條前段、第41條第1 項前段，刑法施行法第1\n條之1 ，判決如主文。\n本案經檢察官陳旭華到庭執行職務。\n中    華    民    國    100   年    7     月    22    日\n                  交通法庭  法  官  張紹省\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官  周雅玲"
  },
  "search": "臺灣板橋地方法院刑事判決99年度交易字第46號公訴人臺灣板橋地方法院檢察署檢察官被告陳禾原上列被告因業務過失傷害案件，經檢察官提起公訴（98年度偵字第23799號），本院判決如下：主文陳禾原從事業務之人，因業務上之過失傷害人，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳禾原於民國98年6月間以駕駛計程車載送客人為業，係營業小客車駕駛，為從事駕駛業務之人。其於民國98年6月23日上午11時30分許，將其所駕車牌號碼為637-ER號之營業小客車停放在臺北縣新莊市（現改制為新北市新莊區○○○路○段98號前之汽車停車格內後，本應注意汽車停車開啟或關閉車門時，應注意行人、其他車輛，並讓其先行，而當時天氣晴朗、日間有自然光線、視距良好、路面乾燥、無缺陷及障礙物，復無不能注意之情事，詎陳禾原竟疏未注意同向後方適有陳柔榛駕駛車牌號碼為DFO-484號之輕型機車直行前來，即貿然開啟車門，致其車門與陳柔榛所駕前揭機車發生碰撞，使陳柔榛因而人車倒地，受有右側顴骨閉鎖性骨折之傷害。陳禾原肇事後，在未被有偵查犯罪職權之機關或公務員知悉為犯罪行為人前，即停留於現場向前往現場處理之警員自首坦承肇事，進而接受裁判。二、案經陳柔榛訴由臺北縣政府警察局（現改制為新北市政府警察局，下同）新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查證人即告訴人陳柔榛於警詢及偵查中所為之證述，到場處理交通事故之警員鄭新和所製作之道路交通事故現場圖、道路交通事故調查報告表及行政院衛生署臺北醫院醫師李建智所開立之診斷證明書各一份，雖均係被告陳禾原以外之人於審判外之陳述，然經本院於審判程序中調查證據時提示被告並告以要旨後，被告就「證據能力」方面均未於言詞辯論終結前聲明異議，且本院審酌證人陳柔榛僅為單純車禍案件之被害人，警員鄭新和、醫師李建智則係依其等專業執行職務之人，前與被告均無怨隙，衡情當無攀誣構陷被告之動機，上開證人於案發後記憶猶新之際所為之陳述，交通事故處理警員及醫師本於專業所製作之上開文書，具有一定之可信度，渠等上開言詞或書面陳述如引為證據應屬適當，依上開規定，即均有證據能力。二、前揭事實業據被告於警詢、偵查及本院審理中均坦承不諱，核與證人陳柔榛於警詢、偵查及本院審理中所為之證述相符，並有道路交通事故現場圖、道路交通事故調查報告表、行政院衛生署臺北醫院診斷證明書各一份、現場及車損照片十二幀附卷可稽，是此部分之事實堪以認定。按汽車臨時停車或停車，開啟或關閉車門時，應注意行人、其他車輛，並讓其先行，道路交通安全規則第112條第3項定有明文，被告駕駛汽車自應注意上述道路交通安全規定。而事發當時天氣晴朗、日間有自然光線、視距良好、路面乾燥、無缺陷及障礙物等情，復有上開道路交通事故調查表及現場照片在卷可按，並無不能注意之情事，詎被告竟疏未注意後方來車而讓直行之告訴人先行即貿然開啟車門，其具有過失甚明，並因而肇生本起車禍，使告訴人受有上開傷害，其過失與告訴人所受傷害間，具有因果關係。據此，本案事證明確，被告犯行堪以認定。三、論罪科刑部分：(一)被告於98年6月間以駕駛計程車載送客人為業，係營業小客車駕駛乙節，業據其供明在卷，即屬從事駕駛業務之人，故核其所為，係犯刑法第284條第2項前段之業務過失傷害罪。又被告於本件車禍肇事後，犯罪未經發覺前，即主動向前往現場處理之警員自首坦承肇事並接受裁判乙節，有臺北縣政府警察局新莊分局警員所製作之道路交通事故肇事人自首情形紀錄表一紙附卷可按，爰依刑法第62條前段之規定減輕其刑。(二)本院爰審酌被告前有賭博、恐嚇危害安全等前科，有臺灣高等法院被告前案紀錄表一份在卷可按，素行非佳，其駕駛汽車停車後開啟車門未注意後方來車之過失程度，並致告訴人受有右側顴骨閉鎖性骨折之傷害，兼衡被告犯罪後坦承犯行，與告訴人於本院99年5月21日審理時以新臺幣（下同）四萬元達成和解後，雖陸續給付總計二萬八千元，並非毫無賠償誠意，然餘款一萬二千元部分迄今已拖欠近一年仍未依約給付（參見本院99年5月21日、99年9月15日、99年12月8日審判筆錄、100月6月22日簡式審判筆錄及郵政跨行匯款申請書一紙、本院電話記錄查詢表五紙），可徵賠償誠意不足等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284條第2項前段、第62條前段、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官陳旭華到庭執行職務。中華民國100年7月22日交通法庭法官張紹省以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官周雅玲中華民國100年7月22日附錄本案所犯法條全文：中華民國刑法第284條第2項從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "張紹省"
    ],
    "prosecutors": [
      "陳旭華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周雅玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳禾原"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-22",
  "created_at": "2016-02-14 04:02:42",
  "updated_at": "2016-02-14 04:02:42"
}