{
  "identify": "TND-100-簡上-114-20110722-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "114",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決            100年度簡上字第114號\n上  訴  人  殷僑生\n即  被  告\n上列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決\n處刑（一百年度偵字第一二七０號），由本院於中華民國一百年\n四月十一日以一百年度簡字第六八三號刑事簡易判決，上訴人即\n被告不服提起上訴，並於本院行準備程序時為認罪之表示，嗣由\n本院管轄之第二審合議庭裁定以簡式審判程序審理並判決如下：\n    主  文\n原判決撤銷。\n殷僑生持有第一級毒品，累犯，處有期徒刑參月，如易科罰金，\n以新臺幣壹仟元折算壹日。扣案夾鏈空袋壹只、注射針筒壹支均\n沒收之。\n    事  實\n一、殷僑生前於民國九十七年間因毒品危害防制條例案件，經臺\n    灣彰化地方法院以九十七年度訴字第三二一六號刑事判決處\n    有期徒刑一年，嗣經上訴，復由臺灣高等法院臺中分院以九\n    十八年度上訴字第二三八號刑事判決駁回確定，而於九十九\n    年五月十二日縮短刑期執行完畢。詎猶不知悔改，明知海洛\n    因為毒品危害防制條例第二條第二項第一款所管制之第一級\n    毒品，無正當理由不得持有，竟基於持有第一級毒品之犯意\n    ，於九十九年十二月一日二十時三十分許，在臺南市永康區\n    ○○○路「兵仔市場」附近，以新臺幣五百元之價格，向真\n    實姓名、年籍不詳，綽號「大胖」之人購得第一級毒品海洛\n    因一小包而持有之。嗣殷僑生於同日二十一時二十分許，在\n    臺南市○區○○○路一段一二號前，將該海洛因添加礦泉水\n    稀釋後，放入注射針筒內準備注射吸食時，適為巡邏員警察\n    覺有異，當場查獲殷僑生所有且供其持有第一級毒品海洛因\n    所用之包裝上開海洛因之夾鏈袋一個（其內原含海洛因粉末\n    ，驗前淨重０‧００四公克，惟均已驗罄）及注射針筒一支\n    （原內含海洛因注射液三ＣＣ，然均已驗罄）。\n二、案經台南市警察局第六分局報告台灣台南地方法院檢察署檢\n    察官偵查暨檢察官自動檢舉後聲請簡易處刑。\n    理  由\n壹、程序方面：本件被告所犯為死刑、無期徒刑、最輕本刑為三\n    年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案\n    件，其於準備程序進行中，先就被訴事實為有罪之陳述，經\n    法官告知簡式審判程序之旨，並聽取公訴檢察官之意見後，\n    依刑事訴訟法第二百七十三條之一第一項、第二百七十三條\n    之二等規定，裁定進行簡式審判程序，且不受同法第一百五\n    十九條第一項、第一百六十一條之二、第一百六十一條之三\n    、第一百六十三條之一及第一百六十四條至第一百七十條所\n    規定證據能力認定及調查方式之限制，合先敘明。\n貳、實體方面：\n一、上開事實，業據被告殷僑生於本院審理時坦承不諱，且扣案\n    之注射針筒內含之注射液經臺南市政府警察局第六分局員警\n    以聯華生技二合一毒品原物測試組初步檢驗結果，確呈嗎啡\n    、海洛因反應，有該分局之初步檢驗報告書一紙附卷可稽；\n    另扣案承裝海洛因之夾鏈袋一個，經送高雄市立凱旋醫院以\n    化學呈色法及氣相層析質譜儀鑑定結果，亦認定該夾鏈袋內\n    原含有海洛因０‧００四公克，有該院一百年三月十三日高\n    市凱醫驗字第一五二０二號濫用藥物成品檢驗鑑定書一紙在\n    卷足佐，足見被告自白與事實相符，堪以採信。從而，本件\n    事證明確，被告非法持有第一級毒品海洛因之犯行洵堪認定\n    。\n二、論罪科刑部分：核被告所為係犯毒品危害防制條例第十一條\n    第一項之持有第一級毒品罪。被告前有如事實欄所載之前科\n    紀錄等情，有台灣高等法院被告前案紀錄表一份在卷可稽。\n    查被告於有期徒刑執行完畢後，五年內故意再犯本件法定刑\n    有期徒刑以上之罪，依刑法第四十七條第一項之規定，構成\n    累犯，並加重其刑。原審以被告犯罪事證明確，予以論罪科\n    刑，固非無見，惟扣案之注射針筒一支及夾鍊袋一只均屬被\n    告所有且供其犯罪所用之物，本應依刑法第三十八條第一項\n    第二款之規定沒收之，原審漏未沒收注射針筒且於主文誤載\n    為沒收銷燬，另被告持有第一級毒品數量甚微，原審量處有\n    期徒刑四月非無過重之情。被告上訴意旨指摘原審量刑過重\n    ，指摘原判決不當，為有理由，應由本院撤銷改判。爰審酌\n    被告持有第一級毒品之數量非多，及其犯罪後始終坦承犯行\n    未曾反覆，並斟酌被告犯罪之動機、目的、犯罪時所受之刺\n    激、手段、生活狀況、品行、智識程度等一切情狀，量處如\n    主文第二項所示之刑，併諭知易科罰金之折算標準，以資懲\n    儆。扣案注射針筒一支、夾鍊袋一個均屬被告所有且供其持\n    有第一級毒品所用之物，爰均依刑法第三十八條第一項第二\n    款之規定沒收之。\n據上論斷，依刑事訴訟法第四百五十五條之一第一項、第三項、\n第三百六十九條第一項前段、第三百六十四條、第二百七十三條\n之一第一項、第二百九十九條第一項前段，毒品危害防制條例第\n十一條第一項，刑法第十一條前段、第四十七條第一項、第三十\n八條第一項第二款、第四十一條第一項前段，刑法施行法第一條\n之一，判決如主文。\n本案經檢察官許華偉到庭執行職務。\n中    華    民    國   100    年    7     月    22    日\n                  刑事第四庭  審判長法  官  鄧希賢\n                                    法  官  高如宜\n                                    法  官  卓穎毓\n以上正本證明與原本無異。\n本件不得上訴。\n                                    書記官  林書婷\n中    華    民    國   100    年    7     月    25    日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第11條\n持有第一級毒品者，處 3 年以下有期徒刑、拘役或新臺幣 5 萬\n元以下罰金。\n持有第二級毒品者，處 2 年以下有期徒刑、拘役或新臺幣 3 萬\n元以下罰金。\n持有第一級毒品純質淨重十公克以上者，處 1 年以上 7 年以下\n有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n持有第二級毒品純質淨重二十公克以上者，處 6 月以上 5 年以\n下有期徒刑，得併科新臺幣 70 萬元以下罰金。\n持有第三級毒品純質淨重二十公克以上者，處 3 年以下有期徒\n刑，得併科新臺幣 30 萬元以下罰金。\n持有第四級毒品純質淨重二十公克以上者，處 1 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金。\n持有專供製造或施用第一級、第二級毒品之器具者，處 1 年以\n下有期徒刑、拘役或新臺幣 1 萬元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n殷僑生持有第一級毒品，累犯，處有期徒刑參月，如易科罰金，\n以新臺幣壹仟元折算壹日。扣案夾鏈空袋壹只、注射針筒壹支均\n沒收之。",
    "fact": "一、殷僑生前於民國九十七年間因毒品危害防制條例案件，經臺\n    灣彰化地方法院以九十七年度訴字第三二一六號刑事判決處\n    有期徒刑一年，嗣經上訴，復由臺灣高等法院臺中分院以九\n    十八年度上訴字第二三八號刑事判決駁回確定，而於九十九\n    年五月十二日縮短刑期執行完畢。詎猶不知悔改，明知海洛\n    因為毒品危害防制條例第二條第二項第一款所管制之第一級\n    毒品，無正當理由不得持有，竟基於持有第一級毒品之犯意\n    ，於九十九年十二月一日二十時三十分許，在臺南市永康區\n    ○○○路「兵仔市場」附近，以新臺幣五百元之價格，向真\n    實姓名、年籍不詳，綽號「大胖」之人購得第一級毒品海洛\n    因一小包而持有之。嗣殷僑生於同日二十一時二十分許，在\n    臺南市○區○○○路一段一二號前，將該海洛因添加礦泉水\n    稀釋後，放入注射針筒內準備注射吸食時，適為巡邏員警察\n    覺有異，當場查獲殷僑生所有且供其持有第一級毒品海洛因\n    所用之包裝上開海洛因之夾鏈袋一個（其內原含海洛因粉末\n    ，驗前淨重０‧００四公克，惟均已驗罄）及注射針筒一支\n    （原內含海洛因注射液三ＣＣ，然均已驗罄）。\n二、案經台南市警察局第六分局報告台灣台南地方法院檢察署檢\n    察官偵查暨檢察官自動檢舉後聲請簡易處刑。",
    "reason": "壹、程序方面：本件被告所犯為死刑、無期徒刑、最輕本刑為三\n    年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案\n    件，其於準備程序進行中，先就被訴事實為有罪之陳述，經\n    法官告知簡式審判程序之旨，並聽取公訴檢察官之意見後，\n    依刑事訴訟法第二百七十三條之一第一項、第二百七十三條\n    之二等規定，裁定進行簡式審判程序，且不受同法第一百五\n    十九條第一項、第一百六十一條之二、第一百六十一條之三\n    、第一百六十三條之一及第一百六十四條至第一百七十條所\n    規定證據能力認定及調查方式之限制，合先敘明。\n貳、實體方面：\n一、上開事實，業據被告殷僑生於本院審理時坦承不諱，且扣案\n    之注射針筒內含之注射液經臺南市政府警察局第六分局員警\n    以聯華生技二合一毒品原物測試組初步檢驗結果，確呈嗎啡\n    、海洛因反應，有該分局之初步檢驗報告書一紙附卷可稽；\n    另扣案承裝海洛因之夾鏈袋一個，經送高雄市立凱旋醫院以\n    化學呈色法及氣相層析質譜儀鑑定結果，亦認定該夾鏈袋內\n    原含有海洛因０‧００四公克，有該院一百年三月十三日高\n    市凱醫驗字第一五二０二號濫用藥物成品檢驗鑑定書一紙在\n    卷足佐，足見被告自白與事實相符，堪以採信。從而，本件\n    事證明確，被告非法持有第一級毒品海洛因之犯行洵堪認定\n    。\n二、論罪科刑部分：核被告所為係犯毒品危害防制條例第十一條\n    第一項之持有第一級毒品罪。被告前有如事實欄所載之前科\n    紀錄等情，有台灣高等法院被告前案紀錄表一份在卷可稽。\n    查被告於有期徒刑執行完畢後，五年內故意再犯本件法定刑\n    有期徒刑以上之罪，依刑法第四十七條第一項之規定，構成\n    累犯，並加重其刑。原審以被告犯罪事證明確，予以論罪科\n    刑，固非無見，惟扣案之注射針筒一支及夾鍊袋一只均屬被\n    告所有且供其犯罪所用之物，本應依刑法第三十八條第一項\n    第二款之規定沒收之，原審漏未沒收注射針筒且於主文誤載\n    為沒收銷燬，另被告持有第一級毒品數量甚微，原審量處有\n    期徒刑四月非無過重之情。被告上訴意旨指摘原審量刑過重\n    ，指摘原判決不當，為有理由，應由本院撤銷改判。爰審酌\n    被告持有第一級毒品之數量非多，及其犯罪後始終坦承犯行\n    未曾反覆，並斟酌被告犯罪之動機、目的、犯罪時所受之刺\n    激、手段、生活狀況、品行、智識程度等一切情狀，量處如\n    主文第二項所示之刑，併諭知易科罰金之折算標準，以資懲\n    儆。扣案注射針筒一支、夾鍊袋一個均屬被告所有且供其持\n    有第一級毒品所用之物，爰均依刑法第三十八條第一項第二\n    款之規定沒收之。\n據上論斷，依刑事訴訟法第四百五十五條之一第一項、第三項、\n第三百六十九條第一項前段、第三百六十四條、第二百七十三條\n之一第一項、第二百九十九條第一項前段，毒品危害防制條例第\n十一條第一項，刑法第十一條前段、第四十七條第一項、第三十\n八條第一項第二款、第四十一條第一項前段，刑法施行法第一條\n之一，判決如主文。\n本案經檢察官許華偉到庭執行職務。\n中    華    民    國   100    年    7     月    22    日\n                  刑事第四庭  審判長法  官  鄧希賢\n                                    法  官  高如宜\n                                    法  官  卓穎毓\n以上正本證明與原本無異。\n本件不得上訴。\n                                    書記官  林書婷"
  },
  "search": "臺灣臺南地方法院刑事判決100年度簡上字第114號上訴人殷僑生即被告上列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（一百年度偵字第一二七０號），由本院於中華民國一百年四月十一日以一百年度簡字第六八三號刑事簡易判決，上訴人即被告不服提起上訴，並於本院行準備程序時為認罪之表示，嗣由本院管轄之第二審合議庭裁定以簡式審判程序審理並判決如下：主文原判決撤銷。殷僑生持有第一級毒品，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案夾鏈空袋壹只、注射針筒壹支均沒收之。事實一、殷僑生前於民國九十七年間因毒品危害防制條例案件，經臺灣彰化地方法院以九十七年度訴字第三二一六號刑事判決處有期徒刑一年，嗣經上訴，復由臺灣高等法院臺中分院以九十八年度上訴字第二三八號刑事判決駁回確定，而於九十九年五月十二日縮短刑期執行完畢。詎猶不知悔改，明知海洛因為毒品危害防制條例第二條第二項第一款所管制之第一級毒品，無正當理由不得持有，竟基於持有第一級毒品之犯意，於九十九年十二月一日二十時三十分許，在臺南市永康區○○○路「兵仔市場」附近，以新臺幣五百元之價格，向真實姓名、年籍不詳，綽號「大胖」之人購得第一級毒品海洛因一小包而持有之。嗣殷僑生於同日二十一時二十分許，在臺南市○區○○○路一段一二號前，將該海洛因添加礦泉水稀釋後，放入注射針筒內準備注射吸食時，適為巡邏員警察覺有異，當場查獲殷僑生所有且供其持有第一級毒品海洛因所用之包裝上開海洛因之夾鏈袋一個（其內原含海洛因粉末，驗前淨重０‧００四公克，惟均已驗罄）及注射針筒一支（原內含海洛因注射液三ＣＣ，然均已驗罄）。二、案經台南市警察局第六分局報告台灣台南地方法院檢察署檢察官偵查暨檢察官自動檢舉後聲請簡易處刑。理由壹、程序方面：本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴檢察官之意見後，依刑事訴訟法第二百七十三條之一第一項、第二百七十三條之二等規定，裁定進行簡式審判程序，且不受同法第一百五十九條第一項、第一百六十一條之二、第一百六十一條之三、第一百六十三條之一及第一百六十四條至第一百七十條所規定證據能力認定及調查方式之限制，合先敘明。貳、實體方面：一、上開事實，業據被告殷僑生於本院審理時坦承不諱，且扣案之注射針筒內含之注射液經臺南市政府警察局第六分局員警以聯華生技二合一毒品原物測試組初步檢驗結果，確呈嗎啡、海洛因反應，有該分局之初步檢驗報告書一紙附卷可稽；另扣案承裝海洛因之夾鏈袋一個，經送高雄市立凱旋醫院以化學呈色法及氣相層析質譜儀鑑定結果，亦認定該夾鏈袋內原含有海洛因０‧００四公克，有該院一百年三月十三日高市凱醫驗字第一五二０二號濫用藥物成品檢驗鑑定書一紙在卷足佐，足見被告自白與事實相符，堪以採信。從而，本件事證明確，被告非法持有第一級毒品海洛因之犯行洵堪認定。二、論罪科刑部分：核被告所為係犯毒品危害防制條例第十一條第一項之持有第一級毒品罪。被告前有如事實欄所載之前科紀錄等情，有台灣高等法院被告前案紀錄表一份在卷可稽。查被告於有期徒刑執行完畢後，五年內故意再犯本件法定刑有期徒刑以上之罪，依刑法第四十七條第一項之規定，構成累犯，並加重其刑。原審以被告犯罪事證明確，予以論罪科刑，固非無見，惟扣案之注射針筒一支及夾鍊袋一只均屬被告所有且供其犯罪所用之物，本應依刑法第三十八條第一項第二款之規定沒收之，原審漏未沒收注射針筒且於主文誤載為沒收銷燬，另被告持有第一級毒品數量甚微，原審量處有期徒刑四月非無過重之情。被告上訴意旨指摘原審量刑過重，指摘原判決不當，為有理由，應由本院撤銷改判。爰審酌被告持有第一級毒品之數量非多，及其犯罪後始終坦承犯行未曾反覆，並斟酌被告犯罪之動機、目的、犯罪時所受之刺激、手段、生活狀況、品行、智識程度等一切情狀，量處如主文第二項所示之刑，併諭知易科罰金之折算標準，以資懲儆。扣案注射針筒一支、夾鍊袋一個均屬被告所有且供其持有第一級毒品所用之物，爰均依刑法第三十八條第一項第二款之規定沒收之。據上論斷，依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十一條第一項，刑法第十一條前段、第四十七條第一項、第三十八條第一項第二款、第四十一條第一項前段，刑法施行法第一條之一，判決如主文。本案經檢察官許華偉到庭執行職務。中華民國100年7月22日刑事第四庭審判長法官鄧希賢法官高如宜法官卓穎毓以上正本證明與原本無異。本件不得上訴。書記官林書婷中華民國100年7月25日附錄本案論罪科刑法條全文毒品危害防制條例第11條持有第一級毒品者，處3年以下有期徒刑、拘役或新臺幣5萬元以下罰金。持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處1年以下有期徒刑、拘役或新臺幣1萬元以下罰金。",
  "characters": {
    "judges": [
      "鄧希賢",
      "高如宜",
      "卓穎毓"
    ],
    "prosecutors": [
      "許華偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林書婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "上列被告因違反毒品危害防制條例案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-22",
  "created_at": "2016-02-14 04:13:43",
  "updated_at": "2016-02-14 04:13:43"
}