{
  "identify": "TNH-100-抗-239-20110722-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "239",
  "jcheck": "1",
  "reason": "延長羈押",
  "content": "臺灣高等法院臺南分院刑事裁定  一００年度抗字第二三九號\n抗告人\n即被告  鄭耿堂\n                  號\n                （現於法務部矯正署嘉義看守所羈押）\n上列抗告人因毒品危害防制條例等案件，不服臺灣嘉義地方法院\n中華民國一○○年七月六日裁定（一○○年度訴字第三二六號）\n，提起抗告，本院裁定如下：\n    主    文\n抗告駁回。\n    理    由\n一、抗告意旨略以：原審未斟酌被告供述，逕依自由心證對被告\n    販賣第一級、第二級毒品之罪為有罪判決，且自被告羈押迄\n    今，家中陷入危況，並無逃亡、勾串證人之虞。為此，提起\n    抗告云云。\n二、按刑事訴訟法第一百○一條第一項規定，被告經法官訊問後\n    ，認為犯罪嫌疑重大，而有以下情形之一者：(一)逃亡或有事\n    實足認為有逃亡之虞，(二)有事實足認為有湮滅、偽造、變造\n    證據或勾串共犯或證人之虞，(三)或所犯為死刑、無期徒刑或\n    最輕本刑為五年以上有期徒刑之罪，非予羈押，顯難進行追\n    訴、審判或執行者，得羈押之。核羈押被告之目的，其本質\n    在於確保訴訟程序得以順利進行、或為確保證據之存在與真\n    實、或為確保嗣後刑罰之執行，而對被告所實施剝奪其人身\n    自由之強制處分，而被告有無羈押之必要，法院僅須審查被\n    告犯罪嫌疑是否重大、有無羈押原因、以及有無賴羈押以保\n    全偵審或執行之必要，由法院就具體個案情節予以斟酌決定\n    ，如就客觀情事觀察，法院許可羈押之裁定或延長羈押之裁\n    定，在目的與手段間之衡量並無明顯違反比例原則情形，即\n    無違法或不當可言，且關於羈押原因之判斷，尚不適用訴訟\n    上之嚴格證明原則（臺灣高等法院九十四年度抗字第四○九\n    號裁定要旨參照）。次按羈押後，有無繼續羈押之必要，仍\n    許法院斟酌訴訟進行程度及其他一切情事而為認定，除有刑\n    事訴訟法第一百十四條各款所列情形之一不得駁回者外，是\n    否撤銷羈押或准許具保停止羈押，該管法院有自由裁量之權\n    ，衡非被告所得強求（最高法院四十六年台抗字第六號判例\n    參照）。\n三、本件抗告人前經原審訊問後，否認販賣毒品犯行，依卷內相\n    關證據，其涉犯毒品危害防制條例第四條第一項、第二項之\n    販賣第一級毒品、販賣第二級毒品罪嫌、同條例第十條第一\n    項、第二項之施用第一級毒品、施用第二級毒品罪嫌，犯罪\n    嫌疑重大。所犯販賣毒品罪嫌部分，為最輕本刑五年以上有\n    期徒刑之罪，被告涉此重罪，有相當理由可認為逃避審判、\n    執行，而有逃亡之虞；且因被告否認販賣毒品，有事實足認\n    為有勾串證人之虞，非予羈押，顯難進行審判與執行，有羈\n    押之必要，依刑事訴訟法第一○一條第一項第二款、第三款\n    規定，於民國一○○年四月十三日裁定應予執行羈押。原審\n    並已審結，於一○○年六月十六日判處被告應執行有期徒刑\n    十七年二月。且被告提起上訴，尚未確定。被告既經原審判\n    處有期徒刑十七年二月重刑，自有相當理由可認其有逃亡之\n    虞，若被告逃亡，將有害日後其他審級案件審理，故原審審\n    酌上情，認非得僅以具保或限制住居等干預權利侵害較輕微\n    之手段，達確保被告將來其他審級審判或執行之進行，認本\n    件羈押之原因仍然繼續存在，有對被告繼續羈押之必要，裁\n    定被告應自一○○年七月十三日起，予以延長羈押二月。本\n    院經核原審裁定並無違誤。抗告人提起抗告意旨：原審未斟\n    酌被告供述，逕依自由心證對被告販賣第一級、第二級毒品\n    之罪為有罪判決云云，純屬被告對犯罪事實之抗辯問題，不\n    足認被告非犯罪嫌疑重大。抗告人再抗告：其因羈押家庭陷\n    入危況，且無逃亡、勾串共犯云云，然被告家庭是否陷入危\n    況，尚非羈押程序所應審酌，延長羈押與否係原審得本於證\n    據自由裁量，且被告販賣第一級毒品等罪行，經原審判處有\n    期徒刑十七年二月之重刑，被告至今仍否認販賣毒品罪行，\n    自有勾串證人、逃亡之虞。本件抗告人提起抗告，指摘原審\n    裁定不當，為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百一十二條，裁定如主文。\n中    華    民    國   100    年    7     月    22    日\n                  刑事第一庭審判長法官  茆  臺  雲\n                                  法官  王  明  宏\n                                  法官  蔡  長  林\n以上正本證明與原本無異。\n不得再抗告。\n                                書記官  李  培  薇\n中    華    民    國   100    年    7     月    22    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：原審未斟酌被告供述，逕依自由心證對被告\n    販賣第一級、第二級毒品之罪為有罪判決，且自被告羈押迄\n    今，家中陷入危況，並無逃亡、勾串證人之虞。為此，提起\n    抗告云云。\n二、按刑事訴訟法第一百○一條第一項規定，被告經法官訊問後\n    ，認為犯罪嫌疑重大，而有以下情形之一者：(一)逃亡或有事\n    實足認為有逃亡之虞，(二)有事實足認為有湮滅、偽造、變造\n    證據或勾串共犯或證人之虞，(三)或所犯為死刑、無期徒刑或\n    最輕本刑為五年以上有期徒刑之罪，非予羈押，顯難進行追\n    訴、審判或執行者，得羈押之。核羈押被告之目的，其本質\n    在於確保訴訟程序得以順利進行、或為確保證據之存在與真\n    實、或為確保嗣後刑罰之執行，而對被告所實施剝奪其人身\n    自由之強制處分，而被告有無羈押之必要，法院僅須審查被\n    告犯罪嫌疑是否重大、有無羈押原因、以及有無賴羈押以保\n    全偵審或執行之必要，由法院就具體個案情節予以斟酌決定\n    ，如就客觀情事觀察，法院許可羈押之裁定或延長羈押之裁\n    定，在目的與手段間之衡量並無明顯違反比例原則情形，即\n    無違法或不當可言，且關於羈押原因之判斷，尚不適用訴訟\n    上之嚴格證明原則（臺灣高等法院九十四年度抗字第四○九\n    號裁定要旨參照）。次按羈押後，有無繼續羈押之必要，仍\n    許法院斟酌訴訟進行程度及其他一切情事而為認定，除有刑\n    事訴訟法第一百十四條各款所列情形之一不得駁回者外，是\n    否撤銷羈押或准許具保停止羈押，該管法院有自由裁量之權\n    ，衡非被告所得強求（最高法院四十六年台抗字第六號判例\n    參照）。\n三、本件抗告人前經原審訊問後，否認販賣毒品犯行，依卷內相\n    關證據，其涉犯毒品危害防制條例第四條第一項、第二項之\n    販賣第一級毒品、販賣第二級毒品罪嫌、同條例第十條第一\n    項、第二項之施用第一級毒品、施用第二級毒品罪嫌，犯罪\n    嫌疑重大。所犯販賣毒品罪嫌部分，為最輕本刑五年以上有\n    期徒刑之罪，被告涉此重罪，有相當理由可認為逃避審判、\n    執行，而有逃亡之虞；且因被告否認販賣毒品，有事實足認\n    為有勾串證人之虞，非予羈押，顯難進行審判與執行，有羈\n    押之必要，依刑事訴訟法第一○一條第一項第二款、第三款\n    規定，於民國一○○年四月十三日裁定應予執行羈押。原審\n    並已審結，於一○○年六月十六日判處被告應執行有期徒刑\n    十七年二月。且被告提起上訴，尚未確定。被告既經原審判\n    處有期徒刑十七年二月重刑，自有相當理由可認其有逃亡之\n    虞，若被告逃亡，將有害日後其他審級案件審理，故原審審\n    酌上情，認非得僅以具保或限制住居等干預權利侵害較輕微\n    之手段，達確保被告將來其他審級審判或執行之進行，認本\n    件羈押之原因仍然繼續存在，有對被告繼續羈押之必要，裁\n    定被告應自一○○年七月十三日起，予以延長羈押二月。本\n    院經核原審裁定並無違誤。抗告人提起抗告意旨：原審未斟\n    酌被告供述，逕依自由心證對被告販賣第一級、第二級毒品\n    之罪為有罪判決云云，純屬被告對犯罪事實之抗辯問題，不\n    足認被告非犯罪嫌疑重大。抗告人再抗告：其因羈押家庭陷\n    入危況，且無逃亡、勾串共犯云云，然被告家庭是否陷入危\n    況，尚非羈押程序所應審酌，延長羈押與否係原審得本於證\n    據自由裁量，且被告販賣第一級毒品等罪行，經原審判處有\n    期徒刑十七年二月之重刑，被告至今仍否認販賣毒品罪行，\n    自有勾串證人、逃亡之虞。本件抗告人提起抗告，指摘原審\n    裁定不當，為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百一十二條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定一００年度抗字第二三九號抗告人即被告鄭耿堂號（現於法務部矯正署嘉義看守所羈押）上列抗告人因毒品危害防制條例等案件，不服臺灣嘉義地方法院中華民國一○○年七月六日裁定（一○○年度訴字第三二六號），提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：原審未斟酌被告供述，逕依自由心證對被告販賣第一級、第二級毒品之罪為有罪判決，且自被告羈押迄今，家中陷入危況，並無逃亡、勾串證人之虞。為此，提起抗告云云。二、按刑事訴訟法第一百○一條第一項規定，被告經法官訊問後，認為犯罪嫌疑重大，而有以下情形之一者：(一)逃亡或有事實足認為有逃亡之虞，(二)有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，(三)或所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，非予羈押，顯難進行追訴、審判或執行者，得羈押之。核羈押被告之目的，其本質在於確保訴訟程序得以順利進行、或為確保證據之存在與真實、或為確保嗣後刑罰之執行，而對被告所實施剝奪其人身自由之強制處分，而被告有無羈押之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押原因、以及有無賴羈押以保全偵審或執行之必要，由法院就具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定或延長羈押之裁定，在目的與手段間之衡量並無明顯違反比例原則情形，即無違法或不當可言，且關於羈押原因之判斷，尚不適用訴訟上之嚴格證明原則（臺灣高等法院九十四年度抗字第四○九號裁定要旨參照）。次按羈押後，有無繼續羈押之必要，仍許法院斟酌訴訟進行程度及其他一切情事而為認定，除有刑事訴訟法第一百十四條各款所列情形之一不得駁回者外，是否撤銷羈押或准許具保停止羈押，該管法院有自由裁量之權，衡非被告所得強求（最高法院四十六年台抗字第六號判例參照）。三、本件抗告人前經原審訊問後，否認販賣毒品犯行，依卷內相關證據，其涉犯毒品危害防制條例第四條第一項、第二項之販賣第一級毒品、販賣第二級毒品罪嫌、同條例第十條第一項、第二項之施用第一級毒品、施用第二級毒品罪嫌，犯罪嫌疑重大。所犯販賣毒品罪嫌部分，為最輕本刑五年以上有期徒刑之罪，被告涉此重罪，有相當理由可認為逃避審判、執行，而有逃亡之虞；且因被告否認販賣毒品，有事實足認為有勾串證人之虞，非予羈押，顯難進行審判與執行，有羈押之必要，依刑事訴訟法第一○一條第一項第二款、第三款規定，於民國一○○年四月十三日裁定應予執行羈押。原審並已審結，於一○○年六月十六日判處被告應執行有期徒刑十七年二月。且被告提起上訴，尚未確定。被告既經原審判處有期徒刑十七年二月重刑，自有相當理由可認其有逃亡之虞，若被告逃亡，將有害日後其他審級案件審理，故原審審酌上情，認非得僅以具保或限制住居等干預權利侵害較輕微之手段，達確保被告將來其他審級審判或執行之進行，認本件羈押之原因仍然繼續存在，有對被告繼續羈押之必要，裁定被告應自一○○年七月十三日起，予以延長羈押二月。本院經核原審裁定並無違誤。抗告人提起抗告意旨：原審未斟酌被告供述，逕依自由心證對被告販賣第一級、第二級毒品之罪為有罪判決云云，純屬被告對犯罪事實之抗辯問題，不足認被告非犯罪嫌疑重大。抗告人再抗告：其因羈押家庭陷入危況，且無逃亡、勾串共犯云云，然被告家庭是否陷入危況，尚非羈押程序所應審酌，延長羈押與否係原審得本於證據自由裁量，且被告販賣第一級毒品等罪行，經原審判處有期徒刑十七年二月之重刑，被告至今仍否認販賣毒品罪行，自有勾串證人、逃亡之虞。本件抗告人提起抗告，指摘原審裁定不當，為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第四百一十二條，裁定如主文。中華民國100年7月22日刑事第一庭審判長法官茆臺雲法官王明宏法官蔡長林以上正本證明與原本無異。不得再抗告。書記官李培薇中華民國100年7月22日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李培薇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-22",
  "created_at": "2016-02-14 04:07:53",
  "updated_at": "2016-02-14 04:07:53"
}