{
  "identify": "KSD-93-訴-691-20040625-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "691",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度訴字第六九一號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第七\n二○二號），及移\n序判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月，扣案之第一級毒品海洛因\n壹包（驗後淨重零點零貳公克）沒收銷燬之，注射針筒貳支均沒收；又連續施用第二\n級毒品，累犯，處有期徒刑捌月。應執行有期徒刑壹年捌月，扣案之第一級毒品海洛\n因壹包（驗後淨重零點零貳公克）沒收銷燬之，注射針筒貳支均沒收。\n    事  實\n一、甲○○曾於民國九十年間因違反毒品危害防制條例案件，經本院判處有期徒刑一\n    年二月確定，並於九十一年九月三十日縮短刑期執行完畢；又另於八十八年間因\n    施用第一級毒品案件，經本院以八十八年度毒聲字第一一五二號裁定令入戒治處\n    所施以強制戒治一年，於八十九年七月二十日強制戒治期滿執行完畢釋放。詎仍\n    不知悔改，竟於上開強制戒治執行完畢釋放後五年內，復基於施用第一級毒品海\n    洛因及第二級毒品安非他命之概括犯意，先後於九十二年十二月九日中午某時許\n    及九十三年二月四日下午四時許，連續在高雄市小港區○○○路六十六之三號住\n    處內，以將第一級毒品海洛因摻入注射針筒內，再用以注射自己身體之方式，施\n    用第一級毒品海洛因；另於九十二年十二月九日下午一時許及九十三年二月四日\n    下午四時許，連續在上開住處內，以將第二級毒品安非他命置放在鋁箔紙上用火\n    燒烤，再吸食其所產生煙氣之方式，施用第二級毒品安非他命。嗣為警先於九十\n    二年十二月九日下午四時許，在高雄市○○區○○街七十四號前空地查獲，並扣\n    得第一級毒品海洛因一包（驗後淨重○‧○二公克）及其所有預備供施用第一級\n    毒品海洛因所用之注射針筒二支；再於九十三年二月五日下午六時四十分許，在\n    高雄市小港區○○○路九十三號為警查獲。\n二、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察署檢察官偵查起訴暨\n    移送併案審理。\n理  由\n一、右揭事實，業據被告甲○○於本院審理時坦承不諱（見本院卷第六十三頁），且\n    其先後於九十二年十二月九日及九十三年二月五日為警採集尿液送檢驗結果，均\n    呈嗎啡及甲基安非他命陽性反應，有高雄市立凱旋醫院九十二年十二月二十四日\n    高市凱醫檢字第○一五一九號及高市凱醫檢字第○一六二二號煙毒尿液檢驗成績\n    書各一紙在卷可稽（見九十二年度毒偵字第七二○二號卷第二十一頁及九十三年\n    度毒偵字第一四六二號卷第十六頁），並有扣案之海洛因一包及注射針筒二支足\n    資佐證。又扣案之海洛因一包經送請法務部調查局鑑驗結果，送驗之白粉一包確\n    係第一級毒品海洛因無訛（驗後淨重○‧○二公克），有該局九十三年三月八日\n    調科壹字第二二○○一六六六三號鑑定通知書一紙在卷可稽（見九十二年度毒偵\n    字第七二○二號卷第十四頁），是被告自白核與事實相符，應堪採信。而被告於\n    八十八年間因施用第一級毒品案件，經本院以八十八年度毒聲字第一一五二號裁\n    定令入戒治處所施以強制戒治一年，於八十九年七月二十日強制戒治期滿執行完\n    畢釋放等情，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被\n    告全國前案紀錄表、在監在押資料表各一份在卷足憑。是被告於強制戒治執行完\n    畢釋放後，五年內再犯施用第一級毒品海洛因及第二級毒品安非他命之犯行至明\n    ，本件事證明確，被告犯行洵堪認定。\n二、查海洛因、安非他命係毒品危害防制條例第二條第二項第一款及第二款所稱之第\n    一級毒品及第二級毒品，核被告甲○○施用海洛因及安非他命之行為，係犯該條\n    例第十條第一項、第二項之施用第一級毒品罪及施用第二級毒品罪。被告持有海\n    洛因、安非他命後，進而施用，其持有之低度行為應為施用之高度行為所吸收，\n    不另論罪。被告先後施用海洛因、安非他命之犯行，均時間緊接，方法相同，觸\n    犯構成要件相同之罪名，顯均係基於概括之犯意為之，均應依連續犯之規定，以\n    一罪論，並均加重其刑。又被告於九十三年二月四日下午四時許，在住處分別施\n    用第一級毒品海洛因及第二級毒品安非他命之犯行，雖未經檢察官提起公訴，然\n    因此部分與起訴之部分有連續犯之裁判上一罪之關係，為起訴效力所及，本院自\n    應併予審理。另被告所犯上開二罪間，犯意各別，行為互異，應予分論併罰。再\n    被告曾於九十年間因違反毒品危害防制條例案件，經本院判處有期徒刑一年二月\n    確定，並於九十一年九月三十日縮短刑期執行完畢，有臺灣高雄地方法院檢察署\n    刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可憑，其受\n    有期徒刑執行完畢，於五年以內再犯有期徒刑以上之施用第一級毒品及第二級毒\n    品罪，為累犯，均應依刑法第四十七條之規定，加重其刑，並均依法遞加重之。\n    爰審酌被告素行不良，已有違反毒品危害防制條例經分別判處有期徒刑八月及一\n    年二月之前科紀錄，有臺灣高等法院被告全國前案紀錄表一份在卷可參，且前曾\n    因施用毒品，經強制戒治期滿執行完畢釋放後，仍不知悔改警惕，猶繼續施用毒\n    品，本不宜寬貸，惟念其犯後坦承部分犯行，尚知悔悟，且施用毒品乃自戕行為\n    ，及對社會危害性等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，\n    以資懲儆。扣案之第一級毒品海洛因一包（驗後淨重○‧○二公克），應依毒品\n    危害防制條例第十八條第一項前段規定，不問屬於犯人與否，沒收銷燬之。另扣\n    案之注射針筒二支，經送驗結果均無海洛因及安非他命成分，有高雄醫學大學附\n    設中和紀念醫院九十三年四月二十日編號九三○四─一一一號檢驗報告單一紙在\n    卷可參（見本院卷第三十三頁），惟該注射針筒係供被告施用第一級毒品海洛因\n    預備之物，且為被告所有，業據被告於警詢時供明在卷，應依刑法第三十八條第\n    一項第二款規定，均併予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主\n文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      六      月    二十五    日\n                                    臺灣高雄地方法院刑事第三庭\n                                        法  官     陳玉聰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官     鄭淑臻\n中    華    民    國    九十三    年      六      月       二十五       日\n附錄本判決論罪科刑法條全文：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月，扣案之第一級毒品海洛因\n壹包（驗後淨重零點零貳公克）沒收銷燬之，注射針筒貳支均沒收；又連續施用第二\n級毒品，累犯，處有期徒刑捌月。應執行有期徒刑壹年捌月，扣案之第一級毒品海洛\n因壹包（驗後淨重零點零貳公克）沒收銷燬之，注射針筒貳支均沒收。",
    "fact": "一、甲○○曾於民國九十年間因違反毒品危害防制條例案件，經本院判處有期徒刑一\n    年二月確定，並於九十一年九月三十日縮短刑期執行完畢；又另於八十八年間因\n    施用第一級毒品案件，經本院以八十八年度毒聲字第一一五二號裁定令入戒治處\n    所施以強制戒治一年，於八十九年七月二十日強制戒治期滿執行完畢釋放。詎仍\n    不知悔改，竟於上開強制戒治執行完畢釋放後五年內，復基於施用第一級毒品海\n    洛因及第二級毒品安非他命之概括犯意，先後於九十二年十二月九日中午某時許\n    及九十三年二月四日下午四時許，連續在高雄市小港區○○○路六十六之三號住\n    處內，以將第一級毒品海洛因摻入注射針筒內，再用以注射自己身體之方式，施\n    用第一級毒品海洛因；另於九十二年十二月九日下午一時許及九十三年二月四日\n    下午四時許，連續在上開住處內，以將第二級毒品安非他命置放在鋁箔紙上用火\n    燒烤，再吸食其所產生煙氣之方式，施用第二級毒品安非他命。嗣為警先於九十\n    二年十二月九日下午四時許，在高雄市○○區○○街七十四號前空地查獲，並扣\n    得第一級毒品海洛因一包（驗後淨重○‧○二公克）及其所有預備供施用第一級\n    毒品海洛因所用之注射針筒二支；再於九十三年二月五日下午六時四十分許，在\n    高雄市小港區○○○路九十三號為警查獲。\n二、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察署檢察官偵查起訴暨\n    移送併案審理。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理時坦承不諱（見本院卷第六十三頁），且\n    其先後於九十二年十二月九日及九十三年二月五日為警採集尿液送檢驗結果，均\n    呈嗎啡及甲基安非他命陽性反應，有高雄市立凱旋醫院九十二年十二月二十四日\n    高市凱醫檢字第○一五一九號及高市凱醫檢字第○一六二二號煙毒尿液檢驗成績\n    書各一紙在卷可稽（見九十二年度毒偵字第七二○二號卷第二十一頁及九十三年\n    度毒偵字第一四六二號卷第十六頁），並有扣案之海洛因一包及注射針筒二支足\n    資佐證。又扣案之海洛因一包經送請法務部調查局鑑驗結果，送驗之白粉一包確\n    係第一級毒品海洛因無訛（驗後淨重○‧○二公克），有該局九十三年三月八日\n    調科壹字第二二○○一六六六三號鑑定通知書一紙在卷可稽（見九十二年度毒偵\n    字第七二○二號卷第十四頁），是被告自白核與事實相符，應堪採信。而被告於\n    八十八年間因施用第一級毒品案件，經本院以八十八年度毒聲字第一一五二號裁\n    定令入戒治處所施以強制戒治一年，於八十九年七月二十日強制戒治期滿執行完\n    畢釋放等情，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被\n    告全國前案紀錄表、在監在押資料表各一份在卷足憑。是被告於強制戒治執行完\n    畢釋放後，五年內再犯施用第一級毒品海洛因及第二級毒品安非他命之犯行至明\n    ，本件事證明確，被告犯行洵堪認定。\n二、查海洛因、安非他命係毒品危害防制條例第二條第二項第一款及第二款所稱之第\n    一級毒品及第二級毒品，核被告甲○○施用海洛因及安非他命之行為，係犯該條\n    例第十條第一項、第二項之施用第一級毒品罪及施用第二級毒品罪。被告持有海\n    洛因、安非他命後，進而施用，其持有之低度行為應為施用之高度行為所吸收，\n    不另論罪。被告先後施用海洛因、安非他命之犯行，均時間緊接，方法相同，觸\n    犯構成要件相同之罪名，顯均係基於概括之犯意為之，均應依連續犯之規定，以\n    一罪論，並均加重其刑。又被告於九十三年二月四日下午四時許，在住處分別施\n    用第一級毒品海洛因及第二級毒品安非他命之犯行，雖未經檢察官提起公訴，然\n    因此部分與起訴之部分有連續犯之裁判上一罪之關係，為起訴效力所及，本院自\n    應併予審理。另被告所犯上開二罪間，犯意各別，行為互異，應予分論併罰。再\n    被告曾於九十年間因違反毒品危害防制條例案件，經本院判處有期徒刑一年二月\n    確定，並於九十一年九月三十日縮短刑期執行完畢，有臺灣高雄地方法院檢察署\n    刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可憑，其受\n    有期徒刑執行完畢，於五年以內再犯有期徒刑以上之施用第一級毒品及第二級毒\n    品罪，為累犯，均應依刑法第四十七條之規定，加重其刑，並均依法遞加重之。\n    爰審酌被告素行不良，已有違反毒品危害防制條例經分別判處有期徒刑八月及一\n    年二月之前科紀錄，有臺灣高等法院被告全國前案紀錄表一份在卷可參，且前曾\n    因施用毒品，經強制戒治期滿執行完畢釋放後，仍不知悔改警惕，猶繼續施用毒\n    品，本不宜寬貸，惟念其犯後坦承部分犯行，尚知悔悟，且施用毒品乃自戕行為\n    ，及對社會危害性等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，\n    以資懲儆。扣案之第一級毒品海洛因一包（驗後淨重○‧○二公克），應依毒品\n    危害防制條例第十八條第一項前段規定，不問屬於犯人與否，沒收銷燬之。另扣\n    案之注射針筒二支，經送驗結果均無海洛因及安非他命成分，有高雄醫學大學附\n    設中和紀念醫院九十三年四月二十日編號九三○四─一一一號檢驗報告單一紙在\n    卷可參（見本院卷第三十三頁），惟該注射針筒係供被告施用第一級毒品海洛因\n    預備之物，且為被告所有，業據被告於警詢時供明在卷，應依刑法第三十八條第\n    一項第二款規定，均併予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主\n文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      六      月    二十五    日\n                                    臺灣高雄地方法院刑事第三庭\n                                        法  官     陳玉聰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官     鄭淑臻"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第六九一號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第七二○二號），及移序判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（驗後淨重零點零貳公克）沒收銷燬之，注射針筒貳支均沒收；又連續施用第二級毒品，累犯，處有期徒刑捌月。應執行有期徒刑壹年捌月，扣案之第一級毒品海洛因壹包（驗後淨重零點零貳公克）沒收銷燬之，注射針筒貳支均沒收。事實一、甲○○曾於民國九十年間因違反毒品危害防制條例案件，經本院判處有期徒刑一年二月確定，並於九十一年九月三十日縮短刑期執行完畢；又另於八十八年間因施用第一級毒品案件，經本院以八十八年度毒聲字第一一五二號裁定令入戒治處所施以強制戒治一年，於八十九年七月二十日強制戒治期滿執行完畢釋放。詎仍不知悔改，竟於上開強制戒治執行完畢釋放後五年內，復基於施用第一級毒品海洛因及第二級毒品安非他命之概括犯意，先後於九十二年十二月九日中午某時許及九十三年二月四日下午四時許，連續在高雄市小港區○○○路六十六之三號住處內，以將第一級毒品海洛因摻入注射針筒內，再用以注射自己身體之方式，施用第一級毒品海洛因；另於九十二年十二月九日下午一時許及九十三年二月四日下午四時許，連續在上開住處內，以將第二級毒品安非他命置放在鋁箔紙上用火燒烤，再吸食其所產生煙氣之方式，施用第二級毒品安非他命。嗣為警先於九十二年十二月九日下午四時許，在高雄市○○區○○街七十四號前空地查獲，並扣得第一級毒品海洛因一包（驗後淨重○‧○二公克）及其所有預備供施用第一級毒品海洛因所用之注射針筒二支；再於九十三年二月五日下午六時四十分許，在高雄市小港區○○○路九十三號為警查獲。二、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察署檢察官偵查起訴暨移送併案審理。理由一、右揭事實，業據被告甲○○於本院審理時坦承不諱（見本院卷第六十三頁），且其先後於九十二年十二月九日及九十三年二月五日為警採集尿液送檢驗結果，均呈嗎啡及甲基安非他命陽性反應，有高雄市立凱旋醫院九十二年十二月二十四日高市凱醫檢字第○一五一九號及高市凱醫檢字第○一六二二號煙毒尿液檢驗成績書各一紙在卷可稽（見九十二年度毒偵字第七二○二號卷第二十一頁及九十三年度毒偵字第一四六二號卷第十六頁），並有扣案之海洛因一包及注射針筒二支足資佐證。又扣案之海洛因一包經送請法務部調查局鑑驗結果，送驗之白粉一包確係第一級毒品海洛因無訛（驗後淨重○‧○二公克），有該局九十三年三月八日調科壹字第二二○○一六六六三號鑑定通知書一紙在卷可稽（見九十二年度毒偵字第七二○二號卷第十四頁），是被告自白核與事實相符，應堪採信。而被告於八十八年間因施用第一級毒品案件，經本院以八十八年度毒聲字第一一五二號裁定令入戒治處所施以強制戒治一年，於八十九年七月二十日強制戒治期滿執行完畢釋放等情，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表、在監在押資料表各一份在卷足憑。是被告於強制戒治執行完畢釋放後，五年內再犯施用第一級毒品海洛因及第二級毒品安非他命之犯行至明，本件事證明確，被告犯行洵堪認定。二、查海洛因、安非他命係毒品危害防制條例第二條第二項第一款及第二款所稱之第一級毒品及第二級毒品，核被告甲○○施用海洛因及安非他命之行為，係犯該條例第十條第一項、第二項之施用第一級毒品罪及施用第二級毒品罪。被告持有海洛因、安非他命後，進而施用，其持有之低度行為應為施用之高度行為所吸收，不另論罪。被告先後施用海洛因、安非他命之犯行，均時間緊接，方法相同，觸犯構成要件相同之罪名，顯均係基於概括之犯意為之，均應依連續犯之規定，以一罪論，並均加重其刑。又被告於九十三年二月四日下午四時許，在住處分別施用第一級毒品海洛因及第二級毒品安非他命之犯行，雖未經檢察官提起公訴，然因此部分與起訴之部分有連續犯之裁判上一罪之關係，為起訴效力所及，本院自應併予審理。另被告所犯上開二罪間，犯意各別，行為互異，應予分論併罰。再被告曾於九十年間因違反毒品危害防制條例案件，經本院判處有期徒刑一年二月確定，並於九十一年九月三十日縮短刑期執行完畢，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可憑，其受有期徒刑執行完畢，於五年以內再犯有期徒刑以上之施用第一級毒品及第二級毒品罪，為累犯，均應依刑法第四十七條之規定，加重其刑，並均依法遞加重之。爰審酌被告素行不良，已有違反毒品危害防制條例經分別判處有期徒刑八月及一年二月之前科紀錄，有臺灣高等法院被告全國前案紀錄表一份在卷可參，且前曾因施用毒品，經強制戒治期滿執行完畢釋放後，仍不知悔改警惕，猶繼續施用毒品，本不宜寬貸，惟念其犯後坦承部分犯行，尚知悔悟，且施用毒品乃自戕行為，及對社會危害性等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。扣案之第一級毒品海洛因一包（驗後淨重○‧○二公克），應依毒品危害防制條例第十八條第一項前段規定，不問屬於犯人與否，沒收銷燬之。另扣案之注射針筒二支，經送驗結果均無海洛因及安非他命成分，有高雄醫學大學附設中和紀念醫院九十三年四月二十日編號九三○四─一一一號檢驗報告單一紙在卷可參（見本院卷第三十三頁），惟該注射針筒係供被告施用第一級毒品海洛因預備之物，且為被告所有，業據被告於警詢時供明在卷，應依刑法第三十八條第一項第二款規定，均併予宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年六月二十五日臺灣高雄地方法院刑事第三庭法官陳玉聰右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官鄭淑臻中華民國九十三年六月二十五日附錄本判決論罪科刑法條全文：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳玉聰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭淑臻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第七",
      "二○二號），及移",
      "序判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-25",
  "created_at": "2016-02-06 09:00:53",
  "updated_at": "2016-02-06 09:00:53"
}