{
  "identify": "TNH-93-上訴-293-20040625-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "293",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決               九十三年度上訴字第二九三號   Ｇ\n      上  訴  人\n      即  被  告  韋  承  泰\n右列上訴人因違反毒品危害防制條例案件，不服臺灣臺南地方法院九十二年度訴字第\n一三七九號中華民國九十三年三月五日第一審判決（起訴案號：臺灣臺南地方法院檢\n察署九十二年度毒偵字第二○五六號），提起上訴，本院判決如左：\n      文      文\n上訴駁回。\n      事      實\n一、韋承泰曾因詐欺案件，經臺灣臺南地方法院於民國（下同）九十年一月三十一日\n    以八十九年度易字第二五七一號判決判處有期徒刑七月確定，於九十一年七月二\n    十日執行完畢；又其曾因違反毒品危害防制條例案件，由臺灣臺南地方法院以九\n    十年度毒聲字第四二八號裁定令入勒戒處所觀察、勒戒後，認有繼續施用傾向，\n    經臺灣臺南地方法院檢察署檢察官聲請臺灣臺南地方法院以九十年度毒聲字第七\n    一一號裁定令入戒治處所施以強制戒治，嗣於九十年十二月二十一日停止戒治交\n    付保護管束，於九十一年三月二十日管束期滿，並於同年四月十一日經同署檢察\n    官以九十一年度戒毒偵字第一五九號為不起訴處分。詎韋承泰仍不知悔悟，復基\n    於施用第二級毒品甲基安非他命之概括犯意，自九十二年二月間某日起至同年八\n    月十六日下午五時許採尿時間回溯九十六小時之某時，在臺南市○區○○里○○\n    街九號自宅廁所等處，將第二級毒品甲基安非他命置於燈泡玻璃球內，再以打火\n    機燒烤玻璃球產生煙霧吸食，以此方式連續施用上開第二級毒品多次。且另行基\n    於施用第一級毒品海洛因之犯意，於九十二年八月十六日下午五時許採尿時間回\n    溯二十六小時之某時，在台南縣永康市○○路侏儸紀餐廳前，將第一級毒品海洛\n    因滲入香菸內吸食，以此方式施用上開第一級毒品一次。嗣於九十二年八月十六\n    日下午二時五十分許，經警持搜索票前往韋承泰前開住處搜索，經其同意採尿送\n    驗後查知上情。\n二、案經臺南縣警察局佳里分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、上訴人未於審判期日到場，惟上訴人於備程序對於右開施用第一級毒品海洛因\n    及連續施用第二級毒品安非他命之事實，皆坦承不諱，而其尿液經警採集送驗結\n    果，確呈第一級毒品海洛因、第二級毒品甲基安非他命陽性反應，亦有臺南縣警\n    察局佳里分局偵辦「毒品危害防制條例」案件尿液送驗對照表、臺南縣衛生局九\n    十二年九月三日出具之九二＼八＼二一衛收字第九二二九八號尿\n    液檢驗成績書各一紙在卷可資佐證，堪認被告確有施用第一級毒品海洛因及連續\n    施用第二級毒品甲基安非他命之犯行。又被告雖因施用時間距今已久，無法明確\n    記憶施用上開毒品之時間，惟按「海洛因經注射入人體後，約百分之八十於二十\n    四小時內自尿液中排出，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、\n    採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之\n    海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時」，此業據行政\n    院衛生署藥物食品檢驗局八十一年九月八日（八一）藥檢一字第八一一四八八五\n    號函敘述明確；又按「甲基安非他命經口服後約百分之七十於二十四小時內自尿\n    液中排出，約百分之九十於九十六小時內自尿液中排出，甲基安非他命之檢出與\n    其投與方式、投與量、個人體質、採尿時間及檢測儀器之精密度等諸多關係有關\n    ，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距採集時間之\n    長短，惟依上述資料推斷，最長不可能超過四日」，亦有行政院衛生署藥物食品\n    檢驗局八十一年二月八日（八一）藥檢壹字第○○一一五六號函一紙可參。依上\n    開說明，足認被告施用第一級毒品海洛因及最後一次施用第二級毒品安非他命之\n    時間，分別為九十二年八月十六日下午五時許採尿時間回溯二十六小時、九十六\n    小時內之某時。本案事證明確，被告施用第一級毒品、連續施用第二級毒品犯行\n    均堪認定。\n二、經查：被告前因違反毒品危害防制條例案件，由臺灣臺南地方法院以九十年度毒\n    聲字第四二八號裁定令入勒戒處所觀察、勒戒後，認有繼續施用傾向，經臺灣臺\n    南地方法院檢察署檢察官聲請臺灣臺南地方法院以九十年度毒聲字第七一一號裁\n    定令入戒治處所施以強制戒治，嗣於九十年十二月二十一日停止戒治交付保護管\n    束，於九十一年三月二十日管束期滿，並於同年四月十一日經同署檢察官以九十\n    一年度戒毒偵字第一五九號為不起訴處分，有不起訴處分書、臺灣臺南地方法院\n    檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表附卷可稽。又被\n    告行為後，毒品危害防制條例修正條文業於九十三年一月九日實施，比較修正前\n    後之規定，修正後毒品危害防制條例對於五年內二犯該條例第十條之罪者，除將\n    再犯之界定時點由修正前所定「不起訴之處分後」變更為修正後之「觀察、勒戒\n    或強制戒治執行完畢釋放後」外，於刑罰方面別無其他變革，故修正後毒品危害\n    防制條例之規定於被告並無不利，依刑法第二條第一項前段之規定，應適用裁判\n    時即修正後毒品危害防制條例之規定。是核被告所為，係於強制戒治執行完畢釋\n    放後，五年內再犯修正後毒品危害防制條例第十條第一項、第二項之罪。被告持\n    有第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，應為其施用上開毒\n    品之高度行為所吸收，不另論罪，又其施用第二級毒品甲基安非他命多次，時間\n    緊接，所犯係構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五\n    十六條之規定論以連續犯並加重其刑。被告施用第一級毒品海洛因及連續施用第\n    二級毒品甲基安非他命二犯行，犯意各別，行為互殊，應分論併罰。末查被告前\n    因詐欺案件，經臺灣臺南地方法院於九十年一月三十一日以八十九年度易字第二\n    五七一號判決判處有期徒刑七月確定，於九十一年七月二十日執行完畢，有臺灣\n    臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表存\n    卷可憑，其於前開有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累\n    犯，並應依刑法第四十七條之規定遞予加重其刑。\n三、原審以被告事證明確，因予適用修正後毒品危害防制條例第十條第一項、第二項\n    、刑法第十一條前段、第二條第一項前段、第五十六條、第四十七條、第五十一\n    條第五款規定，審酌被告沉迷毒品，經觀察勒戒、強制戒治後仍未戒除毒癮，不\n    知戒慎，但犯後坦承犯行、態度良好等一切情狀，分別量處有期徒刑八月、六月\n    ，並諭知應執行有期徒刑一年，以示懲儆。本院經核原判決認事用法，俱無不合\n    ，量刑亦稱妥適。上訴人韋承泰上訴指摘原判決量刑過重，為無理由，應予駁回\n    。\n四、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官吳萃芳到庭執行職務。\n中    華    民    國      九十三      年      六      月      二十五    日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  陳    義    仲\n                                            法官  宋    明    蒼\n                                            法官  楊    子    莊\n右正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未\n敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\n施用第二級毒品不得上訴。\n                                      法院書記官  王    全    龍\n中    華    民    國      九十三      年      六      月      二十八    日\n附錄法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。",
  "structure": {
    "fact": "一、韋承泰曾因詐欺案件，經臺灣臺南地方法院於民國（下同）九十年一月三十一日\n    以八十九年度易字第二五七一號判決判處有期徒刑七月確定，於九十一年七月二\n    十日執行完畢；又其曾因違反毒品危害防制條例案件，由臺灣臺南地方法院以九\n    十年度毒聲字第四二八號裁定令入勒戒處所觀察、勒戒後，認有繼續施用傾向，\n    經臺灣臺南地方法院檢察署檢察官聲請臺灣臺南地方法院以九十年度毒聲字第七\n    一一號裁定令入戒治處所施以強制戒治，嗣於九十年十二月二十一日停止戒治交\n    付保護管束，於九十一年三月二十日管束期滿，並於同年四月十一日經同署檢察\n    官以九十一年度戒毒偵字第一五九號為不起訴處分。詎韋承泰仍不知悔悟，復基\n    於施用第二級毒品甲基安非他命之概括犯意，自九十二年二月間某日起至同年八\n    月十六日下午五時許採尿時間回溯九十六小時之某時，在臺南市○區○○里○○\n    街九號自宅廁所等處，將第二級毒品甲基安非他命置於燈泡玻璃球內，再以打火\n    機燒烤玻璃球產生煙霧吸食，以此方式連續施用上開第二級毒品多次。且另行基\n    於施用第一級毒品海洛因之犯意，於九十二年八月十六日下午五時許採尿時間回\n    溯二十六小時之某時，在台南縣永康市○○路侏儸紀餐廳前，將第一級毒品海洛\n    因滲入香菸內吸食，以此方式施用上開第一級毒品一次。嗣於九十二年八月十六\n    日下午二時五十分許，經警持搜索票前往韋承泰前開住處搜索，經其同意採尿送\n    驗後查知上情。\n二、案經臺南縣警察局佳里分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上訴人未於審判期日到場，惟上訴人於備程序對於右開施用第一級毒品海洛因\n    及連續施用第二級毒品安非他命之事實，皆坦承不諱，而其尿液經警採集送驗結\n    果，確呈第一級毒品海洛因、第二級毒品甲基安非他命陽性反應，亦有臺南縣警\n    察局佳里分局偵辦「毒品危害防制條例」案件尿液送驗對照表、臺南縣衛生局九\n    十二年九月三日出具之九二＼八＼二一衛收字第九二二九八號尿\n    液檢驗成績書各一紙在卷可資佐證，堪認被告確有施用第一級毒品海洛因及連續\n    施用第二級毒品甲基安非他命之犯行。又被告雖因施用時間距今已久，無法明確\n    記憶施用上開毒品之時間，惟按「海洛因經注射入人體後，約百分之八十於二十\n    四小時內自尿液中排出，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、\n    採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之\n    海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時」，此業據行政\n    院衛生署藥物食品檢驗局八十一年九月八日（八一）藥檢一字第八一一四八八五\n    號函敘述明確；又按「甲基安非他命經口服後約百分之七十於二十四小時內自尿\n    液中排出，約百分之九十於九十六小時內自尿液中排出，甲基安非他命之檢出與\n    其投與方式、投與量、個人體質、採尿時間及檢測儀器之精密度等諸多關係有關\n    ，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距採集時間之\n    長短，惟依上述資料推斷，最長不可能超過四日」，亦有行政院衛生署藥物食品\n    檢驗局八十一年二月八日（八一）藥檢壹字第○○一一五六號函一紙可參。依上\n    開說明，足認被告施用第一級毒品海洛因及最後一次施用第二級毒品安非他命之\n    時間，分別為九十二年八月十六日下午五時許採尿時間回溯二十六小時、九十六\n    小時內之某時。本案事證明確，被告施用第一級毒品、連續施用第二級毒品犯行\n    均堪認定。\n二、經查：被告前因違反毒品危害防制條例案件，由臺灣臺南地方法院以九十年度毒\n    聲字第四二八號裁定令入勒戒處所觀察、勒戒後，認有繼續施用傾向，經臺灣臺\n    南地方法院檢察署檢察官聲請臺灣臺南地方法院以九十年度毒聲字第七一一號裁\n    定令入戒治處所施以強制戒治，嗣於九十年十二月二十一日停止戒治交付保護管\n    束，於九十一年三月二十日管束期滿，並於同年四月十一日經同署檢察官以九十\n    一年度戒毒偵字第一五九號為不起訴處分，有不起訴處分書、臺灣臺南地方法院\n    檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表附卷可稽。又被\n    告行為後，毒品危害防制條例修正條文業於九十三年一月九日實施，比較修正前\n    後之規定，修正後毒品危害防制條例對於五年內二犯該條例第十條之罪者，除將\n    再犯之界定時點由修正前所定「不起訴之處分後」變更為修正後之「觀察、勒戒\n    或強制戒治執行完畢釋放後」外，於刑罰方面別無其他變革，故修正後毒品危害\n    防制條例之規定於被告並無不利，依刑法第二條第一項前段之規定，應適用裁判\n    時即修正後毒品危害防制條例之規定。是核被告所為，係於強制戒治執行完畢釋\n    放後，五年內再犯修正後毒品危害防制條例第十條第一項、第二項之罪。被告持\n    有第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，應為其施用上開毒\n    品之高度行為所吸收，不另論罪，又其施用第二級毒品甲基安非他命多次，時間\n    緊接，所犯係構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五\n    十六條之規定論以連續犯並加重其刑。被告施用第一級毒品海洛因及連續施用第\n    二級毒品甲基安非他命二犯行，犯意各別，行為互殊，應分論併罰。末查被告前\n    因詐欺案件，經臺灣臺南地方法院於九十年一月三十一日以八十九年度易字第二\n    五七一號判決判處有期徒刑七月確定，於九十一年七月二十日執行完畢，有臺灣\n    臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表存\n    卷可憑，其於前開有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累\n    犯，並應依刑法第四十七條之規定遞予加重其刑。\n三、原審以被告事證明確，因予適用修正後毒品危害防制條例第十條第一項、第二項\n    、刑法第十一條前段、第二條第一項前段、第五十六條、第四十七條、第五十一\n    條第五款規定，審酌被告沉迷毒品，經觀察勒戒、強制戒治後仍未戒除毒癮，不\n    知戒慎，但犯後坦承犯行、態度良好等一切情狀，分別量處有期徒刑八月、六月\n    ，並諭知應執行有期徒刑一年，以示懲儆。本院經核原判決認事用法，俱無不合\n    ，量刑亦稱妥適。上訴人韋承泰上訴指摘原判決量刑過重，為無理由，應予駁回\n    。\n四、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官吳萃芳到庭執行職務。\n中    華    民    國      九十三      年      六      月      二十五    日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  陳    義    仲\n                                            法官  宋    明    蒼\n                                            法官  楊    子    莊\n右正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未\n敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\n施用第二級毒品不得上訴。\n                                      法院書記官  王    全    龍"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上訴字第二九三號Ｇ上訴人即被告韋承泰右列上訴人因違反毒品危害防制條例案件，不服臺灣臺南地方法院九十二年度訴字第一三七九號中華民國九十三年三月五日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十二年度毒偵字第二○五六號），提起上訴，本院判決如左：文文上訴駁回。事實一、韋承泰曾因詐欺案件，經臺灣臺南地方法院於民國（下同）九十年一月三十一日以八十九年度易字第二五七一號判決判處有期徒刑七月確定，於九十一年七月二十日執行完畢；又其曾因違反毒品危害防制條例案件，由臺灣臺南地方法院以九十年度毒聲字第四二八號裁定令入勒戒處所觀察、勒戒後，認有繼續施用傾向，經臺灣臺南地方法院檢察署檢察官聲請臺灣臺南地方法院以九十年度毒聲字第七一一號裁定令入戒治處所施以強制戒治，嗣於九十年十二月二十一日停止戒治交付保護管束，於九十一年三月二十日管束期滿，並於同年四月十一日經同署檢察官以九十一年度戒毒偵字第一五九號為不起訴處分。詎韋承泰仍不知悔悟，復基於施用第二級毒品甲基安非他命之概括犯意，自九十二年二月間某日起至同年八月十六日下午五時許採尿時間回溯九十六小時之某時，在臺南市○區○○里○○街九號自宅廁所等處，將第二級毒品甲基安非他命置於燈泡玻璃球內，再以打火機燒烤玻璃球產生煙霧吸食，以此方式連續施用上開第二級毒品多次。且另行基於施用第一級毒品海洛因之犯意，於九十二年八月十六日下午五時許採尿時間回溯二十六小時之某時，在台南縣永康市○○路侏儸紀餐廳前，將第一級毒品海洛因滲入香菸內吸食，以此方式施用上開第一級毒品一次。嗣於九十二年八月十六日下午二時五十分許，經警持搜索票前往韋承泰前開住處搜索，經其同意採尿送驗後查知上情。二、案經臺南縣警察局佳里分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、上訴人未於審判期日到場，惟上訴人於備程序對於右開施用第一級毒品海洛因及連續施用第二級毒品安非他命之事實，皆坦承不諱，而其尿液經警採集送驗結果，確呈第一級毒品海洛因、第二級毒品甲基安非他命陽性反應，亦有臺南縣警察局佳里分局偵辦「毒品危害防制條例」案件尿液送驗對照表、臺南縣衛生局九十二年九月三日出具之九二＼八＼二一衛收字第九二二九八號尿液檢驗成績書各一紙在卷可資佐證，堪認被告確有施用第一級毒品海洛因及連續施用第二級毒品甲基安非他命之犯行。又被告雖因施用時間距今已久，無法明確記憶施用上開毒品之時間，惟按「海洛因經注射入人體後，約百分之八十於二十四小時內自尿液中排出，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時」，此業據行政院衛生署藥物食品檢驗局八十一年九月八日（八一）藥檢一字第八一一四八八五號函敘述明確；又按「甲基安非他命經口服後約百分之七十於二十四小時內自尿液中排出，約百分之九十於九十六小時內自尿液中排出，甲基安非他命之檢出與其投與方式、投與量、個人體質、採尿時間及檢測儀器之精密度等諸多關係有關，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距採集時間之長短，惟依上述資料推斷，最長不可能超過四日」，亦有行政院衛生署藥物食品檢驗局八十一年二月八日（八一）藥檢壹字第○○一一五六號函一紙可參。依上開說明，足認被告施用第一級毒品海洛因及最後一次施用第二級毒品安非他命之時間，分別為九十二年八月十六日下午五時許採尿時間回溯二十六小時、九十六小時內之某時。本案事證明確，被告施用第一級毒品、連續施用第二級毒品犯行均堪認定。二、經查：被告前因違反毒品危害防制條例案件，由臺灣臺南地方法院以九十年度毒聲字第四二八號裁定令入勒戒處所觀察、勒戒後，認有繼續施用傾向，經臺灣臺南地方法院檢察署檢察官聲請臺灣臺南地方法院以九十年度毒聲字第七一一號裁定令入戒治處所施以強制戒治，嗣於九十年十二月二十一日停止戒治交付保護管束，於九十一年三月二十日管束期滿，並於同年四月十一日經同署檢察官以九十一年度戒毒偵字第一五九號為不起訴處分，有不起訴處分書、臺灣臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表附卷可稽。又被告行為後，毒品危害防制條例修正條文業於九十三年一月九日實施，比較修正前後之規定，修正後毒品危害防制條例對於五年內二犯該條例第十條之罪者，除將再犯之界定時點由修正前所定「不起訴之處分後」變更為修正後之「觀察、勒戒或強制戒治執行完畢釋放後」外，於刑罰方面別無其他變革，故修正後毒品危害防制條例之規定於被告並無不利，依刑法第二條第一項前段之規定，應適用裁判時即修正後毒品危害防制條例之規定。是核被告所為，係於強制戒治執行完畢釋放後，五年內再犯修正後毒品危害防制條例第十條第一項、第二項之罪。被告持有第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，應為其施用上開毒品之高度行為所吸收，不另論罪，又其施用第二級毒品甲基安非他命多次，時間緊接，所犯係構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五十六條之規定論以連續犯並加重其刑。被告施用第一級毒品海洛因及連續施用第二級毒品甲基安非他命二犯行，犯意各別，行為互殊，應分論併罰。末查被告前因詐欺案件，經臺灣臺南地方法院於九十年一月三十一日以八十九年度易字第二五七一號判決判處有期徒刑七月確定，於九十一年七月二十日執行完畢，有臺灣臺南地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表存卷可憑，其於前開有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，並應依刑法第四十七條之規定遞予加重其刑。三、原審以被告事證明確，因予適用修正後毒品危害防制條例第十條第一項、第二項、刑法第十一條前段、第二條第一項前段、第五十六條、第四十七條、第五十一條第五款規定，審酌被告沉迷毒品，經觀察勒戒、強制戒治後仍未戒除毒癮，不知戒慎，但犯後坦承犯行、態度良好等一切情狀，分別量處有期徒刑八月、六月，並諭知應執行有期徒刑一年，以示懲儆。本院經核原判決認事用法，俱無不合，量刑亦稱妥適。上訴人韋承泰上訴指摘原判決量刑過重，為無理由，應予駁回。四、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。本案經檢察官吳萃芳到庭執行職務。中華民國九十三年六月二十五日臺灣高等法院臺南分院刑事第三庭審判長法官陳義仲法官宋明蒼法官楊子莊右正本證明與原本無異。施用第一級毒品部分如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。施用第二級毒品不得上訴。法院書記官王全龍中華民國九十三年六月二十八日附錄法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "吳萃芳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "韋"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-25",
  "created_at": "2016-02-06 09:01:19",
  "updated_at": "2016-02-06 09:01:19"
}