{
  "identify": "TPD-92-訴-1230-20040625-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "1230",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺北地方法院刑事判決                        九十二年度訴字第一二三０號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n                甲○○原名張.\n右列被告等因偽造文書等案件，經檢察官提起公訴（九十一年度調偵字第四七一號、\n九十二年度偵字第八八一三號），本院判決如左：\n    主  文\n乙○○被訴偽造文書部分無罪。被訴業務侵占部分免訴。\n甲○○無罪。\n    理  由\n壹、公訴意旨略以：被告乙○○係崇實優質房屋仲介股份有限公司北新加盟店（下稱\n    崇實房屋北新加盟店）之經理，於民國八十五年二月二十六日受告訴人丙○○委\n    託，辦理告訴人與被告甲○○（原名張銀得，起訴書誤載出生年月日為四十年十\n    月十三日）間關於告訴人所有坐落於台北縣板橋市○○街一一○巷三號一樓房屋\n    買賣之房屋過戶及銀行貸款事宜，被告乙○○明知告訴人與被告甲○○成交之價\n    金為新台幣（下同）九百五十萬元，由被告乙○○代為領取銀行核撥之房屋貸款\n    並扣除第一順位抵押權之債權額後，本應將餘款三百七十萬八千四百六十七元交\n    予賣方即告訴人，被告乙○○竟意圖為自己不法之所有，並與被告甲○○共同基\n    於偽造私文書之犯意聯絡，於同年七月二十日共同偽造八十五年七月五日之尾款\n    託管同意書、八十五年七月二十二日之尾款取回證明書及八十五年七月五日之丙\n    ○○未到場交屋證明書共三紙，由被告乙○○將所持有之款項侵占入己；又告訴\n    人向台灣台北地方法院檢察署提出告訴、台灣台北地方法院提起自訴時，被告乙\n    ○○、甲○○連續行使上開偽造文書，因認被告乙○○涉犯刑法第二百十六條、\n    第二百十條之行使偽造私文書罪嫌、刑法第三百三十六條之業務侵占罪嫌；被告\n    甲○○涉犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。\n貳、無罪部分：\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；另不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又刑法第二百十條之偽造文書罪，指無制作權不法制作者而言，\n    自己之文書，縱有不實之登載，要難構成本條之罪（最高法院四十七年台上字第\n    三六五號、十九年非字第一一三號、二十年上字第一０五０號、二十四年上字第\n    三九六八號判例意旨均可資參照）。\n二、公訴意旨認被告乙○○、甲○○涉有偽造文書部分犯行，係以被告乙○○、甲○\n    ○於八十五年七月二十日共同偽造八十五年七月五日之尾款託管同意書、八十五\n    年七月二十二日之尾款取回證明書及八十五年七月五日之丙○○未到場交屋證明\n    書為論據。經查：八十五年七月五日尾款託管同意書之作成名義人為被告甲○○\n    （當時姓名為張銀得）、乙○○；八十五年七月二十二日尾款取回證明書之作成\n    名義人為被告甲○○（該文書係記載取款證明書）；八十五年七月五日丙○○未\n    到場交屋證明書之作成名義人為被告甲○○、乙○○（該文書係記載交屋到場證\n    明書），且各該文書僅有作成名義人簽名或蓋章之事實，有八十五年七月五日尾\n    款託管同意書（見八十九年度他字第一一七八號卷第四五頁）、八十五年七月二\n    十二日尾款取回證明書（見八十九年度他字第一一七八號卷第四十頁）及八十五\n    年七月五日丙○○未到場交屋證明書（見八十九年度他字第一一七八號卷第一一\n    ０頁）附卷可稽，則各該文書制作權人即作成名義人既為被告甲○○、乙○○，\n    其上簽章亦為被告甲○○、乙○○，被告甲○○、乙○○係以自己名義製作各該\n    文書，並未偽造告訴人甚或其他人名義簽章，縱各該文書內容有所不實，仍與刑\n    法第二百十條之構成要件有違。\n三、到庭之公訴人雖於本院九十三年六月十六日審判期日當庭認被告乙○○、張銀得\n    此部分行為亦涉犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書\n    罪嫌。然刑法第二百十五條所謂「業務上作成之文書」以文書之作成與其業務有\n    密切關係，非執行業務即不能作成該文書者，始屬之（最高法院六十四年七月一\n    日、六十四年度第三次刑庭庭推總會決議參照）。而本件八十五年七月五日尾款\n    託管同意書之內容為：「茲將北縣板橋市○○街一一○巷三號一樓房屋貸款交付\n    崇實仲介公司託管，未經本人同意，不得擅自支付丙○○，否則將依法追究。託\n    管人：張銀得；受託人：乙○○」；八十五年七月二十二日尾款取回證明書之內\n    容為：「茲收受板橋市○○街一一○巷三號款項：新台幣參佰柒拾萬捌仟肆佰陸\n    拾柒元正無誤。取收款人：張銀得」；八十五年七月五日丙○○未到場交屋證明\n    書之內容為：「本人於約定之時間到場辦理交屋手續，未料賣方拒絕辦理交屋手\n    續，特此做成到場證明。買方：張銀得；仲介公司：乙○○」之事實，有各該文\n    書在卷足憑，被告乙○○雖係崇實房屋北新加盟店之經理，然以八十五年七月五\n    日尾款託管同意書、八十五年七月二十二日尾款取回證明書及八十五年七月五日\n    丙○○未到場交屋證明書之內容觀之，均係被告甲○○以自己名義分別在各該文\n    書表示將款項交付被告乙○○保管、收受款項、已依約到場辦理交屋手續，並非\n    被告乙○○非因執行房屋仲介業務即不能作成各該文書，則八十五年七月五日尾\n    款託管同意書、八十五年七月二十二日尾款取回證明書及八十五年七月五日丙○\n    ○未到場交屋證明書自非被告乙○○因執行房屋仲介業務所作成之文書，而被告\n    甲○○亦非從事業務之人，縱各該文書內容有所不實，亦與刑法第二百十五條之\n    構成要件不符。\n四、綜上所述，依八十五年七月五日之尾款託管同意書、八十五年七月二十二日之尾\n    款取回證明書及八十五年七月五日之丙○○未到場交屋證明書之作成名義人、內\n    容，已難遽認被告乙○○、甲○○有何偽造文書（含業務登載不實）之犯行。此\n    外卷內亦無復查無其他積極證據足資證明被告二人有此部分偽造文書犯行，不能\n    證明被告二人犯罪，則揆諸上開說明，自應就偽造文書部分為被告乙○○、甲○\n    ○無罪之諭知。\n參、免訴部分：\n一、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定\n    有明文。\n二、經查：\n（一）告訴人前於八十五年十月十五日即向本院對被告乙○○、甲○○及乙○○之妻\n      鄒樹芝提起自訴，自訴意旨略以：自訴人丙○○於八十五年二月二十六日，與\n      被告張銀得間互有買賣，均委託崇實房屋北新店經理乙○○及其店中代書鄒樹\n      芝代辦理買賣過戶及向銀行貸款事宜，約定銀行撥款時應通知自訴人協同撥款\n      ，如銀行尚未撥款，則另設定抵押權以確保自訴人權益。當被告乙○○得知張\n      銀得需向銀行貸款八百五十萬元，認有機可乘，於簽約時把「正本」分開給自\n      訴人過目無誤，簽章後，於裝訂時即抽換首頁金額，將買賣金額由九百五十萬\n      元改為一千四百三十八萬元，附件部份並偽填自訴人與張銀得互有付款。其間\n      自訴人曾以電話詢問被告鄒樹芝有關貸款辦理情形，鄒樹芝謊稱銀行尚未撥款\n      ，於八十五年七月十三日送設定抵押權，但實際上，被告三人已於八十五年七\n      月三日同赴台北區中小企業銀行辦妥貸款手續，且扣除第一順位抵押後，所剩\n      餘之三百七十五萬元，全數由被告鄒樹芝領出匯入被告乙○○帳戶，而未交付\n      自訴人作買賣價金之尾款，因認被告三人涉有共犯偽造文書、詐欺取財、背信\n      等罪嫌。經本院於八十六年三月十二日以八十五年度自字第一○二三號判決鄒\n      樹芝及被告乙○○、甲○○均無罪，上訴後經台灣高等法院於八十七年四月十\n      四日以八十六年度上訴字第二一七一號駁回上訴，復經最高法院於八十九年六\n      月十五日以八十九年度台上字第三三七九號判決駁回上訴確定等情，業據本院\n      調閱上開卷宗查明屬實，並有各開判決附卷可稽。\n（二）告訴人於九十年七月三十一日復向本院對鄒樹芝及被告乙○○、甲○○提起自\n      訴，自訴意旨略以：緣自訴人丙○○於八十五年二月間，因需款孔急，刊登報\n      紙將其所有門牌號碼台北縣板橋市○○街一一○巷三號之房地（坐落台北縣板\n      橋市○○段第一四六○至一四六二地號）求售。被告張銀得見報出面向自訴人\n      購買該房地，嗣共同找任職崇實房屋仲介公司之被告乙○○、鄒樹芝夫婦辦理\n      一切貸款手續，不料，被告張銀得、乙○○、鄒樹芝等三人於八十五年六月二\n      十九日，即將系爭房地移轉登記予被告張銀得，且於同月二十五日利用經常往\n      來之台北區中小企業銀行業務員辦妥對保、於同月二十九日設定一千二百萬元\n      之最高限額抵押權予台北區中小企業銀行登記完畢，取得與市價不合之高價新\n      臺幣（下同）八百五十萬元之超額銀行貸款，嗣從中撥取四百七十八萬零八百\n      七十五元清償前順位抵押貸款金額四百五十萬元後，餘款卻匯入被告乙○○帳\n      戶，分文未支付自訴人以抵償四百六十八萬五千零七十三元之買賣尾款。其三\n      人嗣更向自訴人詐稱：尚未貸到借款，但為保障自訴人尾款，可再設定抵押權\n      等語，而於同年七月十六日再將系爭房地辦理五百萬元之第二順位抵押權予自\n      訴人，以博取自訴人之信任。隨後即故意不納貸款，經銀行拍賣系爭房地，並\n      無餘款可供第二順位之自訴人為清償，自訴人迄今尚未取得任何買賣尾款，始\n      知被告等貸得之餘額被乙○○、鄒樹芝二人侵占，因認被告乙○○、鄒樹芝、\n      張銀得三人共同涉犯刑法第三百三十六條第二項之業務侵占罪嫌。經本院於九\n      十一年八月二十日以九十年度自字第五五五號判決免訴，上訴後經臺灣高等法\n      院明確認定告訴人九十年七月三十一日自訴鄒樹芝及被告乙○○、甲○○涉犯\n      業務侵占之犯罪事實，與告訴人八十五年十月十五日自訴鄒樹芝及被告乙○○\n      、甲○○之犯罪事實，係屬社會事實同一，其行為人、行為時間、地點及行為\n      內容均屬相同，且經該案件自訴代理人王文新於本院自承：「（問：之前這個\n      案件是否曾經告過？）是」，「（問：是否就是這些案件？）是，臺北地方法\n      院八十五年度自字第一○二三號、高等法院八十六年度上訴字第二一七一號、\n      最高法院八十九年度台上字第三三七九號判決確定」，「（問：之前是否告過\n      本案被告刑事部份？）有告過被告三人詐欺、偽造文書」，「（問：提示高等\n      法院八十六年度上訴字第二一七一號之前告過的案號為何？）就是這件，已經\n      經過最高法院八十九年度台上字第三三七九號上訴駁回確定」，「（問：兩件\n      案件有何不同？）法院認定不是詐欺，只是沒有給錢，自訴人只是委託他們辦\n      理，並沒有欠他們錢，所以用業務侵占重新再告過一次」，「（問：認定業務\n      侵占的事實為何？）就是乙○○、鄒樹芝替自訴人辦理自訴人與張銀得間的房\n      屋買賣，辦理移轉登記與貸款，乙○○辦理到貸款新台幣（下同）八百五十萬\n      元，銀行先把原來自訴人之前辦理貸款所剩未繳的金額約四百七十五萬元扣除\n      ，應該要給張銀得三百七十五萬元，張究竟有沒有領到三百七十五萬元的事並\n      不清楚，但是，之後都一直沒有給丙○○原本買賣約定的價金尾款四百六十八\n      萬五千零七十三元，被告三人都向自訴人謊稱還沒有貸到錢」，「（問：張銀\n      得涉犯之事實為何？）因為張都幫陳、鄒二人騙丙○○，所以我認為他們三人\n      是共犯」，「（問：本件是要重新告還是針對原本的案子表示不服？）要重新\n      告，要告他們業務侵占」等語明確，遂於九十一年十二月二十五日以九十一年\n      度上易字第三四０二號判決駁回上訴確定等情，亦據本院調閱上開卷宗查明屬\n      實，並有各開判決附卷可稽。\n（三）本件公訴意旨認被告乙○○涉犯業務侵占之犯罪事實，與告訴人於八十五年十\n      月十五日、九十年七月三十一日自訴被告乙○○之犯罪事實，社會事實係屬同\n      一，其行為人、行為時間、地點及行為內容均屬相同，均係針對買賣上址房地\n      之尾款未交付予告訴人，而分別提起自訴及告訴，並經上開各法院判決被告乙\n      ○○無罪及免訴確定，已如上述，是公訴意旨對於曾經判決確定之案件，重行\n      提起本件公訴，亦無刑事訴訟法第二百六十條發現新事實、新證據規定之適用\n      ，揆諸上開說明，爰就業務侵占部分諭知被告乙○○免訴之判決。\n肆、被告乙○○、甲○○經合法傳喚無正當理由不到庭，然本件係諭知無罪及免訴之\n    案件，爰依刑事訴訟法第三百零六條、第三百零七條規定，不待其陳述逕行判決\n    。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零二條第一款、第三百零六\n條、第三百零七條，判決如主文。\n本案經檢察官呂建興到庭執行職務\n中      華      民      國      九十三      年    六      月  二十五    日\n                                      臺灣臺北地方法院刑事第十一庭\n                                          審判長法  官  劉方慈\n                                                法  官  林庚棟\n                                                法  官  陳容正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  陳豪達\n中      華      民      國      九十三      年    六      月  二十八    日\n",
  "structure": {
    "main": "乙○○被訴偽造文書部分無罪。被訴業務侵占部分免訴。\n甲○○無罪。",
    "reason": "壹、公訴意旨略以：被告乙○○係崇實優質房屋仲介股份有限公司北新加盟店（下稱\n    崇實房屋北新加盟店）之經理，於民國八十五年二月二十六日受告訴人丙○○委\n    託，辦理告訴人與被告甲○○（原名張銀得，起訴書誤載出生年月日為四十年十\n    月十三日）間關於告訴人所有坐落於台北縣板橋市○○街一一○巷三號一樓房屋\n    買賣之房屋過戶及銀行貸款事宜，被告乙○○明知告訴人與被告甲○○成交之價\n    金為新台幣（下同）九百五十萬元，由被告乙○○代為領取銀行核撥之房屋貸款\n    並扣除第一順位抵押權之債權額後，本應將餘款三百七十萬八千四百六十七元交\n    予賣方即告訴人，被告乙○○竟意圖為自己不法之所有，並與被告甲○○共同基\n    於偽造私文書之犯意聯絡，於同年七月二十日共同偽造八十五年七月五日之尾款\n    託管同意書、八十五年七月二十二日之尾款取回證明書及八十五年七月五日之丙\n    ○○未到場交屋證明書共三紙，由被告乙○○將所持有之款項侵占入己；又告訴\n    人向台灣台北地方法院檢察署提出告訴、台灣台北地方法院提起自訴時，被告乙\n    ○○、甲○○連續行使上開偽造文書，因認被告乙○○涉犯刑法第二百十六條、\n    第二百十條之行使偽造私文書罪嫌、刑法第三百三十六條之業務侵占罪嫌；被告\n    甲○○涉犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。\n貳、無罪部分：\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；另不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又刑法第二百十條之偽造文書罪，指無制作權不法制作者而言，\n    自己之文書，縱有不實之登載，要難構成本條之罪（最高法院四十七年台上字第\n    三六五號、十九年非字第一一三號、二十年上字第一０五０號、二十四年上字第\n    三九六八號判例意旨均可資參照）。\n二、公訴意旨認被告乙○○、甲○○涉有偽造文書部分犯行，係以被告乙○○、甲○\n    ○於八十五年七月二十日共同偽造八十五年七月五日之尾款託管同意書、八十五\n    年七月二十二日之尾款取回證明書及八十五年七月五日之丙○○未到場交屋證明\n    書為論據。經查：八十五年七月五日尾款託管同意書之作成名義人為被告甲○○\n    （當時姓名為張銀得）、乙○○；八十五年七月二十二日尾款取回證明書之作成\n    名義人為被告甲○○（該文書係記載取款證明書）；八十五年七月五日丙○○未\n    到場交屋證明書之作成名義人為被告甲○○、乙○○（該文書係記載交屋到場證\n    明書），且各該文書僅有作成名義人簽名或蓋章之事實，有八十五年七月五日尾\n    款託管同意書（見八十九年度他字第一一七八號卷第四五頁）、八十五年七月二\n    十二日尾款取回證明書（見八十九年度他字第一一七八號卷第四十頁）及八十五\n    年七月五日丙○○未到場交屋證明書（見八十九年度他字第一一七八號卷第一一\n    ０頁）附卷可稽，則各該文書制作權人即作成名義人既為被告甲○○、乙○○，\n    其上簽章亦為被告甲○○、乙○○，被告甲○○、乙○○係以自己名義製作各該\n    文書，並未偽造告訴人甚或其他人名義簽章，縱各該文書內容有所不實，仍與刑\n    法第二百十條之構成要件有違。\n三、到庭之公訴人雖於本院九十三年六月十六日審判期日當庭認被告乙○○、張銀得\n    此部分行為亦涉犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書\n    罪嫌。然刑法第二百十五條所謂「業務上作成之文書」以文書之作成與其業務有\n    密切關係，非執行業務即不能作成該文書者，始屬之（最高法院六十四年七月一\n    日、六十四年度第三次刑庭庭推總會決議參照）。而本件八十五年七月五日尾款\n    託管同意書之內容為：「茲將北縣板橋市○○街一一○巷三號一樓房屋貸款交付\n    崇實仲介公司託管，未經本人同意，不得擅自支付丙○○，否則將依法追究。託\n    管人：張銀得；受託人：乙○○」；八十五年七月二十二日尾款取回證明書之內\n    容為：「茲收受板橋市○○街一一○巷三號款項：新台幣參佰柒拾萬捌仟肆佰陸\n    拾柒元正無誤。取收款人：張銀得」；八十五年七月五日丙○○未到場交屋證明\n    書之內容為：「本人於約定之時間到場辦理交屋手續，未料賣方拒絕辦理交屋手\n    續，特此做成到場證明。買方：張銀得；仲介公司：乙○○」之事實，有各該文\n    書在卷足憑，被告乙○○雖係崇實房屋北新加盟店之經理，然以八十五年七月五\n    日尾款託管同意書、八十五年七月二十二日尾款取回證明書及八十五年七月五日\n    丙○○未到場交屋證明書之內容觀之，均係被告甲○○以自己名義分別在各該文\n    書表示將款項交付被告乙○○保管、收受款項、已依約到場辦理交屋手續，並非\n    被告乙○○非因執行房屋仲介業務即不能作成各該文書，則八十五年七月五日尾\n    款託管同意書、八十五年七月二十二日尾款取回證明書及八十五年七月五日丙○\n    ○未到場交屋證明書自非被告乙○○因執行房屋仲介業務所作成之文書，而被告\n    甲○○亦非從事業務之人，縱各該文書內容有所不實，亦與刑法第二百十五條之\n    構成要件不符。\n四、綜上所述，依八十五年七月五日之尾款託管同意書、八十五年七月二十二日之尾\n    款取回證明書及八十五年七月五日之丙○○未到場交屋證明書之作成名義人、內\n    容，已難遽認被告乙○○、甲○○有何偽造文書（含業務登載不實）之犯行。此\n    外卷內亦無復查無其他積極證據足資證明被告二人有此部分偽造文書犯行，不能\n    證明被告二人犯罪，則揆諸上開說明，自應就偽造文書部分為被告乙○○、甲○\n    ○無罪之諭知。\n參、免訴部分：\n一、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定\n    有明文。\n二、經查：\n（一）告訴人前於八十五年十月十五日即向本院對被告乙○○、甲○○及乙○○之妻\n      鄒樹芝提起自訴，自訴意旨略以：自訴人丙○○於八十五年二月二十六日，與\n      被告張銀得間互有買賣，均委託崇實房屋北新店經理乙○○及其店中代書鄒樹\n      芝代辦理買賣過戶及向銀行貸款事宜，約定銀行撥款時應通知自訴人協同撥款\n      ，如銀行尚未撥款，則另設定抵押權以確保自訴人權益。當被告乙○○得知張\n      銀得需向銀行貸款八百五十萬元，認有機可乘，於簽約時把「正本」分開給自\n      訴人過目無誤，簽章後，於裝訂時即抽換首頁金額，將買賣金額由九百五十萬\n      元改為一千四百三十八萬元，附件部份並偽填自訴人與張銀得互有付款。其間\n      自訴人曾以電話詢問被告鄒樹芝有關貸款辦理情形，鄒樹芝謊稱銀行尚未撥款\n      ，於八十五年七月十三日送設定抵押權，但實際上，被告三人已於八十五年七\n      月三日同赴台北區中小企業銀行辦妥貸款手續，且扣除第一順位抵押後，所剩\n      餘之三百七十五萬元，全數由被告鄒樹芝領出匯入被告乙○○帳戶，而未交付\n      自訴人作買賣價金之尾款，因認被告三人涉有共犯偽造文書、詐欺取財、背信\n      等罪嫌。經本院於八十六年三月十二日以八十五年度自字第一○二三號判決鄒\n      樹芝及被告乙○○、甲○○均無罪，上訴後經台灣高等法院於八十七年四月十\n      四日以八十六年度上訴字第二一七一號駁回上訴，復經最高法院於八十九年六\n      月十五日以八十九年度台上字第三三七九號判決駁回上訴確定等情，業據本院\n      調閱上開卷宗查明屬實，並有各開判決附卷可稽。\n（二）告訴人於九十年七月三十一日復向本院對鄒樹芝及被告乙○○、甲○○提起自\n      訴，自訴意旨略以：緣自訴人丙○○於八十五年二月間，因需款孔急，刊登報\n      紙將其所有門牌號碼台北縣板橋市○○街一一○巷三號之房地（坐落台北縣板\n      橋市○○段第一四六○至一四六二地號）求售。被告張銀得見報出面向自訴人\n      購買該房地，嗣共同找任職崇實房屋仲介公司之被告乙○○、鄒樹芝夫婦辦理\n      一切貸款手續，不料，被告張銀得、乙○○、鄒樹芝等三人於八十五年六月二\n      十九日，即將系爭房地移轉登記予被告張銀得，且於同月二十五日利用經常往\n      來之台北區中小企業銀行業務員辦妥對保、於同月二十九日設定一千二百萬元\n      之最高限額抵押權予台北區中小企業銀行登記完畢，取得與市價不合之高價新\n      臺幣（下同）八百五十萬元之超額銀行貸款，嗣從中撥取四百七十八萬零八百\n      七十五元清償前順位抵押貸款金額四百五十萬元後，餘款卻匯入被告乙○○帳\n      戶，分文未支付自訴人以抵償四百六十八萬五千零七十三元之買賣尾款。其三\n      人嗣更向自訴人詐稱：尚未貸到借款，但為保障自訴人尾款，可再設定抵押權\n      等語，而於同年七月十六日再將系爭房地辦理五百萬元之第二順位抵押權予自\n      訴人，以博取自訴人之信任。隨後即故意不納貸款，經銀行拍賣系爭房地，並\n      無餘款可供第二順位之自訴人為清償，自訴人迄今尚未取得任何買賣尾款，始\n      知被告等貸得之餘額被乙○○、鄒樹芝二人侵占，因認被告乙○○、鄒樹芝、\n      張銀得三人共同涉犯刑法第三百三十六條第二項之業務侵占罪嫌。經本院於九\n      十一年八月二十日以九十年度自字第五五五號判決免訴，上訴後經臺灣高等法\n      院明確認定告訴人九十年七月三十一日自訴鄒樹芝及被告乙○○、甲○○涉犯\n      業務侵占之犯罪事實，與告訴人八十五年十月十五日自訴鄒樹芝及被告乙○○\n      、甲○○之犯罪事實，係屬社會事實同一，其行為人、行為時間、地點及行為\n      內容均屬相同，且經該案件自訴代理人王文新於本院自承：「（問：之前這個\n      案件是否曾經告過？）是」，「（問：是否就是這些案件？）是，臺北地方法\n      院八十五年度自字第一○二三號、高等法院八十六年度上訴字第二一七一號、\n      最高法院八十九年度台上字第三三七九號判決確定」，「（問：之前是否告過\n      本案被告刑事部份？）有告過被告三人詐欺、偽造文書」，「（問：提示高等\n      法院八十六年度上訴字第二一七一號之前告過的案號為何？）就是這件，已經\n      經過最高法院八十九年度台上字第三三七九號上訴駁回確定」，「（問：兩件\n      案件有何不同？）法院認定不是詐欺，只是沒有給錢，自訴人只是委託他們辦\n      理，並沒有欠他們錢，所以用業務侵占重新再告過一次」，「（問：認定業務\n      侵占的事實為何？）就是乙○○、鄒樹芝替自訴人辦理自訴人與張銀得間的房\n      屋買賣，辦理移轉登記與貸款，乙○○辦理到貸款新台幣（下同）八百五十萬\n      元，銀行先把原來自訴人之前辦理貸款所剩未繳的金額約四百七十五萬元扣除\n      ，應該要給張銀得三百七十五萬元，張究竟有沒有領到三百七十五萬元的事並\n      不清楚，但是，之後都一直沒有給丙○○原本買賣約定的價金尾款四百六十八\n      萬五千零七十三元，被告三人都向自訴人謊稱還沒有貸到錢」，「（問：張銀\n      得涉犯之事實為何？）因為張都幫陳、鄒二人騙丙○○，所以我認為他們三人\n      是共犯」，「（問：本件是要重新告還是針對原本的案子表示不服？）要重新\n      告，要告他們業務侵占」等語明確，遂於九十一年十二月二十五日以九十一年\n      度上易字第三四０二號判決駁回上訴確定等情，亦據本院調閱上開卷宗查明屬\n      實，並有各開判決附卷可稽。\n（三）本件公訴意旨認被告乙○○涉犯業務侵占之犯罪事實，與告訴人於八十五年十\n      月十五日、九十年七月三十一日自訴被告乙○○之犯罪事實，社會事實係屬同\n      一，其行為人、行為時間、地點及行為內容均屬相同，均係針對買賣上址房地\n      之尾款未交付予告訴人，而分別提起自訴及告訴，並經上開各法院判決被告乙\n      ○○無罪及免訴確定，已如上述，是公訴意旨對於曾經判決確定之案件，重行\n      提起本件公訴，亦無刑事訴訟法第二百六十條發現新事實、新證據規定之適用\n      ，揆諸上開說明，爰就業務侵占部分諭知被告乙○○免訴之判決。\n肆、被告乙○○、甲○○經合法傳喚無正當理由不到庭，然本件係諭知無罪及免訴之\n    案件，爰依刑事訴訟法第三百零六條、第三百零七條規定，不待其陳述逕行判決\n    。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零二條第一款、第三百零六\n條、第三百零七條，判決如主文。\n本案經檢察官呂建興到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決九十二年度訴字第一二三０號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○甲○○原名張.右列被告等因偽造文書等案件，經檢察官提起公訴（九十一年度調偵字第四七一號、九十二年度偵字第八八一三號），本院判決如左：主文乙○○被訴偽造文書部分無罪。被訴業務侵占部分免訴。甲○○無罪。理由壹、公訴意旨略以：被告乙○○係崇實優質房屋仲介股份有限公司北新加盟店（下稱崇實房屋北新加盟店）之經理，於民國八十五年二月二十六日受告訴人丙○○委託，辦理告訴人與被告甲○○（原名張銀得，起訴書誤載出生年月日為四十年十月十三日）間關於告訴人所有坐落於台北縣板橋市○○街一一○巷三號一樓房屋買賣之房屋過戶及銀行貸款事宜，被告乙○○明知告訴人與被告甲○○成交之價金為新台幣（下同）九百五十萬元，由被告乙○○代為領取銀行核撥之房屋貸款並扣除第一順位抵押權之債權額後，本應將餘款三百七十萬八千四百六十七元交予賣方即告訴人，被告乙○○竟意圖為自己不法之所有，並與被告甲○○共同基於偽造私文書之犯意聯絡，於同年七月二十日共同偽造八十五年七月五日之尾款託管同意書、八十五年七月二十二日之尾款取回證明書及八十五年七月五日之丙○○未到場交屋證明書共三紙，由被告乙○○將所持有之款項侵占入己；又告訴人向台灣台北地方法院檢察署提出告訴、台灣台北地方法院提起自訴時，被告乙○○、甲○○連續行使上開偽造文書，因認被告乙○○涉犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌、刑法第三百三十六條之業務侵占罪嫌；被告甲○○涉犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。貳、無罪部分：一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；另不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又刑法第二百十條之偽造文書罪，指無制作權不法制作者而言，自己之文書，縱有不實之登載，要難構成本條之罪（最高法院四十七年台上字第三六五號、十九年非字第一一三號、二十年上字第一０五０號、二十四年上字第三九六八號判例意旨均可資參照）。二、公訴意旨認被告乙○○、甲○○涉有偽造文書部分犯行，係以被告乙○○、甲○○於八十五年七月二十日共同偽造八十五年七月五日之尾款託管同意書、八十五年七月二十二日之尾款取回證明書及八十五年七月五日之丙○○未到場交屋證明書為論據。經查：八十五年七月五日尾款託管同意書之作成名義人為被告甲○○（當時姓名為張銀得）、乙○○；八十五年七月二十二日尾款取回證明書之作成名義人為被告甲○○（該文書係記載取款證明書）；八十五年七月五日丙○○未到場交屋證明書之作成名義人為被告甲○○、乙○○（該文書係記載交屋到場證明書），且各該文書僅有作成名義人簽名或蓋章之事實，有八十五年七月五日尾款託管同意書（見八十九年度他字第一一七八號卷第四五頁）、八十五年七月二十二日尾款取回證明書（見八十九年度他字第一一七八號卷第四十頁）及八十五年七月五日丙○○未到場交屋證明書（見八十九年度他字第一一七八號卷第一一０頁）附卷可稽，則各該文書制作權人即作成名義人既為被告甲○○、乙○○，其上簽章亦為被告甲○○、乙○○，被告甲○○、乙○○係以自己名義製作各該文書，並未偽造告訴人甚或其他人名義簽章，縱各該文書內容有所不實，仍與刑法第二百十條之構成要件有違。三、到庭之公訴人雖於本院九十三年六月十六日審判期日當庭認被告乙○○、張銀得此部分行為亦涉犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪嫌。然刑法第二百十五條所謂「業務上作成之文書」以文書之作成與其業務有密切關係，非執行業務即不能作成該文書者，始屬之（最高法院六十四年七月一日、六十四年度第三次刑庭庭推總會決議參照）。而本件八十五年七月五日尾款託管同意書之內容為：「茲將北縣板橋市○○街一一○巷三號一樓房屋貸款交付崇實仲介公司託管，未經本人同意，不得擅自支付丙○○，否則將依法追究。託管人：張銀得；受託人：乙○○」；八十五年七月二十二日尾款取回證明書之內容為：「茲收受板橋市○○街一一○巷三號款項：新台幣參佰柒拾萬捌仟肆佰陸拾柒元正無誤。取收款人：張銀得」；八十五年七月五日丙○○未到場交屋證明書之內容為：「本人於約定之時間到場辦理交屋手續，未料賣方拒絕辦理交屋手續，特此做成到場證明。買方：張銀得；仲介公司：乙○○」之事實，有各該文書在卷足憑，被告乙○○雖係崇實房屋北新加盟店之經理，然以八十五年七月五日尾款託管同意書、八十五年七月二十二日尾款取回證明書及八十五年七月五日丙○○未到場交屋證明書之內容觀之，均係被告甲○○以自己名義分別在各該文書表示將款項交付被告乙○○保管、收受款項、已依約到場辦理交屋手續，並非被告乙○○非因執行房屋仲介業務即不能作成各該文書，則八十五年七月五日尾款託管同意書、八十五年七月二十二日尾款取回證明書及八十五年七月五日丙○○未到場交屋證明書自非被告乙○○因執行房屋仲介業務所作成之文書，而被告甲○○亦非從事業務之人，縱各該文書內容有所不實，亦與刑法第二百十五條之構成要件不符。四、綜上所述，依八十五年七月五日之尾款託管同意書、八十五年七月二十二日之尾款取回證明書及八十五年七月五日之丙○○未到場交屋證明書之作成名義人、內容，已難遽認被告乙○○、甲○○有何偽造文書（含業務登載不實）之犯行。此外卷內亦無復查無其他積極證據足資證明被告二人有此部分偽造文書犯行，不能證明被告二人犯罪，則揆諸上開說明，自應就偽造文書部分為被告乙○○、甲○○無罪之諭知。參、免訴部分：一、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定有明文。二、經查：（一）告訴人前於八十五年十月十五日即向本院對被告乙○○、甲○○及乙○○之妻鄒樹芝提起自訴，自訴意旨略以：自訴人丙○○於八十五年二月二十六日，與被告張銀得間互有買賣，均委託崇實房屋北新店經理乙○○及其店中代書鄒樹芝代辦理買賣過戶及向銀行貸款事宜，約定銀行撥款時應通知自訴人協同撥款，如銀行尚未撥款，則另設定抵押權以確保自訴人權益。當被告乙○○得知張銀得需向銀行貸款八百五十萬元，認有機可乘，於簽約時把「正本」分開給自訴人過目無誤，簽章後，於裝訂時即抽換首頁金額，將買賣金額由九百五十萬元改為一千四百三十八萬元，附件部份並偽填自訴人與張銀得互有付款。其間自訴人曾以電話詢問被告鄒樹芝有關貸款辦理情形，鄒樹芝謊稱銀行尚未撥款，於八十五年七月十三日送設定抵押權，但實際上，被告三人已於八十五年七月三日同赴台北區中小企業銀行辦妥貸款手續，且扣除第一順位抵押後，所剩餘之三百七十五萬元，全數由被告鄒樹芝領出匯入被告乙○○帳戶，而未交付自訴人作買賣價金之尾款，因認被告三人涉有共犯偽造文書、詐欺取財、背信等罪嫌。經本院於八十六年三月十二日以八十五年度自字第一○二三號判決鄒樹芝及被告乙○○、甲○○均無罪，上訴後經台灣高等法院於八十七年四月十四日以八十六年度上訴字第二一七一號駁回上訴，復經最高法院於八十九年六月十五日以八十九年度台上字第三三七九號判決駁回上訴確定等情，業據本院調閱上開卷宗查明屬實，並有各開判決附卷可稽。（二）告訴人於九十年七月三十一日復向本院對鄒樹芝及被告乙○○、甲○○提起自訴，自訴意旨略以：緣自訴人丙○○於八十五年二月間，因需款孔急，刊登報紙將其所有門牌號碼台北縣板橋市○○街一一○巷三號之房地（坐落台北縣板橋市○○段第一四六○至一四六二地號）求售。被告張銀得見報出面向自訴人購買該房地，嗣共同找任職崇實房屋仲介公司之被告乙○○、鄒樹芝夫婦辦理一切貸款手續，不料，被告張銀得、乙○○、鄒樹芝等三人於八十五年六月二十九日，即將系爭房地移轉登記予被告張銀得，且於同月二十五日利用經常往來之台北區中小企業銀行業務員辦妥對保、於同月二十九日設定一千二百萬元之最高限額抵押權予台北區中小企業銀行登記完畢，取得與市價不合之高價新臺幣（下同）八百五十萬元之超額銀行貸款，嗣從中撥取四百七十八萬零八百七十五元清償前順位抵押貸款金額四百五十萬元後，餘款卻匯入被告乙○○帳戶，分文未支付自訴人以抵償四百六十八萬五千零七十三元之買賣尾款。其三人嗣更向自訴人詐稱：尚未貸到借款，但為保障自訴人尾款，可再設定抵押權等語，而於同年七月十六日再將系爭房地辦理五百萬元之第二順位抵押權予自訴人，以博取自訴人之信任。隨後即故意不納貸款，經銀行拍賣系爭房地，並無餘款可供第二順位之自訴人為清償，自訴人迄今尚未取得任何買賣尾款，始知被告等貸得之餘額被乙○○、鄒樹芝二人侵占，因認被告乙○○、鄒樹芝、張銀得三人共同涉犯刑法第三百三十六條第二項之業務侵占罪嫌。經本院於九十一年八月二十日以九十年度自字第五五五號判決免訴，上訴後經臺灣高等法院明確認定告訴人九十年七月三十一日自訴鄒樹芝及被告乙○○、甲○○涉犯業務侵占之犯罪事實，與告訴人八十五年十月十五日自訴鄒樹芝及被告乙○○、甲○○之犯罪事實，係屬社會事實同一，其行為人、行為時間、地點及行為內容均屬相同，且經該案件自訴代理人王文新於本院自承：「（問：之前這個案件是否曾經告過？）是」，「（問：是否就是這些案件？）是，臺北地方法院八十五年度自字第一○二三號、高等法院八十六年度上訴字第二一七一號、最高法院八十九年度台上字第三三七九號判決確定」，「（問：之前是否告過本案被告刑事部份？）有告過被告三人詐欺、偽造文書」，「（問：提示高等法院八十六年度上訴字第二一七一號之前告過的案號為何？）就是這件，已經經過最高法院八十九年度台上字第三三七九號上訴駁回確定」，「（問：兩件案件有何不同？）法院認定不是詐欺，只是沒有給錢，自訴人只是委託他們辦理，並沒有欠他們錢，所以用業務侵占重新再告過一次」，「（問：認定業務侵占的事實為何？）就是乙○○、鄒樹芝替自訴人辦理自訴人與張銀得間的房屋買賣，辦理移轉登記與貸款，乙○○辦理到貸款新台幣（下同）八百五十萬元，銀行先把原來自訴人之前辦理貸款所剩未繳的金額約四百七十五萬元扣除，應該要給張銀得三百七十五萬元，張究竟有沒有領到三百七十五萬元的事並不清楚，但是，之後都一直沒有給丙○○原本買賣約定的價金尾款四百六十八萬五千零七十三元，被告三人都向自訴人謊稱還沒有貸到錢」，「（問：張銀得涉犯之事實為何？）因為張都幫陳、鄒二人騙丙○○，所以我認為他們三人是共犯」，「（問：本件是要重新告還是針對原本的案子表示不服？）要重新告，要告他們業務侵占」等語明確，遂於九十一年十二月二十五日以九十一年度上易字第三四０二號判決駁回上訴確定等情，亦據本院調閱上開卷宗查明屬實，並有各開判決附卷可稽。（三）本件公訴意旨認被告乙○○涉犯業務侵占之犯罪事實，與告訴人於八十五年十月十五日、九十年七月三十一日自訴被告乙○○之犯罪事實，社會事實係屬同一，其行為人、行為時間、地點及行為內容均屬相同，均係針對買賣上址房地之尾款未交付予告訴人，而分別提起自訴及告訴，並經上開各法院判決被告乙○○無罪及免訴確定，已如上述，是公訴意旨對於曾經判決確定之案件，重行提起本件公訴，亦無刑事訴訟法第二百六十條發現新事實、新證據規定之適用，揆諸上開說明，爰就業務侵占部分諭知被告乙○○免訴之判決。肆、被告乙○○、甲○○經合法傳喚無正當理由不到庭，然本件係諭知無罪及免訴之案件，爰依刑事訴訟法第三百零六條、第三百零七條規定，不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零二條第一款、第三百零六條、第三百零七條，判決如主文。本案經檢察官呂建興到庭執行職務中華民國九十三年六月二十五日臺灣臺北地方法院刑事第十一庭審判長法官劉方慈法官林庚棟法官陳容正右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳豪達中華民國九十三年六月二十八日",
  "characters": {
    "judges": [
      "劉方慈",
      "林庚棟",
      "陳容正"
    ],
    "prosecutors": [
      "呂建興"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳豪達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-25",
  "created_at": "2016-02-06 08:59:39",
  "updated_at": "2016-02-06 08:59:39"
}