{
  "identify": "TPD-93-簡上-167-20040625-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "167",
  "jcheck": "1",
  "reason": "返還不當得利",
  "content": "臺灣臺北地方法院民事判決                        九十三年度簡上字第一六七號\n    上  訴  人  美力生股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  王政男律師\n    被  上訴人  甲○○\n    訴訟代理人  莊國明律師\n    複  代理人  劉懷先律師\n當事人間請求返還不當得利事件，上訴人對於中華民國九十三年一月三十日本院臺北\n簡易庭九十二年度北簡字第九二七四號第一審判決提起上訴，本院於九十三年六月十\n一日言詞辯論終結，判決如下：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n  一、聲明：\n    (一)原判決廢棄。\n    (二)被上訴人應給付上訴人新臺幣（下同）二十一萬五千元，及自起訴狀繕本送達\n      翌日起至清償日止，按年息百分之五計算之利息。\n  二、陳述：除與原宣示判決筆錄記載相同者，茲引用之外，補稱：\n    (一)上訴人於民國八十九年六月二十二日支付被上訴人三十萬元，與被上訴人共同\n      購買裕隆三Ｇ－三九九九號自用小客車，並登記在訴外人恆錩股份有限公司（\n      以下簡稱恆錩公司）名下，供上訴人經理出差售貨使用，業經證人沈秀珠另案\n      於偵查中證述屬實，現被上訴人既非上訴人公司經理，該車亦已變更登記為被\n      上訴人配偶陳麗珍名義，被上訴人已無法律上原因享有前開三十萬元之利益，\n      被上訴人僅於九十年十二月二十一日返還八萬五千元，餘二十一萬五千元迄未\n      返還，上訴人自得依不當得利之法律關係請求返還，原審認上訴人就不當得利\n      未經舉證，顯非顯在。\n    (二)被上訴人並不否認曾收受前開三十萬元，然辯稱非借貸，則該筆款項究係股東\n      紅利，或補助車款，或拆夥款項，自應由被上訴人負舉證責任，否則被上訴人\n      收受前開款項顯無法律上原因，不能謂非不當得利。\n    (三)縱被上訴人於臺灣臺北地方法院檢察署九十一年度偵字第一八二二號案件偵查\n      時陳述前開三十萬元係上訴人贈與等情屬實，現被上訴人已遭解除經理職務，\n      復因侵占上訴人公司財物被判決處刑確定，上訴人自得依民法第四百十二條、\n      第四百十六條第一項第一款規定撤銷贈與，並按同法第四百十九條第二項規定\n      ，依關於不當得利之規定，請求被上訴人返還前開三十萬元。\n  三、證據：除援用原審之立證方法外，並補提：本院九十二年度北簡字第二一五七\n      八號宣示判決筆錄、臺灣臺北地方法院九十一年度偵字第一八二二號侵占案件\n      九十一年四月一日、六月六日及十一月十一日訊問筆錄各一件，及聲請本院調\n      取臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查卷宗、本院九十\n      一年度簡上字第七七一號民事卷宗為證。\n乙、被上訴人方面：\n  一、聲明：上訴駁回。\n  二、陳述：除與原宣示判決筆錄記載相同者，茲引用之外，補稱：\n    (一)被上訴人於八十九年六月五日自備六十七萬元現金購車，因上訴人實際負責人\n      黃健泰告知如登記在公司名下得作帳、節稅，情商被上訴人將該車登記於恆昌\n      公司名下，被上訴人因與黃健泰同為上訴人公司之發起股東，遂同意其請求，\n      暫時將車登記在恆錩公司名下，故被上訴人之配偶陳麗珍於八十九年六月五日\n      即以恆錩公司名義匯入汽車價款六十六萬六千元予訴外人顯隆工業股份有限公\n      司，上訴人主張交付三十萬元與被上訴人共同出資購買前開車輛云云，並不實\n      在。\n    (二)前開三十萬元係黃健泰交付被上訴人，黃健泰就其交付之原因前後數次說詞，\n      均不盡相同，有時稱係八十八年度股東紅利，有時稱係補助車款，有時稱係拆\n      夥款項，非但互相矛盾，且不實在。縱上訴人或黃健泰否認上情，則因清償債\n      務而為給付，於給付時明知其無給付之義務者，不得請求返還，上訴人亦不得\n      請求被上訴人返還前開三十萬元。若上訴人支付三十萬元係為購買經理座車，\n      則上訴人豈有可能於八十九年十一月二十一日無條件同意將車輛變更登記為陳\n      麗珍名下，益見上訴人所言不實。\n    (三)至上訴人公司因有一筆呆帳無法收回，委請被上訴人代收，被上訴人委請訴外\n      人則富公司鐘國忠代為收取，然該款項須付代收之佣金予鐘國忠，故被上訴人\n      於收受該貨款支票後，須待其兌現後並扣除佣金始能交付公司，惟嗣後因黃健\n      泰對佣金部分未置可否，致被上訴人對佣金之付否，不敢拿定主意，復加以當\n      時又有入股之紛爭及上訴人對被上訴人提出侵占之告訴，致被上訴人遲至九十\n      年十二月間始將該款項交付上訴人，並非上訴人所主張返還八萬五千元云云。\n    (四)上訴人否認前開三十萬元為贈與，又主張撤銷贈與，並依不當得利之規定請求\n      被上訴人返還前開三十萬元，前後所述顯然矛盾。又本件並非上訴人所主張附\n      負擔之贈與，且上訴人於九十年間即已向臺灣臺北地方法院檢察署提出竊盜及\n      侵占之告訴，縱上訴人依民法第四百十六條第二項規定行使撤銷權，其於九十\n      三年間方為主張，亦已逾一年之除斥期間。\n  三、證據：除援用原審之立證方法外，並補提：臺灣臺北地方法院檢察署九十一年\n      度偵字第一八二二號侵占案件九十一年四月一日訊問筆錄、上訴人補充告訴理\n      由狀各一件為證。\n    理      由\n一、上訴人在原審僅主張因共同出資購車而給付被上訴人三十萬元，嗣被上訴人取得\n    系爭汽車所有權，並登記在被上訴人配偶名下，惟就三十萬元上訴人出資部分雖\n    曾返還上訴人八萬五千元，但就餘款迄未返還，故依民法第一百七十九條後段規\n    定，請求被上訴人返還二十一萬五千元及其法定遲延利息。嗣於上訴本院後，另\n    主張上開三十萬元係上訴人因被上訴人擔任經理職務而贈與被上訴人，現被上訴\n    人已遭解除經理職務，復因侵占上訴人公司財物被判決處刑確定，上訴人自得依\n    民法第四百十二條、第四百十六條第一項第一款規定撤銷贈與，並依同法第四百\n    十九條第二項規定，及不當得利之法則，請求被上訴人返還上款（見本院卷第七\n    六頁、第七七頁）。經核屬新攻擊方法之提出，非原審已提出攻擊方法之補充，\n    上訴人復未釋明其有何民事訴訟法第四百四十七條第一項規定得提出新攻擊方法\n    之情形，依同法第四百四十七條第三項規定，上訴人新攻擊方法之提出，不應准\n    許，合先敘明。\n二、上訴人起訴主張：被上訴人購買裕隆三Ｇ－三九九九號自用小客車，登記為上訴\n    人母公司恆錩公司名義，供上訴人公司經理出差售貨使用，並要求上訴人出資三\n    十萬元，上訴人即交付其為發票人、臺灣中小企業銀行中和分行為付款人、被上\n    訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙予被上\n    訴人，經被上訴人提示付款。詎被上訴人嗣將上開汽車變更登記為其配偶陳麗珍\n    所有，復不再擔任上訴人公司經理，則上訴人交付上開三十萬元之法律原因已不\n    存在，被上訴人即無法律上原因享有三十萬元之利益，被上訴人嗣雖於九十年十\n    二月二十一日返還上訴人八萬五千元，惟尚餘二十一萬五千元迄未返還等情，爰\n    依不當得利之法則，求為命被上訴人給付二十一萬五千元，及自起訴狀繕本送達\n    翌日起至清償日止，按年息百分之五計算之利息之判決。\n    被上訴人則以：前開三十萬元係上訴人公司實際負責人黃健泰交付被上訴人，黃\n    健泰就其交付之原因前後數次說詞，雖不盡相同，但均屬有法律上原因。又縱上\n    訴人認係非債清償，亦不得請求被上訴人返還等語，資為抗辯。\n三、上訴人主張被上訴人於八十九年六月五日購買裕隆三Ｇ－三九九九號自用小客車\n    ，先登記為恆錩公司所有，後於八十九年十一月二十一日變更登記為被上訴人配\n    偶陳麗珍所有，及上訴人交付其為發票人、臺灣中小企業銀行中和分行為付款人\n    、被上訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙\n    予被上訴人，並已提示獲付款之事實，業據其提出八十九年六月九日汽車新領牌\n    照登記書、八十九年十一月二十一日汽車過戶登記書（見原審卷第一九頁）、上\n    訴人為發票人、臺灣中小企業銀行中和分行為付款人、被上訴人為受款人、發票\n    日八十九年六月二十二日、面額三十萬元之支票一紙（見原審卷第一五頁）為證\n    ，復為被上訴人所不爭執，自應認為真實。\n四、至上訴人主張被上訴人依民法第一百七十九條後段規定應返還二十一萬五千元及\n    其法定遲延利息，則為被上訴人所否認，並以前開情詞置辯。故上訴人交付系爭\n    款項即三十萬元之原因為何，該法律上原因是否其後已不存在，即為本件兩造之\n    爭點所在（此亦為兩造所同意，見本院九十三年四月七日準備程序筆錄所載兩造\n    協議簡化爭點之內容─本院卷第四三頁）。爰將本院得心證之理由分敘如下：\n    (一)按當事人主張有利於己之事實，就其事實有舉證之責任，民事訴訟法第二百七\n      十七條定有明文。又事實有常態與變態之分，其主張常態事實者無庸負舉證責\n      任，反之，主張變態事實者，則須就其所主張之事實負舉證責任（最高法院八\n      十六年度台上字第八九一號判決參照）。本件上訴人主張被上訴人受領三十萬\n      元，係於系爭汽車變更登記為被上訴人配偶陳麗珍所有及被上訴人不再擔任上\n      訴人公司經理職務後，始成為無法律上之原因。故上訴人對於在此之前，被上\n      訴人取得上開三十萬元，係有法律上原因，並不爭執。而被上訴人取得三十萬\n      元之初既係有法律上原因，則按一般社會常態事實，其應係始終具有法律上原\n      因，如有嗣後喪失法律上原因，或法律上原因消滅之情形，則應屬變態事實。\n      是依上開判決說明，自應由上訴人就此嗣後喪失或消滅法律上原因之變態事實\n      負舉證責任。經查上訴人固提出上開三十萬元之支票（見原審卷第一五頁）、\n      傳票維護作業（見原審卷第二二頁）及舉證人沈秀珠於九十一年十一月十一日\n      在臺灣臺北地方法院檢察署九十一年度偵字第一八二二號侵占案件訊問時之證\n      詞（見本院卷第九七頁至第一○一頁反面）為證。然查：\n      1.上開支票充其量僅能據為證明上訴人有交付被上訴人三十萬元支票之事實，\n        但並不足以據為證明上開支票之原因關係為何，及該原因關係已消滅之事實\n        。\n      2.又上訴人所提出之傳票維護作業，形式上雖為上訴人公司內部傳票，然無會\n        計人員及覆核人員之簽章，且其上記載借方金額八萬五千元，貸方金額八萬\n        五千元，傳票摘要則為「康Ｒ直接還黃Ｒ」，亦不足以據為證明上訴人交付\n        前開三十萬元之原因關係為何及原因關係已消滅之事實。況被上訴人自始即\n        辯稱該筆八萬五千元係因上訴人另案提出侵占貨款之告訴而交付等語（見臺\n        灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查卷宗第一二七頁）\n        ，復為上訴人所不否認（見前開偵查卷宗第一○一頁反面、第一○八頁），\n        故縱認被上訴人有交付上訴人八萬五千元，惟亦不足以據為認定被上訴人已\n        自承所返還者係前開三十萬元之部分，及其有返還三十萬元之義務。\n      3.至證人沈秀珠在臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查\n        中所述：「（被告甲○○：‧‧‧請求問沈秀珠我是否美力生公司借款三十\n        萬元？檢察官問：對這點有何意見？）黃健泰曾叫我開一紙三十萬元之支票\n        給甲○○，我只知道跟車子有關。」（見本院卷第九九頁反面及第一○○頁\n        ）、「（問：前述三十萬元，公司有無要求分期按月扣被告之薪水？）沒有\n        。因為黃健泰叫我開三十萬元支票給甲○○，沒有說這三十萬元是借款，如\n        果是借款，公司一定要從借款人的薪水內扣還。」（見本院卷第一○○頁）\n        、「（問：前述三十萬元，你或施麗君有開立支出證明單給甲○○簽名？）\n        有，但給甲○○的前述三十萬元，應該不是借款，如果是借款，會在支出證\n        明單上寫明。」（見本院卷第一○○頁反面）等語，亦僅能據為證明上訴人\n        有支付三十萬元予被上訴人，但尚難能據為證明上訴人交付該三十萬元之原\n        因關係為何及原因關係已消滅。\n五、上訴人既不能舉證證明其交付三十萬元予被上訴人之法律上原因已喪失或消滅，\n    則其依民法第一百七十九條後段規定，請求被上訴人給付二十一萬八千元及其法\n    定遲延利息，洵屬無據，不應准許。從而，原審所為上訴人敗訴之判決，並無不\n    合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由。\n六、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十五    日\n                                  民事第一庭審判長法      官  謝碧莉\n                                                  法      官  呂淑玲\n                                                  法      官  陳盈如\n右正本係照原本作成\n本判決不得上訴。\n中      華      民      國    九十三    年      六      月    二十五    日\n                                                  法院書記官  高秋芬\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n    (一)原判決廢棄。\n    (二)被上訴人應給付上訴人新臺幣（下同）二十一萬五千元，及自起訴狀繕本送達\n      翌日起至清償日止，按年息百分之五計算之利息。\n  二、陳述：除與原宣示判決筆錄記載相同者，茲引用之外，補稱：\n    (一)上訴人於民國八十九年六月二十二日支付被上訴人三十萬元，與被上訴人共同\n      購買裕隆三Ｇ－三九九九號自用小客車，並登記在訴外人恆錩股份有限公司（\n      以下簡稱恆錩公司）名下，供上訴人經理出差售貨使用，業經證人沈秀珠另案\n      於偵查中證述屬實，現被上訴人既非上訴人公司經理，該車亦已變更登記為被\n      上訴人配偶陳麗珍名義，被上訴人已無法律上原因享有前開三十萬元之利益，\n      被上訴人僅於九十年十二月二十一日返還八萬五千元，餘二十一萬五千元迄未\n      返還，上訴人自得依不當得利之法律關係請求返還，原審認上訴人就不當得利\n      未經舉證，顯非顯在。\n    (二)被上訴人並不否認曾收受前開三十萬元，然辯稱非借貸，則該筆款項究係股東\n      紅利，或補助車款，或拆夥款項，自應由被上訴人負舉證責任，否則被上訴人\n      收受前開款項顯無法律上原因，不能謂非不當得利。\n    (三)縱被上訴人於臺灣臺北地方法院檢察署九十一年度偵字第一八二二號案件偵查\n      時陳述前開三十萬元係上訴人贈與等情屬實，現被上訴人已遭解除經理職務，\n      復因侵占上訴人公司財物被判決處刑確定，上訴人自得依民法第四百十二條、\n      第四百十六條第一項第一款規定撤銷贈與，並按同法第四百十九條第二項規定\n      ，依關於不當得利之規定，請求被上訴人返還前開三十萬元。\n  三、證據：除援用原審之立證方法外，並補提：本院九十二年度北簡字第二一五七\n      八號宣示判決筆錄、臺灣臺北地方法院九十一年度偵字第一八二二號侵占案件\n      九十一年四月一日、六月六日及十一月十一日訊問筆錄各一件，及聲請本院調\n      取臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查卷宗、本院九十\n      一年度簡上字第七七一號民事卷宗為證。\n乙、被上訴人方面：\n  一、聲明：上訴駁回。\n  二、陳述：除與原宣示判決筆錄記載相同者，茲引用之外，補稱：\n    (一)被上訴人於八十九年六月五日自備六十七萬元現金購車，因上訴人實際負責人\n      黃健泰告知如登記在公司名下得作帳、節稅，情商被上訴人將該車登記於恆昌\n      公司名下，被上訴人因與黃健泰同為上訴人公司之發起股東，遂同意其請求，\n      暫時將車登記在恆錩公司名下，故被上訴人之配偶陳麗珍於八十九年六月五日\n      即以恆錩公司名義匯入汽車價款六十六萬六千元予訴外人顯隆工業股份有限公\n      司，上訴人主張交付三十萬元與被上訴人共同出資購買前開車輛云云，並不實\n      在。\n    (二)前開三十萬元係黃健泰交付被上訴人，黃健泰就其交付之原因前後數次說詞，\n      均不盡相同，有時稱係八十八年度股東紅利，有時稱係補助車款，有時稱係拆\n      夥款項，非但互相矛盾，且不實在。縱上訴人或黃健泰否認上情，則因清償債\n      務而為給付，於給付時明知其無給付之義務者，不得請求返還，上訴人亦不得\n      請求被上訴人返還前開三十萬元。若上訴人支付三十萬元係為購買經理座車，\n      則上訴人豈有可能於八十九年十一月二十一日無條件同意將車輛變更登記為陳\n      麗珍名下，益見上訴人所言不實。\n    (三)至上訴人公司因有一筆呆帳無法收回，委請被上訴人代收，被上訴人委請訴外\n      人則富公司鐘國忠代為收取，然該款項須付代收之佣金予鐘國忠，故被上訴人\n      於收受該貨款支票後，須待其兌現後並扣除佣金始能交付公司，惟嗣後因黃健\n      泰對佣金部分未置可否，致被上訴人對佣金之付否，不敢拿定主意，復加以當\n      時又有入股之紛爭及上訴人對被上訴人提出侵占之告訴，致被上訴人遲至九十\n      年十二月間始將該款項交付上訴人，並非上訴人所主張返還八萬五千元云云。\n    (四)上訴人否認前開三十萬元為贈與，又主張撤銷贈與，並依不當得利之規定請求\n      被上訴人返還前開三十萬元，前後所述顯然矛盾。又本件並非上訴人所主張附\n      負擔之贈與，且上訴人於九十年間即已向臺灣臺北地方法院檢察署提出竊盜及\n      侵占之告訴，縱上訴人依民法第四百十六條第二項規定行使撤銷權，其於九十\n      三年間方為主張，亦已逾一年之除斥期間。\n  三、證據：除援用原審之立證方法外，並補提：臺灣臺北地方法院檢察署九十一年\n      度偵字第一八二二號侵占案件九十一年四月一日訊問筆錄、上訴人補充告訴理\n      由狀各一件為證。",
    "reason": "一、上訴人在原審僅主張因共同出資購車而給付被上訴人三十萬元，嗣被上訴人取得\n    系爭汽車所有權，並登記在被上訴人配偶名下，惟就三十萬元上訴人出資部分雖\n    曾返還上訴人八萬五千元，但就餘款迄未返還，故依民法第一百七十九條後段規\n    定，請求被上訴人返還二十一萬五千元及其法定遲延利息。嗣於上訴本院後，另\n    主張上開三十萬元係上訴人因被上訴人擔任經理職務而贈與被上訴人，現被上訴\n    人已遭解除經理職務，復因侵占上訴人公司財物被判決處刑確定，上訴人自得依\n    民法第四百十二條、第四百十六條第一項第一款規定撤銷贈與，並依同法第四百\n    十九條第二項規定，及不當得利之法則，請求被上訴人返還上款（見本院卷第七\n    六頁、第七七頁）。經核屬新攻擊方法之提出，非原審已提出攻擊方法之補充，\n    上訴人復未釋明其有何民事訴訟法第四百四十七條第一項規定得提出新攻擊方法\n    之情形，依同法第四百四十七條第三項規定，上訴人新攻擊方法之提出，不應准\n    許，合先敘明。\n二、上訴人起訴主張：被上訴人購買裕隆三Ｇ－三九九九號自用小客車，登記為上訴\n    人母公司恆錩公司名義，供上訴人公司經理出差售貨使用，並要求上訴人出資三\n    十萬元，上訴人即交付其為發票人、臺灣中小企業銀行中和分行為付款人、被上\n    訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙予被上\n    訴人，經被上訴人提示付款。詎被上訴人嗣將上開汽車變更登記為其配偶陳麗珍\n    所有，復不再擔任上訴人公司經理，則上訴人交付上開三十萬元之法律原因已不\n    存在，被上訴人即無法律上原因享有三十萬元之利益，被上訴人嗣雖於九十年十\n    二月二十一日返還上訴人八萬五千元，惟尚餘二十一萬五千元迄未返還等情，爰\n    依不當得利之法則，求為命被上訴人給付二十一萬五千元，及自起訴狀繕本送達\n    翌日起至清償日止，按年息百分之五計算之利息之判決。\n    被上訴人則以：前開三十萬元係上訴人公司實際負責人黃健泰交付被上訴人，黃\n    健泰就其交付之原因前後數次說詞，雖不盡相同，但均屬有法律上原因。又縱上\n    訴人認係非債清償，亦不得請求被上訴人返還等語，資為抗辯。\n三、上訴人主張被上訴人於八十九年六月五日購買裕隆三Ｇ－三九九九號自用小客車\n    ，先登記為恆錩公司所有，後於八十九年十一月二十一日變更登記為被上訴人配\n    偶陳麗珍所有，及上訴人交付其為發票人、臺灣中小企業銀行中和分行為付款人\n    、被上訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙\n    予被上訴人，並已提示獲付款之事實，業據其提出八十九年六月九日汽車新領牌\n    照登記書、八十九年十一月二十一日汽車過戶登記書（見原審卷第一九頁）、上\n    訴人為發票人、臺灣中小企業銀行中和分行為付款人、被上訴人為受款人、發票\n    日八十九年六月二十二日、面額三十萬元之支票一紙（見原審卷第一五頁）為證\n    ，復為被上訴人所不爭執，自應認為真實。\n四、至上訴人主張被上訴人依民法第一百七十九條後段規定應返還二十一萬五千元及\n    其法定遲延利息，則為被上訴人所否認，並以前開情詞置辯。故上訴人交付系爭\n    款項即三十萬元之原因為何，該法律上原因是否其後已不存在，即為本件兩造之\n    爭點所在（此亦為兩造所同意，見本院九十三年四月七日準備程序筆錄所載兩造\n    協議簡化爭點之內容─本院卷第四三頁）。爰將本院得心證之理由分敘如下：\n    (一)按當事人主張有利於己之事實，就其事實有舉證之責任，民事訴訟法第二百七\n      十七條定有明文。又事實有常態與變態之分，其主張常態事實者無庸負舉證責\n      任，反之，主張變態事實者，則須就其所主張之事實負舉證責任（最高法院八\n      十六年度台上字第八九一號判決參照）。本件上訴人主張被上訴人受領三十萬\n      元，係於系爭汽車變更登記為被上訴人配偶陳麗珍所有及被上訴人不再擔任上\n      訴人公司經理職務後，始成為無法律上之原因。故上訴人對於在此之前，被上\n      訴人取得上開三十萬元，係有法律上原因，並不爭執。而被上訴人取得三十萬\n      元之初既係有法律上原因，則按一般社會常態事實，其應係始終具有法律上原\n      因，如有嗣後喪失法律上原因，或法律上原因消滅之情形，則應屬變態事實。\n      是依上開判決說明，自應由上訴人就此嗣後喪失或消滅法律上原因之變態事實\n      負舉證責任。經查上訴人固提出上開三十萬元之支票（見原審卷第一五頁）、\n      傳票維護作業（見原審卷第二二頁）及舉證人沈秀珠於九十一年十一月十一日\n      在臺灣臺北地方法院檢察署九十一年度偵字第一八二二號侵占案件訊問時之證\n      詞（見本院卷第九七頁至第一○一頁反面）為證。然查：\n      1.上開支票充其量僅能據為證明上訴人有交付被上訴人三十萬元支票之事實，\n        但並不足以據為證明上開支票之原因關係為何，及該原因關係已消滅之事實\n        。\n      2.又上訴人所提出之傳票維護作業，形式上雖為上訴人公司內部傳票，然無會\n        計人員及覆核人員之簽章，且其上記載借方金額八萬五千元，貸方金額八萬\n        五千元，傳票摘要則為「康Ｒ直接還黃Ｒ」，亦不足以據為證明上訴人交付\n        前開三十萬元之原因關係為何及原因關係已消滅之事實。況被上訴人自始即\n        辯稱該筆八萬五千元係因上訴人另案提出侵占貨款之告訴而交付等語（見臺\n        灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查卷宗第一二七頁）\n        ，復為上訴人所不否認（見前開偵查卷宗第一○一頁反面、第一○八頁），\n        故縱認被上訴人有交付上訴人八萬五千元，惟亦不足以據為認定被上訴人已\n        自承所返還者係前開三十萬元之部分，及其有返還三十萬元之義務。\n      3.至證人沈秀珠在臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查\n        中所述：「（被告甲○○：‧‧‧請求問沈秀珠我是否美力生公司借款三十\n        萬元？檢察官問：對這點有何意見？）黃健泰曾叫我開一紙三十萬元之支票\n        給甲○○，我只知道跟車子有關。」（見本院卷第九九頁反面及第一○○頁\n        ）、「（問：前述三十萬元，公司有無要求分期按月扣被告之薪水？）沒有\n        。因為黃健泰叫我開三十萬元支票給甲○○，沒有說這三十萬元是借款，如\n        果是借款，公司一定要從借款人的薪水內扣還。」（見本院卷第一○○頁）\n        、「（問：前述三十萬元，你或施麗君有開立支出證明單給甲○○簽名？）\n        有，但給甲○○的前述三十萬元，應該不是借款，如果是借款，會在支出證\n        明單上寫明。」（見本院卷第一○○頁反面）等語，亦僅能據為證明上訴人\n        有支付三十萬元予被上訴人，但尚難能據為證明上訴人交付該三十萬元之原\n        因關係為何及原因關係已消滅。\n五、上訴人既不能舉證證明其交付三十萬元予被上訴人之法律上原因已喪失或消滅，\n    則其依民法第一百七十九條後段規定，請求被上訴人給付二十一萬八千元及其法\n    定遲延利息，洵屬無據，不應准許。從而，原審所為上訴人敗訴之判決，並無不\n    合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由。\n六、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十五    日\n                                  民事第一庭審判長法      官  謝碧莉\n                                                  法      官  呂淑玲\n                                                  法      官  陳盈如\n右正本係照原本作成\n本判決不得上訴。"
  },
  "search": "臺灣臺北地方法院民事判決九十三年度簡上字第一六七號上訴人美力生股份有限公司法定代理人乙○○訴訟代理人王政男律師被上訴人甲○○訴訟代理人莊國明律師複代理人劉懷先律師當事人間請求返還不當得利事件，上訴人對於中華民國九十三年一月三十日本院臺北簡易庭九十二年度北簡字第九二七四號第一審判決提起上訴，本院於九十三年六月十一日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人新臺幣（下同）二十一萬五千元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。二、陳述：除與原宣示判決筆錄記載相同者，茲引用之外，補稱：(一)上訴人於民國八十九年六月二十二日支付被上訴人三十萬元，與被上訴人共同購買裕隆三Ｇ－三九九九號自用小客車，並登記在訴外人恆錩股份有限公司（以下簡稱恆錩公司）名下，供上訴人經理出差售貨使用，業經證人沈秀珠另案於偵查中證述屬實，現被上訴人既非上訴人公司經理，該車亦已變更登記為被上訴人配偶陳麗珍名義，被上訴人已無法律上原因享有前開三十萬元之利益，被上訴人僅於九十年十二月二十一日返還八萬五千元，餘二十一萬五千元迄未返還，上訴人自得依不當得利之法律關係請求返還，原審認上訴人就不當得利未經舉證，顯非顯在。(二)被上訴人並不否認曾收受前開三十萬元，然辯稱非借貸，則該筆款項究係股東紅利，或補助車款，或拆夥款項，自應由被上訴人負舉證責任，否則被上訴人收受前開款項顯無法律上原因，不能謂非不當得利。(三)縱被上訴人於臺灣臺北地方法院檢察署九十一年度偵字第一八二二號案件偵查時陳述前開三十萬元係上訴人贈與等情屬實，現被上訴人已遭解除經理職務，復因侵占上訴人公司財物被判決處刑確定，上訴人自得依民法第四百十二條、第四百十六條第一項第一款規定撤銷贈與，並按同法第四百十九條第二項規定，依關於不當得利之規定，請求被上訴人返還前開三十萬元。三、證據：除援用原審之立證方法外，並補提：本院九十二年度北簡字第二一五七八號宣示判決筆錄、臺灣臺北地方法院九十一年度偵字第一八二二號侵占案件九十一年四月一日、六月六日及十一月十一日訊問筆錄各一件，及聲請本院調取臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查卷宗、本院九十一年度簡上字第七七一號民事卷宗為證。乙、被上訴人方面：一、聲明：上訴駁回。二、陳述：除與原宣示判決筆錄記載相同者，茲引用之外，補稱：(一)被上訴人於八十九年六月五日自備六十七萬元現金購車，因上訴人實際負責人黃健泰告知如登記在公司名下得作帳、節稅，情商被上訴人將該車登記於恆昌公司名下，被上訴人因與黃健泰同為上訴人公司之發起股東，遂同意其請求，暫時將車登記在恆錩公司名下，故被上訴人之配偶陳麗珍於八十九年六月五日即以恆錩公司名義匯入汽車價款六十六萬六千元予訴外人顯隆工業股份有限公司，上訴人主張交付三十萬元與被上訴人共同出資購買前開車輛云云，並不實在。(二)前開三十萬元係黃健泰交付被上訴人，黃健泰就其交付之原因前後數次說詞，均不盡相同，有時稱係八十八年度股東紅利，有時稱係補助車款，有時稱係拆夥款項，非但互相矛盾，且不實在。縱上訴人或黃健泰否認上情，則因清償債務而為給付，於給付時明知其無給付之義務者，不得請求返還，上訴人亦不得請求被上訴人返還前開三十萬元。若上訴人支付三十萬元係為購買經理座車，則上訴人豈有可能於八十九年十一月二十一日無條件同意將車輛變更登記為陳麗珍名下，益見上訴人所言不實。(三)至上訴人公司因有一筆呆帳無法收回，委請被上訴人代收，被上訴人委請訴外人則富公司鐘國忠代為收取，然該款項須付代收之佣金予鐘國忠，故被上訴人於收受該貨款支票後，須待其兌現後並扣除佣金始能交付公司，惟嗣後因黃健泰對佣金部分未置可否，致被上訴人對佣金之付否，不敢拿定主意，復加以當時又有入股之紛爭及上訴人對被上訴人提出侵占之告訴，致被上訴人遲至九十年十二月間始將該款項交付上訴人，並非上訴人所主張返還八萬五千元云云。(四)上訴人否認前開三十萬元為贈與，又主張撤銷贈與，並依不當得利之規定請求被上訴人返還前開三十萬元，前後所述顯然矛盾。又本件並非上訴人所主張附負擔之贈與，且上訴人於九十年間即已向臺灣臺北地方法院檢察署提出竊盜及侵占之告訴，縱上訴人依民法第四百十六條第二項規定行使撤銷權，其於九十三年間方為主張，亦已逾一年之除斥期間。三、證據：除援用原審之立證方法外，並補提：臺灣臺北地方法院檢察署九十一年度偵字第一八二二號侵占案件九十一年四月一日訊問筆錄、上訴人補充告訴理由狀各一件為證。理由一、上訴人在原審僅主張因共同出資購車而給付被上訴人三十萬元，嗣被上訴人取得系爭汽車所有權，並登記在被上訴人配偶名下，惟就三十萬元上訴人出資部分雖曾返還上訴人八萬五千元，但就餘款迄未返還，故依民法第一百七十九條後段規定，請求被上訴人返還二十一萬五千元及其法定遲延利息。嗣於上訴本院後，另主張上開三十萬元係上訴人因被上訴人擔任經理職務而贈與被上訴人，現被上訴人已遭解除經理職務，復因侵占上訴人公司財物被判決處刑確定，上訴人自得依民法第四百十二條、第四百十六條第一項第一款規定撤銷贈與，並依同法第四百十九條第二項規定，及不當得利之法則，請求被上訴人返還上款（見本院卷第七六頁、第七七頁）。經核屬新攻擊方法之提出，非原審已提出攻擊方法之補充，上訴人復未釋明其有何民事訴訟法第四百四十七條第一項規定得提出新攻擊方法之情形，依同法第四百四十七條第三項規定，上訴人新攻擊方法之提出，不應准許，合先敘明。二、上訴人起訴主張：被上訴人購買裕隆三Ｇ－三九九九號自用小客車，登記為上訴人母公司恆錩公司名義，供上訴人公司經理出差售貨使用，並要求上訴人出資三十萬元，上訴人即交付其為發票人、臺灣中小企業銀行中和分行為付款人、被上訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙予被上訴人，經被上訴人提示付款。詎被上訴人嗣將上開汽車變更登記為其配偶陳麗珍所有，復不再擔任上訴人公司經理，則上訴人交付上開三十萬元之法律原因已不存在，被上訴人即無法律上原因享有三十萬元之利益，被上訴人嗣雖於九十年十二月二十一日返還上訴人八萬五千元，惟尚餘二十一萬五千元迄未返還等情，爰依不當得利之法則，求為命被上訴人給付二十一萬五千元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息之判決。被上訴人則以：前開三十萬元係上訴人公司實際負責人黃健泰交付被上訴人，黃健泰就其交付之原因前後數次說詞，雖不盡相同，但均屬有法律上原因。又縱上訴人認係非債清償，亦不得請求被上訴人返還等語，資為抗辯。三、上訴人主張被上訴人於八十九年六月五日購買裕隆三Ｇ－三九九九號自用小客車，先登記為恆錩公司所有，後於八十九年十一月二十一日變更登記為被上訴人配偶陳麗珍所有，及上訴人交付其為發票人、臺灣中小企業銀行中和分行為付款人、被上訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙予被上訴人，並已提示獲付款之事實，業據其提出八十九年六月九日汽車新領牌照登記書、八十九年十一月二十一日汽車過戶登記書（見原審卷第一九頁）、上訴人為發票人、臺灣中小企業銀行中和分行為付款人、被上訴人為受款人、發票日八十九年六月二十二日、面額三十萬元之支票一紙（見原審卷第一五頁）為證，復為被上訴人所不爭執，自應認為真實。四、至上訴人主張被上訴人依民法第一百七十九條後段規定應返還二十一萬五千元及其法定遲延利息，則為被上訴人所否認，並以前開情詞置辯。故上訴人交付系爭款項即三十萬元之原因為何，該法律上原因是否其後已不存在，即為本件兩造之爭點所在（此亦為兩造所同意，見本院九十三年四月七日準備程序筆錄所載兩造協議簡化爭點之內容─本院卷第四三頁）。爰將本院得心證之理由分敘如下：(一)按當事人主張有利於己之事實，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又事實有常態與變態之分，其主張常態事實者無庸負舉證責任，反之，主張變態事實者，則須就其所主張之事實負舉證責任（最高法院八十六年度台上字第八九一號判決參照）。本件上訴人主張被上訴人受領三十萬元，係於系爭汽車變更登記為被上訴人配偶陳麗珍所有及被上訴人不再擔任上訴人公司經理職務後，始成為無法律上之原因。故上訴人對於在此之前，被上訴人取得上開三十萬元，係有法律上原因，並不爭執。而被上訴人取得三十萬元之初既係有法律上原因，則按一般社會常態事實，其應係始終具有法律上原因，如有嗣後喪失法律上原因，或法律上原因消滅之情形，則應屬變態事實。是依上開判決說明，自應由上訴人就此嗣後喪失或消滅法律上原因之變態事實負舉證責任。經查上訴人固提出上開三十萬元之支票（見原審卷第一五頁）、傳票維護作業（見原審卷第二二頁）及舉證人沈秀珠於九十一年十一月十一日在臺灣臺北地方法院檢察署九十一年度偵字第一八二二號侵占案件訊問時之證詞（見本院卷第九七頁至第一○一頁反面）為證。然查：1.上開支票充其量僅能據為證明上訴人有交付被上訴人三十萬元支票之事實，但並不足以據為證明上開支票之原因關係為何，及該原因關係已消滅之事實。2.又上訴人所提出之傳票維護作業，形式上雖為上訴人公司內部傳票，然無會計人員及覆核人員之簽章，且其上記載借方金額八萬五千元，貸方金額八萬五千元，傳票摘要則為「康Ｒ直接還黃Ｒ」，亦不足以據為證明上訴人交付前開三十萬元之原因關係為何及原因關係已消滅之事實。況被上訴人自始即辯稱該筆八萬五千元係因上訴人另案提出侵占貨款之告訴而交付等語（見臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查卷宗第一二七頁），復為上訴人所不否認（見前開偵查卷宗第一○一頁反面、第一○八頁），故縱認被上訴人有交付上訴人八萬五千元，惟亦不足以據為認定被上訴人已自承所返還者係前開三十萬元之部分，及其有返還三十萬元之義務。3.至證人沈秀珠在臺灣臺北地方法院檢察署九十一年度偵字第一八二二號偵查中所述：「（被告甲○○：‧‧‧請求問沈秀珠我是否美力生公司借款三十萬元？檢察官問：對這點有何意見？）黃健泰曾叫我開一紙三十萬元之支票給甲○○，我只知道跟車子有關。」（見本院卷第九九頁反面及第一○○頁）、「（問：前述三十萬元，公司有無要求分期按月扣被告之薪水？）沒有。因為黃健泰叫我開三十萬元支票給甲○○，沒有說這三十萬元是借款，如果是借款，公司一定要從借款人的薪水內扣還。」（見本院卷第一○○頁）、「（問：前述三十萬元，你或施麗君有開立支出證明單給甲○○簽名？）有，但給甲○○的前述三十萬元，應該不是借款，如果是借款，會在支出證明單上寫明。」（見本院卷第一○○頁反面）等語，亦僅能據為證明上訴人有支付三十萬元予被上訴人，但尚難能據為證明上訴人交付該三十萬元之原因關係為何及原因關係已消滅。五、上訴人既不能舉證證明其交付三十萬元予被上訴人之法律上原因已喪失或消滅，則其依民法第一百七十九條後段規定，請求被上訴人給付二十一萬八千元及其法定遲延利息，洵屬無據，不應准許。從而，原審所為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由。六、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。七、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年六月二十五日民事第一庭審判長法官謝碧莉法官呂淑玲法官陳盈如右正本係照原本作成本判決不得上訴。中華民國九十三年六月二十五日法院書記官高秋芬",
  "characters": {
    "judges": [
      "謝碧莉",
      "呂淑玲",
      "陳盈如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王政男",
      "莊國明",
      "劉懷先"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-25",
  "created_at": "2016-02-06 09:01:18",
  "updated_at": "2016-02-06 09:01:18"
}