{
  "identify": "TPH-93-聲再-245-20040625-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲再",
  "number": "245",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院刑事裁定                            九十三年度聲再字第二四五號\n    再審聲請人\n    即受判決人  甲○○\n右列再審聲請人即受判決人因聲請再審案件，對於本院九十二年度上更（一）字第七\n八七號，中華民國九十三年三月十二日第二審確定判決（原審案號：台灣士林地方法\n院八十九年度自字第四一號），聲請再審，本院裁定如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、按刑事訴訟法第四百二十條第一項第一款、第二款固規定：有罪之判決確定後，\n    有左列情形之一者，為受判決人之利益，得聲請再審︰一原判決所憑之證物已證\n    明其為偽造或變造者。二原判決所憑之證言、鑑定或通譯已證明其為虛偽者。但\n    按同條第二項則規定：前項第一款至第三款及第五款情形之證明，以經判決確定\n    ，或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請再審。換言之，刑\n    事訴訟法第四百二十條第一項第一款、第二款之再審條件，其原判決所憑之證言\n    ，除已經確定判決證明為虛偽者外，必須有相當證據，足以證明其為虛偽，始屬\n    相符。（二十五年度抗字第二九二號、四十六年度台抗字第八號、六十九年度台\n    抗字第三五二號裁定參照）\n二、本件再審聲請人即受判決人甲○○陳稱：本院原確定判決第十八頁第四行以「二\n    、綜上：依證人張菁華、蕭美玲、王登山上揭證詞，並參酌被告所書之同意書及\n    被告簽發支票用以支付自訴人先行繳納之契稅及地價稅款，足徵被告係自行同意\n    並配合上揭房地之所有權移轉登記自訴人名下，而非僅是要辦理不動產抵押權設\n    定登記。蓋並無證據證明證人張菁華、蕭美玲、王登山係為偏頗自訴人而故為偽\n    證，是渠等之證詞，堪信為真。」之理由，進而於第二十九頁第二行認定：「被\n    告既明知其於民國八十六年十二月三十一日所簽訂之土地建築改良物買賣所有權\n    移轉契約書係將其所有系爭房地辦理所有權移轉登記予江碧珍，而非僅辦理不動\n    產抵押權之設定，及其確有向江碧珍借款四百八十萬元，其交付予自訴人之支票\n    係為清償前開欠款之用及支付購買衣服之刷卡費用，其竟意圖自訴人受刑事處分\n    ，向臺灣士林地方法院檢察署提起告訴，誣指自訴人涉有背信、偽造文書、竊佔\n    及詐欺犯行，是被告誣告之犯意已臻灼然。」而判處再審聲請人有期徒刑五月確\n    定在案。然查：辦理系爭不動產買賣移轉登記之代書張菁華，業於九十三年六月\n    十四日以：「自首人未經甲○○之授權同意，聽信江碧珍之陳述，將甲○○坐落\n    於台北市○○區○○段四小段四五九號土地及地上房屋（台北市士林區○○○道\n    ○段八十八巷十五號），偽造買賣契約書移轉登記予江碧珍，事後發現該移轉文\n    件完全係江碧珍所指意，甲○○根本不知情」、「經查自首人之過戶行為，完全\n    受江碧珍之導引。事後發覺甲○○並無授權，亦無同意將右揭財產移轉與江碧珍\n    之承諾。自首人發覺江碧珍之申請移轉行為，已構成共同偽造文書，且加以實施\n    ，已構成行使偽造文書之犯行」，向台灣士林地方法院檢察署自首偽造文書之罪\n    行，並自白再審聲請人未授權與同意系爭不動產買賣移轉登記。由上觀之，證人\n    張菁華上開自首之內容，係屬於刑事訴訟法第四百二十條第一項第一款「因原判\n    決所憑之證物已證明其為偽造者」得聲請再審之事由，且證人張菁華上開自白，\n    與原確定判決認定「被告明知八十六年十二月三十一日所簽訂之土地建築改良物\n    買賣所有權移轉契約書，係將被告所有系爭房地辦理所有權移轉登記予江碧珍，\n    而非僅辦理不動產抵押權設定」之事實，完全不符，而顯有偽證之情事，亦屬於\n    刑事訴訟法第四百二十條第一項第二款「原判決所憑之證言、鑑定或通譯已證明\n    其為虛偽者」得聲請再審之事由，為此依據刑事訴訟法第四百二十條第一項第一\n    款、第二款之規定聲請再審云云。\n三、揆之本件再審聲請意旨無非以證人張菁華已於九十三年六月十四日具狀，向台灣\n    士林地方法院檢察署檢察官自首供稱：「自首人張菁華未經甲○○之授權同意，\n    聽信江碧珍之陳述，將甲○○坐落於台北市○○區○○段四小段四五九號土地及\n    地上房屋（台北市士林區○○○道○段八十八巷十五號），偽造買賣契約書移轉\n    登記予江碧珍，事後發現該移轉文件完全係江碧珍所指意，甲○○根本不知情」\n    、「經查自首人之過戶行為，完全受江碧珍之導引。事後發覺甲○○並無授權，\n    亦無同意將右揭財產移轉與江碧珍之承諾。自首人發覺江碧珍之申請移轉行為，\n    已構成共同偽造文書，且加以實施，已構成行使偽造文書之犯行」云云，作為其\n    提出本件再審聲請之唯一依據。經查再審聲請人前揭指述固業據提出張菁華之刑\n    事自首聲請狀影本為憑。然查經本院書記官以電話向台灣士林地方法院檢察署分\n    案室查詢結果，得知張菁華該自首案件目前經分案（九十三年度發查字第一０三\n    ０號）發查中，仍未進入實質之偵查程序，此有查詢結果在卷足稽。另揆之本院\n    原確定判決之理由欄，得見該確定判決認定本件再審聲請人應成立誣告罪，除採\n    信自訴人江碧珍之指訴外，並參酌張菁華、蕭美玲、王登山等證人之證述內容；\n    換言之，張菁華於本院確定判決案件審理程序中對本件再審聲請人不利之證詞，\n    應為再審聲請人經本院原確定判決論罪科刑之重要關鍵。矧本件再審聲請人竟提\n    出張菁華於其被訴誣告案件判決確定後，向檢察官自首之前揭聲請狀，作為其聲\n    請再審之證據，本院經調取原確定判決卷宗核閱後，見該自首聲請狀所載之內容\n    雖與張菁華於原確定判決案件審理程序中之證詞內容大相逕庭，但張菁華於自首\n    聲請狀所稱情節是否真實無疑，仍有待檢察官詳加偵查方得加以釐清。既張菁華\n    於聲請自首狀中所述之內容之真實性猶待查明，殊難遽以採信，本院因任該張菁\n    華之刑事自首聲請狀，究核與刑事訴訟法第四百二十條第二項所稱：「‧‧‧其\n    原判決所憑之證言，除已經確定判決證明為虛偽者外，必須有相當證據，足以證\n    明其為虛偽‧‧‧」得據以聲請再審之要件明顯有所不符。從而，本件聲請人聲\n    請再審為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。\n中      華      民      國    九十三    年      六      月    二十五    日\n                              臺灣高等法院刑事第九庭\n                                  審判長法  官  李  文  成\n                                        法  官  官  有  明\n                                        法  官  周  盈  文\n右正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                        書記官  余  姿  慧\n中      華      民      國    九十三    年      六      月    二十五    日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、按刑事訴訟法第四百二十條第一項第一款、第二款固規定：有罪之判決確定後，\n    有左列情形之一者，為受判決人之利益，得聲請再審︰一原判決所憑之證物已證\n    明其為偽造或變造者。二原判決所憑之證言、鑑定或通譯已證明其為虛偽者。但\n    按同條第二項則規定：前項第一款至第三款及第五款情形之證明，以經判決確定\n    ，或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請再審。換言之，刑\n    事訴訟法第四百二十條第一項第一款、第二款之再審條件，其原判決所憑之證言\n    ，除已經確定判決證明為虛偽者外，必須有相當證據，足以證明其為虛偽，始屬\n    相符。（二十五年度抗字第二九二號、四十六年度台抗字第八號、六十九年度台\n    抗字第三五二號裁定參照）\n二、本件再審聲請人即受判決人甲○○陳稱：本院原確定判決第十八頁第四行以「二\n    、綜上：依證人張菁華、蕭美玲、王登山上揭證詞，並參酌被告所書之同意書及\n    被告簽發支票用以支付自訴人先行繳納之契稅及地價稅款，足徵被告係自行同意\n    並配合上揭房地之所有權移轉登記自訴人名下，而非僅是要辦理不動產抵押權設\n    定登記。蓋並無證據證明證人張菁華、蕭美玲、王登山係為偏頗自訴人而故為偽\n    證，是渠等之證詞，堪信為真。」之理由，進而於第二十九頁第二行認定：「被\n    告既明知其於民國八十六年十二月三十一日所簽訂之土地建築改良物買賣所有權\n    移轉契約書係將其所有系爭房地辦理所有權移轉登記予江碧珍，而非僅辦理不動\n    產抵押權之設定，及其確有向江碧珍借款四百八十萬元，其交付予自訴人之支票\n    係為清償前開欠款之用及支付購買衣服之刷卡費用，其竟意圖自訴人受刑事處分\n    ，向臺灣士林地方法院檢察署提起告訴，誣指自訴人涉有背信、偽造文書、竊佔\n    及詐欺犯行，是被告誣告之犯意已臻灼然。」而判處再審聲請人有期徒刑五月確\n    定在案。然查：辦理系爭不動產買賣移轉登記之代書張菁華，業於九十三年六月\n    十四日以：「自首人未經甲○○之授權同意，聽信江碧珍之陳述，將甲○○坐落\n    於台北市○○區○○段四小段四五九號土地及地上房屋（台北市士林區○○○道\n    ○段八十八巷十五號），偽造買賣契約書移轉登記予江碧珍，事後發現該移轉文\n    件完全係江碧珍所指意，甲○○根本不知情」、「經查自首人之過戶行為，完全\n    受江碧珍之導引。事後發覺甲○○並無授權，亦無同意將右揭財產移轉與江碧珍\n    之承諾。自首人發覺江碧珍之申請移轉行為，已構成共同偽造文書，且加以實施\n    ，已構成行使偽造文書之犯行」，向台灣士林地方法院檢察署自首偽造文書之罪\n    行，並自白再審聲請人未授權與同意系爭不動產買賣移轉登記。由上觀之，證人\n    張菁華上開自首之內容，係屬於刑事訴訟法第四百二十條第一項第一款「因原判\n    決所憑之證物已證明其為偽造者」得聲請再審之事由，且證人張菁華上開自白，\n    與原確定判決認定「被告明知八十六年十二月三十一日所簽訂之土地建築改良物\n    買賣所有權移轉契約書，係將被告所有系爭房地辦理所有權移轉登記予江碧珍，\n    而非僅辦理不動產抵押權設定」之事實，完全不符，而顯有偽證之情事，亦屬於\n    刑事訴訟法第四百二十條第一項第二款「原判決所憑之證言、鑑定或通譯已證明\n    其為虛偽者」得聲請再審之事由，為此依據刑事訴訟法第四百二十條第一項第一\n    款、第二款之規定聲請再審云云。\n三、揆之本件再審聲請意旨無非以證人張菁華已於九十三年六月十四日具狀，向台灣\n    士林地方法院檢察署檢察官自首供稱：「自首人張菁華未經甲○○之授權同意，\n    聽信江碧珍之陳述，將甲○○坐落於台北市○○區○○段四小段四五九號土地及\n    地上房屋（台北市士林區○○○道○段八十八巷十五號），偽造買賣契約書移轉\n    登記予江碧珍，事後發現該移轉文件完全係江碧珍所指意，甲○○根本不知情」\n    、「經查自首人之過戶行為，完全受江碧珍之導引。事後發覺甲○○並無授權，\n    亦無同意將右揭財產移轉與江碧珍之承諾。自首人發覺江碧珍之申請移轉行為，\n    已構成共同偽造文書，且加以實施，已構成行使偽造文書之犯行」云云，作為其\n    提出本件再審聲請之唯一依據。經查再審聲請人前揭指述固業據提出張菁華之刑\n    事自首聲請狀影本為憑。然查經本院書記官以電話向台灣士林地方法院檢察署分\n    案室查詢結果，得知張菁華該自首案件目前經分案（九十三年度發查字第一０三\n    ０號）發查中，仍未進入實質之偵查程序，此有查詢結果在卷足稽。另揆之本院\n    原確定判決之理由欄，得見該確定判決認定本件再審聲請人應成立誣告罪，除採\n    信自訴人江碧珍之指訴外，並參酌張菁華、蕭美玲、王登山等證人之證述內容；\n    換言之，張菁華於本院確定判決案件審理程序中對本件再審聲請人不利之證詞，\n    應為再審聲請人經本院原確定判決論罪科刑之重要關鍵。矧本件再審聲請人竟提\n    出張菁華於其被訴誣告案件判決確定後，向檢察官自首之前揭聲請狀，作為其聲\n    請再審之證據，本院經調取原確定判決卷宗核閱後，見該自首聲請狀所載之內容\n    雖與張菁華於原確定判決案件審理程序中之證詞內容大相逕庭，但張菁華於自首\n    聲請狀所稱情節是否真實無疑，仍有待檢察官詳加偵查方得加以釐清。既張菁華\n    於聲請自首狀中所述之內容之真實性猶待查明，殊難遽以採信，本院因任該張菁\n    華之刑事自首聲請狀，究核與刑事訴訟法第四百二十條第二項所稱：「‧‧‧其\n    原判決所憑之證言，除已經確定判決證明為虛偽者外，必須有相當證據，足以證\n    明其為虛偽‧‧‧」得據以聲請再審之要件明顯有所不符。從而，本件聲請人聲\n    請再審為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十三年度聲再字第二四五號再審聲請人即受判決人甲○○右列再審聲請人即受判決人因聲請再審案件，對於本院九十二年度上更（一）字第七八七號，中華民國九十三年三月十二日第二審確定判決（原審案號：台灣士林地方法院八十九年度自字第四一號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、按刑事訴訟法第四百二十條第一項第一款、第二款固規定：有罪之判決確定後，有左列情形之一者，為受判決人之利益，得聲請再審︰一原判決所憑之證物已證明其為偽造或變造者。二原判決所憑之證言、鑑定或通譯已證明其為虛偽者。但按同條第二項則規定：前項第一款至第三款及第五款情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請再審。換言之，刑事訴訟法第四百二十條第一項第一款、第二款之再審條件，其原判決所憑之證言，除已經確定判決證明為虛偽者外，必須有相當證據，足以證明其為虛偽，始屬相符。（二十五年度抗字第二九二號、四十六年度台抗字第八號、六十九年度台抗字第三五二號裁定參照）二、本件再審聲請人即受判決人甲○○陳稱：本院原確定判決第十八頁第四行以「二、綜上：依證人張菁華、蕭美玲、王登山上揭證詞，並參酌被告所書之同意書及被告簽發支票用以支付自訴人先行繳納之契稅及地價稅款，足徵被告係自行同意並配合上揭房地之所有權移轉登記自訴人名下，而非僅是要辦理不動產抵押權設定登記。蓋並無證據證明證人張菁華、蕭美玲、王登山係為偏頗自訴人而故為偽證，是渠等之證詞，堪信為真。」之理由，進而於第二十九頁第二行認定：「被告既明知其於民國八十六年十二月三十一日所簽訂之土地建築改良物買賣所有權移轉契約書係將其所有系爭房地辦理所有權移轉登記予江碧珍，而非僅辦理不動產抵押權之設定，及其確有向江碧珍借款四百八十萬元，其交付予自訴人之支票係為清償前開欠款之用及支付購買衣服之刷卡費用，其竟意圖自訴人受刑事處分，向臺灣士林地方法院檢察署提起告訴，誣指自訴人涉有背信、偽造文書、竊佔及詐欺犯行，是被告誣告之犯意已臻灼然。」而判處再審聲請人有期徒刑五月確定在案。然查：辦理系爭不動產買賣移轉登記之代書張菁華，業於九十三年六月十四日以：「自首人未經甲○○之授權同意，聽信江碧珍之陳述，將甲○○坐落於台北市○○區○○段四小段四五九號土地及地上房屋（台北市士林區○○○道○段八十八巷十五號），偽造買賣契約書移轉登記予江碧珍，事後發現該移轉文件完全係江碧珍所指意，甲○○根本不知情」、「經查自首人之過戶行為，完全受江碧珍之導引。事後發覺甲○○並無授權，亦無同意將右揭財產移轉與江碧珍之承諾。自首人發覺江碧珍之申請移轉行為，已構成共同偽造文書，且加以實施，已構成行使偽造文書之犯行」，向台灣士林地方法院檢察署自首偽造文書之罪行，並自白再審聲請人未授權與同意系爭不動產買賣移轉登記。由上觀之，證人張菁華上開自首之內容，係屬於刑事訴訟法第四百二十條第一項第一款「因原判決所憑之證物已證明其為偽造者」得聲請再審之事由，且證人張菁華上開自白，與原確定判決認定「被告明知八十六年十二月三十一日所簽訂之土地建築改良物買賣所有權移轉契約書，係將被告所有系爭房地辦理所有權移轉登記予江碧珍，而非僅辦理不動產抵押權設定」之事實，完全不符，而顯有偽證之情事，亦屬於刑事訴訟法第四百二十條第一項第二款「原判決所憑之證言、鑑定或通譯已證明其為虛偽者」得聲請再審之事由，為此依據刑事訴訟法第四百二十條第一項第一款、第二款之規定聲請再審云云。三、揆之本件再審聲請意旨無非以證人張菁華已於九十三年六月十四日具狀，向台灣士林地方法院檢察署檢察官自首供稱：「自首人張菁華未經甲○○之授權同意，聽信江碧珍之陳述，將甲○○坐落於台北市○○區○○段四小段四五九號土地及地上房屋（台北市士林區○○○道○段八十八巷十五號），偽造買賣契約書移轉登記予江碧珍，事後發現該移轉文件完全係江碧珍所指意，甲○○根本不知情」、「經查自首人之過戶行為，完全受江碧珍之導引。事後發覺甲○○並無授權，亦無同意將右揭財產移轉與江碧珍之承諾。自首人發覺江碧珍之申請移轉行為，已構成共同偽造文書，且加以實施，已構成行使偽造文書之犯行」云云，作為其提出本件再審聲請之唯一依據。經查再審聲請人前揭指述固業據提出張菁華之刑事自首聲請狀影本為憑。然查經本院書記官以電話向台灣士林地方法院檢察署分案室查詢結果，得知張菁華該自首案件目前經分案（九十三年度發查字第一０三０號）發查中，仍未進入實質之偵查程序，此有查詢結果在卷足稽。另揆之本院原確定判決之理由欄，得見該確定判決認定本件再審聲請人應成立誣告罪，除採信自訴人江碧珍之指訴外，並參酌張菁華、蕭美玲、王登山等證人之證述內容；換言之，張菁華於本院確定判決案件審理程序中對本件再審聲請人不利之證詞，應為再審聲請人經本院原確定判決論罪科刑之重要關鍵。矧本件再審聲請人竟提出張菁華於其被訴誣告案件判決確定後，向檢察官自首之前揭聲請狀，作為其聲請再審之證據，本院經調取原確定判決卷宗核閱後，見該自首聲請狀所載之內容雖與張菁華於原確定判決案件審理程序中之證詞內容大相逕庭，但張菁華於自首聲請狀所稱情節是否真實無疑，仍有待檢察官詳加偵查方得加以釐清。既張菁華於聲請自首狀中所述之內容之真實性猶待查明，殊難遽以採信，本院因任該張菁華之刑事自首聲請狀，究核與刑事訴訟法第四百二十條第二項所稱：「‧‧‧其原判決所憑之證言，除已經確定判決證明為虛偽者外，必須有相當證據，足以證明其為虛偽‧‧‧」得據以聲請再審之要件明顯有所不符。從而，本件聲請人聲請再審為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國九十三年六月二十五日臺灣高等法院刑事第九庭審判長法官李文成法官官有明法官周盈文右正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官余姿慧中華民國九十三年六月二十五日",
  "characters": {
    "judges": [
      "李文成",
      "官有明",
      "周盈文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "余姿慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-25",
  "created_at": "2016-02-06 08:56:53",
  "updated_at": "2016-02-06 08:56:53"
}