{
  "identify": "TPA-87-判-1363-19980710-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1363",
  "jcheck": "1",
  "reason": "水利法",
  "content": "行  政  法  院  判  決                          八十七年度判字第一三六三號\n    原      告  甲○○\n    被      告  宜蘭縣政府\n右當事人間因水利法事件，原告不服經濟部中華民國八十六年十二月二十二日經（八\n六）訴字第八六四七二八○四號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告未經申請許可，即自在宜蘭縣南澳溪北迴鐵路橋上游行水區區內採取土石外\n運，影響河防安全，經被告於民國八十六年五月三十日派員查獲，乃依法裁處罰鍰三\n萬元（折合新台幣九萬元）。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起\n行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、系爭土石採取，係因東部鐵路改善工程局為施設北迴鐵路雙\n線新南澳南溪雙線大橋新建工程所使用，其有關土石採取之申請手續，自應屬東部鐵\n路改善局之權責，有宜蘭縣政府八十六年四月三十日八六府建水字第四七一九八號函\n臺灣省水利局「檢送東改局申請在南澳鄉○○段一○四○－一○地號附近南澳南溪河\n川區域內施設北迴鐵路雙線新南澳南溪雙線大橋新建工程使用河川地會勘紀錄及申請\n書」，可資為憑，因此東部鐵路改善工程局對河川地使用，在未經申請核准即發包興\n建，而承包單位依工期施工，自無責任可言，其責任自應屬工程發包單位之東部鐵路\n改善局無庸置疑。二、前項工程經東部鐵路改善局發包後，由榮民工程處花東施工處\n（下稱花東施工處）得標，至於河川地土石之採取，則由花東施工處與至翔企業社訂\n定挖溝機租賃契約，由花東施工處向至翔企業社租賃挖溝機及操作人員，故原告等雖\n係至翔企業社之司機，但因司機連同挖溝機租給花東施工處使用，自屬花東施工處工\n作人員，既奉花東施工處之命施工並採取土石，縱使採取土石未經核准，應屬花東施\n工處之行為，被告裁罰個人，顯有違誤。例如某新建工廠，未經向主管機關申請核准\n工廠登記即行開工，其主管機關自應處罰工廠負責人，應不至於處罰在場動手開工之\n工人，其理甚明。三、再訴願決定書謂：被告所製作之現場會勘紀錄，原告當時並未\n爭執，並簽名於該紀錄之上云云。查現場勘查時，原告亦曾向勘查人員詳細說明其土\n石採取係東部鐵路改善局為新建雙線大穚工程所需，且由該局公開招標後，由花東施\n工處得標，原告係依花東施工處指派施工，惟均未蒙紀錄，因以原告係工人，教育程\n度低，認字不多，又無法律常識，無法堅持應紀錄指派施工之工程發包及施工單位等\n，而相信主管機關人員不致欺負老百姓，故在現場會勘紀錄上簽名。四、為此懇請鈞\n院惠予詳查，並予公正判決，以免受冤為禱等語。\n被告答辯意旨略謂︰一、本件原告自於本縣轄南澳溪北迴鐵路橋上游河川行水區內\n採取土石外運，被告依水利法第七十八條第一項、第九十二條之一第一項予以取締處\n分，洵無違誤。二、原告於訴狀理由第二段指稱「．．．故原告等雖係受至翔企業社\n僱用之挖溝機司機，但因司機連同挖溝機租給花東施工處使用，自屬花東施工處工作\n人員．．．」云云，查本案被告進行取締當時原告即為現場行為人，又水利法第九十\n二條之一之罰則係針對違法之行為人為處罰對象，是以原告上開訴之理由所稱，顯係\n對法律規定有誤解所致。三、再者本案之河川行水區內被告並未准予採取土石。原告\n稱：「會勘紀錄函報臺灣省水利局其僅係處理程序之一，所稱經該局．．．以．．．\n函核准有案」及「依法向宜蘭縣政府申請核准」，均係原告之妄言。況案發時該鐵路\n橋工程使用河川地申請案尚未核准。四、綜上所陳，本件行政訴訟顯無理由，謹請鑒\n核，予以駁回，以維法制等語。\n    理  由\n按「主管機關為保護水道，應禁止左列事項．．．三、在行水區內採砂石．．．。\n」、「違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違\n禁設施外，處六千元以上三萬元以下罰鍰；．．．。前項行為人，未在限期內回復原\n狀、清除或廢止違禁設施者，得按日處罰鍰至回復原狀、清除或廢止違禁設施完竣之\n日止。」為水利法第七十八條第一項第三款及第九十二條之一所明定。查本件原告未\n經申請許可，自在宜蘭縣轄南澳溪北迴鐵路橋上游河川行水區內自採取土石外運\n，經被告於八十六年五月三十日派員查獲，乃依首揭規定裁處罰鍰三萬元（銀元，折\n合新台幣九萬元）。原告不服，循序提起行政訴訟，而為如前揭事實欄所載之主張。\n惟查原告未經申請許可，自於前揭時地，採取砂石外運之事實。有刑事案件報告書\n、宜蘭縣政府取締盜、濫採土石案件現場會勘紀錄影本及現場照片，附原處分（照\n片部分附於訴願）可稽。原告與另一鐘順松（此部分另以裁定駁回）等係屬現場實\n際行為人，並被當場查獲，被告依水利法第九十二條之一規定予以處罰，並無違誤。\n縱認原告確係至翔企業社僱用之挖溝機司機，連同挖溝機租給花東施工處，為花東施\n工處工作人員，惟原告並未舉證證明其係奉該施工處之命前往採取土石，自難免責，\n退一步言其所主張為真實，亦係應否一併處罰該施工處之問題，原告責任，仍難免\n。至原告提出被告受理申請興辦水利建造物及一般行為使用河川地會勘紀錄榮民工程\n事業管理處花東施工處簡便行文表及挖溝機租賃契約書等影本，僅能證明臺灣省交通\n處東部鐵路改善工程局有申請在南澳溪河川區域內施設北迴鐵路雙線新南澳南溪雙線\n大橋新建工程及被告會勘情形，暨花東施工處有向至翔企業社承租挖溝機之事實，尚\n難證明原告係奉花東施工處之命前往上開河川行水區內採取土石之事實，併予明。\n綜上所述，本件原處分依法裁處原告罰鍰，並無違誤，一再訴願決定，遞予維持，俱\n無不合。原告起訴意旨，執前詞資為爭執，非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      七      月       十        日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      藍  獻  林\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲\n中    華    民    國     八十七      年      七      月       十        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告未經申請許可，即自在宜蘭縣南澳溪北迴鐵路橋上游行水區區內採取土石外\n運，影響河防安全，經被告於民國八十六年五月三十日派員查獲，乃依法裁處罰鍰三\n萬元（折合新台幣九萬元）。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起\n行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、系爭土石採取，係因東部鐵路改善工程局為施設北迴鐵路雙\n線新南澳南溪雙線大橋新建工程所使用，其有關土石採取之申請手續，自應屬東部鐵\n路改善局之權責，有宜蘭縣政府八十六年四月三十日八六府建水字第四七一九八號函\n臺灣省水利局「檢送東改局申請在南澳鄉○○段一○四○－一○地號附近南澳南溪河\n川區域內施設北迴鐵路雙線新南澳南溪雙線大橋新建工程使用河川地會勘紀錄及申請\n書」，可資為憑，因此東部鐵路改善工程局對河川地使用，在未經申請核准即發包興\n建，而承包單位依工期施工，自無責任可言，其責任自應屬工程發包單位之東部鐵路\n改善局無庸置疑。二、前項工程經東部鐵路改善局發包後，由榮民工程處花東施工處\n（下稱花東施工處）得標，至於河川地土石之採取，則由花東施工處與至翔企業社訂\n定挖溝機租賃契約，由花東施工處向至翔企業社租賃挖溝機及操作人員，故原告等雖\n係至翔企業社之司機，但因司機連同挖溝機租給花東施工處使用，自屬花東施工處工\n作人員，既奉花東施工處之命施工並採取土石，縱使採取土石未經核准，應屬花東施\n工處之行為，被告裁罰個人，顯有違誤。例如某新建工廠，未經向主管機關申請核准\n工廠登記即行開工，其主管機關自應處罰工廠負責人，應不至於處罰在場動手開工之\n工人，其理甚明。三、再訴願決定書謂：被告所製作之現場會勘紀錄，原告當時並未\n爭執，並簽名於該紀錄之上云云。查現場勘查時，原告亦曾向勘查人員詳細說明其土\n石採取係東部鐵路改善局為新建雙線大穚工程所需，且由該局公開招標後，由花東施\n工處得標，原告係依花東施工處指派施工，惟均未蒙紀錄，因以原告係工人，教育程\n度低，認字不多，又無法律常識，無法堅持應紀錄指派施工之工程發包及施工單位等\n，而相信主管機關人員不致欺負老百姓，故在現場會勘紀錄上簽名。四、為此懇請鈞\n院惠予詳查，並予公正判決，以免受冤為禱等語。\n被告答辯意旨略謂︰一、本件原告自於本縣轄南澳溪北迴鐵路橋上游河川行水區內\n採取土石外運，被告依水利法第七十八條第一項、第九十二條之一第一項予以取締處\n分，洵無違誤。二、原告於訴狀理由第二段指稱「．．．故原告等雖係受至翔企業社\n僱用之挖溝機司機，但因司機連同挖溝機租給花東施工處使用，自屬花東施工處工作\n人員．．．」云云，查本案被告進行取締當時原告即為現場行為人，又水利法第九十\n二條之一之罰則係針對違法之行為人為處罰對象，是以原告上開訴之理由所稱，顯係\n對法律規定有誤解所致。三、再者本案之河川行水區內被告並未准予採取土石。原告\n稱：「會勘紀錄函報臺灣省水利局其僅係處理程序之一，所稱經該局．．．以．．．\n函核准有案」及「依法向宜蘭縣政府申請核准」，均係原告之妄言。況案發時該鐵路\n橋工程使用河川地申請案尚未核准。四、綜上所陳，本件行政訴訟顯無理由，謹請鑒\n核，予以駁回，以維法制等語。",
    "reason": "按「主管機關為保護水道，應禁止左列事項．．．三、在行水區內採砂石．．．。\n」、「違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違\n禁設施外，處六千元以上三萬元以下罰鍰；．．．。前項行為人，未在限期內回復原\n狀、清除或廢止違禁設施者，得按日處罰鍰至回復原狀、清除或廢止違禁設施完竣之\n日止。」為水利法第七十八條第一項第三款及第九十二條之一所明定。查本件原告未\n經申請許可，自在宜蘭縣轄南澳溪北迴鐵路橋上游河川行水區內自採取土石外運\n，經被告於八十六年五月三十日派員查獲，乃依首揭規定裁處罰鍰三萬元（銀元，折\n合新台幣九萬元）。原告不服，循序提起行政訴訟，而為如前揭事實欄所載之主張。\n惟查原告未經申請許可，自於前揭時地，採取砂石外運之事實。有刑事案件報告書\n、宜蘭縣政府取締盜、濫採土石案件現場會勘紀錄影本及現場照片，附原處分（照\n片部分附於訴願）可稽。原告與另一鐘順松（此部分另以裁定駁回）等係屬現場實\n際行為人，並被當場查獲，被告依水利法第九十二條之一規定予以處罰，並無違誤。\n縱認原告確係至翔企業社僱用之挖溝機司機，連同挖溝機租給花東施工處，為花東施\n工處工作人員，惟原告並未舉證證明其係奉該施工處之命前往採取土石，自難免責，\n退一步言其所主張為真實，亦係應否一併處罰該施工處之問題，原告責任，仍難免\n。至原告提出被告受理申請興辦水利建造物及一般行為使用河川地會勘紀錄榮民工程\n事業管理處花東施工處簡便行文表及挖溝機租賃契約書等影本，僅能證明臺灣省交通\n處東部鐵路改善工程局有申請在南澳溪河川區域內施設北迴鐵路雙線新南澳南溪雙線\n大橋新建工程及被告會勘情形，暨花東施工處有向至翔企業社承租挖溝機之事實，尚\n難證明原告係奉花東施工處之命前往上開河川行水區內採取土石之事實，併予明。\n綜上所述，本件原處分依法裁處原告罰鍰，並無違誤，一再訴願決定，遞予維持，俱\n無不合。原告起訴意旨，執前詞資為爭執，非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      七      月       十        日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      藍  獻  林\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲"
  },
  "search": "行政法院判決八十七年度判字第一三六三號原告甲○○被告宜蘭縣政府右當事人間因水利法事件，原告不服經濟部中華民國八十六年十二月二十二日經（八六）訴字第八六四七二八○四號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告未經申請許可，即自在宜蘭縣南澳溪北迴鐵路橋上游行水區區內採取土石外運，影響河防安全，經被告於民國八十六年五月三十日派員查獲，乃依法裁處罰鍰三萬元（折合新台幣九萬元）。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、系爭土石採取，係因東部鐵路改善工程局為施設北迴鐵路雙線新南澳南溪雙線大橋新建工程所使用，其有關土石採取之申請手續，自應屬東部鐵路改善局之權責，有宜蘭縣政府八十六年四月三十日八六府建水字第四七一九八號函臺灣省水利局「檢送東改局申請在南澳鄉○○段一○四○－一○地號附近南澳南溪河川區域內施設北迴鐵路雙線新南澳南溪雙線大橋新建工程使用河川地會勘紀錄及申請書」，可資為憑，因此東部鐵路改善工程局對河川地使用，在未經申請核准即發包興建，而承包單位依工期施工，自無責任可言，其責任自應屬工程發包單位之東部鐵路改善局無庸置疑。二、前項工程經東部鐵路改善局發包後，由榮民工程處花東施工處（下稱花東施工處）得標，至於河川地土石之採取，則由花東施工處與至翔企業社訂定挖溝機租賃契約，由花東施工處向至翔企業社租賃挖溝機及操作人員，故原告等雖係至翔企業社之司機，但因司機連同挖溝機租給花東施工處使用，自屬花東施工處工作人員，既奉花東施工處之命施工並採取土石，縱使採取土石未經核准，應屬花東施工處之行為，被告裁罰個人，顯有違誤。例如某新建工廠，未經向主管機關申請核准工廠登記即行開工，其主管機關自應處罰工廠負責人，應不至於處罰在場動手開工之工人，其理甚明。三、再訴願決定書謂：被告所製作之現場會勘紀錄，原告當時並未爭執，並簽名於該紀錄之上云云。查現場勘查時，原告亦曾向勘查人員詳細說明其土石採取係東部鐵路改善局為新建雙線大穚工程所需，且由該局公開招標後，由花東施工處得標，原告係依花東施工處指派施工，惟均未蒙紀錄，因以原告係工人，教育程度低，認字不多，又無法律常識，無法堅持應紀錄指派施工之工程發包及施工單位等，而相信主管機關人員不致欺負老百姓，故在現場會勘紀錄上簽名。四、為此懇請鈞院惠予詳查，並予公正判決，以免受冤為禱等語。被告答辯意旨略謂︰一、本件原告自於本縣轄南澳溪北迴鐵路橋上游河川行水區內採取土石外運，被告依水利法第七十八條第一項、第九十二條之一第一項予以取締處分，洵無違誤。二、原告於訴狀理由第二段指稱「．．．故原告等雖係受至翔企業社僱用之挖溝機司機，但因司機連同挖溝機租給花東施工處使用，自屬花東施工處工作人員．．．」云云，查本案被告進行取締當時原告即為現場行為人，又水利法第九十二條之一之罰則係針對違法之行為人為處罰對象，是以原告上開訴之理由所稱，顯係對法律規定有誤解所致。三、再者本案之河川行水區內被告並未准予採取土石。原告稱：「會勘紀錄函報臺灣省水利局其僅係處理程序之一，所稱經該局．．．以．．．函核准有案」及「依法向宜蘭縣政府申請核准」，均係原告之妄言。況案發時該鐵路橋工程使用河川地申請案尚未核准。四、綜上所陳，本件行政訴訟顯無理由，謹請鑒核，予以駁回，以維法制等語。理由按「主管機關為保護水道，應禁止左列事項．．．三、在行水區內採砂石．．．。」、「違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施外，處六千元以上三萬元以下罰鍰；．．．。前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰鍰至回復原狀、清除或廢止違禁設施完竣之日止。」為水利法第七十八條第一項第三款及第九十二條之一所明定。查本件原告未經申請許可，自在宜蘭縣轄南澳溪北迴鐵路橋上游河川行水區內自採取土石外運，經被告於八十六年五月三十日派員查獲，乃依首揭規定裁處罰鍰三萬元（銀元，折合新台幣九萬元）。原告不服，循序提起行政訴訟，而為如前揭事實欄所載之主張。惟查原告未經申請許可，自於前揭時地，採取砂石外運之事實。有刑事案件報告書、宜蘭縣政府取締盜、濫採土石案件現場會勘紀錄影本及現場照片，附原處分（照片部分附於訴願）可稽。原告與另一鐘順松（此部分另以裁定駁回）等係屬現場實際行為人，並被當場查獲，被告依水利法第九十二條之一規定予以處罰，並無違誤。縱認原告確係至翔企業社僱用之挖溝機司機，連同挖溝機租給花東施工處，為花東施工處工作人員，惟原告並未舉證證明其係奉該施工處之命前往採取土石，自難免責，退一步言其所主張為真實，亦係應否一併處罰該施工處之問題，原告責任，仍難免。至原告提出被告受理申請興辦水利建造物及一般行為使用河川地會勘紀錄榮民工程事業管理處花東施工處簡便行文表及挖溝機租賃契約書等影本，僅能證明臺灣省交通處東部鐵路改善工程局有申請在南澳溪河川區域內施設北迴鐵路雙線新南澳南溪雙線大橋新建工程及被告會勘情形，暨花東施工處有向至翔企業社承租挖溝機之事實，尚難證明原告係奉花東施工處之命前往上開河川行水區內採取土石之事實，併予明。綜上所述，本件原處分依法裁處原告罰鍰，並無違誤，一再訴願決定，遞予維持，俱無不合。原告起訴意旨，執前詞資為爭執，非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年七月十日行政法院第五庭審判長評事葉振權評事藍獻林評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官陳佩玲中華民國八十七年七月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "宜蘭縣政府",
      "右當事人間因水利法事件，原告不服經濟部中華民國八十六年十二月二十二日經（八",
      "六）訴字第八六四七二八○四號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-10",
  "created_at": "2016-02-04 11:25:30",
  "updated_at": "2016-02-04 11:25:30"
}