{
  "identify": "PCD-91-簡上-46-20020417-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡上",
  "number": "46",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度簡上字第四六號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  丁俊文律師\n右列上訴人即被告因公共危險案件，不服本院九十年度板簡字第一七九四號，中華民\n國九十年十一月二十日第一審判決（聲請簡易判決處刑案號：臺灣板橋地方法院檢察\n署九十年度偵字第一五一九九號）提起上訴，本院管轄第二審之合議庭改依通常程序\n審理，判決如左：\n    主  文\n原判決撤銷。\n甲○○無罪。\n    理  由\n一、聲請簡易判決處刑意旨略以：被告甲○○係位於臺北縣中和市○○街十號一樓「\n    巧庭服飾精品店」（起訴書載為巧庭服飾店）之負責人，該處為現供人使用之建\n    築物，本應注意上開建築物因經營服飾生意用電量較大，需特別注意電器、電源\n    之使用狀況，避免電器過度使用或電線老舊而短路，亦無不能注意之情形，竟疏\n    未注意及此，任由上開屋內電線長期使用而未予適時更新，致使該房屋因電線老\n    舊導致電量過載而短路燒熔，於民國（下同）九十年六月十二日上午十時零六分\n    許引發火災，將店內服飾、化妝用品燒燬。因認被告涉犯刑法第一百七十三條第\n    二項失火燒燬現供人使用之住宅罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按，認定犯罪事實，須依證據，而所謂證據，係指合法之積極證據\n    就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證據，\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\n    有何有利之證據，最高法院三十年上字第八一六號亦著有判例。又所謂「積極證\n    據足以為不利被告事實之認定」，係指據為訴訟上證明之全盤證據資料，在客觀\n    上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若未\n    達到此一程度，而有合理懷疑之存在時，即無從為有罪之確信，此觀同院七十六\n    年度台上字第四八九六號判例意旨自明。\n三、公訴意旨認被告甲○○涉犯刑法第一百七十三條第二項之罪嫌，無非以被告於警\n    訊中及檢察官偵查時坦承其經營之巧庭服飾精品店發生火災之事實不諱，並有火\n    災現場勘查人員紀錄、臺北縣政府消防局火災原因調查報告書各乙份附卷可憑，\n    為其論據。惟訊據被告堅決否認有何過失失火犯行，辯稱：伊經營該服飾店，平\n    常會將活動攤位一台推到店外面，上面有模特兒，其內僅有二十Ｗ的日光燈二個\n    ，就是利用燒燬前之該電源延長線供電，打烊後會將模特兒之插頭拔掉，但延長\n    線之插頭仍插在插座上，火災發生當時，伊尚未開始營業，且該燒燬之電源延長\n    線係伊於九十年六月二日才購買，並非老舊延長線，失火原因係其新購未及十日\n    之該電源延長線內部短路所造成，伊對於該次失火實無故意或過失等語。經查：\n（一）本件起火原因，經臺北縣政府消防局現場勘查，研判最先起火燃燒處所係於該\n      服飾店一樓前方鐵捲門入門左側玻璃櫃與矮櫃之間轉角處附近，該處僅電源延\n      長線置放於該處。經現場檢視該電源延長線插頭仍插於插座上，其電源延長線\n      有短路熔痕現象，且該址處所電源開關箱內之無熔絲開關呈跳脫狀態，顯示火\n      災發生時，該址處所尚處於通電狀態，經直接排除各項因素引燃之可能性後，\n      研判係因電氣因素即電源延長線絕緣劣化、短路致引燃之可能性較高等情，有\n      該局九十年六月二十九日火災原因調查報告書摘要乙份附於偵查卷內可按。再\n      依內政部消防署將前揭燒燬之電源延長線採樣以實體顯微鏡觀察法、微觀金相\n      觀察分析法鑑定，結果研判：由殘存規格，顯示該電源花線應為二‧○平方公\n      釐之電源花線，而依據熔痕巨觀及微觀特徵，研判電源花線熔痕為通電中電線\n      短路所造成之通電痕，此有該署九十一年三月十一日火災證物鑑定報告乙份、\n      照片八幀附於本院卷內可稽；綜上以觀，應可研判本件火災之發生，係因放置\n      於該址前方鐵捲門入門左側玻璃櫥櫃與矮櫃間轉角處附近燒燬之電源延長線短\n      路致引發火災。被告所辯該燒燬前之電源延長線平常係供置放於店外之活動攤\n      位上之模特兒供電使用，打烊後已將模特兒之插頭拔掉，但延長線之插頭仍插\n      在牆壁上之插座上，火災發生當時，伊尚未開始營業乙節，堪信屬實。\n（二）再者，被告於本院訊問時，辯稱該燒燬之電源延長線係伊於九十年六月二日才\n      在大潤發購買的，距離火災發生日，相隔十日，並非老舊延長線乙情，並提出\n      送貨單及統一發票影本各一紙佐證（附於本院卷內），復庭呈新購之相同型號\n      電源延長線供本院參酌，經本院當庭勘驗「該新購之電源延長線與燒燬之部分\n      延長線（燒燬部分後段已被消防局採樣取走），確實是相同類型之延長線，有\n      正、反共三孔插座，即正面二孔、反面一孔，載電容量係一六五○Ｗ，合格證\n      號為（Ｌ）Ｚ000000000號」，製有勘驗筆錄在卷可稽（見本院九十\n      一年三月十三日訊問筆錄及同年四月三日審判筆錄），並有被告新購買之延長\n      線廣告包裝紙一份、及新購買之延長線照片三幀附卷足參，顯見該燒燬之電源\n      延長線確係屬「阿扁薄式」平貼式三孔延長線組，又被告確曾於九十年六月二\n      日購買該「阿扁薄式」廠牌之平貼式三孔延長線組一件，此有前開被告庭呈之\n      送貨單、統一發票影本各一件附於本院卷內可資佐證，被告前揭所辯，與事實\n      相符，應堪採信。是以該燒燬之電源延長線既係被告於火災發生前十日所購買\n      ，並非老舊電線，縱該延長線短路致生火災，亦難認係因長期使用未予適時更\n      新，導致電量過載而短路燒熔。\n（三）綜上所述，依臺北縣消防局就火災現場所為之勘查紀錄所示，該現場檢視供模\n      特兒照明用燈具使用之插頭已拔除，惟其電源延長線插頭仍插於插座上（參偵\n      查卷內之第十二頁及第二十四頁、二十五頁圖十二、十三、十四），顯見該燒\n      燬之電源延長線於火災發生前，插頭雖插在牆壁之插座上，呈通電狀態，惟另\n      一頭並無通電於任何電器用品上，故縱係該燒燬之電源延長線因短路而導致火\n      災，亦因該延長線本身之產品瑕疵所導致，且該電源延長線亦經經濟部產品檢\n      驗合格許可核發合格證號在案，更非被告所得注意而得以避免其發生，實難苛\n      以被告過失責任。從而，本件尚難認為被告就本件失火結果之發生有何注意義\n      務之違反或有何預見可能性，自不能以起火地點在被告之商店內，即認被告確\n      有過失而遽論被告刑責。此外，復基於公平正義之維護及對被告之利益有重大\n      關係事項，均查無其他積極證據，足資證明被告有何前開被訴之犯行，是既不\n      能證明被告犯罪，揆諸首開說明，自應為被告無罪判決之諭知。原審未予詳查\n      ，逕論處被告罪刑，尚有未洽，被告上訴堅詞否認犯罪，指摘原判決不當，請\n      求撤銷改判，為有理由，自應由本院將原判決撤銷，改諭知被告無罪之判決，\n      以臻適法。\n四、次按第一審法院依被告在偵查中之自白或其他現存證據，已足以認定犯罪者，得\n    因檢察官之聲請，不經通常審判程序，逕以簡易判決處刑。但必要時，應於處刑\n    前訊問被告。前項案件檢察官依通常程序起訴。經法院訊問被告，認應宜以簡易\n    判決處刑者，得不經通常程序，逕以簡易判決處刑。依前二項判決所科之刑以宣\n    告緩刑、得易科罰金之有期徒刑及拘役或罰金為限。檢察官聲請以簡易判決處刑\n    之案件，經法院認為有第四百五十一條之一第四項但書第三款所列之認為應為無\n    罪、免訴、不受理或管轄錯誤判決之諭知者，應適用通常程序審判之。刑事訴訟\n    法第四百四十九條、第四百五十二條定有明文。本件原審未查被告應諭知無罪判\n    決，致未適用通常程序審理，而誤用簡易判決處刑，其所踐行之簡易處刑程序違\n    背法令，其簡易處刑程序存有瑕疵，為保障當事人之審級利益，本院合議庭依通\n    常訴訟程序審判後，按法院辦理刑事訴訟簡易程序案件應注意事項第十四點規定\n    ，撤銷原審判決，以第一審法院之地位，為第一審判決，檢察官如不服本判決，\n    仍得於法定期間內，向管轄第二審法院提起上訴，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第四百五十五條之一第一項、第三項、\n第三百七十一條、三百六十九條第一項前段、第三百六十四條、第三百零一條第一項\n前段，判決如主文。\n本案經檢察官吳宗光到庭執行職務\n中      華      民      國      九十一    年      四     月    十七     日\n                                      臺灣板橋地方法院刑事第二庭\n                                          審判長法  官   梁 宏  哲\n                                                法  官   高  玉  舜\n                                                法  官   陳  靜  茹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。\n                                                書記官   廖  美  紅\n中      華      民      國      九十一    年      四     月    十九     日\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一、聲請簡易判決處刑意旨略以：被告甲○○係位於臺北縣中和市○○街十號一樓「\n    巧庭服飾精品店」（起訴書載為巧庭服飾店）之負責人，該處為現供人使用之建\n    築物，本應注意上開建築物因經營服飾生意用電量較大，需特別注意電器、電源\n    之使用狀況，避免電器過度使用或電線老舊而短路，亦無不能注意之情形，竟疏\n    未注意及此，任由上開屋內電線長期使用而未予適時更新，致使該房屋因電線老\n    舊導致電量過載而短路燒熔，於民國（下同）九十年六月十二日上午十時零六分\n    許引發火災，將店內服飾、化妝用品燒燬。因認被告涉犯刑法第一百七十三條第\n    二項失火燒燬現供人使用之住宅罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按，認定犯罪事實，須依證據，而所謂證據，係指合法之積極證據\n    就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證據，\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\n    有何有利之證據，最高法院三十年上字第八一六號亦著有判例。又所謂「積極證\n    據足以為不利被告事實之認定」，係指據為訴訟上證明之全盤證據資料，在客觀\n    上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若未\n    達到此一程度，而有合理懷疑之存在時，即無從為有罪之確信，此觀同院七十六\n    年度台上字第四八九六號判例意旨自明。\n三、公訴意旨認被告甲○○涉犯刑法第一百七十三條第二項之罪嫌，無非以被告於警\n    訊中及檢察官偵查時坦承其經營之巧庭服飾精品店發生火災之事實不諱，並有火\n    災現場勘查人員紀錄、臺北縣政府消防局火災原因調查報告書各乙份附卷可憑，\n    為其論據。惟訊據被告堅決否認有何過失失火犯行，辯稱：伊經營該服飾店，平\n    常會將活動攤位一台推到店外面，上面有模特兒，其內僅有二十Ｗ的日光燈二個\n    ，就是利用燒燬前之該電源延長線供電，打烊後會將模特兒之插頭拔掉，但延長\n    線之插頭仍插在插座上，火災發生當時，伊尚未開始營業，且該燒燬之電源延長\n    線係伊於九十年六月二日才購買，並非老舊延長線，失火原因係其新購未及十日\n    之該電源延長線內部短路所造成，伊對於該次失火實無故意或過失等語。經查：\n（一）本件起火原因，經臺北縣政府消防局現場勘查，研判最先起火燃燒處所係於該\n      服飾店一樓前方鐵捲門入門左側玻璃櫃與矮櫃之間轉角處附近，該處僅電源延\n      長線置放於該處。經現場檢視該電源延長線插頭仍插於插座上，其電源延長線\n      有短路熔痕現象，且該址處所電源開關箱內之無熔絲開關呈跳脫狀態，顯示火\n      災發生時，該址處所尚處於通電狀態，經直接排除各項因素引燃之可能性後，\n      研判係因電氣因素即電源延長線絕緣劣化、短路致引燃之可能性較高等情，有\n      該局九十年六月二十九日火災原因調查報告書摘要乙份附於偵查卷內可按。再\n      依內政部消防署將前揭燒燬之電源延長線採樣以實體顯微鏡觀察法、微觀金相\n      觀察分析法鑑定，結果研判：由殘存規格，顯示該電源花線應為二‧○平方公\n      釐之電源花線，而依據熔痕巨觀及微觀特徵，研判電源花線熔痕為通電中電線\n      短路所造成之通電痕，此有該署九十一年三月十一日火災證物鑑定報告乙份、\n      照片八幀附於本院卷內可稽；綜上以觀，應可研判本件火災之發生，係因放置\n      於該址前方鐵捲門入門左側玻璃櫥櫃與矮櫃間轉角處附近燒燬之電源延長線短\n      路致引發火災。被告所辯該燒燬前之電源延長線平常係供置放於店外之活動攤\n      位上之模特兒供電使用，打烊後已將模特兒之插頭拔掉，但延長線之插頭仍插\n      在牆壁上之插座上，火災發生當時，伊尚未開始營業乙節，堪信屬實。\n（二）再者，被告於本院訊問時，辯稱該燒燬之電源延長線係伊於九十年六月二日才\n      在大潤發購買的，距離火災發生日，相隔十日，並非老舊延長線乙情，並提出\n      送貨單及統一發票影本各一紙佐證（附於本院卷內），復庭呈新購之相同型號\n      電源延長線供本院參酌，經本院當庭勘驗「該新購之電源延長線與燒燬之部分\n      延長線（燒燬部分後段已被消防局採樣取走），確實是相同類型之延長線，有\n      正、反共三孔插座，即正面二孔、反面一孔，載電容量係一六五○Ｗ，合格證\n      號為（Ｌ）Ｚ000000000號」，製有勘驗筆錄在卷可稽（見本院九十\n      一年三月十三日訊問筆錄及同年四月三日審判筆錄），並有被告新購買之延長\n      線廣告包裝紙一份、及新購買之延長線照片三幀附卷足參，顯見該燒燬之電源\n      延長線確係屬「阿扁薄式」平貼式三孔延長線組，又被告確曾於九十年六月二\n      日購買該「阿扁薄式」廠牌之平貼式三孔延長線組一件，此有前開被告庭呈之\n      送貨單、統一發票影本各一件附於本院卷內可資佐證，被告前揭所辯，與事實\n      相符，應堪採信。是以該燒燬之電源延長線既係被告於火災發生前十日所購買\n      ，並非老舊電線，縱該延長線短路致生火災，亦難認係因長期使用未予適時更\n      新，導致電量過載而短路燒熔。\n（三）綜上所述，依臺北縣消防局就火災現場所為之勘查紀錄所示，該現場檢視供模\n      特兒照明用燈具使用之插頭已拔除，惟其電源延長線插頭仍插於插座上（參偵\n      查卷內之第十二頁及第二十四頁、二十五頁圖十二、十三、十四），顯見該燒\n      燬之電源延長線於火災發生前，插頭雖插在牆壁之插座上，呈通電狀態，惟另\n      一頭並無通電於任何電器用品上，故縱係該燒燬之電源延長線因短路而導致火\n      災，亦因該延長線本身之產品瑕疵所導致，且該電源延長線亦經經濟部產品檢\n      驗合格許可核發合格證號在案，更非被告所得注意而得以避免其發生，實難苛\n      以被告過失責任。從而，本件尚難認為被告就本件失火結果之發生有何注意義\n      務之違反或有何預見可能性，自不能以起火地點在被告之商店內，即認被告確\n      有過失而遽論被告刑責。此外，復基於公平正義之維護及對被告之利益有重大\n      關係事項，均查無其他積極證據，足資證明被告有何前開被訴之犯行，是既不\n      能證明被告犯罪，揆諸首開說明，自應為被告無罪判決之諭知。原審未予詳查\n      ，逕論處被告罪刑，尚有未洽，被告上訴堅詞否認犯罪，指摘原判決不當，請\n      求撤銷改判，為有理由，自應由本院將原判決撤銷，改諭知被告無罪之判決，\n      以臻適法。\n四、次按第一審法院依被告在偵查中之自白或其他現存證據，已足以認定犯罪者，得\n    因檢察官之聲請，不經通常審判程序，逕以簡易判決處刑。但必要時，應於處刑\n    前訊問被告。前項案件檢察官依通常程序起訴。經法院訊問被告，認應宜以簡易\n    判決處刑者，得不經通常程序，逕以簡易判決處刑。依前二項判決所科之刑以宣\n    告緩刑、得易科罰金之有期徒刑及拘役或罰金為限。檢察官聲請以簡易判決處刑\n    之案件，經法院認為有第四百五十一條之一第四項但書第三款所列之認為應為無\n    罪、免訴、不受理或管轄錯誤判決之諭知者，應適用通常程序審判之。刑事訴訟\n    法第四百四十九條、第四百五十二條定有明文。本件原審未查被告應諭知無罪判\n    決，致未適用通常程序審理，而誤用簡易判決處刑，其所踐行之簡易處刑程序違\n    背法令，其簡易處刑程序存有瑕疵，為保障當事人之審級利益，本院合議庭依通\n    常訴訟程序審判後，按法院辦理刑事訴訟簡易程序案件應注意事項第十四點規定\n    ，撤銷原審判決，以第一審法院之地位，為第一審判決，檢察官如不服本判決，\n    仍得於法定期間內，向管轄第二審法院提起上訴，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第四百五十五條之一第一項、第三項、\n第三百七十一條、三百六十九條第一項前段、第三百六十四條、第三百零一條第一項\n前段，判決如主文。\n本案經檢察官吳宗光到庭執行職務"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度簡上字第四六號上訴人即被告甲○○選任辯護人丁俊文律師右列上訴人即被告因公共危險案件，不服本院九十年度板簡字第一七九四號，中華民國九十年十一月二十日第一審判決（聲請簡易判決處刑案號：臺灣板橋地方法院檢察署九十年度偵字第一五一九九號）提起上訴，本院管轄第二審之合議庭改依通常程序審理，判決如左：主文原判決撤銷。甲○○無罪。理由一、聲請簡易判決處刑意旨略以：被告甲○○係位於臺北縣中和市○○街十號一樓「巧庭服飾精品店」（起訴書載為巧庭服飾店）之負責人，該處為現供人使用之建築物，本應注意上開建築物因經營服飾生意用電量較大，需特別注意電器、電源之使用狀況，避免電器過度使用或電線老舊而短路，亦無不能注意之情形，竟疏未注意及此，任由上開屋內電線長期使用而未予適時更新，致使該房屋因電線老舊導致電量過載而短路燒熔，於民國（下同）九十年六月十二日上午十時零六分許引發火災，將店內服飾、化妝用品燒燬。因認被告涉犯刑法第一百七十三條第二項失火燒燬現供人使用之住宅罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按，認定犯罪事實，須依證據，而所謂證據，係指合法之積極證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號亦著有判例。又所謂「積極證據足以為不利被告事實之認定」，係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，即無從為有罪之確信，此觀同院七十六年度台上字第四八九六號判例意旨自明。三、公訴意旨認被告甲○○涉犯刑法第一百七十三條第二項之罪嫌，無非以被告於警訊中及檢察官偵查時坦承其經營之巧庭服飾精品店發生火災之事實不諱，並有火災現場勘查人員紀錄、臺北縣政府消防局火災原因調查報告書各乙份附卷可憑，為其論據。惟訊據被告堅決否認有何過失失火犯行，辯稱：伊經營該服飾店，平常會將活動攤位一台推到店外面，上面有模特兒，其內僅有二十Ｗ的日光燈二個，就是利用燒燬前之該電源延長線供電，打烊後會將模特兒之插頭拔掉，但延長線之插頭仍插在插座上，火災發生當時，伊尚未開始營業，且該燒燬之電源延長線係伊於九十年六月二日才購買，並非老舊延長線，失火原因係其新購未及十日之該電源延長線內部短路所造成，伊對於該次失火實無故意或過失等語。經查：（一）本件起火原因，經臺北縣政府消防局現場勘查，研判最先起火燃燒處所係於該服飾店一樓前方鐵捲門入門左側玻璃櫃與矮櫃之間轉角處附近，該處僅電源延長線置放於該處。經現場檢視該電源延長線插頭仍插於插座上，其電源延長線有短路熔痕現象，且該址處所電源開關箱內之無熔絲開關呈跳脫狀態，顯示火災發生時，該址處所尚處於通電狀態，經直接排除各項因素引燃之可能性後，研判係因電氣因素即電源延長線絕緣劣化、短路致引燃之可能性較高等情，有該局九十年六月二十九日火災原因調查報告書摘要乙份附於偵查卷內可按。再依內政部消防署將前揭燒燬之電源延長線採樣以實體顯微鏡觀察法、微觀金相觀察分析法鑑定，結果研判：由殘存規格，顯示該電源花線應為二‧○平方公釐之電源花線，而依據熔痕巨觀及微觀特徵，研判電源花線熔痕為通電中電線短路所造成之通電痕，此有該署九十一年三月十一日火災證物鑑定報告乙份、照片八幀附於本院卷內可稽；綜上以觀，應可研判本件火災之發生，係因放置於該址前方鐵捲門入門左側玻璃櫥櫃與矮櫃間轉角處附近燒燬之電源延長線短路致引發火災。被告所辯該燒燬前之電源延長線平常係供置放於店外之活動攤位上之模特兒供電使用，打烊後已將模特兒之插頭拔掉，但延長線之插頭仍插在牆壁上之插座上，火災發生當時，伊尚未開始營業乙節，堪信屬實。（二）再者，被告於本院訊問時，辯稱該燒燬之電源延長線係伊於九十年六月二日才在大潤發購買的，距離火災發生日，相隔十日，並非老舊延長線乙情，並提出送貨單及統一發票影本各一紙佐證（附於本院卷內），復庭呈新購之相同型號電源延長線供本院參酌，經本院當庭勘驗「該新購之電源延長線與燒燬之部分延長線（燒燬部分後段已被消防局採樣取走），確實是相同類型之延長線，有正、反共三孔插座，即正面二孔、反面一孔，載電容量係一六五○Ｗ，合格證號為（Ｌ）Ｚ000000000號」，製有勘驗筆錄在卷可稽（見本院九十一年三月十三日訊問筆錄及同年四月三日審判筆錄），並有被告新購買之延長線廣告包裝紙一份、及新購買之延長線照片三幀附卷足參，顯見該燒燬之電源延長線確係屬「阿扁薄式」平貼式三孔延長線組，又被告確曾於九十年六月二日購買該「阿扁薄式」廠牌之平貼式三孔延長線組一件，此有前開被告庭呈之送貨單、統一發票影本各一件附於本院卷內可資佐證，被告前揭所辯，與事實相符，應堪採信。是以該燒燬之電源延長線既係被告於火災發生前十日所購買，並非老舊電線，縱該延長線短路致生火災，亦難認係因長期使用未予適時更新，導致電量過載而短路燒熔。（三）綜上所述，依臺北縣消防局就火災現場所為之勘查紀錄所示，該現場檢視供模特兒照明用燈具使用之插頭已拔除，惟其電源延長線插頭仍插於插座上（參偵查卷內之第十二頁及第二十四頁、二十五頁圖十二、十三、十四），顯見該燒燬之電源延長線於火災發生前，插頭雖插在牆壁之插座上，呈通電狀態，惟另一頭並無通電於任何電器用品上，故縱係該燒燬之電源延長線因短路而導致火災，亦因該延長線本身之產品瑕疵所導致，且該電源延長線亦經經濟部產品檢驗合格許可核發合格證號在案，更非被告所得注意而得以避免其發生，實難苛以被告過失責任。從而，本件尚難認為被告就本件失火結果之發生有何注意義務之違反或有何預見可能性，自不能以起火地點在被告之商店內，即認被告確有過失而遽論被告刑責。此外，復基於公平正義之維護及對被告之利益有重大關係事項，均查無其他積極證據，足資證明被告有何前開被訴之犯行，是既不能證明被告犯罪，揆諸首開說明，自應為被告無罪判決之諭知。原審未予詳查，逕論處被告罪刑，尚有未洽，被告上訴堅詞否認犯罪，指摘原判決不當，請求撤銷改判，為有理由，自應由本院將原判決撤銷，改諭知被告無罪之判決，以臻適法。四、次按第一審法院依被告在偵查中之自白或其他現存證據，已足以認定犯罪者，得因檢察官之聲請，不經通常審判程序，逕以簡易判決處刑。但必要時，應於處刑前訊問被告。前項案件檢察官依通常程序起訴。經法院訊問被告，認應宜以簡易判決處刑者，得不經通常程序，逕以簡易判決處刑。依前二項判決所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金為限。檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項但書第三款所列之認為應為無罪、免訴、不受理或管轄錯誤判決之諭知者，應適用通常程序審判之。刑事訴訟法第四百四十九條、第四百五十二條定有明文。本件原審未查被告應諭知無罪判決，致未適用通常程序審理，而誤用簡易判決處刑，其所踐行之簡易處刑程序違背法令，其簡易處刑程序存有瑕疵，為保障當事人之審級利益，本院合議庭依通常訴訟程序審判後，按法院辦理刑事訴訟簡易程序案件應注意事項第十四點規定，撤銷原審判決，以第一審法院之地位，為第一審判決，檢察官如不服本判決，仍得於法定期間內，向管轄第二審法院提起上訴，附此敘明。據上論斷，應依刑事訴訟法第四百五十二條、第四百五十五條之一第一項、第三項、第三百七十一條、三百六十九條第一項前段、第三百六十四條、第三百零一條第一項前段，判決如主文。本案經檢察官吳宗光到庭執行職務中華民國九十一年四月十七日臺灣板橋地方法院刑事第二庭審判長法官梁宏哲法官高玉舜法官陳靜茹右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。書記官廖美紅中華民國九十一年四月十九日",
  "characters": {
    "judges": [
      "梁宏哲",
      "高玉舜",
      "陳靜茹"
    ],
    "prosecutors": [
      "吳宗光"
    ],
    "lawyers": [
      "丁俊文"
    ],
    "clerks": [
      "廖美紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-17",
  "created_at": "2016-02-04 15:44:37",
  "updated_at": "2016-02-04 15:44:37"
}