{
  "identify": "TCH-91-上易-231-20020417-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "231",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣高等法院臺中分院刑事判決                    九十一年度上易字第二三一號\n    上  訴  人  臺灣南投地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  丁○○\n右上訴人等因被告竊盜等案件，不服臺灣南投地方法院九十年度易字第五八九號中華\n民國九十年十二月十四日第一審判決（起訴案號：臺灣南投地方法院檢察署九十年度\n偵字第二六八三號；移送併案案號：九十年度偵字第二九三二號），提起上訴，復經\n台灣南投地方法院檢察署移送併案審理（九十年度偵字第四四九六號），本院判決如\n左：\n      主  文\n原判決撤銷。\n丁○○連續攜帶兇器竊盜未遂，累犯，處有期徒刑壹年貳月。扣案之瑞士刀壹把沒收\n。\n    事  實\n一、丁○○前於民國（下同）八十五年四月間因違反麻醉藥品管理條例案件，經台灣\n    南投地方法院判處有期徒刑四月確定，於八十五年十月六日執行完畢。詎其猶不\n    知悔改，基於意圖為自己不法所有之概括犯意，先後為下列竊取行為：(1)、於九\n    十年七月十九日下午七時許，因欠缺交通工具代步使用，於行經南投縣埔里鎮○\n    ○路一五九號時，見戊○○所有之車牌號碼ＵＡＳ－八一八號輕機車停放於上址\n    騎樓前，覺有機可趁，遂以自備之鑰匙一支，徒手竊取上開機車一部，得手後駕\n    車逃逸，嗣於九十年八月十九日上午十時許，經警在南投縣埔里鎮○○里○○路\n    ○段三八三巷十八號查獲上開贓車，而循線查知上情。(2)、於九十年七月二十七\n    日下午六時許，行經南投縣埔里鎮○○街仁愛公園附近路旁時，見甲○○所有之\n    車牌號碼ＣＲ－七０八一號自用小客車一部停放該處，且該車車門未關，鑰匙仍\n    插在電門上而引擎亦未熄火，認有機可乘，乃徒手竊取上開自小客車，得手後旋\n    駕車逃逸。(3)、丁○○竊得上開自小客車後，為掩人耳目，以供己繼續使用該車\n    ，又於同日晚間八時許，駕駛前開贓車行經南投縣埔里鎮○○路北門加油站附近\n    時，見葉春基所有之ＱＶ－二一０五號自小客車停置路旁無人駕駛，乃徒手竊取\n    該車之車牌二面，而以竊得之車牌懸掛於ＣＲ－七０八一號自用小客車上，並將\n    原車牌棄置於不詳地點，以逃避警方之查緝。嗣於九十年八月一日晚間十一時許\n    ，丁○○駕駛上開贓車搭載不知情之王明輝（另為不起訴處分）北上時，在臺北\n    縣三重市○○路○段六五二號前，為警臨檢查獲，並扣得上開竊得之車輛一部、\n    鑰匙二把及車牌兩面（均已發還）。(4)、於九十年八月十九日上午五時許，丁○\n    ○與不詳姓名年籍之友人駕駛車號不明之自小貨車，行經南投縣埔里鎮○○路三\n    段一八二號埔里酒廠附近之停車場時，見丙○○所有之車牌號碼Ｍ九－Ｏ八六八\n    號自用小客車一部停放該處，認有機可乘，乃攜帶客觀上對人之生命、身體構成\n    危險性而足供兇器使用之瑞士刀一把，先於路邊撿拾木棍（未具扣案）持以敲破\n    車窗玻璃後，旋即進入前開自小客車內，詎丁○○以其所攜帶之瑞士刀及車上所\n    放置之螺絲起子撬開音響面板，正欲竊取車內之汽車音響時，適巧為車主丙○○\n    當場發現，丁○○隨即打開車門逃逸，而未能得逞。嗣於同日上午六時許，經丙\n    ○○及當地民眾自後追趕而合力將其逮捕後，報警處理。(5)、於九十年九月間某\n    日二十時許，在南投縣埔里鎮大城里水裡巷內，趁無人看管之際，竊取李秋文所\n    有車牌ＬＮＩ－七九三號重機車一輛，得手後供己騎用。嗣於翌日凌晨二時許，\n    丁○○騎該機車途經埔里鎮○○路遇警察檢，即將該機車棄置在埔里鎮○○街二\n    號前，事後為警察循線查獲。\n二、案經臺北縣警察局板橋分局及南投縣警察局埔里分局分別報請臺灣南投地方法院\n    檢察署檢察官偵查起訴及移送併案審理。\n    理  由\n一、訊據上訴人即被告丁○○（下稱被告）對於上開多起竊盜事實均坦承不諱。經查\n    ，被告迭於警訊、偵查及審判中自白之上開犯罪事實，核與被害人甲○○、葉春\n    基、戊○○、丙○○及李秋文於警訊所述情節大致相符，此外，復有被害人等立\n    具之贓物認領保管單四紙、照片八紙、及車輛竊盜、車牌失竊資料個別查詢報表\n    －查詢車輛認可資料四份附卷可稽，並有瑞士刀一把扣案可證，足徵被告之自白\n    與事實相符。本件事證明確，被告犯行堪以認定，應依法論科。\n二、按被告丁○○持瑞士刀一把，竊取Ｍ九－Ｏ八六八號自小客車之汽車音響，客觀\n    上足以對他人之生命、身體造成危害，參照最高法院六十四年台上字第二三八二\n    號判例意旨：「上訴人行竊之際，攜有小刀，極易用以傷人，自不失為兇器之一\n    種。」，此部分所為係屬攜帶兇器竊盜無訛；又被告雖已著手竊取上開自小客車\n    之汽車音響，惟猶未將音響全部拆除而移入自己之實力支配下時，即已為被害人\n    所發覺，其犯罪應尚屬未遂，核其此部分所為係犯刑法第三百二十一條第二項、\n    第一項三款之攜帶兇器竊盜未遂罪；其餘所為則均係犯同法第三百二十條第一項\n    之竊盜罪。公訴人雖漏未就被告所為犯罪事實(1)、(4)、(5)之竊盜犯行予以起訴，\n    惟該部分與已起訴之竊盜部分，時間緊接，有連續犯裁判上一罪關係，為起訴效\n    力所及，復經檢察官移送併案審理，本院自得併予審判。至於被害人丙○○雖於\n    警訊中指稱：伊在追趕被告到福元販賣店附近時，被告有拿瑞士刀出來亮一下，\n    意思應是叫伊不要接近他，我當時距離他約兩公尺，後來他轉頭又繼續跑，伊又\n    追上去等語（見第二九三二號偵查卷第十二頁），然此部分情節業據被告所否認\n    ，並於原審供稱：伊當時僅順手拾起附近之掃把，作勢要制止被害人繼續追伊，\n    並未拿瑞士刀出來等語（見原審卷第四十頁），則被告究有無持瑞士刀以脅迫被\n    害人一節，證據已屬不足，且參諸被害人既自承：被告亮出瑞士刀後轉頭又跑，\n    伊又繼續追他等語（見同上偵查卷第十二頁反面），顯見其當時亦未生畏怖心甚\n    明，從而被告此部分所為，與刑法第三百二十九條之準強盜罪之構成要件，即尚\n    屬有間，均附此敘明。被告先後五次竊盜犯行，均時間密接，觸犯基本構成要件\n    相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定，\n    從情節較重之攜帶兇器竊盜未遂罪論處，並依法加重其刑。又被告有事實欄所載\n    犯罪前科及執行紀錄有臺灣南投地方法院檢察署刑案資料查註紀錄表及本院被告\n    全國前案紀錄表在卷可按，其於前案執行完畢後五年內，再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條規定，遞予加重其刑。而被告所為前揭攜帶\n    兇器竊盜之犯行，尚屬未遂階段，已如前述，爰依刑法第二十六條前段之規定，\n    按既遂犯之刑度減輕其刑，並依法先加後減之。原審以被告罪證明確，依法論罪\n    科刑，固非無見，惟查：原判決未及就被告另犯有事實欄所載(5)之竊盜行為，與\n    起訴部分有連續犯裁判上一罪關係而併予審判，尚有未洽。檢察官上訴意旨亦指\n    摘原判決及此，為有理由；被告上訴意旨辯稱伊未帶兇器而指摘原判決不當，\n    則固無可取，原判決既有上述可議之處，自屬無可維持，應由本院撤銷改判。爰\n    審酌被告前有違反麻醉藥品管理條例前科，仍不知謹慎自持之素行、不思依循正\n    當途徑獲取財富、行竊之次數、所得財物之價值、行為對社會治安產生之危害，\n    犯罪後坦承犯行之態度等一切情狀，量處如主文第二項所示之刑。扣案之瑞士刀\n    一把，係被告所有，供竊取上開自小客車汽車音響所用之物，業據其供陳在卷，\n    爰依刑法第三十八條第一項第二款之規定，予以宣告沒收。至於被告行竊ＵＡＳ\n    －八一八號輕機車所用之鑰匙一支，未扣得在案，為免執行上困難，爰不予宣告\n    沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百二十一條第二項、第一項第三款、第三\n百二十條第一項、第二十六條前段、第四十七條、第三十八條第一項第二款，罰金罰\n鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十一    年      四      月     十七     日\n                                   臺灣高等法院臺中分院刑事第七庭\n                                         審判長法  官  林  榮  龍\n                                               法  官  黃  日  隆\n                                               法  官  江  錫  麟\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  陳  振  海\n中      華      民      國    九十一     年      四       月    十八    日\n附錄本案論罪科刑法條：\n刑法第三百二十一條：\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○連續攜帶兇器竊盜未遂，累犯，處有期徒刑壹年貳月。扣案之瑞士刀壹把沒收\n。",
    "fact": "一、丁○○前於民國（下同）八十五年四月間因違反麻醉藥品管理條例案件，經台灣\n    南投地方法院判處有期徒刑四月確定，於八十五年十月六日執行完畢。詎其猶不\n    知悔改，基於意圖為自己不法所有之概括犯意，先後為下列竊取行為：(1)、於九\n    十年七月十九日下午七時許，因欠缺交通工具代步使用，於行經南投縣埔里鎮○\n    ○路一五九號時，見戊○○所有之車牌號碼ＵＡＳ－八一八號輕機車停放於上址\n    騎樓前，覺有機可趁，遂以自備之鑰匙一支，徒手竊取上開機車一部，得手後駕\n    車逃逸，嗣於九十年八月十九日上午十時許，經警在南投縣埔里鎮○○里○○路\n    ○段三八三巷十八號查獲上開贓車，而循線查知上情。(2)、於九十年七月二十七\n    日下午六時許，行經南投縣埔里鎮○○街仁愛公園附近路旁時，見甲○○所有之\n    車牌號碼ＣＲ－七０八一號自用小客車一部停放該處，且該車車門未關，鑰匙仍\n    插在電門上而引擎亦未熄火，認有機可乘，乃徒手竊取上開自小客車，得手後旋\n    駕車逃逸。(3)、丁○○竊得上開自小客車後，為掩人耳目，以供己繼續使用該車\n    ，又於同日晚間八時許，駕駛前開贓車行經南投縣埔里鎮○○路北門加油站附近\n    時，見葉春基所有之ＱＶ－二一０五號自小客車停置路旁無人駕駛，乃徒手竊取\n    該車之車牌二面，而以竊得之車牌懸掛於ＣＲ－七０八一號自用小客車上，並將\n    原車牌棄置於不詳地點，以逃避警方之查緝。嗣於九十年八月一日晚間十一時許\n    ，丁○○駕駛上開贓車搭載不知情之王明輝（另為不起訴處分）北上時，在臺北\n    縣三重市○○路○段六五二號前，為警臨檢查獲，並扣得上開竊得之車輛一部、\n    鑰匙二把及車牌兩面（均已發還）。(4)、於九十年八月十九日上午五時許，丁○\n    ○與不詳姓名年籍之友人駕駛車號不明之自小貨車，行經南投縣埔里鎮○○路三\n    段一八二號埔里酒廠附近之停車場時，見丙○○所有之車牌號碼Ｍ九－Ｏ八六八\n    號自用小客車一部停放該處，認有機可乘，乃攜帶客觀上對人之生命、身體構成\n    危險性而足供兇器使用之瑞士刀一把，先於路邊撿拾木棍（未具扣案）持以敲破\n    車窗玻璃後，旋即進入前開自小客車內，詎丁○○以其所攜帶之瑞士刀及車上所\n    放置之螺絲起子撬開音響面板，正欲竊取車內之汽車音響時，適巧為車主丙○○\n    當場發現，丁○○隨即打開車門逃逸，而未能得逞。嗣於同日上午六時許，經丙\n    ○○及當地民眾自後追趕而合力將其逮捕後，報警處理。(5)、於九十年九月間某\n    日二十時許，在南投縣埔里鎮大城里水裡巷內，趁無人看管之際，竊取李秋文所\n    有車牌ＬＮＩ－七九三號重機車一輛，得手後供己騎用。嗣於翌日凌晨二時許，\n    丁○○騎該機車途經埔里鎮○○路遇警察檢，即將該機車棄置在埔里鎮○○街二\n    號前，事後為警察循線查獲。\n二、案經臺北縣警察局板橋分局及南投縣警察局埔里分局分別報請臺灣南投地方法院\n    檢察署檢察官偵查起訴及移送併案審理。",
    "reason": "一、訊據上訴人即被告丁○○（下稱被告）對於上開多起竊盜事實均坦承不諱。經查\n    ，被告迭於警訊、偵查及審判中自白之上開犯罪事實，核與被害人甲○○、葉春\n    基、戊○○、丙○○及李秋文於警訊所述情節大致相符，此外，復有被害人等立\n    具之贓物認領保管單四紙、照片八紙、及車輛竊盜、車牌失竊資料個別查詢報表\n    －查詢車輛認可資料四份附卷可稽，並有瑞士刀一把扣案可證，足徵被告之自白\n    與事實相符。本件事證明確，被告犯行堪以認定，應依法論科。\n二、按被告丁○○持瑞士刀一把，竊取Ｍ九－Ｏ八六八號自小客車之汽車音響，客觀\n    上足以對他人之生命、身體造成危害，參照最高法院六十四年台上字第二三八二\n    號判例意旨：「上訴人行竊之際，攜有小刀，極易用以傷人，自不失為兇器之一\n    種。」，此部分所為係屬攜帶兇器竊盜無訛；又被告雖已著手竊取上開自小客車\n    之汽車音響，惟猶未將音響全部拆除而移入自己之實力支配下時，即已為被害人\n    所發覺，其犯罪應尚屬未遂，核其此部分所為係犯刑法第三百二十一條第二項、\n    第一項三款之攜帶兇器竊盜未遂罪；其餘所為則均係犯同法第三百二十條第一項\n    之竊盜罪。公訴人雖漏未就被告所為犯罪事實(1)、(4)、(5)之竊盜犯行予以起訴，\n    惟該部分與已起訴之竊盜部分，時間緊接，有連續犯裁判上一罪關係，為起訴效\n    力所及，復經檢察官移送併案審理，本院自得併予審判。至於被害人丙○○雖於\n    警訊中指稱：伊在追趕被告到福元販賣店附近時，被告有拿瑞士刀出來亮一下，\n    意思應是叫伊不要接近他，我當時距離他約兩公尺，後來他轉頭又繼續跑，伊又\n    追上去等語（見第二九三二號偵查卷第十二頁），然此部分情節業據被告所否認\n    ，並於原審供稱：伊當時僅順手拾起附近之掃把，作勢要制止被害人繼續追伊，\n    並未拿瑞士刀出來等語（見原審卷第四十頁），則被告究有無持瑞士刀以脅迫被\n    害人一節，證據已屬不足，且參諸被害人既自承：被告亮出瑞士刀後轉頭又跑，\n    伊又繼續追他等語（見同上偵查卷第十二頁反面），顯見其當時亦未生畏怖心甚\n    明，從而被告此部分所為，與刑法第三百二十九條之準強盜罪之構成要件，即尚\n    屬有間，均附此敘明。被告先後五次竊盜犯行，均時間密接，觸犯基本構成要件\n    相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定，\n    從情節較重之攜帶兇器竊盜未遂罪論處，並依法加重其刑。又被告有事實欄所載\n    犯罪前科及執行紀錄有臺灣南投地方法院檢察署刑案資料查註紀錄表及本院被告\n    全國前案紀錄表在卷可按，其於前案執行完畢後五年內，再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條規定，遞予加重其刑。而被告所為前揭攜帶\n    兇器竊盜之犯行，尚屬未遂階段，已如前述，爰依刑法第二十六條前段之規定，\n    按既遂犯之刑度減輕其刑，並依法先加後減之。原審以被告罪證明確，依法論罪\n    科刑，固非無見，惟查：原判決未及就被告另犯有事實欄所載(5)之竊盜行為，與\n    起訴部分有連續犯裁判上一罪關係而併予審判，尚有未洽。檢察官上訴意旨亦指\n    摘原判決及此，為有理由；被告上訴意旨辯稱伊未帶兇器而指摘原判決不當，\n    則固無可取，原判決既有上述可議之處，自屬無可維持，應由本院撤銷改判。爰\n    審酌被告前有違反麻醉藥品管理條例前科，仍不知謹慎自持之素行、不思依循正\n    當途徑獲取財富、行竊之次數、所得財物之價值、行為對社會治安產生之危害，\n    犯罪後坦承犯行之態度等一切情狀，量處如主文第二項所示之刑。扣案之瑞士刀\n    一把，係被告所有，供竊取上開自小客車汽車音響所用之物，業據其供陳在卷，\n    爰依刑法第三十八條第一項第二款之規定，予以宣告沒收。至於被告行竊ＵＡＳ\n    －八一八號輕機車所用之鑰匙一支，未扣得在案，為免執行上困難，爰不予宣告\n    沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百二十一條第二項、第一項第三款、第三\n百二十條第一項、第二十六條前段、第四十七條、第三十八條第一項第二款，罰金罰\n鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十一    年      四      月     十七     日\n                                   臺灣高等法院臺中分院刑事第七庭\n                                         審判長法  官  林  榮  龍\n                                               法  官  黃  日  隆\n                                               法  官  江  錫  麟\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  陳  振  海"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上易字第二三一號上訴人臺灣南投地方法院檢察署檢察官上訴人即被告丁○○右上訴人等因被告竊盜等案件，不服臺灣南投地方法院九十年度易字第五八九號中華民國九十年十二月十四日第一審判決（起訴案號：臺灣南投地方法院檢察署九十年度偵字第二六八三號；移送併案案號：九十年度偵字第二九三二號），提起上訴，復經台灣南投地方法院檢察署移送併案審理（九十年度偵字第四四九六號），本院判決如左：主文原判決撤銷。丁○○連續攜帶兇器竊盜未遂，累犯，處有期徒刑壹年貳月。扣案之瑞士刀壹把沒收。事實一、丁○○前於民國（下同）八十五年四月間因違反麻醉藥品管理條例案件，經台灣南投地方法院判處有期徒刑四月確定，於八十五年十月六日執行完畢。詎其猶不知悔改，基於意圖為自己不法所有之概括犯意，先後為下列竊取行為：(1)、於九十年七月十九日下午七時許，因欠缺交通工具代步使用，於行經南投縣埔里鎮○○路一五九號時，見戊○○所有之車牌號碼ＵＡＳ－八一八號輕機車停放於上址騎樓前，覺有機可趁，遂以自備之鑰匙一支，徒手竊取上開機車一部，得手後駕車逃逸，嗣於九十年八月十九日上午十時許，經警在南投縣埔里鎮○○里○○路○段三八三巷十八號查獲上開贓車，而循線查知上情。(2)、於九十年七月二十七日下午六時許，行經南投縣埔里鎮○○街仁愛公園附近路旁時，見甲○○所有之車牌號碼ＣＲ－七０八一號自用小客車一部停放該處，且該車車門未關，鑰匙仍插在電門上而引擎亦未熄火，認有機可乘，乃徒手竊取上開自小客車，得手後旋駕車逃逸。(3)、丁○○竊得上開自小客車後，為掩人耳目，以供己繼續使用該車，又於同日晚間八時許，駕駛前開贓車行經南投縣埔里鎮○○路北門加油站附近時，見葉春基所有之ＱＶ－二一０五號自小客車停置路旁無人駕駛，乃徒手竊取該車之車牌二面，而以竊得之車牌懸掛於ＣＲ－七０八一號自用小客車上，並將原車牌棄置於不詳地點，以逃避警方之查緝。嗣於九十年八月一日晚間十一時許，丁○○駕駛上開贓車搭載不知情之王明輝（另為不起訴處分）北上時，在臺北縣三重市○○路○段六五二號前，為警臨檢查獲，並扣得上開竊得之車輛一部、鑰匙二把及車牌兩面（均已發還）。(4)、於九十年八月十九日上午五時許，丁○○與不詳姓名年籍之友人駕駛車號不明之自小貨車，行經南投縣埔里鎮○○路三段一八二號埔里酒廠附近之停車場時，見丙○○所有之車牌號碼Ｍ九－Ｏ八六八號自用小客車一部停放該處，認有機可乘，乃攜帶客觀上對人之生命、身體構成危險性而足供兇器使用之瑞士刀一把，先於路邊撿拾木棍（未具扣案）持以敲破車窗玻璃後，旋即進入前開自小客車內，詎丁○○以其所攜帶之瑞士刀及車上所放置之螺絲起子撬開音響面板，正欲竊取車內之汽車音響時，適巧為車主丙○○當場發現，丁○○隨即打開車門逃逸，而未能得逞。嗣於同日上午六時許，經丙○○及當地民眾自後追趕而合力將其逮捕後，報警處理。(5)、於九十年九月間某日二十時許，在南投縣埔里鎮大城里水裡巷內，趁無人看管之際，竊取李秋文所有車牌ＬＮＩ－七九三號重機車一輛，得手後供己騎用。嗣於翌日凌晨二時許，丁○○騎該機車途經埔里鎮○○路遇警察檢，即將該機車棄置在埔里鎮○○街二號前，事後為警察循線查獲。二、案經臺北縣警察局板橋分局及南投縣警察局埔里分局分別報請臺灣南投地方法院檢察署檢察官偵查起訴及移送併案審理。理由一、訊據上訴人即被告丁○○（下稱被告）對於上開多起竊盜事實均坦承不諱。經查，被告迭於警訊、偵查及審判中自白之上開犯罪事實，核與被害人甲○○、葉春基、戊○○、丙○○及李秋文於警訊所述情節大致相符，此外，復有被害人等立具之贓物認領保管單四紙、照片八紙、及車輛竊盜、車牌失竊資料個別查詢報表－查詢車輛認可資料四份附卷可稽，並有瑞士刀一把扣案可證，足徵被告之自白與事實相符。本件事證明確，被告犯行堪以認定，應依法論科。二、按被告丁○○持瑞士刀一把，竊取Ｍ九－Ｏ八六八號自小客車之汽車音響，客觀上足以對他人之生命、身體造成危害，參照最高法院六十四年台上字第二三八二號判例意旨：「上訴人行竊之際，攜有小刀，極易用以傷人，自不失為兇器之一種。」，此部分所為係屬攜帶兇器竊盜無訛；又被告雖已著手竊取上開自小客車之汽車音響，惟猶未將音響全部拆除而移入自己之實力支配下時，即已為被害人所發覺，其犯罪應尚屬未遂，核其此部分所為係犯刑法第三百二十一條第二項、第一項三款之攜帶兇器竊盜未遂罪；其餘所為則均係犯同法第三百二十條第一項之竊盜罪。公訴人雖漏未就被告所為犯罪事實(1)、(4)、(5)之竊盜犯行予以起訴，惟該部分與已起訴之竊盜部分，時間緊接，有連續犯裁判上一罪關係，為起訴效力所及，復經檢察官移送併案審理，本院自得併予審判。至於被害人丙○○雖於警訊中指稱：伊在追趕被告到福元販賣店附近時，被告有拿瑞士刀出來亮一下，意思應是叫伊不要接近他，我當時距離他約兩公尺，後來他轉頭又繼續跑，伊又追上去等語（見第二九三二號偵查卷第十二頁），然此部分情節業據被告所否認，並於原審供稱：伊當時僅順手拾起附近之掃把，作勢要制止被害人繼續追伊，並未拿瑞士刀出來等語（見原審卷第四十頁），則被告究有無持瑞士刀以脅迫被害人一節，證據已屬不足，且參諸被害人既自承：被告亮出瑞士刀後轉頭又跑，伊又繼續追他等語（見同上偵查卷第十二頁反面），顯見其當時亦未生畏怖心甚明，從而被告此部分所為，與刑法第三百二十九條之準強盜罪之構成要件，即尚屬有間，均附此敘明。被告先後五次竊盜犯行，均時間密接，觸犯基本構成要件相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條規定，從情節較重之攜帶兇器竊盜未遂罪論處，並依法加重其刑。又被告有事實欄所載犯罪前科及執行紀錄有臺灣南投地方法院檢察署刑案資料查註紀錄表及本院被告全國前案紀錄表在卷可按，其於前案執行完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，遞予加重其刑。而被告所為前揭攜帶兇器竊盜之犯行，尚屬未遂階段，已如前述，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑，並依法先加後減之。原審以被告罪證明確，依法論罪科刑，固非無見，惟查：原判決未及就被告另犯有事實欄所載(5)之竊盜行為，與起訴部分有連續犯裁判上一罪關係而併予審判，尚有未洽。檢察官上訴意旨亦指摘原判決及此，為有理由；被告上訴意旨辯稱伊未帶兇器而指摘原判決不當，則固無可取，原判決既有上述可議之處，自屬無可維持，應由本院撤銷改判。爰審酌被告前有違反麻醉藥品管理條例前科，仍不知謹慎自持之素行、不思依循正當途徑獲取財富、行竊之次數、所得財物之價值、行為對社會治安產生之危害，犯罪後坦承犯行之態度等一切情狀，量處如主文第二項所示之刑。扣案之瑞士刀一把，係被告所有，供竊取上開自小客車汽車音響所用之物，業據其供陳在卷，爰依刑法第三十八條第一項第二款之規定，予以宣告沒收。至於被告行竊ＵＡＳ－八一八號輕機車所用之鑰匙一支，未扣得在案，為免執行上困難，爰不予宣告沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第二項、第一項第三款、第三百二十條第一項、第二十六條前段、第四十七條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十一年四月十七日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官黃日隆法官江錫麟右正本證明與原本無異。不得上訴。書記官陳振海中華民國九十一年四月十八日附錄本案論罪科刑法條：刑法第三百二十一條：犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。Ａ",
  "characters": {
    "judges": [
      "林榮龍",
      "黃日隆",
      "江錫麟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳振海"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-17",
  "created_at": "2016-02-04 15:37:38",
  "updated_at": "2016-02-04 15:37:38"
}