{
  "identify": "TPD-90-易緝-224-20020417-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易緝",
  "number": "224",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣臺北地方法院刑事判決                          九十年度易緝字第二二四號\n    公  訴  人  臺灣台北地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  邱群傑\n                謝世瑩\n右列被告因贓物案件，經檢察官提起公訴（八十四年度偵字第一六一九九、一六０一\n一號），本院判決如左：\n    主  文\n丙○○故買贓物，累犯，處有期徒壹年。\n    事  實\n一、丙○○曾於民國七十九年間因妨害兵役治罪條例案件，經台灣新地方法院原判處\n    有期徒刑三月確定，經減刑為一月十五日，於八十年七月八日易科罰金執行完畢\n    ，仍無悔改，明知陳明旗（由檢察官另行偵辦中）所持有之小松牌機型ＰＣ三０\n    ０—五號、機身序號Ｅ＼Ｗ一０八０八號、引擎號碼Ｓ＼Ｎ二０三七九號、出廠\n    日期七十八年十二月三十日挖土機一台，係來源不明之贓物（上開挖土機係信年\n    實業有限公司所有，於八十一年四月十日凌晨四時許在台北縣中和市○○路附近\n    失竊），竟於八十一年五月間某日，在台北縣新店市○○路直潭壩附近，以新台\n    幣（下同）一百二十萬元之顯不相當價格向陳明旗購買，嗣後並委託不知情之甲\n    ○○駕駛拖車將上開挖土機載至台北縣烏來鄉福山村大蘭能溪挖擋土牆施做工程\n    。嗣於八十一年六月十日十六時二十分許，經警會同信年實業有限公司負責人乙\n    ○○在上開台北縣烏來鄉福山村大蘭能溪附近查獲該部挖土機，進而查悉上情。\n二、案經台灣高等法院於審理丙○○竊盜案中發現上情而函送臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○固坦承於右揭時地向陳明旗買受該部挖土機，惟矢口否認有何故\n    買贓物犯行，辯稱其先前從事駕駛挖土機之工作，後來因工作上之需要，始向陳\n    明旗以一百二十萬元購入該部挖土機，且由其先行支付五十萬元之頭期款之價款\n    予陳明旗後，陳明旗即將該挖土機交付其使用，剩餘七十萬元之價款，其再以每\n    月支付十萬元之方式分期攤還，迨剩餘款項全數清償後，陳明旗即將該挖土機之\n    相關文件交予，對於該部挖土機是贓物乙節，毫無所悉云云。惟查：\n（一）前開小松牌機型ＰＣ三００—五之挖土機乃信年實業有限公司負責人乙○○於\n      七十九年三月間以四百三十萬五千元購得為信年實業有限公司所有，於八十一\n      年四月十日凌晨四時許在台北縣中和市○○路附近失竊，失竊當時該挖土機市\n      價約有三百五十萬元等情節，業據被害人乙○○於另案本院八十三年易緝字第\n      三四０號竊盜案中之警、偵訊中指訴綦詳，並有附條件買賣契約書、動產擔保\n      交易登記標的物明細表、動產擔保交易登記證明書、台灣省建設建設廳七十九\n      年五月三日七九建一字第一九七七六０函及台北縣警察局贓物認領保管單附卷\n      可稽（參上開竊盜案件八十一年偵字第一六二三二號偵查卷第七頁至第十頁）\n      ，該部挖土機確屬贓物無訛。\n（二）又該部挖土機係因被害人乙○○報警，於八十一年六月十日十六時二十分許在\n      台北縣烏來鄉福山村大蘭能溪附近所查獲，而據證人甲○○證稱：上開挖土機\n      係被告在新店市○○路直潭壩附近委託他載往台北縣烏來鄉福山村，一次九千\n      元等語（見本院九十一年一月九日訊問筆錄）。\n（三）再買賣二手挖土機須何種文件以及上開挖土機目前市價多少，經本院發函臺灣\n      區建設機器協會，該協會以九十一年一月十六日台建機（九一）字第０００七\n      號函覆：「一、依本業習慣，買賣二手挖土機時，除了發票外另應檢附買賣契\n      約書及進口證明書。二、該貨目前九十一年之市價，在正常使用狀況下，約值\n      新台幣一百一十萬元，視車況加減三十萬元。」，此有上開函文附卷可證。本\n      件被告於本院審理時無法提出上開挖土機之買賣發票以及買賣契約及進口證明\n      書等來源證明文件，然從被告本身係從事挖土機工作，此經被告所自承，對買\n      賣二手挖土機所需相關文件應知之甚詳，縱使如被告所辯稱須付完分期付款後\n      ，陳明旗才交付相關發票以及進口證明，然在買賣當時，應向陳明旗索取相關\n      資料觀看，且簽訂買賣契約，然被告並無法提供買賣契約以及於買賣契約時索\n      取上開挖土機之發票以及進口證明書，其顯然知道上開挖土機為贓物。\n（四）再上開挖土機於七十九年三月購買時價格為四百三十萬五千元，臺灣區建設機\n      器協會認為上開挖土機目前之市價（九十一年）「在正常使用情況下，約值一\n      百一十萬元，視車況加減三十萬元」，此有附條件買賣契約書以及該協會函文\n      附卷可稽，而被告買賣上開挖土機之時間為八十一年五月間，該挖土機僅運作\n      二年餘，又被告稱係在台北縣新店市○○路直潭壩附近購得等語衡情，買賣一\n      台市價數百萬元之二手挖土機不是在一般商家，卻是在台北縣新店市烏來山上\n      ，顯與一般正常交易情形有別，更遑論成交價格居然只有一百二十萬元，顯係\n      以不相當之對價取得該挖土機，是被告於購買該挖土機時，明知為贓物而仍購\n      買甚為明顯，所辯不知為贓物云云，亦不足採信。\n（五）綜合前述，本件事證明確，被告故買贓物之犯行，足堪認定，前開所辯不足採\n      信。\n二、核被告所為，係犯刑法第三百四十九條第二項之故買贓物罪。又被告曾於七十九\n    年間因妨害兵役治罪條例案件，經台灣新地方法院原判處有期徒刑三月確定，經\n    減刑為一月十五日，於八十年七月八日易科罰金執行完畢等情，此有臺灣高等法\n    院檢察署刑案紀錄檢覆表一紙在卷可憑，其於五年以內再犯本件有期徒刑以上之\n    罪，構成累犯，應依刑法第四十七條之規定，加重其刑。爰審酌上開挖土機價值\n    頗鉅以及被告犯罪之目的、動機、手段、方法、所生危害及犯後否認犯行等一切\n    情狀，量處如主文所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百四十九條第二項\n、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官柯宜汾到庭執行職務。\n中      華      民      國   九十一  年      四    月    十七          日\n                                  臺灣臺北 地方法院刑事第三庭\n                                      法  官  陳  德  民\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官  楊   秋   鈴\n中      華      民      國   九十一  年      四    月    十七          日\n附錄本案論罪科刑法條全文：\n刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、收買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n",
  "structure": {
    "main": "丙○○故買贓物，累犯，處有期徒壹年。",
    "fact": "一、丙○○曾於民國七十九年間因妨害兵役治罪條例案件，經台灣新地方法院原判處\n    有期徒刑三月確定，經減刑為一月十五日，於八十年七月八日易科罰金執行完畢\n    ，仍無悔改，明知陳明旗（由檢察官另行偵辦中）所持有之小松牌機型ＰＣ三０\n    ０—五號、機身序號Ｅ＼Ｗ一０八０八號、引擎號碼Ｓ＼Ｎ二０三七九號、出廠\n    日期七十八年十二月三十日挖土機一台，係來源不明之贓物（上開挖土機係信年\n    實業有限公司所有，於八十一年四月十日凌晨四時許在台北縣中和市○○路附近\n    失竊），竟於八十一年五月間某日，在台北縣新店市○○路直潭壩附近，以新台\n    幣（下同）一百二十萬元之顯不相當價格向陳明旗購買，嗣後並委託不知情之甲\n    ○○駕駛拖車將上開挖土機載至台北縣烏來鄉福山村大蘭能溪挖擋土牆施做工程\n    。嗣於八十一年六月十日十六時二十分許，經警會同信年實業有限公司負責人乙\n    ○○在上開台北縣烏來鄉福山村大蘭能溪附近查獲該部挖土機，進而查悉上情。\n二、案經台灣高等法院於審理丙○○竊盜案中發現上情而函送臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○固坦承於右揭時地向陳明旗買受該部挖土機，惟矢口否認有何故\n    買贓物犯行，辯稱其先前從事駕駛挖土機之工作，後來因工作上之需要，始向陳\n    明旗以一百二十萬元購入該部挖土機，且由其先行支付五十萬元之頭期款之價款\n    予陳明旗後，陳明旗即將該挖土機交付其使用，剩餘七十萬元之價款，其再以每\n    月支付十萬元之方式分期攤還，迨剩餘款項全數清償後，陳明旗即將該挖土機之\n    相關文件交予，對於該部挖土機是贓物乙節，毫無所悉云云。惟查：\n（一）前開小松牌機型ＰＣ三００—五之挖土機乃信年實業有限公司負責人乙○○於\n      七十九年三月間以四百三十萬五千元購得為信年實業有限公司所有，於八十一\n      年四月十日凌晨四時許在台北縣中和市○○路附近失竊，失竊當時該挖土機市\n      價約有三百五十萬元等情節，業據被害人乙○○於另案本院八十三年易緝字第\n      三四０號竊盜案中之警、偵訊中指訴綦詳，並有附條件買賣契約書、動產擔保\n      交易登記標的物明細表、動產擔保交易登記證明書、台灣省建設建設廳七十九\n      年五月三日七九建一字第一九七七六０函及台北縣警察局贓物認領保管單附卷\n      可稽（參上開竊盜案件八十一年偵字第一六二三二號偵查卷第七頁至第十頁）\n      ，該部挖土機確屬贓物無訛。\n（二）又該部挖土機係因被害人乙○○報警，於八十一年六月十日十六時二十分許在\n      台北縣烏來鄉福山村大蘭能溪附近所查獲，而據證人甲○○證稱：上開挖土機\n      係被告在新店市○○路直潭壩附近委託他載往台北縣烏來鄉福山村，一次九千\n      元等語（見本院九十一年一月九日訊問筆錄）。\n（三）再買賣二手挖土機須何種文件以及上開挖土機目前市價多少，經本院發函臺灣\n      區建設機器協會，該協會以九十一年一月十六日台建機（九一）字第０００七\n      號函覆：「一、依本業習慣，買賣二手挖土機時，除了發票外另應檢附買賣契\n      約書及進口證明書。二、該貨目前九十一年之市價，在正常使用狀況下，約值\n      新台幣一百一十萬元，視車況加減三十萬元。」，此有上開函文附卷可證。本\n      件被告於本院審理時無法提出上開挖土機之買賣發票以及買賣契約及進口證明\n      書等來源證明文件，然從被告本身係從事挖土機工作，此經被告所自承，對買\n      賣二手挖土機所需相關文件應知之甚詳，縱使如被告所辯稱須付完分期付款後\n      ，陳明旗才交付相關發票以及進口證明，然在買賣當時，應向陳明旗索取相關\n      資料觀看，且簽訂買賣契約，然被告並無法提供買賣契約以及於買賣契約時索\n      取上開挖土機之發票以及進口證明書，其顯然知道上開挖土機為贓物。\n（四）再上開挖土機於七十九年三月購買時價格為四百三十萬五千元，臺灣區建設機\n      器協會認為上開挖土機目前之市價（九十一年）「在正常使用情況下，約值一\n      百一十萬元，視車況加減三十萬元」，此有附條件買賣契約書以及該協會函文\n      附卷可稽，而被告買賣上開挖土機之時間為八十一年五月間，該挖土機僅運作\n      二年餘，又被告稱係在台北縣新店市○○路直潭壩附近購得等語衡情，買賣一\n      台市價數百萬元之二手挖土機不是在一般商家，卻是在台北縣新店市烏來山上\n      ，顯與一般正常交易情形有別，更遑論成交價格居然只有一百二十萬元，顯係\n      以不相當之對價取得該挖土機，是被告於購買該挖土機時，明知為贓物而仍購\n      買甚為明顯，所辯不知為贓物云云，亦不足採信。\n（五）綜合前述，本件事證明確，被告故買贓物之犯行，足堪認定，前開所辯不足採\n      信。\n二、核被告所為，係犯刑法第三百四十九條第二項之故買贓物罪。又被告曾於七十九\n    年間因妨害兵役治罪條例案件，經台灣新地方法院原判處有期徒刑三月確定，經\n    減刑為一月十五日，於八十年七月八日易科罰金執行完畢等情，此有臺灣高等法\n    院檢察署刑案紀錄檢覆表一紙在卷可憑，其於五年以內再犯本件有期徒刑以上之\n    罪，構成累犯，應依刑法第四十七條之規定，加重其刑。爰審酌上開挖土機價值\n    頗鉅以及被告犯罪之目的、動機、手段、方法、所生危害及犯後否認犯行等一切\n    情狀，量處如主文所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百四十九條第二項\n、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官柯宜汾到庭執行職務。\n中      華      民      國   九十一  年      四    月    十七          日\n                                  臺灣臺北 地方法院刑事第三庭\n                                      法  官  陳  德  民\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官  楊   秋   鈴"
  },
  "search": "臺灣臺北地方法院刑事判決九十年度易緝字第二二四號公訴人臺灣台北地方法院檢察署檢察官被告丙○○選任辯護人邱群傑謝世瑩右列被告因贓物案件，經檢察官提起公訴（八十四年度偵字第一六一九九、一六０一一號），本院判決如左：主文丙○○故買贓物，累犯，處有期徒壹年。事實一、丙○○曾於民國七十九年間因妨害兵役治罪條例案件，經台灣新地方法院原判處有期徒刑三月確定，經減刑為一月十五日，於八十年七月八日易科罰金執行完畢，仍無悔改，明知陳明旗（由檢察官另行偵辦中）所持有之小松牌機型ＰＣ三００—五號、機身序號Ｅ＼Ｗ一０八０八號、引擎號碼Ｓ＼Ｎ二０三七九號、出廠日期七十八年十二月三十日挖土機一台，係來源不明之贓物（上開挖土機係信年實業有限公司所有，於八十一年四月十日凌晨四時許在台北縣中和市○○路附近失竊），竟於八十一年五月間某日，在台北縣新店市○○路直潭壩附近，以新台幣（下同）一百二十萬元之顯不相當價格向陳明旗購買，嗣後並委託不知情之甲○○駕駛拖車將上開挖土機載至台北縣烏來鄉福山村大蘭能溪挖擋土牆施做工程。嗣於八十一年六月十日十六時二十分許，經警會同信年實業有限公司負責人乙○○在上開台北縣烏來鄉福山村大蘭能溪附近查獲該部挖土機，進而查悉上情。二、案經台灣高等法院於審理丙○○竊盜案中發現上情而函送臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○固坦承於右揭時地向陳明旗買受該部挖土機，惟矢口否認有何故買贓物犯行，辯稱其先前從事駕駛挖土機之工作，後來因工作上之需要，始向陳明旗以一百二十萬元購入該部挖土機，且由其先行支付五十萬元之頭期款之價款予陳明旗後，陳明旗即將該挖土機交付其使用，剩餘七十萬元之價款，其再以每月支付十萬元之方式分期攤還，迨剩餘款項全數清償後，陳明旗即將該挖土機之相關文件交予，對於該部挖土機是贓物乙節，毫無所悉云云。惟查：（一）前開小松牌機型ＰＣ三００—五之挖土機乃信年實業有限公司負責人乙○○於七十九年三月間以四百三十萬五千元購得為信年實業有限公司所有，於八十一年四月十日凌晨四時許在台北縣中和市○○路附近失竊，失竊當時該挖土機市價約有三百五十萬元等情節，業據被害人乙○○於另案本院八十三年易緝字第三四０號竊盜案中之警、偵訊中指訴綦詳，並有附條件買賣契約書、動產擔保交易登記標的物明細表、動產擔保交易登記證明書、台灣省建設建設廳七十九年五月三日七九建一字第一九七七六０函及台北縣警察局贓物認領保管單附卷可稽（參上開竊盜案件八十一年偵字第一六二三二號偵查卷第七頁至第十頁），該部挖土機確屬贓物無訛。（二）又該部挖土機係因被害人乙○○報警，於八十一年六月十日十六時二十分許在台北縣烏來鄉福山村大蘭能溪附近所查獲，而據證人甲○○證稱：上開挖土機係被告在新店市○○路直潭壩附近委託他載往台北縣烏來鄉福山村，一次九千元等語（見本院九十一年一月九日訊問筆錄）。（三）再買賣二手挖土機須何種文件以及上開挖土機目前市價多少，經本院發函臺灣區建設機器協會，該協會以九十一年一月十六日台建機（九一）字第０００七號函覆：「一、依本業習慣，買賣二手挖土機時，除了發票外另應檢附買賣契約書及進口證明書。二、該貨目前九十一年之市價，在正常使用狀況下，約值新台幣一百一十萬元，視車況加減三十萬元。」，此有上開函文附卷可證。本件被告於本院審理時無法提出上開挖土機之買賣發票以及買賣契約及進口證明書等來源證明文件，然從被告本身係從事挖土機工作，此經被告所自承，對買賣二手挖土機所需相關文件應知之甚詳，縱使如被告所辯稱須付完分期付款後，陳明旗才交付相關發票以及進口證明，然在買賣當時，應向陳明旗索取相關資料觀看，且簽訂買賣契約，然被告並無法提供買賣契約以及於買賣契約時索取上開挖土機之發票以及進口證明書，其顯然知道上開挖土機為贓物。（四）再上開挖土機於七十九年三月購買時價格為四百三十萬五千元，臺灣區建設機器協會認為上開挖土機目前之市價（九十一年）「在正常使用情況下，約值一百一十萬元，視車況加減三十萬元」，此有附條件買賣契約書以及該協會函文附卷可稽，而被告買賣上開挖土機之時間為八十一年五月間，該挖土機僅運作二年餘，又被告稱係在台北縣新店市○○路直潭壩附近購得等語衡情，買賣一台市價數百萬元之二手挖土機不是在一般商家，卻是在台北縣新店市烏來山上，顯與一般正常交易情形有別，更遑論成交價格居然只有一百二十萬元，顯係以不相當之對價取得該挖土機，是被告於購買該挖土機時，明知為贓物而仍購買甚為明顯，所辯不知為贓物云云，亦不足採信。（五）綜合前述，本件事證明確，被告故買贓物之犯行，足堪認定，前開所辯不足採信。二、核被告所為，係犯刑法第三百四十九條第二項之故買贓物罪。又被告曾於七十九年間因妨害兵役治罪條例案件，經台灣新地方法院原判處有期徒刑三月確定，經減刑為一月十五日，於八十年七月八日易科罰金執行完畢等情，此有臺灣高等法院檢察署刑案紀錄檢覆表一紙在卷可憑，其於五年以內再犯本件有期徒刑以上之罪，構成累犯，應依刑法第四十七條之規定，加重其刑。爰審酌上開挖土機價值頗鉅以及被告犯罪之目的、動機、手段、方法、所生危害及犯後否認犯行等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百四十九條第二項、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官柯宜汾到庭執行職務。中華民國九十一年四月十七日臺灣臺北地方法院刑事第三庭法官陳德民右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官楊秋鈴中華民國九十一年四月十七日附錄本案論罪科刑法條全文：刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、收買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "陳德民"
    ],
    "prosecutors": [
      "柯宜汾"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊秋鈴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣台北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-17",
  "created_at": "2016-02-04 15:36:04",
  "updated_at": "2016-02-04 15:36:04"
}