{
  "identify": "TPS-91-台上-2089-20020418",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2089",
  "jcheck": "",
  "reason": "殺人等罪",
  "content": "最高法院刑事判決                              九十一年度台上字第二○八九號\n    上  訴  人  甲○○\n                        送達代.\n右上訴人因殺人等罪案件，不服台灣高等法院中華民國八十九年一月二十五日第二審\n判決（八十八年度上訴字第二三九一號，起訴案號：台灣板橋地方法院檢察署八十六\n年度偵字第二四九九五號、八十七年度偵字第三三六一號、八十七年度偵緝字第五○\n一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並非依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時\n，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於民\n國八十六年十二月七日上午一時三十許，聽聞友人羅朝仁、陳永富等人在台北縣板橋\n市○○路○段三十一巷六號附近與人鬥毆，遂攜帶菜刀一把，偕同吳清水前往助拳。\n上訴人抵達現場後，見許石昇（下稱許某）、許鴻彬與羅朝仁衝突，一時情緒爆發，\n預見以刀砍人之頸部，足可致人於死，竟單獨萌生不惜殺害生命之故意，以所持菜刀\n砍向許某頸部，造成許某左側頸部砍殺傷一處（長十二公分、寬六公分），深及第五\n頸椎左側，左下角頸椎骨被切斷約一公分，左前下頸部小刀傷二處（分別約三點五公\n分及三公分深）及皮下軟組織等傷害，經送醫急救，延於同日下午六時三十分，因左\n頸部砍殺傷流血過多，引起心臟及肝臟缺血性變化而不治死亡等情。因而撤銷第一審\n關於上訴人部分之判決，改判論處上訴人殺人罪刑。已敘明右揭持菜刀砍殺許某右頸\n部等事實，業據上訴人坦承不諱，而許某屍體經解剖相驗結果，確受有前揭刀傷，而\n其中因左頸部砍傷導致流血過多，引起心臟及肝臟缺血性變化致死，有相驗屍體證明\n書及台灣高等法院檢察署法醫中心鑑定書各一份在卷可稽，上訴人之自白核與事實相\n符，自堪採信。查上訴人明知持刀砍人之頸部要害，足以致人於死，竟仍持菜刀砍劈\n許某頸部，傷口深達頸椎並砍斷部分頸骨，足見其用力至猛；且其於警訊時亦供承因\n見羅朝仁遭人揪打、經喝令對方住手未獲置理，而持刀砍殺許某。參以其事後又無任\n何積極救護許某之表現，足見其係因喝令對方住手未獲置理，致一時情緒爆發而萌生\n戕害許某生命之犯意無疑；為其所憑之證據及認定之理由。並以上訴人雖否認有殺人\n之故意，但其始終未能合理說明其持刀用力砍斷許某頸骨之原因，所辯如何不足以採\n信，亦於理由詳加論敘及指駁。核其所為之論斷，俱與卷內資料相符，從形式上觀察\n，原判決並無調查未盡或適用法則不當等違法情形。上訴意旨略以：伊於原審聲請鑑\n定扣案白色衣物上之血跡是否與其血液相符，並請求傳訊證人黃瑞昌、許鴻彬，以證\n明伊並未追殺許某及無殺人之犯意；原審未予調查，自有違誤。又伊於雙方互毆混戰\n之際，持刀揮舞，並未鎖定許某加以殺害或追殺，事後又留在現場與許某之兄談話，\n並不知許某受傷情形，自無從對其施救，原判決以其事後無積極救護防果之表現，即\n認其有殺人之犯意，有違論理法則云云。惟查證據之取捨與事實之認定，均為事實審\n法院之職權，倘其採證認事並不違背證據法則，自不得任意指為違法。查上訴人之血\n液是否與扣案白色衣物上之血跡相同，以及證人黃瑞昌、許鴻彬是否到庭作證，均與\n判斷上訴人主觀上有無殺人之犯意，並無直接關聯；原審對上述事項縱未加以調查訊\n問，於判決之結果並無影響。上訴意旨執以指摘原判決不當，自非適法之第三審上訴\n理由。又經驗法則或論理法則，乃客觀存在之法則，非當事人主觀之推測。原判決以\n上訴人明知持刀砍人之頸部要害，足以致人於死地，竟仍持菜刀猛砍許某頸部，致許\n某傷口深達頸椎並致部分頸骨斷裂，且其事後又無積極救護許某之表現等情，因認上\n訴人具有殺害許某之犯意，而論以殺人罪，已敘明其憑以認定之證據及理由綦詳。上\n訴意旨雖謂伊於行兇後仍留於現場與許某之兄談話，不知許某受傷情形，無從對其為\n救護防果之行為云云。然查上訴人既持菜刀用力砍殺許某頸部要害，事後又留在行兇\n現場，並未離去，則其對許某受傷情形，顯難諉為不知情。原判決以其於行兇後並無\n積極救護許某之行為表現等情，作為認定其主觀上具有殺人犯意之佐證之一，難謂有\n何不當。上訴意旨徒憑己意，漫事指摘原判決此項論斷有違論理法則，亦非適法之第\n三審上訴理由。綜上，本件上訴意旨並非依據卷內資料具體指摘原判決有何違背法令\n之情形，徒憑己意，就原判決採證認事職權之適法行使，以及原判決已明確認定詳細\n說明之事項，漫指為違法，顯與法律規定得為第三審上訴理由之違法情形不相適合，\n依上說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      四      月     十八     日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      四      月    二十二    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並非依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時\n，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於民\n國八十六年十二月七日上午一時三十許，聽聞友人羅朝仁、陳永富等人在台北縣板橋\n市○○路○段三十一巷六號附近與人鬥毆，遂攜帶菜刀一把，偕同吳清水前往助拳。\n上訴人抵達現場後，見許石昇（下稱許某）、許鴻彬與羅朝仁衝突，一時情緒爆發，\n預見以刀砍人之頸部，足可致人於死，竟單獨萌生不惜殺害生命之故意，以所持菜刀\n砍向許某頸部，造成許某左側頸部砍殺傷一處（長十二公分、寬六公分），深及第五\n頸椎左側，左下角頸椎骨被切斷約一公分，左前下頸部小刀傷二處（分別約三點五公\n分及三公分深）及皮下軟組織等傷害，經送醫急救，延於同日下午六時三十分，因左\n頸部砍殺傷流血過多，引起心臟及肝臟缺血性變化而不治死亡等情。因而撤銷第一審\n關於上訴人部分之判決，改判論處上訴人殺人罪刑。已敘明右揭持菜刀砍殺許某右頸\n部等事實，業據上訴人坦承不諱，而許某屍體經解剖相驗結果，確受有前揭刀傷，而\n其中因左頸部砍傷導致流血過多，引起心臟及肝臟缺血性變化致死，有相驗屍體證明\n書及台灣高等法院檢察署法醫中心鑑定書各一份在卷可稽，上訴人之自白核與事實相\n符，自堪採信。查上訴人明知持刀砍人之頸部要害，足以致人於死，竟仍持菜刀砍劈\n許某頸部，傷口深達頸椎並砍斷部分頸骨，足見其用力至猛；且其於警訊時亦供承因\n見羅朝仁遭人揪打、經喝令對方住手未獲置理，而持刀砍殺許某。參以其事後又無任\n何積極救護許某之表現，足見其係因喝令對方住手未獲置理，致一時情緒爆發而萌生\n戕害許某生命之犯意無疑；為其所憑之證據及認定之理由。並以上訴人雖否認有殺人\n之故意，但其始終未能合理說明其持刀用力砍斷許某頸骨之原因，所辯如何不足以採\n信，亦於理由詳加論敘及指駁。核其所為之論斷，俱與卷內資料相符，從形式上觀察\n，原判決並無調查未盡或適用法則不當等違法情形。上訴意旨略以：伊於原審聲請鑑\n定扣案白色衣物上之血跡是否與其血液相符，並請求傳訊證人黃瑞昌、許鴻彬，以證\n明伊並未追殺許某及無殺人之犯意；原審未予調查，自有違誤。又伊於雙方互毆混戰\n之際，持刀揮舞，並未鎖定許某加以殺害或追殺，事後又留在現場與許某之兄談話，\n並不知許某受傷情形，自無從對其施救，原判決以其事後無積極救護防果之表現，即\n認其有殺人之犯意，有違論理法則云云。惟查證據之取捨與事實之認定，均為事實審\n法院之職權，倘其採證認事並不違背證據法則，自不得任意指為違法。查上訴人之血\n液是否與扣案白色衣物上之血跡相同，以及證人黃瑞昌、許鴻彬是否到庭作證，均與\n判斷上訴人主觀上有無殺人之犯意，並無直接關聯；原審對上述事項縱未加以調查訊\n問，於判決之結果並無影響。上訴意旨執以指摘原判決不當，自非適法之第三審上訴\n理由。又經驗法則或論理法則，乃客觀存在之法則，非當事人主觀之推測。原判決以\n上訴人明知持刀砍人之頸部要害，足以致人於死地，竟仍持菜刀猛砍許某頸部，致許\n某傷口深達頸椎並致部分頸骨斷裂，且其事後又無積極救護許某之表現等情，因認上\n訴人具有殺害許某之犯意，而論以殺人罪，已敘明其憑以認定之證據及理由綦詳。上\n訴意旨雖謂伊於行兇後仍留於現場與許某之兄談話，不知許某受傷情形，無從對其為\n救護防果之行為云云。然查上訴人既持菜刀用力砍殺許某頸部要害，事後又留在行兇\n現場，並未離去，則其對許某受傷情形，顯難諉為不知情。原判決以其於行兇後並無\n積極救護許某之行為表現等情，作為認定其主觀上具有殺人犯意之佐證之一，難謂有\n何不當。上訴意旨徒憑己意，漫事指摘原判決此項論斷有違論理法則，亦非適法之第\n三審上訴理由。綜上，本件上訴意旨並非依據卷內資料具體指摘原判決有何違背法令\n之情形，徒憑己意，就原判決採證認事職權之適法行使，以及原判決已明確認定詳細\n說明之事項，漫指為違法，顯與法律規定得為第三審上訴理由之違法情形不相適合，\n依上說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第二○八九號上訴人甲○○送達代.右上訴人因殺人等罪案件，不服台灣高等法院中華民國八十九年一月二十五日第二審判決（八十八年度上訴字第二三九一號，起訴案號：台灣板橋地方法院檢察署八十六年度偵字第二四九九五號、八十七年度偵字第三三六一號、八十七年度偵緝字第五○一號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並非依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於民國八十六年十二月七日上午一時三十許，聽聞友人羅朝仁、陳永富等人在台北縣板橋市○○路○段三十一巷六號附近與人鬥毆，遂攜帶菜刀一把，偕同吳清水前往助拳。上訴人抵達現場後，見許石昇（下稱許某）、許鴻彬與羅朝仁衝突，一時情緒爆發，預見以刀砍人之頸部，足可致人於死，竟單獨萌生不惜殺害生命之故意，以所持菜刀砍向許某頸部，造成許某左側頸部砍殺傷一處（長十二公分、寬六公分），深及第五頸椎左側，左下角頸椎骨被切斷約一公分，左前下頸部小刀傷二處（分別約三點五公分及三公分深）及皮下軟組織等傷害，經送醫急救，延於同日下午六時三十分，因左頸部砍殺傷流血過多，引起心臟及肝臟缺血性變化而不治死亡等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人殺人罪刑。已敘明右揭持菜刀砍殺許某右頸部等事實，業據上訴人坦承不諱，而許某屍體經解剖相驗結果，確受有前揭刀傷，而其中因左頸部砍傷導致流血過多，引起心臟及肝臟缺血性變化致死，有相驗屍體證明書及台灣高等法院檢察署法醫中心鑑定書各一份在卷可稽，上訴人之自白核與事實相符，自堪採信。查上訴人明知持刀砍人之頸部要害，足以致人於死，竟仍持菜刀砍劈許某頸部，傷口深達頸椎並砍斷部分頸骨，足見其用力至猛；且其於警訊時亦供承因見羅朝仁遭人揪打、經喝令對方住手未獲置理，而持刀砍殺許某。參以其事後又無任何積極救護許某之表現，足見其係因喝令對方住手未獲置理，致一時情緒爆發而萌生戕害許某生命之犯意無疑；為其所憑之證據及認定之理由。並以上訴人雖否認有殺人之故意，但其始終未能合理說明其持刀用力砍斷許某頸骨之原因，所辯如何不足以採信，亦於理由詳加論敘及指駁。核其所為之論斷，俱與卷內資料相符，從形式上觀察，原判決並無調查未盡或適用法則不當等違法情形。上訴意旨略以：伊於原審聲請鑑定扣案白色衣物上之血跡是否與其血液相符，並請求傳訊證人黃瑞昌、許鴻彬，以證明伊並未追殺許某及無殺人之犯意；原審未予調查，自有違誤。又伊於雙方互毆混戰之際，持刀揮舞，並未鎖定許某加以殺害或追殺，事後又留在現場與許某之兄談話，並不知許某受傷情形，自無從對其施救，原判決以其事後無積極救護防果之表現，即認其有殺人之犯意，有違論理法則云云。惟查證據之取捨與事實之認定，均為事實審法院之職權，倘其採證認事並不違背證據法則，自不得任意指為違法。查上訴人之血液是否與扣案白色衣物上之血跡相同，以及證人黃瑞昌、許鴻彬是否到庭作證，均與判斷上訴人主觀上有無殺人之犯意，並無直接關聯；原審對上述事項縱未加以調查訊問，於判決之結果並無影響。上訴意旨執以指摘原判決不當，自非適法之第三審上訴理由。又經驗法則或論理法則，乃客觀存在之法則，非當事人主觀之推測。原判決以上訴人明知持刀砍人之頸部要害，足以致人於死地，竟仍持菜刀猛砍許某頸部，致許某傷口深達頸椎並致部分頸骨斷裂，且其事後又無積極救護許某之表現等情，因認上訴人具有殺害許某之犯意，而論以殺人罪，已敘明其憑以認定之證據及理由綦詳。上訴意旨雖謂伊於行兇後仍留於現場與許某之兄談話，不知許某受傷情形，無從對其為救護防果之行為云云。然查上訴人既持菜刀用力砍殺許某頸部要害，事後又留在行兇現場，並未離去，則其對許某受傷情形，顯難諉為不知情。原判決以其於行兇後並無積極救護許某之行為表現等情，作為認定其主觀上具有殺人犯意之佐證之一，難謂有何不當。上訴意旨徒憑己意，漫事指摘原判決此項論斷有違論理法則，亦非適法之第三審上訴理由。綜上，本件上訴意旨並非依據卷內資料具體指摘原判決有何違背法令之情形，徒憑己意，就原判決採證認事職權之適法行使，以及原判決已明確認定詳細說明之事項，漫指為違法，顯與法律規定得為第三審上訴理由之違法情形不相適合，依上說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年四月十八日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十一年四月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-18",
  "created_at": "2016-02-04 15:42:30",
  "updated_at": "2016-02-04 15:42:30"
}