{
  "identify": "TPS-86-台上-5199-19970903",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "5199",
  "jcheck": "",
  "reason": "自訴被告違反著作權法案件",
  "content": "最高法院刑事判決                              八十六年度台上字第五一九九號\n    上訴人  保時捷服裝有限公司\n    代表人  張森栓\n    被  告  甲○○  男\n右上訴人因自訴被告違反著作權法案件，不服臺灣高等法院臺南分院中華民國八十五\n年七月二十四日第二審判決（八十五年度上訴字第五四九號，自訴案號：臺灣臺南地\n方法院八十四年度自字第四一三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以：上訴人保時捷（原名「羅傑迪兒」）服裝有限公司在第一審自訴意旨\n略稱原判決附圖一所示「小狗花絮圖」美術著作，經以羅傑迪兒服裝有限公司（下稱\n「羅傑迪兒公司」）名義（於民國八十年六月）向內政部登記為著作人及著作權人，\n並使用於上訴人製售之童裝上，嗣於八十四年五月在台南市市面上發現被告甲○○製\n售之童褲上有擅自重製上開著作圖之圖案如原判決附圖二，又原判決附圖三所示「小\n狗與花車圖」美術著作，經上訴人於八十一年十月向內政部為著作人及著作權人登記\n，並使用於上訴人製售之童裝上，嗣於八十二年十月在台南市市面上發現被告製售之\n童褲上有擅自重製該著作圖之圖案如原判決附圖四，而提出告訴，雖經檢察官認定該\n圖係上訴人之員工陳美俐所創作，上訴人無權告訴而處分不起訴（台南地檢署八十三\n年度偵字第二二四七號）確定，但事後已由陳美俐出具證明書證明該著作權歸屬上訴\n人，上訴人又於八十四年四月發現被告盜用該著作如故，因認被告對上訴人享有之上\n開二著作之著作權，涉犯著作權法第九十一條第二項所定意圖銷售而擅自重製他人著\n作罪嫌，縱認被告所製上開附圖二、四之圖形係仿自附圖一、三，予以改作而非完全\n相同，亦應構成同法第九十二條之擅自以改作方法侵害他人著作權罪嫌，且被告一再\n盜用該二著作圖於其製售之童褲，營利為業，應依同法第九十四條論以以犯上開二罪\n為常業等情；但經原審調查結果，關於「小狗花絮圖」部分，上開附圖二並非僅係附\n圖一圖案內容之單純再現，且與附圖一均係自日本童裝圖案抄襲而來，同係出自「觀\n念」之抄襲，尚非法所禁止，亦非「第二次著作」可比，俱與上開「重製」及「改作\n」二罪構成要件不符，關於「小狗與花車圖」部分，上訴人係以前在上開偵查案提出\n作證之童褲，再提本件自訴，尚乏確據足認上訴人繼受陳美俐對該著作之著作權後，\n被告再有以重製、改作或公開展示方法侵害該著作權為常業之情事，因而維持第一審\n從實體上諭知被告無罪之判決，駁回上訴人在原審之上訴，固非無見。\n惟查犯罪之被害人始得提起自訴，如因非被害人而提起自訴，即屬不得自訴而自訴，\n對之應為不受理之判決，此觀刑事訴訟法第三百十九條第一項上段及第三百三十四條\n規定自明。又現行著作權法關於著作權之享有，不採登記（註冊）主義，而採創作（\n自然）主義（該法第三條第一項第二款、第十三條），依該法第七十四條規定，著作\n人或著作權人固得向主管機關內政部申請為著作人、著作權人等登記，但此種登記僅\n有存證之作用，尚無推定之效力，僅於同法第十條所定「在著作之原件或其已發行之\n重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名\n者，推定為該著作之著作人（第一項）；前項規定，於著作發行日期、地點之推定，\n準用之（第二項）」及第十四條所定「第十條第一項規定，於著作財產權人之推定，\n準用之」諸情形，始有推定為著作人或著作財產權人之效力，是故，主張著作權被侵\n害者，除合於上開推定規定外，仍須舉證證明其為著作人或著作權人，或由法院依職\n權予以調查認定。上訴人舉陳美俐、羅傑迪兒公司及張森栓共同立具、內容載稱「茲\n證明陳美俐為羅傑迪兒公司受雇人，而於在職期間經公司之企劃下完成其職務上之著\n作，其著作均歸屬公司所有。雖無契約上之約定，但口頭上有授權公司使用」之證明\n書（一審卷頁十二），擬證明上訴人於提起本件自訴之前，對上開附圖三「小狗與花\n車圖」已享有著作權，惟姑不論該證明書僅係影印本而非原本，且未記載書立之日期\n，又未指明係關於「小狗與花車圖」之著作，形式上已難遽認為真實，退而言之，縱\n認該證明書及內容為真實，其是否已符合同法第十一條但書之規定而得認定上訴人已\n享有該著作權，亦滋疑義，原審判決既未明其憑以認定之理由，復未依據內政部之\n登記簿認定該圖著作權之歸屬，又未查明有無依同法第十條、第十四條規定得推定上\n訴人公司為該圖之著作人或著作權人等情形，遽為實體上之判決，不但查證未盡，理\n由不備，抑且有違程序事項優先於實體事項之原則；又該「小狗與花車圖」係以張森\n栓個人名義於八十二年十二月十七日申登為著作人及著作權人，有內政部著作權登記\n簿（登記號碼：第三二二六三號）謄本在卷可稽（一審卷頁八、九），原判決迭載稱\n係以上訴人公司名義登記，亦有證據上理由矛盾之違誤。原判決關於此部分既有違背\n法令情形，應認此部分上訴為有理由，至於「小狗花絮圖」部分，因自訴及上訴意旨\n指被告行為應論以著作權法之常業罪，屬於實質上一罪之單一性案件，與「小狗與花\n車圖」部分具有不可分關係，自應一併撤銷，發回更審。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      九      月      三      日\n                              最高法院刑事第四庭\n                                  審判長法官  莊  來  成\n                                        法官  曾  有  田\n                                        法官  王  德  雲\n                                        法官  謝  俊  雄\n                                        法官  林  永  茂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      九      月      八      日\n                                                                      Ｋ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以：上訴人保時捷（原名「羅傑迪兒」）服裝有限公司在第一審自訴意旨\n略稱原判決附圖一所示「小狗花絮圖」美術著作，經以羅傑迪兒服裝有限公司（下稱\n「羅傑迪兒公司」）名義（於民國八十年六月）向內政部登記為著作人及著作權人，\n並使用於上訴人製售之童裝上，嗣於八十四年五月在台南市市面上發現被告甲○○製\n售之童褲上有擅自重製上開著作圖之圖案如原判決附圖二，又原判決附圖三所示「小\n狗與花車圖」美術著作，經上訴人於八十一年十月向內政部為著作人及著作權人登記\n，並使用於上訴人製售之童裝上，嗣於八十二年十月在台南市市面上發現被告製售之\n童褲上有擅自重製該著作圖之圖案如原判決附圖四，而提出告訴，雖經檢察官認定該\n圖係上訴人之員工陳美俐所創作，上訴人無權告訴而處分不起訴（台南地檢署八十三\n年度偵字第二二四七號）確定，但事後已由陳美俐出具證明書證明該著作權歸屬上訴\n人，上訴人又於八十四年四月發現被告盜用該著作如故，因認被告對上訴人享有之上\n開二著作之著作權，涉犯著作權法第九十一條第二項所定意圖銷售而擅自重製他人著\n作罪嫌，縱認被告所製上開附圖二、四之圖形係仿自附圖一、三，予以改作而非完全\n相同，亦應構成同法第九十二條之擅自以改作方法侵害他人著作權罪嫌，且被告一再\n盜用該二著作圖於其製售之童褲，營利為業，應依同法第九十四條論以以犯上開二罪\n為常業等情；但經原審調查結果，關於「小狗花絮圖」部分，上開附圖二並非僅係附\n圖一圖案內容之單純再現，且與附圖一均係自日本童裝圖案抄襲而來，同係出自「觀\n念」之抄襲，尚非法所禁止，亦非「第二次著作」可比，俱與上開「重製」及「改作\n」二罪構成要件不符，關於「小狗與花車圖」部分，上訴人係以前在上開偵查案提出\n作證之童褲，再提本件自訴，尚乏確據足認上訴人繼受陳美俐對該著作之著作權後，\n被告再有以重製、改作或公開展示方法侵害該著作權為常業之情事，因而維持第一審\n從實體上諭知被告無罪之判決，駁回上訴人在原審之上訴，固非無見。\n惟查犯罪之被害人始得提起自訴，如因非被害人而提起自訴，即屬不得自訴而自訴，\n對之應為不受理之判決，此觀刑事訴訟法第三百十九條第一項上段及第三百三十四條\n規定自明。又現行著作權法關於著作權之享有，不採登記（註冊）主義，而採創作（\n自然）主義（該法第三條第一項第二款、第十三條），依該法第七十四條規定，著作\n人或著作權人固得向主管機關內政部申請為著作人、著作權人等登記，但此種登記僅\n有存證之作用，尚無推定之效力，僅於同法第十條所定「在著作之原件或其已發行之\n重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名\n者，推定為該著作之著作人（第一項）；前項規定，於著作發行日期、地點之推定，\n準用之（第二項）」及第十四條所定「第十條第一項規定，於著作財產權人之推定，\n準用之」諸情形，始有推定為著作人或著作財產權人之效力，是故，主張著作權被侵\n害者，除合於上開推定規定外，仍須舉證證明其為著作人或著作權人，或由法院依職\n權予以調查認定。上訴人舉陳美俐、羅傑迪兒公司及張森栓共同立具、內容載稱「茲\n證明陳美俐為羅傑迪兒公司受雇人，而於在職期間經公司之企劃下完成其職務上之著\n作，其著作均歸屬公司所有。雖無契約上之約定，但口頭上有授權公司使用」之證明\n書（一審卷頁十二），擬證明上訴人於提起本件自訴之前，對上開附圖三「小狗與花\n車圖」已享有著作權，惟姑不論該證明書僅係影印本而非原本，且未記載書立之日期\n，又未指明係關於「小狗與花車圖」之著作，形式上已難遽認為真實，退而言之，縱\n認該證明書及內容為真實，其是否已符合同法第十一條但書之規定而得認定上訴人已\n享有該著作權，亦滋疑義，原審判決既未明其憑以認定之理由，復未依據內政部之\n登記簿認定該圖著作權之歸屬，又未查明有無依同法第十條、第十四條規定得推定上\n訴人公司為該圖之著作人或著作權人等情形，遽為實體上之判決，不但查證未盡，理\n由不備，抑且有違程序事項優先於實體事項之原則；又該「小狗與花車圖」係以張森\n栓個人名義於八十二年十二月十七日申登為著作人及著作權人，有內政部著作權登記\n簿（登記號碼：第三二二六三號）謄本在卷可稽（一審卷頁八、九），原判決迭載稱\n係以上訴人公司名義登記，亦有證據上理由矛盾之違誤。原判決關於此部分既有違背\n法令情形，應認此部分上訴為有理由，至於「小狗花絮圖」部分，因自訴及上訴意旨\n指被告行為應論以著作權法之常業罪，屬於實質上一罪之單一性案件，與「小狗與花\n車圖」部分具有不可分關係，自應一併撤銷，發回更審。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第五一九九號上訴人保時捷服裝有限公司代表人張森栓被告甲○○男右上訴人因自訴被告違反著作權法案件，不服臺灣高等法院臺南分院中華民國八十五年七月二十四日第二審判決（八十五年度上訴字第五四九號，自訴案號：臺灣臺南地方法院八十四年度自字第四一三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以：上訴人保時捷（原名「羅傑迪兒」）服裝有限公司在第一審自訴意旨略稱原判決附圖一所示「小狗花絮圖」美術著作，經以羅傑迪兒服裝有限公司（下稱「羅傑迪兒公司」）名義（於民國八十年六月）向內政部登記為著作人及著作權人，並使用於上訴人製售之童裝上，嗣於八十四年五月在台南市市面上發現被告甲○○製售之童褲上有擅自重製上開著作圖之圖案如原判決附圖二，又原判決附圖三所示「小狗與花車圖」美術著作，經上訴人於八十一年十月向內政部為著作人及著作權人登記，並使用於上訴人製售之童裝上，嗣於八十二年十月在台南市市面上發現被告製售之童褲上有擅自重製該著作圖之圖案如原判決附圖四，而提出告訴，雖經檢察官認定該圖係上訴人之員工陳美俐所創作，上訴人無權告訴而處分不起訴（台南地檢署八十三年度偵字第二二四七號）確定，但事後已由陳美俐出具證明書證明該著作權歸屬上訴人，上訴人又於八十四年四月發現被告盜用該著作如故，因認被告對上訴人享有之上開二著作之著作權，涉犯著作權法第九十一條第二項所定意圖銷售而擅自重製他人著作罪嫌，縱認被告所製上開附圖二、四之圖形係仿自附圖一、三，予以改作而非完全相同，亦應構成同法第九十二條之擅自以改作方法侵害他人著作權罪嫌，且被告一再盜用該二著作圖於其製售之童褲，營利為業，應依同法第九十四條論以以犯上開二罪為常業等情；但經原審調查結果，關於「小狗花絮圖」部分，上開附圖二並非僅係附圖一圖案內容之單純再現，且與附圖一均係自日本童裝圖案抄襲而來，同係出自「觀念」之抄襲，尚非法所禁止，亦非「第二次著作」可比，俱與上開「重製」及「改作」二罪構成要件不符，關於「小狗與花車圖」部分，上訴人係以前在上開偵查案提出作證之童褲，再提本件自訴，尚乏確據足認上訴人繼受陳美俐對該著作之著作權後，被告再有以重製、改作或公開展示方法侵害該著作權為常業之情事，因而維持第一審從實體上諭知被告無罪之判決，駁回上訴人在原審之上訴，固非無見。惟查犯罪之被害人始得提起自訴，如因非被害人而提起自訴，即屬不得自訴而自訴，對之應為不受理之判決，此觀刑事訴訟法第三百十九條第一項上段及第三百三十四條規定自明。又現行著作權法關於著作權之享有，不採登記（註冊）主義，而採創作（自然）主義（該法第三條第一項第二款、第十三條），依該法第七十四條規定，著作人或著作權人固得向主管機關內政部申請為著作人、著作權人等登記，但此種登記僅有存證之作用，尚無推定之效力，僅於同法第十條所定「在著作之原件或其已發行之重製物上，或將著作公開發表時，以通常之方法表示著作人之本名或眾所周知之別名者，推定為該著作之著作人（第一項）；前項規定，於著作發行日期、地點之推定，準用之（第二項）」及第十四條所定「第十條第一項規定，於著作財產權人之推定，準用之」諸情形，始有推定為著作人或著作財產權人之效力，是故，主張著作權被侵害者，除合於上開推定規定外，仍須舉證證明其為著作人或著作權人，或由法院依職權予以調查認定。上訴人舉陳美俐、羅傑迪兒公司及張森栓共同立具、內容載稱「茲證明陳美俐為羅傑迪兒公司受雇人，而於在職期間經公司之企劃下完成其職務上之著作，其著作均歸屬公司所有。雖無契約上之約定，但口頭上有授權公司使用」之證明書（一審卷頁十二），擬證明上訴人於提起本件自訴之前，對上開附圖三「小狗與花車圖」已享有著作權，惟姑不論該證明書僅係影印本而非原本，且未記載書立之日期，又未指明係關於「小狗與花車圖」之著作，形式上已難遽認為真實，退而言之，縱認該證明書及內容為真實，其是否已符合同法第十一條但書之規定而得認定上訴人已享有該著作權，亦滋疑義，原審判決既未明其憑以認定之理由，復未依據內政部之登記簿認定該圖著作權之歸屬，又未查明有無依同法第十條、第十四條規定得推定上訴人公司為該圖之著作人或著作權人等情形，遽為實體上之判決，不但查證未盡，理由不備，抑且有違程序事項優先於實體事項之原則；又該「小狗與花車圖」係以張森栓個人名義於八十二年十二月十七日申登為著作人及著作權人，有內政部著作權登記簿（登記號碼：第三二二六三號）謄本在卷可稽（一審卷頁八、九），原判決迭載稱係以上訴人公司名義登記，亦有證據上理由矛盾之違誤。原判決關於此部分既有違背法令情形，應認此部分上訴為有理由，至於「小狗花絮圖」部分，因自訴及上訴意旨指被告行為應論以著作權法之常業罪，屬於實質上一罪之單一性案件，與「小狗與花車圖」部分具有不可分關係，自應一併撤銷，發回更審。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年九月三日最高法院刑事第四庭審判長法官莊來成法官曾有田法官王德雲法官謝俊雄法官林永茂右正本證明與原本無異書記官中華民國八十六年九月八日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男",
      "右上訴人因自訴被告違反著作權法案件，不服臺灣高等法院臺南分院中華民國八十五",
      "年七月二十四日第二審判決（八十五年度上訴字第五四九號，自訴案號：臺灣臺南地",
      "方法院八十四年度自字第四一三號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-03",
  "created_at": "2016-02-03 14:22:26",
  "updated_at": "2016-02-03 14:22:26"
}