{
  "identify": "PTD-91-訴-789-20021210-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "789",
  "jcheck": "1",
  "reason": "搶奪",
  "content": "臺灣屏東地方法院刑事判決                          九十一年度訴字第七八九號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  丙○○\n                乙○○\n右列被告因搶奪案件，經檢察官提起公訴（九十一年度偵字第五六六四號），本院判\n決如左：\n    主  文\n丙○○竊盜，處有期徒刑陸月；又連續意圖為自己不法之所有，而搶奪他人之動產，\n處有期徒刑貳年；應執行有期徒刑貳年肆月。\n乙○○寄藏贓物，累犯，處有期徒刑陸月，如易科罰金以佰元折算壹日。\n    事  實\n一、乙○○前因犯公共危險罪，經本院以民國八十八年度屏簡字第二六八號判處有期\n    徒刑四月確定，甫於八十九年三月二十二日在監執行完畢。\n二、丙○○於九十一年十月十七日上午十時許，在坐落屏東市○○路之屏東市藝術館\n    停車棚內，見甲○○所有車號ＰＩＢ－七六七號重型機車之鑰匙未拔下，竟生意\n    圖為自己不法所有之竊盜犯意，下手竊取該機車及甲○○置於其上之黑色全罩式\n    安全帽供騎乘並佩戴後離去，於同日上午十時三十分許行經屏東市○○路中正國\n    小後門附近時，見丁○○將所有之咖啡色皮包一只置於所騎自行車前置物籃內，\n    疏於防備，竟萌生意圖為自己不法所有而搶奪他人動產之概括犯意，自後方疾駛\n    超越，並伸手將該皮包連同其內放置之身分證、健保卡各一張、個人藥品、聖經\n    詩歌本及眼鏡等物搶走；隨後於同日上午十一時許，又承前開同一搶奪之概括犯\n    意，在屏東市○○路中山公園側門前，趁戊○○正要發動機車而將所提紅色皮包\n    一只置於機車踏板而疏於防備之際，徒步上前將該皮包連同其內翡翠項鍊四條、\n    珍珠項鍊、半珍珠項鍊、Ｋ金項鍊各一條、翡翠墜子九個、古錢二枚、鑲鑽戒指\n    四十一只、戒指二只、藍、紅寶石八顆、玉觀音二個、水晶二包、珍珠、碧璽各\n    一個、硨磲五個、耳環十五包、黨證、存款單各一張、駕照三張等物搶走，嗣因\n    戊○○驚覺中上前緊抓皮包不放，相持間遭拖行約六公尺後始因不敵而放手，丙\n    ○○得手後，旋駕駛預藏在現場附近之前開竊得機車揚長而去，隨即將搶得戊○\n    ○所有珠寶持往乙○○位於屏東市○○里○○路四八二巷二號住處，寄交乙○○\n    收藏，乙○○明知上開物品來源不明，顯為贓物，仍允諾予以寄放收藏，終為警\n    循線先後於九十一年十月十七日下午一時五十分許、同日下午六時十五分許，分\n    別在上開乙○○、丙○○各人之住所內查獲。\n三、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、被告丙○○、乙○○前揭竊盜、搶奪及受寄贓物之犯罪事實，業據被告二人於警\n    、偵訊中自白，及被告丙○○於本院訊問時供承不諱，並經被害人甲○○、丁○\n    ○、戊○○指訴綦詳，復有車輛協尋證明單、贓物領據四紙及照片二十七幀在卷\n    可稽，堪信為真。被告乙○○於本院訊問時，雖改稱被告丙○○持上開搶得珠寶\n    前來寄放時，伊尚在酒醉中，並未同意受寄，但在要求丙○○拿回去時，即為員\n    警登門查獲云云（詳本院卷第二十九頁訊問筆錄），惟依被告丙○○、乙○○於\n    警、偵訊之供述，本件係員警因另案依法於案發當日（九十一年十月十七日）下\n    午一時五十分許，在被告乙○○家中搜索時，查獲上開珠寶，乃經被告乙○○指\n認而循線於同日下午六時十五分另在他處將被告丙○○查獲，與被告乙○○上開\n    所辯之場景，顯然有異，況其警訊中對於員警問及當日中午電視新聞內容時，尚\n    能覆述如流（詳警卷第十五頁），顯非意識不清下所見聞，足徵被告乙○○於本\n    院訊問時所為推醉卸責之詞，不足採信，本件被告等犯罪事證已臻明確，應依法\n    論科。\n二、核被告丙○○所為，係犯刑法第三百二十條第一項之普通竊盜罪及同法第三百二\n    十五條第一項之搶奪罪；被告乙○○所為，係犯刑法第三百四十九條第二項之寄\n    藏贓物罪。被告丙○○先後兩次搶奪犯行，時間緊接，觸犯構成要件相同之罪名\n    ，顯係基於概括犯意反覆為之，應依刑法第五十六條規定以連續犯論，並加重其\n    刑。被告丙○○前於九十年九月八日至同年九月十五日間，因連續在屏東地區之\n    通訊行等處竊取行動電話，經臺灣屏東地方法院檢察署檢察官以九十一年度偵字\n    第九六六號、第二三三九號提起公訴，並經本院以九十一年度易字第七七六號審\n    理中，尚未審結，有臺灣高等法院被告全國前案查註紀錄表及起訴書各一份在卷\n    可參，惟依被告丙○○於本院訊問時自承：伊於犯該案件後，即準備洗手不做了\n    ，這次伊竊取被害人甲○○機車之行為，係因偶見該機車鑰匙未拔下而臨時起意\n    ，猶非為其嗣後搶奪犯行做準備等語，是其本件竊盜犯行與前述另案犯行，不僅\n    時間相去甚遠，犯罪手法迥異，顯非基於概括犯意而本於同一犯罪計劃所為。主\n    觀上與其嗣後另行起意犯搶奪行為間，猶無牽連關係可言，應予分論併罰。另被\n    告乙○○前因犯公共危險罪，經本院以八十八年度屏簡字第二六八號判處有期徒\n    刑四月確定，甫於八十九年三月二十二日在監執行完畢，有臺灣高等法院被告全\n    國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份在卷可按，\n    其五年內再犯本件有期徒刑以上刑之罪，為累犯，依法應加重其刑。爰審酌被告\n    丙○○、乙○○之年齡、品性、智識程度、犯罪動機，被告丙○○以機車飛車搶\n    奪之方式，對於社會治安危害之強度，及對被害人與其他用路人生命、身體安全\n    構成之危險性，被告犯罪所得財物之價值、造成損害之程度，及渠二人犯後態度\n    等一切情狀，各量處如主文所示之刑，並定被告丙○○應執行之刑，就被告乙○\n    ○部分諭知易科罰金之折算標準，以資儆懲。\n三、公訴意旨另以被告丙○○於九十一年八月十五日凌晨零時許，在屏東縣麟洛鄉○\n    ○村○○路二六四號搶奪不詳姓名被害人粉紅色背包一只，涉犯搶奪罪嫌而提起\n    公訴，惟按，犯罪事實應依證據認定之，無證據不得推定其犯罪事實；被告之自\n    白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事\n    實相符，刑事訴訟法第一百五十四條、第一百五十六條第二項，定有明文。公訴\n    意旨認定被告丙○○此部分犯嫌，無非以被告於警訊中及內勤檢察官訊問時所為\n    之自白為其論據，訊據被告丙○○於本院訊問時，則堅詞否認有此犯行，經查復\n    無其他積極事證可資佐證，而被告丙○○前開於警、偵訊中雖自承犯行，依其供\n    述內容，卻係與案外人劉永勳共同為之，嗣劉永勳涉案嫌疑既已經檢察官調查後\n    ，認為證據不足而予不起訴處分，有不起訴處分書一份附卷可參，則被告丙○○\n    前開警、偵訊中之自白，猶難認為無瑕疵，揆諸前引法條意旨，此部分即應為被\n    告無罪之認定，然此部分縱能成罪，依公訴意旨所述，要亦與前揭經論罪科刑部\n    分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第三百二十五條第一項、第三百四十九條第二項、第五十六條、第五十一條第五款、\n第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官吳書嫺到庭執行職務。\n中      華      民      國    九十一    年    十  二    月      十      日\n                                      臺灣屏東地方法院刑事第四庭\n                                          法  官   陳松檀\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官   張福山\n中      華      民      國    九十一    年    十  二    月      十      日\n附錄本判決論罪之法條：\n中華民國刑法第三百二十條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第三百二十五條\n意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒\n刑。\n因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下\n有期徒刑。\n第一項之未遂犯罰之。\n中華民國刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為擔保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n因贓物變得之財物，以贓物論。\n",
  "structure": {
    "main": "丙○○竊盜，處有期徒刑陸月；又連續意圖為自己不法之所有，而搶奪他人之動產，\n處有期徒刑貳年；應執行有期徒刑貳年肆月。\n乙○○寄藏贓物，累犯，處有期徒刑陸月，如易科罰金以佰元折算壹日。",
    "fact": "一、乙○○前因犯公共危險罪，經本院以民國八十八年度屏簡字第二六八號判處有期\n    徒刑四月確定，甫於八十九年三月二十二日在監執行完畢。\n二、丙○○於九十一年十月十七日上午十時許，在坐落屏東市○○路之屏東市藝術館\n    停車棚內，見甲○○所有車號ＰＩＢ－七六七號重型機車之鑰匙未拔下，竟生意\n    圖為自己不法所有之竊盜犯意，下手竊取該機車及甲○○置於其上之黑色全罩式\n    安全帽供騎乘並佩戴後離去，於同日上午十時三十分許行經屏東市○○路中正國\n    小後門附近時，見丁○○將所有之咖啡色皮包一只置於所騎自行車前置物籃內，\n    疏於防備，竟萌生意圖為自己不法所有而搶奪他人動產之概括犯意，自後方疾駛\n    超越，並伸手將該皮包連同其內放置之身分證、健保卡各一張、個人藥品、聖經\n    詩歌本及眼鏡等物搶走；隨後於同日上午十一時許，又承前開同一搶奪之概括犯\n    意，在屏東市○○路中山公園側門前，趁戊○○正要發動機車而將所提紅色皮包\n    一只置於機車踏板而疏於防備之際，徒步上前將該皮包連同其內翡翠項鍊四條、\n    珍珠項鍊、半珍珠項鍊、Ｋ金項鍊各一條、翡翠墜子九個、古錢二枚、鑲鑽戒指\n    四十一只、戒指二只、藍、紅寶石八顆、玉觀音二個、水晶二包、珍珠、碧璽各\n    一個、硨磲五個、耳環十五包、黨證、存款單各一張、駕照三張等物搶走，嗣因\n    戊○○驚覺中上前緊抓皮包不放，相持間遭拖行約六公尺後始因不敵而放手，丙\n    ○○得手後，旋駕駛預藏在現場附近之前開竊得機車揚長而去，隨即將搶得戊○\n    ○所有珠寶持往乙○○位於屏東市○○里○○路四八二巷二號住處，寄交乙○○\n    收藏，乙○○明知上開物品來源不明，顯為贓物，仍允諾予以寄放收藏，終為警\n    循線先後於九十一年十月十七日下午一時五十分許、同日下午六時十五分許，分\n    別在上開乙○○、丙○○各人之住所內查獲。\n三、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告丙○○、乙○○前揭竊盜、搶奪及受寄贓物之犯罪事實，業據被告二人於警\n    、偵訊中自白，及被告丙○○於本院訊問時供承不諱，並經被害人甲○○、丁○\n    ○、戊○○指訴綦詳，復有車輛協尋證明單、贓物領據四紙及照片二十七幀在卷\n    可稽，堪信為真。被告乙○○於本院訊問時，雖改稱被告丙○○持上開搶得珠寶\n    前來寄放時，伊尚在酒醉中，並未同意受寄，但在要求丙○○拿回去時，即為員\n    警登門查獲云云（詳本院卷第二十九頁訊問筆錄），惟依被告丙○○、乙○○於\n    警、偵訊之供述，本件係員警因另案依法於案發當日（九十一年十月十七日）下\n    午一時五十分許，在被告乙○○家中搜索時，查獲上開珠寶，乃經被告乙○○指\n認而循線於同日下午六時十五分另在他處將被告丙○○查獲，與被告乙○○上開\n    所辯之場景，顯然有異，況其警訊中對於員警問及當日中午電視新聞內容時，尚\n    能覆述如流（詳警卷第十五頁），顯非意識不清下所見聞，足徵被告乙○○於本\n    院訊問時所為推醉卸責之詞，不足採信，本件被告等犯罪事證已臻明確，應依法\n    論科。\n二、核被告丙○○所為，係犯刑法第三百二十條第一項之普通竊盜罪及同法第三百二\n    十五條第一項之搶奪罪；被告乙○○所為，係犯刑法第三百四十九條第二項之寄\n    藏贓物罪。被告丙○○先後兩次搶奪犯行，時間緊接，觸犯構成要件相同之罪名\n    ，顯係基於概括犯意反覆為之，應依刑法第五十六條規定以連續犯論，並加重其\n    刑。被告丙○○前於九十年九月八日至同年九月十五日間，因連續在屏東地區之\n    通訊行等處竊取行動電話，經臺灣屏東地方法院檢察署檢察官以九十一年度偵字\n    第九六六號、第二三三九號提起公訴，並經本院以九十一年度易字第七七六號審\n    理中，尚未審結，有臺灣高等法院被告全國前案查註紀錄表及起訴書各一份在卷\n    可參，惟依被告丙○○於本院訊問時自承：伊於犯該案件後，即準備洗手不做了\n    ，這次伊竊取被害人甲○○機車之行為，係因偶見該機車鑰匙未拔下而臨時起意\n    ，猶非為其嗣後搶奪犯行做準備等語，是其本件竊盜犯行與前述另案犯行，不僅\n    時間相去甚遠，犯罪手法迥異，顯非基於概括犯意而本於同一犯罪計劃所為。主\n    觀上與其嗣後另行起意犯搶奪行為間，猶無牽連關係可言，應予分論併罰。另被\n    告乙○○前因犯公共危險罪，經本院以八十八年度屏簡字第二六八號判處有期徒\n    刑四月確定，甫於八十九年三月二十二日在監執行完畢，有臺灣高等法院被告全\n    國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份在卷可按，\n    其五年內再犯本件有期徒刑以上刑之罪，為累犯，依法應加重其刑。爰審酌被告\n    丙○○、乙○○之年齡、品性、智識程度、犯罪動機，被告丙○○以機車飛車搶\n    奪之方式，對於社會治安危害之強度，及對被害人與其他用路人生命、身體安全\n    構成之危險性，被告犯罪所得財物之價值、造成損害之程度，及渠二人犯後態度\n    等一切情狀，各量處如主文所示之刑，並定被告丙○○應執行之刑，就被告乙○\n    ○部分諭知易科罰金之折算標準，以資儆懲。\n三、公訴意旨另以被告丙○○於九十一年八月十五日凌晨零時許，在屏東縣麟洛鄉○\n    ○村○○路二六四號搶奪不詳姓名被害人粉紅色背包一只，涉犯搶奪罪嫌而提起\n    公訴，惟按，犯罪事實應依證據認定之，無證據不得推定其犯罪事實；被告之自\n    白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事\n    實相符，刑事訴訟法第一百五十四條、第一百五十六條第二項，定有明文。公訴\n    意旨認定被告丙○○此部分犯嫌，無非以被告於警訊中及內勤檢察官訊問時所為\n    之自白為其論據，訊據被告丙○○於本院訊問時，則堅詞否認有此犯行，經查復\n    無其他積極事證可資佐證，而被告丙○○前開於警、偵訊中雖自承犯行，依其供\n    述內容，卻係與案外人劉永勳共同為之，嗣劉永勳涉案嫌疑既已經檢察官調查後\n    ，認為證據不足而予不起訴處分，有不起訴處分書一份附卷可參，則被告丙○○\n    前開警、偵訊中之自白，猶難認為無瑕疵，揆諸前引法條意旨，此部分即應為被\n    告無罪之認定，然此部分縱能成罪，依公訴意旨所述，要亦與前揭經論罪科刑部\n    分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第三百二十五條第一項、第三百四十九條第二項、第五十六條、第五十一條第五款、\n第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官吳書嫺到庭執行職務。\n中      華      民      國    九十一    年    十  二    月      十      日\n                                      臺灣屏東地方法院刑事第四庭\n                                          法  官   陳松檀\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官   張福山"
  },
  "search": "臺灣屏東地方法院刑事判決九十一年度訴字第七八九號公訴人臺灣屏東地方法院檢察署檢察官被告丙○○乙○○右列被告因搶奪案件，經檢察官提起公訴（九十一年度偵字第五六六四號），本院判決如左：主文丙○○竊盜，處有期徒刑陸月；又連續意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑貳年；應執行有期徒刑貳年肆月。乙○○寄藏贓物，累犯，處有期徒刑陸月，如易科罰金以佰元折算壹日。事實一、乙○○前因犯公共危險罪，經本院以民國八十八年度屏簡字第二六八號判處有期徒刑四月確定，甫於八十九年三月二十二日在監執行完畢。二、丙○○於九十一年十月十七日上午十時許，在坐落屏東市○○路之屏東市藝術館停車棚內，見甲○○所有車號ＰＩＢ－七六七號重型機車之鑰匙未拔下，竟生意圖為自己不法所有之竊盜犯意，下手竊取該機車及甲○○置於其上之黑色全罩式安全帽供騎乘並佩戴後離去，於同日上午十時三十分許行經屏東市○○路中正國小後門附近時，見丁○○將所有之咖啡色皮包一只置於所騎自行車前置物籃內，疏於防備，竟萌生意圖為自己不法所有而搶奪他人動產之概括犯意，自後方疾駛超越，並伸手將該皮包連同其內放置之身分證、健保卡各一張、個人藥品、聖經詩歌本及眼鏡等物搶走；隨後於同日上午十一時許，又承前開同一搶奪之概括犯意，在屏東市○○路中山公園側門前，趁戊○○正要發動機車而將所提紅色皮包一只置於機車踏板而疏於防備之際，徒步上前將該皮包連同其內翡翠項鍊四條、珍珠項鍊、半珍珠項鍊、Ｋ金項鍊各一條、翡翠墜子九個、古錢二枚、鑲鑽戒指四十一只、戒指二只、藍、紅寶石八顆、玉觀音二個、水晶二包、珍珠、碧璽各一個、硨磲五個、耳環十五包、黨證、存款單各一張、駕照三張等物搶走，嗣因戊○○驚覺中上前緊抓皮包不放，相持間遭拖行約六公尺後始因不敵而放手，丙○○得手後，旋駕駛預藏在現場附近之前開竊得機車揚長而去，隨即將搶得戊○○所有珠寶持往乙○○位於屏東市○○里○○路四八二巷二號住處，寄交乙○○收藏，乙○○明知上開物品來源不明，顯為贓物，仍允諾予以寄放收藏，終為警循線先後於九十一年十月十七日下午一時五十分許、同日下午六時十五分許，分別在上開乙○○、丙○○各人之住所內查獲。三、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、被告丙○○、乙○○前揭竊盜、搶奪及受寄贓物之犯罪事實，業據被告二人於警、偵訊中自白，及被告丙○○於本院訊問時供承不諱，並經被害人甲○○、丁○○、戊○○指訴綦詳，復有車輛協尋證明單、贓物領據四紙及照片二十七幀在卷可稽，堪信為真。被告乙○○於本院訊問時，雖改稱被告丙○○持上開搶得珠寶前來寄放時，伊尚在酒醉中，並未同意受寄，但在要求丙○○拿回去時，即為員警登門查獲云云（詳本院卷第二十九頁訊問筆錄），惟依被告丙○○、乙○○於警、偵訊之供述，本件係員警因另案依法於案發當日（九十一年十月十七日）下午一時五十分許，在被告乙○○家中搜索時，查獲上開珠寶，乃經被告乙○○指認而循線於同日下午六時十五分另在他處將被告丙○○查獲，與被告乙○○上開所辯之場景，顯然有異，況其警訊中對於員警問及當日中午電視新聞內容時，尚能覆述如流（詳警卷第十五頁），顯非意識不清下所見聞，足徵被告乙○○於本院訊問時所為推醉卸責之詞，不足採信，本件被告等犯罪事證已臻明確，應依法論科。二、核被告丙○○所為，係犯刑法第三百二十條第一項之普通竊盜罪及同法第三百二十五條第一項之搶奪罪；被告乙○○所為，係犯刑法第三百四十九條第二項之寄藏贓物罪。被告丙○○先後兩次搶奪犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條規定以連續犯論，並加重其刑。被告丙○○前於九十年九月八日至同年九月十五日間，因連續在屏東地區之通訊行等處竊取行動電話，經臺灣屏東地方法院檢察署檢察官以九十一年度偵字第九六六號、第二三三九號提起公訴，並經本院以九十一年度易字第七七六號審理中，尚未審結，有臺灣高等法院被告全國前案查註紀錄表及起訴書各一份在卷可參，惟依被告丙○○於本院訊問時自承：伊於犯該案件後，即準備洗手不做了，這次伊竊取被害人甲○○機車之行為，係因偶見該機車鑰匙未拔下而臨時起意，猶非為其嗣後搶奪犯行做準備等語，是其本件竊盜犯行與前述另案犯行，不僅時間相去甚遠，犯罪手法迥異，顯非基於概括犯意而本於同一犯罪計劃所為。主觀上與其嗣後另行起意犯搶奪行為間，猶無牽連關係可言，應予分論併罰。另被告乙○○前因犯公共危險罪，經本院以八十八年度屏簡字第二六八號判處有期徒刑四月確定，甫於八十九年三月二十二日在監執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份在卷可按，其五年內再犯本件有期徒刑以上刑之罪，為累犯，依法應加重其刑。爰審酌被告丙○○、乙○○之年齡、品性、智識程度、犯罪動機，被告丙○○以機車飛車搶奪之方式，對於社會治安危害之強度，及對被害人與其他用路人生命、身體安全構成之危險性，被告犯罪所得財物之價值、造成損害之程度，及渠二人犯後態度等一切情狀，各量處如主文所示之刑，並定被告丙○○應執行之刑，就被告乙○○部分諭知易科罰金之折算標準，以資儆懲。三、公訴意旨另以被告丙○○於九十一年八月十五日凌晨零時許，在屏東縣麟洛鄉○○村○○路二六四號搶奪不詳姓名被害人粉紅色背包一只，涉犯搶奪罪嫌而提起公訴，惟按，犯罪事實應依證據認定之，無證據不得推定其犯罪事實；被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十四條、第一百五十六條第二項，定有明文。公訴意旨認定被告丙○○此部分犯嫌，無非以被告於警訊中及內勤檢察官訊問時所為之自白為其論據，訊據被告丙○○於本院訊問時，則堅詞否認有此犯行，經查復無其他積極事證可資佐證，而被告丙○○前開於警、偵訊中雖自承犯行，依其供述內容，卻係與案外人劉永勳共同為之，嗣劉永勳涉案嫌疑既已經檢察官調查後，認為證據不足而予不起訴處分，有不起訴處分書一份附卷可參，則被告丙○○前開警、偵訊中之自白，猶難認為無瑕疵，揆諸前引法條意旨，此部分即應為被告無罪之認定，然此部分縱能成罪，依公訴意旨所述，要亦與前揭經論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、第三百二十五條第一項、第三百四十九條第二項、第五十六條、第五十一條第五款、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官吳書嫺到庭執行職務。中華民國九十一年十二月十日臺灣屏東地方法院刑事第四庭法官陳松檀右正本證明與原本無異。如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官張福山中華民國九十一年十二月十日附錄本判決論罪之法條：中華民國刑法第三百二十條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第三百二十五條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第一項之未遂犯罰之。中華民國刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為擔保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。",
  "characters": {
    "judges": [
      "陳松檀"
    ],
    "prosecutors": [
      "吳書嫺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張福山"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-10",
  "created_at": "2016-02-05 05:07:47",
  "updated_at": "2016-02-05 05:07:47"
}