{
  "identify": "TCD-91-家聲-428-20021210-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家聲",
  "number": "428",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺中地方法院民事裁定  九十一年度家聲字第四二八號\n    聲  請  人  甲○○\n    相  對  人  乙○○\n右當事人間聲請保全證據事件，本院裁定如左：\n    主    文\n聲請駁回。\n程序費用由聲請人負擔。\n    理    由\n一、本件聲請意旨略以：緣聲請人與相對人為夫妻關係，惟相對人於民國八十九年三\n    月間自澳洲返回台灣居住後，即經常以懷疑聲請人有外遇為由，藉故騷擾聲請人\n    ，九十一年八月初聲請人發現相對人對於聲請人之每日行蹤及行動電話通聯事項\n    瞭若指掌，深覺可疑，即於九十一年八月二日委請中華賓士汽車股份有限公司台\n    中分公司（以下簡稱中華賓士汽車台中分公司）檢查聲請人所管理及使用之佳儀\n    投資股份有限公司（以下簡稱佳儀公司）５Ｄ－３８３６號黑色賓士汽車，起初\n    雖未發現監聽等器材，惟嗣後聲請人之司機發覺儀表板附近經陽光照射後有微小\n    之反光點，聲請人乃再於九十一年十月九日委請中華賓士汽車台中分公司檢查系\n    爭汽車儀表板下方，果然發現該處遭人裝置「疑似」電話發、受話器及ＧＰＳ定\n    位儀各一具，另於該零件中發現一片屬於東信電信之ＳＩＭ卡（電話號碼：00\n    00000000），經聲請人向相關專業人士查詢，上開查獲之器材具有衛星\n    定位功能，如將發話端之電話接上轉換器並可監聽車上人員之對話，聲請人再將\n    台中市○○路五二號十一樓家中聲請人名下之00－00000000及00－\n    00000000有線電話及聲請人所有但由相對人使用之000000000\n    0行動電話等共三支電話之通聯紀錄調閱加以比對結果，發現上述三支電話於九\n    十一年八月一日起即經常有撥打上開系爭汽車加裝之ＳＩＭ卡00000000\n    00電話號碼之通聯紀錄，且撥打之時間許多均在上班時間，而聲請人平時上班\n    時間均在台北市松山區○○○路五七號十六樓佳儀公司忙於公事，故絕非聲請人\n    所撥打，而台中市○○路家中只有相對人及兩造小學四年級之兒子居住，且兩造\n    年幼之兒子亦不可能或無必要撥打上述疑似監聽設備之ＳＩＭ卡電話，足證撥打\n    上述三支電話監聽聲請人之紀錄者，顯然為相對人所為，相對人上開種種作為，\n    已造成聲請人精神上莫大之壓力，無法正常生活及工作，對聲請人為不堪同居之\n    精神虐待，且因而使兩造間婚姻信賴關係完全喪失，兩造之婚姻關係亦顯然難以\n    維持，是為在兩造訴訟前確定上述相對人在系爭汽車裝置監聽等設備及監聽聲請\n    人等事物之現狀，確實查證相關事證，研判紛爭之實際狀況，充分蒐集及整理資\n    料，保全聲請人依民法第一千零五十二條第一項第三款及同條第二項訴請離婚之\n    證據，以免日後因上述事物之現狀變更影響聲請人之舉證權益；再者，相對人曾\n    於九十一年七月底趁聲請人出國期間，以接送兩造之小孩為由，向聲請人之司機\n    借用系爭汽車晶片鑰匙，經聲請人司機告知家中留有備用晶片鑰匙可以開啟車門\n    及啟動系爭汽車，嗣相對人即以電話告知聲請人之司機稱其已找到晶片鑰匙等語\n    ，且最近聲請人發現家中晶片鑰匙已遺失，可知相對人應是以存放於家中之晶片\n    鑰匙開啟車門加裝上述監聽零件，則相對人既可加裝，自亦可隨時拆除，為免日\n    後相對人拆除或變更上述監聽零件，使上述證據滅失或使聲請人無法使用上述證\n    據，為此依民事訴訟法第三百六十八條第一項規定，聲請本院會同具有鑑定電信\n    及通訊設備能力及業務之鑑定機構及中華賓士汽車台中分公司之人員及兩造勘驗\n    、鑑定系爭汽車上加裝之零件現狀及其功能，並於勘驗及鑑定後拆除上述加裝之\n    器材留置於本院等語。\n二、按證據有滅失或礙難使用之虞，或經他造同意者，得向法院聲請保全；就確定事\n    、物之現狀有法律上利益並有必要時，亦得聲請為鑑定、勘驗或保全書證，民事\n    訴訟法第三百六十八條第一項定有明文。又保全證據之聲請應表明應保全證據之\n    理由，且該理由應釋明之，同法第三百七十條第一項第四款及第二項亦有規定。\n    再者，證據保全之目的，在於防止證據之滅失，或難以使用，致影響裁判之正確\n    ；苟證據並非即將滅失，無時間上之迫切性，而得於調查證據程序中為調查，訴\n    訟當事人原可於調查證據程序中聲請調查即可，即無保全證據之必要。為發揮證\n    據保全制度之功能，擴大容許聲請保全證據之範圍，八十九年二月九日修正公布\n    之民事訴訟法第三百六十八條第一項後段固增訂就確定事、物之現狀得聲請保全\n    證據，惟為防止濫用此一制度，而損害他造之權益，法律已明定此種保全證據之\n    聲請，限於「有法律上利益並有必要時」始得為之。故當事人於起訴前，為蒐集\n    訴訟資料，並非得漫無限制的聲請法院保全證據，其所欲保全者，仍以有「法律\n    上利益及必要時」為限。\n三、經查，本件聲請人所欲保全者，乃勘驗、鑑定系爭５Ｄ－３８３６號黑色賓士汽\n    車上加裝之零件現狀及其功能，並於勘驗及鑑定後拆除上述加裝之器材留置於本\n    院，然系爭汽車，目前仍由聲請人管理使用中，該等零件已由聲請人自行保全中\n    ，則其未提出具體事證釋明，僅泛言存放家中之系爭汽車晶片鑰匙已遺失，及相\n    對人曾持有該晶片鑰匙云云，即認上開證據有滅失或礙難使用之虞，應屬臆測之\n    詞，故無保全之必要性。再者，中華賓士汽車台中分公司曾於九十一年八月二日\n    、十月九日檢查系爭汽車，並發現車內有疑似電話發、受話器及ＧＰＳ定位儀各\n    一具，另於該零件中發現一片屬於東信電信之ＳＩＭ卡（電話號碼：00000\n    00000）等情，有該公司九十一年十月十四日中服字第九一一０一四Ａ函及\n    照片六幀在卷足稽，且聲請人亦已調閱00－00000000、00－000\n    00000（以上為有線電話）、0000000000（行動電話）等三支電\n    話之通聯紀錄在卷足稽，凡此均足為證據方法之一，聲請人應無再聲請保全證據\n    之必要，況聲請人係以相對人於系爭汽車加裝監聽零件，致聲請人受有不堪同居\n    之精神虐待，而得以訴請離婚為保全證據之理由，然其聲請勘驗、鑑定系爭汽車\n    上加裝之零件現狀及其功能，與其欲證明該等零件是否為相對人加裝，並無必然\n    直接關係，應認無法律上利益之必要，此外，聲請人對該證據有依保全證據程序\n    預為調查之必要，並符合保全證據之時間上迫切性等情，未加以釋明，且聲請人\n    又未獲得他造同意保全證據。依上開說明，本件聲請核與民事訴訟法第三百六十\n    八條第一項規定不合，為無理由，應予駁回。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      十二   月      十      日\n                              臺灣臺中地方法院家事法庭\n~B法      官  楊國精\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告費新台幣四\n十五元。\n中      華      民      國    九十一    年      十二    月      十      日\n~B法院書記官  洪明霞\n",
  "structure": {
    "main": "聲請駁回。\n程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：緣聲請人與相對人為夫妻關係，惟相對人於民國八十九年三\n    月間自澳洲返回台灣居住後，即經常以懷疑聲請人有外遇為由，藉故騷擾聲請人\n    ，九十一年八月初聲請人發現相對人對於聲請人之每日行蹤及行動電話通聯事項\n    瞭若指掌，深覺可疑，即於九十一年八月二日委請中華賓士汽車股份有限公司台\n    中分公司（以下簡稱中華賓士汽車台中分公司）檢查聲請人所管理及使用之佳儀\n    投資股份有限公司（以下簡稱佳儀公司）５Ｄ－３８３６號黑色賓士汽車，起初\n    雖未發現監聽等器材，惟嗣後聲請人之司機發覺儀表板附近經陽光照射後有微小\n    之反光點，聲請人乃再於九十一年十月九日委請中華賓士汽車台中分公司檢查系\n    爭汽車儀表板下方，果然發現該處遭人裝置「疑似」電話發、受話器及ＧＰＳ定\n    位儀各一具，另於該零件中發現一片屬於東信電信之ＳＩＭ卡（電話號碼：00\n    00000000），經聲請人向相關專業人士查詢，上開查獲之器材具有衛星\n    定位功能，如將發話端之電話接上轉換器並可監聽車上人員之對話，聲請人再將\n    台中市○○路五二號十一樓家中聲請人名下之00－00000000及00－\n    00000000有線電話及聲請人所有但由相對人使用之000000000\n    0行動電話等共三支電話之通聯紀錄調閱加以比對結果，發現上述三支電話於九\n    十一年八月一日起即經常有撥打上開系爭汽車加裝之ＳＩＭ卡00000000\n    00電話號碼之通聯紀錄，且撥打之時間許多均在上班時間，而聲請人平時上班\n    時間均在台北市松山區○○○路五七號十六樓佳儀公司忙於公事，故絕非聲請人\n    所撥打，而台中市○○路家中只有相對人及兩造小學四年級之兒子居住，且兩造\n    年幼之兒子亦不可能或無必要撥打上述疑似監聽設備之ＳＩＭ卡電話，足證撥打\n    上述三支電話監聽聲請人之紀錄者，顯然為相對人所為，相對人上開種種作為，\n    已造成聲請人精神上莫大之壓力，無法正常生活及工作，對聲請人為不堪同居之\n    精神虐待，且因而使兩造間婚姻信賴關係完全喪失，兩造之婚姻關係亦顯然難以\n    維持，是為在兩造訴訟前確定上述相對人在系爭汽車裝置監聽等設備及監聽聲請\n    人等事物之現狀，確實查證相關事證，研判紛爭之實際狀況，充分蒐集及整理資\n    料，保全聲請人依民法第一千零五十二條第一項第三款及同條第二項訴請離婚之\n    證據，以免日後因上述事物之現狀變更影響聲請人之舉證權益；再者，相對人曾\n    於九十一年七月底趁聲請人出國期間，以接送兩造之小孩為由，向聲請人之司機\n    借用系爭汽車晶片鑰匙，經聲請人司機告知家中留有備用晶片鑰匙可以開啟車門\n    及啟動系爭汽車，嗣相對人即以電話告知聲請人之司機稱其已找到晶片鑰匙等語\n    ，且最近聲請人發現家中晶片鑰匙已遺失，可知相對人應是以存放於家中之晶片\n    鑰匙開啟車門加裝上述監聽零件，則相對人既可加裝，自亦可隨時拆除，為免日\n    後相對人拆除或變更上述監聽零件，使上述證據滅失或使聲請人無法使用上述證\n    據，為此依民事訴訟法第三百六十八條第一項規定，聲請本院會同具有鑑定電信\n    及通訊設備能力及業務之鑑定機構及中華賓士汽車台中分公司之人員及兩造勘驗\n    、鑑定系爭汽車上加裝之零件現狀及其功能，並於勘驗及鑑定後拆除上述加裝之\n    器材留置於本院等語。\n二、按證據有滅失或礙難使用之虞，或經他造同意者，得向法院聲請保全；就確定事\n    、物之現狀有法律上利益並有必要時，亦得聲請為鑑定、勘驗或保全書證，民事\n    訴訟法第三百六十八條第一項定有明文。又保全證據之聲請應表明應保全證據之\n    理由，且該理由應釋明之，同法第三百七十條第一項第四款及第二項亦有規定。\n    再者，證據保全之目的，在於防止證據之滅失，或難以使用，致影響裁判之正確\n    ；苟證據並非即將滅失，無時間上之迫切性，而得於調查證據程序中為調查，訴\n    訟當事人原可於調查證據程序中聲請調查即可，即無保全證據之必要。為發揮證\n    據保全制度之功能，擴大容許聲請保全證據之範圍，八十九年二月九日修正公布\n    之民事訴訟法第三百六十八條第一項後段固增訂就確定事、物之現狀得聲請保全\n    證據，惟為防止濫用此一制度，而損害他造之權益，法律已明定此種保全證據之\n    聲請，限於「有法律上利益並有必要時」始得為之。故當事人於起訴前，為蒐集\n    訴訟資料，並非得漫無限制的聲請法院保全證據，其所欲保全者，仍以有「法律\n    上利益及必要時」為限。\n三、經查，本件聲請人所欲保全者，乃勘驗、鑑定系爭５Ｄ－３８３６號黑色賓士汽\n    車上加裝之零件現狀及其功能，並於勘驗及鑑定後拆除上述加裝之器材留置於本\n    院，然系爭汽車，目前仍由聲請人管理使用中，該等零件已由聲請人自行保全中\n    ，則其未提出具體事證釋明，僅泛言存放家中之系爭汽車晶片鑰匙已遺失，及相\n    對人曾持有該晶片鑰匙云云，即認上開證據有滅失或礙難使用之虞，應屬臆測之\n    詞，故無保全之必要性。再者，中華賓士汽車台中分公司曾於九十一年八月二日\n    、十月九日檢查系爭汽車，並發現車內有疑似電話發、受話器及ＧＰＳ定位儀各\n    一具，另於該零件中發現一片屬於東信電信之ＳＩＭ卡（電話號碼：00000\n    00000）等情，有該公司九十一年十月十四日中服字第九一一０一四Ａ函及\n    照片六幀在卷足稽，且聲請人亦已調閱00－00000000、00－000\n    00000（以上為有線電話）、0000000000（行動電話）等三支電\n    話之通聯紀錄在卷足稽，凡此均足為證據方法之一，聲請人應無再聲請保全證據\n    之必要，況聲請人係以相對人於系爭汽車加裝監聽零件，致聲請人受有不堪同居\n    之精神虐待，而得以訴請離婚為保全證據之理由，然其聲請勘驗、鑑定系爭汽車\n    上加裝之零件現狀及其功能，與其欲證明該等零件是否為相對人加裝，並無必然\n    直接關係，應認無法律上利益之必要，此外，聲請人對該證據有依保全證據程序\n    預為調查之必要，並符合保全證據之時間上迫切性等情，未加以釋明，且聲請人\n    又未獲得他造同意保全證據。依上開說明，本件聲請核與民事訴訟法第三百六十\n    八條第一項規定不合，為無理由，應予駁回。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十一年度家聲字第四二八號聲請人甲○○相對人乙○○右當事人間聲請保全證據事件，本院裁定如左：主文聲請駁回。程序費用由聲請人負擔。理由一、本件聲請意旨略以：緣聲請人與相對人為夫妻關係，惟相對人於民國八十九年三月間自澳洲返回台灣居住後，即經常以懷疑聲請人有外遇為由，藉故騷擾聲請人，九十一年八月初聲請人發現相對人對於聲請人之每日行蹤及行動電話通聯事項瞭若指掌，深覺可疑，即於九十一年八月二日委請中華賓士汽車股份有限公司台中分公司（以下簡稱中華賓士汽車台中分公司）檢查聲請人所管理及使用之佳儀投資股份有限公司（以下簡稱佳儀公司）５Ｄ－３８３６號黑色賓士汽車，起初雖未發現監聽等器材，惟嗣後聲請人之司機發覺儀表板附近經陽光照射後有微小之反光點，聲請人乃再於九十一年十月九日委請中華賓士汽車台中分公司檢查系爭汽車儀表板下方，果然發現該處遭人裝置「疑似」電話發、受話器及ＧＰＳ定位儀各一具，另於該零件中發現一片屬於東信電信之ＳＩＭ卡（電話號碼：0000000000），經聲請人向相關專業人士查詢，上開查獲之器材具有衛星定位功能，如將發話端之電話接上轉換器並可監聽車上人員之對話，聲請人再將台中市○○路五二號十一樓家中聲請人名下之00－00000000及00－00000000有線電話及聲請人所有但由相對人使用之0000000000行動電話等共三支電話之通聯紀錄調閱加以比對結果，發現上述三支電話於九十一年八月一日起即經常有撥打上開系爭汽車加裝之ＳＩＭ卡0000000000電話號碼之通聯紀錄，且撥打之時間許多均在上班時間，而聲請人平時上班時間均在台北市松山區○○○路五七號十六樓佳儀公司忙於公事，故絕非聲請人所撥打，而台中市○○路家中只有相對人及兩造小學四年級之兒子居住，且兩造年幼之兒子亦不可能或無必要撥打上述疑似監聽設備之ＳＩＭ卡電話，足證撥打上述三支電話監聽聲請人之紀錄者，顯然為相對人所為，相對人上開種種作為，已造成聲請人精神上莫大之壓力，無法正常生活及工作，對聲請人為不堪同居之精神虐待，且因而使兩造間婚姻信賴關係完全喪失，兩造之婚姻關係亦顯然難以維持，是為在兩造訴訟前確定上述相對人在系爭汽車裝置監聽等設備及監聽聲請人等事物之現狀，確實查證相關事證，研判紛爭之實際狀況，充分蒐集及整理資料，保全聲請人依民法第一千零五十二條第一項第三款及同條第二項訴請離婚之證據，以免日後因上述事物之現狀變更影響聲請人之舉證權益；再者，相對人曾於九十一年七月底趁聲請人出國期間，以接送兩造之小孩為由，向聲請人之司機借用系爭汽車晶片鑰匙，經聲請人司機告知家中留有備用晶片鑰匙可以開啟車門及啟動系爭汽車，嗣相對人即以電話告知聲請人之司機稱其已找到晶片鑰匙等語，且最近聲請人發現家中晶片鑰匙已遺失，可知相對人應是以存放於家中之晶片鑰匙開啟車門加裝上述監聽零件，則相對人既可加裝，自亦可隨時拆除，為免日後相對人拆除或變更上述監聽零件，使上述證據滅失或使聲請人無法使用上述證據，為此依民事訴訟法第三百六十八條第一項規定，聲請本院會同具有鑑定電信及通訊設備能力及業務之鑑定機構及中華賓士汽車台中分公司之人員及兩造勘驗、鑑定系爭汽車上加裝之零件現狀及其功能，並於勘驗及鑑定後拆除上述加裝之器材留置於本院等語。二、按證據有滅失或礙難使用之虞，或經他造同意者，得向法院聲請保全；就確定事、物之現狀有法律上利益並有必要時，亦得聲請為鑑定、勘驗或保全書證，民事訴訟法第三百六十八條第一項定有明文。又保全證據之聲請應表明應保全證據之理由，且該理由應釋明之，同法第三百七十條第一項第四款及第二項亦有規定。再者，證據保全之目的，在於防止證據之滅失，或難以使用，致影響裁判之正確；苟證據並非即將滅失，無時間上之迫切性，而得於調查證據程序中為調查，訴訟當事人原可於調查證據程序中聲請調查即可，即無保全證據之必要。為發揮證據保全制度之功能，擴大容許聲請保全證據之範圍，八十九年二月九日修正公布之民事訴訟法第三百六十八條第一項後段固增訂就確定事、物之現狀得聲請保全證據，惟為防止濫用此一制度，而損害他造之權益，法律已明定此種保全證據之聲請，限於「有法律上利益並有必要時」始得為之。故當事人於起訴前，為蒐集訴訟資料，並非得漫無限制的聲請法院保全證據，其所欲保全者，仍以有「法律上利益及必要時」為限。三、經查，本件聲請人所欲保全者，乃勘驗、鑑定系爭５Ｄ－３８３６號黑色賓士汽車上加裝之零件現狀及其功能，並於勘驗及鑑定後拆除上述加裝之器材留置於本院，然系爭汽車，目前仍由聲請人管理使用中，該等零件已由聲請人自行保全中，則其未提出具體事證釋明，僅泛言存放家中之系爭汽車晶片鑰匙已遺失，及相對人曾持有該晶片鑰匙云云，即認上開證據有滅失或礙難使用之虞，應屬臆測之詞，故無保全之必要性。再者，中華賓士汽車台中分公司曾於九十一年八月二日、十月九日檢查系爭汽車，並發現車內有疑似電話發、受話器及ＧＰＳ定位儀各一具，另於該零件中發現一片屬於東信電信之ＳＩＭ卡（電話號碼：0000000000）等情，有該公司九十一年十月十四日中服字第九一一０一四Ａ函及照片六幀在卷足稽，且聲請人亦已調閱00－00000000、00－00000000（以上為有線電話）、0000000000（行動電話）等三支電話之通聯紀錄在卷足稽，凡此均足為證據方法之一，聲請人應無再聲請保全證據之必要，況聲請人係以相對人於系爭汽車加裝監聽零件，致聲請人受有不堪同居之精神虐待，而得以訴請離婚為保全證據之理由，然其聲請勘驗、鑑定系爭汽車上加裝之零件現狀及其功能，與其欲證明該等零件是否為相對人加裝，並無必然直接關係，應認無法律上利益之必要，此外，聲請人對該證據有依保全證據程序預為調查之必要，並符合保全證據之時間上迫切性等情，未加以釋明，且聲請人又未獲得他造同意保全證據。依上開說明，本件聲請核與民事訴訟法第三百六十八條第一項規定不合，為無理由，應予駁回。四、依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十二月十日臺灣臺中地方法院家事法庭~B法官楊國精右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告費新台幣四十五元。中華民國九十一年十二月十日~B法院書記官洪明霞",
  "characters": {
    "judges": [
      "楊國精"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-10",
  "created_at": "2016-02-05 05:12:10",
  "updated_at": "2016-02-05 05:12:10"
}