{
  "identify": "TPS-86-台上-6762-19971120",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6762",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              八十六年度台上字第六七六二號\n    上  訴  人  乙○○\n                甲○○\n    右  一  人\n    選任辯護人  張業照律師\n    上  訴  人  丙○○\n右上訴人等因偽造有價證券案件，不服台灣高等法院台中分院中華民國八十五年十一\n月十三日第二審判決（八十五年度上訴字第一一一五號，起訴案號：台灣台中地方法\n院檢察署八十四年度偵字第八二四八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人乙○○上訴意旨略稱\n：(一)伊自李木山重利案發生後，除於李木山重利案作證時，對本票上伊父蔡金棟、母\n蔡黃美玉之簽名，供稱由伊代為簽名，伊父母不知情外，其他於檢、審各庭中，均據\n實陳述伊父、母知情，而伊父母於檢、審調查證據時，亦均證稱因本身不識字，授權\n伊代為在本票上簽名，乃原審以伊與蔡金棟、蔡黃美玉有親情關係，而認伊父母之證\n言難免偏頗，其採證違背證據法則。(二)伊在本票上簽伊父母之名，其用意乃係作為保\n證之用，而非作為共同發票人，原審未依職權調查證據，已難謂為適法。且原審僅依\n憑伊在李木山重利案之供詞作為唯一判決基礎，亦有違背刑事訴訟法第一百五十九條\n之規定。(三)伊係應李木山之要求而在本票上簽伊父母之姓名，旨在保證其債務之履行\n，自非欺騙，且票面金額已於案發前清償，復經伊父母授權簽名，自應為無罪之判決\n等語。上訴人甲○○上訴意旨略稱：上訴人甲○○因需款孔急，向李木山貸款，應李\n木山要求簽發上訴人之父母陳流民、蕭幸君名義，面額新台幣（下同）五萬元之本票\n一張，交予李木山借取同額現款，其簽發該本票前，已經得其父母同意，此亦經其母\n蕭幸君在原審所證實，詎原審竟以其與其母蕭幸君係至親關係，認其母所證多有偏頗\n而不予採信，仍認其應負偽造有價證券罪責，原判決認事用法實有不當云云。上訴人\n丙○○上訴意旨略稱：(一)上訴人丙○○於李木山重利案，在台中市調查站應訊時，即\n供稱被迫簽發本票，而非至被列為被告後始為受脅迫之辯解，原判決謂其事後翻異前\n供，顯有認定事實不依證據之違法。且其在本件三張本票中前二張均先以自己名義簽\n發，俟到期日後始簽上其兄弟之姓名，則李木山於原審所證：「我的作業程序，一定\n要有共同發票人」，顯與事實不符，原判決竟以李木山所為未脅迫上訴人簽發本票之\n證詞，作為不利上訴人之認定基礎，自有理由不備之違法。(二)台中市調查站調查員劉\n清安於原審已證稱：本件本票影本係由上訴人主動提出，當時不知上訴人偽造有價證\n券云云，而檢察官於民國八十三年十月六日訊問前，尚無人檢舉上訴人偽造有價證券\n，故無法僅憑該本票影本，得出上訴人有偽造之合理可疑，上訴人於當日偵查時主動\n供出：「是李木山叫我簽的，我哥哥、弟弟均不知」，自符合自首要件，原判決竟謂\n檢察官得有合理之可疑後加以訊問，上訴人始供認偽造有價證券之犯行，與自首要件\n不合云云，亦有不依卷內證據認定事實，且與經驗法則相違背之違法等語。\n惟查本件原判決認定上訴人乙○○於八十二年九月二日，意圖供行使之用，在台中市\n○○○街十五號四樓之一德霖法律事務所，偽造發票人蔡金棟、蔡黃美玉，發票日八\n十二年九月二日，到期日八十二年九月二日，金額二十萬元，票據號碼第00000\n000號之本票一張後，持交李木山而貸得同額之現款；上訴人甲○○則於八十年十\n月七日，亦意圖供行使之用，在前揭德霖法律事務所偽造發票人陳流民、蕭幸君，發\n票日八十年十月七日，到期日八十年十一月五日，金額五萬元，票據號碼第三二一八\n七八號之本票一張，持向李木山借取同額現款；上訴人丙○○則於八十二年五月間，\n簽發發票日八十二年五月一日，到期日八十二年五月十五日，面額六十一萬五千元，\n票據號碼第○三六六一九號，及發票日八十二年六月十三日，到期日八十二年七月七\n日，金額一百六十萬元，票據號碼第00000000號之本票各一張持向李木山借\n款，因未能如期返還借款，竟基於意圖供行使之用之概括犯意，於八十二年七月間，\n在上開德霖法律事務所，將其所簽發之上述本票二張，偽造鄭坤城、鄭坤森為共同發\n票人而偽造上開本票，再持交李木山，復於八十二年九月十六日，又在上址偽造發票\n人鄭坤城、鄭坤森，發票日八十二年九月十六日，未載到期日，面額三百萬元，票據\n號碼第00000000號之本票一張，並持交李木山，嗣該三張本票，經丙○○收\n回即予以撕毀而費失等情，因而撤銷第一審關於上訴人等部分之科刑判決，改判仍論\n處上訴人乙○○、甲○○意圖供行使之用而偽造有價證券罪刑（乙○○為累犯）；上\n訴人丙○○連續意圖供行使之用而偽造有價證券（累犯）罪刑，已明其所憑之證據\n及認定之理由，從形式上觀察，並無違背法令之情形存在。雖證人即乙○○之父母蔡\n金棟、蔡黃美玉，證人即甲○○之母蕭幸君於原審均證稱：確同意乙○○、甲○○在\n本票上簽其等之名云云，惟上訴人乙○○、丙○○於台灣台中地方法院檢察署八十三\n年度偵字第一五一○二號李木山等重利案中，供承未經得蔡金棟、蔡黃美玉及鄭坤城\n、鄭坤森等人同意，而分別簽署上開四人名義之本票，持向李木山調借現款，另甲○\n○之父母陳流民、蕭幸君亦於該案中證稱未授權，亦不知甲○○簽發本票之事等語，\n而李木山除否認有強迫之情事外，亦證稱上訴人等確簽發其等親友名義之本票向伊借\n款，復有各該本票影本可稽，原判決以上開證據，作為認定上訴人等有偽造有價證券\n犯行之判決基礎，並說明嗣後上訴人等所辯，及證人蔡金棟、蔡黃美玉、蕭幸君所作\n有利上訴人乙○○、甲○○之證詞，要屬卸責及護之詞，乃其採證認事職權之適法\n行使，尚難任意指摘為採證違背證據法則、經驗法則或與卷證資料不相適合，或有應\n於審判期日應調查之證據未予調查之違法。又因卷內已有上訴人丙○○、鄭坤城、鄭\n坤森為共同發票人之本票影本，檢察官於前述李木山重利案偵查中，訊問丙○○：「\n本票上只有簽你之名字或是有簽親戚之名字﹖」，上訴人丙○○答稱：其本票上有簽\n其弟鄭坤城、兄鄭坤森之名字等語，顯見上訴人丙○○係於檢察官調查其有無簽發其\n親戚名義之本票後，始坦承上情，其非於犯罪未經發覺前自首已明，原判決說明其不\n符合自首之要件，亦無違法可言。再上訴人等在本票發票人欄簽上其等父母或兄弟之\n名，自係表示為共同發票人，而非保證人之意，原判決論以偽造有價證券罪，亦難任\n意指為違法。上訴人等上訴意旨，並未依據卷內訴訟資料為具體之指摘，徒就原審採\n證認事職權之適法行使，及原判決已說明之事項，單純為事實上之爭執，核與法律規\n定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年     十一     月     二十     日\n                              最高法院刑事第三庭\n                                  審判長法官  蔡  詩  文\n                                        法官  張  吉  賓\n                                        法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十一     月     二十八   日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人乙○○上訴意旨略稱\n：(一)伊自李木山重利案發生後，除於李木山重利案作證時，對本票上伊父蔡金棟、母\n蔡黃美玉之簽名，供稱由伊代為簽名，伊父母不知情外，其他於檢、審各庭中，均據\n實陳述伊父、母知情，而伊父母於檢、審調查證據時，亦均證稱因本身不識字，授權\n伊代為在本票上簽名，乃原審以伊與蔡金棟、蔡黃美玉有親情關係，而認伊父母之證\n言難免偏頗，其採證違背證據法則。(二)伊在本票上簽伊父母之名，其用意乃係作為保\n證之用，而非作為共同發票人，原審未依職權調查證據，已難謂為適法。且原審僅依\n憑伊在李木山重利案之供詞作為唯一判決基礎，亦有違背刑事訴訟法第一百五十九條\n之規定。(三)伊係應李木山之要求而在本票上簽伊父母之姓名，旨在保證其債務之履行\n，自非欺騙，且票面金額已於案發前清償，復經伊父母授權簽名，自應為無罪之判決\n等語。上訴人甲○○上訴意旨略稱：上訴人甲○○因需款孔急，向李木山貸款，應李\n木山要求簽發上訴人之父母陳流民、蕭幸君名義，面額新台幣（下同）五萬元之本票\n一張，交予李木山借取同額現款，其簽發該本票前，已經得其父母同意，此亦經其母\n蕭幸君在原審所證實，詎原審竟以其與其母蕭幸君係至親關係，認其母所證多有偏頗\n而不予採信，仍認其應負偽造有價證券罪責，原判決認事用法實有不當云云。上訴人\n丙○○上訴意旨略稱：(一)上訴人丙○○於李木山重利案，在台中市調查站應訊時，即\n供稱被迫簽發本票，而非至被列為被告後始為受脅迫之辯解，原判決謂其事後翻異前\n供，顯有認定事實不依證據之違法。且其在本件三張本票中前二張均先以自己名義簽\n發，俟到期日後始簽上其兄弟之姓名，則李木山於原審所證：「我的作業程序，一定\n要有共同發票人」，顯與事實不符，原判決竟以李木山所為未脅迫上訴人簽發本票之\n證詞，作為不利上訴人之認定基礎，自有理由不備之違法。(二)台中市調查站調查員劉\n清安於原審已證稱：本件本票影本係由上訴人主動提出，當時不知上訴人偽造有價證\n券云云，而檢察官於民國八十三年十月六日訊問前，尚無人檢舉上訴人偽造有價證券\n，故無法僅憑該本票影本，得出上訴人有偽造之合理可疑，上訴人於當日偵查時主動\n供出：「是李木山叫我簽的，我哥哥、弟弟均不知」，自符合自首要件，原判決竟謂\n檢察官得有合理之可疑後加以訊問，上訴人始供認偽造有價證券之犯行，與自首要件\n不合云云，亦有不依卷內證據認定事實，且與經驗法則相違背之違法等語。\n惟查本件原判決認定上訴人乙○○於八十二年九月二日，意圖供行使之用，在台中市\n○○○街十五號四樓之一德霖法律事務所，偽造發票人蔡金棟、蔡黃美玉，發票日八\n十二年九月二日，到期日八十二年九月二日，金額二十萬元，票據號碼第00000\n000號之本票一張後，持交李木山而貸得同額之現款；上訴人甲○○則於八十年十\n月七日，亦意圖供行使之用，在前揭德霖法律事務所偽造發票人陳流民、蕭幸君，發\n票日八十年十月七日，到期日八十年十一月五日，金額五萬元，票據號碼第三二一八\n七八號之本票一張，持向李木山借取同額現款；上訴人丙○○則於八十二年五月間，\n簽發發票日八十二年五月一日，到期日八十二年五月十五日，面額六十一萬五千元，\n票據號碼第○三六六一九號，及發票日八十二年六月十三日，到期日八十二年七月七\n日，金額一百六十萬元，票據號碼第00000000號之本票各一張持向李木山借\n款，因未能如期返還借款，竟基於意圖供行使之用之概括犯意，於八十二年七月間，\n在上開德霖法律事務所，將其所簽發之上述本票二張，偽造鄭坤城、鄭坤森為共同發\n票人而偽造上開本票，再持交李木山，復於八十二年九月十六日，又在上址偽造發票\n人鄭坤城、鄭坤森，發票日八十二年九月十六日，未載到期日，面額三百萬元，票據\n號碼第00000000號之本票一張，並持交李木山，嗣該三張本票，經丙○○收\n回即予以撕毀而費失等情，因而撤銷第一審關於上訴人等部分之科刑判決，改判仍論\n處上訴人乙○○、甲○○意圖供行使之用而偽造有價證券罪刑（乙○○為累犯）；上\n訴人丙○○連續意圖供行使之用而偽造有價證券（累犯）罪刑，已明其所憑之證據\n及認定之理由，從形式上觀察，並無違背法令之情形存在。雖證人即乙○○之父母蔡\n金棟、蔡黃美玉，證人即甲○○之母蕭幸君於原審均證稱：確同意乙○○、甲○○在\n本票上簽其等之名云云，惟上訴人乙○○、丙○○於台灣台中地方法院檢察署八十三\n年度偵字第一五一○二號李木山等重利案中，供承未經得蔡金棟、蔡黃美玉及鄭坤城\n、鄭坤森等人同意，而分別簽署上開四人名義之本票，持向李木山調借現款，另甲○\n○之父母陳流民、蕭幸君亦於該案中證稱未授權，亦不知甲○○簽發本票之事等語，\n而李木山除否認有強迫之情事外，亦證稱上訴人等確簽發其等親友名義之本票向伊借\n款，復有各該本票影本可稽，原判決以上開證據，作為認定上訴人等有偽造有價證券\n犯行之判決基礎，並說明嗣後上訴人等所辯，及證人蔡金棟、蔡黃美玉、蕭幸君所作\n有利上訴人乙○○、甲○○之證詞，要屬卸責及護之詞，乃其採證認事職權之適法\n行使，尚難任意指摘為採證違背證據法則、經驗法則或與卷證資料不相適合，或有應\n於審判期日應調查之證據未予調查之違法。又因卷內已有上訴人丙○○、鄭坤城、鄭\n坤森為共同發票人之本票影本，檢察官於前述李木山重利案偵查中，訊問丙○○：「\n本票上只有簽你之名字或是有簽親戚之名字﹖」，上訴人丙○○答稱：其本票上有簽\n其弟鄭坤城、兄鄭坤森之名字等語，顯見上訴人丙○○係於檢察官調查其有無簽發其\n親戚名義之本票後，始坦承上情，其非於犯罪未經發覺前自首已明，原判決說明其不\n符合自首之要件，亦無違法可言。再上訴人等在本票發票人欄簽上其等父母或兄弟之\n名，自係表示為共同發票人，而非保證人之意，原判決論以偽造有價證券罪，亦難任\n意指為違法。上訴人等上訴意旨，並未依據卷內訴訟資料為具體之指摘，徒就原審採\n證認事職權之適法行使，及原判決已說明之事項，單純為事實上之爭執，核與法律規\n定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六七六二號上訴人乙○○甲○○右一人選任辯護人張業照律師上訴人丙○○右上訴人等因偽造有價證券案件，不服台灣高等法院台中分院中華民國八十五年十一月十三日第二審判決（八十五年度上訴字第一一一五號，起訴案號：台灣台中地方法院檢察署八十四年度偵字第八二四八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人乙○○上訴意旨略稱：(一)伊自李木山重利案發生後，除於李木山重利案作證時，對本票上伊父蔡金棟、母蔡黃美玉之簽名，供稱由伊代為簽名，伊父母不知情外，其他於檢、審各庭中，均據實陳述伊父、母知情，而伊父母於檢、審調查證據時，亦均證稱因本身不識字，授權伊代為在本票上簽名，乃原審以伊與蔡金棟、蔡黃美玉有親情關係，而認伊父母之證言難免偏頗，其採證違背證據法則。(二)伊在本票上簽伊父母之名，其用意乃係作為保證之用，而非作為共同發票人，原審未依職權調查證據，已難謂為適法。且原審僅依憑伊在李木山重利案之供詞作為唯一判決基礎，亦有違背刑事訴訟法第一百五十九條之規定。(三)伊係應李木山之要求而在本票上簽伊父母之姓名，旨在保證其債務之履行，自非欺騙，且票面金額已於案發前清償，復經伊父母授權簽名，自應為無罪之判決等語。上訴人甲○○上訴意旨略稱：上訴人甲○○因需款孔急，向李木山貸款，應李木山要求簽發上訴人之父母陳流民、蕭幸君名義，面額新台幣（下同）五萬元之本票一張，交予李木山借取同額現款，其簽發該本票前，已經得其父母同意，此亦經其母蕭幸君在原審所證實，詎原審竟以其與其母蕭幸君係至親關係，認其母所證多有偏頗而不予採信，仍認其應負偽造有價證券罪責，原判決認事用法實有不當云云。上訴人丙○○上訴意旨略稱：(一)上訴人丙○○於李木山重利案，在台中市調查站應訊時，即供稱被迫簽發本票，而非至被列為被告後始為受脅迫之辯解，原判決謂其事後翻異前供，顯有認定事實不依證據之違法。且其在本件三張本票中前二張均先以自己名義簽發，俟到期日後始簽上其兄弟之姓名，則李木山於原審所證：「我的作業程序，一定要有共同發票人」，顯與事實不符，原判決竟以李木山所為未脅迫上訴人簽發本票之證詞，作為不利上訴人之認定基礎，自有理由不備之違法。(二)台中市調查站調查員劉清安於原審已證稱：本件本票影本係由上訴人主動提出，當時不知上訴人偽造有價證券云云，而檢察官於民國八十三年十月六日訊問前，尚無人檢舉上訴人偽造有價證券，故無法僅憑該本票影本，得出上訴人有偽造之合理可疑，上訴人於當日偵查時主動供出：「是李木山叫我簽的，我哥哥、弟弟均不知」，自符合自首要件，原判決竟謂檢察官得有合理之可疑後加以訊問，上訴人始供認偽造有價證券之犯行，與自首要件不合云云，亦有不依卷內證據認定事實，且與經驗法則相違背之違法等語。惟查本件原判決認定上訴人乙○○於八十二年九月二日，意圖供行使之用，在台中市○○○街十五號四樓之一德霖法律事務所，偽造發票人蔡金棟、蔡黃美玉，發票日八十二年九月二日，到期日八十二年九月二日，金額二十萬元，票據號碼第00000000號之本票一張後，持交李木山而貸得同額之現款；上訴人甲○○則於八十年十月七日，亦意圖供行使之用，在前揭德霖法律事務所偽造發票人陳流民、蕭幸君，發票日八十年十月七日，到期日八十年十一月五日，金額五萬元，票據號碼第三二一八七八號之本票一張，持向李木山借取同額現款；上訴人丙○○則於八十二年五月間，簽發發票日八十二年五月一日，到期日八十二年五月十五日，面額六十一萬五千元，票據號碼第○三六六一九號，及發票日八十二年六月十三日，到期日八十二年七月七日，金額一百六十萬元，票據號碼第00000000號之本票各一張持向李木山借款，因未能如期返還借款，竟基於意圖供行使之用之概括犯意，於八十二年七月間，在上開德霖法律事務所，將其所簽發之上述本票二張，偽造鄭坤城、鄭坤森為共同發票人而偽造上開本票，再持交李木山，復於八十二年九月十六日，又在上址偽造發票人鄭坤城、鄭坤森，發票日八十二年九月十六日，未載到期日，面額三百萬元，票據號碼第00000000號之本票一張，並持交李木山，嗣該三張本票，經丙○○收回即予以撕毀而費失等情，因而撤銷第一審關於上訴人等部分之科刑判決，改判仍論處上訴人乙○○、甲○○意圖供行使之用而偽造有價證券罪刑（乙○○為累犯）；上訴人丙○○連續意圖供行使之用而偽造有價證券（累犯）罪刑，已明其所憑之證據及認定之理由，從形式上觀察，並無違背法令之情形存在。雖證人即乙○○之父母蔡金棟、蔡黃美玉，證人即甲○○之母蕭幸君於原審均證稱：確同意乙○○、甲○○在本票上簽其等之名云云，惟上訴人乙○○、丙○○於台灣台中地方法院檢察署八十三年度偵字第一五一○二號李木山等重利案中，供承未經得蔡金棟、蔡黃美玉及鄭坤城、鄭坤森等人同意，而分別簽署上開四人名義之本票，持向李木山調借現款，另甲○○之父母陳流民、蕭幸君亦於該案中證稱未授權，亦不知甲○○簽發本票之事等語，而李木山除否認有強迫之情事外，亦證稱上訴人等確簽發其等親友名義之本票向伊借款，復有各該本票影本可稽，原判決以上開證據，作為認定上訴人等有偽造有價證券犯行之判決基礎，並說明嗣後上訴人等所辯，及證人蔡金棟、蔡黃美玉、蕭幸君所作有利上訴人乙○○、甲○○之證詞，要屬卸責及護之詞，乃其採證認事職權之適法行使，尚難任意指摘為採證違背證據法則、經驗法則或與卷證資料不相適合，或有應於審判期日應調查之證據未予調查之違法。又因卷內已有上訴人丙○○、鄭坤城、鄭坤森為共同發票人之本票影本，檢察官於前述李木山重利案偵查中，訊問丙○○：「本票上只有簽你之名字或是有簽親戚之名字﹖」，上訴人丙○○答稱：其本票上有簽其弟鄭坤城、兄鄭坤森之名字等語，顯見上訴人丙○○係於檢察官調查其有無簽發其親戚名義之本票後，始坦承上情，其非於犯罪未經發覺前自首已明，原判決說明其不符合自首之要件，亦無違法可言。再上訴人等在本票發票人欄簽上其等父母或兄弟之名，自係表示為共同發票人，而非保證人之意，原判決論以偽造有價證券罪，亦難任意指為違法。上訴人等上訴意旨，並未依據卷內訴訟資料為具體之指摘，徒就原審採證認事職權之適法行使，及原判決已說明之事項，單純為事實上之爭執，核與法律規定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年十一月二十日最高法院刑事第三庭審判長法官蔡詩文法官張吉賓法官莊登照法官洪明輝法官蔡清遊右正本證明與原本無異書記官中華民國八十六年十一月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張業照"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-11-20",
  "created_at": "2016-02-03 15:03:08",
  "updated_at": "2016-02-03 15:03:08"
}