{
  "identify": "TPS-86-台抗-566-19971120",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台抗",
  "number": "566",
  "jcheck": "",
  "reason": "確定訴訟費用額",
  "content": "最高法院民事裁定                                八十六年度台抗字第五六六號\n    再抗告人  甲○○\n右再抗告人因與相對人台灣銀行間聲請確定訴訟費用額事件，對於中華民國八十六年\n九月二十五日台灣高等法院裁定（八十六年度抗字第二一二五號），提起再抗告，本\n院裁定如左：\n    主  文\n再抗告駁回。\n再抗告訴訟費用由再抗告人負擔。\n    理  由\n按民事訴訟法第四百八十六條第二項固規定抗告法院之裁定以抗告為不合法而駁回之\n，或以抗告為有理由而廢棄或變更原裁定者，對於該裁定得再為抗告。惟以抗告為有\n理由而廢棄或變更原裁定時，僅得由原抗告人之相對人再為抗告，在原抗告人實無再\n為抗告之餘地。雖原抗告人在抗告法院所述抗告理由，並未一一為抗告法院之裁定所\n採用，然以抗告為無理由而駁回之裁定，既不許原抗告人再為抗告，則以抗告為有理\n由而廢棄或變更原裁定時，自不得以抗告法院裁定之理由未能較原裁定更有利於原抗\n告人，遂許原抗告人再為抗告（參見：本院二十九年抗字第二六五號及四十一年台抗\n字第三二號等判例）。本件再抗告人以台灣台北地方法院即原裁定法院所裁定命其應\n負擔之訴訟費用額等共新台幣（下同）四十六萬二千四百十一元為不當，提起抗告後\n，既經抗告法院認其抗告為有理由，而依民事訴訟法第四百九十二條第二項規定，將\n原裁定予以廢棄，衡之前揭說明，再抗告人提起再抗告，已屬不合。況再抗告人所述\n之抗告理由，縱未一一為抗告法院之裁定所採用，致抗告法院仍命其應負擔之訴訟費\n用額為四十三萬零五百六十一元，使其實際僅減少負擔三萬餘元，而可認其抗告係一\n部有理由、一部無理由，但該減少負擔之三萬餘元部分，對再抗告人並無不利益，原\n不容再抗告人對之聲明不服（參見：本院三十三年抗字第二四號判例），而其所述不\n為抗告法院之裁定所採用之無理由部分，其不得再為抗告，尤不待贅言。是再抗告意\n旨求予廢棄抗告法院之裁定，應非法之所許。不因抗告法院之裁定正本誤載再抗告人\n得為抗告，即認其再抗告為合法（參見：本院三十二年抗字第二五五號判例）。\n據上論結，本件再抗告為不合法，依民事訴訟法第四百九十二條第一項、第九十五條\n、第七十八條，裁定如主文。\n中      華      民      國    八十六    年     十一     月     二十     日\n                              最高法院民事第七庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  葉  賽  鶯\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月      三      日\n",
  "structure": {
    "main": "再抗告駁回。\n再抗告訴訟費用由再抗告人負擔。",
    "reason": "按民事訴訟法第四百八十六條第二項固規定抗告法院之裁定以抗告為不合法而駁回之\n，或以抗告為有理由而廢棄或變更原裁定者，對於該裁定得再為抗告。惟以抗告為有\n理由而廢棄或變更原裁定時，僅得由原抗告人之相對人再為抗告，在原抗告人實無再\n為抗告之餘地。雖原抗告人在抗告法院所述抗告理由，並未一一為抗告法院之裁定所\n採用，然以抗告為無理由而駁回之裁定，既不許原抗告人再為抗告，則以抗告為有理\n由而廢棄或變更原裁定時，自不得以抗告法院裁定之理由未能較原裁定更有利於原抗\n告人，遂許原抗告人再為抗告（參見：本院二十九年抗字第二六五號及四十一年台抗\n字第三二號等判例）。本件再抗告人以台灣台北地方法院即原裁定法院所裁定命其應\n負擔之訴訟費用額等共新台幣（下同）四十六萬二千四百十一元為不當，提起抗告後\n，既經抗告法院認其抗告為有理由，而依民事訴訟法第四百九十二條第二項規定，將\n原裁定予以廢棄，衡之前揭說明，再抗告人提起再抗告，已屬不合。況再抗告人所述\n之抗告理由，縱未一一為抗告法院之裁定所採用，致抗告法院仍命其應負擔之訴訟費\n用額為四十三萬零五百六十一元，使其實際僅減少負擔三萬餘元，而可認其抗告係一\n部有理由、一部無理由，但該減少負擔之三萬餘元部分，對再抗告人並無不利益，原\n不容再抗告人對之聲明不服（參見：本院三十三年抗字第二四號判例），而其所述不\n為抗告法院之裁定所採用之無理由部分，其不得再為抗告，尤不待贅言。是再抗告意\n旨求予廢棄抗告法院之裁定，應非法之所許。不因抗告法院之裁定正本誤載再抗告人\n得為抗告，即認其再抗告為合法（參見：本院三十二年抗字第二五五號判例）。\n據上論結，本件再抗告為不合法，依民事訴訟法第四百九十二條第一項、第九十五條\n、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十六年度台抗字第五六六號再抗告人甲○○右再抗告人因與相對人台灣銀行間聲請確定訴訟費用額事件，對於中華民國八十六年九月二十五日台灣高等法院裁定（八十六年度抗字第二一二五號），提起再抗告，本院裁定如左：主文再抗告駁回。再抗告訴訟費用由再抗告人負擔。理由按民事訴訟法第四百八十六條第二項固規定抗告法院之裁定以抗告為不合法而駁回之，或以抗告為有理由而廢棄或變更原裁定者，對於該裁定得再為抗告。惟以抗告為有理由而廢棄或變更原裁定時，僅得由原抗告人之相對人再為抗告，在原抗告人實無再為抗告之餘地。雖原抗告人在抗告法院所述抗告理由，並未一一為抗告法院之裁定所採用，然以抗告為無理由而駁回之裁定，既不許原抗告人再為抗告，則以抗告為有理由而廢棄或變更原裁定時，自不得以抗告法院裁定之理由未能較原裁定更有利於原抗告人，遂許原抗告人再為抗告（參見：本院二十九年抗字第二六五號及四十一年台抗字第三二號等判例）。本件再抗告人以台灣台北地方法院即原裁定法院所裁定命其應負擔之訴訟費用額等共新台幣（下同）四十六萬二千四百十一元為不當，提起抗告後，既經抗告法院認其抗告為有理由，而依民事訴訟法第四百九十二條第二項規定，將原裁定予以廢棄，衡之前揭說明，再抗告人提起再抗告，已屬不合。況再抗告人所述之抗告理由，縱未一一為抗告法院之裁定所採用，致抗告法院仍命其應負擔之訴訟費用額為四十三萬零五百六十一元，使其實際僅減少負擔三萬餘元，而可認其抗告係一部有理由、一部無理由，但該減少負擔之三萬餘元部分，對再抗告人並無不利益，原不容再抗告人對之聲明不服（參見：本院三十三年抗字第二四號判例），而其所述不為抗告法院之裁定所採用之無理由部分，其不得再為抗告，尤不待贅言。是再抗告意旨求予廢棄抗告法院之裁定，應非法之所許。不因抗告法院之裁定正本誤載再抗告人得為抗告，即認其再抗告為合法（參見：本院三十二年抗字第二五五號判例）。據上論結，本件再抗告為不合法，依民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國八十六年十一月二十日最高法院民事第七庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官葉賽鶯法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年十二月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-11-20",
  "created_at": "2016-02-03 15:01:59",
  "updated_at": "2016-02-03 15:01:59"
}