{
  "identify": "KLD-91-交聲-66-20020614-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "66",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院刑事裁定                          九十一年度交聲字第六六號\n    原處分機關  交通部公路總局臺北區監理所基隆監理站\n    異  議  人\n    即受處分人  乙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所基\n隆監理站於中華民國九十一年四月二十三日所為之裁決（原處分案號：基監字第裁四\n二─ＡＢＷ六八一六七七號），聲明異議，本院裁定如左：\n    主      文\n異議駁回。\n    理      由\n一、原處分意旨略以：異議人即受處分人乙○○於民國九十一年二月二十日凌晨零時\n    四十五分許，行經麥帥一橋時，因駕駛車輛裝設雷達測速感應器為警當場查獲，\n    並依法製單舉發，核無不當，爰分別依道路交通管理處罰條例第四十條第一項之\n    規定，裁處異議人罰鍰新臺幣（下同）二千元，並沒入前開雷達測速感應器；依\n    同條例第六十三條第一項之規定，記違規點數一點等語。\n二、異議意旨則略以：異議人於前揭時、地，固因裝設後照鏡式之雷達測速感應器而\n    為警當場查獲，惟異議人所裝設之測速感應器，因電源線業經損壞之故，並未通\n    電啟用，是自不具感應測速之功能，員警置前開測速感應器並未通電使用之事實\n    不顧，逕以異議人駕駛車輛裝設雷達測速感應器為由，對異議人製單舉發，異議\n    人自難甘服，爰請求撤銷原處分並發還經沒入之前開測速感應器等語。\n三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝\n    用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰；其感應器\n    沒入之，道路交通管理處罰條例第四十條第一項定有明文。\n四、經查：異議人駕駛車輛為警查獲當時，其車內確係裝有經沒入之後照鏡式測速感\n    應器乙只；且前開測速感應器因接通電源之故，感應器係處於運作狀態中等事實\n    ，業據證人甲○○即當日於該處執行勤務之舉發員警於本院調查時到庭結證屬實\n    （詳見本院九十一年五月十三日之訊問筆錄）；參以異議人係於九十一年二月二\n    十日凌晨零時四十五分許為警查獲，而前揭測速感應器復係裝設於異議人駕駛車\n    輛之後照鏡之內等情，為異議人所不否認，且有臺北市政府警察局舉發違反道路\n    交通管理事件通知單影本乙紙在卷及前揭經沒入之測速感應器乙只扣案可佐，則\n    若非前揭測速感應器確係處於通電使用之狀態，員警又何能於夜色蒼芒且全無徵\n    兆之現場情況下，查覺異議人之照後鏡內設有測速感應器之裝置？由上情以觀，\n    足徵證人甲○○證稱前揭測速感應器確有通電使用之事實等語，應非杜撰；再參\n    之證人甲○○與異議人間並無怨隙，衡情，證人甲○○亦無設詞攀誣、濫行舉發\n    之理，其所為證詞，自屬可信。又按員警就違反道路交通管理處罰條例所列之違\n    規事實製單舉發之行為，本質上為行政處分之一種，係公務員基於職務上權力，\n    依法就特定之具體事件所為具有公法上效果之單方行政行為。基於公務員為公法\n    上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事\n    實認定，亦為正確無誤，本此公信原則，乃立法者賦與行政機關制定違反道路交\n    通事件統一裁罰標準及處理細則，使值勤員警得當機處分以達成維護交通秩序、\n    確保交通安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其\n    實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與\n    行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。本件異議人雖辯\n    稱前揭測速感應器並未通電使用云云，然其就員警舉發是否有誤乙節，並無從提\n    出確實證據以供本院查證，且前揭測速感應器於被查獲當時，確實處於接電使用\n    中之狀態，復據證人甲○○到庭證述明確，既異議人無從提出相關事證以供本院\n    參佐，本院自難僅憑異議人之空言辯詞，即遽認員警有何捏造事實、違法取締之\n    情事，是執勤員警本其維護交通秩序、確保交通安全職責所為之舉發，仍應受到\n    有效之推定。從而，原處分機關援引首揭規定裁處異議人前揭罰鍰並無不當，本\n    件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中        華        民        國    九十一    年    六    月    十四    日\n                                    臺灣基隆地方法院交通法庭\n                                          法  官  王  慧  惠\n右正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內，向本院提出抗告狀，敘述抗告之理由，抗告\n於台灣高等法院，並應按當事人之人數附具繕本。\n                                          書記官  陳  俊  德\n中        華        民        國    九十一    年    六    月    十九    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人乙○○於民國九十一年二月二十日凌晨零時\n    四十五分許，行經麥帥一橋時，因駕駛車輛裝設雷達測速感應器為警當場查獲，\n    並依法製單舉發，核無不當，爰分別依道路交通管理處罰條例第四十條第一項之\n    規定，裁處異議人罰鍰新臺幣（下同）二千元，並沒入前開雷達測速感應器；依\n    同條例第六十三條第一項之規定，記違規點數一點等語。\n二、異議意旨則略以：異議人於前揭時、地，固因裝設後照鏡式之雷達測速感應器而\n    為警當場查獲，惟異議人所裝設之測速感應器，因電源線業經損壞之故，並未通\n    電啟用，是自不具感應測速之功能，員警置前開測速感應器並未通電使用之事實\n    不顧，逕以異議人駕駛車輛裝設雷達測速感應器為由，對異議人製單舉發，異議\n    人自難甘服，爰請求撤銷原處分並發還經沒入之前開測速感應器等語。\n三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝\n    用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰；其感應器\n    沒入之，道路交通管理處罰條例第四十條第一項定有明文。\n四、經查：異議人駕駛車輛為警查獲當時，其車內確係裝有經沒入之後照鏡式測速感\n    應器乙只；且前開測速感應器因接通電源之故，感應器係處於運作狀態中等事實\n    ，業據證人甲○○即當日於該處執行勤務之舉發員警於本院調查時到庭結證屬實\n    （詳見本院九十一年五月十三日之訊問筆錄）；參以異議人係於九十一年二月二\n    十日凌晨零時四十五分許為警查獲，而前揭測速感應器復係裝設於異議人駕駛車\n    輛之後照鏡之內等情，為異議人所不否認，且有臺北市政府警察局舉發違反道路\n    交通管理事件通知單影本乙紙在卷及前揭經沒入之測速感應器乙只扣案可佐，則\n    若非前揭測速感應器確係處於通電使用之狀態，員警又何能於夜色蒼芒且全無徵\n    兆之現場情況下，查覺異議人之照後鏡內設有測速感應器之裝置？由上情以觀，\n    足徵證人甲○○證稱前揭測速感應器確有通電使用之事實等語，應非杜撰；再參\n    之證人甲○○與異議人間並無怨隙，衡情，證人甲○○亦無設詞攀誣、濫行舉發\n    之理，其所為證詞，自屬可信。又按員警就違反道路交通管理處罰條例所列之違\n    規事實製單舉發之行為，本質上為行政處分之一種，係公務員基於職務上權力，\n    依法就特定之具體事件所為具有公法上效果之單方行政行為。基於公務員為公法\n    上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事\n    實認定，亦為正確無誤，本此公信原則，乃立法者賦與行政機關制定違反道路交\n    通事件統一裁罰標準及處理細則，使值勤員警得當機處分以達成維護交通秩序、\n    確保交通安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其\n    實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與\n    行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。本件異議人雖辯\n    稱前揭測速感應器並未通電使用云云，然其就員警舉發是否有誤乙節，並無從提\n    出確實證據以供本院查證，且前揭測速感應器於被查獲當時，確實處於接電使用\n    中之狀態，復據證人甲○○到庭證述明確，既異議人無從提出相關事證以供本院\n    參佐，本院自難僅憑異議人之空言辯詞，即遽認員警有何捏造事實、違法取締之\n    情事，是執勤員警本其維護交通秩序、確保交通安全職責所為之舉發，仍應受到\n    有效之推定。從而，原處分機關援引首揭規定裁處異議人前揭罰鍰並無不當，本\n    件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣基隆地方法院刑事裁定九十一年度交聲字第六六號原處分機關交通部公路總局臺北區監理所基隆監理站異議人即受處分人乙○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所基隆監理站於中華民國九十一年四月二十三日所為之裁決（原處分案號：基監字第裁四二─ＡＢＷ六八一六七七號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人乙○○於民國九十一年二月二十日凌晨零時四十五分許，行經麥帥一橋時，因駕駛車輛裝設雷達測速感應器為警當場查獲，並依法製單舉發，核無不當，爰分別依道路交通管理處罰條例第四十條第一項之規定，裁處異議人罰鍰新臺幣（下同）二千元，並沒入前開雷達測速感應器；依同條例第六十三條第一項之規定，記違規點數一點等語。二、異議意旨則略以：異議人於前揭時、地，固因裝設後照鏡式之雷達測速感應器而為警當場查獲，惟異議人所裝設之測速感應器，因電源線業經損壞之故，並未通電啟用，是自不具感應測速之功能，員警置前開測速感應器並未通電使用之事實不顧，逕以異議人駕駛車輛裝設雷達測速感應器為由，對異議人製單舉發，異議人自難甘服，爰請求撤銷原處分並發還經沒入之前開測速感應器等語。三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰；其感應器沒入之，道路交通管理處罰條例第四十條第一項定有明文。四、經查：異議人駕駛車輛為警查獲當時，其車內確係裝有經沒入之後照鏡式測速感應器乙只；且前開測速感應器因接通電源之故，感應器係處於運作狀態中等事實，業據證人甲○○即當日於該處執行勤務之舉發員警於本院調查時到庭結證屬實（詳見本院九十一年五月十三日之訊問筆錄）；參以異議人係於九十一年二月二十日凌晨零時四十五分許為警查獲，而前揭測速感應器復係裝設於異議人駕駛車輛之後照鏡之內等情，為異議人所不否認，且有臺北市政府警察局舉發違反道路交通管理事件通知單影本乙紙在卷及前揭經沒入之測速感應器乙只扣案可佐，則若非前揭測速感應器確係處於通電使用之狀態，員警又何能於夜色蒼芒且全無徵兆之現場情況下，查覺異議人之照後鏡內設有測速感應器之裝置？由上情以觀，足徵證人甲○○證稱前揭測速感應器確有通電使用之事實等語，應非杜撰；再參之證人甲○○與異議人間並無怨隙，衡情，證人甲○○亦無設詞攀誣、濫行舉發之理，其所為證詞，自屬可信。又按員警就違反道路交通管理處罰條例所列之違規事實製單舉發之行為，本質上為行政處分之一種，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為。基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定，亦為正確無誤，本此公信原則，乃立法者賦與行政機關制定違反道路交通事件統一裁罰標準及處理細則，使值勤員警得當機處分以達成維護交通秩序、確保交通安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。本件異議人雖辯稱前揭測速感應器並未通電使用云云，然其就員警舉發是否有誤乙節，並無從提出確實證據以供本院查證，且前揭測速感應器於被查獲當時，確實處於接電使用中之狀態，復據證人甲○○到庭證述明確，既異議人無從提出相關事證以供本院參佐，本院自難僅憑異議人之空言辯詞，即遽認員警有何捏造事實、違法取締之情事，是執勤員警本其維護交通秩序、確保交通安全職責所為之舉發，仍應受到有效之推定。從而，原處分機關援引首揭規定裁處異議人前揭罰鍰並無不當，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年六月十四日臺灣基隆地方法院交通法庭法官王慧惠右正本證明與原本無異。如不服本裁定，應於收受送達後五日內，向本院提出抗告狀，敘述抗告之理由，抗告於台灣高等法院，並應按當事人之人數附具繕本。書記官陳俊德中華民國九十一年六月十九日",
  "characters": {
    "judges": [
      "王慧惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳俊德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-14",
  "created_at": "2016-02-05 14:59:23",
  "updated_at": "2016-02-05 14:59:23"
}