{
  "identify": "SLD-91-簡上-66-20020614-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡上",
  "number": "66",
  "jcheck": "1",
  "reason": "家庭暴力罪之傷害",
  "content": "臺灣士林地方法院刑事判決                          九十一年度簡上字第六六號\n    上  訴  人\n    即  被  告  乙○○\n右列上訴人因家庭暴力罪之傷害案件，不服本院九十年度簡字第一二五二號，中華民\n國九十一年三月五日之第一審簡易判決（聲請簡易判決處刑案號：九十年度偵字第六\n五一二號），提起上訴，本院管轄第二審合議庭判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○與甲○○係夫妻，彼此間為家庭暴力防治法第三條第一款所稱之家庭成員\n    ，其二人婚後，屢因家庭理財及子女教育問題而有爭執，致生嫌隙，感情不睦。\n    民國（下同）九十年四月二十四日晚上九時三十分許，在臺北縣汐止市○○街五\n    十八號二樓住處房間前，乙○○與甲○○又為八十九年度綜合所得稅未繳納之事\n    發生口角爭執，乙○○一時氣急，竟基於普通傷害之犯意，先持電視搖控器朝甲\n    ○○丟擲，再徒手毆打，並以腳踹甲○○，致使甲○○受有雙上肢瘀傷、右肘挫\n    傷皮下瘀血、兩肩挫傷壓痛、右肩皮下瘀血及右下腿挫傷瘀血等傷害。\n二、案經甲○○訴由臺灣士林地方法檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告乙○○固坦認確於前揭時、地與妻甲○○為繳稅問題發生爭執\n    及發生肢體衝突等情屬實，但矢口否認有上開傷害犯行，辯稱：當天伊返家時發\n    現綜合所得稅未申報遭催繳，伊問甲○○原因，結果她躲到女兒房間，伊將她擋\n    住，她就拿拖鞋打伊，伊出於本能擋她，伊是情急之下才造成推擠拉扯，可能在\n    拉扯及抓她之間造成她的受傷，且伊已向她說對不起，甲○○才聲請撤回，伊沒\n    有用搖控器丟她背部，更沒有用腳踢她下肢，甲○○所提的二張傷單只有百分之\n    十是相同的，因甲○○習慣用健康槌敲打，故驗傷單才會只有一公分乘以一公分\n    或二公分乘以一公分的傷，而黃群雅及黃暘理在此階段有避罰服從導向，所以在\n    甲○○的威逼及教唆下不能為客觀之陳述云云。惟查：\n  (一)被告確於前揭時、地徒手並以腳踹打甲○○之事實，業據告訴人甲○○先後於偵\n    查及本院審理時指訴甚詳，核與在場證人即被告與告訴人所生之女黃群雅、子黃\n    暘理於另案即本院九十年度暫家護字第九七號暫時保護令事件訊問時證述（見本\n    院九十年度簡字第一二五二號案卷第十六頁）之情節相符，而告訴人甲○○受有\n    如事實欄所示之傷害，亦有臺北市立忠孝醫院驗傷診斷書及佑平醫院診斷證明書\n    各一紙附卷可稽，此外復有家庭暴力案件調查紀錄表、本院九十年暫家護字第九\n    七號民事暫時保護令、本院九十年家護字第一三七號民事通常保護令及非訟事件\n    筆錄、臺灣高等法院九十年度家護抗字第一四四號民事裁定等存卷可資佐證，衡\n    諸常情，證人黃群雅、黃暘理係被告與告訴人所生之子女，且當時同住於前址，\n    有父母子女至親之情，倘證人黃群雅、黃暘理非親眼目睹父親出拳毆打母親，當\n    無無端故加設詞誣陷之理，是渠等證詞自屬公正客觀而可採取，再參以被告復自\n    承當日發生爭執時正在使用搖控器（見本院九十一年五月三十一日審判筆錄第三\n    頁），確有將告訴人擋住，在推擠拉扯及抓她的過程中可能造成一些傷（同日審\n    判筆錄第二頁）等語，益徵被告當日確係先以搖控器丟擲告訴人後再動手並以腳\n    踹踢告訴人致使告訴人受有前揭傷害，是告訴人之指訴咸與事實相合，自足採信\n    ，堪信被告所辯其女黃群雅、子黃暘理係在告訴人之威逼及教唆下為不實陳述云\n    云，核屬飾卸諉責之詞，尚無足取。\n  (二)再告訴人於案發當晚遭被告毆傷後，於翌日即九十年四月二十五日上午十時即至\n    臺北市立忠孝醫院治療傷勢但未特別要求開立驗傷單，同日下午告訴人因至臺北\n    縣警察局汐止分局汐止派出所請求家庭暴力之安置及保護，由警方問明家庭暴力\n    起因並於填製家庭暴力案件調查紀錄表時告以告訴人因尚未取得傷單可先至附近\n    佑平醫院驗傷取得診斷書，故告訴人乃至佑平醫院診療取得診斷證明書俾利申請\n    保護令，嗣因友人告以應取得公立醫院驗傷診斷書較有公信力，始於九十年四月\n    二十八日持前開佑平醫院診斷證明書再前往臺北市立忠孝醫院由醫師重新檢驗，\n    並取得診斷證明書等情，已據告訴人甲○○於本院審理時陳明在卷，並有前開診\n    斷證明書及驗傷診斷書二紙在卷可按，又查告訴人至佑平醫院就診之時間距案發\n    當時不及一日，經醫師診斷其受有右肘挫傷皮下瘀血、兩肩挫傷壓痛、右肩皮下\n    瘀血及右下腿挫傷瘀血等傷害，核與告訴人所稱遭被告徒手並以腳踹踢而受傷之\n    情節相符，觀諸告訴人之所以前往佑平醫院驗傷目的係因員警告知且係為申請保\n    護令並非專為對被告提出傷害告訴，故先前至臺北市立忠孝醫院治療時並未要求\n    開立傷單等節，亦有前開警製處理家庭暴力案件調查紀錄表存卷可資參照，則告\n    訴人因思及先前曾至臺北市立忠孝醫院治療，該醫院所出具之驗傷診斷書具有公\n    文書性質，始於九十年四月二十八日再至該醫院取得驗傷診斷書，因開具日期距\n    案發日期已達四日之久，經醫師重新檢驗僅認定告訴人受有雙上肢瘀傷，是告訴\n    人前述所言尚稱合於情理，堪予採信，尚難以告訴人所提出傷單並非完全相同即\n    遽認告訴人所述不實而不採；反觀被告主張告訴人受傷係因患有五十肩舊疾使用\n    健康槌所造成，惟告訴人所受之傷害並非僅有肩傷，另有手肘、下肢傷且為挫傷\n    ，依吾人日常生活之經驗法則觀之，苟係五十肩舊疾而使用健康槌，何以會有下\n    肢及手肘之傷害且係挫傷，是被告空言指稱診斷書不實及告訴人所受傷害係使用\n    健康槌所致云云，要屬卸責之詞，委無可採。\n  (三)另被告於本院訊問時陳稱告訴人業已同意撤回告訴乙節，並當庭提出刑事聲請狀\n    為憑，惟告訴人於本院審理時即明白指稱伊之所以撤回，係因被告要求伊律師，\n    要伊撤回，才會放過伊及小孩，這是伊沒有在聲請撤回狀上面簽名的原因等情，\n    再按告訴乃論之罪，告訴人僅得於第一審辯論終結前撤回其告訴，刑事訴訟法第\n    二百三十八條第一項規定甚明，縱告訴人曾具狀聲請撤回其告訴，然第一審刑事\n    簡易案件業於九十一年三月五日判決，並於同年三月十四日送達，亦不生撤回之\n    效力，自不能執此為被告有利之認定。又被告另主張願提出健康槌及告訴人用以\n    反擊之拖鞋、律師所寫予告訴人之道歉函等節，因告訴人所受傷害並非由健康槌\n    所造成，已如前述，且告訴人縱有以拖鞋反擊但被告已自承沒有去驗傷（見偵查\n    卷第五一頁背面，被告所具九十年七月二十六日答辯狀稱並未驗傷），因傷害罪\n    係屬結果犯，若未驗傷，自無法證明被告確受有傷害之情形，另告訴人於本院審\n    訊時已多次表明其真意為不願原諒被告（見本院九十一年五月三十一日審理筆錄\n    ），綜核本件待證事項已極為明確，是被告前開主張及聲請，核均無必要，併予\n    敘明。\n二、核被告所為，係犯刑法第二百七十七條第一項之普通傷害罪。又被告乙○○為甲\n    ○○之配偶，與之具有家庭暴力防治法第三條第一款之家庭成員關係，其因實施\n    家庭暴力行為而成立刑法所規定之犯罪，為家庭暴力防治法第二條第二項之家庭\n    暴力罪，檢察官聲請簡易判決處刑書起訴法條漏載屬家庭暴力罪，附此說明。原\n    審援引刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項\n    ，刑法第二百七十七條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例\n    第一條前段、第二條規定，判處被告拘役拾日，並諭知易科罰金之折算標準，\n    認事用法並無不當，量刑亦甚妥適。被告上訴指摘原判決不當，核非可採，其上\n    訴為無理由，應予駁回。\n三、末按「犯家庭暴力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管\n    束。法院為前項緩刑宣告時，得命被告於緩刑付保護管束期間內，遵守下列一款\n    或數款事項︰一、禁止實施家庭暴力行為。二、命遷出被害人之住居所。三、禁\n    止對被害人為直接或間接之騷擾、接觸、通話或其他聯絡行為。四、命接受加害\n    人處遇計畫：戒癮治療、精神治療、心理輔導或其他治療、輔導。五、其他保護\n    被害人或其特定家庭成員安全或更生保護之事項。法院為第一項之緩刑宣告時，\n    應即通知被害人及其住居所所在地之警察機關。受保護管束人違反第二項保護管\n    束事項情節重大者，撤銷其緩刑之宣告。」，家庭暴力防治法第三十條定有明文\n    。是倘被告業與告訴人達成和解擬併宣告緩刑時，應依前揭法條之規定命付保護\n    管束，暨酌定因家庭暴力罪緩刑付保護管束期間內應遵守之事項（例如禁止對告\n    訴人實施家庭暴力行為及為直接之騷擾等），以觀後效，然因本件告訴人甲○○\n    已當庭明白表示不願原諒被告乙○○之行為，是本案自不宜為緩刑之宣告，併予\n    說明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，\n判決如主文。\n本案經檢察官曾淑華到庭執行職務\n中      華      民      國      九十一      年      六    月    十四    日\n                                        臺灣士林地方法院刑事第三庭\n                                            審判長法  官  洪  英  花\n                                                  法  官  曾  家  貽\n                                                  法  官  李  育  仁\n右正本證明與原本無異。\n本判決不得上訴。\n                                                  書記官  劉  提  幸\n中      華      民      國      九十一      年      六    月    十八    日\n附錄本案論罪科刑法條：\n中華民國刑法第二百七十七條：\n (普通傷害罪)\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以\n上十年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○與甲○○係夫妻，彼此間為家庭暴力防治法第三條第一款所稱之家庭成員\n    ，其二人婚後，屢因家庭理財及子女教育問題而有爭執，致生嫌隙，感情不睦。\n    民國（下同）九十年四月二十四日晚上九時三十分許，在臺北縣汐止市○○街五\n    十八號二樓住處房間前，乙○○與甲○○又為八十九年度綜合所得稅未繳納之事\n    發生口角爭執，乙○○一時氣急，竟基於普通傷害之犯意，先持電視搖控器朝甲\n    ○○丟擲，再徒手毆打，並以腳踹甲○○，致使甲○○受有雙上肢瘀傷、右肘挫\n    傷皮下瘀血、兩肩挫傷壓痛、右肩皮下瘀血及右下腿挫傷瘀血等傷害。\n二、案經甲○○訴由臺灣士林地方法檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○固坦認確於前揭時、地與妻甲○○為繳稅問題發生爭執\n    及發生肢體衝突等情屬實，但矢口否認有上開傷害犯行，辯稱：當天伊返家時發\n    現綜合所得稅未申報遭催繳，伊問甲○○原因，結果她躲到女兒房間，伊將她擋\n    住，她就拿拖鞋打伊，伊出於本能擋她，伊是情急之下才造成推擠拉扯，可能在\n    拉扯及抓她之間造成她的受傷，且伊已向她說對不起，甲○○才聲請撤回，伊沒\n    有用搖控器丟她背部，更沒有用腳踢她下肢，甲○○所提的二張傷單只有百分之\n    十是相同的，因甲○○習慣用健康槌敲打，故驗傷單才會只有一公分乘以一公分\n    或二公分乘以一公分的傷，而黃群雅及黃暘理在此階段有避罰服從導向，所以在\n    甲○○的威逼及教唆下不能為客觀之陳述云云。惟查：\n  (一)被告確於前揭時、地徒手並以腳踹打甲○○之事實，業據告訴人甲○○先後於偵\n    查及本院審理時指訴甚詳，核與在場證人即被告與告訴人所生之女黃群雅、子黃\n    暘理於另案即本院九十年度暫家護字第九七號暫時保護令事件訊問時證述（見本\n    院九十年度簡字第一二五二號案卷第十六頁）之情節相符，而告訴人甲○○受有\n    如事實欄所示之傷害，亦有臺北市立忠孝醫院驗傷診斷書及佑平醫院診斷證明書\n    各一紙附卷可稽，此外復有家庭暴力案件調查紀錄表、本院九十年暫家護字第九\n    七號民事暫時保護令、本院九十年家護字第一三七號民事通常保護令及非訟事件\n    筆錄、臺灣高等法院九十年度家護抗字第一四四號民事裁定等存卷可資佐證，衡\n    諸常情，證人黃群雅、黃暘理係被告與告訴人所生之子女，且當時同住於前址，\n    有父母子女至親之情，倘證人黃群雅、黃暘理非親眼目睹父親出拳毆打母親，當\n    無無端故加設詞誣陷之理，是渠等證詞自屬公正客觀而可採取，再參以被告復自\n    承當日發生爭執時正在使用搖控器（見本院九十一年五月三十一日審判筆錄第三\n    頁），確有將告訴人擋住，在推擠拉扯及抓她的過程中可能造成一些傷（同日審\n    判筆錄第二頁）等語，益徵被告當日確係先以搖控器丟擲告訴人後再動手並以腳\n    踹踢告訴人致使告訴人受有前揭傷害，是告訴人之指訴咸與事實相合，自足採信\n    ，堪信被告所辯其女黃群雅、子黃暘理係在告訴人之威逼及教唆下為不實陳述云\n    云，核屬飾卸諉責之詞，尚無足取。\n  (二)再告訴人於案發當晚遭被告毆傷後，於翌日即九十年四月二十五日上午十時即至\n    臺北市立忠孝醫院治療傷勢但未特別要求開立驗傷單，同日下午告訴人因至臺北\n    縣警察局汐止分局汐止派出所請求家庭暴力之安置及保護，由警方問明家庭暴力\n    起因並於填製家庭暴力案件調查紀錄表時告以告訴人因尚未取得傷單可先至附近\n    佑平醫院驗傷取得診斷書，故告訴人乃至佑平醫院診療取得診斷證明書俾利申請\n    保護令，嗣因友人告以應取得公立醫院驗傷診斷書較有公信力，始於九十年四月\n    二十八日持前開佑平醫院診斷證明書再前往臺北市立忠孝醫院由醫師重新檢驗，\n    並取得診斷證明書等情，已據告訴人甲○○於本院審理時陳明在卷，並有前開診\n    斷證明書及驗傷診斷書二紙在卷可按，又查告訴人至佑平醫院就診之時間距案發\n    當時不及一日，經醫師診斷其受有右肘挫傷皮下瘀血、兩肩挫傷壓痛、右肩皮下\n    瘀血及右下腿挫傷瘀血等傷害，核與告訴人所稱遭被告徒手並以腳踹踢而受傷之\n    情節相符，觀諸告訴人之所以前往佑平醫院驗傷目的係因員警告知且係為申請保\n    護令並非專為對被告提出傷害告訴，故先前至臺北市立忠孝醫院治療時並未要求\n    開立傷單等節，亦有前開警製處理家庭暴力案件調查紀錄表存卷可資參照，則告\n    訴人因思及先前曾至臺北市立忠孝醫院治療，該醫院所出具之驗傷診斷書具有公\n    文書性質，始於九十年四月二十八日再至該醫院取得驗傷診斷書，因開具日期距\n    案發日期已達四日之久，經醫師重新檢驗僅認定告訴人受有雙上肢瘀傷，是告訴\n    人前述所言尚稱合於情理，堪予採信，尚難以告訴人所提出傷單並非完全相同即\n    遽認告訴人所述不實而不採；反觀被告主張告訴人受傷係因患有五十肩舊疾使用\n    健康槌所造成，惟告訴人所受之傷害並非僅有肩傷，另有手肘、下肢傷且為挫傷\n    ，依吾人日常生活之經驗法則觀之，苟係五十肩舊疾而使用健康槌，何以會有下\n    肢及手肘之傷害且係挫傷，是被告空言指稱診斷書不實及告訴人所受傷害係使用\n    健康槌所致云云，要屬卸責之詞，委無可採。\n  (三)另被告於本院訊問時陳稱告訴人業已同意撤回告訴乙節，並當庭提出刑事聲請狀\n    為憑，惟告訴人於本院審理時即明白指稱伊之所以撤回，係因被告要求伊律師，\n    要伊撤回，才會放過伊及小孩，這是伊沒有在聲請撤回狀上面簽名的原因等情，\n    再按告訴乃論之罪，告訴人僅得於第一審辯論終結前撤回其告訴，刑事訴訟法第\n    二百三十八條第一項規定甚明，縱告訴人曾具狀聲請撤回其告訴，然第一審刑事\n    簡易案件業於九十一年三月五日判決，並於同年三月十四日送達，亦不生撤回之\n    效力，自不能執此為被告有利之認定。又被告另主張願提出健康槌及告訴人用以\n    反擊之拖鞋、律師所寫予告訴人之道歉函等節，因告訴人所受傷害並非由健康槌\n    所造成，已如前述，且告訴人縱有以拖鞋反擊但被告已自承沒有去驗傷（見偵查\n    卷第五一頁背面，被告所具九十年七月二十六日答辯狀稱並未驗傷），因傷害罪\n    係屬結果犯，若未驗傷，自無法證明被告確受有傷害之情形，另告訴人於本院審\n    訊時已多次表明其真意為不願原諒被告（見本院九十一年五月三十一日審理筆錄\n    ），綜核本件待證事項已極為明確，是被告前開主張及聲請，核均無必要，併予\n    敘明。\n二、核被告所為，係犯刑法第二百七十七條第一項之普通傷害罪。又被告乙○○為甲\n    ○○之配偶，與之具有家庭暴力防治法第三條第一款之家庭成員關係，其因實施\n    家庭暴力行為而成立刑法所規定之犯罪，為家庭暴力防治法第二條第二項之家庭\n    暴力罪，檢察官聲請簡易判決處刑書起訴法條漏載屬家庭暴力罪，附此說明。原\n    審援引刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項\n    ，刑法第二百七十七條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例\n    第一條前段、第二條規定，判處被告拘役拾日，並諭知易科罰金之折算標準，\n    認事用法並無不當，量刑亦甚妥適。被告上訴指摘原判決不當，核非可採，其上\n    訴為無理由，應予駁回。\n三、末按「犯家庭暴力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管\n    束。法院為前項緩刑宣告時，得命被告於緩刑付保護管束期間內，遵守下列一款\n    或數款事項︰一、禁止實施家庭暴力行為。二、命遷出被害人之住居所。三、禁\n    止對被害人為直接或間接之騷擾、接觸、通話或其他聯絡行為。四、命接受加害\n    人處遇計畫：戒癮治療、精神治療、心理輔導或其他治療、輔導。五、其他保護\n    被害人或其特定家庭成員安全或更生保護之事項。法院為第一項之緩刑宣告時，\n    應即通知被害人及其住居所所在地之警察機關。受保護管束人違反第二項保護管\n    束事項情節重大者，撤銷其緩刑之宣告。」，家庭暴力防治法第三十條定有明文\n    。是倘被告業與告訴人達成和解擬併宣告緩刑時，應依前揭法條之規定命付保護\n    管束，暨酌定因家庭暴力罪緩刑付保護管束期間內應遵守之事項（例如禁止對告\n    訴人實施家庭暴力行為及為直接之騷擾等），以觀後效，然因本件告訴人甲○○\n    已當庭明白表示不願原諒被告乙○○之行為，是本案自不宜為緩刑之宣告，併予\n    說明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，\n判決如主文。\n本案經檢察官曾淑華到庭執行職務\n中      華      民      國      九十一      年      六    月    十四    日\n                                        臺灣士林地方法院刑事第三庭\n                                            審判長法  官  洪  英  花\n                                                  法  官  曾  家  貽\n                                                  法  官  李  育  仁\n右正本證明與原本無異。\n本判決不得上訴。\n                                                  書記官  劉  提  幸"
  },
  "search": "臺灣士林地方法院刑事判決九十一年度簡上字第六六號上訴人即被告乙○○右列上訴人因家庭暴力罪之傷害案件，不服本院九十年度簡字第一二五二號，中華民國九十一年三月五日之第一審簡易判決（聲請簡易判決處刑案號：九十年度偵字第六五一二號），提起上訴，本院管轄第二審合議庭判決如左：主文上訴駁回。事實一、乙○○與甲○○係夫妻，彼此間為家庭暴力防治法第三條第一款所稱之家庭成員，其二人婚後，屢因家庭理財及子女教育問題而有爭執，致生嫌隙，感情不睦。民國（下同）九十年四月二十四日晚上九時三十分許，在臺北縣汐止市○○街五十八號二樓住處房間前，乙○○與甲○○又為八十九年度綜合所得稅未繳納之事發生口角爭執，乙○○一時氣急，竟基於普通傷害之犯意，先持電視搖控器朝甲○○丟擲，再徒手毆打，並以腳踹甲○○，致使甲○○受有雙上肢瘀傷、右肘挫傷皮下瘀血、兩肩挫傷壓痛、右肩皮下瘀血及右下腿挫傷瘀血等傷害。二、案經甲○○訴由臺灣士林地方法檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○固坦認確於前揭時、地與妻甲○○為繳稅問題發生爭執及發生肢體衝突等情屬實，但矢口否認有上開傷害犯行，辯稱：當天伊返家時發現綜合所得稅未申報遭催繳，伊問甲○○原因，結果她躲到女兒房間，伊將她擋住，她就拿拖鞋打伊，伊出於本能擋她，伊是情急之下才造成推擠拉扯，可能在拉扯及抓她之間造成她的受傷，且伊已向她說對不起，甲○○才聲請撤回，伊沒有用搖控器丟她背部，更沒有用腳踢她下肢，甲○○所提的二張傷單只有百分之十是相同的，因甲○○習慣用健康槌敲打，故驗傷單才會只有一公分乘以一公分或二公分乘以一公分的傷，而黃群雅及黃暘理在此階段有避罰服從導向，所以在甲○○的威逼及教唆下不能為客觀之陳述云云。惟查：(一)被告確於前揭時、地徒手並以腳踹打甲○○之事實，業據告訴人甲○○先後於偵查及本院審理時指訴甚詳，核與在場證人即被告與告訴人所生之女黃群雅、子黃暘理於另案即本院九十年度暫家護字第九七號暫時保護令事件訊問時證述（見本院九十年度簡字第一二五二號案卷第十六頁）之情節相符，而告訴人甲○○受有如事實欄所示之傷害，亦有臺北市立忠孝醫院驗傷診斷書及佑平醫院診斷證明書各一紙附卷可稽，此外復有家庭暴力案件調查紀錄表、本院九十年暫家護字第九七號民事暫時保護令、本院九十年家護字第一三七號民事通常保護令及非訟事件筆錄、臺灣高等法院九十年度家護抗字第一四四號民事裁定等存卷可資佐證，衡諸常情，證人黃群雅、黃暘理係被告與告訴人所生之子女，且當時同住於前址，有父母子女至親之情，倘證人黃群雅、黃暘理非親眼目睹父親出拳毆打母親，當無無端故加設詞誣陷之理，是渠等證詞自屬公正客觀而可採取，再參以被告復自承當日發生爭執時正在使用搖控器（見本院九十一年五月三十一日審判筆錄第三頁），確有將告訴人擋住，在推擠拉扯及抓她的過程中可能造成一些傷（同日審判筆錄第二頁）等語，益徵被告當日確係先以搖控器丟擲告訴人後再動手並以腳踹踢告訴人致使告訴人受有前揭傷害，是告訴人之指訴咸與事實相合，自足採信，堪信被告所辯其女黃群雅、子黃暘理係在告訴人之威逼及教唆下為不實陳述云云，核屬飾卸諉責之詞，尚無足取。(二)再告訴人於案發當晚遭被告毆傷後，於翌日即九十年四月二十五日上午十時即至臺北市立忠孝醫院治療傷勢但未特別要求開立驗傷單，同日下午告訴人因至臺北縣警察局汐止分局汐止派出所請求家庭暴力之安置及保護，由警方問明家庭暴力起因並於填製家庭暴力案件調查紀錄表時告以告訴人因尚未取得傷單可先至附近佑平醫院驗傷取得診斷書，故告訴人乃至佑平醫院診療取得診斷證明書俾利申請保護令，嗣因友人告以應取得公立醫院驗傷診斷書較有公信力，始於九十年四月二十八日持前開佑平醫院診斷證明書再前往臺北市立忠孝醫院由醫師重新檢驗，並取得診斷證明書等情，已據告訴人甲○○於本院審理時陳明在卷，並有前開診斷證明書及驗傷診斷書二紙在卷可按，又查告訴人至佑平醫院就診之時間距案發當時不及一日，經醫師診斷其受有右肘挫傷皮下瘀血、兩肩挫傷壓痛、右肩皮下瘀血及右下腿挫傷瘀血等傷害，核與告訴人所稱遭被告徒手並以腳踹踢而受傷之情節相符，觀諸告訴人之所以前往佑平醫院驗傷目的係因員警告知且係為申請保護令並非專為對被告提出傷害告訴，故先前至臺北市立忠孝醫院治療時並未要求開立傷單等節，亦有前開警製處理家庭暴力案件調查紀錄表存卷可資參照，則告訴人因思及先前曾至臺北市立忠孝醫院治療，該醫院所出具之驗傷診斷書具有公文書性質，始於九十年四月二十八日再至該醫院取得驗傷診斷書，因開具日期距案發日期已達四日之久，經醫師重新檢驗僅認定告訴人受有雙上肢瘀傷，是告訴人前述所言尚稱合於情理，堪予採信，尚難以告訴人所提出傷單並非完全相同即遽認告訴人所述不實而不採；反觀被告主張告訴人受傷係因患有五十肩舊疾使用健康槌所造成，惟告訴人所受之傷害並非僅有肩傷，另有手肘、下肢傷且為挫傷，依吾人日常生活之經驗法則觀之，苟係五十肩舊疾而使用健康槌，何以會有下肢及手肘之傷害且係挫傷，是被告空言指稱診斷書不實及告訴人所受傷害係使用健康槌所致云云，要屬卸責之詞，委無可採。(三)另被告於本院訊問時陳稱告訴人業已同意撤回告訴乙節，並當庭提出刑事聲請狀為憑，惟告訴人於本院審理時即明白指稱伊之所以撤回，係因被告要求伊律師，要伊撤回，才會放過伊及小孩，這是伊沒有在聲請撤回狀上面簽名的原因等情，再按告訴乃論之罪，告訴人僅得於第一審辯論終結前撤回其告訴，刑事訴訟法第二百三十八條第一項規定甚明，縱告訴人曾具狀聲請撤回其告訴，然第一審刑事簡易案件業於九十一年三月五日判決，並於同年三月十四日送達，亦不生撤回之效力，自不能執此為被告有利之認定。又被告另主張願提出健康槌及告訴人用以反擊之拖鞋、律師所寫予告訴人之道歉函等節，因告訴人所受傷害並非由健康槌所造成，已如前述，且告訴人縱有以拖鞋反擊但被告已自承沒有去驗傷（見偵查卷第五一頁背面，被告所具九十年七月二十六日答辯狀稱並未驗傷），因傷害罪係屬結果犯，若未驗傷，自無法證明被告確受有傷害之情形，另告訴人於本院審訊時已多次表明其真意為不願原諒被告（見本院九十一年五月三十一日審理筆錄），綜核本件待證事項已極為明確，是被告前開主張及聲請，核均無必要，併予敘明。二、核被告所為，係犯刑法第二百七十七條第一項之普通傷害罪。又被告乙○○為甲○○之配偶，與之具有家庭暴力防治法第三條第一款之家庭成員關係，其因實施家庭暴力行為而成立刑法所規定之犯罪，為家庭暴力防治法第二條第二項之家庭暴力罪，檢察官聲請簡易判決處刑書起訴法條漏載屬家庭暴力罪，附此說明。原審援引刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項，刑法第二百七十七條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條規定，判處被告拘役拾日，並諭知易科罰金之折算標準，認事用法並無不當，量刑亦甚妥適。被告上訴指摘原判決不當，核非可採，其上訴為無理由，應予駁回。三、末按「犯家庭暴力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管束。法院為前項緩刑宣告時，得命被告於緩刑付保護管束期間內，遵守下列一款或數款事項︰一、禁止實施家庭暴力行為。二、命遷出被害人之住居所。三、禁止對被害人為直接或間接之騷擾、接觸、通話或其他聯絡行為。四、命接受加害人處遇計畫：戒癮治療、精神治療、心理輔導或其他治療、輔導。五、其他保護被害人或其特定家庭成員安全或更生保護之事項。法院為第一項之緩刑宣告時，應即通知被害人及其住居所所在地之警察機關。受保護管束人違反第二項保護管束事項情節重大者，撤銷其緩刑之宣告。」，家庭暴力防治法第三十條定有明文。是倘被告業與告訴人達成和解擬併宣告緩刑時，應依前揭法條之規定命付保護管束，暨酌定因家庭暴力罪緩刑付保護管束期間內應遵守之事項（例如禁止對告訴人實施家庭暴力行為及為直接之騷擾等），以觀後效，然因本件告訴人甲○○已當庭明白表示不願原諒被告乙○○之行為，是本案自不宜為緩刑之宣告，併予說明。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，判決如主文。本案經檢察官曾淑華到庭執行職務中華民國九十一年六月十四日臺灣士林地方法院刑事第三庭審判長法官洪英花法官曾家貽法官李育仁右正本證明與原本無異。本判決不得上訴。書記官劉提幸中華民國九十一年六月十八日附錄本案論罪科刑法條：中華民國刑法第二百七十七條：(普通傷害罪)傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "洪英花",
      "曾家貽",
      "李育仁"
    ],
    "prosecutors": [
      "曾淑華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉提幸"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-14",
  "created_at": "2016-02-05 15:02:34",
  "updated_at": "2016-02-05 15:02:34"
}