{
  "identify": "TPA-91-裁-520-20020614-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "裁",
  "number": "520",
  "jcheck": "1",
  "reason": "證券交易法",
  "content": "最  高  行  政  法  院  裁  定                    九十一年度裁字第五二○號\n    抗  告  人  甲○○\n右抗告人因與相對人財政部證券暨期貨管理委員會間證券交易法事件，對於中華民國\n九十年二月二十日臺北高等行政法院八十九年度訴字第一一六七號裁定，提起抗告，\n本院裁定如左︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n按「訴願及行政訴訟，均係對於未確定之行政處分，請求救濟之方法，若行政官署之\n處分已經確定，自不得更藉行政爭訟程序請求救濟。」本院六十一年裁字第二十四號\n判例參照。\n本件抗告人因證券交易法事件前經相對人於八十年十二月九日及八十一年五月十二日\n分別以（八○）台財證（三）第○三三七九號及（八一）台財證（三）第○○九○五\n號等二處分書為處分，因抗告人未於法定期間內表示不服而早已確定，抗告人逾期至\n八十六年十一月二十四日始對該處分提起訴願及再訴願，並均遭駁回，嗣因該再訴願\n決定中有「原處分機關以選任當時持有股數低於依法定持股成數所算平均均數之每一\n位董事或監察人為處罰之對象，其與行為時證券交易法第二十六條、第一百七十八條\n第一項第四款及第二項規定之立法意旨是否相符？容有研酌之必要，應由原處分機關\n依職權另行查明處理，併予指明。」之述，抗告人以相對人迄未撤銷原處分，遂於\n八十九年一月向相對人陳情申請變更或撤銷上開二處分，經相對人以八十九年二月一\n日（八九）台財證（三）字第一六九八三函復略以「經查該函係告知原告（即抗告人\n）其所申請撤銷之處分業已逾訴願期間而告確定，並經行政院以台八十八訴字第四四\n三三九號決定以程序不合法予以駁回在案，且該處分業經臺灣臺北地方法院核發債權\n憑證而強制執行終結。再者，「公開發行公司董事、監察人股權成數及查核實施規則\n」第八條規定，將違反董監事法定最低持股成數之處罰由全體責任「個別罰」修改為\n「全體罰」，係本會（即相對人）於八十六年五月十三日所發布施行，基於行政法規\n不溯及既往原則，新規定應不得適用已確定之案件，以維持既定之法律秩序。」未准\n變更，抗告人不服，循序提起行政訴訟。原審以相對人既已就行政院前次再訴願決定\n理由中指示之事項另行查明，而以上開八十九年二月一日函復抗告人就本案之處理尚\n無違法或不當，則前揭函復，自僅係為就本事件處理經過所為事實述及重申原處分\n合法之意旨，而非就同一事由所為之另一新處分，抗告人對之更事爭訟，自非合法。\n訴願決定以上開函非屬行政處分，不予受理，駁回其訴願，即無不合。因認其訴為不\n合法，予以駁回，揆諸前開說明，洵無不合。抗告意旨無非謂本件相對人所為指復（\n即八九台財證三第一六九八三號函），係基於再訴願機關命其就「原處分與相關法律\n規定之意旨是否相符」乙節，再行查明處理，似此顯非實質審查不能認定，況所函復\n關於新規定不得溯及既往適用部分亦未見諸先前八十六年十月二十一日台財證(三)第\n七○九七二號函，足見即屬相對人所為「新的實質決定」，顯非「重複處置」，應具\n有行政處分之效力云云。惟查該行政院再訴願決定主文為「再訴願駁回」，而非撤銷\n原處分。固然原處分機關或其上級機關如果發現原行政處分有違法之情事，是可以本\n諸職權自行撤銷者，然此屬主管監督機關職務上權責，發動與否，則由主管監督機關\n本諸職掌，自為衡量，如有不當，當然亦應負起行政責任。惟人民原則上並不因此而\n取得重開行政程序之請求權，除非符合行政程序法第一百二十八條之規定，受行政處\n分拘束之相對人或關係人始有向行政機關請求作成一個「撤銷舊行政處分」之新行政\n處分之權利存在。（本院八十九年度裁字第一六二九號裁定參照）抗告意旨仍執前詞\n，請求廢棄原裁定，為無理由，應予駁回。\n據上論結，本件抗告為無理由，爰依行政訴訟法第二百七十二條、第一百零四條、民\n事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。\n中    華    民    國    九十一      年      六        月      十三      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      林  家  惠\n                                         法  官      吳  錦  龍\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  莊  俊  亨\n中    華    民    國    九十一      年      六        月      十四      日\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "按「訴願及行政訴訟，均係對於未確定之行政處分，請求救濟之方法，若行政官署之\n處分已經確定，自不得更藉行政爭訟程序請求救濟。」本院六十一年裁字第二十四號\n判例參照。\n本件抗告人因證券交易法事件前經相對人於八十年十二月九日及八十一年五月十二日\n分別以（八○）台財證（三）第○三三七九號及（八一）台財證（三）第○○九○五\n號等二處分書為處分，因抗告人未於法定期間內表示不服而早已確定，抗告人逾期至\n八十六年十一月二十四日始對該處分提起訴願及再訴願，並均遭駁回，嗣因該再訴願\n決定中有「原處分機關以選任當時持有股數低於依法定持股成數所算平均均數之每一\n位董事或監察人為處罰之對象，其與行為時證券交易法第二十六條、第一百七十八條\n第一項第四款及第二項規定之立法意旨是否相符？容有研酌之必要，應由原處分機關\n依職權另行查明處理，併予指明。」之述，抗告人以相對人迄未撤銷原處分，遂於\n八十九年一月向相對人陳情申請變更或撤銷上開二處分，經相對人以八十九年二月一\n日（八九）台財證（三）字第一六九八三函復略以「經查該函係告知原告（即抗告人\n）其所申請撤銷之處分業已逾訴願期間而告確定，並經行政院以台八十八訴字第四四\n三三九號決定以程序不合法予以駁回在案，且該處分業經臺灣臺北地方法院核發債權\n憑證而強制執行終結。再者，「公開發行公司董事、監察人股權成數及查核實施規則\n」第八條規定，將違反董監事法定最低持股成數之處罰由全體責任「個別罰」修改為\n「全體罰」，係本會（即相對人）於八十六年五月十三日所發布施行，基於行政法規\n不溯及既往原則，新規定應不得適用已確定之案件，以維持既定之法律秩序。」未准\n變更，抗告人不服，循序提起行政訴訟。原審以相對人既已就行政院前次再訴願決定\n理由中指示之事項另行查明，而以上開八十九年二月一日函復抗告人就本案之處理尚\n無違法或不當，則前揭函復，自僅係為就本事件處理經過所為事實述及重申原處分\n合法之意旨，而非就同一事由所為之另一新處分，抗告人對之更事爭訟，自非合法。\n訴願決定以上開函非屬行政處分，不予受理，駁回其訴願，即無不合。因認其訴為不\n合法，予以駁回，揆諸前開說明，洵無不合。抗告意旨無非謂本件相對人所為指復（\n即八九台財證三第一六九八三號函），係基於再訴願機關命其就「原處分與相關法律\n規定之意旨是否相符」乙節，再行查明處理，似此顯非實質審查不能認定，況所函復\n關於新規定不得溯及既往適用部分亦未見諸先前八十六年十月二十一日台財證(三)第\n七○九七二號函，足見即屬相對人所為「新的實質決定」，顯非「重複處置」，應具\n有行政處分之效力云云。惟查該行政院再訴願決定主文為「再訴願駁回」，而非撤銷\n原處分。固然原處分機關或其上級機關如果發現原行政處分有違法之情事，是可以本\n諸職權自行撤銷者，然此屬主管監督機關職務上權責，發動與否，則由主管監督機關\n本諸職掌，自為衡量，如有不當，當然亦應負起行政責任。惟人民原則上並不因此而\n取得重開行政程序之請求權，除非符合行政程序法第一百二十八條之規定，受行政處\n分拘束之相對人或關係人始有向行政機關請求作成一個「撤銷舊行政處分」之新行政\n處分之權利存在。（本院八十九年度裁字第一六二九號裁定參照）抗告意旨仍執前詞\n，請求廢棄原裁定，為無理由，應予駁回。\n據上論結，本件抗告為無理由，爰依行政訴訟法第二百七十二條、第一百零四條、民\n事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十一年度裁字第五二○號抗告人甲○○右抗告人因與相對人財政部證券暨期貨管理委員會間證券交易法事件，對於中華民國九十年二月二十日臺北高等行政法院八十九年度訴字第一一六七號裁定，提起抗告，本院裁定如左︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由按「訴願及行政訴訟，均係對於未確定之行政處分，請求救濟之方法，若行政官署之處分已經確定，自不得更藉行政爭訟程序請求救濟。」本院六十一年裁字第二十四號判例參照。本件抗告人因證券交易法事件前經相對人於八十年十二月九日及八十一年五月十二日分別以（八○）台財證（三）第○三三七九號及（八一）台財證（三）第○○九○五號等二處分書為處分，因抗告人未於法定期間內表示不服而早已確定，抗告人逾期至八十六年十一月二十四日始對該處分提起訴願及再訴願，並均遭駁回，嗣因該再訴願決定中有「原處分機關以選任當時持有股數低於依法定持股成數所算平均均數之每一位董事或監察人為處罰之對象，其與行為時證券交易法第二十六條、第一百七十八條第一項第四款及第二項規定之立法意旨是否相符？容有研酌之必要，應由原處分機關依職權另行查明處理，併予指明。」之述，抗告人以相對人迄未撤銷原處分，遂於八十九年一月向相對人陳情申請變更或撤銷上開二處分，經相對人以八十九年二月一日（八九）台財證（三）字第一六九八三函復略以「經查該函係告知原告（即抗告人）其所申請撤銷之處分業已逾訴願期間而告確定，並經行政院以台八十八訴字第四四三三九號決定以程序不合法予以駁回在案，且該處分業經臺灣臺北地方法院核發債權憑證而強制執行終結。再者，「公開發行公司董事、監察人股權成數及查核實施規則」第八條規定，將違反董監事法定最低持股成數之處罰由全體責任「個別罰」修改為「全體罰」，係本會（即相對人）於八十六年五月十三日所發布施行，基於行政法規不溯及既往原則，新規定應不得適用已確定之案件，以維持既定之法律秩序。」未准變更，抗告人不服，循序提起行政訴訟。原審以相對人既已就行政院前次再訴願決定理由中指示之事項另行查明，而以上開八十九年二月一日函復抗告人就本案之處理尚無違法或不當，則前揭函復，自僅係為就本事件處理經過所為事實述及重申原處分合法之意旨，而非就同一事由所為之另一新處分，抗告人對之更事爭訟，自非合法。訴願決定以上開函非屬行政處分，不予受理，駁回其訴願，即無不合。因認其訴為不合法，予以駁回，揆諸前開說明，洵無不合。抗告意旨無非謂本件相對人所為指復（即八九台財證三第一六九八三號函），係基於再訴願機關命其就「原處分與相關法律規定之意旨是否相符」乙節，再行查明處理，似此顯非實質審查不能認定，況所函復關於新規定不得溯及既往適用部分亦未見諸先前八十六年十月二十一日台財證(三)第七○九七二號函，足見即屬相對人所為「新的實質決定」，顯非「重複處置」，應具有行政處分之效力云云。惟查該行政院再訴願決定主文為「再訴願駁回」，而非撤銷原處分。固然原處分機關或其上級機關如果發現原行政處分有違法之情事，是可以本諸職權自行撤銷者，然此屬主管監督機關職務上權責，發動與否，則由主管監督機關本諸職掌，自為衡量，如有不當，當然亦應負起行政責任。惟人民原則上並不因此而取得重開行政程序之請求權，除非符合行政程序法第一百二十八條之規定，受行政處分拘束之相對人或關係人始有向行政機關請求作成一個「撤銷舊行政處分」之新行政處分之權利存在。（本院八十九年度裁字第一六二九號裁定參照）抗告意旨仍執前詞，請求廢棄原裁定，為無理由，應予駁回。據上論結，本件抗告為無理由，爰依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十一年六月十三日最高行政法院第三庭審判長法官葉振權法官林家惠法官吳錦龍法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官莊俊亨中華民國九十一年六月十四日",
  "characters": {
    "judges": [
      "葉振權",
      "林家惠",
      "吳錦龍",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-14",
  "created_at": "2016-02-05 15:02:27",
  "updated_at": "2016-02-05 15:02:27"
}