{
  "identify": "HLD-90-訴-367-20020104-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "367",
  "jcheck": "1",
  "reason": "給付承攬報酬",
  "content": "臺灣花蓮地方法院民事判決  九十年度訴字第三六七號\n    原      告  謝萬本即宏昌水電工程行\n    法定代理人  甲○○\n右當事人間請求給付承攬報酬事件，本院判決如左：\n    主      文\n被告應給付原告新台幣貳佰拾陸萬捌仟柒佰陸拾陸元，及自民國九十年十一月四日\n起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣柒拾玖萬元供擔保後，得假執行。但被告如於假執行程序實施\n前，以新臺幣貳佰拾陸萬捌仟柒佰陸拾陸元預供擔保得免假執行。\n    事      實\n一、原告方面：\n  （一）聲明：如判決主文第一項所示，並願以供擔保為條件請准為假執行宣告。\n  （二）陳述：緣原告於八十九年間與被告簽定承攬合約，由原告承攬被告自台灣鐵\n        路管理局所發包之「東幹線永樂─太麻里間二九站增設電腦及自動售票電氣\n        工程」，約定之工程總價額為新台幣（下同）二百萬六千元。依該合約第五\n        條規定：「本工程業主（即鐵路局）若有變更項目增加數量追加其金額，應\n        按業主實際合計單價給乙方（指原告）計價，甲方（指被告）不得異議」，\n        即倘鐵路局若有追加數量，其金額應為原告所有，被告辯稱兩造僅達成口頭\n        協議並非實在，就工程如有追加之情形，亦非約定另行協商。嗣前開工程鐵\n        路局先後追加九十四萬二千零六十六元及八十萬元二筆，原告並代叫人安裝\n        冷氣工程及保險，費用為十二萬元。共計全部費用為三百八十六萬八千七百\n        六十六元，被告僅給付一百五十萬元，尚餘二百三十六萬八千七百六十六元\n        則拒不給付，被告雖屢經原告催索，均不為置理，爰提起本件訴訟以為救濟\n        。\n  （三）證據：提出工程合同、變更設計工程簽認單、交通部台灣鐵路管理局驗收紀\n        錄影本各一件。\n二、被告方面：\n  （一）聲明：駁回原告之訴及假執行之聲請；如受不利之判決應供擔保請准免為假\n        執行。\n  （二）陳述：兩造間確有達成前開承攬之合意，但僅為口頭協議，被告已支付工程\n        款一百五十萬元。原告所提出之合同書上雖蓋有被告之印文，然不知係何人\n        所蓋的。至原告所提及之合約第五條，其內容並非如原告所述之情形，當時\n        兩造所達成之合意應指工程如有追加時，兩造應另行協商，原告就其所主張\n        之追加部分雖確有施作，其對金額之計算亦無問題，但兩造既未完成協商，\n        被告自不須付款，原告之請求應無理由。\n  （三）證據：提出匯款單影本二紙。\n    理      由\n一、原告主張兩造所達成之承攬契約合意即如同其所提出之工程合同，以及被告僅支\n    付一百五十萬元之情，被告除就前開合約第五條之內容部分予以否認外，對於其\n    餘承攬契約之約定內容則予自認，是此部分經自認者即堪認定為真正。至原告主\n    張兩造確有為：「本工程業主（即鐵路局）若有變更項目增加數量追加其金額，\n    應按業主實際合計單價給乙方（指原告）計價，甲方（指被告）不得異議」之約\n    定部分，被告就此雖以其未於該合同上蓋章，及兩造係約定另行協商云云為辯而\n    予以否認，惟原告業提出工程合同一件為證。被告就該工程合同上蓋有被告之印\n    文一情業已承認，由此即堪推定兩造確有為如同合約第五條之約定，被告就該合\n    同上之印文既未能提出反證證明該印文係遭他人所盜蓋或偽造，本院自未能遽為\n    對被告有利之認定。\n二、原告復主張其基於前開約定於台灣鐵路管理局變更設計後追加工程款項，而增加\n    九十四萬二千零六十六元、八十萬元及十二萬元等三筆之事實，業據原告提出變\n    更設計工程簽認單及交通部台灣鐵路管理局驗收紀錄影本各一件為證，被告亦表\n    示該金額之計算無問題，故原告主張基於前開承攬契約，累計之工程款為三百八\n    十六萬八千七百六十六元之情，亦足認定屬實。\n三、從而，原告依據承攬報酬請求權之法律關係，向被告請求前開承攬報酬三百八十\n    六萬八千七百六十六元當中，除已付之一百五十萬元外之尚未給付部分，即二百\n    三十六萬八千七百六十六元，而提起本訴，請求判決如主文第一項所示之金額及\n    自九十年十一月四日（即本件訴狀繕本送達翌日）起至清償日止之法定遲延利息\n    ，即無不合，應予准許。\n四、原告陳明願供擔保，聲請宣告假執行，及被告陳明願供擔保請准為免假執行之宣\n    告，經核均無不合，爰分別酌定相當擔保金額予以准許。\n五、據上論結，原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項\n    、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年     一     月       四       日\n                                    臺灣花蓮地方法院民事庭\n~B法      官  郝燮戈\n右正本證明與原本無異。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  高明正\n中      華      民      國    九十一    年     一     月       九       日\n",
  "structure": {
    "main": "被告應給付原告新台幣貳佰拾陸萬捌仟柒佰陸拾陸元，及自民國九十年十一月四日\n起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣柒拾玖萬元供擔保後，得假執行。但被告如於假執行程序實施\n前，以新臺幣貳佰拾陸萬捌仟柒佰陸拾陸元預供擔保得免假執行。",
    "fact": "一、原告方面：\n  （一）聲明：如判決主文第一項所示，並願以供擔保為條件請准為假執行宣告。\n  （二）陳述：緣原告於八十九年間與被告簽定承攬合約，由原告承攬被告自台灣鐵\n        路管理局所發包之「東幹線永樂─太麻里間二九站增設電腦及自動售票電氣\n        工程」，約定之工程總價額為新台幣（下同）二百萬六千元。依該合約第五\n        條規定：「本工程業主（即鐵路局）若有變更項目增加數量追加其金額，應\n        按業主實際合計單價給乙方（指原告）計價，甲方（指被告）不得異議」，\n        即倘鐵路局若有追加數量，其金額應為原告所有，被告辯稱兩造僅達成口頭\n        協議並非實在，就工程如有追加之情形，亦非約定另行協商。嗣前開工程鐵\n        路局先後追加九十四萬二千零六十六元及八十萬元二筆，原告並代叫人安裝\n        冷氣工程及保險，費用為十二萬元。共計全部費用為三百八十六萬八千七百\n        六十六元，被告僅給付一百五十萬元，尚餘二百三十六萬八千七百六十六元\n        則拒不給付，被告雖屢經原告催索，均不為置理，爰提起本件訴訟以為救濟\n        。\n  （三）證據：提出工程合同、變更設計工程簽認單、交通部台灣鐵路管理局驗收紀\n        錄影本各一件。\n二、被告方面：\n  （一）聲明：駁回原告之訴及假執行之聲請；如受不利之判決應供擔保請准免為假\n        執行。\n  （二）陳述：兩造間確有達成前開承攬之合意，但僅為口頭協議，被告已支付工程\n        款一百五十萬元。原告所提出之合同書上雖蓋有被告之印文，然不知係何人\n        所蓋的。至原告所提及之合約第五條，其內容並非如原告所述之情形，當時\n        兩造所達成之合意應指工程如有追加時，兩造應另行協商，原告就其所主張\n        之追加部分雖確有施作，其對金額之計算亦無問題，但兩造既未完成協商，\n        被告自不須付款，原告之請求應無理由。\n  （三）證據：提出匯款單影本二紙。",
    "reason": "一、原告主張兩造所達成之承攬契約合意即如同其所提出之工程合同，以及被告僅支\n    付一百五十萬元之情，被告除就前開合約第五條之內容部分予以否認外，對於其\n    餘承攬契約之約定內容則予自認，是此部分經自認者即堪認定為真正。至原告主\n    張兩造確有為：「本工程業主（即鐵路局）若有變更項目增加數量追加其金額，\n    應按業主實際合計單價給乙方（指原告）計價，甲方（指被告）不得異議」之約\n    定部分，被告就此雖以其未於該合同上蓋章，及兩造係約定另行協商云云為辯而\n    予以否認，惟原告業提出工程合同一件為證。被告就該工程合同上蓋有被告之印\n    文一情業已承認，由此即堪推定兩造確有為如同合約第五條之約定，被告就該合\n    同上之印文既未能提出反證證明該印文係遭他人所盜蓋或偽造，本院自未能遽為\n    對被告有利之認定。\n二、原告復主張其基於前開約定於台灣鐵路管理局變更設計後追加工程款項，而增加\n    九十四萬二千零六十六元、八十萬元及十二萬元等三筆之事實，業據原告提出變\n    更設計工程簽認單及交通部台灣鐵路管理局驗收紀錄影本各一件為證，被告亦表\n    示該金額之計算無問題，故原告主張基於前開承攬契約，累計之工程款為三百八\n    十六萬八千七百六十六元之情，亦足認定屬實。\n三、從而，原告依據承攬報酬請求權之法律關係，向被告請求前開承攬報酬三百八十\n    六萬八千七百六十六元當中，除已付之一百五十萬元外之尚未給付部分，即二百\n    三十六萬八千七百六十六元，而提起本訴，請求判決如主文第一項所示之金額及\n    自九十年十一月四日（即本件訴狀繕本送達翌日）起至清償日止之法定遲延利息\n    ，即無不合，應予准許。\n四、原告陳明願供擔保，聲請宣告假執行，及被告陳明願供擔保請准為免假執行之宣\n    告，經核均無不合，爰分別酌定相當擔保金額予以准許。\n五、據上論結，原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項\n    、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年     一     月       四       日\n                                    臺灣花蓮地方法院民事庭\n~B法      官  郝燮戈\n右正本證明與原本無異。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  高明正"
  },
  "search": "臺灣花蓮地方法院民事判決九十年度訴字第三六七號原告謝萬本即宏昌水電工程行法定代理人甲○○右當事人間請求給付承攬報酬事件，本院判決如左：主文被告應給付原告新台幣貳佰拾陸萬捌仟柒佰陸拾陸元，及自民國九十年十一月四日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣柒拾玖萬元供擔保後，得假執行。但被告如於假執行程序實施前，以新臺幣貳佰拾陸萬捌仟柒佰陸拾陸元預供擔保得免假執行。事實一、原告方面：（一）聲明：如判決主文第一項所示，並願以供擔保為條件請准為假執行宣告。（二）陳述：緣原告於八十九年間與被告簽定承攬合約，由原告承攬被告自台灣鐵路管理局所發包之「東幹線永樂─太麻里間二九站增設電腦及自動售票電氣工程」，約定之工程總價額為新台幣（下同）二百萬六千元。依該合約第五條規定：「本工程業主（即鐵路局）若有變更項目增加數量追加其金額，應按業主實際合計單價給乙方（指原告）計價，甲方（指被告）不得異議」，即倘鐵路局若有追加數量，其金額應為原告所有，被告辯稱兩造僅達成口頭協議並非實在，就工程如有追加之情形，亦非約定另行協商。嗣前開工程鐵路局先後追加九十四萬二千零六十六元及八十萬元二筆，原告並代叫人安裝冷氣工程及保險，費用為十二萬元。共計全部費用為三百八十六萬八千七百六十六元，被告僅給付一百五十萬元，尚餘二百三十六萬八千七百六十六元則拒不給付，被告雖屢經原告催索，均不為置理，爰提起本件訴訟以為救濟。（三）證據：提出工程合同、變更設計工程簽認單、交通部台灣鐵路管理局驗收紀錄影本各一件。二、被告方面：（一）聲明：駁回原告之訴及假執行之聲請；如受不利之判決應供擔保請准免為假執行。（二）陳述：兩造間確有達成前開承攬之合意，但僅為口頭協議，被告已支付工程款一百五十萬元。原告所提出之合同書上雖蓋有被告之印文，然不知係何人所蓋的。至原告所提及之合約第五條，其內容並非如原告所述之情形，當時兩造所達成之合意應指工程如有追加時，兩造應另行協商，原告就其所主張之追加部分雖確有施作，其對金額之計算亦無問題，但兩造既未完成協商，被告自不須付款，原告之請求應無理由。（三）證據：提出匯款單影本二紙。理由一、原告主張兩造所達成之承攬契約合意即如同其所提出之工程合同，以及被告僅支付一百五十萬元之情，被告除就前開合約第五條之內容部分予以否認外，對於其餘承攬契約之約定內容則予自認，是此部分經自認者即堪認定為真正。至原告主張兩造確有為：「本工程業主（即鐵路局）若有變更項目增加數量追加其金額，應按業主實際合計單價給乙方（指原告）計價，甲方（指被告）不得異議」之約定部分，被告就此雖以其未於該合同上蓋章，及兩造係約定另行協商云云為辯而予以否認，惟原告業提出工程合同一件為證。被告就該工程合同上蓋有被告之印文一情業已承認，由此即堪推定兩造確有為如同合約第五條之約定，被告就該合同上之印文既未能提出反證證明該印文係遭他人所盜蓋或偽造，本院自未能遽為對被告有利之認定。二、原告復主張其基於前開約定於台灣鐵路管理局變更設計後追加工程款項，而增加九十四萬二千零六十六元、八十萬元及十二萬元等三筆之事實，業據原告提出變更設計工程簽認單及交通部台灣鐵路管理局驗收紀錄影本各一件為證，被告亦表示該金額之計算無問題，故原告主張基於前開承攬契約，累計之工程款為三百八十六萬八千七百六十六元之情，亦足認定屬實。三、從而，原告依據承攬報酬請求權之法律關係，向被告請求前開承攬報酬三百八十六萬八千七百六十六元當中，除已付之一百五十萬元外之尚未給付部分，即二百三十六萬八千七百六十六元，而提起本訴，請求判決如主文第一項所示之金額及自九十年十一月四日（即本件訴狀繕本送達翌日）起至清償日止之法定遲延利息，即無不合，應予准許。四、原告陳明願供擔保，聲請宣告假執行，及被告陳明願供擔保請准為免假執行之宣告，經核均無不合，爰分別酌定相當擔保金額予以准許。五、據上論結，原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年一月四日臺灣花蓮地方法院民事庭~B法官郝燮戈右正本證明與原本無異。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。~B法院書記官高明正中華民國九十一年一月九日",
  "characters": {
    "judges": [
      "郝燮戈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "謝萬本即宏昌水電工程行"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-04",
  "created_at": "2016-02-05 04:08:12",
  "updated_at": "2016-02-05 04:08:12"
}