{
  "identify": "SLD-90-交聲-304-20020104-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交聲",
  "number": "304",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                      九十年度交聲字第三四號\n    原處分機關  臺北市交通事件裁決所\n    異  議  人\n    即受處分人 甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決\n所於民國九十年六月二十日所為之處分（原處分案號：北市裁三字第車裁二二—ＡＹ\n0000000號），聲明異議，本院裁定如左：\n        主  文\n異議駁回。\n        理  由\n一、按汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣六百元以上一千二\n    百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第一款定有明文。又交\n    岔路口、公共汽車招呼站十公尺內，消防栓、消防車出入口五公尺內不得臨時停\n    車，且禁止臨時停車處所不得停車，道路交通安全規則第一百十一條第二款、第\n    一百十二條第一款亦分別定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○於民國九十年四月十八日下午四時許\n    ，將其所有之車牌號碼ＤＰＣ—一二○號輕型機車，停放在臺北市○○○路公共\n    汽車招呼站牌十公尺內，經臺北市政府警察局萬華分局武昌街派出所警員拍照並\n    掣單舉發，經原處分機關即臺北市交通事件裁決所依上開規定裁處罰鍰新臺幣（\n    下同）六百元。\n三、受處分人聲明異議意旨則以：伊所有上開機車停放在白線上，距離公車站牌有十\n    多公尺，警員是為拍前一輛違規停放的自用小客車，不是要拍伊的機車，且當時\n    伊在騎樓下吃藥，旁邊有機車騎士要走，有把伊機車移動一下，伊未違規停車，\n    爰聲明異議，請求撤銷原處分等語。\n四、經查：受處分人上開違規事實，業據證人即臺北市政府警察局萬華分局武昌街派\n    出所警員黃懷德到庭結證：舉發照片係伊所拍攝，受處分人的機車當時確係停在\n    公車站牌十公尺內，十公尺的範圍內均劃紅線，拍照時並未發現受處分人站在騎\n    樓處，也未看到別人搬動受處分人之機車（見本院九十年十二月十八日訊問筆錄\n    ）等情詳實，按證人黃懷德為臺北市政府警察局萬華分局武昌街派出所警員，與\n    受處分人素無嫌隙，殊無設詞誣陷，致陷己身於偽證重罪危險之理，且證述之內\n    容詳盡並無瑕疵，復有舉發違規之採證照片一張附卷可稽，其所為證言自堪採信\n    。受處分人雖以上開情節置辯，惟受處分人所有之上開機車確係停在公車站牌十\n    公尺內乙節，此觀諸前開舉發照片至明，並有臺北市政府警察局萬華分局北市警\n    萬分交字第九０六四００三九００號函附之現場照片十張在卷可憑，依該等照片\n    所示，公車站牌十公尺範圍內均劃設紅線，緊接紅線區域外即是白色之機車停車\n    格，受處分人所有之上開機車並未停放在白色機車停車格內，顯係停在紅線區域\n    即公共汽車招呼站十公尺內，至舉發照片雖未拍攝到機車前方之位置，係因證人\n    黃懷德持用傻瓜相機之鏡頭範圍有限，且為了將公車站牌拍攝進去，因取景角度\n    所致，才未將機車前方位置拍攝進去乙節，亦據證人黃懷德結證明確（見本院九\n    十年十二月十八日訊問筆錄），益徵受處分人所辯與事實有違，洵無可採。綜上\n    所述，受處分人確有於公共汽車招呼站十公尺內違規停放機車之事實，至臻明確\n    ，從而原處分機關據以援引首揭規定，裁處罰鍰六百元，並無不當。本件聲明異\n    議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      一      月      四      日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  曾  家  貽\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  陳  玉  珍\n中      華      民      國    九十一    年      一      月      八      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣六百元以上一千二\n    百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第一款定有明文。又交\n    岔路口、公共汽車招呼站十公尺內，消防栓、消防車出入口五公尺內不得臨時停\n    車，且禁止臨時停車處所不得停車，道路交通安全規則第一百十一條第二款、第\n    一百十二條第一款亦分別定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○於民國九十年四月十八日下午四時許\n    ，將其所有之車牌號碼ＤＰＣ—一二○號輕型機車，停放在臺北市○○○路公共\n    汽車招呼站牌十公尺內，經臺北市政府警察局萬華分局武昌街派出所警員拍照並\n    掣單舉發，經原處分機關即臺北市交通事件裁決所依上開規定裁處罰鍰新臺幣（\n    下同）六百元。\n三、受處分人聲明異議意旨則以：伊所有上開機車停放在白線上，距離公車站牌有十\n    多公尺，警員是為拍前一輛違規停放的自用小客車，不是要拍伊的機車，且當時\n    伊在騎樓下吃藥，旁邊有機車騎士要走，有把伊機車移動一下，伊未違規停車，\n    爰聲明異議，請求撤銷原處分等語。\n四、經查：受處分人上開違規事實，業據證人即臺北市政府警察局萬華分局武昌街派\n    出所警員黃懷德到庭結證：舉發照片係伊所拍攝，受處分人的機車當時確係停在\n    公車站牌十公尺內，十公尺的範圍內均劃紅線，拍照時並未發現受處分人站在騎\n    樓處，也未看到別人搬動受處分人之機車（見本院九十年十二月十八日訊問筆錄\n    ）等情詳實，按證人黃懷德為臺北市政府警察局萬華分局武昌街派出所警員，與\n    受處分人素無嫌隙，殊無設詞誣陷，致陷己身於偽證重罪危險之理，且證述之內\n    容詳盡並無瑕疵，復有舉發違規之採證照片一張附卷可稽，其所為證言自堪採信\n    。受處分人雖以上開情節置辯，惟受處分人所有之上開機車確係停在公車站牌十\n    公尺內乙節，此觀諸前開舉發照片至明，並有臺北市政府警察局萬華分局北市警\n    萬分交字第九０六四００三九００號函附之現場照片十張在卷可憑，依該等照片\n    所示，公車站牌十公尺範圍內均劃設紅線，緊接紅線區域外即是白色之機車停車\n    格，受處分人所有之上開機車並未停放在白色機車停車格內，顯係停在紅線區域\n    即公共汽車招呼站十公尺內，至舉發照片雖未拍攝到機車前方之位置，係因證人\n    黃懷德持用傻瓜相機之鏡頭範圍有限，且為了將公車站牌拍攝進去，因取景角度\n    所致，才未將機車前方位置拍攝進去乙節，亦據證人黃懷德結證明確（見本院九\n    十年十二月十八日訊問筆錄），益徵受處分人所辯與事實有違，洵無可採。綜上\n    所述，受處分人確有於公共汽車招呼站十公尺內違規停放機車之事實，至臻明確\n    ，從而原處分機關據以援引首揭規定，裁處罰鍰六百元，並無不當。本件聲明異\n    議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十年度交聲字第三四號原處分機關臺北市交通事件裁決所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所於民國九十年六月二十日所為之處分（原處分案號：北市裁三字第車裁二二—ＡＹ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣六百元以上一千二百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第一款定有明文。又交岔路口、公共汽車招呼站十公尺內，消防栓、消防車出入口五公尺內不得臨時停車，且禁止臨時停車處所不得停車，道路交通安全規則第一百十一條第二款、第一百十二條第一款亦分別定有明文。二、原處分意旨略以：異議人即受處分人甲○○於民國九十年四月十八日下午四時許，將其所有之車牌號碼ＤＰＣ—一二○號輕型機車，停放在臺北市○○○路公共汽車招呼站牌十公尺內，經臺北市政府警察局萬華分局武昌街派出所警員拍照並掣單舉發，經原處分機關即臺北市交通事件裁決所依上開規定裁處罰鍰新臺幣（下同）六百元。三、受處分人聲明異議意旨則以：伊所有上開機車停放在白線上，距離公車站牌有十多公尺，警員是為拍前一輛違規停放的自用小客車，不是要拍伊的機車，且當時伊在騎樓下吃藥，旁邊有機車騎士要走，有把伊機車移動一下，伊未違規停車，爰聲明異議，請求撤銷原處分等語。四、經查：受處分人上開違規事實，業據證人即臺北市政府警察局萬華分局武昌街派出所警員黃懷德到庭結證：舉發照片係伊所拍攝，受處分人的機車當時確係停在公車站牌十公尺內，十公尺的範圍內均劃紅線，拍照時並未發現受處分人站在騎樓處，也未看到別人搬動受處分人之機車（見本院九十年十二月十八日訊問筆錄）等情詳實，按證人黃懷德為臺北市政府警察局萬華分局武昌街派出所警員，與受處分人素無嫌隙，殊無設詞誣陷，致陷己身於偽證重罪危險之理，且證述之內容詳盡並無瑕疵，復有舉發違規之採證照片一張附卷可稽，其所為證言自堪採信。受處分人雖以上開情節置辯，惟受處分人所有之上開機車確係停在公車站牌十公尺內乙節，此觀諸前開舉發照片至明，並有臺北市政府警察局萬華分局北市警萬分交字第九０六四００三九００號函附之現場照片十張在卷可憑，依該等照片所示，公車站牌十公尺範圍內均劃設紅線，緊接紅線區域外即是白色之機車停車格，受處分人所有之上開機車並未停放在白色機車停車格內，顯係停在紅線區域即公共汽車招呼站十公尺內，至舉發照片雖未拍攝到機車前方之位置，係因證人黃懷德持用傻瓜相機之鏡頭範圍有限，且為了將公車站牌拍攝進去，因取景角度所致，才未將機車前方位置拍攝進去乙節，亦據證人黃懷德結證明確（見本院九十年十二月十八日訊問筆錄），益徵受處分人所辯與事實有違，洵無可採。綜上所述，受處分人確有於公共汽車招呼站十公尺內違規停放機車之事實，至臻明確，從而原處分機關據以援引首揭規定，裁處罰鍰六百元，並無不當。本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年一月四日臺灣士林地方法院交通法庭法官曾家貽右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳玉珍中華民國九十一年一月八日",
  "characters": {
    "judges": [
      "曾家貽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-04",
  "created_at": "2016-02-05 04:07:59",
  "updated_at": "2016-02-05 04:07:59"
}