{
  "identify": "TCH-90-上易-1915-20020103-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "1915",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院臺中分院刑事判決                    九十年度上易字第一九一五號\n    上  訴  人\n    即 自 訴人  甲○○\n    被      告  乙○○\n右上訴人因被告詐欺案件，不服臺灣南投地方法院八十九年度自更一字第二號中華民\n國九十年八月三日第一審判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、本件自訴意旨略以：被告乙○○於民國八十八年四月中旬，委請自訴人甲○○興\n    建鐵皮屋一棟，欲經營海釣場，自訴人於十日後興建完工，工程款計新臺幣（下\n    同）十九萬元，被告乃持客票一張背書後交自訴人以支付工程款，惟經屆期提示\n    ，竟遭退票，被告再持另張客票背書後做為支付之用，惟竟再度退票，自訴人分\n    文未得，經多次催尋，始由被告親自簽發三張本票做為擔保，但被告屆期非但避\n    不出面，更置之不理，因認被告涉有刑法第三百三十九條之詐欺罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又自訴人之自訴，本以使被告受刑事訴追為目的，故其陳述是否與事實\n    相符，自應調查其他證據，以資審認，茍其所為攻擊之詞，尚有瑕疵，則在此瑕\n    疵未予究明以前，即不能遽採為斷罪之基礎 (最高法院六十九年台上字第一五三\n    一號判例參照）。再刑法第三百三十九條第一項詐欺取財罪之成立，係以意圖為\n    自己或第三人不法之所有，以詐術使人將本人之物交付為要件，所謂以詐術使人\n    交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不\n    致使人陷於錯誤，即不構成該罪（最高法院四十六年台上字第二六○號判例可資\n    參照）。\n三、訊據被告乙○○固坦承於右揭時地委請自訴人施作鐵皮屋，工程款十九萬元，且\n    交付自訴人十八萬支票、十九萬元支票各一張，屆期均退票，迄今仍未為清償等\n    事實，然辯稱：伊於八十八年五月間計畫興建海釣場，委請自訴人來施作鐵皮屋\n    ，並邀自訴人投資海釣場，自訴人同意投資，除鐵皮屋工程款十九萬元外，另投\n    資二十幾萬元，伊與姪子魏鈞樺合資一百多萬元，成立海釣場先後共花費二百多\n    萬元，後來因營運不善而結束營業，開幕前自訴人即要求退股，被告已陸續退還\n    自訴人二十幾萬元，尚有十九萬元未退還，嗣又逢九二一大地震，伊才無力清償\n    ，並非有詐欺故意等語。經查：\n  (一)被告於八十八年五月間計畫興建海釣場，委請自訴人來施作鐵皮屋，並邀自訴人\n    投資海釣場，自訴人同意投資，除鐵皮屋工程款十九萬元外，另投資二十幾萬元\n    ，開幕前自訴人即要求退股，被告已陸續退還自訴人二十幾萬元，尚有十九萬元\n    未退還等情，業經被告供明在卷，核於自訴人甲○○到庭指稱：「我原本不認識\n    乙○○，因為海釣場是乙○○與地主承租，我認識地主，透過地主介紹才承攬興\n    建鐵皮屋，我說工程款本來是二十一萬元、算他拾玖萬，我把鋼骨都蓋好，只剩\n    鐵皮部分，興建快完成時，我就向被告說工程快完工，工程款是否可以給我，乙\n    ○○說這幾天不方便，因為他本來有一個股東本來要入股，後來沒入股，問我要\n    不要入股共同投資海釣場，我想工程款只有拾玖萬，所以答應跟他共同投資，所\n    以除了十九萬元以外，另外拿二十一萬元給他，總共投資額四十萬元。----八十\n    八年六月開幕前我要求退股，開幕前被告就把十九萬元工程款的以外之投資款二\n    十一萬元都還我，只剩下拾玖萬工程款未給付。」等語大致相符，並經證人魏鈞\n    樺於原審法院證稱：「我剛開始出資五十幾萬元，後來陸續出了幾萬元，但是都\n    沒有拿回來，----因為大家都是外行，所以經營不善，就在去年（八十八年十月\n    ）收起來，我投資的也沒有回來」等語，故應堪採認。自訴人既然同意以工程款\n    十九萬元，外加二十一萬元參與投資被告經營之海釣場，被告已無拒絕給付工程\n    款之問題，自訴意旨認被告拒不給付工程款云云，顯有誤會。\n  (二)又自訴人除原來工程款十九萬元外，另外還加碼投資二十一萬元，顯見當時自訴\n    人亦認為海釣場值得投資而參與投資。又上開海釣場確實有開幕營業，嗣因營運\n    不善，且部分建築物於「九二一大地震」中毀損，方結束營運等情，亦經被告供\n    述甚詳，且有證人魏鈞樺上開證詞可證，並有被告所提出之大墩海釣場籌備費用\n    明細表一紙附卷可資佐參，亦堪認定。本院審之自訴人於海釣場開幕前要求退股\n    ，被告開幕前也已陸續退還二十一萬元一節，認被告如自始有意詐騙自訴人參與\n    投資，於自訴人反悔退股時，自可要求自訴人分擔合夥損失而拒付款項，何須陸\n    續退還二十一萬元？故尚難以被告未退還十九萬元投資款而據此認定被告有詐欺\n    自訴人參與投資之犯行，被告辯稱並非無法給付工程款而詐騙自訴人投資等語，\n    即堪採信。\n  (三)又自訴人曾向被告催討十九萬元，八十八年六月中旬左右，被告持發票人謝仰、\n    票載發票日八十八年七月五日、面額壹拾捌萬元、票號ＡＵ0000000號之\n    客票一紙，並於支票上背書後交予自訴人；上開支票屆期退票，於同年七月九日\n    左右，被告另拿發票人林欽泉、票載發票日八十八年七月二十日、面額壹拾玖萬\n    元、票號ＩＢ0000000號之客票一紙，亦於支票上背書後交予自訴人，上\n    開支票屆期又退票，被告另為簽發面額五萬元之本票共三紙亦未兌付等情，業經\n    自訴人到庭指述甚明，且為被告供明在卷，雖堪採認。惟查：\n  (1)發票人謝仰於台灣中小企業銀行八德分行之支票存款帳戶，於八十八年六月二十\n    二日已開始出現退票記錄，並於同年七月二日遭票據交換所列為拒絕往來戶；另\n    發票人林欽泉於誠泰商業銀行台中分行之支票存款帳戶，於八十八年六月七日已\n    開始出現退票記錄，並於同年六月二十五日遭票據交換所列為拒絕往來戶，此業\n    經原審法院向台灣中小企業銀行八德分行、誠泰商業銀行台中分行函查，並經上\n    開銀行函覆在卷，有台灣中小企業銀行八德分行九十年六月二十六日第一七二三\n    號函及誠泰商業銀行台中分行八十九年五月五日第八九ＯＯ四六號函各一份附卷\n    足憑（參見八十九年度自更一字第二號卷第八十頁、原審八十九年度自字第九號\n    第八一、八二頁）。又上開發票人為謝仰之支票一紙，係被告於八十八年六月中\n    旬交付予自訴人，且自訴人、被告向銀行照會結果，上開支票存款帳戶資金往來\n    均尚正常等事實，亦分據自訴人指述及被告供述甚詳，故被告辯稱並不知該支票\n    不能兌現等語，應堪採信。另查發票人為林欽泉之支票，被告係於八十八年七月\n    九日交付予自訴人，交付時該支票存款帳戶已遭列為拒絕往來戶，然上開支票係\n    由證人魏鈞樺所交付，用以作為支付海釣場之出資等情，業經被告供明在卷，核\n    與證人魏鈞樺於原審證述情節相符，且被告、自訴人於收受支票時，均曾向銀行\n    照會，銀行承辦員均答稱上開支票存款帳戶資金往來均正常等節，亦分據被告供\n    述及自訴人指述甚詳，故上開支票當時雖已列為拒絕往來戶，恐因銀行承辦人員\n    照會訊息錯誤，致被告、自訴人均認為上開支票往來尚屬正常，故被告辯稱並不\n    知該支票無法兌現等語，應非子虛。從而，被告交付上開支票予自訴人用以清償\n    退股款十九萬元，上開支票雖先後退票，被告於交付支票時既未明知上開支票無\n    法兌現，自無法以嗣後支票退票之事實推認被告有詐欺之故意。\n  (2)上開支票先後退票後，被告雖另簽發面額五萬元之本票共三紙交予自訴人，屆期\n    均未兌付，然被告因經營海釣場不善而結束營業，又逢九二一地震，故無力清償\n    十九萬元股款等情已如前述，故尚難認被告所簽發之三張本票無法兌付，即遽認\n    被告施以詐術或詐欺之故意。從而被告辯稱並無施詐術或詐欺故意等語，亦堪採\n    信。\n四、綜上所述，本案被告既無詐欺自訴人投資之情事，自訴人要求退股後，被告已先\n    返還二十一萬元投資款；而被告交付自訴人用以清償十九萬元退股款之上開支票\n    ，雖先後退票，然被告交付時既不知支票無法兌現；又被告另簽發之五萬元本票\n    三紙，係因無力清償而未能兌付等情，均已如前述，則被告事後無力清償十九萬\n    元債務，僅係民事糾葛，尚難據此認定被告有何施用詐術之行為或詐欺之故意，\n    此外復查無其他積極證據，足認被告有何詐欺之犯行，被告犯罪應屬不能證明。\n    原審據此諭知被告無罪之判決，核無不當，自訴人上訴意旨徒以被告所交付之上\n    開支票及三張本票未能兌現，事後未清償十九萬元債務，指述被告有詐欺犯行云\n    云，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n中      華      民      國      九十一     年     一      月     三     日\n                                臺灣高等法院臺中分院刑事第八庭\n                                      審判長法  官  羅  得  村\n                                            法  官  陳  賢  慧\n                                            法  官  陳  毓  秀\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  吳  宗  玲\n中      華      民      國      九十一     年     一      月     四     日\n                                                                        Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件自訴意旨略以：被告乙○○於民國八十八年四月中旬，委請自訴人甲○○興\n    建鐵皮屋一棟，欲經營海釣場，自訴人於十日後興建完工，工程款計新臺幣（下\n    同）十九萬元，被告乃持客票一張背書後交自訴人以支付工程款，惟經屆期提示\n    ，竟遭退票，被告再持另張客票背書後做為支付之用，惟竟再度退票，自訴人分\n    文未得，經多次催尋，始由被告親自簽發三張本票做為擔保，但被告屆期非但避\n    不出面，更置之不理，因認被告涉有刑法第三百三十九條之詐欺罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又自訴人之自訴，本以使被告受刑事訴追為目的，故其陳述是否與事實\n    相符，自應調查其他證據，以資審認，茍其所為攻擊之詞，尚有瑕疵，則在此瑕\n    疵未予究明以前，即不能遽採為斷罪之基礎 (最高法院六十九年台上字第一五三\n    一號判例參照）。再刑法第三百三十九條第一項詐欺取財罪之成立，係以意圖為\n    自己或第三人不法之所有，以詐術使人將本人之物交付為要件，所謂以詐術使人\n    交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不\n    致使人陷於錯誤，即不構成該罪（最高法院四十六年台上字第二六○號判例可資\n    參照）。\n三、訊據被告乙○○固坦承於右揭時地委請自訴人施作鐵皮屋，工程款十九萬元，且\n    交付自訴人十八萬支票、十九萬元支票各一張，屆期均退票，迄今仍未為清償等\n    事實，然辯稱：伊於八十八年五月間計畫興建海釣場，委請自訴人來施作鐵皮屋\n    ，並邀自訴人投資海釣場，自訴人同意投資，除鐵皮屋工程款十九萬元外，另投\n    資二十幾萬元，伊與姪子魏鈞樺合資一百多萬元，成立海釣場先後共花費二百多\n    萬元，後來因營運不善而結束營業，開幕前自訴人即要求退股，被告已陸續退還\n    自訴人二十幾萬元，尚有十九萬元未退還，嗣又逢九二一大地震，伊才無力清償\n    ，並非有詐欺故意等語。經查：\n  (一)被告於八十八年五月間計畫興建海釣場，委請自訴人來施作鐵皮屋，並邀自訴人\n    投資海釣場，自訴人同意投資，除鐵皮屋工程款十九萬元外，另投資二十幾萬元\n    ，開幕前自訴人即要求退股，被告已陸續退還自訴人二十幾萬元，尚有十九萬元\n    未退還等情，業經被告供明在卷，核於自訴人甲○○到庭指稱：「我原本不認識\n    乙○○，因為海釣場是乙○○與地主承租，我認識地主，透過地主介紹才承攬興\n    建鐵皮屋，我說工程款本來是二十一萬元、算他拾玖萬，我把鋼骨都蓋好，只剩\n    鐵皮部分，興建快完成時，我就向被告說工程快完工，工程款是否可以給我，乙\n    ○○說這幾天不方便，因為他本來有一個股東本來要入股，後來沒入股，問我要\n    不要入股共同投資海釣場，我想工程款只有拾玖萬，所以答應跟他共同投資，所\n    以除了十九萬元以外，另外拿二十一萬元給他，總共投資額四十萬元。----八十\n    八年六月開幕前我要求退股，開幕前被告就把十九萬元工程款的以外之投資款二\n    十一萬元都還我，只剩下拾玖萬工程款未給付。」等語大致相符，並經證人魏鈞\n    樺於原審法院證稱：「我剛開始出資五十幾萬元，後來陸續出了幾萬元，但是都\n    沒有拿回來，----因為大家都是外行，所以經營不善，就在去年（八十八年十月\n    ）收起來，我投資的也沒有回來」等語，故應堪採認。自訴人既然同意以工程款\n    十九萬元，外加二十一萬元參與投資被告經營之海釣場，被告已無拒絕給付工程\n    款之問題，自訴意旨認被告拒不給付工程款云云，顯有誤會。\n  (二)又自訴人除原來工程款十九萬元外，另外還加碼投資二十一萬元，顯見當時自訴\n    人亦認為海釣場值得投資而參與投資。又上開海釣場確實有開幕營業，嗣因營運\n    不善，且部分建築物於「九二一大地震」中毀損，方結束營運等情，亦經被告供\n    述甚詳，且有證人魏鈞樺上開證詞可證，並有被告所提出之大墩海釣場籌備費用\n    明細表一紙附卷可資佐參，亦堪認定。本院審之自訴人於海釣場開幕前要求退股\n    ，被告開幕前也已陸續退還二十一萬元一節，認被告如自始有意詐騙自訴人參與\n    投資，於自訴人反悔退股時，自可要求自訴人分擔合夥損失而拒付款項，何須陸\n    續退還二十一萬元？故尚難以被告未退還十九萬元投資款而據此認定被告有詐欺\n    自訴人參與投資之犯行，被告辯稱並非無法給付工程款而詐騙自訴人投資等語，\n    即堪採信。\n  (三)又自訴人曾向被告催討十九萬元，八十八年六月中旬左右，被告持發票人謝仰、\n    票載發票日八十八年七月五日、面額壹拾捌萬元、票號ＡＵ0000000號之\n    客票一紙，並於支票上背書後交予自訴人；上開支票屆期退票，於同年七月九日\n    左右，被告另拿發票人林欽泉、票載發票日八十八年七月二十日、面額壹拾玖萬\n    元、票號ＩＢ0000000號之客票一紙，亦於支票上背書後交予自訴人，上\n    開支票屆期又退票，被告另為簽發面額五萬元之本票共三紙亦未兌付等情，業經\n    自訴人到庭指述甚明，且為被告供明在卷，雖堪採認。惟查：\n  (1)發票人謝仰於台灣中小企業銀行八德分行之支票存款帳戶，於八十八年六月二十\n    二日已開始出現退票記錄，並於同年七月二日遭票據交換所列為拒絕往來戶；另\n    發票人林欽泉於誠泰商業銀行台中分行之支票存款帳戶，於八十八年六月七日已\n    開始出現退票記錄，並於同年六月二十五日遭票據交換所列為拒絕往來戶，此業\n    經原審法院向台灣中小企業銀行八德分行、誠泰商業銀行台中分行函查，並經上\n    開銀行函覆在卷，有台灣中小企業銀行八德分行九十年六月二十六日第一七二三\n    號函及誠泰商業銀行台中分行八十九年五月五日第八九ＯＯ四六號函各一份附卷\n    足憑（參見八十九年度自更一字第二號卷第八十頁、原審八十九年度自字第九號\n    第八一、八二頁）。又上開發票人為謝仰之支票一紙，係被告於八十八年六月中\n    旬交付予自訴人，且自訴人、被告向銀行照會結果，上開支票存款帳戶資金往來\n    均尚正常等事實，亦分據自訴人指述及被告供述甚詳，故被告辯稱並不知該支票\n    不能兌現等語，應堪採信。另查發票人為林欽泉之支票，被告係於八十八年七月\n    九日交付予自訴人，交付時該支票存款帳戶已遭列為拒絕往來戶，然上開支票係\n    由證人魏鈞樺所交付，用以作為支付海釣場之出資等情，業經被告供明在卷，核\n    與證人魏鈞樺於原審證述情節相符，且被告、自訴人於收受支票時，均曾向銀行\n    照會，銀行承辦員均答稱上開支票存款帳戶資金往來均正常等節，亦分據被告供\n    述及自訴人指述甚詳，故上開支票當時雖已列為拒絕往來戶，恐因銀行承辦人員\n    照會訊息錯誤，致被告、自訴人均認為上開支票往來尚屬正常，故被告辯稱並不\n    知該支票無法兌現等語，應非子虛。從而，被告交付上開支票予自訴人用以清償\n    退股款十九萬元，上開支票雖先後退票，被告於交付支票時既未明知上開支票無\n    法兌現，自無法以嗣後支票退票之事實推認被告有詐欺之故意。\n  (2)上開支票先後退票後，被告雖另簽發面額五萬元之本票共三紙交予自訴人，屆期\n    均未兌付，然被告因經營海釣場不善而結束營業，又逢九二一地震，故無力清償\n    十九萬元股款等情已如前述，故尚難認被告所簽發之三張本票無法兌付，即遽認\n    被告施以詐術或詐欺之故意。從而被告辯稱並無施詐術或詐欺故意等語，亦堪採\n    信。\n四、綜上所述，本案被告既無詐欺自訴人投資之情事，自訴人要求退股後，被告已先\n    返還二十一萬元投資款；而被告交付自訴人用以清償十九萬元退股款之上開支票\n    ，雖先後退票，然被告交付時既不知支票無法兌現；又被告另簽發之五萬元本票\n    三紙，係因無力清償而未能兌付等情，均已如前述，則被告事後無力清償十九萬\n    元債務，僅係民事糾葛，尚難據此認定被告有何施用詐術之行為或詐欺之故意，\n    此外復查無其他積極證據，足認被告有何詐欺之犯行，被告犯罪應屬不能證明。\n    原審據此諭知被告無罪之判決，核無不當，自訴人上訴意旨徒以被告所交付之上\n    開支票及三張本票未能兌現，事後未清償十九萬元債務，指述被告有詐欺犯行云\n    云，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十年度上易字第一九一五號上訴人即自訴人甲○○被告乙○○右上訴人因被告詐欺案件，不服臺灣南投地方法院八十九年度自更一字第二號中華民國九十年八月三日第一審判決，提起上訴，本院判決如左：主文上訴駁回。理由一、本件自訴意旨略以：被告乙○○於民國八十八年四月中旬，委請自訴人甲○○興建鐵皮屋一棟，欲經營海釣場，自訴人於十日後興建完工，工程款計新臺幣（下同）十九萬元，被告乃持客票一張背書後交自訴人以支付工程款，惟經屆期提示，竟遭退票，被告再持另張客票背書後做為支付之用，惟竟再度退票，自訴人分文未得，經多次催尋，始由被告親自簽發三張本票做為擔保，但被告屆期非但避不出面，更置之不理，因認被告涉有刑法第三百三十九條之詐欺罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又自訴人之自訴，本以使被告受刑事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，茍其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎(最高法院六十九年台上字第一五三一號判例參照）。再刑法第三百三十九條第一項詐欺取財罪之成立，係以意圖為自己或第三人不法之所有，以詐術使人將本人之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最高法院四十六年台上字第二六○號判例可資參照）。三、訊據被告乙○○固坦承於右揭時地委請自訴人施作鐵皮屋，工程款十九萬元，且交付自訴人十八萬支票、十九萬元支票各一張，屆期均退票，迄今仍未為清償等事實，然辯稱：伊於八十八年五月間計畫興建海釣場，委請自訴人來施作鐵皮屋，並邀自訴人投資海釣場，自訴人同意投資，除鐵皮屋工程款十九萬元外，另投資二十幾萬元，伊與姪子魏鈞樺合資一百多萬元，成立海釣場先後共花費二百多萬元，後來因營運不善而結束營業，開幕前自訴人即要求退股，被告已陸續退還自訴人二十幾萬元，尚有十九萬元未退還，嗣又逢九二一大地震，伊才無力清償，並非有詐欺故意等語。經查：(一)被告於八十八年五月間計畫興建海釣場，委請自訴人來施作鐵皮屋，並邀自訴人投資海釣場，自訴人同意投資，除鐵皮屋工程款十九萬元外，另投資二十幾萬元，開幕前自訴人即要求退股，被告已陸續退還自訴人二十幾萬元，尚有十九萬元未退還等情，業經被告供明在卷，核於自訴人甲○○到庭指稱：「我原本不認識乙○○，因為海釣場是乙○○與地主承租，我認識地主，透過地主介紹才承攬興建鐵皮屋，我說工程款本來是二十一萬元、算他拾玖萬，我把鋼骨都蓋好，只剩鐵皮部分，興建快完成時，我就向被告說工程快完工，工程款是否可以給我，乙○○說這幾天不方便，因為他本來有一個股東本來要入股，後來沒入股，問我要不要入股共同投資海釣場，我想工程款只有拾玖萬，所以答應跟他共同投資，所以除了十九萬元以外，另外拿二十一萬元給他，總共投資額四十萬元。----八十八年六月開幕前我要求退股，開幕前被告就把十九萬元工程款的以外之投資款二十一萬元都還我，只剩下拾玖萬工程款未給付。」等語大致相符，並經證人魏鈞樺於原審法院證稱：「我剛開始出資五十幾萬元，後來陸續出了幾萬元，但是都沒有拿回來，----因為大家都是外行，所以經營不善，就在去年（八十八年十月）收起來，我投資的也沒有回來」等語，故應堪採認。自訴人既然同意以工程款十九萬元，外加二十一萬元參與投資被告經營之海釣場，被告已無拒絕給付工程款之問題，自訴意旨認被告拒不給付工程款云云，顯有誤會。(二)又自訴人除原來工程款十九萬元外，另外還加碼投資二十一萬元，顯見當時自訴人亦認為海釣場值得投資而參與投資。又上開海釣場確實有開幕營業，嗣因營運不善，且部分建築物於「九二一大地震」中毀損，方結束營運等情，亦經被告供述甚詳，且有證人魏鈞樺上開證詞可證，並有被告所提出之大墩海釣場籌備費用明細表一紙附卷可資佐參，亦堪認定。本院審之自訴人於海釣場開幕前要求退股，被告開幕前也已陸續退還二十一萬元一節，認被告如自始有意詐騙自訴人參與投資，於自訴人反悔退股時，自可要求自訴人分擔合夥損失而拒付款項，何須陸續退還二十一萬元？故尚難以被告未退還十九萬元投資款而據此認定被告有詐欺自訴人參與投資之犯行，被告辯稱並非無法給付工程款而詐騙自訴人投資等語，即堪採信。(三)又自訴人曾向被告催討十九萬元，八十八年六月中旬左右，被告持發票人謝仰、票載發票日八十八年七月五日、面額壹拾捌萬元、票號ＡＵ0000000號之客票一紙，並於支票上背書後交予自訴人；上開支票屆期退票，於同年七月九日左右，被告另拿發票人林欽泉、票載發票日八十八年七月二十日、面額壹拾玖萬元、票號ＩＢ0000000號之客票一紙，亦於支票上背書後交予自訴人，上開支票屆期又退票，被告另為簽發面額五萬元之本票共三紙亦未兌付等情，業經自訴人到庭指述甚明，且為被告供明在卷，雖堪採認。惟查：(1)發票人謝仰於台灣中小企業銀行八德分行之支票存款帳戶，於八十八年六月二十二日已開始出現退票記錄，並於同年七月二日遭票據交換所列為拒絕往來戶；另發票人林欽泉於誠泰商業銀行台中分行之支票存款帳戶，於八十八年六月七日已開始出現退票記錄，並於同年六月二十五日遭票據交換所列為拒絕往來戶，此業經原審法院向台灣中小企業銀行八德分行、誠泰商業銀行台中分行函查，並經上開銀行函覆在卷，有台灣中小企業銀行八德分行九十年六月二十六日第一七二三號函及誠泰商業銀行台中分行八十九年五月五日第八九ＯＯ四六號函各一份附卷足憑（參見八十九年度自更一字第二號卷第八十頁、原審八十九年度自字第九號第八一、八二頁）。又上開發票人為謝仰之支票一紙，係被告於八十八年六月中旬交付予自訴人，且自訴人、被告向銀行照會結果，上開支票存款帳戶資金往來均尚正常等事實，亦分據自訴人指述及被告供述甚詳，故被告辯稱並不知該支票不能兌現等語，應堪採信。另查發票人為林欽泉之支票，被告係於八十八年七月九日交付予自訴人，交付時該支票存款帳戶已遭列為拒絕往來戶，然上開支票係由證人魏鈞樺所交付，用以作為支付海釣場之出資等情，業經被告供明在卷，核與證人魏鈞樺於原審證述情節相符，且被告、自訴人於收受支票時，均曾向銀行照會，銀行承辦員均答稱上開支票存款帳戶資金往來均正常等節，亦分據被告供述及自訴人指述甚詳，故上開支票當時雖已列為拒絕往來戶，恐因銀行承辦人員照會訊息錯誤，致被告、自訴人均認為上開支票往來尚屬正常，故被告辯稱並不知該支票無法兌現等語，應非子虛。從而，被告交付上開支票予自訴人用以清償退股款十九萬元，上開支票雖先後退票，被告於交付支票時既未明知上開支票無法兌現，自無法以嗣後支票退票之事實推認被告有詐欺之故意。(2)上開支票先後退票後，被告雖另簽發面額五萬元之本票共三紙交予自訴人，屆期均未兌付，然被告因經營海釣場不善而結束營業，又逢九二一地震，故無力清償十九萬元股款等情已如前述，故尚難認被告所簽發之三張本票無法兌付，即遽認被告施以詐術或詐欺之故意。從而被告辯稱並無施詐術或詐欺故意等語，亦堪採信。四、綜上所述，本案被告既無詐欺自訴人投資之情事，自訴人要求退股後，被告已先返還二十一萬元投資款；而被告交付自訴人用以清償十九萬元退股款之上開支票，雖先後退票，然被告交付時既不知支票無法兌現；又被告另簽發之五萬元本票三紙，係因無力清償而未能兌付等情，均已如前述，則被告事後無力清償十九萬元債務，僅係民事糾葛，尚難據此認定被告有何施用詐術之行為或詐欺之故意，此外復查無其他積極證據，足認被告有何詐欺之犯行，被告犯罪應屬不能證明。原審據此諭知被告無罪之判決，核無不當，自訴人上訴意旨徒以被告所交付之上開支票及三張本票未能兌現，事後未清償十九萬元債務，指述被告有詐欺犯行云云，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。中華民國九十一年一月三日臺灣高等法院臺中分院刑事第八庭審判長法官羅得村法官陳賢慧法官陳毓秀右正本證明與原本無異。不得上訴。書記官吳宗玲中華民國九十一年一月四日Ｋ",
  "characters": {
    "judges": [
      "羅得村",
      "陳賢慧",
      "陳毓秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳宗玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告詐欺案件，不服臺灣南投地方法院八十九年度自更一字第二號中華民",
      "國九十年八月三日第一審判決，提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-03",
  "created_at": "2016-02-05 04:09:32",
  "updated_at": "2016-02-05 04:09:32"
}