{
  "identify": "TCH-90-上易-287-20020103-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上易",
  "number": "287",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院臺中分院民事判決  九十年度上易字第二八七號\n    上  訴  人  乙○○\n    複  代理人  劉玉珠\n    被  上訴人  甲  ○\n右當事人間請求損害賠償事件，上訴人對於中華民國九十年六月二十日臺灣臺中地方\n法院八十九年度訴字第三五三號第一審判決提起上訴，本院判決如左：\n    主    文\n原判決關於命上訴人給付金額超過伍拾參萬柒仟參佰元及自民國八十八年六月二十三\n日起至清償日止，按年利率百分之五計算之利息部分，及其假執行之宣告，暨除確定\n部分外訴訟費用之裁判廢棄。\n右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n其餘上訴及免為假執行之聲請均駁回。\n第一（除確定部分外）、二審訴訟費用由上訴人負擔十分之九，餘由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)右廢棄部分，被上訴人在第一審之訴及假執\n    行之聲請均駁回。(三)第一、二審訴訟費用由被上訴人負擔。(四)如受不利之判決，\n    願供擔保請准宣告免為假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    (一)本件於原審時，就乙○○使用偏名「王淑真」在支票背面背書用以向銀行領款\n      ，乙○○所使用「王淑真」係屬乙○○之「偏名」一事被上訴人之訴訟代理人\n      在原審已稱不爭執，則堪認乙○○並無偽造文書。又於另案原審法院八十七年\n      訴字第一四九號案，此案現已經另案鈞裁定駁回被上訴人甲○之訴。查甲○既\n      無法提出乙○○係如何使其陷於錯誤之証明，可見甲○一向係空言主張，而本\n      件原審不查，致有違誤。故應就原審判決不利於上訴人乙○○之部分予以廢棄\n      ，改駁回被上訴人即被上訴人甲○在第一審之訴。\n    (二)查一般公司或甲○之建成鐵工廠，如有命公司人員或會計至銀行領取公司「支\n      票帳戶」內之存款時，均以開公司支票交該公司人員或會計，持至銀行領支票\n      帳戶內存款，且該公司人員須在該公司支票背面背書（或稱領款簽名），銀行\n      才願憑以交付票面金額相同之現金支票款。又該公司人員或會計人員在取回票\n      款交付公司負責人或負責人之配偶使用時，從未由該公司之負責人或其配偶簽\n      立收據用以表示有收受該公司人員或會計已交回現金之証明。又如有未領回或\n      金額短欠、誤差，該公司於當日，至少每月底或下月初經會計師或會計記帳事\n      務所結算時就可發現。惟原審認「一般常情，公司如欲提領公司帳戶內之存款\n      ，僅須將用印完畢之提款單交由公司人員提領即可，無須大費周章簽發支票再\n      由公司會計背書取款」等情，故認上訴人乙○○所辯與常理不合云云。惟查，\n      何謂常理，原審未向該銀行查証銀行有無規定？財政單位有無規定？銀行業習\n      慣為何？以上均未查明，即逕行自行判斷是開「提款單」即可領款，該原審認\n      定與社會工商行為不符。查公司欲在銀行所設立之支票存款帳戶內取款，並不\n      能僅便用「提款單」，而須以「開立支票」方式方能領取支票帳戶內之現金，\n      請鈞院向台灣中小企業銀行沙鹿分行函詢是否不可單憑已用印之提款單領支票\n      帳戶內之款項，即可明瞭原審所認定與事實不符。\n    (三)証人李慶龍於原審所証稱收到「四萬五千三百元」支票，而該「四萬五千三百\n      元」支票，係乙○○所簽發的，此部分已如乙○○於原審八十九年八月二十四\n      日言詞辯論狀可憑，且証人李慶龍在原審也証稱「李彭美琴係其公司人員，故\n      可知甲○確係拿乙○○之支票支付給廠商升隆公司至明」，而且証人李慶龍証\n      稱「建成鐵工廠沒有欠我們公司錢」，故可知建成鐵工廠沒有就該同筆貨款為\n      二次支出之情形，即沒有所謂損失可言。惟原審不查竟仍判決乙○○應給付四\n      萬九千二百元，即有違誤。\n    (四)建成鐵工廠之會計並非僅乙○○一人，另有廖玉娟為該建成鐵工廠之會計，且\n      有聘請會計師，或會計事務所，為建成鐵工廠作帳。且支票均係甲○所親自簽\n      發，內帳由甲○之妻王翁近所記載，如有交付乙○○持向銀行領公司支票帳戶\n      內之現金時，乙○○須在支票背面背書（或稱領款簽名），以便直接領現金回\n      來給負責人甲○或負責人之配偶王翁近、甲○，及王翁近並不曾簽立收據以表\n      示有收受乙○○所交回現金之証明。按員工若要老闆開立收據，不僅老闆不願\n      簽，且有違社會慣例。又如有金額短欠或誤差，當天立即會發現，至少於該公\n      司當月底或下月初結算時。如有短少，在該結算時應即可發現，焉有時過境遷\n      後於遲至六年多才發現之理。故甲○在本訴，就乙○○有背書領款之情形，均\n      濫行主張係乙○○所占為己有云云，實不合常理。又被上訴人不願或無法提出\n      現金內帳等資料當然無法查明當初真正金額進出情形，況如遇公司未開立發票\n      之該筆交易，會計師即不予作帳而認定該款項，致無資料可查則原審即率予認\n      該筆係乙○○偽開轉帳傳票不實請款云云，顯對乙○○不公平。故甲○之鐵工\n      廠與廠商間有無系爭應付款項，即待查明。又有該筆款項，須付出而甲○就該\n      筆款項僅支付一次，即應視為無損害。\n    (五)又甲○及建成鐵工廠與乙○○間之借貸事實，已有証人甲○之女婿林耀昇及建\n      成鐵工廠之會計廖玉娟，分別在另案原審法院八十六年易字第四三四二號及鈞\n      院八十七年上訴字第一一五號刑事案中作証屬實。故原審認上訴人無法証明雙\n      方間之借貸事實云云，已有違誤。\n    (六)查甲○開立支票目的不論係支付廠商款項，或是領回現金，或向乙○○借款，\n      則因乙○○在當時即均已達成甲○所指示，乙○○並無侵害權利。如甲○係欲\n      領支票款以償還乙○○之欠款，則既是還款，亦屬正當。況本件用途之舉証責\n      任，應由甲○負責。查甲○既單方面自認支票存根，係甲○或王翁近所寫，則\n      甲○對支票存根內容既未舉証証明是當時或事後填寫，何況該支票存根上並無\n      乙○○筆跡或簽名確認乙○○知情確係領支票作何用途，故不得以甲○或王翁\n      近之當時，甚至事後所單方面在支票存根上記載之文義，即遽作為乙○○應遵\n      守該支票記載事實之義務。\n    (七)查甲○於原審八十九年六月九日所提出之準備書狀雖主張稱「其於八十八年五\n      、六月間，八十九年陸續發現本件被告竟趁原告年老之不察及對自己外孫女之\n      信任，利用其會計職權之便，向原告騙稱鐵工廠向升隆金屬工業股份有限公司\n      、力春實業股份有限公司、盛餘股份有限公司、美勝鋼鐵有限公司、尚興鋼鐵\n      工業股份有限公司等公司行號所購的貨物、材料須給付貨款為由，要求原告重\n      複再開支票憑以支付」等語，但查：\n    (1)由甲○在原審及原審所提出狀紙內容係稱八十八年，八十九年才發現被騙錢；\n      而於本件開庭時卻竟稱當時即發現乙○○未將支票款項支付廠商，故甲○對同\n      款項再另為支付一次給廠商云云，則其所述發現被騙或被侵占之時間，前後主\n      張顯然矛盾不實。\n  (2)再者，訴訟迄今，甲○猶未能提出其有支付二次款項給廠商之証據，則其主張\n      二次付款給廠商，顯不足採信。\n    (3)甲○在本件開庭時稱係另再支付一次款項給廠商，按筆錄未記載完全請以當庭\n      錄音內容為憑，然而其在前揭書狀卻稱係「向原告騙稱須給付貨款為由，要求\n      原告重複再開支票」云云，則其前後所陳之事實，竟互相矛盾，顯然捏造不實\n      。\n    (4)甲○在前揭狀內雖稱「要求原告重複再開支票憑以支付」云云，但被上訴人甲\n      ○卻未提出其二次開立支票之証據，則甲○所述已毫無根據。\n    (八)就原審判決書附表編號１：升隆、發票日81.11.10、面額四萬九千二百元部分\n      之爭點：附表編號１之支票雖未交給升隆公司，惟查証人李慶龍在本件業已作\n      証稱此款項係以乙○○之支票支付等情至明，且差額三千九百元部分已另於八\n      十一年九月三十日領現金支付甲○或王翁近，則乙○○絕無侵占或詐騙此款，\n      已至為顯然。\n    (九)就原審判決書附表編號２：升隆、發票日81.5.31、面額三萬四千三百元部分\n      之支票之爭點：按甲○雖主張其開立支票欲付升隆公司，該支票款已存入上訴\n      人帳戶，惟查甲○於當時是否真須支付升隆款項，其並無提出廠商升隆之送驗\n      單，及轉帳傳票等為証，已難相信，且上訴人已以同額現金交付給被上訴人。\n      況該支票存根又係甲○或王翁近當時或事後單方面所記載，該支票存根上並無\n      乙○○筆跡簽名確認，焉有要求乙○○應遵守甲○於事後在支票存根所記載內\n      容之義務。又甲○既將該支票交給乙○○收執，並由乙○○兌現，如乙○○未\n      依甲○指示領款或付款，甲○在當時必已追究，豈有經過七、八年即八十九年\n      才發現之理呢？又按票據法第四條第一項稱支票者，謂發票人簽發一定金額，\n      委託金融業者於見票時，無條件支付與受款人或執票人之票據，則乙○○係執\n      票人，又係受款人，兌現該支票亦屬正當。該支票是甲○、王翁近開票向乙○\n      ○借款憑以將來還款給乙○○之用，此有另案刑事証人甲○之會計廖玉娟証稱\n      ：甲○向乙○○借錢會開票給她。如上訴人乙○○於原審八十九年八月二十四\n      提出之言詞辯論將之筆錄，可資証明。況查甲○鐵工廠之內、外帳既均由甲○\n      之妻王翁近所記載，且甲○均係依廠商請款單，及會計之轉帳傳票作為參考，\n      認為有付款必要，才據以開票，每筆款項均有特定用途。如開票後未達成付款\n      之目的，債權人廠商早就向甲○催討，焉有事經七、八年後甲○猶不知之理？\n    (十)原審判決書附表編號３：力春、發票日80.10.10、面額二十八萬三千一百元支\n      票之爭點：按甲○係主張乙○○假開轉帳傳票請款，事實上並無該筆應付款，\n      且力春事實上並無請款云云；然甲○之鐵工廠是否須付力春該筆款項，均係由\n      甲○核對廠商之送驗單，或請款單後才憑以開立支票，焉有以乙○○之轉帳傳\n      票即開立支票呢？甲○主張顯與常情不合。又為何交付乙○○兌現呢？如被上\n      訴人甲○猶主張並無該筆應付款，及主張乙○○之傳帳傳票內容不實云云，則\n      應命甲○舉証，並傳訊力春公司人員到院証明。否則，甲○焉能空言主張並無\n      該筆款項。另就該支票而言，事實上是甲○、王翁近開票向乙○○借款憑以將\n      來還款給乙○○之用，此有另案刑事証人甲○之會計廖玉娟証稱：甲○向乙○\n      ○借錢會開票給她。如上訴人乙○○於原審八十九年八月二十四提出之言詞辯\n      論將之筆錄，可資証明。況查甲○工廠之內、外帳既均由甲○之妻王翁近所\n      記載，且甲○均依廠商請款單，及會計之轉帳傳票作為參考，認為有開票必要\n      ，才據以開票，且每筆款項既均有特定用途。如開票後未達成目的，債權人廠\n      商必向甲○催討，則甲○焉有不知之理？又甲○開票目的確實係為償還乙○○\n      借款之用，且因乙○○在票期之前，已分次支付給甲○及王翁近或直接支付給\n      廠商，故甲○開票用以清償對乙○○之欠款。因此並非支付給廠商，否則該票\n      若係欲付給廠商，而廠商未收該筆款時，廠商向甲○再次催討。若甲○有第二\n      次付款，則被上訴人甲○必能提出其有支付二次同金額款項給廠商力春之証據\n      ，故請命甲○立即提出以供查証，否則甲○不得空言主張。\n    (十一)且按無論是公司或工廠，任何員工或會計人員受老闆及負責人之指示，而持票\n      至銀行欲領回現金等，既是要立即供使用，則必是當天即須取回該欲供使用之\n      款項。況每筆款項之用途須明明白白須有根據，負責人才會開票，且負責人開\n      票時不一定是乙○○請款才開立，亦可能是公司須支出而主動開立。以上無論\n      係何種情形，公司人員或會計去銀行時，均須為背書或領款簽名後才能向銀行\n      提領現金或兌現支票，且必定是當日即須取回現金，或當日付款後立即於當日\n      將付款單據繳回公司工廠報帳核對，故負責人甲○絕不可能不知員工乙○○沒\n      將錢取回，或沒將錢付給債權人之理。又如係員工取回現金，更不可能於將錢\n      交給老闆及負責人之同時，能要求負責人即老闆或其配偶開立簽收之收據，且\n      依社會常情而言，絕無員工敢要求老闆就此公司例行性工作之收支還要老闆出\n      具收據之情形。又假如甲○真須付給廠商之款項，於乙○○未付或甲○不須支\n      付時，難道被上訴人甲○不會發現廠商未開立發票或簽收單據作為已領收款項\n      之証明嗎？又甲○豈有未發現短少嗎？被上訴人豈可能至六年後才發現呢？況\n      公司人員為了完成上級或老闆所指示之工作，須在該公司支票背面簽名或背書\n      ，銀行憑以交付票面金額相同之現金支票款，難道員工不知簽名背書是有証據\n      可尋嗎？不會馬上東窗事發嗎？當日未付出去之款項，難道不會有上游廠商對\n      甲○催討嗎？甲○見員工乙○○未拿發票或廠商簽收單據回來，被上訴人難道\n      會不聞不問嗎？如有金額短欠或誤差，甲○當天立即會發現，至少於該工廠當\n      月份或當年結算報稅時，如有短少，在該結算時應就可發現，焉有時過境遷後\n      遲至六年多才發現之理？由以上種種所述，足見被上訴人甲○所述均有違常情\n      ，以上可以証明原審判決附表編號６之款項，乙○○絕對有領回交付甲○或王\n      翁近。\n    (十二)再者甲○迄今未能提出建成鐵工廠與廠商間，是否確有往來？及須支付若干貨\n      款之証物，甲○又無提出廠商有二次催討之証物，況甲○於各該報稅年度，亦\n      無向稅捐機關申報短少金錢之申報文件，故甲○之主張，毫不足採酌。\n    (十三)因原審判決書附表編號１、４、５等支票之差額部分之爭點：按甲○已開立支\n      票用來向乙○○借乙○○之支票付給廠商，然如後來甲○有另與廠商間協商同\n      意部分用來抵銷貨款，或作為稅金折讓後，猶如証人李慶龍於九十年十月二十\n      四日就原審判決附表編號１之支票金額問題而作証稱：「扣抵貨款三千餘元，\n      後來才開四五三００元的支票給我們」等語，足見係甲○已開票給乙○○，如\n      再重開票給乙○○將浪費支票，故由甲○告知乙○○鐵工廠須與升隆公司抵銷\n      部分貨款時，則乙○○才開出四五三００元支票支付升隆公司。至於差額三千\n      餘元，乙○○必已領現金返還交付甲○或王翁近，可見抵銷貨款係甲○與升隆\n      公司間之協商，當時甲○既已知情乙○○須返還若干差額給甲○故假若乙○○\n      未返還，甲○當時豈有未向乙○○催討之理？又編號４、５二張支票之差額，\n      亦係同理可証。\n三、證據：除援用第一審所提證據外，補提出民事裁定書影本三份、八十七年訴字第\n    一四九號筆錄影本二張、筆錄影本七張、轉帳傳票影本一張為證，並聲請訊問證\n    人周淑珠、李慶龍及被上訴人甲○，調閱原審法院八十六年易字第四三四二號、\n    本院八十七年上訴字第一一五號卷，函台灣中小企業銀行沙鹿分行查領取支票現\n    金之方法。\n乙、被上訴人方面：\n一、聲明：求為判決：(一)駁回上訴。(二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    (一)對於上訴理由之爭執及其理由：\n    (1)對上訴理由第一點之答辯：針對原判決編號六之支票，上訴人以偏名王淑真在\n      支票背面背書並取款，與被上訴人開立編號六之支票是為支付尚興貨款之目的\n      並不相符，上訴人自行取款顯屬盜領行為，仍該當侵權行為之要件。\n    (2)對上訴理由第二點之答辯：對於編號六之支票，上訴人一再抗辯已將所領款項\n      交還被上訴人，被上訴人否認之，因被上訴人開立支票之目的既在於支付廠商\n      貨款，又怎會命上訴人將支票提示取款返還給被上訴人？上訴人既辯稱已將領\n      取之款項交還被上訴人，自應就此事實舉證，而上訴人就此部分於原審會受不\n      利之判斷，正因為上訴人未盡此舉證責任所致，與銀行業習慣關係不大。\n    (3)對於上訴理由第三點之答辯：對於原判決編號一之支票，上訴人會受不利益之\n      判斷，主因在於無法證明借貸事實，而且上訴人簽發之支票金額與轉帳傳票之\n      金額不符，日期在編號一支票之後，顯無法證明被上訴人向上訴人借款之事實\n      。\n    (4)對於上訴理由第四、五點之答辯：被上訴人否認曾向上訴人借款之事實，上訴\n      人就此有利於己之事實，應負舉證責任。\n    (二)對於上訴人再為主張之事實及證據不爭執部分及說明：\n    (1)證人李慶龍證述編號一支票與上訴人簽發之支票為同一貨款，只是後來李慶龍\n      另外向甲○購買貨款，扣款四千多元，因此改收四五三００元的貨款，而非原\n      始的四九二００元。就此部分被上訴人不爭執。但是既然上訴人只支付四五三\n      ００元給升隆，自應返還差額三九００元予被上訴人，上訴人將之侵吞入袋，\n      顯已該當侵權行為之要件。\n    (2)證人李慶龍證述於編號二支票之日期並未收到金額為三四三００之貨款。就此\n      部分被上訴人不爭執。可見編號二之支票金額已為上訴人所盜領，即上訴人向\n      甲○謊稱有該筆貨款，使甲○陷於錯誤，才開出編號二之支票，事實上被上訴\n      人對於升隆並沒有這筆貨款必須支付，上訴人自應返還盜領之支票金額。\n    (三)說明「編號三之支票，既然有轉帳傳票，力春是否曾經向被上訴人催款？若曾\n      經催款，為何被上訴人到今日才知道這筆款項？」：事實上力春根本沒有請款\n      ，上訴人卻製作不實之轉帳傳票請款，則被上訴人事實上沒有對力春積欠貨款\n      ，力春自然不會向被上訴人催款，被上訴人自然不會馬上知道這筆金額有問題\n      。\n三、證據：援用第一審所提證據。\n          理      由\n一、被上訴人起訴主張上訴人係伊外孫女，前曾於被上訴人所經營之建成鐵工廠擔任\n    會計工作一職，竟製作不實之轉帳傳票，欺騙被上訴人須支付如附表編號一至五\n    所示之廠商貨款，令被上訴人信以為真而簽發如附表編號一至五所示之支票，欲\n    分別交付如附表編號一至五所示之廠商，該等支票竟遭上訴人於支票背書存入上\n    訴人所有帳號0000000、五八三七一三之二帳戶託收，並於兌領後將票款\n    占為己有，又上訴人以偏名「王淑真」之名義於如附表編號六所示之支票背書取\n    款，得款後占為己有，及盜蓋被上訴人之印章於如附表編號七、八所示之支票取\n    款，轉入上訴人帳戶，上訴人之不法行為，致被上訴人受有財產上損害計二百三\n    十二萬五千五百一十四元，爰依民法第一百八十四條第一項前段侵權行為及一百\n    七十九條不當得利之法律關係，請求上訴人如數給付並加計法定利息。上訴人則\n    以伊借錢給被上訴人及其妻王翁近週轉，被上訴人簽發如附表所示編號一至五之\n    支票還款給上訴人，另如附表所示編號六之支票被告背書取款後，已將錢交回給\n    被上訴人，如附表所示編號七、八之支票係被上訴人背書取款，與上訴人無關等\n    語置辯。\n二、被上訴人主張上訴人係伊外孫女，前曾於被上訴人所經營之建成鐵工廠擔任會計\n    工作一職，稱須支付廠商升隆貨款四萬九千二百元、三萬四千三百元、廠商力春\n    貨款二十八萬三千一百元，將被上訴人簽發欲交付廠商升隆、力春如附表編號一\n    、二、三所示金額四萬九千二百元、三萬四千三百元、二十八萬三千一百元之支\n    票，該等支票竟遭上訴人背書存入上訴人所有帳號0000000、五八三七一\n    三之二帳戶託收（如附表所示編號一、二、三），並於兌領後將票款占為己有等\n    事實，業據被上訴人提出轉帳傳票及支票影本附卷可稽，堪信為真實。\n三、按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或\n    依其情形顯失公平者，不在此限。民事訴訟法第二百七十七條定有明文。本件上\n    訴人對製作上開轉帳傳票及將如表所示編號一、二、三之支票背書存入自己帳戶\n    託收兌領等節，固不否認，惟辯稱：被上訴人開設之鐵工廠經常缺錢周轉，乃向\n    上訴人借款，被上訴人開票清償欠款，並無不法，如附表編號一所示之票款，係\n    由於上訴人簽發付款人台灣合作金庫沙鹿支庫、日期八十一年十二月十日、票號\n    ０九七一一五號、金額四萬五千三百元予升隆公司，加計八十一年九月三十日付\n    現金三千九百元，合計支付四萬九千二百元予被上訴人，作為支付廠商使用，如\n    附表編號二所示之票款，係由於上訴人先後於八十一年五月四日、五月六日自帳\n    戶領一萬四千、二萬元，加計身上三百元，共三萬四千三百元交予被上訴人使用\n    ，如附表編號三所示之金額，係由於上訴人先後於八十一年五月十二日、五月十\n    四日、八月十五日、九月八日領出十萬、七萬五千、二萬、八萬八千元，及現金\n    一百元，計二十八萬三千一百元交被上訴人週轉云云。上訴人上開抗辯，為被上\n    訴人所否認，上訴人自應就兩造間有借款之意思合致及交付借款等借貸成立要件\n    負舉證責任，惟上訴人所舉存摺影本二張，僅為提款之證明，尚不足以證明兩造\n    間有借貸之意思合致及借款之交付，又證人林耀昇、廖玉娟於上訴人被訴偽造文\n    書刑事案件審理中，均證稱被上訴人曾向上訴人借款（見本院卷第四六至五三頁\n    ），惟如附表所示編號一、三之支票於會計帳中之轉帳傳票均記載給付貨款，與\n    被上訴人是否向上訴人借款無關，上訴人所為抗辯不足採信。又查，上訴人簽發\n    付款人台灣合作金庫沙鹿支庫、日期八十一年十二月十日、票號０九七一一五號\n    、金額四萬五千三百元支票予升隆廠商，由升隆廠商人員李彭美琴提示兌領乙情\n    ，業經證人李慶龍到庭證述明確，並有第一銀行沙鹿分行函附卷可稽，惟附表編\n    號一所示支票金額及轉帳傳票上所載金額均為四萬九千二百元，核與上訴人支付\n    升隆廠商之支票金額不符，據證人李慶龍結證稱：被上訴人原應給付之工資款為\n    四萬九千二百元，扣抵貨款三千餘元，後來才開四萬五千三百元（見本院卷八二\n    頁），是上訴人支付升隆廠商四萬五千三百元，應為被上訴人為簽發如附表編號\n    一所示票款之部分款項，此從被上訴人簽發如附表編號一所示支票日期為八十一\n    年十一月十日，在上訴人簽發予升隆廠商支票日期八十一年十二月十日之前，亦\n    即上訴人先將如附表編號一所示之支票背書取款存入自已之帳戶，嗣後始簽發支\n    票予升隆廠商，故如附表編號一所示之票款，上訴人所佔為己有之金額為三千九\n    百元，應堪認定，原審認定上訴人所侵占之金額為四萬九千二百元，即有未洽。\n四、又被上訴人主張上訴人騙稱須支付廠商美勝、尚興貨款，將被上訴人簽發欲交廠\n    商美勝、尚興如附表編號四、五所示金額六十七萬一千二百元、四十萬二千六百\n    元之支票，背書存入上訴人所有帳號五八三七一三之二帳戶託收（如附表所示編\n    號四、五），將票款占為己有等事實，固據被上訴人提出轉帳傳票、支票影本為\n    證，上訴人對製作上開轉帳傳票及將如附表編號四、五所示支票背書存入自己帳\n    戶託收兌領乙情，固不否認，惟辯稱：被上訴人向伊借款週轉，簽發如附表編號\n    四、五所示支票予伊，如附表編號四所示之票款，係由於伊簽發付款人台灣合作\n    金庫沙鹿支庫、日期八十二年二月十八日、票號０九七一一九號、金額六十三萬\n    九千元支票予美勝鋼鐵有限公司（下稱美勝公司），再轉交美亞鋼管有限公司（\n    下稱美亞公司）提示，加計提領現金三萬二千二百元，共六十七萬一千二百元予\n    被上訴人之妻，另如附表編號四所示之票款，係由於伊簽發付款人台灣合作金庫\n    沙鹿支庫、日期八十二年二月十八日、票號０九七一二一號、金額三十三萬一千\n    四百元支票予尚興鋼鐵工業股份有限公司兌領，並先於八十二年二月八日交付七\n    萬一千二百元予被上訴人之妻，計交付四十萬二千六百元等語置辯。經查，上訴\n    人抗辯被上訴人向伊借款並交付現金乙節，應由被告負舉證之責，上訴人所提現\n    金之提領證明，尚不足證明兩造間有借貸之意思合致及借款之交付，所為借款及\n    交付現金之抗辯，即無可採，已如前述。況被上訴人簽發如附表編號四、五所示\n    支票之日期，在上訴人簽發支票予美勝、尚興公司日期之前（如附表所示），上\n    訴人既已將如附表編號四、五所示之支票背書取款存入自已之帳戶，嗣後始簽發\n    支票予美勝、尚興公司，顯無被上訴人為向上訴人借款而換票之情事，上訴人所\n    辯不足採信，被上訴人此部分主張足堪採信。惟查，上訴人製作之轉帳傳票上記\n    載支付美勝公司票款六十三萬九千元、尚興公司票款三十三萬一千四百元，核與\n    上訴人簽發予美勝及尚興公司支票金額相符，且上訴人簽發之上揭支票分別由尚\n    興公司、美勝公司轉交美亞公司提示兌領，有華南商業銀行城東分行、第一商業\n    銀行高雄分行函及美勝鋼鐵有限公司出具之證明書影本在卷足憑，且為被上訴人\n    所不爭執，是上訴人雖將如附表編號四、五所示金額六十七萬一千二百元、四十\n    萬二千六百元支票票款占為己有，惟被上訴人應付美勝票款六十三萬九千元、尚\n    興公司票款三十三萬一千四百元，業由上訴人簽發上揭金額六十三萬九千元、三\n    十三萬一千四百元支票支付，應予扣除，則上訴人侵占如附表編號四、五所示票\n    款金額應為三萬二千二百元、七萬一千二百元。\n五、另被上訴人主張上訴人如附表編號六所示金額十一萬二千六百元之支票，上訴人\n    竟以其偏名「王淑真」於熟識之銀行背書取款後，據為己有，業據提出支票影本\n    附卷可稽，上訴人對其以偏名「王淑真」於銀行背書取款乙節亦不否認，惟辯稱\n    ：所領取之款項業已交回給被上訴人云云置辯。上訴人上開抗辯，係有利於上訴\n    人之事實，自應由上訴人負舉證責任，上訴人不能證明所領系爭款項已交還被上\n    訴人，所辯即難採信。至於上訴人辯稱公司如命公司人員至銀行領取公司帳戶內\n    之存款，係以簽發公司支票交公司人員領款，並由公司人員背書領取現款，再交\n    回公司負責人，習慣上並無由公司負責人開立收據云云，此據台灣中小企業銀行\n    沙鹿分行函覆稱：支票帳戶之存戶須以「開立支票」方式或利用自動化設備委託\n    支付方能領取「支票帳戶」內之存款，有該銀行函附卷可查（見本院卷第七三頁\n    ），而關於系爭支票，係經上訴人背書存入其帳戶，核與銀行之作業方式相同，\n    至於公司如欲提領公司帳戶內之存款，僅須將用印完畢之提款單交由公司人員提\n    領即可，無須大費周章簽發支票再由公司會計背書取款，上訴人所辯與常情不合\n    ，應認被上訴人此部分之主張堪予採信。\n六、再被上訴人主張上訴人盜蓋被上訴人之印章於附表編號七、八所示支票背書取款\n    ，侵占票款四十三萬五千五百一十四元、三十三萬七千元乙情，為上訴人所否認\n    ，按當事人主張有利於己之事實，就其事實有舉證之責任，又私人之印章，由自\n    己使用為常態，被人盜用為變態，主張變態事實之當事人，自應就此印章被盜用\n    之事實負舉證之責任（最高法院八十六年度台上字第七一七號判決參照），故被\n    上訴人應就印章遭盜蓋之事實負舉證之責任。被上訴人以上訴人為其外孫女，要\n    盜取被上訴人印章輕而易舉為其主張之依據，既未舉證證明上訴人有盜蓋印章取\n    款之事實，所為主張不足採信。又盛餘公司人員李逸霖到庭證稱被上訴人與盛餘\n    公司之交易係以信用狀方式為之，並未簽發支票為交易，被上訴人工廠並無積欠\n    貨款等語，僅足證明如附表編號七所示支票並非直接交付盛餘公司，尚不足為上\n    訴人盜用印章之證明，此部份被上訴人並未上訴而告確定，附此說明。\n七、綜上所述，上訴人將如附表編號一至六所示票款不法侵占入己，並為無法律上原\n    因受有利益，致被上訴人受有如附表編號二、三、六所示票款三萬四千三百元、\n    二十八萬三千一百元、十一萬二千六百元，及如附表編號一、四、五所示票款其\n    中之三千九百元、三萬二千二百元、七萬一千二百元，共計五十三萬七千三百元\n    之損害，被上訴人依侵權行為、不當得利法律關係，請求上訴人給付五十三萬七\n    千三百元及自支付命令繕本送達之翌日即八十八年六月二十三日起至清償日止，\n    按年利率百分之五計算之利息部分，原審准予請求，於法有據，上訴人此部份之\n    上訴為無理由，應予駁回，至於超過部分被上訴人之請求為無理由，原審竟予准\n    許，尚有未當，上訴人此部份之上訴為有理由，應廢棄原審此部份之判決改判，\n    並駁回被上訴人此部份之請求及假執行之聲請。又本判決依民事訴訟法第四百六\n    十六條第一項規定，不得上訴第三審而告確定，應無諭知免假執行之實益，上訴\n    人請求宣告免為假執行為無理由，併予駁回。\n八、本件判決已臻明確，兩造其餘之攻擊防禦方法及舉證，於判決之結果無影響，毋\n    庸一一論列，併此敘明。\n九、據上論結，本件被上訴人之訴為一部有理由，一部無理由，依民事訴訟法第七十\n    九條但書，判決如主文。\n中      華      民      國    九十一    年      一      月      三      日\n~B1民事第二庭審判長法  官  童有德\n~B2                法  官  翁芳靜\n~B3                法  官  黃永泉\n右為正本係照原本作成。\n不得上訴。\n~B                書記官  林玉惠\n中      華      民      國    九十一    年      一      月      四      日\n                                                                        Ｈ\n~F0\n~T40\n附表\n┌──┬───┬────┬──────┬───┬─────────┬───────────────────┐\n│編號│廠商  │發票日  │票號        │金額  │被告領款方式      │被告抗辯                              │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│１  │升隆  │81.11.10│ＡＦ0000000 │49200 │背書存入被告帳戶  │被告簽發日期81．12．10金額45300元支票 │\n│    │      │        │            │      │（帳號0000000）   │                                      │\n│    │      │        │            │      │附有轉帳傳票記載  │予升隆李彭美琴，加計現金3900元支付原告│\n│    │      │        │            │      │金額49200及票號   │                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│２  │升隆  │81.5.31 │ＡＦ0000000 │34300 │背書存入被告帳戶  │先後領款 3000、1000、10000、20000元   │\n│    │      │        │            │      │                  │                                      │\n│    │      │        │            │      │（帳號583713之2） │，加計身上現金300元予原告夫妻         │\n│    │      │        │            │      │                  │                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│３  │力春  │81.10.10│ＡＦ0000000 │283100│背書存入被告帳戶  │先後領款100000、75000 、 20000、88000 │\n│    │      │        │            │      │（帳號583713之2） │                                      │\n│    │      │        │            │      │附有轉帳傳票記載  │元，加計現金100元予原告               │\n│    │      │        │            │      │金額283100及票號  │                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│４  │美勝  │82.02.16│ＡＨ0000000 │671200│背書存入被告帳戶  │被告簽發日期 82.2.18金額639000元支票  │\n│    │      │        │            │      │                  │                                      │\n│    │      │        │            │      │（帳號583713之2） │予美亞鋼鐵廠公司，加計提領現金32200元 │\n│    │      │        │            │      │                  │                                      │\n│    │      │        │            │      │附有轉帳傳票記載  │予原告之妻                            │\n│    │      │        │            │      │金額639000未載票號│                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│５  │尚興  │82.03.15│ＡＨ0000000 │402600│背書存入被告帳戶  │被告簽發日期 82.3.17金額331400元支票  │\n│    │      │        │            │      │                  │                                      │\n│    │      │        │            │      │（帳號583713之2） │予尚興鋼鐵公司，加計提領71200予原告之 │\n│    │      │        │            │      │附有轉帳傳票記載  │妻                                    │\n│    │      │        │            │      │金額331400及票號  │                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│６  │尚興  │82.07.31│ＡＨ0000000 │112600│以偏名王淑真背書  │所領款項已交回給原告                  │\n│    │      │        │            │      │取款              │                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│７  │盛餘  │81.12.05│ＡＨ0000000 │435514│盜蓋被告印章取款  │非被告領款                            │\n│    │      │        │            │      │轉入被告帳戶      │                                      │\n├──┼───┼────┼──────┼───┼─────────┼───────────────────┤\n│８  │金時興│82.11.27│ＡＨ0000000 │337000│盜蓋被告印章取款  │非被告領款                            │\n│    │      │        │            │      │入被告帳戶        │                                      │\n└──┴───┴────┴──────┴───┴─────────┴───────────────────┘\n",
  "structure": {
    "main": "原判決關於命上訴人給付金額超過伍拾參萬柒仟參佰元及自民國八十八年六月二十三\n日起至清償日止，按年利率百分之五計算之利息部分，及其假執行之宣告，暨除確定\n部分外訴訟費用之裁判廢棄。\n右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n其餘上訴及免為假執行之聲請均駁回。\n第一（除確定部分外）、二審訴訟費用由上訴人負擔十分之九，餘由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)右廢棄部分，被上訴人在第一審之訴及假執\n    行之聲請均駁回。(三)第一、二審訴訟費用由被上訴人負擔。(四)如受不利之判決，\n    願供擔保請准宣告免為假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    (一)本件於原審時，就乙○○使用偏名「王淑真」在支票背面背書用以向銀行領款\n      ，乙○○所使用「王淑真」係屬乙○○之「偏名」一事被上訴人之訴訟代理人\n      在原審已稱不爭執，則堪認乙○○並無偽造文書。又於另案原審法院八十七年\n      訴字第一四九號案，此案現已經另案鈞裁定駁回被上訴人甲○之訴。查甲○既\n      無法提出乙○○係如何使其陷於錯誤之証明，可見甲○一向係空言主張，而本\n      件原審不查，致有違誤。故應就原審判決不利於上訴人乙○○之部分予以廢棄\n      ，改駁回被上訴人即被上訴人甲○在第一審之訴。\n    (二)查一般公司或甲○之建成鐵工廠，如有命公司人員或會計至銀行領取公司「支\n      票帳戶」內之存款時，均以開公司支票交該公司人員或會計，持至銀行領支票\n      帳戶內存款，且該公司人員須在該公司支票背面背書（或稱領款簽名），銀行\n      才願憑以交付票面金額相同之現金支票款。又該公司人員或會計人員在取回票\n      款交付公司負責人或負責人之配偶使用時，從未由該公司之負責人或其配偶簽\n      立收據用以表示有收受該公司人員或會計已交回現金之証明。又如有未領回或\n      金額短欠、誤差，該公司於當日，至少每月底或下月初經會計師或會計記帳事\n      務所結算時就可發現。惟原審認「一般常情，公司如欲提領公司帳戶內之存款\n      ，僅須將用印完畢之提款單交由公司人員提領即可，無須大費周章簽發支票再\n      由公司會計背書取款」等情，故認上訴人乙○○所辯與常理不合云云。惟查，\n      何謂常理，原審未向該銀行查証銀行有無規定？財政單位有無規定？銀行業習\n      慣為何？以上均未查明，即逕行自行判斷是開「提款單」即可領款，該原審認\n      定與社會工商行為不符。查公司欲在銀行所設立之支票存款帳戶內取款，並不\n      能僅便用「提款單」，而須以「開立支票」方式方能領取支票帳戶內之現金，\n      請鈞院向台灣中小企業銀行沙鹿分行函詢是否不可單憑已用印之提款單領支票\n      帳戶內之款項，即可明瞭原審所認定與事實不符。\n    (三)証人李慶龍於原審所証稱收到「四萬五千三百元」支票，而該「四萬五千三百\n      元」支票，係乙○○所簽發的，此部分已如乙○○於原審八十九年八月二十四\n      日言詞辯論狀可憑，且証人李慶龍在原審也証稱「李彭美琴係其公司人員，故\n      可知甲○確係拿乙○○之支票支付給廠商升隆公司至明」，而且証人李慶龍証\n      稱「建成鐵工廠沒有欠我們公司錢」，故可知建成鐵工廠沒有就該同筆貨款為\n      二次支出之情形，即沒有所謂損失可言。惟原審不查竟仍判決乙○○應給付四\n      萬九千二百元，即有違誤。\n    (四)建成鐵工廠之會計並非僅乙○○一人，另有廖玉娟為該建成鐵工廠之會計，且\n      有聘請會計師，或會計事務所，為建成鐵工廠作帳。且支票均係甲○所親自簽\n      發，內帳由甲○之妻王翁近所記載，如有交付乙○○持向銀行領公司支票帳戶\n      內之現金時，乙○○須在支票背面背書（或稱領款簽名），以便直接領現金回\n      來給負責人甲○或負責人之配偶王翁近、甲○，及王翁近並不曾簽立收據以表\n      示有收受乙○○所交回現金之証明。按員工若要老闆開立收據，不僅老闆不願\n      簽，且有違社會慣例。又如有金額短欠或誤差，當天立即會發現，至少於該公\n      司當月底或下月初結算時。如有短少，在該結算時應即可發現，焉有時過境遷\n      後於遲至六年多才發現之理。故甲○在本訴，就乙○○有背書領款之情形，均\n      濫行主張係乙○○所占為己有云云，實不合常理。又被上訴人不願或無法提出\n      現金內帳等資料當然無法查明當初真正金額進出情形，況如遇公司未開立發票\n      之該筆交易，會計師即不予作帳而認定該款項，致無資料可查則原審即率予認\n      該筆係乙○○偽開轉帳傳票不實請款云云，顯對乙○○不公平。故甲○之鐵工\n      廠與廠商間有無系爭應付款項，即待查明。又有該筆款項，須付出而甲○就該\n      筆款項僅支付一次，即應視為無損害。\n    (五)又甲○及建成鐵工廠與乙○○間之借貸事實，已有証人甲○之女婿林耀昇及建\n      成鐵工廠之會計廖玉娟，分別在另案原審法院八十六年易字第四三四二號及鈞\n      院八十七年上訴字第一一五號刑事案中作証屬實。故原審認上訴人無法証明雙\n      方間之借貸事實云云，已有違誤。\n    (六)查甲○開立支票目的不論係支付廠商款項，或是領回現金，或向乙○○借款，\n      則因乙○○在當時即均已達成甲○所指示，乙○○並無侵害權利。如甲○係欲\n      領支票款以償還乙○○之欠款，則既是還款，亦屬正當。況本件用途之舉証責\n      任，應由甲○負責。查甲○既單方面自認支票存根，係甲○或王翁近所寫，則\n      甲○對支票存根內容既未舉証証明是當時或事後填寫，何況該支票存根上並無\n      乙○○筆跡或簽名確認乙○○知情確係領支票作何用途，故不得以甲○或王翁\n      近之當時，甚至事後所單方面在支票存根上記載之文義，即遽作為乙○○應遵\n      守該支票記載事實之義務。\n    (七)查甲○於原審八十九年六月九日所提出之準備書狀雖主張稱「其於八十八年五\n      、六月間，八十九年陸續發現本件被告竟趁原告年老之不察及對自己外孫女之\n      信任，利用其會計職權之便，向原告騙稱鐵工廠向升隆金屬工業股份有限公司\n      、力春實業股份有限公司、盛餘股份有限公司、美勝鋼鐵有限公司、尚興鋼鐵\n      工業股份有限公司等公司行號所購的貨物、材料須給付貨款為由，要求原告重\n      複再開支票憑以支付」等語，但查：\n    (1)由甲○在原審及原審所提出狀紙內容係稱八十八年，八十九年才發現被騙錢；\n      而於本件開庭時卻竟稱當時即發現乙○○未將支票款項支付廠商，故甲○對同\n      款項再另為支付一次給廠商云云，則其所述發現被騙或被侵占之時間，前後主\n      張顯然矛盾不實。\n  (2)再者，訴訟迄今，甲○猶未能提出其有支付二次款項給廠商之証據，則其主張\n      二次付款給廠商，顯不足採信。\n    (3)甲○在本件開庭時稱係另再支付一次款項給廠商，按筆錄未記載完全請以當庭\n      錄音內容為憑，然而其在前揭書狀卻稱係「向原告騙稱須給付貨款為由，要求\n      原告重複再開支票」云云，則其前後所陳之事實，竟互相矛盾，顯然捏造不實\n      。\n    (4)甲○在前揭狀內雖稱「要求原告重複再開支票憑以支付」云云，但被上訴人甲\n      ○卻未提出其二次開立支票之証據，則甲○所述已毫無根據。\n    (八)就原審判決書附表編號１：升隆、發票日81.11.10、面額四萬九千二百元部分\n      之爭點：附表編號１之支票雖未交給升隆公司，惟查証人李慶龍在本件業已作\n      証稱此款項係以乙○○之支票支付等情至明，且差額三千九百元部分已另於八\n      十一年九月三十日領現金支付甲○或王翁近，則乙○○絕無侵占或詐騙此款，\n      已至為顯然。\n    (九)就原審判決書附表編號２：升隆、發票日81.5.31、面額三萬四千三百元部分\n      之支票之爭點：按甲○雖主張其開立支票欲付升隆公司，該支票款已存入上訴\n      人帳戶，惟查甲○於當時是否真須支付升隆款項，其並無提出廠商升隆之送驗\n      單，及轉帳傳票等為証，已難相信，且上訴人已以同額現金交付給被上訴人。\n      況該支票存根又係甲○或王翁近當時或事後單方面所記載，該支票存根上並無\n      乙○○筆跡簽名確認，焉有要求乙○○應遵守甲○於事後在支票存根所記載內\n      容之義務。又甲○既將該支票交給乙○○收執，並由乙○○兌現，如乙○○未\n      依甲○指示領款或付款，甲○在當時必已追究，豈有經過七、八年即八十九年\n      才發現之理呢？又按票據法第四條第一項稱支票者，謂發票人簽發一定金額，\n      委託金融業者於見票時，無條件支付與受款人或執票人之票據，則乙○○係執\n      票人，又係受款人，兌現該支票亦屬正當。該支票是甲○、王翁近開票向乙○\n      ○借款憑以將來還款給乙○○之用，此有另案刑事証人甲○之會計廖玉娟証稱\n      ：甲○向乙○○借錢會開票給她。如上訴人乙○○於原審八十九年八月二十四\n      提出之言詞辯論將之筆錄，可資証明。況查甲○鐵工廠之內、外帳既均由甲○\n      之妻王翁近所記載，且甲○均係依廠商請款單，及會計之轉帳傳票作為參考，\n      認為有付款必要，才據以開票，每筆款項均有特定用途。如開票後未達成付款\n      之目的，債權人廠商早就向甲○催討，焉有事經七、八年後甲○猶不知之理？\n    (十)原審判決書附表編號３：力春、發票日80.10.10、面額二十八萬三千一百元支\n      票之爭點：按甲○係主張乙○○假開轉帳傳票請款，事實上並無該筆應付款，\n      且力春事實上並無請款云云；然甲○之鐵工廠是否須付力春該筆款項，均係由\n      甲○核對廠商之送驗單，或請款單後才憑以開立支票，焉有以乙○○之轉帳傳\n      票即開立支票呢？甲○主張顯與常情不合。又為何交付乙○○兌現呢？如被上\n      訴人甲○猶主張並無該筆應付款，及主張乙○○之傳帳傳票內容不實云云，則\n      應命甲○舉証，並傳訊力春公司人員到院証明。否則，甲○焉能空言主張並無\n      該筆款項。另就該支票而言，事實上是甲○、王翁近開票向乙○○借款憑以將\n      來還款給乙○○之用，此有另案刑事証人甲○之會計廖玉娟証稱：甲○向乙○\n      ○借錢會開票給她。如上訴人乙○○於原審八十九年八月二十四提出之言詞辯\n      論將之筆錄，可資証明。況查甲○工廠之內、外帳既均由甲○之妻王翁近所\n      記載，且甲○均依廠商請款單，及會計之轉帳傳票作為參考，認為有開票必要\n      ，才據以開票，且每筆款項既均有特定用途。如開票後未達成目的，債權人廠\n      商必向甲○催討，則甲○焉有不知之理？又甲○開票目的確實係為償還乙○○\n      借款之用，且因乙○○在票期之前，已分次支付給甲○及王翁近或直接支付給\n      廠商，故甲○開票用以清償對乙○○之欠款。因此並非支付給廠商，否則該票\n      若係欲付給廠商，而廠商未收該筆款時，廠商向甲○再次催討。若甲○有第二\n      次付款，則被上訴人甲○必能提出其有支付二次同金額款項給廠商力春之証據\n      ，故請命甲○立即提出以供查証，否則甲○不得空言主張。\n    (十一)且按無論是公司或工廠，任何員工或會計人員受老闆及負責人之指示，而持票\n      至銀行欲領回現金等，既是要立即供使用，則必是當天即須取回該欲供使用之\n      款項。況每筆款項之用途須明明白白須有根據，負責人才會開票，且負責人開\n      票時不一定是乙○○請款才開立，亦可能是公司須支出而主動開立。以上無論\n      係何種情形，公司人員或會計去銀行時，均須為背書或領款簽名後才能向銀行\n      提領現金或兌現支票，且必定是當日即須取回現金，或當日付款後立即於當日\n      將付款單據繳回公司工廠報帳核對，故負責人甲○絕不可能不知員工乙○○沒\n      將錢取回，或沒將錢付給債權人之理。又如係員工取回現金，更不可能於將錢\n      交給老闆及負責人之同時，能要求負責人即老闆或其配偶開立簽收之收據，且\n      依社會常情而言，絕無員工敢要求老闆就此公司例行性工作之收支還要老闆出\n      具收據之情形。又假如甲○真須付給廠商之款項，於乙○○未付或甲○不須支\n      付時，難道被上訴人甲○不會發現廠商未開立發票或簽收單據作為已領收款項\n      之証明嗎？又甲○豈有未發現短少嗎？被上訴人豈可能至六年後才發現呢？況\n      公司人員為了完成上級或老闆所指示之工作，須在該公司支票背面簽名或背書\n      ，銀行憑以交付票面金額相同之現金支票款，難道員工不知簽名背書是有証據\n      可尋嗎？不會馬上東窗事發嗎？當日未付出去之款項，難道不會有上游廠商對\n      甲○催討嗎？甲○見員工乙○○未拿發票或廠商簽收單據回來，被上訴人難道\n      會不聞不問嗎？如有金額短欠或誤差，甲○當天立即會發現，至少於該工廠當\n      月份或當年結算報稅時，如有短少，在該結算時應就可發現，焉有時過境遷後\n      遲至六年多才發現之理？由以上種種所述，足見被上訴人甲○所述均有違常情\n      ，以上可以証明原審判決附表編號６之款項，乙○○絕對有領回交付甲○或王\n      翁近。\n    (十二)再者甲○迄今未能提出建成鐵工廠與廠商間，是否確有往來？及須支付若干貨\n      款之証物，甲○又無提出廠商有二次催討之証物，況甲○於各該報稅年度，亦\n      無向稅捐機關申報短少金錢之申報文件，故甲○之主張，毫不足採酌。\n    (十三)因原審判決書附表編號１、４、５等支票之差額部分之爭點：按甲○已開立支\n      票用來向乙○○借乙○○之支票付給廠商，然如後來甲○有另與廠商間協商同\n      意部分用來抵銷貨款，或作為稅金折讓後，猶如証人李慶龍於九十年十月二十\n      四日就原審判決附表編號１之支票金額問題而作証稱：「扣抵貨款三千餘元，\n      後來才開四五三００元的支票給我們」等語，足見係甲○已開票給乙○○，如\n      再重開票給乙○○將浪費支票，故由甲○告知乙○○鐵工廠須與升隆公司抵銷\n      部分貨款時，則乙○○才開出四五三００元支票支付升隆公司。至於差額三千\n      餘元，乙○○必已領現金返還交付甲○或王翁近，可見抵銷貨款係甲○與升隆\n      公司間之協商，當時甲○既已知情乙○○須返還若干差額給甲○故假若乙○○\n      未返還，甲○當時豈有未向乙○○催討之理？又編號４、５二張支票之差額，\n      亦係同理可証。\n三、證據：除援用第一審所提證據外，補提出民事裁定書影本三份、八十七年訴字第\n    一四九號筆錄影本二張、筆錄影本七張、轉帳傳票影本一張為證，並聲請訊問證\n    人周淑珠、李慶龍及被上訴人甲○，調閱原審法院八十六年易字第四三四二號、\n    本院八十七年上訴字第一一五號卷，函台灣中小企業銀行沙鹿分行查領取支票現\n    金之方法。\n乙、被上訴人方面：\n一、聲明：求為判決：(一)駁回上訴。(二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    (一)對於上訴理由之爭執及其理由：\n    (1)對上訴理由第一點之答辯：針對原判決編號六之支票，上訴人以偏名王淑真在\n      支票背面背書並取款，與被上訴人開立編號六之支票是為支付尚興貨款之目的\n      並不相符，上訴人自行取款顯屬盜領行為，仍該當侵權行為之要件。\n    (2)對上訴理由第二點之答辯：對於編號六之支票，上訴人一再抗辯已將所領款項\n      交還被上訴人，被上訴人否認之，因被上訴人開立支票之目的既在於支付廠商\n      貨款，又怎會命上訴人將支票提示取款返還給被上訴人？上訴人既辯稱已將領\n      取之款項交還被上訴人，自應就此事實舉證，而上訴人就此部分於原審會受不\n      利之判斷，正因為上訴人未盡此舉證責任所致，與銀行業習慣關係不大。\n    (3)對於上訴理由第三點之答辯：對於原判決編號一之支票，上訴人會受不利益之\n      判斷，主因在於無法證明借貸事實，而且上訴人簽發之支票金額與轉帳傳票之\n      金額不符，日期在編號一支票之後，顯無法證明被上訴人向上訴人借款之事實\n      。\n    (4)對於上訴理由第四、五點之答辯：被上訴人否認曾向上訴人借款之事實，上訴\n      人就此有利於己之事實，應負舉證責任。\n    (二)對於上訴人再為主張之事實及證據不爭執部分及說明：\n    (1)證人李慶龍證述編號一支票與上訴人簽發之支票為同一貨款，只是後來李慶龍\n      另外向甲○購買貨款，扣款四千多元，因此改收四五三００元的貨款，而非原\n      始的四九二００元。就此部分被上訴人不爭執。但是既然上訴人只支付四五三\n      ００元給升隆，自應返還差額三九００元予被上訴人，上訴人將之侵吞入袋，\n      顯已該當侵權行為之要件。\n    (2)證人李慶龍證述於編號二支票之日期並未收到金額為三四三００之貨款。就此\n      部分被上訴人不爭執。可見編號二之支票金額已為上訴人所盜領，即上訴人向\n      甲○謊稱有該筆貨款，使甲○陷於錯誤，才開出編號二之支票，事實上被上訴\n      人對於升隆並沒有這筆貨款必須支付，上訴人自應返還盜領之支票金額。\n    (三)說明「編號三之支票，既然有轉帳傳票，力春是否曾經向被上訴人催款？若曾\n      經催款，為何被上訴人到今日才知道這筆款項？」：事實上力春根本沒有請款\n      ，上訴人卻製作不實之轉帳傳票請款，則被上訴人事實上沒有對力春積欠貨款\n      ，力春自然不會向被上訴人催款，被上訴人自然不會馬上知道這筆金額有問題\n      。\n三、證據：援用第一審所提證據。",
    "reason": "一、被上訴人起訴主張上訴人係伊外孫女，前曾於被上訴人所經營之建成鐵工廠擔任\n    會計工作一職，竟製作不實之轉帳傳票，欺騙被上訴人須支付如附表編號一至五\n    所示之廠商貨款，令被上訴人信以為真而簽發如附表編號一至五所示之支票，欲\n    分別交付如附表編號一至五所示之廠商，該等支票竟遭上訴人於支票背書存入上\n    訴人所有帳號0000000、五八三七一三之二帳戶託收，並於兌領後將票款\n    占為己有，又上訴人以偏名「王淑真」之名義於如附表編號六所示之支票背書取\n    款，得款後占為己有，及盜蓋被上訴人之印章於如附表編號七、八所示之支票取\n    款，轉入上訴人帳戶，上訴人之不法行為，致被上訴人受有財產上損害計二百三\n    十二萬五千五百一十四元，爰依民法第一百八十四條第一項前段侵權行為及一百\n    七十九條不當得利之法律關係，請求上訴人如數給付並加計法定利息。上訴人則\n    以伊借錢給被上訴人及其妻王翁近週轉，被上訴人簽發如附表所示編號一至五之\n    支票還款給上訴人，另如附表所示編號六之支票被告背書取款後，已將錢交回給\n    被上訴人，如附表所示編號七、八之支票係被上訴人背書取款，與上訴人無關等\n    語置辯。\n二、被上訴人主張上訴人係伊外孫女，前曾於被上訴人所經營之建成鐵工廠擔任會計\n    工作一職，稱須支付廠商升隆貨款四萬九千二百元、三萬四千三百元、廠商力春\n    貨款二十八萬三千一百元，將被上訴人簽發欲交付廠商升隆、力春如附表編號一\n    、二、三所示金額四萬九千二百元、三萬四千三百元、二十八萬三千一百元之支\n    票，該等支票竟遭上訴人背書存入上訴人所有帳號0000000、五八三七一\n    三之二帳戶託收（如附表所示編號一、二、三），並於兌領後將票款占為己有等\n    事實，業據被上訴人提出轉帳傳票及支票影本附卷可稽，堪信為真實。\n三、按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或\n    依其情形顯失公平者，不在此限。民事訴訟法第二百七十七條定有明文。本件上\n    訴人對製作上開轉帳傳票及將如表所示編號一、二、三之支票背書存入自己帳戶\n    託收兌領等節，固不否認，惟辯稱：被上訴人開設之鐵工廠經常缺錢周轉，乃向\n    上訴人借款，被上訴人開票清償欠款，並無不法，如附表編號一所示之票款，係\n    由於上訴人簽發付款人台灣合作金庫沙鹿支庫、日期八十一年十二月十日、票號\n    ０九七一一五號、金額四萬五千三百元予升隆公司，加計八十一年九月三十日付\n    現金三千九百元，合計支付四萬九千二百元予被上訴人，作為支付廠商使用，如\n    附表編號二所示之票款，係由於上訴人先後於八十一年五月四日、五月六日自帳\n    戶領一萬四千、二萬元，加計身上三百元，共三萬四千三百元交予被上訴人使用\n    ，如附表編號三所示之金額，係由於上訴人先後於八十一年五月十二日、五月十\n    四日、八月十五日、九月八日領出十萬、七萬五千、二萬、八萬八千元，及現金\n    一百元，計二十八萬三千一百元交被上訴人週轉云云。上訴人上開抗辯，為被上\n    訴人所否認，上訴人自應就兩造間有借款之意思合致及交付借款等借貸成立要件\n    負舉證責任，惟上訴人所舉存摺影本二張，僅為提款之證明，尚不足以證明兩造\n    間有借貸之意思合致及借款之交付，又證人林耀昇、廖玉娟於上訴人被訴偽造文\n    書刑事案件審理中，均證稱被上訴人曾向上訴人借款（見本院卷第四六至五三頁\n    ），惟如附表所示編號一、三之支票於會計帳中之轉帳傳票均記載給付貨款，與\n    被上訴人是否向上訴人借款無關，上訴人所為抗辯不足採信。又查，上訴人簽發\n    付款人台灣合作金庫沙鹿支庫、日期八十一年十二月十日、票號０九七一一五號\n    、金額四萬五千三百元支票予升隆廠商，由升隆廠商人員李彭美琴提示兌領乙情\n    ，業經證人李慶龍到庭證述明確，並有第一銀行沙鹿分行函附卷可稽，惟附表編\n    號一所示支票金額及轉帳傳票上所載金額均為四萬九千二百元，核與上訴人支付\n    升隆廠商之支票金額不符，據證人李慶龍結證稱：被上訴人原應給付之工資款為\n    四萬九千二百元，扣抵貨款三千餘元，後來才開四萬五千三百元（見本院卷八二\n    頁），是上訴人支付升隆廠商四萬五千三百元，應為被上訴人為簽發如附表編號\n    一所示票款之部分款項，此從被上訴人簽發如附表編號一所示支票日期為八十一\n    年十一月十日，在上訴人簽發予升隆廠商支票日期八十一年十二月十日之前，亦\n    即上訴人先將如附表編號一所示之支票背書取款存入自已之帳戶，嗣後始簽發支\n    票予升隆廠商，故如附表編號一所示之票款，上訴人所佔為己有之金額為三千九\n    百元，應堪認定，原審認定上訴人所侵占之金額為四萬九千二百元，即有未洽。\n四、又被上訴人主張上訴人騙稱須支付廠商美勝、尚興貨款，將被上訴人簽發欲交廠\n    商美勝、尚興如附表編號四、五所示金額六十七萬一千二百元、四十萬二千六百\n    元之支票，背書存入上訴人所有帳號五八三七一三之二帳戶託收（如附表所示編\n    號四、五），將票款占為己有等事實，固據被上訴人提出轉帳傳票、支票影本為\n    證，上訴人對製作上開轉帳傳票及將如附表編號四、五所示支票背書存入自己帳\n    戶託收兌領乙情，固不否認，惟辯稱：被上訴人向伊借款週轉，簽發如附表編號\n    四、五所示支票予伊，如附表編號四所示之票款，係由於伊簽發付款人台灣合作\n    金庫沙鹿支庫、日期八十二年二月十八日、票號０九七一一九號、金額六十三萬\n    九千元支票予美勝鋼鐵有限公司（下稱美勝公司），再轉交美亞鋼管有限公司（\n    下稱美亞公司）提示，加計提領現金三萬二千二百元，共六十七萬一千二百元予\n    被上訴人之妻，另如附表編號四所示之票款，係由於伊簽發付款人台灣合作金庫\n    沙鹿支庫、日期八十二年二月十八日、票號０九七一二一號、金額三十三萬一千\n    四百元支票予尚興鋼鐵工業股份有限公司兌領，並先於八十二年二月八日交付七\n    萬一千二百元予被上訴人之妻，計交付四十萬二千六百元等語置辯。經查，上訴\n    人抗辯被上訴人向伊借款並交付現金乙節，應由被告負舉證之責，上訴人所提現\n    金之提領證明，尚不足證明兩造間有借貸之意思合致及借款之交付，所為借款及\n    交付現金之抗辯，即無可採，已如前述。況被上訴人簽發如附表編號四、五所示\n    支票之日期，在上訴人簽發支票予美勝、尚興公司日期之前（如附表所示），上\n    訴人既已將如附表編號四、五所示之支票背書取款存入自已之帳戶，嗣後始簽發\n    支票予美勝、尚興公司，顯無被上訴人為向上訴人借款而換票之情事，上訴人所\n    辯不足採信，被上訴人此部分主張足堪採信。惟查，上訴人製作之轉帳傳票上記\n    載支付美勝公司票款六十三萬九千元、尚興公司票款三十三萬一千四百元，核與\n    上訴人簽發予美勝及尚興公司支票金額相符，且上訴人簽發之上揭支票分別由尚\n    興公司、美勝公司轉交美亞公司提示兌領，有華南商業銀行城東分行、第一商業\n    銀行高雄分行函及美勝鋼鐵有限公司出具之證明書影本在卷足憑，且為被上訴人\n    所不爭執，是上訴人雖將如附表編號四、五所示金額六十七萬一千二百元、四十\n    萬二千六百元支票票款占為己有，惟被上訴人應付美勝票款六十三萬九千元、尚\n    興公司票款三十三萬一千四百元，業由上訴人簽發上揭金額六十三萬九千元、三\n    十三萬一千四百元支票支付，應予扣除，則上訴人侵占如附表編號四、五所示票\n    款金額應為三萬二千二百元、七萬一千二百元。\n五、另被上訴人主張上訴人如附表編號六所示金額十一萬二千六百元之支票，上訴人\n    竟以其偏名「王淑真」於熟識之銀行背書取款後，據為己有，業據提出支票影本\n    附卷可稽，上訴人對其以偏名「王淑真」於銀行背書取款乙節亦不否認，惟辯稱\n    ：所領取之款項業已交回給被上訴人云云置辯。上訴人上開抗辯，係有利於上訴\n    人之事實，自應由上訴人負舉證責任，上訴人不能證明所領系爭款項已交還被上\n    訴人，所辯即難採信。至於上訴人辯稱公司如命公司人員至銀行領取公司帳戶內\n    之存款，係以簽發公司支票交公司人員領款，並由公司人員背書領取現款，再交\n    回公司負責人，習慣上並無由公司負責人開立收據云云，此據台灣中小企業銀行\n    沙鹿分行函覆稱：支票帳戶之存戶須以「開立支票」方式或利用自動化設備委託\n    支付方能領取「支票帳戶」內之存款，有該銀行函附卷可查（見本院卷第七三頁\n    ），而關於系爭支票，係經上訴人背書存入其帳戶，核與銀行之作業方式相同，\n    至於公司如欲提領公司帳戶內之存款，僅須將用印完畢之提款單交由公司人員提\n    領即可，無須大費周章簽發支票再由公司會計背書取款，上訴人所辯與常情不合\n    ，應認被上訴人此部分之主張堪予採信。\n六、再被上訴人主張上訴人盜蓋被上訴人之印章於附表編號七、八所示支票背書取款\n    ，侵占票款四十三萬五千五百一十四元、三十三萬七千元乙情，為上訴人所否認\n    ，按當事人主張有利於己之事實，就其事實有舉證之責任，又私人之印章，由自\n    己使用為常態，被人盜用為變態，主張變態事實之當事人，自應就此印章被盜用\n    之事實負舉證之責任（最高法院八十六年度台上字第七一七號判決參照），故被\n    上訴人應就印章遭盜蓋之事實負舉證之責任。被上訴人以上訴人為其外孫女，要\n    盜取被上訴人印章輕而易舉為其主張之依據，既未舉證證明上訴人有盜蓋印章取\n    款之事實，所為主張不足採信。又盛餘公司人員李逸霖到庭證稱被上訴人與盛餘\n    公司之交易係以信用狀方式為之，並未簽發支票為交易，被上訴人工廠並無積欠\n    貨款等語，僅足證明如附表編號七所示支票並非直接交付盛餘公司，尚不足為上\n    訴人盜用印章之證明，此部份被上訴人並未上訴而告確定，附此說明。\n七、綜上所述，上訴人將如附表編號一至六所示票款不法侵占入己，並為無法律上原\n    因受有利益，致被上訴人受有如附表編號二、三、六所示票款三萬四千三百元、\n    二十八萬三千一百元、十一萬二千六百元，及如附表編號一、四、五所示票款其\n    中之三千九百元、三萬二千二百元、七萬一千二百元，共計五十三萬七千三百元\n    之損害，被上訴人依侵權行為、不當得利法律關係，請求上訴人給付五十三萬七\n    千三百元及自支付命令繕本送達之翌日即八十八年六月二十三日起至清償日止，\n    按年利率百分之五計算之利息部分，原審准予請求，於法有據，上訴人此部份之\n    上訴為無理由，應予駁回，至於超過部分被上訴人之請求為無理由，原審竟予准\n    許，尚有未當，上訴人此部份之上訴為有理由，應廢棄原審此部份之判決改判，\n    並駁回被上訴人此部份之請求及假執行之聲請。又本判決依民事訴訟法第四百六\n    十六條第一項規定，不得上訴第三審而告確定，應無諭知免假執行之實益，上訴\n    人請求宣告免為假執行為無理由，併予駁回。\n八、本件判決已臻明確，兩造其餘之攻擊防禦方法及舉證，於判決之結果無影響，毋\n    庸一一論列，併此敘明。\n九、據上論結，本件被上訴人之訴為一部有理由，一部無理由，依民事訴訟法第七十\n    九條但書，判決如主文。\n中      華      民      國    九十一    年      一      月      三      日\n~B1民事第二庭審判長法  官  童有德\n~B2                法  官  翁芳靜\n~B3                法  官  黃永泉\n右為正本係照原本作成。\n不得上訴。\n~B                書記官  林玉惠"
  },
  "search": "臺灣高等法院臺中分院民事判決九十年度上易字第二八七號上訴人乙○○複代理人劉玉珠被上訴人甲○右當事人間請求損害賠償事件，上訴人對於中華民國九十年六月二十日臺灣臺中地方法院八十九年度訴字第三五三號第一審判決提起上訴，本院判決如左：主文原判決關於命上訴人給付金額超過伍拾參萬柒仟參佰元及自民國八十八年六月二十三日起至清償日止，按年利率百分之五計算之利息部分，及其假執行之宣告，暨除確定部分外訴訟費用之裁判廢棄。右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。其餘上訴及免為假執行之聲請均駁回。第一（除確定部分外）、二審訴訟費用由上訴人負擔十分之九，餘由被上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)原判決廢棄。(二)右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。(三)第一、二審訴訟費用由被上訴人負擔。(四)如受不利之判決，願供擔保請准宣告免為假執行。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)本件於原審時，就乙○○使用偏名「王淑真」在支票背面背書用以向銀行領款，乙○○所使用「王淑真」係屬乙○○之「偏名」一事被上訴人之訴訟代理人在原審已稱不爭執，則堪認乙○○並無偽造文書。又於另案原審法院八十七年訴字第一四九號案，此案現已經另案鈞裁定駁回被上訴人甲○之訴。查甲○既無法提出乙○○係如何使其陷於錯誤之証明，可見甲○一向係空言主張，而本件原審不查，致有違誤。故應就原審判決不利於上訴人乙○○之部分予以廢棄，改駁回被上訴人即被上訴人甲○在第一審之訴。(二)查一般公司或甲○之建成鐵工廠，如有命公司人員或會計至銀行領取公司「支票帳戶」內之存款時，均以開公司支票交該公司人員或會計，持至銀行領支票帳戶內存款，且該公司人員須在該公司支票背面背書（或稱領款簽名），銀行才願憑以交付票面金額相同之現金支票款。又該公司人員或會計人員在取回票款交付公司負責人或負責人之配偶使用時，從未由該公司之負責人或其配偶簽立收據用以表示有收受該公司人員或會計已交回現金之証明。又如有未領回或金額短欠、誤差，該公司於當日，至少每月底或下月初經會計師或會計記帳事務所結算時就可發現。惟原審認「一般常情，公司如欲提領公司帳戶內之存款，僅須將用印完畢之提款單交由公司人員提領即可，無須大費周章簽發支票再由公司會計背書取款」等情，故認上訴人乙○○所辯與常理不合云云。惟查，何謂常理，原審未向該銀行查証銀行有無規定？財政單位有無規定？銀行業習慣為何？以上均未查明，即逕行自行判斷是開「提款單」即可領款，該原審認定與社會工商行為不符。查公司欲在銀行所設立之支票存款帳戶內取款，並不能僅便用「提款單」，而須以「開立支票」方式方能領取支票帳戶內之現金，請鈞院向台灣中小企業銀行沙鹿分行函詢是否不可單憑已用印之提款單領支票帳戶內之款項，即可明瞭原審所認定與事實不符。(三)証人李慶龍於原審所証稱收到「四萬五千三百元」支票，而該「四萬五千三百元」支票，係乙○○所簽發的，此部分已如乙○○於原審八十九年八月二十四日言詞辯論狀可憑，且証人李慶龍在原審也証稱「李彭美琴係其公司人員，故可知甲○確係拿乙○○之支票支付給廠商升隆公司至明」，而且証人李慶龍証稱「建成鐵工廠沒有欠我們公司錢」，故可知建成鐵工廠沒有就該同筆貨款為二次支出之情形，即沒有所謂損失可言。惟原審不查竟仍判決乙○○應給付四萬九千二百元，即有違誤。(四)建成鐵工廠之會計並非僅乙○○一人，另有廖玉娟為該建成鐵工廠之會計，且有聘請會計師，或會計事務所，為建成鐵工廠作帳。且支票均係甲○所親自簽發，內帳由甲○之妻王翁近所記載，如有交付乙○○持向銀行領公司支票帳戶內之現金時，乙○○須在支票背面背書（或稱領款簽名），以便直接領現金回來給負責人甲○或負責人之配偶王翁近、甲○，及王翁近並不曾簽立收據以表示有收受乙○○所交回現金之証明。按員工若要老闆開立收據，不僅老闆不願簽，且有違社會慣例。又如有金額短欠或誤差，當天立即會發現，至少於該公司當月底或下月初結算時。如有短少，在該結算時應即可發現，焉有時過境遷後於遲至六年多才發現之理。故甲○在本訴，就乙○○有背書領款之情形，均濫行主張係乙○○所占為己有云云，實不合常理。又被上訴人不願或無法提出現金內帳等資料當然無法查明當初真正金額進出情形，況如遇公司未開立發票之該筆交易，會計師即不予作帳而認定該款項，致無資料可查則原審即率予認該筆係乙○○偽開轉帳傳票不實請款云云，顯對乙○○不公平。故甲○之鐵工廠與廠商間有無系爭應付款項，即待查明。又有該筆款項，須付出而甲○就該筆款項僅支付一次，即應視為無損害。(五)又甲○及建成鐵工廠與乙○○間之借貸事實，已有証人甲○之女婿林耀昇及建成鐵工廠之會計廖玉娟，分別在另案原審法院八十六年易字第四三四二號及鈞院八十七年上訴字第一一五號刑事案中作証屬實。故原審認上訴人無法証明雙方間之借貸事實云云，已有違誤。(六)查甲○開立支票目的不論係支付廠商款項，或是領回現金，或向乙○○借款，則因乙○○在當時即均已達成甲○所指示，乙○○並無侵害權利。如甲○係欲領支票款以償還乙○○之欠款，則既是還款，亦屬正當。況本件用途之舉証責任，應由甲○負責。查甲○既單方面自認支票存根，係甲○或王翁近所寫，則甲○對支票存根內容既未舉証証明是當時或事後填寫，何況該支票存根上並無乙○○筆跡或簽名確認乙○○知情確係領支票作何用途，故不得以甲○或王翁近之當時，甚至事後所單方面在支票存根上記載之文義，即遽作為乙○○應遵守該支票記載事實之義務。(七)查甲○於原審八十九年六月九日所提出之準備書狀雖主張稱「其於八十八年五、六月間，八十九年陸續發現本件被告竟趁原告年老之不察及對自己外孫女之信任，利用其會計職權之便，向原告騙稱鐵工廠向升隆金屬工業股份有限公司、力春實業股份有限公司、盛餘股份有限公司、美勝鋼鐵有限公司、尚興鋼鐵工業股份有限公司等公司行號所購的貨物、材料須給付貨款為由，要求原告重複再開支票憑以支付」等語，但查：(1)由甲○在原審及原審所提出狀紙內容係稱八十八年，八十九年才發現被騙錢；而於本件開庭時卻竟稱當時即發現乙○○未將支票款項支付廠商，故甲○對同款項再另為支付一次給廠商云云，則其所述發現被騙或被侵占之時間，前後主張顯然矛盾不實。(2)再者，訴訟迄今，甲○猶未能提出其有支付二次款項給廠商之証據，則其主張二次付款給廠商，顯不足採信。(3)甲○在本件開庭時稱係另再支付一次款項給廠商，按筆錄未記載完全請以當庭錄音內容為憑，然而其在前揭書狀卻稱係「向原告騙稱須給付貨款為由，要求原告重複再開支票」云云，則其前後所陳之事實，竟互相矛盾，顯然捏造不實。(4)甲○在前揭狀內雖稱「要求原告重複再開支票憑以支付」云云，但被上訴人甲○卻未提出其二次開立支票之証據，則甲○所述已毫無根據。(八)就原審判決書附表編號１：升隆、發票日81.11.10、面額四萬九千二百元部分之爭點：附表編號１之支票雖未交給升隆公司，惟查証人李慶龍在本件業已作証稱此款項係以乙○○之支票支付等情至明，且差額三千九百元部分已另於八十一年九月三十日領現金支付甲○或王翁近，則乙○○絕無侵占或詐騙此款，已至為顯然。(九)就原審判決書附表編號２：升隆、發票日81.5.31、面額三萬四千三百元部分之支票之爭點：按甲○雖主張其開立支票欲付升隆公司，該支票款已存入上訴人帳戶，惟查甲○於當時是否真須支付升隆款項，其並無提出廠商升隆之送驗單，及轉帳傳票等為証，已難相信，且上訴人已以同額現金交付給被上訴人。況該支票存根又係甲○或王翁近當時或事後單方面所記載，該支票存根上並無乙○○筆跡簽名確認，焉有要求乙○○應遵守甲○於事後在支票存根所記載內容之義務。又甲○既將該支票交給乙○○收執，並由乙○○兌現，如乙○○未依甲○指示領款或付款，甲○在當時必已追究，豈有經過七、八年即八十九年才發現之理呢？又按票據法第四條第一項稱支票者，謂發票人簽發一定金額，委託金融業者於見票時，無條件支付與受款人或執票人之票據，則乙○○係執票人，又係受款人，兌現該支票亦屬正當。該支票是甲○、王翁近開票向乙○○借款憑以將來還款給乙○○之用，此有另案刑事証人甲○之會計廖玉娟証稱：甲○向乙○○借錢會開票給她。如上訴人乙○○於原審八十九年八月二十四提出之言詞辯論將之筆錄，可資証明。況查甲○鐵工廠之內、外帳既均由甲○之妻王翁近所記載，且甲○均係依廠商請款單，及會計之轉帳傳票作為參考，認為有付款必要，才據以開票，每筆款項均有特定用途。如開票後未達成付款之目的，債權人廠商早就向甲○催討，焉有事經七、八年後甲○猶不知之理？(十)原審判決書附表編號３：力春、發票日80.10.10、面額二十八萬三千一百元支票之爭點：按甲○係主張乙○○假開轉帳傳票請款，事實上並無該筆應付款，且力春事實上並無請款云云；然甲○之鐵工廠是否須付力春該筆款項，均係由甲○核對廠商之送驗單，或請款單後才憑以開立支票，焉有以乙○○之轉帳傳票即開立支票呢？甲○主張顯與常情不合。又為何交付乙○○兌現呢？如被上訴人甲○猶主張並無該筆應付款，及主張乙○○之傳帳傳票內容不實云云，則應命甲○舉証，並傳訊力春公司人員到院証明。否則，甲○焉能空言主張並無該筆款項。另就該支票而言，事實上是甲○、王翁近開票向乙○○借款憑以將來還款給乙○○之用，此有另案刑事証人甲○之會計廖玉娟証稱：甲○向乙○○借錢會開票給她。如上訴人乙○○於原審八十九年八月二十四提出之言詞辯論將之筆錄，可資証明。況查甲○工廠之內、外帳既均由甲○之妻王翁近所記載，且甲○均依廠商請款單，及會計之轉帳傳票作為參考，認為有開票必要，才據以開票，且每筆款項既均有特定用途。如開票後未達成目的，債權人廠商必向甲○催討，則甲○焉有不知之理？又甲○開票目的確實係為償還乙○○借款之用，且因乙○○在票期之前，已分次支付給甲○及王翁近或直接支付給廠商，故甲○開票用以清償對乙○○之欠款。因此並非支付給廠商，否則該票若係欲付給廠商，而廠商未收該筆款時，廠商向甲○再次催討。若甲○有第二次付款，則被上訴人甲○必能提出其有支付二次同金額款項給廠商力春之証據，故請命甲○立即提出以供查証，否則甲○不得空言主張。(十一)且按無論是公司或工廠，任何員工或會計人員受老闆及負責人之指示，而持票至銀行欲領回現金等，既是要立即供使用，則必是當天即須取回該欲供使用之款項。況每筆款項之用途須明明白白須有根據，負責人才會開票，且負責人開票時不一定是乙○○請款才開立，亦可能是公司須支出而主動開立。以上無論係何種情形，公司人員或會計去銀行時，均須為背書或領款簽名後才能向銀行提領現金或兌現支票，且必定是當日即須取回現金，或當日付款後立即於當日將付款單據繳回公司工廠報帳核對，故負責人甲○絕不可能不知員工乙○○沒將錢取回，或沒將錢付給債權人之理。又如係員工取回現金，更不可能於將錢交給老闆及負責人之同時，能要求負責人即老闆或其配偶開立簽收之收據，且依社會常情而言，絕無員工敢要求老闆就此公司例行性工作之收支還要老闆出具收據之情形。又假如甲○真須付給廠商之款項，於乙○○未付或甲○不須支付時，難道被上訴人甲○不會發現廠商未開立發票或簽收單據作為已領收款項之証明嗎？又甲○豈有未發現短少嗎？被上訴人豈可能至六年後才發現呢？況公司人員為了完成上級或老闆所指示之工作，須在該公司支票背面簽名或背書，銀行憑以交付票面金額相同之現金支票款，難道員工不知簽名背書是有証據可尋嗎？不會馬上東窗事發嗎？當日未付出去之款項，難道不會有上游廠商對甲○催討嗎？甲○見員工乙○○未拿發票或廠商簽收單據回來，被上訴人難道會不聞不問嗎？如有金額短欠或誤差，甲○當天立即會發現，至少於該工廠當月份或當年結算報稅時，如有短少，在該結算時應就可發現，焉有時過境遷後遲至六年多才發現之理？由以上種種所述，足見被上訴人甲○所述均有違常情，以上可以証明原審判決附表編號６之款項，乙○○絕對有領回交付甲○或王翁近。(十二)再者甲○迄今未能提出建成鐵工廠與廠商間，是否確有往來？及須支付若干貨款之証物，甲○又無提出廠商有二次催討之証物，況甲○於各該報稅年度，亦無向稅捐機關申報短少金錢之申報文件，故甲○之主張，毫不足採酌。(十三)因原審判決書附表編號１、４、５等支票之差額部分之爭點：按甲○已開立支票用來向乙○○借乙○○之支票付給廠商，然如後來甲○有另與廠商間協商同意部分用來抵銷貨款，或作為稅金折讓後，猶如証人李慶龍於九十年十月二十四日就原審判決附表編號１之支票金額問題而作証稱：「扣抵貨款三千餘元，後來才開四五三００元的支票給我們」等語，足見係甲○已開票給乙○○，如再重開票給乙○○將浪費支票，故由甲○告知乙○○鐵工廠須與升隆公司抵銷部分貨款時，則乙○○才開出四五三００元支票支付升隆公司。至於差額三千餘元，乙○○必已領現金返還交付甲○或王翁近，可見抵銷貨款係甲○與升隆公司間之協商，當時甲○既已知情乙○○須返還若干差額給甲○故假若乙○○未返還，甲○當時豈有未向乙○○催討之理？又編號４、５二張支票之差額，亦係同理可証。三、證據：除援用第一審所提證據外，補提出民事裁定書影本三份、八十七年訴字第一四九號筆錄影本二張、筆錄影本七張、轉帳傳票影本一張為證，並聲請訊問證人周淑珠、李慶龍及被上訴人甲○，調閱原審法院八十六年易字第四三四二號、本院八十七年上訴字第一一五號卷，函台灣中小企業銀行沙鹿分行查領取支票現金之方法。乙、被上訴人方面：一、聲明：求為判決：(一)駁回上訴。(二)第二審訴訟費用由上訴人負擔。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)對於上訴理由之爭執及其理由：(1)對上訴理由第一點之答辯：針對原判決編號六之支票，上訴人以偏名王淑真在支票背面背書並取款，與被上訴人開立編號六之支票是為支付尚興貨款之目的並不相符，上訴人自行取款顯屬盜領行為，仍該當侵權行為之要件。(2)對上訴理由第二點之答辯：對於編號六之支票，上訴人一再抗辯已將所領款項交還被上訴人，被上訴人否認之，因被上訴人開立支票之目的既在於支付廠商貨款，又怎會命上訴人將支票提示取款返還給被上訴人？上訴人既辯稱已將領取之款項交還被上訴人，自應就此事實舉證，而上訴人就此部分於原審會受不利之判斷，正因為上訴人未盡此舉證責任所致，與銀行業習慣關係不大。(3)對於上訴理由第三點之答辯：對於原判決編號一之支票，上訴人會受不利益之判斷，主因在於無法證明借貸事實，而且上訴人簽發之支票金額與轉帳傳票之金額不符，日期在編號一支票之後，顯無法證明被上訴人向上訴人借款之事實。(4)對於上訴理由第四、五點之答辯：被上訴人否認曾向上訴人借款之事實，上訴人就此有利於己之事實，應負舉證責任。(二)對於上訴人再為主張之事實及證據不爭執部分及說明：(1)證人李慶龍證述編號一支票與上訴人簽發之支票為同一貨款，只是後來李慶龍另外向甲○購買貨款，扣款四千多元，因此改收四五三００元的貨款，而非原始的四九二００元。就此部分被上訴人不爭執。但是既然上訴人只支付四五三００元給升隆，自應返還差額三九００元予被上訴人，上訴人將之侵吞入袋，顯已該當侵權行為之要件。(2)證人李慶龍證述於編號二支票之日期並未收到金額為三四三００之貨款。就此部分被上訴人不爭執。可見編號二之支票金額已為上訴人所盜領，即上訴人向甲○謊稱有該筆貨款，使甲○陷於錯誤，才開出編號二之支票，事實上被上訴人對於升隆並沒有這筆貨款必須支付，上訴人自應返還盜領之支票金額。(三)說明「編號三之支票，既然有轉帳傳票，力春是否曾經向被上訴人催款？若曾經催款，為何被上訴人到今日才知道這筆款項？」：事實上力春根本沒有請款，上訴人卻製作不實之轉帳傳票請款，則被上訴人事實上沒有對力春積欠貨款，力春自然不會向被上訴人催款，被上訴人自然不會馬上知道這筆金額有問題。三、證據：援用第一審所提證據。理由一、被上訴人起訴主張上訴人係伊外孫女，前曾於被上訴人所經營之建成鐵工廠擔任會計工作一職，竟製作不實之轉帳傳票，欺騙被上訴人須支付如附表編號一至五所示之廠商貨款，令被上訴人信以為真而簽發如附表編號一至五所示之支票，欲分別交付如附表編號一至五所示之廠商，該等支票竟遭上訴人於支票背書存入上訴人所有帳號0000000、五八三七一三之二帳戶託收，並於兌領後將票款占為己有，又上訴人以偏名「王淑真」之名義於如附表編號六所示之支票背書取款，得款後占為己有，及盜蓋被上訴人之印章於如附表編號七、八所示之支票取款，轉入上訴人帳戶，上訴人之不法行為，致被上訴人受有財產上損害計二百三十二萬五千五百一十四元，爰依民法第一百八十四條第一項前段侵權行為及一百七十九條不當得利之法律關係，請求上訴人如數給付並加計法定利息。上訴人則以伊借錢給被上訴人及其妻王翁近週轉，被上訴人簽發如附表所示編號一至五之支票還款給上訴人，另如附表所示編號六之支票被告背書取款後，已將錢交回給被上訴人，如附表所示編號七、八之支票係被上訴人背書取款，與上訴人無關等語置辯。二、被上訴人主張上訴人係伊外孫女，前曾於被上訴人所經營之建成鐵工廠擔任會計工作一職，稱須支付廠商升隆貨款四萬九千二百元、三萬四千三百元、廠商力春貨款二十八萬三千一百元，將被上訴人簽發欲交付廠商升隆、力春如附表編號一、二、三所示金額四萬九千二百元、三萬四千三百元、二十八萬三千一百元之支票，該等支票竟遭上訴人背書存入上訴人所有帳號0000000、五八三七一三之二帳戶託收（如附表所示編號一、二、三），並於兌領後將票款占為己有等事實，業據被上訴人提出轉帳傳票及支票影本附卷可稽，堪信為真實。三、按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限。民事訴訟法第二百七十七條定有明文。本件上訴人對製作上開轉帳傳票及將如表所示編號一、二、三之支票背書存入自己帳戶託收兌領等節，固不否認，惟辯稱：被上訴人開設之鐵工廠經常缺錢周轉，乃向上訴人借款，被上訴人開票清償欠款，並無不法，如附表編號一所示之票款，係由於上訴人簽發付款人台灣合作金庫沙鹿支庫、日期八十一年十二月十日、票號０九七一一五號、金額四萬五千三百元予升隆公司，加計八十一年九月三十日付現金三千九百元，合計支付四萬九千二百元予被上訴人，作為支付廠商使用，如附表編號二所示之票款，係由於上訴人先後於八十一年五月四日、五月六日自帳戶領一萬四千、二萬元，加計身上三百元，共三萬四千三百元交予被上訴人使用，如附表編號三所示之金額，係由於上訴人先後於八十一年五月十二日、五月十四日、八月十五日、九月八日領出十萬、七萬五千、二萬、八萬八千元，及現金一百元，計二十八萬三千一百元交被上訴人週轉云云。上訴人上開抗辯，為被上訴人所否認，上訴人自應就兩造間有借款之意思合致及交付借款等借貸成立要件負舉證責任，惟上訴人所舉存摺影本二張，僅為提款之證明，尚不足以證明兩造間有借貸之意思合致及借款之交付，又證人林耀昇、廖玉娟於上訴人被訴偽造文書刑事案件審理中，均證稱被上訴人曾向上訴人借款（見本院卷第四六至五三頁），惟如附表所示編號一、三之支票於會計帳中之轉帳傳票均記載給付貨款，與被上訴人是否向上訴人借款無關，上訴人所為抗辯不足採信。又查，上訴人簽發付款人台灣合作金庫沙鹿支庫、日期八十一年十二月十日、票號０九七一一五號、金額四萬五千三百元支票予升隆廠商，由升隆廠商人員李彭美琴提示兌領乙情，業經證人李慶龍到庭證述明確，並有第一銀行沙鹿分行函附卷可稽，惟附表編號一所示支票金額及轉帳傳票上所載金額均為四萬九千二百元，核與上訴人支付升隆廠商之支票金額不符，據證人李慶龍結證稱：被上訴人原應給付之工資款為四萬九千二百元，扣抵貨款三千餘元，後來才開四萬五千三百元（見本院卷八二頁），是上訴人支付升隆廠商四萬五千三百元，應為被上訴人為簽發如附表編號一所示票款之部分款項，此從被上訴人簽發如附表編號一所示支票日期為八十一年十一月十日，在上訴人簽發予升隆廠商支票日期八十一年十二月十日之前，亦即上訴人先將如附表編號一所示之支票背書取款存入自已之帳戶，嗣後始簽發支票予升隆廠商，故如附表編號一所示之票款，上訴人所佔為己有之金額為三千九百元，應堪認定，原審認定上訴人所侵占之金額為四萬九千二百元，即有未洽。四、又被上訴人主張上訴人騙稱須支付廠商美勝、尚興貨款，將被上訴人簽發欲交廠商美勝、尚興如附表編號四、五所示金額六十七萬一千二百元、四十萬二千六百元之支票，背書存入上訴人所有帳號五八三七一三之二帳戶託收（如附表所示編號四、五），將票款占為己有等事實，固據被上訴人提出轉帳傳票、支票影本為證，上訴人對製作上開轉帳傳票及將如附表編號四、五所示支票背書存入自己帳戶託收兌領乙情，固不否認，惟辯稱：被上訴人向伊借款週轉，簽發如附表編號四、五所示支票予伊，如附表編號四所示之票款，係由於伊簽發付款人台灣合作金庫沙鹿支庫、日期八十二年二月十八日、票號０九七一一九號、金額六十三萬九千元支票予美勝鋼鐵有限公司（下稱美勝公司），再轉交美亞鋼管有限公司（下稱美亞公司）提示，加計提領現金三萬二千二百元，共六十七萬一千二百元予被上訴人之妻，另如附表編號四所示之票款，係由於伊簽發付款人台灣合作金庫沙鹿支庫、日期八十二年二月十八日、票號０九七一二一號、金額三十三萬一千四百元支票予尚興鋼鐵工業股份有限公司兌領，並先於八十二年二月八日交付七萬一千二百元予被上訴人之妻，計交付四十萬二千六百元等語置辯。經查，上訴人抗辯被上訴人向伊借款並交付現金乙節，應由被告負舉證之責，上訴人所提現金之提領證明，尚不足證明兩造間有借貸之意思合致及借款之交付，所為借款及交付現金之抗辯，即無可採，已如前述。況被上訴人簽發如附表編號四、五所示支票之日期，在上訴人簽發支票予美勝、尚興公司日期之前（如附表所示），上訴人既已將如附表編號四、五所示之支票背書取款存入自已之帳戶，嗣後始簽發支票予美勝、尚興公司，顯無被上訴人為向上訴人借款而換票之情事，上訴人所辯不足採信，被上訴人此部分主張足堪採信。惟查，上訴人製作之轉帳傳票上記載支付美勝公司票款六十三萬九千元、尚興公司票款三十三萬一千四百元，核與上訴人簽發予美勝及尚興公司支票金額相符，且上訴人簽發之上揭支票分別由尚興公司、美勝公司轉交美亞公司提示兌領，有華南商業銀行城東分行、第一商業銀行高雄分行函及美勝鋼鐵有限公司出具之證明書影本在卷足憑，且為被上訴人所不爭執，是上訴人雖將如附表編號四、五所示金額六十七萬一千二百元、四十萬二千六百元支票票款占為己有，惟被上訴人應付美勝票款六十三萬九千元、尚興公司票款三十三萬一千四百元，業由上訴人簽發上揭金額六十三萬九千元、三十三萬一千四百元支票支付，應予扣除，則上訴人侵占如附表編號四、五所示票款金額應為三萬二千二百元、七萬一千二百元。五、另被上訴人主張上訴人如附表編號六所示金額十一萬二千六百元之支票，上訴人竟以其偏名「王淑真」於熟識之銀行背書取款後，據為己有，業據提出支票影本附卷可稽，上訴人對其以偏名「王淑真」於銀行背書取款乙節亦不否認，惟辯稱：所領取之款項業已交回給被上訴人云云置辯。上訴人上開抗辯，係有利於上訴人之事實，自應由上訴人負舉證責任，上訴人不能證明所領系爭款項已交還被上訴人，所辯即難採信。至於上訴人辯稱公司如命公司人員至銀行領取公司帳戶內之存款，係以簽發公司支票交公司人員領款，並由公司人員背書領取現款，再交回公司負責人，習慣上並無由公司負責人開立收據云云，此據台灣中小企業銀行沙鹿分行函覆稱：支票帳戶之存戶須以「開立支票」方式或利用自動化設備委託支付方能領取「支票帳戶」內之存款，有該銀行函附卷可查（見本院卷第七三頁），而關於系爭支票，係經上訴人背書存入其帳戶，核與銀行之作業方式相同，至於公司如欲提領公司帳戶內之存款，僅須將用印完畢之提款單交由公司人員提領即可，無須大費周章簽發支票再由公司會計背書取款，上訴人所辯與常情不合，應認被上訴人此部分之主張堪予採信。六、再被上訴人主張上訴人盜蓋被上訴人之印章於附表編號七、八所示支票背書取款，侵占票款四十三萬五千五百一十四元、三十三萬七千元乙情，為上訴人所否認，按當事人主張有利於己之事實，就其事實有舉證之責任，又私人之印章，由自己使用為常態，被人盜用為變態，主張變態事實之當事人，自應就此印章被盜用之事實負舉證之責任（最高法院八十六年度台上字第七一七號判決參照），故被上訴人應就印章遭盜蓋之事實負舉證之責任。被上訴人以上訴人為其外孫女，要盜取被上訴人印章輕而易舉為其主張之依據，既未舉證證明上訴人有盜蓋印章取款之事實，所為主張不足採信。又盛餘公司人員李逸霖到庭證稱被上訴人與盛餘公司之交易係以信用狀方式為之，並未簽發支票為交易，被上訴人工廠並無積欠貨款等語，僅足證明如附表編號七所示支票並非直接交付盛餘公司，尚不足為上訴人盜用印章之證明，此部份被上訴人並未上訴而告確定，附此說明。七、綜上所述，上訴人將如附表編號一至六所示票款不法侵占入己，並為無法律上原因受有利益，致被上訴人受有如附表編號二、三、六所示票款三萬四千三百元、二十八萬三千一百元、十一萬二千六百元，及如附表編號一、四、五所示票款其中之三千九百元、三萬二千二百元、七萬一千二百元，共計五十三萬七千三百元之損害，被上訴人依侵權行為、不當得利法律關係，請求上訴人給付五十三萬七千三百元及自支付命令繕本送達之翌日即八十八年六月二十三日起至清償日止，按年利率百分之五計算之利息部分，原審准予請求，於法有據，上訴人此部份之上訴為無理由，應予駁回，至於超過部分被上訴人之請求為無理由，原審竟予准許，尚有未當，上訴人此部份之上訴為有理由，應廢棄原審此部份之判決改判，並駁回被上訴人此部份之請求及假執行之聲請。又本判決依民事訴訟法第四百六十六條第一項規定，不得上訴第三審而告確定，應無諭知免假執行之實益，上訴人請求宣告免為假執行為無理由，併予駁回。八、本件判決已臻明確，兩造其餘之攻擊防禦方法及舉證，於判決之結果無影響，毋庸一一論列，併此敘明。九、據上論結，本件被上訴人之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書，判決如主文。中華民國九十一年一月三日~B1民事第二庭審判長法官童有德~B2法官翁芳靜~B3法官黃永泉右為正本係照原本作成。不得上訴。~B書記官林玉惠中華民國九十一年一月四日Ｈ~F0~T40附表┌──┬───┬────┬──────┬───┬─────────┬───────────────────┐│編號│廠商│發票日│票號│金額│被告領款方式│被告抗辯│├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│１│升隆│81.11.10│ＡＦ0000000│49200│背書存入被告帳戶│被告簽發日期81．12．10金額45300元支票│││││││（帳號0000000）││││││││附有轉帳傳票記載│予升隆李彭美琴，加計現金3900元支付原告│││││││金額49200及票號││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│２│升隆│81.5.31│ＡＦ0000000│34300│背書存入被告帳戶│先後領款3000、1000、10000、20000元│││││││││││││││（帳號583713之2）│，加計身上現金300元予原告夫妻│││││││││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│３│力春│81.10.10│ＡＦ0000000│283100│背書存入被告帳戶│先後領款100000、75000、20000、88000│││││││（帳號583713之2）││││││││附有轉帳傳票記載│元，加計現金100元予原告│││││││金額283100及票號││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│４│美勝│82.02.16│ＡＨ0000000│671200│背書存入被告帳戶│被告簽發日期82.2.18金額639000元支票│││││││││││││││（帳號583713之2）│予美亞鋼鐵廠公司，加計提領現金32200元│││││││││││││││附有轉帳傳票記載│予原告之妻│││││││金額639000未載票號││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│５│尚興│82.03.15│ＡＨ0000000│402600│背書存入被告帳戶│被告簽發日期82.3.17金額331400元支票│││││││││││││││（帳號583713之2）│予尚興鋼鐵公司，加計提領71200予原告之│││││││附有轉帳傳票記載│妻│││││││金額331400及票號││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│６│尚興│82.07.31│ＡＨ0000000│112600│以偏名王淑真背書│所領款項已交回給原告│││││││取款││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│７│盛餘│81.12.05│ＡＨ0000000│435514│盜蓋被告印章取款│非被告領款│││││││轉入被告帳戶││├──┼───┼────┼──────┼───┼─────────┼───────────────────┤│８│金時興│82.11.27│ＡＨ0000000│337000│盜蓋被告印章取款│非被告領款│││││││入被告帳戶││└──┴───┴────┴──────┴───┴─────────┴───────────────────┘",
  "characters": {
    "judges": [
      "童有德",
      "翁芳靜",
      "黃永泉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-03",
  "created_at": "2016-02-05 04:07:48",
  "updated_at": "2016-02-05 04:07:48"
}