{
  "identify": "TNH-90-交上易-1936-20020103-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交上易",
  "number": "1936",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣高等法院臺南分院刑事判決           九十年度交上易字第一九三六號     Ｃ\n      上  訴  人\n      即  被  告  乙  ○  ○\n右上訴人因公共危險等案件，不服中華民國九十年十月十八日台灣台南地方法院九十\n年度交易字第四一八號第一審判決（起訴案號：臺灣台南地方法院檢察署九十年度偵\n字第九七七八號），提起上訴，本院判決如左：\n      主      文\n原判決關於過失傷害部分及定應執行刑部分均撤銷。\n乙○○過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n其他上訴駁回。\n乙○○上訴駁回部分所處有期徒刑參月，與前開第二項所處有期徒刑參月部分，應執\n行有期徒刑伍月，如易科罰金，以參佰元折算壹日。\n      事      實\n一、乙○○明知酒後達不能安全駕駛程度，不得駕駛動力交通工具，竟於民國（下同\n    ）九十年八月六日晚上某時，酒後執意駕駛ＳＲ－八九六六號小客車，沿台南縣\n    安定鄉中崙村往港口村西向東行駛，應注意車前狀況，且隨時保持必要安全措施\n    。依當時情形，無不能注意情事，竟疏於注意，復因不勝酒力，致注意力較差，\n    乃於台南縣安定鄉大同村三之一號前，自後追撞，斯時同向前方由甲○○駕駛Ｚ\n    ＶＥ－七○五號輕型機車，致甲○○人車倒地，受有頭部外傷併顱骨骨折、腦振\n    盪等傷。經警據報前往處理時，當場測得乙○○呼氣酒精濃度，達每公升○‧七\n    四毫克。\n二、案經甲○○訴由台南縣警察局善化分局報請台灣台南地方法院檢察署檢察官偵查\n    起訴。\n      理      由\n一、訊據上訴人即被告乙○○對右揭事實供承不諱，核與告訴人甲○○指訴情節相符\n    。又被告因酒醉駕車，經酒精測試超過標準值及肇事致告訴人甲○○受傷，為警\n    舉發開單等情，有台南縣警察局舉發違反道路交通管理事件通知單、道路交通事\n    故調查表、診斷證明書、現場照片十紙、酒精濃度測試單及道路交通調查表各一\n    紙在卷可稽（詳警卷六至十四頁）。被告酒後駕車肇事致人受傷，堪以認定。\n二、按刑法第一百八十五條之三規定，服用毒品、麻醉藥品、酒類或其他相類之物，\n    不能安全駕駛動力交通工具而駕駛者。又所稱不能為安全駕駛者，依法務部於八\n    十八年五月十日，召集內政部警政署等相關單位研議，併參考德國、美國認定標\n    準，作成普遍參考數值為：對於酒精濃度呼氣，已達每公升○．五五毫克或血液\n    濃度達○．一一百分比以上者，因肇事率為一般正常人十倍，可認已達不能安全\n    駕駛標準。至該數值以下行為，如輔以其他客觀事實，得作為不能安全駕駛判斷\n    時，仍應構成本罪，業經法務部八十八年五月十八日以法八十八檢字第一六六九\n    號函釋在案。\n三、次按汽車駕駛時，駕駛人應注意車前狀況，並隨時採取必要安全措施，道路交通\n    安全規則第九十四條第三項定有明文。被告考領有駕駛執照，駕車行經肇事地點\n    ，自應遵守（詳警卷二頁七行），當時復無不能注意情事。被告駕車肇事致人受\n    傷，應認有過失。又告訴人係因被告肇事受傷，則被告駕車過失與告訴人受傷間\n    ，顯有因果關係。此外被告於酒後駕駛，竟追撞同向前方車輛，參酌法務部上揭\n    函示，更足認被告已達不能安全駕駛程度。綜上所述，被告酒後駕車肇事致人受\n    傷，事證明確，堪以認定。\n四、核被告所為，係犯刑法第一百八十五條之三公共危險罪，及刑法第二百八十四條\n    第一項前段普通過失傷害罪。被告所犯二罪間，行為互殊，罪名不同，應分論併\n    罰。又被告酒醉駕車，未注意車前狀況，致人受傷，依法應負刑事責任，應依道\n    路交通管理處罰條例第八十六條第一項規定，加重其刑。\n五、原審就被告過失傷害部分，以被告罪證明確，因予論罪科刑，固非無見；惟查本\n    件於原審判決後，被告與告訴人已於九十年十月三十日達成和解，由被告賠償告\n    訴人損害新台幣五萬元，有被告提出和解書乙份在卷可稽（詳本院卷五頁）。原\n    審判決量刑時曾審酌被告迄判決時，仍未與告訴人和解。茲被告既已和解，並賠\n    償告訴人損害，於被告量刑處分，自有影響，原判決未及審酌，即有未當。被告\n    上訴意旨，以其已與告訴人和解，量刑應予從輕，指摘原判決不當，為有理由，\n    自應由本院將原判決關於過失傷害部分撤銷改判。爰審酌被告過失責任非輕，犯\n    罪所生危害，犯後已賠償被害人損失及犯後態度等一切情狀，就被告過失傷害部\n    分量處有期徒刑三月，併諭知所處徒刑，如易科罰金，以三百元折算一日之標準\n    ，以資懲儆。\n六、另就被告公共危險罪部分，原審以被告罪證明確，因予適用刑法第一百八十五條\n    之三、第四十一條第一項前段，道路交通管理處罰條例第八十六條第一項，罰鍰\n    提高標準條例第二段規定，併審酌被告駕車肇事過失責任非輕，及犯罪所生損害\n    ，量處有期徒刑三月，併諭知所處徒刑，如易科罰金，以三百元折算一日。本院\n    經核原判決關於被告所犯公共危險部分，認事用法，均無違誤，量刑亦稱妥適。\n    被告上訴意旨就此部分，空言不服，指摘原判決不當，為無理由，應予駁回。又\n    被告上訴駁回部分所處有期徒刑三月，與前開被告過失傷害部分，所處有期徒刑\n    三月，定其應執行刑為有期徒刑五月，如易科罰金，以三百元折算一日。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十八條、第三百六\n十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條\n第一項前段、第五十一條第五款，道路交通管理處罰條例第八十六條第一項，罰鍰提\n高標準條例第一條前段、第二段，判決如主文。\n本案經檢察官李傳來到庭執行職務。\n中    華    民    國      九十一      年      一      月      三        日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  茆    臺    雲\n                                            法官  蔡    長    林\n                                            法官  董    武    全\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  黃    全    忠\n中    華    民    國      九十一      年      一      月     八         日\n附錄法條：\n刑法第二百八十四條第一項：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n",
  "structure": {
    "main": "原判決關於過失傷害部分及定應執行刑部分均撤銷。\n乙○○過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n其他上訴駁回。\n乙○○上訴駁回部分所處有期徒刑參月，與前開第二項所處有期徒刑參月部分，應執\n行有期徒刑伍月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○明知酒後達不能安全駕駛程度，不得駕駛動力交通工具，竟於民國（下同\n    ）九十年八月六日晚上某時，酒後執意駕駛ＳＲ－八九六六號小客車，沿台南縣\n    安定鄉中崙村往港口村西向東行駛，應注意車前狀況，且隨時保持必要安全措施\n    。依當時情形，無不能注意情事，竟疏於注意，復因不勝酒力，致注意力較差，\n    乃於台南縣安定鄉大同村三之一號前，自後追撞，斯時同向前方由甲○○駕駛Ｚ\n    ＶＥ－七○五號輕型機車，致甲○○人車倒地，受有頭部外傷併顱骨骨折、腦振\n    盪等傷。經警據報前往處理時，當場測得乙○○呼氣酒精濃度，達每公升○‧七\n    四毫克。\n二、案經甲○○訴由台南縣警察局善化分局報請台灣台南地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據上訴人即被告乙○○對右揭事實供承不諱，核與告訴人甲○○指訴情節相符\n    。又被告因酒醉駕車，經酒精測試超過標準值及肇事致告訴人甲○○受傷，為警\n    舉發開單等情，有台南縣警察局舉發違反道路交通管理事件通知單、道路交通事\n    故調查表、診斷證明書、現場照片十紙、酒精濃度測試單及道路交通調查表各一\n    紙在卷可稽（詳警卷六至十四頁）。被告酒後駕車肇事致人受傷，堪以認定。\n二、按刑法第一百八十五條之三規定，服用毒品、麻醉藥品、酒類或其他相類之物，\n    不能安全駕駛動力交通工具而駕駛者。又所稱不能為安全駕駛者，依法務部於八\n    十八年五月十日，召集內政部警政署等相關單位研議，併參考德國、美國認定標\n    準，作成普遍參考數值為：對於酒精濃度呼氣，已達每公升○．五五毫克或血液\n    濃度達○．一一百分比以上者，因肇事率為一般正常人十倍，可認已達不能安全\n    駕駛標準。至該數值以下行為，如輔以其他客觀事實，得作為不能安全駕駛判斷\n    時，仍應構成本罪，業經法務部八十八年五月十八日以法八十八檢字第一六六九\n    號函釋在案。\n三、次按汽車駕駛時，駕駛人應注意車前狀況，並隨時採取必要安全措施，道路交通\n    安全規則第九十四條第三項定有明文。被告考領有駕駛執照，駕車行經肇事地點\n    ，自應遵守（詳警卷二頁七行），當時復無不能注意情事。被告駕車肇事致人受\n    傷，應認有過失。又告訴人係因被告肇事受傷，則被告駕車過失與告訴人受傷間\n    ，顯有因果關係。此外被告於酒後駕駛，竟追撞同向前方車輛，參酌法務部上揭\n    函示，更足認被告已達不能安全駕駛程度。綜上所述，被告酒後駕車肇事致人受\n    傷，事證明確，堪以認定。\n四、核被告所為，係犯刑法第一百八十五條之三公共危險罪，及刑法第二百八十四條\n    第一項前段普通過失傷害罪。被告所犯二罪間，行為互殊，罪名不同，應分論併\n    罰。又被告酒醉駕車，未注意車前狀況，致人受傷，依法應負刑事責任，應依道\n    路交通管理處罰條例第八十六條第一項規定，加重其刑。\n五、原審就被告過失傷害部分，以被告罪證明確，因予論罪科刑，固非無見；惟查本\n    件於原審判決後，被告與告訴人已於九十年十月三十日達成和解，由被告賠償告\n    訴人損害新台幣五萬元，有被告提出和解書乙份在卷可稽（詳本院卷五頁）。原\n    審判決量刑時曾審酌被告迄判決時，仍未與告訴人和解。茲被告既已和解，並賠\n    償告訴人損害，於被告量刑處分，自有影響，原判決未及審酌，即有未當。被告\n    上訴意旨，以其已與告訴人和解，量刑應予從輕，指摘原判決不當，為有理由，\n    自應由本院將原判決關於過失傷害部分撤銷改判。爰審酌被告過失責任非輕，犯\n    罪所生危害，犯後已賠償被害人損失及犯後態度等一切情狀，就被告過失傷害部\n    分量處有期徒刑三月，併諭知所處徒刑，如易科罰金，以三百元折算一日之標準\n    ，以資懲儆。\n六、另就被告公共危險罪部分，原審以被告罪證明確，因予適用刑法第一百八十五條\n    之三、第四十一條第一項前段，道路交通管理處罰條例第八十六條第一項，罰鍰\n    提高標準條例第二段規定，併審酌被告駕車肇事過失責任非輕，及犯罪所生損害\n    ，量處有期徒刑三月，併諭知所處徒刑，如易科罰金，以三百元折算一日。本院\n    經核原判決關於被告所犯公共危險部分，認事用法，均無違誤，量刑亦稱妥適。\n    被告上訴意旨就此部分，空言不服，指摘原判決不當，為無理由，應予駁回。又\n    被告上訴駁回部分所處有期徒刑三月，與前開被告過失傷害部分，所處有期徒刑\n    三月，定其應執行刑為有期徒刑五月，如易科罰金，以三百元折算一日。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十八條、第三百六\n十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條\n第一項前段、第五十一條第五款，道路交通管理處罰條例第八十六條第一項，罰鍰提\n高標準條例第一條前段、第二段，判決如主文。\n本案經檢察官李傳來到庭執行職務。\n中    華    民    國      九十一      年      一      月      三        日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  茆    臺    雲\n                                            法官  蔡    長    林\n                                            法官  董    武    全\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  黃    全    忠"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十年度交上易字第一九三六號Ｃ上訴人即被告乙○○右上訴人因公共危險等案件，不服中華民國九十年十月十八日台灣台南地方法院九十年度交易字第四一八號第一審判決（起訴案號：臺灣台南地方法院檢察署九十年度偵字第九七七八號），提起上訴，本院判決如左：主文原判決關於過失傷害部分及定應執行刑部分均撤銷。乙○○過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。其他上訴駁回。乙○○上訴駁回部分所處有期徒刑參月，與前開第二項所處有期徒刑參月部分，應執行有期徒刑伍月，如易科罰金，以參佰元折算壹日。事實一、乙○○明知酒後達不能安全駕駛程度，不得駕駛動力交通工具，竟於民國（下同）九十年八月六日晚上某時，酒後執意駕駛ＳＲ－八九六六號小客車，沿台南縣安定鄉中崙村往港口村西向東行駛，應注意車前狀況，且隨時保持必要安全措施。依當時情形，無不能注意情事，竟疏於注意，復因不勝酒力，致注意力較差，乃於台南縣安定鄉大同村三之一號前，自後追撞，斯時同向前方由甲○○駕駛ＺＶＥ－七○五號輕型機車，致甲○○人車倒地，受有頭部外傷併顱骨骨折、腦振盪等傷。經警據報前往處理時，當場測得乙○○呼氣酒精濃度，達每公升○‧七四毫克。二、案經甲○○訴由台南縣警察局善化分局報請台灣台南地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○對右揭事實供承不諱，核與告訴人甲○○指訴情節相符。又被告因酒醉駕車，經酒精測試超過標準值及肇事致告訴人甲○○受傷，為警舉發開單等情，有台南縣警察局舉發違反道路交通管理事件通知單、道路交通事故調查表、診斷證明書、現場照片十紙、酒精濃度測試單及道路交通調查表各一紙在卷可稽（詳警卷六至十四頁）。被告酒後駕車肇事致人受傷，堪以認定。二、按刑法第一百八十五條之三規定，服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者。又所稱不能為安全駕駛者，依法務部於八十八年五月十日，召集內政部警政署等相關單位研議，併參考德國、美國認定標準，作成普遍參考數值為：對於酒精濃度呼氣，已達每公升○．五五毫克或血液濃度達○．一一百分比以上者，因肇事率為一般正常人十倍，可認已達不能安全駕駛標準。至該數值以下行為，如輔以其他客觀事實，得作為不能安全駕駛判斷時，仍應構成本罪，業經法務部八十八年五月十八日以法八十八檢字第一六六九號函釋在案。三、次按汽車駕駛時，駕駛人應注意車前狀況，並隨時採取必要安全措施，道路交通安全規則第九十四條第三項定有明文。被告考領有駕駛執照，駕車行經肇事地點，自應遵守（詳警卷二頁七行），當時復無不能注意情事。被告駕車肇事致人受傷，應認有過失。又告訴人係因被告肇事受傷，則被告駕車過失與告訴人受傷間，顯有因果關係。此外被告於酒後駕駛，竟追撞同向前方車輛，參酌法務部上揭函示，更足認被告已達不能安全駕駛程度。綜上所述，被告酒後駕車肇事致人受傷，事證明確，堪以認定。四、核被告所為，係犯刑法第一百八十五條之三公共危險罪，及刑法第二百八十四條第一項前段普通過失傷害罪。被告所犯二罪間，行為互殊，罪名不同，應分論併罰。又被告酒醉駕車，未注意車前狀況，致人受傷，依法應負刑事責任，應依道路交通管理處罰條例第八十六條第一項規定，加重其刑。五、原審就被告過失傷害部分，以被告罪證明確，因予論罪科刑，固非無見；惟查本件於原審判決後，被告與告訴人已於九十年十月三十日達成和解，由被告賠償告訴人損害新台幣五萬元，有被告提出和解書乙份在卷可稽（詳本院卷五頁）。原審判決量刑時曾審酌被告迄判決時，仍未與告訴人和解。茲被告既已和解，並賠償告訴人損害，於被告量刑處分，自有影響，原判決未及審酌，即有未當。被告上訴意旨，以其已與告訴人和解，量刑應予從輕，指摘原判決不當，為有理由，自應由本院將原判決關於過失傷害部分撤銷改判。爰審酌被告過失責任非輕，犯罪所生危害，犯後已賠償被害人損失及犯後態度等一切情狀，就被告過失傷害部分量處有期徒刑三月，併諭知所處徒刑，如易科罰金，以三百元折算一日之標準，以資懲儆。六、另就被告公共危險罪部分，原審以被告罪證明確，因予適用刑法第一百八十五條之三、第四十一條第一項前段，道路交通管理處罰條例第八十六條第一項，罰鍰提高標準條例第二段規定，併審酌被告駕車肇事過失責任非輕，及犯罪所生損害，量處有期徒刑三月，併諭知所處徒刑，如易科罰金，以三百元折算一日。本院經核原判決關於被告所犯公共危險部分，認事用法，均無違誤，量刑亦稱妥適。被告上訴意旨就此部分，空言不服，指摘原判決不當，為無理由，應予駁回。又被告上訴駁回部分所處有期徒刑三月，與前開被告過失傷害部分，所處有期徒刑三月，定其應執行刑為有期徒刑五月，如易科罰金，以三百元折算一日。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十八條、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條第一項前段、第五十一條第五款，道路交通管理處罰條例第八十六條第一項，罰鍰提高標準條例第一條前段、第二段，判決如主文。本案經檢察官李傳來到庭執行職務。中華民國九十一年一月三日臺灣高等法院臺南分院刑事第五庭審判長法官茆臺雲法官蔡長林法官董武全右正本證明與原本無異。不得上訴。法院書記官黃全忠中華民國九十一年一月八日附錄法條：刑法第二百八十四條第一項：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "李傳來"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-03",
  "created_at": "2016-02-05 04:03:25",
  "updated_at": "2016-02-05 04:03:25"
}