{
  "identify": "TPS-91-台上-14-20020103",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "14",
  "jcheck": "",
  "reason": "因誣告案件",
  "content": "最高法院刑事判決                                  九十一年度台上字第一四號\n    上  訴  人  甲○○即楊培.\n    選任辯護人  陳武璋律師\n右上訴人因誣告案件，不服台灣高等法院台中分院中華民國八十八年五月十二日第二\n審更審判決 (八十七年度重上更(一)字第四三號，起訴案號：台灣台中地方法院檢察署\n八十二年度偵字第一○七四七號) ，提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定：上訴人甲○○（原名楊培元）為土地代書，明知林銘德為（當時之\n）國民大會代表。緣林銘德於民國八十一年間，計劃購買坐落台中縣梧棲鎮○○段第\n二七四三、二七四四之一、二七四四之二、二七四四之三地號等四筆土地後，再交由\n其父林進湖與上訴人及案外人聶定航、姜文珍合夥建屋出售（按前揭四筆土地，其中\n第二七四三、二七四四之一地號土地，原屬於上訴人與案外人林振聲、蔡謀照三人共\n有，上訴人之應有部分為百分之二十；其餘二七四四之二、二七四四之三地號土地，\n屬於案外人林陳清姿單獨所有），乃授權林進湖於八十一年三月四日，與該四筆土地\n之所有權人即上訴人及林振聲、蔡謀照、林陳清姿，簽訂不動產買賣契約書。上訴人\n為使其合夥權益獲得保障，於同日下午七、八時許，在台中縣梧棲鎮○○○路二十三\n號其代書事務所，自行書寫一份聲明書，要求聶定航、林進湖必須在聲明書上簽名、\n蓋章（即由聶定航簽名，另蓋用林銘德之印章），載明其股權為百分之二十應維持不\n變，並註明不影響林銘德購買上開第二七四三、二七四四之一、二七四四之三地號，\n三筆土地面積四五二‧八四坪之權益。詎事後上訴人反悔，認其權益受損，竟基於變\n造私文書之犯意，於八十一年三月四日至八十一年五月二十六日之間，擅自在上開聲\n明書上「實際股權為百分之二十」與「應維持不變」間，加入「之登記名義」等字；\n及於「四五二‧八四坪」與「之權益」間，加入「應持分」等字（詳如原判決附件所\n示），以造成其原共有第二七四三、二七四四之一地號土地之應有部分，保留不賣之\n假象，而變造私文書，足生損害於林銘德、聶定航。並基於行使變造私文書、誣告、\n誹謗之概括犯意，於八十一年五月二十六日，委請不知情之許博堯律師，檢附上開變\n造之聲明書，向台灣台中地方法院民事庭提起民事訴訟，請求確認其與林銘德間於八\n十一年三月四日，就坐落台中縣梧棲鎮○○段第二七四三、二七四四之一地號二筆土\n地所為買賣關係不存在（八十一年度訴字第八六三號），嗣該案於八十一年十一月二\n十四日，經台灣台中地方法院判決原告即本件上訴人敗訴。上訴人向原審法院提起上\n訴，由原審法院民事庭以八十二年度重上字第三號確認買賣關係不存在事件審理時，\n上訴人意圖使林銘德受懲戒處分，於八十二年五月六日，書具陳情書，並檢附上開變\n造之聲明書，載稱：「林銘德經其父林進湖仲介，於八十一年一、二月間與楊培元合\n資購買土地，……詎林銘德背信毀約，一方面收受楊培元新台幣（下同）七百多萬元\n之合資匯款，另方面又要求楊培元依買賣契約移轉土地所有權，使楊培元金錢與土地\n俱失，遭受嚴重之損失及打擊」等語。又以林銘德為現任國民大會代表，載稱：「陳\n情人（即楊培元）亦深信林國代身為民意代表，必不致為圖私利而自毀形象及尊嚴，\n惟豈料世風日下，人心不古，今陳情人不甘平白受損失，也同時為林國代違背民意託\n付，破壞政界風氣而痛心疾首，謹此敬祈貴單位本於公正超然立場，就林國代上開違\n法背信之行為，予以懲戒處分……」等語，將該陳情書分送國民大會、監察院等機關\n。復於八十二年六月十七日，書立一份內容類似之陳情書，並檢附變造之聲明書，分\n寄總統府……等。又於八十二年五月十日，意圖林銘德受刑事處分，再書立一份內容\n類似，並指林銘德背信毀約，一方面私下收受上訴人七百餘萬元合資款，另一方面又\n要求上訴人依照契約移轉所有權，令其金錢土地兩失，遭受嚴重之損失及打擊之檢舉\n書，並檢附變造之聲明書，分寄總統府……等，及有犯罪偵查權之台灣台中地方法院\n檢察署檢察長。嗣台灣台中地方法院檢察署通知上訴人於八十二年六月十七日下午二\n時三十分到庭訊問時（八十二年度他字第五八五號），上訴人仍誣告並誹謗林銘德，\n毀損林銘德之名譽。上訴人復於八十四年七月初，擬具陳情書，刊登於八十四年七月\n六日聯合報第一版、自由時報第十三版、自立晚報第五版，及於八十四年七月十一日\n刊登民眾日報頭版，載稱：「為國民大會代表林銘德與陳情人合資購地，事後全部占\n為己有，造成陳情人財、地兩失，還意圖再使陳情人負民、刑事責任，民、刑事庭法\n官違法枉判，懇請主動調查，還民公道及清白」、「司法人員竟也不予詳查事實真相\n，一味偏袒特權，捨棄明證，枉判陳情人觸犯誣告罪等，並處八個月徒刑，……」等\n語。且於八十四年八月中旬，在台中縣沙鹿鎮、清水鎮、大肚鄉、龍井鄉、梧棲鎮等\n地，及林銘德、林進湖住處附近、台中市○○路台中司法大廈、台北市陽明山中山樓\n國民大會之會場，散發「林銘德是魔鬼嗎？」、「現代烏龍案」之傳單，連續誹謗林\n銘德之名譽。又於八十四年十月二十六日，在統聯日報東一版刊登廣告，載稱：「國\n代林銘德玩法弄權，霸占選民金段土地，還要構陷他坐獄」。並於八十四年十一月\n四日中午十二時許，在司法院門口散發誹謗林銘德之「國代林銘德霸佔被害人土地，\n還要再誣陷被害人坐黑牢，天理何在」之傳單，及於同日下午在監察院、立法院前，\n身披白布，前載「現代烏龍案，楊培元伸後援會」，後載「國大代表林銘德霸佔選\n民土地，還要選民坐黑牢」，另拉白布條載稱「國代林銘德霸佔被害人土地，誣陷被\n害人坐黑牢」等語，誹謗林銘德。再於八十四年十月二十六日在聯合報第一版刊登廣\n告，載稱：「國代林銘德玩法弄權，霸佔小民金段土地，還要被害人坐黑牢，天理何\n在？」誹謗林銘德。並委請不知情者，製作海報傳單，載稱：「台中縣籍國大代表林\n銘德住台中市○○路，他是現代烏龍案之兇手，他霸佔選民土地還要選民坐黑牢」、\n「你認識林銘德嗎？……他霸佔楊培元土地，還要楊培元坐黑牢，林銘德罪大惡極」\n等文字，並以圖畫諷刺林銘德控制法院，坐壓調查局，製造烏龍案，及法院視當事人\n為杯中物，有權（錢）判生，無權（錢）判死等，以文字、圖畫指摘足以毀損林銘德\n名譽之事及侮辱法院，並以日薪一千五百元僱用已判刑確定之鄭正紀、劉蔣秀蘭、劉\n惠美、陳梅芳等人，基於意圖散布於眾之犯意聯絡，於八十四年九月間在台中司法大\n廈內，散發上開海報傳單，足以毀損林銘德名譽及侮辱法院。又於八十四年十一月二\n十二日下午三、四時許，率全民計程車數十輛，上插「林銘德是大騙子」等語之黑色\n旗幟，至台中司法大廈以麥克風誹謗林銘德。再於八十四年十一月二十二日下午至台\n中司法大廈，散佈上訴人參選國民大會代表之宣傳單，其上印有「國代林銘德霸佔土\n地還要被害人坐黑牢」文字之照片，案經林銘德訴請偵辦等情。因而撤銷第一審判決\n，改判仍論處上訴人連續意圖他人受刑事處分，向該管公務員誣告罪刑，固非無見。\n惟查：(一)刑法第一百六十九條之誣告罪，以意圖他人受刑事或懲戒處分，向該管公務\n員誣告為成立要件。所謂該管公務員，係指有偵查犯罪或審判職權，或有監督、彈劾\n、懲戒職權之公務員而言。又所謂懲戒處分，係指公務員懲戒法規所定之各項處分而\n言，故受此項懲戒處分之主體，以有受上開法規懲戒處分之公務員之身分為前提（本\n院二十六年渝上字第一九一○號判例參照）。原判決認定，上訴人明知林銘德為（當\n時之）國民大會代表，竟意圖使林銘德受懲戒處分，於八十二年五月六日，書具陳情\n書，並檢附變造之聲明書，分送國民大會、監察院等機關；復於八十二年六月十七日\n，書立內容類似之陳情書，並檢附變造之聲明書，分寄總統府……等，構成誣告罪。\n惟國民大會、總統府……等機關，對於國民大會代表是否有監督、彈劾、懲戒之職權\n？又監察院對於中央公務人員雖有彈劾權，但國民大會代表為民意代表，是否為監察\n權行使之對象（參考司法院大法官釋字第十四號、第三十三號解釋）？另國民大會代\n表，是否具有公務員懲戒法規上，應受懲戒法規所定各項處分之身分？原審均未審酌\n，即逕認該行為成立誣告罪，自有未合。(二)誣告罪之成立，須以被誣告人因虛偽之申\n告，而受有刑事或懲戒處分之危險為要件，倘所虛構之事實，在法律上不生刑事或懲\n戒處分之問題，被誣告者既不因此而有受刑事訴追或懲戒處分之虞，即難論申告者以\n誣告之罪（本院二十年上字第一七○○號、二十二年上字第一九七六號、三十年上字\n第二○○三號、四十四年臺上字第六五三號判例參照）。又誣告罪之成立以意圖他人\n受刑事處分或懲戒處分，而為虛偽之告訴告發報告者為要件。所謂虛偽係指明知無此\n事實故意捏造而言，若告訴人誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難\n科以本罪（本院四十年臺上字第八八號、四十四年臺上字第八九二號判例參照）。原\n判決認定，上訴人於八十二年五月十日，意圖使林銘德受刑事處分，書立一份林銘德\n背信毀約，一方面私下收受上訴人之合資款，另一方面又要求上訴人依照契約移轉土\n地所有權，令其金錢土地兩失之檢舉書，並檢附變造之聲明書，寄給有犯罪偵查權之\n台灣台中地方法院檢察署檢察長；嗣台灣台中地方法院檢察署通知上訴人於八十二年\n六月十七日下午二時三十分到庭訊問時（八十二年度他字第五八五號），上訴人仍為\n誣告，成立誣告罪。惟所謂「背信毀約」，依其所述，係指「林銘德經其父林進湖仲\n介，於八十一年一、二月間與楊培元合資購買土地，經林銘德與其協議決定，表面上\n楊培元與其他土地所有人共同列名為出賣人，但楊培元所有之（原土地）……應有部\n分五分之一維持不變，同段二七四四之三地號土地，則由楊培元就土地價款出資五分\n之一，日後登記所有權應有部分五分之一為楊培元名義，同段二七四四之二地號土地\n則由楊培元獨資購買，日後登記與楊培元或其指定之人。楊培元並依該協議將其出資\n匯入林銘德帳戶，但林銘德『違背協議』，於八十一年五月十三日，函催楊培元將上\n開同段二七四三與二七四四之一地號土地各所有權應有部分五分之一過戶與林銘德，\n楊培元至此始知林銘德已『背信毀約』，一方面收受楊培元七百多萬元之合資匯款，\n另方面又要求楊培元依買賣契約移轉土地所有權，使楊培元金錢與土地俱失，遭受嚴\n重之損失及打擊」而言（見原判決第三面第八行至第四面第一行）。上訴人與林銘德\n之間，既有買賣土地及合夥建屋之糾紛，則上訴人將該糾紛之內容寫成書面，寄給檢\n察署並於檢察官傳訊時，到庭應訊，能否謂為「明知無此事實故意捏造」？已有研求\n餘地。又上訴人以林銘德未履行前揭契約，指摘其「違背協議」、「背信毀約」（按\n：上訴人並未指稱林銘德受其委任處理事務），則其前揭申告行為，將使林銘德受何\n罪刑宣告之危險？原判決未予說明，即遽行判決，亦有疏漏。(三)意圖他人受刑事處分\n，向該管公務員誣告，同時復使用偽造、變造之證據，倘其使用偽造、變造證據，若\n更觸犯其他罪名時，仍係一行為而犯數罪（本院二十八年上字第四○八六號判例參照\n）。原判決認定，上訴人行使變造之私文書誣告，所犯行使變造私文書罪與誣告罪，\n有方法結果之牽連關係（見原判決第十五面第六至八行），亦有未合。(四)刑法第一百\n六十九條之誣告罪刑，原較第三百十條所定妨害名譽之罪刑為重，而誣告行為對於被\n誣告人之名譽，亦大都有所妨害，故誣告罪之內容，已將妨害名譽之犯罪吸收在內，\n行為人之誣告行為，即使具有妨害被誣告人名譽之情形，仍應論以誣告罪名，並無適\n用刑法第三百十條論科之餘地（本院二十六年滬上字第二號判例參照）。原判決認定\n，上訴人寄發陳情書、檢舉書誣告部分，係以一行為而觸犯刑法第三百十條第二項之\n誹謗罪及同法第一百六十九條之誣告罪，為想像競合犯，應依同法第五十五條規定，\n從較重之誣告罪處斷（見原判決第十五面第五至六行），亦難謂合。以上或為上訴意\n旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。\n又原判決認為有裁判上一罪關係之偽造文書、誹謗、侮辱公署部分，基於審判不可分\n原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      一      月      三      日\n                              最高法院刑事第十二庭\n                                  審判長法官  呂  潮  澤\n                                        法官  陳  世  雄\n                                        法官  孫  增  同\n                                        法官  林  開  任\n                                        法官  黃  一  鑫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      一      月      八      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定：上訴人甲○○（原名楊培元）為土地代書，明知林銘德為（當時之\n）國民大會代表。緣林銘德於民國八十一年間，計劃購買坐落台中縣梧棲鎮○○段第\n二七四三、二七四四之一、二七四四之二、二七四四之三地號等四筆土地後，再交由\n其父林進湖與上訴人及案外人聶定航、姜文珍合夥建屋出售（按前揭四筆土地，其中\n第二七四三、二七四四之一地號土地，原屬於上訴人與案外人林振聲、蔡謀照三人共\n有，上訴人之應有部分為百分之二十；其餘二七四四之二、二七四四之三地號土地，\n屬於案外人林陳清姿單獨所有），乃授權林進湖於八十一年三月四日，與該四筆土地\n之所有權人即上訴人及林振聲、蔡謀照、林陳清姿，簽訂不動產買賣契約書。上訴人\n為使其合夥權益獲得保障，於同日下午七、八時許，在台中縣梧棲鎮○○○路二十三\n號其代書事務所，自行書寫一份聲明書，要求聶定航、林進湖必須在聲明書上簽名、\n蓋章（即由聶定航簽名，另蓋用林銘德之印章），載明其股權為百分之二十應維持不\n變，並註明不影響林銘德購買上開第二七四三、二七四四之一、二七四四之三地號，\n三筆土地面積四五二‧八四坪之權益。詎事後上訴人反悔，認其權益受損，竟基於變\n造私文書之犯意，於八十一年三月四日至八十一年五月二十六日之間，擅自在上開聲\n明書上「實際股權為百分之二十」與「應維持不變」間，加入「之登記名義」等字；\n及於「四五二‧八四坪」與「之權益」間，加入「應持分」等字（詳如原判決附件所\n示），以造成其原共有第二七四三、二七四四之一地號土地之應有部分，保留不賣之\n假象，而變造私文書，足生損害於林銘德、聶定航。並基於行使變造私文書、誣告、\n誹謗之概括犯意，於八十一年五月二十六日，委請不知情之許博堯律師，檢附上開變\n造之聲明書，向台灣台中地方法院民事庭提起民事訴訟，請求確認其與林銘德間於八\n十一年三月四日，就坐落台中縣梧棲鎮○○段第二七四三、二七四四之一地號二筆土\n地所為買賣關係不存在（八十一年度訴字第八六三號），嗣該案於八十一年十一月二\n十四日，經台灣台中地方法院判決原告即本件上訴人敗訴。上訴人向原審法院提起上\n訴，由原審法院民事庭以八十二年度重上字第三號確認買賣關係不存在事件審理時，\n上訴人意圖使林銘德受懲戒處分，於八十二年五月六日，書具陳情書，並檢附上開變\n造之聲明書，載稱：「林銘德經其父林進湖仲介，於八十一年一、二月間與楊培元合\n資購買土地，……詎林銘德背信毀約，一方面收受楊培元新台幣（下同）七百多萬元\n之合資匯款，另方面又要求楊培元依買賣契約移轉土地所有權，使楊培元金錢與土地\n俱失，遭受嚴重之損失及打擊」等語。又以林銘德為現任國民大會代表，載稱：「陳\n情人（即楊培元）亦深信林國代身為民意代表，必不致為圖私利而自毀形象及尊嚴，\n惟豈料世風日下，人心不古，今陳情人不甘平白受損失，也同時為林國代違背民意託\n付，破壞政界風氣而痛心疾首，謹此敬祈貴單位本於公正超然立場，就林國代上開違\n法背信之行為，予以懲戒處分……」等語，將該陳情書分送國民大會、監察院等機關\n。復於八十二年六月十七日，書立一份內容類似之陳情書，並檢附變造之聲明書，分\n寄總統府……等。又於八十二年五月十日，意圖林銘德受刑事處分，再書立一份內容\n類似，並指林銘德背信毀約，一方面私下收受上訴人七百餘萬元合資款，另一方面又\n要求上訴人依照契約移轉所有權，令其金錢土地兩失，遭受嚴重之損失及打擊之檢舉\n書，並檢附變造之聲明書，分寄總統府……等，及有犯罪偵查權之台灣台中地方法院\n檢察署檢察長。嗣台灣台中地方法院檢察署通知上訴人於八十二年六月十七日下午二\n時三十分到庭訊問時（八十二年度他字第五八五號），上訴人仍誣告並誹謗林銘德，\n毀損林銘德之名譽。上訴人復於八十四年七月初，擬具陳情書，刊登於八十四年七月\n六日聯合報第一版、自由時報第十三版、自立晚報第五版，及於八十四年七月十一日\n刊登民眾日報頭版，載稱：「為國民大會代表林銘德與陳情人合資購地，事後全部占\n為己有，造成陳情人財、地兩失，還意圖再使陳情人負民、刑事責任，民、刑事庭法\n官違法枉判，懇請主動調查，還民公道及清白」、「司法人員竟也不予詳查事實真相\n，一味偏袒特權，捨棄明證，枉判陳情人觸犯誣告罪等，並處八個月徒刑，……」等\n語。且於八十四年八月中旬，在台中縣沙鹿鎮、清水鎮、大肚鄉、龍井鄉、梧棲鎮等\n地，及林銘德、林進湖住處附近、台中市○○路台中司法大廈、台北市陽明山中山樓\n國民大會之會場，散發「林銘德是魔鬼嗎？」、「現代烏龍案」之傳單，連續誹謗林\n銘德之名譽。又於八十四年十月二十六日，在統聯日報東一版刊登廣告，載稱：「國\n代林銘德玩法弄權，霸占選民金段土地，還要構陷他坐獄」。並於八十四年十一月\n四日中午十二時許，在司法院門口散發誹謗林銘德之「國代林銘德霸佔被害人土地，\n還要再誣陷被害人坐黑牢，天理何在」之傳單，及於同日下午在監察院、立法院前，\n身披白布，前載「現代烏龍案，楊培元伸後援會」，後載「國大代表林銘德霸佔選\n民土地，還要選民坐黑牢」，另拉白布條載稱「國代林銘德霸佔被害人土地，誣陷被\n害人坐黑牢」等語，誹謗林銘德。再於八十四年十月二十六日在聯合報第一版刊登廣\n告，載稱：「國代林銘德玩法弄權，霸佔小民金段土地，還要被害人坐黑牢，天理何\n在？」誹謗林銘德。並委請不知情者，製作海報傳單，載稱：「台中縣籍國大代表林\n銘德住台中市○○路，他是現代烏龍案之兇手，他霸佔選民土地還要選民坐黑牢」、\n「你認識林銘德嗎？……他霸佔楊培元土地，還要楊培元坐黑牢，林銘德罪大惡極」\n等文字，並以圖畫諷刺林銘德控制法院，坐壓調查局，製造烏龍案，及法院視當事人\n為杯中物，有權（錢）判生，無權（錢）判死等，以文字、圖畫指摘足以毀損林銘德\n名譽之事及侮辱法院，並以日薪一千五百元僱用已判刑確定之鄭正紀、劉蔣秀蘭、劉\n惠美、陳梅芳等人，基於意圖散布於眾之犯意聯絡，於八十四年九月間在台中司法大\n廈內，散發上開海報傳單，足以毀損林銘德名譽及侮辱法院。又於八十四年十一月二\n十二日下午三、四時許，率全民計程車數十輛，上插「林銘德是大騙子」等語之黑色\n旗幟，至台中司法大廈以麥克風誹謗林銘德。再於八十四年十一月二十二日下午至台\n中司法大廈，散佈上訴人參選國民大會代表之宣傳單，其上印有「國代林銘德霸佔土\n地還要被害人坐黑牢」文字之照片，案經林銘德訴請偵辦等情。因而撤銷第一審判決\n，改判仍論處上訴人連續意圖他人受刑事處分，向該管公務員誣告罪刑，固非無見。\n惟查：(一)刑法第一百六十九條之誣告罪，以意圖他人受刑事或懲戒處分，向該管公務\n員誣告為成立要件。所謂該管公務員，係指有偵查犯罪或審判職權，或有監督、彈劾\n、懲戒職權之公務員而言。又所謂懲戒處分，係指公務員懲戒法規所定之各項處分而\n言，故受此項懲戒處分之主體，以有受上開法規懲戒處分之公務員之身分為前提（本\n院二十六年渝上字第一九一○號判例參照）。原判決認定，上訴人明知林銘德為（當\n時之）國民大會代表，竟意圖使林銘德受懲戒處分，於八十二年五月六日，書具陳情\n書，並檢附變造之聲明書，分送國民大會、監察院等機關；復於八十二年六月十七日\n，書立內容類似之陳情書，並檢附變造之聲明書，分寄總統府……等，構成誣告罪。\n惟國民大會、總統府……等機關，對於國民大會代表是否有監督、彈劾、懲戒之職權\n？又監察院對於中央公務人員雖有彈劾權，但國民大會代表為民意代表，是否為監察\n權行使之對象（參考司法院大法官釋字第十四號、第三十三號解釋）？另國民大會代\n表，是否具有公務員懲戒法規上，應受懲戒法規所定各項處分之身分？原審均未審酌\n，即逕認該行為成立誣告罪，自有未合。(二)誣告罪之成立，須以被誣告人因虛偽之申\n告，而受有刑事或懲戒處分之危險為要件，倘所虛構之事實，在法律上不生刑事或懲\n戒處分之問題，被誣告者既不因此而有受刑事訴追或懲戒處分之虞，即難論申告者以\n誣告之罪（本院二十年上字第一七○○號、二十二年上字第一九七六號、三十年上字\n第二○○三號、四十四年臺上字第六五三號判例參照）。又誣告罪之成立以意圖他人\n受刑事處分或懲戒處分，而為虛偽之告訴告發報告者為要件。所謂虛偽係指明知無此\n事實故意捏造而言，若告訴人誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難\n科以本罪（本院四十年臺上字第八八號、四十四年臺上字第八九二號判例參照）。原\n判決認定，上訴人於八十二年五月十日，意圖使林銘德受刑事處分，書立一份林銘德\n背信毀約，一方面私下收受上訴人之合資款，另一方面又要求上訴人依照契約移轉土\n地所有權，令其金錢土地兩失之檢舉書，並檢附變造之聲明書，寄給有犯罪偵查權之\n台灣台中地方法院檢察署檢察長；嗣台灣台中地方法院檢察署通知上訴人於八十二年\n六月十七日下午二時三十分到庭訊問時（八十二年度他字第五八五號），上訴人仍為\n誣告，成立誣告罪。惟所謂「背信毀約」，依其所述，係指「林銘德經其父林進湖仲\n介，於八十一年一、二月間與楊培元合資購買土地，經林銘德與其協議決定，表面上\n楊培元與其他土地所有人共同列名為出賣人，但楊培元所有之（原土地）……應有部\n分五分之一維持不變，同段二七四四之三地號土地，則由楊培元就土地價款出資五分\n之一，日後登記所有權應有部分五分之一為楊培元名義，同段二七四四之二地號土地\n則由楊培元獨資購買，日後登記與楊培元或其指定之人。楊培元並依該協議將其出資\n匯入林銘德帳戶，但林銘德『違背協議』，於八十一年五月十三日，函催楊培元將上\n開同段二七四三與二七四四之一地號土地各所有權應有部分五分之一過戶與林銘德，\n楊培元至此始知林銘德已『背信毀約』，一方面收受楊培元七百多萬元之合資匯款，\n另方面又要求楊培元依買賣契約移轉土地所有權，使楊培元金錢與土地俱失，遭受嚴\n重之損失及打擊」而言（見原判決第三面第八行至第四面第一行）。上訴人與林銘德\n之間，既有買賣土地及合夥建屋之糾紛，則上訴人將該糾紛之內容寫成書面，寄給檢\n察署並於檢察官傳訊時，到庭應訊，能否謂為「明知無此事實故意捏造」？已有研求\n餘地。又上訴人以林銘德未履行前揭契約，指摘其「違背協議」、「背信毀約」（按\n：上訴人並未指稱林銘德受其委任處理事務），則其前揭申告行為，將使林銘德受何\n罪刑宣告之危險？原判決未予說明，即遽行判決，亦有疏漏。(三)意圖他人受刑事處分\n，向該管公務員誣告，同時復使用偽造、變造之證據，倘其使用偽造、變造證據，若\n更觸犯其他罪名時，仍係一行為而犯數罪（本院二十八年上字第四○八六號判例參照\n）。原判決認定，上訴人行使變造之私文書誣告，所犯行使變造私文書罪與誣告罪，\n有方法結果之牽連關係（見原判決第十五面第六至八行），亦有未合。(四)刑法第一百\n六十九條之誣告罪刑，原較第三百十條所定妨害名譽之罪刑為重，而誣告行為對於被\n誣告人之名譽，亦大都有所妨害，故誣告罪之內容，已將妨害名譽之犯罪吸收在內，\n行為人之誣告行為，即使具有妨害被誣告人名譽之情形，仍應論以誣告罪名，並無適\n用刑法第三百十條論科之餘地（本院二十六年滬上字第二號判例參照）。原判決認定\n，上訴人寄發陳情書、檢舉書誣告部分，係以一行為而觸犯刑法第三百十條第二項之\n誹謗罪及同法第一百六十九條之誣告罪，為想像競合犯，應依同法第五十五條規定，\n從較重之誣告罪處斷（見原判決第十五面第五至六行），亦難謂合。以上或為上訴意\n旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。\n又原判決認為有裁判上一罪關係之偽造文書、誹謗、侮辱公署部分，基於審判不可分\n原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一四號上訴人甲○○即楊培.選任辯護人陳武璋律師右上訴人因誣告案件，不服台灣高等法院台中分院中華民國八十八年五月十二日第二審更審判決(八十七年度重上更(一)字第四三號，起訴案號：台灣台中地方法院檢察署八十二年度偵字第一○七四七號)，提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定：上訴人甲○○（原名楊培元）為土地代書，明知林銘德為（當時之）國民大會代表。緣林銘德於民國八十一年間，計劃購買坐落台中縣梧棲鎮○○段第二七四三、二七四四之一、二七四四之二、二七四四之三地號等四筆土地後，再交由其父林進湖與上訴人及案外人聶定航、姜文珍合夥建屋出售（按前揭四筆土地，其中第二七四三、二七四四之一地號土地，原屬於上訴人與案外人林振聲、蔡謀照三人共有，上訴人之應有部分為百分之二十；其餘二七四四之二、二七四四之三地號土地，屬於案外人林陳清姿單獨所有），乃授權林進湖於八十一年三月四日，與該四筆土地之所有權人即上訴人及林振聲、蔡謀照、林陳清姿，簽訂不動產買賣契約書。上訴人為使其合夥權益獲得保障，於同日下午七、八時許，在台中縣梧棲鎮○○○路二十三號其代書事務所，自行書寫一份聲明書，要求聶定航、林進湖必須在聲明書上簽名、蓋章（即由聶定航簽名，另蓋用林銘德之印章），載明其股權為百分之二十應維持不變，並註明不影響林銘德購買上開第二七四三、二七四四之一、二七四四之三地號，三筆土地面積四五二‧八四坪之權益。詎事後上訴人反悔，認其權益受損，竟基於變造私文書之犯意，於八十一年三月四日至八十一年五月二十六日之間，擅自在上開聲明書上「實際股權為百分之二十」與「應維持不變」間，加入「之登記名義」等字；及於「四五二‧八四坪」與「之權益」間，加入「應持分」等字（詳如原判決附件所示），以造成其原共有第二七四三、二七四四之一地號土地之應有部分，保留不賣之假象，而變造私文書，足生損害於林銘德、聶定航。並基於行使變造私文書、誣告、誹謗之概括犯意，於八十一年五月二十六日，委請不知情之許博堯律師，檢附上開變造之聲明書，向台灣台中地方法院民事庭提起民事訴訟，請求確認其與林銘德間於八十一年三月四日，就坐落台中縣梧棲鎮○○段第二七四三、二七四四之一地號二筆土地所為買賣關係不存在（八十一年度訴字第八六三號），嗣該案於八十一年十一月二十四日，經台灣台中地方法院判決原告即本件上訴人敗訴。上訴人向原審法院提起上訴，由原審法院民事庭以八十二年度重上字第三號確認買賣關係不存在事件審理時，上訴人意圖使林銘德受懲戒處分，於八十二年五月六日，書具陳情書，並檢附上開變造之聲明書，載稱：「林銘德經其父林進湖仲介，於八十一年一、二月間與楊培元合資購買土地，……詎林銘德背信毀約，一方面收受楊培元新台幣（下同）七百多萬元之合資匯款，另方面又要求楊培元依買賣契約移轉土地所有權，使楊培元金錢與土地俱失，遭受嚴重之損失及打擊」等語。又以林銘德為現任國民大會代表，載稱：「陳情人（即楊培元）亦深信林國代身為民意代表，必不致為圖私利而自毀形象及尊嚴，惟豈料世風日下，人心不古，今陳情人不甘平白受損失，也同時為林國代違背民意託付，破壞政界風氣而痛心疾首，謹此敬祈貴單位本於公正超然立場，就林國代上開違法背信之行為，予以懲戒處分……」等語，將該陳情書分送國民大會、監察院等機關。復於八十二年六月十七日，書立一份內容類似之陳情書，並檢附變造之聲明書，分寄總統府……等。又於八十二年五月十日，意圖林銘德受刑事處分，再書立一份內容類似，並指林銘德背信毀約，一方面私下收受上訴人七百餘萬元合資款，另一方面又要求上訴人依照契約移轉所有權，令其金錢土地兩失，遭受嚴重之損失及打擊之檢舉書，並檢附變造之聲明書，分寄總統府……等，及有犯罪偵查權之台灣台中地方法院檢察署檢察長。嗣台灣台中地方法院檢察署通知上訴人於八十二年六月十七日下午二時三十分到庭訊問時（八十二年度他字第五八五號），上訴人仍誣告並誹謗林銘德，毀損林銘德之名譽。上訴人復於八十四年七月初，擬具陳情書，刊登於八十四年七月六日聯合報第一版、自由時報第十三版、自立晚報第五版，及於八十四年七月十一日刊登民眾日報頭版，載稱：「為國民大會代表林銘德與陳情人合資購地，事後全部占為己有，造成陳情人財、地兩失，還意圖再使陳情人負民、刑事責任，民、刑事庭法官違法枉判，懇請主動調查，還民公道及清白」、「司法人員竟也不予詳查事實真相，一味偏袒特權，捨棄明證，枉判陳情人觸犯誣告罪等，並處八個月徒刑，……」等語。且於八十四年八月中旬，在台中縣沙鹿鎮、清水鎮、大肚鄉、龍井鄉、梧棲鎮等地，及林銘德、林進湖住處附近、台中市○○路台中司法大廈、台北市陽明山中山樓國民大會之會場，散發「林銘德是魔鬼嗎？」、「現代烏龍案」之傳單，連續誹謗林銘德之名譽。又於八十四年十月二十六日，在統聯日報東一版刊登廣告，載稱：「國代林銘德玩法弄權，霸占選民金段土地，還要構陷他坐獄」。並於八十四年十一月四日中午十二時許，在司法院門口散發誹謗林銘德之「國代林銘德霸佔被害人土地，還要再誣陷被害人坐黑牢，天理何在」之傳單，及於同日下午在監察院、立法院前，身披白布，前載「現代烏龍案，楊培元伸後援會」，後載「國大代表林銘德霸佔選民土地，還要選民坐黑牢」，另拉白布條載稱「國代林銘德霸佔被害人土地，誣陷被害人坐黑牢」等語，誹謗林銘德。再於八十四年十月二十六日在聯合報第一版刊登廣告，載稱：「國代林銘德玩法弄權，霸佔小民金段土地，還要被害人坐黑牢，天理何在？」誹謗林銘德。並委請不知情者，製作海報傳單，載稱：「台中縣籍國大代表林銘德住台中市○○路，他是現代烏龍案之兇手，他霸佔選民土地還要選民坐黑牢」、「你認識林銘德嗎？……他霸佔楊培元土地，還要楊培元坐黑牢，林銘德罪大惡極」等文字，並以圖畫諷刺林銘德控制法院，坐壓調查局，製造烏龍案，及法院視當事人為杯中物，有權（錢）判生，無權（錢）判死等，以文字、圖畫指摘足以毀損林銘德名譽之事及侮辱法院，並以日薪一千五百元僱用已判刑確定之鄭正紀、劉蔣秀蘭、劉惠美、陳梅芳等人，基於意圖散布於眾之犯意聯絡，於八十四年九月間在台中司法大廈內，散發上開海報傳單，足以毀損林銘德名譽及侮辱法院。又於八十四年十一月二十二日下午三、四時許，率全民計程車數十輛，上插「林銘德是大騙子」等語之黑色旗幟，至台中司法大廈以麥克風誹謗林銘德。再於八十四年十一月二十二日下午至台中司法大廈，散佈上訴人參選國民大會代表之宣傳單，其上印有「國代林銘德霸佔土地還要被害人坐黑牢」文字之照片，案經林銘德訴請偵辦等情。因而撤銷第一審判決，改判仍論處上訴人連續意圖他人受刑事處分，向該管公務員誣告罪刑，固非無見。惟查：(一)刑法第一百六十九條之誣告罪，以意圖他人受刑事或懲戒處分，向該管公務員誣告為成立要件。所謂該管公務員，係指有偵查犯罪或審判職權，或有監督、彈劾、懲戒職權之公務員而言。又所謂懲戒處分，係指公務員懲戒法規所定之各項處分而言，故受此項懲戒處分之主體，以有受上開法規懲戒處分之公務員之身分為前提（本院二十六年渝上字第一九一○號判例參照）。原判決認定，上訴人明知林銘德為（當時之）國民大會代表，竟意圖使林銘德受懲戒處分，於八十二年五月六日，書具陳情書，並檢附變造之聲明書，分送國民大會、監察院等機關；復於八十二年六月十七日，書立內容類似之陳情書，並檢附變造之聲明書，分寄總統府……等，構成誣告罪。惟國民大會、總統府……等機關，對於國民大會代表是否有監督、彈劾、懲戒之職權？又監察院對於中央公務人員雖有彈劾權，但國民大會代表為民意代表，是否為監察權行使之對象（參考司法院大法官釋字第十四號、第三十三號解釋）？另國民大會代表，是否具有公務員懲戒法規上，應受懲戒法規所定各項處分之身分？原審均未審酌，即逕認該行為成立誣告罪，自有未合。(二)誣告罪之成立，須以被誣告人因虛偽之申告，而受有刑事或懲戒處分之危險為要件，倘所虛構之事實，在法律上不生刑事或懲戒處分之問題，被誣告者既不因此而有受刑事訴追或懲戒處分之虞，即難論申告者以誣告之罪（本院二十年上字第一七○○號、二十二年上字第一九七六號、三十年上字第二○○三號、四十四年臺上字第六五三號判例參照）。又誣告罪之成立以意圖他人受刑事處分或懲戒處分，而為虛偽之告訴告發報告者為要件。所謂虛偽係指明知無此事實故意捏造而言，若告訴人誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難科以本罪（本院四十年臺上字第八八號、四十四年臺上字第八九二號判例參照）。原判決認定，上訴人於八十二年五月十日，意圖使林銘德受刑事處分，書立一份林銘德背信毀約，一方面私下收受上訴人之合資款，另一方面又要求上訴人依照契約移轉土地所有權，令其金錢土地兩失之檢舉書，並檢附變造之聲明書，寄給有犯罪偵查權之台灣台中地方法院檢察署檢察長；嗣台灣台中地方法院檢察署通知上訴人於八十二年六月十七日下午二時三十分到庭訊問時（八十二年度他字第五八五號），上訴人仍為誣告，成立誣告罪。惟所謂「背信毀約」，依其所述，係指「林銘德經其父林進湖仲介，於八十一年一、二月間與楊培元合資購買土地，經林銘德與其協議決定，表面上楊培元與其他土地所有人共同列名為出賣人，但楊培元所有之（原土地）……應有部分五分之一維持不變，同段二七四四之三地號土地，則由楊培元就土地價款出資五分之一，日後登記所有權應有部分五分之一為楊培元名義，同段二七四四之二地號土地則由楊培元獨資購買，日後登記與楊培元或其指定之人。楊培元並依該協議將其出資匯入林銘德帳戶，但林銘德『違背協議』，於八十一年五月十三日，函催楊培元將上開同段二七四三與二七四四之一地號土地各所有權應有部分五分之一過戶與林銘德，楊培元至此始知林銘德已『背信毀約』，一方面收受楊培元七百多萬元之合資匯款，另方面又要求楊培元依買賣契約移轉土地所有權，使楊培元金錢與土地俱失，遭受嚴重之損失及打擊」而言（見原判決第三面第八行至第四面第一行）。上訴人與林銘德之間，既有買賣土地及合夥建屋之糾紛，則上訴人將該糾紛之內容寫成書面，寄給檢察署並於檢察官傳訊時，到庭應訊，能否謂為「明知無此事實故意捏造」？已有研求餘地。又上訴人以林銘德未履行前揭契約，指摘其「違背協議」、「背信毀約」（按：上訴人並未指稱林銘德受其委任處理事務），則其前揭申告行為，將使林銘德受何罪刑宣告之危險？原判決未予說明，即遽行判決，亦有疏漏。(三)意圖他人受刑事處分，向該管公務員誣告，同時復使用偽造、變造之證據，倘其使用偽造、變造證據，若更觸犯其他罪名時，仍係一行為而犯數罪（本院二十八年上字第四○八六號判例參照）。原判決認定，上訴人行使變造之私文書誣告，所犯行使變造私文書罪與誣告罪，有方法結果之牽連關係（見原判決第十五面第六至八行），亦有未合。(四)刑法第一百六十九條之誣告罪刑，原較第三百十條所定妨害名譽之罪刑為重，而誣告行為對於被誣告人之名譽，亦大都有所妨害，故誣告罪之內容，已將妨害名譽之犯罪吸收在內，行為人之誣告行為，即使具有妨害被誣告人名譽之情形，仍應論以誣告罪名，並無適用刑法第三百十條論科之餘地（本院二十六年滬上字第二號判例參照）。原判決認定，上訴人寄發陳情書、檢舉書誣告部分，係以一行為而觸犯刑法第三百十條第二項之誹謗罪及同法第一百六十九條之誣告罪，為想像競合犯，應依同法第五十五條規定，從較重之誣告罪處斷（見原判決第十五面第五至六行），亦難謂合。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。又原判決認為有裁判上一罪關係之偽造文書、誹謗、侮辱公署部分，基於審判不可分原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年一月三日最高法院刑事第十二庭審判長法官呂潮澤法官陳世雄法官孫增同法官林開任法官黃一鑫右正本證明與原本無異書記官中華民國九十一年一月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳武璋"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-03",
  "created_at": "2016-02-05 04:05:51",
  "updated_at": "2016-02-05 04:05:51"
}