{
  "identify": "TND-90-交聲-126-20021111-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交聲",
  "number": "126",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                      九十年度交聲字第一二六號\n    移 送機 關  交通部公路局嘉義區監理所台南監理站\n    受 處分 人\n    即 異議 人  勇大交通股份有限公司\n    法定代理人  林青毅\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所台\n南監理站九十年六月六日所為之裁決處分（處分案號：南監五字第裁七四—ＫＡＡ三\n八五九一三號）聲明異議，本院裁定如左：\n    主  文\n原處分關於「晴天號牌污穢不清」部分撤銷。\n勇大交通股份有限公司汽車行駛拖車使用證未隨車攜帶，處罰鍰壹佰元。\n其餘異議駁回。\n    理  由\n一、聲明異議陳述事項詳如附件異議狀所載。\n二、按汽車裝載時，裝載貨物超過核定之總重量者，處汽車所有人新臺幣三千元以上\n    九千元以下罰鍰；並記汽車違規紀錄一次；汽車行駛拖車使用證未隨車攜帶者，\n    處汽車所有人一百元以上二百元以下罰鍰，並責令改正、補換牌照或禁止其行駛\n    ，民國九十年六月一日修正施行前之道路交通管理處罰條例第二十九條第一項第\n    一款、第二項、第十四條第二款分別定有明文。\n三、經查本件異議人勇大交通股份有限公司所有之車牌號碼８Ｒ─２６３號營業貨運\n    曳引車於九十年五月十一日十三時四十分許，由司機甲○○駕駛，途經台三線林\n    內段處，經員警會同駕駛當場丈量該裝載砂石之半拖車內框及實際裝載高度，結\n    果為長八．二五公尺、寬二．四公尺、高０．九公尺，核算總重四十三公噸，核\n    載三十五公噸超載八公噸，且司機未隨車攜帶拖車使用證等情，有雲林縣警察局\n    雲警交字第ＫＡＡ三八五九一三號舉發違反道路交通管理事件通知單、雲林縣警\n    察局九十年五月二十九日雲警交字第０四九六七號書函各一紙在卷可考，異議人\n    雖辯稱員警沒有丈量也未過磅云云，惟證人即本件舉發員警吳銘欽已到庭陳證：\n    「（問：本件是否你告發的，情形如何？）是我與同事告發的，我們用皮尺丈量\n    ，他所載石頭超過高度，我們遠遠看就超過，遠遠看他就超載了，他在旁邊，他\n    如果有異議我們會再丈量給他看，但他在旁邊不看，當時量時他也沒有意見當時\n    是由我與另一位警員測量。他哪個方面有意見我們會再量，但他只是沒有簽名。\n    沒有過磅是內部規定，因為他領有標示牌，他車子本身是合乎標準，但他沒有隨\n    身攜帶。我不可能亂寫，因為他當時沒有帶拖車證，我無法亂寫」等語明確（見\n    本院九十年七月十九日訊問筆錄），參以異議人於九十年六月十二日具狀之聲明\n    異議狀亦陳明：「．．．．．．，故值勤員警丈量所得高度並非平均值，僅是其\n    中一突出最高點，為此本人當時聲明願實車前往雲林監理站過磅或經監理站再丈\n    量」等語明確，足見異議人前開所辯：員警沒有丈量云云，顯屬虛枉，自不足採\n    。又異議人雖主張依交通部印製之「砂石車登領標示牌及超載取締作業說明卡」\n    ，應以固定式或活動地磅實際過磅去認定超載事實云云，惟查該說明卡為作業規\n    定，並非法律，舉發機關依丈量數據換算認定超載，並無違法之處，故上開違規\n    事實，應可認定，則移送機關即交通部公路局嘉義區監理所台南監理站據此就未\n    隨車攜帶拖車使用證部分引用前開修正施行前之道路交通管理處罰條例第十四條\n    第二款規定，其裁決書之舉發違規事實欄項內就該部分本應記載為「汽車行駛拖\n    車使用證未隨車攜帶」，惟移送機關就此部分誤載為「晴天號牌污穢不清」，於\n    法即有未合，應由本院將原處分關於「晴天號牌污穢不清」部分撤銷，另為裁定\n    如主文第二項所示。另移送機關就其餘部分引用前開修正施行前道路交通管理處\n    罰條例第二十九條第一項第一款規定，裁處異議人勇大交通股份有限公司罰鍰新\n    臺幣三千元，並記汽車違規紀錄一次，於法並無不當，異議人勇大交通股份有限\n    公司就其餘部分異議為無理由，應予駁回。\n四、復按受處分人，不服公路主管機關所為之處罰，得於接到裁決書之翌日起二十日\n    內，向管轄地方法院聲明異議，道路交通管理處罰條例第八十七條第一項定有明\n    文。是依法得聲明異議者自以受處分人為限。經查本件違反道路交通管理處罰條\n    例案件之受處分人係勇大交通股份有限公司，此觀之卷附裁決書可明。本件異議\n    人甲○○非受處分人，是揆諸前述，其自非得為聲明異議之人，是其聲明異議為\n    不合法律上之程式，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十八條、第十九條、第二十條，裁定如\n    主文。\n中    華    民    國      九十一      年      十一      月     十一     日\n                                  臺灣臺南地方法院交通法庭\n                                          法  官    張  瑛  宗\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                          書記官    廖  明  娟\n中    華    民    國      九十一      年      十一      月     十一     日\n",
  "structure": {
    "main": "原處分關於「晴天號牌污穢不清」部分撤銷。\n勇大交通股份有限公司汽車行駛拖車使用證未隨車攜帶，處罰鍰壹佰元。\n其餘異議駁回。",
    "reason": "一、聲明異議陳述事項詳如附件異議狀所載。\n二、按汽車裝載時，裝載貨物超過核定之總重量者，處汽車所有人新臺幣三千元以上\n    九千元以下罰鍰；並記汽車違規紀錄一次；汽車行駛拖車使用證未隨車攜帶者，\n    處汽車所有人一百元以上二百元以下罰鍰，並責令改正、補換牌照或禁止其行駛\n    ，民國九十年六月一日修正施行前之道路交通管理處罰條例第二十九條第一項第\n    一款、第二項、第十四條第二款分別定有明文。\n三、經查本件異議人勇大交通股份有限公司所有之車牌號碼８Ｒ─２６３號營業貨運\n    曳引車於九十年五月十一日十三時四十分許，由司機甲○○駕駛，途經台三線林\n    內段處，經員警會同駕駛當場丈量該裝載砂石之半拖車內框及實際裝載高度，結\n    果為長八．二五公尺、寬二．四公尺、高０．九公尺，核算總重四十三公噸，核\n    載三十五公噸超載八公噸，且司機未隨車攜帶拖車使用證等情，有雲林縣警察局\n    雲警交字第ＫＡＡ三八五九一三號舉發違反道路交通管理事件通知單、雲林縣警\n    察局九十年五月二十九日雲警交字第０四九六七號書函各一紙在卷可考，異議人\n    雖辯稱員警沒有丈量也未過磅云云，惟證人即本件舉發員警吳銘欽已到庭陳證：\n    「（問：本件是否你告發的，情形如何？）是我與同事告發的，我們用皮尺丈量\n    ，他所載石頭超過高度，我們遠遠看就超過，遠遠看他就超載了，他在旁邊，他\n    如果有異議我們會再丈量給他看，但他在旁邊不看，當時量時他也沒有意見當時\n    是由我與另一位警員測量。他哪個方面有意見我們會再量，但他只是沒有簽名。\n    沒有過磅是內部規定，因為他領有標示牌，他車子本身是合乎標準，但他沒有隨\n    身攜帶。我不可能亂寫，因為他當時沒有帶拖車證，我無法亂寫」等語明確（見\n    本院九十年七月十九日訊問筆錄），參以異議人於九十年六月十二日具狀之聲明\n    異議狀亦陳明：「．．．．．．，故值勤員警丈量所得高度並非平均值，僅是其\n    中一突出最高點，為此本人當時聲明願實車前往雲林監理站過磅或經監理站再丈\n    量」等語明確，足見異議人前開所辯：員警沒有丈量云云，顯屬虛枉，自不足採\n    。又異議人雖主張依交通部印製之「砂石車登領標示牌及超載取締作業說明卡」\n    ，應以固定式或活動地磅實際過磅去認定超載事實云云，惟查該說明卡為作業規\n    定，並非法律，舉發機關依丈量數據換算認定超載，並無違法之處，故上開違規\n    事實，應可認定，則移送機關即交通部公路局嘉義區監理所台南監理站據此就未\n    隨車攜帶拖車使用證部分引用前開修正施行前之道路交通管理處罰條例第十四條\n    第二款規定，其裁決書之舉發違規事實欄項內就該部分本應記載為「汽車行駛拖\n    車使用證未隨車攜帶」，惟移送機關就此部分誤載為「晴天號牌污穢不清」，於\n    法即有未合，應由本院將原處分關於「晴天號牌污穢不清」部分撤銷，另為裁定\n    如主文第二項所示。另移送機關就其餘部分引用前開修正施行前道路交通管理處\n    罰條例第二十九條第一項第一款規定，裁處異議人勇大交通股份有限公司罰鍰新\n    臺幣三千元，並記汽車違規紀錄一次，於法並無不當，異議人勇大交通股份有限\n    公司就其餘部分異議為無理由，應予駁回。\n四、復按受處分人，不服公路主管機關所為之處罰，得於接到裁決書之翌日起二十日\n    內，向管轄地方法院聲明異議，道路交通管理處罰條例第八十七條第一項定有明\n    文。是依法得聲明異議者自以受處分人為限。經查本件違反道路交通管理處罰條\n    例案件之受處分人係勇大交通股份有限公司，此觀之卷附裁決書可明。本件異議\n    人甲○○非受處分人，是揆諸前述，其自非得為聲明異議之人，是其聲明異議為\n    不合法律上之程式，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十八條、第十九條、第二十條，裁定如\n    主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十年度交聲字第一二六號移送機關交通部公路局嘉義區監理所台南監理站受處分人即異議人勇大交通股份有限公司法定代理人林青毅異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所台南監理站九十年六月六日所為之裁決處分（處分案號：南監五字第裁七四—ＫＡＡ三八五九一三號）聲明異議，本院裁定如左：主文原處分關於「晴天號牌污穢不清」部分撤銷。勇大交通股份有限公司汽車行駛拖車使用證未隨車攜帶，處罰鍰壹佰元。其餘異議駁回。理由一、聲明異議陳述事項詳如附件異議狀所載。二、按汽車裝載時，裝載貨物超過核定之總重量者，處汽車所有人新臺幣三千元以上九千元以下罰鍰；並記汽車違規紀錄一次；汽車行駛拖車使用證未隨車攜帶者，處汽車所有人一百元以上二百元以下罰鍰，並責令改正、補換牌照或禁止其行駛，民國九十年六月一日修正施行前之道路交通管理處罰條例第二十九條第一項第一款、第二項、第十四條第二款分別定有明文。三、經查本件異議人勇大交通股份有限公司所有之車牌號碼８Ｒ─２６３號營業貨運曳引車於九十年五月十一日十三時四十分許，由司機甲○○駕駛，途經台三線林內段處，經員警會同駕駛當場丈量該裝載砂石之半拖車內框及實際裝載高度，結果為長八．二五公尺、寬二．四公尺、高０．九公尺，核算總重四十三公噸，核載三十五公噸超載八公噸，且司機未隨車攜帶拖車使用證等情，有雲林縣警察局雲警交字第ＫＡＡ三八五九一三號舉發違反道路交通管理事件通知單、雲林縣警察局九十年五月二十九日雲警交字第０四九六七號書函各一紙在卷可考，異議人雖辯稱員警沒有丈量也未過磅云云，惟證人即本件舉發員警吳銘欽已到庭陳證：「（問：本件是否你告發的，情形如何？）是我與同事告發的，我們用皮尺丈量，他所載石頭超過高度，我們遠遠看就超過，遠遠看他就超載了，他在旁邊，他如果有異議我們會再丈量給他看，但他在旁邊不看，當時量時他也沒有意見當時是由我與另一位警員測量。他哪個方面有意見我們會再量，但他只是沒有簽名。沒有過磅是內部規定，因為他領有標示牌，他車子本身是合乎標準，但他沒有隨身攜帶。我不可能亂寫，因為他當時沒有帶拖車證，我無法亂寫」等語明確（見本院九十年七月十九日訊問筆錄），參以異議人於九十年六月十二日具狀之聲明異議狀亦陳明：「．．．．．．，故值勤員警丈量所得高度並非平均值，僅是其中一突出最高點，為此本人當時聲明願實車前往雲林監理站過磅或經監理站再丈量」等語明確，足見異議人前開所辯：員警沒有丈量云云，顯屬虛枉，自不足採。又異議人雖主張依交通部印製之「砂石車登領標示牌及超載取締作業說明卡」，應以固定式或活動地磅實際過磅去認定超載事實云云，惟查該說明卡為作業規定，並非法律，舉發機關依丈量數據換算認定超載，並無違法之處，故上開違規事實，應可認定，則移送機關即交通部公路局嘉義區監理所台南監理站據此就未隨車攜帶拖車使用證部分引用前開修正施行前之道路交通管理處罰條例第十四條第二款規定，其裁決書之舉發違規事實欄項內就該部分本應記載為「汽車行駛拖車使用證未隨車攜帶」，惟移送機關就此部分誤載為「晴天號牌污穢不清」，於法即有未合，應由本院將原處分關於「晴天號牌污穢不清」部分撤銷，另為裁定如主文第二項所示。另移送機關就其餘部分引用前開修正施行前道路交通管理處罰條例第二十九條第一項第一款規定，裁處異議人勇大交通股份有限公司罰鍰新臺幣三千元，並記汽車違規紀錄一次，於法並無不當，異議人勇大交通股份有限公司就其餘部分異議為無理由，應予駁回。四、復按受處分人，不服公路主管機關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議，道路交通管理處罰條例第八十七條第一項定有明文。是依法得聲明異議者自以受處分人為限。經查本件違反道路交通管理處罰條例案件之受處分人係勇大交通股份有限公司，此觀之卷附裁決書可明。本件異議人甲○○非受處分人，是揆諸前述，其自非得為聲明異議之人，是其聲明異議為不合法律上之程式，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十八條、第十九條、第二十條，裁定如主文。中華民國九十一年十一月十一日臺灣臺南地方法院交通法庭法官張瑛宗右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官廖明娟中華民國九十一年十一月十一日",
  "characters": {
    "judges": [
      "張瑛宗"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖明娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-11",
  "created_at": "2016-02-05 02:09:39",
  "updated_at": "2016-02-05 02:09:39"
}