{
  "identify": "TPH-91-上更(一)-718-20021112-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(一)",
  "number": "718",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院刑事判決                        九十一年度上更(一)字第七一八號\n    上  訴  人\n    即  被  告  乙○○\n    指定辯護人  本院甲○辯護人\n右上訴人因公共危險案件，不服臺灣宜蘭地方法院八十七年度訴字第一四八號，中華\n民國八十八年六月十一日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署八十六年\n度偵字第四四一○號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○○故意以煤氣炸燬現供人使用之住宅，未遂，處有期徒刑參年柒月。\n    事  實\n一、乙○○明知位於宜蘭縣壯圍鄉○○村○○路九之一號房屋，係其向胞姊丙○○○\n    承租，以供其本人及其子女居住之用，為現供人使用之住宅，因與妻感情不睦分\n    居日久，又事業失敗遂感失意，於民國八十六年十月十三日凌晨三時五十五分許\n    ，竟欲將其所居上開房屋炸燬，而將置於該屋二樓後陽台之瓦斯桶共四桶搬移入\n    臥室所附浴室內，並均開啟之，並點火之，造成瓦斯氣爆並起火燃燒，而燒燬前\n    開房屋二樓後臥室，並臥室內窗戶玻璃震碎、天花板水泥嚴重剝落露出綱筋、臥\n    室內壁櫥及床舖燒燬、二樓臥室門遭氣流彈至一、二樓樓梯中間，幸經鄰人報警\n    經宜蘭縣警察局消防隊及時撲滅始未釀成巨災。\n二、案經宜蘭縣警察局礁溪分局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固坦承前開房屋係伊向其姊丙○○○所承租，以供其本人及子女\n    居住使用之處所，且二樓後段臥室係伊所居住，惟否認有右揭犯行，辯稱：不是\n    伊放火，伊是開瓦斯自殺，當時伊有喝酒，醒來後頭暈暈的，就點一根煙抽才爆\n    炸云云。\n二、惟查：\n  (一)前揭房屋於八十六年十月十三日凌晨三時五十五分許，因瓦斯氣爆引發火源而燒\n    燬二樓後段臥室等情，有宜蘭縣警察局消防隊火災原因調查報告書一份暨現場照\n    片十張附卷可稽，依該調查報告書及照片所示：現場二樓後段臥室燒燬、臥室內\n    窗戶玻璃震碎、天花板水泥嚴重剝落露出鋼筋、臥室內壁櫥及床舖燒燬、二樓臥\n    室門遭氣流彈至一、二樓樓中間等情（偵查卷第九頁），則前開房屋臥室之窗戶\n    玻璃、天花板、壁櫥及床舖等確係因瓦斯氣爆而燒毀，應堪認定。\n  (二)又證人即鄰居吳文通於警訊中證稱：在火警前之八十六年十月十三日零時許，伊\n    在看電視，一直聽到被告之大女兒在哭在叫爸爸開門的聲音等語（見偵查卷第十\n    二頁反面），證人即被告之長女莊曉怡（七十三年次）於原審到庭證稱：「（問\n    ：八十六年十月十二日晚上睡覺前被告是否已返家？）是。（問：八十六年十月\n    十三日是否哭著叫被告開門？）因為當時我媽媽有打電話回來，我急著敲門叫我\n    爸爸起來接電話，結果叫二、三分鐘，他都沒有出來接電話。（問：妳媽媽何時\n    打電話回來？）差不多十二點多。（問：如何確知被告在屋內？）因為他在我還\n    沒有睡覺之前就回家。」、「（問：氣爆前一天晚上妳父親是否在妳睡覺前已返\n    家？）有，當天我是在十一點就睡覺，後來我有聽到樓下門開關的聲音，他應該\n    有再出去，幾點回來不清楚。．．．（問：當天睡前或氣爆前有無聞到瓦斯味？\n    ）睡前還沒有聞到，氣爆前有聞到一點點。」（見原審卷第五八頁、第九五頁訊\n    問筆錄）；足徵被告於八十六年十月十二日晚間曾返回前開住處，並進入二樓後\n    方臥房內，且於當時尚無瓦斯外洩之情事，否則被告及其女莊曉怡亦不可能於斯\n    時未聞到瓦斯味。\n  (三)前揭房屋二樓臥室內門邊有一桶二十公斤裝瓦斯，浴室內有一桶二十公斤裝瓦斯\n    ，浴室旁有二桶二十公斤瓦斯，臥室內共計四桶二十公斤裝瓦斯（見偵查卷所附\n    照片七、八、九），又現場二樓後段臥室內有四桶二十公斤裝瓦斯，開關成開放\n    狀，且無接任何爐具，均於滅火時由消防人員所關閉等情，此有前揭火災原因調\n    查報告書一份暨現場照片附卷可稽，經證人莊曉怡於原審證稱：「（問：提示現\n    場照片二樓後臥室浴室內之瓦斯桶原先放在何處？）是放在浴室外面。（問：妳\n    是否知何以瓦斯桶會放在浴室內？）不知道。（問：之前有無使用前開浴室？）\n    二、三天前還有用，當時瓦斯桶是放在浴室外。（問：案發之前被告是否很久未\n    返家？）沒有，他每天都有回來。」、「（問：提示偵卷第十七頁反面二樓後臥\n    室之浴室內有無放瓦斯桶？）平常沒有將瓦斯桶放在浴室內，瓦斯桶是放在浴室\n    後方裝熱水器地方。（問：氣爆前一天有無使用二樓後臥室內浴室洗澡？）有。\n    」等語（同前揭訊問筆錄），是依證人莊曉怡之證詞，其於八十六年十月十二日\n    既仍有使用二樓後臥室之浴室洗澡，則現場所發現之四個瓦斯桶應至少有一桶與\n    熱水器連接，何以消防人員至現場時，四個瓦斯桶之開關均呈開放狀，且均未接\n    任何爐具？另證人莊曉怡亦證稱用畢之瓦斯桶都是被告直接換等語（見原審卷第\n    第九五頁訊問筆錄），則證人莊曉怡於案發前一日使用該浴室時，偵查卷內現場\n    照片編號七所示置於浴室中之瓦斯桶既原係放在浴室後方裝熱水器處（即偵查卷\n    附照片八所示位置），且該臥室係被告所居住使用，而平日瓦斯桶之更換又均係\n    由被告為之，足徵應係被告於案發當日始將一桶瓦斯桶搬進二樓臥室內之浴室，\n    並將瓦斯桶開啟無訛。\n  (四)又據證人即宜蘭縣消防局員張文吉於原審證稱：沒有找到引來火花物品，但有可\n    能是電源，有可能是打火機，因為現場均已燒燬，所以沒有找到東西；但如果房\n    間充滿瓦斯，單純推門引起火災之可能性，如果是鋁門窗就有可能，但是乙○○\n    家是塑膠門可能性不高。原審詢及若依被告房間大小，一桶瓦斯外洩，推開房門\n    是否可聞到瓦斯味，張文吉則答以應該可以（見原審卷第八四頁訊問筆錄）。是\n    以前揭房屋二樓臥室所附浴室內所放之瓦斯桶為被告所置放，並將之開啟，已如\n    前述，被告於原審亦供稱於氣爆當時並無點火抽煙，復無開燈之情事（見原審卷\n    第一五三頁訊問筆錄），而單純推開房門復無引燃火花之可能，現場又無其他人\n    在場，則本件瓦斯氣爆應係被告故意所為，可以確認。\n  (五)被告雖辯稱開瓦斯欲自殺，醒來點煙而致氣爆，無犯罪故意云云，惟被告於原審\n    既稱案發當時並無點火抽煙亦無開燈，參諸被告搬移瓦斯桶至臥房浴室內並開啟\n    瓦斯，則於室內瓦斯瀰漫之情形，被告不可能無所嗅聞；且若真如被告所言係圖\n    自殺昏迷，又怎能於密閉室內瓦斯漸湧漸多之情形下，尚可自動醒轉；再則若被\n    告果係決意自殺卻自然醒來，於室內一時不察擦著火花引起氣爆，其傷勢當不只\n    於此而應更為嚴重（依原審卷附資料為燙傷集中於臉部、兩上肢、下肢）。是被\n    告供述前後不一且有違事理，復以綜合上述各節而為判斷，被告應係故意引起本\n    件瓦斯氣爆；且證人張文吉於本院前審結證起火原因，亦研判係人為引起瓦斯氣\n    爆造成之可能性最大（見本院上訴卷第四五頁背面筆錄），並有前揭火災原因調\n    查報告書一份附卷可參，再據張文吉於原審、本院前審證稱現場四桶瓦斯均呈開\n    放狀，均無接上任何爐具之情（見原審卷第八五頁、本院上訴卷第四五頁背面筆\n    錄），足徵被告有引燃瓦斯氣爆之故意至為明顯，被告所辯要屬事後卸責之詞，\n    尚難採信，本件事證明確，其犯行應堪認定。\n  (六)末查，所放之火，其獨立燃燒力足以變更物體或喪失其效用者，為既遂，固有最\n    高法院十七年十月六日民刑總會決議可資參照。然依前揭調查報告書及現場照片\n    顯示，被告所引燃瓦斯氣爆，雖已獨立燃燒並致屋頂燒至水泥剝落鋼筋外露，然\n    該建物之結構樑柱沒有問題，已據證人張文吉於本院前審結證明確在卷（見本院\n    上訴卷第四五頁筆錄），復經本院到場履勘該建物已經修復裝璜，並無破損、坍\n    塌情形，天花板並已重新油漆，現亦有人居住，有勘驗筆錄及照片十幀在卷可按\n    ，再觀之該建物外觀，核與案發時之照片，並無變動，足見該建物之效用，並未\n    喪失或變更，被告所犯應屬未遂犯。\n三、核被告所為，係犯刑法第一百七十六條準用同法第一百七十三條第三項、第一項\n    之準放火燒燬現供人使用之住宅未遂罪，公訴人認係犯該罪之既遂犯，容有未洽\n    。被告所為未致建物燒燬，為未遂犯，應按既遂犯之刑減輕其刑。原審對被告論\n    罪科刑，固非無見，惟被告所犯係屬未遂犯，原判決卻論以既遂犯，已如前述，\n    被告上訴意旨仍否認有犯罪故意，固無可採，然原判決既有上開可議之處，自無\n    可維持，應由本院撤銷改判。爰審酌被告一時失意而觸犯刑章，並參酌其犯罪手\n    段、方法、動機、目的，犯罪所造成之危害，未釀成巨災，與被害人之關係及其\n    他一切情狀，量處如主文第二項所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第一百七十六條、第一百七十三條第三項、第一項、第二十\n六條前段判決如主文。\n本案經檢察官李進誠到庭執行職務。\n中      華      民      國    九十一    年     十一     月     十二     日\n                              臺灣高等法院刑事第十三庭\n                                  審判長法  官  蔡    燉\n                                        法  官  鄧  振  球\n                                        法  官  李  春  地\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  柳  秋  月\n中      華      民      國    九十一    年     十一     月     十四     日\n附錄本判決論罪科刑法條：\n刑法第一百七十六條\n故意或因過失，以火藥、蒸氣、電氣、煤氣或其他爆裂物，炸燬前三條之物者，準用\n該條放火、失火之規定。\n刑法第一百七十三條第三項、第一項\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、\n陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。\n失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。\n第一項之未遂犯罰之。\n預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○故意以煤氣炸燬現供人使用之住宅，未遂，處有期徒刑參年柒月。",
    "fact": "一、乙○○明知位於宜蘭縣壯圍鄉○○村○○路九之一號房屋，係其向胞姊丙○○○\n    承租，以供其本人及其子女居住之用，為現供人使用之住宅，因與妻感情不睦分\n    居日久，又事業失敗遂感失意，於民國八十六年十月十三日凌晨三時五十五分許\n    ，竟欲將其所居上開房屋炸燬，而將置於該屋二樓後陽台之瓦斯桶共四桶搬移入\n    臥室所附浴室內，並均開啟之，並點火之，造成瓦斯氣爆並起火燃燒，而燒燬前\n    開房屋二樓後臥室，並臥室內窗戶玻璃震碎、天花板水泥嚴重剝落露出綱筋、臥\n    室內壁櫥及床舖燒燬、二樓臥室門遭氣流彈至一、二樓樓梯中間，幸經鄰人報警\n    經宜蘭縣警察局消防隊及時撲滅始未釀成巨災。\n二、案經宜蘭縣警察局礁溪分局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固坦承前開房屋係伊向其姊丙○○○所承租，以供其本人及子女\n    居住使用之處所，且二樓後段臥室係伊所居住，惟否認有右揭犯行，辯稱：不是\n    伊放火，伊是開瓦斯自殺，當時伊有喝酒，醒來後頭暈暈的，就點一根煙抽才爆\n    炸云云。\n二、惟查：\n  (一)前揭房屋於八十六年十月十三日凌晨三時五十五分許，因瓦斯氣爆引發火源而燒\n    燬二樓後段臥室等情，有宜蘭縣警察局消防隊火災原因調查報告書一份暨現場照\n    片十張附卷可稽，依該調查報告書及照片所示：現場二樓後段臥室燒燬、臥室內\n    窗戶玻璃震碎、天花板水泥嚴重剝落露出鋼筋、臥室內壁櫥及床舖燒燬、二樓臥\n    室門遭氣流彈至一、二樓樓中間等情（偵查卷第九頁），則前開房屋臥室之窗戶\n    玻璃、天花板、壁櫥及床舖等確係因瓦斯氣爆而燒毀，應堪認定。\n  (二)又證人即鄰居吳文通於警訊中證稱：在火警前之八十六年十月十三日零時許，伊\n    在看電視，一直聽到被告之大女兒在哭在叫爸爸開門的聲音等語（見偵查卷第十\n    二頁反面），證人即被告之長女莊曉怡（七十三年次）於原審到庭證稱：「（問\n    ：八十六年十月十二日晚上睡覺前被告是否已返家？）是。（問：八十六年十月\n    十三日是否哭著叫被告開門？）因為當時我媽媽有打電話回來，我急著敲門叫我\n    爸爸起來接電話，結果叫二、三分鐘，他都沒有出來接電話。（問：妳媽媽何時\n    打電話回來？）差不多十二點多。（問：如何確知被告在屋內？）因為他在我還\n    沒有睡覺之前就回家。」、「（問：氣爆前一天晚上妳父親是否在妳睡覺前已返\n    家？）有，當天我是在十一點就睡覺，後來我有聽到樓下門開關的聲音，他應該\n    有再出去，幾點回來不清楚。．．．（問：當天睡前或氣爆前有無聞到瓦斯味？\n    ）睡前還沒有聞到，氣爆前有聞到一點點。」（見原審卷第五八頁、第九五頁訊\n    問筆錄）；足徵被告於八十六年十月十二日晚間曾返回前開住處，並進入二樓後\n    方臥房內，且於當時尚無瓦斯外洩之情事，否則被告及其女莊曉怡亦不可能於斯\n    時未聞到瓦斯味。\n  (三)前揭房屋二樓臥室內門邊有一桶二十公斤裝瓦斯，浴室內有一桶二十公斤裝瓦斯\n    ，浴室旁有二桶二十公斤瓦斯，臥室內共計四桶二十公斤裝瓦斯（見偵查卷所附\n    照片七、八、九），又現場二樓後段臥室內有四桶二十公斤裝瓦斯，開關成開放\n    狀，且無接任何爐具，均於滅火時由消防人員所關閉等情，此有前揭火災原因調\n    查報告書一份暨現場照片附卷可稽，經證人莊曉怡於原審證稱：「（問：提示現\n    場照片二樓後臥室浴室內之瓦斯桶原先放在何處？）是放在浴室外面。（問：妳\n    是否知何以瓦斯桶會放在浴室內？）不知道。（問：之前有無使用前開浴室？）\n    二、三天前還有用，當時瓦斯桶是放在浴室外。（問：案發之前被告是否很久未\n    返家？）沒有，他每天都有回來。」、「（問：提示偵卷第十七頁反面二樓後臥\n    室之浴室內有無放瓦斯桶？）平常沒有將瓦斯桶放在浴室內，瓦斯桶是放在浴室\n    後方裝熱水器地方。（問：氣爆前一天有無使用二樓後臥室內浴室洗澡？）有。\n    」等語（同前揭訊問筆錄），是依證人莊曉怡之證詞，其於八十六年十月十二日\n    既仍有使用二樓後臥室之浴室洗澡，則現場所發現之四個瓦斯桶應至少有一桶與\n    熱水器連接，何以消防人員至現場時，四個瓦斯桶之開關均呈開放狀，且均未接\n    任何爐具？另證人莊曉怡亦證稱用畢之瓦斯桶都是被告直接換等語（見原審卷第\n    第九五頁訊問筆錄），則證人莊曉怡於案發前一日使用該浴室時，偵查卷內現場\n    照片編號七所示置於浴室中之瓦斯桶既原係放在浴室後方裝熱水器處（即偵查卷\n    附照片八所示位置），且該臥室係被告所居住使用，而平日瓦斯桶之更換又均係\n    由被告為之，足徵應係被告於案發當日始將一桶瓦斯桶搬進二樓臥室內之浴室，\n    並將瓦斯桶開啟無訛。\n  (四)又據證人即宜蘭縣消防局員張文吉於原審證稱：沒有找到引來火花物品，但有可\n    能是電源，有可能是打火機，因為現場均已燒燬，所以沒有找到東西；但如果房\n    間充滿瓦斯，單純推門引起火災之可能性，如果是鋁門窗就有可能，但是乙○○\n    家是塑膠門可能性不高。原審詢及若依被告房間大小，一桶瓦斯外洩，推開房門\n    是否可聞到瓦斯味，張文吉則答以應該可以（見原審卷第八四頁訊問筆錄）。是\n    以前揭房屋二樓臥室所附浴室內所放之瓦斯桶為被告所置放，並將之開啟，已如\n    前述，被告於原審亦供稱於氣爆當時並無點火抽煙，復無開燈之情事（見原審卷\n    第一五三頁訊問筆錄），而單純推開房門復無引燃火花之可能，現場又無其他人\n    在場，則本件瓦斯氣爆應係被告故意所為，可以確認。\n  (五)被告雖辯稱開瓦斯欲自殺，醒來點煙而致氣爆，無犯罪故意云云，惟被告於原審\n    既稱案發當時並無點火抽煙亦無開燈，參諸被告搬移瓦斯桶至臥房浴室內並開啟\n    瓦斯，則於室內瓦斯瀰漫之情形，被告不可能無所嗅聞；且若真如被告所言係圖\n    自殺昏迷，又怎能於密閉室內瓦斯漸湧漸多之情形下，尚可自動醒轉；再則若被\n    告果係決意自殺卻自然醒來，於室內一時不察擦著火花引起氣爆，其傷勢當不只\n    於此而應更為嚴重（依原審卷附資料為燙傷集中於臉部、兩上肢、下肢）。是被\n    告供述前後不一且有違事理，復以綜合上述各節而為判斷，被告應係故意引起本\n    件瓦斯氣爆；且證人張文吉於本院前審結證起火原因，亦研判係人為引起瓦斯氣\n    爆造成之可能性最大（見本院上訴卷第四五頁背面筆錄），並有前揭火災原因調\n    查報告書一份附卷可參，再據張文吉於原審、本院前審證稱現場四桶瓦斯均呈開\n    放狀，均無接上任何爐具之情（見原審卷第八五頁、本院上訴卷第四五頁背面筆\n    錄），足徵被告有引燃瓦斯氣爆之故意至為明顯，被告所辯要屬事後卸責之詞，\n    尚難採信，本件事證明確，其犯行應堪認定。\n  (六)末查，所放之火，其獨立燃燒力足以變更物體或喪失其效用者，為既遂，固有最\n    高法院十七年十月六日民刑總會決議可資參照。然依前揭調查報告書及現場照片\n    顯示，被告所引燃瓦斯氣爆，雖已獨立燃燒並致屋頂燒至水泥剝落鋼筋外露，然\n    該建物之結構樑柱沒有問題，已據證人張文吉於本院前審結證明確在卷（見本院\n    上訴卷第四五頁筆錄），復經本院到場履勘該建物已經修復裝璜，並無破損、坍\n    塌情形，天花板並已重新油漆，現亦有人居住，有勘驗筆錄及照片十幀在卷可按\n    ，再觀之該建物外觀，核與案發時之照片，並無變動，足見該建物之效用，並未\n    喪失或變更，被告所犯應屬未遂犯。\n三、核被告所為，係犯刑法第一百七十六條準用同法第一百七十三條第三項、第一項\n    之準放火燒燬現供人使用之住宅未遂罪，公訴人認係犯該罪之既遂犯，容有未洽\n    。被告所為未致建物燒燬，為未遂犯，應按既遂犯之刑減輕其刑。原審對被告論\n    罪科刑，固非無見，惟被告所犯係屬未遂犯，原判決卻論以既遂犯，已如前述，\n    被告上訴意旨仍否認有犯罪故意，固無可採，然原判決既有上開可議之處，自無\n    可維持，應由本院撤銷改判。爰審酌被告一時失意而觸犯刑章，並參酌其犯罪手\n    段、方法、動機、目的，犯罪所造成之危害，未釀成巨災，與被害人之關係及其\n    他一切情狀，量處如主文第二項所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第一百七十六條、第一百七十三條第三項、第一項、第二十\n六條前段判決如主文。\n本案經檢察官李進誠到庭執行職務。\n中      華      民      國    九十一    年     十一     月     十二     日\n                              臺灣高等法院刑事第十三庭\n                                  審判長法  官  蔡    燉\n                                        法  官  鄧  振  球\n                                        法  官  李  春  地\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  柳  秋  月"
  },
  "search": "臺灣高等法院刑事判決九十一年度上更(一)字第七一八號上訴人即被告乙○○指定辯護人本院甲○辯護人右上訴人因公共危險案件，不服臺灣宜蘭地方法院八十七年度訴字第一四八號，中華民國八十八年六月十一日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署八十六年度偵字第四四一○號）提起上訴，本院判決如左：主文原判決撤銷。乙○○故意以煤氣炸燬現供人使用之住宅，未遂，處有期徒刑參年柒月。事實一、乙○○明知位於宜蘭縣壯圍鄉○○村○○路九之一號房屋，係其向胞姊丙○○○承租，以供其本人及其子女居住之用，為現供人使用之住宅，因與妻感情不睦分居日久，又事業失敗遂感失意，於民國八十六年十月十三日凌晨三時五十五分許，竟欲將其所居上開房屋炸燬，而將置於該屋二樓後陽台之瓦斯桶共四桶搬移入臥室所附浴室內，並均開啟之，並點火之，造成瓦斯氣爆並起火燃燒，而燒燬前開房屋二樓後臥室，並臥室內窗戶玻璃震碎、天花板水泥嚴重剝落露出綱筋、臥室內壁櫥及床舖燒燬、二樓臥室門遭氣流彈至一、二樓樓梯中間，幸經鄰人報警經宜蘭縣警察局消防隊及時撲滅始未釀成巨災。二、案經宜蘭縣警察局礁溪分局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固坦承前開房屋係伊向其姊丙○○○所承租，以供其本人及子女居住使用之處所，且二樓後段臥室係伊所居住，惟否認有右揭犯行，辯稱：不是伊放火，伊是開瓦斯自殺，當時伊有喝酒，醒來後頭暈暈的，就點一根煙抽才爆炸云云。二、惟查：(一)前揭房屋於八十六年十月十三日凌晨三時五十五分許，因瓦斯氣爆引發火源而燒燬二樓後段臥室等情，有宜蘭縣警察局消防隊火災原因調查報告書一份暨現場照片十張附卷可稽，依該調查報告書及照片所示：現場二樓後段臥室燒燬、臥室內窗戶玻璃震碎、天花板水泥嚴重剝落露出鋼筋、臥室內壁櫥及床舖燒燬、二樓臥室門遭氣流彈至一、二樓樓中間等情（偵查卷第九頁），則前開房屋臥室之窗戶玻璃、天花板、壁櫥及床舖等確係因瓦斯氣爆而燒毀，應堪認定。(二)又證人即鄰居吳文通於警訊中證稱：在火警前之八十六年十月十三日零時許，伊在看電視，一直聽到被告之大女兒在哭在叫爸爸開門的聲音等語（見偵查卷第十二頁反面），證人即被告之長女莊曉怡（七十三年次）於原審到庭證稱：「（問：八十六年十月十二日晚上睡覺前被告是否已返家？）是。（問：八十六年十月十三日是否哭著叫被告開門？）因為當時我媽媽有打電話回來，我急著敲門叫我爸爸起來接電話，結果叫二、三分鐘，他都沒有出來接電話。（問：妳媽媽何時打電話回來？）差不多十二點多。（問：如何確知被告在屋內？）因為他在我還沒有睡覺之前就回家。」、「（問：氣爆前一天晚上妳父親是否在妳睡覺前已返家？）有，當天我是在十一點就睡覺，後來我有聽到樓下門開關的聲音，他應該有再出去，幾點回來不清楚。．．．（問：當天睡前或氣爆前有無聞到瓦斯味？）睡前還沒有聞到，氣爆前有聞到一點點。」（見原審卷第五八頁、第九五頁訊問筆錄）；足徵被告於八十六年十月十二日晚間曾返回前開住處，並進入二樓後方臥房內，且於當時尚無瓦斯外洩之情事，否則被告及其女莊曉怡亦不可能於斯時未聞到瓦斯味。(三)前揭房屋二樓臥室內門邊有一桶二十公斤裝瓦斯，浴室內有一桶二十公斤裝瓦斯，浴室旁有二桶二十公斤瓦斯，臥室內共計四桶二十公斤裝瓦斯（見偵查卷所附照片七、八、九），又現場二樓後段臥室內有四桶二十公斤裝瓦斯，開關成開放狀，且無接任何爐具，均於滅火時由消防人員所關閉等情，此有前揭火災原因調查報告書一份暨現場照片附卷可稽，經證人莊曉怡於原審證稱：「（問：提示現場照片二樓後臥室浴室內之瓦斯桶原先放在何處？）是放在浴室外面。（問：妳是否知何以瓦斯桶會放在浴室內？）不知道。（問：之前有無使用前開浴室？）二、三天前還有用，當時瓦斯桶是放在浴室外。（問：案發之前被告是否很久未返家？）沒有，他每天都有回來。」、「（問：提示偵卷第十七頁反面二樓後臥室之浴室內有無放瓦斯桶？）平常沒有將瓦斯桶放在浴室內，瓦斯桶是放在浴室後方裝熱水器地方。（問：氣爆前一天有無使用二樓後臥室內浴室洗澡？）有。」等語（同前揭訊問筆錄），是依證人莊曉怡之證詞，其於八十六年十月十二日既仍有使用二樓後臥室之浴室洗澡，則現場所發現之四個瓦斯桶應至少有一桶與熱水器連接，何以消防人員至現場時，四個瓦斯桶之開關均呈開放狀，且均未接任何爐具？另證人莊曉怡亦證稱用畢之瓦斯桶都是被告直接換等語（見原審卷第第九五頁訊問筆錄），則證人莊曉怡於案發前一日使用該浴室時，偵查卷內現場照片編號七所示置於浴室中之瓦斯桶既原係放在浴室後方裝熱水器處（即偵查卷附照片八所示位置），且該臥室係被告所居住使用，而平日瓦斯桶之更換又均係由被告為之，足徵應係被告於案發當日始將一桶瓦斯桶搬進二樓臥室內之浴室，並將瓦斯桶開啟無訛。(四)又據證人即宜蘭縣消防局員張文吉於原審證稱：沒有找到引來火花物品，但有可能是電源，有可能是打火機，因為現場均已燒燬，所以沒有找到東西；但如果房間充滿瓦斯，單純推門引起火災之可能性，如果是鋁門窗就有可能，但是乙○○家是塑膠門可能性不高。原審詢及若依被告房間大小，一桶瓦斯外洩，推開房門是否可聞到瓦斯味，張文吉則答以應該可以（見原審卷第八四頁訊問筆錄）。是以前揭房屋二樓臥室所附浴室內所放之瓦斯桶為被告所置放，並將之開啟，已如前述，被告於原審亦供稱於氣爆當時並無點火抽煙，復無開燈之情事（見原審卷第一五三頁訊問筆錄），而單純推開房門復無引燃火花之可能，現場又無其他人在場，則本件瓦斯氣爆應係被告故意所為，可以確認。(五)被告雖辯稱開瓦斯欲自殺，醒來點煙而致氣爆，無犯罪故意云云，惟被告於原審既稱案發當時並無點火抽煙亦無開燈，參諸被告搬移瓦斯桶至臥房浴室內並開啟瓦斯，則於室內瓦斯瀰漫之情形，被告不可能無所嗅聞；且若真如被告所言係圖自殺昏迷，又怎能於密閉室內瓦斯漸湧漸多之情形下，尚可自動醒轉；再則若被告果係決意自殺卻自然醒來，於室內一時不察擦著火花引起氣爆，其傷勢當不只於此而應更為嚴重（依原審卷附資料為燙傷集中於臉部、兩上肢、下肢）。是被告供述前後不一且有違事理，復以綜合上述各節而為判斷，被告應係故意引起本件瓦斯氣爆；且證人張文吉於本院前審結證起火原因，亦研判係人為引起瓦斯氣爆造成之可能性最大（見本院上訴卷第四五頁背面筆錄），並有前揭火災原因調查報告書一份附卷可參，再據張文吉於原審、本院前審證稱現場四桶瓦斯均呈開放狀，均無接上任何爐具之情（見原審卷第八五頁、本院上訴卷第四五頁背面筆錄），足徵被告有引燃瓦斯氣爆之故意至為明顯，被告所辯要屬事後卸責之詞，尚難採信，本件事證明確，其犯行應堪認定。(六)末查，所放之火，其獨立燃燒力足以變更物體或喪失其效用者，為既遂，固有最高法院十七年十月六日民刑總會決議可資參照。然依前揭調查報告書及現場照片顯示，被告所引燃瓦斯氣爆，雖已獨立燃燒並致屋頂燒至水泥剝落鋼筋外露，然該建物之結構樑柱沒有問題，已據證人張文吉於本院前審結證明確在卷（見本院上訴卷第四五頁筆錄），復經本院到場履勘該建物已經修復裝璜，並無破損、坍塌情形，天花板並已重新油漆，現亦有人居住，有勘驗筆錄及照片十幀在卷可按，再觀之該建物外觀，核與案發時之照片，並無變動，足見該建物之效用，並未喪失或變更，被告所犯應屬未遂犯。三、核被告所為，係犯刑法第一百七十六條準用同法第一百七十三條第三項、第一項之準放火燒燬現供人使用之住宅未遂罪，公訴人認係犯該罪之既遂犯，容有未洽。被告所為未致建物燒燬，為未遂犯，應按既遂犯之刑減輕其刑。原審對被告論罪科刑，固非無見，惟被告所犯係屬未遂犯，原判決卻論以既遂犯，已如前述，被告上訴意旨仍否認有犯罪故意，固無可採，然原判決既有上開可議之處，自無可維持，應由本院撤銷改判。爰審酌被告一時失意而觸犯刑章，並參酌其犯罪手段、方法、動機、目的，犯罪所造成之危害，未釀成巨災，與被害人之關係及其他一切情狀，量處如主文第二項所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第一百七十六條、第一百七十三條第三項、第一項、第二十六條前段判決如主文。本案經檢察官李進誠到庭執行職務。中華民國九十一年十一月十二日臺灣高等法院刑事第十三庭審判長法官蔡燉法官鄧振球法官李春地右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官柳秋月中華民國九十一年十一月十四日附錄本判決論罪科刑法條：刑法第一百七十六條故意或因過失，以火藥、蒸氣、電氣、煤氣或其他爆裂物，炸燬前三條之物者，準用該條放火、失火之規定。刑法第一百七十三條第三項、第一項放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "蔡燉",
      "鄧振球",
      "李春地"
    ],
    "prosecutors": [
      "李進誠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "柳秋月"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-12",
  "created_at": "2016-02-05 02:13:18",
  "updated_at": "2016-02-05 02:13:18"
}