{
  "identify": "TYD-90-訴-1719-20021112-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1719",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣桃園地方法院刑事判決                          九十年度訴字第一七一九號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一四四四一號），\n本院判決如左：\n     主  文\n丙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日。未扣案之偽造「乙○○」署名之簽帳單顧客存根聯伍張及商店存根\n聯上偽造之「乙○○」署名伍枚均沒收。\n     事  實\n一、丙○○基於意圖為自己不法所有、不法利益及偽造文書之概括犯意，於民國九十\n    年五月間至五月二十五日前某日，在臺灣地區某不詳地點，竊取乙○○所有之中\n    國信託商業銀行（下稱中國信託銀行）所發行之信用卡（卡號：0000000\n    000000000）一張。得手後，丙○○偕不知情之女友甲○○返其金門之\n    服役單位。並對甲○○謊稱向乙○○借得該信用卡使用。甲○○不疑有他，誤以\n    為乙○○確實授權丙○○使用該張信用卡，乃先後與丙○○於附表所示之時、地\n    ，向不知情之美蘭馨名產店、福華大飯店、藍天旅行社等商家購物及住宿、旅遊\n    消費。該商店之不知情店員，誤以為與其同行之甲○○為信用卡之持有人，於附\n    表所示編號一、二、四等三次消費時，將一式二聯（即顧客存根聯、特約商店存\n    根聯）之信用卡簽帳單，交由丙○○簽認，丙○○即以複寫之方式，連續在該簽\n    帳單上偽造「乙○○」之署名一次（每份簽帳單偽造簽名二枚），表示確認該筆\n    消費之意，並持交各該商店之員工核對以為行使。另附表編號三、五等二次消費\n    時，店員將信用卡簽帳單，交丙○○簽認時，丙○○即利用不知情之甲○○在該\n    簽帳單上，連續以複寫之方式各偽造「乙○○」之署名一次（每份簽帳單偽造簽\n    名二枚），再持交店員以為行使，各該店核對相符後，誤信其為信用卡持有人，\n    而陷於錯誤，讓其簽卡消費，並交付所購買之物品及獲致住宿該店及旅遊之不法\n    利益，計每次各獲得如附表所示金額之財產及利益，足以生損害於乙○○、如附\n    表所示之商店。嗣於同年六月一日，乙○○因擬以該張信用卡購物，向中國信託\n    銀行查詢其信用額度，經該行主動向其確認上述消費情形，始發現其信用卡遭盜\n    用，報警查獲。\n二、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○坦承持有被害人乙○○之信用卡，以及於附表所示時地，持被害\n    人乙○○之上開信用卡消費，並於附表編號一、二、四等商店所交付之一式二聯\n    簽帳單上，各簽署「乙○○」之署名一次，以及於附表編號三、五等商店所交付\n    之一式二聯簽帳單，利用不知情之甲○○簽署「乙○○」之署名各一次等情，惟\n    矢口否認有竊盜及偽造文書等犯行，辯稱：未竊取該信用卡，是向乙○○借用的\n    ；且經乙○○同意使用；嗣於同年六月三日將信用卡及簽帳單均交還與被害人；\n    所買之名產，亦曾寄一盒交被害人乙○○食用云云。惟查：\n  (一)右揭刷卡事實，除業據被告坦承如前述外，核與甲○○於警訊時供述（參偵卷第\n    十至十三頁），及證人即美蘭馨商店店員周永春（參偵卷第十八至十九頁）、福\n    華飯店服務員呂惠如（參偵卷第十九至二十一頁）、藍天旅行社之經理陳靜修（\n    參偵卷第二十二至二十三頁）等人於警訊時之證述情節相符，並有簽帳單影本五\n    張在卷可稽（參偵卷第二十四至二十五頁），是堪信被告上開自白與事實相符，\n    可以採信。\n  (二)被告雖執上詞置辯，惟質之證人即被害人乙○○於本院調查時結證稱：沒有借卡\n    予被告，亦沒有同意被告使用其信用卡刷卡消費；被告確有寄放一盒貢糖給朋友\n    ，因一直未來取，被告請其吃掉；六月三日被告只是來牽回機車，沒有交還信用\n    卡及簽帳單；因要買嬰兒用品，擔心信用額度不足，事先以電話與銀行確認，始\n    得知遭盜刷，先行掛失，其後找不到信用卡，才向警方報案等語，而被告無法提\n    出積極之證據足以證明，其取得信用卡確實係經由被害人乙○○所交付，及經其\n    同意刷卡使用，是所辯各節，難遽以憑採。本案審理期間，證人乙○○前後經本\n    院傳訊三次，證人二次到庭應訊，期其與被告當面對質，但被告前後經本院前後\n    傳訊十二次調查，除到庭一次外，其餘調查期日，均無故不到庭應訊，致無法與\n    證人乙○○當面對質。但斟酌於被告及乙○○二人均稱：雙方於五月二十幾日已\n    經分手，衡諸一般社會之常情，夫妻之間猶不一定會讓對方使用其信用卡，何況\n    僅是情侶之間。且雙方當時既已分手，被告復已另結新女友甲○○，並相邀至金\n    門旅遊，被害人自無再將自己之信用卡借予被告使用之可能。此外，本件被告盜\n    刷時係攜其當時之女友一起前往，並以該信用卡為女友甲○○支付住宿、旅遊費\n    等，此亦顯非分手之情侶間所能容忍之事，因此，本院認被害人乙○○所證述之\n    情節，應較可採信。\n  (三)綜合上述，本件事證明確，被告犯行洵堪認定。\n二、被告丙○○係於八十九年一月十七日入伍，於為本件竊盜行為之九十年五月至五\n    月二十五日間，為現役軍人，行為時所為係犯修正前陸海空軍刑法第八十五條之\n    盜取財物罪。嗣陸海空軍刑法於九十年九月二十八日修正公布，於同年十月二日\n    施行，修正後陸海空軍刑法第七十六條第一項第八款僅就現役軍人在營區、艦艇\n    或其他軍事處所、建築物所犯之竊盜罪，仍依該法處罰外，其餘之現役軍人竊盜\n    仍依刑法處罰，且由普通法院審判。比較行為時法即修正前陸海空軍刑法第八十\n    五條與裁判時法即刑法第三百二十條第一項之規定，以裁判時法有利於被告，依\n    刑法第二條第一項前段，應依普通刑法處罰，是核被告竊取被害人信用卡部分，\n    所為係犯刑法第三百二十條第一項之竊盜罪。又查，被告丙○○持被害人之信用\n    卡，至前開三間特約商店內消費，連續在簽帳單上，以複寫方式偽造「乙○○」\n    之署名，並同時偽造完成二聯「乙○○」名義之簽帳單（即顧客存根聯及特約商\n    店存根聯），再將偽造之簽帳單交與上開信用卡特約商店行使，而詐得上開財物\n    及不法利益之行為，自足以生損害於乙○○及各該商店。是核被告所為，係犯刑\n    法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項詐欺\n    取財罪、同條第二項之詐欺得利罪。被告利用不知情之甲○○代為偽造「周惠美\n    」之署名，為間接正犯。被告於刷卡消費之簽帳單上偽造「乙○○」署名之行為\n    ，為偽造私文書之部分行為；又偽造文書後復持以行使，偽造之低度行為，皆為\n    行使之高度行為所吸收，均不另論罪。其先後五次行使偽造私文書行為，時間緊\n    接，方法相同，所犯係構成要件相同之罪名，顯均係基於概括犯意為之，應依連\n    續犯規定論以行使偽造私文書一罪，並加重其刑；另其三次詐欺取財既遂之行為\n    ，與二次詐欺得利既遂之行為，時間緊接，方法相同，所犯構成要件相同之罪名\n    ，顯亦係基於概括犯意而為，亦應從重論以詐欺取財既遂一罪，並依法加重其刑\n    。被告所犯連續行使偽造私文書罪、連續詐欺取財罪、竊盜罪之間，有方法目的\n    之牽連關係，應從一重之連續行使偽造私文書罪處斷。爰審酌被告竊取已分手之\n    女友之信用卡，供其後之女友消費使用，情理上甚屬不該，且本院審理期間，均\n    未遵時到庭，復未與被害人達成和解，犯後態度不佳等一切情狀，量處如主文所\n    示之刑，併諭知易科罰金之折算標準。\n三、未扣案之偽造「乙○○」名義之簽帳單顧客存根聯五張，不能證明業已滅失，均\n    為被告所有，供犯罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。至\n    未扣案之簽帳單商店存根聯五張，已於簽帳後，持交特約商店成其所有，已非被\n    告所有，爰僅就其上偽造之「乙○○」署名，依同法第二百十九條宣告沒收。至\n    顧客存根聯上之偽造「乙○○」署名，係屬偽造私文書之一部分，並依法宣告沒\n    收業據前述，事實上已無重複諭知沒收之必要（最高法院五十一年臺上字第一零\n    五四號判例參照），附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n五十六條、第二百十六條、第二百十條、第三百三十九條第一項、第三百二十條第一\n項、第五十五條、第四十一條第一項前段、第三十八條第一項第二款、第二百十九條\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官何祖舜到庭執行職務。\n中      華      民      國    九十一    年     十一     月     十二     日\n                                臺灣桃園地方法院刑事第四庭\n                                    審判長法  官  陳  世  宗\n                                          法  官  林  惠  霞\n                                          法  官  李  桂  英\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                          書記官  張  淑  芬\n中      華      民      國    九十一    年     十一     月     十八     日\n附錄本案論罪科刑法條全文：\n刑法第二百十六條、第二百十條、第三百三十九條第一項、第三百二十條第一項：\n中華民國刑法第二百一十六條\n (行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n中華民國刑法第二百一十條\n (偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第三百三十九條\n (普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者\n，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n中華民國刑法第三百二十條\n (普通竊盜罪、竊佔罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五\n年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定\n處斷。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日。未扣案之偽造「乙○○」署名之簽帳單顧客存根聯伍張及商店存根\n聯上偽造之「乙○○」署名伍枚均沒收。",
    "fact": "一、丙○○基於意圖為自己不法所有、不法利益及偽造文書之概括犯意，於民國九十\n    年五月間至五月二十五日前某日，在臺灣地區某不詳地點，竊取乙○○所有之中\n    國信託商業銀行（下稱中國信託銀行）所發行之信用卡（卡號：0000000\n    000000000）一張。得手後，丙○○偕不知情之女友甲○○返其金門之\n    服役單位。並對甲○○謊稱向乙○○借得該信用卡使用。甲○○不疑有他，誤以\n    為乙○○確實授權丙○○使用該張信用卡，乃先後與丙○○於附表所示之時、地\n    ，向不知情之美蘭馨名產店、福華大飯店、藍天旅行社等商家購物及住宿、旅遊\n    消費。該商店之不知情店員，誤以為與其同行之甲○○為信用卡之持有人，於附\n    表所示編號一、二、四等三次消費時，將一式二聯（即顧客存根聯、特約商店存\n    根聯）之信用卡簽帳單，交由丙○○簽認，丙○○即以複寫之方式，連續在該簽\n    帳單上偽造「乙○○」之署名一次（每份簽帳單偽造簽名二枚），表示確認該筆\n    消費之意，並持交各該商店之員工核對以為行使。另附表編號三、五等二次消費\n    時，店員將信用卡簽帳單，交丙○○簽認時，丙○○即利用不知情之甲○○在該\n    簽帳單上，連續以複寫之方式各偽造「乙○○」之署名一次（每份簽帳單偽造簽\n    名二枚），再持交店員以為行使，各該店核對相符後，誤信其為信用卡持有人，\n    而陷於錯誤，讓其簽卡消費，並交付所購買之物品及獲致住宿該店及旅遊之不法\n    利益，計每次各獲得如附表所示金額之財產及利益，足以生損害於乙○○、如附\n    表所示之商店。嗣於同年六月一日，乙○○因擬以該張信用卡購物，向中國信託\n    銀行查詢其信用額度，經該行主動向其確認上述消費情形，始發現其信用卡遭盜\n    用，報警查獲。\n二、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○坦承持有被害人乙○○之信用卡，以及於附表所示時地，持被害\n    人乙○○之上開信用卡消費，並於附表編號一、二、四等商店所交付之一式二聯\n    簽帳單上，各簽署「乙○○」之署名一次，以及於附表編號三、五等商店所交付\n    之一式二聯簽帳單，利用不知情之甲○○簽署「乙○○」之署名各一次等情，惟\n    矢口否認有竊盜及偽造文書等犯行，辯稱：未竊取該信用卡，是向乙○○借用的\n    ；且經乙○○同意使用；嗣於同年六月三日將信用卡及簽帳單均交還與被害人；\n    所買之名產，亦曾寄一盒交被害人乙○○食用云云。惟查：\n  (一)右揭刷卡事實，除業據被告坦承如前述外，核與甲○○於警訊時供述（參偵卷第\n    十至十三頁），及證人即美蘭馨商店店員周永春（參偵卷第十八至十九頁）、福\n    華飯店服務員呂惠如（參偵卷第十九至二十一頁）、藍天旅行社之經理陳靜修（\n    參偵卷第二十二至二十三頁）等人於警訊時之證述情節相符，並有簽帳單影本五\n    張在卷可稽（參偵卷第二十四至二十五頁），是堪信被告上開自白與事實相符，\n    可以採信。\n  (二)被告雖執上詞置辯，惟質之證人即被害人乙○○於本院調查時結證稱：沒有借卡\n    予被告，亦沒有同意被告使用其信用卡刷卡消費；被告確有寄放一盒貢糖給朋友\n    ，因一直未來取，被告請其吃掉；六月三日被告只是來牽回機車，沒有交還信用\n    卡及簽帳單；因要買嬰兒用品，擔心信用額度不足，事先以電話與銀行確認，始\n    得知遭盜刷，先行掛失，其後找不到信用卡，才向警方報案等語，而被告無法提\n    出積極之證據足以證明，其取得信用卡確實係經由被害人乙○○所交付，及經其\n    同意刷卡使用，是所辯各節，難遽以憑採。本案審理期間，證人乙○○前後經本\n    院傳訊三次，證人二次到庭應訊，期其與被告當面對質，但被告前後經本院前後\n    傳訊十二次調查，除到庭一次外，其餘調查期日，均無故不到庭應訊，致無法與\n    證人乙○○當面對質。但斟酌於被告及乙○○二人均稱：雙方於五月二十幾日已\n    經分手，衡諸一般社會之常情，夫妻之間猶不一定會讓對方使用其信用卡，何況\n    僅是情侶之間。且雙方當時既已分手，被告復已另結新女友甲○○，並相邀至金\n    門旅遊，被害人自無再將自己之信用卡借予被告使用之可能。此外，本件被告盜\n    刷時係攜其當時之女友一起前往，並以該信用卡為女友甲○○支付住宿、旅遊費\n    等，此亦顯非分手之情侶間所能容忍之事，因此，本院認被害人乙○○所證述之\n    情節，應較可採信。\n  (三)綜合上述，本件事證明確，被告犯行洵堪認定。\n二、被告丙○○係於八十九年一月十七日入伍，於為本件竊盜行為之九十年五月至五\n    月二十五日間，為現役軍人，行為時所為係犯修正前陸海空軍刑法第八十五條之\n    盜取財物罪。嗣陸海空軍刑法於九十年九月二十八日修正公布，於同年十月二日\n    施行，修正後陸海空軍刑法第七十六條第一項第八款僅就現役軍人在營區、艦艇\n    或其他軍事處所、建築物所犯之竊盜罪，仍依該法處罰外，其餘之現役軍人竊盜\n    仍依刑法處罰，且由普通法院審判。比較行為時法即修正前陸海空軍刑法第八十\n    五條與裁判時法即刑法第三百二十條第一項之規定，以裁判時法有利於被告，依\n    刑法第二條第一項前段，應依普通刑法處罰，是核被告竊取被害人信用卡部分，\n    所為係犯刑法第三百二十條第一項之竊盜罪。又查，被告丙○○持被害人之信用\n    卡，至前開三間特約商店內消費，連續在簽帳單上，以複寫方式偽造「乙○○」\n    之署名，並同時偽造完成二聯「乙○○」名義之簽帳單（即顧客存根聯及特約商\n    店存根聯），再將偽造之簽帳單交與上開信用卡特約商店行使，而詐得上開財物\n    及不法利益之行為，自足以生損害於乙○○及各該商店。是核被告所為，係犯刑\n    法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項詐欺\n    取財罪、同條第二項之詐欺得利罪。被告利用不知情之甲○○代為偽造「周惠美\n    」之署名，為間接正犯。被告於刷卡消費之簽帳單上偽造「乙○○」署名之行為\n    ，為偽造私文書之部分行為；又偽造文書後復持以行使，偽造之低度行為，皆為\n    行使之高度行為所吸收，均不另論罪。其先後五次行使偽造私文書行為，時間緊\n    接，方法相同，所犯係構成要件相同之罪名，顯均係基於概括犯意為之，應依連\n    續犯規定論以行使偽造私文書一罪，並加重其刑；另其三次詐欺取財既遂之行為\n    ，與二次詐欺得利既遂之行為，時間緊接，方法相同，所犯構成要件相同之罪名\n    ，顯亦係基於概括犯意而為，亦應從重論以詐欺取財既遂一罪，並依法加重其刑\n    。被告所犯連續行使偽造私文書罪、連續詐欺取財罪、竊盜罪之間，有方法目的\n    之牽連關係，應從一重之連續行使偽造私文書罪處斷。爰審酌被告竊取已分手之\n    女友之信用卡，供其後之女友消費使用，情理上甚屬不該，且本院審理期間，均\n    未遵時到庭，復未與被害人達成和解，犯後態度不佳等一切情狀，量處如主文所\n    示之刑，併諭知易科罰金之折算標準。\n三、未扣案之偽造「乙○○」名義之簽帳單顧客存根聯五張，不能證明業已滅失，均\n    為被告所有，供犯罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。至\n    未扣案之簽帳單商店存根聯五張，已於簽帳後，持交特約商店成其所有，已非被\n    告所有，爰僅就其上偽造之「乙○○」署名，依同法第二百十九條宣告沒收。至\n    顧客存根聯上之偽造「乙○○」署名，係屬偽造私文書之一部分，並依法宣告沒\n    收業據前述，事實上已無重複諭知沒收之必要（最高法院五十一年臺上字第一零\n    五四號判例參照），附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n五十六條、第二百十六條、第二百十條、第三百三十九條第一項、第三百二十條第一\n項、第五十五條、第四十一條第一項前段、第三十八條第一項第二款、第二百十九條\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官何祖舜到庭執行職務。\n中      華      民      國    九十一    年     十一     月     十二     日\n                                臺灣桃園地方法院刑事第四庭\n                                    審判長法  官  陳  世  宗\n                                          法  官  林  惠  霞\n                                          法  官  李  桂  英\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                          書記官  張  淑  芬"
  },
  "search": "臺灣桃園地方法院刑事判決九十年度訴字第一七一九號公訴人臺灣桃園地方法院檢察署檢察官被告丙○○右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一四四四一號），本院判決如左：主文丙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。未扣案之偽造「乙○○」署名之簽帳單顧客存根聯伍張及商店存根聯上偽造之「乙○○」署名伍枚均沒收。事實一、丙○○基於意圖為自己不法所有、不法利益及偽造文書之概括犯意，於民國九十年五月間至五月二十五日前某日，在臺灣地區某不詳地點，竊取乙○○所有之中國信託商業銀行（下稱中國信託銀行）所發行之信用卡（卡號：0000000000000000）一張。得手後，丙○○偕不知情之女友甲○○返其金門之服役單位。並對甲○○謊稱向乙○○借得該信用卡使用。甲○○不疑有他，誤以為乙○○確實授權丙○○使用該張信用卡，乃先後與丙○○於附表所示之時、地，向不知情之美蘭馨名產店、福華大飯店、藍天旅行社等商家購物及住宿、旅遊消費。該商店之不知情店員，誤以為與其同行之甲○○為信用卡之持有人，於附表所示編號一、二、四等三次消費時，將一式二聯（即顧客存根聯、特約商店存根聯）之信用卡簽帳單，交由丙○○簽認，丙○○即以複寫之方式，連續在該簽帳單上偽造「乙○○」之署名一次（每份簽帳單偽造簽名二枚），表示確認該筆消費之意，並持交各該商店之員工核對以為行使。另附表編號三、五等二次消費時，店員將信用卡簽帳單，交丙○○簽認時，丙○○即利用不知情之甲○○在該簽帳單上，連續以複寫之方式各偽造「乙○○」之署名一次（每份簽帳單偽造簽名二枚），再持交店員以為行使，各該店核對相符後，誤信其為信用卡持有人，而陷於錯誤，讓其簽卡消費，並交付所購買之物品及獲致住宿該店及旅遊之不法利益，計每次各獲得如附表所示金額之財產及利益，足以生損害於乙○○、如附表所示之商店。嗣於同年六月一日，乙○○因擬以該張信用卡購物，向中國信託銀行查詢其信用額度，經該行主動向其確認上述消費情形，始發現其信用卡遭盜用，報警查獲。二、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○坦承持有被害人乙○○之信用卡，以及於附表所示時地，持被害人乙○○之上開信用卡消費，並於附表編號一、二、四等商店所交付之一式二聯簽帳單上，各簽署「乙○○」之署名一次，以及於附表編號三、五等商店所交付之一式二聯簽帳單，利用不知情之甲○○簽署「乙○○」之署名各一次等情，惟矢口否認有竊盜及偽造文書等犯行，辯稱：未竊取該信用卡，是向乙○○借用的；且經乙○○同意使用；嗣於同年六月三日將信用卡及簽帳單均交還與被害人；所買之名產，亦曾寄一盒交被害人乙○○食用云云。惟查：(一)右揭刷卡事實，除業據被告坦承如前述外，核與甲○○於警訊時供述（參偵卷第十至十三頁），及證人即美蘭馨商店店員周永春（參偵卷第十八至十九頁）、福華飯店服務員呂惠如（參偵卷第十九至二十一頁）、藍天旅行社之經理陳靜修（參偵卷第二十二至二十三頁）等人於警訊時之證述情節相符，並有簽帳單影本五張在卷可稽（參偵卷第二十四至二十五頁），是堪信被告上開自白與事實相符，可以採信。(二)被告雖執上詞置辯，惟質之證人即被害人乙○○於本院調查時結證稱：沒有借卡予被告，亦沒有同意被告使用其信用卡刷卡消費；被告確有寄放一盒貢糖給朋友，因一直未來取，被告請其吃掉；六月三日被告只是來牽回機車，沒有交還信用卡及簽帳單；因要買嬰兒用品，擔心信用額度不足，事先以電話與銀行確認，始得知遭盜刷，先行掛失，其後找不到信用卡，才向警方報案等語，而被告無法提出積極之證據足以證明，其取得信用卡確實係經由被害人乙○○所交付，及經其同意刷卡使用，是所辯各節，難遽以憑採。本案審理期間，證人乙○○前後經本院傳訊三次，證人二次到庭應訊，期其與被告當面對質，但被告前後經本院前後傳訊十二次調查，除到庭一次外，其餘調查期日，均無故不到庭應訊，致無法與證人乙○○當面對質。但斟酌於被告及乙○○二人均稱：雙方於五月二十幾日已經分手，衡諸一般社會之常情，夫妻之間猶不一定會讓對方使用其信用卡，何況僅是情侶之間。且雙方當時既已分手，被告復已另結新女友甲○○，並相邀至金門旅遊，被害人自無再將自己之信用卡借予被告使用之可能。此外，本件被告盜刷時係攜其當時之女友一起前往，並以該信用卡為女友甲○○支付住宿、旅遊費等，此亦顯非分手之情侶間所能容忍之事，因此，本院認被害人乙○○所證述之情節，應較可採信。(三)綜合上述，本件事證明確，被告犯行洵堪認定。二、被告丙○○係於八十九年一月十七日入伍，於為本件竊盜行為之九十年五月至五月二十五日間，為現役軍人，行為時所為係犯修正前陸海空軍刑法第八十五條之盜取財物罪。嗣陸海空軍刑法於九十年九月二十八日修正公布，於同年十月二日施行，修正後陸海空軍刑法第七十六條第一項第八款僅就現役軍人在營區、艦艇或其他軍事處所、建築物所犯之竊盜罪，仍依該法處罰外，其餘之現役軍人竊盜仍依刑法處罰，且由普通法院審判。比較行為時法即修正前陸海空軍刑法第八十五條與裁判時法即刑法第三百二十條第一項之規定，以裁判時法有利於被告，依刑法第二條第一項前段，應依普通刑法處罰，是核被告竊取被害人信用卡部分，所為係犯刑法第三百二十條第一項之竊盜罪。又查，被告丙○○持被害人之信用卡，至前開三間特約商店內消費，連續在簽帳單上，以複寫方式偽造「乙○○」之署名，並同時偽造完成二聯「乙○○」名義之簽帳單（即顧客存根聯及特約商店存根聯），再將偽造之簽帳單交與上開信用卡特約商店行使，而詐得上開財物及不法利益之行為，自足以生損害於乙○○及各該商店。是核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項詐欺取財罪、同條第二項之詐欺得利罪。被告利用不知情之甲○○代為偽造「周惠美」之署名，為間接正犯。被告於刷卡消費之簽帳單上偽造「乙○○」署名之行為，為偽造私文書之部分行為；又偽造文書後復持以行使，偽造之低度行為，皆為行使之高度行為所吸收，均不另論罪。其先後五次行使偽造私文書行為，時間緊接，方法相同，所犯係構成要件相同之罪名，顯均係基於概括犯意為之，應依連續犯規定論以行使偽造私文書一罪，並加重其刑；另其三次詐欺取財既遂之行為，與二次詐欺得利既遂之行為，時間緊接，方法相同，所犯構成要件相同之罪名，顯亦係基於概括犯意而為，亦應從重論以詐欺取財既遂一罪，並依法加重其刑。被告所犯連續行使偽造私文書罪、連續詐欺取財罪、竊盜罪之間，有方法目的之牽連關係，應從一重之連續行使偽造私文書罪處斷。爰審酌被告竊取已分手之女友之信用卡，供其後之女友消費使用，情理上甚屬不該，且本院審理期間，均未遵時到庭，復未與被害人達成和解，犯後態度不佳等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。三、未扣案之偽造「乙○○」名義之簽帳單顧客存根聯五張，不能證明業已滅失，均為被告所有，供犯罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。至未扣案之簽帳單商店存根聯五張，已於簽帳後，持交特約商店成其所有，已非被告所有，爰僅就其上偽造之「乙○○」署名，依同法第二百十九條宣告沒收。至顧客存根聯上之偽造「乙○○」署名，係屬偽造私文書之一部分，並依法宣告沒收業據前述，事實上已無重複諭知沒收之必要（最高法院五十一年臺上字第一零五四號判例參照），附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第五十六條、第二百十六條、第二百十條、第三百三十九條第一項、第三百二十條第一項、第五十五條、第四十一條第一項前段、第三十八條第一項第二款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官何祖舜到庭執行職務。中華民國九十一年十一月十二日臺灣桃園地方法院刑事第四庭審判長法官陳世宗法官林惠霞法官李桂英右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官張淑芬中華民國九十一年十一月十八日附錄本案論罪科刑法條全文：刑法第二百十六條、第二百十條、第三百三十九條第一項、第三百二十條第一項：中華民國刑法第二百一十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第三百三十九條(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第三百二十條(普通竊盜罪、竊佔罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳世宗",
      "林惠霞",
      "李桂英"
    ],
    "prosecutors": [
      "何祖舜"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一四四四一號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-12",
  "created_at": "2016-02-05 02:11:22",
  "updated_at": "2016-02-05 02:11:22"
}