{
  "identify": "CYD-100-嘉交簡-846-20111027-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "嘉交簡",
  "number": "846",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "臺灣嘉義地方法院刑事簡易判決      100年度嘉交簡字第846號\n聲  請  人  臺灣嘉義地方法院檢察署檢察官\n被      告  陳佳徽\n上列被告因業務過失致死案件，經檢察官聲請以簡易判決處刑（\n100 年度偵字第6236號），本院判決如下：\n    主  文\n陳佳徽犯業務過失致人於死罪，處有期徒刑柒月，緩刑參年。\n    犯 罪 事 實 及 理 由\n一、陳佳徽係以載運貨物為業，為從事駕駛業務之人。其於民國\n    100年8月14日中午12時10分許，駕駛車牌號碼SV-240號聯結\n    車，沿嘉義市○○○路由東往西方向行駛，於行經上開道路\n    與博愛路交叉路口時，理應注意汽車行進中駕駛人應注意車\n    前狀況，隨時採取必要安全措施，及汽車行駛至交岔路口，\n    轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、\n    柏油路面乾燥無缺陷、無障礙物、視距良好，並無不能注意\n    情事，竟疏於注意，貿然右轉，適有陳蔡秀琴騎乘車牌號碼\n    RT8-738號輕型機車在其右前側同向直行行駛，陳佳徽所駕\n    駛之聯結車右側因而撞及並輾壓過陳蔡秀琴所騎乘上開車輛\n    ，致陳蔡秀琴受有骨盆骨折、創傷性休克當場死亡。\n二、證據及理由：\n(一)引用檢察官聲請簡易判決處刑書之記載(詳附件)。\n(二)證據部分另補充相驗筆錄、相驗報告書、相驗屍體證明書各\n    1 份。\n(三)理由部分另補充：道路交通安全規則第102條第1項第7款「\n    汽車行駛至交岔路口，轉彎車應讓直行車先行」。\n三、核被告所為，係犯刑法第276條第2項之業務過失致人於死罪\n    。另被告肇事後於偵查機關發覺前，於員警前往現場處理時\n    ，在場並當場承認為肇事人等情，此有嘉義縣警察局道路交\n    通事故肇事人自首情形紀錄表1 紙在卷可按，爰依刑法第62\n    條前段之規定，減輕其刑。爰審酌被告國中畢業之智識程度\n    ，前曾因過失致死案件，經臺灣臺中地方法院檢察署檢察官\n    以95年度偵字第24977 號為緩起訴處分之素行，此有臺灣高\n    等法院被告前案紀錄表1 份在卷可佐，其輕忽駕駛，致被害\n    人死亡，造成被害人家屬無法回復之傷害，情節非輕，然衡\n    其犯後坦承犯行，且與被害人家屬成立調解，並予賠償，有\n    嘉義市西區調解委員會調解筆錄1 份在卷可參（見偵字卷第\n    61頁），及檢察官請求從輕量刑等一切情狀，量處如主文所\n    示之刑。又被告前未曾因故意犯罪受有期徒刑以上刑之宣告\n    ，業如前述，其因過失而誤罹刑章，犯後坦承犯行，且與被\n    害人家屬成立調解，並予賠償，堪認被告已有悔悟之意，經\n    此次偵、審及科刑之教訓，當知所警惕，信無再犯之虞。本\n    院因認以暫不執行為適當，爰依刑法第74條第1項第1款之規\n    定，併予宣告緩刑3年，以勵自新。\n四、依刑事訴訟法第449條第1項前段、第450條第1項、第454 條\n    第2項，刑法第276條第2項、第62條前段、第74條第1 項第1\n    款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決\n    處刑如主文。\n五、如不服本判決，得於收受判決後10日內，向本院提出上訴狀\n    （應附繕本）。\n中    華    民    國  100    年     10    月    27    日\n                      嘉義簡易庭法  官  啟夫\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。\n中    華    民    國   100    年    10    月    27    日\n                                書記官  侯麗茹\n附錄本判決論罪之法條\n刑法第276條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度嘉交簡字第846號聲請人臺灣嘉義地方法院檢察署檢察官被告陳佳徽上列被告因業務過失致死案件，經檢察官聲請以簡易判決處刑（100年度偵字第6236號），本院判決如下：主文陳佳徽犯業務過失致人於死罪，處有期徒刑柒月，緩刑參年。犯罪事實及理由一、陳佳徽係以載運貨物為業，為從事駕駛業務之人。其於民國100年8月14日中午12時10分許，駕駛車牌號碼SV-240號聯結車，沿嘉義市○○○路由東往西方向行駛，於行經上開道路與博愛路交叉路口時，理應注意汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施，及汽車行駛至交岔路口，轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，並無不能注意情事，竟疏於注意，貿然右轉，適有陳蔡秀琴騎乘車牌號碼RT8-738號輕型機車在其右前側同向直行行駛，陳佳徽所駕駛之聯結車右側因而撞及並輾壓過陳蔡秀琴所騎乘上開車輛，致陳蔡秀琴受有骨盆骨折、創傷性休克當場死亡。二、證據及理由：(一)引用檢察官聲請簡易判決處刑書之記載(詳附件)。(二)證據部分另補充相驗筆錄、相驗報告書、相驗屍體證明書各1份。(三)理由部分另補充：道路交通安全規則第102條第1項第7款「汽車行駛至交岔路口，轉彎車應讓直行車先行」。三、核被告所為，係犯刑法第276條第2項之業務過失致人於死罪。另被告肇事後於偵查機關發覺前，於員警前往現場處理時，在場並當場承認為肇事人等情，此有嘉義縣警察局道路交通事故肇事人自首情形紀錄表1紙在卷可按，爰依刑法第62條前段之規定，減輕其刑。爰審酌被告國中畢業之智識程度，前曾因過失致死案件，經臺灣臺中地方法院檢察署檢察官以95年度偵字第24977號為緩起訴處分之素行，此有臺灣高等法院被告前案紀錄表1份在卷可佐，其輕忽駕駛，致被害人死亡，造成被害人家屬無法回復之傷害，情節非輕，然衡其犯後坦承犯行，且與被害人家屬成立調解，並予賠償，有嘉義市西區調解委員會調解筆錄1份在卷可參（見偵字卷第61頁），及檢察官請求從輕量刑等一切情狀，量處如主文所示之刑。又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，業如前述，其因過失而誤罹刑章，犯後坦承犯行，且與被害人家屬成立調解，並予賠償，堪認被告已有悔悟之意，經此次偵、審及科刑之教訓，當知所警惕，信無再犯之虞。本院因認以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑3年，以勵自新。四、依刑事訴訟法第449條第1項前段、第450條第1項、第454條第2項，刑法第276條第2項、第62條前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如不服本判決，得於收受判決後10日內，向本院提出上訴狀（應附繕本）。中華民國100年10月27日嘉義簡易庭法官啟夫上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年10月27日書記官侯麗茹附錄本判決論罪之法條刑法第276條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "啟夫"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "侯麗茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳佳徽"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:08:22",
  "updated_at": "2016-02-14 05:08:22"
}