{
  "identify": "KSD-100-易-1454-20111027-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1454",
  "jcheck": "1",
  "reason": "恐嚇取財",
  "content": "臺灣高雄地方法院刑事判決             100年度易字第1454號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  徐登發\n上列被告因恐嚇取財案件，經檢察官提起公訴（100 年度偵字第\n26784 號），嗣因被告就被訴事實為有罪之陳述，經本院告知簡\n式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁\n定由受命法官獨任依簡式審判程序審理，判決如下：\n    主  文\n徐登發共同犯恐嚇取財罪，累犯，處有期徒刑拾月。\n    事  實\n一、徐登發前因常業重利、妨害自由、重利等案件，經本院以96\n    年度訴字第2923號判決分別判處有期徒刑1 年（減為有期徒\n    刑6 月）、3 月（共11罪，均減為有期徒刑1月15日）、2月\n    （共20罪，均減為有期徒刑1 月），並定其執行刑為有期徒\n    刑3 年確定，於民國98年9 月24日縮短刑期假釋出監並付保\n    護管束，甫於99年9 月11日保護管束期滿未經撤銷假釋而視\n    為執行完畢。\n二、惟徐登發猶不知悔改，其因李輝煌前遭其告訴竊取餐廳設備\n    乙案，業經臺灣高雄地方法院檢察署（下稱高雄地檢署）檢\n    察官以100 年度偵字第22596 號為不起訴處分，乃心生不滿\n    ，明知其未因李輝煌搬走其所營餐廳內原由李輝煌所提供之\n    餐廳設備而受有何營業損失，亦明知李輝煌未對其負有其他\n    任何金錢債務，竟共同意圖為自己不法之所有，基於恐嚇取\n    財之犯意聯絡，於100 年9 月9 日晚上10時許，偕同真實姓\n    名、年籍不詳綽號「阿輝」之成年男子，前往李輝煌所經營\n    位於高雄市三民區○○○路450 號之九如洗衣店內，先由渠\n    等2 人共同將李輝煌強行拖出店外，由徐登發質問李輝煌為\n    何將其餐廳營業設備搬走，再由徐登發、「阿輝」輪流出手\n    毆打李輝煌頭部及臉頰，致李輝煌受有右臉瘀傷3 ×1 公分\n    、右側頂部頭皮擦傷4 公分、左側頂部頭皮腫脹3 ×3 公分\n    、右前臂擦傷1 ×0.5 公分等傷害（傷害部分業經李輝煌撤\n    回告訴），徐登發並於與「阿輝」共同毆打李輝煌時，向李\n    輝煌恫稱：「需提出新臺幣（下同）20萬元作為其餐廳3 個\n    月營業損失之賠償，否則要給你死」等語。李輝煌因畏懼再\n    遭徐登發、「阿輝」毆打，遂同意賠償徐登發20萬元，並約\n    定於100 年9 月13日上午11時許至高雄市立道明中學（下稱\n    道明中學）門口交付該筆款項，徐登發、「阿輝」見目的已\n    達，始行離去。嗣李輝煌於100 年9 月13日上午11時許，依\n    約至道明中學門口與徐登發碰面，經李輝煌表示僅攜帶2 萬\n    元現金到場，惟徐登發未表示反對意見，而當場收受該2 萬\n    元，旋為警當場逮捕而查悉上情。\n三、案經李輝煌訴由高雄市政府警察局三民第二分局報告高雄地\n    檢署檢察官偵查起訴。\n    理  由\n一、本件被告徐登發所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳\n    述，經本院告知簡式審判程序之旨，並聽取其與檢察官之意\n    見後，認無不得或不宜改依簡式審判程序進行之情事，依刑\n    事訴訟法第273 條之1 第1 項規定，裁定由受命法官獨任進\n    行簡式審判程序，合先敘明。\n二、上開犯罪事實，業據被告於本院審理中坦承不諱，核與被害\n    人李輝煌於警詢、偵查中之指訴相符，復有診斷證明書、搜\n    索扣押筆錄、扣押物品目錄表、扣押物品收據、贓物認領保\n    管單、高雄地檢署100 年度偵字第22596 號不起訴處分書、\n    檢察官之勘驗報告各1 份、查獲現場照片、監視器錄影翻拍\n    照片各2 張附卷可稽，足徵被告之上開任意性自自核與事實\n    相符，堪以採信。本案事證明確，被告犯行洵堪認定，應依\n    法論科。\n三、核被告所為，係犯刑法第346 條第1 項之恐嚇取財罪。被告\n    與「阿輝」強拉被害人出店外，並使被害人同意於100年9月\n    13日上午11時許至道明中學門口行交付20萬元之無義務之事\n    之低度行為，應為恐嚇取財之高度行為所吸收，不另論罪（\n    最高法院29年上字第2359號、74年台上字第3404號判例可資\n    參照），公訴人認此部分應另行成立強制罪，並與被告所犯\n    恐嚇取財罪分論併罰，尚有未恰。被告與「阿輝」就上開恐\n    嚇取財犯行，有犯意聯絡及行為分擔，應論以共同正犯。再\n    被告有如事實欄一所示前科，並於如事實欄一所示時間執行\n    完畢等情，有臺灣高等法院被告前案紀錄表1 份在卷可查，\n    其前受徒刑之執行完畢，5 年以內故意再犯有期徒刑以上之\n    罪，均為累犯，應依刑法第47條第1 項規定加重其刑。爰審\n    酌被告正值青壯之年，本應戮力工作賺取財物，竟不思以正\n    當手段獲取報酬，亦未自忖其係因被害人之資助，始有能力\n    開設餐廳，本當對被害人泉湧以報，詎其明知該餐廳係因自\n    己經營不善而未能營業，與被害人將前所提供被告使用之餐\n    廳設備搬離並無關聯，卻夥同「阿輝」假藉被害人應賠償其\n    營業損失之細故，率予對被害人以強制行無義務之事及毆打\n    被害人成傷之方式而為本件恐嚇取財犯行，惡性非淺，本不\n    宜予以輕縱；惟念被告犯後尚知坦承犯行，且於偵查中曾向\n    被害人當庭道歉，並已獲被害人之諒解，此有偵查筆錄1 紙\n    在卷可稽（見偵卷第28至29頁），又被告因恐嚇所得之財物\n    2 萬元，亦已發還被害人保管，有贓物認領保管單1 紙在卷\n    足憑，被害人所受損害程度信已獲相當程度之減緩，暨斟酌\n    被告之教育程度為大學畢業、業商、家境小康及其犯罪動機\n    、手段等一切情狀，量處如主文所示之刑，以示懲儆。\n四、至公訴意旨另以：被告與「阿輝」於上開時地對告訴人李輝\n    煌為本件恐嚇取財犯行之際，共同基於傷害犯意毆打告訴人\n    ，致告訴人受有上開傷害，另涉刑法第277 條第1 項普通傷\n    害罪嫌。經查：按告訴乃論之罪，告訴人第一審辯論終結前\n    得撤回其告訴，刑事訴訟法第238 條第1 項定有明文。本件\n    被告所為前開傷害行為，所犯係刑法第277 條第1 項之傷害\n    罪，依同法第287 條前段之規定，須告訴乃論。惟告訴人於\n    偵查中已具狀表明撤回告訴，有撤回告訴狀附卷可稽（見偵\n    卷第30頁），是被告此部分之犯行，本應為公訴不受理之諭\n    知，惟公訴人認此部分事實如成立犯罪，與前開論罪科刑部\n    分，有實質上一罪關係，爰不另為公訴不受理之諭知。\n據上論斷，應依刑事訴訟法第273條之1 第1 項、第284 條之1、\n第299 條第1 項前段，刑法第28條、第346 條第1 項、第47條第\n1 項，刑法施行法第1條之1，判決如主文。\n本案經檢察官朱華君到庭執行職務。\n中    華    民    國   100    年    10    月    27    日\n                  刑事第十五庭  法  官  許勻睿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    27    日\n                                書記官  王芷鈴",
  "structure": {
    "main": "徐登發共同犯恐嚇取財罪，累犯，處有期徒刑拾月。",
    "fact": "一、徐登發前因常業重利、妨害自由、重利等案件，經本院以96\n    年度訴字第2923號判決分別判處有期徒刑1 年（減為有期徒\n    刑6 月）、3 月（共11罪，均減為有期徒刑1月15日）、2月\n    （共20罪，均減為有期徒刑1 月），並定其執行刑為有期徒\n    刑3 年確定，於民國98年9 月24日縮短刑期假釋出監並付保\n    護管束，甫於99年9 月11日保護管束期滿未經撤銷假釋而視\n    為執行完畢。\n二、惟徐登發猶不知悔改，其因李輝煌前遭其告訴竊取餐廳設備\n    乙案，業經臺灣高雄地方法院檢察署（下稱高雄地檢署）檢\n    察官以100 年度偵字第22596 號為不起訴處分，乃心生不滿\n    ，明知其未因李輝煌搬走其所營餐廳內原由李輝煌所提供之\n    餐廳設備而受有何營業損失，亦明知李輝煌未對其負有其他\n    任何金錢債務，竟共同意圖為自己不法之所有，基於恐嚇取\n    財之犯意聯絡，於100 年9 月9 日晚上10時許，偕同真實姓\n    名、年籍不詳綽號「阿輝」之成年男子，前往李輝煌所經營\n    位於高雄市三民區○○○路450 號之九如洗衣店內，先由渠\n    等2 人共同將李輝煌強行拖出店外，由徐登發質問李輝煌為\n    何將其餐廳營業設備搬走，再由徐登發、「阿輝」輪流出手\n    毆打李輝煌頭部及臉頰，致李輝煌受有右臉瘀傷3 ×1 公分\n    、右側頂部頭皮擦傷4 公分、左側頂部頭皮腫脹3 ×3 公分\n    、右前臂擦傷1 ×0.5 公分等傷害（傷害部分業經李輝煌撤\n    回告訴），徐登發並於與「阿輝」共同毆打李輝煌時，向李\n    輝煌恫稱：「需提出新臺幣（下同）20萬元作為其餐廳3 個\n    月營業損失之賠償，否則要給你死」等語。李輝煌因畏懼再\n    遭徐登發、「阿輝」毆打，遂同意賠償徐登發20萬元，並約\n    定於100 年9 月13日上午11時許至高雄市立道明中學（下稱\n    道明中學）門口交付該筆款項，徐登發、「阿輝」見目的已\n    達，始行離去。嗣李輝煌於100 年9 月13日上午11時許，依\n    約至道明中學門口與徐登發碰面，經李輝煌表示僅攜帶2 萬\n    元現金到場，惟徐登發未表示反對意見，而當場收受該2 萬\n    元，旋為警當場逮捕而查悉上情。\n三、案經李輝煌訴由高雄市政府警察局三民第二分局報告高雄地\n    檢署檢察官偵查起訴。",
    "reason": "一、本件被告徐登發所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳\n    述，經本院告知簡式審判程序之旨，並聽取其與檢察官之意\n    見後，認無不得或不宜改依簡式審判程序進行之情事，依刑\n    事訴訟法第273 條之1 第1 項規定，裁定由受命法官獨任進\n    行簡式審判程序，合先敘明。\n二、上開犯罪事實，業據被告於本院審理中坦承不諱，核與被害\n    人李輝煌於警詢、偵查中之指訴相符，復有診斷證明書、搜\n    索扣押筆錄、扣押物品目錄表、扣押物品收據、贓物認領保\n    管單、高雄地檢署100 年度偵字第22596 號不起訴處分書、\n    檢察官之勘驗報告各1 份、查獲現場照片、監視器錄影翻拍\n    照片各2 張附卷可稽，足徵被告之上開任意性自自核與事實\n    相符，堪以採信。本案事證明確，被告犯行洵堪認定，應依\n    法論科。\n三、核被告所為，係犯刑法第346 條第1 項之恐嚇取財罪。被告\n    與「阿輝」強拉被害人出店外，並使被害人同意於100年9月\n    13日上午11時許至道明中學門口行交付20萬元之無義務之事\n    之低度行為，應為恐嚇取財之高度行為所吸收，不另論罪（\n    最高法院29年上字第2359號、74年台上字第3404號判例可資\n    參照），公訴人認此部分應另行成立強制罪，並與被告所犯\n    恐嚇取財罪分論併罰，尚有未恰。被告與「阿輝」就上開恐\n    嚇取財犯行，有犯意聯絡及行為分擔，應論以共同正犯。再\n    被告有如事實欄一所示前科，並於如事實欄一所示時間執行\n    完畢等情，有臺灣高等法院被告前案紀錄表1 份在卷可查，\n    其前受徒刑之執行完畢，5 年以內故意再犯有期徒刑以上之\n    罪，均為累犯，應依刑法第47條第1 項規定加重其刑。爰審\n    酌被告正值青壯之年，本應戮力工作賺取財物，竟不思以正\n    當手段獲取報酬，亦未自忖其係因被害人之資助，始有能力\n    開設餐廳，本當對被害人泉湧以報，詎其明知該餐廳係因自\n    己經營不善而未能營業，與被害人將前所提供被告使用之餐\n    廳設備搬離並無關聯，卻夥同「阿輝」假藉被害人應賠償其\n    營業損失之細故，率予對被害人以強制行無義務之事及毆打\n    被害人成傷之方式而為本件恐嚇取財犯行，惡性非淺，本不\n    宜予以輕縱；惟念被告犯後尚知坦承犯行，且於偵查中曾向\n    被害人當庭道歉，並已獲被害人之諒解，此有偵查筆錄1 紙\n    在卷可稽（見偵卷第28至29頁），又被告因恐嚇所得之財物\n    2 萬元，亦已發還被害人保管，有贓物認領保管單1 紙在卷\n    足憑，被害人所受損害程度信已獲相當程度之減緩，暨斟酌\n    被告之教育程度為大學畢業、業商、家境小康及其犯罪動機\n    、手段等一切情狀，量處如主文所示之刑，以示懲儆。\n四、至公訴意旨另以：被告與「阿輝」於上開時地對告訴人李輝\n    煌為本件恐嚇取財犯行之際，共同基於傷害犯意毆打告訴人\n    ，致告訴人受有上開傷害，另涉刑法第277 條第1 項普通傷\n    害罪嫌。經查：按告訴乃論之罪，告訴人第一審辯論終結前\n    得撤回其告訴，刑事訴訟法第238 條第1 項定有明文。本件\n    被告所為前開傷害行為，所犯係刑法第277 條第1 項之傷害\n    罪，依同法第287 條前段之規定，須告訴乃論。惟告訴人於\n    偵查中已具狀表明撤回告訴，有撤回告訴狀附卷可稽（見偵\n    卷第30頁），是被告此部分之犯行，本應為公訴不受理之諭\n    知，惟公訴人認此部分事實如成立犯罪，與前開論罪科刑部\n    分，有實質上一罪關係，爰不另為公訴不受理之諭知。\n據上論斷，應依刑事訴訟法第273條之1 第1 項、第284 條之1、\n第299 條第1 項前段，刑法第28條、第346 條第1 項、第47條第\n1 項，刑法施行法第1條之1，判決如主文。\n本案經檢察官朱華君到庭執行職務。\n中    華    民    國   100    年    10    月    27    日\n                  刑事第十五庭  法  官  許勻睿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易字第1454號公訴人臺灣高雄地方法院檢察署檢察官被告徐登發上列被告因恐嚇取財案件，經檢察官提起公訴（100年度偵字第26784號），嗣因被告就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文徐登發共同犯恐嚇取財罪，累犯，處有期徒刑拾月。事實一、徐登發前因常業重利、妨害自由、重利等案件，經本院以96年度訴字第2923號判決分別判處有期徒刑1年（減為有期徒刑6月）、3月（共11罪，均減為有期徒刑1月15日）、2月（共20罪，均減為有期徒刑1月），並定其執行刑為有期徒刑3年確定，於民國98年9月24日縮短刑期假釋出監並付保護管束，甫於99年9月11日保護管束期滿未經撤銷假釋而視為執行完畢。二、惟徐登發猶不知悔改，其因李輝煌前遭其告訴竊取餐廳設備乙案，業經臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官以100年度偵字第22596號為不起訴處分，乃心生不滿，明知其未因李輝煌搬走其所營餐廳內原由李輝煌所提供之餐廳設備而受有何營業損失，亦明知李輝煌未對其負有其他任何金錢債務，竟共同意圖為自己不法之所有，基於恐嚇取財之犯意聯絡，於100年9月9日晚上10時許，偕同真實姓名、年籍不詳綽號「阿輝」之成年男子，前往李輝煌所經營位於高雄市三民區○○○路450號之九如洗衣店內，先由渠等2人共同將李輝煌強行拖出店外，由徐登發質問李輝煌為何將其餐廳營業設備搬走，再由徐登發、「阿輝」輪流出手毆打李輝煌頭部及臉頰，致李輝煌受有右臉瘀傷3×1公分、右側頂部頭皮擦傷4公分、左側頂部頭皮腫脹3×3公分、右前臂擦傷1×0.5公分等傷害（傷害部分業經李輝煌撤回告訴），徐登發並於與「阿輝」共同毆打李輝煌時，向李輝煌恫稱：「需提出新臺幣（下同）20萬元作為其餐廳3個月營業損失之賠償，否則要給你死」等語。李輝煌因畏懼再遭徐登發、「阿輝」毆打，遂同意賠償徐登發20萬元，並約定於100年9月13日上午11時許至高雄市立道明中學（下稱道明中學）門口交付該筆款項，徐登發、「阿輝」見目的已達，始行離去。嗣李輝煌於100年9月13日上午11時許，依約至道明中學門口與徐登發碰面，經李輝煌表示僅攜帶2萬元現金到場，惟徐登發未表示反對意見，而當場收受該2萬元，旋為警當場逮捕而查悉上情。三、案經李輝煌訴由高雄市政府警察局三民第二分局報告高雄地檢署檢察官偵查起訴。理由一、本件被告徐登發所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取其與檢察官之意見後，認無不得或不宜改依簡式審判程序進行之情事，依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開犯罪事實，業據被告於本院審理中坦承不諱，核與被害人李輝煌於警詢、偵查中之指訴相符，復有診斷證明書、搜索扣押筆錄、扣押物品目錄表、扣押物品收據、贓物認領保管單、高雄地檢署100年度偵字第22596號不起訴處分書、檢察官之勘驗報告各1份、查獲現場照片、監視器錄影翻拍照片各2張附卷可稽，足徵被告之上開任意性自自核與事實相符，堪以採信。本案事證明確，被告犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第346條第1項之恐嚇取財罪。被告與「阿輝」強拉被害人出店外，並使被害人同意於100年9月13日上午11時許至道明中學門口行交付20萬元之無義務之事之低度行為，應為恐嚇取財之高度行為所吸收，不另論罪（最高法院29年上字第2359號、74年台上字第3404號判例可資參照），公訴人認此部分應另行成立強制罪，並與被告所犯恐嚇取財罪分論併罰，尚有未恰。被告與「阿輝」就上開恐嚇取財犯行，有犯意聯絡及行為分擔，應論以共同正犯。再被告有如事實欄一所示前科，並於如事實欄一所示時間執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可查，其前受徒刑之執行完畢，5年以內故意再犯有期徒刑以上之罪，均為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告正值青壯之年，本應戮力工作賺取財物，竟不思以正當手段獲取報酬，亦未自忖其係因被害人之資助，始有能力開設餐廳，本當對被害人泉湧以報，詎其明知該餐廳係因自己經營不善而未能營業，與被害人將前所提供被告使用之餐廳設備搬離並無關聯，卻夥同「阿輝」假藉被害人應賠償其營業損失之細故，率予對被害人以強制行無義務之事及毆打被害人成傷之方式而為本件恐嚇取財犯行，惡性非淺，本不宜予以輕縱；惟念被告犯後尚知坦承犯行，且於偵查中曾向被害人當庭道歉，並已獲被害人之諒解，此有偵查筆錄1紙在卷可稽（見偵卷第28至29頁），又被告因恐嚇所得之財物2萬元，亦已發還被害人保管，有贓物認領保管單1紙在卷足憑，被害人所受損害程度信已獲相當程度之減緩，暨斟酌被告之教育程度為大學畢業、業商、家境小康及其犯罪動機、手段等一切情狀，量處如主文所示之刑，以示懲儆。四、至公訴意旨另以：被告與「阿輝」於上開時地對告訴人李輝煌為本件恐嚇取財犯行之際，共同基於傷害犯意毆打告訴人，致告訴人受有上開傷害，另涉刑法第277條第1項普通傷害罪嫌。經查：按告訴乃論之罪，告訴人第一審辯論終結前得撤回其告訴，刑事訴訟法第238條第1項定有明文。本件被告所為前開傷害行為，所犯係刑法第277條第1項之傷害罪，依同法第287條前段之規定，須告訴乃論。惟告訴人於偵查中已具狀表明撤回告訴，有撤回告訴狀附卷可稽（見偵卷第30頁），是被告此部分之犯行，本應為公訴不受理之諭知，惟公訴人認此部分事實如成立犯罪，與前開論罪科刑部分，有實質上一罪關係，爰不另為公訴不受理之諭知。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法第28條、第346條第1項、第47條第1項，刑法施行法第1條之1，判決如主文。本案經檢察官朱華君到庭執行職務。中華民國100年10月27日刑事第十五庭法官許勻睿以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月27日書記官王芷鈴",
  "characters": {
    "judges": [
      "許勻睿"
    ],
    "prosecutors": [
      "朱華君"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐登發"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:23:22",
  "updated_at": "2016-02-14 05:23:22"
}