{
  "identify": "KSD-100-交簡上-177-20111027-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡上",
  "number": "177",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣高雄地方法院刑事判決          100年度交簡上字第177號\n上  訴  人  王軍偉\n即  被  告\n上列上訴人即被告因業務過失傷害案件，不服本院高雄簡易庭10\n0年度交簡字第1862號中華民國100年7月14日第一審簡易判決（\n聲請簡易判決處刑案號：臺灣高雄地方法院檢察署99年度偵字第\n36986號）提起上訴，本院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、王軍偉平日駕駛自用小貨車載送貨物，為從事業務之人，於\n    民國99年4月17日11時45分許，駕駛車牌號碼4660-JF號自用\n    小貨車，沿高雄市○○區○○路由南往北方向行駛，欲左轉\n    進入鳳仁路327巷時，本應注意汽車行駛至交岔路口，轉彎\n    車應讓直行車先行，且當時天候晴、日間自然光線、柏油路\n    面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情\n    事，竟疏未注意及此即貿然左轉，適有吳明煌騎乘車牌號碼\n    65 1-CUG號普通重型機車，沿鳳仁路由北往南方向直行經過\n    鳳仁路327之2號前，見狀閃避不及而撞及王軍偉所駕自用小\n    貨車之右前車頭，致吳明煌人車倒地並受有右側橈骨遠端骨\n    折及左手第五掌骨骨折等傷害。王軍偉於偵查犯罪之警察機\n    關尚未知肇事人為何人時，即主動向到達現場處理之員警坦\n    承肇事，而願意接受裁判，查知上情。\n二、案經吳明煌訴由高雄市政府警察局仁武分局移臺灣高雄地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、\n    證明文書，及從事業務之人於業務上或通常業務過程所須製\n    作之紀錄文書、證明文書，得為證據，此刑事訴訟法第159\n    條之4第1款、第2款定有明文。經查，本件卷附之道路交通\n    事故調查報告表(一)、(二)係警方依法執行職務時製作之紀錄文\n    書，而診斷證明書，係從事醫療業務之醫師於執行醫療業務\n    過程中通常所須製作之證明文書，核之上開說明，自均有證\n    據能方。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\n    又法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用刑事訴訟法第203條至\n    第206條之1規定，其須以言詞報告或說明時，得命實施鑑定\n    或審查之人為之，同法第208條第1項亦定有明文，是法院或\n    檢察官依刑事訴訟法第208第1項之規定，囑託鑑定機關所出\n    具之鑑定報告，應屬刑事訴訟法第206條第1項之鑑定報告，\n    為同法第159條第1項所稱「法律有規定者」之傳聞法則例外\n    情形，應認具有證據能力。經查本件卷附之車禍鑑定報告係\n    臺灣高雄地方法院檢察署檢察官指定臺灣省高屏澎區車輛行\n    車事故鑑定委員會鑑定，核之上開說明，自有證據能力。\n貳、實體部分：\n一、訊之被告王軍偉對於平日以自用小貨車載送貨物為從事駕駛\n    業務之人，及在上開時地左轉時與告訴人吳明煌所駕機車發\n    生碰撞致告訴人受有上開傷害等情，固不諱言，惟矢口否認\n    有何業務過失傷害之犯行，辯稱：伊當時左轉時有先停車見\n    無其他車輛時才左轉云云。經查，本件業經被告於偵查中及\n    原審分別坦承對於本件車禍之發生有過失等語無誤（見偵卷\n    第29頁、原審卷第21頁）；又按轉彎車應讓直行車先行，此\n    道路交通安全規則第102條第1項第7款定有明文，故被告於\n    上開時地行駛至路口欲左轉應隨時注意避讓直行之車輛先行\n    ，以避免發生碰撞，且案發當時事發當時天候晴、日間自然\n    光線、路面乾燥無缺陷無障礙物且視距良好，並無不能注意\n    之情形天候晴、日間自然光線有警方製作之道路交通事故調\n    查報告表(一)、(二)在卷可查（見偵卷第11─13頁），足見被告\n    於本件車禍當時並無不能注意之情事，其竟疏於注意，貿然\n    左轉致肇本件車禍，其有過失自明，被告至上訴後另陳稱因\n    有路樹影響視線云云，要屬卸責之詞，為不可採；且本件經\n    送鑑定結果，亦認「王軍偉駕駛小貨車左轉未讓直行車先行\n    為肇事原因；吳明煌駕駛重型機車綠燈直行無肇事原因，益\n    證被告駕車有上開之過失，此有臺灣省高屏澎區車輛行車事\n    故鑑定委員會於99年12月29日以高屏澎鑑字第0996004191號\n    函文檢附之鑑定意見書1份在卷可查（見偵卷第24─25頁）\n    ；又告訴人因本件車禍受有上開傷害，有其受傷之診斷證明\n    書1紙在卷可查，且被告之過失與告訴人所受上開傷害間有\n    相當因果關係。從而，罪證明確，被告上開業務過失傷害之\n    犯行堪以認定。\n二、核被告所為，係犯刑法第284條第2項之業務過失傷害罪。又\n    被告於肇事後仍停留於案發現場，並於有偵查犯罪權限之機\n    關及公務員發覺其犯罪前，主動向負責處理之員警自承係其\n    駕車發生前揭車禍，進而接受裁判等情，是被告合於自首要\n    件，爰依刑法第62條前段規定減輕其刑。\n三、原審以被告所犯上開業務過失傷害之犯行事證明確，而依刑\n    法第284條第2項前段、第62條前段、第41條第1項前段，並\n    參酌被告以駕駛自小貨車為業，竟疏未注意轉彎車讓直行車\n    先行，致與告訴人發生碰撞，造成告訴人受有右側橈骨遠端\n    性骨折及左手第五掌骨骨折等傷害，斟酌其過失駕駛行為為\n    本件車禍之唯一肇因，且被告迄今仍未能與告訴人達成和解\n    ，及犯後於原審坦承犯行，態度良好等一切情狀，量處有期\n    徒刑5月，並諭知易科罰金之折算標準，其認事用法並無不\n    當，量刑亦無不妥，是被告猶執前詞提起上訴，請求撤銷原\n    判決，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\n，判決如主文。\n中    華    民    國  100    年    10    月    27    日\n                  刑事第八庭    審判長法  官 王伯文\n                                      法  官 何秀燕\n                                      法  官 林俊寬\n以上證明與原本無異。\n不得上訴。\n中    華    民    國  100    年    10    月    27    日\n                                      書記官 吳金霞",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、王軍偉平日駕駛自用小貨車載送貨物，為從事業務之人，於\n    民國99年4月17日11時45分許，駕駛車牌號碼4660-JF號自用\n    小貨車，沿高雄市○○區○○路由南往北方向行駛，欲左轉\n    進入鳳仁路327巷時，本應注意汽車行駛至交岔路口，轉彎\n    車應讓直行車先行，且當時天候晴、日間自然光線、柏油路\n    面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情\n    事，竟疏未注意及此即貿然左轉，適有吳明煌騎乘車牌號碼\n    65 1-CUG號普通重型機車，沿鳳仁路由北往南方向直行經過\n    鳳仁路327之2號前，見狀閃避不及而撞及王軍偉所駕自用小\n    貨車之右前車頭，致吳明煌人車倒地並受有右側橈骨遠端骨\n    折及左手第五掌骨骨折等傷害。王軍偉於偵查犯罪之警察機\n    關尚未知肇事人為何人時，即主動向到達現場處理之員警坦\n    承肇事，而願意接受裁判，查知上情。\n二、案經吳明煌訴由高雄市政府警察局仁武分局移臺灣高雄地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、\n    證明文書，及從事業務之人於業務上或通常業務過程所須製\n    作之紀錄文書、證明文書，得為證據，此刑事訴訟法第159\n    條之4第1款、第2款定有明文。經查，本件卷附之道路交通\n    事故調查報告表(一)、(二)係警方依法執行職務時製作之紀錄文\n    書，而診斷證明書，係從事醫療業務之醫師於執行醫療業務\n    過程中通常所須製作之證明文書，核之上開說明，自均有證\n    據能方。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\n    又法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用刑事訴訟法第203條至\n    第206條之1規定，其須以言詞報告或說明時，得命實施鑑定\n    或審查之人為之，同法第208條第1項亦定有明文，是法院或\n    檢察官依刑事訴訟法第208第1項之規定，囑託鑑定機關所出\n    具之鑑定報告，應屬刑事訴訟法第206條第1項之鑑定報告，\n    為同法第159條第1項所稱「法律有規定者」之傳聞法則例外\n    情形，應認具有證據能力。經查本件卷附之車禍鑑定報告係\n    臺灣高雄地方法院檢察署檢察官指定臺灣省高屏澎區車輛行\n    車事故鑑定委員會鑑定，核之上開說明，自有證據能力。\n貳、實體部分：\n一、訊之被告王軍偉對於平日以自用小貨車載送貨物為從事駕駛\n    業務之人，及在上開時地左轉時與告訴人吳明煌所駕機車發\n    生碰撞致告訴人受有上開傷害等情，固不諱言，惟矢口否認\n    有何業務過失傷害之犯行，辯稱：伊當時左轉時有先停車見\n    無其他車輛時才左轉云云。經查，本件業經被告於偵查中及\n    原審分別坦承對於本件車禍之發生有過失等語無誤（見偵卷\n    第29頁、原審卷第21頁）；又按轉彎車應讓直行車先行，此\n    道路交通安全規則第102條第1項第7款定有明文，故被告於\n    上開時地行駛至路口欲左轉應隨時注意避讓直行之車輛先行\n    ，以避免發生碰撞，且案發當時事發當時天候晴、日間自然\n    光線、路面乾燥無缺陷無障礙物且視距良好，並無不能注意\n    之情形天候晴、日間自然光線有警方製作之道路交通事故調\n    查報告表(一)、(二)在卷可查（見偵卷第11─13頁），足見被告\n    於本件車禍當時並無不能注意之情事，其竟疏於注意，貿然\n    左轉致肇本件車禍，其有過失自明，被告至上訴後另陳稱因\n    有路樹影響視線云云，要屬卸責之詞，為不可採；且本件經\n    送鑑定結果，亦認「王軍偉駕駛小貨車左轉未讓直行車先行\n    為肇事原因；吳明煌駕駛重型機車綠燈直行無肇事原因，益\n    證被告駕車有上開之過失，此有臺灣省高屏澎區車輛行車事\n    故鑑定委員會於99年12月29日以高屏澎鑑字第0996004191號\n    函文檢附之鑑定意見書1份在卷可查（見偵卷第24─25頁）\n    ；又告訴人因本件車禍受有上開傷害，有其受傷之診斷證明\n    書1紙在卷可查，且被告之過失與告訴人所受上開傷害間有\n    相當因果關係。從而，罪證明確，被告上開業務過失傷害之\n    犯行堪以認定。\n二、核被告所為，係犯刑法第284條第2項之業務過失傷害罪。又\n    被告於肇事後仍停留於案發現場，並於有偵查犯罪權限之機\n    關及公務員發覺其犯罪前，主動向負責處理之員警自承係其\n    駕車發生前揭車禍，進而接受裁判等情，是被告合於自首要\n    件，爰依刑法第62條前段規定減輕其刑。\n三、原審以被告所犯上開業務過失傷害之犯行事證明確，而依刑\n    法第284條第2項前段、第62條前段、第41條第1項前段，並\n    參酌被告以駕駛自小貨車為業，竟疏未注意轉彎車讓直行車\n    先行，致與告訴人發生碰撞，造成告訴人受有右側橈骨遠端\n    性骨折及左手第五掌骨骨折等傷害，斟酌其過失駕駛行為為\n    本件車禍之唯一肇因，且被告迄今仍未能與告訴人達成和解\n    ，及犯後於原審坦承犯行，態度良好等一切情狀，量處有期\n    徒刑5月，並諭知易科罰金之折算標準，其認事用法並無不\n    當，量刑亦無不妥，是被告猶執前詞提起上訴，請求撤銷原\n    判決，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\n，判決如主文。\n中    華    民    國  100    年    10    月    27    日\n                  刑事第八庭    審判長法  官 王伯文\n                                      法  官 何秀燕\n                                      法  官 林俊寬\n以上證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度交簡上字第177號上訴人王軍偉即被告上列上訴人即被告因業務過失傷害案件，不服本院高雄簡易庭100年度交簡字第1862號中華民國100年7月14日第一審簡易判決（聲請簡易判決處刑案號：臺灣高雄地方法院檢察署99年度偵字第36986號）提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。事實一、王軍偉平日駕駛自用小貨車載送貨物，為從事業務之人，於民國99年4月17日11時45分許，駕駛車牌號碼4660-JF號自用小貨車，沿高雄市○○區○○路由南往北方向行駛，欲左轉進入鳳仁路327巷時，本應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，且當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此即貿然左轉，適有吳明煌騎乘車牌號碼651-CUG號普通重型機車，沿鳳仁路由北往南方向直行經過鳳仁路327之2號前，見狀閃避不及而撞及王軍偉所駕自用小貨車之右前車頭，致吳明煌人車倒地並受有右側橈骨遠端骨折及左手第五掌骨骨折等傷害。王軍偉於偵查犯罪之警察機關尚未知肇事人為何人時，即主動向到達現場處理之員警坦承肇事，而願意接受裁判，查知上情。二、案經吳明煌訴由高雄市政府警察局仁武分局移臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書，及從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，得為證據，此刑事訴訟法第159條之4第1款、第2款定有明文。經查，本件卷附之道路交通事故調查報告表(一)、(二)係警方依法執行職務時製作之紀錄文書，而診斷證明書，係從事醫療業務之醫師於執行醫療業務過程中通常所須製作之證明文書，核之上開說明，自均有證據能方。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文；又法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用刑事訴訟法第203條至第206條之1規定，其須以言詞報告或說明時，得命實施鑑定或審查之人為之，同法第208條第1項亦定有明文，是法院或檢察官依刑事訴訟法第208第1項之規定，囑託鑑定機關所出具之鑑定報告，應屬刑事訴訟法第206條第1項之鑑定報告，為同法第159條第1項所稱「法律有規定者」之傳聞法則例外情形，應認具有證據能力。經查本件卷附之車禍鑑定報告係臺灣高雄地方法院檢察署檢察官指定臺灣省高屏澎區車輛行車事故鑑定委員會鑑定，核之上開說明，自有證據能力。貳、實體部分：一、訊之被告王軍偉對於平日以自用小貨車載送貨物為從事駕駛業務之人，及在上開時地左轉時與告訴人吳明煌所駕機車發生碰撞致告訴人受有上開傷害等情，固不諱言，惟矢口否認有何業務過失傷害之犯行，辯稱：伊當時左轉時有先停車見無其他車輛時才左轉云云。經查，本件業經被告於偵查中及原審分別坦承對於本件車禍之發生有過失等語無誤（見偵卷第29頁、原審卷第21頁）；又按轉彎車應讓直行車先行，此道路交通安全規則第102條第1項第7款定有明文，故被告於上開時地行駛至路口欲左轉應隨時注意避讓直行之車輛先行，以避免發生碰撞，且案發當時事發當時天候晴、日間自然光線、路面乾燥無缺陷無障礙物且視距良好，並無不能注意之情形天候晴、日間自然光線有警方製作之道路交通事故調查報告表(一)、(二)在卷可查（見偵卷第11─13頁），足見被告於本件車禍當時並無不能注意之情事，其竟疏於注意，貿然左轉致肇本件車禍，其有過失自明，被告至上訴後另陳稱因有路樹影響視線云云，要屬卸責之詞，為不可採；且本件經送鑑定結果，亦認「王軍偉駕駛小貨車左轉未讓直行車先行為肇事原因；吳明煌駕駛重型機車綠燈直行無肇事原因，益證被告駕車有上開之過失，此有臺灣省高屏澎區車輛行車事故鑑定委員會於99年12月29日以高屏澎鑑字第0996004191號函文檢附之鑑定意見書1份在卷可查（見偵卷第24─25頁）；又告訴人因本件車禍受有上開傷害，有其受傷之診斷證明書1紙在卷可查，且被告之過失與告訴人所受上開傷害間有相當因果關係。從而，罪證明確，被告上開業務過失傷害之犯行堪以認定。二、核被告所為，係犯刑法第284條第2項之業務過失傷害罪。又被告於肇事後仍停留於案發現場，並於有偵查犯罪權限之機關及公務員發覺其犯罪前，主動向負責處理之員警自承係其駕車發生前揭車禍，進而接受裁判等情，是被告合於自首要件，爰依刑法第62條前段規定減輕其刑。三、原審以被告所犯上開業務過失傷害之犯行事證明確，而依刑法第284條第2項前段、第62條前段、第41條第1項前段，並參酌被告以駕駛自小貨車為業，竟疏未注意轉彎車讓直行車先行，致與告訴人發生碰撞，造成告訴人受有右側橈骨遠端性骨折及左手第五掌骨骨折等傷害，斟酌其過失駕駛行為為本件車禍之唯一肇因，且被告迄今仍未能與告訴人達成和解，及犯後於原審坦承犯行，態度良好等一切情狀，量處有期徒刑5月，並諭知易科罰金之折算標準，其認事用法並無不當，量刑亦無不妥，是被告猶執前詞提起上訴，請求撤銷原判決，為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。中華民國100年10月27日刑事第八庭審判長法官王伯文法官何秀燕法官林俊寬以上證明與原本無異。不得上訴。中華民國100年10月27日書記官吳金霞",
  "characters": {
    "judges": [
      "王伯文",
      "何秀燕",
      "林俊寬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "上列上訴人即被告因業務過失傷害案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 04:55:51",
  "updated_at": "2016-02-14 04:55:51"
}