{
  "identify": "PTD-100-家抗-19-20111026-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家抗",
  "number": "19",
  "jcheck": "1",
  "reason": "聲明繼承",
  "content": "臺灣屏東地方法院民事裁定             100年度家抗字第19號\n抗  告  人  廖孝鳳\n代  理  人  魏東榮\n上列抗告人因聲明繼承事件，對於民國100 年9 月5 日本院100\n年度聲繼字第11號第一審裁定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告意旨略以：被繼承人廖孝先生前填載其弟名為「廖忠保\n    」，惟實際上確無此人，應係被繼承人沒有文化，加上口音\n    問題所造成之筆誤，又抗告人雖為被繼承人之胞妹，之所以\n    未記載於相關文件上，應係抗告人身為女子，傳統觀念下遲\n    早要出嫁他人，猶如潑出去的水，是以少受重視，又在舊社\n    會體系中，多數女子為童養媳，自幼即在夫家生活，自與娘\n    家兄弟感情疏離，且被繼承人早年即離家至臺灣生活，是以\n    未有抗告人為其胞妹之相關記載，不足為奇。另被繼承人並\n    不識字，書信往來均係請託他人代筆，簽名亦係他人所代簽\n    ，然開立儲蓄帳戶之簽名僅得以本人為之，是兩者筆跡不相\n    符合，亦為情有可原。被繼承人生前曾二度返回大陸，且曾\n    贈送首飾給予抗告人，抗告人亦經當地政府核發臺屬證，抗\n    告人確係被繼承人之合法繼承人，爰依法提起抗告等語。\n二、按被繼承人為大陸地區人民者，關於繼承，依該地區之法律\n    ，但在臺灣地區之遺產，適用臺灣地區之法律，臺灣地區與\n    大陸地區人民關係條例（下稱本條例）第60條定有明文。次\n    按我國民法第1147條規定：「繼承，因被繼承人死亡而開始\n    。」第1148條前段規定：「繼承人自繼承開始時，除本法另\n    有規定外，承受被繼承人財產上之一切權利義務。」第1138\n    條規定：「遺產繼承人，除配偶外，依左列順序定之：一、\n    直系血親卑親屬。二、父母。三、兄弟姊妹。四、祖父母。\n    」故配偶及兄弟姊妹均為我國法律所定之繼承人，且遺產繼\n    承人資格之有無，應以繼承開始時為決定之標準。復按「大\n    陸地區人民繼承臺灣地區人民之遺產，應於繼承開始起三年\n    內以書面向被繼承人住所地之法院為繼承之表示；逾期視為\n    拋棄其繼承權。」、「大陸地區人民依本條例第六十六條規\n    定繼承臺灣地區人民之遺產者，應於繼承開始起三年內，檢\n    具下列文件，向繼承開始時被繼承人住所地之法院為繼承之\n    表示：(一)聲請書。(二)被繼承人死亡時之除戶戶籍謄本及繼承\n    系統表。(三)符合繼承人身份之證明文件。前項第一款聲請書\n    ，應載明下列各款事項，並經聲請人簽章：... (三)供證明或\n    釋明之證據。第一項第三款身份證明文件，應經行政院設立\n    或指定之機構或委託之民間團體驗證；同順位之繼承人有多\n    人時，每人均應增附繼承人完整親屬之相關資料。」本條例\n    第66條第1項、施行細則第59條第1、2、3項分別定有明文。\n    又在大陸地區製作之文書，經行政院設立或指定之機構或委\n    託之人民團體驗證者，推定為真正，本條例第7 條固有明文\n    ，惟所謂推定為真正，係指形式上之真正而言，至該文書之\n    內容是否足以證明某一待證事實存在，其真實性、適法性如\n    何，仍需法院綜合一切事實證據予以判斷，並非該文書一經\n    提出，法院即不須就其他應依職權調查之事項予以調查，此\n    觀本條例施行細則第9 條第1 項：「依本條例第7 條規定推\n    定為真正之文書，其實質上證據力，由法院或有關主管機關\n    認定。」之規定自明。\n三、經查，本件抗告人主張其係被繼承人在大陸地區之胞妹，為\n    合法繼承人等事實，固據提出被繼承人死亡時之戶籍謄本、\n    親屬系統表、中華人民共和國居民身分證影本、常住人口登\n    記卡影本、往來書信、廖李宗譜影本、大陸地區湖南省桂陽\n    縣公證處（2010）桂證字第380 號親屬關係公證書、財團法\n    人海峽交流基金會（99）核字第109134號證明、委託書、大\n    陸地區湖南省桂陽縣公證處（2010）桂證字第51 1號委託書\n    公證書、財團法人海峽交流基金會（100 ）核字第009603\n    號證明各1 件及照片2 幀等文件為證。惟查：\n  (一)經本院依職權調取100 年度聲繼字第2 號家事卷宗，本院前\n    已向行政院退除役官兵輔導委員會屏東縣榮民服務處、內政\n    部入出國及移民署函查被繼承人之親屬關係表及其赴大陸探\n    親等相關資料，查知被繼承人申報之親屬僅有父親廖忠傳、\n    母親楊氏及胞弟廖孝勇，且被繼承人先後申請至大陸探親，\n    所填載之大陸親友為其父廖忠傳、其母楊氏、其弟廖忠保及\n    廖孝榮等情，分別有行政院退除役官兵輔導委員會屏東縣榮\n    民服務處100 年3 月25日屏縣處字第1000001502號函暨所附\n    行政院退除役官兵輔導委員會屏東縣榮民服務處單身榮民親\n    屬關係表、內政部入出國及移民署100 年3 月22日移署資處\n    丹字第1000041726號函及所附被繼承人赴大陸探親之出入境\n    申請書影本在卷可稽（見該卷第54、56、46、48、50頁），\n    此與抗告人所提之親屬系統表、廖李宗譜及大陸地區湖南省\n    桂陽縣公證處（2010）桂證字第380 號親屬關係公證書中，\n    被繼承人之兄弟姊妹為廖孝保、廖孝榮及抗告人廖孝鳳之記\n    載有間。另參以抗告人如係被繼承人之手足至親，衡情被繼\n    承人應無刻意隱匿姓名之理，故抗告人提出上開親屬系統表\n    、廖李宗譜及親屬關係公證書，欲證明其係被繼承人之胞妹\n    乙節，即難採信。\n  (二)次查，本院前依職權向中華郵政股份有限公司、屏東縣里港\n    鄉農會調閱被繼承人開立帳戶之申請書及印鑑卡影本，經以\n    肉眼檢視結果，發現被繼承人印鑑之印文與抗告人所提被繼\n    承人與其往來書信上所使用之印章印文，明顯不同，亦有中\n    華郵政股份有限公司100 年5 月9 日儲字第1000071937號函\n    附之郵政存簿儲金印鑑單影本、里港鄉農會100 年5 月10日\n    里農信字第1005000318號函附之開立活期儲蓄存款帳戶印鑑\n    卡影本各1 份可憑（見該卷第69、73頁）。另查，被繼承人\n    於上開行政院國軍退除役官兵輔導委員屏東縣榮民服務處單\n    身榮民親屬關係表之簽名（見該卷第56頁），亦與前揭書信\n    上被繼承人簽名之字跡有異（尤以「先」字為最）（見該卷\n    第30頁）。抗告人雖稱：被繼承人常請他人代筆書信，才會\n    造成上開簽名字跡不符之情云云，然請他人代筆書信，衡情\n    應會於書信之末自行簽名以示書信之真實性，而抗告人就被\n    繼承人何以不親自簽名及蓋用常用之印章印文於書信之末乙\n    情，並未能進一步說明並舉證以實其說，抗告人此部分抗辯\n    即屬臆測之詞，難以恣採。由上可知，抗告人提出之書信1\n    件尚難認定確係被繼承人本人所書寫。\n  (三)又抗告人提出之照片（見該卷第32頁），固與前開出入境申\n    請書上被繼承人之照片（見該卷第50頁）相似，惟此僅足證\n    明聲明人持有被繼承人之照片而已，尚難憑此遽認聲明人即\n    為被繼承人之胞妹。\n  (四)抗告人復提出被繼承人贈與伊之2 枚金戒照片，以證明其確\n    係被繼承人之胞妹云云，然稽之上開金飾並無任何被繼承人\n    贈與字樣之篆刻，尚難遽認係被繼承人贈與之金戒，無足佐\n    認抗告人確係被繼承人胞妹之事實。\n  (五)抗告人另提出其個人之湖南省台屬證，證件上已載明被繼承\n    人為其在台家屬（兄）乙節，然該台屬證為82年7 月核發，\n    其上記明被繼承人在台居住於台北縣，與被繼承人自民國76\n    年起即居住於屏東縣里港鄉之情（詳其76年之出入境申請書\n    ，見該卷第48頁）已有不符，且該台屬證之核發程序是否有\n    經嚴謹之查證程序，未可得知，自難憑此證明抗告人係被繼\n    承人之胞妹。\n四、綜上，本件抗告人並無提出其他新事證可資證明其為被繼承\n    人廖孝先之胞妹，而為被繼承人之法定繼承人，原審經調查\n    結果，依法將抗告人聲明繼承之請求予以駁回，經核並無違\n    法或不當之處，是抗告人執此抗告，為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，依非訟事件法第21條第1 項\n    、第24條第1項、第46條，民事訴訟法第495條之1第1項、第\n    449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    10    月    26    日\n                家事庭  審判長法  官  廖文忠\n                              法  官  朱盈吉\n                              法  官  趙家光\n以上正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受送達後10日內委任律師為代理人向本院提出再抗\n告狀，同時表明再抗告理由並繳納再抗告費新臺幣1,000元。\n中    華    民    國   100    年    10    月    26    日\n                              書記官  簡慧瑛",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、抗告意旨略以：被繼承人廖孝先生前填載其弟名為「廖忠保\n    」，惟實際上確無此人，應係被繼承人沒有文化，加上口音\n    問題所造成之筆誤，又抗告人雖為被繼承人之胞妹，之所以\n    未記載於相關文件上，應係抗告人身為女子，傳統觀念下遲\n    早要出嫁他人，猶如潑出去的水，是以少受重視，又在舊社\n    會體系中，多數女子為童養媳，自幼即在夫家生活，自與娘\n    家兄弟感情疏離，且被繼承人早年即離家至臺灣生活，是以\n    未有抗告人為其胞妹之相關記載，不足為奇。另被繼承人並\n    不識字，書信往來均係請託他人代筆，簽名亦係他人所代簽\n    ，然開立儲蓄帳戶之簽名僅得以本人為之，是兩者筆跡不相\n    符合，亦為情有可原。被繼承人生前曾二度返回大陸，且曾\n    贈送首飾給予抗告人，抗告人亦經當地政府核發臺屬證，抗\n    告人確係被繼承人之合法繼承人，爰依法提起抗告等語。\n二、按被繼承人為大陸地區人民者，關於繼承，依該地區之法律\n    ，但在臺灣地區之遺產，適用臺灣地區之法律，臺灣地區與\n    大陸地區人民關係條例（下稱本條例）第60條定有明文。次\n    按我國民法第1147條規定：「繼承，因被繼承人死亡而開始\n    。」第1148條前段規定：「繼承人自繼承開始時，除本法另\n    有規定外，承受被繼承人財產上之一切權利義務。」第1138\n    條規定：「遺產繼承人，除配偶外，依左列順序定之：一、\n    直系血親卑親屬。二、父母。三、兄弟姊妹。四、祖父母。\n    」故配偶及兄弟姊妹均為我國法律所定之繼承人，且遺產繼\n    承人資格之有無，應以繼承開始時為決定之標準。復按「大\n    陸地區人民繼承臺灣地區人民之遺產，應於繼承開始起三年\n    內以書面向被繼承人住所地之法院為繼承之表示；逾期視為\n    拋棄其繼承權。」、「大陸地區人民依本條例第六十六條規\n    定繼承臺灣地區人民之遺產者，應於繼承開始起三年內，檢\n    具下列文件，向繼承開始時被繼承人住所地之法院為繼承之\n    表示：(一)聲請書。(二)被繼承人死亡時之除戶戶籍謄本及繼承\n    系統表。(三)符合繼承人身份之證明文件。前項第一款聲請書\n    ，應載明下列各款事項，並經聲請人簽章：... (三)供證明或\n    釋明之證據。第一項第三款身份證明文件，應經行政院設立\n    或指定之機構或委託之民間團體驗證；同順位之繼承人有多\n    人時，每人均應增附繼承人完整親屬之相關資料。」本條例\n    第66條第1項、施行細則第59條第1、2、3項分別定有明文。\n    又在大陸地區製作之文書，經行政院設立或指定之機構或委\n    託之人民團體驗證者，推定為真正，本條例第7 條固有明文\n    ，惟所謂推定為真正，係指形式上之真正而言，至該文書之\n    內容是否足以證明某一待證事實存在，其真實性、適法性如\n    何，仍需法院綜合一切事實證據予以判斷，並非該文書一經\n    提出，法院即不須就其他應依職權調查之事項予以調查，此\n    觀本條例施行細則第9 條第1 項：「依本條例第7 條規定推\n    定為真正之文書，其實質上證據力，由法院或有關主管機關\n    認定。」之規定自明。\n三、經查，本件抗告人主張其係被繼承人在大陸地區之胞妹，為\n    合法繼承人等事實，固據提出被繼承人死亡時之戶籍謄本、\n    親屬系統表、中華人民共和國居民身分證影本、常住人口登\n    記卡影本、往來書信、廖李宗譜影本、大陸地區湖南省桂陽\n    縣公證處（2010）桂證字第380 號親屬關係公證書、財團法\n    人海峽交流基金會（99）核字第109134號證明、委託書、大\n    陸地區湖南省桂陽縣公證處（2010）桂證字第51 1號委託書\n    公證書、財團法人海峽交流基金會（100 ）核字第009603\n    號證明各1 件及照片2 幀等文件為證。惟查：\n  (一)經本院依職權調取100 年度聲繼字第2 號家事卷宗，本院前\n    已向行政院退除役官兵輔導委員會屏東縣榮民服務處、內政\n    部入出國及移民署函查被繼承人之親屬關係表及其赴大陸探\n    親等相關資料，查知被繼承人申報之親屬僅有父親廖忠傳、\n    母親楊氏及胞弟廖孝勇，且被繼承人先後申請至大陸探親，\n    所填載之大陸親友為其父廖忠傳、其母楊氏、其弟廖忠保及\n    廖孝榮等情，分別有行政院退除役官兵輔導委員會屏東縣榮\n    民服務處100 年3 月25日屏縣處字第1000001502號函暨所附\n    行政院退除役官兵輔導委員會屏東縣榮民服務處單身榮民親\n    屬關係表、內政部入出國及移民署100 年3 月22日移署資處\n    丹字第1000041726號函及所附被繼承人赴大陸探親之出入境\n    申請書影本在卷可稽（見該卷第54、56、46、48、50頁），\n    此與抗告人所提之親屬系統表、廖李宗譜及大陸地區湖南省\n    桂陽縣公證處（2010）桂證字第380 號親屬關係公證書中，\n    被繼承人之兄弟姊妹為廖孝保、廖孝榮及抗告人廖孝鳳之記\n    載有間。另參以抗告人如係被繼承人之手足至親，衡情被繼\n    承人應無刻意隱匿姓名之理，故抗告人提出上開親屬系統表\n    、廖李宗譜及親屬關係公證書，欲證明其係被繼承人之胞妹\n    乙節，即難採信。\n  (二)次查，本院前依職權向中華郵政股份有限公司、屏東縣里港\n    鄉農會調閱被繼承人開立帳戶之申請書及印鑑卡影本，經以\n    肉眼檢視結果，發現被繼承人印鑑之印文與抗告人所提被繼\n    承人與其往來書信上所使用之印章印文，明顯不同，亦有中\n    華郵政股份有限公司100 年5 月9 日儲字第1000071937號函\n    附之郵政存簿儲金印鑑單影本、里港鄉農會100 年5 月10日\n    里農信字第1005000318號函附之開立活期儲蓄存款帳戶印鑑\n    卡影本各1 份可憑（見該卷第69、73頁）。另查，被繼承人\n    於上開行政院國軍退除役官兵輔導委員屏東縣榮民服務處單\n    身榮民親屬關係表之簽名（見該卷第56頁），亦與前揭書信\n    上被繼承人簽名之字跡有異（尤以「先」字為最）（見該卷\n    第30頁）。抗告人雖稱：被繼承人常請他人代筆書信，才會\n    造成上開簽名字跡不符之情云云，然請他人代筆書信，衡情\n    應會於書信之末自行簽名以示書信之真實性，而抗告人就被\n    繼承人何以不親自簽名及蓋用常用之印章印文於書信之末乙\n    情，並未能進一步說明並舉證以實其說，抗告人此部分抗辯\n    即屬臆測之詞，難以恣採。由上可知，抗告人提出之書信1\n    件尚難認定確係被繼承人本人所書寫。\n  (三)又抗告人提出之照片（見該卷第32頁），固與前開出入境申\n    請書上被繼承人之照片（見該卷第50頁）相似，惟此僅足證\n    明聲明人持有被繼承人之照片而已，尚難憑此遽認聲明人即\n    為被繼承人之胞妹。\n  (四)抗告人復提出被繼承人贈與伊之2 枚金戒照片，以證明其確\n    係被繼承人之胞妹云云，然稽之上開金飾並無任何被繼承人\n    贈與字樣之篆刻，尚難遽認係被繼承人贈與之金戒，無足佐\n    認抗告人確係被繼承人胞妹之事實。\n  (五)抗告人另提出其個人之湖南省台屬證，證件上已載明被繼承\n    人為其在台家屬（兄）乙節，然該台屬證為82年7 月核發，\n    其上記明被繼承人在台居住於台北縣，與被繼承人自民國76\n    年起即居住於屏東縣里港鄉之情（詳其76年之出入境申請書\n    ，見該卷第48頁）已有不符，且該台屬證之核發程序是否有\n    經嚴謹之查證程序，未可得知，自難憑此證明抗告人係被繼\n    承人之胞妹。\n四、綜上，本件抗告人並無提出其他新事證可資證明其為被繼承\n    人廖孝先之胞妹，而為被繼承人之法定繼承人，原審經調查\n    結果，依法將抗告人聲明繼承之請求予以駁回，經核並無違\n    法或不當之處，是抗告人執此抗告，為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，依非訟事件法第21條第1 項\n    、第24條第1項、第46條，民事訴訟法第495條之1第1項、第\n    449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣屏東地方法院民事裁定100年度家抗字第19號抗告人廖孝鳳代理人魏東榮上列抗告人因聲明繼承事件，對於民國100年9月5日本院100年度聲繼字第11號第一審裁定提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用新臺幣壹仟元由抗告人負擔。理由一、抗告意旨略以：被繼承人廖孝先生前填載其弟名為「廖忠保」，惟實際上確無此人，應係被繼承人沒有文化，加上口音問題所造成之筆誤，又抗告人雖為被繼承人之胞妹，之所以未記載於相關文件上，應係抗告人身為女子，傳統觀念下遲早要出嫁他人，猶如潑出去的水，是以少受重視，又在舊社會體系中，多數女子為童養媳，自幼即在夫家生活，自與娘家兄弟感情疏離，且被繼承人早年即離家至臺灣生活，是以未有抗告人為其胞妹之相關記載，不足為奇。另被繼承人並不識字，書信往來均係請託他人代筆，簽名亦係他人所代簽，然開立儲蓄帳戶之簽名僅得以本人為之，是兩者筆跡不相符合，亦為情有可原。被繼承人生前曾二度返回大陸，且曾贈送首飾給予抗告人，抗告人亦經當地政府核發臺屬證，抗告人確係被繼承人之合法繼承人，爰依法提起抗告等語。二、按被繼承人為大陸地區人民者，關於繼承，依該地區之法律，但在臺灣地區之遺產，適用臺灣地區之法律，臺灣地區與大陸地區人民關係條例（下稱本條例）第60條定有明文。次按我國民法第1147條規定：「繼承，因被繼承人死亡而開始。」第1148條前段規定：「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利義務。」第1138條規定：「遺產繼承人，除配偶外，依左列順序定之：一、直系血親卑親屬。二、父母。三、兄弟姊妹。四、祖父母。」故配偶及兄弟姊妹均為我國法律所定之繼承人，且遺產繼承人資格之有無，應以繼承開始時為決定之標準。復按「大陸地區人民繼承臺灣地區人民之遺產，應於繼承開始起三年內以書面向被繼承人住所地之法院為繼承之表示；逾期視為拋棄其繼承權。」、「大陸地區人民依本條例第六十六條規定繼承臺灣地區人民之遺產者，應於繼承開始起三年內，檢具下列文件，向繼承開始時被繼承人住所地之法院為繼承之表示：(一)聲請書。(二)被繼承人死亡時之除戶戶籍謄本及繼承系統表。(三)符合繼承人身份之證明文件。前項第一款聲請書，應載明下列各款事項，並經聲請人簽章：...(三)供證明或釋明之證據。第一項第三款身份證明文件，應經行政院設立或指定之機構或委託之民間團體驗證；同順位之繼承人有多人時，每人均應增附繼承人完整親屬之相關資料。」本條例第66條第1項、施行細則第59條第1、2、3項分別定有明文。又在大陸地區製作之文書，經行政院設立或指定之機構或委託之人民團體驗證者，推定為真正，本條例第7條固有明文，惟所謂推定為真正，係指形式上之真正而言，至該文書之內容是否足以證明某一待證事實存在，其真實性、適法性如何，仍需法院綜合一切事實證據予以判斷，並非該文書一經提出，法院即不須就其他應依職權調查之事項予以調查，此觀本條例施行細則第9條第1項：「依本條例第7條規定推定為真正之文書，其實質上證據力，由法院或有關主管機關認定。」之規定自明。三、經查，本件抗告人主張其係被繼承人在大陸地區之胞妹，為合法繼承人等事實，固據提出被繼承人死亡時之戶籍謄本、親屬系統表、中華人民共和國居民身分證影本、常住人口登記卡影本、往來書信、廖李宗譜影本、大陸地區湖南省桂陽縣公證處（2010）桂證字第380號親屬關係公證書、財團法人海峽交流基金會（99）核字第109134號證明、委託書、大陸地區湖南省桂陽縣公證處（2010）桂證字第511號委託書公證書、財團法人海峽交流基金會（100）核字第009603號證明各1件及照片2幀等文件為證。惟查：(一)經本院依職權調取100年度聲繼字第2號家事卷宗，本院前已向行政院退除役官兵輔導委員會屏東縣榮民服務處、內政部入出國及移民署函查被繼承人之親屬關係表及其赴大陸探親等相關資料，查知被繼承人申報之親屬僅有父親廖忠傳、母親楊氏及胞弟廖孝勇，且被繼承人先後申請至大陸探親，所填載之大陸親友為其父廖忠傳、其母楊氏、其弟廖忠保及廖孝榮等情，分別有行政院退除役官兵輔導委員會屏東縣榮民服務處100年3月25日屏縣處字第1000001502號函暨所附行政院退除役官兵輔導委員會屏東縣榮民服務處單身榮民親屬關係表、內政部入出國及移民署100年3月22日移署資處丹字第1000041726號函及所附被繼承人赴大陸探親之出入境申請書影本在卷可稽（見該卷第54、56、46、48、50頁），此與抗告人所提之親屬系統表、廖李宗譜及大陸地區湖南省桂陽縣公證處（2010）桂證字第380號親屬關係公證書中，被繼承人之兄弟姊妹為廖孝保、廖孝榮及抗告人廖孝鳳之記載有間。另參以抗告人如係被繼承人之手足至親，衡情被繼承人應無刻意隱匿姓名之理，故抗告人提出上開親屬系統表、廖李宗譜及親屬關係公證書，欲證明其係被繼承人之胞妹乙節，即難採信。(二)次查，本院前依職權向中華郵政股份有限公司、屏東縣里港鄉農會調閱被繼承人開立帳戶之申請書及印鑑卡影本，經以肉眼檢視結果，發現被繼承人印鑑之印文與抗告人所提被繼承人與其往來書信上所使用之印章印文，明顯不同，亦有中華郵政股份有限公司100年5月9日儲字第1000071937號函附之郵政存簿儲金印鑑單影本、里港鄉農會100年5月10日里農信字第1005000318號函附之開立活期儲蓄存款帳戶印鑑卡影本各1份可憑（見該卷第69、73頁）。另查，被繼承人於上開行政院國軍退除役官兵輔導委員屏東縣榮民服務處單身榮民親屬關係表之簽名（見該卷第56頁），亦與前揭書信上被繼承人簽名之字跡有異（尤以「先」字為最）（見該卷第30頁）。抗告人雖稱：被繼承人常請他人代筆書信，才會造成上開簽名字跡不符之情云云，然請他人代筆書信，衡情應會於書信之末自行簽名以示書信之真實性，而抗告人就被繼承人何以不親自簽名及蓋用常用之印章印文於書信之末乙情，並未能進一步說明並舉證以實其說，抗告人此部分抗辯即屬臆測之詞，難以恣採。由上可知，抗告人提出之書信1件尚難認定確係被繼承人本人所書寫。(三)又抗告人提出之照片（見該卷第32頁），固與前開出入境申請書上被繼承人之照片（見該卷第50頁）相似，惟此僅足證明聲明人持有被繼承人之照片而已，尚難憑此遽認聲明人即為被繼承人之胞妹。(四)抗告人復提出被繼承人贈與伊之2枚金戒照片，以證明其確係被繼承人之胞妹云云，然稽之上開金飾並無任何被繼承人贈與字樣之篆刻，尚難遽認係被繼承人贈與之金戒，無足佐認抗告人確係被繼承人胞妹之事實。(五)抗告人另提出其個人之湖南省台屬證，證件上已載明被繼承人為其在台家屬（兄）乙節，然該台屬證為82年7月核發，其上記明被繼承人在台居住於台北縣，與被繼承人自民國76年起即居住於屏東縣里港鄉之情（詳其76年之出入境申請書，見該卷第48頁）已有不符，且該台屬證之核發程序是否有經嚴謹之查證程序，未可得知，自難憑此證明抗告人係被繼承人之胞妹。四、綜上，本件抗告人並無提出其他新事證可資證明其為被繼承人廖孝先之胞妹，而為被繼承人之法定繼承人，原審經調查結果，依法將抗告人聲明繼承之請求予以駁回，經核並無違法或不當之處，是抗告人執此抗告，為無理由，應予駁回。五、據上論結，本件抗告為無理由，依非訟事件法第21條第1項、第24條第1項、第46條，民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年10月26日家事庭審判長法官廖文忠法官朱盈吉法官趙家光以上正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再抗告，應於收受送達後10日內委任律師為代理人向本院提出再抗告狀，同時表明再抗告理由並繳納再抗告費新臺幣1,000元。中華民國100年10月26日書記官簡慧瑛",
  "characters": {
    "judges": [
      "廖文忠",
      "朱盈吉",
      "趙家光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-26",
  "created_at": "2016-02-14 05:05:41",
  "updated_at": "2016-02-14 05:05:41"
}