{
  "identify": "SLD-100-易-256-20111027-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "256",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣士林地方法院刑事判決              100年度易字第256號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  趙傳家\n選任辯護人  陳啟昌律師\n上列被告因妨害名譽案件，經檢察官提起公訴（100 年度偵字第\n5047號），本院判決如下：\n    主  文\n趙傳家犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新\n臺幣壹仟元折算壹日。\n    事  實\n一、緣趙傳家住居在臺北市○○區○○路1 段11巷58號，而王祥\n    齡則住居在臺北市○○區○○路1 段11巷56號，互為鄰居；\n    而王祥齡因認趙傳家之58號住宅漏水滲漏至其56號住處，遂\n    於民國99年11月8 日晚間10時許，報請臺北市政府警察局士\n    林分局翠山派出所所長蔡俊利及警員黃政一協助其與趙傳家\n    協商處理漏水事宜，嗣蔡俊利及黃政一到場後，先與王祥齡\n    至其56號住處內查看滲水情形，隨後王祥齡、黃政一、蔡俊\n    利即陸續走出王祥齡56號住處前往趙傳家58號住處，而趙傳\n    家之妻劉梅琴則於關好家中大門之後尾隨在後，經王祥齡等\n    人至趙傳家58號住處前按大門門鈴後，趙傳家出面開門，王\n    祥齡向趙傳家表示希望其處理漏水事宜，然言語間趙傳家與\n    王祥齡即因漏水責任歸屬發生爭執，趙傳家在其58號住處前\n    之樓梯處公然處所，竟基於侮辱王祥齡之故意口出「你們大\n    學教授誤人子弟」之語侮辱王祥齡。\n二、案經王祥齡告訴臺北市政府警察局士林分局報告臺灣士林地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面：按被告以外之人於審判外之言詞或書面陳述，除\n    法律有規定者外，不得作為證據。被告以外之人於審判外之\n    陳述，雖不符刑事訴訟法第159 條之1 至第159 條之4 之規\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據；\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意。刑事訴訟法第159 條第1 項、第\n    159 條之5 分別定有明文。本院以下所引用之證據，檢察官\n    、被告、辯護人於本院言詞辯論終結前，均未對於其證據能\n    力聲明異議（見本院卷第16頁），而視為同意該等證據具有\n    證據能力，本院審酌各該陳述作成時之情況，認亦無違法或\n    不當之情事，均具有證據能力。\n貳、實體方面：\n一、訊據被告固坦稱確實於上開時、地出言「....誤人子弟」等\n    語，然矢口否認有指摘其為大學教授，亦否認有妨害告訴人\n    名譽之犯意並辯稱：告訴人王祥齡與其之口角紛爭發生時已\n    經是當日晚間22時30分許被告即將就寢，告訴人王祥齡帶著\n    兩位員警深夜至被告家門口按門鈴，被告開門後告訴人竟拿\n    著LED 燈手電筒直射被告雙眼，行為舉止極其不禮貌，被告\n    問王祥齡何事？王答說被告曾答應要幫他修理他家漏水事，\n    被告當時感覺王祥齡既未事先通知，即帶著兩位員警半夜前\n    來，行為舉止讓被告感受到不受尊重，隨即告知不記得此事\n    回絕了，緊接著王祥齡就向員警說被告打其母親一拳，此屬\n    17 年 前的往事，當時兩家糾紛，係因被告被王祥齡抓傷臉\n    頰且當年驗傷有證明，王祥齡仍一再誣賴被告，當年翠山派\n    出所員警勸告被告，鄰居本著和睦相處、被告乃為提出告訴\n    ，豈料告訴人一再誣指被告、到處散播，讓人忍無可忍，基\n    於維護本身名譽權，且認為王祥齡為人師表，豈能隨便亂說\n    話，乃出於自衛自辯才說出類似的話，於事後一個月後收受\n    通知始知遭告訴，而前往製作筆錄時記億以不甚清楚，僅能\n    大概回憶描述，然被告並無任何損害、毀損告訴人名譽之故\n    意，蓋刑法第310 條第1 項誹謗罪之規定，乃指意圖散佈於\n    眾，而指摘傳述足以毀損他人名譽之事者，故被告與告訴人\n    間之爭執係發生在自家門口，並非公共區域，且當時是晚上\n    ，無甚行人，在場二名員警又係特定人士，何來散佈於眾之\n    意圖？被告縱有言及誤人子弟此語，亦無指摘告訴人教學不\n    當之具體事件，依一般人之社會通念，以及社會相當性而言\n    ，當不致因被告於雙方爭執中隨口脫出此一話語，即會對告\n    訴人產生名譽不利或減損價值之判斷，多會認為係雙方爭吵\n    之言詞，亦不達足以毀損他人名譽之程度，顯不構成誹謗罪\n    責；又被告係因自衛、自辯而保護合法之利益，亦無不法；\n    至於檢察官起訴關於告訴人劉梅琴部分，顯屬誤會，多年來\n    被告與劉梅琴均無任何交談，當時劉梅琴亦不在現場，況劉\n    梅琴亦在警訊時指稱被告當時係用手指著王祥齡，於偵查中\n    又指述當時被樹擋住，當時因為天色較暗沒看清楚等語，前\n    後陳述矛盾，實係為達誣告之木地，況檢察官詢問其距離現\n    場，其表示距離警員、王祥齡之距離，其指稱距離八公尺之\n    遙，則被告豈可能以手指劉梅琴教授誤人子弟？又現場兩名\n    員警都沒看到劉梅琴走出來，而證人李麗時亦可證明當時劉\n    梅琴並不在現場，被告豈可能以手指劉梅琴稱其誤人子弟，\n    被告所說誤人子弟等語與劉梅琴亦無關，被告所為係一時情\n    緒脫口而出之話語，不符意圖毀損名譽之要件，況被告係因\n    告訴人夜間前來，且以手電筒直射被告雙眼，行為舉止極其\n    不禮貌，竟又誣稱被告打其母親，一時情緒波動始出該言語\n    ，縱認有達毀損名譽程度，亦係因告訴人上開挑釁所致，乃\n    為維護名譽所為自辯行為，屬刑法第311 條善意發表之言論\n    等語；然查：(1)依據當天到場處理之警員黃政一到庭證稱：\n    當時因接獲報案水管漏水要協助處理，隨即到達現場，王祥\n    齡陳述有漏水情形，係因被告家中馬桶所造成漏水，在陳述\n    過程中其等就走出到被告住所，被告與王祥齡就在協調，迄\n    雙方要離開的時候被告確實有稱「身為教授誤人子弟」等語\n    ，但當時並未指名道姓，當時劉梅琴並未一起跟出去，亦未\n    發現有李麗時在場，其並不清楚王祥齡與被告間之口角情形\n    ，又被告在講該句話時，係站在外梯，是所有住戶所共用等\n    語。（參本院100 年10月13日審理筆錄）；(2)而證人即派出\n    所所長蔡俊利到庭亦證稱：其當天與黃政一一同前往處理，\n    係因接獲民眾報案稱有漏水問題，其等到場時王祥齡家中有\n    王祥齡、劉梅琴，後來王祥齡、黃政一、被告等先一起商談\n    ，其則仍停留在（王祥齡住處）現場（察看漏水情形），至\n    於當時王祥齡與被告間講些什麼並不清楚等語（參本院100\n    年10月13日審理筆錄）；(3)而告訴人王祥齡於本院具結後則\n    證稱：當天其先與警員出門按被告家中門鈴後就退下來，因\n    為擔心被告有其他動作，而劉梅琴則係跟在後面，因為需要\n    關門，有蛇會出沒，被告確實有說「你們大學教授誤人子弟\n    」等語（參本院100 年10月13日審理筆錄）；告訴人劉梅琴\n    亦證稱：確實有聽到被告說你們大學教授誤人子弟，是王祥\n    齡與警員先去被告家前面，當時雖有被樹擋住且天色很暗，\n    但確實有聽到等語；從上開到庭作證之警員黃政一、告訴人\n    王祥齡、劉梅琴，均明確指證被告與王祥齡對話時確實有口\n    出「....誤人子弟」之語，被告亦不否認確曾口出該語詞，\n    亦自承王祥齡與被告係在其58號住處家門口所發生該口角對\n    話時所發語詞，則被告語出上開言詞之場合，既係在被告58\n    號住處大門口外不特定人得通行處，而按所謂「公然」乃指\n    不特定多數人得以共見共聞之狀況，本件被告在其58號住處\n    家門口之對外通路處，確為不特定人均得出入之通道，而當\n    時在場者除被告外，亦確實尚有告訴人王祥齡、警員黃政一\n    等多人在場，因之該處確屬公然之場合，堪以認定；又告訴\n    人王祥齡與被告因前開漏水問題對話討論時，被告對王祥齡\n    語出「誤人子弟」等語，在場既係與告訴人王祥齡所為對話\n    ，顯然確係以告訴人王祥齡為對話相對人之故意認識，而已\n    經傳達到王祥齡使其理解，無論被告所言是否包含「大學教\n    授」，然被告亦不爭執知悉告訴人身為教職，顯然確實有以\n    該「誤人子弟」之負面評價詞語攻訐告訴人之社會評價故意\n    ，被告雖否認有妨害告訴人名譽之故意而係防衛自身權益云\n    云置辯，然按以善意發表言論，而有左列情形之一者，不罰\n    ：因自衛、自辯或保護合法之利益者，固為刑法第311 條第\n    1 款所明訂，然該規範，乃在於調和行為人之言論出於防衛\n    自己利益且出於善意所為者為限，本件告訴人王祥齡與被告\n    間之口角衝突，乃起因於告訴人王祥齡懷疑是否因被告58號\n    住宅漏水導致其56號住處亦漏水，固然對於該漏水損害究竟\n    發生原因為何仍非明確，然雙方既係對於漏水事由之對話，\n    與告訴人是否擔任教師或大學教授，以及是否、如何教導其\n    學生，均無任何關連性，而衡之此間常情，身為教育工作者\n    ，如遭指摘「誤人子弟」，顯係評價為人師表者之教育工作\n    不良或任教不稱職之負面用語，至為口語且容易理解，換言\n    之，該否定擔任老師者之客觀評價，實難看出被告出該詞語\n    有何善意、防衛之可言，更何況，被告亦自承知悉王祥齡為\n    教職工作者，而王祥齡亦證述稱確實擔任大學教職，擔任美\n    學等課程教授等語，顯然被告對於有教職之工作者指摘「誤\n    人子弟」，確已達貶損告訴人客觀社會評價之結果，堪以認\n    定；至於被告以遭告訴人王祥齡誣指前曾與王母有肢體衝突\n    之誤解始為此話語乃為防衛自身權益云云，然無論王祥齡是\n    否指摘，以及被告究竟曾否與王母發生任何衝突，被告亦非\n    得因此即得以足使人產生客觀負面評價之語詞於公開場合加\n    以謾罵，被告之謾罵回應王祥齡難認有何防衛之必要性，被\n    告若認為告訴人王祥齡之任何言論已侵及其名譽或其他法益\n    ，自得蒐證訴請追究其法律責任，並非得因王祥齡之任何言\n    語、反應即賦予被告得以在公開場合口出「誤人子弟」之謾\n    罵語詞，被告所辯，並非足採。綜上，本件被告公然對告訴\n    人王祥齡語出「誤人子弟」之語，已經成立公然侮辱之犯行\n    堪以認定，應予依法論科。\n二、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪，公訴\n    人雖認被告所為係犯刑法第310 條第1 項之誹謗罪，然刑法\n    第310 條第1 項誹謗罪之構成要件為「意圖散布於眾，而指\n    摘或傳述足以毀損他人名譽之事」，揆之本件被告上開口出\n    「誤人子弟」之語，並非對於王祥齡之任教行為有何特定事\n    實之陳述，亦無向任何第三人指摘、傳述，純係口頭上之謾\n    罵言詞，尚非該當上開誹謗罪之要件，然其所為與刑法第\n    309 條公然侮辱罪之構成要件，尚屬同一基礎社會事實，爰\n    應變更法條、並告知被告其涉犯公然侮辱罪後加以審理；爰\n    審酌被告與告訴人王祥齡為鄰居，起因於雙方相鄰住宅之漏\n    水疑慮糾紛，且因告訴人王祥齡於夜間10時許前往按被告住\n    處門鈴，對於被告之生活安寧亦不無影響，以致發生上開口\n    角後才對王祥齡出此辱罵言詞，被告之行為固確有貶抑告訴\n    人王祥齡客觀之社會評價，然其時既為夜間，且當時雖在公\n    開場合，尚非旁有眾多人群之公眾場合，程度尚非嚴重，惟\n    迄未與告訴人王祥齡和解，並審酌其品行、智識程度、生活\n    狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之\n    折算標準，以資懲儆。\n三、至於公訴人另以：被告為前開辱罵言詞時亦對告訴人劉梅琴\n    誹謗，亦構成對劉梅琴之誹謗罪，固非無見；然按犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\n    154 條第2 項定有明文。訊據被告堅決否認有對劉梅琴誹謗\n    、侮辱之意思，亦否認有看到劉梅琴在場等語；公訴人認妨\n    害劉梅琴名譽，係依據告訴人王祥齡、劉梅琴之指訴為主要\n    論據，然揆之上開審理期間到庭之證人黃政一、蔡俊利等，\n    均證稱並未看到劉梅琴曾走到被告58號住處家門前，已如前\n    述；又告訴人劉梅琴於本院審理時作證時亦自承要到趙家58\n    號住處前方前要先收拾自己家裡跟關門，是警員跟王祥齡先\n    過去被告58號住處，而趙家58號係在上方，劉梅琴與王祥齡\n    家56號則在下方，其關了門要往上走因聽到爭吵就不敢再往\n    前進等語（參100 年10月13日審理筆錄），顯見縱使按劉梅\n    琴自己所陳述，其並非站立在趙家58號住處門口，顯然與王\n    祥齡、被告發生爭執處非在同一處所，輔以上開員警黃政一\n    、所長蔡俊利所證稱劉梅琴並未在被告、王祥齡口角爭執現\n    場等語，亦稱相符，是被告所辯其不知劉梅琴在場一語，顯\n    屬非虛；況經傳訊當天後來亦曾到場之鄰人李麗時到庭作證\n    時亦證稱雙方發生爭執當晚並未見到劉梅琴等語（參本院\n    100 年10月13日審理筆錄），顯見，縱使如告訴人王祥齡、\n    劉梅琴所堅稱當時劉梅琴確實在旁，然亦係並非明顯為被告\n    所明確查知之處所，又衡之該爭執發生當時已經係深夜10時\n    許，理應日落之後，而戶外環境下如無明顯證據證明有充分\n    之照明設備，被告辯稱未見劉梅琴在場等語應堪採信；被告\n    與王祥齡對話時口出上開「誤人子弟」言詞時，顯然僅係針\n    對與其對話對象之告訴人王祥齡，縱使劉梅琴在旁之他處聽\n    聞該辱罵言詞，然被告既非對其所為意思表示，尚難認被告\n    對告訴人劉梅琴有辱罵或誹謗之故意，自無構成公然侮辱罪\n    之餘地；又如前所述，被告所語出內容，並非指陳任何否定\n    劉梅琴教學內容之具體事實，亦不構成公訴人所指誹謗罪嫌\n    ，故此部份公訴人之起訴尚非能證明，惟公訴人起訴被告之\n    妨害名譽犯行係一發言行為對二告訴人所犯妨害名譽罪嫌，\n    應為想像競合犯之裁判上一罪關係，而關於被告對告訴人王\n    祥齡所犯部分，既已經認定構成如前述之公然侮辱罪，則關\n    於告訴人劉梅琴告訴部分，自無庸另為無罪之諭知，附此說\n    明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第309 條第1 項、第42條第3 項前段，刑法施行法第1 條之1\n第1 項、第2 項前段，判決如主文。\n本案經檢察官蔡元仕到庭執行職務\n中    華    民    國  100     年    10    月    27    日\n                  刑事第三庭法  官  黃國益\n以上正本證明與原本無異\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n                            書記官  賴恩慧\n中    華    民    國   100    年    11    月    1     日\n附錄本案論罪科刑法條全文\n中華民國刑法第309條\n公然侮辱人者，處拘役或 3 百元以下罰金。\n以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 5 百元以\n下罰金。",
  "structure": {
    "main": "趙傳家犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、緣趙傳家住居在臺北市○○區○○路1 段11巷58號，而王祥\n    齡則住居在臺北市○○區○○路1 段11巷56號，互為鄰居；\n    而王祥齡因認趙傳家之58號住宅漏水滲漏至其56號住處，遂\n    於民國99年11月8 日晚間10時許，報請臺北市政府警察局士\n    林分局翠山派出所所長蔡俊利及警員黃政一協助其與趙傳家\n    協商處理漏水事宜，嗣蔡俊利及黃政一到場後，先與王祥齡\n    至其56號住處內查看滲水情形，隨後王祥齡、黃政一、蔡俊\n    利即陸續走出王祥齡56號住處前往趙傳家58號住處，而趙傳\n    家之妻劉梅琴則於關好家中大門之後尾隨在後，經王祥齡等\n    人至趙傳家58號住處前按大門門鈴後，趙傳家出面開門，王\n    祥齡向趙傳家表示希望其處理漏水事宜，然言語間趙傳家與\n    王祥齡即因漏水責任歸屬發生爭執，趙傳家在其58號住處前\n    之樓梯處公然處所，竟基於侮辱王祥齡之故意口出「你們大\n    學教授誤人子弟」之語侮辱王祥齡。\n二、案經王祥齡告訴臺北市政府警察局士林分局報告臺灣士林地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：按被告以外之人於審判外之言詞或書面陳述，除\n    法律有規定者外，不得作為證據。被告以外之人於審判外之\n    陳述，雖不符刑事訴訟法第159 條之1 至第159 條之4 之規\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據；\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意。刑事訴訟法第159 條第1 項、第\n    159 條之5 分別定有明文。本院以下所引用之證據，檢察官\n    、被告、辯護人於本院言詞辯論終結前，均未對於其證據能\n    力聲明異議（見本院卷第16頁），而視為同意該等證據具有\n    證據能力，本院審酌各該陳述作成時之情況，認亦無違法或\n    不當之情事，均具有證據能力。\n貳、實體方面：\n一、訊據被告固坦稱確實於上開時、地出言「....誤人子弟」等\n    語，然矢口否認有指摘其為大學教授，亦否認有妨害告訴人\n    名譽之犯意並辯稱：告訴人王祥齡與其之口角紛爭發生時已\n    經是當日晚間22時30分許被告即將就寢，告訴人王祥齡帶著\n    兩位員警深夜至被告家門口按門鈴，被告開門後告訴人竟拿\n    著LED 燈手電筒直射被告雙眼，行為舉止極其不禮貌，被告\n    問王祥齡何事？王答說被告曾答應要幫他修理他家漏水事，\n    被告當時感覺王祥齡既未事先通知，即帶著兩位員警半夜前\n    來，行為舉止讓被告感受到不受尊重，隨即告知不記得此事\n    回絕了，緊接著王祥齡就向員警說被告打其母親一拳，此屬\n    17 年 前的往事，當時兩家糾紛，係因被告被王祥齡抓傷臉\n    頰且當年驗傷有證明，王祥齡仍一再誣賴被告，當年翠山派\n    出所員警勸告被告，鄰居本著和睦相處、被告乃為提出告訴\n    ，豈料告訴人一再誣指被告、到處散播，讓人忍無可忍，基\n    於維護本身名譽權，且認為王祥齡為人師表，豈能隨便亂說\n    話，乃出於自衛自辯才說出類似的話，於事後一個月後收受\n    通知始知遭告訴，而前往製作筆錄時記億以不甚清楚，僅能\n    大概回憶描述，然被告並無任何損害、毀損告訴人名譽之故\n    意，蓋刑法第310 條第1 項誹謗罪之規定，乃指意圖散佈於\n    眾，而指摘傳述足以毀損他人名譽之事者，故被告與告訴人\n    間之爭執係發生在自家門口，並非公共區域，且當時是晚上\n    ，無甚行人，在場二名員警又係特定人士，何來散佈於眾之\n    意圖？被告縱有言及誤人子弟此語，亦無指摘告訴人教學不\n    當之具體事件，依一般人之社會通念，以及社會相當性而言\n    ，當不致因被告於雙方爭執中隨口脫出此一話語，即會對告\n    訴人產生名譽不利或減損價值之判斷，多會認為係雙方爭吵\n    之言詞，亦不達足以毀損他人名譽之程度，顯不構成誹謗罪\n    責；又被告係因自衛、自辯而保護合法之利益，亦無不法；\n    至於檢察官起訴關於告訴人劉梅琴部分，顯屬誤會，多年來\n    被告與劉梅琴均無任何交談，當時劉梅琴亦不在現場，況劉\n    梅琴亦在警訊時指稱被告當時係用手指著王祥齡，於偵查中\n    又指述當時被樹擋住，當時因為天色較暗沒看清楚等語，前\n    後陳述矛盾，實係為達誣告之木地，況檢察官詢問其距離現\n    場，其表示距離警員、王祥齡之距離，其指稱距離八公尺之\n    遙，則被告豈可能以手指劉梅琴教授誤人子弟？又現場兩名\n    員警都沒看到劉梅琴走出來，而證人李麗時亦可證明當時劉\n    梅琴並不在現場，被告豈可能以手指劉梅琴稱其誤人子弟，\n    被告所說誤人子弟等語與劉梅琴亦無關，被告所為係一時情\n    緒脫口而出之話語，不符意圖毀損名譽之要件，況被告係因\n    告訴人夜間前來，且以手電筒直射被告雙眼，行為舉止極其\n    不禮貌，竟又誣稱被告打其母親，一時情緒波動始出該言語\n    ，縱認有達毀損名譽程度，亦係因告訴人上開挑釁所致，乃\n    為維護名譽所為自辯行為，屬刑法第311 條善意發表之言論\n    等語；然查：(1)依據當天到場處理之警員黃政一到庭證稱：\n    當時因接獲報案水管漏水要協助處理，隨即到達現場，王祥\n    齡陳述有漏水情形，係因被告家中馬桶所造成漏水，在陳述\n    過程中其等就走出到被告住所，被告與王祥齡就在協調，迄\n    雙方要離開的時候被告確實有稱「身為教授誤人子弟」等語\n    ，但當時並未指名道姓，當時劉梅琴並未一起跟出去，亦未\n    發現有李麗時在場，其並不清楚王祥齡與被告間之口角情形\n    ，又被告在講該句話時，係站在外梯，是所有住戶所共用等\n    語。（參本院100 年10月13日審理筆錄）；(2)而證人即派出\n    所所長蔡俊利到庭亦證稱：其當天與黃政一一同前往處理，\n    係因接獲民眾報案稱有漏水問題，其等到場時王祥齡家中有\n    王祥齡、劉梅琴，後來王祥齡、黃政一、被告等先一起商談\n    ，其則仍停留在（王祥齡住處）現場（察看漏水情形），至\n    於當時王祥齡與被告間講些什麼並不清楚等語（參本院100\n    年10月13日審理筆錄）；(3)而告訴人王祥齡於本院具結後則\n    證稱：當天其先與警員出門按被告家中門鈴後就退下來，因\n    為擔心被告有其他動作，而劉梅琴則係跟在後面，因為需要\n    關門，有蛇會出沒，被告確實有說「你們大學教授誤人子弟\n    」等語（參本院100 年10月13日審理筆錄）；告訴人劉梅琴\n    亦證稱：確實有聽到被告說你們大學教授誤人子弟，是王祥\n    齡與警員先去被告家前面，當時雖有被樹擋住且天色很暗，\n    但確實有聽到等語；從上開到庭作證之警員黃政一、告訴人\n    王祥齡、劉梅琴，均明確指證被告與王祥齡對話時確實有口\n    出「....誤人子弟」之語，被告亦不否認確曾口出該語詞，\n    亦自承王祥齡與被告係在其58號住處家門口所發生該口角對\n    話時所發語詞，則被告語出上開言詞之場合，既係在被告58\n    號住處大門口外不特定人得通行處，而按所謂「公然」乃指\n    不特定多數人得以共見共聞之狀況，本件被告在其58號住處\n    家門口之對外通路處，確為不特定人均得出入之通道，而當\n    時在場者除被告外，亦確實尚有告訴人王祥齡、警員黃政一\n    等多人在場，因之該處確屬公然之場合，堪以認定；又告訴\n    人王祥齡與被告因前開漏水問題對話討論時，被告對王祥齡\n    語出「誤人子弟」等語，在場既係與告訴人王祥齡所為對話\n    ，顯然確係以告訴人王祥齡為對話相對人之故意認識，而已\n    經傳達到王祥齡使其理解，無論被告所言是否包含「大學教\n    授」，然被告亦不爭執知悉告訴人身為教職，顯然確實有以\n    該「誤人子弟」之負面評價詞語攻訐告訴人之社會評價故意\n    ，被告雖否認有妨害告訴人名譽之故意而係防衛自身權益云\n    云置辯，然按以善意發表言論，而有左列情形之一者，不罰\n    ：因自衛、自辯或保護合法之利益者，固為刑法第311 條第\n    1 款所明訂，然該規範，乃在於調和行為人之言論出於防衛\n    自己利益且出於善意所為者為限，本件告訴人王祥齡與被告\n    間之口角衝突，乃起因於告訴人王祥齡懷疑是否因被告58號\n    住宅漏水導致其56號住處亦漏水，固然對於該漏水損害究竟\n    發生原因為何仍非明確，然雙方既係對於漏水事由之對話，\n    與告訴人是否擔任教師或大學教授，以及是否、如何教導其\n    學生，均無任何關連性，而衡之此間常情，身為教育工作者\n    ，如遭指摘「誤人子弟」，顯係評價為人師表者之教育工作\n    不良或任教不稱職之負面用語，至為口語且容易理解，換言\n    之，該否定擔任老師者之客觀評價，實難看出被告出該詞語\n    有何善意、防衛之可言，更何況，被告亦自承知悉王祥齡為\n    教職工作者，而王祥齡亦證述稱確實擔任大學教職，擔任美\n    學等課程教授等語，顯然被告對於有教職之工作者指摘「誤\n    人子弟」，確已達貶損告訴人客觀社會評價之結果，堪以認\n    定；至於被告以遭告訴人王祥齡誣指前曾與王母有肢體衝突\n    之誤解始為此話語乃為防衛自身權益云云，然無論王祥齡是\n    否指摘，以及被告究竟曾否與王母發生任何衝突，被告亦非\n    得因此即得以足使人產生客觀負面評價之語詞於公開場合加\n    以謾罵，被告之謾罵回應王祥齡難認有何防衛之必要性，被\n    告若認為告訴人王祥齡之任何言論已侵及其名譽或其他法益\n    ，自得蒐證訴請追究其法律責任，並非得因王祥齡之任何言\n    語、反應即賦予被告得以在公開場合口出「誤人子弟」之謾\n    罵語詞，被告所辯，並非足採。綜上，本件被告公然對告訴\n    人王祥齡語出「誤人子弟」之語，已經成立公然侮辱之犯行\n    堪以認定，應予依法論科。\n二、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪，公訴\n    人雖認被告所為係犯刑法第310 條第1 項之誹謗罪，然刑法\n    第310 條第1 項誹謗罪之構成要件為「意圖散布於眾，而指\n    摘或傳述足以毀損他人名譽之事」，揆之本件被告上開口出\n    「誤人子弟」之語，並非對於王祥齡之任教行為有何特定事\n    實之陳述，亦無向任何第三人指摘、傳述，純係口頭上之謾\n    罵言詞，尚非該當上開誹謗罪之要件，然其所為與刑法第\n    309 條公然侮辱罪之構成要件，尚屬同一基礎社會事實，爰\n    應變更法條、並告知被告其涉犯公然侮辱罪後加以審理；爰\n    審酌被告與告訴人王祥齡為鄰居，起因於雙方相鄰住宅之漏\n    水疑慮糾紛，且因告訴人王祥齡於夜間10時許前往按被告住\n    處門鈴，對於被告之生活安寧亦不無影響，以致發生上開口\n    角後才對王祥齡出此辱罵言詞，被告之行為固確有貶抑告訴\n    人王祥齡客觀之社會評價，然其時既為夜間，且當時雖在公\n    開場合，尚非旁有眾多人群之公眾場合，程度尚非嚴重，惟\n    迄未與告訴人王祥齡和解，並審酌其品行、智識程度、生活\n    狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之\n    折算標準，以資懲儆。\n三、至於公訴人另以：被告為前開辱罵言詞時亦對告訴人劉梅琴\n    誹謗，亦構成對劉梅琴之誹謗罪，固非無見；然按犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\n    154 條第2 項定有明文。訊據被告堅決否認有對劉梅琴誹謗\n    、侮辱之意思，亦否認有看到劉梅琴在場等語；公訴人認妨\n    害劉梅琴名譽，係依據告訴人王祥齡、劉梅琴之指訴為主要\n    論據，然揆之上開審理期間到庭之證人黃政一、蔡俊利等，\n    均證稱並未看到劉梅琴曾走到被告58號住處家門前，已如前\n    述；又告訴人劉梅琴於本院審理時作證時亦自承要到趙家58\n    號住處前方前要先收拾自己家裡跟關門，是警員跟王祥齡先\n    過去被告58號住處，而趙家58號係在上方，劉梅琴與王祥齡\n    家56號則在下方，其關了門要往上走因聽到爭吵就不敢再往\n    前進等語（參100 年10月13日審理筆錄），顯見縱使按劉梅\n    琴自己所陳述，其並非站立在趙家58號住處門口，顯然與王\n    祥齡、被告發生爭執處非在同一處所，輔以上開員警黃政一\n    、所長蔡俊利所證稱劉梅琴並未在被告、王祥齡口角爭執現\n    場等語，亦稱相符，是被告所辯其不知劉梅琴在場一語，顯\n    屬非虛；況經傳訊當天後來亦曾到場之鄰人李麗時到庭作證\n    時亦證稱雙方發生爭執當晚並未見到劉梅琴等語（參本院\n    100 年10月13日審理筆錄），顯見，縱使如告訴人王祥齡、\n    劉梅琴所堅稱當時劉梅琴確實在旁，然亦係並非明顯為被告\n    所明確查知之處所，又衡之該爭執發生當時已經係深夜10時\n    許，理應日落之後，而戶外環境下如無明顯證據證明有充分\n    之照明設備，被告辯稱未見劉梅琴在場等語應堪採信；被告\n    與王祥齡對話時口出上開「誤人子弟」言詞時，顯然僅係針\n    對與其對話對象之告訴人王祥齡，縱使劉梅琴在旁之他處聽\n    聞該辱罵言詞，然被告既非對其所為意思表示，尚難認被告\n    對告訴人劉梅琴有辱罵或誹謗之故意，自無構成公然侮辱罪\n    之餘地；又如前所述，被告所語出內容，並非指陳任何否定\n    劉梅琴教學內容之具體事實，亦不構成公訴人所指誹謗罪嫌\n    ，故此部份公訴人之起訴尚非能證明，惟公訴人起訴被告之\n    妨害名譽犯行係一發言行為對二告訴人所犯妨害名譽罪嫌，\n    應為想像競合犯之裁判上一罪關係，而關於被告對告訴人王\n    祥齡所犯部分，既已經認定構成如前述之公然侮辱罪，則關\n    於告訴人劉梅琴告訴部分，自無庸另為無罪之諭知，附此說\n    明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第309 條第1 項、第42條第3 項前段，刑法施行法第1 條之1\n第1 項、第2 項前段，判決如主文。\n本案經檢察官蔡元仕到庭執行職務\n中    華    民    國  100     年    10    月    27    日\n                  刑事第三庭法  官  黃國益\n以上正本證明與原本無異\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n                            書記官  賴恩慧"
  },
  "search": "臺灣士林地方法院刑事判決100年度易字第256號公訴人臺灣士林地方法院檢察署檢察官被告趙傳家選任辯護人陳啟昌律師上列被告因妨害名譽案件，經檢察官提起公訴（100年度偵字第5047號），本院判決如下：主文趙傳家犯公然侮辱罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。事實一、緣趙傳家住居在臺北市○○區○○路1段11巷58號，而王祥齡則住居在臺北市○○區○○路1段11巷56號，互為鄰居；而王祥齡因認趙傳家之58號住宅漏水滲漏至其56號住處，遂於民國99年11月8日晚間10時許，報請臺北市政府警察局士林分局翠山派出所所長蔡俊利及警員黃政一協助其與趙傳家協商處理漏水事宜，嗣蔡俊利及黃政一到場後，先與王祥齡至其56號住處內查看滲水情形，隨後王祥齡、黃政一、蔡俊利即陸續走出王祥齡56號住處前往趙傳家58號住處，而趙傳家之妻劉梅琴則於關好家中大門之後尾隨在後，經王祥齡等人至趙傳家58號住處前按大門門鈴後，趙傳家出面開門，王祥齡向趙傳家表示希望其處理漏水事宜，然言語間趙傳家與王祥齡即因漏水責任歸屬發生爭執，趙傳家在其58號住處前之樓梯處公然處所，竟基於侮辱王祥齡之故意口出「你們大學教授誤人子弟」之語侮辱王祥齡。二、案經王祥齡告訴臺北市政府警察局士林分局報告臺灣士林地方法院檢察署檢察官偵查起訴。理由壹、程序方面：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條第1項、第159條之5分別定有明文。本院以下所引用之證據，檢察官、被告、辯護人於本院言詞辯論終結前，均未對於其證據能力聲明異議（見本院卷第16頁），而視為同意該等證據具有證據能力，本院審酌各該陳述作成時之情況，認亦無違法或不當之情事，均具有證據能力。貳、實體方面：一、訊據被告固坦稱確實於上開時、地出言「....誤人子弟」等語，然矢口否認有指摘其為大學教授，亦否認有妨害告訴人名譽之犯意並辯稱：告訴人王祥齡與其之口角紛爭發生時已經是當日晚間22時30分許被告即將就寢，告訴人王祥齡帶著兩位員警深夜至被告家門口按門鈴，被告開門後告訴人竟拿著LED燈手電筒直射被告雙眼，行為舉止極其不禮貌，被告問王祥齡何事？王答說被告曾答應要幫他修理他家漏水事，被告當時感覺王祥齡既未事先通知，即帶著兩位員警半夜前來，行為舉止讓被告感受到不受尊重，隨即告知不記得此事回絕了，緊接著王祥齡就向員警說被告打其母親一拳，此屬17年前的往事，當時兩家糾紛，係因被告被王祥齡抓傷臉頰且當年驗傷有證明，王祥齡仍一再誣賴被告，當年翠山派出所員警勸告被告，鄰居本著和睦相處、被告乃為提出告訴，豈料告訴人一再誣指被告、到處散播，讓人忍無可忍，基於維護本身名譽權，且認為王祥齡為人師表，豈能隨便亂說話，乃出於自衛自辯才說出類似的話，於事後一個月後收受通知始知遭告訴，而前往製作筆錄時記億以不甚清楚，僅能大概回憶描述，然被告並無任何損害、毀損告訴人名譽之故意，蓋刑法第310條第1項誹謗罪之規定，乃指意圖散佈於眾，而指摘傳述足以毀損他人名譽之事者，故被告與告訴人間之爭執係發生在自家門口，並非公共區域，且當時是晚上，無甚行人，在場二名員警又係特定人士，何來散佈於眾之意圖？被告縱有言及誤人子弟此語，亦無指摘告訴人教學不當之具體事件，依一般人之社會通念，以及社會相當性而言，當不致因被告於雙方爭執中隨口脫出此一話語，即會對告訴人產生名譽不利或減損價值之判斷，多會認為係雙方爭吵之言詞，亦不達足以毀損他人名譽之程度，顯不構成誹謗罪責；又被告係因自衛、自辯而保護合法之利益，亦無不法；至於檢察官起訴關於告訴人劉梅琴部分，顯屬誤會，多年來被告與劉梅琴均無任何交談，當時劉梅琴亦不在現場，況劉梅琴亦在警訊時指稱被告當時係用手指著王祥齡，於偵查中又指述當時被樹擋住，當時因為天色較暗沒看清楚等語，前後陳述矛盾，實係為達誣告之木地，況檢察官詢問其距離現場，其表示距離警員、王祥齡之距離，其指稱距離八公尺之遙，則被告豈可能以手指劉梅琴教授誤人子弟？又現場兩名員警都沒看到劉梅琴走出來，而證人李麗時亦可證明當時劉梅琴並不在現場，被告豈可能以手指劉梅琴稱其誤人子弟，被告所說誤人子弟等語與劉梅琴亦無關，被告所為係一時情緒脫口而出之話語，不符意圖毀損名譽之要件，況被告係因告訴人夜間前來，且以手電筒直射被告雙眼，行為舉止極其不禮貌，竟又誣稱被告打其母親，一時情緒波動始出該言語，縱認有達毀損名譽程度，亦係因告訴人上開挑釁所致，乃為維護名譽所為自辯行為，屬刑法第311條善意發表之言論等語；然查：(1)依據當天到場處理之警員黃政一到庭證稱：當時因接獲報案水管漏水要協助處理，隨即到達現場，王祥齡陳述有漏水情形，係因被告家中馬桶所造成漏水，在陳述過程中其等就走出到被告住所，被告與王祥齡就在協調，迄雙方要離開的時候被告確實有稱「身為教授誤人子弟」等語，但當時並未指名道姓，當時劉梅琴並未一起跟出去，亦未發現有李麗時在場，其並不清楚王祥齡與被告間之口角情形，又被告在講該句話時，係站在外梯，是所有住戶所共用等語。（參本院100年10月13日審理筆錄）；(2)而證人即派出所所長蔡俊利到庭亦證稱：其當天與黃政一一同前往處理，係因接獲民眾報案稱有漏水問題，其等到場時王祥齡家中有王祥齡、劉梅琴，後來王祥齡、黃政一、被告等先一起商談，其則仍停留在（王祥齡住處）現場（察看漏水情形），至於當時王祥齡與被告間講些什麼並不清楚等語（參本院100年10月13日審理筆錄）；(3)而告訴人王祥齡於本院具結後則證稱：當天其先與警員出門按被告家中門鈴後就退下來，因為擔心被告有其他動作，而劉梅琴則係跟在後面，因為需要關門，有蛇會出沒，被告確實有說「你們大學教授誤人子弟」等語（參本院100年10月13日審理筆錄）；告訴人劉梅琴亦證稱：確實有聽到被告說你們大學教授誤人子弟，是王祥齡與警員先去被告家前面，當時雖有被樹擋住且天色很暗，但確實有聽到等語；從上開到庭作證之警員黃政一、告訴人王祥齡、劉梅琴，均明確指證被告與王祥齡對話時確實有口出「....誤人子弟」之語，被告亦不否認確曾口出該語詞，亦自承王祥齡與被告係在其58號住處家門口所發生該口角對話時所發語詞，則被告語出上開言詞之場合，既係在被告58號住處大門口外不特定人得通行處，而按所謂「公然」乃指不特定多數人得以共見共聞之狀況，本件被告在其58號住處家門口之對外通路處，確為不特定人均得出入之通道，而當時在場者除被告外，亦確實尚有告訴人王祥齡、警員黃政一等多人在場，因之該處確屬公然之場合，堪以認定；又告訴人王祥齡與被告因前開漏水問題對話討論時，被告對王祥齡語出「誤人子弟」等語，在場既係與告訴人王祥齡所為對話，顯然確係以告訴人王祥齡為對話相對人之故意認識，而已經傳達到王祥齡使其理解，無論被告所言是否包含「大學教授」，然被告亦不爭執知悉告訴人身為教職，顯然確實有以該「誤人子弟」之負面評價詞語攻訐告訴人之社會評價故意，被告雖否認有妨害告訴人名譽之故意而係防衛自身權益云云置辯，然按以善意發表言論，而有左列情形之一者，不罰：因自衛、自辯或保護合法之利益者，固為刑法第311條第1款所明訂，然該規範，乃在於調和行為人之言論出於防衛自己利益且出於善意所為者為限，本件告訴人王祥齡與被告間之口角衝突，乃起因於告訴人王祥齡懷疑是否因被告58號住宅漏水導致其56號住處亦漏水，固然對於該漏水損害究竟發生原因為何仍非明確，然雙方既係對於漏水事由之對話，與告訴人是否擔任教師或大學教授，以及是否、如何教導其學生，均無任何關連性，而衡之此間常情，身為教育工作者，如遭指摘「誤人子弟」，顯係評價為人師表者之教育工作不良或任教不稱職之負面用語，至為口語且容易理解，換言之，該否定擔任老師者之客觀評價，實難看出被告出該詞語有何善意、防衛之可言，更何況，被告亦自承知悉王祥齡為教職工作者，而王祥齡亦證述稱確實擔任大學教職，擔任美學等課程教授等語，顯然被告對於有教職之工作者指摘「誤人子弟」，確已達貶損告訴人客觀社會評價之結果，堪以認定；至於被告以遭告訴人王祥齡誣指前曾與王母有肢體衝突之誤解始為此話語乃為防衛自身權益云云，然無論王祥齡是否指摘，以及被告究竟曾否與王母發生任何衝突，被告亦非得因此即得以足使人產生客觀負面評價之語詞於公開場合加以謾罵，被告之謾罵回應王祥齡難認有何防衛之必要性，被告若認為告訴人王祥齡之任何言論已侵及其名譽或其他法益，自得蒐證訴請追究其法律責任，並非得因王祥齡之任何言語、反應即賦予被告得以在公開場合口出「誤人子弟」之謾罵語詞，被告所辯，並非足採。綜上，本件被告公然對告訴人王祥齡語出「誤人子弟」之語，已經成立公然侮辱之犯行堪以認定，應予依法論科。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪，公訴人雖認被告所為係犯刑法第310條第1項之誹謗罪，然刑法第310條第1項誹謗罪之構成要件為「意圖散布於眾，而指摘或傳述足以毀損他人名譽之事」，揆之本件被告上開口出「誤人子弟」之語，並非對於王祥齡之任教行為有何特定事實之陳述，亦無向任何第三人指摘、傳述，純係口頭上之謾罵言詞，尚非該當上開誹謗罪之要件，然其所為與刑法第309條公然侮辱罪之構成要件，尚屬同一基礎社會事實，爰應變更法條、並告知被告其涉犯公然侮辱罪後加以審理；爰審酌被告與告訴人王祥齡為鄰居，起因於雙方相鄰住宅之漏水疑慮糾紛，且因告訴人王祥齡於夜間10時許前往按被告住處門鈴，對於被告之生活安寧亦不無影響，以致發生上開口角後才對王祥齡出此辱罵言詞，被告之行為固確有貶抑告訴人王祥齡客觀之社會評價，然其時既為夜間，且當時雖在公開場合，尚非旁有眾多人群之公眾場合，程度尚非嚴重，惟迄未與告訴人王祥齡和解，並審酌其品行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以資懲儆。三、至於公訴人另以：被告為前開辱罵言詞時亦對告訴人劉梅琴誹謗，亦構成對劉梅琴之誹謗罪，固非無見；然按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。訊據被告堅決否認有對劉梅琴誹謗、侮辱之意思，亦否認有看到劉梅琴在場等語；公訴人認妨害劉梅琴名譽，係依據告訴人王祥齡、劉梅琴之指訴為主要論據，然揆之上開審理期間到庭之證人黃政一、蔡俊利等，均證稱並未看到劉梅琴曾走到被告58號住處家門前，已如前述；又告訴人劉梅琴於本院審理時作證時亦自承要到趙家58號住處前方前要先收拾自己家裡跟關門，是警員跟王祥齡先過去被告58號住處，而趙家58號係在上方，劉梅琴與王祥齡家56號則在下方，其關了門要往上走因聽到爭吵就不敢再往前進等語（參100年10月13日審理筆錄），顯見縱使按劉梅琴自己所陳述，其並非站立在趙家58號住處門口，顯然與王祥齡、被告發生爭執處非在同一處所，輔以上開員警黃政一、所長蔡俊利所證稱劉梅琴並未在被告、王祥齡口角爭執現場等語，亦稱相符，是被告所辯其不知劉梅琴在場一語，顯屬非虛；況經傳訊當天後來亦曾到場之鄰人李麗時到庭作證時亦證稱雙方發生爭執當晚並未見到劉梅琴等語（參本院100年10月13日審理筆錄），顯見，縱使如告訴人王祥齡、劉梅琴所堅稱當時劉梅琴確實在旁，然亦係並非明顯為被告所明確查知之處所，又衡之該爭執發生當時已經係深夜10時許，理應日落之後，而戶外環境下如無明顯證據證明有充分之照明設備，被告辯稱未見劉梅琴在場等語應堪採信；被告與王祥齡對話時口出上開「誤人子弟」言詞時，顯然僅係針對與其對話對象之告訴人王祥齡，縱使劉梅琴在旁之他處聽聞該辱罵言詞，然被告既非對其所為意思表示，尚難認被告對告訴人劉梅琴有辱罵或誹謗之故意，自無構成公然侮辱罪之餘地；又如前所述，被告所語出內容，並非指陳任何否定劉梅琴教學內容之具體事實，亦不構成公訴人所指誹謗罪嫌，故此部份公訴人之起訴尚非能證明，惟公訴人起訴被告之妨害名譽犯行係一發言行為對二告訴人所犯妨害名譽罪嫌，應為想像競合犯之裁判上一罪關係，而關於被告對告訴人王祥齡所犯部分，既已經認定構成如前述之公然侮辱罪，則關於告訴人劉梅琴告訴部分，自無庸另為無罪之諭知，附此說明。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官蔡元仕到庭執行職務中華民國100年10月27日刑事第三庭法官黃國益以上正本證明與原本無異如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官賴恩慧中華民國100年11月1日附錄本案論罪科刑法條全文中華民國刑法第309條公然侮辱人者，處拘役或3百元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "黃國益"
    ],
    "prosecutors": [
      "蔡元仕"
    ],
    "lawyers": [
      "陳啟昌"
    ],
    "clerks": [
      "賴恩慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "趙傳家"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:11:21",
  "updated_at": "2016-02-14 05:11:21"
}