{
  "identify": "TCH-100-上更(一)-118-20111026-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上更(一)",
  "number": "118",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺中分院刑事判決    100年度上更(一)字第118號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n上  訴  人\n即  被  告  林美蓁\n      （原名林瑞美）\n上列上訴人等因被告偽造文書案件，不服臺灣臺中地方法院97年\n度訴字第3251號中華民國98年4月22日第一審判決（起訴案號：\n臺灣臺中地方法院檢察署97年度偵續字第12號），提起上訴，判\n決後經最高法院第1次發回更審，本院判決如下：\n    主  文\n原判決撤銷。\n林美蓁犯行使偽造私文書罪，處有期徒刑捌月；減為有期徒刑肆\n月，如易科罰金，以新臺幣壹仟元折算壹日。如附表所示之物均\n沒收之。\n    犯罪事實\n一、林美蓁（原名林瑞美）原為保誠人壽保險股份有限公司（以\n    下簡稱保誠人壽保險公司，保誠人壽保險公司其後於民國98\n    年6月間將業務員通路之相關業務移轉予中國人壽保險股份\n    有限公司）臺中瑞得通訊處之經理，林郁君則為該通訊處之\n    業務襄理，其2人為上下隸屬之同事關係，並有金錢之糾葛\n    。詎林美蓁為達向林郁君以民事訴訟方式催索款項（林美蓁\n    主觀上尚乏詐欺取財之為自己不法所有意圖，詳見以下理由\n    欄七所載不另為無罪諭知部分之說明），竟基於行使偽造私\n    文書之犯意，於96年1月4日前不久之某日（在94年2月2日修\n    正刑法於95年7月1日生效施行之後），未經林郁君之授權或\n    同意，以其前所留存之林宏嘉（為林郁君之胞弟）於94年1\n    月3日為申請轉任壽險顧問之「保誠人壽保險股份有限公司\n    壽險顧問（EO）申請表」（以下簡稱壽險顧問EO申請表）影\n    本（因林美蓁為林郁君之主管，故須在前開壽險顧問EO申請\n    表上簽名，而有機會接觸取得該壽險顧問EO申請表影本，且\n    無證據足認係其無權影印留存），將上開壽險顧問EO申請表\n    影本上由林郁君在「增員主管姓名」欄、「直屬主管」欄內\n    之書寫之「林郁君」影印字跡，剪下分別貼至以電腦繕打內\n    容記載：「本人０００（原為空白，後由其貼上前開所剪下\n    之林郁君在壽險顧問EO申請表「增員主管姓名」欄書寫之「\n    林郁君」姓名影本1只）身份證字號...（略）於九十四年一\n    月二十二日與林瑞美身分證字號...（略）核對下列帳款無\n    誤。（1）林瑞美於當日交付本人〈註：指林郁君，下同〉\n    萬泰銀行票號AD0000000金額384,373指名為林桂鳳，此筆款\n    額為本人向林瑞美支借。（2）另本人應收取公司開立至林\n    桂及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶\n    頭353,983元。此筆金額為當時本人要求林瑞美將組織獎金\n    退還本人。另利息部份為本人請林瑞美先行代墊。（3）本\n    人亦需返還92.4.25掛於本人及林宏嘉之業績獎金及增員獎\n    金26,398元（4）本人於93年5月27日之上海購買棉被款2440\n    元。本人同意於取得上述支票後十日無條件返還上述款項（\n    1）＋（2）＋（3）＋（4）之保管金額共767,194元予林瑞\n    美。本人若於期限內未返還，本人同意以年息8%計息。立據\n    人：０００（原亦為空白，後由其貼上前開所剪下盜用之林\n    郁君在壽險顧問EO申請表「直屬主管」欄內簽寫之「林郁君\n    」署名影本1枚）」等語之「保管條」1紙上（下稱「第1份\n    保管條」，其並在該保管條末之「支付保管金」欄以原名「\n    林瑞美」自行簽名），再行影印該「第1份保管條」1次（下\n    稱「第2份保管條」，其為無製作權之人，另以影印之方式\n    ，虛偽複擬「第2份保管條」上立據人欄處之「林郁君」署\n    名影本1枚，係屬以偽造署名之方式偽造私文書之行為），\n    偽以林郁君之名義製作上揭由林郁君立據曾於94年1月22日\n    核對前開總計新臺幣（下同）76萬7194元之帳款無誤，且同\n    意於取得上開支票10日內無條件返還款項，若未於期限內還\n    款則同意以年息8%計息等不實內容而屬私文書性質之偽造「\n    第2份保管條」影本1紙後，即於96年1月4日以林郁君為民事\n    案件之被告而向臺灣臺中地方法院提出民事起訴狀，請求林\n    郁君應返還38萬381元【即上開偽造「第2份保管條」影本所\n    載（2）及（3）部分之合計金額】，並自起訴狀繕本送達之\n    翌日起至清償日止，按年利率百分之5計算之利息（即臺灣\n    臺中地方法院以96年度中簡字第1765號案件），且於前開民\n    事起訴狀之後檢附上開偽造之「第2份保管條」影本1份為「\n    原證一」而以之為證，行使上開偽造「第2份保管條」影本1\n    份，足以生損害於林郁君，且對於臺灣臺中地方法院審理上\n    開民事案件，就該偽造之「第2份保管條」影本之形式是否\n    真正之判斷，亦有足生損害之虞。嗣因林郁君接獲臺灣臺中\n    地方法院寄送之上開民事起訴狀繕本，始發現上開冒其名義\n    製作之「第2份保管條」影本1份，乃向臺灣臺中地方法院檢\n    察署檢察官提出告訴而查獲。\n二、案經林郁君訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案應先予指明之部分：\n（一）本案檢察官起訴事實記載：「林美蓁原係保誠人壽保險股\n      份有限公司（下稱保誠人壽）臺中瑞得通訊處經理，林郁\n      君則為該通訊處業務襄理。林美蓁意圖為自己不法之所有\n      ，於民國96年1月間某日，在不詳地點，未經林郁君同意\n      ，先影印林宏嘉申請轉任壽險顧問之保誠人壽壽險顧問（\n      EO）申請表（下稱壽險顧問申請表），剪下該申請表增員\n      主管姓名欄及直屬主管欄中「林郁君」之簽名後，分別貼\n      在內容略為：林郁君同意無條件返還保管金額共76萬7194\n      元予林美蓁之保管條上本人欄及立據人欄中，再影印該保\n      管條1次，而以此種方式偽造立據人為林郁君之保管條1張\n      。林美蓁偽造該保管條後，於96年1月4日，以該紙偽造之\n      保管條為證據，向臺灣臺中地方法院對林郁君提起民事訴\n      訟，請求林郁君返還新台幣（下同）38萬381元，而行使\n      上開偽造保管條。嗣林郁君接獲民事起訴狀繕本後，發現\n      該保管條立據人欄「林郁君」非其本人簽名，始查悉上情\n      。」等情，則檢察官起訴書雖未記載詐欺罪之起訴法條，\n      然其犯罪事實，除被告偽造林郁君名義之保管條並行使外\n      ，並兼及意圖為自己不法之所有向法院訴訟詐欺之行為，\n      該詐欺部分既在起訴之範圍內，且依檢察官起訴意旨及本\n      審到庭檢察官於準備程序所陳（見本審卷第18頁反面），\n      被告上揭詐欺部分係涉犯刑法第339條第1項之詐欺取財罪\n      ，被告行使偽造私文書即係施用詐術之行為，其被訴行使\n      偽造私文書與被訴詐欺取財罪嫌二者之間，具有想像競合\n      犯之裁判上一罪關係，法院自應予以審理（有關被告被訴\n      詐欺取財罪嫌部分，應不另為無罪諭知之部分，詳見本判\n      決以下理由欄七所載）。\n（二）刑法所定「偽造」有關觀念之說明：\n   1、按行使影本，作用與原本相同，偽造私文書影本後持以行\n      使，仍應論以行使偽造私文書罪（最高法院70年台上字第\n      1107號刑事判決意旨參照）。又按刑法偽造印文、署押罪\n      ，其偽造印文之方法並無限制，亦不以所偽造之印文、署\n      押與原印文、署押有所差異為必要；無製作權之人，如就\n      他人之印文、署押以照相、影印或描摹套繪之方法，複擬\n      另一與原印文、署押相同或類似之印文、署押使用，因屬\n      虛偽製作，使人誤信為真正之印文、署押，即屬「偽造」\n      印文、署押（最高法院95年度台上字第1022號刑事判決意\n      旨參照）；故被告剪下所留存上開壽險顧問EO申請表影本\n      （無證據足認係其無權影印留存）上之告訴人林郁君真正\n      書寫之「林郁君」署名，貼至前開「第1份保管條」上，\n      固屬盜用署名之行為，惟被告又以影印「第1份保管條」\n      之方式，無權複製告訴人之署名，則該偽造「第2份保管\n      條」影本上之「立據人」欄之「林郁君」署名，應屬「偽\n      造」之署名。\n   2、按刑法上所謂署押，乃指於紙張或物體上簽署姓名或其他\n      符號，以表示其承認該文書之效力，與印文有同一之作用\n      。至文書內有書寫他人姓名之情形，乃為敘事之方便，縱\n      未經該他人授權書寫，既非表示該他人簽名之意思，即不\n      生偽造署押之問題；且簽名雖為署押之一種，而署押係指\n      在物體上署名或簽押，用以證明一定之意思表示，或一定\n      之事實者而言，如僅書寫姓名以資識別，而非證明一定意\n      思表示或一定事實，且亦非表示本人簽名之意思者，則不\n      生署押之問題（最高法院85年度台上字第1549號、86年度\n      台上字第47號刑事判決意旨參照）。是前開「第1份保管\n      條」、「第2份保管條」影本上位於打字內容「本人」二\n      字後之「林郁君」，因均非簽章欄之簽名，而僅為上開保\n      管條內容之一般所謂單純人別識別之填寫，尚難認具有署\n      名之性質；至前開偽造「第2份保管條」之「立據人」欄\n      之「林郁君」署名影本，則具有表彰係告訴人本人簽名意\n      思之署押，自應認係偽造之署押。\n   3、再按刑法上偽造文書罪之成立，以足生損害於公眾或他人\n      為特別要件，所謂足生損害，不以實已發生損害為必要，\n      如有足以生損害之虞者，即足當之（最高法院49年度台非\n      字第18號刑事判例意旨參照）。本案被告上開行使偽造私\n      文書之行為，雖實際上未影響於臺灣臺中地方法院審理96\n      年度中簡字第1765號案件審理結果之正確性（詳如下列理\n      由欄六所述），惟被告冒用告訴人名義制作保管條，並將\n      偽造「第2份保管條」影本作為民事起訴之證據而向法院\n      提出行使，除足以生損害於被偽冒名義制作保管條之告訴\n      人外，對於臺灣臺中地方法院審理判斷該偽造「第2份保\n      管條」影本之形式是否真正，自難認無足生損害之虞。\n二、證據能力方面：\n（一）按刑事訴訟法第159條之1規定：被告以外之人於審判外向\n      法官所為之陳述，得為證據。被告以外之人於偵查中向檢\n      察官所為之陳述，除顯有不可信之情況者外，得為證據。\n      此係因上開偵查中向檢察官所為之陳述雖仍為審判外之陳\n      述，但立法者衡量刑事訴訟法規定檢察官代表國家偵查犯\n      罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且\n      實務運作時，偵查中檢察官向被告以外之人所取得之陳述\n      ，原則上均能遵守法律規定，不致違法取供，其可信性極\n      高，為兼顧理論與實務為由，而對「被告以外之人於偵查\n      中向檢察官所為之陳述」，例外規定除有顯不可信之情況\n      者外，得為證據。本案證人林郁君、林孟義、林培森及鑑\n      定人陳建同等人於檢察官偵訊中經具結所為之陳述，本院\n      審酌證人林郁君、林孟義、林培森及鑑定人陳建同等人於\n      檢察官偵訊時係經檢察官告知具結之義務及偽證之處罰，\n      並命證人朗讀結文後具結，衡情證人林郁君、林孟義、林\n      培森及鑑定人陳建同等人自必小心謹慎以免觸犯偽證罪，\n      且檢察官、被告於本審審理時亦均未提出、主張任何可供\n      證明證人林郁君、林孟義、林培森及鑑定人陳建同等人於\n      檢察官偵訊時經具結後所為之陳述，究有如何之「顯有不\n      可信之客觀情況」以供本院得以即時調查，足認證人林郁\n      君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊時\n      經具結結證所為之證詞，自得為證據而有證據能力。\n（二）復按法院或檢察官依刑事訴訟法第208條規定囑託醫院、\n      學校或其他相當之機關、團體為鑑定時，祇須其以言詞或\n      書面提出之鑑定報告，符合刑事訴訟法第206條第1項、第\n      208條所規定之形式要件，即具有證據能力，此即屬於刑\n      事訴訟法第159條第1項所稱「法律有規定」之特別情形。\n      而刑事訴訟之鑑定，為證據調查方法之一種，係指由具有\n      特別知識經驗之人或機關，就特別需要特殊知識經驗之事\n      項，予以鑑識、測驗、研判及斷定，供為法院或檢察官認\n      定事實之參考。刑事訴訟法第198條規定：「鑑定人由審\n      判長、受命法官或檢察官就下列之人選任一人或數人充之\n      ：一、就鑑定事項有特別知識經驗者。二、經政府機關委\n      任有鑑定職務者。」，同法第208第1項前段規定：「法院\n      或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑\n      定」即本此旨。上級檢察機關首長基於辦案實務需要，函\n      示指定某類特殊案件之待鑑事項，囑託某一或某些特別具\n      有該項專門知識經驗之機關，予以鑑定，並非法所不許。\n      本件卷附內政部警政署刑事警察局96年10月29日刑鑑字第\n      0960151826號鑑定書（見96年度偵字第4223號卷第110頁\n      、第111頁）、同局98年12月31日刑鑑字第0980171667號\n      鑑定書（見本院98年度上訴字第1369號卷第113頁、第114\n      頁），分別係檢察官或法院委託上開機關鑑定後製作之書\n      面報告，符合刑事訴訟法第198條、第206條、第208條之\n      規定，依上開法條及最高法院判決意旨，均有證據能力。\n（三）再按刑事訴訟法第159條之5規定：「（第1項）被告以外\n      之人於審判外之陳述，雖不符前4條之規定，而經當事人\n      於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n      述作成時之情況，認為適當者，亦得為證據。（第2項）\n      當事人、代理人或辯護人於法院調查證據時，知有第159\n      條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n      異議者，視為有前項之同意」，其立法意旨在於傳聞證據\n      未經當事人之反對詰問予以核實，原則上先予排除，惟若\n      當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，\n      愈有助於真實發現之理念，且強化言詞辯論原則，法院自\n      可承認該傳聞證據例外擁有證據能力。經查，有關下述其\n      餘所引用未符合刑事訴訟法第159條之1至第159條之4規定\n      之證據，業經檢察官及被告於本審準備程序明示同意作為\n      證據（見本審卷第19頁），且經本院於審理時當庭直接提\n      示而為合法之調查，檢察官及被告均未於言詞辯論終結前\n      聲明異議（見本審卷第77頁至第79頁反面），本院審酌前\n      開證據作成或取得之狀況，並無非法或不當之情事，故認\n      為適當而得以作為證據，是前開證據依刑事訴訟法第159\n      條之5之規定，具有證據能力。\n三、訊據被告林美蓁固坦認伊原為保誠人壽保險公司臺中瑞得通\n    訊處之經理，告訴人林郁君則為該通訊處之業務襄理，其2\n    人為上下隸屬之同事關係，並有金錢之糾葛，其於94年1月3\n    日，因身為告訴人之主管，曾在前開林宏嘉之壽險顧問EO申\n    請表上簽名，且有於96年1月4日以告訴人為民事案件之被告\n    而向臺灣臺中地方法院提出民事起訴狀（即臺灣臺中地方法\n    院以96年度中簡字第1765號案件），請求告訴人應返還38萬\n    381元【即上開「第2份保管條」影本所載（2）及（3）部分\n    之合計金額】，並自起訴狀繕本送達之翌日起至清償日止，\n    按年利率百分之5計算之利息，且於前開民事起訴狀之後檢\n    附上開之「第2份保管條」影本1份為「原證一」而以之為證\n    ，行使上開「第2份保管條」影本1份等情不諱，然矢口否認\n    有何上揭行使偽造私文書之犯行，辯稱：（一）伊於臺灣臺\n    中地方法院96年度中簡字第1765號一案之民事起訴狀檢附之\n    保管條，係告訴人於94年1月22日上午，在保誠人壽保險公\n    司臺中分公司辦公室內簽寫，告訴人書立前開保管條後，保\n    管條原本由被告保管、影本由告訴人保管，被告同事知道後\n    ，建議被告向告訴人說保管條原本遺失，請告訴人影印1份\n    給被告，如果告訴人會影印一份給被告，表示告訴人有還錢\n    之誠意，被告於是在94年1月23日打電話向告訴人說保管條\n    遺失，請她影印1份給被告，94年1月25日告訴人稱將資料放\n    在公司守衛室，被告開車載蔡芷婷從外用餐回來，被告叫蔡\n    芷婷下車去守衛室拿，蔡芷婷拿回後，是1包牛皮紙公文袋\n    ，裡面放一些客戶、員工報聘資料、還有1張保管條影本，\n    後因告訴人稱將匯錢還款，其基於信任之關係，遂於94年1\n    月26日將該保管條原本交還告訴人，並由告訴人當場撕毀，\n    其絕無動機偽造該份保管條持以行使；（二）又林宏嘉之壽\n    險顧問EO申請表，申請日期為94年1月3日，被告於同日在處\n    經理處簽署而接觸該份文件，但告訴人是在94年1月22日向\n    被告調借面額38萬4373元之支票1紙，則被告在94年1月3日\n    在經理欄簽署林宏嘉上開申請表時，不可能預知告訴人將在\n    94年1月22日向被告借支票38萬4373元，也不可能預知94年1\n    月26日會將保管條正本撕掉，而預先將林宏嘉上開申請表影\n    印留下供偽造之備用，被告於94年1月3日在上開壽險顧問EO\n    申請表簽名時，尚無告訴人之簽名，且被告在壽險顧問EO申\n    請表上簽名後，係由業務員交付保誠人壽保險公司聘請之行\n    政助理，待公司核簽通過，再由助理轉交林宏嘉之直屬主管\n    即告訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，\n    不可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造\n    保管條，被告於本案偵查中提出之壽險顧問EO申請表影本，\n    係告訴人所交付，林宏嘉之壽險顧問EO申請表內容皆為告訴\n    人簽寫，故告訴人留有壽險顧問EO申請表影本及交付被告保\n    管條影本，均有證可循。前開保管條及壽險顧問EO申請表上\n    之「林郁君」簽名均為告訴人之筆跡，告訴人於97年1月11\n    日、同年1月30日偵訊時稱壽險顧問EO申請表上「林郁君」\n    之簽名不太像其筆跡，並極力否認保管條上之「林郁君」為\n    其書寫，而指稱與被告之簽名相似，令人對其否認非其簽名\n    之動機與目的，不能無疑；（三）再被告對於告訴人確有38\n    萬4373元之債權【即前開保管條所載（1）之部分】，業經\n    臺灣臺中地方法院以97年度中簡字第2337號民事判決認定在\n    案，並經同院98年度簡上字第7號駁回上訴及98年度再字第9\n    號駁回再審，又告訴人依不當得利應給付被告35萬3983元【\n    即上開保管條所示（2）之部分】，亦經臺灣臺中地方法院\n    96年度中簡字第1765號判決認定在案，再棉被款2440元【即\n    上揭保管條所載（4）之部分】，業經臺灣臺中地方法院以\n    99年度小上字第91號民事裁定駁回告訴人之上訴，並認告訴\n    人應返還與被告，上開判決均非依據保管條判決被告勝訴，\n    至業績獎金與增員獎金2萬6398元【即前揭保管條所示（3）\n    之部分】，臺灣臺中地方法院96年度中簡字第1765號民事判\n    決認定此筆款項之訴訟需以林宏嘉為債務人，被告提出之保\n    管條所載追索之債款，均確為存在之債權，保管條所載之內\n    容皆為真實，則該保管條影本上「林郁君」之簽名，縱然是\n    遭人從林宏嘉之壽險顧問EO申請表影印剪貼複製偽造而成，\n    惟其所載內容並非虛構不實，且該保管條影本亦非被告對告\n    訴人確認債權之成立要件，亦非被告對告訴人確有債權之唯\n    一證據，故被告向告訴人追索債款所提出之保管條縱係偽造\n    ，但告訴人對被告確負有此項債務，即無足以生損害於公眾\n    或告訴人之虞，自與偽造文書罪之犯罪要件不合云云。惟查\n    ：\n（一）被告與告訴人間原為前述同事關係，並有金錢糾紛，及被\n      告以前揭「第2份保管條」影本1份為證，具狀於96年1月4\n      日向臺灣臺中地方法院民事庭起訴，求為告訴人應返還被\n      告38萬381元及自起訴狀繕本送達翌日起至清償日止按年\n      息百分之5計算利息之判決等事實，業據被告供承在卷，\n      且經本審依職權調取上開臺灣臺中地方法院96年度中簡字\n      第1765號全卷核閱屬實，並有該民事案卷內之民事起訴狀\n      及所附上開「第2份保管條」影本各1件（見臺灣臺中地方\n      法院96年度中簡字第1765號卷第1-4頁）在卷可稽。\n（二）前開被告在臺灣臺中地方法院96年度中簡字第1765號民事\n      案件起訴行使之「第2份保管條」影本1份，告訴人於收到\n      上開民事起訴狀繕本之前，未曾見過，未曾在其上簽名，\n      亦未授權或同意他人製作等情，已據證人林郁君於本院前\n      審即98年度上訴字第1369號案件審理時到庭具結證稱明確\n      （見本院98年度上訴字第1369號卷第139-7頁反面）。又\n      被告於偵訊時雖稱：「（問：有無其他證人可以證明這張\n      保管條是林郁君親自簽名？）林郁君簽名時，只有我們兩\n      人在場，時間是94年1月22日，地點是在臺中市保誠人壽\n      公司的瑞得通訊處辦公室內簽的，當時沒有其他人，當時\n      我是該通訊處經理，林郁君是業務襄理。」等語（見96年\n      度偵字4223號卷第19-20頁），惟被告指稱告訴人在保誠\n      人壽保險公司簽寫保管條之94年1月22日適逢星期六，且\n      為該公司為慶祝5周年慶而在臺中市政府公園預定地舉辦\n      放天燈之活動等情，業據證人即當時均在保誠人壽保險公\n      司任職之林孟義、林培森2人於偵訊時證述為真（見97年\n      度偵續字第12號卷第170-173頁），且有網頁列印資料1件\n      （見原審卷第24頁）在卷可憑，證人林孟義於上開偵訊時\n      並證稱：「（問：當天保誠人壽的人1全部都要到活動現\n      場？）是的。（問：當天有無可能留守在保誠人壽公司裏\n      面？）我自己的單位都沒有...林郁君是跟他的先生、小\n      孩一起開車前往會場...（問：活動幾點結束？）晚上8點\n      左右」、證人林培森於同上偵訊時證稱「林瑞美是自己開\n      車過去。林郁君應該也是自己開車，有帶家屬參加」等語\n      （見97年度偵續字第12號卷第171頁），則被告與告訴人\n      均出席上開活動，則倘告訴人果有於被告所稱之於94年1\n      月22日簽寫保管條，被告對於該日保誠人壽保險公司有舉\n      辦放天燈活動（非一般上班日），應屬印象深刻，然被告\n      於前開偵訊供稱告訴人於94年1月22日在保誠人壽保險公\n      司辦公室書寫保管條時，對於該日公司係在外舉辦活動一\n      節，卻隻字未提，且未說明被告與告訴人2人何以會在保\n      誠人壽保險公司在外舉辦活動而不須前往公司上班之際，\n      仍選擇保誠人壽保險公司辦公室簽寫保管條，被告前開所\n      陳，殊堪質疑。\n（三）又被告於96年5月4日偵訊時曾提出保誠人壽保險公司業務\n      人員報聘申請書影本2件及林宏嘉之壽險顧問EO申請表影\n      本1份為證，且供稱上開文件中皆有告訴人所為「林郁君\n      」之筆跡可供調查，至於各該文件之正本則須向保誠人壽\n      之總公司調取等語（見96年度偵字第4223號卷第20頁、第\n      22頁至第24頁）。檢察官乃先將上述文件、「第2份保管\n      條」影本與告訴人及被告於96年5月4日當庭所書寫之「林\n      郁君」筆跡等資料，送請內政部警政署刑事警察局鑑驗後\n      ，該局鑑定之結果為：「保管條影本（爭議文件，94年1\n      月22日）上2個『林郁君』簽名字跡，與壽險顧問EO申請\n      表影本（94年1月3日）上2個『林郁君』簽名字跡，經重\n      疊比對，判係相同來源（詳如鑑定說明所示）；惟爭議簽\n      名是否係偽造一節，因無壽險顧問EO申請表『原本』，僅\n      現有資料無法研判」，該鑑定書之「備考」欄尚載有：「\n      二、書寫人無法於不同之時間，親筆書寫出兩個完全相同\n      （相關位置完全吻合）之簽名字跡」等語，有該局96年10\n      月29日刑鑑字第0960151826號鑑定書1件（見96年度偵字\n      第4223號卷第110頁、第111頁）在卷可參。是依上開鑑定\n      說明，林宏嘉壽險顧問EO申請表之「增員主管姓名」、「\n      直屬主管」等2個欄位之「林郁君」簽名字跡，分別與保\n      管條第1行文起所載「本人」之後及文末之「立據人」欄\n      內「林郁君」之簽名字跡相同，足以認定。\n（四）關於前項鑑定結果，鑑定人陳建同於97年6月24日偵查中\n      到庭證稱：本件經以重疊比對法鑑定之結果，即如前揭鑑\n      定書所示，保管條上2枚「林郁君」之簽名，與壽險顧問\n      EO 申請表內「增員主管姓名」、「直屬主管」等2個欄位\n      之「林郁君」簽名，是完全一樣；而一個人在不同時間完\n      全無法寫出相同之筆跡，此乃根據筆跡鑑定之教科書及美\n      國判決實務所得出之結論，尤其本件保管條上有2個「林\n      郁君」之簽名分別與壽險顧問EO申請表上之2個「林郁君\n      」簽名都完全一模一樣，這在事實上根本不可能；如果壽\n      險EO顧問申請表是原本的話，應該就是從壽險顧問EO申請\n      表上面影印簽名貼到保管條上面，再作影印，今因送驗之\n      壽險顧問EO申請表與保管條都是影本，故其無法確認來源\n      必係壽險顧問EO申請表，只能認為是相同之來源等語（見\n      97年度偵續字第12號卷第217頁、第218頁）。嗣林宏嘉之\n      壽險顧問EO申請表原本，由保誠人壽保險公司以97年6月\n      25日保誠董字第970217函檢送在卷（置放於97年度偵續字\n      第12號卷第220頁、第230頁證物袋內，該壽險顧問EO申請\n      表原本並經影印附於97年度偵續字第12號卷第221頁），\n      經實際比對「第2份保管條」影本與壽險顧問申請表之原\n      本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁\n      君」字跡中之「郁」字，與「第2份保管條」影本「立據\n      人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度\n      相同），並經本院前審將該申請表原本與「第2份保管條\n      」影本再送請內政部警政署刑事警察局鑑驗後，該局鑑定\n      之結果為：「保管條『影本』（94年1月22日）上2個『林\n      郁君』簽名字跡，與壽險顧問EO申請表『原本』（94年1\n      月3日）上2個『林郁君』簽名字跡，經重疊比對，發現其\n      相關位置完全吻合，故囑鑑之保管條『影本』，判係偽造\n      （因書寫人無法於不同之時間，親筆書寫出兩個完全相同\n      ，即相關位置完全吻合之簽名字跡」等語，有該局98年12\n      月31日刑鑑字第0980171667號鑑定書（見本院卷第113頁\n      、第114頁）在卷可憑。再者，依林宏嘉壽險顧問EO申請\n      表之記載，此件申請表係於94年1月3日作成，而依保管條\n      之記載，該份保管條則係於94年1月22日所制成，則以時\n      間先後而論，係林宏嘉壽險顧問EO申請表制作在先。\n（五）依上說明，可知本案應係影印林宏嘉壽險顧問EO申請表後\n      ，將該影本上之「增員主管姓名」、「直屬主管」等2個\n      欄位之「林郁君」，分別剪下粘貼在「第1份保管條」內\n      容文起第1行所載「本人」之後及文末之「立據人」欄，\n      再影印該保管條1次，以完成制作「第2份保管條」影本無\n      誤，而其關鍵在於有「林郁君」簽名之原本必然只有1份\n      ，另1份則為藉由上述影印之手法剪貼制作。被告始終無\n      法提出所稱由告訴人簽寫之保管條原本，且於偵訊時陳稱\n      ：「（問：是否有該保管條的正本？）沒有，林郁君於94\n      年1月26日撕掉了，『這部分也沒有證人』」等語（見96\n      年度偵字第4223號卷第20頁），然觀諸「第2份保管條」\n      影本之記載，係臚列告訴人向被告支借款項、告訴人應返\n      還獎金及被告為告訴人代墊之款項等內容，攸關被告與告\n      訴人間之債權債務關係，衡諸常情，告訴人既尚未償還債\n      務，被告豈會將該保管條交付告訴人及容許其當面撕毀之\n      理，被告上開所辯，已顯與事理有違，且乏相關事證為佐\n      ，難以採信。而雖證人楊佩娟於本院前審審理時證稱：其\n      於96間有因被告與告訴人的民事事件至臺灣臺中地方法院\n      作證，告訴人曾在此之前提及保管條撕掉了，被告告她的\n      民事訴訟不會贏的云云（見本院98年度上訴字第1369號卷\n      第139-4頁至第139-7頁），惟參以證人楊佩娟於該次作證\n      時亦同時證稱：「（問：妳是否記得，林郁君是否有跟妳\n      提過類似『因為保管條正本已經撕掉了，所以林美蓁不會\n      贏』之類的話？）我忘記這句話是不是連貫性講...（問\n      ：妳是在何時何處聽到誰說『因為原本撕掉了，所以林美\n      蓁的官司不會贏』？）...她們之間的事情我是不太清楚\n      。但之後是因為這樣的事件發生，然後曾有說過保管條的\n      事情，但如我剛所述，我無法確定那句話就是『保管條撕\n      掉了所以不會贏』一整句連貫的...（問：她〈註：指林\n      郁君〉是當面跟妳講的，還是在電話中講的？）我忘記了\n      ...（問：林郁君有無提到保管條是誰撕的？）...應該沒\n      有講說是誰撕掉的。（問：妳有無看過保管條？）沒有。\n      」等語（見本院98年度上訴字第1369號卷第139-4頁反面\n      至第139-7頁）。是依證人楊佩娟上開所述，其係事後始\n      曾聽聞告訴人提及保管條撕掉一事，且並無法確定「保管\n      條撕掉了」與「所以不會贏」二者是否係告訴人於同一次\n      連貫所述而具有關聯性之語句等語，自難認證人楊佩娟係\n      就告訴人曾自稱因其將保管條撕掉，故被告不可能會贏一\n      節予以證明，無法以證人楊佩娟之上開證述而認告訴人有\n      於審判外自承撕毀該保管條之事。復衡以告訴人因被告偽\n      造「第2份保管條」影本作為民事訴訟之證據，故認被告\n      以偽造之證據訴訟，當無可能獲勝，乃曾告知楊佩娟「被\n      告不會贏」，且因被告曾為告訴人已將保管條撕毀之抗辯\n      ，乃向楊佩娟提及被告稱其將「保管條撕掉」之語，並無\n      悖於常情，據此，足認證人林郁君於本院前審證稱：「（\n      問：剛才證人楊佩娟說，妳曾跟她說，保管條撕掉了，林\n      美蓁告妳不會贏；對此，妳有何意見？）沒有，我是曾跟\n      她說過保管條之事，但時間是在我收到民事案件的繕本的\n      時候我才去跟她講的，我說有這張保管條，那之後她有聽\n      到林美蓁在法院上一直說因為被我撕掉了，所以是我把在\n      法院上開庭的話講給她聽，我說『林美蓁自己在法院上說\n      在哪個時間點撕掉了』」等語，係屬可採。依上所陳，被\n      告未能提出前開保管條之原本，而林宏嘉壽險顧問EO申請\n      表原本，已由保誠人壽保險公司函送在卷（置放於97年度\n      偵續字第12號卷第220頁、第230頁證物袋內），前開「第\n      2份保管條」影本及林宏嘉壽險顧問EO申請表上之2個「林\n      郁君」字跡，經重疊比對，發現其相關位置完全吻合，因\n      書寫人無法於不同之時間，親筆書寫出兩個完全相同，即\n      相關位置完全吻合之簽名字跡，故上開「林郁君」簽名之\n      原本必然只有1份，另1份則為藉由上述影印之手法剪貼制\n      作，故本案係被告影印林宏嘉壽險顧問EO申請表後，將該\n      影本上之「增員主管姓名」、「直屬主管」等2個欄位之\n      「林郁君」，分別剪下粘貼在「第1份保管條」內容文起\n      第1行所載「本人」之後及文末之「立據人」欄，再影印\n      該保管條1次，以完成制作「第2份保管條」影本，足以認\n      定。被告辯稱前開保管條係告訴人於94年1月22日簽寫後\n      ，其後由告訴人撕毀，並非伊所偽造云云，已非可採。\n（六）至於鑑定人陳建同雖於偵查中另言及保管條下方（即立據\n      人欄）之「林郁君」簽名，其最終筆劃收筆位置拉得比較\n      長，故應非從壽險顧問EO申請表剪貼下來貼到保管條上，\n      反而有可能是保管條上剪貼下來印到申請表上等語（見97\n      年度偵續字第12號卷第218頁）；然其此項陳述，乃係比\n      較保管條與被告於偵查中所提出之林宏嘉壽險顧問EO申請\n      表影本（見96年度偵字第4223號卷第6、24頁）之結果，\n      經實際比對「第2份保管條」影本與壽險顧問申請表之原\n      本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁\n      君」字跡中之「郁」字，與「第2份保管條」影本「立據\n      人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度\n      相同），有「第2份保管條」影本（見96年度偵字第4223\n      號卷第6頁）、林宏嘉壽險顧問EO申請表原本（置放於97\n      年度偵續字第12號卷第220頁、第230頁證物袋內，該壽險\n      顧問EO申請表原本並經影印附於97年度偵續字第12號卷第\n      221頁）可資為憑，並經本院前審將保管條影本與前開壽\n      險顧問EO申請表之原本併送鑑定結果為：保管條影本上2\n      個「林郁君」簽名字跡，與壽險顧問EO申請表原本上2個\n      「林郁君」簽名字跡，經重疊比對，發現其相關位置完全\n      吻合等情，已如前述，故鑑定人陳建同此部分證詞，已非\n      可採，並不足為有利於被告之認定。\n（七）被告雖又辯稱伊在林宏嘉壽險顧問EO申請表上簽名時，其\n      上尚未有告訴人之簽名，且被告在壽險顧問EO申請表上簽\n      名後，係由業務員交付保誠人壽保險公司聘請之行政助理\n      ，待公司核簽通過，再由助理轉交林宏嘉之直屬主管即告\n      訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，不\n      可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造\n      保管條，被告於本案偵查中提出之壽險顧問EO申請表影本\n      ，係告訴人所交付云云。惟告訴人並未制作本案之保管條\n      ，直到被告提起上開民事訴訟後，始知有保管條之事等情\n      ，已據證人林郁君於本院前審證述在卷（見本院98年度上\n      訴字第1369號卷第139-7頁反面），且參諸常情，該份保\n      管條若果為告訴人所親自制作，則其何須捨自行簽名之簡\n      便方式不為，反而別事影印林宏嘉壽險顧問EO申請表原本\n      內之簽名，剪貼至該保管條後，再影印1次以完成保管條\n      之制作；反倒是林宏嘉壽險顧問EO申請表原本是存放在保\n      誠人壽保險公司之總公司，但最早卻是由被告於上開理由\n      欄（三）所載在96年5月4日受檢察官訊問時將影本提出，\n      顯然被告存有制作該份保管條所需「林郁君」簽名之素材\n      ，又被告自承保管條之內容係由其以電腦繕打而成（見本\n      院98年度上訴字第1369號卷第87頁背面），兩相對照下，\n      足見證人即告訴人林郁君所述為可採，且被告於偵訊時就\n      其與告訴人在林宏嘉壽險顧問EO申請表之簽名順序及送件\n      流程等情已曾供稱：「這個是林宏嘉原本是壽險業務代表\n      ，他要轉換成壽險顧問，這個是林宏嘉申請後，『由主管\n      〈註：指告訴人〉親自簽名，再由我處經理簽名，如果主\n      管沒有簽名，我就不會簽名』，我簽完名後再送到台中分\n      公司，由台中司核定」等語（見97年度偵續字第12號卷第\n      25頁），被告於偵查中已供稱在其於林宏嘉壽險顧問EO申\n      請表上簽名之前，必先已有告訴人之簽名，否則伊不會在\n      其上簽名等語，被告前開於偵訊所述，核與一般公司文件\n      送簽之情形，係由下屬往上陳送簽名之情形相符，足以採\n      信。被告嗣於本審改稱其在林宏嘉壽險顧問EO申請表上簽\n      名時，其上尚未有告訴人之簽名，不可能以之作為偽造保\n      管條之素材云云，委無可採。\n（八）被告雖再辯稱：被告採納同事建議，為測試告訴人還款之\n      誠意，乃在94年1月23日向告訴人稱其保管條遺失，請告\n      訴人影印保管條給被告，告訴人並於94年1月25日將資料\n      袋（內含保管條影本）放在公司守衛室，並由被告友人蔡\n      芷婷至守衛室取回云云，惟被告於原審就此部分係供稱：\n      告訴人於94年1月25日拿保管條等文件放在袋子內交給伊\n      ，當時也有證人看到告訴人拿袋子裡面的文件交給伊等語\n      （見原審卷第68頁反面），此與被告上開辯稱係經由蔡芷\n      婷取回資料袋之情不符，已非無疑；而證人蔡芷婷雖於本\n      院前審審理時證稱：其有於94年1月底至被告公司之守衛\n      室取得放有保管條等文件之資料袋交予被告，而該保管條\n      內記載有70幾萬元等語（見本院98年度上訴字第1369號卷\n      第139-1頁、第139-2頁），惟證人蔡芷婷係於99年3月10\n      日於本院前審審理時作證，距離其所指於94年1月底取得\n      資料袋之時間，已時隔5年餘，其已無法證述取得資料袋\n      之正確時間，且其亦證稱：不認識告訴人，亦不知其所見\n      到的保管條係由何人立據及該保管條是否為本案之保管條\n      等語（見本院98年度上訴字第1369號卷第139-2頁、第139\n      -3頁），是其上開證述，並不足為有利於被告之認定，且\n      此部分並經證人林郁君於本院前審作證時堅決否認，並稱\n      ：「第一點，若真有這些知道有保管條的證人，為何被告\n      她剛開始在偵查庭，甚至在地院時不請證人出來？現在再\n      請證人出來，會令我覺得有作假的嫌疑。第二點，她一直\n      提到她在94年1月就有自我給她的一個袋子裡拿到那張保\n      管條的影本，但我今年大掃除時剛好有找到我之前所使用\n      的手機，我開機後發現我手機裡剛好還留有簡訊，簡訊上\n      我有跟她提到『因為我無法自己出門，且也沒有契約變更\n      申請書，我已委託他人將保單放在一樓警衛室』，這封簡\n      訊的時間是在94年5月25日」等語（見本院98年度上訴字\n      第1369號卷第139-9頁）。基上所述，被告前開辯解，未\n      能以證人蔡芷婷於本院前審之證述為佐證，且被告所稱告\n      訴人是否影印保管條交付，實與測試告訴人有無還款誠意\n      無關，尚無可採。\n（九）再被告復曾辯稱：被告在94年1月3日在經理欄簽署林宏嘉\n      壽險顧問EO申請表時，不可能預知告訴人將在94年1月22\n      日向被告借支票38萬4373元，也不可能預知94年1月26日\n      會將保管條正本撕掉，而預先將林宏嘉上開申請表影印留\n      下供偽造之備用云云，惟被告供承其為保誠人壽保險公司\n      台中分公司瑞得通訊處最高主管（見本院98年度上訴字第\n      1369號卷第87頁），擔任告訴人之上司，自有機會取得經\n      告訴人簽名後之林宏嘉壽險顧問EO申請表原本，且由前述\n      理由欄（三）所載，被告於96年5月4日受檢察官訊問時提\n      出該林宏嘉壽險顧問EO申請表影本（被告辯稱該壽險顧問\n      EO申請表影本係由告訴人交付云云，並無可採，已敘明如\n      前），顯然被告得以影印該申請表使用，是此部分所辯，\n      亦不足為有利於被告之認定。而因保誠人壽保險公司已於\n      98年6月19日將業務員相關資料移轉予中國人壽保險股份\n      有限公司，本院前審乃向該公司函詢有無其他個人或單位\n      向保誠人壽保險公司調取上開林宏嘉壽險顧問EO申請表一\n      情，雖據中國人壽保險股份有限公司99年2月3日中壽業行\n      字第0990000296號函文稱：「本公司與保誠人壽於98年6\n      月19日移轉業務員通路相關業務，其移轉文件中無本案相\n      關調閱紀資料，故本公司難以知悉有無其他人員來調索取\n      林員申請書」等語（見本院98年度上訴字第1369號卷第12\n      1頁），且因被告矢口否認犯行，而無法查悉被告影印留\n      存上開林宏嘉壽險顧問EO申請表之時間及原因（無證據足\n      認係無權影印留存），亦無法查知被告製作「第1份保管\n      條」及偽造「第2份保管條」影本之確切時間，惟考以被\n      告偽造上開保管條之目的，主要係作為其於96年1月4日向\n      被告提出民事訴訟之證據（參見臺灣臺中地方法院96年度\n      中簡字第1765號卷第1-4頁）而持以行使，故認被告偽造\n      之時間應係在96年1月4日行使上開偽造「第2份保管條」\n      影本前不久之某日（在94年2月2日修正刑法於95年7月1日\n      生效施行之後），係屬合理之認定，併予敘明。\n（十）被告固另辯稱：前開「第2份保管條」影本所載（1）至（\n      4）所示其對告訴人之債權確係存在，縱前開保管條係屬\n      偽造，因尚不足以生損害於公眾或他人，故與刑法所定偽\n      造文書罪之要件未合云云。惟查，被告對於告訴人確有38\n      萬4373元之債權【即前開保管條所載（1）之部分】，固\n      業經臺灣臺中地方法院以97年度中簡字第2337號民事判決\n      認定在案並經同院98年度簡上字第7號駁回上訴確定（參\n      見本院98年度上訴字第1369號卷第53-68頁之臺灣臺中地\n      方法院97年度中簡字第2337號、98年度簡上字第7號民事\n      判決）；又告訴人應給付被告35萬3983元【即上開保管條\n      所示（2）之部分】，亦經臺灣臺中地方法院96年度中簡\n      字第1765號判決確定（見本院98年度上訴字第1369號卷第\n      41-52頁之臺灣臺中地方法院96年度中簡字第1765號民事\n      判決，並經本院調取上開案卷全卷核閱明確）；再有關棉\n      被款之部分【即上揭保管條所載（4）之部分】，亦經臺\n      灣臺中地方法院以99年度小上字第91號民事裁定駁回告訴\n      人之上訴在案（見本審卷第54-56頁之臺灣臺中地方法院\n      99年度小上字第91號民事判決）；至被告在臺灣臺中地方\n      法院96年度中簡字第1765號民事案件，主張其前於92年4\n      月25日向林豐（為被告之父親）、張玟慧（為被告之表妹\n      ）招攬保險契約，因應告訴人之要求，乃將此業績掛於告\n      訴人及林宏嘉名下，據此向告訴人請求返還業績及增員獎\n      金共2萬6398元【即前揭保管條所示（3）之部分】，雖經\n      判決駁回，惟徵以上開被招攬參加保險之林豐、張玟慧2\n      人，分別為被告之父親、表妹，而與被告具有親誼關係，\n      且依保誠人壽保險公司96年10月15日保誠總字第961032號\n      函文（見臺灣臺中地方法院96年度中簡字第1765號卷第20\n      3頁）所載，前開林豐、張玟慧投保案件之保險業務員確\n      為告訴人，堪認被告所稱前開保險契約係由其招攬而將業\n      績掛名於告訴人、林宏嘉名下等語，並非虛妄。依前所述\n      ，被告就前開保管條影本（1）至（4）所載對於告訴人之\n      債權，雖非全然無據；然觀之前開「第2份保管條」影本\n      所載之前後完整內容，另書載有告訴人曾於94年1月22日\n      核對前開帳款無誤，且同意於取得面額38萬4373元之支票\n      10日內無條件返還款項，若未於期限內還款則同意以年息\n      8%計息等不實內容，實則告訴人並未於94年1月22日與被\n      告核對帳務、亦無同意於上開期限返還款項及與被告約定\n      逾期給付同意繳付8%之利息定並就此書立保管條為據等事\n      實，上揭保管條之內容既有不實，且為被告所無權制作，\n      被告自有無權擅為制作內容不實保管條之偽造私文書犯行\n      。復按偽造及變造私文書罪之構成，以足生損害於公眾或\n      他人為已足，至其是否足以證明犯罪人個人之權義，在所\n      不問（最高法院26年上字第1432號判例意旨參照）；又刑\n      法第210條所稱足生損害於公眾或他人，以有損害之虞為\n      已足，不以實際發生損害為要件（最高法院43年台上字第\n      387號、49年度台非字第18號刑事判例意旨參照）；又刑\n      法上之偽造文書罪所謂足生損害於公眾或他人，係以有生\n      損害之危險為已足，並不以發生實際上損害為必要，故如\n      他人有可受法律保護之利益，因此遭受損害或有受損害之\n      虞，即難謂非足以生損害（最高法院71年度台上字第4125\n      號判決意旨參照）。被告冒用告訴人名義制作保管條，並\n      將偽造「第2份保管條」影本作為民事起訴之證據而向法\n      院提出行使，除足以生損害於被偽冒名義制作保管條之告\n      訴人外，對於臺灣臺中地方法院審理判斷該偽造「第2份\n      保管條」影本之形式是否真正，自難認無足生損害之虞。\n      被告前開所辯，容係對法律之未解，未可採信。\n（十一）至被告剪下所留存上開壽險顧問EO申請表影本（無證據\n      足認係其無權影印留存）上之告訴人林郁君真正書寫之「\n      林郁君」署名，貼至前開「第1份保管條」上，固屬盜用\n      署名之行為，惟被告又以影印「第1份保管條」之方式，\n      無權複製告訴人之署名，則該偽造「第2份保管條」影本\n      上之「立據人」欄之「林郁君」署名，參酌最高法院95年\n      度台上字第1022號刑事判決所示之無製作權之人，如就他\n      人之印文、署押以照相、影印或描摹套繪之方法，複擬另\n      一與原印文、署押相同或類似之印文、署押使用，因屬虛\n      偽製作，使人誤信為真正之印文、署押，即屬「偽造」印\n      文、署押之意旨，應屬「偽造」之署名。又依最高法院85\n      年度台上字第1549號、86年度台上字第47號刑事判決意旨\n      揭櫫之意旨，前開「第1份保管條」、「第2份保管條」影\n      本上位於打字內容「本人」二字後之「林郁君」，因均非\n      簽章欄之簽名，而僅為上開保管條內容之一般所謂單純人\n      別識別之填寫，尚難認具有署名之性質；至前開偽造「第\n      2份保管條」之「立據人」欄之「林郁君」署名影本，則\n      具有表彰係告訴人本人簽名意思之署押，自應認係偽造之\n      署押等情，已於上開理由欄一、（二）、1、2中敘明。被\n      告以如犯罪事實欄一所示方式偽造保管條並持以行使，確\n      已該當於刑法所定之行使偽造私文書罪。綜上所述，被告\n      上開所辯，均非可採，本件事證明確，被告前揭行使偽造\n      私文書之犯行，洵足認定。\n四、核被告所為，係犯刑法第216條、第210條之行使偽造私文書\n    罪。其盜用、偽造告訴人之署押，乃偽造私文書之階段行為\n    ，不另論罪；又其完成偽造私文書（被告以如犯罪事實欄一\n    所示之方式製作「第1份保管條」及偽造「第2份保管條」影\n    本，係利用同一機會，在密切接近之時、地，就偽造私文書\n    之同一犯罪構成事實，本於單一犯意而接續進行，以實現一\n    偽造私文書犯罪構成要件之單一行為，係屬接續犯，應僅論\n    以一偽造私文書罪）後持以行使，偽造之低度行為應為行使\n    之高度行為吸收，亦不另論罪。\n五、原審法院認被告所為行使偽造私文書罪之事證明確，予以論\n    罪科刑，固非無見，惟查：１、本案之檢察官起訴書雖未記\n    載詐欺罪之起訴法條，然其犯罪事實，除已載明被告偽造告\n    訴人名義之保管條並行使外，並兼及被告意圖為自己不法之\n    所有向法院訴訟詐欺之行為，該詐欺部分既在起訴之範圍內\n    ，且依檢察官起訴意旨，被告行使偽造私文書即係施用詐術\n    之行為，其被訴行使偽造私文書與被訴詐欺取財罪嫌二者之\n    間，具有想像競合犯之裁判上一罪關係，法院自應予以審理\n    【詳見本判決上開理由欄一、（一）所載】；乃原審判決僅\n    就公訴意旨所指被告行使偽造私文書部分為審判，置上開業\n    經起訴之訴訟詐欺事實於不論（即未就被告被訴詐欺部分是\n    否成立犯罪予以審酌論述而為判決），自有已受請求事項未\n    予判決之違法。２、又被告剪下林宏嘉壽險顧問EO申請表影\n    本上之由告訴人林郁君書寫之真正「林郁君」署名，貼至前\n    開「第1份保管條」上，係屬盜用署名之行為【詳見本判決\n    前開理由欄一、（二）、1所述】，原審判決於其理由欄二\n    之論罪部分記載「其偽造告訴人林郁君之署押，乃偽造私文\n    書之階段行為，不另論罪」，漏未就被告在上開「第1份保\n    管條」上盜用之告訴人署名影本論述亦屬其偽造私文書之階\n    段行為，容有未當。３、再被告以影印「第1份保管條」之\n    方式，無權複製告訴人之署名，則該偽造「第2份保管條」\n    影本上之「立據人」欄之「林郁君」署名，應屬「偽造」之\n    署名，且前開「第1份保管條」、「第2份保管條」影本上位\n    於打字內容「本人」二字後之「林郁君」，因均非簽章欄之\n    簽名，而僅為上開保管條內容之一般所謂單純人別識別之填\n    寫，尚難認具有署名之性質，至前開偽造「第2份保管條」\n    之「立據人」欄之「林郁君」署名影本，則具有表彰係告訴\n    人本人簽名意思之署押，自應認係偽造之署押，是被告在「\n    第2份保管條」影本上偽造之「林郁君」署押影本僅有1枚【\n    詳見本判決上揭理由欄一、（二）、2所載】。原審判決誤\n    認被告在「第2份保管條」影本上偽造之署押共計有2枚，將\n    上開不具有表彰簽名意思之保管條打字內容第1行「本人」\n    二字後之「林郁君」，亦誤認係偽造之署押，並依刑法第\n    219條之規定予以宣告沒收，容有未洽。４、而原審判決之\n    犯罪事實欄認定被告係以將林宏嘉壽險顧問EO申請表影本取\n    得之「林郁君」筆跡2枚，分別粘貼在保管條（即本判決所\n    載之「第1份保管條」）內容第1行文起所載「本人」之後及\n    文末之「立據人」欄，經再影印該保管條1次，完成假冒林\n    郁君名義所制作之保管條1份（即本判決所載「第2份保管條\n    」影本），則上開「第1份保管條」影本雖未扣案，然無證\n    據足認已滅失，且為被告所有、供偽造「第2份保管條」影\n    本所用之物，其內容既有不實，復為被告所無權制作，自以\n    依刑法第38條第1項第2款之規定予以宣告沒收為宜，原審判\n    決就上開「第1份保管條」未審酌予以宣告沒收，尚有未當\n    。５、另被告就本案民事賠償部分，已於99年12月29日與告\n    訴人調解成立，且當場支付11萬6522元（含按年息百分之五\n    計算之利息）予告訴人收受等情，有臺中市北屯區調解委員\n    會調解書1份（見本審卷第67頁）在卷可稽；原審判決未及\n    審酌被告上開犯罪後已賠償告訴人之態度，並作為對被告量\n    刑之參考，稍有未合。檢察官雖以本案被告已因犯罪而獲有\n    告訴人支付其偽造保管條所載款額之利益，犯罪之動機厥為\n    詐取法院判決告訴人給付財物，另審酌被告身為保誠人壽保\n    險公司之經理，且係告訴人之上司，竟偽造保管條對告訴人\n    提起民事訴訟，訛詐法院判決告訴人應給付金錢予被告，核\n    諸被告行為惡劣，莫此為甚；被告復自始至終斤斤狡辯否認\n    犯罪，矯飾犯行，愈見被告品性頑冥，毫無悔悟；況且，被\n    告迄今仍拒向告訴人道歉，亦未尋求和解，返還詐欺法院判\n    決而已由告訴人給付之金額，惟原審判決僅判處被告1年有\n    期徒刑，實屬過輕，實難收懲戒之效而提起上訴（檢察官就\n    原審判決關於已起訴之詐欺罪部分，有已受請求事項未予判\n    決之疏誤，並未指為上訴之理由）；然檢察官上訴意旨所指\n    被告之犯罪動機、其與告訴人間之關係、手段及犯罪後否認\n    犯行之態度，均已據原審在判決中載明而斟酌為量刑之基礎\n    ，又被告偽造「第2份保管條」影本作為其對告訴人向臺灣\n    臺中地方法院提起96年度中簡字第1765號民事訴訟一案之證\n    據，雖該案判決告訴人應給付被告35萬3983元【即「第2份\n    保管條」影本所載（2）之部分】，然並非以偽造之保管條\n    為判決之依據，且被告嗣已與告訴人就本案之民事賠償調解\n    成立，已敘明如前，從而檢察官以前詞指摘原審判決量刑過\n    刑，尚無理由。又被告以前開辯解否認有行使偽造私文書之\n    犯行而提起上訴，依本判決上揭理由欄三各項所載之事證及\n    論述、說明，自非可採，被告前開上訴亦無理由。惟原審判\n    決既有上揭可議之處，即屬無可維持，自應由本院予以撤銷\n    改判。爰審酌被告之素行、犯罪之動機、目的、行為時已逾\n    30而立之年，且曾任職保誠人壽保險公司臺中瑞得通訊處經\n    理之智識程度、生活狀況、犯罪時未受刺激、如犯罪事實欄\n    一所示行使偽造私文書之手段、對於告訴人所生之損害、對\n    臺灣臺中地方法院96年度中簡字第1765號民事案件審理判斷\n    前開「第2份保管條」影本之形式是否真正，有足生危害之\n    虞及被告犯罪後雖否認犯行，然業已就民事賠償部分與告訴\n    人調解成立（見本院卷第67頁之調解書1份），並已給付賠\n    償款項（此據上開調解書載明）之態度等一切情狀，量處如\n    主文第二項所示之刑（原審到庭檢察官雖對被告求處有期徒\n    刑1年〈見原審卷第69頁反面〉，惟本院認被告事後業與告\n    訴人就本案民事賠償部分調解成立並給付賠償款項，原審到\n    庭檢察官未及參酌上情所為之求刑，尚有過重，附予敘明）\n    ，以示懲儆。另中華民國九十六年罪犯減刑條例已於96年7\n    月4日公布，並自同年7月16日起生效施行，依上開條例第2\n    條第1項第3款：「犯罪在中華民國96年4月24日以前者，除\n    本條例另有規定外，依下列規定減刑：三、有期徒刑、拘役\n    或罰金，減其刑期或金額2分之1。」之規定，本案被告之犯\n    罪時間係在96年4月24日以前，且無上開條例所定不應減刑\n    之情形，爰依該條例第2條第1項第3款、第7條之規定予以減\n    刑，並依同條例第9條之規定諭知易科罰金之折算標準。\n六、沒收部分：\n    如附表編號一所示偽造「第2份保管條」影本（附於臺灣臺\n    中地方法院96年度中簡字第1765號卷內第4頁，已由被告行\n    使交付與臺灣臺中地方法院留存而非屬被告所有之物）上「\n    立據人」欄之偽造「林郁君」署名影本1枚，應依刑法第219\n    條之規定併予宣告沒收之。又如附表編號二所示之「第1份\n    保管條」，雖未扣案，然無證據足認已滅失，且為被告所有\n    、供偽造「第2份保管條」影本所用之物，其內容既有不實\n    ，復為被告所無權制作，自以宣告沒收為宜，爰依刑法第38\n    條第1項第2款之規定予以宣告沒收。至被告所留存供以制作\n    「第1份保管條」之林宏嘉壽險顧問EO申請表影本，其上「\n    增員主管姓名」欄、「直屬主管」欄內之「林郁君」影印字\n    跡既已遭被告剪下貼至「第1份保管條」上，該壽險顧問EO\n    申請表影本雖為被告供犯罪所用之物，然已非完整，且其內\n    容並無不實之處，尚無予以宣告沒收之實益，爰不予宣告沒\n    收之。\n七、應不另為無罪諭知（即被告被訴詐欺取財罪嫌）之部分：\n（一）公訴意旨另略以：被告原係保誠人壽保險公司臺中瑞得通\n      訊處經理，告訴人林郁君則為該通訊處業務襄理，竟意圖\n      為自己不法之所有，於96年1月間某日，在不詳地點，未\n      經告訴人同意，先影印林宏嘉申請轉任壽險顧問之保誠人\n      壽保險公司壽險顧問EO申請表，剪下該申請表增員主管姓\n      名欄及直屬主管欄中告訴人「林郁君」之簽名後，分別貼\n      在內容略為：告訴人同意無條件返還保管金額共76萬7194\n      元予被告之保管條上本人欄及立據人欄中，再影印該保管\n      條1次，而以此種方式偽造立據人為告訴人之保管條1張。\n      被告偽造該保管條後，於96年1月4日，以該紙偽造之保管\n      條為證據，向臺灣臺中地方法院對告訴人提起民事訴訟，\n      請求告訴人返還38萬381元，因認被告另涉有刑法第339條\n      第1項之詐欺取財罪嫌（此部分起訴事實已載明，惟起訴\n      法條漏引被告所涉為刑法第339條第1項之罪嫌，並據本審\n      到庭檢察官於準備程序補充陳明〈見本審卷第18頁反面〉\n      ，附予敘明）。\n（二）然按犯罪事實應依證據認定之，無證據不得認定犯罪事實\n      ，刑事訴訟法第154條第2項定有明文。公訴人起訴書犯罪\n      事實欄雖載有被告「意圖為自己不法之所有」，而偽造保\n      管條，並於96年1月4日以上開偽造之保管條為證據，向臺\n      灣臺中地方法院對告訴人提起民事訴訟，請求告訴人返還\n      38萬381元【即偽造保管條上（2）、（3）所載金額之總\n      額】，而行使上開保管條之被告被訴詐欺罪嫌之事實，然\n      於其「證據並所犯法條」欄就被告此部分所涉詐欺罪嫌並\n      未說明所依憑之證據；訊據被告堅決否認有何上開詐欺取\n      財犯行，辯稱：伊於96年1月4日檢附上開保管條影本為證\n      據，對告訴人請求該保管條上（2）、（3）所載合計38萬\n      381元之債權，均確係存在，伊並無詐欺之行為等語。\n（三）本院查：\n   1、按刑法第339條第1項所定之詐欺取財罪，以行為人意圖為\n      自己或第三人不法之所有，以詐術使人將本人或第三人之\n      物交付為其要件，換言之，行為人主觀上須具有為自己或\n      第三人不法所有之意圖，始足成立。\n   2、又本案檢察官起訴書所載被告於96年1月4日，以該紙偽造\n      之保管條為證據，向臺灣臺中地方法院對告訴人提起民事\n      訴訟，請求告訴人返還38萬381元【即「第2份保管條」影\n      本（2）、（3）所載金額部分】一案（即臺灣臺中地方法\n      院96年度中簡字第1765號案件），業經本審依職權調取上\n      揭案卷全卷核閱明確。被告於該案以原告之身分對告訴人\n      起訴主張：告訴人（即該案之民事被告，下同）於93年9\n      月間向黃耀南、林桂鳳招攬保險契約成立，保費金額共40\n      0萬2000元，依保誠人壽公司之規定，被告（即該民事案\n      件之原告，為免與本案刑事案件之稱謂混淆，故以下仍稱\n      被告）可得組織獎金合計40萬1097，保誠人壽公司已匯入\n      被告帳戶內，因上開保險契約係告訴人所招攬之業績，告\n      訴人即要求被告將組織獎金退還，被告乃於93年10月21日\n      將前開組織獎金中之35萬3983元（下稱系爭組織獎金）匯\n      入告訴人之帳戶內，嗣於94年1月17日上開保險契約因招\n      攬不實，黃耀南、林桂鳳向保誠人壽公司辦理撤銷，保誠\n      人壽公司遂依業務制度手冊第三章之壹、三（四）規定「\n      本公司因故取消保單或承攬業務人員所成交之保險單經要\n      保人行使撤銷或其他原因致保單自始無效時，本公司均不\n      發放各項業務報酬及獎金，原已支領之相關業務報酬及獎\n      金亦應同時退還予公司」，要求被告返還系爭組織獎金，\n      被告轉而向告訴人請求，告訴人乃於94年1月22日書立系\n      爭保管條，其第2點載明「另本人應收取公司開立至林桂\n      鳳及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶\n      頭353,983元。此筆金額為當時本人要求林瑞美將組織獎\n      金退還本人。另利息部分為本人請林瑞美先行代墊。本人\n      同意於取得上述支票後十日無條件返還上述款項」，惟經\n      被告於94年8月22日委請律師發函催討，告訴人仍未返還\n      。又告訴人前於92年4月25日向訴外人林豐、張玟慧招攬\n      之保險契約之業績獎金及增員獎金共2萬6398元，本應由\n      被告領取，因告訴人請求被告將該業績掛在告訴人及其弟\n      弟即訴外人林宏嘉名下，事後會將業績獎金及增員獎金返\n      還被告，然告訴人及林宏嘉領取後，迄未返還，故告訴人\n      又於系爭保管條第3點載明「本人亦需返還92.04.25掛於\n      本人及林宏嘉之業績獎金及增員獎金26,398元」，惟被告\n      亦未返還。被告給付系爭組織獎金予告訴人，縱屬贈與關\n      係，惟觀之保誠人壽公司規定，可知兩造間之贈與係一附\n      解除條件之贈與，亦即該贈與係附有黃耀南、林桂鳳投保\n      之保險契約成立且未撤銷之解除條件，茲前開保險契約已\n      撤銷，依民法第99條第2項之規定，其贈與亦失其效力，\n      則告訴人所收受之系爭組織獎金，即屬已無法律上之原因\n      而受利益，而保誠人壽公司復向被告追討系爭組織獎金，\n      致被告受有支出35萬3983元之損害，告訴人受有不當利益\n      ，自應返還被告，另告訴人及其人頭林宏嘉並未實際招攬\n      保險契約，因此所收受之業績獎金及增員獎金2萬6398元\n      ，亦屬無法律上之原因而受有利益，構成不當得利，爰依\n      系爭保管條及不當得利法律關係，請求告訴人返還組織獎\n      金35萬3983元、業績獎金及增員獎金2萬6398元，合計38\n      萬381元，並聲明：告訴人應給付被告38萬381元，及自起\n      訴狀繕本送達翌日起至清償日止，按週年利率百分之5計\n      算之利息等語，有上開民事起訴狀及檢附為原證一之「第\n      2份保管條」影本各1份（見臺灣臺中地方法院96年度中簡\n      字第1765號卷第1-4頁）在卷可稽。\n   3、上揭「第2份保管條」影本所載（2）所示35萬3983元之部\n      分，經臺灣臺中地方法院以96年度中簡字第1765號審理後\n      ，認定：（1）就系爭組織獎金部分，兩造間成立贈與契\n      約：依據證人即保誠人壽公司員工林亞欣之證詞，認為被\n      告雖有教導其轄下業務員（含告訴人）在招攬客戶時，可\n      以將來給予客戶回饋金方式，要求客戶增加保額，而回饋\n      金即由被告可獲得之組織獎金支應等情，惟將來業務員實\n      際面對客戶時，是否以該方式招攬？受領被告交付之組織\n      獎金後，業務員是否回饋客戶？業務員自有選擇之權，蓋\n      有業務員可以不需答應給予客戶回饋金方式，即能使客戶\n      願意投保或增加保額，此時業務員雖有自被告處得到組織\n      獎金，但亦毋庸給付客戶回饋金，由此可知，被告前開教\n      導內容，應僅係一建議方案，並無強制業務員必需遵行之\n      效力。則由被告於轄下業務員尚未實際招攬客戶前，即同\n      意以其可得之組織獎金交給業務員處理，應認被告所為係\n      一贈與行為，而由業務員受領組織獎金後係有完全自主決\n      定處理方式，應認被告贈與之對象為業務員，而非客戶。\n      又本件要保人黃耀南、林桂鳳之投保情形，經證人黃耀南\n      到庭具結證稱：告訴人打電話給伊太太楊佩娟招攬保險，\n      因此而認識告訴人，其投保事宜均委由太太處理，故不清\n      楚等語。而證人楊佩娟亦到庭證稱：其先認識告訴人，因\n      91年底告訴人向其推銷保誠人壽公司之保險，其與先生黃\n      耀南因而投保，92年6月小孩亦一併向保誠人壽公司投保\n      ，業務員即係告訴人，故與告訴人後來就變成好朋友，告\n      訴人與其家人互動都很好，而93年9月間告訴人告知伊想\n      要衝業績，並表示：「保誠人壽公司有一種類似投資型之\n      保險，要我們把本金交給她，讓她有業績，她就可以拿到\n      傭金」，當時告訴人並無告知會退還伊傭金一事，因告訴\n      人有保證本金不會虧損，故該產品其雖不清楚，其母親林\n      桂鳳仍答應被告，就以林桂鳳及黃耀南名義匯款400萬200\n      0元給告訴人，自93年10月間告訴人就不定期陸陸續續將\n      本金匯給伊，由其轉交給其母親，約至94年2、3月間就還\n      清400萬2000元，當中最後一筆還差38萬餘元時，告訴人\n      係交給其1紙面額為38萬4373元之被告支票，請其將該支\n      票軋入其母親帳戶，並表示加上這筆，本金400萬2000元\n      即完全清償，除此之外，告訴人即未再匯款，告訴人全部\n      給付之金額即400萬2000元，並無其他金額，至於被告也\n      是因為告訴人關係而認識，其只知道被告是告訴人的主管\n      ，其母親林桂鳳與被告間並無金錢往來或糾紛等語。證人\n      林桂鳳亦到庭具結證稱：告訴人是其女兒楊佩娟之朋友，\n      其與告訴人並無來往，不過告訴人會來找其女兒，並表示\n      要提高保險之業績，其認為告訴人係其女兒之朋友，故出\n      面幫忙被告，惟細節部分都是其女兒與告訴人接洽，後來\n      確實只拿回投保之本金而已等語。則由前開告訴人招攬黃\n      耀南、林桂鳳投保之過程觀之，告訴人並無以給付回饋金\n      方式，促使黃耀南、林桂鳳投保，而黃耀南、林桂鳳之投\n      保，純粹係基於與告訴人之情誼；又由告訴人不論以何種\n      方式招攬黃耀南、林桂鳳投保，被告均將系爭組織獎金交\n      付告訴人，益證事後被告將系爭組織獎金給付告訴人，乃\n      係因告訴人招攬黃耀南、林桂鳳成立保險契約而贈與被告\n      ，是就系爭組織獎金之交付，兩造間成立一贈與契約，堪\n      予認定。至於告訴人稱：其受領系爭織獎金後，即依被告\n      指示轉交黃耀南、林桂鳳云云，固據其提出匯款單影本附\n      卷為證，惟為告訴人所否認，且由前開證人黃耀南、楊佩\n      娟、林桂鳳證詞觀之，整個招攬過程均係由告訴人一人以\n      業務員身分出面，且告訴人招攬時更無提及給予要保人本\n      金以外之其他獎金，則於被告完全未介入招攬過程之情形\n      下，被告應無指示告訴人將系爭組織獎金轉交要保人之理\n      。再者，縱認告訴人確有系爭組織獎金交付黃耀南、林桂\n      鳳，惟如前述，告訴人受領原告交付之系爭組織獎金後，\n      其係有權決定如何處理該獎金，故其交付系爭組織獎金予\n      黃耀南、林桂鳳，乃係本於自主意思交付，而非被告之指\n      示，又告訴人之交付縱係受被告不當之教導所致，惟告訴\n      人與被告間已成立之贈與關係，亦不受影響，是告訴人前\n      開所述，不足採信。（2）兩造間成立贈與契約，係附有\n      解除條件：查保誠人壽公司遂依業務制度手冊第三章之壹\n      、三（四）規定「本公司因故取消保單或承攬業務人員所\n      成交之保險單經要保人行使撤銷或其他原因致保單自始無\n      效時，本公司均不發放各項業務報酬及獎金，原已支領之\n      相關業務報酬及獎金亦應同時退還予公司」之內容，為兩\n      造所不爭執，而本件告訴人因被告招攬客戶成立保險契約\n      可獲得之組織獎金，若將來保險契約因招攬不實而撤銷時\n      ，保誠人壽公司會向被告追回該組織獎金一節，亦據證人\n      保誠人壽業務經理林培森、林亞欣到庭證述屬實，準此，\n      保誠人壽公司發給被告之組織獎金，乃係附有解除條件，\n      亦即被告轄下業務員招攬之保險契約如有自始無效情形時\n      ，即解除條件之成就，被告應退還受領之組織獎金。又被\n      告受領系爭組織獎金後，復將該系爭組織獎金贈與告訴人\n      ，亦應認兩造間之贈與，係以保誠人壽公司依規定向被告\n      追回系爭組織獎金為解除條件，當條件成就時，兩造間之\n      贈與契約即失其效力，蓋被告當初可獲得組織獎金，係因\n      告訴人之招攬所致，故被告乃同意將該組織獎金贈與告訴\n      人，惟若告訴人當初有招攬不實情形，致保險契約自始無\n      效，保誠人壽公司據以追回組織獎金，則其過咎應在於告\n      訴人，自無令告訴人再享有組織獎金之利益，是兩造間成\n      立贈與契約，係附有解除條件，亦足認定。再按附解除條\n      件之法律行為，於條件成就時，失其效力，民法第99條第\n      2項定有明文，是附有解除條件之法律行為，於條件成就\n      時當然失其效力，無待於撤銷之意思表示，此觀於民法第\n      99條第2項之規定極為明顯（最高法院著有31年上字第343\n      3號、60年台上字第4001號判例意旨參照）。本件告訴人\n      於93年9月間向要保人黃耀南、林桂鳳招攬之保險契約，\n      因招攬不實，保戶已辦理契撤，保誠人壽公司除退還保費\n      予保戶外，並已對被告追討系爭組織獎金等情，有保誠人\n      壽公司96年10月9日保誠總字第961016號函文在卷可稽，\n      則兩造贈與契約即因解除條件之成就，當然失其效力，被\n      告自負有返還系爭組織獎金予原告之義務。另告訴人雖稱\n      ：招攬投保前，被告並無與告訴人約定或說明有關日後如\n      保險契約撤銷後，需退還傭金之約定云云，惟以告訴人為\n      保誠人壽公司業務襄理身分，則其從事保險業務之招攬，\n      對於保誠人壽公司業務制度手冊規定內容，應知之甚詳，\n      自難諉稱不知，故其所辯，尚難採信。末按無法律上之原\n      因而受利益，致他人受損害者，應返還其利益。雖有法律\n      上之原因，而其後已不存在者，亦同，民法第179條定有\n      明文，本件就系爭組織獎金之交付，兩造間成立一附有解\n      除條件之贈與，且該贈與已因條件成就而失其效力，均如\n      前述，則贈與人即被告自得依民法第179條之規定，請求\n      受贈人即被告返還其所受之利益即系爭組織獎金，因而判\n      決告訴人應給付被告35萬3983元，及自96年3月14日起至\n      清償日止，按週年利率百分之5計算之利息等情，有臺灣\n      臺中地方法院96年度中簡字第1765號民事判決1份（見本\n      院98年度上訴字第1369號卷第41-52頁）在卷可考。該民\n      事判決認告訴人應給付被告此部分之款項，並非以「第2\n      份保管條」影本為依據，被告對於告訴人既確有上揭債權\n      ，即難認被告主觀上就此部分有何詐欺取財之為自己不法\n      所有之意圖。\n   4、前開「第2份保管條」影本所載（3）所示2萬6398元之部\n      分，經臺灣臺中地方法院以96年度中簡字第1765號審理後\n      ，雖以被告依「第2份保管條」影本（3）所載，主張告訴\n      人同意返還招攬林豐、張玟慧成立保險契約之業績獎金及\n      增員獎金等語，惟被告未能舉證證明前開「第2份保管條\n      」影本係屬真正，且按不當得利返還請求權，以無法律上\n      之原因而受利益為其成立要件之一，故主張此項請求權成\n      立者，應就無法律上之原因而受利益之事實，負舉證責任\n      （最高法院77年度台上字第1756號判決）。被告主張告訴\n      人及林宏嘉受領招攬林豐、張玟慧成立保險契約之業績獎\n      金及增員獎金，係無法律上之原因而受利益，依不當得利\n      法則請求返還等語，則被告應就告訴人無法律上之原因之\n      事實負舉證之責任。查客戶林豐、張玟慧與保誠人壽公司\n      成立保險契約係由被告招攬一節，被告固舉證人林培森、\n      林豐、張玟慧到庭證述屬實，而依據保誠人壽公司96年10\n      月15日保誠總字第961032號函示，林豐、張玟慧之保險業\n      務員分別為告訴人及林宏嘉，被告於本院審理時亦自認，\n      當初係基於業績考量，同意將上開客戶招攬之業績掛於告\n      訴人及林宏嘉名下等事實，則告訴人與林宏嘉縱有獲得保\n      誠人壽公司給付之業績獎金及增員獎金，顯係基於被告與\n      告訴人間之約定，即難謂無法律上之原因而受有利益，自\n      非不當得利可言。況林宏嘉雖屬告訴人之胞弟，惟於法律\n      上與告訴人乃屬不同之權利義務主體，林宏嘉縱有不當得\n      利，被告亦不得向告訴人請求返還，故被告依不當得利法\n      律關係，請求告訴人返還前開業績獎金及增員獎金，亦屬\n      無據。至於被告另主張兩造有借名契約存在，當初有約定\n      告訴人應返還前開業績獎金及增員獎金，惟為告訴人所否\n      認，且被告復未能舉證以實其說，則被告前開主張，即不\n      足採，乃駁回被告此部分之起訴等情，亦有臺灣臺中地方\n      法院96年度中簡字第1765號民事判決1份（見本院98年度\n      上訴字第1369號卷第41-52頁）在卷可參。而被告於前開\n      民事案件起訴主張其前於92年4月25日向林豐（為被告之\n      父親）、張玟慧（為被告之表妹）招攬保險契約，因應告\n      訴人之要求，乃將此業績掛於告訴人及林宏嘉名下，據此\n      向告訴人請求返還業績及增員獎金共2萬6398元之部分，\n      因其在上開民事案件未能舉證有借名契約之存在及就林宏\n      嘉部分誤為向告訴人請求而敗訴；惟徵以上開被招攬參加\n      保險之林豐、張玟慧2人，分別為被告之父親、表妹（此\n      據證人林豐、張玟慧2人於前開民事案件證述為真，見臺\n      灣臺中地方法院96年度中簡字第1765號卷第174-176頁）\n      ，而均與被告具有親誼關係，且依保誠人壽保險公司96年\n      10月15日保誠總字第961032號函文（見臺灣臺中地方法院\n      96年度中簡字第1765號卷第203頁）所載，前開林豐、張\n      玟慧投保案件之保險業務員確為告訴人，堪認被告所稱前\n      開保險契約係由其招攬而將業績掛名於告訴人、林宏嘉名\n      下等語，並非虛妄，被告就此部分款項之請求，依其主觀\n      之認識係屬正當，即難認有何詐欺取財之為自己不法所有\n      意圖。至前開保誠人壽保險公司96年10月15日保誠總字第\n      961032號函文（見臺灣臺中地方法院96年度中簡字第1765\n      號卷第203頁）所載告訴人領取佣金及相關獎金為8064元\n      、林宏嘉可領取之佣金及相關獎金分別為3324元、7084元\n      （告訴人及林宏嘉依該函所載領取之款項合計為1萬8472\n      元，與前開「第2份保管條」影本（3）所記載之2萬6398\n      元之金額雖有所出入，惟其差距（7926元）較之保管條所\n      載全部金額而言，所占非多，容認係被告記憶或計算之誤\n      ，尚難據此即率認被告有詐欺取財之為自己不法所有意圖\n      存在。\n   5、此外，本院復查無其他積極確切之證據足認被告有何此部\n      分公訴人指訴之詐欺取財罪嫌，被告此部分之罪嫌尚屬不\n      能證明；惟公訴人起訴書認被告此部分所涉之詐欺取財罪\n      嫌，與前開經本院判決有罪之行使偽造私文書犯行之間，\n      具有想像競合犯之一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，刑法第216條、第210條、第41條第1項前段、第21\n9條、第38條第1項第2款，中華民國九十六年罪犯減刑條例第2條\n第1項第3款、第7條、第9條，判決如主文。\n本案經檢察官李慶義到庭執行職務。\n中    華    民    國   100    年    10    月    26    日\n            刑事第八庭  審判長法  官  廖  柏  基\n                              法  官  梁  堯  銘\n                              法  官  李  雅  俐\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                              書記官  陳  志  德\n中    華    民    國   100    年    10    月    26    日\n附錄論罪科刑法條：\n刑法第210條：\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\n期徒刑。\n刑法第216條：\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n附    表：\n一、如犯罪事實欄一所示偽造「第2份保管條」影本1份（附於臺\n    灣臺中地方法院96年度中簡字第1765號卷內第4頁）上「立\n    據人」欄之偽造「林郁君」署名影本1枚。\n二、如犯罪事實欄一所示之「第1份保管條」1紙（未扣案）。",
  "structure": {
    "main": "原判決撤銷。\n林美蓁犯行使偽造私文書罪，處有期徒刑捌月；減為有期徒刑肆\n月，如易科罰金，以新臺幣壹仟元折算壹日。如附表所示之物均\n沒收之。\n    犯罪事實\n一、林美蓁（原名林瑞美）原為保誠人壽保險股份有限公司（以\n    下簡稱保誠人壽保險公司，保誠人壽保險公司其後於民國98\n    年6月間將業務員通路之相關業務移轉予中國人壽保險股份\n    有限公司）臺中瑞得通訊處之經理，林郁君則為該通訊處之\n    業務襄理，其2人為上下隸屬之同事關係，並有金錢之糾葛\n    。詎林美蓁為達向林郁君以民事訴訟方式催索款項（林美蓁\n    主觀上尚乏詐欺取財之為自己不法所有意圖，詳見以下理由\n    欄七所載不另為無罪諭知部分之說明），竟基於行使偽造私\n    文書之犯意，於96年1月4日前不久之某日（在94年2月2日修\n    正刑法於95年7月1日生效施行之後），未經林郁君之授權或\n    同意，以其前所留存之林宏嘉（為林郁君之胞弟）於94年1\n    月3日為申請轉任壽險顧問之「保誠人壽保險股份有限公司\n    壽險顧問（EO）申請表」（以下簡稱壽險顧問EO申請表）影\n    本（因林美蓁為林郁君之主管，故須在前開壽險顧問EO申請\n    表上簽名，而有機會接觸取得該壽險顧問EO申請表影本，且\n    無證據足認係其無權影印留存），將上開壽險顧問EO申請表\n    影本上由林郁君在「增員主管姓名」欄、「直屬主管」欄內\n    之書寫之「林郁君」影印字跡，剪下分別貼至以電腦繕打內\n    容記載：「本人０００（原為空白，後由其貼上前開所剪下\n    之林郁君在壽險顧問EO申請表「增員主管姓名」欄書寫之「\n    林郁君」姓名影本1只）身份證字號...（略）於九十四年一\n    月二十二日與林瑞美身分證字號...（略）核對下列帳款無\n    誤。（1）林瑞美於當日交付本人〈註：指林郁君，下同〉\n    萬泰銀行票號AD0000000金額384,373指名為林桂鳳，此筆款\n    額為本人向林瑞美支借。（2）另本人應收取公司開立至林\n    桂及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶\n    頭353,983元。此筆金額為當時本人要求林瑞美將組織獎金\n    退還本人。另利息部份為本人請林瑞美先行代墊。（3）本\n    人亦需返還92.4.25掛於本人及林宏嘉之業績獎金及增員獎\n    金26,398元（4）本人於93年5月27日之上海購買棉被款2440\n    元。本人同意於取得上述支票後十日無條件返還上述款項（\n    1）＋（2）＋（3）＋（4）之保管金額共767,194元予林瑞\n    美。本人若於期限內未返還，本人同意以年息8%計息。立據\n    人：０００（原亦為空白，後由其貼上前開所剪下盜用之林\n    郁君在壽險顧問EO申請表「直屬主管」欄內簽寫之「林郁君\n    」署名影本1枚）」等語之「保管條」1紙上（下稱「第1份\n    保管條」，其並在該保管條末之「支付保管金」欄以原名「\n    林瑞美」自行簽名），再行影印該「第1份保管條」1次（下\n    稱「第2份保管條」，其為無製作權之人，另以影印之方式\n    ，虛偽複擬「第2份保管條」上立據人欄處之「林郁君」署\n    名影本1枚，係屬以偽造署名之方式偽造私文書之行為），\n    偽以林郁君之名義製作上揭由林郁君立據曾於94年1月22日\n    核對前開總計新臺幣（下同）76萬7194元之帳款無誤，且同\n    意於取得上開支票10日內無條件返還款項，若未於期限內還\n    款則同意以年息8%計息等不實內容而屬私文書性質之偽造「\n    第2份保管條」影本1紙後，即於96年1月4日以林郁君為民事\n    案件之被告而向臺灣臺中地方法院提出民事起訴狀，請求林\n    郁君應返還38萬381元【即上開偽造「第2份保管條」影本所\n    載（2）及（3）部分之合計金額】，並自起訴狀繕本送達之\n    翌日起至清償日止，按年利率百分之5計算之利息（即臺灣\n    臺中地方法院以96年度中簡字第1765號案件），且於前開民\n    事起訴狀之後檢附上開偽造之「第2份保管條」影本1份為「\n    原證一」而以之為證，行使上開偽造「第2份保管條」影本1\n    份，足以生損害於林郁君，且對於臺灣臺中地方法院審理上\n    開民事案件，就該偽造之「第2份保管條」影本之形式是否\n    真正之判斷，亦有足生損害之虞。嗣因林郁君接獲臺灣臺中\n    地方法院寄送之上開民事起訴狀繕本，始發現上開冒其名義\n    製作之「第2份保管條」影本1份，乃向臺灣臺中地方法院檢\n    察署檢察官提出告訴而查獲。\n二、案經林郁君訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案應先予指明之部分：\n（一）本案檢察官起訴事實記載：「林美蓁原係保誠人壽保險股\n      份有限公司（下稱保誠人壽）臺中瑞得通訊處經理，林郁\n      君則為該通訊處業務襄理。林美蓁意圖為自己不法之所有\n      ，於民國96年1月間某日，在不詳地點，未經林郁君同意\n      ，先影印林宏嘉申請轉任壽險顧問之保誠人壽壽險顧問（\n      EO）申請表（下稱壽險顧問申請表），剪下該申請表增員\n      主管姓名欄及直屬主管欄中「林郁君」之簽名後，分別貼\n      在內容略為：林郁君同意無條件返還保管金額共76萬7194\n      元予林美蓁之保管條上本人欄及立據人欄中，再影印該保\n      管條1次，而以此種方式偽造立據人為林郁君之保管條1張\n      。林美蓁偽造該保管條後，於96年1月4日，以該紙偽造之\n      保管條為證據，向臺灣臺中地方法院對林郁君提起民事訴\n      訟，請求林郁君返還新台幣（下同）38萬381元，而行使\n      上開偽造保管條。嗣林郁君接獲民事起訴狀繕本後，發現\n      該保管條立據人欄「林郁君」非其本人簽名，始查悉上情\n      。」等情，則檢察官起訴書雖未記載詐欺罪之起訴法條，\n      然其犯罪事實，除被告偽造林郁君名義之保管條並行使外\n      ，並兼及意圖為自己不法之所有向法院訴訟詐欺之行為，\n      該詐欺部分既在起訴之範圍內，且依檢察官起訴意旨及本\n      審到庭檢察官於準備程序所陳（見本審卷第18頁反面），\n      被告上揭詐欺部分係涉犯刑法第339條第1項之詐欺取財罪\n      ，被告行使偽造私文書即係施用詐術之行為，其被訴行使\n      偽造私文書與被訴詐欺取財罪嫌二者之間，具有想像競合\n      犯之裁判上一罪關係，法院自應予以審理（有關被告被訴\n      詐欺取財罪嫌部分，應不另為無罪諭知之部分，詳見本判\n      決以下理由欄七所載）。\n（二）刑法所定「偽造」有關觀念之說明：\n   1、按行使影本，作用與原本相同，偽造私文書影本後持以行\n      使，仍應論以行使偽造私文書罪（最高法院70年台上字第\n      1107號刑事判決意旨參照）。又按刑法偽造印文、署押罪\n      ，其偽造印文之方法並無限制，亦不以所偽造之印文、署\n      押與原印文、署押有所差異為必要；無製作權之人，如就\n      他人之印文、署押以照相、影印或描摹套繪之方法，複擬\n      另一與原印文、署押相同或類似之印文、署押使用，因屬\n      虛偽製作，使人誤信為真正之印文、署押，即屬「偽造」\n      印文、署押（最高法院95年度台上字第1022號刑事判決意\n      旨參照）；故被告剪下所留存上開壽險顧問EO申請表影本\n      （無證據足認係其無權影印留存）上之告訴人林郁君真正\n      書寫之「林郁君」署名，貼至前開「第1份保管條」上，\n      固屬盜用署名之行為，惟被告又以影印「第1份保管條」\n      之方式，無權複製告訴人之署名，則該偽造「第2份保管\n      條」影本上之「立據人」欄之「林郁君」署名，應屬「偽\n      造」之署名。\n   2、按刑法上所謂署押，乃指於紙張或物體上簽署姓名或其他\n      符號，以表示其承認該文書之效力，與印文有同一之作用\n      。至文書內有書寫他人姓名之情形，乃為敘事之方便，縱\n      未經該他人授權書寫，既非表示該他人簽名之意思，即不\n      生偽造署押之問題；且簽名雖為署押之一種，而署押係指\n      在物體上署名或簽押，用以證明一定之意思表示，或一定\n      之事實者而言，如僅書寫姓名以資識別，而非證明一定意\n      思表示或一定事實，且亦非表示本人簽名之意思者，則不\n      生署押之問題（最高法院85年度台上字第1549號、86年度\n      台上字第47號刑事判決意旨參照）。是前開「第1份保管\n      條」、「第2份保管條」影本上位於打字內容「本人」二\n      字後之「林郁君」，因均非簽章欄之簽名，而僅為上開保\n      管條內容之一般所謂單純人別識別之填寫，尚難認具有署\n      名之性質；至前開偽造「第2份保管條」之「立據人」欄\n      之「林郁君」署名影本，則具有表彰係告訴人本人簽名意\n      思之署押，自應認係偽造之署押。\n   3、再按刑法上偽造文書罪之成立，以足生損害於公眾或他人\n      為特別要件，所謂足生損害，不以實已發生損害為必要，\n      如有足以生損害之虞者，即足當之（最高法院49年度台非\n      字第18號刑事判例意旨參照）。本案被告上開行使偽造私\n      文書之行為，雖實際上未影響於臺灣臺中地方法院審理96\n      年度中簡字第1765號案件審理結果之正確性（詳如下列理\n      由欄六所述），惟被告冒用告訴人名義制作保管條，並將\n      偽造「第2份保管條」影本作為民事起訴之證據而向法院\n      提出行使，除足以生損害於被偽冒名義制作保管條之告訴\n      人外，對於臺灣臺中地方法院審理判斷該偽造「第2份保\n      管條」影本之形式是否真正，自難認無足生損害之虞。\n二、證據能力方面：\n（一）按刑事訴訟法第159條之1規定：被告以外之人於審判外向\n      法官所為之陳述，得為證據。被告以外之人於偵查中向檢\n      察官所為之陳述，除顯有不可信之情況者外，得為證據。\n      此係因上開偵查中向檢察官所為之陳述雖仍為審判外之陳\n      述，但立法者衡量刑事訴訟法規定檢察官代表國家偵查犯\n      罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且\n      實務運作時，偵查中檢察官向被告以外之人所取得之陳述\n      ，原則上均能遵守法律規定，不致違法取供，其可信性極\n      高，為兼顧理論與實務為由，而對「被告以外之人於偵查\n      中向檢察官所為之陳述」，例外規定除有顯不可信之情況\n      者外，得為證據。本案證人林郁君、林孟義、林培森及鑑\n      定人陳建同等人於檢察官偵訊中經具結所為之陳述，本院\n      審酌證人林郁君、林孟義、林培森及鑑定人陳建同等人於\n      檢察官偵訊時係經檢察官告知具結之義務及偽證之處罰，\n      並命證人朗讀結文後具結，衡情證人林郁君、林孟義、林\n      培森及鑑定人陳建同等人自必小心謹慎以免觸犯偽證罪，\n      且檢察官、被告於本審審理時亦均未提出、主張任何可供\n      證明證人林郁君、林孟義、林培森及鑑定人陳建同等人於\n      檢察官偵訊時經具結後所為之陳述，究有如何之「顯有不\n      可信之客觀情況」以供本院得以即時調查，足認證人林郁\n      君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊時\n      經具結結證所為之證詞，自得為證據而有證據能力。\n（二）復按法院或檢察官依刑事訴訟法第208條規定囑託醫院、\n      學校或其他相當之機關、團體為鑑定時，祇須其以言詞或\n      書面提出之鑑定報告，符合刑事訴訟法第206條第1項、第\n      208條所規定之形式要件，即具有證據能力，此即屬於刑\n      事訴訟法第159條第1項所稱「法律有規定」之特別情形。\n      而刑事訴訟之鑑定，為證據調查方法之一種，係指由具有\n      特別知識經驗之人或機關，就特別需要特殊知識經驗之事\n      項，予以鑑識、測驗、研判及斷定，供為法院或檢察官認\n      定事實之參考。刑事訴訟法第198條規定：「鑑定人由審\n      判長、受命法官或檢察官就下列之人選任一人或數人充之\n      ：一、就鑑定事項有特別知識經驗者。二、經政府機關委\n      任有鑑定職務者。」，同法第208第1項前段規定：「法院\n      或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑\n      定」即本此旨。上級檢察機關首長基於辦案實務需要，函\n      示指定某類特殊案件之待鑑事項，囑託某一或某些特別具\n      有該項專門知識經驗之機關，予以鑑定，並非法所不許。\n      本件卷附內政部警政署刑事警察局96年10月29日刑鑑字第\n      0960151826號鑑定書（見96年度偵字第4223號卷第110頁\n      、第111頁）、同局98年12月31日刑鑑字第0980171667號\n      鑑定書（見本院98年度上訴字第1369號卷第113頁、第114\n      頁），分別係檢察官或法院委託上開機關鑑定後製作之書\n      面報告，符合刑事訴訟法第198條、第206條、第208條之\n      規定，依上開法條及最高法院判決意旨，均有證據能力。\n（三）再按刑事訴訟法第159條之5規定：「（第1項）被告以外\n      之人於審判外之陳述，雖不符前4條之規定，而經當事人\n      於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n      述作成時之情況，認為適當者，亦得為證據。（第2項）\n      當事人、代理人或辯護人於法院調查證據時，知有第159\n      條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n      異議者，視為有前項之同意」，其立法意旨在於傳聞證據\n      未經當事人之反對詰問予以核實，原則上先予排除，惟若\n      當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，\n      愈有助於真實發現之理念，且強化言詞辯論原則，法院自\n      可承認該傳聞證據例外擁有證據能力。經查，有關下述其\n      餘所引用未符合刑事訴訟法第159條之1至第159條之4規定\n      之證據，業經檢察官及被告於本審準備程序明示同意作為\n      證據（見本審卷第19頁），且經本院於審理時當庭直接提\n      示而為合法之調查，檢察官及被告均未於言詞辯論終結前\n      聲明異議（見本審卷第77頁至第79頁反面），本院審酌前\n      開證據作成或取得之狀況，並無非法或不當之情事，故認\n      為適當而得以作為證據，是前開證據依刑事訴訟法第159\n      條之5之規定，具有證據能力。\n三、訊據被告林美蓁固坦認伊原為保誠人壽保險公司臺中瑞得通\n    訊處之經理，告訴人林郁君則為該通訊處之業務襄理，其2\n    人為上下隸屬之同事關係，並有金錢之糾葛，其於94年1月3\n    日，因身為告訴人之主管，曾在前開林宏嘉之壽險顧問EO申\n    請表上簽名，且有於96年1月4日以告訴人為民事案件之被告\n    而向臺灣臺中地方法院提出民事起訴狀（即臺灣臺中地方法\n    院以96年度中簡字第1765號案件），請求告訴人應返還38萬\n    381元【即上開「第2份保管條」影本所載（2）及（3）部分\n    之合計金額】，並自起訴狀繕本送達之翌日起至清償日止，\n    按年利率百分之5計算之利息，且於前開民事起訴狀之後檢\n    附上開之「第2份保管條」影本1份為「原證一」而以之為證\n    ，行使上開「第2份保管條」影本1份等情不諱，然矢口否認\n    有何上揭行使偽造私文書之犯行，辯稱：（一）伊於臺灣臺\n    中地方法院96年度中簡字第1765號一案之民事起訴狀檢附之\n    保管條，係告訴人於94年1月22日上午，在保誠人壽保險公\n    司臺中分公司辦公室內簽寫，告訴人書立前開保管條後，保\n    管條原本由被告保管、影本由告訴人保管，被告同事知道後\n    ，建議被告向告訴人說保管條原本遺失，請告訴人影印1份\n    給被告，如果告訴人會影印一份給被告，表示告訴人有還錢\n    之誠意，被告於是在94年1月23日打電話向告訴人說保管條\n    遺失，請她影印1份給被告，94年1月25日告訴人稱將資料放\n    在公司守衛室，被告開車載蔡芷婷從外用餐回來，被告叫蔡\n    芷婷下車去守衛室拿，蔡芷婷拿回後，是1包牛皮紙公文袋\n    ，裡面放一些客戶、員工報聘資料、還有1張保管條影本，\n    後因告訴人稱將匯錢還款，其基於信任之關係，遂於94年1\n    月26日將該保管條原本交還告訴人，並由告訴人當場撕毀，\n    其絕無動機偽造該份保管條持以行使；（二）又林宏嘉之壽\n    險顧問EO申請表，申請日期為94年1月3日，被告於同日在處\n    經理處簽署而接觸該份文件，但告訴人是在94年1月22日向\n    被告調借面額38萬4373元之支票1紙，則被告在94年1月3日\n    在經理欄簽署林宏嘉上開申請表時，不可能預知告訴人將在\n    94年1月22日向被告借支票38萬4373元，也不可能預知94年1\n    月26日會將保管條正本撕掉，而預先將林宏嘉上開申請表影\n    印留下供偽造之備用，被告於94年1月3日在上開壽險顧問EO\n    申請表簽名時，尚無告訴人之簽名，且被告在壽險顧問EO申\n    請表上簽名後，係由業務員交付保誠人壽保險公司聘請之行\n    政助理，待公司核簽通過，再由助理轉交林宏嘉之直屬主管\n    即告訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，\n    不可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造\n    保管條，被告於本案偵查中提出之壽險顧問EO申請表影本，\n    係告訴人所交付，林宏嘉之壽險顧問EO申請表內容皆為告訴\n    人簽寫，故告訴人留有壽險顧問EO申請表影本及交付被告保\n    管條影本，均有證可循。前開保管條及壽險顧問EO申請表上\n    之「林郁君」簽名均為告訴人之筆跡，告訴人於97年1月11\n    日、同年1月30日偵訊時稱壽險顧問EO申請表上「林郁君」\n    之簽名不太像其筆跡，並極力否認保管條上之「林郁君」為\n    其書寫，而指稱與被告之簽名相似，令人對其否認非其簽名\n    之動機與目的，不能無疑；（三）再被告對於告訴人確有38\n    萬4373元之債權【即前開保管條所載（1）之部分】，業經\n    臺灣臺中地方法院以97年度中簡字第2337號民事判決認定在\n    案，並經同院98年度簡上字第7號駁回上訴及98年度再字第9\n    號駁回再審，又告訴人依不當得利應給付被告35萬3983元【\n    即上開保管條所示（2）之部分】，亦經臺灣臺中地方法院\n    96年度中簡字第1765號判決認定在案，再棉被款2440元【即\n    上揭保管條所載（4）之部分】，業經臺灣臺中地方法院以\n    99年度小上字第91號民事裁定駁回告訴人之上訴，並認告訴\n    人應返還與被告，上開判決均非依據保管條判決被告勝訴，\n    至業績獎金與增員獎金2萬6398元【即前揭保管條所示（3）\n    之部分】，臺灣臺中地方法院96年度中簡字第1765號民事判\n    決認定此筆款項之訴訟需以林宏嘉為債務人，被告提出之保\n    管條所載追索之債款，均確為存在之債權，保管條所載之內\n    容皆為真實，則該保管條影本上「林郁君」之簽名，縱然是\n    遭人從林宏嘉之壽險顧問EO申請表影印剪貼複製偽造而成，\n    惟其所載內容並非虛構不實，且該保管條影本亦非被告對告\n    訴人確認債權之成立要件，亦非被告對告訴人確有債權之唯\n    一證據，故被告向告訴人追索債款所提出之保管條縱係偽造\n    ，但告訴人對被告確負有此項債務，即無足以生損害於公眾\n    或告訴人之虞，自與偽造文書罪之犯罪要件不合云云。惟查\n    ：\n（一）被告與告訴人間原為前述同事關係，並有金錢糾紛，及被\n      告以前揭「第2份保管條」影本1份為證，具狀於96年1月4\n      日向臺灣臺中地方法院民事庭起訴，求為告訴人應返還被\n      告38萬381元及自起訴狀繕本送達翌日起至清償日止按年\n      息百分之5計算利息之判決等事實，業據被告供承在卷，\n      且經本審依職權調取上開臺灣臺中地方法院96年度中簡字\n      第1765號全卷核閱屬實，並有該民事案卷內之民事起訴狀\n      及所附上開「第2份保管條」影本各1件（見臺灣臺中地方\n      法院96年度中簡字第1765號卷第1-4頁）在卷可稽。\n（二）前開被告在臺灣臺中地方法院96年度中簡字第1765號民事\n      案件起訴行使之「第2份保管條」影本1份，告訴人於收到\n      上開民事起訴狀繕本之前，未曾見過，未曾在其上簽名，\n      亦未授權或同意他人製作等情，已據證人林郁君於本院前\n      審即98年度上訴字第1369號案件審理時到庭具結證稱明確\n      （見本院98年度上訴字第1369號卷第139-7頁反面）。又\n      被告於偵訊時雖稱：「（問：有無其他證人可以證明這張\n      保管條是林郁君親自簽名？）林郁君簽名時，只有我們兩\n      人在場，時間是94年1月22日，地點是在臺中市保誠人壽\n      公司的瑞得通訊處辦公室內簽的，當時沒有其他人，當時\n      我是該通訊處經理，林郁君是業務襄理。」等語（見96年\n      度偵字4223號卷第19-20頁），惟被告指稱告訴人在保誠\n      人壽保險公司簽寫保管條之94年1月22日適逢星期六，且\n      為該公司為慶祝5周年慶而在臺中市政府公園預定地舉辦\n      放天燈之活動等情，業據證人即當時均在保誠人壽保險公\n      司任職之林孟義、林培森2人於偵訊時證述為真（見97年\n      度偵續字第12號卷第170-173頁），且有網頁列印資料1件\n      （見原審卷第24頁）在卷可憑，證人林孟義於上開偵訊時\n      並證稱：「（問：當天保誠人壽的人1全部都要到活動現\n      場？）是的。（問：當天有無可能留守在保誠人壽公司裏\n      面？）我自己的單位都沒有...林郁君是跟他的先生、小\n      孩一起開車前往會場...（問：活動幾點結束？）晚上8點\n      左右」、證人林培森於同上偵訊時證稱「林瑞美是自己開\n      車過去。林郁君應該也是自己開車，有帶家屬參加」等語\n      （見97年度偵續字第12號卷第171頁），則被告與告訴人\n      均出席上開活動，則倘告訴人果有於被告所稱之於94年1\n      月22日簽寫保管條，被告對於該日保誠人壽保險公司有舉\n      辦放天燈活動（非一般上班日），應屬印象深刻，然被告\n      於前開偵訊供稱告訴人於94年1月22日在保誠人壽保險公\n      司辦公室書寫保管條時，對於該日公司係在外舉辦活動一\n      節，卻隻字未提，且未說明被告與告訴人2人何以會在保\n      誠人壽保險公司在外舉辦活動而不須前往公司上班之際，\n      仍選擇保誠人壽保險公司辦公室簽寫保管條，被告前開所\n      陳，殊堪質疑。\n（三）又被告於96年5月4日偵訊時曾提出保誠人壽保險公司業務\n      人員報聘申請書影本2件及林宏嘉之壽險顧問EO申請表影\n      本1份為證，且供稱上開文件中皆有告訴人所為「林郁君\n      」之筆跡可供調查，至於各該文件之正本則須向保誠人壽\n      之總公司調取等語（見96年度偵字第4223號卷第20頁、第\n      22頁至第24頁）。檢察官乃先將上述文件、「第2份保管\n      條」影本與告訴人及被告於96年5月4日當庭所書寫之「林\n      郁君」筆跡等資料，送請內政部警政署刑事警察局鑑驗後\n      ，該局鑑定之結果為：「保管條影本（爭議文件，94年1\n      月22日）上2個『林郁君』簽名字跡，與壽險顧問EO申請\n      表影本（94年1月3日）上2個『林郁君』簽名字跡，經重\n      疊比對，判係相同來源（詳如鑑定說明所示）；惟爭議簽\n      名是否係偽造一節，因無壽險顧問EO申請表『原本』，僅\n      現有資料無法研判」，該鑑定書之「備考」欄尚載有：「\n      二、書寫人無法於不同之時間，親筆書寫出兩個完全相同\n      （相關位置完全吻合）之簽名字跡」等語，有該局96年10\n      月29日刑鑑字第0960151826號鑑定書1件（見96年度偵字\n      第4223號卷第110頁、第111頁）在卷可參。是依上開鑑定\n      說明，林宏嘉壽險顧問EO申請表之「增員主管姓名」、「\n      直屬主管」等2個欄位之「林郁君」簽名字跡，分別與保\n      管條第1行文起所載「本人」之後及文末之「立據人」欄\n      內「林郁君」之簽名字跡相同，足以認定。\n（四）關於前項鑑定結果，鑑定人陳建同於97年6月24日偵查中\n      到庭證稱：本件經以重疊比對法鑑定之結果，即如前揭鑑\n      定書所示，保管條上2枚「林郁君」之簽名，與壽險顧問\n      EO 申請表內「增員主管姓名」、「直屬主管」等2個欄位\n      之「林郁君」簽名，是完全一樣；而一個人在不同時間完\n      全無法寫出相同之筆跡，此乃根據筆跡鑑定之教科書及美\n      國判決實務所得出之結論，尤其本件保管條上有2個「林\n      郁君」之簽名分別與壽險顧問EO申請表上之2個「林郁君\n      」簽名都完全一模一樣，這在事實上根本不可能；如果壽\n      險EO顧問申請表是原本的話，應該就是從壽險顧問EO申請\n      表上面影印簽名貼到保管條上面，再作影印，今因送驗之\n      壽險顧問EO申請表與保管條都是影本，故其無法確認來源\n      必係壽險顧問EO申請表，只能認為是相同之來源等語（見\n      97年度偵續字第12號卷第217頁、第218頁）。嗣林宏嘉之\n      壽險顧問EO申請表原本，由保誠人壽保險公司以97年6月\n      25日保誠董字第970217函檢送在卷（置放於97年度偵續字\n      第12號卷第220頁、第230頁證物袋內，該壽險顧問EO申請\n      表原本並經影印附於97年度偵續字第12號卷第221頁），\n      經實際比對「第2份保管條」影本與壽險顧問申請表之原\n      本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁\n      君」字跡中之「郁」字，與「第2份保管條」影本「立據\n      人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度\n      相同），並經本院前審將該申請表原本與「第2份保管條\n      」影本再送請內政部警政署刑事警察局鑑驗後，該局鑑定\n      之結果為：「保管條『影本』（94年1月22日）上2個『林\n      郁君』簽名字跡，與壽險顧問EO申請表『原本』（94年1\n      月3日）上2個『林郁君』簽名字跡，經重疊比對，發現其\n      相關位置完全吻合，故囑鑑之保管條『影本』，判係偽造\n      （因書寫人無法於不同之時間，親筆書寫出兩個完全相同\n      ，即相關位置完全吻合之簽名字跡」等語，有該局98年12\n      月31日刑鑑字第0980171667號鑑定書（見本院卷第113頁\n      、第114頁）在卷可憑。再者，依林宏嘉壽險顧問EO申請\n      表之記載，此件申請表係於94年1月3日作成，而依保管條\n      之記載，該份保管條則係於94年1月22日所制成，則以時\n      間先後而論，係林宏嘉壽險顧問EO申請表制作在先。\n（五）依上說明，可知本案應係影印林宏嘉壽險顧問EO申請表後\n      ，將該影本上之「增員主管姓名」、「直屬主管」等2個\n      欄位之「林郁君」，分別剪下粘貼在「第1份保管條」內\n      容文起第1行所載「本人」之後及文末之「立據人」欄，\n      再影印該保管條1次，以完成制作「第2份保管條」影本無\n      誤，而其關鍵在於有「林郁君」簽名之原本必然只有1份\n      ，另1份則為藉由上述影印之手法剪貼制作。被告始終無\n      法提出所稱由告訴人簽寫之保管條原本，且於偵訊時陳稱\n      ：「（問：是否有該保管條的正本？）沒有，林郁君於94\n      年1月26日撕掉了，『這部分也沒有證人』」等語（見96\n      年度偵字第4223號卷第20頁），然觀諸「第2份保管條」\n      影本之記載，係臚列告訴人向被告支借款項、告訴人應返\n      還獎金及被告為告訴人代墊之款項等內容，攸關被告與告\n      訴人間之債權債務關係，衡諸常情，告訴人既尚未償還債\n      務，被告豈會將該保管條交付告訴人及容許其當面撕毀之\n      理，被告上開所辯，已顯與事理有違，且乏相關事證為佐\n      ，難以採信。而雖證人楊佩娟於本院前審審理時證稱：其\n      於96間有因被告與告訴人的民事事件至臺灣臺中地方法院\n      作證，告訴人曾在此之前提及保管條撕掉了，被告告她的\n      民事訴訟不會贏的云云（見本院98年度上訴字第1369號卷\n      第139-4頁至第139-7頁），惟參以證人楊佩娟於該次作證\n      時亦同時證稱：「（問：妳是否記得，林郁君是否有跟妳\n      提過類似『因為保管條正本已經撕掉了，所以林美蓁不會\n      贏』之類的話？）我忘記這句話是不是連貫性講...（問\n      ：妳是在何時何處聽到誰說『因為原本撕掉了，所以林美\n      蓁的官司不會贏』？）...她們之間的事情我是不太清楚\n      。但之後是因為這樣的事件發生，然後曾有說過保管條的\n      事情，但如我剛所述，我無法確定那句話就是『保管條撕\n      掉了所以不會贏』一整句連貫的...（問：她〈註：指林\n      郁君〉是當面跟妳講的，還是在電話中講的？）我忘記了\n      ...（問：林郁君有無提到保管條是誰撕的？）...應該沒\n      有講說是誰撕掉的。（問：妳有無看過保管條？）沒有。\n      」等語（見本院98年度上訴字第1369號卷第139-4頁反面\n      至第139-7頁）。是依證人楊佩娟上開所述，其係事後始\n      曾聽聞告訴人提及保管條撕掉一事，且並無法確定「保管\n      條撕掉了」與「所以不會贏」二者是否係告訴人於同一次\n      連貫所述而具有關聯性之語句等語，自難認證人楊佩娟係\n      就告訴人曾自稱因其將保管條撕掉，故被告不可能會贏一\n      節予以證明，無法以證人楊佩娟之上開證述而認告訴人有\n      於審判外自承撕毀該保管條之事。復衡以告訴人因被告偽\n      造「第2份保管條」影本作為民事訴訟之證據，故認被告\n      以偽造之證據訴訟，當無可能獲勝，乃曾告知楊佩娟「被\n      告不會贏」，且因被告曾為告訴人已將保管條撕毀之抗辯\n      ，乃向楊佩娟提及被告稱其將「保管條撕掉」之語，並無\n      悖於常情，據此，足認證人林郁君於本院前審證稱：「（\n      問：剛才證人楊佩娟說，妳曾跟她說，保管條撕掉了，林\n      美蓁告妳不會贏；對此，妳有何意見？）沒有，我是曾跟\n      她說過保管條之事，但時間是在我收到民事案件的繕本的\n      時候我才去跟她講的，我說有這張保管條，那之後她有聽\n      到林美蓁在法院上一直說因為被我撕掉了，所以是我把在\n      法院上開庭的話講給她聽，我說『林美蓁自己在法院上說\n      在哪個時間點撕掉了』」等語，係屬可採。依上所陳，被\n      告未能提出前開保管條之原本，而林宏嘉壽險顧問EO申請\n      表原本，已由保誠人壽保險公司函送在卷（置放於97年度\n      偵續字第12號卷第220頁、第230頁證物袋內），前開「第\n      2份保管條」影本及林宏嘉壽險顧問EO申請表上之2個「林\n      郁君」字跡，經重疊比對，發現其相關位置完全吻合，因\n      書寫人無法於不同之時間，親筆書寫出兩個完全相同，即\n      相關位置完全吻合之簽名字跡，故上開「林郁君」簽名之\n      原本必然只有1份，另1份則為藉由上述影印之手法剪貼制\n      作，故本案係被告影印林宏嘉壽險顧問EO申請表後，將該\n      影本上之「增員主管姓名」、「直屬主管」等2個欄位之\n      「林郁君」，分別剪下粘貼在「第1份保管條」內容文起\n      第1行所載「本人」之後及文末之「立據人」欄，再影印\n      該保管條1次，以完成制作「第2份保管條」影本，足以認\n      定。被告辯稱前開保管條係告訴人於94年1月22日簽寫後\n      ，其後由告訴人撕毀，並非伊所偽造云云，已非可採。\n（六）至於鑑定人陳建同雖於偵查中另言及保管條下方（即立據\n      人欄）之「林郁君」簽名，其最終筆劃收筆位置拉得比較\n      長，故應非從壽險顧問EO申請表剪貼下來貼到保管條上，\n      反而有可能是保管條上剪貼下來印到申請表上等語（見97\n      年度偵續字第12號卷第218頁）；然其此項陳述，乃係比\n      較保管條與被告於偵查中所提出之林宏嘉壽險顧問EO申請\n      表影本（見96年度偵字第4223號卷第6、24頁）之結果，\n      經實際比對「第2份保管條」影本與壽險顧問申請表之原\n      本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁\n      君」字跡中之「郁」字，與「第2份保管條」影本「立據\n      人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度\n      相同），有「第2份保管條」影本（見96年度偵字第4223\n      號卷第6頁）、林宏嘉壽險顧問EO申請表原本（置放於97\n      年度偵續字第12號卷第220頁、第230頁證物袋內，該壽險\n      顧問EO申請表原本並經影印附於97年度偵續字第12號卷第\n      221頁）可資為憑，並經本院前審將保管條影本與前開壽\n      險顧問EO申請表之原本併送鑑定結果為：保管條影本上2\n      個「林郁君」簽名字跡，與壽險顧問EO申請表原本上2個\n      「林郁君」簽名字跡，經重疊比對，發現其相關位置完全\n      吻合等情，已如前述，故鑑定人陳建同此部分證詞，已非\n      可採，並不足為有利於被告之認定。\n（七）被告雖又辯稱伊在林宏嘉壽險顧問EO申請表上簽名時，其\n      上尚未有告訴人之簽名，且被告在壽險顧問EO申請表上簽\n      名後，係由業務員交付保誠人壽保險公司聘請之行政助理\n      ，待公司核簽通過，再由助理轉交林宏嘉之直屬主管即告\n      訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，不\n      可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造\n      保管條，被告於本案偵查中提出之壽險顧問EO申請表影本\n      ，係告訴人所交付云云。惟告訴人並未制作本案之保管條\n      ，直到被告提起上開民事訴訟後，始知有保管條之事等情\n      ，已據證人林郁君於本院前審證述在卷（見本院98年度上\n      訴字第1369號卷第139-7頁反面），且參諸常情，該份保\n      管條若果為告訴人所親自制作，則其何須捨自行簽名之簡\n      便方式不為，反而別事影印林宏嘉壽險顧問EO申請表原本\n      內之簽名，剪貼至該保管條後，再影印1次以完成保管條\n      之制作；反倒是林宏嘉壽險顧問EO申請表原本是存放在保\n      誠人壽保險公司之總公司，但最早卻是由被告於上開理由\n      欄（三）所載在96年5月4日受檢察官訊問時將影本提出，\n      顯然被告存有制作該份保管條所需「林郁君」簽名之素材\n      ，又被告自承保管條之內容係由其以電腦繕打而成（見本\n      院98年度上訴字第1369號卷第87頁背面），兩相對照下，\n      足見證人即告訴人林郁君所述為可採，且被告於偵訊時就\n      其與告訴人在林宏嘉壽險顧問EO申請表之簽名順序及送件\n      流程等情已曾供稱：「這個是林宏嘉原本是壽險業務代表\n      ，他要轉換成壽險顧問，這個是林宏嘉申請後，『由主管\n      〈註：指告訴人〉親自簽名，再由我處經理簽名，如果主\n      管沒有簽名，我就不會簽名』，我簽完名後再送到台中分\n      公司，由台中司核定」等語（見97年度偵續字第12號卷第\n      25頁），被告於偵查中已供稱在其於林宏嘉壽險顧問EO申\n      請表上簽名之前，必先已有告訴人之簽名，否則伊不會在\n      其上簽名等語，被告前開於偵訊所述，核與一般公司文件\n      送簽之情形，係由下屬往上陳送簽名之情形相符，足以採\n      信。被告嗣於本審改稱其在林宏嘉壽險顧問EO申請表上簽\n      名時，其上尚未有告訴人之簽名，不可能以之作為偽造保\n      管條之素材云云，委無可採。\n（八）被告雖再辯稱：被告採納同事建議，為測試告訴人還款之\n      誠意，乃在94年1月23日向告訴人稱其保管條遺失，請告\n      訴人影印保管條給被告，告訴人並於94年1月25日將資料\n      袋（內含保管條影本）放在公司守衛室，並由被告友人蔡\n      芷婷至守衛室取回云云，惟被告於原審就此部分係供稱：\n      告訴人於94年1月25日拿保管條等文件放在袋子內交給伊\n      ，當時也有證人看到告訴人拿袋子裡面的文件交給伊等語\n      （見原審卷第68頁反面），此與被告上開辯稱係經由蔡芷\n      婷取回資料袋之情不符，已非無疑；而證人蔡芷婷雖於本\n      院前審審理時證稱：其有於94年1月底至被告公司之守衛\n      室取得放有保管條等文件之資料袋交予被告，而該保管條\n      內記載有70幾萬元等語（見本院98年度上訴字第1369號卷\n      第139-1頁、第139-2頁），惟證人蔡芷婷係於99年3月10\n      日於本院前審審理時作證，距離其所指於94年1月底取得\n      資料袋之時間，已時隔5年餘，其已無法證述取得資料袋\n      之正確時間，且其亦證稱：不認識告訴人，亦不知其所見\n      到的保管條係由何人立據及該保管條是否為本案之保管條\n      等語（見本院98年度上訴字第1369號卷第139-2頁、第139\n      -3頁），是其上開證述，並不足為有利於被告之認定，且\n      此部分並經證人林郁君於本院前審作證時堅決否認，並稱\n      ：「第一點，若真有這些知道有保管條的證人，為何被告\n      她剛開始在偵查庭，甚至在地院時不請證人出來？現在再\n      請證人出來，會令我覺得有作假的嫌疑。第二點，她一直\n      提到她在94年1月就有自我給她的一個袋子裡拿到那張保\n      管條的影本，但我今年大掃除時剛好有找到我之前所使用\n      的手機，我開機後發現我手機裡剛好還留有簡訊，簡訊上\n      我有跟她提到『因為我無法自己出門，且也沒有契約變更\n      申請書，我已委託他人將保單放在一樓警衛室』，這封簡\n      訊的時間是在94年5月25日」等語（見本院98年度上訴字\n      第1369號卷第139-9頁）。基上所述，被告前開辯解，未\n      能以證人蔡芷婷於本院前審之證述為佐證，且被告所稱告\n      訴人是否影印保管條交付，實與測試告訴人有無還款誠意\n      無關，尚無可採。\n（九）再被告復曾辯稱：被告在94年1月3日在經理欄簽署林宏嘉\n      壽險顧問EO申請表時，不可能預知告訴人將在94年1月22\n      日向被告借支票38萬4373元，也不可能預知94年1月26日\n      會將保管條正本撕掉，而預先將林宏嘉上開申請表影印留\n      下供偽造之備用云云，惟被告供承其為保誠人壽保險公司\n      台中分公司瑞得通訊處最高主管（見本院98年度上訴字第\n      1369號卷第87頁），擔任告訴人之上司，自有機會取得經\n      告訴人簽名後之林宏嘉壽險顧問EO申請表原本，且由前述\n      理由欄（三）所載，被告於96年5月4日受檢察官訊問時提\n      出該林宏嘉壽險顧問EO申請表影本（被告辯稱該壽險顧問\n      EO申請表影本係由告訴人交付云云，並無可採，已敘明如\n      前），顯然被告得以影印該申請表使用，是此部分所辯，\n      亦不足為有利於被告之認定。而因保誠人壽保險公司已於\n      98年6月19日將業務員相關資料移轉予中國人壽保險股份\n      有限公司，本院前審乃向該公司函詢有無其他個人或單位\n      向保誠人壽保險公司調取上開林宏嘉壽險顧問EO申請表一\n      情，雖據中國人壽保險股份有限公司99年2月3日中壽業行\n      字第0990000296號函文稱：「本公司與保誠人壽於98年6\n      月19日移轉業務員通路相關業務，其移轉文件中無本案相\n      關調閱紀資料，故本公司難以知悉有無其他人員來調索取\n      林員申請書」等語（見本院98年度上訴字第1369號卷第12\n      1頁），且因被告矢口否認犯行，而無法查悉被告影印留\n      存上開林宏嘉壽險顧問EO申請表之時間及原因（無證據足\n      認係無權影印留存），亦無法查知被告製作「第1份保管\n      條」及偽造「第2份保管條」影本之確切時間，惟考以被\n      告偽造上開保管條之目的，主要係作為其於96年1月4日向\n      被告提出民事訴訟之證據（參見臺灣臺中地方法院96年度\n      中簡字第1765號卷第1-4頁）而持以行使，故認被告偽造\n      之時間應係在96年1月4日行使上開偽造「第2份保管條」\n      影本前不久之某日（在94年2月2日修正刑法於95年7月1日\n      生效施行之後），係屬合理之認定，併予敘明。\n（十）被告固另辯稱：前開「第2份保管條」影本所載（1）至（\n      4）所示其對告訴人之債權確係存在，縱前開保管條係屬\n      偽造，因尚不足以生損害於公眾或他人，故與刑法所定偽\n      造文書罪之要件未合云云。惟查，被告對於告訴人確有38\n      萬4373元之債權【即前開保管條所載（1）之部分】，固\n      業經臺灣臺中地方法院以97年度中簡字第2337號民事判決\n      認定在案並經同院98年度簡上字第7號駁回上訴確定（參\n      見本院98年度上訴字第1369號卷第53-68頁之臺灣臺中地\n      方法院97年度中簡字第2337號、98年度簡上字第7號民事\n      判決）；又告訴人應給付被告35萬3983元【即上開保管條\n      所示（2）之部分】，亦經臺灣臺中地方法院96年度中簡\n      字第1765號判決確定（見本院98年度上訴字第1369號卷第\n      41-52頁之臺灣臺中地方法院96年度中簡字第1765號民事\n      判決，並經本院調取上開案卷全卷核閱明確）；再有關棉\n      被款之部分【即上揭保管條所載（4）之部分】，亦經臺\n      灣臺中地方法院以99年度小上字第91號民事裁定駁回告訴\n      人之上訴在案（見本審卷第54-56頁之臺灣臺中地方法院\n      99年度小上字第91號民事判決）；至被告在臺灣臺中地方\n      法院96年度中簡字第1765號民事案件，主張其前於92年4\n      月25日向林豐（為被告之父親）、張玟慧（為被告之表妹\n      ）招攬保險契約，因應告訴人之要求，乃將此業績掛於告\n      訴人及林宏嘉名下，據此向告訴人請求返還業績及增員獎\n      金共2萬6398元【即前揭保管條所示（3）之部分】，雖經\n      判決駁回，惟徵以上開被招攬參加保險之林豐、張玟慧2\n      人，分別為被告之父親、表妹，而與被告具有親誼關係，\n      且依保誠人壽保險公司96年10月15日保誠總字第961032號\n      函文（見臺灣臺中地方法院96年度中簡字第1765號卷第20\n      3頁）所載，前開林豐、張玟慧投保案件之保險業務員確\n      為告訴人，堪認被告所稱前開保險契約係由其招攬而將業\n      績掛名於告訴人、林宏嘉名下等語，並非虛妄。依前所述\n      ，被告就前開保管條影本（1）至（4）所載對於告訴人之\n      債權，雖非全然無據；然觀之前開「第2份保管條」影本\n      所載之前後完整內容，另書載有告訴人曾於94年1月22日\n      核對前開帳款無誤，且同意於取得面額38萬4373元之支票\n      10日內無條件返還款項，若未於期限內還款則同意以年息\n      8%計息等不實內容，實則告訴人並未於94年1月22日與被\n      告核對帳務、亦無同意於上開期限返還款項及與被告約定\n      逾期給付同意繳付8%之利息定並就此書立保管條為據等事\n      實，上揭保管條之內容既有不實，且為被告所無權制作，\n      被告自有無權擅為制作內容不實保管條之偽造私文書犯行\n      。復按偽造及變造私文書罪之構成，以足生損害於公眾或\n      他人為已足，至其是否足以證明犯罪人個人之權義，在所\n      不問（最高法院26年上字第1432號判例意旨參照）；又刑\n      法第210條所稱足生損害於公眾或他人，以有損害之虞為\n      已足，不以實際發生損害為要件（最高法院43年台上字第\n      387號、49年度台非字第18號刑事判例意旨參照）；又刑\n      法上之偽造文書罪所謂足生損害於公眾或他人，係以有生\n      損害之危險為已足，並不以發生實際上損害為必要，故如\n      他人有可受法律保護之利益，因此遭受損害或有受損害之\n      虞，即難謂非足以生損害（最高法院71年度台上字第4125\n      號判決意旨參照）。被告冒用告訴人名義制作保管條，並\n      將偽造「第2份保管條」影本作為民事起訴之證據而向法\n      院提出行使，除足以生損害於被偽冒名義制作保管條之告\n      訴人外，對於臺灣臺中地方法院審理判斷該偽造「第2份\n      保管條」影本之形式是否真正，自難認無足生損害之虞。\n      被告前開所辯，容係對法律之未解，未可採信。\n（十一）至被告剪下所留存上開壽險顧問EO申請表影本（無證據\n      足認係其無權影印留存）上之告訴人林郁君真正書寫之「\n      林郁君」署名，貼至前開「第1份保管條」上，固屬盜用\n      署名之行為，惟被告又以影印「第1份保管條」之方式，\n      無權複製告訴人之署名，則該偽造「第2份保管條」影本\n      上之「立據人」欄之「林郁君」署名，參酌最高法院95年\n      度台上字第1022號刑事判決所示之無製作權之人，如就他\n      人之印文、署押以照相、影印或描摹套繪之方法，複擬另\n      一與原印文、署押相同或類似之印文、署押使用，因屬虛\n      偽製作，使人誤信為真正之印文、署押，即屬「偽造」印\n      文、署押之意旨，應屬「偽造」之署名。又依最高法院85\n      年度台上字第1549號、86年度台上字第47號刑事判決意旨\n      揭櫫之意旨，前開「第1份保管條」、「第2份保管條」影\n      本上位於打字內容「本人」二字後之「林郁君」，因均非\n      簽章欄之簽名，而僅為上開保管條內容之一般所謂單純人\n      別識別之填寫，尚難認具有署名之性質；至前開偽造「第\n      2份保管條」之「立據人」欄之「林郁君」署名影本，則\n      具有表彰係告訴人本人簽名意思之署押，自應認係偽造之\n      署押等情，已於上開理由欄一、（二）、1、2中敘明。被\n      告以如犯罪事實欄一所示方式偽造保管條並持以行使，確\n      已該當於刑法所定之行使偽造私文書罪。綜上所述，被告\n      上開所辯，均非可採，本件事證明確，被告前揭行使偽造\n      私文書之犯行，洵足認定。\n四、核被告所為，係犯刑法第216條、第210條之行使偽造私文書\n    罪。其盜用、偽造告訴人之署押，乃偽造私文書之階段行為\n    ，不另論罪；又其完成偽造私文書（被告以如犯罪事實欄一\n    所示之方式製作「第1份保管條」及偽造「第2份保管條」影\n    本，係利用同一機會，在密切接近之時、地，就偽造私文書\n    之同一犯罪構成事實，本於單一犯意而接續進行，以實現一\n    偽造私文書犯罪構成要件之單一行為，係屬接續犯，應僅論\n    以一偽造私文書罪）後持以行使，偽造之低度行為應為行使\n    之高度行為吸收，亦不另論罪。\n五、原審法院認被告所為行使偽造私文書罪之事證明確，予以論\n    罪科刑，固非無見，惟查：１、本案之檢察官起訴書雖未記\n    載詐欺罪之起訴法條，然其犯罪事實，除已載明被告偽造告\n    訴人名義之保管條並行使外，並兼及被告意圖為自己不法之\n    所有向法院訴訟詐欺之行為，該詐欺部分既在起訴之範圍內\n    ，且依檢察官起訴意旨，被告行使偽造私文書即係施用詐術\n    之行為，其被訴行使偽造私文書與被訴詐欺取財罪嫌二者之\n    間，具有想像競合犯之裁判上一罪關係，法院自應予以審理\n    【詳見本判決上開理由欄一、（一）所載】；乃原審判決僅\n    就公訴意旨所指被告行使偽造私文書部分為審判，置上開業\n    經起訴之訴訟詐欺事實於不論（即未就被告被訴詐欺部分是\n    否成立犯罪予以審酌論述而為判決），自有已受請求事項未\n    予判決之違法。２、又被告剪下林宏嘉壽險顧問EO申請表影\n    本上之由告訴人林郁君書寫之真正「林郁君」署名，貼至前\n    開「第1份保管條」上，係屬盜用署名之行為【詳見本判決\n    前開理由欄一、（二）、1所述】，原審判決於其理由欄二\n    之論罪部分記載「其偽造告訴人林郁君之署押，乃偽造私文\n    書之階段行為，不另論罪」，漏未就被告在上開「第1份保\n    管條」上盜用之告訴人署名影本論述亦屬其偽造私文書之階\n    段行為，容有未當。３、再被告以影印「第1份保管條」之\n    方式，無權複製告訴人之署名，則該偽造「第2份保管條」\n    影本上之「立據人」欄之「林郁君」署名，應屬「偽造」之\n    署名，且前開「第1份保管條」、「第2份保管條」影本上位\n    於打字內容「本人」二字後之「林郁君」，因均非簽章欄之\n    簽名，而僅為上開保管條內容之一般所謂單純人別識別之填\n    寫，尚難認具有署名之性質，至前開偽造「第2份保管條」\n    之「立據人」欄之「林郁君」署名影本，則具有表彰係告訴\n    人本人簽名意思之署押，自應認係偽造之署押，是被告在「\n    第2份保管條」影本上偽造之「林郁君」署押影本僅有1枚【\n    詳見本判決上揭理由欄一、（二）、2所載】。原審判決誤\n    認被告在「第2份保管條」影本上偽造之署押共計有2枚，將\n    上開不具有表彰簽名意思之保管條打字內容第1行「本人」\n    二字後之「林郁君」，亦誤認係偽造之署押，並依刑法第\n    219條之規定予以宣告沒收，容有未洽。４、而原審判決之",
    "fact": "一、林美蓁（原名林瑞美）原為保誠人壽保險股份有限公司（以\n    下簡稱保誠人壽保險公司，保誠人壽保險公司其後於民國98\n    年6月間將業務員通路之相關業務移轉予中國人壽保險股份\n    有限公司）臺中瑞得通訊處之經理，林郁君則為該通訊處之\n    業務襄理，其2人為上下隸屬之同事關係，並有金錢之糾葛\n    。詎林美蓁為達向林郁君以民事訴訟方式催索款項（林美蓁\n    主觀上尚乏詐欺取財之為自己不法所有意圖，詳見以下理由\n    欄七所載不另為無罪諭知部分之說明），竟基於行使偽造私\n    文書之犯意，於96年1月4日前不久之某日（在94年2月2日修\n    正刑法於95年7月1日生效施行之後），未經林郁君之授權或\n    同意，以其前所留存之林宏嘉（為林郁君之胞弟）於94年1\n    月3日為申請轉任壽險顧問之「保誠人壽保險股份有限公司\n    壽險顧問（EO）申請表」（以下簡稱壽險顧問EO申請表）影\n    本（因林美蓁為林郁君之主管，故須在前開壽險顧問EO申請\n    表上簽名，而有機會接觸取得該壽險顧問EO申請表影本，且\n    無證據足認係其無權影印留存），將上開壽險顧問EO申請表\n    影本上由林郁君在「增員主管姓名」欄、「直屬主管」欄內\n    之書寫之「林郁君」影印字跡，剪下分別貼至以電腦繕打內\n    容記載：「本人０００（原為空白，後由其貼上前開所剪下\n    之林郁君在壽險顧問EO申請表「增員主管姓名」欄書寫之「\n    林郁君」姓名影本1只）身份證字號...（略）於九十四年一\n    月二十二日與林瑞美身分證字號...（略）核對下列帳款無\n    誤。（1）林瑞美於當日交付本人〈註：指林郁君，下同〉\n    萬泰銀行票號AD0000000金額384,373指名為林桂鳳，此筆款\n    額為本人向林瑞美支借。（2）另本人應收取公司開立至林\n    桂及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶\n    頭353,983元。此筆金額為當時本人要求林瑞美將組織獎金\n    退還本人。另利息部份為本人請林瑞美先行代墊。（3）本\n    人亦需返還92.4.25掛於本人及林宏嘉之業績獎金及增員獎\n    金26,398元（4）本人於93年5月27日之上海購買棉被款2440\n    元。本人同意於取得上述支票後十日無條件返還上述款項（\n    1）＋（2）＋（3）＋（4）之保管金額共767,194元予林瑞\n    美。本人若於期限內未返還，本人同意以年息8%計息。立據\n    人：０００（原亦為空白，後由其貼上前開所剪下盜用之林\n    郁君在壽險顧問EO申請表「直屬主管」欄內簽寫之「林郁君\n    」署名影本1枚）」等語之「保管條」1紙上（下稱「第1份\n    保管條」，其並在該保管條末之「支付保管金」欄以原名「\n    林瑞美」自行簽名），再行影印該「第1份保管條」1次（下\n    稱「第2份保管條」，其為無製作權之人，另以影印之方式\n    ，虛偽複擬「第2份保管條」上立據人欄處之「林郁君」署\n    名影本1枚，係屬以偽造署名之方式偽造私文書之行為），\n    偽以林郁君之名義製作上揭由林郁君立據曾於94年1月22日\n    核對前開總計新臺幣（下同）76萬7194元之帳款無誤，且同\n    意於取得上開支票10日內無條件返還款項，若未於期限內還\n    款則同意以年息8%計息等不實內容而屬私文書性質之偽造「\n    第2份保管條」影本1紙後，即於96年1月4日以林郁君為民事\n    案件之被告而向臺灣臺中地方法院提出民事起訴狀，請求林\n    郁君應返還38萬381元【即上開偽造「第2份保管條」影本所\n    載（2）及（3）部分之合計金額】，並自起訴狀繕本送達之\n    翌日起至清償日止，按年利率百分之5計算之利息（即臺灣\n    臺中地方法院以96年度中簡字第1765號案件），且於前開民\n    事起訴狀之後檢附上開偽造之「第2份保管條」影本1份為「\n    原證一」而以之為證，行使上開偽造「第2份保管條」影本1\n    份，足以生損害於林郁君，且對於臺灣臺中地方法院審理上\n    開民事案件，就該偽造之「第2份保管條」影本之形式是否\n    真正之判斷，亦有足生損害之虞。嗣因林郁君接獲臺灣臺中\n    地方法院寄送之上開民事起訴狀繕本，始發現上開冒其名義\n    製作之「第2份保管條」影本1份，乃向臺灣臺中地方法院檢\n    察署檢察官提出告訴而查獲。\n二、案經林郁君訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案應先予指明之部分：\n（一）本案檢察官起訴事實記載：「林美蓁原係保誠人壽保險股\n      份有限公司（下稱保誠人壽）臺中瑞得通訊處經理，林郁\n      君則為該通訊處業務襄理。林美蓁意圖為自己不法之所有\n      ，於民國96年1月間某日，在不詳地點，未經林郁君同意\n      ，先影印林宏嘉申請轉任壽險顧問之保誠人壽壽險顧問（\n      EO）申請表（下稱壽險顧問申請表），剪下該申請表增員\n      主管姓名欄及直屬主管欄中「林郁君」之簽名後，分別貼\n      在內容略為：林郁君同意無條件返還保管金額共76萬7194\n      元予林美蓁之保管條上本人欄及立據人欄中，再影印該保\n      管條1次，而以此種方式偽造立據人為林郁君之保管條1張\n      。林美蓁偽造該保管條後，於96年1月4日，以該紙偽造之\n      保管條為證據，向臺灣臺中地方法院對林郁君提起民事訴\n      訟，請求林郁君返還新台幣（下同）38萬381元，而行使\n      上開偽造保管條。嗣林郁君接獲民事起訴狀繕本後，發現\n      該保管條立據人欄「林郁君」非其本人簽名，始查悉上情\n      。」等情，則檢察官起訴書雖未記載詐欺罪之起訴法條，\n      然其犯罪事實，除被告偽造林郁君名義之保管條並行使外\n      ，並兼及意圖為自己不法之所有向法院訴訟詐欺之行為，\n      該詐欺部分既在起訴之範圍內，且依檢察官起訴意旨及本\n      審到庭檢察官於準備程序所陳（見本審卷第18頁反面），\n      被告上揭詐欺部分係涉犯刑法第339條第1項之詐欺取財罪\n      ，被告行使偽造私文書即係施用詐術之行為，其被訴行使\n      偽造私文書與被訴詐欺取財罪嫌二者之間，具有想像競合\n      犯之裁判上一罪關係，法院自應予以審理（有關被告被訴\n      詐欺取財罪嫌部分，應不另為無罪諭知之部分，詳見本判\n      決以下理由欄七所載）。\n（二）刑法所定「偽造」有關觀念之說明：\n   1、按行使影本，作用與原本相同，偽造私文書影本後持以行\n      使，仍應論以行使偽造私文書罪（最高法院70年台上字第\n      1107號刑事判決意旨參照）。又按刑法偽造印文、署押罪\n      ，其偽造印文之方法並無限制，亦不以所偽造之印文、署\n      押與原印文、署押有所差異為必要；無製作權之人，如就\n      他人之印文、署押以照相、影印或描摹套繪之方法，複擬\n      另一與原印文、署押相同或類似之印文、署押使用，因屬\n      虛偽製作，使人誤信為真正之印文、署押，即屬「偽造」\n      印文、署押（最高法院95年度台上字第1022號刑事判決意\n      旨參照）；故被告剪下所留存上開壽險顧問EO申請表影本\n      （無證據足認係其無權影印留存）上之告訴人林郁君真正\n      書寫之「林郁君」署名，貼至前開「第1份保管條」上，\n      固屬盜用署名之行為，惟被告又以影印「第1份保管條」\n      之方式，無權複製告訴人之署名，則該偽造「第2份保管\n      條」影本上之「立據人」欄之「林郁君」署名，應屬「偽\n      造」之署名。\n   2、按刑法上所謂署押，乃指於紙張或物體上簽署姓名或其他\n      符號，以表示其承認該文書之效力，與印文有同一之作用\n      。至文書內有書寫他人姓名之情形，乃為敘事之方便，縱\n      未經該他人授權書寫，既非表示該他人簽名之意思，即不\n      生偽造署押之問題；且簽名雖為署押之一種，而署押係指\n      在物體上署名或簽押，用以證明一定之意思表示，或一定\n      之事實者而言，如僅書寫姓名以資識別，而非證明一定意\n      思表示或一定事實，且亦非表示本人簽名之意思者，則不\n      生署押之問題（最高法院85年度台上字第1549號、86年度\n      台上字第47號刑事判決意旨參照）。是前開「第1份保管\n      條」、「第2份保管條」影本上位於打字內容「本人」二\n      字後之「林郁君」，因均非簽章欄之簽名，而僅為上開保\n      管條內容之一般所謂單純人別識別之填寫，尚難認具有署\n      名之性質；至前開偽造「第2份保管條」之「立據人」欄\n      之「林郁君」署名影本，則具有表彰係告訴人本人簽名意\n      思之署押，自應認係偽造之署押。\n   3、再按刑法上偽造文書罪之成立，以足生損害於公眾或他人\n      為特別要件，所謂足生損害，不以實已發生損害為必要，\n      如有足以生損害之虞者，即足當之（最高法院49年度台非\n      字第18號刑事判例意旨參照）。本案被告上開行使偽造私\n      文書之行為，雖實際上未影響於臺灣臺中地方法院審理96\n      年度中簡字第1765號案件審理結果之正確性（詳如下列理\n      由欄六所述），惟被告冒用告訴人名義制作保管條，並將\n      偽造「第2份保管條」影本作為民事起訴之證據而向法院\n      提出行使，除足以生損害於被偽冒名義制作保管條之告訴\n      人外，對於臺灣臺中地方法院審理判斷該偽造「第2份保\n      管條」影本之形式是否真正，自難認無足生損害之虞。\n二、證據能力方面：\n（一）按刑事訴訟法第159條之1規定：被告以外之人於審判外向\n      法官所為之陳述，得為證據。被告以外之人於偵查中向檢\n      察官所為之陳述，除顯有不可信之情況者外，得為證據。\n      此係因上開偵查中向檢察官所為之陳述雖仍為審判外之陳\n      述，但立法者衡量刑事訴訟法規定檢察官代表國家偵查犯\n      罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且\n      實務運作時，偵查中檢察官向被告以外之人所取得之陳述\n      ，原則上均能遵守法律規定，不致違法取供，其可信性極\n      高，為兼顧理論與實務為由，而對「被告以外之人於偵查\n      中向檢察官所為之陳述」，例外規定除有顯不可信之情況\n      者外，得為證據。本案證人林郁君、林孟義、林培森及鑑\n      定人陳建同等人於檢察官偵訊中經具結所為之陳述，本院\n      審酌證人林郁君、林孟義、林培森及鑑定人陳建同等人於\n      檢察官偵訊時係經檢察官告知具結之義務及偽證之處罰，\n      並命證人朗讀結文後具結，衡情證人林郁君、林孟義、林\n      培森及鑑定人陳建同等人自必小心謹慎以免觸犯偽證罪，\n      且檢察官、被告於本審審理時亦均未提出、主張任何可供\n      證明證人林郁君、林孟義、林培森及鑑定人陳建同等人於\n      檢察官偵訊時經具結後所為之陳述，究有如何之「顯有不\n      可信之客觀情況」以供本院得以即時調查，足認證人林郁\n      君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊時\n      經具結結證所為之證詞，自得為證據而有證據能力。\n（二）復按法院或檢察官依刑事訴訟法第208條規定囑託醫院、\n      學校或其他相當之機關、團體為鑑定時，祇須其以言詞或\n      書面提出之鑑定報告，符合刑事訴訟法第206條第1項、第\n      208條所規定之形式要件，即具有證據能力，此即屬於刑\n      事訴訟法第159條第1項所稱「法律有規定」之特別情形。\n      而刑事訴訟之鑑定，為證據調查方法之一種，係指由具有\n      特別知識經驗之人或機關，就特別需要特殊知識經驗之事\n      項，予以鑑識、測驗、研判及斷定，供為法院或檢察官認\n      定事實之參考。刑事訴訟法第198條規定：「鑑定人由審\n      判長、受命法官或檢察官就下列之人選任一人或數人充之\n      ：一、就鑑定事項有特別知識經驗者。二、經政府機關委\n      任有鑑定職務者。」，同法第208第1項前段規定：「法院\n      或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑\n      定」即本此旨。上級檢察機關首長基於辦案實務需要，函\n      示指定某類特殊案件之待鑑事項，囑託某一或某些特別具\n      有該項專門知識經驗之機關，予以鑑定，並非法所不許。\n      本件卷附內政部警政署刑事警察局96年10月29日刑鑑字第\n      0960151826號鑑定書（見96年度偵字第4223號卷第110頁\n      、第111頁）、同局98年12月31日刑鑑字第0980171667號\n      鑑定書（見本院98年度上訴字第1369號卷第113頁、第114\n      頁），分別係檢察官或法院委託上開機關鑑定後製作之書\n      面報告，符合刑事訴訟法第198條、第206條、第208條之\n      規定，依上開法條及最高法院判決意旨，均有證據能力。\n（三）再按刑事訴訟法第159條之5規定：「（第1項）被告以外\n      之人於審判外之陳述，雖不符前4條之規定，而經當事人\n      於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n      述作成時之情況，認為適當者，亦得為證據。（第2項）\n      當事人、代理人或辯護人於法院調查證據時，知有第159\n      條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n      異議者，視為有前項之同意」，其立法意旨在於傳聞證據\n      未經當事人之反對詰問予以核實，原則上先予排除，惟若\n      當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，\n      愈有助於真實發現之理念，且強化言詞辯論原則，法院自\n      可承認該傳聞證據例外擁有證據能力。經查，有關下述其\n      餘所引用未符合刑事訴訟法第159條之1至第159條之4規定\n      之證據，業經檢察官及被告於本審準備程序明示同意作為\n      證據（見本審卷第19頁），且經本院於審理時當庭直接提\n      示而為合法之調查，檢察官及被告均未於言詞辯論終結前\n      聲明異議（見本審卷第77頁至第79頁反面），本院審酌前\n      開證據作成或取得之狀況，並無非法或不當之情事，故認\n      為適當而得以作為證據，是前開證據依刑事訴訟法第159\n      條之5之規定，具有證據能力。\n三、訊據被告林美蓁固坦認伊原為保誠人壽保險公司臺中瑞得通\n    訊處之經理，告訴人林郁君則為該通訊處之業務襄理，其2\n    人為上下隸屬之同事關係，並有金錢之糾葛，其於94年1月3\n    日，因身為告訴人之主管，曾在前開林宏嘉之壽險顧問EO申\n    請表上簽名，且有於96年1月4日以告訴人為民事案件之被告\n    而向臺灣臺中地方法院提出民事起訴狀（即臺灣臺中地方法\n    院以96年度中簡字第1765號案件），請求告訴人應返還38萬\n    381元【即上開「第2份保管條」影本所載（2）及（3）部分\n    之合計金額】，並自起訴狀繕本送達之翌日起至清償日止，\n    按年利率百分之5計算之利息，且於前開民事起訴狀之後檢\n    附上開之「第2份保管條」影本1份為「原證一」而以之為證\n    ，行使上開「第2份保管條」影本1份等情不諱，然矢口否認\n    有何上揭行使偽造私文書之犯行，辯稱：（一）伊於臺灣臺\n    中地方法院96年度中簡字第1765號一案之民事起訴狀檢附之\n    保管條，係告訴人於94年1月22日上午，在保誠人壽保險公\n    司臺中分公司辦公室內簽寫，告訴人書立前開保管條後，保\n    管條原本由被告保管、影本由告訴人保管，被告同事知道後\n    ，建議被告向告訴人說保管條原本遺失，請告訴人影印1份\n    給被告，如果告訴人會影印一份給被告，表示告訴人有還錢\n    之誠意，被告於是在94年1月23日打電話向告訴人說保管條\n    遺失，請她影印1份給被告，94年1月25日告訴人稱將資料放\n    在公司守衛室，被告開車載蔡芷婷從外用餐回來，被告叫蔡\n    芷婷下車去守衛室拿，蔡芷婷拿回後，是1包牛皮紙公文袋\n    ，裡面放一些客戶、員工報聘資料、還有1張保管條影本，\n    後因告訴人稱將匯錢還款，其基於信任之關係，遂於94年1\n    月26日將該保管條原本交還告訴人，並由告訴人當場撕毀，\n    其絕無動機偽造該份保管條持以行使；（二）又林宏嘉之壽\n    險顧問EO申請表，申請日期為94年1月3日，被告於同日在處\n    經理處簽署而接觸該份文件，但告訴人是在94年1月22日向\n    被告調借面額38萬4373元之支票1紙，則被告在94年1月3日\n    在經理欄簽署林宏嘉上開申請表時，不可能預知告訴人將在\n    94年1月22日向被告借支票38萬4373元，也不可能預知94年1\n    月26日會將保管條正本撕掉，而預先將林宏嘉上開申請表影\n    印留下供偽造之備用，被告於94年1月3日在上開壽險顧問EO\n    申請表簽名時，尚無告訴人之簽名，且被告在壽險顧問EO申\n    請表上簽名後，係由業務員交付保誠人壽保險公司聘請之行\n    政助理，待公司核簽通過，再由助理轉交林宏嘉之直屬主管\n    即告訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，\n    不可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造\n    保管條，被告於本案偵查中提出之壽險顧問EO申請表影本，\n    係告訴人所交付，林宏嘉之壽險顧問EO申請表內容皆為告訴\n    人簽寫，故告訴人留有壽險顧問EO申請表影本及交付被告保\n    管條影本，均有證可循。前開保管條及壽險顧問EO申請表上\n    之「林郁君」簽名均為告訴人之筆跡，告訴人於97年1月11\n    日、同年1月30日偵訊時稱壽險顧問EO申請表上「林郁君」\n    之簽名不太像其筆跡，並極力否認保管條上之「林郁君」為\n    其書寫，而指稱與被告之簽名相似，令人對其否認非其簽名\n    之動機與目的，不能無疑；（三）再被告對於告訴人確有38\n    萬4373元之債權【即前開保管條所載（1）之部分】，業經\n    臺灣臺中地方法院以97年度中簡字第2337號民事判決認定在\n    案，並經同院98年度簡上字第7號駁回上訴及98年度再字第9\n    號駁回再審，又告訴人依不當得利應給付被告35萬3983元【\n    即上開保管條所示（2）之部分】，亦經臺灣臺中地方法院\n    96年度中簡字第1765號判決認定在案，再棉被款2440元【即\n    上揭保管條所載（4）之部分】，業經臺灣臺中地方法院以\n    99年度小上字第91號民事裁定駁回告訴人之上訴，並認告訴\n    人應返還與被告，上開判決均非依據保管條判決被告勝訴，\n    至業績獎金與增員獎金2萬6398元【即前揭保管條所示（3）\n    之部分】，臺灣臺中地方法院96年度中簡字第1765號民事判\n    決認定此筆款項之訴訟需以林宏嘉為債務人，被告提出之保\n    管條所載追索之債款，均確為存在之債權，保管條所載之內\n    容皆為真實，則該保管條影本上「林郁君」之簽名，縱然是\n    遭人從林宏嘉之壽險顧問EO申請表影印剪貼複製偽造而成，\n    惟其所載內容並非虛構不實，且該保管條影本亦非被告對告\n    訴人確認債權之成立要件，亦非被告對告訴人確有債權之唯\n    一證據，故被告向告訴人追索債款所提出之保管條縱係偽造\n    ，但告訴人對被告確負有此項債務，即無足以生損害於公眾\n    或告訴人之虞，自與偽造文書罪之犯罪要件不合云云。惟查\n    ：\n（一）被告與告訴人間原為前述同事關係，並有金錢糾紛，及被\n      告以前揭「第2份保管條」影本1份為證，具狀於96年1月4\n      日向臺灣臺中地方法院民事庭起訴，求為告訴人應返還被\n      告38萬381元及自起訴狀繕本送達翌日起至清償日止按年\n      息百分之5計算利息之判決等事實，業據被告供承在卷，\n      且經本審依職權調取上開臺灣臺中地方法院96年度中簡字\n      第1765號全卷核閱屬實，並有該民事案卷內之民事起訴狀\n      及所附上開「第2份保管條」影本各1件（見臺灣臺中地方\n      法院96年度中簡字第1765號卷第1-4頁）在卷可稽。\n（二）前開被告在臺灣臺中地方法院96年度中簡字第1765號民事\n      案件起訴行使之「第2份保管條」影本1份，告訴人於收到\n      上開民事起訴狀繕本之前，未曾見過，未曾在其上簽名，\n      亦未授權或同意他人製作等情，已據證人林郁君於本院前\n      審即98年度上訴字第1369號案件審理時到庭具結證稱明確\n      （見本院98年度上訴字第1369號卷第139-7頁反面）。又\n      被告於偵訊時雖稱：「（問：有無其他證人可以證明這張\n      保管條是林郁君親自簽名？）林郁君簽名時，只有我們兩\n      人在場，時間是94年1月22日，地點是在臺中市保誠人壽\n      公司的瑞得通訊處辦公室內簽的，當時沒有其他人，當時\n      我是該通訊處經理，林郁君是業務襄理。」等語（見96年\n      度偵字4223號卷第19-20頁），惟被告指稱告訴人在保誠\n      人壽保險公司簽寫保管條之94年1月22日適逢星期六，且\n      為該公司為慶祝5周年慶而在臺中市政府公園預定地舉辦\n      放天燈之活動等情，業據證人即當時均在保誠人壽保險公\n      司任職之林孟義、林培森2人於偵訊時證述為真（見97年\n      度偵續字第12號卷第170-173頁），且有網頁列印資料1件\n      （見原審卷第24頁）在卷可憑，證人林孟義於上開偵訊時\n      並證稱：「（問：當天保誠人壽的人1全部都要到活動現\n      場？）是的。（問：當天有無可能留守在保誠人壽公司裏\n      面？）我自己的單位都沒有...林郁君是跟他的先生、小\n      孩一起開車前往會場...（問：活動幾點結束？）晚上8點\n      左右」、證人林培森於同上偵訊時證稱「林瑞美是自己開\n      車過去。林郁君應該也是自己開車，有帶家屬參加」等語\n      （見97年度偵續字第12號卷第171頁），則被告與告訴人\n      均出席上開活動，則倘告訴人果有於被告所稱之於94年1\n      月22日簽寫保管條，被告對於該日保誠人壽保險公司有舉\n      辦放天燈活動（非一般上班日），應屬印象深刻，然被告\n      於前開偵訊供稱告訴人於94年1月22日在保誠人壽保險公\n      司辦公室書寫保管條時，對於該日公司係在外舉辦活動一\n      節，卻隻字未提，且未說明被告與告訴人2人何以會在保\n      誠人壽保險公司在外舉辦活動而不須前往公司上班之際，\n      仍選擇保誠人壽保險公司辦公室簽寫保管條，被告前開所\n      陳，殊堪質疑。\n（三）又被告於96年5月4日偵訊時曾提出保誠人壽保險公司業務\n      人員報聘申請書影本2件及林宏嘉之壽險顧問EO申請表影\n      本1份為證，且供稱上開文件中皆有告訴人所為「林郁君\n      」之筆跡可供調查，至於各該文件之正本則須向保誠人壽\n      之總公司調取等語（見96年度偵字第4223號卷第20頁、第\n      22頁至第24頁）。檢察官乃先將上述文件、「第2份保管\n      條」影本與告訴人及被告於96年5月4日當庭所書寫之「林\n      郁君」筆跡等資料，送請內政部警政署刑事警察局鑑驗後\n      ，該局鑑定之結果為：「保管條影本（爭議文件，94年1\n      月22日）上2個『林郁君』簽名字跡，與壽險顧問EO申請\n      表影本（94年1月3日）上2個『林郁君』簽名字跡，經重\n      疊比對，判係相同來源（詳如鑑定說明所示）；惟爭議簽\n      名是否係偽造一節，因無壽險顧問EO申請表『原本』，僅\n      現有資料無法研判」，該鑑定書之「備考」欄尚載有：「\n      二、書寫人無法於不同之時間，親筆書寫出兩個完全相同\n      （相關位置完全吻合）之簽名字跡」等語，有該局96年10\n      月29日刑鑑字第0960151826號鑑定書1件（見96年度偵字\n      第4223號卷第110頁、第111頁）在卷可參。是依上開鑑定\n      說明，林宏嘉壽險顧問EO申請表之「增員主管姓名」、「\n      直屬主管」等2個欄位之「林郁君」簽名字跡，分別與保\n      管條第1行文起所載「本人」之後及文末之「立據人」欄\n      內「林郁君」之簽名字跡相同，足以認定。\n（四）關於前項鑑定結果，鑑定人陳建同於97年6月24日偵查中\n      到庭證稱：本件經以重疊比對法鑑定之結果，即如前揭鑑\n      定書所示，保管條上2枚「林郁君」之簽名，與壽險顧問\n      EO 申請表內「增員主管姓名」、「直屬主管」等2個欄位\n      之「林郁君」簽名，是完全一樣；而一個人在不同時間完\n      全無法寫出相同之筆跡，此乃根據筆跡鑑定之教科書及美\n      國判決實務所得出之結論，尤其本件保管條上有2個「林\n      郁君」之簽名分別與壽險顧問EO申請表上之2個「林郁君\n      」簽名都完全一模一樣，這在事實上根本不可能；如果壽\n      險EO顧問申請表是原本的話，應該就是從壽險顧問EO申請\n      表上面影印簽名貼到保管條上面，再作影印，今因送驗之\n      壽險顧問EO申請表與保管條都是影本，故其無法確認來源\n      必係壽險顧問EO申請表，只能認為是相同之來源等語（見\n      97年度偵續字第12號卷第217頁、第218頁）。嗣林宏嘉之\n      壽險顧問EO申請表原本，由保誠人壽保險公司以97年6月\n      25日保誠董字第970217函檢送在卷（置放於97年度偵續字\n      第12號卷第220頁、第230頁證物袋內，該壽險顧問EO申請\n      表原本並經影印附於97年度偵續字第12號卷第221頁），\n      經實際比對「第2份保管條」影本與壽險顧問申請表之原\n      本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁\n      君」字跡中之「郁」字，與「第2份保管條」影本「立據\n      人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度\n      相同），並經本院前審將該申請表原本與「第2份保管條\n      」影本再送請內政部警政署刑事警察局鑑驗後，該局鑑定\n      之結果為：「保管條『影本』（94年1月22日）上2個『林\n      郁君』簽名字跡，與壽險顧問EO申請表『原本』（94年1\n      月3日）上2個『林郁君』簽名字跡，經重疊比對，發現其\n      相關位置完全吻合，故囑鑑之保管條『影本』，判係偽造\n      （因書寫人無法於不同之時間，親筆書寫出兩個完全相同\n      ，即相關位置完全吻合之簽名字跡」等語，有該局98年12\n      月31日刑鑑字第0980171667號鑑定書（見本院卷第113頁\n      、第114頁）在卷可憑。再者，依林宏嘉壽險顧問EO申請\n      表之記載，此件申請表係於94年1月3日作成，而依保管條\n      之記載，該份保管條則係於94年1月22日所制成，則以時\n      間先後而論，係林宏嘉壽險顧問EO申請表制作在先。\n（五）依上說明，可知本案應係影印林宏嘉壽險顧問EO申請表後\n      ，將該影本上之「增員主管姓名」、「直屬主管」等2個\n      欄位之「林郁君」，分別剪下粘貼在「第1份保管條」內\n      容文起第1行所載「本人」之後及文末之「立據人」欄，\n      再影印該保管條1次，以完成制作「第2份保管條」影本無\n      誤，而其關鍵在於有「林郁君」簽名之原本必然只有1份\n      ，另1份則為藉由上述影印之手法剪貼制作。被告始終無\n      法提出所稱由告訴人簽寫之保管條原本，且於偵訊時陳稱\n      ：「（問：是否有該保管條的正本？）沒有，林郁君於94\n      年1月26日撕掉了，『這部分也沒有證人』」等語（見96\n      年度偵字第4223號卷第20頁），然觀諸「第2份保管條」\n      影本之記載，係臚列告訴人向被告支借款項、告訴人應返\n      還獎金及被告為告訴人代墊之款項等內容，攸關被告與告\n      訴人間之債權債務關係，衡諸常情，告訴人既尚未償還債\n      務，被告豈會將該保管條交付告訴人及容許其當面撕毀之\n      理，被告上開所辯，已顯與事理有違，且乏相關事證為佐\n      ，難以採信。而雖證人楊佩娟於本院前審審理時證稱：其\n      於96間有因被告與告訴人的民事事件至臺灣臺中地方法院\n      作證，告訴人曾在此之前提及保管條撕掉了，被告告她的\n      民事訴訟不會贏的云云（見本院98年度上訴字第1369號卷\n      第139-4頁至第139-7頁），惟參以證人楊佩娟於該次作證\n      時亦同時證稱：「（問：妳是否記得，林郁君是否有跟妳\n      提過類似『因為保管條正本已經撕掉了，所以林美蓁不會\n      贏』之類的話？）我忘記這句話是不是連貫性講...（問\n      ：妳是在何時何處聽到誰說『因為原本撕掉了，所以林美\n      蓁的官司不會贏』？）...她們之間的事情我是不太清楚\n      。但之後是因為這樣的事件發生，然後曾有說過保管條的\n      事情，但如我剛所述，我無法確定那句話就是『保管條撕\n      掉了所以不會贏』一整句連貫的...（問：她〈註：指林\n      郁君〉是當面跟妳講的，還是在電話中講的？）我忘記了\n      ...（問：林郁君有無提到保管條是誰撕的？）...應該沒\n      有講說是誰撕掉的。（問：妳有無看過保管條？）沒有。\n      」等語（見本院98年度上訴字第1369號卷第139-4頁反面\n      至第139-7頁）。是依證人楊佩娟上開所述，其係事後始\n      曾聽聞告訴人提及保管條撕掉一事，且並無法確定「保管\n      條撕掉了」與「所以不會贏」二者是否係告訴人於同一次\n      連貫所述而具有關聯性之語句等語，自難認證人楊佩娟係\n      就告訴人曾自稱因其將保管條撕掉，故被告不可能會贏一\n      節予以證明，無法以證人楊佩娟之上開證述而認告訴人有\n      於審判外自承撕毀該保管條之事。復衡以告訴人因被告偽\n      造「第2份保管條」影本作為民事訴訟之證據，故認被告\n      以偽造之證據訴訟，當無可能獲勝，乃曾告知楊佩娟「被\n      告不會贏」，且因被告曾為告訴人已將保管條撕毀之抗辯\n      ，乃向楊佩娟提及被告稱其將「保管條撕掉」之語，並無\n      悖於常情，據此，足認證人林郁君於本院前審證稱：「（\n      問：剛才證人楊佩娟說，妳曾跟她說，保管條撕掉了，林\n      美蓁告妳不會贏；對此，妳有何意見？）沒有，我是曾跟\n      她說過保管條之事，但時間是在我收到民事案件的繕本的\n      時候我才去跟她講的，我說有這張保管條，那之後她有聽\n      到林美蓁在法院上一直說因為被我撕掉了，所以是我把在\n      法院上開庭的話講給她聽，我說『林美蓁自己在法院上說\n      在哪個時間點撕掉了』」等語，係屬可採。依上所陳，被\n      告未能提出前開保管條之原本，而林宏嘉壽險顧問EO申請\n      表原本，已由保誠人壽保險公司函送在卷（置放於97年度\n      偵續字第12號卷第220頁、第230頁證物袋內），前開「第\n      2份保管條」影本及林宏嘉壽險顧問EO申請表上之2個「林\n      郁君」字跡，經重疊比對，發現其相關位置完全吻合，因\n      書寫人無法於不同之時間，親筆書寫出兩個完全相同，即\n      相關位置完全吻合之簽名字跡，故上開「林郁君」簽名之\n      原本必然只有1份，另1份則為藉由上述影印之手法剪貼制\n      作，故本案係被告影印林宏嘉壽險顧問EO申請表後，將該\n      影本上之「增員主管姓名」、「直屬主管」等2個欄位之\n      「林郁君」，分別剪下粘貼在「第1份保管條」內容文起\n      第1行所載「本人」之後及文末之「立據人」欄，再影印\n      該保管條1次，以完成制作「第2份保管條」影本，足以認\n      定。被告辯稱前開保管條係告訴人於94年1月22日簽寫後\n      ，其後由告訴人撕毀，並非伊所偽造云云，已非可採。\n（六）至於鑑定人陳建同雖於偵查中另言及保管條下方（即立據\n      人欄）之「林郁君」簽名，其最終筆劃收筆位置拉得比較\n      長，故應非從壽險顧問EO申請表剪貼下來貼到保管條上，\n      反而有可能是保管條上剪貼下來印到申請表上等語（見97\n      年度偵續字第12號卷第218頁）；然其此項陳述，乃係比\n      較保管條與被告於偵查中所提出之林宏嘉壽險顧問EO申請\n      表影本（見96年度偵字第4223號卷第6、24頁）之結果，\n      經實際比對「第2份保管條」影本與壽險顧問申請表之原\n      本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁\n      君」字跡中之「郁」字，與「第2份保管條」影本「立據\n      人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度\n      相同），有「第2份保管條」影本（見96年度偵字第4223\n      號卷第6頁）、林宏嘉壽險顧問EO申請表原本（置放於97\n      年度偵續字第12號卷第220頁、第230頁證物袋內，該壽險\n      顧問EO申請表原本並經影印附於97年度偵續字第12號卷第\n      221頁）可資為憑，並經本院前審將保管條影本與前開壽\n      險顧問EO申請表之原本併送鑑定結果為：保管條影本上2\n      個「林郁君」簽名字跡，與壽險顧問EO申請表原本上2個\n      「林郁君」簽名字跡，經重疊比對，發現其相關位置完全\n      吻合等情，已如前述，故鑑定人陳建同此部分證詞，已非\n      可採，並不足為有利於被告之認定。\n（七）被告雖又辯稱伊在林宏嘉壽險顧問EO申請表上簽名時，其\n      上尚未有告訴人之簽名，且被告在壽險顧問EO申請表上簽\n      名後，係由業務員交付保誠人壽保險公司聘請之行政助理\n      ，待公司核簽通過，再由助理轉交林宏嘉之直屬主管即告\n      訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，不\n      可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造\n      保管條，被告於本案偵查中提出之壽險顧問EO申請表影本\n      ，係告訴人所交付云云。惟告訴人並未制作本案之保管條\n      ，直到被告提起上開民事訴訟後，始知有保管條之事等情\n      ，已據證人林郁君於本院前審證述在卷（見本院98年度上\n      訴字第1369號卷第139-7頁反面），且參諸常情，該份保\n      管條若果為告訴人所親自制作，則其何須捨自行簽名之簡\n      便方式不為，反而別事影印林宏嘉壽險顧問EO申請表原本\n      內之簽名，剪貼至該保管條後，再影印1次以完成保管條\n      之制作；反倒是林宏嘉壽險顧問EO申請表原本是存放在保\n      誠人壽保險公司之總公司，但最早卻是由被告於上開理由\n      欄（三）所載在96年5月4日受檢察官訊問時將影本提出，\n      顯然被告存有制作該份保管條所需「林郁君」簽名之素材\n      ，又被告自承保管條之內容係由其以電腦繕打而成（見本\n      院98年度上訴字第1369號卷第87頁背面），兩相對照下，\n      足見證人即告訴人林郁君所述為可採，且被告於偵訊時就\n      其與告訴人在林宏嘉壽險顧問EO申請表之簽名順序及送件\n      流程等情已曾供稱：「這個是林宏嘉原本是壽險業務代表\n      ，他要轉換成壽險顧問，這個是林宏嘉申請後，『由主管\n      〈註：指告訴人〉親自簽名，再由我處經理簽名，如果主\n      管沒有簽名，我就不會簽名』，我簽完名後再送到台中分\n      公司，由台中司核定」等語（見97年度偵續字第12號卷第\n      25頁），被告於偵查中已供稱在其於林宏嘉壽險顧問EO申\n      請表上簽名之前，必先已有告訴人之簽名，否則伊不會在\n      其上簽名等語，被告前開於偵訊所述，核與一般公司文件\n      送簽之情形，係由下屬往上陳送簽名之情形相符，足以採\n      信。被告嗣於本審改稱其在林宏嘉壽險顧問EO申請表上簽\n      名時，其上尚未有告訴人之簽名，不可能以之作為偽造保\n      管條之素材云云，委無可採。\n（八）被告雖再辯稱：被告採納同事建議，為測試告訴人還款之\n      誠意，乃在94年1月23日向告訴人稱其保管條遺失，請告\n      訴人影印保管條給被告，告訴人並於94年1月25日將資料\n      袋（內含保管條影本）放在公司守衛室，並由被告友人蔡\n      芷婷至守衛室取回云云，惟被告於原審就此部分係供稱：\n      告訴人於94年1月25日拿保管條等文件放在袋子內交給伊\n      ，當時也有證人看到告訴人拿袋子裡面的文件交給伊等語\n      （見原審卷第68頁反面），此與被告上開辯稱係經由蔡芷\n      婷取回資料袋之情不符，已非無疑；而證人蔡芷婷雖於本\n      院前審審理時證稱：其有於94年1月底至被告公司之守衛\n      室取得放有保管條等文件之資料袋交予被告，而該保管條\n      內記載有70幾萬元等語（見本院98年度上訴字第1369號卷\n      第139-1頁、第139-2頁），惟證人蔡芷婷係於99年3月10\n      日於本院前審審理時作證，距離其所指於94年1月底取得\n      資料袋之時間，已時隔5年餘，其已無法證述取得資料袋\n      之正確時間，且其亦證稱：不認識告訴人，亦不知其所見\n      到的保管條係由何人立據及該保管條是否為本案之保管條\n      等語（見本院98年度上訴字第1369號卷第139-2頁、第139\n      -3頁），是其上開證述，並不足為有利於被告之認定，且\n      此部分並經證人林郁君於本院前審作證時堅決否認，並稱\n      ：「第一點，若真有這些知道有保管條的證人，為何被告\n      她剛開始在偵查庭，甚至在地院時不請證人出來？現在再\n      請證人出來，會令我覺得有作假的嫌疑。第二點，她一直\n      提到她在94年1月就有自我給她的一個袋子裡拿到那張保\n      管條的影本，但我今年大掃除時剛好有找到我之前所使用\n      的手機，我開機後發現我手機裡剛好還留有簡訊，簡訊上\n      我有跟她提到『因為我無法自己出門，且也沒有契約變更\n      申請書，我已委託他人將保單放在一樓警衛室』，這封簡\n      訊的時間是在94年5月25日」等語（見本院98年度上訴字\n      第1369號卷第139-9頁）。基上所述，被告前開辯解，未\n      能以證人蔡芷婷於本院前審之證述為佐證，且被告所稱告\n      訴人是否影印保管條交付，實與測試告訴人有無還款誠意\n      無關，尚無可採。\n（九）再被告復曾辯稱：被告在94年1月3日在經理欄簽署林宏嘉\n      壽險顧問EO申請表時，不可能預知告訴人將在94年1月22\n      日向被告借支票38萬4373元，也不可能預知94年1月26日\n      會將保管條正本撕掉，而預先將林宏嘉上開申請表影印留\n      下供偽造之備用云云，惟被告供承其為保誠人壽保險公司\n      台中分公司瑞得通訊處最高主管（見本院98年度上訴字第\n      1369號卷第87頁），擔任告訴人之上司，自有機會取得經\n      告訴人簽名後之林宏嘉壽險顧問EO申請表原本，且由前述\n      理由欄（三）所載，被告於96年5月4日受檢察官訊問時提\n      出該林宏嘉壽險顧問EO申請表影本（被告辯稱該壽險顧問\n      EO申請表影本係由告訴人交付云云，並無可採，已敘明如\n      前），顯然被告得以影印該申請表使用，是此部分所辯，\n      亦不足為有利於被告之認定。而因保誠人壽保險公司已於\n      98年6月19日將業務員相關資料移轉予中國人壽保險股份\n      有限公司，本院前審乃向該公司函詢有無其他個人或單位\n      向保誠人壽保險公司調取上開林宏嘉壽險顧問EO申請表一\n      情，雖據中國人壽保險股份有限公司99年2月3日中壽業行\n      字第0990000296號函文稱：「本公司與保誠人壽於98年6\n      月19日移轉業務員通路相關業務，其移轉文件中無本案相\n      關調閱紀資料，故本公司難以知悉有無其他人員來調索取\n      林員申請書」等語（見本院98年度上訴字第1369號卷第12\n      1頁），且因被告矢口否認犯行，而無法查悉被告影印留\n      存上開林宏嘉壽險顧問EO申請表之時間及原因（無證據足\n      認係無權影印留存），亦無法查知被告製作「第1份保管\n      條」及偽造「第2份保管條」影本之確切時間，惟考以被\n      告偽造上開保管條之目的，主要係作為其於96年1月4日向\n      被告提出民事訴訟之證據（參見臺灣臺中地方法院96年度\n      中簡字第1765號卷第1-4頁）而持以行使，故認被告偽造\n      之時間應係在96年1月4日行使上開偽造「第2份保管條」\n      影本前不久之某日（在94年2月2日修正刑法於95年7月1日\n      生效施行之後），係屬合理之認定，併予敘明。\n（十）被告固另辯稱：前開「第2份保管條」影本所載（1）至（\n      4）所示其對告訴人之債權確係存在，縱前開保管條係屬\n      偽造，因尚不足以生損害於公眾或他人，故與刑法所定偽\n      造文書罪之要件未合云云。惟查，被告對於告訴人確有38\n      萬4373元之債權【即前開保管條所載（1）之部分】，固\n      業經臺灣臺中地方法院以97年度中簡字第2337號民事判決\n      認定在案並經同院98年度簡上字第7號駁回上訴確定（參\n      見本院98年度上訴字第1369號卷第53-68頁之臺灣臺中地\n      方法院97年度中簡字第2337號、98年度簡上字第7號民事\n      判決）；又告訴人應給付被告35萬3983元【即上開保管條\n      所示（2）之部分】，亦經臺灣臺中地方法院96年度中簡\n      字第1765號判決確定（見本院98年度上訴字第1369號卷第\n      41-52頁之臺灣臺中地方法院96年度中簡字第1765號民事\n      判決，並經本院調取上開案卷全卷核閱明確）；再有關棉\n      被款之部分【即上揭保管條所載（4）之部分】，亦經臺\n      灣臺中地方法院以99年度小上字第91號民事裁定駁回告訴\n      人之上訴在案（見本審卷第54-56頁之臺灣臺中地方法院\n      99年度小上字第91號民事判決）；至被告在臺灣臺中地方\n      法院96年度中簡字第1765號民事案件，主張其前於92年4\n      月25日向林豐（為被告之父親）、張玟慧（為被告之表妹\n      ）招攬保險契約，因應告訴人之要求，乃將此業績掛於告\n      訴人及林宏嘉名下，據此向告訴人請求返還業績及增員獎\n      金共2萬6398元【即前揭保管條所示（3）之部分】，雖經\n      判決駁回，惟徵以上開被招攬參加保險之林豐、張玟慧2\n      人，分別為被告之父親、表妹，而與被告具有親誼關係，\n      且依保誠人壽保險公司96年10月15日保誠總字第961032號\n      函文（見臺灣臺中地方法院96年度中簡字第1765號卷第20\n      3頁）所載，前開林豐、張玟慧投保案件之保險業務員確\n      為告訴人，堪認被告所稱前開保險契約係由其招攬而將業\n      績掛名於告訴人、林宏嘉名下等語，並非虛妄。依前所述\n      ，被告就前開保管條影本（1）至（4）所載對於告訴人之\n      債權，雖非全然無據；然觀之前開「第2份保管條」影本\n      所載之前後完整內容，另書載有告訴人曾於94年1月22日\n      核對前開帳款無誤，且同意於取得面額38萬4373元之支票\n      10日內無條件返還款項，若未於期限內還款則同意以年息\n      8%計息等不實內容，實則告訴人並未於94年1月22日與被\n      告核對帳務、亦無同意於上開期限返還款項及與被告約定\n      逾期給付同意繳付8%之利息定並就此書立保管條為據等事\n      實，上揭保管條之內容既有不實，且為被告所無權制作，\n      被告自有無權擅為制作內容不實保管條之偽造私文書犯行\n      。復按偽造及變造私文書罪之構成，以足生損害於公眾或\n      他人為已足，至其是否足以證明犯罪人個人之權義，在所\n      不問（最高法院26年上字第1432號判例意旨參照）；又刑\n      法第210條所稱足生損害於公眾或他人，以有損害之虞為\n      已足，不以實際發生損害為要件（最高法院43年台上字第\n      387號、49年度台非字第18號刑事判例意旨參照）；又刑\n      法上之偽造文書罪所謂足生損害於公眾或他人，係以有生\n      損害之危險為已足，並不以發生實際上損害為必要，故如\n      他人有可受法律保護之利益，因此遭受損害或有受損害之\n      虞，即難謂非足以生損害（最高法院71年度台上字第4125\n      號判決意旨參照）。被告冒用告訴人名義制作保管條，並\n      將偽造「第2份保管條」影本作為民事起訴之證據而向法\n      院提出行使，除足以生損害於被偽冒名義制作保管條之告\n      訴人外，對於臺灣臺中地方法院審理判斷該偽造「第2份\n      保管條」影本之形式是否真正，自難認無足生損害之虞。\n      被告前開所辯，容係對法律之未解，未可採信。\n（十一）至被告剪下所留存上開壽險顧問EO申請表影本（無證據\n      足認係其無權影印留存）上之告訴人林郁君真正書寫之「\n      林郁君」署名，貼至前開「第1份保管條」上，固屬盜用\n      署名之行為，惟被告又以影印「第1份保管條」之方式，\n      無權複製告訴人之署名，則該偽造「第2份保管條」影本\n      上之「立據人」欄之「林郁君」署名，參酌最高法院95年\n      度台上字第1022號刑事判決所示之無製作權之人，如就他\n      人之印文、署押以照相、影印或描摹套繪之方法，複擬另\n      一與原印文、署押相同或類似之印文、署押使用，因屬虛\n      偽製作，使人誤信為真正之印文、署押，即屬「偽造」印\n      文、署押之意旨，應屬「偽造」之署名。又依最高法院85\n      年度台上字第1549號、86年度台上字第47號刑事判決意旨\n      揭櫫之意旨，前開「第1份保管條」、「第2份保管條」影\n      本上位於打字內容「本人」二字後之「林郁君」，因均非\n      簽章欄之簽名，而僅為上開保管條內容之一般所謂單純人\n      別識別之填寫，尚難認具有署名之性質；至前開偽造「第\n      2份保管條」之「立據人」欄之「林郁君」署名影本，則\n      具有表彰係告訴人本人簽名意思之署押，自應認係偽造之\n      署押等情，已於上開理由欄一、（二）、1、2中敘明。被\n      告以如犯罪事實欄一所示方式偽造保管條並持以行使，確\n      已該當於刑法所定之行使偽造私文書罪。綜上所述，被告\n      上開所辯，均非可採，本件事證明確，被告前揭行使偽造\n      私文書之犯行，洵足認定。\n四、核被告所為，係犯刑法第216條、第210條之行使偽造私文書\n    罪。其盜用、偽造告訴人之署押，乃偽造私文書之階段行為\n    ，不另論罪；又其完成偽造私文書（被告以如犯罪事實欄一\n    所示之方式製作「第1份保管條」及偽造「第2份保管條」影\n    本，係利用同一機會，在密切接近之時、地，就偽造私文書\n    之同一犯罪構成事實，本於單一犯意而接續進行，以實現一\n    偽造私文書犯罪構成要件之單一行為，係屬接續犯，應僅論\n    以一偽造私文書罪）後持以行使，偽造之低度行為應為行使\n    之高度行為吸收，亦不另論罪。\n五、原審法院認被告所為行使偽造私文書罪之事證明確，予以論\n    罪科刑，固非無見，惟查：１、本案之檢察官起訴書雖未記\n    載詐欺罪之起訴法條，然其犯罪事實，除已載明被告偽造告\n    訴人名義之保管條並行使外，並兼及被告意圖為自己不法之\n    所有向法院訴訟詐欺之行為，該詐欺部分既在起訴之範圍內\n    ，且依檢察官起訴意旨，被告行使偽造私文書即係施用詐術\n    之行為，其被訴行使偽造私文書與被訴詐欺取財罪嫌二者之\n    間，具有想像競合犯之裁判上一罪關係，法院自應予以審理\n    【詳見本判決上開理由欄一、（一）所載】；乃原審判決僅\n    就公訴意旨所指被告行使偽造私文書部分為審判，置上開業\n    經起訴之訴訟詐欺事實於不論（即未就被告被訴詐欺部分是\n    否成立犯罪予以審酌論述而為判決），自有已受請求事項未\n    予判決之違法。２、又被告剪下林宏嘉壽險顧問EO申請表影\n    本上之由告訴人林郁君書寫之真正「林郁君」署名，貼至前\n    開「第1份保管條」上，係屬盜用署名之行為【詳見本判決\n    前開理由欄一、（二）、1所述】，原審判決於其理由欄二\n    之論罪部分記載「其偽造告訴人林郁君之署押，乃偽造私文\n    書之階段行為，不另論罪」，漏未就被告在上開「第1份保\n    管條」上盜用之告訴人署名影本論述亦屬其偽造私文書之階\n    段行為，容有未當。３、再被告以影印「第1份保管條」之\n    方式，無權複製告訴人之署名，則該偽造「第2份保管條」\n    影本上之「立據人」欄之「林郁君」署名，應屬「偽造」之\n    署名，且前開「第1份保管條」、「第2份保管條」影本上位\n    於打字內容「本人」二字後之「林郁君」，因均非簽章欄之\n    簽名，而僅為上開保管條內容之一般所謂單純人別識別之填\n    寫，尚難認具有署名之性質，至前開偽造「第2份保管條」\n    之「立據人」欄之「林郁君」署名影本，則具有表彰係告訴\n    人本人簽名意思之署押，自應認係偽造之署押，是被告在「\n    第2份保管條」影本上偽造之「林郁君」署押影本僅有1枚【\n    詳見本判決上揭理由欄一、（二）、2所載】。原審判決誤\n    認被告在「第2份保管條」影本上偽造之署押共計有2枚，將\n    上開不具有表彰簽名意思之保管條打字內容第1行「本人」\n    二字後之「林郁君」，亦誤認係偽造之署押，並依刑法第\n    219條之規定予以宣告沒收，容有未洽。４、而原審判決之\n    犯罪事實欄認定被告係以將林宏嘉壽險顧問EO申請表影本取\n    得之「林郁君」筆跡2枚，分別粘貼在保管條（即本判決所\n    載之「第1份保管條」）內容第1行文起所載「本人」之後及\n    文末之「立據人」欄，經再影印該保管條1次，完成假冒林\n    郁君名義所制作之保管條1份（即本判決所載「第2份保管條\n    」影本），則上開「第1份保管條」影本雖未扣案，然無證\n    據足認已滅失，且為被告所有、供偽造「第2份保管條」影\n    本所用之物，其內容既有不實，復為被告所無權制作，自以\n    依刑法第38條第1項第2款之規定予以宣告沒收為宜，原審判\n    決就上開「第1份保管條」未審酌予以宣告沒收，尚有未當\n    。５、另被告就本案民事賠償部分，已於99年12月29日與告\n    訴人調解成立，且當場支付11萬6522元（含按年息百分之五\n    計算之利息）予告訴人收受等情，有臺中市北屯區調解委員\n    會調解書1份（見本審卷第67頁）在卷可稽；原審判決未及\n    審酌被告上開犯罪後已賠償告訴人之態度，並作為對被告量\n    刑之參考，稍有未合。檢察官雖以本案被告已因犯罪而獲有\n    告訴人支付其偽造保管條所載款額之利益，犯罪之動機厥為\n    詐取法院判決告訴人給付財物，另審酌被告身為保誠人壽保\n    險公司之經理，且係告訴人之上司，竟偽造保管條對告訴人\n    提起民事訴訟，訛詐法院判決告訴人應給付金錢予被告，核\n    諸被告行為惡劣，莫此為甚；被告復自始至終斤斤狡辯否認\n    犯罪，矯飾犯行，愈見被告品性頑冥，毫無悔悟；況且，被\n    告迄今仍拒向告訴人道歉，亦未尋求和解，返還詐欺法院判\n    決而已由告訴人給付之金額，惟原審判決僅判處被告1年有\n    期徒刑，實屬過輕，實難收懲戒之效而提起上訴（檢察官就\n    原審判決關於已起訴之詐欺罪部分，有已受請求事項未予判\n    決之疏誤，並未指為上訴之理由）；然檢察官上訴意旨所指\n    被告之犯罪動機、其與告訴人間之關係、手段及犯罪後否認\n    犯行之態度，均已據原審在判決中載明而斟酌為量刑之基礎\n    ，又被告偽造「第2份保管條」影本作為其對告訴人向臺灣\n    臺中地方法院提起96年度中簡字第1765號民事訴訟一案之證\n    據，雖該案判決告訴人應給付被告35萬3983元【即「第2份\n    保管條」影本所載（2）之部分】，然並非以偽造之保管條\n    為判決之依據，且被告嗣已與告訴人就本案之民事賠償調解\n    成立，已敘明如前，從而檢察官以前詞指摘原審判決量刑過\n    刑，尚無理由。又被告以前開辯解否認有行使偽造私文書之\n    犯行而提起上訴，依本判決上揭理由欄三各項所載之事證及\n    論述、說明，自非可採，被告前開上訴亦無理由。惟原審判\n    決既有上揭可議之處，即屬無可維持，自應由本院予以撤銷\n    改判。爰審酌被告之素行、犯罪之動機、目的、行為時已逾\n    30而立之年，且曾任職保誠人壽保險公司臺中瑞得通訊處經\n    理之智識程度、生活狀況、犯罪時未受刺激、如犯罪事實欄\n    一所示行使偽造私文書之手段、對於告訴人所生之損害、對\n    臺灣臺中地方法院96年度中簡字第1765號民事案件審理判斷\n    前開「第2份保管條」影本之形式是否真正，有足生危害之\n    虞及被告犯罪後雖否認犯行，然業已就民事賠償部分與告訴\n    人調解成立（見本院卷第67頁之調解書1份），並已給付賠\n    償款項（此據上開調解書載明）之態度等一切情狀，量處如\n    主文第二項所示之刑（原審到庭檢察官雖對被告求處有期徒\n    刑1年〈見原審卷第69頁反面〉，惟本院認被告事後業與告\n    訴人就本案民事賠償部分調解成立並給付賠償款項，原審到\n    庭檢察官未及參酌上情所為之求刑，尚有過重，附予敘明）\n    ，以示懲儆。另中華民國九十六年罪犯減刑條例已於96年7\n    月4日公布，並自同年7月16日起生效施行，依上開條例第2\n    條第1項第3款：「犯罪在中華民國96年4月24日以前者，除\n    本條例另有規定外，依下列規定減刑：三、有期徒刑、拘役\n    或罰金，減其刑期或金額2分之1。」之規定，本案被告之犯\n    罪時間係在96年4月24日以前，且無上開條例所定不應減刑\n    之情形，爰依該條例第2條第1項第3款、第7條之規定予以減\n    刑，並依同條例第9條之規定諭知易科罰金之折算標準。\n六、沒收部分：\n    如附表編號一所示偽造「第2份保管條」影本（附於臺灣臺\n    中地方法院96年度中簡字第1765號卷內第4頁，已由被告行\n    使交付與臺灣臺中地方法院留存而非屬被告所有之物）上「\n    立據人」欄之偽造「林郁君」署名影本1枚，應依刑法第219\n    條之規定併予宣告沒收之。又如附表編號二所示之「第1份\n    保管條」，雖未扣案，然無證據足認已滅失，且為被告所有\n    、供偽造「第2份保管條」影本所用之物，其內容既有不實\n    ，復為被告所無權制作，自以宣告沒收為宜，爰依刑法第38\n    條第1項第2款之規定予以宣告沒收。至被告所留存供以制作\n    「第1份保管條」之林宏嘉壽險顧問EO申請表影本，其上「\n    增員主管姓名」欄、「直屬主管」欄內之「林郁君」影印字\n    跡既已遭被告剪下貼至「第1份保管條」上，該壽險顧問EO\n    申請表影本雖為被告供犯罪所用之物，然已非完整，且其內\n    容並無不實之處，尚無予以宣告沒收之實益，爰不予宣告沒\n    收之。\n七、應不另為無罪諭知（即被告被訴詐欺取財罪嫌）之部分：\n（一）公訴意旨另略以：被告原係保誠人壽保險公司臺中瑞得通\n      訊處經理，告訴人林郁君則為該通訊處業務襄理，竟意圖\n      為自己不法之所有，於96年1月間某日，在不詳地點，未\n      經告訴人同意，先影印林宏嘉申請轉任壽險顧問之保誠人\n      壽保險公司壽險顧問EO申請表，剪下該申請表增員主管姓\n      名欄及直屬主管欄中告訴人「林郁君」之簽名後，分別貼\n      在內容略為：告訴人同意無條件返還保管金額共76萬7194\n      元予被告之保管條上本人欄及立據人欄中，再影印該保管\n      條1次，而以此種方式偽造立據人為告訴人之保管條1張。\n      被告偽造該保管條後，於96年1月4日，以該紙偽造之保管\n      條為證據，向臺灣臺中地方法院對告訴人提起民事訴訟，\n      請求告訴人返還38萬381元，因認被告另涉有刑法第339條\n      第1項之詐欺取財罪嫌（此部分起訴事實已載明，惟起訴\n      法條漏引被告所涉為刑法第339條第1項之罪嫌，並據本審\n      到庭檢察官於準備程序補充陳明〈見本審卷第18頁反面〉\n      ，附予敘明）。\n（二）然按犯罪事實應依證據認定之，無證據不得認定犯罪事實\n      ，刑事訴訟法第154條第2項定有明文。公訴人起訴書犯罪\n      事實欄雖載有被告「意圖為自己不法之所有」，而偽造保\n      管條，並於96年1月4日以上開偽造之保管條為證據，向臺\n      灣臺中地方法院對告訴人提起民事訴訟，請求告訴人返還\n      38萬381元【即偽造保管條上（2）、（3）所載金額之總\n      額】，而行使上開保管條之被告被訴詐欺罪嫌之事實，然\n      於其「證據並所犯法條」欄就被告此部分所涉詐欺罪嫌並\n      未說明所依憑之證據；訊據被告堅決否認有何上開詐欺取\n      財犯行，辯稱：伊於96年1月4日檢附上開保管條影本為證\n      據，對告訴人請求該保管條上（2）、（3）所載合計38萬\n      381元之債權，均確係存在，伊並無詐欺之行為等語。\n（三）本院查：\n   1、按刑法第339條第1項所定之詐欺取財罪，以行為人意圖為\n      自己或第三人不法之所有，以詐術使人將本人或第三人之\n      物交付為其要件，換言之，行為人主觀上須具有為自己或\n      第三人不法所有之意圖，始足成立。\n   2、又本案檢察官起訴書所載被告於96年1月4日，以該紙偽造\n      之保管條為證據，向臺灣臺中地方法院對告訴人提起民事\n      訴訟，請求告訴人返還38萬381元【即「第2份保管條」影\n      本（2）、（3）所載金額部分】一案（即臺灣臺中地方法\n      院96年度中簡字第1765號案件），業經本審依職權調取上\n      揭案卷全卷核閱明確。被告於該案以原告之身分對告訴人\n      起訴主張：告訴人（即該案之民事被告，下同）於93年9\n      月間向黃耀南、林桂鳳招攬保險契約成立，保費金額共40\n      0萬2000元，依保誠人壽公司之規定，被告（即該民事案\n      件之原告，為免與本案刑事案件之稱謂混淆，故以下仍稱\n      被告）可得組織獎金合計40萬1097，保誠人壽公司已匯入\n      被告帳戶內，因上開保險契約係告訴人所招攬之業績，告\n      訴人即要求被告將組織獎金退還，被告乃於93年10月21日\n      將前開組織獎金中之35萬3983元（下稱系爭組織獎金）匯\n      入告訴人之帳戶內，嗣於94年1月17日上開保險契約因招\n      攬不實，黃耀南、林桂鳳向保誠人壽公司辦理撤銷，保誠\n      人壽公司遂依業務制度手冊第三章之壹、三（四）規定「\n      本公司因故取消保單或承攬業務人員所成交之保險單經要\n      保人行使撤銷或其他原因致保單自始無效時，本公司均不\n      發放各項業務報酬及獎金，原已支領之相關業務報酬及獎\n      金亦應同時退還予公司」，要求被告返還系爭組織獎金，\n      被告轉而向告訴人請求，告訴人乃於94年1月22日書立系\n      爭保管條，其第2點載明「另本人應收取公司開立至林桂\n      鳳及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶\n      頭353,983元。此筆金額為當時本人要求林瑞美將組織獎\n      金退還本人。另利息部分為本人請林瑞美先行代墊。本人\n      同意於取得上述支票後十日無條件返還上述款項」，惟經\n      被告於94年8月22日委請律師發函催討，告訴人仍未返還\n      。又告訴人前於92年4月25日向訴外人林豐、張玟慧招攬\n      之保險契約之業績獎金及增員獎金共2萬6398元，本應由\n      被告領取，因告訴人請求被告將該業績掛在告訴人及其弟\n      弟即訴外人林宏嘉名下，事後會將業績獎金及增員獎金返\n      還被告，然告訴人及林宏嘉領取後，迄未返還，故告訴人\n      又於系爭保管條第3點載明「本人亦需返還92.04.25掛於\n      本人及林宏嘉之業績獎金及增員獎金26,398元」，惟被告\n      亦未返還。被告給付系爭組織獎金予告訴人，縱屬贈與關\n      係，惟觀之保誠人壽公司規定，可知兩造間之贈與係一附\n      解除條件之贈與，亦即該贈與係附有黃耀南、林桂鳳投保\n      之保險契約成立且未撤銷之解除條件，茲前開保險契約已\n      撤銷，依民法第99條第2項之規定，其贈與亦失其效力，\n      則告訴人所收受之系爭組織獎金，即屬已無法律上之原因\n      而受利益，而保誠人壽公司復向被告追討系爭組織獎金，\n      致被告受有支出35萬3983元之損害，告訴人受有不當利益\n      ，自應返還被告，另告訴人及其人頭林宏嘉並未實際招攬\n      保險契約，因此所收受之業績獎金及增員獎金2萬6398元\n      ，亦屬無法律上之原因而受有利益，構成不當得利，爰依\n      系爭保管條及不當得利法律關係，請求告訴人返還組織獎\n      金35萬3983元、業績獎金及增員獎金2萬6398元，合計38\n      萬381元，並聲明：告訴人應給付被告38萬381元，及自起\n      訴狀繕本送達翌日起至清償日止，按週年利率百分之5計\n      算之利息等語，有上開民事起訴狀及檢附為原證一之「第\n      2份保管條」影本各1份（見臺灣臺中地方法院96年度中簡\n      字第1765號卷第1-4頁）在卷可稽。\n   3、上揭「第2份保管條」影本所載（2）所示35萬3983元之部\n      分，經臺灣臺中地方法院以96年度中簡字第1765號審理後\n      ，認定：（1）就系爭組織獎金部分，兩造間成立贈與契\n      約：依據證人即保誠人壽公司員工林亞欣之證詞，認為被\n      告雖有教導其轄下業務員（含告訴人）在招攬客戶時，可\n      以將來給予客戶回饋金方式，要求客戶增加保額，而回饋\n      金即由被告可獲得之組織獎金支應等情，惟將來業務員實\n      際面對客戶時，是否以該方式招攬？受領被告交付之組織\n      獎金後，業務員是否回饋客戶？業務員自有選擇之權，蓋\n      有業務員可以不需答應給予客戶回饋金方式，即能使客戶\n      願意投保或增加保額，此時業務員雖有自被告處得到組織\n      獎金，但亦毋庸給付客戶回饋金，由此可知，被告前開教\n      導內容，應僅係一建議方案，並無強制業務員必需遵行之\n      效力。則由被告於轄下業務員尚未實際招攬客戶前，即同\n      意以其可得之組織獎金交給業務員處理，應認被告所為係\n      一贈與行為，而由業務員受領組織獎金後係有完全自主決\n      定處理方式，應認被告贈與之對象為業務員，而非客戶。\n      又本件要保人黃耀南、林桂鳳之投保情形，經證人黃耀南\n      到庭具結證稱：告訴人打電話給伊太太楊佩娟招攬保險，\n      因此而認識告訴人，其投保事宜均委由太太處理，故不清\n      楚等語。而證人楊佩娟亦到庭證稱：其先認識告訴人，因\n      91年底告訴人向其推銷保誠人壽公司之保險，其與先生黃\n      耀南因而投保，92年6月小孩亦一併向保誠人壽公司投保\n      ，業務員即係告訴人，故與告訴人後來就變成好朋友，告\n      訴人與其家人互動都很好，而93年9月間告訴人告知伊想\n      要衝業績，並表示：「保誠人壽公司有一種類似投資型之\n      保險，要我們把本金交給她，讓她有業績，她就可以拿到\n      傭金」，當時告訴人並無告知會退還伊傭金一事，因告訴\n      人有保證本金不會虧損，故該產品其雖不清楚，其母親林\n      桂鳳仍答應被告，就以林桂鳳及黃耀南名義匯款400萬200\n      0元給告訴人，自93年10月間告訴人就不定期陸陸續續將\n      本金匯給伊，由其轉交給其母親，約至94年2、3月間就還\n      清400萬2000元，當中最後一筆還差38萬餘元時，告訴人\n      係交給其1紙面額為38萬4373元之被告支票，請其將該支\n      票軋入其母親帳戶，並表示加上這筆，本金400萬2000元\n      即完全清償，除此之外，告訴人即未再匯款，告訴人全部\n      給付之金額即400萬2000元，並無其他金額，至於被告也\n      是因為告訴人關係而認識，其只知道被告是告訴人的主管\n      ，其母親林桂鳳與被告間並無金錢往來或糾紛等語。證人\n      林桂鳳亦到庭具結證稱：告訴人是其女兒楊佩娟之朋友，\n      其與告訴人並無來往，不過告訴人會來找其女兒，並表示\n      要提高保險之業績，其認為告訴人係其女兒之朋友，故出\n      面幫忙被告，惟細節部分都是其女兒與告訴人接洽，後來\n      確實只拿回投保之本金而已等語。則由前開告訴人招攬黃\n      耀南、林桂鳳投保之過程觀之，告訴人並無以給付回饋金\n      方式，促使黃耀南、林桂鳳投保，而黃耀南、林桂鳳之投\n      保，純粹係基於與告訴人之情誼；又由告訴人不論以何種\n      方式招攬黃耀南、林桂鳳投保，被告均將系爭組織獎金交\n      付告訴人，益證事後被告將系爭組織獎金給付告訴人，乃\n      係因告訴人招攬黃耀南、林桂鳳成立保險契約而贈與被告\n      ，是就系爭組織獎金之交付，兩造間成立一贈與契約，堪\n      予認定。至於告訴人稱：其受領系爭織獎金後，即依被告\n      指示轉交黃耀南、林桂鳳云云，固據其提出匯款單影本附\n      卷為證，惟為告訴人所否認，且由前開證人黃耀南、楊佩\n      娟、林桂鳳證詞觀之，整個招攬過程均係由告訴人一人以\n      業務員身分出面，且告訴人招攬時更無提及給予要保人本\n      金以外之其他獎金，則於被告完全未介入招攬過程之情形\n      下，被告應無指示告訴人將系爭組織獎金轉交要保人之理\n      。再者，縱認告訴人確有系爭組織獎金交付黃耀南、林桂\n      鳳，惟如前述，告訴人受領原告交付之系爭組織獎金後，\n      其係有權決定如何處理該獎金，故其交付系爭組織獎金予\n      黃耀南、林桂鳳，乃係本於自主意思交付，而非被告之指\n      示，又告訴人之交付縱係受被告不當之教導所致，惟告訴\n      人與被告間已成立之贈與關係，亦不受影響，是告訴人前\n      開所述，不足採信。（2）兩造間成立贈與契約，係附有\n      解除條件：查保誠人壽公司遂依業務制度手冊第三章之壹\n      、三（四）規定「本公司因故取消保單或承攬業務人員所\n      成交之保險單經要保人行使撤銷或其他原因致保單自始無\n      效時，本公司均不發放各項業務報酬及獎金，原已支領之\n      相關業務報酬及獎金亦應同時退還予公司」之內容，為兩\n      造所不爭執，而本件告訴人因被告招攬客戶成立保險契約\n      可獲得之組織獎金，若將來保險契約因招攬不實而撤銷時\n      ，保誠人壽公司會向被告追回該組織獎金一節，亦據證人\n      保誠人壽業務經理林培森、林亞欣到庭證述屬實，準此，\n      保誠人壽公司發給被告之組織獎金，乃係附有解除條件，\n      亦即被告轄下業務員招攬之保險契約如有自始無效情形時\n      ，即解除條件之成就，被告應退還受領之組織獎金。又被\n      告受領系爭組織獎金後，復將該系爭組織獎金贈與告訴人\n      ，亦應認兩造間之贈與，係以保誠人壽公司依規定向被告\n      追回系爭組織獎金為解除條件，當條件成就時，兩造間之\n      贈與契約即失其效力，蓋被告當初可獲得組織獎金，係因\n      告訴人之招攬所致，故被告乃同意將該組織獎金贈與告訴\n      人，惟若告訴人當初有招攬不實情形，致保險契約自始無\n      效，保誠人壽公司據以追回組織獎金，則其過咎應在於告\n      訴人，自無令告訴人再享有組織獎金之利益，是兩造間成\n      立贈與契約，係附有解除條件，亦足認定。再按附解除條\n      件之法律行為，於條件成就時，失其效力，民法第99條第\n      2項定有明文，是附有解除條件之法律行為，於條件成就\n      時當然失其效力，無待於撤銷之意思表示，此觀於民法第\n      99條第2項之規定極為明顯（最高法院著有31年上字第343\n      3號、60年台上字第4001號判例意旨參照）。本件告訴人\n      於93年9月間向要保人黃耀南、林桂鳳招攬之保險契約，\n      因招攬不實，保戶已辦理契撤，保誠人壽公司除退還保費\n      予保戶外，並已對被告追討系爭組織獎金等情，有保誠人\n      壽公司96年10月9日保誠總字第961016號函文在卷可稽，\n      則兩造贈與契約即因解除條件之成就，當然失其效力，被\n      告自負有返還系爭組織獎金予原告之義務。另告訴人雖稱\n      ：招攬投保前，被告並無與告訴人約定或說明有關日後如\n      保險契約撤銷後，需退還傭金之約定云云，惟以告訴人為\n      保誠人壽公司業務襄理身分，則其從事保險業務之招攬，\n      對於保誠人壽公司業務制度手冊規定內容，應知之甚詳，\n      自難諉稱不知，故其所辯，尚難採信。末按無法律上之原\n      因而受利益，致他人受損害者，應返還其利益。雖有法律\n      上之原因，而其後已不存在者，亦同，民法第179條定有\n      明文，本件就系爭組織獎金之交付，兩造間成立一附有解\n      除條件之贈與，且該贈與已因條件成就而失其效力，均如\n      前述，則贈與人即被告自得依民法第179條之規定，請求\n      受贈人即被告返還其所受之利益即系爭組織獎金，因而判\n      決告訴人應給付被告35萬3983元，及自96年3月14日起至\n      清償日止，按週年利率百分之5計算之利息等情，有臺灣\n      臺中地方法院96年度中簡字第1765號民事判決1份（見本\n      院98年度上訴字第1369號卷第41-52頁）在卷可考。該民\n      事判決認告訴人應給付被告此部分之款項，並非以「第2\n      份保管條」影本為依據，被告對於告訴人既確有上揭債權\n      ，即難認被告主觀上就此部分有何詐欺取財之為自己不法\n      所有之意圖。\n   4、前開「第2份保管條」影本所載（3）所示2萬6398元之部\n      分，經臺灣臺中地方法院以96年度中簡字第1765號審理後\n      ，雖以被告依「第2份保管條」影本（3）所載，主張告訴\n      人同意返還招攬林豐、張玟慧成立保險契約之業績獎金及\n      增員獎金等語，惟被告未能舉證證明前開「第2份保管條\n      」影本係屬真正，且按不當得利返還請求權，以無法律上\n      之原因而受利益為其成立要件之一，故主張此項請求權成\n      立者，應就無法律上之原因而受利益之事實，負舉證責任\n      （最高法院77年度台上字第1756號判決）。被告主張告訴\n      人及林宏嘉受領招攬林豐、張玟慧成立保險契約之業績獎\n      金及增員獎金，係無法律上之原因而受利益，依不當得利\n      法則請求返還等語，則被告應就告訴人無法律上之原因之\n      事實負舉證之責任。查客戶林豐、張玟慧與保誠人壽公司\n      成立保險契約係由被告招攬一節，被告固舉證人林培森、\n      林豐、張玟慧到庭證述屬實，而依據保誠人壽公司96年10\n      月15日保誠總字第961032號函示，林豐、張玟慧之保險業\n      務員分別為告訴人及林宏嘉，被告於本院審理時亦自認，\n      當初係基於業績考量，同意將上開客戶招攬之業績掛於告\n      訴人及林宏嘉名下等事實，則告訴人與林宏嘉縱有獲得保\n      誠人壽公司給付之業績獎金及增員獎金，顯係基於被告與\n      告訴人間之約定，即難謂無法律上之原因而受有利益，自\n      非不當得利可言。況林宏嘉雖屬告訴人之胞弟，惟於法律\n      上與告訴人乃屬不同之權利義務主體，林宏嘉縱有不當得\n      利，被告亦不得向告訴人請求返還，故被告依不當得利法\n      律關係，請求告訴人返還前開業績獎金及增員獎金，亦屬\n      無據。至於被告另主張兩造有借名契約存在，當初有約定\n      告訴人應返還前開業績獎金及增員獎金，惟為告訴人所否\n      認，且被告復未能舉證以實其說，則被告前開主張，即不\n      足採，乃駁回被告此部分之起訴等情，亦有臺灣臺中地方\n      法院96年度中簡字第1765號民事判決1份（見本院98年度\n      上訴字第1369號卷第41-52頁）在卷可參。而被告於前開\n      民事案件起訴主張其前於92年4月25日向林豐（為被告之\n      父親）、張玟慧（為被告之表妹）招攬保險契約，因應告\n      訴人之要求，乃將此業績掛於告訴人及林宏嘉名下，據此\n      向告訴人請求返還業績及增員獎金共2萬6398元之部分，\n      因其在上開民事案件未能舉證有借名契約之存在及就林宏\n      嘉部分誤為向告訴人請求而敗訴；惟徵以上開被招攬參加\n      保險之林豐、張玟慧2人，分別為被告之父親、表妹（此\n      據證人林豐、張玟慧2人於前開民事案件證述為真，見臺\n      灣臺中地方法院96年度中簡字第1765號卷第174-176頁）\n      ，而均與被告具有親誼關係，且依保誠人壽保險公司96年\n      10月15日保誠總字第961032號函文（見臺灣臺中地方法院\n      96年度中簡字第1765號卷第203頁）所載，前開林豐、張\n      玟慧投保案件之保險業務員確為告訴人，堪認被告所稱前\n      開保險契約係由其招攬而將業績掛名於告訴人、林宏嘉名\n      下等語，並非虛妄，被告就此部分款項之請求，依其主觀\n      之認識係屬正當，即難認有何詐欺取財之為自己不法所有\n      意圖。至前開保誠人壽保險公司96年10月15日保誠總字第\n      961032號函文（見臺灣臺中地方法院96年度中簡字第1765\n      號卷第203頁）所載告訴人領取佣金及相關獎金為8064元\n      、林宏嘉可領取之佣金及相關獎金分別為3324元、7084元\n      （告訴人及林宏嘉依該函所載領取之款項合計為1萬8472\n      元，與前開「第2份保管條」影本（3）所記載之2萬6398\n      元之金額雖有所出入，惟其差距（7926元）較之保管條所\n      載全部金額而言，所占非多，容認係被告記憶或計算之誤\n      ，尚難據此即率認被告有詐欺取財之為自己不法所有意圖\n      存在。\n   5、此外，本院復查無其他積極確切之證據足認被告有何此部\n      分公訴人指訴之詐欺取財罪嫌，被告此部分之罪嫌尚屬不\n      能證明；惟公訴人起訴書認被告此部分所涉之詐欺取財罪\n      嫌，與前開經本院判決有罪之行使偽造私文書犯行之間，\n      具有想像競合犯之一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，刑法第216條、第210條、第41條第1項前段、第21\n9條、第38條第1項第2款，中華民國九十六年罪犯減刑條例第2條\n第1項第3款、第7條、第9條，判決如主文。\n本案經檢察官李慶義到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上更(一)字第118號上訴人臺灣臺中地方法院檢察署檢察官上訴人即被告林美蓁（原名林瑞美）上列上訴人等因被告偽造文書案件，不服臺灣臺中地方法院97年度訴字第3251號中華民國98年4月22日第一審判決（起訴案號：臺灣臺中地方法院檢察署97年度偵續字第12號），提起上訴，判決後經最高法院第1次發回更審，本院判決如下：主文原判決撤銷。林美蓁犯行使偽造私文書罪，處有期徒刑捌月；減為有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。如附表所示之物均沒收之。犯罪事實一、林美蓁（原名林瑞美）原為保誠人壽保險股份有限公司（以下簡稱保誠人壽保險公司，保誠人壽保險公司其後於民國98年6月間將業務員通路之相關業務移轉予中國人壽保險股份有限公司）臺中瑞得通訊處之經理，林郁君則為該通訊處之業務襄理，其2人為上下隸屬之同事關係，並有金錢之糾葛。詎林美蓁為達向林郁君以民事訴訟方式催索款項（林美蓁主觀上尚乏詐欺取財之為自己不法所有意圖，詳見以下理由欄七所載不另為無罪諭知部分之說明），竟基於行使偽造私文書之犯意，於96年1月4日前不久之某日（在94年2月2日修正刑法於95年7月1日生效施行之後），未經林郁君之授權或同意，以其前所留存之林宏嘉（為林郁君之胞弟）於94年1月3日為申請轉任壽險顧問之「保誠人壽保險股份有限公司壽險顧問（EO）申請表」（以下簡稱壽險顧問EO申請表）影本（因林美蓁為林郁君之主管，故須在前開壽險顧問EO申請表上簽名，而有機會接觸取得該壽險顧問EO申請表影本，且無證據足認係其無權影印留存），將上開壽險顧問EO申請表影本上由林郁君在「增員主管姓名」欄、「直屬主管」欄內之書寫之「林郁君」影印字跡，剪下分別貼至以電腦繕打內容記載：「本人０００（原為空白，後由其貼上前開所剪下之林郁君在壽險顧問EO申請表「增員主管姓名」欄書寫之「林郁君」姓名影本1只）身份證字號...（略）於九十四年一月二十二日與林瑞美身分證字號...（略）核對下列帳款無誤。（1）林瑞美於當日交付本人〈註：指林郁君，下同〉萬泰銀行票號AD0000000金額384,373指名為林桂鳳，此筆款額為本人向林瑞美支借。（2）另本人應收取公司開立至林桂及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶頭353,983元。此筆金額為當時本人要求林瑞美將組織獎金退還本人。另利息部份為本人請林瑞美先行代墊。（3）本人亦需返還92.4.25掛於本人及林宏嘉之業績獎金及增員獎金26,398元（4）本人於93年5月27日之上海購買棉被款2440元。本人同意於取得上述支票後十日無條件返還上述款項（1）＋（2）＋（3）＋（4）之保管金額共767,194元予林瑞美。本人若於期限內未返還，本人同意以年息8%計息。立據人：０００（原亦為空白，後由其貼上前開所剪下盜用之林郁君在壽險顧問EO申請表「直屬主管」欄內簽寫之「林郁君」署名影本1枚）」等語之「保管條」1紙上（下稱「第1份保管條」，其並在該保管條末之「支付保管金」欄以原名「林瑞美」自行簽名），再行影印該「第1份保管條」1次（下稱「第2份保管條」，其為無製作權之人，另以影印之方式，虛偽複擬「第2份保管條」上立據人欄處之「林郁君」署名影本1枚，係屬以偽造署名之方式偽造私文書之行為），偽以林郁君之名義製作上揭由林郁君立據曾於94年1月22日核對前開總計新臺幣（下同）76萬7194元之帳款無誤，且同意於取得上開支票10日內無條件返還款項，若未於期限內還款則同意以年息8%計息等不實內容而屬私文書性質之偽造「第2份保管條」影本1紙後，即於96年1月4日以林郁君為民事案件之被告而向臺灣臺中地方法院提出民事起訴狀，請求林郁君應返還38萬381元【即上開偽造「第2份保管條」影本所載（2）及（3）部分之合計金額】，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息（即臺灣臺中地方法院以96年度中簡字第1765號案件），且於前開民事起訴狀之後檢附上開偽造之「第2份保管條」影本1份為「原證一」而以之為證，行使上開偽造「第2份保管條」影本1份，足以生損害於林郁君，且對於臺灣臺中地方法院審理上開民事案件，就該偽造之「第2份保管條」影本之形式是否真正之判斷，亦有足生損害之虞。嗣因林郁君接獲臺灣臺中地方法院寄送之上開民事起訴狀繕本，始發現上開冒其名義製作之「第2份保管條」影本1份，乃向臺灣臺中地方法院檢察署檢察官提出告訴而查獲。二、案經林郁君訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本案應先予指明之部分：（一）本案檢察官起訴事實記載：「林美蓁原係保誠人壽保險股份有限公司（下稱保誠人壽）臺中瑞得通訊處經理，林郁君則為該通訊處業務襄理。林美蓁意圖為自己不法之所有，於民國96年1月間某日，在不詳地點，未經林郁君同意，先影印林宏嘉申請轉任壽險顧問之保誠人壽壽險顧問（EO）申請表（下稱壽險顧問申請表），剪下該申請表增員主管姓名欄及直屬主管欄中「林郁君」之簽名後，分別貼在內容略為：林郁君同意無條件返還保管金額共76萬7194元予林美蓁之保管條上本人欄及立據人欄中，再影印該保管條1次，而以此種方式偽造立據人為林郁君之保管條1張。林美蓁偽造該保管條後，於96年1月4日，以該紙偽造之保管條為證據，向臺灣臺中地方法院對林郁君提起民事訴訟，請求林郁君返還新台幣（下同）38萬381元，而行使上開偽造保管條。嗣林郁君接獲民事起訴狀繕本後，發現該保管條立據人欄「林郁君」非其本人簽名，始查悉上情。」等情，則檢察官起訴書雖未記載詐欺罪之起訴法條，然其犯罪事實，除被告偽造林郁君名義之保管條並行使外，並兼及意圖為自己不法之所有向法院訴訟詐欺之行為，該詐欺部分既在起訴之範圍內，且依檢察官起訴意旨及本審到庭檢察官於準備程序所陳（見本審卷第18頁反面），被告上揭詐欺部分係涉犯刑法第339條第1項之詐欺取財罪，被告行使偽造私文書即係施用詐術之行為，其被訴行使偽造私文書與被訴詐欺取財罪嫌二者之間，具有想像競合犯之裁判上一罪關係，法院自應予以審理（有關被告被訴詐欺取財罪嫌部分，應不另為無罪諭知之部分，詳見本判決以下理由欄七所載）。（二）刑法所定「偽造」有關觀念之說明：1、按行使影本，作用與原本相同，偽造私文書影本後持以行使，仍應論以行使偽造私文書罪（最高法院70年台上字第1107號刑事判決意旨參照）。又按刑法偽造印文、署押罪，其偽造印文之方法並無限制，亦不以所偽造之印文、署押與原印文、署押有所差異為必要；無製作權之人，如就他人之印文、署押以照相、影印或描摹套繪之方法，複擬另一與原印文、署押相同或類似之印文、署押使用，因屬虛偽製作，使人誤信為真正之印文、署押，即屬「偽造」印文、署押（最高法院95年度台上字第1022號刑事判決意旨參照）；故被告剪下所留存上開壽險顧問EO申請表影本（無證據足認係其無權影印留存）上之告訴人林郁君真正書寫之「林郁君」署名，貼至前開「第1份保管條」上，固屬盜用署名之行為，惟被告又以影印「第1份保管條」之方式，無權複製告訴人之署名，則該偽造「第2份保管條」影本上之「立據人」欄之「林郁君」署名，應屬「偽造」之署名。2、按刑法上所謂署押，乃指於紙張或物體上簽署姓名或其他符號，以表示其承認該文書之效力，與印文有同一之作用。至文書內有書寫他人姓名之情形，乃為敘事之方便，縱未經該他人授權書寫，既非表示該他人簽名之意思，即不生偽造署押之問題；且簽名雖為署押之一種，而署押係指在物體上署名或簽押，用以證明一定之意思表示，或一定之事實者而言，如僅書寫姓名以資識別，而非證明一定意思表示或一定事實，且亦非表示本人簽名之意思者，則不生署押之問題（最高法院85年度台上字第1549號、86年度台上字第47號刑事判決意旨參照）。是前開「第1份保管條」、「第2份保管條」影本上位於打字內容「本人」二字後之「林郁君」，因均非簽章欄之簽名，而僅為上開保管條內容之一般所謂單純人別識別之填寫，尚難認具有署名之性質；至前開偽造「第2份保管條」之「立據人」欄之「林郁君」署名影本，則具有表彰係告訴人本人簽名意思之署押，自應認係偽造之署押。3、再按刑法上偽造文書罪之成立，以足生損害於公眾或他人為特別要件，所謂足生損害，不以實已發生損害為必要，如有足以生損害之虞者，即足當之（最高法院49年度台非字第18號刑事判例意旨參照）。本案被告上開行使偽造私文書之行為，雖實際上未影響於臺灣臺中地方法院審理96年度中簡字第1765號案件審理結果之正確性（詳如下列理由欄六所述），惟被告冒用告訴人名義制作保管條，並將偽造「第2份保管條」影本作為民事起訴之證據而向法院提出行使，除足以生損害於被偽冒名義制作保管條之告訴人外，對於臺灣臺中地方法院審理判斷該偽造「第2份保管條」影本之形式是否真正，自難認無足生損害之虞。二、證據能力方面：（一）按刑事訴訟法第159條之1規定：被告以外之人於審判外向法官所為之陳述，得為證據。被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。此係因上開偵查中向檢察官所為之陳述雖仍為審判外之陳述，但立法者衡量刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，為兼顧理論與實務為由，而對「被告以外之人於偵查中向檢察官所為之陳述」，例外規定除有顯不可信之情況者外，得為證據。本案證人林郁君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊中經具結所為之陳述，本院審酌證人林郁君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊時係經檢察官告知具結之義務及偽證之處罰，並命證人朗讀結文後具結，衡情證人林郁君、林孟義、林培森及鑑定人陳建同等人自必小心謹慎以免觸犯偽證罪，且檢察官、被告於本審審理時亦均未提出、主張任何可供證明證人林郁君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊時經具結後所為之陳述，究有如何之「顯有不可信之客觀情況」以供本院得以即時調查，足認證人林郁君、林孟義、林培森及鑑定人陳建同等人於檢察官偵訊時經具結結證所為之證詞，自得為證據而有證據能力。（二）復按法院或檢察官依刑事訴訟法第208條規定囑託醫院、學校或其他相當之機關、團體為鑑定時，祇須其以言詞或書面提出之鑑定報告，符合刑事訴訟法第206條第1項、第208條所規定之形式要件，即具有證據能力，此即屬於刑事訴訟法第159條第1項所稱「法律有規定」之特別情形。而刑事訴訟之鑑定，為證據調查方法之一種，係指由具有特別知識經驗之人或機關，就特別需要特殊知識經驗之事項，予以鑑識、測驗、研判及斷定，供為法院或檢察官認定事實之參考。刑事訴訟法第198條規定：「鑑定人由審判長、受命法官或檢察官就下列之人選任一人或數人充之：一、就鑑定事項有特別知識經驗者。二、經政府機關委任有鑑定職務者。」，同法第208第1項前段規定：「法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定」即本此旨。上級檢察機關首長基於辦案實務需要，函示指定某類特殊案件之待鑑事項，囑託某一或某些特別具有該項專門知識經驗之機關，予以鑑定，並非法所不許。本件卷附內政部警政署刑事警察局96年10月29日刑鑑字第0960151826號鑑定書（見96年度偵字第4223號卷第110頁、第111頁）、同局98年12月31日刑鑑字第0980171667號鑑定書（見本院98年度上訴字第1369號卷第113頁、第114頁），分別係檢察官或法院委託上開機關鑑定後製作之書面報告，符合刑事訴訟法第198條、第206條、第208條之規定，依上開法條及最高法院判決意旨，均有證據能力。（三）再按刑事訴訟法第159條之5規定：「（第1項）被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。（第2項）當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意」，其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能力。經查，有關下述其餘所引用未符合刑事訴訟法第159條之1至第159條之4規定之證據，業經檢察官及被告於本審準備程序明示同意作為證據（見本審卷第19頁），且經本院於審理時當庭直接提示而為合法之調查，檢察官及被告均未於言詞辯論終結前聲明異議（見本審卷第77頁至第79頁反面），本院審酌前開證據作成或取得之狀況，並無非法或不當之情事，故認為適當而得以作為證據，是前開證據依刑事訴訟法第159條之5之規定，具有證據能力。三、訊據被告林美蓁固坦認伊原為保誠人壽保險公司臺中瑞得通訊處之經理，告訴人林郁君則為該通訊處之業務襄理，其2人為上下隸屬之同事關係，並有金錢之糾葛，其於94年1月3日，因身為告訴人之主管，曾在前開林宏嘉之壽險顧問EO申請表上簽名，且有於96年1月4日以告訴人為民事案件之被告而向臺灣臺中地方法院提出民事起訴狀（即臺灣臺中地方法院以96年度中簡字第1765號案件），請求告訴人應返還38萬381元【即上開「第2份保管條」影本所載（2）及（3）部分之合計金額】，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息，且於前開民事起訴狀之後檢附上開之「第2份保管條」影本1份為「原證一」而以之為證，行使上開「第2份保管條」影本1份等情不諱，然矢口否認有何上揭行使偽造私文書之犯行，辯稱：（一）伊於臺灣臺中地方法院96年度中簡字第1765號一案之民事起訴狀檢附之保管條，係告訴人於94年1月22日上午，在保誠人壽保險公司臺中分公司辦公室內簽寫，告訴人書立前開保管條後，保管條原本由被告保管、影本由告訴人保管，被告同事知道後，建議被告向告訴人說保管條原本遺失，請告訴人影印1份給被告，如果告訴人會影印一份給被告，表示告訴人有還錢之誠意，被告於是在94年1月23日打電話向告訴人說保管條遺失，請她影印1份給被告，94年1月25日告訴人稱將資料放在公司守衛室，被告開車載蔡芷婷從外用餐回來，被告叫蔡芷婷下車去守衛室拿，蔡芷婷拿回後，是1包牛皮紙公文袋，裡面放一些客戶、員工報聘資料、還有1張保管條影本，後因告訴人稱將匯錢還款，其基於信任之關係，遂於94年1月26日將該保管條原本交還告訴人，並由告訴人當場撕毀，其絕無動機偽造該份保管條持以行使；（二）又林宏嘉之壽險顧問EO申請表，申請日期為94年1月3日，被告於同日在處經理處簽署而接觸該份文件，但告訴人是在94年1月22日向被告調借面額38萬4373元之支票1紙，則被告在94年1月3日在經理欄簽署林宏嘉上開申請表時，不可能預知告訴人將在94年1月22日向被告借支票38萬4373元，也不可能預知94年1月26日會將保管條正本撕掉，而預先將林宏嘉上開申請表影印留下供偽造之備用，被告於94年1月3日在上開壽險顧問EO申請表簽名時，尚無告訴人之簽名，且被告在壽險顧問EO申請表上簽名後，係由業務員交付保誠人壽保險公司聘請之行政助理，待公司核簽通過，再由助理轉交林宏嘉之直屬主管即告訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，不可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造保管條，被告於本案偵查中提出之壽險顧問EO申請表影本，係告訴人所交付，林宏嘉之壽險顧問EO申請表內容皆為告訴人簽寫，故告訴人留有壽險顧問EO申請表影本及交付被告保管條影本，均有證可循。前開保管條及壽險顧問EO申請表上之「林郁君」簽名均為告訴人之筆跡，告訴人於97年1月11日、同年1月30日偵訊時稱壽險顧問EO申請表上「林郁君」之簽名不太像其筆跡，並極力否認保管條上之「林郁君」為其書寫，而指稱與被告之簽名相似，令人對其否認非其簽名之動機與目的，不能無疑；（三）再被告對於告訴人確有38萬4373元之債權【即前開保管條所載（1）之部分】，業經臺灣臺中地方法院以97年度中簡字第2337號民事判決認定在案，並經同院98年度簡上字第7號駁回上訴及98年度再字第9號駁回再審，又告訴人依不當得利應給付被告35萬3983元【即上開保管條所示（2）之部分】，亦經臺灣臺中地方法院96年度中簡字第1765號判決認定在案，再棉被款2440元【即上揭保管條所載（4）之部分】，業經臺灣臺中地方法院以99年度小上字第91號民事裁定駁回告訴人之上訴，並認告訴人應返還與被告，上開判決均非依據保管條判決被告勝訴，至業績獎金與增員獎金2萬6398元【即前揭保管條所示（3）之部分】，臺灣臺中地方法院96年度中簡字第1765號民事判決認定此筆款項之訴訟需以林宏嘉為債務人，被告提出之保管條所載追索之債款，均確為存在之債權，保管條所載之內容皆為真實，則該保管條影本上「林郁君」之簽名，縱然是遭人從林宏嘉之壽險顧問EO申請表影印剪貼複製偽造而成，惟其所載內容並非虛構不實，且該保管條影本亦非被告對告訴人確認債權之成立要件，亦非被告對告訴人確有債權之唯一證據，故被告向告訴人追索債款所提出之保管條縱係偽造，但告訴人對被告確負有此項債務，即無足以生損害於公眾或告訴人之虞，自與偽造文書罪之犯罪要件不合云云。惟查：（一）被告與告訴人間原為前述同事關係，並有金錢糾紛，及被告以前揭「第2份保管條」影本1份為證，具狀於96年1月4日向臺灣臺中地方法院民事庭起訴，求為告訴人應返還被告38萬381元及自起訴狀繕本送達翌日起至清償日止按年息百分之5計算利息之判決等事實，業據被告供承在卷，且經本審依職權調取上開臺灣臺中地方法院96年度中簡字第1765號全卷核閱屬實，並有該民事案卷內之民事起訴狀及所附上開「第2份保管條」影本各1件（見臺灣臺中地方法院96年度中簡字第1765號卷第1-4頁）在卷可稽。（二）前開被告在臺灣臺中地方法院96年度中簡字第1765號民事案件起訴行使之「第2份保管條」影本1份，告訴人於收到上開民事起訴狀繕本之前，未曾見過，未曾在其上簽名，亦未授權或同意他人製作等情，已據證人林郁君於本院前審即98年度上訴字第1369號案件審理時到庭具結證稱明確（見本院98年度上訴字第1369號卷第139-7頁反面）。又被告於偵訊時雖稱：「（問：有無其他證人可以證明這張保管條是林郁君親自簽名？）林郁君簽名時，只有我們兩人在場，時間是94年1月22日，地點是在臺中市保誠人壽公司的瑞得通訊處辦公室內簽的，當時沒有其他人，當時我是該通訊處經理，林郁君是業務襄理。」等語（見96年度偵字4223號卷第19-20頁），惟被告指稱告訴人在保誠人壽保險公司簽寫保管條之94年1月22日適逢星期六，且為該公司為慶祝5周年慶而在臺中市政府公園預定地舉辦放天燈之活動等情，業據證人即當時均在保誠人壽保險公司任職之林孟義、林培森2人於偵訊時證述為真（見97年度偵續字第12號卷第170-173頁），且有網頁列印資料1件（見原審卷第24頁）在卷可憑，證人林孟義於上開偵訊時並證稱：「（問：當天保誠人壽的人1全部都要到活動現場？）是的。（問：當天有無可能留守在保誠人壽公司裏面？）我自己的單位都沒有...林郁君是跟他的先生、小孩一起開車前往會場...（問：活動幾點結束？）晚上8點左右」、證人林培森於同上偵訊時證稱「林瑞美是自己開車過去。林郁君應該也是自己開車，有帶家屬參加」等語（見97年度偵續字第12號卷第171頁），則被告與告訴人均出席上開活動，則倘告訴人果有於被告所稱之於94年1月22日簽寫保管條，被告對於該日保誠人壽保險公司有舉辦放天燈活動（非一般上班日），應屬印象深刻，然被告於前開偵訊供稱告訴人於94年1月22日在保誠人壽保險公司辦公室書寫保管條時，對於該日公司係在外舉辦活動一節，卻隻字未提，且未說明被告與告訴人2人何以會在保誠人壽保險公司在外舉辦活動而不須前往公司上班之際，仍選擇保誠人壽保險公司辦公室簽寫保管條，被告前開所陳，殊堪質疑。（三）又被告於96年5月4日偵訊時曾提出保誠人壽保險公司業務人員報聘申請書影本2件及林宏嘉之壽險顧問EO申請表影本1份為證，且供稱上開文件中皆有告訴人所為「林郁君」之筆跡可供調查，至於各該文件之正本則須向保誠人壽之總公司調取等語（見96年度偵字第4223號卷第20頁、第22頁至第24頁）。檢察官乃先將上述文件、「第2份保管條」影本與告訴人及被告於96年5月4日當庭所書寫之「林郁君」筆跡等資料，送請內政部警政署刑事警察局鑑驗後，該局鑑定之結果為：「保管條影本（爭議文件，94年1月22日）上2個『林郁君』簽名字跡，與壽險顧問EO申請表影本（94年1月3日）上2個『林郁君』簽名字跡，經重疊比對，判係相同來源（詳如鑑定說明所示）；惟爭議簽名是否係偽造一節，因無壽險顧問EO申請表『原本』，僅現有資料無法研判」，該鑑定書之「備考」欄尚載有：「二、書寫人無法於不同之時間，親筆書寫出兩個完全相同（相關位置完全吻合）之簽名字跡」等語，有該局96年10月29日刑鑑字第0960151826號鑑定書1件（見96年度偵字第4223號卷第110頁、第111頁）在卷可參。是依上開鑑定說明，林宏嘉壽險顧問EO申請表之「增員主管姓名」、「直屬主管」等2個欄位之「林郁君」簽名字跡，分別與保管條第1行文起所載「本人」之後及文末之「立據人」欄內「林郁君」之簽名字跡相同，足以認定。（四）關於前項鑑定結果，鑑定人陳建同於97年6月24日偵查中到庭證稱：本件經以重疊比對法鑑定之結果，即如前揭鑑定書所示，保管條上2枚「林郁君」之簽名，與壽險顧問EO申請表內「增員主管姓名」、「直屬主管」等2個欄位之「林郁君」簽名，是完全一樣；而一個人在不同時間完全無法寫出相同之筆跡，此乃根據筆跡鑑定之教科書及美國判決實務所得出之結論，尤其本件保管條上有2個「林郁君」之簽名分別與壽險顧問EO申請表上之2個「林郁君」簽名都完全一模一樣，這在事實上根本不可能；如果壽險EO顧問申請表是原本的話，應該就是從壽險顧問EO申請表上面影印簽名貼到保管條上面，再作影印，今因送驗之壽險顧問EO申請表與保管條都是影本，故其無法確認來源必係壽險顧問EO申請表，只能認為是相同之來源等語（見97年度偵續字第12號卷第217頁、第218頁）。嗣林宏嘉之壽險顧問EO申請表原本，由保誠人壽保險公司以97年6月25日保誠董字第970217函檢送在卷（置放於97年度偵續字第12號卷第220頁、第230頁證物袋內，該壽險顧問EO申請表原本並經影印附於97年度偵續字第12號卷第221頁），經實際比對「第2份保管條」影本與壽險顧問申請表之原本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁君」字跡中之「郁」字，與「第2份保管條」影本「立據人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度相同），並經本院前審將該申請表原本與「第2份保管條」影本再送請內政部警政署刑事警察局鑑驗後，該局鑑定之結果為：「保管條『影本』（94年1月22日）上2個『林郁君』簽名字跡，與壽險顧問EO申請表『原本』（94年1月3日）上2個『林郁君』簽名字跡，經重疊比對，發現其相關位置完全吻合，故囑鑑之保管條『影本』，判係偽造（因書寫人無法於不同之時間，親筆書寫出兩個完全相同，即相關位置完全吻合之簽名字跡」等語，有該局98年12月31日刑鑑字第0980171667號鑑定書（見本院卷第113頁、第114頁）在卷可憑。再者，依林宏嘉壽險顧問EO申請表之記載，此件申請表係於94年1月3日作成，而依保管條之記載，該份保管條則係於94年1月22日所制成，則以時間先後而論，係林宏嘉壽險顧問EO申請表制作在先。（五）依上說明，可知本案應係影印林宏嘉壽險顧問EO申請表後，將該影本上之「增員主管姓名」、「直屬主管」等2個欄位之「林郁君」，分別剪下粘貼在「第1份保管條」內容文起第1行所載「本人」之後及文末之「立據人」欄，再影印該保管條1次，以完成制作「第2份保管條」影本無誤，而其關鍵在於有「林郁君」簽名之原本必然只有1份，另1份則為藉由上述影印之手法剪貼制作。被告始終無法提出所稱由告訴人簽寫之保管條原本，且於偵訊時陳稱：「（問：是否有該保管條的正本？）沒有，林郁君於94年1月26日撕掉了，『這部分也沒有證人』」等語（見96年度偵字第4223號卷第20頁），然觀諸「第2份保管條」影本之記載，係臚列告訴人向被告支借款項、告訴人應返還獎金及被告為告訴人代墊之款項等內容，攸關被告與告訴人間之債權債務關係，衡諸常情，告訴人既尚未償還債務，被告豈會將該保管條交付告訴人及容許其當面撕毀之理，被告上開所辯，已顯與事理有違，且乏相關事證為佐，難以採信。而雖證人楊佩娟於本院前審審理時證稱：其於96間有因被告與告訴人的民事事件至臺灣臺中地方法院作證，告訴人曾在此之前提及保管條撕掉了，被告告她的民事訴訟不會贏的云云（見本院98年度上訴字第1369號卷第139-4頁至第139-7頁），惟參以證人楊佩娟於該次作證時亦同時證稱：「（問：妳是否記得，林郁君是否有跟妳提過類似『因為保管條正本已經撕掉了，所以林美蓁不會贏』之類的話？）我忘記這句話是不是連貫性講...（問：妳是在何時何處聽到誰說『因為原本撕掉了，所以林美蓁的官司不會贏』？）...她們之間的事情我是不太清楚。但之後是因為這樣的事件發生，然後曾有說過保管條的事情，但如我剛所述，我無法確定那句話就是『保管條撕掉了所以不會贏』一整句連貫的...（問：她〈註：指林郁君〉是當面跟妳講的，還是在電話中講的？）我忘記了...（問：林郁君有無提到保管條是誰撕的？）...應該沒有講說是誰撕掉的。（問：妳有無看過保管條？）沒有。」等語（見本院98年度上訴字第1369號卷第139-4頁反面至第139-7頁）。是依證人楊佩娟上開所述，其係事後始曾聽聞告訴人提及保管條撕掉一事，且並無法確定「保管條撕掉了」與「所以不會贏」二者是否係告訴人於同一次連貫所述而具有關聯性之語句等語，自難認證人楊佩娟係就告訴人曾自稱因其將保管條撕掉，故被告不可能會贏一節予以證明，無法以證人楊佩娟之上開證述而認告訴人有於審判外自承撕毀該保管條之事。復衡以告訴人因被告偽造「第2份保管條」影本作為民事訴訟之證據，故認被告以偽造之證據訴訟，當無可能獲勝，乃曾告知楊佩娟「被告不會贏」，且因被告曾為告訴人已將保管條撕毀之抗辯，乃向楊佩娟提及被告稱其將「保管條撕掉」之語，並無悖於常情，據此，足認證人林郁君於本院前審證稱：「（問：剛才證人楊佩娟說，妳曾跟她說，保管條撕掉了，林美蓁告妳不會贏；對此，妳有何意見？）沒有，我是曾跟她說過保管條之事，但時間是在我收到民事案件的繕本的時候我才去跟她講的，我說有這張保管條，那之後她有聽到林美蓁在法院上一直說因為被我撕掉了，所以是我把在法院上開庭的話講給她聽，我說『林美蓁自己在法院上說在哪個時間點撕掉了』」等語，係屬可採。依上所陳，被告未能提出前開保管條之原本，而林宏嘉壽險顧問EO申請表原本，已由保誠人壽保險公司函送在卷（置放於97年度偵續字第12號卷第220頁、第230頁證物袋內），前開「第2份保管條」影本及林宏嘉壽險顧問EO申請表上之2個「林郁君」字跡，經重疊比對，發現其相關位置完全吻合，因書寫人無法於不同之時間，親筆書寫出兩個完全相同，即相關位置完全吻合之簽名字跡，故上開「林郁君」簽名之原本必然只有1份，另1份則為藉由上述影印之手法剪貼制作，故本案係被告影印林宏嘉壽險顧問EO申請表後，將該影本上之「增員主管姓名」、「直屬主管」等2個欄位之「林郁君」，分別剪下粘貼在「第1份保管條」內容文起第1行所載「本人」之後及文末之「立據人」欄，再影印該保管條1次，以完成制作「第2份保管條」影本，足以認定。被告辯稱前開保管條係告訴人於94年1月22日簽寫後，其後由告訴人撕毀，並非伊所偽造云云，已非可採。（六）至於鑑定人陳建同雖於偵查中另言及保管條下方（即立據人欄）之「林郁君」簽名，其最終筆劃收筆位置拉得比較長，故應非從壽險顧問EO申請表剪貼下來貼到保管條上，反而有可能是保管條上剪貼下來印到申請表上等語（見97年度偵續字第12號卷第218頁）；然其此項陳述，乃係比較保管條與被告於偵查中所提出之林宏嘉壽險顧問EO申請表影本（見96年度偵字第4223號卷第6、24頁）之結果，經實際比對「第2份保管條」影本與壽險顧問申請表之原本後，壽險顧問申請表原本上「直屬主管」欄內之「林郁君」字跡中之「郁」字，與「第2份保管條」影本「立據人」欄之「郁」字相同（其最終筆劃收筆位置拉長之長度相同），有「第2份保管條」影本（見96年度偵字第4223號卷第6頁）、林宏嘉壽險顧問EO申請表原本（置放於97年度偵續字第12號卷第220頁、第230頁證物袋內，該壽險顧問EO申請表原本並經影印附於97年度偵續字第12號卷第221頁）可資為憑，並經本院前審將保管條影本與前開壽險顧問EO申請表之原本併送鑑定結果為：保管條影本上2個「林郁君」簽名字跡，與壽險顧問EO申請表原本上2個「林郁君」簽名字跡，經重疊比對，發現其相關位置完全吻合等情，已如前述，故鑑定人陳建同此部分證詞，已非可採，並不足為有利於被告之認定。（七）被告雖又辯稱伊在林宏嘉壽險顧問EO申請表上簽名時，其上尚未有告訴人之簽名，且被告在壽險顧問EO申請表上簽名後，係由業務員交付保誠人壽保險公司聘請之行政助理，待公司核簽通過，再由助理轉交林宏嘉之直屬主管即告訴人，被告簽名後即無法再接觸該壽險顧問EO申請表，不可能藉上開告訴人在壽險顧問EO申請表上之簽名影本偽造保管條，被告於本案偵查中提出之壽險顧問EO申請表影本，係告訴人所交付云云。惟告訴人並未制作本案之保管條，直到被告提起上開民事訴訟後，始知有保管條之事等情，已據證人林郁君於本院前審證述在卷（見本院98年度上訴字第1369號卷第139-7頁反面），且參諸常情，該份保管條若果為告訴人所親自制作，則其何須捨自行簽名之簡便方式不為，反而別事影印林宏嘉壽險顧問EO申請表原本內之簽名，剪貼至該保管條後，再影印1次以完成保管條之制作；反倒是林宏嘉壽險顧問EO申請表原本是存放在保誠人壽保險公司之總公司，但最早卻是由被告於上開理由欄（三）所載在96年5月4日受檢察官訊問時將影本提出，顯然被告存有制作該份保管條所需「林郁君」簽名之素材，又被告自承保管條之內容係由其以電腦繕打而成（見本院98年度上訴字第1369號卷第87頁背面），兩相對照下，足見證人即告訴人林郁君所述為可採，且被告於偵訊時就其與告訴人在林宏嘉壽險顧問EO申請表之簽名順序及送件流程等情已曾供稱：「這個是林宏嘉原本是壽險業務代表，他要轉換成壽險顧問，這個是林宏嘉申請後，『由主管〈註：指告訴人〉親自簽名，再由我處經理簽名，如果主管沒有簽名，我就不會簽名』，我簽完名後再送到台中分公司，由台中司核定」等語（見97年度偵續字第12號卷第25頁），被告於偵查中已供稱在其於林宏嘉壽險顧問EO申請表上簽名之前，必先已有告訴人之簽名，否則伊不會在其上簽名等語，被告前開於偵訊所述，核與一般公司文件送簽之情形，係由下屬往上陳送簽名之情形相符，足以採信。被告嗣於本審改稱其在林宏嘉壽險顧問EO申請表上簽名時，其上尚未有告訴人之簽名，不可能以之作為偽造保管條之素材云云，委無可採。（八）被告雖再辯稱：被告採納同事建議，為測試告訴人還款之誠意，乃在94年1月23日向告訴人稱其保管條遺失，請告訴人影印保管條給被告，告訴人並於94年1月25日將資料袋（內含保管條影本）放在公司守衛室，並由被告友人蔡芷婷至守衛室取回云云，惟被告於原審就此部分係供稱：告訴人於94年1月25日拿保管條等文件放在袋子內交給伊，當時也有證人看到告訴人拿袋子裡面的文件交給伊等語（見原審卷第68頁反面），此與被告上開辯稱係經由蔡芷婷取回資料袋之情不符，已非無疑；而證人蔡芷婷雖於本院前審審理時證稱：其有於94年1月底至被告公司之守衛室取得放有保管條等文件之資料袋交予被告，而該保管條內記載有70幾萬元等語（見本院98年度上訴字第1369號卷第139-1頁、第139-2頁），惟證人蔡芷婷係於99年3月10日於本院前審審理時作證，距離其所指於94年1月底取得資料袋之時間，已時隔5年餘，其已無法證述取得資料袋之正確時間，且其亦證稱：不認識告訴人，亦不知其所見到的保管條係由何人立據及該保管條是否為本案之保管條等語（見本院98年度上訴字第1369號卷第139-2頁、第139-3頁），是其上開證述，並不足為有利於被告之認定，且此部分並經證人林郁君於本院前審作證時堅決否認，並稱：「第一點，若真有這些知道有保管條的證人，為何被告她剛開始在偵查庭，甚至在地院時不請證人出來？現在再請證人出來，會令我覺得有作假的嫌疑。第二點，她一直提到她在94年1月就有自我給她的一個袋子裡拿到那張保管條的影本，但我今年大掃除時剛好有找到我之前所使用的手機，我開機後發現我手機裡剛好還留有簡訊，簡訊上我有跟她提到『因為我無法自己出門，且也沒有契約變更申請書，我已委託他人將保單放在一樓警衛室』，這封簡訊的時間是在94年5月25日」等語（見本院98年度上訴字第1369號卷第139-9頁）。基上所述，被告前開辯解，未能以證人蔡芷婷於本院前審之證述為佐證，且被告所稱告訴人是否影印保管條交付，實與測試告訴人有無還款誠意無關，尚無可採。（九）再被告復曾辯稱：被告在94年1月3日在經理欄簽署林宏嘉壽險顧問EO申請表時，不可能預知告訴人將在94年1月22日向被告借支票38萬4373元，也不可能預知94年1月26日會將保管條正本撕掉，而預先將林宏嘉上開申請表影印留下供偽造之備用云云，惟被告供承其為保誠人壽保險公司台中分公司瑞得通訊處最高主管（見本院98年度上訴字第1369號卷第87頁），擔任告訴人之上司，自有機會取得經告訴人簽名後之林宏嘉壽險顧問EO申請表原本，且由前述理由欄（三）所載，被告於96年5月4日受檢察官訊問時提出該林宏嘉壽險顧問EO申請表影本（被告辯稱該壽險顧問EO申請表影本係由告訴人交付云云，並無可採，已敘明如前），顯然被告得以影印該申請表使用，是此部分所辯，亦不足為有利於被告之認定。而因保誠人壽保險公司已於98年6月19日將業務員相關資料移轉予中國人壽保險股份有限公司，本院前審乃向該公司函詢有無其他個人或單位向保誠人壽保險公司調取上開林宏嘉壽險顧問EO申請表一情，雖據中國人壽保險股份有限公司99年2月3日中壽業行字第0990000296號函文稱：「本公司與保誠人壽於98年6月19日移轉業務員通路相關業務，其移轉文件中無本案相關調閱紀資料，故本公司難以知悉有無其他人員來調索取林員申請書」等語（見本院98年度上訴字第1369號卷第121頁），且因被告矢口否認犯行，而無法查悉被告影印留存上開林宏嘉壽險顧問EO申請表之時間及原因（無證據足認係無權影印留存），亦無法查知被告製作「第1份保管條」及偽造「第2份保管條」影本之確切時間，惟考以被告偽造上開保管條之目的，主要係作為其於96年1月4日向被告提出民事訴訟之證據（參見臺灣臺中地方法院96年度中簡字第1765號卷第1-4頁）而持以行使，故認被告偽造之時間應係在96年1月4日行使上開偽造「第2份保管條」影本前不久之某日（在94年2月2日修正刑法於95年7月1日生效施行之後），係屬合理之認定，併予敘明。（十）被告固另辯稱：前開「第2份保管條」影本所載（1）至（4）所示其對告訴人之債權確係存在，縱前開保管條係屬偽造，因尚不足以生損害於公眾或他人，故與刑法所定偽造文書罪之要件未合云云。惟查，被告對於告訴人確有38萬4373元之債權【即前開保管條所載（1）之部分】，固業經臺灣臺中地方法院以97年度中簡字第2337號民事判決認定在案並經同院98年度簡上字第7號駁回上訴確定（參見本院98年度上訴字第1369號卷第53-68頁之臺灣臺中地方法院97年度中簡字第2337號、98年度簡上字第7號民事判決）；又告訴人應給付被告35萬3983元【即上開保管條所示（2）之部分】，亦經臺灣臺中地方法院96年度中簡字第1765號判決確定（見本院98年度上訴字第1369號卷第41-52頁之臺灣臺中地方法院96年度中簡字第1765號民事判決，並經本院調取上開案卷全卷核閱明確）；再有關棉被款之部分【即上揭保管條所載（4）之部分】，亦經臺灣臺中地方法院以99年度小上字第91號民事裁定駁回告訴人之上訴在案（見本審卷第54-56頁之臺灣臺中地方法院99年度小上字第91號民事判決）；至被告在臺灣臺中地方法院96年度中簡字第1765號民事案件，主張其前於92年4月25日向林豐（為被告之父親）、張玟慧（為被告之表妹）招攬保險契約，因應告訴人之要求，乃將此業績掛於告訴人及林宏嘉名下，據此向告訴人請求返還業績及增員獎金共2萬6398元【即前揭保管條所示（3）之部分】，雖經判決駁回，惟徵以上開被招攬參加保險之林豐、張玟慧2人，分別為被告之父親、表妹，而與被告具有親誼關係，且依保誠人壽保險公司96年10月15日保誠總字第961032號函文（見臺灣臺中地方法院96年度中簡字第1765號卷第203頁）所載，前開林豐、張玟慧投保案件之保險業務員確為告訴人，堪認被告所稱前開保險契約係由其招攬而將業績掛名於告訴人、林宏嘉名下等語，並非虛妄。依前所述，被告就前開保管條影本（1）至（4）所載對於告訴人之債權，雖非全然無據；然觀之前開「第2份保管條」影本所載之前後完整內容，另書載有告訴人曾於94年1月22日核對前開帳款無誤，且同意於取得面額38萬4373元之支票10日內無條件返還款項，若未於期限內還款則同意以年息8%計息等不實內容，實則告訴人並未於94年1月22日與被告核對帳務、亦無同意於上開期限返還款項及與被告約定逾期給付同意繳付8%之利息定並就此書立保管條為據等事實，上揭保管條之內容既有不實，且為被告所無權制作，被告自有無權擅為制作內容不實保管條之偽造私文書犯行。復按偽造及變造私文書罪之構成，以足生損害於公眾或他人為已足，至其是否足以證明犯罪人個人之權義，在所不問（最高法院26年上字第1432號判例意旨參照）；又刑法第210條所稱足生損害於公眾或他人，以有損害之虞為已足，不以實際發生損害為要件（最高法院43年台上字第387號、49年度台非字第18號刑事判例意旨參照）；又刑法上之偽造文書罪所謂足生損害於公眾或他人，係以有生損害之危險為已足，並不以發生實際上損害為必要，故如他人有可受法律保護之利益，因此遭受損害或有受損害之虞，即難謂非足以生損害（最高法院71年度台上字第4125號判決意旨參照）。被告冒用告訴人名義制作保管條，並將偽造「第2份保管條」影本作為民事起訴之證據而向法院提出行使，除足以生損害於被偽冒名義制作保管條之告訴人外，對於臺灣臺中地方法院審理判斷該偽造「第2份保管條」影本之形式是否真正，自難認無足生損害之虞。被告前開所辯，容係對法律之未解，未可採信。（十一）至被告剪下所留存上開壽險顧問EO申請表影本（無證據足認係其無權影印留存）上之告訴人林郁君真正書寫之「林郁君」署名，貼至前開「第1份保管條」上，固屬盜用署名之行為，惟被告又以影印「第1份保管條」之方式，無權複製告訴人之署名，則該偽造「第2份保管條」影本上之「立據人」欄之「林郁君」署名，參酌最高法院95年度台上字第1022號刑事判決所示之無製作權之人，如就他人之印文、署押以照相、影印或描摹套繪之方法，複擬另一與原印文、署押相同或類似之印文、署押使用，因屬虛偽製作，使人誤信為真正之印文、署押，即屬「偽造」印文、署押之意旨，應屬「偽造」之署名。又依最高法院85年度台上字第1549號、86年度台上字第47號刑事判決意旨揭櫫之意旨，前開「第1份保管條」、「第2份保管條」影本上位於打字內容「本人」二字後之「林郁君」，因均非簽章欄之簽名，而僅為上開保管條內容之一般所謂單純人別識別之填寫，尚難認具有署名之性質；至前開偽造「第2份保管條」之「立據人」欄之「林郁君」署名影本，則具有表彰係告訴人本人簽名意思之署押，自應認係偽造之署押等情，已於上開理由欄一、（二）、1、2中敘明。被告以如犯罪事實欄一所示方式偽造保管條並持以行使，確已該當於刑法所定之行使偽造私文書罪。綜上所述，被告上開所辯，均非可採，本件事證明確，被告前揭行使偽造私文書之犯行，洵足認定。四、核被告所為，係犯刑法第216條、第210條之行使偽造私文書罪。其盜用、偽造告訴人之署押，乃偽造私文書之階段行為，不另論罪；又其完成偽造私文書（被告以如犯罪事實欄一所示之方式製作「第1份保管條」及偽造「第2份保管條」影本，係利用同一機會，在密切接近之時、地，就偽造私文書之同一犯罪構成事實，本於單一犯意而接續進行，以實現一偽造私文書犯罪構成要件之單一行為，係屬接續犯，應僅論以一偽造私文書罪）後持以行使，偽造之低度行為應為行使之高度行為吸收，亦不另論罪。五、原審法院認被告所為行使偽造私文書罪之事證明確，予以論罪科刑，固非無見，惟查：１、本案之檢察官起訴書雖未記載詐欺罪之起訴法條，然其犯罪事實，除已載明被告偽造告訴人名義之保管條並行使外，並兼及被告意圖為自己不法之所有向法院訴訟詐欺之行為，該詐欺部分既在起訴之範圍內，且依檢察官起訴意旨，被告行使偽造私文書即係施用詐術之行為，其被訴行使偽造私文書與被訴詐欺取財罪嫌二者之間，具有想像競合犯之裁判上一罪關係，法院自應予以審理【詳見本判決上開理由欄一、（一）所載】；乃原審判決僅就公訴意旨所指被告行使偽造私文書部分為審判，置上開業經起訴之訴訟詐欺事實於不論（即未就被告被訴詐欺部分是否成立犯罪予以審酌論述而為判決），自有已受請求事項未予判決之違法。２、又被告剪下林宏嘉壽險顧問EO申請表影本上之由告訴人林郁君書寫之真正「林郁君」署名，貼至前開「第1份保管條」上，係屬盜用署名之行為【詳見本判決前開理由欄一、（二）、1所述】，原審判決於其理由欄二之論罪部分記載「其偽造告訴人林郁君之署押，乃偽造私文書之階段行為，不另論罪」，漏未就被告在上開「第1份保管條」上盜用之告訴人署名影本論述亦屬其偽造私文書之階段行為，容有未當。３、再被告以影印「第1份保管條」之方式，無權複製告訴人之署名，則該偽造「第2份保管條」影本上之「立據人」欄之「林郁君」署名，應屬「偽造」之署名，且前開「第1份保管條」、「第2份保管條」影本上位於打字內容「本人」二字後之「林郁君」，因均非簽章欄之簽名，而僅為上開保管條內容之一般所謂單純人別識別之填寫，尚難認具有署名之性質，至前開偽造「第2份保管條」之「立據人」欄之「林郁君」署名影本，則具有表彰係告訴人本人簽名意思之署押，自應認係偽造之署押，是被告在「第2份保管條」影本上偽造之「林郁君」署押影本僅有1枚【詳見本判決上揭理由欄一、（二）、2所載】。原審判決誤認被告在「第2份保管條」影本上偽造之署押共計有2枚，將上開不具有表彰簽名意思之保管條打字內容第1行「本人」二字後之「林郁君」，亦誤認係偽造之署押，並依刑法第219條之規定予以宣告沒收，容有未洽。４、而原審判決之犯罪事實欄認定被告係以將林宏嘉壽險顧問EO申請表影本取得之「林郁君」筆跡2枚，分別粘貼在保管條（即本判決所載之「第1份保管條」）內容第1行文起所載「本人」之後及文末之「立據人」欄，經再影印該保管條1次，完成假冒林郁君名義所制作之保管條1份（即本判決所載「第2份保管條」影本），則上開「第1份保管條」影本雖未扣案，然無證據足認已滅失，且為被告所有、供偽造「第2份保管條」影本所用之物，其內容既有不實，復為被告所無權制作，自以依刑法第38條第1項第2款之規定予以宣告沒收為宜，原審判決就上開「第1份保管條」未審酌予以宣告沒收，尚有未當。５、另被告就本案民事賠償部分，已於99年12月29日與告訴人調解成立，且當場支付11萬6522元（含按年息百分之五計算之利息）予告訴人收受等情，有臺中市北屯區調解委員會調解書1份（見本審卷第67頁）在卷可稽；原審判決未及審酌被告上開犯罪後已賠償告訴人之態度，並作為對被告量刑之參考，稍有未合。檢察官雖以本案被告已因犯罪而獲有告訴人支付其偽造保管條所載款額之利益，犯罪之動機厥為詐取法院判決告訴人給付財物，另審酌被告身為保誠人壽保險公司之經理，且係告訴人之上司，竟偽造保管條對告訴人提起民事訴訟，訛詐法院判決告訴人應給付金錢予被告，核諸被告行為惡劣，莫此為甚；被告復自始至終斤斤狡辯否認犯罪，矯飾犯行，愈見被告品性頑冥，毫無悔悟；況且，被告迄今仍拒向告訴人道歉，亦未尋求和解，返還詐欺法院判決而已由告訴人給付之金額，惟原審判決僅判處被告1年有期徒刑，實屬過輕，實難收懲戒之效而提起上訴（檢察官就原審判決關於已起訴之詐欺罪部分，有已受請求事項未予判決之疏誤，並未指為上訴之理由）；然檢察官上訴意旨所指被告之犯罪動機、其與告訴人間之關係、手段及犯罪後否認犯行之態度，均已據原審在判決中載明而斟酌為量刑之基礎，又被告偽造「第2份保管條」影本作為其對告訴人向臺灣臺中地方法院提起96年度中簡字第1765號民事訴訟一案之證據，雖該案判決告訴人應給付被告35萬3983元【即「第2份保管條」影本所載（2）之部分】，然並非以偽造之保管條為判決之依據，且被告嗣已與告訴人就本案之民事賠償調解成立，已敘明如前，從而檢察官以前詞指摘原審判決量刑過刑，尚無理由。又被告以前開辯解否認有行使偽造私文書之犯行而提起上訴，依本判決上揭理由欄三各項所載之事證及論述、說明，自非可採，被告前開上訴亦無理由。惟原審判決既有上揭可議之處，即屬無可維持，自應由本院予以撤銷改判。爰審酌被告之素行、犯罪之動機、目的、行為時已逾30而立之年，且曾任職保誠人壽保險公司臺中瑞得通訊處經理之智識程度、生活狀況、犯罪時未受刺激、如犯罪事實欄一所示行使偽造私文書之手段、對於告訴人所生之損害、對臺灣臺中地方法院96年度中簡字第1765號民事案件審理判斷前開「第2份保管條」影本之形式是否真正，有足生危害之虞及被告犯罪後雖否認犯行，然業已就民事賠償部分與告訴人調解成立（見本院卷第67頁之調解書1份），並已給付賠償款項（此據上開調解書載明）之態度等一切情狀，量處如主文第二項所示之刑（原審到庭檢察官雖對被告求處有期徒刑1年〈見原審卷第69頁反面〉，惟本院認被告事後業與告訴人就本案民事賠償部分調解成立並給付賠償款項，原審到庭檢察官未及參酌上情所為之求刑，尚有過重，附予敘明），以示懲儆。另中華民國九十六年罪犯減刑條例已於96年7月4日公布，並自同年7月16日起生效施行，依上開條例第2條第1項第3款：「犯罪在中華民國96年4月24日以前者，除本條例另有規定外，依下列規定減刑：三、有期徒刑、拘役或罰金，減其刑期或金額2分之1。」之規定，本案被告之犯罪時間係在96年4月24日以前，且無上開條例所定不應減刑之情形，爰依該條例第2條第1項第3款、第7條之規定予以減刑，並依同條例第9條之規定諭知易科罰金之折算標準。六、沒收部分：如附表編號一所示偽造「第2份保管條」影本（附於臺灣臺中地方法院96年度中簡字第1765號卷內第4頁，已由被告行使交付與臺灣臺中地方法院留存而非屬被告所有之物）上「立據人」欄之偽造「林郁君」署名影本1枚，應依刑法第219條之規定併予宣告沒收之。又如附表編號二所示之「第1份保管條」，雖未扣案，然無證據足認已滅失，且為被告所有、供偽造「第2份保管條」影本所用之物，其內容既有不實，復為被告所無權制作，自以宣告沒收為宜，爰依刑法第38條第1項第2款之規定予以宣告沒收。至被告所留存供以制作「第1份保管條」之林宏嘉壽險顧問EO申請表影本，其上「增員主管姓名」欄、「直屬主管」欄內之「林郁君」影印字跡既已遭被告剪下貼至「第1份保管條」上，該壽險顧問EO申請表影本雖為被告供犯罪所用之物，然已非完整，且其內容並無不實之處，尚無予以宣告沒收之實益，爰不予宣告沒收之。七、應不另為無罪諭知（即被告被訴詐欺取財罪嫌）之部分：（一）公訴意旨另略以：被告原係保誠人壽保險公司臺中瑞得通訊處經理，告訴人林郁君則為該通訊處業務襄理，竟意圖為自己不法之所有，於96年1月間某日，在不詳地點，未經告訴人同意，先影印林宏嘉申請轉任壽險顧問之保誠人壽保險公司壽險顧問EO申請表，剪下該申請表增員主管姓名欄及直屬主管欄中告訴人「林郁君」之簽名後，分別貼在內容略為：告訴人同意無條件返還保管金額共76萬7194元予被告之保管條上本人欄及立據人欄中，再影印該保管條1次，而以此種方式偽造立據人為告訴人之保管條1張。被告偽造該保管條後，於96年1月4日，以該紙偽造之保管條為證據，向臺灣臺中地方法院對告訴人提起民事訴訟，請求告訴人返還38萬381元，因認被告另涉有刑法第339條第1項之詐欺取財罪嫌（此部分起訴事實已載明，惟起訴法條漏引被告所涉為刑法第339條第1項之罪嫌，並據本審到庭檢察官於準備程序補充陳明〈見本審卷第18頁反面〉，附予敘明）。（二）然按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。公訴人起訴書犯罪事實欄雖載有被告「意圖為自己不法之所有」，而偽造保管條，並於96年1月4日以上開偽造之保管條為證據，向臺灣臺中地方法院對告訴人提起民事訴訟，請求告訴人返還38萬381元【即偽造保管條上（2）、（3）所載金額之總額】，而行使上開保管條之被告被訴詐欺罪嫌之事實，然於其「證據並所犯法條」欄就被告此部分所涉詐欺罪嫌並未說明所依憑之證據；訊據被告堅決否認有何上開詐欺取財犯行，辯稱：伊於96年1月4日檢附上開保管條影本為證據，對告訴人請求該保管條上（2）、（3）所載合計38萬381元之債權，均確係存在，伊並無詐欺之行為等語。（三）本院查：1、按刑法第339條第1項所定之詐欺取財罪，以行為人意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付為其要件，換言之，行為人主觀上須具有為自己或第三人不法所有之意圖，始足成立。2、又本案檢察官起訴書所載被告於96年1月4日，以該紙偽造之保管條為證據，向臺灣臺中地方法院對告訴人提起民事訴訟，請求告訴人返還38萬381元【即「第2份保管條」影本（2）、（3）所載金額部分】一案（即臺灣臺中地方法院96年度中簡字第1765號案件），業經本審依職權調取上揭案卷全卷核閱明確。被告於該案以原告之身分對告訴人起訴主張：告訴人（即該案之民事被告，下同）於93年9月間向黃耀南、林桂鳳招攬保險契約成立，保費金額共400萬2000元，依保誠人壽公司之規定，被告（即該民事案件之原告，為免與本案刑事案件之稱謂混淆，故以下仍稱被告）可得組織獎金合計40萬1097，保誠人壽公司已匯入被告帳戶內，因上開保險契約係告訴人所招攬之業績，告訴人即要求被告將組織獎金退還，被告乃於93年10月21日將前開組織獎金中之35萬3983元（下稱系爭組織獎金）匯入告訴人之帳戶內，嗣於94年1月17日上開保險契約因招攬不實，黃耀南、林桂鳳向保誠人壽公司辦理撤銷，保誠人壽公司遂依業務制度手冊第三章之壹、三（四）規定「本公司因故取消保單或承攬業務人員所成交之保險單經要保人行使撤銷或其他原因致保單自始無效時，本公司均不發放各項業務報酬及獎金，原已支領之相關業務報酬及獎金亦應同時退還予公司」，要求被告返還系爭組織獎金，被告轉而向告訴人請求，告訴人乃於94年1月22日書立系爭保管條，其第2點載明「另本人應收取公司開立至林桂鳳及黃耀南支票後，償還林瑞美93年10月21日轉入本人戶頭353,983元。此筆金額為當時本人要求林瑞美將組織獎金退還本人。另利息部分為本人請林瑞美先行代墊。本人同意於取得上述支票後十日無條件返還上述款項」，惟經被告於94年8月22日委請律師發函催討，告訴人仍未返還。又告訴人前於92年4月25日向訴外人林豐、張玟慧招攬之保險契約之業績獎金及增員獎金共2萬6398元，本應由被告領取，因告訴人請求被告將該業績掛在告訴人及其弟弟即訴外人林宏嘉名下，事後會將業績獎金及增員獎金返還被告，然告訴人及林宏嘉領取後，迄未返還，故告訴人又於系爭保管條第3點載明「本人亦需返還92.04.25掛於本人及林宏嘉之業績獎金及增員獎金26,398元」，惟被告亦未返還。被告給付系爭組織獎金予告訴人，縱屬贈與關係，惟觀之保誠人壽公司規定，可知兩造間之贈與係一附解除條件之贈與，亦即該贈與係附有黃耀南、林桂鳳投保之保險契約成立且未撤銷之解除條件，茲前開保險契約已撤銷，依民法第99條第2項之規定，其贈與亦失其效力，則告訴人所收受之系爭組織獎金，即屬已無法律上之原因而受利益，而保誠人壽公司復向被告追討系爭組織獎金，致被告受有支出35萬3983元之損害，告訴人受有不當利益，自應返還被告，另告訴人及其人頭林宏嘉並未實際招攬保險契約，因此所收受之業績獎金及增員獎金2萬6398元，亦屬無法律上之原因而受有利益，構成不當得利，爰依系爭保管條及不當得利法律關係，請求告訴人返還組織獎金35萬3983元、業績獎金及增員獎金2萬6398元，合計38萬381元，並聲明：告訴人應給付被告38萬381元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息等語，有上開民事起訴狀及檢附為原證一之「第2份保管條」影本各1份（見臺灣臺中地方法院96年度中簡字第1765號卷第1-4頁）在卷可稽。3、上揭「第2份保管條」影本所載（2）所示35萬3983元之部分，經臺灣臺中地方法院以96年度中簡字第1765號審理後，認定：（1）就系爭組織獎金部分，兩造間成立贈與契約：依據證人即保誠人壽公司員工林亞欣之證詞，認為被告雖有教導其轄下業務員（含告訴人）在招攬客戶時，可以將來給予客戶回饋金方式，要求客戶增加保額，而回饋金即由被告可獲得之組織獎金支應等情，惟將來業務員實際面對客戶時，是否以該方式招攬？受領被告交付之組織獎金後，業務員是否回饋客戶？業務員自有選擇之權，蓋有業務員可以不需答應給予客戶回饋金方式，即能使客戶願意投保或增加保額，此時業務員雖有自被告處得到組織獎金，但亦毋庸給付客戶回饋金，由此可知，被告前開教導內容，應僅係一建議方案，並無強制業務員必需遵行之效力。則由被告於轄下業務員尚未實際招攬客戶前，即同意以其可得之組織獎金交給業務員處理，應認被告所為係一贈與行為，而由業務員受領組織獎金後係有完全自主決定處理方式，應認被告贈與之對象為業務員，而非客戶。又本件要保人黃耀南、林桂鳳之投保情形，經證人黃耀南到庭具結證稱：告訴人打電話給伊太太楊佩娟招攬保險，因此而認識告訴人，其投保事宜均委由太太處理，故不清楚等語。而證人楊佩娟亦到庭證稱：其先認識告訴人，因91年底告訴人向其推銷保誠人壽公司之保險，其與先生黃耀南因而投保，92年6月小孩亦一併向保誠人壽公司投保，業務員即係告訴人，故與告訴人後來就變成好朋友，告訴人與其家人互動都很好，而93年9月間告訴人告知伊想要衝業績，並表示：「保誠人壽公司有一種類似投資型之保險，要我們把本金交給她，讓她有業績，她就可以拿到傭金」，當時告訴人並無告知會退還伊傭金一事，因告訴人有保證本金不會虧損，故該產品其雖不清楚，其母親林桂鳳仍答應被告，就以林桂鳳及黃耀南名義匯款400萬2000元給告訴人，自93年10月間告訴人就不定期陸陸續續將本金匯給伊，由其轉交給其母親，約至94年2、3月間就還清400萬2000元，當中最後一筆還差38萬餘元時，告訴人係交給其1紙面額為38萬4373元之被告支票，請其將該支票軋入其母親帳戶，並表示加上這筆，本金400萬2000元即完全清償，除此之外，告訴人即未再匯款，告訴人全部給付之金額即400萬2000元，並無其他金額，至於被告也是因為告訴人關係而認識，其只知道被告是告訴人的主管，其母親林桂鳳與被告間並無金錢往來或糾紛等語。證人林桂鳳亦到庭具結證稱：告訴人是其女兒楊佩娟之朋友，其與告訴人並無來往，不過告訴人會來找其女兒，並表示要提高保險之業績，其認為告訴人係其女兒之朋友，故出面幫忙被告，惟細節部分都是其女兒與告訴人接洽，後來確實只拿回投保之本金而已等語。則由前開告訴人招攬黃耀南、林桂鳳投保之過程觀之，告訴人並無以給付回饋金方式，促使黃耀南、林桂鳳投保，而黃耀南、林桂鳳之投保，純粹係基於與告訴人之情誼；又由告訴人不論以何種方式招攬黃耀南、林桂鳳投保，被告均將系爭組織獎金交付告訴人，益證事後被告將系爭組織獎金給付告訴人，乃係因告訴人招攬黃耀南、林桂鳳成立保險契約而贈與被告，是就系爭組織獎金之交付，兩造間成立一贈與契約，堪予認定。至於告訴人稱：其受領系爭織獎金後，即依被告指示轉交黃耀南、林桂鳳云云，固據其提出匯款單影本附卷為證，惟為告訴人所否認，且由前開證人黃耀南、楊佩娟、林桂鳳證詞觀之，整個招攬過程均係由告訴人一人以業務員身分出面，且告訴人招攬時更無提及給予要保人本金以外之其他獎金，則於被告完全未介入招攬過程之情形下，被告應無指示告訴人將系爭組織獎金轉交要保人之理。再者，縱認告訴人確有系爭組織獎金交付黃耀南、林桂鳳，惟如前述，告訴人受領原告交付之系爭組織獎金後，其係有權決定如何處理該獎金，故其交付系爭組織獎金予黃耀南、林桂鳳，乃係本於自主意思交付，而非被告之指示，又告訴人之交付縱係受被告不當之教導所致，惟告訴人與被告間已成立之贈與關係，亦不受影響，是告訴人前開所述，不足採信。（2）兩造間成立贈與契約，係附有解除條件：查保誠人壽公司遂依業務制度手冊第三章之壹、三（四）規定「本公司因故取消保單或承攬業務人員所成交之保險單經要保人行使撤銷或其他原因致保單自始無效時，本公司均不發放各項業務報酬及獎金，原已支領之相關業務報酬及獎金亦應同時退還予公司」之內容，為兩造所不爭執，而本件告訴人因被告招攬客戶成立保險契約可獲得之組織獎金，若將來保險契約因招攬不實而撤銷時，保誠人壽公司會向被告追回該組織獎金一節，亦據證人保誠人壽業務經理林培森、林亞欣到庭證述屬實，準此，保誠人壽公司發給被告之組織獎金，乃係附有解除條件，亦即被告轄下業務員招攬之保險契約如有自始無效情形時，即解除條件之成就，被告應退還受領之組織獎金。又被告受領系爭組織獎金後，復將該系爭組織獎金贈與告訴人，亦應認兩造間之贈與，係以保誠人壽公司依規定向被告追回系爭組織獎金為解除條件，當條件成就時，兩造間之贈與契約即失其效力，蓋被告當初可獲得組織獎金，係因告訴人之招攬所致，故被告乃同意將該組織獎金贈與告訴人，惟若告訴人當初有招攬不實情形，致保險契約自始無效，保誠人壽公司據以追回組織獎金，則其過咎應在於告訴人，自無令告訴人再享有組織獎金之利益，是兩造間成立贈與契約，係附有解除條件，亦足認定。再按附解除條件之法律行為，於條件成就時，失其效力，民法第99條第2項定有明文，是附有解除條件之法律行為，於條件成就時當然失其效力，無待於撤銷之意思表示，此觀於民法第99條第2項之規定極為明顯（最高法院著有31年上字第3433號、60年台上字第4001號判例意旨參照）。本件告訴人於93年9月間向要保人黃耀南、林桂鳳招攬之保險契約，因招攬不實，保戶已辦理契撤，保誠人壽公司除退還保費予保戶外，並已對被告追討系爭組織獎金等情，有保誠人壽公司96年10月9日保誠總字第961016號函文在卷可稽，則兩造贈與契約即因解除條件之成就，當然失其效力，被告自負有返還系爭組織獎金予原告之義務。另告訴人雖稱：招攬投保前，被告並無與告訴人約定或說明有關日後如保險契約撤銷後，需退還傭金之約定云云，惟以告訴人為保誠人壽公司業務襄理身分，則其從事保險業務之招攬，對於保誠人壽公司業務制度手冊規定內容，應知之甚詳，自難諉稱不知，故其所辯，尚難採信。末按無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同，民法第179條定有明文，本件就系爭組織獎金之交付，兩造間成立一附有解除條件之贈與，且該贈與已因條件成就而失其效力，均如前述，則贈與人即被告自得依民法第179條之規定，請求受贈人即被告返還其所受之利益即系爭組織獎金，因而判決告訴人應給付被告35萬3983元，及自96年3月14日起至清償日止，按週年利率百分之5計算之利息等情，有臺灣臺中地方法院96年度中簡字第1765號民事判決1份（見本院98年度上訴字第1369號卷第41-52頁）在卷可考。該民事判決認告訴人應給付被告此部分之款項，並非以「第2份保管條」影本為依據，被告對於告訴人既確有上揭債權，即難認被告主觀上就此部分有何詐欺取財之為自己不法所有之意圖。4、前開「第2份保管條」影本所載（3）所示2萬6398元之部分，經臺灣臺中地方法院以96年度中簡字第1765號審理後，雖以被告依「第2份保管條」影本（3）所載，主張告訴人同意返還招攬林豐、張玟慧成立保險契約之業績獎金及增員獎金等語，惟被告未能舉證證明前開「第2份保管條」影本係屬真正，且按不當得利返還請求權，以無法律上之原因而受利益為其成立要件之一，故主張此項請求權成立者，應就無法律上之原因而受利益之事實，負舉證責任（最高法院77年度台上字第1756號判決）。被告主張告訴人及林宏嘉受領招攬林豐、張玟慧成立保險契約之業績獎金及增員獎金，係無法律上之原因而受利益，依不當得利法則請求返還等語，則被告應就告訴人無法律上之原因之事實負舉證之責任。查客戶林豐、張玟慧與保誠人壽公司成立保險契約係由被告招攬一節，被告固舉證人林培森、林豐、張玟慧到庭證述屬實，而依據保誠人壽公司96年10月15日保誠總字第961032號函示，林豐、張玟慧之保險業務員分別為告訴人及林宏嘉，被告於本院審理時亦自認，當初係基於業績考量，同意將上開客戶招攬之業績掛於告訴人及林宏嘉名下等事實，則告訴人與林宏嘉縱有獲得保誠人壽公司給付之業績獎金及增員獎金，顯係基於被告與告訴人間之約定，即難謂無法律上之原因而受有利益，自非不當得利可言。況林宏嘉雖屬告訴人之胞弟，惟於法律上與告訴人乃屬不同之權利義務主體，林宏嘉縱有不當得利，被告亦不得向告訴人請求返還，故被告依不當得利法律關係，請求告訴人返還前開業績獎金及增員獎金，亦屬無據。至於被告另主張兩造有借名契約存在，當初有約定告訴人應返還前開業績獎金及增員獎金，惟為告訴人所否認，且被告復未能舉證以實其說，則被告前開主張，即不足採，乃駁回被告此部分之起訴等情，亦有臺灣臺中地方法院96年度中簡字第1765號民事判決1份（見本院98年度上訴字第1369號卷第41-52頁）在卷可參。而被告於前開民事案件起訴主張其前於92年4月25日向林豐（為被告之父親）、張玟慧（為被告之表妹）招攬保險契約，因應告訴人之要求，乃將此業績掛於告訴人及林宏嘉名下，據此向告訴人請求返還業績及增員獎金共2萬6398元之部分，因其在上開民事案件未能舉證有借名契約之存在及就林宏嘉部分誤為向告訴人請求而敗訴；惟徵以上開被招攬參加保險之林豐、張玟慧2人，分別為被告之父親、表妹（此據證人林豐、張玟慧2人於前開民事案件證述為真，見臺灣臺中地方法院96年度中簡字第1765號卷第174-176頁），而均與被告具有親誼關係，且依保誠人壽保險公司96年10月15日保誠總字第961032號函文（見臺灣臺中地方法院96年度中簡字第1765號卷第203頁）所載，前開林豐、張玟慧投保案件之保險業務員確為告訴人，堪認被告所稱前開保險契約係由其招攬而將業績掛名於告訴人、林宏嘉名下等語，並非虛妄，被告就此部分款項之請求，依其主觀之認識係屬正當，即難認有何詐欺取財之為自己不法所有意圖。至前開保誠人壽保險公司96年10月15日保誠總字第961032號函文（見臺灣臺中地方法院96年度中簡字第1765號卷第203頁）所載告訴人領取佣金及相關獎金為8064元、林宏嘉可領取之佣金及相關獎金分別為3324元、7084元（告訴人及林宏嘉依該函所載領取之款項合計為1萬8472元，與前開「第2份保管條」影本（3）所記載之2萬6398元之金額雖有所出入，惟其差距（7926元）較之保管條所載全部金額而言，所占非多，容認係被告記憶或計算之誤，尚難據此即率認被告有詐欺取財之為自己不法所有意圖存在。5、此外，本院復查無其他積極確切之證據足認被告有何此部分公訴人指訴之詐欺取財罪嫌，被告此部分之罪嫌尚屬不能證明；惟公訴人起訴書認被告此部分所涉之詐欺取財罪嫌，與前開經本院判決有罪之行使偽造私文書犯行之間，具有想像競合犯之一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，刑法第216條、第210條、第41條第1項前段、第219條、第38條第1項第2款，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條，判決如主文。本案經檢察官李慶義到庭執行職務。中華民國100年10月26日刑事第八庭審判長法官廖柏基法官梁堯銘法官李雅俐以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳志德中華民國100年10月26日附錄論罪科刑法條：刑法第210條：偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。刑法第216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。附表：一、如犯罪事實欄一所示偽造「第2份保管條」影本1份（附於臺灣臺中地方法院96年度中簡字第1765號卷內第4頁）上「立據人」欄之偽造「林郁君」署名影本1枚。二、如犯罪事實欄一所示之「第1份保管條」1紙（未扣案）。",
  "characters": {
    "judges": [
      "廖柏基",
      "梁堯銘",
      "李雅俐"
    ],
    "prosecutors": [
      "李慶義"
    ],
    "lawyers": [
      "被告於94年8月22日委請"
    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林美蓁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-26",
  "created_at": "2016-02-14 05:02:36",
  "updated_at": "2016-02-14 05:02:36"
}