{
  "identify": "TND-99-訴-1716-20111026-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1716",
  "jcheck": "1",
  "reason": "違反貪污治罪條例",
  "content": "臺灣臺南地方法院刑事判決              99年度訴字第1716號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  陳垣滈\n選任辯護人  蕭麗琍律師\n選任辯護人  林瑞成律師\n選任辯護人  徐美玉律師\n上列被告因違反貪污治罪條例案件，經檢察官提起公訴（99年度\n偵字第12599號），本院判決如下：\n    主  文\n陳垣滈犯貪污治罪條例之不違背職務收受賄賂罪，處有期徒刑捌\n年，褫奪公權參年。所得財物新臺幣壹佰萬元應追繳沒收，如全\n部或一部無法追繳時，以其財產抵償之。\n其他被訴部分（犯利用職務詐取財物罪部分）無罪。\n    事  實\n一、陳垣滈於民國（下同）97年4月2日至98年6月30日，擔任臺\n    南市政府地政處處長（簡任第十一職等），工作項目為負責\n    綜理處業務（70%）、承市長之命指揮、督導地政事務所業\n    務（20%）、上級臨時交辦事項(10%)；工作權責為依相關法\n    規規定運用專精學識，綜理督導前項業務、基於職權對於地\n    政業務所作決定或建議，具有拘束力或影響力，係依據法令\n    從事公務之人員。\n二、緣臺南市政府於98年間，辦理臺南市安南區「臺南市九份子\n    重劃區工程」，預算金額為新臺幣（下同）14億3894萬8597\n    元，並委託「臺灣世曦工程顧問股份有限公司」負責設計、\n    監造業務，臺南市政府並授權地政處辦理發包，發包後由地\n    政處負責施工期間之工務行政管理業務。周國興、陳麗萍、\n    洪宜利（以上3人檢察官另行偵辦）等人為土方業者，得知\n    「臺南市九份子重劃區工程」為魚塭地，需大量土方填土造\n    地，有意承攬，惟周國興等人並無甲級營造廠資格，無法參\n    與「臺南市九份子重劃區工程」之標案，遂向址設臺南市○\n    ○路108號「大信工程股份有限公司」（以下簡稱大信公司\n    ）董事長魏大翔（檢察官另案偵辦）、總經理林明雄（檢察\n    官另案偵辦）商借以「大信公司」名義參與投標。嗣於98年\n    6月9日，由「大信公司」以12億2251萬5000元得標。\n三、陳垣滈因「大信公司」承攬「臺南市水交社重劃區工程」，\n    而認識魏大翔，迨「大信公司」標得「臺南市九份子重劃區\n    工程」後，認有機可趁，竟基於對於職務上之行為要求及收\n    受賄賂之犯意，於「大信公司」得標後之某日（約98年6月\n    中旬），約魏大翔在臺南市政府地政處（以下簡稱地政處）\n    處長辦公室見面後，對魏大翔稱：「臺南市九份子重劃區這\n    個案子要好好做，土方的東西很多。」、「我朋友副議長郭\n    信良經常向我調錢、借錢，很頭痛，他要選中常委，需要用\n    錢，我壓力蠻大的。」等語，以此向魏大翔為索賄之暗示。\n    魏大翔聞後稱：「喔！我知道了」等語，隨即離去。魏大翔\n    鑑於其承攬「臺南市水交社重劃區工程」時，曾因請款程序\n    ，無法按時領得款項，造成資金調度困難之窘境，為使「大\n    信公司」施作「臺南市九份子重劃區工程」於施工期間之申\n    請估驗款與竣工後之各種驗收請款及施工前佔用魚塭地之拆\n    遷、補償等工作，能夠順利，不受該監督職務行使職權之地\n    政處等單位公務員職務上之拖延或刁難，知悉陳垣滈對「大\n    信公司」所承攬之「臺南市九份子重劃區工程」在其職務上\n    具有上開職權行使範疇，決定對滿足陳垣滈上開暗示索賄之\n    需求。魏大翔返回「大信公司」後，在「大信公司」董事長\n    辦公室將此事告知洪宜利說：「處長在開口了，回去跟陳麗\n    萍講，要180萬。」等語，後洪宜利即將此事轉知陳麗萍，\n    陳麗萍即於98年6月18日，自峰典企業有限公司（以下簡稱\n    峰典公司）設於京城銀行西港分行帳戶內，提領180萬元，\n    在臺南縣永康市「峰典公司」工務所內，交予洪宜利持往「\n    大信公司」董事長辦公室交給魏大翔，魏大翔隨即將其中\n    100 萬元，於當日下午3時許攜至地政處處長辦公室，交予\n    陳垣滈收受。\n四、案經法務部調查局臺南市調查站移請臺灣臺南地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\n    惟同法第159條之5規定：「被告以外之人於審判外之陳述，\n    雖不符前四條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意。」。查，本案於言\n    詞辯論終結前，被告及其辯護人暨檢察官對於證人於偵查中\n    之證詞等證據方法之證據能力，均不爭執且同意作為證據（\n    辯護人原對證人魏大翔於99年8月12日之偵訊筆錄之證據能\n    力有爭執，惟之後已不爭執）。本院審酌上開言詞陳述及書\n    面陳述作成時之情況，認無顯不適當之情形，至其他文書等\n    證據方法，分別屬於公務員職務上製作及從事業務之人於業\n    務上或通常業務過程所須製作之紀錄文書或證明文書，均無\n    顯不可信之情況，且採納上開證據方法，尚無礙於被告等人\n    於程序上之彈劾詰問權利，而認上開傳聞證據合於刑事訴訟\n    法第159條之4、第159之5等規定，因而均具證據能力。又被\n    告之筆錄，係被告本身之供述證據，無傳聞證據排除之適用\n    ，而被告又無抗辯該等筆錄之作成有出於強暴、脅迫、利誘\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，且亦無違\n    反被告訴訟法上權利保障之事項，自得為證據，合先敘明。\n貳、有罪部分：\n一、訊之被告陳垣滈對於上開事實一、二所述之事實部分，即關\n    於其擔任臺南市政府地政處處長，係公務員，辦理臺南市安\n    南區「臺南市九份子重劃區工程」之事項，為其負責之相關\n    業務，及有關周國興、陳麗萍、洪宜利等人與大信公司合作\n    ，後由大信公司以12億2251萬5000元標該工程等情均不爭執\n    ，並據證人即當時之地政處副處長黃淑靖、重劃科科長楊文\n    松及證人魏大翔、洪宜利、陳麗萍、周國興證述在卷，復有\n    臺南市政府99年9月8日南市人組字第09904522060號函所附\n    之地政處處長職務說明書一份（見他字2218號卷2第193─21\n    1頁）、臺南市政99年10月1日南市地劃字第09914058040 號\n    函所附之「九份子重劃區工程」決標後之歷次施工會議紀錄\n    （見卷六）附卷可稽。是此部分之事實自可認定。\n二、對於事實三所述之事實，被告陳垣滈固坦承於大信公司得標\n    後某日，約魏大翔在地政處處長辦公室見面，魏大翔於98年\n    6月18日下午3時許，在臺南市政府地政處處長辦公室，有收\n    受魏大翔交付之100萬元等情。惟否認有索賄（期約、收受\n    賄賂）之犯意，辯稱：我與魏大翔均是借貸關係，非檢察官\n    所起訴的犯罪事實云云。另辯護人為被告辯稱：依魏大翔於\n    偵訊及本院審理時之證詞，魏大翔當時係因被告為副議長郭\n    信良出面借錢而借100萬元予被告，乃單純之借貸關係。惟\n    魏大翔雖借100萬元給被告，卻自大信公司支領180萬元，自\n    己暗槓80萬元，因恐周國興、陳麗萍等人查證，乃故意模糊\n    焦點，另行編造似為公司利益而支付款項之理由，自非事實\n    。被告係因借貸關係而收受魏大翔交付之款項，與被告職務\n    上之行為並無對價關係，並不構成貪污治罪條例第5條第1項\n    第3款之對於職務上行為收受賄賂罪云云。\n三、惟查：\n（一）被告陳垣滈於大信公司得標後某日，約魏大翔在臺南市政\n      府地政處處長辦公室見面，魏大翔於98年6月18日下午3時\n      許，在臺南市政府地政處處長辦公室，有收受魏大翔交付\n      之100萬元等情，業據被告陳坦滈坦承不諱。又證人陳麗\n      萍於98年6月18日，自峰典公司設於京城銀行西港分行帳\n      戶內，提領180萬元，在臺南縣永康市「峰典公司」工務\n      所內交予洪宜利持往「大信公司」董事長辦公室交給魏大\n      翔，魏大翔隨即將其中100萬元，於當日下午3時許攜至地\n      政處處長辦公室，交予陳垣滈收受等情，亦據證人魏大翔\n      於偵訊及本院審理時；證人洪宜利、陳麗美於偵訊時證述\n      在卷，並有峰典企業有限公司京城銀行西港分行存摺內頁\n      影本1份（見他字第2218號卷1第307頁）在卷可按。另依\n      被告之妻張意苹於99年8月13日所持2張欲交給魏大翔之收\n      據（見他字第2218號卷1第309頁），亦可證明被告確有收\n      受魏大翔所交付之100萬元。故此部分之事實自可認定。\n      至於證人魏大翔向證人周國興、陳麗萍拿180萬元後，為\n      何自已留下80萬元，僅交100萬元給被告之內情，與本案\n      被告所收受之100萬元是否為賄款無關，本院自不予審究\n      。\n（二）被告陳垣滈對其收受魏大翔所交付100萬元之經過所辯如\n      下：（1）於99年8月13日偵訊時供稱：100萬是我向他借\n      的，純借貸關係，100萬我先收著，過1、2天我拿去議會\n      給副議長郭信良。」、「郭信良說他要週轉，請我幫忙週\n      轉，我就先出面幫他借，借好錢就交給他。」、「我有拿\n      郭信良的支票給魏大翔，他說不用，他有自己寫一張小借\n      據，叫我在上面簽名，我還自己蓋上手印。」、「郭信良\n      之前有推薦我當地政處長，在業務上的推動也很幫助我，\n      我心存感激，才幫他週轉金錢。」等語（見他字第2218號\n      卷1第322頁）。（2）於99年8月19 日偵訊時供稱：「…\n      剛開始我沒有說要借多少，我說我有一張客票，面額120\n      萬，是郭信良欠我的錢給我的，我想跟他調現一下，他說\n      好。」、「98年6月中下旬借完錢沒多久，就拿現金100萬\n      還給我姊姊陳碧瑤。」等語（見他字第2218號卷2第70頁\n      ）。（3）於99年9月3日偵訊時供稱：「98年6月下旬我跟\n      魏大翔說郭信良跟我借120萬，借很久，我需要錢還給陳\n      碧瑤，魏大翔說願意幫我，拿了100萬借我，我馬上拿100\n      萬去還給陳碧瑤。」、「我沒有講一定100萬或多少，但\n      是我有跟魏大翔說郭信良欠我120萬，後來他拿100萬給我\n      ，並說剩下的20萬改天再補，後來也沒補…」等語（見他\n      字第2218號卷2第165、167頁。（4）於99年10月7日供稱\n      ：「我跟魏大翔講完2天左右魏大翔就將100萬拿來給我，\n      那時我姊姊陳碧瑤生意週轉不靈，一直跟我催錢，郭信良\n      又欠錢不還，我很著急、困擾，魏大翔那天到我辦公室閒\n      聊中他說他跟郭信良認識很多年，熟到不能再熟的朋友，\n      我才請他幫忙跟郭信良說情，請他將欠我的錢還我，過不\n      了2天，魏大翔就拿一筆錢給我，起初我還很訝異，他來\n      就說這錢先應急，我還說這樣好嗎？他說大家都是朋友，\n      有認識沒關係，我並拿郭信良的票要給魏大翔，他的意思\n      說跟郭信良很熟，根本不需要他的票…我表示要寫張借據\n      給魏大翔，他說大家都是朋友，那麼熟了，不需要。」、\n      「我那時只請他幫忙，請他向郭信良說一聲，希望郭信良\n      將錢還我，結果隔沒2天，他就拿100萬過來…」、「我一\n      開始就跟他講郭信良欠我120萬，講完過不了2天他就拿錢\n      來，我會找魏大翔是因為魏大翔與郭信良是很好的朋友，\n      希望透過魏大翔向郭信良催錢。」等語（見他字第2218號\n      卷2第330-332頁）。（5）於本院審理時供稱：我只有跟\n      他講土方的問題很複雜，其他部分沒有提到，也沒有特別\n      提到要跟他調頭寸，且我有跟魏大翔提到郭信良開口要我\n      幫他調頭寸，我確實有跟他提到這個問題，並不是要行賄\n      ；郭信良拿票要週轉，魏大翔知道這件事，郭信良那張12\n      0萬的客票我有拿給魏大翔看，魏大翔看了之後說：喔，\n      我知道了。但沒有拿。」等語（見本院卷第55頁反面）。\n      （6）據被告上開所辯觀之，可知被告隨著檢察官調查及\n      本院審理之過程對其收受魏大翔所交付100萬元之原因即\n      有不同之說詞，先稱：「係要幫郭信良調現」，後改稱：\n      「係拿郭信良的票要向魏大翔調現」，再改稱：「因魏大\n      翔稱其與郭信良很熟，要請其幫忙跟郭信良催錢」，末改\n      稱「沒有向魏大翔特別提到要跟他調頭寸，僅跟魏大翔提\n      到郭信良開口要伊幫其調頭寸」。是被告此部分之供述前\n      後不一，其所辯即有不實之處，欠缺可信性。其他不實之\n      處詳後述。\n（三）證人魏大翔於大信公司得標後某日，被告約其至臺南市政\n      府地政處處長辦公室見面，其對被告開口索賄之情形分別\n      證述如下：（1）於99年8月12日於偵訊中證稱：他說這個\n      案子怎樣、怎樣，有說錢是副議長郭信良要用的，我才拿\n      100萬元給他等語（見他字第2218號卷1第238頁）。（2\n      ）於99年8月13日偵訊時證稱：「我去他辦公室時，他先\n      跟我聊九份子重劃區工程的事，談了禮貌性的話並恭禧我\n      標到這工程，閒聊後他談到有一個朋友經常跟他調錢、借\n      錢，他很頭痛、困擾，其實他這樣跟我講就已經是在暗示\n      我要拿錢了。我說：喔、喔，好，我知道了，意思就是我\n      答應要給他錢。」、「當天我收到180萬元後，心想太多\n      錢了，先不要給陳垣滈那麼多，因為陳垣滈不會只討一次\n      錢，先給100萬就好。」、「陳垣滈叫我去講了那些話，\n      我一聽就懂，又不是第一天出來做工程，聽得懂他的意思\n      是什麼…」等語（見他字第2218號卷1第295-296頁）。（\n      3 ）於99年8月31日偵訊時證稱：「他叫我去辦公室，先\n      講這個案子要好好做，因為土方的東西很多，我說好，知\n      道了，然後他提說有一個朋友經常跟他週轉，很傷腦筋，\n      我聽完說喔，我知道了，然後我就回來。」、「我一去他\n      就一直在暗示，一個擔任處長的人講這種話，就是在暗示\n      要拿錢。」、「他沒有表示要拿支票或簽借據給我。」等\n      語（見他字第2218號卷2第104頁）。（4）於99年10月4日\n      偵訊時證稱：我一進去他的辦公室，他先跟我聊天，一直\n      暗示說他朋友要選中常委常跟他調錢，我說好，因為他已\n      經在暗示要拿錢了，他沒有講要拿多少錢，後來我就送\n      100 萬元給他等語（見他字第2218號卷2第285頁）。（5\n      ）於本院審理時證稱：「被告跟我說是他朋友需要用錢」\n      、「我當場沒講話，我跟他說我知道了。」、「陳垣滈叫\n      我去他辦公室，就有講郭信良要選中常委，要用到錢，\n      100萬應該就是這種用途。」、「（為何要送錢給他？）\n      他已經這樣講，在暗示。」、「他沒有開口跟我借錢，他\n      是說郭信良要選中常委，需要用錢，他壓力蠻大的。」、\n      「100 萬的金額是我自己決定的。」、「郭信良本人向我\n      開口借錢，不需要透過別人。」、「100萬給被告時，被\n      告並無拿一張支票給我。」等語（見本院卷第185、186、\n      189、192頁）。（6）據證人魏大翔上開所證之詞，可證\n      被告於大信公司得標後某日，即約魏大翔至地政處處長辦\n      公室見面，其過程中有對魏大翔說「臺南市九份子重劃區\n      這個案子要好好做，土方的東西很多。」、「我朋友副議\n      長郭信良經常向我調錢、借錢，很頭痛，他要選中常委，\n      需要用錢，我壓力蠻大的。」等語。被告從未對魏大翔談\n      及「伊係要幫郭信良調現」或「伊係要拿郭信良的票要向\n      魏大翔調現」或「伊要請魏大翔幫忙跟郭信良催錢」或「\n      伊有跟魏大翔提到郭信良開口要伊幫其調頭寸」等語。又\n      被告對證人魏大翔所言上開之語，依一般社會經驗，即可\n      強烈感受被告已開口暗示索賄之意，何況是承包工程社會\n      經驗豐富之魏大翔！反而感受不到被告有為郭信良出面借\n      錢之意。被告上開所辯之詞，除與證人魏大翔上開所證之\n      詞毫無交集外，證人魏大翔在此時亦從未見過被告提出其\n      所謂之12 0萬元之客票，否則證人魏大翔應是拿120萬元\n      給被告而非100萬元。據此，亦可證被告上開所辯不實。\n（四）證人魏大翔自始至終亦均證稱：100萬元就是要給被告的\n      ，不是借貸關係，並未有任何書面或支票，120萬元是其\n      個人給被告之私人借款（詳後述），伊僅向魏大翔追討\n      120萬元等語（見他字第2218號卷1第237、238、295、29\n      7頁卷、卷2第105、106、284-287、321頁、本院卷第189-\n      194頁）。可知證人魏大翔對其交給被告之100萬元及120\n      萬元，何者係賄款，何者係借款，一碼歸一碼，分辨的相\n      當清楚。所以證人魏大翔僅向被告催討120萬元之借款，\n      從未向被告請求返還100萬元之賄款。而被告於證人魏大\n      翔向其催討120萬元之借款後，亦僅轉向郭信良催討此筆\n      120萬元借款（詳後述證人郭信良所證之詞）及返還魏大\n      翔此筆借款。事實上在本案檢察官偵辦前被告也從未有要\n      還返100萬元給魏大翔之意。據此，自可證明被告主觀上\n      亦認魏大翔所交付之100萬元為賄款並非借款，其所辯僅\n      事後卸責之詞而已。\n（五）被告於99年8月12日經本院裁定以新台幣10萬元交保後，\n      於99年8月13日8時43分打行動電話給證人魏大翔，稱：要\n      還之前向魏大翔所借之100萬元，問魏大翔人在何處等語\n      ，魏大翔沒回答，直接切掉。於同日8時45分被告又來電\n      稱：之前向你借的100萬元要還你；魏大翔稱：我要去地\n      檢署；被告稱：不然叫公司的小姐幫我簽收，表示我100\n      萬有還你了等語，業據證人魏大翔於偵訊時證述在卷，魏\n      大翔之手機之來電顯示，亦據檢察官勘驗屬實（見他字第\n      2218號卷1第300-301頁）。之後於同日下午3、4時許，被\n      告叫其妻張意苹持1張寫有「茲陳垣滈向魏大翔暫支100萬\n      元為期一年。98年6月，請交李小姐。」、1張有陳垣滈簽\n      名及蓋指印之紙條至大信公司欲交給證人魏大翔，業據證\n      人李瓊華、張意苹於偵訊時證述在卷，並有該2張收據在\n      卷可稽（見他字第2218號卷1第305、309頁、卷2第14頁）\n      。而證人魏大翔否認伊於交給被告100萬元時，被告有書\n      立該2張借據（見他字第2218號卷1第306頁）。據此，可\n      證被告於本院交保後急欲要求證人魏大翔配合串證，將99\n      年6月18日行賄之100萬元，改口成雙方之借貸關係。\n（六）證人洪宜利於偵訊時證稱：「確定日期我不知道，記得是\n      得標後5日內，魏大翔有跟我講，叫我回去跟陳麗萍轉達\n      說處長陳垣滈要180萬元，魏大翔沒有告訴我陳垣滈因何\n      事要錢，他只告訴我地政處長要錢，叫我回去跟陳麗萍講\n      」、「我一直的印象是得標後不久，魏大翔就跟我說處長\n      要錢」等語（見他字第2218卷2第151-152頁、第314頁）\n      。證人周國興於偵訊時證稱：「第一次洪宜利告訴我魏大\n      翔要180萬給處長」、「我們給處長這筆錢的心態是基於\n      做人家的工程，人家又開口了，我就送錢出去。」、「這\n      事是洪宜利經過魏大翔告知，說處長要的，洪宜利再告訴\n      我。」等語（見他字第2218號卷2第360頁）。據上開證人\n      洪宜利、周國興所證，其二人雖未親自見聞被告與魏大翔\n      於處長辦公室談話之經過，但其二人據證人魏大翔轉告之\n      意即證人魏大翔認定被告已開口索賄無誤，渠等亦係基於\n      行賄之意始交付款項給被告。\n（七）證人郭信良證稱：「我沒有要陳垣滈向魏大翔支借任何款\n      項，如果要向魏大翔借錢的話，我自己出面就好，我跟魏\n      大翔交情還好，不需要陳垣滈出面處理。」、「陳垣滈沒\n      有講拿這張票向何人借多少錢，他只是跟我講他拿票跟人\n      家借錢，他需要用到這120萬，叫我趕快還他。120萬我陸\n      續都已經還清了。97年我跟他借120萬後他就一直跟我討\n      ，怎麼還可能在98年6月中旬後拿100萬給我。」、「97年\n      間陳垣滈有借給我2筆錢，1筆50萬，1筆70萬元，民進黨\n      中常委是在97年選的，2年選一次，98年沒有，98年6月15\n      日至30日陳垣滈沒有拿100萬元給我，98年5、6月間我沒\n      有跟陳垣滈週轉或借錢。」、「我應該共向陳垣滈借140\n      萬，我印象中有先還20萬，後來剩120萬元。」、「我沒\n      有因為要選中常委去向陳垣滈借錢，借錢只有陳全祿這件\n      ，他跟魏大翔借錢我不知道。」等語（見他字第2218號卷\n      2第177、184-188頁、本院卷第195、199頁）。由證人郭\n      信良上開證述，可證郭信良係在97年間向被告借款，於98\n      年間未曾為之，於98年間民進黨並未舉辦中常委選舉，郭\n      信良亦未曾委託被告出面向魏大翔借款，被告向魏大翔取\n      得之100萬元，並未轉交給郭信良，全部進被告口袋。故\n      被告顯係以郭信良需要用錢為託詞，向證人魏大翔行索賄\n      之實。\n（八）按貪污治罪條例第5條第1項第3款之對於職務上之行為收\n      受賄賂罪，祗須所收受之金錢或財物與其職務有相當對價\n      關係，即已成立，且包括假借餽贈等各種名義之變相給付\n      在內。又是否具有相當對價關係，應就職務行為之內容、\n      交付者與收受者之關係、賄賂之種類、價額、贈與之時間\n      等客觀情形加以審酌，不可僅以交付之財物名義為贈與或\n      政治獻金，即謂與職務無關而無對價關係，有最高法院84\n      台上字第1號判例可按。又本罪係罰其侵害公務之不可收\n      買性，故祇須公務員所收受之賄賂或其他不正利益與其所\n      為之一定職務行為有關（即於其職務範圍內相對地有踐履\n      賄求對象之特定行為），而於雙方主觀上有為職務上之行\n      為及交付財物之認識者，即屬有對價關係，而該當於該罪\n      之構成要件。有最高法院97台上3614號、100台上1597號\n      判決可參。查：臺南市安南區「臺南市九份子重劃區工程\n      」，臺南市政府授權地政處辦理發包，發包後由地政處負\n      責施工期間之工務行政管理業務，大信公司於施工期間之\n      申請估驗款與竣工後之各種驗收請款及施工前佔用魚塭地\n      之拆遷、補償等工作，須受臺南市政府地政處之監督，業\n      據證人黃淑靖、楊文松證述在卷，並有臺南市政府98年6\n      月18日南市地劃字第09814513430號附之九份子重劃區得\n      標廠商對於重劃區施工目標及其他關於契約內容會議會議\n      紀錄（記明工地內尚有魚池、建物未遷移應由臺南市政府\n      地政處負責協調、辦理補償，見偵12599號卷第113-115頁\n      ）。又大信公司於承攬「臺南市水交社重劃區工程」時，\n      曾因請款程序，無法按時領得款項，造成資金調度困難之\n      窘境。魏大翔經被告約至辦公室見面，被告又已說出上開\n      具有索賄暗示之語，因被告位居地政處處長之位，對其該\n      工程之進行及請款等事項均有影響力，而決定答應被告賄\n      索之要求等情，亦業據證人魏大翔於偵訊及本院、周國興\n      於偵訊時證述在卷（見他字第2218號卷1第238、296-297\n      頁、卷2第105-106、281、286、320頁、第361頁、本院卷\n      第190頁反面）。揆之前揭論述及意旨，證人魏大翔交付\n      100 萬元給被告係基於行賄之意，且與被告之職務行為有\n      對價性，而被告收受前開金錢時，亦明知與其職務行為有\n      對價性。況證人魏大翔僅因承包上開工程而認識被告，並\n      非舊識，亦無私人情誼，苟非與上開被告職務相關，證人\n      魏大翔豈有無緣無故，致贈100萬元予被告之理？故被告\n      收受證人魏大翔交付100萬元之行為，顯已侵害公務員職\n      務行為之不可收買性，而成立收賄犯行至明。\n四、綜上所述，足證被告於98年6月9日大信公司得標後某日，約\n    魏大翔在地政處處長辦公室見面後，對魏大翔稱：「臺南市\n    九份子重劃區這個案子要好好做，土方的東西很多。」、「\n    我朋友副議長郭信良經常向我調錢、借錢，很頭痛，他要選\n    中常委，需要用錢，我壓力蠻大的。」等語，顯係基於要求\n    賄賂之犯意，以上開之語為託詞，向證人魏大翔索賄無誤。\n    被告上開所辯之詞，僅係卸責之詞，不足採信，而辯護人為\n    被告所辯之詞，亦無從讓本院認定被告收受證人魏大翔所交\n    付之100萬元為單純之借貸關係，而非賄款。事證明確，被\n    告對於職務上之行為收受賄賂之犯行，足堪認定。\n五、關於起訴書所述本件工程履約保證金更換部分，檢察官似認\n    係證人魏大翔行賄被告後之對價關係。惟依魏大翔所證，該\n    履約保證金之准予更換，係後來其找偉銓營造廠來擔任其保\n    證廠商，拿回一半履約保證金，又請京城銀行擔任另一半不\n    足部分履約保證，再領回另一半履約保證金，與是否送100\n    萬元給被告無涉（見他字第2218號卷2第108頁、本院卷第19\n    3頁反面）。併此敘明。\n六、論罪科刑：\n（一）被告陳垣滈係依據法令從事公務之人員，對於職務上之行\n      為，收受賄賂，核其所為，係犯貪污治罪條例第5條第1項\n      第3款之不違背職務收受賄賂罪。\n（二）被告要求交付賄賂後，再行收受賄賂，其要求之低度行為\n      為收受賄賂之高度行為所吸收，不另論罪。\n（三）本院審酌被告前無前科犯行，有臺灣高等法院被告前案紀\n      錄表在卷可憑，而被告身為高階公務員，綜理臺南市政府\n      地政處之業務，本應奉公守法，落實地方建設，且其領有\n      國家俸給，竟利其承辦上開工程業務之機會向承包廠商索\n      取並收受賄款，其所為，已嚴重破壞公務員應有之廉潔形\n      象。又被告索賄之金額高達100萬元，金額甚高，情節非\n      輕，及另審酌被告係博士學歷，其索賄之動機等一切情狀\n      ，量處被告有期徒刑8年，以資懲戒。\n（四）被告所犯為貪污治罪條例之罪，且經宣告有期徒刑以上之\n      刑，依同條例第17條規定，並予宣告褫奪公權3年。\n（五）按犯貪污治罪條例第4條至第6條之罪者，其所得財物，應\n      予追繳，並依其情節分別沒收或發還被害人；前項財物之\n      全部或一部無法追繳時，應追徵其價額，或以其財產抵償\n      之，該條例第10條第1項、第2項定有明文。查本件被告犯\n      貪污所得財物100萬元，應依上開規定，就其犯罪所得財\n      物予以追繳沒收，如全部或一部無法追繳時，應以被告之\n      財產抵償之。\n、無罪部分：\n一、公訴意旨另以：被告陳垣滈於98年6月30日上午某時，陳垣\n    滈得知其地政處處長一職將被撤換，心有未甘，竟隱瞞其將\n    去職之重要事項，而利用其仍在職之機會，於同（30）日中\n    午，撥打電話至「大信公司」，以向魏大翔借貸之藉口索取\n    120萬元賄款，因魏大翔出國（自98年6月28日起至泰國，於\n    98年6月30日晚上10時25分許，始回國），陳垣滈遂要求林\n    明雄至其處長辦公室，持台南市議會副議長郭信良所出借之\n    發票人為董金福、付款人為南市區漁會信用部、面額120萬\n    元、未記載發票月日之空白支票1紙交予林明雄為質，並向\n    林明雄訛稱：欲以該支票借款120萬元，有急用，當天就要\n    拿到錢等語。林明雄答以無權應允等語，旋即返回「大信公\n    司」撥打電話請示魏大翔，經魏大翔迫於無奈而應允後，即\n    將陳垣滈假藉借款索賄之事告知洪宜利，由洪宜利轉告陳麗\n    萍、周國興知悉並籌120萬元給付陳垣滈，因陳麗萍表示臨\n    時無法調集現金，遂由林明雄請「大信公司」職員，自「大\n    信公司」陽信銀行健康分行帳戶內提領120萬元，同（30）\n    日下午3時許，由林明雄、洪宜利攜帶上開120萬元，至地政\n    處處長辦公室，交給陳垣滈收受。翌日上午，林明雄、洪宜\n    利至臺南市政府洽公時，始知悉陳垣滈地政處處長一職已遭\n    撤換始知受騙，即返回「大信公司」報告魏大翔此事，其等\n    認陳垣滈利用將去職之際，以空白支票向其等訛詐120萬元\n    ，不甘受騙，遂由魏大翔向陳垣滈催討，陳垣滈始分次陸續\n    返還該120萬元之賄款；另陳麗萍則於98年7月8日，將120萬\n    元交予洪宜利，由洪宜利轉交予「大信公司」回沖前開支出\n    。因認被告涉有貪污治罪條例第5條第1項第2款之利用職務\n    機會詐取財物罪。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又犯罪事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎。而認定不利於被\n    告之事實，須依積極證據，茍積極之證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據，最高法院著有30年上字第816號判例甚明。又按利\n    用職務機會詐取財物罪，就詐取財物之要件言，與刑法詐欺\n    罪相同，必須行為人意圖為自己或第三人不法之所有，以詐\n    術使人將本人或第三人之物交付為要件。所謂以詐術使人交\n    付。必須被詐欺人因其詐術而陷於錯誤，若其所用方法不能\n    認為詐術，亦不致使人陷於錯誤，即不構成該罪。又所謂詐\n    術，固不以欺罔為限，即利用人之錯誤而使其為財物之交付\n    ，雖亦屬詐術，惟必須行為人有告知他人之義務竟不為告知\n    ，而積極利用他人之錯誤，始足成立。」。再按「刑法上詐\n    欺罪之成立，以行為人有為自己或第三人不法所有之意圖為\n    必要，其是否於行為時有為自己或第三人不法所有之意圖，\n    亦即行為之初是否即心存詐意，應就整體行為過程加以觀察\n    」。故貪污治罪條例第5條第1項第2款利用職務機會詐取財\n    物罪，應以行為人主觀上有意圖為自己不法所有之犯意存在\n    並表現於外，客觀上有利用其職務上可乘之事機，施用詐術\n    使相對人陷於錯誤而交付財物，以遂其不法所有之目的者，\n    其犯罪構成要件始克相當。\n三、公訴人認被告犯罪，無非係以被告為臺南市政府地政處處長\n    ，基於職權對於地政處業務所作決定或建議，具有拘束力或\n    影響力，且為臺南市九份子重劃區工程之管理單位主管，對\n    該工程職務上有監督、審核之權，依證人魏大翔、林明雄、\n    洪宜利、周國興等人之證述，被告於去職之際，以空白支票\n    向渠等訛詐120萬元等語為其主要論據。\n四、訊之被告陳垣滈堅決否認有詐騙證人魏大翔之不法意圖，辯\n    稱：我有打電話與魏大翔聯絡，我沒有跟他講我要去職，但\n    並沒有刻意隱瞞，他也沒有問我，我是跟他提到要跟他借12\n    0萬，且我有跟他說我有票要跟他週轉120萬。我請林明雄幫\n    我聯絡魏大翔，要跟魏大翔週轉，我有跟他說有急用，但並\n    沒有要他今天一定要給我等語。\n五、經查：\n（一）證人魏大翔於偵訊時證稱：「後來陳垣滈再跟我借120 萬\n      ，陳垣滈打電話給林明雄，說他要用到120萬元，我就答\n      應，由林明雄拿120萬借他，120萬事後他有還，是陸續分\n      3、4次還「陳垣滈跟我拿120萬的性質是借款，有還了。\n      」、「林明雄打電話給我說陳垣滈要借120萬。」、「100\n      萬元已經送給他了，後來他借120萬元隔天就下台了，給\n      的支票他沒有押日期，我生氣才找他討這筆120萬。」等\n      語（見他字第2218號卷1第237-238、297頁、卷2第106、\n      284-287、320-321頁）。於本院審理時證稱：這筆120萬\n      是借款，被告是拿發票人董金福、金額120萬元之支票（\n      見他字第2219號卷1第250頁）作擔保，借120萬元是陳垣\n      滈提的，因為他下台了，我才跟他要這筆錢，他已經陸續\n      還給我。」（見本院卷第190-194頁）。證人林明雄於偵\n      訊時證稱：98年6月30日中午左右陳垣滈打電話給我，請\n      我去他辦公室，去時他開門見山地說跟魏大翔提過，要借\n      120萬元等語（見他字第2218號卷1第281頁、卷111-112、\n      281-282、320頁）。依證人魏大翔、林明雄上開證述，於\n      本案其二人自始至終均一致證稱被告於99年月30日當日係\n      開口要向魏大翔借款120萬元，並交付發票人董金福、金\n      額120萬元之支票1紙作為憑據，證人魏大翔亦認定此筆款\n      項是借款，故於被告遭撤換後，亦僅向被告催討此筆款項\n      ，從未向被告催討前開所述100萬元之賄款。茲被告既係\n      開口向證人魏大翔借款120萬元，證人魏大翔亦認定其交\n      付給被告之120萬元是借款，故此筆120萬元款項之性質為\n      借款，應可認定。\n（二）被告所交付給魏大翔之上開支票，雖未填載發票日，為無\n      效票，但此票仍可作為民事上追償之用，並非完全無用，\n      而被告經魏大翔催討後亦陸續清償完畢，業據魏大翔證述\n      在卷。據此，亦難認被告於借款時有不法所有之意圖。\n六、綜上所述，可證被告向證人魏大翔借款120萬元時並未施用\n    詐術，證人魏大翔亦無陷於錯誤可言，魏大翔向被告催討後\n    ，被告確有積極的清償其120萬元之債務，亦難認被告於借\n    款時有不法所有之意圖。揆之上開利用職務機會詐取財物罪\n    之意旨，被告所為顯與該罪之構成要件不符。此外，本院復\n    查無其他積極證據足以證明被告陳垣滈有公訴意旨所指之此\n    部分犯行，基於無罪推定之原則，自應認不能證明被告陳垣\n    滈此部分犯罪，應為無罪之諭知。另被告於此部分利用職務\n    持無效之支票向廠商借錢之事實，雖有涉貪污治罪條例之不\n    違背職務收受賄賂罪之嫌，惟依上所述，證人魏大翔均證稱\n    此120萬元部分，其並無行賄之意，而該支票亦非完全無用\n    ，被告事後亦有積極清償借款，是本院認此部分被告所為亦\n    與貪污治罪條例之不違背職務收受賄賂罪構成要件不合，併\n    此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條，貪污\n治罪條例第5條第1項第3款、第17條、第10條第1項，刑法第11條\n前段，判決如主文。\n本案經檢察官黃郁如到庭執行職務。\n中    華    民    國  100    年    10    月    26     日\n                  刑事第十二庭  審判長法  官  吳勇輝\n                                      法  官  吳坤芳\n                                      法  官  程克琳\n以上正本證明與原本無異\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  郭純瑜\n中    華    民    國   100    年    10    月    31    日\n附錄本案論罪科刑法條\n貪污治罪條例第5條\n有下列行為之一者，處 7 年以上有期徒刑，得併科新臺幣 6 千\n萬元以下罰金：\n一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。\n二、利用職務上之機會，以詐術使人將本人之物或第三人之物交\n    付者。\n三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益\n    者。\n前65項第 1 款及第 2 款之未遂犯罰之。",
  "structure": {
    "main": "陳垣滈犯貪污治罪條例之不違背職務收受賄賂罪，處有期徒刑捌\n年，褫奪公權參年。所得財物新臺幣壹佰萬元應追繳沒收，如全\n部或一部無法追繳時，以其財產抵償之。\n其他被訴部分（犯利用職務詐取財物罪部分）無罪。",
    "fact": "一、陳垣滈於民國（下同）97年4月2日至98年6月30日，擔任臺\n    南市政府地政處處長（簡任第十一職等），工作項目為負責\n    綜理處業務（70%）、承市長之命指揮、督導地政事務所業\n    務（20%）、上級臨時交辦事項(10%)；工作權責為依相關法\n    規規定運用專精學識，綜理督導前項業務、基於職權對於地\n    政業務所作決定或建議，具有拘束力或影響力，係依據法令\n    從事公務之人員。\n二、緣臺南市政府於98年間，辦理臺南市安南區「臺南市九份子\n    重劃區工程」，預算金額為新臺幣（下同）14億3894萬8597\n    元，並委託「臺灣世曦工程顧問股份有限公司」負責設計、\n    監造業務，臺南市政府並授權地政處辦理發包，發包後由地\n    政處負責施工期間之工務行政管理業務。周國興、陳麗萍、\n    洪宜利（以上3人檢察官另行偵辦）等人為土方業者，得知\n    「臺南市九份子重劃區工程」為魚塭地，需大量土方填土造\n    地，有意承攬，惟周國興等人並無甲級營造廠資格，無法參\n    與「臺南市九份子重劃區工程」之標案，遂向址設臺南市○\n    ○路108號「大信工程股份有限公司」（以下簡稱大信公司\n    ）董事長魏大翔（檢察官另案偵辦）、總經理林明雄（檢察\n    官另案偵辦）商借以「大信公司」名義參與投標。嗣於98年\n    6月9日，由「大信公司」以12億2251萬5000元得標。\n三、陳垣滈因「大信公司」承攬「臺南市水交社重劃區工程」，\n    而認識魏大翔，迨「大信公司」標得「臺南市九份子重劃區\n    工程」後，認有機可趁，竟基於對於職務上之行為要求及收\n    受賄賂之犯意，於「大信公司」得標後之某日（約98年6月\n    中旬），約魏大翔在臺南市政府地政處（以下簡稱地政處）\n    處長辦公室見面後，對魏大翔稱：「臺南市九份子重劃區這\n    個案子要好好做，土方的東西很多。」、「我朋友副議長郭\n    信良經常向我調錢、借錢，很頭痛，他要選中常委，需要用\n    錢，我壓力蠻大的。」等語，以此向魏大翔為索賄之暗示。\n    魏大翔聞後稱：「喔！我知道了」等語，隨即離去。魏大翔\n    鑑於其承攬「臺南市水交社重劃區工程」時，曾因請款程序\n    ，無法按時領得款項，造成資金調度困難之窘境，為使「大\n    信公司」施作「臺南市九份子重劃區工程」於施工期間之申\n    請估驗款與竣工後之各種驗收請款及施工前佔用魚塭地之拆\n    遷、補償等工作，能夠順利，不受該監督職務行使職權之地\n    政處等單位公務員職務上之拖延或刁難，知悉陳垣滈對「大\n    信公司」所承攬之「臺南市九份子重劃區工程」在其職務上\n    具有上開職權行使範疇，決定對滿足陳垣滈上開暗示索賄之\n    需求。魏大翔返回「大信公司」後，在「大信公司」董事長\n    辦公室將此事告知洪宜利說：「處長在開口了，回去跟陳麗\n    萍講，要180萬。」等語，後洪宜利即將此事轉知陳麗萍，\n    陳麗萍即於98年6月18日，自峰典企業有限公司（以下簡稱\n    峰典公司）設於京城銀行西港分行帳戶內，提領180萬元，\n    在臺南縣永康市「峰典公司」工務所內，交予洪宜利持往「\n    大信公司」董事長辦公室交給魏大翔，魏大翔隨即將其中\n    100 萬元，於當日下午3時許攜至地政處處長辦公室，交予\n    陳垣滈收受。\n四、案經法務部調查局臺南市調查站移請臺灣臺南地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、程序部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\n    惟同法第159條之5規定：「被告以外之人於審判外之陳述，\n    雖不符前四條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意。」。查，本案於言\n    詞辯論終結前，被告及其辯護人暨檢察官對於證人於偵查中\n    之證詞等證據方法之證據能力，均不爭執且同意作為證據（\n    辯護人原對證人魏大翔於99年8月12日之偵訊筆錄之證據能\n    力有爭執，惟之後已不爭執）。本院審酌上開言詞陳述及書\n    面陳述作成時之情況，認無顯不適當之情形，至其他文書等\n    證據方法，分別屬於公務員職務上製作及從事業務之人於業\n    務上或通常業務過程所須製作之紀錄文書或證明文書，均無\n    顯不可信之情況，且採納上開證據方法，尚無礙於被告等人\n    於程序上之彈劾詰問權利，而認上開傳聞證據合於刑事訴訟\n    法第159條之4、第159之5等規定，因而均具證據能力。又被\n    告之筆錄，係被告本身之供述證據，無傳聞證據排除之適用\n    ，而被告又無抗辯該等筆錄之作成有出於強暴、脅迫、利誘\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，且亦無違\n    反被告訴訟法上權利保障之事項，自得為證據，合先敘明。\n貳、有罪部分：\n一、訊之被告陳垣滈對於上開事實一、二所述之事實部分，即關\n    於其擔任臺南市政府地政處處長，係公務員，辦理臺南市安\n    南區「臺南市九份子重劃區工程」之事項，為其負責之相關\n    業務，及有關周國興、陳麗萍、洪宜利等人與大信公司合作\n    ，後由大信公司以12億2251萬5000元標該工程等情均不爭執\n    ，並據證人即當時之地政處副處長黃淑靖、重劃科科長楊文\n    松及證人魏大翔、洪宜利、陳麗萍、周國興證述在卷，復有\n    臺南市政府99年9月8日南市人組字第09904522060號函所附\n    之地政處處長職務說明書一份（見他字2218號卷2第193─21\n    1頁）、臺南市政99年10月1日南市地劃字第09914058040 號\n    函所附之「九份子重劃區工程」決標後之歷次施工會議紀錄\n    （見卷六）附卷可稽。是此部分之事實自可認定。\n二、對於事實三所述之事實，被告陳垣滈固坦承於大信公司得標\n    後某日，約魏大翔在地政處處長辦公室見面，魏大翔於98年\n    6月18日下午3時許，在臺南市政府地政處處長辦公室，有收\n    受魏大翔交付之100萬元等情。惟否認有索賄（期約、收受\n    賄賂）之犯意，辯稱：我與魏大翔均是借貸關係，非檢察官\n    所起訴的犯罪事實云云。另辯護人為被告辯稱：依魏大翔於\n    偵訊及本院審理時之證詞，魏大翔當時係因被告為副議長郭\n    信良出面借錢而借100萬元予被告，乃單純之借貸關係。惟\n    魏大翔雖借100萬元給被告，卻自大信公司支領180萬元，自\n    己暗槓80萬元，因恐周國興、陳麗萍等人查證，乃故意模糊\n    焦點，另行編造似為公司利益而支付款項之理由，自非事實\n    。被告係因借貸關係而收受魏大翔交付之款項，與被告職務\n    上之行為並無對價關係，並不構成貪污治罪條例第5條第1項\n    第3款之對於職務上行為收受賄賂罪云云。\n三、惟查：\n（一）被告陳垣滈於大信公司得標後某日，約魏大翔在臺南市政\n      府地政處處長辦公室見面，魏大翔於98年6月18日下午3時\n      許，在臺南市政府地政處處長辦公室，有收受魏大翔交付\n      之100萬元等情，業據被告陳坦滈坦承不諱。又證人陳麗\n      萍於98年6月18日，自峰典公司設於京城銀行西港分行帳\n      戶內，提領180萬元，在臺南縣永康市「峰典公司」工務\n      所內交予洪宜利持往「大信公司」董事長辦公室交給魏大\n      翔，魏大翔隨即將其中100萬元，於當日下午3時許攜至地\n      政處處長辦公室，交予陳垣滈收受等情，亦據證人魏大翔\n      於偵訊及本院審理時；證人洪宜利、陳麗美於偵訊時證述\n      在卷，並有峰典企業有限公司京城銀行西港分行存摺內頁\n      影本1份（見他字第2218號卷1第307頁）在卷可按。另依\n      被告之妻張意苹於99年8月13日所持2張欲交給魏大翔之收\n      據（見他字第2218號卷1第309頁），亦可證明被告確有收\n      受魏大翔所交付之100萬元。故此部分之事實自可認定。\n      至於證人魏大翔向證人周國興、陳麗萍拿180萬元後，為\n      何自已留下80萬元，僅交100萬元給被告之內情，與本案\n      被告所收受之100萬元是否為賄款無關，本院自不予審究\n      。\n（二）被告陳垣滈對其收受魏大翔所交付100萬元之經過所辯如\n      下：（1）於99年8月13日偵訊時供稱：100萬是我向他借\n      的，純借貸關係，100萬我先收著，過1、2天我拿去議會\n      給副議長郭信良。」、「郭信良說他要週轉，請我幫忙週\n      轉，我就先出面幫他借，借好錢就交給他。」、「我有拿\n      郭信良的支票給魏大翔，他說不用，他有自己寫一張小借\n      據，叫我在上面簽名，我還自己蓋上手印。」、「郭信良\n      之前有推薦我當地政處長，在業務上的推動也很幫助我，\n      我心存感激，才幫他週轉金錢。」等語（見他字第2218號\n      卷1第322頁）。（2）於99年8月19 日偵訊時供稱：「…\n      剛開始我沒有說要借多少，我說我有一張客票，面額120\n      萬，是郭信良欠我的錢給我的，我想跟他調現一下，他說\n      好。」、「98年6月中下旬借完錢沒多久，就拿現金100萬\n      還給我姊姊陳碧瑤。」等語（見他字第2218號卷2第70頁\n      ）。（3）於99年9月3日偵訊時供稱：「98年6月下旬我跟\n      魏大翔說郭信良跟我借120萬，借很久，我需要錢還給陳\n      碧瑤，魏大翔說願意幫我，拿了100萬借我，我馬上拿100\n      萬去還給陳碧瑤。」、「我沒有講一定100萬或多少，但\n      是我有跟魏大翔說郭信良欠我120萬，後來他拿100萬給我\n      ，並說剩下的20萬改天再補，後來也沒補…」等語（見他\n      字第2218號卷2第165、167頁。（4）於99年10月7日供稱\n      ：「我跟魏大翔講完2天左右魏大翔就將100萬拿來給我，\n      那時我姊姊陳碧瑤生意週轉不靈，一直跟我催錢，郭信良\n      又欠錢不還，我很著急、困擾，魏大翔那天到我辦公室閒\n      聊中他說他跟郭信良認識很多年，熟到不能再熟的朋友，\n      我才請他幫忙跟郭信良說情，請他將欠我的錢還我，過不\n      了2天，魏大翔就拿一筆錢給我，起初我還很訝異，他來\n      就說這錢先應急，我還說這樣好嗎？他說大家都是朋友，\n      有認識沒關係，我並拿郭信良的票要給魏大翔，他的意思\n      說跟郭信良很熟，根本不需要他的票…我表示要寫張借據\n      給魏大翔，他說大家都是朋友，那麼熟了，不需要。」、\n      「我那時只請他幫忙，請他向郭信良說一聲，希望郭信良\n      將錢還我，結果隔沒2天，他就拿100萬過來…」、「我一\n      開始就跟他講郭信良欠我120萬，講完過不了2天他就拿錢\n      來，我會找魏大翔是因為魏大翔與郭信良是很好的朋友，\n      希望透過魏大翔向郭信良催錢。」等語（見他字第2218號\n      卷2第330-332頁）。（5）於本院審理時供稱：我只有跟\n      他講土方的問題很複雜，其他部分沒有提到，也沒有特別\n      提到要跟他調頭寸，且我有跟魏大翔提到郭信良開口要我\n      幫他調頭寸，我確實有跟他提到這個問題，並不是要行賄\n      ；郭信良拿票要週轉，魏大翔知道這件事，郭信良那張12\n      0萬的客票我有拿給魏大翔看，魏大翔看了之後說：喔，\n      我知道了。但沒有拿。」等語（見本院卷第55頁反面）。\n      （6）據被告上開所辯觀之，可知被告隨著檢察官調查及\n      本院審理之過程對其收受魏大翔所交付100萬元之原因即\n      有不同之說詞，先稱：「係要幫郭信良調現」，後改稱：\n      「係拿郭信良的票要向魏大翔調現」，再改稱：「因魏大\n      翔稱其與郭信良很熟，要請其幫忙跟郭信良催錢」，末改\n      稱「沒有向魏大翔特別提到要跟他調頭寸，僅跟魏大翔提\n      到郭信良開口要伊幫其調頭寸」。是被告此部分之供述前\n      後不一，其所辯即有不實之處，欠缺可信性。其他不實之\n      處詳後述。\n（三）證人魏大翔於大信公司得標後某日，被告約其至臺南市政\n      府地政處處長辦公室見面，其對被告開口索賄之情形分別\n      證述如下：（1）於99年8月12日於偵訊中證稱：他說這個\n      案子怎樣、怎樣，有說錢是副議長郭信良要用的，我才拿\n      100萬元給他等語（見他字第2218號卷1第238頁）。（2\n      ）於99年8月13日偵訊時證稱：「我去他辦公室時，他先\n      跟我聊九份子重劃區工程的事，談了禮貌性的話並恭禧我\n      標到這工程，閒聊後他談到有一個朋友經常跟他調錢、借\n      錢，他很頭痛、困擾，其實他這樣跟我講就已經是在暗示\n      我要拿錢了。我說：喔、喔，好，我知道了，意思就是我\n      答應要給他錢。」、「當天我收到180萬元後，心想太多\n      錢了，先不要給陳垣滈那麼多，因為陳垣滈不會只討一次\n      錢，先給100萬就好。」、「陳垣滈叫我去講了那些話，\n      我一聽就懂，又不是第一天出來做工程，聽得懂他的意思\n      是什麼…」等語（見他字第2218號卷1第295-296頁）。（\n      3 ）於99年8月31日偵訊時證稱：「他叫我去辦公室，先\n      講這個案子要好好做，因為土方的東西很多，我說好，知\n      道了，然後他提說有一個朋友經常跟他週轉，很傷腦筋，\n      我聽完說喔，我知道了，然後我就回來。」、「我一去他\n      就一直在暗示，一個擔任處長的人講這種話，就是在暗示\n      要拿錢。」、「他沒有表示要拿支票或簽借據給我。」等\n      語（見他字第2218號卷2第104頁）。（4）於99年10月4日\n      偵訊時證稱：我一進去他的辦公室，他先跟我聊天，一直\n      暗示說他朋友要選中常委常跟他調錢，我說好，因為他已\n      經在暗示要拿錢了，他沒有講要拿多少錢，後來我就送\n      100 萬元給他等語（見他字第2218號卷2第285頁）。（5\n      ）於本院審理時證稱：「被告跟我說是他朋友需要用錢」\n      、「我當場沒講話，我跟他說我知道了。」、「陳垣滈叫\n      我去他辦公室，就有講郭信良要選中常委，要用到錢，\n      100萬應該就是這種用途。」、「（為何要送錢給他？）\n      他已經這樣講，在暗示。」、「他沒有開口跟我借錢，他\n      是說郭信良要選中常委，需要用錢，他壓力蠻大的。」、\n      「100 萬的金額是我自己決定的。」、「郭信良本人向我\n      開口借錢，不需要透過別人。」、「100萬給被告時，被\n      告並無拿一張支票給我。」等語（見本院卷第185、186、\n      189、192頁）。（6）據證人魏大翔上開所證之詞，可證\n      被告於大信公司得標後某日，即約魏大翔至地政處處長辦\n      公室見面，其過程中有對魏大翔說「臺南市九份子重劃區\n      這個案子要好好做，土方的東西很多。」、「我朋友副議\n      長郭信良經常向我調錢、借錢，很頭痛，他要選中常委，\n      需要用錢，我壓力蠻大的。」等語。被告從未對魏大翔談\n      及「伊係要幫郭信良調現」或「伊係要拿郭信良的票要向\n      魏大翔調現」或「伊要請魏大翔幫忙跟郭信良催錢」或「\n      伊有跟魏大翔提到郭信良開口要伊幫其調頭寸」等語。又\n      被告對證人魏大翔所言上開之語，依一般社會經驗，即可\n      強烈感受被告已開口暗示索賄之意，何況是承包工程社會\n      經驗豐富之魏大翔！反而感受不到被告有為郭信良出面借\n      錢之意。被告上開所辯之詞，除與證人魏大翔上開所證之\n      詞毫無交集外，證人魏大翔在此時亦從未見過被告提出其\n      所謂之12 0萬元之客票，否則證人魏大翔應是拿120萬元\n      給被告而非100萬元。據此，亦可證被告上開所辯不實。\n（四）證人魏大翔自始至終亦均證稱：100萬元就是要給被告的\n      ，不是借貸關係，並未有任何書面或支票，120萬元是其\n      個人給被告之私人借款（詳後述），伊僅向魏大翔追討\n      120萬元等語（見他字第2218號卷1第237、238、295、29\n      7頁卷、卷2第105、106、284-287、321頁、本院卷第189-\n      194頁）。可知證人魏大翔對其交給被告之100萬元及120\n      萬元，何者係賄款，何者係借款，一碼歸一碼，分辨的相\n      當清楚。所以證人魏大翔僅向被告催討120萬元之借款，\n      從未向被告請求返還100萬元之賄款。而被告於證人魏大\n      翔向其催討120萬元之借款後，亦僅轉向郭信良催討此筆\n      120萬元借款（詳後述證人郭信良所證之詞）及返還魏大\n      翔此筆借款。事實上在本案檢察官偵辦前被告也從未有要\n      還返100萬元給魏大翔之意。據此，自可證明被告主觀上\n      亦認魏大翔所交付之100萬元為賄款並非借款，其所辯僅\n      事後卸責之詞而已。\n（五）被告於99年8月12日經本院裁定以新台幣10萬元交保後，\n      於99年8月13日8時43分打行動電話給證人魏大翔，稱：要\n      還之前向魏大翔所借之100萬元，問魏大翔人在何處等語\n      ，魏大翔沒回答，直接切掉。於同日8時45分被告又來電\n      稱：之前向你借的100萬元要還你；魏大翔稱：我要去地\n      檢署；被告稱：不然叫公司的小姐幫我簽收，表示我100\n      萬有還你了等語，業據證人魏大翔於偵訊時證述在卷，魏\n      大翔之手機之來電顯示，亦據檢察官勘驗屬實（見他字第\n      2218號卷1第300-301頁）。之後於同日下午3、4時許，被\n      告叫其妻張意苹持1張寫有「茲陳垣滈向魏大翔暫支100萬\n      元為期一年。98年6月，請交李小姐。」、1張有陳垣滈簽\n      名及蓋指印之紙條至大信公司欲交給證人魏大翔，業據證\n      人李瓊華、張意苹於偵訊時證述在卷，並有該2張收據在\n      卷可稽（見他字第2218號卷1第305、309頁、卷2第14頁）\n      。而證人魏大翔否認伊於交給被告100萬元時，被告有書\n      立該2張借據（見他字第2218號卷1第306頁）。據此，可\n      證被告於本院交保後急欲要求證人魏大翔配合串證，將99\n      年6月18日行賄之100萬元，改口成雙方之借貸關係。\n（六）證人洪宜利於偵訊時證稱：「確定日期我不知道，記得是\n      得標後5日內，魏大翔有跟我講，叫我回去跟陳麗萍轉達\n      說處長陳垣滈要180萬元，魏大翔沒有告訴我陳垣滈因何\n      事要錢，他只告訴我地政處長要錢，叫我回去跟陳麗萍講\n      」、「我一直的印象是得標後不久，魏大翔就跟我說處長\n      要錢」等語（見他字第2218卷2第151-152頁、第314頁）\n      。證人周國興於偵訊時證稱：「第一次洪宜利告訴我魏大\n      翔要180萬給處長」、「我們給處長這筆錢的心態是基於\n      做人家的工程，人家又開口了，我就送錢出去。」、「這\n      事是洪宜利經過魏大翔告知，說處長要的，洪宜利再告訴\n      我。」等語（見他字第2218號卷2第360頁）。據上開證人\n      洪宜利、周國興所證，其二人雖未親自見聞被告與魏大翔\n      於處長辦公室談話之經過，但其二人據證人魏大翔轉告之\n      意即證人魏大翔認定被告已開口索賄無誤，渠等亦係基於\n      行賄之意始交付款項給被告。\n（七）證人郭信良證稱：「我沒有要陳垣滈向魏大翔支借任何款\n      項，如果要向魏大翔借錢的話，我自己出面就好，我跟魏\n      大翔交情還好，不需要陳垣滈出面處理。」、「陳垣滈沒\n      有講拿這張票向何人借多少錢，他只是跟我講他拿票跟人\n      家借錢，他需要用到這120萬，叫我趕快還他。120萬我陸\n      續都已經還清了。97年我跟他借120萬後他就一直跟我討\n      ，怎麼還可能在98年6月中旬後拿100萬給我。」、「97年\n      間陳垣滈有借給我2筆錢，1筆50萬，1筆70萬元，民進黨\n      中常委是在97年選的，2年選一次，98年沒有，98年6月15\n      日至30日陳垣滈沒有拿100萬元給我，98年5、6月間我沒\n      有跟陳垣滈週轉或借錢。」、「我應該共向陳垣滈借140\n      萬，我印象中有先還20萬，後來剩120萬元。」、「我沒\n      有因為要選中常委去向陳垣滈借錢，借錢只有陳全祿這件\n      ，他跟魏大翔借錢我不知道。」等語（見他字第2218號卷\n      2第177、184-188頁、本院卷第195、199頁）。由證人郭\n      信良上開證述，可證郭信良係在97年間向被告借款，於98\n      年間未曾為之，於98年間民進黨並未舉辦中常委選舉，郭\n      信良亦未曾委託被告出面向魏大翔借款，被告向魏大翔取\n      得之100萬元，並未轉交給郭信良，全部進被告口袋。故\n      被告顯係以郭信良需要用錢為託詞，向證人魏大翔行索賄\n      之實。\n（八）按貪污治罪條例第5條第1項第3款之對於職務上之行為收\n      受賄賂罪，祗須所收受之金錢或財物與其職務有相當對價\n      關係，即已成立，且包括假借餽贈等各種名義之變相給付\n      在內。又是否具有相當對價關係，應就職務行為之內容、\n      交付者與收受者之關係、賄賂之種類、價額、贈與之時間\n      等客觀情形加以審酌，不可僅以交付之財物名義為贈與或\n      政治獻金，即謂與職務無關而無對價關係，有最高法院84\n      台上字第1號判例可按。又本罪係罰其侵害公務之不可收\n      買性，故祇須公務員所收受之賄賂或其他不正利益與其所\n      為之一定職務行為有關（即於其職務範圍內相對地有踐履\n      賄求對象之特定行為），而於雙方主觀上有為職務上之行\n      為及交付財物之認識者，即屬有對價關係，而該當於該罪\n      之構成要件。有最高法院97台上3614號、100台上1597號\n      判決可參。查：臺南市安南區「臺南市九份子重劃區工程\n      」，臺南市政府授權地政處辦理發包，發包後由地政處負\n      責施工期間之工務行政管理業務，大信公司於施工期間之\n      申請估驗款與竣工後之各種驗收請款及施工前佔用魚塭地\n      之拆遷、補償等工作，須受臺南市政府地政處之監督，業\n      據證人黃淑靖、楊文松證述在卷，並有臺南市政府98年6\n      月18日南市地劃字第09814513430號附之九份子重劃區得\n      標廠商對於重劃區施工目標及其他關於契約內容會議會議\n      紀錄（記明工地內尚有魚池、建物未遷移應由臺南市政府\n      地政處負責協調、辦理補償，見偵12599號卷第113-115頁\n      ）。又大信公司於承攬「臺南市水交社重劃區工程」時，\n      曾因請款程序，無法按時領得款項，造成資金調度困難之\n      窘境。魏大翔經被告約至辦公室見面，被告又已說出上開\n      具有索賄暗示之語，因被告位居地政處處長之位，對其該\n      工程之進行及請款等事項均有影響力，而決定答應被告賄\n      索之要求等情，亦業據證人魏大翔於偵訊及本院、周國興\n      於偵訊時證述在卷（見他字第2218號卷1第238、296-297\n      頁、卷2第105-106、281、286、320頁、第361頁、本院卷\n      第190頁反面）。揆之前揭論述及意旨，證人魏大翔交付\n      100 萬元給被告係基於行賄之意，且與被告之職務行為有\n      對價性，而被告收受前開金錢時，亦明知與其職務行為有\n      對價性。況證人魏大翔僅因承包上開工程而認識被告，並\n      非舊識，亦無私人情誼，苟非與上開被告職務相關，證人\n      魏大翔豈有無緣無故，致贈100萬元予被告之理？故被告\n      收受證人魏大翔交付100萬元之行為，顯已侵害公務員職\n      務行為之不可收買性，而成立收賄犯行至明。\n四、綜上所述，足證被告於98年6月9日大信公司得標後某日，約\n    魏大翔在地政處處長辦公室見面後，對魏大翔稱：「臺南市\n    九份子重劃區這個案子要好好做，土方的東西很多。」、「\n    我朋友副議長郭信良經常向我調錢、借錢，很頭痛，他要選\n    中常委，需要用錢，我壓力蠻大的。」等語，顯係基於要求\n    賄賂之犯意，以上開之語為託詞，向證人魏大翔索賄無誤。\n    被告上開所辯之詞，僅係卸責之詞，不足採信，而辯護人為\n    被告所辯之詞，亦無從讓本院認定被告收受證人魏大翔所交\n    付之100萬元為單純之借貸關係，而非賄款。事證明確，被\n    告對於職務上之行為收受賄賂之犯行，足堪認定。\n五、關於起訴書所述本件工程履約保證金更換部分，檢察官似認\n    係證人魏大翔行賄被告後之對價關係。惟依魏大翔所證，該\n    履約保證金之准予更換，係後來其找偉銓營造廠來擔任其保\n    證廠商，拿回一半履約保證金，又請京城銀行擔任另一半不\n    足部分履約保證，再領回另一半履約保證金，與是否送100\n    萬元給被告無涉（見他字第2218號卷2第108頁、本院卷第19\n    3頁反面）。併此敘明。\n六、論罪科刑：\n（一）被告陳垣滈係依據法令從事公務之人員，對於職務上之行\n      為，收受賄賂，核其所為，係犯貪污治罪條例第5條第1項\n      第3款之不違背職務收受賄賂罪。\n（二）被告要求交付賄賂後，再行收受賄賂，其要求之低度行為\n      為收受賄賂之高度行為所吸收，不另論罪。\n（三）本院審酌被告前無前科犯行，有臺灣高等法院被告前案紀\n      錄表在卷可憑，而被告身為高階公務員，綜理臺南市政府\n      地政處之業務，本應奉公守法，落實地方建設，且其領有\n      國家俸給，竟利其承辦上開工程業務之機會向承包廠商索\n      取並收受賄款，其所為，已嚴重破壞公務員應有之廉潔形\n      象。又被告索賄之金額高達100萬元，金額甚高，情節非\n      輕，及另審酌被告係博士學歷，其索賄之動機等一切情狀\n      ，量處被告有期徒刑8年，以資懲戒。\n（四）被告所犯為貪污治罪條例之罪，且經宣告有期徒刑以上之\n      刑，依同條例第17條規定，並予宣告褫奪公權3年。\n（五）按犯貪污治罪條例第4條至第6條之罪者，其所得財物，應\n      予追繳，並依其情節分別沒收或發還被害人；前項財物之\n      全部或一部無法追繳時，應追徵其價額，或以其財產抵償\n      之，該條例第10條第1項、第2項定有明文。查本件被告犯\n      貪污所得財物100萬元，應依上開規定，就其犯罪所得財\n      物予以追繳沒收，如全部或一部無法追繳時，應以被告之\n      財產抵償之。\n、無罪部分：\n一、公訴意旨另以：被告陳垣滈於98年6月30日上午某時，陳垣\n    滈得知其地政處處長一職將被撤換，心有未甘，竟隱瞞其將\n    去職之重要事項，而利用其仍在職之機會，於同（30）日中\n    午，撥打電話至「大信公司」，以向魏大翔借貸之藉口索取\n    120萬元賄款，因魏大翔出國（自98年6月28日起至泰國，於\n    98年6月30日晚上10時25分許，始回國），陳垣滈遂要求林\n    明雄至其處長辦公室，持台南市議會副議長郭信良所出借之\n    發票人為董金福、付款人為南市區漁會信用部、面額120萬\n    元、未記載發票月日之空白支票1紙交予林明雄為質，並向\n    林明雄訛稱：欲以該支票借款120萬元，有急用，當天就要\n    拿到錢等語。林明雄答以無權應允等語，旋即返回「大信公\n    司」撥打電話請示魏大翔，經魏大翔迫於無奈而應允後，即\n    將陳垣滈假藉借款索賄之事告知洪宜利，由洪宜利轉告陳麗\n    萍、周國興知悉並籌120萬元給付陳垣滈，因陳麗萍表示臨\n    時無法調集現金，遂由林明雄請「大信公司」職員，自「大\n    信公司」陽信銀行健康分行帳戶內提領120萬元，同（30）\n    日下午3時許，由林明雄、洪宜利攜帶上開120萬元，至地政\n    處處長辦公室，交給陳垣滈收受。翌日上午，林明雄、洪宜\n    利至臺南市政府洽公時，始知悉陳垣滈地政處處長一職已遭\n    撤換始知受騙，即返回「大信公司」報告魏大翔此事，其等\n    認陳垣滈利用將去職之際，以空白支票向其等訛詐120萬元\n    ，不甘受騙，遂由魏大翔向陳垣滈催討，陳垣滈始分次陸續\n    返還該120萬元之賄款；另陳麗萍則於98年7月8日，將120萬\n    元交予洪宜利，由洪宜利轉交予「大信公司」回沖前開支出\n    。因認被告涉有貪污治罪條例第5條第1項第2款之利用職務\n    機會詐取財物罪。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又犯罪事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎。而認定不利於被\n    告之事實，須依積極證據，茍積極之證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\n    之證據，最高法院著有30年上字第816號判例甚明。又按利\n    用職務機會詐取財物罪，就詐取財物之要件言，與刑法詐欺\n    罪相同，必須行為人意圖為自己或第三人不法之所有，以詐\n    術使人將本人或第三人之物交付為要件。所謂以詐術使人交\n    付。必須被詐欺人因其詐術而陷於錯誤，若其所用方法不能\n    認為詐術，亦不致使人陷於錯誤，即不構成該罪。又所謂詐\n    術，固不以欺罔為限，即利用人之錯誤而使其為財物之交付\n    ，雖亦屬詐術，惟必須行為人有告知他人之義務竟不為告知\n    ，而積極利用他人之錯誤，始足成立。」。再按「刑法上詐\n    欺罪之成立，以行為人有為自己或第三人不法所有之意圖為\n    必要，其是否於行為時有為自己或第三人不法所有之意圖，\n    亦即行為之初是否即心存詐意，應就整體行為過程加以觀察\n    」。故貪污治罪條例第5條第1項第2款利用職務機會詐取財\n    物罪，應以行為人主觀上有意圖為自己不法所有之犯意存在\n    並表現於外，客觀上有利用其職務上可乘之事機，施用詐術\n    使相對人陷於錯誤而交付財物，以遂其不法所有之目的者，\n    其犯罪構成要件始克相當。\n三、公訴人認被告犯罪，無非係以被告為臺南市政府地政處處長\n    ，基於職權對於地政處業務所作決定或建議，具有拘束力或\n    影響力，且為臺南市九份子重劃區工程之管理單位主管，對\n    該工程職務上有監督、審核之權，依證人魏大翔、林明雄、\n    洪宜利、周國興等人之證述，被告於去職之際，以空白支票\n    向渠等訛詐120萬元等語為其主要論據。\n四、訊之被告陳垣滈堅決否認有詐騙證人魏大翔之不法意圖，辯\n    稱：我有打電話與魏大翔聯絡，我沒有跟他講我要去職，但\n    並沒有刻意隱瞞，他也沒有問我，我是跟他提到要跟他借12\n    0萬，且我有跟他說我有票要跟他週轉120萬。我請林明雄幫\n    我聯絡魏大翔，要跟魏大翔週轉，我有跟他說有急用，但並\n    沒有要他今天一定要給我等語。\n五、經查：\n（一）證人魏大翔於偵訊時證稱：「後來陳垣滈再跟我借120 萬\n      ，陳垣滈打電話給林明雄，說他要用到120萬元，我就答\n      應，由林明雄拿120萬借他，120萬事後他有還，是陸續分\n      3、4次還「陳垣滈跟我拿120萬的性質是借款，有還了。\n      」、「林明雄打電話給我說陳垣滈要借120萬。」、「100\n      萬元已經送給他了，後來他借120萬元隔天就下台了，給\n      的支票他沒有押日期，我生氣才找他討這筆120萬。」等\n      語（見他字第2218號卷1第237-238、297頁、卷2第106、\n      284-287、320-321頁）。於本院審理時證稱：這筆120萬\n      是借款，被告是拿發票人董金福、金額120萬元之支票（\n      見他字第2219號卷1第250頁）作擔保，借120萬元是陳垣\n      滈提的，因為他下台了，我才跟他要這筆錢，他已經陸續\n      還給我。」（見本院卷第190-194頁）。證人林明雄於偵\n      訊時證稱：98年6月30日中午左右陳垣滈打電話給我，請\n      我去他辦公室，去時他開門見山地說跟魏大翔提過，要借\n      120萬元等語（見他字第2218號卷1第281頁、卷111-112、\n      281-282、320頁）。依證人魏大翔、林明雄上開證述，於\n      本案其二人自始至終均一致證稱被告於99年月30日當日係\n      開口要向魏大翔借款120萬元，並交付發票人董金福、金\n      額120萬元之支票1紙作為憑據，證人魏大翔亦認定此筆款\n      項是借款，故於被告遭撤換後，亦僅向被告催討此筆款項\n      ，從未向被告催討前開所述100萬元之賄款。茲被告既係\n      開口向證人魏大翔借款120萬元，證人魏大翔亦認定其交\n      付給被告之120萬元是借款，故此筆120萬元款項之性質為\n      借款，應可認定。\n（二）被告所交付給魏大翔之上開支票，雖未填載發票日，為無\n      效票，但此票仍可作為民事上追償之用，並非完全無用，\n      而被告經魏大翔催討後亦陸續清償完畢，業據魏大翔證述\n      在卷。據此，亦難認被告於借款時有不法所有之意圖。\n六、綜上所述，可證被告向證人魏大翔借款120萬元時並未施用\n    詐術，證人魏大翔亦無陷於錯誤可言，魏大翔向被告催討後\n    ，被告確有積極的清償其120萬元之債務，亦難認被告於借\n    款時有不法所有之意圖。揆之上開利用職務機會詐取財物罪\n    之意旨，被告所為顯與該罪之構成要件不符。此外，本院復\n    查無其他積極證據足以證明被告陳垣滈有公訴意旨所指之此\n    部分犯行，基於無罪推定之原則，自應認不能證明被告陳垣\n    滈此部分犯罪，應為無罪之諭知。另被告於此部分利用職務\n    持無效之支票向廠商借錢之事實，雖有涉貪污治罪條例之不\n    違背職務收受賄賂罪之嫌，惟依上所述，證人魏大翔均證稱\n    此120萬元部分，其並無行賄之意，而該支票亦非完全無用\n    ，被告事後亦有積極清償借款，是本院認此部分被告所為亦\n    與貪污治罪條例之不違背職務收受賄賂罪構成要件不合，併\n    此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條，貪污\n治罪條例第5條第1項第3款、第17條、第10條第1項，刑法第11條\n前段，判決如主文。\n本案經檢察官黃郁如到庭執行職務。\n中    華    民    國  100    年    10    月    26     日\n                  刑事第十二庭  審判長法  官  吳勇輝\n                                      法  官  吳坤芳\n                                      法  官  程克琳\n以上正本證明與原本無異\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  郭純瑜"
  },
  "search": "臺灣臺南地方法院刑事判決99年度訴字第1716號公訴人臺灣臺南地方法院檢察署檢察官被告陳垣滈選任辯護人蕭麗琍律師選任辯護人林瑞成律師選任辯護人徐美玉律師上列被告因違反貪污治罪條例案件，經檢察官提起公訴（99年度偵字第12599號），本院判決如下：主文陳垣滈犯貪污治罪條例之不違背職務收受賄賂罪，處有期徒刑捌年，褫奪公權參年。所得財物新臺幣壹佰萬元應追繳沒收，如全部或一部無法追繳時，以其財產抵償之。其他被訴部分（犯利用職務詐取財物罪部分）無罪。事實一、陳垣滈於民國（下同）97年4月2日至98年6月30日，擔任臺南市政府地政處處長（簡任第十一職等），工作項目為負責綜理處業務（70%）、承市長之命指揮、督導地政事務所業務（20%）、上級臨時交辦事項(10%)；工作權責為依相關法規規定運用專精學識，綜理督導前項業務、基於職權對於地政業務所作決定或建議，具有拘束力或影響力，係依據法令從事公務之人員。二、緣臺南市政府於98年間，辦理臺南市安南區「臺南市九份子重劃區工程」，預算金額為新臺幣（下同）14億3894萬8597元，並委託「臺灣世曦工程顧問股份有限公司」負責設計、監造業務，臺南市政府並授權地政處辦理發包，發包後由地政處負責施工期間之工務行政管理業務。周國興、陳麗萍、洪宜利（以上3人檢察官另行偵辦）等人為土方業者，得知「臺南市九份子重劃區工程」為魚塭地，需大量土方填土造地，有意承攬，惟周國興等人並無甲級營造廠資格，無法參與「臺南市九份子重劃區工程」之標案，遂向址設臺南市○○路108號「大信工程股份有限公司」（以下簡稱大信公司）董事長魏大翔（檢察官另案偵辦）、總經理林明雄（檢察官另案偵辦）商借以「大信公司」名義參與投標。嗣於98年6月9日，由「大信公司」以12億2251萬5000元得標。三、陳垣滈因「大信公司」承攬「臺南市水交社重劃區工程」，而認識魏大翔，迨「大信公司」標得「臺南市九份子重劃區工程」後，認有機可趁，竟基於對於職務上之行為要求及收受賄賂之犯意，於「大信公司」得標後之某日（約98年6月中旬），約魏大翔在臺南市政府地政處（以下簡稱地政處）處長辦公室見面後，對魏大翔稱：「臺南市九份子重劃區這個案子要好好做，土方的東西很多。」、「我朋友副議長郭信良經常向我調錢、借錢，很頭痛，他要選中常委，需要用錢，我壓力蠻大的。」等語，以此向魏大翔為索賄之暗示。魏大翔聞後稱：「喔！我知道了」等語，隨即離去。魏大翔鑑於其承攬「臺南市水交社重劃區工程」時，曾因請款程序，無法按時領得款項，造成資金調度困難之窘境，為使「大信公司」施作「臺南市九份子重劃區工程」於施工期間之申請估驗款與竣工後之各種驗收請款及施工前佔用魚塭地之拆遷、補償等工作，能夠順利，不受該監督職務行使職權之地政處等單位公務員職務上之拖延或刁難，知悉陳垣滈對「大信公司」所承攬之「臺南市九份子重劃區工程」在其職務上具有上開職權行使範疇，決定對滿足陳垣滈上開暗示索賄之需求。魏大翔返回「大信公司」後，在「大信公司」董事長辦公室將此事告知洪宜利說：「處長在開口了，回去跟陳麗萍講，要180萬。」等語，後洪宜利即將此事轉知陳麗萍，陳麗萍即於98年6月18日，自峰典企業有限公司（以下簡稱峰典公司）設於京城銀行西港分行帳戶內，提領180萬元，在臺南縣永康市「峰典公司」工務所內，交予洪宜利持往「大信公司」董事長辦公室交給魏大翔，魏大翔隨即將其中100萬元，於當日下午3時許攜至地政處處長辦公室，交予陳垣滈收受。四、案經法務部調查局臺南市調查站移請臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、程序部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。惟同法第159條之5規定：「被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。」。查，本案於言詞辯論終結前，被告及其辯護人暨檢察官對於證人於偵查中之證詞等證據方法之證據能力，均不爭執且同意作為證據（辯護人原對證人魏大翔於99年8月12日之偵訊筆錄之證據能力有爭執，惟之後已不爭執）。本院審酌上開言詞陳述及書面陳述作成時之情況，認無顯不適當之情形，至其他文書等證據方法，分別屬於公務員職務上製作及從事業務之人於業務上或通常業務過程所須製作之紀錄文書或證明文書，均無顯不可信之情況，且採納上開證據方法，尚無礙於被告等人於程序上之彈劾詰問權利，而認上開傳聞證據合於刑事訴訟法第159條之4、第159之5等規定，因而均具證據能力。又被告之筆錄，係被告本身之供述證據，無傳聞證據排除之適用，而被告又無抗辯該等筆錄之作成有出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且亦無違反被告訴訟法上權利保障之事項，自得為證據，合先敘明。貳、有罪部分：一、訊之被告陳垣滈對於上開事實一、二所述之事實部分，即關於其擔任臺南市政府地政處處長，係公務員，辦理臺南市安南區「臺南市九份子重劃區工程」之事項，為其負責之相關業務，及有關周國興、陳麗萍、洪宜利等人與大信公司合作，後由大信公司以12億2251萬5000元標該工程等情均不爭執，並據證人即當時之地政處副處長黃淑靖、重劃科科長楊文松及證人魏大翔、洪宜利、陳麗萍、周國興證述在卷，復有臺南市政府99年9月8日南市人組字第09904522060號函所附之地政處處長職務說明書一份（見他字2218號卷2第193─211頁）、臺南市政99年10月1日南市地劃字第09914058040號函所附之「九份子重劃區工程」決標後之歷次施工會議紀錄（見卷六）附卷可稽。是此部分之事實自可認定。二、對於事實三所述之事實，被告陳垣滈固坦承於大信公司得標後某日，約魏大翔在地政處處長辦公室見面，魏大翔於98年6月18日下午3時許，在臺南市政府地政處處長辦公室，有收受魏大翔交付之100萬元等情。惟否認有索賄（期約、收受賄賂）之犯意，辯稱：我與魏大翔均是借貸關係，非檢察官所起訴的犯罪事實云云。另辯護人為被告辯稱：依魏大翔於偵訊及本院審理時之證詞，魏大翔當時係因被告為副議長郭信良出面借錢而借100萬元予被告，乃單純之借貸關係。惟魏大翔雖借100萬元給被告，卻自大信公司支領180萬元，自己暗槓80萬元，因恐周國興、陳麗萍等人查證，乃故意模糊焦點，另行編造似為公司利益而支付款項之理由，自非事實。被告係因借貸關係而收受魏大翔交付之款項，與被告職務上之行為並無對價關係，並不構成貪污治罪條例第5條第1項第3款之對於職務上行為收受賄賂罪云云。三、惟查：（一）被告陳垣滈於大信公司得標後某日，約魏大翔在臺南市政府地政處處長辦公室見面，魏大翔於98年6月18日下午3時許，在臺南市政府地政處處長辦公室，有收受魏大翔交付之100萬元等情，業據被告陳坦滈坦承不諱。又證人陳麗萍於98年6月18日，自峰典公司設於京城銀行西港分行帳戶內，提領180萬元，在臺南縣永康市「峰典公司」工務所內交予洪宜利持往「大信公司」董事長辦公室交給魏大翔，魏大翔隨即將其中100萬元，於當日下午3時許攜至地政處處長辦公室，交予陳垣滈收受等情，亦據證人魏大翔於偵訊及本院審理時；證人洪宜利、陳麗美於偵訊時證述在卷，並有峰典企業有限公司京城銀行西港分行存摺內頁影本1份（見他字第2218號卷1第307頁）在卷可按。另依被告之妻張意苹於99年8月13日所持2張欲交給魏大翔之收據（見他字第2218號卷1第309頁），亦可證明被告確有收受魏大翔所交付之100萬元。故此部分之事實自可認定。至於證人魏大翔向證人周國興、陳麗萍拿180萬元後，為何自已留下80萬元，僅交100萬元給被告之內情，與本案被告所收受之100萬元是否為賄款無關，本院自不予審究。（二）被告陳垣滈對其收受魏大翔所交付100萬元之經過所辯如下：（1）於99年8月13日偵訊時供稱：100萬是我向他借的，純借貸關係，100萬我先收著，過1、2天我拿去議會給副議長郭信良。」、「郭信良說他要週轉，請我幫忙週轉，我就先出面幫他借，借好錢就交給他。」、「我有拿郭信良的支票給魏大翔，他說不用，他有自己寫一張小借據，叫我在上面簽名，我還自己蓋上手印。」、「郭信良之前有推薦我當地政處長，在業務上的推動也很幫助我，我心存感激，才幫他週轉金錢。」等語（見他字第2218號卷1第322頁）。（2）於99年8月19日偵訊時供稱：「…剛開始我沒有說要借多少，我說我有一張客票，面額120萬，是郭信良欠我的錢給我的，我想跟他調現一下，他說好。」、「98年6月中下旬借完錢沒多久，就拿現金100萬還給我姊姊陳碧瑤。」等語（見他字第2218號卷2第70頁）。（3）於99年9月3日偵訊時供稱：「98年6月下旬我跟魏大翔說郭信良跟我借120萬，借很久，我需要錢還給陳碧瑤，魏大翔說願意幫我，拿了100萬借我，我馬上拿100萬去還給陳碧瑤。」、「我沒有講一定100萬或多少，但是我有跟魏大翔說郭信良欠我120萬，後來他拿100萬給我，並說剩下的20萬改天再補，後來也沒補…」等語（見他字第2218號卷2第165、167頁。（4）於99年10月7日供稱：「我跟魏大翔講完2天左右魏大翔就將100萬拿來給我，那時我姊姊陳碧瑤生意週轉不靈，一直跟我催錢，郭信良又欠錢不還，我很著急、困擾，魏大翔那天到我辦公室閒聊中他說他跟郭信良認識很多年，熟到不能再熟的朋友，我才請他幫忙跟郭信良說情，請他將欠我的錢還我，過不了2天，魏大翔就拿一筆錢給我，起初我還很訝異，他來就說這錢先應急，我還說這樣好嗎？他說大家都是朋友，有認識沒關係，我並拿郭信良的票要給魏大翔，他的意思說跟郭信良很熟，根本不需要他的票…我表示要寫張借據給魏大翔，他說大家都是朋友，那麼熟了，不需要。」、「我那時只請他幫忙，請他向郭信良說一聲，希望郭信良將錢還我，結果隔沒2天，他就拿100萬過來…」、「我一開始就跟他講郭信良欠我120萬，講完過不了2天他就拿錢來，我會找魏大翔是因為魏大翔與郭信良是很好的朋友，希望透過魏大翔向郭信良催錢。」等語（見他字第2218號卷2第330-332頁）。（5）於本院審理時供稱：我只有跟他講土方的問題很複雜，其他部分沒有提到，也沒有特別提到要跟他調頭寸，且我有跟魏大翔提到郭信良開口要我幫他調頭寸，我確實有跟他提到這個問題，並不是要行賄；郭信良拿票要週轉，魏大翔知道這件事，郭信良那張120萬的客票我有拿給魏大翔看，魏大翔看了之後說：喔，我知道了。但沒有拿。」等語（見本院卷第55頁反面）。（6）據被告上開所辯觀之，可知被告隨著檢察官調查及本院審理之過程對其收受魏大翔所交付100萬元之原因即有不同之說詞，先稱：「係要幫郭信良調現」，後改稱：「係拿郭信良的票要向魏大翔調現」，再改稱：「因魏大翔稱其與郭信良很熟，要請其幫忙跟郭信良催錢」，末改稱「沒有向魏大翔特別提到要跟他調頭寸，僅跟魏大翔提到郭信良開口要伊幫其調頭寸」。是被告此部分之供述前後不一，其所辯即有不實之處，欠缺可信性。其他不實之處詳後述。（三）證人魏大翔於大信公司得標後某日，被告約其至臺南市政府地政處處長辦公室見面，其對被告開口索賄之情形分別證述如下：（1）於99年8月12日於偵訊中證稱：他說這個案子怎樣、怎樣，有說錢是副議長郭信良要用的，我才拿100萬元給他等語（見他字第2218號卷1第238頁）。（2）於99年8月13日偵訊時證稱：「我去他辦公室時，他先跟我聊九份子重劃區工程的事，談了禮貌性的話並恭禧我標到這工程，閒聊後他談到有一個朋友經常跟他調錢、借錢，他很頭痛、困擾，其實他這樣跟我講就已經是在暗示我要拿錢了。我說：喔、喔，好，我知道了，意思就是我答應要給他錢。」、「當天我收到180萬元後，心想太多錢了，先不要給陳垣滈那麼多，因為陳垣滈不會只討一次錢，先給100萬就好。」、「陳垣滈叫我去講了那些話，我一聽就懂，又不是第一天出來做工程，聽得懂他的意思是什麼…」等語（見他字第2218號卷1第295-296頁）。（3）於99年8月31日偵訊時證稱：「他叫我去辦公室，先講這個案子要好好做，因為土方的東西很多，我說好，知道了，然後他提說有一個朋友經常跟他週轉，很傷腦筋，我聽完說喔，我知道了，然後我就回來。」、「我一去他就一直在暗示，一個擔任處長的人講這種話，就是在暗示要拿錢。」、「他沒有表示要拿支票或簽借據給我。」等語（見他字第2218號卷2第104頁）。（4）於99年10月4日偵訊時證稱：我一進去他的辦公室，他先跟我聊天，一直暗示說他朋友要選中常委常跟他調錢，我說好，因為他已經在暗示要拿錢了，他沒有講要拿多少錢，後來我就送100萬元給他等語（見他字第2218號卷2第285頁）。（5）於本院審理時證稱：「被告跟我說是他朋友需要用錢」、「我當場沒講話，我跟他說我知道了。」、「陳垣滈叫我去他辦公室，就有講郭信良要選中常委，要用到錢，100萬應該就是這種用途。」、「（為何要送錢給他？）他已經這樣講，在暗示。」、「他沒有開口跟我借錢，他是說郭信良要選中常委，需要用錢，他壓力蠻大的。」、「100萬的金額是我自己決定的。」、「郭信良本人向我開口借錢，不需要透過別人。」、「100萬給被告時，被告並無拿一張支票給我。」等語（見本院卷第185、186、189、192頁）。（6）據證人魏大翔上開所證之詞，可證被告於大信公司得標後某日，即約魏大翔至地政處處長辦公室見面，其過程中有對魏大翔說「臺南市九份子重劃區這個案子要好好做，土方的東西很多。」、「我朋友副議長郭信良經常向我調錢、借錢，很頭痛，他要選中常委，需要用錢，我壓力蠻大的。」等語。被告從未對魏大翔談及「伊係要幫郭信良調現」或「伊係要拿郭信良的票要向魏大翔調現」或「伊要請魏大翔幫忙跟郭信良催錢」或「伊有跟魏大翔提到郭信良開口要伊幫其調頭寸」等語。又被告對證人魏大翔所言上開之語，依一般社會經驗，即可強烈感受被告已開口暗示索賄之意，何況是承包工程社會經驗豐富之魏大翔！反而感受不到被告有為郭信良出面借錢之意。被告上開所辯之詞，除與證人魏大翔上開所證之詞毫無交集外，證人魏大翔在此時亦從未見過被告提出其所謂之120萬元之客票，否則證人魏大翔應是拿120萬元給被告而非100萬元。據此，亦可證被告上開所辯不實。（四）證人魏大翔自始至終亦均證稱：100萬元就是要給被告的，不是借貸關係，並未有任何書面或支票，120萬元是其個人給被告之私人借款（詳後述），伊僅向魏大翔追討120萬元等語（見他字第2218號卷1第237、238、295、297頁卷、卷2第105、106、284-287、321頁、本院卷第189-194頁）。可知證人魏大翔對其交給被告之100萬元及120萬元，何者係賄款，何者係借款，一碼歸一碼，分辨的相當清楚。所以證人魏大翔僅向被告催討120萬元之借款，從未向被告請求返還100萬元之賄款。而被告於證人魏大翔向其催討120萬元之借款後，亦僅轉向郭信良催討此筆120萬元借款（詳後述證人郭信良所證之詞）及返還魏大翔此筆借款。事實上在本案檢察官偵辦前被告也從未有要還返100萬元給魏大翔之意。據此，自可證明被告主觀上亦認魏大翔所交付之100萬元為賄款並非借款，其所辯僅事後卸責之詞而已。（五）被告於99年8月12日經本院裁定以新台幣10萬元交保後，於99年8月13日8時43分打行動電話給證人魏大翔，稱：要還之前向魏大翔所借之100萬元，問魏大翔人在何處等語，魏大翔沒回答，直接切掉。於同日8時45分被告又來電稱：之前向你借的100萬元要還你；魏大翔稱：我要去地檢署；被告稱：不然叫公司的小姐幫我簽收，表示我100萬有還你了等語，業據證人魏大翔於偵訊時證述在卷，魏大翔之手機之來電顯示，亦據檢察官勘驗屬實（見他字第2218號卷1第300-301頁）。之後於同日下午3、4時許，被告叫其妻張意苹持1張寫有「茲陳垣滈向魏大翔暫支100萬元為期一年。98年6月，請交李小姐。」、1張有陳垣滈簽名及蓋指印之紙條至大信公司欲交給證人魏大翔，業據證人李瓊華、張意苹於偵訊時證述在卷，並有該2張收據在卷可稽（見他字第2218號卷1第305、309頁、卷2第14頁）。而證人魏大翔否認伊於交給被告100萬元時，被告有書立該2張借據（見他字第2218號卷1第306頁）。據此，可證被告於本院交保後急欲要求證人魏大翔配合串證，將99年6月18日行賄之100萬元，改口成雙方之借貸關係。（六）證人洪宜利於偵訊時證稱：「確定日期我不知道，記得是得標後5日內，魏大翔有跟我講，叫我回去跟陳麗萍轉達說處長陳垣滈要180萬元，魏大翔沒有告訴我陳垣滈因何事要錢，他只告訴我地政處長要錢，叫我回去跟陳麗萍講」、「我一直的印象是得標後不久，魏大翔就跟我說處長要錢」等語（見他字第2218卷2第151-152頁、第314頁）。證人周國興於偵訊時證稱：「第一次洪宜利告訴我魏大翔要180萬給處長」、「我們給處長這筆錢的心態是基於做人家的工程，人家又開口了，我就送錢出去。」、「這事是洪宜利經過魏大翔告知，說處長要的，洪宜利再告訴我。」等語（見他字第2218號卷2第360頁）。據上開證人洪宜利、周國興所證，其二人雖未親自見聞被告與魏大翔於處長辦公室談話之經過，但其二人據證人魏大翔轉告之意即證人魏大翔認定被告已開口索賄無誤，渠等亦係基於行賄之意始交付款項給被告。（七）證人郭信良證稱：「我沒有要陳垣滈向魏大翔支借任何款項，如果要向魏大翔借錢的話，我自己出面就好，我跟魏大翔交情還好，不需要陳垣滈出面處理。」、「陳垣滈沒有講拿這張票向何人借多少錢，他只是跟我講他拿票跟人家借錢，他需要用到這120萬，叫我趕快還他。120萬我陸續都已經還清了。97年我跟他借120萬後他就一直跟我討，怎麼還可能在98年6月中旬後拿100萬給我。」、「97年間陳垣滈有借給我2筆錢，1筆50萬，1筆70萬元，民進黨中常委是在97年選的，2年選一次，98年沒有，98年6月15日至30日陳垣滈沒有拿100萬元給我，98年5、6月間我沒有跟陳垣滈週轉或借錢。」、「我應該共向陳垣滈借140萬，我印象中有先還20萬，後來剩120萬元。」、「我沒有因為要選中常委去向陳垣滈借錢，借錢只有陳全祿這件，他跟魏大翔借錢我不知道。」等語（見他字第2218號卷2第177、184-188頁、本院卷第195、199頁）。由證人郭信良上開證述，可證郭信良係在97年間向被告借款，於98年間未曾為之，於98年間民進黨並未舉辦中常委選舉，郭信良亦未曾委託被告出面向魏大翔借款，被告向魏大翔取得之100萬元，並未轉交給郭信良，全部進被告口袋。故被告顯係以郭信良需要用錢為託詞，向證人魏大翔行索賄之實。（八）按貪污治罪條例第5條第1項第3款之對於職務上之行為收受賄賂罪，祗須所收受之金錢或財物與其職務有相當對價關係，即已成立，且包括假借餽贈等各種名義之變相給付在內。又是否具有相當對價關係，應就職務行為之內容、交付者與收受者之關係、賄賂之種類、價額、贈與之時間等客觀情形加以審酌，不可僅以交付之財物名義為贈與或政治獻金，即謂與職務無關而無對價關係，有最高法院84台上字第1號判例可按。又本罪係罰其侵害公務之不可收買性，故祇須公務員所收受之賄賂或其他不正利益與其所為之一定職務行為有關（即於其職務範圍內相對地有踐履賄求對象之特定行為），而於雙方主觀上有為職務上之行為及交付財物之認識者，即屬有對價關係，而該當於該罪之構成要件。有最高法院97台上3614號、100台上1597號判決可參。查：臺南市安南區「臺南市九份子重劃區工程」，臺南市政府授權地政處辦理發包，發包後由地政處負責施工期間之工務行政管理業務，大信公司於施工期間之申請估驗款與竣工後之各種驗收請款及施工前佔用魚塭地之拆遷、補償等工作，須受臺南市政府地政處之監督，業據證人黃淑靖、楊文松證述在卷，並有臺南市政府98年6月18日南市地劃字第09814513430號附之九份子重劃區得標廠商對於重劃區施工目標及其他關於契約內容會議會議紀錄（記明工地內尚有魚池、建物未遷移應由臺南市政府地政處負責協調、辦理補償，見偵12599號卷第113-115頁）。又大信公司於承攬「臺南市水交社重劃區工程」時，曾因請款程序，無法按時領得款項，造成資金調度困難之窘境。魏大翔經被告約至辦公室見面，被告又已說出上開具有索賄暗示之語，因被告位居地政處處長之位，對其該工程之進行及請款等事項均有影響力，而決定答應被告賄索之要求等情，亦業據證人魏大翔於偵訊及本院、周國興於偵訊時證述在卷（見他字第2218號卷1第238、296-297頁、卷2第105-106、281、286、320頁、第361頁、本院卷第190頁反面）。揆之前揭論述及意旨，證人魏大翔交付100萬元給被告係基於行賄之意，且與被告之職務行為有對價性，而被告收受前開金錢時，亦明知與其職務行為有對價性。況證人魏大翔僅因承包上開工程而認識被告，並非舊識，亦無私人情誼，苟非與上開被告職務相關，證人魏大翔豈有無緣無故，致贈100萬元予被告之理？故被告收受證人魏大翔交付100萬元之行為，顯已侵害公務員職務行為之不可收買性，而成立收賄犯行至明。四、綜上所述，足證被告於98年6月9日大信公司得標後某日，約魏大翔在地政處處長辦公室見面後，對魏大翔稱：「臺南市九份子重劃區這個案子要好好做，土方的東西很多。」、「我朋友副議長郭信良經常向我調錢、借錢，很頭痛，他要選中常委，需要用錢，我壓力蠻大的。」等語，顯係基於要求賄賂之犯意，以上開之語為託詞，向證人魏大翔索賄無誤。被告上開所辯之詞，僅係卸責之詞，不足採信，而辯護人為被告所辯之詞，亦無從讓本院認定被告收受證人魏大翔所交付之100萬元為單純之借貸關係，而非賄款。事證明確，被告對於職務上之行為收受賄賂之犯行，足堪認定。五、關於起訴書所述本件工程履約保證金更換部分，檢察官似認係證人魏大翔行賄被告後之對價關係。惟依魏大翔所證，該履約保證金之准予更換，係後來其找偉銓營造廠來擔任其保證廠商，拿回一半履約保證金，又請京城銀行擔任另一半不足部分履約保證，再領回另一半履約保證金，與是否送100萬元給被告無涉（見他字第2218號卷2第108頁、本院卷第193頁反面）。併此敘明。六、論罪科刑：（一）被告陳垣滈係依據法令從事公務之人員，對於職務上之行為，收受賄賂，核其所為，係犯貪污治罪條例第5條第1項第3款之不違背職務收受賄賂罪。（二）被告要求交付賄賂後，再行收受賄賂，其要求之低度行為為收受賄賂之高度行為所吸收，不另論罪。（三）本院審酌被告前無前科犯行，有臺灣高等法院被告前案紀錄表在卷可憑，而被告身為高階公務員，綜理臺南市政府地政處之業務，本應奉公守法，落實地方建設，且其領有國家俸給，竟利其承辦上開工程業務之機會向承包廠商索取並收受賄款，其所為，已嚴重破壞公務員應有之廉潔形象。又被告索賄之金額高達100萬元，金額甚高，情節非輕，及另審酌被告係博士學歷，其索賄之動機等一切情狀，量處被告有期徒刑8年，以資懲戒。（四）被告所犯為貪污治罪條例之罪，且經宣告有期徒刑以上之刑，依同條例第17條規定，並予宣告褫奪公權3年。（五）按犯貪污治罪條例第4條至第6條之罪者，其所得財物，應予追繳，並依其情節分別沒收或發還被害人；前項財物之全部或一部無法追繳時，應追徵其價額，或以其財產抵償之，該條例第10條第1項、第2項定有明文。查本件被告犯貪污所得財物100萬元，應依上開規定，就其犯罪所得財物予以追繳沒收，如全部或一部無法追繳時，應以被告之財產抵償之。、無罪部分：一、公訴意旨另以：被告陳垣滈於98年6月30日上午某時，陳垣滈得知其地政處處長一職將被撤換，心有未甘，竟隱瞞其將去職之重要事項，而利用其仍在職之機會，於同（30）日中午，撥打電話至「大信公司」，以向魏大翔借貸之藉口索取120萬元賄款，因魏大翔出國（自98年6月28日起至泰國，於98年6月30日晚上10時25分許，始回國），陳垣滈遂要求林明雄至其處長辦公室，持台南市議會副議長郭信良所出借之發票人為董金福、付款人為南市區漁會信用部、面額120萬元、未記載發票月日之空白支票1紙交予林明雄為質，並向林明雄訛稱：欲以該支票借款120萬元，有急用，當天就要拿到錢等語。林明雄答以無權應允等語，旋即返回「大信公司」撥打電話請示魏大翔，經魏大翔迫於無奈而應允後，即將陳垣滈假藉借款索賄之事告知洪宜利，由洪宜利轉告陳麗萍、周國興知悉並籌120萬元給付陳垣滈，因陳麗萍表示臨時無法調集現金，遂由林明雄請「大信公司」職員，自「大信公司」陽信銀行健康分行帳戶內提領120萬元，同（30）日下午3時許，由林明雄、洪宜利攜帶上開120萬元，至地政處處長辦公室，交給陳垣滈收受。翌日上午，林明雄、洪宜利至臺南市政府洽公時，始知悉陳垣滈地政處處長一職已遭撤換始知受騙，即返回「大信公司」報告魏大翔此事，其等認陳垣滈利用將去職之際，以空白支票向其等訛詐120萬元，不甘受騙，遂由魏大翔向陳垣滈催討，陳垣滈始分次陸續返還該120萬元之賄款；另陳麗萍則於98年7月8日，將120萬元交予洪宜利，由洪宜利轉交予「大信公司」回沖前開支出。因認被告涉有貪污治罪條例第5條第1項第2款之利用職務機會詐取財物罪。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。而認定不利於被告之事實，須依積極證據，茍積極之證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院著有30年上字第816號判例甚明。又按利用職務機會詐取財物罪，就詐取財物之要件言，與刑法詐欺罪相同，必須行為人意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付。必須被詐欺人因其詐術而陷於錯誤，若其所用方法不能認為詐術，亦不致使人陷於錯誤，即不構成該罪。又所謂詐術，固不以欺罔為限，即利用人之錯誤而使其為財物之交付，雖亦屬詐術，惟必須行為人有告知他人之義務竟不為告知，而積極利用他人之錯誤，始足成立。」。再按「刑法上詐欺罪之成立，以行為人有為自己或第三人不法所有之意圖為必要，其是否於行為時有為自己或第三人不法所有之意圖，亦即行為之初是否即心存詐意，應就整體行為過程加以觀察」。故貪污治罪條例第5條第1項第2款利用職務機會詐取財物罪，應以行為人主觀上有意圖為自己不法所有之犯意存在並表現於外，客觀上有利用其職務上可乘之事機，施用詐術使相對人陷於錯誤而交付財物，以遂其不法所有之目的者，其犯罪構成要件始克相當。三、公訴人認被告犯罪，無非係以被告為臺南市政府地政處處長，基於職權對於地政處業務所作決定或建議，具有拘束力或影響力，且為臺南市九份子重劃區工程之管理單位主管，對該工程職務上有監督、審核之權，依證人魏大翔、林明雄、洪宜利、周國興等人之證述，被告於去職之際，以空白支票向渠等訛詐120萬元等語為其主要論據。四、訊之被告陳垣滈堅決否認有詐騙證人魏大翔之不法意圖，辯稱：我有打電話與魏大翔聯絡，我沒有跟他講我要去職，但並沒有刻意隱瞞，他也沒有問我，我是跟他提到要跟他借120萬，且我有跟他說我有票要跟他週轉120萬。我請林明雄幫我聯絡魏大翔，要跟魏大翔週轉，我有跟他說有急用，但並沒有要他今天一定要給我等語。五、經查：（一）證人魏大翔於偵訊時證稱：「後來陳垣滈再跟我借120萬，陳垣滈打電話給林明雄，說他要用到120萬元，我就答應，由林明雄拿120萬借他，120萬事後他有還，是陸續分3、4次還「陳垣滈跟我拿120萬的性質是借款，有還了。」、「林明雄打電話給我說陳垣滈要借120萬。」、「100萬元已經送給他了，後來他借120萬元隔天就下台了，給的支票他沒有押日期，我生氣才找他討這筆120萬。」等語（見他字第2218號卷1第237-238、297頁、卷2第106、284-287、320-321頁）。於本院審理時證稱：這筆120萬是借款，被告是拿發票人董金福、金額120萬元之支票（見他字第2219號卷1第250頁）作擔保，借120萬元是陳垣滈提的，因為他下台了，我才跟他要這筆錢，他已經陸續還給我。」（見本院卷第190-194頁）。證人林明雄於偵訊時證稱：98年6月30日中午左右陳垣滈打電話給我，請我去他辦公室，去時他開門見山地說跟魏大翔提過，要借120萬元等語（見他字第2218號卷1第281頁、卷111-112、281-282、320頁）。依證人魏大翔、林明雄上開證述，於本案其二人自始至終均一致證稱被告於99年月30日當日係開口要向魏大翔借款120萬元，並交付發票人董金福、金額120萬元之支票1紙作為憑據，證人魏大翔亦認定此筆款項是借款，故於被告遭撤換後，亦僅向被告催討此筆款項，從未向被告催討前開所述100萬元之賄款。茲被告既係開口向證人魏大翔借款120萬元，證人魏大翔亦認定其交付給被告之120萬元是借款，故此筆120萬元款項之性質為借款，應可認定。（二）被告所交付給魏大翔之上開支票，雖未填載發票日，為無效票，但此票仍可作為民事上追償之用，並非完全無用，而被告經魏大翔催討後亦陸續清償完畢，業據魏大翔證述在卷。據此，亦難認被告於借款時有不法所有之意圖。六、綜上所述，可證被告向證人魏大翔借款120萬元時並未施用詐術，證人魏大翔亦無陷於錯誤可言，魏大翔向被告催討後，被告確有積極的清償其120萬元之債務，亦難認被告於借款時有不法所有之意圖。揆之上開利用職務機會詐取財物罪之意旨，被告所為顯與該罪之構成要件不符。此外，本院復查無其他積極證據足以證明被告陳垣滈有公訴意旨所指之此部分犯行，基於無罪推定之原則，自應認不能證明被告陳垣滈此部分犯罪，應為無罪之諭知。另被告於此部分利用職務持無效之支票向廠商借錢之事實，雖有涉貪污治罪條例之不違背職務收受賄賂罪之嫌，惟依上所述，證人魏大翔均證稱此120萬元部分，其並無行賄之意，而該支票亦非完全無用，被告事後亦有積極清償借款，是本院認此部分被告所為亦與貪污治罪條例之不違背職務收受賄賂罪構成要件不合，併此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第301條，貪污治罪條例第5條第1項第3款、第17條、第10條第1項，刑法第11條前段，判決如主文。本案經檢察官黃郁如到庭執行職務。中華民國100年10月26日刑事第十二庭審判長法官吳勇輝法官吳坤芳法官程克琳以上正本證明與原本無異如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官郭純瑜中華民國100年10月31日附錄本案論罪科刑法條貪污治罪條例第5條有下列行為之一者，處7年以上有期徒刑，得併科新臺幣6千萬元以下罰金：一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。二、利用職務上之機會，以詐術使人將本人之物或第三人之物交付者。三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益者。前65項第1款及第2款之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳勇輝",
      "吳坤芳",
      "程克琳"
    ],
    "prosecutors": [
      "黃郁如"
    ],
    "lawyers": [
      "蕭麗琍",
      "林瑞成",
      "徐美玉"
    ],
    "clerks": [
      "郭純瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳垣滈"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-26",
  "created_at": "2016-02-14 04:59:37",
  "updated_at": "2016-02-14 04:59:37"
}