{
  "identify": "TND-100-訴-1179-20111027-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1179",
  "jcheck": "1",
  "reason": "偽證",
  "content": "臺灣臺南地方法院刑事判決             100年度訴字第1179號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  陳甲旻\n選任辯護人  謝凱傑  律師\n            蔡麗珠  律師\n            江信賢  律師\n上列被告因偽證案件，經檢察官提起公訴（100年度偵字第10553\n號），因被告於本院準備程序中，就被訴事實為有罪之陳述，經\n本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如下\n：\n    主  文\n陳甲旻證人，於執行審判職務之公署審判時，於案情有重要關係\n之事項，供前具結，而為虛偽陳述，處有期徒刑貳月。緩刑貳年\n，緩刑期內付保護管束，並應依執行檢察官之命令，向指定之公\n益團體、地方自治團體或社區，提供肆拾小時之義務勞務。\n    事  實\n一、陳甲旻明知其於民國100年1月14日晚間並未前往陳源朱位於\n    臺南市○區○○○路193號住處，亦未於翌日（15日）凌晨0\n    時許，聽聞甫返家之陳源朱談及「剛撿到錢，明天要去派出\n    所一趟」等語（陳源朱所涉侵占遺失物罪嫌，另經本院100\n    年度易字第356號判決科處罰金新臺幣7,000元確定），竟於\n    陳源朱上開侵占遺失物犯行經起訴後，為圖迴護陳源朱，即\n    基於偽證之犯意，在100年5月9日下午2時30分許本院100年\n    度易字第356號陳源朱侵占遺失物案件審理程序中，於執行\n    審判職務之公署審判時，以證人身分作證，經本院告以具結\n    之義務及偽證之處罰並予以具結後，針對其是否於100年1月\n    15日凌晨，有在陳源朱前開住處，及是否有聽聞甫返家之陳\n    源朱談及如何處理拾獲他人遺失之金錢之於案情有重要關係\n    之事項，虛偽證述其於100年1月14日晚間9時許有至陳源朱\n    家中，於翌日凌晨0時許，其在該處客廳看到陳源朱，陳源\n    朱並提及有撿到新臺幣（下同）300元，並說明天要去住處\n    附近的派出所一趟云云，足以影響法院判斷陳源朱侵占遺失\n    物犯行之判決結果。\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉簽分偵查起訴\n    。\n    理  由\n一、按本件被告陳甲旻所犯為死刑、無期徒刑、最輕本刑3年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    其於準備程序進行中，先就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨，並聽取檢察官、被告及辯護人之意見後\n    ，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式\n    審判程序，是本案之證據調查，依同法第273條之2規定，不\n    受同法第159條第1項、第161條之2、第161條之3、第163條\n    之1，及第164條至第170條所規定證據能力認定及調查方式\n    之限制，合先敘明。\n二、上開犯罪事實，業據被告陳甲旻於偵查、本院準備程序及審\n    理程序中均供承不諱（見偵查卷第12至13頁、本院卷第19至\n    25頁），核與被告使用之行動電話門號0000000000號於100\n    年1月14、15日之雙向通聯紀錄所顯示被告於該2日之基地台\n    位置均不在另案被告陳源朱住處附近一情相符，此有前開門\n    號之雙向通聯紀錄1份附卷可參（見臺灣臺南地方法院檢察\n    署100年度蒞字第337號卷第9至11頁），且有本院100年度易\n    字第356號案件於100年5月9日之審判筆錄及被告於該案中具\n    結之證人結文各1份在卷可稽（見臺灣臺南地方法院檢察署\n    100年度蒞字第337號卷第17至24頁、本院卷第16頁），復有\n    本院100年度訴字第356號刑事判決1份存卷足佐（見臺灣臺\n    南地方法院檢察署100年度蒞字第337號卷第25至28頁），堪\n    認被告上開任意性之自白，確與事實相符，是本件事證明確\n    ，被告犯行洵堪認定，應予依法論科。\n三、按刑法上之偽證罪，不以結果之發生為要件，一有偽證行為\n    ，無論當事人是否因而受有利或不利之判決，均不影響其犯\n    罪之成立；而該罪所謂於案情有重要關係之事項，則指該事\n    項之有無，足以影響於裁判之結果者而言（最高法院71年台\n    上字第8127號判例意旨參照）。被告於100年5月9日下午2時\n    30分許在本院100年度易字第356號陳源朱侵占遺失物案件審\n    理中具結後所為之證言，係另案被告陳源朱有無侵占遺失物\n    犯行之重要依據，自屬足以影響裁判結果之事項無訛，是核\n    被告所為，係犯刑法第168條之偽證罪；至本院100年度易字\n    第356號判決雖未採信被告於該案審理中之證述，然被告既\n    曾就足以影響裁判結果之事項為不實之證述，揆諸前揭判例\n    意旨，縱另案被告陳源朱未因而受有有利之判決結果，仍無\n    礙於被告上開偽證犯行之成立。再另案被告陳源朱上開侵占\n    遺失物案件，業於100年6月20日確定，有另案被告陳源朱之\n    臺灣高等法院被告前案紀錄表附卷可參（見本院卷第29頁）\n    ，而被告係遲至侵占遺失物案件確定後，100年8月25日本案\n    偵查中始自白本件偽證犯行，自不得依刑法第172條之規定\n    減輕其刑（最高法院29年上字第2417號判例意旨參照），附\n    此敘明。爰審酌被告並無前科，有臺灣高等法院被告前案紀\n    錄表在卷可稽（見本院卷第3頁），素行尚佳，惟在司法案\n    件之審理程序中，以證人身分供前具結而為虛偽陳述，違背\n    證人據實陳述之義務，妨害司法發現真實之功能，致生誤判\n    之危險，所為殊屬不該，惟念其犯後坦認犯行，深表悔意，\n    態度尚屬良好，兼衡被告所為雖有使裁判陷於錯誤之危險，\n    然係因人情因素而對另案被告陳源朱為有利之虛偽證述，並\n    非陷人於罪，且其為虛偽證述之100年度易字第356號案件中\n    之另案被告陳源朱係因侵占遺失物300元而遭判決科處罰金\n    7,000元，犯罪情節尚非重大，暨被告之智識程度、家庭狀\n    況等一切情狀，認檢察官具體求處有期徒刑2月，尚屬適當\n    ，爰量處如主文所示之刑，以示懲儆。末查，被告前未曾因\n    故意犯罪受有期徒刑以上刑之宣告，有前述臺灣高等法院被\n    告前案紀錄表在卷可稽，此次因一時失慮，致罹刑章，雖其\n    並未於另案被告陳源朱侵占遺失物案件確定前即自白犯行，\n    惟於檢察官自動對被告簽分偵辦其偽證犯行後，於本案之偵\n    查程序及本院審理中即始終坦承犯行，並深表悔意，本院信\n    被告經此論罪科刑之教訓，應知所警惕而無再犯之虞，且被\n    告除現育有一方滿1歲之幼女外，被告之母親亦因罹患慢性\n    腎衰竭而需定期接受洗腎治療，有被告所提出之戶口名簿影\n    本及診斷證明書各1紙附卷足參（見偵查卷第7、9頁），其\n    等皆有賴被告提供經費扶養，因認上開所宣告之刑以暫不執\n    行為適當，爰依刑法第74條第1項第1款之規定，併諭知被告\n    緩刑2年，以勵自新，並觀後效；惟本院審酌被告上開偽證\n    之犯行，所為對國家司法權發現真實之功能非無危害，顯見\n    其法治觀念較為淺薄，為確保被告記取教訓，嗣後能確實恪\n    遵法令規定並警惕自身行止，自以命其履行一定之負擔為宜\n    ，爰依刑法第74條第2項第5款規定，命其於緩刑期內向執行\n    檢察官所指定之公益團體、地方自治團體或社區，提供40小\n    時之義務勞務，併依刑法第93條第1項第2款之規定，諭知於\n    緩刑期內付保護管束，以維法治，兼收預防其再度犯罪之效\n    。另檢察官雖以被告未於先前侵占遺失物案件確定前自白犯\n    行，顯係抱持僥倖心態，且被告偽證行為對司法發現真實之\n    功能妨礙甚大，故陳明不宜對被告為緩刑之諭知等語，惟本\n    院審酌上情，仍認以諭知附條件之緩刑為當，附此敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第168條、第74條第1項第1款、第2項第5款、第93條第\n1項第2款，判決如主文。\n本案經檢察官吳書嫺到庭執行職務。\n中    華    民    國   100    年    10    月    27    日\n                  刑事第五庭    法  官  余玟慧\n以上正本證明與原本無異。\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  顏惠華\n中    華    民    國   100    年    10    月    27    日\n附錄本案論罪科刑法條：\n中華民國刑法第168條\n（偽證罪）\n於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人\n、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳\n述者，處7年以下有期徒刑。",
  "structure": {
    "main": "陳甲旻證人，於執行審判職務之公署審判時，於案情有重要關係\n之事項，供前具結，而為虛偽陳述，處有期徒刑貳月。緩刑貳年\n，緩刑期內付保護管束，並應依執行檢察官之命令，向指定之公\n益團體、地方自治團體或社區，提供肆拾小時之義務勞務。",
    "fact": "一、陳甲旻明知其於民國100年1月14日晚間並未前往陳源朱位於\n    臺南市○區○○○路193號住處，亦未於翌日（15日）凌晨0\n    時許，聽聞甫返家之陳源朱談及「剛撿到錢，明天要去派出\n    所一趟」等語（陳源朱所涉侵占遺失物罪嫌，另經本院100\n    年度易字第356號判決科處罰金新臺幣7,000元確定），竟於\n    陳源朱上開侵占遺失物犯行經起訴後，為圖迴護陳源朱，即\n    基於偽證之犯意，在100年5月9日下午2時30分許本院100年\n    度易字第356號陳源朱侵占遺失物案件審理程序中，於執行\n    審判職務之公署審判時，以證人身分作證，經本院告以具結\n    之義務及偽證之處罰並予以具結後，針對其是否於100年1月\n    15日凌晨，有在陳源朱前開住處，及是否有聽聞甫返家之陳\n    源朱談及如何處理拾獲他人遺失之金錢之於案情有重要關係\n    之事項，虛偽證述其於100年1月14日晚間9時許有至陳源朱\n    家中，於翌日凌晨0時許，其在該處客廳看到陳源朱，陳源\n    朱並提及有撿到新臺幣（下同）300元，並說明天要去住處\n    附近的派出所一趟云云，足以影響法院判斷陳源朱侵占遺失\n    物犯行之判決結果。\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉簽分偵查起訴\n    。",
    "reason": "一、按本件被告陳甲旻所犯為死刑、無期徒刑、最輕本刑3年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    其於準備程序進行中，先就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨，並聽取檢察官、被告及辯護人之意見後\n    ，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式\n    審判程序，是本案之證據調查，依同法第273條之2規定，不\n    受同法第159條第1項、第161條之2、第161條之3、第163條\n    之1，及第164條至第170條所規定證據能力認定及調查方式\n    之限制，合先敘明。\n二、上開犯罪事實，業據被告陳甲旻於偵查、本院準備程序及審\n    理程序中均供承不諱（見偵查卷第12至13頁、本院卷第19至\n    25頁），核與被告使用之行動電話門號0000000000號於100\n    年1月14、15日之雙向通聯紀錄所顯示被告於該2日之基地台\n    位置均不在另案被告陳源朱住處附近一情相符，此有前開門\n    號之雙向通聯紀錄1份附卷可參（見臺灣臺南地方法院檢察\n    署100年度蒞字第337號卷第9至11頁），且有本院100年度易\n    字第356號案件於100年5月9日之審判筆錄及被告於該案中具\n    結之證人結文各1份在卷可稽（見臺灣臺南地方法院檢察署\n    100年度蒞字第337號卷第17至24頁、本院卷第16頁），復有\n    本院100年度訴字第356號刑事判決1份存卷足佐（見臺灣臺\n    南地方法院檢察署100年度蒞字第337號卷第25至28頁），堪\n    認被告上開任意性之自白，確與事實相符，是本件事證明確\n    ，被告犯行洵堪認定，應予依法論科。\n三、按刑法上之偽證罪，不以結果之發生為要件，一有偽證行為\n    ，無論當事人是否因而受有利或不利之判決，均不影響其犯\n    罪之成立；而該罪所謂於案情有重要關係之事項，則指該事\n    項之有無，足以影響於裁判之結果者而言（最高法院71年台\n    上字第8127號判例意旨參照）。被告於100年5月9日下午2時\n    30分許在本院100年度易字第356號陳源朱侵占遺失物案件審\n    理中具結後所為之證言，係另案被告陳源朱有無侵占遺失物\n    犯行之重要依據，自屬足以影響裁判結果之事項無訛，是核\n    被告所為，係犯刑法第168條之偽證罪；至本院100年度易字\n    第356號判決雖未採信被告於該案審理中之證述，然被告既\n    曾就足以影響裁判結果之事項為不實之證述，揆諸前揭判例\n    意旨，縱另案被告陳源朱未因而受有有利之判決結果，仍無\n    礙於被告上開偽證犯行之成立。再另案被告陳源朱上開侵占\n    遺失物案件，業於100年6月20日確定，有另案被告陳源朱之\n    臺灣高等法院被告前案紀錄表附卷可參（見本院卷第29頁）\n    ，而被告係遲至侵占遺失物案件確定後，100年8月25日本案\n    偵查中始自白本件偽證犯行，自不得依刑法第172條之規定\n    減輕其刑（最高法院29年上字第2417號判例意旨參照），附\n    此敘明。爰審酌被告並無前科，有臺灣高等法院被告前案紀\n    錄表在卷可稽（見本院卷第3頁），素行尚佳，惟在司法案\n    件之審理程序中，以證人身分供前具結而為虛偽陳述，違背\n    證人據實陳述之義務，妨害司法發現真實之功能，致生誤判\n    之危險，所為殊屬不該，惟念其犯後坦認犯行，深表悔意，\n    態度尚屬良好，兼衡被告所為雖有使裁判陷於錯誤之危險，\n    然係因人情因素而對另案被告陳源朱為有利之虛偽證述，並\n    非陷人於罪，且其為虛偽證述之100年度易字第356號案件中\n    之另案被告陳源朱係因侵占遺失物300元而遭判決科處罰金\n    7,000元，犯罪情節尚非重大，暨被告之智識程度、家庭狀\n    況等一切情狀，認檢察官具體求處有期徒刑2月，尚屬適當\n    ，爰量處如主文所示之刑，以示懲儆。末查，被告前未曾因\n    故意犯罪受有期徒刑以上刑之宣告，有前述臺灣高等法院被\n    告前案紀錄表在卷可稽，此次因一時失慮，致罹刑章，雖其\n    並未於另案被告陳源朱侵占遺失物案件確定前即自白犯行，\n    惟於檢察官自動對被告簽分偵辦其偽證犯行後，於本案之偵\n    查程序及本院審理中即始終坦承犯行，並深表悔意，本院信\n    被告經此論罪科刑之教訓，應知所警惕而無再犯之虞，且被\n    告除現育有一方滿1歲之幼女外，被告之母親亦因罹患慢性\n    腎衰竭而需定期接受洗腎治療，有被告所提出之戶口名簿影\n    本及診斷證明書各1紙附卷足參（見偵查卷第7、9頁），其\n    等皆有賴被告提供經費扶養，因認上開所宣告之刑以暫不執\n    行為適當，爰依刑法第74條第1項第1款之規定，併諭知被告\n    緩刑2年，以勵自新，並觀後效；惟本院審酌被告上開偽證\n    之犯行，所為對國家司法權發現真實之功能非無危害，顯見\n    其法治觀念較為淺薄，為確保被告記取教訓，嗣後能確實恪\n    遵法令規定並警惕自身行止，自以命其履行一定之負擔為宜\n    ，爰依刑法第74條第2項第5款規定，命其於緩刑期內向執行\n    檢察官所指定之公益團體、地方自治團體或社區，提供40小\n    時之義務勞務，併依刑法第93條第1項第2款之規定，諭知於\n    緩刑期內付保護管束，以維法治，兼收預防其再度犯罪之效\n    。另檢察官雖以被告未於先前侵占遺失物案件確定前自白犯\n    行，顯係抱持僥倖心態，且被告偽證行為對司法發現真實之\n    功能妨礙甚大，故陳明不宜對被告為緩刑之諭知等語，惟本\n    院審酌上情，仍認以諭知附條件之緩刑為當，附此敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第168條、第74條第1項第1款、第2項第5款、第93條第\n1項第2款，判決如主文。\n本案經檢察官吳書嫺到庭執行職務。\n中    華    民    國   100    年    10    月    27    日\n                  刑事第五庭    法  官  余玟慧\n以上正本證明與原本無異。\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  顏惠華"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴字第1179號公訴人臺灣臺南地方法院檢察署檢察官被告陳甲旻選任辯護人謝凱傑律師蔡麗珠律師江信賢律師上列被告因偽證案件，經檢察官提起公訴（100年度偵字第10553號），因被告於本院準備程序中，就被訴事實為有罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：主文陳甲旻證人，於執行審判職務之公署審判時，於案情有重要關係之事項，供前具結，而為虛偽陳述，處有期徒刑貳月。緩刑貳年，緩刑期內付保護管束，並應依執行檢察官之命令，向指定之公益團體、地方自治團體或社區，提供肆拾小時之義務勞務。事實一、陳甲旻明知其於民國100年1月14日晚間並未前往陳源朱位於臺南市○區○○○路193號住處，亦未於翌日（15日）凌晨0時許，聽聞甫返家之陳源朱談及「剛撿到錢，明天要去派出所一趟」等語（陳源朱所涉侵占遺失物罪嫌，另經本院100年度易字第356號判決科處罰金新臺幣7,000元確定），竟於陳源朱上開侵占遺失物犯行經起訴後，為圖迴護陳源朱，即基於偽證之犯意，在100年5月9日下午2時30分許本院100年度易字第356號陳源朱侵占遺失物案件審理程序中，於執行審判職務之公署審判時，以證人身分作證，經本院告以具結之義務及偽證之處罰並予以具結後，針對其是否於100年1月15日凌晨，有在陳源朱前開住處，及是否有聽聞甫返家之陳源朱談及如何處理拾獲他人遺失之金錢之於案情有重要關係之事項，虛偽證述其於100年1月14日晚間9時許有至陳源朱家中，於翌日凌晨0時許，其在該處客廳看到陳源朱，陳源朱並提及有撿到新臺幣（下同）300元，並說明天要去住處附近的派出所一趟云云，足以影響法院判斷陳源朱侵占遺失物犯行之判決結果。二、案經臺灣臺南地方法院檢察署檢察官自動檢舉簽分偵查起訴。理由一、按本件被告陳甲旻所犯為死刑、無期徒刑、最輕本刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告及辯護人之意見後，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式審判程序，是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1，及第164條至第170條所規定證據能力認定及調查方式之限制，合先敘明。二、上開犯罪事實，業據被告陳甲旻於偵查、本院準備程序及審理程序中均供承不諱（見偵查卷第12至13頁、本院卷第19至25頁），核與被告使用之行動電話門號0000000000號於100年1月14、15日之雙向通聯紀錄所顯示被告於該2日之基地台位置均不在另案被告陳源朱住處附近一情相符，此有前開門號之雙向通聯紀錄1份附卷可參（見臺灣臺南地方法院檢察署100年度蒞字第337號卷第9至11頁），且有本院100年度易字第356號案件於100年5月9日之審判筆錄及被告於該案中具結之證人結文各1份在卷可稽（見臺灣臺南地方法院檢察署100年度蒞字第337號卷第17至24頁、本院卷第16頁），復有本院100年度訴字第356號刑事判決1份存卷足佐（見臺灣臺南地方法院檢察署100年度蒞字第337號卷第25至28頁），堪認被告上開任意性之自白，確與事實相符，是本件事證明確，被告犯行洵堪認定，應予依法論科。三、按刑法上之偽證罪，不以結果之發生為要件，一有偽證行為，無論當事人是否因而受有利或不利之判決，均不影響其犯罪之成立；而該罪所謂於案情有重要關係之事項，則指該事項之有無，足以影響於裁判之結果者而言（最高法院71年台上字第8127號判例意旨參照）。被告於100年5月9日下午2時30分許在本院100年度易字第356號陳源朱侵占遺失物案件審理中具結後所為之證言，係另案被告陳源朱有無侵占遺失物犯行之重要依據，自屬足以影響裁判結果之事項無訛，是核被告所為，係犯刑法第168條之偽證罪；至本院100年度易字第356號判決雖未採信被告於該案審理中之證述，然被告既曾就足以影響裁判結果之事項為不實之證述，揆諸前揭判例意旨，縱另案被告陳源朱未因而受有有利之判決結果，仍無礙於被告上開偽證犯行之成立。再另案被告陳源朱上開侵占遺失物案件，業於100年6月20日確定，有另案被告陳源朱之臺灣高等法院被告前案紀錄表附卷可參（見本院卷第29頁），而被告係遲至侵占遺失物案件確定後，100年8月25日本案偵查中始自白本件偽證犯行，自不得依刑法第172條之規定減輕其刑（最高法院29年上字第2417號判例意旨參照），附此敘明。爰審酌被告並無前科，有臺灣高等法院被告前案紀錄表在卷可稽（見本院卷第3頁），素行尚佳，惟在司法案件之審理程序中，以證人身分供前具結而為虛偽陳述，違背證人據實陳述之義務，妨害司法發現真實之功能，致生誤判之危險，所為殊屬不該，惟念其犯後坦認犯行，深表悔意，態度尚屬良好，兼衡被告所為雖有使裁判陷於錯誤之危險，然係因人情因素而對另案被告陳源朱為有利之虛偽證述，並非陷人於罪，且其為虛偽證述之100年度易字第356號案件中之另案被告陳源朱係因侵占遺失物300元而遭判決科處罰金7,000元，犯罪情節尚非重大，暨被告之智識程度、家庭狀況等一切情狀，認檢察官具體求處有期徒刑2月，尚屬適當，爰量處如主文所示之刑，以示懲儆。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有前述臺灣高等法院被告前案紀錄表在卷可稽，此次因一時失慮，致罹刑章，雖其並未於另案被告陳源朱侵占遺失物案件確定前即自白犯行，惟於檢察官自動對被告簽分偵辦其偽證犯行後，於本案之偵查程序及本院審理中即始終坦承犯行，並深表悔意，本院信被告經此論罪科刑之教訓，應知所警惕而無再犯之虞，且被告除現育有一方滿1歲之幼女外，被告之母親亦因罹患慢性腎衰竭而需定期接受洗腎治療，有被告所提出之戶口名簿影本及診斷證明書各1紙附卷足參（見偵查卷第7、9頁），其等皆有賴被告提供經費扶養，因認上開所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併諭知被告緩刑2年，以勵自新，並觀後效；惟本院審酌被告上開偽證之犯行，所為對國家司法權發現真實之功能非無危害，顯見其法治觀念較為淺薄，為確保被告記取教訓，嗣後能確實恪遵法令規定並警惕自身行止，自以命其履行一定之負擔為宜，爰依刑法第74條第2項第5款規定，命其於緩刑期內向執行檢察官所指定之公益團體、地方自治團體或社區，提供40小時之義務勞務，併依刑法第93條第1項第2款之規定，諭知於緩刑期內付保護管束，以維法治，兼收預防其再度犯罪之效。另檢察官雖以被告未於先前侵占遺失物案件確定前自白犯行，顯係抱持僥倖心態，且被告偽證行為對司法發現真實之功能妨礙甚大，故陳明不宜對被告為緩刑之諭知等語，惟本院審酌上情，仍認以諭知附條件之緩刑為當，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第168條、第74條第1項第1款、第2項第5款、第93條第1項第2款，判決如主文。本案經檢察官吳書嫺到庭執行職務。中華民國100年10月27日刑事第五庭法官余玟慧以上正本證明與原本無異。如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官顏惠華中華民國100年10月27日附錄本案論罪科刑法條：中華民國刑法第168條（偽證罪）於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳述者，處7年以下有期徒刑。",
  "characters": {
    "judges": [
      "余玟慧"
    ],
    "prosecutors": [
      "吳書嫺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "顏惠華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳甲旻"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:08:33",
  "updated_at": "2016-02-14 05:08:33"
}