{
  "identify": "TPA-100-裁-2566-20111027-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "2566",
  "jcheck": "1",
  "reason": "有關土地事務",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第2566號\n上  訴  人  林淑貞\n被 上訴 人  新北市新店地政事務所\n代  表  人  莊月桂\n上列當事人間有關土地事務事件，上訴人對於中華民國100年7月\n14日臺北高等行政法院100年度訴字第603號判決，提起上訴，本\n院裁定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；依\n    同法第243條第2項規定，判決有該條項所列各款情形之一者\n    ，為當然違背法令。又提起上訴，應以上訴狀表明上訴理由\n    並應添具關於上訴理由之必要證據，復為同法第244條第1項\n    第4款及第2項所明定。且依同法第307條之1準用民事訴訟法\n    第470條第2項第1款、第2款規定，上訴理由應表明原判決所\n    違背之法令及其具體內容，暨依訴訟資料合於該違背法令之\n    具體事實。是當事人提起上訴，如以原判決有不適用法規或\n    適用不當為理由時，其上訴狀應有具體之指摘，並揭示該法\n    規之條項或其內容；如以原判決有行政訴訟法第243條第2項\n    所列各款情形為理由時，其上訴狀應揭示合於該條款之具體\n    事實。上訴狀或理由書如未依上述方法表明，或其所表明者\n    顯與上開法條規定之違背法令情形不相合時，即難認為已合\n    法表明上訴理由，其上訴自非合法。\n二、緣新北市○○區○○段雙溪小段182、182-1、182-2地號土\n    地均於民國35年間完成土地總登記，登記所有權人依序為高\n    根枝等8人、中華民國、高根枝等8人。現登記土地所有權人\n    ：182地號為高火盛、高瑞成、高清祥、呂秋香、高健輝、\n    高金河、高敏彥、高金三、高進財、高進興、高進義、高朝\n    宗、高阿秀、高三癸等14人；182-1地號為中華民國，管理\n    者乃行政院農業委員會林務局（下稱林務局）；182-2地號\n    土地則為高火盛、高瑞成、高清祥、高塗、高健輝、高金河\n    、高敏彥、高金三、高進財、高進興、高進義、高朝宗、高\n    阿秀、高三癸等14人。又上訴人為向林務局承租上開182-1\n    地號土地，於93年3月12日依林務局羅東林區管理處93年3月\n    9日羅政字第0931101822號函，就其房屋使用該地號土地面\n    積，向被上訴人（於99年12月25日由臺北縣新店地政事務所\n    改制）申請測量，經被上訴人以93年店測土字第31400號案\n    ，測量並核發土地複丈成果圖在案。又臺灣臺北地方法院民\n    事執行處以95年7月26日北院錦95執洪字第32663號函囑託被\n    上訴人測量上述土地，經被上訴人以該地號非屬上訴人或債\n    務人所有，未予辦理。上訴人復於97年8月26日、9月22日，\n    申請測量上述182-1地號土地，均遭被上訴人以上訴人非土\n    地所有權人，而予駁回；97年9月22日同時申請建物所有權\n    第1次登記，亦經被上訴人以建物與基地非屬同一人所有，\n    經通知上訴人限期檢附使用基地證明文件，未據上訴人遵期\n    提出，另予駁回。上訴人復於99年10月25日以上開土地中約\n    有10萬平方公尺，為其早年買受並繳稅，經向被上訴人申請\n    登記所有權並發給權狀，均未獲置理，向改制前臺北縣政府\n    提起訴願，復遭該府以上訴人並未就上述土地向被上訴人申\n    辦所有權登記，本件並無行政處分存在而不受理，遂以93、\n    95、97年分別有4次申請過土地鑑界、建物第1次測量，即係\n    申請土地所有權狀為由，提起行政訴訟，經原審法院判決駁\n    回後，提起本件上訴。\n三、上訴意旨雖主張：林務局意圖破壞國體、竊據國土而濫用職\n    權，逾越其權限作成行政處分，顯故意違反保護上訴人之法\n    律，推定有過失；上訴人申請合法房屋基地鑑界測量，然依\n    被上訴人93年3月12日店測土字第031400號函，已逾92年12\n    月31日之申辦最後期限；被上訴人預謀勾串高火盛、高瑞成\n    、高清祥、呂秋香、高健輝、高金河、高敏彥、高金三、高\n    進財、高進興、高進義、高朝宗、高阿秀、高三癸等14人，\n    非法登記所有權人，依民法第184條等規定請求損害賠償並\n    回復原狀等語。然觀諸前開上訴意旨並未具體表明原判決究\n    竟有如何合於不適用法規或適用不當、或有行政訴訟法第24\n    3條第2項所列各款之情形，難認已對原判決之如何違背法令\n    有具體之指摘。依首揭規定及說明，應認其上訴為不合法。\n四、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第9\n    5條、第78條，裁定如主文。\n中    華    民    國    100   年    10    月    27    日\n                    最高行政法院第四庭\n                        審判長法官  藍  獻  林\n                              法官  帥  嘉  寶\n                              法官  廖  宏  明\n                              法官  林  文  舟\n                              法官  胡  國  棟\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    10    月    31    日\n                              書記官  邱  彰  德",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；依\n    同法第243條第2項規定，判決有該條項所列各款情形之一者\n    ，為當然違背法令。又提起上訴，應以上訴狀表明上訴理由\n    並應添具關於上訴理由之必要證據，復為同法第244條第1項\n    第4款及第2項所明定。且依同法第307條之1準用民事訴訟法\n    第470條第2項第1款、第2款規定，上訴理由應表明原判決所\n    違背之法令及其具體內容，暨依訴訟資料合於該違背法令之\n    具體事實。是當事人提起上訴，如以原判決有不適用法規或\n    適用不當為理由時，其上訴狀應有具體之指摘，並揭示該法\n    規之條項或其內容；如以原判決有行政訴訟法第243條第2項\n    所列各款情形為理由時，其上訴狀應揭示合於該條款之具體\n    事實。上訴狀或理由書如未依上述方法表明，或其所表明者\n    顯與上開法條規定之違背法令情形不相合時，即難認為已合\n    法表明上訴理由，其上訴自非合法。\n二、緣新北市○○區○○段雙溪小段182、182-1、182-2地號土\n    地均於民國35年間完成土地總登記，登記所有權人依序為高\n    根枝等8人、中華民國、高根枝等8人。現登記土地所有權人\n    ：182地號為高火盛、高瑞成、高清祥、呂秋香、高健輝、\n    高金河、高敏彥、高金三、高進財、高進興、高進義、高朝\n    宗、高阿秀、高三癸等14人；182-1地號為中華民國，管理\n    者乃行政院農業委員會林務局（下稱林務局）；182-2地號\n    土地則為高火盛、高瑞成、高清祥、高塗、高健輝、高金河\n    、高敏彥、高金三、高進財、高進興、高進義、高朝宗、高\n    阿秀、高三癸等14人。又上訴人為向林務局承租上開182-1\n    地號土地，於93年3月12日依林務局羅東林區管理處93年3月\n    9日羅政字第0931101822號函，就其房屋使用該地號土地面\n    積，向被上訴人（於99年12月25日由臺北縣新店地政事務所\n    改制）申請測量，經被上訴人以93年店測土字第31400號案\n    ，測量並核發土地複丈成果圖在案。又臺灣臺北地方法院民\n    事執行處以95年7月26日北院錦95執洪字第32663號函囑託被\n    上訴人測量上述土地，經被上訴人以該地號非屬上訴人或債\n    務人所有，未予辦理。上訴人復於97年8月26日、9月22日，\n    申請測量上述182-1地號土地，均遭被上訴人以上訴人非土\n    地所有權人，而予駁回；97年9月22日同時申請建物所有權\n    第1次登記，亦經被上訴人以建物與基地非屬同一人所有，\n    經通知上訴人限期檢附使用基地證明文件，未據上訴人遵期\n    提出，另予駁回。上訴人復於99年10月25日以上開土地中約\n    有10萬平方公尺，為其早年買受並繳稅，經向被上訴人申請\n    登記所有權並發給權狀，均未獲置理，向改制前臺北縣政府\n    提起訴願，復遭該府以上訴人並未就上述土地向被上訴人申\n    辦所有權登記，本件並無行政處分存在而不受理，遂以93、\n    95、97年分別有4次申請過土地鑑界、建物第1次測量，即係\n    申請土地所有權狀為由，提起行政訴訟，經原審法院判決駁\n    回後，提起本件上訴。\n三、上訴意旨雖主張：林務局意圖破壞國體、竊據國土而濫用職\n    權，逾越其權限作成行政處分，顯故意違反保護上訴人之法\n    律，推定有過失；上訴人申請合法房屋基地鑑界測量，然依\n    被上訴人93年3月12日店測土字第031400號函，已逾92年12\n    月31日之申辦最後期限；被上訴人預謀勾串高火盛、高瑞成\n    、高清祥、呂秋香、高健輝、高金河、高敏彥、高金三、高\n    進財、高進興、高進義、高朝宗、高阿秀、高三癸等14人，\n    非法登記所有權人，依民法第184條等規定請求損害賠償並\n    回復原狀等語。然觀諸前開上訴意旨並未具體表明原判決究\n    竟有如何合於不適用法規或適用不當、或有行政訴訟法第24\n    3條第2項所列各款之情形，難認已對原判決之如何違背法令\n    有具體之指摘。依首揭規定及說明，應認其上訴為不合法。\n四、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第9\n    5條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第2566號上訴人林淑貞被上訴人新北市新店地政事務所代表人莊月桂上列當事人間有關土地事務事件，上訴人對於中華民國100年7月14日臺北高等行政法院100年度訴字第603號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；依同法第243條第2項規定，判決有該條項所列各款情形之一者，為當然違背法令。又提起上訴，應以上訴狀表明上訴理由並應添具關於上訴理由之必要證據，復為同法第244條第1項第4款及第2項所明定。且依同法第307條之1準用民事訴訟法第470條第2項第1款、第2款規定，上訴理由應表明原判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體事實。是當事人提起上訴，如以原判決有不適用法規或適用不當為理由時，其上訴狀應有具體之指摘，並揭示該法規之條項或其內容；如以原判決有行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀應揭示合於該條款之具體事實。上訴狀或理由書如未依上述方法表明，或其所表明者顯與上開法條規定之違背法令情形不相合時，即難認為已合法表明上訴理由，其上訴自非合法。二、緣新北市○○區○○段雙溪小段182、182-1、182-2地號土地均於民國35年間完成土地總登記，登記所有權人依序為高根枝等8人、中華民國、高根枝等8人。現登記土地所有權人：182地號為高火盛、高瑞成、高清祥、呂秋香、高健輝、高金河、高敏彥、高金三、高進財、高進興、高進義、高朝宗、高阿秀、高三癸等14人；182-1地號為中華民國，管理者乃行政院農業委員會林務局（下稱林務局）；182-2地號土地則為高火盛、高瑞成、高清祥、高塗、高健輝、高金河、高敏彥、高金三、高進財、高進興、高進義、高朝宗、高阿秀、高三癸等14人。又上訴人為向林務局承租上開182-1地號土地，於93年3月12日依林務局羅東林區管理處93年3月9日羅政字第0931101822號函，就其房屋使用該地號土地面積，向被上訴人（於99年12月25日由臺北縣新店地政事務所改制）申請測量，經被上訴人以93年店測土字第31400號案，測量並核發土地複丈成果圖在案。又臺灣臺北地方法院民事執行處以95年7月26日北院錦95執洪字第32663號函囑託被上訴人測量上述土地，經被上訴人以該地號非屬上訴人或債務人所有，未予辦理。上訴人復於97年8月26日、9月22日，申請測量上述182-1地號土地，均遭被上訴人以上訴人非土地所有權人，而予駁回；97年9月22日同時申請建物所有權第1次登記，亦經被上訴人以建物與基地非屬同一人所有，經通知上訴人限期檢附使用基地證明文件，未據上訴人遵期提出，另予駁回。上訴人復於99年10月25日以上開土地中約有10萬平方公尺，為其早年買受並繳稅，經向被上訴人申請登記所有權並發給權狀，均未獲置理，向改制前臺北縣政府提起訴願，復遭該府以上訴人並未就上述土地向被上訴人申辦所有權登記，本件並無行政處分存在而不受理，遂以93、95、97年分別有4次申請過土地鑑界、建物第1次測量，即係申請土地所有權狀為由，提起行政訴訟，經原審法院判決駁回後，提起本件上訴。三、上訴意旨雖主張：林務局意圖破壞國體、竊據國土而濫用職權，逾越其權限作成行政處分，顯故意違反保護上訴人之法律，推定有過失；上訴人申請合法房屋基地鑑界測量，然依被上訴人93年3月12日店測土字第031400號函，已逾92年12月31日之申辦最後期限；被上訴人預謀勾串高火盛、高瑞成、高清祥、呂秋香、高健輝、高金河、高敏彥、高金三、高進財、高進興、高進義、高朝宗、高阿秀、高三癸等14人，非法登記所有權人，依民法第184條等規定請求損害賠償並回復原狀等語。然觀諸前開上訴意旨並未具體表明原判決究竟有如何合於不適用法規或適用不當、或有行政訴訟法第243條第2項所列各款之情形，難認已對原判決之如何違背法令有具體之指摘。依首揭規定及說明，應認其上訴為不合法。四、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年10月27日最高行政法院第四庭審判長法官藍獻林法官帥嘉寶法官廖宏明法官林文舟法官胡國棟以上正本證明與原本無異中華民國100年10月31日書記官邱彰德",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:19:57",
  "updated_at": "2016-02-14 05:19:57"
}