{
  "identify": "TPS-100-台上-5825-20111027",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5825",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第五八二五號\n上  訴  人  蕭舜吉\n選任辯護人  楊揚律師\n上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院\n台南分院中華民國一００年七月二十七日第二審判決（一００年\n度上訴字第五七三號，起訴案號：台灣嘉義地方法院檢察署九十\n九年度選偵字第二一一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。   \n    理  由 \n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認上訴人蕭舜吉有其事\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯\n稱：競選文宣上之內容，係伊聽聞告訴人莊林雪蓮之保戶柳耀堂\n陳述而記載之事實，因莊林雪蓮為候選人，故對其操守、信用、\n人品予以評斷，並欲讓人民加以公評，並無使其不當選而散佈、\n傳播不實事實之犯意云云，認不足採信，於理由內予以指駁、說\n明甚詳。因而維持第一審論處上訴人犯公職人員選舉罷免法第一\n百零四條之傳播不實罪刑，駁回其在第二審之上訴。\n按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院\n自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得\n指為違法，而據為上訴第三審之理由。且經驗法則與論理法則俱\n屬客觀存在之法則，非當事人主觀之推測，若僅憑上訴人之主觀\n意見，漫事指為違背經驗與論理法則，即不足以辨認原判決已具\n備違背法令之形式。本件原判決綜合全辯論意旨及調查證據所得\n，依法認定上訴人與告訴人均為嘉義縣竹崎鄉第二選區第十九屆\n鄉鎮市民代表選舉之候選人。上訴人知悉該選區有四位候選人欲\n競選三席鄉民代表，意圖使告訴人不當選，於民國九十九年六月\n初起至同年六月十二日之競選期間，委託廣告社印製內載「王爺\n公在看，\"丫連\"選舉到……不通擱拿鄉親ㄟ保險錢去買……」，\n佐以繪有告訴人身穿國泰人壽公司制服，口述「感謝鄉親ㄟ相挺\n，有這些保費真好運用，鄉親啊！要保險找丫連，要服務嘜相找\n」等文字、圖畫之文宣，散發予不特定人，足以生損害於告訴人\n之名譽及選舉之公正性等情，已說明本於調查所得心證，分別定\n其取捨而為事實判斷之理由。並就此文宣客觀上如何使人聯想到\n從事保險業務之告訴人將收取之保險費挪作私用或用以買票賄選\n，所影射告訴人將保險費挪作私用等詞如何與事實不符，係上訴\n人惡意憑空杜撰，目的在使告訴人不當選等，論述甚詳。所為論\n斷，核無違背客觀存在之經驗法則與論理法則，自屬原審採證、\n認事之適法職權行使，並無理由矛盾或違背證據法則之情形。上\n訴意旨略以：柳耀堂曾向上訴人反映及抱怨告訴人收取保險費而\n未繳，再遭保險公司催繳之事，此係第一手資訊，衡情柳耀堂不\n至於挾嫌虛捏事實，且保險公司基於保護客戶隱私權，不能隨意\n將相關資料透露給上訴人，如直接向告訴人求證，其必矢口否認\n，故上訴人有相當理由確信柳耀堂所言為真實，因而懷疑告訴人\n將保險費挪作私人運用，當屬合理、適當之評論，主觀上無真實\n惡意存在，且該文宣並無告訴人「買票賄選」之文字，原判決強\n將單一行為割裂，無端擴大文宣文字之意涵，有認定事實與證據\n資料不符，及違背經驗法則與論理法則之違法云云，係就原審採\n證、認事職權之適法行使及原判決已說明事項，徒憑己見，任意\n指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴理\n由。應認本件上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    十    月  二十七  日\n                      最高法院刑事第九庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月    二    日\n                                                      Q",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認上訴人蕭舜吉有其事\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯\n稱：競選文宣上之內容，係伊聽聞告訴人莊林雪蓮之保戶柳耀堂\n陳述而記載之事實，因莊林雪蓮為候選人，故對其操守、信用、\n人品予以評斷，並欲讓人民加以公評，並無使其不當選而散佈、\n傳播不實事實之犯意云云，認不足採信，於理由內予以指駁、說\n明甚詳。因而維持第一審論處上訴人犯公職人員選舉罷免法第一\n百零四條之傳播不實罪刑，駁回其在第二審之上訴。\n按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院\n自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得\n指為違法，而據為上訴第三審之理由。且經驗法則與論理法則俱\n屬客觀存在之法則，非當事人主觀之推測，若僅憑上訴人之主觀\n意見，漫事指為違背經驗與論理法則，即不足以辨認原判決已具\n備違背法令之形式。本件原判決綜合全辯論意旨及調查證據所得\n，依法認定上訴人與告訴人均為嘉義縣竹崎鄉第二選區第十九屆\n鄉鎮市民代表選舉之候選人。上訴人知悉該選區有四位候選人欲\n競選三席鄉民代表，意圖使告訴人不當選，於民國九十九年六月\n初起至同年六月十二日之競選期間，委託廣告社印製內載「王爺\n公在看，\"丫連\"選舉到……不通擱拿鄉親ㄟ保險錢去買……」，\n佐以繪有告訴人身穿國泰人壽公司制服，口述「感謝鄉親ㄟ相挺\n，有這些保費真好運用，鄉親啊！要保險找丫連，要服務嘜相找\n」等文字、圖畫之文宣，散發予不特定人，足以生損害於告訴人\n之名譽及選舉之公正性等情，已說明本於調查所得心證，分別定\n其取捨而為事實判斷之理由。並就此文宣客觀上如何使人聯想到\n從事保險業務之告訴人將收取之保險費挪作私用或用以買票賄選\n，所影射告訴人將保險費挪作私用等詞如何與事實不符，係上訴\n人惡意憑空杜撰，目的在使告訴人不當選等，論述甚詳。所為論\n斷，核無違背客觀存在之經驗法則與論理法則，自屬原審採證、\n認事之適法職權行使，並無理由矛盾或違背證據法則之情形。上\n訴意旨略以：柳耀堂曾向上訴人反映及抱怨告訴人收取保險費而\n未繳，再遭保險公司催繳之事，此係第一手資訊，衡情柳耀堂不\n至於挾嫌虛捏事實，且保險公司基於保護客戶隱私權，不能隨意\n將相關資料透露給上訴人，如直接向告訴人求證，其必矢口否認\n，故上訴人有相當理由確信柳耀堂所言為真實，因而懷疑告訴人\n將保險費挪作私人運用，當屬合理、適當之評論，主觀上無真實\n惡意存在，且該文宣並無告訴人「買票賄選」之文字，原判決強\n將單一行為割裂，無端擴大文宣文字之意涵，有認定事實與證據\n資料不符，及違背經驗法則與論理法則之違法云云，係就原審採\n證、認事職權之適法行使及原判決已說明事項，徒憑己見，任意\n指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴理\n由。應認本件上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五八二五號上訴人蕭舜吉選任辯護人楊揚律師上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國一００年七月二十七日第二審判決（一００年度上訴字第五七三號，起訴案號：台灣嘉義地方法院檢察署九十九年度選偵字第二一一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認上訴人蕭舜吉有其事實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯稱：競選文宣上之內容，係伊聽聞告訴人莊林雪蓮之保戶柳耀堂陳述而記載之事實，因莊林雪蓮為候選人，故對其操守、信用、人品予以評斷，並欲讓人民加以公評，並無使其不當選而散佈、傳播不實事實之犯意云云，認不足採信，於理由內予以指駁、說明甚詳。因而維持第一審論處上訴人犯公職人員選舉罷免法第一百零四條之傳播不實罪刑，駁回其在第二審之上訴。按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。且經驗法則與論理法則俱屬客觀存在之法則，非當事人主觀之推測，若僅憑上訴人之主觀意見，漫事指為違背經驗與論理法則，即不足以辨認原判決已具備違背法令之形式。本件原判決綜合全辯論意旨及調查證據所得，依法認定上訴人與告訴人均為嘉義縣竹崎鄉第二選區第十九屆鄉鎮市民代表選舉之候選人。上訴人知悉該選區有四位候選人欲競選三席鄉民代表，意圖使告訴人不當選，於民國九十九年六月初起至同年六月十二日之競選期間，委託廣告社印製內載「王爺公在看，\"丫連\"選舉到……不通擱拿鄉親ㄟ保險錢去買……」，佐以繪有告訴人身穿國泰人壽公司制服，口述「感謝鄉親ㄟ相挺，有這些保費真好運用，鄉親啊！要保險找丫連，要服務嘜相找」等文字、圖畫之文宣，散發予不特定人，足以生損害於告訴人之名譽及選舉之公正性等情，已說明本於調查所得心證，分別定其取捨而為事實判斷之理由。並就此文宣客觀上如何使人聯想到從事保險業務之告訴人將收取之保險費挪作私用或用以買票賄選，所影射告訴人將保險費挪作私用等詞如何與事實不符，係上訴人惡意憑空杜撰，目的在使告訴人不當選等，論述甚詳。所為論斷，核無違背客觀存在之經驗法則與論理法則，自屬原審採證、認事之適法職權行使，並無理由矛盾或違背證據法則之情形。上訴意旨略以：柳耀堂曾向上訴人反映及抱怨告訴人收取保險費而未繳，再遭保險公司催繳之事，此係第一手資訊，衡情柳耀堂不至於挾嫌虛捏事實，且保險公司基於保護客戶隱私權，不能隨意將相關資料透露給上訴人，如直接向告訴人求證，其必矢口否認，故上訴人有相當理由確信柳耀堂所言為真實，因而懷疑告訴人將保險費挪作私人運用，當屬合理、適當之評論，主觀上無真實惡意存在，且該文宣並無告訴人「買票賄選」之文字，原判決強將單一行為割裂，無端擴大文宣文字之意涵，有認定事實與證據資料不符，及違背經驗法則與論理法則之違法云云，係就原審採證、認事職權之適法行使及原判決已說明事項，徒憑己見，任意指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴理由。應認本件上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十月二十七日最高法院刑事第九庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年十一月二日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊揚"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:13:13",
  "updated_at": "2016-02-14 05:13:13"
}