{
  "identify": "TPS-100-台聲-1019-20111027",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台聲",
  "number": "1019",
  "jcheck": "",
  "reason": "請求土地所有權移轉登記聲請再審",
  "content": "最高法院民事裁定            一○○年度台聲字第一○一九號\n聲  請  人  張潮鐘\n上列聲請人因與張貴雲等間請求土地所有權移轉登記聲請再審事\n件，對於中華民國一○○年三月十七日本院裁定（一○○年度台\n聲字第二五一號），聲請再審，本院裁定如下：\n    主  文\n聲請駁回。\n聲請訴訟費用由聲請人負擔。\n    理  由\n本件聲請人對於本院一○○年度台聲字第二五一號確定裁定（下\n稱原確定裁定），主張有民事訴訟法第四百九十六條第一項第一\n款適用法規顯有錯誤情形，對之聲請再審，係以：伊前對台灣高\n等法院（下稱原法院）九十八年度聲再字第三二號確定裁定（下\n稱三二號確定裁定）聲請再審，係主張該裁定漏未斟酌民國七十\n七年四月二十五日之合約書因意思表示不合致而未成立，違反民\n法第一百五十六條、第一百五十八條、第一百六十六條規定及本\n院五十年台上字第八七二號判例，有民事訴訟法第四百九十七條\n、第四百九十六條第一項第一款規定之再審事由，詎遭原法院九\n十八年度聲再字第六三號裁定（下稱六三號裁定）駁回，復經本\n院九十九年台抗字第二九八號裁定（下稱二九八號確定裁定）駁\n回伊之抗告。伊就二九八號確定裁定聲請再審，經本院九十九年\n度台聲字第八五五號裁定（下稱八五五號確定裁定）駁回。伊再\n就八五五號確定裁定聲請再審，經原確定裁定駁回。原確定裁定\n不合於民法第一百五十六條、第一百五十八條、第一百六十六條\n規定及本院五十年台上字第八七二號判例，適用法規顯有錯誤情\n形云云，為其論據。惟按聲請再審，應依民事訴訟法第五百零七\n條準用第五百零一條第一項第四款規定表明再審理由，此為必須\n具備之程式。所謂表明再審理由，必須指明確定裁定有如何合於\n法定再審事由之具體情事，始為相當；倘僅係說明其對於前訴訟\n程序確定裁判不服之理由，尚難謂已合法表明再審理由。原確定\n裁定以：本件聲請人主張原法院三二號確定裁定有民事訴訟法第\n四百九十六條第一項第一款、第四百九十七條規定之再審事由，\n無非執合約書效力爭執說明其對於原法院九十三年度上易字第三\n四○號確定判決不服之理由，而未具體表明原法院三二號確定裁\n定有如何合於民事訴訟法第四百九十六條第一項第一款、第四百\n九十七條規定情事，其聲請自非合法。本院二九八號確定裁定駁\n回聲請人對原法院六三號裁定之抗告，雖非以此為理由，惟結論\n仍無不合。本院八五五號確定裁定據以駁回聲請人對本院二九八\n號確定裁定之再審聲請，並無違誤，因而駁回聲請人對本院八五\n五號確定裁定所為再審之聲請。經核並無適用法規顯有錯誤情形\n。聲請人指摘原確定裁定適用法規顯有錯誤，聲明廢棄，非有理\n由。\n據上論結，本件聲請為無理由。依民事訴訟法第九十五條、第七\n十八條，裁定如主文。\n中    華    民    國  一○○  年    十    月  二十七  日\n                      最高法院民事第四庭\n                          審判長法官  劉  福  來  \n                                法官  陳  國  禎  \n                                法官  陳  重  瑜  \n                                法官  盧  彥  如  \n                                法官  魏  大  喨  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月    八    日\n                                                      V",
  "structure": {
    "main": "聲請駁回。\n聲請訴訟費用由聲請人負擔。",
    "reason": "本件聲請人對於本院一○○年度台聲字第二五一號確定裁定（下\n稱原確定裁定），主張有民事訴訟法第四百九十六條第一項第一\n款適用法規顯有錯誤情形，對之聲請再審，係以：伊前對台灣高\n等法院（下稱原法院）九十八年度聲再字第三二號確定裁定（下\n稱三二號確定裁定）聲請再審，係主張該裁定漏未斟酌民國七十\n七年四月二十五日之合約書因意思表示不合致而未成立，違反民\n法第一百五十六條、第一百五十八條、第一百六十六條規定及本\n院五十年台上字第八七二號判例，有民事訴訟法第四百九十七條\n、第四百九十六條第一項第一款規定之再審事由，詎遭原法院九\n十八年度聲再字第六三號裁定（下稱六三號裁定）駁回，復經本\n院九十九年台抗字第二九八號裁定（下稱二九八號確定裁定）駁\n回伊之抗告。伊就二九八號確定裁定聲請再審，經本院九十九年\n度台聲字第八五五號裁定（下稱八五五號確定裁定）駁回。伊再\n就八五五號確定裁定聲請再審，經原確定裁定駁回。原確定裁定\n不合於民法第一百五十六條、第一百五十八條、第一百六十六條\n規定及本院五十年台上字第八七二號判例，適用法規顯有錯誤情\n形云云，為其論據。惟按聲請再審，應依民事訴訟法第五百零七\n條準用第五百零一條第一項第四款規定表明再審理由，此為必須\n具備之程式。所謂表明再審理由，必須指明確定裁定有如何合於\n法定再審事由之具體情事，始為相當；倘僅係說明其對於前訴訟\n程序確定裁判不服之理由，尚難謂已合法表明再審理由。原確定\n裁定以：本件聲請人主張原法院三二號確定裁定有民事訴訟法第\n四百九十六條第一項第一款、第四百九十七條規定之再審事由，\n無非執合約書效力爭執說明其對於原法院九十三年度上易字第三\n四○號確定判決不服之理由，而未具體表明原法院三二號確定裁\n定有如何合於民事訴訟法第四百九十六條第一項第一款、第四百\n九十七條規定情事，其聲請自非合法。本院二九八號確定裁定駁\n回聲請人對原法院六三號裁定之抗告，雖非以此為理由，惟結論\n仍無不合。本院八五五號確定裁定據以駁回聲請人對本院二九八\n號確定裁定之再審聲請，並無違誤，因而駁回聲請人對本院八五\n五號確定裁定所為再審之聲請。經核並無適用法規顯有錯誤情形\n。聲請人指摘原確定裁定適用法規顯有錯誤，聲明廢棄，非有理\n由。\n據上論結，本件聲請為無理由。依民事訴訟法第九十五條、第七\n十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定一○○年度台聲字第一○一九號聲請人張潮鐘上列聲請人因與張貴雲等間請求土地所有權移轉登記聲請再審事件，對於中華民國一○○年三月十七日本院裁定（一○○年度台聲字第二五一號），聲請再審，本院裁定如下：主文聲請駁回。聲請訴訟費用由聲請人負擔。理由本件聲請人對於本院一○○年度台聲字第二五一號確定裁定（下稱原確定裁定），主張有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤情形，對之聲請再審，係以：伊前對台灣高等法院（下稱原法院）九十八年度聲再字第三二號確定裁定（下稱三二號確定裁定）聲請再審，係主張該裁定漏未斟酌民國七十七年四月二十五日之合約書因意思表示不合致而未成立，違反民法第一百五十六條、第一百五十八條、第一百六十六條規定及本院五十年台上字第八七二號判例，有民事訴訟法第四百九十七條、第四百九十六條第一項第一款規定之再審事由，詎遭原法院九十八年度聲再字第六三號裁定（下稱六三號裁定）駁回，復經本院九十九年台抗字第二九八號裁定（下稱二九八號確定裁定）駁回伊之抗告。伊就二九八號確定裁定聲請再審，經本院九十九年度台聲字第八五五號裁定（下稱八五五號確定裁定）駁回。伊再就八五五號確定裁定聲請再審，經原確定裁定駁回。原確定裁定不合於民法第一百五十六條、第一百五十八條、第一百六十六條規定及本院五十年台上字第八七二號判例，適用法規顯有錯誤情形云云，為其論據。惟按聲請再審，應依民事訴訟法第五百零七條準用第五百零一條第一項第四款規定表明再審理由，此為必須具備之程式。所謂表明再審理由，必須指明確定裁定有如何合於法定再審事由之具體情事，始為相當；倘僅係說明其對於前訴訟程序確定裁判不服之理由，尚難謂已合法表明再審理由。原確定裁定以：本件聲請人主張原法院三二號確定裁定有民事訴訟法第四百九十六條第一項第一款、第四百九十七條規定之再審事由，無非執合約書效力爭執說明其對於原法院九十三年度上易字第三四○號確定判決不服之理由，而未具體表明原法院三二號確定裁定有如何合於民事訴訟法第四百九十六條第一項第一款、第四百九十七條規定情事，其聲請自非合法。本院二九八號確定裁定駁回聲請人對原法院六三號裁定之抗告，雖非以此為理由，惟結論仍無不合。本院八五五號確定裁定據以駁回聲請人對本院二九八號確定裁定之再審聲請，並無違誤，因而駁回聲請人對本院八五五號確定裁定所為再審之聲請。經核並無適用法規顯有錯誤情形。聲請人指摘原確定裁定適用法規顯有錯誤，聲明廢棄，非有理由。據上論結，本件聲請為無理由。依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國一○○年十月二十七日最高法院民事第四庭審判長法官劉福來法官陳國禎法官陳重瑜法官盧彥如法官魏大喨本件正本證明與原本無異書記官中華民國一○○年十一月八日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "張潮鐘"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 04:59:25",
  "updated_at": "2016-02-14 04:59:25"
}