{
  "identify": "TPS-100-台上-1838-20111027",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "1838",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決            一○○年度台上字第一八三八號\n上  訴  人  群聯電子股份有限公司\n法定代理人  潘健成\n訴訟代理人  鄭勵堅律師\n            李佳玲律師\n被 上訴 人  精品科技股份有限公司\n法定代理人  劉振漢\n訴訟代理人  張宇樞律師\n            張嘉哲律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國一○○年\n三月二十九日台灣高等法院第二審更審判決（一○○年度重上更\n(一)字第二號），提起上訴，本院判決如下：\n    主  文\n原判決關於駁回上訴人請求給付開發費用損害新台幣七十萬元本\n息之上訴及該訴訟費用部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n第三審訴訟費用關於駁回其他上訴部分，由上訴人負擔。\n    理  由\n本件上訴人主張：兩造前於民國九十五年間互有侵害專利權或著\n作權之訴訟，嗣經協商於九十六年一月二十五日簽署和解契約書\n（下稱和解書），伊同意向被上訴人採購商品或支付智慧財產權\n授權金，並於和解書簽訂時，先支付被上訴人美金二十萬元作為\n履約訂金。兩造並協商合作開發產品，而另與被上訴人簽訂二份\n契約，一為軟體開發合約書（下稱系爭合約），一為授權合約書\n，期間均自九十六年一月一日起至九十六年十二月三十一日止，\n伊依約須支付開發費用新台幣（未特別標示幣別者下同）七十萬\n元，並自上開美金二十萬元中扣除。因依系爭合約約定，應由被\n上訴人將其所研發P-DRM 應用軟體（下稱系爭軟體），整合於伊\n之硬體平台即隨身碟或SD卡相關積體電路硬體產品（下稱隨身儲\n存產品），且系爭軟體應有如系爭合約附件一所示「Viewer禁止\nPrint Screen」，即防止任意軟體執行擷取畫面之功能。詎被上\n訴人提供之系爭軟體並未具有上開功能，復未通過驗收，經伊數\n度函知被上訴人，依系爭合約第十二條約定，於三十日內提出解\n決方案，被上訴人竟表示已依約履行，復謂兩造未約定系爭軟體\n應有上開功能，被上訴人已屬違約，自應依債務不履行法則，賠\n償伊所受損害即已支付之開發費用七十萬元及所失利益至少二千\n萬元。爰依系爭合約第十二條及民法第二百十六條規定，求為命\n被上訴人給付伊二千萬元並加計自訴狀繕本送達翌日起算法定遲\n延利息之判決。\n被上訴人則以：「Screen Capture」（螢幕擷取）與「Print Sc\nreen」二者不同，為上訴人所明知。系爭合約附件一所稱「View\ner禁止Print Screen」功能，並非指「防止任意軟體執行擷取畫\n面」之功能，而係指於Windows系統下Print Screen 「鍵」不能\n運作之功能。若上訴人於訂約時表明有「禁止任意軟體擷取畫面\n」之需求，伊將需有較大之研發資金以便就伊既有規格之系爭軟\n體作修正，惟系爭合約之承攬報酬僅約定七十萬元，自交易金額\n即知兩造並未約定系爭軟體應包括「禁止任意軟體擷取畫面」之\n功能。況上訴人並無支付七十萬元，且就所失利益亦未能舉證證\n明等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，係\n以：系爭合約第一條及附件一已明示被上訴人研發之系爭軟體，\n應具備「Viewer禁止Print Screen」規格，契約文字並無不明之\n處。依上訴人與被上訴人員工曾弘卿往來郵件內容可知，上訴人\n之顧客需求係兩造開發系爭軟體最重要之目的，證人曾弘卿最終\n亦同意要管制Screen Capture，兩造因此就Screen Capture反覆\n討論，倘此功能不在合約範圍內，自無須為此來往溝通。又互核\n證人曾弘卿、被上訴人經理馬中迅證述之締約討論情節，足證簽\n約過程中，曾將Print Screen及Screen Capture分開討論，然因\n兩者功能類似，故未特別區分，堪認系爭合約所載「Viewer禁止\nPrint Screen功能」應包含「Screen Capture（螢幕擷取）」功\n能，被上訴人依約負有開發能防止任意軟體執行擷取畫面功能軟\n體之義務。此雖經上訴人催告，被上訴人迄今仍未完成此功能之\n軟體，已構成債務不履行之損害賠償責任。惟依兩造和解書第一\n條約定，上訴人不得以任何理由向被上訴人要求退還其已支付之\n履約訂金二十萬元美金，且和解書並無如系爭合約所約定之開發\n費用可從該筆美金扣除，上訴人主張開發費用七十萬元可自美金\n二十萬元中扣除，及該二十萬元美金得為抵銷應付授權金云云，\n均不足採，且上訴人實際並未給付七十萬元，就此部分，自無任\n何損失可言。又軟體研發存有相當之不確定性，未必每案均可成\n功，上訴人亦自承對於未完成測試之產品，不敢接受客戶下單，\n上訴人未證明有客戶對具備「防止任意軟體執行擷取畫面」功能\n之產品下單或預定採購前，不能以自身營業規模推論系爭軟體倘\n開發成功，即有龐大商業利益。況上訴人自承市面上至少已有兩\n件USB隨身碟使用DRM軟體具有防止擷取螢幕功能等語，被上訴人\n縱研發出「防止任意軟體執行擷取畫面」之軟體，是否具有獨占\n性，並確有上訴人所主張之市場銷售利益，誠有可議，亦無從依\n民事訴訟法第二百二十二條第二項之規定酌定其所失利益，則其\n據以請求被上訴人賠付上述損害二千萬元本息，即非正當等詞，\n為其論斷之基礎。\n一、關於廢棄發回部分（即原判決關於駁回上訴人請求給付開發\n費用損害七十萬元本息之上訴部分）：\n查原審固以兩造和解書第一條約定，上訴人不得以任何理由要求\n被上訴人退還上開美金二十萬元，判定上訴人此部分敗訴，然兩\n造因互有侵害專利權或著作權訴訟，經協商簽立和解書，上訴人\n因此支付被上訴人美金二十萬元作為履約訂金。嗣兩造協商合作\n開發產品，簽訂系爭合約，由被上訴人將系爭軟體，整合於上訴\n人之硬體產品，既為原審所認定之事實。且依系爭合約第三條約\n定「1.乙方（即上訴人）委託甲方（即被上訴人）進行本約軟體\n整合其隨身儲存產品……，應由乙方先行支付七十萬元整（未稅\n），做為相關之開發費用」、第五條並約定「本約第三條及第四\n條所記之乙方應付予甲方之費用，應以下列方式支付1.若累計總\n額未逾美金二十萬元，則自和解契約書（九十六年一月二十五日\n簽訂）中第一條規定（『於本和解契約簽訂後，先支付甲方美金\n二十萬作為履約之訂金』）款項中扣除。……」云云，似與上訴\n人於原審主張兩造合意開發費用七十萬元由該筆美金二十萬元中\n扣除等情（原審卷一一四頁）相符。倘上訴人係以扣款抵付方式\n支付該項開發費用，則於被上訴人未依約履行時，能否逕謂上訴\n人未受有損害，即非無再進一步推求之餘地。究竟上訴人有無受\n有此項損害？原審未論及系爭合約上開約定，復未就上訴人之主\n張予以斟酌，並說明其取捨意見，遽行判決，亦有判決不備理由\n之違法。上訴論旨，執以指摘原判決關此部分不當，求予廢棄，\n非無理由。\n二、關於駁回上訴部分（即原判決關於駁回上訴人其餘請求給付\n所失利益一千九百三十萬元本息之上訴部分）：\n按民法第二百十六條規定，損害賠償，除法律另有規定或契約另\n有訂定外，應以填補債權人所受損害及所失利益為限。依通常情\n形，或依已定之計畫、設備或其他特別情事，可得預期之利益，\n視為所失利益。該條所稱之「所失利益」，固非以現實有此具體\n利益為限，惟該可得預期之利益亦非指僅有取得利益之希望或可\n能為已足，尚須依通常情形，或依已定之計畫、設備或其他特別\n情事，有客觀之確定性始得稱之。原審依上開合法確定之事實論\n斷上訴人就所失利益不能證明有客觀之確定性，難認有此損害，\n亦無從依民事訴訟法第二百二十二條第二項規定酌定其所失利益\n數額，因而為上訴人此部分敗訴之判決，經核於法並無違背。上\n訴論旨，猶執陳詞，泛就原審取捨證據、認定事實，暨其他與判\n決結果不生影響之理由，指摘原判決關此部分不當，求予廢棄，\n非有理由。\n據上論結，本件上訴為一部有理由，一部無理由。依民事訴訟法\n第四百七十七條第一項、第四百七十八條第二項、第四百八十一\n條、第四百四十九條第一項、第七十八條，判決如主文。\n中    華    民    國  一○○  年    十    月  二十七  日\n                      最高法院民事第七庭\n                          審判長法官  顏  南  全  \n                                法官  林  大  洋  \n                                法官  鄭  傑  夫  \n                                法官  陳  玉  完  \n                                法官  盧  彥  如  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月    八    日\n                                                       s",
  "structure": {
    "main": "原判決關於駁回上訴人請求給付開發費用損害新台幣七十萬元本\n息之上訴及該訴訟費用部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n第三審訴訟費用關於駁回其他上訴部分，由上訴人負擔。",
    "reason": "本件上訴人主張：兩造前於民國九十五年間互有侵害專利權或著\n作權之訴訟，嗣經協商於九十六年一月二十五日簽署和解契約書\n（下稱和解書），伊同意向被上訴人採購商品或支付智慧財產權\n授權金，並於和解書簽訂時，先支付被上訴人美金二十萬元作為\n履約訂金。兩造並協商合作開發產品，而另與被上訴人簽訂二份\n契約，一為軟體開發合約書（下稱系爭合約），一為授權合約書\n，期間均自九十六年一月一日起至九十六年十二月三十一日止，\n伊依約須支付開發費用新台幣（未特別標示幣別者下同）七十萬\n元，並自上開美金二十萬元中扣除。因依系爭合約約定，應由被\n上訴人將其所研發P-DRM 應用軟體（下稱系爭軟體），整合於伊\n之硬體平台即隨身碟或SD卡相關積體電路硬體產品（下稱隨身儲\n存產品），且系爭軟體應有如系爭合約附件一所示「Viewer禁止\nPrint Screen」，即防止任意軟體執行擷取畫面之功能。詎被上\n訴人提供之系爭軟體並未具有上開功能，復未通過驗收，經伊數\n度函知被上訴人，依系爭合約第十二條約定，於三十日內提出解\n決方案，被上訴人竟表示已依約履行，復謂兩造未約定系爭軟體\n應有上開功能，被上訴人已屬違約，自應依債務不履行法則，賠\n償伊所受損害即已支付之開發費用七十萬元及所失利益至少二千\n萬元。爰依系爭合約第十二條及民法第二百十六條規定，求為命\n被上訴人給付伊二千萬元並加計自訴狀繕本送達翌日起算法定遲\n延利息之判決。\n被上訴人則以：「Screen Capture」（螢幕擷取）與「Print Sc\nreen」二者不同，為上訴人所明知。系爭合約附件一所稱「View\ner禁止Print Screen」功能，並非指「防止任意軟體執行擷取畫\n面」之功能，而係指於Windows系統下Print Screen 「鍵」不能\n運作之功能。若上訴人於訂約時表明有「禁止任意軟體擷取畫面\n」之需求，伊將需有較大之研發資金以便就伊既有規格之系爭軟\n體作修正，惟系爭合約之承攬報酬僅約定七十萬元，自交易金額\n即知兩造並未約定系爭軟體應包括「禁止任意軟體擷取畫面」之\n功能。況上訴人並無支付七十萬元，且就所失利益亦未能舉證證\n明等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，係\n以：系爭合約第一條及附件一已明示被上訴人研發之系爭軟體，\n應具備「Viewer禁止Print Screen」規格，契約文字並無不明之\n處。依上訴人與被上訴人員工曾弘卿往來郵件內容可知，上訴人\n之顧客需求係兩造開發系爭軟體最重要之目的，證人曾弘卿最終\n亦同意要管制Screen Capture，兩造因此就Screen Capture反覆\n討論，倘此功能不在合約範圍內，自無須為此來往溝通。又互核\n證人曾弘卿、被上訴人經理馬中迅證述之締約討論情節，足證簽\n約過程中，曾將Print Screen及Screen Capture分開討論，然因\n兩者功能類似，故未特別區分，堪認系爭合約所載「Viewer禁止\nPrint Screen功能」應包含「Screen Capture（螢幕擷取）」功\n能，被上訴人依約負有開發能防止任意軟體執行擷取畫面功能軟\n體之義務。此雖經上訴人催告，被上訴人迄今仍未完成此功能之\n軟體，已構成債務不履行之損害賠償責任。惟依兩造和解書第一\n條約定，上訴人不得以任何理由向被上訴人要求退還其已支付之\n履約訂金二十萬元美金，且和解書並無如系爭合約所約定之開發\n費用可從該筆美金扣除，上訴人主張開發費用七十萬元可自美金\n二十萬元中扣除，及該二十萬元美金得為抵銷應付授權金云云，\n均不足採，且上訴人實際並未給付七十萬元，就此部分，自無任\n何損失可言。又軟體研發存有相當之不確定性，未必每案均可成\n功，上訴人亦自承對於未完成測試之產品，不敢接受客戶下單，\n上訴人未證明有客戶對具備「防止任意軟體執行擷取畫面」功能\n之產品下單或預定採購前，不能以自身營業規模推論系爭軟體倘\n開發成功，即有龐大商業利益。況上訴人自承市面上至少已有兩\n件USB隨身碟使用DRM軟體具有防止擷取螢幕功能等語，被上訴人\n縱研發出「防止任意軟體執行擷取畫面」之軟體，是否具有獨占\n性，並確有上訴人所主張之市場銷售利益，誠有可議，亦無從依\n民事訴訟法第二百二十二條第二項之規定酌定其所失利益，則其\n據以請求被上訴人賠付上述損害二千萬元本息，即非正當等詞，\n為其論斷之基礎。\n一、關於廢棄發回部分（即原判決關於駁回上訴人請求給付開發\n費用損害七十萬元本息之上訴部分）：\n查原審固以兩造和解書第一條約定，上訴人不得以任何理由要求\n被上訴人退還上開美金二十萬元，判定上訴人此部分敗訴，然兩\n造因互有侵害專利權或著作權訴訟，經協商簽立和解書，上訴人\n因此支付被上訴人美金二十萬元作為履約訂金。嗣兩造協商合作\n開發產品，簽訂系爭合約，由被上訴人將系爭軟體，整合於上訴\n人之硬體產品，既為原審所認定之事實。且依系爭合約第三條約\n定「1.乙方（即上訴人）委託甲方（即被上訴人）進行本約軟體\n整合其隨身儲存產品……，應由乙方先行支付七十萬元整（未稅\n），做為相關之開發費用」、第五條並約定「本約第三條及第四\n條所記之乙方應付予甲方之費用，應以下列方式支付1.若累計總\n額未逾美金二十萬元，則自和解契約書（九十六年一月二十五日\n簽訂）中第一條規定（『於本和解契約簽訂後，先支付甲方美金\n二十萬作為履約之訂金』）款項中扣除。……」云云，似與上訴\n人於原審主張兩造合意開發費用七十萬元由該筆美金二十萬元中\n扣除等情（原審卷一一四頁）相符。倘上訴人係以扣款抵付方式\n支付該項開發費用，則於被上訴人未依約履行時，能否逕謂上訴\n人未受有損害，即非無再進一步推求之餘地。究竟上訴人有無受\n有此項損害？原審未論及系爭合約上開約定，復未就上訴人之主\n張予以斟酌，並說明其取捨意見，遽行判決，亦有判決不備理由\n之違法。上訴論旨，執以指摘原判決關此部分不當，求予廢棄，\n非無理由。\n二、關於駁回上訴部分（即原判決關於駁回上訴人其餘請求給付\n所失利益一千九百三十萬元本息之上訴部分）：\n按民法第二百十六條規定，損害賠償，除法律另有規定或契約另\n有訂定外，應以填補債權人所受損害及所失利益為限。依通常情\n形，或依已定之計畫、設備或其他特別情事，可得預期之利益，\n視為所失利益。該條所稱之「所失利益」，固非以現實有此具體\n利益為限，惟該可得預期之利益亦非指僅有取得利益之希望或可\n能為已足，尚須依通常情形，或依已定之計畫、設備或其他特別\n情事，有客觀之確定性始得稱之。原審依上開合法確定之事實論\n斷上訴人就所失利益不能證明有客觀之確定性，難認有此損害，\n亦無從依民事訴訟法第二百二十二條第二項規定酌定其所失利益\n數額，因而為上訴人此部分敗訴之判決，經核於法並無違背。上\n訴論旨，猶執陳詞，泛就原審取捨證據、認定事實，暨其他與判\n決結果不生影響之理由，指摘原判決關此部分不當，求予廢棄，\n非有理由。\n據上論結，本件上訴為一部有理由，一部無理由。依民事訴訟法\n第四百七十七條第一項、第四百七十八條第二項、第四百八十一\n條、第四百四十九條第一項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決一○○年度台上字第一八三八號上訴人群聯電子股份有限公司法定代理人潘健成訴訟代理人鄭勵堅律師李佳玲律師被上訴人精品科技股份有限公司法定代理人劉振漢訴訟代理人張宇樞律師張嘉哲律師上列當事人間請求損害賠償事件，上訴人對於中華民國一○○年三月二十九日台灣高等法院第二審更審判決（一○○年度重上更(一)字第二號），提起上訴，本院判決如下：主文原判決關於駁回上訴人請求給付開發費用損害新台幣七十萬元本息之上訴及該訴訟費用部分廢棄，發回台灣高等法院。其他上訴駁回。第三審訴訟費用關於駁回其他上訴部分，由上訴人負擔。理由本件上訴人主張：兩造前於民國九十五年間互有侵害專利權或著作權之訴訟，嗣經協商於九十六年一月二十五日簽署和解契約書（下稱和解書），伊同意向被上訴人採購商品或支付智慧財產權授權金，並於和解書簽訂時，先支付被上訴人美金二十萬元作為履約訂金。兩造並協商合作開發產品，而另與被上訴人簽訂二份契約，一為軟體開發合約書（下稱系爭合約），一為授權合約書，期間均自九十六年一月一日起至九十六年十二月三十一日止，伊依約須支付開發費用新台幣（未特別標示幣別者下同）七十萬元，並自上開美金二十萬元中扣除。因依系爭合約約定，應由被上訴人將其所研發P-DRM應用軟體（下稱系爭軟體），整合於伊之硬體平台即隨身碟或SD卡相關積體電路硬體產品（下稱隨身儲存產品），且系爭軟體應有如系爭合約附件一所示「Viewer禁止PrintScreen」，即防止任意軟體執行擷取畫面之功能。詎被上訴人提供之系爭軟體並未具有上開功能，復未通過驗收，經伊數度函知被上訴人，依系爭合約第十二條約定，於三十日內提出解決方案，被上訴人竟表示已依約履行，復謂兩造未約定系爭軟體應有上開功能，被上訴人已屬違約，自應依債務不履行法則，賠償伊所受損害即已支付之開發費用七十萬元及所失利益至少二千萬元。爰依系爭合約第十二條及民法第二百十六條規定，求為命被上訴人給付伊二千萬元並加計自訴狀繕本送達翌日起算法定遲延利息之判決。被上訴人則以：「ScreenCapture」（螢幕擷取）與「PrintScreen」二者不同，為上訴人所明知。系爭合約附件一所稱「Viewer禁止PrintScreen」功能，並非指「防止任意軟體執行擷取畫面」之功能，而係指於Windows系統下PrintScreen「鍵」不能運作之功能。若上訴人於訂約時表明有「禁止任意軟體擷取畫面」之需求，伊將需有較大之研發資金以便就伊既有規格之系爭軟體作修正，惟系爭合約之承攬報酬僅約定七十萬元，自交易金額即知兩造並未約定系爭軟體應包括「禁止任意軟體擷取畫面」之功能。況上訴人並無支付七十萬元，且就所失利益亦未能舉證證明等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，係以：系爭合約第一條及附件一已明示被上訴人研發之系爭軟體，應具備「Viewer禁止PrintScreen」規格，契約文字並無不明之處。依上訴人與被上訴人員工曾弘卿往來郵件內容可知，上訴人之顧客需求係兩造開發系爭軟體最重要之目的，證人曾弘卿最終亦同意要管制ScreenCapture，兩造因此就ScreenCapture反覆討論，倘此功能不在合約範圍內，自無須為此來往溝通。又互核證人曾弘卿、被上訴人經理馬中迅證述之締約討論情節，足證簽約過程中，曾將PrintScreen及ScreenCapture分開討論，然因兩者功能類似，故未特別區分，堪認系爭合約所載「Viewer禁止PrintScreen功能」應包含「ScreenCapture（螢幕擷取）」功能，被上訴人依約負有開發能防止任意軟體執行擷取畫面功能軟體之義務。此雖經上訴人催告，被上訴人迄今仍未完成此功能之軟體，已構成債務不履行之損害賠償責任。惟依兩造和解書第一條約定，上訴人不得以任何理由向被上訴人要求退還其已支付之履約訂金二十萬元美金，且和解書並無如系爭合約所約定之開發費用可從該筆美金扣除，上訴人主張開發費用七十萬元可自美金二十萬元中扣除，及該二十萬元美金得為抵銷應付授權金云云，均不足採，且上訴人實際並未給付七十萬元，就此部分，自無任何損失可言。又軟體研發存有相當之不確定性，未必每案均可成功，上訴人亦自承對於未完成測試之產品，不敢接受客戶下單，上訴人未證明有客戶對具備「防止任意軟體執行擷取畫面」功能之產品下單或預定採購前，不能以自身營業規模推論系爭軟體倘開發成功，即有龐大商業利益。況上訴人自承市面上至少已有兩件USB隨身碟使用DRM軟體具有防止擷取螢幕功能等語，被上訴人縱研發出「防止任意軟體執行擷取畫面」之軟體，是否具有獨占性，並確有上訴人所主張之市場銷售利益，誠有可議，亦無從依民事訴訟法第二百二十二條第二項之規定酌定其所失利益，則其據以請求被上訴人賠付上述損害二千萬元本息，即非正當等詞，為其論斷之基礎。一、關於廢棄發回部分（即原判決關於駁回上訴人請求給付開發費用損害七十萬元本息之上訴部分）：查原審固以兩造和解書第一條約定，上訴人不得以任何理由要求被上訴人退還上開美金二十萬元，判定上訴人此部分敗訴，然兩造因互有侵害專利權或著作權訴訟，經協商簽立和解書，上訴人因此支付被上訴人美金二十萬元作為履約訂金。嗣兩造協商合作開發產品，簽訂系爭合約，由被上訴人將系爭軟體，整合於上訴人之硬體產品，既為原審所認定之事實。且依系爭合約第三條約定「1.乙方（即上訴人）委託甲方（即被上訴人）進行本約軟體整合其隨身儲存產品……，應由乙方先行支付七十萬元整（未稅），做為相關之開發費用」、第五條並約定「本約第三條及第四條所記之乙方應付予甲方之費用，應以下列方式支付1.若累計總額未逾美金二十萬元，則自和解契約書（九十六年一月二十五日簽訂）中第一條規定（『於本和解契約簽訂後，先支付甲方美金二十萬作為履約之訂金』）款項中扣除。……」云云，似與上訴人於原審主張兩造合意開發費用七十萬元由該筆美金二十萬元中扣除等情（原審卷一一四頁）相符。倘上訴人係以扣款抵付方式支付該項開發費用，則於被上訴人未依約履行時，能否逕謂上訴人未受有損害，即非無再進一步推求之餘地。究竟上訴人有無受有此項損害？原審未論及系爭合約上開約定，復未就上訴人之主張予以斟酌，並說明其取捨意見，遽行判決，亦有判決不備理由之違法。上訴論旨，執以指摘原判決關此部分不當，求予廢棄，非無理由。二、關於駁回上訴部分（即原判決關於駁回上訴人其餘請求給付所失利益一千九百三十萬元本息之上訴部分）：按民法第二百十六條規定，損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。依通常情形，或依已定之計畫、設備或其他特別情事，可得預期之利益，視為所失利益。該條所稱之「所失利益」，固非以現實有此具體利益為限，惟該可得預期之利益亦非指僅有取得利益之希望或可能為已足，尚須依通常情形，或依已定之計畫、設備或其他特別情事，有客觀之確定性始得稱之。原審依上開合法確定之事實論斷上訴人就所失利益不能證明有客觀之確定性，難認有此損害，亦無從依民事訴訟法第二百二十二條第二項規定酌定其所失利益數額，因而為上訴人此部分敗訴之判決，經核於法並無違背。上訴論旨，猶執陳詞，泛就原審取捨證據、認定事實，暨其他與判決結果不生影響之理由，指摘原判決關此部分不當，求予廢棄，非有理由。據上論結，本件上訴為一部有理由，一部無理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項、第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國一○○年十月二十七日最高法院民事第七庭審判長法官顏南全法官林大洋法官鄭傑夫法官陳玉完法官盧彥如本件正本證明與原本無異書記官中華民國一○○年十一月八日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭勵堅",
      "李佳玲",
      "張宇樞",
      "張嘉哲"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 04:55:10",
  "updated_at": "2016-02-14 04:55:10"
}