{
  "identify": "TPS-100-台上-5797-20111026",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5797",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第五七九七號\n上  訴  人   顏淑卿\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台\n中分院中華民國一００年八月二十二日第二審判決（一００年度\n上訴字第一六七０號，起訴案號：台灣台中地方法院檢察署九十\n八年度毒偵字第三八四六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。次按不服地方法院之第一審判決而上訴者，應向管轄第\n二審之高等法院為之。上訴書狀應敘述具體理由。第二審法院認\n為上訴書狀未敘述理由者，應以判決駁回之，刑事訴訟法第三百\n六十一條第一項、第二項、第三百六十七條前段定有明文。而所\n謂具體理由，必指摘或表明第一審判決有何採證認事、用法或量\n刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\n由，始克當之（例如：依憑證據法則具體指出所採證據何以不具\n證據能力，或明確指出所為證據證明力之判斷如何違背經驗、論\n理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之\n過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出\n具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或\n違法者（例如：對不具有調查必要性之證據，法院未依聲請調查\n亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實\n之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第\n二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟\n之立法目的相契合，並節制濫行上訴。本件上訴人顏淑卿不服第\n一審論處其施用第一級、第二級毒品二罪刑，僅以第一審未究明\n事實，尚難甘服，又伊係攜一名幼子入所執行羈押，家中尚留其\n餘子女及年邁祖母，實無逃亡之虞，懇請改量輕刑為由，提起第\n二審上訴。原判決乃以其未表明第一審判決有何違法或不當之具\n體事由，屬上訴未敘述具體理由，認其第二審上訴不合法律上程\n式，予以駁回，已詳敘所憑之理由。從形式上觀察，原判決並無\n違背法令之情事。第三審上訴意旨猶執陳詞，卻對於原判決從程\n序上駁回其第二審之上訴，究竟有何違背法令，未置一詞，自不\n符合首揭第三審上訴之形式要件。依上說明，應認本件之上訴為\n違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    十    月  二十六  日\n                      最高法院刑事第六庭\n                          審判長法官  花  滿  堂  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n                                法官  林  秀  夫  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月  二十八  日\n                                                     M",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。次按不服地方法院之第一審判決而上訴者，應向管轄第\n二審之高等法院為之。上訴書狀應敘述具體理由。第二審法院認\n為上訴書狀未敘述理由者，應以判決駁回之，刑事訴訟法第三百\n六十一條第一項、第二項、第三百六十七條前段定有明文。而所\n謂具體理由，必指摘或表明第一審判決有何採證認事、用法或量\n刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\n由，始克當之（例如：依憑證據法則具體指出所採證據何以不具\n證據能力，或明確指出所為證據證明力之判斷如何違背經驗、論\n理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之\n過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出\n具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或\n違法者（例如：對不具有調查必要性之證據，法院未依聲請調查\n亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實\n之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第\n二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟\n之立法目的相契合，並節制濫行上訴。本件上訴人顏淑卿不服第\n一審論處其施用第一級、第二級毒品二罪刑，僅以第一審未究明\n事實，尚難甘服，又伊係攜一名幼子入所執行羈押，家中尚留其\n餘子女及年邁祖母，實無逃亡之虞，懇請改量輕刑為由，提起第\n二審上訴。原判決乃以其未表明第一審判決有何違法或不當之具\n體事由，屬上訴未敘述具體理由，認其第二審上訴不合法律上程\n式，予以駁回，已詳敘所憑之理由。從形式上觀察，原判決並無\n違背法令之情事。第三審上訴意旨猶執陳詞，卻對於原判決從程\n序上駁回其第二審之上訴，究竟有何違背法令，未置一詞，自不\n符合首揭第三審上訴之形式要件。依上說明，應認本件之上訴為\n違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五七九七號上訴人顏淑卿上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台中分院中華民國一００年八月二十二日第二審判決（一００年度上訴字第一六七０號，起訴案號：台灣台中地方法院檢察署九十八年度毒偵字第三八四六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。次按不服地方法院之第一審判決而上訴者，應向管轄第二審之高等法院為之。上訴書狀應敘述具體理由。第二審法院認為上訴書狀未敘述理由者，應以判決駁回之，刑事訴訟法第三百六十一條第一項、第二項、第三百六十七條前段定有明文。而所謂具體理由，必指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴。本件上訴人顏淑卿不服第一審論處其施用第一級、第二級毒品二罪刑，僅以第一審未究明事實，尚難甘服，又伊係攜一名幼子入所執行羈押，家中尚留其餘子女及年邁祖母，實無逃亡之虞，懇請改量輕刑為由，提起第二審上訴。原判決乃以其未表明第一審判決有何違法或不當之具體事由，屬上訴未敘述具體理由，認其第二審上訴不合法律上程式，予以駁回，已詳敘所憑之理由。從形式上觀察，原判決並無違背法令之情事。第三審上訴意旨猶執陳詞，卻對於原判決從程序上駁回其第二審之上訴，究竟有何違背法令，未置一詞，自不符合首揭第三審上訴之形式要件。依上說明，應認本件之上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十月二十六日最高法院刑事第六庭審判長法官花滿堂法官洪昌宏法官徐昌錦法官王聰明法官林秀夫本件正本證明與原本無異書記官中華民國一○○年十月二十八日M",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-26",
  "created_at": "2016-02-14 05:14:56",
  "updated_at": "2016-02-14 05:14:56"
}