{
  "identify": "TPS-100-台上-1833-20111027",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "1833",
  "jcheck": "",
  "reason": "損害賠償（不當得利）",
  "content": "最高法院民事判決            一○○年度台上字第一八三三號\n上  訴  人  王明賢\n訴訟代理人  南雪貞律師\n被 上訴 人  王明彥\n訴訟代理人  黃捷琳律師\n            許桂挺律師\n上列當事人間請求損害賠償（不當得利）事件，上訴人對於中華\n民國一○○年四月十二日台灣高等法院第二審判決（九十九年度\n重上字第七○七號），提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：坐落台北市○○區○○段三小段六八、六九、\n七○、九四地號土地（下稱系爭土地）係兩造之父王春明出資購\n買，借名登記在被上訴人名下。王春明於民國七十一年八月二十\n四日死亡，由兩造、王明哲、王明璧、王明達（下稱王明哲以次\n三人）繼承，借名契約因王春明死亡而終止，伊自得請求被上訴\n人返還系爭土地。另兩造於八十一年八月三十日簽訂協議書（下\n稱系爭協議書），於第四條後段確認系爭土地歸兩造及王明哲以\n次三人所有，伊有應有部分五分之一。詎被上訴人於九十五年九\n月二十一日以新台幣（下同）九千三百九十七萬元出售系爭土地\n予遠雄建設事業股份有限公司（下稱遠雄公司），並於九十五年\n十一月二十二日辦畢所有權移轉登記，致伊對被上訴人之借名登\n記物返還債權陷於給付不能，被上訴人應負損害賠償責任等情，\n爰依民法第二百二十六條第一項規定，求為命被上訴人給付一千\n六百九十一萬七千七百八十四元及自九十八年七月十六日起加計\n法定遲延利息之判決。（上訴人另依共有、不當得利之關係為請\n求部分，經第一審為其敗訴之判決後，已於原審撤回該二部分之\n請求，不予贅列。）\n被上訴人則以：系爭土地係由訴外人李孝盛及吳渝移轉給伊作為\n擔保，並非由王春明借名登記在伊名下。又系爭協議書，係約定\n兩造應共同支付上訴人岳家六千萬元，及由兩造共同塗銷系爭抵\n押權後，伊始同意贈與系爭土地應有部分各五分之一給上訴人及\n王明哲以次三人，屬於附有停止條件之贈與，惟上訴人未依約履\n行，自不得請求伊移轉系爭土地應有部分。況上訴人該項請求權\n已罹於時效，伊亦得拒絕給付等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：\n上訴人主張王春明出資購買系爭土地，或被上訴人投資及借貸與\n李孝盛之資金係王春明所有等情，未能舉證以實其說，其執此主\n張王春明將系爭土地借名登記在被上訴人名下，應無可採。次查\n上訴人主張被上訴人簽訂系爭協議書，同意將系爭土地應有部分\n五分之一分給上訴人，屬於「創設性」和解，其依約定得請求被\n上訴人移轉系爭土地應有部分，惟因給付不能所生損害賠償請求\n權，屬於原債權之繼續，僅原債權在形態上有所變更，故損害賠\n償債權之消滅時效期間，應自原債權可行使之時接續計算，不發\n生重行起算之問題。至於本院五十五年台上字第一一八八號判例\n意旨，僅在說明債務不履行（給付不能或給付遲延）之損害賠償\n請求權，於原債權給付不能時始可行使，並自斯時起算消滅時效\n，尚不得執此認為該請求權消滅時效期間應重行起算。而系爭協\n議書於八十一年八月三十日簽訂，自該時起，上訴人即得本於系\n爭協議書，請求被上訴人移轉系爭土地應有部分，此一請求所有\n權移轉之請求權應於九十六年八月三十日屆滿。被上訴人於九十\n五年十一月二十二日移轉系爭土地所有權予遠雄公司，致該請求\n所有權移轉之債權陷於給付不能，並轉變為賠償損害債權，但其\n消滅時效仍應於九十六年八月三十日完成。上訴人遲至九十九年\n八月二十七日始請求被上訴人賠償損害，已罹於時效，被上訴人\n為時效抗辯，尚非無據。從而，上訴人依民法第二百二十六條第\n一項規定，請求被上訴人給付一千六百九十一萬七千七百八十四\n元本息，為無理由等詞，為其判斷之基礎。\n按消滅時效，自請求權可行使時起算，此觀民法第一百二十八條\n規定自明。所謂請求權可行使時，乃指權利人得行使請求權之狀\n態，其行使請求權已無法律上之障礙而言。又依民法第二百二十\n六條第一項規定：因可歸責於債務人之事由，致給付不能者，債\n權人得請求賠償損害。該項損害賠償之債，性質上為原債權之延\n長變形，要與民法第二百二十五條第二項所定之代償請求權未盡\n相同，其消滅時效自應依原債權之性質定之。準此，債務人如因\n可歸責之事由致給付不能，其原有之給付義務（第一次之義務）\n，即轉變成損害賠償義務（第二次之義務），其損害賠償義務應\n於債務人原來之第一次給付義務不能時即已發生，並於債權人得\n行使該請求權時為其消滅時效之起算時點。故債權人依民法第二\n百二十六條第一項規定對債務人請求損害賠償者，既係請求債務\n人履行第二次之義務，而非第一次之義務，其損害賠償請求權，\n仍應自債務人債務不履行即其第一次之義務陷於給付不能時即得\n行使，其消滅時效，亦應自債務人該第一次之給付不能而得行使\n時起算。本件兩造於八十一年八月三十日簽訂系爭協議書，載明\n上訴人就系爭土地有應有部分五分之一所有權，被上訴人於九十\n五年十一月二十二日將系爭土地所有權移轉予遠雄公司，致該請\n求所有權移轉之債權陷於給付不能，乃原審所認定之事實，並有\n系爭協議書及土地登記簿謄本可稽（見一審卷二～七頁）。倘系\n爭協議書可作為上訴人向被上訴人請求移轉系爭土地所有權應有\n部分之依據，則上訴人依據民法第二百二十六條第一項規定對被\n上訴人請求損害賠償時，依上說明，其請求權之消滅時效即應自\n九十五年十一月二十二日系爭土地所有權移轉之債權成為給付不\n能時起算。乃原審見未及此，逕謂該項請求權之消滅時效，應自\n原債權可行使時接續計算，並以系爭協議書簽訂日即八十一年八\n月三十日為其起算時點，進而為上訴人不利之論斷，自有可議。\n上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  一○○  年    十    月  二十七  日\n                      最高法院民事第七庭\n                          審判長法官  顏  南  全  \n                                法官  林  大  洋  \n                                法官  鄭  傑  夫  \n                                法官  陳  玉  完  \n                                法官  盧  彥  如  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月    九    日\n                                                      Ｖ",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：坐落台北市○○區○○段三小段六八、六九、\n七○、九四地號土地（下稱系爭土地）係兩造之父王春明出資購\n買，借名登記在被上訴人名下。王春明於民國七十一年八月二十\n四日死亡，由兩造、王明哲、王明璧、王明達（下稱王明哲以次\n三人）繼承，借名契約因王春明死亡而終止，伊自得請求被上訴\n人返還系爭土地。另兩造於八十一年八月三十日簽訂協議書（下\n稱系爭協議書），於第四條後段確認系爭土地歸兩造及王明哲以\n次三人所有，伊有應有部分五分之一。詎被上訴人於九十五年九\n月二十一日以新台幣（下同）九千三百九十七萬元出售系爭土地\n予遠雄建設事業股份有限公司（下稱遠雄公司），並於九十五年\n十一月二十二日辦畢所有權移轉登記，致伊對被上訴人之借名登\n記物返還債權陷於給付不能，被上訴人應負損害賠償責任等情，\n爰依民法第二百二十六條第一項規定，求為命被上訴人給付一千\n六百九十一萬七千七百八十四元及自九十八年七月十六日起加計\n法定遲延利息之判決。（上訴人另依共有、不當得利之關係為請\n求部分，經第一審為其敗訴之判決後，已於原審撤回該二部分之\n請求，不予贅列。）\n被上訴人則以：系爭土地係由訴外人李孝盛及吳渝移轉給伊作為\n擔保，並非由王春明借名登記在伊名下。又系爭協議書，係約定\n兩造應共同支付上訴人岳家六千萬元，及由兩造共同塗銷系爭抵\n押權後，伊始同意贈與系爭土地應有部分各五分之一給上訴人及\n王明哲以次三人，屬於附有停止條件之贈與，惟上訴人未依約履\n行，自不得請求伊移轉系爭土地應有部分。況上訴人該項請求權\n已罹於時效，伊亦得拒絕給付等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：\n上訴人主張王春明出資購買系爭土地，或被上訴人投資及借貸與\n李孝盛之資金係王春明所有等情，未能舉證以實其說，其執此主\n張王春明將系爭土地借名登記在被上訴人名下，應無可採。次查\n上訴人主張被上訴人簽訂系爭協議書，同意將系爭土地應有部分\n五分之一分給上訴人，屬於「創設性」和解，其依約定得請求被\n上訴人移轉系爭土地應有部分，惟因給付不能所生損害賠償請求\n權，屬於原債權之繼續，僅原債權在形態上有所變更，故損害賠\n償債權之消滅時效期間，應自原債權可行使之時接續計算，不發\n生重行起算之問題。至於本院五十五年台上字第一一八八號判例\n意旨，僅在說明債務不履行（給付不能或給付遲延）之損害賠償\n請求權，於原債權給付不能時始可行使，並自斯時起算消滅時效\n，尚不得執此認為該請求權消滅時效期間應重行起算。而系爭協\n議書於八十一年八月三十日簽訂，自該時起，上訴人即得本於系\n爭協議書，請求被上訴人移轉系爭土地應有部分，此一請求所有\n權移轉之請求權應於九十六年八月三十日屆滿。被上訴人於九十\n五年十一月二十二日移轉系爭土地所有權予遠雄公司，致該請求\n所有權移轉之債權陷於給付不能，並轉變為賠償損害債權，但其\n消滅時效仍應於九十六年八月三十日完成。上訴人遲至九十九年\n八月二十七日始請求被上訴人賠償損害，已罹於時效，被上訴人\n為時效抗辯，尚非無據。從而，上訴人依民法第二百二十六條第\n一項規定，請求被上訴人給付一千六百九十一萬七千七百八十四\n元本息，為無理由等詞，為其判斷之基礎。\n按消滅時效，自請求權可行使時起算，此觀民法第一百二十八條\n規定自明。所謂請求權可行使時，乃指權利人得行使請求權之狀\n態，其行使請求權已無法律上之障礙而言。又依民法第二百二十\n六條第一項規定：因可歸責於債務人之事由，致給付不能者，債\n權人得請求賠償損害。該項損害賠償之債，性質上為原債權之延\n長變形，要與民法第二百二十五條第二項所定之代償請求權未盡\n相同，其消滅時效自應依原債權之性質定之。準此，債務人如因\n可歸責之事由致給付不能，其原有之給付義務（第一次之義務）\n，即轉變成損害賠償義務（第二次之義務），其損害賠償義務應\n於債務人原來之第一次給付義務不能時即已發生，並於債權人得\n行使該請求權時為其消滅時效之起算時點。故債權人依民法第二\n百二十六條第一項規定對債務人請求損害賠償者，既係請求債務\n人履行第二次之義務，而非第一次之義務，其損害賠償請求權，\n仍應自債務人債務不履行即其第一次之義務陷於給付不能時即得\n行使，其消滅時效，亦應自債務人該第一次之給付不能而得行使\n時起算。本件兩造於八十一年八月三十日簽訂系爭協議書，載明\n上訴人就系爭土地有應有部分五分之一所有權，被上訴人於九十\n五年十一月二十二日將系爭土地所有權移轉予遠雄公司，致該請\n求所有權移轉之債權陷於給付不能，乃原審所認定之事實，並有\n系爭協議書及土地登記簿謄本可稽（見一審卷二～七頁）。倘系\n爭協議書可作為上訴人向被上訴人請求移轉系爭土地所有權應有\n部分之依據，則上訴人依據民法第二百二十六條第一項規定對被\n上訴人請求損害賠償時，依上說明，其請求權之消滅時效即應自\n九十五年十一月二十二日系爭土地所有權移轉之債權成為給付不\n能時起算。乃原審見未及此，逕謂該項請求權之消滅時效，應自\n原債權可行使時接續計算，並以系爭協議書簽訂日即八十一年八\n月三十日為其起算時點，進而為上訴人不利之論斷，自有可議。\n上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決一○○年度台上字第一八三三號上訴人王明賢訴訟代理人南雪貞律師被上訴人王明彥訴訟代理人黃捷琳律師許桂挺律師上列當事人間請求損害賠償（不當得利）事件，上訴人對於中華民國一○○年四月十二日台灣高等法院第二審判決（九十九年度重上字第七○七號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：坐落台北市○○區○○段三小段六八、六九、七○、九四地號土地（下稱系爭土地）係兩造之父王春明出資購買，借名登記在被上訴人名下。王春明於民國七十一年八月二十四日死亡，由兩造、王明哲、王明璧、王明達（下稱王明哲以次三人）繼承，借名契約因王春明死亡而終止，伊自得請求被上訴人返還系爭土地。另兩造於八十一年八月三十日簽訂協議書（下稱系爭協議書），於第四條後段確認系爭土地歸兩造及王明哲以次三人所有，伊有應有部分五分之一。詎被上訴人於九十五年九月二十一日以新台幣（下同）九千三百九十七萬元出售系爭土地予遠雄建設事業股份有限公司（下稱遠雄公司），並於九十五年十一月二十二日辦畢所有權移轉登記，致伊對被上訴人之借名登記物返還債權陷於給付不能，被上訴人應負損害賠償責任等情，爰依民法第二百二十六條第一項規定，求為命被上訴人給付一千六百九十一萬七千七百八十四元及自九十八年七月十六日起加計法定遲延利息之判決。（上訴人另依共有、不當得利之關係為請求部分，經第一審為其敗訴之判決後，已於原審撤回該二部分之請求，不予贅列。）被上訴人則以：系爭土地係由訴外人李孝盛及吳渝移轉給伊作為擔保，並非由王春明借名登記在伊名下。又系爭協議書，係約定兩造應共同支付上訴人岳家六千萬元，及由兩造共同塗銷系爭抵押權後，伊始同意贈與系爭土地應有部分各五分之一給上訴人及王明哲以次三人，屬於附有停止條件之贈與，惟上訴人未依約履行，自不得請求伊移轉系爭土地應有部分。況上訴人該項請求權已罹於時效，伊亦得拒絕給付等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人主張王春明出資購買系爭土地，或被上訴人投資及借貸與李孝盛之資金係王春明所有等情，未能舉證以實其說，其執此主張王春明將系爭土地借名登記在被上訴人名下，應無可採。次查上訴人主張被上訴人簽訂系爭協議書，同意將系爭土地應有部分五分之一分給上訴人，屬於「創設性」和解，其依約定得請求被上訴人移轉系爭土地應有部分，惟因給付不能所生損害賠償請求權，屬於原債權之繼續，僅原債權在形態上有所變更，故損害賠償債權之消滅時效期間，應自原債權可行使之時接續計算，不發生重行起算之問題。至於本院五十五年台上字第一一八八號判例意旨，僅在說明債務不履行（給付不能或給付遲延）之損害賠償請求權，於原債權給付不能時始可行使，並自斯時起算消滅時效，尚不得執此認為該請求權消滅時效期間應重行起算。而系爭協議書於八十一年八月三十日簽訂，自該時起，上訴人即得本於系爭協議書，請求被上訴人移轉系爭土地應有部分，此一請求所有權移轉之請求權應於九十六年八月三十日屆滿。被上訴人於九十五年十一月二十二日移轉系爭土地所有權予遠雄公司，致該請求所有權移轉之債權陷於給付不能，並轉變為賠償損害債權，但其消滅時效仍應於九十六年八月三十日完成。上訴人遲至九十九年八月二十七日始請求被上訴人賠償損害，已罹於時效，被上訴人為時效抗辯，尚非無據。從而，上訴人依民法第二百二十六條第一項規定，請求被上訴人給付一千六百九十一萬七千七百八十四元本息，為無理由等詞，為其判斷之基礎。按消滅時效，自請求權可行使時起算，此觀民法第一百二十八條規定自明。所謂請求權可行使時，乃指權利人得行使請求權之狀態，其行使請求權已無法律上之障礙而言。又依民法第二百二十六條第一項規定：因可歸責於債務人之事由，致給付不能者，債權人得請求賠償損害。該項損害賠償之債，性質上為原債權之延長變形，要與民法第二百二十五條第二項所定之代償請求權未盡相同，其消滅時效自應依原債權之性質定之。準此，債務人如因可歸責之事由致給付不能，其原有之給付義務（第一次之義務），即轉變成損害賠償義務（第二次之義務），其損害賠償義務應於債務人原來之第一次給付義務不能時即已發生，並於債權人得行使該請求權時為其消滅時效之起算時點。故債權人依民法第二百二十六條第一項規定對債務人請求損害賠償者，既係請求債務人履行第二次之義務，而非第一次之義務，其損害賠償請求權，仍應自債務人債務不履行即其第一次之義務陷於給付不能時即得行使，其消滅時效，亦應自債務人該第一次之給付不能而得行使時起算。本件兩造於八十一年八月三十日簽訂系爭協議書，載明上訴人就系爭土地有應有部分五分之一所有權，被上訴人於九十五年十一月二十二日將系爭土地所有權移轉予遠雄公司，致該請求所有權移轉之債權陷於給付不能，乃原審所認定之事實，並有系爭協議書及土地登記簿謄本可稽（見一審卷二～七頁）。倘系爭協議書可作為上訴人向被上訴人請求移轉系爭土地所有權應有部分之依據，則上訴人依據民法第二百二十六條第一項規定對被上訴人請求損害賠償時，依上說明，其請求權之消滅時效即應自九十五年十一月二十二日系爭土地所有權移轉之債權成為給付不能時起算。乃原審見未及此，逕謂該項請求權之消滅時效，應自原債權可行使時接續計算，並以系爭協議書簽訂日即八十一年八月三十日為其起算時點，進而為上訴人不利之論斷，自有可議。上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國一○○年十月二十七日最高法院民事第七庭審判長法官顏南全法官林大洋法官鄭傑夫法官陳玉完法官盧彥如本件正本證明與原本無異書記官中華民國一○○年十一月九日Ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "南雪貞",
      "黃捷琳",
      "許桂挺"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-27",
  "created_at": "2016-02-14 05:13:36",
  "updated_at": "2016-02-14 05:13:36"
}