{
  "identify": "TPH-91-上-399-20020823-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上",
  "number": "399",
  "jcheck": "1",
  "reason": "履行契約",
  "content": "臺灣高等法院民事判決  九十一年度上字第三九九號\n      上  訴  人    乙○○\n      被  上訴人    甲○○\n      訴訟代理人    楊玉章\n右當事人間履行契約事件，上訴人對於中華民國九十一年四月二日臺灣宜蘭地方法院\n九十年度訴字第三三五號第一審判決提起上訴，本院判決如左：\n      主      文\n原判決關於命上訴人給付被上訴人之金額超過新台幣捌拾萬元及其利息部分暨除確定\n部分外訴訟費用之裁判均廢棄。\n右廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一審（確定部分除外）及第二審訴訟費用由被上訴人負擔二分之一，餘由上訴人負\n擔。\n      事      實\n甲、上訴人方面：\n一、聲明：\n    (一)原判決不利於上訴人部分廢棄。\n    (二)右廢棄部分，被上訴人在第一審之訴駁回。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同者予以引用外，另補陳稱：\n    按契約因可歸責於受定金當事人之事由，致不能履行時，該當事人應加倍返還其\n    所受之定金，固為民法第二百四十九條第三款所明文。惟所謂不能履行，係指於\n    契約成立後發生給付不能之情形而言。如債務人對於債權人之債務，並非不能履\n    行，僅係遲延給付或不為履行，尚無該條款規定之適用，此觀最高法院七十一年\n    台上字第二九九二號判例意旨：「契約當事人之一方，為確保其契約之履行，而\n    交付他方之定金，依民法第二百四十九條第三款規定，除當事人另有約定外，祇\n    於契約因可歸責於受定金當事人之事由，致不能履行時，該當事人始負加倍返還\n    其所受定金之義務，若給付可能，而僅為遲延給付，即難謂有該條款之適用。」\n    ，暨最高法院四十三年台上字第六０七號判例意旨：「主債務人對於上訴人之債\n    務，僅係不為給付，而非不能履行，上訴人不得依民法第二百四十九條第三款請\n    求如倍返還定金。惟上訴人如與主債務人確已解除契約，則上訴人請求加倍返還\n    定金雖屬不當，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十\n    九條之規定，認主債務人負有返還原付定金，回復原狀之義務。」即明。本件情\n    形，縱認被上訴人所主張之新台幣（下同）八十萬元係屬定金，惟依被上訴人之\n    主張，其係以上訴人給付遲延而解除系爭契約，依上開說明，亦無民法第二百四\n    十九條第三款規定之適用，乃原審判決竟依民法第二百四十九條第三款規定判令\n    上訴人加倍返還定金，適用法規自有違誤。\n三、證據：補提土地登記簿謄本一件。\n乙、被上訴人方面：\n一、聲明：\n    (一)上訴駁回。\n    (二)第二審費用由上訴人負擔。\n二、陳述：除與原判決記載相同者予以引用外，另補陳稱：\n    按民法第二百四十九條第三款雖僅就履行不能而為規定，於給付遲延或受領遲延\n    不適之。但因給付遲延或受領遲延至履行不能時，仍在適用之列。有最高法院二\n    八年滬上字第二三九號判例意旨可資參照。而最高法院七十一年台上字第四四一\n    五號判決意旨：「契約因可歸責債務人之事由，致給付不能者，依民法第二二六\n    條第一項規定，債權人得請求損害賠償。又同法第二百四十九條第三項規定契約\n    應可歸責債務人之事由致不能履行者，該當事人應加倍退還其所受之定金，此所\n    定之加倍返還定金，屬損害賠償性質。似前述情形，債務人如為受定金之當事人\n    ，債權人又不能證明其所受之損害，固僅得依此規定向債務人為加倍返還定金之\n    請求，但債權人尚可證明其所受之損害，超過定金時，仍非不得依同法第二二六\n    條請求額外之賠償。」亦可參照。另最高法院六十七年第九次民事庭庭推總會決\n    議：「民法第二百四十九條第三款所定之加倍返還定金，係損害賠償性質，主契\n    約縱已解除，參照民法第二百六十條規定仍非不得請求加倍返還定金。」本件被\n    上訴人於契約成立後，上訴人未依約即時辦理土地移轉過戶手續，已有給付遲延\n    ，並經被上訴人多次存證信函催告限期給付，歷經三、四年，上訴人均置之不理\n    ，已造成因給付遲延致履行不能。而其結果亦造成被上訴人等金融週轉陷於呆滯\n    ，投資建屋計劃無由開展，以致受損不已。不得已始依法解除契約並請求加倍返\n    還定金，並無不合。而上訴人不服，其用以上訴理由辯稱：「如債務人對於債權\n    人之債務，並非不能履行，僅係遲延給付或不為履行，尚無該條款規定之適用，\n    此觀最高法院七十一年台上字第二九九二號判例意旨暨最高法院四十三年台上字\n    第六０七號判例意旨作為原審判決有違誤之主張。惟查依前揭最高法院之判例民\n    庭總會議決，參照被上訴人所舉上開判例主張：「若給付可能而僅係遲延給付，\n    即難謂有該條款之適用，及僅負返還原付定金，回復原狀之義務。」及本件原審\n    認定未能履行之原因與事實確係可歸責於上訴人而言，上訴人實有誤解。蓋其結\n    果將使債權人金融週轉陷於困境，生產計劃無法開展，而債務人拖債之風亦將日\n    盛，豈得謂平。又民法第二百三十二條規定，遲延後之給付，於債權人無利益者\n    ，債權人得拒絕其給付，並得請求賠償因不履行而生之損害。由此可見上訴人不\n    服原判決之辯詞，僅係為強詞奪理企圖拖延訴訟程序並欲顯示其雄才好辯詞語而\n    已，實不足採信。\n三、證據：援用原審提出者。\n    理      由\n一、被上訴人於原審起訴主張伊於民國（下同）八十六年十月十四日委由其訴訟代理\n    人楊玉章，與上訴人所委任之代理人王正明，就宜蘭縣宜蘭市○○○段七結小段\n    一０三之三地號土地訂立買賣契約，由伊給付上訴人之代理人王正明定金八十萬\n    元及王正明之仲介費二萬元，依約上訴人應即移轉上揭土地所有權與伊，惟上訴\n    人竟遲未辦理。經伊定期催告上訴人依約移轉土地所有權，上訴人均不置理，伊\n    乃於九十年六月二十日通知上訴人解除契約，依民法第二百四十九條第三款規定\n    自得請求上訴人加倍返還定金計一百六十萬元，及償還伊所支出之仲介費二萬元\n    等情，求為命上訴人給付一百六十二萬元及自催告後之九十年六月二十五日起算\n    法定遲延利息之判決（原審判命上訴人給付一百六十萬元及遲延利息，駁回被上\n    訴人其餘部分之請求。被上訴人就其敗訴部分，未據聲明不服，已告確定。至被\n    上訴人於本審另行追加請求上訴人給付一千六百零二萬元部分，另以裁定駁回，\n    併此敘明）。\n二、上訴人則以：本件伊之代理人王正明原先係受被上訴人之訴訟代理人楊玉章之委\n    任，代為向伊洽商購買上開土地之相關事宜，另方面王正明卻又為伊之代理人，\n    則王正明應有雙方代理之情事，伊對於王正明之此一雙方代理行為不予承認，是\n    王正明代理伊與被上訴人所簽訂之土地買賣契約即有無效之情事。又前開土地原\n    全部屬伊所有，伊於七十九年間將土地二分之一出賣與被上訴人之夫楊宏茂，而\n    伊與楊玉章、楊宏茂兄弟有姻親之誼，復就前開土地有合建關係存在，苟有再買\n    賣其餘二分之一之必要，楊玉章兄弟大可自行與伊交易，無須經過王正明。且依\n    楊宏茂所述，渠等既於談妥買賣價款時前往找尋伊，而伊在宜蘭市區開設診所，\n    每日均可找得，楊玉章兄弟自無須將買賣價金交與王正明轉交；另王正明、楊宏\n    茂與被上訴人訴訟代理人就給付八十萬元之經過情形所述互不相符，故被上訴人\n    應提出曾支付八十萬元之相關往來證明確曾交付八十萬元之事實；再者，本件被\n    上訴人所受之損害，充其量亦僅為相當於銀行存款利息之損失，被上訴人請求違\n    約金額八十萬元顯然過高，自應以其實際上所受損失為標準，酌予核減云云，資\n    為抗辯。\n三、經查，被上訴人主張伊於八十六年十月十四日委由其訴訟代理人楊玉章，與上訴\n    人所委任之代理人王正明，就前揭土地訂立買賣契約之事實，業據被上訴人提出\n    上訴人不爭執其真正之委任狀、收據兼土地買賣契約為證，此部分事實自堪信為\n    真實。是兩造就前開土地之買賣契約，已經成立。\n四、依上訴人所不爭之「收據（兼土地買賣契約）」記載：「茲收到購買土地（坐落\n    宜蘭市○○○段七結小段一０二－三號面積０．０三三五公頃持分二分之一）之\n    定金（含第一次付款）合計新台幣捌拾萬元正。仲介費新台幣貳萬元正。即日起\n    辦理過戶手續。增值稅由賣方負責（買方代繳）約新台幣捌拾幾萬元正。俟交執\n    所有有權狀日起開立二個月本票交由賣方收執，並支付仲介費新台幣萬元正。\n    買方應立即將上列土地辦理貸款，付清餘款（約新台幣佰陸拾幾萬元正）並付\n    清仲介費餘款新台幣伍萬幾千元正。．．．」依此記載，上訴人之代理人王正明\n    已收受定金含第一次款八十萬元，已堪認定。上訴人爭執被上訴人並未給付王正\n    明上開八十萬元乙節，經查王正明於原審證稱確有收受該八十萬元等語綦詳（見\n    原審卷三十五、三十六頁），而證人王正明所稱關於第一次收受四十萬元之現金\n    及四十萬元之支票，曾向上訴人表示交付等語，核與上訴人所稱證人王正明曾告\n    知有人要承買土地，並拿出支票、現金等語相符（見原審卷三十九頁）。另證人\n    即被上訴人之夫楊宏茂亦稱：「原告（即被上訴人）係交付一張票據及四十萬現\n    金，後來知悉被告（即上訴人）對四十萬元部分開立支票不滿意，遂於一週內湊\n    足八十萬元現金匯給證人」等語（見原審卷三十七、三十八頁）。雖該金錢最後\n    仍未交付上訴人，而係證人王正明自行挪為私用，此亦據證人王正明自承在卷，\n    惟被上訴人既已交付該價金於上訴人之代理人，即足認該交付價金之行為已對上\n    訴人發生效力。至上訴人辯稱證人王正明、楊宏茂及被上訴人訴訟代理人就如何\n    交付該八十萬元所述不一云云，惟上開證人就前揭事實所述重要之點已大致相符\n    ，又交付價金係於八十六年十月間發生，距今已四年餘，就細節部分略有出入，\n    亦與常情相符。上訴人認證人所述虛偽，不能舉證以實其說，上訴人此部分之辯\n    解尚不足採。\n五、上訴人另抗辯王正明違反雙方代理之禁止，伊不予承認一節，本院查代理權之授\n    與，係一種有相對人之單獨行為，於相對人了解或到達相對人時發生效力。又民\n    法第一百零六條關於禁止雙方代理之規定，係指代理人不得既為第三人之代理人\n    ，而為本人與第三人之法律行為。本件上訴人就前開土地之買賣事宜授與王正明\n    代理權之事實，有上開之委任狀為證，復為上訴人所不否認，則王正明為上訴人\n    之代理人，應無疑義。惟上訴人主張王正明亦為被上訴人訴訟代理人楊玉章之代\n    理人，而楊玉章為系爭買賣契約之實際買受人云云，既為被上訴人所否認，上訴\n    人就此又未能舉證以實其說。且本件買賣契約之訂立，並非王正明代理兩造而為\n    之，而係王正明代理上訴人與被上訴人之代理人楊玉章所訂，是本件並無雙方代\n    理之情形，上訴人此部分抗辯亦不足採。\n六、次查，兩造於八十六年十月十四日就前開土地買賣已經成立，有如前述，依兩造\n    所訂「收據（兼土地買賣契約）」約定，上訴人「即日起辦理過戶手續」，惟上\n    訴人迄未辦理土地所有權移轉事誼，經被上訴人分別於八十七年五月十一日、八\n    十八年十二月十七日以存證信函催告上訴人依約移轉土地所有權於被上訴人，有\n    宜蘭八支郵局存證信函第五三號、台北郵局存證信函第一九五三六號存證信函及\n    回執為證，惟上訴人均不置理。被上訴人乃於九十年六月二十日以存證信函通知\n    上訴人解除契約，有宜蘭郵局存證信函第三三五存證信函及回執為證（見原審促\n    字卷五至十二頁），且為上訴人所不爭執，是兩造買賣契約已於九十年六月二十\n    日由被上訴人合法解除，亦堪認定。\n七、按契約因可歸責於受定金當事人之事由，致不能履行時，該當事人應加倍返還其\n    所受之定金，固為民法第二百四十九條第三款所明定，惟所謂不能履行，係指於\n    契約成立後發生給付不能之情形而言。如債務人對於債權人之債務，並非不能履\n    行，僅係遲延給付或不為履行，尚無該條款規定之適用（最高法院七十一年台上\n    字第二九九二號判例參照）。是債務人對於債權人之債務，僅係遲延給付或不為\n    給付，而非不能履行，債權人即不得依民法第二百四十九條第三款請求加倍返還\n    定金。惟債權人如與債務人確已解除契約，則債權人請求加倍返還定金雖屬不當\n    ，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十九條之規定，\n    認債務人負有返還原付定金，回復原狀之義務（最高法院四十三年台上字第六０\n    七號判例參照）。本件兩造就前開土地成立買賣契約，由被上訴人交付上訴人定\n    金（含第一次付款）八十萬元，上訴人遲不辦理所有權移轉登記與被上訴人，上\n    訴人遲延給付，經被上訴人於八十七年五月十一日及八十八年十二月十七日定期\n    催告上訴人履行給付，上訴人仍不為給付，經被上訴人於九十年六月二十日以郵\n    局存證信函通知上訴人解除契約及兩造契約已合法解除各節，已如前述，依上開\n    判例意旨，被上訴人不得依民法第二百四十九條第三款規定請求上訴人加倍返還\n    定金，茲被上訴人依民法第二百四十九條第三款規定，請求上訴人加倍返還定金\n    ，其請求之原因，自有不當，惟法院可不受當事人法律上主張之拘束，應適用民\n    法第二百五十九條第二款之規定，回復原狀，由上訴人將受領之金錢八十萬元附\n    加自受領時起之利息償還被上訴人，此，被上訴人請求上訴人給付八十萬元及\n    自催告後之九十年六月二十五日起算之法定遲延利息，洵屬正當，應予准許，逾\n    此部分之請求，難認正當，不應准許。原審就上開應准許部分，判命上訴人如數\n    給付，核無不當，上訴意旨仍執前詞，指摘原判決此部分不當，求予廢棄改判，\n    難認有理由，應予駁回。至上開不應准許部分，原審為被上訴人勝訴之判決，尚\n    有違誤，上訴為有理由，爰將原判決此部分廢棄改判，如主文第一、二項所示。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決之結果不生影響，毋庸論敘\n    ，附此敘明。\n九、據上論結，本件上訴一部為有理由，一部為無理由，爰判決如主文。\n中      華      民      國    九十一    年      八      月    二十三    日\n                                      民事第十庭\n                                          審判長法  官    林  敬  修\n                                                法  官    藍  文  祥\n                                                法  官    黃  騰  耀\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      八      月    二十六    日\n                                                書記官    高  瑞  琦\n",
  "structure": {
    "main": "原判決關於命上訴人給付被上訴人之金額超過新台幣捌拾萬元及其利息部分暨除確定\n部分外訴訟費用之裁判均廢棄。\n右廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一審（確定部分除外）及第二審訴訟費用由被上訴人負擔二分之一，餘由上訴人負\n擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n    (一)原判決不利於上訴人部分廢棄。\n    (二)右廢棄部分，被上訴人在第一審之訴駁回。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同者予以引用外，另補陳稱：\n    按契約因可歸責於受定金當事人之事由，致不能履行時，該當事人應加倍返還其\n    所受之定金，固為民法第二百四十九條第三款所明文。惟所謂不能履行，係指於\n    契約成立後發生給付不能之情形而言。如債務人對於債權人之債務，並非不能履\n    行，僅係遲延給付或不為履行，尚無該條款規定之適用，此觀最高法院七十一年\n    台上字第二九九二號判例意旨：「契約當事人之一方，為確保其契約之履行，而\n    交付他方之定金，依民法第二百四十九條第三款規定，除當事人另有約定外，祇\n    於契約因可歸責於受定金當事人之事由，致不能履行時，該當事人始負加倍返還\n    其所受定金之義務，若給付可能，而僅為遲延給付，即難謂有該條款之適用。」\n    ，暨最高法院四十三年台上字第六０七號判例意旨：「主債務人對於上訴人之債\n    務，僅係不為給付，而非不能履行，上訴人不得依民法第二百四十九條第三款請\n    求如倍返還定金。惟上訴人如與主債務人確已解除契約，則上訴人請求加倍返還\n    定金雖屬不當，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十\n    九條之規定，認主債務人負有返還原付定金，回復原狀之義務。」即明。本件情\n    形，縱認被上訴人所主張之新台幣（下同）八十萬元係屬定金，惟依被上訴人之\n    主張，其係以上訴人給付遲延而解除系爭契約，依上開說明，亦無民法第二百四\n    十九條第三款規定之適用，乃原審判決竟依民法第二百四十九條第三款規定判令\n    上訴人加倍返還定金，適用法規自有違誤。\n三、證據：補提土地登記簿謄本一件。\n乙、被上訴人方面：\n一、聲明：\n    (一)上訴駁回。\n    (二)第二審費用由上訴人負擔。\n二、陳述：除與原判決記載相同者予以引用外，另補陳稱：\n    按民法第二百四十九條第三款雖僅就履行不能而為規定，於給付遲延或受領遲延\n    不適之。但因給付遲延或受領遲延至履行不能時，仍在適用之列。有最高法院二\n    八年滬上字第二三九號判例意旨可資參照。而最高法院七十一年台上字第四四一\n    五號判決意旨：「契約因可歸責債務人之事由，致給付不能者，依民法第二二六\n    條第一項規定，債權人得請求損害賠償。又同法第二百四十九條第三項規定契約\n    應可歸責債務人之事由致不能履行者，該當事人應加倍退還其所受之定金，此所\n    定之加倍返還定金，屬損害賠償性質。似前述情形，債務人如為受定金之當事人\n    ，債權人又不能證明其所受之損害，固僅得依此規定向債務人為加倍返還定金之\n    請求，但債權人尚可證明其所受之損害，超過定金時，仍非不得依同法第二二六\n    條請求額外之賠償。」亦可參照。另最高法院六十七年第九次民事庭庭推總會決\n    議：「民法第二百四十九條第三款所定之加倍返還定金，係損害賠償性質，主契\n    約縱已解除，參照民法第二百六十條規定仍非不得請求加倍返還定金。」本件被\n    上訴人於契約成立後，上訴人未依約即時辦理土地移轉過戶手續，已有給付遲延\n    ，並經被上訴人多次存證信函催告限期給付，歷經三、四年，上訴人均置之不理\n    ，已造成因給付遲延致履行不能。而其結果亦造成被上訴人等金融週轉陷於呆滯\n    ，投資建屋計劃無由開展，以致受損不已。不得已始依法解除契約並請求加倍返\n    還定金，並無不合。而上訴人不服，其用以上訴理由辯稱：「如債務人對於債權\n    人之債務，並非不能履行，僅係遲延給付或不為履行，尚無該條款規定之適用，\n    此觀最高法院七十一年台上字第二九九二號判例意旨暨最高法院四十三年台上字\n    第六０七號判例意旨作為原審判決有違誤之主張。惟查依前揭最高法院之判例民\n    庭總會議決，參照被上訴人所舉上開判例主張：「若給付可能而僅係遲延給付，\n    即難謂有該條款之適用，及僅負返還原付定金，回復原狀之義務。」及本件原審\n    認定未能履行之原因與事實確係可歸責於上訴人而言，上訴人實有誤解。蓋其結\n    果將使債權人金融週轉陷於困境，生產計劃無法開展，而債務人拖債之風亦將日\n    盛，豈得謂平。又民法第二百三十二條規定，遲延後之給付，於債權人無利益者\n    ，債權人得拒絕其給付，並得請求賠償因不履行而生之損害。由此可見上訴人不\n    服原判決之辯詞，僅係為強詞奪理企圖拖延訴訟程序並欲顯示其雄才好辯詞語而\n    已，實不足採信。\n三、證據：援用原審提出者。",
    "reason": "一、被上訴人於原審起訴主張伊於民國（下同）八十六年十月十四日委由其訴訟代理\n    人楊玉章，與上訴人所委任之代理人王正明，就宜蘭縣宜蘭市○○○段七結小段\n    一０三之三地號土地訂立買賣契約，由伊給付上訴人之代理人王正明定金八十萬\n    元及王正明之仲介費二萬元，依約上訴人應即移轉上揭土地所有權與伊，惟上訴\n    人竟遲未辦理。經伊定期催告上訴人依約移轉土地所有權，上訴人均不置理，伊\n    乃於九十年六月二十日通知上訴人解除契約，依民法第二百四十九條第三款規定\n    自得請求上訴人加倍返還定金計一百六十萬元，及償還伊所支出之仲介費二萬元\n    等情，求為命上訴人給付一百六十二萬元及自催告後之九十年六月二十五日起算\n    法定遲延利息之判決（原審判命上訴人給付一百六十萬元及遲延利息，駁回被上\n    訴人其餘部分之請求。被上訴人就其敗訴部分，未據聲明不服，已告確定。至被\n    上訴人於本審另行追加請求上訴人給付一千六百零二萬元部分，另以裁定駁回，\n    併此敘明）。\n二、上訴人則以：本件伊之代理人王正明原先係受被上訴人之訴訟代理人楊玉章之委\n    任，代為向伊洽商購買上開土地之相關事宜，另方面王正明卻又為伊之代理人，\n    則王正明應有雙方代理之情事，伊對於王正明之此一雙方代理行為不予承認，是\n    王正明代理伊與被上訴人所簽訂之土地買賣契約即有無效之情事。又前開土地原\n    全部屬伊所有，伊於七十九年間將土地二分之一出賣與被上訴人之夫楊宏茂，而\n    伊與楊玉章、楊宏茂兄弟有姻親之誼，復就前開土地有合建關係存在，苟有再買\n    賣其餘二分之一之必要，楊玉章兄弟大可自行與伊交易，無須經過王正明。且依\n    楊宏茂所述，渠等既於談妥買賣價款時前往找尋伊，而伊在宜蘭市區開設診所，\n    每日均可找得，楊玉章兄弟自無須將買賣價金交與王正明轉交；另王正明、楊宏\n    茂與被上訴人訴訟代理人就給付八十萬元之經過情形所述互不相符，故被上訴人\n    應提出曾支付八十萬元之相關往來證明確曾交付八十萬元之事實；再者，本件被\n    上訴人所受之損害，充其量亦僅為相當於銀行存款利息之損失，被上訴人請求違\n    約金額八十萬元顯然過高，自應以其實際上所受損失為標準，酌予核減云云，資\n    為抗辯。\n三、經查，被上訴人主張伊於八十六年十月十四日委由其訴訟代理人楊玉章，與上訴\n    人所委任之代理人王正明，就前揭土地訂立買賣契約之事實，業據被上訴人提出\n    上訴人不爭執其真正之委任狀、收據兼土地買賣契約為證，此部分事實自堪信為\n    真實。是兩造就前開土地之買賣契約，已經成立。\n四、依上訴人所不爭之「收據（兼土地買賣契約）」記載：「茲收到購買土地（坐落\n    宜蘭市○○○段七結小段一０二－三號面積０．０三三五公頃持分二分之一）之\n    定金（含第一次付款）合計新台幣捌拾萬元正。仲介費新台幣貳萬元正。即日起\n    辦理過戶手續。增值稅由賣方負責（買方代繳）約新台幣捌拾幾萬元正。俟交執\n    所有有權狀日起開立二個月本票交由賣方收執，並支付仲介費新台幣萬元正。\n    買方應立即將上列土地辦理貸款，付清餘款（約新台幣佰陸拾幾萬元正）並付\n    清仲介費餘款新台幣伍萬幾千元正。．．．」依此記載，上訴人之代理人王正明\n    已收受定金含第一次款八十萬元，已堪認定。上訴人爭執被上訴人並未給付王正\n    明上開八十萬元乙節，經查王正明於原審證稱確有收受該八十萬元等語綦詳（見\n    原審卷三十五、三十六頁），而證人王正明所稱關於第一次收受四十萬元之現金\n    及四十萬元之支票，曾向上訴人表示交付等語，核與上訴人所稱證人王正明曾告\n    知有人要承買土地，並拿出支票、現金等語相符（見原審卷三十九頁）。另證人\n    即被上訴人之夫楊宏茂亦稱：「原告（即被上訴人）係交付一張票據及四十萬現\n    金，後來知悉被告（即上訴人）對四十萬元部分開立支票不滿意，遂於一週內湊\n    足八十萬元現金匯給證人」等語（見原審卷三十七、三十八頁）。雖該金錢最後\n    仍未交付上訴人，而係證人王正明自行挪為私用，此亦據證人王正明自承在卷，\n    惟被上訴人既已交付該價金於上訴人之代理人，即足認該交付價金之行為已對上\n    訴人發生效力。至上訴人辯稱證人王正明、楊宏茂及被上訴人訴訟代理人就如何\n    交付該八十萬元所述不一云云，惟上開證人就前揭事實所述重要之點已大致相符\n    ，又交付價金係於八十六年十月間發生，距今已四年餘，就細節部分略有出入，\n    亦與常情相符。上訴人認證人所述虛偽，不能舉證以實其說，上訴人此部分之辯\n    解尚不足採。\n五、上訴人另抗辯王正明違反雙方代理之禁止，伊不予承認一節，本院查代理權之授\n    與，係一種有相對人之單獨行為，於相對人了解或到達相對人時發生效力。又民\n    法第一百零六條關於禁止雙方代理之規定，係指代理人不得既為第三人之代理人\n    ，而為本人與第三人之法律行為。本件上訴人就前開土地之買賣事宜授與王正明\n    代理權之事實，有上開之委任狀為證，復為上訴人所不否認，則王正明為上訴人\n    之代理人，應無疑義。惟上訴人主張王正明亦為被上訴人訴訟代理人楊玉章之代\n    理人，而楊玉章為系爭買賣契約之實際買受人云云，既為被上訴人所否認，上訴\n    人就此又未能舉證以實其說。且本件買賣契約之訂立，並非王正明代理兩造而為\n    之，而係王正明代理上訴人與被上訴人之代理人楊玉章所訂，是本件並無雙方代\n    理之情形，上訴人此部分抗辯亦不足採。\n六、次查，兩造於八十六年十月十四日就前開土地買賣已經成立，有如前述，依兩造\n    所訂「收據（兼土地買賣契約）」約定，上訴人「即日起辦理過戶手續」，惟上\n    訴人迄未辦理土地所有權移轉事誼，經被上訴人分別於八十七年五月十一日、八\n    十八年十二月十七日以存證信函催告上訴人依約移轉土地所有權於被上訴人，有\n    宜蘭八支郵局存證信函第五三號、台北郵局存證信函第一九五三六號存證信函及\n    回執為證，惟上訴人均不置理。被上訴人乃於九十年六月二十日以存證信函通知\n    上訴人解除契約，有宜蘭郵局存證信函第三三五存證信函及回執為證（見原審促\n    字卷五至十二頁），且為上訴人所不爭執，是兩造買賣契約已於九十年六月二十\n    日由被上訴人合法解除，亦堪認定。\n七、按契約因可歸責於受定金當事人之事由，致不能履行時，該當事人應加倍返還其\n    所受之定金，固為民法第二百四十九條第三款所明定，惟所謂不能履行，係指於\n    契約成立後發生給付不能之情形而言。如債務人對於債權人之債務，並非不能履\n    行，僅係遲延給付或不為履行，尚無該條款規定之適用（最高法院七十一年台上\n    字第二九九二號判例參照）。是債務人對於債權人之債務，僅係遲延給付或不為\n    給付，而非不能履行，債權人即不得依民法第二百四十九條第三款請求加倍返還\n    定金。惟債權人如與債務人確已解除契約，則債權人請求加倍返還定金雖屬不當\n    ，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十九條之規定，\n    認債務人負有返還原付定金，回復原狀之義務（最高法院四十三年台上字第六０\n    七號判例參照）。本件兩造就前開土地成立買賣契約，由被上訴人交付上訴人定\n    金（含第一次付款）八十萬元，上訴人遲不辦理所有權移轉登記與被上訴人，上\n    訴人遲延給付，經被上訴人於八十七年五月十一日及八十八年十二月十七日定期\n    催告上訴人履行給付，上訴人仍不為給付，經被上訴人於九十年六月二十日以郵\n    局存證信函通知上訴人解除契約及兩造契約已合法解除各節，已如前述，依上開\n    判例意旨，被上訴人不得依民法第二百四十九條第三款規定請求上訴人加倍返還\n    定金，茲被上訴人依民法第二百四十九條第三款規定，請求上訴人加倍返還定金\n    ，其請求之原因，自有不當，惟法院可不受當事人法律上主張之拘束，應適用民\n    法第二百五十九條第二款之規定，回復原狀，由上訴人將受領之金錢八十萬元附\n    加自受領時起之利息償還被上訴人，此，被上訴人請求上訴人給付八十萬元及\n    自催告後之九十年六月二十五日起算之法定遲延利息，洵屬正當，應予准許，逾\n    此部分之請求，難認正當，不應准許。原審就上開應准許部分，判命上訴人如數\n    給付，核無不當，上訴意旨仍執前詞，指摘原判決此部分不當，求予廢棄改判，\n    難認有理由，應予駁回。至上開不應准許部分，原審為被上訴人勝訴之判決，尚\n    有違誤，上訴為有理由，爰將原判決此部分廢棄改判，如主文第一、二項所示。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決之結果不生影響，毋庸論敘\n    ，附此敘明。\n九、據上論結，本件上訴一部為有理由，一部為無理由，爰判決如主文。\n中      華      民      國    九十一    年      八      月    二十三    日\n                                      民事第十庭\n                                          審判長法  官    林  敬  修\n                                                法  官    藍  文  祥\n                                                法  官    黃  騰  耀\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十一年度上字第三九九號上訴人乙○○被上訴人甲○○訴訟代理人楊玉章右當事人間履行契約事件，上訴人對於中華民國九十一年四月二日臺灣宜蘭地方法院九十年度訴字第三三五號第一審判決提起上訴，本院判決如左：主文原判決關於命上訴人給付被上訴人之金額超過新台幣捌拾萬元及其利息部分暨除確定部分外訴訟費用之裁判均廢棄。右廢棄部分，被上訴人在第一審之訴駁回。其餘上訴駁回。第一審（確定部分除外）及第二審訴訟費用由被上訴人負擔二分之一，餘由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決不利於上訴人部分廢棄。(二)右廢棄部分，被上訴人在第一審之訴駁回。(三)第一、二審訴訟費用由被上訴人負擔。二、陳述：除與原判決記載相同者予以引用外，另補陳稱：按契約因可歸責於受定金當事人之事由，致不能履行時，該當事人應加倍返還其所受之定金，固為民法第二百四十九條第三款所明文。惟所謂不能履行，係指於契約成立後發生給付不能之情形而言。如債務人對於債權人之債務，並非不能履行，僅係遲延給付或不為履行，尚無該條款規定之適用，此觀最高法院七十一年台上字第二九九二號判例意旨：「契約當事人之一方，為確保其契約之履行，而交付他方之定金，依民法第二百四十九條第三款規定，除當事人另有約定外，祇於契約因可歸責於受定金當事人之事由，致不能履行時，該當事人始負加倍返還其所受定金之義務，若給付可能，而僅為遲延給付，即難謂有該條款之適用。」，暨最高法院四十三年台上字第六０七號判例意旨：「主債務人對於上訴人之債務，僅係不為給付，而非不能履行，上訴人不得依民法第二百四十九條第三款請求如倍返還定金。惟上訴人如與主債務人確已解除契約，則上訴人請求加倍返還定金雖屬不當，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十九條之規定，認主債務人負有返還原付定金，回復原狀之義務。」即明。本件情形，縱認被上訴人所主張之新台幣（下同）八十萬元係屬定金，惟依被上訴人之主張，其係以上訴人給付遲延而解除系爭契約，依上開說明，亦無民法第二百四十九條第三款規定之適用，乃原審判決竟依民法第二百四十九條第三款規定判令上訴人加倍返還定金，適用法規自有違誤。三、證據：補提土地登記簿謄本一件。乙、被上訴人方面：一、聲明：(一)上訴駁回。(二)第二審費用由上訴人負擔。二、陳述：除與原判決記載相同者予以引用外，另補陳稱：按民法第二百四十九條第三款雖僅就履行不能而為規定，於給付遲延或受領遲延不適之。但因給付遲延或受領遲延至履行不能時，仍在適用之列。有最高法院二八年滬上字第二三九號判例意旨可資參照。而最高法院七十一年台上字第四四一五號判決意旨：「契約因可歸責債務人之事由，致給付不能者，依民法第二二六條第一項規定，債權人得請求損害賠償。又同法第二百四十九條第三項規定契約應可歸責債務人之事由致不能履行者，該當事人應加倍退還其所受之定金，此所定之加倍返還定金，屬損害賠償性質。似前述情形，債務人如為受定金之當事人，債權人又不能證明其所受之損害，固僅得依此規定向債務人為加倍返還定金之請求，但債權人尚可證明其所受之損害，超過定金時，仍非不得依同法第二二六條請求額外之賠償。」亦可參照。另最高法院六十七年第九次民事庭庭推總會決議：「民法第二百四十九條第三款所定之加倍返還定金，係損害賠償性質，主契約縱已解除，參照民法第二百六十條規定仍非不得請求加倍返還定金。」本件被上訴人於契約成立後，上訴人未依約即時辦理土地移轉過戶手續，已有給付遲延，並經被上訴人多次存證信函催告限期給付，歷經三、四年，上訴人均置之不理，已造成因給付遲延致履行不能。而其結果亦造成被上訴人等金融週轉陷於呆滯，投資建屋計劃無由開展，以致受損不已。不得已始依法解除契約並請求加倍返還定金，並無不合。而上訴人不服，其用以上訴理由辯稱：「如債務人對於債權人之債務，並非不能履行，僅係遲延給付或不為履行，尚無該條款規定之適用，此觀最高法院七十一年台上字第二九九二號判例意旨暨最高法院四十三年台上字第六０七號判例意旨作為原審判決有違誤之主張。惟查依前揭最高法院之判例民庭總會議決，參照被上訴人所舉上開判例主張：「若給付可能而僅係遲延給付，即難謂有該條款之適用，及僅負返還原付定金，回復原狀之義務。」及本件原審認定未能履行之原因與事實確係可歸責於上訴人而言，上訴人實有誤解。蓋其結果將使債權人金融週轉陷於困境，生產計劃無法開展，而債務人拖債之風亦將日盛，豈得謂平。又民法第二百三十二條規定，遲延後之給付，於債權人無利益者，債權人得拒絕其給付，並得請求賠償因不履行而生之損害。由此可見上訴人不服原判決之辯詞，僅係為強詞奪理企圖拖延訴訟程序並欲顯示其雄才好辯詞語而已，實不足採信。三、證據：援用原審提出者。理由一、被上訴人於原審起訴主張伊於民國（下同）八十六年十月十四日委由其訴訟代理人楊玉章，與上訴人所委任之代理人王正明，就宜蘭縣宜蘭市○○○段七結小段一０三之三地號土地訂立買賣契約，由伊給付上訴人之代理人王正明定金八十萬元及王正明之仲介費二萬元，依約上訴人應即移轉上揭土地所有權與伊，惟上訴人竟遲未辦理。經伊定期催告上訴人依約移轉土地所有權，上訴人均不置理，伊乃於九十年六月二十日通知上訴人解除契約，依民法第二百四十九條第三款規定自得請求上訴人加倍返還定金計一百六十萬元，及償還伊所支出之仲介費二萬元等情，求為命上訴人給付一百六十二萬元及自催告後之九十年六月二十五日起算法定遲延利息之判決（原審判命上訴人給付一百六十萬元及遲延利息，駁回被上訴人其餘部分之請求。被上訴人就其敗訴部分，未據聲明不服，已告確定。至被上訴人於本審另行追加請求上訴人給付一千六百零二萬元部分，另以裁定駁回，併此敘明）。二、上訴人則以：本件伊之代理人王正明原先係受被上訴人之訴訟代理人楊玉章之委任，代為向伊洽商購買上開土地之相關事宜，另方面王正明卻又為伊之代理人，則王正明應有雙方代理之情事，伊對於王正明之此一雙方代理行為不予承認，是王正明代理伊與被上訴人所簽訂之土地買賣契約即有無效之情事。又前開土地原全部屬伊所有，伊於七十九年間將土地二分之一出賣與被上訴人之夫楊宏茂，而伊與楊玉章、楊宏茂兄弟有姻親之誼，復就前開土地有合建關係存在，苟有再買賣其餘二分之一之必要，楊玉章兄弟大可自行與伊交易，無須經過王正明。且依楊宏茂所述，渠等既於談妥買賣價款時前往找尋伊，而伊在宜蘭市區開設診所，每日均可找得，楊玉章兄弟自無須將買賣價金交與王正明轉交；另王正明、楊宏茂與被上訴人訴訟代理人就給付八十萬元之經過情形所述互不相符，故被上訴人應提出曾支付八十萬元之相關往來證明確曾交付八十萬元之事實；再者，本件被上訴人所受之損害，充其量亦僅為相當於銀行存款利息之損失，被上訴人請求違約金額八十萬元顯然過高，自應以其實際上所受損失為標準，酌予核減云云，資為抗辯。三、經查，被上訴人主張伊於八十六年十月十四日委由其訴訟代理人楊玉章，與上訴人所委任之代理人王正明，就前揭土地訂立買賣契約之事實，業據被上訴人提出上訴人不爭執其真正之委任狀、收據兼土地買賣契約為證，此部分事實自堪信為真實。是兩造就前開土地之買賣契約，已經成立。四、依上訴人所不爭之「收據（兼土地買賣契約）」記載：「茲收到購買土地（坐落宜蘭市○○○段七結小段一０二－三號面積０．０三三五公頃持分二分之一）之定金（含第一次付款）合計新台幣捌拾萬元正。仲介費新台幣貳萬元正。即日起辦理過戶手續。增值稅由賣方負責（買方代繳）約新台幣捌拾幾萬元正。俟交執所有有權狀日起開立二個月本票交由賣方收執，並支付仲介費新台幣萬元正。買方應立即將上列土地辦理貸款，付清餘款（約新台幣佰陸拾幾萬元正）並付清仲介費餘款新台幣伍萬幾千元正。．．．」依此記載，上訴人之代理人王正明已收受定金含第一次款八十萬元，已堪認定。上訴人爭執被上訴人並未給付王正明上開八十萬元乙節，經查王正明於原審證稱確有收受該八十萬元等語綦詳（見原審卷三十五、三十六頁），而證人王正明所稱關於第一次收受四十萬元之現金及四十萬元之支票，曾向上訴人表示交付等語，核與上訴人所稱證人王正明曾告知有人要承買土地，並拿出支票、現金等語相符（見原審卷三十九頁）。另證人即被上訴人之夫楊宏茂亦稱：「原告（即被上訴人）係交付一張票據及四十萬現金，後來知悉被告（即上訴人）對四十萬元部分開立支票不滿意，遂於一週內湊足八十萬元現金匯給證人」等語（見原審卷三十七、三十八頁）。雖該金錢最後仍未交付上訴人，而係證人王正明自行挪為私用，此亦據證人王正明自承在卷，惟被上訴人既已交付該價金於上訴人之代理人，即足認該交付價金之行為已對上訴人發生效力。至上訴人辯稱證人王正明、楊宏茂及被上訴人訴訟代理人就如何交付該八十萬元所述不一云云，惟上開證人就前揭事實所述重要之點已大致相符，又交付價金係於八十六年十月間發生，距今已四年餘，就細節部分略有出入，亦與常情相符。上訴人認證人所述虛偽，不能舉證以實其說，上訴人此部分之辯解尚不足採。五、上訴人另抗辯王正明違反雙方代理之禁止，伊不予承認一節，本院查代理權之授與，係一種有相對人之單獨行為，於相對人了解或到達相對人時發生效力。又民法第一百零六條關於禁止雙方代理之規定，係指代理人不得既為第三人之代理人，而為本人與第三人之法律行為。本件上訴人就前開土地之買賣事宜授與王正明代理權之事實，有上開之委任狀為證，復為上訴人所不否認，則王正明為上訴人之代理人，應無疑義。惟上訴人主張王正明亦為被上訴人訴訟代理人楊玉章之代理人，而楊玉章為系爭買賣契約之實際買受人云云，既為被上訴人所否認，上訴人就此又未能舉證以實其說。且本件買賣契約之訂立，並非王正明代理兩造而為之，而係王正明代理上訴人與被上訴人之代理人楊玉章所訂，是本件並無雙方代理之情形，上訴人此部分抗辯亦不足採。六、次查，兩造於八十六年十月十四日就前開土地買賣已經成立，有如前述，依兩造所訂「收據（兼土地買賣契約）」約定，上訴人「即日起辦理過戶手續」，惟上訴人迄未辦理土地所有權移轉事誼，經被上訴人分別於八十七年五月十一日、八十八年十二月十七日以存證信函催告上訴人依約移轉土地所有權於被上訴人，有宜蘭八支郵局存證信函第五三號、台北郵局存證信函第一九五三六號存證信函及回執為證，惟上訴人均不置理。被上訴人乃於九十年六月二十日以存證信函通知上訴人解除契約，有宜蘭郵局存證信函第三三五存證信函及回執為證（見原審促字卷五至十二頁），且為上訴人所不爭執，是兩造買賣契約已於九十年六月二十日由被上訴人合法解除，亦堪認定。七、按契約因可歸責於受定金當事人之事由，致不能履行時，該當事人應加倍返還其所受之定金，固為民法第二百四十九條第三款所明定，惟所謂不能履行，係指於契約成立後發生給付不能之情形而言。如債務人對於債權人之債務，並非不能履行，僅係遲延給付或不為履行，尚無該條款規定之適用（最高法院七十一年台上字第二九九二號判例參照）。是債務人對於債權人之債務，僅係遲延給付或不為給付，而非不能履行，債權人即不得依民法第二百四十九條第三款請求加倍返還定金。惟債權人如與債務人確已解除契約，則債權人請求加倍返還定金雖屬不當，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十九條之規定，認債務人負有返還原付定金，回復原狀之義務（最高法院四十三年台上字第六０七號判例參照）。本件兩造就前開土地成立買賣契約，由被上訴人交付上訴人定金（含第一次付款）八十萬元，上訴人遲不辦理所有權移轉登記與被上訴人，上訴人遲延給付，經被上訴人於八十七年五月十一日及八十八年十二月十七日定期催告上訴人履行給付，上訴人仍不為給付，經被上訴人於九十年六月二十日以郵局存證信函通知上訴人解除契約及兩造契約已合法解除各節，已如前述，依上開判例意旨，被上訴人不得依民法第二百四十九條第三款規定請求上訴人加倍返還定金，茲被上訴人依民法第二百四十九條第三款規定，請求上訴人加倍返還定金，其請求之原因，自有不當，惟法院可不受當事人法律上主張之拘束，應適用民法第二百五十九條第二款之規定，回復原狀，由上訴人將受領之金錢八十萬元附加自受領時起之利息償還被上訴人，此，被上訴人請求上訴人給付八十萬元及自催告後之九十年六月二十五日起算之法定遲延利息，洵屬正當，應予准許，逾此部分之請求，難認正當，不應准許。原審就上開應准許部分，判命上訴人如數給付，核無不當，上訴意旨仍執前詞，指摘原判決此部分不當，求予廢棄改判，難認有理由，應予駁回。至上開不應准許部分，原審為被上訴人勝訴之判決，尚有違誤，上訴為有理由，爰將原判決此部分廢棄改判，如主文第一、二項所示。八、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決之結果不生影響，毋庸論敘，附此敘明。九、據上論結，本件上訴一部為有理由，一部為無理由，爰判決如主文。中華民國九十一年八月二十三日民事第十庭審判長法官林敬修法官藍文祥法官黃騰耀右正本係照原本作成。不得上訴。中華民國九十一年八月二十六日書記官高瑞琦",
  "characters": {
    "judges": [
      "林敬修",
      "藍文祥",
      "黃騰耀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "高瑞琦"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-23",
  "created_at": "2016-02-05 01:19:01",
  "updated_at": "2016-02-05 01:19:01"
}