{
  "identify": "TPH-91-交上易-234-20020823-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "234",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                          九十一年度交上易字第二三四號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因過失傷害案件，不服臺灣新竹地方法院九十年度交易字第一九一號，中華\n民國九十一年五月十四日第一審判決（起訴案號：臺灣新竹地方法院檢察署九十年度\n調偵字第三六號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○係億東企業股份有限公司（以下稱億東公司）業務員，平日負責運送貨物\n    、收款及與客戶洽談業務，為從事駕駛業務之人，其於民國八十九年十二月六日\n    下午一時許，駕駛億東公司所有、車牌號碼ＢＯ─０六一號自用大貨車至新竹縣\n    新豐鄉埔和村十九鄰二一九號（即西濱公路六二．二公里與竹一一七線路口）送\n    貨，本應注意汽車在顯有妨害他車通行之處所不得停車，當時又無不能注意情事\n    ，竟為卸貨便利，將所駕駛之上開自用大貨車停放在上址二一九號前之外側車道\n    、車身未緊靠路邊停放、車尾突出在外側車道上，正入店內欲卸貨給客戶之際，\n    適有許健吉（其務農、平日以拼裝車載運農具從事耕作或裝載收成之穀物，係以\n    駕駛車輛為附隨業務之人，經原審判處有期徒刑五月確定）駕駛農用拼裝車載運\n    稻穀欲前往新豐鄉農會而沿上開路段由北往南方向行駛至上開地點時，亦本應注\n    意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施之規定，且依\n    當時天候晴、日間、路面乾燥、無缺陷、道路無障礙物、視距良好，並無不能注\n    意之情事，詎許健吉疏未注意上開規定，為閃避乙○○停放不當之上開大貨車不\n    及，撞擊該大貨車左後方框架，該大貨車因遭推擠向前移動並撞擊停放在該大貨\n    車前方之車牌號碼Ｇ三─八一四六號營業用自小貨車，致使站在兩車之間、正在\n    卸貨之甲○○因遭夾擠而受有骨盆骨折之傷害。因警巡邏經報案至上開車禍地點\n    ，乙○○在現場等候並在警未知何人肇事前自動陳述車禍經過而自首。\n二、案經甲○○訴由新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、上開上訴人乙○○於前揭時地駕駛車輛肇事致告訴人甲○○受傷之事實，業據其\n    於原審及本院審理時供承不諱（原審卷第十六頁、第四十三頁、本院卷第三十頁\n    、第三十一頁），核與同案被告許健吉於原審所供（原審卷第四十三頁）、告訴\n    人甲○○於警訊、偵查原審指訴之情節相符，復有道路交通事故調查報告表一紙\n    、現場照片五幀附卷可稽（偵字第二三０五號卷第十二頁至第十五頁），且告訴\n    人甲○○因本件車禍致受有骨盆骨折之傷害，亦有長庚紀念醫院八十九年十二月\n    九日出具之診斷證明書一紙在卷可查（同上卷第十六頁）。按汽車停車時，本應\n    注意在顯有妨害他車通行之處所不得停車，道路交通安全規則第一百十二條第一\n    項第九款定有明文，被告於前開時地停車，自應遵守上開規定，詎被告疏未注意\n    及此，以致肇事，其有過失甚明，且台灣省竹苗區車輛行車事故鑑定委員會鑑定\n    結果亦同此認定，有該委員會九十年八月六日竹鑑字第九００七九七號函及鑑定\n    意見書附卷可查（調偵字第三六號卷第九頁）。被告之過失行為與告訴人因本件\n    車禍致生傷害結果之間，顯有相當因果關係，至於同案許健吉亦有過失，但不影\n    嚮被告過失責任之認定，本件事證明確，被告犯行洵足認定，應依法論科。\n二、查被告係億東公司業務員，平日即負責運送貨物、收款及與客戶洽談業務，已據\n    其供明（本院卷第三十頁），為從事駕駛業務之人，核其所為，係犯刑法第二百\n    八十四條第二項前段之業務過失傷害罪。被告於犯罪未發覺前自動向警察機關申\n    告其犯罪行為，亦據現場處理之員警黃宏正於原審證述明確（原審卷第五十九頁\n    ），嗣其並接受裁判，為自首，應依刑法第六十二條規定減輕其刑。\n三、原審以被告罪證明確，依刑法第二百八十四條第二項前段、第六十二條、第四十\n    一條第一項，罰金罰鍰提高標準條例第一條前段、第二條規定，並於審酌被告過\n    失程度，被害人所受傷勢，被告事後未與告訴人達成民事和解，賠償告訴人損害\n    ，及其犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑三月，並諭知易科\n    罰金之折算標準。經核原判決認事用法，並無不合，量刑亦屬妥適，被告上訴意\n    旨指摘原判決量刑過重，請求將原判決撤銷改判，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官吳慎志到庭執行職務。\n中      華      民      國    九十一    年      八      月    二十三    日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n       法  官  王  炳  梁\n                                        法  官  李  世  貴\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  魏  汝  萍\n中      華      民      國    九十一    年      八      月    二十三    日\n附論罪科刑法條：\n刑法第二百八十四條第二項\n  從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以\n  下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○係億東企業股份有限公司（以下稱億東公司）業務員，平日負責運送貨物\n    、收款及與客戶洽談業務，為從事駕駛業務之人，其於民國八十九年十二月六日\n    下午一時許，駕駛億東公司所有、車牌號碼ＢＯ─０六一號自用大貨車至新竹縣\n    新豐鄉埔和村十九鄰二一九號（即西濱公路六二．二公里與竹一一七線路口）送\n    貨，本應注意汽車在顯有妨害他車通行之處所不得停車，當時又無不能注意情事\n    ，竟為卸貨便利，將所駕駛之上開自用大貨車停放在上址二一九號前之外側車道\n    、車身未緊靠路邊停放、車尾突出在外側車道上，正入店內欲卸貨給客戶之際，\n    適有許健吉（其務農、平日以拼裝車載運農具從事耕作或裝載收成之穀物，係以\n    駕駛車輛為附隨業務之人，經原審判處有期徒刑五月確定）駕駛農用拼裝車載運\n    稻穀欲前往新豐鄉農會而沿上開路段由北往南方向行駛至上開地點時，亦本應注\n    意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施之規定，且依\n    當時天候晴、日間、路面乾燥、無缺陷、道路無障礙物、視距良好，並無不能注\n    意之情事，詎許健吉疏未注意上開規定，為閃避乙○○停放不當之上開大貨車不\n    及，撞擊該大貨車左後方框架，該大貨車因遭推擠向前移動並撞擊停放在該大貨\n    車前方之車牌號碼Ｇ三─八一四六號營業用自小貨車，致使站在兩車之間、正在\n    卸貨之甲○○因遭夾擠而受有骨盆骨折之傷害。因警巡邏經報案至上開車禍地點\n    ，乙○○在現場等候並在警未知何人肇事前自動陳述車禍經過而自首。\n二、案經甲○○訴由新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、上開上訴人乙○○於前揭時地駕駛車輛肇事致告訴人甲○○受傷之事實，業據其\n    於原審及本院審理時供承不諱（原審卷第十六頁、第四十三頁、本院卷第三十頁\n    、第三十一頁），核與同案被告許健吉於原審所供（原審卷第四十三頁）、告訴\n    人甲○○於警訊、偵查原審指訴之情節相符，復有道路交通事故調查報告表一紙\n    、現場照片五幀附卷可稽（偵字第二三０五號卷第十二頁至第十五頁），且告訴\n    人甲○○因本件車禍致受有骨盆骨折之傷害，亦有長庚紀念醫院八十九年十二月\n    九日出具之診斷證明書一紙在卷可查（同上卷第十六頁）。按汽車停車時，本應\n    注意在顯有妨害他車通行之處所不得停車，道路交通安全規則第一百十二條第一\n    項第九款定有明文，被告於前開時地停車，自應遵守上開規定，詎被告疏未注意\n    及此，以致肇事，其有過失甚明，且台灣省竹苗區車輛行車事故鑑定委員會鑑定\n    結果亦同此認定，有該委員會九十年八月六日竹鑑字第九００七九七號函及鑑定\n    意見書附卷可查（調偵字第三六號卷第九頁）。被告之過失行為與告訴人因本件\n    車禍致生傷害結果之間，顯有相當因果關係，至於同案許健吉亦有過失，但不影\n    嚮被告過失責任之認定，本件事證明確，被告犯行洵足認定，應依法論科。\n二、查被告係億東公司業務員，平日即負責運送貨物、收款及與客戶洽談業務，已據\n    其供明（本院卷第三十頁），為從事駕駛業務之人，核其所為，係犯刑法第二百\n    八十四條第二項前段之業務過失傷害罪。被告於犯罪未發覺前自動向警察機關申\n    告其犯罪行為，亦據現場處理之員警黃宏正於原審證述明確（原審卷第五十九頁\n    ），嗣其並接受裁判，為自首，應依刑法第六十二條規定減輕其刑。\n三、原審以被告罪證明確，依刑法第二百八十四條第二項前段、第六十二條、第四十\n    一條第一項，罰金罰鍰提高標準條例第一條前段、第二條規定，並於審酌被告過\n    失程度，被害人所受傷勢，被告事後未與告訴人達成民事和解，賠償告訴人損害\n    ，及其犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑三月，並諭知易科\n    罰金之折算標準。經核原判決認事用法，並無不合，量刑亦屬妥適，被告上訴意\n    旨指摘原判決量刑過重，請求將原判決撤銷改判，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官吳慎志到庭執行職務。\n中      華      民      國    九十一    年      八      月    二十三    日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n       法  官  王  炳  梁\n                                        法  官  李  世  貴\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  魏  汝  萍"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上易字第二三四號上訴人即被告乙○○右上訴人因過失傷害案件，不服臺灣新竹地方法院九十年度交易字第一九一號，中華民國九十一年五月十四日第一審判決（起訴案號：臺灣新竹地方法院檢察署九十年度調偵字第三六號）提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○係億東企業股份有限公司（以下稱億東公司）業務員，平日負責運送貨物、收款及與客戶洽談業務，為從事駕駛業務之人，其於民國八十九年十二月六日下午一時許，駕駛億東公司所有、車牌號碼ＢＯ─０六一號自用大貨車至新竹縣新豐鄉埔和村十九鄰二一九號（即西濱公路六二．二公里與竹一一七線路口）送貨，本應注意汽車在顯有妨害他車通行之處所不得停車，當時又無不能注意情事，竟為卸貨便利，將所駕駛之上開自用大貨車停放在上址二一九號前之外側車道、車身未緊靠路邊停放、車尾突出在外側車道上，正入店內欲卸貨給客戶之際，適有許健吉（其務農、平日以拼裝車載運農具從事耕作或裝載收成之穀物，係以駕駛車輛為附隨業務之人，經原審判處有期徒刑五月確定）駕駛農用拼裝車載運稻穀欲前往新豐鄉農會而沿上開路段由北往南方向行駛至上開地點時，亦本應注意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施之規定，且依當時天候晴、日間、路面乾燥、無缺陷、道路無障礙物、視距良好，並無不能注意之情事，詎許健吉疏未注意上開規定，為閃避乙○○停放不當之上開大貨車不及，撞擊該大貨車左後方框架，該大貨車因遭推擠向前移動並撞擊停放在該大貨車前方之車牌號碼Ｇ三─八一四六號營業用自小貨車，致使站在兩車之間、正在卸貨之甲○○因遭夾擠而受有骨盆骨折之傷害。因警巡邏經報案至上開車禍地點，乙○○在現場等候並在警未知何人肇事前自動陳述車禍經過而自首。二、案經甲○○訴由新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、上開上訴人乙○○於前揭時地駕駛車輛肇事致告訴人甲○○受傷之事實，業據其於原審及本院審理時供承不諱（原審卷第十六頁、第四十三頁、本院卷第三十頁、第三十一頁），核與同案被告許健吉於原審所供（原審卷第四十三頁）、告訴人甲○○於警訊、偵查原審指訴之情節相符，復有道路交通事故調查報告表一紙、現場照片五幀附卷可稽（偵字第二三０五號卷第十二頁至第十五頁），且告訴人甲○○因本件車禍致受有骨盆骨折之傷害，亦有長庚紀念醫院八十九年十二月九日出具之診斷證明書一紙在卷可查（同上卷第十六頁）。按汽車停車時，本應注意在顯有妨害他車通行之處所不得停車，道路交通安全規則第一百十二條第一項第九款定有明文，被告於前開時地停車，自應遵守上開規定，詎被告疏未注意及此，以致肇事，其有過失甚明，且台灣省竹苗區車輛行車事故鑑定委員會鑑定結果亦同此認定，有該委員會九十年八月六日竹鑑字第九００七九七號函及鑑定意見書附卷可查（調偵字第三六號卷第九頁）。被告之過失行為與告訴人因本件車禍致生傷害結果之間，顯有相當因果關係，至於同案許健吉亦有過失，但不影嚮被告過失責任之認定，本件事證明確，被告犯行洵足認定，應依法論科。二、查被告係億東公司業務員，平日即負責運送貨物、收款及與客戶洽談業務，已據其供明（本院卷第三十頁），為從事駕駛業務之人，核其所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪。被告於犯罪未發覺前自動向警察機關申告其犯罪行為，亦據現場處理之員警黃宏正於原審證述明確（原審卷第五十九頁），嗣其並接受裁判，為自首，應依刑法第六十二條規定減輕其刑。三、原審以被告罪證明確，依刑法第二百八十四條第二項前段、第六十二條、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條規定，並於審酌被告過失程度，被害人所受傷勢，被告事後未與告訴人達成民事和解，賠償告訴人損害，及其犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑三月，並諭知易科罰金之折算標準。經核原判決認事用法，並無不合，量刑亦屬妥適，被告上訴意旨指摘原判決量刑過重，請求將原判決撤銷改判，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官吳慎志到庭執行職務。中華民國九十一年八月二十三日臺灣高等法院交通法庭審判長法官陳貽男法官王炳梁法官李世貴右正本證明與原本無異。不得上訴。書記官魏汝萍中華民國九十一年八月二十三日附論罪科刑法條：刑法第二百八十四條第二項從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "陳貽男",
      "王炳梁",
      "李世貴"
    ],
    "prosecutors": [
      "吳慎志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "魏汝萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-23",
  "created_at": "2016-02-05 01:16:58",
  "updated_at": "2016-02-05 01:16:58"
}