{
  "identify": "TPP-91-鑑-9794-20020823",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 91,
  "word": "鑑",
  "number": "9794",
  "jcheck": "",
  "reason": "違法失職",
  "content": "公務員懲戒委員會議決書                          九十一年度鑑字第九七九四號\n    被付懲戒人  甲○○\n右被付懲戒人因違法失職案件經臺灣省政府送請審議本會議決如左\n    主  文\n甲○○不受懲戒。\n    事  實\n壹、臺灣省政府移送意旨：\n  一被付懲戒人甲○○因貪污案件，經臺灣高等法院高雄分院刑事判決甲○○處有期\n    徒刑五年六月，褫奪公權五年，其違法事實如次：\n    甲○○係高雄縣林園鄉公所獸醫，於八十三年八月五日經鄉長指派暫行兼辦清潔\n    隊公共衛生等項相關事務，負責該所衛生掩埋場之維護、管理與垃圾場垃圾處理\n    業務，係依法令從事公務之人員。緣林園鄉公所於八十三年十一月二十九日以八\n    三林鄉清字第一一二五六號函同意運泰股份有限公司（簡稱運泰公司）所承攬之\n    廢棄物處理後，以人造土名義免費運入林園鄉垃圾場作掩埋覆土之用，進場使用\n    年限自八十三年十二月十五日起至八十六年十二月十四日止，規定每日進場量為\n    一百五十公噸以下。自八十四年一月起運泰公司即將所承攬處理後之有害事業廢\n    棄物運入林園鄉垃圾場，張員明知運泰公司違反規定，惟未要求該公司每次將廢\n    棄物運入垃圾場前，繳交溶出試驗報告以供判定進場之廢棄物是否無毒無害並予\n    制止繼續進場，渠對於主管或監督之事務，直接圖利運泰公司，致運泰公司有不\n    依規定處理有害事業廢棄物，隨意傾倒廢棄物之利益。\n  二經核被付懲戒人之右開行為有公務員懲戒法第二條之違法情事，爰依同法第十九\n    條之規定，移請審議，並提出前述法院八十八年度上訴字第五二號刑事判決節本\n    一件。\n貳、被付懲戒人申辯要旨：\n  查臺灣高等法院高雄分院八十八年度上訴字第五二號刑事判決，無非以林園鄉公所\n  於八十三年十一月二十九日，以八三林鄉清字第一一二五六號函復運泰公司，准該\n  公司將所處理過之工業廢棄物人造土運入林園鄉垃圾場，作為掩埋覆土之用，當時\n  申辯人職司該垃圾場管理，明知運泰公司未依規定於每次運送人造土進場時繳交溶\n  出試驗報告，以供判定進場之廢棄物確無工業毒害，竟仍然任其傾倒，所為核有對\n  於主管或監督之事務直接圖利運泰公司等情，為其論罪科刑之基礎。惟查申辯人前\n  奉命兼辦垃圾場管理工作之初，並無人告知運泰公司車輛進場應同時繳交溶出試驗\n  報告；且「林園鄉垃圾掩埋場管理規定」暨其他相關法令亦無此項規定，則上開法\n  院判決指摘申辯人未循此規定要求運泰公司提出溶出試驗報告書云云，並以此歸罪\n  申辯人，顯失公平。又行政院環保署、省政府環保處南區環保中心、高雄縣環保局\n  人員曾於八十五年十二月三日會同前往林園鄉垃圾掩埋場採樣送行政院環保署廢管\n  處檢測後，於八十六年一月三十一日將檢測報告送達林園鄉公所，此際適逢運泰公\n  司向林園鄉公所申請展延進場使用期限，該公所乃乘此機會，於同年二月一日以林\n  鄉清字第一二二三號函要求該公司此後運送人造土進場時，須一併繳交溶出試驗報\n  告，以利控管，詎上開法院判決，竟誤認此一新要求，係該公所重申舊有法令，進\n  而認定申辯人前此未執行此一規定，即係意在圖利該公司云云，其判決自屬可議。\n  況申辯人於兼辦垃圾場管理期間，屢經環保機構到場採樣抽驗，均未曾發現工業廢\n  棄物污染公害，足見運泰公司並未傾倒汞污泥於該垃圾場內。而本件移送書所憑之\n  有罪判決，業已更審改判申辯人無罪確定在案，凡此堪證申辯人並無移送書所指違\n  失情事等語。\n    理  由\n本件移送意旨略以被付懲戒人甲○○係高雄縣林園鄉公所獸醫，於八十三年八月五日\n，經鄉長指派暫行兼辦公共衛生相關事務，負責該公所衛生掩埋場之管理業務。緣該\n鄉公所於八十三年十一月二十九日函准運泰公司就其所承攬處理之工業廢棄物，於處\n理後，以人造土名義免費運入林園鄉垃圾場，作為衛生掩埋覆土之用，進場使用年限\n自八十三年十一月十五日起至八十六年十二月二十四日止，並規定每日進場量為一百\n五十公噸以下。運泰公司遂於八十四年一月起，將此承攬處理之有害廢棄物運入垃圾\n場，其運入時未依規定繳交溶出試驗報告，以供判定進場之廢棄物確屬無毒害，詎被\n付懲戒人不加管制，任令運泰公司隨意傾倒有害廢棄物，直接圖利該公司。案經臺灣\n高等法院高雄分院判決被付懲戒人有期徒刑五年六月，褫奪公權五年等情，檢附該院\n判決書一件移請審議。\n惟查移送機關所憑之前開科刑判決，業於更審後改判被付懲戒人無罪確定在案，有臺\n灣高等法院高雄分院九十年度上更(一)字第九○號刑事判決及判決確定證明函（九十一\n年六月四日九一雄分院文刑從字第六二四七號函）在卷可稽。依該確定判決所示，當\n初公訴人所指運泰公司超量傾倒廢棄物於林園鄉垃圾場一節，無非依據運泰公司所製\n作之「遞送聯單」統計結果，而加以認定，然此種聯單，經查係運泰公司實際負責人\n林瑞和用以規避高雄縣環境保護局對於廢棄物之管制，而虛偽登載之業務文書，自難\n憑該虛偽登載，認定該廢棄物悉傾倒於林園鄉垃圾掩埋場；況該公司所負責清運之台\n塑仁武廠汞污泥一萬餘公噸，其中五千公噸許，係未經處理傾倒於屏東縣新園鄉赤山\n嚴，業經該管查獲有據，移由檢察官偵查起訴，益見前開聯單之記載不足憑信。至於\n溶出試驗報告，是否應於人造土運入衛生掩埋場時，逐次交付一節，經據行政院環境\n保護署函復意旨，歷次修正發布之廢棄物清理法條文，並無此一規定；實務上祇須能\n確定進場之廢棄物或物資，合乎規定標準即可，並不以每車次提出檢測報告為必要。\n被付懲戒人原職為林園鄉公所農業課之獸醫師，其被調派兼辦垃圾場管理時，並無人\n告知應向運泰公司索取溶出試驗報告，而以其未經專業訓練之背景，亦無法知悉有所\n謂之溶出試驗報告，故不能僅以未向運泰公司索取報告，即可遽認其意在圖利該公司\n。且被付懲戒人其後於八十五年十月十七日參與臺灣省政府環境保護處召開之「研商\n執行機關代處理公民營清除處理機構廢棄物之管制工作」會議後，即依會議議決嚴格\n執行管制，益證其無圖利運泰公司之意。凡此均與更審前之有罪判決認定相異。茲移\n送書所憑之違失事實，既與無罪確定判決認定相異，自難據為懲戒處分之依據，況本\n會經函請高雄縣政府查復有關「林園鄉所屬之駱駝山垃圾衛生掩埋場，於八十三年至\n八十六年間，是否曾因收埋有毒事業廢棄物，而經環保機關或環保團體檢驗出含汞化\n合物顯然不符中央主管機關公告之溶出試驗標準」等項，據該府函復略謂：此項檢測\n，係由行政院環境保護署主導、前省環保處協助，並由環檢所與工研院至該垃圾場採\n樣檢測，經查其中八十五年、八十六年由環檢所檢測，八十八年由環檢所與工研院等\n單位檢測：：依檢測數據具體顯示，並未超出「溶出毒性事業廢棄物毒性特性溶出程\n序溶出標準」等情，益證移送書所謂被付懲戒人任令運泰公司傾倒有毒事業廢棄物一\n節，與事證不相符合，此亦有高雄縣政府九十一年八月一日府環四字第○九一○一二\n五三六四號函在卷可稽。此外復無其他違失事證，自難令負移送書所載之違失咎責。\n據上論結，本件被付懲戒人甲○○違失證據不足，應不受懲戒，爰依同法第二十四條\n後段議決如主文。\n中    華    民    國      九十一      年       八       月    二十三    日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  蔡  尊  五\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n右正本證明與原本無異。\n中    華    民    國      九十一      年       八       月    二十六    日\n                                      書記官  蔡  高  賢\n",
  "structure": {
    "main": "甲○○不受懲戒。",
    "fact": "壹、臺灣省政府移送意旨：\n  一被付懲戒人甲○○因貪污案件，經臺灣高等法院高雄分院刑事判決甲○○處有期\n    徒刑五年六月，褫奪公權五年，其違法事實如次：\n    甲○○係高雄縣林園鄉公所獸醫，於八十三年八月五日經鄉長指派暫行兼辦清潔\n    隊公共衛生等項相關事務，負責該所衛生掩埋場之維護、管理與垃圾場垃圾處理\n    業務，係依法令從事公務之人員。緣林園鄉公所於八十三年十一月二十九日以八\n    三林鄉清字第一一二五六號函同意運泰股份有限公司（簡稱運泰公司）所承攬之\n    廢棄物處理後，以人造土名義免費運入林園鄉垃圾場作掩埋覆土之用，進場使用\n    年限自八十三年十二月十五日起至八十六年十二月十四日止，規定每日進場量為\n    一百五十公噸以下。自八十四年一月起運泰公司即將所承攬處理後之有害事業廢\n    棄物運入林園鄉垃圾場，張員明知運泰公司違反規定，惟未要求該公司每次將廢\n    棄物運入垃圾場前，繳交溶出試驗報告以供判定進場之廢棄物是否無毒無害並予\n    制止繼續進場，渠對於主管或監督之事務，直接圖利運泰公司，致運泰公司有不\n    依規定處理有害事業廢棄物，隨意傾倒廢棄物之利益。\n  二經核被付懲戒人之右開行為有公務員懲戒法第二條之違法情事，爰依同法第十九\n    條之規定，移請審議，並提出前述法院八十八年度上訴字第五二號刑事判決節本\n    一件。\n貳、被付懲戒人申辯要旨：\n  查臺灣高等法院高雄分院八十八年度上訴字第五二號刑事判決，無非以林園鄉公所\n  於八十三年十一月二十九日，以八三林鄉清字第一一二五六號函復運泰公司，准該\n  公司將所處理過之工業廢棄物人造土運入林園鄉垃圾場，作為掩埋覆土之用，當時\n  申辯人職司該垃圾場管理，明知運泰公司未依規定於每次運送人造土進場時繳交溶\n  出試驗報告，以供判定進場之廢棄物確無工業毒害，竟仍然任其傾倒，所為核有對\n  於主管或監督之事務直接圖利運泰公司等情，為其論罪科刑之基礎。惟查申辯人前\n  奉命兼辦垃圾場管理工作之初，並無人告知運泰公司車輛進場應同時繳交溶出試驗\n  報告；且「林園鄉垃圾掩埋場管理規定」暨其他相關法令亦無此項規定，則上開法\n  院判決指摘申辯人未循此規定要求運泰公司提出溶出試驗報告書云云，並以此歸罪\n  申辯人，顯失公平。又行政院環保署、省政府環保處南區環保中心、高雄縣環保局\n  人員曾於八十五年十二月三日會同前往林園鄉垃圾掩埋場採樣送行政院環保署廢管\n  處檢測後，於八十六年一月三十一日將檢測報告送達林園鄉公所，此際適逢運泰公\n  司向林園鄉公所申請展延進場使用期限，該公所乃乘此機會，於同年二月一日以林\n  鄉清字第一二二三號函要求該公司此後運送人造土進場時，須一併繳交溶出試驗報\n  告，以利控管，詎上開法院判決，竟誤認此一新要求，係該公所重申舊有法令，進\n  而認定申辯人前此未執行此一規定，即係意在圖利該公司云云，其判決自屬可議。\n  況申辯人於兼辦垃圾場管理期間，屢經環保機構到場採樣抽驗，均未曾發現工業廢\n  棄物污染公害，足見運泰公司並未傾倒汞污泥於該垃圾場內。而本件移送書所憑之\n  有罪判決，業已更審改判申辯人無罪確定在案，凡此堪證申辯人並無移送書所指違\n  失情事等語。",
    "reason": "本件移送意旨略以被付懲戒人甲○○係高雄縣林園鄉公所獸醫，於八十三年八月五日\n，經鄉長指派暫行兼辦公共衛生相關事務，負責該公所衛生掩埋場之管理業務。緣該\n鄉公所於八十三年十一月二十九日函准運泰公司就其所承攬處理之工業廢棄物，於處\n理後，以人造土名義免費運入林園鄉垃圾場，作為衛生掩埋覆土之用，進場使用年限\n自八十三年十一月十五日起至八十六年十二月二十四日止，並規定每日進場量為一百\n五十公噸以下。運泰公司遂於八十四年一月起，將此承攬處理之有害廢棄物運入垃圾\n場，其運入時未依規定繳交溶出試驗報告，以供判定進場之廢棄物確屬無毒害，詎被\n付懲戒人不加管制，任令運泰公司隨意傾倒有害廢棄物，直接圖利該公司。案經臺灣\n高等法院高雄分院判決被付懲戒人有期徒刑五年六月，褫奪公權五年等情，檢附該院\n判決書一件移請審議。\n惟查移送機關所憑之前開科刑判決，業於更審後改判被付懲戒人無罪確定在案，有臺\n灣高等法院高雄分院九十年度上更(一)字第九○號刑事判決及判決確定證明函（九十一\n年六月四日九一雄分院文刑從字第六二四七號函）在卷可稽。依該確定判決所示，當\n初公訴人所指運泰公司超量傾倒廢棄物於林園鄉垃圾場一節，無非依據運泰公司所製\n作之「遞送聯單」統計結果，而加以認定，然此種聯單，經查係運泰公司實際負責人\n林瑞和用以規避高雄縣環境保護局對於廢棄物之管制，而虛偽登載之業務文書，自難\n憑該虛偽登載，認定該廢棄物悉傾倒於林園鄉垃圾掩埋場；況該公司所負責清運之台\n塑仁武廠汞污泥一萬餘公噸，其中五千公噸許，係未經處理傾倒於屏東縣新園鄉赤山\n嚴，業經該管查獲有據，移由檢察官偵查起訴，益見前開聯單之記載不足憑信。至於\n溶出試驗報告，是否應於人造土運入衛生掩埋場時，逐次交付一節，經據行政院環境\n保護署函復意旨，歷次修正發布之廢棄物清理法條文，並無此一規定；實務上祇須能\n確定進場之廢棄物或物資，合乎規定標準即可，並不以每車次提出檢測報告為必要。\n被付懲戒人原職為林園鄉公所農業課之獸醫師，其被調派兼辦垃圾場管理時，並無人\n告知應向運泰公司索取溶出試驗報告，而以其未經專業訓練之背景，亦無法知悉有所\n謂之溶出試驗報告，故不能僅以未向運泰公司索取報告，即可遽認其意在圖利該公司\n。且被付懲戒人其後於八十五年十月十七日參與臺灣省政府環境保護處召開之「研商\n執行機關代處理公民營清除處理機構廢棄物之管制工作」會議後，即依會議議決嚴格\n執行管制，益證其無圖利運泰公司之意。凡此均與更審前之有罪判決認定相異。茲移\n送書所憑之違失事實，既與無罪確定判決認定相異，自難據為懲戒處分之依據，況本\n會經函請高雄縣政府查復有關「林園鄉所屬之駱駝山垃圾衛生掩埋場，於八十三年至\n八十六年間，是否曾因收埋有毒事業廢棄物，而經環保機關或環保團體檢驗出含汞化\n合物顯然不符中央主管機關公告之溶出試驗標準」等項，據該府函復略謂：此項檢測\n，係由行政院環境保護署主導、前省環保處協助，並由環檢所與工研院至該垃圾場採\n樣檢測，經查其中八十五年、八十六年由環檢所檢測，八十八年由環檢所與工研院等\n單位檢測：：依檢測數據具體顯示，並未超出「溶出毒性事業廢棄物毒性特性溶出程\n序溶出標準」等情，益證移送書所謂被付懲戒人任令運泰公司傾倒有毒事業廢棄物一\n節，與事證不相符合，此亦有高雄縣政府九十一年八月一日府環四字第○九一○一二\n五三六四號函在卷可稽。此外復無其他違失事證，自難令負移送書所載之違失咎責。\n據上論結，本件被付懲戒人甲○○違失證據不足，應不受懲戒，爰依同法第二十四條\n後段議決如主文。\n中    華    民    國      九十一      年       八       月    二十三    日\n                            公務員懲戒委員會\n                                  主席委員長  林  國  賢\n                                      委  員  金  經  昌\n                                      委  員  蔡  尊  五\n                                      委  員  陳  秀  美\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n                                      委  員  朱  瓊  華\n                                      委  員  柯  慶  賢\n                                      委  員  郭  仁  和\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書九十一年度鑑字第九七九四號被付懲戒人甲○○右被付懲戒人因違法失職案件經臺灣省政府送請審議本會議決如左主文甲○○不受懲戒。事實壹、臺灣省政府移送意旨：一被付懲戒人甲○○因貪污案件，經臺灣高等法院高雄分院刑事判決甲○○處有期徒刑五年六月，褫奪公權五年，其違法事實如次：甲○○係高雄縣林園鄉公所獸醫，於八十三年八月五日經鄉長指派暫行兼辦清潔隊公共衛生等項相關事務，負責該所衛生掩埋場之維護、管理與垃圾場垃圾處理業務，係依法令從事公務之人員。緣林園鄉公所於八十三年十一月二十九日以八三林鄉清字第一一二五六號函同意運泰股份有限公司（簡稱運泰公司）所承攬之廢棄物處理後，以人造土名義免費運入林園鄉垃圾場作掩埋覆土之用，進場使用年限自八十三年十二月十五日起至八十六年十二月十四日止，規定每日進場量為一百五十公噸以下。自八十四年一月起運泰公司即將所承攬處理後之有害事業廢棄物運入林園鄉垃圾場，張員明知運泰公司違反規定，惟未要求該公司每次將廢棄物運入垃圾場前，繳交溶出試驗報告以供判定進場之廢棄物是否無毒無害並予制止繼續進場，渠對於主管或監督之事務，直接圖利運泰公司，致運泰公司有不依規定處理有害事業廢棄物，隨意傾倒廢棄物之利益。二經核被付懲戒人之右開行為有公務員懲戒法第二條之違法情事，爰依同法第十九條之規定，移請審議，並提出前述法院八十八年度上訴字第五二號刑事判決節本一件。貳、被付懲戒人申辯要旨：查臺灣高等法院高雄分院八十八年度上訴字第五二號刑事判決，無非以林園鄉公所於八十三年十一月二十九日，以八三林鄉清字第一一二五六號函復運泰公司，准該公司將所處理過之工業廢棄物人造土運入林園鄉垃圾場，作為掩埋覆土之用，當時申辯人職司該垃圾場管理，明知運泰公司未依規定於每次運送人造土進場時繳交溶出試驗報告，以供判定進場之廢棄物確無工業毒害，竟仍然任其傾倒，所為核有對於主管或監督之事務直接圖利運泰公司等情，為其論罪科刑之基礎。惟查申辯人前奉命兼辦垃圾場管理工作之初，並無人告知運泰公司車輛進場應同時繳交溶出試驗報告；且「林園鄉垃圾掩埋場管理規定」暨其他相關法令亦無此項規定，則上開法院判決指摘申辯人未循此規定要求運泰公司提出溶出試驗報告書云云，並以此歸罪申辯人，顯失公平。又行政院環保署、省政府環保處南區環保中心、高雄縣環保局人員曾於八十五年十二月三日會同前往林園鄉垃圾掩埋場採樣送行政院環保署廢管處檢測後，於八十六年一月三十一日將檢測報告送達林園鄉公所，此際適逢運泰公司向林園鄉公所申請展延進場使用期限，該公所乃乘此機會，於同年二月一日以林鄉清字第一二二三號函要求該公司此後運送人造土進場時，須一併繳交溶出試驗報告，以利控管，詎上開法院判決，竟誤認此一新要求，係該公所重申舊有法令，進而認定申辯人前此未執行此一規定，即係意在圖利該公司云云，其判決自屬可議。況申辯人於兼辦垃圾場管理期間，屢經環保機構到場採樣抽驗，均未曾發現工業廢棄物污染公害，足見運泰公司並未傾倒汞污泥於該垃圾場內。而本件移送書所憑之有罪判決，業已更審改判申辯人無罪確定在案，凡此堪證申辯人並無移送書所指違失情事等語。理由本件移送意旨略以被付懲戒人甲○○係高雄縣林園鄉公所獸醫，於八十三年八月五日，經鄉長指派暫行兼辦公共衛生相關事務，負責該公所衛生掩埋場之管理業務。緣該鄉公所於八十三年十一月二十九日函准運泰公司就其所承攬處理之工業廢棄物，於處理後，以人造土名義免費運入林園鄉垃圾場，作為衛生掩埋覆土之用，進場使用年限自八十三年十一月十五日起至八十六年十二月二十四日止，並規定每日進場量為一百五十公噸以下。運泰公司遂於八十四年一月起，將此承攬處理之有害廢棄物運入垃圾場，其運入時未依規定繳交溶出試驗報告，以供判定進場之廢棄物確屬無毒害，詎被付懲戒人不加管制，任令運泰公司隨意傾倒有害廢棄物，直接圖利該公司。案經臺灣高等法院高雄分院判決被付懲戒人有期徒刑五年六月，褫奪公權五年等情，檢附該院判決書一件移請審議。惟查移送機關所憑之前開科刑判決，業於更審後改判被付懲戒人無罪確定在案，有臺灣高等法院高雄分院九十年度上更(一)字第九○號刑事判決及判決確定證明函（九十一年六月四日九一雄分院文刑從字第六二四七號函）在卷可稽。依該確定判決所示，當初公訴人所指運泰公司超量傾倒廢棄物於林園鄉垃圾場一節，無非依據運泰公司所製作之「遞送聯單」統計結果，而加以認定，然此種聯單，經查係運泰公司實際負責人林瑞和用以規避高雄縣環境保護局對於廢棄物之管制，而虛偽登載之業務文書，自難憑該虛偽登載，認定該廢棄物悉傾倒於林園鄉垃圾掩埋場；況該公司所負責清運之台塑仁武廠汞污泥一萬餘公噸，其中五千公噸許，係未經處理傾倒於屏東縣新園鄉赤山嚴，業經該管查獲有據，移由檢察官偵查起訴，益見前開聯單之記載不足憑信。至於溶出試驗報告，是否應於人造土運入衛生掩埋場時，逐次交付一節，經據行政院環境保護署函復意旨，歷次修正發布之廢棄物清理法條文，並無此一規定；實務上祇須能確定進場之廢棄物或物資，合乎規定標準即可，並不以每車次提出檢測報告為必要。被付懲戒人原職為林園鄉公所農業課之獸醫師，其被調派兼辦垃圾場管理時，並無人告知應向運泰公司索取溶出試驗報告，而以其未經專業訓練之背景，亦無法知悉有所謂之溶出試驗報告，故不能僅以未向運泰公司索取報告，即可遽認其意在圖利該公司。且被付懲戒人其後於八十五年十月十七日參與臺灣省政府環境保護處召開之「研商執行機關代處理公民營清除處理機構廢棄物之管制工作」會議後，即依會議議決嚴格執行管制，益證其無圖利運泰公司之意。凡此均與更審前之有罪判決認定相異。茲移送書所憑之違失事實，既與無罪確定判決認定相異，自難據為懲戒處分之依據，況本會經函請高雄縣政府查復有關「林園鄉所屬之駱駝山垃圾衛生掩埋場，於八十三年至八十六年間，是否曾因收埋有毒事業廢棄物，而經環保機關或環保團體檢驗出含汞化合物顯然不符中央主管機關公告之溶出試驗標準」等項，據該府函復略謂：此項檢測，係由行政院環境保護署主導、前省環保處協助，並由環檢所與工研院至該垃圾場採樣檢測，經查其中八十五年、八十六年由環檢所檢測，八十八年由環檢所與工研院等單位檢測：：依檢測數據具體顯示，並未超出「溶出毒性事業廢棄物毒性特性溶出程序溶出標準」等情，益證移送書所謂被付懲戒人任令運泰公司傾倒有毒事業廢棄物一節，與事證不相符合，此亦有高雄縣政府九十一年八月一日府環四字第○九一○一二五三六四號函在卷可稽。此外復無其他違失事證，自難令負移送書所載之違失咎責。據上論結，本件被付懲戒人甲○○違失證據不足，應不受懲戒，爰依同法第二十四條後段議決如主文。中華民國九十一年八月二十三日公務員懲戒委員會主席委員長林國賢委員金經昌委員蔡尊五委員陳秀美委員林文豐委員周國隆委員朱瓊華委員柯慶賢委員郭仁和右正本證明與原本無異。中華民國九十一年八月二十六日書記官蔡高賢",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡高賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-23",
  "created_at": "2016-02-05 01:17:13",
  "updated_at": "2016-02-05 01:17:13"
}