{
  "identify": "HLH-94-重上更(三)-11-20050429-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "重上更(三)",
  "number": "11",
  "jcheck": "1",
  "reason": "貪污",
  "content": "臺灣高等法院花蓮分院刑事裁定      九十四年度重上更 (三)字第一一號\n    上  訴  人  臺灣高等法院花蓮分院檢察署檢察官\n    被      告  戊○○\n                乙○○\n                甲○○\n    共      同\n    選任辯護人  邱聰安律師\n                丁○○\n                丙○○\n右上訴人因被告等貪污等案件，不服本院中華民國九十年九月二十一日第二審判決\n(九十年度上更(一)字第五號)，提起第三審上訴，裁定後經最高法院發回，本院裁定如\n左：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第六十二條規定：「送達文書，除本章有特別規定外，準用民事訴\n    訟法之規定」，而依民事訴訟法第一百四十一條關於送達證書之立法理由為：「\n    送達證書，為送達之證據方法，非完成送達之行為也，即不備載本條所列之事項\n    ，亦非當然無效，不記載送達證書之事項，亦非當然無效，不記載送達證書之事\n    項，得依證人及其他證據之方法而證明．．．故送達不能因未作送達證書，作為\n    無效，若不作送達證書，得藉送達證書外之證據方法( 例如送達人為證人而訊問\n    時）證明送達」：最高法院二十一年抗字第二十六號判例亦釋示：「送達之年、\n    月、日、時除反證外，應以送達證書所記載為準」，凡此均歷歷闡明送達係以「\n    將書狀實際交付於應受送達人」時，即為送達行為之完成，而送達證書不過送達\n    之證據方法爾（此部分論述引自本院八十七年重上更(三)字第四十五號卷第四十四\n    頁所附監察院司法委員會對法務部及臺灣高等法院檢察署糾正案文）。\n二、按上訴期間為十日，自送達判決後起算，刑事訴訟法第三百四十九條前段定有明\n    文。又對於檢察官之送達，應向承辦檢察官為之，承辦檢察官不在辦公處所時，\n    向檢察長為之，同法第五十八條亦定有明文。從而對檢察官為判決書之送達，應\n    於辦公處所為之，如承辦檢察官因公執行職務不在辦公處所，或差假不在辦公處\n    所，或其他之事由不能收受送達之判決書時，即應向檢察長為之。再上訴期間為\n    法定不變期間，檢察官收受判決書送達之日期，影響訴訟當事人之權益，並關係\n    案件之是否確定。因之，承辦檢察官對判決書之送達，除有正當理由不能收受外\n    ，應即為收受送達，否則無異將案件之確定與否，及訴訟當事人之權益，繫於承\n    辦檢察官對於判決書收受與否之恣意，不僅違背上訴期間為法定不變期間之立法\n    精神，抑為權利正當行使之逾越。從而如判決書之送達當日，已得在辦公處所會\n    晤承辦檢察官，並已交付應送達之判決書，或客觀上已置於可收受送達之狀態（\n    如放置於承辦檢察官辦公桌上，而為承辦檢察官所知且未拒絕），雖承辦檢察官\n    未能立即「簽收」表示已收受送達，但並無正當之理由，足認其不能於同日或其\n    後為「簽收」表示已收受該判決書之送達，揆之上述理由，應認該承辦檢察官客\n    觀上於該日已可收受該應受送達之判決書，進而認該交付判決書之當日，即為合\n    法之送達之日期（最高法院九十一年度台上字第二九二號、第四二六八號、八十\n    九年度台上字第五三五九號判決，亦均同此見解）。\n三、經查：\n（一）依卷附本院義股書記官於九十年間所使用「送達檢察官文件登記簿」之記載，\n      該登記進行號數第27號（即本院對檢察官送達本院九十年度上更(一)字第五號判\n      決正本）之「送件日期」及檢察官所蓋用日期戳章之日期雖均為「90年10月25\n      日」，但經勘驗該登記簿，編號27號之前為26號，27號之後為30號，27、30號\n      「交付送達日期」及「送件日期」之月、日欄內均僅填載「〞」，26號「交付\n      送達日期」及「送件日期」之月、日欄內則均分別填入「10」及「25」，又該\n      兩個月份欄內，所填入「10」字下均有白色修正液，經翻開背面透光觀視，可\n      見修正液下原來書寫之數字均為「9 」，26號之前有登載錯誤劃掉之26至30號\n      ，該劃掉之26至30號之「交付送達日期」及「送件日期」月日欄均載為9月27\n      日，此有勘驗筆錄附於本院九十四年二月二十二日筆錄及前述送達檢察官文件\n      登記簿在卷可稽。\n（二）證人即本院負責送達之法警長黃冠文於證稱：「二十六、二十七、二十八（應\n      為三十之誤）三件是我同時送達，所以我只寫在編號二十六號那件，其他二件\n      打二撇，表示與二十六號那件同日送達，我在月的部分寫上９，日期空著未填\n      ，因我們送的那天，不見得會碰到檢察官，等檢察官收受後，我們才會填上日\n      期，本件交給檢察官的時候，因為檢察官說是貪污案件，要調卷，請我們把簿\n      子放在那邊，然後我們去了幾趟，檢察官都沒有收，後來在十月二十五日檢察\n      官收了，檢察官說他們研考科在列管檢察官收受日期，然後請我們配合他收受\n      日期塗上修正液將９月改為10月，再填上25日」「（本件九十年度上更(一)字第\n      五號判決究竟何時送達邱雲昌檢察官）我記得應該是在九月底我三件一起送」\n      「送達日期應該是九月底，前面登載錯誤劃掉的部分所載日期為九月二十七日\n      ，所以本件可能是二十七日至月底這幾天送達的」等語（見本院九十四年二月\n      二十二日筆錄）。\n（三）綜上，證人黃冠文之證述，核與前述送達檢察官文件登記簿內之記載情形相符\n      ，足見，本院九十年度上更(一)字第五號之判決書，於九十年九月底（即二十七\n      、二十八、二十九、三十，四日當中之一日），客觀上已置於承辦檢察官邱雲\n      昌可收受送達之狀態，雖承辦檢察官以要調卷為由，未即簽收，但並無正當理\n      由，足認其不能於同日或其後為「簽收」表示已收受該判決書之送達，揆之前\n      揭說明，自應認該承辦檢察官客觀上於九十年九月底已可收受該應受送達之判\n      決書，該日即為合法送達之日期，不因檢察官遲至一個月始為簽收及送達法警\n      配合檢察官遲收之日期而於送達證書上為不實記載而受影響。因此自九十年九\n      月底合法送達之日起，十日之上訴期間即應開始起算，計至九十年十月十日上\n      訴期間即已屆滿（無在途期間可供扣除），乃檢察官遲至九十年十月二十六日\n      始向本院提出上訴書（有臺灣高等法院花蓮分院檢察署九十年十月二十六日函\n      附最高法院九十二年度台上字第○二八七二號卷可稽），顯已逾上訴期間，其\n      上訴自屬不合法，應予駁回。\n四、據上論斷，應依刑事訴訟法第三百八十四條前段，裁定如主文。\n中      華       民      國     九十四     年    四     月    二十九    日\n                                  審判長法官  吳  鴻  章\n                                        法官  林  慶  煙\n                                        法官  蔡  勝  雄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於\n提出上訴狀後十日內向本院補提理由狀(須附繕本)。\n                                      書記官  陳  有  信\n中      華       民      國     九十四     年    四     月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按刑事訴訟法第六十二條規定：「送達文書，除本章有特別規定外，準用民事訴\n    訟法之規定」，而依民事訴訟法第一百四十一條關於送達證書之立法理由為：「\n    送達證書，為送達之證據方法，非完成送達之行為也，即不備載本條所列之事項\n    ，亦非當然無效，不記載送達證書之事項，亦非當然無效，不記載送達證書之事\n    項，得依證人及其他證據之方法而證明．．．故送達不能因未作送達證書，作為\n    無效，若不作送達證書，得藉送達證書外之證據方法( 例如送達人為證人而訊問\n    時）證明送達」：最高法院二十一年抗字第二十六號判例亦釋示：「送達之年、\n    月、日、時除反證外，應以送達證書所記載為準」，凡此均歷歷闡明送達係以「\n    將書狀實際交付於應受送達人」時，即為送達行為之完成，而送達證書不過送達\n    之證據方法爾（此部分論述引自本院八十七年重上更(三)字第四十五號卷第四十四\n    頁所附監察院司法委員會對法務部及臺灣高等法院檢察署糾正案文）。\n二、按上訴期間為十日，自送達判決後起算，刑事訴訟法第三百四十九條前段定有明\n    文。又對於檢察官之送達，應向承辦檢察官為之，承辦檢察官不在辦公處所時，\n    向檢察長為之，同法第五十八條亦定有明文。從而對檢察官為判決書之送達，應\n    於辦公處所為之，如承辦檢察官因公執行職務不在辦公處所，或差假不在辦公處\n    所，或其他之事由不能收受送達之判決書時，即應向檢察長為之。再上訴期間為\n    法定不變期間，檢察官收受判決書送達之日期，影響訴訟當事人之權益，並關係\n    案件之是否確定。因之，承辦檢察官對判決書之送達，除有正當理由不能收受外\n    ，應即為收受送達，否則無異將案件之確定與否，及訴訟當事人之權益，繫於承\n    辦檢察官對於判決書收受與否之恣意，不僅違背上訴期間為法定不變期間之立法\n    精神，抑為權利正當行使之逾越。從而如判決書之送達當日，已得在辦公處所會\n    晤承辦檢察官，並已交付應送達之判決書，或客觀上已置於可收受送達之狀態（\n    如放置於承辦檢察官辦公桌上，而為承辦檢察官所知且未拒絕），雖承辦檢察官\n    未能立即「簽收」表示已收受送達，但並無正當之理由，足認其不能於同日或其\n    後為「簽收」表示已收受該判決書之送達，揆之上述理由，應認該承辦檢察官客\n    觀上於該日已可收受該應受送達之判決書，進而認該交付判決書之當日，即為合\n    法之送達之日期（最高法院九十一年度台上字第二九二號、第四二六八號、八十\n    九年度台上字第五三五九號判決，亦均同此見解）。\n三、經查：\n（一）依卷附本院義股書記官於九十年間所使用「送達檢察官文件登記簿」之記載，\n      該登記進行號數第27號（即本院對檢察官送達本院九十年度上更(一)字第五號判\n      決正本）之「送件日期」及檢察官所蓋用日期戳章之日期雖均為「90年10月25\n      日」，但經勘驗該登記簿，編號27號之前為26號，27號之後為30號，27、30號\n      「交付送達日期」及「送件日期」之月、日欄內均僅填載「〞」，26號「交付\n      送達日期」及「送件日期」之月、日欄內則均分別填入「10」及「25」，又該\n      兩個月份欄內，所填入「10」字下均有白色修正液，經翻開背面透光觀視，可\n      見修正液下原來書寫之數字均為「9 」，26號之前有登載錯誤劃掉之26至30號\n      ，該劃掉之26至30號之「交付送達日期」及「送件日期」月日欄均載為9月27\n      日，此有勘驗筆錄附於本院九十四年二月二十二日筆錄及前述送達檢察官文件\n      登記簿在卷可稽。\n（二）證人即本院負責送達之法警長黃冠文於證稱：「二十六、二十七、二十八（應\n      為三十之誤）三件是我同時送達，所以我只寫在編號二十六號那件，其他二件\n      打二撇，表示與二十六號那件同日送達，我在月的部分寫上９，日期空著未填\n      ，因我們送的那天，不見得會碰到檢察官，等檢察官收受後，我們才會填上日\n      期，本件交給檢察官的時候，因為檢察官說是貪污案件，要調卷，請我們把簿\n      子放在那邊，然後我們去了幾趟，檢察官都沒有收，後來在十月二十五日檢察\n      官收了，檢察官說他們研考科在列管檢察官收受日期，然後請我們配合他收受\n      日期塗上修正液將９月改為10月，再填上25日」「（本件九十年度上更(一)字第\n      五號判決究竟何時送達邱雲昌檢察官）我記得應該是在九月底我三件一起送」\n      「送達日期應該是九月底，前面登載錯誤劃掉的部分所載日期為九月二十七日\n      ，所以本件可能是二十七日至月底這幾天送達的」等語（見本院九十四年二月\n      二十二日筆錄）。\n（三）綜上，證人黃冠文之證述，核與前述送達檢察官文件登記簿內之記載情形相符\n      ，足見，本院九十年度上更(一)字第五號之判決書，於九十年九月底（即二十七\n      、二十八、二十九、三十，四日當中之一日），客觀上已置於承辦檢察官邱雲\n      昌可收受送達之狀態，雖承辦檢察官以要調卷為由，未即簽收，但並無正當理\n      由，足認其不能於同日或其後為「簽收」表示已收受該判決書之送達，揆之前\n      揭說明，自應認該承辦檢察官客觀上於九十年九月底已可收受該應受送達之判\n      決書，該日即為合法送達之日期，不因檢察官遲至一個月始為簽收及送達法警\n      配合檢察官遲收之日期而於送達證書上為不實記載而受影響。因此自九十年九\n      月底合法送達之日起，十日之上訴期間即應開始起算，計至九十年十月十日上\n      訴期間即已屆滿（無在途期間可供扣除），乃檢察官遲至九十年十月二十六日\n      始向本院提出上訴書（有臺灣高等法院花蓮分院檢察署九十年十月二十六日函\n      附最高法院九十二年度台上字第○二八七二號卷可稽），顯已逾上訴期間，其\n      上訴自屬不合法，應予駁回。\n四、據上論斷，應依刑事訴訟法第三百八十四條前段，裁定如主文。"
  },
  "search": "臺灣高等法院花蓮分院刑事裁定九十四年度重上更(三)字第一一號上訴人臺灣高等法院花蓮分院檢察署檢察官被告戊○○乙○○甲○○共同選任辯護人邱聰安律師丁○○丙○○右上訴人因被告等貪污等案件，不服本院中華民國九十年九月二十一日第二審判決(九十年度上更(一)字第五號)，提起第三審上訴，裁定後經最高法院發回，本院裁定如左：主文上訴駁回。理由一、按刑事訴訟法第六十二條規定：「送達文書，除本章有特別規定外，準用民事訴訟法之規定」，而依民事訴訟法第一百四十一條關於送達證書之立法理由為：「送達證書，為送達之證據方法，非完成送達之行為也，即不備載本條所列之事項，亦非當然無效，不記載送達證書之事項，亦非當然無效，不記載送達證書之事項，得依證人及其他證據之方法而證明．．．故送達不能因未作送達證書，作為無效，若不作送達證書，得藉送達證書外之證據方法(例如送達人為證人而訊問時）證明送達」：最高法院二十一年抗字第二十六號判例亦釋示：「送達之年、月、日、時除反證外，應以送達證書所記載為準」，凡此均歷歷闡明送達係以「將書狀實際交付於應受送達人」時，即為送達行為之完成，而送達證書不過送達之證據方法爾（此部分論述引自本院八十七年重上更(三)字第四十五號卷第四十四頁所附監察院司法委員會對法務部及臺灣高等法院檢察署糾正案文）。二、按上訴期間為十日，自送達判決後起算，刑事訴訟法第三百四十九條前段定有明文。又對於檢察官之送達，應向承辦檢察官為之，承辦檢察官不在辦公處所時，向檢察長為之，同法第五十八條亦定有明文。從而對檢察官為判決書之送達，應於辦公處所為之，如承辦檢察官因公執行職務不在辦公處所，或差假不在辦公處所，或其他之事由不能收受送達之判決書時，即應向檢察長為之。再上訴期間為法定不變期間，檢察官收受判決書送達之日期，影響訴訟當事人之權益，並關係案件之是否確定。因之，承辦檢察官對判決書之送達，除有正當理由不能收受外，應即為收受送達，否則無異將案件之確定與否，及訴訟當事人之權益，繫於承辦檢察官對於判決書收受與否之恣意，不僅違背上訴期間為法定不變期間之立法精神，抑為權利正當行使之逾越。從而如判決書之送達當日，已得在辦公處所會晤承辦檢察官，並已交付應送達之判決書，或客觀上已置於可收受送達之狀態（如放置於承辦檢察官辦公桌上，而為承辦檢察官所知且未拒絕），雖承辦檢察官未能立即「簽收」表示已收受送達，但並無正當之理由，足認其不能於同日或其後為「簽收」表示已收受該判決書之送達，揆之上述理由，應認該承辦檢察官客觀上於該日已可收受該應受送達之判決書，進而認該交付判決書之當日，即為合法之送達之日期（最高法院九十一年度台上字第二九二號、第四二六八號、八十九年度台上字第五三五九號判決，亦均同此見解）。三、經查：（一）依卷附本院義股書記官於九十年間所使用「送達檢察官文件登記簿」之記載，該登記進行號數第27號（即本院對檢察官送達本院九十年度上更(一)字第五號判決正本）之「送件日期」及檢察官所蓋用日期戳章之日期雖均為「90年10月25日」，但經勘驗該登記簿，編號27號之前為26號，27號之後為30號，27、30號「交付送達日期」及「送件日期」之月、日欄內均僅填載「〞」，26號「交付送達日期」及「送件日期」之月、日欄內則均分別填入「10」及「25」，又該兩個月份欄內，所填入「10」字下均有白色修正液，經翻開背面透光觀視，可見修正液下原來書寫之數字均為「9」，26號之前有登載錯誤劃掉之26至30號，該劃掉之26至30號之「交付送達日期」及「送件日期」月日欄均載為9月27日，此有勘驗筆錄附於本院九十四年二月二十二日筆錄及前述送達檢察官文件登記簿在卷可稽。（二）證人即本院負責送達之法警長黃冠文於證稱：「二十六、二十七、二十八（應為三十之誤）三件是我同時送達，所以我只寫在編號二十六號那件，其他二件打二撇，表示與二十六號那件同日送達，我在月的部分寫上９，日期空著未填，因我們送的那天，不見得會碰到檢察官，等檢察官收受後，我們才會填上日期，本件交給檢察官的時候，因為檢察官說是貪污案件，要調卷，請我們把簿子放在那邊，然後我們去了幾趟，檢察官都沒有收，後來在十月二十五日檢察官收了，檢察官說他們研考科在列管檢察官收受日期，然後請我們配合他收受日期塗上修正液將９月改為10月，再填上25日」「（本件九十年度上更(一)字第五號判決究竟何時送達邱雲昌檢察官）我記得應該是在九月底我三件一起送」「送達日期應該是九月底，前面登載錯誤劃掉的部分所載日期為九月二十七日，所以本件可能是二十七日至月底這幾天送達的」等語（見本院九十四年二月二十二日筆錄）。（三）綜上，證人黃冠文之證述，核與前述送達檢察官文件登記簿內之記載情形相符，足見，本院九十年度上更(一)字第五號之判決書，於九十年九月底（即二十七、二十八、二十九、三十，四日當中之一日），客觀上已置於承辦檢察官邱雲昌可收受送達之狀態，雖承辦檢察官以要調卷為由，未即簽收，但並無正當理由，足認其不能於同日或其後為「簽收」表示已收受該判決書之送達，揆之前揭說明，自應認該承辦檢察官客觀上於九十年九月底已可收受該應受送達之判決書，該日即為合法送達之日期，不因檢察官遲至一個月始為簽收及送達法警配合檢察官遲收之日期而於送達證書上為不實記載而受影響。因此自九十年九月底合法送達之日起，十日之上訴期間即應開始起算，計至九十年十月十日上訴期間即已屆滿（無在途期間可供扣除），乃檢察官遲至九十年十月二十六日始向本院提出上訴書（有臺灣高等法院花蓮分院檢察署九十年十月二十六日函附最高法院九十二年度台上字第○二八七二號卷可稽），顯已逾上訴期間，其上訴自屬不合法，應予駁回。四、據上論斷，應依刑事訴訟法第三百八十四條前段，裁定如主文。中華民國九十四年四月二十九日審判長法官吳鴻章法官林慶煙法官蔡勝雄右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於提出上訴狀後十日內向本院補提理由狀(須附繕本)。書記官陳有信中華民國九十四年四月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱聰安"
    ],
    "clerks": [
      "陳有信"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-29",
  "created_at": "2016-02-06 19:11:40",
  "updated_at": "2016-02-06 19:11:40"
}