{
  "identify": "PTD-94-簡上-73-20050429-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡上",
  "number": "73",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣屏東地方法院刑事判決              94年度簡上字第73號\n上  訴  人\n即  被  告  乙○○  男  47歲.\n                    號\n上列上訴人即被告因竊盜案件，不服本院九十四年度簡字第四九\n七號中華民國九十四年五月四日第一審判決（聲請簡易判決處刑\n案號：九十四年度偵字第一二一0 號），提起上訴，本院管轄之\n第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本件經合議庭審理結果，原審判決書認定之事實、證據、理\n    由及適用法條均無違誤，量刑亦稱允當，應予維持，茲引用\n    之（如附件）。\n二、被告上訴意旨略以：被告沒有偷，查獲的東西是自己買的，\n    且被告患有精神疾病，日常生活無法完全自制、管理，有時\n    有異常行為，請從輕量刑，並請宣告緩刑云云。\n三、經查，被告之犯罪事實，業據證人即「好媳婦」生鮮超市店\n    長甲○○於警詢證述甚詳，並於偵查中證稱：「當時我覺得\n    怪怪的，我就有注意到他，看他沒有結帳就將東西拿出店外\n    ，我就追出去問他為何沒有結帳，他無法解釋，在他的口袋\n    裡面，發現一部分是商品，另外在他所騎的腳踏車置物籃裡\n    也有發現我們店裡的商品，我報警來處理，警察來時，在他\n    身上又發現一些我們店裡的東西，衣服和口袋都有」等語，\n    何況被告於偵查中供稱：我本來要買，因請人喝酒，臨時發\n    現錢不夠云云，並有扣案物品之照片及贓物認領保管單附卷\n    可稽，參酌被告並無購買物品之發票或證明等情，被告所辯\n    顯係卸責之詞，不足採信。又被告固有中度精神病之身心障\n    礙手冊，惟其鑑定日期係在九十四年一月二十四日案發後之\n    九十四年三月二十三日，參酌被告於警詢、偵查及本院審理\n    中之答詢正常，難認其於案發時為精神耗弱或心神喪失之人\n    。本件事證明確，被告犯行應堪認定。\n四、查被告所犯刑法第三百二十條第一項之竊盜罪，其法定刑為\n    五年以下有期徒刑、拘役或五百元以下罰金。原審引依刑法\n    第三百二十條第一項、第四十七條、第四十一條第一項前段\n    ，罰金罰鍰提高標準條例第一條前段、第二條，審酌被告有\n    多次竊盜前科（有卷附臺灣屏東地方法院檢察署刑案資料查\n    註紀錄表、臺灣高等法院被告全國前案紀錄表及上開判決可\n    參），竟未知警惕，屢屢行竊他人財物，顯未受前案科刑宣\n    告之教訓，惟本案所竊取財物價值非鉅，犯罪情節尚非重大\n    及犯後態度等一切情狀，依刑法第四十七條累犯之規定加重\n    其刑後，判處有期徒刑肆月，如易科罰金，以佰元折算壹\n    日，係屬中度之刑，並無過重之嫌，又被告係累犯，依法不\n    得宣告緩刑。被告上訴意旨，認量刑過重及請求宣告緩刑云\n    云，為無理由，應予駁回。\n    據上論斷，應依刑事訴訟第455 條之1 第3 項、第368 條、\n    第373 條，判決如主文。\n本案經檢察官林津鋒到庭執行職務。\n中    華    民    國    94    年    4     月    29    日\n                  刑事第七庭    審判長法  官  吳水木\n                                      法  官  楊萬益\n                                      法  官  柯雅惠\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國    94    年    4     月    29    日\n                                      書記官  唐明煌\n附錄本判決論罪科刑法條全文\n刑法第三百二十條第一項：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件經合議庭審理結果，原審判決書認定之事實、證據、理\n    由及適用法條均無違誤，量刑亦稱允當，應予維持，茲引用\n    之（如附件）。\n二、被告上訴意旨略以：被告沒有偷，查獲的東西是自己買的，\n    且被告患有精神疾病，日常生活無法完全自制、管理，有時\n    有異常行為，請從輕量刑，並請宣告緩刑云云。\n三、經查，被告之犯罪事實，業據證人即「好媳婦」生鮮超市店\n    長甲○○於警詢證述甚詳，並於偵查中證稱：「當時我覺得\n    怪怪的，我就有注意到他，看他沒有結帳就將東西拿出店外\n    ，我就追出去問他為何沒有結帳，他無法解釋，在他的口袋\n    裡面，發現一部分是商品，另外在他所騎的腳踏車置物籃裡\n    也有發現我們店裡的商品，我報警來處理，警察來時，在他\n    身上又發現一些我們店裡的東西，衣服和口袋都有」等語，\n    何況被告於偵查中供稱：我本來要買，因請人喝酒，臨時發\n    現錢不夠云云，並有扣案物品之照片及贓物認領保管單附卷\n    可稽，參酌被告並無購買物品之發票或證明等情，被告所辯\n    顯係卸責之詞，不足採信。又被告固有中度精神病之身心障\n    礙手冊，惟其鑑定日期係在九十四年一月二十四日案發後之\n    九十四年三月二十三日，參酌被告於警詢、偵查及本院審理\n    中之答詢正常，難認其於案發時為精神耗弱或心神喪失之人\n    。本件事證明確，被告犯行應堪認定。\n四、查被告所犯刑法第三百二十條第一項之竊盜罪，其法定刑為\n    五年以下有期徒刑、拘役或五百元以下罰金。原審引依刑法\n    第三百二十條第一項、第四十七條、第四十一條第一項前段\n    ，罰金罰鍰提高標準條例第一條前段、第二條，審酌被告有\n    多次竊盜前科（有卷附臺灣屏東地方法院檢察署刑案資料查\n    註紀錄表、臺灣高等法院被告全國前案紀錄表及上開判決可\n    參），竟未知警惕，屢屢行竊他人財物，顯未受前案科刑宣\n    告之教訓，惟本案所竊取財物價值非鉅，犯罪情節尚非重大\n    及犯後態度等一切情狀，依刑法第四十七條累犯之規定加重\n    其刑後，判處有期徒刑肆月，如易科罰金，以佰元折算壹\n    日，係屬中度之刑，並無過重之嫌，又被告係累犯，依法不\n    得宣告緩刑。被告上訴意旨，認量刑過重及請求宣告緩刑云\n    云，為無理由，應予駁回。\n    據上論斷，應依刑事訴訟第455 條之1 第3 項、第368 條、\n    第373 條，判決如主文。\n本案經檢察官林津鋒到庭執行職務。"
  },
  "search": "臺灣屏東地方法院刑事判決94年度簡上字第73號上訴人即被告乙○○男47歲.號上列上訴人即被告因竊盜案件，不服本院九十四年度簡字第四九七號中華民國九十四年五月四日第一審判決（聲請簡易判決處刑案號：九十四年度偵字第一二一0號），提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。理由一、本件經合議庭審理結果，原審判決書認定之事實、證據、理由及適用法條均無違誤，量刑亦稱允當，應予維持，茲引用之（如附件）。二、被告上訴意旨略以：被告沒有偷，查獲的東西是自己買的，且被告患有精神疾病，日常生活無法完全自制、管理，有時有異常行為，請從輕量刑，並請宣告緩刑云云。三、經查，被告之犯罪事實，業據證人即「好媳婦」生鮮超市店長甲○○於警詢證述甚詳，並於偵查中證稱：「當時我覺得怪怪的，我就有注意到他，看他沒有結帳就將東西拿出店外，我就追出去問他為何沒有結帳，他無法解釋，在他的口袋裡面，發現一部分是商品，另外在他所騎的腳踏車置物籃裡也有發現我們店裡的商品，我報警來處理，警察來時，在他身上又發現一些我們店裡的東西，衣服和口袋都有」等語，何況被告於偵查中供稱：我本來要買，因請人喝酒，臨時發現錢不夠云云，並有扣案物品之照片及贓物認領保管單附卷可稽，參酌被告並無購買物品之發票或證明等情，被告所辯顯係卸責之詞，不足採信。又被告固有中度精神病之身心障礙手冊，惟其鑑定日期係在九十四年一月二十四日案發後之九十四年三月二十三日，參酌被告於警詢、偵查及本院審理中之答詢正常，難認其於案發時為精神耗弱或心神喪失之人。本件事證明確，被告犯行應堪認定。四、查被告所犯刑法第三百二十條第一項之竊盜罪，其法定刑為五年以下有期徒刑、拘役或五百元以下罰金。原審引依刑法第三百二十條第一項、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，審酌被告有多次竊盜前科（有卷附臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表及上開判決可參），竟未知警惕，屢屢行竊他人財物，顯未受前案科刑宣告之教訓，惟本案所竊取財物價值非鉅，犯罪情節尚非重大及犯後態度等一切情狀，依刑法第四十七條累犯之規定加重其刑後，判處有期徒刑肆月，如易科罰金，以佰元折算壹日，係屬中度之刑，並無過重之嫌，又被告係累犯，依法不得宣告緩刑。被告上訴意旨，認量刑過重及請求宣告緩刑云云，為無理由，應予駁回。據上論斷，應依刑事訴訟第455條之1第3項、第368條、第373條，判決如主文。本案經檢察官林津鋒到庭執行職務。中華民國94年4月29日刑事第七庭審判長法官吳水木法官楊萬益法官柯雅惠以上正本證明與原本無異。不得上訴。中華民國94年4月29日書記官唐明煌附錄本判決論罪科刑法條全文刑法第三百二十條第一項：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "吳水木",
      "楊萬益",
      "柯雅惠"
    ],
    "prosecutors": [
      "林津鋒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "唐明煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-29",
  "created_at": "2016-02-06 19:07:27",
  "updated_at": "2016-02-06 19:07:27"
}