{
  "identify": "TND-94-訴-350-20050429-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "350",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決               94年度訴字第350號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  甲○○  男  31歲.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第6號），及移送併辦（94年度毒偵字第518號、第\n847號），被告就犯罪事實為有罪之陳述，本院裁定進行簡式審\n判程序，判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之第\n一級毒品海洛因壹包（淨重零點玖貳公克）及摻有第一級毒品海\n洛因之香煙壹支（淨重零點捌肆公克）均沒收銷燬之；盛裝扣案\n毒品之包裝袋壹個沒收。\n    事實\n一、甲○○前因肅清煙毒條例及槍砲案件，經本院分別判決處有\n    期徒刑3年2月及2年確定，於民國87年9月15日假釋，並於89\n    年7月20日保護管束期滿執行完畢。復因施用毒品案件，經\n    本院以裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經\n    本院以92年度毒聲字第1108號裁定令入戒治處所，施以強制\n    戒治1年，嗣經裁定停止戒治，於92年12月9日停止戒治釋放\n    出所，而於93年6月13日強制戒治付保護管束期滿，由臺灣\n    臺南地方法院檢察署檢察官於93年6月25日，以93年度戒毒\n    偵字第136號為不起訴處分確定。詎甲○○仍未戒除毒癮，\n    復於前揭強制戒治處分執行完畢後5年內，自93年7月下旬至\n    94年2月4日凌晨1時許止，在新營市○○路511巷75弄3號等\n    處，以將第一級毒品海洛因摻在香煙裡面施用之方式，連續\n    施用第一級毒品海洛因多次。嗣先後於：(1)93年8月7日下午\n    3時許，因警另案查緝毒品案件，通知其到案說明，而經其\n    同意後採擷尿液送驗，鑑驗結果呈嗎啡陽性反應；(2)於94年\n    2月5日經警持搜索票搜索其位於新營市○○路511巷75弄3號\n    支，始知悉上情。\n二、案經台南縣警察局麻豆分局報告及高雄市政府警察局移送臺\n    灣台南地方法院檢察署檢察官偵查起訴及移送併辦。\n    理  由\n一、上揭事實，業據被告坦承不諱，而被告尿液經警於93年8月7\n    日及94年2月5日採集送驗後，均呈嗎啡陽性反應，此有台南\n    縣警察局麻豆分局偵辦刑案採證涉嫌人尿液送驗名冊、臺南\n    縣衛生局93年9月20日尿液檢驗成績書、台灣檢驗科技股份\n    有限公司94年2月18日編號KＺ000000000000號濫用藥物尿液\n    檢驗報告、高雄市政府警察局刑警大隊偵四隊十二分隊偵辦\n    毒品案尿液採證代碼對照表及高雄市立凱旋醫院濫用藥物尿\n    液檢驗報告附卷可稽。被告自白與事實相符，應堪採信。次\n    查，扣案白粉1包及香煙1支經鑑定結果，均含有第一級毒品\n    海洛因成分，該包第一級毒品海洛因淨重0.92公克（空包裝\n    重0.79公克），香煙淨重則為0.84公克（空包裝重0.70公克\n    ）等情，有法務部調查局94年4月13日調科壹字第200005454\n    號鑑定通知書在卷可佐。再查，被告前因施用毒品案件，經\n    本院以裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經\n    本院以92年度毒聲字第1108號裁定令入戒治處所，施以強制\n    戒治1年，嗣經裁定停止戒治，於92年12月9日停止戒治釋放\n    出所，而於93年6月13日強制戒治付保護管束期滿，由臺灣\n    臺南地方法院檢察署檢察官於93年6月25日，以93年度戒毒\n    偵字第136號為不起訴處分確定等情，有臺灣台南地方法院\n    檢察署檢察官93年度戒毒偵字第136號不起訴處分書及臺灣\n    高等法院被告全國前案紀錄表在卷足憑。綜上，本件事證明\n    確，被告施用第一級毒品海洛因之犯行，足以認定。\n二、查海洛因屬毒品危害防制條例第2條第2項第1款所列之第一\n    級毒品，故核被告所為，係犯毒品危害防制條例第10條第1\n    項之施用第一級毒品罪。被告非法持有第一級毒品海洛因之\n    低度行為，已為其進而施用之高度行為所吸收，不復另論。\n    其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要\n    件相同，顯係基於概括之犯意反覆為之，為連續犯，應依刑\n    法第56條之規定論以1罪，並依法加重其刑。至移送併辦部\n    分（94年度毒偵字第518號、第847號），雖未為起訴書所論\n    列，惟此部分犯行與前揭論罪科刑部分，有連續犯之裁判上\n    一罪關係，已如前述，且業經檢察察移送併辦，自為前揭起\n    訴效力所及，本院應併予審究，附此敘明。被告有如事實欄\n    所載執行完畢之前科紀錄，有臺灣高等法院被告全國前案紀\n    錄表可稽，其於執行完畢後5年之內，再犯本件有期徒刑以\n    上之罪，為累犯，應依刑法第47條之規定加重其刑，並依法\n    遞加重之。爰審酌被告之犯罪動機、目的、手段及曾因施用\n    毒品案件，經觀察、勒戒及強制戒治程序後，仍再犯本件之\n    罪，顯見其毫無悔意，戒癮之意志力甚為薄弱，惟犯後坦承\n    犯行態度良好等一切情狀，量處如主文所示之刑，以資懲儆\n    。末按查獲之毒品，不問屬於犯人與否，均沒收銷燬之。毒\n    品危害防制條例第18條第1項前段定有明文。本件扣案之第\n    一級毒品海洛因1包（淨重0.92公克）及摻有第一級毒品海\n    洛因之香煙1支（淨重0.84公克），均係毒品危害防制條例\n    第2條第2項第1款規定之第一級毒品無訛，業如前述，爰均\n    依同條例第18條第1項前段宣告沒收銷燬之。至於盛裝扣案\n    毒品之包裝袋1個，為被告所有預備供犯罪所用之物，業據\n    被告供承在卷（見本院卷第36頁），故亦應依刑法第38條第\n    1項第2款之規定宣告沒收（最高法院88年度台上字第5033號\n    判決參照）。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第\n11條前段、第56條、第47條、第38條第1項第2款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    4     月    29    日\n                        刑事第八庭  法  官  陳映佐\n上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                    書記官  鄭吉裕\n中    華    民    國    94    年    4     月    29    日\n附錄法條：\n毒品危害防制條例第10條第1項：\n  施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之第\n一級毒品海洛因壹包（淨重零點玖貳公克）及摻有第一級毒品海\n洛因之香煙壹支（淨重零點捌肆公克）均沒收銷燬之；盛裝扣案\n毒品之包裝袋壹個沒收。\n    事實\n一、甲○○前因肅清煙毒條例及槍砲案件，經本院分別判決處有\n    期徒刑3年2月及2年確定，於民國87年9月15日假釋，並於89\n    年7月20日保護管束期滿執行完畢。復因施用毒品案件，經\n    本院以裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經\n    本院以92年度毒聲字第1108號裁定令入戒治處所，施以強制\n    戒治1年，嗣經裁定停止戒治，於92年12月9日停止戒治釋放\n    出所，而於93年6月13日強制戒治付保護管束期滿，由臺灣\n    臺南地方法院檢察署檢察官於93年6月25日，以93年度戒毒\n    偵字第136號為不起訴處分確定。詎甲○○仍未戒除毒癮，\n    復於前揭強制戒治處分執行完畢後5年內，自93年7月下旬至\n    94年2月4日凌晨1時許止，在新營市○○路511巷75弄3號等\n    處，以將第一級毒品海洛因摻在香煙裡面施用之方式，連續\n    施用第一級毒品海洛因多次。嗣先後於：(1)93年8月7日下午\n    3時許，因警另案查緝毒品案件，通知其到案說明，而經其\n    同意後採擷尿液送驗，鑑驗結果呈嗎啡陽性反應；(2)於94年\n    2月5日經警持搜索票搜索其位於新營市○○路511巷75弄3號\n    支，始知悉上情。\n二、案經台南縣警察局麻豆分局報告及高雄市政府警察局移送臺\n    灣台南地方法院檢察署檢察官偵查起訴及移送併辦。",
    "reason": "一、上揭事實，業據被告坦承不諱，而被告尿液經警於93年8月7\n    日及94年2月5日採集送驗後，均呈嗎啡陽性反應，此有台南\n    縣警察局麻豆分局偵辦刑案採證涉嫌人尿液送驗名冊、臺南\n    縣衛生局93年9月20日尿液檢驗成績書、台灣檢驗科技股份\n    有限公司94年2月18日編號KＺ000000000000號濫用藥物尿液\n    檢驗報告、高雄市政府警察局刑警大隊偵四隊十二分隊偵辦\n    毒品案尿液採證代碼對照表及高雄市立凱旋醫院濫用藥物尿\n    液檢驗報告附卷可稽。被告自白與事實相符，應堪採信。次\n    查，扣案白粉1包及香煙1支經鑑定結果，均含有第一級毒品\n    海洛因成分，該包第一級毒品海洛因淨重0.92公克（空包裝\n    重0.79公克），香煙淨重則為0.84公克（空包裝重0.70公克\n    ）等情，有法務部調查局94年4月13日調科壹字第200005454\n    號鑑定通知書在卷可佐。再查，被告前因施用毒品案件，經\n    本院以裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經\n    本院以92年度毒聲字第1108號裁定令入戒治處所，施以強制\n    戒治1年，嗣經裁定停止戒治，於92年12月9日停止戒治釋放\n    出所，而於93年6月13日強制戒治付保護管束期滿，由臺灣\n    臺南地方法院檢察署檢察官於93年6月25日，以93年度戒毒\n    偵字第136號為不起訴處分確定等情，有臺灣台南地方法院\n    檢察署檢察官93年度戒毒偵字第136號不起訴處分書及臺灣\n    高等法院被告全國前案紀錄表在卷足憑。綜上，本件事證明\n    確，被告施用第一級毒品海洛因之犯行，足以認定。\n二、查海洛因屬毒品危害防制條例第2條第2項第1款所列之第一\n    級毒品，故核被告所為，係犯毒品危害防制條例第10條第1\n    項之施用第一級毒品罪。被告非法持有第一級毒品海洛因之\n    低度行為，已為其進而施用之高度行為所吸收，不復另論。\n    其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要\n    件相同，顯係基於概括之犯意反覆為之，為連續犯，應依刑\n    法第56條之規定論以1罪，並依法加重其刑。至移送併辦部\n    分（94年度毒偵字第518號、第847號），雖未為起訴書所論\n    列，惟此部分犯行與前揭論罪科刑部分，有連續犯之裁判上\n    一罪關係，已如前述，且業經檢察察移送併辦，自為前揭起\n    訴效力所及，本院應併予審究，附此敘明。被告有如事實欄\n    所載執行完畢之前科紀錄，有臺灣高等法院被告全國前案紀\n    錄表可稽，其於執行完畢後5年之內，再犯本件有期徒刑以\n    上之罪，為累犯，應依刑法第47條之規定加重其刑，並依法\n    遞加重之。爰審酌被告之犯罪動機、目的、手段及曾因施用\n    毒品案件，經觀察、勒戒及強制戒治程序後，仍再犯本件之\n    罪，顯見其毫無悔意，戒癮之意志力甚為薄弱，惟犯後坦承\n    犯行態度良好等一切情狀，量處如主文所示之刑，以資懲儆\n    。末按查獲之毒品，不問屬於犯人與否，均沒收銷燬之。毒\n    品危害防制條例第18條第1項前段定有明文。本件扣案之第\n    一級毒品海洛因1包（淨重0.92公克）及摻有第一級毒品海\n    洛因之香煙1支（淨重0.84公克），均係毒品危害防制條例\n    第2條第2項第1款規定之第一級毒品無訛，業如前述，爰均\n    依同條例第18條第1項前段宣告沒收銷燬之。至於盛裝扣案\n    毒品之包裝袋1個，為被告所有預備供犯罪所用之物，業據\n    被告供承在卷（見本院卷第36頁），故亦應依刑法第38條第\n    1項第2款之規定宣告沒收（最高法院88年度台上字第5033號\n    判決參照）。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第\n11條前段、第56條、第47條、第38條第1項第2款，判決如主文。\n本案經檢察官乙○○到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決94年度訴字第350號公訴人臺灣臺南地方法院檢察署檢察官被告甲○○男31歲.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第6號），及移送併辦（94年度毒偵字第518號、第847號），被告就犯罪事實為有罪之陳述，本院裁定進行簡式審判程序，判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之第一級毒品海洛因壹包（淨重零點玖貳公克）及摻有第一級毒品海洛因之香煙壹支（淨重零點捌肆公克）均沒收銷燬之；盛裝扣案毒品之包裝袋壹個沒收。事實一、甲○○前因肅清煙毒條例及槍砲案件，經本院分別判決處有期徒刑3年2月及2年確定，於民國87年9月15日假釋，並於89年7月20日保護管束期滿執行完畢。復因施用毒品案件，經本院以裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經本院以92年度毒聲字第1108號裁定令入戒治處所，施以強制戒治1年，嗣經裁定停止戒治，於92年12月9日停止戒治釋放出所，而於93年6月13日強制戒治付保護管束期滿，由臺灣臺南地方法院檢察署檢察官於93年6月25日，以93年度戒毒偵字第136號為不起訴處分確定。詎甲○○仍未戒除毒癮，復於前揭強制戒治處分執行完畢後5年內，自93年7月下旬至94年2月4日凌晨1時許止，在新營市○○路511巷75弄3號等處，以將第一級毒品海洛因摻在香煙裡面施用之方式，連續施用第一級毒品海洛因多次。嗣先後於：(1)93年8月7日下午3時許，因警另案查緝毒品案件，通知其到案說明，而經其同意後採擷尿液送驗，鑑驗結果呈嗎啡陽性反應；(2)於94年2月5日經警持搜索票搜索其位於新營市○○路511巷75弄3號支，始知悉上情。二、案經台南縣警察局麻豆分局報告及高雄市政府警察局移送臺灣台南地方法院檢察署檢察官偵查起訴及移送併辦。理由一、上揭事實，業據被告坦承不諱，而被告尿液經警於93年8月7日及94年2月5日採集送驗後，均呈嗎啡陽性反應，此有台南縣警察局麻豆分局偵辦刑案採證涉嫌人尿液送驗名冊、臺南縣衛生局93年9月20日尿液檢驗成績書、台灣檢驗科技股份有限公司94年2月18日編號KＺ000000000000號濫用藥物尿液檢驗報告、高雄市政府警察局刑警大隊偵四隊十二分隊偵辦毒品案尿液採證代碼對照表及高雄市立凱旋醫院濫用藥物尿液檢驗報告附卷可稽。被告自白與事實相符，應堪採信。次查，扣案白粉1包及香煙1支經鑑定結果，均含有第一級毒品海洛因成分，該包第一級毒品海洛因淨重0.92公克（空包裝重0.79公克），香煙淨重則為0.84公克（空包裝重0.70公克）等情，有法務部調查局94年4月13日調科壹字第200005454號鑑定通知書在卷可佐。再查，被告前因施用毒品案件，經本院以裁定送觀察勒戒後，認有繼續施用毒品之傾向，再經本院以92年度毒聲字第1108號裁定令入戒治處所，施以強制戒治1年，嗣經裁定停止戒治，於92年12月9日停止戒治釋放出所，而於93年6月13日強制戒治付保護管束期滿，由臺灣臺南地方法院檢察署檢察官於93年6月25日，以93年度戒毒偵字第136號為不起訴處分確定等情，有臺灣台南地方法院檢察署檢察官93年度戒毒偵字第136號不起訴處分書及臺灣高等法院被告全國前案紀錄表在卷足憑。綜上，本件事證明確，被告施用第一級毒品海洛因之犯行，足以認定。二、查海洛因屬毒品危害防制條例第2條第2項第1款所列之第一級毒品，故核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告非法持有第一級毒品海洛因之低度行為，已為其進而施用之高度行為所吸收，不復另論。其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第56條之規定論以1罪，並依法加重其刑。至移送併辦部分（94年度毒偵字第518號、第847號），雖未為起訴書所論列，惟此部分犯行與前揭論罪科刑部分，有連續犯之裁判上一罪關係，已如前述，且業經檢察察移送併辦，自為前揭起訴效力所及，本院應併予審究，附此敘明。被告有如事實欄所載執行完畢之前科紀錄，有臺灣高等法院被告全國前案紀錄表可稽，其於執行完畢後5年之內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定加重其刑，並依法遞加重之。爰審酌被告之犯罪動機、目的、手段及曾因施用毒品案件，經觀察、勒戒及強制戒治程序後，仍再犯本件之罪，顯見其毫無悔意，戒癮之意志力甚為薄弱，惟犯後坦承犯行態度良好等一切情狀，量處如主文所示之刑，以資懲儆。末按查獲之毒品，不問屬於犯人與否，均沒收銷燬之。毒品危害防制條例第18條第1項前段定有明文。本件扣案之第一級毒品海洛因1包（淨重0.92公克）及摻有第一級毒品海洛因之香煙1支（淨重0.84公克），均係毒品危害防制條例第2條第2項第1款規定之第一級毒品無訛，業如前述，爰均依同條例第18條第1項前段宣告沒收銷燬之。至於盛裝扣案毒品之包裝袋1個，為被告所有預備供犯罪所用之物，業據被告供承在卷（見本院卷第36頁），故亦應依刑法第38條第1項第2款之規定宣告沒收（最高法院88年度台上字第5033號判決參照）。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條前段、第56條、第47條、第38條第1項第2款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年4月29日刑事第八庭法官陳映佐上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官鄭吉裕中華民國94年4月29日附錄法條：毒品危害防制條例第10條第1項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳映佐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭吉裕"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  31歲."
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-29",
  "created_at": "2016-02-06 19:07:17",
  "updated_at": "2016-02-06 19:07:17"
}