{
  "identify": "TPH-94-交上易-70-20050429-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交上易",
  "number": "70",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院刑事判決                94年度交上易字第70號\n上  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告過失致死案件，不服臺灣板橋地方法院93年度\n交易字第282號，中華民國94年1月28日第一審判決（起訴案號：\n臺灣板橋地方法院檢察署93年度偵字第18023號），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○於民國93年11月6 日9 時33分許，駕駛車牌號碼2436\n    ─GX號自用小客車，沿臺北縣中和市○○路東向行駛，於經\n    過連城路與安邦街口時，突發現行經地點已超過欲購買物品\n    之位置，乃自連城路與安邦街口倒車西向行駛，欲返回預訂\n    購買物品之處。甲○○本應注意汽車倒車時，應顯示倒車燈\n    或手勢，謹慎緩慢後倒，並應注意其他行人，以避免危險之\n    發生，在車流交會之路口，於駛越行人穿越道時，更應注意\n    後方人、車，且依當時情況，並無不能注意之情形，甲○○\n    竟疏未注意即貿然倒車行駛，適行人趙張振珂步行於行人穿\n    越道上，不知右方竟有車輛倒車駛回，而為甲○○所駕駛上\n    開自用小客車撞倒在地，因此受有頭部外傷合併嚴重腦挫傷\n    及顱內出血等傷害，嗣經延醫救治後，仍於同月9日凌晨4時\n    20分許，因右枕鈍性傷敗血性休克合併中樞衰竭而不治死亡\n    。甲○○於上開時、地肇事後，即停留現場協助處理，並於\n    員警據報到達時，向員警自首上開事實並接受裁判。\n二、案經被害人趙張振珂之女丙○○訴由臺北縣政府警察局中和\n    分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。臺灣板\n    橋地方法院於準備程序進行中，甲○○就被訴之事實為有罪\n    之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意\n    見後，裁定進行簡式審判程序。\n    理  由\n一、程序部分：\n    按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告甲\n    ○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，原審於準備程序中就被訴事實為有罪之陳述，經\n    法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後\n    ，依首揭規定，合議裁定由受命法官獨任進行簡式審判程序\n    ，於法並無不合，先予敘明。\n二、實體部分：\n（一）訊據被告坦承前開犯罪事實不諱，核與卷附道路交通事故\n      現場圖、道路交通調查事故表、照片等所示相符，足認被\n      告於前揭時、地駕車肇事一節明確。而按道路交通安全規\n      則第110條第1款、第2款規定：「汽車倒車時，應依左列\n      規定：一、彎道、狹路、陡坡、橋樑、圓環、隧道、鐵路\n      平交道、單行道、快車道等危險地帶或交通頻繁處所，不\n      得倒車。但因讓車、停車或起駛有倒車必要者，不在此限\n      ；二、應顯示倒車燈光或手勢後，謹慎緩慢後倒，並應注\n      意其他車輛及行人。」，本件被告駛至臺北縣中和市○○\n      路與安邦街口，竟於交通頻繁之路口車流交會處倒車回駛\n      ，且駛越行人穿越道，造成行人穿越之危險性，自有違上\n      開規定。雖被告辯稱被害人當時闖紅燈擅行穿越路口，惟\n      被告倒車疏未注意車後行人，且依當時情狀並無不能注意\n      之情事，縱被害人趙張振珂於本件事故亦有疏失，仍無解\n      於被告過失咎責。又本件被害人趙張振珂因被告前開過失\n      行為，受撞倒地而受有頭部外傷合併嚴重腦挫傷及顱內出\n      血等傷害，經送醫救治後仍因枕骨鈍性傷敗血性休克合併\n      中樞衰竭，於同月9日4時20分許傷重死亡，經臺灣板橋地\n      方法院檢察署檢察官督同檢驗員相驗屬實，製有相驗筆錄\n      、相驗屍體證明書、驗斷書在卷可稽，足認被告過失駕車\n      肇事行為，與被害人之死亡結果間，具有相當因果關係。\n（二）綜上論述，足認本件事證明確，被告犯行堪以認定，應依\n      法論處。\n三、核被告所為，係犯刑法第276條第1項之罪。被告倒車駛越行\n    人穿越道，不依規定讓行人優先通行，因而致被害人趙張振\n    珂死亡，應依道路交通管理處罰條例第86條第1項規定加重\n    其刑。又被告於肇事後，即停留現場等候救護，於員警到場\n    處理時，直承肇事並接受裁判，業據證人即警員乙○○於本\n    院審理中證實，並有卷附自首調查報告表可據，被告於犯罪\n    被發覺前自首，爰按自首之例減輕其刑，並依法先加後減。\n四、原審認被告罪證明確，適用刑法第276條第1項、第41條第1\n    項前段、第62條前段、第74條第1款，道路交通管理處罰條\n    例第86條第1項，罰金罰鍰提高標準條例第1條前段、第2條\n    規定，並審酌被告因一時疏失罹犯本罪，惡性非重，且犯後\n    均坦承犯行不諱，並衡其犯罪手段、所生危害等一切情狀，\n    量處有期徒刑陸月，並諭知如易科罰金之折算標準，又以被\n    告並無前科，有本院被告全國前案紀錄表在卷可稽，其因一\n    時疏失觸法，犯後已知悔悟，與被害人家屬達成調解，有臺\n    北縣中和市調解委員會調解書在卷為據。雖被害人家屬丙○\n    ○於審判期日後具狀表明不能原諒被告之犯行，惟斟酌被告\n    僅因一時疏失觸法，又深有悔悟之意，暫無施以刑罰矯治之\n    必要，因認其刑之宣告以暫不執行為適當，爰併予宣告緩刑\n    3年，以期自新。經核認事用法，並無違誤，量刑亦屬妥當\n    。檢察官循告訴人請求上訴意旨以原判決載「被告辯稱被害\n    人當時闖紅燈擅行穿越路口」一詞為不當及被告既未攜帶手\n    機如何通知其子報案云云指摘原判決不當，惟細審原判決，\n    係引被告之辯解，並以「被告倒車疏未注意車後行人，且依\n    當時情狀並無不能注意之情事」，縱如被告之辯解，被害人\n    趙張振珂於本件事故亦有疏失，仍無解於被告過失咎責立論\n    ，並無不合，且肇事地點為臺北縣中和市○○路與安邦街口\n    （中和市○○路165號前），而被告在同市○○路131號經營\n    三支毛冷飲店，被告稱肇事後其子發覺趕到附近之現場，因\n    未攜帶手機，告知其子打110、119電話報案，徵諸證人即警\n    員乙○○證稱係經勤務指揮中心通知車禍肇事地點始行前往\n    處理，被告於員警到場處理時，直承駕車肇事乙情，被告所\n    辯應可採信，本件上訴為無理由，應予駁回。\n五、適用法律：\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官呂丁旺到庭執行職務。\n中    華    民    國    94    年    4     月    29    日\n                  交通法庭審判長法  官  溫耀源\n                                法  官  周政達\n                                法  官  邱同印\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  莊昭樹\n中    華    民    國    94    年    4     月    29    日\n附錄：本案論罪科刑法條全文\n刑法第276條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○於民國93年11月6 日9 時33分許，駕駛車牌號碼2436\n    ─GX號自用小客車，沿臺北縣中和市○○路東向行駛，於經\n    過連城路與安邦街口時，突發現行經地點已超過欲購買物品\n    之位置，乃自連城路與安邦街口倒車西向行駛，欲返回預訂\n    購買物品之處。甲○○本應注意汽車倒車時，應顯示倒車燈\n    或手勢，謹慎緩慢後倒，並應注意其他行人，以避免危險之\n    發生，在車流交會之路口，於駛越行人穿越道時，更應注意\n    後方人、車，且依當時情況，並無不能注意之情形，甲○○\n    竟疏未注意即貿然倒車行駛，適行人趙張振珂步行於行人穿\n    越道上，不知右方竟有車輛倒車駛回，而為甲○○所駕駛上\n    開自用小客車撞倒在地，因此受有頭部外傷合併嚴重腦挫傷\n    及顱內出血等傷害，嗣經延醫救治後，仍於同月9日凌晨4時\n    20分許，因右枕鈍性傷敗血性休克合併中樞衰竭而不治死亡\n    。甲○○於上開時、地肇事後，即停留現場協助處理，並於\n    員警據報到達時，向員警自首上開事實並接受裁判。\n二、案經被害人趙張振珂之女丙○○訴由臺北縣政府警察局中和\n    分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。臺灣板\n    橋地方法院於準備程序進行中，甲○○就被訴之事實為有罪\n    之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意\n    見後，裁定進行簡式審判程序。",
    "reason": "一、程序部分：\n    按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告甲\n    ○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，原審於準備程序中就被訴事實為有罪之陳述，經\n    法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後\n    ，依首揭規定，合議裁定由受命法官獨任進行簡式審判程序\n    ，於法並無不合，先予敘明。\n二、實體部分：\n（一）訊據被告坦承前開犯罪事實不諱，核與卷附道路交通事故\n      現場圖、道路交通調查事故表、照片等所示相符，足認被\n      告於前揭時、地駕車肇事一節明確。而按道路交通安全規\n      則第110條第1款、第2款規定：「汽車倒車時，應依左列\n      規定：一、彎道、狹路、陡坡、橋樑、圓環、隧道、鐵路\n      平交道、單行道、快車道等危險地帶或交通頻繁處所，不\n      得倒車。但因讓車、停車或起駛有倒車必要者，不在此限\n      ；二、應顯示倒車燈光或手勢後，謹慎緩慢後倒，並應注\n      意其他車輛及行人。」，本件被告駛至臺北縣中和市○○\n      路與安邦街口，竟於交通頻繁之路口車流交會處倒車回駛\n      ，且駛越行人穿越道，造成行人穿越之危險性，自有違上\n      開規定。雖被告辯稱被害人當時闖紅燈擅行穿越路口，惟\n      被告倒車疏未注意車後行人，且依當時情狀並無不能注意\n      之情事，縱被害人趙張振珂於本件事故亦有疏失，仍無解\n      於被告過失咎責。又本件被害人趙張振珂因被告前開過失\n      行為，受撞倒地而受有頭部外傷合併嚴重腦挫傷及顱內出\n      血等傷害，經送醫救治後仍因枕骨鈍性傷敗血性休克合併\n      中樞衰竭，於同月9日4時20分許傷重死亡，經臺灣板橋地\n      方法院檢察署檢察官督同檢驗員相驗屬實，製有相驗筆錄\n      、相驗屍體證明書、驗斷書在卷可稽，足認被告過失駕車\n      肇事行為，與被害人之死亡結果間，具有相當因果關係。\n（二）綜上論述，足認本件事證明確，被告犯行堪以認定，應依\n      法論處。\n三、核被告所為，係犯刑法第276條第1項之罪。被告倒車駛越行\n    人穿越道，不依規定讓行人優先通行，因而致被害人趙張振\n    珂死亡，應依道路交通管理處罰條例第86條第1項規定加重\n    其刑。又被告於肇事後，即停留現場等候救護，於員警到場\n    處理時，直承肇事並接受裁判，業據證人即警員乙○○於本\n    院審理中證實，並有卷附自首調查報告表可據，被告於犯罪\n    被發覺前自首，爰按自首之例減輕其刑，並依法先加後減。\n四、原審認被告罪證明確，適用刑法第276條第1項、第41條第1\n    項前段、第62條前段、第74條第1款，道路交通管理處罰條\n    例第86條第1項，罰金罰鍰提高標準條例第1條前段、第2條\n    規定，並審酌被告因一時疏失罹犯本罪，惡性非重，且犯後\n    均坦承犯行不諱，並衡其犯罪手段、所生危害等一切情狀，\n    量處有期徒刑陸月，並諭知如易科罰金之折算標準，又以被\n    告並無前科，有本院被告全國前案紀錄表在卷可稽，其因一\n    時疏失觸法，犯後已知悔悟，與被害人家屬達成調解，有臺\n    北縣中和市調解委員會調解書在卷為據。雖被害人家屬丙○\n    ○於審判期日後具狀表明不能原諒被告之犯行，惟斟酌被告\n    僅因一時疏失觸法，又深有悔悟之意，暫無施以刑罰矯治之\n    必要，因認其刑之宣告以暫不執行為適當，爰併予宣告緩刑\n    3年，以期自新。經核認事用法，並無違誤，量刑亦屬妥當\n    。檢察官循告訴人請求上訴意旨以原判決載「被告辯稱被害\n    人當時闖紅燈擅行穿越路口」一詞為不當及被告既未攜帶手\n    機如何通知其子報案云云指摘原判決不當，惟細審原判決，\n    係引被告之辯解，並以「被告倒車疏未注意車後行人，且依\n    當時情狀並無不能注意之情事」，縱如被告之辯解，被害人\n    趙張振珂於本件事故亦有疏失，仍無解於被告過失咎責立論\n    ，並無不合，且肇事地點為臺北縣中和市○○路與安邦街口\n    （中和市○○路165號前），而被告在同市○○路131號經營\n    三支毛冷飲店，被告稱肇事後其子發覺趕到附近之現場，因\n    未攜帶手機，告知其子打110、119電話報案，徵諸證人即警\n    員乙○○證稱係經勤務指揮中心通知車禍肇事地點始行前往\n    處理，被告於員警到場處理時，直承駕車肇事乙情，被告所\n    辯應可採信，本件上訴為無理由，應予駁回。\n五、適用法律：\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官呂丁旺到庭執行職務。\n中    華    民    國    94    年    4     月    29    日\n                  交通法庭審判長法  官  溫耀源\n                                法  官  周政達\n                                法  官  邱同印\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  莊昭樹"
  },
  "search": "臺灣高等法院刑事判決94年度交上易字第70號上訴人臺灣板橋地方法院檢察署檢察官被告甲○○上列上訴人因被告過失致死案件，不服臺灣板橋地方法院93年度交易字第282號，中華民國94年1月28日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度偵字第18023號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○於民國93年11月6日9時33分許，駕駛車牌號碼2436─GX號自用小客車，沿臺北縣中和市○○路東向行駛，於經過連城路與安邦街口時，突發現行經地點已超過欲購買物品之位置，乃自連城路與安邦街口倒車西向行駛，欲返回預訂購買物品之處。甲○○本應注意汽車倒車時，應顯示倒車燈或手勢，謹慎緩慢後倒，並應注意其他行人，以避免危險之發生，在車流交會之路口，於駛越行人穿越道時，更應注意後方人、車，且依當時情況，並無不能注意之情形，甲○○竟疏未注意即貿然倒車行駛，適行人趙張振珂步行於行人穿越道上，不知右方竟有車輛倒車駛回，而為甲○○所駕駛上開自用小客車撞倒在地，因此受有頭部外傷合併嚴重腦挫傷及顱內出血等傷害，嗣經延醫救治後，仍於同月9日凌晨4時20分許，因右枕鈍性傷敗血性休克合併中樞衰竭而不治死亡。甲○○於上開時、地肇事後，即停留現場協助處理，並於員警據報到達時，向員警自首上開事實並接受裁判。二、案經被害人趙張振珂之女丙○○訴由臺北縣政府警察局中和分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。臺灣板橋地方法院於準備程序進行中，甲○○就被訴之事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後，裁定進行簡式審判程序。理由一、程序部分：按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。經核本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，原審於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，依首揭規定，合議裁定由受命法官獨任進行簡式審判程序，於法並無不合，先予敘明。二、實體部分：（一）訊據被告坦承前開犯罪事實不諱，核與卷附道路交通事故現場圖、道路交通調查事故表、照片等所示相符，足認被告於前揭時、地駕車肇事一節明確。而按道路交通安全規則第110條第1款、第2款規定：「汽車倒車時，應依左列規定：一、彎道、狹路、陡坡、橋樑、圓環、隧道、鐵路平交道、單行道、快車道等危險地帶或交通頻繁處所，不得倒車。但因讓車、停車或起駛有倒車必要者，不在此限；二、應顯示倒車燈光或手勢後，謹慎緩慢後倒，並應注意其他車輛及行人。」，本件被告駛至臺北縣中和市○○路與安邦街口，竟於交通頻繁之路口車流交會處倒車回駛，且駛越行人穿越道，造成行人穿越之危險性，自有違上開規定。雖被告辯稱被害人當時闖紅燈擅行穿越路口，惟被告倒車疏未注意車後行人，且依當時情狀並無不能注意之情事，縱被害人趙張振珂於本件事故亦有疏失，仍無解於被告過失咎責。又本件被害人趙張振珂因被告前開過失行為，受撞倒地而受有頭部外傷合併嚴重腦挫傷及顱內出血等傷害，經送醫救治後仍因枕骨鈍性傷敗血性休克合併中樞衰竭，於同月9日4時20分許傷重死亡，經臺灣板橋地方法院檢察署檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可稽，足認被告過失駕車肇事行為，與被害人之死亡結果間，具有相當因果關係。（二）綜上論述，足認本件事證明確，被告犯行堪以認定，應依法論處。三、核被告所為，係犯刑法第276條第1項之罪。被告倒車駛越行人穿越道，不依規定讓行人優先通行，因而致被害人趙張振珂死亡，應依道路交通管理處罰條例第86條第1項規定加重其刑。又被告於肇事後，即停留現場等候救護，於員警到場處理時，直承肇事並接受裁判，業據證人即警員乙○○於本院審理中證實，並有卷附自首調查報告表可據，被告於犯罪被發覺前自首，爰按自首之例減輕其刑，並依法先加後減。四、原審認被告罪證明確，適用刑法第276條第1項、第41條第1項前段、第62條前段、第74條第1款，道路交通管理處罰條例第86條第1項，罰金罰鍰提高標準條例第1條前段、第2條規定，並審酌被告因一時疏失罹犯本罪，惡性非重，且犯後均坦承犯行不諱，並衡其犯罪手段、所生危害等一切情狀，量處有期徒刑陸月，並諭知如易科罰金之折算標準，又以被告並無前科，有本院被告全國前案紀錄表在卷可稽，其因一時疏失觸法，犯後已知悔悟，與被害人家屬達成調解，有臺北縣中和市調解委員會調解書在卷為據。雖被害人家屬丙○○於審判期日後具狀表明不能原諒被告之犯行，惟斟酌被告僅因一時疏失觸法，又深有悔悟之意，暫無施以刑罰矯治之必要，因認其刑之宣告以暫不執行為適當，爰併予宣告緩刑3年，以期自新。經核認事用法，並無違誤，量刑亦屬妥當。檢察官循告訴人請求上訴意旨以原判決載「被告辯稱被害人當時闖紅燈擅行穿越路口」一詞為不當及被告既未攜帶手機如何通知其子報案云云指摘原判決不當，惟細審原判決，係引被告之辯解，並以「被告倒車疏未注意車後行人，且依當時情狀並無不能注意之情事」，縱如被告之辯解，被害人趙張振珂於本件事故亦有疏失，仍無解於被告過失咎責立論，並無不合，且肇事地點為臺北縣中和市○○路與安邦街口（中和市○○路165號前），而被告在同市○○路131號經營三支毛冷飲店，被告稱肇事後其子發覺趕到附近之現場，因未攜帶手機，告知其子打110、119電話報案，徵諸證人即警員乙○○證稱係經勤務指揮中心通知車禍肇事地點始行前往處理，被告於員警到場處理時，直承駕車肇事乙情，被告所辯應可採信，本件上訴為無理由，應予駁回。五、適用法律：據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官呂丁旺到庭執行職務。中華民國94年4月29日交通法庭審判長法官溫耀源法官周政達法官邱同印以上正本證明與原本無異。不得上訴。書記官莊昭樹中華民國94年4月29日附錄：本案論罪科刑法條全文刑法第276條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "溫耀源",
      "周政達",
      "邱同印"
    ],
    "prosecutors": [
      "呂丁旺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "莊昭樹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-29",
  "created_at": "2016-02-06 19:06:20",
  "updated_at": "2016-02-06 19:06:20"
}