{
  "identify": "TND-93-交聲-609-20050304-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "609",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十三年度交聲字第六九號\n    移送機關  交通部公路總局嘉義區監理所台南監理站\n    受處分人\n    即異議人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n台南監理站民國九十三年十一月二日所為之裁決處分（處分案號：嘉監南字第裁七四\n—Ｍ00000000號）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○「駕駛車輛未隨身攜帶駕駛執照」及「駕車行經有燈光號誌管制之交岔路口闖\n紅燈」，處罰鍰計新台幣貳仟壹佰元，並記違規點數參點。\n    理  由\n一、原處分意旨略以：受處分人即異議人甲○○於民國九十一年七月二十五日二十時\n    二十五分許，騎乘所有車牌號碼ＮＪＢ－０５５號重機車，行經台南縣永康市○\n    ○路與勝華街之設有燈光號誌管制之交岔路口時，有闖紅燈及未帶駕照之違規行\n    為，經台南縣警察局交通警察隊警員當場攔檢並製單舉發。移送機關即交通部公\n    路總局嘉義區監理所台南監理站，復以異議人之上述違規事實屬實，乃依照道路\n    交通管理處罰條例第二十五條第三款、第五十三條、及第六十三條第一項第三款\n    之規定，裁處異議人罰鍰新台幣（下同）五千一百元，並記違規點數三點。\n二、聲明異議意旨則以：異議人並不否認於九十一年七月二十五日二十時二十五分許\n    ，騎乘車牌號碼ＮＪＢ－０５５號重機車，行經台南縣永康市○○路與勝華街口\n    時，遭員警攔停並稱異議人有闖紅燈之違規行為，且叫異議人填寫卷附之駕駛人\n    相關資料表一紙，惟(一)當時該路段因有道路施工或水管破裂等情事，人車流量形\n    成混亂，以致員警誤判異議人有闖紅燈之違規行為，且本件係如何判定異議人有\n    違規之事實？(二)當時異議人告訴員警並無闖紅燈之違規行為，員警稱別人的都有\n    開了，沒有開你的不好意思，並叫異議人趕快簽名，稱可以拿駕照到監理站質押\n    ，後來因雙方又再爭執，異議人就離開了，員警並無交予異議人該違規通知單，\n    且該違規通知單二年期間異議人亦未收到，是本件違規通知單上並無異議人簽章\n    收受，即未有「跡証為據」，如何能裁罰延遲之高額罰金？從而，異議人不服原\n    裁處，而提起本件異議。\n三、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新台幣三百元以上六百元以\n    下罰鍰；汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千\n    八百元以上五千四百元以下罰鍰；並記違規點數三點；道路交通管理處罰條例第\n    二十五條第三款、第五十三條、及第六十三條第一項第三款分別定有明文。又按\n    違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款前段規定\n    ：「行為人有本條例（即道路交通管理處罰條例）之情形者，應填製舉發違反道\n    路交通管理事件通知單（下稱舉發通知單），並於被通知人欄予以勾記，當場舉\n    發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為\n    人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受」。據此，顯見\n    違規之行為人如有拒絕簽章之情形，舉發人員則尚需記明相關事由，方可視為行\n    為人已收受該舉發通知單；另因行為人拒絕簽章時，通常不會實際收受該舉發通\n    知單，或者隨即將該舉發通知單予以丟棄、撕毀，如此行為人即難根據該舉發通\n    知單之相關內容於應到案日期前，前往裁決機關陳述，或依相關規定繳交較低額\n    罰鍰，是此項「視為已收受」之擬制效力，影響行為人之權益甚大。從而，前述\n    所謂「記明其事由」，應係指記明行為人拒簽時之相關情狀，諸如：不服取締、\n    對於違規事項有疑義、撕毀通知單、丟棄通知單、逕行駕車離去等為何拒簽之理\n    由，以及是否業已告知其應到案之日期、地點等相關事項，如此始足供日後查考\n    之用。反之，假若僅記載「拒簽」、「未簽」等語，或甚而未有任何記載，則應\n    難認為舉發人員業已記明相關事由，而得以視為行為人業已收受該舉發通知單。\n四、經查：\n  (一)本件受處分人即異議人甲○○於九十一年七月二十五日二十時二十五分許，騎乘\n    所有車牌號碼ＮＪＢ－０５５號重機車，沿台南縣永康市○○路北向南方向騎駛\n    ，行經該路與勝華街之設有燈光號誌管制之交岔路口時，有未遵守燈光號誌管制\n    而闖紅燈直行通過該路口之違規行為，經執行勤務之台南縣警察局交通警察隊警\n    員當場攔檢，並請異議人出示駕駛執照等相關證件，因異議人自稱未帶駕駛執照\n    ，經告知違規事實後，依法開單舉發等情，有台南縣警察局南縣警交字第Ｍ00\n    000000號舉發違反道路交通管理事件通知單、及台南縣警察局九十三年十\n    月十一日南縣警交字０九三００六七一八五號函各一紙附卷可稽。又異議人對於\n    右揭時、地騎乘前開機車，遭執勤員警攔停，並告知違規情事，且請異議人填寫\n    卷附之駕駛人相關資料表一紙乙節，亦不爭執。\n  (二)證人即執行勤務舉發本違規事件之員警鄭曜嬴於本院調查時到庭具結證稱：「（\n    問：本件是否你告發的，情形如何？）是我們告發的，當天是由我帶班的，通常\n    情形是由帶班查看有無違規情事並為攔停之行為，即請駕駛人出示相關證件，後\n    由另一人開單與發，而於開單時帶班的另觀看有無其他違規行為，我們當時是在\n    永康市○○路與勝華路口，即在中華路北往南方向上執行勤務，我們看到異議人\n    所騎乘車牌號碼ＮＪＢ－０５５號重機車沿中華路北往南騎駛，當時中華路是紅\n    燈，異議人的機車未停等紅燈有闖越紅燈之行為，且依我執行取締的情形，我是\n    等紅燈的車流已停止而有闖越紅燈之行為時我才會攔停舉發，但是本件是否如此\n    因事隔已久我已不太記得，攔停異議人機車後我即請異議人出示證件，後交與杜\n    建德開立舉發單，本件異議人只攜帶行照而未帶駕照，所以我們舉發她未帶駕照\n    ，我並有請異議人填寫她的相關資料」等語。並證人即執行勤務舉發本違規事件\n    之員警杜建德亦於本院調查時結證稱：「當時我與鄭曜嬴是共同執行勤務，我當\n    時確實有看見異議人的機車沿中華路行駛而有闖越紅燈之行為，至於詳細情形因\n    事隔已久我已不記得了，異議人闖紅燈後即由證人鄭曜贏攔停異議人的機車，並\n    請異議人出示相關證件，並請異議人填寫相關資料表，後證人鄭曜贏就交由我開\n    單舉發，我開單舉發後，我就將舉發單先交給異議人，異議人拿了舉發單後就逕\n    行離去，而未在舉發通知單上簽名，我發現後要制止並請她簽名時就已經來不及\n    了，所以本件我們有當場開單舉發並將通知單交給異議人」等語。且參諸執勤警\n    員係依法執行公務，與異議人並不相識，素無怨隙，且目睹及取締異議人上開違\n    規情事，衡情應無設詞攀誣、或虛構違規事實以陷害異議人之理，並據其上揭說\n    明，亦應無誤看或誤為判斷之情事。況警員執行公務本身受行政懲處責任之監督\n    ，到庭具結作證更以刑罰擔保其真實性，殊無甘冒行政懲處及刑法偽證罪責任而\n    刻意誣陷異議人之必要，是證人即警員鄭曜嬴、杜建德前揭證述堪予採信。\n  (三)其次，交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路交通管\n    理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰，本質\n    上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，並具有\n    公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原則，該\n    行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定為正確\n    無誤，故本此公信原則，立法者乃於道路交通管理處罰條例及高速公路交通管制\n    規則中制定相關規定，使交通勤務警察或依法令執行交通稽查任務人員，在特殊\n    情形下，當場不能或不宜攔截製單舉發時，得當機處置而逕行舉發（參見道路交\n    通管理處罰條例第七條之二及高速公路交通管制規則第二十六條等規定），以達\n    成維護交通秩序及公共安全之行政目的。反之，若謂公務員之一切行政行為，均\n    需預留證據以證明其為真實，則國家行政勢必窒礙難行，且相關行政目的亦難達\n    成，故刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本\n    旨不合之部分，自不在準用之列。從而，交通違規行政爭訟之舉證責任原理，應\n    非如刑事案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格程度，而係應\n    與民事訴訟之舉證責任原理相類似，亦即基本上應就行政機關與人民所各自主張\n    有利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟上之「無罪推\n    定」原則，此觀諸行政訴訟法第一百三十六條規定行政訴訟程序準用民事訴訟法\n    第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。\n  (四)基此，異議人雖辯稱：伊並無闖紅燈，本件係員警誤判，且警察僅叫我填一張車\n    規地點闖紅燈、及有攜帶駕照之事實，提供任何可資調查之事證，以佐證其所辯\n    之內容，亦未對於本件執勤警員之舉發有誤，另行提出其他相關事證以供調查，\n    且經核亦無任何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故\n    證人鄭曜嬴、杜建德警員本其維護交通秩序、安全職責所為之本件舉發，自應受\n    到合法、正確之推定。從而，異議人騎駛前開機車，於右述時、地行經有燈光號\n    誌管制之交岔路口闖紅燈，且駕駛車輛未隨身攜帶駕駛執照之違規事實，應可認\n    定。\n  (五)然而，本件台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通\n    管理事件通知單，經查於前述第Ｍ00000000號舉發通知單移送聯上之「\n    收受通知聯者簽章欄」內，並未有任何人簽章收受，且無任何註記；據此，並參\n    照右開說明，本件違規事件之舉發程序，尚難認已依前述違反道路交通管理事件\n    統一裁罰標準及處理細則第十一條第一項第一款之規定，視為異議人業已收受該\n    舉發通知單，且事後舉發機關亦未依照相關規定，寄送該通知單予異議人。又按\n    「違反道路交通管理事件統一裁罰基準及處理細則」第二條第二項之違反道路交\n    通管理事件統一裁罰基準表，以及同細則第四十一條之規定可知，違反道路交通\n    管理事件之裁罰基準，係以當事人接到違規舉發通知書後，「有無逾越到案日期\n    繳納罰款及到案與否」，為設定裁決罰鍰數額準據之一，故行為人有無於到案日\n    期前繳交罰鍰或到案與否，對於行為人究應處以較低額或較高額之罰鍰，本具有\n    相當之決定性。另因違反道路交通管理事件之處罰為一行政秩序罰，其對於違規\n    之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之行政處分，\n    是其應有行政法基本原則之要求——即行政行為應遵循公正、公開與民主之程序\n    ，確保依法行政原則，以保障人民權益，增進人民對行政之信賴（此亦為行政程\n    序法第一條開宗明義所揭示），故為保障違反道路交通管理事件行為人之權益，\n    舉發單位本應於舉發通知單上，詳為記載「應到案日期」及「應到案處所」，以\n    利行為人得遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會。再者，\n    法院受理交通異議案件，乃是對於交通舉發行政處分審查其是否違法，本質上屬\n    於行政爭訟過程，與普通法院審理刑事案件之原則不同。而按當事人主張有利於\n    己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。經\n    查，裁決機關既裁決異議人有接獲違反道路交通管理事件通知單，因已逾越應到\n    案日期三十日以上，而得對之為法定最高額罰鍰之裁罰處分，則依前揭舉證責任\n    分擔之原則，除異議人自認已合法收受該通知單之送達外，自應先由裁決機關就\n    其主張異議人有接獲該通知單之合法送達事實，負舉證之責任，必須證明其為真\n    實後，異議人於其抗辯事實，始應負證明之責任。然查本件台南縣警察局該紙舉\n    發違反道路交通管理事件通知單有無合法達，既屬不明，已如前述，則依前開舉\n    證責任危險分配原則，原裁決機關就其主張異議人已合法收受送達之事實，尚未\n    能證明其為真實，自應受敗訴之危險。綜上，本件舉發通知單既未經合法送達，\n    則受處分人即異議人甲○○顯然無從根據該舉發通知單上之「應到案日期」及「\n    應到案處所」等內容，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機\n    會，是原處分機關即交通部公路總局嘉義區監理所台南監理站逕以異議人之違規\n    事實明確，而對異議人處以法定最高額罰鍰五千一百元，經核於法尚有未符，故\n    異議人執此而指摘原裁決處分不當，應屬有理。\n五、綜上所述，本件原裁決處分既有前述違法情形，故應由本院裁定將原處分撤銷。\n    然因受處分人即異議人甲○○於前開時、地，在設有燈光號誌管制路口闖紅燈及\n    未隨身攜帶駕駛執照之違規事實，既可認定，故本院仍應依照道路交通管理處罰\n    條例第二十五條第三款、第五十三條、及第六十三條第一項第三款等規定，並審\n    酌上開違規情節之輕重，就「駕駛車輛未隨身攜帶駕駛執照」裁處罰鍰三百元、\n    及「駕車行經有燈光號誌管制之交岔路口闖紅燈」裁處罰鍰一千八百元，計二千\n    一百元，並記違規點數三點，即另為異議人如主文第二項所示之諭知，以資適法\n    。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國        九十四    年      三    月      四    日\n                                  臺灣臺南地方法院交通法庭\n                                      法  官    洪  榮  家\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀（應附繕本）。\n                                      書記官    陳  志  德\n中      華      民      國        九十四    年      三    月      四    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○「駕駛車輛未隨身攜帶駕駛執照」及「駕車行經有燈光號誌管制之交岔路口闖\n紅燈」，處罰鍰計新台幣貳仟壹佰元，並記違規點數參點。",
    "reason": "一、原處分意旨略以：受處分人即異議人甲○○於民國九十一年七月二十五日二十時\n    二十五分許，騎乘所有車牌號碼ＮＪＢ－０５５號重機車，行經台南縣永康市○\n    ○路與勝華街之設有燈光號誌管制之交岔路口時，有闖紅燈及未帶駕照之違規行\n    為，經台南縣警察局交通警察隊警員當場攔檢並製單舉發。移送機關即交通部公\n    路總局嘉義區監理所台南監理站，復以異議人之上述違規事實屬實，乃依照道路\n    交通管理處罰條例第二十五條第三款、第五十三條、及第六十三條第一項第三款\n    之規定，裁處異議人罰鍰新台幣（下同）五千一百元，並記違規點數三點。\n二、聲明異議意旨則以：異議人並不否認於九十一年七月二十五日二十時二十五分許\n    ，騎乘車牌號碼ＮＪＢ－０５５號重機車，行經台南縣永康市○○路與勝華街口\n    時，遭員警攔停並稱異議人有闖紅燈之違規行為，且叫異議人填寫卷附之駕駛人\n    相關資料表一紙，惟(一)當時該路段因有道路施工或水管破裂等情事，人車流量形\n    成混亂，以致員警誤判異議人有闖紅燈之違規行為，且本件係如何判定異議人有\n    違規之事實？(二)當時異議人告訴員警並無闖紅燈之違規行為，員警稱別人的都有\n    開了，沒有開你的不好意思，並叫異議人趕快簽名，稱可以拿駕照到監理站質押\n    ，後來因雙方又再爭執，異議人就離開了，員警並無交予異議人該違規通知單，\n    且該違規通知單二年期間異議人亦未收到，是本件違規通知單上並無異議人簽章\n    收受，即未有「跡証為據」，如何能裁罰延遲之高額罰金？從而，異議人不服原\n    裁處，而提起本件異議。\n三、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新台幣三百元以上六百元以\n    下罰鍰；汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千\n    八百元以上五千四百元以下罰鍰；並記違規點數三點；道路交通管理處罰條例第\n    二十五條第三款、第五十三條、及第六十三條第一項第三款分別定有明文。又按\n    違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款前段規定\n    ：「行為人有本條例（即道路交通管理處罰條例）之情形者，應填製舉發違反道\n    路交通管理事件通知單（下稱舉發通知單），並於被通知人欄予以勾記，當場舉\n    發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為\n    人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受」。據此，顯見\n    違規之行為人如有拒絕簽章之情形，舉發人員則尚需記明相關事由，方可視為行\n    為人已收受該舉發通知單；另因行為人拒絕簽章時，通常不會實際收受該舉發通\n    知單，或者隨即將該舉發通知單予以丟棄、撕毀，如此行為人即難根據該舉發通\n    知單之相關內容於應到案日期前，前往裁決機關陳述，或依相關規定繳交較低額\n    罰鍰，是此項「視為已收受」之擬制效力，影響行為人之權益甚大。從而，前述\n    所謂「記明其事由」，應係指記明行為人拒簽時之相關情狀，諸如：不服取締、\n    對於違規事項有疑義、撕毀通知單、丟棄通知單、逕行駕車離去等為何拒簽之理\n    由，以及是否業已告知其應到案之日期、地點等相關事項，如此始足供日後查考\n    之用。反之，假若僅記載「拒簽」、「未簽」等語，或甚而未有任何記載，則應\n    難認為舉發人員業已記明相關事由，而得以視為行為人業已收受該舉發通知單。\n四、經查：\n  (一)本件受處分人即異議人甲○○於九十一年七月二十五日二十時二十五分許，騎乘\n    所有車牌號碼ＮＪＢ－０５５號重機車，沿台南縣永康市○○路北向南方向騎駛\n    ，行經該路與勝華街之設有燈光號誌管制之交岔路口時，有未遵守燈光號誌管制\n    而闖紅燈直行通過該路口之違規行為，經執行勤務之台南縣警察局交通警察隊警\n    員當場攔檢，並請異議人出示駕駛執照等相關證件，因異議人自稱未帶駕駛執照\n    ，經告知違規事實後，依法開單舉發等情，有台南縣警察局南縣警交字第Ｍ00\n    000000號舉發違反道路交通管理事件通知單、及台南縣警察局九十三年十\n    月十一日南縣警交字０九三００六七一八五號函各一紙附卷可稽。又異議人對於\n    右揭時、地騎乘前開機車，遭執勤員警攔停，並告知違規情事，且請異議人填寫\n    卷附之駕駛人相關資料表一紙乙節，亦不爭執。\n  (二)證人即執行勤務舉發本違規事件之員警鄭曜嬴於本院調查時到庭具結證稱：「（\n    問：本件是否你告發的，情形如何？）是我們告發的，當天是由我帶班的，通常\n    情形是由帶班查看有無違規情事並為攔停之行為，即請駕駛人出示相關證件，後\n    由另一人開單與發，而於開單時帶班的另觀看有無其他違規行為，我們當時是在\n    永康市○○路與勝華路口，即在中華路北往南方向上執行勤務，我們看到異議人\n    所騎乘車牌號碼ＮＪＢ－０５５號重機車沿中華路北往南騎駛，當時中華路是紅\n    燈，異議人的機車未停等紅燈有闖越紅燈之行為，且依我執行取締的情形，我是\n    等紅燈的車流已停止而有闖越紅燈之行為時我才會攔停舉發，但是本件是否如此\n    因事隔已久我已不太記得，攔停異議人機車後我即請異議人出示證件，後交與杜\n    建德開立舉發單，本件異議人只攜帶行照而未帶駕照，所以我們舉發她未帶駕照\n    ，我並有請異議人填寫她的相關資料」等語。並證人即執行勤務舉發本違規事件\n    之員警杜建德亦於本院調查時結證稱：「當時我與鄭曜嬴是共同執行勤務，我當\n    時確實有看見異議人的機車沿中華路行駛而有闖越紅燈之行為，至於詳細情形因\n    事隔已久我已不記得了，異議人闖紅燈後即由證人鄭曜贏攔停異議人的機車，並\n    請異議人出示相關證件，並請異議人填寫相關資料表，後證人鄭曜贏就交由我開\n    單舉發，我開單舉發後，我就將舉發單先交給異議人，異議人拿了舉發單後就逕\n    行離去，而未在舉發通知單上簽名，我發現後要制止並請她簽名時就已經來不及\n    了，所以本件我們有當場開單舉發並將通知單交給異議人」等語。且參諸執勤警\n    員係依法執行公務，與異議人並不相識，素無怨隙，且目睹及取締異議人上開違\n    規情事，衡情應無設詞攀誣、或虛構違規事實以陷害異議人之理，並據其上揭說\n    明，亦應無誤看或誤為判斷之情事。況警員執行公務本身受行政懲處責任之監督\n    ，到庭具結作證更以刑罰擔保其真實性，殊無甘冒行政懲處及刑法偽證罪責任而\n    刻意誣陷異議人之必要，是證人即警員鄭曜嬴、杜建德前揭證述堪予採信。\n  (三)其次，交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路交通管\n    理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰，本質\n    上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，並具有\n    公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原則，該\n    行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定為正確\n    無誤，故本此公信原則，立法者乃於道路交通管理處罰條例及高速公路交通管制\n    規則中制定相關規定，使交通勤務警察或依法令執行交通稽查任務人員，在特殊\n    情形下，當場不能或不宜攔截製單舉發時，得當機處置而逕行舉發（參見道路交\n    通管理處罰條例第七條之二及高速公路交通管制規則第二十六條等規定），以達\n    成維護交通秩序及公共安全之行政目的。反之，若謂公務員之一切行政行為，均\n    需預留證據以證明其為真實，則國家行政勢必窒礙難行，且相關行政目的亦難達\n    成，故刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本\n    旨不合之部分，自不在準用之列。從而，交通違規行政爭訟之舉證責任原理，應\n    非如刑事案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格程度，而係應\n    與民事訴訟之舉證責任原理相類似，亦即基本上應就行政機關與人民所各自主張\n    有利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟上之「無罪推\n    定」原則，此觀諸行政訴訟法第一百三十六條規定行政訴訟程序準用民事訴訟法\n    第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。\n  (四)基此，異議人雖辯稱：伊並無闖紅燈，本件係員警誤判，且警察僅叫我填一張車\n    規地點闖紅燈、及有攜帶駕照之事實，提供任何可資調查之事證，以佐證其所辯\n    之內容，亦未對於本件執勤警員之舉發有誤，另行提出其他相關事證以供調查，\n    且經核亦無任何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故\n    證人鄭曜嬴、杜建德警員本其維護交通秩序、安全職責所為之本件舉發，自應受\n    到合法、正確之推定。從而，異議人騎駛前開機車，於右述時、地行經有燈光號\n    誌管制之交岔路口闖紅燈，且駕駛車輛未隨身攜帶駕駛執照之違規事實，應可認\n    定。\n  (五)然而，本件台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通\n    管理事件通知單，經查於前述第Ｍ00000000號舉發通知單移送聯上之「\n    收受通知聯者簽章欄」內，並未有任何人簽章收受，且無任何註記；據此，並參\n    照右開說明，本件違規事件之舉發程序，尚難認已依前述違反道路交通管理事件\n    統一裁罰標準及處理細則第十一條第一項第一款之規定，視為異議人業已收受該\n    舉發通知單，且事後舉發機關亦未依照相關規定，寄送該通知單予異議人。又按\n    「違反道路交通管理事件統一裁罰基準及處理細則」第二條第二項之違反道路交\n    通管理事件統一裁罰基準表，以及同細則第四十一條之規定可知，違反道路交通\n    管理事件之裁罰基準，係以當事人接到違規舉發通知書後，「有無逾越到案日期\n    繳納罰款及到案與否」，為設定裁決罰鍰數額準據之一，故行為人有無於到案日\n    期前繳交罰鍰或到案與否，對於行為人究應處以較低額或較高額之罰鍰，本具有\n    相當之決定性。另因違反道路交通管理事件之處罰為一行政秩序罰，其對於違規\n    之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之行政處分，\n    是其應有行政法基本原則之要求——即行政行為應遵循公正、公開與民主之程序\n    ，確保依法行政原則，以保障人民權益，增進人民對行政之信賴（此亦為行政程\n    序法第一條開宗明義所揭示），故為保障違反道路交通管理事件行為人之權益，\n    舉發單位本應於舉發通知單上，詳為記載「應到案日期」及「應到案處所」，以\n    利行為人得遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會。再者，\n    法院受理交通異議案件，乃是對於交通舉發行政處分審查其是否違法，本質上屬\n    於行政爭訟過程，與普通法院審理刑事案件之原則不同。而按當事人主張有利於\n    己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。經\n    查，裁決機關既裁決異議人有接獲違反道路交通管理事件通知單，因已逾越應到\n    案日期三十日以上，而得對之為法定最高額罰鍰之裁罰處分，則依前揭舉證責任\n    分擔之原則，除異議人自認已合法收受該通知單之送達外，自應先由裁決機關就\n    其主張異議人有接獲該通知單之合法送達事實，負舉證之責任，必須證明其為真\n    實後，異議人於其抗辯事實，始應負證明之責任。然查本件台南縣警察局該紙舉\n    發違反道路交通管理事件通知單有無合法達，既屬不明，已如前述，則依前開舉\n    證責任危險分配原則，原裁決機關就其主張異議人已合法收受送達之事實，尚未\n    能證明其為真實，自應受敗訴之危險。綜上，本件舉發通知單既未經合法送達，\n    則受處分人即異議人甲○○顯然無從根據該舉發通知單上之「應到案日期」及「\n    應到案處所」等內容，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機\n    會，是原處分機關即交通部公路總局嘉義區監理所台南監理站逕以異議人之違規\n    事實明確，而對異議人處以法定最高額罰鍰五千一百元，經核於法尚有未符，故\n    異議人執此而指摘原裁決處分不當，應屬有理。\n五、綜上所述，本件原裁決處分既有前述違法情形，故應由本院裁定將原處分撤銷。\n    然因受處分人即異議人甲○○於前開時、地，在設有燈光號誌管制路口闖紅燈及\n    未隨身攜帶駕駛執照之違規事實，既可認定，故本院仍應依照道路交通管理處罰\n    條例第二十五條第三款、第五十三條、及第六十三條第一項第三款等規定，並審\n    酌上開違規情節之輕重，就「駕駛車輛未隨身攜帶駕駛執照」裁處罰鍰三百元、\n    及「駕車行經有燈光號誌管制之交岔路口闖紅燈」裁處罰鍰一千八百元，計二千\n    一百元，並記違規點數三點，即另為異議人如主文第二項所示之諭知，以資適法\n    。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十三年度交聲字第六九號移送機關交通部公路總局嘉義區監理所台南監理站受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所台南監理站民國九十三年十一月二日所為之裁決處分（處分案號：嘉監南字第裁七四—Ｍ00000000號）聲明異議，本院裁定如左：主文原處分撤銷。甲○○「駕駛車輛未隨身攜帶駕駛執照」及「駕車行經有燈光號誌管制之交岔路口闖紅燈」，處罰鍰計新台幣貳仟壹佰元，並記違規點數參點。理由一、原處分意旨略以：受處分人即異議人甲○○於民國九十一年七月二十五日二十時二十五分許，騎乘所有車牌號碼ＮＪＢ－０５５號重機車，行經台南縣永康市○○路與勝華街之設有燈光號誌管制之交岔路口時，有闖紅燈及未帶駕照之違規行為，經台南縣警察局交通警察隊警員當場攔檢並製單舉發。移送機關即交通部公路總局嘉義區監理所台南監理站，復以異議人之上述違規事實屬實，乃依照道路交通管理處罰條例第二十五條第三款、第五十三條、及第六十三條第一項第三款之規定，裁處異議人罰鍰新台幣（下同）五千一百元，並記違規點數三點。二、聲明異議意旨則以：異議人並不否認於九十一年七月二十五日二十時二十五分許，騎乘車牌號碼ＮＪＢ－０５５號重機車，行經台南縣永康市○○路與勝華街口時，遭員警攔停並稱異議人有闖紅燈之違規行為，且叫異議人填寫卷附之駕駛人相關資料表一紙，惟(一)當時該路段因有道路施工或水管破裂等情事，人車流量形成混亂，以致員警誤判異議人有闖紅燈之違規行為，且本件係如何判定異議人有違規之事實？(二)當時異議人告訴員警並無闖紅燈之違規行為，員警稱別人的都有開了，沒有開你的不好意思，並叫異議人趕快簽名，稱可以拿駕照到監理站質押，後來因雙方又再爭執，異議人就離開了，員警並無交予異議人該違規通知單，且該違規通知單二年期間異議人亦未收到，是本件違規通知單上並無異議人簽章收受，即未有「跡証為據」，如何能裁罰延遲之高額罰金？從而，異議人不服原裁處，而提起本件異議。三、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新台幣三百元以上六百元以下罰鍰；汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千八百元以上五千四百元以下罰鍰；並記違規點數三點；道路交通管理處罰條例第二十五條第三款、第五十三條、及第六十三條第一項第三款分別定有明文。又按違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款前段規定：「行為人有本條例（即道路交通管理處罰條例）之情形者，應填製舉發違反道路交通管理事件通知單（下稱舉發通知單），並於被通知人欄予以勾記，當場舉發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受」。據此，顯見違規之行為人如有拒絕簽章之情形，舉發人員則尚需記明相關事由，方可視為行為人已收受該舉發通知單；另因行為人拒絕簽章時，通常不會實際收受該舉發通知單，或者隨即將該舉發通知單予以丟棄、撕毀，如此行為人即難根據該舉發通知單之相關內容於應到案日期前，前往裁決機關陳述，或依相關規定繳交較低額罰鍰，是此項「視為已收受」之擬制效力，影響行為人之權益甚大。從而，前述所謂「記明其事由」，應係指記明行為人拒簽時之相關情狀，諸如：不服取締、對於違規事項有疑義、撕毀通知單、丟棄通知單、逕行駕車離去等為何拒簽之理由，以及是否業已告知其應到案之日期、地點等相關事項，如此始足供日後查考之用。反之，假若僅記載「拒簽」、「未簽」等語，或甚而未有任何記載，則應難認為舉發人員業已記明相關事由，而得以視為行為人業已收受該舉發通知單。四、經查：(一)本件受處分人即異議人甲○○於九十一年七月二十五日二十時二十五分許，騎乘所有車牌號碼ＮＪＢ－０５５號重機車，沿台南縣永康市○○路北向南方向騎駛，行經該路與勝華街之設有燈光號誌管制之交岔路口時，有未遵守燈光號誌管制而闖紅燈直行通過該路口之違規行為，經執行勤務之台南縣警察局交通警察隊警員當場攔檢，並請異議人出示駕駛執照等相關證件，因異議人自稱未帶駕駛執照，經告知違規事實後，依法開單舉發等情，有台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單、及台南縣警察局九十三年十月十一日南縣警交字０九三００六七一八五號函各一紙附卷可稽。又異議人對於右揭時、地騎乘前開機車，遭執勤員警攔停，並告知違規情事，且請異議人填寫卷附之駕駛人相關資料表一紙乙節，亦不爭執。(二)證人即執行勤務舉發本違規事件之員警鄭曜嬴於本院調查時到庭具結證稱：「（問：本件是否你告發的，情形如何？）是我們告發的，當天是由我帶班的，通常情形是由帶班查看有無違規情事並為攔停之行為，即請駕駛人出示相關證件，後由另一人開單與發，而於開單時帶班的另觀看有無其他違規行為，我們當時是在永康市○○路與勝華路口，即在中華路北往南方向上執行勤務，我們看到異議人所騎乘車牌號碼ＮＪＢ－０５５號重機車沿中華路北往南騎駛，當時中華路是紅燈，異議人的機車未停等紅燈有闖越紅燈之行為，且依我執行取締的情形，我是等紅燈的車流已停止而有闖越紅燈之行為時我才會攔停舉發，但是本件是否如此因事隔已久我已不太記得，攔停異議人機車後我即請異議人出示證件，後交與杜建德開立舉發單，本件異議人只攜帶行照而未帶駕照，所以我們舉發她未帶駕照，我並有請異議人填寫她的相關資料」等語。並證人即執行勤務舉發本違規事件之員警杜建德亦於本院調查時結證稱：「當時我與鄭曜嬴是共同執行勤務，我當時確實有看見異議人的機車沿中華路行駛而有闖越紅燈之行為，至於詳細情形因事隔已久我已不記得了，異議人闖紅燈後即由證人鄭曜贏攔停異議人的機車，並請異議人出示相關證件，並請異議人填寫相關資料表，後證人鄭曜贏就交由我開單舉發，我開單舉發後，我就將舉發單先交給異議人，異議人拿了舉發單後就逕行離去，而未在舉發通知單上簽名，我發現後要制止並請她簽名時就已經來不及了，所以本件我們有當場開單舉發並將通知單交給異議人」等語。且參諸執勤警員係依法執行公務，與異議人並不相識，素無怨隙，且目睹及取締異議人上開違規情事，衡情應無設詞攀誣、或虛構違規事實以陷害異議人之理，並據其上揭說明，亦應無誤看或誤為判斷之情事。況警員執行公務本身受行政懲處責任之監督，到庭具結作證更以刑罰擔保其真實性，殊無甘冒行政懲處及刑法偽證罪責任而刻意誣陷異議人之必要，是證人即警員鄭曜嬴、杜建德前揭證述堪予採信。(三)其次，交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路交通管理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，並具有公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，且其據以依法處分之事實認定，亦應可推定為正確無誤，故本此公信原則，立法者乃於道路交通管理處罰條例及高速公路交通管制規則中制定相關規定，使交通勤務警察或依法令執行交通稽查任務人員，在特殊情形下，當場不能或不宜攔截製單舉發時，得當機處置而逕行舉發（參見道路交通管理處罰條例第七條之二及高速公路交通管制規則第二十六條等規定），以達成維護交通秩序及公共安全之行政目的。反之，若謂公務員之一切行政行為，均需預留證據以證明其為真實，則國家行政勢必窒礙難行，且相關行政目的亦難達成，故刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。從而，交通違規行政爭訟之舉證責任原理，應非如刑事案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格程度，而係應與民事訴訟之舉證責任原理相類似，亦即基本上應就行政機關與人民所各自主張有利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟上之「無罪推定」原則，此觀諸行政訴訟法第一百三十六條規定行政訴訟程序準用民事訴訟法第二百七十七條舉證責任分配原則之立法意旨，即可明瞭。(四)基此，異議人雖辯稱：伊並無闖紅燈，本件係員警誤判，且警察僅叫我填一張車規地點闖紅燈、及有攜帶駕照之事實，提供任何可資調查之事證，以佐證其所辯之內容，亦未對於本件執勤警員之舉發有誤，另行提出其他相關事證以供調查，且經核亦無任何證據，足資證明本件執勤警員確有捏造事實違法取締之情事，故證人鄭曜嬴、杜建德警員本其維護交通秩序、安全職責所為之本件舉發，自應受到合法、正確之推定。從而，異議人騎駛前開機車，於右述時、地行經有燈光號誌管制之交岔路口闖紅燈，且駕駛車輛未隨身攜帶駕駛執照之違規事實，應可認定。(五)然而，本件台南縣警察局南縣警交字第Ｍ00000000號舉發違反道路交通管理事件通知單，經查於前述第Ｍ00000000號舉發通知單移送聯上之「收受通知聯者簽章欄」內，並未有任何人簽章收受，且無任何註記；據此，並參照右開說明，本件違規事件之舉發程序，尚難認已依前述違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款之規定，視為異議人業已收受該舉發通知單，且事後舉發機關亦未依照相關規定，寄送該通知單予異議人。又按「違反道路交通管理事件統一裁罰基準及處理細則」第二條第二項之違反道路交通管理事件統一裁罰基準表，以及同細則第四十一條之規定可知，違反道路交通管理事件之裁罰基準，係以當事人接到違規舉發通知書後，「有無逾越到案日期繳納罰款及到案與否」，為設定裁決罰鍰數額準據之一，故行為人有無於到案日期前繳交罰鍰或到案與否，對於行為人究應處以較低額或較高額之罰鍰，本具有相當之決定性。另因違反道路交通管理事件之處罰為一行政秩序罰，其對於違規之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之行政處分，是其應有行政法基本原則之要求——即行政行為應遵循公正、公開與民主之程序，確保依法行政原則，以保障人民權益，增進人民對行政之信賴（此亦為行政程序法第一條開宗明義所揭示），故為保障違反道路交通管理事件行為人之權益，舉發單位本應於舉發通知單上，詳為記載「應到案日期」及「應到案處所」，以利行為人得遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會。再者，法院受理交通異議案件，乃是對於交通舉發行政處分審查其是否違法，本質上屬於行政爭訟過程，與普通法院審理刑事案件之原則不同。而按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。經查，裁決機關既裁決異議人有接獲違反道路交通管理事件通知單，因已逾越應到案日期三十日以上，而得對之為法定最高額罰鍰之裁罰處分，則依前揭舉證責任分擔之原則，除異議人自認已合法收受該通知單之送達外，自應先由裁決機關就其主張異議人有接獲該通知單之合法送達事實，負舉證之責任，必須證明其為真實後，異議人於其抗辯事實，始應負證明之責任。然查本件台南縣警察局該紙舉發違反道路交通管理事件通知單有無合法達，既屬不明，已如前述，則依前開舉證責任危險分配原則，原裁決機關就其主張異議人已合法收受送達之事實，尚未能證明其為真實，自應受敗訴之危險。綜上，本件舉發通知單既未經合法送達，則受處分人即異議人甲○○顯然無從根據該舉發通知單上之「應到案日期」及「應到案處所」等內容，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會，是原處分機關即交通部公路總局嘉義區監理所台南監理站逕以異議人之違規事實明確，而對異議人處以法定最高額罰鍰五千一百元，經核於法尚有未符，故異議人執此而指摘原裁決處分不當，應屬有理。五、綜上所述，本件原裁決處分既有前述違法情形，故應由本院裁定將原處分撤銷。然因受處分人即異議人甲○○於前開時、地，在設有燈光號誌管制路口闖紅燈及未隨身攜帶駕駛執照之違規事實，既可認定，故本院仍應依照道路交通管理處罰條例第二十五條第三款、第五十三條、及第六十三條第一項第三款等規定，並審酌上開違規情節之輕重，就「駕駛車輛未隨身攜帶駕駛執照」裁處罰鍰三百元、及「駕車行經有燈光號誌管制之交岔路口闖紅燈」裁處罰鍰一千八百元，計二千一百元，並記違規點數三點，即另為異議人如主文第二項所示之諭知，以資適法。六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十四年三月四日臺灣臺南地方法院交通法庭法官洪榮家右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀（應附繕本）。書記官陳志德中華民國九十四年三月四日",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-04",
  "created_at": "2016-02-07 06:58:19",
  "updated_at": "2016-02-07 06:58:19"
}