{
  "identify": "KSD-93-交聲-694-20041228-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "694",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院刑事裁定                        九十三年度交聲字第六九四號\n    原處分機關  交通部公路總局高雄區監理所\n    異  議  人  甲○○    男  .\n    即受處分人\n右列異議人即受處分人因聲明異議案件，對於交通部公路總局高雄區監理所國九十三\n年十一月二十四日所為之處分（原處分：高監自字第裁八０－Ｎ00000000號\n），聲明異議，本院裁定\n  如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨詳如聲明異議狀所載。（如附件）\n二、按汽車（均含機器腳踏車）駕駛人轉彎時，有不依標誌、標線、號誌指示情形者\n    ，處二百元（銀元，下同）以上六百元以下罰鍰；並記違規點數一點，道路交通\n    管理處罰條例第四十八條第二款、第六十三條第一項第一款分別定有明文。次按\n    機器腳踏車行駛之車道及轉彎，應依標誌或標線之規定行駛；無標誌或標線者，\n    在同向三車道以上道路，均應以兩段方式進行左轉彎；而設於實施機慢車兩段左\n    轉路口附近顯明之處，並配合劃設機慢車左轉待轉區標線之機慢車兩段左轉標誌\n    ，係用以告示左轉機器腳踏車或慢車駕駛人應遵照號誌指示，在號誌顯示允許直\n    行時先行駛至右前方路口之左轉待轉區等待左轉，俟該方向號誌顯示允許直行後\n    ，再行續駛，以兩段方式完成左轉，道路交通安全規則第九十九條第一項、同項\n    第三款及道路交通標誌標線號誌設置規則第六十五條亦分別規定甚明。\n三、經查：\n  (一)本件異議人即受處分人（下稱異議人）甲○○於民國九十三年十一月一日早上八\n    時二十五分許，騎乘車牌號碼Ｋ二三－五五一號重型機車，沿高雄縣大寮鄉○○\n    路由東往西方向行駛，行經成功路與鳳屏二路設有機慢車兩段左轉標誌之交叉路\n    口時，未遵守上開號誌之指示以二段式之方式完成左轉，而逕行直接左轉進入鳳\n    屏二路，經警當場攔停稽查並當面告知異議人違規行為而製單舉發等情，業據證\n    人即當場舉發之警員周增萍具結證述無訛（見本院九十三年十二月二十七日訊問\n    筆錄），並有高雄縣警察局高警交字第Ｎ00000000號舉發違反道路交通\n    管理事件通知單一紙在卷可稽，而異議人對其於右揭時、地未兩段左轉而逕行左\n    轉往鳳屏二路行駛之事實亦不爭執，從而，異議人於上開時、地，未遵守交通標\n    誌之指示以二段式之方式完成左轉之違規行為，應堪認定。\n  (二)次按異議人雖辯稱不知有此該路段設有機慢車兩段式左轉標誌云云，惟按人民違\n    反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必\n    要，仍須以過失為其責任條件，但應受行政罰之行為，僅須違反禁止規定或作為\n    義務，而不以發生損害或其危險為其要件者，推定為有過失，於行為人不能舉證\n    證明自己無過失時，即應受處罰（司法院大法官會議釋字第二七五號解釋參照）\n    。查異議人既有上開違反規定之行為，縱使異議人並非出於故意，惟揆諸前揭解\n    釋意旨，亦不得以不知法律規定，作為免責之理由。\n  (三)又，異議人所辯該機慢車兩段式左轉標誌遭其他標及私設標誌遮蔽該機慢車兩段\n    式左轉標誌，致其看不到該機慢車兩式左轉標誌云云，依警員周增萍所提出之卷\n    附現場照片亦可查知，該成功路、鳳屏二路口確實係設有一機慢車兩段左轉標誌\n    ，該標誌旁雖有其他標及私設招牌，但並未完全被遮蔽，顯見該路段交通標誌之\n    線充其量只是規範待轉車輛在號誌允許直行時，先行駛至右前方路口左轉待轉區\n    等待左轉時臨停之範圍，縱然未劃設待轉區之標線，機慢車駕駛人亦不可不遵守\n    號誌及標誌之指示逕行違規左轉。再者，駕駛人使用道路本應注意沿線路道各項\n    號誌、標誌、標線之設置，並留心交通規則，該處路口既已明顯設有機車二段式\n    左轉標誌，駕駛人即應注意及並予以遵守。是異議人雖以前揭情詞置辯，尚難認\n    為可採，本件事證明確，異議人之違規行為堪以認定。\n  (四)綜上所述，異議人確有在前述時間騎乘機車在設有機慢車兩段左轉標誌之前述交\n    岔路口，不依該標誌之指示以兩段式完成左轉，而逕行直接左轉之違規行為，既\n    可認定，從而原處分機關乃依前揭道路交通管理處罰條例第四十八條第二款（贅\n    引第一項）、第六十三條第一項第一款規定，裁處異議人罰鍰新臺幣五百元並記\n    違規點數一點，於法並無不當，異議人異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      十二     月   二十八   日\n                                  臺灣高雄地方法院交通法庭\n                                      法  官  何秀燕\n右正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                      書記官  顏平國\n中      華      民      國    九十三    年     十二     月    二十八    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨詳如聲明異議狀所載。（如附件）\n二、按汽車（均含機器腳踏車）駕駛人轉彎時，有不依標誌、標線、號誌指示情形者\n    ，處二百元（銀元，下同）以上六百元以下罰鍰；並記違規點數一點，道路交通\n    管理處罰條例第四十八條第二款、第六十三條第一項第一款分別定有明文。次按\n    機器腳踏車行駛之車道及轉彎，應依標誌或標線之規定行駛；無標誌或標線者，\n    在同向三車道以上道路，均應以兩段方式進行左轉彎；而設於實施機慢車兩段左\n    轉路口附近顯明之處，並配合劃設機慢車左轉待轉區標線之機慢車兩段左轉標誌\n    ，係用以告示左轉機器腳踏車或慢車駕駛人應遵照號誌指示，在號誌顯示允許直\n    行時先行駛至右前方路口之左轉待轉區等待左轉，俟該方向號誌顯示允許直行後\n    ，再行續駛，以兩段方式完成左轉，道路交通安全規則第九十九條第一項、同項\n    第三款及道路交通標誌標線號誌設置規則第六十五條亦分別規定甚明。\n三、經查：\n  (一)本件異議人即受處分人（下稱異議人）甲○○於民國九十三年十一月一日早上八\n    時二十五分許，騎乘車牌號碼Ｋ二三－五五一號重型機車，沿高雄縣大寮鄉○○\n    路由東往西方向行駛，行經成功路與鳳屏二路設有機慢車兩段左轉標誌之交叉路\n    口時，未遵守上開號誌之指示以二段式之方式完成左轉，而逕行直接左轉進入鳳\n    屏二路，經警當場攔停稽查並當面告知異議人違規行為而製單舉發等情，業據證\n    人即當場舉發之警員周增萍具結證述無訛（見本院九十三年十二月二十七日訊問\n    筆錄），並有高雄縣警察局高警交字第Ｎ00000000號舉發違反道路交通\n    管理事件通知單一紙在卷可稽，而異議人對其於右揭時、地未兩段左轉而逕行左\n    轉往鳳屏二路行駛之事實亦不爭執，從而，異議人於上開時、地，未遵守交通標\n    誌之指示以二段式之方式完成左轉之違規行為，應堪認定。\n  (二)次按異議人雖辯稱不知有此該路段設有機慢車兩段式左轉標誌云云，惟按人民違\n    反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必\n    要，仍須以過失為其責任條件，但應受行政罰之行為，僅須違反禁止規定或作為\n    義務，而不以發生損害或其危險為其要件者，推定為有過失，於行為人不能舉證\n    證明自己無過失時，即應受處罰（司法院大法官會議釋字第二七五號解釋參照）\n    。查異議人既有上開違反規定之行為，縱使異議人並非出於故意，惟揆諸前揭解\n    釋意旨，亦不得以不知法律規定，作為免責之理由。\n  (三)又，異議人所辯該機慢車兩段式左轉標誌遭其他標及私設標誌遮蔽該機慢車兩段\n    式左轉標誌，致其看不到該機慢車兩式左轉標誌云云，依警員周增萍所提出之卷\n    附現場照片亦可查知，該成功路、鳳屏二路口確實係設有一機慢車兩段左轉標誌\n    ，該標誌旁雖有其他標及私設招牌，但並未完全被遮蔽，顯見該路段交通標誌之\n    線充其量只是規範待轉車輛在號誌允許直行時，先行駛至右前方路口左轉待轉區\n    等待左轉時臨停之範圍，縱然未劃設待轉區之標線，機慢車駕駛人亦不可不遵守\n    號誌及標誌之指示逕行違規左轉。再者，駕駛人使用道路本應注意沿線路道各項\n    號誌、標誌、標線之設置，並留心交通規則，該處路口既已明顯設有機車二段式\n    左轉標誌，駕駛人即應注意及並予以遵守。是異議人雖以前揭情詞置辯，尚難認\n    為可採，本件事證明確，異議人之違規行為堪以認定。\n  (四)綜上所述，異議人確有在前述時間騎乘機車在設有機慢車兩段左轉標誌之前述交\n    岔路口，不依該標誌之指示以兩段式完成左轉，而逕行直接左轉之違規行為，既\n    可認定，從而原處分機關乃依前揭道路交通管理處罰條例第四十八條第二款（贅\n    引第一項）、第六十三條第一項第一款規定，裁處異議人罰鍰新臺幣五百元並記\n    違規點數一點，於法並無不當，異議人異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定九十三年度交聲字第六九四號原處分機關交通部公路總局高雄區監理所異議人甲○○男.即受處分人右列異議人即受處分人因聲明異議案件，對於交通部公路總局高雄區監理所國九十三年十一月二十四日所為之處分（原處分：高監自字第裁八０－Ｎ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨詳如聲明異議狀所載。（如附件）二、按汽車（均含機器腳踏車）駕駛人轉彎時，有不依標誌、標線、號誌指示情形者，處二百元（銀元，下同）以上六百元以下罰鍰；並記違規點數一點，道路交通管理處罰條例第四十八條第二款、第六十三條第一項第一款分別定有明文。次按機器腳踏車行駛之車道及轉彎，應依標誌或標線之規定行駛；無標誌或標線者，在同向三車道以上道路，均應以兩段方式進行左轉彎；而設於實施機慢車兩段左轉路口附近顯明之處，並配合劃設機慢車左轉待轉區標線之機慢車兩段左轉標誌，係用以告示左轉機器腳踏車或慢車駕駛人應遵照號誌指示，在號誌顯示允許直行時先行駛至右前方路口之左轉待轉區等待左轉，俟該方向號誌顯示允許直行後，再行續駛，以兩段方式完成左轉，道路交通安全規則第九十九條第一項、同項第三款及道路交通標誌標線號誌設置規則第六十五條亦分別規定甚明。三、經查：(一)本件異議人即受處分人（下稱異議人）甲○○於民國九十三年十一月一日早上八時二十五分許，騎乘車牌號碼Ｋ二三－五五一號重型機車，沿高雄縣大寮鄉○○路由東往西方向行駛，行經成功路與鳳屏二路設有機慢車兩段左轉標誌之交叉路口時，未遵守上開號誌之指示以二段式之方式完成左轉，而逕行直接左轉進入鳳屏二路，經警當場攔停稽查並當面告知異議人違規行為而製單舉發等情，業據證人即當場舉發之警員周增萍具結證述無訛（見本院九十三年十二月二十七日訊問筆錄），並有高雄縣警察局高警交字第Ｎ00000000號舉發違反道路交通管理事件通知單一紙在卷可稽，而異議人對其於右揭時、地未兩段左轉而逕行左轉往鳳屏二路行駛之事實亦不爭執，從而，異議人於上開時、地，未遵守交通標誌之指示以二段式之方式完成左轉之違規行為，應堪認定。(二)次按異議人雖辯稱不知有此該路段設有機慢車兩段式左轉標誌云云，惟按人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件，但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或其危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰（司法院大法官會議釋字第二七五號解釋參照）。查異議人既有上開違反規定之行為，縱使異議人並非出於故意，惟揆諸前揭解釋意旨，亦不得以不知法律規定，作為免責之理由。(三)又，異議人所辯該機慢車兩段式左轉標誌遭其他標及私設標誌遮蔽該機慢車兩段式左轉標誌，致其看不到該機慢車兩式左轉標誌云云，依警員周增萍所提出之卷附現場照片亦可查知，該成功路、鳳屏二路口確實係設有一機慢車兩段左轉標誌，該標誌旁雖有其他標及私設招牌，但並未完全被遮蔽，顯見該路段交通標誌之線充其量只是規範待轉車輛在號誌允許直行時，先行駛至右前方路口左轉待轉區等待左轉時臨停之範圍，縱然未劃設待轉區之標線，機慢車駕駛人亦不可不遵守號誌及標誌之指示逕行違規左轉。再者，駕駛人使用道路本應注意沿線路道各項號誌、標誌、標線之設置，並留心交通規則，該處路口既已明顯設有機車二段式左轉標誌，駕駛人即應注意及並予以遵守。是異議人雖以前揭情詞置辯，尚難認為可採，本件事證明確，異議人之違規行為堪以認定。(四)綜上所述，異議人確有在前述時間騎乘機車在設有機慢車兩段左轉標誌之前述交岔路口，不依該標誌之指示以兩段式完成左轉，而逕行直接左轉之違規行為，既可認定，從而原處分機關乃依前揭道路交通管理處罰條例第四十八條第二款（贅引第一項）、第六十三條第一項第一款規定，裁處異議人罰鍰新臺幣五百元並記違規點數一點，於法並無不當，異議人異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十二月二十八日臺灣高雄地方法院交通法庭法官何秀燕右正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官顏平國中華民國九十三年十二月二十八日",
  "characters": {
    "judges": [
      "何秀燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "顏平國"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-28",
  "created_at": "2016-02-06 06:53:30",
  "updated_at": "2016-02-06 06:53:30"
}