{
  "identify": "PTD-93-易-729-20041229-5",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "729",
  "jcheck": "5",
  "reason": "竊盜",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度易字第七二九號\n    聲  請  人  臺灣屏東地方法院檢察署檢察官\n    被      告  乙○○  男  三.\n右列被告等因竊盜案件，經檢察官提起公訴（九十三年度偵字第四八五一號、五三０\n七號），及移送併案審理（九十三年度偵字第五七四四號），本院裁定適用簡式審判\n程序，判決如左：\n     主  文\n乙○○共同連續攜帶兇器竊盜，處有期徒刑壹年貳月。\n     事  實  及  理  由\n一、本院認定被告乙○○共同連續攜帶兇器竊盜及毀損門扇竊盜等犯罪事實、理由、\n    證據及論罪科刑所應適用之法條，除引用起訴書（如附件）中關於被告乙○○部\n    分之記載外，另更正及補充如下：（一）附表中關於「撬開」應更正為「敲毀」\n    （毀損部分均未據告訴）等語；（二）附表中編號一、二所示車輛分別係由丙○\n    ○、甲○○所駕駛。（三）被告承同一概括犯意，於民國九十三年三月二日下午\n    某時許（日間），行經丁○○位於屏東縣枋山鄉○○村○○路五七號住處前時，\n    見該處鐵門僅拉下一半，有機可趁，即經此侵入該屋，並登上二樓搜尋財物，因\n    見丁○○之房門上鎖緊閉，即以腳猛踹，使之毀損而開啟後，入內竊得丁○○所\n    有之國際牌手提式音響一台、摩托羅拉牌、Ｖ九六０型號行動電話一支。嗣經丁\n    ○○報警處理後，於九十三年十月十九日為警據其留於現場之指紋查獲到案。上\n    開各情，業據被告於本院審理坦承不諱，核與被害人丁○○於警訊中陳述遭竊經\n    過情節相符，復有照片六張在卷可稽，且現場所採集竊嫌之指紋，經公訴人送請\n    內政部警政署刑事警察局鑑驗結果，確與被告左食指指紋相符，亦有該局九十三\n    年八月五日刑紋字第０九三０一六一三三九號鑑驗書影本一份附卷可參，堪認被\n    告上開自白確與事實相符，應可採信。（四）被告如前揭（三）部分所為係犯刑\n    法第三百零六條第一項無故侵入住宅罪（公訴人漏引）、第三百二十一條第一項\n    第二款毀損門扇竊盜罪及第三百五十四條毀損罪（公訴人漏引）。被告所犯毀損\n    門扇竊盜罪，與如起訴書所示之竊盜行為間，時間緊接，所犯罪名相同，顯係出\n    於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以共同連續攜帶兇器\n    竊盜論，並加重其刑。被告所犯無故侵入住宅罪及毀損罪，與共同連續攜帶兇器\n    竊盜間，有方法、目的之牽連關係，為牽連犯，應從一重之共同連續攜帶兇器竊\n    盜論。（五）公訴人雖未就被告如（三）部分之犯行提起公訴，惟此等部分分核\n    與已起訴之部分，有連續犯、牽連犯之裁判上一罪關係，為起訴效力所及，本院\n    自應併予審理。\n二、爰審酌被告正值青壯，不思勤奮工作，竟藉竊盜獲利之心態可議，惟念其於犯罪\n    後已坦承犯行，於本院審理時殷殷悔意，且所竊財物價值非鉅，更已將部分贓物\n    返還予被害人，及犯罪之手段、對於被害人因此所生生活上之困擾等一切情狀，\n    量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n、刑法第二十八條、第五十六條、第三百零六條第一項、第三百二十一條第一項第三\n款、第三百五十四條、第五十五條，判決如主文。\n中      華      民      國    九十三    年     十二     月    二十九    日\n                                      臺灣屏東地方法院刑事第一庭\n                                          法  官  林世民\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官  張儷薾\n中      華      民      國    九十三    年     十二     月    二十九    日\n附錄論罪科刑法條：\n中華民國刑法第三百零六條\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役\n或三百元以下罰金。\n無故隱匿其內，或受退去之要求而仍留滯者，亦同。\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n中華民國刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二\n年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "fact": "一、本院認定被告乙○○共同連續攜帶兇器竊盜及毀損門扇竊盜等犯罪事實、理由、\n    證據及論罪科刑所應適用之法條，除引用起訴書（如附件）中關於被告乙○○部\n    分之記載外，另更正及補充如下：（一）附表中關於「撬開」應更正為「敲毀」\n    （毀損部分均未據告訴）等語；（二）附表中編號一、二所示車輛分別係由丙○\n    ○、甲○○所駕駛。（三）被告承同一概括犯意，於民國九十三年三月二日下午\n    某時許（日間），行經丁○○位於屏東縣枋山鄉○○村○○路五七號住處前時，\n    見該處鐵門僅拉下一半，有機可趁，即經此侵入該屋，並登上二樓搜尋財物，因\n    見丁○○之房門上鎖緊閉，即以腳猛踹，使之毀損而開啟後，入內竊得丁○○所\n    有之國際牌手提式音響一台、摩托羅拉牌、Ｖ九六０型號行動電話一支。嗣經丁\n    ○○報警處理後，於九十三年十月十九日為警據其留於現場之指紋查獲到案。上\n    開各情，業據被告於本院審理坦承不諱，核與被害人丁○○於警訊中陳述遭竊經\n    過情節相符，復有照片六張在卷可稽，且現場所採集竊嫌之指紋，經公訴人送請\n    內政部警政署刑事警察局鑑驗結果，確與被告左食指指紋相符，亦有該局九十三\n    年八月五日刑紋字第０九三０一六一三三九號鑑驗書影本一份附卷可參，堪認被\n    告上開自白確與事實相符，應可採信。（四）被告如前揭（三）部分所為係犯刑\n    法第三百零六條第一項無故侵入住宅罪（公訴人漏引）、第三百二十一條第一項\n    第二款毀損門扇竊盜罪及第三百五十四條毀損罪（公訴人漏引）。被告所犯毀損\n    門扇竊盜罪，與如起訴書所示之竊盜行為間，時間緊接，所犯罪名相同，顯係出\n    於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以共同連續攜帶兇器\n    竊盜論，並加重其刑。被告所犯無故侵入住宅罪及毀損罪，與共同連續攜帶兇器\n    竊盜間，有方法、目的之牽連關係，為牽連犯，應從一重之共同連續攜帶兇器竊\n    盜論。（五）公訴人雖未就被告如（三）部分之犯行提起公訴，惟此等部分分核\n    與已起訴之部分，有連續犯、牽連犯之裁判上一罪關係，為起訴效力所及，本院\n    自應併予審理。\n二、爰審酌被告正值青壯，不思勤奮工作，竟藉竊盜獲利之心態可議，惟念其於犯罪\n    後已坦承犯行，於本院審理時殷殷悔意，且所竊財物價值非鉅，更已將部分贓物\n    返還予被害人，及犯罪之手段、對於被害人因此所生生活上之困擾等一切情狀，\n    量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n、刑法第二十八條、第五十六條、第三百零六條第一項、第三百二十一條第一項第三\n款、第三百五十四條、第五十五條，判決如主文。"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度易字第七二九號聲請人臺灣屏東地方法院檢察署檢察官被告乙○○男三.右列被告等因竊盜案件，經檢察官提起公訴（九十三年度偵字第四八五一號、五三０七號），及移送併案審理（九十三年度偵字第五七四四號），本院裁定適用簡式審判程序，判決如左：主文乙○○共同連續攜帶兇器竊盜，處有期徒刑壹年貳月。事實及理由一、本院認定被告乙○○共同連續攜帶兇器竊盜及毀損門扇竊盜等犯罪事實、理由、證據及論罪科刑所應適用之法條，除引用起訴書（如附件）中關於被告乙○○部分之記載外，另更正及補充如下：（一）附表中關於「撬開」應更正為「敲毀」（毀損部分均未據告訴）等語；（二）附表中編號一、二所示車輛分別係由丙○○、甲○○所駕駛。（三）被告承同一概括犯意，於民國九十三年三月二日下午某時許（日間），行經丁○○位於屏東縣枋山鄉○○村○○路五七號住處前時，見該處鐵門僅拉下一半，有機可趁，即經此侵入該屋，並登上二樓搜尋財物，因見丁○○之房門上鎖緊閉，即以腳猛踹，使之毀損而開啟後，入內竊得丁○○所有之國際牌手提式音響一台、摩托羅拉牌、Ｖ九六０型號行動電話一支。嗣經丁○○報警處理後，於九十三年十月十九日為警據其留於現場之指紋查獲到案。上開各情，業據被告於本院審理坦承不諱，核與被害人丁○○於警訊中陳述遭竊經過情節相符，復有照片六張在卷可稽，且現場所採集竊嫌之指紋，經公訴人送請內政部警政署刑事警察局鑑驗結果，確與被告左食指指紋相符，亦有該局九十三年八月五日刑紋字第０九三０一六一三三九號鑑驗書影本一份附卷可參，堪認被告上開自白確與事實相符，應可採信。（四）被告如前揭（三）部分所為係犯刑法第三百零六條第一項無故侵入住宅罪（公訴人漏引）、第三百二十一條第一項第二款毀損門扇竊盜罪及第三百五十四條毀損罪（公訴人漏引）。被告所犯毀損門扇竊盜罪，與如起訴書所示之竊盜行為間，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以共同連續攜帶兇器竊盜論，並加重其刑。被告所犯無故侵入住宅罪及毀損罪，與共同連續攜帶兇器竊盜間，有方法、目的之牽連關係，為牽連犯，應從一重之共同連續攜帶兇器竊盜論。（五）公訴人雖未就被告如（三）部分之犯行提起公訴，惟此等部分分核與已起訴之部分，有連續犯、牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審理。二、爰審酌被告正值青壯，不思勤奮工作，竟藉竊盜獲利之心態可議，惟念其於犯罪後已坦承犯行，於本院審理時殷殷悔意，且所竊財物價值非鉅，更已將部分贓物返還予被害人，及犯罪之手段、對於被害人因此所生生活上之困擾等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項、刑法第二十八條、第五十六條、第三百零六條第一項、第三百二十一條第一項第三款、第三百五十四條、第五十五條，判決如主文。中華民國九十三年十二月二十九日臺灣屏東地方法院刑事第一庭法官林世民右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官張儷薾中華民國九十三年十二月二十九日附錄論罪科刑法條：中華民國刑法第三百零六條無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役或三百元以下罰金。無故隱匿其內，或受退去之要求而仍留滯者，亦同。中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。中華民國刑法第三百五十四條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "林世民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張儷薾"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  三.",
      "右列被告等因竊盜案件，經檢察官提起公訴（九十三年度偵字第四八五一號、五三０",
      "七號），及移送併案審理（九十三年度偵字第五七四四號），本院裁定適用簡式審判",
      "程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-29",
  "created_at": "2016-02-06 06:52:37",
  "updated_at": "2016-02-06 06:52:37"
}