{
  "identify": "TCD-93-易-2658-20041228-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "2658",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "台灣台中地方法院刑事判決                        九十三年度易字第二六五八號\n    公  訴  人  台灣台中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜等案件，經檢察官提起公訴（九十三年度偵字第一一四○八號），本\n院判決如左：\n    主  文\n甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以\n參佰元折算壹日。又傷害直系血親尊親屬之身體，處拘役肆拾日，如易科罰金，以參\n佰元折算壹日。\n    犯  罪  事  實\n一、甲○○與丙○○係父子關係，丙○○為甲○○之直系血親尊親屬，彼此具有家庭\n    暴力防治法第三條第三款所規定之家庭成員關係。詎甲○○竟基於行使偽造私文\n    書及意圖為自己不法所有之概括犯意，先後於民國九十二年十二月三十一日、九\n    十三年一月二十七日，在台中縣大甲鎮○○路一四五之六號（起訴書誤載為臺中\n    縣大甲鎮○○路一之二十二號）甲○○住處之丙○○房間內，未經丙○○之同意\n    ，拿取丙○○之中華郵政股份有限公司大甲日南郵局（下稱日南郵局）０一一三\n    四九─一號帳戶儲金簿及印章，並持往日南郵局，盜用丙○○之印章，而偽造完\n    成以丙○○名義之新台幣（下同）十六萬元及八千元之郵政存簿儲金提款單各一\n    紙，並持向日南郵局領款而行使之，使該郵局承辦人員陷於錯誤，誤以為甲○○\n    係有權領款之人，而將丙○○在該郵局帳戶內之存款十六萬元、八千元交付予甲\n    ○○收受，足以生損害於丙○○及日南郵局關於存款業務管理之正確性。嗣因丙\n    ○○查覺其存款有異，乃於九十三年二月一日，在前開住所，向甲○○提出質問\n    ，詎甲○○竟基於傷害之犯意，持椅子一張毆打丙○○，致丙○○受有臉部挫傷\n    及表面撕裂傷，左肘及前臂挫傷及擦傷，左腕部挫傷及擦傷等傷害。\n二、案經丙○○訴請台灣台中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○坦承不諱，核與證人丙○○、乙○○證述情節相符，\n    此外，復有郵政存簿儲金提款單影本二紙、中華郵政股份有限公司豐原郵局函附\n    丙○○前揭帳戶之歷史交易清單一份、光田綜合醫院大甲分院（下稱光田醫院）\n    診斷證明書一紙、光田醫院函附丙○○急診病歷影本一份、丙○○就診照片三幀\n    在卷足稽。本案事證明確，被告犯行堪以認定。\n二、論罪科刑之理由\n（一）按被告與丙○○係父子關係，具有家庭暴力防治法第三條第三款所定之家庭成\n      員關係。核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書\n      罪、第三百三十九條第一項詐欺取財罪，並犯同法第二百八十條、第二百七十\n      七條第一項之傷害直系血親尊親屬罪，屬家庭暴力防治法第二條第二項之家庭\n      暴力罪。\n（二）被告盜用丙○○印章之行為，為偽造提款單之部分行為；被告偽造提款單後持\n      以行使，其偽造之低度行為應為行使之高度行為所吸收，均不另論罪。被告二\n      次行使偽造私文書及詐欺取財之行為，均時間緊密，所犯構成要件相同，顯係\n      基於概括犯意為之，為連續犯，均應依刑法第五十六條規定論以一罪，並依法\n      加重其刑。被告所犯上開連續行使偽造私文書、連續詐欺二罪間，有方法結果\n      之牽連關係，應從一重論以連續行使偽造私文書罪。\n（三）被告對其直系血親尊親屬犯刑法第二百七十七條之傷害罪，應加重其刑至二分\n      之一。\n（四）公訴意旨固未論及被告行使偽造文書及詐欺取財部分犯行，惟此與起訴部分之\n      盜用印章罪間，有實質上一罪及牽連犯之裁判上一罪關係，已如前述，為起訴\n      效力所及，且經檢察官於本院審理中敘明，本院自應併予審理。又起訴書就被\n      告犯罪之地點固載為台中縣大甲鎮○○路一之二十二號，惟查證人丙○○於偵\n      查中即證稱：被告犯罪地為台中縣大甲鎮○○路一四五之六號等語（同前偵卷\n      第四頁），且檢察官於本院審理中亦已為更正，是起訴書關於被告之犯罪地點\n      顯為誤載，併此敘明。\n（五）被告所犯上開連續行使偽造私文書罪及傷害直系血親尊親屬罪二罪間，犯意各\n      別，觸犯不同之罪名，應予分論併罰。\n（六）爰審酌丙○○所受傷害程度尚非嚴重，惟被告所詐得財物之價值非少，且被告\n      詐得款項遭丙○○發覺後，不思悔悟，竟惱羞成怒對老父暴力相向，使丙○○\n      身心蒙受傷害，又犯罪後飾詞狡辯，迨至本案再開辯論後始坦承犯行，惟已與\n      告訴人達成和解，此有和解書一紙在卷可稽等一切情狀，分別量處如主文所示\n      之刑，並諭知易科罰金之折算標準。\n（七）日南郵局郵政存簿儲金提款單二紙上「丙○○」之印文各一枚，係被告盜用「\n      丙○○」真正之印章所為之印文，並非偽造之印文；又被告所偽造之提款單，\n      業已交由日南郵局收執，並非被告所有之物，均不另予宣告沒收。再被告所持\n      供犯傷害罪所用之椅子一張，並未扣案，復僅係得沒收之物，為免將來執行困\n      難，亦不予宣告沒收，附此敘明。\n（八）末以緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適當\n      之情形，始得為之。查被告固有緘默之權，惟被告詐得款項遭其父丙○○發覺\n      後，竟反而毆打高齡之老父，復於本院審理猶曾指稱：伊父係患老人癡呆症、\n      說話顛三倒四；證人即伊兄乙○○誣陷伊云云，凡此均足徵被告之惡性，且被\n      告係迨至本案前經言詞辯論終結後，始與告訴人和解並坦承犯行，徒耗司法資\n      源，如對被告率以緩刑之諭知，不足導正惡風亦難預防被告之再犯，是雖被告\n      已與告訴人達成和解，爰不為緩刑之諭知，併此說明。\n三、公訴意旨另以：被告基於意圖為自己不法所有之概括犯意，先後於九十二年十二\n    月三十一日、九十三年一月二十七日，盜取告訴人前開帳戶內之現金十六萬元、\n    八千元。因認被告此部分行為，係涉犯刑法第三百二十條第一項之竊盜罪嫌。惟\n    按刑法第三百二十條第一項之竊盜罪，係以竊取他人之動產為客觀構成要件，而\n    所謂「竊取」，應係指未經本人同意或違背本人意思而取走其持有物，即對於他\n    人持有關係之破壞，並進而建立新的持有關係而言。然查本案被告係持偽造之提\n    款單向日南郵局表示提領存款之意思，使該郵局承辦人員陷於錯誤，而將丙○○\n    在該郵局帳戶內之存款十六萬元、八千元交予被告，即被告取得告訴人帳戶內之\n    存款係經由該郵局之同意而交付，並移轉前開現金之持有關係予被告等已如前述\n    ，揆諸前揭說明，自與竊盜罪之構成要件有違，惟公訴人認此部分與前揭經論罪\n    科刑之連續行使偽造私文書罪間，有牽連犯之裁判上一罪關係，爰不另為無罪之\n    諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第二百十\n六條、第二百十條、第二百七十七條第一項、第二百八十條、第三百三十九條第一項\n、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。\n中      華      民      國      九十三      年    十二  月  二十八    日\n                                  台灣台中地方法院刑事第二庭\n                                      審判長  法  官   蔡  名  曜\n                                              法  官   蔡  美  華\n      法  官   郭  書  豪\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 (須附繕本)，向本院提出上訴\n。\n                                              書記官\n中    華    民    國      九十三      年    十二    月      二十八      日\n附錄法條：\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百七十七條\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者\n，處三年以上十年以下有期徒刑。\n刑法第二百八十條\n對於直系血親尊親屬，犯第二百七十七條或第二百七十八條之罪者，加重\n其刑至二分之一。\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以\n參佰元折算壹日。又傷害直系血親尊親屬之身體，處拘役肆拾日，如易科罰金，以參\n佰元折算壹日。\n    犯  罪",
    "reason": "一、右揭事實，業據被告甲○○坦承不諱，核與證人丙○○、乙○○證述情節相符，\n    此外，復有郵政存簿儲金提款單影本二紙、中華郵政股份有限公司豐原郵局函附\n    丙○○前揭帳戶之歷史交易清單一份、光田綜合醫院大甲分院（下稱光田醫院）\n    診斷證明書一紙、光田醫院函附丙○○急診病歷影本一份、丙○○就診照片三幀\n    在卷足稽。本案事證明確，被告犯行堪以認定。\n二、論罪科刑之理由\n（一）按被告與丙○○係父子關係，具有家庭暴力防治法第三條第三款所定之家庭成\n      員關係。核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書\n      罪、第三百三十九條第一項詐欺取財罪，並犯同法第二百八十條、第二百七十\n      七條第一項之傷害直系血親尊親屬罪，屬家庭暴力防治法第二條第二項之家庭\n      暴力罪。\n（二）被告盜用丙○○印章之行為，為偽造提款單之部分行為；被告偽造提款單後持\n      以行使，其偽造之低度行為應為行使之高度行為所吸收，均不另論罪。被告二\n      次行使偽造私文書及詐欺取財之行為，均時間緊密，所犯構成要件相同，顯係\n      基於概括犯意為之，為連續犯，均應依刑法第五十六條規定論以一罪，並依法\n      加重其刑。被告所犯上開連續行使偽造私文書、連續詐欺二罪間，有方法結果\n      之牽連關係，應從一重論以連續行使偽造私文書罪。\n（三）被告對其直系血親尊親屬犯刑法第二百七十七條之傷害罪，應加重其刑至二分\n      之一。\n（四）公訴意旨固未論及被告行使偽造文書及詐欺取財部分犯行，惟此與起訴部分之\n      盜用印章罪間，有實質上一罪及牽連犯之裁判上一罪關係，已如前述，為起訴\n      效力所及，且經檢察官於本院審理中敘明，本院自應併予審理。又起訴書就被\n      告犯罪之地點固載為台中縣大甲鎮○○路一之二十二號，惟查證人丙○○於偵\n      查中即證稱：被告犯罪地為台中縣大甲鎮○○路一四五之六號等語（同前偵卷\n      第四頁），且檢察官於本院審理中亦已為更正，是起訴書關於被告之犯罪地點\n      顯為誤載，併此敘明。\n（五）被告所犯上開連續行使偽造私文書罪及傷害直系血親尊親屬罪二罪間，犯意各\n      別，觸犯不同之罪名，應予分論併罰。\n（六）爰審酌丙○○所受傷害程度尚非嚴重，惟被告所詐得財物之價值非少，且被告\n      詐得款項遭丙○○發覺後，不思悔悟，竟惱羞成怒對老父暴力相向，使丙○○\n      身心蒙受傷害，又犯罪後飾詞狡辯，迨至本案再開辯論後始坦承犯行，惟已與\n      告訴人達成和解，此有和解書一紙在卷可稽等一切情狀，分別量處如主文所示\n      之刑，並諭知易科罰金之折算標準。\n（七）日南郵局郵政存簿儲金提款單二紙上「丙○○」之印文各一枚，係被告盜用「\n      丙○○」真正之印章所為之印文，並非偽造之印文；又被告所偽造之提款單，\n      業已交由日南郵局收執，並非被告所有之物，均不另予宣告沒收。再被告所持\n      供犯傷害罪所用之椅子一張，並未扣案，復僅係得沒收之物，為免將來執行困\n      難，亦不予宣告沒收，附此敘明。\n（八）末以緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適當\n      之情形，始得為之。查被告固有緘默之權，惟被告詐得款項遭其父丙○○發覺\n      後，竟反而毆打高齡之老父，復於本院審理猶曾指稱：伊父係患老人癡呆症、\n      說話顛三倒四；證人即伊兄乙○○誣陷伊云云，凡此均足徵被告之惡性，且被\n      告係迨至本案前經言詞辯論終結後，始與告訴人和解並坦承犯行，徒耗司法資\n      源，如對被告率以緩刑之諭知，不足導正惡風亦難預防被告之再犯，是雖被告\n      已與告訴人達成和解，爰不為緩刑之諭知，併此說明。\n三、公訴意旨另以：被告基於意圖為自己不法所有之概括犯意，先後於九十二年十二\n    月三十一日、九十三年一月二十七日，盜取告訴人前開帳戶內之現金十六萬元、\n    八千元。因認被告此部分行為，係涉犯刑法第三百二十條第一項之竊盜罪嫌。惟\n    按刑法第三百二十條第一項之竊盜罪，係以竊取他人之動產為客觀構成要件，而\n    所謂「竊取」，應係指未經本人同意或違背本人意思而取走其持有物，即對於他\n    人持有關係之破壞，並進而建立新的持有關係而言。然查本案被告係持偽造之提\n    款單向日南郵局表示提領存款之意思，使該郵局承辦人員陷於錯誤，而將丙○○\n    在該郵局帳戶內之存款十六萬元、八千元交予被告，即被告取得告訴人帳戶內之\n    存款係經由該郵局之同意而交付，並移轉前開現金之持有關係予被告等已如前述\n    ，揆諸前揭說明，自與竊盜罪之構成要件有違，惟公訴人認此部分與前揭經論罪\n    科刑之連續行使偽造私文書罪間，有牽連犯之裁判上一罪關係，爰不另為無罪之\n    諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第二百十\n六條、第二百十條、第二百七十七條第一項、第二百八十條、第三百三十九條第一項\n、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條\n，判決如主文。"
  },
  "search": "台灣台中地方法院刑事判決九十三年度易字第二六五八號公訴人台灣台中地方法院檢察署檢察官被告甲○○右列被告因竊盜等案件，經檢察官提起公訴（九十三年度偵字第一一四○八號），本院判決如左：主文甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。又傷害直系血親尊親屬之身體，處拘役肆拾日，如易科罰金，以參佰元折算壹日。犯罪事實一、甲○○與丙○○係父子關係，丙○○為甲○○之直系血親尊親屬，彼此具有家庭暴力防治法第三條第三款所規定之家庭成員關係。詎甲○○竟基於行使偽造私文書及意圖為自己不法所有之概括犯意，先後於民國九十二年十二月三十一日、九十三年一月二十七日，在台中縣大甲鎮○○路一四五之六號（起訴書誤載為臺中縣大甲鎮○○路一之二十二號）甲○○住處之丙○○房間內，未經丙○○之同意，拿取丙○○之中華郵政股份有限公司大甲日南郵局（下稱日南郵局）０一一三四九─一號帳戶儲金簿及印章，並持往日南郵局，盜用丙○○之印章，而偽造完成以丙○○名義之新台幣（下同）十六萬元及八千元之郵政存簿儲金提款單各一紙，並持向日南郵局領款而行使之，使該郵局承辦人員陷於錯誤，誤以為甲○○係有權領款之人，而將丙○○在該郵局帳戶內之存款十六萬元、八千元交付予甲○○收受，足以生損害於丙○○及日南郵局關於存款業務管理之正確性。嗣因丙○○查覺其存款有異，乃於九十三年二月一日，在前開住所，向甲○○提出質問，詎甲○○竟基於傷害之犯意，持椅子一張毆打丙○○，致丙○○受有臉部挫傷及表面撕裂傷，左肘及前臂挫傷及擦傷，左腕部挫傷及擦傷等傷害。二、案經丙○○訴請台灣台中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○坦承不諱，核與證人丙○○、乙○○證述情節相符，此外，復有郵政存簿儲金提款單影本二紙、中華郵政股份有限公司豐原郵局函附丙○○前揭帳戶之歷史交易清單一份、光田綜合醫院大甲分院（下稱光田醫院）診斷證明書一紙、光田醫院函附丙○○急診病歷影本一份、丙○○就診照片三幀在卷足稽。本案事證明確，被告犯行堪以認定。二、論罪科刑之理由（一）按被告與丙○○係父子關係，具有家庭暴力防治法第三條第三款所定之家庭成員關係。核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、第三百三十九條第一項詐欺取財罪，並犯同法第二百八十條、第二百七十七條第一項之傷害直系血親尊親屬罪，屬家庭暴力防治法第二條第二項之家庭暴力罪。（二）被告盜用丙○○印章之行為，為偽造提款單之部分行為；被告偽造提款單後持以行使，其偽造之低度行為應為行使之高度行為所吸收，均不另論罪。被告二次行使偽造私文書及詐欺取財之行為，均時間緊密，所犯構成要件相同，顯係基於概括犯意為之，為連續犯，均應依刑法第五十六條規定論以一罪，並依法加重其刑。被告所犯上開連續行使偽造私文書、連續詐欺二罪間，有方法結果之牽連關係，應從一重論以連續行使偽造私文書罪。（三）被告對其直系血親尊親屬犯刑法第二百七十七條之傷害罪，應加重其刑至二分之一。（四）公訴意旨固未論及被告行使偽造文書及詐欺取財部分犯行，惟此與起訴部分之盜用印章罪間，有實質上一罪及牽連犯之裁判上一罪關係，已如前述，為起訴效力所及，且經檢察官於本院審理中敘明，本院自應併予審理。又起訴書就被告犯罪之地點固載為台中縣大甲鎮○○路一之二十二號，惟查證人丙○○於偵查中即證稱：被告犯罪地為台中縣大甲鎮○○路一四五之六號等語（同前偵卷第四頁），且檢察官於本院審理中亦已為更正，是起訴書關於被告之犯罪地點顯為誤載，併此敘明。（五）被告所犯上開連續行使偽造私文書罪及傷害直系血親尊親屬罪二罪間，犯意各別，觸犯不同之罪名，應予分論併罰。（六）爰審酌丙○○所受傷害程度尚非嚴重，惟被告所詐得財物之價值非少，且被告詐得款項遭丙○○發覺後，不思悔悟，竟惱羞成怒對老父暴力相向，使丙○○身心蒙受傷害，又犯罪後飾詞狡辯，迨至本案再開辯論後始坦承犯行，惟已與告訴人達成和解，此有和解書一紙在卷可稽等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準。（七）日南郵局郵政存簿儲金提款單二紙上「丙○○」之印文各一枚，係被告盜用「丙○○」真正之印章所為之印文，並非偽造之印文；又被告所偽造之提款單，業已交由日南郵局收執，並非被告所有之物，均不另予宣告沒收。再被告所持供犯傷害罪所用之椅子一張，並未扣案，復僅係得沒收之物，為免將來執行困難，亦不予宣告沒收，附此敘明。（八）末以緩刑之宣告，除應具備一定條件外，並須有可認為以暫不執行刑罰為適當之情形，始得為之。查被告固有緘默之權，惟被告詐得款項遭其父丙○○發覺後，竟反而毆打高齡之老父，復於本院審理猶曾指稱：伊父係患老人癡呆症、說話顛三倒四；證人即伊兄乙○○誣陷伊云云，凡此均足徵被告之惡性，且被告係迨至本案前經言詞辯論終結後，始與告訴人和解並坦承犯行，徒耗司法資源，如對被告率以緩刑之諭知，不足導正惡風亦難預防被告之再犯，是雖被告已與告訴人達成和解，爰不為緩刑之諭知，併此說明。三、公訴意旨另以：被告基於意圖為自己不法所有之概括犯意，先後於九十二年十二月三十一日、九十三年一月二十七日，盜取告訴人前開帳戶內之現金十六萬元、八千元。因認被告此部分行為，係涉犯刑法第三百二十條第一項之竊盜罪嫌。惟按刑法第三百二十條第一項之竊盜罪，係以竊取他人之動產為客觀構成要件，而所謂「竊取」，應係指未經本人同意或違背本人意思而取走其持有物，即對於他人持有關係之破壞，並進而建立新的持有關係而言。然查本案被告係持偽造之提款單向日南郵局表示提領存款之意思，使該郵局承辦人員陷於錯誤，而將丙○○在該郵局帳戶內之存款十六萬元、八千元交予被告，即被告取得告訴人帳戶內之存款係經由該郵局之同意而交付，並移轉前開現金之持有關係予被告等已如前述，揆諸前揭說明，自與竊盜罪之構成要件有違，惟公訴人認此部分與前揭經論罪科刑之連續行使偽造私文書罪間，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條、第二百七十七條第一項、第二百八十條、第三百三十九條第一項、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十三年十二月二十八日台灣台中地方法院刑事第二庭審判長法官蔡名曜法官蔡美華法官郭書豪右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，向本院提出上訴。書記官中華民國九十三年十二月二十八日附錄法條：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百七十七條傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。刑法第二百八十條對於直系血親尊親屬，犯第二百七十七條或第二百七十八條之罪者，加重其刑至二分之一。刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡名曜",
      "蔡美華",
      "郭書豪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年十二月二十八日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜等案件，經檢察官提起公訴（九十三年度偵字第一一四○八號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-28",
  "created_at": "2016-02-06 06:45:27",
  "updated_at": "2016-02-06 06:45:27"
}