{
  "identify": "TCH-93-少連上訴-84-20041229-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "少連上訴",
  "number": "84",
  "jcheck": "2",
  "reason": "擄人勒贖等",
  "content": "臺灣高等法院臺中分院少年法庭刑事判決      民國九十三年度少連上訴字第八四號\n    上  訴  人\n    即  被  告  午○○\n    選任辯護人  廖志堯律師\n    上  訴  人\n    即  被  告  庚○○\n    指定辯護人  廖健治律師\n右上訴人因擄人勒贖等案件，不服臺灣臺中地方法院中華民國九十三年七月二十九日\n第一審判決（民國九十三年度少連重訴字第三號，起訴案號：臺灣臺中地方法院檢察\n署民國九十二年度偵字第九六七九、一○一二八號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    事      實\n一、午○○、庚○○係朋友關係，庚○○曾犯搶奪罪，經本院判處有期徒刑八月確定\n    ，八十八年五月三十日縮短刑期執行完畢，不知悔改，與午○○意圖為自己不法\n    之所有，並基於概括之犯意，午○○或單獨或分別與巳○○、丁○○（以上二人\n    已判決確定）、庚○○等人共同於下列之時間、地點強盜他人之財物：\n（一）午○○、巳○○共同基於意圖為自己不法所有之犯意聯絡，於九十二年二月二\n      十五日晚上八時二十三分許，在台中市○○區○○路四段五三六號文心郵局前\n      ，趁乙○○、戊○○夫妻二人於該郵局外以金融卡輸入提款機提款時，午○○\n      、巳○○二人頭戴鴨舌帽及臉戴口罩，共同上前，由巳○○持其所有，客觀上\n      足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把強押\n      乙○○，以此強暴之方式至使乙○○不能抗拒後，再由午○○下手強取乙○○\n      所有之皮夾一個（內有現金美金二百元、新台幣《下同》一萬五千元、信用卡\n      、金融卡、健保卡各一張，支票三張），戊○○因事出突然，不知所措而退至\n      旁邊觀望，其二人得手後，即共乘車牌號碼不詳之機車右轉至崇德路往台中市\n      區方向逃逸，並將強盜所得之現款花用完盡，其餘財物則隨手丟棄於不詳地點\n      。\n（二）午○○意圖為自己不法之所有，於九十二年四月二十日下午四時許，在台中市\n      北屯區○○路○段一六三號合作金庫昌平分行前，趁子○○在該行內以金融卡\n      輸入提款機內辦理轉帳事宜，竟持用其所有，客觀上足以對人之生命、身體、\n      安全構成威脅，具有危險性之兇器即以黑色膠帶綑綁木頭，佯裝成手槍（未據\n      扣案），抵住子○○腰際，命子○○以金融卡提領五千元，以此強暴之方式至\n      使子○○不能抗拒，而依言提領五千元後交付予午○○，午○○得手後旋即逃\n      逸，並將強盜所得之現款花用殆盡。\n（三）午○○、巳○○、丁○○三人，共同基於意圖為自己不法所有之犯意聯絡，於\n      九十二年四月二十八日二十時（起訴書誤載為凌晨二時）四十分許，在台中市\n      西屯區○○區○路九八巷口之台灣銀行台中工業區分行前，趁癸○○在該行外\n      以金融卡輸入提款機內提款完成後欲上車之際，由午○○在其所駕駛車牌號碼\n      不詳之自用小客車內把風接應，巳○○、丁○○等二人頭戴鴨舌帽及臉戴口罩\n      ，並分別手持其等所有，客觀上足以對人之生命、身體、安全構成威脅，具有\n      危險性之兇器即西瓜刀各一把，欲將癸○○強行押入午○○所駕駛之自用小客\n      車內，因癸○○不從而奮力反抗，並高喊強盜，巳○○竟持西瓜刀往癸○○砍\n      來，癸○○見狀連忙以左手架開，致使癸○○受有左手食指撕裂傷之傷害（傷\n      害部分未據告訴），丁○○又強拉癸○○已受傷之左手，欲將其強拉入車內，\n      而以此強暴方式，至使癸○○不能抗拒，巳○○即下手強取癸○○所有之皮包\n      一個（內有現金五萬元、身分證、汽車、機車駕照、提款卡各一張及支票二張\n      ），嗣癸○○奮力掙脫逃離現場，巳○○、丁○○二人得手後，隨即搭乘午○\n      ○所駕駛車牌號碼不詳之自用小客車往台中市區方向逃逸，並共同將強盜所得\n      之現款花用完盡，其餘財物則隨手丟棄於不詳地點。\n（四）午○○、巳○○、丁○○三人，共同基於意圖為自己不法所有之犯意聯絡，於\n      九十二年四月二十九日凌晨一時二十八分（起訴書誤載為一時）許，在台中市\n      北屯區○○路○段五三六號文心路郵局前，趁丑○○於該郵局前以金融卡輸入\n      提款機內辦理轉帳時，先由巳○○、丁○○頭戴鴨舌帽及臉戴口罩，並分持其\n      等所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即\n      西瓜刀各一把，將丑○○強行押至由午○○所駕駛之車牌號碼不詳，而停放於\n      前開郵局門口接應之自用小客車內，於強押途中，因丑○○反抗，巳○○即手\n      持西瓜刀割傷丑○○，致丑○○因而受有右手食指撕裂傷，左手肘及下巴亦受\n      有擦傷之傷害（丑○○受傷部分未據告訴），以此強暴方式至使丑○○不能抗\n      拒，其三人即於該車內搜括丑○○身上現金一千五百元、手錶一只、行動電話\n      一支、臺灣銀行ＶＩＳＡ信用卡等物。得手後，再由其三人駕車強押丑○○至\n      台中市○○路臺灣銀行西屯分行前，共同基於由自動付款設備取得他人之物之\n      概括犯意聯絡，持刀強逼丑○○告知前開信用卡之預借現金密碼，再由丁○○\n      持丑○○所有前開信用卡至上開分行所設之提款機內輸入密碼，以預借現金方\n      式提領四萬元，共同以不正方法由自動付款設備取得他人之物。其等三人得手\n      後，仍嫌不足，復接續前開強盜取財之犯意，命丑○○連絡家人設法籌措六萬\n      元交付，並脅迫丑○○稱：如不從，生命會發生危險等語，丑○○因恐遭生命\n      危險，即與其三人討價還價後議定交付五萬元，丑○○乃以電話連絡其姐陳秀\n      員，佯以：因友人住院急診，急需用錢等語為由，委託陳秀員代為籌措五萬元\n      ，午○○三人遂於九十二年四月二十九日二時二十分許，駕車強押丑○○至台\n      中市○○○街○段四十號陳秀員住處附近，接續前開強盜取財之犯意，由乘坐\n      於前座乘客座上之巳○○伸手向陳秀員稱：「錢拿來」，陳秀員因見丑○○遭\n      丁○○以西瓜刀架於頸項，狀甚危急，恐丑○○遭受不測，至不能抗拒，即將\n      五萬元交付予巳○○，其三人又以此強暴之方式，得手五萬元，嗣即駕車離去\n      ，至台中市○○○路與華美西街口始將丑○○釋放，任其離去。\n（五）午○○、庚○○共同基於意圖為自己不法所有之犯意聯絡，由庚○○騎乘車牌\n      號碼不詳之機車附載午○○，於九十二年五月一日晚上九時二十分許，在台中\n      市○○區○○路上交通銀行所設之提款機前，趁己○○正於該處以金融卡輸入\n      該提款機內提款時，由庚○○騎乘前開機車在該行外把風接應，午○○頭戴鴉\n      舌帽及安全帽，臉戴口罩，並持其所有客觀上足以對人之生命、身體、安全構\n      成威脅，具有危險性之兇器即西瓜刀一把（未據扣案，下同），上前至交通銀\n      行所設前開提款機旁，以所持西瓜刀乙把抵住己○○胸前，命己○○將全部存\n      款領出交付，以此強暴之方式，至使己○○不能抗拒，而提領十萬元交付予午\n      ○○，午○○得手後即向外逃逸乘入庚○○所騎乘未熄火之前開機車後座後逃\n      逸，並將強盜所得之現款朋分花用殆盡。\n（六）午○○、庚○○共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月一\n      日晚上九時三十分許，在台中市○○區○○路一段三十八之一號大坑口郵局所\n      設之提款機前，趁○○○以金融卡輸入該提款機內提款時，由庚○○騎乘前開\n      車牌號碼不詳之機車在該郵局外把風接應，午○○頭戴鴨舌帽及安全帽，臉戴\n      口罩，並手持上開其所有客觀上足以對人之生命、身體、安全構成威脅，具有\n      危險性之兇器即西瓜刀一把，上前至該郵局所設提款機旁，以西瓜刀自後方抵\n      住○○○之女劉０羽（七十九年十一月十一日出生，真實姓名詳卷，起訴書誤\n      載為劉庭燕）之頸項間，命○○○將全部存款領出交付予我，以此強暴之方式\n      ，至使○○○不能抗拒，而提領四萬元交付予午○○，午○○得手後即向外逃\n      逸乘入庚○○所騎乘未熄火之前開機車後座後，共同往台中市區方向逃逸，並\n      將強盜所得之現款朋分花用殆盡。\n（七）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月二日晚上八時許，在台中市○○路與環中路之設有紅綠燈號誌之交\n      岔路口處，見寅○○（起訴書誤載為陳昱文）駕駛自用小客車，內載壬○○在\n      該處停車等待變換綠燈通行，竟趁寅○○所駕駛之前開自用小客車車窗未關，\n      認有機可乘，乃先由午○○、丁○○二人頭戴鴨舌帽及臉戴口罩，並各持其等\n      所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西\n      瓜刀一把，抵住寅○○之頸項，喝令寅○○開啟車門，午○○、丁○○即上車\n      以西瓜刀挾持寅○○、壬○○二人，以此強暴方式共同至使寅○○、壬○○二\n      人不能抗拒，午○○即搜刮取得寅○○之隨身財物現金二千元，壬○○部分則\n      未有所得，午○○、丁○○二人得手後仍嫌不足，復指示寅○○將車開往台中\n      市○○路附近，由巳○○駕駛車牌號碼不詳之自用小客車尾隨在後，午○○、\n      丁○○、巳○○遂接續前開強盜取財之犯意，對寅○○、壬○○二人脅迫稱：\n      須設法交付十萬元，否則將對寅○○、壬○○不利等語，嗣因寅○○等二人久\n      久無法籌得現金，午○○、丁○○即在該車內以膠帶將壬○○雙手捆綁，及矇\n      住其雙眼，並指示寅○○駕車在台中市市區內閒逛，其後車行至台中市○○路\n      與黎明路口時，午○○、丁○○即接應巳○○乘入寅○○所駕駛之前開自用小\n      客車內，行駛至台中市○○路靠近玉門路聯信商業銀行前附設之提款機時，由\n      午○○持寅○○信用卡操作提款機預借現金，但並未得逞，其三人乃指示寅○\n      ○將車駛入台中市○○路旁巷內，並以膠帶將寅○○雙手捆綁，及矇住其雙眼\n      ，改由巳○○駕駛該車，將該車駛往台中工業區靠近污水處理場附近，分別將\n      壬○○、寅○○二人釋放後，午○○等三人即駕駛寅○○所有之前開車輛離去\n      ，嗣將寅○○所有之前開車輛丟棄在台中市○○路附近。\n（八）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月二日晚上十時十分許，在台中市○○區○○路上台新商業銀行前，\n      趁任培塋、卯○○二人適於該處以金融卡輸入該提款機內提款時，先由午○○\n      、丁○○頭戴鴨舌帽及臉戴口罩，並分持其等所有，客觀上足以對人之生命、\n      身體、安全構成威脅，具有危險性之兇器即西瓜刀各一把，抵住任培塋、卯○\n      ○二人之頸項，再強押任培塋、卯○○二人至停放於台新商業銀行門口處卯○\n      ○所有之自用小客車內，並喝令卯○○依其等二人之指示駕車前往台中市○○\n      路與河南路口，接應巳○○上車後，其等三人即在該車內搜刮任培塋及卯○○\n      二人身上現金共六千元（任培塋身上二千元、卯○○身上四千元），得手後再\n      接續前開強盜之犯意，由其等三人駕車並持刀強押任培塋、卯○○二人至台中\n      市○○路與華美西街交岔路口台灣日報旁郵局前之提款機，強令任培塋、卯○\n      ○將全部存款領出交付予其等三人，並接續前揭由自動付款設備取得他人之物\n      之概括犯意聯絡，持刀強逼卯○○告知提款卡之密碼，再由其等三人持卯○○\n      之提款卡提領現金一萬五千元，共同以不正方法由自動付款設備取得他人之物\n      。午○○等三人得手後仍嫌不足，復接續前開強盜取財之犯意，命任培塋、卯\n      ○○二人設法連絡家人或友人籌措五萬元交付，並對任培塋、卯○○脅迫稱：\n      如不從，生命會發生危險等語，至使任培塋、卯○○二人因恐生命遭受危險，\n      不能抗拒，乃與巳○○等三人討價還價後，議定交付二萬元，任培塋即以電話\n      連絡向其友人張琬琪借款二萬元後，前往台中縣豐原市○○路上台北銀行前與\n      其會合，午○○等三人遂先將卯○○押入該車後車廂內監禁，再於九十二年五\n      月二日晚上十一時五十分許，駕車強押任培塋及監禁於後車廂內之卯○○二人\n      ，至台中縣豐原市○○路上之台北銀行後，由丁○○陪同任培塋下車向其友人\n    張琬琪取款，任培塋乃自張琬琪處取得二萬元後，返回午○○等三人所駕駛之\n      自用小客車內，將前開二萬元交付予丁○○，其等三人得手後即駕車離去，並\n      於九十二年五月二日晚上十二時許，行駛至台中市○○路與大雅路之交岔路口\n      處，始將任培塋、卯○○二人釋放。\n（九）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月六日晚上七時四十分許，在台中市○○路○段彰化銀行所設提款機\n      旁，見辰○○（起訴書誤載為廖靖文）甫提款完畢後，欲前往文心路三段上之\n      7-Eleven便利商店購買商品時，趁辰○○停車後至後座取物之際，由午○○在\n      其所駕駛車牌號碼不詳之紅色自用小客車內接應，再由巳○○持用其所有，客\n      觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即玩具槍一把\n      （未據扣案）與丁○○下車後，巳○○即以前開玩具槍指向辰○○，向辰○○\n      示意進入其所駕駛之自用小客車內，因辰○○未及反應，而稍有遲疑，巳○○\n      即持前開玩具槍敲擊辰○○之頭部，致辰○○受有頭部外傷之傷害（傷害部分\n      未據告訴），而血流如注跌坐於地上，巳○○乃再持前開玩具槍猛擊辰○○頭\n      部四下，辰○○情急之下遂以雙手向巳○○猛力一推，即起身奔向上開7-Elev\n      en便利商店，欲行求救，詎巳○○仍持前開玩具槍自後追逐，嗣辰○○向前奔\n      逃約二十公尺後，終因流血過多不支倒地，巳○○復持前開玩具槍上前猛擊辰\n      ○○之頭部二下，以此強暴方式，至使辰○○不能抗拒，巳○○、丁○○二人\n      即返回辰○○之自用小客車內搜刮財物，而強取辰○○置於車內之公事包（內\n      有現金約五百元、金融卡及證件）及手提電腦一台，午○○等三人得手後，即\n      駕駛前開紅色自用小客車沿台中市○○○街往漢口路方向逃逸。\n（十）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月六日晚上十一時三十分許，在台中市○○區○○路一段三八之一號\n      東山郵局前，趁辛○○甫以金融卡提款完畢，正等候輸出提款記錄表時，由巳\n      ○○持其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之\n      兇器即西瓜刀一把，抵住辛○○頸部，以此強暴方式，至使辛○○不能抗拒，\n      強押辛○○至停放於郵局門口，由午○○、丁○○二人所駕駛車牌號碼不詳之\n      自用小客車上，此時已於門外埋伏之台中市警察局第五分局刑事組偵查員見狀\n      即對空鳴槍二發，巳○○耳聞槍響後，即趴伏於地佯裝中彈，要求偵查員予以\n      送醫救護，午○○、丁○○二人見狀乃立即駕車逃逸，致其等此次強盜行為未\n      能得逞。嗣現場之偵查員通報救護車前來時，巳○○趁機迅速起身逃逸，該偵\n      查員見狀乃立即持槍追捕，且因見巳○○沿途欲強奪路人之機車逃逸，乃持槍\n      瞄準巳○○腿部射擊，致巳○○右小腿中彈，始為警當場逮捕，並扣得巳○○\n      所有供其等強盜用之西瓜刀一把、鴨舌帽一頂及口罩一付及非供強盜用之行動\n      電話一支、ＩＣ卡一片、記事簿一本、短袖上衣一件、牛仔褲一條、布鞋一雙\n      ，因而查悉上情。並經警循線於九十二年五月八日凌晨零時十分、九十二年五\n      月八日凌晨二時五十分許，分別在台中市○○路與公園路口處、台中市○區○\n      ○○街七五號七樓七二一室及同號（即台中市○區○○路七五號）地下室，依\n      法逮捕午○○、庚○○、丁○○三人，並扣得前揭強盜所得手提電腦一台、公\n      事包一個（均已由辰○○領回）及非供強盜用之行動電話二支、衣褲一批。\n二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理由\n一、訊據被告午○○對於右揭事實欄一之（二）、（五）、（六）、（十）強盜取財\n    （即強盜子○○、己○○、○○○、辛○○）部分坦承不諱，核與被害人子○\n    ○於警詢時（見警卷一第十二頁正反面）及偵查中（見九十二年度偵字第九六七\n    九號卷第五七、五八頁），己○○於警詢時（見九十二年度偵字第九六七九號\n    卷第七一頁正反面）、偵查中（見九十二年度偵字第九六七九號卷第一六五至一\n    六七頁），○○○於警詢時（見警卷一第十七頁正反面）、偵查中（見九十二\n    年度偵字第九六七九號卷第三十、三一、一五０、一五一頁），辛○○於警詢\n    （見警卷一第二六頁正面至二七頁反面）及偵查中（見九十二年度偵字第九六七\n    九號卷第五五至五七頁）分別指訴其等遭強盜財物之情節相符，右揭事實欄一之\n    （十）部分並與共犯巳○○、庚○○供述相符，又有被害人己○○交通銀行存簿\n    影本一份在卷可稽，復有西瓜刀一支、鴨舌帽一頂及口罩一付扣案可證，足見被\n    告午○○此部分自白與事實相符。至被告午○○於本院九十三年六月九日行準備\n    程序時辯稱：事實欄一之（六）部分，被害人劉０羽在一旁背對伊，離伊手上的\n    東西還有一段距離，沒有對被害人劉０羽有強暴脅迫的行為云云，惟與被害人○\n○○於警、偵訊時指稱：「用西瓜刀從後面架在我女兒的脖子上，然後威脅我將\n    所有的錢領出來給他」、「手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面\n    架在我女兒的脖子上，然後威脅我將所有的錢領出來給他」（見警卷一第十七頁\n    反面、九十二年度偵字第九六七九號卷第三十頁）等語岐異，況被告午○○於偵\n    查中亦供陳：「手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面架在○○○\n    所帶同之一名小女子的脖子上，然後威脅○○○將所有的錢領出來給我」等語，\n    是被告午○○前揭所辯，顯與事實不符，非為可採。\n二、被告午○○對於右揭事實欄一之（一）、（三）、（四）、（七）、（八）、（\n    九）部分，均矢口否認有何加重強盜之犯行，辯稱：製作警詢筆錄時，伊精神不\n    佳，遭脅迫，警員跟伊講，做四件跟做十幾件一樣，被害人癸○○、寅○○、壬\n    ○○、卯○○、任培塋、辰○○均未能明確指認伊，被害人丑○○雖以眼睛大為\n    特徵而明確指認，但不能以眼睛大即斷定伊犯罪，且事實欄一之（七）、（八）\n    、（九）部分，巳○○、丁○○均稱伊沒有參與，亦無提款機或便利商店之監視\n    錄影帶以資補強，又事實欄一之（七）現場採得之指紋，經內政部警政署刑事警\n    察局鑑定結果，只有巳○○與丁○○之指紋，並無伊之指紋云云；另訊據被告庚\n    ○○固坦承於九十二年五月一日晚上九時二十分及三十分許，曾騎乘機車載被告\n    午○○至台中市○○區○○路上交通銀行及台中市○○區○○路一段三十八之一\n    號大坑口郵局，再載被告午○○往台中市北屯區麥當勞後，被告午○○交付六萬\n    元給伊之事實不諱，惟矢口否認有何加重強盜犯行，辯稱：午○○向伊表明是分\n    別要到銀行及郵局提款還伊，伊只是載午○○去，不知道午○○要進去行搶，也\n    不知道午○○身上有帶西瓜刀，伊在外面並無把風接應之意，午○○行搶後交付\n    六萬元給伊，係償還向伊所借之款項，並非分取贓款，地院勘驗九十二年五月八\n    日警詢錄音帶之問題與答詞內容，核與警詢筆錄所載內容出入甚大，又偵查初訊\n    是警方於製作詢問口供筆錄後移送檢察官之首次偵查庭，一般無不依警詢筆錄答\n    訊，伊警詢及偵查時之自白，並非真實，另被害人己○○、○○○之警詢、偵訊\n    筆錄，均未具結，不得作為證據，且指述伊知情，均屬猜測之詞云云。經查：\n    (1)原審勘驗被告午○○、庚○○九十二年五月八日、同年月十九日警詢筆錄錄音\n      帶之結果：被告午○○九十二年五月八日警詢筆錄有錄音突然中斷，語氣不清\n      或無回答聲音之情形；被告庚○○九十二年五月八日、同年月十九日之警詢筆\n      錄，其均係回答騎機車在外面，但警詢筆錄卻記載：「我騎乘機車在外把風接\n      應」（見警卷一第十頁反面、九十二年度偵字第九六七九號卷第九二頁），而\n      被告午○○九十二年五月十九日之警詢筆錄，均照筆錄記載宣讀內容，無警員\n      以脅迫等不正方法取供之徵象等情，有原審九十三年三月五日勘驗筆錄在卷可\n      稽。雖證人即製作被告午○○、庚○○九十二年五月八日警詢筆錄之警員林智\n      政、董朝福分別於原審少年法庭九十三年七月十五日、刑事庭九十三年四月一\n      日審理時到庭證述：「無對被告午○○刑求，其係自由意識答話，錄音過程沒\n      有切斷，可能小型錄音機機械問題，虛弱、語氣不清部分可能深夜製作筆錄，\n      講得比較小聲所造成」、「被告庚○○應該說是在外面把風，筆錄才會這樣記\n      」云云，然被告午○○九十二年五月八日之警訊筆錄錄音既有突然中斷，語氣\n      不清或無回答聲音之情形，即不能僅憑證人林智政證述未以不正當方法取供，\n      即遽認被告午○○該次之筆錄為真實而出於自由意思，另被告庚○○九十二年\n      五月八日、同年月十九日警詢筆錄內所載之自白與錄音之內容不符，該二次筆\n      錄，尚不足採。至被告午○○於九十二年五月十九日之警詢筆錄，因勘驗錄音\n      帶之結果無警員以脅迫等不正方法取供之徵象，且於同日檢察官訊問時，被告\n      午○○稱：在警局所言實在，筆錄有看過，是出自其意，警方無對之刑求等語\n      （見九十二年度偵字第九六七九號卷第一二四、一二五頁），是被告午○○於\n      九十二年五月十九日警詢之自白，難認係出於不正方法，合先敘明。\n    (2)關於事實欄一之（一）部分：被告午○○於九十二年五月十九日警詢時供稱：\n      「是我與巳○○所犯，巳○○持西瓜刀強押脅迫被害人乙○○就範，我動手行\n      搶得逞後，由巳○○騎機車載我逃逸現場」；於同年月二十二日偵查中供稱：\n      我及巳○○二人於九十二年三月二十五日晚上八時二十分許（應係八時二十三\n      分，詳如後述勘驗錄影帶所顯示之時間），在台中市○○區○○路四段五三六\n      號文心郵局前，趁戊○○夫妻二人於該郵局之提款機提款時，我二人頭戴鴨舌\n      帽及臉戴口罩，由巳○○持西瓜刀一把強押戊○○之夫乙○○，再由我下手強\n      取乙○○所有之皮夾一個（內有新台幣一萬五千元、美金二百元，信用卡、金\n      融卡、健保卡各一張，支票三張），得手後，我二人共乘機車右轉崇德路往台\n      中市區方向逃逸，且將現款花用完盡」等語。共犯巳○○於右開同一時間在偵\n      查中亦供稱：「對午○○所陳述沒有意見，午○○所陳述實在」等語（見九十\n      二年度偵字第九六七九號卷八八頁、第一三五、一三六頁）。被告午○○及共\n      犯巳○○於原審刑事庭首次訊問時均供稱：對檢察官起訴之事實沒有意見等語\n      （見本院九十二年度重訴字第一五一一號卷一第三二、三三頁）。並經證人即\n      被害人乙○○之妻戊○○於警詢時證述：「當時我抱著小孩，且事出突然，我\n      即退到旁邊，經我當面指認，確為巳○○、午○○，當時是由巳○○持武士刀\n      （應係西瓜刀）、午○○空手，二人共同強盜」等語（見九十二年度偵字第九\n      六七九號卷第六九頁反面）、於原審刑事庭審理時證稱：「是當庭之被告午○\n      ○、巳○○強盜我之財物，當天我先生乙○○提款，我抱著小孩在旁邊，我先\n      生領錢之後，被告午○○、巳○○就衝進來強盜財物，我可以確定是被告午○\n      ○、巳○○，因為郵局提款機擺設的位置有明亮的燈光，我可以看得很清楚」\n      等語（見原審九十二年度重訴字第一五一一號卷一第一四九、一五０頁）相符\n      。且原審曾向中華郵政股份有限公司台中郵局調閱九十二年三月二十五日晚上\n      八時二十三分許，在台中市○○區○○路四段五三六號文心路郵局之提款機監\n      視錄影帶，並當場播放勘驗結果：錄影帶顯示於九十二年三月二十五日晚上八\n      時二十三分左右，有一名男子身穿灰色外套，頭戴黑色安全帽，與另外一名男\n      子頭戴銀色安全帽（銀色安全帽下另戴有黑色棒球帽），嘴咬一支白色香煙，\n      右手持白色長條物，押著一名身穿深藍色外套正在提款的男子等情；錄影帶中\n      ，雖無法清楚辨識押人者之臉孔，但證人戊○○當庭指認：錄影帶中身穿深藍\n      色外套被搶的人是我先生乙○○，站在我先生後面的人，頭戴黑色安全帽的人\n      ，是庭上站在我旁邊的被告（即午○○），頭戴銀色安全帽的人，就是庭上面\n      對審判席最右邊之被告（即巳○○）等語，有台中郵局函文一份暨所檢送之錄\n      影光碟一片及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號\n      卷二第一、六九頁）。\n    (3)關於事實欄一之（三）部分：被告午○○於九十二年五月十九日警詢時供稱：\n      「案發時我與巳○○、丁○○等三人發現被害人癸○○正在提款，即由丁○○\n      與巳○○二人各持乙把西瓜刀上前強押被害人，另我在車上把風，當時丁○○\n      與巳○○欲強押被害人上車時，因被害人極力反抗，並高喊強盜，被害人當時\n      遭巳○○所持的西瓜刀劃傷，然後巳○○搶走被害人皮包乙只後，我們三人即\n      駕車逃逸，當時被害人皮包內有新台幣五萬元、身分證、汽、機車駕照、提款\n      卡、支票二張等物」等語，又共犯丁○○於九十二年五月二十二日偵查中供稱\n      ：我於九十二年四月二十八日二十時四十分，在台中市西屯區○○區○路九八\n      巷口臺灣銀行提款機前持刀強盜癸○○財物，案發時我與巳○○、午○○三人\n      發現癸○○正在提款，即由我與巳○○二人各持一把西瓜刀上前強押癸○○，\n      午○○在車上把風，當時我與巳○○二人欲強押癸○○上車時，因癸○○極力\n      反抗，並高喊強盜，癸○○當時遭到巳○○所持的西瓜刀劃傷，然後巳○○搶\n      走癸○○皮包一個後，我們三人即駕車往台中市方向逃逸，當時癸○○皮包內\n      有五萬元，身分證、汽機車駕照、提款卡各一張及支票二張等物」等語。被告\n      午○○及共犯巳○○於右開同一時間在偵查中均供稱：對於丁○○所陳述沒有\n      意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第八八頁反\n      面、一二八頁）。被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時\n      亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一\n      一五一號卷一第三二、三三頁）。另被害人癸○○於警詢時指稱：「經我當面\n      指認巳○○確為持刀砍傷我之歹徒、丁○○就是拉住我左手之歹徒、午○○是\n      不是駕駛自用小客車之歹徒，我無法確認，但很像」等語（見九十二年度偵字\n      第九六七九號卷第七十頁反面）、於偵查中指稱：「我於九十二年四月二十八\n      日二十時四十分許，前往台中市西屯區○○區○路九八巷口臺灣銀行提款機提\n      款後，上車欲駕車離開時，突有三名頭戴鴨舌帽及臉戴口罩之歹徒，由一名歹\n      徒持一把西瓜刀砍向我頭部，我見狀以左手架開，致我左手掌受傷，另一名歹\n      徒拉住我受傷之左手，欲拉進另一名歹徒所駕駛之自小客車內，同時持西瓜刀\n      砍我之歹徒，動手強盜我右後口袋內皮包一個（內有五萬元、身分證一枚、汽\n      機車駕照各一張、提款卡一張、支票二張），我掙脫逃離現場，並高喊強盜；\n      我確認庭上被告巳○○就是持刀砍傷我之歹徒、另二位因當時很昏暗，我看不\n      清楚」等語（見九十二年度偵字第九六七九號卷第一四九頁）、於原審刑事庭\n      審理時指稱：「當時是晚上八、九點的時候，在台中市西屯區○○區○路九八\n      巷口之台灣銀行前，我提款後上車，要駕車離開時，突然有三個歹徒衝過來，\n      有二個下車，其中一位歹徒拿著西瓜刀砍我一刀，其中一名歹徒拉我上車，就\n      被我逃脫跑掉，當天拿刀砍我的人，是穿黑色衣服的人（被告巳○○），拉我\n      上車的人我看不清楚」等語（見原審九十二年度重訴字第一五一一號卷一第一\n      五０頁）。雖被害人癸○○就被告午○○是不是駕駛自用小客車之歹徒，並不\n      確定，然其對於：當時對其實施強盜行為之人共有三名，其遭被告巳○○持西\n      瓜刀砍傷左手，另一名歹徒欲拉其上車，另一名歹徒則係駕駛車輛在旁接應等\n      情，前後指訴均甚一致，再與被告午○○與共犯巳○○、丁○○前開自白互相\n      參證以觀，足認當時欲拉被害人癸○○上車者，應為共犯丁○○，駕駛車輛把\n      風接應者，應為被告午○○。是被害人癸○○上開指訴難認有何瑕疵，自得採\n      為認定事實之依據。此外，復有被害人癸○○之澄清綜合醫院診斷證明書一份\n      在卷可憑。至於原審向台灣銀行台中工業區分行調閱九十二年四月二十八日，\n      在台中市西屯區○○區○路九八巷口該行前提款機之監視錄影帶經原審當場播\n      放勘驗結果：錄影帶中僅顯示提款機周圍的情形等情，經被害人癸○○當場指\n      認：錄影帶所顯示者，非癸○○當時所提款之提款機，當時癸○○係在同一時\n      間地點隔壁的提款機提款，係提領款項後，走到外面之空地時才被搶，提款機\n      監視器無法拍攝到等情，為癸○○所供明，並有該行函文一份暨所檢送之錄影\n      帶及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷二第二\n      、七一頁）。因被害人癸○○遭被告午○○及共犯巳○○、丁○○強盜財物之\n      時、地，係其提款完成欲上車之際，在提款機外面之空地，而該提款機因拍攝\n      角度及範圍，致無法拍攝到提款機外面之情形，亦符合常情，自不能以該提款\n      機之監視錄影帶未拍攝到被告午○○等三人強盜被害人癸○○之財物，據此推\n      論被告午○○等三人未涉此案。\n    (4)關於事實欄一之（四）部分：共犯丁○○於九十二年五月八日、同年月二十二\n      日偵查；共犯巳○○於九十二年五月十四日偵查中一致供陳：係由午○○駕駛\n      車輛把風接應，巳○○、丁○○二人分持西瓜刀，將正於郵局提款機前操作提\n      款機之丑○○強押至午○○所駕駛之車內，於車內強取丑○○身上之財物，其\n      三人復持刀逼問丑○○ＶＩＳＡ信用卡預借現金密碼，至臺灣銀行西屯分行之\n      提款機以預借現金方式提領現金四萬元，其後更脅迫丑○○聯絡其姐陳秀員，\n      至使陳秀員不能抗拒而交付五萬元等情（見九十二年度偵字第九六七九號卷第\n      十七頁、一二八、一二九頁；九十二年度偵字第一０一二八號卷第七頁）。被\n      告午○○於九十二年五月二十二日偵查中亦供稱：對於丁○○所陳述沒有意見\n      ，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第一二九頁）。\n      又被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢\n      察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第\n      三二、三三頁）。且經原審提示被害人丑○○於九十二年四月二十九日凌晨一\n      時二十八分，在台中市○○區○○路四段五三六號文心郵局提款機前遭強盜財\n      物翻拍自該監視錄影帶之現場照片（見警卷二第十九至二一頁），並訊以：照\n      片中是何人？被告午○○復供稱：「當時丁○○拿本票要去收錢，因為缺錢才\n      會去搶，當時我在車上等」。共犯巳○○亦供稱：「我是穿黑色衣服持西瓜刀\n      的人」。共犯丁○○供稱：「我是穿白色衣服，當時站在旁邊的人」（見原審\n      九十二年度重訴字第一五一一號卷一第三二、三三頁）。再者，被害人丑○○\n      於警詢時指稱：「經我當面指認，確為巳○○、丁○○、午○○三人所犯，當\n      時是由巳○○、丁○○二人分持西瓜刀，自郵局提款機前將我強押至由午○○\n      所駕駛的自小客車內，另前往台灣銀行西屯分行時，是由丁○○持我臺灣銀行\n      ＶＩＳＡ卡下車提領現金四萬元，另在我姊姊住處附近，是巳○○由車內伸手\n      向我姊姊拿五萬元現金，而我手上的傷是巳○○持西瓜刀所割傷的等語」（見\n      警卷一第十三頁反面）、於偵查中指稱：庭上之午○○、巳○○、丁○○等三\n      人是案發當時持刀強盜我財物，並挾持我勒贖之歹徒；當時是由巳○○、丁○\n      ○二人分持西瓜刀，自郵局提款機前將我強押至由午○○所駕駛的自小客車內\n      ，另前往臺灣銀行西屯分行時，是由丁○○持我台灣銀行ＶＩＳＡ卡下車提領\n      現金四萬元，另在我姊姊住處附近，是巳○○由車內伸手向我姊姊拿五萬元現\n      金，而我手上的傷是巳○○持西瓜刀所割傷的等語（見九十二年度偵字第九六\n      七九號卷第三三頁）、於原審刑事庭審理時指稱：當時午○○在車上，巳○○\n      、丁○○強盜我之財物；因我在車上約四十分鐘，我可以確定是午○○在車上\n      ，雖然他戴口罩，但他的眼睛很大，我可以確定是他，他當時坐在前座，我坐\n      在後座，他有轉身到後座，我有看到他的臉部等語（見原審九十二年度重訴字\n      第一五一一號卷一第一五一、一五二頁）。及被害人陳秀員於原審刑事庭審理\n      時指稱：我可以確定是法庭上的巳○○搖下車窗拿錢，在中間的午○○是開車\n      的人，丁○○是拿著西瓜刀架著我弟弟丑○○的人等語（見原審九十二年度重\n      訴字第一五一一號卷一第一五二頁）相符。又原審向中華郵政股份有限公司台\n      中郵局調取九十二年四月二十九日凌晨一時二十八分許，在台中市○○區○○\n      路四段五三六號文心路郵局提款機之監視錄影光碟，當場播放勘驗結果：錄影\n      帶顯示於九十二年四月二十九日凌晨一時二十八分許，有一名穿白色襯衫男子\n      正在提款，後面突然出現一名身穿黑色Ｔ恤及長褲，白色鞋子，頭戴黑色鴨舌\n      帽，口戴紅色口罩（中間有黃色花紋），右手持西瓜刀，與另外一名男子身穿\n      白色短袖Ｔ恤，黑色長褲，頭戴藍色鴨舌帽，口戴白色口罩，穿著黑色球鞋，\n      右手也持西瓜刀，將穿白色襯衫正在提款之男子押出去外面等情。雖錄影帶中\n      無法看清押人的兩人之臉孔，惟被害人丑○○當場指認：錄影帶中穿白色襯衫\n      被押住的人是我，穿白色衣服押我的人，是庭上坐在中間的被告丁○○，錄影\n      帶中穿黑色衣服的人，是庭上坐在面對審判席最左邊的人即被告巳○○等語，\n      有台中郵局函文一份暨所檢送之錄影光碟一片及勘驗筆錄一份在卷可憑（見原\n      審九十二年度重訴字第一五一一號卷二第一、七０頁）。此外，復有被害人丑\n      ○○之財團法人私立中國醫藥學院附設醫院診斷證明書一份在卷可佐，且被害\n      人丑○○係明確指認被告午○○當時坐在前座，我坐在後座，被告午○○有轉\n      身到後座，我有看到被告午○○的臉部，可以確定等情，綜上，堪認被告午○\n      ○與巳○○、丁○○共同犯有本件犯行。至原審向台灣銀行西屯分行調閱九十\n      二年四月二十九日凌晨一時至二時許左右，該行之自動提款機（編號ＡＴＭ一\n      四一五二）監視錄影帶，當庭播放勘驗，並由被害人丑○○當場指認結果：錄\n      影帶顯示，九十二年四月二十九日凌晨一點四十一分三十三秒左右，有一名身\n      穿白色短袖Ｔ恤、著黑色長褲的男子，自該提款機提領款項後離去，但無法看\n      清楚該男子之臉孔及有無帶口罩等情，有台灣銀行西屯分行函文一份暨所檢送\n      之錄影帶及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷\n      二第九一、一０八頁）。惟此係因錄影帶拍攝後，復經翻拍，其解析度不足，\n      致不足以辨識強盜者之臉孔，不能據此即認該提領款項者非共犯丁○○，是該\n      監視錄影帶尚不能為被告午○○與共犯巳○○、丁○○有利之認定。\n    (5)關於事實欄一之（七）部分：被告午○○於九十二年五月十九日警詢時供稱：\n      「案發當時我與巳○○、丁○○等三人發現被害人陳旻、壬○○二人駕車正\n      在停紅燈時，因當時發現被害人所駕駛的車輛窗戶沒有關上，我即與丁○○各\n      持乙把西瓜刀架在被害人陳旻、壬○○二人，丁○○並強盜被害人陳旻身\n      上新台幣二千元，然後被害人依我們的指示將車開往台中市○○路附近，巳○\n      ○則駕車尾隨在後，然後我們恐嚇被害人聯絡親友籌措新台幣十萬元贖金，否\n      則要對被害人不利，後來被害人一直無法籌措到現金，我們即在車內將被害人\n      壬○○雙手綑綁，並蒙住其雙眼，然後又指示被害人陳旻駕車在台中市區亂\n      逛，當行至台中市○○路與黎明路口時，我們即接應巳○○上車，當車輛行駛\n      至台中市○○路靠近玉門路聯信商銀前提款機時，由我持被害人陳旻信用卡\n      操作提款機預借現金，但並沒有成功，然後我們指示被害人將車駛入台中市○\n      ○路旁巷內，另將被害人陳旻雙手綑綁，蒙住其雙眼，然後由巳○○駕駛該\n      車，將車駛往台中工業區靠近污水處理場附近時，分別輪流將被害人陳旻、\n      壬○○二人釋放後，我們三人即駕駛被害人的車輛離去。」等語，並經共犯丁\n      ○○於九十二年五月二十二日偵查中供稱：「我與午○○、巳○○三人於九十\n      二年五月二日晚上八時許，在台中市○○路與環中路之設有紅綠燈號誌之交叉\n      口處，發現寅○○駕駛一輛自用小客車內載一名女子在該處停紅燈時，趁寅○\n      ○所駕駛之前開自用小客車輛窗戶沒有關上，先由我及午○○二人頭戴鴨舌帽\n      及臉戴口罩並各持西瓜刀一把，架在寅○○脖子上，並喝令寅○○開啟車門，\n      我及午○○即上車持西瓜刀控制寅○○及另一名女子，午○○並搜括寅○○身\n      上二千元，並指示寅○○將車開往台中市○○路附近，巳○○則駕駛車牌號碼\n      不詳之自用小客車尾隨在後，我與午○○恐嚇寅○○等二人聯絡親友籌措一十\n      萬元贖金，否則要對寅○○等人不利，後來寅○○等二人一直無法籌措到現金\n      ，我與午○○即在車內用膠帶將女子雙手綑綁，並蒙住雙眼，並指示寅○○駕\n      車在台中市區閒逛，當行至台中市○○路與黎明路口時，我與午○○即接應巳\n      ○○上寅○○所駕駛之前用自小客車，當車輛行駛至台中市○○路靠近玉門路\n      聯信商銀前提款機時，由午○○持寅○○信用卡操作提款機預借現金，但無法\n      預借現金，我們三人指示寅○○將車駛入台中市○○路旁巷內，並用膠帶將寅\n      ○○雙手綑綁，蒙住其雙眼，換由巳○○駕駛該車，將車駛往台中工業區靠近\n      污水處理場附近時，分別輪流將寅○○、壬○○二人釋放後（距離約三、四十\n      公尺），我們三人即駕駛寅○○所有之前開車輛離去，並將寅○○所有之前開\n      車輛丟棄在台中市○○路附近」等語，又被告午○○及共犯巳○○於在同日之\n      偵查中均供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十\n      二年度偵字第九六七九號卷第八七頁反面、一三０、一三一頁）。被告午○○\n      及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事\n      實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁\n      ）。復核與被害人寅○○、壬○○於警詢中指述遭強盜取財之情節相符（見九\n      十二年度偵字第九六七九號卷第七二、七三頁）。另台中市警察局鑑識組至現\n      場採得指紋，經送請內政部警政署刑事警察局鑑定結果：現場可資比對之指紋\n      八枚「編號１、３、４、８、１０至１３」，排除陳旻、壬○○指紋卡指紋\n      後，輸入電腦比對，再由人工確認結果，編號１指紋與該局檔存巳○○指紋卡\n      之左中指指紋相符，編號３、８指紋分別與該局檔存丁○○指紋卡之左食指、\n      右環指指紋相符等語，亦有該局指紋鑑定書一份在卷可憑（見九十二年度偵字\n      第九六七九號卷第一０四頁）。\n    (6)關於事實欄一之（八）部分：共犯巳○○於九十二年五月十四日偵查中供稱：\n      「九十二年五月二日廿二時十分許在台中市○○區○○路上台新銀行前，由午\n      ○○、丁○○強押被害人丙○○及卯○○先搜括倆人身上財物六千元至提款機\n      一萬五千元。然後再押被害人丙○○、卯○○朋友再交付二萬元贖金、始放被\n      害人卯○○、丙○○回去」等語（見九十二年度偵字一０一二八號第八頁）；\n      復於同日原審羈押訊問時供陳：是我與午○○、丁○○所犯，我開車把風、接\n      應，午○○、丁○○各拿一把西瓜刀押在被害人脖子上拿幾千元，又押被害人\n      到另一提款機提款，並要求被害人叫同事拿二萬元來才放人等語（見原審九十\n      二年度聲羈字第二八三號卷第四頁）。且共犯丁○○於九十二年五月十五日偵\n      訊時供稱：我與午○○、巳○○所犯；於同年月二十二日偵訊時供稱：「我與\n      午○○、巳○○三人於九十二年五月二日晚上十時十分許，在台中市○○區○\n      ○路上台新銀行前，趁丙○○、卯○○二人正用提款卡領錢時，先由我及午○\n      ○頭戴鴨舌帽及臉戴口罩並各持二把西瓜刀將丙○○、卯○○二人脖子架住，\n      並強押丙○○、卯○○二人至停放於台新銀行門口處之卯○○所有之自用小客\n      車內，並喝令卯○○依渠等二人的指示駕車行經至台中市○○路與河南路口時\n      ，接應巳○○上車後，我等三人在該車內搜括丙○○及卯○○二人身上財物共\n      六千元（丙○○身上二千元、卯○○身上四千元），再由我等三人駕車並持刀\n      強押丙○○、卯○○二人至台中市○○路與華美西街交叉路台灣日報旁郵局前\n      之提款機，威脅丙○○、卯○○將所有的錢領出來給我等三人，由丙○○、卯\n      ○○二人在該提款機以卯○○之提款卡提領現金一萬五千元交付我等三人，我\n      等三人仍嫌不夠，要丙○○、卯○○二人聯絡家人或友人送五萬元過來，並恐\n      嚇丙○○、卯○○二人說：如不從，生命會發生危險，丙○○、卯○○二人即\n      與我等三人討價還價，然後丙○○、卯○○二人答應我等三人願交付二萬元作\n      為贖金，經我等三人答應後，丙○○即以電話聯絡其友人急需用錢，拜託其友\n      人籌措二萬元，我等三人並於九十二年五月二日十一時五十分許駕車押丙○○\n      、卯○○二人至台中縣豐原市○○路上之台北銀行前要贖金，達到約定地點，\n      我等三人將卯○○放置於後車箱內，由我陪同丙○○下車向其友人取款，丙○\n      ○向張琬琪拿到二萬元後，我跟她再返回之前我等三人所駕駛之自用小客車內\n      ，並將前開二萬元交付予我，我等三人得手後即駕車離去，並於九十二年五月\n      二日晚上十二時許將丙○○、卯○○二人釋放於台中市○○路與大雅路之交叉\n      路口處」等語。被告午○○及共犯巳○○於同日之偵查中均供稱：對於丁○○\n      所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷\n      第三九、一三一、一三二頁）。又被告午○○及共犯巳○○、丁○○於原審刑\n      事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二\n      年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人卯○○、任培\n      塋於警、偵訊及原審刑事庭訊問時指述遭強盜取財之情節相符，被害人卯○○\n      並指稱：「在台灣日報旁郵局前之提款機，威脅我和任培塋將全部存款領出交\n      付他們，他們還強迫我告訴他們提款卡密碼，事後我看存摺是領了二萬五千元\n      （應係一萬五千元）左右」（見警卷第十九、二十頁；九十二年度偵字第九六\n      七九號卷第三八、三九頁；原審九十二年度重訴字第一五一一號卷一第一五三\n      、一五四頁），另經證人張琬琪證述在卷（見九十二年度偵字第九六七九號卷\n      第八六頁）。\n    (7)關於事實欄一之（九）部分：被告午○○於九十二年五月十九日警詢時坦承：\n      是我負責駕駛並在車上把風，由丁○○與巳○○二人先下車，丁○○持一把西\n      瓜刀，巳○○持乙把手槍強盜被害人辰○○之財物等語（見九十二年度偵字第\n      九六七九號卷第八八頁起）。且共犯丁○○於九十二年五月十五日偵訊時供稱\n      ：「我與午○○、巳○○共犯，開車者是午○○」；於同年月二十二日偵訊時\n      供稱：「我及午○○、巳○○三人於九十二年五月六日晚上七時四十分許，在\n      台中市○○路○段彰化銀行提款機旁，趁辰○○領完錢後，並要到其所駕駛之\n      自用小客車之後座拿東西時，由午○○在我等所駕駛車牌號碼不詳之紅色自小\n      客車內等候把風，由我及巳○○二人下車往辰○○的方向走去，我持西瓜刀一\n      把先要推辰○○進入車內，因為我推不動辰○○所以辰○○沒動，並順勢回頭\n      一看，結果巳○○持用玩具手槍一把指向辰○○，向辰○○示意進入辰○○的\n      車內，辰○○稍微遲疑了一下，結果巳○○就拿前開玩具手槍一把往辰○○的\n      頭部敲了一下，於是辰○○就坐下去不動，巳○○再持前開玩具手槍往辰○○\n      的頭再敲打幾下，於是辰○○就用雙手往巳○○猛力一推後，便往台中市○○\n      路三段7-Eleven便利商店方向跑去欲求救，而巳○○復持前開玩具手槍追，經\n      辰○○向前跑了約二十公尺後不支倒地時，巳○○再持前開玩具手槍往辰○○\n      頭部再敲打二下後再往辰○○車子方向去搜刮財物，而我就在辰○○的車上搜\n      刮財物，搶得辰○○車上之公事包一只及手提電腦一台，我等三人得手後即駕\n      駛前開紅色自用小客車沿漢口路方向逃逸」等語。而被告午○○及共犯巳○○\n      於九十二年五月十五日及同年月二十二日之偵查中均供稱：對於丁○○所陳述\n      沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第三六\n      、三七、一三二、一三三頁）。又被告午○○及共犯巳○○、丁○○於原審刑\n      事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二\n      年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人辰○○於警、\n      偵訊及原審刑事庭訊問時指述遭強盜取財之情節相符（見警卷第二三、二四頁\n      ；九十二年度偵字第九六七九號卷第三五、三六頁；原審九十二年度重訴字第\n      一五一一號卷一第一五五頁），又被告午○○於九十二年五月十五日偵訊時對\n      於被害人辰○○之指述並無意見（見九十二年度偵字第九六七九號第三七頁）\n      。另有贓證物保管收據一份附卷足資佐證。\n    (8)綜上，縱被害人寅○○、壬○○、卯○○、任培塋、辰○○未能明確指認被告\n      午○○，亦無提款機或便利商店之監視錄影帶，然依被告午○○及共犯巳○○\n      、丁○○之前揭供述，與被害人寅○○、壬○○、卯○○、任培塋、辰○○之\n      指述、證人張琬琪之證述，及內政部警政署刑事警察局指紋鑑定書、贓證物保\n      管收據等互核以觀，堪認被告午○○確有與共犯巳○○、丁○○為事實欄一之\n      （七）、（八）、（九）之強盜犯行。至於共同被告巳○○、丁○○在本案及\n      本院另案九十三年上訴字第八九一號審理中供稱事實欄一之(三)(四)(七)(八)(九)等件係\n      其二人與綽號「阿寬」之陳信宏所犯，被告羅祥威係替「阿寬」之陳信宏擔罪\n      云云，但查巳○○、丁○○於本院所供與其在警訊及原審偵審 (九十二年七月\n      二日以前）之供述不符，且涉犯強盜罪，係屬重罪，被告午○○並非至愚之人\n      ，豈有無故為「阿寬」之人擔罪之理，況所稱「阿寬」之陳信宏在該九十三年\n      上訴字第八九一號案中出庭作證，已一再否認有與巳○○、丁○○共犯本案之\n      強盜案件，並對於羅、宋二人羈押看守所期間為何要寄錢給也們一節，答稱：\n      「因為他們二人說他需要用錢，我才寄的」，復稱「我的車子曾經借過他們，\n      他們說如果我沒有匯錢給他的話，他就要把我說出來」等語，是以陳信宏因曾\n      借車輛予羅、宋而被用為作案工具，恐遭羅、宋牽連，因而願意匯錢消災，此\n      亦合於常理，難因其曾至台中看守所與巳○○接見及匯錢，而遽推定其犯案，\n      羅、宋二人上開所言，顯屬事後迴護被告午○○之詞，非為可採。另內政部警\n      政署刑事警察局指紋鑑定結果固未有與被告午○○之指紋相符者，惟此涉及現\n      場所得採集可資比對指紋等問題，僅能表示該部分蒐證所得可資比對之指紋並\n      無與被告午○○相符之關聯而已，並不能據此而否定其他事證。又強盜罪係屬\n      重罪，犯四件強盜罪與十件強盜罪，其量刑必有不同，此為社會通念，一般人\n      均可瞭解，如被告午○○確未參與事實欄一之（一）、（三）、（四）、（七\n      ）、（八）、（九）之強盜犯行，不致僅因警員告知量刑相同，即於警詢、偵\n      查或原審刑事庭初次訊問時坦承犯行，何況警員林智政於原審少年法庭審理時\n      到庭證述：我或我同事並未跟被告午○○講做四件跟十幾件是一樣等語，是被\n      告午○○辯稱：警員跟我講，做四件跟十幾件一樣，才坦承犯行云云，亦非可\n      採。\n    (9)關於事實欄一之（五）、（六）部分，業據被告庚○○於九十二年五月八日第\n      一次偵訊中坦承不諱（見九十二年度偵字第九六七九號卷第一六頁），並經被\n      告午○○於九十二年五月十九日警詢、偵訊及原審少年法庭審理時分別供述：\n      「是我與庚○○等二人所犯，我持西瓜刀強押脅迫被害人己○○交付新台幣十\n      萬元得逞後，再由庚○○騎機車載我逃逸。」、「我欠庚○○六萬元他一直向\n      我催討，我就告訴他，你載我去提款，他就載我到崇德路的交通銀行，我就去\n      提款，我當時看到一個人在領錢，我就頭戴鴨舌帽及臉戴口罩並持西瓜刀一把\n      ，架在己○○胸前，並威脅己○○將所有的錢領出來給我，己○○即提領約七\n      萬元左右（應係十萬元）交付予我，己○○大喊搶劫，我就逃出交通銀行至該\n      銀行外面坐上由庚○○所騎乘之機車接應後載往台中市○○路與東山路方向逃\n      逸。」、「（問：於大坑口郵局之案件有無其他共犯？）是與庚○○一同前往\n      的。」、「騎到一半後車子就換我騎，我就騎到台中市○○區○○路一段三十\n      八之一號大坑口郵局由我戴安全帽、戴眼鏡、手持一把西瓜刀，進入郵局提款\n      機旁用西瓜刀從後面架在○○○所帶同之一名小女子的脖子上然後威脅○○○\n      將所有的錢領出來給我，○○○即提領四萬元交付給我，得逞後，我就逃出郵\n      局至郵局外面上庚○○所騎乘之機車後往台中市○○路與太原路方向逃逸。」\n      （見九十二年度偵字第九六七九號卷第八八、一三七、一七、一三八頁）、「\n      （問：第一次搶的十萬元是否他把錢放入皮包，你再拿走錢？）他把錢放皮包\n      裡面，皮包在提款機旁邊，我跟他講我在跑路，把錢拿出來，他把皮包拿給我\n      ，就先跑並喊搶劫」等語，復經被害人己○○於偵查中證稱：「我於九十二年\n      五月一日二十一時二十分許，前往台中市○○區○○路上交通銀行提款機提款\n      時，突有一名頭戴鴉舌帽及臉戴口罩之歹徒持一把西瓜刀進入架在我胸口，並\n      強押脅迫喝令我提款新台幣拾萬元交付予他，且當時我想大喊，但我看見另一\n      名鬼鬼崇崇的在旁，我就不敢喊，我準備離開，且旁邊停放一輛騎機車在路旁\n      把風，歹徒得手後，歹徒二名共一部機車逃逸。」、「（問：當時另一名歹徒\n      騎機車在路旁等候，該機車距離你有多遠？）答：機車約距離七、八公尺，但\n      該歹徒沒有在機車上，他在旁邊，且我離開有與他會面而過：：：因當時我看\n      到一名穿制服之警察，故我大喊搶劫，我喊時拿我提款卡提款之歹徒正提好款\n      要轉身向後跑，而另一名歹徒已至機車上等候，而且我大喊二、三聲強盜，騎\n      乘機車在路旁的另一名歹徒均有看到，且該機車就停在台中市○○區○○路上\n      交通銀行提款機提款旁，該名歹徒就跳上在路旁等候之另一名歹徒所騎乘之機\n      車上，該二名歹徒就騎乘該部機車迅速往松竹路方向逃逸：：：（問：台中市\n      北屯區○○路上交通銀行提款機係設在路旁或銀行內？）在騎樓之路旁。」等\n      語（見九十二年度偵字第九六七九號卷一六五至一六七頁）；被害人○○○於\n      偵查中證稱：「（問：九十二年五月一日下午二十一時三十分左右，你在台中\n      市○○區○○路一段三十八之一號大坑口郵局之提款機用提款卡領錢時，遭午\n      ○○持一把西瓜刀強盜財物時，該西瓜刀多長？）六、七十公分長左右：：：\n      （問：當時另一名歹徒騎機車在路旁等候，該機車距離你有多遠？）約二公尺\n      （問：持西瓜刀向你行搶之歹徒得手後逃逸時，歹徒將該西瓜刀放那裡？）該\n      西瓜刀歹徒拿在他的手上，且該歹徒頭戴安全帽衝出在路旁等候之另一名歹徒\n      所騎乘之機車上，該二名歹徒就騎乘該部機車逃逸：：：因當時我被該名頭戴\n      安全帽之歹徒持一把西瓜刀行搶時，騎乘機車在路旁的另一名歹徒均有看到，\n      且該機車就停在台中市○○區○○路一段三十八之一號大坑口郵局之提款機旁\n      ，況且我被該名頭戴安全帽之歹徒持西瓜刀行搶得手後，該名歹徒手持該西瓜\n      刀約六、七十公分長並頭戴安全帽衝出在路旁等候之另一名歹徒所騎乘之機車\n      上，該二名歹徒就騎乘該部機車迅速往市區方向逃逸：：；「（問：你如何確\n      定在郵局旁等候之另一名陌生男子當時機車係尚未熄火？）因歹徒出來跳上車\n      騎了就走了。」（見九十二年度偵字第九六七九號卷一五０至一五一頁）等語\n      ，據此，被告午○○持西瓜刀強盜被害人己○○財物時之提款機位於騎樓之路\n      旁，距離被告庚○○僅七、八公尺遠，被害人己○○復高喊搶劫，被告午○○\n      持六、七十公分長之西瓜刀及裝著十萬元現金之皮包跑出來後，即坐上被告庚\n      ○○所騎乘之機車逃逸，被告庚○○又立即載被告午○○至一點五五公里遠（\n      見卷附台中市警察局第五分局九十二年五月二十二日偵查報告）之大坑口郵局\n      再強盜被害人○○○之財物，且所停機車距離被害人○○○僅二公尺遠，亦未\n      熄火，以上開強盜地點距離被告庚○○所騎機車之近，實難認被告庚○○對被\n      告午○○之強盜行為完全不知情，又西瓜刀長約六、七十公分，五月一日已非\n      寒冬，被告午○○何能藏在身上而被告庚○○毫不知悉？況被告午○○強盜被\n      害人己○○後，被害人己○○高喊強劫，被告午○○手中又多了一個皮包，又\n      若非被告庚○○與午○○有犯意聯絡，係在外把風，何以機車未熄火且立即逃\n      離現場，並有二次犯行？另被告午○○、庚○○於偵查中及原審少年法庭審理\n      時隔離訊問結果渠等二人對六萬元之借款次數、每次借款金額、借款後如何支\n      付、支付鈔票種類、借款地點、借款理由等之供稱均不相符合，足徵渠等二人\n      顯無前開六萬元之債權、債務關係，況且，縱使被告庚○○與被告午○○有借\n      貸關係，亦與其等二人之強盜犯行無涉。是被告庚○○前揭所辯，尚非可採。\n      又被害人於檢察官偵查中，未經具結所為被害經過之陳述，屬於「被告以外之\n      人於偵查中向檢察官所為之陳述」，如符合刑事訴訟法第一百五十九條之一第\n      二項規定，得為證據，從而被害人己○○、○○○於檢察官偵查中，未經具結\n      所為被害經過之陳述，因未有顯不可信之情況，自得為證據，被告庚○○辯稱\n      ：被告人己○○、○○○之偵訊筆錄，均未具結，無證據能力云云，自不可採\n      。綜上所述，被告二人所辯，均屬卸責飾詞，本件事證明確，被告二人犯行均\n      堪認定。\n三、被告午○○於事實欄一之（一）、（三）至（八）及（十）部分，實施強盜行為\n    時係其或共犯巳○○、丁○○手持西瓜刀，而西瓜刀之刀片係鐵製材質，質地堅\n    硬、銳利，可持之傷害人之身體、生命，而對人的安全構成威脅，為公眾所周知\n    之事實，堪認係刑法第三百二十一條第一項第三款所稱之兇器。至於事實欄一之\n    （二）、（九）部分，實施強盜行為時，係分別由被告午○○手持黑色膠帶綑綁\n    之木頭，佯裝成手槍，及共犯巳○○手持玩具槍，因木頭及玩具槍之質地亦甚為\n    堅硬，可持以傷害人之身體、生命，而對人的安全構成威脅，是該木頭及玩具槍\n    亦屬兇器無訛。故核被告午○○所為，就事實欄一之（一）強盜被害人乙○○財\n    物、（二）強盜被害人子○○財物、（五）強盜被害人己○○財物、（六）強盜\n    被害人○○○財物部分，均係犯刑法第三百三十條第一項攜帶兇器強盜罪；就事\n    實欄一之（三）強盜被害人癸○○財物、（四）強盜被害人丑○○及陳秀員財物\n    、（七）強盜被害人寅○○財物、（八）強盜被害人丙○○及卯○○財物、（九\n    ）強盜被害人辰○○財物部分，均係犯刑法第三百三十條第一項結夥三人以上攜\n    帶兇器強盜罪；就事實欄一之（七）強盜被害人壬○○財物未遂、（十）強盜被\n    害人辛○○財物未遂部分，均係犯刑法第三百三十條第二項、第一項結夥三人以\n    上攜帶兇器強盜未遂罪；就事實欄一之（四）、（八）分別持被害人丑○○之信\n    用卡預借現款，及持被害人卯○○之提款卡提領現金部分，均係犯刑法第三百三\n    十九條之二第一項之以不正方法由自動付款設備取得他人之物罪。核被告庚○○\n    事實欄一之（五）、（六）所為，均係犯刑法第三百三十條第一項攜帶兇器強盜\n    罪。公訴人認被告午○○於事實欄一之（四）命被害人丑○○之姐即被害人陳秀\n    員再交付五萬元部分；於事實欄一之（七）命被害人寅○○、壬○○再打電話聯\n    絡親友籌贖款未遂部分；於事實欄一之（八）命被害人丙○○、卯○○再向友人\n    張琬琪代籌二萬元部分，另觸犯刑法第三百四十七條第一項擄人勒贖罪，尚有未\n    洽，惟其基本事實相同，起訴法條應予變更（詳如後述理由四）。被告午○○與\n    共犯巳○○間，就事實欄一之（一）部分；與共犯巳○○、丁○○間，就事實欄\n    一之（三）、（四）、（七）、（八）、（九）、（十）部分；與被告庚○○間\n    ，就事實欄一之（五）、（六）部分，各有犯意之聯絡及行為之分擔，均為共同\n    正犯。被告午○○於事實欄一之（四）、（七）、（八）部分，分別係以一強盜\n    行為，同時侵害被害人丑○○、陳秀員，寅○○、壬○○，卯○○、丙○○之法\n    益，觸犯上開同一罪名，為想像競合犯，應依刑法第五十五條想像競合犯之規定\n    ，論以一罪｛其中事實欄一之（七）部分，應論以加重強盜既遂罪｝。至事實欄\n    一之（六）部分，係被告午○○以西瓜刀自後方抵住被害人○○○之女劉０羽之\n    頸項間，至使被害人○○○不能抗拒，而提領四萬元交付予被告午○○，因被告\n    午○○志在使對財物有管領力之被害人○○○交付財物，其手段雖兼侵害被害人\n    劉０羽之人身自由，但被害人劉０羽對於財物既無管領力，則應僅侵害交付財物\n    之被害人○○○之法益，此部分祇成立一強盜罪。被告午○○九次加重強盜既遂\n    、一次加重強盜未遂之犯行、二次以不正方法由自動付款設備取他人財物之犯行\n，及被告庚○○二次加重強盜之犯行，均時間緊接，犯罪構成要件相同，顯係基\n    於概括之犯意反覆為之，均為連續犯，應依刑法第五十六條之規定，被告午○○\n    部分，論以情節較重之事實欄一之（四）意圖為自己不法之所有，結夥三人以上\n    攜帶兇器，以強暴、脅迫至使不能抗拒，而取他人之物及使其交付之一罪，及以\n    不正方法由自動付款設備取他人財物一罪，被告庚○○部分，論以情節較重，對\n    少年犯罪之事實欄一之（六）意圖為自己不法之所有，攜帶兇器，以強暴至使不\n    能抗拒，而使他人交付其物之一罪，並均依法加重其刑。被告午○○所犯連續加\n    重強盜罪與連續以不正方法由自動付款設備取他人財物罪間，有方法結果之牽連\n    關係，應依牽連犯之規定，論以情節較重之連續加重強盜罪。復查被告庚○○曾\n    因搶奪罪，經本院判處有期徒刑八月，經最高法院於民國八十七年十一月五日上\n    訴駁回確定，於八十八年五月三十日縮短刑期執行完畢，有台灣高等法院少年全\n    國前案紀錄表及台灣台中地方法院檢察署刑案資料查註紀錄表在卷可稽，其於五\n    年以內再犯本件有期徒刑以上刑之罪，為累犯，依法遞加重其刑。又被害人劉０\n    羽係七十九年十一月十一日出生，有法務部戶役政連結作業系統在卷可憑，是被\n    告二人事實欄一之（六）部分之犯行，係對少年犯罪，而被告二人行為後，兒童\n    福利法與少年福利法合併修正為兒童及少年福利法，於九十二年五月二十八日公\n    布，同年月三十日生效，兒童及少年福利法第七十條第一項前段固規定「成年人\n    教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重\n    其刑至二分之一」，惟被告二人行為時之少年福利法，對少年犯罪者，並未有加\n    重其刑之規定，依刑法第一條罪刑法定主義之規定，自不得加重其刑。再者，被\n    告午○○經原審送國軍台中總醫院鑑定結果：被告午○○有精神病之可能性高，\n    但精神症狀之干擾程度對其判斷力之影響不高，犯案當時未達精神耗弱之程度，\n    有國軍台中總醫院九十二年八月二十七日醫質字第０九二０００四八六二號函附\n    精神鑑定報告在卷可憑，故不得以精神耗弱為由減輕其刑。原審審酌被告二人均\n    正值青年時期，不循正途賺取金錢，反而為謀不法之財，持刀強押被害人強取財\n    物，對被害人身心造成重大打擊，並嚴重危害社會治安，破壞社會秩序，惡性重\n    大，及其等犯罪之手段、所得財物之價值，被告午○○犯後僅坦承部分犯行，且\n    加重強盜次數多達十次，被告庚○○則否認犯行等一切情狀，適用刑事訴訟法第\n    三百條、刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第四款\n    、第三百三十條第一項、第三百三十九條之二第一項、第五十五條、第四十七條\n    、第三十八條第一項第二款分別量處被告午○○有期徒刑十八年，被告庚○○有\n    期徒刑八年，並說明被告午○○如後述未涉犯刑法第三百四十七條第一項之擄人\n    勒贖罪，而被告庚○○僅係把風接應，是公訴人請求量處被告午○○有期徒刑二\n    十年，被告庚○○有期徒刑九年六月，稍有未洽。另扣案之西瓜刀一把、鴨舌帽\n    一頂及口罩一付，係共犯巳○○所有，供被告午○○與共犯巳○○、丁○○加重\n    強盜所用之物，為共犯巳○○所供明，並依法宣告沒收。又說明扣案之行動電話\n    共三支、ＩＣ卡一片、記事簿一本、短袖上衣一件、牛仔褲一條、布鞋一雙、衣\n    褲一批，因非供被告二人犯前揭之罪所用，故不為沒收之諭知，其認事用法及量\n    刑均無不合，應予維持，被告午○○上訴否認犯事實欄一之(一)、(三)、(四)、(七)、(八)\n    、(九)部分之罪，及被告庚○○上訴否認犯事實欄一之(五)、(六)部分之罪，均非可採\n    ，其二人上訴為無理由，均應予駁回。\n四、公訴意旨認：被告午○○與共犯巳○○、丁○○三人，於右揭事實欄一之（四\n    ）部分，復基於意圖勒贖而擄人之犯意，命丑○○聯絡家人前往指定地點交付六\n    萬元之贖金，並恐嚇丑○○謂：如不依從，生命會發生危險等語，丑○○因恐遭\n    生命危險，即與其三人討價還價後議定以五萬元做為贖金，丑○○乃以電話連絡\n    其姐陳秀員，佯稱因友人住院急診急需用錢云云為由，委託陳秀員代為籌措五萬\n    元，其三人遂於九十二年四月二十九日二時二十分許駕車強押丑○○至台中市○\n    ○○街○段四十號陳秀員住處附近，由乘坐於前座乘客座上之被告巳○○伸手向\n    陳秀員謂：「錢拿來」，斯時陳秀員因見丑○○遭被告丁○○以西瓜刀架於頸項\n    ，狀甚危急，不敢抗拒，乃即將五萬元交予被告巳○○，其三人得手後即駕車離\n    去，並行駛至台中市○○○路與華美西街口將丑○○釋放，任其離去。於右揭\n    事實欄一之（七）部分，命寅○○、壬○○二人聯絡親友籌措十萬元贖金，否則\n    將對寅○○、壬○○不利，嗣因寅○○等二人久久無法籌措現金，被告午○○、\n    共犯丁○○即在該車內以膠帶將壬○○雙手捆綁，及矇住雙眼，並指示寅○○駕\n    車在台中市市區內閒逛，嗣車行至台中市○○路與黎明路口時，被告午○○、共\n    犯丁○○即接應共犯巳○○乘入寅○○所駕駛之前開自小客車內，行駛至台中市\n    ○○路靠近玉門路聯信商業銀行前提款機時，由被告午○○持寅○○信用卡操作\n    提款機預借現金，但並無得逞，其等三人乃指示寅○○將車駛入台中市○○路旁\n    巷內，並以膠帶將寅○○雙手捆綁，及矇住雙眼，改由共犯巳○○駕駛該車，將\n    該車駛往台中工業區靠近污水處理場附近，先後分別將壬○○、寅○○二人釋放\n    後，其等三人即駕駛寅○○所有之前開車輛離去，並將寅○○所有之前開車輛丟\n    棄在台中市○○路附近。於右揭事實欄一之（八）部分，復基於意圖勒贖而擄\n    人之犯意聯絡，命任培塋、卯○○二人聯絡家人或友人立即前往指定地點送交五\n    萬元之贖金，並恐嚇任培塋、卯○○二人謂：如不依從，生命會發生危險等語，\n    致任培塋、卯○○二人因恐遭受生命危險，乃與其等三人討價還價後，議定以二\n    萬元做為贖金，任培塋即以電話聯絡委託其友人張琬琪代為籌措二萬元後，前往\n    台中縣豐原市○○路上台北銀行前與其會合，被告午○○等人遂先將卯○○押入\n    該車後車廂內監禁，再於九十二年五月二日十一時五十分許駕車強押任培塋及監\n    禁於後車廂內之卯○○二人，至台中縣豐原市○○路上之台北銀行後，由共犯丁\n    ○○陪同任培塋下車向其友人張琬琪取款，任培塋乃自張琬琪處取得二萬元後，\n    返回被告午○○等三人所駕駛之自用小客車內，將前開二萬元交付予共犯丁○○\n    ，被告午○○等三人得手後即駕車離去，並於九十二年五月二日晚上十時許行駛\n    至台中市○○路與大雅路之交岔路口邊，始將任培塋、卯○○二人釋放，因認被\n    告午○○此部分係犯刑法第三百四十七條第一項之據人勒贖罪嫌云云。\n  (1)、按意圖勒贖而擄人者，為擄人勒贖罪，刑法第三百四十七條第一項定有明文。\n      準此，擄人勒贖罪，須行為人自始有使被害人以財物取贖人身之意思，如使被\n      害人交付財物，別有原因，為達其取得財物之目的，而剝奪被害人之自由者，\n      除應成立其他財產上之犯罪或牽連犯妨害自由罪外，要無成立擄人勒贖罪之餘\n      地（最高法院六十五年台上字第三三五六號判例參照）。\n  (2)、查被告午○○與共犯巳○○、丁○○，於右揭事實欄一之（四）、（七）、（\n      八），分別係因強盜被害人丑○○身上財物及提領四萬元、強盜取得被害人寅\n      ○○之隨身財物二千元、強盜取得被害人丙○○及卯○○身上財物六千元，及\n      提領被害人卯○○存款一萬五千元後，仍嫌不足，復接續其等原有強盜之犯意\n      ，以施加危害脅迫上開被害人，至使上開被害人不能抗拒，設法聯絡親友籌款\n      交付，被告午○○等人並無使上開被害人以財物取贖人身之意思，其理由如下\n      ：被告午○○等人於九十二年四月二十九日凌晨一時二十八分許強押被害人\n      丑○○至被告午○○所駕駛之自用小客車，至同日凌晨二時二十分許脅迫被害\n      人陳秀員交付五萬元後，即將被害人丑○○釋放；於九十二年五月二日晚上八\n      時許強行進入被害人寅○○所駕駛之車輛，其後因被害人寅○○、壬○○無法\n      籌措款項交付予被告午○○等人，被告午○○等人仍於當晚即將被害人寅○○\n      、壬○○釋放；於九十二年五月二日晚上十時十分許強押被害人丙○○、卯○\n      ○至其二人之自用小客車內，同日晚上十一時五十分許，被害人任培塋自其友\n      人張琬琪處取得二萬元交付予被告午○○等人後，同日晚上十二時許即將被害\n      人任培塋、卯○○二人釋放，被告午○○等人妨害上開被害人自由之時間均甚\n      短暫，且其等以非法方法剝奪上開被害人之行動自由使交付財物，即係使用強\n      暴、脅迫，使人不能抗拒為其取得財物之手段，係成立強盜罪（最高法院二十\n      二年上字第二０六四、三十年上字第二四八號判例意旨參照），而非另行基於\n      擄人勒贖之意，始起意剝奪上開被害人之行動自由。被告午○○等人分別係\n      以：「如不從，生命會發生危險」（被害人丑○○、丙○○、卯○○部分）；\n      「須設法再交付十萬元，否則將對被害人不利」（被害人寅○○、壬○○部分\n      ）等語，脅迫上開被害人，而上開被害人聯絡親友籌款，係以：友人住院急需\n      用錢，或借錢等為理由，並非需以財物取贖被害人之人身為由，且被告午○○\n      與共犯巳○○、丁○○所要求之款項至多不過十萬元，已交付者為五萬元、二\n      萬元，其數額之低，與人身之價值顯不相當。再參酌被害人寅○○、壬○○\n      無法籌措款項交付予被告午○○等人，被告午○○等人仍於當晚即將被害人寅\n      ○○、壬○○釋放，亦足以佐證被告午○○等人並無使上開被害人以財物取贖\n      人身之意思。綜上所述，被告午○○與共犯巳○○、丁○○並無擄人勒贖之犯\n      意，從而，公訴人認被告午○○此部分係涉犯刑法第三百四十七條第一項之擄\n      人勒贖罪，自有未合。\n五、公訴意旨另以：被告午○○與共犯巳○○於事實欄一之（一）共同強盜乙○○財\n    物時，係由被告午○○持西瓜刀一把，強押乙○○，至使乙○○、戊○○二人不\n    能抗拒後，再由被告午○○下手強取乙○○所有之皮夾一個，其二人得手後，共\n    乘車牌號碼不詳之機車右轉至崇德路往台中市區方向逃逸，因認被告午○○此部\n    分亦犯共同強盜戊○○財物罪嫌云云。然按犯罪事實應依證據認定之，無證據不\n    得認定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。公訴意旨認被\n    告午○○涉犯此部分犯行，無非以其與共犯巳○○之自白，及證人戊○○之證述\n    為據。惟查，被告午○○及共犯巳○○於警詢、偵查中供稱：當時係由共犯巳○\n    ○持西瓜刀一把強押戊○○之夫乙○○，再由被告午○○下手強取乙○○所有之\n    財物等語（見九十二年度偵字第九六七九號卷第八八頁反面、一三五頁、一三六\n    頁），核與證人戊○○於警詢時證稱：當時我抱著小孩，且事出突然，我即退到\n    旁邊等語（見九十二年度偵字第九六七九號卷第六九頁反面）、於原審刑事庭審\n    理時證稱：當天我先生乙○○提款，我抱著小孩在旁邊，我先生領錢之後，午○\n    ○、巳○○就衝進來強盜財物等語（見原審九十二年度重訴字第一五一一號卷一\n    第一四九頁）相符。準此，當時共犯巳○○持西瓜刀既係強押被害人乙○○，進\n    而由被告午○○強取被害人乙○○之財物，證人戊○○則退至一旁，足見被告午\n    ○○與共犯巳○○當時對證人戊○○並未有何強暴、脅迫，至使不能抗拒而強取\n    證人戊○○財物之行為，公訴人所舉之證據，尚無法證明被告午○○犯此部分犯\n    行。\n六、既查無其他積極之證據足資證明被告午○○有上開四、五部分犯行，則被告午○\n    ○被訴此部分之犯罪事實即屬不能證明，依法原應諭知無罪之判決，惟公訴人認\n    此部分之犯行，與前開加重強盜論罪科刑部分有連續犯之裁判上一罪關係，爰不\n    另為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      十二    月      廿九    日\n                                臺灣高等法院臺中分院少年法庭\n                                    審判長法  官  羅  禮  政\n                                          法  官  蔡  聰  明\n                                          法  官  陳  欣  安\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  紀  美  鈺\n中      華      民      國      九十四  年      一      月      三      日\n附錄論罪科刑法條\n中華民國刑法第三百三十條\n犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以上有期徒刑。\n前項之未遂犯罰之。\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n中華民國刑法第三百三十九條之二\n意圖為自己或第三人不法之所有，以不正方法由自動付款設備取得他人之物者，處三\n年以下有期徒刑、拘役或一萬元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、午○○、庚○○係朋友關係，庚○○曾犯搶奪罪，經本院判處有期徒刑八月確定\n    ，八十八年五月三十日縮短刑期執行完畢，不知悔改，與午○○意圖為自己不法\n    之所有，並基於概括之犯意，午○○或單獨或分別與巳○○、丁○○（以上二人\n    已判決確定）、庚○○等人共同於下列之時間、地點強盜他人之財物：\n（一）午○○、巳○○共同基於意圖為自己不法所有之犯意聯絡，於九十二年二月二\n      十五日晚上八時二十三分許，在台中市○○區○○路四段五三六號文心郵局前\n      ，趁乙○○、戊○○夫妻二人於該郵局外以金融卡輸入提款機提款時，午○○\n      、巳○○二人頭戴鴨舌帽及臉戴口罩，共同上前，由巳○○持其所有，客觀上\n      足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把強押\n      乙○○，以此強暴之方式至使乙○○不能抗拒後，再由午○○下手強取乙○○\n      所有之皮夾一個（內有現金美金二百元、新台幣《下同》一萬五千元、信用卡\n      、金融卡、健保卡各一張，支票三張），戊○○因事出突然，不知所措而退至\n      旁邊觀望，其二人得手後，即共乘車牌號碼不詳之機車右轉至崇德路往台中市\n      區方向逃逸，並將強盜所得之現款花用完盡，其餘財物則隨手丟棄於不詳地點\n      。\n（二）午○○意圖為自己不法之所有，於九十二年四月二十日下午四時許，在台中市\n      北屯區○○路○段一六三號合作金庫昌平分行前，趁子○○在該行內以金融卡\n      輸入提款機內辦理轉帳事宜，竟持用其所有，客觀上足以對人之生命、身體、\n      安全構成威脅，具有危險性之兇器即以黑色膠帶綑綁木頭，佯裝成手槍（未據\n      扣案），抵住子○○腰際，命子○○以金融卡提領五千元，以此強暴之方式至\n      使子○○不能抗拒，而依言提領五千元後交付予午○○，午○○得手後旋即逃\n      逸，並將強盜所得之現款花用殆盡。\n（三）午○○、巳○○、丁○○三人，共同基於意圖為自己不法所有之犯意聯絡，於\n      九十二年四月二十八日二十時（起訴書誤載為凌晨二時）四十分許，在台中市\n      西屯區○○區○路九八巷口之台灣銀行台中工業區分行前，趁癸○○在該行外\n      以金融卡輸入提款機內提款完成後欲上車之際，由午○○在其所駕駛車牌號碼\n      不詳之自用小客車內把風接應，巳○○、丁○○等二人頭戴鴨舌帽及臉戴口罩\n      ，並分別手持其等所有，客觀上足以對人之生命、身體、安全構成威脅，具有\n      危險性之兇器即西瓜刀各一把，欲將癸○○強行押入午○○所駕駛之自用小客\n      車內，因癸○○不從而奮力反抗，並高喊強盜，巳○○竟持西瓜刀往癸○○砍\n      來，癸○○見狀連忙以左手架開，致使癸○○受有左手食指撕裂傷之傷害（傷\n      害部分未據告訴），丁○○又強拉癸○○已受傷之左手，欲將其強拉入車內，\n      而以此強暴方式，至使癸○○不能抗拒，巳○○即下手強取癸○○所有之皮包\n      一個（內有現金五萬元、身分證、汽車、機車駕照、提款卡各一張及支票二張\n      ），嗣癸○○奮力掙脫逃離現場，巳○○、丁○○二人得手後，隨即搭乘午○\n      ○所駕駛車牌號碼不詳之自用小客車往台中市區方向逃逸，並共同將強盜所得\n      之現款花用完盡，其餘財物則隨手丟棄於不詳地點。\n（四）午○○、巳○○、丁○○三人，共同基於意圖為自己不法所有之犯意聯絡，於\n      九十二年四月二十九日凌晨一時二十八分（起訴書誤載為一時）許，在台中市\n      北屯區○○路○段五三六號文心路郵局前，趁丑○○於該郵局前以金融卡輸入\n      提款機內辦理轉帳時，先由巳○○、丁○○頭戴鴨舌帽及臉戴口罩，並分持其\n      等所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即\n      西瓜刀各一把，將丑○○強行押至由午○○所駕駛之車牌號碼不詳，而停放於\n      前開郵局門口接應之自用小客車內，於強押途中，因丑○○反抗，巳○○即手\n      持西瓜刀割傷丑○○，致丑○○因而受有右手食指撕裂傷，左手肘及下巴亦受\n      有擦傷之傷害（丑○○受傷部分未據告訴），以此強暴方式至使丑○○不能抗\n      拒，其三人即於該車內搜括丑○○身上現金一千五百元、手錶一只、行動電話\n      一支、臺灣銀行ＶＩＳＡ信用卡等物。得手後，再由其三人駕車強押丑○○至\n      台中市○○路臺灣銀行西屯分行前，共同基於由自動付款設備取得他人之物之\n      概括犯意聯絡，持刀強逼丑○○告知前開信用卡之預借現金密碼，再由丁○○\n      持丑○○所有前開信用卡至上開分行所設之提款機內輸入密碼，以預借現金方\n      式提領四萬元，共同以不正方法由自動付款設備取得他人之物。其等三人得手\n      後，仍嫌不足，復接續前開強盜取財之犯意，命丑○○連絡家人設法籌措六萬\n      元交付，並脅迫丑○○稱：如不從，生命會發生危險等語，丑○○因恐遭生命\n      危險，即與其三人討價還價後議定交付五萬元，丑○○乃以電話連絡其姐陳秀\n      員，佯以：因友人住院急診，急需用錢等語為由，委託陳秀員代為籌措五萬元\n      ，午○○三人遂於九十二年四月二十九日二時二十分許，駕車強押丑○○至台\n      中市○○○街○段四十號陳秀員住處附近，接續前開強盜取財之犯意，由乘坐\n      於前座乘客座上之巳○○伸手向陳秀員稱：「錢拿來」，陳秀員因見丑○○遭\n      丁○○以西瓜刀架於頸項，狀甚危急，恐丑○○遭受不測，至不能抗拒，即將\n      五萬元交付予巳○○，其三人又以此強暴之方式，得手五萬元，嗣即駕車離去\n      ，至台中市○○○路與華美西街口始將丑○○釋放，任其離去。\n（五）午○○、庚○○共同基於意圖為自己不法所有之犯意聯絡，由庚○○騎乘車牌\n      號碼不詳之機車附載午○○，於九十二年五月一日晚上九時二十分許，在台中\n      市○○區○○路上交通銀行所設之提款機前，趁己○○正於該處以金融卡輸入\n      該提款機內提款時，由庚○○騎乘前開機車在該行外把風接應，午○○頭戴鴉\n      舌帽及安全帽，臉戴口罩，並持其所有客觀上足以對人之生命、身體、安全構\n      成威脅，具有危險性之兇器即西瓜刀一把（未據扣案，下同），上前至交通銀\n      行所設前開提款機旁，以所持西瓜刀乙把抵住己○○胸前，命己○○將全部存\n      款領出交付，以此強暴之方式，至使己○○不能抗拒，而提領十萬元交付予午\n      ○○，午○○得手後即向外逃逸乘入庚○○所騎乘未熄火之前開機車後座後逃\n      逸，並將強盜所得之現款朋分花用殆盡。\n（六）午○○、庚○○共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月一\n      日晚上九時三十分許，在台中市○○區○○路一段三十八之一號大坑口郵局所\n      設之提款機前，趁○○○以金融卡輸入該提款機內提款時，由庚○○騎乘前開\n      車牌號碼不詳之機車在該郵局外把風接應，午○○頭戴鴨舌帽及安全帽，臉戴\n      口罩，並手持上開其所有客觀上足以對人之生命、身體、安全構成威脅，具有\n      危險性之兇器即西瓜刀一把，上前至該郵局所設提款機旁，以西瓜刀自後方抵\n      住○○○之女劉０羽（七十九年十一月十一日出生，真實姓名詳卷，起訴書誤\n      載為劉庭燕）之頸項間，命○○○將全部存款領出交付予我，以此強暴之方式\n      ，至使○○○不能抗拒，而提領四萬元交付予午○○，午○○得手後即向外逃\n      逸乘入庚○○所騎乘未熄火之前開機車後座後，共同往台中市區方向逃逸，並\n      將強盜所得之現款朋分花用殆盡。\n（七）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月二日晚上八時許，在台中市○○路與環中路之設有紅綠燈號誌之交\n      岔路口處，見寅○○（起訴書誤載為陳昱文）駕駛自用小客車，內載壬○○在\n      該處停車等待變換綠燈通行，竟趁寅○○所駕駛之前開自用小客車車窗未關，\n      認有機可乘，乃先由午○○、丁○○二人頭戴鴨舌帽及臉戴口罩，並各持其等\n      所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西\n      瓜刀一把，抵住寅○○之頸項，喝令寅○○開啟車門，午○○、丁○○即上車\n      以西瓜刀挾持寅○○、壬○○二人，以此強暴方式共同至使寅○○、壬○○二\n      人不能抗拒，午○○即搜刮取得寅○○之隨身財物現金二千元，壬○○部分則\n      未有所得，午○○、丁○○二人得手後仍嫌不足，復指示寅○○將車開往台中\n      市○○路附近，由巳○○駕駛車牌號碼不詳之自用小客車尾隨在後，午○○、\n      丁○○、巳○○遂接續前開強盜取財之犯意，對寅○○、壬○○二人脅迫稱：\n      須設法交付十萬元，否則將對寅○○、壬○○不利等語，嗣因寅○○等二人久\n      久無法籌得現金，午○○、丁○○即在該車內以膠帶將壬○○雙手捆綁，及矇\n      住其雙眼，並指示寅○○駕車在台中市市區內閒逛，其後車行至台中市○○路\n      與黎明路口時，午○○、丁○○即接應巳○○乘入寅○○所駕駛之前開自用小\n      客車內，行駛至台中市○○路靠近玉門路聯信商業銀行前附設之提款機時，由\n      午○○持寅○○信用卡操作提款機預借現金，但並未得逞，其三人乃指示寅○\n      ○將車駛入台中市○○路旁巷內，並以膠帶將寅○○雙手捆綁，及矇住其雙眼\n      ，改由巳○○駕駛該車，將該車駛往台中工業區靠近污水處理場附近，分別將\n      壬○○、寅○○二人釋放後，午○○等三人即駕駛寅○○所有之前開車輛離去\n      ，嗣將寅○○所有之前開車輛丟棄在台中市○○路附近。\n（八）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月二日晚上十時十分許，在台中市○○區○○路上台新商業銀行前，\n      趁任培塋、卯○○二人適於該處以金融卡輸入該提款機內提款時，先由午○○\n      、丁○○頭戴鴨舌帽及臉戴口罩，並分持其等所有，客觀上足以對人之生命、\n      身體、安全構成威脅，具有危險性之兇器即西瓜刀各一把，抵住任培塋、卯○\n      ○二人之頸項，再強押任培塋、卯○○二人至停放於台新商業銀行門口處卯○\n      ○所有之自用小客車內，並喝令卯○○依其等二人之指示駕車前往台中市○○\n      路與河南路口，接應巳○○上車後，其等三人即在該車內搜刮任培塋及卯○○\n      二人身上現金共六千元（任培塋身上二千元、卯○○身上四千元），得手後再\n      接續前開強盜之犯意，由其等三人駕車並持刀強押任培塋、卯○○二人至台中\n      市○○路與華美西街交岔路口台灣日報旁郵局前之提款機，強令任培塋、卯○\n      ○將全部存款領出交付予其等三人，並接續前揭由自動付款設備取得他人之物\n      之概括犯意聯絡，持刀強逼卯○○告知提款卡之密碼，再由其等三人持卯○○\n      之提款卡提領現金一萬五千元，共同以不正方法由自動付款設備取得他人之物\n      。午○○等三人得手後仍嫌不足，復接續前開強盜取財之犯意，命任培塋、卯\n      ○○二人設法連絡家人或友人籌措五萬元交付，並對任培塋、卯○○脅迫稱：\n      如不從，生命會發生危險等語，至使任培塋、卯○○二人因恐生命遭受危險，\n      不能抗拒，乃與巳○○等三人討價還價後，議定交付二萬元，任培塋即以電話\n      連絡向其友人張琬琪借款二萬元後，前往台中縣豐原市○○路上台北銀行前與\n      其會合，午○○等三人遂先將卯○○押入該車後車廂內監禁，再於九十二年五\n      月二日晚上十一時五十分許，駕車強押任培塋及監禁於後車廂內之卯○○二人\n      ，至台中縣豐原市○○路上之台北銀行後，由丁○○陪同任培塋下車向其友人\n    張琬琪取款，任培塋乃自張琬琪處取得二萬元後，返回午○○等三人所駕駛之\n      自用小客車內，將前開二萬元交付予丁○○，其等三人得手後即駕車離去，並\n      於九十二年五月二日晚上十二時許，行駛至台中市○○路與大雅路之交岔路口\n      處，始將任培塋、卯○○二人釋放。\n（九）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月六日晚上七時四十分許，在台中市○○路○段彰化銀行所設提款機\n      旁，見辰○○（起訴書誤載為廖靖文）甫提款完畢後，欲前往文心路三段上之\n      7-Eleven便利商店購買商品時，趁辰○○停車後至後座取物之際，由午○○在\n      其所駕駛車牌號碼不詳之紅色自用小客車內接應，再由巳○○持用其所有，客\n      觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即玩具槍一把\n      （未據扣案）與丁○○下車後，巳○○即以前開玩具槍指向辰○○，向辰○○\n      示意進入其所駕駛之自用小客車內，因辰○○未及反應，而稍有遲疑，巳○○\n      即持前開玩具槍敲擊辰○○之頭部，致辰○○受有頭部外傷之傷害（傷害部分\n      未據告訴），而血流如注跌坐於地上，巳○○乃再持前開玩具槍猛擊辰○○頭\n      部四下，辰○○情急之下遂以雙手向巳○○猛力一推，即起身奔向上開7-Elev\n      en便利商店，欲行求救，詎巳○○仍持前開玩具槍自後追逐，嗣辰○○向前奔\n      逃約二十公尺後，終因流血過多不支倒地，巳○○復持前開玩具槍上前猛擊辰\n      ○○之頭部二下，以此強暴方式，至使辰○○不能抗拒，巳○○、丁○○二人\n      即返回辰○○之自用小客車內搜刮財物，而強取辰○○置於車內之公事包（內\n      有現金約五百元、金融卡及證件）及手提電腦一台，午○○等三人得手後，即\n      駕駛前開紅色自用小客車沿台中市○○○街往漢口路方向逃逸。\n（十）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九\n      十二年五月六日晚上十一時三十分許，在台中市○○區○○路一段三八之一號\n      東山郵局前，趁辛○○甫以金融卡提款完畢，正等候輸出提款記錄表時，由巳\n      ○○持其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之\n      兇器即西瓜刀一把，抵住辛○○頸部，以此強暴方式，至使辛○○不能抗拒，\n      強押辛○○至停放於郵局門口，由午○○、丁○○二人所駕駛車牌號碼不詳之\n      自用小客車上，此時已於門外埋伏之台中市警察局第五分局刑事組偵查員見狀\n      即對空鳴槍二發，巳○○耳聞槍響後，即趴伏於地佯裝中彈，要求偵查員予以\n      送醫救護，午○○、丁○○二人見狀乃立即駕車逃逸，致其等此次強盜行為未\n      能得逞。嗣現場之偵查員通報救護車前來時，巳○○趁機迅速起身逃逸，該偵\n      查員見狀乃立即持槍追捕，且因見巳○○沿途欲強奪路人之機車逃逸，乃持槍\n      瞄準巳○○腿部射擊，致巳○○右小腿中彈，始為警當場逮捕，並扣得巳○○\n      所有供其等強盜用之西瓜刀一把、鴨舌帽一頂及口罩一付及非供強盜用之行動\n      電話一支、ＩＣ卡一片、記事簿一本、短袖上衣一件、牛仔褲一條、布鞋一雙\n      ，因而查悉上情。並經警循線於九十二年五月八日凌晨零時十分、九十二年五\n      月八日凌晨二時五十分許，分別在台中市○○路與公園路口處、台中市○區○\n      ○○街七五號七樓七二一室及同號（即台中市○區○○路七五號）地下室，依\n      法逮捕午○○、庚○○、丁○○三人，並扣得前揭強盜所得手提電腦一台、公\n      事包一個（均已由辰○○領回）及非供強盜用之行動電話二支、衣褲一批。\n二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理由\n一、訊據被告午○○對於右揭事實欄一之（二）、（五）、（六）、（十）強盜取財\n    （即強盜子○○、己○○、○○○、辛○○）部分坦承不諱，核與被害人子○\n    ○於警詢時（見警卷一第十二頁正反面）及偵查中（見九十二年度偵字第九六七\n    九號卷第五七、五八頁），己○○於警詢時（見九十二年度偵字第九六七九號\n    卷第七一頁正反面）、偵查中（見九十二年度偵字第九六七九號卷第一六五至一\n    六七頁），○○○於警詢時（見警卷一第十七頁正反面）、偵查中（見九十二\n    年度偵字第九六七九號卷第三十、三一、一五０、一五一頁），辛○○於警詢\n    （見警卷一第二六頁正面至二七頁反面）及偵查中（見九十二年度偵字第九六七\n    九號卷第五五至五七頁）分別指訴其等遭強盜財物之情節相符，右揭事實欄一之\n    （十）部分並與共犯巳○○、庚○○供述相符，又有被害人己○○交通銀行存簿\n    影本一份在卷可稽，復有西瓜刀一支、鴨舌帽一頂及口罩一付扣案可證，足見被\n    告午○○此部分自白與事實相符。至被告午○○於本院九十三年六月九日行準備\n    程序時辯稱：事實欄一之（六）部分，被害人劉０羽在一旁背對伊，離伊手上的\n    東西還有一段距離，沒有對被害人劉０羽有強暴脅迫的行為云云，惟與被害人○\n○○於警、偵訊時指稱：「用西瓜刀從後面架在我女兒的脖子上，然後威脅我將\n    所有的錢領出來給他」、「手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面\n    架在我女兒的脖子上，然後威脅我將所有的錢領出來給他」（見警卷一第十七頁\n    反面、九十二年度偵字第九六七九號卷第三十頁）等語岐異，況被告午○○於偵\n    查中亦供陳：「手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面架在○○○\n    所帶同之一名小女子的脖子上，然後威脅○○○將所有的錢領出來給我」等語，\n    是被告午○○前揭所辯，顯與事實不符，非為可採。\n二、被告午○○對於右揭事實欄一之（一）、（三）、（四）、（七）、（八）、（\n    九）部分，均矢口否認有何加重強盜之犯行，辯稱：製作警詢筆錄時，伊精神不\n    佳，遭脅迫，警員跟伊講，做四件跟做十幾件一樣，被害人癸○○、寅○○、壬\n    ○○、卯○○、任培塋、辰○○均未能明確指認伊，被害人丑○○雖以眼睛大為\n    特徵而明確指認，但不能以眼睛大即斷定伊犯罪，且事實欄一之（七）、（八）\n    、（九）部分，巳○○、丁○○均稱伊沒有參與，亦無提款機或便利商店之監視\n    錄影帶以資補強，又事實欄一之（七）現場採得之指紋，經內政部警政署刑事警\n    察局鑑定結果，只有巳○○與丁○○之指紋，並無伊之指紋云云；另訊據被告庚\n    ○○固坦承於九十二年五月一日晚上九時二十分及三十分許，曾騎乘機車載被告\n    午○○至台中市○○區○○路上交通銀行及台中市○○區○○路一段三十八之一\n    號大坑口郵局，再載被告午○○往台中市北屯區麥當勞後，被告午○○交付六萬\n    元給伊之事實不諱，惟矢口否認有何加重強盜犯行，辯稱：午○○向伊表明是分\n    別要到銀行及郵局提款還伊，伊只是載午○○去，不知道午○○要進去行搶，也\n    不知道午○○身上有帶西瓜刀，伊在外面並無把風接應之意，午○○行搶後交付\n    六萬元給伊，係償還向伊所借之款項，並非分取贓款，地院勘驗九十二年五月八\n    日警詢錄音帶之問題與答詞內容，核與警詢筆錄所載內容出入甚大，又偵查初訊\n    是警方於製作詢問口供筆錄後移送檢察官之首次偵查庭，一般無不依警詢筆錄答\n    訊，伊警詢及偵查時之自白，並非真實，另被害人己○○、○○○之警詢、偵訊\n    筆錄，均未具結，不得作為證據，且指述伊知情，均屬猜測之詞云云。經查：\n    (1)原審勘驗被告午○○、庚○○九十二年五月八日、同年月十九日警詢筆錄錄音\n      帶之結果：被告午○○九十二年五月八日警詢筆錄有錄音突然中斷，語氣不清\n      或無回答聲音之情形；被告庚○○九十二年五月八日、同年月十九日之警詢筆\n      錄，其均係回答騎機車在外面，但警詢筆錄卻記載：「我騎乘機車在外把風接\n      應」（見警卷一第十頁反面、九十二年度偵字第九六七九號卷第九二頁），而\n      被告午○○九十二年五月十九日之警詢筆錄，均照筆錄記載宣讀內容，無警員\n      以脅迫等不正方法取供之徵象等情，有原審九十三年三月五日勘驗筆錄在卷可\n      稽。雖證人即製作被告午○○、庚○○九十二年五月八日警詢筆錄之警員林智\n      政、董朝福分別於原審少年法庭九十三年七月十五日、刑事庭九十三年四月一\n      日審理時到庭證述：「無對被告午○○刑求，其係自由意識答話，錄音過程沒\n      有切斷，可能小型錄音機機械問題，虛弱、語氣不清部分可能深夜製作筆錄，\n      講得比較小聲所造成」、「被告庚○○應該說是在外面把風，筆錄才會這樣記\n      」云云，然被告午○○九十二年五月八日之警訊筆錄錄音既有突然中斷，語氣\n      不清或無回答聲音之情形，即不能僅憑證人林智政證述未以不正當方法取供，\n      即遽認被告午○○該次之筆錄為真實而出於自由意思，另被告庚○○九十二年\n      五月八日、同年月十九日警詢筆錄內所載之自白與錄音之內容不符，該二次筆\n      錄，尚不足採。至被告午○○於九十二年五月十九日之警詢筆錄，因勘驗錄音\n      帶之結果無警員以脅迫等不正方法取供之徵象，且於同日檢察官訊問時，被告\n      午○○稱：在警局所言實在，筆錄有看過，是出自其意，警方無對之刑求等語\n      （見九十二年度偵字第九六七九號卷第一二四、一二五頁），是被告午○○於\n      九十二年五月十九日警詢之自白，難認係出於不正方法，合先敘明。\n    (2)關於事實欄一之（一）部分：被告午○○於九十二年五月十九日警詢時供稱：\n      「是我與巳○○所犯，巳○○持西瓜刀強押脅迫被害人乙○○就範，我動手行\n      搶得逞後，由巳○○騎機車載我逃逸現場」；於同年月二十二日偵查中供稱：\n      我及巳○○二人於九十二年三月二十五日晚上八時二十分許（應係八時二十三\n      分，詳如後述勘驗錄影帶所顯示之時間），在台中市○○區○○路四段五三六\n      號文心郵局前，趁戊○○夫妻二人於該郵局之提款機提款時，我二人頭戴鴨舌\n      帽及臉戴口罩，由巳○○持西瓜刀一把強押戊○○之夫乙○○，再由我下手強\n      取乙○○所有之皮夾一個（內有新台幣一萬五千元、美金二百元，信用卡、金\n      融卡、健保卡各一張，支票三張），得手後，我二人共乘機車右轉崇德路往台\n      中市區方向逃逸，且將現款花用完盡」等語。共犯巳○○於右開同一時間在偵\n      查中亦供稱：「對午○○所陳述沒有意見，午○○所陳述實在」等語（見九十\n      二年度偵字第九六七九號卷八八頁、第一三五、一三六頁）。被告午○○及共\n      犯巳○○於原審刑事庭首次訊問時均供稱：對檢察官起訴之事實沒有意見等語\n      （見本院九十二年度重訴字第一五一一號卷一第三二、三三頁）。並經證人即\n      被害人乙○○之妻戊○○於警詢時證述：「當時我抱著小孩，且事出突然，我\n      即退到旁邊，經我當面指認，確為巳○○、午○○，當時是由巳○○持武士刀\n      （應係西瓜刀）、午○○空手，二人共同強盜」等語（見九十二年度偵字第九\n      六七九號卷第六九頁反面）、於原審刑事庭審理時證稱：「是當庭之被告午○\n      ○、巳○○強盜我之財物，當天我先生乙○○提款，我抱著小孩在旁邊，我先\n      生領錢之後，被告午○○、巳○○就衝進來強盜財物，我可以確定是被告午○\n      ○、巳○○，因為郵局提款機擺設的位置有明亮的燈光，我可以看得很清楚」\n      等語（見原審九十二年度重訴字第一五一一號卷一第一四九、一五０頁）相符\n      。且原審曾向中華郵政股份有限公司台中郵局調閱九十二年三月二十五日晚上\n      八時二十三分許，在台中市○○區○○路四段五三六號文心路郵局之提款機監\n      視錄影帶，並當場播放勘驗結果：錄影帶顯示於九十二年三月二十五日晚上八\n      時二十三分左右，有一名男子身穿灰色外套，頭戴黑色安全帽，與另外一名男\n      子頭戴銀色安全帽（銀色安全帽下另戴有黑色棒球帽），嘴咬一支白色香煙，\n      右手持白色長條物，押著一名身穿深藍色外套正在提款的男子等情；錄影帶中\n      ，雖無法清楚辨識押人者之臉孔，但證人戊○○當庭指認：錄影帶中身穿深藍\n      色外套被搶的人是我先生乙○○，站在我先生後面的人，頭戴黑色安全帽的人\n      ，是庭上站在我旁邊的被告（即午○○），頭戴銀色安全帽的人，就是庭上面\n      對審判席最右邊之被告（即巳○○）等語，有台中郵局函文一份暨所檢送之錄\n      影光碟一片及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號\n      卷二第一、六九頁）。\n    (3)關於事實欄一之（三）部分：被告午○○於九十二年五月十九日警詢時供稱：\n      「案發時我與巳○○、丁○○等三人發現被害人癸○○正在提款，即由丁○○\n      與巳○○二人各持乙把西瓜刀上前強押被害人，另我在車上把風，當時丁○○\n      與巳○○欲強押被害人上車時，因被害人極力反抗，並高喊強盜，被害人當時\n      遭巳○○所持的西瓜刀劃傷，然後巳○○搶走被害人皮包乙只後，我們三人即\n      駕車逃逸，當時被害人皮包內有新台幣五萬元、身分證、汽、機車駕照、提款\n      卡、支票二張等物」等語，又共犯丁○○於九十二年五月二十二日偵查中供稱\n      ：我於九十二年四月二十八日二十時四十分，在台中市西屯區○○區○路九八\n      巷口臺灣銀行提款機前持刀強盜癸○○財物，案發時我與巳○○、午○○三人\n      發現癸○○正在提款，即由我與巳○○二人各持一把西瓜刀上前強押癸○○，\n      午○○在車上把風，當時我與巳○○二人欲強押癸○○上車時，因癸○○極力\n      反抗，並高喊強盜，癸○○當時遭到巳○○所持的西瓜刀劃傷，然後巳○○搶\n      走癸○○皮包一個後，我們三人即駕車往台中市方向逃逸，當時癸○○皮包內\n      有五萬元，身分證、汽機車駕照、提款卡各一張及支票二張等物」等語。被告\n      午○○及共犯巳○○於右開同一時間在偵查中均供稱：對於丁○○所陳述沒有\n      意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第八八頁反\n      面、一二八頁）。被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時\n      亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一\n      一五一號卷一第三二、三三頁）。另被害人癸○○於警詢時指稱：「經我當面\n      指認巳○○確為持刀砍傷我之歹徒、丁○○就是拉住我左手之歹徒、午○○是\n      不是駕駛自用小客車之歹徒，我無法確認，但很像」等語（見九十二年度偵字\n      第九六七九號卷第七十頁反面）、於偵查中指稱：「我於九十二年四月二十八\n      日二十時四十分許，前往台中市西屯區○○區○路九八巷口臺灣銀行提款機提\n      款後，上車欲駕車離開時，突有三名頭戴鴨舌帽及臉戴口罩之歹徒，由一名歹\n      徒持一把西瓜刀砍向我頭部，我見狀以左手架開，致我左手掌受傷，另一名歹\n      徒拉住我受傷之左手，欲拉進另一名歹徒所駕駛之自小客車內，同時持西瓜刀\n      砍我之歹徒，動手強盜我右後口袋內皮包一個（內有五萬元、身分證一枚、汽\n      機車駕照各一張、提款卡一張、支票二張），我掙脫逃離現場，並高喊強盜；\n      我確認庭上被告巳○○就是持刀砍傷我之歹徒、另二位因當時很昏暗，我看不\n      清楚」等語（見九十二年度偵字第九六七九號卷第一四九頁）、於原審刑事庭\n      審理時指稱：「當時是晚上八、九點的時候，在台中市西屯區○○區○路九八\n      巷口之台灣銀行前，我提款後上車，要駕車離開時，突然有三個歹徒衝過來，\n      有二個下車，其中一位歹徒拿著西瓜刀砍我一刀，其中一名歹徒拉我上車，就\n      被我逃脫跑掉，當天拿刀砍我的人，是穿黑色衣服的人（被告巳○○），拉我\n      上車的人我看不清楚」等語（見原審九十二年度重訴字第一五一一號卷一第一\n      五０頁）。雖被害人癸○○就被告午○○是不是駕駛自用小客車之歹徒，並不\n      確定，然其對於：當時對其實施強盜行為之人共有三名，其遭被告巳○○持西\n      瓜刀砍傷左手，另一名歹徒欲拉其上車，另一名歹徒則係駕駛車輛在旁接應等\n      情，前後指訴均甚一致，再與被告午○○與共犯巳○○、丁○○前開自白互相\n      參證以觀，足認當時欲拉被害人癸○○上車者，應為共犯丁○○，駕駛車輛把\n      風接應者，應為被告午○○。是被害人癸○○上開指訴難認有何瑕疵，自得採\n      為認定事實之依據。此外，復有被害人癸○○之澄清綜合醫院診斷證明書一份\n      在卷可憑。至於原審向台灣銀行台中工業區分行調閱九十二年四月二十八日，\n      在台中市西屯區○○區○路九八巷口該行前提款機之監視錄影帶經原審當場播\n      放勘驗結果：錄影帶中僅顯示提款機周圍的情形等情，經被害人癸○○當場指\n      認：錄影帶所顯示者，非癸○○當時所提款之提款機，當時癸○○係在同一時\n      間地點隔壁的提款機提款，係提領款項後，走到外面之空地時才被搶，提款機\n      監視器無法拍攝到等情，為癸○○所供明，並有該行函文一份暨所檢送之錄影\n      帶及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷二第二\n      、七一頁）。因被害人癸○○遭被告午○○及共犯巳○○、丁○○強盜財物之\n      時、地，係其提款完成欲上車之際，在提款機外面之空地，而該提款機因拍攝\n      角度及範圍，致無法拍攝到提款機外面之情形，亦符合常情，自不能以該提款\n      機之監視錄影帶未拍攝到被告午○○等三人強盜被害人癸○○之財物，據此推\n      論被告午○○等三人未涉此案。\n    (4)關於事實欄一之（四）部分：共犯丁○○於九十二年五月八日、同年月二十二\n      日偵查；共犯巳○○於九十二年五月十四日偵查中一致供陳：係由午○○駕駛\n      車輛把風接應，巳○○、丁○○二人分持西瓜刀，將正於郵局提款機前操作提\n      款機之丑○○強押至午○○所駕駛之車內，於車內強取丑○○身上之財物，其\n      三人復持刀逼問丑○○ＶＩＳＡ信用卡預借現金密碼，至臺灣銀行西屯分行之\n      提款機以預借現金方式提領現金四萬元，其後更脅迫丑○○聯絡其姐陳秀員，\n      至使陳秀員不能抗拒而交付五萬元等情（見九十二年度偵字第九六七九號卷第\n      十七頁、一二八、一二九頁；九十二年度偵字第一０一二八號卷第七頁）。被\n      告午○○於九十二年五月二十二日偵查中亦供稱：對於丁○○所陳述沒有意見\n      ，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第一二九頁）。\n      又被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢\n      察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第\n      三二、三三頁）。且經原審提示被害人丑○○於九十二年四月二十九日凌晨一\n      時二十八分，在台中市○○區○○路四段五三六號文心郵局提款機前遭強盜財\n      物翻拍自該監視錄影帶之現場照片（見警卷二第十九至二一頁），並訊以：照\n      片中是何人？被告午○○復供稱：「當時丁○○拿本票要去收錢，因為缺錢才\n      會去搶，當時我在車上等」。共犯巳○○亦供稱：「我是穿黑色衣服持西瓜刀\n      的人」。共犯丁○○供稱：「我是穿白色衣服，當時站在旁邊的人」（見原審\n      九十二年度重訴字第一五一一號卷一第三二、三三頁）。再者，被害人丑○○\n      於警詢時指稱：「經我當面指認，確為巳○○、丁○○、午○○三人所犯，當\n      時是由巳○○、丁○○二人分持西瓜刀，自郵局提款機前將我強押至由午○○\n      所駕駛的自小客車內，另前往台灣銀行西屯分行時，是由丁○○持我臺灣銀行\n      ＶＩＳＡ卡下車提領現金四萬元，另在我姊姊住處附近，是巳○○由車內伸手\n      向我姊姊拿五萬元現金，而我手上的傷是巳○○持西瓜刀所割傷的等語」（見\n      警卷一第十三頁反面）、於偵查中指稱：庭上之午○○、巳○○、丁○○等三\n      人是案發當時持刀強盜我財物，並挾持我勒贖之歹徒；當時是由巳○○、丁○\n      ○二人分持西瓜刀，自郵局提款機前將我強押至由午○○所駕駛的自小客車內\n      ，另前往臺灣銀行西屯分行時，是由丁○○持我台灣銀行ＶＩＳＡ卡下車提領\n      現金四萬元，另在我姊姊住處附近，是巳○○由車內伸手向我姊姊拿五萬元現\n      金，而我手上的傷是巳○○持西瓜刀所割傷的等語（見九十二年度偵字第九六\n      七九號卷第三三頁）、於原審刑事庭審理時指稱：當時午○○在車上，巳○○\n      、丁○○強盜我之財物；因我在車上約四十分鐘，我可以確定是午○○在車上\n      ，雖然他戴口罩，但他的眼睛很大，我可以確定是他，他當時坐在前座，我坐\n      在後座，他有轉身到後座，我有看到他的臉部等語（見原審九十二年度重訴字\n      第一五一一號卷一第一五一、一五二頁）。及被害人陳秀員於原審刑事庭審理\n      時指稱：我可以確定是法庭上的巳○○搖下車窗拿錢，在中間的午○○是開車\n      的人，丁○○是拿著西瓜刀架著我弟弟丑○○的人等語（見原審九十二年度重\n      訴字第一五一一號卷一第一五二頁）相符。又原審向中華郵政股份有限公司台\n      中郵局調取九十二年四月二十九日凌晨一時二十八分許，在台中市○○區○○\n      路四段五三六號文心路郵局提款機之監視錄影光碟，當場播放勘驗結果：錄影\n      帶顯示於九十二年四月二十九日凌晨一時二十八分許，有一名穿白色襯衫男子\n      正在提款，後面突然出現一名身穿黑色Ｔ恤及長褲，白色鞋子，頭戴黑色鴨舌\n      帽，口戴紅色口罩（中間有黃色花紋），右手持西瓜刀，與另外一名男子身穿\n      白色短袖Ｔ恤，黑色長褲，頭戴藍色鴨舌帽，口戴白色口罩，穿著黑色球鞋，\n      右手也持西瓜刀，將穿白色襯衫正在提款之男子押出去外面等情。雖錄影帶中\n      無法看清押人的兩人之臉孔，惟被害人丑○○當場指認：錄影帶中穿白色襯衫\n      被押住的人是我，穿白色衣服押我的人，是庭上坐在中間的被告丁○○，錄影\n      帶中穿黑色衣服的人，是庭上坐在面對審判席最左邊的人即被告巳○○等語，\n      有台中郵局函文一份暨所檢送之錄影光碟一片及勘驗筆錄一份在卷可憑（見原\n      審九十二年度重訴字第一五一一號卷二第一、七０頁）。此外，復有被害人丑\n      ○○之財團法人私立中國醫藥學院附設醫院診斷證明書一份在卷可佐，且被害\n      人丑○○係明確指認被告午○○當時坐在前座，我坐在後座，被告午○○有轉\n      身到後座，我有看到被告午○○的臉部，可以確定等情，綜上，堪認被告午○\n      ○與巳○○、丁○○共同犯有本件犯行。至原審向台灣銀行西屯分行調閱九十\n      二年四月二十九日凌晨一時至二時許左右，該行之自動提款機（編號ＡＴＭ一\n      四一五二）監視錄影帶，當庭播放勘驗，並由被害人丑○○當場指認結果：錄\n      影帶顯示，九十二年四月二十九日凌晨一點四十一分三十三秒左右，有一名身\n      穿白色短袖Ｔ恤、著黑色長褲的男子，自該提款機提領款項後離去，但無法看\n      清楚該男子之臉孔及有無帶口罩等情，有台灣銀行西屯分行函文一份暨所檢送\n      之錄影帶及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷\n      二第九一、一０八頁）。惟此係因錄影帶拍攝後，復經翻拍，其解析度不足，\n      致不足以辨識強盜者之臉孔，不能據此即認該提領款項者非共犯丁○○，是該\n      監視錄影帶尚不能為被告午○○與共犯巳○○、丁○○有利之認定。\n    (5)關於事實欄一之（七）部分：被告午○○於九十二年五月十九日警詢時供稱：\n      「案發當時我與巳○○、丁○○等三人發現被害人陳旻、壬○○二人駕車正\n      在停紅燈時，因當時發現被害人所駕駛的車輛窗戶沒有關上，我即與丁○○各\n      持乙把西瓜刀架在被害人陳旻、壬○○二人，丁○○並強盜被害人陳旻身\n      上新台幣二千元，然後被害人依我們的指示將車開往台中市○○路附近，巳○\n      ○則駕車尾隨在後，然後我們恐嚇被害人聯絡親友籌措新台幣十萬元贖金，否\n      則要對被害人不利，後來被害人一直無法籌措到現金，我們即在車內將被害人\n      壬○○雙手綑綁，並蒙住其雙眼，然後又指示被害人陳旻駕車在台中市區亂\n      逛，當行至台中市○○路與黎明路口時，我們即接應巳○○上車，當車輛行駛\n      至台中市○○路靠近玉門路聯信商銀前提款機時，由我持被害人陳旻信用卡\n      操作提款機預借現金，但並沒有成功，然後我們指示被害人將車駛入台中市○\n      ○路旁巷內，另將被害人陳旻雙手綑綁，蒙住其雙眼，然後由巳○○駕駛該\n      車，將車駛往台中工業區靠近污水處理場附近時，分別輪流將被害人陳旻、\n      壬○○二人釋放後，我們三人即駕駛被害人的車輛離去。」等語，並經共犯丁\n      ○○於九十二年五月二十二日偵查中供稱：「我與午○○、巳○○三人於九十\n      二年五月二日晚上八時許，在台中市○○路與環中路之設有紅綠燈號誌之交叉\n      口處，發現寅○○駕駛一輛自用小客車內載一名女子在該處停紅燈時，趁寅○\n      ○所駕駛之前開自用小客車輛窗戶沒有關上，先由我及午○○二人頭戴鴨舌帽\n      及臉戴口罩並各持西瓜刀一把，架在寅○○脖子上，並喝令寅○○開啟車門，\n      我及午○○即上車持西瓜刀控制寅○○及另一名女子，午○○並搜括寅○○身\n      上二千元，並指示寅○○將車開往台中市○○路附近，巳○○則駕駛車牌號碼\n      不詳之自用小客車尾隨在後，我與午○○恐嚇寅○○等二人聯絡親友籌措一十\n      萬元贖金，否則要對寅○○等人不利，後來寅○○等二人一直無法籌措到現金\n      ，我與午○○即在車內用膠帶將女子雙手綑綁，並蒙住雙眼，並指示寅○○駕\n      車在台中市區閒逛，當行至台中市○○路與黎明路口時，我與午○○即接應巳\n      ○○上寅○○所駕駛之前用自小客車，當車輛行駛至台中市○○路靠近玉門路\n      聯信商銀前提款機時，由午○○持寅○○信用卡操作提款機預借現金，但無法\n      預借現金，我們三人指示寅○○將車駛入台中市○○路旁巷內，並用膠帶將寅\n      ○○雙手綑綁，蒙住其雙眼，換由巳○○駕駛該車，將車駛往台中工業區靠近\n      污水處理場附近時，分別輪流將寅○○、壬○○二人釋放後（距離約三、四十\n      公尺），我們三人即駕駛寅○○所有之前開車輛離去，並將寅○○所有之前開\n      車輛丟棄在台中市○○路附近」等語，又被告午○○及共犯巳○○於在同日之\n      偵查中均供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十\n      二年度偵字第九六七九號卷第八七頁反面、一三０、一三一頁）。被告午○○\n      及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事\n      實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁\n      ）。復核與被害人寅○○、壬○○於警詢中指述遭強盜取財之情節相符（見九\n      十二年度偵字第九六七九號卷第七二、七三頁）。另台中市警察局鑑識組至現\n      場採得指紋，經送請內政部警政署刑事警察局鑑定結果：現場可資比對之指紋\n      八枚「編號１、３、４、８、１０至１３」，排除陳旻、壬○○指紋卡指紋\n      後，輸入電腦比對，再由人工確認結果，編號１指紋與該局檔存巳○○指紋卡\n      之左中指指紋相符，編號３、８指紋分別與該局檔存丁○○指紋卡之左食指、\n      右環指指紋相符等語，亦有該局指紋鑑定書一份在卷可憑（見九十二年度偵字\n      第九六七九號卷第一０四頁）。\n    (6)關於事實欄一之（八）部分：共犯巳○○於九十二年五月十四日偵查中供稱：\n      「九十二年五月二日廿二時十分許在台中市○○區○○路上台新銀行前，由午\n      ○○、丁○○強押被害人丙○○及卯○○先搜括倆人身上財物六千元至提款機\n      一萬五千元。然後再押被害人丙○○、卯○○朋友再交付二萬元贖金、始放被\n      害人卯○○、丙○○回去」等語（見九十二年度偵字一０一二八號第八頁）；\n      復於同日原審羈押訊問時供陳：是我與午○○、丁○○所犯，我開車把風、接\n      應，午○○、丁○○各拿一把西瓜刀押在被害人脖子上拿幾千元，又押被害人\n      到另一提款機提款，並要求被害人叫同事拿二萬元來才放人等語（見原審九十\n      二年度聲羈字第二八三號卷第四頁）。且共犯丁○○於九十二年五月十五日偵\n      訊時供稱：我與午○○、巳○○所犯；於同年月二十二日偵訊時供稱：「我與\n      午○○、巳○○三人於九十二年五月二日晚上十時十分許，在台中市○○區○\n      ○路上台新銀行前，趁丙○○、卯○○二人正用提款卡領錢時，先由我及午○\n      ○頭戴鴨舌帽及臉戴口罩並各持二把西瓜刀將丙○○、卯○○二人脖子架住，\n      並強押丙○○、卯○○二人至停放於台新銀行門口處之卯○○所有之自用小客\n      車內，並喝令卯○○依渠等二人的指示駕車行經至台中市○○路與河南路口時\n      ，接應巳○○上車後，我等三人在該車內搜括丙○○及卯○○二人身上財物共\n      六千元（丙○○身上二千元、卯○○身上四千元），再由我等三人駕車並持刀\n      強押丙○○、卯○○二人至台中市○○路與華美西街交叉路台灣日報旁郵局前\n      之提款機，威脅丙○○、卯○○將所有的錢領出來給我等三人，由丙○○、卯\n      ○○二人在該提款機以卯○○之提款卡提領現金一萬五千元交付我等三人，我\n      等三人仍嫌不夠，要丙○○、卯○○二人聯絡家人或友人送五萬元過來，並恐\n      嚇丙○○、卯○○二人說：如不從，生命會發生危險，丙○○、卯○○二人即\n      與我等三人討價還價，然後丙○○、卯○○二人答應我等三人願交付二萬元作\n      為贖金，經我等三人答應後，丙○○即以電話聯絡其友人急需用錢，拜託其友\n      人籌措二萬元，我等三人並於九十二年五月二日十一時五十分許駕車押丙○○\n      、卯○○二人至台中縣豐原市○○路上之台北銀行前要贖金，達到約定地點，\n      我等三人將卯○○放置於後車箱內，由我陪同丙○○下車向其友人取款，丙○\n      ○向張琬琪拿到二萬元後，我跟她再返回之前我等三人所駕駛之自用小客車內\n      ，並將前開二萬元交付予我，我等三人得手後即駕車離去，並於九十二年五月\n      二日晚上十二時許將丙○○、卯○○二人釋放於台中市○○路與大雅路之交叉\n      路口處」等語。被告午○○及共犯巳○○於同日之偵查中均供稱：對於丁○○\n      所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷\n      第三九、一三一、一三二頁）。又被告午○○及共犯巳○○、丁○○於原審刑\n      事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二\n      年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人卯○○、任培\n      塋於警、偵訊及原審刑事庭訊問時指述遭強盜取財之情節相符，被害人卯○○\n      並指稱：「在台灣日報旁郵局前之提款機，威脅我和任培塋將全部存款領出交\n      付他們，他們還強迫我告訴他們提款卡密碼，事後我看存摺是領了二萬五千元\n      （應係一萬五千元）左右」（見警卷第十九、二十頁；九十二年度偵字第九六\n      七九號卷第三八、三九頁；原審九十二年度重訴字第一五一一號卷一第一五三\n      、一五四頁），另經證人張琬琪證述在卷（見九十二年度偵字第九六七九號卷\n      第八六頁）。\n    (7)關於事實欄一之（九）部分：被告午○○於九十二年五月十九日警詢時坦承：\n      是我負責駕駛並在車上把風，由丁○○與巳○○二人先下車，丁○○持一把西\n      瓜刀，巳○○持乙把手槍強盜被害人辰○○之財物等語（見九十二年度偵字第\n      九六七九號卷第八八頁起）。且共犯丁○○於九十二年五月十五日偵訊時供稱\n      ：「我與午○○、巳○○共犯，開車者是午○○」；於同年月二十二日偵訊時\n      供稱：「我及午○○、巳○○三人於九十二年五月六日晚上七時四十分許，在\n      台中市○○路○段彰化銀行提款機旁，趁辰○○領完錢後，並要到其所駕駛之\n      自用小客車之後座拿東西時，由午○○在我等所駕駛車牌號碼不詳之紅色自小\n      客車內等候把風，由我及巳○○二人下車往辰○○的方向走去，我持西瓜刀一\n      把先要推辰○○進入車內，因為我推不動辰○○所以辰○○沒動，並順勢回頭\n      一看，結果巳○○持用玩具手槍一把指向辰○○，向辰○○示意進入辰○○的\n      車內，辰○○稍微遲疑了一下，結果巳○○就拿前開玩具手槍一把往辰○○的\n      頭部敲了一下，於是辰○○就坐下去不動，巳○○再持前開玩具手槍往辰○○\n      的頭再敲打幾下，於是辰○○就用雙手往巳○○猛力一推後，便往台中市○○\n      路三段7-Eleven便利商店方向跑去欲求救，而巳○○復持前開玩具手槍追，經\n      辰○○向前跑了約二十公尺後不支倒地時，巳○○再持前開玩具手槍往辰○○\n      頭部再敲打二下後再往辰○○車子方向去搜刮財物，而我就在辰○○的車上搜\n      刮財物，搶得辰○○車上之公事包一只及手提電腦一台，我等三人得手後即駕\n      駛前開紅色自用小客車沿漢口路方向逃逸」等語。而被告午○○及共犯巳○○\n      於九十二年五月十五日及同年月二十二日之偵查中均供稱：對於丁○○所陳述\n      沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第三六\n      、三七、一三二、一三三頁）。又被告午○○及共犯巳○○、丁○○於原審刑\n      事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二\n      年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人辰○○於警、\n      偵訊及原審刑事庭訊問時指述遭強盜取財之情節相符（見警卷第二三、二四頁\n      ；九十二年度偵字第九六七九號卷第三五、三六頁；原審九十二年度重訴字第\n      一五一一號卷一第一五五頁），又被告午○○於九十二年五月十五日偵訊時對\n      於被害人辰○○之指述並無意見（見九十二年度偵字第九六七九號第三七頁）\n      。另有贓證物保管收據一份附卷足資佐證。\n    (8)綜上，縱被害人寅○○、壬○○、卯○○、任培塋、辰○○未能明確指認被告\n      午○○，亦無提款機或便利商店之監視錄影帶，然依被告午○○及共犯巳○○\n      、丁○○之前揭供述，與被害人寅○○、壬○○、卯○○、任培塋、辰○○之\n      指述、證人張琬琪之證述，及內政部警政署刑事警察局指紋鑑定書、贓證物保\n      管收據等互核以觀，堪認被告午○○確有與共犯巳○○、丁○○為事實欄一之\n      （七）、（八）、（九）之強盜犯行。至於共同被告巳○○、丁○○在本案及\n      本院另案九十三年上訴字第八九一號審理中供稱事實欄一之(三)(四)(七)(八)(九)等件係\n      其二人與綽號「阿寬」之陳信宏所犯，被告羅祥威係替「阿寬」之陳信宏擔罪\n      云云，但查巳○○、丁○○於本院所供與其在警訊及原審偵審 (九十二年七月\n      二日以前）之供述不符，且涉犯強盜罪，係屬重罪，被告午○○並非至愚之人\n      ，豈有無故為「阿寬」之人擔罪之理，況所稱「阿寬」之陳信宏在該九十三年\n      上訴字第八九一號案中出庭作證，已一再否認有與巳○○、丁○○共犯本案之\n      強盜案件，並對於羅、宋二人羈押看守所期間為何要寄錢給也們一節，答稱：\n      「因為他們二人說他需要用錢，我才寄的」，復稱「我的車子曾經借過他們，\n      他們說如果我沒有匯錢給他的話，他就要把我說出來」等語，是以陳信宏因曾\n      借車輛予羅、宋而被用為作案工具，恐遭羅、宋牽連，因而願意匯錢消災，此\n      亦合於常理，難因其曾至台中看守所與巳○○接見及匯錢，而遽推定其犯案，\n      羅、宋二人上開所言，顯屬事後迴護被告午○○之詞，非為可採。另內政部警\n      政署刑事警察局指紋鑑定結果固未有與被告午○○之指紋相符者，惟此涉及現\n      場所得採集可資比對指紋等問題，僅能表示該部分蒐證所得可資比對之指紋並\n      無與被告午○○相符之關聯而已，並不能據此而否定其他事證。又強盜罪係屬\n      重罪，犯四件強盜罪與十件強盜罪，其量刑必有不同，此為社會通念，一般人\n      均可瞭解，如被告午○○確未參與事實欄一之（一）、（三）、（四）、（七\n      ）、（八）、（九）之強盜犯行，不致僅因警員告知量刑相同，即於警詢、偵\n      查或原審刑事庭初次訊問時坦承犯行，何況警員林智政於原審少年法庭審理時\n      到庭證述：我或我同事並未跟被告午○○講做四件跟十幾件是一樣等語，是被\n      告午○○辯稱：警員跟我講，做四件跟十幾件一樣，才坦承犯行云云，亦非可\n      採。\n    (9)關於事實欄一之（五）、（六）部分，業據被告庚○○於九十二年五月八日第\n      一次偵訊中坦承不諱（見九十二年度偵字第九六七九號卷第一六頁），並經被\n      告午○○於九十二年五月十九日警詢、偵訊及原審少年法庭審理時分別供述：\n      「是我與庚○○等二人所犯，我持西瓜刀強押脅迫被害人己○○交付新台幣十\n      萬元得逞後，再由庚○○騎機車載我逃逸。」、「我欠庚○○六萬元他一直向\n      我催討，我就告訴他，你載我去提款，他就載我到崇德路的交通銀行，我就去\n      提款，我當時看到一個人在領錢，我就頭戴鴨舌帽及臉戴口罩並持西瓜刀一把\n      ，架在己○○胸前，並威脅己○○將所有的錢領出來給我，己○○即提領約七\n      萬元左右（應係十萬元）交付予我，己○○大喊搶劫，我就逃出交通銀行至該\n      銀行外面坐上由庚○○所騎乘之機車接應後載往台中市○○路與東山路方向逃\n      逸。」、「（問：於大坑口郵局之案件有無其他共犯？）是與庚○○一同前往\n      的。」、「騎到一半後車子就換我騎，我就騎到台中市○○區○○路一段三十\n      八之一號大坑口郵局由我戴安全帽、戴眼鏡、手持一把西瓜刀，進入郵局提款\n      機旁用西瓜刀從後面架在○○○所帶同之一名小女子的脖子上然後威脅○○○\n      將所有的錢領出來給我，○○○即提領四萬元交付給我，得逞後，我就逃出郵\n      局至郵局外面上庚○○所騎乘之機車後往台中市○○路與太原路方向逃逸。」\n      （見九十二年度偵字第九六七九號卷第八八、一三七、一七、一三八頁）、「\n      （問：第一次搶的十萬元是否他把錢放入皮包，你再拿走錢？）他把錢放皮包\n      裡面，皮包在提款機旁邊，我跟他講我在跑路，把錢拿出來，他把皮包拿給我\n      ，就先跑並喊搶劫」等語，復經被害人己○○於偵查中證稱：「我於九十二年\n      五月一日二十一時二十分許，前往台中市○○區○○路上交通銀行提款機提款\n      時，突有一名頭戴鴉舌帽及臉戴口罩之歹徒持一把西瓜刀進入架在我胸口，並\n      強押脅迫喝令我提款新台幣拾萬元交付予他，且當時我想大喊，但我看見另一\n      名鬼鬼崇崇的在旁，我就不敢喊，我準備離開，且旁邊停放一輛騎機車在路旁\n      把風，歹徒得手後，歹徒二名共一部機車逃逸。」、「（問：當時另一名歹徒\n      騎機車在路旁等候，該機車距離你有多遠？）答：機車約距離七、八公尺，但\n      該歹徒沒有在機車上，他在旁邊，且我離開有與他會面而過：：：因當時我看\n      到一名穿制服之警察，故我大喊搶劫，我喊時拿我提款卡提款之歹徒正提好款\n      要轉身向後跑，而另一名歹徒已至機車上等候，而且我大喊二、三聲強盜，騎\n      乘機車在路旁的另一名歹徒均有看到，且該機車就停在台中市○○區○○路上\n      交通銀行提款機提款旁，該名歹徒就跳上在路旁等候之另一名歹徒所騎乘之機\n      車上，該二名歹徒就騎乘該部機車迅速往松竹路方向逃逸：：：（問：台中市\n      北屯區○○路上交通銀行提款機係設在路旁或銀行內？）在騎樓之路旁。」等\n      語（見九十二年度偵字第九六七九號卷一六五至一六七頁）；被害人○○○於\n      偵查中證稱：「（問：九十二年五月一日下午二十一時三十分左右，你在台中\n      市○○區○○路一段三十八之一號大坑口郵局之提款機用提款卡領錢時，遭午\n      ○○持一把西瓜刀強盜財物時，該西瓜刀多長？）六、七十公分長左右：：：\n      （問：當時另一名歹徒騎機車在路旁等候，該機車距離你有多遠？）約二公尺\n      （問：持西瓜刀向你行搶之歹徒得手後逃逸時，歹徒將該西瓜刀放那裡？）該\n      西瓜刀歹徒拿在他的手上，且該歹徒頭戴安全帽衝出在路旁等候之另一名歹徒\n      所騎乘之機車上，該二名歹徒就騎乘該部機車逃逸：：：因當時我被該名頭戴\n      安全帽之歹徒持一把西瓜刀行搶時，騎乘機車在路旁的另一名歹徒均有看到，\n      且該機車就停在台中市○○區○○路一段三十八之一號大坑口郵局之提款機旁\n      ，況且我被該名頭戴安全帽之歹徒持西瓜刀行搶得手後，該名歹徒手持該西瓜\n      刀約六、七十公分長並頭戴安全帽衝出在路旁等候之另一名歹徒所騎乘之機車\n      上，該二名歹徒就騎乘該部機車迅速往市區方向逃逸：：；「（問：你如何確\n      定在郵局旁等候之另一名陌生男子當時機車係尚未熄火？）因歹徒出來跳上車\n      騎了就走了。」（見九十二年度偵字第九六七九號卷一五０至一五一頁）等語\n      ，據此，被告午○○持西瓜刀強盜被害人己○○財物時之提款機位於騎樓之路\n      旁，距離被告庚○○僅七、八公尺遠，被害人己○○復高喊搶劫，被告午○○\n      持六、七十公分長之西瓜刀及裝著十萬元現金之皮包跑出來後，即坐上被告庚\n      ○○所騎乘之機車逃逸，被告庚○○又立即載被告午○○至一點五五公里遠（\n      見卷附台中市警察局第五分局九十二年五月二十二日偵查報告）之大坑口郵局\n      再強盜被害人○○○之財物，且所停機車距離被害人○○○僅二公尺遠，亦未\n      熄火，以上開強盜地點距離被告庚○○所騎機車之近，實難認被告庚○○對被\n      告午○○之強盜行為完全不知情，又西瓜刀長約六、七十公分，五月一日已非\n      寒冬，被告午○○何能藏在身上而被告庚○○毫不知悉？況被告午○○強盜被\n      害人己○○後，被害人己○○高喊強劫，被告午○○手中又多了一個皮包，又\n      若非被告庚○○與午○○有犯意聯絡，係在外把風，何以機車未熄火且立即逃\n      離現場，並有二次犯行？另被告午○○、庚○○於偵查中及原審少年法庭審理\n      時隔離訊問結果渠等二人對六萬元之借款次數、每次借款金額、借款後如何支\n      付、支付鈔票種類、借款地點、借款理由等之供稱均不相符合，足徵渠等二人\n      顯無前開六萬元之債權、債務關係，況且，縱使被告庚○○與被告午○○有借\n      貸關係，亦與其等二人之強盜犯行無涉。是被告庚○○前揭所辯，尚非可採。\n      又被害人於檢察官偵查中，未經具結所為被害經過之陳述，屬於「被告以外之\n      人於偵查中向檢察官所為之陳述」，如符合刑事訴訟法第一百五十九條之一第\n      二項規定，得為證據，從而被害人己○○、○○○於檢察官偵查中，未經具結\n      所為被害經過之陳述，因未有顯不可信之情況，自得為證據，被告庚○○辯稱\n      ：被告人己○○、○○○之偵訊筆錄，均未具結，無證據能力云云，自不可採\n      。綜上所述，被告二人所辯，均屬卸責飾詞，本件事證明確，被告二人犯行均\n      堪認定。\n三、被告午○○於事實欄一之（一）、（三）至（八）及（十）部分，實施強盜行為\n    時係其或共犯巳○○、丁○○手持西瓜刀，而西瓜刀之刀片係鐵製材質，質地堅\n    硬、銳利，可持之傷害人之身體、生命，而對人的安全構成威脅，為公眾所周知\n    之事實，堪認係刑法第三百二十一條第一項第三款所稱之兇器。至於事實欄一之\n    （二）、（九）部分，實施強盜行為時，係分別由被告午○○手持黑色膠帶綑綁\n    之木頭，佯裝成手槍，及共犯巳○○手持玩具槍，因木頭及玩具槍之質地亦甚為\n    堅硬，可持以傷害人之身體、生命，而對人的安全構成威脅，是該木頭及玩具槍\n    亦屬兇器無訛。故核被告午○○所為，就事實欄一之（一）強盜被害人乙○○財\n    物、（二）強盜被害人子○○財物、（五）強盜被害人己○○財物、（六）強盜\n    被害人○○○財物部分，均係犯刑法第三百三十條第一項攜帶兇器強盜罪；就事\n    實欄一之（三）強盜被害人癸○○財物、（四）強盜被害人丑○○及陳秀員財物\n    、（七）強盜被害人寅○○財物、（八）強盜被害人丙○○及卯○○財物、（九\n    ）強盜被害人辰○○財物部分，均係犯刑法第三百三十條第一項結夥三人以上攜\n    帶兇器強盜罪；就事實欄一之（七）強盜被害人壬○○財物未遂、（十）強盜被\n    害人辛○○財物未遂部分，均係犯刑法第三百三十條第二項、第一項結夥三人以\n    上攜帶兇器強盜未遂罪；就事實欄一之（四）、（八）分別持被害人丑○○之信\n    用卡預借現款，及持被害人卯○○之提款卡提領現金部分，均係犯刑法第三百三\n    十九條之二第一項之以不正方法由自動付款設備取得他人之物罪。核被告庚○○\n    事實欄一之（五）、（六）所為，均係犯刑法第三百三十條第一項攜帶兇器強盜\n    罪。公訴人認被告午○○於事實欄一之（四）命被害人丑○○之姐即被害人陳秀\n    員再交付五萬元部分；於事實欄一之（七）命被害人寅○○、壬○○再打電話聯\n    絡親友籌贖款未遂部分；於事實欄一之（八）命被害人丙○○、卯○○再向友人\n    張琬琪代籌二萬元部分，另觸犯刑法第三百四十七條第一項擄人勒贖罪，尚有未\n    洽，惟其基本事實相同，起訴法條應予變更（詳如後述理由四）。被告午○○與\n    共犯巳○○間，就事實欄一之（一）部分；與共犯巳○○、丁○○間，就事實欄\n    一之（三）、（四）、（七）、（八）、（九）、（十）部分；與被告庚○○間\n    ，就事實欄一之（五）、（六）部分，各有犯意之聯絡及行為之分擔，均為共同\n    正犯。被告午○○於事實欄一之（四）、（七）、（八）部分，分別係以一強盜\n    行為，同時侵害被害人丑○○、陳秀員，寅○○、壬○○，卯○○、丙○○之法\n    益，觸犯上開同一罪名，為想像競合犯，應依刑法第五十五條想像競合犯之規定\n    ，論以一罪｛其中事實欄一之（七）部分，應論以加重強盜既遂罪｝。至事實欄\n    一之（六）部分，係被告午○○以西瓜刀自後方抵住被害人○○○之女劉０羽之\n    頸項間，至使被害人○○○不能抗拒，而提領四萬元交付予被告午○○，因被告\n    午○○志在使對財物有管領力之被害人○○○交付財物，其手段雖兼侵害被害人\n    劉０羽之人身自由，但被害人劉０羽對於財物既無管領力，則應僅侵害交付財物\n    之被害人○○○之法益，此部分祇成立一強盜罪。被告午○○九次加重強盜既遂\n    、一次加重強盜未遂之犯行、二次以不正方法由自動付款設備取他人財物之犯行\n，及被告庚○○二次加重強盜之犯行，均時間緊接，犯罪構成要件相同，顯係基\n    於概括之犯意反覆為之，均為連續犯，應依刑法第五十六條之規定，被告午○○\n    部分，論以情節較重之事實欄一之（四）意圖為自己不法之所有，結夥三人以上\n    攜帶兇器，以強暴、脅迫至使不能抗拒，而取他人之物及使其交付之一罪，及以\n    不正方法由自動付款設備取他人財物一罪，被告庚○○部分，論以情節較重，對\n    少年犯罪之事實欄一之（六）意圖為自己不法之所有，攜帶兇器，以強暴至使不\n    能抗拒，而使他人交付其物之一罪，並均依法加重其刑。被告午○○所犯連續加\n    重強盜罪與連續以不正方法由自動付款設備取他人財物罪間，有方法結果之牽連\n    關係，應依牽連犯之規定，論以情節較重之連續加重強盜罪。復查被告庚○○曾\n    因搶奪罪，經本院判處有期徒刑八月，經最高法院於民國八十七年十一月五日上\n    訴駁回確定，於八十八年五月三十日縮短刑期執行完畢，有台灣高等法院少年全\n    國前案紀錄表及台灣台中地方法院檢察署刑案資料查註紀錄表在卷可稽，其於五\n    年以內再犯本件有期徒刑以上刑之罪，為累犯，依法遞加重其刑。又被害人劉０\n    羽係七十九年十一月十一日出生，有法務部戶役政連結作業系統在卷可憑，是被\n    告二人事實欄一之（六）部分之犯行，係對少年犯罪，而被告二人行為後，兒童\n    福利法與少年福利法合併修正為兒童及少年福利法，於九十二年五月二十八日公\n    布，同年月三十日生效，兒童及少年福利法第七十條第一項前段固規定「成年人\n    教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重\n    其刑至二分之一」，惟被告二人行為時之少年福利法，對少年犯罪者，並未有加\n    重其刑之規定，依刑法第一條罪刑法定主義之規定，自不得加重其刑。再者，被\n    告午○○經原審送國軍台中總醫院鑑定結果：被告午○○有精神病之可能性高，\n    但精神症狀之干擾程度對其判斷力之影響不高，犯案當時未達精神耗弱之程度，\n    有國軍台中總醫院九十二年八月二十七日醫質字第０九二０００四八六二號函附\n    精神鑑定報告在卷可憑，故不得以精神耗弱為由減輕其刑。原審審酌被告二人均\n    正值青年時期，不循正途賺取金錢，反而為謀不法之財，持刀強押被害人強取財\n    物，對被害人身心造成重大打擊，並嚴重危害社會治安，破壞社會秩序，惡性重\n    大，及其等犯罪之手段、所得財物之價值，被告午○○犯後僅坦承部分犯行，且\n    加重強盜次數多達十次，被告庚○○則否認犯行等一切情狀，適用刑事訴訟法第\n    三百條、刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第四款\n    、第三百三十條第一項、第三百三十九條之二第一項、第五十五條、第四十七條\n    、第三十八條第一項第二款分別量處被告午○○有期徒刑十八年，被告庚○○有\n    期徒刑八年，並說明被告午○○如後述未涉犯刑法第三百四十七條第一項之擄人\n    勒贖罪，而被告庚○○僅係把風接應，是公訴人請求量處被告午○○有期徒刑二\n    十年，被告庚○○有期徒刑九年六月，稍有未洽。另扣案之西瓜刀一把、鴨舌帽\n    一頂及口罩一付，係共犯巳○○所有，供被告午○○與共犯巳○○、丁○○加重\n    強盜所用之物，為共犯巳○○所供明，並依法宣告沒收。又說明扣案之行動電話\n    共三支、ＩＣ卡一片、記事簿一本、短袖上衣一件、牛仔褲一條、布鞋一雙、衣\n    褲一批，因非供被告二人犯前揭之罪所用，故不為沒收之諭知，其認事用法及量\n    刑均無不合，應予維持，被告午○○上訴否認犯事實欄一之(一)、(三)、(四)、(七)、(八)\n    、(九)部分之罪，及被告庚○○上訴否認犯事實欄一之(五)、(六)部分之罪，均非可採\n    ，其二人上訴為無理由，均應予駁回。\n四、公訴意旨認：被告午○○與共犯巳○○、丁○○三人，於右揭事實欄一之（四\n    ）部分，復基於意圖勒贖而擄人之犯意，命丑○○聯絡家人前往指定地點交付六\n    萬元之贖金，並恐嚇丑○○謂：如不依從，生命會發生危險等語，丑○○因恐遭\n    生命危險，即與其三人討價還價後議定以五萬元做為贖金，丑○○乃以電話連絡\n    其姐陳秀員，佯稱因友人住院急診急需用錢云云為由，委託陳秀員代為籌措五萬\n    元，其三人遂於九十二年四月二十九日二時二十分許駕車強押丑○○至台中市○\n    ○○街○段四十號陳秀員住處附近，由乘坐於前座乘客座上之被告巳○○伸手向\n    陳秀員謂：「錢拿來」，斯時陳秀員因見丑○○遭被告丁○○以西瓜刀架於頸項\n    ，狀甚危急，不敢抗拒，乃即將五萬元交予被告巳○○，其三人得手後即駕車離\n    去，並行駛至台中市○○○路與華美西街口將丑○○釋放，任其離去。於右揭\n    事實欄一之（七）部分，命寅○○、壬○○二人聯絡親友籌措十萬元贖金，否則\n    將對寅○○、壬○○不利，嗣因寅○○等二人久久無法籌措現金，被告午○○、\n    共犯丁○○即在該車內以膠帶將壬○○雙手捆綁，及矇住雙眼，並指示寅○○駕\n    車在台中市市區內閒逛，嗣車行至台中市○○路與黎明路口時，被告午○○、共\n    犯丁○○即接應共犯巳○○乘入寅○○所駕駛之前開自小客車內，行駛至台中市\n    ○○路靠近玉門路聯信商業銀行前提款機時，由被告午○○持寅○○信用卡操作\n    提款機預借現金，但並無得逞，其等三人乃指示寅○○將車駛入台中市○○路旁\n    巷內，並以膠帶將寅○○雙手捆綁，及矇住雙眼，改由共犯巳○○駕駛該車，將\n    該車駛往台中工業區靠近污水處理場附近，先後分別將壬○○、寅○○二人釋放\n    後，其等三人即駕駛寅○○所有之前開車輛離去，並將寅○○所有之前開車輛丟\n    棄在台中市○○路附近。於右揭事實欄一之（八）部分，復基於意圖勒贖而擄\n    人之犯意聯絡，命任培塋、卯○○二人聯絡家人或友人立即前往指定地點送交五\n    萬元之贖金，並恐嚇任培塋、卯○○二人謂：如不依從，生命會發生危險等語，\n    致任培塋、卯○○二人因恐遭受生命危險，乃與其等三人討價還價後，議定以二\n    萬元做為贖金，任培塋即以電話聯絡委託其友人張琬琪代為籌措二萬元後，前往\n    台中縣豐原市○○路上台北銀行前與其會合，被告午○○等人遂先將卯○○押入\n    該車後車廂內監禁，再於九十二年五月二日十一時五十分許駕車強押任培塋及監\n    禁於後車廂內之卯○○二人，至台中縣豐原市○○路上之台北銀行後，由共犯丁\n    ○○陪同任培塋下車向其友人張琬琪取款，任培塋乃自張琬琪處取得二萬元後，\n    返回被告午○○等三人所駕駛之自用小客車內，將前開二萬元交付予共犯丁○○\n    ，被告午○○等三人得手後即駕車離去，並於九十二年五月二日晚上十時許行駛\n    至台中市○○路與大雅路之交岔路口邊，始將任培塋、卯○○二人釋放，因認被\n    告午○○此部分係犯刑法第三百四十七條第一項之據人勒贖罪嫌云云。\n  (1)、按意圖勒贖而擄人者，為擄人勒贖罪，刑法第三百四十七條第一項定有明文。\n      準此，擄人勒贖罪，須行為人自始有使被害人以財物取贖人身之意思，如使被\n      害人交付財物，別有原因，為達其取得財物之目的，而剝奪被害人之自由者，\n      除應成立其他財產上之犯罪或牽連犯妨害自由罪外，要無成立擄人勒贖罪之餘\n      地（最高法院六十五年台上字第三三五六號判例參照）。\n  (2)、查被告午○○與共犯巳○○、丁○○，於右揭事實欄一之（四）、（七）、（\n      八），分別係因強盜被害人丑○○身上財物及提領四萬元、強盜取得被害人寅\n      ○○之隨身財物二千元、強盜取得被害人丙○○及卯○○身上財物六千元，及\n      提領被害人卯○○存款一萬五千元後，仍嫌不足，復接續其等原有強盜之犯意\n      ，以施加危害脅迫上開被害人，至使上開被害人不能抗拒，設法聯絡親友籌款\n      交付，被告午○○等人並無使上開被害人以財物取贖人身之意思，其理由如下\n      ：被告午○○等人於九十二年四月二十九日凌晨一時二十八分許強押被害人\n      丑○○至被告午○○所駕駛之自用小客車，至同日凌晨二時二十分許脅迫被害\n      人陳秀員交付五萬元後，即將被害人丑○○釋放；於九十二年五月二日晚上八\n      時許強行進入被害人寅○○所駕駛之車輛，其後因被害人寅○○、壬○○無法\n      籌措款項交付予被告午○○等人，被告午○○等人仍於當晚即將被害人寅○○\n      、壬○○釋放；於九十二年五月二日晚上十時十分許強押被害人丙○○、卯○\n      ○至其二人之自用小客車內，同日晚上十一時五十分許，被害人任培塋自其友\n      人張琬琪處取得二萬元交付予被告午○○等人後，同日晚上十二時許即將被害\n      人任培塋、卯○○二人釋放，被告午○○等人妨害上開被害人自由之時間均甚\n      短暫，且其等以非法方法剝奪上開被害人之行動自由使交付財物，即係使用強\n      暴、脅迫，使人不能抗拒為其取得財物之手段，係成立強盜罪（最高法院二十\n      二年上字第二０六四、三十年上字第二四八號判例意旨參照），而非另行基於\n      擄人勒贖之意，始起意剝奪上開被害人之行動自由。被告午○○等人分別係\n      以：「如不從，生命會發生危險」（被害人丑○○、丙○○、卯○○部分）；\n      「須設法再交付十萬元，否則將對被害人不利」（被害人寅○○、壬○○部分\n      ）等語，脅迫上開被害人，而上開被害人聯絡親友籌款，係以：友人住院急需\n      用錢，或借錢等為理由，並非需以財物取贖被害人之人身為由，且被告午○○\n      與共犯巳○○、丁○○所要求之款項至多不過十萬元，已交付者為五萬元、二\n      萬元，其數額之低，與人身之價值顯不相當。再參酌被害人寅○○、壬○○\n      無法籌措款項交付予被告午○○等人，被告午○○等人仍於當晚即將被害人寅\n      ○○、壬○○釋放，亦足以佐證被告午○○等人並無使上開被害人以財物取贖\n      人身之意思。綜上所述，被告午○○與共犯巳○○、丁○○並無擄人勒贖之犯\n      意，從而，公訴人認被告午○○此部分係涉犯刑法第三百四十七條第一項之擄\n      人勒贖罪，自有未合。\n五、公訴意旨另以：被告午○○與共犯巳○○於事實欄一之（一）共同強盜乙○○財\n    物時，係由被告午○○持西瓜刀一把，強押乙○○，至使乙○○、戊○○二人不\n    能抗拒後，再由被告午○○下手強取乙○○所有之皮夾一個，其二人得手後，共\n    乘車牌號碼不詳之機車右轉至崇德路往台中市區方向逃逸，因認被告午○○此部\n    分亦犯共同強盜戊○○財物罪嫌云云。然按犯罪事實應依證據認定之，無證據不\n    得認定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。公訴意旨認被\n    告午○○涉犯此部分犯行，無非以其與共犯巳○○之自白，及證人戊○○之證述\n    為據。惟查，被告午○○及共犯巳○○於警詢、偵查中供稱：當時係由共犯巳○\n    ○持西瓜刀一把強押戊○○之夫乙○○，再由被告午○○下手強取乙○○所有之\n    財物等語（見九十二年度偵字第九六七九號卷第八八頁反面、一三五頁、一三六\n    頁），核與證人戊○○於警詢時證稱：當時我抱著小孩，且事出突然，我即退到\n    旁邊等語（見九十二年度偵字第九六七九號卷第六九頁反面）、於原審刑事庭審\n    理時證稱：當天我先生乙○○提款，我抱著小孩在旁邊，我先生領錢之後，午○\n    ○、巳○○就衝進來強盜財物等語（見原審九十二年度重訴字第一五一一號卷一\n    第一四九頁）相符。準此，當時共犯巳○○持西瓜刀既係強押被害人乙○○，進\n    而由被告午○○強取被害人乙○○之財物，證人戊○○則退至一旁，足見被告午\n    ○○與共犯巳○○當時對證人戊○○並未有何強暴、脅迫，至使不能抗拒而強取\n    證人戊○○財物之行為，公訴人所舉之證據，尚無法證明被告午○○犯此部分犯\n    行。\n六、既查無其他積極之證據足資證明被告午○○有上開四、五部分犯行，則被告午○\n    ○被訴此部分之犯罪事實即屬不能證明，依法原應諭知無罪之判決，惟公訴人認\n    此部分之犯行，與前開加重強盜論罪科刑部分有連續犯之裁判上一罪關係，爰不\n    另為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官甲○○到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院少年法庭刑事判決民國九十三年度少連上訴字第八四號上訴人即被告午○○選任辯護人廖志堯律師上訴人即被告庚○○指定辯護人廖健治律師右上訴人因擄人勒贖等案件，不服臺灣臺中地方法院中華民國九十三年七月二十九日第一審判決（民國九十三年度少連重訴字第三號，起訴案號：臺灣臺中地方法院檢察署民國九十二年度偵字第九六七九、一○一二八號），提起上訴，本院判決如左：主文上訴駁回。事實一、午○○、庚○○係朋友關係，庚○○曾犯搶奪罪，經本院判處有期徒刑八月確定，八十八年五月三十日縮短刑期執行完畢，不知悔改，與午○○意圖為自己不法之所有，並基於概括之犯意，午○○或單獨或分別與巳○○、丁○○（以上二人已判決確定）、庚○○等人共同於下列之時間、地點強盜他人之財物：（一）午○○、巳○○共同基於意圖為自己不法所有之犯意聯絡，於九十二年二月二十五日晚上八時二十三分許，在台中市○○區○○路四段五三六號文心郵局前，趁乙○○、戊○○夫妻二人於該郵局外以金融卡輸入提款機提款時，午○○、巳○○二人頭戴鴨舌帽及臉戴口罩，共同上前，由巳○○持其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把強押乙○○，以此強暴之方式至使乙○○不能抗拒後，再由午○○下手強取乙○○所有之皮夾一個（內有現金美金二百元、新台幣《下同》一萬五千元、信用卡、金融卡、健保卡各一張，支票三張），戊○○因事出突然，不知所措而退至旁邊觀望，其二人得手後，即共乘車牌號碼不詳之機車右轉至崇德路往台中市區方向逃逸，並將強盜所得之現款花用完盡，其餘財物則隨手丟棄於不詳地點。（二）午○○意圖為自己不法之所有，於九十二年四月二十日下午四時許，在台中市北屯區○○路○段一六三號合作金庫昌平分行前，趁子○○在該行內以金融卡輸入提款機內辦理轉帳事宜，竟持用其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即以黑色膠帶綑綁木頭，佯裝成手槍（未據扣案），抵住子○○腰際，命子○○以金融卡提領五千元，以此強暴之方式至使子○○不能抗拒，而依言提領五千元後交付予午○○，午○○得手後旋即逃逸，並將強盜所得之現款花用殆盡。（三）午○○、巳○○、丁○○三人，共同基於意圖為自己不法所有之犯意聯絡，於九十二年四月二十八日二十時（起訴書誤載為凌晨二時）四十分許，在台中市西屯區○○區○路九八巷口之台灣銀行台中工業區分行前，趁癸○○在該行外以金融卡輸入提款機內提款完成後欲上車之際，由午○○在其所駕駛車牌號碼不詳之自用小客車內把風接應，巳○○、丁○○等二人頭戴鴨舌帽及臉戴口罩，並分別手持其等所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀各一把，欲將癸○○強行押入午○○所駕駛之自用小客車內，因癸○○不從而奮力反抗，並高喊強盜，巳○○竟持西瓜刀往癸○○砍來，癸○○見狀連忙以左手架開，致使癸○○受有左手食指撕裂傷之傷害（傷害部分未據告訴），丁○○又強拉癸○○已受傷之左手，欲將其強拉入車內，而以此強暴方式，至使癸○○不能抗拒，巳○○即下手強取癸○○所有之皮包一個（內有現金五萬元、身分證、汽車、機車駕照、提款卡各一張及支票二張），嗣癸○○奮力掙脫逃離現場，巳○○、丁○○二人得手後，隨即搭乘午○○所駕駛車牌號碼不詳之自用小客車往台中市區方向逃逸，並共同將強盜所得之現款花用完盡，其餘財物則隨手丟棄於不詳地點。（四）午○○、巳○○、丁○○三人，共同基於意圖為自己不法所有之犯意聯絡，於九十二年四月二十九日凌晨一時二十八分（起訴書誤載為一時）許，在台中市北屯區○○路○段五三六號文心路郵局前，趁丑○○於該郵局前以金融卡輸入提款機內辦理轉帳時，先由巳○○、丁○○頭戴鴨舌帽及臉戴口罩，並分持其等所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀各一把，將丑○○強行押至由午○○所駕駛之車牌號碼不詳，而停放於前開郵局門口接應之自用小客車內，於強押途中，因丑○○反抗，巳○○即手持西瓜刀割傷丑○○，致丑○○因而受有右手食指撕裂傷，左手肘及下巴亦受有擦傷之傷害（丑○○受傷部分未據告訴），以此強暴方式至使丑○○不能抗拒，其三人即於該車內搜括丑○○身上現金一千五百元、手錶一只、行動電話一支、臺灣銀行ＶＩＳＡ信用卡等物。得手後，再由其三人駕車強押丑○○至台中市○○路臺灣銀行西屯分行前，共同基於由自動付款設備取得他人之物之概括犯意聯絡，持刀強逼丑○○告知前開信用卡之預借現金密碼，再由丁○○持丑○○所有前開信用卡至上開分行所設之提款機內輸入密碼，以預借現金方式提領四萬元，共同以不正方法由自動付款設備取得他人之物。其等三人得手後，仍嫌不足，復接續前開強盜取財之犯意，命丑○○連絡家人設法籌措六萬元交付，並脅迫丑○○稱：如不從，生命會發生危險等語，丑○○因恐遭生命危險，即與其三人討價還價後議定交付五萬元，丑○○乃以電話連絡其姐陳秀員，佯以：因友人住院急診，急需用錢等語為由，委託陳秀員代為籌措五萬元，午○○三人遂於九十二年四月二十九日二時二十分許，駕車強押丑○○至台中市○○○街○段四十號陳秀員住處附近，接續前開強盜取財之犯意，由乘坐於前座乘客座上之巳○○伸手向陳秀員稱：「錢拿來」，陳秀員因見丑○○遭丁○○以西瓜刀架於頸項，狀甚危急，恐丑○○遭受不測，至不能抗拒，即將五萬元交付予巳○○，其三人又以此強暴之方式，得手五萬元，嗣即駕車離去，至台中市○○○路與華美西街口始將丑○○釋放，任其離去。（五）午○○、庚○○共同基於意圖為自己不法所有之犯意聯絡，由庚○○騎乘車牌號碼不詳之機車附載午○○，於九十二年五月一日晚上九時二十分許，在台中市○○區○○路上交通銀行所設之提款機前，趁己○○正於該處以金融卡輸入該提款機內提款時，由庚○○騎乘前開機車在該行外把風接應，午○○頭戴鴉舌帽及安全帽，臉戴口罩，並持其所有客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把（未據扣案，下同），上前至交通銀行所設前開提款機旁，以所持西瓜刀乙把抵住己○○胸前，命己○○將全部存款領出交付，以此強暴之方式，至使己○○不能抗拒，而提領十萬元交付予午○○，午○○得手後即向外逃逸乘入庚○○所騎乘未熄火之前開機車後座後逃逸，並將強盜所得之現款朋分花用殆盡。（六）午○○、庚○○共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月一日晚上九時三十分許，在台中市○○區○○路一段三十八之一號大坑口郵局所設之提款機前，趁○○○以金融卡輸入該提款機內提款時，由庚○○騎乘前開車牌號碼不詳之機車在該郵局外把風接應，午○○頭戴鴨舌帽及安全帽，臉戴口罩，並手持上開其所有客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把，上前至該郵局所設提款機旁，以西瓜刀自後方抵住○○○之女劉０羽（七十九年十一月十一日出生，真實姓名詳卷，起訴書誤載為劉庭燕）之頸項間，命○○○將全部存款領出交付予我，以此強暴之方式，至使○○○不能抗拒，而提領四萬元交付予午○○，午○○得手後即向外逃逸乘入庚○○所騎乘未熄火之前開機車後座後，共同往台中市區方向逃逸，並將強盜所得之現款朋分花用殆盡。（七）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月二日晚上八時許，在台中市○○路與環中路之設有紅綠燈號誌之交岔路口處，見寅○○（起訴書誤載為陳昱文）駕駛自用小客車，內載壬○○在該處停車等待變換綠燈通行，竟趁寅○○所駕駛之前開自用小客車車窗未關，認有機可乘，乃先由午○○、丁○○二人頭戴鴨舌帽及臉戴口罩，並各持其等所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把，抵住寅○○之頸項，喝令寅○○開啟車門，午○○、丁○○即上車以西瓜刀挾持寅○○、壬○○二人，以此強暴方式共同至使寅○○、壬○○二人不能抗拒，午○○即搜刮取得寅○○之隨身財物現金二千元，壬○○部分則未有所得，午○○、丁○○二人得手後仍嫌不足，復指示寅○○將車開往台中市○○路附近，由巳○○駕駛車牌號碼不詳之自用小客車尾隨在後，午○○、丁○○、巳○○遂接續前開強盜取財之犯意，對寅○○、壬○○二人脅迫稱：須設法交付十萬元，否則將對寅○○、壬○○不利等語，嗣因寅○○等二人久久無法籌得現金，午○○、丁○○即在該車內以膠帶將壬○○雙手捆綁，及矇住其雙眼，並指示寅○○駕車在台中市市區內閒逛，其後車行至台中市○○路與黎明路口時，午○○、丁○○即接應巳○○乘入寅○○所駕駛之前開自用小客車內，行駛至台中市○○路靠近玉門路聯信商業銀行前附設之提款機時，由午○○持寅○○信用卡操作提款機預借現金，但並未得逞，其三人乃指示寅○○將車駛入台中市○○路旁巷內，並以膠帶將寅○○雙手捆綁，及矇住其雙眼，改由巳○○駕駛該車，將該車駛往台中工業區靠近污水處理場附近，分別將壬○○、寅○○二人釋放後，午○○等三人即駕駛寅○○所有之前開車輛離去，嗣將寅○○所有之前開車輛丟棄在台中市○○路附近。（八）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月二日晚上十時十分許，在台中市○○區○○路上台新商業銀行前，趁任培塋、卯○○二人適於該處以金融卡輸入該提款機內提款時，先由午○○、丁○○頭戴鴨舌帽及臉戴口罩，並分持其等所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀各一把，抵住任培塋、卯○○二人之頸項，再強押任培塋、卯○○二人至停放於台新商業銀行門口處卯○○所有之自用小客車內，並喝令卯○○依其等二人之指示駕車前往台中市○○路與河南路口，接應巳○○上車後，其等三人即在該車內搜刮任培塋及卯○○二人身上現金共六千元（任培塋身上二千元、卯○○身上四千元），得手後再接續前開強盜之犯意，由其等三人駕車並持刀強押任培塋、卯○○二人至台中市○○路與華美西街交岔路口台灣日報旁郵局前之提款機，強令任培塋、卯○○將全部存款領出交付予其等三人，並接續前揭由自動付款設備取得他人之物之概括犯意聯絡，持刀強逼卯○○告知提款卡之密碼，再由其等三人持卯○○之提款卡提領現金一萬五千元，共同以不正方法由自動付款設備取得他人之物。午○○等三人得手後仍嫌不足，復接續前開強盜取財之犯意，命任培塋、卯○○二人設法連絡家人或友人籌措五萬元交付，並對任培塋、卯○○脅迫稱：如不從，生命會發生危險等語，至使任培塋、卯○○二人因恐生命遭受危險，不能抗拒，乃與巳○○等三人討價還價後，議定交付二萬元，任培塋即以電話連絡向其友人張琬琪借款二萬元後，前往台中縣豐原市○○路上台北銀行前與其會合，午○○等三人遂先將卯○○押入該車後車廂內監禁，再於九十二年五月二日晚上十一時五十分許，駕車強押任培塋及監禁於後車廂內之卯○○二人，至台中縣豐原市○○路上之台北銀行後，由丁○○陪同任培塋下車向其友人張琬琪取款，任培塋乃自張琬琪處取得二萬元後，返回午○○等三人所駕駛之自用小客車內，將前開二萬元交付予丁○○，其等三人得手後即駕車離去，並於九十二年五月二日晚上十二時許，行駛至台中市○○路與大雅路之交岔路口處，始將任培塋、卯○○二人釋放。（九）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月六日晚上七時四十分許，在台中市○○路○段彰化銀行所設提款機旁，見辰○○（起訴書誤載為廖靖文）甫提款完畢後，欲前往文心路三段上之7-Eleven便利商店購買商品時，趁辰○○停車後至後座取物之際，由午○○在其所駕駛車牌號碼不詳之紅色自用小客車內接應，再由巳○○持用其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即玩具槍一把（未據扣案）與丁○○下車後，巳○○即以前開玩具槍指向辰○○，向辰○○示意進入其所駕駛之自用小客車內，因辰○○未及反應，而稍有遲疑，巳○○即持前開玩具槍敲擊辰○○之頭部，致辰○○受有頭部外傷之傷害（傷害部分未據告訴），而血流如注跌坐於地上，巳○○乃再持前開玩具槍猛擊辰○○頭部四下，辰○○情急之下遂以雙手向巳○○猛力一推，即起身奔向上開7-Eleven便利商店，欲行求救，詎巳○○仍持前開玩具槍自後追逐，嗣辰○○向前奔逃約二十公尺後，終因流血過多不支倒地，巳○○復持前開玩具槍上前猛擊辰○○之頭部二下，以此強暴方式，至使辰○○不能抗拒，巳○○、丁○○二人即返回辰○○之自用小客車內搜刮財物，而強取辰○○置於車內之公事包（內有現金約五百元、金融卡及證件）及手提電腦一台，午○○等三人得手後，即駕駛前開紅色自用小客車沿台中市○○○街往漢口路方向逃逸。（十）午○○、巳○○、丁○○三人共同基於意圖為自己不法所有之犯意聯絡，於九十二年五月六日晚上十一時三十分許，在台中市○○區○○路一段三八之一號東山郵局前，趁辛○○甫以金融卡提款完畢，正等候輸出提款記錄表時，由巳○○持其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器即西瓜刀一把，抵住辛○○頸部，以此強暴方式，至使辛○○不能抗拒，強押辛○○至停放於郵局門口，由午○○、丁○○二人所駕駛車牌號碼不詳之自用小客車上，此時已於門外埋伏之台中市警察局第五分局刑事組偵查員見狀即對空鳴槍二發，巳○○耳聞槍響後，即趴伏於地佯裝中彈，要求偵查員予以送醫救護，午○○、丁○○二人見狀乃立即駕車逃逸，致其等此次強盜行為未能得逞。嗣現場之偵查員通報救護車前來時，巳○○趁機迅速起身逃逸，該偵查員見狀乃立即持槍追捕，且因見巳○○沿途欲強奪路人之機車逃逸，乃持槍瞄準巳○○腿部射擊，致巳○○右小腿中彈，始為警當場逮捕，並扣得巳○○所有供其等強盜用之西瓜刀一把、鴨舌帽一頂及口罩一付及非供強盜用之行動電話一支、ＩＣ卡一片、記事簿一本、短袖上衣一件、牛仔褲一條、布鞋一雙，因而查悉上情。並經警循線於九十二年五月八日凌晨零時十分、九十二年五月八日凌晨二時五十分許，分別在台中市○○路與公園路口處、台中市○區○○○街七五號七樓七二一室及同號（即台中市○區○○路七五號）地下室，依法逮捕午○○、庚○○、丁○○三人，並扣得前揭強盜所得手提電腦一台、公事包一個（均已由辰○○領回）及非供強盜用之行動電話二支、衣褲一批。二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告午○○對於右揭事實欄一之（二）、（五）、（六）、（十）強盜取財（即強盜子○○、己○○、○○○、辛○○）部分坦承不諱，核與被害人子○○於警詢時（見警卷一第十二頁正反面）及偵查中（見九十二年度偵字第九六七九號卷第五七、五八頁），己○○於警詢時（見九十二年度偵字第九六七九號卷第七一頁正反面）、偵查中（見九十二年度偵字第九六七九號卷第一六五至一六七頁），○○○於警詢時（見警卷一第十七頁正反面）、偵查中（見九十二年度偵字第九六七九號卷第三十、三一、一五０、一五一頁），辛○○於警詢（見警卷一第二六頁正面至二七頁反面）及偵查中（見九十二年度偵字第九六七九號卷第五五至五七頁）分別指訴其等遭強盜財物之情節相符，右揭事實欄一之（十）部分並與共犯巳○○、庚○○供述相符，又有被害人己○○交通銀行存簿影本一份在卷可稽，復有西瓜刀一支、鴨舌帽一頂及口罩一付扣案可證，足見被告午○○此部分自白與事實相符。至被告午○○於本院九十三年六月九日行準備程序時辯稱：事實欄一之（六）部分，被害人劉０羽在一旁背對伊，離伊手上的東西還有一段距離，沒有對被害人劉０羽有強暴脅迫的行為云云，惟與被害人○○○於警、偵訊時指稱：「用西瓜刀從後面架在我女兒的脖子上，然後威脅我將所有的錢領出來給他」、「手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面架在我女兒的脖子上，然後威脅我將所有的錢領出來給他」（見警卷一第十七頁反面、九十二年度偵字第九六七九號卷第三十頁）等語岐異，況被告午○○於偵查中亦供陳：「手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面架在○○○所帶同之一名小女子的脖子上，然後威脅○○○將所有的錢領出來給我」等語，是被告午○○前揭所辯，顯與事實不符，非為可採。二、被告午○○對於右揭事實欄一之（一）、（三）、（四）、（七）、（八）、（九）部分，均矢口否認有何加重強盜之犯行，辯稱：製作警詢筆錄時，伊精神不佳，遭脅迫，警員跟伊講，做四件跟做十幾件一樣，被害人癸○○、寅○○、壬○○、卯○○、任培塋、辰○○均未能明確指認伊，被害人丑○○雖以眼睛大為特徵而明確指認，但不能以眼睛大即斷定伊犯罪，且事實欄一之（七）、（八）、（九）部分，巳○○、丁○○均稱伊沒有參與，亦無提款機或便利商店之監視錄影帶以資補強，又事實欄一之（七）現場採得之指紋，經內政部警政署刑事警察局鑑定結果，只有巳○○與丁○○之指紋，並無伊之指紋云云；另訊據被告庚○○固坦承於九十二年五月一日晚上九時二十分及三十分許，曾騎乘機車載被告午○○至台中市○○區○○路上交通銀行及台中市○○區○○路一段三十八之一號大坑口郵局，再載被告午○○往台中市北屯區麥當勞後，被告午○○交付六萬元給伊之事實不諱，惟矢口否認有何加重強盜犯行，辯稱：午○○向伊表明是分別要到銀行及郵局提款還伊，伊只是載午○○去，不知道午○○要進去行搶，也不知道午○○身上有帶西瓜刀，伊在外面並無把風接應之意，午○○行搶後交付六萬元給伊，係償還向伊所借之款項，並非分取贓款，地院勘驗九十二年五月八日警詢錄音帶之問題與答詞內容，核與警詢筆錄所載內容出入甚大，又偵查初訊是警方於製作詢問口供筆錄後移送檢察官之首次偵查庭，一般無不依警詢筆錄答訊，伊警詢及偵查時之自白，並非真實，另被害人己○○、○○○之警詢、偵訊筆錄，均未具結，不得作為證據，且指述伊知情，均屬猜測之詞云云。經查：(1)原審勘驗被告午○○、庚○○九十二年五月八日、同年月十九日警詢筆錄錄音帶之結果：被告午○○九十二年五月八日警詢筆錄有錄音突然中斷，語氣不清或無回答聲音之情形；被告庚○○九十二年五月八日、同年月十九日之警詢筆錄，其均係回答騎機車在外面，但警詢筆錄卻記載：「我騎乘機車在外把風接應」（見警卷一第十頁反面、九十二年度偵字第九六七九號卷第九二頁），而被告午○○九十二年五月十九日之警詢筆錄，均照筆錄記載宣讀內容，無警員以脅迫等不正方法取供之徵象等情，有原審九十三年三月五日勘驗筆錄在卷可稽。雖證人即製作被告午○○、庚○○九十二年五月八日警詢筆錄之警員林智政、董朝福分別於原審少年法庭九十三年七月十五日、刑事庭九十三年四月一日審理時到庭證述：「無對被告午○○刑求，其係自由意識答話，錄音過程沒有切斷，可能小型錄音機機械問題，虛弱、語氣不清部分可能深夜製作筆錄，講得比較小聲所造成」、「被告庚○○應該說是在外面把風，筆錄才會這樣記」云云，然被告午○○九十二年五月八日之警訊筆錄錄音既有突然中斷，語氣不清或無回答聲音之情形，即不能僅憑證人林智政證述未以不正當方法取供，即遽認被告午○○該次之筆錄為真實而出於自由意思，另被告庚○○九十二年五月八日、同年月十九日警詢筆錄內所載之自白與錄音之內容不符，該二次筆錄，尚不足採。至被告午○○於九十二年五月十九日之警詢筆錄，因勘驗錄音帶之結果無警員以脅迫等不正方法取供之徵象，且於同日檢察官訊問時，被告午○○稱：在警局所言實在，筆錄有看過，是出自其意，警方無對之刑求等語（見九十二年度偵字第九六七九號卷第一二四、一二五頁），是被告午○○於九十二年五月十九日警詢之自白，難認係出於不正方法，合先敘明。(2)關於事實欄一之（一）部分：被告午○○於九十二年五月十九日警詢時供稱：「是我與巳○○所犯，巳○○持西瓜刀強押脅迫被害人乙○○就範，我動手行搶得逞後，由巳○○騎機車載我逃逸現場」；於同年月二十二日偵查中供稱：我及巳○○二人於九十二年三月二十五日晚上八時二十分許（應係八時二十三分，詳如後述勘驗錄影帶所顯示之時間），在台中市○○區○○路四段五三六號文心郵局前，趁戊○○夫妻二人於該郵局之提款機提款時，我二人頭戴鴨舌帽及臉戴口罩，由巳○○持西瓜刀一把強押戊○○之夫乙○○，再由我下手強取乙○○所有之皮夾一個（內有新台幣一萬五千元、美金二百元，信用卡、金融卡、健保卡各一張，支票三張），得手後，我二人共乘機車右轉崇德路往台中市區方向逃逸，且將現款花用完盡」等語。共犯巳○○於右開同一時間在偵查中亦供稱：「對午○○所陳述沒有意見，午○○所陳述實在」等語（見九十二年度偵字第九六七九號卷八八頁、第一三五、一三六頁）。被告午○○及共犯巳○○於原審刑事庭首次訊問時均供稱：對檢察官起訴之事實沒有意見等語（見本院九十二年度重訴字第一五一一號卷一第三二、三三頁）。並經證人即被害人乙○○之妻戊○○於警詢時證述：「當時我抱著小孩，且事出突然，我即退到旁邊，經我當面指認，確為巳○○、午○○，當時是由巳○○持武士刀（應係西瓜刀）、午○○空手，二人共同強盜」等語（見九十二年度偵字第九六七九號卷第六九頁反面）、於原審刑事庭審理時證稱：「是當庭之被告午○○、巳○○強盜我之財物，當天我先生乙○○提款，我抱著小孩在旁邊，我先生領錢之後，被告午○○、巳○○就衝進來強盜財物，我可以確定是被告午○○、巳○○，因為郵局提款機擺設的位置有明亮的燈光，我可以看得很清楚」等語（見原審九十二年度重訴字第一五一一號卷一第一四九、一五０頁）相符。且原審曾向中華郵政股份有限公司台中郵局調閱九十二年三月二十五日晚上八時二十三分許，在台中市○○區○○路四段五三六號文心路郵局之提款機監視錄影帶，並當場播放勘驗結果：錄影帶顯示於九十二年三月二十五日晚上八時二十三分左右，有一名男子身穿灰色外套，頭戴黑色安全帽，與另外一名男子頭戴銀色安全帽（銀色安全帽下另戴有黑色棒球帽），嘴咬一支白色香煙，右手持白色長條物，押著一名身穿深藍色外套正在提款的男子等情；錄影帶中，雖無法清楚辨識押人者之臉孔，但證人戊○○當庭指認：錄影帶中身穿深藍色外套被搶的人是我先生乙○○，站在我先生後面的人，頭戴黑色安全帽的人，是庭上站在我旁邊的被告（即午○○），頭戴銀色安全帽的人，就是庭上面對審判席最右邊之被告（即巳○○）等語，有台中郵局函文一份暨所檢送之錄影光碟一片及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷二第一、六九頁）。(3)關於事實欄一之（三）部分：被告午○○於九十二年五月十九日警詢時供稱：「案發時我與巳○○、丁○○等三人發現被害人癸○○正在提款，即由丁○○與巳○○二人各持乙把西瓜刀上前強押被害人，另我在車上把風，當時丁○○與巳○○欲強押被害人上車時，因被害人極力反抗，並高喊強盜，被害人當時遭巳○○所持的西瓜刀劃傷，然後巳○○搶走被害人皮包乙只後，我們三人即駕車逃逸，當時被害人皮包內有新台幣五萬元、身分證、汽、機車駕照、提款卡、支票二張等物」等語，又共犯丁○○於九十二年五月二十二日偵查中供稱：我於九十二年四月二十八日二十時四十分，在台中市西屯區○○區○路九八巷口臺灣銀行提款機前持刀強盜癸○○財物，案發時我與巳○○、午○○三人發現癸○○正在提款，即由我與巳○○二人各持一把西瓜刀上前強押癸○○，午○○在車上把風，當時我與巳○○二人欲強押癸○○上車時，因癸○○極力反抗，並高喊強盜，癸○○當時遭到巳○○所持的西瓜刀劃傷，然後巳○○搶走癸○○皮包一個後，我們三人即駕車往台中市方向逃逸，當時癸○○皮包內有五萬元，身分證、汽機車駕照、提款卡各一張及支票二張等物」等語。被告午○○及共犯巳○○於右開同一時間在偵查中均供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第八八頁反面、一二八頁）。被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁）。另被害人癸○○於警詢時指稱：「經我當面指認巳○○確為持刀砍傷我之歹徒、丁○○就是拉住我左手之歹徒、午○○是不是駕駛自用小客車之歹徒，我無法確認，但很像」等語（見九十二年度偵字第九六七九號卷第七十頁反面）、於偵查中指稱：「我於九十二年四月二十八日二十時四十分許，前往台中市西屯區○○區○路九八巷口臺灣銀行提款機提款後，上車欲駕車離開時，突有三名頭戴鴨舌帽及臉戴口罩之歹徒，由一名歹徒持一把西瓜刀砍向我頭部，我見狀以左手架開，致我左手掌受傷，另一名歹徒拉住我受傷之左手，欲拉進另一名歹徒所駕駛之自小客車內，同時持西瓜刀砍我之歹徒，動手強盜我右後口袋內皮包一個（內有五萬元、身分證一枚、汽機車駕照各一張、提款卡一張、支票二張），我掙脫逃離現場，並高喊強盜；我確認庭上被告巳○○就是持刀砍傷我之歹徒、另二位因當時很昏暗，我看不清楚」等語（見九十二年度偵字第九六七九號卷第一四九頁）、於原審刑事庭審理時指稱：「當時是晚上八、九點的時候，在台中市西屯區○○區○路九八巷口之台灣銀行前，我提款後上車，要駕車離開時，突然有三個歹徒衝過來，有二個下車，其中一位歹徒拿著西瓜刀砍我一刀，其中一名歹徒拉我上車，就被我逃脫跑掉，當天拿刀砍我的人，是穿黑色衣服的人（被告巳○○），拉我上車的人我看不清楚」等語（見原審九十二年度重訴字第一五一一號卷一第一五０頁）。雖被害人癸○○就被告午○○是不是駕駛自用小客車之歹徒，並不確定，然其對於：當時對其實施強盜行為之人共有三名，其遭被告巳○○持西瓜刀砍傷左手，另一名歹徒欲拉其上車，另一名歹徒則係駕駛車輛在旁接應等情，前後指訴均甚一致，再與被告午○○與共犯巳○○、丁○○前開自白互相參證以觀，足認當時欲拉被害人癸○○上車者，應為共犯丁○○，駕駛車輛把風接應者，應為被告午○○。是被害人癸○○上開指訴難認有何瑕疵，自得採為認定事實之依據。此外，復有被害人癸○○之澄清綜合醫院診斷證明書一份在卷可憑。至於原審向台灣銀行台中工業區分行調閱九十二年四月二十八日，在台中市西屯區○○區○路九八巷口該行前提款機之監視錄影帶經原審當場播放勘驗結果：錄影帶中僅顯示提款機周圍的情形等情，經被害人癸○○當場指認：錄影帶所顯示者，非癸○○當時所提款之提款機，當時癸○○係在同一時間地點隔壁的提款機提款，係提領款項後，走到外面之空地時才被搶，提款機監視器無法拍攝到等情，為癸○○所供明，並有該行函文一份暨所檢送之錄影帶及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷二第二、七一頁）。因被害人癸○○遭被告午○○及共犯巳○○、丁○○強盜財物之時、地，係其提款完成欲上車之際，在提款機外面之空地，而該提款機因拍攝角度及範圍，致無法拍攝到提款機外面之情形，亦符合常情，自不能以該提款機之監視錄影帶未拍攝到被告午○○等三人強盜被害人癸○○之財物，據此推論被告午○○等三人未涉此案。(4)關於事實欄一之（四）部分：共犯丁○○於九十二年五月八日、同年月二十二日偵查；共犯巳○○於九十二年五月十四日偵查中一致供陳：係由午○○駕駛車輛把風接應，巳○○、丁○○二人分持西瓜刀，將正於郵局提款機前操作提款機之丑○○強押至午○○所駕駛之車內，於車內強取丑○○身上之財物，其三人復持刀逼問丑○○ＶＩＳＡ信用卡預借現金密碼，至臺灣銀行西屯分行之提款機以預借現金方式提領現金四萬元，其後更脅迫丑○○聯絡其姐陳秀員，至使陳秀員不能抗拒而交付五萬元等情（見九十二年度偵字第九六七九號卷第十七頁、一二八、一二九頁；九十二年度偵字第一０一二八號卷第七頁）。被告午○○於九十二年五月二十二日偵查中亦供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第一二九頁）。又被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁）。且經原審提示被害人丑○○於九十二年四月二十九日凌晨一時二十八分，在台中市○○區○○路四段五三六號文心郵局提款機前遭強盜財物翻拍自該監視錄影帶之現場照片（見警卷二第十九至二一頁），並訊以：照片中是何人？被告午○○復供稱：「當時丁○○拿本票要去收錢，因為缺錢才會去搶，當時我在車上等」。共犯巳○○亦供稱：「我是穿黑色衣服持西瓜刀的人」。共犯丁○○供稱：「我是穿白色衣服，當時站在旁邊的人」（見原審九十二年度重訴字第一五一一號卷一第三二、三三頁）。再者，被害人丑○○於警詢時指稱：「經我當面指認，確為巳○○、丁○○、午○○三人所犯，當時是由巳○○、丁○○二人分持西瓜刀，自郵局提款機前將我強押至由午○○所駕駛的自小客車內，另前往台灣銀行西屯分行時，是由丁○○持我臺灣銀行ＶＩＳＡ卡下車提領現金四萬元，另在我姊姊住處附近，是巳○○由車內伸手向我姊姊拿五萬元現金，而我手上的傷是巳○○持西瓜刀所割傷的等語」（見警卷一第十三頁反面）、於偵查中指稱：庭上之午○○、巳○○、丁○○等三人是案發當時持刀強盜我財物，並挾持我勒贖之歹徒；當時是由巳○○、丁○○二人分持西瓜刀，自郵局提款機前將我強押至由午○○所駕駛的自小客車內，另前往臺灣銀行西屯分行時，是由丁○○持我台灣銀行ＶＩＳＡ卡下車提領現金四萬元，另在我姊姊住處附近，是巳○○由車內伸手向我姊姊拿五萬元現金，而我手上的傷是巳○○持西瓜刀所割傷的等語（見九十二年度偵字第九六七九號卷第三三頁）、於原審刑事庭審理時指稱：當時午○○在車上，巳○○、丁○○強盜我之財物；因我在車上約四十分鐘，我可以確定是午○○在車上，雖然他戴口罩，但他的眼睛很大，我可以確定是他，他當時坐在前座，我坐在後座，他有轉身到後座，我有看到他的臉部等語（見原審九十二年度重訴字第一五一一號卷一第一五一、一五二頁）。及被害人陳秀員於原審刑事庭審理時指稱：我可以確定是法庭上的巳○○搖下車窗拿錢，在中間的午○○是開車的人，丁○○是拿著西瓜刀架著我弟弟丑○○的人等語（見原審九十二年度重訴字第一五一一號卷一第一五二頁）相符。又原審向中華郵政股份有限公司台中郵局調取九十二年四月二十九日凌晨一時二十八分許，在台中市○○區○○路四段五三六號文心路郵局提款機之監視錄影光碟，當場播放勘驗結果：錄影帶顯示於九十二年四月二十九日凌晨一時二十八分許，有一名穿白色襯衫男子正在提款，後面突然出現一名身穿黑色Ｔ恤及長褲，白色鞋子，頭戴黑色鴨舌帽，口戴紅色口罩（中間有黃色花紋），右手持西瓜刀，與另外一名男子身穿白色短袖Ｔ恤，黑色長褲，頭戴藍色鴨舌帽，口戴白色口罩，穿著黑色球鞋，右手也持西瓜刀，將穿白色襯衫正在提款之男子押出去外面等情。雖錄影帶中無法看清押人的兩人之臉孔，惟被害人丑○○當場指認：錄影帶中穿白色襯衫被押住的人是我，穿白色衣服押我的人，是庭上坐在中間的被告丁○○，錄影帶中穿黑色衣服的人，是庭上坐在面對審判席最左邊的人即被告巳○○等語，有台中郵局函文一份暨所檢送之錄影光碟一片及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷二第一、七０頁）。此外，復有被害人丑○○之財團法人私立中國醫藥學院附設醫院診斷證明書一份在卷可佐，且被害人丑○○係明確指認被告午○○當時坐在前座，我坐在後座，被告午○○有轉身到後座，我有看到被告午○○的臉部，可以確定等情，綜上，堪認被告午○○與巳○○、丁○○共同犯有本件犯行。至原審向台灣銀行西屯分行調閱九十二年四月二十九日凌晨一時至二時許左右，該行之自動提款機（編號ＡＴＭ一四一五二）監視錄影帶，當庭播放勘驗，並由被害人丑○○當場指認結果：錄影帶顯示，九十二年四月二十九日凌晨一點四十一分三十三秒左右，有一名身穿白色短袖Ｔ恤、著黑色長褲的男子，自該提款機提領款項後離去，但無法看清楚該男子之臉孔及有無帶口罩等情，有台灣銀行西屯分行函文一份暨所檢送之錄影帶及勘驗筆錄一份在卷可憑（見原審九十二年度重訴字第一五一一號卷二第九一、一０八頁）。惟此係因錄影帶拍攝後，復經翻拍，其解析度不足，致不足以辨識強盜者之臉孔，不能據此即認該提領款項者非共犯丁○○，是該監視錄影帶尚不能為被告午○○與共犯巳○○、丁○○有利之認定。(5)關於事實欄一之（七）部分：被告午○○於九十二年五月十九日警詢時供稱：「案發當時我與巳○○、丁○○等三人發現被害人陳旻、壬○○二人駕車正在停紅燈時，因當時發現被害人所駕駛的車輛窗戶沒有關上，我即與丁○○各持乙把西瓜刀架在被害人陳旻、壬○○二人，丁○○並強盜被害人陳旻身上新台幣二千元，然後被害人依我們的指示將車開往台中市○○路附近，巳○○則駕車尾隨在後，然後我們恐嚇被害人聯絡親友籌措新台幣十萬元贖金，否則要對被害人不利，後來被害人一直無法籌措到現金，我們即在車內將被害人壬○○雙手綑綁，並蒙住其雙眼，然後又指示被害人陳旻駕車在台中市區亂逛，當行至台中市○○路與黎明路口時，我們即接應巳○○上車，當車輛行駛至台中市○○路靠近玉門路聯信商銀前提款機時，由我持被害人陳旻信用卡操作提款機預借現金，但並沒有成功，然後我們指示被害人將車駛入台中市○○路旁巷內，另將被害人陳旻雙手綑綁，蒙住其雙眼，然後由巳○○駕駛該車，將車駛往台中工業區靠近污水處理場附近時，分別輪流將被害人陳旻、壬○○二人釋放後，我們三人即駕駛被害人的車輛離去。」等語，並經共犯丁○○於九十二年五月二十二日偵查中供稱：「我與午○○、巳○○三人於九十二年五月二日晚上八時許，在台中市○○路與環中路之設有紅綠燈號誌之交叉口處，發現寅○○駕駛一輛自用小客車內載一名女子在該處停紅燈時，趁寅○○所駕駛之前開自用小客車輛窗戶沒有關上，先由我及午○○二人頭戴鴨舌帽及臉戴口罩並各持西瓜刀一把，架在寅○○脖子上，並喝令寅○○開啟車門，我及午○○即上車持西瓜刀控制寅○○及另一名女子，午○○並搜括寅○○身上二千元，並指示寅○○將車開往台中市○○路附近，巳○○則駕駛車牌號碼不詳之自用小客車尾隨在後，我與午○○恐嚇寅○○等二人聯絡親友籌措一十萬元贖金，否則要對寅○○等人不利，後來寅○○等二人一直無法籌措到現金，我與午○○即在車內用膠帶將女子雙手綑綁，並蒙住雙眼，並指示寅○○駕車在台中市區閒逛，當行至台中市○○路與黎明路口時，我與午○○即接應巳○○上寅○○所駕駛之前用自小客車，當車輛行駛至台中市○○路靠近玉門路聯信商銀前提款機時，由午○○持寅○○信用卡操作提款機預借現金，但無法預借現金，我們三人指示寅○○將車駛入台中市○○路旁巷內，並用膠帶將寅○○雙手綑綁，蒙住其雙眼，換由巳○○駕駛該車，將車駛往台中工業區靠近污水處理場附近時，分別輪流將寅○○、壬○○二人釋放後（距離約三、四十公尺），我們三人即駕駛寅○○所有之前開車輛離去，並將寅○○所有之前開車輛丟棄在台中市○○路附近」等語，又被告午○○及共犯巳○○於在同日之偵查中均供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第八七頁反面、一三０、一三一頁）。被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人寅○○、壬○○於警詢中指述遭強盜取財之情節相符（見九十二年度偵字第九六七九號卷第七二、七三頁）。另台中市警察局鑑識組至現場採得指紋，經送請內政部警政署刑事警察局鑑定結果：現場可資比對之指紋八枚「編號１、３、４、８、１０至１３」，排除陳旻、壬○○指紋卡指紋後，輸入電腦比對，再由人工確認結果，編號１指紋與該局檔存巳○○指紋卡之左中指指紋相符，編號３、８指紋分別與該局檔存丁○○指紋卡之左食指、右環指指紋相符等語，亦有該局指紋鑑定書一份在卷可憑（見九十二年度偵字第九六七九號卷第一０四頁）。(6)關於事實欄一之（八）部分：共犯巳○○於九十二年五月十四日偵查中供稱：「九十二年五月二日廿二時十分許在台中市○○區○○路上台新銀行前，由午○○、丁○○強押被害人丙○○及卯○○先搜括倆人身上財物六千元至提款機一萬五千元。然後再押被害人丙○○、卯○○朋友再交付二萬元贖金、始放被害人卯○○、丙○○回去」等語（見九十二年度偵字一０一二八號第八頁）；復於同日原審羈押訊問時供陳：是我與午○○、丁○○所犯，我開車把風、接應，午○○、丁○○各拿一把西瓜刀押在被害人脖子上拿幾千元，又押被害人到另一提款機提款，並要求被害人叫同事拿二萬元來才放人等語（見原審九十二年度聲羈字第二八三號卷第四頁）。且共犯丁○○於九十二年五月十五日偵訊時供稱：我與午○○、巳○○所犯；於同年月二十二日偵訊時供稱：「我與午○○、巳○○三人於九十二年五月二日晚上十時十分許，在台中市○○區○○路上台新銀行前，趁丙○○、卯○○二人正用提款卡領錢時，先由我及午○○頭戴鴨舌帽及臉戴口罩並各持二把西瓜刀將丙○○、卯○○二人脖子架住，並強押丙○○、卯○○二人至停放於台新銀行門口處之卯○○所有之自用小客車內，並喝令卯○○依渠等二人的指示駕車行經至台中市○○路與河南路口時，接應巳○○上車後，我等三人在該車內搜括丙○○及卯○○二人身上財物共六千元（丙○○身上二千元、卯○○身上四千元），再由我等三人駕車並持刀強押丙○○、卯○○二人至台中市○○路與華美西街交叉路台灣日報旁郵局前之提款機，威脅丙○○、卯○○將所有的錢領出來給我等三人，由丙○○、卯○○二人在該提款機以卯○○之提款卡提領現金一萬五千元交付我等三人，我等三人仍嫌不夠，要丙○○、卯○○二人聯絡家人或友人送五萬元過來，並恐嚇丙○○、卯○○二人說：如不從，生命會發生危險，丙○○、卯○○二人即與我等三人討價還價，然後丙○○、卯○○二人答應我等三人願交付二萬元作為贖金，經我等三人答應後，丙○○即以電話聯絡其友人急需用錢，拜託其友人籌措二萬元，我等三人並於九十二年五月二日十一時五十分許駕車押丙○○、卯○○二人至台中縣豐原市○○路上之台北銀行前要贖金，達到約定地點，我等三人將卯○○放置於後車箱內，由我陪同丙○○下車向其友人取款，丙○○向張琬琪拿到二萬元後，我跟她再返回之前我等三人所駕駛之自用小客車內，並將前開二萬元交付予我，我等三人得手後即駕車離去，並於九十二年五月二日晚上十二時許將丙○○、卯○○二人釋放於台中市○○路與大雅路之交叉路口處」等語。被告午○○及共犯巳○○於同日之偵查中均供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第三九、一三一、一三二頁）。又被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人卯○○、任培塋於警、偵訊及原審刑事庭訊問時指述遭強盜取財之情節相符，被害人卯○○並指稱：「在台灣日報旁郵局前之提款機，威脅我和任培塋將全部存款領出交付他們，他們還強迫我告訴他們提款卡密碼，事後我看存摺是領了二萬五千元（應係一萬五千元）左右」（見警卷第十九、二十頁；九十二年度偵字第九六七九號卷第三八、三九頁；原審九十二年度重訴字第一五一一號卷一第一五三、一五四頁），另經證人張琬琪證述在卷（見九十二年度偵字第九六七九號卷第八六頁）。(7)關於事實欄一之（九）部分：被告午○○於九十二年五月十九日警詢時坦承：是我負責駕駛並在車上把風，由丁○○與巳○○二人先下車，丁○○持一把西瓜刀，巳○○持乙把手槍強盜被害人辰○○之財物等語（見九十二年度偵字第九六七九號卷第八八頁起）。且共犯丁○○於九十二年五月十五日偵訊時供稱：「我與午○○、巳○○共犯，開車者是午○○」；於同年月二十二日偵訊時供稱：「我及午○○、巳○○三人於九十二年五月六日晚上七時四十分許，在台中市○○路○段彰化銀行提款機旁，趁辰○○領完錢後，並要到其所駕駛之自用小客車之後座拿東西時，由午○○在我等所駕駛車牌號碼不詳之紅色自小客車內等候把風，由我及巳○○二人下車往辰○○的方向走去，我持西瓜刀一把先要推辰○○進入車內，因為我推不動辰○○所以辰○○沒動，並順勢回頭一看，結果巳○○持用玩具手槍一把指向辰○○，向辰○○示意進入辰○○的車內，辰○○稍微遲疑了一下，結果巳○○就拿前開玩具手槍一把往辰○○的頭部敲了一下，於是辰○○就坐下去不動，巳○○再持前開玩具手槍往辰○○的頭再敲打幾下，於是辰○○就用雙手往巳○○猛力一推後，便往台中市○○路三段7-Eleven便利商店方向跑去欲求救，而巳○○復持前開玩具手槍追，經辰○○向前跑了約二十公尺後不支倒地時，巳○○再持前開玩具手槍往辰○○頭部再敲打二下後再往辰○○車子方向去搜刮財物，而我就在辰○○的車上搜刮財物，搶得辰○○車上之公事包一只及手提電腦一台，我等三人得手後即駕駛前開紅色自用小客車沿漢口路方向逃逸」等語。而被告午○○及共犯巳○○於九十二年五月十五日及同年月二十二日之偵查中均供稱：對於丁○○所陳述沒有意見，丁○○所陳述實在等語（見九十二年度偵字第九六七九號卷第三六、三七、一三二、一三三頁）。又被告午○○及共犯巳○○、丁○○於原審刑事庭首次訊問時亦均供稱：對檢察官起訴之事實沒有意見等語（見原審九十二年度重訴字第一一五一號卷一第三二、三三頁）。復核與被害人辰○○於警、偵訊及原審刑事庭訊問時指述遭強盜取財之情節相符（見警卷第二三、二四頁；九十二年度偵字第九六七九號卷第三五、三六頁；原審九十二年度重訴字第一五一一號卷一第一五五頁），又被告午○○於九十二年五月十五日偵訊時對於被害人辰○○之指述並無意見（見九十二年度偵字第九六七九號第三七頁）。另有贓證物保管收據一份附卷足資佐證。(8)綜上，縱被害人寅○○、壬○○、卯○○、任培塋、辰○○未能明確指認被告午○○，亦無提款機或便利商店之監視錄影帶，然依被告午○○及共犯巳○○、丁○○之前揭供述，與被害人寅○○、壬○○、卯○○、任培塋、辰○○之指述、證人張琬琪之證述，及內政部警政署刑事警察局指紋鑑定書、贓證物保管收據等互核以觀，堪認被告午○○確有與共犯巳○○、丁○○為事實欄一之（七）、（八）、（九）之強盜犯行。至於共同被告巳○○、丁○○在本案及本院另案九十三年上訴字第八九一號審理中供稱事實欄一之(三)(四)(七)(八)(九)等件係其二人與綽號「阿寬」之陳信宏所犯，被告羅祥威係替「阿寬」之陳信宏擔罪云云，但查巳○○、丁○○於本院所供與其在警訊及原審偵審(九十二年七月二日以前）之供述不符，且涉犯強盜罪，係屬重罪，被告午○○並非至愚之人，豈有無故為「阿寬」之人擔罪之理，況所稱「阿寬」之陳信宏在該九十三年上訴字第八九一號案中出庭作證，已一再否認有與巳○○、丁○○共犯本案之強盜案件，並對於羅、宋二人羈押看守所期間為何要寄錢給也們一節，答稱：「因為他們二人說他需要用錢，我才寄的」，復稱「我的車子曾經借過他們，他們說如果我沒有匯錢給他的話，他就要把我說出來」等語，是以陳信宏因曾借車輛予羅、宋而被用為作案工具，恐遭羅、宋牽連，因而願意匯錢消災，此亦合於常理，難因其曾至台中看守所與巳○○接見及匯錢，而遽推定其犯案，羅、宋二人上開所言，顯屬事後迴護被告午○○之詞，非為可採。另內政部警政署刑事警察局指紋鑑定結果固未有與被告午○○之指紋相符者，惟此涉及現場所得採集可資比對指紋等問題，僅能表示該部分蒐證所得可資比對之指紋並無與被告午○○相符之關聯而已，並不能據此而否定其他事證。又強盜罪係屬重罪，犯四件強盜罪與十件強盜罪，其量刑必有不同，此為社會通念，一般人均可瞭解，如被告午○○確未參與事實欄一之（一）、（三）、（四）、（七）、（八）、（九）之強盜犯行，不致僅因警員告知量刑相同，即於警詢、偵查或原審刑事庭初次訊問時坦承犯行，何況警員林智政於原審少年法庭審理時到庭證述：我或我同事並未跟被告午○○講做四件跟十幾件是一樣等語，是被告午○○辯稱：警員跟我講，做四件跟十幾件一樣，才坦承犯行云云，亦非可採。(9)關於事實欄一之（五）、（六）部分，業據被告庚○○於九十二年五月八日第一次偵訊中坦承不諱（見九十二年度偵字第九六七九號卷第一六頁），並經被告午○○於九十二年五月十九日警詢、偵訊及原審少年法庭審理時分別供述：「是我與庚○○等二人所犯，我持西瓜刀強押脅迫被害人己○○交付新台幣十萬元得逞後，再由庚○○騎機車載我逃逸。」、「我欠庚○○六萬元他一直向我催討，我就告訴他，你載我去提款，他就載我到崇德路的交通銀行，我就去提款，我當時看到一個人在領錢，我就頭戴鴨舌帽及臉戴口罩並持西瓜刀一把，架在己○○胸前，並威脅己○○將所有的錢領出來給我，己○○即提領約七萬元左右（應係十萬元）交付予我，己○○大喊搶劫，我就逃出交通銀行至該銀行外面坐上由庚○○所騎乘之機車接應後載往台中市○○路與東山路方向逃逸。」、「（問：於大坑口郵局之案件有無其他共犯？）是與庚○○一同前往的。」、「騎到一半後車子就換我騎，我就騎到台中市○○區○○路一段三十八之一號大坑口郵局由我戴安全帽、戴眼鏡、手持一把西瓜刀，進入郵局提款機旁用西瓜刀從後面架在○○○所帶同之一名小女子的脖子上然後威脅○○○將所有的錢領出來給我，○○○即提領四萬元交付給我，得逞後，我就逃出郵局至郵局外面上庚○○所騎乘之機車後往台中市○○路與太原路方向逃逸。」（見九十二年度偵字第九六七九號卷第八八、一三七、一七、一三八頁）、「（問：第一次搶的十萬元是否他把錢放入皮包，你再拿走錢？）他把錢放皮包裡面，皮包在提款機旁邊，我跟他講我在跑路，把錢拿出來，他把皮包拿給我，就先跑並喊搶劫」等語，復經被害人己○○於偵查中證稱：「我於九十二年五月一日二十一時二十分許，前往台中市○○區○○路上交通銀行提款機提款時，突有一名頭戴鴉舌帽及臉戴口罩之歹徒持一把西瓜刀進入架在我胸口，並強押脅迫喝令我提款新台幣拾萬元交付予他，且當時我想大喊，但我看見另一名鬼鬼崇崇的在旁，我就不敢喊，我準備離開，且旁邊停放一輛騎機車在路旁把風，歹徒得手後，歹徒二名共一部機車逃逸。」、「（問：當時另一名歹徒騎機車在路旁等候，該機車距離你有多遠？）答：機車約距離七、八公尺，但該歹徒沒有在機車上，他在旁邊，且我離開有與他會面而過：：：因當時我看到一名穿制服之警察，故我大喊搶劫，我喊時拿我提款卡提款之歹徒正提好款要轉身向後跑，而另一名歹徒已至機車上等候，而且我大喊二、三聲強盜，騎乘機車在路旁的另一名歹徒均有看到，且該機車就停在台中市○○區○○路上交通銀行提款機提款旁，該名歹徒就跳上在路旁等候之另一名歹徒所騎乘之機車上，該二名歹徒就騎乘該部機車迅速往松竹路方向逃逸：：：（問：台中市北屯區○○路上交通銀行提款機係設在路旁或銀行內？）在騎樓之路旁。」等語（見九十二年度偵字第九六七九號卷一六五至一六七頁）；被害人○○○於偵查中證稱：「（問：九十二年五月一日下午二十一時三十分左右，你在台中市○○區○○路一段三十八之一號大坑口郵局之提款機用提款卡領錢時，遭午○○持一把西瓜刀強盜財物時，該西瓜刀多長？）六、七十公分長左右：：：（問：當時另一名歹徒騎機車在路旁等候，該機車距離你有多遠？）約二公尺（問：持西瓜刀向你行搶之歹徒得手後逃逸時，歹徒將該西瓜刀放那裡？）該西瓜刀歹徒拿在他的手上，且該歹徒頭戴安全帽衝出在路旁等候之另一名歹徒所騎乘之機車上，該二名歹徒就騎乘該部機車逃逸：：：因當時我被該名頭戴安全帽之歹徒持一把西瓜刀行搶時，騎乘機車在路旁的另一名歹徒均有看到，且該機車就停在台中市○○區○○路一段三十八之一號大坑口郵局之提款機旁，況且我被該名頭戴安全帽之歹徒持西瓜刀行搶得手後，該名歹徒手持該西瓜刀約六、七十公分長並頭戴安全帽衝出在路旁等候之另一名歹徒所騎乘之機車上，該二名歹徒就騎乘該部機車迅速往市區方向逃逸：：；「（問：你如何確定在郵局旁等候之另一名陌生男子當時機車係尚未熄火？）因歹徒出來跳上車騎了就走了。」（見九十二年度偵字第九六七九號卷一五０至一五一頁）等語，據此，被告午○○持西瓜刀強盜被害人己○○財物時之提款機位於騎樓之路旁，距離被告庚○○僅七、八公尺遠，被害人己○○復高喊搶劫，被告午○○持六、七十公分長之西瓜刀及裝著十萬元現金之皮包跑出來後，即坐上被告庚○○所騎乘之機車逃逸，被告庚○○又立即載被告午○○至一點五五公里遠（見卷附台中市警察局第五分局九十二年五月二十二日偵查報告）之大坑口郵局再強盜被害人○○○之財物，且所停機車距離被害人○○○僅二公尺遠，亦未熄火，以上開強盜地點距離被告庚○○所騎機車之近，實難認被告庚○○對被告午○○之強盜行為完全不知情，又西瓜刀長約六、七十公分，五月一日已非寒冬，被告午○○何能藏在身上而被告庚○○毫不知悉？況被告午○○強盜被害人己○○後，被害人己○○高喊強劫，被告午○○手中又多了一個皮包，又若非被告庚○○與午○○有犯意聯絡，係在外把風，何以機車未熄火且立即逃離現場，並有二次犯行？另被告午○○、庚○○於偵查中及原審少年法庭審理時隔離訊問結果渠等二人對六萬元之借款次數、每次借款金額、借款後如何支付、支付鈔票種類、借款地點、借款理由等之供稱均不相符合，足徵渠等二人顯無前開六萬元之債權、債務關係，況且，縱使被告庚○○與被告午○○有借貸關係，亦與其等二人之強盜犯行無涉。是被告庚○○前揭所辯，尚非可採。又被害人於檢察官偵查中，未經具結所為被害經過之陳述，屬於「被告以外之人於偵查中向檢察官所為之陳述」，如符合刑事訴訟法第一百五十九條之一第二項規定，得為證據，從而被害人己○○、○○○於檢察官偵查中，未經具結所為被害經過之陳述，因未有顯不可信之情況，自得為證據，被告庚○○辯稱：被告人己○○、○○○之偵訊筆錄，均未具結，無證據能力云云，自不可採。綜上所述，被告二人所辯，均屬卸責飾詞，本件事證明確，被告二人犯行均堪認定。三、被告午○○於事實欄一之（一）、（三）至（八）及（十）部分，實施強盜行為時係其或共犯巳○○、丁○○手持西瓜刀，而西瓜刀之刀片係鐵製材質，質地堅硬、銳利，可持之傷害人之身體、生命，而對人的安全構成威脅，為公眾所周知之事實，堪認係刑法第三百二十一條第一項第三款所稱之兇器。至於事實欄一之（二）、（九）部分，實施強盜行為時，係分別由被告午○○手持黑色膠帶綑綁之木頭，佯裝成手槍，及共犯巳○○手持玩具槍，因木頭及玩具槍之質地亦甚為堅硬，可持以傷害人之身體、生命，而對人的安全構成威脅，是該木頭及玩具槍亦屬兇器無訛。故核被告午○○所為，就事實欄一之（一）強盜被害人乙○○財物、（二）強盜被害人子○○財物、（五）強盜被害人己○○財物、（六）強盜被害人○○○財物部分，均係犯刑法第三百三十條第一項攜帶兇器強盜罪；就事實欄一之（三）強盜被害人癸○○財物、（四）強盜被害人丑○○及陳秀員財物、（七）強盜被害人寅○○財物、（八）強盜被害人丙○○及卯○○財物、（九）強盜被害人辰○○財物部分，均係犯刑法第三百三十條第一項結夥三人以上攜帶兇器強盜罪；就事實欄一之（七）強盜被害人壬○○財物未遂、（十）強盜被害人辛○○財物未遂部分，均係犯刑法第三百三十條第二項、第一項結夥三人以上攜帶兇器強盜未遂罪；就事實欄一之（四）、（八）分別持被害人丑○○之信用卡預借現款，及持被害人卯○○之提款卡提領現金部分，均係犯刑法第三百三十九條之二第一項之以不正方法由自動付款設備取得他人之物罪。核被告庚○○事實欄一之（五）、（六）所為，均係犯刑法第三百三十條第一項攜帶兇器強盜罪。公訴人認被告午○○於事實欄一之（四）命被害人丑○○之姐即被害人陳秀員再交付五萬元部分；於事實欄一之（七）命被害人寅○○、壬○○再打電話聯絡親友籌贖款未遂部分；於事實欄一之（八）命被害人丙○○、卯○○再向友人張琬琪代籌二萬元部分，另觸犯刑法第三百四十七條第一項擄人勒贖罪，尚有未洽，惟其基本事實相同，起訴法條應予變更（詳如後述理由四）。被告午○○與共犯巳○○間，就事實欄一之（一）部分；與共犯巳○○、丁○○間，就事實欄一之（三）、（四）、（七）、（八）、（九）、（十）部分；與被告庚○○間，就事實欄一之（五）、（六）部分，各有犯意之聯絡及行為之分擔，均為共同正犯。被告午○○於事實欄一之（四）、（七）、（八）部分，分別係以一強盜行為，同時侵害被害人丑○○、陳秀員，寅○○、壬○○，卯○○、丙○○之法益，觸犯上開同一罪名，為想像競合犯，應依刑法第五十五條想像競合犯之規定，論以一罪｛其中事實欄一之（七）部分，應論以加重強盜既遂罪｝。至事實欄一之（六）部分，係被告午○○以西瓜刀自後方抵住被害人○○○之女劉０羽之頸項間，至使被害人○○○不能抗拒，而提領四萬元交付予被告午○○，因被告午○○志在使對財物有管領力之被害人○○○交付財物，其手段雖兼侵害被害人劉０羽之人身自由，但被害人劉０羽對於財物既無管領力，則應僅侵害交付財物之被害人○○○之法益，此部分祇成立一強盜罪。被告午○○九次加重強盜既遂、一次加重強盜未遂之犯行、二次以不正方法由自動付款設備取他人財物之犯行，及被告庚○○二次加重強盜之犯行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應依刑法第五十六條之規定，被告午○○部分，論以情節較重之事實欄一之（四）意圖為自己不法之所有，結夥三人以上攜帶兇器，以強暴、脅迫至使不能抗拒，而取他人之物及使其交付之一罪，及以不正方法由自動付款設備取他人財物一罪，被告庚○○部分，論以情節較重，對少年犯罪之事實欄一之（六）意圖為自己不法之所有，攜帶兇器，以強暴至使不能抗拒，而使他人交付其物之一罪，並均依法加重其刑。被告午○○所犯連續加重強盜罪與連續以不正方法由自動付款設備取他人財物罪間，有方法結果之牽連關係，應依牽連犯之規定，論以情節較重之連續加重強盜罪。復查被告庚○○曾因搶奪罪，經本院判處有期徒刑八月，經最高法院於民國八十七年十一月五日上訴駁回確定，於八十八年五月三十日縮短刑期執行完畢，有台灣高等法院少年全國前案紀錄表及台灣台中地方法院檢察署刑案資料查註紀錄表在卷可稽，其於五年以內再犯本件有期徒刑以上刑之罪，為累犯，依法遞加重其刑。又被害人劉０羽係七十九年十一月十一日出生，有法務部戶役政連結作業系統在卷可憑，是被告二人事實欄一之（六）部分之犯行，係對少年犯罪，而被告二人行為後，兒童福利法與少年福利法合併修正為兒童及少年福利法，於九十二年五月二十八日公布，同年月三十日生效，兒童及少年福利法第七十條第一項前段固規定「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至二分之一」，惟被告二人行為時之少年福利法，對少年犯罪者，並未有加重其刑之規定，依刑法第一條罪刑法定主義之規定，自不得加重其刑。再者，被告午○○經原審送國軍台中總醫院鑑定結果：被告午○○有精神病之可能性高，但精神症狀之干擾程度對其判斷力之影響不高，犯案當時未達精神耗弱之程度，有國軍台中總醫院九十二年八月二十七日醫質字第０九二０００四八六二號函附精神鑑定報告在卷可憑，故不得以精神耗弱為由減輕其刑。原審審酌被告二人均正值青年時期，不循正途賺取金錢，反而為謀不法之財，持刀強押被害人強取財物，對被害人身心造成重大打擊，並嚴重危害社會治安，破壞社會秩序，惡性重大，及其等犯罪之手段、所得財物之價值，被告午○○犯後僅坦承部分犯行，且加重強盜次數多達十次，被告庚○○則否認犯行等一切情狀，適用刑事訴訟法第三百條、刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第四款、第三百三十條第一項、第三百三十九條之二第一項、第五十五條、第四十七條、第三十八條第一項第二款分別量處被告午○○有期徒刑十八年，被告庚○○有期徒刑八年，並說明被告午○○如後述未涉犯刑法第三百四十七條第一項之擄人勒贖罪，而被告庚○○僅係把風接應，是公訴人請求量處被告午○○有期徒刑二十年，被告庚○○有期徒刑九年六月，稍有未洽。另扣案之西瓜刀一把、鴨舌帽一頂及口罩一付，係共犯巳○○所有，供被告午○○與共犯巳○○、丁○○加重強盜所用之物，為共犯巳○○所供明，並依法宣告沒收。又說明扣案之行動電話共三支、ＩＣ卡一片、記事簿一本、短袖上衣一件、牛仔褲一條、布鞋一雙、衣褲一批，因非供被告二人犯前揭之罪所用，故不為沒收之諭知，其認事用法及量刑均無不合，應予維持，被告午○○上訴否認犯事實欄一之(一)、(三)、(四)、(七)、(八)、(九)部分之罪，及被告庚○○上訴否認犯事實欄一之(五)、(六)部分之罪，均非可採，其二人上訴為無理由，均應予駁回。四、公訴意旨認：被告午○○與共犯巳○○、丁○○三人，於右揭事實欄一之（四）部分，復基於意圖勒贖而擄人之犯意，命丑○○聯絡家人前往指定地點交付六萬元之贖金，並恐嚇丑○○謂：如不依從，生命會發生危險等語，丑○○因恐遭生命危險，即與其三人討價還價後議定以五萬元做為贖金，丑○○乃以電話連絡其姐陳秀員，佯稱因友人住院急診急需用錢云云為由，委託陳秀員代為籌措五萬元，其三人遂於九十二年四月二十九日二時二十分許駕車強押丑○○至台中市○○○街○段四十號陳秀員住處附近，由乘坐於前座乘客座上之被告巳○○伸手向陳秀員謂：「錢拿來」，斯時陳秀員因見丑○○遭被告丁○○以西瓜刀架於頸項，狀甚危急，不敢抗拒，乃即將五萬元交予被告巳○○，其三人得手後即駕車離去，並行駛至台中市○○○路與華美西街口將丑○○釋放，任其離去。於右揭事實欄一之（七）部分，命寅○○、壬○○二人聯絡親友籌措十萬元贖金，否則將對寅○○、壬○○不利，嗣因寅○○等二人久久無法籌措現金，被告午○○、共犯丁○○即在該車內以膠帶將壬○○雙手捆綁，及矇住雙眼，並指示寅○○駕車在台中市市區內閒逛，嗣車行至台中市○○路與黎明路口時，被告午○○、共犯丁○○即接應共犯巳○○乘入寅○○所駕駛之前開自小客車內，行駛至台中市○○路靠近玉門路聯信商業銀行前提款機時，由被告午○○持寅○○信用卡操作提款機預借現金，但並無得逞，其等三人乃指示寅○○將車駛入台中市○○路旁巷內，並以膠帶將寅○○雙手捆綁，及矇住雙眼，改由共犯巳○○駕駛該車，將該車駛往台中工業區靠近污水處理場附近，先後分別將壬○○、寅○○二人釋放後，其等三人即駕駛寅○○所有之前開車輛離去，並將寅○○所有之前開車輛丟棄在台中市○○路附近。於右揭事實欄一之（八）部分，復基於意圖勒贖而擄人之犯意聯絡，命任培塋、卯○○二人聯絡家人或友人立即前往指定地點送交五萬元之贖金，並恐嚇任培塋、卯○○二人謂：如不依從，生命會發生危險等語，致任培塋、卯○○二人因恐遭受生命危險，乃與其等三人討價還價後，議定以二萬元做為贖金，任培塋即以電話聯絡委託其友人張琬琪代為籌措二萬元後，前往台中縣豐原市○○路上台北銀行前與其會合，被告午○○等人遂先將卯○○押入該車後車廂內監禁，再於九十二年五月二日十一時五十分許駕車強押任培塋及監禁於後車廂內之卯○○二人，至台中縣豐原市○○路上之台北銀行後，由共犯丁○○陪同任培塋下車向其友人張琬琪取款，任培塋乃自張琬琪處取得二萬元後，返回被告午○○等三人所駕駛之自用小客車內，將前開二萬元交付予共犯丁○○，被告午○○等三人得手後即駕車離去，並於九十二年五月二日晚上十時許行駛至台中市○○路與大雅路之交岔路口邊，始將任培塋、卯○○二人釋放，因認被告午○○此部分係犯刑法第三百四十七條第一項之據人勒贖罪嫌云云。(1)、按意圖勒贖而擄人者，為擄人勒贖罪，刑法第三百四十七條第一項定有明文。準此，擄人勒贖罪，須行為人自始有使被害人以財物取贖人身之意思，如使被害人交付財物，別有原因，為達其取得財物之目的，而剝奪被害人之自由者，除應成立其他財產上之犯罪或牽連犯妨害自由罪外，要無成立擄人勒贖罪之餘地（最高法院六十五年台上字第三三五六號判例參照）。(2)、查被告午○○與共犯巳○○、丁○○，於右揭事實欄一之（四）、（七）、（八），分別係因強盜被害人丑○○身上財物及提領四萬元、強盜取得被害人寅○○之隨身財物二千元、強盜取得被害人丙○○及卯○○身上財物六千元，及提領被害人卯○○存款一萬五千元後，仍嫌不足，復接續其等原有強盜之犯意，以施加危害脅迫上開被害人，至使上開被害人不能抗拒，設法聯絡親友籌款交付，被告午○○等人並無使上開被害人以財物取贖人身之意思，其理由如下：被告午○○等人於九十二年四月二十九日凌晨一時二十八分許強押被害人丑○○至被告午○○所駕駛之自用小客車，至同日凌晨二時二十分許脅迫被害人陳秀員交付五萬元後，即將被害人丑○○釋放；於九十二年五月二日晚上八時許強行進入被害人寅○○所駕駛之車輛，其後因被害人寅○○、壬○○無法籌措款項交付予被告午○○等人，被告午○○等人仍於當晚即將被害人寅○○、壬○○釋放；於九十二年五月二日晚上十時十分許強押被害人丙○○、卯○○至其二人之自用小客車內，同日晚上十一時五十分許，被害人任培塋自其友人張琬琪處取得二萬元交付予被告午○○等人後，同日晚上十二時許即將被害人任培塋、卯○○二人釋放，被告午○○等人妨害上開被害人自由之時間均甚短暫，且其等以非法方法剝奪上開被害人之行動自由使交付財物，即係使用強暴、脅迫，使人不能抗拒為其取得財物之手段，係成立強盜罪（最高法院二十二年上字第二０六四、三十年上字第二四八號判例意旨參照），而非另行基於擄人勒贖之意，始起意剝奪上開被害人之行動自由。被告午○○等人分別係以：「如不從，生命會發生危險」（被害人丑○○、丙○○、卯○○部分）；「須設法再交付十萬元，否則將對被害人不利」（被害人寅○○、壬○○部分）等語，脅迫上開被害人，而上開被害人聯絡親友籌款，係以：友人住院急需用錢，或借錢等為理由，並非需以財物取贖被害人之人身為由，且被告午○○與共犯巳○○、丁○○所要求之款項至多不過十萬元，已交付者為五萬元、二萬元，其數額之低，與人身之價值顯不相當。再參酌被害人寅○○、壬○○無法籌措款項交付予被告午○○等人，被告午○○等人仍於當晚即將被害人寅○○、壬○○釋放，亦足以佐證被告午○○等人並無使上開被害人以財物取贖人身之意思。綜上所述，被告午○○與共犯巳○○、丁○○並無擄人勒贖之犯意，從而，公訴人認被告午○○此部分係涉犯刑法第三百四十七條第一項之擄人勒贖罪，自有未合。五、公訴意旨另以：被告午○○與共犯巳○○於事實欄一之（一）共同強盜乙○○財物時，係由被告午○○持西瓜刀一把，強押乙○○，至使乙○○、戊○○二人不能抗拒後，再由被告午○○下手強取乙○○所有之皮夾一個，其二人得手後，共乘車牌號碼不詳之機車右轉至崇德路往台中市區方向逃逸，因認被告午○○此部分亦犯共同強盜戊○○財物罪嫌云云。然按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。公訴意旨認被告午○○涉犯此部分犯行，無非以其與共犯巳○○之自白，及證人戊○○之證述為據。惟查，被告午○○及共犯巳○○於警詢、偵查中供稱：當時係由共犯巳○○持西瓜刀一把強押戊○○之夫乙○○，再由被告午○○下手強取乙○○所有之財物等語（見九十二年度偵字第九六七九號卷第八八頁反面、一三五頁、一三六頁），核與證人戊○○於警詢時證稱：當時我抱著小孩，且事出突然，我即退到旁邊等語（見九十二年度偵字第九六七九號卷第六九頁反面）、於原審刑事庭審理時證稱：當天我先生乙○○提款，我抱著小孩在旁邊，我先生領錢之後，午○○、巳○○就衝進來強盜財物等語（見原審九十二年度重訴字第一五一一號卷一第一四九頁）相符。準此，當時共犯巳○○持西瓜刀既係強押被害人乙○○，進而由被告午○○強取被害人乙○○之財物，證人戊○○則退至一旁，足見被告午○○與共犯巳○○當時對證人戊○○並未有何強暴、脅迫，至使不能抗拒而強取證人戊○○財物之行為，公訴人所舉之證據，尚無法證明被告午○○犯此部分犯行。六、既查無其他積極之證據足資證明被告午○○有上開四、五部分犯行，則被告午○○被訴此部分之犯罪事實即屬不能證明，依法原應諭知無罪之判決，惟公訴人認此部分之犯行，與前開加重強盜論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年十二月廿九日臺灣高等法院臺中分院少年法庭審判長法官羅禮政法官蔡聰明法官陳欣安右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官紀美鈺中華民國九十四年一月三日附錄論罪科刑法條中華民國刑法第三百三十條犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以上有期徒刑。前項之未遂犯罰之。中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。中華民國刑法第三百三十九條之二意圖為自己或第三人不法之所有，以不正方法由自動付款設備取得他人之物者，處三年以下有期徒刑、拘役或一萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "羅禮政",
      "蔡聰明",
      "陳欣安"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "廖志堯",
      "廖健治"
    ],
    "clerks": [
      "紀美鈺"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "午",
      "庚"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-29",
  "created_at": "2016-02-06 06:46:20",
  "updated_at": "2016-02-06 06:46:20"
}