{
  "identify": "TPB-92-訴-1730-20041228-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "1730",
  "jcheck": "1",
  "reason": "所得稅法",
  "content": "臺北高等行政法院判決                         九十二年度訴字第一七三○號\n                              .\n    原      告  甲○○\n    訴訟代理人  邱雅文律師\n                葉張基律師\n    複代理人    蕭偉浚律師\n    被      告  財政部臺灣省北區國稅局\n    代  表  人  許虞哲（局長）\n    訴訟代理人  乙○○\n右當事人間因所得稅法事件，原告不服財政部中華民國九十二年三月四日台財訴字第\n○九一○○七三五○三號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定、原處分（即復查決定）均撤銷。\n訴訟費用由被告負擔。\n    事  實\n一、事實概要：原告為興華電子工業股份有限公司（以下簡稱興華電子公司）負責人\n    ，亦即所得稅法第八十九條規定之扣繳義務人，對於興華電子公司於民國八十四\n    年三月十五日至八十四年十二月九日給付納稅義務人之利息所得計新台幣（以下\n    同）二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得\n    稅，案經法務部調查局北部機動工作組（以下簡稱北機組）查獲，移由被告審理\n    違章成立，並限於八十九年十二月三十日前補繳應扣未扣稅款及補報扣繳憑單，\n    惟原告未依限補繳及補報，初查核定補徵應扣未扣稅款二、○七五、六五七元外\n    ，並處罰鍰六、二二六、九七一元。原告不服，申經復查，未獲變更，循序提起\n    訴願，亦遭駁回，原告仍表不服，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：原處分及訴願決定均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之主張：\n甲、原告主張：\n壹、本稅部分\n  (一)原告非扣繳義務人\n  1.查原告係於八十四年五月十日起至八十五年五月九日止掛名擔任興華電子公司董\n    事長，但因改選不及，遲至八十五年九月二十日始卸任。上開期間實際上仍由第\n    三人陳振聲執行董事長職務（參見台灣板橋地方法院檢察署八十八年度偵字第二\n    四三九一號、八十九年度偵字第二五三號、及八十九年度偵字第三四五號檢察官\n    起訴書第二頁以下暨台灣板橋地方法院八十九年度訴字第一二五四號刑事判決）\n    ，因此原告顯非被告稱興華電子公司八十四年度給付利息所得之扣繳義務人。被\n    告所稱興華電子公司給付借款利息所得計二○、七五六、五六九元之原因事實係\n    發生於原告擔任興華電子公司掛名負責人之前，因此原告顯非被告所稱興華電子\n    公司八十四年度給付利息所得之扣繳義務人。\n  2.次查依據台灣板橋地方法院檢察署八十八年度偵字第二四三九一號、八十九年度\n    偵字第二五三號、及八十九年度偵字第三四五號檢察官起訴書暨台灣板橋地方法\n    院八十九年度訴字第一二五四號刑事判決明確記載興華電子之實際負責人係陳振\n    聲，關於利息給付事宜皆與原告無涉，因此所得稅法第八十九條所稱之扣繳義務\n    人應係陳振聲而非原告。\n  3.嗣後，臺灣高等法院九十一年度上訴字第三○四五號刑事判決第三頁事實欄第一\n    點第二、三行認定：「．．．八十四年二月二十八日起至八十五年九月間，係以\n    甲○○掛名董事長，然實際上仍有陳振聲執行董事長職務．．．」，足證本件原\n    告於八十四年二月八日起至八十五年九月間，確為興華電子公司之掛名董事長，\n    對於該公司之運作並無知悉。\n  4.末查有關原告擔任興華電子公司掛名負責人之期間，經原告向興華電子公司請求\n    調閱資料，依興華電子公司所提供資料，原告擔任興華電子公司掛名負責人之期\n    間，係自八十四年五月九日起至八十五年九月二十日。並非如被告所稱八十四年\n    二月十八日至八十七年二月十七日，被告所稱之日期為八十四年二月十八日登記\n    時一般董事之三年任期，當時原告僅擔任興華電子公司董事而非董事長，惟原告\n    確實於八十五年九月二十日即辭任董事長，此有興華電子公司變更前、後登記事\n    項卡可稽（新任董事長遲至八十五年十月二十九日始完成變更登記），且為台灣\n    板橋地方法院八十九年度訴字第一二五四號刑事判決第二頁及台灣高等法院九十\n    一年度上訴字第三○四五號刑事判決第三頁所認定，是以八十五年十月三十日興\n    華電子之董事會與原告無關（該會原告並未出席，此可由該會議記錄出席董事欄\n    中未見原告姓名知悉）。請參見興華電子公司八十四年五月九日第八屆第三次董\n    監事暨常務董監事會議議事錄（選任原告為董事長）及八十五年九月三日第八屆\n    第十二次董監事會臨時會會議記錄可稽（決議董監事於八十五年九月二十日召開\n    股東臨時會時辭任）。\n  (二)本件無容原告辦理扣繳\n  1.復查縱謂原告係所得稅法八十九條所稱之扣繳義務人，惟原告並非興華電子公司\n    之實際負責人，對於該公司之運作並無知悉。縱有扣繳情事，亦必須依照興華電\n    子會計帳目所列事項辦理。如依照興華電子公司之會計科目所載，並無任何須辦\n    理扣繳情事者，原告即無由辦理扣繳，亦不可能違反所得稅法第一百十四條。按\n    被告所稱之二○、七五六、五六九元，在興華電子公司八十五年間之會計科目將\n    暫付款由第九屆第二次董事、監察人會議改列為本期費用時（詳後述），原告依\n    法無任何依據辦理扣繳，且原告業已不擔任興華電子公司之掛名董事長，當然無\n    理由辦理任何扣繳。至於該等金額嗣後經台灣板橋地方法院檢察署檢察官認定為\n    利息支出，並謂興華電子公司之相關人員涉有刑事責任云云（亦經台灣板橋地方\n    法院認定，見該判決書第八頁），係原告所無從知悉之情事，原告不可能因為此\n    項嗣後不可預期之事實發生，溯及發生應扣繳稅款之義務，亦即縱謂原告係所得\n    稅法八十九條所稱之扣繳義務人，依據興華電子公司會計帳目之記載，原告不可\n    能違犯所得稅法第一百十四條之相關規定。更何況台灣板橋地方法院檢察署上述\n    起訴書第七頁第十一行直接記載「．．．陳振聲、陳胎卿、黃國欣皆為從事業務\n    之人、扣繳義務人兼商業負責人．．．」，明白指出原告決非扣繳義務人，可見\n    被告之認定顯有錯誤。\n  2.興華電子公司於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，當\n    時原告已於八十五年九月二十日辭任掛名董事長乙職，該會議三、討論事項第一\n    案：「案由：有關本公司八十五年八月三十一日資產負債表所示科目調整事項，\n    提請核議。說明：1.依公司八十五年六月二十二日股東常會通過之資產負債表中\n    ，未提列之將有損失科目。2.其中違反法令部份應立即停止，並循合法途徑求償\n    。決議：依解決方案（如附件）實施。」該會議附件解決方案中：「一、說明：\n    待調整科目如下：．．．3.預付貨款（八十四年以前利息費用二○、七五六、五\n    六九）與4.暫付款（八十五年年利息等）二九、一八六、二六一．．．。二、解\n    決方式：（ａ）預付貨款及暫付款認列本期費用四九、九四二、八三○。」故在\n    興華電子公司八十五年間之會計科目將暫付款以上開會議決議改列為本期費用時\n    ，原告已非掛名董事長，該等決議係新任董事長黃國欣等人所為之決議，原告並\n    不具董事資格，自不會參與該會議並行使表決權，對於是否應扣繳等事項完全不\n    知情，被告自不能命原告補繳或處罰原告。\n  3.綜上所述，本件被告命原告補繳之標的，於原告掛名興華電子公司董事長期間，\n    係陳振聲與興華電子公司間之借支款，興華電子於會計帳目上亦以「暫付款」科\n    目列帳，係屬資產科目項下，迄原告於八十五年九月二十日卸任興華電子公司董\n    事長止，興華電子公司所支付並非利息，自無扣繳之問題，何來所得稅法第八十\n    八、八十九、第一百十四條等規定之適用？事後接任興華電子公司董事長之黃國\n    欣於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，決議將該等暫\n    付款剔除，改列為費用（即認定之前所支付之暫付款性質改為利息支出），反而\n    未向陳振聲請求或起訴等追討之行為。因此等原告卸任後所為之帳冊項目之變更\n    ，所導致之扣繳問題，豈得由原告負責，黃國欣等人所為決議造成興華電子公司\n    損害，顯屬其間之民、刑事責任等問題，應由興華電子公司向其追究，而不應由\n    原告負此不合理、不合法之扣繳等行政責任。\n  (三)據原告調查，關於陳振聲為本案爭執期間內興華電子公司之實際負責人，已為被\n    告於另案（九十二年度訴字第二二五三號，月股）所不爭執（被告僅爭執依公司\n    法與經濟部函示應處罰登記負責人），惟查依鈞院九十二年度簡字第四一六號確\n    定判決書，該案係訴外人傅郁明與本案被告機關間之綜合所得稅事件，起訴原因\n    係被告機關認為興華電子公司有給付利息於原告之配偶陳玉英，認定陳玉英有漏\n    報私人借貸利息所得，命其補稅之行政訴訟案件。該案進行中，被告財政部台灣\n    省北區國稅局主張之理由欄記載：「次查調查局北機組通報之相關物證，其中陳\n    振聲於八十八年十一月二日至北機組所製調查筆錄指稱，其於七十二年六月至八\n    十五年九月二十日間係擔任興華電子公司董事長及實際負責人，且興華電子公司\n    約自八十年起即陸續向股東及其他民眾借款，而渠等借出款係以匯款或轉帳方式\n    直接匯入興華電子公司中國國際商業銀行敦南分行等往來帳戶，還款方式除由興\n    華公司直接開立支付還款外，尚經由陳玉英作擔保，由興華電子公司開立償還借\n    款支票予陳玉英，再由陳玉英開立利息票據予債權人，該等借款利息計算係以月\n    息百分之零點九至百分之一點八不等，且有關利息支付方式，於八十五年八月前\n    係興華電子公司將利息匯款或轉帳入陳玉英帳戶，再由陳玉英名義開立票據予債\n    權人，八十五年八月後均由陳玉英墊償；又陳玉英於北機組提示之『興華電子公\n    司利用華南銀行等陳振聲銀行帳戶支付股東─民間借款明細表』中註記並確實指\n    認向陳玉英君等人借款並支付陳玉英八十三年度利息一二○、○○○元等事實，\n    此有北機組扣押物編號○○五之一票據存根聯附案為證。」惟查鈞院以無證據證\n    明原告有取得系爭利息之情事，遂為撤銷訴願決定及原處分。\n  (四)此外，依鈞院九十二年度簡字第一○號確定判決書，該案係訴外人陳胎卿（原台\n    灣板橋地方法院八十九年度訴字第一二五四號判決背信有罪、違反公司法部分免\n    訴、其餘被訴部分無罪，嗣經台灣高等法院九十一年度上訴字第三○四五號判決\n    背信無罪）與財政部台北市國稅局間之綜合所得稅事件，起訴原因係該案被告機\n    關認為興華電子公司有給付利息於原告，認定陳胎卿有漏報私人借貸利息所得，\n    命其補稅之行政訴訟案件。該案鈞院判決理由謂：「經查被告就前開支票三紙之\n    流向並未查證，業據當庭陳明在卷，其以原告當時在興華電子公司任職副董事長\n    ，然依卷附台灣高等法院九十一年度上訴字第三○四五號刑事判決影本顯示，興\n    華公司董事長陳振聲因該公司八十三年起發生財務危機，而於八十四年初邀原告\n    投資入股，並於八十四年一月二十九日出具承諾書，載明原告參與投資該公司不\n    具任何職務或名份，但為使其對投資更具信心，得隨時到公司瞭解營運及財務狀\n    況等語，而興華公司八十三年至八十七年組織系統表及公司變更登記事項卡均無\n    副董事長之設置，是難僅以前開三紙支票存根備註有借貸起訖期間與受款人為副\n    董之記載，即認該支票係支付原告之借款利息。又興華電子公司董事長陳振聲於\n    法務部北機組之談話筆錄雖稱興華電子公司有向原告借款並支付利息，然興華電\n    子公司同期間總分類帳-『股東往來-陳振聲』借貸資金往來記載中，時有大筆資\n    金進出，可見陳振聲與興華電子公司間有借貸關係，至於陳振聲借款資金之由來\n    ，則與興華電子公司無關，其不足以認為與原告間有何借貸關係；參以前述判決\n    所載原告因陳振聲之邀參與該公司投資，被告未再詳加查證，自難僅依陳振聲片\n    面所稱即認原告有何借貸收取利息情事。是被告以原告八十四年度有利息所得九\n    ○、○○○元漏未申報，併課其綜合所得稅，即有違誤，訴願決定未予糾正，亦\n    欠妥適，應由本院不經言詞辯論（本件適用簡易訴訟程序）將訴願決定及原處分\n    （復查決定）均撤銷，由被告查明後另為適法之處分。」\n  (五)依上開二份  鈞院確定判決，可見：\n  1.台灣高等法院九十一年度上訴字第三○四五號刑事判決所認定之事實應可採信，\n    故該判決同時認定本案原告僅為掛名董事長之事實，應可認定。\n  2.訴外人陳振聲邀陳胎卿入股時，會出具承諾書於陳胎卿，此亦為鈞院所承認，而\n    本案原告當時受訴外人陳振聲邀請擔任興華電子公司掛名董事長時，陳振聲亦曾\n    出具保證書，其中第六點特別註明：「甲○○先生擔任董事長期間，因興華公司\n    違反法令導致主管機關追究負責人應負責任時，因甲○○先生未實際執行董事長\n    職務，本人願負其全責。」此一保證書亦應可認定為真正。\n  3.上開二確定判決均認為被告機關並未查明二原告是否確實向興華電子公司取得利\n    息所得，即為補稅與罰鍰之行政處分，既然如此，基於同一事實，被告機關當然\n    亦應先證明該等人確實有向興華電子取得利息所得後，始得追究原告是否違反扣\n    繳義務。蓋如該等原告均未向興華電子公司取得利息，縱使本案原告有擔任興華\n    電子公司實際負責人而必須負扣繳義務時（原告仍否認之），原告又如何辦理扣\n    繳？顯見被告機關並未盡其舉證責任。\n  4.鈞院於他案中認定「．．．興華公司同期間總分類帳-『股東往來-陳振聲』借貸\n    資金往來記載中，時有大筆資金進出，可見陳振聲與興華公司間有借貸關係，至\n    於陳振聲借款資金之由來，則與興華公司無關，．．．」（鈞院九十二年度簡字\n    第一○號確定判決），故論理上，本案如果被告機關要追究原告違反扣繳義務之\n    責任者，其客體應該是興華電子公司與陳振聲間利息所得，而非興華電子與其他\n    原告（傅郁明、陳胎卿）等人間利息所得。\n  5.關於興華電子公司與陳振聲間利息所得，因陳振聲本為興華電子公司之實際負責\n    人，詳情僅陳振聲知情，原告根本不知情，無由負擔扣繳義務，且依前呈原證一\n    號保證書第六條之約定，應由陳振聲自行負責。關於興華電子公司與其他原告（\n    傅郁明、陳胎卿）等人間利息所得，因被告機關無法證明該等原告確實有向興華\n    電子公司取得利息，故更不應該要求原告負違反扣繳義務之責任。\n  6.依鈞院九十二年度簡字第四一六號及九十二年度簡字第一○號確定判決以觀，如\n    其他確定判決已證明無該等利息之存在，縱使被告機關主張係舉證責任之問題，\n    且也有些人承認有收利息、有些人否認，仍尚待調查始得確定是否有利息存在，\n    則回歸到本案，被告機關仍有舉證不足之情形，且因實質上鈞院與原告均無相關\n    資訊可資調查，故應由被告機關調出八十五年度各卷，查看被告機關有認定其他\n    有向興華電子公司收取利息之人之行政救濟結果（包括是否有提行政救濟，如有\n    提行政救濟者，其復查、訴願與行政法院判決結果為何），如果確有利息不存在\n    之部分，應於本案中予以剔除，或是由鈞院撤銷訴願決定與原處分，再由被告機\n    關重新認定。\n  (六)被告處分之計算依據顯有錯誤\n    再退萬步言，依前行政法院七十一年度判字第一四八四號判決要旨：「原告自六\n    十七年十二月八日起始為該事業之負責人，縱有應負所得稅法第一百十四條第一\n    款之補繳應扣未扣之稅款，亦應只限於該年月日以後之部分。」原告係於八十四\n    年五月九日起至八十五年九月二十日止掛名擔任興華電子董事長，故在八十四年\n    間之利息部份（原告仍否認之），應自八十四年五月九日起計算至八十四年十二\n    月九日止，被告卻係自八十四年一月一日計算至八十四年十二月三十一日（關於\n    八十五年度之部分，被告於九十一年三月十五日以北區國稅中和資第○九一○○\n    ○三三九七號函要求原告補繳，原告申請復查，亦遭被告以九十一年十二月三十\n    日北區國稅法字第○九一○○二九四八六號維持原核定，原告已於九十一年十二\n    月十三日向被告提起訴願在案。），顯然於法不合。本件被告亦係從八十四年一\n    月一日計算至八十四年十二月三十一日，依上開實務見解，被告僅得自八十四年\n    五月九日起計算至八十四年十二月三十一日而已，不應自八十四年一月一日起計\n    算，故被告所為之本件處分亦屬違法。八十四年三月十五日起至八十四年五月二\n    十三日止之間之利息更不應由原告負扣繳義務。\n  (七)復依鈞院九十二年度簡字第一○號確定判決之判決理由，及台灣板橋地方法院八\n    十九年度訴字第一二五四號判決與台灣高等法院九十一年度上訴字第三○四五號\n    刑事判決所認定之事實：「陳振聲因興華公司經營狀況不佳，而於擔任興華公司\n    負責人期間，自八十三年起，多次以個人名義，向公司股東及他人借款後，再由\n    陳振聲借予興華公司週轉，並由陳振聲填具付款申請書，向公司按月申請一分至\n    二分不等之利息。陳振聲明知上開款項係利息支出，而興華公司為稅捐稽徵法所\n    定之扣繳義務人，竟為匿報此筆支出，將新台幣（以下同）四千八百多萬元之利\n    息支出，接續虛列在資產類之『借記暫付款』項下，由於金額過於龐大，並於八\n    十四年十二月三十一日，接續將部分金額二千零七十五萬六千五百六十九元，轉\n    列於資產類之『預付貨款』項下，原『借記暫付款』部分則減為二千七百四十萬\n    八千五百二十九元，而接續將不實之內容填製於帳冊中，虛增公司資產，並以此\n    詐術，匿報應扣繳之稅捐。」（板院判決第三頁：「一、虛增公司資產案」以下\n    ）。可見系爭借貸契約係存在於興華電子公司與陳振聲之間，至於陳振聲與其他\n    人之借貸關係，與本案無關，故被告機關應該要追究興華電子公司與陳振聲間借\n    貸關係是否有給付利息與扣繳，而非本案興華電子公司與眾人間之借貸關係。至\n    於興華電子公司與陳振聲間借貸關係之利息與扣繳義務之負擔主體，則為另事，\n    且非本案所得實際審理，仍應由被告機關另為處分，再循一般行政救濟制度處理\n    。\n  (八)原處分違反實質課稅原則，原告並無故意過失，並已舉證證明：\n  1.按司法院釋字第四二○號解釋：「涉及租稅事項之法律，其解釋應本於租稅法律\n    主義之精神：依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則\n    為之。行政法院中華民國八十一年十月十四日庭長、評事聯席會議所為：「獎勵\n    投資條例第二十七條所指『非以有價證券買賣為專業者』，應就營利事業實際營\n    業情形，核實認定。公司登記或商業登記之營業項目，雖未包括投資或其所登記\n    投資範圍未包括有價證券買賣，然其實際上從事龐大有價證券買賣，或非營業收\n    入遠超過營業收入時，足證其係以買賣有價證券為主要營業，即難謂非以有價證\n    券買賣為專業」不在停徵證券交易所得稅之範圍之決議，符合首開原則，與獎勵\n    投資條例第二十七條之規定並無不符，尚難謂與憲法第十九條租稅法律主義有何\n    牴觸。」是為實質課稅原則，稅捐機關應斟酌經濟上之意義及實質課稅之公平原\n    則為之，不得僅以形式法律認定。\n  2.關於實質課稅原則，前行政法院八十七年度判字第二三三五號判決、同院八十七\n    年度判字第二一五○號判決、同院八十三年度判字第五六○號判決暨同院八十五\n    年度判字第七八九號判決亦著有判決在案，尤其前行政法院八十七年度判字第二\n    三三五號判決謂：「本件原告既舉證主張台灣彰化地方法院八十四年度自字第一\n    三三號刑事判決理由二、及台灣彰化地方法院檢察署檢察官八十六年度偵續字第\n    六八號起訴書證據並所犯法條一、皆認定本件與該刑事判決及起訴書相關證據，\n    其系爭土地買賣價金，實際應為七百四十萬元云云。則系爭財產移動金額究為\n    七、四○○、○○○元，或為二○、七三○、六二四元，即非無查證之必要，以\n    符實質課稅原則。」；同院八十三年度判字第五六○號判決：「．．．又『農業\n    用地，承受人之戶籍謄本職業欄雖記載為農夫，惟既經查明實際上係公司之負責\n    人，而非從事農業經營之農民，應不得依農業發展條例第二十七條規定免徵土地\n    增值稅。』復經財政部七十四年六月十八日台財稅字第一七七三二號函釋有案。\n    ．．．原告訴稱楊○聰僅係該公司名義上負責人，從未參與該公司業務之經營，\n    是否毫不足取，已值研究。」足供本件參酌。\n  3.又財政部八十六年七月二十二日台財稅字第八六一九○八○七○號函及九十年四\n    月九日台財稅字第○九○○四五一九六四號函亦有釋示：「有關營業人『○○Ｋ\n    ＴＶ』申辦負責人變更登記，因未繳清欠稅而未獲核准，後經警方查獲經營登記\n    以外之營業項目，其涉嫌違章漏稅，就應以何人為處分對象乙案，既經查明該商\n    號實際負責人已變更，且資產負債業已全部移轉於新負責人，自應以違章行為時\n    實際負責人為處分對象。」「貴轄某服飾廣場涉嫌違章逃漏稅，就應以違章行為\n    發生時之登記負責人或以查得之實際負責人為課稅處罰主體乙案，被告如經查得\n    具體事證，依實質課稅原則，宜以查得之實際負責人為課稅處罰主體。」亦可供\n    本件參酌。\n  4.查原告係於八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司\n    董事長，實際上仍由第三人陳振聲執行董事長職務。被告所稱興華電子公司給付\n    借款利息所得計二千零七十五萬六千五百六十九元之原因事實係發生於原告擔任\n    興華電子公司掛名負責人之前，因此原告顯非處分機關所稱興華電子公司八十四\n    年度給付利息所得之扣繳義務人。台灣板橋地方八十九年度訴字第一二五四號刑\n    事判決明確記載興華電子公司之實際負責人係陳振聲，關於利息給付事宜皆與原\n    告無涉，因此所得稅法八十九條所稱之扣繳義務人應係陳振聲而非原告。\n  5.基於上開實質課稅原則，財政部七十年八月十二日台財稅第三六七○四號函釋：\n    「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時，\n    按登記之負責人為受處罰主體。」此一函釋已經二十餘年，顯與社會常情不符，\n    又釋字第四二○號解釋實已明白指示實質課稅原則為稅捐稽徵實務之重要原則，\n    被告不得再以此一不符合釋字第四二○號解釋意旨之函釋對原告為補稅與罰鍰處\n    分。\n  6.關於實質課稅原則之部分，被告亦根據財政部之函釋處罰掛名負責人，以維公司\n    法登記制度云云。惟查原告為掛名負責人已為被告所不否認，且亦有台灣高等法\n    院刑事判決與鈞院另案行政判決足以證之，與其他案件原告空言主張掛名負責人\n    之案例不同。蓋其他案例如原告無法提出相關證明其為掛名負責人者，則其無法\n    依司法院釋字第二七五號解釋證明其無故意過失，而仍應負行政法之責任。反之\n    ，本案既有刑事判決與行政判決認定原告確為掛名負責人，且為被告所不否認，\n    則此時原告已善盡釋字第二七五號之舉證責任，應可免責。至於被告所引用之經\n    濟部函釋，除與釋字第二七五號解釋所確立「行政罰以故意或過失為責任條件」\n    之原則相抵觸外，鈞院亦不受行政機關解釋之拘束（釋字第一三七、二一六號解\n    釋參照）。\n  7.綜上所述，依釋字第四二○號解釋與上述實務見解之實質課稅公平原則，原告應\n    並非扣繳義務人。\n  (九)前行政法院三十九年判字第二號判例：「當事人主張事實，須負舉證責任，倘其\n    所提出之證據，不足為主張事實之證明，自不能認其主張之事實為真實。又行政\n    官署對於人民有所處罰，必須確實證明其違法之事實。倘不能確實證明違法事實\n    之存在，其處罰即不能認為合法。」故如本案被告機關無法證明相關人等有自興\n    華電子公司取得利息收入者，即無法證明原告有違法扣繳義務之違法行為，依上\n    開實務見解，被告之處罰即不能認為合法，應予撤銷。\n  (十)按被告既能查出陳胎卿、陳玉英有收取興華電子公司給付之利息且漏報該等利息\n    所得，並據以向陳胎卿與陳玉英之配偶傅郁明為補稅與罰鍰之行政處分，故被告\n    一定有八十四年度所有被告認定漏報興華電子公司給付利息所得之名單，始得對\n    各所得人為行政處分。原告前已依行政訴訟法第一百六十三條第四款之規定：「\n    左列各款文書，當事人有提出之義務：．．．四  就與本件訴訟關係有關之事項\n    所作者。」請鈞院命被告提出相關資料，以判斷有多少人因此被命補稅與罰鍰、\n    有多少人有提起行政救濟，及其行政救濟程度、行政救濟結果（例如陳胎卿與傅\n    郁明均獲得鈞院撤銷訴願與原處分之確定判決），此等問題均將影響到原告之補\n    稅額與罰鍰。惟截至目前為止，被告均不提出，故原告亦懇請鈞院適用行政訴訟\n    法第一百六十五條第一項規定：「當事人無正當理由不從提出文書之命者，行政\n    法院得審酌情形認他造關於該文書之主張或依該文書應證之事實為真實。」\n  (十一)部分利息應可免除扣繳義務之賠繳責任：\n  1.依財政部六十五年九月十八日臺財稅字第三六三一七號函：「扣繳義務人給付各\n    類所得，不依法扣繳稅款，如經稽徵機關查明納稅義務人確已將是項應扣繳稅款\n    之所得，合併其取得年度之綜合所得申報繳稅者，得免再責令扣繳義務人賠繳，\n    惟仍應依法送罰。」\n  2.本件於九十三年五月二十四日庭訊時，被告機關答稱部分利息取得人有否認取得\n    利息所得而提起行政救濟，亦有部分承認有取得利息並依法補稅，其中：\n    (1)就部分利息取得人有否認取得利息所得而依法提起行政救濟，且獲得勝訴確定\n      判決者，鈞院已要求被告機關應予查明後剔除（包括補稅及罰鍰）。\n    (2)就部份利息取得有依所得稅法補稅之人之利息所得，既經稽徵機關查明確已將\n      是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，則此部份政\n      府稅收並未喪失，故應依上開財政部函釋免再責令原告即扣繳義務人（原告仍\n      否認之）賠繳（依此函釋僅限於補稅部分，不包括罰鍰部分）。\n貳、罰鍰部分：原告並無須為漏未辦理扣繳之行為，亦無行政法上之故意或過失\n  (一)按人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於\n    故意為必要，仍須以過失為其責任條件。此為釋字第二七五號解釋所明示者。依\n    該號解釋，行政罰仍以過失責任為原則。查原告顯非被告所稱興華電子公司八十\n    四年度給付利息所得之扣繳義務人，詳如前述。復查縱謂原告係所得稅法八十九\n    條所稱之扣繳義務人，惟原告並非興華電子公司實際負責人，對於該公司之運作\n    並無知悉，縱有扣繳情事，亦必須依照興華電子公司會計帳目所列事項辦理。如\n    依照興華電子公司之會計科目所載，並無任何須辦理扣繳情事者，原告即無由辦\n    理扣繳，亦不可能違反所得稅法第一百十四條。因此原告未如被告之認定辦理扣\n    繳情事，並無過失可言，依上揭司法院釋字第二七五號解釋之意旨，原告依法當\n    然不應為扣繳義務人，原告亦不應受罰。\n  (二)復按前行政法院八十年判字第一七七三號判決要旨謂：「虛報進口貨物品質之行\n    為，是否足以發生損害，或其所為虛報行為，是否出於故意或過失，未為明確之\n    調查審認前，不得僅以行政罰不以有故意過失為責任要件為理由，而逕予科罰。\n    」以貫徹司法院釋字第二七五號解釋之宗旨。故行政機關在科處人民行政罰以前\n    ，必須先查明人民違章之行為是否出於故意或過失。查本件被告僅以法務部調查\n    局北部機動工作組移送之資料認定原告係興華電子公司八十四年度給付利息所得\n    之扣繳義務人，惟對於原告未為扣繳之行為是否出於故意或過失乙節，均未審認\n    ，程序上顯有重大之瑕疵。\n參、關於鈞院調閱到訴外人陳振聲被移送行政執行之八十四年、八十五年所得稅資料\n    ，因涉及稅捐稽徵法第三十三條保密規定，原告無法閱卷，惟請鈞院仔細確認稅\n    捐機關是否亦有以陳振聲違反扣繳義務之行為而對之為補稅與罰鍰之行政處分，\n    以明稅捐機關是否有重複處罰之問題。退萬步言，若被告認定原告為本件所得稅\n    法第八十九條規定之扣繳義務人，未依規定辦理扣繳，而限期命原告補繳應扣稅\n    款及補報扣繳憑單，則不得再以同理由命興華電子公司之實際負責人陳振聲補繳\n    應扣稅款及補報扣繳憑單。惟興華電子公司實際負責人陳振聲仍於九十二年一月\n    二十四日接獲法務部行政執行署台北執行處北執寅九十一稅執字第○○○八九○\n    八一號函，請其履行因其違反所得稅法及相關法令，未辦理納稅義務人八十四年\n    度利息所得之扣繳，所應負之公法上金錢給付義務二○、八六二、三五三元或提\n    供相當之擔保，否則得依法聲請管轄法院裁定拘提管收。由此顯見，被告對於同\n    一利息所得，既已要求興華電子公司之實際負責人陳振聲辦理扣繳，若亦要求興\n    華電子公司之名義負責人原告辦理扣繳，則顯然有重複課稅之違誤。是此，本件\n    原告實無義務為本件利息所得辦理扣繳。反之，如果資料顯示係興華電子公司向\n    陳振聲借款並支付利息（再由陳振聲向第三人如陳胎卿等借款並支付利息者），\n    而陳胎卿並未繳納利息收入所得稅者，則被告機關所認定之扣繳客體（借貸關係\n    ）即與眾人無關（此即鈞院九十二年度簡字第一○號確定判決書認定「．．．陳\n    振聲與興華公司間有借貸關係，至於陳振聲借款資金之由來，則與興華電子公司\n    無關．．．」），被告機關處罰原告就眾人取得利息未辦理扣繳之事實即不存在\n    。\n肆、綜上所述，被告之處分顯然違法不當，一再復查及訴願竟未予糾正，懇請鈞院鑒\n    核，撤銷訴願決定、復查決定及原處分，以保權益，無任感禱。\n乙、被告主張：\n  (一)本稅部分：\n  1.按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率\n    或扣繳辦法，扣取稅款，並依第九十二條規定繳納之：二、機關、團體、事業或\n    執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎\n    之給與、退休金、資遣費、退職金、離職金、終身俸．．．。」「前條各類所得\n    稅款，其扣繳義務人及納稅義務人如左：二、薪資、利息、租金、佣金、權利金\n    、執行業務報酬、競技、競賽或機會中獎獎金或給與、及給付在中華民國境內無\n    固定營業場所及營業代理人之國外營利事業之所得，其扣繳義務人為機關、團體\n    之主辦會計人員、事業負責人及執行業務者；納稅義務人為取得所得者。」分別\n    為行為時所得稅法第八十八條第二款及第八十九條第一項第二款所明定。次按「\n    第八十八條各類所得稅款之扣繳義務人，應於每月十日前將上一月內所扣稅款向\n    國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣\n    繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人\n    。．．．」「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳\n    義務人未依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款\n    及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補\n    繳應扣未扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅\n    額處三倍之罰鍰。」復分別為行為時所得稅法第九十二條第一項、第一百十四條\n    第一款所明定。\n  2.本件原告為興華電子公司負責人，亦即所得稅法第八十九條規定之扣繳義務人，\n    對於該單位於八十四年三月十五日至八十四年十二月九日給付納稅義務人利息所\n    得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得\n    稅，被告機關函請原告於八十九年十二月三十日前補繳應扣未扣稅款二、○七五\n    、六五七元及補報扣繳憑單，惟未依限補繳及補報，被告機關依前揭法令規定，\n    補徵應扣未扣稅款二、○七五、六五七元，原核定並無不合，請予維持。\n  3.至原告主張八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司\n    董事長，實際上仍由第三人陳振聲執行董事長職務，對於公司之運作並無知悉，\n    且依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並無任何須\n    辦理扣繳之情事乙節，經查該公司於八十四年間曾有變更負責人情形，原告係於\n    八十四年二月十八日接任董事長職務，任期至八十七年二月十七日止，有該公司\n    變更前、後之變更登記事項卡可稽（詳如答辯卷八十四頁），原告即所得稅法第\n    八十八條第一項第二款及同法第八十九條第一項第二款規定所稱給付利息時（八\n    十四年三月十五日至八十四年十二月九日，原罰鍰處分書誤植為八十四年一月一\n    日至八十四年十二月三十一日）之扣繳義務人，依財政部七十年八月十二日臺財\n    稅第三六七○四號函釋規定「依法登記之公司有登記之負責人及執行業務之實際\n    負責人，違反扣繳義務時，按登記之負責人為受處分主體」，是本件違反所得稅\n    法未對利息支出辦理扣繳，違反扣繳義務行為，應以給付時（八十四年三月十五\n    日至八十四年十二月九日）登記之負責人為處罰之對象，原告主張，核無足採，\n    原核定請予維持。\n  4.按「扣繳義務人給付各類所得，不依法扣繳稅款，如經稽徵機關查明納稅義務人\n    確已將是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，得免再\n    責令扣繳義務人補繳，惟仍應依法送罰。」為財政部六十五年九月十八日臺財稅\n    第三六三一七號函釋所明定。查本案係所得人於八十四年間收取原告所給付之利\n    息，所得人尚未申報綜合所得稅，故本案無前揭函釋規定之適用，原核定依前揭\n    法令規定，補徵應扣未扣稅款二、○七五、六五七元（20,756,569×10%），並\n    無不合，請予維持。\n  (二)罰鍰部分：\n  1.按「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳義務人未\n    依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣\n    繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補繳應扣未\n    扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍\n    之罰鍰。」為行為時所得稅法第一百十四條第一款所明定。\n  2.查原告為興華電子公司負責人亦即扣繳義務人，對於該單位於八十四年三月十五\n    日至八十四年十二月九日給付納稅義務人之利息所得計二○、七五六、五六九元\n    ，未依同法第八十八條、第九十二條規定扣繳所得稅，原核定以八十九年十二月\n    十九日北區國稅中和資字第八九○一七七七五號函請原告於八十九年十二月三十\n    日前補繳應扣未扣稅款二、○七五、六五七元（20,756,569×10%）及補報扣繳\n    憑單，有補繳各類所得扣繳稅額繳款書乙份，附卷可稽（詳如答辯卷第一三一-\n    一三四頁），惟未依限補繳及補報，依前揭法令規定，除補徵應扣未扣稅款二、\n    ○七五、六五七元外，並按應扣未扣之稅額處三倍之罰鍰為六、二二六、九七一\n    元（2,075,657×3），並無違誤，原核定請予維持。\n  3.至原告主張依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並\n    無任何須辦理扣繳之情事，亦不違反所得稅法第一百十四條等語，經查興華電子\n    公司借款用途，實因公司營運資金週轉需要，而向股東及民眾借款，並支付利息\n    ，有該公司八十五年度第九屆第一次常務董事會會議紀錄、相關人員談話筆錄及\n    暫付款科目之付款明細等資料，附案可稽，原告於擔任興華電子公司董事長期間\n    ，給付利息費用時，未盡扣繳義務人義務，俟經原核定函請補繳應扣未扣稅款及\n    補報扣繳憑單，原告仍未依限補繳及補報，原核定依法補稅處罰，經核無誤，併\n    予陳明。\n  (三)綜上論述：原核定及所為復查、訴願決定並無違誤，請准如答辯之聲明判決。\n    理  由\n一、本件被告之代表人原為林吉昌，自九十三年八月三日變更為許虞哲，是其聲明承\n    受訴訟，核無不合，應予以准許，合先敘明。\n二、按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率\n    或扣繳辦法，如取稅款，並依第九十二條規定繳納之：一、．．．。二、機關、\n    團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競\n    賽或機會中獎之給與、退休金、資遣費、退職金、離職金、終身俸．．．。」、\n    「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一、．．．。二、薪資\n    、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎獎金或給\n    與、反給付在中華民國境內無固定營業場所及營業代理人之國外營利事業之所得\n    ，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅\n    義務人為取得所得者。」、「第八十八條各類所得稅款之扣繳義務人，應於每月\n    十日前將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納\n    稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日\n    前將扣繳憑單填發納稅義務人。．．．」及「扣繳義務人如左列情事之一者，分\n    別依各該款規定處罰：一、扣繳義務人未依第八十八條規定扣繳稅款者，除限期\n    責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額\n    處一倍之罰鍰；其未於期限內補繳應扣未扣或短扣之稅款，或不按時補報扣繳憑\n    單者，應按應扣未扣或短扣之稅額處三倍之罰鍰。」分別為行為時所得稅法第八\n    十八條第一項第二款、八十九條第一項第二款、第九十二條第一項及第一百十四\n    條第一款所明定。\n三、本件係原告為興華電子公司負責人，亦即所得稅法第八十九條規定之扣繳義務人\n    ，對於興華電子公司於八十四年三月十五日至八十四年十二月九日給付納稅義務\n    人之利息所得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規\n    定扣繳所得稅，被告限於八十九年十二月三十日前補繳應扣未扣稅款及補報扣繳\n    憑單，惟原告未依限補繳及補報，乃核定補徵應扣未扣稅款二、○七五、六五七\n    元外，並處罰鍰六、二二六、九七一元。原告不服，則主張如事實欄所載。是本\n    件應審究者厥為(1)原處分以原告係興華電子公司登記之負責人，認係本件扣繳義\n    務人是否有理？(2)事後接任興華電子公司董事長之黃國欣於八十五年十月三十日\n    曾召開第九屆第二次董事、監察人會議，決議將該等暫付款剔除，改列為費用（\n    即認定之前所支付之暫付款性質改為利息支出），因此等原告卸任後所為之帳冊\n    項目之變更，所導致之扣繳問題，是否仍原告負責？(3)原告係於八十四年五月九\n    日起至八十五年九月二十日止掛名擔任興華電子公司董事長，在八十四年間之利\n    息部份，是否應自八十四年五月九日起計算至八十四年十二月九日止？\n四、經查：\n  (一)依卷附興華電子公司變更前、後之變更登記事項卡所載，該公司之董事之任期從\n    八十四年二月十八日起至八十七年二月十七日止；惟原告係於八十四年五月二十\n    四日向經濟部商業司聲請變更登記為負責人，有經濟部商業司用印足憑；是原告\n    主張其於興華電子公司董事會做成決議之日即八十四年五月九日才開始就職該公\n    司董事長一職，業據原告於八十八年十一月十六日於北機組調查時所自承，且為\n    被告所不爭執，足認原告應於八十四年五月九日始接任董事長職務。\n  (二)依興華電子公司於八十五年十月七日所召開第九屆第一次常務董事會會議紀錄，\n    所討論第一案，關於該公司八十五年八月三十一日資產負債表所示科目之調整事\n    項，決議：違反公司法之部分應立即停止，並循合法途徑求償；固有該會議紀錄\n    影本一份在卷可考。惟查原告於八十八年十一月十六日在北機組調查時陳稱略以\n    ：「‧‧，乃經由董事會決議由當時十一位董監事每人至少借新台幣三百萬元予\n    公司週轉，我當時就借了六百萬元給興華公司，借款的時間約在八十四年至八十\n    六年間，約有一年多的時間。‧‧。」等語；另當時董事洪星程於八十八年十一\n    月十六日在北機組調查時亦陳稱於八十四年至八十六年間有借款之事實，各有調\n    查筆錄影本各一份在卷可按，再參以卷附暫付款科目之付款明細等資料；足認依\n    上開興華電子公司所召開第九屆第一次常務董事會，所討論有關該公司八十五年\n    八月三十一日資產負債表所示科目之調整事項，決議違反公司法之部分應立即停\n    止乙事，自應包括興華電子公司自八十四年起即陸續向董事借款之事；是原處分\n    認原告於擔任興華電子公司董事長期間，給付利息費用時而未盡扣繳義務人義務\n    ，應可採信。從而原告主張依照興華電子公司之會計科目所載為暫付款，年底轉\n    為預付貨款，並無任何須辦理扣繳之情事等語，自不足採。\n  (三)按「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時\n    ，按登記之負責人為受處分主體」為財政部七十年八月十二日臺財稅第三六七○\n    四號函之見解，該函釋乃係主管機關就所屬機關因執行所得稅法第一百一十四條\n    之規定發生疑義，以主管機關之地位為符合法規原意之釋示，與上開法律規定之\n    立法意旨相符，本院自得予以援用。本件原告擔任興華電子公司負責人，並非遭\n    冒用名義或受詐欺脅迫，乃係出於自願，縱非實際負責人，難謂無過失。是以，\n    被告以本件違反所得稅法未對利息支出辦理扣繳，違反扣繳義務行為，應以給付\n    時登記之負責人為處罰之對象，依法自無不合。\n五、惟依前行政法院（八十九年七月一日改制為最高行政法院）七十一年度判字第一\n    四八四號判決要旨：「原告自六十七年十二月八日起始為該事業之負責人，縱有\n    應負所得稅法第一百十四條第一款之補繳應扣未扣之稅款，亦應只限於該年月日\n    以後之部分。」，本件原告係於八十四年五月九日起至八十五年九月二十日止擔\n    任興華電子公司董事長，已如上述；是八十四年間之利息部份，應自八十四年五\n    月九日起計算至八十四年十二月九日止，本件被告卻係自八十四年三月十五日計\n    算至八十四年十二月九日，依上開實務見解，容有未洽；八十四年三月十五日起\n    至八十四年五月八止之間之利息則不應由原告負扣繳義務。\n六、綜上所述，被告認自八十四年三月十五日起至八十四年五月八止之間之利息，由\n    原告負扣繳義務，自有未洽；原告據以指摘，於法自屬有據。則處分既有違誤之\n    處，訴願決定未予糾正，亦非妥適；從而原告訴請撤銷訴願決定及原處分（即復\n    查決定），即屬有理，爰由本院予以撤銷，著由被告另為適法之處分。\n七、本件事證已臻明確，兩造其餘攻擊或防禦方法，已與本院判決結果無涉，爰毋庸\n    一一論列，併此敘明。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      十二      月    二十八      日\n              臺 北 高 等 行 政 法 院   第 七 庭\n                             審 判 長 法  官  鄭  小  康\n                                      法  官  林  金  本\n                                      法  官  黃  秋  鴻\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國    九十三      年      十二      月    二十八      日\n                                      書 記 官  王 琍 瑩\n",
  "structure": {
    "main": "訴願決定、原處分（即復查決定）均撤銷。\n訴訟費用由被告負擔。",
    "fact": "一、事實概要：原告為興華電子工業股份有限公司（以下簡稱興華電子公司）負責人\n    ，亦即所得稅法第八十九條規定之扣繳義務人，對於興華電子公司於民國八十四\n    年三月十五日至八十四年十二月九日給付納稅義務人之利息所得計新台幣（以下\n    同）二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得\n    稅，案經法務部調查局北部機動工作組（以下簡稱北機組）查獲，移由被告審理\n    違章成立，並限於八十九年十二月三十日前補繳應扣未扣稅款及補報扣繳憑單，\n    惟原告未依限補繳及補報，初查核定補徵應扣未扣稅款二、○七五、六五七元外\n    ，並處罰鍰六、二二六、九七一元。原告不服，申經復查，未獲變更，循序提起\n    訴願，亦遭駁回，原告仍表不服，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：原處分及訴願決定均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之主張：\n甲、原告主張：\n壹、本稅部分\n  (一)原告非扣繳義務人\n  1.查原告係於八十四年五月十日起至八十五年五月九日止掛名擔任興華電子公司董\n    事長，但因改選不及，遲至八十五年九月二十日始卸任。上開期間實際上仍由第\n    三人陳振聲執行董事長職務（參見台灣板橋地方法院檢察署八十八年度偵字第二\n    四三九一號、八十九年度偵字第二五三號、及八十九年度偵字第三四五號檢察官\n    起訴書第二頁以下暨台灣板橋地方法院八十九年度訴字第一二五四號刑事判決）\n    ，因此原告顯非被告稱興華電子公司八十四年度給付利息所得之扣繳義務人。被\n    告所稱興華電子公司給付借款利息所得計二○、七五六、五六九元之原因事實係\n    發生於原告擔任興華電子公司掛名負責人之前，因此原告顯非被告所稱興華電子\n    公司八十四年度給付利息所得之扣繳義務人。\n  2.次查依據台灣板橋地方法院檢察署八十八年度偵字第二四三九一號、八十九年度\n    偵字第二五三號、及八十九年度偵字第三四五號檢察官起訴書暨台灣板橋地方法\n    院八十九年度訴字第一二五四號刑事判決明確記載興華電子之實際負責人係陳振\n    聲，關於利息給付事宜皆與原告無涉，因此所得稅法第八十九條所稱之扣繳義務\n    人應係陳振聲而非原告。\n  3.嗣後，臺灣高等法院九十一年度上訴字第三○四五號刑事判決第三頁事實欄第一\n    點第二、三行認定：「．．．八十四年二月二十八日起至八十五年九月間，係以\n    甲○○掛名董事長，然實際上仍有陳振聲執行董事長職務．．．」，足證本件原\n    告於八十四年二月八日起至八十五年九月間，確為興華電子公司之掛名董事長，\n    對於該公司之運作並無知悉。\n  4.末查有關原告擔任興華電子公司掛名負責人之期間，經原告向興華電子公司請求\n    調閱資料，依興華電子公司所提供資料，原告擔任興華電子公司掛名負責人之期\n    間，係自八十四年五月九日起至八十五年九月二十日。並非如被告所稱八十四年\n    二月十八日至八十七年二月十七日，被告所稱之日期為八十四年二月十八日登記\n    時一般董事之三年任期，當時原告僅擔任興華電子公司董事而非董事長，惟原告\n    確實於八十五年九月二十日即辭任董事長，此有興華電子公司變更前、後登記事\n    項卡可稽（新任董事長遲至八十五年十月二十九日始完成變更登記），且為台灣\n    板橋地方法院八十九年度訴字第一二五四號刑事判決第二頁及台灣高等法院九十\n    一年度上訴字第三○四五號刑事判決第三頁所認定，是以八十五年十月三十日興\n    華電子之董事會與原告無關（該會原告並未出席，此可由該會議記錄出席董事欄\n    中未見原告姓名知悉）。請參見興華電子公司八十四年五月九日第八屆第三次董\n    監事暨常務董監事會議議事錄（選任原告為董事長）及八十五年九月三日第八屆\n    第十二次董監事會臨時會會議記錄可稽（決議董監事於八十五年九月二十日召開\n    股東臨時會時辭任）。\n  (二)本件無容原告辦理扣繳\n  1.復查縱謂原告係所得稅法八十九條所稱之扣繳義務人，惟原告並非興華電子公司\n    之實際負責人，對於該公司之運作並無知悉。縱有扣繳情事，亦必須依照興華電\n    子會計帳目所列事項辦理。如依照興華電子公司之會計科目所載，並無任何須辦\n    理扣繳情事者，原告即無由辦理扣繳，亦不可能違反所得稅法第一百十四條。按\n    被告所稱之二○、七五六、五六九元，在興華電子公司八十五年間之會計科目將\n    暫付款由第九屆第二次董事、監察人會議改列為本期費用時（詳後述），原告依\n    法無任何依據辦理扣繳，且原告業已不擔任興華電子公司之掛名董事長，當然無\n    理由辦理任何扣繳。至於該等金額嗣後經台灣板橋地方法院檢察署檢察官認定為\n    利息支出，並謂興華電子公司之相關人員涉有刑事責任云云（亦經台灣板橋地方\n    法院認定，見該判決書第八頁），係原告所無從知悉之情事，原告不可能因為此\n    項嗣後不可預期之事實發生，溯及發生應扣繳稅款之義務，亦即縱謂原告係所得\n    稅法八十九條所稱之扣繳義務人，依據興華電子公司會計帳目之記載，原告不可\n    能違犯所得稅法第一百十四條之相關規定。更何況台灣板橋地方法院檢察署上述\n    起訴書第七頁第十一行直接記載「．．．陳振聲、陳胎卿、黃國欣皆為從事業務\n    之人、扣繳義務人兼商業負責人．．．」，明白指出原告決非扣繳義務人，可見\n    被告之認定顯有錯誤。\n  2.興華電子公司於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，當\n    時原告已於八十五年九月二十日辭任掛名董事長乙職，該會議三、討論事項第一\n    案：「案由：有關本公司八十五年八月三十一日資產負債表所示科目調整事項，\n    提請核議。說明：1.依公司八十五年六月二十二日股東常會通過之資產負債表中\n    ，未提列之將有損失科目。2.其中違反法令部份應立即停止，並循合法途徑求償\n    。決議：依解決方案（如附件）實施。」該會議附件解決方案中：「一、說明：\n    待調整科目如下：．．．3.預付貨款（八十四年以前利息費用二○、七五六、五\n    六九）與4.暫付款（八十五年年利息等）二九、一八六、二六一．．．。二、解\n    決方式：（ａ）預付貨款及暫付款認列本期費用四九、九四二、八三○。」故在\n    興華電子公司八十五年間之會計科目將暫付款以上開會議決議改列為本期費用時\n    ，原告已非掛名董事長，該等決議係新任董事長黃國欣等人所為之決議，原告並\n    不具董事資格，自不會參與該會議並行使表決權，對於是否應扣繳等事項完全不\n    知情，被告自不能命原告補繳或處罰原告。\n  3.綜上所述，本件被告命原告補繳之標的，於原告掛名興華電子公司董事長期間，\n    係陳振聲與興華電子公司間之借支款，興華電子於會計帳目上亦以「暫付款」科\n    目列帳，係屬資產科目項下，迄原告於八十五年九月二十日卸任興華電子公司董\n    事長止，興華電子公司所支付並非利息，自無扣繳之問題，何來所得稅法第八十\n    八、八十九、第一百十四條等規定之適用？事後接任興華電子公司董事長之黃國\n    欣於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，決議將該等暫\n    付款剔除，改列為費用（即認定之前所支付之暫付款性質改為利息支出），反而\n    未向陳振聲請求或起訴等追討之行為。因此等原告卸任後所為之帳冊項目之變更\n    ，所導致之扣繳問題，豈得由原告負責，黃國欣等人所為決議造成興華電子公司\n    損害，顯屬其間之民、刑事責任等問題，應由興華電子公司向其追究，而不應由\n    原告負此不合理、不合法之扣繳等行政責任。\n  (三)據原告調查，關於陳振聲為本案爭執期間內興華電子公司之實際負責人，已為被\n    告於另案（九十二年度訴字第二二五三號，月股）所不爭執（被告僅爭執依公司\n    法與經濟部函示應處罰登記負責人），惟查依鈞院九十二年度簡字第四一六號確\n    定判決書，該案係訴外人傅郁明與本案被告機關間之綜合所得稅事件，起訴原因\n    係被告機關認為興華電子公司有給付利息於原告之配偶陳玉英，認定陳玉英有漏\n    報私人借貸利息所得，命其補稅之行政訴訟案件。該案進行中，被告財政部台灣\n    省北區國稅局主張之理由欄記載：「次查調查局北機組通報之相關物證，其中陳\n    振聲於八十八年十一月二日至北機組所製調查筆錄指稱，其於七十二年六月至八\n    十五年九月二十日間係擔任興華電子公司董事長及實際負責人，且興華電子公司\n    約自八十年起即陸續向股東及其他民眾借款，而渠等借出款係以匯款或轉帳方式\n    直接匯入興華電子公司中國國際商業銀行敦南分行等往來帳戶，還款方式除由興\n    華公司直接開立支付還款外，尚經由陳玉英作擔保，由興華電子公司開立償還借\n    款支票予陳玉英，再由陳玉英開立利息票據予債權人，該等借款利息計算係以月\n    息百分之零點九至百分之一點八不等，且有關利息支付方式，於八十五年八月前\n    係興華電子公司將利息匯款或轉帳入陳玉英帳戶，再由陳玉英名義開立票據予債\n    權人，八十五年八月後均由陳玉英墊償；又陳玉英於北機組提示之『興華電子公\n    司利用華南銀行等陳振聲銀行帳戶支付股東─民間借款明細表』中註記並確實指\n    認向陳玉英君等人借款並支付陳玉英八十三年度利息一二○、○○○元等事實，\n    此有北機組扣押物編號○○五之一票據存根聯附案為證。」惟查鈞院以無證據證\n    明原告有取得系爭利息之情事，遂為撤銷訴願決定及原處分。\n  (四)此外，依鈞院九十二年度簡字第一○號確定判決書，該案係訴外人陳胎卿（原台\n    灣板橋地方法院八十九年度訴字第一二五四號判決背信有罪、違反公司法部分免\n    訴、其餘被訴部分無罪，嗣經台灣高等法院九十一年度上訴字第三○四五號判決\n    背信無罪）與財政部台北市國稅局間之綜合所得稅事件，起訴原因係該案被告機\n    關認為興華電子公司有給付利息於原告，認定陳胎卿有漏報私人借貸利息所得，\n    命其補稅之行政訴訟案件。該案鈞院判決理由謂：「經查被告就前開支票三紙之\n    流向並未查證，業據當庭陳明在卷，其以原告當時在興華電子公司任職副董事長\n    ，然依卷附台灣高等法院九十一年度上訴字第三○四五號刑事判決影本顯示，興\n    華公司董事長陳振聲因該公司八十三年起發生財務危機，而於八十四年初邀原告\n    投資入股，並於八十四年一月二十九日出具承諾書，載明原告參與投資該公司不\n    具任何職務或名份，但為使其對投資更具信心，得隨時到公司瞭解營運及財務狀\n    況等語，而興華公司八十三年至八十七年組織系統表及公司變更登記事項卡均無\n    副董事長之設置，是難僅以前開三紙支票存根備註有借貸起訖期間與受款人為副\n    董之記載，即認該支票係支付原告之借款利息。又興華電子公司董事長陳振聲於\n    法務部北機組之談話筆錄雖稱興華電子公司有向原告借款並支付利息，然興華電\n    子公司同期間總分類帳-『股東往來-陳振聲』借貸資金往來記載中，時有大筆資\n    金進出，可見陳振聲與興華電子公司間有借貸關係，至於陳振聲借款資金之由來\n    ，則與興華電子公司無關，其不足以認為與原告間有何借貸關係；參以前述判決\n    所載原告因陳振聲之邀參與該公司投資，被告未再詳加查證，自難僅依陳振聲片\n    面所稱即認原告有何借貸收取利息情事。是被告以原告八十四年度有利息所得九\n    ○、○○○元漏未申報，併課其綜合所得稅，即有違誤，訴願決定未予糾正，亦\n    欠妥適，應由本院不經言詞辯論（本件適用簡易訴訟程序）將訴願決定及原處分\n    （復查決定）均撤銷，由被告查明後另為適法之處分。」\n  (五)依上開二份  鈞院確定判決，可見：\n  1.台灣高等法院九十一年度上訴字第三○四五號刑事判決所認定之事實應可採信，\n    故該判決同時認定本案原告僅為掛名董事長之事實，應可認定。\n  2.訴外人陳振聲邀陳胎卿入股時，會出具承諾書於陳胎卿，此亦為鈞院所承認，而\n    本案原告當時受訴外人陳振聲邀請擔任興華電子公司掛名董事長時，陳振聲亦曾\n    出具保證書，其中第六點特別註明：「甲○○先生擔任董事長期間，因興華公司\n    違反法令導致主管機關追究負責人應負責任時，因甲○○先生未實際執行董事長\n    職務，本人願負其全責。」此一保證書亦應可認定為真正。\n  3.上開二確定判決均認為被告機關並未查明二原告是否確實向興華電子公司取得利\n    息所得，即為補稅與罰鍰之行政處分，既然如此，基於同一事實，被告機關當然\n    亦應先證明該等人確實有向興華電子取得利息所得後，始得追究原告是否違反扣\n    繳義務。蓋如該等原告均未向興華電子公司取得利息，縱使本案原告有擔任興華\n    電子公司實際負責人而必須負扣繳義務時（原告仍否認之），原告又如何辦理扣\n    繳？顯見被告機關並未盡其舉證責任。\n  4.鈞院於他案中認定「．．．興華公司同期間總分類帳-『股東往來-陳振聲』借貸\n    資金往來記載中，時有大筆資金進出，可見陳振聲與興華公司間有借貸關係，至\n    於陳振聲借款資金之由來，則與興華公司無關，．．．」（鈞院九十二年度簡字\n    第一○號確定判決），故論理上，本案如果被告機關要追究原告違反扣繳義務之\n    責任者，其客體應該是興華電子公司與陳振聲間利息所得，而非興華電子與其他\n    原告（傅郁明、陳胎卿）等人間利息所得。\n  5.關於興華電子公司與陳振聲間利息所得，因陳振聲本為興華電子公司之實際負責\n    人，詳情僅陳振聲知情，原告根本不知情，無由負擔扣繳義務，且依前呈原證一\n    號保證書第六條之約定，應由陳振聲自行負責。關於興華電子公司與其他原告（\n    傅郁明、陳胎卿）等人間利息所得，因被告機關無法證明該等原告確實有向興華\n    電子公司取得利息，故更不應該要求原告負違反扣繳義務之責任。\n  6.依鈞院九十二年度簡字第四一六號及九十二年度簡字第一○號確定判決以觀，如\n    其他確定判決已證明無該等利息之存在，縱使被告機關主張係舉證責任之問題，\n    且也有些人承認有收利息、有些人否認，仍尚待調查始得確定是否有利息存在，\n    則回歸到本案，被告機關仍有舉證不足之情形，且因實質上鈞院與原告均無相關\n    資訊可資調查，故應由被告機關調出八十五年度各卷，查看被告機關有認定其他\n    有向興華電子公司收取利息之人之行政救濟結果（包括是否有提行政救濟，如有\n    提行政救濟者，其復查、訴願與行政法院判決結果為何），如果確有利息不存在\n    之部分，應於本案中予以剔除，或是由鈞院撤銷訴願決定與原處分，再由被告機\n    關重新認定。\n  (六)被告處分之計算依據顯有錯誤\n    再退萬步言，依前行政法院七十一年度判字第一四八四號判決要旨：「原告自六\n    十七年十二月八日起始為該事業之負責人，縱有應負所得稅法第一百十四條第一\n    款之補繳應扣未扣之稅款，亦應只限於該年月日以後之部分。」原告係於八十四\n    年五月九日起至八十五年九月二十日止掛名擔任興華電子董事長，故在八十四年\n    間之利息部份（原告仍否認之），應自八十四年五月九日起計算至八十四年十二\n    月九日止，被告卻係自八十四年一月一日計算至八十四年十二月三十一日（關於\n    八十五年度之部分，被告於九十一年三月十五日以北區國稅中和資第○九一○○\n    ○三三九七號函要求原告補繳，原告申請復查，亦遭被告以九十一年十二月三十\n    日北區國稅法字第○九一○○二九四八六號維持原核定，原告已於九十一年十二\n    月十三日向被告提起訴願在案。），顯然於法不合。本件被告亦係從八十四年一\n    月一日計算至八十四年十二月三十一日，依上開實務見解，被告僅得自八十四年\n    五月九日起計算至八十四年十二月三十一日而已，不應自八十四年一月一日起計\n    算，故被告所為之本件處分亦屬違法。八十四年三月十五日起至八十四年五月二\n    十三日止之間之利息更不應由原告負扣繳義務。\n  (七)復依鈞院九十二年度簡字第一○號確定判決之判決理由，及台灣板橋地方法院八\n    十九年度訴字第一二五四號判決與台灣高等法院九十一年度上訴字第三○四五號\n    刑事判決所認定之事實：「陳振聲因興華公司經營狀況不佳，而於擔任興華公司\n    負責人期間，自八十三年起，多次以個人名義，向公司股東及他人借款後，再由\n    陳振聲借予興華公司週轉，並由陳振聲填具付款申請書，向公司按月申請一分至\n    二分不等之利息。陳振聲明知上開款項係利息支出，而興華公司為稅捐稽徵法所\n    定之扣繳義務人，竟為匿報此筆支出，將新台幣（以下同）四千八百多萬元之利\n    息支出，接續虛列在資產類之『借記暫付款』項下，由於金額過於龐大，並於八\n    十四年十二月三十一日，接續將部分金額二千零七十五萬六千五百六十九元，轉\n    列於資產類之『預付貨款』項下，原『借記暫付款』部分則減為二千七百四十萬\n    八千五百二十九元，而接續將不實之內容填製於帳冊中，虛增公司資產，並以此\n    詐術，匿報應扣繳之稅捐。」（板院判決第三頁：「一、虛增公司資產案」以下\n    ）。可見系爭借貸契約係存在於興華電子公司與陳振聲之間，至於陳振聲與其他\n    人之借貸關係，與本案無關，故被告機關應該要追究興華電子公司與陳振聲間借\n    貸關係是否有給付利息與扣繳，而非本案興華電子公司與眾人間之借貸關係。至\n    於興華電子公司與陳振聲間借貸關係之利息與扣繳義務之負擔主體，則為另事，\n    且非本案所得實際審理，仍應由被告機關另為處分，再循一般行政救濟制度處理\n    。\n  (八)原處分違反實質課稅原則，原告並無故意過失，並已舉證證明：\n  1.按司法院釋字第四二○號解釋：「涉及租稅事項之法律，其解釋應本於租稅法律\n    主義之精神：依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則\n    為之。行政法院中華民國八十一年十月十四日庭長、評事聯席會議所為：「獎勵\n    投資條例第二十七條所指『非以有價證券買賣為專業者』，應就營利事業實際營\n    業情形，核實認定。公司登記或商業登記之營業項目，雖未包括投資或其所登記\n    投資範圍未包括有價證券買賣，然其實際上從事龐大有價證券買賣，或非營業收\n    入遠超過營業收入時，足證其係以買賣有價證券為主要營業，即難謂非以有價證\n    券買賣為專業」不在停徵證券交易所得稅之範圍之決議，符合首開原則，與獎勵\n    投資條例第二十七條之規定並無不符，尚難謂與憲法第十九條租稅法律主義有何\n    牴觸。」是為實質課稅原則，稅捐機關應斟酌經濟上之意義及實質課稅之公平原\n    則為之，不得僅以形式法律認定。\n  2.關於實質課稅原則，前行政法院八十七年度判字第二三三五號判決、同院八十七\n    年度判字第二一五○號判決、同院八十三年度判字第五六○號判決暨同院八十五\n    年度判字第七八九號判決亦著有判決在案，尤其前行政法院八十七年度判字第二\n    三三五號判決謂：「本件原告既舉證主張台灣彰化地方法院八十四年度自字第一\n    三三號刑事判決理由二、及台灣彰化地方法院檢察署檢察官八十六年度偵續字第\n    六八號起訴書證據並所犯法條一、皆認定本件與該刑事判決及起訴書相關證據，\n    其系爭土地買賣價金，實際應為七百四十萬元云云。則系爭財產移動金額究為\n    七、四○○、○○○元，或為二○、七三○、六二四元，即非無查證之必要，以\n    符實質課稅原則。」；同院八十三年度判字第五六○號判決：「．．．又『農業\n    用地，承受人之戶籍謄本職業欄雖記載為農夫，惟既經查明實際上係公司之負責\n    人，而非從事農業經營之農民，應不得依農業發展條例第二十七條規定免徵土地\n    增值稅。』復經財政部七十四年六月十八日台財稅字第一七七三二號函釋有案。\n    ．．．原告訴稱楊○聰僅係該公司名義上負責人，從未參與該公司業務之經營，\n    是否毫不足取，已值研究。」足供本件參酌。\n  3.又財政部八十六年七月二十二日台財稅字第八六一九○八○七○號函及九十年四\n    月九日台財稅字第○九○○四五一九六四號函亦有釋示：「有關營業人『○○Ｋ\n    ＴＶ』申辦負責人變更登記，因未繳清欠稅而未獲核准，後經警方查獲經營登記\n    以外之營業項目，其涉嫌違章漏稅，就應以何人為處分對象乙案，既經查明該商\n    號實際負責人已變更，且資產負債業已全部移轉於新負責人，自應以違章行為時\n    實際負責人為處分對象。」「貴轄某服飾廣場涉嫌違章逃漏稅，就應以違章行為\n    發生時之登記負責人或以查得之實際負責人為課稅處罰主體乙案，被告如經查得\n    具體事證，依實質課稅原則，宜以查得之實際負責人為課稅處罰主體。」亦可供\n    本件參酌。\n  4.查原告係於八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司\n    董事長，實際上仍由第三人陳振聲執行董事長職務。被告所稱興華電子公司給付\n    借款利息所得計二千零七十五萬六千五百六十九元之原因事實係發生於原告擔任\n    興華電子公司掛名負責人之前，因此原告顯非處分機關所稱興華電子公司八十四\n    年度給付利息所得之扣繳義務人。台灣板橋地方八十九年度訴字第一二五四號刑\n    事判決明確記載興華電子公司之實際負責人係陳振聲，關於利息給付事宜皆與原\n    告無涉，因此所得稅法八十九條所稱之扣繳義務人應係陳振聲而非原告。\n  5.基於上開實質課稅原則，財政部七十年八月十二日台財稅第三六七○四號函釋：\n    「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時，\n    按登記之負責人為受處罰主體。」此一函釋已經二十餘年，顯與社會常情不符，\n    又釋字第四二○號解釋實已明白指示實質課稅原則為稅捐稽徵實務之重要原則，\n    被告不得再以此一不符合釋字第四二○號解釋意旨之函釋對原告為補稅與罰鍰處\n    分。\n  6.關於實質課稅原則之部分，被告亦根據財政部之函釋處罰掛名負責人，以維公司\n    法登記制度云云。惟查原告為掛名負責人已為被告所不否認，且亦有台灣高等法\n    院刑事判決與鈞院另案行政判決足以證之，與其他案件原告空言主張掛名負責人\n    之案例不同。蓋其他案例如原告無法提出相關證明其為掛名負責人者，則其無法\n    依司法院釋字第二七五號解釋證明其無故意過失，而仍應負行政法之責任。反之\n    ，本案既有刑事判決與行政判決認定原告確為掛名負責人，且為被告所不否認，\n    則此時原告已善盡釋字第二七五號之舉證責任，應可免責。至於被告所引用之經\n    濟部函釋，除與釋字第二七五號解釋所確立「行政罰以故意或過失為責任條件」\n    之原則相抵觸外，鈞院亦不受行政機關解釋之拘束（釋字第一三七、二一六號解\n    釋參照）。\n  7.綜上所述，依釋字第四二○號解釋與上述實務見解之實質課稅公平原則，原告應\n    並非扣繳義務人。\n  (九)前行政法院三十九年判字第二號判例：「當事人主張事實，須負舉證責任，倘其\n    所提出之證據，不足為主張事實之證明，自不能認其主張之事實為真實。又行政\n    官署對於人民有所處罰，必須確實證明其違法之事實。倘不能確實證明違法事實\n    之存在，其處罰即不能認為合法。」故如本案被告機關無法證明相關人等有自興\n    華電子公司取得利息收入者，即無法證明原告有違法扣繳義務之違法行為，依上\n    開實務見解，被告之處罰即不能認為合法，應予撤銷。\n  (十)按被告既能查出陳胎卿、陳玉英有收取興華電子公司給付之利息且漏報該等利息\n    所得，並據以向陳胎卿與陳玉英之配偶傅郁明為補稅與罰鍰之行政處分，故被告\n    一定有八十四年度所有被告認定漏報興華電子公司給付利息所得之名單，始得對\n    各所得人為行政處分。原告前已依行政訴訟法第一百六十三條第四款之規定：「\n    左列各款文書，當事人有提出之義務：．．．四  就與本件訴訟關係有關之事項\n    所作者。」請鈞院命被告提出相關資料，以判斷有多少人因此被命補稅與罰鍰、\n    有多少人有提起行政救濟，及其行政救濟程度、行政救濟結果（例如陳胎卿與傅\n    郁明均獲得鈞院撤銷訴願與原處分之確定判決），此等問題均將影響到原告之補\n    稅額與罰鍰。惟截至目前為止，被告均不提出，故原告亦懇請鈞院適用行政訴訟\n    法第一百六十五條第一項規定：「當事人無正當理由不從提出文書之命者，行政\n    法院得審酌情形認他造關於該文書之主張或依該文書應證之事實為真實。」\n  (十一)部分利息應可免除扣繳義務之賠繳責任：\n  1.依財政部六十五年九月十八日臺財稅字第三六三一七號函：「扣繳義務人給付各\n    類所得，不依法扣繳稅款，如經稽徵機關查明納稅義務人確已將是項應扣繳稅款\n    之所得，合併其取得年度之綜合所得申報繳稅者，得免再責令扣繳義務人賠繳，\n    惟仍應依法送罰。」\n  2.本件於九十三年五月二十四日庭訊時，被告機關答稱部分利息取得人有否認取得\n    利息所得而提起行政救濟，亦有部分承認有取得利息並依法補稅，其中：\n    (1)就部分利息取得人有否認取得利息所得而依法提起行政救濟，且獲得勝訴確定\n      判決者，鈞院已要求被告機關應予查明後剔除（包括補稅及罰鍰）。\n    (2)就部份利息取得有依所得稅法補稅之人之利息所得，既經稽徵機關查明確已將\n      是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，則此部份政\n      府稅收並未喪失，故應依上開財政部函釋免再責令原告即扣繳義務人（原告仍\n      否認之）賠繳（依此函釋僅限於補稅部分，不包括罰鍰部分）。\n貳、罰鍰部分：原告並無須為漏未辦理扣繳之行為，亦無行政法上之故意或過失\n  (一)按人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於\n    故意為必要，仍須以過失為其責任條件。此為釋字第二七五號解釋所明示者。依\n    該號解釋，行政罰仍以過失責任為原則。查原告顯非被告所稱興華電子公司八十\n    四年度給付利息所得之扣繳義務人，詳如前述。復查縱謂原告係所得稅法八十九\n    條所稱之扣繳義務人，惟原告並非興華電子公司實際負責人，對於該公司之運作\n    並無知悉，縱有扣繳情事，亦必須依照興華電子公司會計帳目所列事項辦理。如\n    依照興華電子公司之會計科目所載，並無任何須辦理扣繳情事者，原告即無由辦\n    理扣繳，亦不可能違反所得稅法第一百十四條。因此原告未如被告之認定辦理扣\n    繳情事，並無過失可言，依上揭司法院釋字第二七五號解釋之意旨，原告依法當\n    然不應為扣繳義務人，原告亦不應受罰。\n  (二)復按前行政法院八十年判字第一七七三號判決要旨謂：「虛報進口貨物品質之行\n    為，是否足以發生損害，或其所為虛報行為，是否出於故意或過失，未為明確之\n    調查審認前，不得僅以行政罰不以有故意過失為責任要件為理由，而逕予科罰。\n    」以貫徹司法院釋字第二七五號解釋之宗旨。故行政機關在科處人民行政罰以前\n    ，必須先查明人民違章之行為是否出於故意或過失。查本件被告僅以法務部調查\n    局北部機動工作組移送之資料認定原告係興華電子公司八十四年度給付利息所得\n    之扣繳義務人，惟對於原告未為扣繳之行為是否出於故意或過失乙節，均未審認\n    ，程序上顯有重大之瑕疵。\n參、關於鈞院調閱到訴外人陳振聲被移送行政執行之八十四年、八十五年所得稅資料\n    ，因涉及稅捐稽徵法第三十三條保密規定，原告無法閱卷，惟請鈞院仔細確認稅\n    捐機關是否亦有以陳振聲違反扣繳義務之行為而對之為補稅與罰鍰之行政處分，\n    以明稅捐機關是否有重複處罰之問題。退萬步言，若被告認定原告為本件所得稅\n    法第八十九條規定之扣繳義務人，未依規定辦理扣繳，而限期命原告補繳應扣稅\n    款及補報扣繳憑單，則不得再以同理由命興華電子公司之實際負責人陳振聲補繳\n    應扣稅款及補報扣繳憑單。惟興華電子公司實際負責人陳振聲仍於九十二年一月\n    二十四日接獲法務部行政執行署台北執行處北執寅九十一稅執字第○○○八九○\n    八一號函，請其履行因其違反所得稅法及相關法令，未辦理納稅義務人八十四年\n    度利息所得之扣繳，所應負之公法上金錢給付義務二○、八六二、三五三元或提\n    供相當之擔保，否則得依法聲請管轄法院裁定拘提管收。由此顯見，被告對於同\n    一利息所得，既已要求興華電子公司之實際負責人陳振聲辦理扣繳，若亦要求興\n    華電子公司之名義負責人原告辦理扣繳，則顯然有重複課稅之違誤。是此，本件\n    原告實無義務為本件利息所得辦理扣繳。反之，如果資料顯示係興華電子公司向\n    陳振聲借款並支付利息（再由陳振聲向第三人如陳胎卿等借款並支付利息者），\n    而陳胎卿並未繳納利息收入所得稅者，則被告機關所認定之扣繳客體（借貸關係\n    ）即與眾人無關（此即鈞院九十二年度簡字第一○號確定判決書認定「．．．陳\n    振聲與興華公司間有借貸關係，至於陳振聲借款資金之由來，則與興華電子公司\n    無關．．．」），被告機關處罰原告就眾人取得利息未辦理扣繳之事實即不存在\n    。\n肆、綜上所述，被告之處分顯然違法不當，一再復查及訴願竟未予糾正，懇請鈞院鑒\n    核，撤銷訴願決定、復查決定及原處分，以保權益，無任感禱。\n乙、被告主張：\n  (一)本稅部分：\n  1.按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率\n    或扣繳辦法，扣取稅款，並依第九十二條規定繳納之：二、機關、團體、事業或\n    執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎\n    之給與、退休金、資遣費、退職金、離職金、終身俸．．．。」「前條各類所得\n    稅款，其扣繳義務人及納稅義務人如左：二、薪資、利息、租金、佣金、權利金\n    、執行業務報酬、競技、競賽或機會中獎獎金或給與、及給付在中華民國境內無\n    固定營業場所及營業代理人之國外營利事業之所得，其扣繳義務人為機關、團體\n    之主辦會計人員、事業負責人及執行業務者；納稅義務人為取得所得者。」分別\n    為行為時所得稅法第八十八條第二款及第八十九條第一項第二款所明定。次按「\n    第八十八條各類所得稅款之扣繳義務人，應於每月十日前將上一月內所扣稅款向\n    國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣\n    繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人\n    。．．．」「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳\n    義務人未依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款\n    及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補\n    繳應扣未扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅\n    額處三倍之罰鍰。」復分別為行為時所得稅法第九十二條第一項、第一百十四條\n    第一款所明定。\n  2.本件原告為興華電子公司負責人，亦即所得稅法第八十九條規定之扣繳義務人，\n    對於該單位於八十四年三月十五日至八十四年十二月九日給付納稅義務人利息所\n    得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得\n    稅，被告機關函請原告於八十九年十二月三十日前補繳應扣未扣稅款二、○七五\n    、六五七元及補報扣繳憑單，惟未依限補繳及補報，被告機關依前揭法令規定，\n    補徵應扣未扣稅款二、○七五、六五七元，原核定並無不合，請予維持。\n  3.至原告主張八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司\n    董事長，實際上仍由第三人陳振聲執行董事長職務，對於公司之運作並無知悉，\n    且依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並無任何須\n    辦理扣繳之情事乙節，經查該公司於八十四年間曾有變更負責人情形，原告係於\n    八十四年二月十八日接任董事長職務，任期至八十七年二月十七日止，有該公司\n    變更前、後之變更登記事項卡可稽（詳如答辯卷八十四頁），原告即所得稅法第\n    八十八條第一項第二款及同法第八十九條第一項第二款規定所稱給付利息時（八\n    十四年三月十五日至八十四年十二月九日，原罰鍰處分書誤植為八十四年一月一\n    日至八十四年十二月三十一日）之扣繳義務人，依財政部七十年八月十二日臺財\n    稅第三六七○四號函釋規定「依法登記之公司有登記之負責人及執行業務之實際\n    負責人，違反扣繳義務時，按登記之負責人為受處分主體」，是本件違反所得稅\n    法未對利息支出辦理扣繳，違反扣繳義務行為，應以給付時（八十四年三月十五\n    日至八十四年十二月九日）登記之負責人為處罰之對象，原告主張，核無足採，\n    原核定請予維持。\n  4.按「扣繳義務人給付各類所得，不依法扣繳稅款，如經稽徵機關查明納稅義務人\n    確已將是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，得免再\n    責令扣繳義務人補繳，惟仍應依法送罰。」為財政部六十五年九月十八日臺財稅\n    第三六三一七號函釋所明定。查本案係所得人於八十四年間收取原告所給付之利\n    息，所得人尚未申報綜合所得稅，故本案無前揭函釋規定之適用，原核定依前揭\n    法令規定，補徵應扣未扣稅款二、○七五、六五七元（20,756,569×10%），並\n    無不合，請予維持。\n  (二)罰鍰部分：\n  1.按「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳義務人未\n    依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣\n    繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補繳應扣未\n    扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍\n    之罰鍰。」為行為時所得稅法第一百十四條第一款所明定。\n  2.查原告為興華電子公司負責人亦即扣繳義務人，對於該單位於八十四年三月十五\n    日至八十四年十二月九日給付納稅義務人之利息所得計二○、七五六、五六九元\n    ，未依同法第八十八條、第九十二條規定扣繳所得稅，原核定以八十九年十二月\n    十九日北區國稅中和資字第八九○一七七七五號函請原告於八十九年十二月三十\n    日前補繳應扣未扣稅款二、○七五、六五七元（20,756,569×10%）及補報扣繳\n    憑單，有補繳各類所得扣繳稅額繳款書乙份，附卷可稽（詳如答辯卷第一三一-\n    一三四頁），惟未依限補繳及補報，依前揭法令規定，除補徵應扣未扣稅款二、\n    ○七五、六五七元外，並按應扣未扣之稅額處三倍之罰鍰為六、二二六、九七一\n    元（2,075,657×3），並無違誤，原核定請予維持。\n  3.至原告主張依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並\n    無任何須辦理扣繳之情事，亦不違反所得稅法第一百十四條等語，經查興華電子\n    公司借款用途，實因公司營運資金週轉需要，而向股東及民眾借款，並支付利息\n    ，有該公司八十五年度第九屆第一次常務董事會會議紀錄、相關人員談話筆錄及\n    暫付款科目之付款明細等資料，附案可稽，原告於擔任興華電子公司董事長期間\n    ，給付利息費用時，未盡扣繳義務人義務，俟經原核定函請補繳應扣未扣稅款及\n    補報扣繳憑單，原告仍未依限補繳及補報，原核定依法補稅處罰，經核無誤，併\n    予陳明。\n  (三)綜上論述：原核定及所為復查、訴願決定並無違誤，請准如答辯之聲明判決。",
    "reason": "一、本件被告之代表人原為林吉昌，自九十三年八月三日變更為許虞哲，是其聲明承\n    受訴訟，核無不合，應予以准許，合先敘明。\n二、按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率\n    或扣繳辦法，如取稅款，並依第九十二條規定繳納之：一、．．．。二、機關、\n    團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競\n    賽或機會中獎之給與、退休金、資遣費、退職金、離職金、終身俸．．．。」、\n    「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一、．．．。二、薪資\n    、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎獎金或給\n    與、反給付在中華民國境內無固定營業場所及營業代理人之國外營利事業之所得\n    ，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅\n    義務人為取得所得者。」、「第八十八條各類所得稅款之扣繳義務人，應於每月\n    十日前將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納\n    稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日\n    前將扣繳憑單填發納稅義務人。．．．」及「扣繳義務人如左列情事之一者，分\n    別依各該款規定處罰：一、扣繳義務人未依第八十八條規定扣繳稅款者，除限期\n    責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額\n    處一倍之罰鍰；其未於期限內補繳應扣未扣或短扣之稅款，或不按時補報扣繳憑\n    單者，應按應扣未扣或短扣之稅額處三倍之罰鍰。」分別為行為時所得稅法第八\n    十八條第一項第二款、八十九條第一項第二款、第九十二條第一項及第一百十四\n    條第一款所明定。\n三、本件係原告為興華電子公司負責人，亦即所得稅法第八十九條規定之扣繳義務人\n    ，對於興華電子公司於八十四年三月十五日至八十四年十二月九日給付納稅義務\n    人之利息所得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規\n    定扣繳所得稅，被告限於八十九年十二月三十日前補繳應扣未扣稅款及補報扣繳\n    憑單，惟原告未依限補繳及補報，乃核定補徵應扣未扣稅款二、○七五、六五七\n    元外，並處罰鍰六、二二六、九七一元。原告不服，則主張如事實欄所載。是本\n    件應審究者厥為(1)原處分以原告係興華電子公司登記之負責人，認係本件扣繳義\n    務人是否有理？(2)事後接任興華電子公司董事長之黃國欣於八十五年十月三十日\n    曾召開第九屆第二次董事、監察人會議，決議將該等暫付款剔除，改列為費用（\n    即認定之前所支付之暫付款性質改為利息支出），因此等原告卸任後所為之帳冊\n    項目之變更，所導致之扣繳問題，是否仍原告負責？(3)原告係於八十四年五月九\n    日起至八十五年九月二十日止掛名擔任興華電子公司董事長，在八十四年間之利\n    息部份，是否應自八十四年五月九日起計算至八十四年十二月九日止？\n四、經查：\n  (一)依卷附興華電子公司變更前、後之變更登記事項卡所載，該公司之董事之任期從\n    八十四年二月十八日起至八十七年二月十七日止；惟原告係於八十四年五月二十\n    四日向經濟部商業司聲請變更登記為負責人，有經濟部商業司用印足憑；是原告\n    主張其於興華電子公司董事會做成決議之日即八十四年五月九日才開始就職該公\n    司董事長一職，業據原告於八十八年十一月十六日於北機組調查時所自承，且為\n    被告所不爭執，足認原告應於八十四年五月九日始接任董事長職務。\n  (二)依興華電子公司於八十五年十月七日所召開第九屆第一次常務董事會會議紀錄，\n    所討論第一案，關於該公司八十五年八月三十一日資產負債表所示科目之調整事\n    項，決議：違反公司法之部分應立即停止，並循合法途徑求償；固有該會議紀錄\n    影本一份在卷可考。惟查原告於八十八年十一月十六日在北機組調查時陳稱略以\n    ：「‧‧，乃經由董事會決議由當時十一位董監事每人至少借新台幣三百萬元予\n    公司週轉，我當時就借了六百萬元給興華公司，借款的時間約在八十四年至八十\n    六年間，約有一年多的時間。‧‧。」等語；另當時董事洪星程於八十八年十一\n    月十六日在北機組調查時亦陳稱於八十四年至八十六年間有借款之事實，各有調\n    查筆錄影本各一份在卷可按，再參以卷附暫付款科目之付款明細等資料；足認依\n    上開興華電子公司所召開第九屆第一次常務董事會，所討論有關該公司八十五年\n    八月三十一日資產負債表所示科目之調整事項，決議違反公司法之部分應立即停\n    止乙事，自應包括興華電子公司自八十四年起即陸續向董事借款之事；是原處分\n    認原告於擔任興華電子公司董事長期間，給付利息費用時而未盡扣繳義務人義務\n    ，應可採信。從而原告主張依照興華電子公司之會計科目所載為暫付款，年底轉\n    為預付貨款，並無任何須辦理扣繳之情事等語，自不足採。\n  (三)按「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時\n    ，按登記之負責人為受處分主體」為財政部七十年八月十二日臺財稅第三六七○\n    四號函之見解，該函釋乃係主管機關就所屬機關因執行所得稅法第一百一十四條\n    之規定發生疑義，以主管機關之地位為符合法規原意之釋示，與上開法律規定之\n    立法意旨相符，本院自得予以援用。本件原告擔任興華電子公司負責人，並非遭\n    冒用名義或受詐欺脅迫，乃係出於自願，縱非實際負責人，難謂無過失。是以，\n    被告以本件違反所得稅法未對利息支出辦理扣繳，違反扣繳義務行為，應以給付\n    時登記之負責人為處罰之對象，依法自無不合。\n五、惟依前行政法院（八十九年七月一日改制為最高行政法院）七十一年度判字第一\n    四八四號判決要旨：「原告自六十七年十二月八日起始為該事業之負責人，縱有\n    應負所得稅法第一百十四條第一款之補繳應扣未扣之稅款，亦應只限於該年月日\n    以後之部分。」，本件原告係於八十四年五月九日起至八十五年九月二十日止擔\n    任興華電子公司董事長，已如上述；是八十四年間之利息部份，應自八十四年五\n    月九日起計算至八十四年十二月九日止，本件被告卻係自八十四年三月十五日計\n    算至八十四年十二月九日，依上開實務見解，容有未洽；八十四年三月十五日起\n    至八十四年五月八止之間之利息則不應由原告負扣繳義務。\n六、綜上所述，被告認自八十四年三月十五日起至八十四年五月八止之間之利息，由\n    原告負扣繳義務，自有未洽；原告據以指摘，於法自屬有據。則處分既有違誤之\n    處，訴願決定未予糾正，亦非妥適；從而原告訴請撤銷訴願決定及原處分（即復\n    查決定），即屬有理，爰由本院予以撤銷，著由被告另為適法之處分。\n七、本件事證已臻明確，兩造其餘攻擊或防禦方法，已與本院判決結果無涉，爰毋庸\n    一一論列，併此敘明。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      十二      月    二十八      日\n              臺 北 高 等 行 政 法 院   第 七 庭\n                             審 判 長 法  官  鄭  小  康\n                                      法  官  林  金  本\n                                      法  官  黃  秋  鴻\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第一七三○號.原告甲○○訴訟代理人邱雅文律師葉張基律師複代理人蕭偉浚律師被告財政部臺灣省北區國稅局代表人許虞哲（局長）訴訟代理人乙○○右當事人間因所得稅法事件，原告不服財政部中華民國九十二年三月四日台財訴字第○九一○○七三五○三號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定、原處分（即復查決定）均撤銷。訴訟費用由被告負擔。事實一、事實概要：原告為興華電子工業股份有限公司（以下簡稱興華電子公司）負責人，亦即所得稅法第八十九條規定之扣繳義務人，對於興華電子公司於民國八十四年三月十五日至八十四年十二月九日給付納稅義務人之利息所得計新台幣（以下同）二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得稅，案經法務部調查局北部機動工作組（以下簡稱北機組）查獲，移由被告審理違章成立，並限於八十九年十二月三十日前補繳應扣未扣稅款及補報扣繳憑單，惟原告未依限補繳及補報，初查核定補徵應扣未扣稅款二、○七五、六五七元外，並處罰鍰六、二二六、九七一元。原告不服，申經復查，未獲變更，循序提起訴願，亦遭駁回，原告仍表不服，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：原處分及訴願決定均撤銷。(二)被告聲明：駁回原告之訴。三、兩造之主張：甲、原告主張：壹、本稅部分(一)原告非扣繳義務人1.查原告係於八十四年五月十日起至八十五年五月九日止掛名擔任興華電子公司董事長，但因改選不及，遲至八十五年九月二十日始卸任。上開期間實際上仍由第三人陳振聲執行董事長職務（參見台灣板橋地方法院檢察署八十八年度偵字第二四三九一號、八十九年度偵字第二五三號、及八十九年度偵字第三四五號檢察官起訴書第二頁以下暨台灣板橋地方法院八十九年度訴字第一二五四號刑事判決），因此原告顯非被告稱興華電子公司八十四年度給付利息所得之扣繳義務人。被告所稱興華電子公司給付借款利息所得計二○、七五六、五六九元之原因事實係發生於原告擔任興華電子公司掛名負責人之前，因此原告顯非被告所稱興華電子公司八十四年度給付利息所得之扣繳義務人。2.次查依據台灣板橋地方法院檢察署八十八年度偵字第二四三九一號、八十九年度偵字第二五三號、及八十九年度偵字第三四五號檢察官起訴書暨台灣板橋地方法院八十九年度訴字第一二五四號刑事判決明確記載興華電子之實際負責人係陳振聲，關於利息給付事宜皆與原告無涉，因此所得稅法第八十九條所稱之扣繳義務人應係陳振聲而非原告。3.嗣後，臺灣高等法院九十一年度上訴字第三○四五號刑事判決第三頁事實欄第一點第二、三行認定：「．．．八十四年二月二十八日起至八十五年九月間，係以甲○○掛名董事長，然實際上仍有陳振聲執行董事長職務．．．」，足證本件原告於八十四年二月八日起至八十五年九月間，確為興華電子公司之掛名董事長，對於該公司之運作並無知悉。4.末查有關原告擔任興華電子公司掛名負責人之期間，經原告向興華電子公司請求調閱資料，依興華電子公司所提供資料，原告擔任興華電子公司掛名負責人之期間，係自八十四年五月九日起至八十五年九月二十日。並非如被告所稱八十四年二月十八日至八十七年二月十七日，被告所稱之日期為八十四年二月十八日登記時一般董事之三年任期，當時原告僅擔任興華電子公司董事而非董事長，惟原告確實於八十五年九月二十日即辭任董事長，此有興華電子公司變更前、後登記事項卡可稽（新任董事長遲至八十五年十月二十九日始完成變更登記），且為台灣板橋地方法院八十九年度訴字第一二五四號刑事判決第二頁及台灣高等法院九十一年度上訴字第三○四五號刑事判決第三頁所認定，是以八十五年十月三十日興華電子之董事會與原告無關（該會原告並未出席，此可由該會議記錄出席董事欄中未見原告姓名知悉）。請參見興華電子公司八十四年五月九日第八屆第三次董監事暨常務董監事會議議事錄（選任原告為董事長）及八十五年九月三日第八屆第十二次董監事會臨時會會議記錄可稽（決議董監事於八十五年九月二十日召開股東臨時會時辭任）。(二)本件無容原告辦理扣繳1.復查縱謂原告係所得稅法八十九條所稱之扣繳義務人，惟原告並非興華電子公司之實際負責人，對於該公司之運作並無知悉。縱有扣繳情事，亦必須依照興華電子會計帳目所列事項辦理。如依照興華電子公司之會計科目所載，並無任何須辦理扣繳情事者，原告即無由辦理扣繳，亦不可能違反所得稅法第一百十四條。按被告所稱之二○、七五六、五六九元，在興華電子公司八十五年間之會計科目將暫付款由第九屆第二次董事、監察人會議改列為本期費用時（詳後述），原告依法無任何依據辦理扣繳，且原告業已不擔任興華電子公司之掛名董事長，當然無理由辦理任何扣繳。至於該等金額嗣後經台灣板橋地方法院檢察署檢察官認定為利息支出，並謂興華電子公司之相關人員涉有刑事責任云云（亦經台灣板橋地方法院認定，見該判決書第八頁），係原告所無從知悉之情事，原告不可能因為此項嗣後不可預期之事實發生，溯及發生應扣繳稅款之義務，亦即縱謂原告係所得稅法八十九條所稱之扣繳義務人，依據興華電子公司會計帳目之記載，原告不可能違犯所得稅法第一百十四條之相關規定。更何況台灣板橋地方法院檢察署上述起訴書第七頁第十一行直接記載「．．．陳振聲、陳胎卿、黃國欣皆為從事業務之人、扣繳義務人兼商業負責人．．．」，明白指出原告決非扣繳義務人，可見被告之認定顯有錯誤。2.興華電子公司於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，當時原告已於八十五年九月二十日辭任掛名董事長乙職，該會議三、討論事項第一案：「案由：有關本公司八十五年八月三十一日資產負債表所示科目調整事項，提請核議。說明：1.依公司八十五年六月二十二日股東常會通過之資產負債表中，未提列之將有損失科目。2.其中違反法令部份應立即停止，並循合法途徑求償。決議：依解決方案（如附件）實施。」該會議附件解決方案中：「一、說明：待調整科目如下：．．．3.預付貨款（八十四年以前利息費用二○、七五六、五六九）與4.暫付款（八十五年年利息等）二九、一八六、二六一．．．。二、解決方式：（ａ）預付貨款及暫付款認列本期費用四九、九四二、八三○。」故在興華電子公司八十五年間之會計科目將暫付款以上開會議決議改列為本期費用時，原告已非掛名董事長，該等決議係新任董事長黃國欣等人所為之決議，原告並不具董事資格，自不會參與該會議並行使表決權，對於是否應扣繳等事項完全不知情，被告自不能命原告補繳或處罰原告。3.綜上所述，本件被告命原告補繳之標的，於原告掛名興華電子公司董事長期間，係陳振聲與興華電子公司間之借支款，興華電子於會計帳目上亦以「暫付款」科目列帳，係屬資產科目項下，迄原告於八十五年九月二十日卸任興華電子公司董事長止，興華電子公司所支付並非利息，自無扣繳之問題，何來所得稅法第八十八、八十九、第一百十四條等規定之適用？事後接任興華電子公司董事長之黃國欣於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，決議將該等暫付款剔除，改列為費用（即認定之前所支付之暫付款性質改為利息支出），反而未向陳振聲請求或起訴等追討之行為。因此等原告卸任後所為之帳冊項目之變更，所導致之扣繳問題，豈得由原告負責，黃國欣等人所為決議造成興華電子公司損害，顯屬其間之民、刑事責任等問題，應由興華電子公司向其追究，而不應由原告負此不合理、不合法之扣繳等行政責任。(三)據原告調查，關於陳振聲為本案爭執期間內興華電子公司之實際負責人，已為被告於另案（九十二年度訴字第二二五三號，月股）所不爭執（被告僅爭執依公司法與經濟部函示應處罰登記負責人），惟查依鈞院九十二年度簡字第四一六號確定判決書，該案係訴外人傅郁明與本案被告機關間之綜合所得稅事件，起訴原因係被告機關認為興華電子公司有給付利息於原告之配偶陳玉英，認定陳玉英有漏報私人借貸利息所得，命其補稅之行政訴訟案件。該案進行中，被告財政部台灣省北區國稅局主張之理由欄記載：「次查調查局北機組通報之相關物證，其中陳振聲於八十八年十一月二日至北機組所製調查筆錄指稱，其於七十二年六月至八十五年九月二十日間係擔任興華電子公司董事長及實際負責人，且興華電子公司約自八十年起即陸續向股東及其他民眾借款，而渠等借出款係以匯款或轉帳方式直接匯入興華電子公司中國國際商業銀行敦南分行等往來帳戶，還款方式除由興華公司直接開立支付還款外，尚經由陳玉英作擔保，由興華電子公司開立償還借款支票予陳玉英，再由陳玉英開立利息票據予債權人，該等借款利息計算係以月息百分之零點九至百分之一點八不等，且有關利息支付方式，於八十五年八月前係興華電子公司將利息匯款或轉帳入陳玉英帳戶，再由陳玉英名義開立票據予債權人，八十五年八月後均由陳玉英墊償；又陳玉英於北機組提示之『興華電子公司利用華南銀行等陳振聲銀行帳戶支付股東─民間借款明細表』中註記並確實指認向陳玉英君等人借款並支付陳玉英八十三年度利息一二○、○○○元等事實，此有北機組扣押物編號○○五之一票據存根聯附案為證。」惟查鈞院以無證據證明原告有取得系爭利息之情事，遂為撤銷訴願決定及原處分。(四)此外，依鈞院九十二年度簡字第一○號確定判決書，該案係訴外人陳胎卿（原台灣板橋地方法院八十九年度訴字第一二五四號判決背信有罪、違反公司法部分免訴、其餘被訴部分無罪，嗣經台灣高等法院九十一年度上訴字第三○四五號判決背信無罪）與財政部台北市國稅局間之綜合所得稅事件，起訴原因係該案被告機關認為興華電子公司有給付利息於原告，認定陳胎卿有漏報私人借貸利息所得，命其補稅之行政訴訟案件。該案鈞院判決理由謂：「經查被告就前開支票三紙之流向並未查證，業據當庭陳明在卷，其以原告當時在興華電子公司任職副董事長，然依卷附台灣高等法院九十一年度上訴字第三○四五號刑事判決影本顯示，興華公司董事長陳振聲因該公司八十三年起發生財務危機，而於八十四年初邀原告投資入股，並於八十四年一月二十九日出具承諾書，載明原告參與投資該公司不具任何職務或名份，但為使其對投資更具信心，得隨時到公司瞭解營運及財務狀況等語，而興華公司八十三年至八十七年組織系統表及公司變更登記事項卡均無副董事長之設置，是難僅以前開三紙支票存根備註有借貸起訖期間與受款人為副董之記載，即認該支票係支付原告之借款利息。又興華電子公司董事長陳振聲於法務部北機組之談話筆錄雖稱興華電子公司有向原告借款並支付利息，然興華電子公司同期間總分類帳-『股東往來-陳振聲』借貸資金往來記載中，時有大筆資金進出，可見陳振聲與興華電子公司間有借貸關係，至於陳振聲借款資金之由來，則與興華電子公司無關，其不足以認為與原告間有何借貸關係；參以前述判決所載原告因陳振聲之邀參與該公司投資，被告未再詳加查證，自難僅依陳振聲片面所稱即認原告有何借貸收取利息情事。是被告以原告八十四年度有利息所得九○、○○○元漏未申報，併課其綜合所得稅，即有違誤，訴願決定未予糾正，亦欠妥適，應由本院不經言詞辯論（本件適用簡易訴訟程序）將訴願決定及原處分（復查決定）均撤銷，由被告查明後另為適法之處分。」(五)依上開二份鈞院確定判決，可見：1.台灣高等法院九十一年度上訴字第三○四五號刑事判決所認定之事實應可採信，故該判決同時認定本案原告僅為掛名董事長之事實，應可認定。2.訴外人陳振聲邀陳胎卿入股時，會出具承諾書於陳胎卿，此亦為鈞院所承認，而本案原告當時受訴外人陳振聲邀請擔任興華電子公司掛名董事長時，陳振聲亦曾出具保證書，其中第六點特別註明：「甲○○先生擔任董事長期間，因興華公司違反法令導致主管機關追究負責人應負責任時，因甲○○先生未實際執行董事長職務，本人願負其全責。」此一保證書亦應可認定為真正。3.上開二確定判決均認為被告機關並未查明二原告是否確實向興華電子公司取得利息所得，即為補稅與罰鍰之行政處分，既然如此，基於同一事實，被告機關當然亦應先證明該等人確實有向興華電子取得利息所得後，始得追究原告是否違反扣繳義務。蓋如該等原告均未向興華電子公司取得利息，縱使本案原告有擔任興華電子公司實際負責人而必須負扣繳義務時（原告仍否認之），原告又如何辦理扣繳？顯見被告機關並未盡其舉證責任。4.鈞院於他案中認定「．．．興華公司同期間總分類帳-『股東往來-陳振聲』借貸資金往來記載中，時有大筆資金進出，可見陳振聲與興華公司間有借貸關係，至於陳振聲借款資金之由來，則與興華公司無關，．．．」（鈞院九十二年度簡字第一○號確定判決），故論理上，本案如果被告機關要追究原告違反扣繳義務之責任者，其客體應該是興華電子公司與陳振聲間利息所得，而非興華電子與其他原告（傅郁明、陳胎卿）等人間利息所得。5.關於興華電子公司與陳振聲間利息所得，因陳振聲本為興華電子公司之實際負責人，詳情僅陳振聲知情，原告根本不知情，無由負擔扣繳義務，且依前呈原證一號保證書第六條之約定，應由陳振聲自行負責。關於興華電子公司與其他原告（傅郁明、陳胎卿）等人間利息所得，因被告機關無法證明該等原告確實有向興華電子公司取得利息，故更不應該要求原告負違反扣繳義務之責任。6.依鈞院九十二年度簡字第四一六號及九十二年度簡字第一○號確定判決以觀，如其他確定判決已證明無該等利息之存在，縱使被告機關主張係舉證責任之問題，且也有些人承認有收利息、有些人否認，仍尚待調查始得確定是否有利息存在，則回歸到本案，被告機關仍有舉證不足之情形，且因實質上鈞院與原告均無相關資訊可資調查，故應由被告機關調出八十五年度各卷，查看被告機關有認定其他有向興華電子公司收取利息之人之行政救濟結果（包括是否有提行政救濟，如有提行政救濟者，其復查、訴願與行政法院判決結果為何），如果確有利息不存在之部分，應於本案中予以剔除，或是由鈞院撤銷訴願決定與原處分，再由被告機關重新認定。(六)被告處分之計算依據顯有錯誤再退萬步言，依前行政法院七十一年度判字第一四八四號判決要旨：「原告自六十七年十二月八日起始為該事業之負責人，縱有應負所得稅法第一百十四條第一款之補繳應扣未扣之稅款，亦應只限於該年月日以後之部分。」原告係於八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子董事長，故在八十四年間之利息部份（原告仍否認之），應自八十四年五月九日起計算至八十四年十二月九日止，被告卻係自八十四年一月一日計算至八十四年十二月三十一日（關於八十五年度之部分，被告於九十一年三月十五日以北區國稅中和資第○九一○○○三三九七號函要求原告補繳，原告申請復查，亦遭被告以九十一年十二月三十日北區國稅法字第○九一○○二九四八六號維持原核定，原告已於九十一年十二月十三日向被告提起訴願在案。），顯然於法不合。本件被告亦係從八十四年一月一日計算至八十四年十二月三十一日，依上開實務見解，被告僅得自八十四年五月九日起計算至八十四年十二月三十一日而已，不應自八十四年一月一日起計算，故被告所為之本件處分亦屬違法。八十四年三月十五日起至八十四年五月二十三日止之間之利息更不應由原告負扣繳義務。(七)復依鈞院九十二年度簡字第一○號確定判決之判決理由，及台灣板橋地方法院八十九年度訴字第一二五四號判決與台灣高等法院九十一年度上訴字第三○四五號刑事判決所認定之事實：「陳振聲因興華公司經營狀況不佳，而於擔任興華公司負責人期間，自八十三年起，多次以個人名義，向公司股東及他人借款後，再由陳振聲借予興華公司週轉，並由陳振聲填具付款申請書，向公司按月申請一分至二分不等之利息。陳振聲明知上開款項係利息支出，而興華公司為稅捐稽徵法所定之扣繳義務人，竟為匿報此筆支出，將新台幣（以下同）四千八百多萬元之利息支出，接續虛列在資產類之『借記暫付款』項下，由於金額過於龐大，並於八十四年十二月三十一日，接續將部分金額二千零七十五萬六千五百六十九元，轉列於資產類之『預付貨款』項下，原『借記暫付款』部分則減為二千七百四十萬八千五百二十九元，而接續將不實之內容填製於帳冊中，虛增公司資產，並以此詐術，匿報應扣繳之稅捐。」（板院判決第三頁：「一、虛增公司資產案」以下）。可見系爭借貸契約係存在於興華電子公司與陳振聲之間，至於陳振聲與其他人之借貸關係，與本案無關，故被告機關應該要追究興華電子公司與陳振聲間借貸關係是否有給付利息與扣繳，而非本案興華電子公司與眾人間之借貸關係。至於興華電子公司與陳振聲間借貸關係之利息與扣繳義務之負擔主體，則為另事，且非本案所得實際審理，仍應由被告機關另為處分，再循一般行政救濟制度處理。(八)原處分違反實質課稅原則，原告並無故意過失，並已舉證證明：1.按司法院釋字第四二○號解釋：「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神：依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。行政法院中華民國八十一年十月十四日庭長、評事聯席會議所為：「獎勵投資條例第二十七條所指『非以有價證券買賣為專業者』，應就營利事業實際營業情形，核實認定。公司登記或商業登記之營業項目，雖未包括投資或其所登記投資範圍未包括有價證券買賣，然其實際上從事龐大有價證券買賣，或非營業收入遠超過營業收入時，足證其係以買賣有價證券為主要營業，即難謂非以有價證券買賣為專業」不在停徵證券交易所得稅之範圍之決議，符合首開原則，與獎勵投資條例第二十七條之規定並無不符，尚難謂與憲法第十九條租稅法律主義有何牴觸。」是為實質課稅原則，稅捐機關應斟酌經濟上之意義及實質課稅之公平原則為之，不得僅以形式法律認定。2.關於實質課稅原則，前行政法院八十七年度判字第二三三五號判決、同院八十七年度判字第二一五○號判決、同院八十三年度判字第五六○號判決暨同院八十五年度判字第七八九號判決亦著有判決在案，尤其前行政法院八十七年度判字第二三三五號判決謂：「本件原告既舉證主張台灣彰化地方法院八十四年度自字第一三三號刑事判決理由二、及台灣彰化地方法院檢察署檢察官八十六年度偵續字第六八號起訴書證據並所犯法條一、皆認定本件與該刑事判決及起訴書相關證據，其系爭土地買賣價金，實際應為七百四十萬元云云。則系爭財產移動金額究為七、四○○、○○○元，或為二○、七三○、六二四元，即非無查證之必要，以符實質課稅原則。」；同院八十三年度判字第五六○號判決：「．．．又『農業用地，承受人之戶籍謄本職業欄雖記載為農夫，惟既經查明實際上係公司之負責人，而非從事農業經營之農民，應不得依農業發展條例第二十七條規定免徵土地增值稅。』復經財政部七十四年六月十八日台財稅字第一七七三二號函釋有案。．．．原告訴稱楊○聰僅係該公司名義上負責人，從未參與該公司業務之經營，是否毫不足取，已值研究。」足供本件參酌。3.又財政部八十六年七月二十二日台財稅字第八六一九○八○七○號函及九十年四月九日台財稅字第○九○○四五一九六四號函亦有釋示：「有關營業人『○○ＫＴＶ』申辦負責人變更登記，因未繳清欠稅而未獲核准，後經警方查獲經營登記以外之營業項目，其涉嫌違章漏稅，就應以何人為處分對象乙案，既經查明該商號實際負責人已變更，且資產負債業已全部移轉於新負責人，自應以違章行為時實際負責人為處分對象。」「貴轄某服飾廣場涉嫌違章逃漏稅，就應以違章行為發生時之登記負責人或以查得之實際負責人為課稅處罰主體乙案，被告如經查得具體事證，依實質課稅原則，宜以查得之實際負責人為課稅處罰主體。」亦可供本件參酌。4.查原告係於八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司董事長，實際上仍由第三人陳振聲執行董事長職務。被告所稱興華電子公司給付借款利息所得計二千零七十五萬六千五百六十九元之原因事實係發生於原告擔任興華電子公司掛名負責人之前，因此原告顯非處分機關所稱興華電子公司八十四年度給付利息所得之扣繳義務人。台灣板橋地方八十九年度訴字第一二五四號刑事判決明確記載興華電子公司之實際負責人係陳振聲，關於利息給付事宜皆與原告無涉，因此所得稅法八十九條所稱之扣繳義務人應係陳振聲而非原告。5.基於上開實質課稅原則，財政部七十年八月十二日台財稅第三六七○四號函釋：「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時，按登記之負責人為受處罰主體。」此一函釋已經二十餘年，顯與社會常情不符，又釋字第四二○號解釋實已明白指示實質課稅原則為稅捐稽徵實務之重要原則，被告不得再以此一不符合釋字第四二○號解釋意旨之函釋對原告為補稅與罰鍰處分。6.關於實質課稅原則之部分，被告亦根據財政部之函釋處罰掛名負責人，以維公司法登記制度云云。惟查原告為掛名負責人已為被告所不否認，且亦有台灣高等法院刑事判決與鈞院另案行政判決足以證之，與其他案件原告空言主張掛名負責人之案例不同。蓋其他案例如原告無法提出相關證明其為掛名負責人者，則其無法依司法院釋字第二七五號解釋證明其無故意過失，而仍應負行政法之責任。反之，本案既有刑事判決與行政判決認定原告確為掛名負責人，且為被告所不否認，則此時原告已善盡釋字第二七五號之舉證責任，應可免責。至於被告所引用之經濟部函釋，除與釋字第二七五號解釋所確立「行政罰以故意或過失為責任條件」之原則相抵觸外，鈞院亦不受行政機關解釋之拘束（釋字第一三七、二一六號解釋參照）。7.綜上所述，依釋字第四二○號解釋與上述實務見解之實質課稅公平原則，原告應並非扣繳義務人。(九)前行政法院三十九年判字第二號判例：「當事人主張事實，須負舉證責任，倘其所提出之證據，不足為主張事實之證明，自不能認其主張之事實為真實。又行政官署對於人民有所處罰，必須確實證明其違法之事實。倘不能確實證明違法事實之存在，其處罰即不能認為合法。」故如本案被告機關無法證明相關人等有自興華電子公司取得利息收入者，即無法證明原告有違法扣繳義務之違法行為，依上開實務見解，被告之處罰即不能認為合法，應予撤銷。(十)按被告既能查出陳胎卿、陳玉英有收取興華電子公司給付之利息且漏報該等利息所得，並據以向陳胎卿與陳玉英之配偶傅郁明為補稅與罰鍰之行政處分，故被告一定有八十四年度所有被告認定漏報興華電子公司給付利息所得之名單，始得對各所得人為行政處分。原告前已依行政訴訟法第一百六十三條第四款之規定：「左列各款文書，當事人有提出之義務：．．．四就與本件訴訟關係有關之事項所作者。」請鈞院命被告提出相關資料，以判斷有多少人因此被命補稅與罰鍰、有多少人有提起行政救濟，及其行政救濟程度、行政救濟結果（例如陳胎卿與傅郁明均獲得鈞院撤銷訴願與原處分之確定判決），此等問題均將影響到原告之補稅額與罰鍰。惟截至目前為止，被告均不提出，故原告亦懇請鈞院適用行政訴訟法第一百六十五條第一項規定：「當事人無正當理由不從提出文書之命者，行政法院得審酌情形認他造關於該文書之主張或依該文書應證之事實為真實。」(十一)部分利息應可免除扣繳義務之賠繳責任：1.依財政部六十五年九月十八日臺財稅字第三六三一七號函：「扣繳義務人給付各類所得，不依法扣繳稅款，如經稽徵機關查明納稅義務人確已將是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，得免再責令扣繳義務人賠繳，惟仍應依法送罰。」2.本件於九十三年五月二十四日庭訊時，被告機關答稱部分利息取得人有否認取得利息所得而提起行政救濟，亦有部分承認有取得利息並依法補稅，其中：(1)就部分利息取得人有否認取得利息所得而依法提起行政救濟，且獲得勝訴確定判決者，鈞院已要求被告機關應予查明後剔除（包括補稅及罰鍰）。(2)就部份利息取得有依所得稅法補稅之人之利息所得，既經稽徵機關查明確已將是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，則此部份政府稅收並未喪失，故應依上開財政部函釋免再責令原告即扣繳義務人（原告仍否認之）賠繳（依此函釋僅限於補稅部分，不包括罰鍰部分）。貳、罰鍰部分：原告並無須為漏未辦理扣繳之行為，亦無行政法上之故意或過失(一)按人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。此為釋字第二七五號解釋所明示者。依該號解釋，行政罰仍以過失責任為原則。查原告顯非被告所稱興華電子公司八十四年度給付利息所得之扣繳義務人，詳如前述。復查縱謂原告係所得稅法八十九條所稱之扣繳義務人，惟原告並非興華電子公司實際負責人，對於該公司之運作並無知悉，縱有扣繳情事，亦必須依照興華電子公司會計帳目所列事項辦理。如依照興華電子公司之會計科目所載，並無任何須辦理扣繳情事者，原告即無由辦理扣繳，亦不可能違反所得稅法第一百十四條。因此原告未如被告之認定辦理扣繳情事，並無過失可言，依上揭司法院釋字第二七五號解釋之意旨，原告依法當然不應為扣繳義務人，原告亦不應受罰。(二)復按前行政法院八十年判字第一七七三號判決要旨謂：「虛報進口貨物品質之行為，是否足以發生損害，或其所為虛報行為，是否出於故意或過失，未為明確之調查審認前，不得僅以行政罰不以有故意過失為責任要件為理由，而逕予科罰。」以貫徹司法院釋字第二七五號解釋之宗旨。故行政機關在科處人民行政罰以前，必須先查明人民違章之行為是否出於故意或過失。查本件被告僅以法務部調查局北部機動工作組移送之資料認定原告係興華電子公司八十四年度給付利息所得之扣繳義務人，惟對於原告未為扣繳之行為是否出於故意或過失乙節，均未審認，程序上顯有重大之瑕疵。參、關於鈞院調閱到訴外人陳振聲被移送行政執行之八十四年、八十五年所得稅資料，因涉及稅捐稽徵法第三十三條保密規定，原告無法閱卷，惟請鈞院仔細確認稅捐機關是否亦有以陳振聲違反扣繳義務之行為而對之為補稅與罰鍰之行政處分，以明稅捐機關是否有重複處罰之問題。退萬步言，若被告認定原告為本件所得稅法第八十九條規定之扣繳義務人，未依規定辦理扣繳，而限期命原告補繳應扣稅款及補報扣繳憑單，則不得再以同理由命興華電子公司之實際負責人陳振聲補繳應扣稅款及補報扣繳憑單。惟興華電子公司實際負責人陳振聲仍於九十二年一月二十四日接獲法務部行政執行署台北執行處北執寅九十一稅執字第○○○八九○八一號函，請其履行因其違反所得稅法及相關法令，未辦理納稅義務人八十四年度利息所得之扣繳，所應負之公法上金錢給付義務二○、八六二、三五三元或提供相當之擔保，否則得依法聲請管轄法院裁定拘提管收。由此顯見，被告對於同一利息所得，既已要求興華電子公司之實際負責人陳振聲辦理扣繳，若亦要求興華電子公司之名義負責人原告辦理扣繳，則顯然有重複課稅之違誤。是此，本件原告實無義務為本件利息所得辦理扣繳。反之，如果資料顯示係興華電子公司向陳振聲借款並支付利息（再由陳振聲向第三人如陳胎卿等借款並支付利息者），而陳胎卿並未繳納利息收入所得稅者，則被告機關所認定之扣繳客體（借貸關係）即與眾人無關（此即鈞院九十二年度簡字第一○號確定判決書認定「．．．陳振聲與興華公司間有借貸關係，至於陳振聲借款資金之由來，則與興華電子公司無關．．．」），被告機關處罰原告就眾人取得利息未辦理扣繳之事實即不存在。肆、綜上所述，被告之處分顯然違法不當，一再復查及訴願竟未予糾正，懇請鈞院鑒核，撤銷訴願決定、復查決定及原處分，以保權益，無任感禱。乙、被告主張：(一)本稅部分：1.按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第九十二條規定繳納之：二、機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎之給與、退休金、資遣費、退職金、離職金、終身俸．．．。」「前條各類所得稅款，其扣繳義務人及納稅義務人如左：二、薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎獎金或給與、及給付在中華民國境內無固定營業場所及營業代理人之國外營利事業之所得，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅義務人為取得所得者。」分別為行為時所得稅法第八十八條第二款及第八十九條第一項第二款所明定。次按「第八十八條各類所得稅款之扣繳義務人，應於每月十日前將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人。．．．」「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳義務人未依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補繳應扣未扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍之罰鍰。」復分別為行為時所得稅法第九十二條第一項、第一百十四條第一款所明定。2.本件原告為興華電子公司負責人，亦即所得稅法第八十九條規定之扣繳義務人，對於該單位於八十四年三月十五日至八十四年十二月九日給付納稅義務人利息所得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得稅，被告機關函請原告於八十九年十二月三十日前補繳應扣未扣稅款二、○七五、六五七元及補報扣繳憑單，惟未依限補繳及補報，被告機關依前揭法令規定，補徵應扣未扣稅款二、○七五、六五七元，原核定並無不合，請予維持。3.至原告主張八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司董事長，實際上仍由第三人陳振聲執行董事長職務，對於公司之運作並無知悉，且依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並無任何須辦理扣繳之情事乙節，經查該公司於八十四年間曾有變更負責人情形，原告係於八十四年二月十八日接任董事長職務，任期至八十七年二月十七日止，有該公司變更前、後之變更登記事項卡可稽（詳如答辯卷八十四頁），原告即所得稅法第八十八條第一項第二款及同法第八十九條第一項第二款規定所稱給付利息時（八十四年三月十五日至八十四年十二月九日，原罰鍰處分書誤植為八十四年一月一日至八十四年十二月三十一日）之扣繳義務人，依財政部七十年八月十二日臺財稅第三六七○四號函釋規定「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時，按登記之負責人為受處分主體」，是本件違反所得稅法未對利息支出辦理扣繳，違反扣繳義務行為，應以給付時（八十四年三月十五日至八十四年十二月九日）登記之負責人為處罰之對象，原告主張，核無足採，原核定請予維持。4.按「扣繳義務人給付各類所得，不依法扣繳稅款，如經稽徵機關查明納稅義務人確已將是項應扣繳稅款之所得，合併其取得年度之綜合所得申報繳稅者，得免再責令扣繳義務人補繳，惟仍應依法送罰。」為財政部六十五年九月十八日臺財稅第三六三一七號函釋所明定。查本案係所得人於八十四年間收取原告所給付之利息，所得人尚未申報綜合所得稅，故本案無前揭函釋規定之適用，原核定依前揭法令規定，補徵應扣未扣稅款二、○七五、六五七元（20,756,569×10%），並無不合，請予維持。(二)罰鍰部分：1.按「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳義務人未依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補繳應扣未扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍之罰鍰。」為行為時所得稅法第一百十四條第一款所明定。2.查原告為興華電子公司負責人亦即扣繳義務人，對於該單位於八十四年三月十五日至八十四年十二月九日給付納稅義務人之利息所得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得稅，原核定以八十九年十二月十九日北區國稅中和資字第八九○一七七七五號函請原告於八十九年十二月三十日前補繳應扣未扣稅款二、○七五、六五七元（20,756,569×10%）及補報扣繳憑單，有補繳各類所得扣繳稅額繳款書乙份，附卷可稽（詳如答辯卷第一三一-一三四頁），惟未依限補繳及補報，依前揭法令規定，除補徵應扣未扣稅款二、○七五、六五七元外，並按應扣未扣之稅額處三倍之罰鍰為六、二二六、九七一元（2,075,657×3），並無違誤，原核定請予維持。3.至原告主張依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並無任何須辦理扣繳之情事，亦不違反所得稅法第一百十四條等語，經查興華電子公司借款用途，實因公司營運資金週轉需要，而向股東及民眾借款，並支付利息，有該公司八十五年度第九屆第一次常務董事會會議紀錄、相關人員談話筆錄及暫付款科目之付款明細等資料，附案可稽，原告於擔任興華電子公司董事長期間，給付利息費用時，未盡扣繳義務人義務，俟經原核定函請補繳應扣未扣稅款及補報扣繳憑單，原告仍未依限補繳及補報，原核定依法補稅處罰，經核無誤，併予陳明。(三)綜上論述：原核定及所為復查、訴願決定並無違誤，請准如答辯之聲明判決。理由一、本件被告之代表人原為林吉昌，自九十三年八月三日變更為許虞哲，是其聲明承受訴訟，核無不合，應予以准許，合先敘明。二、按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，如取稅款，並依第九十二條規定繳納之：一、．．．。二、機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎之給與、退休金、資遣費、退職金、離職金、終身俸．．．。」、「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一、．．．。二、薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎獎金或給與、反給付在中華民國境內無固定營業場所及營業代理人之國外營利事業之所得，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅義務人為取得所得者。」、「第八十八條各類所得稅款之扣繳義務人，應於每月十日前將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人。．．．」及「扣繳義務人如左列情事之一者，分別依各該款規定處罰：一、扣繳義務人未依第八十八條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍之罰鍰；其未於期限內補繳應扣未扣或短扣之稅款，或不按時補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍之罰鍰。」分別為行為時所得稅法第八十八條第一項第二款、八十九條第一項第二款、第九十二條第一項及第一百十四條第一款所明定。三、本件係原告為興華電子公司負責人，亦即所得稅法第八十九條規定之扣繳義務人，對於興華電子公司於八十四年三月十五日至八十四年十二月九日給付納稅義務人之利息所得計二○、七五六、五六九元，未依同法第八十八條、第九十二條規定扣繳所得稅，被告限於八十九年十二月三十日前補繳應扣未扣稅款及補報扣繳憑單，惟原告未依限補繳及補報，乃核定補徵應扣未扣稅款二、○七五、六五七元外，並處罰鍰六、二二六、九七一元。原告不服，則主張如事實欄所載。是本件應審究者厥為(1)原處分以原告係興華電子公司登記之負責人，認係本件扣繳義務人是否有理？(2)事後接任興華電子公司董事長之黃國欣於八十五年十月三十日曾召開第九屆第二次董事、監察人會議，決議將該等暫付款剔除，改列為費用（即認定之前所支付之暫付款性質改為利息支出），因此等原告卸任後所為之帳冊項目之變更，所導致之扣繳問題，是否仍原告負責？(3)原告係於八十四年五月九日起至八十五年九月二十日止掛名擔任興華電子公司董事長，在八十四年間之利息部份，是否應自八十四年五月九日起計算至八十四年十二月九日止？四、經查：(一)依卷附興華電子公司變更前、後之變更登記事項卡所載，該公司之董事之任期從八十四年二月十八日起至八十七年二月十七日止；惟原告係於八十四年五月二十四日向經濟部商業司聲請變更登記為負責人，有經濟部商業司用印足憑；是原告主張其於興華電子公司董事會做成決議之日即八十四年五月九日才開始就職該公司董事長一職，業據原告於八十八年十一月十六日於北機組調查時所自承，且為被告所不爭執，足認原告應於八十四年五月九日始接任董事長職務。(二)依興華電子公司於八十五年十月七日所召開第九屆第一次常務董事會會議紀錄，所討論第一案，關於該公司八十五年八月三十一日資產負債表所示科目之調整事項，決議：違反公司法之部分應立即停止，並循合法途徑求償；固有該會議紀錄影本一份在卷可考。惟查原告於八十八年十一月十六日在北機組調查時陳稱略以：「‧‧，乃經由董事會決議由當時十一位董監事每人至少借新台幣三百萬元予公司週轉，我當時就借了六百萬元給興華公司，借款的時間約在八十四年至八十六年間，約有一年多的時間。‧‧。」等語；另當時董事洪星程於八十八年十一月十六日在北機組調查時亦陳稱於八十四年至八十六年間有借款之事實，各有調查筆錄影本各一份在卷可按，再參以卷附暫付款科目之付款明細等資料；足認依上開興華電子公司所召開第九屆第一次常務董事會，所討論有關該公司八十五年八月三十一日資產負債表所示科目之調整事項，決議違反公司法之部分應立即停止乙事，自應包括興華電子公司自八十四年起即陸續向董事借款之事；是原處分認原告於擔任興華電子公司董事長期間，給付利息費用時而未盡扣繳義務人義務，應可採信。從而原告主張依照興華電子公司之會計科目所載為暫付款，年底轉為預付貨款，並無任何須辦理扣繳之情事等語，自不足採。(三)按「依法登記之公司有登記之負責人及執行業務之實際負責人，違反扣繳義務時，按登記之負責人為受處分主體」為財政部七十年八月十二日臺財稅第三六七○四號函之見解，該函釋乃係主管機關就所屬機關因執行所得稅法第一百一十四條之規定發生疑義，以主管機關之地位為符合法規原意之釋示，與上開法律規定之立法意旨相符，本院自得予以援用。本件原告擔任興華電子公司負責人，並非遭冒用名義或受詐欺脅迫，乃係出於自願，縱非實際負責人，難謂無過失。是以，被告以本件違反所得稅法未對利息支出辦理扣繳，違反扣繳義務行為，應以給付時登記之負責人為處罰之對象，依法自無不合。五、惟依前行政法院（八十九年七月一日改制為最高行政法院）七十一年度判字第一四八四號判決要旨：「原告自六十七年十二月八日起始為該事業之負責人，縱有應負所得稅法第一百十四條第一款之補繳應扣未扣之稅款，亦應只限於該年月日以後之部分。」，本件原告係於八十四年五月九日起至八十五年九月二十日止擔任興華電子公司董事長，已如上述；是八十四年間之利息部份，應自八十四年五月九日起計算至八十四年十二月九日止，本件被告卻係自八十四年三月十五日計算至八十四年十二月九日，依上開實務見解，容有未洽；八十四年三月十五日起至八十四年五月八止之間之利息則不應由原告負扣繳義務。六、綜上所述，被告認自八十四年三月十五日起至八十四年五月八止之間之利息，由原告負扣繳義務，自有未洽；原告據以指摘，於法自屬有據。則處分既有違誤之處，訴願決定未予糾正，亦非妥適；從而原告訴請撤銷訴願決定及原處分（即復查決定），即屬有理，爰由本院予以撤銷，著由被告另為適法之處分。七、本件事證已臻明確，兩造其餘攻擊或防禦方法，已與本院判決結果無涉，爰毋庸一一論列，併此敘明。據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十三年十二月二十八日臺北高等行政法院第七庭審判長法官鄭小康法官林金本法官黃秋鴻右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年十二月二十八日書記官王琍瑩",
  "characters": {
    "judges": [
      "鄭小康",
      "林金本",
      "黃秋鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱雅文",
      "葉張基",
      "蕭偉浚"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-28",
  "created_at": "2016-02-06 06:47:03",
  "updated_at": "2016-02-06 06:47:03"
}