{
  "identify": "TPH-93-上訴-3220-20041229-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "3220",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第三二二○號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  郭玉健律師\n                郭嵩山律師\n右上訴人因違反著作權法案件，不服台灣板橋地方法院九十三年度訴字第二○七號，\n中華民國九十三年十月十五日第一審判決（起訴案號：台灣板橋地方法院檢察署九十\n二年度偵字第六九八四號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○為臺北縣板橋市○○路三三二之八號一樓明樣國際科\n    技股份有限公司（下稱明樣公司）板橋店之店長，負責銷售、出貨及管理等職務\n    ，明知「ＭＩＣＲＯＳＯＦＴ  ＷＩＮＤＯＷＳ  ＭＥ」、「ＭＩＣＲＯＳＯＦ\n    Ｔ  ＯＦＦＩＣＥ  ２０００（含ＷＯＲＤ、ＥＸＣＥＬ、ＡＣＣＥＳＳ、ＰＯ\n    ＷＥＲＰＯＩＮＴ）」等電腦程式均為美商微軟公司（ＭＩＣＲＯＳＯＦＴ  Ｃ\n     ＯＲＰ.，下稱微軟公司）享有著作財產權之電腦程式著作，不得擅自重製，竟\n    為促銷電腦，未經微軟公司同意或授權，基於意圖營利而以重製之方法侵害他人\n    著作財產權之概括犯意，自不詳時間起，在明樣公司銷售電腦硬體設備時，未經\n    微軟公司同意或授權而使明樣公司店員擅自以該公司購買之電腦程式，將上開電\n    腦程式著作權灌錄重製於電腦硬碟中，以此方式連續侵害微軟公司之著作財產權\n    ，再出售予不特定之顧客牟利；其後微軟公司接獲檢舉後，委託市調人員馬小華\n    及馬偉仁分別以「黃柏軒」及「郭祥義」之假名，於九十一年十一月十三日及九\n    十一年十二月十八日前往明樣公司，各訂購新台幣（下同）二萬三千九百元及一\n    萬九千九百元之電腦一組，並於九十一年十一月十七日及九十一年十二月二十日\n    取得灌錄有「ＭＩＣＲＯＳＯＦＴ  ＷＩＮＤＯＷＳ  ＭＥ」及「ＭＩＣＲＯＳ\n    ＯＦＴ  ＯＦＦＩＣＥ  ２０００（含ＷＯＲＤ、ＥＸＣＥＬ、ＡＣＣＥＳＳ、\n    ＰＯＷＥＲＰＯＩＮＴ）」等程式之電腦二台。嗣於九十二年三月三十一日十六\n    時四十五分許，經警持搜索票在上址搜索，因而查知上情，經美商微軟公司告訴\n    ，因認被告甲○○涉有違反修正後之著作權法第九十一條第一項意圖營利而以重\n    製之方法侵害他人之著作財產權罪嫌。\n二、訊據被告甲○○堅決否認有違反著作權法犯行，辯稱：明樣公司年營業收入平均\n    達十億元，分店多達四十餘家，不可能作違法之行為。被告於九十一年十一月二\n    十日才接任板橋店店長，只負責管理該分店，不負責安裝電腦，也不負責出售電\n    腦。告訴人委任購買電腦之人，亦不能指認向被告所購買，伊與本件犯行無關云\n    云。而公訴人認被告犯罪，係以告訴人之指訴、證人馬偉仁、馬小華之證述、明\n    樣公司之訂貨單、統一發票及勘驗之照片及筆錄為其論據。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第一百五\n    十四條第二項定有明文。又檢察官對被告犯罪事實，應負舉證責任，並指出證明\n    之方法，同法第一百六十一條第一項亦有明文。又積極證據不足證明犯罪事實時\n    ，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由。又告\n    訴人之告訴，係以被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查\n    其他證據以資審認（最高法院三十年上字第四八二號、五十二年度台上字第一三\n    ○○號判例意旨參照）。\n四、經查：\n（一）明樣公司之訂貨單（編號Ａ○○○一四八號）上所載「聯強專案機、SAMPO 15\n      〞三年保固」字樣及明樣公司之統一發票，僅能證明明樣公司有出售「不含軟\n      體」之聯強專案機（電腦），尚不足以證明該電腦內有非法軟體。檢察官勘驗\n      筆錄及照片，雖證明告訴人提出委由調查人員所購買之電腦內有上開電腦程式\n      。然本案之關鍵在於該電腦程式為何人重製灌入電腦內？是否為被告所有？如\n      非被告所為，被告是否知情參與共謀？\n（二）本案告訴人提出之電腦二台，係由其委任之調查人員馬小華（化名黃柏軒）及\n      馬偉仁（化名郭祥義）分別向明樣公司板橋分店買得。關於馬小華購得之電腦\n      ，證人馬小華於檢察官偵訊時證稱：我是（九十一年）十一月十三日以黃柏軒\n      之名義向楊博興接洽，我向他買ＤＩＹ組裝電腦，然後談價，後付一千元訂金\n      ，取貨那天是十一月十七日，請楊（博興）開機確認有無微軟軟體（見偵查卷\n      第六十之一頁背面）。其後稱：我買的時候是楊博興，但拿機器不是楊博興（\n      同偵查卷第二三七之一頁、第二三八頁）。再於原審審理時證稱：（九十一年\n      ）十一月十七日我再一次到他們公司，我憑訂購單向他們公司取貨，當天楊先\n      生不在，由另外一位員工將那一台主機取出來現場開機。（在現場開機的另外\n      一位員工是誰？）我不記得了，因為當時他們公司有好幾位員工。（見原審九\n      十三年七月二十八日審判筆錄）。參酌證人馬小華之證述，對於取貨當時楊博\n      興是否在場，雖前後證述不一，惟始終稱訂貨時係與楊博興接洽，並未指被告\n      於訂貨時或取貨時在場。而被告於馬小華購買電腦時，並非該店之店長，亦經\n      當時明樣公司板橋店店長楊博興證述在卷（見原審九十三年六月十一日審判筆\n      錄）。縱然該部電腦硬碟內之軟體，係明樣公司板橋店之員工所灌製，被告於\n      買賣電腦或取貨當時既未接洽或在場，又非店長，如何能指被告將非法軟體灌\n      入電腦出售？或知情而共謀？\n（三）關於馬偉仁購得之電腦，證人馬偉仁於警詢時證稱：「明樣公司係一位楊博興\n      之人（有給我名片）與我接洽」（見偵查卷第十五頁），於檢察官偵查時稱：\n      「（你們分別九十一年十一月十三日及十二月十八日去明樣３Ｃ賣場調查情形\n      ？）我和父親（馬小華）部分沒有很大出入。」（見偵查卷第六十之一頁）、\n      「（向何人購買電腦？）林（林依瑾）和莊（被告）共同銷售，至於警訊時因\n      我搞不清楚莊及楊（楊博興），今天到庭指認是莊銷售，不是楊，我從未看過\n      楊。」（見偵查卷第二三七頁）於原審審理時證稱：「第一次到地檢署作證時\n      知道在場被告甲○○名字，九十一年十二月十八日向林依瑾購買電腦，訂購單\n      是林依瑾填寫的，買電腦時，林依瑾在場，不太確定是甲○○還是楊博興有在\n      場。因為時間已久，我只記得是林依瑾填寫訂單，當天應該有看到楊博興，我\n      認為楊博興和甲○○不像。有一張楊博興的名片，應該是訂購或取貨時拿到的\n      ，但不記得是誰拿的。他們應該有承諾幫我灌軟體，我們才會做購買的動作，\n      如果他們堅持是空機或灌軟體要加錢，我們就會說再考慮」（見原審卷第一四\n      一頁、第一四二頁、第一四三頁）。是證人馬偉仁對於係向何人購買電腦，先\n      則證稱係楊博興，並由楊博興交付名片，嗣又改稱：是被告和林依瑾銷售，由\n      林依瑾寫訂購單之後，再改稱不確定被告是否在場。其證言前後矛盾，且對於\n      所購之電腦是否灌有軟體，含混模糊，存有瑕疵，尚難遽採為被告不利之認定\n      。縱依證人馬偉仁所述，能確定者，接洽之楊博興交付名片，林依瑾填寫訂購\n      單；被告可能在場，可能不在場；而證人楊博興、林依瑾均否認有灌製非法軟\n      體，則確實接洽及出售電腦之人，否認犯罪，告訴人亦未予告訴、檢察官亦未\n      起訴。如何認定無法確定是否在場未參與之被告係灌製非法軟體之人？\n（四）告訢人報警至明樣公司板橋店搜索，並未搜獲扣得任何積極證據。且證人馬偉\n      仁所購電腦內告訴人公司軟體與及序號，並無一與明樣公司板橋店八台電腦內\n      之告訴人公司軟體及序號相同，亦無法證明該等電腦內之告訴人公司軟體，為\n      被告或該店員工所為。\n（五）明樣公司板橋店，分別於九十一年十一月十七日、同年十二月二十一日交付本\n      案二台電腦予證人馬小華、馬偉仁，而證人馬小華於原審審理時證稱：我不記\n      得何時把主機轉交給微軟公司，但是不是當天，‧‧‧不會超過一個月送回公\n      司（見原審卷第九十二頁、第九十三頁）。證人馬偉仁於原審審理時證稱：針\n      對取貨之後的情形，是先搬回公司，累積幾台後再送給微軟處理，約一週會送\n      去給微軟，累積四、五台就會送去（見原審卷第一四四頁）。是證人於購買電\n      腦後，並未隨即送交告訴人，而自行留存一星期至一個月左右，倘當時所交付\n      之電腦硬碟內存有非法之告訴人軟體，告訴人何以當時不逕提出告訴，而遲至\n      三、四個月後之九十二年三月下旬方提出本案告訴，於此段期間，是否有其他\n      因素介入，亦有疑義。此外，復查無其他積極證據，足以認定被告之犯行，自\n      不能證明被告犯罪。\n五、原審未詳予研求，遽為被告有罪之判決，自嫌欠洽，而無可維持。被告上訴意旨\n    ，指摘原判決不當，為有理由，應由本院將原判決撤銷改判，為被告無罪之諭知\n    。\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\n    百零一條第一項，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國    九十三    年    十二      月    二十九    日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  趙  功  恆\n                                        法  官  李  春  地\n                                        法  官  鄧  振  球\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  孫  佩  琳\n中      華      民      國    九十三    年     十二     月    二十九    日\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○為臺北縣板橋市○○路三三二之八號一樓明樣國際科\n    技股份有限公司（下稱明樣公司）板橋店之店長，負責銷售、出貨及管理等職務\n    ，明知「ＭＩＣＲＯＳＯＦＴ  ＷＩＮＤＯＷＳ  ＭＥ」、「ＭＩＣＲＯＳＯＦ\n    Ｔ  ＯＦＦＩＣＥ  ２０００（含ＷＯＲＤ、ＥＸＣＥＬ、ＡＣＣＥＳＳ、ＰＯ\n    ＷＥＲＰＯＩＮＴ）」等電腦程式均為美商微軟公司（ＭＩＣＲＯＳＯＦＴ  Ｃ\n     ＯＲＰ.，下稱微軟公司）享有著作財產權之電腦程式著作，不得擅自重製，竟\n    為促銷電腦，未經微軟公司同意或授權，基於意圖營利而以重製之方法侵害他人\n    著作財產權之概括犯意，自不詳時間起，在明樣公司銷售電腦硬體設備時，未經\n    微軟公司同意或授權而使明樣公司店員擅自以該公司購買之電腦程式，將上開電\n    腦程式著作權灌錄重製於電腦硬碟中，以此方式連續侵害微軟公司之著作財產權\n    ，再出售予不特定之顧客牟利；其後微軟公司接獲檢舉後，委託市調人員馬小華\n    及馬偉仁分別以「黃柏軒」及「郭祥義」之假名，於九十一年十一月十三日及九\n    十一年十二月十八日前往明樣公司，各訂購新台幣（下同）二萬三千九百元及一\n    萬九千九百元之電腦一組，並於九十一年十一月十七日及九十一年十二月二十日\n    取得灌錄有「ＭＩＣＲＯＳＯＦＴ  ＷＩＮＤＯＷＳ  ＭＥ」及「ＭＩＣＲＯＳ\n    ＯＦＴ  ＯＦＦＩＣＥ  ２０００（含ＷＯＲＤ、ＥＸＣＥＬ、ＡＣＣＥＳＳ、\n    ＰＯＷＥＲＰＯＩＮＴ）」等程式之電腦二台。嗣於九十二年三月三十一日十六\n    時四十五分許，經警持搜索票在上址搜索，因而查知上情，經美商微軟公司告訴\n    ，因認被告甲○○涉有違反修正後之著作權法第九十一條第一項意圖營利而以重\n    製之方法侵害他人之著作財產權罪嫌。\n二、訊據被告甲○○堅決否認有違反著作權法犯行，辯稱：明樣公司年營業收入平均\n    達十億元，分店多達四十餘家，不可能作違法之行為。被告於九十一年十一月二\n    十日才接任板橋店店長，只負責管理該分店，不負責安裝電腦，也不負責出售電\n    腦。告訴人委任購買電腦之人，亦不能指認向被告所購買，伊與本件犯行無關云\n    云。而公訴人認被告犯罪，係以告訴人之指訴、證人馬偉仁、馬小華之證述、明\n    樣公司之訂貨單、統一發票及勘驗之照片及筆錄為其論據。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第一百五\n    十四條第二項定有明文。又檢察官對被告犯罪事實，應負舉證責任，並指出證明\n    之方法，同法第一百六十一條第一項亦有明文。又積極證據不足證明犯罪事實時\n    ，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由。又告\n    訴人之告訴，係以被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查\n    其他證據以資審認（最高法院三十年上字第四八二號、五十二年度台上字第一三\n    ○○號判例意旨參照）。\n四、經查：\n（一）明樣公司之訂貨單（編號Ａ○○○一四八號）上所載「聯強專案機、SAMPO 15\n      〞三年保固」字樣及明樣公司之統一發票，僅能證明明樣公司有出售「不含軟\n      體」之聯強專案機（電腦），尚不足以證明該電腦內有非法軟體。檢察官勘驗\n      筆錄及照片，雖證明告訴人提出委由調查人員所購買之電腦內有上開電腦程式\n      。然本案之關鍵在於該電腦程式為何人重製灌入電腦內？是否為被告所有？如\n      非被告所為，被告是否知情參與共謀？\n（二）本案告訴人提出之電腦二台，係由其委任之調查人員馬小華（化名黃柏軒）及\n      馬偉仁（化名郭祥義）分別向明樣公司板橋分店買得。關於馬小華購得之電腦\n      ，證人馬小華於檢察官偵訊時證稱：我是（九十一年）十一月十三日以黃柏軒\n      之名義向楊博興接洽，我向他買ＤＩＹ組裝電腦，然後談價，後付一千元訂金\n      ，取貨那天是十一月十七日，請楊（博興）開機確認有無微軟軟體（見偵查卷\n      第六十之一頁背面）。其後稱：我買的時候是楊博興，但拿機器不是楊博興（\n      同偵查卷第二三七之一頁、第二三八頁）。再於原審審理時證稱：（九十一年\n      ）十一月十七日我再一次到他們公司，我憑訂購單向他們公司取貨，當天楊先\n      生不在，由另外一位員工將那一台主機取出來現場開機。（在現場開機的另外\n      一位員工是誰？）我不記得了，因為當時他們公司有好幾位員工。（見原審九\n      十三年七月二十八日審判筆錄）。參酌證人馬小華之證述，對於取貨當時楊博\n      興是否在場，雖前後證述不一，惟始終稱訂貨時係與楊博興接洽，並未指被告\n      於訂貨時或取貨時在場。而被告於馬小華購買電腦時，並非該店之店長，亦經\n      當時明樣公司板橋店店長楊博興證述在卷（見原審九十三年六月十一日審判筆\n      錄）。縱然該部電腦硬碟內之軟體，係明樣公司板橋店之員工所灌製，被告於\n      買賣電腦或取貨當時既未接洽或在場，又非店長，如何能指被告將非法軟體灌\n      入電腦出售？或知情而共謀？\n（三）關於馬偉仁購得之電腦，證人馬偉仁於警詢時證稱：「明樣公司係一位楊博興\n      之人（有給我名片）與我接洽」（見偵查卷第十五頁），於檢察官偵查時稱：\n      「（你們分別九十一年十一月十三日及十二月十八日去明樣３Ｃ賣場調查情形\n      ？）我和父親（馬小華）部分沒有很大出入。」（見偵查卷第六十之一頁）、\n      「（向何人購買電腦？）林（林依瑾）和莊（被告）共同銷售，至於警訊時因\n      我搞不清楚莊及楊（楊博興），今天到庭指認是莊銷售，不是楊，我從未看過\n      楊。」（見偵查卷第二三七頁）於原審審理時證稱：「第一次到地檢署作證時\n      知道在場被告甲○○名字，九十一年十二月十八日向林依瑾購買電腦，訂購單\n      是林依瑾填寫的，買電腦時，林依瑾在場，不太確定是甲○○還是楊博興有在\n      場。因為時間已久，我只記得是林依瑾填寫訂單，當天應該有看到楊博興，我\n      認為楊博興和甲○○不像。有一張楊博興的名片，應該是訂購或取貨時拿到的\n      ，但不記得是誰拿的。他們應該有承諾幫我灌軟體，我們才會做購買的動作，\n      如果他們堅持是空機或灌軟體要加錢，我們就會說再考慮」（見原審卷第一四\n      一頁、第一四二頁、第一四三頁）。是證人馬偉仁對於係向何人購買電腦，先\n      則證稱係楊博興，並由楊博興交付名片，嗣又改稱：是被告和林依瑾銷售，由\n      林依瑾寫訂購單之後，再改稱不確定被告是否在場。其證言前後矛盾，且對於\n      所購之電腦是否灌有軟體，含混模糊，存有瑕疵，尚難遽採為被告不利之認定\n      。縱依證人馬偉仁所述，能確定者，接洽之楊博興交付名片，林依瑾填寫訂購\n      單；被告可能在場，可能不在場；而證人楊博興、林依瑾均否認有灌製非法軟\n      體，則確實接洽及出售電腦之人，否認犯罪，告訴人亦未予告訴、檢察官亦未\n      起訴。如何認定無法確定是否在場未參與之被告係灌製非法軟體之人？\n（四）告訢人報警至明樣公司板橋店搜索，並未搜獲扣得任何積極證據。且證人馬偉\n      仁所購電腦內告訴人公司軟體與及序號，並無一與明樣公司板橋店八台電腦內\n      之告訴人公司軟體及序號相同，亦無法證明該等電腦內之告訴人公司軟體，為\n      被告或該店員工所為。\n（五）明樣公司板橋店，分別於九十一年十一月十七日、同年十二月二十一日交付本\n      案二台電腦予證人馬小華、馬偉仁，而證人馬小華於原審審理時證稱：我不記\n      得何時把主機轉交給微軟公司，但是不是當天，‧‧‧不會超過一個月送回公\n      司（見原審卷第九十二頁、第九十三頁）。證人馬偉仁於原審審理時證稱：針\n      對取貨之後的情形，是先搬回公司，累積幾台後再送給微軟處理，約一週會送\n      去給微軟，累積四、五台就會送去（見原審卷第一四四頁）。是證人於購買電\n      腦後，並未隨即送交告訴人，而自行留存一星期至一個月左右，倘當時所交付\n      之電腦硬碟內存有非法之告訴人軟體，告訴人何以當時不逕提出告訴，而遲至\n      三、四個月後之九十二年三月下旬方提出本案告訴，於此段期間，是否有其他\n      因素介入，亦有疑義。此外，復查無其他積極證據，足以認定被告之犯行，自\n      不能證明被告犯罪。\n五、原審未詳予研求，遽為被告有罪之判決，自嫌欠洽，而無可維持。被告上訴意旨\n    ，指摘原判決不當，為有理由，應由本院將原判決撤銷改判，為被告無罪之諭知\n    。\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\n    百零一條第一項，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第三二二○號上訴人即被告甲○○選任辯護人郭玉健律師郭嵩山律師右上訴人因違反著作權法案件，不服台灣板橋地方法院九十三年度訴字第二○七號，中華民國九十三年十月十五日第一審判決（起訴案號：台灣板橋地方法院檢察署九十二年度偵字第六九八四號）提起上訴，本院判決如左：主文原判決撤銷。甲○○無罪。理由一、公訴意旨略以：被告甲○○為臺北縣板橋市○○路三三二之八號一樓明樣國際科技股份有限公司（下稱明樣公司）板橋店之店長，負責銷售、出貨及管理等職務，明知「ＭＩＣＲＯＳＯＦＴＷＩＮＤＯＷＳＭＥ」、「ＭＩＣＲＯＳＯＦＴＯＦＦＩＣＥ２０００（含ＷＯＲＤ、ＥＸＣＥＬ、ＡＣＣＥＳＳ、ＰＯＷＥＲＰＯＩＮＴ）」等電腦程式均為美商微軟公司（ＭＩＣＲＯＳＯＦＴＣＯＲＰ.，下稱微軟公司）享有著作財產權之電腦程式著作，不得擅自重製，竟為促銷電腦，未經微軟公司同意或授權，基於意圖營利而以重製之方法侵害他人著作財產權之概括犯意，自不詳時間起，在明樣公司銷售電腦硬體設備時，未經微軟公司同意或授權而使明樣公司店員擅自以該公司購買之電腦程式，將上開電腦程式著作權灌錄重製於電腦硬碟中，以此方式連續侵害微軟公司之著作財產權，再出售予不特定之顧客牟利；其後微軟公司接獲檢舉後，委託市調人員馬小華及馬偉仁分別以「黃柏軒」及「郭祥義」之假名，於九十一年十一月十三日及九十一年十二月十八日前往明樣公司，各訂購新台幣（下同）二萬三千九百元及一萬九千九百元之電腦一組，並於九十一年十一月十七日及九十一年十二月二十日取得灌錄有「ＭＩＣＲＯＳＯＦＴＷＩＮＤＯＷＳＭＥ」及「ＭＩＣＲＯＳＯＦＴＯＦＦＩＣＥ２０００（含ＷＯＲＤ、ＥＸＣＥＬ、ＡＣＣＥＳＳ、ＰＯＷＥＲＰＯＩＮＴ）」等程式之電腦二台。嗣於九十二年三月三十一日十六時四十五分許，經警持搜索票在上址搜索，因而查知上情，經美商微軟公司告訴，因認被告甲○○涉有違反修正後之著作權法第九十一條第一項意圖營利而以重製之方法侵害他人之著作財產權罪嫌。二、訊據被告甲○○堅決否認有違反著作權法犯行，辯稱：明樣公司年營業收入平均達十億元，分店多達四十餘家，不可能作違法之行為。被告於九十一年十一月二十日才接任板橋店店長，只負責管理該分店，不負責安裝電腦，也不負責出售電腦。告訴人委任購買電腦之人，亦不能指認向被告所購買，伊與本件犯行無關云云。而公訴人認被告犯罪，係以告訴人之指訴、證人馬偉仁、馬小華之證述、明樣公司之訂貨單、統一發票及勘驗之照片及筆錄為其論據。三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又檢察官對被告犯罪事實，應負舉證責任，並指出證明之方法，同法第一百六十一條第一項亦有明文。又積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由。又告訴人之告訴，係以被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院三十年上字第四八二號、五十二年度台上字第一三○○號判例意旨參照）。四、經查：（一）明樣公司之訂貨單（編號Ａ○○○一四八號）上所載「聯強專案機、SAMPO15〞三年保固」字樣及明樣公司之統一發票，僅能證明明樣公司有出售「不含軟體」之聯強專案機（電腦），尚不足以證明該電腦內有非法軟體。檢察官勘驗筆錄及照片，雖證明告訴人提出委由調查人員所購買之電腦內有上開電腦程式。然本案之關鍵在於該電腦程式為何人重製灌入電腦內？是否為被告所有？如非被告所為，被告是否知情參與共謀？（二）本案告訴人提出之電腦二台，係由其委任之調查人員馬小華（化名黃柏軒）及馬偉仁（化名郭祥義）分別向明樣公司板橋分店買得。關於馬小華購得之電腦，證人馬小華於檢察官偵訊時證稱：我是（九十一年）十一月十三日以黃柏軒之名義向楊博興接洽，我向他買ＤＩＹ組裝電腦，然後談價，後付一千元訂金，取貨那天是十一月十七日，請楊（博興）開機確認有無微軟軟體（見偵查卷第六十之一頁背面）。其後稱：我買的時候是楊博興，但拿機器不是楊博興（同偵查卷第二三七之一頁、第二三八頁）。再於原審審理時證稱：（九十一年）十一月十七日我再一次到他們公司，我憑訂購單向他們公司取貨，當天楊先生不在，由另外一位員工將那一台主機取出來現場開機。（在現場開機的另外一位員工是誰？）我不記得了，因為當時他們公司有好幾位員工。（見原審九十三年七月二十八日審判筆錄）。參酌證人馬小華之證述，對於取貨當時楊博興是否在場，雖前後證述不一，惟始終稱訂貨時係與楊博興接洽，並未指被告於訂貨時或取貨時在場。而被告於馬小華購買電腦時，並非該店之店長，亦經當時明樣公司板橋店店長楊博興證述在卷（見原審九十三年六月十一日審判筆錄）。縱然該部電腦硬碟內之軟體，係明樣公司板橋店之員工所灌製，被告於買賣電腦或取貨當時既未接洽或在場，又非店長，如何能指被告將非法軟體灌入電腦出售？或知情而共謀？（三）關於馬偉仁購得之電腦，證人馬偉仁於警詢時證稱：「明樣公司係一位楊博興之人（有給我名片）與我接洽」（見偵查卷第十五頁），於檢察官偵查時稱：「（你們分別九十一年十一月十三日及十二月十八日去明樣３Ｃ賣場調查情形？）我和父親（馬小華）部分沒有很大出入。」（見偵查卷第六十之一頁）、「（向何人購買電腦？）林（林依瑾）和莊（被告）共同銷售，至於警訊時因我搞不清楚莊及楊（楊博興），今天到庭指認是莊銷售，不是楊，我從未看過楊。」（見偵查卷第二三七頁）於原審審理時證稱：「第一次到地檢署作證時知道在場被告甲○○名字，九十一年十二月十八日向林依瑾購買電腦，訂購單是林依瑾填寫的，買電腦時，林依瑾在場，不太確定是甲○○還是楊博興有在場。因為時間已久，我只記得是林依瑾填寫訂單，當天應該有看到楊博興，我認為楊博興和甲○○不像。有一張楊博興的名片，應該是訂購或取貨時拿到的，但不記得是誰拿的。他們應該有承諾幫我灌軟體，我們才會做購買的動作，如果他們堅持是空機或灌軟體要加錢，我們就會說再考慮」（見原審卷第一四一頁、第一四二頁、第一四三頁）。是證人馬偉仁對於係向何人購買電腦，先則證稱係楊博興，並由楊博興交付名片，嗣又改稱：是被告和林依瑾銷售，由林依瑾寫訂購單之後，再改稱不確定被告是否在場。其證言前後矛盾，且對於所購之電腦是否灌有軟體，含混模糊，存有瑕疵，尚難遽採為被告不利之認定。縱依證人馬偉仁所述，能確定者，接洽之楊博興交付名片，林依瑾填寫訂購單；被告可能在場，可能不在場；而證人楊博興、林依瑾均否認有灌製非法軟體，則確實接洽及出售電腦之人，否認犯罪，告訴人亦未予告訴、檢察官亦未起訴。如何認定無法確定是否在場未參與之被告係灌製非法軟體之人？（四）告訢人報警至明樣公司板橋店搜索，並未搜獲扣得任何積極證據。且證人馬偉仁所購電腦內告訴人公司軟體與及序號，並無一與明樣公司板橋店八台電腦內之告訴人公司軟體及序號相同，亦無法證明該等電腦內之告訴人公司軟體，為被告或該店員工所為。（五）明樣公司板橋店，分別於九十一年十一月十七日、同年十二月二十一日交付本案二台電腦予證人馬小華、馬偉仁，而證人馬小華於原審審理時證稱：我不記得何時把主機轉交給微軟公司，但是不是當天，‧‧‧不會超過一個月送回公司（見原審卷第九十二頁、第九十三頁）。證人馬偉仁於原審審理時證稱：針對取貨之後的情形，是先搬回公司，累積幾台後再送給微軟處理，約一週會送去給微軟，累積四、五台就會送去（見原審卷第一四四頁）。是證人於購買電腦後，並未隨即送交告訴人，而自行留存一星期至一個月左右，倘當時所交付之電腦硬碟內存有非法之告訴人軟體，告訴人何以當時不逕提出告訴，而遲至三、四個月後之九十二年三月下旬方提出本案告訴，於此段期間，是否有其他因素介入，亦有疑義。此外，復查無其他積極證據，足以認定被告之犯行，自不能證明被告犯罪。五、原審未詳予研求，遽為被告有罪之判決，自嫌欠洽，而無可維持。被告上訴意旨，指摘原判決不當，為有理由，應由本院將原判決撤銷改判，為被告無罪之諭知。六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官劉靜婉到庭執行職務。中華民國九十三年十二月二十九日臺灣高等法院刑事第二十庭審判長法官趙功恆法官李春地法官鄧振球右正本證明與原本無異。不得上訴。書記官孫佩琳中華民國九十三年十二月二十九日",
  "characters": {
    "judges": [
      "趙功恆",
      "李春地",
      "鄧振球"
    ],
    "prosecutors": [
      "劉靜婉"
    ],
    "lawyers": [
      "郭玉健",
      "郭嵩山"
    ],
    "clerks": [
      "孫佩琳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-29",
  "created_at": "2016-02-06 06:51:45",
  "updated_at": "2016-02-06 06:51:45"
}