{
  "identify": "TPS-91-台上-535-20020125",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "535",
  "jcheck": "",
  "reason": "妨害公務",
  "content": "最高法院刑事判決                                九十一年度台上字第五三五號\n    上  訴  人  甲○○\n右上訴人因妨害公務案件，不服台灣高等法院台中分院中華民國八十八年十月二十七\n日第二審判決（八十八年度上訴字第一八一五號，起訴案號：台灣彰化地方法院檢察\n署八十六年度偵字第六九一六號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人甲○○曾因賭博案件，經法院判處有期徒刑六月確定，於民國\n八十五年四月十七日易科罰金完畢。緣張樹本（第一審判決論處其賭博罪刑，未上訴\n確定）自八十六年六月二十七日起在彰化縣員林鎮○○路一九一號「財星科技廣場」\n擺設電動賭博機具二十八台，先後僱用林錦堂、張彩華擔任為賭客開分、兌換代幣、\n積分卡、彩金等工作，且以之為常業，與參與賭博之人賭博財物，嗣於同（八十六）\n年八月一日下午五時五十分許，有黃演鑠、鄭健立、黃健都、汪鴻舟等四人在場玩電\n動賭博機具時，為警當場查獲，扣得上開電動賭博機具等物。同（一）日下午六時四\n十分許，上訴人帶酒意自外進入上開處所，適值張樹本為警查獲上揭賭博情事而遭警\n查扣電動賭博機具，上訴人竟聽從張樹本之教唆，手持張樹本所有當場交付之木棍一\n支，擊打上揭已依法查扣屬公務員職務上掌管之電動賭博機具，致其中「今日之冠水\n果盤」三台之鏡面破損，喪失其鏡面效果等情。因而維持第一審依刑法第一百三十八\n條論處上訴人損壞公務員職務上掌管之物品（累犯）罪刑之判決，駁回上訴人之第二\n審上訴。固非無見。\n惟查：(一)、有罪判決理由內，所載認定犯罪事實所憑之證據及其認定之理由，前後必\n須互相適合，且須與卷內之證據資料相一致，否則即屬理由矛盾，其判決當然為違背\n法令，自足構成撤銷之原因。又警察機關執行勤務時所謂之「臨檢」，依警察勤務條\n例第十三條第三款規定，指警察機關於公共場所或指定處所、路段，由勤服人員擔任\n臨場檢查或路檢，執行取締、盤查及有關法令賦予之勤務，屬警察勤務方式之一，且\n警察人員執行場所之臨檢勤務，參酌司法院大法官會議釋字第五三五號解釋意旨，限\n於已發生危害或依客觀、合理判斷易生危害之處所、交通工具或公共場所為之，並應\n遵守比例原則，不得逾越必要程度，臨檢進行前，應對在場者告以實施之事由，及出\n示證件表明其為執行人員之身分，始無悖於維護人權之憲法意旨；此與刑事訴訟法第\n一百三十一條第一項第三款（九十年一月十二日修正公布前後之規定相同）有關緊急\n搜索權之規定，司法警察或司法警察官有事實足信有人在內犯罪而情形急迫者，雖無\n搜索票，亦得逕行搜索之情形有別，不容混淆。本件上訴人在原審之選任辯護人，主\n張彰化縣警察局員林分局督察員許豐孟於案發當時搜索扣押，並未持檢察官簽發之搜\n索票，所為之扣押程序即非適法，為上訴人辯護。卷附之現場紀錄，記載許豐孟係率\n員警至該財星科技廣場實施「臨檢」（警卷第十七頁），原判決於理由欄乙｜一｜(一)\n，援引證人許豐孟在原審調查時之供述，亦記載帶領五位員警到場執行「臨檢」（原\n審卷第五十三頁，原判決正本第四頁第五行）。然原判決於理由欄乙｜一｜(二)，卻又\n依據刑事訴訟法第一百三十一條第一項第三款、第一百三十二條（應為第一百三十三\n條之誤）第一項，說明當時警方係在明確知悉該財星科技廣場內，有人賭博犯罪而情\n形急迫，乃進行搜索並扣押，雖未持搜索票為之，尚難認為不適法。前後理由殊不一\n致，且與卷內之現場紀錄所載不符，已有判決理由矛盾之違法。許豐孟等員警究係執\n行臨檢勤務時，查獲賭博犯罪而實施扣押？抑係執行緊急搜索權所為之扣押？該臨檢\n勤務或緊急搜索權之執行程序是否合法？關乎所實施之扣押適法與否之待證事實，自\n應依法詳加查究並於判決內明其理由。(二)、刑法第一百三十八條之毀損職務上掌管\n之文書物品罪，以毀棄、損害或隱匿公務員職務上掌管或委託第三人掌管之文書、圖\n畫、物品，或致令不堪用者為成立要件，故行為人毀棄、損害、隱匿或致令不堪用之\n客體，須為公務員職務上掌管或委託第三人掌管之文書、圖畫或其他物品，且因對過\n失行為無處罰之明文，自須行為人主觀上有此犯罪之故意，始足當之。上訴人一再以\n當時酒醉，且不知張樹本所有電動賭博機具已被警查扣為辯（警卷第十五頁反面，偵\n查卷第十八頁反面、第三十六頁反面，一審卷第三十四頁，原審卷第五十四頁反面）\n，證人許豐孟亦供證：「甲○○帶著酒意自外面進入，……甲○○對我說，他砸的是\n他朋友張樹本的」，「他們（指上訴人等）來時已六時四十分，而我們於六時三十分\n左右即已作完筆錄，且我們亦已開始繪現場圖，在接到同仁回電話告知有賭博行為時\n，即已告知他們員工要查扣機台，而甲○○比較晚來」（偵查卷第四十一頁反面，原\n審卷第五十四頁）。苟上訴人持木棍損壞之電動賭博機具鏡面，確係經警合法扣押掌\n管之物品，然上訴人所辯當時「酒醉」與許豐孟供證上訴人有「酒意」，其程序如何\n﹖有無精神耗弱之情形﹖上訴人既係晚到現場，是否知悉其友人張樹本所有之上開電\n動賭博機具已屬警察機關扣押掌管之物品？事實真相仍欠明瞭，原審未依法詳加調查\n，遽行判決，有依法應於審判期日調查之證據未予調查之違誤。以上，或為上訴意旨\n所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十五    日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  張  淳  淙\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月      四      日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定上訴人甲○○曾因賭博案件，經法院判處有期徒刑六月確定，於民國\n八十五年四月十七日易科罰金完畢。緣張樹本（第一審判決論處其賭博罪刑，未上訴\n確定）自八十六年六月二十七日起在彰化縣員林鎮○○路一九一號「財星科技廣場」\n擺設電動賭博機具二十八台，先後僱用林錦堂、張彩華擔任為賭客開分、兌換代幣、\n積分卡、彩金等工作，且以之為常業，與參與賭博之人賭博財物，嗣於同（八十六）\n年八月一日下午五時五十分許，有黃演鑠、鄭健立、黃健都、汪鴻舟等四人在場玩電\n動賭博機具時，為警當場查獲，扣得上開電動賭博機具等物。同（一）日下午六時四\n十分許，上訴人帶酒意自外進入上開處所，適值張樹本為警查獲上揭賭博情事而遭警\n查扣電動賭博機具，上訴人竟聽從張樹本之教唆，手持張樹本所有當場交付之木棍一\n支，擊打上揭已依法查扣屬公務員職務上掌管之電動賭博機具，致其中「今日之冠水\n果盤」三台之鏡面破損，喪失其鏡面效果等情。因而維持第一審依刑法第一百三十八\n條論處上訴人損壞公務員職務上掌管之物品（累犯）罪刑之判決，駁回上訴人之第二\n審上訴。固非無見。\n惟查：(一)、有罪判決理由內，所載認定犯罪事實所憑之證據及其認定之理由，前後必\n須互相適合，且須與卷內之證據資料相一致，否則即屬理由矛盾，其判決當然為違背\n法令，自足構成撤銷之原因。又警察機關執行勤務時所謂之「臨檢」，依警察勤務條\n例第十三條第三款規定，指警察機關於公共場所或指定處所、路段，由勤服人員擔任\n臨場檢查或路檢，執行取締、盤查及有關法令賦予之勤務，屬警察勤務方式之一，且\n警察人員執行場所之臨檢勤務，參酌司法院大法官會議釋字第五三五號解釋意旨，限\n於已發生危害或依客觀、合理判斷易生危害之處所、交通工具或公共場所為之，並應\n遵守比例原則，不得逾越必要程度，臨檢進行前，應對在場者告以實施之事由，及出\n示證件表明其為執行人員之身分，始無悖於維護人權之憲法意旨；此與刑事訴訟法第\n一百三十一條第一項第三款（九十年一月十二日修正公布前後之規定相同）有關緊急\n搜索權之規定，司法警察或司法警察官有事實足信有人在內犯罪而情形急迫者，雖無\n搜索票，亦得逕行搜索之情形有別，不容混淆。本件上訴人在原審之選任辯護人，主\n張彰化縣警察局員林分局督察員許豐孟於案發當時搜索扣押，並未持檢察官簽發之搜\n索票，所為之扣押程序即非適法，為上訴人辯護。卷附之現場紀錄，記載許豐孟係率\n員警至該財星科技廣場實施「臨檢」（警卷第十七頁），原判決於理由欄乙｜一｜(一)\n，援引證人許豐孟在原審調查時之供述，亦記載帶領五位員警到場執行「臨檢」（原\n審卷第五十三頁，原判決正本第四頁第五行）。然原判決於理由欄乙｜一｜(二)，卻又\n依據刑事訴訟法第一百三十一條第一項第三款、第一百三十二條（應為第一百三十三\n條之誤）第一項，說明當時警方係在明確知悉該財星科技廣場內，有人賭博犯罪而情\n形急迫，乃進行搜索並扣押，雖未持搜索票為之，尚難認為不適法。前後理由殊不一\n致，且與卷內之現場紀錄所載不符，已有判決理由矛盾之違法。許豐孟等員警究係執\n行臨檢勤務時，查獲賭博犯罪而實施扣押？抑係執行緊急搜索權所為之扣押？該臨檢\n勤務或緊急搜索權之執行程序是否合法？關乎所實施之扣押適法與否之待證事實，自\n應依法詳加查究並於判決內明其理由。(二)、刑法第一百三十八條之毀損職務上掌管\n之文書物品罪，以毀棄、損害或隱匿公務員職務上掌管或委託第三人掌管之文書、圖\n畫、物品，或致令不堪用者為成立要件，故行為人毀棄、損害、隱匿或致令不堪用之\n客體，須為公務員職務上掌管或委託第三人掌管之文書、圖畫或其他物品，且因對過\n失行為無處罰之明文，自須行為人主觀上有此犯罪之故意，始足當之。上訴人一再以\n當時酒醉，且不知張樹本所有電動賭博機具已被警查扣為辯（警卷第十五頁反面，偵\n查卷第十八頁反面、第三十六頁反面，一審卷第三十四頁，原審卷第五十四頁反面）\n，證人許豐孟亦供證：「甲○○帶著酒意自外面進入，……甲○○對我說，他砸的是\n他朋友張樹本的」，「他們（指上訴人等）來時已六時四十分，而我們於六時三十分\n左右即已作完筆錄，且我們亦已開始繪現場圖，在接到同仁回電話告知有賭博行為時\n，即已告知他們員工要查扣機台，而甲○○比較晚來」（偵查卷第四十一頁反面，原\n審卷第五十四頁）。苟上訴人持木棍損壞之電動賭博機具鏡面，確係經警合法扣押掌\n管之物品，然上訴人所辯當時「酒醉」與許豐孟供證上訴人有「酒意」，其程序如何\n﹖有無精神耗弱之情形﹖上訴人既係晚到現場，是否知悉其友人張樹本所有之上開電\n動賭博機具已屬警察機關扣押掌管之物品？事實真相仍欠明瞭，原審未依法詳加調查\n，遽行判決，有依法應於審判期日調查之證據未予調查之違誤。以上，或為上訴意旨\n所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五三五號上訴人甲○○右上訴人因妨害公務案件，不服台灣高等法院台中分院中華民國八十八年十月二十七日第二審判決（八十八年度上訴字第一八一五號，起訴案號：台灣彰化地方法院檢察署八十六年度偵字第六九一六號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人甲○○曾因賭博案件，經法院判處有期徒刑六月確定，於民國八十五年四月十七日易科罰金完畢。緣張樹本（第一審判決論處其賭博罪刑，未上訴確定）自八十六年六月二十七日起在彰化縣員林鎮○○路一九一號「財星科技廣場」擺設電動賭博機具二十八台，先後僱用林錦堂、張彩華擔任為賭客開分、兌換代幣、積分卡、彩金等工作，且以之為常業，與參與賭博之人賭博財物，嗣於同（八十六）年八月一日下午五時五十分許，有黃演鑠、鄭健立、黃健都、汪鴻舟等四人在場玩電動賭博機具時，為警當場查獲，扣得上開電動賭博機具等物。同（一）日下午六時四十分許，上訴人帶酒意自外進入上開處所，適值張樹本為警查獲上揭賭博情事而遭警查扣電動賭博機具，上訴人竟聽從張樹本之教唆，手持張樹本所有當場交付之木棍一支，擊打上揭已依法查扣屬公務員職務上掌管之電動賭博機具，致其中「今日之冠水果盤」三台之鏡面破損，喪失其鏡面效果等情。因而維持第一審依刑法第一百三十八條論處上訴人損壞公務員職務上掌管之物品（累犯）罪刑之判決，駁回上訴人之第二審上訴。固非無見。惟查：(一)、有罪判決理由內，所載認定犯罪事實所憑之證據及其認定之理由，前後必須互相適合，且須與卷內之證據資料相一致，否則即屬理由矛盾，其判決當然為違背法令，自足構成撤銷之原因。又警察機關執行勤務時所謂之「臨檢」，依警察勤務條例第十三條第三款規定，指警察機關於公共場所或指定處所、路段，由勤服人員擔任臨場檢查或路檢，執行取締、盤查及有關法令賦予之勤務，屬警察勤務方式之一，且警察人員執行場所之臨檢勤務，參酌司法院大法官會議釋字第五三五號解釋意旨，限於已發生危害或依客觀、合理判斷易生危害之處所、交通工具或公共場所為之，並應遵守比例原則，不得逾越必要程度，臨檢進行前，應對在場者告以實施之事由，及出示證件表明其為執行人員之身分，始無悖於維護人權之憲法意旨；此與刑事訴訟法第一百三十一條第一項第三款（九十年一月十二日修正公布前後之規定相同）有關緊急搜索權之規定，司法警察或司法警察官有事實足信有人在內犯罪而情形急迫者，雖無搜索票，亦得逕行搜索之情形有別，不容混淆。本件上訴人在原審之選任辯護人，主張彰化縣警察局員林分局督察員許豐孟於案發當時搜索扣押，並未持檢察官簽發之搜索票，所為之扣押程序即非適法，為上訴人辯護。卷附之現場紀錄，記載許豐孟係率員警至該財星科技廣場實施「臨檢」（警卷第十七頁），原判決於理由欄乙｜一｜(一)，援引證人許豐孟在原審調查時之供述，亦記載帶領五位員警到場執行「臨檢」（原審卷第五十三頁，原判決正本第四頁第五行）。然原判決於理由欄乙｜一｜(二)，卻又依據刑事訴訟法第一百三十一條第一項第三款、第一百三十二條（應為第一百三十三條之誤）第一項，說明當時警方係在明確知悉該財星科技廣場內，有人賭博犯罪而情形急迫，乃進行搜索並扣押，雖未持搜索票為之，尚難認為不適法。前後理由殊不一致，且與卷內之現場紀錄所載不符，已有判決理由矛盾之違法。許豐孟等員警究係執行臨檢勤務時，查獲賭博犯罪而實施扣押？抑係執行緊急搜索權所為之扣押？該臨檢勤務或緊急搜索權之執行程序是否合法？關乎所實施之扣押適法與否之待證事實，自應依法詳加查究並於判決內明其理由。(二)、刑法第一百三十八條之毀損職務上掌管之文書物品罪，以毀棄、損害或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品，或致令不堪用者為成立要件，故行為人毀棄、損害、隱匿或致令不堪用之客體，須為公務員職務上掌管或委託第三人掌管之文書、圖畫或其他物品，且因對過失行為無處罰之明文，自須行為人主觀上有此犯罪之故意，始足當之。上訴人一再以當時酒醉，且不知張樹本所有電動賭博機具已被警查扣為辯（警卷第十五頁反面，偵查卷第十八頁反面、第三十六頁反面，一審卷第三十四頁，原審卷第五十四頁反面），證人許豐孟亦供證：「甲○○帶著酒意自外面進入，……甲○○對我說，他砸的是他朋友張樹本的」，「他們（指上訴人等）來時已六時四十分，而我們於六時三十分左右即已作完筆錄，且我們亦已開始繪現場圖，在接到同仁回電話告知有賭博行為時，即已告知他們員工要查扣機台，而甲○○比較晚來」（偵查卷第四十一頁反面，原審卷第五十四頁）。苟上訴人持木棍損壞之電動賭博機具鏡面，確係經警合法扣押掌管之物品，然上訴人所辯當時「酒醉」與許豐孟供證上訴人有「酒意」，其程序如何﹖有無精神耗弱之情形﹖上訴人既係晚到現場，是否知悉其友人張樹本所有之上開電動賭博機具已屬警察機關扣押掌管之物品？事實真相仍欠明瞭，原審未依法詳加調查，遽行判決，有依法應於審判期日調查之證據未予調查之違誤。以上，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年一月二十五日最高法院刑事第一庭審判長法官施文仁法官張淳淙法官林永茂法官蕭仰歸法官陳世淙右正本證明與原本無異書記官中華民國九十一年二月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-25",
  "created_at": "2016-02-05 04:00:49",
  "updated_at": "2016-02-05 04:00:49"
}