{
  "identify": "KSH-100-上訴-189-20110819-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "189",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上訴字第189號\n上  訴  人\n即  被  告  洪永松\n選任辯護人  洪條根律師\n上  訴  人\n即  被  告  唐國棟\n選任辯護人  林宗儀律師\n上  訴  人\n即  被  告  蘇聖鴻原名蘇世文.\n選任辯護人  吳秋麗律師\n上列上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法\n院99年度訴字第781 號中華民國99年12月2 日第一審判決（起訴\n案號：臺灣高雄地方法院檢察署99年度偵字第12330 號），提起\n上訴，本院判決如下：\n    主  文\n原判決撤銷。\n洪永松、唐國棟、蘇聖鴻共同製造第二級毒品，洪永松處有期徒\n刑柒年陸月，唐國棟處有期徒刑肆年，蘇聖鴻處有期徒刑柒年貳\n月。扣案如附表一之一、二之一所示之物，均沒收銷燬；扣案如\n附表一之二、二之二所示之物（除附表一之二編號23所示之安非\n他命吸食器壹組外），均沒收。\n    事  實\n一、洪永松、唐國棟、蘇聖鴻明知甲基安非他命係經政府公告，\n    列為毒品危害防制條例第2 條第2 項第2 款所定之第二級毒\n    品，不得持有及製造，詎3 人竟共同基於製造第二級毒品甲\n    基安非他命之犯意聯絡，自民國99年3 月下旬某日起，由洪\n    永松負責主導製毒工作，選擇決定製造毒品甲基安非他命之\n    先驅原料鹽酸麻黃素等化學原料、相關器具，並提供製毒技\n    術；由唐國棟負責採買製造毒品之原料、器具，並提供其位\n    於高雄縣鳳山市慈暉新村2 巷2 之3 號住處，作為存放製毒\n    料具，及共同製造毒品甲基安非他命之基地；蘇聖鴻則負責\n    搬運製毒料具至各相關處所，並提供其位於高雄縣鳳山市○\n    ○街221 號住處，作為存放部分製毒料具，及共同製造毒品\n    甲基安非他命之基地。渠等即以前開方式，共同製造第二級\n    毒品甲基安非他命，並伺機牟取不法利益。嗣經檢察官指揮\n    法務部調查局高雄市調查處，就洪永松所持用之門號000000\n    0000號行動電話，唐國棟所持用之門號0000000000號行動電\n    話，及蘇聖鴻所持用之門號0000000000號行動電話實施通訊\n    監察，查悉洪永松於99年3 月29日某時，指示蘇聖鴻從唐國\n    棟前揭住處，將抽水馬達及部分製毒原料、器具，搬運至蘇\n    聖鴻上開住處，同時交代蘇聖鴻交付新臺幣（下同）3,000\n    元之現款予唐國棟，用以購買濾紙、濾網、鹽酸等製毒工具\n    等情，遂向臺灣高雄地方法院聲請核發搜索票，復經檢察官\n    核發拘票，並由檢察官指揮高雄市調查處暨高雄市政府警察\n    局三民第一分局專案人員，於99年4 月6 日12時40分許，在\n    高雄縣鳳山市慈暉新村2 巷2 之3 號拘提唐國棟，並查扣如\n    附表一之一、一之二所示之物；又於同日15時40分許，在高\n    雄縣鳳山市○○街221 號拘提蘇聖鴻，並查扣如附表二之一\n    、二之二所示之物；另於同日15時50分許，在高雄縣鳳山市\n    ○○路21巷2 弄6 號拘提洪永松，而循線查悉上情。\n二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力方面：\n一、證人唐國棟、蘇聖鴻於法務部調查局高雄市調查處調查（下\n    稱調詢）時所為之陳述有證據能力：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    外，不得作為證據；被告以外之人於檢察事務官、司法警察\n    官或司法警察調查中所為之陳述，與審判中不符時，其先前\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\n    要，得為證據，刑事訴訟法第159 條第1 項、第159 條之2\n    分別定有明文。是以被告以外之人於審判外之言詞或書面，\n    即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨\n    礙當事人之反對詰問權，影響程序正義之實現，除法律別有\n    規定外，原則上不具證據能力。又刑事訴訟法第159 條之2\n    所謂「前後陳述不符」之要件，應就前後階段之陳述進行整\n    體判斷，以決定其間是否具有實質性差異，而所謂「較可信\n    之特別情況」，亦應就前後陳述時之各種外部情況進行比較\n    ，以資決定何者外部情況具有可信性，若陳述係在特別可信\n    之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述\n    ，或未經被告反對詰問，仍得承認其有證據能力。就外部情\n    況之認定，例如時間之間隔、是否為有意識之迴避、有無受\n    外力干擾或事後串謀、以及警詢（調詢）所作時之筆錄記載\n    是否完整、是否出於自由意識陳述等情。法院應斟酌上列因\n    素綜合判斷，細究陳述人問答態度、表情與舉動之變化，以\n    查是否具較可信之特別情況，合先敘明。\n  (二)證人唐國棟於調詢陳述關於「在唐國棟住處遭查獲之東西是\n    何人所有」、「洪永松是否曾向唐國棟明確表示所燒煮之液\n    體為（甲基）安非他命」，及證人蘇聖鴻於調詢陳述關於「\n    在蘇聖鴻住處遭查獲之東西，是何人叫蘇聖鴻從唐國棟住處\n    搬至蘇聖鴻住處」等犯罪情節部分，因與證人唐國棟、蘇聖\n    鴻於原審及本院審理中證述內容不符。經查，證人唐國棟、\n    蘇聖鴻於調詢之供述，依筆錄記載內容，均係採取一問一答\n    方式為之，員警係因自證人唐國棟、蘇聖鴻住處查獲相關物\n    品，始予以調查訊問，觀諸筆錄之內容，就該等查獲物品之\n    來源等項，均係證人唐國棟、蘇聖鴻主動提及，並非員警事\n    先指述，而由上開證人被動回答「是」與「否」。另就調詢\n    筆錄製作之背景、原因、過程等客觀事實觀之，並無任何違\n    反刑事訴訟法相關規定，更無外力之干擾或不當之誘導。本\n    院審酌證人唐國棟、蘇聖鴻於調詢陳述之時間（99年4 月6\n    日、7 日），係查獲當日（99年4 月6 日）及翌日，較接近\n    案發及查獲時間，記憶自較清晰，而於原審之陳述時間係99\n    年9 月23日，於本院之陳述時間係100 年8 月5 日，距離案\n    發及查獲時間已約半年及1 年4 月，記憶自較模糊。而該調\n    詢筆錄內容，係經證人唐國棟、蘇聖鴻閱覽後簽名、捺印，\n    表示無訛，且確認係渠等自由意識下供述。是渠等先前於調\n    詢中為陳述時係當下直覺之陳述，且對於案情記憶較為深刻\n    ，相較於事後種種有意識之迴避，足認上開證人於調詢時受\n    外力、人情等干擾程度較低。參以證人唐國棟、蘇聖鴻於調\n    詢時所為證述內容，與渠等在偵查中所為之陳述內容，亦相\n    一致，益徵渠等於調詢時之陳述應具有任意性。是證人唐國\n    棟、蘇聖鴻於調詢中所為與原審及本院審理時不符之陳述，\n    顯有較可信之特別情況，基於發見真實之需求，且為證明被\n    告洪永松犯罪事實之存否所必要，並斟酌上開供述證據之取\n    得過程並無瑕疵，與本案待證事實間具有相當之關聯性，應\n    認證人唐國棟、蘇聖鴻於調詢時之陳述符合刑事訴訟法第15\n    9 條之2 之情形，而有證據能力。至證人唐國棟、蘇聖鴻於\n    原審及本院審理時所為之陳述，係具結後於法官面前所為之\n    陳述，當然亦有證據能力，附此敘明。\n二、證人唐國棟、蘇聖鴻於偵查中所為之陳述有證據能力：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據；刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以\n    外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟\n    現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\n    ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且\n    須具結，而實務運作時，檢察官偵查中向被告以外之人所取\n    得之陳述，原則上均能遵守法律規定，不致違法取供，其可\n    信度極高。被告以外之人前於偵查中已具結而為證述，除反\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\n    情況」之理由外，不宜即遽指該證人於偵查中之陳述不具證\n    據能力。\n  (二)證人唐國棟、蘇聖鴻於偵查中，均經檢察官以證人之身分具\n    結而為陳述，而被告洪永松及其辯護人，並未提及檢察官在\n    偵查時有何不法取供之情形，亦未釋明上開供述有何顯不可\n    信之情況，依前述說明，證人唐國棟、蘇聖鴻於偵查中之陳\n    述，自具有證據能力。\n三、按鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑\n    事訴訟法第206 條第1 項定有明文。次按法院或檢察官得囑\n    託醫院、學校或其他相當之機關、團體為鑑定，或審查他人\n    之鑑定，並準用第203 條至第206 條之1 規定，刑事訴訟法\n    第208 條第1 項亦有明文。又檢察官對於偵查中之案件，認\n    須實施鑑定者，固應就具體個案，選任鑑定人或囑託鑑定機\n    關（團體）為之；但對於司法警察機關調查中之案件，或有\n    量大或急迫之情形，為因應實務之現實需求，認為當然有鑑\n    定之必要者，基於檢察一體原則，得由該管檢察長對於轄區\n    內之案件，以事前概括選任鑑定人或囑託鑑定機關（團體）\n    之方式，俾便轄區內之司法警察官、司法警察對於調查中之\n    此類案件，得即時送請事前已選任之鑑定人或囑託之鑑定機\n    關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦應視\n    同受承辦檢察官所選任或囑託而執行鑑定業務，其出具之書\n    面鑑定報告應屬刑事訴訟法第206 條所定之傳聞例外，當具\n    有證據能力（法務部92年9 月1 日法檢字第0920035083號函\n    可供參照）。經查，本案卷附之法務部調查局鑑定書，係由\n    查獲之警調單位依轄區檢察署檢察長事前概括選任鑑定機關\n    即法務部調查局為鑑定，依前揭說明，上開鑑定書自應具有\n    證據能力。\n四、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。檢察官、被告及辯護人於本院準備程序及審判期日\n    時，已表示對於本案其餘傳聞證據之證據能力均無意見，且\n    同意作為本案之證據（見本院卷第84至87頁、第205 頁），\n    依刑事訴訟法第159 條之5 之規定，檢察官、被告及辯護人\n    已同意本案其餘傳聞證據均有證據能力，本院斟酌該等證據\n    並非非法取得，亦無證明力明顯過低之情形，是該等證據，\n    均得採為證據。\n貳、實體部分：\n一、訊據上訴人即被告唐國棟（下稱被告唐國棟）對於前揭犯罪\n    事實，迭於警詢、偵訊、原審及本院審理時均坦承不諱，並\n    有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目錄表\n    、扣押物品清單、查獲現場及查扣物品照片、通訊監察書、\n    如附表三所示之通訊監察譯文、法務部調查局99年05月18日\n    調科壹字第09900210100 號、第00000000000 鑑定書、法務\n    部調查局100 年3 月17日調科壹字第10000111410 號函、本\n    院100 年5 月12日刑事勘驗筆錄、勘驗照片、平面圖等件在\n    卷可稽，復有如附表一之一、一之二、二之一、二之二所示\n    之物品扣案可資佐證。綜上所述，被告唐國棟上開任意性之\n    自白既有前揭證據可佐，核與事實相符，自得採為論罪科刑\n    之依據，是此部分事證已臻明確，被告唐國棟之犯行洵堪認\n    定，應予依法論科。\n二、訊據上訴人即被告洪永松、蘇聖鴻（下稱被告洪永松、蘇聖\n    鴻）均矢口否認有何共同製造第二級毒品甲基安非他命之犯\n    行，被告洪永松辯稱：伊沒有請唐國棟提供製毒場所，也沒\n    有請蘇聖鴻至唐國棟住處搬運製毒器材，伊並沒有參與本案\n    製造毒品犯行云云。被告蘇聖鴻則辯稱：伊僅係受洪永松之\n    託，至唐國棟住處搬運一些東西至伊住處存放，伊並沒有參\n    與本案製造毒品犯行云云。經查：\n  (一)檢察官指揮警調專案人員，於99年4 月6 日12時40分許，在\n    高雄縣鳳山市慈暉新村2 巷2 之3 號被告唐國棟住處，查扣\n    附表一之一、一之二所示之物，復於同日15時40分許，在高\n    雄縣鳳山市○○街221 號被告蘇聖鴻住處，查扣附表二之一\n    、二之二所示之物等情，業據被告唐國棟、蘇聖鴻供述在卷\n    ，復有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目\n    錄表、扣押物品清單、查獲現場及查扣物品照片等件在卷可\n    稽；另附表一之一、二之一所示之物經鑑定結果，分別有第\n    二級毒品甲基安非他命及第四級毒品先驅原料假麻黃鹼成分\n    （詳見附表一之一、二之一備註欄所示）等情，亦有法務部\n    調查局99年05月18日調科壹字第09900210100 號、第000000\n    00000 鑑定書2 份在卷可稽（見偵卷第74至83頁）。是此部\n    分之事實，均堪以認定。\n  (二)被告洪永松確實主導本案製毒工作，其先將製毒原料、器具\n    置放於被告唐國棟住處，嗣又指示被告蘇聖鴻將置放於被告\n    唐國棟住處之上開製毒原料、器具，搬運至被告蘇聖鴻住處\n    ，並拿3,000 元給被告蘇聖鴻轉交給被告唐國棟，指示被告\n    唐國棟購買濾紙、濾網、鹽酸、抽水馬達等情，業據證人即\n    共同被告唐國棟證述綦詳，茲析述如次：\n  1.證人唐國棟於調詢中證稱：99年3 月中旬至下旬，我將住處\n    房間借給洪永松製造第二級毒品安非他命（按應為甲基安非\n    他命，下同），洪永松開車載運5 、6 桶（每桶容量20公升\n    ，但每桶大約只裝滿一半）的不明液體及電磁爐、抽水馬達\n    到我住處，之後洪永松便在我的住處以電磁爐燒煮該等不明\n    液體，過程中我曾向洪永松詢問該等不明液體究為何物，洪\n    永松明確向我表示該等不明液體為安非他命，我獲悉後，雖\n    然感到詫異、不妥，但也不便阻止洪永松，直到99年3 月下\n    旬某日，我因與洪永松發生口角衝突，便要求洪永松將前述\n    其載運放置於我住處的物品全部搬離，洪永松便與蘇聖鴻開\n    車前來我住處將該等物品載走。洪永松曾2 次叫我到高雄市\n    ○○路的化學器材行，去幫他購買濾紙、活塞、鹽酸等製造\n    安非他命所需的物品，也曾叫我幫忙修理製造安非他命所需\n    的抽水馬達。（提示99年3 月29日9 時45分唐國棟以持用之\n    「0000000000」號行動電話撥打洪永松使用之「0000000000\n    0 」號網路電話，99年3 月29日10時26分洪永松以持用之「\n    00000000000 」號網路電話撥打唐國棟持用之「0000000000\n    」號行動電話等2 通通聯譯文內容）該2 通通聯譯文確實係\n    我與洪永松之對話內容，我們通聯是因為洪永松叫蘇聖鴻來\n    我住處，向我拿取我替他修理好的抽水馬達，洪永松並囑託\n    蘇聖鴻轉交3,000 元給我，叫我去幫他買濾紙、活塞、鹽酸\n    等物品等語（見偵卷第13至15頁）。\n  2.證人唐國棟於偵訊中證稱：我從99年3 月中旬開始借慈暉新\n    村的住所給洪永松製毒，99年3 月29日洪永松有找蘇聖鴻到\n    我家搬馬達，又叫蘇聖鴻交3,000 元給我買鹽酸、濾紙。是\n    洪永松自己告訴我他在製造安非他命的。洪永松有叫蘇聖鴻\n    到我家把東西搬走，也是當天晚上，因為我和洪永松發生口\n    角。99年3 月29日9 時45分5 秒之通訊監察譯文，是我當天\n    與洪永松談論要搬馬達，及洪永松找蘇聖鴻拿3,000 元給我\n    買鹽酸、濾紙等物品的事情等語（見偵卷第6 至8 頁、第56\n    至58頁）。\n  3.證人唐國棟於原審審理時證稱：洪永松於99年3 月29日有叫\n    蘇聖鴻拿3,000 元給我，叫我買鹽酸、濾紙等物，蘇聖鴻於\n    同天從我家搬走馬達等物，馬達與一些瓶瓶罐罐的東西是洪\n    永松所有。警察於99年4 月6 日在我家扣到的甲基安非他命\n    成品、半成品等物，東西是洪永松的等語（見原審卷第116\n    至119 頁）。\n  4.證人唐國棟於本院審理時證稱：警察在我家查扣的東西不是\n    我的，之前我承認東西是我的，是因為在調查站的時候，警\n    方告訴我這是製造安非他命的東西，當時我父親身體不好，\n    警方說我承認可以交保，我想要交保，所以我就承認。等我\n    知道這是安非他命，我覺得事態嚴重，我知道我不能承認這\n    件事情，如果我進去關，我父親就無人照顧。事實上在我家\n    查扣的東西，就是蘇聖鴻沒有搬完的東西，除附表一之一編\n    號4 、附表一之二編號1 、6 、7 、8 、9 、11、13、14、\n    17、19、22是我的之外，其他的東西都是洪永松的，在蘇聖\n    鴻家中查扣的東西則都不是我的。我有幫洪永松買過濾紙、\n    濾網、鹽酸等物品，錢是蘇聖鴻拿給我的，洪永松也有請我\n    去買抽水馬達。我以前在偵查中之陳述，都是出於我的自由\n    意識，我在偵訊中證述，洪永松借我的住處製造安非他命，\n    我等於是陪著他，幫他跑腿，這都是事實等語（見原審卷第\n    213 至220 頁）。\n  5.依證人即共同被告唐國棟上開證述情節，雖有部分前後證述\n    不一之情形，然關於被告洪永松確實主導本案製毒工作，其\n    先將製毒原料、器具置放於被告唐國棟住處，嗣又指示被告\n    蘇聖鴻將置放於被告唐國棟住處之上開製毒原料、器具，搬\n    運至被告蘇聖鴻住處，並拿3,000 元給被告蘇聖鴻轉交給被\n    告唐國棟，指示被告唐國棟購買濾紙、濾網、鹽酸、抽水馬\n    達等情，則據證人唐國棟迭次證述在卷，且堅定指述不移。\n    佐以證人即共同被告蘇聖鴻下述證詞，及附表三所示之通訊\n    監察譯文中，被告洪永松、唐國棟、蘇聖鴻彼此間，確實有\n    討論製造毒品之原料、器材及製造毒品之過程等情，益認證\n    人唐國棟上開證述情節，確與事實相符，洵可採信。\n  (三)被告洪永松確有指示被告蘇聖鴻將置放於被告洪永松、唐國\n    棟住處之製毒原料、器具，搬運至被告蘇聖鴻住處，並有拿\n    3,000 元給被告蘇聖鴻轉交給被告唐國棟等情，業據證人即\n    共同被告蘇聖鴻證述綦詳，茲析述如次：\n  1.證人蘇聖鴻於調詢中證稱：扣案如附表二之一、二之二所示\n    之物品中，除安非他命吸食器、酒精燈、打火機、LG手機（\n    門號0000000000）是我所有外，其餘物品都是綽號「松仔」\n    之洪永松，叫我騎機車到洪永松及唐國棟的住處，將該等扣\n    押物品搬至我的住處。洪永松於99年3 月間，以電話指示我\n    到唐國棟住處載上述部分物品到我住處；99年4 月4 日，洪\n    永松以電話指示我騎車將一盒小型過濾紙載至洪永松住處，\n    由洪永松騎機車再送往他處；另於99年4 月5 日，洪永松以\n    電話指示我，先騎機車到洪永松住處載他到我的住處，再將\n    電磁爐及保特瓶液體載至洪永松住處，洪永松接著騎機車將\n    電磁爐及保特瓶液體載往他處。洪永松約於4 月初某日，到\n    我的住處拿3,000 元給我，叫我騎車到唐國棟的住處將該3,\n    000 元拿給唐國棟，並向唐國棟拿一箱東西與抽水馬達到我\n    的住處，我都是依洪永松指示辦理等語（見調卷第18至25頁\n    ）。\n  2.證人蘇聖鴻於偵訊中證稱：99年3 月29日洪永松有指示我去\n    唐國棟住處搬馬達，並交3,000 元給唐國棟，我有幫洪永松\n    從唐國棟住處搬馬達及一箱東西到我家。我在99年4 月4 日\n    有幫洪永松搬濾紙到他家，在99年4 月5 日有幫洪永松搬電\n    磁爐、保特瓶到他家。在我住處查獲疑似安非他命液態半成\n    品、塑膠、量杯、漏斗、酒精燈、鹽酸、濾紙、濾網等物共\n    3 箱，都是洪永松留在我家的，這些東西是他叫我搬到我家\n    來寄放的。99年3 月29日洪永松也用我家的網路電話與唐國\n    棟聯絡，討論要搬馬達及要給唐國棟3,000 元之事等語（見\n    偵卷第9 至13頁、第54至56頁）。\n  3.證人蘇聖鴻於原審審理時證稱：我於99年3 月29日有到唐國\n    棟住處搬運馬達及一些瓶瓶罐罐的東西到我家放，當天洪永\n    松也有拿3,000 元給我，叫我拿給唐國棟等語（見原審卷第\n    130至131 頁）。\n  4.證人蘇聖鴻於本院審理時證稱：我於調查站中證述：扣案東\n    西都是洪永松叫我騎機車，從他位在高雄市鳳山區○○○路\n    85巷5 號的住所，載到我位在高雄縣鳳山市○○街221 號住\n    所存放等語，都是實在的。我在原審中也有陳述：警察在我\n    家扣到的製毒器具、成品、半成品都不是我的，是唐國棟的\n    ，是唐國棟叫我搬到我家放的，唐國棟說是洪永松交代的，\n    事實上洪永松根本不知道等語。原審的陳述才是真實。我在\n    調查站為上開陳述，是因為當時已經3 天沒睡，想要快一點\n    問完。事實上，洪永松有打電話給唐國棟，洪永松叫我拿3,\n    000 元給唐國棟，順便搬東西等語（見本院卷第221 至224\n    頁）。\n  5.依證人即共同被告蘇聖鴻上開證述情節，雖有部分前後證述\n    不一之情形，然關於被告洪永松確實有指示被告蘇聖鴻將置\n    放於被告洪永松、唐國棟住處之製毒原料、器具，搬運至被\n    告蘇聖鴻住處，並有拿3,000 元給被告蘇聖鴻轉交給被告唐\n    國棟等情，則據證人蘇聖鴻迭次證述在卷，核與證人唐國棟\n    上開證述情節相符。參以附表三所示之通訊監察譯文中，被\n    告洪永松、唐國棟、蘇聖鴻彼此間，確實有討論製造毒品之\n    原料、器材及製造毒品之過程等情，益認證人蘇聖鴻上開證\n    述情節，確與事實相符，而可憑採。\n  (四)門號0000000000號行動電話係被告唐國棟所持有使用（該門\n    號SIM 卡之名義申請人係被告唐國棟之父親唐博文），門號\n    0000000000號行動電話係被告蘇聖鴻所持有使用（該門號SI\n    M 卡之名義申請人係被告蘇聖鴻之母親卓淑靜），00000000\n    000 號網路電話係被告蘇聖鴻之姊姊蘇絹婷所申請，而由被\n    告蘇聖鴻所使用等情，業據被告唐國棟、蘇聖鴻分別供陳在\n    卷（見偵卷第6 、9 、12頁，聲羈卷第16頁，原審卷第116\n    、129 頁，本院卷第223 頁），復有各該門號電話申請人資\n    料查詢結果在卷可稽（見調卷第109 、110 頁），是此部分\n    之事實洵堪認定。另門號0000000000行動電話（該門號SIM\n    卡之申請人係案外人王美玉，其已於99年12月26日死亡，相\n    關資料見調卷第109 頁、本院卷第111 頁）係被告洪永松所\n    持有使用乙節，亦據證人即共同被告唐國棟、蘇聖鴻證述在\n    卷（見偵卷第6 、10、12頁，原審卷第116 頁，本院卷第22\n    4 頁），被告洪永松雖否認持有使用門號0000000000行動電\n    話，然其業已坦承附表三編號10之通訊監察譯文（係由被告\n    洪永松持用門號0000000000行動電話與被告蘇聖鴻持用之門\n    號0000000000行動電話通聯），係其與被告蘇聖鴻之通話內\n    容（見聲羈卷第6 頁），準此，足認門號0000000000行動電\n    話確係由被告洪永松所持有使用無訛。\n  (五)依附表三所示之通訊監察譯文內容綜合觀察，被告洪永松與\n    被告唐國棟間，被告洪永松與被告蘇聖鴻間，及被告唐國棟\n    與某女間（尚無積極證據證明該女與被告洪永松、唐國棟、\n    蘇聖鴻間，有本案製造第二級毒品甲基安非他命之犯意聯絡\n    及行為分擔）之通話內容，確實有討論製造毒品之原料、器\n    材及製造毒品過程之情節。參以被告蘇聖鴻99年3 月29日倘\n    僅係單純受被告洪永松之請託，至被告唐國棟住處將被告洪\n    永松所寄放之物品搬至被告蘇聖鴻住處存放，則被告洪永松\n    、蘇聖鴻何以翌日（99年3 月30日）尚有2 通溝通討論製造\n    毒品內容之談話（詳見附表三編號10、11）。由此，足認被\n    告蘇聖鴻並非僅單純幫被告洪永松載運附表二之一、二之二\n    所示之物品至其住處置放，益徵被告3 人對於本案製造第二\n    級毒品甲基安非他命之犯行，確有犯意之聯絡及行為之分擔\n    ，甚為明灼。\n  (六)被告洪永松曾因施用第二級毒品甲基安非他命案件，經臺灣\n    高雄地方法院以99年度審毒聲字第947 號裁定送勒戒處所觀\n    察勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法\n    院檢察署檢察官以99年度毒偵字第32258 號為不起訴處分。\n    被告唐國棟曾因施用第二級毒品甲基安非他命案件，經臺灣\n    高雄地方法院以99年度毒聲字第227 號裁定送勒戒處所觀察\n    勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法院\n    檢察署檢察官以99年度毒偵緝字第538 號為不起訴處分。被\n    告蘇聖鴻（原名蘇世文）曾因持有第二級毒品案件，經臺灣\n    高雄地方法院以92年度訴字第2608號判決判處有期徒刑4 月\n    確定；復因施用第二級毒品案件，經臺灣高雄地方法院以92\n    年度毒聲字第7075號裁定送勒戒處所觀察勒戒確定，嗣無繼\n    續施用毒品傾向，而由臺灣高雄地方法院檢察署檢察官以92\n    年度毒偵字第6520號為不起訴處分；又因施用第二級毒品案\n    件，經臺灣高雄地方法院以99年度審毒聲字第946 號裁定送\n    勒戒處所觀察勒戒確定，因有繼續施用毒品傾向，再由臺灣\n    高雄地方法院以99年度毒聲字第526 號裁定令入戒治處所施\n    以強制戒治確定，嗣由臺灣高雄地方法院檢察署檢察官以10\n    0 年度戒毒偵字第109 號為不起訴處分確定等情，有臺灣高\n    雄地方法院以92年度訴字第2608號判決、臺灣高雄地方法院\n    檢察署檢察官92年度毒偵字第6520號、99年度毒偵字第3228\n    號、99年度毒偵緝字第538 號、100 年度戒毒偵字第109 號\n    不起訴處分書及被告3 人之臺灣高等法院被告前案紀錄表等\n    件在卷可稽。被告3 人既均曾因施用第二級毒品案件遭法院\n    裁定觀察勒戒，被告蘇聖鴻更曾因持有第二級毒品案件遭法\n    院判處罪刑，及因施用第二級毒品案件遭法院裁定強制戒治\n    ，足認被告3 人對於毒品及違反毒品危害防制條例案件之處\n    罰程序，均有相當程度之認識及體驗。參以本案之扣案物品\n    ，從外觀可見均非一般家居常用之容器、液體及物品，此有\n    扣案物品之照片附卷可稽（見偵卷第93至108 頁），而被告\n    3 人均有違反毒品危害防制條例案件之前科紀錄，對於毒品\n    均有一定程度之認識，已如前述，則渠等對於扣案物品係製\n    造毒品之原料、器具乙節，實難諉為不知。準此，益認被告\n    3 人確有本案製造第二級毒品甲基安非他命犯行之犯意聯絡\n    及行為分擔，至為明灼。\n  (七)被告洪永松之辯護人雖辯稱：被告唐國棟住處是公寓大樓，\n    鄰居密集，且空間狹小，居住多人，倘在該處製造毒品，被\n    告唐國棟之父親、女兒會聞到異味，不可能容忍被告洪永松\n    在此處製造毒品云云。經查：\n  1.經本院於100 年5 月12日至被告唐國棟住處（高雄市鳳山區\n    慈暉新村2 巷2 之3 號）實地勘驗結果，被告唐國棟住處位\n    於該棟建物之頂樓即4 樓，屋內除有客廳、廚房及浴室外，\n    另有3 間房間，分別係被告唐國棟及其父親唐博文、女兒唐\n    湘茹所居住，被告唐國棟所居住之房間長285 公分、寬260\n    公分、高250 公分，房間有窗戶，並有裝設抽風機及電風扇\n    等情，有本院100 年5 月12日刑事勘驗筆錄、勘驗照片、平\n    面圖在卷可稽（見本院卷第139 至146 頁）。\n  2.被告唐國棟所居住之房間面積及空間雖小，然於99年4 月6\n    日遭警查獲時，確在該房間內查扣附表一之一、一之二所示\n    之物品，此有法務部調查局高雄市調處搜索扣押筆錄、扣押\n    物品目錄表、扣押物品清單、查獲現場及查扣物品照片等件\n    在卷可稽，已如上述。\n  3.被告唐國棟之父親唐博文業於99年7 月30日死亡，無從傳訊\n    ，此有個人除戶資料查詢結果1 紙在卷可稽（見本院卷第93\n    頁）。另被告唐國棟之女兒唐湘茹於本院審理時證稱：高雄\n    縣鳳山市慈暉新村2 巷2 之3 號原係我與父親被告唐國棟、\n    爺爺唐博文同住，但爺爺於99年7 月間已經過世。我有看過\n    洪永松在我家出入，他有進入我父親的房間及客廳，是我下\n    課回來時偶爾有看到，幾次而已，他沒有在我家過夜過，有\n    一次爺爺還在的時候，洪永松來我家，爺爺幫忙開門，爺爺\n    告訴洪永松說我父親不在，洪永松就沒有進來，時間大約是\n    在我國中三年級的時候（我現在高一升高二），詳細時間我\n    沒有印象。我不知道我父親有施用毒品，我沒有聽到洪永松\n    跟我父親談話的內容，也不知道洪永松到我家找我父親的原\n    因。我在家的時候，沒有聞到不尋常的味道，我沒有看過鄰\n    居到我家指責或抗議，說我家有發出不尋常的臭味，爺爺在\n    的時候，也沒有聽過爺爺責罵父親或是洪永松。我沒有看過\n    我父親房間裡面擺放什麼東西，也沒有看過我父親在房間裡\n    面製造毒品，因為我沒有進入我父親的房間。我父親並沒有\n    交代我不要進去他的房間，是因為我家電腦放在客廳，我父\n    親的房間都是他自己整理，平常我如果有事情找我父親，我\n    就在他房間外面跟他講，我不會進去他房間，也不會刻意去\n    看他房間內有擺放什麼東西。我上面所做的陳述，都是放學\n    以後洪永松到我家的情形，白天的時間，洪永松是否有到我\n    家，我並不瞭解，另外星期六、日及假日我沒有上課的時間\n    ，我都在我姑姑那邊打工，所以我也不知該段時間洪永松是\n    否有到我家等語（見本院卷第206 至211 頁）。參以被告唐\n    國棟房間雖小，然該房間位於該棟建物之頂樓即4 樓，房間\n    有窗戶，並有裝設抽風機及電風扇等情，業如上述，則證人\n    唐湘茹上開證述：其白天上課及假日時間均不在家，其雖偶\n    爾見到被告洪永松到伊家，但伊並沒有聞到家中有不尋常的\n    味道，也沒有看過鄰居到伊家指責或抗議，說伊家有發出不\n    尋常的臭味，唐博文在世的時候，也沒有看過唐博文責罵過\n    被告唐國棟、洪永松等情，核與一般社會常情尚無違背之處\n    ，洵可採信。\n  4.綜上，被告洪永松之辯護人辯稱：被告唐國棟住處是公寓大\n    樓，鄰居密集，且空間狹小，居住多人，倘在該處製造毒品\n    ，被告唐國棟之父親、女兒會聞到異味，不可能容忍被告洪\n    永松在此處製造毒品云云，核與證人唐湘茹上開證述情節不\n    相符合，復無其他積極證據予以證實，自屬無可憑採。\n  (八)關於被告洪永松於99年3 月29日指示被告蘇聖鴻自被告唐國\n    棟住處，將部分製毒原料、器具搬運至被告蘇聖鴻住處之原\n    因，證人即共同被告唐國棟於調詢中證稱：99年3 月下旬某\n    日，我因與洪永松發生口角衝突，乃要求洪永松將前述其載\n    運放置於我住處的物品全部搬離等語（見調卷第14頁）。於\n    偵訊中證稱：99年3 月29日晚上，因為我和洪永松發生口角\n    ，所以洪永松叫蘇聖鴻到我家把東西搬走等語（見偵卷第6\n    、7 頁）。於原審審理中證稱：99年3 月29日我和洪永松發\n    生口角，我叫他趕快把東西搬走。我住的房子是我父親所有\n    ，我將房子借給洪永松放東西，我父親有意見，他有罵我，\n    之後我叫洪永松趕快搬走等語（見原審卷第123 至125 頁）\n    。於本院審理中證稱：「（問：後來洪永松為何會把東西搬\n    離你家？）因為我父親還在的時候，我父親看我的房間有東\n    西，問我幹嘛，我說朋友搬家寄放我們家，我父親發脾氣，\n    我打電話告訴洪永松，我父親已經生氣，請洪永松趕快把東\n    西搬走，洪永松叫我忍耐兩天，就是因為這件事情我和洪永\n    松發生口角」等語（見本院卷第218 頁）。依證人即共同被\n    告唐國棟上開證述內容，可知被告洪永松於99年3 月29日指\n    示被告蘇聖鴻自被告唐國棟住處，將部分製毒原料、器具搬\n    運至被告蘇聖鴻住處之原因，即是因為被告唐國棟之父親對\n    被告洪永松將製毒原料、器具放置在被告唐國棟之房間有意\n    見，被告唐國棟要求被告洪永松儘快將東西搬離，2 人因而\n    發生口角衝突，被告唐國棟針對此部分，於調詢、偵訊、原\n    審及本院審理時所為之陳述，前後一致，尚無反覆、矛盾之\n    處，僅是於調詢及偵訊時，未將其與被告洪永松發生口角衝\n    突之原因解釋清楚而已。職是，被告洪永松之辯護人，認被\n    告唐國棟關於此部分之陳述前後反覆、矛盾，尚有誤會。\n  (九)按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即應對於全部所發生之結果，共同負責；共同正犯之意\n    思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者\n    ，亦包括在內（最高法院77年台上字第2135號判例、94年台\n    上字第5480號判決意旨參照）。次按現行刑法關於正犯、從\n    犯之區別，本院所採見解，係以其主觀之犯意及客觀之犯行\n    為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者\n    是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之\n    意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，\n    亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與\n    者又為犯罪構成要件以外之行為，始為從犯（最高法院25年\n    上字第2253號判例意旨參照）。復按刑法上之幫助犯，固以\n    幫助他人犯罪之意思而參與犯罪構成要件以外之行為而成立\n    ，惟所謂以幫助他人犯罪之意思而參與者，指其參與之原因\n    ，僅在助成他人犯罪之實現者而言，倘以合同之意思而參加\n    犯罪，即係以自己犯罪之意思而參與，縱其所參與者為犯罪\n    構成要件以外之行為，仍屬共同正犯，又所謂參與犯罪構成\n    要件以外之行為者，指其所參與者非直接構成某種犯罪事實\n    之內容，而僅係助成其犯罪事實實現之行為而言，苟已參與\n    構成某種犯罪事實之一部，即屬分擔實施犯罪之行為，雖僅\n    以幫助他人犯罪之意思而參與，亦仍屬共同正犯（最高法院\n    27年上字第1333號判例意旨參照）。經查，被告洪永松負責\n    主導製毒工作，選擇決定製造毒品甲基安非他命之先驅原料\n    鹽酸麻黃素等化學原料、相關器具，並提供製毒技術；由被\n    告唐國棟負責採買製造毒品之原料、器具，並提供其位於高\n    雄縣鳳山市慈暉新村2 巷2 之3 號住處，作為存放製毒料具\n    ，及共同製造毒品甲基安非他命之基地；被告蘇聖鴻則負責\n    搬運製毒料具至各相關處所，並提供其位於高雄縣鳳山市○\n    ○街22 1號住處，作為存放部分製毒料具，及共同製造毒品\n    甲基安非他命之基地等情，業據本院認定事實並論述理由如\n    前。足認被告3 人均係以自己犯罪之意思，而參與本案犯罪\n    構成要件之行為，依上開最高法院判例、判決意旨，被告3\n    人既對本案製造第二級毒品甲基安非他命之犯行有犯意聯絡\n    及行為分擔，則被告3 人自均應論以共同正犯，至為明灼。\n  (十)綜上所述，被告洪永松、蘇聖鴻上開所辯，均係事後卸責之\n    詞，不足採信，本案事證已臻明確，被告洪永松、蘇聖鴻共\n    同製造第二級毒品之犯行，均堪認定，均應予以依法論科。\n三、查甲基安非他命屬毒品危害防制條例第2 條第2 項第2 款所\n    列之第二級毒品，未經許可，不得製造及持有。又按甲基安\n    非他命為毒品危害防制條例第2 條第2 項第2 款所定之第二\n    級毒品，係以鹽酸麻黃素為原料，先經鹵化反應程序製成氯\n    假麻黃素，再經氫化反應程序而產生含有甲基安非他命成分\n    之鹵水（液態甲基安非他命），最後經純化結晶步驟，將生\n    成之結晶物脫水風乾，而得高純度之固態甲基安非他命。故\n    就製造過程而言，氫化反應程序所產生之鹵水，已含有甲基\n    安非他命之成分，即屬化學反應之製成品，應認已製造既遂\n    。至純化結晶步驟，僅係去其雜質並使之固化為結晶體，以\n    提高純度及方便施用。如謂須俟完成純化結晶步驟始為既遂\n    ，不但與甲基安非他命製造結果所呈現之化學反應狀態不合\n    ，抑且不足以遏阻毒品之擴散，達到刑罰之一般預防功能，\n    當非毒品危害防制條例之立法本旨（最高法院94年度台上字\n    第6196號、96年度台上字第1118號、99年度台上字第2015號\n    、第2375號、第3054號、第7141號、第5935號、第8233號判\n    決意旨參照）。本件附表一之一、二之一扣案之液體、器具\n    等物，經法務部調查局鑑定結果，均含有甲基安非他命及（\n    假）麻黃鹼成分，此有法務部調查局99年05月18日調科壹字\n    第09900210100 號、第00000000000 鑑定書在卷可稽，已如\n    上述。且上開2 份鑑定書中所載有關「甲基安非他命及（假\n    ）麻黃鹼純度均以1%計」之檢驗結果，係指檢品中含微量（\n    毒品純度低於1%）第二級毒品甲基安非他命及第四級毒品先\n    驅原料（假）麻黃鹼成分，依法務部調查局例行定量分析無\n    法檢出其純度值，為便於毒品緝獲量統計及獎勵查緝故，甲\n    基安非他命及（假）麻黃鹼純度均以1%計；另一般常稱完成\n    氫化階段後含甲基安非他命之水溶液為「鹵水」或「黑水」\n    ，本案已經「析晶」後之「黑水」，其甲基安非他命純度低\n    於1%，並不易利用冷凍冷藏方式再析出甲基安非他命結晶，\n    惟可利用蒸餾或萃取方式提煉出甲基安非他命，再經加酸處\n    理後，析出甲基安非他命結晶等情，有法務部調查局100 年\n    3 月17日調科壹字第10000111410 號函1 紙在卷可稽（見本\n    院卷第99頁）。準此，足認附表一之一、二之一扣案之液體\n    ，確均含有甲基安非他命成分，均屬含有甲基安非命之鹵水\n    （液態甲基安非他命）無訛，依上開最高法院判決意旨，被\n    告洪永松、唐國棟、蘇聖鴻之行為，自屬製造第二級毒品甲\n    基安非他命既遂無訛。是核被告洪永松、唐國棟、蘇聖鴻所\n    為，均係犯毒品危害防制條例第4 條第2 項之製造第二級毒\n    品既遂罪，被告唐國棟、蘇聖鴻之辯護人認被告唐國棟、蘇\n    聖鴻所為，係犯毒品危害防制條例第4 條第6 項、第2 項之\n    製造第二級毒品未遂罪，尚有誤會。被告3 人製造甲基安非\n    他命既遂後，進而持有甲基安非他命之低度行為，各為其製\n    造之高度行為所吸收，均不另論罪。被告3 人就上開製造甲\n    基安非他命之犯行間，彼此有犯意之聯絡及行為之分擔，均\n    應論以共同正犯，已詳如上述，被告蘇聖鴻之辯護人認被告\n    蘇聖鴻僅係製造毒品之幫助犯，亦有誤會。被告唐國棟對其\n    所犯製造第二級毒品之犯行，於偵查及審判中均自白犯行，\n    爰依毒品危害防制條例第17條第2 項之規定減輕其刑。\n四、原審據以論處被告洪永松、唐國棟、蘇聖鴻罪刑，固非無見\n    。惟查，毒品危害防制條例第19條規定：犯第4 條至第9 條\n    、第12條、第13條或第14條第1 項、第2 項之罪者，其供犯\n    罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能\n    沒收時，追徵其價額或以其財產抵償之。準此，須係供犯上\n    開之罪所用或因犯罪所得之財物，始得予以宣告沒收。本件\n    扣案附表一之二編號23所示之安非他命吸食器1 組，顯係供\n    施用（甲基）安非他命所用之物，而與本案製造第二級毒品\n    甲基安非他命之犯行無關，此有照片1 張在卷可稽（見偵卷\n    第108 頁），依上開說明，自不得於本案中予以宣告沒收。\n    乃原判決竟認扣案附表一之二編號23所示之安非他命吸食器\n    1 組，為被告洪永松等人所有，供本案製造甲基安非他命所\n    用之物，而依毒品危害防制條例第19條第1 項規定及共犯責\n    任共同原則，在各被告罪名項下予以宣告沒收，尚有未合。\n    被告唐國棟上訴意旨認原判決量刑過重，被告洪永松、蘇聖\n    鴻上訴意旨則否認犯罪，而均指摘原判決不當，雖無理由，\n    然原判決既有前揭可議之處，仍屬無可維持，自應由本院將\n    原判決撤銷改判。\n五、審酌被告洪永松、唐國棟、蘇聖鴻為圖私利，無視國家禁絕\n    毒品之政策，共同製造第二級毒品甲基安非他命，嚴重危害\n    社會秩序與國民健康，惟念及本件製造之甲基安非他命尚未\n    流入市面販賣牟利，未造成實際危害；又被告洪永松係基於\n    本件製造毒品甲基安非他命之主導地位，被告唐國棟、蘇聖\n    鴻則僅係居於從屬地位，參與犯罪之情節較輕；及被告洪永\n    松、蘇聖鴻犯後否認犯行，未見悔意，被告唐國棟則坦承犯\n    行，頗具悔意，犯後態度尚佳等一切情狀，因而分別量處被\n    告洪永松有期徒刑7 年6 月、被告唐國棟有期徒刑4 年、被\n    告蘇聖鴻有期徒刑7 年2 月，以資懲儆。扣案如附表一之一\n    及二之一所示之物，經鑑定後均含有第二級毒品甲基安非他\n    命成分，器物上所殘留之甲基安非他命難以析離，爰均依毒\n    品危害防制條例第18條第1 項前段之規定，予以宣告沒收銷\n    燬；至鑑驗耗費之毒品甲基安非他命既已滅失，即無庸再予\n    宣告沒收銷燬。另扣案如附表一之二及二之二所示之物，除\n    附表一之二編號23所示之安非他命吸食器1 組，顯係供施用\n    （甲基）安非他命所用之物，而與本案製造第二級毒品甲基\n    安非他命之犯行無關，自不得於本案中予以宣告沒收外，其\n    餘物品均分別為被告洪永松、唐國棟、蘇聖鴻所有，供本案\n    聯繫、製造甲基安非他命所用之物，應依毒品危害防制條例\n    第19條第1 項之規定及共犯責任共同之原則，在被告洪永松\n    、唐國棟、蘇聖鴻之罪刑項下，分別予以宣告沒收。至門號\n    0000000000號行動電話（含SIM 卡）、00000000000 號網路\n    電話，雖係分別為被告洪永松、蘇聖鴻所使用，然上開電話\n    並未扣案，且門號0000000000號行動電話係案外人王美玉所\n    申請，而00000000000 號網路電話則係被告蘇聖鴻之姊姊蘇\n    絹婷所申請，均非被告洪永松、蘇聖鴻所申請，此有上開電\n    話申請人資料查詢結果在卷可稽（見調卷第109 、110 頁）\n    ，亦查無積極證據證明上開電話係被告洪永松、蘇聖鴻所有\n    ，爰均不予宣告沒收，附此敘明。\n參、起訴書另敘及「洪永松並供給甲基安非他命予唐國棟、蘇聖\n    鴻施用作為渠2 人提供製毒場所、擔任製毒助手及採買製毒\n    料件之報酬」，因涉及被告洪永松轉讓第二級毒品及禁藥之\n    犯行，惟針對此部分，起訴書並未詳細、明確記載被告洪永\n    松提供甲基安非他命予被告唐國棟、蘇聖鴻施用之時間、地\n    點及數量，質言之，起訴書並未依刑事訴訟法第264 條第1\n    項第2 款之規定，詳細、明確記載此部分之犯罪事實及所犯\n    法條，是此部分應認為未據起訴，宜由檢察官另行偵查，併\n    予敘明。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第4 條第2 項、第17條第\n2 項、第18條第1 項前段、第19條第1 項，刑法第11條、第28條\n，判決如主文。\n本案經檢察官吳茂松到庭執行職務。\n中    華    民    國  100     年    8     月    19    日\n                  刑事第十一庭  審判長法  官  翁慶珍\n                                      法  官  石家禎\n                                      法  官  孫啟強\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    8     月    19    日\n                                      書記官  劉鴻瑛\n附錄本件判決論罪科刑法條：\n毒品危害防制條例第4 條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5 年以上有期徒刑，得併科\n新臺幣7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3 年以上10年以下有期徒刑\n，得併科新臺幣3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1 年以上7\n年以下有期徒刑，得併科新臺幣1 百萬元以下罰金。\n前5 項之未遂犯罰之。\n附表一之一（於唐國棟住處扣得之物）\n ┌──┬─────┬──┬──┬───────────────────┐\n │編號│名    稱  │單位│數量│備   註                               │\n │    │          │    │    │                                      │\n ├──┼─────┼──┼──┼───────────────────┤\n │1   │瓦斯爐具  │組  │1   │1.殘留甲基安非他命成分                │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │2   │玻璃量杯  │個  │1   │1.殘留甲基安非他命成分                │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │3   │塑膠量杯  │個  │5   │1.殘留甲基安非他命及（假）麻黃鹼成分  │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │4   │鐵鍋      │個  │2   │1.殘留甲基安非他命成分                │\n │    │          │    │    │2.唐國棟所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │5   │塑膠漏斗  │個  │2   │1.殘留甲基安非他命成分                │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │6   │鐵製濾網  │個  │1   │1.殘留甲基安非他命成分                │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │7   │濾網      │個  │1   │1.殘留甲基安非他命及（假）麻黃鹼成分  │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │8   │攪拌棒    │支  │2   │1.殘留甲基安非他命及（假）麻黃鹼成分  │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │9   │溫度計    │支  │1   │1.殘留甲基安非他命及（假）麻黃鹼成分  │\n │    │          │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │10  │破損之玻璃│個  │1   │1.殘留甲基安非他命成分                │\n │    │量杯      │    │    │2.洪永松所有                          │\n ├──┼─────┼──┼──┼───────────────────┤\n │11  │冷水壺（內│個  │1   │1.液體經檢驗甲基安非他命及假麻黃鹼純度│\n │    │含透明水溶│    │    │  均為1%，甲基安非他命純質淨重約15公克│\n │    │液毛重約  │    │    │  、假麻黃鹼純質淨重約15公克。        │\n │    │1,720 公克│    │    │2.洪永松所有                          │\n │    │）        │    │    │                                      │\n ├──┼─────┼──┼──┼───────────────────┤\n │12  │冷水壺（內│個  │1   │1.液體經檢驗甲基安非他命及假麻黃鹼純度│\n │    │含透明水溶│    │    │  均為1%，甲基安非他命純質淨重約9 公克│\n │    │液毛重約  │    │    │  、假麻黃鹼純質淨重約9 公克。        │\n │    │1,100 公克│    │    │2.洪永松所有                          │\n │    │）        │    │    │                                      │\n ├──┼─────┼──┼──┼───────────────────┤\n │13  │大湯匙    │支  │1   │1.殘留甲基安非他命成分                │\n │    │          │    │    │2.洪永松所有                          │\n └──┴─────┴──┴──┴───────────────────┘\n 附表一之二（於唐國棟住處扣得之物）\n ┌──┬───────────┬──┬──┬──────┐\n │編號│名    稱              │單位│數量│備   註     │\n │    │                      │    │    │            │\n ├──┼───────────┼──┼──┼──────┤\n │1   │電磁爐                │個  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │2   │工作隔熱手套          │雙  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │3   │加熱器支架            │支  │6   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │4   │加熱器支架零件組      │包  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │5   │大夾子                │個  │15  │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │6   │活性炭粉              │包  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │7   │石灰粉                │包  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │8   │加工用粗鹽            │包  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │9   │加工用粗鹽            │罐  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │10  │石棉心網              │片  │6   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │11  │水管                  │條  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │12  │小塑膠量杯            │個  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │13  │玻璃導管              │個  │17  │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │14  │小玻璃導管            │個  │5   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │15  │破損之玻璃燒杯        │個  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │16  │甲苯                  │瓶  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │17  │氯化亞鈷              │瓶  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │18  │三星廠牌行動電話（含門│支  │1   │唐國棟所有  │\n │    │號0000000000號SIM 卡）│    │    │            │\n ├──┼───────────┼──┼──┼──────┤\n │19  │氫氧化鉀              │瓶  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │20  │含不明結晶之塑膠盒    │個  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │21  │含不明結晶之鐵鍋及湯匙│個  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │22  │石灰水                │瓶  │1   │唐國棟所有  │\n ├──┼───────────┼──┼──┼──────┤\n │23  │安非他命吸食器        │組  │1   │洪永松所有  │\n ├──┼───────────┼──┼──┼──────┤\n │24  │小冷水壺              │個  │1   │洪永松所有  │\n └──┴───────────┴──┴──┴──────┘\n 附表二之一（於蘇聖鴻住處扣得之物）\n ┌──┬─────┬──┬──┬────────────────────┐\n │編號│名    稱  │單位│數量│備註                                    │\n ├──┼─────┼──┼──┼────────────────────┤\n │1   │液體      │桶  │1   │1.甲基安非他命與麻黃鹼純度為1%，甲基安非│\n │    │          │    │    │  他命淨重約38公克、麻黃鹼淨重約38公克  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │2   │液體      │桶  │1   │1.甲基安非他命與麻黃鹼純度為1%，甲基安非│\n │    │          │    │    │  他命淨重約24公克、麻黃鹼淨重約24公克  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │3   │液體      │桶  │1   │1.甲基安非他命與麻黃鹼純度為1%，甲基安非│\n │    │          │    │    │  他命淨重約19公克、麻黃鹼淨重約19公克  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │4   │液體      │瓶  │1   │1.甲基安非他命與麻黃鹼純度為1%，甲基安非│\n │    │          │    │    │  他命淨重約6 公克、麻黃鹼淨重約6 公克  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │5   │石棉濾紙  │片  │9   │1.殘留甲基安非他命及（假）麻黃鹼成分    │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │6   │過濾棉布  │張  │1   │1.殘留甲基安非他命及（假）麻黃鹼成分    │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │7   │金屬過濾網│個  │1   │1.殘留甲基安非他命及（假）麻黃鹼成分    │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │8   │玻璃量杯  │個  │1   │1.殘留甲基安非他命及（假）麻黃鹼成分    │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │9   │塑膠量杯  │個  │1   │1.殘留甲基安非他命成分                  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │10  │塑膠漏斗  │個  │1   │1.殘留甲基安非他命及（假）麻黃鹼成分    │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │11  │瓦斯爐具  │具  │1   │1.殘留甲基安非他命成分                  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │12  │金屬湯瓢  │支  │3   │1.殘留甲基安非他命及（假）麻黃鹼成分    │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │13  │塑膠手套  │雙  │1   │1.殘留甲基安非他命成分                  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │14  │安非他命吸│組  │1   │1.殘留甲基安非他命成分                  │\n │    │食器      │    │    │2.蘇聖鴻所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │15  │酒精燈    │個  │1   │1.殘留甲基安非他命成分                  │\n │    │          │    │    │2.蘇聖鴻所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │16  │打火機    │個  │2   │1.殘留甲基安非他命成分                  │\n │    │          │    │    │2.蘇聖鴻所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │17  │液體      │瓶  │1   │1.甲基安非他命純度為1%，淨重約14公克；麻│\n │    │          │    │    │  黃鹼純度約3.33% ，淨重約47公克。      │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │18  │液體      │瓶  │1   │1.甲基安非他命與麻黃鹼純度為1%，甲基安非│\n │    │          │    │    │  他命淨重約10公克、麻黃鹼淨重約10公克  │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │19  │液體      │瓶  │1   │1.甲基安非他命純度為1%，淨重約4 公克；麻│\n │    │          │    │    │  黃鹼純度約3.43% ，淨重約14公克。      │\n │    │          │    │    │2.洪永松所有                            │\n ├──┼─────┼──┼──┼────────────────────┤\n │20  │裝有液體容│個  │1   │1.殘留甲基安非他命成分                  │\n │    │器        │    │    │2.洪永松所有                            │\n └──┴─────┴──┴──┴────────────────────┘\n附表二之二（於蘇聖鴻住處扣得之物）\n ┌──┬───────────┬──┬──┬───────────┐\n │編號│名    稱              │單位│數量│備註                  │\n ├──┼───────────┼──┼──┼───────────┤\n │1   │結晶體                │包  │141 │1.成份為醋酸納        │\n │    │                      │    │    │2.洪永松所有          │\n ├──┼───────────┼──┼──┼───────────┤\n │2   │鹽酸                  │罐  │1   │洪永松所有            │\n ├──┼───────────┼──┼──┼───────────┤\n │3   │活性炭粉              │罐  │1   │洪永松所有            │\n ├──┼───────────┼──┼──┼───────────┤\n │4   │竹籤攪拌棒            │支  │2   │洪永松所有            │\n ├──┼───────────┼──┼──┼───────────┤\n │5   │竹筷攪拌棒            │支  │3   │洪永松所有            │\n ├──┼───────────┼──┼──┼───────────┤\n │6   │LG廠牌行動電話（含門號│支  │1   │蘇聖鴻所有            │\n │    │0000000000 號SIM卡）  │    │    │                      │\n └──┴───────────┴──┴──┴───────────┘\n附表三：\n┌──┬─────┬─────┬─────┬────┬──────────┬──────┐\n│編號│監查號碼  │非監察號碼│通話時間起│基地台  │談話內容            │備註        │\n│    │(A)       │(B)       │止        │位置    │                    │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│1   │0000000000│0000000000│99.03.12  │高雄縣鳳│A：「真空」拿過去好 │1.被告洪永松│\n│    │洪永松    │唐國棟    │11：47：30│山市立德│   了。             │  證據清單編│\n│    │          │          │至        │街165號 │B：什麼？           │  號四(1)   │\n│    │          │          │11：47：51│14樓    │A：喔。             │2.被告唐國棟│\n│    │          │          │          │        │                    │  證據清單編│\n│    │          │          │          │        │                    │  號三(1)   │\n│    │          │          │          │        │                    │3.見警卷    │\n│    │          │          │          │        │                    │  P81       │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│2   │0000000000│0000000000│99.03.12  │高雄縣鳳│A：你說引擎沒有全部 │1.被告洪永松│\n│    │洪永松    │唐國棟    │15：06：50│山市王生│   拔起來用對不對？ │  證據清單編│\n│    │          │          │至        │明路122 │B：你不是說都用完了 │  號四(1)   │\n│    │          │          │15：08：47│號8樓   │   ，我以為還都在你 │2.被告唐國棟│\n│    │          │          │          │        │   那邊。           │  證據清單編│\n│    │          │          │          │        │A：好了。別再說那個 │  號三(1)   │\n│    │          │          │          │        │   ，你幫我去找螺絲 │3.見警卷    │\n│    │          │          │          │        │   啦，找那十字型的 │  P81       │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │B：嗯。             │            │\n│    │          │          │          │        │A：你工作很多       │            │\n│    │          │          │          │        │B：沒有啦，怎樣你說 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │A：還有喇叭板手一組 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │B：嗯。             │            │\n│    │          │          │          │        │A：宣紙買五個       │            │\n│    │          │          │          │        │B：買五個？         │            │\n│    │          │          │          │        │B：五份差不多多少？ │            │\n│    │          │          │          │        │A：一百而已         │            │\n│    │          │          │          │        │B：喔喔喔！這樣有夠 │            │\n│    │          │          │          │        │   ，我怕我帶不夠錢 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │A：五百夠啦，那個喇 │            │\n│    │          │          │          │        │   叭板手你就拿最便 │            │\n│    │          │          │          │        │   宜的。           │            │\n│    │          │          │          │        │B：嗯。             │            │\n│    │          │          │          │        │A：螺絲幫我找一下。 │            │\n│    │          │          │          │        │B：好。             │            │\n│    │          │          │          │        │A：還有他那個還要小 │            │\n│    │          │          │          │        │   一號的，他那還有 │            │\n│    │          │          │          │        │   比較小的，你也要 │            │\n│    │          │          │          │        │   找一下喔。       │            │\n│    │          │          │          │        │B：比較小的。       │            │\n│    │          │          │          │        │A：五角的。         │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│3   │0000000000│0000000000│99.03.12  │高雄縣鳳│B：宣紙要去哪邊買？ │1.被告洪永松│\n│    │洪永松    │唐國棟    │15：22：38│山市王生│A：書店啦。你出門了 │  證據清單編│\n│    │          │          │至        │明路122 │   沒？             │  號四(1)   │\n│    │          │          │15：23：11│號8樓   │B：出來了。         │2.被告唐國棟│\n│    │          │          │          │        │                    │  證據清單編│\n│    │          │          │          │        │                    │  號三(1)   │\n│    │          │          │          │        │                    │3.見警卷    │\n│    │          │          │          │        │                    │  P82       │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│4   │0000000000│0000000000│99.03.13  │高雄縣鳳│A：那個買鐵的就可以 │1.被告洪永松│\n│    │洪永松    │唐國棟    │17：44：43│山市立德│   了啦！同樣形體的 │  證據清單編│\n│    │          │          │至        │街165號 │   。               │  號四(1)   │\n│    │          │          │17：47：16│14樓    │B：對阿！那邊沒有。 │2.被告唐國棟│\n│    │          │          │          │        │A：旁邊那邊有一間很 │  證據清單編│\n│    │          │          │          │        │   大間賣廚具的。   │  號三(1)   │\n│    │          │          │          │        │B：喔。             │3.見警卷    │\n│    │          │          │          │        │A：那裡很大間什麼都 │  P86       │\n│    │          │          │          │        │   在賣，那邊有在賣 │            │\n│    │          │          │          │        │   煮菜、烤箱什麼的 │            │\n│    │          │          │          │        │   。               │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│5   │0000000000│0000000000│99.03.13  │高雄縣鳳│B：你說那不銹鋼的沒 │1.被告洪永松│\n│    │洪永松    │唐國棟    │18：42：57│山市王生│   有。             │  證據清單編│\n│    │          │          │至        │明路122 │A：沒有什麼？       │  號四(1)   │\n│    │          │          │18：43：26│號8樓   │B：馬達。           │2.被告唐國棟│\n│    │          │          │          │        │A：漏斗啦！         │  證據清單編│\n│    │          │          │          │        │B：漏斗那邊也都沒有 │  號三(1)   │\n│    │          │          │          │        │   ，我去建國路找過 │3.見警卷    │\n│    │          │          │          │        │   ，青年路那邊繞了 │  P86       │\n│    │          │          │          │        │   一圈也沒有。     │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│6   │0000000000│0000000000│98.03.13  │高雄縣鳳│A：往楠梓的方向，你 │1.被告洪永松│\n│    │洪永松    │唐國棟    │19：37：35│山市王生│   過橋邊看有間南成 │  證據清單編│\n│    │          │          │至        │明路122 │   看有沒有開，應該 │  號四(1)   │\n│    │          │          │19：39：00│號8樓   │   到五點而已。     │2.被告唐國棟│\n│    │          │          │          │        │B：這樣回去。       │  證據清單編│\n│    │          │          │          │        │B：對啊! 我意思就是 │  號三(1)   │\n│    │          │          │          │        │   說往那邊回來看看 │3.見警卷    │\n│    │          │          │          │        │   。               │  P87       │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│7   │0000000000│0000000000│99.03.13  │高雄縣鳳│A：喂！還有那玻璃的 │1.被告洪永松│\n│    │洪永松    │唐國棟    │20：42：15│山市立德│   蓋子，還有整組的 │  證據清單編│\n│    │          │          │至        │街165號 │   玻璃。           │  號四(1)   │\n│    │          │          │20：43：53│14樓    │B：嗯！             │2.被告唐國棟│\n│    │          │          │          │        │A：有一個玻璃蓋嗎？ │  證據清單編│\n│    │          │          │          │        │   還有一整組的玻璃 │  號三(1)   │\n│    │          │          │          │        │   。               │3.見警卷    │\n│    │          │          │          │        │B：喔。             │  P88       │\n│    │          │          │          │        │A：那個給我拿過來， │            │\n│    │          │          │          │        │   還有那玻璃蓋。   │            │\n│    │          │          │          │        │B：好。             │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│8   │0000000000│0000000000│99.03.13  │高雄縣鳳│B：有整組玻璃沒有玻 │1.被告洪永松│\n│    │洪永松    │唐國棟    │20：47：17│山市王生│   璃蓋的。         │  證據清單編│\n│    │          │          │至        │明路122 │A：有啦！           │  號四(1)   │\n│    │          │          │20：47：39│號8樓   │B：有嗎？           │2.被告唐國棟│\n│    │          │          │          │        │A：我有跟你說有就有 │  證據清單編│\n│    │          │          │          │        │   啦。             │  號三(1)   │\n│    │          │          │          │        │B：你放在哪邊？     │3.見警卷    │\n│    │          │          │          │        │A：你找一下就知道了 │  P88       │\n│    │          │          │          │        │   。               │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│9   │0000000000│0000000000│99.03.18  │雲林縣西│B：我要問你說水桶的 │1.被告洪永松│\n│    │洪永松    │唐國棟    │14：48：59│螺鎮茄苳│   水要怎麼處理？   │  證據清單編│\n│    │          │          │至        │段 970、│A：什麼？           │  號四(2)   │\n│    │          │          │14：50：43│971 地號│B：水桶的水。       │2.被告唐國棟│\n│    │          │          │          │        │A：那個你都不要給我 │  證據清單編│\n│    │          │          │          │        │   動啦...          │  號三(2)   │\n│    │          │          │          │        │A：差不多五點啦，我 │3.見警卷    │\n│    │          │          │          │        │   現在人在斗南了， │  P90       │\n│    │          │          │          │        │   我現在知道了，老 │            │\n│    │          │          │          │        │   子想一想我回去再 │            │\n│    │          │          │          │        │   弄啦，再趕快處理 │            │\n│    │          │          │          │        │   。               │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│10  │0000000000│0000000000│99.03.30  │高雄縣鳳│A：我知那個什麼。那 │1.被告洪永松│\n│    │洪永松    │蘇聖鴻    │21：00：42│山市民生│   個我跟你說那個昨 │  證據清單編│\n│    │          │          │至        │路75號  │   天叫你去載那有嗎 │  號四(3)   │\n│    │          │          │21：02：24│        │   ？               │2.被告蘇聖鴻│\n│    │          │          │          │        │B：嘿！你過去載你們 │  證據清單編│\n│    │          │          │          │        │   就好了。         │  號三(2)   │\n│    │          │          │          │        │A：我跟你說那個什麼 │3.見警卷    │\n│    │          │          │          │        │   ，那個衣褲籃子有 │  P93       │\n│    │          │          │          │        │   沒有？           │            │\n│    │          │          │          │        │B：嘿               │            │\n│    │          │          │          │        │A：像我跟你說的這樣 │            │\n│    │          │          │          │        │   ，這樣放衣褲籃子 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │B：底是嗎？放底。   │            │\n│    │          │          │          │        │A：嘿啦！           │            │\n│    │          │          │          │        │B：沒有等下那。     │            │\n│    │          │          │          │        │A：重的不是要做底？ │            │\n│    │          │          │          │        │B：嘿！             │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│11  │0000000000│0000000000│99.03.30  │高雄縣鳳│B：那都全部都要移位 │1.被告洪永松│\n│    │洪永松    │8         │21：13：48│山市王生│A：沒啦！那個。     │  證據清單編│\n│    │          │蘇聖鴻    │至        │明路122 │B：馬達也不要動。   │  號四(3)   │\n│    │          │          │21：14：26│號8樓   │A：嘿啦！不要動跟馬 │2.被告蘇聖鴻│\n│    │          │          │          │        │   達。             │  證據清單編│\n│    │          │          │          │        │B：跟...            │  號三(2)   │\n│    │          │          │          │        │A：嘿啦！           │3.見警卷    │\n│    │          │          │          │        │B：好。             │  P93       │\n│    │          │          │          │        │A：只有那兩樣。     │            │\n│    │          │          │          │        │B：嘿啦！           │            │\n│    │          │          │          │        │A：啊那個，他的水管 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │B：我有看到，我當做 │            │\n│    │          │          │          │        │   那全部都要放下。 │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│12  │0000000000│0000000000│99.03.29  │高雄縣鳳│A：我想說奇怪，怎麼 │1.被告洪永松│\n│    │洪國棟    │8         │09：45：05│山市建國│   這支電話我都不敢 │  證據清單編│\n│    │          │蘇聖鴻所有│至        │路 1 段 │   接。             │  號四(4)   │\n│    │          │洪永松使用│09：49：14│49 號 12│B：我在那個啦。     │2.被告蘇聖鴻│\n│    │          │          │          │樓      │A：那現在要怎麼辦？ │  證據清單編│\n│    │          │          │          │        │B：我等下叫他拿那籃 │  號三(3)   │\n│    │          │          │          │        │   子給你喔。       │3.見警卷    │\n│    │          │          │          │        │A：嗯。             │  P97       │\n│    │          │          │          │        │B：你裝馬達整組的。 │            │\n│    │          │          │          │        │A：嗯。             │            │\n│    │          │          │          │        │B：還有紅套子。     │            │\n│    │          │          │          │        │A：嗯。             │            │\n│    │          │          │          │        │B：還有...烘爐。    │            │\n│    │          │          │          │        │A：我聽的懂，你繼續 │            │\n│    │          │          │          │        │   說。             │            │\n│    │          │          │          │        │B：還有... 還有你要 │            │\n│    │          │          │          │        │   不要買的問題啦!我│            │\n│    │          │          │          │        │   等下拿籃子給你喔 │            │\n│    │          │          │          │        │   ，你把馬達整組的 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │A：嗯。             │            │\n│    │          │          │          │        │B：還有...對了，你等│            │\n│    │          │          │          │        │   下要買紙的時候順 │            │\n│    │          │          │          │        │   便買那個。       │            │\n│    │          │          │          │        │A：嗯               │            │\n│    │          │          │          │        │B：買洗廁所的。     │            │\n│    │          │          │          │        │A：了解。           │            │\n│    │          │          │          │        │B：買五罐好了。     │            │\n│    │          │          │          │        │A：好！了解。       │            │\n│    │          │          │          │        │B：還有.. 整組還有只│            │\n│    │          │          │          │        │   要記得拿。       │            │\n│    │          │          │          │        │B：舒跑的那個，我那 │            │\n│    │          │          │          │        │   天不是跟你說的那 │            │\n│    │          │          │          │        │   個，在地板上的那 │            │\n│    │          │          │          │        │   個。             │            │\n│    │          │          │          │        │A：我聽的懂，繼續說 │            │\n│    │          │          │          │        │   。               │            │\n│    │          │          │          │        │B：我看全部都給他一 │            │\n│    │          │          │          │        │   起...我了解。    │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│13  │0000000000│0000000000│99.03.29  │高雄縣鳳│B：我有寄三千還有一 │1.被告洪永松│\n│    │洪國棟    │8         │10：26：21│山市建國│   張單子，還有我看 │  證據清單編│\n│    │          │蘇聖鴻所有│至        │路 1 段 │   那爐子不要了，我 │  號四(4)   │\n│    │          │洪永松使用│10：28：04│49 號 12│   有叫他拿那張單子 │2.被告蘇聖鴻│\n│    │          │          │          │樓      │   給你，叫他退錢退 │  證據清單編│\n│    │          │          │          │        │   一退，你那兩個鐵 │  號三(3)   │\n│    │          │          │          │        │   架喔，要記得拿給 │3.見警卷    │\n│    │          │          │          │        │   他。             │  P98       │\n│    │          │          │          │        │A：鐵架在哪邊？     │            │\n│    │          │          │          │        │B：應該是...。      │            │\n│    │          │          │          │        │A：沒關係，我去找。 │            │\n│    │          │          │          │        │B：我有叫他要拿籃子 │            │\n│    │          │          │          │        │   給你裝。         │            │\n│    │          │          │          │        │A：你不是說要拿籃子 │            │\n│    │          │          │          │        │   來裝。           │            │\n│    │          │          │          │        │B：你那帶的套子記得 │            │\n│    │          │          │          │        │   要拿去換。       │            │\n│    │          │          │          │        │A：好。             │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│14  │0000000000│0000000000│99.03.29  │高雄縣鳳│A：你不知道喔！我不 │1.被告洪永松│\n│    │洪國棟    │8         │13：29：31│山市北文│   是跟你說過了？   │  證據清單編│\n│    │          │蘇聖鴻所有│至        │街 118  │B：拿別的管喔？     │  號四(4)   │\n│    │          │洪永松使用│13：32：00│號 13 樓│A：對               │2.被告蘇聖鴻│\n│    │          │          │          │        │B：你還沒有要去買喔 │  證據清單編│\n│    │          │          │          │        │   ？               │  號三(3)   │\n│    │          │          │          │        │A：我想說去那邊不是 │3.見警卷    │\n│    │          │          │          │        │   順路。           │  P99       │\n│    │          │          │          │        │B：你都買好了嗎？   │            │\n│    │          │          │          │        │A：對阿。           │            │\n│    │          │          │          │        │B：買在哪邊？       │            │\n│    │          │          │          │        │A：都在我車上。     │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│15  │0000000000│0000000000│99.03.29  │高雄市三│A：喂！我在這邊了， │1.被告洪永松│\n│    │洪國棟    │8         │15：14：58│民區九如│   要在哪邊等？     │  證據清單編│\n│    │          │蘇聖鴻所有│至        │一路460 │B：啊！他人沒在我這 │  號四(4)   │\n│    │          │洪永松使用│15：15：30│號6樓   │   邊。             │2.被告蘇聖鴻│\n│    │          │          │          │        │A：不然他人在哪邊？ │  證據清單編│\n│    │          │          │          │        │B：他已經離開了。   │  號三(3)   │\n│    │          │          │          │        │                    │2.見警卷    │\n│    │          │          │          │        │                    │  P100      │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│16  │0000000000│0000000000│99.04.01  │高雄市三│A：我想說你講錯了一 │1.被告唐國棟│\n│    │洪國棟    │某女      │11：40：59│民區覺民│   定是那邊，逛了一 │  證據清單編│\n│    │          │          │至        │路290-7 │   圈，我車上帶了那 │  號三(3)   │\n│    │          │          │11：43：24│號15樓  │   種東西。         │2.見警卷    │\n│    │          │          │          │        │A：要幹嗎？所以我電 │  P105      │\n│    │          │          │          │        │   話中不方便...問題│            │\n│    │          │          │          │        │   是嗎的... 結晶了 │            │\n│    │          │          │          │        │   ，奇怪怎麼沒水？ │            │\n│    │          │          │          │        │B：那你等一下要過來 │            │\n│    │          │          │          │        │   嗎？             │            │\n│    │          │          │          │        │A：我去哪邊買美麗果 │            │\n│    │          │          │          │        │   ？我要去市區買材 │            │\n│    │          │          │          │        │   料。             │            │\n│    │          │          │          │        │B：妹妹喝的啊！     │            │\n│    │          │          │          │        │A：喔喔喔，我要去買 │            │\n│    │          │          │          │        │   材料才有喔。     │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│17  │0000000000│0000000000│99.03.25  │高雄縣鳳│B：嘿！             │1.被告蘇聖鴻│\n│    │蘇聖鴻    │洪永松    │20：35：58│山市文武│A：拿我的盒子給我。 │  證據清單編│\n│    │          │          │至        │街146巷9│B：喔好。           │  號三(1)   │\n│    │          │          │20：36：12│弄1號7樓│A：好。             │2.見警卷    │\n│    │          │          │          │        │                    │  P106      │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│18  │0000000000│0000000000│99.03.25  │高雄縣鳳│B：你不是說要載小支 │1.被告蘇聖鴻│\n│    │蘇聖鴻    │洪永松    │21：02：35│山市中山│   的瓦斯。         │  證據清單編│\n│    │          │          │至        │西路 316│A：嘿！             │  號三(1)   │\n│    │          │          │21：03：12│號      │B：你現在載你媽回去 │2.見警卷    │\n│    │          │          │          │        │   會罵嗎？         │  P106      │\n│    │          │          │          │        │A：會啊！           │            │\n│    │          │          │          │        │B：對阿！她就知道了 │            │\n│    │          │          │          │        │   ，要怎麼辦？     │            │\n│    │          │          │          │        │A：晚一點再載，還是 │            │\n│    │          │          │          │        │   怎麼樣？         │            │\n│    │          │          │          │        │B：不然你就先過來載 │            │\n│    │          │          │          │        │   捅子。           │            │\n│    │          │          │          │        │A：喔好啊。         │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│19  │0000000000│0000000000│99.03.25  │高雄縣鳳│A：我出去我那水怎麼 │1.被告蘇聖鴻│\n│    │蘇聖鴻    │洪永松    │21：29：24│山市文武│   辦，我說濾的水， │  證據清單編│\n│    │          │          │至        │街146巷9│   這那，我現在要移 │  號三(1)   │\n│    │          │          │21：30：30│弄1號7樓│   好了。           │2.見警卷    │\n│    │          │          │          │        │B：不用了，等很久， │  P107      │\n│    │          │          │          │        │   要出去了。       │            │\n│    │          │          │          │        │A：你又沒講，你叫我 │            │\n│    │          │          │          │        │   去提水桶。       │            │\n│    │          │          │          │        │B：說他們要睡了，幾 │            │\n│    │          │          │          │        │   點了。           │            │\n│    │          │          │          │        │A：我這也是要整理， │            │\n│    │          │          │          │        │   等一下我媽在那裡 │            │\n│    │          │          │          │        │   ，要怎麼辦，對嗎 │            │\n│    │          │          │          │        │   ？再五分鐘我就過 │            │\n│    │          │          │          │        │   去了，這裡我整理 │            │\n│    │          │          │          │        │   快完了。         │            │\n├──┼─────┼─────┼─────┼────┼──────────┼──────┤\n│20  │0000000000│0000000000│99.03.25  │高雄縣鳳│B：你那有空桶子，剛 │1.被告蘇聖鴻│\n│    │蘇聖鴻    │洪永松    │22：02：10│山市文武│   才你說什麼桶子。 │  證據清單編│\n│    │          │          │至        │街146巷9│A：空的提桶，不然你 │  號三(1)   │\n│    │          │          │22：02：56│弄1號7樓│   要什麼桶子，我這 │2.見警卷    │\n│    │          │          │          │        │   剩兩個。         │  P107      │\n│    │          │          │          │        │B：這樣對啊。       │            │\n│    │          │          │          │        │A：他說你的桶。     │            │\n│    │          │          │          │        │B：有呀！等一下我就 │            │\n│    │          │          │          │        │   拿過去了。       │            │\n│    │          │          │          │        │A：對。             │            │\n└──┴─────┴─────┴─────┴────┴──────────┴──────┘",
  "structure": {
    "main": "原判決撤銷。\n洪永松、唐國棟、蘇聖鴻共同製造第二級毒品，洪永松處有期徒\n刑柒年陸月，唐國棟處有期徒刑肆年，蘇聖鴻處有期徒刑柒年貳\n月。扣案如附表一之一、二之一所示之物，均沒收銷燬；扣案如\n附表一之二、二之二所示之物（除附表一之二編號23所示之安非\n他命吸食器壹組外），均沒收。",
    "fact": "一、洪永松、唐國棟、蘇聖鴻明知甲基安非他命係經政府公告，\n    列為毒品危害防制條例第2 條第2 項第2 款所定之第二級毒\n    品，不得持有及製造，詎3 人竟共同基於製造第二級毒品甲\n    基安非他命之犯意聯絡，自民國99年3 月下旬某日起，由洪\n    永松負責主導製毒工作，選擇決定製造毒品甲基安非他命之\n    先驅原料鹽酸麻黃素等化學原料、相關器具，並提供製毒技\n    術；由唐國棟負責採買製造毒品之原料、器具，並提供其位\n    於高雄縣鳳山市慈暉新村2 巷2 之3 號住處，作為存放製毒\n    料具，及共同製造毒品甲基安非他命之基地；蘇聖鴻則負責\n    搬運製毒料具至各相關處所，並提供其位於高雄縣鳳山市○\n    ○街221 號住處，作為存放部分製毒料具，及共同製造毒品\n    甲基安非他命之基地。渠等即以前開方式，共同製造第二級\n    毒品甲基安非他命，並伺機牟取不法利益。嗣經檢察官指揮\n    法務部調查局高雄市調查處，就洪永松所持用之門號000000\n    0000號行動電話，唐國棟所持用之門號0000000000號行動電\n    話，及蘇聖鴻所持用之門號0000000000號行動電話實施通訊\n    監察，查悉洪永松於99年3 月29日某時，指示蘇聖鴻從唐國\n    棟前揭住處，將抽水馬達及部分製毒原料、器具，搬運至蘇\n    聖鴻上開住處，同時交代蘇聖鴻交付新臺幣（下同）3,000\n    元之現款予唐國棟，用以購買濾紙、濾網、鹽酸等製毒工具\n    等情，遂向臺灣高雄地方法院聲請核發搜索票，復經檢察官\n    核發拘票，並由檢察官指揮高雄市調查處暨高雄市政府警察\n    局三民第一分局專案人員，於99年4 月6 日12時40分許，在\n    高雄縣鳳山市慈暉新村2 巷2 之3 號拘提唐國棟，並查扣如\n    附表一之一、一之二所示之物；又於同日15時40分許，在高\n    雄縣鳳山市○○街221 號拘提蘇聖鴻，並查扣如附表二之一\n    、二之二所示之物；另於同日15時50分許，在高雄縣鳳山市\n    ○○路21巷2 弄6 號拘提洪永松，而循線查悉上情。\n二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力方面：\n一、證人唐國棟、蘇聖鴻於法務部調查局高雄市調查處調查（下\n    稱調詢）時所為之陳述有證據能力：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    外，不得作為證據；被告以外之人於檢察事務官、司法警察\n    官或司法警察調查中所為之陳述，與審判中不符時，其先前\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\n    要，得為證據，刑事訴訟法第159 條第1 項、第159 條之2\n    分別定有明文。是以被告以外之人於審判外之言詞或書面，\n    即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨\n    礙當事人之反對詰問權，影響程序正義之實現，除法律別有\n    規定外，原則上不具證據能力。又刑事訴訟法第159 條之2\n    所謂「前後陳述不符」之要件，應就前後階段之陳述進行整\n    體判斷，以決定其間是否具有實質性差異，而所謂「較可信\n    之特別情況」，亦應就前後陳述時之各種外部情況進行比較\n    ，以資決定何者外部情況具有可信性，若陳述係在特別可信\n    之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述\n    ，或未經被告反對詰問，仍得承認其有證據能力。就外部情\n    況之認定，例如時間之間隔、是否為有意識之迴避、有無受\n    外力干擾或事後串謀、以及警詢（調詢）所作時之筆錄記載\n    是否完整、是否出於自由意識陳述等情。法院應斟酌上列因\n    素綜合判斷，細究陳述人問答態度、表情與舉動之變化，以\n    查是否具較可信之特別情況，合先敘明。\n  (二)證人唐國棟於調詢陳述關於「在唐國棟住處遭查獲之東西是\n    何人所有」、「洪永松是否曾向唐國棟明確表示所燒煮之液\n    體為（甲基）安非他命」，及證人蘇聖鴻於調詢陳述關於「\n    在蘇聖鴻住處遭查獲之東西，是何人叫蘇聖鴻從唐國棟住處\n    搬至蘇聖鴻住處」等犯罪情節部分，因與證人唐國棟、蘇聖\n    鴻於原審及本院審理中證述內容不符。經查，證人唐國棟、\n    蘇聖鴻於調詢之供述，依筆錄記載內容，均係採取一問一答\n    方式為之，員警係因自證人唐國棟、蘇聖鴻住處查獲相關物\n    品，始予以調查訊問，觀諸筆錄之內容，就該等查獲物品之\n    來源等項，均係證人唐國棟、蘇聖鴻主動提及，並非員警事\n    先指述，而由上開證人被動回答「是」與「否」。另就調詢\n    筆錄製作之背景、原因、過程等客觀事實觀之，並無任何違\n    反刑事訴訟法相關規定，更無外力之干擾或不當之誘導。本\n    院審酌證人唐國棟、蘇聖鴻於調詢陳述之時間（99年4 月6\n    日、7 日），係查獲當日（99年4 月6 日）及翌日，較接近\n    案發及查獲時間，記憶自較清晰，而於原審之陳述時間係99\n    年9 月23日，於本院之陳述時間係100 年8 月5 日，距離案\n    發及查獲時間已約半年及1 年4 月，記憶自較模糊。而該調\n    詢筆錄內容，係經證人唐國棟、蘇聖鴻閱覽後簽名、捺印，\n    表示無訛，且確認係渠等自由意識下供述。是渠等先前於調\n    詢中為陳述時係當下直覺之陳述，且對於案情記憶較為深刻\n    ，相較於事後種種有意識之迴避，足認上開證人於調詢時受\n    外力、人情等干擾程度較低。參以證人唐國棟、蘇聖鴻於調\n    詢時所為證述內容，與渠等在偵查中所為之陳述內容，亦相\n    一致，益徵渠等於調詢時之陳述應具有任意性。是證人唐國\n    棟、蘇聖鴻於調詢中所為與原審及本院審理時不符之陳述，\n    顯有較可信之特別情況，基於發見真實之需求，且為證明被\n    告洪永松犯罪事實之存否所必要，並斟酌上開供述證據之取\n    得過程並無瑕疵，與本案待證事實間具有相當之關聯性，應\n    認證人唐國棟、蘇聖鴻於調詢時之陳述符合刑事訴訟法第15\n    9 條之2 之情形，而有證據能力。至證人唐國棟、蘇聖鴻於\n    原審及本院審理時所為之陳述，係具結後於法官面前所為之\n    陳述，當然亦有證據能力，附此敘明。\n二、證人唐國棟、蘇聖鴻於偵查中所為之陳述有證據能力：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據；刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以\n    外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟\n    現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\n    ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且\n    須具結，而實務運作時，檢察官偵查中向被告以外之人所取\n    得之陳述，原則上均能遵守法律規定，不致違法取供，其可\n    信度極高。被告以外之人前於偵查中已具結而為證述，除反\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\n    情況」之理由外，不宜即遽指該證人於偵查中之陳述不具證\n    據能力。\n  (二)證人唐國棟、蘇聖鴻於偵查中，均經檢察官以證人之身分具\n    結而為陳述，而被告洪永松及其辯護人，並未提及檢察官在\n    偵查時有何不法取供之情形，亦未釋明上開供述有何顯不可\n    信之情況，依前述說明，證人唐國棟、蘇聖鴻於偵查中之陳\n    述，自具有證據能力。\n三、按鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑\n    事訴訟法第206 條第1 項定有明文。次按法院或檢察官得囑\n    託醫院、學校或其他相當之機關、團體為鑑定，或審查他人\n    之鑑定，並準用第203 條至第206 條之1 規定，刑事訴訟法\n    第208 條第1 項亦有明文。又檢察官對於偵查中之案件，認\n    須實施鑑定者，固應就具體個案，選任鑑定人或囑託鑑定機\n    關（團體）為之；但對於司法警察機關調查中之案件，或有\n    量大或急迫之情形，為因應實務之現實需求，認為當然有鑑\n    定之必要者，基於檢察一體原則，得由該管檢察長對於轄區\n    內之案件，以事前概括選任鑑定人或囑託鑑定機關（團體）\n    之方式，俾便轄區內之司法警察官、司法警察對於調查中之\n    此類案件，得即時送請事前已選任之鑑定人或囑託之鑑定機\n    關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦應視\n    同受承辦檢察官所選任或囑託而執行鑑定業務，其出具之書\n    面鑑定報告應屬刑事訴訟法第206 條所定之傳聞例外，當具\n    有證據能力（法務部92年9 月1 日法檢字第0920035083號函\n    可供參照）。經查，本案卷附之法務部調查局鑑定書，係由\n    查獲之警調單位依轄區檢察署檢察長事前概括選任鑑定機關\n    即法務部調查局為鑑定，依前揭說明，上開鑑定書自應具有\n    證據能力。\n四、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。檢察官、被告及辯護人於本院準備程序及審判期日\n    時，已表示對於本案其餘傳聞證據之證據能力均無意見，且\n    同意作為本案之證據（見本院卷第84至87頁、第205 頁），\n    依刑事訴訟法第159 條之5 之規定，檢察官、被告及辯護人\n    已同意本案其餘傳聞證據均有證據能力，本院斟酌該等證據\n    並非非法取得，亦無證明力明顯過低之情形，是該等證據，\n    均得採為證據。\n貳、實體部分：\n一、訊據上訴人即被告唐國棟（下稱被告唐國棟）對於前揭犯罪\n    事實，迭於警詢、偵訊、原審及本院審理時均坦承不諱，並\n    有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目錄表\n    、扣押物品清單、查獲現場及查扣物品照片、通訊監察書、\n    如附表三所示之通訊監察譯文、法務部調查局99年05月18日\n    調科壹字第09900210100 號、第00000000000 鑑定書、法務\n    部調查局100 年3 月17日調科壹字第10000111410 號函、本\n    院100 年5 月12日刑事勘驗筆錄、勘驗照片、平面圖等件在\n    卷可稽，復有如附表一之一、一之二、二之一、二之二所示\n    之物品扣案可資佐證。綜上所述，被告唐國棟上開任意性之\n    自白既有前揭證據可佐，核與事實相符，自得採為論罪科刑\n    之依據，是此部分事證已臻明確，被告唐國棟之犯行洵堪認\n    定，應予依法論科。\n二、訊據上訴人即被告洪永松、蘇聖鴻（下稱被告洪永松、蘇聖\n    鴻）均矢口否認有何共同製造第二級毒品甲基安非他命之犯\n    行，被告洪永松辯稱：伊沒有請唐國棟提供製毒場所，也沒\n    有請蘇聖鴻至唐國棟住處搬運製毒器材，伊並沒有參與本案\n    製造毒品犯行云云。被告蘇聖鴻則辯稱：伊僅係受洪永松之\n    託，至唐國棟住處搬運一些東西至伊住處存放，伊並沒有參\n    與本案製造毒品犯行云云。經查：\n  (一)檢察官指揮警調專案人員，於99年4 月6 日12時40分許，在\n    高雄縣鳳山市慈暉新村2 巷2 之3 號被告唐國棟住處，查扣\n    附表一之一、一之二所示之物，復於同日15時40分許，在高\n    雄縣鳳山市○○街221 號被告蘇聖鴻住處，查扣附表二之一\n    、二之二所示之物等情，業據被告唐國棟、蘇聖鴻供述在卷\n    ，復有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目\n    錄表、扣押物品清單、查獲現場及查扣物品照片等件在卷可\n    稽；另附表一之一、二之一所示之物經鑑定結果，分別有第\n    二級毒品甲基安非他命及第四級毒品先驅原料假麻黃鹼成分\n    （詳見附表一之一、二之一備註欄所示）等情，亦有法務部\n    調查局99年05月18日調科壹字第09900210100 號、第000000\n    00000 鑑定書2 份在卷可稽（見偵卷第74至83頁）。是此部\n    分之事實，均堪以認定。\n  (二)被告洪永松確實主導本案製毒工作，其先將製毒原料、器具\n    置放於被告唐國棟住處，嗣又指示被告蘇聖鴻將置放於被告\n    唐國棟住處之上開製毒原料、器具，搬運至被告蘇聖鴻住處\n    ，並拿3,000 元給被告蘇聖鴻轉交給被告唐國棟，指示被告\n    唐國棟購買濾紙、濾網、鹽酸、抽水馬達等情，業據證人即\n    共同被告唐國棟證述綦詳，茲析述如次：\n  1.證人唐國棟於調詢中證稱：99年3 月中旬至下旬，我將住處\n    房間借給洪永松製造第二級毒品安非他命（按應為甲基安非\n    他命，下同），洪永松開車載運5 、6 桶（每桶容量20公升\n    ，但每桶大約只裝滿一半）的不明液體及電磁爐、抽水馬達\n    到我住處，之後洪永松便在我的住處以電磁爐燒煮該等不明\n    液體，過程中我曾向洪永松詢問該等不明液體究為何物，洪\n    永松明確向我表示該等不明液體為安非他命，我獲悉後，雖\n    然感到詫異、不妥，但也不便阻止洪永松，直到99年3 月下\n    旬某日，我因與洪永松發生口角衝突，便要求洪永松將前述\n    其載運放置於我住處的物品全部搬離，洪永松便與蘇聖鴻開\n    車前來我住處將該等物品載走。洪永松曾2 次叫我到高雄市\n    ○○路的化學器材行，去幫他購買濾紙、活塞、鹽酸等製造\n    安非他命所需的物品，也曾叫我幫忙修理製造安非他命所需\n    的抽水馬達。（提示99年3 月29日9 時45分唐國棟以持用之\n    「0000000000」號行動電話撥打洪永松使用之「0000000000\n    0 」號網路電話，99年3 月29日10時26分洪永松以持用之「\n    00000000000 」號網路電話撥打唐國棟持用之「0000000000\n    」號行動電話等2 通通聯譯文內容）該2 通通聯譯文確實係\n    我與洪永松之對話內容，我們通聯是因為洪永松叫蘇聖鴻來\n    我住處，向我拿取我替他修理好的抽水馬達，洪永松並囑託\n    蘇聖鴻轉交3,000 元給我，叫我去幫他買濾紙、活塞、鹽酸\n    等物品等語（見偵卷第13至15頁）。\n  2.證人唐國棟於偵訊中證稱：我從99年3 月中旬開始借慈暉新\n    村的住所給洪永松製毒，99年3 月29日洪永松有找蘇聖鴻到\n    我家搬馬達，又叫蘇聖鴻交3,000 元給我買鹽酸、濾紙。是\n    洪永松自己告訴我他在製造安非他命的。洪永松有叫蘇聖鴻\n    到我家把東西搬走，也是當天晚上，因為我和洪永松發生口\n    角。99年3 月29日9 時45分5 秒之通訊監察譯文，是我當天\n    與洪永松談論要搬馬達，及洪永松找蘇聖鴻拿3,000 元給我\n    買鹽酸、濾紙等物品的事情等語（見偵卷第6 至8 頁、第56\n    至58頁）。\n  3.證人唐國棟於原審審理時證稱：洪永松於99年3 月29日有叫\n    蘇聖鴻拿3,000 元給我，叫我買鹽酸、濾紙等物，蘇聖鴻於\n    同天從我家搬走馬達等物，馬達與一些瓶瓶罐罐的東西是洪\n    永松所有。警察於99年4 月6 日在我家扣到的甲基安非他命\n    成品、半成品等物，東西是洪永松的等語（見原審卷第116\n    至119 頁）。\n  4.證人唐國棟於本院審理時證稱：警察在我家查扣的東西不是\n    我的，之前我承認東西是我的，是因為在調查站的時候，警\n    方告訴我這是製造安非他命的東西，當時我父親身體不好，\n    警方說我承認可以交保，我想要交保，所以我就承認。等我\n    知道這是安非他命，我覺得事態嚴重，我知道我不能承認這\n    件事情，如果我進去關，我父親就無人照顧。事實上在我家\n    查扣的東西，就是蘇聖鴻沒有搬完的東西，除附表一之一編\n    號4 、附表一之二編號1 、6 、7 、8 、9 、11、13、14、\n    17、19、22是我的之外，其他的東西都是洪永松的，在蘇聖\n    鴻家中查扣的東西則都不是我的。我有幫洪永松買過濾紙、\n    濾網、鹽酸等物品，錢是蘇聖鴻拿給我的，洪永松也有請我\n    去買抽水馬達。我以前在偵查中之陳述，都是出於我的自由\n    意識，我在偵訊中證述，洪永松借我的住處製造安非他命，\n    我等於是陪著他，幫他跑腿，這都是事實等語（見原審卷第\n    213 至220 頁）。\n  5.依證人即共同被告唐國棟上開證述情節，雖有部分前後證述\n    不一之情形，然關於被告洪永松確實主導本案製毒工作，其\n    先將製毒原料、器具置放於被告唐國棟住處，嗣又指示被告\n    蘇聖鴻將置放於被告唐國棟住處之上開製毒原料、器具，搬\n    運至被告蘇聖鴻住處，並拿3,000 元給被告蘇聖鴻轉交給被\n    告唐國棟，指示被告唐國棟購買濾紙、濾網、鹽酸、抽水馬\n    達等情，則據證人唐國棟迭次證述在卷，且堅定指述不移。\n    佐以證人即共同被告蘇聖鴻下述證詞，及附表三所示之通訊\n    監察譯文中，被告洪永松、唐國棟、蘇聖鴻彼此間，確實有\n    討論製造毒品之原料、器材及製造毒品之過程等情，益認證\n    人唐國棟上開證述情節，確與事實相符，洵可採信。\n  (三)被告洪永松確有指示被告蘇聖鴻將置放於被告洪永松、唐國\n    棟住處之製毒原料、器具，搬運至被告蘇聖鴻住處，並有拿\n    3,000 元給被告蘇聖鴻轉交給被告唐國棟等情，業據證人即\n    共同被告蘇聖鴻證述綦詳，茲析述如次：\n  1.證人蘇聖鴻於調詢中證稱：扣案如附表二之一、二之二所示\n    之物品中，除安非他命吸食器、酒精燈、打火機、LG手機（\n    門號0000000000）是我所有外，其餘物品都是綽號「松仔」\n    之洪永松，叫我騎機車到洪永松及唐國棟的住處，將該等扣\n    押物品搬至我的住處。洪永松於99年3 月間，以電話指示我\n    到唐國棟住處載上述部分物品到我住處；99年4 月4 日，洪\n    永松以電話指示我騎車將一盒小型過濾紙載至洪永松住處，\n    由洪永松騎機車再送往他處；另於99年4 月5 日，洪永松以\n    電話指示我，先騎機車到洪永松住處載他到我的住處，再將\n    電磁爐及保特瓶液體載至洪永松住處，洪永松接著騎機車將\n    電磁爐及保特瓶液體載往他處。洪永松約於4 月初某日，到\n    我的住處拿3,000 元給我，叫我騎車到唐國棟的住處將該3,\n    000 元拿給唐國棟，並向唐國棟拿一箱東西與抽水馬達到我\n    的住處，我都是依洪永松指示辦理等語（見調卷第18至25頁\n    ）。\n  2.證人蘇聖鴻於偵訊中證稱：99年3 月29日洪永松有指示我去\n    唐國棟住處搬馬達，並交3,000 元給唐國棟，我有幫洪永松\n    從唐國棟住處搬馬達及一箱東西到我家。我在99年4 月4 日\n    有幫洪永松搬濾紙到他家，在99年4 月5 日有幫洪永松搬電\n    磁爐、保特瓶到他家。在我住處查獲疑似安非他命液態半成\n    品、塑膠、量杯、漏斗、酒精燈、鹽酸、濾紙、濾網等物共\n    3 箱，都是洪永松留在我家的，這些東西是他叫我搬到我家\n    來寄放的。99年3 月29日洪永松也用我家的網路電話與唐國\n    棟聯絡，討論要搬馬達及要給唐國棟3,000 元之事等語（見\n    偵卷第9 至13頁、第54至56頁）。\n  3.證人蘇聖鴻於原審審理時證稱：我於99年3 月29日有到唐國\n    棟住處搬運馬達及一些瓶瓶罐罐的東西到我家放，當天洪永\n    松也有拿3,000 元給我，叫我拿給唐國棟等語（見原審卷第\n    130至131 頁）。\n  4.證人蘇聖鴻於本院審理時證稱：我於調查站中證述：扣案東\n    西都是洪永松叫我騎機車，從他位在高雄市鳳山區○○○路\n    85巷5 號的住所，載到我位在高雄縣鳳山市○○街221 號住\n    所存放等語，都是實在的。我在原審中也有陳述：警察在我\n    家扣到的製毒器具、成品、半成品都不是我的，是唐國棟的\n    ，是唐國棟叫我搬到我家放的，唐國棟說是洪永松交代的，\n    事實上洪永松根本不知道等語。原審的陳述才是真實。我在\n    調查站為上開陳述，是因為當時已經3 天沒睡，想要快一點\n    問完。事實上，洪永松有打電話給唐國棟，洪永松叫我拿3,\n    000 元給唐國棟，順便搬東西等語（見本院卷第221 至224\n    頁）。\n  5.依證人即共同被告蘇聖鴻上開證述情節，雖有部分前後證述\n    不一之情形，然關於被告洪永松確實有指示被告蘇聖鴻將置\n    放於被告洪永松、唐國棟住處之製毒原料、器具，搬運至被\n    告蘇聖鴻住處，並有拿3,000 元給被告蘇聖鴻轉交給被告唐\n    國棟等情，則據證人蘇聖鴻迭次證述在卷，核與證人唐國棟\n    上開證述情節相符。參以附表三所示之通訊監察譯文中，被\n    告洪永松、唐國棟、蘇聖鴻彼此間，確實有討論製造毒品之\n    原料、器材及製造毒品之過程等情，益認證人蘇聖鴻上開證\n    述情節，確與事實相符，而可憑採。\n  (四)門號0000000000號行動電話係被告唐國棟所持有使用（該門\n    號SIM 卡之名義申請人係被告唐國棟之父親唐博文），門號\n    0000000000號行動電話係被告蘇聖鴻所持有使用（該門號SI\n    M 卡之名義申請人係被告蘇聖鴻之母親卓淑靜），00000000\n    000 號網路電話係被告蘇聖鴻之姊姊蘇絹婷所申請，而由被\n    告蘇聖鴻所使用等情，業據被告唐國棟、蘇聖鴻分別供陳在\n    卷（見偵卷第6 、9 、12頁，聲羈卷第16頁，原審卷第116\n    、129 頁，本院卷第223 頁），復有各該門號電話申請人資\n    料查詢結果在卷可稽（見調卷第109 、110 頁），是此部分\n    之事實洵堪認定。另門號0000000000行動電話（該門號SIM\n    卡之申請人係案外人王美玉，其已於99年12月26日死亡，相\n    關資料見調卷第109 頁、本院卷第111 頁）係被告洪永松所\n    持有使用乙節，亦據證人即共同被告唐國棟、蘇聖鴻證述在\n    卷（見偵卷第6 、10、12頁，原審卷第116 頁，本院卷第22\n    4 頁），被告洪永松雖否認持有使用門號0000000000行動電\n    話，然其業已坦承附表三編號10之通訊監察譯文（係由被告\n    洪永松持用門號0000000000行動電話與被告蘇聖鴻持用之門\n    號0000000000行動電話通聯），係其與被告蘇聖鴻之通話內\n    容（見聲羈卷第6 頁），準此，足認門號0000000000行動電\n    話確係由被告洪永松所持有使用無訛。\n  (五)依附表三所示之通訊監察譯文內容綜合觀察，被告洪永松與\n    被告唐國棟間，被告洪永松與被告蘇聖鴻間，及被告唐國棟\n    與某女間（尚無積極證據證明該女與被告洪永松、唐國棟、\n    蘇聖鴻間，有本案製造第二級毒品甲基安非他命之犯意聯絡\n    及行為分擔）之通話內容，確實有討論製造毒品之原料、器\n    材及製造毒品過程之情節。參以被告蘇聖鴻99年3 月29日倘\n    僅係單純受被告洪永松之請託，至被告唐國棟住處將被告洪\n    永松所寄放之物品搬至被告蘇聖鴻住處存放，則被告洪永松\n    、蘇聖鴻何以翌日（99年3 月30日）尚有2 通溝通討論製造\n    毒品內容之談話（詳見附表三編號10、11）。由此，足認被\n    告蘇聖鴻並非僅單純幫被告洪永松載運附表二之一、二之二\n    所示之物品至其住處置放，益徵被告3 人對於本案製造第二\n    級毒品甲基安非他命之犯行，確有犯意之聯絡及行為之分擔\n    ，甚為明灼。\n  (六)被告洪永松曾因施用第二級毒品甲基安非他命案件，經臺灣\n    高雄地方法院以99年度審毒聲字第947 號裁定送勒戒處所觀\n    察勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法\n    院檢察署檢察官以99年度毒偵字第32258 號為不起訴處分。\n    被告唐國棟曾因施用第二級毒品甲基安非他命案件，經臺灣\n    高雄地方法院以99年度毒聲字第227 號裁定送勒戒處所觀察\n    勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法院\n    檢察署檢察官以99年度毒偵緝字第538 號為不起訴處分。被\n    告蘇聖鴻（原名蘇世文）曾因持有第二級毒品案件，經臺灣\n    高雄地方法院以92年度訴字第2608號判決判處有期徒刑4 月\n    確定；復因施用第二級毒品案件，經臺灣高雄地方法院以92\n    年度毒聲字第7075號裁定送勒戒處所觀察勒戒確定，嗣無繼\n    續施用毒品傾向，而由臺灣高雄地方法院檢察署檢察官以92\n    年度毒偵字第6520號為不起訴處分；又因施用第二級毒品案\n    件，經臺灣高雄地方法院以99年度審毒聲字第946 號裁定送\n    勒戒處所觀察勒戒確定，因有繼續施用毒品傾向，再由臺灣\n    高雄地方法院以99年度毒聲字第526 號裁定令入戒治處所施\n    以強制戒治確定，嗣由臺灣高雄地方法院檢察署檢察官以10\n    0 年度戒毒偵字第109 號為不起訴處分確定等情，有臺灣高\n    雄地方法院以92年度訴字第2608號判決、臺灣高雄地方法院\n    檢察署檢察官92年度毒偵字第6520號、99年度毒偵字第3228\n    號、99年度毒偵緝字第538 號、100 年度戒毒偵字第109 號\n    不起訴處分書及被告3 人之臺灣高等法院被告前案紀錄表等\n    件在卷可稽。被告3 人既均曾因施用第二級毒品案件遭法院\n    裁定觀察勒戒，被告蘇聖鴻更曾因持有第二級毒品案件遭法\n    院判處罪刑，及因施用第二級毒品案件遭法院裁定強制戒治\n    ，足認被告3 人對於毒品及違反毒品危害防制條例案件之處\n    罰程序，均有相當程度之認識及體驗。參以本案之扣案物品\n    ，從外觀可見均非一般家居常用之容器、液體及物品，此有\n    扣案物品之照片附卷可稽（見偵卷第93至108 頁），而被告\n    3 人均有違反毒品危害防制條例案件之前科紀錄，對於毒品\n    均有一定程度之認識，已如前述，則渠等對於扣案物品係製\n    造毒品之原料、器具乙節，實難諉為不知。準此，益認被告\n    3 人確有本案製造第二級毒品甲基安非他命犯行之犯意聯絡\n    及行為分擔，至為明灼。\n  (七)被告洪永松之辯護人雖辯稱：被告唐國棟住處是公寓大樓，\n    鄰居密集，且空間狹小，居住多人，倘在該處製造毒品，被\n    告唐國棟之父親、女兒會聞到異味，不可能容忍被告洪永松\n    在此處製造毒品云云。經查：\n  1.經本院於100 年5 月12日至被告唐國棟住處（高雄市鳳山區\n    慈暉新村2 巷2 之3 號）實地勘驗結果，被告唐國棟住處位\n    於該棟建物之頂樓即4 樓，屋內除有客廳、廚房及浴室外，\n    另有3 間房間，分別係被告唐國棟及其父親唐博文、女兒唐\n    湘茹所居住，被告唐國棟所居住之房間長285 公分、寬260\n    公分、高250 公分，房間有窗戶，並有裝設抽風機及電風扇\n    等情，有本院100 年5 月12日刑事勘驗筆錄、勘驗照片、平\n    面圖在卷可稽（見本院卷第139 至146 頁）。\n  2.被告唐國棟所居住之房間面積及空間雖小，然於99年4 月6\n    日遭警查獲時，確在該房間內查扣附表一之一、一之二所示\n    之物品，此有法務部調查局高雄市調處搜索扣押筆錄、扣押\n    物品目錄表、扣押物品清單、查獲現場及查扣物品照片等件\n    在卷可稽，已如上述。\n  3.被告唐國棟之父親唐博文業於99年7 月30日死亡，無從傳訊\n    ，此有個人除戶資料查詢結果1 紙在卷可稽（見本院卷第93\n    頁）。另被告唐國棟之女兒唐湘茹於本院審理時證稱：高雄\n    縣鳳山市慈暉新村2 巷2 之3 號原係我與父親被告唐國棟、\n    爺爺唐博文同住，但爺爺於99年7 月間已經過世。我有看過\n    洪永松在我家出入，他有進入我父親的房間及客廳，是我下\n    課回來時偶爾有看到，幾次而已，他沒有在我家過夜過，有\n    一次爺爺還在的時候，洪永松來我家，爺爺幫忙開門，爺爺\n    告訴洪永松說我父親不在，洪永松就沒有進來，時間大約是\n    在我國中三年級的時候（我現在高一升高二），詳細時間我\n    沒有印象。我不知道我父親有施用毒品，我沒有聽到洪永松\n    跟我父親談話的內容，也不知道洪永松到我家找我父親的原\n    因。我在家的時候，沒有聞到不尋常的味道，我沒有看過鄰\n    居到我家指責或抗議，說我家有發出不尋常的臭味，爺爺在\n    的時候，也沒有聽過爺爺責罵父親或是洪永松。我沒有看過\n    我父親房間裡面擺放什麼東西，也沒有看過我父親在房間裡\n    面製造毒品，因為我沒有進入我父親的房間。我父親並沒有\n    交代我不要進去他的房間，是因為我家電腦放在客廳，我父\n    親的房間都是他自己整理，平常我如果有事情找我父親，我\n    就在他房間外面跟他講，我不會進去他房間，也不會刻意去\n    看他房間內有擺放什麼東西。我上面所做的陳述，都是放學\n    以後洪永松到我家的情形，白天的時間，洪永松是否有到我\n    家，我並不瞭解，另外星期六、日及假日我沒有上課的時間\n    ，我都在我姑姑那邊打工，所以我也不知該段時間洪永松是\n    否有到我家等語（見本院卷第206 至211 頁）。參以被告唐\n    國棟房間雖小，然該房間位於該棟建物之頂樓即4 樓，房間\n    有窗戶，並有裝設抽風機及電風扇等情，業如上述，則證人\n    唐湘茹上開證述：其白天上課及假日時間均不在家，其雖偶\n    爾見到被告洪永松到伊家，但伊並沒有聞到家中有不尋常的\n    味道，也沒有看過鄰居到伊家指責或抗議，說伊家有發出不\n    尋常的臭味，唐博文在世的時候，也沒有看過唐博文責罵過\n    被告唐國棟、洪永松等情，核與一般社會常情尚無違背之處\n    ，洵可採信。\n  4.綜上，被告洪永松之辯護人辯稱：被告唐國棟住處是公寓大\n    樓，鄰居密集，且空間狹小，居住多人，倘在該處製造毒品\n    ，被告唐國棟之父親、女兒會聞到異味，不可能容忍被告洪\n    永松在此處製造毒品云云，核與證人唐湘茹上開證述情節不\n    相符合，復無其他積極證據予以證實，自屬無可憑採。\n  (八)關於被告洪永松於99年3 月29日指示被告蘇聖鴻自被告唐國\n    棟住處，將部分製毒原料、器具搬運至被告蘇聖鴻住處之原\n    因，證人即共同被告唐國棟於調詢中證稱：99年3 月下旬某\n    日，我因與洪永松發生口角衝突，乃要求洪永松將前述其載\n    運放置於我住處的物品全部搬離等語（見調卷第14頁）。於\n    偵訊中證稱：99年3 月29日晚上，因為我和洪永松發生口角\n    ，所以洪永松叫蘇聖鴻到我家把東西搬走等語（見偵卷第6\n    、7 頁）。於原審審理中證稱：99年3 月29日我和洪永松發\n    生口角，我叫他趕快把東西搬走。我住的房子是我父親所有\n    ，我將房子借給洪永松放東西，我父親有意見，他有罵我，\n    之後我叫洪永松趕快搬走等語（見原審卷第123 至125 頁）\n    。於本院審理中證稱：「（問：後來洪永松為何會把東西搬\n    離你家？）因為我父親還在的時候，我父親看我的房間有東\n    西，問我幹嘛，我說朋友搬家寄放我們家，我父親發脾氣，\n    我打電話告訴洪永松，我父親已經生氣，請洪永松趕快把東\n    西搬走，洪永松叫我忍耐兩天，就是因為這件事情我和洪永\n    松發生口角」等語（見本院卷第218 頁）。依證人即共同被\n    告唐國棟上開證述內容，可知被告洪永松於99年3 月29日指\n    示被告蘇聖鴻自被告唐國棟住處，將部分製毒原料、器具搬\n    運至被告蘇聖鴻住處之原因，即是因為被告唐國棟之父親對\n    被告洪永松將製毒原料、器具放置在被告唐國棟之房間有意\n    見，被告唐國棟要求被告洪永松儘快將東西搬離，2 人因而\n    發生口角衝突，被告唐國棟針對此部分，於調詢、偵訊、原\n    審及本院審理時所為之陳述，前後一致，尚無反覆、矛盾之\n    處，僅是於調詢及偵訊時，未將其與被告洪永松發生口角衝\n    突之原因解釋清楚而已。職是，被告洪永松之辯護人，認被\n    告唐國棟關於此部分之陳述前後反覆、矛盾，尚有誤會。\n  (九)按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即應對於全部所發生之結果，共同負責；共同正犯之意\n    思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者\n    ，亦包括在內（最高法院77年台上字第2135號判例、94年台\n    上字第5480號判決意旨參照）。次按現行刑法關於正犯、從\n    犯之區別，本院所採見解，係以其主觀之犯意及客觀之犯行\n    為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者\n    是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之\n    意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，\n    亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與\n    者又為犯罪構成要件以外之行為，始為從犯（最高法院25年\n    上字第2253號判例意旨參照）。復按刑法上之幫助犯，固以\n    幫助他人犯罪之意思而參與犯罪構成要件以外之行為而成立\n    ，惟所謂以幫助他人犯罪之意思而參與者，指其參與之原因\n    ，僅在助成他人犯罪之實現者而言，倘以合同之意思而參加\n    犯罪，即係以自己犯罪之意思而參與，縱其所參與者為犯罪\n    構成要件以外之行為，仍屬共同正犯，又所謂參與犯罪構成\n    要件以外之行為者，指其所參與者非直接構成某種犯罪事實\n    之內容，而僅係助成其犯罪事實實現之行為而言，苟已參與\n    構成某種犯罪事實之一部，即屬分擔實施犯罪之行為，雖僅\n    以幫助他人犯罪之意思而參與，亦仍屬共同正犯（最高法院\n    27年上字第1333號判例意旨參照）。經查，被告洪永松負責\n    主導製毒工作，選擇決定製造毒品甲基安非他命之先驅原料\n    鹽酸麻黃素等化學原料、相關器具，並提供製毒技術；由被\n    告唐國棟負責採買製造毒品之原料、器具，並提供其位於高\n    雄縣鳳山市慈暉新村2 巷2 之3 號住處，作為存放製毒料具\n    ，及共同製造毒品甲基安非他命之基地；被告蘇聖鴻則負責\n    搬運製毒料具至各相關處所，並提供其位於高雄縣鳳山市○\n    ○街22 1號住處，作為存放部分製毒料具，及共同製造毒品\n    甲基安非他命之基地等情，業據本院認定事實並論述理由如\n    前。足認被告3 人均係以自己犯罪之意思，而參與本案犯罪\n    構成要件之行為，依上開最高法院判例、判決意旨，被告3\n    人既對本案製造第二級毒品甲基安非他命之犯行有犯意聯絡\n    及行為分擔，則被告3 人自均應論以共同正犯，至為明灼。\n  (十)綜上所述，被告洪永松、蘇聖鴻上開所辯，均係事後卸責之\n    詞，不足採信，本案事證已臻明確，被告洪永松、蘇聖鴻共\n    同製造第二級毒品之犯行，均堪認定，均應予以依法論科。\n三、查甲基安非他命屬毒品危害防制條例第2 條第2 項第2 款所\n    列之第二級毒品，未經許可，不得製造及持有。又按甲基安\n    非他命為毒品危害防制條例第2 條第2 項第2 款所定之第二\n    級毒品，係以鹽酸麻黃素為原料，先經鹵化反應程序製成氯\n    假麻黃素，再經氫化反應程序而產生含有甲基安非他命成分\n    之鹵水（液態甲基安非他命），最後經純化結晶步驟，將生\n    成之結晶物脫水風乾，而得高純度之固態甲基安非他命。故\n    就製造過程而言，氫化反應程序所產生之鹵水，已含有甲基\n    安非他命之成分，即屬化學反應之製成品，應認已製造既遂\n    。至純化結晶步驟，僅係去其雜質並使之固化為結晶體，以\n    提高純度及方便施用。如謂須俟完成純化結晶步驟始為既遂\n    ，不但與甲基安非他命製造結果所呈現之化學反應狀態不合\n    ，抑且不足以遏阻毒品之擴散，達到刑罰之一般預防功能，\n    當非毒品危害防制條例之立法本旨（最高法院94年度台上字\n    第6196號、96年度台上字第1118號、99年度台上字第2015號\n    、第2375號、第3054號、第7141號、第5935號、第8233號判\n    決意旨參照）。本件附表一之一、二之一扣案之液體、器具\n    等物，經法務部調查局鑑定結果，均含有甲基安非他命及（\n    假）麻黃鹼成分，此有法務部調查局99年05月18日調科壹字\n    第09900210100 號、第00000000000 鑑定書在卷可稽，已如\n    上述。且上開2 份鑑定書中所載有關「甲基安非他命及（假\n    ）麻黃鹼純度均以1%計」之檢驗結果，係指檢品中含微量（\n    毒品純度低於1%）第二級毒品甲基安非他命及第四級毒品先\n    驅原料（假）麻黃鹼成分，依法務部調查局例行定量分析無\n    法檢出其純度值，為便於毒品緝獲量統計及獎勵查緝故，甲\n    基安非他命及（假）麻黃鹼純度均以1%計；另一般常稱完成\n    氫化階段後含甲基安非他命之水溶液為「鹵水」或「黑水」\n    ，本案已經「析晶」後之「黑水」，其甲基安非他命純度低\n    於1%，並不易利用冷凍冷藏方式再析出甲基安非他命結晶，\n    惟可利用蒸餾或萃取方式提煉出甲基安非他命，再經加酸處\n    理後，析出甲基安非他命結晶等情，有法務部調查局100 年\n    3 月17日調科壹字第10000111410 號函1 紙在卷可稽（見本\n    院卷第99頁）。準此，足認附表一之一、二之一扣案之液體\n    ，確均含有甲基安非他命成分，均屬含有甲基安非命之鹵水\n    （液態甲基安非他命）無訛，依上開最高法院判決意旨，被\n    告洪永松、唐國棟、蘇聖鴻之行為，自屬製造第二級毒品甲\n    基安非他命既遂無訛。是核被告洪永松、唐國棟、蘇聖鴻所\n    為，均係犯毒品危害防制條例第4 條第2 項之製造第二級毒\n    品既遂罪，被告唐國棟、蘇聖鴻之辯護人認被告唐國棟、蘇\n    聖鴻所為，係犯毒品危害防制條例第4 條第6 項、第2 項之\n    製造第二級毒品未遂罪，尚有誤會。被告3 人製造甲基安非\n    他命既遂後，進而持有甲基安非他命之低度行為，各為其製\n    造之高度行為所吸收，均不另論罪。被告3 人就上開製造甲\n    基安非他命之犯行間，彼此有犯意之聯絡及行為之分擔，均\n    應論以共同正犯，已詳如上述，被告蘇聖鴻之辯護人認被告\n    蘇聖鴻僅係製造毒品之幫助犯，亦有誤會。被告唐國棟對其\n    所犯製造第二級毒品之犯行，於偵查及審判中均自白犯行，\n    爰依毒品危害防制條例第17條第2 項之規定減輕其刑。\n四、原審據以論處被告洪永松、唐國棟、蘇聖鴻罪刑，固非無見\n    。惟查，毒品危害防制條例第19條規定：犯第4 條至第9 條\n    、第12條、第13條或第14條第1 項、第2 項之罪者，其供犯\n    罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能\n    沒收時，追徵其價額或以其財產抵償之。準此，須係供犯上\n    開之罪所用或因犯罪所得之財物，始得予以宣告沒收。本件\n    扣案附表一之二編號23所示之安非他命吸食器1 組，顯係供\n    施用（甲基）安非他命所用之物，而與本案製造第二級毒品\n    甲基安非他命之犯行無關，此有照片1 張在卷可稽（見偵卷\n    第108 頁），依上開說明，自不得於本案中予以宣告沒收。\n    乃原判決竟認扣案附表一之二編號23所示之安非他命吸食器\n    1 組，為被告洪永松等人所有，供本案製造甲基安非他命所\n    用之物，而依毒品危害防制條例第19條第1 項規定及共犯責\n    任共同原則，在各被告罪名項下予以宣告沒收，尚有未合。\n    被告唐國棟上訴意旨認原判決量刑過重，被告洪永松、蘇聖\n    鴻上訴意旨則否認犯罪，而均指摘原判決不當，雖無理由，\n    然原判決既有前揭可議之處，仍屬無可維持，自應由本院將\n    原判決撤銷改判。\n五、審酌被告洪永松、唐國棟、蘇聖鴻為圖私利，無視國家禁絕\n    毒品之政策，共同製造第二級毒品甲基安非他命，嚴重危害\n    社會秩序與國民健康，惟念及本件製造之甲基安非他命尚未\n    流入市面販賣牟利，未造成實際危害；又被告洪永松係基於\n    本件製造毒品甲基安非他命之主導地位，被告唐國棟、蘇聖\n    鴻則僅係居於從屬地位，參與犯罪之情節較輕；及被告洪永\n    松、蘇聖鴻犯後否認犯行，未見悔意，被告唐國棟則坦承犯\n    行，頗具悔意，犯後態度尚佳等一切情狀，因而分別量處被\n    告洪永松有期徒刑7 年6 月、被告唐國棟有期徒刑4 年、被\n    告蘇聖鴻有期徒刑7 年2 月，以資懲儆。扣案如附表一之一\n    及二之一所示之物，經鑑定後均含有第二級毒品甲基安非他\n    命成分，器物上所殘留之甲基安非他命難以析離，爰均依毒\n    品危害防制條例第18條第1 項前段之規定，予以宣告沒收銷\n    燬；至鑑驗耗費之毒品甲基安非他命既已滅失，即無庸再予\n    宣告沒收銷燬。另扣案如附表一之二及二之二所示之物，除\n    附表一之二編號23所示之安非他命吸食器1 組，顯係供施用\n    （甲基）安非他命所用之物，而與本案製造第二級毒品甲基\n    安非他命之犯行無關，自不得於本案中予以宣告沒收外，其\n    餘物品均分別為被告洪永松、唐國棟、蘇聖鴻所有，供本案\n    聯繫、製造甲基安非他命所用之物，應依毒品危害防制條例\n    第19條第1 項之規定及共犯責任共同之原則，在被告洪永松\n    、唐國棟、蘇聖鴻之罪刑項下，分別予以宣告沒收。至門號\n    0000000000號行動電話（含SIM 卡）、00000000000 號網路\n    電話，雖係分別為被告洪永松、蘇聖鴻所使用，然上開電話\n    並未扣案，且門號0000000000號行動電話係案外人王美玉所\n    申請，而00000000000 號網路電話則係被告蘇聖鴻之姊姊蘇\n    絹婷所申請，均非被告洪永松、蘇聖鴻所申請，此有上開電\n    話申請人資料查詢結果在卷可稽（見調卷第109 、110 頁）\n    ，亦查無積極證據證明上開電話係被告洪永松、蘇聖鴻所有\n    ，爰均不予宣告沒收，附此敘明。\n參、起訴書另敘及「洪永松並供給甲基安非他命予唐國棟、蘇聖\n    鴻施用作為渠2 人提供製毒場所、擔任製毒助手及採買製毒\n    料件之報酬」，因涉及被告洪永松轉讓第二級毒品及禁藥之\n    犯行，惟針對此部分，起訴書並未詳細、明確記載被告洪永\n    松提供甲基安非他命予被告唐國棟、蘇聖鴻施用之時間、地\n    點及數量，質言之，起訴書並未依刑事訴訟法第264 條第1\n    項第2 款之規定，詳細、明確記載此部分之犯罪事實及所犯\n    法條，是此部分應認為未據起訴，宜由檢察官另行偵查，併\n    予敘明。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第4 條第2 項、第17條第\n2 項、第18條第1 項前段、第19條第1 項，刑法第11條、第28條\n，判決如主文。\n本案經檢察官吳茂松到庭執行職務。\n中    華    民    國  100     年    8     月    19    日\n                  刑事第十一庭  審判長法  官  翁慶珍\n                                      法  官  石家禎\n                                      法  官  孫啟強\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第189號上訴人即被告洪永松選任辯護人洪條根律師上訴人即被告唐國棟選任辯護人林宗儀律師上訴人即被告蘇聖鴻原名蘇世文.選任辯護人吳秋麗律師上列上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院99年度訴字第781號中華民國99年12月2日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第12330號），提起上訴，本院判決如下：主文原判決撤銷。洪永松、唐國棟、蘇聖鴻共同製造第二級毒品，洪永松處有期徒刑柒年陸月，唐國棟處有期徒刑肆年，蘇聖鴻處有期徒刑柒年貳月。扣案如附表一之一、二之一所示之物，均沒收銷燬；扣案如附表一之二、二之二所示之物（除附表一之二編號23所示之安非他命吸食器壹組外），均沒收。事實一、洪永松、唐國棟、蘇聖鴻明知甲基安非他命係經政府公告，列為毒品危害防制條例第2條第2項第2款所定之第二級毒品，不得持有及製造，詎3人竟共同基於製造第二級毒品甲基安非他命之犯意聯絡，自民國99年3月下旬某日起，由洪永松負責主導製毒工作，選擇決定製造毒品甲基安非他命之先驅原料鹽酸麻黃素等化學原料、相關器具，並提供製毒技術；由唐國棟負責採買製造毒品之原料、器具，並提供其位於高雄縣鳳山市慈暉新村2巷2之3號住處，作為存放製毒料具，及共同製造毒品甲基安非他命之基地；蘇聖鴻則負責搬運製毒料具至各相關處所，並提供其位於高雄縣鳳山市○○街221號住處，作為存放部分製毒料具，及共同製造毒品甲基安非他命之基地。渠等即以前開方式，共同製造第二級毒品甲基安非他命，並伺機牟取不法利益。嗣經檢察官指揮法務部調查局高雄市調查處，就洪永松所持用之門號0000000000號行動電話，唐國棟所持用之門號0000000000號行動電話，及蘇聖鴻所持用之門號0000000000號行動電話實施通訊監察，查悉洪永松於99年3月29日某時，指示蘇聖鴻從唐國棟前揭住處，將抽水馬達及部分製毒原料、器具，搬運至蘇聖鴻上開住處，同時交代蘇聖鴻交付新臺幣（下同）3,000元之現款予唐國棟，用以購買濾紙、濾網、鹽酸等製毒工具等情，遂向臺灣高雄地方法院聲請核發搜索票，復經檢察官核發拘票，並由檢察官指揮高雄市調查處暨高雄市政府警察局三民第一分局專案人員，於99年4月6日12時40分許，在高雄縣鳳山市慈暉新村2巷2之3號拘提唐國棟，並查扣如附表一之一、一之二所示之物；又於同日15時40分許，在高雄縣鳳山市○○街221號拘提蘇聖鴻，並查扣如附表二之一、二之二所示之物；另於同日15時50分許，在高雄縣鳳山市○○路21巷2弄6號拘提洪永松，而循線查悉上情。二、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面：一、證人唐國棟、蘇聖鴻於法務部調查局高雄市調查處調查（下稱調詢）時所為之陳述有證據能力：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得作為證據；被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，得為證據，刑事訴訟法第159條第1項、第159條之2分別定有明文。是以被告以外之人於審判外之言詞或書面，即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反對詰問權，影響程序正義之實現，除法律別有規定外，原則上不具證據能力。又刑事訴訟法第159條之2所謂「前後陳述不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異，而所謂「較可信之特別情況」，亦應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，若陳述係在特別可信之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據能力。就外部情況之認定，例如時間之間隔、是否為有意識之迴避、有無受外力干擾或事後串謀、以及警詢（調詢）所作時之筆錄記載是否完整、是否出於自由意識陳述等情。法院應斟酌上列因素綜合判斷，細究陳述人問答態度、表情與舉動之變化，以查是否具較可信之特別情況，合先敘明。(二)證人唐國棟於調詢陳述關於「在唐國棟住處遭查獲之東西是何人所有」、「洪永松是否曾向唐國棟明確表示所燒煮之液體為（甲基）安非他命」，及證人蘇聖鴻於調詢陳述關於「在蘇聖鴻住處遭查獲之東西，是何人叫蘇聖鴻從唐國棟住處搬至蘇聖鴻住處」等犯罪情節部分，因與證人唐國棟、蘇聖鴻於原審及本院審理中證述內容不符。經查，證人唐國棟、蘇聖鴻於調詢之供述，依筆錄記載內容，均係採取一問一答方式為之，員警係因自證人唐國棟、蘇聖鴻住處查獲相關物品，始予以調查訊問，觀諸筆錄之內容，就該等查獲物品之來源等項，均係證人唐國棟、蘇聖鴻主動提及，並非員警事先指述，而由上開證人被動回答「是」與「否」。另就調詢筆錄製作之背景、原因、過程等客觀事實觀之，並無任何違反刑事訴訟法相關規定，更無外力之干擾或不當之誘導。本院審酌證人唐國棟、蘇聖鴻於調詢陳述之時間（99年4月6日、7日），係查獲當日（99年4月6日）及翌日，較接近案發及查獲時間，記憶自較清晰，而於原審之陳述時間係99年9月23日，於本院之陳述時間係100年8月5日，距離案發及查獲時間已約半年及1年4月，記憶自較模糊。而該調詢筆錄內容，係經證人唐國棟、蘇聖鴻閱覽後簽名、捺印，表示無訛，且確認係渠等自由意識下供述。是渠等先前於調詢中為陳述時係當下直覺之陳述，且對於案情記憶較為深刻，相較於事後種種有意識之迴避，足認上開證人於調詢時受外力、人情等干擾程度較低。參以證人唐國棟、蘇聖鴻於調詢時所為證述內容，與渠等在偵查中所為之陳述內容，亦相一致，益徵渠等於調詢時之陳述應具有任意性。是證人唐國棟、蘇聖鴻於調詢中所為與原審及本院審理時不符之陳述，顯有較可信之特別情況，基於發見真實之需求，且為證明被告洪永松犯罪事實之存否所必要，並斟酌上開供述證據之取得過程並無瑕疵，與本案待證事實間具有相當之關聯性，應認證人唐國棟、蘇聖鴻於調詢時之陳述符合刑事訴訟法第159條之2之情形，而有證據能力。至證人唐國棟、蘇聖鴻於原審及本院審理時所為之陳述，係具結後於法官面前所為之陳述，當然亦有證據能力，附此敘明。二、證人唐國棟、蘇聖鴻於偵查中所為之陳述有證據能力：(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據；刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高。被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜即遽指該證人於偵查中之陳述不具證據能力。(二)證人唐國棟、蘇聖鴻於偵查中，均經檢察官以證人之身分具結而為陳述，而被告洪永松及其辯護人，並未提及檢察官在偵查時有何不法取供之情形，亦未釋明上開供述有何顯不可信之情況，依前述說明，證人唐國棟、蘇聖鴻於偵查中之陳述，自具有證據能力。三、按鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第206條第1項定有明文。次按法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用第203條至第206條之1規定，刑事訴訟法第208條第1項亦有明文。又檢察官對於偵查中之案件，認須實施鑑定者，固應就具體個案，選任鑑定人或囑託鑑定機關（團體）為之；但對於司法警察機關調查中之案件，或有量大或急迫之情形，為因應實務之現實需求，認為當然有鑑定之必要者，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關（團體）之方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請事前已選任之鑑定人或囑託之鑑定機關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦應視同受承辦檢察官所選任或囑託而執行鑑定業務，其出具之書面鑑定報告應屬刑事訴訟法第206條所定之傳聞例外，當具有證據能力（法務部92年9月1日法檢字第0920035083號函可供參照）。經查，本案卷附之法務部調查局鑑定書，係由查獲之警調單位依轄區檢察署檢察長事前概括選任鑑定機關即法務部調查局為鑑定，依前揭說明，上開鑑定書自應具有證據能力。四、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據。另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定有明文。檢察官、被告及辯護人於本院準備程序及審判期日時，已表示對於本案其餘傳聞證據之證據能力均無意見，且同意作為本案之證據（見本院卷第84至87頁、第205頁），依刑事訴訟法第159條之5之規定，檢察官、被告及辯護人已同意本案其餘傳聞證據均有證據能力，本院斟酌該等證據並非非法取得，亦無證明力明顯過低之情形，是該等證據，均得採為證據。貳、實體部分：一、訊據上訴人即被告唐國棟（下稱被告唐國棟）對於前揭犯罪事實，迭於警詢、偵訊、原審及本院審理時均坦承不諱，並有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目錄表、扣押物品清單、查獲現場及查扣物品照片、通訊監察書、如附表三所示之通訊監察譯文、法務部調查局99年05月18日調科壹字第09900210100號、第00000000000鑑定書、法務部調查局100年3月17日調科壹字第10000111410號函、本院100年5月12日刑事勘驗筆錄、勘驗照片、平面圖等件在卷可稽，復有如附表一之一、一之二、二之一、二之二所示之物品扣案可資佐證。綜上所述，被告唐國棟上開任意性之自白既有前揭證據可佐，核與事實相符，自得採為論罪科刑之依據，是此部分事證已臻明確，被告唐國棟之犯行洵堪認定，應予依法論科。二、訊據上訴人即被告洪永松、蘇聖鴻（下稱被告洪永松、蘇聖鴻）均矢口否認有何共同製造第二級毒品甲基安非他命之犯行，被告洪永松辯稱：伊沒有請唐國棟提供製毒場所，也沒有請蘇聖鴻至唐國棟住處搬運製毒器材，伊並沒有參與本案製造毒品犯行云云。被告蘇聖鴻則辯稱：伊僅係受洪永松之託，至唐國棟住處搬運一些東西至伊住處存放，伊並沒有參與本案製造毒品犯行云云。經查：(一)檢察官指揮警調專案人員，於99年4月6日12時40分許，在高雄縣鳳山市慈暉新村2巷2之3號被告唐國棟住處，查扣附表一之一、一之二所示之物，復於同日15時40分許，在高雄縣鳳山市○○街221號被告蘇聖鴻住處，查扣附表二之一、二之二所示之物等情，業據被告唐國棟、蘇聖鴻供述在卷，復有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目錄表、扣押物品清單、查獲現場及查扣物品照片等件在卷可稽；另附表一之一、二之一所示之物經鑑定結果，分別有第二級毒品甲基安非他命及第四級毒品先驅原料假麻黃鹼成分（詳見附表一之一、二之一備註欄所示）等情，亦有法務部調查局99年05月18日調科壹字第09900210100號、第00000000000鑑定書2份在卷可稽（見偵卷第74至83頁）。是此部分之事實，均堪以認定。(二)被告洪永松確實主導本案製毒工作，其先將製毒原料、器具置放於被告唐國棟住處，嗣又指示被告蘇聖鴻將置放於被告唐國棟住處之上開製毒原料、器具，搬運至被告蘇聖鴻住處，並拿3,000元給被告蘇聖鴻轉交給被告唐國棟，指示被告唐國棟購買濾紙、濾網、鹽酸、抽水馬達等情，業據證人即共同被告唐國棟證述綦詳，茲析述如次：1.證人唐國棟於調詢中證稱：99年3月中旬至下旬，我將住處房間借給洪永松製造第二級毒品安非他命（按應為甲基安非他命，下同），洪永松開車載運5、6桶（每桶容量20公升，但每桶大約只裝滿一半）的不明液體及電磁爐、抽水馬達到我住處，之後洪永松便在我的住處以電磁爐燒煮該等不明液體，過程中我曾向洪永松詢問該等不明液體究為何物，洪永松明確向我表示該等不明液體為安非他命，我獲悉後，雖然感到詫異、不妥，但也不便阻止洪永松，直到99年3月下旬某日，我因與洪永松發生口角衝突，便要求洪永松將前述其載運放置於我住處的物品全部搬離，洪永松便與蘇聖鴻開車前來我住處將該等物品載走。洪永松曾2次叫我到高雄市○○路的化學器材行，去幫他購買濾紙、活塞、鹽酸等製造安非他命所需的物品，也曾叫我幫忙修理製造安非他命所需的抽水馬達。（提示99年3月29日9時45分唐國棟以持用之「0000000000」號行動電話撥打洪永松使用之「00000000000」號網路電話，99年3月29日10時26分洪永松以持用之「00000000000」號網路電話撥打唐國棟持用之「0000000000」號行動電話等2通通聯譯文內容）該2通通聯譯文確實係我與洪永松之對話內容，我們通聯是因為洪永松叫蘇聖鴻來我住處，向我拿取我替他修理好的抽水馬達，洪永松並囑託蘇聖鴻轉交3,000元給我，叫我去幫他買濾紙、活塞、鹽酸等物品等語（見偵卷第13至15頁）。2.證人唐國棟於偵訊中證稱：我從99年3月中旬開始借慈暉新村的住所給洪永松製毒，99年3月29日洪永松有找蘇聖鴻到我家搬馬達，又叫蘇聖鴻交3,000元給我買鹽酸、濾紙。是洪永松自己告訴我他在製造安非他命的。洪永松有叫蘇聖鴻到我家把東西搬走，也是當天晚上，因為我和洪永松發生口角。99年3月29日9時45分5秒之通訊監察譯文，是我當天與洪永松談論要搬馬達，及洪永松找蘇聖鴻拿3,000元給我買鹽酸、濾紙等物品的事情等語（見偵卷第6至8頁、第56至58頁）。3.證人唐國棟於原審審理時證稱：洪永松於99年3月29日有叫蘇聖鴻拿3,000元給我，叫我買鹽酸、濾紙等物，蘇聖鴻於同天從我家搬走馬達等物，馬達與一些瓶瓶罐罐的東西是洪永松所有。警察於99年4月6日在我家扣到的甲基安非他命成品、半成品等物，東西是洪永松的等語（見原審卷第116至119頁）。4.證人唐國棟於本院審理時證稱：警察在我家查扣的東西不是我的，之前我承認東西是我的，是因為在調查站的時候，警方告訴我這是製造安非他命的東西，當時我父親身體不好，警方說我承認可以交保，我想要交保，所以我就承認。等我知道這是安非他命，我覺得事態嚴重，我知道我不能承認這件事情，如果我進去關，我父親就無人照顧。事實上在我家查扣的東西，就是蘇聖鴻沒有搬完的東西，除附表一之一編號4、附表一之二編號1、6、7、8、9、11、13、14、17、19、22是我的之外，其他的東西都是洪永松的，在蘇聖鴻家中查扣的東西則都不是我的。我有幫洪永松買過濾紙、濾網、鹽酸等物品，錢是蘇聖鴻拿給我的，洪永松也有請我去買抽水馬達。我以前在偵查中之陳述，都是出於我的自由意識，我在偵訊中證述，洪永松借我的住處製造安非他命，我等於是陪著他，幫他跑腿，這都是事實等語（見原審卷第213至220頁）。5.依證人即共同被告唐國棟上開證述情節，雖有部分前後證述不一之情形，然關於被告洪永松確實主導本案製毒工作，其先將製毒原料、器具置放於被告唐國棟住處，嗣又指示被告蘇聖鴻將置放於被告唐國棟住處之上開製毒原料、器具，搬運至被告蘇聖鴻住處，並拿3,000元給被告蘇聖鴻轉交給被告唐國棟，指示被告唐國棟購買濾紙、濾網、鹽酸、抽水馬達等情，則據證人唐國棟迭次證述在卷，且堅定指述不移。佐以證人即共同被告蘇聖鴻下述證詞，及附表三所示之通訊監察譯文中，被告洪永松、唐國棟、蘇聖鴻彼此間，確實有討論製造毒品之原料、器材及製造毒品之過程等情，益認證人唐國棟上開證述情節，確與事實相符，洵可採信。(三)被告洪永松確有指示被告蘇聖鴻將置放於被告洪永松、唐國棟住處之製毒原料、器具，搬運至被告蘇聖鴻住處，並有拿3,000元給被告蘇聖鴻轉交給被告唐國棟等情，業據證人即共同被告蘇聖鴻證述綦詳，茲析述如次：1.證人蘇聖鴻於調詢中證稱：扣案如附表二之一、二之二所示之物品中，除安非他命吸食器、酒精燈、打火機、LG手機（門號0000000000）是我所有外，其餘物品都是綽號「松仔」之洪永松，叫我騎機車到洪永松及唐國棟的住處，將該等扣押物品搬至我的住處。洪永松於99年3月間，以電話指示我到唐國棟住處載上述部分物品到我住處；99年4月4日，洪永松以電話指示我騎車將一盒小型過濾紙載至洪永松住處，由洪永松騎機車再送往他處；另於99年4月5日，洪永松以電話指示我，先騎機車到洪永松住處載他到我的住處，再將電磁爐及保特瓶液體載至洪永松住處，洪永松接著騎機車將電磁爐及保特瓶液體載往他處。洪永松約於4月初某日，到我的住處拿3,000元給我，叫我騎車到唐國棟的住處將該3,000元拿給唐國棟，並向唐國棟拿一箱東西與抽水馬達到我的住處，我都是依洪永松指示辦理等語（見調卷第18至25頁）。2.證人蘇聖鴻於偵訊中證稱：99年3月29日洪永松有指示我去唐國棟住處搬馬達，並交3,000元給唐國棟，我有幫洪永松從唐國棟住處搬馬達及一箱東西到我家。我在99年4月4日有幫洪永松搬濾紙到他家，在99年4月5日有幫洪永松搬電磁爐、保特瓶到他家。在我住處查獲疑似安非他命液態半成品、塑膠、量杯、漏斗、酒精燈、鹽酸、濾紙、濾網等物共3箱，都是洪永松留在我家的，這些東西是他叫我搬到我家來寄放的。99年3月29日洪永松也用我家的網路電話與唐國棟聯絡，討論要搬馬達及要給唐國棟3,000元之事等語（見偵卷第9至13頁、第54至56頁）。3.證人蘇聖鴻於原審審理時證稱：我於99年3月29日有到唐國棟住處搬運馬達及一些瓶瓶罐罐的東西到我家放，當天洪永松也有拿3,000元給我，叫我拿給唐國棟等語（見原審卷第130至131頁）。4.證人蘇聖鴻於本院審理時證稱：我於調查站中證述：扣案東西都是洪永松叫我騎機車，從他位在高雄市鳳山區○○○路85巷5號的住所，載到我位在高雄縣鳳山市○○街221號住所存放等語，都是實在的。我在原審中也有陳述：警察在我家扣到的製毒器具、成品、半成品都不是我的，是唐國棟的，是唐國棟叫我搬到我家放的，唐國棟說是洪永松交代的，事實上洪永松根本不知道等語。原審的陳述才是真實。我在調查站為上開陳述，是因為當時已經3天沒睡，想要快一點問完。事實上，洪永松有打電話給唐國棟，洪永松叫我拿3,000元給唐國棟，順便搬東西等語（見本院卷第221至224頁）。5.依證人即共同被告蘇聖鴻上開證述情節，雖有部分前後證述不一之情形，然關於被告洪永松確實有指示被告蘇聖鴻將置放於被告洪永松、唐國棟住處之製毒原料、器具，搬運至被告蘇聖鴻住處，並有拿3,000元給被告蘇聖鴻轉交給被告唐國棟等情，則據證人蘇聖鴻迭次證述在卷，核與證人唐國棟上開證述情節相符。參以附表三所示之通訊監察譯文中，被告洪永松、唐國棟、蘇聖鴻彼此間，確實有討論製造毒品之原料、器材及製造毒品之過程等情，益認證人蘇聖鴻上開證述情節，確與事實相符，而可憑採。(四)門號0000000000號行動電話係被告唐國棟所持有使用（該門號SIM卡之名義申請人係被告唐國棟之父親唐博文），門號0000000000號行動電話係被告蘇聖鴻所持有使用（該門號SIM卡之名義申請人係被告蘇聖鴻之母親卓淑靜），00000000000號網路電話係被告蘇聖鴻之姊姊蘇絹婷所申請，而由被告蘇聖鴻所使用等情，業據被告唐國棟、蘇聖鴻分別供陳在卷（見偵卷第6、9、12頁，聲羈卷第16頁，原審卷第116、129頁，本院卷第223頁），復有各該門號電話申請人資料查詢結果在卷可稽（見調卷第109、110頁），是此部分之事實洵堪認定。另門號0000000000行動電話（該門號SIM卡之申請人係案外人王美玉，其已於99年12月26日死亡，相關資料見調卷第109頁、本院卷第111頁）係被告洪永松所持有使用乙節，亦據證人即共同被告唐國棟、蘇聖鴻證述在卷（見偵卷第6、10、12頁，原審卷第116頁，本院卷第224頁），被告洪永松雖否認持有使用門號0000000000行動電話，然其業已坦承附表三編號10之通訊監察譯文（係由被告洪永松持用門號0000000000行動電話與被告蘇聖鴻持用之門號0000000000行動電話通聯），係其與被告蘇聖鴻之通話內容（見聲羈卷第6頁），準此，足認門號0000000000行動電話確係由被告洪永松所持有使用無訛。(五)依附表三所示之通訊監察譯文內容綜合觀察，被告洪永松與被告唐國棟間，被告洪永松與被告蘇聖鴻間，及被告唐國棟與某女間（尚無積極證據證明該女與被告洪永松、唐國棟、蘇聖鴻間，有本案製造第二級毒品甲基安非他命之犯意聯絡及行為分擔）之通話內容，確實有討論製造毒品之原料、器材及製造毒品過程之情節。參以被告蘇聖鴻99年3月29日倘僅係單純受被告洪永松之請託，至被告唐國棟住處將被告洪永松所寄放之物品搬至被告蘇聖鴻住處存放，則被告洪永松、蘇聖鴻何以翌日（99年3月30日）尚有2通溝通討論製造毒品內容之談話（詳見附表三編號10、11）。由此，足認被告蘇聖鴻並非僅單純幫被告洪永松載運附表二之一、二之二所示之物品至其住處置放，益徵被告3人對於本案製造第二級毒品甲基安非他命之犯行，確有犯意之聯絡及行為之分擔，甚為明灼。(六)被告洪永松曾因施用第二級毒品甲基安非他命案件，經臺灣高雄地方法院以99年度審毒聲字第947號裁定送勒戒處所觀察勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法院檢察署檢察官以99年度毒偵字第32258號為不起訴處分。被告唐國棟曾因施用第二級毒品甲基安非他命案件，經臺灣高雄地方法院以99年度毒聲字第227號裁定送勒戒處所觀察勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法院檢察署檢察官以99年度毒偵緝字第538號為不起訴處分。被告蘇聖鴻（原名蘇世文）曾因持有第二級毒品案件，經臺灣高雄地方法院以92年度訴字第2608號判決判處有期徒刑4月確定；復因施用第二級毒品案件，經臺灣高雄地方法院以92年度毒聲字第7075號裁定送勒戒處所觀察勒戒確定，嗣無繼續施用毒品傾向，而由臺灣高雄地方法院檢察署檢察官以92年度毒偵字第6520號為不起訴處分；又因施用第二級毒品案件，經臺灣高雄地方法院以99年度審毒聲字第946號裁定送勒戒處所觀察勒戒確定，因有繼續施用毒品傾向，再由臺灣高雄地方法院以99年度毒聲字第526號裁定令入戒治處所施以強制戒治確定，嗣由臺灣高雄地方法院檢察署檢察官以100年度戒毒偵字第109號為不起訴處分確定等情，有臺灣高雄地方法院以92年度訴字第2608號判決、臺灣高雄地方法院檢察署檢察官92年度毒偵字第6520號、99年度毒偵字第3228號、99年度毒偵緝字第538號、100年度戒毒偵字第109號不起訴處分書及被告3人之臺灣高等法院被告前案紀錄表等件在卷可稽。被告3人既均曾因施用第二級毒品案件遭法院裁定觀察勒戒，被告蘇聖鴻更曾因持有第二級毒品案件遭法院判處罪刑，及因施用第二級毒品案件遭法院裁定強制戒治，足認被告3人對於毒品及違反毒品危害防制條例案件之處罰程序，均有相當程度之認識及體驗。參以本案之扣案物品，從外觀可見均非一般家居常用之容器、液體及物品，此有扣案物品之照片附卷可稽（見偵卷第93至108頁），而被告3人均有違反毒品危害防制條例案件之前科紀錄，對於毒品均有一定程度之認識，已如前述，則渠等對於扣案物品係製造毒品之原料、器具乙節，實難諉為不知。準此，益認被告3人確有本案製造第二級毒品甲基安非他命犯行之犯意聯絡及行為分擔，至為明灼。(七)被告洪永松之辯護人雖辯稱：被告唐國棟住處是公寓大樓，鄰居密集，且空間狹小，居住多人，倘在該處製造毒品，被告唐國棟之父親、女兒會聞到異味，不可能容忍被告洪永松在此處製造毒品云云。經查：1.經本院於100年5月12日至被告唐國棟住處（高雄市鳳山區慈暉新村2巷2之3號）實地勘驗結果，被告唐國棟住處位於該棟建物之頂樓即4樓，屋內除有客廳、廚房及浴室外，另有3間房間，分別係被告唐國棟及其父親唐博文、女兒唐湘茹所居住，被告唐國棟所居住之房間長285公分、寬260公分、高250公分，房間有窗戶，並有裝設抽風機及電風扇等情，有本院100年5月12日刑事勘驗筆錄、勘驗照片、平面圖在卷可稽（見本院卷第139至146頁）。2.被告唐國棟所居住之房間面積及空間雖小，然於99年4月6日遭警查獲時，確在該房間內查扣附表一之一、一之二所示之物品，此有法務部調查局高雄市調處搜索扣押筆錄、扣押物品目錄表、扣押物品清單、查獲現場及查扣物品照片等件在卷可稽，已如上述。3.被告唐國棟之父親唐博文業於99年7月30日死亡，無從傳訊，此有個人除戶資料查詢結果1紙在卷可稽（見本院卷第93頁）。另被告唐國棟之女兒唐湘茹於本院審理時證稱：高雄縣鳳山市慈暉新村2巷2之3號原係我與父親被告唐國棟、爺爺唐博文同住，但爺爺於99年7月間已經過世。我有看過洪永松在我家出入，他有進入我父親的房間及客廳，是我下課回來時偶爾有看到，幾次而已，他沒有在我家過夜過，有一次爺爺還在的時候，洪永松來我家，爺爺幫忙開門，爺爺告訴洪永松說我父親不在，洪永松就沒有進來，時間大約是在我國中三年級的時候（我現在高一升高二），詳細時間我沒有印象。我不知道我父親有施用毒品，我沒有聽到洪永松跟我父親談話的內容，也不知道洪永松到我家找我父親的原因。我在家的時候，沒有聞到不尋常的味道，我沒有看過鄰居到我家指責或抗議，說我家有發出不尋常的臭味，爺爺在的時候，也沒有聽過爺爺責罵父親或是洪永松。我沒有看過我父親房間裡面擺放什麼東西，也沒有看過我父親在房間裡面製造毒品，因為我沒有進入我父親的房間。我父親並沒有交代我不要進去他的房間，是因為我家電腦放在客廳，我父親的房間都是他自己整理，平常我如果有事情找我父親，我就在他房間外面跟他講，我不會進去他房間，也不會刻意去看他房間內有擺放什麼東西。我上面所做的陳述，都是放學以後洪永松到我家的情形，白天的時間，洪永松是否有到我家，我並不瞭解，另外星期六、日及假日我沒有上課的時間，我都在我姑姑那邊打工，所以我也不知該段時間洪永松是否有到我家等語（見本院卷第206至211頁）。參以被告唐國棟房間雖小，然該房間位於該棟建物之頂樓即4樓，房間有窗戶，並有裝設抽風機及電風扇等情，業如上述，則證人唐湘茹上開證述：其白天上課及假日時間均不在家，其雖偶爾見到被告洪永松到伊家，但伊並沒有聞到家中有不尋常的味道，也沒有看過鄰居到伊家指責或抗議，說伊家有發出不尋常的臭味，唐博文在世的時候，也沒有看過唐博文責罵過被告唐國棟、洪永松等情，核與一般社會常情尚無違背之處，洵可採信。4.綜上，被告洪永松之辯護人辯稱：被告唐國棟住處是公寓大樓，鄰居密集，且空間狹小，居住多人，倘在該處製造毒品，被告唐國棟之父親、女兒會聞到異味，不可能容忍被告洪永松在此處製造毒品云云，核與證人唐湘茹上開證述情節不相符合，復無其他積極證據予以證實，自屬無可憑採。(八)關於被告洪永松於99年3月29日指示被告蘇聖鴻自被告唐國棟住處，將部分製毒原料、器具搬運至被告蘇聖鴻住處之原因，證人即共同被告唐國棟於調詢中證稱：99年3月下旬某日，我因與洪永松發生口角衝突，乃要求洪永松將前述其載運放置於我住處的物品全部搬離等語（見調卷第14頁）。於偵訊中證稱：99年3月29日晚上，因為我和洪永松發生口角，所以洪永松叫蘇聖鴻到我家把東西搬走等語（見偵卷第6、7頁）。於原審審理中證稱：99年3月29日我和洪永松發生口角，我叫他趕快把東西搬走。我住的房子是我父親所有，我將房子借給洪永松放東西，我父親有意見，他有罵我，之後我叫洪永松趕快搬走等語（見原審卷第123至125頁）。於本院審理中證稱：「（問：後來洪永松為何會把東西搬離你家？）因為我父親還在的時候，我父親看我的房間有東西，問我幹嘛，我說朋友搬家寄放我們家，我父親發脾氣，我打電話告訴洪永松，我父親已經生氣，請洪永松趕快把東西搬走，洪永松叫我忍耐兩天，就是因為這件事情我和洪永松發生口角」等語（見本院卷第218頁）。依證人即共同被告唐國棟上開證述內容，可知被告洪永松於99年3月29日指示被告蘇聖鴻自被告唐國棟住處，將部分製毒原料、器具搬運至被告蘇聖鴻住處之原因，即是因為被告唐國棟之父親對被告洪永松將製毒原料、器具放置在被告唐國棟之房間有意見，被告唐國棟要求被告洪永松儘快將東西搬離，2人因而發生口角衝突，被告唐國棟針對此部分，於調詢、偵訊、原審及本院審理時所為之陳述，前後一致，尚無反覆、矛盾之處，僅是於調詢及偵訊時，未將其與被告洪永松發生口角衝突之原因解釋清楚而已。職是，被告洪永松之辯護人，認被告唐國棟關於此部分之陳述前後反覆、矛盾，尚有誤會。(九)按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責；共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內（最高法院77年台上字第2135號判例、94年台上字第5480號判決意旨參照）。次按現行刑法關於正犯、從犯之區別，本院所採見解，係以其主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯（最高法院25年上字第2253號判例意旨參照）。復按刑法上之幫助犯，固以幫助他人犯罪之意思而參與犯罪構成要件以外之行為而成立，惟所謂以幫助他人犯罪之意思而參與者，指其參與之原因，僅在助成他人犯罪之實現者而言，倘以合同之意思而參加犯罪，即係以自己犯罪之意思而參與，縱其所參與者為犯罪構成要件以外之行為，仍屬共同正犯，又所謂參與犯罪構成要件以外之行為者，指其所參與者非直接構成某種犯罪事實之內容，而僅係助成其犯罪事實實現之行為而言，苟已參與構成某種犯罪事實之一部，即屬分擔實施犯罪之行為，雖僅以幫助他人犯罪之意思而參與，亦仍屬共同正犯（最高法院27年上字第1333號判例意旨參照）。經查，被告洪永松負責主導製毒工作，選擇決定製造毒品甲基安非他命之先驅原料鹽酸麻黃素等化學原料、相關器具，並提供製毒技術；由被告唐國棟負責採買製造毒品之原料、器具，並提供其位於高雄縣鳳山市慈暉新村2巷2之3號住處，作為存放製毒料具，及共同製造毒品甲基安非他命之基地；被告蘇聖鴻則負責搬運製毒料具至各相關處所，並提供其位於高雄縣鳳山市○○街221號住處，作為存放部分製毒料具，及共同製造毒品甲基安非他命之基地等情，業據本院認定事實並論述理由如前。足認被告3人均係以自己犯罪之意思，而參與本案犯罪構成要件之行為，依上開最高法院判例、判決意旨，被告3人既對本案製造第二級毒品甲基安非他命之犯行有犯意聯絡及行為分擔，則被告3人自均應論以共同正犯，至為明灼。(十)綜上所述，被告洪永松、蘇聖鴻上開所辯，均係事後卸責之詞，不足採信，本案事證已臻明確，被告洪永松、蘇聖鴻共同製造第二級毒品之犯行，均堪認定，均應予以依法論科。三、查甲基安非他命屬毒品危害防制條例第2條第2項第2款所列之第二級毒品，未經許可，不得製造及持有。又按甲基安非他命為毒品危害防制條例第2條第2項第2款所定之第二級毒品，係以鹽酸麻黃素為原料，先經鹵化反應程序製成氯假麻黃素，再經氫化反應程序而產生含有甲基安非他命成分之鹵水（液態甲基安非他命），最後經純化結晶步驟，將生成之結晶物脫水風乾，而得高純度之固態甲基安非他命。故就製造過程而言，氫化反應程序所產生之鹵水，已含有甲基安非他命之成分，即屬化學反應之製成品，應認已製造既遂。至純化結晶步驟，僅係去其雜質並使之固化為結晶體，以提高純度及方便施用。如謂須俟完成純化結晶步驟始為既遂，不但與甲基安非他命製造結果所呈現之化學反應狀態不合，抑且不足以遏阻毒品之擴散，達到刑罰之一般預防功能，當非毒品危害防制條例之立法本旨（最高法院94年度台上字第6196號、96年度台上字第1118號、99年度台上字第2015號、第2375號、第3054號、第7141號、第5935號、第8233號判決意旨參照）。本件附表一之一、二之一扣案之液體、器具等物，經法務部調查局鑑定結果，均含有甲基安非他命及（假）麻黃鹼成分，此有法務部調查局99年05月18日調科壹字第09900210100號、第00000000000鑑定書在卷可稽，已如上述。且上開2份鑑定書中所載有關「甲基安非他命及（假）麻黃鹼純度均以1%計」之檢驗結果，係指檢品中含微量（毒品純度低於1%）第二級毒品甲基安非他命及第四級毒品先驅原料（假）麻黃鹼成分，依法務部調查局例行定量分析無法檢出其純度值，為便於毒品緝獲量統計及獎勵查緝故，甲基安非他命及（假）麻黃鹼純度均以1%計；另一般常稱完成氫化階段後含甲基安非他命之水溶液為「鹵水」或「黑水」，本案已經「析晶」後之「黑水」，其甲基安非他命純度低於1%，並不易利用冷凍冷藏方式再析出甲基安非他命結晶，惟可利用蒸餾或萃取方式提煉出甲基安非他命，再經加酸處理後，析出甲基安非他命結晶等情，有法務部調查局100年3月17日調科壹字第10000111410號函1紙在卷可稽（見本院卷第99頁）。準此，足認附表一之一、二之一扣案之液體，確均含有甲基安非他命成分，均屬含有甲基安非命之鹵水（液態甲基安非他命）無訛，依上開最高法院判決意旨，被告洪永松、唐國棟、蘇聖鴻之行為，自屬製造第二級毒品甲基安非他命既遂無訛。是核被告洪永松、唐國棟、蘇聖鴻所為，均係犯毒品危害防制條例第4條第2項之製造第二級毒品既遂罪，被告唐國棟、蘇聖鴻之辯護人認被告唐國棟、蘇聖鴻所為，係犯毒品危害防制條例第4條第6項、第2項之製造第二級毒品未遂罪，尚有誤會。被告3人製造甲基安非他命既遂後，進而持有甲基安非他命之低度行為，各為其製造之高度行為所吸收，均不另論罪。被告3人就上開製造甲基安非他命之犯行間，彼此有犯意之聯絡及行為之分擔，均應論以共同正犯，已詳如上述，被告蘇聖鴻之辯護人認被告蘇聖鴻僅係製造毒品之幫助犯，亦有誤會。被告唐國棟對其所犯製造第二級毒品之犯行，於偵查及審判中均自白犯行，爰依毒品危害防制條例第17條第2項之規定減輕其刑。四、原審據以論處被告洪永松、唐國棟、蘇聖鴻罪刑，固非無見。惟查，毒品危害防制條例第19條規定：犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。準此，須係供犯上開之罪所用或因犯罪所得之財物，始得予以宣告沒收。本件扣案附表一之二編號23所示之安非他命吸食器1組，顯係供施用（甲基）安非他命所用之物，而與本案製造第二級毒品甲基安非他命之犯行無關，此有照片1張在卷可稽（見偵卷第108頁），依上開說明，自不得於本案中予以宣告沒收。乃原判決竟認扣案附表一之二編號23所示之安非他命吸食器1組，為被告洪永松等人所有，供本案製造甲基安非他命所用之物，而依毒品危害防制條例第19條第1項規定及共犯責任共同原則，在各被告罪名項下予以宣告沒收，尚有未合。被告唐國棟上訴意旨認原判決量刑過重，被告洪永松、蘇聖鴻上訴意旨則否認犯罪，而均指摘原判決不當，雖無理由，然原判決既有前揭可議之處，仍屬無可維持，自應由本院將原判決撤銷改判。五、審酌被告洪永松、唐國棟、蘇聖鴻為圖私利，無視國家禁絕毒品之政策，共同製造第二級毒品甲基安非他命，嚴重危害社會秩序與國民健康，惟念及本件製造之甲基安非他命尚未流入市面販賣牟利，未造成實際危害；又被告洪永松係基於本件製造毒品甲基安非他命之主導地位，被告唐國棟、蘇聖鴻則僅係居於從屬地位，參與犯罪之情節較輕；及被告洪永松、蘇聖鴻犯後否認犯行，未見悔意，被告唐國棟則坦承犯行，頗具悔意，犯後態度尚佳等一切情狀，因而分別量處被告洪永松有期徒刑7年6月、被告唐國棟有期徒刑4年、被告蘇聖鴻有期徒刑7年2月，以資懲儆。扣案如附表一之一及二之一所示之物，經鑑定後均含有第二級毒品甲基安非他命成分，器物上所殘留之甲基安非他命難以析離，爰均依毒品危害防制條例第18條第1項前段之規定，予以宣告沒收銷燬；至鑑驗耗費之毒品甲基安非他命既已滅失，即無庸再予宣告沒收銷燬。另扣案如附表一之二及二之二所示之物，除附表一之二編號23所示之安非他命吸食器1組，顯係供施用（甲基）安非他命所用之物，而與本案製造第二級毒品甲基安非他命之犯行無關，自不得於本案中予以宣告沒收外，其餘物品均分別為被告洪永松、唐國棟、蘇聖鴻所有，供本案聯繫、製造甲基安非他命所用之物，應依毒品危害防制條例第19條第1項之規定及共犯責任共同之原則，在被告洪永松、唐國棟、蘇聖鴻之罪刑項下，分別予以宣告沒收。至門號0000000000號行動電話（含SIM卡）、00000000000號網路電話，雖係分別為被告洪永松、蘇聖鴻所使用，然上開電話並未扣案，且門號0000000000號行動電話係案外人王美玉所申請，而00000000000號網路電話則係被告蘇聖鴻之姊姊蘇絹婷所申請，均非被告洪永松、蘇聖鴻所申請，此有上開電話申請人資料查詢結果在卷可稽（見調卷第109、110頁），亦查無積極證據證明上開電話係被告洪永松、蘇聖鴻所有，爰均不予宣告沒收，附此敘明。參、起訴書另敘及「洪永松並供給甲基安非他命予唐國棟、蘇聖鴻施用作為渠2人提供製毒場所、擔任製毒助手及採買製毒料件之報酬」，因涉及被告洪永松轉讓第二級毒品及禁藥之犯行，惟針對此部分，起訴書並未詳細、明確記載被告洪永松提供甲基安非他命予被告唐國棟、蘇聖鴻施用之時間、地點及數量，質言之，起訴書並未依刑事訴訟法第264條第1項第2款之規定，詳細、明確記載此部分之犯罪事實及所犯法條，是此部分應認為未據起訴，宜由檢察官另行偵查，併予敘明。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第2項、第17條第2項、第18條第1項前段、第19條第1項，刑法第11條、第28條，判決如主文。本案經檢察官吳茂松到庭執行職務。中華民國100年8月19日刑事第十一庭審判長法官翁慶珍法官石家禎法官孫啟強以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年8月19日書記官劉鴻瑛附錄本件判決論罪科刑法條：毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前5項之未遂犯罰之。附表一之一（於唐國棟住處扣得之物）┌──┬─────┬──┬──┬───────────────────┐│編號│名稱│單位│數量│備註│││││││├──┼─────┼──┼──┼───────────────────┤│1│瓦斯爐具│組│1│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│2│玻璃量杯│個│1│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│3│塑膠量杯│個│5│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│4│鐵鍋│個│2│1.殘留甲基安非他命成分││││││2.唐國棟所有│├──┼─────┼──┼──┼───────────────────┤│5│塑膠漏斗│個│2│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│6│鐵製濾網│個│1│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│7│濾網│個│1│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│8│攪拌棒│支│2│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│9│溫度計│支│1│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│10│破損之玻璃│個│1│1.殘留甲基安非他命成分│││量杯│││2.洪永松所有│├──┼─────┼──┼──┼───────────────────┤│11│冷水壺（內│個│1│1.液體經檢驗甲基安非他命及假麻黃鹼純度│││含透明水溶│││均為1%，甲基安非他命純質淨重約15公克│││液毛重約│││、假麻黃鹼純質淨重約15公克。│││1,720公克│││2.洪永松所有│││）││││├──┼─────┼──┼──┼───────────────────┤│12│冷水壺（內│個│1│1.液體經檢驗甲基安非他命及假麻黃鹼純度│││含透明水溶│││均為1%，甲基安非他命純質淨重約9公克│││液毛重約│││、假麻黃鹼純質淨重約9公克。│││1,100公克│││2.洪永松所有│││）││││├──┼─────┼──┼──┼───────────────────┤│13│大湯匙│支│1│1.殘留甲基安非他命成分││││││2.洪永松所有│└──┴─────┴──┴──┴───────────────────┘附表一之二（於唐國棟住處扣得之物）┌──┬───────────┬──┬──┬──────┐│編號│名稱│單位│數量│備註│││││││├──┼───────────┼──┼──┼──────┤│1│電磁爐│個│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│2│工作隔熱手套│雙│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│3│加熱器支架│支│6│洪永松所有│├──┼───────────┼──┼──┼──────┤│4│加熱器支架零件組│包│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│5│大夾子│個│15│洪永松所有│├──┼───────────┼──┼──┼──────┤│6│活性炭粉│包│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│7│石灰粉│包│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│8│加工用粗鹽│包│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│9│加工用粗鹽│罐│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│10│石棉心網│片│6│洪永松所有│├──┼───────────┼──┼──┼──────┤│11│水管│條│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│12│小塑膠量杯│個│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│13│玻璃導管│個│17│唐國棟所有│├──┼───────────┼──┼──┼──────┤│14│小玻璃導管│個│5│唐國棟所有│├──┼───────────┼──┼──┼──────┤│15│破損之玻璃燒杯│個│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│16│甲苯│瓶│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│17│氯化亞鈷│瓶│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│18│三星廠牌行動電話（含門│支│1│唐國棟所有│││號0000000000號SIM卡）││││├──┼───────────┼──┼──┼──────┤│19│氫氧化鉀│瓶│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│20│含不明結晶之塑膠盒│個│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│21│含不明結晶之鐵鍋及湯匙│個│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│22│石灰水│瓶│1│唐國棟所有│├──┼───────────┼──┼──┼──────┤│23│安非他命吸食器│組│1│洪永松所有│├──┼───────────┼──┼──┼──────┤│24│小冷水壺│個│1│洪永松所有│└──┴───────────┴──┴──┴──────┘附表二之一（於蘇聖鴻住處扣得之物）┌──┬─────┬──┬──┬────────────────────┐│編號│名稱│單位│數量│備註│├──┼─────┼──┼──┼────────────────────┤│1│液體│桶│1│1.甲基安非他命與麻黃鹼純度為1%，甲基安非││││││他命淨重約38公克、麻黃鹼淨重約38公克││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│2│液體│桶│1│1.甲基安非他命與麻黃鹼純度為1%，甲基安非││││││他命淨重約24公克、麻黃鹼淨重約24公克││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│3│液體│桶│1│1.甲基安非他命與麻黃鹼純度為1%，甲基安非││││││他命淨重約19公克、麻黃鹼淨重約19公克││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│4│液體│瓶│1│1.甲基安非他命與麻黃鹼純度為1%，甲基安非││││││他命淨重約6公克、麻黃鹼淨重約6公克││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│5│石棉濾紙│片│9│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│6│過濾棉布│張│1│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│7│金屬過濾網│個│1│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│8│玻璃量杯│個│1│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│9│塑膠量杯│個│1│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│10│塑膠漏斗│個│1│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│11│瓦斯爐具│具│1│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│12│金屬湯瓢│支│3│1.殘留甲基安非他命及（假）麻黃鹼成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│13│塑膠手套│雙│1│1.殘留甲基安非他命成分││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│14│安非他命吸│組│1│1.殘留甲基安非他命成分│││食器│││2.蘇聖鴻所有│├──┼─────┼──┼──┼────────────────────┤│15│酒精燈│個│1│1.殘留甲基安非他命成分││││││2.蘇聖鴻所有│├──┼─────┼──┼──┼────────────────────┤│16│打火機│個│2│1.殘留甲基安非他命成分││││││2.蘇聖鴻所有│├──┼─────┼──┼──┼────────────────────┤│17│液體│瓶│1│1.甲基安非他命純度為1%，淨重約14公克；麻││││││黃鹼純度約3.33%，淨重約47公克。││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│18│液體│瓶│1│1.甲基安非他命與麻黃鹼純度為1%，甲基安非││││││他命淨重約10公克、麻黃鹼淨重約10公克││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│19│液體│瓶│1│1.甲基安非他命純度為1%，淨重約4公克；麻││││││黃鹼純度約3.43%，淨重約14公克。││││││2.洪永松所有│├──┼─────┼──┼──┼────────────────────┤│20│裝有液體容│個│1│1.殘留甲基安非他命成分│││器│││2.洪永松所有│└──┴─────┴──┴──┴────────────────────┘附表二之二（於蘇聖鴻住處扣得之物）┌──┬───────────┬──┬──┬───────────┐│編號│名稱│單位│數量│備註│├──┼───────────┼──┼──┼───────────┤│1│結晶體│包│141│1.成份為醋酸納││││││2.洪永松所有│├──┼───────────┼──┼──┼───────────┤│2│鹽酸│罐│1│洪永松所有│├──┼───────────┼──┼──┼───────────┤│3│活性炭粉│罐│1│洪永松所有│├──┼───────────┼──┼──┼───────────┤│4│竹籤攪拌棒│支│2│洪永松所有│├──┼───────────┼──┼──┼───────────┤│5│竹筷攪拌棒│支│3│洪永松所有│├──┼───────────┼──┼──┼───────────┤│6│LG廠牌行動電話（含門號│支│1│蘇聖鴻所有│││0000000000號SIM卡）││││└──┴───────────┴──┴──┴───────────┘附表三：┌──┬─────┬─────┬─────┬────┬──────────┬──────┐│編號│監查號碼│非監察號碼│通話時間起│基地台│談話內容│備註│││(A)│(B)│止│位置│││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│1│0000000000│0000000000│99.03.12│高雄縣鳳│A：「真空」拿過去好│1.被告洪永松│││洪永松│唐國棟│11：47：30│山市立德│了。│證據清單編│││││至│街165號│B：什麼？│號四(1)│││││11：47：51│14樓│A：喔。│2.被告唐國棟││││││││證據清單編││││││││號三(1)││││││││3.見警卷││││││││P81│├──┼─────┼─────┼─────┼────┼──────────┼──────┤│2│0000000000│0000000000│99.03.12│高雄縣鳳│A：你說引擎沒有全部│1.被告洪永松│││洪永松│唐國棟│15：06：50│山市王生│拔起來用對不對？│證據清單編│││││至│明路122│B：你不是說都用完了│號四(1)│││││15：08：47│號8樓│，我以為還都在你│2.被告唐國棟│││││││那邊。│證據清單編│││││││A：好了。別再說那個│號三(1)│││││││，你幫我去找螺絲│3.見警卷│││││││啦，找那十字型的│P81│││││││。││││││││B：嗯。││││││││A：你工作很多││││││││B：沒有啦，怎樣你說││││││││。││││││││A：還有喇叭板手一組││││││││。││││││││B：嗯。││││││││A：宣紙買五個││││││││B：買五個？││││││││B：五份差不多多少？││││││││A：一百而已││││││││B：喔喔喔！這樣有夠││││││││，我怕我帶不夠錢││││││││。││││││││A：五百夠啦，那個喇││││││││叭板手你就拿最便││││││││宜的。││││││││B：嗯。││││││││A：螺絲幫我找一下。││││││││B：好。││││││││A：還有他那個還要小││││││││一號的，他那還有││││││││比較小的，你也要││││││││找一下喔。││││││││B：比較小的。││││││││A：五角的。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│3│0000000000│0000000000│99.03.12│高雄縣鳳│B：宣紙要去哪邊買？│1.被告洪永松│││洪永松│唐國棟│15：22：38│山市王生│A：書店啦。你出門了│證據清單編│││││至│明路122│沒？│號四(1)│││││15：23：11│號8樓│B：出來了。│2.被告唐國棟││││││││證據清單編││││││││號三(1)││││││││3.見警卷││││││││P82│├──┼─────┼─────┼─────┼────┼──────────┼──────┤│4│0000000000│0000000000│99.03.13│高雄縣鳳│A：那個買鐵的就可以│1.被告洪永松│││洪永松│唐國棟│17：44：43│山市立德│了啦！同樣形體的│證據清單編│││││至│街165號│。│號四(1)│││││17：47：16│14樓│B：對阿！那邊沒有。│2.被告唐國棟│││││││A：旁邊那邊有一間很│證據清單編│││││││大間賣廚具的。│號三(1)│││││││B：喔。│3.見警卷│││││││A：那裡很大間什麼都│P86│││││││在賣，那邊有在賣││││││││煮菜、烤箱什麼的││││││││。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│5│0000000000│0000000000│99.03.13│高雄縣鳳│B：你說那不銹鋼的沒│1.被告洪永松│││洪永松│唐國棟│18：42：57│山市王生│有。│證據清單編│││││至│明路122│A：沒有什麼？│號四(1)│││││18：43：26│號8樓│B：馬達。│2.被告唐國棟│││││││A：漏斗啦！│證據清單編│││││││B：漏斗那邊也都沒有│號三(1)│││││││，我去建國路找過│3.見警卷│││││││，青年路那邊繞了│P86│││││││一圈也沒有。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│6│0000000000│0000000000│98.03.13│高雄縣鳳│A：往楠梓的方向，你│1.被告洪永松│││洪永松│唐國棟│19：37：35│山市王生│過橋邊看有間南成│證據清單編│││││至│明路122│看有沒有開，應該│號四(1)│││││19：39：00│號8樓│到五點而已。│2.被告唐國棟│││││││B：這樣回去。│證據清單編│││││││B：對啊!我意思就是│號三(1)│││││││說往那邊回來看看│3.見警卷│││││││。│P87│├──┼─────┼─────┼─────┼────┼──────────┼──────┤│7│0000000000│0000000000│99.03.13│高雄縣鳳│A：喂！還有那玻璃的│1.被告洪永松│││洪永松│唐國棟│20：42：15│山市立德│蓋子，還有整組的│證據清單編│││││至│街165號│玻璃。│號四(1)│││││20：43：53│14樓│B：嗯！│2.被告唐國棟│││││││A：有一個玻璃蓋嗎？│證據清單編│││││││還有一整組的玻璃│號三(1)│││││││。│3.見警卷│││││││B：喔。│P88│││││││A：那個給我拿過來，││││││││還有那玻璃蓋。││││││││B：好。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│8│0000000000│0000000000│99.03.13│高雄縣鳳│B：有整組玻璃沒有玻│1.被告洪永松│││洪永松│唐國棟│20：47：17│山市王生│璃蓋的。│證據清單編│││││至│明路122│A：有啦！│號四(1)│││││20：47：39│號8樓│B：有嗎？│2.被告唐國棟│││││││A：我有跟你說有就有│證據清單編│││││││啦。│號三(1)│││││││B：你放在哪邊？│3.見警卷│││││││A：你找一下就知道了│P88│││││││。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│9│0000000000│0000000000│99.03.18│雲林縣西│B：我要問你說水桶的│1.被告洪永松│││洪永松│唐國棟│14：48：59│螺鎮茄苳│水要怎麼處理？│證據清單編│││││至│段970、│A：什麼？│號四(2)│││││14：50：43│971地號│B：水桶的水。│2.被告唐國棟│││││││A：那個你都不要給我│證據清單編│││││││動啦...│號三(2)│││││││A：差不多五點啦，我│3.見警卷│││││││現在人在斗南了，│P90│││││││我現在知道了，老││││││││子想一想我回去再││││││││弄啦，再趕快處理││││││││。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│10│0000000000│0000000000│99.03.30│高雄縣鳳│A：我知那個什麼。那│1.被告洪永松│││洪永松│蘇聖鴻│21：00：42│山市民生│個我跟你說那個昨│證據清單編│││││至│路75號│天叫你去載那有嗎│號四(3)│││││21：02：24││？│2.被告蘇聖鴻│││││││B：嘿！你過去載你們│證據清單編│││││││就好了。│號三(2)│││││││A：我跟你說那個什麼│3.見警卷│││││││，那個衣褲籃子有│P93│││││││沒有？││││││││B：嘿││││││││A：像我跟你說的這樣││││││││，這樣放衣褲籃子││││││││。││││││││B：底是嗎？放底。││││││││A：嘿啦！││││││││B：沒有等下那。││││││││A：重的不是要做底？││││││││B：嘿！││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│11│0000000000│0000000000│99.03.30│高雄縣鳳│B：那都全部都要移位│1.被告洪永松│││洪永松│8│21：13：48│山市王生│A：沒啦！那個。│證據清單編││││蘇聖鴻│至│明路122│B：馬達也不要動。│號四(3)│││││21：14：26│號8樓│A：嘿啦！不要動跟馬│2.被告蘇聖鴻│││││││達。│證據清單編│││││││B：跟...│號三(2)│││││││A：嘿啦！│3.見警卷│││││││B：好。│P93│││││││A：只有那兩樣。││││││││B：嘿啦！││││││││A：啊那個，他的水管││││││││。││││││││B：我有看到，我當做││││││││那全部都要放下。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│12│0000000000│0000000000│99.03.29│高雄縣鳳│A：我想說奇怪，怎麼│1.被告洪永松│││洪國棟│8│09：45：05│山市建國│這支電話我都不敢│證據清單編││││蘇聖鴻所有│至│路1段│接。│號四(4)││││洪永松使用│09：49：14│49號12│B：我在那個啦。│2.被告蘇聖鴻││││││樓│A：那現在要怎麼辦？│證據清單編│││││││B：我等下叫他拿那籃│號三(3)│││││││子給你喔。│3.見警卷│││││││A：嗯。│P97│││││││B：你裝馬達整組的。││││││││A：嗯。││││││││B：還有紅套子。││││││││A：嗯。││││││││B：還有...烘爐。││││││││A：我聽的懂，你繼續││││││││說。││││││││B：還有...還有你要││││││││不要買的問題啦!我││││││││等下拿籃子給你喔││││││││，你把馬達整組的││││││││。││││││││A：嗯。││││││││B：還有...對了，你等││││││││下要買紙的時候順││││││││便買那個。││││││││A：嗯││││││││B：買洗廁所的。││││││││A：了解。││││││││B：買五罐好了。││││││││A：好！了解。││││││││B：還有..整組還有只││││││││要記得拿。││││││││B：舒跑的那個，我那││││││││天不是跟你說的那││││││││個，在地板上的那││││││││個。││││││││A：我聽的懂，繼續說││││││││。││││││││B：我看全部都給他一││││││││起...我了解。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│13│0000000000│0000000000│99.03.29│高雄縣鳳│B：我有寄三千還有一│1.被告洪永松│││洪國棟│8│10：26：21│山市建國│張單子，還有我看│證據清單編││││蘇聖鴻所有│至│路1段│那爐子不要了，我│號四(4)││││洪永松使用│10：28：04│49號12│有叫他拿那張單子│2.被告蘇聖鴻││││││樓│給你，叫他退錢退│證據清單編│││││││一退，你那兩個鐵│號三(3)│││││││架喔，要記得拿給│3.見警卷│││││││他。│P98│││││││A：鐵架在哪邊？││││││││B：應該是...。││││││││A：沒關係，我去找。││││││││B：我有叫他要拿籃子││││││││給你裝。││││││││A：你不是說要拿籃子││││││││來裝。││││││││B：你那帶的套子記得││││││││要拿去換。││││││││A：好。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│14│0000000000│0000000000│99.03.29│高雄縣鳳│A：你不知道喔！我不│1.被告洪永松│││洪國棟│8│13：29：31│山市北文│是跟你說過了？│證據清單編││││蘇聖鴻所有│至│街118│B：拿別的管喔？│號四(4)││││洪永松使用│13：32：00│號13樓│A：對│2.被告蘇聖鴻│││││││B：你還沒有要去買喔│證據清單編│││││││？│號三(3)│││││││A：我想說去那邊不是│3.見警卷│││││││順路。│P99│││││││B：你都買好了嗎？││││││││A：對阿。││││││││B：買在哪邊？││││││││A：都在我車上。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│15│0000000000│0000000000│99.03.29│高雄市三│A：喂！我在這邊了，│1.被告洪永松│││洪國棟│8│15：14：58│民區九如│要在哪邊等？│證據清單編││││蘇聖鴻所有│至│一路460│B：啊！他人沒在我這│號四(4)││││洪永松使用│15：15：30│號6樓│邊。│2.被告蘇聖鴻│││││││A：不然他人在哪邊？│證據清單編│││││││B：他已經離開了。│號三(3)││││││││2.見警卷││││││││P100│├──┼─────┼─────┼─────┼────┼──────────┼──────┤│16│0000000000│0000000000│99.04.01│高雄市三│A：我想說你講錯了一│1.被告唐國棟│││洪國棟│某女│11：40：59│民區覺民│定是那邊，逛了一│證據清單編│││││至│路290-7│圈，我車上帶了那│號三(3)│││││11：43：24│號15樓│種東西。│2.見警卷│││││││A：要幹嗎？所以我電│P105│││││││話中不方便...問題││││││││是嗎的...結晶了││││││││，奇怪怎麼沒水？││││││││B：那你等一下要過來││││││││嗎？││││││││A：我去哪邊買美麗果││││││││？我要去市區買材││││││││料。││││││││B：妹妹喝的啊！││││││││A：喔喔喔，我要去買││││││││材料才有喔。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│17│0000000000│0000000000│99.03.25│高雄縣鳳│B：嘿！│1.被告蘇聖鴻│││蘇聖鴻│洪永松│20：35：58│山市文武│A：拿我的盒子給我。│證據清單編│││││至│街146巷9│B：喔好。│號三(1)│││││20：36：12│弄1號7樓│A：好。│2.見警卷││││││││P106│├──┼─────┼─────┼─────┼────┼──────────┼──────┤│18│0000000000│0000000000│99.03.25│高雄縣鳳│B：你不是說要載小支│1.被告蘇聖鴻│││蘇聖鴻│洪永松│21：02：35│山市中山│的瓦斯。│證據清單編│││││至│西路316│A：嘿！│號三(1)│││││21：03：12│號│B：你現在載你媽回去│2.見警卷│││││││會罵嗎？│P106│││││││A：會啊！││││││││B：對阿！她就知道了││││││││，要怎麼辦？││││││││A：晚一點再載，還是││││││││怎麼樣？││││││││B：不然你就先過來載││││││││捅子。││││││││A：喔好啊。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│19│0000000000│0000000000│99.03.25│高雄縣鳳│A：我出去我那水怎麼│1.被告蘇聖鴻│││蘇聖鴻│洪永松│21：29：24│山市文武│辦，我說濾的水，│證據清單編│││││至│街146巷9│這那，我現在要移│號三(1)│││││21：30：30│弄1號7樓│好了。│2.見警卷│││││││B：不用了，等很久，│P107│││││││要出去了。││││││││A：你又沒講，你叫我││││││││去提水桶。││││││││B：說他們要睡了，幾││││││││點了。││││││││A：我這也是要整理，││││││││等一下我媽在那裡││││││││，要怎麼辦，對嗎││││││││？再五分鐘我就過││││││││去了，這裡我整理││││││││快完了。││├──┼─────┼─────┼─────┼────┼──────────┼──────┤│20│0000000000│0000000000│99.03.25│高雄縣鳳│B：你那有空桶子，剛│1.被告蘇聖鴻│││蘇聖鴻│洪永松│22：02：10│山市文武│才你說什麼桶子。│證據清單編│││││至│街146巷9│A：空的提桶，不然你│號三(1)│││││22：02：56│弄1號7樓│要什麼桶子，我這│2.見警卷│││││││剩兩個。│P107│││││││B：這樣對啊。││││││││A：他說你的桶。││││││││B：有呀！等一下我就││││││││拿過去了。││││││││A：對。││└──┴─────┴─────┴─────┴────┴──────────┴──────┘",
  "characters": {
    "judges": [
      "翁慶珍",
      "石家禎",
      "孫啟強"
    ],
    "prosecutors": [
      "吳茂松"
    ],
    "lawyers": [
      "洪條根",
      "林宗儀",
      "吳秋麗"
    ],
    "clerks": [
      "劉鴻瑛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪永松",
      "唐國棟",
      "蘇聖鴻原名蘇世文"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-19",
  "created_at": "2016-02-12 20:44:01",
  "updated_at": "2016-02-12 20:44:01"
}