{
  "identify": "SCD-100-審訴-263-20110819-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "263",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事宣示判決筆錄    100年度審訴字第263號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  余成鑫\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第1891號）後，檢察官聲請改依協商程序而為判決，\n本院於中華民國100 年8 月19日下午4 時在本院刑事第七法庭宣\n示判決，出席職員如下：\n                                  法  官  楊惠芬\n                                  書記官  張懿中\n                                  通  譯  楊德光\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項及\n告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文\n    余成鑫施用第一級毒品，處有期徒刑陸月，如易科罰金，以\n    新臺幣壹仟元折算壹日。扣案之第一級毒品海洛因貳包（淨\n    重零點零貳捌零公克、餘重零點零貳陸零公克）均沒收銷燬\n    之。又施用第二級毒品，處有期徒刑月，如易科罰金，以\n    新臺幣壹仟元折算壹日。應執行有期徒刑捌月，如易科罰金\n    ，以新臺幣壹仟元折算壹日。扣案之第一級毒品海洛因貳包\n    （淨重零點零貳捌零公克、餘重零點零貳陸零公克）均沒收\n    銷燬之。\n二、犯罪事實要旨：\n（一）余成鑫前曾於民國96年12月間因施用毒品案件，經本院少\n      年法庭裁定送勒戒處所觀察、勒戒，旋因觀察、勒戒結果\n      ，因認無繼續施用毒品傾向，於97年1 月31日執行完畢而\n      出所，並經本院少年法庭於97年1 月31日以96年度少調字\n      第576 號裁定不付審理確定。\n（二）詎余成鑫猶不知悔改，仍未戒除毒癮，復於前開觀察勒戒\n      執行完畢及前揭違反毒品危害防制條例案件後，又另行起\n      意，並基於施用第一級毒品海洛因之犯意，於99年11月1\n      日某時許，在新竹縣竹東鎮某處，以將第一級毒品海洛因\n      摻水置入注射針筒施打於皮膚之方式，施用第一級毒品海\n      洛因。又另行起意，並基於施用第二級毒品甲基安非他命\n      之犯意，於99年11月1 日某時許，在新竹縣竹東鎮某處，\n      以將第二級毒品甲基安非他命置放玻璃球內燒烤，讓其起\n      煙霧，再以吸食器吸食煙霧之方式，施用第二級毒品甲基\n      安非他命。嗣其因涉及另案竊盜案件，於99年11月2 日凌\n      晨2 時10分許，在新竹市○區○○路171 號前為警查獲，\n      ，並扣得第一級毒品海洛因2 包（毛重共計0.43公克）、\n      殘渣袋3 個及注射針筒1 支等物。經警徵得其同意後採集\n      尿液，並將其親採封緘之尿液送驗結果呈嗎啡陽性反應、\n      可待因陽性反應及甲基安非他命陽性反應，因而為警循線\n      查悉上情。\n三、附記事項：\n    扣案之白色粉末2 袋等物，經送交通部民用航空局航空醫務\n    中心鑑定結果，實稱毛重0.5320公克（含2 袋2 標籤），淨\n    重0.0280公克，取樣0.0020公克，餘重0.0260公克，檢出He\n    roin、6-Monoacetylmorphine及Acetylcodeine 成分等情，\n    有該中心99年12月13日航藥鑑字第0997707 號鑑定書1 份在\n    卷可參，足見係為毒品危害防制條例第2 條第2 項第1 款所\n    規定之第一級毒品，屬違禁物，不問屬於被告與否，爰依毒\n    品危害防制條例第18條第1 項前段之規定，宣告沒收銷燬之\n    。至扣案之殘渣袋3 個及注射針筒1 支等物，被告於歷次警\n    詢、偵訊及本院審理時均堅詞否認為其所有之物，且本院復\n    查無其他積極證據足資認定確為被告所有且係供其為上揭施\n    用第一級毒品海洛因犯行及施用第二級毒品甲基安非他命犯\n    行所用之物，又非違禁物，爰不另為沒收之諭知，附此敘明\n    。\n四、處罰條文：\n    毒品危害防制條例第10條第1 項、第2 項、第18條第1 項前\n    段，刑法第11條前段、第41條第1 項前段、第8 項、第51條\n    第5 款。\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第四百五十五條之二第一項所定得以協商判決者；\n    第6 款被告有其他較重之裁判上一罪之犯罪事實者；第7 款\n    法院認應諭知免刑或免訴、不受理者情形之一，及違反同條\n    第2 項「法院應於協商合意範圍內為判決；法院為協商判決\n    所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為\n    限」之規定者外，檢察官與被告、辯護人均不得上訴。\n六、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\n    10日內，向本院提出上訴書狀，上訴於第二審法院。\n中    華    民    國   100    年    8     月    19    日\n                  刑事第九庭     書記官       張懿中\n                                 法  官       楊惠芬\n以上筆錄正本係照原本作成。\n中    華    民    國   100    年    8     月    19    日\n                                 書記官       張懿中\n附錄本案論罪科刑法條：\n毒品危害防制條例第10條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事宣示判決筆錄100年度審訴字第263號公訴人臺灣新竹地方法院檢察署檢察官被告余成鑫上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第1891號）後，檢察官聲請改依協商程序而為判決，本院於中華民國100年8月19日下午4時在本院刑事第七法庭宣示判決，出席職員如下：法官楊惠芬書記官張懿中通譯楊德光法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文余成鑫施用第一級毒品，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之第一級毒品海洛因貳包（淨重零點零貳捌零公克、餘重零點零貳陸零公克）均沒收銷燬之。又施用第二級毒品，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之第一級毒品海洛因貳包（淨重零點零貳捌零公克、餘重零點零貳陸零公克）均沒收銷燬之。二、犯罪事實要旨：（一）余成鑫前曾於民國96年12月間因施用毒品案件，經本院少年法庭裁定送勒戒處所觀察、勒戒，旋因觀察、勒戒結果，因認無繼續施用毒品傾向，於97年1月31日執行完畢而出所，並經本院少年法庭於97年1月31日以96年度少調字第576號裁定不付審理確定。（二）詎余成鑫猶不知悔改，仍未戒除毒癮，復於前開觀察勒戒執行完畢及前揭違反毒品危害防制條例案件後，又另行起意，並基於施用第一級毒品海洛因之犯意，於99年11月1日某時許，在新竹縣竹東鎮某處，以將第一級毒品海洛因摻水置入注射針筒施打於皮膚之方式，施用第一級毒品海洛因。又另行起意，並基於施用第二級毒品甲基安非他命之犯意，於99年11月1日某時許，在新竹縣竹東鎮某處，以將第二級毒品甲基安非他命置放玻璃球內燒烤，讓其起煙霧，再以吸食器吸食煙霧之方式，施用第二級毒品甲基安非他命。嗣其因涉及另案竊盜案件，於99年11月2日凌晨2時10分許，在新竹市○區○○路171號前為警查獲，，並扣得第一級毒品海洛因2包（毛重共計0.43公克）、殘渣袋3個及注射針筒1支等物。經警徵得其同意後採集尿液，並將其親採封緘之尿液送驗結果呈嗎啡陽性反應、可待因陽性反應及甲基安非他命陽性反應，因而為警循線查悉上情。三、附記事項：扣案之白色粉末2袋等物，經送交通部民用航空局航空醫務中心鑑定結果，實稱毛重0.5320公克（含2袋2標籤），淨重0.0280公克，取樣0.0020公克，餘重0.0260公克，檢出Heroin、6-Monoacetylmorphine及Acetylcodeine成分等情，有該中心99年12月13日航藥鑑字第0997707號鑑定書1份在卷可參，足見係為毒品危害防制條例第2條第2項第1款所規定之第一級毒品，屬違禁物，不問屬於被告與否，爰依毒品危害防制條例第18條第1項前段之規定，宣告沒收銷燬之。至扣案之殘渣袋3個及注射針筒1支等物，被告於歷次警詢、偵訊及本院審理時均堅詞否認為其所有之物，且本院復查無其他積極證據足資認定確為被告所有且係供其為上揭施用第一級毒品海洛因犯行及施用第二級毒品甲基安非他命犯行所用之物，又非違禁物，爰不另為沒收之諭知，附此敘明。四、處罰條文：毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條前段、第41條第1項前段、第8項、第51條第5款。五、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，檢察官與被告、辯護人均不得上訴。六、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國100年8月19日刑事第九庭書記官張懿中法官楊惠芬以上筆錄正本係照原本作成。中華民國100年8月19日書記官張懿中附錄本案論罪科刑法條：毒品危害防制條例第10條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊惠芬",
      "楊惠芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張懿中",
      "張懿中"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "余成鑫"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-19",
  "created_at": "2016-02-12 20:38:59",
  "updated_at": "2016-02-12 20:38:59"
}