{
  "identify": "TPA-94-裁-2325-20051103-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "2325",
  "jcheck": "1",
  "reason": "考試",
  "content": "最  高  行  政  法  院  裁  定\n                                     94年度裁字第02325號\n聲  請  人  甲○○\n上列聲請人因考試事件，對於中華民國92年12月5日本院92年度\n裁字第1761號裁定及臺北高等行政法院中華民國91年11月1日90\n年度訴字第6902號裁定，聲請再審。本院裁定如下：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n一、按當事人對於本院所為裁定聲請再審，必須原裁定具有行政\n    訴訟法第273條第1項、第2項所列情形之一者，始得為之。\n    而該條第1項第1款所謂適用法規顯有錯誤，係指原裁判所適\n    用之法規與現行法規有所牴觸或有效之判例解釋有所違反者\n    而言，至於法律上見解歧異，不得謂為適用法規顯有錯誤。\n二、聲請人聲請意旨略謂：聲請人應87年特種考試土地登記專業\n    代理人考試及格，並開業2年餘，於民國（下同）89年12月\n    28日「專門職業及技術人員考試及格人員考試類科適用職系\n    對照表」修正前，即89年8月27日已成就轉任公職之條件。\n    聲請人由相對人銓部網站人才通報系統，知悉相對人刊登\n    具有公務員任用資格者，均可附上個人相關資料請求任用，\n    聲請人依據該公告向相對人請求准予轉任公務員，相對人本\n    應依法作成行政處分予以准駁，惟相對人忽略聲請人已附相\n    關證件係合法申請，而誤把申請案當成釋示案處理，僅以通\n    知書駁回聲請人之合法申請，此顯有不當。況若相對人90年\n    6月22日90銓4字第2041553號及90年7月27日90銓4字第20506\n    69號函中所修正的法規係屬違法，其自不能援引來對聲請人\n    釋示及觀念通知，更不能用來拒絕並駁回聲請人之申請。另\n    依憲法第16條規定：「人民有請願、訴願及訴訟之權利」，\n    聲請人依合法程序申請卻被相對人駁回，使聲請人權利或法\n    律上利益受有損害。聲請人本得依行政訴訟法第5條第2項規\n    定請求救濟，惟訴願法中竟無該條項相對對應之條文，使聲\n    請人無法提出訴願請求事項，故訴願法之規定似有違憲之嫌\n    疑，行政法院應提釋憲，以資解決，爰請求廢棄原確定判決\n    ，訴願決定及怠為行政處分之釋示和觀念通知兩函應予撤銷\n    ，相對人應對聲請人90年6月15日所提之申請書作成行政處\n    分決定書。\n三、本院原確定裁定略以：查聲請人2次對相對人去函，核其內\n    容無非以：伊係87年特種考試土地登記專業代理人考試及格\n    ，並開業2年餘，以其條件是否有公務員任用資格，若符合\n    公務人員轉任資格，如何轉任？向誰轉任？此有該信函在卷\n    可按。是以聲請人係向相對人陳請就相關法規釋示，相對人\n    亦係對其主管法規作一般之釋示，並非就具體之事件所為之\n    准駁處分，已屬甚明。次查相對人求才網站，是提供用人機\n    關與求職或欲轉任之公務員之通報系統，屬於為民服務之項\n    目，相對人並非用人或徵才機關，故尚難以此認為本案相對\n    人之函覆係對具體之任用事件所為。從而相對人90年6月22\n    日90銓4字第2041553號及90年7月27日90銓4字第2050669號\n    函，僅係就法令疑義，及經特種考試土地登記專業代理人考\n    試及格人員自89年12月30日起已無專門職業及技術人員轉任\n    公務人員條例之適用，所為之釋示及觀念通知，尚不對外發\n    生准駁之法律上效果，自難謂其屬行政處分性質。原裁定據\n    以駁回聲請人在原審之訴，並無不合。至相對人於原審答辯\n    書中，將聲請人通過考試日期誤為89年乙事，與裁判結果不\n    生影響，亦難作為抗告理由，抗告意旨求為廢棄，難認有理\n    由，乃裁定駁回聲請人之抗告。\n四、本院查：（一）、綜觀本案聲請人聲請意旨，其應係主張原\n    確定裁定（聲請人誤植為判決）有「適用法規顯有錯誤」之\n    再審原因，而非行政訴訟法第273條第1項第13款之再審事由\n    ，依行政訴訟法第275條第2項之規定，應合併由本法院管轄\n    ，合先明。（二）、本件聲請人聲請再審，其聲請狀所載\n    ，僅泛言訴願法違反憲法第16條之規定；相對人90年6月22\n    日90銓4字第2041553號及90年7月27日90銓4字第2050669號\n    函中所修正的法規係屬違法（聲請人植為該等證物未經斟酌\n    ），以及訴願法無對應行政訴訟法第5條第2項規定之條文，\n    有違反憲法之嫌，應聲請司法院大法官會議解釋等語。惟對\n    其所聲請再審之本院原確定裁定及原審裁定，係分別以相對\n    人銓部之前揭函示非行政處分，其起訴不合而駁回其在原\n    審之訴及其在前訴訟程序之抗告，有如何合於其所指再審事\n    由之具體情事，並未具體明。揆諸首揭說明，本件再審之\n    聲請難認為合法，應予駁回。另聲請人所稱已請求確認相對\n    人於89年12月28日修正公布之專技對照表有關刪除「特種考\n    試土地登記專業代理人」考試類科及適用之地政職系之法規\n    命令不成立乙案，經原審法院駁回其在原審之訴，提起抗告\n    ，亦經本院93年度裁字第1201號裁定駁回抗告在案。至於訴\n    願法是否有對應於行政訴訟法第5條第2項規定之條文，乃立\n    法之問題，況訴願法第2條第1項規定：「人民因中央或地方\n    機關對其依法申請之案件，於法定期間內應作為而不作為，\n    認為損害其權利或利益者，亦得提起訴願。」，均併此明\n    。\n五、依行政訴訟法第283條、第278條第1項、第104條、民事訴訟\n    法第95條、第78條，裁定如主文。\n中    華    民    國    94    年    11    月    3     日\n                  第一庭審判長法  官  葉  振  權\n                              法  官  陳  秀  美\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    11    月    4     日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "一、按當事人對於本院所為裁定聲請再審，必須原裁定具有行政\n    訴訟法第273條第1項、第2項所列情形之一者，始得為之。\n    而該條第1項第1款所謂適用法規顯有錯誤，係指原裁判所適\n    用之法規與現行法規有所牴觸或有效之判例解釋有所違反者\n    而言，至於法律上見解歧異，不得謂為適用法規顯有錯誤。\n二、聲請人聲請意旨略謂：聲請人應87年特種考試土地登記專業\n    代理人考試及格，並開業2年餘，於民國（下同）89年12月\n    28日「專門職業及技術人員考試及格人員考試類科適用職系\n    對照表」修正前，即89年8月27日已成就轉任公職之條件。\n    聲請人由相對人銓部網站人才通報系統，知悉相對人刊登\n    具有公務員任用資格者，均可附上個人相關資料請求任用，\n    聲請人依據該公告向相對人請求准予轉任公務員，相對人本\n    應依法作成行政處分予以准駁，惟相對人忽略聲請人已附相\n    關證件係合法申請，而誤把申請案當成釋示案處理，僅以通\n    知書駁回聲請人之合法申請，此顯有不當。況若相對人90年\n    6月22日90銓4字第2041553號及90年7月27日90銓4字第20506\n    69號函中所修正的法規係屬違法，其自不能援引來對聲請人\n    釋示及觀念通知，更不能用來拒絕並駁回聲請人之申請。另\n    依憲法第16條規定：「人民有請願、訴願及訴訟之權利」，\n    聲請人依合法程序申請卻被相對人駁回，使聲請人權利或法\n    律上利益受有損害。聲請人本得依行政訴訟法第5條第2項規\n    定請求救濟，惟訴願法中竟無該條項相對對應之條文，使聲\n    請人無法提出訴願請求事項，故訴願法之規定似有違憲之嫌\n    疑，行政法院應提釋憲，以資解決，爰請求廢棄原確定判決\n    ，訴願決定及怠為行政處分之釋示和觀念通知兩函應予撤銷\n    ，相對人應對聲請人90年6月15日所提之申請書作成行政處\n    分決定書。\n三、本院原確定裁定略以：查聲請人2次對相對人去函，核其內\n    容無非以：伊係87年特種考試土地登記專業代理人考試及格\n    ，並開業2年餘，以其條件是否有公務員任用資格，若符合\n    公務人員轉任資格，如何轉任？向誰轉任？此有該信函在卷\n    可按。是以聲請人係向相對人陳請就相關法規釋示，相對人\n    亦係對其主管法規作一般之釋示，並非就具體之事件所為之\n    准駁處分，已屬甚明。次查相對人求才網站，是提供用人機\n    關與求職或欲轉任之公務員之通報系統，屬於為民服務之項\n    目，相對人並非用人或徵才機關，故尚難以此認為本案相對\n    人之函覆係對具體之任用事件所為。從而相對人90年6月22\n    日90銓4字第2041553號及90年7月27日90銓4字第2050669號\n    函，僅係就法令疑義，及經特種考試土地登記專業代理人考\n    試及格人員自89年12月30日起已無專門職業及技術人員轉任\n    公務人員條例之適用，所為之釋示及觀念通知，尚不對外發\n    生准駁之法律上效果，自難謂其屬行政處分性質。原裁定據\n    以駁回聲請人在原審之訴，並無不合。至相對人於原審答辯\n    書中，將聲請人通過考試日期誤為89年乙事，與裁判結果不\n    生影響，亦難作為抗告理由，抗告意旨求為廢棄，難認有理\n    由，乃裁定駁回聲請人之抗告。\n四、本院查：（一）、綜觀本案聲請人聲請意旨，其應係主張原\n    確定裁定（聲請人誤植為判決）有「適用法規顯有錯誤」之\n    再審原因，而非行政訴訟法第273條第1項第13款之再審事由\n    ，依行政訴訟法第275條第2項之規定，應合併由本法院管轄\n    ，合先明。（二）、本件聲請人聲請再審，其聲請狀所載\n    ，僅泛言訴願法違反憲法第16條之規定；相對人90年6月22\n    日90銓4字第2041553號及90年7月27日90銓4字第2050669號\n    函中所修正的法規係屬違法（聲請人植為該等證物未經斟酌\n    ），以及訴願法無對應行政訴訟法第5條第2項規定之條文，\n    有違反憲法之嫌，應聲請司法院大法官會議解釋等語。惟對\n    其所聲請再審之本院原確定裁定及原審裁定，係分別以相對\n    人銓部之前揭函示非行政處分，其起訴不合而駁回其在原\n    審之訴及其在前訴訟程序之抗告，有如何合於其所指再審事\n    由之具體情事，並未具體明。揆諸首揭說明，本件再審之\n    聲請難認為合法，應予駁回。另聲請人所稱已請求確認相對\n    人於89年12月28日修正公布之專技對照表有關刪除「特種考\n    試土地登記專業代理人」考試類科及適用之地政職系之法規\n    命令不成立乙案，經原審法院駁回其在原審之訴，提起抗告\n    ，亦經本院93年度裁字第1201號裁定駁回抗告在案。至於訴\n    願法是否有對應於行政訴訟法第5條第2項規定之條文，乃立\n    法之問題，況訴願法第2條第1項規定：「人民因中央或地方\n    機關對其依法申請之案件，於法定期間內應作為而不作為，\n    認為損害其權利或利益者，亦得提起訴願。」，均併此明\n    。\n五、依行政訴訟法第283條、第278條第1項、第104條、民事訴訟\n    法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第02325號聲請人甲○○上列聲請人因考試事件，對於中華民國92年12月5日本院92年度裁字第1761號裁定及臺北高等行政法院中華民國91年11月1日90年度訴字第6902號裁定，聲請再審。本院裁定如下：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由一、按當事人對於本院所為裁定聲請再審，必須原裁定具有行政訴訟法第273條第1項、第2項所列情形之一者，始得為之。而該條第1項第1款所謂適用法規顯有錯誤，係指原裁判所適用之法規與現行法規有所牴觸或有效之判例解釋有所違反者而言，至於法律上見解歧異，不得謂為適用法規顯有錯誤。二、聲請人聲請意旨略謂：聲請人應87年特種考試土地登記專業代理人考試及格，並開業2年餘，於民國（下同）89年12月28日「專門職業及技術人員考試及格人員考試類科適用職系對照表」修正前，即89年8月27日已成就轉任公職之條件。聲請人由相對人銓部網站人才通報系統，知悉相對人刊登具有公務員任用資格者，均可附上個人相關資料請求任用，聲請人依據該公告向相對人請求准予轉任公務員，相對人本應依法作成行政處分予以准駁，惟相對人忽略聲請人已附相關證件係合法申請，而誤把申請案當成釋示案處理，僅以通知書駁回聲請人之合法申請，此顯有不當。況若相對人90年6月22日90銓4字第2041553號及90年7月27日90銓4字第2050669號函中所修正的法規係屬違法，其自不能援引來對聲請人釋示及觀念通知，更不能用來拒絕並駁回聲請人之申請。另依憲法第16條規定：「人民有請願、訴願及訴訟之權利」，聲請人依合法程序申請卻被相對人駁回，使聲請人權利或法律上利益受有損害。聲請人本得依行政訴訟法第5條第2項規定請求救濟，惟訴願法中竟無該條項相對對應之條文，使聲請人無法提出訴願請求事項，故訴願法之規定似有違憲之嫌疑，行政法院應提釋憲，以資解決，爰請求廢棄原確定判決，訴願決定及怠為行政處分之釋示和觀念通知兩函應予撤銷，相對人應對聲請人90年6月15日所提之申請書作成行政處分決定書。三、本院原確定裁定略以：查聲請人2次對相對人去函，核其內容無非以：伊係87年特種考試土地登記專業代理人考試及格，並開業2年餘，以其條件是否有公務員任用資格，若符合公務人員轉任資格，如何轉任？向誰轉任？此有該信函在卷可按。是以聲請人係向相對人陳請就相關法規釋示，相對人亦係對其主管法規作一般之釋示，並非就具體之事件所為之准駁處分，已屬甚明。次查相對人求才網站，是提供用人機關與求職或欲轉任之公務員之通報系統，屬於為民服務之項目，相對人並非用人或徵才機關，故尚難以此認為本案相對人之函覆係對具體之任用事件所為。從而相對人90年6月22日90銓4字第2041553號及90年7月27日90銓4字第2050669號函，僅係就法令疑義，及經特種考試土地登記專業代理人考試及格人員自89年12月30日起已無專門職業及技術人員轉任公務人員條例之適用，所為之釋示及觀念通知，尚不對外發生准駁之法律上效果，自難謂其屬行政處分性質。原裁定據以駁回聲請人在原審之訴，並無不合。至相對人於原審答辯書中，將聲請人通過考試日期誤為89年乙事，與裁判結果不生影響，亦難作為抗告理由，抗告意旨求為廢棄，難認有理由，乃裁定駁回聲請人之抗告。四、本院查：（一）、綜觀本案聲請人聲請意旨，其應係主張原確定裁定（聲請人誤植為判決）有「適用法規顯有錯誤」之再審原因，而非行政訴訟法第273條第1項第13款之再審事由，依行政訴訟法第275條第2項之規定，應合併由本法院管轄，合先明。（二）、本件聲請人聲請再審，其聲請狀所載，僅泛言訴願法違反憲法第16條之規定；相對人90年6月22日90銓4字第2041553號及90年7月27日90銓4字第2050669號函中所修正的法規係屬違法（聲請人植為該等證物未經斟酌），以及訴願法無對應行政訴訟法第5條第2項規定之條文，有違反憲法之嫌，應聲請司法院大法官會議解釋等語。惟對其所聲請再審之本院原確定裁定及原審裁定，係分別以相對人銓部之前揭函示非行政處分，其起訴不合而駁回其在原審之訴及其在前訴訟程序之抗告，有如何合於其所指再審事由之具體情事，並未具體明。揆諸首揭說明，本件再審之聲請難認為合法，應予駁回。另聲請人所稱已請求確認相對人於89年12月28日修正公布之專技對照表有關刪除「特種考試土地登記專業代理人」考試類科及適用之地政職系之法規命令不成立乙案，經原審法院駁回其在原審之訴，提起抗告，亦經本院93年度裁字第1201號裁定駁回抗告在案。至於訴願法是否有對應於行政訴訟法第5條第2項規定之條文，乃立法之問題，況訴願法第2條第1項規定：「人民因中央或地方機關對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起訴願。」，均併此明。五、依行政訴訟法第283條、第278條第1項、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年11月3日第一庭審判長法官葉振權法官陳秀美法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年11月4日書記官陳盛信",
  "characters": {
    "judges": [
      "葉振權",
      "陳秀美",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-03",
  "created_at": "2016-02-07 00:14:57",
  "updated_at": "2016-02-07 00:14:57"
}