{
  "identify": "TPA-94-裁-2338-20051103-2",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "2338",
  "jcheck": "2",
  "reason": "退學",
  "content": "最  高  行  政  法  院  裁  定\n                                     94年度裁字第02338號\n再 審原 告  乙○○\n再 審被 告  國立雲林科技大學\n代  表  人  甲○○\n上列當事人間因退學事件，再審原告對高雄高等行政法院中華民\n國91年12月17日91年度訴字第780號判決提起再審之訴，關於行\n政訴訟法第273條第1項第1款部分，本院裁定如左︰\n    主  文\n本件移送高雄高等行政法院。\n    理  由\n一、按「再審之訴專屬為判決之原行政法院管轄。對於審級不同\n    之行政法院就同一事件所為之判決提起再審之訴者，由最高\n    行政法院合併管轄之。對於最高行政法院之判決，本於第二\n    百七十三條第一項第九款至第十四款事由聲明不服者，雖有\n    前二項之情形，仍專屬原高等行政法院管轄。」行政訴訟法\n    第275條定有明文。由上規定可知，再審之訴專屬為判決之\n    原行政法院管轄；對於同一事件之高等行政法院及最高行政\n    法院所為「判決」同時本於行政訴訟法第二百七十三條第一\n    項第九款至第十四款以外之法定事由提起再審之訴者，由最\n    高行政法院合併管轄；但對於高等行政法院判決提起上訴，\n    而經最高行政法院認上訴為不合法以裁定駁回，對於該高等\n    行政法院判決提起再審之訴者，無論本於何種法定再審事由\n    ，仍應專屬原高等行政法院管轄（司法院30年院字第2188解\n    釋及最高法院84年度台抗字第609號判決意旨參照）。次按\n    「訴訟之全部或一部，法院認為無管轄權者，依原告聲請或\n    依職權以裁定移送於其管轄法院。」「移送訴訟之裁定確定\n    時，受移送之法院受其拘束。前項法院，不得以該訴訟更移\n    送於他法院。但專屬於他法院管轄者，不在此限。」為行政\n    訴訟法第18條準用民事訴訟法第28條第1項及第30條所規定\n    。\n二、本件再審原告因退學事件，不服高雄高等行政法院91年12月\n    17日91年度訴字第780號判決，提起上訴，經本院以再審原\n    告並未具體指明原判決有如何違背法令之事由，其上訴為不\n    合法，於93年3月11日以93年度裁字第265號裁定駁回再審原\n    告之上訴。再審原告對於前開原高等行政法院確定判決及本\n    院裁定聲明不服，依據行政訴訟法第273條第1項第1款之規\n    定，合併提起本件再審之訴，顯非對於同一事件之高等行政\n    法院及最高行政法院所為「判決」同時提起再審之訴之情形\n    ，則揆諸首揭規定及說明，不應由本院合併管轄，除對於本\n    院93年度裁字第265號裁定聲請再審部分，專屬本院管轄外\n    ，再審原告對於高雄高等行政法院91年度訴字第780號判決\n    提起再審之訴部分，應專屬為判決之原高等行政法院即高雄\n    高等行政法院管轄。原高等行政法院雖誤將其91年度訴字第\n    780號判決，關於行政訴訟法第273條第1項第1款部分之再審\n    事件，一併依職權裁定移送本院管轄，本院並不受其拘束，\n    仍應依職權裁定移送於有專屬管轄權之高雄高等行政法院。\n三、依行政訴訟法第18條、民事訴訟法第28條第1項，裁定如主\n    文。\n中    華    民    國    94    年    11    月    3     日\n                  第四庭審判長法  官  趙  永  康\n                              法  官  鄭  淑  貞\n                              法  官  黃  淑  玲\n                              法  官  侯  東  昇\n                              法  官  林  文  舟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    11    月    4     日\n                              書記官  彭  秀  玲\n",
  "structure": {
    "main": "本件移送高雄高等行政法院。",
    "reason": "一、按「再審之訴專屬為判決之原行政法院管轄。對於審級不同\n    之行政法院就同一事件所為之判決提起再審之訴者，由最高\n    行政法院合併管轄之。對於最高行政法院之判決，本於第二\n    百七十三條第一項第九款至第十四款事由聲明不服者，雖有\n    前二項之情形，仍專屬原高等行政法院管轄。」行政訴訟法\n    第275條定有明文。由上規定可知，再審之訴專屬為判決之\n    原行政法院管轄；對於同一事件之高等行政法院及最高行政\n    法院所為「判決」同時本於行政訴訟法第二百七十三條第一\n    項第九款至第十四款以外之法定事由提起再審之訴者，由最\n    高行政法院合併管轄；但對於高等行政法院判決提起上訴，\n    而經最高行政法院認上訴為不合法以裁定駁回，對於該高等\n    行政法院判決提起再審之訴者，無論本於何種法定再審事由\n    ，仍應專屬原高等行政法院管轄（司法院30年院字第2188解\n    釋及最高法院84年度台抗字第609號判決意旨參照）。次按\n    「訴訟之全部或一部，法院認為無管轄權者，依原告聲請或\n    依職權以裁定移送於其管轄法院。」「移送訴訟之裁定確定\n    時，受移送之法院受其拘束。前項法院，不得以該訴訟更移\n    送於他法院。但專屬於他法院管轄者，不在此限。」為行政\n    訴訟法第18條準用民事訴訟法第28條第1項及第30條所規定\n    。\n二、本件再審原告因退學事件，不服高雄高等行政法院91年12月\n    17日91年度訴字第780號判決，提起上訴，經本院以再審原\n    告並未具體指明原判決有如何違背法令之事由，其上訴為不\n    合法，於93年3月11日以93年度裁字第265號裁定駁回再審原\n    告之上訴。再審原告對於前開原高等行政法院確定判決及本\n    院裁定聲明不服，依據行政訴訟法第273條第1項第1款之規\n    定，合併提起本件再審之訴，顯非對於同一事件之高等行政\n    法院及最高行政法院所為「判決」同時提起再審之訴之情形\n    ，則揆諸首揭規定及說明，不應由本院合併管轄，除對於本\n    院93年度裁字第265號裁定聲請再審部分，專屬本院管轄外\n    ，再審原告對於高雄高等行政法院91年度訴字第780號判決\n    提起再審之訴部分，應專屬為判決之原高等行政法院即高雄\n    高等行政法院管轄。原高等行政法院雖誤將其91年度訴字第\n    780號判決，關於行政訴訟法第273條第1項第1款部分之再審\n    事件，一併依職權裁定移送本院管轄，本院並不受其拘束，\n    仍應依職權裁定移送於有專屬管轄權之高雄高等行政法院。\n三、依行政訴訟法第18條、民事訴訟法第28條第1項，裁定如主\n    文。"
  },
  "search": "最高行政法院裁定94年度裁字第02338號再審原告乙○○再審被告國立雲林科技大學代表人甲○○上列當事人間因退學事件，再審原告對高雄高等行政法院中華民國91年12月17日91年度訴字第780號判決提起再審之訴，關於行政訴訟法第273條第1項第1款部分，本院裁定如左︰主文本件移送高雄高等行政法院。理由一、按「再審之訴專屬為判決之原行政法院管轄。對於審級不同之行政法院就同一事件所為之判決提起再審之訴者，由最高行政法院合併管轄之。對於最高行政法院之判決，本於第二百七十三條第一項第九款至第十四款事由聲明不服者，雖有前二項之情形，仍專屬原高等行政法院管轄。」行政訴訟法第275條定有明文。由上規定可知，再審之訴專屬為判決之原行政法院管轄；對於同一事件之高等行政法院及最高行政法院所為「判決」同時本於行政訴訟法第二百七十三條第一項第九款至第十四款以外之法定事由提起再審之訴者，由最高行政法院合併管轄；但對於高等行政法院判決提起上訴，而經最高行政法院認上訴為不合法以裁定駁回，對於該高等行政法院判決提起再審之訴者，無論本於何種法定再審事由，仍應專屬原高等行政法院管轄（司法院30年院字第2188解釋及最高法院84年度台抗字第609號判決意旨參照）。次按「訴訟之全部或一部，法院認為無管轄權者，依原告聲請或依職權以裁定移送於其管轄法院。」「移送訴訟之裁定確定時，受移送之法院受其拘束。前項法院，不得以該訴訟更移送於他法院。但專屬於他法院管轄者，不在此限。」為行政訴訟法第18條準用民事訴訟法第28條第1項及第30條所規定。二、本件再審原告因退學事件，不服高雄高等行政法院91年12月17日91年度訴字第780號判決，提起上訴，經本院以再審原告並未具體指明原判決有如何違背法令之事由，其上訴為不合法，於93年3月11日以93年度裁字第265號裁定駁回再審原告之上訴。再審原告對於前開原高等行政法院確定判決及本院裁定聲明不服，依據行政訴訟法第273條第1項第1款之規定，合併提起本件再審之訴，顯非對於同一事件之高等行政法院及最高行政法院所為「判決」同時提起再審之訴之情形，則揆諸首揭規定及說明，不應由本院合併管轄，除對於本院93年度裁字第265號裁定聲請再審部分，專屬本院管轄外，再審原告對於高雄高等行政法院91年度訴字第780號判決提起再審之訴部分，應專屬為判決之原高等行政法院即高雄高等行政法院管轄。原高等行政法院雖誤將其91年度訴字第780號判決，關於行政訴訟法第273條第1項第1款部分之再審事件，一併依職權裁定移送本院管轄，本院並不受其拘束，仍應依職權裁定移送於有專屬管轄權之高雄高等行政法院。三、依行政訴訟法第18條、民事訴訟法第28條第1項，裁定如主文。中華民國94年11月3日第四庭審判長法官趙永康法官鄭淑貞法官黃淑玲法官侯東昇法官林文舟以上正本證明與原本無異中華民國94年11月4日書記官彭秀玲",
  "characters": {
    "judges": [
      "趙永康",
      "鄭淑貞",
      "黃淑玲",
      "侯東昇",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭秀玲"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "國立雲林科技大學"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-03",
  "created_at": "2016-02-07 00:13:28",
  "updated_at": "2016-02-07 00:13:28"
}