{
  "identify": "TPD-94-訴-1083-20051103-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1083",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決              94年度訴字第1083號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n毒偵字第2022號），被告為有罪陳述，經本院合議庭裁定進行簡\n式審判程序，並判決如下：\n    主      文\n甲○○施用第一級毒品，累犯，處有期徒刑壹年。\n    事      實\n一、甲○○前於毒品危害防制條例公佈施行前之民國八十三年間\n    ，因違反肅清煙毒條例案件，經判處有期徒刑三年六月確定\n    入監執行。嗣於八十六年四月二十六日縮短刑期假釋出監。\n    但甲○○於假釋期間之八十七年間又因施用毒品案件，經臺\n    灣板橋地方法院裁定送觀察、勒戒、強制戒治，於強制戒治\n    期滿後，由臺灣板橋地方法院檢察署檢察官於九十年八月二\n    十七日以九十年度戒毒偵字第五○七號為不起訴處分確定。\n    但其上開假釋旋遭裁定撤銷，於八十八年三月十七日入監執\n    行殘刑一年八月十日，於九十年七月十七日執行完畢。惟甲\n    ○○並未戒除毒癮，於受前開不起訴處分確定及執行殘刑完\n    畢後五年內，又於九十一年間再犯施用第一級、第二級毒品\n    案件，經裁定送強制戒治，並提起公訴後，經法院分別判處\n    有期徒刑八月、四月，並定應執行有期徒刑十月，於九十一\n    年九月五日確定，嗣於九十四年六月十六日縮短刑期假釋出\n    監（此部分之假釋是否撤銷，尚待處理）。詎甲○○猶不知\n    悔改，於前開三年六月有期徒刑及戒治處分執行完畢釋放後\n    五年內，且甫假釋出監，竟基於施用第一級毒品之犯意，於\n    九十四年六月十七日前往臺灣臺北地方法院檢察署觀護人室\n    接受尿前某時，在其位於臺北市中山區○○○路○段五十五\n    巷五號四樓住處，施用第一級毒品海洛因一次，嗣即前往接\n    受採尿後，經觀護人室送驗後，呈嗎啡陽性反應，而查悉上\n    情。\n二、案經臺北地方法院檢察署觀護人室簽檢察官偵查起訴。\n    理      由\n壹、程序事項：\n    本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以\n    上有期徒刑以外之罪，被告經本院拘提到案後訊問時及行準\n    備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程\n    序之旨，並聽取公訴人、被告之意見後，本院認為適宜由受\n    命法官獨任進行簡式審判程序，而依刑事訴訟法第二百七十\n    三條之一第一規定，裁定改用簡式審判程序。\n貳、實體事項：\n一、上開犯罪事實，業據被告甲○○於本院審理時坦承不諱，且\n    其於九十四年六月十七日至臺灣臺北地方法院檢察署觀護人\n    室接受採尿，經送驗結果確呈現嗎啡性反應，有臺灣臺北地\n    方法院檢察署受保護管束人尿液檢體監管紀錄表、臺灣尖端\n    先進生技醫藥股份有限公司九十四年六月二十四日濫用藥物\n    檢驗報告（參偵字卷第三頁至第五頁），足證被告前揭出於\n    任意性之自白與事實相符。查被告前已因施用毒品案件，經\n    觀察、勒戒、強制戒治及科刑判決並執行等情，有臺灣高等\n    法院被告全國前案紀錄表在卷可考，足認被告確曾因施用毒\n    品案件，經強制戒治及執行徒刑完畢釋放後五年內再犯本件\n    施用毒品罪。從而，本件被告施用第一級毒品海洛因之犯行\n    ，事證明確，堪以認定。\n二、按海洛因具有成癮性、濫用性，對社會危害甚大，係屬毒品\n    危害防制條例第二條第二項第一款所規定之第一級毒品，被\n    告前因施用毒品案件，經送觀察、勒戒、強治戒治、科刑判\n    決並執行後，於五年內再犯本件毒品危害防制條例第十條之\n    罪，依同條例第二十三條第二項之規定，應依該條例第十條\n    之規定論處。核被告所為，係犯毒品危害防制條例第十條第\n    一項之施用第一級毒品罪，其施用前後持有第一級毒品海洛\n    因之低度行為，為其施用之高度行為所吸收，不另論罪。被\n    告前於八十三年間，因違反肅清煙毒條例案件，經判處有期\n    徒刑三年六月確定入監執行。嗣於八十六年四月二十六日縮\n    短刑期假釋出監。但因被告於假釋期間之八十七年間又因施\n    用毒品案件，其上開假釋遭撤銷，而於八十八年三月十七日\n    入監執行殘刑一年八月十日，於九十年七月十七日執行完畢\n    ，此有臺灣高等法院被告全國前案紀錄表在卷可按，其受前\n    開有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之\n    罪，為累犯，應依法加重其刑。爰審酌被告曾有前科，前因\n    施用毒品而接受觀察、勒戒、強制戒治及科刑執行等程序，\n    仍不知悔改，復繼續沾染施用毒品惡習，其施用毒品行為對\n    於自身及社會所造成之危害程度非輕，且其本次係在甫經獲\n    准假釋出監，即於翌日施用毒品，足認毫無悔改之意，惟犯\n    後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之\n    刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項，刑法第\n十一條前段、第四十七條，判決如主文。\n本案經檢察官張志全到庭執行職務。\n中    華    民    國    94    年    11    月    3     日\n                  刑事第四庭   法  官   李桂英\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                               書記官   黃鈴容\n中    華    民    國    94    年    11    月    3     日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑壹年。",
    "fact": "一、甲○○前於毒品危害防制條例公佈施行前之民國八十三年間\n    ，因違反肅清煙毒條例案件，經判處有期徒刑三年六月確定\n    入監執行。嗣於八十六年四月二十六日縮短刑期假釋出監。\n    但甲○○於假釋期間之八十七年間又因施用毒品案件，經臺\n    灣板橋地方法院裁定送觀察、勒戒、強制戒治，於強制戒治\n    期滿後，由臺灣板橋地方法院檢察署檢察官於九十年八月二\n    十七日以九十年度戒毒偵字第五○七號為不起訴處分確定。\n    但其上開假釋旋遭裁定撤銷，於八十八年三月十七日入監執\n    行殘刑一年八月十日，於九十年七月十七日執行完畢。惟甲\n    ○○並未戒除毒癮，於受前開不起訴處分確定及執行殘刑完\n    畢後五年內，又於九十一年間再犯施用第一級、第二級毒品\n    案件，經裁定送強制戒治，並提起公訴後，經法院分別判處\n    有期徒刑八月、四月，並定應執行有期徒刑十月，於九十一\n    年九月五日確定，嗣於九十四年六月十六日縮短刑期假釋出\n    監（此部分之假釋是否撤銷，尚待處理）。詎甲○○猶不知\n    悔改，於前開三年六月有期徒刑及戒治處分執行完畢釋放後\n    五年內，且甫假釋出監，竟基於施用第一級毒品之犯意，於\n    九十四年六月十七日前往臺灣臺北地方法院檢察署觀護人室\n    接受尿前某時，在其位於臺北市中山區○○○路○段五十五\n    巷五號四樓住處，施用第一級毒品海洛因一次，嗣即前往接\n    受採尿後，經觀護人室送驗後，呈嗎啡陽性反應，而查悉上\n    情。\n二、案經臺北地方法院檢察署觀護人室簽檢察官偵查起訴。",
    "reason": "壹、程序事項：\n    本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以\n    上有期徒刑以外之罪，被告經本院拘提到案後訊問時及行準\n    備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程\n    序之旨，並聽取公訴人、被告之意見後，本院認為適宜由受\n    命法官獨任進行簡式審判程序，而依刑事訴訟法第二百七十\n    三條之一第一規定，裁定改用簡式審判程序。\n貳、實體事項：\n一、上開犯罪事實，業據被告甲○○於本院審理時坦承不諱，且\n    其於九十四年六月十七日至臺灣臺北地方法院檢察署觀護人\n    室接受採尿，經送驗結果確呈現嗎啡性反應，有臺灣臺北地\n    方法院檢察署受保護管束人尿液檢體監管紀錄表、臺灣尖端\n    先進生技醫藥股份有限公司九十四年六月二十四日濫用藥物\n    檢驗報告（參偵字卷第三頁至第五頁），足證被告前揭出於\n    任意性之自白與事實相符。查被告前已因施用毒品案件，經\n    觀察、勒戒、強制戒治及科刑判決並執行等情，有臺灣高等\n    法院被告全國前案紀錄表在卷可考，足認被告確曾因施用毒\n    品案件，經強制戒治及執行徒刑完畢釋放後五年內再犯本件\n    施用毒品罪。從而，本件被告施用第一級毒品海洛因之犯行\n    ，事證明確，堪以認定。\n二、按海洛因具有成癮性、濫用性，對社會危害甚大，係屬毒品\n    危害防制條例第二條第二項第一款所規定之第一級毒品，被\n    告前因施用毒品案件，經送觀察、勒戒、強治戒治、科刑判\n    決並執行後，於五年內再犯本件毒品危害防制條例第十條之\n    罪，依同條例第二十三條第二項之規定，應依該條例第十條\n    之規定論處。核被告所為，係犯毒品危害防制條例第十條第\n    一項之施用第一級毒品罪，其施用前後持有第一級毒品海洛\n    因之低度行為，為其施用之高度行為所吸收，不另論罪。被\n    告前於八十三年間，因違反肅清煙毒條例案件，經判處有期\n    徒刑三年六月確定入監執行。嗣於八十六年四月二十六日縮\n    短刑期假釋出監。但因被告於假釋期間之八十七年間又因施\n    用毒品案件，其上開假釋遭撤銷，而於八十八年三月十七日\n    入監執行殘刑一年八月十日，於九十年七月十七日執行完畢\n    ，此有臺灣高等法院被告全國前案紀錄表在卷可按，其受前\n    開有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之\n    罪，為累犯，應依法加重其刑。爰審酌被告曾有前科，前因\n    施用毒品而接受觀察、勒戒、強制戒治及科刑執行等程序，\n    仍不知悔改，復繼續沾染施用毒品惡習，其施用毒品行為對\n    於自身及社會所造成之危害程度非輕，且其本次係在甫經獲\n    准假釋出監，即於翌日施用毒品，足認毫無悔改之意，惟犯\n    後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之\n    刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項，刑法第\n十一條前段、第四十七條，判決如主文。\n本案經檢察官張志全到庭執行職務。\n中    華    民    國    94    年    11    月    3     日\n                  刑事第四庭   法  官   李桂英\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                               書記官   黃鈴容"
  },
  "search": "臺灣臺北地方法院刑事判決94年度訴字第1083號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第2022號），被告為有罪陳述，經本院合議庭裁定進行簡式審判程序，並判決如下：主文甲○○施用第一級毒品，累犯，處有期徒刑壹年。事實一、甲○○前於毒品危害防制條例公佈施行前之民國八十三年間，因違反肅清煙毒條例案件，經判處有期徒刑三年六月確定入監執行。嗣於八十六年四月二十六日縮短刑期假釋出監。但甲○○於假釋期間之八十七年間又因施用毒品案件，經臺灣板橋地方法院裁定送觀察、勒戒、強制戒治，於強制戒治期滿後，由臺灣板橋地方法院檢察署檢察官於九十年八月二十七日以九十年度戒毒偵字第五○七號為不起訴處分確定。但其上開假釋旋遭裁定撤銷，於八十八年三月十七日入監執行殘刑一年八月十日，於九十年七月十七日執行完畢。惟甲○○並未戒除毒癮，於受前開不起訴處分確定及執行殘刑完畢後五年內，又於九十一年間再犯施用第一級、第二級毒品案件，經裁定送強制戒治，並提起公訴後，經法院分別判處有期徒刑八月、四月，並定應執行有期徒刑十月，於九十一年九月五日確定，嗣於九十四年六月十六日縮短刑期假釋出監（此部分之假釋是否撤銷，尚待處理）。詎甲○○猶不知悔改，於前開三年六月有期徒刑及戒治處分執行完畢釋放後五年內，且甫假釋出監，竟基於施用第一級毒品之犯意，於九十四年六月十七日前往臺灣臺北地方法院檢察署觀護人室接受尿前某時，在其位於臺北市中山區○○○路○段五十五巷五號四樓住處，施用第一級毒品海洛因一次，嗣即前往接受採尿後，經觀護人室送驗後，呈嗎啡陽性反應，而查悉上情。二、案經臺北地方法院檢察署觀護人室簽檢察官偵查起訴。理由壹、程序事項：本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，被告經本院拘提到案後訊問時及行準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院認為適宜由受命法官獨任進行簡式審判程序，而依刑事訴訟法第二百七十三條之一第一規定，裁定改用簡式審判程序。貳、實體事項：一、上開犯罪事實，業據被告甲○○於本院審理時坦承不諱，且其於九十四年六月十七日至臺灣臺北地方法院檢察署觀護人室接受採尿，經送驗結果確呈現嗎啡性反應，有臺灣臺北地方法院檢察署受保護管束人尿液檢體監管紀錄表、臺灣尖端先進生技醫藥股份有限公司九十四年六月二十四日濫用藥物檢驗報告（參偵字卷第三頁至第五頁），足證被告前揭出於任意性之自白與事實相符。查被告前已因施用毒品案件，經觀察、勒戒、強制戒治及科刑判決並執行等情，有臺灣高等法院被告全國前案紀錄表在卷可考，足認被告確曾因施用毒品案件，經強制戒治及執行徒刑完畢釋放後五年內再犯本件施用毒品罪。從而，本件被告施用第一級毒品海洛因之犯行，事證明確，堪以認定。二、按海洛因具有成癮性、濫用性，對社會危害甚大，係屬毒品危害防制條例第二條第二項第一款所規定之第一級毒品，被告前因施用毒品案件，經送觀察、勒戒、強治戒治、科刑判決並執行後，於五年內再犯本件毒品危害防制條例第十條之罪，依同條例第二十三條第二項之規定，應依該條例第十條之規定論處。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，其施用前後持有第一級毒品海洛因之低度行為，為其施用之高度行為所吸收，不另論罪。被告前於八十三年間，因違反肅清煙毒條例案件，經判處有期徒刑三年六月確定入監執行。嗣於八十六年四月二十六日縮短刑期假釋出監。但因被告於假釋期間之八十七年間又因施用毒品案件，其上開假釋遭撤銷，而於八十八年三月十七日入監執行殘刑一年八月十日，於九十年七月十七日執行完畢，此有臺灣高等法院被告全國前案紀錄表在卷可按，其受前開有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告曾有前科，前因施用毒品而接受觀察、勒戒、強制戒治及科刑執行等程序，仍不知悔改，復繼續沾染施用毒品惡習，其施用毒品行為對於自身及社會所造成之危害程度非輕，且其本次係在甫經獲准假釋出監，即於翌日施用毒品，足認毫無悔改之意，惟犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項，刑法第十一條前段、第四十七條，判決如主文。本案經檢察官張志全到庭執行職務。中華民國94年11月3日刑事第四庭法官李桂英以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃鈴容中華民國94年11月3日附錄本案論罪科刑法條全文毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李桂英"
    ],
    "prosecutors": [
      "張志全"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃鈴容"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-03",
  "created_at": "2016-02-07 00:16:21",
  "updated_at": "2016-02-07 00:16:21"
}