{
  "identify": "TPS-94-台上-6124-20051103",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6124",
  "jcheck": "",
  "reason": "違反商業會計法",
  "content": "最高法院刑事判決            九十四年度台上字第六一二四號\n    上  訴  人  甲○○\n    選任辯護人  范光柱律師\n                林辰彥律師\n                黃淑怡律師\n上列上訴人因違反商業會計法案件，不服台灣高等法院中華民國\n九十二年二月十三日第二審更審判決（九十一年度上更(一)字第五\n八○號，起訴案號：台灣桃園地方法院檢察署八十七年度偵字第\n一一八三八號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定：上訴人甲○○係基銓企業股份有限公司（下稱\n基銓公司，設桃園縣平鎮市○○○路三號）之董事長，為商業會\n計法所稱商業負責人，且係基銓公司開立內部會計憑證及營利事\n業所得稅申報業務之人，與以報帳業務為業之吳春波（另案起訴\n）共同基於犯意之聯絡，意圖逃漏基銓公司民國八十三年度之營\n利事業所得稅，明知基銓公司於八十三年間並無向「民興五金行\n」、「偉達船貨五金材料行」、「新光五金行」、「九陞企業社\n」、「德昌企業社」、「金大成五金行」、「協德五金行」等行\n號進貨之事實，竟自八十三年間起至八十四年五月十五日止，由\n上訴人委託不詳姓名之成年人偽刻「九陞企業社」、「德昌企業\n社」及「偉達船貨五金材料行」之收據專用章，並據以假冒各該\n行號名義，製作買受人為基銓公司之免用統一發票收據；及由吳\n春波委託不詳姓名之成年人偽造「民興五金行」、「金大成五金\n行」、「新光五金行」及「協德五金行」之收據專用章，並據以\n假冒各該行號名義，製作買受人為基銓公司之免用統一發票收據\n，二人共計偽造免用統一發票收據「民興五金行」七十一張、「\n偉達船貨五金材料行」七十二張、「新光五金行」七十張、「九\n陞企業社」六十三張、「德昌企業社」四十張、「金大成五金行\n」七十四張、「協德五金行」七十一張等會計進貨憑證，並明知\n基銓公司並無委託他人為零星鐵板、鋼板處理等加工費之支出，\n又填製不實之加工費支出證明單三十五張之內部會計憑證，交由\n不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊，藉\n以虛列進料成本新台幣（下同）四百三十四萬九千三百十六元及\n加工費成本一千一百四十一萬二千七百五十八元，並將之登載於\n其業務上作成之文書即基銓公司八十三年度營利事業所得稅結算\n申報書上，於八十四年五月十五日向財政部台灣省北區國稅局（\n下稱北區國稅局）提出，依此登載不實之結算申報書可得逃漏之\n稅額為三百九十四萬零五百一十九元，足以生損害於北區國稅局\n查核八十三年度營利事業所得稅之正確性及「民興五金行」等七\n家行號。嗣因基銓公司之銷貨發票品名僅記載代碼、銷貨帳及製\n成品明細表僅記載中文品名，經北區國稅局函請基銓公司補充說\n明並提出相關證明資料，基銓公司拒未提出，致產銷成本未能勾\n稽查核，無法依據基銓公司所提資料核實課稅，乃改以同業利潤\n標準依法核定基銓公司八十三年度營利事業所得稅額，渠等為基\n銓公司逃漏八十三年度營利事業所得稅捐之目的，始未得逞等情\n。因而撤銷第一審判決，依牽連犯從一重改判論處上訴人共同商\n業負責人，意圖不法之利益而偽造會計憑證罪刑，固非無見。\n惟查：(一)、有罪判決所認定之事實，與所採用之證據，不相適合\n時，即屬證據上理由矛盾，其判決當然為違背法令。本件原判決\n事實認定，上訴人與吳春波共同意圖逃漏基銓公司八十三年度之\n營利事業所得稅，由上訴人委託不詳姓名者偽刻「九陞企業社」\n、「德昌企業社」及「偉達船貨五金材料行」之收據專用章，並\n據以假冒各該行號名義，製作買受人為基銓公司之免用統一發票\n收據；及由吳春波委託不詳姓名者偽造「民興五金行」、「金大\n成五金行」、「新光五金行」及「協德五金行」之收據專用章，\n並據以假冒各該行號名義，製作買受人為基銓公司之免用統一發\n票收據，連同所填製不實之內部會計憑證即加工費支出證明單，\n交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊\n，藉以虛列進料成本四百三十四萬九千三百十六元及加工費成本\n一千一百四十一萬二千七百五十八元。亦即認定「九陞企業社」\n、「德昌企業社」、「偉達船貨五金材料行」等三家之會計憑證\n免用統一發票收據，係由上訴人完成偽造；「民興五金行」、「\n金大成五金行」、「新光五金行」、「協德五金行」等四家之會\n計憑證免用統一發票收據，係由吳春波完成偽造。惟其理由於引\n用吳春波之供述採為證據時，係謂：「偉達、九陞、德昌等三家\n是由被告（指上訴人）提供空白收據」、「他（指上訴人）有交\n九陞、德昌、偉達三家的空白資料給我，一家一本一百張，三家\n有三本，……費用不夠，填寫費用作所得的減少，……其他的是\n我自己編造的，……（上訴人）交空白的三本給我」、「九陞企\n業社、德昌企業社及偉達船貨五金材料行號，已蓋好圖章之空白\n收據是被告（指上訴人）所交付，其餘是其（指吳春波）所為」\n（見原判決第四頁第十四行、第五頁第二行至第五行、第七頁第\n八行至第九行）。又謂為「九陞企業社」、「德昌企業社」、「\n偉達船貨五金材料行」等三家之免用統一發票收據，係由上訴人\n將空白資料，交由吳春波完成偽造。則此部分，究係由上訴人完\n成偽造？或由吳春波完成偽造？其認定之事實，與所採用之證據\n，不相適合，自有證據上之理由矛盾。(二)、同時同地偽造同一被\n害人之多件同類文書時，固屬單純一罪，不能以其偽造之文件數\n，計算其罪數。但同時偽造數被害人之多件文書、或先後偽造數\n被害人之多件文書、或先後偽造同一被害人之多件文書時，即非\n單純一罪，仍有想像競合犯、連續犯之適用。原判決認定，上訴\n人與吳春波自八十三年間起至八十四年五月十五日止，共同偽造\n「民興五金行」等七家行號之免用統一發票收據（「民興五金行\n」七十一張、「偉達船貨五金材料行」七十二張、「新光五金行\n」七十張、「九陞企業社」六十三張、「德昌企業社」四十張、\n「金大成五金行」七十四張、「協德五金行」七十一張）之行為\n，成立偽造會計憑證罪，並說明該罪為偽造私文書罪之特別規定\n。但上訴人等人究係同時或連續偽造各該收據？有無想像競合犯\n或連續犯之適用？原審未予調查審認，理由亦毫無說明，即遽行\n判決，亦無從為法律上之判斷。(三)、調查證據應於刑事訴訟法第\n二百八十七條程序完畢後行之；除簡式審判程序案件外，審判長\n就被告被訴事實為訊問者，應於調查證據程序之最後行之；並於\n調查證據完畢後，命檢察官、被告、辯護人就事實及法律為辯論\n，刑事訴訟法第二百八十八條第一項、第三項、第二百八十九條\n第一項分別定有明文（修正前為第二百八十七條、第二百八十八\n條、第二百八十九條第一項）。亦即犯罪事實，應經調查證據、\n訊問及辯論之程序，始得為有罪之判決。原判決認定，上訴人等\n人共同偽造免用統一發票收據、填製不實之加工費支出證明單，\n交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊\n，藉以虛列成本支出，並登載於其業務上作成之文書即基銓公司\n八十三年度營利事業所得稅結算申報書上，提出於北區國稅局行\n使，成立「偽造會計憑證罪」（偽造收據部分）、「明知為不實\n之事項，而填製會計憑證記入帳冊罪」（填製不實之加工費支出\n證明單，而填製支出傳票記入帳冊部分）及「行使業務登載不實\n文書罪」（行使結算申報書部分），所犯上開三罪間有方法結果\n之牽連關係，應從一重之偽造會計憑證罪處斷。但原審於審判期\n日，關於「填製不實支出傳票，記入帳冊」及「行使業務登載不\n實文書」部分之犯罪事實，並未依法踐行調查證據、訊問之程序\n，即遽行辯論終結，並為有罪之判決，亦有違誤。(四)、有罪之判\n決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由\n，刑事訴訟法第三百十條第一款定有明文。原判決事實認定，上\n訴人等人共同偽造「民興五金行」等七家行號之免用統一發票收\n據（「民興五金行」七十一張、「偉達船貨五金材料行」七十二\n張、「新光五金行」七十張、「九陞企業社」六十三張、「德昌\n企業社」四十張、「金大成五金行」七十四張、「協德五金行」\n七十一張）；及填製不實之內部會計憑證即加工費支出證明單三\n十五張，交由不知情之基銓公司會計張秀清，填製支出傳票，登\n載於帳冊，藉以虛列進料成本四百三十四萬九千三百十六元及加\n工費成本一千一百四十一萬二千七百五十八元。惟上訴人已否認\n上情，證人張秀清亦不曾證述，是否有依據上開收據、加工費支\n出證明單等資料，填製支出傳票，登載於帳冊，況本案卷內復無\n該「支出傳票」、「帳冊」等資料，則上訴人等人有無利用不知\n情之張秀清，填製支出傳票將該不實之事項，記入基銓公司之帳\n冊？即屬無憑判斷。乃原審既未依（裁判時）刑事訴訟法第一百\n六十四條規定，將該項證物即「支出傳票」、「帳冊」等提示被\n告（現行法為提示當事人、辯護人等），使其辨認或告以要旨；\n復未於理由內說明，不知情之會計張秀清，已填製支出傳票將該\n不實之事項，記入基銓公司之帳冊所憑之證據及認定之理由，即\n遽行論以「明知為不實之事項，而填製會計憑證記入帳冊罪」，\n亦嫌速斷。(五)、有罪之判決書，對於被告有利之證據不採納者，\n應記載其理由，刑事訴訟法第三百十條第二款定有明文。關於填\n製三十五張不實之加工費支出證明單部分，上訴人已辯稱，係吳\n春波利用代上訴人保管報稅專用章之機會，擅自製作加工費支出\n證明單；且該「加工費支出證明單」之格式，與基銓公司所使用\n之格式不同。並提出「報稅專用章」印文、「加工費支出證明單\n」印文；及不同格式之支出證明單為證（見原審更(一)卷第八十五\n頁至第八十七頁）。上開有利於上訴人之證據，縱屬不可採納，\n仍應記載其理由。乃原判決，並未說明不予採納之理由，即逕認\n該不實之加工費支出證明單係上訴人所製作，亦難昭折服。另原\n判決事實係認定，上訴人製作「三十五張」不實之加工費支出證\n明單；但其理由卻載為「五十三張」（見原判決第八頁第十行）\n，前後亦不相符合。以上或為上訴意旨指摘所及，或為本院得依\n職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決\n說明不另為無罪諭知部分，基於審判不可分原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年   十一   月    三    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  劉  介  民\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月    七    日\n                                                      Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定：上訴人甲○○係基銓企業股份有限公司（下稱\n基銓公司，設桃園縣平鎮市○○○路三號）之董事長，為商業會\n計法所稱商業負責人，且係基銓公司開立內部會計憑證及營利事\n業所得稅申報業務之人，與以報帳業務為業之吳春波（另案起訴\n）共同基於犯意之聯絡，意圖逃漏基銓公司民國八十三年度之營\n利事業所得稅，明知基銓公司於八十三年間並無向「民興五金行\n」、「偉達船貨五金材料行」、「新光五金行」、「九陞企業社\n」、「德昌企業社」、「金大成五金行」、「協德五金行」等行\n號進貨之事實，竟自八十三年間起至八十四年五月十五日止，由\n上訴人委託不詳姓名之成年人偽刻「九陞企業社」、「德昌企業\n社」及「偉達船貨五金材料行」之收據專用章，並據以假冒各該\n行號名義，製作買受人為基銓公司之免用統一發票收據；及由吳\n春波委託不詳姓名之成年人偽造「民興五金行」、「金大成五金\n行」、「新光五金行」及「協德五金行」之收據專用章，並據以\n假冒各該行號名義，製作買受人為基銓公司之免用統一發票收據\n，二人共計偽造免用統一發票收據「民興五金行」七十一張、「\n偉達船貨五金材料行」七十二張、「新光五金行」七十張、「九\n陞企業社」六十三張、「德昌企業社」四十張、「金大成五金行\n」七十四張、「協德五金行」七十一張等會計進貨憑證，並明知\n基銓公司並無委託他人為零星鐵板、鋼板處理等加工費之支出，\n又填製不實之加工費支出證明單三十五張之內部會計憑證，交由\n不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊，藉\n以虛列進料成本新台幣（下同）四百三十四萬九千三百十六元及\n加工費成本一千一百四十一萬二千七百五十八元，並將之登載於\n其業務上作成之文書即基銓公司八十三年度營利事業所得稅結算\n申報書上，於八十四年五月十五日向財政部台灣省北區國稅局（\n下稱北區國稅局）提出，依此登載不實之結算申報書可得逃漏之\n稅額為三百九十四萬零五百一十九元，足以生損害於北區國稅局\n查核八十三年度營利事業所得稅之正確性及「民興五金行」等七\n家行號。嗣因基銓公司之銷貨發票品名僅記載代碼、銷貨帳及製\n成品明細表僅記載中文品名，經北區國稅局函請基銓公司補充說\n明並提出相關證明資料，基銓公司拒未提出，致產銷成本未能勾\n稽查核，無法依據基銓公司所提資料核實課稅，乃改以同業利潤\n標準依法核定基銓公司八十三年度營利事業所得稅額，渠等為基\n銓公司逃漏八十三年度營利事業所得稅捐之目的，始未得逞等情\n。因而撤銷第一審判決，依牽連犯從一重改判論處上訴人共同商\n業負責人，意圖不法之利益而偽造會計憑證罪刑，固非無見。\n惟查：(一)、有罪判決所認定之事實，與所採用之證據，不相適合\n時，即屬證據上理由矛盾，其判決當然為違背法令。本件原判決\n事實認定，上訴人與吳春波共同意圖逃漏基銓公司八十三年度之\n營利事業所得稅，由上訴人委託不詳姓名者偽刻「九陞企業社」\n、「德昌企業社」及「偉達船貨五金材料行」之收據專用章，並\n據以假冒各該行號名義，製作買受人為基銓公司之免用統一發票\n收據；及由吳春波委託不詳姓名者偽造「民興五金行」、「金大\n成五金行」、「新光五金行」及「協德五金行」之收據專用章，\n並據以假冒各該行號名義，製作買受人為基銓公司之免用統一發\n票收據，連同所填製不實之內部會計憑證即加工費支出證明單，\n交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊\n，藉以虛列進料成本四百三十四萬九千三百十六元及加工費成本\n一千一百四十一萬二千七百五十八元。亦即認定「九陞企業社」\n、「德昌企業社」、「偉達船貨五金材料行」等三家之會計憑證\n免用統一發票收據，係由上訴人完成偽造；「民興五金行」、「\n金大成五金行」、「新光五金行」、「協德五金行」等四家之會\n計憑證免用統一發票收據，係由吳春波完成偽造。惟其理由於引\n用吳春波之供述採為證據時，係謂：「偉達、九陞、德昌等三家\n是由被告（指上訴人）提供空白收據」、「他（指上訴人）有交\n九陞、德昌、偉達三家的空白資料給我，一家一本一百張，三家\n有三本，……費用不夠，填寫費用作所得的減少，……其他的是\n我自己編造的，……（上訴人）交空白的三本給我」、「九陞企\n業社、德昌企業社及偉達船貨五金材料行號，已蓋好圖章之空白\n收據是被告（指上訴人）所交付，其餘是其（指吳春波）所為」\n（見原判決第四頁第十四行、第五頁第二行至第五行、第七頁第\n八行至第九行）。又謂為「九陞企業社」、「德昌企業社」、「\n偉達船貨五金材料行」等三家之免用統一發票收據，係由上訴人\n將空白資料，交由吳春波完成偽造。則此部分，究係由上訴人完\n成偽造？或由吳春波完成偽造？其認定之事實，與所採用之證據\n，不相適合，自有證據上之理由矛盾。(二)、同時同地偽造同一被\n害人之多件同類文書時，固屬單純一罪，不能以其偽造之文件數\n，計算其罪數。但同時偽造數被害人之多件文書、或先後偽造數\n被害人之多件文書、或先後偽造同一被害人之多件文書時，即非\n單純一罪，仍有想像競合犯、連續犯之適用。原判決認定，上訴\n人與吳春波自八十三年間起至八十四年五月十五日止，共同偽造\n「民興五金行」等七家行號之免用統一發票收據（「民興五金行\n」七十一張、「偉達船貨五金材料行」七十二張、「新光五金行\n」七十張、「九陞企業社」六十三張、「德昌企業社」四十張、\n「金大成五金行」七十四張、「協德五金行」七十一張）之行為\n，成立偽造會計憑證罪，並說明該罪為偽造私文書罪之特別規定\n。但上訴人等人究係同時或連續偽造各該收據？有無想像競合犯\n或連續犯之適用？原審未予調查審認，理由亦毫無說明，即遽行\n判決，亦無從為法律上之判斷。(三)、調查證據應於刑事訴訟法第\n二百八十七條程序完畢後行之；除簡式審判程序案件外，審判長\n就被告被訴事實為訊問者，應於調查證據程序之最後行之；並於\n調查證據完畢後，命檢察官、被告、辯護人就事實及法律為辯論\n，刑事訴訟法第二百八十八條第一項、第三項、第二百八十九條\n第一項分別定有明文（修正前為第二百八十七條、第二百八十八\n條、第二百八十九條第一項）。亦即犯罪事實，應經調查證據、\n訊問及辯論之程序，始得為有罪之判決。原判決認定，上訴人等\n人共同偽造免用統一發票收據、填製不實之加工費支出證明單，\n交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊\n，藉以虛列成本支出，並登載於其業務上作成之文書即基銓公司\n八十三年度營利事業所得稅結算申報書上，提出於北區國稅局行\n使，成立「偽造會計憑證罪」（偽造收據部分）、「明知為不實\n之事項，而填製會計憑證記入帳冊罪」（填製不實之加工費支出\n證明單，而填製支出傳票記入帳冊部分）及「行使業務登載不實\n文書罪」（行使結算申報書部分），所犯上開三罪間有方法結果\n之牽連關係，應從一重之偽造會計憑證罪處斷。但原審於審判期\n日，關於「填製不實支出傳票，記入帳冊」及「行使業務登載不\n實文書」部分之犯罪事實，並未依法踐行調查證據、訊問之程序\n，即遽行辯論終結，並為有罪之判決，亦有違誤。(四)、有罪之判\n決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由\n，刑事訴訟法第三百十條第一款定有明文。原判決事實認定，上\n訴人等人共同偽造「民興五金行」等七家行號之免用統一發票收\n據（「民興五金行」七十一張、「偉達船貨五金材料行」七十二\n張、「新光五金行」七十張、「九陞企業社」六十三張、「德昌\n企業社」四十張、「金大成五金行」七十四張、「協德五金行」\n七十一張）；及填製不實之內部會計憑證即加工費支出證明單三\n十五張，交由不知情之基銓公司會計張秀清，填製支出傳票，登\n載於帳冊，藉以虛列進料成本四百三十四萬九千三百十六元及加\n工費成本一千一百四十一萬二千七百五十八元。惟上訴人已否認\n上情，證人張秀清亦不曾證述，是否有依據上開收據、加工費支\n出證明單等資料，填製支出傳票，登載於帳冊，況本案卷內復無\n該「支出傳票」、「帳冊」等資料，則上訴人等人有無利用不知\n情之張秀清，填製支出傳票將該不實之事項，記入基銓公司之帳\n冊？即屬無憑判斷。乃原審既未依（裁判時）刑事訴訟法第一百\n六十四條規定，將該項證物即「支出傳票」、「帳冊」等提示被\n告（現行法為提示當事人、辯護人等），使其辨認或告以要旨；\n復未於理由內說明，不知情之會計張秀清，已填製支出傳票將該\n不實之事項，記入基銓公司之帳冊所憑之證據及認定之理由，即\n遽行論以「明知為不實之事項，而填製會計憑證記入帳冊罪」，\n亦嫌速斷。(五)、有罪之判決書，對於被告有利之證據不採納者，\n應記載其理由，刑事訴訟法第三百十條第二款定有明文。關於填\n製三十五張不實之加工費支出證明單部分，上訴人已辯稱，係吳\n春波利用代上訴人保管報稅專用章之機會，擅自製作加工費支出\n證明單；且該「加工費支出證明單」之格式，與基銓公司所使用\n之格式不同。並提出「報稅專用章」印文、「加工費支出證明單\n」印文；及不同格式之支出證明單為證（見原審更(一)卷第八十五\n頁至第八十七頁）。上開有利於上訴人之證據，縱屬不可採納，\n仍應記載其理由。乃原判決，並未說明不予採納之理由，即逕認\n該不實之加工費支出證明單係上訴人所製作，亦難昭折服。另原\n判決事實係認定，上訴人製作「三十五張」不實之加工費支出證\n明單；但其理由卻載為「五十三張」（見原判決第八頁第十行）\n，前後亦不相符合。以上或為上訴意旨指摘所及，或為本院得依\n職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決\n說明不另為無罪諭知部分，基於審判不可分原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六一二四號上訴人甲○○選任辯護人范光柱律師林辰彥律師黃淑怡律師上列上訴人因違反商業會計法案件，不服台灣高等法院中華民國九十二年二月十三日第二審更審判決（九十一年度上更(一)字第五八○號，起訴案號：台灣桃園地方法院檢察署八十七年度偵字第一一八三八號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定：上訴人甲○○係基銓企業股份有限公司（下稱基銓公司，設桃園縣平鎮市○○○路三號）之董事長，為商業會計法所稱商業負責人，且係基銓公司開立內部會計憑證及營利事業所得稅申報業務之人，與以報帳業務為業之吳春波（另案起訴）共同基於犯意之聯絡，意圖逃漏基銓公司民國八十三年度之營利事業所得稅，明知基銓公司於八十三年間並無向「民興五金行」、「偉達船貨五金材料行」、「新光五金行」、「九陞企業社」、「德昌企業社」、「金大成五金行」、「協德五金行」等行號進貨之事實，竟自八十三年間起至八十四年五月十五日止，由上訴人委託不詳姓名之成年人偽刻「九陞企業社」、「德昌企業社」及「偉達船貨五金材料行」之收據專用章，並據以假冒各該行號名義，製作買受人為基銓公司之免用統一發票收據；及由吳春波委託不詳姓名之成年人偽造「民興五金行」、「金大成五金行」、「新光五金行」及「協德五金行」之收據專用章，並據以假冒各該行號名義，製作買受人為基銓公司之免用統一發票收據，二人共計偽造免用統一發票收據「民興五金行」七十一張、「偉達船貨五金材料行」七十二張、「新光五金行」七十張、「九陞企業社」六十三張、「德昌企業社」四十張、「金大成五金行」七十四張、「協德五金行」七十一張等會計進貨憑證，並明知基銓公司並無委託他人為零星鐵板、鋼板處理等加工費之支出，又填製不實之加工費支出證明單三十五張之內部會計憑證，交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊，藉以虛列進料成本新台幣（下同）四百三十四萬九千三百十六元及加工費成本一千一百四十一萬二千七百五十八元，並將之登載於其業務上作成之文書即基銓公司八十三年度營利事業所得稅結算申報書上，於八十四年五月十五日向財政部台灣省北區國稅局（下稱北區國稅局）提出，依此登載不實之結算申報書可得逃漏之稅額為三百九十四萬零五百一十九元，足以生損害於北區國稅局查核八十三年度營利事業所得稅之正確性及「民興五金行」等七家行號。嗣因基銓公司之銷貨發票品名僅記載代碼、銷貨帳及製成品明細表僅記載中文品名，經北區國稅局函請基銓公司補充說明並提出相關證明資料，基銓公司拒未提出，致產銷成本未能勾稽查核，無法依據基銓公司所提資料核實課稅，乃改以同業利潤標準依法核定基銓公司八十三年度營利事業所得稅額，渠等為基銓公司逃漏八十三年度營利事業所得稅捐之目的，始未得逞等情。因而撤銷第一審判決，依牽連犯從一重改判論處上訴人共同商業負責人，意圖不法之利益而偽造會計憑證罪刑，固非無見。惟查：(一)、有罪判決所認定之事實，與所採用之證據，不相適合時，即屬證據上理由矛盾，其判決當然為違背法令。本件原判決事實認定，上訴人與吳春波共同意圖逃漏基銓公司八十三年度之營利事業所得稅，由上訴人委託不詳姓名者偽刻「九陞企業社」、「德昌企業社」及「偉達船貨五金材料行」之收據專用章，並據以假冒各該行號名義，製作買受人為基銓公司之免用統一發票收據；及由吳春波委託不詳姓名者偽造「民興五金行」、「金大成五金行」、「新光五金行」及「協德五金行」之收據專用章，並據以假冒各該行號名義，製作買受人為基銓公司之免用統一發票收據，連同所填製不實之內部會計憑證即加工費支出證明單，交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊，藉以虛列進料成本四百三十四萬九千三百十六元及加工費成本一千一百四十一萬二千七百五十八元。亦即認定「九陞企業社」、「德昌企業社」、「偉達船貨五金材料行」等三家之會計憑證免用統一發票收據，係由上訴人完成偽造；「民興五金行」、「金大成五金行」、「新光五金行」、「協德五金行」等四家之會計憑證免用統一發票收據，係由吳春波完成偽造。惟其理由於引用吳春波之供述採為證據時，係謂：「偉達、九陞、德昌等三家是由被告（指上訴人）提供空白收據」、「他（指上訴人）有交九陞、德昌、偉達三家的空白資料給我，一家一本一百張，三家有三本，……費用不夠，填寫費用作所得的減少，……其他的是我自己編造的，……（上訴人）交空白的三本給我」、「九陞企業社、德昌企業社及偉達船貨五金材料行號，已蓋好圖章之空白收據是被告（指上訴人）所交付，其餘是其（指吳春波）所為」（見原判決第四頁第十四行、第五頁第二行至第五行、第七頁第八行至第九行）。又謂為「九陞企業社」、「德昌企業社」、「偉達船貨五金材料行」等三家之免用統一發票收據，係由上訴人將空白資料，交由吳春波完成偽造。則此部分，究係由上訴人完成偽造？或由吳春波完成偽造？其認定之事實，與所採用之證據，不相適合，自有證據上之理由矛盾。(二)、同時同地偽造同一被害人之多件同類文書時，固屬單純一罪，不能以其偽造之文件數，計算其罪數。但同時偽造數被害人之多件文書、或先後偽造數被害人之多件文書、或先後偽造同一被害人之多件文書時，即非單純一罪，仍有想像競合犯、連續犯之適用。原判決認定，上訴人與吳春波自八十三年間起至八十四年五月十五日止，共同偽造「民興五金行」等七家行號之免用統一發票收據（「民興五金行」七十一張、「偉達船貨五金材料行」七十二張、「新光五金行」七十張、「九陞企業社」六十三張、「德昌企業社」四十張、「金大成五金行」七十四張、「協德五金行」七十一張）之行為，成立偽造會計憑證罪，並說明該罪為偽造私文書罪之特別規定。但上訴人等人究係同時或連續偽造各該收據？有無想像競合犯或連續犯之適用？原審未予調查審認，理由亦毫無說明，即遽行判決，亦無從為法律上之判斷。(三)、調查證據應於刑事訴訟法第二百八十七條程序完畢後行之；除簡式審判程序案件外，審判長就被告被訴事實為訊問者，應於調查證據程序之最後行之；並於調查證據完畢後，命檢察官、被告、辯護人就事實及法律為辯論，刑事訴訟法第二百八十八條第一項、第三項、第二百八十九條第一項分別定有明文（修正前為第二百八十七條、第二百八十八條、第二百八十九條第一項）。亦即犯罪事實，應經調查證據、訊問及辯論之程序，始得為有罪之判決。原判決認定，上訴人等人共同偽造免用統一發票收據、填製不實之加工費支出證明單，交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊，藉以虛列成本支出，並登載於其業務上作成之文書即基銓公司八十三年度營利事業所得稅結算申報書上，提出於北區國稅局行使，成立「偽造會計憑證罪」（偽造收據部分）、「明知為不實之事項，而填製會計憑證記入帳冊罪」（填製不實之加工費支出證明單，而填製支出傳票記入帳冊部分）及「行使業務登載不實文書罪」（行使結算申報書部分），所犯上開三罪間有方法結果之牽連關係，應從一重之偽造會計憑證罪處斷。但原審於審判期日，關於「填製不實支出傳票，記入帳冊」及「行使業務登載不實文書」部分之犯罪事實，並未依法踐行調查證據、訊問之程序，即遽行辯論終結，並為有罪之判決，亦有違誤。(四)、有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款定有明文。原判決事實認定，上訴人等人共同偽造「民興五金行」等七家行號之免用統一發票收據（「民興五金行」七十一張、「偉達船貨五金材料行」七十二張、「新光五金行」七十張、「九陞企業社」六十三張、「德昌企業社」四十張、「金大成五金行」七十四張、「協德五金行」七十一張）；及填製不實之內部會計憑證即加工費支出證明單三十五張，交由不知情之基銓公司會計張秀清，填製支出傳票，登載於帳冊，藉以虛列進料成本四百三十四萬九千三百十六元及加工費成本一千一百四十一萬二千七百五十八元。惟上訴人已否認上情，證人張秀清亦不曾證述，是否有依據上開收據、加工費支出證明單等資料，填製支出傳票，登載於帳冊，況本案卷內復無該「支出傳票」、「帳冊」等資料，則上訴人等人有無利用不知情之張秀清，填製支出傳票將該不實之事項，記入基銓公司之帳冊？即屬無憑判斷。乃原審既未依（裁判時）刑事訴訟法第一百六十四條規定，將該項證物即「支出傳票」、「帳冊」等提示被告（現行法為提示當事人、辯護人等），使其辨認或告以要旨；復未於理由內說明，不知情之會計張秀清，已填製支出傳票將該不實之事項，記入基銓公司之帳冊所憑之證據及認定之理由，即遽行論以「明知為不實之事項，而填製會計憑證記入帳冊罪」，亦嫌速斷。(五)、有罪之判決書，對於被告有利之證據不採納者，應記載其理由，刑事訴訟法第三百十條第二款定有明文。關於填製三十五張不實之加工費支出證明單部分，上訴人已辯稱，係吳春波利用代上訴人保管報稅專用章之機會，擅自製作加工費支出證明單；且該「加工費支出證明單」之格式，與基銓公司所使用之格式不同。並提出「報稅專用章」印文、「加工費支出證明單」印文；及不同格式之支出證明單為證（見原審更(一)卷第八十五頁至第八十七頁）。上開有利於上訴人之證據，縱屬不可採納，仍應記載其理由。乃原判決，並未說明不予採納之理由，即逕認該不實之加工費支出證明單係上訴人所製作，亦難昭折服。另原判決事實係認定，上訴人製作「三十五張」不實之加工費支出證明單；但其理由卻載為「五十三張」（見原判決第八頁第十行），前後亦不相符合。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決說明不另為無罪諭知部分，基於審判不可分原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十一月三日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官劉介民本件正本證明與原本無異書記官中華民國九十四年十一月七日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "范光柱",
      "林辰彥",
      "黃淑怡"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-03",
  "created_at": "2016-02-07 00:18:02",
  "updated_at": "2016-02-07 00:18:02"
}