{
  "identify": "TPS-94-台上-6158-20051104",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6158",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決            九十四年度台上字第六一五八號\n    上  訴  人  甲○○\n上列上訴人因偽造有價證券案件，不服台灣高等法院中華民國九\n十二年三月十二日第二審判決（九十二年度上訴字第三二八號；\n起訴案號：台灣台北地方法院檢察署九十一年度偵字第一三０九\n二號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○意圖供行使之用，於民國九十一年\n四月一日某時，在不詳地點，將其自經銷商陳素珍處所購買之未\n中獎吉時樂公益彩券中「對手的魚１８」塗改數字為「對手的魚\n１３」，使「對手的魚１３」數值小於「漁夫的魚１５」以符合\n中獎條件，而偽造該未中獎彩券成為得以兌換新台幣五千元之有\n價證券。復於同日上午十時四十分許，持前揭偽造彩券，前往位\n於台北市文山區○○○路○段一三六號之台北銀行萬隆分行兌換\n獎金，因該行承辦人員霄明勳發現有異，遂報警處理而當場查獲\n等情。因而撤銷第一審無罪之判決，改判論處上訴人意圖供行使\n之用，而偽造有價證券罪刑，固非無見。\n惟查：(一)刑事訴訟法第四十二條第一項規定「勘驗，應製作勘驗\n筆錄，記載實施之年、月、日及時間、處所並其他必要之事項」\n；同法第一百六十五條第一項復規定「卷宗內之筆錄及其文書可\n為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣讀或\n告以要旨」。是法院實施勘驗，應作成勘驗筆錄，如援引該勘驗\n結果作為判決之基礎，審判長即應向當事人、代理人、辯護人或\n輔佐人宣讀或告以要旨。原判決事實欄認定上訴人將未中獎之吉\n時樂公益彩券中「對手的魚１８」塗改數字為「對手的魚１３」\n，使「對手的魚１３」數值小於「漁夫的魚１５」而符合中獎條\n件。依理由二(一)「觀諸該彩券遭刮除之痕跡極為工整美觀，與一\n般刮彩券時太過用力致使彩券破損時所呈現之不規則痕跡有異，\n且細繹遭刮除痕跡之走向及範圍，顯見該彩券確係上訴人刻意加\n工偽造」之說明，乃以卷附彩券上號碼塗改之勘驗結果，為其論\n據之一。惟依原審筆錄記載，原審僅於審理期日提示卷附彩券並\n向上訴人詢以是否拿去兌獎，經上訴人答稱：「是的」，並未就\n上揭勘驗情形及其結果，製作勘驗筆錄，或於審判期日告知當事\n人及辯護人該勘驗結果，供上訴人辨認，及就該勘驗結果，詢問\n上訴人有無意見並命辯論（原審卷第四七至四九頁）。原判決上\n引說明，即非有據，所踐行之訴訟程序，自有違誤。遽認彩券中\n「對手的魚１８」塗改數字為「對手的魚１３」乃上訴人刻意加\n工偽造，顯有應於審判期日調查之證據而未予調查之違法。(二)審\n理事實之法院，對於案內一切證據，除認為不必要者外，均應詳\n為調查，然後基於調查所得之心證，以為判斷事實之基礎。如有\n應行調查之證據未經依法調查，或證據雖已調查而其內容尚未明\n瞭，遽行判決，均屬應於審判期日調查之證據而未予調查之違法\n。原判決論處上訴人意圖供行使之用，而偽造有價證券罪刑。固\n於事實欄記載上訴人塗改上揭數字後，持向台北銀行萬隆分行兌\n換獎金等情。並於理由三說明未中獎之彩券，其本身已無價值，\n一經改造使與中獎條件相符，即能行使其券面所載之權利，自係\n偽造有價證券而非變造等語。惟上訴人持以兌獎之彩券，除有「\n漁夫的魚」、「對手的魚」之號碼外，彩券下側尚印製條碼，有\n卷附彩券可稽（偵查卷第十一之二頁）。而證人陳素珍於第一審\n證稱「經我目測看是十三號，但是我會再幫他輸入電腦確定是否\n中獎，我們輸入下面的密碼，由經銷商自己刮開來看」（第一審\n卷第四一頁）；證人霄明勳於第一審亦證稱「他拿彩券來對獎說\n中獎，我們彩券有條碼，輸入認證碼並沒有中獎」等語（第一審\n卷第四二頁）。似指彩券兌獎人若有條碼不符之情形，仍不得兌\n換彩金。則彩券上條碼之作用，究為中獎條件之一，抑或僅為彩\n券發行人即台北銀行之防偽措施，攸關上揭塗改號碼之彩券是否\n為有價證券之認定，自有究明之必要。原審未傳喚證人霄明勳詢\n明或向台北銀行函查，遽認上揭彩券經塗改號碼後已與中獎條件\n相符，論處上訴人偽造有價證券罪刑，亦有調查未盡之違誤。以\n上或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認原\n判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年  十一    月    四    日\n                      最高法院刑事第十一庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  林  勤  純\n                                法官  陳  晴  教\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年  十一    月   十一   日\n                                                      Ｋ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○意圖供行使之用，於民國九十一年\n四月一日某時，在不詳地點，將其自經銷商陳素珍處所購買之未\n中獎吉時樂公益彩券中「對手的魚１８」塗改數字為「對手的魚\n１３」，使「對手的魚１３」數值小於「漁夫的魚１５」以符合\n中獎條件，而偽造該未中獎彩券成為得以兌換新台幣五千元之有\n價證券。復於同日上午十時四十分許，持前揭偽造彩券，前往位\n於台北市文山區○○○路○段一三六號之台北銀行萬隆分行兌換\n獎金，因該行承辦人員霄明勳發現有異，遂報警處理而當場查獲\n等情。因而撤銷第一審無罪之判決，改判論處上訴人意圖供行使\n之用，而偽造有價證券罪刑，固非無見。\n惟查：(一)刑事訴訟法第四十二條第一項規定「勘驗，應製作勘驗\n筆錄，記載實施之年、月、日及時間、處所並其他必要之事項」\n；同法第一百六十五條第一項復規定「卷宗內之筆錄及其文書可\n為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣讀或\n告以要旨」。是法院實施勘驗，應作成勘驗筆錄，如援引該勘驗\n結果作為判決之基礎，審判長即應向當事人、代理人、辯護人或\n輔佐人宣讀或告以要旨。原判決事實欄認定上訴人將未中獎之吉\n時樂公益彩券中「對手的魚１８」塗改數字為「對手的魚１３」\n，使「對手的魚１３」數值小於「漁夫的魚１５」而符合中獎條\n件。依理由二(一)「觀諸該彩券遭刮除之痕跡極為工整美觀，與一\n般刮彩券時太過用力致使彩券破損時所呈現之不規則痕跡有異，\n且細繹遭刮除痕跡之走向及範圍，顯見該彩券確係上訴人刻意加\n工偽造」之說明，乃以卷附彩券上號碼塗改之勘驗結果，為其論\n據之一。惟依原審筆錄記載，原審僅於審理期日提示卷附彩券並\n向上訴人詢以是否拿去兌獎，經上訴人答稱：「是的」，並未就\n上揭勘驗情形及其結果，製作勘驗筆錄，或於審判期日告知當事\n人及辯護人該勘驗結果，供上訴人辨認，及就該勘驗結果，詢問\n上訴人有無意見並命辯論（原審卷第四七至四九頁）。原判決上\n引說明，即非有據，所踐行之訴訟程序，自有違誤。遽認彩券中\n「對手的魚１８」塗改數字為「對手的魚１３」乃上訴人刻意加\n工偽造，顯有應於審判期日調查之證據而未予調查之違法。(二)審\n理事實之法院，對於案內一切證據，除認為不必要者外，均應詳\n為調查，然後基於調查所得之心證，以為判斷事實之基礎。如有\n應行調查之證據未經依法調查，或證據雖已調查而其內容尚未明\n瞭，遽行判決，均屬應於審判期日調查之證據而未予調查之違法\n。原判決論處上訴人意圖供行使之用，而偽造有價證券罪刑。固\n於事實欄記載上訴人塗改上揭數字後，持向台北銀行萬隆分行兌\n換獎金等情。並於理由三說明未中獎之彩券，其本身已無價值，\n一經改造使與中獎條件相符，即能行使其券面所載之權利，自係\n偽造有價證券而非變造等語。惟上訴人持以兌獎之彩券，除有「\n漁夫的魚」、「對手的魚」之號碼外，彩券下側尚印製條碼，有\n卷附彩券可稽（偵查卷第十一之二頁）。而證人陳素珍於第一審\n證稱「經我目測看是十三號，但是我會再幫他輸入電腦確定是否\n中獎，我們輸入下面的密碼，由經銷商自己刮開來看」（第一審\n卷第四一頁）；證人霄明勳於第一審亦證稱「他拿彩券來對獎說\n中獎，我們彩券有條碼，輸入認證碼並沒有中獎」等語（第一審\n卷第四二頁）。似指彩券兌獎人若有條碼不符之情形，仍不得兌\n換彩金。則彩券上條碼之作用，究為中獎條件之一，抑或僅為彩\n券發行人即台北銀行之防偽措施，攸關上揭塗改號碼之彩券是否\n為有價證券之認定，自有究明之必要。原審未傳喚證人霄明勳詢\n明或向台北銀行函查，遽認上揭彩券經塗改號碼後已與中獎條件\n相符，論處上訴人偽造有價證券罪刑，亦有調查未盡之違誤。以\n上或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認原\n判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六一五八號上訴人甲○○上列上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十二年三月十二日第二審判決（九十二年度上訴字第三二八號；起訴案號：台灣台北地方法院檢察署九十一年度偵字第一三０九二號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○意圖供行使之用，於民國九十一年四月一日某時，在不詳地點，將其自經銷商陳素珍處所購買之未中獎吉時樂公益彩券中「對手的魚１８」塗改數字為「對手的魚１３」，使「對手的魚１３」數值小於「漁夫的魚１５」以符合中獎條件，而偽造該未中獎彩券成為得以兌換新台幣五千元之有價證券。復於同日上午十時四十分許，持前揭偽造彩券，前往位於台北市文山區○○○路○段一三六號之台北銀行萬隆分行兌換獎金，因該行承辦人員霄明勳發現有異，遂報警處理而當場查獲等情。因而撤銷第一審無罪之判決，改判論處上訴人意圖供行使之用，而偽造有價證券罪刑，固非無見。惟查：(一)刑事訴訟法第四十二條第一項規定「勘驗，應製作勘驗筆錄，記載實施之年、月、日及時間、處所並其他必要之事項」；同法第一百六十五條第一項復規定「卷宗內之筆錄及其文書可為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣讀或告以要旨」。是法院實施勘驗，應作成勘驗筆錄，如援引該勘驗結果作為判決之基礎，審判長即應向當事人、代理人、辯護人或輔佐人宣讀或告以要旨。原判決事實欄認定上訴人將未中獎之吉時樂公益彩券中「對手的魚１８」塗改數字為「對手的魚１３」，使「對手的魚１３」數值小於「漁夫的魚１５」而符合中獎條件。依理由二(一)「觀諸該彩券遭刮除之痕跡極為工整美觀，與一般刮彩券時太過用力致使彩券破損時所呈現之不規則痕跡有異，且細繹遭刮除痕跡之走向及範圍，顯見該彩券確係上訴人刻意加工偽造」之說明，乃以卷附彩券上號碼塗改之勘驗結果，為其論據之一。惟依原審筆錄記載，原審僅於審理期日提示卷附彩券並向上訴人詢以是否拿去兌獎，經上訴人答稱：「是的」，並未就上揭勘驗情形及其結果，製作勘驗筆錄，或於審判期日告知當事人及辯護人該勘驗結果，供上訴人辨認，及就該勘驗結果，詢問上訴人有無意見並命辯論（原審卷第四七至四九頁）。原判決上引說明，即非有據，所踐行之訴訟程序，自有違誤。遽認彩券中「對手的魚１８」塗改數字為「對手的魚１３」乃上訴人刻意加工偽造，顯有應於審判期日調查之證據而未予調查之違法。(二)審理事實之法院，對於案內一切證據，除認為不必要者外，均應詳為調查，然後基於調查所得之心證，以為判斷事實之基礎。如有應行調查之證據未經依法調查，或證據雖已調查而其內容尚未明瞭，遽行判決，均屬應於審判期日調查之證據而未予調查之違法。原判決論處上訴人意圖供行使之用，而偽造有價證券罪刑。固於事實欄記載上訴人塗改上揭數字後，持向台北銀行萬隆分行兌換獎金等情。並於理由三說明未中獎之彩券，其本身已無價值，一經改造使與中獎條件相符，即能行使其券面所載之權利，自係偽造有價證券而非變造等語。惟上訴人持以兌獎之彩券，除有「漁夫的魚」、「對手的魚」之號碼外，彩券下側尚印製條碼，有卷附彩券可稽（偵查卷第十一之二頁）。而證人陳素珍於第一審證稱「經我目測看是十三號，但是我會再幫他輸入電腦確定是否中獎，我們輸入下面的密碼，由經銷商自己刮開來看」（第一審卷第四一頁）；證人霄明勳於第一審亦證稱「他拿彩券來對獎說中獎，我們彩券有條碼，輸入認證碼並沒有中獎」等語（第一審卷第四二頁）。似指彩券兌獎人若有條碼不符之情形，仍不得兌換彩金。則彩券上條碼之作用，究為中獎條件之一，抑或僅為彩券發行人即台北銀行之防偽措施，攸關上揭塗改號碼之彩券是否為有價證券之認定，自有究明之必要。原審未傳喚證人霄明勳詢明或向台北銀行函查，遽認上揭彩券經塗改號碼後已與中獎條件相符，論處上訴人偽造有價證券罪刑，亦有調查未盡之違誤。以上或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十一月四日最高法院刑事第十一庭審判長法官洪清江法官石木欽法官李伯道法官林勤純法官陳晴教本件正本證明與原本無異書記官中華民國九十四年十一月十一日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-04",
  "created_at": "2016-02-07 00:13:53",
  "updated_at": "2016-02-07 00:13:53"
}