{
  "identify": "TPB-92-簡-817-20040913-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "簡",
  "number": "817",
  "jcheck": "1",
  "reason": "公路法",
  "content": "臺北高等行政法院簡易判決                          九十二年度簡字第八一七號\n    原      告  甲○○\n    被      告  台北市政府交通局\n    代  表  人  林志盈（局長）\n    訴訟代理人  乙○○\n                丙○○\n右當事人間因公路法事件，原告不服台北市政府中華民國九十二年十一月十二日府訴\n字第○九二一七○○○一○○號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    台北市公共汽車管理處（下稱公車處）所屬聯營六○六路公車（車號三九三─Ａ\n    Ｂ號）及二六○路公車（車號ＡＨ─二八一號），分別於民國九十二年五月十七\n    日十四時二十七分及五月十八日十一時二十八分，行經「捷運公館站」及「台北\n    車站」時，因值ＳＡＲＳ疫情期間，經被告查認該二車駕駛員未依規定配戴口罩\n    ，違反行為時公路法第七十九條及汽車運輸業管理規則第二十條規定，乃以九十\n    二年五月二十七日北市交二字第○九二三一八六六九○○號函，依公路法第七十\n    七條第一項規定各處以公車處新台幣（下同）九千元罰鍰（二件合計處一萬八千\n    元罰鍰）。公車處不服，提起訴願，經遭駁回，駕駛員甲○○以公車處罰鍰係責\n    由其自行繳納，不服原處分及訴願決定，向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明求為判決：\n    1.訴願決定及原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明求為判決：\n    原告之訴駁回，訴訟費用由原告負擔。\n三、兩造之陳述：\n  (一)原告主張之理由：\n    1.ＳＡＲＳ期間台北市政府於九十二年五月十四日以府交二字第○九二○二二一\n      五五○○號公告，台北市所轄聯營公車及公路客運所屬駕駛員行車全程必須佩\n      戴口罩。九十二年五月十七日於「捷運公館站」被告稽查原告未配戴口罩，而\n      以九十二年五月二十七日北市交二字第○九二三一八六六九○○號函處公車處\n      九千元罰鍰，至公車處要原告自行繳納，原告亦已繳納。\n    2.原告所開之公車是從木柵到榮總，來回需二個半小時，因患有慢性氣管炎，過\n      敏性鼻炎，長期戴口罩容易流鼻涕，而公家發的口罩品質不好，容易濕掉。稽\n      查員說我的口罩滑落到鼻孔，當時原告覺得有戴好，且稽查員當時並未照相，\n      不足證明原告未戴好。當時公車處貼有公告要駕駛員必須佩戴口罩，且上級亦\n      一再告知會來稽查，原告確實有配戴好口罩，本件稽查員未先予勸導即直接處\n      罰，亦不公平，請判決如原告訴之聲明云云。\n  (二)被告主張之理由：\n    1.按汽車運輸業管理規則第二十條：「中央及省市公路主管機關為促進汽車運輸\n      業健全發展，維護營運秩序或增進公共利益，得發布命令採取必要之措施」及\n      公路法第七十七條第一項規定「汽車或電車運輸業，違反依第七十九條第五項\n      所定規則者，由公路主管機關處新臺幣九千元以上九萬元以下罰鍰．．．」公\n      車處所屬聯營六○六路三九三ＡＢ號公車九十二年五月十七日十四時二十七分\n      於「捷運公館站」遭被告聯合稽查人員查獲駕駛員未依規定正確配戴口罩，經\n      被告於九十二年五月二十七日北市交二字第○九二三一八六六九○○號函舉發\n      違反「汽車運輸業管理規則」第二十條、「公路法」第七十九條規定，爰依「\n      公路法」第七十七條第一項處公車處罰鍰九千元。\n    2.被告實施該項專案稽查中所處分之「未依規定正確配戴口罩」，係依交通部九\n      十二年五月八日交路字第○九二○○○四七三○號函「為防止嚴重急性呼吸道\n      症候群（ＳＡＲＳ）疫情之擴散，並基於保護客運從業人員及消費者乘客健康\n      考量，請各主管機關加強督導所轄市區公車場站及車輛應加強消毒清潔工作，\n      駕駛人員並應配戴口罩。」被告並於九十二年五月九日以北市交二字第○九二\n      三一八五七八○○號函轉交通部函，繼之於九十二年五月十三日以北市交二字\n      第○九二三一八五九一○○號函再次重申「駕駛員於行車中確實戴好口罩（覆\n      蓋住口鼻）」。當中因嚴重急性呼吸道症候群疫群嚴重，前開各項函當中特別\n      強調及要求公車駕駛員配戴口罩時必須全程遮覆口、鼻。\n    3.台北市政府因應疫情之嚴重性，亦接續於九十二年五月十四日以府交二字第○\n      九二○二二一五五○○號公告台北市所轄聯營公車及公路客運所屬駕駛員行車\n      全程必須佩戴口罩。該公告事項明確敘明「為防範嚴重急性呼吸道症候群（Ｓ\n      ＡＲＳ）傳染，及增進公共利益與營運監督需要，各公車單位確實督導所屬駕\n      駛員戴口罩。」及「若有不配合之情事，將依『公路法』第七十七條規定，處\n      以新臺幣九千元以上九萬元以下罰鍰。」。\n    4.被告處分公車處後，經公車處提起訴願，經訴願決定「．．．台北市公共汽車\n      管理處所屬聯營六○六路公車（車號三九三─ＡＢ）及．．．駕駛員未依規定\n      正確配戴口罩之事實，均為台北市公共汽車管理處所不否認，故其違規事實，\n      洵堪認定。」，即駕駛員間接承認口罩有配戴不確實之情況，被告處分並非不\n      適。\n    5.綜上所述，被告處分書係針對公車處，非針對違規行為人原告甲○○，其當事\n      人身分似不適格，請判決駁回原告之訴等語。\n    理  由\n一、原告係公車處所屬聯營六○六路公車（車號三九三─ＡＢ號）駕駛員，於民國九\n    十二年五月十七日十四時二十七分，行經「捷運公館站」時，因值ＳＡＲＳ疫情\n    期間，經被告查認其未依規定配戴口罩，違反行為時公路法第七十九條及汽車運\n    輸業管理規則第二十條規定，乃以九十二年五月二十七日北市交二字第○九二三\n    一八六六九○○號函，依公路法第七十七條第一項規定各處以公車處九千元罰鍰\n    （公車處另有一駕駛員楊仲文亦因未依規定配戴口罩，同時處罰鍰九千元，合計\n    公車處被罰鍰一萬八千元），原告以上開罰鍰，公車處係責由其自行繳納，伊係\n    屬利害關係人，不服訴願決定而提起本訴。\n二、查本件原處分雖係對公車處為之，惟原告係被告指為違反台北市政府公告規定配\n    戴口罩之人，據原告陳稱，公車處以其係違反規定之人，責由原告自行繳納罰鍰\n    ，則原告自屬行政處分之利害關係人，依法得提起行政救濟，被告指其當事人不\n    適格，尚屬誤會，合先明。\n三、按行為時公路法第七十九條第五項規定：「汽車及電車運輸業申請資格條件、立\n    案程序、營運監督、業務範圍及營運應遵守事項與對汽車及電車運輸業之限制、\n    禁止事項及其違反之罰鍰、吊扣、吊銷車輛牌照或廢止汽車運輸業營業執照之條\n    件等事項之規則，由交通部定之。」交通部依據上開規定訂定汽車運輸業管理規\n    則，依該規則第二十條規定：「中央及省市公路主管機關為促進汽車運輸業健全\n    發展，維護營運秩序或增進公共利益，得發布命令採取必要之措施。」台北市政\n    府於九十二年五月十四日以府交二字第○九二○二二一五五○○號公告：「主旨\n    ：自九十二年五月十四日（星期三）起，本市所轄聯營公車及公路客運所屬駕駛\n    員行車全程必須佩（配）戴口罩。依據：依『嚴重急性呼吸道症候群防治及紓困\n    暫行條例』、『傳染病防治法』第十一條、『公路法』第七十七條、第七十九條\n    暨『汽車運輸業管理規則』第二十條規定辦理。公告事項：一、為防範嚴重急性\n    呼吸道症候群（ＳＡＲＳ）傳染，及增進公共利益與營運監督需要，各公車單位\n    確實督導所屬駕駛員戴口罩。二、若有不配合之情事，將依『公路法』第七十七\n    條規定，處以新臺幣九千元以上九萬元以下罰鍰。」次按行為時公路法第七十七\n    條第一項規定：「汽車或電車運輸業，違反依第七十九條第五項所定規則者，由\n    公路主管機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規\n    營業車輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法\n    營業車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。」\n四、經查原告係公車處僱用之駕駛員，於九十二年五月十七日十四時二十七分，ＳＡ\n    ＲＳ疫情期間，駕駛聯營六○六路、車號三九三─ＡＢ號公車行經「捷運公館站\n    」時，經被告所屬稽查人員查獲其未依規定配戴口罩，此有稽查紀錄表影本附卷\n    可稽，原告雖謂其所開之公車是從木柵到榮總，來回需二個半小時，因患有慢性\n    氣管炎，過敏性鼻炎，長期戴口罩容易流鼻涕，而公家發的口罩品質不好，容易\n    濕掉。稽查員說我的口罩滑落到鼻孔，當時原告覺得有戴好，且稽查員當時並未\n    照相，不足證明原告未戴好。當時公車處貼有公告要駕駛員必須佩戴口罩，且上\n    級亦一再告知會來稽查，原告確實有配戴好口罩，本件稽查員未先予勸導即直接\n    處罰，亦不公平云云。惟查原告被查獲時係嚴重急性呼吸道症候群傳染期，台北\n    市政府為增進公共利益與營運監督需要，而公告規定各公車單位確實督導所屬駕\n    駛員戴口罩。原告如係於行駛中口罩滑落到鼻孔，自應即時將之戴好，不得虛應\n    故事，原告此項不自行將口罩依規定戴好，即有過失，其違反台北市政府強制命\n    令，依上開法律之規定，自應受罰。至於原告謂稽查員當時並未照相，不足證明\n    原告未戴好云云一節。按稽查員與原告素不相識，自不可能故意誣隙原告，且原\n    告亦自承其因流鼻又而有口罩滑落之情形，所言自不足採信。被告以公車處為公\n    共汽車運輸業者，負有維護大眾運輸安全及公共衛生之社會責任，本即應竭盡全\n    力督促駕駛員須依規定正確配戴口罩。公車處既未能提出其無監督過失且已恪盡\n    法定監督責任等具體事證，揆諸司法院釋字第二七五號解釋意旨，公車處自應受\n    處罰。從而，被告以公車處違反行為時公路法第七十九條及汽車運輸業管理規則\n    第二十條規定，依公路法第七十七條第一項規定，各處以公車處法定最低額九千\n    元罰鍰，二件合計處一萬八千元罰鍰，並無不法，訴願決定予以維持，亦稱妥適\n    。原告徒執前詞，訴請撤銷，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      九        月      十三      日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                                    法  官  林金本\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中    華    民    國    九十三      年      九        月      十三      日\n                                                    書記官  簡信滇\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    台北市公共汽車管理處（下稱公車處）所屬聯營六○六路公車（車號三九三─Ａ\n    Ｂ號）及二六○路公車（車號ＡＨ─二八一號），分別於民國九十二年五月十七\n    日十四時二十七分及五月十八日十一時二十八分，行經「捷運公館站」及「台北\n    車站」時，因值ＳＡＲＳ疫情期間，經被告查認該二車駕駛員未依規定配戴口罩\n    ，違反行為時公路法第七十九條及汽車運輸業管理規則第二十條規定，乃以九十\n    二年五月二十七日北市交二字第○九二三一八六六九○○號函，依公路法第七十\n    七條第一項規定各處以公車處新台幣（下同）九千元罰鍰（二件合計處一萬八千\n    元罰鍰）。公車處不服，提起訴願，經遭駁回，駕駛員甲○○以公車處罰鍰係責\n    由其自行繳納，不服原處分及訴願決定，向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明求為判決：\n    1.訴願決定及原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)被告聲明求為判決：\n    原告之訴駁回，訴訟費用由原告負擔。\n三、兩造之陳述：\n  (一)原告主張之理由：\n    1.ＳＡＲＳ期間台北市政府於九十二年五月十四日以府交二字第○九二○二二一\n      五五○○號公告，台北市所轄聯營公車及公路客運所屬駕駛員行車全程必須佩\n      戴口罩。九十二年五月十七日於「捷運公館站」被告稽查原告未配戴口罩，而\n      以九十二年五月二十七日北市交二字第○九二三一八六六九○○號函處公車處\n      九千元罰鍰，至公車處要原告自行繳納，原告亦已繳納。\n    2.原告所開之公車是從木柵到榮總，來回需二個半小時，因患有慢性氣管炎，過\n      敏性鼻炎，長期戴口罩容易流鼻涕，而公家發的口罩品質不好，容易濕掉。稽\n      查員說我的口罩滑落到鼻孔，當時原告覺得有戴好，且稽查員當時並未照相，\n      不足證明原告未戴好。當時公車處貼有公告要駕駛員必須佩戴口罩，且上級亦\n      一再告知會來稽查，原告確實有配戴好口罩，本件稽查員未先予勸導即直接處\n      罰，亦不公平，請判決如原告訴之聲明云云。\n  (二)被告主張之理由：\n    1.按汽車運輸業管理規則第二十條：「中央及省市公路主管機關為促進汽車運輸\n      業健全發展，維護營運秩序或增進公共利益，得發布命令採取必要之措施」及\n      公路法第七十七條第一項規定「汽車或電車運輸業，違反依第七十九條第五項\n      所定規則者，由公路主管機關處新臺幣九千元以上九萬元以下罰鍰．．．」公\n      車處所屬聯營六○六路三九三ＡＢ號公車九十二年五月十七日十四時二十七分\n      於「捷運公館站」遭被告聯合稽查人員查獲駕駛員未依規定正確配戴口罩，經\n      被告於九十二年五月二十七日北市交二字第○九二三一八六六九○○號函舉發\n      違反「汽車運輸業管理規則」第二十條、「公路法」第七十九條規定，爰依「\n      公路法」第七十七條第一項處公車處罰鍰九千元。\n    2.被告實施該項專案稽查中所處分之「未依規定正確配戴口罩」，係依交通部九\n      十二年五月八日交路字第○九二○○○四七三○號函「為防止嚴重急性呼吸道\n      症候群（ＳＡＲＳ）疫情之擴散，並基於保護客運從業人員及消費者乘客健康\n      考量，請各主管機關加強督導所轄市區公車場站及車輛應加強消毒清潔工作，\n      駕駛人員並應配戴口罩。」被告並於九十二年五月九日以北市交二字第○九二\n      三一八五七八○○號函轉交通部函，繼之於九十二年五月十三日以北市交二字\n      第○九二三一八五九一○○號函再次重申「駕駛員於行車中確實戴好口罩（覆\n      蓋住口鼻）」。當中因嚴重急性呼吸道症候群疫群嚴重，前開各項函當中特別\n      強調及要求公車駕駛員配戴口罩時必須全程遮覆口、鼻。\n    3.台北市政府因應疫情之嚴重性，亦接續於九十二年五月十四日以府交二字第○\n      九二○二二一五五○○號公告台北市所轄聯營公車及公路客運所屬駕駛員行車\n      全程必須佩戴口罩。該公告事項明確敘明「為防範嚴重急性呼吸道症候群（Ｓ\n      ＡＲＳ）傳染，及增進公共利益與營運監督需要，各公車單位確實督導所屬駕\n      駛員戴口罩。」及「若有不配合之情事，將依『公路法』第七十七條規定，處\n      以新臺幣九千元以上九萬元以下罰鍰。」。\n    4.被告處分公車處後，經公車處提起訴願，經訴願決定「．．．台北市公共汽車\n      管理處所屬聯營六○六路公車（車號三九三─ＡＢ）及．．．駕駛員未依規定\n      正確配戴口罩之事實，均為台北市公共汽車管理處所不否認，故其違規事實，\n      洵堪認定。」，即駕駛員間接承認口罩有配戴不確實之情況，被告處分並非不\n      適。\n    5.綜上所述，被告處分書係針對公車處，非針對違規行為人原告甲○○，其當事\n      人身分似不適格，請判決駁回原告之訴等語。",
    "reason": "一、原告係公車處所屬聯營六○六路公車（車號三九三─ＡＢ號）駕駛員，於民國九\n    十二年五月十七日十四時二十七分，行經「捷運公館站」時，因值ＳＡＲＳ疫情\n    期間，經被告查認其未依規定配戴口罩，違反行為時公路法第七十九條及汽車運\n    輸業管理規則第二十條規定，乃以九十二年五月二十七日北市交二字第○九二三\n    一八六六九○○號函，依公路法第七十七條第一項規定各處以公車處九千元罰鍰\n    （公車處另有一駕駛員楊仲文亦因未依規定配戴口罩，同時處罰鍰九千元，合計\n    公車處被罰鍰一萬八千元），原告以上開罰鍰，公車處係責由其自行繳納，伊係\n    屬利害關係人，不服訴願決定而提起本訴。\n二、查本件原處分雖係對公車處為之，惟原告係被告指為違反台北市政府公告規定配\n    戴口罩之人，據原告陳稱，公車處以其係違反規定之人，責由原告自行繳納罰鍰\n    ，則原告自屬行政處分之利害關係人，依法得提起行政救濟，被告指其當事人不\n    適格，尚屬誤會，合先明。\n三、按行為時公路法第七十九條第五項規定：「汽車及電車運輸業申請資格條件、立\n    案程序、營運監督、業務範圍及營運應遵守事項與對汽車及電車運輸業之限制、\n    禁止事項及其違反之罰鍰、吊扣、吊銷車輛牌照或廢止汽車運輸業營業執照之條\n    件等事項之規則，由交通部定之。」交通部依據上開規定訂定汽車運輸業管理規\n    則，依該規則第二十條規定：「中央及省市公路主管機關為促進汽車運輸業健全\n    發展，維護營運秩序或增進公共利益，得發布命令採取必要之措施。」台北市政\n    府於九十二年五月十四日以府交二字第○九二○二二一五五○○號公告：「主旨\n    ：自九十二年五月十四日（星期三）起，本市所轄聯營公車及公路客運所屬駕駛\n    員行車全程必須佩（配）戴口罩。依據：依『嚴重急性呼吸道症候群防治及紓困\n    暫行條例』、『傳染病防治法』第十一條、『公路法』第七十七條、第七十九條\n    暨『汽車運輸業管理規則』第二十條規定辦理。公告事項：一、為防範嚴重急性\n    呼吸道症候群（ＳＡＲＳ）傳染，及增進公共利益與營運監督需要，各公車單位\n    確實督導所屬駕駛員戴口罩。二、若有不配合之情事，將依『公路法』第七十七\n    條規定，處以新臺幣九千元以上九萬元以下罰鍰。」次按行為時公路法第七十七\n    條第一項規定：「汽車或電車運輸業，違反依第七十九條第五項所定規則者，由\n    公路主管機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規\n    營業車輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法\n    營業車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。」\n四、經查原告係公車處僱用之駕駛員，於九十二年五月十七日十四時二十七分，ＳＡ\n    ＲＳ疫情期間，駕駛聯營六○六路、車號三九三─ＡＢ號公車行經「捷運公館站\n    」時，經被告所屬稽查人員查獲其未依規定配戴口罩，此有稽查紀錄表影本附卷\n    可稽，原告雖謂其所開之公車是從木柵到榮總，來回需二個半小時，因患有慢性\n    氣管炎，過敏性鼻炎，長期戴口罩容易流鼻涕，而公家發的口罩品質不好，容易\n    濕掉。稽查員說我的口罩滑落到鼻孔，當時原告覺得有戴好，且稽查員當時並未\n    照相，不足證明原告未戴好。當時公車處貼有公告要駕駛員必須佩戴口罩，且上\n    級亦一再告知會來稽查，原告確實有配戴好口罩，本件稽查員未先予勸導即直接\n    處罰，亦不公平云云。惟查原告被查獲時係嚴重急性呼吸道症候群傳染期，台北\n    市政府為增進公共利益與營運監督需要，而公告規定各公車單位確實督導所屬駕\n    駛員戴口罩。原告如係於行駛中口罩滑落到鼻孔，自應即時將之戴好，不得虛應\n    故事，原告此項不自行將口罩依規定戴好，即有過失，其違反台北市政府強制命\n    令，依上開法律之規定，自應受罰。至於原告謂稽查員當時並未照相，不足證明\n    原告未戴好云云一節。按稽查員與原告素不相識，自不可能故意誣隙原告，且原\n    告亦自承其因流鼻又而有口罩滑落之情形，所言自不足採信。被告以公車處為公\n    共汽車運輸業者，負有維護大眾運輸安全及公共衛生之社會責任，本即應竭盡全\n    力督促駕駛員須依規定正確配戴口罩。公車處既未能提出其無監督過失且已恪盡\n    法定監督責任等具體事證，揆諸司法院釋字第二七五號解釋意旨，公車處自應受\n    處罰。從而，被告以公車處違反行為時公路法第七十九條及汽車運輸業管理規則\n    第二十條規定，依公路法第七十七條第一項規定，各處以公車處法定最低額九千\n    元罰鍰，二件合計處一萬八千元罰鍰，並無不法，訴願決定予以維持，亦稱妥適\n    。原告徒執前詞，訴請撤銷，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      九        月      十三      日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                                    法  官  林金本\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院簡易判決九十二年度簡字第八一七號原告甲○○被告台北市政府交通局代表人林志盈（局長）訴訟代理人乙○○丙○○右當事人間因公路法事件，原告不服台北市政府中華民國九十二年十一月十二日府訴字第○九二一七○○○一○○號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：台北市公共汽車管理處（下稱公車處）所屬聯營六○六路公車（車號三九三─ＡＢ號）及二六○路公車（車號ＡＨ─二八一號），分別於民國九十二年五月十七日十四時二十七分及五月十八日十一時二十八分，行經「捷運公館站」及「台北車站」時，因值ＳＡＲＳ疫情期間，經被告查認該二車駕駛員未依規定配戴口罩，違反行為時公路法第七十九條及汽車運輸業管理規則第二十條規定，乃以九十二年五月二十七日北市交二字第○九二三一八六六九○○號函，依公路法第七十七條第一項規定各處以公車處新台幣（下同）九千元罰鍰（二件合計處一萬八千元罰鍰）。公車處不服，提起訴願，經遭駁回，駕駛員甲○○以公車處罰鍰係責由其自行繳納，不服原處分及訴願決定，向本院提起行政訴訟。二、兩造聲明：(一)原告聲明求為判決：1.訴願決定及原處分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明求為判決：原告之訴駁回，訴訟費用由原告負擔。三、兩造之陳述：(一)原告主張之理由：1.ＳＡＲＳ期間台北市政府於九十二年五月十四日以府交二字第○九二○二二一五五○○號公告，台北市所轄聯營公車及公路客運所屬駕駛員行車全程必須佩戴口罩。九十二年五月十七日於「捷運公館站」被告稽查原告未配戴口罩，而以九十二年五月二十七日北市交二字第○九二三一八六六九○○號函處公車處九千元罰鍰，至公車處要原告自行繳納，原告亦已繳納。2.原告所開之公車是從木柵到榮總，來回需二個半小時，因患有慢性氣管炎，過敏性鼻炎，長期戴口罩容易流鼻涕，而公家發的口罩品質不好，容易濕掉。稽查員說我的口罩滑落到鼻孔，當時原告覺得有戴好，且稽查員當時並未照相，不足證明原告未戴好。當時公車處貼有公告要駕駛員必須佩戴口罩，且上級亦一再告知會來稽查，原告確實有配戴好口罩，本件稽查員未先予勸導即直接處罰，亦不公平，請判決如原告訴之聲明云云。(二)被告主張之理由：1.按汽車運輸業管理規則第二十條：「中央及省市公路主管機關為促進汽車運輸業健全發展，維護營運秩序或增進公共利益，得發布命令採取必要之措施」及公路法第七十七條第一項規定「汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管機關處新臺幣九千元以上九萬元以下罰鍰．．．」公車處所屬聯營六○六路三九三ＡＢ號公車九十二年五月十七日十四時二十七分於「捷運公館站」遭被告聯合稽查人員查獲駕駛員未依規定正確配戴口罩，經被告於九十二年五月二十七日北市交二字第○九二三一八六六九○○號函舉發違反「汽車運輸業管理規則」第二十條、「公路法」第七十九條規定，爰依「公路法」第七十七條第一項處公車處罰鍰九千元。2.被告實施該項專案稽查中所處分之「未依規定正確配戴口罩」，係依交通部九十二年五月八日交路字第○九二○○○四七三○號函「為防止嚴重急性呼吸道症候群（ＳＡＲＳ）疫情之擴散，並基於保護客運從業人員及消費者乘客健康考量，請各主管機關加強督導所轄市區公車場站及車輛應加強消毒清潔工作，駕駛人員並應配戴口罩。」被告並於九十二年五月九日以北市交二字第○九二三一八五七八○○號函轉交通部函，繼之於九十二年五月十三日以北市交二字第○九二三一八五九一○○號函再次重申「駕駛員於行車中確實戴好口罩（覆蓋住口鼻）」。當中因嚴重急性呼吸道症候群疫群嚴重，前開各項函當中特別強調及要求公車駕駛員配戴口罩時必須全程遮覆口、鼻。3.台北市政府因應疫情之嚴重性，亦接續於九十二年五月十四日以府交二字第○九二○二二一五五○○號公告台北市所轄聯營公車及公路客運所屬駕駛員行車全程必須佩戴口罩。該公告事項明確敘明「為防範嚴重急性呼吸道症候群（ＳＡＲＳ）傳染，及增進公共利益與營運監督需要，各公車單位確實督導所屬駕駛員戴口罩。」及「若有不配合之情事，將依『公路法』第七十七條規定，處以新臺幣九千元以上九萬元以下罰鍰。」。4.被告處分公車處後，經公車處提起訴願，經訴願決定「．．．台北市公共汽車管理處所屬聯營六○六路公車（車號三九三─ＡＢ）及．．．駕駛員未依規定正確配戴口罩之事實，均為台北市公共汽車管理處所不否認，故其違規事實，洵堪認定。」，即駕駛員間接承認口罩有配戴不確實之情況，被告處分並非不適。5.綜上所述，被告處分書係針對公車處，非針對違規行為人原告甲○○，其當事人身分似不適格，請判決駁回原告之訴等語。理由一、原告係公車處所屬聯營六○六路公車（車號三九三─ＡＢ號）駕駛員，於民國九十二年五月十七日十四時二十七分，行經「捷運公館站」時，因值ＳＡＲＳ疫情期間，經被告查認其未依規定配戴口罩，違反行為時公路法第七十九條及汽車運輸業管理規則第二十條規定，乃以九十二年五月二十七日北市交二字第○九二三一八六六九○○號函，依公路法第七十七條第一項規定各處以公車處九千元罰鍰（公車處另有一駕駛員楊仲文亦因未依規定配戴口罩，同時處罰鍰九千元，合計公車處被罰鍰一萬八千元），原告以上開罰鍰，公車處係責由其自行繳納，伊係屬利害關係人，不服訴願決定而提起本訴。二、查本件原處分雖係對公車處為之，惟原告係被告指為違反台北市政府公告規定配戴口罩之人，據原告陳稱，公車處以其係違反規定之人，責由原告自行繳納罰鍰，則原告自屬行政處分之利害關係人，依法得提起行政救濟，被告指其當事人不適格，尚屬誤會，合先明。三、按行為時公路法第七十九條第五項規定：「汽車及電車運輸業申請資格條件、立案程序、營運監督、業務範圍及營運應遵守事項與對汽車及電車運輸業之限制、禁止事項及其違反之罰鍰、吊扣、吊銷車輛牌照或廢止汽車運輸業營業執照之條件等事項之規則，由交通部定之。」交通部依據上開規定訂定汽車運輸業管理規則，依該規則第二十條規定：「中央及省市公路主管機關為促進汽車運輸業健全發展，維護營運秩序或增進公共利益，得發布命令採取必要之措施。」台北市政府於九十二年五月十四日以府交二字第○九二○二二一五五○○號公告：「主旨：自九十二年五月十四日（星期三）起，本市所轄聯營公車及公路客運所屬駕駛員行車全程必須佩（配）戴口罩。依據：依『嚴重急性呼吸道症候群防治及紓困暫行條例』、『傳染病防治法』第十一條、『公路法』第七十七條、第七十九條暨『汽車運輸業管理規則』第二十條規定辦理。公告事項：一、為防範嚴重急性呼吸道症候群（ＳＡＲＳ）傳染，及增進公共利益與營運監督需要，各公車單位確實督導所屬駕駛員戴口罩。二、若有不配合之情事，將依『公路法』第七十七條規定，處以新臺幣九千元以上九萬元以下罰鍰。」次按行為時公路法第七十七條第一項規定：「汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法營業車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。」四、經查原告係公車處僱用之駕駛員，於九十二年五月十七日十四時二十七分，ＳＡＲＳ疫情期間，駕駛聯營六○六路、車號三九三─ＡＢ號公車行經「捷運公館站」時，經被告所屬稽查人員查獲其未依規定配戴口罩，此有稽查紀錄表影本附卷可稽，原告雖謂其所開之公車是從木柵到榮總，來回需二個半小時，因患有慢性氣管炎，過敏性鼻炎，長期戴口罩容易流鼻涕，而公家發的口罩品質不好，容易濕掉。稽查員說我的口罩滑落到鼻孔，當時原告覺得有戴好，且稽查員當時並未照相，不足證明原告未戴好。當時公車處貼有公告要駕駛員必須佩戴口罩，且上級亦一再告知會來稽查，原告確實有配戴好口罩，本件稽查員未先予勸導即直接處罰，亦不公平云云。惟查原告被查獲時係嚴重急性呼吸道症候群傳染期，台北市政府為增進公共利益與營運監督需要，而公告規定各公車單位確實督導所屬駕駛員戴口罩。原告如係於行駛中口罩滑落到鼻孔，自應即時將之戴好，不得虛應故事，原告此項不自行將口罩依規定戴好，即有過失，其違反台北市政府強制命令，依上開法律之規定，自應受罰。至於原告謂稽查員當時並未照相，不足證明原告未戴好云云一節。按稽查員與原告素不相識，自不可能故意誣隙原告，且原告亦自承其因流鼻又而有口罩滑落之情形，所言自不足採信。被告以公車處為公共汽車運輸業者，負有維護大眾運輸安全及公共衛生之社會責任，本即應竭盡全力督促駕駛員須依規定正確配戴口罩。公車處既未能提出其無監督過失且已恪盡法定監督責任等具體事證，揆諸司法院釋字第二七五號解釋意旨，公車處自應受處罰。從而，被告以公車處違反行為時公路法第七十九條及汽車運輸業管理規則第二十條規定，依公路法第七十七條第一項規定，各處以公車處法定最低額九千元罰鍰，二件合計處一萬八千元罰鍰，並無不法，訴願決定予以維持，亦稱妥適。原告徒執前詞，訴請撤銷，為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十三年九月十三日臺北高等行政法院第七庭法官林金本右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年九月十三日書記官簡信滇",
  "characters": {
    "judges": [
      "林金本"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "簡信滇"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "台北市政府交通局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-13",
  "created_at": "2016-02-06 00:09:05",
  "updated_at": "2016-02-06 00:09:05"
}