{
  "identify": "TPH-92-上易-1123-20040914-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上易",
  "number": "1123",
  "jcheck": "1",
  "reason": "履行契約等",
  "content": "臺灣高等法院民事判決                          九十二年度上易字第一一二三號\n    上  訴  人   未來書城股份有限公司\n    法定代理人   溫世禮\n    訴訟代理人   嚴裕欽律師\n                 幸秋妙律師\n    被  上訴人   紅螞蟻圖書有限公司\n    法定代理人   李錫東\n    訴訟代理人   許晏賓律師\n右當事人間履行契約等事件，上訴人對於中華民國九十二年八月七日臺灣臺北地方法\n院九十二年度訴字第二二一三號第一審判決提起上訴，並為訴之追加，經本院於九十\n三年八月三十一日言詞辯論終結，判決如左：\n    主    文\n上訴及追加之訴均駁回。\n第二審及追加之訴訴訟費用由上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)被上訴人應給付上訴人新臺幣（下同）一百五十萬元。\n二、陳述：除引用原判決記載外，補稱略以：\n  (一)一般圖書出版商與其經銷商間之經銷關係，係由經銷商逐月陸續向出版商批進書\n    退回出版商，而雙方進、退書之經銷帳款亦均逐月陸續為計算。至於退書截止期\n    限，雙方若無特別約定，經銷商於經銷關係存續期間內，均可向出版商辦理退書\n    事宜。兩造所簽訂之經銷合約（以下稱系爭經銷合約）第四條第四項之二及同條\n    項之四，即約定退書截止期限為解約後六個月內；另兩造於民國九十一年九月十\n    七日簽訂之經銷移轉協議備忘錄（以下稱系爭備忘錄）第五條、第六條及第七條\n    亦約定，於同年十二月三十一日之前，被上訴人得隨時退書予伊。因被上訴人之\n    各家下游書店銷貨政策不一，以致其在特定月份向伊批進之書籍，可能無法於次\n    月就能確定退書之數量，因而亦無法於次月確定結算全部應付帳款，是以被上訴\n    人所出具某一月份之帳單僅能顯示截至該月份為止「暫時」結算七成之進、退書\n    數量之應付帳款，而非全部（進、退書）結算後確定之金額。其中每個月都繼續\n    保留三成應收帳款，目的就在用以沖銷次月可能退書之款項。因此，兩造解約後\n    帳款確定結清，須待解約後三至六個月後，且符合截止退書條件下始能辦理，在\n    退書期限截止前，所有帳款仍可能有所變動。原判決未詳察系爭經銷合約約定之\n    條文及不瞭解圖書經銷之實務，而為不利於伊之判決，顯非適法。\n  (二)伊委託被上訴人於二年經銷期間擔任伊出版品之總經銷，是系爭經銷合約實已含\n    委任契約之性質，依民法第五百四十條及第一百四十八條第二項之規定，雙方均\n    負有使逐月進、退書帳款之「暫時結算」，及解約後最終清算時之「確定結算」\n    ，透明、正確之義務，以符誠信。若雙方就該事務之處理生有疑義，均應相互協\n    助查明、核算並更正之。由於系爭備忘錄第五條係針對系爭經銷合約第四條第四\n    項之二解約約定之再確認，如前所述，而該備忘錄所提及解約後「退書結款」約\n    定，實與系爭經銷合約所約定者並無不同，且為該合約未規定事項之補充，足證\n    該備忘錄之簽訂，並未妨礙伊對被上訴人退書價格為合理懷疑時要求查明之權利\n    ，以及請求被上訴人提出其於受任總經銷期間，與所有下游書店完整進、出貨之\n    帳目資料，完成雙方解約後之對帳結算。又被上訴人向伊批進書籍並支付書款等\n    行為，屬雙方買賣關係；被上訴人嗣因滯銷、不良品等而將書籍退回予伊，伊退\n    還原收書款，則屬民法第三百七十九條第一項及第二項規定關於「買回」之性質\n    。由於兩造未曾就被上訴人退書、伊應退回書款金額為特別約定，是伊僅需以被\n    上訴人原批發折扣售價退款予被上訴人即可，毋庸論究被上訴人因其下游書店之\n    促銷活動而個案批售書籍給予特別折扣之高低。況伊之交易對象僅為被上訴人，\n    與其下游書店無涉。\n  (三)伊多次給予被上訴人低於系爭經銷合約約定之折扣進貨價格（以下簡稱非契約折\n    扣價，依合約約定五五折之進貨價格則簡稱契約折扣價）；例如依伊九十一年一\n    月二十一日出貨紀錄，伊當日批出「在台灣的故事系列二」一書共一萬九千五百\n    本予被上訴人，折扣分成九千五百本為定價五五折之契約折扣價，及各五千本為\n    四六折、四五折之非契約折扣價三種。因伊售予被上訴人書籍折扣之高低與被上\n    訴人之下游各地書店之銷售數量並不必然成比例，且該銷售量的多寡亦與其書籍\n    進價成本無必然關係，是不論為五五折、四六折或四五折之書籍，於被上訴人轉\n    批予各地書店銷售後，再由各地書店透過被上訴人輾轉退予伊之情形，均應錯雜\n    有前揭三種折扣價之書籍在內，且契約折扣與非契約折扣之書籍應各佔一定比例\n    。惟以被上訴人經銷之「薰衣草」一書為例，其實銷數量二千六百二十七本中，\n    二千三百一十本為非契約折扣之書籍，契約折扣之銷售數量竟僅有三百一十七本\n    （0000－0000＝317），兩者相比差距達七倍多，實不符經驗法則甚明。\n  (四)承前所述，伊退書時應以原收取相同折扣之價格退回被上訴人即可，則被上訴人\n    自應如訴外人凌域國際股份有限公司（以下稱凌域公司）般，就向伊批發之契約\n    折扣與非契約折扣之書籍進、退貨數量，提出明細單據，俾伊得知何種折扣之確\n    實銷售數量及退書數量，據以給付退書款項。然依伊製作「在台灣的故事系列二\n    」一書之進退貨數量及折扣明細總表顯示，被上訴人批發總數一萬九千九百本，\n    其中一萬二千二百五十本為非契約折扣，契約折扣價僅七千六百五十元，但之後\n    共退貨一萬零三百零四本全部以契約折扣為退書價，即其中二千六百五十四本退\n    貨，原以非契約折扣價批發者竟以契約折扣為退書價，致伊損失五萬三千零八十\n    元（200×2654×（0.55－0.45）＝53080）之退書款；另依「世紀首航的沉思」\n    一書之進退貨數量及折扣明細總表顯示，被上訴人批發總數一萬四千四百六十本\n    ，有五千六百八十本為非契約折扣書籍，契約折扣書僅八千七百八十本，嗣退貨\n    共一萬三千三百四十二本，亦均以契約折扣為退書款，即退貨書中有四千五百六\n    十二本，原以非契約折扣價批發而以契約折扣為退書價格，伊亦溢付九萬零七百\n    八十四元（199×4562×（0.55－0.45）＝90784）退書款；再據「玉玲瓏傳奇」\n    一書進退貨數量及折扣明細總表所示，被上訴人批發總數七千本，有三千二百本\n    為非契約折扣書籍，契約折扣書僅三千八百本，嗣退貨共四千六百四十六本，即\n    其中八百四十六本非以契約折扣批發而以契約折扣為退書價，伊又溢付一萬六千\n    九百二十元（200×846×(0.55－0.45）＝16920）退書款。綜上三種書籍之進、\n    退貨中，被上訴人之「低買高退」，已受有溢領退書款項一十六萬零七百八十四\n    元（53080＋90784＋16920＝160784)之不當利得。又因被上訴人單次退書數量與\n    向伊領取進、退書之帳款金額均不大，伊自難察覺被上訴人逐月計算之經銷款項\n    有異，實非默認被上訴人所列帳款明細數額為真。事實上，對被上訴人而言，契\n    約折扣與非契約折扣之退書，並非不能區別，然其對伊一律以五五折之契約折扣\n    價格退書，獲取所謂「經銷折扣利潤」之不當得利，已不合理，繼而推知，被上\n    訴人於二年經銷期間，為伊經銷出版書目約二百餘種，其進、退貨過程中所獲不\n    當得利之金額更為龐大。至被上訴人辯稱，因其下游書店係以一般五五折之折扣\n    退書，故其亦以一般五五折之折扣退回退書給予上訴人云云，未見舉證以實其說\n    ，就此，被上訴人應提出其與下游書店之進、退貨帳目資料供查對，以利本件爭\n    議之解決。\n  (五)因被上訴人就受伊委任所為之經銷事務，於進、退貨中取得不當之「低買高退」\n    差額利潤，如前所述，伊雖於第一審僅對被上訴人主張履行契約之法律關係，然\n    基於前述之同一基礎事實，於上訴審追加不當得利之法律關係為請求，依民事訴\n    訟法第四百四十六條第一項、第二百五十五條第一項第二款等規定，應屬合法。\n三、證據：除援用第一審所提證據外，補提「在台灣的故事系列二」、「世紀首航的\n    沉思」、「玉玲瓏傳奇」及「薰衣草」等書被上訴人進退貨數量及折扣明細總表\n    、上訴人與凌域公司間相關往來資料、上訴人出貨單、被上訴人採購單、臺北市\n    政府核准上訴人公司變更登記函及所附變更登記表、上訴人與凌域公司之客戶訂\n    單交易列印資料及退貨清單列印資料等件為證。\n乙、被上訴人方面：\n一、聲明：上訴及追加之訴駁回。\n二、陳述：除引用原判決記載外，補稱略以：\n  (一)依系爭經銷合約第二條第二款之約定，兩造間關於進、退書貨款之結帳，係經雙\n    方會算後採月結方式確定，並由伊於與上訴人結帳時，保留三成帳款連同下期進\n    貨貨款累計後，再給付七成予上訴人，其目的在保障伊每月結算時，因退書而有\n    溢付部分書款之情形，並非指合約終止前之帳款尚未經結算，亦非如上訴人所言\n    ，每個月之結算經銷帳款僅係暫時狀況之措施。而該合約第四條第四款之二，係\n    約定合約終止後雙方就尚未完成結算之退貨部分為清算，並非指就合約終止前全\n    部經銷帳款再重新總會算。是上訴人稱伊須就兩年來已結算之貨款再重新會算云\n    云，顯非有據。伊已依約每月與上訴人進行經銷事務之處理，並經上訴人會算後\n    簽認，應無上訴人所言未盡透明、正確與其進行會算之事實存在。至於伊就滯銷\n    書、品質不良品有權退還予上訴人並沖銷帳款，係伊依系爭經銷合約所取得之權\n    利，性質上與民法規定「買回」權之權利屬標的物出賣人之情形不同。是上訴人\n    援引民法買回之規定解釋兩造間之退書沖銷帳款之關係，顯有謬誤。\n  (二)兩造就系爭經銷合約終止前之進、退書帳款皆已按月結清，為核算合約終止後最\n    後未結帳款、解決退書帳款之沖銷及下游書店進、退書等問題，雙方始達成如系\n    爭備忘錄所示內容之協議，則兩造就系爭經銷關係終止後之權利義務，自應依該\n    備忘錄內容決定之。由該備忘錄協議內容可知，上訴人對兩年經銷期間兩造每月\n    進行退回之滯銷書及不良品會算後之帳款沖銷問題並無疑問，亦未要求伊重新會\n    算。至於該備忘錄第五條及第六條約定由伊保留三十萬至五十萬元，作為退書沖\n    銷之用，顯見上訴人亦認知，伊之退書款有可能超過未結清之貨款。然至九十一\n    年十二月間伊依協議退書結清期限前，將最後一批退書退回上訴人時，上訴人竟\n    一方面將伊開給之營業銷貨退回進貨退出或折讓證明單拿去扣抵稅額，卻未依約\n    點收伊之退貨，顯悖誠信。\n  (三)實者，書籍流通市場長期以來就存在，下游書店對於同一本書之進書數量及折扣\n    皆不一定，但各該書店為其本身之利益，均會保留進書成本較低者，而退回進書\n    成本較高者，即均選擇對其有利之方式（如以最高折扣）退貨之經銷模式。因伊\n    所經銷之書籍不下數萬種，其中經銷上訴人出版品數目雖僅有百餘種，但在前該\n    經銷實務運作下，伊實無法對下游書店退回之書籍，逐本查明究各以何一折扣價\n    批售，再逐月與上訴人進行會算。況為解決下游書店選擇有利於己之退書方式，\n    可能造成不利於上訴人之情形，伊曾將此情向上訴人反應，並建議上訴人對伊下\n    游書店大量進貨者，採取單一折扣，以利於退書帳目之計算，惟未為上訴人採納\n    ，並在知悉伊下游書店賣（折扣）少退（折扣）多之情況下，仍無異議與伊逐月\n    會算，顯然已接受前述書籍流通市場長期以來存在之經銷模式。況兩造間退書並\n    非全然如上訴人所稱，均以契約折扣價五五折計價，而係每月會算，尤其下游書\n    店要求專案折扣之情形。再者，果如上訴人所述，伊經銷上訴人之圖書，有如其\n    所述巨額折扣價差利潤，伊也無主動發函向上訴人終止系爭經銷合約之必要。是\n    上訴人無理要求伊重新會算，並請求伊返還兩造合約存續期間所不存在之退書折\n    扣差價利潤，自屬無據。\n  (四)伊不同意上訴人於上訴審為本件追加不當得利訴訟標的之法律關係。\n三、證據：除援用第一審所提證據外，補提被上訴人公司傳真函及九十一年九、十月\n    付款對帳單、營業人銷貨退回進貨退出或折讓證明單等件為證。\n    理    由\n壹 、程序方面：\n一、查上訴人之法定代理人已變更為溫世禮，有臺北市政府公司變更登記函及公司變\n    更登記表附卷可稽，其具狀聲明承受本件訴訟，核無不合，應予准許。\n二、按在第二審為訴之追加或變更，非經他造同意，不得為之，但請求之基礎事實同\n    一，不在此限，此觀民事訴訟法第四百四十六條第一項、第二百五十五條第一項\n    第二款規定自明。查上訴人於原審本於系爭經銷合約之法律關係，依民法第五百\n    八十一條行紀利益歸委託人之規定，請求被上訴人給付折扣差額利潤一百五十萬\n    元，經原審判決駁回後，於上訴審追加不當得利之法律關係為訴訟標的，核其請\n    求之基礎事實相同，揆諸前揭規定，尚無不合，爰予准許。\n貳、得心證之理由：\n一、上訴人主張：被上訴人於八十九年八月間，與伊簽訂系爭經銷合約，約定有效期\n    間至九十一年八月十三日止，期滿雙方如無違約行為或放棄續約之表示，則視同\n    續約一年。依系爭經銷合約第一條、第二條約定，雙方每月結帳時，被上訴人僅\n    支付伊當月核算書籍金額之七成，保留三成貨款，俟於次月再連同該期進貨累計\n    數額支付七成予伊，餘此類推；亦即雙方每月結帳時，被上訴人得於應付伊貨款\n    中，扣除由下游書店退回被上訴人之滯銷書及不良品，同時由於被上訴人下游書\n    店售貨不能保證一個月內售清，數月後仍可續退滯銷書，是以兩造每月結帳時，\n    被上訴人僅支付當月核算書籍金額之七成，被上訴人所保留未付之三成貨款，乃\n    俟於次月併計結算再予支付。又系爭經銷合約第六條「臨時協議條款」加註：書\n    展促銷須降折扣時，雙方依誠信原則臨時協議為之。亦即伊若於配合某下游書商\n    書展促銷活動時，實際出貨予被上訴人之書價必定低於原約定之價格，然被上訴\n    人數月後陸續退書，竟全部均仍以原經銷合約所定之五五折扣價格計算退回予伊\n    ，而獲有「經銷折扣利潤」之巨額不當得利，嚴重損害伊之權益。該部分應由被\n    上訴人陳報相關下游書店退貨成本及折讓帳目，始能確定兩造互相間應退或應補\n    之差價。經伊屢向被上訴人請求，卻未獲置理，迄九十一年八月間，被上訴人通\n    知伊終止系爭經銷合約關係，伊即依約以書面請求被上訴人應於達成解約協議後\n    三個月內，完成所有原總經銷產品清算退貨，又為辦理雙方結帳事宜，伊亦請求\n    被上訴人提出經銷期間，與所有下游書店之完整進、出貨帳目資料，俾使雙方得\n    進行對帳結算，亦遭其藉詞加以拒絕。伊估算被上訴人因此取得折扣價差之利益\n    在一百五十萬元以上等情，於原審本於系爭經銷合約之法律關係，依民法第五百\n    八十一條行紀利益歸委託人請求，並於本審追加依民法第一百七十九條不當得利\n    之法律關係請求，求為命被上訴人給付伊一百五十萬元之判決。\n二、被上訴人則以：依系爭經銷合約第二條之約定，貨款按月結算，伊除保留部分貨\n    款外，並得將滯銷書、不良品於付款前退還予上訴人，並沖銷當月帳款。是兩造\n    間之貨款在雙方經銷合約終止前，皆已逐月結算清楚。伊於系爭合約屆滿前夕，\n    致函上訴人表示終止該合約之意思表示。雙方遂於九十一年九月十七日達成如系\n    爭備忘錄內容之協議，即合約終止後，上訴人之出版品改由凌域公司經銷，凌域\n    公司並於同年九月二十六日起接續對伊下游書店補貨及退書之工作；伊則將上訴\n    人之庫存書退回，於同年十月底退書對帳，十一月十日結清部分書款，仍由伊保\n    留三十萬至五十萬元之帳款，作為沖抵退貨期限前之退貨，且約定退書結清期限\n    為十二月三十一日。伊已依該協議逐月列明清單請求上訴人會算簽認，然上訴人\n    於系爭經銷合約終止後，卻拒不依系爭備忘錄之協議進行終止後之會算，亦拒絕\n    受領伊依協議內容所退回之書籍，反無理要求伊提出前已結清之兩年經銷期間所\n    有與下游書店間龐大進、出貨之帳目資料。又系爭經銷合約內容，伊係向上訴人\n    進貨，再售予各下游書店，從中賺取價差合理利潤，屬買賣行為，並特別約定得\n    將沖銷書、品質不良品於付款前退還上訴人，以沖銷當月帳款，上訴人竟錯引民\n    法「買回」之法律關係性質，解釋兩造間退書沖銷帳款之法律關係，顯非有據。\n    再者，按書籍流通業之交易慣例，下游書店皆以選擇其批發書籍之最高折扣為退\n    貨價格，就此不利上訴人之經銷模式，伊曾建議上訴人對伊下游書店大量進貨者\n    ，採取單一折扣，以利於退書帳目之計算，惟未獲上訴人採納；上訴人既於知悉\n    伊下游書店賣（折扣）少退（折扣）多之情況下，仍無異議與伊逐月會算，顯已\n    接受此一業界間之交易慣例。且經伊初步之結算，上訴人實尚積欠伊退書款六萬\n    餘元，竟反而請求伊給付一百五十萬元，顯無理由等語置辯。\n三、查兩造於八十九年八月十四日簽訂系爭經銷合約，約定有效期間至九十一年八月\n    十三日止，期滿雙方如無違約行為或放棄續約之表示，則視同續約一年；嗣被上\n    訴人通知上訴人終止合約，兩造並於九十一年九月十七日就經銷移轉相關事宜簽\n    訂系爭備忘錄，及被上訴人經銷期間確有下游書店因書展促銷，而非以兩造間契\n    約折扣五五折批書，另兩造亦逐月依系爭經銷合約第二條以保留三成方式進行結\n    帳之事實，為兩造不爭執，並有經銷合約書、備忘錄、書展降折扣協議單、折讓\n    証明單、統一發票、付款明細等件附卷為憑，堪信為真實。兩造爭執，厥在終止\n    系爭經銷合約後，並簽訂系爭備忘錄後，是否仍應就合約存續期間，全部進、退\n    書帳款進行結算？及被上訴人是否有依民法第五百八十一條應返還折扣價差利益\n    之義務，或依民法第一百七十九條應返還不當得利？\n四、按社會上所謂「經銷商契約」（或稱「代理店契約」「代理商契約」），係指商\n    品之製造商或進口商將其製造或進口之商品，經由經銷商（或代理店或代理商）\n    為商品之販賣，以維持或擴張其商品之銷路，而由製造商或進口商與經銷商（或\n    代理店或代理商）所訂之契約。至其法律上之性質，則依其契約之具體內容，可\n    能有三種類型，即具買賣契約之性質者，具行紀契約之性質者及具代辦商契約之\n    性質者是，不同類型之當事人間之權利義務關係自屬不同（最高法院八十七年度\n    台上字第三六二號判決參照）。查系爭經銷合約（見原審卷一○頁以下）前言雖\n    載稱「甲方（指上訴人，下同）之出版品委託乙方（指被上訴人，下同）經銷」\n    ，然其第一條有關經銷內容之約定為：「一、甲方將其出版品授予乙方總經銷之\n    權利，經銷地區範圍以現行中華民國行政區劃分為準之各書店點、中盤出租店及\n    便利超商系統之銷售點為主。‧‧‧二、乙方得善盡總經銷之責，有效的將產品\n    發至各銷售點。三、進貨數量須依乙方提出之數量為準。四、甲方給乙方總經銷\n    價格為產品定價之五‧五折（營業稅內含）。‧‧‧」，另第二條第三款約定：\n    「乙方得將滯銷書、品質不良品於付款前退還甲方，並沖銷當月帳款」、第三條\n    有關配合之約定：「一、甲方需將出版計劃、進度、內容等告知乙方，乙方得提\n    供甲方商品分析、價格分析、促銷流量分析、廣告分析、建議出書、市場情報趨\n    勢等資料。二、甲方於每本新書出版時得做適當之媒體廣告，或不定期做舊出版\n    品廣告，以配合乙方之促銷。三、甲方各種廣告及每本書之版權頁，均應載明乙\n    方全銜、地址、電話及傳真號碼。四、甲乙雙方應共同遵守叢書之預約價格以定\n    價之八五折計，訂戶直接劃撥以定價九折為原則。五、甲方在簽約後六個月未交\n    付出版品，或合約期內連續六個月以上未有新出版品出版，交予乙方銷售，乙方\n    有權要求終止合約。六、下游書店因水、火、震災受損退回之圖書，應由甲乙雙\n    方各負責一半之損失。‧‧‧」等語，顯見被上訴人向上訴人購買書籍後，係以\n    自己之名義，為自己之計算，轉售他人，並以書籍購入價格與轉售價格之差額，\n    為其利益；非如行紀契約，以自己之名義，為他人之計算，為商品之買賣，而受\n    報酬（民法第五百七十六條參照）；亦非如代辦商契約，受商號之委託，於一定\n    處所或一定區域內，以該商號之名義，辦理其事務（民法第五百五十八條第一項\n    參照）；且被上訴人並非向上訴人買斷書籍，非屬單純買賣契約，核其性質，應\n    屬代理承銷契約與補充買賣契約之混合契約。依其約定，兩造固有「共同遵守叢\n    書之預約價格以定價之八五折計，訂戶直接劃撥以定價九折為原則」之默契，但\n    非屬上訴人指定之賣出價額，亦無民法第五百八十一條「行紀人以高於委託人所\n    指定之價額賣出，或以低於委託人所指定之價額買入者，其利益均歸屬於委託人\n    」規定之適用。上訴人據此請求被上訴人返還折扣價差利益，尚非有據。\n五、上訴人主張：兩造每月結帳只係進、退書帳款之「暫時結算」，須待解約後最終\n    清算時始為「確定結算」等語；被上訴人則辯以：每月結帳即是至前一月底止進\n    、退書帳款之結清等語。經查：\n  (一)兩造間就結帳付款之約定，依系爭經銷合約第二條略謂：上訴人應於每月五日前\n    ，將前一個月帳單送交被上訴人（見該條第一款）；被上訴人付款採月結方式（\n    見該條第二款）；因上訴人下游書店售書不能保證一個月內售清，數月後仍會有\n    退書情形，形成被上訴人結算時有溢付部分書款，故上訴人結帳時，被上訴人保\n    留三成帳款，連同下期進貨累計再給付七成（見該條第三款）；被上訴人得將滯\n    銷書、品質不良品於付款前退還上訴人，並沖銷當月帳款（見該條第四款）。即\n    兩造每月結帳方式，係由上訴人提出前一個月帳單，被上訴人則將上訴人提出帳\n    單之帳款，連同前一個月累積下來之保留款，再保留三成累積至下一個月，其餘\n    款項扣除前一個月下游書店退回滯銷書及品質不良品（以下合稱滯銷書）之書款\n    後給付上訴人。至於保留之三成帳款則累計至下月份進貨帳款中，再給付七成（\n    即再保留三成），實因「下游書店售書不能保證一個月內售清，數月後仍會有退\n    書情形」，故累積保留為將來下游書店退書沖銷之用。觀之上訴人自行統計之被\n    上訴人公司進退貨數量，其中「在臺灣的故事（系列二）」自九十一年一月二十\n    一日至同年六月二十六日共進書一萬九千九百本，迄九十一年十月三十一日（以\n    下退書均統計至同一日）則共退書一萬零三百零四本（見本院卷七三頁）；「世\n    紀首航的沈思」自八十九年十一月十九日至同年十二月十三日共進書一萬四千四\n    百六十本，共退書一萬三千三百四十二本（見本院卷七四頁）；另「玉玲瓏傳奇\n    」自九十一年五月七日至同年六月四日共進書七千本，共退書四千六百四十六本\n    （見本院卷二○六頁），以滯銷書退書時間極長，退書比例均在百分之五十以上\n    ，甚至有超過百分之九十者，較諸被上訴人原給付之七成書款，該三本書書款均\n    發生巨額溢付之情形，則系爭經銷合約採保留款，以備下游書店退還滯銷書及不\n    良品沖銷之用，良有以也。系爭經銷合約並未就滯銷書退還之折扣有所約定，以\n    該合約約定滯銷書於付款前退還上訴人，以沖銷當月帳款之約定，應屬被上訴人\n    之權利，與民法第三百七十九條出賣人於買賣契約保留買回權利之規定，尚屬有\n    間，上訴人主張依該條規定以被上訴人原批發折扣為退書折扣，並非有據。以該\n    等書籍係被上訴人銷售其下游書店後，因滯銷或品質不良而遭退還，其中已有被\n    上訴人經銷所支出之管銷費用，本不必以原批發折扣為退書折扣。又上訴人主張\n    被上訴人退書不問原批發折扣若干，均以五五折計價退款等語，已為被上訴人所\n    否認（見本院卷二一二頁），辯稱：退書折扣均經上訴人同意，兩造再行會算等\n    語，並提出上訴人不爭執真正，上列載不同折扣之「退回單」為證（見原審卷七\n    ○頁以下），應可信實，上訴人該項主張，尚非可信。至於上訴人與凌域公司間\n    退書是否一律採原批發折扣計價，屬彼二者間約定事項，尚不得執以主張兩造間\n    亦須同此辦理。上訴人既不否認兩造每月結帳均連同退還之滯銷書一併會算，未\n    曾發生爭執，足證此等滯銷書等之退還沖帳作業，應於被上訴人收受下游書店退\n    回之次月，即已結清。蓋當時相關帳目明細最為清楚，兩造如有爭執，立可查閱\n    相關資料解決，衡情當無如上訴人所主張，於二年或三年合約期滿，甚至續約數\n    年後終止合約，相關資料不復存在時，再就數年來每筆下游書店之退回書折扣差\n    價重行會算之理。\n  (二)再者，系爭經銷合約第四條第四款有關終止合約（按系爭經銷合約載為「解約」\n    ）之約定謂：終止合約須以書面提出，一週內完成終止合約之書面協議（見該條\n    款之一）；被上訴人於雙方達成終止合約協議後三個月內，初步完成所有總經銷\n    之上訴人產品清算退貨（見該條款之二）；兩造應於被上訴人完成退貨後三十天\n    內，完成對帳結付差額，依被上訴人保留款多退少補（見該條款之三）；結算後\n    六個月內仍可退書還款，六個月後則不得再請求退款（見該條款之四）。而被上\n    訴人終止合約後，兩造已於九十一年九月十七日依上述系爭經銷合約第四條第四\n    款，就經銷權移轉簽訂系爭備忘錄（見原審卷六七頁），雙方協議：「一紅螞蟻\n    補書出貨截止日期：二○○二年九月二十五日。二九月二十五日起紅螞蟻不再出\n    貨，並將未來書城庫存書退回。三九月二十六日起由凌域接續補貨及退書動作。\n    四書店發函通知九月二十五日至十月二十五日退書可退紅螞蟻及凌域，十月二十\n    六日後只退凌域。五十月底退書對帳十一月十日結部分書款（現金票九五折）。\n    六十一月結款時紅螞蟻保留部分帳款（三十～五十萬左右），作為沖抵退貸期限\n    內之退貨，屆時多退少補。七退書結清期限十二月三十一日截止，票期以合約所\n    載方式進行（超過此時限之退書由紅螞蟻自行負擔）。」合併以觀，兩造顯就終\n    止系爭經銷合約後，相關補貨、退書及帳務結清等事項之詳細內容，以系爭備忘\n    錄為特別協議。如：系爭經銷合約中所謂「三個月內初步完成所有總經銷之上訴\n    人產品清算退貨」者，應係指經銷合約終止後，被上訴人受理原經銷下游書店退\n    書，即備忘錄中第二點至第四點所協議之內容；又所謂「完成退貨後三十天內，\n    完成對帳結付差額」者，則係指兩造就前述三個月內下游書店退書進行對帳結算\n    ，即備忘錄中第五點及第六點之協議；再所謂「結算後六個月內仍可退書還款，\n    六個月後則不得再請求退款」者，則為結算最後退書退款之處理，即備忘錄中第\n    六點及第七點之協議。均未見有就二年合約期間所有進退書全部帳款，重行結算\n    之約定；兩造於簽訂系爭備忘錄後，就九十一年九月份及同年十月份之進退書結\n    帳，曾分別於同年十月及十一月循二年來每月結帳方式進行會算，有被上訴人提\n    出之發票、付款明細、營業人銷貨退回進貨退出或折讓證明單及退回單等可證（\n    見本院卷一七○頁以下及原審卷七○頁以下），且為上訴人所不爭執，果如上訴\n    人主張兩造簽訂系爭備忘錄後，仍應就合約存續期間，全部進、退書帳款進行結\n    算，則甫結帳之九十一年九月及十月份帳款，須再重行結算，殊悖常情，不足採\n    信。\n  (三)至於上訴人雖以伊自行製作之「在台灣的故事系列二」、「世紀首航的沉思」及\n    「玉玲瓏傳奇」三書之進退貨數量及折扣明細總表（見本院卷四六、四七、二○\n    六頁），主張被上訴人以「低買高退」方式，不當賺取折扣價差，進、退貨之間\n    ，已受有溢領退書款項一十六萬零七百八十四元之不當利得等語。惟為被上訴人\n    所否認，辯稱：「退書不見得全部都是五五折，有些特殊的書展，都是專案進行\n    會算的」（見本院卷一五三頁）等語。該等「進退貨數量及折扣明細總表」既係\n    上訴人自行製作，本難遽採，況觀諸被上訴人於原審提出，上訴人不否認真正，\n    記載被上訴人退書予上訴人之九十一年十月二日至同年月二十一日間退回單十件\n    （見原審卷七○頁以下），所載退書折扣，即非全然為契約折扣價五五折，且均\n    以「進價」作為計價標準，其中即包括「在台灣的故事系列二」、「世紀首航的\n    沉思」及「玉玲瓏傳奇」三書在內。足證上訴人該項主張，亦非可信。\n  (四)綜上所述，兩造就系爭經銷合約中滯銷書退還沖銷結帳，均已於每月依雙方合意\n    之金額完成，兩造並無退書須以原批發折扣計價退款，及於契約終止後，須再就\n    二年間所有進、退書帳款進行結算之約定。又被上訴人抗辯兩造依系爭備忘錄保\n    留之三十至五十萬元帳款，經沖抵退書後，已全部抵盡，上訴人猶應另為給付等\n    情，為上訴人所不否認，並有營業人銷貨退回進貨退出或折讓證明單足憑（見本\n    院卷一九九頁）。是上訴人主張被上訴人未依原批發折扣計算退書款項，受有折\n    扣差額利益之不當得利，應返還予伊，亦非有據。\n六、從而，上訴人依民法第五百八十一條返還折扣價差利益之法律關係，及追加依民\n    法第一百七十九條返還不當得利之法律關係，請求被上訴人給付一百五十萬元及\n    遲延利息，均無理由。原審為上訴人敗訴判決，並無不合。上訴意旨指摘原判決\n    不當，聲明廢棄改判，為無理由，應併其追加之訴予以駁回。\n七、本件事證已臻明確，兩造其餘主張及舉證等攻擊防禦方法，核與判決結果不生影\n    響，爰不一一論述。\n八、據上論結，本件上訴及追加之訴均無理由。依民事訴訟法第四百四十九條第一項\n    、第七十八條，判決如主文。\n中      華      民      國    九十三    年      九      月     十四     日\n                              民事第十一庭\n                                  審判長法  官  黃  熙  嫣\n                                        法  官  游  婷  麟\n                                        法  官  陳  介  源\n正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      九      月     十七     日\n                                        書記官  鎖  瑞  嶺\n",
  "structure": {
    "main": "上訴及追加之訴均駁回。\n第二審及追加之訴訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)被上訴人應給付上訴人新臺幣（下同）一百五十萬元。\n二、陳述：除引用原判決記載外，補稱略以：\n  (一)一般圖書出版商與其經銷商間之經銷關係，係由經銷商逐月陸續向出版商批進書\n    退回出版商，而雙方進、退書之經銷帳款亦均逐月陸續為計算。至於退書截止期\n    限，雙方若無特別約定，經銷商於經銷關係存續期間內，均可向出版商辦理退書\n    事宜。兩造所簽訂之經銷合約（以下稱系爭經銷合約）第四條第四項之二及同條\n    項之四，即約定退書截止期限為解約後六個月內；另兩造於民國九十一年九月十\n    七日簽訂之經銷移轉協議備忘錄（以下稱系爭備忘錄）第五條、第六條及第七條\n    亦約定，於同年十二月三十一日之前，被上訴人得隨時退書予伊。因被上訴人之\n    各家下游書店銷貨政策不一，以致其在特定月份向伊批進之書籍，可能無法於次\n    月就能確定退書之數量，因而亦無法於次月確定結算全部應付帳款，是以被上訴\n    人所出具某一月份之帳單僅能顯示截至該月份為止「暫時」結算七成之進、退書\n    數量之應付帳款，而非全部（進、退書）結算後確定之金額。其中每個月都繼續\n    保留三成應收帳款，目的就在用以沖銷次月可能退書之款項。因此，兩造解約後\n    帳款確定結清，須待解約後三至六個月後，且符合截止退書條件下始能辦理，在\n    退書期限截止前，所有帳款仍可能有所變動。原判決未詳察系爭經銷合約約定之\n    條文及不瞭解圖書經銷之實務，而為不利於伊之判決，顯非適法。\n  (二)伊委託被上訴人於二年經銷期間擔任伊出版品之總經銷，是系爭經銷合約實已含\n    委任契約之性質，依民法第五百四十條及第一百四十八條第二項之規定，雙方均\n    負有使逐月進、退書帳款之「暫時結算」，及解約後最終清算時之「確定結算」\n    ，透明、正確之義務，以符誠信。若雙方就該事務之處理生有疑義，均應相互協\n    助查明、核算並更正之。由於系爭備忘錄第五條係針對系爭經銷合約第四條第四\n    項之二解約約定之再確認，如前所述，而該備忘錄所提及解約後「退書結款」約\n    定，實與系爭經銷合約所約定者並無不同，且為該合約未規定事項之補充，足證\n    該備忘錄之簽訂，並未妨礙伊對被上訴人退書價格為合理懷疑時要求查明之權利\n    ，以及請求被上訴人提出其於受任總經銷期間，與所有下游書店完整進、出貨之\n    帳目資料，完成雙方解約後之對帳結算。又被上訴人向伊批進書籍並支付書款等\n    行為，屬雙方買賣關係；被上訴人嗣因滯銷、不良品等而將書籍退回予伊，伊退\n    還原收書款，則屬民法第三百七十九條第一項及第二項規定關於「買回」之性質\n    。由於兩造未曾就被上訴人退書、伊應退回書款金額為特別約定，是伊僅需以被\n    上訴人原批發折扣售價退款予被上訴人即可，毋庸論究被上訴人因其下游書店之\n    促銷活動而個案批售書籍給予特別折扣之高低。況伊之交易對象僅為被上訴人，\n    與其下游書店無涉。\n  (三)伊多次給予被上訴人低於系爭經銷合約約定之折扣進貨價格（以下簡稱非契約折\n    扣價，依合約約定五五折之進貨價格則簡稱契約折扣價）；例如依伊九十一年一\n    月二十一日出貨紀錄，伊當日批出「在台灣的故事系列二」一書共一萬九千五百\n    本予被上訴人，折扣分成九千五百本為定價五五折之契約折扣價，及各五千本為\n    四六折、四五折之非契約折扣價三種。因伊售予被上訴人書籍折扣之高低與被上\n    訴人之下游各地書店之銷售數量並不必然成比例，且該銷售量的多寡亦與其書籍\n    進價成本無必然關係，是不論為五五折、四六折或四五折之書籍，於被上訴人轉\n    批予各地書店銷售後，再由各地書店透過被上訴人輾轉退予伊之情形，均應錯雜\n    有前揭三種折扣價之書籍在內，且契約折扣與非契約折扣之書籍應各佔一定比例\n    。惟以被上訴人經銷之「薰衣草」一書為例，其實銷數量二千六百二十七本中，\n    二千三百一十本為非契約折扣之書籍，契約折扣之銷售數量竟僅有三百一十七本\n    （0000－0000＝317），兩者相比差距達七倍多，實不符經驗法則甚明。\n  (四)承前所述，伊退書時應以原收取相同折扣之價格退回被上訴人即可，則被上訴人\n    自應如訴外人凌域國際股份有限公司（以下稱凌域公司）般，就向伊批發之契約\n    折扣與非契約折扣之書籍進、退貨數量，提出明細單據，俾伊得知何種折扣之確\n    實銷售數量及退書數量，據以給付退書款項。然依伊製作「在台灣的故事系列二\n    」一書之進退貨數量及折扣明細總表顯示，被上訴人批發總數一萬九千九百本，\n    其中一萬二千二百五十本為非契約折扣，契約折扣價僅七千六百五十元，但之後\n    共退貨一萬零三百零四本全部以契約折扣為退書價，即其中二千六百五十四本退\n    貨，原以非契約折扣價批發者竟以契約折扣為退書價，致伊損失五萬三千零八十\n    元（200×2654×（0.55－0.45）＝53080）之退書款；另依「世紀首航的沉思」\n    一書之進退貨數量及折扣明細總表顯示，被上訴人批發總數一萬四千四百六十本\n    ，有五千六百八十本為非契約折扣書籍，契約折扣書僅八千七百八十本，嗣退貨\n    共一萬三千三百四十二本，亦均以契約折扣為退書款，即退貨書中有四千五百六\n    十二本，原以非契約折扣價批發而以契約折扣為退書價格，伊亦溢付九萬零七百\n    八十四元（199×4562×（0.55－0.45）＝90784）退書款；再據「玉玲瓏傳奇」\n    一書進退貨數量及折扣明細總表所示，被上訴人批發總數七千本，有三千二百本\n    為非契約折扣書籍，契約折扣書僅三千八百本，嗣退貨共四千六百四十六本，即\n    其中八百四十六本非以契約折扣批發而以契約折扣為退書價，伊又溢付一萬六千\n    九百二十元（200×846×(0.55－0.45）＝16920）退書款。綜上三種書籍之進、\n    退貨中，被上訴人之「低買高退」，已受有溢領退書款項一十六萬零七百八十四\n    元（53080＋90784＋16920＝160784)之不當利得。又因被上訴人單次退書數量與\n    向伊領取進、退書之帳款金額均不大，伊自難察覺被上訴人逐月計算之經銷款項\n    有異，實非默認被上訴人所列帳款明細數額為真。事實上，對被上訴人而言，契\n    約折扣與非契約折扣之退書，並非不能區別，然其對伊一律以五五折之契約折扣\n    價格退書，獲取所謂「經銷折扣利潤」之不當得利，已不合理，繼而推知，被上\n    訴人於二年經銷期間，為伊經銷出版書目約二百餘種，其進、退貨過程中所獲不\n    當得利之金額更為龐大。至被上訴人辯稱，因其下游書店係以一般五五折之折扣\n    退書，故其亦以一般五五折之折扣退回退書給予上訴人云云，未見舉證以實其說\n    ，就此，被上訴人應提出其與下游書店之進、退貨帳目資料供查對，以利本件爭\n    議之解決。\n  (五)因被上訴人就受伊委任所為之經銷事務，於進、退貨中取得不當之「低買高退」\n    差額利潤，如前所述，伊雖於第一審僅對被上訴人主張履行契約之法律關係，然\n    基於前述之同一基礎事實，於上訴審追加不當得利之法律關係為請求，依民事訴\n    訟法第四百四十六條第一項、第二百五十五條第一項第二款等規定，應屬合法。\n三、證據：除援用第一審所提證據外，補提「在台灣的故事系列二」、「世紀首航的\n    沉思」、「玉玲瓏傳奇」及「薰衣草」等書被上訴人進退貨數量及折扣明細總表\n    、上訴人與凌域公司間相關往來資料、上訴人出貨單、被上訴人採購單、臺北市\n    政府核准上訴人公司變更登記函及所附變更登記表、上訴人與凌域公司之客戶訂\n    單交易列印資料及退貨清單列印資料等件為證。\n乙、被上訴人方面：\n一、聲明：上訴及追加之訴駁回。\n二、陳述：除引用原判決記載外，補稱略以：\n  (一)依系爭經銷合約第二條第二款之約定，兩造間關於進、退書貨款之結帳，係經雙\n    方會算後採月結方式確定，並由伊於與上訴人結帳時，保留三成帳款連同下期進\n    貨貨款累計後，再給付七成予上訴人，其目的在保障伊每月結算時，因退書而有\n    溢付部分書款之情形，並非指合約終止前之帳款尚未經結算，亦非如上訴人所言\n    ，每個月之結算經銷帳款僅係暫時狀況之措施。而該合約第四條第四款之二，係\n    約定合約終止後雙方就尚未完成結算之退貨部分為清算，並非指就合約終止前全\n    部經銷帳款再重新總會算。是上訴人稱伊須就兩年來已結算之貨款再重新會算云\n    云，顯非有據。伊已依約每月與上訴人進行經銷事務之處理，並經上訴人會算後\n    簽認，應無上訴人所言未盡透明、正確與其進行會算之事實存在。至於伊就滯銷\n    書、品質不良品有權退還予上訴人並沖銷帳款，係伊依系爭經銷合約所取得之權\n    利，性質上與民法規定「買回」權之權利屬標的物出賣人之情形不同。是上訴人\n    援引民法買回之規定解釋兩造間之退書沖銷帳款之關係，顯有謬誤。\n  (二)兩造就系爭經銷合約終止前之進、退書帳款皆已按月結清，為核算合約終止後最\n    後未結帳款、解決退書帳款之沖銷及下游書店進、退書等問題，雙方始達成如系\n    爭備忘錄所示內容之協議，則兩造就系爭經銷關係終止後之權利義務，自應依該\n    備忘錄內容決定之。由該備忘錄協議內容可知，上訴人對兩年經銷期間兩造每月\n    進行退回之滯銷書及不良品會算後之帳款沖銷問題並無疑問，亦未要求伊重新會\n    算。至於該備忘錄第五條及第六條約定由伊保留三十萬至五十萬元，作為退書沖\n    銷之用，顯見上訴人亦認知，伊之退書款有可能超過未結清之貨款。然至九十一\n    年十二月間伊依協議退書結清期限前，將最後一批退書退回上訴人時，上訴人竟\n    一方面將伊開給之營業銷貨退回進貨退出或折讓證明單拿去扣抵稅額，卻未依約\n    點收伊之退貨，顯悖誠信。\n  (三)實者，書籍流通市場長期以來就存在，下游書店對於同一本書之進書數量及折扣\n    皆不一定，但各該書店為其本身之利益，均會保留進書成本較低者，而退回進書\n    成本較高者，即均選擇對其有利之方式（如以最高折扣）退貨之經銷模式。因伊\n    所經銷之書籍不下數萬種，其中經銷上訴人出版品數目雖僅有百餘種，但在前該\n    經銷實務運作下，伊實無法對下游書店退回之書籍，逐本查明究各以何一折扣價\n    批售，再逐月與上訴人進行會算。況為解決下游書店選擇有利於己之退書方式，\n    可能造成不利於上訴人之情形，伊曾將此情向上訴人反應，並建議上訴人對伊下\n    游書店大量進貨者，採取單一折扣，以利於退書帳目之計算，惟未為上訴人採納\n    ，並在知悉伊下游書店賣（折扣）少退（折扣）多之情況下，仍無異議與伊逐月\n    會算，顯然已接受前述書籍流通市場長期以來存在之經銷模式。況兩造間退書並\n    非全然如上訴人所稱，均以契約折扣價五五折計價，而係每月會算，尤其下游書\n    店要求專案折扣之情形。再者，果如上訴人所述，伊經銷上訴人之圖書，有如其\n    所述巨額折扣價差利潤，伊也無主動發函向上訴人終止系爭經銷合約之必要。是\n    上訴人無理要求伊重新會算，並請求伊返還兩造合約存續期間所不存在之退書折\n    扣差價利潤，自屬無據。\n  (四)伊不同意上訴人於上訴審為本件追加不當得利訴訟標的之法律關係。\n三、證據：除援用第一審所提證據外，補提被上訴人公司傳真函及九十一年九、十月\n    付款對帳單、營業人銷貨退回進貨退出或折讓證明單等件為證。",
    "reason": "壹 、程序方面：\n一、查上訴人之法定代理人已變更為溫世禮，有臺北市政府公司變更登記函及公司變\n    更登記表附卷可稽，其具狀聲明承受本件訴訟，核無不合，應予准許。\n二、按在第二審為訴之追加或變更，非經他造同意，不得為之，但請求之基礎事實同\n    一，不在此限，此觀民事訴訟法第四百四十六條第一項、第二百五十五條第一項\n    第二款規定自明。查上訴人於原審本於系爭經銷合約之法律關係，依民法第五百\n    八十一條行紀利益歸委託人之規定，請求被上訴人給付折扣差額利潤一百五十萬\n    元，經原審判決駁回後，於上訴審追加不當得利之法律關係為訴訟標的，核其請\n    求之基礎事實相同，揆諸前揭規定，尚無不合，爰予准許。\n貳、得心證之理由：\n一、上訴人主張：被上訴人於八十九年八月間，與伊簽訂系爭經銷合約，約定有效期\n    間至九十一年八月十三日止，期滿雙方如無違約行為或放棄續約之表示，則視同\n    續約一年。依系爭經銷合約第一條、第二條約定，雙方每月結帳時，被上訴人僅\n    支付伊當月核算書籍金額之七成，保留三成貨款，俟於次月再連同該期進貨累計\n    數額支付七成予伊，餘此類推；亦即雙方每月結帳時，被上訴人得於應付伊貨款\n    中，扣除由下游書店退回被上訴人之滯銷書及不良品，同時由於被上訴人下游書\n    店售貨不能保證一個月內售清，數月後仍可續退滯銷書，是以兩造每月結帳時，\n    被上訴人僅支付當月核算書籍金額之七成，被上訴人所保留未付之三成貨款，乃\n    俟於次月併計結算再予支付。又系爭經銷合約第六條「臨時協議條款」加註：書\n    展促銷須降折扣時，雙方依誠信原則臨時協議為之。亦即伊若於配合某下游書商\n    書展促銷活動時，實際出貨予被上訴人之書價必定低於原約定之價格，然被上訴\n    人數月後陸續退書，竟全部均仍以原經銷合約所定之五五折扣價格計算退回予伊\n    ，而獲有「經銷折扣利潤」之巨額不當得利，嚴重損害伊之權益。該部分應由被\n    上訴人陳報相關下游書店退貨成本及折讓帳目，始能確定兩造互相間應退或應補\n    之差價。經伊屢向被上訴人請求，卻未獲置理，迄九十一年八月間，被上訴人通\n    知伊終止系爭經銷合約關係，伊即依約以書面請求被上訴人應於達成解約協議後\n    三個月內，完成所有原總經銷產品清算退貨，又為辦理雙方結帳事宜，伊亦請求\n    被上訴人提出經銷期間，與所有下游書店之完整進、出貨帳目資料，俾使雙方得\n    進行對帳結算，亦遭其藉詞加以拒絕。伊估算被上訴人因此取得折扣價差之利益\n    在一百五十萬元以上等情，於原審本於系爭經銷合約之法律關係，依民法第五百\n    八十一條行紀利益歸委託人請求，並於本審追加依民法第一百七十九條不當得利\n    之法律關係請求，求為命被上訴人給付伊一百五十萬元之判決。\n二、被上訴人則以：依系爭經銷合約第二條之約定，貨款按月結算，伊除保留部分貨\n    款外，並得將滯銷書、不良品於付款前退還予上訴人，並沖銷當月帳款。是兩造\n    間之貨款在雙方經銷合約終止前，皆已逐月結算清楚。伊於系爭合約屆滿前夕，\n    致函上訴人表示終止該合約之意思表示。雙方遂於九十一年九月十七日達成如系\n    爭備忘錄內容之協議，即合約終止後，上訴人之出版品改由凌域公司經銷，凌域\n    公司並於同年九月二十六日起接續對伊下游書店補貨及退書之工作；伊則將上訴\n    人之庫存書退回，於同年十月底退書對帳，十一月十日結清部分書款，仍由伊保\n    留三十萬至五十萬元之帳款，作為沖抵退貨期限前之退貨，且約定退書結清期限\n    為十二月三十一日。伊已依該協議逐月列明清單請求上訴人會算簽認，然上訴人\n    於系爭經銷合約終止後，卻拒不依系爭備忘錄之協議進行終止後之會算，亦拒絕\n    受領伊依協議內容所退回之書籍，反無理要求伊提出前已結清之兩年經銷期間所\n    有與下游書店間龐大進、出貨之帳目資料。又系爭經銷合約內容，伊係向上訴人\n    進貨，再售予各下游書店，從中賺取價差合理利潤，屬買賣行為，並特別約定得\n    將沖銷書、品質不良品於付款前退還上訴人，以沖銷當月帳款，上訴人竟錯引民\n    法「買回」之法律關係性質，解釋兩造間退書沖銷帳款之法律關係，顯非有據。\n    再者，按書籍流通業之交易慣例，下游書店皆以選擇其批發書籍之最高折扣為退\n    貨價格，就此不利上訴人之經銷模式，伊曾建議上訴人對伊下游書店大量進貨者\n    ，採取單一折扣，以利於退書帳目之計算，惟未獲上訴人採納；上訴人既於知悉\n    伊下游書店賣（折扣）少退（折扣）多之情況下，仍無異議與伊逐月會算，顯已\n    接受此一業界間之交易慣例。且經伊初步之結算，上訴人實尚積欠伊退書款六萬\n    餘元，竟反而請求伊給付一百五十萬元，顯無理由等語置辯。\n三、查兩造於八十九年八月十四日簽訂系爭經銷合約，約定有效期間至九十一年八月\n    十三日止，期滿雙方如無違約行為或放棄續約之表示，則視同續約一年；嗣被上\n    訴人通知上訴人終止合約，兩造並於九十一年九月十七日就經銷移轉相關事宜簽\n    訂系爭備忘錄，及被上訴人經銷期間確有下游書店因書展促銷，而非以兩造間契\n    約折扣五五折批書，另兩造亦逐月依系爭經銷合約第二條以保留三成方式進行結\n    帳之事實，為兩造不爭執，並有經銷合約書、備忘錄、書展降折扣協議單、折讓\n    証明單、統一發票、付款明細等件附卷為憑，堪信為真實。兩造爭執，厥在終止\n    系爭經銷合約後，並簽訂系爭備忘錄後，是否仍應就合約存續期間，全部進、退\n    書帳款進行結算？及被上訴人是否有依民法第五百八十一條應返還折扣價差利益\n    之義務，或依民法第一百七十九條應返還不當得利？\n四、按社會上所謂「經銷商契約」（或稱「代理店契約」「代理商契約」），係指商\n    品之製造商或進口商將其製造或進口之商品，經由經銷商（或代理店或代理商）\n    為商品之販賣，以維持或擴張其商品之銷路，而由製造商或進口商與經銷商（或\n    代理店或代理商）所訂之契約。至其法律上之性質，則依其契約之具體內容，可\n    能有三種類型，即具買賣契約之性質者，具行紀契約之性質者及具代辦商契約之\n    性質者是，不同類型之當事人間之權利義務關係自屬不同（最高法院八十七年度\n    台上字第三六二號判決參照）。查系爭經銷合約（見原審卷一○頁以下）前言雖\n    載稱「甲方（指上訴人，下同）之出版品委託乙方（指被上訴人，下同）經銷」\n    ，然其第一條有關經銷內容之約定為：「一、甲方將其出版品授予乙方總經銷之\n    權利，經銷地區範圍以現行中華民國行政區劃分為準之各書店點、中盤出租店及\n    便利超商系統之銷售點為主。‧‧‧二、乙方得善盡總經銷之責，有效的將產品\n    發至各銷售點。三、進貨數量須依乙方提出之數量為準。四、甲方給乙方總經銷\n    價格為產品定價之五‧五折（營業稅內含）。‧‧‧」，另第二條第三款約定：\n    「乙方得將滯銷書、品質不良品於付款前退還甲方，並沖銷當月帳款」、第三條\n    有關配合之約定：「一、甲方需將出版計劃、進度、內容等告知乙方，乙方得提\n    供甲方商品分析、價格分析、促銷流量分析、廣告分析、建議出書、市場情報趨\n    勢等資料。二、甲方於每本新書出版時得做適當之媒體廣告，或不定期做舊出版\n    品廣告，以配合乙方之促銷。三、甲方各種廣告及每本書之版權頁，均應載明乙\n    方全銜、地址、電話及傳真號碼。四、甲乙雙方應共同遵守叢書之預約價格以定\n    價之八五折計，訂戶直接劃撥以定價九折為原則。五、甲方在簽約後六個月未交\n    付出版品，或合約期內連續六個月以上未有新出版品出版，交予乙方銷售，乙方\n    有權要求終止合約。六、下游書店因水、火、震災受損退回之圖書，應由甲乙雙\n    方各負責一半之損失。‧‧‧」等語，顯見被上訴人向上訴人購買書籍後，係以\n    自己之名義，為自己之計算，轉售他人，並以書籍購入價格與轉售價格之差額，\n    為其利益；非如行紀契約，以自己之名義，為他人之計算，為商品之買賣，而受\n    報酬（民法第五百七十六條參照）；亦非如代辦商契約，受商號之委託，於一定\n    處所或一定區域內，以該商號之名義，辦理其事務（民法第五百五十八條第一項\n    參照）；且被上訴人並非向上訴人買斷書籍，非屬單純買賣契約，核其性質，應\n    屬代理承銷契約與補充買賣契約之混合契約。依其約定，兩造固有「共同遵守叢\n    書之預約價格以定價之八五折計，訂戶直接劃撥以定價九折為原則」之默契，但\n    非屬上訴人指定之賣出價額，亦無民法第五百八十一條「行紀人以高於委託人所\n    指定之價額賣出，或以低於委託人所指定之價額買入者，其利益均歸屬於委託人\n    」規定之適用。上訴人據此請求被上訴人返還折扣價差利益，尚非有據。\n五、上訴人主張：兩造每月結帳只係進、退書帳款之「暫時結算」，須待解約後最終\n    清算時始為「確定結算」等語；被上訴人則辯以：每月結帳即是至前一月底止進\n    、退書帳款之結清等語。經查：\n  (一)兩造間就結帳付款之約定，依系爭經銷合約第二條略謂：上訴人應於每月五日前\n    ，將前一個月帳單送交被上訴人（見該條第一款）；被上訴人付款採月結方式（\n    見該條第二款）；因上訴人下游書店售書不能保證一個月內售清，數月後仍會有\n    退書情形，形成被上訴人結算時有溢付部分書款，故上訴人結帳時，被上訴人保\n    留三成帳款，連同下期進貨累計再給付七成（見該條第三款）；被上訴人得將滯\n    銷書、品質不良品於付款前退還上訴人，並沖銷當月帳款（見該條第四款）。即\n    兩造每月結帳方式，係由上訴人提出前一個月帳單，被上訴人則將上訴人提出帳\n    單之帳款，連同前一個月累積下來之保留款，再保留三成累積至下一個月，其餘\n    款項扣除前一個月下游書店退回滯銷書及品質不良品（以下合稱滯銷書）之書款\n    後給付上訴人。至於保留之三成帳款則累計至下月份進貨帳款中，再給付七成（\n    即再保留三成），實因「下游書店售書不能保證一個月內售清，數月後仍會有退\n    書情形」，故累積保留為將來下游書店退書沖銷之用。觀之上訴人自行統計之被\n    上訴人公司進退貨數量，其中「在臺灣的故事（系列二）」自九十一年一月二十\n    一日至同年六月二十六日共進書一萬九千九百本，迄九十一年十月三十一日（以\n    下退書均統計至同一日）則共退書一萬零三百零四本（見本院卷七三頁）；「世\n    紀首航的沈思」自八十九年十一月十九日至同年十二月十三日共進書一萬四千四\n    百六十本，共退書一萬三千三百四十二本（見本院卷七四頁）；另「玉玲瓏傳奇\n    」自九十一年五月七日至同年六月四日共進書七千本，共退書四千六百四十六本\n    （見本院卷二○六頁），以滯銷書退書時間極長，退書比例均在百分之五十以上\n    ，甚至有超過百分之九十者，較諸被上訴人原給付之七成書款，該三本書書款均\n    發生巨額溢付之情形，則系爭經銷合約採保留款，以備下游書店退還滯銷書及不\n    良品沖銷之用，良有以也。系爭經銷合約並未就滯銷書退還之折扣有所約定，以\n    該合約約定滯銷書於付款前退還上訴人，以沖銷當月帳款之約定，應屬被上訴人\n    之權利，與民法第三百七十九條出賣人於買賣契約保留買回權利之規定，尚屬有\n    間，上訴人主張依該條規定以被上訴人原批發折扣為退書折扣，並非有據。以該\n    等書籍係被上訴人銷售其下游書店後，因滯銷或品質不良而遭退還，其中已有被\n    上訴人經銷所支出之管銷費用，本不必以原批發折扣為退書折扣。又上訴人主張\n    被上訴人退書不問原批發折扣若干，均以五五折計價退款等語，已為被上訴人所\n    否認（見本院卷二一二頁），辯稱：退書折扣均經上訴人同意，兩造再行會算等\n    語，並提出上訴人不爭執真正，上列載不同折扣之「退回單」為證（見原審卷七\n    ○頁以下），應可信實，上訴人該項主張，尚非可信。至於上訴人與凌域公司間\n    退書是否一律採原批發折扣計價，屬彼二者間約定事項，尚不得執以主張兩造間\n    亦須同此辦理。上訴人既不否認兩造每月結帳均連同退還之滯銷書一併會算，未\n    曾發生爭執，足證此等滯銷書等之退還沖帳作業，應於被上訴人收受下游書店退\n    回之次月，即已結清。蓋當時相關帳目明細最為清楚，兩造如有爭執，立可查閱\n    相關資料解決，衡情當無如上訴人所主張，於二年或三年合約期滿，甚至續約數\n    年後終止合約，相關資料不復存在時，再就數年來每筆下游書店之退回書折扣差\n    價重行會算之理。\n  (二)再者，系爭經銷合約第四條第四款有關終止合約（按系爭經銷合約載為「解約」\n    ）之約定謂：終止合約須以書面提出，一週內完成終止合約之書面協議（見該條\n    款之一）；被上訴人於雙方達成終止合約協議後三個月內，初步完成所有總經銷\n    之上訴人產品清算退貨（見該條款之二）；兩造應於被上訴人完成退貨後三十天\n    內，完成對帳結付差額，依被上訴人保留款多退少補（見該條款之三）；結算後\n    六個月內仍可退書還款，六個月後則不得再請求退款（見該條款之四）。而被上\n    訴人終止合約後，兩造已於九十一年九月十七日依上述系爭經銷合約第四條第四\n    款，就經銷權移轉簽訂系爭備忘錄（見原審卷六七頁），雙方協議：「一紅螞蟻\n    補書出貨截止日期：二○○二年九月二十五日。二九月二十五日起紅螞蟻不再出\n    貨，並將未來書城庫存書退回。三九月二十六日起由凌域接續補貨及退書動作。\n    四書店發函通知九月二十五日至十月二十五日退書可退紅螞蟻及凌域，十月二十\n    六日後只退凌域。五十月底退書對帳十一月十日結部分書款（現金票九五折）。\n    六十一月結款時紅螞蟻保留部分帳款（三十～五十萬左右），作為沖抵退貸期限\n    內之退貨，屆時多退少補。七退書結清期限十二月三十一日截止，票期以合約所\n    載方式進行（超過此時限之退書由紅螞蟻自行負擔）。」合併以觀，兩造顯就終\n    止系爭經銷合約後，相關補貨、退書及帳務結清等事項之詳細內容，以系爭備忘\n    錄為特別協議。如：系爭經銷合約中所謂「三個月內初步完成所有總經銷之上訴\n    人產品清算退貨」者，應係指經銷合約終止後，被上訴人受理原經銷下游書店退\n    書，即備忘錄中第二點至第四點所協議之內容；又所謂「完成退貨後三十天內，\n    完成對帳結付差額」者，則係指兩造就前述三個月內下游書店退書進行對帳結算\n    ，即備忘錄中第五點及第六點之協議；再所謂「結算後六個月內仍可退書還款，\n    六個月後則不得再請求退款」者，則為結算最後退書退款之處理，即備忘錄中第\n    六點及第七點之協議。均未見有就二年合約期間所有進退書全部帳款，重行結算\n    之約定；兩造於簽訂系爭備忘錄後，就九十一年九月份及同年十月份之進退書結\n    帳，曾分別於同年十月及十一月循二年來每月結帳方式進行會算，有被上訴人提\n    出之發票、付款明細、營業人銷貨退回進貨退出或折讓證明單及退回單等可證（\n    見本院卷一七○頁以下及原審卷七○頁以下），且為上訴人所不爭執，果如上訴\n    人主張兩造簽訂系爭備忘錄後，仍應就合約存續期間，全部進、退書帳款進行結\n    算，則甫結帳之九十一年九月及十月份帳款，須再重行結算，殊悖常情，不足採\n    信。\n  (三)至於上訴人雖以伊自行製作之「在台灣的故事系列二」、「世紀首航的沉思」及\n    「玉玲瓏傳奇」三書之進退貨數量及折扣明細總表（見本院卷四六、四七、二○\n    六頁），主張被上訴人以「低買高退」方式，不當賺取折扣價差，進、退貨之間\n    ，已受有溢領退書款項一十六萬零七百八十四元之不當利得等語。惟為被上訴人\n    所否認，辯稱：「退書不見得全部都是五五折，有些特殊的書展，都是專案進行\n    會算的」（見本院卷一五三頁）等語。該等「進退貨數量及折扣明細總表」既係\n    上訴人自行製作，本難遽採，況觀諸被上訴人於原審提出，上訴人不否認真正，\n    記載被上訴人退書予上訴人之九十一年十月二日至同年月二十一日間退回單十件\n    （見原審卷七○頁以下），所載退書折扣，即非全然為契約折扣價五五折，且均\n    以「進價」作為計價標準，其中即包括「在台灣的故事系列二」、「世紀首航的\n    沉思」及「玉玲瓏傳奇」三書在內。足證上訴人該項主張，亦非可信。\n  (四)綜上所述，兩造就系爭經銷合約中滯銷書退還沖銷結帳，均已於每月依雙方合意\n    之金額完成，兩造並無退書須以原批發折扣計價退款，及於契約終止後，須再就\n    二年間所有進、退書帳款進行結算之約定。又被上訴人抗辯兩造依系爭備忘錄保\n    留之三十至五十萬元帳款，經沖抵退書後，已全部抵盡，上訴人猶應另為給付等\n    情，為上訴人所不否認，並有營業人銷貨退回進貨退出或折讓證明單足憑（見本\n    院卷一九九頁）。是上訴人主張被上訴人未依原批發折扣計算退書款項，受有折\n    扣差額利益之不當得利，應返還予伊，亦非有據。\n六、從而，上訴人依民法第五百八十一條返還折扣價差利益之法律關係，及追加依民\n    法第一百七十九條返還不當得利之法律關係，請求被上訴人給付一百五十萬元及\n    遲延利息，均無理由。原審為上訴人敗訴判決，並無不合。上訴意旨指摘原判決\n    不當，聲明廢棄改判，為無理由，應併其追加之訴予以駁回。\n七、本件事證已臻明確，兩造其餘主張及舉證等攻擊防禦方法，核與判決結果不生影\n    響，爰不一一論述。\n八、據上論結，本件上訴及追加之訴均無理由。依民事訴訟法第四百四十九條第一項\n    、第七十八條，判決如主文。\n中      華      民      國    九十三    年      九      月     十四     日\n                              民事第十一庭\n                                  審判長法  官  黃  熙  嫣\n                                        法  官  游  婷  麟\n                                        法  官  陳  介  源\n正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十二年度上易字第一一二三號上訴人未來書城股份有限公司法定代理人溫世禮訴訟代理人嚴裕欽律師幸秋妙律師被上訴人紅螞蟻圖書有限公司法定代理人李錫東訴訟代理人許晏賓律師右當事人間履行契約等事件，上訴人對於中華民國九十二年八月七日臺灣臺北地方法院九十二年度訴字第二二一三號第一審判決提起上訴，並為訴之追加，經本院於九十三年八月三十一日言詞辯論終結，判決如左：主文上訴及追加之訴均駁回。第二審及追加之訴訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人新臺幣（下同）一百五十萬元。二、陳述：除引用原判決記載外，補稱略以：(一)一般圖書出版商與其經銷商間之經銷關係，係由經銷商逐月陸續向出版商批進書退回出版商，而雙方進、退書之經銷帳款亦均逐月陸續為計算。至於退書截止期限，雙方若無特別約定，經銷商於經銷關係存續期間內，均可向出版商辦理退書事宜。兩造所簽訂之經銷合約（以下稱系爭經銷合約）第四條第四項之二及同條項之四，即約定退書截止期限為解約後六個月內；另兩造於民國九十一年九月十七日簽訂之經銷移轉協議備忘錄（以下稱系爭備忘錄）第五條、第六條及第七條亦約定，於同年十二月三十一日之前，被上訴人得隨時退書予伊。因被上訴人之各家下游書店銷貨政策不一，以致其在特定月份向伊批進之書籍，可能無法於次月就能確定退書之數量，因而亦無法於次月確定結算全部應付帳款，是以被上訴人所出具某一月份之帳單僅能顯示截至該月份為止「暫時」結算七成之進、退書數量之應付帳款，而非全部（進、退書）結算後確定之金額。其中每個月都繼續保留三成應收帳款，目的就在用以沖銷次月可能退書之款項。因此，兩造解約後帳款確定結清，須待解約後三至六個月後，且符合截止退書條件下始能辦理，在退書期限截止前，所有帳款仍可能有所變動。原判決未詳察系爭經銷合約約定之條文及不瞭解圖書經銷之實務，而為不利於伊之判決，顯非適法。(二)伊委託被上訴人於二年經銷期間擔任伊出版品之總經銷，是系爭經銷合約實已含委任契約之性質，依民法第五百四十條及第一百四十八條第二項之規定，雙方均負有使逐月進、退書帳款之「暫時結算」，及解約後最終清算時之「確定結算」，透明、正確之義務，以符誠信。若雙方就該事務之處理生有疑義，均應相互協助查明、核算並更正之。由於系爭備忘錄第五條係針對系爭經銷合約第四條第四項之二解約約定之再確認，如前所述，而該備忘錄所提及解約後「退書結款」約定，實與系爭經銷合約所約定者並無不同，且為該合約未規定事項之補充，足證該備忘錄之簽訂，並未妨礙伊對被上訴人退書價格為合理懷疑時要求查明之權利，以及請求被上訴人提出其於受任總經銷期間，與所有下游書店完整進、出貨之帳目資料，完成雙方解約後之對帳結算。又被上訴人向伊批進書籍並支付書款等行為，屬雙方買賣關係；被上訴人嗣因滯銷、不良品等而將書籍退回予伊，伊退還原收書款，則屬民法第三百七十九條第一項及第二項規定關於「買回」之性質。由於兩造未曾就被上訴人退書、伊應退回書款金額為特別約定，是伊僅需以被上訴人原批發折扣售價退款予被上訴人即可，毋庸論究被上訴人因其下游書店之促銷活動而個案批售書籍給予特別折扣之高低。況伊之交易對象僅為被上訴人，與其下游書店無涉。(三)伊多次給予被上訴人低於系爭經銷合約約定之折扣進貨價格（以下簡稱非契約折扣價，依合約約定五五折之進貨價格則簡稱契約折扣價）；例如依伊九十一年一月二十一日出貨紀錄，伊當日批出「在台灣的故事系列二」一書共一萬九千五百本予被上訴人，折扣分成九千五百本為定價五五折之契約折扣價，及各五千本為四六折、四五折之非契約折扣價三種。因伊售予被上訴人書籍折扣之高低與被上訴人之下游各地書店之銷售數量並不必然成比例，且該銷售量的多寡亦與其書籍進價成本無必然關係，是不論為五五折、四六折或四五折之書籍，於被上訴人轉批予各地書店銷售後，再由各地書店透過被上訴人輾轉退予伊之情形，均應錯雜有前揭三種折扣價之書籍在內，且契約折扣與非契約折扣之書籍應各佔一定比例。惟以被上訴人經銷之「薰衣草」一書為例，其實銷數量二千六百二十七本中，二千三百一十本為非契約折扣之書籍，契約折扣之銷售數量竟僅有三百一十七本（0000－0000＝317），兩者相比差距達七倍多，實不符經驗法則甚明。(四)承前所述，伊退書時應以原收取相同折扣之價格退回被上訴人即可，則被上訴人自應如訴外人凌域國際股份有限公司（以下稱凌域公司）般，就向伊批發之契約折扣與非契約折扣之書籍進、退貨數量，提出明細單據，俾伊得知何種折扣之確實銷售數量及退書數量，據以給付退書款項。然依伊製作「在台灣的故事系列二」一書之進退貨數量及折扣明細總表顯示，被上訴人批發總數一萬九千九百本，其中一萬二千二百五十本為非契約折扣，契約折扣價僅七千六百五十元，但之後共退貨一萬零三百零四本全部以契約折扣為退書價，即其中二千六百五十四本退貨，原以非契約折扣價批發者竟以契約折扣為退書價，致伊損失五萬三千零八十元（200×2654×（0.55－0.45）＝53080）之退書款；另依「世紀首航的沉思」一書之進退貨數量及折扣明細總表顯示，被上訴人批發總數一萬四千四百六十本，有五千六百八十本為非契約折扣書籍，契約折扣書僅八千七百八十本，嗣退貨共一萬三千三百四十二本，亦均以契約折扣為退書款，即退貨書中有四千五百六十二本，原以非契約折扣價批發而以契約折扣為退書價格，伊亦溢付九萬零七百八十四元（199×4562×（0.55－0.45）＝90784）退書款；再據「玉玲瓏傳奇」一書進退貨數量及折扣明細總表所示，被上訴人批發總數七千本，有三千二百本為非契約折扣書籍，契約折扣書僅三千八百本，嗣退貨共四千六百四十六本，即其中八百四十六本非以契約折扣批發而以契約折扣為退書價，伊又溢付一萬六千九百二十元（200×846×(0.55－0.45）＝16920）退書款。綜上三種書籍之進、退貨中，被上訴人之「低買高退」，已受有溢領退書款項一十六萬零七百八十四元（53080＋90784＋16920＝160784)之不當利得。又因被上訴人單次退書數量與向伊領取進、退書之帳款金額均不大，伊自難察覺被上訴人逐月計算之經銷款項有異，實非默認被上訴人所列帳款明細數額為真。事實上，對被上訴人而言，契約折扣與非契約折扣之退書，並非不能區別，然其對伊一律以五五折之契約折扣價格退書，獲取所謂「經銷折扣利潤」之不當得利，已不合理，繼而推知，被上訴人於二年經銷期間，為伊經銷出版書目約二百餘種，其進、退貨過程中所獲不當得利之金額更為龐大。至被上訴人辯稱，因其下游書店係以一般五五折之折扣退書，故其亦以一般五五折之折扣退回退書給予上訴人云云，未見舉證以實其說，就此，被上訴人應提出其與下游書店之進、退貨帳目資料供查對，以利本件爭議之解決。(五)因被上訴人就受伊委任所為之經銷事務，於進、退貨中取得不當之「低買高退」差額利潤，如前所述，伊雖於第一審僅對被上訴人主張履行契約之法律關係，然基於前述之同一基礎事實，於上訴審追加不當得利之法律關係為請求，依民事訴訟法第四百四十六條第一項、第二百五十五條第一項第二款等規定，應屬合法。三、證據：除援用第一審所提證據外，補提「在台灣的故事系列二」、「世紀首航的沉思」、「玉玲瓏傳奇」及「薰衣草」等書被上訴人進退貨數量及折扣明細總表、上訴人與凌域公司間相關往來資料、上訴人出貨單、被上訴人採購單、臺北市政府核准上訴人公司變更登記函及所附變更登記表、上訴人與凌域公司之客戶訂單交易列印資料及退貨清單列印資料等件為證。乙、被上訴人方面：一、聲明：上訴及追加之訴駁回。二、陳述：除引用原判決記載外，補稱略以：(一)依系爭經銷合約第二條第二款之約定，兩造間關於進、退書貨款之結帳，係經雙方會算後採月結方式確定，並由伊於與上訴人結帳時，保留三成帳款連同下期進貨貨款累計後，再給付七成予上訴人，其目的在保障伊每月結算時，因退書而有溢付部分書款之情形，並非指合約終止前之帳款尚未經結算，亦非如上訴人所言，每個月之結算經銷帳款僅係暫時狀況之措施。而該合約第四條第四款之二，係約定合約終止後雙方就尚未完成結算之退貨部分為清算，並非指就合約終止前全部經銷帳款再重新總會算。是上訴人稱伊須就兩年來已結算之貨款再重新會算云云，顯非有據。伊已依約每月與上訴人進行經銷事務之處理，並經上訴人會算後簽認，應無上訴人所言未盡透明、正確與其進行會算之事實存在。至於伊就滯銷書、品質不良品有權退還予上訴人並沖銷帳款，係伊依系爭經銷合約所取得之權利，性質上與民法規定「買回」權之權利屬標的物出賣人之情形不同。是上訴人援引民法買回之規定解釋兩造間之退書沖銷帳款之關係，顯有謬誤。(二)兩造就系爭經銷合約終止前之進、退書帳款皆已按月結清，為核算合約終止後最後未結帳款、解決退書帳款之沖銷及下游書店進、退書等問題，雙方始達成如系爭備忘錄所示內容之協議，則兩造就系爭經銷關係終止後之權利義務，自應依該備忘錄內容決定之。由該備忘錄協議內容可知，上訴人對兩年經銷期間兩造每月進行退回之滯銷書及不良品會算後之帳款沖銷問題並無疑問，亦未要求伊重新會算。至於該備忘錄第五條及第六條約定由伊保留三十萬至五十萬元，作為退書沖銷之用，顯見上訴人亦認知，伊之退書款有可能超過未結清之貨款。然至九十一年十二月間伊依協議退書結清期限前，將最後一批退書退回上訴人時，上訴人竟一方面將伊開給之營業銷貨退回進貨退出或折讓證明單拿去扣抵稅額，卻未依約點收伊之退貨，顯悖誠信。(三)實者，書籍流通市場長期以來就存在，下游書店對於同一本書之進書數量及折扣皆不一定，但各該書店為其本身之利益，均會保留進書成本較低者，而退回進書成本較高者，即均選擇對其有利之方式（如以最高折扣）退貨之經銷模式。因伊所經銷之書籍不下數萬種，其中經銷上訴人出版品數目雖僅有百餘種，但在前該經銷實務運作下，伊實無法對下游書店退回之書籍，逐本查明究各以何一折扣價批售，再逐月與上訴人進行會算。況為解決下游書店選擇有利於己之退書方式，可能造成不利於上訴人之情形，伊曾將此情向上訴人反應，並建議上訴人對伊下游書店大量進貨者，採取單一折扣，以利於退書帳目之計算，惟未為上訴人採納，並在知悉伊下游書店賣（折扣）少退（折扣）多之情況下，仍無異議與伊逐月會算，顯然已接受前述書籍流通市場長期以來存在之經銷模式。況兩造間退書並非全然如上訴人所稱，均以契約折扣價五五折計價，而係每月會算，尤其下游書店要求專案折扣之情形。再者，果如上訴人所述，伊經銷上訴人之圖書，有如其所述巨額折扣價差利潤，伊也無主動發函向上訴人終止系爭經銷合約之必要。是上訴人無理要求伊重新會算，並請求伊返還兩造合約存續期間所不存在之退書折扣差價利潤，自屬無據。(四)伊不同意上訴人於上訴審為本件追加不當得利訴訟標的之法律關係。三、證據：除援用第一審所提證據外，補提被上訴人公司傳真函及九十一年九、十月付款對帳單、營業人銷貨退回進貨退出或折讓證明單等件為證。理由壹、程序方面：一、查上訴人之法定代理人已變更為溫世禮，有臺北市政府公司變更登記函及公司變更登記表附卷可稽，其具狀聲明承受本件訴訟，核無不合，應予准許。二、按在第二審為訴之追加或變更，非經他造同意，不得為之，但請求之基礎事實同一，不在此限，此觀民事訴訟法第四百四十六條第一項、第二百五十五條第一項第二款規定自明。查上訴人於原審本於系爭經銷合約之法律關係，依民法第五百八十一條行紀利益歸委託人之規定，請求被上訴人給付折扣差額利潤一百五十萬元，經原審判決駁回後，於上訴審追加不當得利之法律關係為訴訟標的，核其請求之基礎事實相同，揆諸前揭規定，尚無不合，爰予准許。貳、得心證之理由：一、上訴人主張：被上訴人於八十九年八月間，與伊簽訂系爭經銷合約，約定有效期間至九十一年八月十三日止，期滿雙方如無違約行為或放棄續約之表示，則視同續約一年。依系爭經銷合約第一條、第二條約定，雙方每月結帳時，被上訴人僅支付伊當月核算書籍金額之七成，保留三成貨款，俟於次月再連同該期進貨累計數額支付七成予伊，餘此類推；亦即雙方每月結帳時，被上訴人得於應付伊貨款中，扣除由下游書店退回被上訴人之滯銷書及不良品，同時由於被上訴人下游書店售貨不能保證一個月內售清，數月後仍可續退滯銷書，是以兩造每月結帳時，被上訴人僅支付當月核算書籍金額之七成，被上訴人所保留未付之三成貨款，乃俟於次月併計結算再予支付。又系爭經銷合約第六條「臨時協議條款」加註：書展促銷須降折扣時，雙方依誠信原則臨時協議為之。亦即伊若於配合某下游書商書展促銷活動時，實際出貨予被上訴人之書價必定低於原約定之價格，然被上訴人數月後陸續退書，竟全部均仍以原經銷合約所定之五五折扣價格計算退回予伊，而獲有「經銷折扣利潤」之巨額不當得利，嚴重損害伊之權益。該部分應由被上訴人陳報相關下游書店退貨成本及折讓帳目，始能確定兩造互相間應退或應補之差價。經伊屢向被上訴人請求，卻未獲置理，迄九十一年八月間，被上訴人通知伊終止系爭經銷合約關係，伊即依約以書面請求被上訴人應於達成解約協議後三個月內，完成所有原總經銷產品清算退貨，又為辦理雙方結帳事宜，伊亦請求被上訴人提出經銷期間，與所有下游書店之完整進、出貨帳目資料，俾使雙方得進行對帳結算，亦遭其藉詞加以拒絕。伊估算被上訴人因此取得折扣價差之利益在一百五十萬元以上等情，於原審本於系爭經銷合約之法律關係，依民法第五百八十一條行紀利益歸委託人請求，並於本審追加依民法第一百七十九條不當得利之法律關係請求，求為命被上訴人給付伊一百五十萬元之判決。二、被上訴人則以：依系爭經銷合約第二條之約定，貨款按月結算，伊除保留部分貨款外，並得將滯銷書、不良品於付款前退還予上訴人，並沖銷當月帳款。是兩造間之貨款在雙方經銷合約終止前，皆已逐月結算清楚。伊於系爭合約屆滿前夕，致函上訴人表示終止該合約之意思表示。雙方遂於九十一年九月十七日達成如系爭備忘錄內容之協議，即合約終止後，上訴人之出版品改由凌域公司經銷，凌域公司並於同年九月二十六日起接續對伊下游書店補貨及退書之工作；伊則將上訴人之庫存書退回，於同年十月底退書對帳，十一月十日結清部分書款，仍由伊保留三十萬至五十萬元之帳款，作為沖抵退貨期限前之退貨，且約定退書結清期限為十二月三十一日。伊已依該協議逐月列明清單請求上訴人會算簽認，然上訴人於系爭經銷合約終止後，卻拒不依系爭備忘錄之協議進行終止後之會算，亦拒絕受領伊依協議內容所退回之書籍，反無理要求伊提出前已結清之兩年經銷期間所有與下游書店間龐大進、出貨之帳目資料。又系爭經銷合約內容，伊係向上訴人進貨，再售予各下游書店，從中賺取價差合理利潤，屬買賣行為，並特別約定得將沖銷書、品質不良品於付款前退還上訴人，以沖銷當月帳款，上訴人竟錯引民法「買回」之法律關係性質，解釋兩造間退書沖銷帳款之法律關係，顯非有據。再者，按書籍流通業之交易慣例，下游書店皆以選擇其批發書籍之最高折扣為退貨價格，就此不利上訴人之經銷模式，伊曾建議上訴人對伊下游書店大量進貨者，採取單一折扣，以利於退書帳目之計算，惟未獲上訴人採納；上訴人既於知悉伊下游書店賣（折扣）少退（折扣）多之情況下，仍無異議與伊逐月會算，顯已接受此一業界間之交易慣例。且經伊初步之結算，上訴人實尚積欠伊退書款六萬餘元，竟反而請求伊給付一百五十萬元，顯無理由等語置辯。三、查兩造於八十九年八月十四日簽訂系爭經銷合約，約定有效期間至九十一年八月十三日止，期滿雙方如無違約行為或放棄續約之表示，則視同續約一年；嗣被上訴人通知上訴人終止合約，兩造並於九十一年九月十七日就經銷移轉相關事宜簽訂系爭備忘錄，及被上訴人經銷期間確有下游書店因書展促銷，而非以兩造間契約折扣五五折批書，另兩造亦逐月依系爭經銷合約第二條以保留三成方式進行結帳之事實，為兩造不爭執，並有經銷合約書、備忘錄、書展降折扣協議單、折讓証明單、統一發票、付款明細等件附卷為憑，堪信為真實。兩造爭執，厥在終止系爭經銷合約後，並簽訂系爭備忘錄後，是否仍應就合約存續期間，全部進、退書帳款進行結算？及被上訴人是否有依民法第五百八十一條應返還折扣價差利益之義務，或依民法第一百七十九條應返還不當得利？四、按社會上所謂「經銷商契約」（或稱「代理店契約」「代理商契約」），係指商品之製造商或進口商將其製造或進口之商品，經由經銷商（或代理店或代理商）為商品之販賣，以維持或擴張其商品之銷路，而由製造商或進口商與經銷商（或代理店或代理商）所訂之契約。至其法律上之性質，則依其契約之具體內容，可能有三種類型，即具買賣契約之性質者，具行紀契約之性質者及具代辦商契約之性質者是，不同類型之當事人間之權利義務關係自屬不同（最高法院八十七年度台上字第三六二號判決參照）。查系爭經銷合約（見原審卷一○頁以下）前言雖載稱「甲方（指上訴人，下同）之出版品委託乙方（指被上訴人，下同）經銷」，然其第一條有關經銷內容之約定為：「一、甲方將其出版品授予乙方總經銷之權利，經銷地區範圍以現行中華民國行政區劃分為準之各書店點、中盤出租店及便利超商系統之銷售點為主。‧‧‧二、乙方得善盡總經銷之責，有效的將產品發至各銷售點。三、進貨數量須依乙方提出之數量為準。四、甲方給乙方總經銷價格為產品定價之五‧五折（營業稅內含）。‧‧‧」，另第二條第三款約定：「乙方得將滯銷書、品質不良品於付款前退還甲方，並沖銷當月帳款」、第三條有關配合之約定：「一、甲方需將出版計劃、進度、內容等告知乙方，乙方得提供甲方商品分析、價格分析、促銷流量分析、廣告分析、建議出書、市場情報趨勢等資料。二、甲方於每本新書出版時得做適當之媒體廣告，或不定期做舊出版品廣告，以配合乙方之促銷。三、甲方各種廣告及每本書之版權頁，均應載明乙方全銜、地址、電話及傳真號碼。四、甲乙雙方應共同遵守叢書之預約價格以定價之八五折計，訂戶直接劃撥以定價九折為原則。五、甲方在簽約後六個月未交付出版品，或合約期內連續六個月以上未有新出版品出版，交予乙方銷售，乙方有權要求終止合約。六、下游書店因水、火、震災受損退回之圖書，應由甲乙雙方各負責一半之損失。‧‧‧」等語，顯見被上訴人向上訴人購買書籍後，係以自己之名義，為自己之計算，轉售他人，並以書籍購入價格與轉售價格之差額，為其利益；非如行紀契約，以自己之名義，為他人之計算，為商品之買賣，而受報酬（民法第五百七十六條參照）；亦非如代辦商契約，受商號之委託，於一定處所或一定區域內，以該商號之名義，辦理其事務（民法第五百五十八條第一項參照）；且被上訴人並非向上訴人買斷書籍，非屬單純買賣契約，核其性質，應屬代理承銷契約與補充買賣契約之混合契約。依其約定，兩造固有「共同遵守叢書之預約價格以定價之八五折計，訂戶直接劃撥以定價九折為原則」之默契，但非屬上訴人指定之賣出價額，亦無民法第五百八十一條「行紀人以高於委託人所指定之價額賣出，或以低於委託人所指定之價額買入者，其利益均歸屬於委託人」規定之適用。上訴人據此請求被上訴人返還折扣價差利益，尚非有據。五、上訴人主張：兩造每月結帳只係進、退書帳款之「暫時結算」，須待解約後最終清算時始為「確定結算」等語；被上訴人則辯以：每月結帳即是至前一月底止進、退書帳款之結清等語。經查：(一)兩造間就結帳付款之約定，依系爭經銷合約第二條略謂：上訴人應於每月五日前，將前一個月帳單送交被上訴人（見該條第一款）；被上訴人付款採月結方式（見該條第二款）；因上訴人下游書店售書不能保證一個月內售清，數月後仍會有退書情形，形成被上訴人結算時有溢付部分書款，故上訴人結帳時，被上訴人保留三成帳款，連同下期進貨累計再給付七成（見該條第三款）；被上訴人得將滯銷書、品質不良品於付款前退還上訴人，並沖銷當月帳款（見該條第四款）。即兩造每月結帳方式，係由上訴人提出前一個月帳單，被上訴人則將上訴人提出帳單之帳款，連同前一個月累積下來之保留款，再保留三成累積至下一個月，其餘款項扣除前一個月下游書店退回滯銷書及品質不良品（以下合稱滯銷書）之書款後給付上訴人。至於保留之三成帳款則累計至下月份進貨帳款中，再給付七成（即再保留三成），實因「下游書店售書不能保證一個月內售清，數月後仍會有退書情形」，故累積保留為將來下游書店退書沖銷之用。觀之上訴人自行統計之被上訴人公司進退貨數量，其中「在臺灣的故事（系列二）」自九十一年一月二十一日至同年六月二十六日共進書一萬九千九百本，迄九十一年十月三十一日（以下退書均統計至同一日）則共退書一萬零三百零四本（見本院卷七三頁）；「世紀首航的沈思」自八十九年十一月十九日至同年十二月十三日共進書一萬四千四百六十本，共退書一萬三千三百四十二本（見本院卷七四頁）；另「玉玲瓏傳奇」自九十一年五月七日至同年六月四日共進書七千本，共退書四千六百四十六本（見本院卷二○六頁），以滯銷書退書時間極長，退書比例均在百分之五十以上，甚至有超過百分之九十者，較諸被上訴人原給付之七成書款，該三本書書款均發生巨額溢付之情形，則系爭經銷合約採保留款，以備下游書店退還滯銷書及不良品沖銷之用，良有以也。系爭經銷合約並未就滯銷書退還之折扣有所約定，以該合約約定滯銷書於付款前退還上訴人，以沖銷當月帳款之約定，應屬被上訴人之權利，與民法第三百七十九條出賣人於買賣契約保留買回權利之規定，尚屬有間，上訴人主張依該條規定以被上訴人原批發折扣為退書折扣，並非有據。以該等書籍係被上訴人銷售其下游書店後，因滯銷或品質不良而遭退還，其中已有被上訴人經銷所支出之管銷費用，本不必以原批發折扣為退書折扣。又上訴人主張被上訴人退書不問原批發折扣若干，均以五五折計價退款等語，已為被上訴人所否認（見本院卷二一二頁），辯稱：退書折扣均經上訴人同意，兩造再行會算等語，並提出上訴人不爭執真正，上列載不同折扣之「退回單」為證（見原審卷七○頁以下），應可信實，上訴人該項主張，尚非可信。至於上訴人與凌域公司間退書是否一律採原批發折扣計價，屬彼二者間約定事項，尚不得執以主張兩造間亦須同此辦理。上訴人既不否認兩造每月結帳均連同退還之滯銷書一併會算，未曾發生爭執，足證此等滯銷書等之退還沖帳作業，應於被上訴人收受下游書店退回之次月，即已結清。蓋當時相關帳目明細最為清楚，兩造如有爭執，立可查閱相關資料解決，衡情當無如上訴人所主張，於二年或三年合約期滿，甚至續約數年後終止合約，相關資料不復存在時，再就數年來每筆下游書店之退回書折扣差價重行會算之理。(二)再者，系爭經銷合約第四條第四款有關終止合約（按系爭經銷合約載為「解約」）之約定謂：終止合約須以書面提出，一週內完成終止合約之書面協議（見該條款之一）；被上訴人於雙方達成終止合約協議後三個月內，初步完成所有總經銷之上訴人產品清算退貨（見該條款之二）；兩造應於被上訴人完成退貨後三十天內，完成對帳結付差額，依被上訴人保留款多退少補（見該條款之三）；結算後六個月內仍可退書還款，六個月後則不得再請求退款（見該條款之四）。而被上訴人終止合約後，兩造已於九十一年九月十七日依上述系爭經銷合約第四條第四款，就經銷權移轉簽訂系爭備忘錄（見原審卷六七頁），雙方協議：「一紅螞蟻補書出貨截止日期：二○○二年九月二十五日。二九月二十五日起紅螞蟻不再出貨，並將未來書城庫存書退回。三九月二十六日起由凌域接續補貨及退書動作。四書店發函通知九月二十五日至十月二十五日退書可退紅螞蟻及凌域，十月二十六日後只退凌域。五十月底退書對帳十一月十日結部分書款（現金票九五折）。六十一月結款時紅螞蟻保留部分帳款（三十～五十萬左右），作為沖抵退貸期限內之退貨，屆時多退少補。七退書結清期限十二月三十一日截止，票期以合約所載方式進行（超過此時限之退書由紅螞蟻自行負擔）。」合併以觀，兩造顯就終止系爭經銷合約後，相關補貨、退書及帳務結清等事項之詳細內容，以系爭備忘錄為特別協議。如：系爭經銷合約中所謂「三個月內初步完成所有總經銷之上訴人產品清算退貨」者，應係指經銷合約終止後，被上訴人受理原經銷下游書店退書，即備忘錄中第二點至第四點所協議之內容；又所謂「完成退貨後三十天內，完成對帳結付差額」者，則係指兩造就前述三個月內下游書店退書進行對帳結算，即備忘錄中第五點及第六點之協議；再所謂「結算後六個月內仍可退書還款，六個月後則不得再請求退款」者，則為結算最後退書退款之處理，即備忘錄中第六點及第七點之協議。均未見有就二年合約期間所有進退書全部帳款，重行結算之約定；兩造於簽訂系爭備忘錄後，就九十一年九月份及同年十月份之進退書結帳，曾分別於同年十月及十一月循二年來每月結帳方式進行會算，有被上訴人提出之發票、付款明細、營業人銷貨退回進貨退出或折讓證明單及退回單等可證（見本院卷一七○頁以下及原審卷七○頁以下），且為上訴人所不爭執，果如上訴人主張兩造簽訂系爭備忘錄後，仍應就合約存續期間，全部進、退書帳款進行結算，則甫結帳之九十一年九月及十月份帳款，須再重行結算，殊悖常情，不足採信。(三)至於上訴人雖以伊自行製作之「在台灣的故事系列二」、「世紀首航的沉思」及「玉玲瓏傳奇」三書之進退貨數量及折扣明細總表（見本院卷四六、四七、二○六頁），主張被上訴人以「低買高退」方式，不當賺取折扣價差，進、退貨之間，已受有溢領退書款項一十六萬零七百八十四元之不當利得等語。惟為被上訴人所否認，辯稱：「退書不見得全部都是五五折，有些特殊的書展，都是專案進行會算的」（見本院卷一五三頁）等語。該等「進退貨數量及折扣明細總表」既係上訴人自行製作，本難遽採，況觀諸被上訴人於原審提出，上訴人不否認真正，記載被上訴人退書予上訴人之九十一年十月二日至同年月二十一日間退回單十件（見原審卷七○頁以下），所載退書折扣，即非全然為契約折扣價五五折，且均以「進價」作為計價標準，其中即包括「在台灣的故事系列二」、「世紀首航的沉思」及「玉玲瓏傳奇」三書在內。足證上訴人該項主張，亦非可信。(四)綜上所述，兩造就系爭經銷合約中滯銷書退還沖銷結帳，均已於每月依雙方合意之金額完成，兩造並無退書須以原批發折扣計價退款，及於契約終止後，須再就二年間所有進、退書帳款進行結算之約定。又被上訴人抗辯兩造依系爭備忘錄保留之三十至五十萬元帳款，經沖抵退書後，已全部抵盡，上訴人猶應另為給付等情，為上訴人所不否認，並有營業人銷貨退回進貨退出或折讓證明單足憑（見本院卷一九九頁）。是上訴人主張被上訴人未依原批發折扣計算退書款項，受有折扣差額利益之不當得利，應返還予伊，亦非有據。六、從而，上訴人依民法第五百八十一條返還折扣價差利益之法律關係，及追加依民法第一百七十九條返還不當得利之法律關係，請求被上訴人給付一百五十萬元及遲延利息，均無理由。原審為上訴人敗訴判決，並無不合。上訴意旨指摘原判決不當，聲明廢棄改判，為無理由，應併其追加之訴予以駁回。七、本件事證已臻明確，兩造其餘主張及舉證等攻擊防禦方法，核與判決結果不生影響，爰不一一論述。八、據上論結，本件上訴及追加之訴均無理由。依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年九月十四日民事第十一庭審判長法官黃熙嫣法官游婷麟法官陳介源正本係照原本作成。不得上訴。中華民國九十三年九月十七日書記官鎖瑞嶺",
  "characters": {
    "judges": [
      "黃熙嫣",
      "游婷麟",
      "陳介源"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "嚴裕欽",
      "幸秋妙",
      "許晏賓"
    ],
    "clerks": [
      "鎖瑞嶺"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-14",
  "created_at": "2016-02-06 00:11:52",
  "updated_at": "2016-02-06 00:11:52"
}