{
  "identify": "CHD-94-訴-742-20050603-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "742",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣彰化地方法院刑事判決               94年度訴字第742號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第1636號），被告於本院準備程序中就被訴事實為有\n罪之陳述，經本院合議庭裁定改依簡式審判程序審理，並判決如\n下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、甲○○前因竊盜及誣告案件，經本院於民國91年6月16日以\n    91 年度訴字第381號判決分別判處有期徒刑3月、3月，應執\n    行有期徒刑4月確定，已於92年1月8日執行完畢。另因施用\n    毒品案件，經本院以91年度毒聲字第1071號裁定送觀察、勒\n    戒後，認無繼續施用毒品之傾向，已於91年7月1日執行完畢\n    釋放，並由臺灣彰化地方法院檢察署檢察官以91年度毒偵字\n    第804、832號為不起訴處分確定。猶不思悔改，於前揭觀察\n    、勒戒執行完畢釋放後五年內，復基於施用第一級毒品海洛\n    因之概括犯意，自94年2月15日起，至94年3月24日下午7時\n    許止，在其位於彰化縣福興鄉福南村振興巷9號之住所，以\n    將海洛因摻入香煙中點火使產生煙霧吸取之方式，連續施用\n    第一級毒品海洛因多次，頻率約每2天施用1次。嗣於94年3\n    月25日上午7時30分許，在其前揭住所為警查獲。\n二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、被告甲○○於準備程序中，先就前揭犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第273條之1第1項之\n    規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。\n二、前揭犯罪事實，業據被告於本院審理中坦承不諱，且被告於\n    前揭時地獲案後，經警採其尿液送驗之結果，呈嗎啡陽性反\n    應（按一般施用海洛因者會在其體內代謝為嗎啡成分殘留，\n    並經由尿液排出），有彰化縣警察局鹿港分局委託檢驗尿液\n    代號與真實姓名對照認證單、彰化縣衛生局94年4月4日煙檢\n    字第941311號煙毒尿液檢驗成績書各1份附卷可稽；再參以\n    施用第一級毒品海洛因具成癮性，上癮者，不論在生理上或\n    心理上都會對海洛因產生強烈的需求與依賴，一旦停用，會\n    有發汗、流淚、緊張、無法入睡、出現劇烈嘔吐、發冷、血\n    壓升高等禁斷症狀等情，足徵被告自白與事實相符，堪予採\n    信。而被告前因施用毒品案件，經本院以91年度毒聲字第10\n    71號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，已於\n    91年7月1日執行完畢釋放，有臺灣高等法院被告前案紀錄表\n    1份在卷可參，被告於前揭觀察、勒戒執行完畢釋放後5年內\n    ，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告\n    施用第一級毒品海洛因犯行堪予認定，應依法論科。\n三、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪。其為供己施用而於施用前持有海洛因之低度行\n    為，為其施用之高度行為所吸收，不另論罪。又被告先後多\n    次施用第一級毒品犯行，時間緊接，所犯為構成要件相同之\n    罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，論\n    以一罪，並依法加重其刑。又查被告曾因竊盜及誣告案件，\n    經本院於民國91年6月16日以91年度訴字第381號判決分別判\n    處有期徒刑3月、3月，應執行有期徒刑4月確定，已於92年1\n    月8日執行完畢刑，有臺灣高等法院被告前案紀錄表乙紙附\n    卷可憑，其受此有期徒刑執行完畢後，5年以內再犯有期徒\n    刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被告犯\n    罪之動機、目的係因施用毒品之習性難以戒除，其犯罪手段\n    僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯\n    行之態度良好等一切情狀，量處如主文所示之刑，以示懲儆\n    。至扣案之注射針筒1支，被告雖自承為其所有，惟辯稱：\n    該注射針筒是其前次受觀察、勒戒（即91年6月1日）前使用\n    所遺留等語，查經本院當庭勘驗扣案之注射針筒，發現針筒\n    上黏附有許多泥土，看似已棄置多年（參本院審判筆錄第4\n    頁），被告前揭辯詞應堪採信，是扣案之注射針筒即非供被\n    告本件犯罪所用之物，自不得併予宣告沒收，附此說明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條\n、第47條，判決如主文。\n本案經檢察官楊忠城到庭執行職務。\n中    華    民    國    94    年    6     月    3     日\n                  刑事第一庭    法  官  吳  永  梁\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀 (須\n附繕本)。\n中    華    民    國    94    年    6     月    3     日\n                                書記官  陳  美  敏\n附錄論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、甲○○前因竊盜及誣告案件，經本院於民國91年6月16日以\n    91 年度訴字第381號判決分別判處有期徒刑3月、3月，應執\n    行有期徒刑4月確定，已於92年1月8日執行完畢。另因施用\n    毒品案件，經本院以91年度毒聲字第1071號裁定送觀察、勒\n    戒後，認無繼續施用毒品之傾向，已於91年7月1日執行完畢\n    釋放，並由臺灣彰化地方法院檢察署檢察官以91年度毒偵字\n    第804、832號為不起訴處分確定。猶不思悔改，於前揭觀察\n    、勒戒執行完畢釋放後五年內，復基於施用第一級毒品海洛\n    因之概括犯意，自94年2月15日起，至94年3月24日下午7時\n    許止，在其位於彰化縣福興鄉福南村振興巷9號之住所，以\n    將海洛因摻入香煙中點火使產生煙霧吸取之方式，連續施用\n    第一級毒品海洛因多次，頻率約每2天施用1次。嗣於94年3\n    月25日上午7時30分許，在其前揭住所為警查獲。\n二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、被告甲○○於準備程序中，先就前揭犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第273條之1第1項之\n    規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。\n二、前揭犯罪事實，業據被告於本院審理中坦承不諱，且被告於\n    前揭時地獲案後，經警採其尿液送驗之結果，呈嗎啡陽性反\n    應（按一般施用海洛因者會在其體內代謝為嗎啡成分殘留，\n    並經由尿液排出），有彰化縣警察局鹿港分局委託檢驗尿液\n    代號與真實姓名對照認證單、彰化縣衛生局94年4月4日煙檢\n    字第941311號煙毒尿液檢驗成績書各1份附卷可稽；再參以\n    施用第一級毒品海洛因具成癮性，上癮者，不論在生理上或\n    心理上都會對海洛因產生強烈的需求與依賴，一旦停用，會\n    有發汗、流淚、緊張、無法入睡、出現劇烈嘔吐、發冷、血\n    壓升高等禁斷症狀等情，足徵被告自白與事實相符，堪予採\n    信。而被告前因施用毒品案件，經本院以91年度毒聲字第10\n    71號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，已於\n    91年7月1日執行完畢釋放，有臺灣高等法院被告前案紀錄表\n    1份在卷可參，被告於前揭觀察、勒戒執行完畢釋放後5年內\n    ，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告\n    施用第一級毒品海洛因犯行堪予認定，應依法論科。\n三、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪。其為供己施用而於施用前持有海洛因之低度行\n    為，為其施用之高度行為所吸收，不另論罪。又被告先後多\n    次施用第一級毒品犯行，時間緊接，所犯為構成要件相同之\n    罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，論\n    以一罪，並依法加重其刑。又查被告曾因竊盜及誣告案件，\n    經本院於民國91年6月16日以91年度訴字第381號判決分別判\n    處有期徒刑3月、3月，應執行有期徒刑4月確定，已於92年1\n    月8日執行完畢刑，有臺灣高等法院被告前案紀錄表乙紙附\n    卷可憑，其受此有期徒刑執行完畢後，5年以內再犯有期徒\n    刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被告犯\n    罪之動機、目的係因施用毒品之習性難以戒除，其犯罪手段\n    僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯\n    行之態度良好等一切情狀，量處如主文所示之刑，以示懲儆\n    。至扣案之注射針筒1支，被告雖自承為其所有，惟辯稱：\n    該注射針筒是其前次受觀察、勒戒（即91年6月1日）前使用\n    所遺留等語，查經本院當庭勘驗扣案之注射針筒，發現針筒\n    上黏附有許多泥土，看似已棄置多年（參本院審判筆錄第4\n    頁），被告前揭辯詞應堪採信，是扣案之注射針筒即非供被\n    告本件犯罪所用之物，自不得併予宣告沒收，附此說明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條\n、第47條，判決如主文。\n本案經檢察官楊忠城到庭執行職務。\n中    華    民    國    94    年    6     月    3     日\n                  刑事第一庭    法  官  吳  永  梁\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀 (須\n附繕本)。"
  },
  "search": "臺灣彰化地方法院刑事判決94年度訴字第742號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第1636號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定改依簡式審判程序審理，並判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。事實一、甲○○前因竊盜及誣告案件，經本院於民國91年6月16日以91年度訴字第381號判決分別判處有期徒刑3月、3月，應執行有期徒刑4月確定，已於92年1月8日執行完畢。另因施用毒品案件，經本院以91年度毒聲字第1071號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，已於91年7月1日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官以91年度毒偵字第804、832號為不起訴處分確定。猶不思悔改，於前揭觀察、勒戒執行完畢釋放後五年內，復基於施用第一級毒品海洛因之概括犯意，自94年2月15日起，至94年3月24日下午7時許止，在其位於彰化縣福興鄉福南村振興巷9號之住所，以將海洛因摻入香煙中點火使產生煙霧吸取之方式，連續施用第一級毒品海洛因多次，頻率約每2天施用1次。嗣於94年3月25日上午7時30分許，在其前揭住所為警查獲。二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告甲○○於準備程序中，先就前揭犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第273條之1第1項之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。二、前揭犯罪事實，業據被告於本院審理中坦承不諱，且被告於前揭時地獲案後，經警採其尿液送驗之結果，呈嗎啡陽性反應（按一般施用海洛因者會在其體內代謝為嗎啡成分殘留，並經由尿液排出），有彰化縣警察局鹿港分局委託檢驗尿液代號與真實姓名對照認證單、彰化縣衛生局94年4月4日煙檢字第941311號煙毒尿液檢驗成績書各1份附卷可稽；再參以施用第一級毒品海洛因具成癮性，上癮者，不論在生理上或心理上都會對海洛因產生強烈的需求與依賴，一旦停用，會有發汗、流淚、緊張、無法入睡、出現劇烈嘔吐、發冷、血壓升高等禁斷症狀等情，足徵被告自白與事實相符，堪予採信。而被告前因施用毒品案件，經本院以91年度毒聲字第1071號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，已於91年7月1日執行完畢釋放，有臺灣高等法院被告前案紀錄表1份在卷可參，被告於前揭觀察、勒戒執行完畢釋放後5年內，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告施用第一級毒品海洛因犯行堪予認定，應依法論科。三、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其為供己施用而於施用前持有海洛因之低度行為，為其施用之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品犯行，時間緊接，所犯為構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，論以一罪，並依法加重其刑。又查被告曾因竊盜及誣告案件，經本院於民國91年6月16日以91年度訴字第381號判決分別判處有期徒刑3月、3月，應執行有期徒刑4月確定，已於92年1月8日執行完畢刑，有臺灣高等法院被告前案紀錄表乙紙附卷可憑，其受此有期徒刑執行完畢後，5年以內再犯有期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被告犯罪之動機、目的係因施用毒品之習性難以戒除，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯行之態度良好等一切情狀，量處如主文所示之刑，以示懲儆。至扣案之注射針筒1支，被告雖自承為其所有，惟辯稱：該注射針筒是其前次受觀察、勒戒（即91年6月1日）前使用所遺留等語，查經本院當庭勘驗扣案之注射針筒，發現針筒上黏附有許多泥土，看似已棄置多年（參本院審判筆錄第4頁），被告前揭辯詞應堪採信，是扣案之注射針筒即非供被告本件犯罪所用之物，自不得併予宣告沒收，附此說明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條、第47條，判決如主文。本案經檢察官楊忠城到庭執行職務。中華民國94年6月3日刑事第一庭法官吳永梁以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀(須附繕本)。中華民國94年6月3日書記官陳美敏附錄論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳永梁"
    ],
    "prosecutors": [
      "楊忠城"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳美敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-03",
  "created_at": "2016-02-07 05:00:38",
  "updated_at": "2016-02-07 05:00:38"
}