{
  "identify": "KSD-93-重訴-76-20050602-5",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重訴",
  "number": "76",
  "jcheck": "5",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高雄地方法院刑事判決              93年度重訴字第76號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○  男  36歲.\n選任辯護人  劉新安律師\n被      告  丙○○  男  37歲.\n                    （現羈押在台灣高雄看守所中)\n選任辯護人  林復華律師\n            林柏瑞律師\n            邱明政律師\n被      告  戊○○  男  46歲.\n                      (現羈押在台灣高雄看守所中)\n選任辯護人  柳聰賢律師\n上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（\n93年度偵字第11343號、第11344、第11628號）暨移送併辦（93\n年度偵字第16585號），本院判決如下：\n    主  文\n乙○○連續販賣第一級毒品，處無期徒刑，褫奪公權終身。\n扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海\n洛因之包裝袋重合計貳拾伍點陸柒公克），殘留海洛因之電子磅\n秤壹個均沒收銷燬之。未扣案之販賣毒品所得財物新台幣壹佰零\n貳萬柒仟肆佰貳拾元沒收，如全部或一部不能沒收時，以其財產\n抵償之。販賣毒品所用之OKWAP牌行動電話壹具（搭配門號00000\n00000 號）、傳真憑單貳紙沒收。又連續施用第二級毒品，處有\n期徒刑肆月，扣案之甲基安非他命參包（驗前毛重玖點陸公克、\n驗後毛重玖點伍公克）、殘留甲基安非他命之吸食器壹組、夾鏈\n袋貳只均沒收銷燬之。應執行刑處無期徒刑，褫奪公權終身。扣\n案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海洛\n因之包裝袋重合計貳拾伍點陸柒公克），殘留海洛因之電子磅秤\n壹個、甲基安非他命參包（驗前毛重玖點陸公克、驗後毛重玖點\n伍公克）、殘留甲基安非他命之吸食器壹組、夾鏈袋貳只均沒收\n銷燬之。未扣案之販賣毒品所得財物新台幣壹佰零貳萬柒仟肆佰\n貳拾元沒收，如全部或一部不能沒收時，以其財產抵償之。販賣\n毒品所用之OKWAP牌行動電話壹具（搭配門號0000000000 號）、\n傳真憑單貳紙沒收。\n丙○○共同連續販賣第一級毒品，處無期徒刑，褫奪公權終身。\n扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海\n洛因之包裝袋重合計貳拾伍點陸柒公克）均沒收銷燬之。未扣案\n之行動電話壹具（搭配門號0000000000 號、序號為00000000000\n0000號）及因共同販賣毒品所得財物新台幣參佰壹拾伍萬元與戊\n○○連帶沒收之，如全部或一部不能沒收時，以其財產抵償之。\n扣案販賣毒品所用之NOKIA牌行動電話壹具（搭配門號000000000\n0號）沒收。\n戊○○共同連續販賣第一級毒品，處有期徒刑捌年，褫奪公權陸\n年。扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾\n有海洛因之包裝袋重合計貳拾伍點陸柒公克）均沒收銷燬之。未\n扣案之行動電話壹具（搭配門號0000000000號、序號為00000000\n0000000 號）及因共同販賣毒品所得財物新台幣參佰壹拾伍萬元\n與丙○○連帶沒收之，如全部或一部不能沒收時，以其財產抵償\n之。未扣案之單獨販賣毒品所得財物新台幣貳萬元均沒收之，如\n全部或一部不能沒收時，以其財產抵償之。扣案販賣毒品所用之\nNOKIA牌行動電話壹具（搭配門號0000000000號）沒收。\n    事   實\n一、乙○○曾於民國89年間因違反毒品危害防制條例第4條第1項\n    之販賣第一級毒品未遂罪，經台灣高等法院高雄分院以93年\n    度上更（一）字第61號判處有期徒刑7年6月，經上訴最高法\n    院以93年度台上字第4998號判決駁回確定（未構成累犯，與\n    本件無連續犯關係），竟仍不知悔改，又基於販賣第一級毒\n    品海洛因牟利之概括犯意，自92年5 月26日起即向在大陸地\n    區之台灣籍人士陳武鎮（綽號武鎮，另行偵查中）以海洛因\n    每塊375公克新台幣（下同）115萬元之價格購入，先由陳武\n    鎮利用不詳姓名之人搭飛機夾帶闖關進入台灣地區入境（即\n    俗稱「空中飛人」或「交通」）之方式，將毒品交付予乙○\n    ○，再由陳武鎮以電話告知匯款帳戶，乙○○分別於92年5\n     月26日以自己名義匯款135萬元至陳武鎮指定之日盛國際商\n    業銀行股份有限公司（以下簡稱日盛銀行）延平分行帳號00\n    000000000000號戶名為吳明泉、另於93年1月5日及同年1 月\n    8日再以其女友己○○（已更名為黃美湘）之名義分別各匯\n    款60萬元至陳武鎮指定之帳戶台新商業銀行股份有限公司（\n    以下簡稱台新銀行）嘉義分行帳號00000000000000號戶名李\n    玉鏡、日盛銀行延平分行帳號00000000000000號戶名郭金獅\n    ，匯款後再以傳真通知陳武鎮將毒品交付予乙○○，以此模\n    式乙○○合計以255萬元向陳武鎮購買2次海洛因。乙○○購\n    入海洛因毒品後再以每兩15萬元至16萬元不等之價格販賣第\n    一級毒品海洛因予綽號「阿財」之人或有吸食海洛因習性之\n    散戶，平均每公克約可獲利933 元至1200元（計算式為以均\n    未稀釋之海洛因375公克115萬計算每公克成本為3067元（元\n    以下四捨五入），再以為每兩37.5公克售出價格為15萬元至\n    16萬元，每公克價金為4000元至4267元（元以下四捨五入，\n    售出價金減去成本，即為獲利）。嗣於93年4 月份後陳武鎮\n    即向乙○○要改變先交貨再匯款之交易模式，轉而以現金交\n    給陳武鎮在台灣地區委託之人再交付毒品。\n二、丙○○係高雄縣政府警察局仁武分局大華派出所巡佐，綽號\n    為「阿義」或「16」，竟與戊○○（綽號惠哥）及在大陸地\n    區之台灣籍人士陳武鎮（綽號武鎮，另行偵查中）基於販賣\n    第一級毒品海洛因之概括犯意聯絡，先由陳武鎮在大陸地區\n    負責取得第一級毒品海洛因，利用不詳姓名之人搭飛機夾帶\n    闖關進入台灣地區入境（即俗稱空中飛人或交通），嗣攜帶\n    毒品之人順利入境後，由陳武鎮告知戊○○，並由戊○○以\n    行動電話0000000000號、0000000000號或其他號碼與丙○○\n    所使用之行動電話0000000000聯絡，而由丙○○負責尋找第\n    一級毒品海洛因之買主，事先收取買賣毒品之價金，而由丙\n    ○○以上開0000000000號行動電話通知第一級毒品海洛因之\n    買主何時至東西向88號快速公路鳳山交流道旁中崙國小後方\n    產業道路上，並聯絡戊○○將該運送毒品之人帶至該地將毒\n    品丟置該地，該運送毒品之人即先離去，由戊○○留在現場\n    負責該毒品藏置在更隱蔽之草叢中，指示隨後到達之買主毒\n    品之位置所在，事後戊○○再向丙○○收取新台幣2 萬元之\n    報酬，以上開模式進行販賣第一級毒品海洛因之分工。\n二、於民國93年5 月中旬某日，陳武鎮通知戊○○將有「交通」\n    攜帶毒品入境，戊○○即通知丙○○，由丙○○即主動通知\n    基於上揭販賣海洛因毒品概括犯意之乙○○稱有海洛因出售\n    ，雙方約定以115萬元交易海洛因一塊重約375公克，由乙○\n    ○先以現金在丙○○位於高雄縣鳳山市○○○路53號居所交\n    付予丙○○後，丙○○即告知乙○○至東西向88號快速公路\n    鳳山交流道旁中崙國小後方拿取海洛因毒品，丙○○復指示\n    戊○○於93年5 月中旬某日下午3、4時許，偕同「交通」至\n    東西向88號快速公路鳳山交流道旁中崙國小後方，「交通」\n    先將海洛因毒品丟置在該地後即離去，再由戊○○將該毒品\n    藏匿在草叢內，嗣乙○○騎乘不詳車牌號碼之機車前往該處\n    ，丙○○隨後駕駛香檳色車牌號碼ZR─3076號ＢＭＷ牌休旅\n    車跟隨在後，乙○○到達現場後，戊○○即示意海洛因毒品\n    在草叢內自行拿取而完成交易，丙○○見乙○○將毒品取走\n    後始出現，並將車子開往原本即與戊○○相約之高雄縣鳳山\n    市中崙附近某處釣蝦場，丙○○即先給付部份報酬予戊○○\n    。\n三、復於93年5 月20日丙○○又以同一方式通知乙○○有毒品出\n    售，而於93年5 月21日某時，乙○○將購買毒品之價金100\n    萬元，在高雄縣鳳山市○○○路53號丙○○居所交予丙○○\n    ，丙○○復指示乙○○至東西向88號快速公路鳳山交流道旁\n    中崙國小後方產業道路拿取海洛因毒品，而乙○○依約前往\n    後，戊○○在該處告知乙○○因「交通」因故未能入境，而\n    未能交貨，下次交易時一併補齊。戊○○因丙○○尚積欠報\n    酬，遂於93年6 月2 日上午11時50分30秒許主動以其使用之\n    0000000000號行動電話撥打丙○○0000000000之行動電話索\n    討，經丙○○應許，於同日下午7 時55分13秒許，戊○○至\n    丙○○任職之高雄縣政府警察局仁武分局大華派出所外，再\n    以上開行動電話與丙○○通聯，嗣因派出所之主管仍在所內\n    ，丙○○即要求再晚一、二十分鐘後才可進入派出所，其後\n    戊○○即在派出所圍牆內停車場等候，並經丙○○支付剩餘\n    報酬後離去。\n四、另於93年6月5日有「交通」攜帶海洛因毒品入境成功並與戊\n    ○○聯絡，戊○○即於93年6月5日下午9 時39分28秒以行動\n    電話0000000000撥打丙○○所使用之0000000000號行動電話\n    通知此事，並約定在翌日即93年6 月6 日約上午5 時30分許\n    在東西向88號快速公路鳳山交流道旁中崙國小後方產業道路\n    交付毒品，丙○○旋即於同日下午9時42分4秒許，以000000\n    0000號之行動電話撥打乙○○0000000000之行動電話，約其\n    於同日下午10時許至高雄縣政府警察局仁武分局大華派出所\n    會商購買海洛因毒品事宜，雙方約定乙○○再出資100 萬元\n    ，連同上次已付之100 萬元合計200萬元，購買海洛因約680\n    公克，乙○○復於93年6 月6 日上午5 點多，在高雄縣鳳山\n    市○○○路53號丙○○居所交付現金100 萬元予丙○○，丙\n    ○○即告知戊○○在東西向88號快速公路鳳山交流道旁中崙\n    國小後方產業道路等候交付毒品，而戊○○則依約駕駛車牌\n    號碼ZI─1837號自小客車與攜帶毒品入境之「交通」自行駕\n    駛車號不詳之裕隆牌黑色自小客車，至東西向88號快速公路\n    鳳山交流道旁中崙國小後方產業道路旁，由「交通」先將毒\n    品丟棄戊○○前面，再由戊○○將之藏匿於草叢內，戊○○\n    先於93年6月6日上午5時27分18秒以行動電話0000000000 撥\n    打丙○○所使用之0000000000號行動電話告知已在約定地點\n    等候，戊○○又因於約定之上午5 時30分許未見買主前來，\n    復於93年6月6 日上午5時33分43秒再以上開行動電話通知丙\n    ○○，丙○○即告知戊○○暫勿離開該地，於電話通聯中，\n    戊○○即回稱已看見乙○○，乙○○騎乘車牌號碼IUW─478\n    號機車至該地，戊○○即示意海洛因毒品在草叢中，乙○○\n    旋即取走海洛因毒品2大包（毛重約680公克），戊○○於93\n    年6月6日上午5 時36分34秒即以前開行動電話向丙○○回報\n    乙○○已將毒品取走，嗣因戊○○欲回家睡覺，2 人即未到\n    相約之高雄縣鳳山市中崙附近釣蝦場見面，而改約中午12時\n    再見面。乙○○則攜帶交易所得之2 包海洛因於93年6月6日\n    上午5 時55分許，回到其位高雄市○○區○○街90號居處大\n    樓騎樓前為警查獲，並當場扣得海洛因2 大包（毛重約680\n    公克）。復經乙○○同意後，進入乙○○位在高雄市○○區\n    ○○街90號7樓之2 居處執行搜索，扣得海洛因2大包（毛重\n    84點5 公克）、海洛因10小包（毛重12公克）、10小包（毛\n    重8.9公克）及稀釋海洛因純質用含微量海洛因成分粉末2小\n    包，合計共扣得海洛因26包（合計淨重778.39公克，沾有海\n    洛因之包裝袋重合計25.67公克）、殘留海洛因之電子磅秤1\n    台、其所有供買賣毒品聯繫用之0000000000 號之OKWAP牌行\n    動電話1 具、傳真憑單2 紙。計乙○○販賣毒品所得合計約\n    102萬7420元、丙○○、戊○○共同販賣毒品所得為315萬元\n    、戊○○另單獨因販賣毒品獲取2萬元報酬。嗣於93年6月6\n    日上午11時40分許，循線至戊○○屏東縣萬丹鄉社中村菜寮\n    103之1號住處逮捕戊○○，並扣得其所有供販賣毒品聯繫用\n    之0000000000號之NOKIA牌行動電話1具。\n五、乙○○於89年間因施用毒品案件，經本院以89年度毒聲字第\n    1400號裁定觀察勒戒，經評定無繼續施用傾向，再經台灣高\n    雄地方法院於89年3 月14日以89年度毒偵字第1628號不起訴\n    處分。詎其明知甲基安非他命業已列為毒品危害防制條例第\n    2 條第2項第2款之第二級毒品，不得非法持有、施用，竟基\n    於施用第二級毒品甲基安非他命之概括犯意，於92年中旬某\n    日起至93年1月底某日止，在不詳地點，以平均十餘日施用1\n    次之頻率，將甲基安非他命置於玻璃吸食器燒烤，使甲基安\n    非他命晶體氣化成煙霧予以吸用之方式，施用第二級毒品甲\n    基安非他命多次，嗣於93年6 月6日上午5時55分許，在其高\n    雄市○○區○○街90號7樓之2居處為警查獲，並扣得甲基安\n    非命3 包（驗前毛重合計9.6公克，驗後毛重合計9.5公克）\n    、殘留甲基安非他命之吸食器1組、夾鏈袋2只。\n六、案經法務部調查局高雄市調查處移送台灣高雄地方法院檢察\n    署檢察官偵查起訴及移送併辦。\n    理  由\n壹、程序部分：證據能力之爭執\n  一、被告丙○○之辯護人主張共同被告乙○○與戊○○於警、\n      偵訊之供述係遭疲勞訊問或遭利誘所得，主張無證據能力\n      。經查：\n     （一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、\n           疲勞訊問、違法羈押或其他不正之方法，且與事實\n           相符者，得為證據，刑事訴訟法第156條第1項定有\n           明文。本條項立法意旨係為確保受訊問人之自白係\n           出於任意性，而非基於不正方法而取得。若有基於\n           強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或\n           其他不正之方法而取供者，自須由受訊問之被告自\n           身加以主張，而非由其他非受訊問之被告可代為主\n           張。\n     （二）本件被告乙○○、戊○○於本院準備程序及審理時\n           均未主張渠等於調查局偵訊或偵查中有受到調查員\n           或檢察官以強暴、脅迫、利誘、詐欺、疲勞訊問、\n           違法羈押或其他不正之方法取供，共同被告丙○○\n           即無理由亦無權利代替被告乙○○、戊○○主張渠\n           等自白非出於任意性，被告丙○○之辯護人主張共\n           同被告乙○○與戊○○於警、偵訊之供述係遭疲勞\n           訊問或遭利誘所得並無證據能力，即非可採。\n  二、被告戊○○之辯護人主張被告乙○○於93年6月9日偵查中\n      兩次接受檢察官訊問時，檢察官未踐行刑事訴訟法第95條\n      之告知義務及同法第96條使受訊問人連續陳述而主張無證\n      據能力\n      查被告乙○○於93年6月9日上午11時26分及下午10時25分\n      許分別有2 次接受台灣高雄地方法院檢察官丁○○之訊問\n      ，而於訊問開始檢察官確無踐行刑事訴訟法第95條：「訊\n      問被告應先告知左列事項：一、犯罪嫌疑及所犯所有罪名\n      ，罪名經告知後，認為應變更者，應再告知。二、得保持\n      緘默，無須違背自己之意思而為陳述。三、得選任辯護人\n      。四、得請求調查有利之證據」之規定，此有訊問筆錄2\n      份在卷可稽（參見93年度偵字第11344 號偵查卷第64頁及\n      第83頁），然檢察官於偵查中，對被告未踐行刑事訴訟法\n      第95條規定之法律效果，依刑事訴訟法第158條之4：「除\n      法律另有規定外，實施刑事訴訟程序之公務員因違背法定\n      程序取得之證據，其有無證據能力之認定，應審酌人權保\n      障及公共利益之均衡維護」之意旨，為求得人權保障及公\n      共利益之均衡維護，於實施刑事訴訟程序之公務員因違背\n      法定程序取得證據之情形，俾因個案之型態、情節、方法\n      均有所差異，於個案權衡時，法院允宜斟酌：（一）違背\n      法定程序之情節；（二）違背法定程序時之主觀意圖；（\n      三）侵害犯罪嫌疑人或被告權益之種類及輕重；（四）犯\n      罪所生之危險或實害；（五）禁止使用證據對於預防將來\n      違法取得證據之效果；（六）偵審人員如依法定程序有無\n      發現該證據之必然性；（七）證據取得之違法對被告訴訟\n      上防禦不利益之程度等各種情形，以為認定證據能力有無\n      之標準，俾能兼顧理論與實際，而因應需要（刑事訴訟法\n      第158條之4、92年修正立法理由、最高法院92年台非字第\n      177 號意旨參照），非謂公務員因違背法定程序取得之證\n      據，即一律認其無證據能力。本件檢察官於93年6月9日上\n      午11時26分訊問被告乙○○時，既未告知受訊問人是被告\n      或證人身分，且當日先前亦無經司法警察訊問，被告乙○\n      ○自難明瞭此時檢察官所訊問之內容究竟係因何罪名或者\n      其有何權利，已剝奪該被告乙○○緘默權及防禦權之行使\n      ，故就93年6月9日上午11時26分訊問所得之供述證據，應\n      無證據能力。惟於93年6月9日下午10時25分許，被告乙○\n      ○已於當日下午接受法務部調查局高雄市調查處訊問，業\n      已告知係以被告身分接受訊問且踐行刑事訴訟法第95條之\n      規定，而於93年6 月9日下午7時50分訊問完畢，此有調查\n      筆錄1份在卷可按（參見93年度偵字第11344號第70頁及第\n      73頁），其後再由檢察官進行複訊，對被告乙○○而言應\n      已知悉緘默權及對己犯行知所防禦，而無自陷於自證己罪\n      之危險中為是，況且被告當日於法務部高雄市調查處所為\n      之陳述，與上開檢察官偵訊中所述情節大致相符，被告乙\n      ○○於93年6 月11日以證人身份接受訊問時對於93年6月6\n      日晚上之偵訊內容亦證述均實在等情（參見93年度偵字第\n      11344 號第90頁），而該次偵查筆錄亦經本院勘驗在卷，\n      陳述內容與訊問筆錄記載相符（本院審理卷（二）第58頁\n      ），益徵其上開偵查筆錄之陳述係出於其自由意志，是本\n      次偵訊筆錄檢察官縱未踐行刑事訴訟法第95條之規定，然\n      斟酌被告乙○○犯罪所生之實害甚巨及不認為有嚴重侵害\n      被告之權益等情形，應認被告乙○○於檢察官93年6月9日\n      下午10時25分偵訊時所為之陳述筆錄，有證據能力。另查\n      ，被告戊○○亦有相同之情形，本院亦以同一標準認為被\n      告戊○○於93年6月9日上午10時48分之訊問筆錄無證據能\n      力，而於93年6 月9日下午9時57分複訊時之訊問筆錄有證\n      據能力。至辯護人另稱檢察官未踐行使受訊問人連續陳述\n      ，惟從被告乙○○於93年6月9日下午10時25分偵訊時所為\n      之陳述筆錄觀之，檢察官並未剝奪其辯明陳述之機會，且\n      經本院勘驗該次訊問錄音帶亦無發現該筆錄與實際訊問內\n      容有何歧異，此有本院勘驗筆錄在卷可查（參見本院審理\n      卷（二）第58頁及第59頁），是以，本院認為該次訊問並\n      無有違反刑事訴訟法第96條之規定，辯護人就此部分之主\n      張並不足採。\n  三、被告丙○○之辯護人主張共同被告乙○○、戊○○於法務\n      部調查局高雄市調查處之訊問及偵查中之供述係屬審判外\n      之陳述，且不具可信性，主張無證據能力。\n     （一）按被告以外之人（含共同被告、共犯、被害人、證\n           人等）於審判外之言詞或書面陳述，除法律有規定\n           者外，不得作為證據，新修正刑事訴訟法第159 條\n           固定有明文，考諸上開規定之立法意旨，係在排除\n           傳聞證據，落實直接審理主義、言詞審理主義，及\n           確保當事人之反對詰問權。又被告以外之人於司法\n           警察官、司法警察調查中之陳述，性質上固屬傳聞\n           證據，惟依刑事訴訟法第229條至第231條之1 之規\n           定，司法警察官、司法警察具有調查犯罪嫌疑人犯\n           罪情形及蒐集證據等職權，若其等所作之筆錄毫無\n           例外全無證據能力，當有悖於刑事訴訟實體真實發\n           見之訴訟目的，是為補救上開採納傳聞法則，造成\n           之不合理情形，另增訂刑事訴訟法第159條之2：「\n           被告以外之人於檢察事務官、司法警察官或司法警\n           察調查中所為之陳述，與審判中不符時，其先前之\n           陳述具有較可信之特別情況，且為證明犯罪事實存\n           否所必要者，得為證據」，是於符合前開法律所列\n           條件下，仍承認上開供述之證據適格，合先敘明。\n           其中條文所謂證人之「先前不一致之陳述」，與一\n           般傳聞陳述不同，蓋一般而言，傳聞陳述不得為證\n           據之主要理由，在於審判外之陳述未經宣誓，亦未\n           經詰問，裁判者又未能親自見聞，具有真實性之疑\n           慮。而證人「先前不一致之陳述」，係指先前於審\n           判外陳述之人（證人）現於法院作證，且該審判外\n           之陳述與該證人於審判中之證詞相較有不一致之情\n           形。因此後者既於審判中作證，即處於法院得親自\n           觀察證人前後陳述不一致之反應，以判斷究何者較\n           為可採，且就詰問而言，因該證人現於法院作證，\n           被告不但得對證人現在之證詞進行詰問，亦得對其\n           先前陳述為詰問，即對於先前不一致之陳述為詰問\n           。因此，本院於審理時既已賦予被告於審判上親自\n           詰問本案證人之機會，被告對於任何各該證人於警\n           訊中、偵查中、或審理中有何不利於被告之證述，\n           均有表示意見之機會，則此時，如法院認為先前之\n           陳述較可信、更有據證據價值時，自得為證據，法\n           院自得就其陳述之內容何者較為可信以為判斷，此\n           亦為刑事訟訟法第159條之2對於傳聞法則之例外規\n           定之意旨。\n     （二）辯護人為被告丙○○辯護稱：共同被告乙○○、陳\n           志惠於調查局訊問及偵查中之證述，屬被告以外之\n           人於審判外之陳述，無證據能力，不得作為證據等\n           語。惟按刑事訴訟法第159條之2規定所謂具有可信\n           之特別情況，屬證據能力要件，法院應比較前後陳\n           述之外部情況，例如：證人是否受到外力干擾、威\n           嚇或利誘，以判斷何者較自然可信而言，至於證人\n           之陳述是否可採，係屬證據證明力層次，要與證據\n           能力無關。查，證人即共同被告乙○○、戊○○於\n           司法警察調查中及偵查中所為關於被告丙○○販賣\n           毒品之陳述，與渠等於本院審判中對於被告丙○○\n           販賣毒品之證述有若干不一致，然證人即共同被告\n           乙○○在法務部調查局接受訊問最後一項問題「問\n           ：以上所言是否實在？是否均出於自由意志所述？\n           」均陳述所言實在，均出於自由意志而為之（參見\n           93 年度偵字第11344號偵查卷第28頁、第73頁、第\n           112 頁），復於接受台灣高雄地方法院檢察署檢察\n           官複訊時亦均供述調查筆錄記載屬實（參見93年度\n           偵查字第第11344號偵查卷第46頁、83頁、第114頁\n           ）、另於93年6 月11日係以證人身分具結接受訊問\n           針對於93年6月9日晚上偵訊之過程再次確認供述實\n           在（參見93年度偵字第11344 號偵查卷第90頁）。\n           又於93年6 月18日偵查訊問時亦有莊雯琇律師在場\n           陪同（參見93年度偵字第11344 號偵查卷第104頁）\n           ，末於本院準備程序時被告乙○○自承於偵查中以\n           證人身分所為證述內容實在等情（參見本院審理卷\n           （一）第117 頁），被告乙○○均未陳稱其於法務\n           部調查局訊問時或檢察官偵訊時有何遭強暴、脅迫\n           等違法取證情事。另證人即共同被告戊○○其於法\n           務部調查局接受訊問最後一項問題時均陳述所言實\n           在（參見93年度偵字第11343 號偵查卷第10頁、第\n           42頁、第86頁），復於接受台灣高雄地方法院檢察\n           署檢察官複訊時亦供述調查筆錄記載屬實（參見93\n           年度偵查字第第1343號偵查卷第44頁）、另於93年\n           6月11日係以證人身分具結接受訊問針對於93年6月\n           9 日偵訊之過程再次確認供述實在（參見93年度偵\n           字第11344 號偵查卷第53頁），被告戊○○亦未陳\n           稱其於法務部調查局訊問時或檢察官偵訊時有何遭\n           強暴、脅迫等違法取證情事，堪認證人即共同被告\n           乙○○、戊○○於法務部調查局及偵查時之陳述，\n           確係出於任意性無訛，未受其他外部情形之干擾，\n           且共同被告乙○○、戊○○亦經本院傳訊到庭以證\n           人之身分接受被告丙○○交互詰問，調查結果認為\n           證人乙○○、戊○○2 人於法務部調查局之陳述及\n           與偵查中之證述若干情節互核屬實，並與監聽譯文\n           所示對話內容相符，具有特別可信且為證明被告犯\n           罪事實之存否所不可欠缺，從而，依上開說明，本\n           院認證人乙○○、戊○○於法務部調查局中之陳述\n           ，具有證據能力，而於偵查中之陳述亦不具有顯有\n           不可信之情況，亦當然具有證據能力（除93年6月9\n           日上午訊問筆錄外），被告丙○○之辯護人上開所\n           辯，亦無足採。\n  四、被告丙○○之辯護人主張法務部調查局高雄市調查處監聽\n      0000000000號、0000000000號、0000000000號行動電話未\n      有通訊監察書而主張監聽所得通訊譯文無證據能力部分按\n      若有事實足認被告或犯罪嫌疑人有最輕本刑為3 年以上有\n      期徒刑之罪嫌，並危害國家安全或社會秩序情節重大而有\n      相當理由可信其通訊內容與本案有關，且不能或難以其他\n      方法蒐集或調查證據者，在偵查中得由檢察官核發通訊監\n      察書，通訊保障及監察法第5條第1項第1款、第2項定有明\n      文。是如依上開程序之通訊監察所取得之證據，即屬依法\n      定程序所取得，自有證據能力。經查，法務部調查局高雄\n      市調查處對於被告乙○○及丙○○所使用行動電話門號00\n      00000000號、0000000000號0000000000號進行監聽，亦經\n      報請檢察官同意核淮，此有台灣高雄地方法院檢察署通訊\n      監察書2紙附卷可查（參見本院審理卷（一）第427頁至第\n      429頁），是法務部調查局高雄市調查處對0000000000 號\n      、0000000000、0000000000號電話監聽，既已報得檢察官\n      同意核准為之，足見該項電話監聽，於法並無不合，依首\n      揭說明，該項電話監聽所得之證據，自具備有證據能力。\n      至於卷附之監聽譯文是否與通話人實際通話內容相符，則\n      屬於證據證明力之問題，是辯護人上開所辯亦非可採。\n貳、實體部分\n  一、被告乙○○連續販毒第一級毒品及施用第二級毒品部分\n   （一）被告乙○○向陳武鎮購買第一級毒品海洛因部分\n      １、訊據被告乙○○於本院準備程序中辯稱所購買之毒品\n          係為自己施用並非販賣等語。經查：被告於偵查中自\n          承向「武鎮」購買過第一級毒品海洛因2 次，金額各\n          為135萬元及120萬，第1次是以自己名義匯款等語（\n          參見93年度偵字第11344 號偵查卷第91頁反面），而\n          購買海洛因價格之計算係以375公克之海洛因115萬元\n          計算，亦據被告乙○○自承在卷（參見93年度偵字第\n          11344 號偵查卷第71頁反面），另於93年6 月18日在\n          法務部調查局高雄市調查處訊問時亦供述「（問：《\n          提示：扣押物編號一，慶豐銀行匯款委託書證明聯八\n          紙》用途？）93.05.26（應為92年5月26日之誤）135\n          萬元匯款單是我親自匯給吳明泉、93.01.05六十萬元\n          及93.0 1.08 六十萬元匯款單是女友黃惠婕（本名應\n          為己○○）分別匯給李玉鏡與郭金獅。另外5 紙匯款\n          單都是匯給我朋友綽號「L仔」，其中76 萬元匯款部\n          分係「L仔」在大陸經商失敗，向我借支之遣散費。\n          吳明泉、李玉鏡、郭金獅的銀行帳號都是「武鎮」提\n          供給我的。」、「（問：《提示：扣押物編號二，番\n          號00000000 000傳真結帳單五紙》用途？）二張結帳\n          單（93.01.08、93.01.05）是「武鎮」先將海洛因交\n          予我後，我再到慶豐銀行匯款，再持匯款單到便利商\n          店傳真給在大陸的「武鎮」，台灣到大陸的這段匯款\n          流程是經由地下洗錢管道來進行，其餘三張是我匯給\n          「L仔」，並傳真通知他可在大陸領款。」（參見93\n          年度偵字第11344 號偵查卷第110 頁至111 頁反面）\n          ，核與證人即被告乙○○之女友黃美湘迭於法務部調\n          查局高雄市調查處訊問時、偵查中及本院審理時均證\n          述確實有受被告乙○○之委託而匯款至吳明泉、李玉\n          鏡、郭金獅等人之帳戶等語（參見93年度偵字第1134\n          4號偵查卷第51頁、第130頁及本院審理卷第388 頁，\n          被告乙○○對於證人黃美湘於高雄市調查處之調查筆\n          錄證據能力並不爭執，本院自得採為證據），復有於\n          92年5月26日以乙○○名義匯款135萬元至日盛銀行延\n          平分行帳號00000000000000號戶名為吳明泉、另於93\n          年1月5日及同1月8日以己○○之名義分別各匯款60萬\n          元至台新銀行嘉義分行帳號00000000000000號戶名李\n          玉鏡、日盛銀行延平分行帳號00000000000000號戶名\n          郭金獅之匯款單3 紙（參見93年度偵字第11344 號偵\n          查卷第144 頁、第146頁及第147頁）及被告乙○○於\n          匯款後以傳真方式通知陳武鎮之傳真憑據2 紙（分別\n          於93年1月5日及同年1月8日，參見93年度偵字第1134\n          4 號偵查卷第149頁及第151頁）在卷可參，足認被告\n          確實有以235萬元向陳武鎮購買海洛因2次。\n    （二）被告乙○○向被告丙○○購買第一級毒品部分\n       １、被告乙○○於偵查中供述「（問：今年5月中旬是向\n           「阿義」或「惠哥」買了約一塊重的海洛因（375\n           公克）？）貨是跟惠哥拿的，但115萬元是我交給「\n           阿義」的。」、「（問：當時如何取貨？）阿義說\n           惠哥在88快速公路交流道附近產業道路等我，到現\n           場時惠哥示意東西在草叢要我自取，錢是事先已經\n           交給阿義。」、「（問：當天「阿義」是否跟在後\n           面？）：沒看到。」、「（問：6 月6 日交易是否\n           也以同樣方式？）是，我事先已經付給「阿義」100\n           萬，當天我要到現場大概凌晨5 點20分到30分時我\n           再付他100萬元，他才告訴我惠哥在同地點等我，然\n           後我再去取貨。」、「（問：5月底原要再交易一次\n           ，後來因毒品未進來所以沒有交易完成？）是」等\n           語（參見93年度偵字第11344號偵查卷第84頁），復\n           於93年6月11日偵查中證述：「（問：毒品是5月中\n           旬第一次交易買賣毒品？）是，就是約在88快速道\n           路交流道附近，產業道路，在中崙國小後面的產業\n           道路」、「（問：第二次6月6日凌晨5時35分時是跟\n           惠哥他們買毒品？）是」、「（問：你錢是否全部\n           交給「阿義」？）是」、「（問：第2次交易款項是\n           否如你上次所述？）是。就是先交給他的100萬元，\n           本來是要在5月底那次交易先給他的價金，但後來貨\n           沒進來，錢就先放阿義那裡，但後來惠哥跟我說貨\n           沒進來，貨下次補，所以6月6日才補貨給我，另外6\n           月6日交易所交給「阿義」的100萬也是在同地點所\n           以2次交易交貨交錢地點都相同」等情（參見93年度\n           偵字第11344號偵查卷第90頁至91頁），依被告沈奇\n           龍上開所述應向被告丙○○購買海洛因3次共計315\n           萬元，其中1次被告丙○○並未交付毒品，核與被告\n           戊○○偵查中所述：「（問：販毒過程是否聽命阿\n           義？）陳武鎮從大陸電知我說何時帶東西進來叫我\n           接，我再聯繫「十六」看毒品要帶至何處，由「十\n           六」聯繫買主「大胖」來買。」、「（問：「十六\n           」就是丙○○？）是的」、「（問：今年5月中旬某\n           日下午3、4點你有帶海洛因約375克到88號快速公路\n           交流道附近交給「大胖」？）是的。「十六」開BMW\n           休旅車跟隨「大胖」所騎機車來取貨。」、「（問\n           ：這麼做有何好處？）「十六」會拿2萬元當酬勞。\n           」、「（問：今年6月6日凌晨5時35分左右是第2次\n           ，約同地點交易？）是的。」、「（問：第一次交\n           易時間何時？）5月中旬，哪天忘了；到了5月底還\n           有1次，但毒品沒有進來，所以那次交易沒有完成」\n           等語（參見93年度偵字第11343號偵查卷第第44頁及\n           第45頁），亦與被告乙○○上開所言曾向被告林元\n           鴻交付3次買賣毒品之價金相符，另證人黃美湘於偵\n           查中對於被告乙○○先後有交付115萬元、100萬元\n           、100萬元購買毒品，並且其中一次並未交貨等情（\n           參見93年度偵字第11343號偵查卷156頁）亦證述綦\n           詳。\n        2、再查，戊○○因第1 次毒品交易，被告丙○○僅交\n           付部分報酬，而事後遂於93年6月2日上午11時50分\n           30秒許主動以其使用之0000000000號行動電話撥打\n           丙○○0000000000之行動電話索討剩餘報酬，經被\n           告丙○○答應支付，於同日下午7 時55分13秒許，\n           被告戊○○至被告丙○○任職之高雄縣政府警察局\n           鳳山分局大華派出所外，再以上開行動電話與被告\n           丙○○通聯，嗣因派出所之主管仍在所內，被告林\n           元鴻即要求再晚一、二十分鐘後才可進入派出所，\n           其後被告戊○○即在派出所圍牆內停車場等候，並\n           經被告丙○○支付剩餘報酬離去乙節，業經被告陳\n           志惠於93年6 月23日在高雄市調查處訊問時供述綦\n           詳（參見93年度偵字第11343 號偵查卷第80頁至82\n           頁，被告乙○○對於被告戊○○於高雄市調查處之\n           調查筆錄證據能力並不爭執，本院自得採為證據）\n           ，復有被告丙○○所使用之0000000000號監聽譯文\n           載明，並經本院當庭勘驗監聽錄音帶，被告戊○○\n           確實於前揭時間向被告丙○○索取金錢等語，此勘\n           驗筆錄在卷足憑（參見本院審理卷（二）第50頁及\n           51頁）。此外，另有被告丙○○所使用之行動電話\n           0000000000號雙向通聯資料查詢1 份在卷可參（參\n           見本院審理卷（一）218 頁），足認被告丙○○與\n           被告戊○○於前開時間確實有進行通聯。從而，被\n           告戊○○確實有向被告丙○○索討第1 次交易之報\n           酬無訛，亦可認被告戊○○、乙○○所言於93年5\n           月中旬被告乙○○即有向被告丙○○購買第一次海\n           洛因毒品屬實。\n        3、另查，被告乙○○於高雄市調查處中供述於93年5月\n           21 日至被告丙○○位於高雄縣鳳山市○○○路53號\n           丙○○居所交付現金100萬元等情，亦與被告乙○○\n           於93年5 月20日下午1時19分11秒與其女友黃美湘於\n           電話中對話要求其女友準備一個「115」乙節，此有\n           監聽譯文1紙在卷可參（參見93年度偵字第11344 號\n           偵查卷第34頁），該「115」應係被告乙○○要求其\n           女友黃美湘準備購買毒品之款項115萬元之謂，因此\n           ，就被告乙○○前開所述於5月21日交付款項予被告\n           丙○○，亦相符合。此外，被告丙○○確實於93年5\n           月20日分別於0時4分38秒、12時38分42秒、下午2時\n           1分39秒及93年5月21日下午4時47分15秒撥打電話予\n           被告乙○○所使用之0000000000 號行動電話，此亦\n           有被告丙○○所使用0000000000雙向通聯資料1份在\n           卷可憑（參見本院審理卷（一）第217頁），亦與被\n           告乙○○供述被告丙○○撥打其電話通知有毒品出\n           售，並於93年5月21日經被告丙○○通知至其居所交\n           付購買毒品價金100萬元等情，互相吻合。\n       ４、末查，被告乙○○與被告丙○○第3次之交易毒品之\n           過程，業據被告乙○○於93年6月9日於法務部調查\n           局高雄市調查處供述「到了6月5日晚上10時許，阿\n           義仔約我前去大華派出所外圍牆與辦公室間廣場碰\n           面，並告訴我『朋友要約我吃飯』，我表示『吃飽\n           了』並要離開，阿義仔說『明天早上過去他那邊一\n           下』，我即在6月6日清晨5點多準備貨款100萬元，\n           在渠鳳甲二路53號住處交予他，阿義並告訴我惠哥\n           現在中崙國小後門等我，我與惠哥碰面後，伊以手\n           勢告訴我，『東西』在車旁草叢內，我即拿取該海\n           洛因後返回褒揚街住處，即遭查獲。」等語（參見\n           93年度偵字第11344 號偵查卷第71頁反面），另被\n           告戊○○則於93年6月23日在法務部調查局高雄市調\n           查處供述「因『交通』在6月5日傍晚聯絡我已闖關\n           成功，因當時我正忙碌訓練鴿子，沒有空閒，之後\n           我打電話給丙○○表示明天（6日）約在88快速公路\n           高雄鳳山交流道附近交貨，不然可指示『大胖』沈\n           奇龍南下屏東交貨，但丙○○表示『大胖』乙○○\n           對屏東路況不熟，於是我與丙○○使再約定在6月6\n           日清晨5、6點在88快速公路高雄鳳山交流道附近見\n           面準備交貨」、「6月6日清晨5點半左右，我在88快\n           速道路高雄鳳山交流道附近自運毒『交通』處取得\n           毒品後，等待丙○○聯絡乙○○前來取貨，因等不\n           到人，丙○○致電給我，我表示在該處等很久，林\n           元鴻便告訴要我再等一下，不要離開，就在我與林\n           元鴻電通完電話後，我便看到乙○○騎摩托車過來\n           ，乙○○取得我轉手之毒品後即迅速離開。在『大\n           胖』離開後，我即打電話告知丙○○表示『你朋友\n           走了』。之後，我再開車前往釣蝦場旁路口與林元\n           鴻碰面．．」等情（參見93年度偵字第11343號偵查\n           卷第82頁及83頁），核與被告丙○○所使用之00000\n           00000號之雙向通聯資料查詢及本院就監聽錄音帶勘\n           驗顯示，於93年6月5日下午9時39分39秒，被告陳志\n           惠以0000000000號行動電話撥入被告丙○○使用之\n           0000000000號對話內容如下：（A指被告丙○○、B\n           指被告戊○○）\n           A：還是你明天要去東港那裡\n           B：明天喔\n           A：不然等一下差不多十二點左右\n           B：十二點喔，不要啦，這麼晚了\n           A：坐在哪邊等，那個時候我剛好有空\n           B：不要啦，不然你叫他出來\n           A：他知道嗎？\n           B：不知道，就沒有需要啦\n           A：不然差不多五、六點\n           B：好啊好啊，再去東港那裡\n           A：你看差不多幾點\n           B：差不多到五點半左右\n           A：你要挖那個喔，你知道ㄏㄡ\n           B：我知道啦\n           93年6月6日上午5時33分43秒被告戊○○使用之0000\n            000000號撥入被告丙○○所使用之0000000000號\n           A：喂\n           B：你朋友咁有接到人嗎？\n           A：我講給你聽．．．\n           B：．．．\n           A：．．．\n           B：我知道\n           A：好\n           B：他過來了，那你也趕快過來，我有看到他了\n           A：好\n           此有本院當庭勘驗被告丙○○所使用0000000000號\n           監聽錄音帶之勘驗筆錄及被告丙○○所使用0000000\n           000雙向通聯資料1份在卷可憑（參見本院審理卷（\n           二）第54頁至第55頁、審理卷（一）219頁），另被\n           告丙○○與被告戊○○於93年6月5日下午9時39分39\n           秒通話完畢，隨即以電話0000000000號於93年6月5\n           日下午9時42分14秒撥打給被告乙○○所使用之000\n           0000000號，亦有被告丙○○所使用0000000000雙向\n           通聯資料1份在卷可參（參見本院審理卷（一）219\n           頁），均以被告戊○○、乙○○上開所述情節相符\n           。此外，被告乙○○之女友黃美湘於高雄市調查處\n           中亦陳稱93年6月6日早上5時許交給乙○○100萬元\n           乙節（參見93年度偵字第11344號第52頁），而被告\n           乙○○亦供稱於6月6日清晨5時多將該100萬元，在\n           被告丙○○位於高雄市○○○路53號之居處交付予\n           丙○○，亦與證人即當場跟監被告乙○○之調查員\n           庚○○於本院審理時證述被告乙○○於93年6月6日\n           上午4、5時騎車至被告丙○○前開居處，在其內不\n           超過20分鐘即離開丙○○居處騎車前往88號快速道\n           路中崙國小後方的空地，其後乙○○於當日上午6\n           時許回到住處從機車取出壹包塑膠袋時上前逮捕等\n           情相符（參見本院審理卷（二）第134頁至第141頁\n           ），而從被告乙○○機車取出之2 大包海洛因毛重\n           約680 公克，此有法務部調查局高雄市調查處扣押\n           物品目錄表1 份在卷可參（93年度偵字第11344 號\n           第37頁），以海洛因375公克115萬元計算，查扣之\n           毛重680公克之海洛因，價值亦約199萬4667元（元\n           以下四捨五入），亦與被告乙○○所述因5 月底未\n           交貨但已先給100 萬元予被告丙○○，故於93年6\n           月6 日上午查獲之毒品是包括補上次未交付之毒品\n           乙節相符。查扣之疑以海洛因粉末2 大包，因調查\n           局送驗時與被告乙○○本身所持有之疑似海洛因粉\n           末24包相混合鑑定，鑑定結果確實均為海洛因成分\n           （淨重合計778.39公克，沾有海洛因之包裝袋重合\n           計25.67公克），此有法務部調查局93年7月20日編\n           號調壹科字第220017491號鑑定通知書1紙附卷可參\n           （參見93年度偵字第11344號偵查卷第159頁）。另\n           有扣得電子磅秤1 台，送驗結果，亦有殘留有海洛\n           因反應，此有高雄醫學大學附設中和紀念醫院檢驗\n           報告1 紙附卷可查。\n       ５、綜上所述，被告乙○○確實有向被告丙○○購買海\n           洛因3次金額合計為315萬元。\n    （三）被告乙○○購買海洛因毒品之目的\n          按毒品危害防制條例第4 條所規範之販賣行為，不以\n          販入後復行賣出為必要，祇要以營利意思之目的，而\n          有販入或賣出二者其一之行為，即足構成，故行為人\n          持有第一級毒品，有以主觀上營利售賣意圖而販入第\n          一級毒品，其雖未及賣出，仍應論以販賣第一級毒品\n          既遂罪責。被告乙○○於偵查中供述對於購入之毒品\n          都是賣給吸毒品之散戶，以每兩15萬元至16萬元賣出\n          ，在其衣櫃查扣之毒品是賣剩下，部分是自己吸食等\n          語（參見93年度偵字第11344 號第83頁及第85頁），\n          復於93年6 月18日上午10時36分在律師陪同下偵查中\n          亦供述：「（問：毒品你是否都賣給高雄地區？）我\n          不知道，有的會透過「阿財」跟我拿，「阿財」本身\n          也在賣，他賣完就來我拿，都是算兩的賣給他」等語\n          （參見93年度偵字第11344號第104頁），檢與證人即\n          被告乙○○女友黃美湘於法務部調查局高雄市調查處\n          於93年7 月29日訊問亦供述被告乙○○「為了維持吸\n          食的供應量，不得不以販售之方式，一方面可賺錢，\n          一方面可保持有毒品檢源供個人使用」等語（參見93\n          年度偵字第11344號第135頁），被告乙○○雖於本院\n          審理時改口稱係為自己吸食而購入毒品云云，然被告\n          乙○○於偵查中供述於93年2 月間業已戒除施用海洛\n          因等情（參見93年度偵字第11344號第103頁），核與\n          被告乙○○於93年6月6日查獲後採尿後驗結果確無嗎\n          啡陽性反應，此有高雄市立凱旋醫院93年6 月14日高\n          市凱醫驗字第01943號煙毒尿液檢驗成績書1紙附卷足\n          憑（參見93年度偵字第11344號第125頁），足認被告\n          確無繼續施用第一級毒品海洛因，因此被告乙○○辯\n          稱購入之海洛因毒品係為供自己施用等語，顯係事後\n          卸責之詞，不足採信。被告乃係基於販賣第一級毒品\n          海洛因而購買毒品，應可認定，被告乙○○向被告林\n          元鴻第3 次所購入之海洛因雖未及售出，然其主觀上\n          係以營利售賣意圖而販入第一級毒品，仍應論以販賣\n          第一級毒品既遂罪責。\n    （四）被告乙○○連續販賣第一級毒品海洛因之獲利\n          依被告乙○○上開所述，係以115萬元購入375公克之\n          海洛因，再以每兩15萬元至16萬元之標格賣出，平均\n          每公克獲利約933 元至1200元，以被告向陳武鎮購買\n          255萬元，約可購入831.52公克，加上93年5月中旬向\n          被告丙○○以115萬元購買375公克之海洛因扣除被告\n          於93年6月6日在其住所衣櫃內查扣賣剩之毒品105.4\n          公克（參見法務部調查局高雄市調查處扣押物品目錄\n          表，93年度偵字第11344 號第37頁），被告約已賣出\n          1101.2公克，被告乙○○獲利約102 萬7420元（元以\n          下四捨五入）至132 萬1440元，以最有利於被告沈奇\n          龍方式計算，被告乙○○因連續販賣海洛因所得約為\n          102 萬7420元。\n    （五）被告乙○○施用第二級毒品部分\n          被告乙○○於本院準備程序時坦承施用第二級毒品甲\n          基安非他命（參見本院審理卷第（一）第114頁），\n          另於偵查中亦坦承於92年中旬某日起至93年1 月底某\n          日止，以平均十餘日施用1 次之頻率，施用甲基安非\n          他命多次（參見93年度偵字第11344號偵查卷第103頁\n          ），此外，在被告乙○○位於高雄市○○區○○街90\n          號7 樓之2 居處為警查扣疑似甲基安非他命晶體3 包\n          、吸食器1 組及夾鏈袋2 只，經本院送驗結果確實該\n          晶體3 包確實為第二級毒品甲基安非他命（驗前毛重\n          9.6公克，驗後毛重9.5公克），而吸食器1 組及夾鏈\n          袋2 只亦均殘留有甲基安非他命之成分，此有高雄醫\n          學大學附設中和紀念醫院檢驗報告3 紙在卷可稽，足\n          認被告乙○○上開自白與事實相符，堪信為真實。另\n          被告乙○○於89年間因施用毒品案件，經本院以89年\n          度毒聲字第1400號裁定觀察勒戒，經評定無繼續施用\n          傾向，再經台灣高雄地方法院於89年3 月14日以89年\n          度毒偵字第1628號不起訴處分。被告於觀察勒戒不起\n          訴處分後5 年內2 犯施用毒品危害防制條例第10條第\n          2 項施用第二級毒品罪，事證明確，應依法論科。\n二、被告丙○○、戊○○共同販賣第一級毒品海洛因部分\n （一）被告丙○○、戊○○販賣第一級毒品海洛因之次數\n       被告丙○○雖否認有何販賣毒品之行為，辯稱係遭被告\n       乙○○挾怨報復等語。然查，被告丙○○分別於93年5\n       月中旬某日、93年5 月21日及同年6 月6 日在其居處高\n       雄縣鳳山市○○○路53號分別收取被告乙○○所交付之\n       115 萬元、100 萬元、100 萬元，而指示被告乙○○至\n       東西向快速道路88號鳳山交流道旁中崙國小後方產業道\n       路，由被告戊○○在該地示意被告乙○○海洛因藏匿地\n       點，而5月21日該次僅先交付款項，並未交付毒品等情，\n       業如前開理由欄二、（二）之論述。\n       １、被告丙○○雖辯稱被告乙○○係因先前毒品危害防\n           制條例案件其於法院作證時未為有利於被告乙○○\n           之證言，故懷恨在心，因此所言不足採信云云，然\n           從被告丙○○所使用之0000000000號之雙向通聯查\n           詢資料觀之，被告丙○○自93年4月28日至同年6月\n           6日，共計撥打19通電話予被告乙○○所使用之000\n           0000000號，而被告乙○○亦撥打4通電話予被告林\n           元鴻，此有被告丙○○所使用之0000000000號雙向\n           通聯資料查詢1份在卷可查（參見本院審理卷（一）\n           第216頁至220頁），足認被告丙○○、乙○○2 人\n           關係密切。且被告乙○○被捕後即要求其女友黃美\n           湘去找被告丙○○，業據證人黃美湘於本院審理時\n           證述在卷（參見本院審理卷（一）第390至391頁）\n           ，倘若被告乙○○與被告丙○○間確有恩怨，何以\n           被告乙○○面臨牢獄之災時會尋求被告丙○○之協\n           助？顯與常情有違。另被告乙○○於偵查中證述其\n           與告丙○○並無任何仇恨等語（參見93年度偵字第\n           11344 號第91頁），從而被告丙○○上開所辯即無\n           足採。\n       ２、被告丙○○另以被告乙○○與陳武鎮、戊○○熟識\n           何須透過被告丙○○之手為由作為辯詞，然被告沈\n           奇龍先前確與陳武鎮直接交易無誤，但其交易過程\n           均係透過陳武鎮所指定人頭帳戶以匯款進入人頭帳\n           戶再轉出地下管道洗錢之方式流入大陸地區業據被\n           告乙○○供述綦詳（參見93年度偵字第11344 號偵\n           查卷第111 頁），但細觀此種交易方式風險過大，\n           容易造成匯入人頭帳戶之金錢無法控管而最終無法\n           由大陸地區之陳武鎮收取，故改由陳武鎮在台灣所\n           信任之人直接收取現金乃較為保險之做法，實屬合\n           理，並無悖於常情之處，而被告丙○○亦自承「於\n           5、6年前即與其（陳武鎮）熟識，目前陳武鎮大多\n           都在大陸地區活動，平日若有事情需要與其胞弟陳\n           武守或一名我不認識的男子聯絡時，就會由我前往\n           渠胞弟陳武守任職之位於高雄市○○路寶成建設蓋\n           的大樓第21樓的「馥臻直銷公司」，負責渠等的聯\n           繫工作，或有偶有以電話聯絡，針對陳武鎮提出之\n           生意進行安排是否有人可以配合、合作。」等語（\n           參見93年度偵字第11628號偵查卷第4頁），足認被\n           告丙○○確與陳武鎮有所聯繫且交情匪淺，故陳武\n           鎮改委以被告丙○○負責收取販賣毒品之現金，自\n           屬合理。另被告乙○○亦證述「（問：你與惠哥交\n           情？）有吃過一次飯，第一次是阿義仔介紹的總共\n           才看過惠哥四、五次（包括交貨），二人沒什麼交\n           情」等語（參見93年度偵字第11344 號偵查卷第91\n           頁反面），足認被告乙○○係透過被告丙○○方與\n           被告戊○○認識，被告丙○○辯稱被告戊○○、沈\n           奇龍2人熟識顯屬無據。\n       ３、被告丙○○復以根本無法與被告戊○○聯繫，如何\n           分工販賣毒品云云。然從被告丙○○所使用000000\n           0000雙向通聯查詢資料觀之，被告丙○○亦有主動\n           撥打被告戊○○所使用之0000000000、0000000000\n           號之記錄共計7通（參見本院審理卷（一）第218頁\n           至219 頁），足認被告丙○○辯稱無法與被告陳志\n           惠聯繫亦不足採信。另外，被告戊○○於偵查中亦\n           對於販賣毒品之流程，由其通知被告丙○○「交通\n           」已入境，由丙○○告知在何處交貨，事成之後再\n           向丙○○收取2 萬元報酬等情證述綦詳（參見93年\n           度偵字第11343 號偵查卷第53頁及第54頁），由該\n           流程觀之，自是被告戊○○先主動聯繫被告丙○○\n           ，再由被告丙○○聯絡買主，此從93年6月5日下午\n           9 時39分39秒被告戊○○與被告丙○○聯繫後，被\n           告丙○○立即撥打給被告乙○○，並且於毒品交易\n           之際即93年6 月6 日上午5 時33分43秒，復與被告\n           戊○○電話通聯中關心被告戊○○是否有與被告沈\n           奇龍見到面並順利完成毒品交易，此有被告丙○○\n           所使用00000 00000雙向通聯查詢資料1份及本院勘\n           驗被告丙○○所使用0000000000號監聽錄音帶之勘\n           驗筆錄在卷可查（參見本院審理卷（一）第219頁、\n           本院審理卷（二）第54頁、第55頁），足認被告林\n           元鴻確有參與販賣海洛因毒品無訛。\n       ４、被告丙○○之辯護人認為證人庚○○進行跟監卻未\n           攜帶攝影偵蒐器材且於毒品進行交易之際未加以逮\n           捕，因而認為證人庚○○之證述與事實不合等語。\n           然證人庚○○於本院審理時業已證述主要是要查獲\n           毒品，經研判被告丙○○與被告乙○○不可能在家\n           裡交易，故只要跟監即可，選擇適時機查到毒品，\n           至於跟監過程考慮晚上行動人力調配、人員安全，\n           故無錄影等情（參見本院審理卷（二）第139頁至\n           140 頁），依目前毒品交易習慣，毒品與錢分離交\n           付，並非罕見，若僅查獲毒品交易中金錢部分，尚\n           難證明有毒品交易，然若查獲大量毒品則不然，故\n           調查員於偵查行動中當可自行研判何時出面逮捕犯\n           罪行為人才能使犯罪行為人無法脫免罪行，證人廖\n           竣毅選擇被告乙○○完成交易取得毒品後，在考量\n           完成逮捕犯罪者之難易程度，而在被告乙○○居處\n           樓下始向前逮捕，均屬合理。至於跟監犯罪嫌疑人\n           ，首重跟監者生命安全及避免被犯罪嫌疑人發現，\n           並非跟監者一定要攜帶跟監器材，始為合法，在衡\n           量跟監者之安全，證人庚○○等調查員選擇不使用\n           攝影器材，亦屬正確選擇，故被告丙○○之辯護人\n           仍執前詞抗辯，顯無理由。\n       ５、至於被告丙○○辯護人另以被告乙○○、戊○○前\n           後供述不一，而質疑被告乙○○、戊○○二人之供\n           述證據，然證人乙○○、戊○○前後供述不一，並\n           非代表渠等所言均不足採信，本院斟酌相關之非供\n           述證據及證人庚○○、黃美湘、被告丙○○之供述\n           ，仍得認定被告乙○○、戊○○前後供述何者較符\n           合真實，自得採為認定事實之證據。\n       ６、末查，本件被告丙○○、戊○○將第二次交易及第\n           三次之交易之毒品合計海洛因毛重680 公克一併於\n           93年6 月6 日上午5 時34分許交付予被告乙○○，\n           而被告乙○○嗣於93年6 月6 日上午5 時55分許，\n           回到其位高雄市○○區○○街90號與92號居處大樓\n           前為法務部調查局高雄市調查處人員查獲，有上開\n           法務部調查局高雄市調查處扣押物品目錄表1 份在\n           卷可參（93年度偵字第11344 號第37頁），而查扣\n           之疑以海洛因粉末2 大包，因調查局送驗時與被告\n           乙○○本身所持有之疑似海洛因粉末24包相混合鑑\n           定，鑑定結果確實均為海洛因成分（淨重合計778.3\n           9公克，沾有海洛因之包裝袋重合計25.67公克），\n           此有法務部調查局93年7月20日編號調壹科字第2200\n           17491號鑑定通知書1 紙附卷可參（參見93年度偵字\n           第11344號偵查卷第159 頁），由於並非直接檢驗被\n           告乙○○自被告戊○○處所取得之毛重680公克海洛\n           因，而係混合被告乙○○業已稀釋尚未賣出之海洛\n           因24包送驗，其中甚至有2小包係專供稀釋海洛因用\n           的粉未，此有上開法務部調查局高雄市調查處扣押\n           物品目錄表附卷可參，其中1小包業經法務部調查局\n           雖驗出明海洛因反應但無法分析出海洛因之純值度\n           ，亦有上開法務部調查局鑑定通知書1紙附卷可查（\n           參見93年度偵字第11344號偵查卷第159頁），亦可\n           得知被告乙○○本身出售之海洛因毒品均有加以稀\n           釋。從而，該份法務部調查局鑑定通知書既非直接\n           針對被告丙○○、戊○○所出售之海洛因檢驗，而\n           係連同業已稀釋之海洛因24小包一同鑑定，被告林\n           元鴻之辯護人抗辯依法務部調查局鑑定通知書所示\n           扣案之海洛因純度只有39.62%，應非直接從大陸走\n           私進來，而認被告丙○○與在大陸地區之陳武鎮販\n           毒行為無涉，亦有所誤會，不可採信。\n （二）被告丙○○、戊○○連續販賣第一級毒品海洛因之獲利\n       被告乙○○供述交付3次各115萬元、100萬元、100萬元\n       予被告丙○○有上開二、（二）部論述可資證明，被告\n       丙○○、戊○○共同連續販賣第一級毒品海洛因所取得\n       財物為315 萬元。至於被告戊○○業已證述被告丙○○\n       交易成功後會拿2 萬元作為報酬乙節（參見93年度偵字\n       第11343 號偵查卷第54頁），且於本院審理時證述於偵\n       查中確實有如此之證述（參見本院審理卷（一）377頁）\n       ，復有本院勘驗監聽錄音帶內容，對話顯示被告丙○○\n       索討尚未給付之剩餘報酬，有本院勘驗筆錄在卷足憑（\n       參見本院審理卷（二）第50頁及51頁），被告戊○○於\n       93年6 月23日在法務部調查局高雄市調查處亦坦承此情\n       （參見93年度偵字第11343 號偵查卷第81頁及第82頁）\n       ，是以，被告戊○○於本院審理時辯稱並無向被告丙○\n       ○收取報酬2 萬元云云，即非可採。但由於第二次毒品\n       交易未成功，故被告戊○○並無報酬，而第三次交易雖\n       成功，但由於被告戊○○返家睡覺，未前往高雄縣鳳山\n       市中崙附近釣蝦場與被告丙○○見面，而改約93年6月6\n       日中午見面，未向被告丙○○領取2 萬報酬即被查獲，\n       此有監聽譯文1份在卷可按（參見9393年度偵字第11628\n       號第14頁），故被告戊○○另販賣毒品單獨所得為2 萬\n       元。\n三、論罪科刑\n  （一）核被告乙○○所為，係犯毒品危害防制條例第4條第1項\n        之販賣第一級毒品罪；又其連續施用第二級毒品，係犯\n        同條例第10條第2項施用第二級毒品罪，被告施用第二\n        級毒品前之持有行為，為施用之高度行為所吸收不另論\n        罪。被告乙○○先後多次販賣第一級毒品之犯行，時間\n        緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為\n        之，應依刑法第56條規定以一罪論（因販賣第一級毒品\n        罪因法定本刑為死刑、無期徒刑部分，依法不得加重其\n        刑）。公訴人雖未就被告乙○○基於販賣第一級毒品之\n        概括犯意而為犯罪事實欄一及於93年5月21日另有向被\n        告丙○○購買海洛因1次之犯行起訴，雖此部分與起訴\n        部分有連續犯之關係，已如前述，依刑事訴訟法第267\n        條規定，為起訴效力所及，本院自得一併審理。又被告\n        乙○○基於販賣第一級毒品之概括犯意，向被告丙○○\n        於93年5月21日購買之海洛因，雖並未交付毒品，但於\n        93年6月6日上午5時34分許業已交付，雖尚未售出，仍\n        應論以販賣第一級毒品既遂罪。另公訴人起訴被告乙○\n        ○非法持有第二級毒品罪部分，本院認為被告乙○○並\n        非單純持有第二級毒品，而係為供自己施用毒品而持有\n        ，此部分業據被告自承，亦有相關吸食工具扣案可稽，\n        且公訴人所起訴之持有第二級毒品與本院論罪科刑部分\n        有實質上之吸收關係，已如前述，本院自得變更起訴法\n        條。末按毒品危害防制條例已於92年6月6日修正並於93\n        年1月9日生效施行，被告乙○○之連續販賣第一級毒品\n        之行為已橫跨新、舊法，應適用新修正之毒品危害防制\n        條例，而無新、舊法比較之問題，附此敘明。被告乙○\n        ○所犯上開二罪犯意互別、行為互殊，應予分論併罰。\n        爰審酌被告乙○○已有如犯罪事實欄所示販賣第一級毒\n        品之前科，此有台灣高等法院被告前案全國紀錄表1紙\n        附卷可查，竟仍為求個人私益，連續販入及販出大量毒\n        品予他人，已獲利至少102萬7420元，影響國民健康，\n        危害社會秩序至鉅，惡性非輕，犯後猶否認犯行，毫無\n        悔意等一切情狀，分別量處如主文所示之刑，並依法除\n        罰金及從刑外，不執行他刑，僅就無期徒刑部分執行之\n        ，並就所犯販賣第一級毒品罪部分，依刑法第37條第1\n        項之規定，宣告褫奪公權終身。\n        １、又扣案海洛因26包（合計淨重778. 39公克，沾有\n            海洛因之包裝袋重合計25.67公克，因海洛因毒品\n            附著於包裝上剝離不易，應將包裝之整體視為海洛\n            因毒品）及甲基安非他命毒品3包（驗前毛重合計\n            9.8公克，驗後毛重9.7公克），均應依毒品危害防\n            制條例第18條第1項前段規定，不問屬於犯人與否\n            ，均沒收銷燬之；而於送驗耗損之海洛因及甲基安\n            非他命部分，既已滅失不存在，自無併予宣告沒收\n            銷燬之必要。\n        ２、另扣案之電子磅秤1 個，為被告乙○○販賣毒品所\n            用，且經送高雄醫學大學附設中和紀念醫院鑑驗結\n            果，呈海洛因陽性反應，有該院檢驗報告1 紙在卷\n            可參，足見有海洛因毒品附著其上，且因海洛因毒\n            品附著於電子磅秤上剝離不易，應將該電子磅秤之\n            整體視為海洛因毒品；又扣案之吸食器1 組、夾鏈\n            袋2 只，係被告乙○○施用第二級毒品所用且經送\n            高雄醫學大學附設中和紀念醫院鑑驗結果，呈甲基\n            安非他命陽性反應，有該院檢驗報告2 紙在卷可參\n            ，足見有甲基安非他命因毒品附著其上，且因甲基\n            安非他命毒品附著於吸食器、夾鏈袋上剝離不易，\n            應將該吸食器1組、夾鏈袋2只之整體視為甲基安非\n            他命毒品，爰均依毒品危害防制條例第18條第1 項\n            前段規定，不問屬於犯人與否，均沒收銷燬之。\n        ３、扣案之搭配門號0000000000號OKWAP牌行動電話1支\n            、傳真憑單2 紙，係被告乙○○所有，業據被告沈\n            奇龍自承在卷（參見本院審理卷（一）第35頁），\n            且供聯繫販賣毒品之用，均應依毒品危害防制條例\n            第19條第1 項之規定，沒收之。未扣案之被告沈奇\n            龍販賣第一級毒品海洛因所得財物102 萬7420元，\n            應依毒品危害防制條例第19條第1 項之規定，宣告\n            沒收之，如全部或一部不能沒收時，以其財產抵償\n            之。至於另扣案之小信封1 包，經本院送驗並無毒\n            品反應，有高雄醫學大學附設中和紀念醫院檢驗報\n            告報告1 紙在卷可憑，且被告乙○○亦供述該小信\n            封並無任何作用等語（參見93年度偵字第11344 號\n            第104 頁），該小信封與本件犯罪無涉，又非違禁\n            物，本院自不予宣告沒收。\n  （二）核被告丙○○、戊○○所為，係犯毒品危害防制條例第\n        4條第1項之販賣第一級毒品罪，被告丙○○、戊○○及\n        陳武鎮就上開販賣毒品之行為，有犯意聯絡及行為分擔\n        ，為共同正犯。被告丙○○、戊○○先後多次販賣第一\n        級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基\n        於概括之犯意反覆為之，應依刑法第56條規定以一罪論\n        （因販賣第一級毒品罪因法定本刑為死刑、無期徒刑部\n        分，依法不得加重其刑）。公訴人雖未就被告丙○○、\n        戊○○於93年5 月20日另有販賣海洛因毒品予被告乙○\n        ○之犯行起訴，惟此部分與起訴部分之犯罪事實有連續\n        犯之裁判上一罪，業如前述，依刑事訴訟法第267 條規\n        定，為起訴效力所及，本院自得一併審理。按證人保護\n        法第14條第1項係規定：「第2條所列刑事案件之被告或\n        犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待\n        證事實或其他共犯之犯罪事證，因而使檢察官得以追訴\n        該案之其他共犯者，以經檢察官事先同意者為限，就其\n        因供述所涉之犯罪，減輕或免除其刑」，本案被告戊○\n        ○於偵查中，已在承辦檢察官同意適用證人保護法之情\n        形下，詳為供述本案被告丙○○之犯罪事證，並使檢察\n        官得以據以追訴，此有檢察官訊問筆錄在卷可參（93年\n        度偵字第113439號偵查卷第44頁），並經本院向蒞庭公\n        訴人確認在卷（參見本院審理卷（一）154 頁），則不\n        論被告戊○○於法院審理時是否翻異，亦不問被告戊○\n        ○於法院審理時所為供述與偵查中所為陳述是否一致，\n        檢察官在取供之初，既已同意被告戊○○適用證人保護\n        法第14條第1 項之規定，並進而向被告戊○○取得與本\n        案有關之重要供述，本案被告戊○○就所涉罪名，仍有\n        證人保護法第14條第1 項減免其刑規定之適用，自應援\n        引上開規定減輕其刑。爰審酌被告丙○○身為警察人員\n        ，竟知法犯法，販賣第一級毒品海洛因營利，使人沉迷\n        於毒癮，無法自拔，輕則戕害身心，重則引發男盜女娼\n        各種犯罪，實為多種犯罪之源頭，對國家社會之傷害可\n        謂至深且鉅，且鑒於毒品販售常有暴利可圖，故非予嚴\n        懲，不足以遏止此類非行，及被告戊○○在販賣毒品之\n        行為分擔角色上僅為指示買主毒品所在位置以及其應依\n        證人保護法之規定減輕其刑等一切情狀，分別判處如主\n        文第2、3項所示之刑，並就被告丙○○部分宣告褫奪公\n        權終身、被告戊○○部分褫奪公權6 年。\n       １、又扣案海洛因26包（合計淨重778. 39公克，沾有\n           海洛因之包裝袋重合計25.67公克，因海洛因毒品\n           附著於包裝上剝離不易，應將包裝之整體視為海洛\n           因毒品）及甲基安非他命毒品3包（驗前毛重合計\n           9.8公克，驗後毛重9.7公克），均應依毒品危害防\n           制條例第18條第1項前段規定，不問屬於犯人與否，\n           均沒收銷燬之；而於送驗耗損之海洛因部分，既已\n           滅失不存在，自無併予宣告沒收銷燬之必要。\n       ２、扣案之搭配門號0000000000號NOKIA牌行動電話1支\n           ，係被告戊○○所有，供聯繫被告戊○○與丙○○\n           販賣毒品之用，依共犯連帶沒收理論，應依毒品危\n           害防制條例第19條第1項之規定，沒收之。未扣案之\n           搭配門號0000000000號、序號000000000000000號行\n           動電話1具，為被告丙○○所有，持以供本件販賣海\n           洛因聯繫使用，依共犯連帶沒收理論，亦應依毒品危\n           害防制條例第19條第1項之規定，如不能沒收時，追\n           徵其價額或以其財產抵償之。未扣案之被告丙○○\n           、戊○○販賣第一級毒品海洛因所得財物315萬元及\n           被告戊○○販賣第一級毒品海洛因單獨所得財物2萬\n           元，應依毒品危害防制條例第19條第1項之規定，分\n           別宣告連帶及單獨沒收之，如全部或一部不能沒收\n           時，各以其等財產抵償之。至於另扣案搭配門號000\n           0000000號之行動電話及非扣案之搭配0000000000號\n           之行動電話各1具，均無證據顯示係供販賣毒品聯繫\n           之用，另不宣告沒收。\n四、不另為無罪諭知部分：\n （一）公訴人意旨另以：被告丙○○、戊○○另與陳武鎮共組\n       走私集團，自大陸地區運輸第一級毒品進入台灣地區，\n       因認被告2人另涉犯毒品危害防制條例第4條第1項運輸第\n       一級毒品罪及懲治走私條例第2條第一項私運管制物品進\n       口逾於公告數額罪嫌等語。\n （二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實\n       ，刑事訴訟法第154條第2項定有明文。訊據被告2 人堅\n       決否認有參與陳武鎮運輸第一級毒品之犯行，被告戊○\n       ○於偵查中證述陳武鎮事先不會告知「空中飛人」何時\n       會進來，被告丙○○亦不知道，要等到「空中飛人」抵\n       達後才會通知伊，伊再告訴告丙○○等語（參見93年度\n       偵字第11343 號偵查卷第53頁反面），另被告乙○○亦\n       於偵查中證述「惠哥係在接貨，應該不是他帶貨進來，\n       我知道他不敢做「空中飛人」等語（參見93年度偵字第\n       11344號偵查卷第91頁及第92頁），被告2人僅參與販賣\n       毒品之行為，既未知悉陳武鎮何時、如何運輸毒品入境\n       ，自難認為被告2 人有參與運輸毒品之構成要件行為或\n       犯意聯絡。此外，亦無其他積極證據足以證明被告2 人\n       有公訴人所指運輸第一級毒品犯行，本均應為無罪之諭\n       知，惟公訴人認被告2 人運輸第一級毒品部分與前開論\n       罪之販賣第一級毒品犯行間，有牽連犯之裁判上一罪關\n       係，是就被告2人被訴運輸第一級毒品罪及懲治走私條例\n       第2條第一項私運管制物品進口逾於公告數額罪嫌部分，\n       本院爰不另為無罪之諭知，附此敘明。\n五、被告乙○○雖於偵查中有供述毒品來源係被告丙○○、戊○\n    ○、陳武鎮等人所販賣，惟證人庚○○於本院審理時證述在\n    被告乙○○未被逮捕前即鎖定被告丙○○等人涉嫌販賣毒品\n    進行監聽（參見本院審理卷（二）第140頁及第141頁），因\n    而本件販賣第一級毒品海洛因之破獲，並非由於被告乙○○\n    之供述，並不符合毒品危害防制條例第17條減輕其刑之規定\n    。另公訴人移送併案審理之93年度偵字第16585 號案與起訴\n    事實同一，本為起訴效力所及，本院自應審理之，併此敘明\n    。\n六、據上論斷，應依刑事訴訟法第299條第1項前段、第300條，\n    毒品危害防制條例第4條第1項、第10條第2項、第18條第1項\n    前段、第19條，刑法第11條、第56條、第28條、第51條第4\n    款、第37條第1項，證人保護法第14條第1項，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    94    年    6   月  2   日\n             鳳山刑事第二庭  審判長法  官  邱明弘\n                                   法  官  胡宜如\n                                   法  官  廖建瑜\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n                                   書記官  張家榮\n中    華    民    國    94    年    6     月    6     日\n附錄法條：\n毒品危害防制條例第4條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣 1 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或 7 年以上有期徒\n刑，得併科新臺幣 7 百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處 5 年以上有期徒刑，得併科\n新臺幣 5 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑\n，得併科新臺幣3百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處 1 年以上 7\n年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n前五項之未遂犯罰之。\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n毒品危害防制條例第18條\n查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具\n，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及\n製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬\n之。但合於醫藥、研究或訓練之用者，得不予銷燬。\n前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部\n會同行政院衛生署定之。\n毒品危害防制條例第19條\n犯第 4 條至第 9 條、第 12 條、第 13 條或第 14 條第 1 項、\n第 2 項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之\n，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。\n為保全前項價額之追徵或以財產抵償，得於必要範圍內扣押其財\n產。\n犯第 4 條之罪所使用之水、陸、空交通工具沒收之。\n",
  "structure": {
    "main": "乙○○連續販賣第一級毒品，處無期徒刑，褫奪公權終身。\n扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海\n洛因之包裝袋重合計貳拾伍點陸柒公克），殘留海洛因之電子磅\n秤壹個均沒收銷燬之。未扣案之販賣毒品所得財物新台幣壹佰零\n貳萬柒仟肆佰貳拾元沒收，如全部或一部不能沒收時，以其財產\n抵償之。販賣毒品所用之OKWAP牌行動電話壹具（搭配門號00000\n00000 號）、傳真憑單貳紙沒收。又連續施用第二級毒品，處有\n期徒刑肆月，扣案之甲基安非他命參包（驗前毛重玖點陸公克、\n驗後毛重玖點伍公克）、殘留甲基安非他命之吸食器壹組、夾鏈\n袋貳只均沒收銷燬之。應執行刑處無期徒刑，褫奪公權終身。扣\n案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海洛\n因之包裝袋重合計貳拾伍點陸柒公克），殘留海洛因之電子磅秤\n壹個、甲基安非他命參包（驗前毛重玖點陸公克、驗後毛重玖點\n伍公克）、殘留甲基安非他命之吸食器壹組、夾鏈袋貳只均沒收\n銷燬之。未扣案之販賣毒品所得財物新台幣壹佰零貳萬柒仟肆佰\n貳拾元沒收，如全部或一部不能沒收時，以其財產抵償之。販賣\n毒品所用之OKWAP牌行動電話壹具（搭配門號0000000000 號）、\n傳真憑單貳紙沒收。\n丙○○共同連續販賣第一級毒品，處無期徒刑，褫奪公權終身。\n扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海\n洛因之包裝袋重合計貳拾伍點陸柒公克）均沒收銷燬之。未扣案\n之行動電話壹具（搭配門號0000000000 號、序號為00000000000\n0000號）及因共同販賣毒品所得財物新台幣參佰壹拾伍萬元與戊\n○○連帶沒收之，如全部或一部不能沒收時，以其財產抵償之。\n扣案販賣毒品所用之NOKIA牌行動電話壹具（搭配門號000000000\n0號）沒收。\n戊○○共同連續販賣第一級毒品，處有期徒刑捌年，褫奪公權陸\n年。扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾\n有海洛因之包裝袋重合計貳拾伍點陸柒公克）均沒收銷燬之。未\n扣案之行動電話壹具（搭配門號0000000000號、序號為00000000\n0000000 號）及因共同販賣毒品所得財物新台幣參佰壹拾伍萬元\n與丙○○連帶沒收之，如全部或一部不能沒收時，以其財產抵償\n之。未扣案之單獨販賣毒品所得財物新台幣貳萬元均沒收之，如\n全部或一部不能沒收時，以其財產抵償之。扣案販賣毒品所用之\nNOKIA牌行動電話壹具（搭配門號0000000000號）沒收。",
    "fact": "一、乙○○曾於民國89年間因違反毒品危害防制條例第4條第1項\n    之販賣第一級毒品未遂罪，經台灣高等法院高雄分院以93年\n    度上更（一）字第61號判處有期徒刑7年6月，經上訴最高法\n    院以93年度台上字第4998號判決駁回確定（未構成累犯，與\n    本件無連續犯關係），竟仍不知悔改，又基於販賣第一級毒\n    品海洛因牟利之概括犯意，自92年5 月26日起即向在大陸地\n    區之台灣籍人士陳武鎮（綽號武鎮，另行偵查中）以海洛因\n    每塊375公克新台幣（下同）115萬元之價格購入，先由陳武\n    鎮利用不詳姓名之人搭飛機夾帶闖關進入台灣地區入境（即\n    俗稱「空中飛人」或「交通」）之方式，將毒品交付予乙○\n    ○，再由陳武鎮以電話告知匯款帳戶，乙○○分別於92年5\n     月26日以自己名義匯款135萬元至陳武鎮指定之日盛國際商\n    業銀行股份有限公司（以下簡稱日盛銀行）延平分行帳號00\n    000000000000號戶名為吳明泉、另於93年1月5日及同年1 月\n    8日再以其女友己○○（已更名為黃美湘）之名義分別各匯\n    款60萬元至陳武鎮指定之帳戶台新商業銀行股份有限公司（\n    以下簡稱台新銀行）嘉義分行帳號00000000000000號戶名李\n    玉鏡、日盛銀行延平分行帳號00000000000000號戶名郭金獅\n    ，匯款後再以傳真通知陳武鎮將毒品交付予乙○○，以此模\n    式乙○○合計以255萬元向陳武鎮購買2次海洛因。乙○○購\n    入海洛因毒品後再以每兩15萬元至16萬元不等之價格販賣第\n    一級毒品海洛因予綽號「阿財」之人或有吸食海洛因習性之\n    散戶，平均每公克約可獲利933 元至1200元（計算式為以均\n    未稀釋之海洛因375公克115萬計算每公克成本為3067元（元\n    以下四捨五入），再以為每兩37.5公克售出價格為15萬元至\n    16萬元，每公克價金為4000元至4267元（元以下四捨五入，\n    售出價金減去成本，即為獲利）。嗣於93年4 月份後陳武鎮\n    即向乙○○要改變先交貨再匯款之交易模式，轉而以現金交\n    給陳武鎮在台灣地區委託之人再交付毒品。\n二、丙○○係高雄縣政府警察局仁武分局大華派出所巡佐，綽號\n    為「阿義」或「16」，竟與戊○○（綽號惠哥）及在大陸地\n    區之台灣籍人士陳武鎮（綽號武鎮，另行偵查中）基於販賣\n    第一級毒品海洛因之概括犯意聯絡，先由陳武鎮在大陸地區\n    負責取得第一級毒品海洛因，利用不詳姓名之人搭飛機夾帶\n    闖關進入台灣地區入境（即俗稱空中飛人或交通），嗣攜帶\n    毒品之人順利入境後，由陳武鎮告知戊○○，並由戊○○以\n    行動電話0000000000號、0000000000號或其他號碼與丙○○\n    所使用之行動電話0000000000聯絡，而由丙○○負責尋找第\n    一級毒品海洛因之買主，事先收取買賣毒品之價金，而由丙\n    ○○以上開0000000000號行動電話通知第一級毒品海洛因之\n    買主何時至東西向88號快速公路鳳山交流道旁中崙國小後方\n    產業道路上，並聯絡戊○○將該運送毒品之人帶至該地將毒\n    品丟置該地，該運送毒品之人即先離去，由戊○○留在現場\n    負責該毒品藏置在更隱蔽之草叢中，指示隨後到達之買主毒\n    品之位置所在，事後戊○○再向丙○○收取新台幣2 萬元之\n    報酬，以上開模式進行販賣第一級毒品海洛因之分工。\n二、於民國93年5 月中旬某日，陳武鎮通知戊○○將有「交通」\n    攜帶毒品入境，戊○○即通知丙○○，由丙○○即主動通知\n    基於上揭販賣海洛因毒品概括犯意之乙○○稱有海洛因出售\n    ，雙方約定以115萬元交易海洛因一塊重約375公克，由乙○\n    ○先以現金在丙○○位於高雄縣鳳山市○○○路53號居所交\n    付予丙○○後，丙○○即告知乙○○至東西向88號快速公路\n    鳳山交流道旁中崙國小後方拿取海洛因毒品，丙○○復指示\n    戊○○於93年5 月中旬某日下午3、4時許，偕同「交通」至\n    東西向88號快速公路鳳山交流道旁中崙國小後方，「交通」\n    先將海洛因毒品丟置在該地後即離去，再由戊○○將該毒品\n    藏匿在草叢內，嗣乙○○騎乘不詳車牌號碼之機車前往該處\n    ，丙○○隨後駕駛香檳色車牌號碼ZR─3076號ＢＭＷ牌休旅\n    車跟隨在後，乙○○到達現場後，戊○○即示意海洛因毒品\n    在草叢內自行拿取而完成交易，丙○○見乙○○將毒品取走\n    後始出現，並將車子開往原本即與戊○○相約之高雄縣鳳山\n    市中崙附近某處釣蝦場，丙○○即先給付部份報酬予戊○○\n    。\n三、復於93年5 月20日丙○○又以同一方式通知乙○○有毒品出\n    售，而於93年5 月21日某時，乙○○將購買毒品之價金100\n    萬元，在高雄縣鳳山市○○○路53號丙○○居所交予丙○○\n    ，丙○○復指示乙○○至東西向88號快速公路鳳山交流道旁\n    中崙國小後方產業道路拿取海洛因毒品，而乙○○依約前往\n    後，戊○○在該處告知乙○○因「交通」因故未能入境，而\n    未能交貨，下次交易時一併補齊。戊○○因丙○○尚積欠報\n    酬，遂於93年6 月2 日上午11時50分30秒許主動以其使用之\n    0000000000號行動電話撥打丙○○0000000000之行動電話索\n    討，經丙○○應許，於同日下午7 時55分13秒許，戊○○至\n    丙○○任職之高雄縣政府警察局仁武分局大華派出所外，再\n    以上開行動電話與丙○○通聯，嗣因派出所之主管仍在所內\n    ，丙○○即要求再晚一、二十分鐘後才可進入派出所，其後\n    戊○○即在派出所圍牆內停車場等候，並經丙○○支付剩餘\n    報酬後離去。\n四、另於93年6月5日有「交通」攜帶海洛因毒品入境成功並與戊\n    ○○聯絡，戊○○即於93年6月5日下午9 時39分28秒以行動\n    電話0000000000撥打丙○○所使用之0000000000號行動電話\n    通知此事，並約定在翌日即93年6 月6 日約上午5 時30分許\n    在東西向88號快速公路鳳山交流道旁中崙國小後方產業道路\n    交付毒品，丙○○旋即於同日下午9時42分4秒許，以000000\n    0000號之行動電話撥打乙○○0000000000之行動電話，約其\n    於同日下午10時許至高雄縣政府警察局仁武分局大華派出所\n    會商購買海洛因毒品事宜，雙方約定乙○○再出資100 萬元\n    ，連同上次已付之100 萬元合計200萬元，購買海洛因約680\n    公克，乙○○復於93年6 月6 日上午5 點多，在高雄縣鳳山\n    市○○○路53號丙○○居所交付現金100 萬元予丙○○，丙\n    ○○即告知戊○○在東西向88號快速公路鳳山交流道旁中崙\n    國小後方產業道路等候交付毒品，而戊○○則依約駕駛車牌\n    號碼ZI─1837號自小客車與攜帶毒品入境之「交通」自行駕\n    駛車號不詳之裕隆牌黑色自小客車，至東西向88號快速公路\n    鳳山交流道旁中崙國小後方產業道路旁，由「交通」先將毒\n    品丟棄戊○○前面，再由戊○○將之藏匿於草叢內，戊○○\n    先於93年6月6日上午5時27分18秒以行動電話0000000000 撥\n    打丙○○所使用之0000000000號行動電話告知已在約定地點\n    等候，戊○○又因於約定之上午5 時30分許未見買主前來，\n    復於93年6月6 日上午5時33分43秒再以上開行動電話通知丙\n    ○○，丙○○即告知戊○○暫勿離開該地，於電話通聯中，\n    戊○○即回稱已看見乙○○，乙○○騎乘車牌號碼IUW─478\n    號機車至該地，戊○○即示意海洛因毒品在草叢中，乙○○\n    旋即取走海洛因毒品2大包（毛重約680公克），戊○○於93\n    年6月6日上午5 時36分34秒即以前開行動電話向丙○○回報\n    乙○○已將毒品取走，嗣因戊○○欲回家睡覺，2 人即未到\n    相約之高雄縣鳳山市中崙附近釣蝦場見面，而改約中午12時\n    再見面。乙○○則攜帶交易所得之2 包海洛因於93年6月6日\n    上午5 時55分許，回到其位高雄市○○區○○街90號居處大\n    樓騎樓前為警查獲，並當場扣得海洛因2 大包（毛重約680\n    公克）。復經乙○○同意後，進入乙○○位在高雄市○○區\n    ○○街90號7樓之2 居處執行搜索，扣得海洛因2大包（毛重\n    84點5 公克）、海洛因10小包（毛重12公克）、10小包（毛\n    重8.9公克）及稀釋海洛因純質用含微量海洛因成分粉末2小\n    包，合計共扣得海洛因26包（合計淨重778.39公克，沾有海\n    洛因之包裝袋重合計25.67公克）、殘留海洛因之電子磅秤1\n    台、其所有供買賣毒品聯繫用之0000000000 號之OKWAP牌行\n    動電話1 具、傳真憑單2 紙。計乙○○販賣毒品所得合計約\n    102萬7420元、丙○○、戊○○共同販賣毒品所得為315萬元\n    、戊○○另單獨因販賣毒品獲取2萬元報酬。嗣於93年6月6\n    日上午11時40分許，循線至戊○○屏東縣萬丹鄉社中村菜寮\n    103之1號住處逮捕戊○○，並扣得其所有供販賣毒品聯繫用\n    之0000000000號之NOKIA牌行動電話1具。\n五、乙○○於89年間因施用毒品案件，經本院以89年度毒聲字第\n    1400號裁定觀察勒戒，經評定無繼續施用傾向，再經台灣高\n    雄地方法院於89年3 月14日以89年度毒偵字第1628號不起訴\n    處分。詎其明知甲基安非他命業已列為毒品危害防制條例第\n    2 條第2項第2款之第二級毒品，不得非法持有、施用，竟基\n    於施用第二級毒品甲基安非他命之概括犯意，於92年中旬某\n    日起至93年1月底某日止，在不詳地點，以平均十餘日施用1\n    次之頻率，將甲基安非他命置於玻璃吸食器燒烤，使甲基安\n    非他命晶體氣化成煙霧予以吸用之方式，施用第二級毒品甲\n    基安非他命多次，嗣於93年6 月6日上午5時55分許，在其高\n    雄市○○區○○街90號7樓之2居處為警查獲，並扣得甲基安\n    非命3 包（驗前毛重合計9.6公克，驗後毛重合計9.5公克）\n    、殘留甲基安非他命之吸食器1組、夾鏈袋2只。\n六、案經法務部調查局高雄市調查處移送台灣高雄地方法院檢察\n    署檢察官偵查起訴及移送併辦。",
    "reason": "壹、程序部分：證據能力之爭執\n  一、被告丙○○之辯護人主張共同被告乙○○與戊○○於警、\n      偵訊之供述係遭疲勞訊問或遭利誘所得，主張無證據能力\n      。經查：\n     （一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、\n           疲勞訊問、違法羈押或其他不正之方法，且與事實\n           相符者，得為證據，刑事訴訟法第156條第1項定有\n           明文。本條項立法意旨係為確保受訊問人之自白係\n           出於任意性，而非基於不正方法而取得。若有基於\n           強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或\n           其他不正之方法而取供者，自須由受訊問之被告自\n           身加以主張，而非由其他非受訊問之被告可代為主\n           張。\n     （二）本件被告乙○○、戊○○於本院準備程序及審理時\n           均未主張渠等於調查局偵訊或偵查中有受到調查員\n           或檢察官以強暴、脅迫、利誘、詐欺、疲勞訊問、\n           違法羈押或其他不正之方法取供，共同被告丙○○\n           即無理由亦無權利代替被告乙○○、戊○○主張渠\n           等自白非出於任意性，被告丙○○之辯護人主張共\n           同被告乙○○與戊○○於警、偵訊之供述係遭疲勞\n           訊問或遭利誘所得並無證據能力，即非可採。\n  二、被告戊○○之辯護人主張被告乙○○於93年6月9日偵查中\n      兩次接受檢察官訊問時，檢察官未踐行刑事訴訟法第95條\n      之告知義務及同法第96條使受訊問人連續陳述而主張無證\n      據能力\n      查被告乙○○於93年6月9日上午11時26分及下午10時25分\n      許分別有2 次接受台灣高雄地方法院檢察官丁○○之訊問\n      ，而於訊問開始檢察官確無踐行刑事訴訟法第95條：「訊\n      問被告應先告知左列事項：一、犯罪嫌疑及所犯所有罪名\n      ，罪名經告知後，認為應變更者，應再告知。二、得保持\n      緘默，無須違背自己之意思而為陳述。三、得選任辯護人\n      。四、得請求調查有利之證據」之規定，此有訊問筆錄2\n      份在卷可稽（參見93年度偵字第11344 號偵查卷第64頁及\n      第83頁），然檢察官於偵查中，對被告未踐行刑事訴訟法\n      第95條規定之法律效果，依刑事訴訟法第158條之4：「除\n      法律另有規定外，實施刑事訴訟程序之公務員因違背法定\n      程序取得之證據，其有無證據能力之認定，應審酌人權保\n      障及公共利益之均衡維護」之意旨，為求得人權保障及公\n      共利益之均衡維護，於實施刑事訴訟程序之公務員因違背\n      法定程序取得證據之情形，俾因個案之型態、情節、方法\n      均有所差異，於個案權衡時，法院允宜斟酌：（一）違背\n      法定程序之情節；（二）違背法定程序時之主觀意圖；（\n      三）侵害犯罪嫌疑人或被告權益之種類及輕重；（四）犯\n      罪所生之危險或實害；（五）禁止使用證據對於預防將來\n      違法取得證據之效果；（六）偵審人員如依法定程序有無\n      發現該證據之必然性；（七）證據取得之違法對被告訴訟\n      上防禦不利益之程度等各種情形，以為認定證據能力有無\n      之標準，俾能兼顧理論與實際，而因應需要（刑事訴訟法\n      第158條之4、92年修正立法理由、最高法院92年台非字第\n      177 號意旨參照），非謂公務員因違背法定程序取得之證\n      據，即一律認其無證據能力。本件檢察官於93年6月9日上\n      午11時26分訊問被告乙○○時，既未告知受訊問人是被告\n      或證人身分，且當日先前亦無經司法警察訊問，被告乙○\n      ○自難明瞭此時檢察官所訊問之內容究竟係因何罪名或者\n      其有何權利，已剝奪該被告乙○○緘默權及防禦權之行使\n      ，故就93年6月9日上午11時26分訊問所得之供述證據，應\n      無證據能力。惟於93年6月9日下午10時25分許，被告乙○\n      ○已於當日下午接受法務部調查局高雄市調查處訊問，業\n      已告知係以被告身分接受訊問且踐行刑事訴訟法第95條之\n      規定，而於93年6 月9日下午7時50分訊問完畢，此有調查\n      筆錄1份在卷可按（參見93年度偵字第11344號第70頁及第\n      73頁），其後再由檢察官進行複訊，對被告乙○○而言應\n      已知悉緘默權及對己犯行知所防禦，而無自陷於自證己罪\n      之危險中為是，況且被告當日於法務部高雄市調查處所為\n      之陳述，與上開檢察官偵訊中所述情節大致相符，被告乙\n      ○○於93年6 月11日以證人身份接受訊問時對於93年6月6\n      日晚上之偵訊內容亦證述均實在等情（參見93年度偵字第\n      11344 號第90頁），而該次偵查筆錄亦經本院勘驗在卷，\n      陳述內容與訊問筆錄記載相符（本院審理卷（二）第58頁\n      ），益徵其上開偵查筆錄之陳述係出於其自由意志，是本\n      次偵訊筆錄檢察官縱未踐行刑事訴訟法第95條之規定，然\n      斟酌被告乙○○犯罪所生之實害甚巨及不認為有嚴重侵害\n      被告之權益等情形，應認被告乙○○於檢察官93年6月9日\n      下午10時25分偵訊時所為之陳述筆錄，有證據能力。另查\n      ，被告戊○○亦有相同之情形，本院亦以同一標準認為被\n      告戊○○於93年6月9日上午10時48分之訊問筆錄無證據能\n      力，而於93年6 月9日下午9時57分複訊時之訊問筆錄有證\n      據能力。至辯護人另稱檢察官未踐行使受訊問人連續陳述\n      ，惟從被告乙○○於93年6月9日下午10時25分偵訊時所為\n      之陳述筆錄觀之，檢察官並未剝奪其辯明陳述之機會，且\n      經本院勘驗該次訊問錄音帶亦無發現該筆錄與實際訊問內\n      容有何歧異，此有本院勘驗筆錄在卷可查（參見本院審理\n      卷（二）第58頁及第59頁），是以，本院認為該次訊問並\n      無有違反刑事訴訟法第96條之規定，辯護人就此部分之主\n      張並不足採。\n  三、被告丙○○之辯護人主張共同被告乙○○、戊○○於法務\n      部調查局高雄市調查處之訊問及偵查中之供述係屬審判外\n      之陳述，且不具可信性，主張無證據能力。\n     （一）按被告以外之人（含共同被告、共犯、被害人、證\n           人等）於審判外之言詞或書面陳述，除法律有規定\n           者外，不得作為證據，新修正刑事訴訟法第159 條\n           固定有明文，考諸上開規定之立法意旨，係在排除\n           傳聞證據，落實直接審理主義、言詞審理主義，及\n           確保當事人之反對詰問權。又被告以外之人於司法\n           警察官、司法警察調查中之陳述，性質上固屬傳聞\n           證據，惟依刑事訴訟法第229條至第231條之1 之規\n           定，司法警察官、司法警察具有調查犯罪嫌疑人犯\n           罪情形及蒐集證據等職權，若其等所作之筆錄毫無\n           例外全無證據能力，當有悖於刑事訴訟實體真實發\n           見之訴訟目的，是為補救上開採納傳聞法則，造成\n           之不合理情形，另增訂刑事訴訟法第159條之2：「\n           被告以外之人於檢察事務官、司法警察官或司法警\n           察調查中所為之陳述，與審判中不符時，其先前之\n           陳述具有較可信之特別情況，且為證明犯罪事實存\n           否所必要者，得為證據」，是於符合前開法律所列\n           條件下，仍承認上開供述之證據適格，合先敘明。\n           其中條文所謂證人之「先前不一致之陳述」，與一\n           般傳聞陳述不同，蓋一般而言，傳聞陳述不得為證\n           據之主要理由，在於審判外之陳述未經宣誓，亦未\n           經詰問，裁判者又未能親自見聞，具有真實性之疑\n           慮。而證人「先前不一致之陳述」，係指先前於審\n           判外陳述之人（證人）現於法院作證，且該審判外\n           之陳述與該證人於審判中之證詞相較有不一致之情\n           形。因此後者既於審判中作證，即處於法院得親自\n           觀察證人前後陳述不一致之反應，以判斷究何者較\n           為可採，且就詰問而言，因該證人現於法院作證，\n           被告不但得對證人現在之證詞進行詰問，亦得對其\n           先前陳述為詰問，即對於先前不一致之陳述為詰問\n           。因此，本院於審理時既已賦予被告於審判上親自\n           詰問本案證人之機會，被告對於任何各該證人於警\n           訊中、偵查中、或審理中有何不利於被告之證述，\n           均有表示意見之機會，則此時，如法院認為先前之\n           陳述較可信、更有據證據價值時，自得為證據，法\n           院自得就其陳述之內容何者較為可信以為判斷，此\n           亦為刑事訟訟法第159條之2對於傳聞法則之例外規\n           定之意旨。\n     （二）辯護人為被告丙○○辯護稱：共同被告乙○○、陳\n           志惠於調查局訊問及偵查中之證述，屬被告以外之\n           人於審判外之陳述，無證據能力，不得作為證據等\n           語。惟按刑事訴訟法第159條之2規定所謂具有可信\n           之特別情況，屬證據能力要件，法院應比較前後陳\n           述之外部情況，例如：證人是否受到外力干擾、威\n           嚇或利誘，以判斷何者較自然可信而言，至於證人\n           之陳述是否可採，係屬證據證明力層次，要與證據\n           能力無關。查，證人即共同被告乙○○、戊○○於\n           司法警察調查中及偵查中所為關於被告丙○○販賣\n           毒品之陳述，與渠等於本院審判中對於被告丙○○\n           販賣毒品之證述有若干不一致，然證人即共同被告\n           乙○○在法務部調查局接受訊問最後一項問題「問\n           ：以上所言是否實在？是否均出於自由意志所述？\n           」均陳述所言實在，均出於自由意志而為之（參見\n           93 年度偵字第11344號偵查卷第28頁、第73頁、第\n           112 頁），復於接受台灣高雄地方法院檢察署檢察\n           官複訊時亦均供述調查筆錄記載屬實（參見93年度\n           偵查字第第11344號偵查卷第46頁、83頁、第114頁\n           ）、另於93年6 月11日係以證人身分具結接受訊問\n           針對於93年6月9日晚上偵訊之過程再次確認供述實\n           在（參見93年度偵字第11344 號偵查卷第90頁）。\n           又於93年6 月18日偵查訊問時亦有莊雯琇律師在場\n           陪同（參見93年度偵字第11344 號偵查卷第104頁）\n           ，末於本院準備程序時被告乙○○自承於偵查中以\n           證人身分所為證述內容實在等情（參見本院審理卷\n           （一）第117 頁），被告乙○○均未陳稱其於法務\n           部調查局訊問時或檢察官偵訊時有何遭強暴、脅迫\n           等違法取證情事。另證人即共同被告戊○○其於法\n           務部調查局接受訊問最後一項問題時均陳述所言實\n           在（參見93年度偵字第11343 號偵查卷第10頁、第\n           42頁、第86頁），復於接受台灣高雄地方法院檢察\n           署檢察官複訊時亦供述調查筆錄記載屬實（參見93\n           年度偵查字第第1343號偵查卷第44頁）、另於93年\n           6月11日係以證人身分具結接受訊問針對於93年6月\n           9 日偵訊之過程再次確認供述實在（參見93年度偵\n           字第11344 號偵查卷第53頁），被告戊○○亦未陳\n           稱其於法務部調查局訊問時或檢察官偵訊時有何遭\n           強暴、脅迫等違法取證情事，堪認證人即共同被告\n           乙○○、戊○○於法務部調查局及偵查時之陳述，\n           確係出於任意性無訛，未受其他外部情形之干擾，\n           且共同被告乙○○、戊○○亦經本院傳訊到庭以證\n           人之身分接受被告丙○○交互詰問，調查結果認為\n           證人乙○○、戊○○2 人於法務部調查局之陳述及\n           與偵查中之證述若干情節互核屬實，並與監聽譯文\n           所示對話內容相符，具有特別可信且為證明被告犯\n           罪事實之存否所不可欠缺，從而，依上開說明，本\n           院認證人乙○○、戊○○於法務部調查局中之陳述\n           ，具有證據能力，而於偵查中之陳述亦不具有顯有\n           不可信之情況，亦當然具有證據能力（除93年6月9\n           日上午訊問筆錄外），被告丙○○之辯護人上開所\n           辯，亦無足採。\n  四、被告丙○○之辯護人主張法務部調查局高雄市調查處監聽\n      0000000000號、0000000000號、0000000000號行動電話未\n      有通訊監察書而主張監聽所得通訊譯文無證據能力部分按\n      若有事實足認被告或犯罪嫌疑人有最輕本刑為3 年以上有\n      期徒刑之罪嫌，並危害國家安全或社會秩序情節重大而有\n      相當理由可信其通訊內容與本案有關，且不能或難以其他\n      方法蒐集或調查證據者，在偵查中得由檢察官核發通訊監\n      察書，通訊保障及監察法第5條第1項第1款、第2項定有明\n      文。是如依上開程序之通訊監察所取得之證據，即屬依法\n      定程序所取得，自有證據能力。經查，法務部調查局高雄\n      市調查處對於被告乙○○及丙○○所使用行動電話門號00\n      00000000號、0000000000號0000000000號進行監聽，亦經\n      報請檢察官同意核淮，此有台灣高雄地方法院檢察署通訊\n      監察書2紙附卷可查（參見本院審理卷（一）第427頁至第\n      429頁），是法務部調查局高雄市調查處對0000000000 號\n      、0000000000、0000000000號電話監聽，既已報得檢察官\n      同意核准為之，足見該項電話監聽，於法並無不合，依首\n      揭說明，該項電話監聽所得之證據，自具備有證據能力。\n      至於卷附之監聽譯文是否與通話人實際通話內容相符，則\n      屬於證據證明力之問題，是辯護人上開所辯亦非可採。\n貳、實體部分\n  一、被告乙○○連續販毒第一級毒品及施用第二級毒品部分\n   （一）被告乙○○向陳武鎮購買第一級毒品海洛因部分\n      １、訊據被告乙○○於本院準備程序中辯稱所購買之毒品\n          係為自己施用並非販賣等語。經查：被告於偵查中自\n          承向「武鎮」購買過第一級毒品海洛因2 次，金額各\n          為135萬元及120萬，第1次是以自己名義匯款等語（\n          參見93年度偵字第11344 號偵查卷第91頁反面），而\n          購買海洛因價格之計算係以375公克之海洛因115萬元\n          計算，亦據被告乙○○自承在卷（參見93年度偵字第\n          11344 號偵查卷第71頁反面），另於93年6 月18日在\n          法務部調查局高雄市調查處訊問時亦供述「（問：《\n          提示：扣押物編號一，慶豐銀行匯款委託書證明聯八\n          紙》用途？）93.05.26（應為92年5月26日之誤）135\n          萬元匯款單是我親自匯給吳明泉、93.01.05六十萬元\n          及93.0 1.08 六十萬元匯款單是女友黃惠婕（本名應\n          為己○○）分別匯給李玉鏡與郭金獅。另外5 紙匯款\n          單都是匯給我朋友綽號「L仔」，其中76 萬元匯款部\n          分係「L仔」在大陸經商失敗，向我借支之遣散費。\n          吳明泉、李玉鏡、郭金獅的銀行帳號都是「武鎮」提\n          供給我的。」、「（問：《提示：扣押物編號二，番\n          號00000000 000傳真結帳單五紙》用途？）二張結帳\n          單（93.01.08、93.01.05）是「武鎮」先將海洛因交\n          予我後，我再到慶豐銀行匯款，再持匯款單到便利商\n          店傳真給在大陸的「武鎮」，台灣到大陸的這段匯款\n          流程是經由地下洗錢管道來進行，其餘三張是我匯給\n          「L仔」，並傳真通知他可在大陸領款。」（參見93\n          年度偵字第11344 號偵查卷第110 頁至111 頁反面）\n          ，核與證人即被告乙○○之女友黃美湘迭於法務部調\n          查局高雄市調查處訊問時、偵查中及本院審理時均證\n          述確實有受被告乙○○之委託而匯款至吳明泉、李玉\n          鏡、郭金獅等人之帳戶等語（參見93年度偵字第1134\n          4號偵查卷第51頁、第130頁及本院審理卷第388 頁，\n          被告乙○○對於證人黃美湘於高雄市調查處之調查筆\n          錄證據能力並不爭執，本院自得採為證據），復有於\n          92年5月26日以乙○○名義匯款135萬元至日盛銀行延\n          平分行帳號00000000000000號戶名為吳明泉、另於93\n          年1月5日及同1月8日以己○○之名義分別各匯款60萬\n          元至台新銀行嘉義分行帳號00000000000000號戶名李\n          玉鏡、日盛銀行延平分行帳號00000000000000號戶名\n          郭金獅之匯款單3 紙（參見93年度偵字第11344 號偵\n          查卷第144 頁、第146頁及第147頁）及被告乙○○於\n          匯款後以傳真方式通知陳武鎮之傳真憑據2 紙（分別\n          於93年1月5日及同年1月8日，參見93年度偵字第1134\n          4 號偵查卷第149頁及第151頁）在卷可參，足認被告\n          確實有以235萬元向陳武鎮購買海洛因2次。\n    （二）被告乙○○向被告丙○○購買第一級毒品部分\n       １、被告乙○○於偵查中供述「（問：今年5月中旬是向\n           「阿義」或「惠哥」買了約一塊重的海洛因（375\n           公克）？）貨是跟惠哥拿的，但115萬元是我交給「\n           阿義」的。」、「（問：當時如何取貨？）阿義說\n           惠哥在88快速公路交流道附近產業道路等我，到現\n           場時惠哥示意東西在草叢要我自取，錢是事先已經\n           交給阿義。」、「（問：當天「阿義」是否跟在後\n           面？）：沒看到。」、「（問：6 月6 日交易是否\n           也以同樣方式？）是，我事先已經付給「阿義」100\n           萬，當天我要到現場大概凌晨5 點20分到30分時我\n           再付他100萬元，他才告訴我惠哥在同地點等我，然\n           後我再去取貨。」、「（問：5月底原要再交易一次\n           ，後來因毒品未進來所以沒有交易完成？）是」等\n           語（參見93年度偵字第11344號偵查卷第84頁），復\n           於93年6月11日偵查中證述：「（問：毒品是5月中\n           旬第一次交易買賣毒品？）是，就是約在88快速道\n           路交流道附近，產業道路，在中崙國小後面的產業\n           道路」、「（問：第二次6月6日凌晨5時35分時是跟\n           惠哥他們買毒品？）是」、「（問：你錢是否全部\n           交給「阿義」？）是」、「（問：第2次交易款項是\n           否如你上次所述？）是。就是先交給他的100萬元，\n           本來是要在5月底那次交易先給他的價金，但後來貨\n           沒進來，錢就先放阿義那裡，但後來惠哥跟我說貨\n           沒進來，貨下次補，所以6月6日才補貨給我，另外6\n           月6日交易所交給「阿義」的100萬也是在同地點所\n           以2次交易交貨交錢地點都相同」等情（參見93年度\n           偵字第11344號偵查卷第90頁至91頁），依被告沈奇\n           龍上開所述應向被告丙○○購買海洛因3次共計315\n           萬元，其中1次被告丙○○並未交付毒品，核與被告\n           戊○○偵查中所述：「（問：販毒過程是否聽命阿\n           義？）陳武鎮從大陸電知我說何時帶東西進來叫我\n           接，我再聯繫「十六」看毒品要帶至何處，由「十\n           六」聯繫買主「大胖」來買。」、「（問：「十六\n           」就是丙○○？）是的」、「（問：今年5月中旬某\n           日下午3、4點你有帶海洛因約375克到88號快速公路\n           交流道附近交給「大胖」？）是的。「十六」開BMW\n           休旅車跟隨「大胖」所騎機車來取貨。」、「（問\n           ：這麼做有何好處？）「十六」會拿2萬元當酬勞。\n           」、「（問：今年6月6日凌晨5時35分左右是第2次\n           ，約同地點交易？）是的。」、「（問：第一次交\n           易時間何時？）5月中旬，哪天忘了；到了5月底還\n           有1次，但毒品沒有進來，所以那次交易沒有完成」\n           等語（參見93年度偵字第11343號偵查卷第第44頁及\n           第45頁），亦與被告乙○○上開所言曾向被告林元\n           鴻交付3次買賣毒品之價金相符，另證人黃美湘於偵\n           查中對於被告乙○○先後有交付115萬元、100萬元\n           、100萬元購買毒品，並且其中一次並未交貨等情（\n           參見93年度偵字第11343號偵查卷156頁）亦證述綦\n           詳。\n        2、再查，戊○○因第1 次毒品交易，被告丙○○僅交\n           付部分報酬，而事後遂於93年6月2日上午11時50分\n           30秒許主動以其使用之0000000000號行動電話撥打\n           丙○○0000000000之行動電話索討剩餘報酬，經被\n           告丙○○答應支付，於同日下午7 時55分13秒許，\n           被告戊○○至被告丙○○任職之高雄縣政府警察局\n           鳳山分局大華派出所外，再以上開行動電話與被告\n           丙○○通聯，嗣因派出所之主管仍在所內，被告林\n           元鴻即要求再晚一、二十分鐘後才可進入派出所，\n           其後被告戊○○即在派出所圍牆內停車場等候，並\n           經被告丙○○支付剩餘報酬離去乙節，業經被告陳\n           志惠於93年6 月23日在高雄市調查處訊問時供述綦\n           詳（參見93年度偵字第11343 號偵查卷第80頁至82\n           頁，被告乙○○對於被告戊○○於高雄市調查處之\n           調查筆錄證據能力並不爭執，本院自得採為證據）\n           ，復有被告丙○○所使用之0000000000號監聽譯文\n           載明，並經本院當庭勘驗監聽錄音帶，被告戊○○\n           確實於前揭時間向被告丙○○索取金錢等語，此勘\n           驗筆錄在卷足憑（參見本院審理卷（二）第50頁及\n           51頁）。此外，另有被告丙○○所使用之行動電話\n           0000000000號雙向通聯資料查詢1 份在卷可參（參\n           見本院審理卷（一）218 頁），足認被告丙○○與\n           被告戊○○於前開時間確實有進行通聯。從而，被\n           告戊○○確實有向被告丙○○索討第1 次交易之報\n           酬無訛，亦可認被告戊○○、乙○○所言於93年5\n           月中旬被告乙○○即有向被告丙○○購買第一次海\n           洛因毒品屬實。\n        3、另查，被告乙○○於高雄市調查處中供述於93年5月\n           21 日至被告丙○○位於高雄縣鳳山市○○○路53號\n           丙○○居所交付現金100萬元等情，亦與被告乙○○\n           於93年5 月20日下午1時19分11秒與其女友黃美湘於\n           電話中對話要求其女友準備一個「115」乙節，此有\n           監聽譯文1紙在卷可參（參見93年度偵字第11344 號\n           偵查卷第34頁），該「115」應係被告乙○○要求其\n           女友黃美湘準備購買毒品之款項115萬元之謂，因此\n           ，就被告乙○○前開所述於5月21日交付款項予被告\n           丙○○，亦相符合。此外，被告丙○○確實於93年5\n           月20日分別於0時4分38秒、12時38分42秒、下午2時\n           1分39秒及93年5月21日下午4時47分15秒撥打電話予\n           被告乙○○所使用之0000000000 號行動電話，此亦\n           有被告丙○○所使用0000000000雙向通聯資料1份在\n           卷可憑（參見本院審理卷（一）第217頁），亦與被\n           告乙○○供述被告丙○○撥打其電話通知有毒品出\n           售，並於93年5月21日經被告丙○○通知至其居所交\n           付購買毒品價金100萬元等情，互相吻合。\n       ４、末查，被告乙○○與被告丙○○第3次之交易毒品之\n           過程，業據被告乙○○於93年6月9日於法務部調查\n           局高雄市調查處供述「到了6月5日晚上10時許，阿\n           義仔約我前去大華派出所外圍牆與辦公室間廣場碰\n           面，並告訴我『朋友要約我吃飯』，我表示『吃飽\n           了』並要離開，阿義仔說『明天早上過去他那邊一\n           下』，我即在6月6日清晨5點多準備貨款100萬元，\n           在渠鳳甲二路53號住處交予他，阿義並告訴我惠哥\n           現在中崙國小後門等我，我與惠哥碰面後，伊以手\n           勢告訴我，『東西』在車旁草叢內，我即拿取該海\n           洛因後返回褒揚街住處，即遭查獲。」等語（參見\n           93年度偵字第11344 號偵查卷第71頁反面），另被\n           告戊○○則於93年6月23日在法務部調查局高雄市調\n           查處供述「因『交通』在6月5日傍晚聯絡我已闖關\n           成功，因當時我正忙碌訓練鴿子，沒有空閒，之後\n           我打電話給丙○○表示明天（6日）約在88快速公路\n           高雄鳳山交流道附近交貨，不然可指示『大胖』沈\n           奇龍南下屏東交貨，但丙○○表示『大胖』乙○○\n           對屏東路況不熟，於是我與丙○○使再約定在6月6\n           日清晨5、6點在88快速公路高雄鳳山交流道附近見\n           面準備交貨」、「6月6日清晨5點半左右，我在88快\n           速道路高雄鳳山交流道附近自運毒『交通』處取得\n           毒品後，等待丙○○聯絡乙○○前來取貨，因等不\n           到人，丙○○致電給我，我表示在該處等很久，林\n           元鴻便告訴要我再等一下，不要離開，就在我與林\n           元鴻電通完電話後，我便看到乙○○騎摩托車過來\n           ，乙○○取得我轉手之毒品後即迅速離開。在『大\n           胖』離開後，我即打電話告知丙○○表示『你朋友\n           走了』。之後，我再開車前往釣蝦場旁路口與林元\n           鴻碰面．．」等情（參見93年度偵字第11343號偵查\n           卷第82頁及83頁），核與被告丙○○所使用之00000\n           00000號之雙向通聯資料查詢及本院就監聽錄音帶勘\n           驗顯示，於93年6月5日下午9時39分39秒，被告陳志\n           惠以0000000000號行動電話撥入被告丙○○使用之\n           0000000000號對話內容如下：（A指被告丙○○、B\n           指被告戊○○）\n           A：還是你明天要去東港那裡\n           B：明天喔\n           A：不然等一下差不多十二點左右\n           B：十二點喔，不要啦，這麼晚了\n           A：坐在哪邊等，那個時候我剛好有空\n           B：不要啦，不然你叫他出來\n           A：他知道嗎？\n           B：不知道，就沒有需要啦\n           A：不然差不多五、六點\n           B：好啊好啊，再去東港那裡\n           A：你看差不多幾點\n           B：差不多到五點半左右\n           A：你要挖那個喔，你知道ㄏㄡ\n           B：我知道啦\n           93年6月6日上午5時33分43秒被告戊○○使用之0000\n            000000號撥入被告丙○○所使用之0000000000號\n           A：喂\n           B：你朋友咁有接到人嗎？\n           A：我講給你聽．．．\n           B：．．．\n           A：．．．\n           B：我知道\n           A：好\n           B：他過來了，那你也趕快過來，我有看到他了\n           A：好\n           此有本院當庭勘驗被告丙○○所使用0000000000號\n           監聽錄音帶之勘驗筆錄及被告丙○○所使用0000000\n           000雙向通聯資料1份在卷可憑（參見本院審理卷（\n           二）第54頁至第55頁、審理卷（一）219頁），另被\n           告丙○○與被告戊○○於93年6月5日下午9時39分39\n           秒通話完畢，隨即以電話0000000000號於93年6月5\n           日下午9時42分14秒撥打給被告乙○○所使用之000\n           0000000號，亦有被告丙○○所使用0000000000雙向\n           通聯資料1份在卷可參（參見本院審理卷（一）219\n           頁），均以被告戊○○、乙○○上開所述情節相符\n           。此外，被告乙○○之女友黃美湘於高雄市調查處\n           中亦陳稱93年6月6日早上5時許交給乙○○100萬元\n           乙節（參見93年度偵字第11344號第52頁），而被告\n           乙○○亦供稱於6月6日清晨5時多將該100萬元，在\n           被告丙○○位於高雄市○○○路53號之居處交付予\n           丙○○，亦與證人即當場跟監被告乙○○之調查員\n           庚○○於本院審理時證述被告乙○○於93年6月6日\n           上午4、5時騎車至被告丙○○前開居處，在其內不\n           超過20分鐘即離開丙○○居處騎車前往88號快速道\n           路中崙國小後方的空地，其後乙○○於當日上午6\n           時許回到住處從機車取出壹包塑膠袋時上前逮捕等\n           情相符（參見本院審理卷（二）第134頁至第141頁\n           ），而從被告乙○○機車取出之2 大包海洛因毛重\n           約680 公克，此有法務部調查局高雄市調查處扣押\n           物品目錄表1 份在卷可參（93年度偵字第11344 號\n           第37頁），以海洛因375公克115萬元計算，查扣之\n           毛重680公克之海洛因，價值亦約199萬4667元（元\n           以下四捨五入），亦與被告乙○○所述因5 月底未\n           交貨但已先給100 萬元予被告丙○○，故於93年6\n           月6 日上午查獲之毒品是包括補上次未交付之毒品\n           乙節相符。查扣之疑以海洛因粉末2 大包，因調查\n           局送驗時與被告乙○○本身所持有之疑似海洛因粉\n           末24包相混合鑑定，鑑定結果確實均為海洛因成分\n           （淨重合計778.39公克，沾有海洛因之包裝袋重合\n           計25.67公克），此有法務部調查局93年7月20日編\n           號調壹科字第220017491號鑑定通知書1紙附卷可參\n           （參見93年度偵字第11344號偵查卷第159頁）。另\n           有扣得電子磅秤1 台，送驗結果，亦有殘留有海洛\n           因反應，此有高雄醫學大學附設中和紀念醫院檢驗\n           報告1 紙附卷可查。\n       ５、綜上所述，被告乙○○確實有向被告丙○○購買海\n           洛因3次金額合計為315萬元。\n    （三）被告乙○○購買海洛因毒品之目的\n          按毒品危害防制條例第4 條所規範之販賣行為，不以\n          販入後復行賣出為必要，祇要以營利意思之目的，而\n          有販入或賣出二者其一之行為，即足構成，故行為人\n          持有第一級毒品，有以主觀上營利售賣意圖而販入第\n          一級毒品，其雖未及賣出，仍應論以販賣第一級毒品\n          既遂罪責。被告乙○○於偵查中供述對於購入之毒品\n          都是賣給吸毒品之散戶，以每兩15萬元至16萬元賣出\n          ，在其衣櫃查扣之毒品是賣剩下，部分是自己吸食等\n          語（參見93年度偵字第11344 號第83頁及第85頁），\n          復於93年6 月18日上午10時36分在律師陪同下偵查中\n          亦供述：「（問：毒品你是否都賣給高雄地區？）我\n          不知道，有的會透過「阿財」跟我拿，「阿財」本身\n          也在賣，他賣完就來我拿，都是算兩的賣給他」等語\n          （參見93年度偵字第11344號第104頁），檢與證人即\n          被告乙○○女友黃美湘於法務部調查局高雄市調查處\n          於93年7 月29日訊問亦供述被告乙○○「為了維持吸\n          食的供應量，不得不以販售之方式，一方面可賺錢，\n          一方面可保持有毒品檢源供個人使用」等語（參見93\n          年度偵字第11344號第135頁），被告乙○○雖於本院\n          審理時改口稱係為自己吸食而購入毒品云云，然被告\n          乙○○於偵查中供述於93年2 月間業已戒除施用海洛\n          因等情（參見93年度偵字第11344號第103頁），核與\n          被告乙○○於93年6月6日查獲後採尿後驗結果確無嗎\n          啡陽性反應，此有高雄市立凱旋醫院93年6 月14日高\n          市凱醫驗字第01943號煙毒尿液檢驗成績書1紙附卷足\n          憑（參見93年度偵字第11344號第125頁），足認被告\n          確無繼續施用第一級毒品海洛因，因此被告乙○○辯\n          稱購入之海洛因毒品係為供自己施用等語，顯係事後\n          卸責之詞，不足採信。被告乃係基於販賣第一級毒品\n          海洛因而購買毒品，應可認定，被告乙○○向被告林\n          元鴻第3 次所購入之海洛因雖未及售出，然其主觀上\n          係以營利售賣意圖而販入第一級毒品，仍應論以販賣\n          第一級毒品既遂罪責。\n    （四）被告乙○○連續販賣第一級毒品海洛因之獲利\n          依被告乙○○上開所述，係以115萬元購入375公克之\n          海洛因，再以每兩15萬元至16萬元之標格賣出，平均\n          每公克獲利約933 元至1200元，以被告向陳武鎮購買\n          255萬元，約可購入831.52公克，加上93年5月中旬向\n          被告丙○○以115萬元購買375公克之海洛因扣除被告\n          於93年6月6日在其住所衣櫃內查扣賣剩之毒品105.4\n          公克（參見法務部調查局高雄市調查處扣押物品目錄\n          表，93年度偵字第11344 號第37頁），被告約已賣出\n          1101.2公克，被告乙○○獲利約102 萬7420元（元以\n          下四捨五入）至132 萬1440元，以最有利於被告沈奇\n          龍方式計算，被告乙○○因連續販賣海洛因所得約為\n          102 萬7420元。\n    （五）被告乙○○施用第二級毒品部分\n          被告乙○○於本院準備程序時坦承施用第二級毒品甲\n          基安非他命（參見本院審理卷第（一）第114頁），\n          另於偵查中亦坦承於92年中旬某日起至93年1 月底某\n          日止，以平均十餘日施用1 次之頻率，施用甲基安非\n          他命多次（參見93年度偵字第11344號偵查卷第103頁\n          ），此外，在被告乙○○位於高雄市○○區○○街90\n          號7 樓之2 居處為警查扣疑似甲基安非他命晶體3 包\n          、吸食器1 組及夾鏈袋2 只，經本院送驗結果確實該\n          晶體3 包確實為第二級毒品甲基安非他命（驗前毛重\n          9.6公克，驗後毛重9.5公克），而吸食器1 組及夾鏈\n          袋2 只亦均殘留有甲基安非他命之成分，此有高雄醫\n          學大學附設中和紀念醫院檢驗報告3 紙在卷可稽，足\n          認被告乙○○上開自白與事實相符，堪信為真實。另\n          被告乙○○於89年間因施用毒品案件，經本院以89年\n          度毒聲字第1400號裁定觀察勒戒，經評定無繼續施用\n          傾向，再經台灣高雄地方法院於89年3 月14日以89年\n          度毒偵字第1628號不起訴處分。被告於觀察勒戒不起\n          訴處分後5 年內2 犯施用毒品危害防制條例第10條第\n          2 項施用第二級毒品罪，事證明確，應依法論科。\n二、被告丙○○、戊○○共同販賣第一級毒品海洛因部分\n （一）被告丙○○、戊○○販賣第一級毒品海洛因之次數\n       被告丙○○雖否認有何販賣毒品之行為，辯稱係遭被告\n       乙○○挾怨報復等語。然查，被告丙○○分別於93年5\n       月中旬某日、93年5 月21日及同年6 月6 日在其居處高\n       雄縣鳳山市○○○路53號分別收取被告乙○○所交付之\n       115 萬元、100 萬元、100 萬元，而指示被告乙○○至\n       東西向快速道路88號鳳山交流道旁中崙國小後方產業道\n       路，由被告戊○○在該地示意被告乙○○海洛因藏匿地\n       點，而5月21日該次僅先交付款項，並未交付毒品等情，\n       業如前開理由欄二、（二）之論述。\n       １、被告丙○○雖辯稱被告乙○○係因先前毒品危害防\n           制條例案件其於法院作證時未為有利於被告乙○○\n           之證言，故懷恨在心，因此所言不足採信云云，然\n           從被告丙○○所使用之0000000000號之雙向通聯查\n           詢資料觀之，被告丙○○自93年4月28日至同年6月\n           6日，共計撥打19通電話予被告乙○○所使用之000\n           0000000號，而被告乙○○亦撥打4通電話予被告林\n           元鴻，此有被告丙○○所使用之0000000000號雙向\n           通聯資料查詢1份在卷可查（參見本院審理卷（一）\n           第216頁至220頁），足認被告丙○○、乙○○2 人\n           關係密切。且被告乙○○被捕後即要求其女友黃美\n           湘去找被告丙○○，業據證人黃美湘於本院審理時\n           證述在卷（參見本院審理卷（一）第390至391頁）\n           ，倘若被告乙○○與被告丙○○間確有恩怨，何以\n           被告乙○○面臨牢獄之災時會尋求被告丙○○之協\n           助？顯與常情有違。另被告乙○○於偵查中證述其\n           與告丙○○並無任何仇恨等語（參見93年度偵字第\n           11344 號第91頁），從而被告丙○○上開所辯即無\n           足採。\n       ２、被告丙○○另以被告乙○○與陳武鎮、戊○○熟識\n           何須透過被告丙○○之手為由作為辯詞，然被告沈\n           奇龍先前確與陳武鎮直接交易無誤，但其交易過程\n           均係透過陳武鎮所指定人頭帳戶以匯款進入人頭帳\n           戶再轉出地下管道洗錢之方式流入大陸地區業據被\n           告乙○○供述綦詳（參見93年度偵字第11344 號偵\n           查卷第111 頁），但細觀此種交易方式風險過大，\n           容易造成匯入人頭帳戶之金錢無法控管而最終無法\n           由大陸地區之陳武鎮收取，故改由陳武鎮在台灣所\n           信任之人直接收取現金乃較為保險之做法，實屬合\n           理，並無悖於常情之處，而被告丙○○亦自承「於\n           5、6年前即與其（陳武鎮）熟識，目前陳武鎮大多\n           都在大陸地區活動，平日若有事情需要與其胞弟陳\n           武守或一名我不認識的男子聯絡時，就會由我前往\n           渠胞弟陳武守任職之位於高雄市○○路寶成建設蓋\n           的大樓第21樓的「馥臻直銷公司」，負責渠等的聯\n           繫工作，或有偶有以電話聯絡，針對陳武鎮提出之\n           生意進行安排是否有人可以配合、合作。」等語（\n           參見93年度偵字第11628號偵查卷第4頁），足認被\n           告丙○○確與陳武鎮有所聯繫且交情匪淺，故陳武\n           鎮改委以被告丙○○負責收取販賣毒品之現金，自\n           屬合理。另被告乙○○亦證述「（問：你與惠哥交\n           情？）有吃過一次飯，第一次是阿義仔介紹的總共\n           才看過惠哥四、五次（包括交貨），二人沒什麼交\n           情」等語（參見93年度偵字第11344 號偵查卷第91\n           頁反面），足認被告乙○○係透過被告丙○○方與\n           被告戊○○認識，被告丙○○辯稱被告戊○○、沈\n           奇龍2人熟識顯屬無據。\n       ３、被告丙○○復以根本無法與被告戊○○聯繫，如何\n           分工販賣毒品云云。然從被告丙○○所使用000000\n           0000雙向通聯查詢資料觀之，被告丙○○亦有主動\n           撥打被告戊○○所使用之0000000000、0000000000\n           號之記錄共計7通（參見本院審理卷（一）第218頁\n           至219 頁），足認被告丙○○辯稱無法與被告陳志\n           惠聯繫亦不足採信。另外，被告戊○○於偵查中亦\n           對於販賣毒品之流程，由其通知被告丙○○「交通\n           」已入境，由丙○○告知在何處交貨，事成之後再\n           向丙○○收取2 萬元報酬等情證述綦詳（參見93年\n           度偵字第11343 號偵查卷第53頁及第54頁），由該\n           流程觀之，自是被告戊○○先主動聯繫被告丙○○\n           ，再由被告丙○○聯絡買主，此從93年6月5日下午\n           9 時39分39秒被告戊○○與被告丙○○聯繫後，被\n           告丙○○立即撥打給被告乙○○，並且於毒品交易\n           之際即93年6 月6 日上午5 時33分43秒，復與被告\n           戊○○電話通聯中關心被告戊○○是否有與被告沈\n           奇龍見到面並順利完成毒品交易，此有被告丙○○\n           所使用00000 00000雙向通聯查詢資料1份及本院勘\n           驗被告丙○○所使用0000000000號監聽錄音帶之勘\n           驗筆錄在卷可查（參見本院審理卷（一）第219頁、\n           本院審理卷（二）第54頁、第55頁），足認被告林\n           元鴻確有參與販賣海洛因毒品無訛。\n       ４、被告丙○○之辯護人認為證人庚○○進行跟監卻未\n           攜帶攝影偵蒐器材且於毒品進行交易之際未加以逮\n           捕，因而認為證人庚○○之證述與事實不合等語。\n           然證人庚○○於本院審理時業已證述主要是要查獲\n           毒品，經研判被告丙○○與被告乙○○不可能在家\n           裡交易，故只要跟監即可，選擇適時機查到毒品，\n           至於跟監過程考慮晚上行動人力調配、人員安全，\n           故無錄影等情（參見本院審理卷（二）第139頁至\n           140 頁），依目前毒品交易習慣，毒品與錢分離交\n           付，並非罕見，若僅查獲毒品交易中金錢部分，尚\n           難證明有毒品交易，然若查獲大量毒品則不然，故\n           調查員於偵查行動中當可自行研判何時出面逮捕犯\n           罪行為人才能使犯罪行為人無法脫免罪行，證人廖\n           竣毅選擇被告乙○○完成交易取得毒品後，在考量\n           完成逮捕犯罪者之難易程度，而在被告乙○○居處\n           樓下始向前逮捕，均屬合理。至於跟監犯罪嫌疑人\n           ，首重跟監者生命安全及避免被犯罪嫌疑人發現，\n           並非跟監者一定要攜帶跟監器材，始為合法，在衡\n           量跟監者之安全，證人庚○○等調查員選擇不使用\n           攝影器材，亦屬正確選擇，故被告丙○○之辯護人\n           仍執前詞抗辯，顯無理由。\n       ５、至於被告丙○○辯護人另以被告乙○○、戊○○前\n           後供述不一，而質疑被告乙○○、戊○○二人之供\n           述證據，然證人乙○○、戊○○前後供述不一，並\n           非代表渠等所言均不足採信，本院斟酌相關之非供\n           述證據及證人庚○○、黃美湘、被告丙○○之供述\n           ，仍得認定被告乙○○、戊○○前後供述何者較符\n           合真實，自得採為認定事實之證據。\n       ６、末查，本件被告丙○○、戊○○將第二次交易及第\n           三次之交易之毒品合計海洛因毛重680 公克一併於\n           93年6 月6 日上午5 時34分許交付予被告乙○○，\n           而被告乙○○嗣於93年6 月6 日上午5 時55分許，\n           回到其位高雄市○○區○○街90號與92號居處大樓\n           前為法務部調查局高雄市調查處人員查獲，有上開\n           法務部調查局高雄市調查處扣押物品目錄表1 份在\n           卷可參（93年度偵字第11344 號第37頁），而查扣\n           之疑以海洛因粉末2 大包，因調查局送驗時與被告\n           乙○○本身所持有之疑似海洛因粉末24包相混合鑑\n           定，鑑定結果確實均為海洛因成分（淨重合計778.3\n           9公克，沾有海洛因之包裝袋重合計25.67公克），\n           此有法務部調查局93年7月20日編號調壹科字第2200\n           17491號鑑定通知書1 紙附卷可參（參見93年度偵字\n           第11344號偵查卷第159 頁），由於並非直接檢驗被\n           告乙○○自被告戊○○處所取得之毛重680公克海洛\n           因，而係混合被告乙○○業已稀釋尚未賣出之海洛\n           因24包送驗，其中甚至有2小包係專供稀釋海洛因用\n           的粉未，此有上開法務部調查局高雄市調查處扣押\n           物品目錄表附卷可參，其中1小包業經法務部調查局\n           雖驗出明海洛因反應但無法分析出海洛因之純值度\n           ，亦有上開法務部調查局鑑定通知書1紙附卷可查（\n           參見93年度偵字第11344號偵查卷第159頁），亦可\n           得知被告乙○○本身出售之海洛因毒品均有加以稀\n           釋。從而，該份法務部調查局鑑定通知書既非直接\n           針對被告丙○○、戊○○所出售之海洛因檢驗，而\n           係連同業已稀釋之海洛因24小包一同鑑定，被告林\n           元鴻之辯護人抗辯依法務部調查局鑑定通知書所示\n           扣案之海洛因純度只有39.62%，應非直接從大陸走\n           私進來，而認被告丙○○與在大陸地區之陳武鎮販\n           毒行為無涉，亦有所誤會，不可採信。\n （二）被告丙○○、戊○○連續販賣第一級毒品海洛因之獲利\n       被告乙○○供述交付3次各115萬元、100萬元、100萬元\n       予被告丙○○有上開二、（二）部論述可資證明，被告\n       丙○○、戊○○共同連續販賣第一級毒品海洛因所取得\n       財物為315 萬元。至於被告戊○○業已證述被告丙○○\n       交易成功後會拿2 萬元作為報酬乙節（參見93年度偵字\n       第11343 號偵查卷第54頁），且於本院審理時證述於偵\n       查中確實有如此之證述（參見本院審理卷（一）377頁）\n       ，復有本院勘驗監聽錄音帶內容，對話顯示被告丙○○\n       索討尚未給付之剩餘報酬，有本院勘驗筆錄在卷足憑（\n       參見本院審理卷（二）第50頁及51頁），被告戊○○於\n       93年6 月23日在法務部調查局高雄市調查處亦坦承此情\n       （參見93年度偵字第11343 號偵查卷第81頁及第82頁）\n       ，是以，被告戊○○於本院審理時辯稱並無向被告丙○\n       ○收取報酬2 萬元云云，即非可採。但由於第二次毒品\n       交易未成功，故被告戊○○並無報酬，而第三次交易雖\n       成功，但由於被告戊○○返家睡覺，未前往高雄縣鳳山\n       市中崙附近釣蝦場與被告丙○○見面，而改約93年6月6\n       日中午見面，未向被告丙○○領取2 萬報酬即被查獲，\n       此有監聽譯文1份在卷可按（參見9393年度偵字第11628\n       號第14頁），故被告戊○○另販賣毒品單獨所得為2 萬\n       元。\n三、論罪科刑\n  （一）核被告乙○○所為，係犯毒品危害防制條例第4條第1項\n        之販賣第一級毒品罪；又其連續施用第二級毒品，係犯\n        同條例第10條第2項施用第二級毒品罪，被告施用第二\n        級毒品前之持有行為，為施用之高度行為所吸收不另論\n        罪。被告乙○○先後多次販賣第一級毒品之犯行，時間\n        緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為\n        之，應依刑法第56條規定以一罪論（因販賣第一級毒品\n        罪因法定本刑為死刑、無期徒刑部分，依法不得加重其\n        刑）。公訴人雖未就被告乙○○基於販賣第一級毒品之\n        概括犯意而為犯罪事實欄一及於93年5月21日另有向被\n        告丙○○購買海洛因1次之犯行起訴，雖此部分與起訴\n        部分有連續犯之關係，已如前述，依刑事訴訟法第267\n        條規定，為起訴效力所及，本院自得一併審理。又被告\n        乙○○基於販賣第一級毒品之概括犯意，向被告丙○○\n        於93年5月21日購買之海洛因，雖並未交付毒品，但於\n        93年6月6日上午5時34分許業已交付，雖尚未售出，仍\n        應論以販賣第一級毒品既遂罪。另公訴人起訴被告乙○\n        ○非法持有第二級毒品罪部分，本院認為被告乙○○並\n        非單純持有第二級毒品，而係為供自己施用毒品而持有\n        ，此部分業據被告自承，亦有相關吸食工具扣案可稽，\n        且公訴人所起訴之持有第二級毒品與本院論罪科刑部分\n        有實質上之吸收關係，已如前述，本院自得變更起訴法\n        條。末按毒品危害防制條例已於92年6月6日修正並於93\n        年1月9日生效施行，被告乙○○之連續販賣第一級毒品\n        之行為已橫跨新、舊法，應適用新修正之毒品危害防制\n        條例，而無新、舊法比較之問題，附此敘明。被告乙○\n        ○所犯上開二罪犯意互別、行為互殊，應予分論併罰。\n        爰審酌被告乙○○已有如犯罪事實欄所示販賣第一級毒\n        品之前科，此有台灣高等法院被告前案全國紀錄表1紙\n        附卷可查，竟仍為求個人私益，連續販入及販出大量毒\n        品予他人，已獲利至少102萬7420元，影響國民健康，\n        危害社會秩序至鉅，惡性非輕，犯後猶否認犯行，毫無\n        悔意等一切情狀，分別量處如主文所示之刑，並依法除\n        罰金及從刑外，不執行他刑，僅就無期徒刑部分執行之\n        ，並就所犯販賣第一級毒品罪部分，依刑法第37條第1\n        項之規定，宣告褫奪公權終身。\n        １、又扣案海洛因26包（合計淨重778. 39公克，沾有\n            海洛因之包裝袋重合計25.67公克，因海洛因毒品\n            附著於包裝上剝離不易，應將包裝之整體視為海洛\n            因毒品）及甲基安非他命毒品3包（驗前毛重合計\n            9.8公克，驗後毛重9.7公克），均應依毒品危害防\n            制條例第18條第1項前段規定，不問屬於犯人與否\n            ，均沒收銷燬之；而於送驗耗損之海洛因及甲基安\n            非他命部分，既已滅失不存在，自無併予宣告沒收\n            銷燬之必要。\n        ２、另扣案之電子磅秤1 個，為被告乙○○販賣毒品所\n            用，且經送高雄醫學大學附設中和紀念醫院鑑驗結\n            果，呈海洛因陽性反應，有該院檢驗報告1 紙在卷\n            可參，足見有海洛因毒品附著其上，且因海洛因毒\n            品附著於電子磅秤上剝離不易，應將該電子磅秤之\n            整體視為海洛因毒品；又扣案之吸食器1 組、夾鏈\n            袋2 只，係被告乙○○施用第二級毒品所用且經送\n            高雄醫學大學附設中和紀念醫院鑑驗結果，呈甲基\n            安非他命陽性反應，有該院檢驗報告2 紙在卷可參\n            ，足見有甲基安非他命因毒品附著其上，且因甲基\n            安非他命毒品附著於吸食器、夾鏈袋上剝離不易，\n            應將該吸食器1組、夾鏈袋2只之整體視為甲基安非\n            他命毒品，爰均依毒品危害防制條例第18條第1 項\n            前段規定，不問屬於犯人與否，均沒收銷燬之。\n        ３、扣案之搭配門號0000000000號OKWAP牌行動電話1支\n            、傳真憑單2 紙，係被告乙○○所有，業據被告沈\n            奇龍自承在卷（參見本院審理卷（一）第35頁），\n            且供聯繫販賣毒品之用，均應依毒品危害防制條例\n            第19條第1 項之規定，沒收之。未扣案之被告沈奇\n            龍販賣第一級毒品海洛因所得財物102 萬7420元，\n            應依毒品危害防制條例第19條第1 項之規定，宣告\n            沒收之，如全部或一部不能沒收時，以其財產抵償\n            之。至於另扣案之小信封1 包，經本院送驗並無毒\n            品反應，有高雄醫學大學附設中和紀念醫院檢驗報\n            告報告1 紙在卷可憑，且被告乙○○亦供述該小信\n            封並無任何作用等語（參見93年度偵字第11344 號\n            第104 頁），該小信封與本件犯罪無涉，又非違禁\n            物，本院自不予宣告沒收。\n  （二）核被告丙○○、戊○○所為，係犯毒品危害防制條例第\n        4條第1項之販賣第一級毒品罪，被告丙○○、戊○○及\n        陳武鎮就上開販賣毒品之行為，有犯意聯絡及行為分擔\n        ，為共同正犯。被告丙○○、戊○○先後多次販賣第一\n        級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基\n        於概括之犯意反覆為之，應依刑法第56條規定以一罪論\n        （因販賣第一級毒品罪因法定本刑為死刑、無期徒刑部\n        分，依法不得加重其刑）。公訴人雖未就被告丙○○、\n        戊○○於93年5 月20日另有販賣海洛因毒品予被告乙○\n        ○之犯行起訴，惟此部分與起訴部分之犯罪事實有連續\n        犯之裁判上一罪，業如前述，依刑事訴訟法第267 條規\n        定，為起訴效力所及，本院自得一併審理。按證人保護\n        法第14條第1項係規定：「第2條所列刑事案件之被告或\n        犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待\n        證事實或其他共犯之犯罪事證，因而使檢察官得以追訴\n        該案之其他共犯者，以經檢察官事先同意者為限，就其\n        因供述所涉之犯罪，減輕或免除其刑」，本案被告戊○\n        ○於偵查中，已在承辦檢察官同意適用證人保護法之情\n        形下，詳為供述本案被告丙○○之犯罪事證，並使檢察\n        官得以據以追訴，此有檢察官訊問筆錄在卷可參（93年\n        度偵字第113439號偵查卷第44頁），並經本院向蒞庭公\n        訴人確認在卷（參見本院審理卷（一）154 頁），則不\n        論被告戊○○於法院審理時是否翻異，亦不問被告戊○\n        ○於法院審理時所為供述與偵查中所為陳述是否一致，\n        檢察官在取供之初，既已同意被告戊○○適用證人保護\n        法第14條第1 項之規定，並進而向被告戊○○取得與本\n        案有關之重要供述，本案被告戊○○就所涉罪名，仍有\n        證人保護法第14條第1 項減免其刑規定之適用，自應援\n        引上開規定減輕其刑。爰審酌被告丙○○身為警察人員\n        ，竟知法犯法，販賣第一級毒品海洛因營利，使人沉迷\n        於毒癮，無法自拔，輕則戕害身心，重則引發男盜女娼\n        各種犯罪，實為多種犯罪之源頭，對國家社會之傷害可\n        謂至深且鉅，且鑒於毒品販售常有暴利可圖，故非予嚴\n        懲，不足以遏止此類非行，及被告戊○○在販賣毒品之\n        行為分擔角色上僅為指示買主毒品所在位置以及其應依\n        證人保護法之規定減輕其刑等一切情狀，分別判處如主\n        文第2、3項所示之刑，並就被告丙○○部分宣告褫奪公\n        權終身、被告戊○○部分褫奪公權6 年。\n       １、又扣案海洛因26包（合計淨重778. 39公克，沾有\n           海洛因之包裝袋重合計25.67公克，因海洛因毒品\n           附著於包裝上剝離不易，應將包裝之整體視為海洛\n           因毒品）及甲基安非他命毒品3包（驗前毛重合計\n           9.8公克，驗後毛重9.7公克），均應依毒品危害防\n           制條例第18條第1項前段規定，不問屬於犯人與否，\n           均沒收銷燬之；而於送驗耗損之海洛因部分，既已\n           滅失不存在，自無併予宣告沒收銷燬之必要。\n       ２、扣案之搭配門號0000000000號NOKIA牌行動電話1支\n           ，係被告戊○○所有，供聯繫被告戊○○與丙○○\n           販賣毒品之用，依共犯連帶沒收理論，應依毒品危\n           害防制條例第19條第1項之規定，沒收之。未扣案之\n           搭配門號0000000000號、序號000000000000000號行\n           動電話1具，為被告丙○○所有，持以供本件販賣海\n           洛因聯繫使用，依共犯連帶沒收理論，亦應依毒品危\n           害防制條例第19條第1項之規定，如不能沒收時，追\n           徵其價額或以其財產抵償之。未扣案之被告丙○○\n           、戊○○販賣第一級毒品海洛因所得財物315萬元及\n           被告戊○○販賣第一級毒品海洛因單獨所得財物2萬\n           元，應依毒品危害防制條例第19條第1項之規定，分\n           別宣告連帶及單獨沒收之，如全部或一部不能沒收\n           時，各以其等財產抵償之。至於另扣案搭配門號000\n           0000000號之行動電話及非扣案之搭配0000000000號\n           之行動電話各1具，均無證據顯示係供販賣毒品聯繫\n           之用，另不宣告沒收。\n四、不另為無罪諭知部分：\n （一）公訴人意旨另以：被告丙○○、戊○○另與陳武鎮共組\n       走私集團，自大陸地區運輸第一級毒品進入台灣地區，\n       因認被告2人另涉犯毒品危害防制條例第4條第1項運輸第\n       一級毒品罪及懲治走私條例第2條第一項私運管制物品進\n       口逾於公告數額罪嫌等語。\n （二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實\n       ，刑事訴訟法第154條第2項定有明文。訊據被告2 人堅\n       決否認有參與陳武鎮運輸第一級毒品之犯行，被告戊○\n       ○於偵查中證述陳武鎮事先不會告知「空中飛人」何時\n       會進來，被告丙○○亦不知道，要等到「空中飛人」抵\n       達後才會通知伊，伊再告訴告丙○○等語（參見93年度\n       偵字第11343 號偵查卷第53頁反面），另被告乙○○亦\n       於偵查中證述「惠哥係在接貨，應該不是他帶貨進來，\n       我知道他不敢做「空中飛人」等語（參見93年度偵字第\n       11344號偵查卷第91頁及第92頁），被告2人僅參與販賣\n       毒品之行為，既未知悉陳武鎮何時、如何運輸毒品入境\n       ，自難認為被告2 人有參與運輸毒品之構成要件行為或\n       犯意聯絡。此外，亦無其他積極證據足以證明被告2 人\n       有公訴人所指運輸第一級毒品犯行，本均應為無罪之諭\n       知，惟公訴人認被告2 人運輸第一級毒品部分與前開論\n       罪之販賣第一級毒品犯行間，有牽連犯之裁判上一罪關\n       係，是就被告2人被訴運輸第一級毒品罪及懲治走私條例\n       第2條第一項私運管制物品進口逾於公告數額罪嫌部分，\n       本院爰不另為無罪之諭知，附此敘明。\n五、被告乙○○雖於偵查中有供述毒品來源係被告丙○○、戊○\n    ○、陳武鎮等人所販賣，惟證人庚○○於本院審理時證述在\n    被告乙○○未被逮捕前即鎖定被告丙○○等人涉嫌販賣毒品\n    進行監聽（參見本院審理卷（二）第140頁及第141頁），因\n    而本件販賣第一級毒品海洛因之破獲，並非由於被告乙○○\n    之供述，並不符合毒品危害防制條例第17條減輕其刑之規定\n    。另公訴人移送併案審理之93年度偵字第16585 號案與起訴\n    事實同一，本為起訴效力所及，本院自應審理之，併此敘明\n    。\n六、據上論斷，應依刑事訴訟法第299條第1項前段、第300條，\n    毒品危害防制條例第4條第1項、第10條第2項、第18條第1項\n    前段、第19條，刑法第11條、第56條、第28條、第51條第4\n    款、第37條第1項，證人保護法第14條第1項，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    94    年    6   月  2   日\n             鳳山刑事第二庭  審判長法  官  邱明弘\n                                   法  官  胡宜如\n                                   法  官  廖建瑜\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n                                   書記官  張家榮"
  },
  "search": "臺灣高雄地方法院刑事判決93年度重訴字第76號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○男36歲.選任辯護人劉新安律師被告丙○○男37歲.（現羈押在台灣高雄看守所中)選任辯護人林復華律師林柏瑞律師邱明政律師被告戊○○男46歲.(現羈押在台灣高雄看守所中)選任辯護人柳聰賢律師上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（93年度偵字第11343號、第11344、第11628號）暨移送併辦（93年度偵字第16585號），本院判決如下：主文乙○○連續販賣第一級毒品，處無期徒刑，褫奪公權終身。扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海洛因之包裝袋重合計貳拾伍點陸柒公克），殘留海洛因之電子磅秤壹個均沒收銷燬之。未扣案之販賣毒品所得財物新台幣壹佰零貳萬柒仟肆佰貳拾元沒收，如全部或一部不能沒收時，以其財產抵償之。販賣毒品所用之OKWAP牌行動電話壹具（搭配門號0000000000號）、傳真憑單貳紙沒收。又連續施用第二級毒品，處有期徒刑肆月，扣案之甲基安非他命參包（驗前毛重玖點陸公克、驗後毛重玖點伍公克）、殘留甲基安非他命之吸食器壹組、夾鏈袋貳只均沒收銷燬之。應執行刑處無期徒刑，褫奪公權終身。扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海洛因之包裝袋重合計貳拾伍點陸柒公克），殘留海洛因之電子磅秤壹個、甲基安非他命參包（驗前毛重玖點陸公克、驗後毛重玖點伍公克）、殘留甲基安非他命之吸食器壹組、夾鏈袋貳只均沒收銷燬之。未扣案之販賣毒品所得財物新台幣壹佰零貳萬柒仟肆佰貳拾元沒收，如全部或一部不能沒收時，以其財產抵償之。販賣毒品所用之OKWAP牌行動電話壹具（搭配門號0000000000號）、傳真憑單貳紙沒收。丙○○共同連續販賣第一級毒品，處無期徒刑，褫奪公權終身。扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海洛因之包裝袋重合計貳拾伍點陸柒公克）均沒收銷燬之。未扣案之行動電話壹具（搭配門號0000000000號、序號為000000000000000號）及因共同販賣毒品所得財物新台幣參佰壹拾伍萬元與戊○○連帶沒收之，如全部或一部不能沒收時，以其財產抵償之。扣案販賣毒品所用之NOKIA牌行動電話壹具（搭配門號0000000000號）沒收。戊○○共同連續販賣第一級毒品，處有期徒刑捌年，褫奪公權陸年。扣案海洛因貳拾陸包（合計淨重柒佰柒拾捌點參玖公克、沾有海洛因之包裝袋重合計貳拾伍點陸柒公克）均沒收銷燬之。未扣案之行動電話壹具（搭配門號0000000000號、序號為000000000000000號）及因共同販賣毒品所得財物新台幣參佰壹拾伍萬元與丙○○連帶沒收之，如全部或一部不能沒收時，以其財產抵償之。未扣案之單獨販賣毒品所得財物新台幣貳萬元均沒收之，如全部或一部不能沒收時，以其財產抵償之。扣案販賣毒品所用之NOKIA牌行動電話壹具（搭配門號0000000000號）沒收。事實一、乙○○曾於民國89年間因違反毒品危害防制條例第4條第1項之販賣第一級毒品未遂罪，經台灣高等法院高雄分院以93年度上更（一）字第61號判處有期徒刑7年6月，經上訴最高法院以93年度台上字第4998號判決駁回確定（未構成累犯，與本件無連續犯關係），竟仍不知悔改，又基於販賣第一級毒品海洛因牟利之概括犯意，自92年5月26日起即向在大陸地區之台灣籍人士陳武鎮（綽號武鎮，另行偵查中）以海洛因每塊375公克新台幣（下同）115萬元之價格購入，先由陳武鎮利用不詳姓名之人搭飛機夾帶闖關進入台灣地區入境（即俗稱「空中飛人」或「交通」）之方式，將毒品交付予乙○○，再由陳武鎮以電話告知匯款帳戶，乙○○分別於92年5月26日以自己名義匯款135萬元至陳武鎮指定之日盛國際商業銀行股份有限公司（以下簡稱日盛銀行）延平分行帳號00000000000000號戶名為吳明泉、另於93年1月5日及同年1月8日再以其女友己○○（已更名為黃美湘）之名義分別各匯款60萬元至陳武鎮指定之帳戶台新商業銀行股份有限公司（以下簡稱台新銀行）嘉義分行帳號00000000000000號戶名李玉鏡、日盛銀行延平分行帳號00000000000000號戶名郭金獅，匯款後再以傳真通知陳武鎮將毒品交付予乙○○，以此模式乙○○合計以255萬元向陳武鎮購買2次海洛因。乙○○購入海洛因毒品後再以每兩15萬元至16萬元不等之價格販賣第一級毒品海洛因予綽號「阿財」之人或有吸食海洛因習性之散戶，平均每公克約可獲利933元至1200元（計算式為以均未稀釋之海洛因375公克115萬計算每公克成本為3067元（元以下四捨五入），再以為每兩37.5公克售出價格為15萬元至16萬元，每公克價金為4000元至4267元（元以下四捨五入，售出價金減去成本，即為獲利）。嗣於93年4月份後陳武鎮即向乙○○要改變先交貨再匯款之交易模式，轉而以現金交給陳武鎮在台灣地區委託之人再交付毒品。二、丙○○係高雄縣政府警察局仁武分局大華派出所巡佐，綽號為「阿義」或「16」，竟與戊○○（綽號惠哥）及在大陸地區之台灣籍人士陳武鎮（綽號武鎮，另行偵查中）基於販賣第一級毒品海洛因之概括犯意聯絡，先由陳武鎮在大陸地區負責取得第一級毒品海洛因，利用不詳姓名之人搭飛機夾帶闖關進入台灣地區入境（即俗稱空中飛人或交通），嗣攜帶毒品之人順利入境後，由陳武鎮告知戊○○，並由戊○○以行動電話0000000000號、0000000000號或其他號碼與丙○○所使用之行動電話0000000000聯絡，而由丙○○負責尋找第一級毒品海洛因之買主，事先收取買賣毒品之價金，而由丙○○以上開0000000000號行動電話通知第一級毒品海洛因之買主何時至東西向88號快速公路鳳山交流道旁中崙國小後方產業道路上，並聯絡戊○○將該運送毒品之人帶至該地將毒品丟置該地，該運送毒品之人即先離去，由戊○○留在現場負責該毒品藏置在更隱蔽之草叢中，指示隨後到達之買主毒品之位置所在，事後戊○○再向丙○○收取新台幣2萬元之報酬，以上開模式進行販賣第一級毒品海洛因之分工。二、於民國93年5月中旬某日，陳武鎮通知戊○○將有「交通」攜帶毒品入境，戊○○即通知丙○○，由丙○○即主動通知基於上揭販賣海洛因毒品概括犯意之乙○○稱有海洛因出售，雙方約定以115萬元交易海洛因一塊重約375公克，由乙○○先以現金在丙○○位於高雄縣鳳山市○○○路53號居所交付予丙○○後，丙○○即告知乙○○至東西向88號快速公路鳳山交流道旁中崙國小後方拿取海洛因毒品，丙○○復指示戊○○於93年5月中旬某日下午3、4時許，偕同「交通」至東西向88號快速公路鳳山交流道旁中崙國小後方，「交通」先將海洛因毒品丟置在該地後即離去，再由戊○○將該毒品藏匿在草叢內，嗣乙○○騎乘不詳車牌號碼之機車前往該處，丙○○隨後駕駛香檳色車牌號碼ZR─3076號ＢＭＷ牌休旅車跟隨在後，乙○○到達現場後，戊○○即示意海洛因毒品在草叢內自行拿取而完成交易，丙○○見乙○○將毒品取走後始出現，並將車子開往原本即與戊○○相約之高雄縣鳳山市中崙附近某處釣蝦場，丙○○即先給付部份報酬予戊○○。三、復於93年5月20日丙○○又以同一方式通知乙○○有毒品出售，而於93年5月21日某時，乙○○將購買毒品之價金100萬元，在高雄縣鳳山市○○○路53號丙○○居所交予丙○○，丙○○復指示乙○○至東西向88號快速公路鳳山交流道旁中崙國小後方產業道路拿取海洛因毒品，而乙○○依約前往後，戊○○在該處告知乙○○因「交通」因故未能入境，而未能交貨，下次交易時一併補齊。戊○○因丙○○尚積欠報酬，遂於93年6月2日上午11時50分30秒許主動以其使用之0000000000號行動電話撥打丙○○0000000000之行動電話索討，經丙○○應許，於同日下午7時55分13秒許，戊○○至丙○○任職之高雄縣政府警察局仁武分局大華派出所外，再以上開行動電話與丙○○通聯，嗣因派出所之主管仍在所內，丙○○即要求再晚一、二十分鐘後才可進入派出所，其後戊○○即在派出所圍牆內停車場等候，並經丙○○支付剩餘報酬後離去。四、另於93年6月5日有「交通」攜帶海洛因毒品入境成功並與戊○○聯絡，戊○○即於93年6月5日下午9時39分28秒以行動電話0000000000撥打丙○○所使用之0000000000號行動電話通知此事，並約定在翌日即93年6月6日約上午5時30分許在東西向88號快速公路鳳山交流道旁中崙國小後方產業道路交付毒品，丙○○旋即於同日下午9時42分4秒許，以0000000000號之行動電話撥打乙○○0000000000之行動電話，約其於同日下午10時許至高雄縣政府警察局仁武分局大華派出所會商購買海洛因毒品事宜，雙方約定乙○○再出資100萬元，連同上次已付之100萬元合計200萬元，購買海洛因約680公克，乙○○復於93年6月6日上午5點多，在高雄縣鳳山市○○○路53號丙○○居所交付現金100萬元予丙○○，丙○○即告知戊○○在東西向88號快速公路鳳山交流道旁中崙國小後方產業道路等候交付毒品，而戊○○則依約駕駛車牌號碼ZI─1837號自小客車與攜帶毒品入境之「交通」自行駕駛車號不詳之裕隆牌黑色自小客車，至東西向88號快速公路鳳山交流道旁中崙國小後方產業道路旁，由「交通」先將毒品丟棄戊○○前面，再由戊○○將之藏匿於草叢內，戊○○先於93年6月6日上午5時27分18秒以行動電話0000000000撥打丙○○所使用之0000000000號行動電話告知已在約定地點等候，戊○○又因於約定之上午5時30分許未見買主前來，復於93年6月6日上午5時33分43秒再以上開行動電話通知丙○○，丙○○即告知戊○○暫勿離開該地，於電話通聯中，戊○○即回稱已看見乙○○，乙○○騎乘車牌號碼IUW─478號機車至該地，戊○○即示意海洛因毒品在草叢中，乙○○旋即取走海洛因毒品2大包（毛重約680公克），戊○○於93年6月6日上午5時36分34秒即以前開行動電話向丙○○回報乙○○已將毒品取走，嗣因戊○○欲回家睡覺，2人即未到相約之高雄縣鳳山市中崙附近釣蝦場見面，而改約中午12時再見面。乙○○則攜帶交易所得之2包海洛因於93年6月6日上午5時55分許，回到其位高雄市○○區○○街90號居處大樓騎樓前為警查獲，並當場扣得海洛因2大包（毛重約680公克）。復經乙○○同意後，進入乙○○位在高雄市○○區○○街90號7樓之2居處執行搜索，扣得海洛因2大包（毛重84點5公克）、海洛因10小包（毛重12公克）、10小包（毛重8.9公克）及稀釋海洛因純質用含微量海洛因成分粉末2小包，合計共扣得海洛因26包（合計淨重778.39公克，沾有海洛因之包裝袋重合計25.67公克）、殘留海洛因之電子磅秤1台、其所有供買賣毒品聯繫用之0000000000號之OKWAP牌行動電話1具、傳真憑單2紙。計乙○○販賣毒品所得合計約102萬7420元、丙○○、戊○○共同販賣毒品所得為315萬元、戊○○另單獨因販賣毒品獲取2萬元報酬。嗣於93年6月6日上午11時40分許，循線至戊○○屏東縣萬丹鄉社中村菜寮103之1號住處逮捕戊○○，並扣得其所有供販賣毒品聯繫用之0000000000號之NOKIA牌行動電話1具。五、乙○○於89年間因施用毒品案件，經本院以89年度毒聲字第1400號裁定觀察勒戒，經評定無繼續施用傾向，再經台灣高雄地方法院於89年3月14日以89年度毒偵字第1628號不起訴處分。詎其明知甲基安非他命業已列為毒品危害防制條例第2條第2項第2款之第二級毒品，不得非法持有、施用，竟基於施用第二級毒品甲基安非他命之概括犯意，於92年中旬某日起至93年1月底某日止，在不詳地點，以平均十餘日施用1次之頻率，將甲基安非他命置於玻璃吸食器燒烤，使甲基安非他命晶體氣化成煙霧予以吸用之方式，施用第二級毒品甲基安非他命多次，嗣於93年6月6日上午5時55分許，在其高雄市○○區○○街90號7樓之2居處為警查獲，並扣得甲基安非命3包（驗前毛重合計9.6公克，驗後毛重合計9.5公克）、殘留甲基安非他命之吸食器1組、夾鏈袋2只。六、案經法務部調查局高雄市調查處移送台灣高雄地方法院檢察署檢察官偵查起訴及移送併辦。理由壹、程序部分：證據能力之爭執一、被告丙○○之辯護人主張共同被告乙○○與戊○○於警、偵訊之供述係遭疲勞訊問或遭利誘所得，主張無證據能力。經查：（一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第156條第1項定有明文。本條項立法意旨係為確保受訊問人之自白係出於任意性，而非基於不正方法而取得。若有基於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法而取供者，自須由受訊問之被告自身加以主張，而非由其他非受訊問之被告可代為主張。（二）本件被告乙○○、戊○○於本院準備程序及審理時均未主張渠等於調查局偵訊或偵查中有受到調查員或檢察官以強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法取供，共同被告丙○○即無理由亦無權利代替被告乙○○、戊○○主張渠等自白非出於任意性，被告丙○○之辯護人主張共同被告乙○○與戊○○於警、偵訊之供述係遭疲勞訊問或遭利誘所得並無證據能力，即非可採。二、被告戊○○之辯護人主張被告乙○○於93年6月9日偵查中兩次接受檢察官訊問時，檢察官未踐行刑事訴訟法第95條之告知義務及同法第96條使受訊問人連續陳述而主張無證據能力查被告乙○○於93年6月9日上午11時26分及下午10時25分許分別有2次接受台灣高雄地方法院檢察官丁○○之訊問，而於訊問開始檢察官確無踐行刑事訴訟法第95條：「訊問被告應先告知左列事項：一、犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更者，應再告知。二、得保持緘默，無須違背自己之意思而為陳述。三、得選任辯護人。四、得請求調查有利之證據」之規定，此有訊問筆錄2份在卷可稽（參見93年度偵字第11344號偵查卷第64頁及第83頁），然檢察官於偵查中，對被告未踐行刑事訴訟法第95條規定之法律效果，依刑事訴訟法第158條之4：「除法律另有規定外，實施刑事訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力之認定，應審酌人權保障及公共利益之均衡維護」之意旨，為求得人權保障及公共利益之均衡維護，於實施刑事訴訟程序之公務員因違背法定程序取得證據之情形，俾因個案之型態、情節、方法均有所差異，於個案權衡時，法院允宜斟酌：（一）違背法定程序之情節；（二）違背法定程序時之主觀意圖；（三）侵害犯罪嫌疑人或被告權益之種類及輕重；（四）犯罪所生之危險或實害；（五）禁止使用證據對於預防將來違法取得證據之效果；（六）偵審人員如依法定程序有無發現該證據之必然性；（七）證據取得之違法對被告訴訟上防禦不利益之程度等各種情形，以為認定證據能力有無之標準，俾能兼顧理論與實際，而因應需要（刑事訴訟法第158條之4、92年修正立法理由、最高法院92年台非字第177號意旨參照），非謂公務員因違背法定程序取得之證據，即一律認其無證據能力。本件檢察官於93年6月9日上午11時26分訊問被告乙○○時，既未告知受訊問人是被告或證人身分，且當日先前亦無經司法警察訊問，被告乙○○自難明瞭此時檢察官所訊問之內容究竟係因何罪名或者其有何權利，已剝奪該被告乙○○緘默權及防禦權之行使，故就93年6月9日上午11時26分訊問所得之供述證據，應無證據能力。惟於93年6月9日下午10時25分許，被告乙○○已於當日下午接受法務部調查局高雄市調查處訊問，業已告知係以被告身分接受訊問且踐行刑事訴訟法第95條之規定，而於93年6月9日下午7時50分訊問完畢，此有調查筆錄1份在卷可按（參見93年度偵字第11344號第70頁及第73頁），其後再由檢察官進行複訊，對被告乙○○而言應已知悉緘默權及對己犯行知所防禦，而無自陷於自證己罪之危險中為是，況且被告當日於法務部高雄市調查處所為之陳述，與上開檢察官偵訊中所述情節大致相符，被告乙○○於93年6月11日以證人身份接受訊問時對於93年6月6日晚上之偵訊內容亦證述均實在等情（參見93年度偵字第11344號第90頁），而該次偵查筆錄亦經本院勘驗在卷，陳述內容與訊問筆錄記載相符（本院審理卷（二）第58頁），益徵其上開偵查筆錄之陳述係出於其自由意志，是本次偵訊筆錄檢察官縱未踐行刑事訴訟法第95條之規定，然斟酌被告乙○○犯罪所生之實害甚巨及不認為有嚴重侵害被告之權益等情形，應認被告乙○○於檢察官93年6月9日下午10時25分偵訊時所為之陳述筆錄，有證據能力。另查，被告戊○○亦有相同之情形，本院亦以同一標準認為被告戊○○於93年6月9日上午10時48分之訊問筆錄無證據能力，而於93年6月9日下午9時57分複訊時之訊問筆錄有證據能力。至辯護人另稱檢察官未踐行使受訊問人連續陳述，惟從被告乙○○於93年6月9日下午10時25分偵訊時所為之陳述筆錄觀之，檢察官並未剝奪其辯明陳述之機會，且經本院勘驗該次訊問錄音帶亦無發現該筆錄與實際訊問內容有何歧異，此有本院勘驗筆錄在卷可查（參見本院審理卷（二）第58頁及第59頁），是以，本院認為該次訊問並無有違反刑事訴訟法第96條之規定，辯護人就此部分之主張並不足採。三、被告丙○○之辯護人主張共同被告乙○○、戊○○於法務部調查局高雄市調查處之訊問及偵查中之供述係屬審判外之陳述，且不具可信性，主張無證據能力。（一）按被告以外之人（含共同被告、共犯、被害人、證人等）於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，新修正刑事訴訟法第159條固定有明文，考諸上開規定之立法意旨，係在排除傳聞證據，落實直接審理主義、言詞審理主義，及確保當事人之反對詰問權。又被告以外之人於司法警察官、司法警察調查中之陳述，性質上固屬傳聞證據，惟依刑事訴訟法第229條至第231條之1之規定，司法警察官、司法警察具有調查犯罪嫌疑人犯罪情形及蒐集證據等職權，若其等所作之筆錄毫無例外全無證據能力，當有悖於刑事訴訟實體真實發見之訴訟目的，是為補救上開採納傳聞法則，造成之不合理情形，另增訂刑事訴訟法第159條之2：「被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據」，是於符合前開法律所列條件下，仍承認上開供述之證據適格，合先敘明。其中條文所謂證人之「先前不一致之陳述」，與一般傳聞陳述不同，蓋一般而言，傳聞陳述不得為證據之主要理由，在於審判外之陳述未經宣誓，亦未經詰問，裁判者又未能親自見聞，具有真實性之疑慮。而證人「先前不一致之陳述」，係指先前於審判外陳述之人（證人）現於法院作證，且該審判外之陳述與該證人於審判中之證詞相較有不一致之情形。因此後者既於審判中作證，即處於法院得親自觀察證人前後陳述不一致之反應，以判斷究何者較為可採，且就詰問而言，因該證人現於法院作證，被告不但得對證人現在之證詞進行詰問，亦得對其先前陳述為詰問，即對於先前不一致之陳述為詰問。因此，本院於審理時既已賦予被告於審判上親自詰問本案證人之機會，被告對於任何各該證人於警訊中、偵查中、或審理中有何不利於被告之證述，均有表示意見之機會，則此時，如法院認為先前之陳述較可信、更有據證據價值時，自得為證據，法院自得就其陳述之內容何者較為可信以為判斷，此亦為刑事訟訟法第159條之2對於傳聞法則之例外規定之意旨。（二）辯護人為被告丙○○辯護稱：共同被告乙○○、陳志惠於調查局訊問及偵查中之證述，屬被告以外之人於審判外之陳述，無證據能力，不得作為證據等語。惟按刑事訴訟法第159條之2規定所謂具有可信之特別情況，屬證據能力要件，法院應比較前後陳述之外部情況，例如：證人是否受到外力干擾、威嚇或利誘，以判斷何者較自然可信而言，至於證人之陳述是否可採，係屬證據證明力層次，要與證據能力無關。查，證人即共同被告乙○○、戊○○於司法警察調查中及偵查中所為關於被告丙○○販賣毒品之陳述，與渠等於本院審判中對於被告丙○○販賣毒品之證述有若干不一致，然證人即共同被告乙○○在法務部調查局接受訊問最後一項問題「問：以上所言是否實在？是否均出於自由意志所述？」均陳述所言實在，均出於自由意志而為之（參見93年度偵字第11344號偵查卷第28頁、第73頁、第112頁），復於接受台灣高雄地方法院檢察署檢察官複訊時亦均供述調查筆錄記載屬實（參見93年度偵查字第第11344號偵查卷第46頁、83頁、第114頁）、另於93年6月11日係以證人身分具結接受訊問針對於93年6月9日晚上偵訊之過程再次確認供述實在（參見93年度偵字第11344號偵查卷第90頁）。又於93年6月18日偵查訊問時亦有莊雯琇律師在場陪同（參見93年度偵字第11344號偵查卷第104頁），末於本院準備程序時被告乙○○自承於偵查中以證人身分所為證述內容實在等情（參見本院審理卷（一）第117頁），被告乙○○均未陳稱其於法務部調查局訊問時或檢察官偵訊時有何遭強暴、脅迫等違法取證情事。另證人即共同被告戊○○其於法務部調查局接受訊問最後一項問題時均陳述所言實在（參見93年度偵字第11343號偵查卷第10頁、第42頁、第86頁），復於接受台灣高雄地方法院檢察署檢察官複訊時亦供述調查筆錄記載屬實（參見93年度偵查字第第1343號偵查卷第44頁）、另於93年6月11日係以證人身分具結接受訊問針對於93年6月9日偵訊之過程再次確認供述實在（參見93年度偵字第11344號偵查卷第53頁），被告戊○○亦未陳稱其於法務部調查局訊問時或檢察官偵訊時有何遭強暴、脅迫等違法取證情事，堪認證人即共同被告乙○○、戊○○於法務部調查局及偵查時之陳述，確係出於任意性無訛，未受其他外部情形之干擾，且共同被告乙○○、戊○○亦經本院傳訊到庭以證人之身分接受被告丙○○交互詰問，調查結果認為證人乙○○、戊○○2人於法務部調查局之陳述及與偵查中之證述若干情節互核屬實，並與監聽譯文所示對話內容相符，具有特別可信且為證明被告犯罪事實之存否所不可欠缺，從而，依上開說明，本院認證人乙○○、戊○○於法務部調查局中之陳述，具有證據能力，而於偵查中之陳述亦不具有顯有不可信之情況，亦當然具有證據能力（除93年6月9日上午訊問筆錄外），被告丙○○之辯護人上開所辯，亦無足採。四、被告丙○○之辯護人主張法務部調查局高雄市調查處監聽0000000000號、0000000000號、0000000000號行動電話未有通訊監察書而主張監聽所得通訊譯文無證據能力部分按若有事實足認被告或犯罪嫌疑人有最輕本刑為3年以上有期徒刑之罪嫌，並危害國家安全或社會秩序情節重大而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，在偵查中得由檢察官核發通訊監察書，通訊保障及監察法第5條第1項第1款、第2項定有明文。是如依上開程序之通訊監察所取得之證據，即屬依法定程序所取得，自有證據能力。經查，法務部調查局高雄市調查處對於被告乙○○及丙○○所使用行動電話門號0000000000號、0000000000號0000000000號進行監聽，亦經報請檢察官同意核淮，此有台灣高雄地方法院檢察署通訊監察書2紙附卷可查（參見本院審理卷（一）第427頁至第429頁），是法務部調查局高雄市調查處對0000000000號、0000000000、0000000000號電話監聽，既已報得檢察官同意核准為之，足見該項電話監聽，於法並無不合，依首揭說明，該項電話監聽所得之證據，自具備有證據能力。至於卷附之監聽譯文是否與通話人實際通話內容相符，則屬於證據證明力之問題，是辯護人上開所辯亦非可採。貳、實體部分一、被告乙○○連續販毒第一級毒品及施用第二級毒品部分（一）被告乙○○向陳武鎮購買第一級毒品海洛因部分１、訊據被告乙○○於本院準備程序中辯稱所購買之毒品係為自己施用並非販賣等語。經查：被告於偵查中自承向「武鎮」購買過第一級毒品海洛因2次，金額各為135萬元及120萬，第1次是以自己名義匯款等語（參見93年度偵字第11344號偵查卷第91頁反面），而購買海洛因價格之計算係以375公克之海洛因115萬元計算，亦據被告乙○○自承在卷（參見93年度偵字第11344號偵查卷第71頁反面），另於93年6月18日在法務部調查局高雄市調查處訊問時亦供述「（問：《提示：扣押物編號一，慶豐銀行匯款委託書證明聯八紙》用途？）93.05.26（應為92年5月26日之誤）135萬元匯款單是我親自匯給吳明泉、93.01.05六十萬元及93.01.08六十萬元匯款單是女友黃惠婕（本名應為己○○）分別匯給李玉鏡與郭金獅。另外5紙匯款單都是匯給我朋友綽號「L仔」，其中76萬元匯款部分係「L仔」在大陸經商失敗，向我借支之遣散費。吳明泉、李玉鏡、郭金獅的銀行帳號都是「武鎮」提供給我的。」、「（問：《提示：扣押物編號二，番號00000000000傳真結帳單五紙》用途？）二張結帳單（93.01.08、93.01.05）是「武鎮」先將海洛因交予我後，我再到慶豐銀行匯款，再持匯款單到便利商店傳真給在大陸的「武鎮」，台灣到大陸的這段匯款流程是經由地下洗錢管道來進行，其餘三張是我匯給「L仔」，並傳真通知他可在大陸領款。」（參見93年度偵字第11344號偵查卷第110頁至111頁反面），核與證人即被告乙○○之女友黃美湘迭於法務部調查局高雄市調查處訊問時、偵查中及本院審理時均證述確實有受被告乙○○之委託而匯款至吳明泉、李玉鏡、郭金獅等人之帳戶等語（參見93年度偵字第11344號偵查卷第51頁、第130頁及本院審理卷第388頁，被告乙○○對於證人黃美湘於高雄市調查處之調查筆錄證據能力並不爭執，本院自得採為證據），復有於92年5月26日以乙○○名義匯款135萬元至日盛銀行延平分行帳號00000000000000號戶名為吳明泉、另於93年1月5日及同1月8日以己○○之名義分別各匯款60萬元至台新銀行嘉義分行帳號00000000000000號戶名李玉鏡、日盛銀行延平分行帳號00000000000000號戶名郭金獅之匯款單3紙（參見93年度偵字第11344號偵查卷第144頁、第146頁及第147頁）及被告乙○○於匯款後以傳真方式通知陳武鎮之傳真憑據2紙（分別於93年1月5日及同年1月8日，參見93年度偵字第11344號偵查卷第149頁及第151頁）在卷可參，足認被告確實有以235萬元向陳武鎮購買海洛因2次。（二）被告乙○○向被告丙○○購買第一級毒品部分１、被告乙○○於偵查中供述「（問：今年5月中旬是向「阿義」或「惠哥」買了約一塊重的海洛因（375公克）？）貨是跟惠哥拿的，但115萬元是我交給「阿義」的。」、「（問：當時如何取貨？）阿義說惠哥在88快速公路交流道附近產業道路等我，到現場時惠哥示意東西在草叢要我自取，錢是事先已經交給阿義。」、「（問：當天「阿義」是否跟在後面？）：沒看到。」、「（問：6月6日交易是否也以同樣方式？）是，我事先已經付給「阿義」100萬，當天我要到現場大概凌晨5點20分到30分時我再付他100萬元，他才告訴我惠哥在同地點等我，然後我再去取貨。」、「（問：5月底原要再交易一次，後來因毒品未進來所以沒有交易完成？）是」等語（參見93年度偵字第11344號偵查卷第84頁），復於93年6月11日偵查中證述：「（問：毒品是5月中旬第一次交易買賣毒品？）是，就是約在88快速道路交流道附近，產業道路，在中崙國小後面的產業道路」、「（問：第二次6月6日凌晨5時35分時是跟惠哥他們買毒品？）是」、「（問：你錢是否全部交給「阿義」？）是」、「（問：第2次交易款項是否如你上次所述？）是。就是先交給他的100萬元，本來是要在5月底那次交易先給他的價金，但後來貨沒進來，錢就先放阿義那裡，但後來惠哥跟我說貨沒進來，貨下次補，所以6月6日才補貨給我，另外6月6日交易所交給「阿義」的100萬也是在同地點所以2次交易交貨交錢地點都相同」等情（參見93年度偵字第11344號偵查卷第90頁至91頁），依被告沈奇龍上開所述應向被告丙○○購買海洛因3次共計315萬元，其中1次被告丙○○並未交付毒品，核與被告戊○○偵查中所述：「（問：販毒過程是否聽命阿義？）陳武鎮從大陸電知我說何時帶東西進來叫我接，我再聯繫「十六」看毒品要帶至何處，由「十六」聯繫買主「大胖」來買。」、「（問：「十六」就是丙○○？）是的」、「（問：今年5月中旬某日下午3、4點你有帶海洛因約375克到88號快速公路交流道附近交給「大胖」？）是的。「十六」開BMW休旅車跟隨「大胖」所騎機車來取貨。」、「（問：這麼做有何好處？）「十六」會拿2萬元當酬勞。」、「（問：今年6月6日凌晨5時35分左右是第2次，約同地點交易？）是的。」、「（問：第一次交易時間何時？）5月中旬，哪天忘了；到了5月底還有1次，但毒品沒有進來，所以那次交易沒有完成」等語（參見93年度偵字第11343號偵查卷第第44頁及第45頁），亦與被告乙○○上開所言曾向被告林元鴻交付3次買賣毒品之價金相符，另證人黃美湘於偵查中對於被告乙○○先後有交付115萬元、100萬元、100萬元購買毒品，並且其中一次並未交貨等情（參見93年度偵字第11343號偵查卷156頁）亦證述綦詳。2、再查，戊○○因第1次毒品交易，被告丙○○僅交付部分報酬，而事後遂於93年6月2日上午11時50分30秒許主動以其使用之0000000000號行動電話撥打丙○○0000000000之行動電話索討剩餘報酬，經被告丙○○答應支付，於同日下午7時55分13秒許，被告戊○○至被告丙○○任職之高雄縣政府警察局鳳山分局大華派出所外，再以上開行動電話與被告丙○○通聯，嗣因派出所之主管仍在所內，被告林元鴻即要求再晚一、二十分鐘後才可進入派出所，其後被告戊○○即在派出所圍牆內停車場等候，並經被告丙○○支付剩餘報酬離去乙節，業經被告陳志惠於93年6月23日在高雄市調查處訊問時供述綦詳（參見93年度偵字第11343號偵查卷第80頁至82頁，被告乙○○對於被告戊○○於高雄市調查處之調查筆錄證據能力並不爭執，本院自得採為證據），復有被告丙○○所使用之0000000000號監聽譯文載明，並經本院當庭勘驗監聽錄音帶，被告戊○○確實於前揭時間向被告丙○○索取金錢等語，此勘驗筆錄在卷足憑（參見本院審理卷（二）第50頁及51頁）。此外，另有被告丙○○所使用之行動電話0000000000號雙向通聯資料查詢1份在卷可參（參見本院審理卷（一）218頁），足認被告丙○○與被告戊○○於前開時間確實有進行通聯。從而，被告戊○○確實有向被告丙○○索討第1次交易之報酬無訛，亦可認被告戊○○、乙○○所言於93年5月中旬被告乙○○即有向被告丙○○購買第一次海洛因毒品屬實。3、另查，被告乙○○於高雄市調查處中供述於93年5月21日至被告丙○○位於高雄縣鳳山市○○○路53號丙○○居所交付現金100萬元等情，亦與被告乙○○於93年5月20日下午1時19分11秒與其女友黃美湘於電話中對話要求其女友準備一個「115」乙節，此有監聽譯文1紙在卷可參（參見93年度偵字第11344號偵查卷第34頁），該「115」應係被告乙○○要求其女友黃美湘準備購買毒品之款項115萬元之謂，因此，就被告乙○○前開所述於5月21日交付款項予被告丙○○，亦相符合。此外，被告丙○○確實於93年5月20日分別於0時4分38秒、12時38分42秒、下午2時1分39秒及93年5月21日下午4時47分15秒撥打電話予被告乙○○所使用之0000000000號行動電話，此亦有被告丙○○所使用0000000000雙向通聯資料1份在卷可憑（參見本院審理卷（一）第217頁），亦與被告乙○○供述被告丙○○撥打其電話通知有毒品出售，並於93年5月21日經被告丙○○通知至其居所交付購買毒品價金100萬元等情，互相吻合。４、末查，被告乙○○與被告丙○○第3次之交易毒品之過程，業據被告乙○○於93年6月9日於法務部調查局高雄市調查處供述「到了6月5日晚上10時許，阿義仔約我前去大華派出所外圍牆與辦公室間廣場碰面，並告訴我『朋友要約我吃飯』，我表示『吃飽了』並要離開，阿義仔說『明天早上過去他那邊一下』，我即在6月6日清晨5點多準備貨款100萬元，在渠鳳甲二路53號住處交予他，阿義並告訴我惠哥現在中崙國小後門等我，我與惠哥碰面後，伊以手勢告訴我，『東西』在車旁草叢內，我即拿取該海洛因後返回褒揚街住處，即遭查獲。」等語（參見93年度偵字第11344號偵查卷第71頁反面），另被告戊○○則於93年6月23日在法務部調查局高雄市調查處供述「因『交通』在6月5日傍晚聯絡我已闖關成功，因當時我正忙碌訓練鴿子，沒有空閒，之後我打電話給丙○○表示明天（6日）約在88快速公路高雄鳳山交流道附近交貨，不然可指示『大胖』沈奇龍南下屏東交貨，但丙○○表示『大胖』乙○○對屏東路況不熟，於是我與丙○○使再約定在6月6日清晨5、6點在88快速公路高雄鳳山交流道附近見面準備交貨」、「6月6日清晨5點半左右，我在88快速道路高雄鳳山交流道附近自運毒『交通』處取得毒品後，等待丙○○聯絡乙○○前來取貨，因等不到人，丙○○致電給我，我表示在該處等很久，林元鴻便告訴要我再等一下，不要離開，就在我與林元鴻電通完電話後，我便看到乙○○騎摩托車過來，乙○○取得我轉手之毒品後即迅速離開。在『大胖』離開後，我即打電話告知丙○○表示『你朋友走了』。之後，我再開車前往釣蝦場旁路口與林元鴻碰面．．」等情（參見93年度偵字第11343號偵查卷第82頁及83頁），核與被告丙○○所使用之0000000000號之雙向通聯資料查詢及本院就監聽錄音帶勘驗顯示，於93年6月5日下午9時39分39秒，被告陳志惠以0000000000號行動電話撥入被告丙○○使用之0000000000號對話內容如下：（A指被告丙○○、B指被告戊○○）A：還是你明天要去東港那裡B：明天喔A：不然等一下差不多十二點左右B：十二點喔，不要啦，這麼晚了A：坐在哪邊等，那個時候我剛好有空B：不要啦，不然你叫他出來A：他知道嗎？B：不知道，就沒有需要啦A：不然差不多五、六點B：好啊好啊，再去東港那裡A：你看差不多幾點B：差不多到五點半左右A：你要挖那個喔，你知道ㄏㄡB：我知道啦93年6月6日上午5時33分43秒被告戊○○使用之0000000000號撥入被告丙○○所使用之0000000000號A：喂B：你朋友咁有接到人嗎？A：我講給你聽．．．B：．．．A：．．．B：我知道A：好B：他過來了，那你也趕快過來，我有看到他了A：好此有本院當庭勘驗被告丙○○所使用0000000000號監聽錄音帶之勘驗筆錄及被告丙○○所使用0000000000雙向通聯資料1份在卷可憑（參見本院審理卷（二）第54頁至第55頁、審理卷（一）219頁），另被告丙○○與被告戊○○於93年6月5日下午9時39分39秒通話完畢，隨即以電話0000000000號於93年6月5日下午9時42分14秒撥打給被告乙○○所使用之0000000000號，亦有被告丙○○所使用0000000000雙向通聯資料1份在卷可參（參見本院審理卷（一）219頁），均以被告戊○○、乙○○上開所述情節相符。此外，被告乙○○之女友黃美湘於高雄市調查處中亦陳稱93年6月6日早上5時許交給乙○○100萬元乙節（參見93年度偵字第11344號第52頁），而被告乙○○亦供稱於6月6日清晨5時多將該100萬元，在被告丙○○位於高雄市○○○路53號之居處交付予丙○○，亦與證人即當場跟監被告乙○○之調查員庚○○於本院審理時證述被告乙○○於93年6月6日上午4、5時騎車至被告丙○○前開居處，在其內不超過20分鐘即離開丙○○居處騎車前往88號快速道路中崙國小後方的空地，其後乙○○於當日上午6時許回到住處從機車取出壹包塑膠袋時上前逮捕等情相符（參見本院審理卷（二）第134頁至第141頁），而從被告乙○○機車取出之2大包海洛因毛重約680公克，此有法務部調查局高雄市調查處扣押物品目錄表1份在卷可參（93年度偵字第11344號第37頁），以海洛因375公克115萬元計算，查扣之毛重680公克之海洛因，價值亦約199萬4667元（元以下四捨五入），亦與被告乙○○所述因5月底未交貨但已先給100萬元予被告丙○○，故於93年6月6日上午查獲之毒品是包括補上次未交付之毒品乙節相符。查扣之疑以海洛因粉末2大包，因調查局送驗時與被告乙○○本身所持有之疑似海洛因粉末24包相混合鑑定，鑑定結果確實均為海洛因成分（淨重合計778.39公克，沾有海洛因之包裝袋重合計25.67公克），此有法務部調查局93年7月20日編號調壹科字第220017491號鑑定通知書1紙附卷可參（參見93年度偵字第11344號偵查卷第159頁）。另有扣得電子磅秤1台，送驗結果，亦有殘留有海洛因反應，此有高雄醫學大學附設中和紀念醫院檢驗報告1紙附卷可查。５、綜上所述，被告乙○○確實有向被告丙○○購買海洛因3次金額合計為315萬元。（三）被告乙○○購買海洛因毒品之目的按毒品危害防制條例第4條所規範之販賣行為，不以販入後復行賣出為必要，祇要以營利意思之目的，而有販入或賣出二者其一之行為，即足構成，故行為人持有第一級毒品，有以主觀上營利售賣意圖而販入第一級毒品，其雖未及賣出，仍應論以販賣第一級毒品既遂罪責。被告乙○○於偵查中供述對於購入之毒品都是賣給吸毒品之散戶，以每兩15萬元至16萬元賣出，在其衣櫃查扣之毒品是賣剩下，部分是自己吸食等語（參見93年度偵字第11344號第83頁及第85頁），復於93年6月18日上午10時36分在律師陪同下偵查中亦供述：「（問：毒品你是否都賣給高雄地區？）我不知道，有的會透過「阿財」跟我拿，「阿財」本身也在賣，他賣完就來我拿，都是算兩的賣給他」等語（參見93年度偵字第11344號第104頁），檢與證人即被告乙○○女友黃美湘於法務部調查局高雄市調查處於93年7月29日訊問亦供述被告乙○○「為了維持吸食的供應量，不得不以販售之方式，一方面可賺錢，一方面可保持有毒品檢源供個人使用」等語（參見93年度偵字第11344號第135頁），被告乙○○雖於本院審理時改口稱係為自己吸食而購入毒品云云，然被告乙○○於偵查中供述於93年2月間業已戒除施用海洛因等情（參見93年度偵字第11344號第103頁），核與被告乙○○於93年6月6日查獲後採尿後驗結果確無嗎啡陽性反應，此有高雄市立凱旋醫院93年6月14日高市凱醫驗字第01943號煙毒尿液檢驗成績書1紙附卷足憑（參見93年度偵字第11344號第125頁），足認被告確無繼續施用第一級毒品海洛因，因此被告乙○○辯稱購入之海洛因毒品係為供自己施用等語，顯係事後卸責之詞，不足採信。被告乃係基於販賣第一級毒品海洛因而購買毒品，應可認定，被告乙○○向被告林元鴻第3次所購入之海洛因雖未及售出，然其主觀上係以營利售賣意圖而販入第一級毒品，仍應論以販賣第一級毒品既遂罪責。（四）被告乙○○連續販賣第一級毒品海洛因之獲利依被告乙○○上開所述，係以115萬元購入375公克之海洛因，再以每兩15萬元至16萬元之標格賣出，平均每公克獲利約933元至1200元，以被告向陳武鎮購買255萬元，約可購入831.52公克，加上93年5月中旬向被告丙○○以115萬元購買375公克之海洛因扣除被告於93年6月6日在其住所衣櫃內查扣賣剩之毒品105.4公克（參見法務部調查局高雄市調查處扣押物品目錄表，93年度偵字第11344號第37頁），被告約已賣出1101.2公克，被告乙○○獲利約102萬7420元（元以下四捨五入）至132萬1440元，以最有利於被告沈奇龍方式計算，被告乙○○因連續販賣海洛因所得約為102萬7420元。（五）被告乙○○施用第二級毒品部分被告乙○○於本院準備程序時坦承施用第二級毒品甲基安非他命（參見本院審理卷第（一）第114頁），另於偵查中亦坦承於92年中旬某日起至93年1月底某日止，以平均十餘日施用1次之頻率，施用甲基安非他命多次（參見93年度偵字第11344號偵查卷第103頁），此外，在被告乙○○位於高雄市○○區○○街90號7樓之2居處為警查扣疑似甲基安非他命晶體3包、吸食器1組及夾鏈袋2只，經本院送驗結果確實該晶體3包確實為第二級毒品甲基安非他命（驗前毛重9.6公克，驗後毛重9.5公克），而吸食器1組及夾鏈袋2只亦均殘留有甲基安非他命之成分，此有高雄醫學大學附設中和紀念醫院檢驗報告3紙在卷可稽，足認被告乙○○上開自白與事實相符，堪信為真實。另被告乙○○於89年間因施用毒品案件，經本院以89年度毒聲字第1400號裁定觀察勒戒，經評定無繼續施用傾向，再經台灣高雄地方法院於89年3月14日以89年度毒偵字第1628號不起訴處分。被告於觀察勒戒不起訴處分後5年內2犯施用毒品危害防制條例第10條第2項施用第二級毒品罪，事證明確，應依法論科。二、被告丙○○、戊○○共同販賣第一級毒品海洛因部分（一）被告丙○○、戊○○販賣第一級毒品海洛因之次數被告丙○○雖否認有何販賣毒品之行為，辯稱係遭被告乙○○挾怨報復等語。然查，被告丙○○分別於93年5月中旬某日、93年5月21日及同年6月6日在其居處高雄縣鳳山市○○○路53號分別收取被告乙○○所交付之115萬元、100萬元、100萬元，而指示被告乙○○至東西向快速道路88號鳳山交流道旁中崙國小後方產業道路，由被告戊○○在該地示意被告乙○○海洛因藏匿地點，而5月21日該次僅先交付款項，並未交付毒品等情，業如前開理由欄二、（二）之論述。１、被告丙○○雖辯稱被告乙○○係因先前毒品危害防制條例案件其於法院作證時未為有利於被告乙○○之證言，故懷恨在心，因此所言不足採信云云，然從被告丙○○所使用之0000000000號之雙向通聯查詢資料觀之，被告丙○○自93年4月28日至同年6月6日，共計撥打19通電話予被告乙○○所使用之0000000000號，而被告乙○○亦撥打4通電話予被告林元鴻，此有被告丙○○所使用之0000000000號雙向通聯資料查詢1份在卷可查（參見本院審理卷（一）第216頁至220頁），足認被告丙○○、乙○○2人關係密切。且被告乙○○被捕後即要求其女友黃美湘去找被告丙○○，業據證人黃美湘於本院審理時證述在卷（參見本院審理卷（一）第390至391頁），倘若被告乙○○與被告丙○○間確有恩怨，何以被告乙○○面臨牢獄之災時會尋求被告丙○○之協助？顯與常情有違。另被告乙○○於偵查中證述其與告丙○○並無任何仇恨等語（參見93年度偵字第11344號第91頁），從而被告丙○○上開所辯即無足採。２、被告丙○○另以被告乙○○與陳武鎮、戊○○熟識何須透過被告丙○○之手為由作為辯詞，然被告沈奇龍先前確與陳武鎮直接交易無誤，但其交易過程均係透過陳武鎮所指定人頭帳戶以匯款進入人頭帳戶再轉出地下管道洗錢之方式流入大陸地區業據被告乙○○供述綦詳（參見93年度偵字第11344號偵查卷第111頁），但細觀此種交易方式風險過大，容易造成匯入人頭帳戶之金錢無法控管而最終無法由大陸地區之陳武鎮收取，故改由陳武鎮在台灣所信任之人直接收取現金乃較為保險之做法，實屬合理，並無悖於常情之處，而被告丙○○亦自承「於5、6年前即與其（陳武鎮）熟識，目前陳武鎮大多都在大陸地區活動，平日若有事情需要與其胞弟陳武守或一名我不認識的男子聯絡時，就會由我前往渠胞弟陳武守任職之位於高雄市○○路寶成建設蓋的大樓第21樓的「馥臻直銷公司」，負責渠等的聯繫工作，或有偶有以電話聯絡，針對陳武鎮提出之生意進行安排是否有人可以配合、合作。」等語（參見93年度偵字第11628號偵查卷第4頁），足認被告丙○○確與陳武鎮有所聯繫且交情匪淺，故陳武鎮改委以被告丙○○負責收取販賣毒品之現金，自屬合理。另被告乙○○亦證述「（問：你與惠哥交情？）有吃過一次飯，第一次是阿義仔介紹的總共才看過惠哥四、五次（包括交貨），二人沒什麼交情」等語（參見93年度偵字第11344號偵查卷第91頁反面），足認被告乙○○係透過被告丙○○方與被告戊○○認識，被告丙○○辯稱被告戊○○、沈奇龍2人熟識顯屬無據。３、被告丙○○復以根本無法與被告戊○○聯繫，如何分工販賣毒品云云。然從被告丙○○所使用0000000000雙向通聯查詢資料觀之，被告丙○○亦有主動撥打被告戊○○所使用之0000000000、0000000000號之記錄共計7通（參見本院審理卷（一）第218頁至219頁），足認被告丙○○辯稱無法與被告陳志惠聯繫亦不足採信。另外，被告戊○○於偵查中亦對於販賣毒品之流程，由其通知被告丙○○「交通」已入境，由丙○○告知在何處交貨，事成之後再向丙○○收取2萬元報酬等情證述綦詳（參見93年度偵字第11343號偵查卷第53頁及第54頁），由該流程觀之，自是被告戊○○先主動聯繫被告丙○○，再由被告丙○○聯絡買主，此從93年6月5日下午9時39分39秒被告戊○○與被告丙○○聯繫後，被告丙○○立即撥打給被告乙○○，並且於毒品交易之際即93年6月6日上午5時33分43秒，復與被告戊○○電話通聯中關心被告戊○○是否有與被告沈奇龍見到面並順利完成毒品交易，此有被告丙○○所使用0000000000雙向通聯查詢資料1份及本院勘驗被告丙○○所使用0000000000號監聽錄音帶之勘驗筆錄在卷可查（參見本院審理卷（一）第219頁、本院審理卷（二）第54頁、第55頁），足認被告林元鴻確有參與販賣海洛因毒品無訛。４、被告丙○○之辯護人認為證人庚○○進行跟監卻未攜帶攝影偵蒐器材且於毒品進行交易之際未加以逮捕，因而認為證人庚○○之證述與事實不合等語。然證人庚○○於本院審理時業已證述主要是要查獲毒品，經研判被告丙○○與被告乙○○不可能在家裡交易，故只要跟監即可，選擇適時機查到毒品，至於跟監過程考慮晚上行動人力調配、人員安全，故無錄影等情（參見本院審理卷（二）第139頁至140頁），依目前毒品交易習慣，毒品與錢分離交付，並非罕見，若僅查獲毒品交易中金錢部分，尚難證明有毒品交易，然若查獲大量毒品則不然，故調查員於偵查行動中當可自行研判何時出面逮捕犯罪行為人才能使犯罪行為人無法脫免罪行，證人廖竣毅選擇被告乙○○完成交易取得毒品後，在考量完成逮捕犯罪者之難易程度，而在被告乙○○居處樓下始向前逮捕，均屬合理。至於跟監犯罪嫌疑人，首重跟監者生命安全及避免被犯罪嫌疑人發現，並非跟監者一定要攜帶跟監器材，始為合法，在衡量跟監者之安全，證人庚○○等調查員選擇不使用攝影器材，亦屬正確選擇，故被告丙○○之辯護人仍執前詞抗辯，顯無理由。５、至於被告丙○○辯護人另以被告乙○○、戊○○前後供述不一，而質疑被告乙○○、戊○○二人之供述證據，然證人乙○○、戊○○前後供述不一，並非代表渠等所言均不足採信，本院斟酌相關之非供述證據及證人庚○○、黃美湘、被告丙○○之供述，仍得認定被告乙○○、戊○○前後供述何者較符合真實，自得採為認定事實之證據。６、末查，本件被告丙○○、戊○○將第二次交易及第三次之交易之毒品合計海洛因毛重680公克一併於93年6月6日上午5時34分許交付予被告乙○○，而被告乙○○嗣於93年6月6日上午5時55分許，回到其位高雄市○○區○○街90號與92號居處大樓前為法務部調查局高雄市調查處人員查獲，有上開法務部調查局高雄市調查處扣押物品目錄表1份在卷可參（93年度偵字第11344號第37頁），而查扣之疑以海洛因粉末2大包，因調查局送驗時與被告乙○○本身所持有之疑似海洛因粉末24包相混合鑑定，鑑定結果確實均為海洛因成分（淨重合計778.39公克，沾有海洛因之包裝袋重合計25.67公克），此有法務部調查局93年7月20日編號調壹科字第220017491號鑑定通知書1紙附卷可參（參見93年度偵字第11344號偵查卷第159頁），由於並非直接檢驗被告乙○○自被告戊○○處所取得之毛重680公克海洛因，而係混合被告乙○○業已稀釋尚未賣出之海洛因24包送驗，其中甚至有2小包係專供稀釋海洛因用的粉未，此有上開法務部調查局高雄市調查處扣押物品目錄表附卷可參，其中1小包業經法務部調查局雖驗出明海洛因反應但無法分析出海洛因之純值度，亦有上開法務部調查局鑑定通知書1紙附卷可查（參見93年度偵字第11344號偵查卷第159頁），亦可得知被告乙○○本身出售之海洛因毒品均有加以稀釋。從而，該份法務部調查局鑑定通知書既非直接針對被告丙○○、戊○○所出售之海洛因檢驗，而係連同業已稀釋之海洛因24小包一同鑑定，被告林元鴻之辯護人抗辯依法務部調查局鑑定通知書所示扣案之海洛因純度只有39.62%，應非直接從大陸走私進來，而認被告丙○○與在大陸地區之陳武鎮販毒行為無涉，亦有所誤會，不可採信。（二）被告丙○○、戊○○連續販賣第一級毒品海洛因之獲利被告乙○○供述交付3次各115萬元、100萬元、100萬元予被告丙○○有上開二、（二）部論述可資證明，被告丙○○、戊○○共同連續販賣第一級毒品海洛因所取得財物為315萬元。至於被告戊○○業已證述被告丙○○交易成功後會拿2萬元作為報酬乙節（參見93年度偵字第11343號偵查卷第54頁），且於本院審理時證述於偵查中確實有如此之證述（參見本院審理卷（一）377頁），復有本院勘驗監聽錄音帶內容，對話顯示被告丙○○索討尚未給付之剩餘報酬，有本院勘驗筆錄在卷足憑（參見本院審理卷（二）第50頁及51頁），被告戊○○於93年6月23日在法務部調查局高雄市調查處亦坦承此情（參見93年度偵字第11343號偵查卷第81頁及第82頁），是以，被告戊○○於本院審理時辯稱並無向被告丙○○收取報酬2萬元云云，即非可採。但由於第二次毒品交易未成功，故被告戊○○並無報酬，而第三次交易雖成功，但由於被告戊○○返家睡覺，未前往高雄縣鳳山市中崙附近釣蝦場與被告丙○○見面，而改約93年6月6日中午見面，未向被告丙○○領取2萬報酬即被查獲，此有監聽譯文1份在卷可按（參見9393年度偵字第11628號第14頁），故被告戊○○另販賣毒品單獨所得為2萬元。三、論罪科刑（一）核被告乙○○所為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪；又其連續施用第二級毒品，係犯同條例第10條第2項施用第二級毒品罪，被告施用第二級毒品前之持有行為，為施用之高度行為所吸收不另論罪。被告乙○○先後多次販賣第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，應依刑法第56條規定以一罪論（因販賣第一級毒品罪因法定本刑為死刑、無期徒刑部分，依法不得加重其刑）。公訴人雖未就被告乙○○基於販賣第一級毒品之概括犯意而為犯罪事實欄一及於93年5月21日另有向被告丙○○購買海洛因1次之犯行起訴，雖此部分與起訴部分有連續犯之關係，已如前述，依刑事訴訟法第267條規定，為起訴效力所及，本院自得一併審理。又被告乙○○基於販賣第一級毒品之概括犯意，向被告丙○○於93年5月21日購買之海洛因，雖並未交付毒品，但於93年6月6日上午5時34分許業已交付，雖尚未售出，仍應論以販賣第一級毒品既遂罪。另公訴人起訴被告乙○○非法持有第二級毒品罪部分，本院認為被告乙○○並非單純持有第二級毒品，而係為供自己施用毒品而持有，此部分業據被告自承，亦有相關吸食工具扣案可稽，且公訴人所起訴之持有第二級毒品與本院論罪科刑部分有實質上之吸收關係，已如前述，本院自得變更起訴法條。末按毒品危害防制條例已於92年6月6日修正並於93年1月9日生效施行，被告乙○○之連續販賣第一級毒品之行為已橫跨新、舊法，應適用新修正之毒品危害防制條例，而無新、舊法比較之問題，附此敘明。被告乙○○所犯上開二罪犯意互別、行為互殊，應予分論併罰。爰審酌被告乙○○已有如犯罪事實欄所示販賣第一級毒品之前科，此有台灣高等法院被告前案全國紀錄表1紙附卷可查，竟仍為求個人私益，連續販入及販出大量毒品予他人，已獲利至少102萬7420元，影響國民健康，危害社會秩序至鉅，惡性非輕，犯後猶否認犯行，毫無悔意等一切情狀，分別量處如主文所示之刑，並依法除罰金及從刑外，不執行他刑，僅就無期徒刑部分執行之，並就所犯販賣第一級毒品罪部分，依刑法第37條第1項之規定，宣告褫奪公權終身。１、又扣案海洛因26包（合計淨重778.39公克，沾有海洛因之包裝袋重合計25.67公克，因海洛因毒品附著於包裝上剝離不易，應將包裝之整體視為海洛因毒品）及甲基安非他命毒品3包（驗前毛重合計9.8公克，驗後毛重9.7公克），均應依毒品危害防制條例第18條第1項前段規定，不問屬於犯人與否，均沒收銷燬之；而於送驗耗損之海洛因及甲基安非他命部分，既已滅失不存在，自無併予宣告沒收銷燬之必要。２、另扣案之電子磅秤1個，為被告乙○○販賣毒品所用，且經送高雄醫學大學附設中和紀念醫院鑑驗結果，呈海洛因陽性反應，有該院檢驗報告1紙在卷可參，足見有海洛因毒品附著其上，且因海洛因毒品附著於電子磅秤上剝離不易，應將該電子磅秤之整體視為海洛因毒品；又扣案之吸食器1組、夾鏈袋2只，係被告乙○○施用第二級毒品所用且經送高雄醫學大學附設中和紀念醫院鑑驗結果，呈甲基安非他命陽性反應，有該院檢驗報告2紙在卷可參，足見有甲基安非他命因毒品附著其上，且因甲基安非他命毒品附著於吸食器、夾鏈袋上剝離不易，應將該吸食器1組、夾鏈袋2只之整體視為甲基安非他命毒品，爰均依毒品危害防制條例第18條第1項前段規定，不問屬於犯人與否，均沒收銷燬之。３、扣案之搭配門號0000000000號OKWAP牌行動電話1支、傳真憑單2紙，係被告乙○○所有，業據被告沈奇龍自承在卷（參見本院審理卷（一）第35頁），且供聯繫販賣毒品之用，均應依毒品危害防制條例第19條第1項之規定，沒收之。未扣案之被告沈奇龍販賣第一級毒品海洛因所得財物102萬7420元，應依毒品危害防制條例第19條第1項之規定，宣告沒收之，如全部或一部不能沒收時，以其財產抵償之。至於另扣案之小信封1包，經本院送驗並無毒品反應，有高雄醫學大學附設中和紀念醫院檢驗報告報告1紙在卷可憑，且被告乙○○亦供述該小信封並無任何作用等語（參見93年度偵字第11344號第104頁），該小信封與本件犯罪無涉，又非違禁物，本院自不予宣告沒收。（二）核被告丙○○、戊○○所為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪，被告丙○○、戊○○及陳武鎮就上開販賣毒品之行為，有犯意聯絡及行為分擔，為共同正犯。被告丙○○、戊○○先後多次販賣第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，應依刑法第56條規定以一罪論（因販賣第一級毒品罪因法定本刑為死刑、無期徒刑部分，依法不得加重其刑）。公訴人雖未就被告丙○○、戊○○於93年5月20日另有販賣海洛因毒品予被告乙○○之犯行起訴，惟此部分與起訴部分之犯罪事實有連續犯之裁判上一罪，業如前述，依刑事訴訟法第267條規定，為起訴效力所及，本院自得一併審理。按證人保護法第14條第1項係規定：「第2條所列刑事案件之被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待證事實或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者，以經檢察官事先同意者為限，就其因供述所涉之犯罪，減輕或免除其刑」，本案被告戊○○於偵查中，已在承辦檢察官同意適用證人保護法之情形下，詳為供述本案被告丙○○之犯罪事證，並使檢察官得以據以追訴，此有檢察官訊問筆錄在卷可參（93年度偵字第113439號偵查卷第44頁），並經本院向蒞庭公訴人確認在卷（參見本院審理卷（一）154頁），則不論被告戊○○於法院審理時是否翻異，亦不問被告戊○○於法院審理時所為供述與偵查中所為陳述是否一致，檢察官在取供之初，既已同意被告戊○○適用證人保護法第14條第1項之規定，並進而向被告戊○○取得與本案有關之重要供述，本案被告戊○○就所涉罪名，仍有證人保護法第14條第1項減免其刑規定之適用，自應援引上開規定減輕其刑。爰審酌被告丙○○身為警察人員，竟知法犯法，販賣第一級毒品海洛因營利，使人沉迷於毒癮，無法自拔，輕則戕害身心，重則引發男盜女娼各種犯罪，實為多種犯罪之源頭，對國家社會之傷害可謂至深且鉅，且鑒於毒品販售常有暴利可圖，故非予嚴懲，不足以遏止此類非行，及被告戊○○在販賣毒品之行為分擔角色上僅為指示買主毒品所在位置以及其應依證人保護法之規定減輕其刑等一切情狀，分別判處如主文第2、3項所示之刑，並就被告丙○○部分宣告褫奪公權終身、被告戊○○部分褫奪公權6年。１、又扣案海洛因26包（合計淨重778.39公克，沾有海洛因之包裝袋重合計25.67公克，因海洛因毒品附著於包裝上剝離不易，應將包裝之整體視為海洛因毒品）及甲基安非他命毒品3包（驗前毛重合計9.8公克，驗後毛重9.7公克），均應依毒品危害防制條例第18條第1項前段規定，不問屬於犯人與否，均沒收銷燬之；而於送驗耗損之海洛因部分，既已滅失不存在，自無併予宣告沒收銷燬之必要。２、扣案之搭配門號0000000000號NOKIA牌行動電話1支，係被告戊○○所有，供聯繫被告戊○○與丙○○販賣毒品之用，依共犯連帶沒收理論，應依毒品危害防制條例第19條第1項之規定，沒收之。未扣案之搭配門號0000000000號、序號000000000000000號行動電話1具，為被告丙○○所有，持以供本件販賣海洛因聯繫使用，依共犯連帶沒收理論，亦應依毒品危害防制條例第19條第1項之規定，如不能沒收時，追徵其價額或以其財產抵償之。未扣案之被告丙○○、戊○○販賣第一級毒品海洛因所得財物315萬元及被告戊○○販賣第一級毒品海洛因單獨所得財物2萬元，應依毒品危害防制條例第19條第1項之規定，分別宣告連帶及單獨沒收之，如全部或一部不能沒收時，各以其等財產抵償之。至於另扣案搭配門號0000000000號之行動電話及非扣案之搭配0000000000號之行動電話各1具，均無證據顯示係供販賣毒品聯繫之用，另不宣告沒收。四、不另為無罪諭知部分：（一）公訴人意旨另以：被告丙○○、戊○○另與陳武鎮共組走私集團，自大陸地區運輸第一級毒品進入台灣地區，因認被告2人另涉犯毒品危害防制條例第4條第1項運輸第一級毒品罪及懲治走私條例第2條第一項私運管制物品進口逾於公告數額罪嫌等語。（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。訊據被告2人堅決否認有參與陳武鎮運輸第一級毒品之犯行，被告戊○○於偵查中證述陳武鎮事先不會告知「空中飛人」何時會進來，被告丙○○亦不知道，要等到「空中飛人」抵達後才會通知伊，伊再告訴告丙○○等語（參見93年度偵字第11343號偵查卷第53頁反面），另被告乙○○亦於偵查中證述「惠哥係在接貨，應該不是他帶貨進來，我知道他不敢做「空中飛人」等語（參見93年度偵字第11344號偵查卷第91頁及第92頁），被告2人僅參與販賣毒品之行為，既未知悉陳武鎮何時、如何運輸毒品入境，自難認為被告2人有參與運輸毒品之構成要件行為或犯意聯絡。此外，亦無其他積極證據足以證明被告2人有公訴人所指運輸第一級毒品犯行，本均應為無罪之諭知，惟公訴人認被告2人運輸第一級毒品部分與前開論罪之販賣第一級毒品犯行間，有牽連犯之裁判上一罪關係，是就被告2人被訴運輸第一級毒品罪及懲治走私條例第2條第一項私運管制物品進口逾於公告數額罪嫌部分，本院爰不另為無罪之諭知，附此敘明。五、被告乙○○雖於偵查中有供述毒品來源係被告丙○○、戊○○、陳武鎮等人所販賣，惟證人庚○○於本院審理時證述在被告乙○○未被逮捕前即鎖定被告丙○○等人涉嫌販賣毒品進行監聽（參見本院審理卷（二）第140頁及第141頁），因而本件販賣第一級毒品海洛因之破獲，並非由於被告乙○○之供述，並不符合毒品危害防制條例第17條減輕其刑之規定。另公訴人移送併案審理之93年度偵字第16585號案與起訴事實同一，本為起訴效力所及，本院自應審理之，併此敘明。六、據上論斷，應依刑事訴訟法第299條第1項前段、第300條，毒品危害防制條例第4條第1項、第10條第2項、第18條第1項前段、第19條，刑法第11條、第56條、第28條、第51條第4款、第37條第1項，證人保護法第14條第1項，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年6月2日鳳山刑事第二庭審判長法官邱明弘法官胡宜如法官廖建瑜以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀。書記官張家榮中華民國94年6月6日附錄法條：毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣5百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。毒品危害防制條例第18條查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部會同行政院衛生署定之。毒品危害防制條例第19條犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。為保全前項價額之追徵或以財產抵償，得於必要範圍內扣押其財產。犯第4條之罪所使用之水、陸、空交通工具沒收之。",
  "characters": {
    "judges": [
      "邱明弘",
      "胡宜如",
      "廖建瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉新安",
      "林復華",
      "林柏瑞",
      "邱明政",
      "柳聰賢",
      "月18日偵查訊問時亦有莊雯琇",
      "月18日上午10時36分在"
    ],
    "clerks": [
      "張家榮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  36歲.",
      "丙○○  男  37歲.",
      "戊○○  男  46歲."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:04:11",
  "updated_at": "2016-02-07 05:04:11"
}