{
  "identify": "TCD-93-易-2494-20050602-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "2494",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易字第二四九四號\n    公  訴  人  台灣台中地方法院檢察署檢察官\n    被      告  丙○○原名顏.\n    選任辯護人  李慶松律師\n右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵續字第一九八號），本院判\n決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨略以：被告丙○○與乙○○（通緝中）基於意圖為自己不法所有之犯意\n    聯絡，於民國（下同）八十八年六月間向丁○○誆稱，因合資成立獻成國際開發\n    股份有限公司（下稱獻成公司，前身為乙○○之子黃隆宏所經營之聖富國際開發\n    股份有限公司（下稱聖富公司）急需資金為由，邀丁○○投資，並以獻成公司於\n    八十八年七月十日前將收到國外客戶開立之紅色條款信用狀，向丁○○保證營運\n    絕無問題。丙○○復為取信丁○○，而向丁○○謊稱欲將其所擁有獻成公司百分\n    之四十九股份中之百分之二十五讓予丁○○，致丁○○不疑有他，而陷於錯誤，\n    分別於八十八年七月一日起至同年月七日止，以匯款或交付支票之方式，分別交\n    付新台幣（下同）二十六萬元、四十二萬五千元、一百二十萬元、四十萬元、四\n    十萬五千元、四萬五千元及十四萬五千元之金額予聖富公司、聖富公司之客戶優\n    欣公司或乙○○本人。嗣丁○○自報端知悉丙○○接手經營之台灣勝家實業股份\n    有限公司因財務困難而無法發放員工薪資，丁○○恐前開金額石沈大海而向丙○\n    ○要求返還金錢，丙○○乃簽發新台幣（下同）三百二十八萬元之本票予丁○○\n    ，詎丙○○於本票到期前即避不見面，本票屆期後提示付款又遭拒，丁○○至此\n    始知受騙。因認被告丙○○涉犯刑法第三百三十九條第一項之詐欺取罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，有\n    最高法院五十二年台上字第一三００號判例可資參照。又刑法第三百三十九條第\n    一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三\n    人之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，\n    若其使用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院\n    四十六年臺上字第二六０號判例可資參照。\n三、本件公訴人認被告涉犯刑法第三百三十九條第一項詐欺取財罪嫌，無非以獻成公\n    司成立時，被告丙○○及乙○○與告訴人於八十八年七月二日曾簽訂合作契約書\n    ，其上載有「獻成國際開發股份有限公司（原聖富國際開發股份有限公司）」等\n    字句，足見聖富公司嗣後始改名為獻成公司，告訴人匯款至聖富公司實即匯款至\n    獻成公司，該款項亦由被告等收受無疑。次查，獻成公司於八十八年六月二十九\n    日業經經濟部以八十八年六月二十九日經中字第一九五○七六號函核准解散登記\n    在案，有股份有限公司變更登記事項卡一份附卷可稽，足見被告等至遲於八十八\n    年六月間即已著手公司解散事宜，然被告等卻一方面著手於獻成公司解散事宜，\n    一方面卻仍向告訴人詐稱公司急需資金，且獻成公司於八十八年七月十日前會收\n    到國外客戶之信用狀，營運絕無問題等，致告訴人陷於錯誤，匯款三百二十八萬\n    元予被告等指定之帳戶，顯係以與實情不符之虛構事實，詐騙告訴人。再查，公\n    訴人函查聖富公司菲律賓首都銀行台中分行支存帳號：一○○三八九號之公司帳\n    戶往來明細及退票記錄，可知聖富公司之帳戶於八十八年八月二十七日即被列為\n    拒絕往來戶，其退票總金額高達數百萬元，其中更有於八十八年八月一日、八月\n    十五日發票，隔日即退票之記錄，業經菲律賓首都銀行以九十三年八月五日首銀\n    北九三（法）字第三十三號函覆本署在卷，可見聖富公司當時之獲利及財務況狀\n    均已岌岌可危，然被告等仍以公司將來之獲利盈收及紅利分配為由，再堅告訴人\n    之心，令告訴人陷於錯誤，持續匯款。末查，被告丙○○雖辯稱告訴人之款項均\n    直接匯入聖富公司之帳戶，伊並未經手云云，惟聖富公司之董事長黃隆宏為被告\n    乙○○之子，且聖富公司與證人林棟梁即土地出租人間之房屋租賃契約書，係由\n    被告乙○○、丙○○共同出面洽談、簽定，亦據證人即土地及房屋出租人林棟梁\n    到庭證稱屬實，被告丙○○又介紹告訴人投資，並共同簽訂合作契約書，足證被\n    告乙○○與被告丙○○間有共同之犯意聯絡及行為分擔，應為共同正犯。此外，\n    復有匯款回條聯七份、借款明細一份在卷可參等，資為認定被告丙○○涉犯詐欺\n    取財之論據。\n四、訊據被告固不諱言邀同告訴人丁○○投資之事實，惟堅決否認有何詐欺取財犯行\n    ，並辯稱：其於八十八年五月十三日與乙○○簽訂合作備忘錄，其占股權的百分\n    之四十九，其後因勝家公司不同意以勝家公司名義投資，其本人即無法吃下該百\n    分之四十九之股權，故透過葉增炘介紹丁○○前來投資，而於八十八年七月二日\n    簽訂合作契約，其與丁○○一樣也是獻成公司的投資人，在投資之前並未參與該\n    公司之經營，對於該公司之資金運用及財務亦不瞭解，其自己本身也匯款給乙○\n    ○，其也是被害人，並未對告訴人詐欺等語。\n（一）台灣勝家實業股份有限公司（下稱勝家公司）於八十八年五月十三日與聖富公\n      司簽訂合作備忘錄，其合作方式為由聖富公司提供生產新產品之技術，勝家公\n      司則協助安排廠房租用等，有合作備忘錄一份在卷可按（見九十一年度偵字第\n      四六四二號偵查卷第十頁），其上第二點記載：「甲方（即聖富公司）佔百分\n      之五十一，乙方（即勝家公司）佔百分之四十九。」；證人葉增炘於偵查中證\n      稱：是其介紹丙○○與丁○○去投資乙○○的，他們簽契約時，我有在場，條\n      件如合作契約，另外因顏金清（即被告）有投資乙○○而向其週轉七十萬元及\n      九十五萬元，其中七十萬元是匯款，九十五萬元是乙○○親自來領的，均指定\n      要給乙○○，顏金清有開本票給其等語（見同上偵查卷第三十三頁反面及第四\n      十九反面、五十頁正面），並有合作契約書一紙（見同上偵查卷第十一頁）、\n      領款證明書一紙，其上簽署日期為八十八年六月十五日領款人為乙○○，及華\n      南商業銀行匯款申請書一份，其上匯款日期亦為八十八年六月十五日。又依上\n      開八十八年七月二日之合作契約書所示，該合作契約是由獻成公司、被告顏金\n      清及告訴人丁○○等三人同意訂定的，其上第二點記載：「雙方股權：甲方（\n      獻成公司）應將百分之二十四之股權讓與乙方（即顏金清），百分之二十五股\n      權讓與丙方（即丁○○）。」。綜合前述比較，可知被告辯稱原先係由其以勝\n      家公司名義與乙○○訂約，由其佔百分之四十九，其後因勝家公司不同意以勝\n      家公司名義投資，其本人即無法吃下該百分之四十九，故透過葉增炘又介紹丁\n      ○○前來投資，而於八十八年七月二日簽訂合作契約乙節，應堪採信。\n（二）證人丁○○於本院審理時，本院就有關如何投資乙節，令其與被告丙○○進行\n      對質，其等二人相符之處為：葉增炘先向丁○○介紹乙○○有新技術及美國的\n      訂單，有紅色條款信用狀，而後再由葉、蘇及被告顏及乙○○等人至被告顏的\n      住處，在談天之際被告顏及乙○○人，均有向丁○○提及上情，而由乙○○正\n      式提出，當時乙○○並有拿出產品（馬桶蓋）及美國訂單等物出來，該訂單內\n      容是說如果產品符美國的條件，他們願意開紅色條款信用狀，來訂這些產品，\n      葉增炘並有將這些唸給丁○○聽等情（以上均見本院九十四年五月二十六日審\n      判筆錄），再對照前揭四、（一）所述，被告丙○○與證人丁○○均為投資人\n      ，而被告丙○○之所以積極游說丁○○加入該投資，乃其無法吃下該百分四十\n      九之股權，乃透過葉增炘邀同丁○○一起加入並佔百分之二十四之股權。\n（三）證人林棟梁於偵查中證稱：其於八十八年六月一日（依房屋租賃契約書所示）\n      ，有將土地及廠房出租給聖富公司，簽約的人是乙○○與顏金清，他們當時稱\n      要合夥開工廠製作電腦板銷美國，工廠有機器等設備，但後來他們因經濟不好\n      而沒有生產，此件承租時，本來他們是先開勝家的支票，後來再開乙○○的支\n      票換回，後來他們所付之租金支票都退票，在他們退票後我沒有立即將廠房收\n      回，但他們在九十年年初時已將機器設備搬走了，他們約付了租金一、二百萬\n      元租金給我等語（見九十一年偵字第四六四二號第八十六頁），並有證人林棟\n      梁與聖富公司二造所訂之房屋租賃契約書一份。以此比對上揭八十八年五月十\n      三日之合作備忘錄，顯見被告於簽訂該合作備忘錄後即已依約在履行合作備忘\n      錄之約定，其後並簽發八十八年六月一日之支票五十萬元、支付八十八年六月\n      七日之現金十萬元、六月十日之現金二十萬元及七月九日之美金一萬八千元（\n      即五十八萬五千七百二十元）給乙○○，故從被告辯稱其亦為投資者乙節應堪\n      採信。再者，告訴人丁○○於八十八年七月一日起至同年月七日止，以匯款或\n      交付支票之方式，分別交付新台幣（下同）二十六萬元、四十二萬五千元、一\n      百二十萬元、四十萬元、四十萬五千元、四萬五千元及十四萬五千元之金額予\n      聖富公司、聖富公司之客戶優欣公司或乙○○本人等情，除告訴人丁○○指述\n      在卷外，並有其所提出之彰化銀行匯款回條影本七紙附卷可考（附同上偵查卷\n      證物袋內），果被告有詐欺之意，其為何不要求告訴人丁○○直接將錢交給他\n      或匯入其相關的帳戶，反而將上開金額匯入乙○○相關的帳戶。至於公訴人認\n      聖富公司與證人林棟梁間之房屋租賃契約書，係由同案被告乙○○與被告丙○\n      ○共同出面洽談、簽定，且被告又介紹告訴人丁○○投資，並共同簽定合作契\n      約書，足認被告與同案被告乙○○有犯意聯絡及行為分擔云云，惟被告之所以\n      與同案被告乙○○一同出面洽談、簽定前揭房屋租賃，乃係基於上開合作備忘\n      錄及合作契約而來，另外告訴人加入投資乙節，則如前（一）、（二）所述，\n      不再贅述。\n（四）聖富公司於八十八年六月廿八日更名為獻成公司，而於八十九年七月十一日申\n      請解散登記，而於同年月七月十二日登記解散等情，有九十三年十一月十七日\n      經濟部中部辦公室書函附之獻成公司二次更名變更登記書件全份資料影本等資\n      料卷可按（見本院卷第二十三至五十頁），且獻成公司變更登記事項卡原登載\n      解散日期八十八年六月廿九日經中字第一九五０七六號乙節，查係誤繕，有九\n      十三年十二月十日經濟部中部辦公室書函附之更正後該公司設立及歷次變更登\n      記表共三份在卷可查（見本院卷第六十四至七十頁）。則公訴人及告訴人均誤\n    認獻成公司係於八十八年六月廿九日經經濟部以八十八年六月廿九日經中字第\n      一九五０七六號函核准解散登記在案乙節，係屬誤認。\n（五）告訴人又以「聖富公司菲律賓首都銀行台中分行支存帳號：一○○三八九號之\n      公司帳戶往來明細及退票記錄，可知聖富公司之帳戶於八十八年八月二十七日\n      即被列為拒絕往來戶，其退票總金額高達數百萬元，其中更有於八十八年八月\n      一日、八月十五日發票，隔日即退票之記錄，業經菲律賓首都銀行以九十三年\n      八月五日首銀北九三（法）字第三十三號函覆本署在卷，可見聖富公司當時之\n      獲利及財務況狀均已岌岌可危，然被告等仍以公司將來之獲利盈收及紅利分配\n      為由，再堅告訴人之心，令告訴人陷於錯誤，持續匯款」等語。惟，如上所述\n      ，被告並非聖富公司之員工或相關之負責人或董事，對於其營運並不知知悉，\n      其所以投資乃相信同案被告乙○○擁有新技術，而該技術有前景，始參與投資\n      ，尚難認其知悉聖富公司當時之獲利及財務已岌岌可危。\n五、綜上所述，被告所辯，要屬可採，本件告訴人丁○○與被告間之關係，應僅為單\n    純債務不履行，告訴人宜循民事途徑求償，揆諸說明被告之所為核與刑法第三百\n    三十九條第一項詐欺取財罪之構成要件不該當，除外，本院查無其他積極證據，\n    足以認定被告有詐欺之犯行，不能證明被告犯罪，即應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案檢察官甲○○到庭執行職務\n中      華      民      國      九十四     年      六     月      二    日\n                                臺灣臺中地方法院刑事第四庭\n                                    審判長法  官  張  靜  琪\n                                          法  官  郭  妙  俐\n                                          法  官  吳  進  發\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中      華      民      國      九十四     年      六     月      二    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨略以：被告丙○○與乙○○（通緝中）基於意圖為自己不法所有之犯意\n    聯絡，於民國（下同）八十八年六月間向丁○○誆稱，因合資成立獻成國際開發\n    股份有限公司（下稱獻成公司，前身為乙○○之子黃隆宏所經營之聖富國際開發\n    股份有限公司（下稱聖富公司）急需資金為由，邀丁○○投資，並以獻成公司於\n    八十八年七月十日前將收到國外客戶開立之紅色條款信用狀，向丁○○保證營運\n    絕無問題。丙○○復為取信丁○○，而向丁○○謊稱欲將其所擁有獻成公司百分\n    之四十九股份中之百分之二十五讓予丁○○，致丁○○不疑有他，而陷於錯誤，\n    分別於八十八年七月一日起至同年月七日止，以匯款或交付支票之方式，分別交\n    付新台幣（下同）二十六萬元、四十二萬五千元、一百二十萬元、四十萬元、四\n    十萬五千元、四萬五千元及十四萬五千元之金額予聖富公司、聖富公司之客戶優\n    欣公司或乙○○本人。嗣丁○○自報端知悉丙○○接手經營之台灣勝家實業股份\n    有限公司因財務困難而無法發放員工薪資，丁○○恐前開金額石沈大海而向丙○\n    ○要求返還金錢，丙○○乃簽發新台幣（下同）三百二十八萬元之本票予丁○○\n    ，詎丙○○於本票到期前即避不見面，本票屆期後提示付款又遭拒，丁○○至此\n    始知受騙。因認被告丙○○涉犯刑法第三百三十九條第一項之詐欺取罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，有\n    最高法院五十二年台上字第一三００號判例可資參照。又刑法第三百三十九條第\n    一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三\n    人之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，\n    若其使用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院\n    四十六年臺上字第二六０號判例可資參照。\n三、本件公訴人認被告涉犯刑法第三百三十九條第一項詐欺取財罪嫌，無非以獻成公\n    司成立時，被告丙○○及乙○○與告訴人於八十八年七月二日曾簽訂合作契約書\n    ，其上載有「獻成國際開發股份有限公司（原聖富國際開發股份有限公司）」等\n    字句，足見聖富公司嗣後始改名為獻成公司，告訴人匯款至聖富公司實即匯款至\n    獻成公司，該款項亦由被告等收受無疑。次查，獻成公司於八十八年六月二十九\n    日業經經濟部以八十八年六月二十九日經中字第一九五○七六號函核准解散登記\n    在案，有股份有限公司變更登記事項卡一份附卷可稽，足見被告等至遲於八十八\n    年六月間即已著手公司解散事宜，然被告等卻一方面著手於獻成公司解散事宜，\n    一方面卻仍向告訴人詐稱公司急需資金，且獻成公司於八十八年七月十日前會收\n    到國外客戶之信用狀，營運絕無問題等，致告訴人陷於錯誤，匯款三百二十八萬\n    元予被告等指定之帳戶，顯係以與實情不符之虛構事實，詐騙告訴人。再查，公\n    訴人函查聖富公司菲律賓首都銀行台中分行支存帳號：一○○三八九號之公司帳\n    戶往來明細及退票記錄，可知聖富公司之帳戶於八十八年八月二十七日即被列為\n    拒絕往來戶，其退票總金額高達數百萬元，其中更有於八十八年八月一日、八月\n    十五日發票，隔日即退票之記錄，業經菲律賓首都銀行以九十三年八月五日首銀\n    北九三（法）字第三十三號函覆本署在卷，可見聖富公司當時之獲利及財務況狀\n    均已岌岌可危，然被告等仍以公司將來之獲利盈收及紅利分配為由，再堅告訴人\n    之心，令告訴人陷於錯誤，持續匯款。末查，被告丙○○雖辯稱告訴人之款項均\n    直接匯入聖富公司之帳戶，伊並未經手云云，惟聖富公司之董事長黃隆宏為被告\n    乙○○之子，且聖富公司與證人林棟梁即土地出租人間之房屋租賃契約書，係由\n    被告乙○○、丙○○共同出面洽談、簽定，亦據證人即土地及房屋出租人林棟梁\n    到庭證稱屬實，被告丙○○又介紹告訴人投資，並共同簽訂合作契約書，足證被\n    告乙○○與被告丙○○間有共同之犯意聯絡及行為分擔，應為共同正犯。此外，\n    復有匯款回條聯七份、借款明細一份在卷可參等，資為認定被告丙○○涉犯詐欺\n    取財之論據。\n四、訊據被告固不諱言邀同告訴人丁○○投資之事實，惟堅決否認有何詐欺取財犯行\n    ，並辯稱：其於八十八年五月十三日與乙○○簽訂合作備忘錄，其占股權的百分\n    之四十九，其後因勝家公司不同意以勝家公司名義投資，其本人即無法吃下該百\n    分之四十九之股權，故透過葉增炘介紹丁○○前來投資，而於八十八年七月二日\n    簽訂合作契約，其與丁○○一樣也是獻成公司的投資人，在投資之前並未參與該\n    公司之經營，對於該公司之資金運用及財務亦不瞭解，其自己本身也匯款給乙○\n    ○，其也是被害人，並未對告訴人詐欺等語。\n（一）台灣勝家實業股份有限公司（下稱勝家公司）於八十八年五月十三日與聖富公\n      司簽訂合作備忘錄，其合作方式為由聖富公司提供生產新產品之技術，勝家公\n      司則協助安排廠房租用等，有合作備忘錄一份在卷可按（見九十一年度偵字第\n      四六四二號偵查卷第十頁），其上第二點記載：「甲方（即聖富公司）佔百分\n      之五十一，乙方（即勝家公司）佔百分之四十九。」；證人葉增炘於偵查中證\n      稱：是其介紹丙○○與丁○○去投資乙○○的，他們簽契約時，我有在場，條\n      件如合作契約，另外因顏金清（即被告）有投資乙○○而向其週轉七十萬元及\n      九十五萬元，其中七十萬元是匯款，九十五萬元是乙○○親自來領的，均指定\n      要給乙○○，顏金清有開本票給其等語（見同上偵查卷第三十三頁反面及第四\n      十九反面、五十頁正面），並有合作契約書一紙（見同上偵查卷第十一頁）、\n      領款證明書一紙，其上簽署日期為八十八年六月十五日領款人為乙○○，及華\n      南商業銀行匯款申請書一份，其上匯款日期亦為八十八年六月十五日。又依上\n      開八十八年七月二日之合作契約書所示，該合作契約是由獻成公司、被告顏金\n      清及告訴人丁○○等三人同意訂定的，其上第二點記載：「雙方股權：甲方（\n      獻成公司）應將百分之二十四之股權讓與乙方（即顏金清），百分之二十五股\n      權讓與丙方（即丁○○）。」。綜合前述比較，可知被告辯稱原先係由其以勝\n      家公司名義與乙○○訂約，由其佔百分之四十九，其後因勝家公司不同意以勝\n      家公司名義投資，其本人即無法吃下該百分之四十九，故透過葉增炘又介紹丁\n      ○○前來投資，而於八十八年七月二日簽訂合作契約乙節，應堪採信。\n（二）證人丁○○於本院審理時，本院就有關如何投資乙節，令其與被告丙○○進行\n      對質，其等二人相符之處為：葉增炘先向丁○○介紹乙○○有新技術及美國的\n      訂單，有紅色條款信用狀，而後再由葉、蘇及被告顏及乙○○等人至被告顏的\n      住處，在談天之際被告顏及乙○○人，均有向丁○○提及上情，而由乙○○正\n      式提出，當時乙○○並有拿出產品（馬桶蓋）及美國訂單等物出來，該訂單內\n      容是說如果產品符美國的條件，他們願意開紅色條款信用狀，來訂這些產品，\n      葉增炘並有將這些唸給丁○○聽等情（以上均見本院九十四年五月二十六日審\n      判筆錄），再對照前揭四、（一）所述，被告丙○○與證人丁○○均為投資人\n      ，而被告丙○○之所以積極游說丁○○加入該投資，乃其無法吃下該百分四十\n      九之股權，乃透過葉增炘邀同丁○○一起加入並佔百分之二十四之股權。\n（三）證人林棟梁於偵查中證稱：其於八十八年六月一日（依房屋租賃契約書所示）\n      ，有將土地及廠房出租給聖富公司，簽約的人是乙○○與顏金清，他們當時稱\n      要合夥開工廠製作電腦板銷美國，工廠有機器等設備，但後來他們因經濟不好\n      而沒有生產，此件承租時，本來他們是先開勝家的支票，後來再開乙○○的支\n      票換回，後來他們所付之租金支票都退票，在他們退票後我沒有立即將廠房收\n      回，但他們在九十年年初時已將機器設備搬走了，他們約付了租金一、二百萬\n      元租金給我等語（見九十一年偵字第四六四二號第八十六頁），並有證人林棟\n      梁與聖富公司二造所訂之房屋租賃契約書一份。以此比對上揭八十八年五月十\n      三日之合作備忘錄，顯見被告於簽訂該合作備忘錄後即已依約在履行合作備忘\n      錄之約定，其後並簽發八十八年六月一日之支票五十萬元、支付八十八年六月\n      七日之現金十萬元、六月十日之現金二十萬元及七月九日之美金一萬八千元（\n      即五十八萬五千七百二十元）給乙○○，故從被告辯稱其亦為投資者乙節應堪\n      採信。再者，告訴人丁○○於八十八年七月一日起至同年月七日止，以匯款或\n      交付支票之方式，分別交付新台幣（下同）二十六萬元、四十二萬五千元、一\n      百二十萬元、四十萬元、四十萬五千元、四萬五千元及十四萬五千元之金額予\n      聖富公司、聖富公司之客戶優欣公司或乙○○本人等情，除告訴人丁○○指述\n      在卷外，並有其所提出之彰化銀行匯款回條影本七紙附卷可考（附同上偵查卷\n      證物袋內），果被告有詐欺之意，其為何不要求告訴人丁○○直接將錢交給他\n      或匯入其相關的帳戶，反而將上開金額匯入乙○○相關的帳戶。至於公訴人認\n      聖富公司與證人林棟梁間之房屋租賃契約書，係由同案被告乙○○與被告丙○\n      ○共同出面洽談、簽定，且被告又介紹告訴人丁○○投資，並共同簽定合作契\n      約書，足認被告與同案被告乙○○有犯意聯絡及行為分擔云云，惟被告之所以\n      與同案被告乙○○一同出面洽談、簽定前揭房屋租賃，乃係基於上開合作備忘\n      錄及合作契約而來，另外告訴人加入投資乙節，則如前（一）、（二）所述，\n      不再贅述。\n（四）聖富公司於八十八年六月廿八日更名為獻成公司，而於八十九年七月十一日申\n      請解散登記，而於同年月七月十二日登記解散等情，有九十三年十一月十七日\n      經濟部中部辦公室書函附之獻成公司二次更名變更登記書件全份資料影本等資\n      料卷可按（見本院卷第二十三至五十頁），且獻成公司變更登記事項卡原登載\n      解散日期八十八年六月廿九日經中字第一九五０七六號乙節，查係誤繕，有九\n      十三年十二月十日經濟部中部辦公室書函附之更正後該公司設立及歷次變更登\n      記表共三份在卷可查（見本院卷第六十四至七十頁）。則公訴人及告訴人均誤\n    認獻成公司係於八十八年六月廿九日經經濟部以八十八年六月廿九日經中字第\n      一九五０七六號函核准解散登記在案乙節，係屬誤認。\n（五）告訴人又以「聖富公司菲律賓首都銀行台中分行支存帳號：一○○三八九號之\n      公司帳戶往來明細及退票記錄，可知聖富公司之帳戶於八十八年八月二十七日\n      即被列為拒絕往來戶，其退票總金額高達數百萬元，其中更有於八十八年八月\n      一日、八月十五日發票，隔日即退票之記錄，業經菲律賓首都銀行以九十三年\n      八月五日首銀北九三（法）字第三十三號函覆本署在卷，可見聖富公司當時之\n      獲利及財務況狀均已岌岌可危，然被告等仍以公司將來之獲利盈收及紅利分配\n      為由，再堅告訴人之心，令告訴人陷於錯誤，持續匯款」等語。惟，如上所述\n      ，被告並非聖富公司之員工或相關之負責人或董事，對於其營運並不知知悉，\n      其所以投資乃相信同案被告乙○○擁有新技術，而該技術有前景，始參與投資\n      ，尚難認其知悉聖富公司當時之獲利及財務已岌岌可危。\n五、綜上所述，被告所辯，要屬可採，本件告訴人丁○○與被告間之關係，應僅為單\n    純債務不履行，告訴人宜循民事途徑求償，揆諸說明被告之所為核與刑法第三百\n    三十九條第一項詐欺取財罪之構成要件不該當，除外，本院查無其他積極證據，\n    足以認定被告有詐欺之犯行，不能證明被告犯罪，即應為無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案檢察官甲○○到庭執行職務"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易字第二四九四號公訴人台灣台中地方法院檢察署檢察官被告丙○○原名顏.選任辯護人李慶松律師右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵續字第一九八號），本院判決如左：主文丙○○無罪。理由一、公訴意旨略以：被告丙○○與乙○○（通緝中）基於意圖為自己不法所有之犯意聯絡，於民國（下同）八十八年六月間向丁○○誆稱，因合資成立獻成國際開發股份有限公司（下稱獻成公司，前身為乙○○之子黃隆宏所經營之聖富國際開發股份有限公司（下稱聖富公司）急需資金為由，邀丁○○投資，並以獻成公司於八十八年七月十日前將收到國外客戶開立之紅色條款信用狀，向丁○○保證營運絕無問題。丙○○復為取信丁○○，而向丁○○謊稱欲將其所擁有獻成公司百分之四十九股份中之百分之二十五讓予丁○○，致丁○○不疑有他，而陷於錯誤，分別於八十八年七月一日起至同年月七日止，以匯款或交付支票之方式，分別交付新台幣（下同）二十六萬元、四十二萬五千元、一百二十萬元、四十萬元、四十萬五千元、四萬五千元及十四萬五千元之金額予聖富公司、聖富公司之客戶優欣公司或乙○○本人。嗣丁○○自報端知悉丙○○接手經營之台灣勝家實業股份有限公司因財務困難而無法發放員工薪資，丁○○恐前開金額石沈大海而向丙○○要求返還金錢，丙○○乃簽發新台幣（下同）三百二十八萬元之本票予丁○○，詎丙○○於本票到期前即避不見面，本票屆期後提示付款又遭拒，丁○○至此始知受騙。因認被告丙○○涉犯刑法第三百三十九條第一項之詐欺取罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，有最高法院五十二年台上字第一三００號判例可資參照。又刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其使用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院四十六年臺上字第二六０號判例可資參照。三、本件公訴人認被告涉犯刑法第三百三十九條第一項詐欺取財罪嫌，無非以獻成公司成立時，被告丙○○及乙○○與告訴人於八十八年七月二日曾簽訂合作契約書，其上載有「獻成國際開發股份有限公司（原聖富國際開發股份有限公司）」等字句，足見聖富公司嗣後始改名為獻成公司，告訴人匯款至聖富公司實即匯款至獻成公司，該款項亦由被告等收受無疑。次查，獻成公司於八十八年六月二十九日業經經濟部以八十八年六月二十九日經中字第一九五○七六號函核准解散登記在案，有股份有限公司變更登記事項卡一份附卷可稽，足見被告等至遲於八十八年六月間即已著手公司解散事宜，然被告等卻一方面著手於獻成公司解散事宜，一方面卻仍向告訴人詐稱公司急需資金，且獻成公司於八十八年七月十日前會收到國外客戶之信用狀，營運絕無問題等，致告訴人陷於錯誤，匯款三百二十八萬元予被告等指定之帳戶，顯係以與實情不符之虛構事實，詐騙告訴人。再查，公訴人函查聖富公司菲律賓首都銀行台中分行支存帳號：一○○三八九號之公司帳戶往來明細及退票記錄，可知聖富公司之帳戶於八十八年八月二十七日即被列為拒絕往來戶，其退票總金額高達數百萬元，其中更有於八十八年八月一日、八月十五日發票，隔日即退票之記錄，業經菲律賓首都銀行以九十三年八月五日首銀北九三（法）字第三十三號函覆本署在卷，可見聖富公司當時之獲利及財務況狀均已岌岌可危，然被告等仍以公司將來之獲利盈收及紅利分配為由，再堅告訴人之心，令告訴人陷於錯誤，持續匯款。末查，被告丙○○雖辯稱告訴人之款項均直接匯入聖富公司之帳戶，伊並未經手云云，惟聖富公司之董事長黃隆宏為被告乙○○之子，且聖富公司與證人林棟梁即土地出租人間之房屋租賃契約書，係由被告乙○○、丙○○共同出面洽談、簽定，亦據證人即土地及房屋出租人林棟梁到庭證稱屬實，被告丙○○又介紹告訴人投資，並共同簽訂合作契約書，足證被告乙○○與被告丙○○間有共同之犯意聯絡及行為分擔，應為共同正犯。此外，復有匯款回條聯七份、借款明細一份在卷可參等，資為認定被告丙○○涉犯詐欺取財之論據。四、訊據被告固不諱言邀同告訴人丁○○投資之事實，惟堅決否認有何詐欺取財犯行，並辯稱：其於八十八年五月十三日與乙○○簽訂合作備忘錄，其占股權的百分之四十九，其後因勝家公司不同意以勝家公司名義投資，其本人即無法吃下該百分之四十九之股權，故透過葉增炘介紹丁○○前來投資，而於八十八年七月二日簽訂合作契約，其與丁○○一樣也是獻成公司的投資人，在投資之前並未參與該公司之經營，對於該公司之資金運用及財務亦不瞭解，其自己本身也匯款給乙○○，其也是被害人，並未對告訴人詐欺等語。（一）台灣勝家實業股份有限公司（下稱勝家公司）於八十八年五月十三日與聖富公司簽訂合作備忘錄，其合作方式為由聖富公司提供生產新產品之技術，勝家公司則協助安排廠房租用等，有合作備忘錄一份在卷可按（見九十一年度偵字第四六四二號偵查卷第十頁），其上第二點記載：「甲方（即聖富公司）佔百分之五十一，乙方（即勝家公司）佔百分之四十九。」；證人葉增炘於偵查中證稱：是其介紹丙○○與丁○○去投資乙○○的，他們簽契約時，我有在場，條件如合作契約，另外因顏金清（即被告）有投資乙○○而向其週轉七十萬元及九十五萬元，其中七十萬元是匯款，九十五萬元是乙○○親自來領的，均指定要給乙○○，顏金清有開本票給其等語（見同上偵查卷第三十三頁反面及第四十九反面、五十頁正面），並有合作契約書一紙（見同上偵查卷第十一頁）、領款證明書一紙，其上簽署日期為八十八年六月十五日領款人為乙○○，及華南商業銀行匯款申請書一份，其上匯款日期亦為八十八年六月十五日。又依上開八十八年七月二日之合作契約書所示，該合作契約是由獻成公司、被告顏金清及告訴人丁○○等三人同意訂定的，其上第二點記載：「雙方股權：甲方（獻成公司）應將百分之二十四之股權讓與乙方（即顏金清），百分之二十五股權讓與丙方（即丁○○）。」。綜合前述比較，可知被告辯稱原先係由其以勝家公司名義與乙○○訂約，由其佔百分之四十九，其後因勝家公司不同意以勝家公司名義投資，其本人即無法吃下該百分之四十九，故透過葉增炘又介紹丁○○前來投資，而於八十八年七月二日簽訂合作契約乙節，應堪採信。（二）證人丁○○於本院審理時，本院就有關如何投資乙節，令其與被告丙○○進行對質，其等二人相符之處為：葉增炘先向丁○○介紹乙○○有新技術及美國的訂單，有紅色條款信用狀，而後再由葉、蘇及被告顏及乙○○等人至被告顏的住處，在談天之際被告顏及乙○○人，均有向丁○○提及上情，而由乙○○正式提出，當時乙○○並有拿出產品（馬桶蓋）及美國訂單等物出來，該訂單內容是說如果產品符美國的條件，他們願意開紅色條款信用狀，來訂這些產品，葉增炘並有將這些唸給丁○○聽等情（以上均見本院九十四年五月二十六日審判筆錄），再對照前揭四、（一）所述，被告丙○○與證人丁○○均為投資人，而被告丙○○之所以積極游說丁○○加入該投資，乃其無法吃下該百分四十九之股權，乃透過葉增炘邀同丁○○一起加入並佔百分之二十四之股權。（三）證人林棟梁於偵查中證稱：其於八十八年六月一日（依房屋租賃契約書所示），有將土地及廠房出租給聖富公司，簽約的人是乙○○與顏金清，他們當時稱要合夥開工廠製作電腦板銷美國，工廠有機器等設備，但後來他們因經濟不好而沒有生產，此件承租時，本來他們是先開勝家的支票，後來再開乙○○的支票換回，後來他們所付之租金支票都退票，在他們退票後我沒有立即將廠房收回，但他們在九十年年初時已將機器設備搬走了，他們約付了租金一、二百萬元租金給我等語（見九十一年偵字第四六四二號第八十六頁），並有證人林棟梁與聖富公司二造所訂之房屋租賃契約書一份。以此比對上揭八十八年五月十三日之合作備忘錄，顯見被告於簽訂該合作備忘錄後即已依約在履行合作備忘錄之約定，其後並簽發八十八年六月一日之支票五十萬元、支付八十八年六月七日之現金十萬元、六月十日之現金二十萬元及七月九日之美金一萬八千元（即五十八萬五千七百二十元）給乙○○，故從被告辯稱其亦為投資者乙節應堪採信。再者，告訴人丁○○於八十八年七月一日起至同年月七日止，以匯款或交付支票之方式，分別交付新台幣（下同）二十六萬元、四十二萬五千元、一百二十萬元、四十萬元、四十萬五千元、四萬五千元及十四萬五千元之金額予聖富公司、聖富公司之客戶優欣公司或乙○○本人等情，除告訴人丁○○指述在卷外，並有其所提出之彰化銀行匯款回條影本七紙附卷可考（附同上偵查卷證物袋內），果被告有詐欺之意，其為何不要求告訴人丁○○直接將錢交給他或匯入其相關的帳戶，反而將上開金額匯入乙○○相關的帳戶。至於公訴人認聖富公司與證人林棟梁間之房屋租賃契約書，係由同案被告乙○○與被告丙○○共同出面洽談、簽定，且被告又介紹告訴人丁○○投資，並共同簽定合作契約書，足認被告與同案被告乙○○有犯意聯絡及行為分擔云云，惟被告之所以與同案被告乙○○一同出面洽談、簽定前揭房屋租賃，乃係基於上開合作備忘錄及合作契約而來，另外告訴人加入投資乙節，則如前（一）、（二）所述，不再贅述。（四）聖富公司於八十八年六月廿八日更名為獻成公司，而於八十九年七月十一日申請解散登記，而於同年月七月十二日登記解散等情，有九十三年十一月十七日經濟部中部辦公室書函附之獻成公司二次更名變更登記書件全份資料影本等資料卷可按（見本院卷第二十三至五十頁），且獻成公司變更登記事項卡原登載解散日期八十八年六月廿九日經中字第一九五０七六號乙節，查係誤繕，有九十三年十二月十日經濟部中部辦公室書函附之更正後該公司設立及歷次變更登記表共三份在卷可查（見本院卷第六十四至七十頁）。則公訴人及告訴人均誤認獻成公司係於八十八年六月廿九日經經濟部以八十八年六月廿九日經中字第一九五０七六號函核准解散登記在案乙節，係屬誤認。（五）告訴人又以「聖富公司菲律賓首都銀行台中分行支存帳號：一○○三八九號之公司帳戶往來明細及退票記錄，可知聖富公司之帳戶於八十八年八月二十七日即被列為拒絕往來戶，其退票總金額高達數百萬元，其中更有於八十八年八月一日、八月十五日發票，隔日即退票之記錄，業經菲律賓首都銀行以九十三年八月五日首銀北九三（法）字第三十三號函覆本署在卷，可見聖富公司當時之獲利及財務況狀均已岌岌可危，然被告等仍以公司將來之獲利盈收及紅利分配為由，再堅告訴人之心，令告訴人陷於錯誤，持續匯款」等語。惟，如上所述，被告並非聖富公司之員工或相關之負責人或董事，對於其營運並不知知悉，其所以投資乃相信同案被告乙○○擁有新技術，而該技術有前景，始參與投資，尚難認其知悉聖富公司當時之獲利及財務已岌岌可危。五、綜上所述，被告所辯，要屬可採，本件告訴人丁○○與被告間之關係，應僅為單純債務不履行，告訴人宜循民事途徑求償，揆諸說明被告之所為核與刑法第三百三十九條第一項詐欺取財罪之構成要件不該當，除外，本院查無其他積極證據，足以認定被告有詐欺之犯行，不能證明被告犯罪，即應為無罪判決之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案檢察官甲○○到庭執行職務中華民國九十四年六月二日臺灣臺中地方法院刑事第四庭審判長法官張靜琪法官郭妙俐法官吳進發右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十四年六月二日",
  "characters": {
    "judges": [
      "張靜琪",
      "郭妙俐",
      "吳進發"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李慶松"
    ],
    "clerks": [
      "中華民國九十四年六月二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○原名顏."
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:04:25",
  "updated_at": "2016-02-07 05:04:25"
}