{
  "identify": "TPA-94-判-762-20050602-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "762",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00762號\n上  訴  人  啟用企業股份有限公司\n代  表  人  乙○○\n被 上訴 人  財政部高雄市國稅局\n代  表  人  甲○○\n上列當事人間因營利事業所得稅事件，上訴人對於中華民國92年\n12月24日高雄高等行政法院92年度訴字第865號判決，提起上訴\n。本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、緣上訴人於民國（下同）92年1月29日向被上訴人提出申請\n    書，依行政程序法第128條第1項第2款規定，申請被上訴人\n    重新核定85年度營利事業所得稅結算申報案，惟被上訴人所\n    屬小港稽徵所於92年2月27日以財高國稅港營所字第0920001\n    708號函復否准其所請，上訴人不服提起訴願，遭決定駁回\n    ，遂提起本件行政訴訟。\n二、本件上訴人於原審起訴主張：依被上訴人90年12月31日財高\n    國稅法字第090066828號86年度營利事業所得稅重核決定書\n    所載，上訴人行業代號為6131-12「國內航線客貨運輸業」\n    ，其同業利潤標準淨利率為18％，惟被上訴人85年度卻以45\n    .75％之營業淨利率核定，且上訴人實則經營濬水工程業（\n    行業代號：4501-12），若採全部完工法計算，則原申報於\n    86年度之收入及成本遭被上訴人於核定時誤轉入85年度之收\n    入及成本，亦應回歸至86年度，另上訴人85年度及86年度申\n    報之收入與成本於會計處理上採全部完工法計算時有密切相\n    關，應一併重新核定。再則另按營利事業所得稅查核準則第\n    6條第1項規定，原核定85年度淨利率45.75％遠超過同業利\n    潤標準之淨利率10％（行業代號：4501-12），顯然核定有\n    誤。本案上訴人初始被錯誤以客貨運輸承攬業核定，後則又\n    錯誤以客貨運輸業核定，實則應以濬水工程業核定，故在錯\n    誤以客貨運輸業為復查重核核定後，經訴願及於91年12月16\n    日高雄高等行政法院91年度訴字第1094號案起訴後整理相關\n    資料時，才發現85年度亦因行業代號錯誤致核定錯誤，故提\n    出變更原核定之申請，此係在知悉之後3個月內為之，並未\n    逾行政程序法第128條規定之申請期限。上訴人86年度營利\n    事業所得稅事件雖經高雄高等行政法院91年度訴字第1094號\n    判決駁回，並於理由中敘明應適用行業別為廢棄物清理業，\n    上訴人將提起上訴，故究屬何行業仍未確定。上訴人主張86\n    年度核定行業代號有誤，致影響85年度之核定，並非空言。\n    被上訴人主張上訴人85年度營利事業所得稅業經高雄高等行\n    政法院於91年1月12日89年度訴字第344號裁定駁回，經查該\n    案係被依程序不符駁回，並未就實體主張予以斟酌。上訴人\n    因85年度營利事業所得稅核定，原經被上訴人以客貨運輸承\n    攬業核定，後又以客貨運輸業核定，並將85年底正在承攬中\n    尚未完工驗收之「台灣電力公司興達發電廠煤灰船運」案之\n    預收工程款及在建工程款，直接轉列為85年度收入及成本，\n    致核定營利事業所得高達119,066,365元，營利淨利率為45.\n    75％，殊不合理。茲因高雄高等行政法院於91年度訴字第10\n    94號關於上訴人86年度營利事業所得稅事件之判決，認定非\n    屬客貨運輸業，係屬廢棄物清除業，因該適用之行業別極其\n    複雜與專業，除尊重法院之見解外，詳細行業別之適用上訴\n    人仍擬提起上訴。惟依行政程序法第128條規定，上訴人顯\n    已發現新事實或新證據（原行業別認定錯誤），故主張被上\n    訴人應重新核定上訴人85年度營利事業所得額，並且應將原\n    已轉列85年度之收入249,660,457元及成本144,107,838元，\n    回歸至86年度完工年度再予全數認列，因本案縱於91年度訴\n    字第1094號判決中，上訴人主張應係屬濬水工程業（行業代\n    號4501-12），雖未獲法院同意，惟法院認定屬廢棄物清除\n    業，依本案之性質，仍屬工程業且仍不脫其承攬性質，依一\n    般公認會計原則之成本收益配合原則，顯然應將整個損益遞\n    延至完工年度再予認列，不宜中途切割收入與成本，茲檢附\n    台灣電力公司興達發電場所出具之驗收報告為證，該驗收報\n    告中載明本工作內容含煤灰之陸上挖運、船運、航道疏濬抽\n    砂、填埋及臨時碼頭之建造，並且實際完工日期為86年5月1\n    5日，驗收合格日期為86年5月23日，其成本係隨著工程之進\n    度慢慢投入，收入亦隨之慢慢實現，惟因其初始訂定合約工\n    期在1年以內，故依營利事業所得稅查核準則第24條規定應\n    以全部完工法之會計加以處理。而本案係與台電約定完成一\n    定之工作，在未完成前會計處理絕不宜僅以85年度已預收工\n    程款及已投入之在建工程加以切割，逕予認列收入，否則即\n    違反一般公認會計原則，按營利事業所得稅查核準則第2條\n    第2項規定、鄭丁旺博士所著中級會計學上冊第6版第20頁之\n    記載，本案認定上不論是「濬水工程業」或「廢棄物清理業\n    」，仍不離工程業及承攬業之屬性，依會計處理慣例，應遞\n    延至完成（完工）年度再一併認列較合理，否則逕分85年度\n    收入、成本，86年度收入與成本，嚴重扭曲損益認列及悖離\n    會計原則。而85年度用所謂的「依帳簿文據核定」，86年度\n    所謂的同業利潤標準核定，若暫依「廢棄物清除業」計算，\n    85年度依所謂實際認定淨利率是45.75％，遠超過同業利潤\n    標準18％，一個年度在收入與成本費用不當歸屬下，用「無\n    帳簿文據可查」之同業利潤標準18％直接核定，嚴重偏差且\n    不合理。故上訴人主張本案即便是應依同業利潤標準核定亦\n    應以全案之收入及成本一併於86年度完工時一併核定，方屬\n    合理，否則有違行政程序法第9條之規定。依被上訴人之92\n    年11月19日答辯書所陳，若上訴人係屬工程業則原核定於85\n    年度之收入及成本亦應回歸至86年度核定，今上訴人之行業\n    別既經法院認定為「廢棄物清除業」，因其性質亦屬承攬，\n    可依工程業認定，以符合一般公認會計原則有關配合原則之\n    因果關係直接配屬之規定，依此上訴人於92年1月29日申請\n    被上訴人重新核定85年度營利事業所得，並非無據等語，求\n    為判決撤銷原處分及訴願決定。\n三、被上訴人則以：上訴人以92年1月29日申請書，申請重新核\n    定85年度營利事業所得稅結算申報案，惟上訴人85年度營利\n    事業所得稅乙案，係經被上訴人所屬小港稽徵所依查得資料\n    及該公司所提供之帳證查核後，核定全年所得額及課稅所得\n    額為115,710,869元，並無營利事業所得稅查核準則第6條第\n    1項規定之適用，縱行業代號之異動，亦不影響上訴人85年\n    度營利事業所得稅結算申報案之核定。依營利事業所得稅查\n    核準則第24條規定，營利事業如係承包工程，符合該條規定\n    於完工年度再行計算工程損益，若如上訴人主張其85年度營\n    利事業所得稅結算申報之煤灰運送工作適用之行業代號為45\n    01-12（濬水工程業）之主張可採，則原核定於85年度之收\n    入及成本亦應回歸至86年度核定。另依營利事業所得稅查核\n    準則第6條第1項規定依同業利潤標準核定係指因帳簿文據其\n    中之成本或全部未提示或無法提示，致無法查核始以該營利\n    事業所屬行業代號之同業利潤標準核定，此時所屬行業代號\n    適用之毛利率及純利率攸關核定所得額之高低，惟上訴人85\n    年度營利事業所得稅上訴人有提示帳簿文據供被上訴人查核\n    核定，並非依同業利潤標準核定，故行業代號異動並不影響\n    本案85年度煤灰運送工作所得之核定。另被上訴人於85年度\n    營利事業所得稅結算申報通知書調整法令及依據說明已敘明\n    核定營業收入係「台電煤灰船運收入」，足證被上訴人前已\n    通知上訴人核定內容，自非行業代號適用錯誤，上訴人85年\n    度營利事業所得稅乙案亦經高雄高等行政法院於90年1月12\n    日89年度訴字第344號裁定行政訴訟確定在案，依行政程序\n    法第128條第2項規定，上訴人遲至92年1月29日始提出申請\n    ，已逾申請期限等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：查依行政程序\n    法第128條規定，行政程序之重新開始之原因中所謂「新事\n    實或新證據」者，係指於作成行政處分之時業已存在，但未\n    經斟酌之事實或證據而言，且以如經斟酌可受較有利益之處\n    分及非因申請人之重大過失而未能在行政程序或救濟程序中\n    主張其事由者為限。經查，本件上訴人以高雄高等行政法院\n    91年度訴字第1094號判決，認定上訴人關於86年度營利事業\n    所得稅事件，其行業別非屬客貨運輸業，係屬廢棄物清除業\n    為由，依行政程序法第128條規定，該判決顯屬新事實或新\n    證據云云，請求行政程序之重新開始。然上訴人85年之營利\n    事業所得稅係於87年5月核定，上訴人不服經提起復查、訴\n    願及再訴願，因再訴願決定不予受理，上訴人提起行政訴訟\n    ，亦經高雄高等行政法院於90年1月12日以未經合法訴願為\n    由裁定予以駁回，而高雄高等行政法院91年度訴字第1094號\n    判決，係於92年11月12日作成，該判決或其所認定之事實自\n    非屬於被上訴人核定上訴人85年度營利事業所得稅之時業已\n    存在之新事實或新證據，揆諸首揭說明，自非屬行政程序法\n    第128條第2款所謂之「發現新事實或新證據」，自無該法條\n    適用之餘地。且行政程序法第128條所定之行政程序重新進\n    行，應以當事人非因重大過失，未在先前之行政程序或法律\n    救濟程序中，主張所據以申請程序重新進行之事由為限，查\n    上訴人85年度營利事業所得稅事件，被上訴人於核定後，曾\n    寄發85年度營利事業所得稅結算申報核定通知書暨調整法律\n    及依據說明予上訴人，已敘明核定營業收入係「台電煤灰船\n    運收入」，足證被上訴人前已通知上訴人核定內容，而上訴\n    人85年度營利事業所得稅乙案，亦經高雄高等行政法院於90\n    年1月12日89年度訴字第344號裁定駁回而確定在案，上訴人\n    對於被上訴人核定行業代號錯誤之主張，於被上訴人核定上\n    訴人85年度營利事業所得稅之時或其法定救濟期間即得提出\n    而為主張，是其未於前開行政程序或救濟程序中主張，難謂\n    非因其自己之重大過失所致，揆諸首揭法律規定，自不得再\n    以上開事由作為聲請重新審理之依據。次查，本件上訴人85\n    年度營利事業所得稅結算申報，原核定依上訴人所提供之帳\n    證查核認定，而非依同業利潤標準核定，並無營利事業所得\n    稅查核準則第6條第1項規定之適用，故縱上訴人行業代號異\n    動，亦不影響本案核定之結果。又依營利事業所得稅查核準\n    則第24條規定，營利事業如係承包工程，符合該條規定，於\n    完工年度再行計算工程損益，對於跨越會計期間的長期工程\n    合約，會計上有兩種處理方法，即全部完工法及完工比例法\n    。然本件上訴人於復查階段，經被上訴人核定屬於海運承攬\n    運送業，上訴人台電煤灰船運工作並非工程承攬而係運輸服\n    務業，依實際運灰量按月計算付款，性質上屬於一種服務業\n    ，並非工程業，無全部完工法或完工比例法計算損益之問題\n    。而上訴人所主張高雄高等行政法院91年度訴字第1094號判\n    決（86年度營所稅）認定屬於廢棄物清除業一節，按廢棄物\n    清除業亦是服務業之一，依中華民國行業標準分類，係屬Ｊ\n    大類中之「社會服務及個人服務業」之「環境衛生及污染防\n    治服務業」之小類，既非承包工程，自亦無採全部完工法或\n    完工比例法認列之問題，則本件縱經斟酌上開所謂之新事實\n    或新證據，亦無從為有利上訴人之認定等語為由，判決駁回\n    上訴人原審之訴。\n五、上訴人上訴意旨除援用原審主張外並補稱略謂：上訴人主張\n    本案85年底屬本案之帳列預收工程款及在建工程款應遞延至\n    完工年度認列收入及成本，惟被上訴人認為上訴人非屬工程\n    業，不可遞延，殊有違誤，原審維持原處分，顯有判決違背\n    法令之違法。原審認為所謂「新事實或新證據」者，係指於\n    作成行政處分之時業已存在，但未經斟酌之事實或證據而言\n    ，且以如經斟酌可受較有利益之處分及非因申請人之重大過\n    失而未能在行政程序或救濟程序中主張其事由者為限，並提\n    出高雄高等行政法院89年度訴字第344號裁定駁回確定為據\n    ，然查該案係以上訴人在該案再訴願程序時未於規定期間補\n    提理由，故被程序駁回，而未經實體審查，而今本案既經法\n    院認定為廢棄物清除業，此即為發生未經斟酌之事實與證據\n    ，符合行政程序法第128條規定。查本件依上訴人與台電簽\n    訂之工作說明書，雙方約定應將台電40萬噸全部運完始能結\n    案，工作屬性應屬勞務承攬，雖約定上訴人可以每月向台電\n    請款，惟此僅係雙方就付款條件之特別約定，且本件工作內\n    容之投入成本與收入息息相關，強以85年底已預收之工程款\n    及預支之在建工程款直接轉為85年度之收入與成本已嚴重悖\n    離會計原則。且同一案86年度以同業利潤標準核定，85年度\n    以實際查帳認定，亦不符論理及經驗法則，更違反比例原則\n    。原審認為本案性質上為服務業，並非工程業應無全部完工\n    法或完工百分比法計算損益之問題，應屬對於一般公認會計\n    原則有所誤解所致，原審判決理由顯然違背法令，且本件上\n    訴人於原審委任會計師為訴訟代理人，其身為專業人員認定\n    應遞延至完工年度再予認定，足堪信賴，且本案所涉會計屬\n    性，原審可請財團法人會計研究發展基金會或會計師工會表\n    達意見，惟原審未為之，顯然違反行政訴訟法第133條應依\n    職權調查證據之規定，自亦屬違背法令。退步言之，縱認為\n    應於85年度認列部分收入，亦應將上訴人認定為廢棄物清除\n    業或濬水工程業加以計算為妥等語，爰請判決廢棄原審判決\n    ，撤銷原處分及訴願決定。\n六、本院按「行政處分法定救濟期間經過後，具有下列各款情形\n    之一者，相對人或利害關係人得向行政機關申請撤銷、廢止\n    或變更之。但相對人或利害關係人因重大過失而未能在行政\n    程序或救濟程序中主張其事由者，不在此限：二、發生新事\n    實或發現新證據者，但以如經斟酌可受較有利益之處分者為\n    限。．．．」行政程序法第128條第1項第2款定有明文。而\n    所謂「新事實或新證據」者，係指於作成行政處分之時業已\n    存在，但未經斟酌之事實或證據而言，且以如經斟酌可受較\n    有利益之處分及非因申請人之重大過失而未能在行政程序或\n    救濟程序中主張其事由者為限。本件上訴人以其85年度營利\n    事業所得稅核定，原經被上訴人以客貨運輸承攬業核定，後\n    又以客貨運輸業核定，並將85年底正在承攬中尚未完工驗收\n    之「台灣電力公司興達發電廠煤灰船運」案之預收工程款及\n    在建工程款直接轉列為85年度收入及成本，核定該年度營利\n    事業所得稅。茲因原審法院於91年度訴字第1094號關於上訴\n    人86年度營利事業所得稅事件之判決，認定上訴人非屬客貨\n    運輸業，係屬廢棄物清除業為由，以原審91年度訴字第1094\n    號判決為發現之新事實或新證據，即以該判決發現行業別認\n    定錯誤之新事實，依行政程序法第128條第1項第2款規定，\n    向被上訴人申請重新審理。原審審理結果，以本件85年度營\n    利事業所得稅係於87年5月核定，即行政處分於此時作成；\n    而原審91年度訴字第1094號判決，係於92年11月12日作成，\n    則原審該號判決於原處分作成時尚不存在等情，核無違誤，\n    上訴人之主張尚不符上開發現新事實或新證據之要件，即上\n    訴人之起訴不合法，原審原應以裁定駁回，卻以實體理由，\n    為上訴人敗訴之判決，理由雖欠妥適，惟其結論並無二致，\n    仍應予維持。上訴意旨，仍執前詞，認原審上開判決為發現\n    新事實或新證據云云，無非上訴人主觀法律見解，核無足採\n    。又本件事實已臻明確，上訴人其餘實體法主張，縱予以論\n    述，亦無法為有利上訴人之判決。綜上所述，本件被上訴人\n    所屬小港稽徵所92年2月27日財高國稅港營所字第092000170\n    8號函否准上訴人之申請，核無違誤，訴願決定及原審判決\n    遞予維持，亦無不合。上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    6    月    2      日\n                  第三庭審判長法  官  廖  政  雄\n                              法  官  林  文  舟\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    6    月    2      日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、緣上訴人於民國（下同）92年1月29日向被上訴人提出申請\n    書，依行政程序法第128條第1項第2款規定，申請被上訴人\n    重新核定85年度營利事業所得稅結算申報案，惟被上訴人所\n    屬小港稽徵所於92年2月27日以財高國稅港營所字第0920001\n    708號函復否准其所請，上訴人不服提起訴願，遭決定駁回\n    ，遂提起本件行政訴訟。\n二、本件上訴人於原審起訴主張：依被上訴人90年12月31日財高\n    國稅法字第090066828號86年度營利事業所得稅重核決定書\n    所載，上訴人行業代號為6131-12「國內航線客貨運輸業」\n    ，其同業利潤標準淨利率為18％，惟被上訴人85年度卻以45\n    .75％之營業淨利率核定，且上訴人實則經營濬水工程業（\n    行業代號：4501-12），若採全部完工法計算，則原申報於\n    86年度之收入及成本遭被上訴人於核定時誤轉入85年度之收\n    入及成本，亦應回歸至86年度，另上訴人85年度及86年度申\n    報之收入與成本於會計處理上採全部完工法計算時有密切相\n    關，應一併重新核定。再則另按營利事業所得稅查核準則第\n    6條第1項規定，原核定85年度淨利率45.75％遠超過同業利\n    潤標準之淨利率10％（行業代號：4501-12），顯然核定有\n    誤。本案上訴人初始被錯誤以客貨運輸承攬業核定，後則又\n    錯誤以客貨運輸業核定，實則應以濬水工程業核定，故在錯\n    誤以客貨運輸業為復查重核核定後，經訴願及於91年12月16\n    日高雄高等行政法院91年度訴字第1094號案起訴後整理相關\n    資料時，才發現85年度亦因行業代號錯誤致核定錯誤，故提\n    出變更原核定之申請，此係在知悉之後3個月內為之，並未\n    逾行政程序法第128條規定之申請期限。上訴人86年度營利\n    事業所得稅事件雖經高雄高等行政法院91年度訴字第1094號\n    判決駁回，並於理由中敘明應適用行業別為廢棄物清理業，\n    上訴人將提起上訴，故究屬何行業仍未確定。上訴人主張86\n    年度核定行業代號有誤，致影響85年度之核定，並非空言。\n    被上訴人主張上訴人85年度營利事業所得稅業經高雄高等行\n    政法院於91年1月12日89年度訴字第344號裁定駁回，經查該\n    案係被依程序不符駁回，並未就實體主張予以斟酌。上訴人\n    因85年度營利事業所得稅核定，原經被上訴人以客貨運輸承\n    攬業核定，後又以客貨運輸業核定，並將85年底正在承攬中\n    尚未完工驗收之「台灣電力公司興達發電廠煤灰船運」案之\n    預收工程款及在建工程款，直接轉列為85年度收入及成本，\n    致核定營利事業所得高達119,066,365元，營利淨利率為45.\n    75％，殊不合理。茲因高雄高等行政法院於91年度訴字第10\n    94號關於上訴人86年度營利事業所得稅事件之判決，認定非\n    屬客貨運輸業，係屬廢棄物清除業，因該適用之行業別極其\n    複雜與專業，除尊重法院之見解外，詳細行業別之適用上訴\n    人仍擬提起上訴。惟依行政程序法第128條規定，上訴人顯\n    已發現新事實或新證據（原行業別認定錯誤），故主張被上\n    訴人應重新核定上訴人85年度營利事業所得額，並且應將原\n    已轉列85年度之收入249,660,457元及成本144,107,838元，\n    回歸至86年度完工年度再予全數認列，因本案縱於91年度訴\n    字第1094號判決中，上訴人主張應係屬濬水工程業（行業代\n    號4501-12），雖未獲法院同意，惟法院認定屬廢棄物清除\n    業，依本案之性質，仍屬工程業且仍不脫其承攬性質，依一\n    般公認會計原則之成本收益配合原則，顯然應將整個損益遞\n    延至完工年度再予認列，不宜中途切割收入與成本，茲檢附\n    台灣電力公司興達發電場所出具之驗收報告為證，該驗收報\n    告中載明本工作內容含煤灰之陸上挖運、船運、航道疏濬抽\n    砂、填埋及臨時碼頭之建造，並且實際完工日期為86年5月1\n    5日，驗收合格日期為86年5月23日，其成本係隨著工程之進\n    度慢慢投入，收入亦隨之慢慢實現，惟因其初始訂定合約工\n    期在1年以內，故依營利事業所得稅查核準則第24條規定應\n    以全部完工法之會計加以處理。而本案係與台電約定完成一\n    定之工作，在未完成前會計處理絕不宜僅以85年度已預收工\n    程款及已投入之在建工程加以切割，逕予認列收入，否則即\n    違反一般公認會計原則，按營利事業所得稅查核準則第2條\n    第2項規定、鄭丁旺博士所著中級會計學上冊第6版第20頁之\n    記載，本案認定上不論是「濬水工程業」或「廢棄物清理業\n    」，仍不離工程業及承攬業之屬性，依會計處理慣例，應遞\n    延至完成（完工）年度再一併認列較合理，否則逕分85年度\n    收入、成本，86年度收入與成本，嚴重扭曲損益認列及悖離\n    會計原則。而85年度用所謂的「依帳簿文據核定」，86年度\n    所謂的同業利潤標準核定，若暫依「廢棄物清除業」計算，\n    85年度依所謂實際認定淨利率是45.75％，遠超過同業利潤\n    標準18％，一個年度在收入與成本費用不當歸屬下，用「無\n    帳簿文據可查」之同業利潤標準18％直接核定，嚴重偏差且\n    不合理。故上訴人主張本案即便是應依同業利潤標準核定亦\n    應以全案之收入及成本一併於86年度完工時一併核定，方屬\n    合理，否則有違行政程序法第9條之規定。依被上訴人之92\n    年11月19日答辯書所陳，若上訴人係屬工程業則原核定於85\n    年度之收入及成本亦應回歸至86年度核定，今上訴人之行業\n    別既經法院認定為「廢棄物清除業」，因其性質亦屬承攬，\n    可依工程業認定，以符合一般公認會計原則有關配合原則之\n    因果關係直接配屬之規定，依此上訴人於92年1月29日申請\n    被上訴人重新核定85年度營利事業所得，並非無據等語，求\n    為判決撤銷原處分及訴願決定。\n三、被上訴人則以：上訴人以92年1月29日申請書，申請重新核\n    定85年度營利事業所得稅結算申報案，惟上訴人85年度營利\n    事業所得稅乙案，係經被上訴人所屬小港稽徵所依查得資料\n    及該公司所提供之帳證查核後，核定全年所得額及課稅所得\n    額為115,710,869元，並無營利事業所得稅查核準則第6條第\n    1項規定之適用，縱行業代號之異動，亦不影響上訴人85年\n    度營利事業所得稅結算申報案之核定。依營利事業所得稅查\n    核準則第24條規定，營利事業如係承包工程，符合該條規定\n    於完工年度再行計算工程損益，若如上訴人主張其85年度營\n    利事業所得稅結算申報之煤灰運送工作適用之行業代號為45\n    01-12（濬水工程業）之主張可採，則原核定於85年度之收\n    入及成本亦應回歸至86年度核定。另依營利事業所得稅查核\n    準則第6條第1項規定依同業利潤標準核定係指因帳簿文據其\n    中之成本或全部未提示或無法提示，致無法查核始以該營利\n    事業所屬行業代號之同業利潤標準核定，此時所屬行業代號\n    適用之毛利率及純利率攸關核定所得額之高低，惟上訴人85\n    年度營利事業所得稅上訴人有提示帳簿文據供被上訴人查核\n    核定，並非依同業利潤標準核定，故行業代號異動並不影響\n    本案85年度煤灰運送工作所得之核定。另被上訴人於85年度\n    營利事業所得稅結算申報通知書調整法令及依據說明已敘明\n    核定營業收入係「台電煤灰船運收入」，足證被上訴人前已\n    通知上訴人核定內容，自非行業代號適用錯誤，上訴人85年\n    度營利事業所得稅乙案亦經高雄高等行政法院於90年1月12\n    日89年度訴字第344號裁定行政訴訟確定在案，依行政程序\n    法第128條第2項規定，上訴人遲至92年1月29日始提出申請\n    ，已逾申請期限等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：查依行政程序\n    法第128條規定，行政程序之重新開始之原因中所謂「新事\n    實或新證據」者，係指於作成行政處分之時業已存在，但未\n    經斟酌之事實或證據而言，且以如經斟酌可受較有利益之處\n    分及非因申請人之重大過失而未能在行政程序或救濟程序中\n    主張其事由者為限。經查，本件上訴人以高雄高等行政法院\n    91年度訴字第1094號判決，認定上訴人關於86年度營利事業\n    所得稅事件，其行業別非屬客貨運輸業，係屬廢棄物清除業\n    為由，依行政程序法第128條規定，該判決顯屬新事實或新\n    證據云云，請求行政程序之重新開始。然上訴人85年之營利\n    事業所得稅係於87年5月核定，上訴人不服經提起復查、訴\n    願及再訴願，因再訴願決定不予受理，上訴人提起行政訴訟\n    ，亦經高雄高等行政法院於90年1月12日以未經合法訴願為\n    由裁定予以駁回，而高雄高等行政法院91年度訴字第1094號\n    判決，係於92年11月12日作成，該判決或其所認定之事實自\n    非屬於被上訴人核定上訴人85年度營利事業所得稅之時業已\n    存在之新事實或新證據，揆諸首揭說明，自非屬行政程序法\n    第128條第2款所謂之「發現新事實或新證據」，自無該法條\n    適用之餘地。且行政程序法第128條所定之行政程序重新進\n    行，應以當事人非因重大過失，未在先前之行政程序或法律\n    救濟程序中，主張所據以申請程序重新進行之事由為限，查\n    上訴人85年度營利事業所得稅事件，被上訴人於核定後，曾\n    寄發85年度營利事業所得稅結算申報核定通知書暨調整法律\n    及依據說明予上訴人，已敘明核定營業收入係「台電煤灰船\n    運收入」，足證被上訴人前已通知上訴人核定內容，而上訴\n    人85年度營利事業所得稅乙案，亦經高雄高等行政法院於90\n    年1月12日89年度訴字第344號裁定駁回而確定在案，上訴人\n    對於被上訴人核定行業代號錯誤之主張，於被上訴人核定上\n    訴人85年度營利事業所得稅之時或其法定救濟期間即得提出\n    而為主張，是其未於前開行政程序或救濟程序中主張，難謂\n    非因其自己之重大過失所致，揆諸首揭法律規定，自不得再\n    以上開事由作為聲請重新審理之依據。次查，本件上訴人85\n    年度營利事業所得稅結算申報，原核定依上訴人所提供之帳\n    證查核認定，而非依同業利潤標準核定，並無營利事業所得\n    稅查核準則第6條第1項規定之適用，故縱上訴人行業代號異\n    動，亦不影響本案核定之結果。又依營利事業所得稅查核準\n    則第24條規定，營利事業如係承包工程，符合該條規定，於\n    完工年度再行計算工程損益，對於跨越會計期間的長期工程\n    合約，會計上有兩種處理方法，即全部完工法及完工比例法\n    。然本件上訴人於復查階段，經被上訴人核定屬於海運承攬\n    運送業，上訴人台電煤灰船運工作並非工程承攬而係運輸服\n    務業，依實際運灰量按月計算付款，性質上屬於一種服務業\n    ，並非工程業，無全部完工法或完工比例法計算損益之問題\n    。而上訴人所主張高雄高等行政法院91年度訴字第1094號判\n    決（86年度營所稅）認定屬於廢棄物清除業一節，按廢棄物\n    清除業亦是服務業之一，依中華民國行業標準分類，係屬Ｊ\n    大類中之「社會服務及個人服務業」之「環境衛生及污染防\n    治服務業」之小類，既非承包工程，自亦無採全部完工法或\n    完工比例法認列之問題，則本件縱經斟酌上開所謂之新事實\n    或新證據，亦無從為有利上訴人之認定等語為由，判決駁回\n    上訴人原審之訴。\n五、上訴人上訴意旨除援用原審主張外並補稱略謂：上訴人主張\n    本案85年底屬本案之帳列預收工程款及在建工程款應遞延至\n    完工年度認列收入及成本，惟被上訴人認為上訴人非屬工程\n    業，不可遞延，殊有違誤，原審維持原處分，顯有判決違背\n    法令之違法。原審認為所謂「新事實或新證據」者，係指於\n    作成行政處分之時業已存在，但未經斟酌之事實或證據而言\n    ，且以如經斟酌可受較有利益之處分及非因申請人之重大過\n    失而未能在行政程序或救濟程序中主張其事由者為限，並提\n    出高雄高等行政法院89年度訴字第344號裁定駁回確定為據\n    ，然查該案係以上訴人在該案再訴願程序時未於規定期間補\n    提理由，故被程序駁回，而未經實體審查，而今本案既經法\n    院認定為廢棄物清除業，此即為發生未經斟酌之事實與證據\n    ，符合行政程序法第128條規定。查本件依上訴人與台電簽\n    訂之工作說明書，雙方約定應將台電40萬噸全部運完始能結\n    案，工作屬性應屬勞務承攬，雖約定上訴人可以每月向台電\n    請款，惟此僅係雙方就付款條件之特別約定，且本件工作內\n    容之投入成本與收入息息相關，強以85年底已預收之工程款\n    及預支之在建工程款直接轉為85年度之收入與成本已嚴重悖\n    離會計原則。且同一案86年度以同業利潤標準核定，85年度\n    以實際查帳認定，亦不符論理及經驗法則，更違反比例原則\n    。原審認為本案性質上為服務業，並非工程業應無全部完工\n    法或完工百分比法計算損益之問題，應屬對於一般公認會計\n    原則有所誤解所致，原審判決理由顯然違背法令，且本件上\n    訴人於原審委任會計師為訴訟代理人，其身為專業人員認定\n    應遞延至完工年度再予認定，足堪信賴，且本案所涉會計屬\n    性，原審可請財團法人會計研究發展基金會或會計師工會表\n    達意見，惟原審未為之，顯然違反行政訴訟法第133條應依\n    職權調查證據之規定，自亦屬違背法令。退步言之，縱認為\n    應於85年度認列部分收入，亦應將上訴人認定為廢棄物清除\n    業或濬水工程業加以計算為妥等語，爰請判決廢棄原審判決\n    ，撤銷原處分及訴願決定。\n六、本院按「行政處分法定救濟期間經過後，具有下列各款情形\n    之一者，相對人或利害關係人得向行政機關申請撤銷、廢止\n    或變更之。但相對人或利害關係人因重大過失而未能在行政\n    程序或救濟程序中主張其事由者，不在此限：二、發生新事\n    實或發現新證據者，但以如經斟酌可受較有利益之處分者為\n    限。．．．」行政程序法第128條第1項第2款定有明文。而\n    所謂「新事實或新證據」者，係指於作成行政處分之時業已\n    存在，但未經斟酌之事實或證據而言，且以如經斟酌可受較\n    有利益之處分及非因申請人之重大過失而未能在行政程序或\n    救濟程序中主張其事由者為限。本件上訴人以其85年度營利\n    事業所得稅核定，原經被上訴人以客貨運輸承攬業核定，後\n    又以客貨運輸業核定，並將85年底正在承攬中尚未完工驗收\n    之「台灣電力公司興達發電廠煤灰船運」案之預收工程款及\n    在建工程款直接轉列為85年度收入及成本，核定該年度營利\n    事業所得稅。茲因原審法院於91年度訴字第1094號關於上訴\n    人86年度營利事業所得稅事件之判決，認定上訴人非屬客貨\n    運輸業，係屬廢棄物清除業為由，以原審91年度訴字第1094\n    號判決為發現之新事實或新證據，即以該判決發現行業別認\n    定錯誤之新事實，依行政程序法第128條第1項第2款規定，\n    向被上訴人申請重新審理。原審審理結果，以本件85年度營\n    利事業所得稅係於87年5月核定，即行政處分於此時作成；\n    而原審91年度訴字第1094號判決，係於92年11月12日作成，\n    則原審該號判決於原處分作成時尚不存在等情，核無違誤，\n    上訴人之主張尚不符上開發現新事實或新證據之要件，即上\n    訴人之起訴不合法，原審原應以裁定駁回，卻以實體理由，\n    為上訴人敗訴之判決，理由雖欠妥適，惟其結論並無二致，\n    仍應予維持。上訴意旨，仍執前詞，認原審上開判決為發現\n    新事實或新證據云云，無非上訴人主觀法律見解，核無足採\n    。又本件事實已臻明確，上訴人其餘實體法主張，縱予以論\n    述，亦無法為有利上訴人之判決。綜上所述，本件被上訴人\n    所屬小港稽徵所92年2月27日財高國稅港營所字第092000170\n    8號函否准上訴人之申請，核無違誤，訴願決定及原審判決\n    遞予維持，亦無不合。上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00762號上訴人啟用企業股份有限公司代表人乙○○被上訴人財政部高雄市國稅局代表人甲○○上列當事人間因營利事業所得稅事件，上訴人對於中華民國92年12月24日高雄高等行政法院92年度訴字第865號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、緣上訴人於民國（下同）92年1月29日向被上訴人提出申請書，依行政程序法第128條第1項第2款規定，申請被上訴人重新核定85年度營利事業所得稅結算申報案，惟被上訴人所屬小港稽徵所於92年2月27日以財高國稅港營所字第0920001708號函復否准其所請，上訴人不服提起訴願，遭決定駁回，遂提起本件行政訴訟。二、本件上訴人於原審起訴主張：依被上訴人90年12月31日財高國稅法字第090066828號86年度營利事業所得稅重核決定書所載，上訴人行業代號為6131-12「國內航線客貨運輸業」，其同業利潤標準淨利率為18％，惟被上訴人85年度卻以45.75％之營業淨利率核定，且上訴人實則經營濬水工程業（行業代號：4501-12），若採全部完工法計算，則原申報於86年度之收入及成本遭被上訴人於核定時誤轉入85年度之收入及成本，亦應回歸至86年度，另上訴人85年度及86年度申報之收入與成本於會計處理上採全部完工法計算時有密切相關，應一併重新核定。再則另按營利事業所得稅查核準則第6條第1項規定，原核定85年度淨利率45.75％遠超過同業利潤標準之淨利率10％（行業代號：4501-12），顯然核定有誤。本案上訴人初始被錯誤以客貨運輸承攬業核定，後則又錯誤以客貨運輸業核定，實則應以濬水工程業核定，故在錯誤以客貨運輸業為復查重核核定後，經訴願及於91年12月16日高雄高等行政法院91年度訴字第1094號案起訴後整理相關資料時，才發現85年度亦因行業代號錯誤致核定錯誤，故提出變更原核定之申請，此係在知悉之後3個月內為之，並未逾行政程序法第128條規定之申請期限。上訴人86年度營利事業所得稅事件雖經高雄高等行政法院91年度訴字第1094號判決駁回，並於理由中敘明應適用行業別為廢棄物清理業，上訴人將提起上訴，故究屬何行業仍未確定。上訴人主張86年度核定行業代號有誤，致影響85年度之核定，並非空言。被上訴人主張上訴人85年度營利事業所得稅業經高雄高等行政法院於91年1月12日89年度訴字第344號裁定駁回，經查該案係被依程序不符駁回，並未就實體主張予以斟酌。上訴人因85年度營利事業所得稅核定，原經被上訴人以客貨運輸承攬業核定，後又以客貨運輸業核定，並將85年底正在承攬中尚未完工驗收之「台灣電力公司興達發電廠煤灰船運」案之預收工程款及在建工程款，直接轉列為85年度收入及成本，致核定營利事業所得高達119,066,365元，營利淨利率為45.75％，殊不合理。茲因高雄高等行政法院於91年度訴字第1094號關於上訴人86年度營利事業所得稅事件之判決，認定非屬客貨運輸業，係屬廢棄物清除業，因該適用之行業別極其複雜與專業，除尊重法院之見解外，詳細行業別之適用上訴人仍擬提起上訴。惟依行政程序法第128條規定，上訴人顯已發現新事實或新證據（原行業別認定錯誤），故主張被上訴人應重新核定上訴人85年度營利事業所得額，並且應將原已轉列85年度之收入249,660,457元及成本144,107,838元，回歸至86年度完工年度再予全數認列，因本案縱於91年度訴字第1094號判決中，上訴人主張應係屬濬水工程業（行業代號4501-12），雖未獲法院同意，惟法院認定屬廢棄物清除業，依本案之性質，仍屬工程業且仍不脫其承攬性質，依一般公認會計原則之成本收益配合原則，顯然應將整個損益遞延至完工年度再予認列，不宜中途切割收入與成本，茲檢附台灣電力公司興達發電場所出具之驗收報告為證，該驗收報告中載明本工作內容含煤灰之陸上挖運、船運、航道疏濬抽砂、填埋及臨時碼頭之建造，並且實際完工日期為86年5月15日，驗收合格日期為86年5月23日，其成本係隨著工程之進度慢慢投入，收入亦隨之慢慢實現，惟因其初始訂定合約工期在1年以內，故依營利事業所得稅查核準則第24條規定應以全部完工法之會計加以處理。而本案係與台電約定完成一定之工作，在未完成前會計處理絕不宜僅以85年度已預收工程款及已投入之在建工程加以切割，逕予認列收入，否則即違反一般公認會計原則，按營利事業所得稅查核準則第2條第2項規定、鄭丁旺博士所著中級會計學上冊第6版第20頁之記載，本案認定上不論是「濬水工程業」或「廢棄物清理業」，仍不離工程業及承攬業之屬性，依會計處理慣例，應遞延至完成（完工）年度再一併認列較合理，否則逕分85年度收入、成本，86年度收入與成本，嚴重扭曲損益認列及悖離會計原則。而85年度用所謂的「依帳簿文據核定」，86年度所謂的同業利潤標準核定，若暫依「廢棄物清除業」計算，85年度依所謂實際認定淨利率是45.75％，遠超過同業利潤標準18％，一個年度在收入與成本費用不當歸屬下，用「無帳簿文據可查」之同業利潤標準18％直接核定，嚴重偏差且不合理。故上訴人主張本案即便是應依同業利潤標準核定亦應以全案之收入及成本一併於86年度完工時一併核定，方屬合理，否則有違行政程序法第9條之規定。依被上訴人之92年11月19日答辯書所陳，若上訴人係屬工程業則原核定於85年度之收入及成本亦應回歸至86年度核定，今上訴人之行業別既經法院認定為「廢棄物清除業」，因其性質亦屬承攬，可依工程業認定，以符合一般公認會計原則有關配合原則之因果關係直接配屬之規定，依此上訴人於92年1月29日申請被上訴人重新核定85年度營利事業所得，並非無據等語，求為判決撤銷原處分及訴願決定。三、被上訴人則以：上訴人以92年1月29日申請書，申請重新核定85年度營利事業所得稅結算申報案，惟上訴人85年度營利事業所得稅乙案，係經被上訴人所屬小港稽徵所依查得資料及該公司所提供之帳證查核後，核定全年所得額及課稅所得額為115,710,869元，並無營利事業所得稅查核準則第6條第1項規定之適用，縱行業代號之異動，亦不影響上訴人85年度營利事業所得稅結算申報案之核定。依營利事業所得稅查核準則第24條規定，營利事業如係承包工程，符合該條規定於完工年度再行計算工程損益，若如上訴人主張其85年度營利事業所得稅結算申報之煤灰運送工作適用之行業代號為4501-12（濬水工程業）之主張可採，則原核定於85年度之收入及成本亦應回歸至86年度核定。另依營利事業所得稅查核準則第6條第1項規定依同業利潤標準核定係指因帳簿文據其中之成本或全部未提示或無法提示，致無法查核始以該營利事業所屬行業代號之同業利潤標準核定，此時所屬行業代號適用之毛利率及純利率攸關核定所得額之高低，惟上訴人85年度營利事業所得稅上訴人有提示帳簿文據供被上訴人查核核定，並非依同業利潤標準核定，故行業代號異動並不影響本案85年度煤灰運送工作所得之核定。另被上訴人於85年度營利事業所得稅結算申報通知書調整法令及依據說明已敘明核定營業收入係「台電煤灰船運收入」，足證被上訴人前已通知上訴人核定內容，自非行業代號適用錯誤，上訴人85年度營利事業所得稅乙案亦經高雄高等行政法院於90年1月12日89年度訴字第344號裁定行政訴訟確定在案，依行政程序法第128條第2項規定，上訴人遲至92年1月29日始提出申請，已逾申請期限等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：查依行政程序法第128條規定，行政程序之重新開始之原因中所謂「新事實或新證據」者，係指於作成行政處分之時業已存在，但未經斟酌之事實或證據而言，且以如經斟酌可受較有利益之處分及非因申請人之重大過失而未能在行政程序或救濟程序中主張其事由者為限。經查，本件上訴人以高雄高等行政法院91年度訴字第1094號判決，認定上訴人關於86年度營利事業所得稅事件，其行業別非屬客貨運輸業，係屬廢棄物清除業為由，依行政程序法第128條規定，該判決顯屬新事實或新證據云云，請求行政程序之重新開始。然上訴人85年之營利事業所得稅係於87年5月核定，上訴人不服經提起復查、訴願及再訴願，因再訴願決定不予受理，上訴人提起行政訴訟，亦經高雄高等行政法院於90年1月12日以未經合法訴願為由裁定予以駁回，而高雄高等行政法院91年度訴字第1094號判決，係於92年11月12日作成，該判決或其所認定之事實自非屬於被上訴人核定上訴人85年度營利事業所得稅之時業已存在之新事實或新證據，揆諸首揭說明，自非屬行政程序法第128條第2款所謂之「發現新事實或新證據」，自無該法條適用之餘地。且行政程序法第128條所定之行政程序重新進行，應以當事人非因重大過失，未在先前之行政程序或法律救濟程序中，主張所據以申請程序重新進行之事由為限，查上訴人85年度營利事業所得稅事件，被上訴人於核定後，曾寄發85年度營利事業所得稅結算申報核定通知書暨調整法律及依據說明予上訴人，已敘明核定營業收入係「台電煤灰船運收入」，足證被上訴人前已通知上訴人核定內容，而上訴人85年度營利事業所得稅乙案，亦經高雄高等行政法院於90年1月12日89年度訴字第344號裁定駁回而確定在案，上訴人對於被上訴人核定行業代號錯誤之主張，於被上訴人核定上訴人85年度營利事業所得稅之時或其法定救濟期間即得提出而為主張，是其未於前開行政程序或救濟程序中主張，難謂非因其自己之重大過失所致，揆諸首揭法律規定，自不得再以上開事由作為聲請重新審理之依據。次查，本件上訴人85年度營利事業所得稅結算申報，原核定依上訴人所提供之帳證查核認定，而非依同業利潤標準核定，並無營利事業所得稅查核準則第6條第1項規定之適用，故縱上訴人行業代號異動，亦不影響本案核定之結果。又依營利事業所得稅查核準則第24條規定，營利事業如係承包工程，符合該條規定，於完工年度再行計算工程損益，對於跨越會計期間的長期工程合約，會計上有兩種處理方法，即全部完工法及完工比例法。然本件上訴人於復查階段，經被上訴人核定屬於海運承攬運送業，上訴人台電煤灰船運工作並非工程承攬而係運輸服務業，依實際運灰量按月計算付款，性質上屬於一種服務業，並非工程業，無全部完工法或完工比例法計算損益之問題。而上訴人所主張高雄高等行政法院91年度訴字第1094號判決（86年度營所稅）認定屬於廢棄物清除業一節，按廢棄物清除業亦是服務業之一，依中華民國行業標準分類，係屬Ｊ大類中之「社會服務及個人服務業」之「環境衛生及污染防治服務業」之小類，既非承包工程，自亦無採全部完工法或完工比例法認列之問題，則本件縱經斟酌上開所謂之新事實或新證據，亦無從為有利上訴人之認定等語為由，判決駁回上訴人原審之訴。五、上訴人上訴意旨除援用原審主張外並補稱略謂：上訴人主張本案85年底屬本案之帳列預收工程款及在建工程款應遞延至完工年度認列收入及成本，惟被上訴人認為上訴人非屬工程業，不可遞延，殊有違誤，原審維持原處分，顯有判決違背法令之違法。原審認為所謂「新事實或新證據」者，係指於作成行政處分之時業已存在，但未經斟酌之事實或證據而言，且以如經斟酌可受較有利益之處分及非因申請人之重大過失而未能在行政程序或救濟程序中主張其事由者為限，並提出高雄高等行政法院89年度訴字第344號裁定駁回確定為據，然查該案係以上訴人在該案再訴願程序時未於規定期間補提理由，故被程序駁回，而未經實體審查，而今本案既經法院認定為廢棄物清除業，此即為發生未經斟酌之事實與證據，符合行政程序法第128條規定。查本件依上訴人與台電簽訂之工作說明書，雙方約定應將台電40萬噸全部運完始能結案，工作屬性應屬勞務承攬，雖約定上訴人可以每月向台電請款，惟此僅係雙方就付款條件之特別約定，且本件工作內容之投入成本與收入息息相關，強以85年底已預收之工程款及預支之在建工程款直接轉為85年度之收入與成本已嚴重悖離會計原則。且同一案86年度以同業利潤標準核定，85年度以實際查帳認定，亦不符論理及經驗法則，更違反比例原則。原審認為本案性質上為服務業，並非工程業應無全部完工法或完工百分比法計算損益之問題，應屬對於一般公認會計原則有所誤解所致，原審判決理由顯然違背法令，且本件上訴人於原審委任會計師為訴訟代理人，其身為專業人員認定應遞延至完工年度再予認定，足堪信賴，且本案所涉會計屬性，原審可請財團法人會計研究發展基金會或會計師工會表達意見，惟原審未為之，顯然違反行政訴訟法第133條應依職權調查證據之規定，自亦屬違背法令。退步言之，縱認為應於85年度認列部分收入，亦應將上訴人認定為廢棄物清除業或濬水工程業加以計算為妥等語，爰請判決廢棄原審判決，撤銷原處分及訴願決定。六、本院按「行政處分法定救濟期間經過後，具有下列各款情形之一者，相對人或利害關係人得向行政機關申請撤銷、廢止或變更之。但相對人或利害關係人因重大過失而未能在行政程序或救濟程序中主張其事由者，不在此限：二、發生新事實或發現新證據者，但以如經斟酌可受較有利益之處分者為限。．．．」行政程序法第128條第1項第2款定有明文。而所謂「新事實或新證據」者，係指於作成行政處分之時業已存在，但未經斟酌之事實或證據而言，且以如經斟酌可受較有利益之處分及非因申請人之重大過失而未能在行政程序或救濟程序中主張其事由者為限。本件上訴人以其85年度營利事業所得稅核定，原經被上訴人以客貨運輸承攬業核定，後又以客貨運輸業核定，並將85年底正在承攬中尚未完工驗收之「台灣電力公司興達發電廠煤灰船運」案之預收工程款及在建工程款直接轉列為85年度收入及成本，核定該年度營利事業所得稅。茲因原審法院於91年度訴字第1094號關於上訴人86年度營利事業所得稅事件之判決，認定上訴人非屬客貨運輸業，係屬廢棄物清除業為由，以原審91年度訴字第1094號判決為發現之新事實或新證據，即以該判決發現行業別認定錯誤之新事實，依行政程序法第128條第1項第2款規定，向被上訴人申請重新審理。原審審理結果，以本件85年度營利事業所得稅係於87年5月核定，即行政處分於此時作成；而原審91年度訴字第1094號判決，係於92年11月12日作成，則原審該號判決於原處分作成時尚不存在等情，核無違誤，上訴人之主張尚不符上開發現新事實或新證據之要件，即上訴人之起訴不合法，原審原應以裁定駁回，卻以實體理由，為上訴人敗訴之判決，理由雖欠妥適，惟其結論並無二致，仍應予維持。上訴意旨，仍執前詞，認原審上開判決為發現新事實或新證據云云，無非上訴人主觀法律見解，核無足採。又本件事實已臻明確，上訴人其餘實體法主張，縱予以論述，亦無法為有利上訴人之判決。綜上所述，本件被上訴人所屬小港稽徵所92年2月27日財高國稅港營所字第0920001708號函否准上訴人之申請，核無違誤，訴願決定及原審判決遞予維持，亦無不合。上訴意旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年6月2日第三庭審判長法官廖政雄法官林文舟法官林清祥法官鍾耀光法官姜仁脩以上正本證明與原本無異中華民國94年6月2日書記官莊俊亨",
  "characters": {
    "judges": [
      "廖政雄",
      "林文舟",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:01:22",
  "updated_at": "2016-02-07 05:01:22"
}