{
  "identify": "TPA-94-判-758-20050602-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "758",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00758號\n上  訴  人  乙○○\n被 上訴 人  財政部臺灣省南區國稅局\n代  表  人  甲○○\n上列當事人間因綜合所得稅事件，上訴人對於中華民國92年11月\n12日高雄高等行政法院92年度訴更字第53號判決，提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人在原審起訴主張：上訴人之配偶周清泉為中硝纖維股\n份有限公司（下稱中硝公司）之股東。被上訴人以中硝公司於民\n國85年9月間出售土地，同年10月間將出售土地增益轉列資本公\n積辦理轉增資，旋於86年1月6日辦理減資；同年4月23日再辦理\n第二次資本公積轉增資，同年8月6日復辦理第二次減資，先後二\n次減資時共給付周清泉新臺幣（下同）453萬元現金以收回資本\n公積轉增資配發之股票。上訴人於86年度綜合所得稅結算申報時\n，未將該項所得併予申報，乃責令中硝公司限期辦理扣繳申報，\n核定上訴人漏報課稅所得額計4,539,120元，漏稅額1,374,408元\n，並裁處漏稅額0.5倍罰鍰計687,200元。上訴人就罰鍰部分不服\n，循序提起行政訴訟，前經本院92年度判字第950號判決將原審\n90年度訴字第1689號判決廢棄，發回原審更為審理。惟系爭所得\n性質上並非營利所得，縱如被上訴人所主張應屬營利所得而應課\n稅，然上訴人因信賴財政部69年5月8日台財稅第33694號函釋，\n故對漏報系爭所得亦無故意或過失。且財政部臺北市國稅局士林\n稽徵所（下稱士林稽徵所）自始至終以中硝公司為調查對象，並\n未及於上訴人，而上訴人亦於士林稽徵所函中硝公司辦理扣繳稅\n款並經中硝公司辦理扣繳稅款後，隨即補報補繳，故上訴人係於\n被上訴人開始調查前自動補報系爭所得及補繳應納之稅款，符合\n稅捐稽徵法第48條之1免罰之規定等情，爰請判決將訴願決定及\n原處分均撤銷。\n被上訴人則以：本件中硝公司於85年9月出售土地後，旋即先後2\n次辦理增資後再減資，其於第二次減資時以現金收回資本公積轉\n增資配發之股票，且收回之股票不再轉讓，隨即註銷公司登記，\n顯係利用增、減資方式將出售土地增益分配予股東以規避稅賦，\n實與股票轉讓第三人時，股票仍屬存續之態樣顯然不同。上訴人\n之配偶取自中硝公司之系爭所得自應列報為本年度綜合所得總額\n，始符合規定。被上訴人按上訴人漏稅額1,374,408元處以0.5倍\n罰鍰計687,200元，並無不合等語，作為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以被上訴人認上訴人之\n配偶周清泉因中硝公司於86年間辦理減資程序收回股票而取得之\n現金4,539,120元，係中硝公司利用結束營業辦理解散登記、進\n行清算之前，為將公司巨額資產分配發還予股東，不循正常清算\n途徑，而以迂迴方式即先後利用增資、減資之手法，造成法律形\n式要件之符合，而實質規避股東原應負擔之稅負，性質上應屬其\n當年度取自該公司之營利所得，因上訴人於86年度綜合所得稅結\n算申報漏未申報，乃核定上訴人漏報課稅所得額4,539,120元，\n漏稅額1,374,408元，而依行為時所得稅法第110條第1項規定，\n對上訴人裁處漏稅額0.5倍罰鍰計687,200元，已經兩造分別陳述\n在卷，並有處分書及復查決定書附原處分卷可稽，自堪認定。經\n查本件中硝公司出售其所有土地之溢價收入，係屬該公司之營業\n外收入，該公司亦依行為時公司法第238條第3款規定，將公司處\n分資產之溢價收入累積為資本公積。中硝公司於85年間將出售土\n地之溢價收入所累積之資本公積轉增資後，旋於86年度再辦理減\n資，而減資時是以現金收回資本公積轉增資配發於股東之股票，\n使股東實質上取得該公司因出售土地所獲得之溢價收入。又因中\n硝公司於86年間減資後，旋又於半年後辦理公司之解散登記及公\n司之清算事宜，使股東實際上取得出售土地溢價收入之營利所得\n於股東，因公司減資而取得現金之年度獲得實現，自屬股東當年\n度之營利所得；另此收回之股票因屬減資性質不再轉讓，其性質\n自非股票之轉讓。至財政部69年5月8日台財稅第33694號函釋顯\n係違反公司法關於資本公積轉增資及減資相關規定之立法意旨，\n更與證券交易之本質有違，原審法院自得拒絕適用。且此一函釋\n，復經財政部87年9月21日台財稅第871965366號函，認與財政部\n84年3月22日台財稅第841611446號函核釋原則不一致，而免列於\n所得稅法令彙編（87年版）。而上訴人另援引財政部83年6月15\n日台財稅第831596449號函釋，其事實為股東將資本公積轉增資\n配發之股票，為股票之轉讓，核與本件係以減資方式為之之事實\n不同，自不得比附援引。是上訴人主張中硝公司於86年間以現金\n收回資本公積轉增資配發之股票，係屬股票轉讓性質，為證券交\n易所得云云，並無足採。再觀財政部69年5月8日台財稅第33694\n號函及財政部84年3月22日台財稅第841611446號函，其最大之差\n異，乃一以減資方式為之，一為清算時於剩餘財產分派時實現之\n，而本件中硝公司將公司土地交易增益轉列資本公積轉增資配發\n之增資股票，以減資方式使股東實質上獲得此部分之收益後，再\n為中硝公司之清算，故中硝公司此一行為，顯係在財政部上述二\n函釋間，尋求既可達使股東實質上獲得此部分收益之目的，又可\n迴避財政部84年3月22日台財稅第841611446號函釋認屬營利所得\n應課徵所得稅之結果，故中硝公司此一行為，乃一有意規避租稅\n構成要件之行為，依據司法院釋字第420號解釋：「涉及租稅事\n項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立\n法目的，衡酌經濟上之意義及實質課稅之公平原則為之。．．．\n」之意旨，被上訴人主張本件上訴人之所得性質上係屬減資年度\n即86年度之營利所得，並非證券交易所得，即堪採取。又中硝公\n司利用結束營業辦理解散登記、進行清算之前，為將公司巨額資\n產分配發還予股東，不圖正當清算途逕（清算時股東個人取得超\n過原始出資額部分係屬營利所得或投資收益），而以迂迴方式即\n先後利用增資、減資之手法，造成法律形式要件之符合，而實質\n規避股東原應負擔之稅負，此一行為，非但悖於租稅公平原則，\n更有違租稅正義，故其縱有信賴財政部69年5月8日台財稅第3369\n4號函釋情事，其信賴亦不值得保護。再查中硝公司於86年間即\n無營業收入，並於87年3月7日為解散登記一節，有中硝公司86年\n度營利事業所得稅結算申報核定通知書及中硝公司登記資料在卷\n可按，另觀被上訴人提出之中硝公司股東會決議錄及簽名簿，上\n訴人之配偶有親自出席其中85年10月16日之第一次增資股東會、\n86年4月18日第二次增資股東會及86年7月23日第二次減資股東會\n；另委託出席85年12月21日第一次減資股東會；而因中硝公司是\n透過增資及減資方式，使公司股東實質上獲得土地交易增益之利\n益，亦即中硝公司係迴避財政部84年3月22日台財稅第841611446\n號函釋認屬營利所得應課徵所得稅之結果，故中硝公司此一行為\n，乃一有意規避租稅構成要件之行為，且此行為之目的是在幫助\n股東規避原應負擔之所得稅負，當為中硝公司股東之上訴人之配\n偶所知悉。又中硝公司既係藉由增資再減資手續，達到分配盈餘\n予公司股東之目的，而上訴人之配偶為中硝公司之股東，實際上\n亦未提供任何金錢為增資，反取得中硝公司資本公積無償配發之\n「新股份」，甚而未幾，即自中硝公司取得收回該股份之現金，\n難認在其接受中硝公司新股份分派之際，不知上開情事，且中硝\n公司以上揭迂迴方式，以現金收回資本公積轉增資配發股票，將\n出售土地增益分配予各股東，實際獲利益者為各股東，而非公司\n；又依行為時公司法第277條規定，公司非經股東會決議不得變\n更章程，且增資與減資均屬變更章程之事項，上訴人之配偶對其\n權益影響甚大之事，自難諉為不知，是上訴人於辦理當年度個人\n綜合所得稅結算申報時，未將其配偶系爭營利所得一併申報，縱\n無故意，亦有應注意、能注意而不注意過失。系爭所得性質上既\n屬營利所得，依據行為時所得稅法第14條第1項第1類，上訴人即\n應於取得年度即86年度之綜合所得稅申報截止日前，辦理結算申\n報予以報繳，然上訴人並未報繳系爭營利所得，是上訴人有漏報\n系爭所得，即堪認定。又稅捐稽徵法第48條之1第1項第2款所稱\n「經稽徵機關或財政部指定之調查人員進行調查」，應係指稅捐\n稽徵機關對某一特定事件已產生懷疑，而針對該特定事件已開始\n發動調查程序，展開調查，且從已掌握之證據資料中，對違章事\n實之存在產生高度可能存在之合理推測之情況。至於調查程序之\n發動有無對外宣示或表徵，或已否產生構成違章事實之明確認定\n，則非所問。而財政部82年11月3日台財稅第821501458號函釋，\n核與上述規定意旨相符，應予援用。查本件士林稽徵所係於88年\n5月10日函請中硝公司，就86年度以現金收回二次減資股票金額\n，辦理扣（免）繳憑單申報，觀之該函文內容可知，稽徵機關當\n時已就中硝公司於86年度因減資給付於股東之款項是否屬營利所\n得之特定事件開始進行調查，已認此等所得性質應屬投資收益或\n營利所得，故乃就此認定直接相關之中硝公司有否辦理扣繳一事\n發函中硝公司辦理扣繳，及通知中硝公司各股東所屬國稅局確認\n有無報繳此一營利所得，是上述本件士林稽徵所88年5月10日之\n發函日乃稽徵機關關於調查此等所得性質應屬投資收益或營利所\n得之特定事件中，有紀錄以資查考之最先作為日，故該日自得認\n定為本件之調查基準日。上訴人援引財政部79年台財稅第780706\n120號函及財政部賦稅署81年台稅2發第810804531號函釋之情況\n，與本件情形並不相同。又上訴人漏稅金額於其構成漏稅違章之\n時點（即應辦理綜合所得稅結算申報時），並無系爭扣繳稅款之\n存在，以資扣除，上訴人漏稅額之計算自無財政部73年9月3日台\n財稅第59051號函釋所頒扣除扣繳稅款計算公式適用之餘地。綜\n上所述，上訴人之主張並無可採，被上訴人依行為時所得稅法第\n110條第1項規定，並參酌財政部頒訂之稅務違章案件裁罰金額或\n倍數參考表，對上訴人裁處漏稅額0.5倍罰鍰計687,200元，並無\n違誤，訴願決定予以維持，亦無不合，因將上訴人之訴駁回。\n上訴論旨略謂：關於公司以資本公積轉增資使股東取得新股票，\n財政部向未認為屬營利所得之分派，且公司法及商業會計法之主\n管機關經濟部亦持相同見解，觀之行為時公司法第238條第3款、\n第239條第1項、第241條第1項及財政部81年5月29日台財稅第810\n140011號函、財政部90年12月3日台財稅字第0900063931號函釋\n意旨，可資參據。公司辦理資本公積轉增資發行新股票，其後因\n營運及財務上之考慮辦理減資，即屬二個分別獨立之法律行為。\n有關減資收回資本公積轉增資配發股票付給價金，乃屬股票轉讓\n性質，其所得當然屬於「證券交易所得」，自非公司分配股利之\n「營利所得」。參照財政部90年3月所提所得稅法修正草案，第1\n4條第1類「營利所得」課稅規定之修正理由，足證資本公積轉增\n資配發之股票股利，原即不屬法律規定課稅範圍之列，更非屬營\n利所得。另依照財政部69年5月8日台財稅第33694號函釋，亦持\n股票轉讓性質見解，且適用該函釋亦符合信賴保獲原則之本旨。\n原判決認定該函釋無法於本案中援用，卻適用財政部84年3月21\n日台財稅第8416114446號函釋，違反租稅法律主義，難謂合法。\n退一步言，縱如原判決所稱減資收回股票取得現金屬營利所得仍\n應課稅者，惟上訴人未申報該筆系爭所得，乃是依照財政部69年\n5月8日台財稅第33694號解釋及81年5月29日台財稅第810140011\n號函釋辦理。上訴人自無何應注意、能注意而不注意之過失，依\n司法院釋字第275號解釋意旨，自應不罰。又上訴人在被查獲前\n己自動補報補繳所漏稅款，依稅捐稽法第48條之1第1項規定，應\n為不罰。另依被上訴人於他案所提供之士林稽徵所88年5月19日\n財北國稅士林資字第88060898號函，及該所88年7月3日對本件原\n中硝公司減資收回資本公積增資之股票並給付股款予上訴人（股\n東）乙案之內部簽稿說明，顯然於88年5月10日斯時，該所僅查\n得中硝公司之增減資事項認屬所得性質而已，至於中硝公司是否\n已申報扣（免）繳憑單、股東成員為何人、各股東之所得數額及\n有無申報系爭所得等，在中硝公司於期限內向其申報扣（免）繳\n憑單前，該所尚屬未知，則上訴人於88年6月17日自動補報補繳\n系爭所得及稅款，自有稅捐稽徵法第48條之1免罰規定之適用。\n原判決僅擷取該所函文之說明一、二，卻蓄意忽略說明三之敘述\n，顯與事實證據不符，並有割裂採證之違法，其所為判決自屬違\n法。又如前所述，士林稽徵所既未查得上訴人有漏報系爭款項，\n則本件之調查基準日，至多亦應以士林稽徵所通報被上訴人之日\n期88年7月10日，為調查基準日，而上訴人卻早於88年6月17日即\n已向被上訴人補報補繳系爭稅款，原判決卻執應予處罰之見解，\n自屬違法。又訴人主張應予不罰之見解，於相同案件之他案中，\n經原審90年度訴字第1512號及90年度訴字第1750號判決免罰，並\n經本院92年度裁字第169號及92年度裁字第549號裁定駁回上訴確\n定，原判決自有不適用法規、適用法令錯誤之違法云云。\n本院查：本件依原判決所認定之事實，中硝公司未將該資本公積\n以現金發放，卻藉由資本公積轉增資及減資之過程，以現金收回\n資本公積轉增資配發股票之行為，將出售資產增益之資本公積全\n數分配予各股東。上訴人之配偶周清泉以中硝公司股東之身分，\n依照持股比例取得公司以資本公積轉增資配發股票，減資時亦比\n照持股比例取得現金，則其所得性質核屬所得稅法第14條第1項\n第1款所規定之營利所得，而非屬股票轉讓性資。財政部90年3月\n所提所得稅法修正草案，第14條第1類「營利所得」課稅規定之\n修正理由，係針對資本公積轉增資配發之股票股利未納入課稅範\n圍，認有明確予以規範之必要，該草案理由並未指明此部分股利\n原即不屬法律規定之課稅範圍。又中硝公司二度將資本公積辦理\n增資再行減資，均經該公司股東會決議，上訴人之配偶因而所得\n之款，係來自出售公司所有土地之款，「無償」取得增資股份、\n再予減資，而獲得款項，並非單純股份之轉讓，且上訴人之配偶\n對於公司迴避租稅之安排，尚難諉為不知，是上訴人於辦理86年\n度個人綜合所得稅結算申報時，未將其配偶系爭營利所得一併申\n報，縱無故意，亦有應注意、能注意而不注意過失，自應受處罰\n。又依稅捐稽徵法第48條之1第1項第2款規定：「納稅義務人自\n動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經\n稽徵機關或財政部指定之調查人員進行調查之案件，左列之處罰\n一律免除；．．．二各稅法所定之逃漏稅之處罰。」所稱稽徵機\n關，不以管轄之稽徵機關為限，從法條規定並包括未經檢舉或未\n經財政部指定之調查人員進行調查之文義，即可推知。中硝公司\n將出售土地之增益利用增、減資之名，行盈餘分配與股東之實，\n經士林稽徵所調查後於88年5月10日函請中硝公司辦理扣（免）\n繳憑單申報，即已認為中硝公司之股東有本件營利所得，應申報\n綜合所得稅，始應由中硝公司辦理扣繳申報，自與上訴人漏未申\n報本件營利所得之事實有關，僅因士林稽徵所對上訴人無管轄權\n，不得逕行對其處以罰鍰，乃將漏報之事實通報被上訴人。故就\n系爭中硝公司營利所得之所得人有無申報該筆所得，被上訴人以\n88年5月10日為查獲基準日，自無不合。是上訴人雖於中硝公司\n辦理扣繳申報後隨即補申報系爭所得，然已在查獲基準日之後，\n自不符合稅捐稽徵法第48條之1自動補報補繳規定，被上訴人依\n法科處罰鍰，並無違誤。原判決以本件並無財政部69年5月8日台\n財稅第33694號函釋之適用，且上訴人亦無值得保護之信賴利益\n，並以上訴人不符合稅捐稽徵法第48條之1規定免罰之立法意旨\n，因將訴願決定及原處分均予維持，駁回上訴人之訴，於法並無\n違背。至於本院92年度裁字第169號及92年度裁字第549號裁定係\n以被上訴人之上訴為不合法，而駁回被上訴人之上訴，核與本件\n情形不同，且該裁定並非判例，亦無拘束本件之效力。上訴論旨\n，仍執陳詞，就原審適用法規上之見解有所爭執，任意指摘原判\n決有不適用法規、適用法令錯誤之違誤，求予廢棄，難認有理由\n，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    6    月    2      日\n                  第三庭審判長法  官  廖  政  雄\n                              法  官  林  文  舟\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    6    月    2      日\n                              書記官  蘇  金  全\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人在原審起訴主張：上訴人之配偶周清泉為中硝纖維股\n份有限公司（下稱中硝公司）之股東。被上訴人以中硝公司於民\n國85年9月間出售土地，同年10月間將出售土地增益轉列資本公\n積辦理轉增資，旋於86年1月6日辦理減資；同年4月23日再辦理\n第二次資本公積轉增資，同年8月6日復辦理第二次減資，先後二\n次減資時共給付周清泉新臺幣（下同）453萬元現金以收回資本\n公積轉增資配發之股票。上訴人於86年度綜合所得稅結算申報時\n，未將該項所得併予申報，乃責令中硝公司限期辦理扣繳申報，\n核定上訴人漏報課稅所得額計4,539,120元，漏稅額1,374,408元\n，並裁處漏稅額0.5倍罰鍰計687,200元。上訴人就罰鍰部分不服\n，循序提起行政訴訟，前經本院92年度判字第950號判決將原審\n90年度訴字第1689號判決廢棄，發回原審更為審理。惟系爭所得\n性質上並非營利所得，縱如被上訴人所主張應屬營利所得而應課\n稅，然上訴人因信賴財政部69年5月8日台財稅第33694號函釋，\n故對漏報系爭所得亦無故意或過失。且財政部臺北市國稅局士林\n稽徵所（下稱士林稽徵所）自始至終以中硝公司為調查對象，並\n未及於上訴人，而上訴人亦於士林稽徵所函中硝公司辦理扣繳稅\n款並經中硝公司辦理扣繳稅款後，隨即補報補繳，故上訴人係於\n被上訴人開始調查前自動補報系爭所得及補繳應納之稅款，符合\n稅捐稽徵法第48條之1免罰之規定等情，爰請判決將訴願決定及\n原處分均撤銷。\n被上訴人則以：本件中硝公司於85年9月出售土地後，旋即先後2\n次辦理增資後再減資，其於第二次減資時以現金收回資本公積轉\n增資配發之股票，且收回之股票不再轉讓，隨即註銷公司登記，\n顯係利用增、減資方式將出售土地增益分配予股東以規避稅賦，\n實與股票轉讓第三人時，股票仍屬存續之態樣顯然不同。上訴人\n之配偶取自中硝公司之系爭所得自應列報為本年度綜合所得總額\n，始符合規定。被上訴人按上訴人漏稅額1,374,408元處以0.5倍\n罰鍰計687,200元，並無不合等語，作為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以被上訴人認上訴人之\n配偶周清泉因中硝公司於86年間辦理減資程序收回股票而取得之\n現金4,539,120元，係中硝公司利用結束營業辦理解散登記、進\n行清算之前，為將公司巨額資產分配發還予股東，不循正常清算\n途徑，而以迂迴方式即先後利用增資、減資之手法，造成法律形\n式要件之符合，而實質規避股東原應負擔之稅負，性質上應屬其\n當年度取自該公司之營利所得，因上訴人於86年度綜合所得稅結\n算申報漏未申報，乃核定上訴人漏報課稅所得額4,539,120元，\n漏稅額1,374,408元，而依行為時所得稅法第110條第1項規定，\n對上訴人裁處漏稅額0.5倍罰鍰計687,200元，已經兩造分別陳述\n在卷，並有處分書及復查決定書附原處分卷可稽，自堪認定。經\n查本件中硝公司出售其所有土地之溢價收入，係屬該公司之營業\n外收入，該公司亦依行為時公司法第238條第3款規定，將公司處\n分資產之溢價收入累積為資本公積。中硝公司於85年間將出售土\n地之溢價收入所累積之資本公積轉增資後，旋於86年度再辦理減\n資，而減資時是以現金收回資本公積轉增資配發於股東之股票，\n使股東實質上取得該公司因出售土地所獲得之溢價收入。又因中\n硝公司於86年間減資後，旋又於半年後辦理公司之解散登記及公\n司之清算事宜，使股東實際上取得出售土地溢價收入之營利所得\n於股東，因公司減資而取得現金之年度獲得實現，自屬股東當年\n度之營利所得；另此收回之股票因屬減資性質不再轉讓，其性質\n自非股票之轉讓。至財政部69年5月8日台財稅第33694號函釋顯\n係違反公司法關於資本公積轉增資及減資相關規定之立法意旨，\n更與證券交易之本質有違，原審法院自得拒絕適用。且此一函釋\n，復經財政部87年9月21日台財稅第871965366號函，認與財政部\n84年3月22日台財稅第841611446號函核釋原則不一致，而免列於\n所得稅法令彙編（87年版）。而上訴人另援引財政部83年6月15\n日台財稅第831596449號函釋，其事實為股東將資本公積轉增資\n配發之股票，為股票之轉讓，核與本件係以減資方式為之之事實\n不同，自不得比附援引。是上訴人主張中硝公司於86年間以現金\n收回資本公積轉增資配發之股票，係屬股票轉讓性質，為證券交\n易所得云云，並無足採。再觀財政部69年5月8日台財稅第33694\n號函及財政部84年3月22日台財稅第841611446號函，其最大之差\n異，乃一以減資方式為之，一為清算時於剩餘財產分派時實現之\n，而本件中硝公司將公司土地交易增益轉列資本公積轉增資配發\n之增資股票，以減資方式使股東實質上獲得此部分之收益後，再\n為中硝公司之清算，故中硝公司此一行為，顯係在財政部上述二\n函釋間，尋求既可達使股東實質上獲得此部分收益之目的，又可\n迴避財政部84年3月22日台財稅第841611446號函釋認屬營利所得\n應課徵所得稅之結果，故中硝公司此一行為，乃一有意規避租稅\n構成要件之行為，依據司法院釋字第420號解釋：「涉及租稅事\n項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立\n法目的，衡酌經濟上之意義及實質課稅之公平原則為之。．．．\n」之意旨，被上訴人主張本件上訴人之所得性質上係屬減資年度\n即86年度之營利所得，並非證券交易所得，即堪採取。又中硝公\n司利用結束營業辦理解散登記、進行清算之前，為將公司巨額資\n產分配發還予股東，不圖正當清算途逕（清算時股東個人取得超\n過原始出資額部分係屬營利所得或投資收益），而以迂迴方式即\n先後利用增資、減資之手法，造成法律形式要件之符合，而實質\n規避股東原應負擔之稅負，此一行為，非但悖於租稅公平原則，\n更有違租稅正義，故其縱有信賴財政部69年5月8日台財稅第3369\n4號函釋情事，其信賴亦不值得保護。再查中硝公司於86年間即\n無營業收入，並於87年3月7日為解散登記一節，有中硝公司86年\n度營利事業所得稅結算申報核定通知書及中硝公司登記資料在卷\n可按，另觀被上訴人提出之中硝公司股東會決議錄及簽名簿，上\n訴人之配偶有親自出席其中85年10月16日之第一次增資股東會、\n86年4月18日第二次增資股東會及86年7月23日第二次減資股東會\n；另委託出席85年12月21日第一次減資股東會；而因中硝公司是\n透過增資及減資方式，使公司股東實質上獲得土地交易增益之利\n益，亦即中硝公司係迴避財政部84年3月22日台財稅第841611446\n號函釋認屬營利所得應課徵所得稅之結果，故中硝公司此一行為\n，乃一有意規避租稅構成要件之行為，且此行為之目的是在幫助\n股東規避原應負擔之所得稅負，當為中硝公司股東之上訴人之配\n偶所知悉。又中硝公司既係藉由增資再減資手續，達到分配盈餘\n予公司股東之目的，而上訴人之配偶為中硝公司之股東，實際上\n亦未提供任何金錢為增資，反取得中硝公司資本公積無償配發之\n「新股份」，甚而未幾，即自中硝公司取得收回該股份之現金，\n難認在其接受中硝公司新股份分派之際，不知上開情事，且中硝\n公司以上揭迂迴方式，以現金收回資本公積轉增資配發股票，將\n出售土地增益分配予各股東，實際獲利益者為各股東，而非公司\n；又依行為時公司法第277條規定，公司非經股東會決議不得變\n更章程，且增資與減資均屬變更章程之事項，上訴人之配偶對其\n權益影響甚大之事，自難諉為不知，是上訴人於辦理當年度個人\n綜合所得稅結算申報時，未將其配偶系爭營利所得一併申報，縱\n無故意，亦有應注意、能注意而不注意過失。系爭所得性質上既\n屬營利所得，依據行為時所得稅法第14條第1項第1類，上訴人即\n應於取得年度即86年度之綜合所得稅申報截止日前，辦理結算申\n報予以報繳，然上訴人並未報繳系爭營利所得，是上訴人有漏報\n系爭所得，即堪認定。又稅捐稽徵法第48條之1第1項第2款所稱\n「經稽徵機關或財政部指定之調查人員進行調查」，應係指稅捐\n稽徵機關對某一特定事件已產生懷疑，而針對該特定事件已開始\n發動調查程序，展開調查，且從已掌握之證據資料中，對違章事\n實之存在產生高度可能存在之合理推測之情況。至於調查程序之\n發動有無對外宣示或表徵，或已否產生構成違章事實之明確認定\n，則非所問。而財政部82年11月3日台財稅第821501458號函釋，\n核與上述規定意旨相符，應予援用。查本件士林稽徵所係於88年\n5月10日函請中硝公司，就86年度以現金收回二次減資股票金額\n，辦理扣（免）繳憑單申報，觀之該函文內容可知，稽徵機關當\n時已就中硝公司於86年度因減資給付於股東之款項是否屬營利所\n得之特定事件開始進行調查，已認此等所得性質應屬投資收益或\n營利所得，故乃就此認定直接相關之中硝公司有否辦理扣繳一事\n發函中硝公司辦理扣繳，及通知中硝公司各股東所屬國稅局確認\n有無報繳此一營利所得，是上述本件士林稽徵所88年5月10日之\n發函日乃稽徵機關關於調查此等所得性質應屬投資收益或營利所\n得之特定事件中，有紀錄以資查考之最先作為日，故該日自得認\n定為本件之調查基準日。上訴人援引財政部79年台財稅第780706\n120號函及財政部賦稅署81年台稅2發第810804531號函釋之情況\n，與本件情形並不相同。又上訴人漏稅金額於其構成漏稅違章之\n時點（即應辦理綜合所得稅結算申報時），並無系爭扣繳稅款之\n存在，以資扣除，上訴人漏稅額之計算自無財政部73年9月3日台\n財稅第59051號函釋所頒扣除扣繳稅款計算公式適用之餘地。綜\n上所述，上訴人之主張並無可採，被上訴人依行為時所得稅法第\n110條第1項規定，並參酌財政部頒訂之稅務違章案件裁罰金額或\n倍數參考表，對上訴人裁處漏稅額0.5倍罰鍰計687,200元，並無\n違誤，訴願決定予以維持，亦無不合，因將上訴人之訴駁回。\n上訴論旨略謂：關於公司以資本公積轉增資使股東取得新股票，\n財政部向未認為屬營利所得之分派，且公司法及商業會計法之主\n管機關經濟部亦持相同見解，觀之行為時公司法第238條第3款、\n第239條第1項、第241條第1項及財政部81年5月29日台財稅第810\n140011號函、財政部90年12月3日台財稅字第0900063931號函釋\n意旨，可資參據。公司辦理資本公積轉增資發行新股票，其後因\n營運及財務上之考慮辦理減資，即屬二個分別獨立之法律行為。\n有關減資收回資本公積轉增資配發股票付給價金，乃屬股票轉讓\n性質，其所得當然屬於「證券交易所得」，自非公司分配股利之\n「營利所得」。參照財政部90年3月所提所得稅法修正草案，第1\n4條第1類「營利所得」課稅規定之修正理由，足證資本公積轉增\n資配發之股票股利，原即不屬法律規定課稅範圍之列，更非屬營\n利所得。另依照財政部69年5月8日台財稅第33694號函釋，亦持\n股票轉讓性質見解，且適用該函釋亦符合信賴保獲原則之本旨。\n原判決認定該函釋無法於本案中援用，卻適用財政部84年3月21\n日台財稅第8416114446號函釋，違反租稅法律主義，難謂合法。\n退一步言，縱如原判決所稱減資收回股票取得現金屬營利所得仍\n應課稅者，惟上訴人未申報該筆系爭所得，乃是依照財政部69年\n5月8日台財稅第33694號解釋及81年5月29日台財稅第810140011\n號函釋辦理。上訴人自無何應注意、能注意而不注意之過失，依\n司法院釋字第275號解釋意旨，自應不罰。又上訴人在被查獲前\n己自動補報補繳所漏稅款，依稅捐稽法第48條之1第1項規定，應\n為不罰。另依被上訴人於他案所提供之士林稽徵所88年5月19日\n財北國稅士林資字第88060898號函，及該所88年7月3日對本件原\n中硝公司減資收回資本公積增資之股票並給付股款予上訴人（股\n東）乙案之內部簽稿說明，顯然於88年5月10日斯時，該所僅查\n得中硝公司之增減資事項認屬所得性質而已，至於中硝公司是否\n已申報扣（免）繳憑單、股東成員為何人、各股東之所得數額及\n有無申報系爭所得等，在中硝公司於期限內向其申報扣（免）繳\n憑單前，該所尚屬未知，則上訴人於88年6月17日自動補報補繳\n系爭所得及稅款，自有稅捐稽徵法第48條之1免罰規定之適用。\n原判決僅擷取該所函文之說明一、二，卻蓄意忽略說明三之敘述\n，顯與事實證據不符，並有割裂採證之違法，其所為判決自屬違\n法。又如前所述，士林稽徵所既未查得上訴人有漏報系爭款項，\n則本件之調查基準日，至多亦應以士林稽徵所通報被上訴人之日\n期88年7月10日，為調查基準日，而上訴人卻早於88年6月17日即\n已向被上訴人補報補繳系爭稅款，原判決卻執應予處罰之見解，\n自屬違法。又訴人主張應予不罰之見解，於相同案件之他案中，\n經原審90年度訴字第1512號及90年度訴字第1750號判決免罰，並\n經本院92年度裁字第169號及92年度裁字第549號裁定駁回上訴確\n定，原判決自有不適用法規、適用法令錯誤之違法云云。\n本院查：本件依原判決所認定之事實，中硝公司未將該資本公積\n以現金發放，卻藉由資本公積轉增資及減資之過程，以現金收回\n資本公積轉增資配發股票之行為，將出售資產增益之資本公積全\n數分配予各股東。上訴人之配偶周清泉以中硝公司股東之身分，\n依照持股比例取得公司以資本公積轉增資配發股票，減資時亦比\n照持股比例取得現金，則其所得性質核屬所得稅法第14條第1項\n第1款所規定之營利所得，而非屬股票轉讓性資。財政部90年3月\n所提所得稅法修正草案，第14條第1類「營利所得」課稅規定之\n修正理由，係針對資本公積轉增資配發之股票股利未納入課稅範\n圍，認有明確予以規範之必要，該草案理由並未指明此部分股利\n原即不屬法律規定之課稅範圍。又中硝公司二度將資本公積辦理\n增資再行減資，均經該公司股東會決議，上訴人之配偶因而所得\n之款，係來自出售公司所有土地之款，「無償」取得增資股份、\n再予減資，而獲得款項，並非單純股份之轉讓，且上訴人之配偶\n對於公司迴避租稅之安排，尚難諉為不知，是上訴人於辦理86年\n度個人綜合所得稅結算申報時，未將其配偶系爭營利所得一併申\n報，縱無故意，亦有應注意、能注意而不注意過失，自應受處罰\n。又依稅捐稽徵法第48條之1第1項第2款規定：「納稅義務人自\n動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經\n稽徵機關或財政部指定之調查人員進行調查之案件，左列之處罰\n一律免除；．．．二各稅法所定之逃漏稅之處罰。」所稱稽徵機\n關，不以管轄之稽徵機關為限，從法條規定並包括未經檢舉或未\n經財政部指定之調查人員進行調查之文義，即可推知。中硝公司\n將出售土地之增益利用增、減資之名，行盈餘分配與股東之實，\n經士林稽徵所調查後於88年5月10日函請中硝公司辦理扣（免）\n繳憑單申報，即已認為中硝公司之股東有本件營利所得，應申報\n綜合所得稅，始應由中硝公司辦理扣繳申報，自與上訴人漏未申\n報本件營利所得之事實有關，僅因士林稽徵所對上訴人無管轄權\n，不得逕行對其處以罰鍰，乃將漏報之事實通報被上訴人。故就\n系爭中硝公司營利所得之所得人有無申報該筆所得，被上訴人以\n88年5月10日為查獲基準日，自無不合。是上訴人雖於中硝公司\n辦理扣繳申報後隨即補申報系爭所得，然已在查獲基準日之後，\n自不符合稅捐稽徵法第48條之1自動補報補繳規定，被上訴人依\n法科處罰鍰，並無違誤。原判決以本件並無財政部69年5月8日台\n財稅第33694號函釋之適用，且上訴人亦無值得保護之信賴利益\n，並以上訴人不符合稅捐稽徵法第48條之1規定免罰之立法意旨\n，因將訴願決定及原處分均予維持，駁回上訴人之訴，於法並無\n違背。至於本院92年度裁字第169號及92年度裁字第549號裁定係\n以被上訴人之上訴為不合法，而駁回被上訴人之上訴，核與本件\n情形不同，且該裁定並非判例，亦無拘束本件之效力。上訴論旨\n，仍執陳詞，就原審適用法規上之見解有所爭執，任意指摘原判\n決有不適用法規、適用法令錯誤之違誤，求予廢棄，難認有理由\n，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00758號上訴人乙○○被上訴人財政部臺灣省南區國稅局代表人甲○○上列當事人間因綜合所得稅事件，上訴人對於中華民國92年11月12日高雄高等行政法院92年度訴更字第53號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人在原審起訴主張：上訴人之配偶周清泉為中硝纖維股份有限公司（下稱中硝公司）之股東。被上訴人以中硝公司於民國85年9月間出售土地，同年10月間將出售土地增益轉列資本公積辦理轉增資，旋於86年1月6日辦理減資；同年4月23日再辦理第二次資本公積轉增資，同年8月6日復辦理第二次減資，先後二次減資時共給付周清泉新臺幣（下同）453萬元現金以收回資本公積轉增資配發之股票。上訴人於86年度綜合所得稅結算申報時，未將該項所得併予申報，乃責令中硝公司限期辦理扣繳申報，核定上訴人漏報課稅所得額計4,539,120元，漏稅額1,374,408元，並裁處漏稅額0.5倍罰鍰計687,200元。上訴人就罰鍰部分不服，循序提起行政訴訟，前經本院92年度判字第950號判決將原審90年度訴字第1689號判決廢棄，發回原審更為審理。惟系爭所得性質上並非營利所得，縱如被上訴人所主張應屬營利所得而應課稅，然上訴人因信賴財政部69年5月8日台財稅第33694號函釋，故對漏報系爭所得亦無故意或過失。且財政部臺北市國稅局士林稽徵所（下稱士林稽徵所）自始至終以中硝公司為調查對象，並未及於上訴人，而上訴人亦於士林稽徵所函中硝公司辦理扣繳稅款並經中硝公司辦理扣繳稅款後，隨即補報補繳，故上訴人係於被上訴人開始調查前自動補報系爭所得及補繳應納之稅款，符合稅捐稽徵法第48條之1免罰之規定等情，爰請判決將訴願決定及原處分均撤銷。被上訴人則以：本件中硝公司於85年9月出售土地後，旋即先後2次辦理增資後再減資，其於第二次減資時以現金收回資本公積轉增資配發之股票，且收回之股票不再轉讓，隨即註銷公司登記，顯係利用增、減資方式將出售土地增益分配予股東以規避稅賦，實與股票轉讓第三人時，股票仍屬存續之態樣顯然不同。上訴人之配偶取自中硝公司之系爭所得自應列報為本年度綜合所得總額，始符合規定。被上訴人按上訴人漏稅額1,374,408元處以0.5倍罰鍰計687,200元，並無不合等語，作為抗辯。原審斟酌全辯論意旨及調查證據之結果，以被上訴人認上訴人之配偶周清泉因中硝公司於86年間辦理減資程序收回股票而取得之現金4,539,120元，係中硝公司利用結束營業辦理解散登記、進行清算之前，為將公司巨額資產分配發還予股東，不循正常清算途徑，而以迂迴方式即先後利用增資、減資之手法，造成法律形式要件之符合，而實質規避股東原應負擔之稅負，性質上應屬其當年度取自該公司之營利所得，因上訴人於86年度綜合所得稅結算申報漏未申報，乃核定上訴人漏報課稅所得額4,539,120元，漏稅額1,374,408元，而依行為時所得稅法第110條第1項規定，對上訴人裁處漏稅額0.5倍罰鍰計687,200元，已經兩造分別陳述在卷，並有處分書及復查決定書附原處分卷可稽，自堪認定。經查本件中硝公司出售其所有土地之溢價收入，係屬該公司之營業外收入，該公司亦依行為時公司法第238條第3款規定，將公司處分資產之溢價收入累積為資本公積。中硝公司於85年間將出售土地之溢價收入所累積之資本公積轉增資後，旋於86年度再辦理減資，而減資時是以現金收回資本公積轉增資配發於股東之股票，使股東實質上取得該公司因出售土地所獲得之溢價收入。又因中硝公司於86年間減資後，旋又於半年後辦理公司之解散登記及公司之清算事宜，使股東實際上取得出售土地溢價收入之營利所得於股東，因公司減資而取得現金之年度獲得實現，自屬股東當年度之營利所得；另此收回之股票因屬減資性質不再轉讓，其性質自非股票之轉讓。至財政部69年5月8日台財稅第33694號函釋顯係違反公司法關於資本公積轉增資及減資相關規定之立法意旨，更與證券交易之本質有違，原審法院自得拒絕適用。且此一函釋，復經財政部87年9月21日台財稅第871965366號函，認與財政部84年3月22日台財稅第841611446號函核釋原則不一致，而免列於所得稅法令彙編（87年版）。而上訴人另援引財政部83年6月15日台財稅第831596449號函釋，其事實為股東將資本公積轉增資配發之股票，為股票之轉讓，核與本件係以減資方式為之之事實不同，自不得比附援引。是上訴人主張中硝公司於86年間以現金收回資本公積轉增資配發之股票，係屬股票轉讓性質，為證券交易所得云云，並無足採。再觀財政部69年5月8日台財稅第33694號函及財政部84年3月22日台財稅第841611446號函，其最大之差異，乃一以減資方式為之，一為清算時於剩餘財產分派時實現之，而本件中硝公司將公司土地交易增益轉列資本公積轉增資配發之增資股票，以減資方式使股東實質上獲得此部分之收益後，再為中硝公司之清算，故中硝公司此一行為，顯係在財政部上述二函釋間，尋求既可達使股東實質上獲得此部分收益之目的，又可迴避財政部84年3月22日台財稅第841611446號函釋認屬營利所得應課徵所得稅之結果，故中硝公司此一行為，乃一有意規避租稅構成要件之行為，依據司法院釋字第420號解釋：「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。．．．」之意旨，被上訴人主張本件上訴人之所得性質上係屬減資年度即86年度之營利所得，並非證券交易所得，即堪採取。又中硝公司利用結束營業辦理解散登記、進行清算之前，為將公司巨額資產分配發還予股東，不圖正當清算途逕（清算時股東個人取得超過原始出資額部分係屬營利所得或投資收益），而以迂迴方式即先後利用增資、減資之手法，造成法律形式要件之符合，而實質規避股東原應負擔之稅負，此一行為，非但悖於租稅公平原則，更有違租稅正義，故其縱有信賴財政部69年5月8日台財稅第33694號函釋情事，其信賴亦不值得保護。再查中硝公司於86年間即無營業收入，並於87年3月7日為解散登記一節，有中硝公司86年度營利事業所得稅結算申報核定通知書及中硝公司登記資料在卷可按，另觀被上訴人提出之中硝公司股東會決議錄及簽名簿，上訴人之配偶有親自出席其中85年10月16日之第一次增資股東會、86年4月18日第二次增資股東會及86年7月23日第二次減資股東會；另委託出席85年12月21日第一次減資股東會；而因中硝公司是透過增資及減資方式，使公司股東實質上獲得土地交易增益之利益，亦即中硝公司係迴避財政部84年3月22日台財稅第841611446號函釋認屬營利所得應課徵所得稅之結果，故中硝公司此一行為，乃一有意規避租稅構成要件之行為，且此行為之目的是在幫助股東規避原應負擔之所得稅負，當為中硝公司股東之上訴人之配偶所知悉。又中硝公司既係藉由增資再減資手續，達到分配盈餘予公司股東之目的，而上訴人之配偶為中硝公司之股東，實際上亦未提供任何金錢為增資，反取得中硝公司資本公積無償配發之「新股份」，甚而未幾，即自中硝公司取得收回該股份之現金，難認在其接受中硝公司新股份分派之際，不知上開情事，且中硝公司以上揭迂迴方式，以現金收回資本公積轉增資配發股票，將出售土地增益分配予各股東，實際獲利益者為各股東，而非公司；又依行為時公司法第277條規定，公司非經股東會決議不得變更章程，且增資與減資均屬變更章程之事項，上訴人之配偶對其權益影響甚大之事，自難諉為不知，是上訴人於辦理當年度個人綜合所得稅結算申報時，未將其配偶系爭營利所得一併申報，縱無故意，亦有應注意、能注意而不注意過失。系爭所得性質上既屬營利所得，依據行為時所得稅法第14條第1項第1類，上訴人即應於取得年度即86年度之綜合所得稅申報截止日前，辦理結算申報予以報繳，然上訴人並未報繳系爭營利所得，是上訴人有漏報系爭所得，即堪認定。又稅捐稽徵法第48條之1第1項第2款所稱「經稽徵機關或財政部指定之調查人員進行調查」，應係指稅捐稽徵機關對某一特定事件已產生懷疑，而針對該特定事件已開始發動調查程序，展開調查，且從已掌握之證據資料中，對違章事實之存在產生高度可能存在之合理推測之情況。至於調查程序之發動有無對外宣示或表徵，或已否產生構成違章事實之明確認定，則非所問。而財政部82年11月3日台財稅第821501458號函釋，核與上述規定意旨相符，應予援用。查本件士林稽徵所係於88年5月10日函請中硝公司，就86年度以現金收回二次減資股票金額，辦理扣（免）繳憑單申報，觀之該函文內容可知，稽徵機關當時已就中硝公司於86年度因減資給付於股東之款項是否屬營利所得之特定事件開始進行調查，已認此等所得性質應屬投資收益或營利所得，故乃就此認定直接相關之中硝公司有否辦理扣繳一事發函中硝公司辦理扣繳，及通知中硝公司各股東所屬國稅局確認有無報繳此一營利所得，是上述本件士林稽徵所88年5月10日之發函日乃稽徵機關關於調查此等所得性質應屬投資收益或營利所得之特定事件中，有紀錄以資查考之最先作為日，故該日自得認定為本件之調查基準日。上訴人援引財政部79年台財稅第780706120號函及財政部賦稅署81年台稅2發第810804531號函釋之情況，與本件情形並不相同。又上訴人漏稅金額於其構成漏稅違章之時點（即應辦理綜合所得稅結算申報時），並無系爭扣繳稅款之存在，以資扣除，上訴人漏稅額之計算自無財政部73年9月3日台財稅第59051號函釋所頒扣除扣繳稅款計算公式適用之餘地。綜上所述，上訴人之主張並無可採，被上訴人依行為時所得稅法第110條第1項規定，並參酌財政部頒訂之稅務違章案件裁罰金額或倍數參考表，對上訴人裁處漏稅額0.5倍罰鍰計687,200元，並無違誤，訴願決定予以維持，亦無不合，因將上訴人之訴駁回。上訴論旨略謂：關於公司以資本公積轉增資使股東取得新股票，財政部向未認為屬營利所得之分派，且公司法及商業會計法之主管機關經濟部亦持相同見解，觀之行為時公司法第238條第3款、第239條第1項、第241條第1項及財政部81年5月29日台財稅第810140011號函、財政部90年12月3日台財稅字第0900063931號函釋意旨，可資參據。公司辦理資本公積轉增資發行新股票，其後因營運及財務上之考慮辦理減資，即屬二個分別獨立之法律行為。有關減資收回資本公積轉增資配發股票付給價金，乃屬股票轉讓性質，其所得當然屬於「證券交易所得」，自非公司分配股利之「營利所得」。參照財政部90年3月所提所得稅法修正草案，第14條第1類「營利所得」課稅規定之修正理由，足證資本公積轉增資配發之股票股利，原即不屬法律規定課稅範圍之列，更非屬營利所得。另依照財政部69年5月8日台財稅第33694號函釋，亦持股票轉讓性質見解，且適用該函釋亦符合信賴保獲原則之本旨。原判決認定該函釋無法於本案中援用，卻適用財政部84年3月21日台財稅第8416114446號函釋，違反租稅法律主義，難謂合法。退一步言，縱如原判決所稱減資收回股票取得現金屬營利所得仍應課稅者，惟上訴人未申報該筆系爭所得，乃是依照財政部69年5月8日台財稅第33694號解釋及81年5月29日台財稅第810140011號函釋辦理。上訴人自無何應注意、能注意而不注意之過失，依司法院釋字第275號解釋意旨，自應不罰。又上訴人在被查獲前己自動補報補繳所漏稅款，依稅捐稽法第48條之1第1項規定，應為不罰。另依被上訴人於他案所提供之士林稽徵所88年5月19日財北國稅士林資字第88060898號函，及該所88年7月3日對本件原中硝公司減資收回資本公積增資之股票並給付股款予上訴人（股東）乙案之內部簽稿說明，顯然於88年5月10日斯時，該所僅查得中硝公司之增減資事項認屬所得性質而已，至於中硝公司是否已申報扣（免）繳憑單、股東成員為何人、各股東之所得數額及有無申報系爭所得等，在中硝公司於期限內向其申報扣（免）繳憑單前，該所尚屬未知，則上訴人於88年6月17日自動補報補繳系爭所得及稅款，自有稅捐稽徵法第48條之1免罰規定之適用。原判決僅擷取該所函文之說明一、二，卻蓄意忽略說明三之敘述，顯與事實證據不符，並有割裂採證之違法，其所為判決自屬違法。又如前所述，士林稽徵所既未查得上訴人有漏報系爭款項，則本件之調查基準日，至多亦應以士林稽徵所通報被上訴人之日期88年7月10日，為調查基準日，而上訴人卻早於88年6月17日即已向被上訴人補報補繳系爭稅款，原判決卻執應予處罰之見解，自屬違法。又訴人主張應予不罰之見解，於相同案件之他案中，經原審90年度訴字第1512號及90年度訴字第1750號判決免罰，並經本院92年度裁字第169號及92年度裁字第549號裁定駁回上訴確定，原判決自有不適用法規、適用法令錯誤之違法云云。本院查：本件依原判決所認定之事實，中硝公司未將該資本公積以現金發放，卻藉由資本公積轉增資及減資之過程，以現金收回資本公積轉增資配發股票之行為，將出售資產增益之資本公積全數分配予各股東。上訴人之配偶周清泉以中硝公司股東之身分，依照持股比例取得公司以資本公積轉增資配發股票，減資時亦比照持股比例取得現金，則其所得性質核屬所得稅法第14條第1項第1款所規定之營利所得，而非屬股票轉讓性資。財政部90年3月所提所得稅法修正草案，第14條第1類「營利所得」課稅規定之修正理由，係針對資本公積轉增資配發之股票股利未納入課稅範圍，認有明確予以規範之必要，該草案理由並未指明此部分股利原即不屬法律規定之課稅範圍。又中硝公司二度將資本公積辦理增資再行減資，均經該公司股東會決議，上訴人之配偶因而所得之款，係來自出售公司所有土地之款，「無償」取得增資股份、再予減資，而獲得款項，並非單純股份之轉讓，且上訴人之配偶對於公司迴避租稅之安排，尚難諉為不知，是上訴人於辦理86年度個人綜合所得稅結算申報時，未將其配偶系爭營利所得一併申報，縱無故意，亦有應注意、能注意而不注意過失，自應受處罰。又依稅捐稽徵法第48條之1第1項第2款規定：「納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經稽徵機關或財政部指定之調查人員進行調查之案件，左列之處罰一律免除；．．．二各稅法所定之逃漏稅之處罰。」所稱稽徵機關，不以管轄之稽徵機關為限，從法條規定並包括未經檢舉或未經財政部指定之調查人員進行調查之文義，即可推知。中硝公司將出售土地之增益利用增、減資之名，行盈餘分配與股東之實，經士林稽徵所調查後於88年5月10日函請中硝公司辦理扣（免）繳憑單申報，即已認為中硝公司之股東有本件營利所得，應申報綜合所得稅，始應由中硝公司辦理扣繳申報，自與上訴人漏未申報本件營利所得之事實有關，僅因士林稽徵所對上訴人無管轄權，不得逕行對其處以罰鍰，乃將漏報之事實通報被上訴人。故就系爭中硝公司營利所得之所得人有無申報該筆所得，被上訴人以88年5月10日為查獲基準日，自無不合。是上訴人雖於中硝公司辦理扣繳申報後隨即補申報系爭所得，然已在查獲基準日之後，自不符合稅捐稽徵法第48條之1自動補報補繳規定，被上訴人依法科處罰鍰，並無違誤。原判決以本件並無財政部69年5月8日台財稅第33694號函釋之適用，且上訴人亦無值得保護之信賴利益，並以上訴人不符合稅捐稽徵法第48條之1規定免罰之立法意旨，因將訴願決定及原處分均予維持，駁回上訴人之訴，於法並無違背。至於本院92年度裁字第169號及92年度裁字第549號裁定係以被上訴人之上訴為不合法，而駁回被上訴人之上訴，核與本件情形不同，且該裁定並非判例，亦無拘束本件之效力。上訴論旨，仍執陳詞，就原審適用法規上之見解有所爭執，任意指摘原判決有不適用法規、適用法令錯誤之違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年6月2日第三庭審判長法官廖政雄法官林文舟法官林清祥法官鍾耀光法官姜仁脩以上正本證明與原本無異中華民國94年6月2日書記官蘇金全",
  "characters": {
    "judges": [
      "廖政雄",
      "林文舟",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇金全"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:03:28",
  "updated_at": "2016-02-07 05:03:28"
}