{
  "identify": "TPS-94-台上-2920-20050602",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2920",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            九十四年度台上字第二九二○號\n    上  訴  人  甲○○\n                        9 號.\n上列上訴人因偽造文書案件，不服台灣高等法院台中分院中華民\n國九十一年五月二十九日第二審判決（九十年度上訴字第二三○\n○號，起訴案號：台灣台中地方法院檢察署八十九年度偵字第七\n七八九號），提起上訴，本院判決如下：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定：上訴人甲○○係力霸建設開發股份有限公司（\n下稱力霸公司）台中區之區主管，鍾勝欽（經第一審通緝中）係\n力霸公司台中大雅店店長，李進財、張進福（均另案經判決確定\n）分別係力霸公司台中五權店之店長、職員。緣舒竹生及舒楊蓮\n英夫婦分別係台中市南屯區○○○段一三二－四九五號、四九六\n號土地所有權人，二人均委託其女婿趙林強於民國八十二年八月\n九日與力霸公司板橋店簽訂委託銷售契約，約定由力霸公司代為\n銷售上開土地，銷售總價新台幣（下同）一千六百萬元，服務報\n酬為成交價之百分之四，經力霸公司交由其台中大雅店處理，並\n於同月二十七日與趙林強協議變更銷售底價為六百五十萬元，再\n於同年九月七日變更銷售底價為五百萬元。其後，因張金福覓得\n袁天送願以五百七十萬元購買上開土地，力霸公司台中大雅店乃\n將本件委託銷售案轉由台中五權店處理。袁天送於同年月十二日\n談妥以五百七十萬元購買上開土地，並支付定金。上訴人與張金\n福、鍾勝欽、李進財均係力霸公司之僱用人員，力霸公司受託為\n舒竹生及舒楊蓮英銷售上開土地，均係為舒竹生及舒楊蓮英處理\n事務之人，本應誠實為委託人以最有利之價格出售，惟彼等見委\n賣價格與委買價格間相差七十萬元，竟基於犯意聯絡，共同意圖\n為自己不法之利益，由張金福邀同與彼等有犯意聯絡之吳強發（\n經另案判決確定）出面偽稱欲以五百萬元購買上開土地，而為違\n背其任務之行為，於八十二年九月十二日，在台中市力霸公司五\n權店，由吳強發與趙林強簽訂不動產買賣契約書，由張金福擔任\n見證人，吳強發除當場交付現金四萬元外，並簽發台中區中小企\n業銀行（現已更名為台中國際商業銀行）東豐原分行面額各為二\n十萬元、二十萬元、八十五萬元之支票三張，其中一張二十萬元\n支票交給趙林強，另一張二十萬元及八十五萬支票則交給力霸公\n司，作為支付該土地移轉之增值稅及力霸公司之仲介服務費；旋\n於同月十五日上午，再在同一地點，由吳強發偽稱係舒竹生及舒\n楊蓮英之女婿及代理人，並由張金福擔任介紹人，而偽造舒竹生\n、舒楊蓮英與袁天送訂立之不動產買賣契約書之私文書一式兩份\n，將上開土地，以五百七十萬元之價格，出售予原來之買主袁天\n送，並將其中一份不動產買賣契約書，交付袁天送，而行使該偽\n造之私文書，致舒竹生、舒楊蓮英受有價差七十萬元之損失，足\n以生損害於舒竹生及舒楊蓮英等情。因而撤銷第一審之判決，改\n判仍依牽連犯從一重論處上訴人共同行使偽造私文書，足以生損\n害於他人罪刑，固非無見。\n惟查：(一)、刑法第二百十條之偽造私文書罪，須以無製作權之人\n冒用他人名義而製作內容不實之文書者，始克成立，如行為人以\n自己名義製作文書，雖登載不實，祇屬虛妄行為，即不構成該條\n之罪。又如製作人冒用代理資格或代表資格加諸自己名義上，而\n以代理人或代表人名義作成文書，因與冒用他人名義之條件不合\n，亦不構成偽造私文書罪（本院二十六年渝上字第一二五號判例\n意旨參照）。原判決認定上訴人與吳強發、張金福基於共同之犯\n意，「由吳強發偽稱係舒竹生及舒楊蓮英之女婿及代理人，並由\n張金福擔任介紹人，而偽造舒竹生、舒楊蓮英與袁天送訂立之不\n動產買賣契約書之私文書一式兩份」等情（見原判決第三頁第七\n至九行），理由中並說明「吳強發係偽稱自訴人舒竹生、舒楊蓮\n英之代理人而與袁天送簽訂不動產買賣契約，是該不動產買賣契\n約上出賣人『舒竹生』、『舒楊蓮英』之記載僅係用以表彰出賣\n人為誰，並非表示舒竹生、舒楊蓮英本人之署押」（見原判決第\n九頁第四至七行）。如果無訛，上開買賣契約既係由吳強發以出\n賣人舒竹生、舒楊蓮英之代理人身分，與「承買人」袁天送簽訂\n，依卷內資料，該契約書上「出賣人」欄下且均蓋上吳強發之印\n文，「代理人」欄亦係由吳強發簽名蓋章（見自字第一二四一號\n卷第九至十一頁），則其簽約時似係冒用代理人資格而以代理人\n名義為之，以示上開契約並非舒竹生、舒楊蓮英所親簽，依上開\n說明，即與偽造文書須冒用他人名義之條件不合。實情為何？因\n關法律之適用，且與上訴人之利益有重大關係，原審未深入詳予\n查明，細心勾稽，遽認上訴人與吳強發等係共同冒用舒竹生、舒\n楊蓮英名義，偽造上開契約書並持以行使，應成立偽造及行使偽\n造私文書罪，自嫌速斷。(二)、有罪判決書應分別記載犯罪事實及\n理由，而事實一欄，為判斷其適用法令當否之準據，法院應將依\n職權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一\n說明其憑以認定之證據，並使事實之認定與理由之說明，互相適\n合，方為合法。倘若事實認定與理由說明，不相一致，或事實、\n理由前後之記載，相互齟齬，按諸刑事訴訟法第三百七十九條第\n十四款後段規定，均屬判決理由矛盾，當然為違背法令。原判決\n認上訴人與張金福等人基於犯意聯絡，共同意圖為自己不法之利\n益，由張金福找來吳強發擔任假買主，先後與趙林強、袁天送簽\n訂不動產買賣契約書。理由中則採納張金福分別在第一審及原審\n之供述，為其所憑之證據。惟張金福在第一審時，或稱「力霸公\n司台中區之區襄理甲○○及台中區之簡將霖，他們二人交待我此\n工作」、「這是區襄理甲○○及經理（即簡將霖）的指示」、「\n是我們台中區區經理找來的。……（你契約上當介紹人？）是的\n，是力霸公司上下要這麼做，而且是區經理要我簽名的」（見原\n判決第四頁第三至四行、第十五行、第五頁第六至八行），或謂\n「（吳強發是何人介紹的？）是力霸的襄理（即上訴人）要我的\n組員找來的」、「（你是否與吳強發簽約？）是甲○○安排的」\n、「（當時是誰說到口的肥羊為何讓給別人？）是台中區襄理甲\n○○說的」（見原判決第四頁第十至十三行、第五頁首兩行），\n就何人指示找來吳強發擔任假買主，張金福之供述前後反覆歧異\n，原判決未予取捨，竟併採納張金福上開相互齟齬之證據資料，\n作為判決之基礎，顯有判決理由矛盾之違誤。(三)、依原判決認定\n之事實，力霸公司係依不動產成交價之百分之四，收取本件受託\n銷售之服務報酬。倘若屬實，上訴人及張金福等既將實際成交之\n銷售價格，於不實之不動產買賣契約書上記載為五百萬元，致力\n霸公司就本件代銷售之仲介服務費，亦以五百萬元為計算之基準\n，力霸公司似亦受有差價七十萬元之百分之四服務報酬之損害，\n何以上訴人及張金福等就力霸公司不構成背信？原判決並未說明\n論述，亦有判決不載理由之違誤。以上或為上訴意旨所指摘，或\n為本院得依職權調查之事項，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    六    月    二    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月    八    日\n                                                      v\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定：上訴人甲○○係力霸建設開發股份有限公司（\n下稱力霸公司）台中區之區主管，鍾勝欽（經第一審通緝中）係\n力霸公司台中大雅店店長，李進財、張進福（均另案經判決確定\n）分別係力霸公司台中五權店之店長、職員。緣舒竹生及舒楊蓮\n英夫婦分別係台中市南屯區○○○段一三二－四九五號、四九六\n號土地所有權人，二人均委託其女婿趙林強於民國八十二年八月\n九日與力霸公司板橋店簽訂委託銷售契約，約定由力霸公司代為\n銷售上開土地，銷售總價新台幣（下同）一千六百萬元，服務報\n酬為成交價之百分之四，經力霸公司交由其台中大雅店處理，並\n於同月二十七日與趙林強協議變更銷售底價為六百五十萬元，再\n於同年九月七日變更銷售底價為五百萬元。其後，因張金福覓得\n袁天送願以五百七十萬元購買上開土地，力霸公司台中大雅店乃\n將本件委託銷售案轉由台中五權店處理。袁天送於同年月十二日\n談妥以五百七十萬元購買上開土地，並支付定金。上訴人與張金\n福、鍾勝欽、李進財均係力霸公司之僱用人員，力霸公司受託為\n舒竹生及舒楊蓮英銷售上開土地，均係為舒竹生及舒楊蓮英處理\n事務之人，本應誠實為委託人以最有利之價格出售，惟彼等見委\n賣價格與委買價格間相差七十萬元，竟基於犯意聯絡，共同意圖\n為自己不法之利益，由張金福邀同與彼等有犯意聯絡之吳強發（\n經另案判決確定）出面偽稱欲以五百萬元購買上開土地，而為違\n背其任務之行為，於八十二年九月十二日，在台中市力霸公司五\n權店，由吳強發與趙林強簽訂不動產買賣契約書，由張金福擔任\n見證人，吳強發除當場交付現金四萬元外，並簽發台中區中小企\n業銀行（現已更名為台中國際商業銀行）東豐原分行面額各為二\n十萬元、二十萬元、八十五萬元之支票三張，其中一張二十萬元\n支票交給趙林強，另一張二十萬元及八十五萬支票則交給力霸公\n司，作為支付該土地移轉之增值稅及力霸公司之仲介服務費；旋\n於同月十五日上午，再在同一地點，由吳強發偽稱係舒竹生及舒\n楊蓮英之女婿及代理人，並由張金福擔任介紹人，而偽造舒竹生\n、舒楊蓮英與袁天送訂立之不動產買賣契約書之私文書一式兩份\n，將上開土地，以五百七十萬元之價格，出售予原來之買主袁天\n送，並將其中一份不動產買賣契約書，交付袁天送，而行使該偽\n造之私文書，致舒竹生、舒楊蓮英受有價差七十萬元之損失，足\n以生損害於舒竹生及舒楊蓮英等情。因而撤銷第一審之判決，改\n判仍依牽連犯從一重論處上訴人共同行使偽造私文書，足以生損\n害於他人罪刑，固非無見。\n惟查：(一)、刑法第二百十條之偽造私文書罪，須以無製作權之人\n冒用他人名義而製作內容不實之文書者，始克成立，如行為人以\n自己名義製作文書，雖登載不實，祇屬虛妄行為，即不構成該條\n之罪。又如製作人冒用代理資格或代表資格加諸自己名義上，而\n以代理人或代表人名義作成文書，因與冒用他人名義之條件不合\n，亦不構成偽造私文書罪（本院二十六年渝上字第一二五號判例\n意旨參照）。原判決認定上訴人與吳強發、張金福基於共同之犯\n意，「由吳強發偽稱係舒竹生及舒楊蓮英之女婿及代理人，並由\n張金福擔任介紹人，而偽造舒竹生、舒楊蓮英與袁天送訂立之不\n動產買賣契約書之私文書一式兩份」等情（見原判決第三頁第七\n至九行），理由中並說明「吳強發係偽稱自訴人舒竹生、舒楊蓮\n英之代理人而與袁天送簽訂不動產買賣契約，是該不動產買賣契\n約上出賣人『舒竹生』、『舒楊蓮英』之記載僅係用以表彰出賣\n人為誰，並非表示舒竹生、舒楊蓮英本人之署押」（見原判決第\n九頁第四至七行）。如果無訛，上開買賣契約既係由吳強發以出\n賣人舒竹生、舒楊蓮英之代理人身分，與「承買人」袁天送簽訂\n，依卷內資料，該契約書上「出賣人」欄下且均蓋上吳強發之印\n文，「代理人」欄亦係由吳強發簽名蓋章（見自字第一二四一號\n卷第九至十一頁），則其簽約時似係冒用代理人資格而以代理人\n名義為之，以示上開契約並非舒竹生、舒楊蓮英所親簽，依上開\n說明，即與偽造文書須冒用他人名義之條件不合。實情為何？因\n關法律之適用，且與上訴人之利益有重大關係，原審未深入詳予\n查明，細心勾稽，遽認上訴人與吳強發等係共同冒用舒竹生、舒\n楊蓮英名義，偽造上開契約書並持以行使，應成立偽造及行使偽\n造私文書罪，自嫌速斷。(二)、有罪判決書應分別記載犯罪事實及\n理由，而事實一欄，為判斷其適用法令當否之準據，法院應將依\n職權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一\n說明其憑以認定之證據，並使事實之認定與理由之說明，互相適\n合，方為合法。倘若事實認定與理由說明，不相一致，或事實、\n理由前後之記載，相互齟齬，按諸刑事訴訟法第三百七十九條第\n十四款後段規定，均屬判決理由矛盾，當然為違背法令。原判決\n認上訴人與張金福等人基於犯意聯絡，共同意圖為自己不法之利\n益，由張金福找來吳強發擔任假買主，先後與趙林強、袁天送簽\n訂不動產買賣契約書。理由中則採納張金福分別在第一審及原審\n之供述，為其所憑之證據。惟張金福在第一審時，或稱「力霸公\n司台中區之區襄理甲○○及台中區之簡將霖，他們二人交待我此\n工作」、「這是區襄理甲○○及經理（即簡將霖）的指示」、「\n是我們台中區區經理找來的。……（你契約上當介紹人？）是的\n，是力霸公司上下要這麼做，而且是區經理要我簽名的」（見原\n判決第四頁第三至四行、第十五行、第五頁第六至八行），或謂\n「（吳強發是何人介紹的？）是力霸的襄理（即上訴人）要我的\n組員找來的」、「（你是否與吳強發簽約？）是甲○○安排的」\n、「（當時是誰說到口的肥羊為何讓給別人？）是台中區襄理甲\n○○說的」（見原判決第四頁第十至十三行、第五頁首兩行），\n就何人指示找來吳強發擔任假買主，張金福之供述前後反覆歧異\n，原判決未予取捨，竟併採納張金福上開相互齟齬之證據資料，\n作為判決之基礎，顯有判決理由矛盾之違誤。(三)、依原判決認定\n之事實，力霸公司係依不動產成交價之百分之四，收取本件受託\n銷售之服務報酬。倘若屬實，上訴人及張金福等既將實際成交之\n銷售價格，於不實之不動產買賣契約書上記載為五百萬元，致力\n霸公司就本件代銷售之仲介服務費，亦以五百萬元為計算之基準\n，力霸公司似亦受有差價七十萬元之百分之四服務報酬之損害，\n何以上訴人及張金福等就力霸公司不構成背信？原判決並未說明\n論述，亦有判決不載理由之違誤。以上或為上訴意旨所指摘，或\n為本院得依職權調查之事項，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二九二○號上訴人甲○○9號.上列上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國九十一年五月二十九日第二審判決（九十年度上訴字第二三○○號，起訴案號：台灣台中地方法院檢察署八十九年度偵字第七七八九號），提起上訴，本院判決如下：主文原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。理由本件原判決認定：上訴人甲○○係力霸建設開發股份有限公司（下稱力霸公司）台中區之區主管，鍾勝欽（經第一審通緝中）係力霸公司台中大雅店店長，李進財、張進福（均另案經判決確定）分別係力霸公司台中五權店之店長、職員。緣舒竹生及舒楊蓮英夫婦分別係台中市南屯區○○○段一三二－四九五號、四九六號土地所有權人，二人均委託其女婿趙林強於民國八十二年八月九日與力霸公司板橋店簽訂委託銷售契約，約定由力霸公司代為銷售上開土地，銷售總價新台幣（下同）一千六百萬元，服務報酬為成交價之百分之四，經力霸公司交由其台中大雅店處理，並於同月二十七日與趙林強協議變更銷售底價為六百五十萬元，再於同年九月七日變更銷售底價為五百萬元。其後，因張金福覓得袁天送願以五百七十萬元購買上開土地，力霸公司台中大雅店乃將本件委託銷售案轉由台中五權店處理。袁天送於同年月十二日談妥以五百七十萬元購買上開土地，並支付定金。上訴人與張金福、鍾勝欽、李進財均係力霸公司之僱用人員，力霸公司受託為舒竹生及舒楊蓮英銷售上開土地，均係為舒竹生及舒楊蓮英處理事務之人，本應誠實為委託人以最有利之價格出售，惟彼等見委賣價格與委買價格間相差七十萬元，竟基於犯意聯絡，共同意圖為自己不法之利益，由張金福邀同與彼等有犯意聯絡之吳強發（經另案判決確定）出面偽稱欲以五百萬元購買上開土地，而為違背其任務之行為，於八十二年九月十二日，在台中市力霸公司五權店，由吳強發與趙林強簽訂不動產買賣契約書，由張金福擔任見證人，吳強發除當場交付現金四萬元外，並簽發台中區中小企業銀行（現已更名為台中國際商業銀行）東豐原分行面額各為二十萬元、二十萬元、八十五萬元之支票三張，其中一張二十萬元支票交給趙林強，另一張二十萬元及八十五萬支票則交給力霸公司，作為支付該土地移轉之增值稅及力霸公司之仲介服務費；旋於同月十五日上午，再在同一地點，由吳強發偽稱係舒竹生及舒楊蓮英之女婿及代理人，並由張金福擔任介紹人，而偽造舒竹生、舒楊蓮英與袁天送訂立之不動產買賣契約書之私文書一式兩份，將上開土地，以五百七十萬元之價格，出售予原來之買主袁天送，並將其中一份不動產買賣契約書，交付袁天送，而行使該偽造之私文書，致舒竹生、舒楊蓮英受有價差七十萬元之損失，足以生損害於舒竹生及舒楊蓮英等情。因而撤銷第一審之判決，改判仍依牽連犯從一重論處上訴人共同行使偽造私文書，足以生損害於他人罪刑，固非無見。惟查：(一)、刑法第二百十條之偽造私文書罪，須以無製作權之人冒用他人名義而製作內容不實之文書者，始克成立，如行為人以自己名義製作文書，雖登載不實，祇屬虛妄行為，即不構成該條之罪。又如製作人冒用代理資格或代表資格加諸自己名義上，而以代理人或代表人名義作成文書，因與冒用他人名義之條件不合，亦不構成偽造私文書罪（本院二十六年渝上字第一二五號判例意旨參照）。原判決認定上訴人與吳強發、張金福基於共同之犯意，「由吳強發偽稱係舒竹生及舒楊蓮英之女婿及代理人，並由張金福擔任介紹人，而偽造舒竹生、舒楊蓮英與袁天送訂立之不動產買賣契約書之私文書一式兩份」等情（見原判決第三頁第七至九行），理由中並說明「吳強發係偽稱自訴人舒竹生、舒楊蓮英之代理人而與袁天送簽訂不動產買賣契約，是該不動產買賣契約上出賣人『舒竹生』、『舒楊蓮英』之記載僅係用以表彰出賣人為誰，並非表示舒竹生、舒楊蓮英本人之署押」（見原判決第九頁第四至七行）。如果無訛，上開買賣契約既係由吳強發以出賣人舒竹生、舒楊蓮英之代理人身分，與「承買人」袁天送簽訂，依卷內資料，該契約書上「出賣人」欄下且均蓋上吳強發之印文，「代理人」欄亦係由吳強發簽名蓋章（見自字第一二四一號卷第九至十一頁），則其簽約時似係冒用代理人資格而以代理人名義為之，以示上開契約並非舒竹生、舒楊蓮英所親簽，依上開說明，即與偽造文書須冒用他人名義之條件不合。實情為何？因關法律之適用，且與上訴人之利益有重大關係，原審未深入詳予查明，細心勾稽，遽認上訴人與吳強發等係共同冒用舒竹生、舒楊蓮英名義，偽造上開契約書並持以行使，應成立偽造及行使偽造私文書罪，自嫌速斷。(二)、有罪判決書應分別記載犯罪事實及理由，而事實一欄，為判斷其適用法令當否之準據，法院應將依職權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據，並使事實之認定與理由之說明，互相適合，方為合法。倘若事實認定與理由說明，不相一致，或事實、理由前後之記載，相互齟齬，按諸刑事訴訟法第三百七十九條第十四款後段規定，均屬判決理由矛盾，當然為違背法令。原判決認上訴人與張金福等人基於犯意聯絡，共同意圖為自己不法之利益，由張金福找來吳強發擔任假買主，先後與趙林強、袁天送簽訂不動產買賣契約書。理由中則採納張金福分別在第一審及原審之供述，為其所憑之證據。惟張金福在第一審時，或稱「力霸公司台中區之區襄理甲○○及台中區之簡將霖，他們二人交待我此工作」、「這是區襄理甲○○及經理（即簡將霖）的指示」、「是我們台中區區經理找來的。……（你契約上當介紹人？）是的，是力霸公司上下要這麼做，而且是區經理要我簽名的」（見原判決第四頁第三至四行、第十五行、第五頁第六至八行），或謂「（吳強發是何人介紹的？）是力霸的襄理（即上訴人）要我的組員找來的」、「（你是否與吳強發簽約？）是甲○○安排的」、「（當時是誰說到口的肥羊為何讓給別人？）是台中區襄理甲○○說的」（見原判決第四頁第十至十三行、第五頁首兩行），就何人指示找來吳強發擔任假買主，張金福之供述前後反覆歧異，原判決未予取捨，竟併採納張金福上開相互齟齬之證據資料，作為判決之基礎，顯有判決理由矛盾之違誤。(三)、依原判決認定之事實，力霸公司係依不動產成交價之百分之四，收取本件受託銷售之服務報酬。倘若屬實，上訴人及張金福等既將實際成交之銷售價格，於不實之不動產買賣契約書上記載為五百萬元，致力霸公司就本件代銷售之仲介服務費，亦以五百萬元為計算之基準，力霸公司似亦受有差價七十萬元之百分之四服務報酬之損害，何以上訴人及張金福等就力霸公司不構成背信？原判決並未說明論述，亦有判決不載理由之違誤。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年六月二日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年六月八日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:05:32",
  "updated_at": "2016-02-07 05:05:32"
}