{
  "identify": "TPS-94-台上-2869-20050602",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2869",
  "jcheck": "",
  "reason": "違反貪污治罪條例",
  "content": "最高法院刑事判決            九十四年度台上字第二八六九號\n    上  訴  人  台灣高等法院台南分院檢察署檢察官\n    被      告  丙○○\n                        2段2.\n                丁○○\n                乙○○\n                己○○\n                戊○○\n                卯○○\n                庚○○\n                甲○○\n                丑○○\n                        3\n                癸○○\n                        子6號.\n                壬○○\n                        號12.\n                寅○○\n                        3樓\n                子○○\n                        之4\n                辛○○\n                        13號.\n上列上訴人因被告等違反貪污治罪條例案件，不服台灣高等法院\n台南分院中華民國九十三年六月一日第二審判決（九十二年度上\n訴字第九九０號，起訴案號：台灣嘉義地方法院檢察署九十年度\n偵字第六二四三號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以公訴意旨略稱：被告丙○○自民國六十九年間起，\n任職原係行政院國軍退除役官兵輔導委員會榮民工程事業管理處\n（下稱退輔會榮工處；後改制為榮民工程股份有限公司，簡稱榮\n民公司）營建事業一部（原稱北部地區工程處）二○七分隊分隊\n長，承上級長官之命，榮團小組會議之決議，綜理分隊長事務，\n被告甲○○、己○○二人各曾任輔導員，承分隊長之命，襄理協\n調促進分隊和諧團結，發揮團隊精神等業務，被告寅○○則任經\n理委員，承分隊長命、輔導員之指導辦理工（公）款之領發事項\n等業務，而被告丁○○、乙○○、戊○○、卯○○、庚○○、丑\n○○、癸○○、壬○○、子○○、辛○○等人及林文雅（已死亡\n，經第一審法院判決公訴不受理確定在案），則為該分隊隊員，\n渠等均經退輔會榮工處核准發佈命令所進用，於奉派從事指定之\n勞務時，均屬依據法令從事公務之人員。緣丙○○鑑於退輔會榮\n工處係以全分隊總工作量平均分配薪資，使該分隊對於交辦之工\n程執行效率低落，致每人平均薪資較低，且其分隊長之薪資與其\n他分隊員一致，即心生不平，乃思提高分隊長之薪資，及明知分\n隊員林文雅於六十九年十一月一日進入該分隊，約從事鐵工工作\n二、三日後，即自行離職（於七十四年間始再重回退輔會榮工處\n，惟每月工作日數甚少），未實際在退輔會榮工處工作，竟夥同\n丁○○、乙○○、己○○、戊○○、卯○○、庚○○、甲○○、\n丑○○、癸○○、壬○○、寅○○、子○○、辛○○、林文雅等\n人基於偽造文書之概括犯意聯絡，由丙○○與該分隊之所有隊員\n協議，表示由其自任「雇主」，僱用分隊員每日薪資約新台幣（\n下同）一千元，並由其統一領取退輔會榮工處撥入隊員金融帳戶\n內之薪資，再分配所有隊員實際工作日數之薪資，嗣丙○○自七\n十五年起至八十八年一月一日止，即以此方式與所有分隊之隊員\n共同違反退輔會榮工處分隊管理要點第三十條之分隊出工，應使\n用「分隊出工紀錄表」，記載隊員每日出工情形，作為計算工資\n之依據及工作勤惰之考核規定，而由丙○○自行依據十五位隊員\n每月平均工資填列隊員之工作日數，並非依隊員實際上工日期及\n日數填報，即於職務上所掌管之「隊員出工紀錄表」及「薪資名\n冊」以上開虛偽之工作日數及日期編填記載，使退輔會榮工處陷\n於錯誤，依丙○○所編填之不實隊員薪資名冊核撥薪資匯入各該\n分隊隊員之金融機構帳戶，而與各隊員實際上工之日數每月不符\n約四至五日，足生損害於退輔會榮工處對於隊員之薪資及勤惰管\n理之正確性（詳如原判決附表（下稱附表）一所示）。復於八十\n三年四月至七月間，其等明知依退輔會榮工處分隊處理要點之第\n二十五條規定，分隊對承接之工程，必須自力完成，不得轉包或\n私自僱工支援工作，詎渠等十五人仍承繼前開偽造文書之概括犯\n意聯絡，為符合退輔會榮工處規定之施工期限，違反上開規定私\n自僱用原住民及其他雜工約十餘人，將前述僱用原住民及雜工之\n工作日數分配至實際工作日數較少之隊員名義上，而虛偽填列於\n職務上所掌管之「隊員出工紀錄表」及「薪資名冊」虛偽編填記\n載，仍使退輔會榮工處陷於錯誤，依其所編填之不實隊員薪資名\n冊，按月撥付薪資於各分隊員之金融帳戶內，與各分隊員實際上\n工日數每月平均相差約二日（詳如附表二所示），亦生損害於退\n輔會榮工處對於隊員之薪資及勤惰管理之正確性。嗣渠等於得知\n退輔會榮工處將改制為「榮民工程股份有限公司」，欲以裁減之\n方式資遣職工，竟為虛增資遣前六個月之平均工資，而共同基於\n意圖為自己不法之所有及承繼上開偽造文書之概括犯意聯絡，自\n八十七年六月至十二月間，僱用原住民及雜工共約十餘人，致增\n加分隊員之工作量，據以提高最後六個月之平均工資基數，而亦\n虛偽填列於職務上所掌管之「隊員出工紀錄表」及「薪資名冊」\n虛偽編填記載，亦使退輔會榮工處陷於錯誤，依其所編填之不實\n隊員薪資名冊，按月撥付薪資於各分隊員之金融帳戶內，使渠等\n實際上工日數每人每月平均虛增約一．五日，仍足生損害於退輔\n會榮工處對於員工薪資及勤惰管理之正確性，然渠等並以上開所\n虛增之薪資，於八十八年一月一日向退輔會榮工處自請裁退離職\n，使退輔會榮工處之承辦會計人員不疑有詐，而陷於錯誤，以渠\n等所申報虛增之平均工資計算資遣費，如數給付資遣費，渠等即\n以此方式，利用職務上之機會，共詐得公款一百八十四萬八千七\n百五十元（每人各詐得之金額詳如附表三所示）。因認被告等共\n犯刑法第二百十三條公務員登載不實事項於公文書罪及貪污治罪\n條例第五條第一項第二款利用職務上機會詐取財物罪，二罪有方\n法、結果之牽連關係，應從一重處斷等語，經審理後，認為不能\n證明被告丙○○、丁○○、己○○、卯○○、甲○○、乙○○、\n戊○○、丑○○、癸○○、壬○○、子○○、辛○○、庚○○、\n寅○○等十四人（下稱被告十四人）犯罪，因而撤銷第一審論處\n其十四人共同連續行使公務員明知為不實之事項而登載於職務上\n所掌之公文書，足以生損害於公眾及他人罪刑之判決，改判諭知\n被告十四人均無罪，固非無見。\n惟查：依證人即退輔會榮工處（現為榮民公司）工地主任劉文山\n於第一審法院證稱：有關前揭分隊分隊員之薪資給付，榮工處為\n提高施工效率，是於工程交辦單按工作量先擬定一個總價（即報\n酬總額），於每月底結算，即於每月底依據該分隊所完成之實際\n工程數量比例，按照交辦單所預列之經費，核算出當月完成工作\n量應給付之薪資，再根據分隊長所陳報各分隊員之出工紀錄，平\n均核算每一分隊員依據其出工實際狀況應獲得之薪資，個別匯入\n各分隊員之帳戶內；至於如何決定交辦多少工程量與分隊施作，\n主要係依據工務組所評估每一分隊員可能每月所得做為推估給予\n施作工程量之基礎，換言之，擬定交辦時主要考量在於要提供每\n一個分隊員能夠有相當的收入以維持其生計，當時約係以每月二\n千五百元至三千元之日薪，相當於以月薪七、八萬元之基礎，來\n推估預備給予之工程量；如果在工程完工階段，的確也有趕工的\n壓力，不過，如果沒有按照施工日期完工時，僅會導致分隊員無\n法全額領取預擬的工程報酬，並沒有任何懲處或資遣的處罰，分\n隊也不可能以無法如期完工為理由而委請非分隊成員之工人或外\n勞協助施工，因為這是違反管理規則的，如果工程真有限期完工\n之壓力，要請外勞協助施作，也必需要向工地主任申請，不可以\n由分隊長自行找外勞來施作等語（見第一審訴字卷第二宗第一八\n八頁至第一九０頁），其上開證述事實並經證人即榮工處工務組\n、規劃組職員王樹德、黎群翼、王傳孝證述屬實無訛（見同上卷\n第一九一頁），榮工處工務組另一職員張凱東亦於第一審證稱：\n「交辦單（指工程交辦單）的金額只是預估，而實際給予報酬數\n額，則是依據分隊實際完成的工作量；所謂分開計價（即工務組\n於交辦單上簽註「請分別錯開計價，避免退休單過高」）的意思\n就是在提醒不要使分隊的工作量太高，以致於分隊員因加班過多\n，導致過高的薪資所得，將會影響日後的資遣費計算基礎的提高\n等語（見同上卷第一九一頁），倘上開證人證言屬實，則前揭分\n隊私自違反規定，僱用其他人參與趕工，而於該分隊員出工紀錄\n表浮報工作天數，似將影響榮工處對於各該分隊員勤惰及工作能\n力考核之正確性，亦將影響榮工處對於核算應給付各該分隊員薪\n資以及日後資遣費之正確性，原審經調查證據後，既認定被告十\n四人，有為於期限內完成工程即趕工之必要，而由分隊長丙○○\n私自僱用非編制內原住民及雜工趕工，工資由各隊員自行掏腰包\n給付較高工資予該等原住民、雜工，並虛偽填報各分隊員之出工\n紀錄（似將違規僱用其他工人參與工作天數部分，浮報為分隊員\n之出工日數），再持以行使以領取薪資之事實，則縱認被告十四\n人無被訴利用職務上機會詐取財物之犯行，能否認被告十四人所\n為，無上揭足生損害於榮工處之情形，渠等所為不成立行使公務\n員登載不實罪，實仍有勾稽研求之餘地。實情如何？原審未詳予\n審酌上揭事證，釐清事實，遽以不能證明被告十四人犯罪，而為\n其十四人均無罪之判決，尚嫌速斷，並有查證未盡及理由不備之\n違誤。檢察官上訴意旨執以指摘原判決不當，為有理由，應認原\n判決有撤銷發回更審之原因。被告十四人被訴違反貪污治罪條例\n部分與其十四人被訴偽造文書部分，依公訴意旨認有方法、結果\n之牽連關係，基於審判不可分之原則，應併予發回\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    六    月    二    日\n                      最高法院刑事第十庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月    十    日\n                                                      Ｔ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以公訴意旨略稱：被告丙○○自民國六十九年間起，\n任職原係行政院國軍退除役官兵輔導委員會榮民工程事業管理處\n（下稱退輔會榮工處；後改制為榮民工程股份有限公司，簡稱榮\n民公司）營建事業一部（原稱北部地區工程處）二○七分隊分隊\n長，承上級長官之命，榮團小組會議之決議，綜理分隊長事務，\n被告甲○○、己○○二人各曾任輔導員，承分隊長之命，襄理協\n調促進分隊和諧團結，發揮團隊精神等業務，被告寅○○則任經\n理委員，承分隊長命、輔導員之指導辦理工（公）款之領發事項\n等業務，而被告丁○○、乙○○、戊○○、卯○○、庚○○、丑\n○○、癸○○、壬○○、子○○、辛○○等人及林文雅（已死亡\n，經第一審法院判決公訴不受理確定在案），則為該分隊隊員，\n渠等均經退輔會榮工處核准發佈命令所進用，於奉派從事指定之\n勞務時，均屬依據法令從事公務之人員。緣丙○○鑑於退輔會榮\n工處係以全分隊總工作量平均分配薪資，使該分隊對於交辦之工\n程執行效率低落，致每人平均薪資較低，且其分隊長之薪資與其\n他分隊員一致，即心生不平，乃思提高分隊長之薪資，及明知分\n隊員林文雅於六十九年十一月一日進入該分隊，約從事鐵工工作\n二、三日後，即自行離職（於七十四年間始再重回退輔會榮工處\n，惟每月工作日數甚少），未實際在退輔會榮工處工作，竟夥同\n丁○○、乙○○、己○○、戊○○、卯○○、庚○○、甲○○、\n丑○○、癸○○、壬○○、寅○○、子○○、辛○○、林文雅等\n人基於偽造文書之概括犯意聯絡，由丙○○與該分隊之所有隊員\n協議，表示由其自任「雇主」，僱用分隊員每日薪資約新台幣（\n下同）一千元，並由其統一領取退輔會榮工處撥入隊員金融帳戶\n內之薪資，再分配所有隊員實際工作日數之薪資，嗣丙○○自七\n十五年起至八十八年一月一日止，即以此方式與所有分隊之隊員\n共同違反退輔會榮工處分隊管理要點第三十條之分隊出工，應使\n用「分隊出工紀錄表」，記載隊員每日出工情形，作為計算工資\n之依據及工作勤惰之考核規定，而由丙○○自行依據十五位隊員\n每月平均工資填列隊員之工作日數，並非依隊員實際上工日期及\n日數填報，即於職務上所掌管之「隊員出工紀錄表」及「薪資名\n冊」以上開虛偽之工作日數及日期編填記載，使退輔會榮工處陷\n於錯誤，依丙○○所編填之不實隊員薪資名冊核撥薪資匯入各該\n分隊隊員之金融機構帳戶，而與各隊員實際上工之日數每月不符\n約四至五日，足生損害於退輔會榮工處對於隊員之薪資及勤惰管\n理之正確性（詳如原判決附表（下稱附表）一所示）。復於八十\n三年四月至七月間，其等明知依退輔會榮工處分隊處理要點之第\n二十五條規定，分隊對承接之工程，必須自力完成，不得轉包或\n私自僱工支援工作，詎渠等十五人仍承繼前開偽造文書之概括犯\n意聯絡，為符合退輔會榮工處規定之施工期限，違反上開規定私\n自僱用原住民及其他雜工約十餘人，將前述僱用原住民及雜工之\n工作日數分配至實際工作日數較少之隊員名義上，而虛偽填列於\n職務上所掌管之「隊員出工紀錄表」及「薪資名冊」虛偽編填記\n載，仍使退輔會榮工處陷於錯誤，依其所編填之不實隊員薪資名\n冊，按月撥付薪資於各分隊員之金融帳戶內，與各分隊員實際上\n工日數每月平均相差約二日（詳如附表二所示），亦生損害於退\n輔會榮工處對於隊員之薪資及勤惰管理之正確性。嗣渠等於得知\n退輔會榮工處將改制為「榮民工程股份有限公司」，欲以裁減之\n方式資遣職工，竟為虛增資遣前六個月之平均工資，而共同基於\n意圖為自己不法之所有及承繼上開偽造文書之概括犯意聯絡，自\n八十七年六月至十二月間，僱用原住民及雜工共約十餘人，致增\n加分隊員之工作量，據以提高最後六個月之平均工資基數，而亦\n虛偽填列於職務上所掌管之「隊員出工紀錄表」及「薪資名冊」\n虛偽編填記載，亦使退輔會榮工處陷於錯誤，依其所編填之不實\n隊員薪資名冊，按月撥付薪資於各分隊員之金融帳戶內，使渠等\n實際上工日數每人每月平均虛增約一．五日，仍足生損害於退輔\n會榮工處對於員工薪資及勤惰管理之正確性，然渠等並以上開所\n虛增之薪資，於八十八年一月一日向退輔會榮工處自請裁退離職\n，使退輔會榮工處之承辦會計人員不疑有詐，而陷於錯誤，以渠\n等所申報虛增之平均工資計算資遣費，如數給付資遣費，渠等即\n以此方式，利用職務上之機會，共詐得公款一百八十四萬八千七\n百五十元（每人各詐得之金額詳如附表三所示）。因認被告等共\n犯刑法第二百十三條公務員登載不實事項於公文書罪及貪污治罪\n條例第五條第一項第二款利用職務上機會詐取財物罪，二罪有方\n法、結果之牽連關係，應從一重處斷等語，經審理後，認為不能\n證明被告丙○○、丁○○、己○○、卯○○、甲○○、乙○○、\n戊○○、丑○○、癸○○、壬○○、子○○、辛○○、庚○○、\n寅○○等十四人（下稱被告十四人）犯罪，因而撤銷第一審論處\n其十四人共同連續行使公務員明知為不實之事項而登載於職務上\n所掌之公文書，足以生損害於公眾及他人罪刑之判決，改判諭知\n被告十四人均無罪，固非無見。\n惟查：依證人即退輔會榮工處（現為榮民公司）工地主任劉文山\n於第一審法院證稱：有關前揭分隊分隊員之薪資給付，榮工處為\n提高施工效率，是於工程交辦單按工作量先擬定一個總價（即報\n酬總額），於每月底結算，即於每月底依據該分隊所完成之實際\n工程數量比例，按照交辦單所預列之經費，核算出當月完成工作\n量應給付之薪資，再根據分隊長所陳報各分隊員之出工紀錄，平\n均核算每一分隊員依據其出工實際狀況應獲得之薪資，個別匯入\n各分隊員之帳戶內；至於如何決定交辦多少工程量與分隊施作，\n主要係依據工務組所評估每一分隊員可能每月所得做為推估給予\n施作工程量之基礎，換言之，擬定交辦時主要考量在於要提供每\n一個分隊員能夠有相當的收入以維持其生計，當時約係以每月二\n千五百元至三千元之日薪，相當於以月薪七、八萬元之基礎，來\n推估預備給予之工程量；如果在工程完工階段，的確也有趕工的\n壓力，不過，如果沒有按照施工日期完工時，僅會導致分隊員無\n法全額領取預擬的工程報酬，並沒有任何懲處或資遣的處罰，分\n隊也不可能以無法如期完工為理由而委請非分隊成員之工人或外\n勞協助施工，因為這是違反管理規則的，如果工程真有限期完工\n之壓力，要請外勞協助施作，也必需要向工地主任申請，不可以\n由分隊長自行找外勞來施作等語（見第一審訴字卷第二宗第一八\n八頁至第一九０頁），其上開證述事實並經證人即榮工處工務組\n、規劃組職員王樹德、黎群翼、王傳孝證述屬實無訛（見同上卷\n第一九一頁），榮工處工務組另一職員張凱東亦於第一審證稱：\n「交辦單（指工程交辦單）的金額只是預估，而實際給予報酬數\n額，則是依據分隊實際完成的工作量；所謂分開計價（即工務組\n於交辦單上簽註「請分別錯開計價，避免退休單過高」）的意思\n就是在提醒不要使分隊的工作量太高，以致於分隊員因加班過多\n，導致過高的薪資所得，將會影響日後的資遣費計算基礎的提高\n等語（見同上卷第一九一頁），倘上開證人證言屬實，則前揭分\n隊私自違反規定，僱用其他人參與趕工，而於該分隊員出工紀錄\n表浮報工作天數，似將影響榮工處對於各該分隊員勤惰及工作能\n力考核之正確性，亦將影響榮工處對於核算應給付各該分隊員薪\n資以及日後資遣費之正確性，原審經調查證據後，既認定被告十\n四人，有為於期限內完成工程即趕工之必要，而由分隊長丙○○\n私自僱用非編制內原住民及雜工趕工，工資由各隊員自行掏腰包\n給付較高工資予該等原住民、雜工，並虛偽填報各分隊員之出工\n紀錄（似將違規僱用其他工人參與工作天數部分，浮報為分隊員\n之出工日數），再持以行使以領取薪資之事實，則縱認被告十四\n人無被訴利用職務上機會詐取財物之犯行，能否認被告十四人所\n為，無上揭足生損害於榮工處之情形，渠等所為不成立行使公務\n員登載不實罪，實仍有勾稽研求之餘地。實情如何？原審未詳予\n審酌上揭事證，釐清事實，遽以不能證明被告十四人犯罪，而為\n其十四人均無罪之判決，尚嫌速斷，並有查證未盡及理由不備之\n違誤。檢察官上訴意旨執以指摘原判決不當，為有理由，應認原\n判決有撤銷發回更審之原因。被告十四人被訴違反貪污治罪條例\n部分與其十四人被訴偽造文書部分，依公訴意旨認有方法、結果\n之牽連關係，基於審判不可分之原則，應併予發回\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二八六九號上訴人台灣高等法院台南分院檢察署檢察官被告丙○○2段2.丁○○乙○○己○○戊○○卯○○庚○○甲○○丑○○3癸○○子6號.壬○○號12.寅○○3樓子○○之4辛○○13號.上列上訴人因被告等違反貪污治罪條例案件，不服台灣高等法院台南分院中華民國九十三年六月一日第二審判決（九十二年度上訴字第九九０號，起訴案號：台灣嘉義地方法院檢察署九十年度偵字第六二四三號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以公訴意旨略稱：被告丙○○自民國六十九年間起，任職原係行政院國軍退除役官兵輔導委員會榮民工程事業管理處（下稱退輔會榮工處；後改制為榮民工程股份有限公司，簡稱榮民公司）營建事業一部（原稱北部地區工程處）二○七分隊分隊長，承上級長官之命，榮團小組會議之決議，綜理分隊長事務，被告甲○○、己○○二人各曾任輔導員，承分隊長之命，襄理協調促進分隊和諧團結，發揮團隊精神等業務，被告寅○○則任經理委員，承分隊長命、輔導員之指導辦理工（公）款之領發事項等業務，而被告丁○○、乙○○、戊○○、卯○○、庚○○、丑○○、癸○○、壬○○、子○○、辛○○等人及林文雅（已死亡，經第一審法院判決公訴不受理確定在案），則為該分隊隊員，渠等均經退輔會榮工處核准發佈命令所進用，於奉派從事指定之勞務時，均屬依據法令從事公務之人員。緣丙○○鑑於退輔會榮工處係以全分隊總工作量平均分配薪資，使該分隊對於交辦之工程執行效率低落，致每人平均薪資較低，且其分隊長之薪資與其他分隊員一致，即心生不平，乃思提高分隊長之薪資，及明知分隊員林文雅於六十九年十一月一日進入該分隊，約從事鐵工工作二、三日後，即自行離職（於七十四年間始再重回退輔會榮工處，惟每月工作日數甚少），未實際在退輔會榮工處工作，竟夥同丁○○、乙○○、己○○、戊○○、卯○○、庚○○、甲○○、丑○○、癸○○、壬○○、寅○○、子○○、辛○○、林文雅等人基於偽造文書之概括犯意聯絡，由丙○○與該分隊之所有隊員協議，表示由其自任「雇主」，僱用分隊員每日薪資約新台幣（下同）一千元，並由其統一領取退輔會榮工處撥入隊員金融帳戶內之薪資，再分配所有隊員實際工作日數之薪資，嗣丙○○自七十五年起至八十八年一月一日止，即以此方式與所有分隊之隊員共同違反退輔會榮工處分隊管理要點第三十條之分隊出工，應使用「分隊出工紀錄表」，記載隊員每日出工情形，作為計算工資之依據及工作勤惰之考核規定，而由丙○○自行依據十五位隊員每月平均工資填列隊員之工作日數，並非依隊員實際上工日期及日數填報，即於職務上所掌管之「隊員出工紀錄表」及「薪資名冊」以上開虛偽之工作日數及日期編填記載，使退輔會榮工處陷於錯誤，依丙○○所編填之不實隊員薪資名冊核撥薪資匯入各該分隊隊員之金融機構帳戶，而與各隊員實際上工之日數每月不符約四至五日，足生損害於退輔會榮工處對於隊員之薪資及勤惰管理之正確性（詳如原判決附表（下稱附表）一所示）。復於八十三年四月至七月間，其等明知依退輔會榮工處分隊處理要點之第二十五條規定，分隊對承接之工程，必須自力完成，不得轉包或私自僱工支援工作，詎渠等十五人仍承繼前開偽造文書之概括犯意聯絡，為符合退輔會榮工處規定之施工期限，違反上開規定私自僱用原住民及其他雜工約十餘人，將前述僱用原住民及雜工之工作日數分配至實際工作日數較少之隊員名義上，而虛偽填列於職務上所掌管之「隊員出工紀錄表」及「薪資名冊」虛偽編填記載，仍使退輔會榮工處陷於錯誤，依其所編填之不實隊員薪資名冊，按月撥付薪資於各分隊員之金融帳戶內，與各分隊員實際上工日數每月平均相差約二日（詳如附表二所示），亦生損害於退輔會榮工處對於隊員之薪資及勤惰管理之正確性。嗣渠等於得知退輔會榮工處將改制為「榮民工程股份有限公司」，欲以裁減之方式資遣職工，竟為虛增資遣前六個月之平均工資，而共同基於意圖為自己不法之所有及承繼上開偽造文書之概括犯意聯絡，自八十七年六月至十二月間，僱用原住民及雜工共約十餘人，致增加分隊員之工作量，據以提高最後六個月之平均工資基數，而亦虛偽填列於職務上所掌管之「隊員出工紀錄表」及「薪資名冊」虛偽編填記載，亦使退輔會榮工處陷於錯誤，依其所編填之不實隊員薪資名冊，按月撥付薪資於各分隊員之金融帳戶內，使渠等實際上工日數每人每月平均虛增約一．五日，仍足生損害於退輔會榮工處對於員工薪資及勤惰管理之正確性，然渠等並以上開所虛增之薪資，於八十八年一月一日向退輔會榮工處自請裁退離職，使退輔會榮工處之承辦會計人員不疑有詐，而陷於錯誤，以渠等所申報虛增之平均工資計算資遣費，如數給付資遣費，渠等即以此方式，利用職務上之機會，共詐得公款一百八十四萬八千七百五十元（每人各詐得之金額詳如附表三所示）。因認被告等共犯刑法第二百十三條公務員登載不實事項於公文書罪及貪污治罪條例第五條第一項第二款利用職務上機會詐取財物罪，二罪有方法、結果之牽連關係，應從一重處斷等語，經審理後，認為不能證明被告丙○○、丁○○、己○○、卯○○、甲○○、乙○○、戊○○、丑○○、癸○○、壬○○、子○○、辛○○、庚○○、寅○○等十四人（下稱被告十四人）犯罪，因而撤銷第一審論處其十四人共同連續行使公務員明知為不實之事項而登載於職務上所掌之公文書，足以生損害於公眾及他人罪刑之判決，改判諭知被告十四人均無罪，固非無見。惟查：依證人即退輔會榮工處（現為榮民公司）工地主任劉文山於第一審法院證稱：有關前揭分隊分隊員之薪資給付，榮工處為提高施工效率，是於工程交辦單按工作量先擬定一個總價（即報酬總額），於每月底結算，即於每月底依據該分隊所完成之實際工程數量比例，按照交辦單所預列之經費，核算出當月完成工作量應給付之薪資，再根據分隊長所陳報各分隊員之出工紀錄，平均核算每一分隊員依據其出工實際狀況應獲得之薪資，個別匯入各分隊員之帳戶內；至於如何決定交辦多少工程量與分隊施作，主要係依據工務組所評估每一分隊員可能每月所得做為推估給予施作工程量之基礎，換言之，擬定交辦時主要考量在於要提供每一個分隊員能夠有相當的收入以維持其生計，當時約係以每月二千五百元至三千元之日薪，相當於以月薪七、八萬元之基礎，來推估預備給予之工程量；如果在工程完工階段，的確也有趕工的壓力，不過，如果沒有按照施工日期完工時，僅會導致分隊員無法全額領取預擬的工程報酬，並沒有任何懲處或資遣的處罰，分隊也不可能以無法如期完工為理由而委請非分隊成員之工人或外勞協助施工，因為這是違反管理規則的，如果工程真有限期完工之壓力，要請外勞協助施作，也必需要向工地主任申請，不可以由分隊長自行找外勞來施作等語（見第一審訴字卷第二宗第一八八頁至第一九０頁），其上開證述事實並經證人即榮工處工務組、規劃組職員王樹德、黎群翼、王傳孝證述屬實無訛（見同上卷第一九一頁），榮工處工務組另一職員張凱東亦於第一審證稱：「交辦單（指工程交辦單）的金額只是預估，而實際給予報酬數額，則是依據分隊實際完成的工作量；所謂分開計價（即工務組於交辦單上簽註「請分別錯開計價，避免退休單過高」）的意思就是在提醒不要使分隊的工作量太高，以致於分隊員因加班過多，導致過高的薪資所得，將會影響日後的資遣費計算基礎的提高等語（見同上卷第一九一頁），倘上開證人證言屬實，則前揭分隊私自違反規定，僱用其他人參與趕工，而於該分隊員出工紀錄表浮報工作天數，似將影響榮工處對於各該分隊員勤惰及工作能力考核之正確性，亦將影響榮工處對於核算應給付各該分隊員薪資以及日後資遣費之正確性，原審經調查證據後，既認定被告十四人，有為於期限內完成工程即趕工之必要，而由分隊長丙○○私自僱用非編制內原住民及雜工趕工，工資由各隊員自行掏腰包給付較高工資予該等原住民、雜工，並虛偽填報各分隊員之出工紀錄（似將違規僱用其他工人參與工作天數部分，浮報為分隊員之出工日數），再持以行使以領取薪資之事實，則縱認被告十四人無被訴利用職務上機會詐取財物之犯行，能否認被告十四人所為，無上揭足生損害於榮工處之情形，渠等所為不成立行使公務員登載不實罪，實仍有勾稽研求之餘地。實情如何？原審未詳予審酌上揭事證，釐清事實，遽以不能證明被告十四人犯罪，而為其十四人均無罪之判決，尚嫌速斷，並有查證未盡及理由不備之違誤。檢察官上訴意旨執以指摘原判決不當，為有理由，應認原判決有撤銷發回更審之原因。被告十四人被訴違反貪污治罪條例部分與其十四人被訴偽造文書部分，依公訴意旨認有方法、結果之牽連關係，基於審判不可分之原則，應併予發回據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年六月二日最高法院刑事第十庭審判長法官陳正庸法官賴忠星法官王居財法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年六月十日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:03:51",
  "updated_at": "2016-02-07 05:03:51"
}