{
  "identify": "TPS-94-台上-2934-20050602",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2934",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            九十四年度台上字第二九三四號\n    上  訴  人  甲○○\n                        2樓\n    選任辯護人  梁智豪律師\n                廖虹羚律師\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高\n雄分院中華民國九十四年三月二十二日第二審更審判決【九十三\n年度上更（一）字第三六三號，起訴案號：台灣高雄地方法院檢\n察署九十二年度偵字第一○一九號】，提起上訴，本院判決如下\n：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之科刑\n判決，改判仍論處上訴人共同連續販賣第二級毒品罪刑，已詳\n認定犯罪事實之依據及憑以認定之理由，並對其否認犯罪之辯詞\n，如何不足採信，亦已依據卷內資料予以指駁及說明，從形式上\n觀察，原判決並無違背法令情形。上訴意旨謂：上訴人與同案被\n告張兆琳之監聽電話中，張兆琳固曾言及「大箇仔」說要借「五\n千」及【已經講好了要拿「二塊（元）六」】等語，但本件並無\n「大箇仔」其人出面指證向上訴人買受安非他命，而「大箇仔」\n只是向上訴人買受減肥藥；至「二塊（元）六」乃二萬六千元之\n意，並非要集資二十六萬元購買毒品，原判決曲解上開語意；再\n扣案毒品係以海苔禮盒、喜年來禮盒包裝，分別置於張兆琳所駕\n駛小客車右前座及後座，上訴人固坐於右前座，然上訴人並未將\n之打開，顯無法透視該等禮盒而得知其內藏有毒品，原審未深入\n查證，遽予論處上訴人罪刑，洵有未洽等語，係就原審已詳為調\n查論斷與說明之事項，再事爭執，殊非適法之第三審上訴理由。\n又上訴人否認犯罪之辯解，何以不足採取，張兆琳於法務部調查\n局屏東縣調查站及在偵查中所為不利上訴人之供述暨監聽譯文，\n何以得採為上訴人之論罪資料，原判決理由二已分別詳敘其調查\n審認之結果，核屬事實審法院取捨證據職權之適法行使，尚無違\n經驗法則及論理法則。上訴意旨猶砌詞指摘，亦非適法之第三審\n上訴理由。此外，上訴人徒憑己意，對原審職權之適法行使及原\n判決理由已說明之事項，任意爭辯，核與法定上訴第三審之形式\n要件不符，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    六    月    二    日\n                      最高法院刑事第四庭\n                          審判長法官  謝  家  鶴\n                                法官  洪  文  章\n                                法官  花  滿  堂\n                                法官  陳  世  淙\n                                法官  洪  佳  濱\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月   二十   日\n                                                   Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之科刑\n判決，改判仍論處上訴人共同連續販賣第二級毒品罪刑，已詳\n認定犯罪事實之依據及憑以認定之理由，並對其否認犯罪之辯詞\n，如何不足採信，亦已依據卷內資料予以指駁及說明，從形式上\n觀察，原判決並無違背法令情形。上訴意旨謂：上訴人與同案被\n告張兆琳之監聽電話中，張兆琳固曾言及「大箇仔」說要借「五\n千」及【已經講好了要拿「二塊（元）六」】等語，但本件並無\n「大箇仔」其人出面指證向上訴人買受安非他命，而「大箇仔」\n只是向上訴人買受減肥藥；至「二塊（元）六」乃二萬六千元之\n意，並非要集資二十六萬元購買毒品，原判決曲解上開語意；再\n扣案毒品係以海苔禮盒、喜年來禮盒包裝，分別置於張兆琳所駕\n駛小客車右前座及後座，上訴人固坐於右前座，然上訴人並未將\n之打開，顯無法透視該等禮盒而得知其內藏有毒品，原審未深入\n查證，遽予論處上訴人罪刑，洵有未洽等語，係就原審已詳為調\n查論斷與說明之事項，再事爭執，殊非適法之第三審上訴理由。\n又上訴人否認犯罪之辯解，何以不足採取，張兆琳於法務部調查\n局屏東縣調查站及在偵查中所為不利上訴人之供述暨監聽譯文，\n何以得採為上訴人之論罪資料，原判決理由二已分別詳敘其調查\n審認之結果，核屬事實審法院取捨證據職權之適法行使，尚無違\n經驗法則及論理法則。上訴意旨猶砌詞指摘，亦非適法之第三審\n上訴理由。此外，上訴人徒憑己意，對原審職權之適法行使及原\n判決理由已說明之事項，任意爭辯，核與法定上訴第三審之形式\n要件不符，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二九三四號上訴人甲○○2樓選任辯護人梁智豪律師廖虹羚律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十四年三月二十二日第二審更審判決【九十三年度上更（一）字第三六三號，起訴案號：台灣高雄地方法院檢察署九十二年度偵字第一○一九號】，提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之科刑判決，改判仍論處上訴人共同連續販賣第二級毒品罪刑，已詳認定犯罪事實之依據及憑以認定之理由，並對其否認犯罪之辯詞，如何不足採信，亦已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。上訴意旨謂：上訴人與同案被告張兆琳之監聽電話中，張兆琳固曾言及「大箇仔」說要借「五千」及【已經講好了要拿「二塊（元）六」】等語，但本件並無「大箇仔」其人出面指證向上訴人買受安非他命，而「大箇仔」只是向上訴人買受減肥藥；至「二塊（元）六」乃二萬六千元之意，並非要集資二十六萬元購買毒品，原判決曲解上開語意；再扣案毒品係以海苔禮盒、喜年來禮盒包裝，分別置於張兆琳所駕駛小客車右前座及後座，上訴人固坐於右前座，然上訴人並未將之打開，顯無法透視該等禮盒而得知其內藏有毒品，原審未深入查證，遽予論處上訴人罪刑，洵有未洽等語，係就原審已詳為調查論斷與說明之事項，再事爭執，殊非適法之第三審上訴理由。又上訴人否認犯罪之辯解，何以不足採取，張兆琳於法務部調查局屏東縣調查站及在偵查中所為不利上訴人之供述暨監聽譯文，何以得採為上訴人之論罪資料，原判決理由二已分別詳敘其調查審認之結果，核屬事實審法院取捨證據職權之適法行使，尚無違經驗法則及論理法則。上訴意旨猶砌詞指摘，亦非適法之第三審上訴理由。此外，上訴人徒憑己意，對原審職權之適法行使及原判決理由已說明之事項，任意爭辯，核與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年六月二日最高法院刑事第四庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱本件正本證明與原本無異書記官中華民國九十四年六月二十日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "梁智豪",
      "廖虹羚"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-02",
  "created_at": "2016-02-07 05:06:52",
  "updated_at": "2016-02-07 05:06:52"
}