{
  "identify": "KSH-92-上易-1184-20040331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上易",
  "number": "1184",
  "jcheck": "1",
  "reason": "竊佔",
  "content": "臺灣高等法院高雄分院刑事判決                  九十二年度上易字第一一八四號\n      上  訴  人\n      即  被  告  甲○○\n      選任辯護人  蔡將葳\n右上訴人因竊佔案件，不服臺灣屏東地方法院九十二年度易字第二二七號中華民國九\n十二年六月十七日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十一年度偵字\n第一六三八號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷。\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告意圖為自己不法之利益，於民國八十九年間，竊佔中華民國\n    所有，由內政部營建署墾丁國家公園管理處管理，坐落於屏東縣恆春鎮○○○段\n    第五四七之三０號土地，面積０‧００五七公頃（如附件複丈成果圖Ｅ部分）上\n    之土地，搭建狗籠，以供自己照顧流浪狗之用。因認被告甲○○有犯刑法第三百\n    二十條第二項之竊佔罪嫌云云。\n二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實；次按不能證明被告\n    犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條\n    第一項分別定有明文。又按竊佔罪為即成犯，於竊佔行為完成時犯罪即成立，以\n    後之繼續竊佔，乃狀態之繼續而非行為之繼續；如在他人竊佔土地行為完成後，\n    始向其買受或收受，縱明知係因竊佔而得，仍予故買或收受，祗能成立故買贓物\n    或收受贓物罪，與收買動產之盜贓初無異致，不能謂其故買或收受行為，即為竊\n    佔不動產（最高法院八十一年度台上字第二一九八號判決可資參照）。\n三、公訴人認被告甲○○有犯刑法第三百二十條第二項之竊佔罪嫌，無非係以告訴人\n    內政部營建署墾丁國家公園管理處之指訴、勘驗筆錄、複丈成果圖、土地登記謄\n    本、內政部營建署墾丁國家公園管理處（九十）營墾企字第五一四三號函請甲○\n    ○等人拆除上開土地上之地上物等資為論據。\n四、訊據上訴人即被告甲○○固坦承於上開土地上興建狗籠，惟矢口否認有竊佔犯行\n    ，辯稱：我是在八十年間因妨害自由案出獄回到墾丁，當時我們家是租給喬麗，\n    我沒有地方可以住，剛好在我搭建狗籠那個地點，不知是我父親還是祖父，蓋了\n    二個房間，我在那邊住了一年多，到了八十二年時，發生火災，所以我就在原地\n    搭蓋車庫，到了八十九年我才改建成狗籠等語。\n五、經查：\n（一）被告甲○○除於八十五年間犯妨害自由罪，經臺灣屏東地方法院判處有期徒刑\n      六月，於八十五年十二月十三日易科罰金執行完畢，此有台灣高等法院被告全\n      國前案紀錄表在卷可憑，可見有關該妨害自由案件，被告並無入監執行出監之\n      事；又被告於犯該案之前曾於七十七年間犯恐嚇罪，經臺灣屏東地方法院判處\n      有期徒刑一年二月，減刑為七月，於七十八年四月八日入監執行，至七十八年\n      九月五日執行完畢，期間羈押折抵七十二日，於七十八年九月六日執行完畢出\n      監，此有刑案資料查註紀錄表在他字卷第十一頁足憑，可見被告甲○○於原審\n      所稱「在八十年間因妨害自由案件出獄回到墾丁」，應係指該恐嚇案，而非八\n      十五年之妨害自由案甚明，原審對此似有誤會，先此敘明。\n（二）告訴代理人鄞佳琳雖於原審九十二年九月二日到庭指訴：「依照八十六年五月\n      二十八日之航照圖顯示，簡圖上編號４Ｃ部分已經出現，當時建築形式是斜頂\n      式的，因為航照圖顯示該建築屋脊是白色，屋頂二側顏色較深，再依八十七年\n      三月七日航照圖顯示該棟建築物曾遭被告改建過，屋頂改成平面鐵皮屋，建築\n      物較先前建物長」等語綦詳（見原審卷第三十一頁正、反面），並提出簡圖（\n      狗籠部分即圖示編號４墾丁路三○○之二號Ｃ）、狗籠照片暨由行政院農委會\n      林務局航空測量所拍攝之航照圖在卷可稽。然鄞佳琳係告訴代理人，並非本案\n      相關航照圖之拍攝機關即行政院農業委員會林務局農林航空測量所之專業人員\n      ，本不具證人或鑑定人之資格，因此其於原審所為上開陳述，應認係告訴人指\n      訴之性質，而非證詞，因此其所述是否屬實，仍有待其他證據加以佐證。\n（三）證人黃萬香於本院九十二年十二月十日審理時結證：「我不知道被告搭建狗寮\n      的地點在何處，被告在跑路的時候，他的二個小孩住在我家，我叫他們去向我\n      親家買一間房子，我親家有答應，說要五萬元，我湊了四萬八千元，我親家說\n      好，他的房子就在喬麗飯店的對面巷子進去，第幾間我忘記了。這房子是鐵皮\n      屋，現在這間房子還是有人在住，我孫子現在是國中二年級，那時還沒有唸書\n      。」、「（為何你的親家要你出錢買房子給他的兒子住？）因為我親家也是叫\n      人家蓋鐵皮屋的，總是要材料錢補貼他。」等語（見本院卷第四十八頁至第五\n      十頁），證人侯吳花枝於本院同日審理時結證：「我知道被告搭建狗寮的地點\n      ，也知道為何他會在那個地點搭建狗寮，那是他父親的地。被告在出監後回來\n      沒地方住，後來說要貼他父親，他的父親才答應將一間房子給被告住，由被告\n      的岳母出資，多少錢我不知道，我忘記是多久以前的事了，大概約有十幾年了\n      。」、「被告在搭建狗寮之前，該房子沒有變動過，但屋頂會漏，被告只有將\n      屋頂更換過，我是他父親的同居人，所以知道這件事。」、「被告所住的房子\n      大約三年前才變成狗寮，被告在搭建狗寮之前沒有改建過，只有更換屋頂。被\n      告住在系爭地點之後，也沒有拆除改建成停車場，狗寮目前還沒有拆除，系爭\n      地點的房子在火災之後，因火災只有房屋裡面燒了一點，所以沒有拆起來從新\n      建築，被告在向他父親購買的房屋，建築完成後約二、三個月，他就住進去了\n      。」等語（見本院卷第五十頁至第五十三頁），證人陳永正於本院同日審理時\n      亦結證：「我知道被告搭建狗寮的地點，我在七十八年退伍，八十年間我在台\n      中，放假回家，我會去找被告聊天，約八十年左右，那時被告是住在那裡。至\n      於被告的房子在我八十年間去找他之後，到目前有無變動過，我不知道，因我\n      是在去年八月才回來墾丁的。我不知道被告住家原來的範圍與後來狗寮的範圍\n      是否一樣，也不知道被告的住家何時開始不住在本案系爭地點，也不知道被告\n      的房子是在何時搭建，也不清楚被告的房子是自己搭建，或者是向人家租的，\n      我是剛才聽了才知道的。」等語（見本院卷第五十四頁至第五十六頁），由上\n      開三個證人所述，可知被告在系爭土地上居住已有十多年之久，且係向其父親\n      所買受，被告後來將房屋拆掉改建成狗寮，而狗寮之範圍是否有無擴大原使用\n      面積之情形，自值得探索。\n（四）被告於本院辯稱：我有二間房屋，我住在原審卷第三十六頁下圖的左邊那間，\n      右邊那間是我在拜拜用的，發生火災的那間就是我拜拜用的那間，火災只有將\n      屋內部分燒燬，我就將前面的圍牆打掉，作為我汽車的車庫用，我只有將後面\n      縮進來，後來才做為狗寮，因後來聽說我房屋後面的土地是國家墾丁公園的牧\n      地，所以我才會將車庫縮進來，所以我狗寮的範圍比原來房屋範圍還小等語（\n      見本院卷第五十三頁、第五十四頁），且被告之胞兄張銘和於偵查中亦證稱：\n      「狗籠的地點原來是我弟弟（甲○○）在住的房子，後來他養流浪狗，就把房\n      子改建成現在的樣子。」等語（見偵查卷第十四頁），可見被告甲○○所蓋之\n      系爭狗籠之範圍應未較原使用範圍為大，應可認定。\n（五）告訴代理人鄞佳琳雖於原審對照航照圖而指訴，編號４墾丁路三００之二號係\n      由ＡＢＣ三間相連之地上物所組成，ＡＢ二間地上物於八十年八月十六日已出\n      現在航照圖上，Ｃ部分遲至八十六年五月二十八日始出現等情，但依被告所提\n      出之七十九年十二月所拍攝之照片二幀（附於本院卷第九九頁）及比照本案偵\n      查卷及原審卷所附之「墾丁路三００之二號現有房屋」之全部現場照片可知，\n      本案土地位置（即Ｃ部分）於當時（七十九年十二月）已出現建物（以樹幹或\n      木條搭築建物中），反而Ｂ部分在當時尚屬空地（有停放車輛），尚未搭築建\n      物，Ａ部分磚造鐵皮房屋當時尚未裝設「電表」，然告訴代理人鄞佳琳就航照\n      圖之解讀竟稱Ｂ部分建物早於Ｃ部分建物，應係有所誤會。\n（六）綜上所述，足見被告甲○○所辯，尚可採信。被告甲○○搭建狗籠之土地，既\n      然原先係由被告之父親所佔有使用，其父親僱工搭建房屋後，被告之岳母以四\n      萬八千元向被告之父親買受，後由被告家人在此居住，嗣後經被告將其中一間\n      改建成狗籠，被告既非自始佔用該國有地之人，依上說明及法條規定，本件既\n      不能證明被告甲○○犯竊佔罪，自應諭知被告甲○○無罪之判決。至於被告甲\n      ○○是否涉犯贓物罪嫌，則宜由檢察官另行偵辦，附此敘明。\n六、原審就被告甲○○部分，未予詳查，遽為被告甲○○論罪科刑之判決，尚有未洽\n    。被告甲○○上訴意旨，執此指摘原判決不當，為有理由，自應由本院將原判決\n    關於被告甲○○部分予以撤銷改判，另諭知被告甲○○無罪之判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官陳國全到庭執行職務。\n中    華    民    國      九十三      年      三      月      三十一    日\n                                  審判長法官  林正雄\n                                        法官  陳啟造\n                                        法官  黃壽燕\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  黃一秋\n中    華    民    國      九十三      年      三      月      三十一   日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○無罪。",
    "reason": "一、公訴意旨略以：被告意圖為自己不法之利益，於民國八十九年間，竊佔中華民國\n    所有，由內政部營建署墾丁國家公園管理處管理，坐落於屏東縣恆春鎮○○○段\n    第五四七之三０號土地，面積０‧００五七公頃（如附件複丈成果圖Ｅ部分）上\n    之土地，搭建狗籠，以供自己照顧流浪狗之用。因認被告甲○○有犯刑法第三百\n    二十條第二項之竊佔罪嫌云云。\n二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實；次按不能證明被告\n    犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條\n    第一項分別定有明文。又按竊佔罪為即成犯，於竊佔行為完成時犯罪即成立，以\n    後之繼續竊佔，乃狀態之繼續而非行為之繼續；如在他人竊佔土地行為完成後，\n    始向其買受或收受，縱明知係因竊佔而得，仍予故買或收受，祗能成立故買贓物\n    或收受贓物罪，與收買動產之盜贓初無異致，不能謂其故買或收受行為，即為竊\n    佔不動產（最高法院八十一年度台上字第二一九八號判決可資參照）。\n三、公訴人認被告甲○○有犯刑法第三百二十條第二項之竊佔罪嫌，無非係以告訴人\n    內政部營建署墾丁國家公園管理處之指訴、勘驗筆錄、複丈成果圖、土地登記謄\n    本、內政部營建署墾丁國家公園管理處（九十）營墾企字第五一四三號函請甲○\n    ○等人拆除上開土地上之地上物等資為論據。\n四、訊據上訴人即被告甲○○固坦承於上開土地上興建狗籠，惟矢口否認有竊佔犯行\n    ，辯稱：我是在八十年間因妨害自由案出獄回到墾丁，當時我們家是租給喬麗，\n    我沒有地方可以住，剛好在我搭建狗籠那個地點，不知是我父親還是祖父，蓋了\n    二個房間，我在那邊住了一年多，到了八十二年時，發生火災，所以我就在原地\n    搭蓋車庫，到了八十九年我才改建成狗籠等語。\n五、經查：\n（一）被告甲○○除於八十五年間犯妨害自由罪，經臺灣屏東地方法院判處有期徒刑\n      六月，於八十五年十二月十三日易科罰金執行完畢，此有台灣高等法院被告全\n      國前案紀錄表在卷可憑，可見有關該妨害自由案件，被告並無入監執行出監之\n      事；又被告於犯該案之前曾於七十七年間犯恐嚇罪，經臺灣屏東地方法院判處\n      有期徒刑一年二月，減刑為七月，於七十八年四月八日入監執行，至七十八年\n      九月五日執行完畢，期間羈押折抵七十二日，於七十八年九月六日執行完畢出\n      監，此有刑案資料查註紀錄表在他字卷第十一頁足憑，可見被告甲○○於原審\n      所稱「在八十年間因妨害自由案件出獄回到墾丁」，應係指該恐嚇案，而非八\n      十五年之妨害自由案甚明，原審對此似有誤會，先此敘明。\n（二）告訴代理人鄞佳琳雖於原審九十二年九月二日到庭指訴：「依照八十六年五月\n      二十八日之航照圖顯示，簡圖上編號４Ｃ部分已經出現，當時建築形式是斜頂\n      式的，因為航照圖顯示該建築屋脊是白色，屋頂二側顏色較深，再依八十七年\n      三月七日航照圖顯示該棟建築物曾遭被告改建過，屋頂改成平面鐵皮屋，建築\n      物較先前建物長」等語綦詳（見原審卷第三十一頁正、反面），並提出簡圖（\n      狗籠部分即圖示編號４墾丁路三○○之二號Ｃ）、狗籠照片暨由行政院農委會\n      林務局航空測量所拍攝之航照圖在卷可稽。然鄞佳琳係告訴代理人，並非本案\n      相關航照圖之拍攝機關即行政院農業委員會林務局農林航空測量所之專業人員\n      ，本不具證人或鑑定人之資格，因此其於原審所為上開陳述，應認係告訴人指\n      訴之性質，而非證詞，因此其所述是否屬實，仍有待其他證據加以佐證。\n（三）證人黃萬香於本院九十二年十二月十日審理時結證：「我不知道被告搭建狗寮\n      的地點在何處，被告在跑路的時候，他的二個小孩住在我家，我叫他們去向我\n      親家買一間房子，我親家有答應，說要五萬元，我湊了四萬八千元，我親家說\n      好，他的房子就在喬麗飯店的對面巷子進去，第幾間我忘記了。這房子是鐵皮\n      屋，現在這間房子還是有人在住，我孫子現在是國中二年級，那時還沒有唸書\n      。」、「（為何你的親家要你出錢買房子給他的兒子住？）因為我親家也是叫\n      人家蓋鐵皮屋的，總是要材料錢補貼他。」等語（見本院卷第四十八頁至第五\n      十頁），證人侯吳花枝於本院同日審理時結證：「我知道被告搭建狗寮的地點\n      ，也知道為何他會在那個地點搭建狗寮，那是他父親的地。被告在出監後回來\n      沒地方住，後來說要貼他父親，他的父親才答應將一間房子給被告住，由被告\n      的岳母出資，多少錢我不知道，我忘記是多久以前的事了，大概約有十幾年了\n      。」、「被告在搭建狗寮之前，該房子沒有變動過，但屋頂會漏，被告只有將\n      屋頂更換過，我是他父親的同居人，所以知道這件事。」、「被告所住的房子\n      大約三年前才變成狗寮，被告在搭建狗寮之前沒有改建過，只有更換屋頂。被\n      告住在系爭地點之後，也沒有拆除改建成停車場，狗寮目前還沒有拆除，系爭\n      地點的房子在火災之後，因火災只有房屋裡面燒了一點，所以沒有拆起來從新\n      建築，被告在向他父親購買的房屋，建築完成後約二、三個月，他就住進去了\n      。」等語（見本院卷第五十頁至第五十三頁），證人陳永正於本院同日審理時\n      亦結證：「我知道被告搭建狗寮的地點，我在七十八年退伍，八十年間我在台\n      中，放假回家，我會去找被告聊天，約八十年左右，那時被告是住在那裡。至\n      於被告的房子在我八十年間去找他之後，到目前有無變動過，我不知道，因我\n      是在去年八月才回來墾丁的。我不知道被告住家原來的範圍與後來狗寮的範圍\n      是否一樣，也不知道被告的住家何時開始不住在本案系爭地點，也不知道被告\n      的房子是在何時搭建，也不清楚被告的房子是自己搭建，或者是向人家租的，\n      我是剛才聽了才知道的。」等語（見本院卷第五十四頁至第五十六頁），由上\n      開三個證人所述，可知被告在系爭土地上居住已有十多年之久，且係向其父親\n      所買受，被告後來將房屋拆掉改建成狗寮，而狗寮之範圍是否有無擴大原使用\n      面積之情形，自值得探索。\n（四）被告於本院辯稱：我有二間房屋，我住在原審卷第三十六頁下圖的左邊那間，\n      右邊那間是我在拜拜用的，發生火災的那間就是我拜拜用的那間，火災只有將\n      屋內部分燒燬，我就將前面的圍牆打掉，作為我汽車的車庫用，我只有將後面\n      縮進來，後來才做為狗寮，因後來聽說我房屋後面的土地是國家墾丁公園的牧\n      地，所以我才會將車庫縮進來，所以我狗寮的範圍比原來房屋範圍還小等語（\n      見本院卷第五十三頁、第五十四頁），且被告之胞兄張銘和於偵查中亦證稱：\n      「狗籠的地點原來是我弟弟（甲○○）在住的房子，後來他養流浪狗，就把房\n      子改建成現在的樣子。」等語（見偵查卷第十四頁），可見被告甲○○所蓋之\n      系爭狗籠之範圍應未較原使用範圍為大，應可認定。\n（五）告訴代理人鄞佳琳雖於原審對照航照圖而指訴，編號４墾丁路三００之二號係\n      由ＡＢＣ三間相連之地上物所組成，ＡＢ二間地上物於八十年八月十六日已出\n      現在航照圖上，Ｃ部分遲至八十六年五月二十八日始出現等情，但依被告所提\n      出之七十九年十二月所拍攝之照片二幀（附於本院卷第九九頁）及比照本案偵\n      查卷及原審卷所附之「墾丁路三００之二號現有房屋」之全部現場照片可知，\n      本案土地位置（即Ｃ部分）於當時（七十九年十二月）已出現建物（以樹幹或\n      木條搭築建物中），反而Ｂ部分在當時尚屬空地（有停放車輛），尚未搭築建\n      物，Ａ部分磚造鐵皮房屋當時尚未裝設「電表」，然告訴代理人鄞佳琳就航照\n      圖之解讀竟稱Ｂ部分建物早於Ｃ部分建物，應係有所誤會。\n（六）綜上所述，足見被告甲○○所辯，尚可採信。被告甲○○搭建狗籠之土地，既\n      然原先係由被告之父親所佔有使用，其父親僱工搭建房屋後，被告之岳母以四\n      萬八千元向被告之父親買受，後由被告家人在此居住，嗣後經被告將其中一間\n      改建成狗籠，被告既非自始佔用該國有地之人，依上說明及法條規定，本件既\n      不能證明被告甲○○犯竊佔罪，自應諭知被告甲○○無罪之判決。至於被告甲\n      ○○是否涉犯贓物罪嫌，則宜由檢察官另行偵辦，附此敘明。\n六、原審就被告甲○○部分，未予詳查，遽為被告甲○○論罪科刑之判決，尚有未洽\n    。被告甲○○上訴意旨，執此指摘原判決不當，為有理由，自應由本院將原判決\n    關於被告甲○○部分予以撤銷改判，另諭知被告甲○○無罪之判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官陳國全到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十二年度上易字第一一八四號上訴人即被告甲○○選任辯護人蔡將葳右上訴人因竊佔案件，不服臺灣屏東地方法院九十二年度易字第二二七號中華民國九十二年六月十七日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十一年度偵字第一六三八號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○無罪。理由一、公訴意旨略以：被告意圖為自己不法之利益，於民國八十九年間，竊佔中華民國所有，由內政部營建署墾丁國家公園管理處管理，坐落於屏東縣恆春鎮○○○段第五四七之三０號土地，面積０‧００五七公頃（如附件複丈成果圖Ｅ部分）上之土地，搭建狗籠，以供自己照顧流浪狗之用。因認被告甲○○有犯刑法第三百二十條第二項之竊佔罪嫌云云。二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實；次按不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又按竊佔罪為即成犯，於竊佔行為完成時犯罪即成立，以後之繼續竊佔，乃狀態之繼續而非行為之繼續；如在他人竊佔土地行為完成後，始向其買受或收受，縱明知係因竊佔而得，仍予故買或收受，祗能成立故買贓物或收受贓物罪，與收買動產之盜贓初無異致，不能謂其故買或收受行為，即為竊佔不動產（最高法院八十一年度台上字第二一九八號判決可資參照）。三、公訴人認被告甲○○有犯刑法第三百二十條第二項之竊佔罪嫌，無非係以告訴人內政部營建署墾丁國家公園管理處之指訴、勘驗筆錄、複丈成果圖、土地登記謄本、內政部營建署墾丁國家公園管理處（九十）營墾企字第五一四三號函請甲○○等人拆除上開土地上之地上物等資為論據。四、訊據上訴人即被告甲○○固坦承於上開土地上興建狗籠，惟矢口否認有竊佔犯行，辯稱：我是在八十年間因妨害自由案出獄回到墾丁，當時我們家是租給喬麗，我沒有地方可以住，剛好在我搭建狗籠那個地點，不知是我父親還是祖父，蓋了二個房間，我在那邊住了一年多，到了八十二年時，發生火災，所以我就在原地搭蓋車庫，到了八十九年我才改建成狗籠等語。五、經查：（一）被告甲○○除於八十五年間犯妨害自由罪，經臺灣屏東地方法院判處有期徒刑六月，於八十五年十二月十三日易科罰金執行完畢，此有台灣高等法院被告全國前案紀錄表在卷可憑，可見有關該妨害自由案件，被告並無入監執行出監之事；又被告於犯該案之前曾於七十七年間犯恐嚇罪，經臺灣屏東地方法院判處有期徒刑一年二月，減刑為七月，於七十八年四月八日入監執行，至七十八年九月五日執行完畢，期間羈押折抵七十二日，於七十八年九月六日執行完畢出監，此有刑案資料查註紀錄表在他字卷第十一頁足憑，可見被告甲○○於原審所稱「在八十年間因妨害自由案件出獄回到墾丁」，應係指該恐嚇案，而非八十五年之妨害自由案甚明，原審對此似有誤會，先此敘明。（二）告訴代理人鄞佳琳雖於原審九十二年九月二日到庭指訴：「依照八十六年五月二十八日之航照圖顯示，簡圖上編號４Ｃ部分已經出現，當時建築形式是斜頂式的，因為航照圖顯示該建築屋脊是白色，屋頂二側顏色較深，再依八十七年三月七日航照圖顯示該棟建築物曾遭被告改建過，屋頂改成平面鐵皮屋，建築物較先前建物長」等語綦詳（見原審卷第三十一頁正、反面），並提出簡圖（狗籠部分即圖示編號４墾丁路三○○之二號Ｃ）、狗籠照片暨由行政院農委會林務局航空測量所拍攝之航照圖在卷可稽。然鄞佳琳係告訴代理人，並非本案相關航照圖之拍攝機關即行政院農業委員會林務局農林航空測量所之專業人員，本不具證人或鑑定人之資格，因此其於原審所為上開陳述，應認係告訴人指訴之性質，而非證詞，因此其所述是否屬實，仍有待其他證據加以佐證。（三）證人黃萬香於本院九十二年十二月十日審理時結證：「我不知道被告搭建狗寮的地點在何處，被告在跑路的時候，他的二個小孩住在我家，我叫他們去向我親家買一間房子，我親家有答應，說要五萬元，我湊了四萬八千元，我親家說好，他的房子就在喬麗飯店的對面巷子進去，第幾間我忘記了。這房子是鐵皮屋，現在這間房子還是有人在住，我孫子現在是國中二年級，那時還沒有唸書。」、「（為何你的親家要你出錢買房子給他的兒子住？）因為我親家也是叫人家蓋鐵皮屋的，總是要材料錢補貼他。」等語（見本院卷第四十八頁至第五十頁），證人侯吳花枝於本院同日審理時結證：「我知道被告搭建狗寮的地點，也知道為何他會在那個地點搭建狗寮，那是他父親的地。被告在出監後回來沒地方住，後來說要貼他父親，他的父親才答應將一間房子給被告住，由被告的岳母出資，多少錢我不知道，我忘記是多久以前的事了，大概約有十幾年了。」、「被告在搭建狗寮之前，該房子沒有變動過，但屋頂會漏，被告只有將屋頂更換過，我是他父親的同居人，所以知道這件事。」、「被告所住的房子大約三年前才變成狗寮，被告在搭建狗寮之前沒有改建過，只有更換屋頂。被告住在系爭地點之後，也沒有拆除改建成停車場，狗寮目前還沒有拆除，系爭地點的房子在火災之後，因火災只有房屋裡面燒了一點，所以沒有拆起來從新建築，被告在向他父親購買的房屋，建築完成後約二、三個月，他就住進去了。」等語（見本院卷第五十頁至第五十三頁），證人陳永正於本院同日審理時亦結證：「我知道被告搭建狗寮的地點，我在七十八年退伍，八十年間我在台中，放假回家，我會去找被告聊天，約八十年左右，那時被告是住在那裡。至於被告的房子在我八十年間去找他之後，到目前有無變動過，我不知道，因我是在去年八月才回來墾丁的。我不知道被告住家原來的範圍與後來狗寮的範圍是否一樣，也不知道被告的住家何時開始不住在本案系爭地點，也不知道被告的房子是在何時搭建，也不清楚被告的房子是自己搭建，或者是向人家租的，我是剛才聽了才知道的。」等語（見本院卷第五十四頁至第五十六頁），由上開三個證人所述，可知被告在系爭土地上居住已有十多年之久，且係向其父親所買受，被告後來將房屋拆掉改建成狗寮，而狗寮之範圍是否有無擴大原使用面積之情形，自值得探索。（四）被告於本院辯稱：我有二間房屋，我住在原審卷第三十六頁下圖的左邊那間，右邊那間是我在拜拜用的，發生火災的那間就是我拜拜用的那間，火災只有將屋內部分燒燬，我就將前面的圍牆打掉，作為我汽車的車庫用，我只有將後面縮進來，後來才做為狗寮，因後來聽說我房屋後面的土地是國家墾丁公園的牧地，所以我才會將車庫縮進來，所以我狗寮的範圍比原來房屋範圍還小等語（見本院卷第五十三頁、第五十四頁），且被告之胞兄張銘和於偵查中亦證稱：「狗籠的地點原來是我弟弟（甲○○）在住的房子，後來他養流浪狗，就把房子改建成現在的樣子。」等語（見偵查卷第十四頁），可見被告甲○○所蓋之系爭狗籠之範圍應未較原使用範圍為大，應可認定。（五）告訴代理人鄞佳琳雖於原審對照航照圖而指訴，編號４墾丁路三００之二號係由ＡＢＣ三間相連之地上物所組成，ＡＢ二間地上物於八十年八月十六日已出現在航照圖上，Ｃ部分遲至八十六年五月二十八日始出現等情，但依被告所提出之七十九年十二月所拍攝之照片二幀（附於本院卷第九九頁）及比照本案偵查卷及原審卷所附之「墾丁路三００之二號現有房屋」之全部現場照片可知，本案土地位置（即Ｃ部分）於當時（七十九年十二月）已出現建物（以樹幹或木條搭築建物中），反而Ｂ部分在當時尚屬空地（有停放車輛），尚未搭築建物，Ａ部分磚造鐵皮房屋當時尚未裝設「電表」，然告訴代理人鄞佳琳就航照圖之解讀竟稱Ｂ部分建物早於Ｃ部分建物，應係有所誤會。（六）綜上所述，足見被告甲○○所辯，尚可採信。被告甲○○搭建狗籠之土地，既然原先係由被告之父親所佔有使用，其父親僱工搭建房屋後，被告之岳母以四萬八千元向被告之父親買受，後由被告家人在此居住，嗣後經被告將其中一間改建成狗籠，被告既非自始佔用該國有地之人，依上說明及法條規定，本件既不能證明被告甲○○犯竊佔罪，自應諭知被告甲○○無罪之判決。至於被告甲○○是否涉犯贓物罪嫌，則宜由檢察官另行偵辦，附此敘明。六、原審就被告甲○○部分，未予詳查，遽為被告甲○○論罪科刑之判決，尚有未洽。被告甲○○上訴意旨，執此指摘原判決不當，為有理由，自應由本院將原判決關於被告甲○○部分予以撤銷改判，另諭知被告甲○○無罪之判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官陳國全到庭執行職務。中華民國九十三年三月三十一日審判長法官林正雄法官陳啟造法官黃壽燕右正本證明與原本無異。不得上訴。法院書記官黃一秋中華民國九十三年三月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "陳國全"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:27:33",
  "updated_at": "2016-02-06 10:27:33"
}