{
  "identify": "MLD-93-聲-135-20040331-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "135",
  "jcheck": "1",
  "reason": "返還擔保金",
  "content": "臺灣苗栗地方法院民事裁定  九十三年度聲字第一三五號\n    聲  請  人  乙○○\n    相  對  人  甲○○\n當事人間聲請返還擔保金事件，本院裁定如下：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院九十\n    二年度裁全字第一三六一號民事裁定，為擔保假扣押之執行，曾提供新臺幣（下\n    同）十萬元為擔保金，並經本院以九十三年度存字第四九號提存事件提存在案。\n    嗣聲請人向本院聲請本票裁定，經本院以九十二年度票字第三六五號裁定准予強\n    制執行，並確定在案，為此聲請返還擔保金云云，並提出本院九十二年度裁全字\n    第一三六一號民事裁定、本院九十三年度存字第四九號提存書、本院九十二年度\n    票字第三六五號民事裁定及確定證明書、本票裁定聲請狀、聲請假扣押執行狀（\n    均影本）等件為證。\n二、按有下列各款情形之一者，法院應依供擔保人之聲請，以裁定命返還其提存物或\n    保證書：(一)應供擔保之原因消滅者。(二)供擔保人證明受擔保利益人同意返還者。\n    (三)訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權\n    利而未行使，或法院依供擔保人之聲請，通知受擔保利益人於一定期間內行使權\n    利並向法院為行使權利之證明而未證明者，民事訴訟法第一百零四條第一項定有\n    明文。另民事訴訟法第一百零四條第一項第一款之所謂應供擔保之原因消減，係\n    指無損害發生或債權人本案勝訴確定或就所生損害已經賠償而言（最高法院五三\n    年台抗字第二七九號判例意旨參照），又裁定本票許可強制執行，其性質屬非訟\n    事件，並非本案之訴訟，此種情形，非供擔保原因之消滅，惟得解釋為訴訟終結\n    ，債權人須定二十日以上期間催告受擔保利益人行使權利而未行使，始可聲請法\n    院裁定返還擔保金（臺灣高等法院暨所屬法院七十一年度法律座談會、臺灣高等\n    法院臺南分院八十年度抗字第二二四號判決參照）。\n三、經查：聲請人前開主張，業據其提出本院九十二年度裁全字第一三六一號民事裁\n    定、本院九十三年度存字第四九號提存書、本院九十二年度票字第三六五號民事\n    裁定及確定證明書、本票裁定聲請狀、聲請假扣押執行狀（均影本）為證，並經\n    依職權調閱上開卷宗查核屬實，聲請人雖對相對人取得本票許可強制執行確定裁\n    定，然此種情形，並非民事訴訟法第一百零四條第一項第一款所定應供擔保原因\n    消滅之情形，已如前述，又聲請人並未撤回假扣押執行程序及撤銷假扣押裁定，\n    復未定二十日以上之期間催告受擔保利益人即相對人行使權利，亦與民事訴訟法\n    第一百零四條第一項第三款規定之要件不符，從而聲請人聲請返還擔保金，於法\n    不合，應予駁回。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      三      月    三十一    日\n                                      民事庭法      官    吳振富\n正本係照原本作成\n如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一千元。\n中      華      民      國    九十三    年      三      月    三十一    日\n                                            法院書記官    陳玲誼\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院九十\n    二年度裁全字第一三六一號民事裁定，為擔保假扣押之執行，曾提供新臺幣（下\n    同）十萬元為擔保金，並經本院以九十三年度存字第四九號提存事件提存在案。\n    嗣聲請人向本院聲請本票裁定，經本院以九十二年度票字第三六五號裁定准予強\n    制執行，並確定在案，為此聲請返還擔保金云云，並提出本院九十二年度裁全字\n    第一三六一號民事裁定、本院九十三年度存字第四九號提存書、本院九十二年度\n    票字第三六五號民事裁定及確定證明書、本票裁定聲請狀、聲請假扣押執行狀（\n    均影本）等件為證。\n二、按有下列各款情形之一者，法院應依供擔保人之聲請，以裁定命返還其提存物或\n    保證書：(一)應供擔保之原因消滅者。(二)供擔保人證明受擔保利益人同意返還者。\n    (三)訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權\n    利而未行使，或法院依供擔保人之聲請，通知受擔保利益人於一定期間內行使權\n    利並向法院為行使權利之證明而未證明者，民事訴訟法第一百零四條第一項定有\n    明文。另民事訴訟法第一百零四條第一項第一款之所謂應供擔保之原因消減，係\n    指無損害發生或債權人本案勝訴確定或就所生損害已經賠償而言（最高法院五三\n    年台抗字第二七九號判例意旨參照），又裁定本票許可強制執行，其性質屬非訟\n    事件，並非本案之訴訟，此種情形，非供擔保原因之消滅，惟得解釋為訴訟終結\n    ，債權人須定二十日以上期間催告受擔保利益人行使權利而未行使，始可聲請法\n    院裁定返還擔保金（臺灣高等法院暨所屬法院七十一年度法律座談會、臺灣高等\n    法院臺南分院八十年度抗字第二二四號判決參照）。\n三、經查：聲請人前開主張，業據其提出本院九十二年度裁全字第一三六一號民事裁\n    定、本院九十三年度存字第四九號提存書、本院九十二年度票字第三六五號民事\n    裁定及確定證明書、本票裁定聲請狀、聲請假扣押執行狀（均影本）為證，並經\n    依職權調閱上開卷宗查核屬實，聲請人雖對相對人取得本票許可強制執行確定裁\n    定，然此種情形，並非民事訴訟法第一百零四條第一項第一款所定應供擔保原因\n    消滅之情形，已如前述，又聲請人並未撤回假扣押執行程序及撤銷假扣押裁定，\n    復未定二十日以上之期間催告受擔保利益人即相對人行使權利，亦與民事訴訟法\n    第一百零四條第一項第三款規定之要件不符，從而聲請人聲請返還擔保金，於法\n    不合，應予駁回。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院民事裁定九十三年度聲字第一三五號聲請人乙○○相對人甲○○當事人間聲請返還擔保金事件，本院裁定如下：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院九十二年度裁全字第一三六一號民事裁定，為擔保假扣押之執行，曾提供新臺幣（下同）十萬元為擔保金，並經本院以九十三年度存字第四九號提存事件提存在案。嗣聲請人向本院聲請本票裁定，經本院以九十二年度票字第三六五號裁定准予強制執行，並確定在案，為此聲請返還擔保金云云，並提出本院九十二年度裁全字第一三六一號民事裁定、本院九十三年度存字第四九號提存書、本院九十二年度票字第三六五號民事裁定及確定證明書、本票裁定聲請狀、聲請假扣押執行狀（均影本）等件為證。二、按有下列各款情形之一者，法院應依供擔保人之聲請，以裁定命返還其提存物或保證書：(一)應供擔保之原因消滅者。(二)供擔保人證明受擔保利益人同意返還者。(三)訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未行使，或法院依供擔保人之聲請，通知受擔保利益人於一定期間內行使權利並向法院為行使權利之證明而未證明者，民事訴訟法第一百零四條第一項定有明文。另民事訴訟法第一百零四條第一項第一款之所謂應供擔保之原因消減，係指無損害發生或債權人本案勝訴確定或就所生損害已經賠償而言（最高法院五三年台抗字第二七九號判例意旨參照），又裁定本票許可強制執行，其性質屬非訟事件，並非本案之訴訟，此種情形，非供擔保原因之消滅，惟得解釋為訴訟終結，債權人須定二十日以上期間催告受擔保利益人行使權利而未行使，始可聲請法院裁定返還擔保金（臺灣高等法院暨所屬法院七十一年度法律座談會、臺灣高等法院臺南分院八十年度抗字第二二四號判決參照）。三、經查：聲請人前開主張，業據其提出本院九十二年度裁全字第一三六一號民事裁定、本院九十三年度存字第四九號提存書、本院九十二年度票字第三六五號民事裁定及確定證明書、本票裁定聲請狀、聲請假扣押執行狀（均影本）為證，並經依職權調閱上開卷宗查核屬實，聲請人雖對相對人取得本票許可強制執行確定裁定，然此種情形，並非民事訴訟法第一百零四條第一項第一款所定應供擔保原因消滅之情形，已如前述，又聲請人並未撤回假扣押執行程序及撤銷假扣押裁定，復未定二十日以上之期間催告受擔保利益人即相對人行使權利，亦與民事訴訟法第一百零四條第一項第三款規定之要件不符，從而聲請人聲請返還擔保金，於法不合，應予駁回。四、依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年三月三十一日民事庭法官吳振富正本係照原本作成如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一千元。中華民國九十三年三月三十一日法院書記官陳玲誼",
  "characters": {
    "judges": [
      "吳振富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:38:28",
  "updated_at": "2016-02-06 10:38:28"
}