{
  "identify": "TNH-93-上易-4-20040331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "4",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣高等法院臺南分院刑事判決                    九十三年度上易字第四號  Ｃ\n      上  訴  人\n      即自訴人    乙  ○  ○\n      自訴代理人  甲  ○  ○\n      上  訴  人\n      即  被  告  丙  ○  ○\n      選任辯護人  林  瑑  琛\n右上訴人因被告侵占案件，不服中華民國九十二年十一月二十六日臺灣臺南地方法院\n第一審判決（九十二年度自字第一六二號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n丙○○緩刑參年。\n      事      實\n一、丙○○係乙○○之舅舅，乙○○之母陳秋雲之弟。陳秋雲於民國（下同）七十五\n    年九月二日，經由當時在「新光人壽保險股份有限公司」（下稱新光人壽）服務\n    之丙○○之仲介，投保新光人壽「年年如意」之人壽保險，保單號碼Ｔ0000\n    000－Ｔ一號、受益人指定為乙○○。於九十一年七月二十二日，陳秋雲因病\n    身亡，其死亡保險理賠金，核為新台幣（下同）一百一十六萬八千九百四十九元\n    。乙○○將其所有之郵政存簿儲金簿（佳里郵局、局號０一九一二八─九、帳號\n    ０八０八八一─二）及印章等證件，委由其二哥陳信安申請有關保險金之理賠事\n    宜。陳信安則再委由其舅舅丙○○向新光人壽代為請領及代辦一切手續。由於陳\n    秋雲於投保期間，其婚姻狀況不佳，加上長期胃疾纏身，無法繳納保險費，其保\n    險期間之保險費或由丙○○代繳，或係陳秋雲取自丙○○給其母親陳林查之生活\n    費中繳納，丙○○竟意圖為自己不法之所有，先陪同乙○○向新光人壽分別於九\n    十一年八月六日領得金額八十八萬六千一百四十九元；於同年八月七日領得八萬\n    元；於同年九月十九日領得二十萬元及二千八百元（原審誤植二萬八千元）、發\n    票人為新光人壽、受款人為乙○○之記名支票四張，共一百一十六萬八千九百四\n    十九元之保險理賠金。後丙○○再分別代乙○○存入乙○○上開郵局帳戶內，委\n    託郵局代為取款。丙○○再分別於九十一年八月十三日自該帳戶內領取八十六萬\n    六千元、於同年八月十六日領取十萬元，於同年九月二十六日領取二十萬三千元\n    ，共一百一十六萬九千元，而提領一空，且變更持有為自己所有之意思，將乙○\n    ○應得之保險理賠金全數侵占入己。嗣於九十二年一月二十三日陳信安因車禍死\n    亡後，乙○○及其大哥陳肯堂發現竟無法處理陳信安之喪葬費用，始知上開保險\n    理賠金並未由陳信安所保管，經查詢後，始知上情。\n二、案經自訴人乙○○於原審提起自訴。\n      理      由\n一、訊據上訴人即被告丙○○（下稱被告）固坦承其係自訴人之舅舅，自訴人之母陳\n    秋雲之弟，陳秋雲生前經其仲介投保新光人壽「年年如意」之人壽保險，保單指\n    定受益人為自訴人，並受陳信安之委託代為向新光人壽請領保險理賠金一百一十\n    六萬八千九百四十九元，及於上開時日，自乙○○所有之上開郵局帳戶內領出一\n    百一十六萬九千元等情之事實，惟矢口否認有侵占上開保險理賠金之情事，辯稱\n    ：「當時是自訴人二哥陳信安在處理，這份保單從七十五年到我姐姐死亡，都是\n    我在付錢，自訴人的存摺都是交給陳信安，我是受陳信安的委託幫他處理。錢領\n    出來後，由自訴人當場簽收，是隔天我帶他們去郵局將支票存入。保險金總共有\n    三筆，第一筆理賠金八十八萬多，領取及花用他們都有同意。」云云。\n二、惟查：\n（一）右揭事實，業據自訴人乙○○及其大哥陳肯堂分別迭於原審及本院指訴被告侵\n      占全部保險金在卷（見原審卷第二二頁至第二五頁、第一三三頁、本院九十三\n      年三月十七日審判筆錄第六頁），並有自訴人之母陳秋雲之保戶資料查詢影本\n      一紙、自訴人上開郵局存簿提領現金明細表影本一紙、郵局之存證信函影本一\n      份、調解不成立證明書影本一份附卷可稽（見原審卷第五頁至第九頁）。\n（二）又證人即陳信安之女友郭雅貞證稱：「陳秋雲的喪事都是陳信安在處理，錢也\n      是他支出的，只有棺木錢是丙○○出的。他們當時的經濟狀況不好，喪葬費是\n      先欠著，等漁保的錢下來，再清償。陳信安母親陳秋雲保險的事是陳信安處理\n      的，他委託丙○○幫忙處理，有拿給丙○○存摺、印鑑等資料。我沒有聽陳信\n      安說過要把保險公司領到的錢將八十萬元給他祖母。」、「我有與陳信安一同\n      到丙○○家，去問保險金下來了沒，後來是要去要錢。」、「陳信安過世後，\n      他的喪事是陳信安的哥哥在處理，據我所知喪葬費用還未付清，連車貸都未還\n      清。」、「陳信安生前有去討，陳信安說他舅舅都沒將存摺還給他弟弟，陳信\n      安要向他舅舅要回存摺、印鑑，他們有去向丙○○要保險費，但要不到。」等\n      語（見原審卷第一二二頁至第一二九頁）。依證人郭雅貞之證詞，足見自訴人\n      及其二哥陳信安，並未曾至被告之住所向被告稱願將其母親之保險理賠金中之\n      八十六萬元給其祖母陳林查。且依當時陳信安兄弟之經濟狀況，其兄弟正處急\n      須用錢之際，其兄弟更不會同意將保險理賠金中之八十六萬元送給其祖母。而\n      陳秋雲死後，陳信安確有委由被告辦理請領其母親陳秋雲保險理賠金之情宜，\n      但事後新光人壽給付保險理賠金後，自訴人及陳信安並未自被告之處轉得任何\n      保險理賠金，被告對於陳秋雲之喪葬費僅出資給付棺木之費用，事實上此棺木\n      費用亦係取自陳秋雲之保險理賠金。事後陳信安曾多次至被告丙○○之住處向\n      被告丙○○索討其母親之保險理賠金，但並無結果。\n（三）證人即被告之母陳林查證稱：「陳苑（即陳秋雲）過世，乙○○有領一筆保險\n      金，他說要給我七、八十萬元。現在已花完了，是老二（陳信安）和乙○○去\n      我家，跟他舅舅商量說要給我，峰聖他說好。」、「我有領老人年金，我從六\n      十五歲開始領，我生活是我兒子在養我。」、「是陳信安開口說要給我錢，他\n      對我兒子說，沒有說金額多少，有說那是保險金。」云云（見原審卷第三三頁\n      、第一一六頁、第一一七頁）。惟查：新光人壽給付自訴人乙○○之保險理\n      賠第一筆為八十八萬六千一百四十九元，係於九十一年八月九日存入自訴人乙\n      ○○上開郵局帳戶內，於九十一年八月十三日由被告丙○○提領八十六萬六千\n      元，再於同日匯入被告所有專用來繳納貸款之用之台南區中小企業銀行佳里分\n      行、帳號0000000000000號之帳戶內，之後即陸續以匯款之方式\n      轉出或供被告繳納利息（共三個月）之用。至九十一年十一月間之三個月內，\n      已幾乎提領一空，有該二帳戶之明細附卷可稽。又該筆款項之提領均係用匯款\n      方式，若係證人陳林查本人使用，因陳林查二十一年次生，年老又不識字（自\n      其於原審審理時無法於筆錄中簽名可知，見原審卷第三七頁），不會使用此種\n      方式提領。故應均係由被告所提領。再者，證人陳林查每月領有老人年金三千\n      元，並有其子即被告扶養，其自不可能於三個月內將八十六萬元全部花光。故\n      陳林查所證其已花掉了云云，已有不實。證人陳林查之生活本即有保障，自\n      訴人若要盡孝心，其給付部分金額即可了表孝意，不可能會同意要將三分之二\n      以上之保險理賠金給陳林查。且依被告所述，當時陳信安已說明要八十六萬元\n      給祖母，證人陳林查既稱亦在現場，豈有未聽到不知詳細數目之理？又第一筆\n      保險理賠金為八十八萬六千一百四十九元，若要贈與陳林查，亦應係一個整數\n      ，如陳林查所述之七十萬或八十萬元，無何可能出現八十六萬元之數字。又被\n      告實際係提領金額是八十六萬六千元，並非八十六萬元，亦有不符。該筆款\n      項若確係自訴人要孝敬祖母陳林查之用，被告亦應讓證人陳林查專款專用，以\n      達自訴人盡其孝心之意，證人陳林查所稱已花掉？是否一文錢都沒有拿到？\n      證人陳林查為被告之母，現由被告扶養，被告若負有刑責，對其生活影響甚鉅\n      ，其證詞自有偏頗。綜上所述，可見證人陳林查上開證詞，諸多疑異，與事實\n      不符，無非係迴護被告附和之詞，不足採信。\n（四）被告代自訴人向新光人壽於九十一年八月六日領得金額八十八萬六千一百四十\n      九元、於同年八月七日領得金額八萬元、於同年九月十九日領得金額二十萬元\n      及二千八百元（原審誤植二萬八千元），發票人新光人壽、受款人乙○○之記\n      名支票四張，共一百十六萬八千九百四十九元後，再分別存入自訴人上開郵局\n      帳戶，委託郵局代為取款，有新光人壽所檢送陳秋雲之理賠資料影本一份及自\n      訴人上開郵局存摺影本一紙在卷可按。被告竟意圖為自己不法之所有，將其全\n      部侵占入已，倘被告若無不法所有之意思，既已領得保險理賠金，即應通知辦\n      理情形，並將存摺及印鑑交還陳信安或自訴人自行處理，以免受有瓜田李下之\n      嫌。設若又有贈與事宜，亦應告知自訴人由自訴人提領後直接交其祖母陳林查\n      ，始較恰當。豈會仍由被告自行提領一空，就此筆龐大金額竟無何書面或確切\n      之證據以資佐證，故被告此舉顯與常情不合。\n（五）自訴人之大哥陳肯堂於原審審理時供稱：「我們沒有我舅舅侵占之直接證據，\n      但他口頭有說，這筆錢一半是他的，他對我媽的保險有追加消費定期險。第二\n      次說我二弟叫他幫忙買股票。第三次在調解委員會時說錢都在祖母那裡。他把\n      責任推給我已經死去的二弟。」等語（見原審卷第二三頁）。被告於原審準備\n      程序時辯稱：「這份保單從七十五年到我姐姐死亡，都是我在付錢。」、「陳\n      秋雲之婚姻狀況不良，於數年前即已返回娘家生活，由母親照料日常所需，其\n      於七十五年九月間開始投保之人保險，最後數年保費均由被告予母親之日常生\n      活費用中支，否則早已受停保．．」等語（見原審卷第四十頁、第六五頁）。\n      即依被告上開所述，陳秋雲根本未繳過此保險之保險費，均係由其代繳，被告\n      確有可能認為自訴人兄弟等並無資格得到此筆保險理賠金，而予以花用殆盡，\n      編造不同之理由予以塘塞自訴人兄弟，參以被告就其已得自訴人同意領取及花\n      用保險理賠金等情部分迄未舉證以實其說，且上開保單迄保險事故發生後仍以\n      自訴人為受益人，亦有保險金給付明細、審核表等附卷可稽（見原審卷第七三\n      頁至七七頁），被告縱有代繳保險費之舉，要屬贈與，既非受益人，自無提領\n      供自己使用或交由其母使用之理。\n（六）綜上所述，足見被告所辯，顯係畏罪卸責之詞，不足採信。本件事證已臻明確\n      ，被告侵占自訴人所應領得之保險理賠金，其犯行洵堪認定，應予依法論科。\n三、核被告所為，係犯刑法三百三十五條第一項之侵占罪。又被告雖有三次將保險理\n    賠金提領後侵占入己之行為，惟其係基於同一目的侵害同一法益之單一犯罪之決\n    意，在社會一般觀念評價上，應包括的僅認為係一侵占犯罪行為之數次舉動，只\n    成立單純一罪，不發生連續犯問題，併此敘明。\n四、原審以被告事證已臻明確，因予適用刑法第三百三十五條第一項、第四十一條第\n    一項前段、罰金罰鍰提高標準條例第一條前段、第二條，審酌被告犯罪之動機、\n    目的、手段、所得利益、對自訴人所生損害、犯後仍飾詞圖辯之態度，念其誼屬\n    至親之舅舅等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，以資\n    懲儆。核其認事用法俱無不合，量刑亦稱妥適。自訴人上訴意旨認被告迄未返還\n    分文，原審量刑過輕云云，嗣自訴人於本院審理時已與被告達成和解，並有本院\n    和解筆錄可據，其上訴之理由已不存在，又被告上訴意旨猶執陳詞認自訴人及陳\n    信安有同意授權領取及花用保險金云云，空言指摘原判決不當，請求撤銷原判決\n    ，並無可取，均無理由，應予駁回。末查被告並無前科，未曾受有期徒刑以上刑\n    之宣告，此有本院被告全國前案紀錄表附卷可稽，矧被告係自訴人之舅舅，於本\n    院審理中又已與被害人即自訴人達成和解，取得自訴人之諒解，有自訴人於本院\n    審理時之證詞可據，被告經此偵審程序及科刑之宣告後，當知所警惕，而無再犯\n    之虞，本院因認前開所宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟\n    自新。\n五、另自訴人認被告另涉詐取自訴人之郵局存簿後，私自更改郵局存簿密碼，冒領自\n    訴人之保險金，有偽造文書、詐欺等之罪嫌云云。惟查，依上開證人郭雅貞於原\n    審之證述：「請領保險金是陳信安委託丙○○幫忙。有提供存摺及印鑑證明。」\n    等語（見原審卷第一二五頁）。可知陳信安確有授權被告領款之相關事宜，且因\n    陳信安委託被告之代為處理之權限至何範疇，因陳信安已死亡，難以確認。而被\n    告代自訴人自其郵局帳戶中將款項領出，尚屬合理之代理範圍，僅係被告未再轉\n    交給自訴人，故尚不得認定被告以自訴人名義，自上開郵局帳戶內提領保險理賠\n    金之行為，即遽認係被告冒領而涉有刑法偽造文書、詐欺之犯嫌。此部分，因自\n    訴人認與前揭被告科刑部分，有方法結果之牽連犯關係，屬裁判上一罪而一併起\n    訴，本院爰本於審判上不可分之原則，不另諭知此部分無罪之判決。\n據上論結，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。\n中    華    民    國      九十三      年      三      月    三十一      日\n                                  臺灣高等法院臺南分院刑事第二庭\n                                      審判長法官  葉    居    正\n                                            法官  沈    揚    仁\n                                            法官  莊    俊    華\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  廖    明    娟\n中    華    民    國      九十三      年      四      月      二        日\n附錄法條：\n刑法第三百三十五條：\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑\n、拘役或科或併科一千元以下罰金。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。\n丙○○緩刑參年。",
    "fact": "一、丙○○係乙○○之舅舅，乙○○之母陳秋雲之弟。陳秋雲於民國（下同）七十五\n    年九月二日，經由當時在「新光人壽保險股份有限公司」（下稱新光人壽）服務\n    之丙○○之仲介，投保新光人壽「年年如意」之人壽保險，保單號碼Ｔ0000\n    000－Ｔ一號、受益人指定為乙○○。於九十一年七月二十二日，陳秋雲因病\n    身亡，其死亡保險理賠金，核為新台幣（下同）一百一十六萬八千九百四十九元\n    。乙○○將其所有之郵政存簿儲金簿（佳里郵局、局號０一九一二八─九、帳號\n    ０八０八八一─二）及印章等證件，委由其二哥陳信安申請有關保險金之理賠事\n    宜。陳信安則再委由其舅舅丙○○向新光人壽代為請領及代辦一切手續。由於陳\n    秋雲於投保期間，其婚姻狀況不佳，加上長期胃疾纏身，無法繳納保險費，其保\n    險期間之保險費或由丙○○代繳，或係陳秋雲取自丙○○給其母親陳林查之生活\n    費中繳納，丙○○竟意圖為自己不法之所有，先陪同乙○○向新光人壽分別於九\n    十一年八月六日領得金額八十八萬六千一百四十九元；於同年八月七日領得八萬\n    元；於同年九月十九日領得二十萬元及二千八百元（原審誤植二萬八千元）、發\n    票人為新光人壽、受款人為乙○○之記名支票四張，共一百一十六萬八千九百四\n    十九元之保險理賠金。後丙○○再分別代乙○○存入乙○○上開郵局帳戶內，委\n    託郵局代為取款。丙○○再分別於九十一年八月十三日自該帳戶內領取八十六萬\n    六千元、於同年八月十六日領取十萬元，於同年九月二十六日領取二十萬三千元\n    ，共一百一十六萬九千元，而提領一空，且變更持有為自己所有之意思，將乙○\n    ○應得之保險理賠金全數侵占入己。嗣於九十二年一月二十三日陳信安因車禍死\n    亡後，乙○○及其大哥陳肯堂發現竟無法處理陳信安之喪葬費用，始知上開保險\n    理賠金並未由陳信安所保管，經查詢後，始知上情。\n二、案經自訴人乙○○於原審提起自訴。",
    "reason": "一、訊據上訴人即被告丙○○（下稱被告）固坦承其係自訴人之舅舅，自訴人之母陳\n    秋雲之弟，陳秋雲生前經其仲介投保新光人壽「年年如意」之人壽保險，保單指\n    定受益人為自訴人，並受陳信安之委託代為向新光人壽請領保險理賠金一百一十\n    六萬八千九百四十九元，及於上開時日，自乙○○所有之上開郵局帳戶內領出一\n    百一十六萬九千元等情之事實，惟矢口否認有侵占上開保險理賠金之情事，辯稱\n    ：「當時是自訴人二哥陳信安在處理，這份保單從七十五年到我姐姐死亡，都是\n    我在付錢，自訴人的存摺都是交給陳信安，我是受陳信安的委託幫他處理。錢領\n    出來後，由自訴人當場簽收，是隔天我帶他們去郵局將支票存入。保險金總共有\n    三筆，第一筆理賠金八十八萬多，領取及花用他們都有同意。」云云。\n二、惟查：\n（一）右揭事實，業據自訴人乙○○及其大哥陳肯堂分別迭於原審及本院指訴被告侵\n      占全部保險金在卷（見原審卷第二二頁至第二五頁、第一三三頁、本院九十三\n      年三月十七日審判筆錄第六頁），並有自訴人之母陳秋雲之保戶資料查詢影本\n      一紙、自訴人上開郵局存簿提領現金明細表影本一紙、郵局之存證信函影本一\n      份、調解不成立證明書影本一份附卷可稽（見原審卷第五頁至第九頁）。\n（二）又證人即陳信安之女友郭雅貞證稱：「陳秋雲的喪事都是陳信安在處理，錢也\n      是他支出的，只有棺木錢是丙○○出的。他們當時的經濟狀況不好，喪葬費是\n      先欠著，等漁保的錢下來，再清償。陳信安母親陳秋雲保險的事是陳信安處理\n      的，他委託丙○○幫忙處理，有拿給丙○○存摺、印鑑等資料。我沒有聽陳信\n      安說過要把保險公司領到的錢將八十萬元給他祖母。」、「我有與陳信安一同\n      到丙○○家，去問保險金下來了沒，後來是要去要錢。」、「陳信安過世後，\n      他的喪事是陳信安的哥哥在處理，據我所知喪葬費用還未付清，連車貸都未還\n      清。」、「陳信安生前有去討，陳信安說他舅舅都沒將存摺還給他弟弟，陳信\n      安要向他舅舅要回存摺、印鑑，他們有去向丙○○要保險費，但要不到。」等\n      語（見原審卷第一二二頁至第一二九頁）。依證人郭雅貞之證詞，足見自訴人\n      及其二哥陳信安，並未曾至被告之住所向被告稱願將其母親之保險理賠金中之\n      八十六萬元給其祖母陳林查。且依當時陳信安兄弟之經濟狀況，其兄弟正處急\n      須用錢之際，其兄弟更不會同意將保險理賠金中之八十六萬元送給其祖母。而\n      陳秋雲死後，陳信安確有委由被告辦理請領其母親陳秋雲保險理賠金之情宜，\n      但事後新光人壽給付保險理賠金後，自訴人及陳信安並未自被告之處轉得任何\n      保險理賠金，被告對於陳秋雲之喪葬費僅出資給付棺木之費用，事實上此棺木\n      費用亦係取自陳秋雲之保險理賠金。事後陳信安曾多次至被告丙○○之住處向\n      被告丙○○索討其母親之保險理賠金，但並無結果。\n（三）證人即被告之母陳林查證稱：「陳苑（即陳秋雲）過世，乙○○有領一筆保險\n      金，他說要給我七、八十萬元。現在已花完了，是老二（陳信安）和乙○○去\n      我家，跟他舅舅商量說要給我，峰聖他說好。」、「我有領老人年金，我從六\n      十五歲開始領，我生活是我兒子在養我。」、「是陳信安開口說要給我錢，他\n      對我兒子說，沒有說金額多少，有說那是保險金。」云云（見原審卷第三三頁\n      、第一一六頁、第一一七頁）。惟查：新光人壽給付自訴人乙○○之保險理\n      賠第一筆為八十八萬六千一百四十九元，係於九十一年八月九日存入自訴人乙\n      ○○上開郵局帳戶內，於九十一年八月十三日由被告丙○○提領八十六萬六千\n      元，再於同日匯入被告所有專用來繳納貸款之用之台南區中小企業銀行佳里分\n      行、帳號0000000000000號之帳戶內，之後即陸續以匯款之方式\n      轉出或供被告繳納利息（共三個月）之用。至九十一年十一月間之三個月內，\n      已幾乎提領一空，有該二帳戶之明細附卷可稽。又該筆款項之提領均係用匯款\n      方式，若係證人陳林查本人使用，因陳林查二十一年次生，年老又不識字（自\n      其於原審審理時無法於筆錄中簽名可知，見原審卷第三七頁），不會使用此種\n      方式提領。故應均係由被告所提領。再者，證人陳林查每月領有老人年金三千\n      元，並有其子即被告扶養，其自不可能於三個月內將八十六萬元全部花光。故\n      陳林查所證其已花掉了云云，已有不實。證人陳林查之生活本即有保障，自\n      訴人若要盡孝心，其給付部分金額即可了表孝意，不可能會同意要將三分之二\n      以上之保險理賠金給陳林查。且依被告所述，當時陳信安已說明要八十六萬元\n      給祖母，證人陳林查既稱亦在現場，豈有未聽到不知詳細數目之理？又第一筆\n      保險理賠金為八十八萬六千一百四十九元，若要贈與陳林查，亦應係一個整數\n      ，如陳林查所述之七十萬或八十萬元，無何可能出現八十六萬元之數字。又被\n      告實際係提領金額是八十六萬六千元，並非八十六萬元，亦有不符。該筆款\n      項若確係自訴人要孝敬祖母陳林查之用，被告亦應讓證人陳林查專款專用，以\n      達自訴人盡其孝心之意，證人陳林查所稱已花掉？是否一文錢都沒有拿到？\n      證人陳林查為被告之母，現由被告扶養，被告若負有刑責，對其生活影響甚鉅\n      ，其證詞自有偏頗。綜上所述，可見證人陳林查上開證詞，諸多疑異，與事實\n      不符，無非係迴護被告附和之詞，不足採信。\n（四）被告代自訴人向新光人壽於九十一年八月六日領得金額八十八萬六千一百四十\n      九元、於同年八月七日領得金額八萬元、於同年九月十九日領得金額二十萬元\n      及二千八百元（原審誤植二萬八千元），發票人新光人壽、受款人乙○○之記\n      名支票四張，共一百十六萬八千九百四十九元後，再分別存入自訴人上開郵局\n      帳戶，委託郵局代為取款，有新光人壽所檢送陳秋雲之理賠資料影本一份及自\n      訴人上開郵局存摺影本一紙在卷可按。被告竟意圖為自己不法之所有，將其全\n      部侵占入已，倘被告若無不法所有之意思，既已領得保險理賠金，即應通知辦\n      理情形，並將存摺及印鑑交還陳信安或自訴人自行處理，以免受有瓜田李下之\n      嫌。設若又有贈與事宜，亦應告知自訴人由自訴人提領後直接交其祖母陳林查\n      ，始較恰當。豈會仍由被告自行提領一空，就此筆龐大金額竟無何書面或確切\n      之證據以資佐證，故被告此舉顯與常情不合。\n（五）自訴人之大哥陳肯堂於原審審理時供稱：「我們沒有我舅舅侵占之直接證據，\n      但他口頭有說，這筆錢一半是他的，他對我媽的保險有追加消費定期險。第二\n      次說我二弟叫他幫忙買股票。第三次在調解委員會時說錢都在祖母那裡。他把\n      責任推給我已經死去的二弟。」等語（見原審卷第二三頁）。被告於原審準備\n      程序時辯稱：「這份保單從七十五年到我姐姐死亡，都是我在付錢。」、「陳\n      秋雲之婚姻狀況不良，於數年前即已返回娘家生活，由母親照料日常所需，其\n      於七十五年九月間開始投保之人保險，最後數年保費均由被告予母親之日常生\n      活費用中支，否則早已受停保．．」等語（見原審卷第四十頁、第六五頁）。\n      即依被告上開所述，陳秋雲根本未繳過此保險之保險費，均係由其代繳，被告\n      確有可能認為自訴人兄弟等並無資格得到此筆保險理賠金，而予以花用殆盡，\n      編造不同之理由予以塘塞自訴人兄弟，參以被告就其已得自訴人同意領取及花\n      用保險理賠金等情部分迄未舉證以實其說，且上開保單迄保險事故發生後仍以\n      自訴人為受益人，亦有保險金給付明細、審核表等附卷可稽（見原審卷第七三\n      頁至七七頁），被告縱有代繳保險費之舉，要屬贈與，既非受益人，自無提領\n      供自己使用或交由其母使用之理。\n（六）綜上所述，足見被告所辯，顯係畏罪卸責之詞，不足採信。本件事證已臻明確\n      ，被告侵占自訴人所應領得之保險理賠金，其犯行洵堪認定，應予依法論科。\n三、核被告所為，係犯刑法三百三十五條第一項之侵占罪。又被告雖有三次將保險理\n    賠金提領後侵占入己之行為，惟其係基於同一目的侵害同一法益之單一犯罪之決\n    意，在社會一般觀念評價上，應包括的僅認為係一侵占犯罪行為之數次舉動，只\n    成立單純一罪，不發生連續犯問題，併此敘明。\n四、原審以被告事證已臻明確，因予適用刑法第三百三十五條第一項、第四十一條第\n    一項前段、罰金罰鍰提高標準條例第一條前段、第二條，審酌被告犯罪之動機、\n    目的、手段、所得利益、對自訴人所生損害、犯後仍飾詞圖辯之態度，念其誼屬\n    至親之舅舅等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，以資\n    懲儆。核其認事用法俱無不合，量刑亦稱妥適。自訴人上訴意旨認被告迄未返還\n    分文，原審量刑過輕云云，嗣自訴人於本院審理時已與被告達成和解，並有本院\n    和解筆錄可據，其上訴之理由已不存在，又被告上訴意旨猶執陳詞認自訴人及陳\n    信安有同意授權領取及花用保險金云云，空言指摘原判決不當，請求撤銷原判決\n    ，並無可取，均無理由，應予駁回。末查被告並無前科，未曾受有期徒刑以上刑\n    之宣告，此有本院被告全國前案紀錄表附卷可稽，矧被告係自訴人之舅舅，於本\n    院審理中又已與被害人即自訴人達成和解，取得自訴人之諒解，有自訴人於本院\n    審理時之證詞可據，被告經此偵審程序及科刑之宣告後，當知所警惕，而無再犯\n    之虞，本院因認前開所宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟\n    自新。\n五、另自訴人認被告另涉詐取自訴人之郵局存簿後，私自更改郵局存簿密碼，冒領自\n    訴人之保險金，有偽造文書、詐欺等之罪嫌云云。惟查，依上開證人郭雅貞於原\n    審之證述：「請領保險金是陳信安委託丙○○幫忙。有提供存摺及印鑑證明。」\n    等語（見原審卷第一二五頁）。可知陳信安確有授權被告領款之相關事宜，且因\n    陳信安委託被告之代為處理之權限至何範疇，因陳信安已死亡，難以確認。而被\n    告代自訴人自其郵局帳戶中將款項領出，尚屬合理之代理範圍，僅係被告未再轉\n    交給自訴人，故尚不得認定被告以自訴人名義，自上開郵局帳戶內提領保險理賠\n    金之行為，即遽認係被告冒領而涉有刑法偽造文書、詐欺之犯嫌。此部分，因自\n    訴人認與前揭被告科刑部分，有方法結果之牽連犯關係，屬裁判上一罪而一併起\n    訴，本院爰本於審判上不可分之原則，不另諭知此部分無罪之判決。\n據上論結，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。\n中    華    民    國      九十三      年      三      月    三十一      日\n                                  臺灣高等法院臺南分院刑事第二庭\n                                      審判長法官  葉    居    正\n                                            法官  沈    揚    仁\n                                            法官  莊    俊    華\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  廖    明    娟"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上易字第四號Ｃ上訴人即自訴人乙○○自訴代理人甲○○上訴人即被告丙○○選任辯護人林瑑琛右上訴人因被告侵占案件，不服中華民國九十二年十一月二十六日臺灣臺南地方法院第一審判決（九十二年度自字第一六二號），提起上訴，本院判決如左：主文上訴駁回。丙○○緩刑參年。事實一、丙○○係乙○○之舅舅，乙○○之母陳秋雲之弟。陳秋雲於民國（下同）七十五年九月二日，經由當時在「新光人壽保險股份有限公司」（下稱新光人壽）服務之丙○○之仲介，投保新光人壽「年年如意」之人壽保險，保單號碼Ｔ0000000－Ｔ一號、受益人指定為乙○○。於九十一年七月二十二日，陳秋雲因病身亡，其死亡保險理賠金，核為新台幣（下同）一百一十六萬八千九百四十九元。乙○○將其所有之郵政存簿儲金簿（佳里郵局、局號０一九一二八─九、帳號０八０八八一─二）及印章等證件，委由其二哥陳信安申請有關保險金之理賠事宜。陳信安則再委由其舅舅丙○○向新光人壽代為請領及代辦一切手續。由於陳秋雲於投保期間，其婚姻狀況不佳，加上長期胃疾纏身，無法繳納保險費，其保險期間之保險費或由丙○○代繳，或係陳秋雲取自丙○○給其母親陳林查之生活費中繳納，丙○○竟意圖為自己不法之所有，先陪同乙○○向新光人壽分別於九十一年八月六日領得金額八十八萬六千一百四十九元；於同年八月七日領得八萬元；於同年九月十九日領得二十萬元及二千八百元（原審誤植二萬八千元）、發票人為新光人壽、受款人為乙○○之記名支票四張，共一百一十六萬八千九百四十九元之保險理賠金。後丙○○再分別代乙○○存入乙○○上開郵局帳戶內，委託郵局代為取款。丙○○再分別於九十一年八月十三日自該帳戶內領取八十六萬六千元、於同年八月十六日領取十萬元，於同年九月二十六日領取二十萬三千元，共一百一十六萬九千元，而提領一空，且變更持有為自己所有之意思，將乙○○應得之保險理賠金全數侵占入己。嗣於九十二年一月二十三日陳信安因車禍死亡後，乙○○及其大哥陳肯堂發現竟無法處理陳信安之喪葬費用，始知上開保險理賠金並未由陳信安所保管，經查詢後，始知上情。二、案經自訴人乙○○於原審提起自訴。理由一、訊據上訴人即被告丙○○（下稱被告）固坦承其係自訴人之舅舅，自訴人之母陳秋雲之弟，陳秋雲生前經其仲介投保新光人壽「年年如意」之人壽保險，保單指定受益人為自訴人，並受陳信安之委託代為向新光人壽請領保險理賠金一百一十六萬八千九百四十九元，及於上開時日，自乙○○所有之上開郵局帳戶內領出一百一十六萬九千元等情之事實，惟矢口否認有侵占上開保險理賠金之情事，辯稱：「當時是自訴人二哥陳信安在處理，這份保單從七十五年到我姐姐死亡，都是我在付錢，自訴人的存摺都是交給陳信安，我是受陳信安的委託幫他處理。錢領出來後，由自訴人當場簽收，是隔天我帶他們去郵局將支票存入。保險金總共有三筆，第一筆理賠金八十八萬多，領取及花用他們都有同意。」云云。二、惟查：（一）右揭事實，業據自訴人乙○○及其大哥陳肯堂分別迭於原審及本院指訴被告侵占全部保險金在卷（見原審卷第二二頁至第二五頁、第一三三頁、本院九十三年三月十七日審判筆錄第六頁），並有自訴人之母陳秋雲之保戶資料查詢影本一紙、自訴人上開郵局存簿提領現金明細表影本一紙、郵局之存證信函影本一份、調解不成立證明書影本一份附卷可稽（見原審卷第五頁至第九頁）。（二）又證人即陳信安之女友郭雅貞證稱：「陳秋雲的喪事都是陳信安在處理，錢也是他支出的，只有棺木錢是丙○○出的。他們當時的經濟狀況不好，喪葬費是先欠著，等漁保的錢下來，再清償。陳信安母親陳秋雲保險的事是陳信安處理的，他委託丙○○幫忙處理，有拿給丙○○存摺、印鑑等資料。我沒有聽陳信安說過要把保險公司領到的錢將八十萬元給他祖母。」、「我有與陳信安一同到丙○○家，去問保險金下來了沒，後來是要去要錢。」、「陳信安過世後，他的喪事是陳信安的哥哥在處理，據我所知喪葬費用還未付清，連車貸都未還清。」、「陳信安生前有去討，陳信安說他舅舅都沒將存摺還給他弟弟，陳信安要向他舅舅要回存摺、印鑑，他們有去向丙○○要保險費，但要不到。」等語（見原審卷第一二二頁至第一二九頁）。依證人郭雅貞之證詞，足見自訴人及其二哥陳信安，並未曾至被告之住所向被告稱願將其母親之保險理賠金中之八十六萬元給其祖母陳林查。且依當時陳信安兄弟之經濟狀況，其兄弟正處急須用錢之際，其兄弟更不會同意將保險理賠金中之八十六萬元送給其祖母。而陳秋雲死後，陳信安確有委由被告辦理請領其母親陳秋雲保險理賠金之情宜，但事後新光人壽給付保險理賠金後，自訴人及陳信安並未自被告之處轉得任何保險理賠金，被告對於陳秋雲之喪葬費僅出資給付棺木之費用，事實上此棺木費用亦係取自陳秋雲之保險理賠金。事後陳信安曾多次至被告丙○○之住處向被告丙○○索討其母親之保險理賠金，但並無結果。（三）證人即被告之母陳林查證稱：「陳苑（即陳秋雲）過世，乙○○有領一筆保險金，他說要給我七、八十萬元。現在已花完了，是老二（陳信安）和乙○○去我家，跟他舅舅商量說要給我，峰聖他說好。」、「我有領老人年金，我從六十五歲開始領，我生活是我兒子在養我。」、「是陳信安開口說要給我錢，他對我兒子說，沒有說金額多少，有說那是保險金。」云云（見原審卷第三三頁、第一一六頁、第一一七頁）。惟查：新光人壽給付自訴人乙○○之保險理賠第一筆為八十八萬六千一百四十九元，係於九十一年八月九日存入自訴人乙○○上開郵局帳戶內，於九十一年八月十三日由被告丙○○提領八十六萬六千元，再於同日匯入被告所有專用來繳納貸款之用之台南區中小企業銀行佳里分行、帳號0000000000000號之帳戶內，之後即陸續以匯款之方式轉出或供被告繳納利息（共三個月）之用。至九十一年十一月間之三個月內，已幾乎提領一空，有該二帳戶之明細附卷可稽。又該筆款項之提領均係用匯款方式，若係證人陳林查本人使用，因陳林查二十一年次生，年老又不識字（自其於原審審理時無法於筆錄中簽名可知，見原審卷第三七頁），不會使用此種方式提領。故應均係由被告所提領。再者，證人陳林查每月領有老人年金三千元，並有其子即被告扶養，其自不可能於三個月內將八十六萬元全部花光。故陳林查所證其已花掉了云云，已有不實。證人陳林查之生活本即有保障，自訴人若要盡孝心，其給付部分金額即可了表孝意，不可能會同意要將三分之二以上之保險理賠金給陳林查。且依被告所述，當時陳信安已說明要八十六萬元給祖母，證人陳林查既稱亦在現場，豈有未聽到不知詳細數目之理？又第一筆保險理賠金為八十八萬六千一百四十九元，若要贈與陳林查，亦應係一個整數，如陳林查所述之七十萬或八十萬元，無何可能出現八十六萬元之數字。又被告實際係提領金額是八十六萬六千元，並非八十六萬元，亦有不符。該筆款項若確係自訴人要孝敬祖母陳林查之用，被告亦應讓證人陳林查專款專用，以達自訴人盡其孝心之意，證人陳林查所稱已花掉？是否一文錢都沒有拿到？證人陳林查為被告之母，現由被告扶養，被告若負有刑責，對其生活影響甚鉅，其證詞自有偏頗。綜上所述，可見證人陳林查上開證詞，諸多疑異，與事實不符，無非係迴護被告附和之詞，不足採信。（四）被告代自訴人向新光人壽於九十一年八月六日領得金額八十八萬六千一百四十九元、於同年八月七日領得金額八萬元、於同年九月十九日領得金額二十萬元及二千八百元（原審誤植二萬八千元），發票人新光人壽、受款人乙○○之記名支票四張，共一百十六萬八千九百四十九元後，再分別存入自訴人上開郵局帳戶，委託郵局代為取款，有新光人壽所檢送陳秋雲之理賠資料影本一份及自訴人上開郵局存摺影本一紙在卷可按。被告竟意圖為自己不法之所有，將其全部侵占入已，倘被告若無不法所有之意思，既已領得保險理賠金，即應通知辦理情形，並將存摺及印鑑交還陳信安或自訴人自行處理，以免受有瓜田李下之嫌。設若又有贈與事宜，亦應告知自訴人由自訴人提領後直接交其祖母陳林查，始較恰當。豈會仍由被告自行提領一空，就此筆龐大金額竟無何書面或確切之證據以資佐證，故被告此舉顯與常情不合。（五）自訴人之大哥陳肯堂於原審審理時供稱：「我們沒有我舅舅侵占之直接證據，但他口頭有說，這筆錢一半是他的，他對我媽的保險有追加消費定期險。第二次說我二弟叫他幫忙買股票。第三次在調解委員會時說錢都在祖母那裡。他把責任推給我已經死去的二弟。」等語（見原審卷第二三頁）。被告於原審準備程序時辯稱：「這份保單從七十五年到我姐姐死亡，都是我在付錢。」、「陳秋雲之婚姻狀況不良，於數年前即已返回娘家生活，由母親照料日常所需，其於七十五年九月間開始投保之人保險，最後數年保費均由被告予母親之日常生活費用中支，否則早已受停保．．」等語（見原審卷第四十頁、第六五頁）。即依被告上開所述，陳秋雲根本未繳過此保險之保險費，均係由其代繳，被告確有可能認為自訴人兄弟等並無資格得到此筆保險理賠金，而予以花用殆盡，編造不同之理由予以塘塞自訴人兄弟，參以被告就其已得自訴人同意領取及花用保險理賠金等情部分迄未舉證以實其說，且上開保單迄保險事故發生後仍以自訴人為受益人，亦有保險金給付明細、審核表等附卷可稽（見原審卷第七三頁至七七頁），被告縱有代繳保險費之舉，要屬贈與，既非受益人，自無提領供自己使用或交由其母使用之理。（六）綜上所述，足見被告所辯，顯係畏罪卸責之詞，不足採信。本件事證已臻明確，被告侵占自訴人所應領得之保險理賠金，其犯行洵堪認定，應予依法論科。三、核被告所為，係犯刑法三百三十五條第一項之侵占罪。又被告雖有三次將保險理賠金提領後侵占入己之行為，惟其係基於同一目的侵害同一法益之單一犯罪之決意，在社會一般觀念評價上，應包括的僅認為係一侵占犯罪行為之數次舉動，只成立單純一罪，不發生連續犯問題，併此敘明。四、原審以被告事證已臻明確，因予適用刑法第三百三十五條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，審酌被告犯罪之動機、目的、手段、所得利益、對自訴人所生損害、犯後仍飾詞圖辯之態度，念其誼屬至親之舅舅等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，以資懲儆。核其認事用法俱無不合，量刑亦稱妥適。自訴人上訴意旨認被告迄未返還分文，原審量刑過輕云云，嗣自訴人於本院審理時已與被告達成和解，並有本院和解筆錄可據，其上訴之理由已不存在，又被告上訴意旨猶執陳詞認自訴人及陳信安有同意授權領取及花用保險金云云，空言指摘原判決不當，請求撤銷原判決，並無可取，均無理由，應予駁回。末查被告並無前科，未曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表附卷可稽，矧被告係自訴人之舅舅，於本院審理中又已與被害人即自訴人達成和解，取得自訴人之諒解，有自訴人於本院審理時之證詞可據，被告經此偵審程序及科刑之宣告後，當知所警惕，而無再犯之虞，本院因認前開所宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟自新。五、另自訴人認被告另涉詐取自訴人之郵局存簿後，私自更改郵局存簿密碼，冒領自訴人之保險金，有偽造文書、詐欺等之罪嫌云云。惟查，依上開證人郭雅貞於原審之證述：「請領保險金是陳信安委託丙○○幫忙。有提供存摺及印鑑證明。」等語（見原審卷第一二五頁）。可知陳信安確有授權被告領款之相關事宜，且因陳信安委託被告之代為處理之權限至何範疇，因陳信安已死亡，難以確認。而被告代自訴人自其郵局帳戶中將款項領出，尚屬合理之代理範圍，僅係被告未再轉交給自訴人，故尚不得認定被告以自訴人名義，自上開郵局帳戶內提領保險理賠金之行為，即遽認係被告冒領而涉有刑法偽造文書、詐欺之犯嫌。此部分，因自訴人認與前揭被告科刑部分，有方法結果之牽連犯關係，屬裁判上一罪而一併起訴，本院爰本於審判上不可分之原則，不另諭知此部分無罪之判決。據上論結，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。中華民國九十三年三月三十一日臺灣高等法院臺南分院刑事第二庭審判長法官葉居正法官沈揚仁法官莊俊華右正本證明與原本無異。不得上訴。法院書記官廖明娟中華民國九十三年四月二日附錄法條：刑法第三百三十五條：意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。前項之未遂犯罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:29:26",
  "updated_at": "2016-02-06 10:29:26"
}