{
  "identify": "TPH-93-上訴-513-20040331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "513",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院刑事判決                            九十三年度上訴字第五一三號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因偽造文書等案件，不服臺灣士林地方法院九十二年度訴字第五九七號，中\n華民國九十二年十二月十九日第一審判決（起訴案號：臺灣士林地方法院檢察署九十\n二年度偵字第三一一七號），提起上訴，審理中另移送併辦（臺灣台北地方法院檢察\n署九十三年度偵字第二一八號），本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○曾於民國（以下同）八十八年間犯偽造有價證券等罪，被判處有期徒刑一\n    年九月，於九十一年七月十四日執行完畢，猶不知悔改，復於九十一年十月間，\n    與乙○○○○○之姓名年籍不詳之成年男子共同基於意圖為自己不法所有之概括\n    犯意聯絡，由甲○○在台北火車站附近，交付照片及新台幣一萬元，向「大頭」\n    購買偽造之「朱文獻」\n    ，由甲○○持前開偽造之\n    訊行購買電話並辦理門號，只需將購買之電話及門號交予該男子即可取得八百元\n    之報酬。甲○○遂於附表所列之時間前往台灣大哥大、全虹通訊廣場、遠傳等多\n    家通訊行，冒用「朱文獻」名義，在申請書、聲明書或同意書上偽簽「朱文獻」\n    之姓名或偽造「朱文獻」之印文，向各通訊行申辦台灣大哥大、遠傳、泛亞、和\n    信等多家行動電話門號，足以生損害於朱文獻本人及各通訊行，使各通訊行陷於\n    錯誤而交付SIM晶片卡（中文譯名係行動電話用戶識別卡），再將SIM晶片卡交付\n    「大頭」使用。嗣於九十一年（原審誤植為九十二年，逕予更正）十一月二十二\n    日二十時許，在台北市○○區○○路三六七號丙○○○○○○，欲再度申辦電話\n    門號時，為店家當場發現\n    持偽造之「朱文獻」\n    文獻」\n二、案經台北市政府警察局內湖分局移送臺灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、程序部分：\n    按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院\n    管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳\n    述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及\n    輔佐人之意見後，裁定進行簡式審判程序，又簡式審判程序之證據調查，不受第\n    一百五十九條第一項、第一百六十一條之二、第一百六十一條之三、第一百六十\n    三條之一及第一百六十四條至第一百七十條規定之限制，刑事訴訟法第二百七十\n    三條之一第一項、第二百七十三條之二定有明文。本件被告於原審審理中為認罪\n    答辯，原審合議庭裁定改行簡式審判程序，於法並無不合，先予敘明。\n乙、實體部分：\n一、認定犯貴事實所憑之證據及理由：\n    上訴人即被告甲○○未於審判期日到庭，惟前述犯罪事實，業據上訴人即被告甲\n    ○○於偵查中及審理時供認不諱，並有門號門號申請書、聲明書、\n    卡、客戶基本資料表、電信費帳單、同意書、搜索同意書、搜索扣押筆錄、扣押\n    物品收據、扣押物品目錄表、\n    察局鑑驗通知書等在卷可稽，復有當場查獲之偽造之「朱文獻」\n    獻」健保卡各一張及偽造之「朱文獻」印章二枚扣案可資佐證。事證明確，被告\n    犯行堪以認定。\n二、論罪：\n    核被告持偽造「朱文獻」\n    訊行，冒用「朱文獻」名義，在申請書、聲明書或同意書上偽簽「朱文獻」之姓\n    名或偽造「朱文獻」之印文，向各通訊行申辦台灣大哥大、遠傳、泛亞、和信等\n    多家行動電話門號，係犯刑法第二百十六條、第二百十條、二百十二條之行使偽\n    造私文書、行使偽造特種文書罪。另SIM 晶片卡（中文譯名係行動電話用戶識別\n    卡）為有體物，是行動電話之「鑰匙」，具有一定之財產價值，被告冒用他人名\n    義，使通訊行陷於錯誤，而交付SIM 晶片卡，係犯刑法第三百三十九條第一項之\n    詐欺取財罪。又被告持偽造之「朱文獻」\n    法第二百十六條、第二百十二條之行使偽造特種文書罪。被告與乙○○○○○之\n    成年男子間有犯意之聯絡及行為之分擔，皆為共同正犯。被告偽造「朱文獻」之\n    印章及在行動電話門號申請書、聲明書或同意書上偽造「朱文獻」印文、署押，\n    係屬偽造私文書之部分行為，又被告偽造行動電話門號申請書、聲明書或同意書\n    及偽造\n    文書或行使偽造特種文書之高度行為所吸收，均不另論罪。又被告多次行使偽造\n    私文書、行使偽造特種文書及詐欺取財之犯行，時間緊接，犯罪構成要件相同，\n    顯係基於概括犯意為之，均應依刑法五十六條之規定論以連續犯之一罪，並加重\n    其刑。又上開數罪間，有方法結果之牽連關係，應依刑法第五十五條之規定從一\n    重之連續行使偽造私文書處斷。又被告有事實欄所載之犯罪科刑執行情形，有臺\n    灣高等法院被告全國前案紀錄表及臺灣高等法院檢察署刑案資料查註紀錄表各一\n    件附卷可稽，其受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累\n    犯，應依刑法第四十七條之規定遞加重其刑。\n三、維持原判決及駁回上訴之理由：\n    原審認被告罪證明確，適用刑事訴訟法第三百六十九條第一項前段、第三百六十\n    四條、第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八\n    條、五十六條、第二百十六條、第二百十條、第二百十二條、第三百三十九條第\n    一項、第五十五條、第四十七條、第二百十九條、第三十八條第一項第二款，罰\n    金罰鍰提高標準條例第一條前段規定，並審酌被告有侵占、偽造有價證券、詐欺\n    及違反電信法等前科，素行不良，冒用他人名義申辦行動電話門號，嚴重影響他\n    人經濟信用，與犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑拾月，就\n    扣案偽造之「朱文獻」印章二枚，及偽造「朱文獻」署押十六枚（二份泛亞電信\n    申請書及聲明書上共八枚、和信電信申請書上一枚、二份台灣大哥大申請書上共\n    六枚、遠傳電信申請書上一枚）、「朱文獻」印文四枚（二份台灣大哥大申請書\n    及同意書上共四枚），不問屬於被告與否，均依刑法第二百十九條之規定宣告沒\n    收；另扣案偽造之「朱文獻」\n    供犯罪所用之物，業據被告供明在卷，則依刑法第三十八條第一項第二款宣告沒\n    收。經核認事用法，均無違誤（查獲日期原審誤植為九十二年十一月二十二日，\n    逕予更正），量刑亦甚妥適。被告上訴未具理由，本件上訴為無理由，應予駁回\n    。\n四、併辦部分之處理：\n    臺灣台北地方法院檢察署移送併辦意旨以：甲○○與真實姓名、年籍不詳，綽號\n    為「大頭」之成年男子，基於偽造特種文書之犯意聯絡，於民國九十二年十月間\n    ，由甲○○在台中市某處交照片於「大頭」，並以新台幣八千元之代價，向大頭\n    購買偽造之「陳瑞泰」名義\n    雅路街口將前開偽造之\n    分證管理之正確性。嗣於同年十一月二十五日九時五十分許，甲○○前往台北市\n    松山區○○○路○段八十八號合作金庫銀行敦化分行辦理存款簿補發登記時，為\n    警當場查獲，並扣得前開\n    ，與本案具有裁判上一罪之連續關係，請求併予審理云云。惟查，本案行為時間\n    為九十一年十月、十一月間，查獲日期為九十一年十一月二十二日，而併辦部分\n    之行為時間為九十二年十月間，查獲日期為九十二年十一月二十五日，相距約一\n    年之久，難謂被告為本案行為時，即基於概括犯意，預計約一年後再為併辦部分\n    之犯行，尚無裁判上一罪之連續關係可言，本院自不得併予審究，應退由檢察官\n    另行依法偵處。\n五、一造辯論：\n    被告甲○○經合法傳喚無正當理由不到庭，爰不待其陳述，逕行判決。\n六、適用法律：\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官鄭龍照到庭執行職務。\n中      華      民      國    九十三    年    三    月    三十一      日\n                              臺灣高等法院刑事第十庭\n                                  審判長法  官  溫  耀  源\n                                        法  官  周  政  達\n                                        法  官  邱  同  印\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  莊  昭  樹\n中      華      民      國    九十三    年      三      月    三十一    日\n附錄：本案論罪科刑法條全文\n刑法第二百十六條：\n (行使偽造變造或登載不實之文書罪)\n  行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使\n  登載不實事項之規定處斷。\n刑法第二百十條：\n (偽造變造私文書罪)\n  偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十二條：\n (偽造變造特種文書罪)\n  偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書\n  、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下\n  罰金。\n刑法第三百三十九條第一項：\n (普通詐欺罪)\n  意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年\n  以下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○曾於民國（以下同）八十八年間犯偽造有價證券等罪，被判處有期徒刑一\n    年九月，於九十一年七月十四日執行完畢，猶不知悔改，復於九十一年十月間，\n    與乙○○○○○之姓名年籍不詳之成年男子共同基於意圖為自己不法所有之概括\n    犯意聯絡，由甲○○在台北火車站附近，交付照片及新台幣一萬元，向「大頭」\n    購買偽造之「朱文獻」\n    ，由甲○○持前開偽造之\n    訊行購買電話並辦理門號，只需將購買之電話及門號交予該男子即可取得八百元\n    之報酬。甲○○遂於附表所列之時間前往台灣大哥大、全虹通訊廣場、遠傳等多\n    家通訊行，冒用「朱文獻」名義，在申請書、聲明書或同意書上偽簽「朱文獻」\n    之姓名或偽造「朱文獻」之印文，向各通訊行申辦台灣大哥大、遠傳、泛亞、和\n    信等多家行動電話門號，足以生損害於朱文獻本人及各通訊行，使各通訊行陷於\n    錯誤而交付SIM晶片卡（中文譯名係行動電話用戶識別卡），再將SIM晶片卡交付\n    「大頭」使用。嗣於九十一年（原審誤植為九十二年，逕予更正）十一月二十二\n    日二十時許，在台北市○○區○○路三六七號丙○○○○○○，欲再度申辦電話\n    門號時，為店家當場發現\n    持偽造之「朱文獻」\n    文獻」\n二、案經台北市政府警察局內湖分局移送臺灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、程序部分：\n    按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院\n    管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳\n    述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及\n    輔佐人之意見後，裁定進行簡式審判程序，又簡式審判程序之證據調查，不受第\n    一百五十九條第一項、第一百六十一條之二、第一百六十一條之三、第一百六十\n    三條之一及第一百六十四條至第一百七十條規定之限制，刑事訴訟法第二百七十\n    三條之一第一項、第二百七十三條之二定有明文。本件被告於原審審理中為認罪\n    答辯，原審合議庭裁定改行簡式審判程序，於法並無不合，先予敘明。\n乙、實體部分：\n一、認定犯貴事實所憑之證據及理由：\n    上訴人即被告甲○○未於審判期日到庭，惟前述犯罪事實，業據上訴人即被告甲\n    ○○於偵查中及審理時供認不諱，並有門號門號申請書、聲明書、\n    卡、客戶基本資料表、電信費帳單、同意書、搜索同意書、搜索扣押筆錄、扣押\n    物品收據、扣押物品目錄表、\n    察局鑑驗通知書等在卷可稽，復有當場查獲之偽造之「朱文獻」\n    獻」健保卡各一張及偽造之「朱文獻」印章二枚扣案可資佐證。事證明確，被告\n    犯行堪以認定。\n二、論罪：\n    核被告持偽造「朱文獻」\n    訊行，冒用「朱文獻」名義，在申請書、聲明書或同意書上偽簽「朱文獻」之姓\n    名或偽造「朱文獻」之印文，向各通訊行申辦台灣大哥大、遠傳、泛亞、和信等\n    多家行動電話門號，係犯刑法第二百十六條、第二百十條、二百十二條之行使偽\n    造私文書、行使偽造特種文書罪。另SIM 晶片卡（中文譯名係行動電話用戶識別\n    卡）為有體物，是行動電話之「鑰匙」，具有一定之財產價值，被告冒用他人名\n    義，使通訊行陷於錯誤，而交付SIM 晶片卡，係犯刑法第三百三十九條第一項之\n    詐欺取財罪。又被告持偽造之「朱文獻」\n    法第二百十六條、第二百十二條之行使偽造特種文書罪。被告與乙○○○○○之\n    成年男子間有犯意之聯絡及行為之分擔，皆為共同正犯。被告偽造「朱文獻」之\n    印章及在行動電話門號申請書、聲明書或同意書上偽造「朱文獻」印文、署押，\n    係屬偽造私文書之部分行為，又被告偽造行動電話門號申請書、聲明書或同意書\n    及偽造\n    文書或行使偽造特種文書之高度行為所吸收，均不另論罪。又被告多次行使偽造\n    私文書、行使偽造特種文書及詐欺取財之犯行，時間緊接，犯罪構成要件相同，\n    顯係基於概括犯意為之，均應依刑法五十六條之規定論以連續犯之一罪，並加重\n    其刑。又上開數罪間，有方法結果之牽連關係，應依刑法第五十五條之規定從一\n    重之連續行使偽造私文書處斷。又被告有事實欄所載之犯罪科刑執行情形，有臺\n    灣高等法院被告全國前案紀錄表及臺灣高等法院檢察署刑案資料查註紀錄表各一\n    件附卷可稽，其受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累\n    犯，應依刑法第四十七條之規定遞加重其刑。\n三、維持原判決及駁回上訴之理由：\n    原審認被告罪證明確，適用刑事訴訟法第三百六十九條第一項前段、第三百六十\n    四條、第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八\n    條、五十六條、第二百十六條、第二百十條、第二百十二條、第三百三十九條第\n    一項、第五十五條、第四十七條、第二百十九條、第三十八條第一項第二款，罰\n    金罰鍰提高標準條例第一條前段規定，並審酌被告有侵占、偽造有價證券、詐欺\n    及違反電信法等前科，素行不良，冒用他人名義申辦行動電話門號，嚴重影響他\n    人經濟信用，與犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑拾月，就\n    扣案偽造之「朱文獻」印章二枚，及偽造「朱文獻」署押十六枚（二份泛亞電信\n    申請書及聲明書上共八枚、和信電信申請書上一枚、二份台灣大哥大申請書上共\n    六枚、遠傳電信申請書上一枚）、「朱文獻」印文四枚（二份台灣大哥大申請書\n    及同意書上共四枚），不問屬於被告與否，均依刑法第二百十九條之規定宣告沒\n    收；另扣案偽造之「朱文獻」\n    供犯罪所用之物，業據被告供明在卷，則依刑法第三十八條第一項第二款宣告沒\n    收。經核認事用法，均無違誤（查獲日期原審誤植為九十二年十一月二十二日，\n    逕予更正），量刑亦甚妥適。被告上訴未具理由，本件上訴為無理由，應予駁回\n    。\n四、併辦部分之處理：\n    臺灣台北地方法院檢察署移送併辦意旨以：甲○○與真實姓名、年籍不詳，綽號\n    為「大頭」之成年男子，基於偽造特種文書之犯意聯絡，於民國九十二年十月間\n    ，由甲○○在台中市某處交照片於「大頭」，並以新台幣八千元之代價，向大頭\n    購買偽造之「陳瑞泰」名義\n    雅路街口將前開偽造之\n    分證管理之正確性。嗣於同年十一月二十五日九時五十分許，甲○○前往台北市\n    松山區○○○路○段八十八號合作金庫銀行敦化分行辦理存款簿補發登記時，為\n    警當場查獲，並扣得前開\n    ，與本案具有裁判上一罪之連續關係，請求併予審理云云。惟查，本案行為時間\n    為九十一年十月、十一月間，查獲日期為九十一年十一月二十二日，而併辦部分\n    之行為時間為九十二年十月間，查獲日期為九十二年十一月二十五日，相距約一\n    年之久，難謂被告為本案行為時，即基於概括犯意，預計約一年後再為併辦部分\n    之犯行，尚無裁判上一罪之連續關係可言，本院自不得併予審究，應退由檢察官\n    另行依法偵處。\n五、一造辯論：\n    被告甲○○經合法傳喚無正當理由不到庭，爰不待其陳述，逕行判決。\n六、適用法律：\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官鄭龍照到庭執行職務。\n中      華      民      國    九十三    年    三    月    三十一      日\n                              臺灣高等法院刑事第十庭\n                                  審判長法  官  溫  耀  源\n                                        法  官  周  政  達\n                                        法  官  邱  同  印\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  莊  昭  樹"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第五一三號上訴人即被告甲○○右上訴人因偽造文書等案件，不服臺灣士林地方法院九十二年度訴字第五九七號，中華民國九十二年十二月十九日第一審判決（起訴案號：臺灣士林地方法院檢察署九十二年度偵字第三一一七號），提起上訴，審理中另移送併辦（臺灣台北地方法院檢察署九十三年度偵字第二一八號），本院判決如左：主文上訴駁回。事實一、甲○○曾於民國（以下同）八十八年間犯偽造有價證券等罪，被判處有期徒刑一年九月，於九十一年七月十四日執行完畢，猶不知悔改，復於九十一年十月間，與乙○○○○○之姓名年籍不詳之成年男子共同基於意圖為自己不法所有之概括犯意聯絡，由甲○○在台北火車站附近，交付照片及新台幣一萬元，向「大頭」購買偽造之「朱文獻」，由甲○○持前開偽造之訊行購買電話並辦理門號，只需將購買之電話及門號交予該男子即可取得八百元之報酬。甲○○遂於附表所列之時間前往台灣大哥大、全虹通訊廣場、遠傳等多家通訊行，冒用「朱文獻」名義，在申請書、聲明書或同意書上偽簽「朱文獻」之姓名或偽造「朱文獻」之印文，向各通訊行申辦台灣大哥大、遠傳、泛亞、和信等多家行動電話門號，足以生損害於朱文獻本人及各通訊行，使各通訊行陷於錯誤而交付SIM晶片卡（中文譯名係行動電話用戶識別卡），再將SIM晶片卡交付「大頭」使用。嗣於九十一年（原審誤植為九十二年，逕予更正）十一月二十二日二十時許，在台北市○○區○○路三六七號丙○○○○○○，欲再度申辦電話門號時，為店家當場發現持偽造之「朱文獻」文獻」二、案經台北市政府警察局內湖分局移送臺灣士林地方法院檢察署檢察官偵查起訴。理由甲、程序部分：按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，又簡式審判程序之證據調查，不受第一百五十九條第一項、第一百六十一條之二、第一百六十一條之三、第一百六十三條之一及第一百六十四條至第一百七十條規定之限制，刑事訴訟法第二百七十三條之一第一項、第二百七十三條之二定有明文。本件被告於原審審理中為認罪答辯，原審合議庭裁定改行簡式審判程序，於法並無不合，先予敘明。乙、實體部分：一、認定犯貴事實所憑之證據及理由：上訴人即被告甲○○未於審判期日到庭，惟前述犯罪事實，業據上訴人即被告甲○○於偵查中及審理時供認不諱，並有門號門號申請書、聲明書、卡、客戶基本資料表、電信費帳單、同意書、搜索同意書、搜索扣押筆錄、扣押物品收據、扣押物品目錄表、察局鑑驗通知書等在卷可稽，復有當場查獲之偽造之「朱文獻」獻」健保卡各一張及偽造之「朱文獻」印章二枚扣案可資佐證。事證明確，被告犯行堪以認定。二、論罪：核被告持偽造「朱文獻」訊行，冒用「朱文獻」名義，在申請書、聲明書或同意書上偽簽「朱文獻」之姓名或偽造「朱文獻」之印文，向各通訊行申辦台灣大哥大、遠傳、泛亞、和信等多家行動電話門號，係犯刑法第二百十六條、第二百十條、二百十二條之行使偽造私文書、行使偽造特種文書罪。另SIM晶片卡（中文譯名係行動電話用戶識別卡）為有體物，是行動電話之「鑰匙」，具有一定之財產價值，被告冒用他人名義，使通訊行陷於錯誤，而交付SIM晶片卡，係犯刑法第三百三十九條第一項之詐欺取財罪。又被告持偽造之「朱文獻」法第二百十六條、第二百十二條之行使偽造特種文書罪。被告與乙○○○○○之成年男子間有犯意之聯絡及行為之分擔，皆為共同正犯。被告偽造「朱文獻」之印章及在行動電話門號申請書、聲明書或同意書上偽造「朱文獻」印文、署押，係屬偽造私文書之部分行為，又被告偽造行動電話門號申請書、聲明書或同意書及偽造文書或行使偽造特種文書之高度行為所吸收，均不另論罪。又被告多次行使偽造私文書、行使偽造特種文書及詐欺取財之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，均應依刑法五十六條之規定論以連續犯之一罪，並加重其刑。又上開數罪間，有方法結果之牽連關係，應依刑法第五十五條之規定從一重之連續行使偽造私文書處斷。又被告有事實欄所載之犯罪科刑執行情形，有臺灣高等法院被告全國前案紀錄表及臺灣高等法院檢察署刑案資料查註紀錄表各一件附卷可稽，其受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定遞加重其刑。三、維持原判決及駁回上訴之理由：原審認被告罪證明確，適用刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八條、五十六條、第二百十六條、第二百十條、第二百十二條、第三百三十九條第一項、第五十五條、第四十七條、第二百十九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段規定，並審酌被告有侵占、偽造有價證券、詐欺及違反電信法等前科，素行不良，冒用他人名義申辦行動電話門號，嚴重影響他人經濟信用，與犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑拾月，就扣案偽造之「朱文獻」印章二枚，及偽造「朱文獻」署押十六枚（二份泛亞電信申請書及聲明書上共八枚、和信電信申請書上一枚、二份台灣大哥大申請書上共六枚、遠傳電信申請書上一枚）、「朱文獻」印文四枚（二份台灣大哥大申請書及同意書上共四枚），不問屬於被告與否，均依刑法第二百十九條之規定宣告沒收；另扣案偽造之「朱文獻」供犯罪所用之物，業據被告供明在卷，則依刑法第三十八條第一項第二款宣告沒收。經核認事用法，均無違誤（查獲日期原審誤植為九十二年十一月二十二日，逕予更正），量刑亦甚妥適。被告上訴未具理由，本件上訴為無理由，應予駁回。四、併辦部分之處理：臺灣台北地方法院檢察署移送併辦意旨以：甲○○與真實姓名、年籍不詳，綽號為「大頭」之成年男子，基於偽造特種文書之犯意聯絡，於民國九十二年十月間，由甲○○在台中市某處交照片於「大頭」，並以新台幣八千元之代價，向大頭購買偽造之「陳瑞泰」名義雅路街口將前開偽造之分證管理之正確性。嗣於同年十一月二十五日九時五十分許，甲○○前往台北市松山區○○○路○段八十八號合作金庫銀行敦化分行辦理存款簿補發登記時，為警當場查獲，並扣得前開，與本案具有裁判上一罪之連續關係，請求併予審理云云。惟查，本案行為時間為九十一年十月、十一月間，查獲日期為九十一年十一月二十二日，而併辦部分之行為時間為九十二年十月間，查獲日期為九十二年十一月二十五日，相距約一年之久，難謂被告為本案行為時，即基於概括犯意，預計約一年後再為併辦部分之犯行，尚無裁判上一罪之連續關係可言，本院自不得併予審究，應退由檢察官另行依法偵處。五、一造辯論：被告甲○○經合法傳喚無正當理由不到庭，爰不待其陳述，逕行判決。六、適用法律：據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。本案經檢察官鄭龍照到庭執行職務。中華民國九十三年三月三十一日臺灣高等法院刑事第十庭審判長法官溫耀源法官周政達法官邱同印右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官莊昭樹中華民國九十三年三月三十一日附錄：本案論罪科刑法條全文刑法第二百十六條：(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十二條：(偽造變造特種文書罪)偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第三百三十九條第一項：(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "溫耀源",
      "周政達",
      "邱同印"
    ],
    "prosecutors": [
      "鄭龍照"
    ],
    "lawyers": [

    ],
    "clerks": [
      "莊昭樹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:35:52",
  "updated_at": "2016-02-06 10:35:52"
}