{
  "identify": "TPH-92-上訴-471-20040331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "471",
  "jcheck": "1",
  "reason": "誣告等",
  "content": "臺灣高等法院刑事判決                            九十二年度上訴字第四七一號\n    上  訴  人  乙○○\n    即  自訴人\n    自訴代理人  曾丁壽律師\n    被      告  甲○○\n    選任辯護人  詹益煥律師\n右上訴人因被告誣告等案件，不服臺灣臺北地方法院九十一年度自字第五八四號，中\n華民國九十二年一月七日第一審判決，提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n    理  由\n一、本件自訴意旨略以：被告甲○○於民國（下同）八十一年八月二十四日向臺灣臺\n    北地方法院提出虛偽不實之自訴狀，誣告自訴人乙○○犯刑法第二百七十八條第\n    三項重傷未遂罪及同法第三百五十四條之毀損罪，致使自訴人被判傷害罪，處有\n    期徒刑二月，緩刑二年確定。被告違法之犯行分述如下：（一）捏造自訴人於八\n    十一年七月二十五日下午與案外人陳賜波在臺北市○○街四十一號一樓等候被告\n    等人，及自訴人見到被告等人來自訴人家時，即開啟一樓電動大門讓被告等人進\n    入一樓等情，被告捏造虛偽不實之自訴狀，使公務員登載於判決書。（二）捏造\n    自訴人於八十一年七月二十五日下午從皮包內取物，右手緊握一「不明凶器」攻\n    擊被告太陽穴，誣指被告太陽穴被自訴人用不明凶器打傷一．五公分，被告再捏\n    造一支一邊沒有鏡片之新眼鏡作為證據，謊稱被自訴人打碎。（三）捏造自訴人\n    推倒被告，更以穿高跟鞋之腳踹擊被告之腳部，一邊踹，尚一邊叫道：「要讓你\n    腳斷」、「要讓你腳用接的」等語，共踹擊被告十多下致其腳斷之不實供詞。（\n    四）被告為要使自訴人入罪，捏造不實錄音譯文作為證據，致使法院作為判斷之\n    依據，而使公務員記載於臺灣臺北地方法院八十一年度自字第八九九號及本院八\n    十一年度上易字第二四二四號判決書，致使自訴人被判傷害罪刑。因認被告涉犯\n    刑法第一百六十九條第一、二項之意圖使他人受刑事處分，而捏造刑事證據及使\n    用變造證據罪、同法第二百十四條之使公務員登載不實罪及同法第二百十六條、\n    第二百十條之行使變造私文書罪云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實應依證據認定之，無\n    證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟\n    法第一百五十四條、第三百零一條第一項分別定有明文。次按認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據，又告訴人之告訴，係以使被告受刑事訴\n    追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審查，若被害人之\n    陳述並無瑕疵，就其他方面調查又與事實相符，固足採為科刑之基礎，徜其陳述\n    尚有瑕疵，則在未究明事實真象前，遽採為論罪科刑之根據，即難認為適法，最\n    高法院三十年上字第八一六號、五十二年台上字第一三００號及六十一年度台上\n    字第三０九九號判例亦同此意旨。\n三、本件自訴人乙○○認被告甲○○涉犯誣告及偽造文書等罪嫌，無非係以如前述自\n    訴意旨所列各項事實，並以被告於前開傷害案件提出之自訴狀、筆錄、地方法院\n    及本院之判決書，財團法人長庚紀念醫院（林口）分院（以下簡稱：長庚醫院）\n    診斷證明書及自訴人與陳賜波錄音譯文，資為論據。惟訊據被告堅詞否認有何誣\n    告及偽造文書等罪嫌，辯稱：自訴人講的都不實在，錄音譯文是真實，並沒有捏\n    造等語。經查：\n（一）自訴人雖認被告於十年前捏造不實事項指控其涉犯傷害罪嫌云云，惟前開傷害\n      案件所涉及事物，除被告指述內容之外，並經證人楊希揚、楊希榮及陳賜波到\n      庭證述在卷，且承審法官參酌自訴人陳稱：其他人過來拉伊等語之情況證據，\n      並佐以長庚、馬偕醫院出具診斷證明書等書證，認定自訴人確有傷害被告之事\n      實，案經原審法院判處有期徒刑二月，自訴人不服提起上訴，本院仍維持原判\n      另諭知二年緩刑等情，此有自訴人提出前開判決書二份，並經原審調閱前開傷\n      害案卷影印附本件卷可參。是前開傷害案件既經原審及本院法官調查相關事證\n      判決確定在案，自訴人卻未提出任何證據證明被告有何虛構不實情事，徒以被\n      告無法證明自訴人究係持何種「不明兇器」攻擊，及自訴人平時不穿高跟鞋等\n      由，逕而認定被告前開指控均屬不實而有誣告之嫌，將自訴人應負之舉證責任\n      倒置於被告方面，顯有未洽。又自訴人另指訴被告虛偽陳述關於傷害當日伊在\n      一樓等待云云，惟前開傷害發生地點既在臺北市○○街四十一號一樓，則事發\n      前夕自訴人究係在一樓或二樓，或由誰打開該處大門等細節，核與前開傷害構\n      成要件判斷並無關連，自訴人卻仍執此認為被告陳述伊在一樓等待並打開大門\n      部分亦涉誣告罪嫌，自非允當。\n（二）自訴人固提出被告於八十一年七月二十五日經長庚醫院Ｘ光科檢查之會診單記\n      載：「ＬＥＦＴ  ＫＮＥＥ  ＳＨＯＷＳ  ＮＯ  ＳＩＧＮＦＩＣＡＮＴ  Ａ\n      ＢＮＯＲＭＡＬＩＴＹ」，自訴人自行翻譯為「左膝無明顯異常」，質疑被告\n      左膝並未受有傷害云云。然經原審調取前開傷害案件所附之長庚醫院兩份Ｘ光\n      科會診單，函請長庚醫院說明差異性及被告顏面傷害造成之原因，經該院以九\n      十一年十一月十二日（九一）長庚院法字第一００七號函復稱：「楊君之正確\n      診斷應為左膝脛骨平台骨折。至於顏面裂傷部份據病患主訴係被打所致」等語\n      （見原審卷第一七五頁）。可見被告當時確實受有左膝脛骨平台骨折傷害，自\n      訴人質疑被告虛捏受傷假象予以指控云云，容有誤會。\n（三）又自訴人以原審於八十一年十一月九日審理傷害案件，其所提出扣案之眼鏡並\n      無破損情形，被告卻於該案本院審理時提出另一付破損眼鏡，因認被告事後偽\n      造該付破損眼鏡為證據，用以誣指遭自訴人損害云云。然毀損罪僅處罰故意行\n      為，並不及於過失行為，而被告於前開傷害案件指控自訴人另損壞該付眼鏡情\n      節僅止於過失行為，並不構成刑法第三百五十四條之毀損罪，則其申告毀損之\n      事實既不構成犯罪（見原審八十一年度自字第八九九號判決書），縱認被告有\n      如自訴人所指述偽造破損眼鏡提出毀損告訴，亦不能成立誣告罪（最高法院四\n      十四年台上字第六五三號判例意旨參照）。是自訴人認被告以破損眼鏡提出毀\n      損告訴涉犯誣告罪云云，容有誤會。\n（四）再自訴人雖質疑被告於傷害案件捏造不實錄音譯文作為證據云云。然被告在前\n      開傷害案件確曾提出該譯文之錄音帶在卷，嗣因傷害案件確定後，由臺灣臺北\n      地方法院檢察署執行科將該捲錄音帶發還被告（見上開執他字第一一四七號影\n      印卷），而被告於原審調查時陳稱：該錄音帶因土石流而滅失等語（見原審卷\n      第三十五頁）；是被告既於前開傷害案件提出錄音帶及譯文為證，雖該案承審\n      法官未採用該項證據，而未調查該譯文是否與錄音帶相符，然此涉及法院調查\n      證據範疇問題，並不能因此即謂該項證據有偽造。自訴人既無法提出任何證據\n      證明被告有何偽造錄音譯文情事，徒以原審未勘驗該項證據等情，即指稱被告\n      偽造該項證據云云，顯有未當。\n（五）刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明或\n      申報，公務員即有登載義務，並依其所為之聲請或申報予以登載，而屬不實之\n      事項者，始足構成，若其所為之聲明或申報，公務員尚須為實質之審查，以判\n      斷為真實否，始得為一定登載者，即非本罪所稱使公務員登載不實（最高法院\n      七十三年台上字第一七一０號著有判例亦同此意旨）。自訴人以被告在前開傷\n      害案件所為不實指控，使原審八十一年度自字第八九九號及本院八十二年度易\n      字第二四二四號判決之法官將該不實事項登載於判決書，因認被告涉犯刑法第\n      二百十四條之使公務員登載不實事項於公文書罪。惟刑事案件審理須經法院調\n      查相關證據，依證據認定犯罪事實成立與否，並於有罪判決書內記載認定犯罪\n      事實所憑證據及理由等情，此觀諸刑事訴訟法第一百五十四條、第三百十條規\n      定甚明。是被告於前開傷害案件所為指控及所提證據，既經原審及本院經過實\n      質調查相關事證所為判斷，並非僅單純在判決書登載被告指控之內容，更何況\n      參審法官並未審酌被告提出之錄音譯文，自無登載之行為可言。又自訴人尚未\n      證明被告前開指控事項有何不實之處，則自訴人指述被告使參與審判之法官在\n      前開兩份傷害判決書內記載不實指控事項，涉犯刑法第二百十四條之罪云云，\n      顯與該罪之構成要件有間，自有未洽。\n（六）綜上各節，本件自訴人所指之證據尚不足以證明被告有自訴人所訴之犯罪事實\n      。此外，復查無其他具體事證足資證明被告涉有誣告等罪嫌，揆諸前揭說明，\n      被告犯罪既不能證明，自應為無罪之諭知。\n四、原審以不能證明被告犯罪，判決被告無罪，其認事用法，核無違誤，自訴人上訴\n    意旨，仍執前詞指摘原判決不當，為無理由，應駁回之。至被告被訴竊盜自訴不\n    受理部分，因自訴人撤回該部分上訴而告確定，亦附此敘明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n中      華      民      國    九十三    年      三      月    三十一    日\n                              臺灣高等法院刑事第十二庭\n                                  審判長法  官  劉  景  星\n                                        法  官  陳  博  志\n                                        法  官  謝  靜  恒\n右正本證明與原本無異。\n自訴人如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\n）。\n                                        書記官  魏  淑  娟\n中      華      民      國    九十三    年      三      月    三十一    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件自訴意旨略以：被告甲○○於民國（下同）八十一年八月二十四日向臺灣臺\n    北地方法院提出虛偽不實之自訴狀，誣告自訴人乙○○犯刑法第二百七十八條第\n    三項重傷未遂罪及同法第三百五十四條之毀損罪，致使自訴人被判傷害罪，處有\n    期徒刑二月，緩刑二年確定。被告違法之犯行分述如下：（一）捏造自訴人於八\n    十一年七月二十五日下午與案外人陳賜波在臺北市○○街四十一號一樓等候被告\n    等人，及自訴人見到被告等人來自訴人家時，即開啟一樓電動大門讓被告等人進\n    入一樓等情，被告捏造虛偽不實之自訴狀，使公務員登載於判決書。（二）捏造\n    自訴人於八十一年七月二十五日下午從皮包內取物，右手緊握一「不明凶器」攻\n    擊被告太陽穴，誣指被告太陽穴被自訴人用不明凶器打傷一．五公分，被告再捏\n    造一支一邊沒有鏡片之新眼鏡作為證據，謊稱被自訴人打碎。（三）捏造自訴人\n    推倒被告，更以穿高跟鞋之腳踹擊被告之腳部，一邊踹，尚一邊叫道：「要讓你\n    腳斷」、「要讓你腳用接的」等語，共踹擊被告十多下致其腳斷之不實供詞。（\n    四）被告為要使自訴人入罪，捏造不實錄音譯文作為證據，致使法院作為判斷之\n    依據，而使公務員記載於臺灣臺北地方法院八十一年度自字第八九九號及本院八\n    十一年度上易字第二四二四號判決書，致使自訴人被判傷害罪刑。因認被告涉犯\n    刑法第一百六十九條第一、二項之意圖使他人受刑事處分，而捏造刑事證據及使\n    用變造證據罪、同法第二百十四條之使公務員登載不實罪及同法第二百十六條、\n    第二百十條之行使變造私文書罪云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實應依證據認定之，無\n    證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟\n    法第一百五十四條、第三百零一條第一項分別定有明文。次按認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據，又告訴人之告訴，係以使被告受刑事訴\n    追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審查，若被害人之\n    陳述並無瑕疵，就其他方面調查又與事實相符，固足採為科刑之基礎，徜其陳述\n    尚有瑕疵，則在未究明事實真象前，遽採為論罪科刑之根據，即難認為適法，最\n    高法院三十年上字第八一六號、五十二年台上字第一三００號及六十一年度台上\n    字第三０九九號判例亦同此意旨。\n三、本件自訴人乙○○認被告甲○○涉犯誣告及偽造文書等罪嫌，無非係以如前述自\n    訴意旨所列各項事實，並以被告於前開傷害案件提出之自訴狀、筆錄、地方法院\n    及本院之判決書，財團法人長庚紀念醫院（林口）分院（以下簡稱：長庚醫院）\n    診斷證明書及自訴人與陳賜波錄音譯文，資為論據。惟訊據被告堅詞否認有何誣\n    告及偽造文書等罪嫌，辯稱：自訴人講的都不實在，錄音譯文是真實，並沒有捏\n    造等語。經查：\n（一）自訴人雖認被告於十年前捏造不實事項指控其涉犯傷害罪嫌云云，惟前開傷害\n      案件所涉及事物，除被告指述內容之外，並經證人楊希揚、楊希榮及陳賜波到\n      庭證述在卷，且承審法官參酌自訴人陳稱：其他人過來拉伊等語之情況證據，\n      並佐以長庚、馬偕醫院出具診斷證明書等書證，認定自訴人確有傷害被告之事\n      實，案經原審法院判處有期徒刑二月，自訴人不服提起上訴，本院仍維持原判\n      另諭知二年緩刑等情，此有自訴人提出前開判決書二份，並經原審調閱前開傷\n      害案卷影印附本件卷可參。是前開傷害案件既經原審及本院法官調查相關事證\n      判決確定在案，自訴人卻未提出任何證據證明被告有何虛構不實情事，徒以被\n      告無法證明自訴人究係持何種「不明兇器」攻擊，及自訴人平時不穿高跟鞋等\n      由，逕而認定被告前開指控均屬不實而有誣告之嫌，將自訴人應負之舉證責任\n      倒置於被告方面，顯有未洽。又自訴人另指訴被告虛偽陳述關於傷害當日伊在\n      一樓等待云云，惟前開傷害發生地點既在臺北市○○街四十一號一樓，則事發\n      前夕自訴人究係在一樓或二樓，或由誰打開該處大門等細節，核與前開傷害構\n      成要件判斷並無關連，自訴人卻仍執此認為被告陳述伊在一樓等待並打開大門\n      部分亦涉誣告罪嫌，自非允當。\n（二）自訴人固提出被告於八十一年七月二十五日經長庚醫院Ｘ光科檢查之會診單記\n      載：「ＬＥＦＴ  ＫＮＥＥ  ＳＨＯＷＳ  ＮＯ  ＳＩＧＮＦＩＣＡＮＴ  Ａ\n      ＢＮＯＲＭＡＬＩＴＹ」，自訴人自行翻譯為「左膝無明顯異常」，質疑被告\n      左膝並未受有傷害云云。然經原審調取前開傷害案件所附之長庚醫院兩份Ｘ光\n      科會診單，函請長庚醫院說明差異性及被告顏面傷害造成之原因，經該院以九\n      十一年十一月十二日（九一）長庚院法字第一００七號函復稱：「楊君之正確\n      診斷應為左膝脛骨平台骨折。至於顏面裂傷部份據病患主訴係被打所致」等語\n      （見原審卷第一七五頁）。可見被告當時確實受有左膝脛骨平台骨折傷害，自\n      訴人質疑被告虛捏受傷假象予以指控云云，容有誤會。\n（三）又自訴人以原審於八十一年十一月九日審理傷害案件，其所提出扣案之眼鏡並\n      無破損情形，被告卻於該案本院審理時提出另一付破損眼鏡，因認被告事後偽\n      造該付破損眼鏡為證據，用以誣指遭自訴人損害云云。然毀損罪僅處罰故意行\n      為，並不及於過失行為，而被告於前開傷害案件指控自訴人另損壞該付眼鏡情\n      節僅止於過失行為，並不構成刑法第三百五十四條之毀損罪，則其申告毀損之\n      事實既不構成犯罪（見原審八十一年度自字第八九九號判決書），縱認被告有\n      如自訴人所指述偽造破損眼鏡提出毀損告訴，亦不能成立誣告罪（最高法院四\n      十四年台上字第六五三號判例意旨參照）。是自訴人認被告以破損眼鏡提出毀\n      損告訴涉犯誣告罪云云，容有誤會。\n（四）再自訴人雖質疑被告於傷害案件捏造不實錄音譯文作為證據云云。然被告在前\n      開傷害案件確曾提出該譯文之錄音帶在卷，嗣因傷害案件確定後，由臺灣臺北\n      地方法院檢察署執行科將該捲錄音帶發還被告（見上開執他字第一一四七號影\n      印卷），而被告於原審調查時陳稱：該錄音帶因土石流而滅失等語（見原審卷\n      第三十五頁）；是被告既於前開傷害案件提出錄音帶及譯文為證，雖該案承審\n      法官未採用該項證據，而未調查該譯文是否與錄音帶相符，然此涉及法院調查\n      證據範疇問題，並不能因此即謂該項證據有偽造。自訴人既無法提出任何證據\n      證明被告有何偽造錄音譯文情事，徒以原審未勘驗該項證據等情，即指稱被告\n      偽造該項證據云云，顯有未當。\n（五）刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明或\n      申報，公務員即有登載義務，並依其所為之聲請或申報予以登載，而屬不實之\n      事項者，始足構成，若其所為之聲明或申報，公務員尚須為實質之審查，以判\n      斷為真實否，始得為一定登載者，即非本罪所稱使公務員登載不實（最高法院\n      七十三年台上字第一七一０號著有判例亦同此意旨）。自訴人以被告在前開傷\n      害案件所為不實指控，使原審八十一年度自字第八九九號及本院八十二年度易\n      字第二四二四號判決之法官將該不實事項登載於判決書，因認被告涉犯刑法第\n      二百十四條之使公務員登載不實事項於公文書罪。惟刑事案件審理須經法院調\n      查相關證據，依證據認定犯罪事實成立與否，並於有罪判決書內記載認定犯罪\n      事實所憑證據及理由等情，此觀諸刑事訴訟法第一百五十四條、第三百十條規\n      定甚明。是被告於前開傷害案件所為指控及所提證據，既經原審及本院經過實\n      質調查相關事證所為判斷，並非僅單純在判決書登載被告指控之內容，更何況\n      參審法官並未審酌被告提出之錄音譯文，自無登載之行為可言。又自訴人尚未\n      證明被告前開指控事項有何不實之處，則自訴人指述被告使參與審判之法官在\n      前開兩份傷害判決書內記載不實指控事項，涉犯刑法第二百十四條之罪云云，\n      顯與該罪之構成要件有間，自有未洽。\n（六）綜上各節，本件自訴人所指之證據尚不足以證明被告有自訴人所訴之犯罪事實\n      。此外，復查無其他具體事證足資證明被告涉有誣告等罪嫌，揆諸前揭說明，\n      被告犯罪既不能證明，自應為無罪之諭知。\n四、原審以不能證明被告犯罪，判決被告無罪，其認事用法，核無違誤，自訴人上訴\n    意旨，仍執前詞指摘原判決不當，為無理由，應駁回之。至被告被訴竊盜自訴不\n    受理部分，因自訴人撤回該部分上訴而告確定，亦附此敘明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十二年度上訴字第四七一號上訴人乙○○即自訴人自訴代理人曾丁壽律師被告甲○○選任辯護人詹益煥律師右上訴人因被告誣告等案件，不服臺灣臺北地方法院九十一年度自字第五八四號，中華民國九十二年一月七日第一審判決，提起上訴，本院判決如左：主文上訴駁回。理由一、本件自訴意旨略以：被告甲○○於民國（下同）八十一年八月二十四日向臺灣臺北地方法院提出虛偽不實之自訴狀，誣告自訴人乙○○犯刑法第二百七十八條第三項重傷未遂罪及同法第三百五十四條之毀損罪，致使自訴人被判傷害罪，處有期徒刑二月，緩刑二年確定。被告違法之犯行分述如下：（一）捏造自訴人於八十一年七月二十五日下午與案外人陳賜波在臺北市○○街四十一號一樓等候被告等人，及自訴人見到被告等人來自訴人家時，即開啟一樓電動大門讓被告等人進入一樓等情，被告捏造虛偽不實之自訴狀，使公務員登載於判決書。（二）捏造自訴人於八十一年七月二十五日下午從皮包內取物，右手緊握一「不明凶器」攻擊被告太陽穴，誣指被告太陽穴被自訴人用不明凶器打傷一．五公分，被告再捏造一支一邊沒有鏡片之新眼鏡作為證據，謊稱被自訴人打碎。（三）捏造自訴人推倒被告，更以穿高跟鞋之腳踹擊被告之腳部，一邊踹，尚一邊叫道：「要讓你腳斷」、「要讓你腳用接的」等語，共踹擊被告十多下致其腳斷之不實供詞。（四）被告為要使自訴人入罪，捏造不實錄音譯文作為證據，致使法院作為判斷之依據，而使公務員記載於臺灣臺北地方法院八十一年度自字第八九九號及本院八十一年度上易字第二四二四號判決書，致使自訴人被判傷害罪刑。因認被告涉犯刑法第一百六十九條第一、二項之意圖使他人受刑事處分，而捏造刑事證據及使用變造證據罪、同法第二百十四條之使公務員登載不實罪及同法第二百十六條、第二百十條之行使變造私文書罪云云。二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審查，若被害人之陳述並無瑕疵，就其他方面調查又與事實相符，固足採為科刑之基礎，徜其陳述尚有瑕疵，則在未究明事實真象前，遽採為論罪科刑之根據，即難認為適法，最高法院三十年上字第八一六號、五十二年台上字第一三００號及六十一年度台上字第三０九九號判例亦同此意旨。三、本件自訴人乙○○認被告甲○○涉犯誣告及偽造文書等罪嫌，無非係以如前述自訴意旨所列各項事實，並以被告於前開傷害案件提出之自訴狀、筆錄、地方法院及本院之判決書，財團法人長庚紀念醫院（林口）分院（以下簡稱：長庚醫院）診斷證明書及自訴人與陳賜波錄音譯文，資為論據。惟訊據被告堅詞否認有何誣告及偽造文書等罪嫌，辯稱：自訴人講的都不實在，錄音譯文是真實，並沒有捏造等語。經查：（一）自訴人雖認被告於十年前捏造不實事項指控其涉犯傷害罪嫌云云，惟前開傷害案件所涉及事物，除被告指述內容之外，並經證人楊希揚、楊希榮及陳賜波到庭證述在卷，且承審法官參酌自訴人陳稱：其他人過來拉伊等語之情況證據，並佐以長庚、馬偕醫院出具診斷證明書等書證，認定自訴人確有傷害被告之事實，案經原審法院判處有期徒刑二月，自訴人不服提起上訴，本院仍維持原判另諭知二年緩刑等情，此有自訴人提出前開判決書二份，並經原審調閱前開傷害案卷影印附本件卷可參。是前開傷害案件既經原審及本院法官調查相關事證判決確定在案，自訴人卻未提出任何證據證明被告有何虛構不實情事，徒以被告無法證明自訴人究係持何種「不明兇器」攻擊，及自訴人平時不穿高跟鞋等由，逕而認定被告前開指控均屬不實而有誣告之嫌，將自訴人應負之舉證責任倒置於被告方面，顯有未洽。又自訴人另指訴被告虛偽陳述關於傷害當日伊在一樓等待云云，惟前開傷害發生地點既在臺北市○○街四十一號一樓，則事發前夕自訴人究係在一樓或二樓，或由誰打開該處大門等細節，核與前開傷害構成要件判斷並無關連，自訴人卻仍執此認為被告陳述伊在一樓等待並打開大門部分亦涉誣告罪嫌，自非允當。（二）自訴人固提出被告於八十一年七月二十五日經長庚醫院Ｘ光科檢查之會診單記載：「ＬＥＦＴＫＮＥＥＳＨＯＷＳＮＯＳＩＧＮＦＩＣＡＮＴＡＢＮＯＲＭＡＬＩＴＹ」，自訴人自行翻譯為「左膝無明顯異常」，質疑被告左膝並未受有傷害云云。然經原審調取前開傷害案件所附之長庚醫院兩份Ｘ光科會診單，函請長庚醫院說明差異性及被告顏面傷害造成之原因，經該院以九十一年十一月十二日（九一）長庚院法字第一００七號函復稱：「楊君之正確診斷應為左膝脛骨平台骨折。至於顏面裂傷部份據病患主訴係被打所致」等語（見原審卷第一七五頁）。可見被告當時確實受有左膝脛骨平台骨折傷害，自訴人質疑被告虛捏受傷假象予以指控云云，容有誤會。（三）又自訴人以原審於八十一年十一月九日審理傷害案件，其所提出扣案之眼鏡並無破損情形，被告卻於該案本院審理時提出另一付破損眼鏡，因認被告事後偽造該付破損眼鏡為證據，用以誣指遭自訴人損害云云。然毀損罪僅處罰故意行為，並不及於過失行為，而被告於前開傷害案件指控自訴人另損壞該付眼鏡情節僅止於過失行為，並不構成刑法第三百五十四條之毀損罪，則其申告毀損之事實既不構成犯罪（見原審八十一年度自字第八九九號判決書），縱認被告有如自訴人所指述偽造破損眼鏡提出毀損告訴，亦不能成立誣告罪（最高法院四十四年台上字第六五三號判例意旨參照）。是自訴人認被告以破損眼鏡提出毀損告訴涉犯誣告罪云云，容有誤會。（四）再自訴人雖質疑被告於傷害案件捏造不實錄音譯文作為證據云云。然被告在前開傷害案件確曾提出該譯文之錄音帶在卷，嗣因傷害案件確定後，由臺灣臺北地方法院檢察署執行科將該捲錄音帶發還被告（見上開執他字第一一四七號影印卷），而被告於原審調查時陳稱：該錄音帶因土石流而滅失等語（見原審卷第三十五頁）；是被告既於前開傷害案件提出錄音帶及譯文為證，雖該案承審法官未採用該項證據，而未調查該譯文是否與錄音帶相符，然此涉及法院調查證據範疇問題，並不能因此即謂該項證據有偽造。自訴人既無法提出任何證據證明被告有何偽造錄音譯文情事，徒以原審未勘驗該項證據等情，即指稱被告偽造該項證據云云，顯有未當。（五）刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明或申報，公務員即有登載義務，並依其所為之聲請或申報予以登載，而屬不實之事項者，始足構成，若其所為之聲明或申報，公務員尚須為實質之審查，以判斷為真實否，始得為一定登載者，即非本罪所稱使公務員登載不實（最高法院七十三年台上字第一七一０號著有判例亦同此意旨）。自訴人以被告在前開傷害案件所為不實指控，使原審八十一年度自字第八九九號及本院八十二年度易字第二四二四號判決之法官將該不實事項登載於判決書，因認被告涉犯刑法第二百十四條之使公務員登載不實事項於公文書罪。惟刑事案件審理須經法院調查相關證據，依證據認定犯罪事實成立與否，並於有罪判決書內記載認定犯罪事實所憑證據及理由等情，此觀諸刑事訴訟法第一百五十四條、第三百十條規定甚明。是被告於前開傷害案件所為指控及所提證據，既經原審及本院經過實質調查相關事證所為判斷，並非僅單純在判決書登載被告指控之內容，更何況參審法官並未審酌被告提出之錄音譯文，自無登載之行為可言。又自訴人尚未證明被告前開指控事項有何不實之處，則自訴人指述被告使參與審判之法官在前開兩份傷害判決書內記載不實指控事項，涉犯刑法第二百十四條之罪云云，顯與該罪之構成要件有間，自有未洽。（六）綜上各節，本件自訴人所指之證據尚不足以證明被告有自訴人所訴之犯罪事實。此外，復查無其他具體事證足資證明被告涉有誣告等罪嫌，揆諸前揭說明，被告犯罪既不能證明，自應為無罪之諭知。四、原審以不能證明被告犯罪，判決被告無罪，其認事用法，核無違誤，自訴人上訴意旨，仍執前詞指摘原判決不當，為無理由，應駁回之。至被告被訴竊盜自訴不受理部分，因自訴人撤回該部分上訴而告確定，亦附此敘明。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。中華民國九十三年三月三十一日臺灣高等法院刑事第十二庭審判長法官劉景星法官陳博志法官謝靜恒右正本證明與原本無異。自訴人如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官魏淑娟中華民國九十三年三月三十一日",
  "characters": {
    "judges": [
      "劉景星",
      "陳博志",
      "謝靜恒"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "曾丁壽",
      "詹益煥"
    ],
    "clerks": [
      "魏淑娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:44:36",
  "updated_at": "2016-02-06 10:44:36"
}