{
  "identify": "TPH-93-上訴-419-20040331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "419",
  "jcheck": "1",
  "reason": "貪污治罪條例",
  "content": "臺灣高等法院刑事判決                        九十三年度上訴字第四一九號\n    上  訴  人\n    即  被  告  甲○○\n                乙○○○\n    共      同\n    選任辯護人  陳萬發律師\n右上訴人等因違反貪污治罪條例案件，不服臺灣桃園地方法院九十一年度訴字第一八\n九五號，中華民國九十二年十二月十七日第一審判決（起訴案號：臺灣桃園地方法院\n檢察署九十一年度偵字第二一八一九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○於民國八十九年間，因偽造文書案件，經本院判處有期徒刑四月，緩刑三\n    年，猶不知警惕悔悟。其與乙○○○為夫妻。乙○○○係桃園縣大園鄉埔心村九\n    十七之十一號萬樺碾米廠之登記負責人，甲○○為碾米廠之實際負責人。七十六\n    年間，萬樺碾米廠乙○○○，與行政院農業委員會北區糧食管理處（以下簡稱北\n    區糧管處）簽訂委託辦理公糧稻米經收保管加工撥付業務合約，負責公糧稻米之\n    經收，以及收購稻穀價款之代發、保管、加工撥付等業務，為受公務機關委託承\n    辦公務之人。八十九年間，甲○○經濟發生困難，積欠債務幾達新台幣（下同）\n    六千萬元，竟心生不法，起意侵占公糧盜賣還債，乃與乙○○○謀議，基於共同\n    及概括之犯意，意圖為自己不法之所有，利用受北區糧管處委託承辦公糧業務經\n    收保管之機會，自九十年十一月起至九十一年四月間止，連續將經收保管之八十\n    九年第二期、九十年第一期、第二期公糧拆封散裝後，與自營糧摻雜混裝，推由\n    甲○○出面，以每一百台斤一千元至一千零五十元之不等價格，出售予不知情之\n    盛裕碾米廠、三合興碾米廠、果林碾米廠、明發碾米廠、皇鳳碾米廠、興榮碾米\n    廠等糧商。共計侵占公糧一百一十二萬三千五百四十一公斤（八十九年第二期稻\n    穀計三十六萬八千七百六十六公斤，九十年第一期稻穀計五十二萬零九十八公斤\n    ，九十年第二期稻穀為二十三萬四千六百七十七公斤），獲得二千餘萬元之不法\n    利益。嗣於九十一年四月二十四日，北區糧管處派員前往萬樺碾米廠稽查，始發\n    覺上情。\n二、案經法務部調查局桃園縣調查站移送台灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告甲○○坦承右揭侵占公糧之犯行，惟辯稱：均係其一人所為，\n    其妻乙○○○只是掛名萬樺碾米廠負責人，並未參與，亦不知情云云。上訴人即\n    被告乙○○○則矢口否認有侵占犯行，辯稱：其僅為萬樺碾米廠登記之負責人，\n    實際業務由其夫甲○○負責，侵占盜賣公糧是甲○○一人所為，伊並未參與云云\n    。被告等之辯護人辯護稱：依據萬樺碾米廠與北區糧管處簽訂之委託辦理公糧稻\n    米經收保管加工撥付業務合約，萬樺碾米廠僅依北區糧管處指示，保管或加工公\n    糧，並未直接影響農民之權利義務，無涉於公權力之行使；合約第三十二條至第\n    三十五條規定，萬樺碾米廠及乙○○○必須提供足額之物保及人保，與一般承辦\n    公務、業務之公務員無須提供擔保不同；綜合合約之目的、整體特徵，及糧食管\n    理法第八條、糧食管理法施行細則第十條等立法意旨，萬樺碾米廠、乙○○○僅\n    係北區糧管處之助手，並未因此獲得授權行使公權力，雙方所簽契約，係私法上\n    之委託契約，乙○○○並非受委託行使公權力之人，乙○○○及甲○○所為，應\n    僅成立刑法業務侵占罪，不構成貪污治罪條例之侵占公有財物罪云云。\n二、經查：\n（一）被告乙○○○在法務部調查局桃園縣調查站（以下簡稱桃園縣調查站）訊問時\n      自白供承：「我因為在八十九年間家中經濟發生困難，週轉不靈，故在九十年\n      十一月間即開始私自盜賣北區糧管處委託儲存於萬樺碾米廠之稻穀，因為所盜\n      賣的公糧超過八百公噸，數量過於龐大，為免遭北區糧管處人員發現，所以我\n      在將公糧搬開出售的同時，即由我先生甲○○自行購買材料製作鐵架，並在上\n      方釘木板，再以稻穀包及一包包內裝填稻穀之ＰＰ袋覆蓋在該鐵架外側，以維\n      持稻穀堆外觀的完整，以免被人發現。．．．．．．我欲擅自出售公糧前，曾\n      與我先生商量此事。盜賣的公糧主要出售予桃園縣境內的興榮碾米廠、皇鳳碾\n      米廠、三合興碾米廠、明發碾米廠及苗栗縣境內的盛裕碾米廠，當時均係以市\n      價出售該批稻穀，出售方式係每遇我缺錢周轉時，我即打電話給前述碾米廠表\n      示欲出售稻穀，叫他們自行來購買並載貨，我是將公糧拆封後，散裝於稻穀筒\n      中，等前述碾米廠廠商貨車來了之後，再將散裝稻穀直接洩於散裝貨車車斗中\n      載運，前述廠商並不知我所出售者為公糧，鐵架是我先生（甲○○）自行向大\n      園鄉洪中明鋼鐵廠購買鐵材後，親自燒製熔接製作而成的。前後大約共盜賣了\n      約八百餘公噸，因我均係以當時之市價盜賣，故實際得款多少，我未計算，以\n      現今市價每一百公斤約值一千五百元價格來計算，總共大約二千萬元」等語（\n      見偵查卷第三十三頁至第三十五頁）。被告甲○○於桃園縣調查站訊問時自白\n      供承：「我因於八十、八十二年間，買賣房地產與買主發生糾紛，被欠債達六\n      千餘萬元，至八十九年已無法負荷龐大債務，因而趁處理糧管處稻穀之便，侵\n      占八十九年第二期及九十年第一、二期稻作，並於九十年十一月間，將前述稻\n      穀私自販售給其他碾米廠．．．．．．萬樺碾米廠係在稻穀存放現場，用ㄇ型\n      鋼製作大型框架，再用稻穀外沿著該框架外圍堆放，直到將框架全部掩飾後，\n      內層再以空的稻穀包填充，藉以逃避糧管處人員之稽查。（鋼架）是我本人購\n      買材料自行製作的．．．．．．」等語（見偵查卷第四十六頁背面、第四十七\n      頁）。被告二人於偵查中並供陳於桃園縣調查站陳述實在，且再為相同之供述\n      （見偵查卷第一○九頁背面、第一百一十頁）。二人所述之情節，亦大致相符\n      合。另證人皇鳳碾米廠游文英、明發碾米廠徐加政、興榮碾米廠楊見成、盛裕\n      碾米廠陳志平、果林碾米廠楊木山等人，分別於桃園縣調查站及原審證述其等\n      向萬樺碾米廠收購稻穀之情節，由甲○○出面，錢也都是交給甲○○，或者匯\n      到甲○○的帳戶，取貨也是由甲○○出面。游文英另證述：乙○○○在碾米廠\n      招待客人，在辦公室記帳，現金交給甲○○，他（甲○○）會請乙○○○算款\n      項是否相符，我有時也交錢給乙○○○等語（見偵查卷第六十六頁至第六十九\n      頁、第七十三頁、第七十四、第八十頁至第八十二頁、第八十六頁至第八十八\n      頁、第九十七頁、第九十八頁、原審卷第一一○頁至第一二四頁）。此外，並\n      有北區糧管處九十一年五月八日農北糧政字第九一三六０二三０三號函暨所附\n      切結書、桃園縣大園鄉農會九十一年五月六日桃大農信字第三０四號函暨所附\n      甲○○存款往來明細、甲○○在桃園縣大園鄉農會開設之二二─000000\n      0號帳戶往來明細、公糧稻米經收保管加工撥付業務合約書、游文英、徐加政\n      、楊見成、陳志平與萬樺碾米廠之交易資料、查獲現場照片八張附卷可稽。\n（二）被告乙○○○雖辯稱：盜賣公糧是甲○○一個人做的，在桃園縣調查站承認盜\n      賣公糧，是事情要有人扛，而我沒有理財能力，需要甲○○在外面處理債務，\n      照顧家庭云云。被告甲○○稱：乙○○○並不知情，且未參與云云。證人游文\n      英、徐加政、楊見成、陳志平、楊木山等人證稱：出面販售糧食者係甲○○，\n      沒有和乙○○○交易過等語。且買糧食之部分款項，確實匯入甲○○之農會帳\n      戶。惟核被告乙○○○在桃園縣調查站訊問時，對其與被告甲○○之負債狀況\n      、出售公糧之對象，及如何由甲○○購買材料製作鐵架支撐外圍稻穀掩飾公糧\n      短少等事實，均能明確陳述，顯見其熟悉內情，並非憑空杜撰。且被告二人在\n      原審法院先稱：「事情都是乙○○○做的，甲○○不清楚」云云（見原審卷第\n      十八頁），繼而均改稱：「是甲○○一人所為，乙○○○知情但未參與」云云\n      （見原審卷第五十五頁、第五十六頁、第一○九頁），其二人辯解先後反覆，\n      欲將罪責推由其中一人承擔之意，甚為明顯。至於證人游文英、徐加政、楊見\n      成、陳志平、楊木山等人所述，僅能證明出面接洽販售公糧者係甲○○。況且\n      證人游文英於原審並證稱：付錢給甲○○，他會叫乙○○○算款項是否符合，\n      有時也會將錢交給乙○○○等語（見原審卷第一一三頁、第一二四頁）。被告\n      乙○○○於原審也供稱：甲○○大園鄉農會帳戶，是其在用的等語（見原審卷\n      第二十頁），足證本件侵占盜賣公糧，乙○○○不單知情並已參與犯罪行為。\n（三）依據被告等與北區糧管處所簽之公糧稻米經收保管加工撥付業務合約（見偵查\n      卷第六頁以下），明載其立約目的為：「委託辦理公糧稻米之經收、保管、加\n      工、撥付等業務」；合約第三十一條約定：「乙方（萬樺碾米廠即乙○○○）\n      承辦公糧稻米業務，係以受公務機關委託承辦公務之人身分辦理」，足認被告\n      乙○○○係受公務機關北區糧管處委託辦理上開業務。而上開公糧稻米業務，\n      依糧食管理法第二條、行政院農業委員會各區糧食管理處暫行組織規程第三條\n      等規定，係專屬於行政機關之業務，為國家基於統治主體所為之行政行為，應\n      為糧管處公權力範圍內之公務無疑。且觀諸該合約第六條第一項約定：「乙方\n      經收公糧稻穀，以當期農民自產，並經中央主管機關命名推廣之稻及稻品種為\n      限，其驗收之標準如下．．．．．．」，第九條約定：「乙方對於甲方匯撥之\n      收購資金，應在當地農會信用部開設『行政院農業委員會北區糧管處委託工廠\n      收購公糧稻穀資金專戶（乙存）』寄存，其利息歸屬甲方」，第十二條約定：\n      「乙方收到甲方匯撥之收購資金，應用於該項業務」。足見萬樺碾米廠被告乙\n      ○○○辦理公糧稻米之經收業務，有驗收審核之權，並非單純受行政機關指示\n      ，協助處理行政事務之助手。而保管公糧係經收公糧之附屬業務，性質上應整\n      體觀查，認定為公權力之行使，不能任意切割一部份，認屬私法上之委任關係\n      。被告聲請向行政院農業委員會函查該合約業務範圍及流程等及是否為一般業\n      務侵占，因上開簽訂契約已規定甚明，且屬法院適用法律之職權，自無須予以\n      調查，附此說明。\n（五）綜上所述，被告等所辯，應屬翻異圖由一人承擔刑責之詞，不足採信，其等犯\n      行明確，洵堪認定，應予依法論科。\n三、萬樺碾米廠即被告乙○○○受北區糧管處委託，辦理公糧稻米之經收，以及收購\n    稻穀價款之代發、保管等業務，依貪污治罪條例第二條後段規定，應依該條例處\n    斷。被告甲○○與被告乙○○○共犯侵占公財物之罪行，依上開條例第三條規定\n    ，亦應依該條例處斷。核被告乙○○○、甲○○所為，均係犯貪污治罪條例第四\n    條第一項第一款之侵占公有財物罪。被告乙○○○、甲○○間，有犯意之聯絡及\n    行為之分擔，皆為共同正犯。被告等多次侵占公有財物之犯行，時間緊接，方法\n    相同，且犯同一之罪名，顯係基於概括之犯意反覆而為，為連續犯，依刑法第五\n    十六條規定以一罪論，並就法定本刑無期徒刑以外部分加重其刑。至被告等雖在\n    偵查中自白犯行，且北區糧管處已查封被告及保證人之財產追償，但被告等並非\n    自動繳出犯罪所得，不符貪污治罪條例第八條規定減輕其刑之規定。\n四、原審基此認定，援引貪污治罪條例第二條、第四條第一項第一款、第十條第一項\n    、第二項、第十七條、第十九條、刑法第十一條前段、第二十八條、第五十六條\n    、第五十九條、第三十七條第二項等規定，以被告乙○○○僅小學畢業，知識不\n    豐，因其夫甲○○在外積欠鉅額債務及夫妻之情，隨同其夫犯罪，終致釀成大錯\n    ，科以法定最輕本刑有期徒刑十年，猶嫌過重，自屬情輕而法重，情狀尚可憫恕\n    ，爰依刑法第五十九條規定減輕其刑，並先加後減之。同時審酌被告乙○○○並\n    無不良素行，被告甲○○因偽造文書案件，在緩刑期中，有本院被告全國前案紀\n    錄表在卷可稽，及被告等犯罪之動機、手段，及犯後之態度等一切情狀，分別量\n    處甲○○有期徒刑十一年，褫奪公權五年，乙○○○有期徒刑六年，褫奪公權四\n    年，以示懲儆。被告等犯罪所得財物一百一十二萬三千五百四十一公斤公糧，依\n    貪污治罪條例第十條第一項、第二項規定，應予追繳，發還被害人北區糧管處，\n    如全部或一部無法追繳時，追徵其價額，或以其財產抵償之。經核其認事用法，\n    均無不合，量刑也很妥適。被告甲○○上訴意旨，認原判決量刑過重，就原審適\n    法範圍裁量權之行使為爭執，被告乙○○○上訴意旨，仍執前詞，否認犯罪，均\n    不足採，上訴應予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官鄭富銘到庭執行職務。\n中      華      民      國    九十三    年      三      月    三十一    日\n                            臺灣高等法院刑事第二十庭\n                                審判長法  官  洪  政  雄\n                                      法  官  鄧  振  球\n                                      法  官  趙  功  恆\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  孫  佩  琳\n中      華      民      國    九十三    年      三      月    三十一    日\n附錄：本案論罪科刑法條全文\n貪污治罪條例第四條第一項第一款\n有下列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣一億元以下罰金\n：\n一  竊取或侵占公用或公有器材、財物者。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○於民國八十九年間，因偽造文書案件，經本院判處有期徒刑四月，緩刑三\n    年，猶不知警惕悔悟。其與乙○○○為夫妻。乙○○○係桃園縣大園鄉埔心村九\n    十七之十一號萬樺碾米廠之登記負責人，甲○○為碾米廠之實際負責人。七十六\n    年間，萬樺碾米廠乙○○○，與行政院農業委員會北區糧食管理處（以下簡稱北\n    區糧管處）簽訂委託辦理公糧稻米經收保管加工撥付業務合約，負責公糧稻米之\n    經收，以及收購稻穀價款之代發、保管、加工撥付等業務，為受公務機關委託承\n    辦公務之人。八十九年間，甲○○經濟發生困難，積欠債務幾達新台幣（下同）\n    六千萬元，竟心生不法，起意侵占公糧盜賣還債，乃與乙○○○謀議，基於共同\n    及概括之犯意，意圖為自己不法之所有，利用受北區糧管處委託承辦公糧業務經\n    收保管之機會，自九十年十一月起至九十一年四月間止，連續將經收保管之八十\n    九年第二期、九十年第一期、第二期公糧拆封散裝後，與自營糧摻雜混裝，推由\n    甲○○出面，以每一百台斤一千元至一千零五十元之不等價格，出售予不知情之\n    盛裕碾米廠、三合興碾米廠、果林碾米廠、明發碾米廠、皇鳳碾米廠、興榮碾米\n    廠等糧商。共計侵占公糧一百一十二萬三千五百四十一公斤（八十九年第二期稻\n    穀計三十六萬八千七百六十六公斤，九十年第一期稻穀計五十二萬零九十八公斤\n    ，九十年第二期稻穀為二十三萬四千六百七十七公斤），獲得二千餘萬元之不法\n    利益。嗣於九十一年四月二十四日，北區糧管處派員前往萬樺碾米廠稽查，始發\n    覺上情。\n二、案經法務部調查局桃園縣調查站移送台灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○坦承右揭侵占公糧之犯行，惟辯稱：均係其一人所為，\n    其妻乙○○○只是掛名萬樺碾米廠負責人，並未參與，亦不知情云云。上訴人即\n    被告乙○○○則矢口否認有侵占犯行，辯稱：其僅為萬樺碾米廠登記之負責人，\n    實際業務由其夫甲○○負責，侵占盜賣公糧是甲○○一人所為，伊並未參與云云\n    。被告等之辯護人辯護稱：依據萬樺碾米廠與北區糧管處簽訂之委託辦理公糧稻\n    米經收保管加工撥付業務合約，萬樺碾米廠僅依北區糧管處指示，保管或加工公\n    糧，並未直接影響農民之權利義務，無涉於公權力之行使；合約第三十二條至第\n    三十五條規定，萬樺碾米廠及乙○○○必須提供足額之物保及人保，與一般承辦\n    公務、業務之公務員無須提供擔保不同；綜合合約之目的、整體特徵，及糧食管\n    理法第八條、糧食管理法施行細則第十條等立法意旨，萬樺碾米廠、乙○○○僅\n    係北區糧管處之助手，並未因此獲得授權行使公權力，雙方所簽契約，係私法上\n    之委託契約，乙○○○並非受委託行使公權力之人，乙○○○及甲○○所為，應\n    僅成立刑法業務侵占罪，不構成貪污治罪條例之侵占公有財物罪云云。\n二、經查：\n（一）被告乙○○○在法務部調查局桃園縣調查站（以下簡稱桃園縣調查站）訊問時\n      自白供承：「我因為在八十九年間家中經濟發生困難，週轉不靈，故在九十年\n      十一月間即開始私自盜賣北區糧管處委託儲存於萬樺碾米廠之稻穀，因為所盜\n      賣的公糧超過八百公噸，數量過於龐大，為免遭北區糧管處人員發現，所以我\n      在將公糧搬開出售的同時，即由我先生甲○○自行購買材料製作鐵架，並在上\n      方釘木板，再以稻穀包及一包包內裝填稻穀之ＰＰ袋覆蓋在該鐵架外側，以維\n      持稻穀堆外觀的完整，以免被人發現。．．．．．．我欲擅自出售公糧前，曾\n      與我先生商量此事。盜賣的公糧主要出售予桃園縣境內的興榮碾米廠、皇鳳碾\n      米廠、三合興碾米廠、明發碾米廠及苗栗縣境內的盛裕碾米廠，當時均係以市\n      價出售該批稻穀，出售方式係每遇我缺錢周轉時，我即打電話給前述碾米廠表\n      示欲出售稻穀，叫他們自行來購買並載貨，我是將公糧拆封後，散裝於稻穀筒\n      中，等前述碾米廠廠商貨車來了之後，再將散裝稻穀直接洩於散裝貨車車斗中\n      載運，前述廠商並不知我所出售者為公糧，鐵架是我先生（甲○○）自行向大\n      園鄉洪中明鋼鐵廠購買鐵材後，親自燒製熔接製作而成的。前後大約共盜賣了\n      約八百餘公噸，因我均係以當時之市價盜賣，故實際得款多少，我未計算，以\n      現今市價每一百公斤約值一千五百元價格來計算，總共大約二千萬元」等語（\n      見偵查卷第三十三頁至第三十五頁）。被告甲○○於桃園縣調查站訊問時自白\n      供承：「我因於八十、八十二年間，買賣房地產與買主發生糾紛，被欠債達六\n      千餘萬元，至八十九年已無法負荷龐大債務，因而趁處理糧管處稻穀之便，侵\n      占八十九年第二期及九十年第一、二期稻作，並於九十年十一月間，將前述稻\n      穀私自販售給其他碾米廠．．．．．．萬樺碾米廠係在稻穀存放現場，用ㄇ型\n      鋼製作大型框架，再用稻穀外沿著該框架外圍堆放，直到將框架全部掩飾後，\n      內層再以空的稻穀包填充，藉以逃避糧管處人員之稽查。（鋼架）是我本人購\n      買材料自行製作的．．．．．．」等語（見偵查卷第四十六頁背面、第四十七\n      頁）。被告二人於偵查中並供陳於桃園縣調查站陳述實在，且再為相同之供述\n      （見偵查卷第一○九頁背面、第一百一十頁）。二人所述之情節，亦大致相符\n      合。另證人皇鳳碾米廠游文英、明發碾米廠徐加政、興榮碾米廠楊見成、盛裕\n      碾米廠陳志平、果林碾米廠楊木山等人，分別於桃園縣調查站及原審證述其等\n      向萬樺碾米廠收購稻穀之情節，由甲○○出面，錢也都是交給甲○○，或者匯\n      到甲○○的帳戶，取貨也是由甲○○出面。游文英另證述：乙○○○在碾米廠\n      招待客人，在辦公室記帳，現金交給甲○○，他（甲○○）會請乙○○○算款\n      項是否相符，我有時也交錢給乙○○○等語（見偵查卷第六十六頁至第六十九\n      頁、第七十三頁、第七十四、第八十頁至第八十二頁、第八十六頁至第八十八\n      頁、第九十七頁、第九十八頁、原審卷第一一○頁至第一二四頁）。此外，並\n      有北區糧管處九十一年五月八日農北糧政字第九一三六０二三０三號函暨所附\n      切結書、桃園縣大園鄉農會九十一年五月六日桃大農信字第三０四號函暨所附\n      甲○○存款往來明細、甲○○在桃園縣大園鄉農會開設之二二─000000\n      0號帳戶往來明細、公糧稻米經收保管加工撥付業務合約書、游文英、徐加政\n      、楊見成、陳志平與萬樺碾米廠之交易資料、查獲現場照片八張附卷可稽。\n（二）被告乙○○○雖辯稱：盜賣公糧是甲○○一個人做的，在桃園縣調查站承認盜\n      賣公糧，是事情要有人扛，而我沒有理財能力，需要甲○○在外面處理債務，\n      照顧家庭云云。被告甲○○稱：乙○○○並不知情，且未參與云云。證人游文\n      英、徐加政、楊見成、陳志平、楊木山等人證稱：出面販售糧食者係甲○○，\n      沒有和乙○○○交易過等語。且買糧食之部分款項，確實匯入甲○○之農會帳\n      戶。惟核被告乙○○○在桃園縣調查站訊問時，對其與被告甲○○之負債狀況\n      、出售公糧之對象，及如何由甲○○購買材料製作鐵架支撐外圍稻穀掩飾公糧\n      短少等事實，均能明確陳述，顯見其熟悉內情，並非憑空杜撰。且被告二人在\n      原審法院先稱：「事情都是乙○○○做的，甲○○不清楚」云云（見原審卷第\n      十八頁），繼而均改稱：「是甲○○一人所為，乙○○○知情但未參與」云云\n      （見原審卷第五十五頁、第五十六頁、第一○九頁），其二人辯解先後反覆，\n      欲將罪責推由其中一人承擔之意，甚為明顯。至於證人游文英、徐加政、楊見\n      成、陳志平、楊木山等人所述，僅能證明出面接洽販售公糧者係甲○○。況且\n      證人游文英於原審並證稱：付錢給甲○○，他會叫乙○○○算款項是否符合，\n      有時也會將錢交給乙○○○等語（見原審卷第一一三頁、第一二四頁）。被告\n      乙○○○於原審也供稱：甲○○大園鄉農會帳戶，是其在用的等語（見原審卷\n      第二十頁），足證本件侵占盜賣公糧，乙○○○不單知情並已參與犯罪行為。\n（三）依據被告等與北區糧管處所簽之公糧稻米經收保管加工撥付業務合約（見偵查\n      卷第六頁以下），明載其立約目的為：「委託辦理公糧稻米之經收、保管、加\n      工、撥付等業務」；合約第三十一條約定：「乙方（萬樺碾米廠即乙○○○）\n      承辦公糧稻米業務，係以受公務機關委託承辦公務之人身分辦理」，足認被告\n      乙○○○係受公務機關北區糧管處委託辦理上開業務。而上開公糧稻米業務，\n      依糧食管理法第二條、行政院農業委員會各區糧食管理處暫行組織規程第三條\n      等規定，係專屬於行政機關之業務，為國家基於統治主體所為之行政行為，應\n      為糧管處公權力範圍內之公務無疑。且觀諸該合約第六條第一項約定：「乙方\n      經收公糧稻穀，以當期農民自產，並經中央主管機關命名推廣之稻及稻品種為\n      限，其驗收之標準如下．．．．．．」，第九條約定：「乙方對於甲方匯撥之\n      收購資金，應在當地農會信用部開設『行政院農業委員會北區糧管處委託工廠\n      收購公糧稻穀資金專戶（乙存）』寄存，其利息歸屬甲方」，第十二條約定：\n      「乙方收到甲方匯撥之收購資金，應用於該項業務」。足見萬樺碾米廠被告乙\n      ○○○辦理公糧稻米之經收業務，有驗收審核之權，並非單純受行政機關指示\n      ，協助處理行政事務之助手。而保管公糧係經收公糧之附屬業務，性質上應整\n      體觀查，認定為公權力之行使，不能任意切割一部份，認屬私法上之委任關係\n      。被告聲請向行政院農業委員會函查該合約業務範圍及流程等及是否為一般業\n      務侵占，因上開簽訂契約已規定甚明，且屬法院適用法律之職權，自無須予以\n      調查，附此說明。\n（五）綜上所述，被告等所辯，應屬翻異圖由一人承擔刑責之詞，不足採信，其等犯\n      行明確，洵堪認定，應予依法論科。\n三、萬樺碾米廠即被告乙○○○受北區糧管處委託，辦理公糧稻米之經收，以及收購\n    稻穀價款之代發、保管等業務，依貪污治罪條例第二條後段規定，應依該條例處\n    斷。被告甲○○與被告乙○○○共犯侵占公財物之罪行，依上開條例第三條規定\n    ，亦應依該條例處斷。核被告乙○○○、甲○○所為，均係犯貪污治罪條例第四\n    條第一項第一款之侵占公有財物罪。被告乙○○○、甲○○間，有犯意之聯絡及\n    行為之分擔，皆為共同正犯。被告等多次侵占公有財物之犯行，時間緊接，方法\n    相同，且犯同一之罪名，顯係基於概括之犯意反覆而為，為連續犯，依刑法第五\n    十六條規定以一罪論，並就法定本刑無期徒刑以外部分加重其刑。至被告等雖在\n    偵查中自白犯行，且北區糧管處已查封被告及保證人之財產追償，但被告等並非\n    自動繳出犯罪所得，不符貪污治罪條例第八條規定減輕其刑之規定。\n四、原審基此認定，援引貪污治罪條例第二條、第四條第一項第一款、第十條第一項\n    、第二項、第十七條、第十九條、刑法第十一條前段、第二十八條、第五十六條\n    、第五十九條、第三十七條第二項等規定，以被告乙○○○僅小學畢業，知識不\n    豐，因其夫甲○○在外積欠鉅額債務及夫妻之情，隨同其夫犯罪，終致釀成大錯\n    ，科以法定最輕本刑有期徒刑十年，猶嫌過重，自屬情輕而法重，情狀尚可憫恕\n    ，爰依刑法第五十九條規定減輕其刑，並先加後減之。同時審酌被告乙○○○並\n    無不良素行，被告甲○○因偽造文書案件，在緩刑期中，有本院被告全國前案紀\n    錄表在卷可稽，及被告等犯罪之動機、手段，及犯後之態度等一切情狀，分別量\n    處甲○○有期徒刑十一年，褫奪公權五年，乙○○○有期徒刑六年，褫奪公權四\n    年，以示懲儆。被告等犯罪所得財物一百一十二萬三千五百四十一公斤公糧，依\n    貪污治罪條例第十條第一項、第二項規定，應予追繳，發還被害人北區糧管處，\n    如全部或一部無法追繳時，追徵其價額，或以其財產抵償之。經核其認事用法，\n    均無不合，量刑也很妥適。被告甲○○上訴意旨，認原判決量刑過重，就原審適\n    法範圍裁量權之行使為爭執，被告乙○○○上訴意旨，仍執前詞，否認犯罪，均\n    不足採，上訴應予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官鄭富銘到庭執行職務。\n中      華      民      國    九十三    年      三      月    三十一    日\n                            臺灣高等法院刑事第二十庭\n                                審判長法  官  洪  政  雄\n                                      法  官  鄧  振  球\n                                      法  官  趙  功  恆\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  孫  佩  琳"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第四一九號上訴人即被告甲○○乙○○○共同選任辯護人陳萬發律師右上訴人等因違反貪污治罪條例案件，不服臺灣桃園地方法院九十一年度訴字第一八九五號，中華民國九十二年十二月十七日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十一年度偵字第二一八一九號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○於民國八十九年間，因偽造文書案件，經本院判處有期徒刑四月，緩刑三年，猶不知警惕悔悟。其與乙○○○為夫妻。乙○○○係桃園縣大園鄉埔心村九十七之十一號萬樺碾米廠之登記負責人，甲○○為碾米廠之實際負責人。七十六年間，萬樺碾米廠乙○○○，與行政院農業委員會北區糧食管理處（以下簡稱北區糧管處）簽訂委託辦理公糧稻米經收保管加工撥付業務合約，負責公糧稻米之經收，以及收購稻穀價款之代發、保管、加工撥付等業務，為受公務機關委託承辦公務之人。八十九年間，甲○○經濟發生困難，積欠債務幾達新台幣（下同）六千萬元，竟心生不法，起意侵占公糧盜賣還債，乃與乙○○○謀議，基於共同及概括之犯意，意圖為自己不法之所有，利用受北區糧管處委託承辦公糧業務經收保管之機會，自九十年十一月起至九十一年四月間止，連續將經收保管之八十九年第二期、九十年第一期、第二期公糧拆封散裝後，與自營糧摻雜混裝，推由甲○○出面，以每一百台斤一千元至一千零五十元之不等價格，出售予不知情之盛裕碾米廠、三合興碾米廠、果林碾米廠、明發碾米廠、皇鳳碾米廠、興榮碾米廠等糧商。共計侵占公糧一百一十二萬三千五百四十一公斤（八十九年第二期稻穀計三十六萬八千七百六十六公斤，九十年第一期稻穀計五十二萬零九十八公斤，九十年第二期稻穀為二十三萬四千六百七十七公斤），獲得二千餘萬元之不法利益。嗣於九十一年四月二十四日，北區糧管處派員前往萬樺碾米廠稽查，始發覺上情。二、案經法務部調查局桃園縣調查站移送台灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○坦承右揭侵占公糧之犯行，惟辯稱：均係其一人所為，其妻乙○○○只是掛名萬樺碾米廠負責人，並未參與，亦不知情云云。上訴人即被告乙○○○則矢口否認有侵占犯行，辯稱：其僅為萬樺碾米廠登記之負責人，實際業務由其夫甲○○負責，侵占盜賣公糧是甲○○一人所為，伊並未參與云云。被告等之辯護人辯護稱：依據萬樺碾米廠與北區糧管處簽訂之委託辦理公糧稻米經收保管加工撥付業務合約，萬樺碾米廠僅依北區糧管處指示，保管或加工公糧，並未直接影響農民之權利義務，無涉於公權力之行使；合約第三十二條至第三十五條規定，萬樺碾米廠及乙○○○必須提供足額之物保及人保，與一般承辦公務、業務之公務員無須提供擔保不同；綜合合約之目的、整體特徵，及糧食管理法第八條、糧食管理法施行細則第十條等立法意旨，萬樺碾米廠、乙○○○僅係北區糧管處之助手，並未因此獲得授權行使公權力，雙方所簽契約，係私法上之委託契約，乙○○○並非受委託行使公權力之人，乙○○○及甲○○所為，應僅成立刑法業務侵占罪，不構成貪污治罪條例之侵占公有財物罪云云。二、經查：（一）被告乙○○○在法務部調查局桃園縣調查站（以下簡稱桃園縣調查站）訊問時自白供承：「我因為在八十九年間家中經濟發生困難，週轉不靈，故在九十年十一月間即開始私自盜賣北區糧管處委託儲存於萬樺碾米廠之稻穀，因為所盜賣的公糧超過八百公噸，數量過於龐大，為免遭北區糧管處人員發現，所以我在將公糧搬開出售的同時，即由我先生甲○○自行購買材料製作鐵架，並在上方釘木板，再以稻穀包及一包包內裝填稻穀之ＰＰ袋覆蓋在該鐵架外側，以維持稻穀堆外觀的完整，以免被人發現。．．．．．．我欲擅自出售公糧前，曾與我先生商量此事。盜賣的公糧主要出售予桃園縣境內的興榮碾米廠、皇鳳碾米廠、三合興碾米廠、明發碾米廠及苗栗縣境內的盛裕碾米廠，當時均係以市價出售該批稻穀，出售方式係每遇我缺錢周轉時，我即打電話給前述碾米廠表示欲出售稻穀，叫他們自行來購買並載貨，我是將公糧拆封後，散裝於稻穀筒中，等前述碾米廠廠商貨車來了之後，再將散裝稻穀直接洩於散裝貨車車斗中載運，前述廠商並不知我所出售者為公糧，鐵架是我先生（甲○○）自行向大園鄉洪中明鋼鐵廠購買鐵材後，親自燒製熔接製作而成的。前後大約共盜賣了約八百餘公噸，因我均係以當時之市價盜賣，故實際得款多少，我未計算，以現今市價每一百公斤約值一千五百元價格來計算，總共大約二千萬元」等語（見偵查卷第三十三頁至第三十五頁）。被告甲○○於桃園縣調查站訊問時自白供承：「我因於八十、八十二年間，買賣房地產與買主發生糾紛，被欠債達六千餘萬元，至八十九年已無法負荷龐大債務，因而趁處理糧管處稻穀之便，侵占八十九年第二期及九十年第一、二期稻作，並於九十年十一月間，將前述稻穀私自販售給其他碾米廠．．．．．．萬樺碾米廠係在稻穀存放現場，用ㄇ型鋼製作大型框架，再用稻穀外沿著該框架外圍堆放，直到將框架全部掩飾後，內層再以空的稻穀包填充，藉以逃避糧管處人員之稽查。（鋼架）是我本人購買材料自行製作的．．．．．．」等語（見偵查卷第四十六頁背面、第四十七頁）。被告二人於偵查中並供陳於桃園縣調查站陳述實在，且再為相同之供述（見偵查卷第一○九頁背面、第一百一十頁）。二人所述之情節，亦大致相符合。另證人皇鳳碾米廠游文英、明發碾米廠徐加政、興榮碾米廠楊見成、盛裕碾米廠陳志平、果林碾米廠楊木山等人，分別於桃園縣調查站及原審證述其等向萬樺碾米廠收購稻穀之情節，由甲○○出面，錢也都是交給甲○○，或者匯到甲○○的帳戶，取貨也是由甲○○出面。游文英另證述：乙○○○在碾米廠招待客人，在辦公室記帳，現金交給甲○○，他（甲○○）會請乙○○○算款項是否相符，我有時也交錢給乙○○○等語（見偵查卷第六十六頁至第六十九頁、第七十三頁、第七十四、第八十頁至第八十二頁、第八十六頁至第八十八頁、第九十七頁、第九十八頁、原審卷第一一○頁至第一二四頁）。此外，並有北區糧管處九十一年五月八日農北糧政字第九一三六０二三０三號函暨所附切結書、桃園縣大園鄉農會九十一年五月六日桃大農信字第三０四號函暨所附甲○○存款往來明細、甲○○在桃園縣大園鄉農會開設之二二─0000000號帳戶往來明細、公糧稻米經收保管加工撥付業務合約書、游文英、徐加政、楊見成、陳志平與萬樺碾米廠之交易資料、查獲現場照片八張附卷可稽。（二）被告乙○○○雖辯稱：盜賣公糧是甲○○一個人做的，在桃園縣調查站承認盜賣公糧，是事情要有人扛，而我沒有理財能力，需要甲○○在外面處理債務，照顧家庭云云。被告甲○○稱：乙○○○並不知情，且未參與云云。證人游文英、徐加政、楊見成、陳志平、楊木山等人證稱：出面販售糧食者係甲○○，沒有和乙○○○交易過等語。且買糧食之部分款項，確實匯入甲○○之農會帳戶。惟核被告乙○○○在桃園縣調查站訊問時，對其與被告甲○○之負債狀況、出售公糧之對象，及如何由甲○○購買材料製作鐵架支撐外圍稻穀掩飾公糧短少等事實，均能明確陳述，顯見其熟悉內情，並非憑空杜撰。且被告二人在原審法院先稱：「事情都是乙○○○做的，甲○○不清楚」云云（見原審卷第十八頁），繼而均改稱：「是甲○○一人所為，乙○○○知情但未參與」云云（見原審卷第五十五頁、第五十六頁、第一○九頁），其二人辯解先後反覆，欲將罪責推由其中一人承擔之意，甚為明顯。至於證人游文英、徐加政、楊見成、陳志平、楊木山等人所述，僅能證明出面接洽販售公糧者係甲○○。況且證人游文英於原審並證稱：付錢給甲○○，他會叫乙○○○算款項是否符合，有時也會將錢交給乙○○○等語（見原審卷第一一三頁、第一二四頁）。被告乙○○○於原審也供稱：甲○○大園鄉農會帳戶，是其在用的等語（見原審卷第二十頁），足證本件侵占盜賣公糧，乙○○○不單知情並已參與犯罪行為。（三）依據被告等與北區糧管處所簽之公糧稻米經收保管加工撥付業務合約（見偵查卷第六頁以下），明載其立約目的為：「委託辦理公糧稻米之經收、保管、加工、撥付等業務」；合約第三十一條約定：「乙方（萬樺碾米廠即乙○○○）承辦公糧稻米業務，係以受公務機關委託承辦公務之人身分辦理」，足認被告乙○○○係受公務機關北區糧管處委託辦理上開業務。而上開公糧稻米業務，依糧食管理法第二條、行政院農業委員會各區糧食管理處暫行組織規程第三條等規定，係專屬於行政機關之業務，為國家基於統治主體所為之行政行為，應為糧管處公權力範圍內之公務無疑。且觀諸該合約第六條第一項約定：「乙方經收公糧稻穀，以當期農民自產，並經中央主管機關命名推廣之稻及稻品種為限，其驗收之標準如下．．．．．．」，第九條約定：「乙方對於甲方匯撥之收購資金，應在當地農會信用部開設『行政院農業委員會北區糧管處委託工廠收購公糧稻穀資金專戶（乙存）』寄存，其利息歸屬甲方」，第十二條約定：「乙方收到甲方匯撥之收購資金，應用於該項業務」。足見萬樺碾米廠被告乙○○○辦理公糧稻米之經收業務，有驗收審核之權，並非單純受行政機關指示，協助處理行政事務之助手。而保管公糧係經收公糧之附屬業務，性質上應整體觀查，認定為公權力之行使，不能任意切割一部份，認屬私法上之委任關係。被告聲請向行政院農業委員會函查該合約業務範圍及流程等及是否為一般業務侵占，因上開簽訂契約已規定甚明，且屬法院適用法律之職權，自無須予以調查，附此說明。（五）綜上所述，被告等所辯，應屬翻異圖由一人承擔刑責之詞，不足採信，其等犯行明確，洵堪認定，應予依法論科。三、萬樺碾米廠即被告乙○○○受北區糧管處委託，辦理公糧稻米之經收，以及收購稻穀價款之代發、保管等業務，依貪污治罪條例第二條後段規定，應依該條例處斷。被告甲○○與被告乙○○○共犯侵占公財物之罪行，依上開條例第三條規定，亦應依該條例處斷。核被告乙○○○、甲○○所為，均係犯貪污治罪條例第四條第一項第一款之侵占公有財物罪。被告乙○○○、甲○○間，有犯意之聯絡及行為之分擔，皆為共同正犯。被告等多次侵占公有財物之犯行，時間緊接，方法相同，且犯同一之罪名，顯係基於概括之犯意反覆而為，為連續犯，依刑法第五十六條規定以一罪論，並就法定本刑無期徒刑以外部分加重其刑。至被告等雖在偵查中自白犯行，且北區糧管處已查封被告及保證人之財產追償，但被告等並非自動繳出犯罪所得，不符貪污治罪條例第八條規定減輕其刑之規定。四、原審基此認定，援引貪污治罪條例第二條、第四條第一項第一款、第十條第一項、第二項、第十七條、第十九條、刑法第十一條前段、第二十八條、第五十六條、第五十九條、第三十七條第二項等規定，以被告乙○○○僅小學畢業，知識不豐，因其夫甲○○在外積欠鉅額債務及夫妻之情，隨同其夫犯罪，終致釀成大錯，科以法定最輕本刑有期徒刑十年，猶嫌過重，自屬情輕而法重，情狀尚可憫恕，爰依刑法第五十九條規定減輕其刑，並先加後減之。同時審酌被告乙○○○並無不良素行，被告甲○○因偽造文書案件，在緩刑期中，有本院被告全國前案紀錄表在卷可稽，及被告等犯罪之動機、手段，及犯後之態度等一切情狀，分別量處甲○○有期徒刑十一年，褫奪公權五年，乙○○○有期徒刑六年，褫奪公權四年，以示懲儆。被告等犯罪所得財物一百一十二萬三千五百四十一公斤公糧，依貪污治罪條例第十條第一項、第二項規定，應予追繳，發還被害人北區糧管處，如全部或一部無法追繳時，追徵其價額，或以其財產抵償之。經核其認事用法，均無不合，量刑也很妥適。被告甲○○上訴意旨，認原判決量刑過重，就原審適法範圍裁量權之行使為爭執，被告乙○○○上訴意旨，仍執前詞，否認犯罪，均不足採，上訴應予駁回。四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官鄭富銘到庭執行職務。中華民國九十三年三月三十一日臺灣高等法院刑事第二十庭審判長法官洪政雄法官鄧振球法官趙功恆右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官孫佩琳中華民國九十三年三月三十一日附錄：本案論罪科刑法條全文貪污治罪條例第四條第一項第一款有下列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣一億元以下罰金：一竊取或侵占公用或公有器材、財物者。",
  "characters": {
    "judges": [
      "洪政雄",
      "鄧振球",
      "趙功恆"
    ],
    "prosecutors": [
      "鄭富銘"
    ],
    "lawyers": [
      "陳萬發"
    ],
    "clerks": [
      "孫佩琳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:33:42",
  "updated_at": "2016-02-06 10:33:42"
}