{
  "identify": "TPS-93-台上-1641-20040331",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "1641",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十三年度台上字第一六四一號\n    上  訴  人  乙○○\n                        民國.\n                甲○○\n右上訴人等因偽造文書案件，不服台灣高等法院中華民國九十年七月三十一日第二審\n更審判決（九十年度上更(一)字第四九三號，起訴案號：台灣板橋地方法院檢察署八十\n五年度偵字第一六六二一號），提起上訴，本院判決如左：\n    主  文\n原判決關於乙○○部分撤銷。\n乙○○部分公訴不受理。\n其他上訴駁回。\n    理  由\n一、甲○○部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與\n乙○○（已於民國九十年十月三十日亡）係夫妻，於八十三年六月（應係「五月」之\n誤）初，在台北縣中和市○○路八十二號住處，共同召集每月會款新台幣三萬元、會\n期自八十三年六月（應係「五月」之誤）十五日起至八十六年五月十五日止，會首及\n會員共三十七人之民間互助會，乃共同基於意圖為自己不法所有之概括犯意，利用會\n員間彼此不相熟識，且會員未到場投標之機會，先後於原判決附表所示之時間，連續\n偽造依習慣足以為表示標取會款用意證明之標單，參與競標，使該互助會活會會員陷\n於錯誤，如數交付會款，詳如同附表所示，足以生損害於各該活會會員等情，因而撤\n銷第一審關於甲○○部分之判決，改判仍論處甲○○共同連續行使偽造私文書，足以\n生損害於他人罪刑（併宣告緩刑），已綜合全部卷證資料，敘明其所憑之證據及認定\n之理由。並以甲○○否認犯罪所持之辯解為不足採，予以指駁綦詳。所為論敘，俱有\n卷存之證據資料可資覆按，從形式上觀察，並無違背法令之情形存在。按民間互助會\n之標單，通常由投標之會員在空白紙上簡略記載金額及其姓名（或綽號等），依習慣\n足以為表示該投標之會員願以其記載之金額為標息，參與競標，固屬刑法第二百二十\n條第一項（即八十六年十月八日修正公布前刑法第二百二十條）以文書論之準私文書\n；即僅有金額（標息）而未載明其姓名（或綽號等），但如足資辨識該標單之製作名\n義人者，則單憑此項金額之記載，亦足以為表示該製作名義人願出一定標息而競標之\n證明，仍屬以文書論之準私文書，不以製作名義人同時記載於標單內為必要。甲○○\n與乙○○偽造之標單，係以空白紙上記載投標之金額，於投標時，依序於置於其他標\n單之列，足以為辨識何人（被冒名者）之標單，乃以文書論之準私文書，原判決已論\n敘翔灼（見原判決第五面第十四行至第六面第三行）。上訴意旨，以其標單上未記載\n投標人之姓名，不成立偽造文書罪等語，憑己見任意指摘原判決違法，不符第三審上\n訴之法定要件。又依繳納會款明細表所載，本件互助會第一次會款（即「會首款」）\n繳納日期為八十三年年五月十五日，第一次開標為同年六月十五日（見偵查卷第五十\n三頁、第七十頁）；互助會單記載本件互助會「八十三年六月十五日成立」、「開標\n日期：八十三年六月十五日……」，當係指會員第一次競標之日期（見偵查卷第七頁\n、第八頁）。從而本件互助會應係八十三年五月間召集，會首於同月十五日收取第一\n次會款，同年六月十五日第一次由會員競標；原判決事實欄記載甲○○、乙○○於八\n十三年六月初召集互助會，會期自同月十五日開始，與事實不盡相符，但此項誤載，\n與犯罪同一性之辨別無關，即於判決無所影響，不生違背法令之問題。再，證據之取\n捨及其證明力之判斷，屬事實審法院之職權，倘其判斷不違反經驗法則與論理法則，\n即不容任意指摘為違法，而執為第三審上訴之合法理由。原判決依憑甲○○、乙○○\n之供述，證人陳寶玉、丁芸蘭、劉秀嬌、呂素香等人之證言，參酌互助會單、標會清\n單、繳納會款明細表等全部卷證資料，綜合研析判斷，已詳敘其斟酌取捨而得心證之\n理由，核無認定事實不依證據、採證違反經驗法則及判決不載理由等之違法情形。上\n訴意旨，對於上開證據資料，持其主觀上之意見任意為不同之評價，漫就原審採證認\n事職權之適法行使，及判決內已明白論斷之事項，砌詞指摘，尤非第三審上訴之合法\n理由。至上訴意旨其餘所稱本件互助會會首係乙○○，雖乙○○曾向部分會員借標，\n但甲○○僅在場幫忙整理投標資料，並未參與投標，亦不知情等各節，則屬單純事實\n上之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背\n法律上之程式，應予駁回。\n二、乙○○部分：\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文；又\n被告在第二審判決後，第三審上訴中死亡者，依同法第三百九十八條第三款規定，第\n三審法院應撤銷第二審判決，就該案件自為判決。本件上訴人乙○○於第二審法院九\n十年七月三十一日判決後，提起第三審上訴，嗣於同年十月三十日死亡，有台北縣中\n和市第一戶政事務所函送之除戶戶籍謄本可稽。依首開規定，自應由本院將該部分之\n原判決撤銷，並諭知不受理之判決。\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第三款、第三百八十七\n條、第三百零三條第五款、第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      三      月    三十一    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  吳  昆  仁\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      四      月      五      日\n                                                                        Ｂ\n",
  "structure": {
    "main": "原判決關於乙○○部分撤銷。\n乙○○部分公訴不受理。\n其他上訴駁回。",
    "reason": "一、甲○○部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與\n乙○○（已於民國九十年十月三十日亡）係夫妻，於八十三年六月（應係「五月」之\n誤）初，在台北縣中和市○○路八十二號住處，共同召集每月會款新台幣三萬元、會\n期自八十三年六月（應係「五月」之誤）十五日起至八十六年五月十五日止，會首及\n會員共三十七人之民間互助會，乃共同基於意圖為自己不法所有之概括犯意，利用會\n員間彼此不相熟識，且會員未到場投標之機會，先後於原判決附表所示之時間，連續\n偽造依習慣足以為表示標取會款用意證明之標單，參與競標，使該互助會活會會員陷\n於錯誤，如數交付會款，詳如同附表所示，足以生損害於各該活會會員等情，因而撤\n銷第一審關於甲○○部分之判決，改判仍論處甲○○共同連續行使偽造私文書，足以\n生損害於他人罪刑（併宣告緩刑），已綜合全部卷證資料，敘明其所憑之證據及認定\n之理由。並以甲○○否認犯罪所持之辯解為不足採，予以指駁綦詳。所為論敘，俱有\n卷存之證據資料可資覆按，從形式上觀察，並無違背法令之情形存在。按民間互助會\n之標單，通常由投標之會員在空白紙上簡略記載金額及其姓名（或綽號等），依習慣\n足以為表示該投標之會員願以其記載之金額為標息，參與競標，固屬刑法第二百二十\n條第一項（即八十六年十月八日修正公布前刑法第二百二十條）以文書論之準私文書\n；即僅有金額（標息）而未載明其姓名（或綽號等），但如足資辨識該標單之製作名\n義人者，則單憑此項金額之記載，亦足以為表示該製作名義人願出一定標息而競標之\n證明，仍屬以文書論之準私文書，不以製作名義人同時記載於標單內為必要。甲○○\n與乙○○偽造之標單，係以空白紙上記載投標之金額，於投標時，依序於置於其他標\n單之列，足以為辨識何人（被冒名者）之標單，乃以文書論之準私文書，原判決已論\n敘翔灼（見原判決第五面第十四行至第六面第三行）。上訴意旨，以其標單上未記載\n投標人之姓名，不成立偽造文書罪等語，憑己見任意指摘原判決違法，不符第三審上\n訴之法定要件。又依繳納會款明細表所載，本件互助會第一次會款（即「會首款」）\n繳納日期為八十三年年五月十五日，第一次開標為同年六月十五日（見偵查卷第五十\n三頁、第七十頁）；互助會單記載本件互助會「八十三年六月十五日成立」、「開標\n日期：八十三年六月十五日……」，當係指會員第一次競標之日期（見偵查卷第七頁\n、第八頁）。從而本件互助會應係八十三年五月間召集，會首於同月十五日收取第一\n次會款，同年六月十五日第一次由會員競標；原判決事實欄記載甲○○、乙○○於八\n十三年六月初召集互助會，會期自同月十五日開始，與事實不盡相符，但此項誤載，\n與犯罪同一性之辨別無關，即於判決無所影響，不生違背法令之問題。再，證據之取\n捨及其證明力之判斷，屬事實審法院之職權，倘其判斷不違反經驗法則與論理法則，\n即不容任意指摘為違法，而執為第三審上訴之合法理由。原判決依憑甲○○、乙○○\n之供述，證人陳寶玉、丁芸蘭、劉秀嬌、呂素香等人之證言，參酌互助會單、標會清\n單、繳納會款明細表等全部卷證資料，綜合研析判斷，已詳敘其斟酌取捨而得心證之\n理由，核無認定事實不依證據、採證違反經驗法則及判決不載理由等之違法情形。上\n訴意旨，對於上開證據資料，持其主觀上之意見任意為不同之評價，漫就原審採證認\n事職權之適法行使，及判決內已明白論斷之事項，砌詞指摘，尤非第三審上訴之合法\n理由。至上訴意旨其餘所稱本件互助會會首係乙○○，雖乙○○曾向部分會員借標，\n但甲○○僅在場幫忙整理投標資料，並未參與投標，亦不知情等各節，則屬單純事實\n上之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背\n法律上之程式，應予駁回。\n二、乙○○部分：\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文；又\n被告在第二審判決後，第三審上訴中死亡者，依同法第三百九十八條第三款規定，第\n三審法院應撤銷第二審判決，就該案件自為判決。本件上訴人乙○○於第二審法院九\n十年七月三十一日判決後，提起第三審上訴，嗣於同年十月三十日死亡，有台北縣中\n和市第一戶政事務所函送之除戶戶籍謄本可稽。依首開規定，自應由本院將該部分之\n原判決撤銷，並諭知不受理之判決。\n據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第三款、第三百八十七\n條、第三百零三條第五款、第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一六四一號上訴人乙○○民國.甲○○右上訴人等因偽造文書案件，不服台灣高等法院中華民國九十年七月三十一日第二審更審判決（九十年度上更(一)字第四九三號，起訴案號：台灣板橋地方法院檢察署八十五年度偵字第一六六二一號），提起上訴，本院判決如左：主文原判決關於乙○○部分撤銷。乙○○部分公訴不受理。其他上訴駁回。理由一、甲○○部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與乙○○（已於民國九十年十月三十日亡）係夫妻，於八十三年六月（應係「五月」之誤）初，在台北縣中和市○○路八十二號住處，共同召集每月會款新台幣三萬元、會期自八十三年六月（應係「五月」之誤）十五日起至八十六年五月十五日止，會首及會員共三十七人之民間互助會，乃共同基於意圖為自己不法所有之概括犯意，利用會員間彼此不相熟識，且會員未到場投標之機會，先後於原判決附表所示之時間，連續偽造依習慣足以為表示標取會款用意證明之標單，參與競標，使該互助會活會會員陷於錯誤，如數交付會款，詳如同附表所示，足以生損害於各該活會會員等情，因而撤銷第一審關於甲○○部分之判決，改判仍論處甲○○共同連續行使偽造私文書，足以生損害於他人罪刑（併宣告緩刑），已綜合全部卷證資料，敘明其所憑之證據及認定之理由。並以甲○○否認犯罪所持之辯解為不足採，予以指駁綦詳。所為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無違背法令之情形存在。按民間互助會之標單，通常由投標之會員在空白紙上簡略記載金額及其姓名（或綽號等），依習慣足以為表示該投標之會員願以其記載之金額為標息，參與競標，固屬刑法第二百二十條第一項（即八十六年十月八日修正公布前刑法第二百二十條）以文書論之準私文書；即僅有金額（標息）而未載明其姓名（或綽號等），但如足資辨識該標單之製作名義人者，則單憑此項金額之記載，亦足以為表示該製作名義人願出一定標息而競標之證明，仍屬以文書論之準私文書，不以製作名義人同時記載於標單內為必要。甲○○與乙○○偽造之標單，係以空白紙上記載投標之金額，於投標時，依序於置於其他標單之列，足以為辨識何人（被冒名者）之標單，乃以文書論之準私文書，原判決已論敘翔灼（見原判決第五面第十四行至第六面第三行）。上訴意旨，以其標單上未記載投標人之姓名，不成立偽造文書罪等語，憑己見任意指摘原判決違法，不符第三審上訴之法定要件。又依繳納會款明細表所載，本件互助會第一次會款（即「會首款」）繳納日期為八十三年年五月十五日，第一次開標為同年六月十五日（見偵查卷第五十三頁、第七十頁）；互助會單記載本件互助會「八十三年六月十五日成立」、「開標日期：八十三年六月十五日……」，當係指會員第一次競標之日期（見偵查卷第七頁、第八頁）。從而本件互助會應係八十三年五月間召集，會首於同月十五日收取第一次會款，同年六月十五日第一次由會員競標；原判決事實欄記載甲○○、乙○○於八十三年六月初召集互助會，會期自同月十五日開始，與事實不盡相符，但此項誤載，與犯罪同一性之辨別無關，即於判決無所影響，不生違背法令之問題。再，證據之取捨及其證明力之判斷，屬事實審法院之職權，倘其判斷不違反經驗法則與論理法則，即不容任意指摘為違法，而執為第三審上訴之合法理由。原判決依憑甲○○、乙○○之供述，證人陳寶玉、丁芸蘭、劉秀嬌、呂素香等人之證言，參酌互助會單、標會清單、繳納會款明細表等全部卷證資料，綜合研析判斷，已詳敘其斟酌取捨而得心證之理由，核無認定事實不依證據、採證違反經驗法則及判決不載理由等之違法情形。上訴意旨，對於上開證據資料，持其主觀上之意見任意為不同之評價，漫就原審採證認事職權之適法行使，及判決內已明白論斷之事項，砌詞指摘，尤非第三審上訴之合法理由。至上訴意旨其餘所稱本件互助會會首係乙○○，雖乙○○曾向部分會員借標，但甲○○僅在場幫忙整理投標資料，並未參與投標，亦不知情等各節，則屬單純事實上之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程式，應予駁回。二、乙○○部分：按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文；又被告在第二審判決後，第三審上訴中死亡者，依同法第三百九十八條第三款規定，第三審法院應撤銷第二審判決，就該案件自為判決。本件上訴人乙○○於第二審法院九十年七月三十一日判決後，提起第三審上訴，嗣於同年十月三十日死亡，有台北縣中和市第一戶政事務所函送之除戶戶籍謄本可稽。依首開規定，自應由本院將該部分之原判決撤銷，並諭知不受理之判決。據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第三款、第三百八十七條、第三百零三條第五款、第三百九十五條前段，判決如主文。中華民國九十三年三月三十一日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官吳昆仁右正本證明與原本無異書記官中華民國九十三年四月五日Ｂ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-31",
  "created_at": "2016-02-06 10:40:06",
  "updated_at": "2016-02-06 10:40:06"
}