{
  "identify": "CHD-100-撤緩-12-20110211-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "撤緩",
  "number": "12",
  "jcheck": "1",
  "reason": "聲請撤銷緩刑",
  "content": "臺灣彰化地方法院刑事裁定             100年度撤緩字第12號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n受  刑  人  吳松儒\n上列聲請人因受刑人違反槍砲彈藥刀械管制條例案件，聲請撤銷\n緩刑（100年度執聲字第56號），本院裁定如下：\n    主  文\n吳松儒之緩刑宣告撤銷。\n    理  由\n一、聲請意旨略以：受刑人吳松儒因犯槍違反彈藥刀械管制條例\n    案件，前經貴院於民國98年10月19日，以98年度簡字第2078\n    號刑事簡易判決，判處有期徒刑3月，如易科罰金，以新臺\n    幣（下同）1千元折算1日，併科罰金4萬元，罰金如易服勞\n    役，以2千元折算1日，緩刑2年，並應向公庫支付3萬元，並\n    於98年11月9日確定在案。茲因該受刑人未依上開條件支付\n    國庫3萬元，已足認原宣告之緩刑難收其預期效果，而有執\n    行刑罰之必要，爰依刑法第75條之1第1項第4款、刑事訴訟\n    法第476條規定，聲請撤銷其緩刑之宣告等語。\n二、按受緩刑之宣告，而有違反刑法第74條第2項第1款至第8款\n    所定負擔情節重大者，足認原宣告之緩刑難收其預期效果，\n    而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1\n    項第4款定有明文；又刑法第74條第2項第3款規定：緩刑宣\n    告，得斟酌情形，命犯罪行為人向公庫支付一定之金額。\n三、經查，受刑人吳松儒前因違反槍砲彈藥刀械管制條例案件，\n    經本院以99年度簡字第2078號刑事簡易判決，判處有期徒刑\n    3月，如易科罰金，以1千元折算1日，併科罰金4萬元，罰金\n    如易服勞役，以2千元折算1日，緩刑2年，並應向公庫支付\n    3萬元，有本院98年度簡字第2078號刑事簡易判決1份在卷可\n    參，足認本院上開判決，確實附有受刑人應向公庫支付一定\n    金額之負擔無訛。又上開判決於98年11月9日判決確定一節\n    ，有臺灣高等法院被告前案紀錄表1份在卷可稽。按此，受\n    刑人之本件緩刑期間係自98年11月9日起至100年11月8日始\n    屆滿。\n四、查受刑人吳松儒自上開判決宣告緩刑確定以來，經臺灣彰化\n    地方法院檢察署（以下簡稱：彰化地檢署）於99年1月20日\n    通知，應自99年1月20日起至99年7月19日止之期間內，履行\n    上開向公庫支付3萬元之負擔，有該署檢察官執行附條件緩\n    刑案件通知書影本1份在卷可稽。然受刑人吳松儒卻怠未履\n    行，其後經彰化地檢署於99年2月3日、99年8月6日、99年11\n    月30日、99年12月8日及99年12月9日數度寄發執行通知書、\n    執行傳票，通知其履行或到案，受刑人吳松儒亦未置理等情\n    ，有彰化地檢署100年度執聲字第56號執行卷宗所附之送達\n    證書等件在卷足憑，顯見受刑人吳松儒蔑視公權力之態度至\n    為灼然，其無意遵守上開判決所定之負擔甚明。按此，受刑\n    人已違反該上開判決所定之負擔，且情節重大，堪以認定。\n    綜上，足認對受刑人吳松儒原宣告之緩刑，已難收其預期效\n    果，而有執行刑罰之必要。是聲請人本件聲請，與刑法第75\n    條之1第1項第4款規定之要件相符，為有理由，應予准許。\n五、依刑事訴訟法第476條、刑法第75條之1第1項第4款，裁定如\n    主文。\n中    華    民    國    100    年    2    月    11    日\n                        刑事第三庭    法  官  陳銘壎\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附\n抗告狀繕本 )。\n中    華    民    國    100    年    2    月    11    日\n                                      書記官  楊筱惠",
  "structure": {
    "main": "吳松儒之緩刑宣告撤銷。",
    "reason": "一、聲請意旨略以：受刑人吳松儒因犯槍違反彈藥刀械管制條例\n    案件，前經貴院於民國98年10月19日，以98年度簡字第2078\n    號刑事簡易判決，判處有期徒刑3月，如易科罰金，以新臺\n    幣（下同）1千元折算1日，併科罰金4萬元，罰金如易服勞\n    役，以2千元折算1日，緩刑2年，並應向公庫支付3萬元，並\n    於98年11月9日確定在案。茲因該受刑人未依上開條件支付\n    國庫3萬元，已足認原宣告之緩刑難收其預期效果，而有執\n    行刑罰之必要，爰依刑法第75條之1第1項第4款、刑事訴訟\n    法第476條規定，聲請撤銷其緩刑之宣告等語。\n二、按受緩刑之宣告，而有違反刑法第74條第2項第1款至第8款\n    所定負擔情節重大者，足認原宣告之緩刑難收其預期效果，\n    而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1\n    項第4款定有明文；又刑法第74條第2項第3款規定：緩刑宣\n    告，得斟酌情形，命犯罪行為人向公庫支付一定之金額。\n三、經查，受刑人吳松儒前因違反槍砲彈藥刀械管制條例案件，\n    經本院以99年度簡字第2078號刑事簡易判決，判處有期徒刑\n    3月，如易科罰金，以1千元折算1日，併科罰金4萬元，罰金\n    如易服勞役，以2千元折算1日，緩刑2年，並應向公庫支付\n    3萬元，有本院98年度簡字第2078號刑事簡易判決1份在卷可\n    參，足認本院上開判決，確實附有受刑人應向公庫支付一定\n    金額之負擔無訛。又上開判決於98年11月9日判決確定一節\n    ，有臺灣高等法院被告前案紀錄表1份在卷可稽。按此，受\n    刑人之本件緩刑期間係自98年11月9日起至100年11月8日始\n    屆滿。\n四、查受刑人吳松儒自上開判決宣告緩刑確定以來，經臺灣彰化\n    地方法院檢察署（以下簡稱：彰化地檢署）於99年1月20日\n    通知，應自99年1月20日起至99年7月19日止之期間內，履行\n    上開向公庫支付3萬元之負擔，有該署檢察官執行附條件緩\n    刑案件通知書影本1份在卷可稽。然受刑人吳松儒卻怠未履\n    行，其後經彰化地檢署於99年2月3日、99年8月6日、99年11\n    月30日、99年12月8日及99年12月9日數度寄發執行通知書、\n    執行傳票，通知其履行或到案，受刑人吳松儒亦未置理等情\n    ，有彰化地檢署100年度執聲字第56號執行卷宗所附之送達\n    證書等件在卷足憑，顯見受刑人吳松儒蔑視公權力之態度至\n    為灼然，其無意遵守上開判決所定之負擔甚明。按此，受刑\n    人已違反該上開判決所定之負擔，且情節重大，堪以認定。\n    綜上，足認對受刑人吳松儒原宣告之緩刑，已難收其預期效\n    果，而有執行刑罰之必要。是聲請人本件聲請，與刑法第75\n    條之1第1項第4款規定之要件相符，為有理由，應予准許。\n五、依刑事訴訟法第476條、刑法第75條之1第1項第4款，裁定如\n    主文。"
  },
  "search": "臺灣彰化地方法院刑事裁定100年度撤緩字第12號聲請人臺灣彰化地方法院檢察署檢察官受刑人吳松儒上列聲請人因受刑人違反槍砲彈藥刀械管制條例案件，聲請撤銷緩刑（100年度執聲字第56號），本院裁定如下：主文吳松儒之緩刑宣告撤銷。理由一、聲請意旨略以：受刑人吳松儒因犯槍違反彈藥刀械管制條例案件，前經貴院於民國98年10月19日，以98年度簡字第2078號刑事簡易判決，判處有期徒刑3月，如易科罰金，以新臺幣（下同）1千元折算1日，併科罰金4萬元，罰金如易服勞役，以2千元折算1日，緩刑2年，並應向公庫支付3萬元，並於98年11月9日確定在案。茲因該受刑人未依上開條件支付國庫3萬元，已足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，爰依刑法第75條之1第1項第4款、刑事訴訟法第476條規定，聲請撤銷其緩刑之宣告等語。二、按受緩刑之宣告，而有違反刑法第74條第2項第1款至第8款所定負擔情節重大者，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1項第4款定有明文；又刑法第74條第2項第3款規定：緩刑宣告，得斟酌情形，命犯罪行為人向公庫支付一定之金額。三、經查，受刑人吳松儒前因違反槍砲彈藥刀械管制條例案件，經本院以99年度簡字第2078號刑事簡易判決，判處有期徒刑3月，如易科罰金，以1千元折算1日，併科罰金4萬元，罰金如易服勞役，以2千元折算1日，緩刑2年，並應向公庫支付3萬元，有本院98年度簡字第2078號刑事簡易判決1份在卷可參，足認本院上開判決，確實附有受刑人應向公庫支付一定金額之負擔無訛。又上開判決於98年11月9日判決確定一節，有臺灣高等法院被告前案紀錄表1份在卷可稽。按此，受刑人之本件緩刑期間係自98年11月9日起至100年11月8日始屆滿。四、查受刑人吳松儒自上開判決宣告緩刑確定以來，經臺灣彰化地方法院檢察署（以下簡稱：彰化地檢署）於99年1月20日通知，應自99年1月20日起至99年7月19日止之期間內，履行上開向公庫支付3萬元之負擔，有該署檢察官執行附條件緩刑案件通知書影本1份在卷可稽。然受刑人吳松儒卻怠未履行，其後經彰化地檢署於99年2月3日、99年8月6日、99年11月30日、99年12月8日及99年12月9日數度寄發執行通知書、執行傳票，通知其履行或到案，受刑人吳松儒亦未置理等情，有彰化地檢署100年度執聲字第56號執行卷宗所附之送達證書等件在卷足憑，顯見受刑人吳松儒蔑視公權力之態度至為灼然，其無意遵守上開判決所定之負擔甚明。按此，受刑人已違反該上開判決所定之負擔，且情節重大，堪以認定。綜上，足認對受刑人吳松儒原宣告之緩刑，已難收其預期效果，而有執行刑罰之必要。是聲請人本件聲請，與刑法第75條之1第1項第4款規定之要件相符，為有理由，應予准許。五、依刑事訴訟法第476條、刑法第75條之1第1項第4款，裁定如主文。中華民國100年2月11日刑事第三庭法官陳銘壎以上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附抗告狀繕本)。中華民國100年2月11日書記官楊筱惠",
  "characters": {
    "judges": [
      "陳銘壎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-11",
  "created_at": "2016-02-12 06:43:50",
  "updated_at": "2016-02-12 06:43:50"
}