{
  "identify": "KLD-99-監宣-82-20110211-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "監宣",
  "number": "82",
  "jcheck": "1",
  "reason": "監護宣告事件",
  "content": "臺灣基隆地方法院民事裁定              99年度監宣字第82號\n聲  請  人  藍王金珠\n相對人即受\n監護宣告人  藍正義\n利害關係人  藍仁勇\n上列聲請人聲請對藍正義監護宣告事件，本院裁定如下：\n    主    文\n宣告藍正義（男，民國○○○年○月○○日生，身分證統一編號\n：Ｚ000000000號）為受監護宣告之人。\n選定藍王金珠（女，民國四十三年三月八日，身分證統一編號：\nＺ000000000號）為受監護宣告之人之監護人。\n指定藍仁勇（男，民國六十四年九月二日，身分證統一編號：Ｚ\n000000000號）為會同開具財產清冊之人。\n聲請費用新臺幣壹仟元由受監護宣告之人負擔。\n    理    由\n一、聲請意旨略以：聲請人之夫即相對人藍正義因罹患陳舊性腦\n    中風實施開顱手術合併慢呼吸衰竭實施氣管造廔術、高血壓\n    、冠狀動脈疾病實施冠狀動脈繞道手術及食道胃液逆流等症\n    狀，雖延醫診治但不見起色，已不能為意思表示或受意思表\n    示，為此聲請對其為監護之宣告，並選任聲請人為監護人等\n    語。\n二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    ，民法第14條第1 項定有明文。次按受監護宣告之人應置監\n    護人；法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人；法院選定監護人時，應依受監護\n    宣告之人之最佳利益，優先考量受監護宣告之人之意見，審\n    酌一切情狀，並注意下列事項：一受監護宣告之人之身心狀\n    態與生活及財產狀況。二受監護宣告之人與其配偶、子女或\n    其他共同生活之人間之情感狀況。三監護人之職業、經歷、\n    意見及其與受監護宣告之人之利害關係。四法人為監護人時\n    ，其事業之種類與內容，法人及其代表人與受監護宣告之人\n    之利害關係。民法第1110條、第1111條第1項及第1111條之1\n    亦分別定有明文。\n三、經查：\n  (一)聲請人主張之前揭事實，業據其提出戶籍謄本、醫療財團法\n    人臺灣區煤礦業基金會臺灣礦工醫院乙種診斷證明書為證；\n    又經本院於鑑定人即基隆長庚紀念醫院王亮人醫師前訊問相\n    對人時，相對人躺在病床，手、腳有點萎縮，喉嚨氣切並插\n    鼻胃管，無法言語，經呼喊均無任何反應等情，有本院100\n    年1月6日訊問筆錄在卷可稽，且其精神狀態經鑑定結果，略\n    以：藍員（即相對人）在過去精神狀態與生活自理皆正常，\n    60 歲因心臟疾病發作次數頻繁，多次入院治療體力衰退，\n    於99 年1月發生右側大腦缺血性中風，緊急入住汐止國泰醫\n    院接受腦部手術治療，之後便意識不清，在加護病房治療了\n    48天，因呼吸衰竭需長期使用呼吸器維生，並放置有鼻胃管\n    方便進食，喉部有氣管切口術管，並置有尿袋，而藍員已無\n    法自行起身或行走，四肢皆僵硬無力，在叫喚下，眼睛可微\n    微張開注視他人，惟無法以任何聲音或點頭、手勢等動作回\n    應外界刺激，或表達自己意思及需要，目前生活自理，包括\n    進食、更衣、沐浴等均須完全仰賴他人，綜上所述，藍員因\n    器質性腦症候群，現在對外界事物的知覺、理會、判斷作用\n    已完全喪失，符合法律上所謂「心神喪失」的程度，其為意\n    思表示或受意思表示，或辨識其意思表示效果之能力，已完\n    全喪失，在財務及社會事務處理上需要他人監護等語，有長\n    庚醫療財團法人基隆長庚紀念醫院100年1月11日（99）長庚\n    院基法字第284號函附精神鑑定報告書乙件在卷可按。綜合\n    上情，足認相對人確因精神障礙，已達不能為意思表示或受\n    意思表示之程度。從而，聲請人聲請對相對人為監護之宣告\n    ，為有理由，應予准許。\n  (二)又聲請人藍王金珠為相對人之配偶，本院於100年1月6日至\n    基隆八堵礦工醫院現場鑑定時，陪同在相對人身旁，且相對\n    人長期由聲請人協同照護，彼此關係密切；又利害關係人藍\n    仁勇則為相對人之子，具有大學學歷，有充足之能力及知識\n    可勝任會同開具財產清冊之工作，且相對人之子女均同意由\n    聲請人任相對人之監護人，並由利害關係人藍仁勇擔任會同\n    開具財產清冊之人，有聲請人提出之同意書為證。本院審酌\n    上情，認由聲請人擔任監護人，最符合受監護宣告之人之最\n    佳利益，爰選定聲請人為監護人，並指定利害關係人藍仁勇\n    為會同開具財產清冊之人。另監護人藍王金珠應依據民法第\n    1113條準用同法第1099條第1項之規定，對於受監護宣告之\n    人即相對人之財產，會同藍仁勇於2個月內開具財產清冊，\n    並陳報法院，併此敘明。\n四、依民事訴訟法第608條第1項，裁定如主文。\n中    華    民    國    100    年    2    月    11    日\n                   家事法庭     法  官  王美婷\n以上正本係照原本作成。\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部\n分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣\n1千元；其餘關於宣告監護之部分，不得抗告。\n中    華    民    國    100    年    2    月    11    日\n                                書記官  明祖斌",
  "structure": {
    "main": "宣告藍正義（男，民國○○○年○月○○日生，身分證統一編號\n：Ｚ000000000號）為受監護宣告之人。\n選定藍王金珠（女，民國四十三年三月八日，身分證統一編號：\nＺ000000000號）為受監護宣告之人之監護人。\n指定藍仁勇（男，民國六十四年九月二日，身分證統一編號：Ｚ\n000000000號）為會同開具財產清冊之人。\n聲請費用新臺幣壹仟元由受監護宣告之人負擔。",
    "reason": "一、聲請意旨略以：聲請人之夫即相對人藍正義因罹患陳舊性腦\n    中風實施開顱手術合併慢呼吸衰竭實施氣管造廔術、高血壓\n    、冠狀動脈疾病實施冠狀動脈繞道手術及食道胃液逆流等症\n    狀，雖延醫診治但不見起色，已不能為意思表示或受意思表\n    示，為此聲請對其為監護之宣告，並選任聲請人為監護人等\n    語。\n二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    ，民法第14條第1 項定有明文。次按受監護宣告之人應置監\n    護人；法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人；法院選定監護人時，應依受監護\n    宣告之人之最佳利益，優先考量受監護宣告之人之意見，審\n    酌一切情狀，並注意下列事項：一受監護宣告之人之身心狀\n    態與生活及財產狀況。二受監護宣告之人與其配偶、子女或\n    其他共同生活之人間之情感狀況。三監護人之職業、經歷、\n    意見及其與受監護宣告之人之利害關係。四法人為監護人時\n    ，其事業之種類與內容，法人及其代表人與受監護宣告之人\n    之利害關係。民法第1110條、第1111條第1項及第1111條之1\n    亦分別定有明文。\n三、經查：\n  (一)聲請人主張之前揭事實，業據其提出戶籍謄本、醫療財團法\n    人臺灣區煤礦業基金會臺灣礦工醫院乙種診斷證明書為證；\n    又經本院於鑑定人即基隆長庚紀念醫院王亮人醫師前訊問相\n    對人時，相對人躺在病床，手、腳有點萎縮，喉嚨氣切並插\n    鼻胃管，無法言語，經呼喊均無任何反應等情，有本院100\n    年1月6日訊問筆錄在卷可稽，且其精神狀態經鑑定結果，略\n    以：藍員（即相對人）在過去精神狀態與生活自理皆正常，\n    60 歲因心臟疾病發作次數頻繁，多次入院治療體力衰退，\n    於99 年1月發生右側大腦缺血性中風，緊急入住汐止國泰醫\n    院接受腦部手術治療，之後便意識不清，在加護病房治療了\n    48天，因呼吸衰竭需長期使用呼吸器維生，並放置有鼻胃管\n    方便進食，喉部有氣管切口術管，並置有尿袋，而藍員已無\n    法自行起身或行走，四肢皆僵硬無力，在叫喚下，眼睛可微\n    微張開注視他人，惟無法以任何聲音或點頭、手勢等動作回\n    應外界刺激，或表達自己意思及需要，目前生活自理，包括\n    進食、更衣、沐浴等均須完全仰賴他人，綜上所述，藍員因\n    器質性腦症候群，現在對外界事物的知覺、理會、判斷作用\n    已完全喪失，符合法律上所謂「心神喪失」的程度，其為意\n    思表示或受意思表示，或辨識其意思表示效果之能力，已完\n    全喪失，在財務及社會事務處理上需要他人監護等語，有長\n    庚醫療財團法人基隆長庚紀念醫院100年1月11日（99）長庚\n    院基法字第284號函附精神鑑定報告書乙件在卷可按。綜合\n    上情，足認相對人確因精神障礙，已達不能為意思表示或受\n    意思表示之程度。從而，聲請人聲請對相對人為監護之宣告\n    ，為有理由，應予准許。\n  (二)又聲請人藍王金珠為相對人之配偶，本院於100年1月6日至\n    基隆八堵礦工醫院現場鑑定時，陪同在相對人身旁，且相對\n    人長期由聲請人協同照護，彼此關係密切；又利害關係人藍\n    仁勇則為相對人之子，具有大學學歷，有充足之能力及知識\n    可勝任會同開具財產清冊之工作，且相對人之子女均同意由\n    聲請人任相對人之監護人，並由利害關係人藍仁勇擔任會同\n    開具財產清冊之人，有聲請人提出之同意書為證。本院審酌\n    上情，認由聲請人擔任監護人，最符合受監護宣告之人之最\n    佳利益，爰選定聲請人為監護人，並指定利害關係人藍仁勇\n    為會同開具財產清冊之人。另監護人藍王金珠應依據民法第\n    1113條準用同法第1099條第1項之規定，對於受監護宣告之\n    人即相對人之財產，會同藍仁勇於2個月內開具財產清冊，\n    並陳報法院，併此敘明。\n四、依民事訴訟法第608條第1項，裁定如主文。"
  },
  "search": "臺灣基隆地方法院民事裁定99年度監宣字第82號聲請人藍王金珠相對人即受監護宣告人藍正義利害關係人藍仁勇上列聲請人聲請對藍正義監護宣告事件，本院裁定如下：主文宣告藍正義（男，民國○○○年○月○○日生，身分證統一編號：Ｚ000000000號）為受監護宣告之人。選定藍王金珠（女，民國四十三年三月八日，身分證統一編號：Ｚ000000000號）為受監護宣告之人之監護人。指定藍仁勇（男，民國六十四年九月二日，身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人。聲請費用新臺幣壹仟元由受監護宣告之人負擔。理由一、聲請意旨略以：聲請人之夫即相對人藍正義因罹患陳舊性腦中風實施開顱手術合併慢呼吸衰竭實施氣管造廔術、高血壓、冠狀動脈疾病實施冠狀動脈繞道手術及食道胃液逆流等症狀，雖延醫診治但不見起色，已不能為意思表示或受意思表示，為此聲請對其為監護之宣告，並選任聲請人為監護人等語。二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告，民法第14條第1項定有明文。次按受監護宣告之人應置監護人；法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人；法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：一受監護宣告之人之身心狀態與生活及財產狀況。二受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。三監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。四法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係。民法第1110條、第1111條第1項及第1111條之1亦分別定有明文。三、經查：(一)聲請人主張之前揭事實，業據其提出戶籍謄本、醫療財團法人臺灣區煤礦業基金會臺灣礦工醫院乙種診斷證明書為證；又經本院於鑑定人即基隆長庚紀念醫院王亮人醫師前訊問相對人時，相對人躺在病床，手、腳有點萎縮，喉嚨氣切並插鼻胃管，無法言語，經呼喊均無任何反應等情，有本院100年1月6日訊問筆錄在卷可稽，且其精神狀態經鑑定結果，略以：藍員（即相對人）在過去精神狀態與生活自理皆正常，60歲因心臟疾病發作次數頻繁，多次入院治療體力衰退，於99年1月發生右側大腦缺血性中風，緊急入住汐止國泰醫院接受腦部手術治療，之後便意識不清，在加護病房治療了48天，因呼吸衰竭需長期使用呼吸器維生，並放置有鼻胃管方便進食，喉部有氣管切口術管，並置有尿袋，而藍員已無法自行起身或行走，四肢皆僵硬無力，在叫喚下，眼睛可微微張開注視他人，惟無法以任何聲音或點頭、手勢等動作回應外界刺激，或表達自己意思及需要，目前生活自理，包括進食、更衣、沐浴等均須完全仰賴他人，綜上所述，藍員因器質性腦症候群，現在對外界事物的知覺、理會、判斷作用已完全喪失，符合法律上所謂「心神喪失」的程度，其為意思表示或受意思表示，或辨識其意思表示效果之能力，已完全喪失，在財務及社會事務處理上需要他人監護等語，有長庚醫療財團法人基隆長庚紀念醫院100年1月11日（99）長庚院基法字第284號函附精神鑑定報告書乙件在卷可按。綜合上情，足認相對人確因精神障礙，已達不能為意思表示或受意思表示之程度。從而，聲請人聲請對相對人為監護之宣告，為有理由，應予准許。(二)又聲請人藍王金珠為相對人之配偶，本院於100年1月6日至基隆八堵礦工醫院現場鑑定時，陪同在相對人身旁，且相對人長期由聲請人協同照護，彼此關係密切；又利害關係人藍仁勇則為相對人之子，具有大學學歷，有充足之能力及知識可勝任會同開具財產清冊之工作，且相對人之子女均同意由聲請人任相對人之監護人，並由利害關係人藍仁勇擔任會同開具財產清冊之人，有聲請人提出之同意書為證。本院審酌上情，認由聲請人擔任監護人，最符合受監護宣告之人之最佳利益，爰選定聲請人為監護人，並指定利害關係人藍仁勇為會同開具財產清冊之人。另監護人藍王金珠應依據民法第1113條準用同法第1099條第1項之規定，對於受監護宣告之人即相對人之財產，會同藍仁勇於2個月內開具財產清冊，並陳報法院，併此敘明。四、依民事訴訟法第608條第1項，裁定如主文。中華民國100年2月11日家事法庭法官王美婷以上正本係照原本作成。如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣1千元；其餘關於宣告監護之部分，不得抗告。中華民國100年2月11日書記官明祖斌",
  "characters": {
    "judges": [
      "王美婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "藍王金珠"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-11",
  "created_at": "2016-02-12 07:00:10",
  "updated_at": "2016-02-12 07:00:10"
}