{
  "identify": "MLD-99-監宣-112-20110211-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "監宣",
  "number": "112",
  "jcheck": "1",
  "reason": "監護宣告",
  "content": "臺灣苗栗地方法院民事裁定             99年度監宣字第112號\n聲  請  人  蕭孟郎\n相  對  人  朱麗生\n上列聲請人聲請對相對人為監護宣告事件，本院裁定如下：\n    主  文\n宣告相對人朱麗生（民國五十三年二月十日出生，身分證統一編\n號：Ｚ000000000號）為受監護宣告之人。\n選定聲請人蕭孟郎（民國五十一年九月二十八日出生，身分證統\n一編號：Ｚ000000000號）為受監護宣告之人之監護人\n。\n指定朱元生（民國五十六年十二月九日出生，身分證統一編號：\nＺ000000000號）為會同開具財產清冊之人。\n程序費用新臺幣壹仟元由受監護宣告之人負擔。\n    理  由\n一、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    ，民法第14條第1 項定有明文。\n二、本件聲請意旨略以：聲請人為相對人之配偶，相對人因主動\n    脈瘤術後併缺氧性腦病變，雖經送醫診治，仍不見起色，目\n    前日常生活事務均無法自理，為此請求宣告相對人為受監護\n    宣告之人等語，並提出戶籍謄本、相對人之中華民國身心障\n    礙手冊、崇仁醫院之乙種診斷證明書等件為證。另經本院於\n    民國100 年1 月21日實施鑑定程序，並於鑑定人即財團法人\n    為恭紀念醫院林玉財醫師前訊問相對人；相對人躺臥病床，\n    插呼吸器及鼻胃管，有張眼並哭泣，但對於呼喚及指令均無\n    反應，有勘驗筆錄在卷可稽。另經鑑定人鑑定結果：相對人\n    躺臥病床，插有鼻胃管及氣管內管，並接呼吸器，不會自行\n    呼吸，不會說話，對問話無反應。雙眼張開不會動，不會閉\n    眼或眨眼。相對人為極重度痴呆症，故目前相對人對一般事\n    物的理解、認知、判斷及自我控制能力嚴重受損，因此其意\n    思表示、受意思表示及辨識其意思表示效果之能力已達完全\n    不能之程度，其日常生活、管理與處分財產需人協助等語，\n    此有財團法人為恭紀念醫院簡易精神鑑定報告書1 份在卷可\n    稽。從而，自堪認相對人確已達不能為意思表示或受意思表\n    示之狀態，爰宣告相對人為受監護宣告之人。\n三、又按受監護宣告之人應置監護人。法院為監護之宣告時，應\n    依職權就配偶、四親等內之親屬、最近一年有同居事實之其\n    他親屬、主管機關、社會福利機構或其他適當之人選定一人\n    或數人為監護人，並同時指定會同開具財產清冊之人。法院\n    為前項選定及指定前，得命主管機關或社會福利機構進行訪\n    視，提出調查報告及建議。監護之聲請人或利害關係人亦得\n    提出相關資料或證據，供法院斟酌。法院選定監護人時，應\n    依受監護宣告之人之最佳利益，優先考量受監護宣告之人之\n    意見，審酌一切情狀，並注意下列事項：一、受監護宣告之\n    人之身心狀態與生活及財產狀況。二、受監護宣告之人與其\n    配偶、子女或其他共同生活之人間之情感狀況。三、監護人\n    之職業、經歷、意見及其與受監護宣告之人之利害關係。四\n    、法人為監護人時，其事業之種類與內容，法人及其代表人\n    與受監護宣告之人之利害關係，民法第1110條、第1111條、\n    第1111條之1 分別定有明文。末按監護宣告之裁定，應同時\n    選定監護人及指定會同開具財產清冊之人，並附理由，民事\n    訴訟法第604 條第1 項亦有明文規定。本院審酌相對人之父\n    母均已死亡，而聲請人為相對人之配偶，且有意願擔任相對\n    人之監護人，足認由其擔任相對人之監護人，應可善盡保護\n    相對人權益之責任，爰依前揭規定，選定聲請人為相對人之\n    監護人；另朱元生（56年12月9 日出生，身分證統一編號：\n    Ｚ000000000號）為相對人之弟，其有意願擔任會同開具財產\n    清冊之人，並經相對人之配偶及子女出具書面表示同意，爰\n    依前揭規定，併指定朱元生為會同開具財產清冊之人。\n四、依民事訴訟法第608 條第1 項，裁定如主文。\n中    華    民    國    100   年     2    月    11    日\n                  家事法庭    法  官  曾明玉\n以上正本係照原本作成。\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部\n分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣\n壹仟元；其餘關於宣告監護之部分，不得抗告。\n                              書記官  黃惠雯\n中    華    民    國    100   年     2    月     11   日",
  "structure": {
    "main": "宣告相對人朱麗生（民國五十三年二月十日出生，身分證統一編\n號：Ｚ000000000號）為受監護宣告之人。\n選定聲請人蕭孟郎（民國五十一年九月二十八日出生，身分證統\n一編號：Ｚ000000000號）為受監護宣告之人之監護人\n。\n指定朱元生（民國五十六年十二月九日出生，身分證統一編號：\nＺ000000000號）為會同開具財產清冊之人。\n程序費用新臺幣壹仟元由受監護宣告之人負擔。",
    "reason": "一、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    ，民法第14條第1 項定有明文。\n二、本件聲請意旨略以：聲請人為相對人之配偶，相對人因主動\n    脈瘤術後併缺氧性腦病變，雖經送醫診治，仍不見起色，目\n    前日常生活事務均無法自理，為此請求宣告相對人為受監護\n    宣告之人等語，並提出戶籍謄本、相對人之中華民國身心障\n    礙手冊、崇仁醫院之乙種診斷證明書等件為證。另經本院於\n    民國100 年1 月21日實施鑑定程序，並於鑑定人即財團法人\n    為恭紀念醫院林玉財醫師前訊問相對人；相對人躺臥病床，\n    插呼吸器及鼻胃管，有張眼並哭泣，但對於呼喚及指令均無\n    反應，有勘驗筆錄在卷可稽。另經鑑定人鑑定結果：相對人\n    躺臥病床，插有鼻胃管及氣管內管，並接呼吸器，不會自行\n    呼吸，不會說話，對問話無反應。雙眼張開不會動，不會閉\n    眼或眨眼。相對人為極重度痴呆症，故目前相對人對一般事\n    物的理解、認知、判斷及自我控制能力嚴重受損，因此其意\n    思表示、受意思表示及辨識其意思表示效果之能力已達完全\n    不能之程度，其日常生活、管理與處分財產需人協助等語，\n    此有財團法人為恭紀念醫院簡易精神鑑定報告書1 份在卷可\n    稽。從而，自堪認相對人確已達不能為意思表示或受意思表\n    示之狀態，爰宣告相對人為受監護宣告之人。\n三、又按受監護宣告之人應置監護人。法院為監護之宣告時，應\n    依職權就配偶、四親等內之親屬、最近一年有同居事實之其\n    他親屬、主管機關、社會福利機構或其他適當之人選定一人\n    或數人為監護人，並同時指定會同開具財產清冊之人。法院\n    為前項選定及指定前，得命主管機關或社會福利機構進行訪\n    視，提出調查報告及建議。監護之聲請人或利害關係人亦得\n    提出相關資料或證據，供法院斟酌。法院選定監護人時，應\n    依受監護宣告之人之最佳利益，優先考量受監護宣告之人之\n    意見，審酌一切情狀，並注意下列事項：一、受監護宣告之\n    人之身心狀態與生活及財產狀況。二、受監護宣告之人與其\n    配偶、子女或其他共同生活之人間之情感狀況。三、監護人\n    之職業、經歷、意見及其與受監護宣告之人之利害關係。四\n    、法人為監護人時，其事業之種類與內容，法人及其代表人\n    與受監護宣告之人之利害關係，民法第1110條、第1111條、\n    第1111條之1 分別定有明文。末按監護宣告之裁定，應同時\n    選定監護人及指定會同開具財產清冊之人，並附理由，民事\n    訴訟法第604 條第1 項亦有明文規定。本院審酌相對人之父\n    母均已死亡，而聲請人為相對人之配偶，且有意願擔任相對\n    人之監護人，足認由其擔任相對人之監護人，應可善盡保護\n    相對人權益之責任，爰依前揭規定，選定聲請人為相對人之\n    監護人；另朱元生（56年12月9 日出生，身分證統一編號：\n    Ｚ000000000號）為相對人之弟，其有意願擔任會同開具財產\n    清冊之人，並經相對人之配偶及子女出具書面表示同意，爰\n    依前揭規定，併指定朱元生為會同開具財產清冊之人。\n四、依民事訴訟法第608 條第1 項，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院民事裁定99年度監宣字第112號聲請人蕭孟郎相對人朱麗生上列聲請人聲請對相對人為監護宣告事件，本院裁定如下：主文宣告相對人朱麗生（民國五十三年二月十日出生，身分證統一編號：Ｚ000000000號）為受監護宣告之人。選定聲請人蕭孟郎（民國五十一年九月二十八日出生，身分證統一編號：Ｚ000000000號）為受監護宣告之人之監護人。指定朱元生（民國五十六年十二月九日出生，身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人。程序費用新臺幣壹仟元由受監護宣告之人負擔。理由一、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告，民法第14條第1項定有明文。二、本件聲請意旨略以：聲請人為相對人之配偶，相對人因主動脈瘤術後併缺氧性腦病變，雖經送醫診治，仍不見起色，目前日常生活事務均無法自理，為此請求宣告相對人為受監護宣告之人等語，並提出戶籍謄本、相對人之中華民國身心障礙手冊、崇仁醫院之乙種診斷證明書等件為證。另經本院於民國100年1月21日實施鑑定程序，並於鑑定人即財團法人為恭紀念醫院林玉財醫師前訊問相對人；相對人躺臥病床，插呼吸器及鼻胃管，有張眼並哭泣，但對於呼喚及指令均無反應，有勘驗筆錄在卷可稽。另經鑑定人鑑定結果：相對人躺臥病床，插有鼻胃管及氣管內管，並接呼吸器，不會自行呼吸，不會說話，對問話無反應。雙眼張開不會動，不會閉眼或眨眼。相對人為極重度痴呆症，故目前相對人對一般事物的理解、認知、判斷及自我控制能力嚴重受損，因此其意思表示、受意思表示及辨識其意思表示效果之能力已達完全不能之程度，其日常生活、管理與處分財產需人協助等語，此有財團法人為恭紀念醫院簡易精神鑑定報告書1份在卷可稽。從而，自堪認相對人確已達不能為意思表示或受意思表示之狀態，爰宣告相對人為受監護宣告之人。三、又按受監護宣告之人應置監護人。法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人。法院為前項選定及指定前，得命主管機關或社會福利機構進行訪視，提出調查報告及建議。監護之聲請人或利害關係人亦得提出相關資料或證據，供法院斟酌。法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：一、受監護宣告之人之身心狀態與生活及財產狀況。二、受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。三、監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。四、法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係，民法第1110條、第1111條、第1111條之1分別定有明文。末按監護宣告之裁定，應同時選定監護人及指定會同開具財產清冊之人，並附理由，民事訴訟法第604條第1項亦有明文規定。本院審酌相對人之父母均已死亡，而聲請人為相對人之配偶，且有意願擔任相對人之監護人，足認由其擔任相對人之監護人，應可善盡保護相對人權益之責任，爰依前揭規定，選定聲請人為相對人之監護人；另朱元生（56年12月9日出生，身分證統一編號：Ｚ000000000號）為相對人之弟，其有意願擔任會同開具財產清冊之人，並經相對人之配偶及子女出具書面表示同意，爰依前揭規定，併指定朱元生為會同開具財產清冊之人。四、依民事訴訟法第608條第1項，裁定如主文。中華民國100年2月11日家事法庭法官曾明玉以上正本係照原本作成。如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣壹仟元；其餘關於宣告監護之部分，不得抗告。書記官黃惠雯中華民國100年2月11日",
  "characters": {
    "judges": [
      "曾明玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃惠雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "蕭孟郎"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-11",
  "created_at": "2016-02-12 07:00:40",
  "updated_at": "2016-02-12 07:00:40"
}