{
  "identify": "TCD-100-交聲-29-20110211-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "29",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定         100年度交聲字第29號\n原處分機關  交通部公路總局臺中區監理所豐原監理站\n異  議  人\n即受處分人  林鴻志\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所豐原監理站中華民國99年12月15日\n所為之處分（豐監稽違字第裁63-HD0000000號裁決書）聲明異議\n，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人（下稱受處分人）林鴻\n    志所有車牌號碼797-C5號營業小客車於民國99年10月11日17\n    時15分許，在臺中縣新社鄉中興嶺圓環（縣市合併後之臺中\n    市新社區中興嶺圓環）處，因「一、不依遵行方向行駛（逆\n    向）二、交通違規經鳴笛拒絕停車而逃逸」之違規，為臺中\n    縣警察局東勢分局永源派出所依違反道路交通管理處罰條例\n    第45條第1 項第1 款及第60條第1 項規定，以中縣警交字第\n    HD0000000 號舉發違反道路交通管理事件通知單逕行舉發。\n    受處分人於期限內到案申訴，經舉發機關函覆後仍不服，本\n    站遂於99年12月15日以豐監稽違字第裁63-HD0000000號裁決\n    書，裁處不按遵行之方向行駛違規罰鍰新臺幣（下同）900\n    元整，記違規點數1 點；裁處違反處罰條例之行為，拒絕停\n    車接受稽查而逃逸違規罰鍰3,000 元整，記違規點數1 點，\n    共裁罰3,900 元，記違規點數2 點，受處分人不服，具狀聲\n    明異議等語。\n二、受處分人聲明異議意旨略以：所送達之罰單無照片舉證亦未\n    簽名，伊並不知情，如有違規警方應有錄影或照片舉證，但\n    兩者皆無如何讓受罰者信服，且無員警在場，何以逃逸？爰\n    此聲明異議等語。\n三、按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指\n    示，並服從執行交通勤務之警察或依法令執行指揮交通及交\n    通稽查人員之指揮；汽車駕駛人，有不按遵行之方向行駛者\n    ，處新臺幣600 元以上1,800 元以下罰鍰，並記違規點數1\n    點，道路交通安全規則第90條、道路交通管理處罰條例第45\n    條第1 款、第63條第1 項第1 款分別定有明文。又汽車駕駛\n    人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通\n    勤務警察或依法令執行交通稽查任務人員制止時，不聽制止\n    或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處\n    3,000 元以上6,000 元以下罰鍰，並記違規點數1 點，道路\n    交通管理處罰條例第60條第1 項、第63條第1 項亦定有明文\n    。此外，汽車違反道路交通管理事件，不服指揮稽查而逃逸\n    ，當場不能或不宜攔截製單舉發者，得逕行舉發之。前項逕\n    行舉發，應記明車輛牌照號碼、車型等可資辨別之資料，查\n    明汽車所有人姓名或名稱、住址後，並以該汽車所有人為被\n    通知人製單舉發之，95年7 月1 日修正施行前之道路交通管\n    理處罰條例第7 條之2 第1 項、第2 項分別定有明文。\n四、經查：\n(一)、受處分人林鴻志所有車牌號碼797-C5號營業小客車於99年10\n    月11日17時15分許，在臺中縣新社鄉（現改制為臺中市新社\n    區）中興嶺圓環處，因有不依遵行方向行駛（逆向）之違規\n    行為，經員警當場鳴笛攔停，拒絕停車接受稽查而逃逸，嗣\n    為警以汽車所有人即受處分人為被通知人製單舉發等事實，\n    有臺中縣警察局中縣警交字第HD0000000 號舉發違反道路交\n    通管理事件通知單影本1 紙附卷可稽。\n(二)、受處分人固執前詞置辯，然本案違規舉發情節，業據證人即\n    本件執勤舉發之員警何進來於本院訊問時具結證稱：「（問\n    ：對於剛才受處人所述有何意見？）他確實有違規。」「（\n    異議人確實有駕駛797-C5營業小客車在中興嶺逆向往臺中行\n    駛？）是的，我確實有看清楚，當時他從東興（協中街往台\n    中市方向）由東向西往台中的方向行駛，當時我站在中興嶺\n    74號即中興嶺郵局前面，我有帶照片到庭，編號一、二照片\n    所示的情形是異議人來車的方向，編號三是異議人過來的方\n    向及我所站立取締的位置。」「（你當時有看清楚車號？）\n    有。」「（當時為何沒有使用攝影機或拍照？）我是在中興\n    嶺圓環執行交通整理的勤務，我與替代役值勤，替代役有帶\n    照相機，但是來不及拍照。」「（你如何確定是異議人違規\n    ？）異議人距離我只有三、四公尺，車速很快，他過去我就\n    直接可以看到車牌，我馬上拿紅旗及吹哨子叫他停車，他就\n    踩煞車，因為他的煞車燈有亮，應該知道我要攔停他，我右\n    手拿紅旗，左手拿單子，我馬上把車號與當下的時間、車牌\n    號碼記載在違規通知單的空格。」「（證人你說旁邊也有人\n    看到，看到的人怎麼說？）旁邊計程車司機也有看到，我先\n    看到，我當時已經往前面走，準備取締之前，其他旁邊機車\n    說那台車子逆向。」「（那名司機有無說是誰開的？）沒有\n    。」「（你有無可能為了獎金而故意開人家的罰單？）不會\n    。」等語明確（見本院卷第18至19頁），並當庭提出違規舉\n    發地點及營業小客車行進方向摽示照片3 幀附卷可參。再者\n    ，受處分人亦到庭坦承前揭時、地，曾駕駛系爭車號797-C5\n    號營業小客車，行經臺中縣新社鄉中興嶺圓環處，且經本院\n    職權調閱受處分人所有之手機門號0000000000當日發受話紀\n    錄，於舉發時間附近確有在違規地點附近之發話紀錄（見本\n    院卷第12頁背面），可知當時之系爭車輛駕駛人為當庭之受\n    處分人無誤。徵諸證人之證詞及其提出之現場標示照片，受\n    處分人值勤於中興嶺圓環處，面對受處分人來車，違規地點\n    與證人當時舉發位置僅相距幾公尺，證人發現受處分人未依\n    圓環指示方向行駛即馬上向前吹哨並舉紅旗示意攔停，當時\n    與受處分人距離僅約3 、4 公尺之間隔，無其他障礙物阻隔\n    視線，受處分人當可看見警察吹哨並揮旗示意攔停之舉，證\n    人亦能看清駕駛車號，應無誤認違規車輛之虞。再者，就當\n    時之舉發狀況，證人均能清楚且連續證述，又其之證述內容\n    並無前後矛盾之處，足徵證人證詞足以採信。況證人何進來\n    係於執行交整勤務時親眼目睹受處分人上開違規行為，以一\n    般執勤員警之專業訓練而言，對於該等職務上事項之觀察程\n    度自遠較一般人更為專注，其誤判之可能性極低，且警員執\n    行公務時，本身即受有行政懲處責任之監督，且其到庭具結\n    作證，更係以刑事責任擔保其證言之真實性，而證人何進來\n    與受處分人素不相識，並無任何怨隙，情應無設詞攀誣受處\n    分人之理。從而，本件依舉發員警何進來所述之內容，佐以\n    當時受處分人行駛之路線、證人何進來站立之位置及當時之\n    舉發狀況，經相互印證後，可認證人何進來證述受處分人確\n    有前揭不按遵行方向行駛（逆向行駛）及拒絕停車接受稽查\n    而逃逸等違規行為情事，均無違常理。是受處分人空口否認\n    並未逆向行駛，亦未看到警察攔停云云，復無法提出任何積\n    極證據供本院調查，是本院無法為有利於受處分人之認定。\n    基上，受處分人確有於上揭時地行經上開路口時違規不按遵\n    循之方向行駛，暨於違規不按遵循之方向行駛後，拒絕停車\n    接受稽查而逃逸之違規事實，應堪認定。\n(三)、受處分人雖另陳稱：本件舉發案件僅有員警目睹並無照片云\n    云。惟按道路交通管理處罰條例第7 條第1 項規定：「道路\n    交通管理之稽查、違規之紀錄，由交通勤務警察，或依法令\n    執行交通稽查任務之人員執行之」，而交通警察製單舉發違\n    反道路交通管理處罰條例所列之違規事實，本質上為行政處\n    分，係公務員本於職務上公權力，依法就特定之具體事件所\n    為具有公法上效果之單方行政行為，基於公務員為公法上行\n    為具有公信力之原則，該行政處分當可被推定為真正，其據\n    以依法處分之事實認定亦為正確無誤，故執勤警員方得當機\n    處分以達維護交通秩序與人車安全之行政目的。反之，若謂\n    公務員一切行政行為均需預留證據以證其實，則國家行政行\n    為勢必將窒礙難行。至於警方取締交通違規事件，其以照相\n    方式取證者，固足為違規之證明，惟警員當場舉發者，既經\n    舉發警員本身親自目睹，亦足以為行為人違規之證明，非必\n    所有之違規事件，均須有照片或其他書面資料方足採為違規\n    之證據。是法院處理交通事件，並不限於科學儀器所採證據\n    ，仍應就事件所涉相關證據資料，包括供述及非供述證據，\n    依證據法則，憑以認定行為人交通違規行為之有無。因交通\n    違規事件之特性，行為態樣甚夥，復瞬間即逝，實無法於有\n    交通違規之同時，全部均得以即時利用科學儀器，取得證據\n    資料。若舉發員警係親眼目睹違規之經過，並經以證人身分\n    具結後，在法院為證述，仍不失為認定交通違規事實有無之\n    證據方法，此係因執行職務之公務員，通常多具有一定之考\n    選資格與專業訓練，且其執法之對象係不特定之大眾，故其\n    立場經立法機關推定，應具有客觀、中立與公正之特質，而\n    無故意偏頗之虞。受處分人指稱本件並無照片證明違規云云\n    ，核不影響本件違規行為之舉發效力，亦與無礙於前揭違規\n    事實之認定。\n五、綜上所述，受處分人確有於上開時、地，駕駛前揭營業小客\n    車，不按遵行之方向行駛及拒絕停車接受稽查而逃逸之違規\n    事實，原處分機關依道路交通管理處罰條例第45條第1 款、\n    第60條第1 項、第63條第1 項第1 款及違反道路交通管理處\n    罰條例統一裁罰基準表之規定，裁處受處分人罰鍰900元及3\n    ,000元（共3,900 元），並各記違規點數1 點（共2 點），\n    核無違誤，受處分人聲明異議，指摘原處分不當，為無理由\n    ，應予駁回。\n據上論結，應依道路交通管理處罰條例第87條第2 項、道路交通\n事件處理辦法第18條前段，裁定如主文。\n中    華    民    國   100    年    2     月    11    日\n                交通法庭  法  官  楊萬益\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                          書記官  譚系媛\n中    華    民    國   100    年    2     月    11    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人（下稱受處分人）林鴻\n    志所有車牌號碼797-C5號營業小客車於民國99年10月11日17\n    時15分許，在臺中縣新社鄉中興嶺圓環（縣市合併後之臺中\n    市新社區中興嶺圓環）處，因「一、不依遵行方向行駛（逆\n    向）二、交通違規經鳴笛拒絕停車而逃逸」之違規，為臺中\n    縣警察局東勢分局永源派出所依違反道路交通管理處罰條例\n    第45條第1 項第1 款及第60條第1 項規定，以中縣警交字第\n    HD0000000 號舉發違反道路交通管理事件通知單逕行舉發。\n    受處分人於期限內到案申訴，經舉發機關函覆後仍不服，本\n    站遂於99年12月15日以豐監稽違字第裁63-HD0000000號裁決\n    書，裁處不按遵行之方向行駛違規罰鍰新臺幣（下同）900\n    元整，記違規點數1 點；裁處違反處罰條例之行為，拒絕停\n    車接受稽查而逃逸違規罰鍰3,000 元整，記違規點數1 點，\n    共裁罰3,900 元，記違規點數2 點，受處分人不服，具狀聲\n    明異議等語。\n二、受處分人聲明異議意旨略以：所送達之罰單無照片舉證亦未\n    簽名，伊並不知情，如有違規警方應有錄影或照片舉證，但\n    兩者皆無如何讓受罰者信服，且無員警在場，何以逃逸？爰\n    此聲明異議等語。\n三、按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指\n    示，並服從執行交通勤務之警察或依法令執行指揮交通及交\n    通稽查人員之指揮；汽車駕駛人，有不按遵行之方向行駛者\n    ，處新臺幣600 元以上1,800 元以下罰鍰，並記違規點數1\n    點，道路交通安全規則第90條、道路交通管理處罰條例第45\n    條第1 款、第63條第1 項第1 款分別定有明文。又汽車駕駛\n    人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通\n    勤務警察或依法令執行交通稽查任務人員制止時，不聽制止\n    或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處\n    3,000 元以上6,000 元以下罰鍰，並記違規點數1 點，道路\n    交通管理處罰條例第60條第1 項、第63條第1 項亦定有明文\n    。此外，汽車違反道路交通管理事件，不服指揮稽查而逃逸\n    ，當場不能或不宜攔截製單舉發者，得逕行舉發之。前項逕\n    行舉發，應記明車輛牌照號碼、車型等可資辨別之資料，查\n    明汽車所有人姓名或名稱、住址後，並以該汽車所有人為被\n    通知人製單舉發之，95年7 月1 日修正施行前之道路交通管\n    理處罰條例第7 條之2 第1 項、第2 項分別定有明文。\n四、經查：\n(一)、受處分人林鴻志所有車牌號碼797-C5號營業小客車於99年10\n    月11日17時15分許，在臺中縣新社鄉（現改制為臺中市新社\n    區）中興嶺圓環處，因有不依遵行方向行駛（逆向）之違規\n    行為，經員警當場鳴笛攔停，拒絕停車接受稽查而逃逸，嗣\n    為警以汽車所有人即受處分人為被通知人製單舉發等事實，\n    有臺中縣警察局中縣警交字第HD0000000 號舉發違反道路交\n    通管理事件通知單影本1 紙附卷可稽。\n(二)、受處分人固執前詞置辯，然本案違規舉發情節，業據證人即\n    本件執勤舉發之員警何進來於本院訊問時具結證稱：「（問\n    ：對於剛才受處人所述有何意見？）他確實有違規。」「（\n    異議人確實有駕駛797-C5營業小客車在中興嶺逆向往臺中行\n    駛？）是的，我確實有看清楚，當時他從東興（協中街往台\n    中市方向）由東向西往台中的方向行駛，當時我站在中興嶺\n    74號即中興嶺郵局前面，我有帶照片到庭，編號一、二照片\n    所示的情形是異議人來車的方向，編號三是異議人過來的方\n    向及我所站立取締的位置。」「（你當時有看清楚車號？）\n    有。」「（當時為何沒有使用攝影機或拍照？）我是在中興\n    嶺圓環執行交通整理的勤務，我與替代役值勤，替代役有帶\n    照相機，但是來不及拍照。」「（你如何確定是異議人違規\n    ？）異議人距離我只有三、四公尺，車速很快，他過去我就\n    直接可以看到車牌，我馬上拿紅旗及吹哨子叫他停車，他就\n    踩煞車，因為他的煞車燈有亮，應該知道我要攔停他，我右\n    手拿紅旗，左手拿單子，我馬上把車號與當下的時間、車牌\n    號碼記載在違規通知單的空格。」「（證人你說旁邊也有人\n    看到，看到的人怎麼說？）旁邊計程車司機也有看到，我先\n    看到，我當時已經往前面走，準備取締之前，其他旁邊機車\n    說那台車子逆向。」「（那名司機有無說是誰開的？）沒有\n    。」「（你有無可能為了獎金而故意開人家的罰單？）不會\n    。」等語明確（見本院卷第18至19頁），並當庭提出違規舉\n    發地點及營業小客車行進方向摽示照片3 幀附卷可參。再者\n    ，受處分人亦到庭坦承前揭時、地，曾駕駛系爭車號797-C5\n    號營業小客車，行經臺中縣新社鄉中興嶺圓環處，且經本院\n    職權調閱受處分人所有之手機門號0000000000當日發受話紀\n    錄，於舉發時間附近確有在違規地點附近之發話紀錄（見本\n    院卷第12頁背面），可知當時之系爭車輛駕駛人為當庭之受\n    處分人無誤。徵諸證人之證詞及其提出之現場標示照片，受\n    處分人值勤於中興嶺圓環處，面對受處分人來車，違規地點\n    與證人當時舉發位置僅相距幾公尺，證人發現受處分人未依\n    圓環指示方向行駛即馬上向前吹哨並舉紅旗示意攔停，當時\n    與受處分人距離僅約3 、4 公尺之間隔，無其他障礙物阻隔\n    視線，受處分人當可看見警察吹哨並揮旗示意攔停之舉，證\n    人亦能看清駕駛車號，應無誤認違規車輛之虞。再者，就當\n    時之舉發狀況，證人均能清楚且連續證述，又其之證述內容\n    並無前後矛盾之處，足徵證人證詞足以採信。況證人何進來\n    係於執行交整勤務時親眼目睹受處分人上開違規行為，以一\n    般執勤員警之專業訓練而言，對於該等職務上事項之觀察程\n    度自遠較一般人更為專注，其誤判之可能性極低，且警員執\n    行公務時，本身即受有行政懲處責任之監督，且其到庭具結\n    作證，更係以刑事責任擔保其證言之真實性，而證人何進來\n    與受處分人素不相識，並無任何怨隙，情應無設詞攀誣受處\n    分人之理。從而，本件依舉發員警何進來所述之內容，佐以\n    當時受處分人行駛之路線、證人何進來站立之位置及當時之\n    舉發狀況，經相互印證後，可認證人何進來證述受處分人確\n    有前揭不按遵行方向行駛（逆向行駛）及拒絕停車接受稽查\n    而逃逸等違規行為情事，均無違常理。是受處分人空口否認\n    並未逆向行駛，亦未看到警察攔停云云，復無法提出任何積\n    極證據供本院調查，是本院無法為有利於受處分人之認定。\n    基上，受處分人確有於上揭時地行經上開路口時違規不按遵\n    循之方向行駛，暨於違規不按遵循之方向行駛後，拒絕停車\n    接受稽查而逃逸之違規事實，應堪認定。\n(三)、受處分人雖另陳稱：本件舉發案件僅有員警目睹並無照片云\n    云。惟按道路交通管理處罰條例第7 條第1 項規定：「道路\n    交通管理之稽查、違規之紀錄，由交通勤務警察，或依法令\n    執行交通稽查任務之人員執行之」，而交通警察製單舉發違\n    反道路交通管理處罰條例所列之違規事實，本質上為行政處\n    分，係公務員本於職務上公權力，依法就特定之具體事件所\n    為具有公法上效果之單方行政行為，基於公務員為公法上行\n    為具有公信力之原則，該行政處分當可被推定為真正，其據\n    以依法處分之事實認定亦為正確無誤，故執勤警員方得當機\n    處分以達維護交通秩序與人車安全之行政目的。反之，若謂\n    公務員一切行政行為均需預留證據以證其實，則國家行政行\n    為勢必將窒礙難行。至於警方取締交通違規事件，其以照相\n    方式取證者，固足為違規之證明，惟警員當場舉發者，既經\n    舉發警員本身親自目睹，亦足以為行為人違規之證明，非必\n    所有之違規事件，均須有照片或其他書面資料方足採為違規\n    之證據。是法院處理交通事件，並不限於科學儀器所採證據\n    ，仍應就事件所涉相關證據資料，包括供述及非供述證據，\n    依證據法則，憑以認定行為人交通違規行為之有無。因交通\n    違規事件之特性，行為態樣甚夥，復瞬間即逝，實無法於有\n    交通違規之同時，全部均得以即時利用科學儀器，取得證據\n    資料。若舉發員警係親眼目睹違規之經過，並經以證人身分\n    具結後，在法院為證述，仍不失為認定交通違規事實有無之\n    證據方法，此係因執行職務之公務員，通常多具有一定之考\n    選資格與專業訓練，且其執法之對象係不特定之大眾，故其\n    立場經立法機關推定，應具有客觀、中立與公正之特質，而\n    無故意偏頗之虞。受處分人指稱本件並無照片證明違規云云\n    ，核不影響本件違規行為之舉發效力，亦與無礙於前揭違規\n    事實之認定。\n五、綜上所述，受處分人確有於上開時、地，駕駛前揭營業小客\n    車，不按遵行之方向行駛及拒絕停車接受稽查而逃逸之違規\n    事實，原處分機關依道路交通管理處罰條例第45條第1 款、\n    第60條第1 項、第63條第1 項第1 款及違反道路交通管理處\n    罰條例統一裁罰基準表之規定，裁處受處分人罰鍰900元及3\n    ,000元（共3,900 元），並各記違規點數1 點（共2 點），\n    核無違誤，受處分人聲明異議，指摘原處分不當，為無理由\n    ，應予駁回。\n據上論結，應依道路交通管理處罰條例第87條第2 項、道路交通\n事件處理辦法第18條前段，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第29號原處分機關交通部公路總局臺中區監理所豐原監理站異議人即受處分人林鴻志上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所豐原監理站中華民國99年12月15日所為之處分（豐監稽違字第裁63-HD0000000號裁決書）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人（下稱受處分人）林鴻志所有車牌號碼797-C5號營業小客車於民國99年10月11日17時15分許，在臺中縣新社鄉中興嶺圓環（縣市合併後之臺中市新社區中興嶺圓環）處，因「一、不依遵行方向行駛（逆向）二、交通違規經鳴笛拒絕停車而逃逸」之違規，為臺中縣警察局東勢分局永源派出所依違反道路交通管理處罰條例第45條第1項第1款及第60條第1項規定，以中縣警交字第HD0000000號舉發違反道路交通管理事件通知單逕行舉發。受處分人於期限內到案申訴，經舉發機關函覆後仍不服，本站遂於99年12月15日以豐監稽違字第裁63-HD0000000號裁決書，裁處不按遵行之方向行駛違規罰鍰新臺幣（下同）900元整，記違規點數1點；裁處違反處罰條例之行為，拒絕停車接受稽查而逃逸違規罰鍰3,000元整，記違規點數1點，共裁罰3,900元，記違規點數2點，受處分人不服，具狀聲明異議等語。二、受處分人聲明異議意旨略以：所送達之罰單無照片舉證亦未簽名，伊並不知情，如有違規警方應有錄影或照片舉證，但兩者皆無如何讓受罰者信服，且無員警在場，何以逃逸？爰此聲明異議等語。三、按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，並服從執行交通勤務之警察或依法令執行指揮交通及交通稽查人員之指揮；汽車駕駛人，有不按遵行之方向行駛者，處新臺幣600元以上1,800元以下罰鍰，並記違規點數1點，道路交通安全規則第90條、道路交通管理處罰條例第45條第1款、第63條第1項第1款分別定有明文。又汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處3,000元以上6,000元以下罰鍰，並記違規點數1點，道路交通管理處罰條例第60條第1項、第63條第1項亦定有明文。此外，汽車違反道路交通管理事件，不服指揮稽查而逃逸，當場不能或不宜攔截製單舉發者，得逕行舉發之。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨別之資料，查明汽車所有人姓名或名稱、住址後，並以該汽車所有人為被通知人製單舉發之，95年7月1日修正施行前之道路交通管理處罰條例第7條之2第1項、第2項分別定有明文。四、經查：(一)、受處分人林鴻志所有車牌號碼797-C5號營業小客車於99年10月11日17時15分許，在臺中縣新社鄉（現改制為臺中市新社區）中興嶺圓環處，因有不依遵行方向行駛（逆向）之違規行為，經員警當場鳴笛攔停，拒絕停車接受稽查而逃逸，嗣為警以汽車所有人即受處分人為被通知人製單舉發等事實，有臺中縣警察局中縣警交字第HD0000000號舉發違反道路交通管理事件通知單影本1紙附卷可稽。(二)、受處分人固執前詞置辯，然本案違規舉發情節，業據證人即本件執勤舉發之員警何進來於本院訊問時具結證稱：「（問：對於剛才受處人所述有何意見？）他確實有違規。」「（異議人確實有駕駛797-C5營業小客車在中興嶺逆向往臺中行駛？）是的，我確實有看清楚，當時他從東興（協中街往台中市方向）由東向西往台中的方向行駛，當時我站在中興嶺74號即中興嶺郵局前面，我有帶照片到庭，編號一、二照片所示的情形是異議人來車的方向，編號三是異議人過來的方向及我所站立取締的位置。」「（你當時有看清楚車號？）有。」「（當時為何沒有使用攝影機或拍照？）我是在中興嶺圓環執行交通整理的勤務，我與替代役值勤，替代役有帶照相機，但是來不及拍照。」「（你如何確定是異議人違規？）異議人距離我只有三、四公尺，車速很快，他過去我就直接可以看到車牌，我馬上拿紅旗及吹哨子叫他停車，他就踩煞車，因為他的煞車燈有亮，應該知道我要攔停他，我右手拿紅旗，左手拿單子，我馬上把車號與當下的時間、車牌號碼記載在違規通知單的空格。」「（證人你說旁邊也有人看到，看到的人怎麼說？）旁邊計程車司機也有看到，我先看到，我當時已經往前面走，準備取締之前，其他旁邊機車說那台車子逆向。」「（那名司機有無說是誰開的？）沒有。」「（你有無可能為了獎金而故意開人家的罰單？）不會。」等語明確（見本院卷第18至19頁），並當庭提出違規舉發地點及營業小客車行進方向摽示照片3幀附卷可參。再者，受處分人亦到庭坦承前揭時、地，曾駕駛系爭車號797-C5號營業小客車，行經臺中縣新社鄉中興嶺圓環處，且經本院職權調閱受處分人所有之手機門號0000000000當日發受話紀錄，於舉發時間附近確有在違規地點附近之發話紀錄（見本院卷第12頁背面），可知當時之系爭車輛駕駛人為當庭之受處分人無誤。徵諸證人之證詞及其提出之現場標示照片，受處分人值勤於中興嶺圓環處，面對受處分人來車，違規地點與證人當時舉發位置僅相距幾公尺，證人發現受處分人未依圓環指示方向行駛即馬上向前吹哨並舉紅旗示意攔停，當時與受處分人距離僅約3、4公尺之間隔，無其他障礙物阻隔視線，受處分人當可看見警察吹哨並揮旗示意攔停之舉，證人亦能看清駕駛車號，應無誤認違規車輛之虞。再者，就當時之舉發狀況，證人均能清楚且連續證述，又其之證述內容並無前後矛盾之處，足徵證人證詞足以採信。況證人何進來係於執行交整勤務時親眼目睹受處分人上開違規行為，以一般執勤員警之專業訓練而言，對於該等職務上事項之觀察程度自遠較一般人更為專注，其誤判之可能性極低，且警員執行公務時，本身即受有行政懲處責任之監督，且其到庭具結作證，更係以刑事責任擔保其證言之真實性，而證人何進來與受處分人素不相識，並無任何怨隙，情應無設詞攀誣受處分人之理。從而，本件依舉發員警何進來所述之內容，佐以當時受處分人行駛之路線、證人何進來站立之位置及當時之舉發狀況，經相互印證後，可認證人何進來證述受處分人確有前揭不按遵行方向行駛（逆向行駛）及拒絕停車接受稽查而逃逸等違規行為情事，均無違常理。是受處分人空口否認並未逆向行駛，亦未看到警察攔停云云，復無法提出任何積極證據供本院調查，是本院無法為有利於受處分人之認定。基上，受處分人確有於上揭時地行經上開路口時違規不按遵循之方向行駛，暨於違規不按遵循之方向行駛後，拒絕停車接受稽查而逃逸之違規事實，應堪認定。(三)、受處分人雖另陳稱：本件舉發案件僅有員警目睹並無照片云云。惟按道路交通管理處罰條例第7條第1項規定：「道路交通管理之稽查、違規之紀錄，由交通勤務警察，或依法令執行交通稽查任務之人員執行之」，而交通警察製單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員本於職務上公權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，故執勤警員方得當機處分以達維護交通秩序與人車安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政行為勢必將窒礙難行。至於警方取締交通違規事件，其以照相方式取證者，固足為違規之證明，惟警員當場舉發者，既經舉發警員本身親自目睹，亦足以為行為人違規之證明，非必所有之違規事件，均須有照片或其他書面資料方足採為違規之證據。是法院處理交通事件，並不限於科學儀器所採證據，仍應就事件所涉相關證據資料，包括供述及非供述證據，依證據法則，憑以認定行為人交通違規行為之有無。因交通違規事件之特性，行為態樣甚夥，復瞬間即逝，實無法於有交通違規之同時，全部均得以即時利用科學儀器，取得證據資料。若舉發員警係親眼目睹違規之經過，並經以證人身分具結後，在法院為證述，仍不失為認定交通違規事實有無之證據方法，此係因執行職務之公務員，通常多具有一定之考選資格與專業訓練，且其執法之對象係不特定之大眾，故其立場經立法機關推定，應具有客觀、中立與公正之特質，而無故意偏頗之虞。受處分人指稱本件並無照片證明違規云云，核不影響本件違規行為之舉發效力，亦與無礙於前揭違規事實之認定。五、綜上所述，受處分人確有於上開時、地，駕駛前揭營業小客車，不按遵行之方向行駛及拒絕停車接受稽查而逃逸之違規事實，原處分機關依道路交通管理處罰條例第45條第1款、第60條第1項、第63條第1項第1款及違反道路交通管理處罰條例統一裁罰基準表之規定，裁處受處分人罰鍰900元及3,000元（共3,900元），並各記違規點數1點（共2點），核無違誤，受處分人聲明異議，指摘原處分不當，為無理由，應予駁回。據上論結，應依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第18條前段，裁定如主文。中華民國100年2月11日交通法庭法官楊萬益以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官譚系媛中華民國100年2月11日",
  "characters": {
    "judges": [
      "楊萬益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "譚系媛"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-11",
  "created_at": "2016-02-12 06:50:21",
  "updated_at": "2016-02-12 06:50:21"
}