{
  "identify": "KSH-91-聲再-183-20021226-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲再",
  "number": "183",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院高雄分院刑事裁定          九十一年度聲再字第一八三號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因違反槍砲彈藥刀械管制條例案件，對於本院八十八年度上訴字第六六四\n號中華民國八十八年六月三日第二審確定判決（台灣高雄地方法院八十八年度訴字第\n三號、臺灣高雄地方法院檢察署八十七年度偵字第二一三五四號），聲請再審，本院\n裁定如左：\n      主      文\n再審之聲請駁回。\n      理      由\n甲、本件聲請再審意旨略以：\n  (一)聲請人對於本案扣案之改造玩具手槍，經送內政部警政署刑事警察局鑑定，鑑驗\n    結果認為其槍管已經貫通，且具有殺傷力等之鑑驗通知書有所懷疑，因被告承認\n    此玩具手槍是本人所購買，購買時也當場試玩過和勘驗過，十分確定槍管已封住\n    ，無法射出子彈，玩具手槍本身設計是以所附之子彈（無射出物）撞擊槍管之封\n    口後，利用反作用力使其子彈可彈跳出來。所以被告對於本案之鑑驗通知書有高\n    度的懷疑，懇請  鈞院能重新送交非政府單位鑑定其槍管貫通之日期，以防止警\n    察單位為了破案和其分數等因素，官官相護，玩弄被告，對於玩具手槍之無知。\n  (二)本案扣案之子彈乙顆，庭上認為係由玩具轉輪槍彈改造而成，而被告確實是拾獲\n    ，且子彈內也無火藥，被告也無適合此子彈之手槍。如真的是改造可擊發之子彈\n    ，又有殺傷力，難道被告會不知情的把其子彈隨便地放在一樓客廳之鞋櫃上嗎﹖\n  (三)被告所犯本案時還在就學，因一時的思考偏差，認為收集一些無殺傷力之玩具手\n    槍和子彈不會犯法，純收藏觀賞用。然而被告也承認所犯之罪，且被告家中經濟\n    不是很好，既判之刑責又科以罰金十萬元，猶嫌過重，希望  鈞院能重新審理，\n    並從輕量刑。\n  (四)依刑事訴訟法第四百二十條第一項第六款所明定，按因發現確實之新證據，足認\n    受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請\n    再審。被告因犯有精神官能症，在思考方面會花很多的心力搜尋外界刺激訊息，\n    但是搜尋品質並不成熟，在轉換訊息過程中，有時會受到知覺錯誤或扭曲，導致\n    其做出不適當的行為。此外被告對於外界事物容易形成不正確的概念，以致影響\n    其判斷的正確性，並且也不一定藉由自己內在的評估或外在回饋來解決問題，時\n    常更換判斷標準，除了無法自先前的錯誤中獲得學習，也需花費較多的時間才能\n    有效的解決問題，因而易做出錯誤的判斷，及做出不適當的決定或行為（國軍高\n    雄總醫院精神鑑定報告書中之羅夏克測驗）。精神耗弱人之行為，得減輕其刑，\n    為刑法第十九條第二項所明定，向原審法院審理時未及發現審酌，影響被告權益\n    致鉅，為此謹依刑事訴訟法第四百二十九條規定，檢具原判決繕本及診斷證明書\n    影本兩份、精神鑑定報告書影本乙份。狀請  鈞院鑒核，賜准開始再審。\n乙、經查：\n一、本院原確定判決認聲請人即被告涉犯槍砲彈藥刀械管制條例第十一條第四項之未\n    經許可持有可發射子彈具有殺傷力之改造手搶罪及同條例第十二條第四項之未經\n    許可持有具有殺傷力改造子彈罪之犯罪事實，業據被告於警訊時自首不諱，復於\n    偵查中供承明確，並有被告帶同警方至其住處起出具有殺傷力可發射子彈之改造\n    手槍一支（含彈匣一個）、可擊發具有殺傷力之改造子彈一顆（已鑑驗耗損）扣\n    案可資佐證。又查扣案之改造玩具手槍，經送內政部警政署刑事警察局鑑定，鑑\n    驗結果認為：送鑑西德製八厘米改造手槍一支（槍支管制編號00000000\n    00），認係由仿ＷＡＬＴＨＥＲ廠半自動手槍製造之金屬玩具手槍將槍管車通\n    改造而成，機械性能良好，可擊發適用之子彈，認具殺傷力等情，有內政部警政\n    署刑事警察局八十七年十月十二日刑鑑字第七五０七八號鑑驗通知書乙紙附卷可\n    憑，足以證明該槍支可發射子彈，具有殺傷力，而上開槍支經原審法院調閱實際\n    勘驗結果，其槍管已經貫通之情形，以肉眼目視即可清楚看出，被告既是基於把\n    玩收藏該槍支目的而持有該支改造手槍，自然知曉該槍支已經貫通之情形，被告\n    前開於原審所稱「不知該槍管已經貫通」之辯解，顯係卸責之詞。又被告雖辯稱\n    「扣案之子彈一顆是伊自軍方靶場所拾獲之物，不具有殺傷力」云云，惟該扣案\n    子彈係由玩具轉輪槍彈改造而成，具直徑約七ｍｍ金屬彈頭，經實際試射可擊發\n    ，具有殺傷力等情，亦有上開鑑驗通知書可證，該顆子顆若是軍方射擊所遺留，\n    應為國造製式子彈，絕無可能為改造子彈，然該扣案子彈卻為玩具轉輪槍彈改造\n    而成，是被告上開所辯亦係避就之詞，不足採信。被告此部分犯行，堪以認定，\n    自應依法論科，以上各情，有刑事判決在卷可按。經核本院原確定判決予以被告\n    論罪科刑，尚無不當。\n二、本件被告未經許可持有上開槍彈之犯罪時間係八十七年二月間某日，而本院原確\n    定判決之判決日期係八十八年六月三日，有上開判決書在卷可稽。而依被告所提\n    出卷附之診斷證明書雖載明被告罹患「衝動性疾患」，然其至國軍高雄總醫院附\n    設民眾診療服務處初次門診日期為八十九年四月十四日。另被告所提出卷附之八\n    十九年十月十九日之國軍高雄總醫院精神鑑定報告書載明住院治療時間係八十九\n    年四月十四日至五月一日，由上觀之，被告於八十七年二月間持有上開槍彈後，\n    及本院於八十八年六月三日判決之前，尚無證據足證被告有罹患上開疾病，而被\n    告係於八十九年四月十四日至醫院門診時始發現罹患上開疾病，已如前述，從而\n    ，本院原確定判決未認定被告係精神耗弱之人，於法尚無不合。\n三、綜上所述，被告所提之診斷證明書及精神鑑定報告書雖能證明被告於八十九年四\n    月十四日之後，有罹患上開疾病，然不足以證明被告於本院原確定判決審理期間\n    已罹患疾病，屬於精神耗弱之人，尚難認係足以動搖原確定判決之新證據，被告\n    以此聲請再審，自屬無據。又被告所列舉之再審事由，核無一與刑事訴訟法第四\n    百二十條及第四百二十一條規定相符，難認有再審理由，應予駁回。\n丙、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。\n中    華    民    國     九十一     年      十二      月     二十六     日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  莊崑山\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      書記官  王秀娟\n中    華    民    國     九十一     年      十二      月      三十      日\n                                                                   Ａ\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "甲、本件聲請再審意旨略以：\n  (一)聲請人對於本案扣案之改造玩具手槍，經送內政部警政署刑事警察局鑑定，鑑驗\n    結果認為其槍管已經貫通，且具有殺傷力等之鑑驗通知書有所懷疑，因被告承認\n    此玩具手槍是本人所購買，購買時也當場試玩過和勘驗過，十分確定槍管已封住\n    ，無法射出子彈，玩具手槍本身設計是以所附之子彈（無射出物）撞擊槍管之封\n    口後，利用反作用力使其子彈可彈跳出來。所以被告對於本案之鑑驗通知書有高\n    度的懷疑，懇請  鈞院能重新送交非政府單位鑑定其槍管貫通之日期，以防止警\n    察單位為了破案和其分數等因素，官官相護，玩弄被告，對於玩具手槍之無知。\n  (二)本案扣案之子彈乙顆，庭上認為係由玩具轉輪槍彈改造而成，而被告確實是拾獲\n    ，且子彈內也無火藥，被告也無適合此子彈之手槍。如真的是改造可擊發之子彈\n    ，又有殺傷力，難道被告會不知情的把其子彈隨便地放在一樓客廳之鞋櫃上嗎﹖\n  (三)被告所犯本案時還在就學，因一時的思考偏差，認為收集一些無殺傷力之玩具手\n    槍和子彈不會犯法，純收藏觀賞用。然而被告也承認所犯之罪，且被告家中經濟\n    不是很好，既判之刑責又科以罰金十萬元，猶嫌過重，希望  鈞院能重新審理，\n    並從輕量刑。\n  (四)依刑事訴訟法第四百二十條第一項第六款所明定，按因發現確實之新證據，足認\n    受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請\n    再審。被告因犯有精神官能症，在思考方面會花很多的心力搜尋外界刺激訊息，\n    但是搜尋品質並不成熟，在轉換訊息過程中，有時會受到知覺錯誤或扭曲，導致\n    其做出不適當的行為。此外被告對於外界事物容易形成不正確的概念，以致影響\n    其判斷的正確性，並且也不一定藉由自己內在的評估或外在回饋來解決問題，時\n    常更換判斷標準，除了無法自先前的錯誤中獲得學習，也需花費較多的時間才能\n    有效的解決問題，因而易做出錯誤的判斷，及做出不適當的決定或行為（國軍高\n    雄總醫院精神鑑定報告書中之羅夏克測驗）。精神耗弱人之行為，得減輕其刑，\n    為刑法第十九條第二項所明定，向原審法院審理時未及發現審酌，影響被告權益\n    致鉅，為此謹依刑事訴訟法第四百二十九條規定，檢具原判決繕本及診斷證明書\n    影本兩份、精神鑑定報告書影本乙份。狀請  鈞院鑒核，賜准開始再審。\n乙、經查：\n一、本院原確定判決認聲請人即被告涉犯槍砲彈藥刀械管制條例第十一條第四項之未\n    經許可持有可發射子彈具有殺傷力之改造手搶罪及同條例第十二條第四項之未經\n    許可持有具有殺傷力改造子彈罪之犯罪事實，業據被告於警訊時自首不諱，復於\n    偵查中供承明確，並有被告帶同警方至其住處起出具有殺傷力可發射子彈之改造\n    手槍一支（含彈匣一個）、可擊發具有殺傷力之改造子彈一顆（已鑑驗耗損）扣\n    案可資佐證。又查扣案之改造玩具手槍，經送內政部警政署刑事警察局鑑定，鑑\n    驗結果認為：送鑑西德製八厘米改造手槍一支（槍支管制編號00000000\n    00），認係由仿ＷＡＬＴＨＥＲ廠半自動手槍製造之金屬玩具手槍將槍管車通\n    改造而成，機械性能良好，可擊發適用之子彈，認具殺傷力等情，有內政部警政\n    署刑事警察局八十七年十月十二日刑鑑字第七五０七八號鑑驗通知書乙紙附卷可\n    憑，足以證明該槍支可發射子彈，具有殺傷力，而上開槍支經原審法院調閱實際\n    勘驗結果，其槍管已經貫通之情形，以肉眼目視即可清楚看出，被告既是基於把\n    玩收藏該槍支目的而持有該支改造手槍，自然知曉該槍支已經貫通之情形，被告\n    前開於原審所稱「不知該槍管已經貫通」之辯解，顯係卸責之詞。又被告雖辯稱\n    「扣案之子彈一顆是伊自軍方靶場所拾獲之物，不具有殺傷力」云云，惟該扣案\n    子彈係由玩具轉輪槍彈改造而成，具直徑約七ｍｍ金屬彈頭，經實際試射可擊發\n    ，具有殺傷力等情，亦有上開鑑驗通知書可證，該顆子顆若是軍方射擊所遺留，\n    應為國造製式子彈，絕無可能為改造子彈，然該扣案子彈卻為玩具轉輪槍彈改造\n    而成，是被告上開所辯亦係避就之詞，不足採信。被告此部分犯行，堪以認定，\n    自應依法論科，以上各情，有刑事判決在卷可按。經核本院原確定判決予以被告\n    論罪科刑，尚無不當。\n二、本件被告未經許可持有上開槍彈之犯罪時間係八十七年二月間某日，而本院原確\n    定判決之判決日期係八十八年六月三日，有上開判決書在卷可稽。而依被告所提\n    出卷附之診斷證明書雖載明被告罹患「衝動性疾患」，然其至國軍高雄總醫院附\n    設民眾診療服務處初次門診日期為八十九年四月十四日。另被告所提出卷附之八\n    十九年十月十九日之國軍高雄總醫院精神鑑定報告書載明住院治療時間係八十九\n    年四月十四日至五月一日，由上觀之，被告於八十七年二月間持有上開槍彈後，\n    及本院於八十八年六月三日判決之前，尚無證據足證被告有罹患上開疾病，而被\n    告係於八十九年四月十四日至醫院門診時始發現罹患上開疾病，已如前述，從而\n    ，本院原確定判決未認定被告係精神耗弱之人，於法尚無不合。\n三、綜上所述，被告所提之診斷證明書及精神鑑定報告書雖能證明被告於八十九年四\n    月十四日之後，有罹患上開疾病，然不足以證明被告於本院原確定判決審理期間\n    已罹患疾病，屬於精神耗弱之人，尚難認係足以動搖原確定判決之新證據，被告\n    以此聲請再審，自屬無據。又被告所列舉之再審事由，核無一與刑事訴訟法第四\n    百二十條及第四百二十一條規定相符，難認有再審理由，應予駁回。\n丙、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十一年度聲再字第一八三號再審聲請人即受判決人甲○○右列聲請人因違反槍砲彈藥刀械管制條例案件，對於本院八十八年度上訴字第六六四號中華民國八十八年六月三日第二審確定判決（台灣高雄地方法院八十八年度訴字第三號、臺灣高雄地方法院檢察署八十七年度偵字第二一三五四號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由甲、本件聲請再審意旨略以：(一)聲請人對於本案扣案之改造玩具手槍，經送內政部警政署刑事警察局鑑定，鑑驗結果認為其槍管已經貫通，且具有殺傷力等之鑑驗通知書有所懷疑，因被告承認此玩具手槍是本人所購買，購買時也當場試玩過和勘驗過，十分確定槍管已封住，無法射出子彈，玩具手槍本身設計是以所附之子彈（無射出物）撞擊槍管之封口後，利用反作用力使其子彈可彈跳出來。所以被告對於本案之鑑驗通知書有高度的懷疑，懇請鈞院能重新送交非政府單位鑑定其槍管貫通之日期，以防止警察單位為了破案和其分數等因素，官官相護，玩弄被告，對於玩具手槍之無知。(二)本案扣案之子彈乙顆，庭上認為係由玩具轉輪槍彈改造而成，而被告確實是拾獲，且子彈內也無火藥，被告也無適合此子彈之手槍。如真的是改造可擊發之子彈，又有殺傷力，難道被告會不知情的把其子彈隨便地放在一樓客廳之鞋櫃上嗎﹖(三)被告所犯本案時還在就學，因一時的思考偏差，認為收集一些無殺傷力之玩具手槍和子彈不會犯法，純收藏觀賞用。然而被告也承認所犯之罪，且被告家中經濟不是很好，既判之刑責又科以罰金十萬元，猶嫌過重，希望鈞院能重新審理，並從輕量刑。(四)依刑事訴訟法第四百二十條第一項第六款所明定，按因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請再審。被告因犯有精神官能症，在思考方面會花很多的心力搜尋外界刺激訊息，但是搜尋品質並不成熟，在轉換訊息過程中，有時會受到知覺錯誤或扭曲，導致其做出不適當的行為。此外被告對於外界事物容易形成不正確的概念，以致影響其判斷的正確性，並且也不一定藉由自己內在的評估或外在回饋來解決問題，時常更換判斷標準，除了無法自先前的錯誤中獲得學習，也需花費較多的時間才能有效的解決問題，因而易做出錯誤的判斷，及做出不適當的決定或行為（國軍高雄總醫院精神鑑定報告書中之羅夏克測驗）。精神耗弱人之行為，得減輕其刑，為刑法第十九條第二項所明定，向原審法院審理時未及發現審酌，影響被告權益致鉅，為此謹依刑事訴訟法第四百二十九條規定，檢具原判決繕本及診斷證明書影本兩份、精神鑑定報告書影本乙份。狀請鈞院鑒核，賜准開始再審。乙、經查：一、本院原確定判決認聲請人即被告涉犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手搶罪及同條例第十二條第四項之未經許可持有具有殺傷力改造子彈罪之犯罪事實，業據被告於警訊時自首不諱，復於偵查中供承明確，並有被告帶同警方至其住處起出具有殺傷力可發射子彈之改造手槍一支（含彈匣一個）、可擊發具有殺傷力之改造子彈一顆（已鑑驗耗損）扣案可資佐證。又查扣案之改造玩具手槍，經送內政部警政署刑事警察局鑑定，鑑驗結果認為：送鑑西德製八厘米改造手槍一支（槍支管制編號0000000000），認係由仿ＷＡＬＴＨＥＲ廠半自動手槍製造之金屬玩具手槍將槍管車通改造而成，機械性能良好，可擊發適用之子彈，認具殺傷力等情，有內政部警政署刑事警察局八十七年十月十二日刑鑑字第七五０七八號鑑驗通知書乙紙附卷可憑，足以證明該槍支可發射子彈，具有殺傷力，而上開槍支經原審法院調閱實際勘驗結果，其槍管已經貫通之情形，以肉眼目視即可清楚看出，被告既是基於把玩收藏該槍支目的而持有該支改造手槍，自然知曉該槍支已經貫通之情形，被告前開於原審所稱「不知該槍管已經貫通」之辯解，顯係卸責之詞。又被告雖辯稱「扣案之子彈一顆是伊自軍方靶場所拾獲之物，不具有殺傷力」云云，惟該扣案子彈係由玩具轉輪槍彈改造而成，具直徑約七ｍｍ金屬彈頭，經實際試射可擊發，具有殺傷力等情，亦有上開鑑驗通知書可證，該顆子顆若是軍方射擊所遺留，應為國造製式子彈，絕無可能為改造子彈，然該扣案子彈卻為玩具轉輪槍彈改造而成，是被告上開所辯亦係避就之詞，不足採信。被告此部分犯行，堪以認定，自應依法論科，以上各情，有刑事判決在卷可按。經核本院原確定判決予以被告論罪科刑，尚無不當。二、本件被告未經許可持有上開槍彈之犯罪時間係八十七年二月間某日，而本院原確定判決之判決日期係八十八年六月三日，有上開判決書在卷可稽。而依被告所提出卷附之診斷證明書雖載明被告罹患「衝動性疾患」，然其至國軍高雄總醫院附設民眾診療服務處初次門診日期為八十九年四月十四日。另被告所提出卷附之八十九年十月十九日之國軍高雄總醫院精神鑑定報告書載明住院治療時間係八十九年四月十四日至五月一日，由上觀之，被告於八十七年二月間持有上開槍彈後，及本院於八十八年六月三日判決之前，尚無證據足證被告有罹患上開疾病，而被告係於八十九年四月十四日至醫院門診時始發現罹患上開疾病，已如前述，從而，本院原確定判決未認定被告係精神耗弱之人，於法尚無不合。三、綜上所述，被告所提之診斷證明書及精神鑑定報告書雖能證明被告於八十九年四月十四日之後，有罹患上開疾病，然不足以證明被告於本院原確定判決審理期間已罹患疾病，屬於精神耗弱之人，尚難認係足以動搖原確定判決之新證據，被告以此聲請再審，自屬無據。又被告所列舉之再審事由，核無一與刑事訴訟法第四百二十條及第四百二十一條規定相符，難認有再審理由，應予駁回。丙、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國九十一年十二月二十六日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官莊崑山法官謝宏宗右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官王秀娟中華民國九十一年十二月三十日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王秀娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-26",
  "created_at": "2016-02-05 05:48:49",
  "updated_at": "2016-02-05 05:48:49"
}