{
  "identify": "PCD-91-訴-1593-20021226-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1593",
  "jcheck": "2",
  "reason": "塗銷抵押權登記",
  "content": "臺灣板橋地方法院民事判決  九十一年度訴字第一五九三號\n    原      告  甲  ○\n    被      告  乙○○\n右當事人間請求塗銷抵押權登記事件，本院判決如左：\n    主      文\n被告應將坐落台北縣中和市○○○段第一四七之三四、一六○之一一地號及地上建物\n台北縣中和市○○○段第一二八九建號建物即門牌號碼台北縣中和市○○街九巷二弄\n六號房屋等不動產以臺北縣中和地政事務所○八八中登他字第○二三九八七號所設定\n之抵押權登記塗銷。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應將坐落台北縣中和市○○○段第一四七之三四地號、同段一六○之\n          一一地號建地及建號第一二八九號建物即門牌號碼台北縣中和市○○街九\n          巷二弄六號房屋等以臺北縣中和地政事務所○八八中登他字第○二三九八\n          七號所設定之抵押權登記予以塗銷。\n二、陳述：原告於民國八十八年十二月九日向被告借款新臺幣（下同）一百五十萬元\n          ，並提供前開建地及建物供擔保設定抵押權，嗣原告陸續清償本金及利息\n          ，僅餘二十萬元未清償，此事實業經被告承認，原告並於九十一年六月十\n          三日寄出發票人為臺灣省合作金庫銀行雙和分行、面額二十萬元之支票一\n          紙（支票號碼為：ＡＺ0000000，發票日為九十一年六月十二日）\n          與被告收執，該支票業已兌現，則原告已將系爭借款全部清償完畢，唯被\n          告遲不簽發清償證明供原告辦理塗銷抵押權登記，致原告所有供擔保之建\n          地及建物即將遭強制執行，損及原告權利。被告之債權既經原告清償而消\n          滅，則基於抵押權從屬於債權存在之性質，債權既不存在，抵押權即失所\n          附麗，自應消滅，故原告依民法第七百六十七條本於所有權人之物上請求\n          權排除侵害，請求被告塗銷抵押權登記。被告已經自認原告還了八十萬元\n          ，原告並沒有倒被告的會，沒有欠被告會錢，事實上是原告的母親倒會等\n          語。\n三、證據：提出土地登記簿謄本、建築改良物登記簿謄本、錄音帶及譯文、臺北法院\n          郵局九十一年六月十三日第二三七號存證信函及郵政掛號郵件收件回執影\n          本證信函、臺灣省合作金庫本庫支票、臺灣板橋地方法院九十一年度拍字\n          第一七四七號拍賣抵押物裁定等影本為證據。\n乙、被告方面：\n一、聲明：請求駁回原告之訴。\n二、陳述：原告所寄的支票確實已經兌現，但原告在倒會之前已經還了八十萬元，倒\n          會以後，別人都有還會錢，原告在倒會之後還了五十萬元，這是還會錢，\n          這二十萬元的支票就算是還借款，也還欠被告五十萬元，互助會是原告借\n          用其母親的名義，實際上是原告在用，陳香是原告的母親，已經於去年端\n          午節之前自殺身亡，原告確實沒有還被告借款，其所還者是會錢等語。\n    理      由\n一、本件原告主張其前向被告借款一百五十萬元，且以坐落台北縣中和市○○○段一\n    四七之三四、一六○之一一等地號應有部分及地上建物建號一二八九號即門牌號\n    碼台北縣中和市○○街九巷二弄六號房屋為擔保，為被告設定本金最高限額一百\n    八十萬元之抵押權，原告嗣後已經陸續清償部分借款等事實，被告並不爭執原告\n    於其所舉互助會倒會之前，原告已經先清償八十萬元，並有土地登記簿謄本、建\n    築改良物登記簿謄本等影本在卷可參，則原告此部分之主張自堪信為真實。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定或依\n    其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。本件原告\n    所主張其除上開八十萬元以外，又已經交付被告五十萬元，另又寄交面額二十萬\n    元之支票一紙與被告，被告亦已經提示兌現該紙支票等節，被告亦不否認有收到\n    上述合計七十萬元款項，惟抗辯稱該筆款項乃原告倒會後償還會錢者，並非清償\n    借款等語。經查，就被告之抗辯，原告復主張互助會乃其母所召集，並非原告倒\n    會，原告並未欠被告會錢等語，被告亦不否認互助會乃以原告之母名義召集，僅\n    又抗辯稱是原告自己在用等語，關於此部分，雖經本院闡明命被告應提出其所舉\n    互助會單以為證據，但被告並未提出互助會單，僅提出由原告之母陳香所簽發之\n    本票為據，然以被告所提出之並非原告所簽發之本票並不足以證明原告確有積欠\n    被告互助會款之事實，被告又不能舉證證明其亦不爭執以原告之母名義召集之互\n    助會之實際會首為原告，則被告自不得將原告所交付之款項抵充原告之母所欠之\n    互助會款，則原告主張其業已將其向被告所借款項全數清償完畢之事實，當堪信\n    為真實。從而，原告主張系爭不動產上所設定之抵押權所擔保之債權既已因清償\n    而消滅，則系爭抵押權自應予以塗銷，自屬有理由，應予准許。\n三、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本\n    件判決結果已不生影響，故不一一論列，附此敘明。\n四、結論：本件原告之訴為有理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年     十二     月    二十六    日\n                                臺灣板橋地方法院民事第一庭\n~B法      官  許  瑞  東\n右正本證明與原本無異。\n如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。\n中      華      民      國    九十一    年     十二     月    二十六    日\n~B法院書記官  陳  淑  芳\n",
  "structure": {
    "main": "被告應將坐落台北縣中和市○○○段第一四七之三四、一六○之一一地號及地上建物\n台北縣中和市○○○段第一二八九建號建物即門牌號碼台北縣中和市○○街九巷二弄\n六號房屋等不動產以臺北縣中和地政事務所○八八中登他字第○二三九八七號所設定\n之抵押權登記塗銷。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應將坐落台北縣中和市○○○段第一四七之三四地號、同段一六○之\n          一一地號建地及建號第一二八九號建物即門牌號碼台北縣中和市○○街九\n          巷二弄六號房屋等以臺北縣中和地政事務所○八八中登他字第○二三九八\n          七號所設定之抵押權登記予以塗銷。\n二、陳述：原告於民國八十八年十二月九日向被告借款新臺幣（下同）一百五十萬元\n          ，並提供前開建地及建物供擔保設定抵押權，嗣原告陸續清償本金及利息\n          ，僅餘二十萬元未清償，此事實業經被告承認，原告並於九十一年六月十\n          三日寄出發票人為臺灣省合作金庫銀行雙和分行、面額二十萬元之支票一\n          紙（支票號碼為：ＡＺ0000000，發票日為九十一年六月十二日）\n          與被告收執，該支票業已兌現，則原告已將系爭借款全部清償完畢，唯被\n          告遲不簽發清償證明供原告辦理塗銷抵押權登記，致原告所有供擔保之建\n          地及建物即將遭強制執行，損及原告權利。被告之債權既經原告清償而消\n          滅，則基於抵押權從屬於債權存在之性質，債權既不存在，抵押權即失所\n          附麗，自應消滅，故原告依民法第七百六十七條本於所有權人之物上請求\n          權排除侵害，請求被告塗銷抵押權登記。被告已經自認原告還了八十萬元\n          ，原告並沒有倒被告的會，沒有欠被告會錢，事實上是原告的母親倒會等\n          語。\n三、證據：提出土地登記簿謄本、建築改良物登記簿謄本、錄音帶及譯文、臺北法院\n          郵局九十一年六月十三日第二三七號存證信函及郵政掛號郵件收件回執影\n          本證信函、臺灣省合作金庫本庫支票、臺灣板橋地方法院九十一年度拍字\n          第一七四七號拍賣抵押物裁定等影本為證據。\n乙、被告方面：\n一、聲明：請求駁回原告之訴。\n二、陳述：原告所寄的支票確實已經兌現，但原告在倒會之前已經還了八十萬元，倒\n          會以後，別人都有還會錢，原告在倒會之後還了五十萬元，這是還會錢，\n          這二十萬元的支票就算是還借款，也還欠被告五十萬元，互助會是原告借\n          用其母親的名義，實際上是原告在用，陳香是原告的母親，已經於去年端\n          午節之前自殺身亡，原告確實沒有還被告借款，其所還者是會錢等語。",
    "reason": "一、本件原告主張其前向被告借款一百五十萬元，且以坐落台北縣中和市○○○段一\n    四七之三四、一六○之一一等地號應有部分及地上建物建號一二八九號即門牌號\n    碼台北縣中和市○○街九巷二弄六號房屋為擔保，為被告設定本金最高限額一百\n    八十萬元之抵押權，原告嗣後已經陸續清償部分借款等事實，被告並不爭執原告\n    於其所舉互助會倒會之前，原告已經先清償八十萬元，並有土地登記簿謄本、建\n    築改良物登記簿謄本等影本在卷可參，則原告此部分之主張自堪信為真實。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定或依\n    其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。本件原告\n    所主張其除上開八十萬元以外，又已經交付被告五十萬元，另又寄交面額二十萬\n    元之支票一紙與被告，被告亦已經提示兌現該紙支票等節，被告亦不否認有收到\n    上述合計七十萬元款項，惟抗辯稱該筆款項乃原告倒會後償還會錢者，並非清償\n    借款等語。經查，就被告之抗辯，原告復主張互助會乃其母所召集，並非原告倒\n    會，原告並未欠被告會錢等語，被告亦不否認互助會乃以原告之母名義召集，僅\n    又抗辯稱是原告自己在用等語，關於此部分，雖經本院闡明命被告應提出其所舉\n    互助會單以為證據，但被告並未提出互助會單，僅提出由原告之母陳香所簽發之\n    本票為據，然以被告所提出之並非原告所簽發之本票並不足以證明原告確有積欠\n    被告互助會款之事實，被告又不能舉證證明其亦不爭執以原告之母名義召集之互\n    助會之實際會首為原告，則被告自不得將原告所交付之款項抵充原告之母所欠之\n    互助會款，則原告主張其業已將其向被告所借款項全數清償完畢之事實，當堪信\n    為真實。從而，原告主張系爭不動產上所設定之抵押權所擔保之債權既已因清償\n    而消滅，則系爭抵押權自應予以塗銷，自屬有理由，應予准許。\n三、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本\n    件判決結果已不生影響，故不一一論列，附此敘明。\n四、結論：本件原告之訴為有理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年     十二     月    二十六    日\n                                臺灣板橋地方法院民事第一庭\n~B法      官  許  瑞  東\n右正本證明與原本無異。\n如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度訴字第一五九三號原告甲○被告乙○○右當事人間請求塗銷抵押權登記事件，本院判決如左：主文被告應將坐落台北縣中和市○○○段第一四七之三四、一六○之一一地號及地上建物台北縣中和市○○○段第一二八九建號建物即門牌號碼台北縣中和市○○街九巷二弄六號房屋等不動產以臺北縣中和地政事務所○八八中登他字第○二三九八七號所設定之抵押權登記塗銷。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：被告應將坐落台北縣中和市○○○段第一四七之三四地號、同段一六○之一一地號建地及建號第一二八九號建物即門牌號碼台北縣中和市○○街九巷二弄六號房屋等以臺北縣中和地政事務所○八八中登他字第○二三九八七號所設定之抵押權登記予以塗銷。二、陳述：原告於民國八十八年十二月九日向被告借款新臺幣（下同）一百五十萬元，並提供前開建地及建物供擔保設定抵押權，嗣原告陸續清償本金及利息，僅餘二十萬元未清償，此事實業經被告承認，原告並於九十一年六月十三日寄出發票人為臺灣省合作金庫銀行雙和分行、面額二十萬元之支票一紙（支票號碼為：ＡＺ0000000，發票日為九十一年六月十二日）與被告收執，該支票業已兌現，則原告已將系爭借款全部清償完畢，唯被告遲不簽發清償證明供原告辦理塗銷抵押權登記，致原告所有供擔保之建地及建物即將遭強制執行，損及原告權利。被告之債權既經原告清償而消滅，則基於抵押權從屬於債權存在之性質，債權既不存在，抵押權即失所附麗，自應消滅，故原告依民法第七百六十七條本於所有權人之物上請求權排除侵害，請求被告塗銷抵押權登記。被告已經自認原告還了八十萬元，原告並沒有倒被告的會，沒有欠被告會錢，事實上是原告的母親倒會等語。三、證據：提出土地登記簿謄本、建築改良物登記簿謄本、錄音帶及譯文、臺北法院郵局九十一年六月十三日第二三七號存證信函及郵政掛號郵件收件回執影本證信函、臺灣省合作金庫本庫支票、臺灣板橋地方法院九十一年度拍字第一七四七號拍賣抵押物裁定等影本為證據。乙、被告方面：一、聲明：請求駁回原告之訴。二、陳述：原告所寄的支票確實已經兌現，但原告在倒會之前已經還了八十萬元，倒會以後，別人都有還會錢，原告在倒會之後還了五十萬元，這是還會錢，這二十萬元的支票就算是還借款，也還欠被告五十萬元，互助會是原告借用其母親的名義，實際上是原告在用，陳香是原告的母親，已經於去年端午節之前自殺身亡，原告確實沒有還被告借款，其所還者是會錢等語。理由一、本件原告主張其前向被告借款一百五十萬元，且以坐落台北縣中和市○○○段一四七之三四、一六○之一一等地號應有部分及地上建物建號一二八九號即門牌號碼台北縣中和市○○街九巷二弄六號房屋為擔保，為被告設定本金最高限額一百八十萬元之抵押權，原告嗣後已經陸續清償部分借款等事實，被告並不爭執原告於其所舉互助會倒會之前，原告已經先清償八十萬元，並有土地登記簿謄本、建築改良物登記簿謄本等影本在卷可參，則原告此部分之主張自堪信為真實。二、按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。本件原告所主張其除上開八十萬元以外，又已經交付被告五十萬元，另又寄交面額二十萬元之支票一紙與被告，被告亦已經提示兌現該紙支票等節，被告亦不否認有收到上述合計七十萬元款項，惟抗辯稱該筆款項乃原告倒會後償還會錢者，並非清償借款等語。經查，就被告之抗辯，原告復主張互助會乃其母所召集，並非原告倒會，原告並未欠被告會錢等語，被告亦不否認互助會乃以原告之母名義召集，僅又抗辯稱是原告自己在用等語，關於此部分，雖經本院闡明命被告應提出其所舉互助會單以為證據，但被告並未提出互助會單，僅提出由原告之母陳香所簽發之本票為據，然以被告所提出之並非原告所簽發之本票並不足以證明原告確有積欠被告互助會款之事實，被告又不能舉證證明其亦不爭執以原告之母名義召集之互助會之實際會首為原告，則被告自不得將原告所交付之款項抵充原告之母所欠之互助會款，則原告主張其業已將其向被告所借款項全數清償完畢之事實，當堪信為真實。從而，原告主張系爭不動產上所設定之抵押權所擔保之債權既已因清償而消滅，則系爭抵押權自應予以塗銷，自屬有理由，應予准許。三、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本件判決結果已不生影響，故不一一論列，附此敘明。四、結論：本件原告之訴為有理由，依民事訴訟法第七十八條判決如主文。中華民國九十一年十二月二十六日臺灣板橋地方法院民事第一庭~B法官許瑞東右正本證明與原本無異。如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。中華民國九十一年十二月二十六日~B法院書記官陳淑芳",
  "characters": {
    "judges": [
      "許瑞東"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求塗銷抵押權登記事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-26",
  "created_at": "2016-02-05 05:48:38",
  "updated_at": "2016-02-05 05:48:38"
}