{
  "identify": "PCD-91-訴-2326-20021226-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "2326",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決                        九十一年度訴字第二三二六號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○  男  五.\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第三\n四四二號），暨移送併辦（九十一年度毒偵字第三七六○號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n扣案之第一級毒品海洛因乙包（毛重零點參公克）沒收銷燬之。\n    事  實\n一、甲○○曾因竊盜案件，於民國八十七年四月十五日，經本院以八十六年度易字第\n    五六五六號判處有期徒刑一年四月確定，嗣於八十八年八月二十日執行完畢。又\n    因竊盜案件，於九十年六月五日，經本院以九十年度訴字第七八七號判處有期徒\n    刑一年確定，嗣於九十一年四月二日執行完畢。其前因施用第一級毒品海洛因案\n    件，經臺灣高等法院依職權裁定令入勒戒處所觀察、勒戒後，認有繼續施用毒品\n    傾向，再經裁定令入戒治處所施以強制戒治一年，復經裁定停止戒治，所餘戒治\n    期間付保護管束，末因保護管束期滿，而經臺灣高等法院於八十八年十一月十八\n    日以八十七年度上訴字第三三七七號判決免刑，並於八十八年十二月三十日確定\n    。詎其猶不知悔改，明知海洛因係毒品危害防制條例第二條第一項第一款所稱之\n    第一級毒品，不得持有或施用，竟基於施用第一級毒品海洛因之概括犯意，於九\n    十一年九月十九日十二時五十分許經警採尿前回溯二十六小時內之某時點，及於\n    九十一年十月二十日二十三時四十分許經警採尿前回溯二十六小時內之某時點，\n    在不詳地點，以不詳方式，連續施用第一級毒品海洛因二次。嗣先於九十一年九\n    月十九日十二時三十分許，在臺北縣鶯歌鎮○○路一三八巷三之六號前，為警查\n    獲，並扣得第一級毒品海洛因乙包（毛重○‧三公克）；後於九十一年十月二十\n    日二十二時二十分許，在其友人李明春位於臺北縣鶯歌鎮○○○路二二三巷十六\n    弄八號之住處，與李明春、王天賜（該二人另經臺灣板橋地方法院檢察署處理）\n    一併經警查獲。其上開施用第一級毒品海洛因犯行，經臺灣板橋地方法院檢察署\n    檢察官聲請本院於九十一年十月十五日，以九十一年度毒聲字第三四○六號裁定\n    令入戒治處所施以強制戒治一年。\n二、案經臺北縣政府警察局三峽分局移送臺灣板橋地方法院檢察署檢察官偵查起訴暨\n    臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官移送本院併案審\n    理。\n    理  由\n一、訊據被告甲○○矢口否認有何施用第一級毒品海洛因之犯行，並辯稱：伊未施用\n    海洛因，不知何以尿液呈嗎啡陽性反應云云。經查：被告分別於九十一年九月十\n    九日十二時五十分許、九十一年十月二十日二十三時四十分許，經警查獲後所採\n    取之尿液檢體，經檢驗結果，均呈嗎啡陽性反應，有臺灣檢驗科技股份有限公司\n    濫用藥物尿液檢驗報告二紙在卷可稽（附於臺灣板橋地方法院檢察署九十一年度\n    毒偵字第三四四二號偵查卷宗第十五頁、九十一年度毒偵字第三七六○號偵查卷\n    宗第二八頁），而海洛因經注射入人體後，約百分之八十於二十四小時內自尿中\n    排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時\n    間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因\n    鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時，此業據行政院衛生署\n    藥物食品檢驗局以八十一年九月八日（八一）藥檢壹字第八一一四八八五號函敘\n    甚詳，亦為法院審理毒品案件所周知，足徵被告確有於九十一年九月十九日十二\n    時五十分許經警採尿前回溯二十六小時內之某時點，及於九十一年十月二十日二\n    十三時四十分許經警採尿前回溯二十六小時內之某時點，在不詳地點，以不詳方\n    式，連續施用第一級毒品海洛因二次甚明，否則其尿液檢體中當無檢驗出呈嗎啡\n    陽性反應之可能（按施用海洛因後經水解呈嗎啡反應）。次者，被告前因施用第\n    一級毒品海洛因案件，經臺灣高等法院依職權裁定令入勒戒處所觀察、勒戒後，\n    認有繼續施用毒品傾向，再經裁定令入戒治處所施以強制戒治一年，復經裁定停\n    止戒治，所餘戒治期間付保護管束，末因保護管束期滿，而經臺灣高等法院於八\n    十八年十一月十八日以八十七年度上訴字第三三七七號判決免刑，並於八十八年\n    十二月三十日確定等情，有臺灣高等法院八十七年度上訴字第三三七七號刑事裁\n    定二份、判決乙份及臺灣高等法院被告全國前案紀錄表乙份在卷可參（均附於本\n    院卷內），其於五年內再因本次施用第一級毒品海洛因案件，經臺灣板橋地方法\n    院檢察署檢察官聲請本院於九十一年十月十五日，以九十一年度毒聲字第三四○\n    六號裁定令入戒治處所施以強制戒治一年乙節，復有卷附之右揭本院九十一年度\n    毒聲字第三四○六號刑事裁定乙份可考（附於本院卷內）。綜上，被告所辯，顯\n    不足採信。本件事證明確，被告犯行堪以認定。\n二、按毒品危害防制條例業於八十六年十月三十日經立法院三讀通過，嗣於八十七年\n    五月二十日經總統公布，於八十七年五月二十二日零時起生效施行，海洛因依該\n    條例第二條第二項第一款規定，屬於第一級毒品，復依該條例第十條第一項規定\n    ，施用第一級毒品者，處六月以上五年以下有期徒刑，但第一次施用毒品者，檢\n    察官應先將被告送勒戒處所觀察、勒戒；經觀察、勒戒後無繼續施用毒品之傾向\n    者，應由檢察官為不起訴之處分，有繼續施用毒品之傾向者，由檢察官聲請法院\n    裁定令入戒治處所施以強制戒治，其期間為一年；依第二十條第二項強制戒治期\n    滿，或交付保護管束期滿，應由檢察官為不起訴處分。依前項規定為不起訴處分\n    後，五年內再犯第十條之罪者，不適用前項之規定；審判中之案件，由法院依修\n    正後規定處理之，依修正後規定應為不起訴處分者，法院應為免刑之判決，毒品\n    危害防制條例第二十條第一項、第二項、第二十三條第一項、第二項、第三十五\n    條第三款分別定有明文。被告前因施用第一級毒品海洛因，經臺灣高等法院依職\n    權裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經裁定送強制戒治，後經\n    裁定停止戒治，所餘戒治期間付保護管束，末因保護管束期滿而經臺灣高等法院\n    判決免刑確定，已如前述，其於五年內二犯本次犯行，揆諸前開規定，核被告所\n    為，係犯同條例第十條第一項之施用第一級毒品罪。其施用第一級毒品海洛因前\n    後持有第一級毒品海洛因之低度行為，為施用之高度行為所吸收，不另論罪。其\n    先後二次施用第一級毒品海洛因之犯行，時間緊接，所犯又係犯罪構成要件相同\n    之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論\n    以一罪並加重其刑。又按被告曾因竊盜案件，於八十七年四月十五日，經本院以\n    八十六年度易字第五六五六號判處有期徒刑一年四月確定，嗣於八十八年八月二\n    十日執行完畢。又因竊盜案件，於九十年六月五日，經本院以九十年度訴字第七\n    八七號判處有期徒刑一年確定，嗣於九十一年四月二日執行完畢，有臺灣高等法\n    院檢察署刑案紀錄簡覆表乙紙在卷可按，其於受有期徒刑執行完畢後，五年以內\n    再犯有期徒刑以上刑之本罪，為累犯，應依刑法第四十七條之規定加重其刑，並\n    遞加之。爰審酌被告有如事實欄所載之論罪科刑情形，已如前述，素行不佳，且\n    施用毒品海洛因戕害身心、害人害己及被告前因施用毒品海洛因，經法院裁定送\n    觀察、勒戒及強制戒治後，猶不思戒絕革除惡習，仍再次施用毒品海洛因，又被\n    告否認犯行，犯後態度不佳，兼衡被告犯罪之動機、目的、手段、品行、生活狀\n    況、智識程度、犯罪所生之損害等一切情狀，量處如主文所示之刑。至於九十一\n    年九月十九日十二時三十分許，在臺北縣鶯歌鎮○○路一三八巷三之六號前，經\n    警查扣之第一級毒品海洛因乙包（毛重○‧三公克），係屬違禁物，不問屬於被\n    告與否，併依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之。另\n    於九十一年十月二十日二十二時二十分許，經警查扣之第一級毒品海洛因乙包（\n    毛重○‧三公克）及注射針筒乙支，係在被告友人李明春位於臺北縣鶯歌鎮○○\n    ○路二二三巷十六弄八號之住處查扣，此觀之被告於警訊中之陳述即可明（詳臺\n    灣板橋地方法院檢察署九十一年度毒偵字第三七六○號偵查卷宗第五頁反面、第\n    六頁反面），則上述第一級毒品海洛因乙包及注射針筒乙支既係在李明春具有實\n    力支配關係之住處查獲，則右揭物品應係李明春所有，應於另案李明春施用毒品\n    案件中宣告沒收或沒收銷燬之，當屬無疑，本案自礙難為沒收或沒收銷燬之諭知\n    ，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條，判決如\n主文。\n本案經檢察官蘇揚旭到庭執行職務。\n中      華      民      國      九十一    年    十二    月    二十六    日\n                                  臺灣板橋地方法院刑事第四庭\n                                          法  官  游  秀  雯\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  張  玉  如\n中      華      民      國      九十一    年    十二    月     三十     日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n扣案之第一級毒品海洛因乙包（毛重零點參公克）沒收銷燬之。",
    "fact": "一、甲○○曾因竊盜案件，於民國八十七年四月十五日，經本院以八十六年度易字第\n    五六五六號判處有期徒刑一年四月確定，嗣於八十八年八月二十日執行完畢。又\n    因竊盜案件，於九十年六月五日，經本院以九十年度訴字第七八七號判處有期徒\n    刑一年確定，嗣於九十一年四月二日執行完畢。其前因施用第一級毒品海洛因案\n    件，經臺灣高等法院依職權裁定令入勒戒處所觀察、勒戒後，認有繼續施用毒品\n    傾向，再經裁定令入戒治處所施以強制戒治一年，復經裁定停止戒治，所餘戒治\n    期間付保護管束，末因保護管束期滿，而經臺灣高等法院於八十八年十一月十八\n    日以八十七年度上訴字第三三七七號判決免刑，並於八十八年十二月三十日確定\n    。詎其猶不知悔改，明知海洛因係毒品危害防制條例第二條第一項第一款所稱之\n    第一級毒品，不得持有或施用，竟基於施用第一級毒品海洛因之概括犯意，於九\n    十一年九月十九日十二時五十分許經警採尿前回溯二十六小時內之某時點，及於\n    九十一年十月二十日二十三時四十分許經警採尿前回溯二十六小時內之某時點，\n    在不詳地點，以不詳方式，連續施用第一級毒品海洛因二次。嗣先於九十一年九\n    月十九日十二時三十分許，在臺北縣鶯歌鎮○○路一三八巷三之六號前，為警查\n    獲，並扣得第一級毒品海洛因乙包（毛重○‧三公克）；後於九十一年十月二十\n    日二十二時二十分許，在其友人李明春位於臺北縣鶯歌鎮○○○路二二三巷十六\n    弄八號之住處，與李明春、王天賜（該二人另經臺灣板橋地方法院檢察署處理）\n    一併經警查獲。其上開施用第一級毒品海洛因犯行，經臺灣板橋地方法院檢察署\n    檢察官聲請本院於九十一年十月十五日，以九十一年度毒聲字第三四○六號裁定\n    令入戒治處所施以強制戒治一年。\n二、案經臺北縣政府警察局三峽分局移送臺灣板橋地方法院檢察署檢察官偵查起訴暨\n    臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官移送本院併案審\n    理。",
    "reason": "一、訊據被告甲○○矢口否認有何施用第一級毒品海洛因之犯行，並辯稱：伊未施用\n    海洛因，不知何以尿液呈嗎啡陽性反應云云。經查：被告分別於九十一年九月十\n    九日十二時五十分許、九十一年十月二十日二十三時四十分許，經警查獲後所採\n    取之尿液檢體，經檢驗結果，均呈嗎啡陽性反應，有臺灣檢驗科技股份有限公司\n    濫用藥物尿液檢驗報告二紙在卷可稽（附於臺灣板橋地方法院檢察署九十一年度\n    毒偵字第三四四二號偵查卷宗第十五頁、九十一年度毒偵字第三七六○號偵查卷\n    宗第二八頁），而海洛因經注射入人體後，約百分之八十於二十四小時內自尿中\n    排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時\n    間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因\n    鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時，此業據行政院衛生署\n    藥物食品檢驗局以八十一年九月八日（八一）藥檢壹字第八一一四八八五號函敘\n    甚詳，亦為法院審理毒品案件所周知，足徵被告確有於九十一年九月十九日十二\n    時五十分許經警採尿前回溯二十六小時內之某時點，及於九十一年十月二十日二\n    十三時四十分許經警採尿前回溯二十六小時內之某時點，在不詳地點，以不詳方\n    式，連續施用第一級毒品海洛因二次甚明，否則其尿液檢體中當無檢驗出呈嗎啡\n    陽性反應之可能（按施用海洛因後經水解呈嗎啡反應）。次者，被告前因施用第\n    一級毒品海洛因案件，經臺灣高等法院依職權裁定令入勒戒處所觀察、勒戒後，\n    認有繼續施用毒品傾向，再經裁定令入戒治處所施以強制戒治一年，復經裁定停\n    止戒治，所餘戒治期間付保護管束，末因保護管束期滿，而經臺灣高等法院於八\n    十八年十一月十八日以八十七年度上訴字第三三七七號判決免刑，並於八十八年\n    十二月三十日確定等情，有臺灣高等法院八十七年度上訴字第三三七七號刑事裁\n    定二份、判決乙份及臺灣高等法院被告全國前案紀錄表乙份在卷可參（均附於本\n    院卷內），其於五年內再因本次施用第一級毒品海洛因案件，經臺灣板橋地方法\n    院檢察署檢察官聲請本院於九十一年十月十五日，以九十一年度毒聲字第三四○\n    六號裁定令入戒治處所施以強制戒治一年乙節，復有卷附之右揭本院九十一年度\n    毒聲字第三四○六號刑事裁定乙份可考（附於本院卷內）。綜上，被告所辯，顯\n    不足採信。本件事證明確，被告犯行堪以認定。\n二、按毒品危害防制條例業於八十六年十月三十日經立法院三讀通過，嗣於八十七年\n    五月二十日經總統公布，於八十七年五月二十二日零時起生效施行，海洛因依該\n    條例第二條第二項第一款規定，屬於第一級毒品，復依該條例第十條第一項規定\n    ，施用第一級毒品者，處六月以上五年以下有期徒刑，但第一次施用毒品者，檢\n    察官應先將被告送勒戒處所觀察、勒戒；經觀察、勒戒後無繼續施用毒品之傾向\n    者，應由檢察官為不起訴之處分，有繼續施用毒品之傾向者，由檢察官聲請法院\n    裁定令入戒治處所施以強制戒治，其期間為一年；依第二十條第二項強制戒治期\n    滿，或交付保護管束期滿，應由檢察官為不起訴處分。依前項規定為不起訴處分\n    後，五年內再犯第十條之罪者，不適用前項之規定；審判中之案件，由法院依修\n    正後規定處理之，依修正後規定應為不起訴處分者，法院應為免刑之判決，毒品\n    危害防制條例第二十條第一項、第二項、第二十三條第一項、第二項、第三十五\n    條第三款分別定有明文。被告前因施用第一級毒品海洛因，經臺灣高等法院依職\n    權裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經裁定送強制戒治，後經\n    裁定停止戒治，所餘戒治期間付保護管束，末因保護管束期滿而經臺灣高等法院\n    判決免刑確定，已如前述，其於五年內二犯本次犯行，揆諸前開規定，核被告所\n    為，係犯同條例第十條第一項之施用第一級毒品罪。其施用第一級毒品海洛因前\n    後持有第一級毒品海洛因之低度行為，為施用之高度行為所吸收，不另論罪。其\n    先後二次施用第一級毒品海洛因之犯行，時間緊接，所犯又係犯罪構成要件相同\n    之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論\n    以一罪並加重其刑。又按被告曾因竊盜案件，於八十七年四月十五日，經本院以\n    八十六年度易字第五六五六號判處有期徒刑一年四月確定，嗣於八十八年八月二\n    十日執行完畢。又因竊盜案件，於九十年六月五日，經本院以九十年度訴字第七\n    八七號判處有期徒刑一年確定，嗣於九十一年四月二日執行完畢，有臺灣高等法\n    院檢察署刑案紀錄簡覆表乙紙在卷可按，其於受有期徒刑執行完畢後，五年以內\n    再犯有期徒刑以上刑之本罪，為累犯，應依刑法第四十七條之規定加重其刑，並\n    遞加之。爰審酌被告有如事實欄所載之論罪科刑情形，已如前述，素行不佳，且\n    施用毒品海洛因戕害身心、害人害己及被告前因施用毒品海洛因，經法院裁定送\n    觀察、勒戒及強制戒治後，猶不思戒絕革除惡習，仍再次施用毒品海洛因，又被\n    告否認犯行，犯後態度不佳，兼衡被告犯罪之動機、目的、手段、品行、生活狀\n    況、智識程度、犯罪所生之損害等一切情狀，量處如主文所示之刑。至於九十一\n    年九月十九日十二時三十分許，在臺北縣鶯歌鎮○○路一三八巷三之六號前，經\n    警查扣之第一級毒品海洛因乙包（毛重○‧三公克），係屬違禁物，不問屬於被\n    告與否，併依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之。另\n    於九十一年十月二十日二十二時二十分許，經警查扣之第一級毒品海洛因乙包（\n    毛重○‧三公克）及注射針筒乙支，係在被告友人李明春位於臺北縣鶯歌鎮○○\n    ○路二二三巷十六弄八號之住處查扣，此觀之被告於警訊中之陳述即可明（詳臺\n    灣板橋地方法院檢察署九十一年度毒偵字第三七六○號偵查卷宗第五頁反面、第\n    六頁反面），則上述第一級毒品海洛因乙包及注射針筒乙支既係在李明春具有實\n    力支配關係之住處查獲，則右揭物品應係李明春所有，應於另案李明春施用毒品\n    案件中宣告沒收或沒收銷燬之，當屬無疑，本案自礙難為沒收或沒收銷燬之諭知\n    ，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條，判決如\n主文。\n本案經檢察官蘇揚旭到庭執行職務。\n中      華      民      國      九十一    年    十二    月    二十六    日\n                                  臺灣板橋地方法院刑事第四庭\n                                          法  官  游  秀  雯\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  張  玉  如"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度訴字第二三二六號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○男五.右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第三四四二號），暨移送併辦（九十一年度毒偵字第三七六○號），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。扣案之第一級毒品海洛因乙包（毛重零點參公克）沒收銷燬之。事實一、甲○○曾因竊盜案件，於民國八十七年四月十五日，經本院以八十六年度易字第五六五六號判處有期徒刑一年四月確定，嗣於八十八年八月二十日執行完畢。又因竊盜案件，於九十年六月五日，經本院以九十年度訴字第七八七號判處有期徒刑一年確定，嗣於九十一年四月二日執行完畢。其前因施用第一級毒品海洛因案件，經臺灣高等法院依職權裁定令入勒戒處所觀察、勒戒後，認有繼續施用毒品傾向，再經裁定令入戒治處所施以強制戒治一年，復經裁定停止戒治，所餘戒治期間付保護管束，末因保護管束期滿，而經臺灣高等法院於八十八年十一月十八日以八十七年度上訴字第三三七七號判決免刑，並於八十八年十二月三十日確定。詎其猶不知悔改，明知海洛因係毒品危害防制條例第二條第一項第一款所稱之第一級毒品，不得持有或施用，竟基於施用第一級毒品海洛因之概括犯意，於九十一年九月十九日十二時五十分許經警採尿前回溯二十六小時內之某時點，及於九十一年十月二十日二十三時四十分許經警採尿前回溯二十六小時內之某時點，在不詳地點，以不詳方式，連續施用第一級毒品海洛因二次。嗣先於九十一年九月十九日十二時三十分許，在臺北縣鶯歌鎮○○路一三八巷三之六號前，為警查獲，並扣得第一級毒品海洛因乙包（毛重○‧三公克）；後於九十一年十月二十日二十二時二十分許，在其友人李明春位於臺北縣鶯歌鎮○○○路二二三巷十六弄八號之住處，與李明春、王天賜（該二人另經臺灣板橋地方法院檢察署處理）一併經警查獲。其上開施用第一級毒品海洛因犯行，經臺灣板橋地方法院檢察署檢察官聲請本院於九十一年十月十五日，以九十一年度毒聲字第三四○六號裁定令入戒治處所施以強制戒治一年。二、案經臺北縣政府警察局三峽分局移送臺灣板橋地方法院檢察署檢察官偵查起訴暨臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官移送本院併案審理。理由一、訊據被告甲○○矢口否認有何施用第一級毒品海洛因之犯行，並辯稱：伊未施用海洛因，不知何以尿液呈嗎啡陽性反應云云。經查：被告分別於九十一年九月十九日十二時五十分許、九十一年十月二十日二十三時四十分許，經警查獲後所採取之尿液檢體，經檢驗結果，均呈嗎啡陽性反應，有臺灣檢驗科技股份有限公司濫用藥物尿液檢驗報告二紙在卷可稽（附於臺灣板橋地方法院檢察署九十一年度毒偵字第三四四二號偵查卷宗第十五頁、九十一年度毒偵字第三七六○號偵查卷宗第二八頁），而海洛因經注射入人體後，約百分之八十於二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時，此業據行政院衛生署藥物食品檢驗局以八十一年九月八日（八一）藥檢壹字第八一一四八八五號函敘甚詳，亦為法院審理毒品案件所周知，足徵被告確有於九十一年九月十九日十二時五十分許經警採尿前回溯二十六小時內之某時點，及於九十一年十月二十日二十三時四十分許經警採尿前回溯二十六小時內之某時點，在不詳地點，以不詳方式，連續施用第一級毒品海洛因二次甚明，否則其尿液檢體中當無檢驗出呈嗎啡陽性反應之可能（按施用海洛因後經水解呈嗎啡反應）。次者，被告前因施用第一級毒品海洛因案件，經臺灣高等法院依職權裁定令入勒戒處所觀察、勒戒後，認有繼續施用毒品傾向，再經裁定令入戒治處所施以強制戒治一年，復經裁定停止戒治，所餘戒治期間付保護管束，末因保護管束期滿，而經臺灣高等法院於八十八年十一月十八日以八十七年度上訴字第三三七七號判決免刑，並於八十八年十二月三十日確定等情，有臺灣高等法院八十七年度上訴字第三三七七號刑事裁定二份、判決乙份及臺灣高等法院被告全國前案紀錄表乙份在卷可參（均附於本院卷內），其於五年內再因本次施用第一級毒品海洛因案件，經臺灣板橋地方法院檢察署檢察官聲請本院於九十一年十月十五日，以九十一年度毒聲字第三四○六號裁定令入戒治處所施以強制戒治一年乙節，復有卷附之右揭本院九十一年度毒聲字第三四○六號刑事裁定乙份可考（附於本院卷內）。綜上，被告所辯，顯不足採信。本件事證明確，被告犯行堪以認定。二、按毒品危害防制條例業於八十六年十月三十日經立法院三讀通過，嗣於八十七年五月二十日經總統公布，於八十七年五月二十二日零時起生效施行，海洛因依該條例第二條第二項第一款規定，屬於第一級毒品，復依該條例第十條第一項規定，施用第一級毒品者，處六月以上五年以下有期徒刑，但第一次施用毒品者，檢察官應先將被告送勒戒處所觀察、勒戒；經觀察、勒戒後無繼續施用毒品之傾向者，應由檢察官為不起訴之處分，有繼續施用毒品之傾向者，由檢察官聲請法院裁定令入戒治處所施以強制戒治，其期間為一年；依第二十條第二項強制戒治期滿，或交付保護管束期滿，應由檢察官為不起訴處分。依前項規定為不起訴處分後，五年內再犯第十條之罪者，不適用前項之規定；審判中之案件，由法院依修正後規定處理之，依修正後規定應為不起訴處分者，法院應為免刑之判決，毒品危害防制條例第二十條第一項、第二項、第二十三條第一項、第二項、第三十五條第三款分別定有明文。被告前因施用第一級毒品海洛因，經臺灣高等法院依職權裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經裁定送強制戒治，後經裁定停止戒治，所餘戒治期間付保護管束，末因保護管束期滿而經臺灣高等法院判決免刑確定，已如前述，其於五年內二犯本次犯行，揆諸前開規定，核被告所為，係犯同條例第十條第一項之施用第一級毒品罪。其施用第一級毒品海洛因前後持有第一級毒品海洛因之低度行為，為施用之高度行為所吸收，不另論罪。其先後二次施用第一級毒品海洛因之犯行，時間緊接，所犯又係犯罪構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪並加重其刑。又按被告曾因竊盜案件，於八十七年四月十五日，經本院以八十六年度易字第五六五六號判處有期徒刑一年四月確定，嗣於八十八年八月二十日執行完畢。又因竊盜案件，於九十年六月五日，經本院以九十年度訴字第七八七號判處有期徒刑一年確定，嗣於九十一年四月二日執行完畢，有臺灣高等法院檢察署刑案紀錄簡覆表乙紙在卷可按，其於受有期徒刑執行完畢後，五年以內再犯有期徒刑以上刑之本罪，為累犯，應依刑法第四十七條之規定加重其刑，並遞加之。爰審酌被告有如事實欄所載之論罪科刑情形，已如前述，素行不佳，且施用毒品海洛因戕害身心、害人害己及被告前因施用毒品海洛因，經法院裁定送觀察、勒戒及強制戒治後，猶不思戒絕革除惡習，仍再次施用毒品海洛因，又被告否認犯行，犯後態度不佳，兼衡被告犯罪之動機、目的、手段、品行、生活狀況、智識程度、犯罪所生之損害等一切情狀，量處如主文所示之刑。至於九十一年九月十九日十二時三十分許，在臺北縣鶯歌鎮○○路一三八巷三之六號前，經警查扣之第一級毒品海洛因乙包（毛重○‧三公克），係屬違禁物，不問屬於被告與否，併依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬之。另於九十一年十月二十日二十二時二十分許，經警查扣之第一級毒品海洛因乙包（毛重○‧三公克）及注射針筒乙支，係在被告友人李明春位於臺北縣鶯歌鎮○○○路二二三巷十六弄八號之住處查扣，此觀之被告於警訊中之陳述即可明（詳臺灣板橋地方法院檢察署九十一年度毒偵字第三七六○號偵查卷宗第五頁反面、第六頁反面），則上述第一級毒品海洛因乙包及注射針筒乙支既係在李明春具有實力支配關係之住處查獲，則右揭物品應係李明春所有，應於另案李明春施用毒品案件中宣告沒收或沒收銷燬之，當屬無疑，本案自礙難為沒收或沒收銷燬之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條，判決如主文。本案經檢察官蘇揚旭到庭執行職務。中華民國九十一年十二月二十六日臺灣板橋地方法院刑事第四庭法官游秀雯右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官張玉如中華民國九十一年十二月三十日附錄本案論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "游秀雯"
    ],
    "prosecutors": [
      "蘇揚旭"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張玉如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  五.",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第三",
      "四四二號），暨移送併辦（九十一年度毒偵字第三七六○號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-26",
  "created_at": "2016-02-05 05:46:09",
  "updated_at": "2016-02-05 05:46:09"
}