{
  "identify": "PHD-91-小上-2-20021225-1",
  "court": {
    "name": "臺灣澎湖地方法院",
    "code": "PHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "小上",
  "number": "2",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣澎湖地方法院民事判決  九十一年度小上字第二號\n    上  訴  人  台灣警察專科學校\n    法定代理人  乙○○\n    訴訟代理人  甲○○\n    被上訴人    丙○○\n右當事人間請求清償債務事件，上訴人對於中華民國九十一年九月十一日本院馬公簡\n易庭九十一年度馬小字第四二號第一審判決提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第二審訴訟費用新台幣壹仟陸佰伍拾元由上訴人負擔。\n    事  實\n甲、上訴人方面：\n  一、聲明：\n  （一）原判決廢棄。\n  （二）右廢棄部分，被上訴人應給付上訴人新台幣（下同）八萬八千八百十二元，\n        及自民國九十一年七月三十一日起，至清償日止，按年息百分之五計算之利\n        息。\n  （三）第一、二審訴訟費用由被上訴人負擔。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n      上訴人向被上訴人催討其積欠之在校訓練費用合計新台幣八萬八千八百十二元\n      ，上訴人係主張權利發生之一方，被上訴人既抗辯其已如數繳納完畢，被上訴\n      人自應就該已清償之權利消滅事實負舉證責任，被上訴人僅泛言其自高雄市警\n      察局三民分局（簡稱三民分局）離職時已清償該欠款，惟不能提出相關證據以\n      茲佐證，乃原審竟認本件責令被上訴人負舉證責任有顯失公平之情形，遽以援\n      引民事訴訟法第二百七十七條但書之規定，認本件應由上訴人舉證證明被上訴\n      人未清償之事實，自屬違誤。\n  三、證據：除援用原審之立證方法，另提出高雄市政府警察局三民第一分局函一紙\n      為證。\n乙、被上訴人方面：\n  一、聲明：如主文所示。\n  二、陳述：與原審判決書所載者相同茲予引用。\n  三、證據：援用原審之立證方法。\n    理  由\n一、上訴人起訴主張被上訴人係警校一０八期畢業，嗣分發至高雄市警察局三民分局\n    任職，於尚未屆滿服務年限時，獲准辭職，依規定應賠償在校訓練費用合計八萬\n    八千八百十二元，上訴人爰依法訴請被上訴人如數賠償；被上訴人則以：被上訴\n    人於七十八年離職時已將該應賠償之在校訓練費用八萬八千八百十二元如數繳納\n    予三民分局會計吳淑惠，上訴人提起本件訴訟重覆催討，於法無據等語資為抗辯\n    。\n二、本件應審究者，厥為被上訴人是否已繳納八萬八千八百十二元予上訴人。查高雄\n    市政府警察局於七十八年八月五日核定被上訴人辭職照准函令內責令各相關機關\n    ：被上訴人係警校一０八期畢業，任職尚未屆滿服務年限，依規定賠償警校在學\n    訓練費用後，始得離職，另上訴人於七十八年八月月二十九日函請高雄市警察局\n    三民分局代收被上訴人應賠償之款項八萬八千八百十二元等情，有高雄市政府警\n    察局七十八年八月五日警人字第四一六九五號函及上訴人七十八年八月二十九日\n    警專教字第三八七０號函各一紙附卷可稽，依該二函令之意旨及兩造陳明被上訴\n    人嗣於三民分局依法離職之事實以觀，如被上訴人未繳納八萬八千八百十二元，\n    即無法依法離職，可見被上訴人抗辯其已如數繳納一情，應非無稽。又上訴人案\n    發後迄今十餘年始再追討積欠費用，衡情已逾一般人保存繳款收據等證明之年限\n    ，尚難以被上訴人未能提出收據等證明，遽為其不利之認定。再以上訴人提出之\n    九十一年十月二十四日高雄市政府警察局三民第一分局高市警三壹分一字第０九\n    一００一六七六七號函載明：為釐清本案，本分局派員向當年本分局承辦出納業\n    務雇員吳淑惠，作進一步瞭解，惟吳女因任內涉貪瀆案入監執行，甫於去年九月\n    十二日假釋出獄。本分局積極循依戶籍住所查詢吳女，但迄今無所獲。對前警員\n    丙○○當年是否有將該筆訓練款繳交予吳女一節，無法獲知實情等語，上訴人對\n    於其委請代收款項之三民分局出納人員是否確有收受上訴人所稱已繳納之款項？\n    收受後是否依出納作業流程登載報繳？等情，自有查證責任，而被上訴人抗辯其\n    本諸對於公務機關出納人員收款之信賴而繳款，即無違失，尚難責令其於案發後\n    十餘年覓得操守有瑕疵之吳淑惠到庭證明被上訴人繳款之事實，始符公平原則。\n三、被上訴人已如數清償其積欠上訴人之款項八萬八千八百十二元，已如上述，上訴\n    人請求被上訴人應給付八萬八千八百十二元，及自民國九十一年七月三十一日起\n    ，至清償日止，按年息百分之五計算之利息，要屬無稽，應予駁回。原審援引民\n    事訴訟法第二百七十七條但書之規定，認上訴人未舉證證明被上訴人未清償之事\n    實，而駁回上訴人之請求，其理由雖與本院上開所述未盡相同，惟結論仍屬一致\n    ，依法尚無違誤之處，原判決應予維持。上訴意旨指摘原判決不當，求予廢棄改\n    判，為無理由，其上訴應予駁回。\n四、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之三十二第二項、\n    、第四百四十九條、第七十八條，判決如主文。\n中      華      民      國    九十一    年    十二    月    二十五      日\n                                  臺 灣 澎 湖 地 方 法 院 民 事 庭\n                                          審判長法官  周   祖   民\n                                          法      官  李   宛   玲\n                                          法      官  陳   順   輝\n右正本證明與原本無異。\n本件不得上訴。\n中      華      民      國    九十一    年    十二    月    二十六      日\n                                          書  記  官  賴   淑   萍\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用新台幣壹仟陸佰伍拾元由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n  （一）原判決廢棄。\n  （二）右廢棄部分，被上訴人應給付上訴人新台幣（下同）八萬八千八百十二元，\n        及自民國九十一年七月三十一日起，至清償日止，按年息百分之五計算之利\n        息。\n  （三）第一、二審訴訟費用由被上訴人負擔。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n      上訴人向被上訴人催討其積欠之在校訓練費用合計新台幣八萬八千八百十二元\n      ，上訴人係主張權利發生之一方，被上訴人既抗辯其已如數繳納完畢，被上訴\n      人自應就該已清償之權利消滅事實負舉證責任，被上訴人僅泛言其自高雄市警\n      察局三民分局（簡稱三民分局）離職時已清償該欠款，惟不能提出相關證據以\n      茲佐證，乃原審竟認本件責令被上訴人負舉證責任有顯失公平之情形，遽以援\n      引民事訴訟法第二百七十七條但書之規定，認本件應由上訴人舉證證明被上訴\n      人未清償之事實，自屬違誤。\n  三、證據：除援用原審之立證方法，另提出高雄市政府警察局三民第一分局函一紙\n      為證。\n乙、被上訴人方面：\n  一、聲明：如主文所示。\n  二、陳述：與原審判決書所載者相同茲予引用。\n  三、證據：援用原審之立證方法。",
    "reason": "一、上訴人起訴主張被上訴人係警校一０八期畢業，嗣分發至高雄市警察局三民分局\n    任職，於尚未屆滿服務年限時，獲准辭職，依規定應賠償在校訓練費用合計八萬\n    八千八百十二元，上訴人爰依法訴請被上訴人如數賠償；被上訴人則以：被上訴\n    人於七十八年離職時已將該應賠償之在校訓練費用八萬八千八百十二元如數繳納\n    予三民分局會計吳淑惠，上訴人提起本件訴訟重覆催討，於法無據等語資為抗辯\n    。\n二、本件應審究者，厥為被上訴人是否已繳納八萬八千八百十二元予上訴人。查高雄\n    市政府警察局於七十八年八月五日核定被上訴人辭職照准函令內責令各相關機關\n    ：被上訴人係警校一０八期畢業，任職尚未屆滿服務年限，依規定賠償警校在學\n    訓練費用後，始得離職，另上訴人於七十八年八月月二十九日函請高雄市警察局\n    三民分局代收被上訴人應賠償之款項八萬八千八百十二元等情，有高雄市政府警\n    察局七十八年八月五日警人字第四一六九五號函及上訴人七十八年八月二十九日\n    警專教字第三八七０號函各一紙附卷可稽，依該二函令之意旨及兩造陳明被上訴\n    人嗣於三民分局依法離職之事實以觀，如被上訴人未繳納八萬八千八百十二元，\n    即無法依法離職，可見被上訴人抗辯其已如數繳納一情，應非無稽。又上訴人案\n    發後迄今十餘年始再追討積欠費用，衡情已逾一般人保存繳款收據等證明之年限\n    ，尚難以被上訴人未能提出收據等證明，遽為其不利之認定。再以上訴人提出之\n    九十一年十月二十四日高雄市政府警察局三民第一分局高市警三壹分一字第０九\n    一００一六七六七號函載明：為釐清本案，本分局派員向當年本分局承辦出納業\n    務雇員吳淑惠，作進一步瞭解，惟吳女因任內涉貪瀆案入監執行，甫於去年九月\n    十二日假釋出獄。本分局積極循依戶籍住所查詢吳女，但迄今無所獲。對前警員\n    丙○○當年是否有將該筆訓練款繳交予吳女一節，無法獲知實情等語，上訴人對\n    於其委請代收款項之三民分局出納人員是否確有收受上訴人所稱已繳納之款項？\n    收受後是否依出納作業流程登載報繳？等情，自有查證責任，而被上訴人抗辯其\n    本諸對於公務機關出納人員收款之信賴而繳款，即無違失，尚難責令其於案發後\n    十餘年覓得操守有瑕疵之吳淑惠到庭證明被上訴人繳款之事實，始符公平原則。\n三、被上訴人已如數清償其積欠上訴人之款項八萬八千八百十二元，已如上述，上訴\n    人請求被上訴人應給付八萬八千八百十二元，及自民國九十一年七月三十一日起\n    ，至清償日止，按年息百分之五計算之利息，要屬無稽，應予駁回。原審援引民\n    事訴訟法第二百七十七條但書之規定，認上訴人未舉證證明被上訴人未清償之事\n    實，而駁回上訴人之請求，其理由雖與本院上開所述未盡相同，惟結論仍屬一致\n    ，依法尚無違誤之處，原判決應予維持。上訴意旨指摘原判決不當，求予廢棄改\n    判，為無理由，其上訴應予駁回。\n四、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之三十二第二項、\n    、第四百四十九條、第七十八條，判決如主文。\n中      華      民      國    九十一    年    十二    月    二十五      日\n                                  臺 灣 澎 湖 地 方 法 院 民 事 庭\n                                          審判長法官  周   祖   民\n                                          法      官  李   宛   玲\n                                          法      官  陳   順   輝\n右正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣澎湖地方法院民事判決九十一年度小上字第二號上訴人台灣警察專科學校法定代理人乙○○訴訟代理人甲○○被上訴人丙○○右當事人間請求清償債務事件，上訴人對於中華民國九十一年九月十一日本院馬公簡易庭九十一年度馬小字第四二號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用新台幣壹仟陸佰伍拾元由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）右廢棄部分，被上訴人應給付上訴人新台幣（下同）八萬八千八百十二元，及自民國九十一年七月三十一日起，至清償日止，按年息百分之五計算之利息。（三）第一、二審訴訟費用由被上訴人負擔。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：上訴人向被上訴人催討其積欠之在校訓練費用合計新台幣八萬八千八百十二元，上訴人係主張權利發生之一方，被上訴人既抗辯其已如數繳納完畢，被上訴人自應就該已清償之權利消滅事實負舉證責任，被上訴人僅泛言其自高雄市警察局三民分局（簡稱三民分局）離職時已清償該欠款，惟不能提出相關證據以茲佐證，乃原審竟認本件責令被上訴人負舉證責任有顯失公平之情形，遽以援引民事訴訟法第二百七十七條但書之規定，認本件應由上訴人舉證證明被上訴人未清償之事實，自屬違誤。三、證據：除援用原審之立證方法，另提出高雄市政府警察局三民第一分局函一紙為證。乙、被上訴人方面：一、聲明：如主文所示。二、陳述：與原審判決書所載者相同茲予引用。三、證據：援用原審之立證方法。理由一、上訴人起訴主張被上訴人係警校一０八期畢業，嗣分發至高雄市警察局三民分局任職，於尚未屆滿服務年限時，獲准辭職，依規定應賠償在校訓練費用合計八萬八千八百十二元，上訴人爰依法訴請被上訴人如數賠償；被上訴人則以：被上訴人於七十八年離職時已將該應賠償之在校訓練費用八萬八千八百十二元如數繳納予三民分局會計吳淑惠，上訴人提起本件訴訟重覆催討，於法無據等語資為抗辯。二、本件應審究者，厥為被上訴人是否已繳納八萬八千八百十二元予上訴人。查高雄市政府警察局於七十八年八月五日核定被上訴人辭職照准函令內責令各相關機關：被上訴人係警校一０八期畢業，任職尚未屆滿服務年限，依規定賠償警校在學訓練費用後，始得離職，另上訴人於七十八年八月月二十九日函請高雄市警察局三民分局代收被上訴人應賠償之款項八萬八千八百十二元等情，有高雄市政府警察局七十八年八月五日警人字第四一六九五號函及上訴人七十八年八月二十九日警專教字第三八七０號函各一紙附卷可稽，依該二函令之意旨及兩造陳明被上訴人嗣於三民分局依法離職之事實以觀，如被上訴人未繳納八萬八千八百十二元，即無法依法離職，可見被上訴人抗辯其已如數繳納一情，應非無稽。又上訴人案發後迄今十餘年始再追討積欠費用，衡情已逾一般人保存繳款收據等證明之年限，尚難以被上訴人未能提出收據等證明，遽為其不利之認定。再以上訴人提出之九十一年十月二十四日高雄市政府警察局三民第一分局高市警三壹分一字第０九一００一六七六七號函載明：為釐清本案，本分局派員向當年本分局承辦出納業務雇員吳淑惠，作進一步瞭解，惟吳女因任內涉貪瀆案入監執行，甫於去年九月十二日假釋出獄。本分局積極循依戶籍住所查詢吳女，但迄今無所獲。對前警員丙○○當年是否有將該筆訓練款繳交予吳女一節，無法獲知實情等語，上訴人對於其委請代收款項之三民分局出納人員是否確有收受上訴人所稱已繳納之款項？收受後是否依出納作業流程登載報繳？等情，自有查證責任，而被上訴人抗辯其本諸對於公務機關出納人員收款之信賴而繳款，即無違失，尚難責令其於案發後十餘年覓得操守有瑕疵之吳淑惠到庭證明被上訴人繳款之事實，始符公平原則。三、被上訴人已如數清償其積欠上訴人之款項八萬八千八百十二元，已如上述，上訴人請求被上訴人應給付八萬八千八百十二元，及自民國九十一年七月三十一日起，至清償日止，按年息百分之五計算之利息，要屬無稽，應予駁回。原審援引民事訴訟法第二百七十七條但書之規定，認上訴人未舉證證明被上訴人未清償之事實，而駁回上訴人之請求，其理由雖與本院上開所述未盡相同，惟結論仍屬一致，依法尚無違誤之處，原判決應予維持。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，其上訴應予駁回。四、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之三十二第二項、、第四百四十九條、第七十八條，判決如主文。中華民國九十一年十二月二十五日臺灣澎湖地方法院民事庭審判長法官周祖民法官李宛玲法官陳順輝右正本證明與原本無異。本件不得上訴。中華民國九十一年十二月二十六日書記官賴淑萍",
  "characters": {
    "judges": [
      "李宛玲",
      "陳順輝"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-25",
  "created_at": "2016-02-05 05:51:15",
  "updated_at": "2016-02-05 05:51:15"
}