{
  "identify": "SLD-91-訴-579-20021225-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "579",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣士林地方法院刑事判決                          九十一年度訴字第五七九號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴 (九十年度毒偵字第一七七六\n號)，本院判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑拾月；又施用第二級毒品，累犯，處有期\n徒刑拾月，扣案第二級毒品安非他命壹袋驗餘淨重壹點陸零玖壹克沒收銷燬之；應執\n行有期徒刑壹年柒月，扣案第二級毒品安非他命驗餘淨重壹點陸零玖壹克沒收銷燬之\n。\n    事  實\n一、甲○○前有違反麻醉藥品管理條例前科，經本院以八十六年易字第二四一六號判\n    處有期徒刑五月確定，並於民國八十八年五月二十六日執行完畢，仍不知悛悔，\n    復因施用毒品案件，經台灣板橋地方法院以八十七年度毒聲字第四七六號、第一\n    二二號裁定送觀察勒戒，因無繼續施用傾向，經台灣板橋地方法院檢察署檢察官\n    分別於八十七年七月十四日以八十七年度偵字第一○三四六號、八十七年七月二\n    十二日以八十七年度偵字第三八三三號為不起訴處分。又因施用第一級毒品海洛\n    因案件，經臺灣板橋地方法院以八十七年度毒聲字第三五五號裁定送觀察、勒戒\n    後，認有繼續施用毒品之傾向，依同院八十七年度毒聲字第七九六號裁定令入戒\n    治處所施以強制戒治，於八十八年七月二日強制戒治期滿，由臺灣板橋地方法院\n    檢察署檢察官於八十八年九月十四日以八十八年度戒毒偵字第三四號不起訴處分\n    確定。復又因連續施用第二級毒品安非他命案件，經臺灣板橋地方法院以八十九\n    年度毒聲字第三四九八號裁定送強制戒治，嗣戒治成效評定為合格，經法院裁定\n    停止戒治，所餘戒治期間交付保護管束，於九十年五月二十九日保護管束期滿。\n    其刑責部分，由臺灣板橋地方法院檢察署檢察官以八十九年度毒偵字第四一五一\n    、五三五四號提起公訴，經臺灣板橋地方法院以八十九年度易字第二五六一號判\n    決，上訴後，再經臺灣高等法院於九十年十月十二日以九十年度上易字第八二七\n    號撤銷原判決，改判處有期徒刑七月（施用期間自八十九年一月底某日起至八十\n    九年五月二十九日），並與侵占罪部分，定應執行刑有期徒刑十一月確定。詎仍\n    不知真切悔改，復分別基於施用第一級毒品海洛因及第二級毒品安非他命之犯意\n    ，分別於九十年六月八日凌晨三時三十分為警查獲後採尿向前回溯一百二十小時\n    內某時（不含為警搜索查獲後），及九十六小時內某時（不含為警搜索查獲後）\n    ，在不詳時、地，各施用海洛因及安非他命一次。嗣於九十年六月八日凌晨三時\n    三十分，為警在苗栗縣頭份鎮○○○路一一０公里北向處查獲，並於其乘坐之車\n    內扣得安非他命一袋（淨重一點六五四七克；取○點○四五六克送驗，已鑑析用\n    罄，餘一點六０九一克）、吸食器一支。\n二、案經內政部警政署國道公路警察局第二警察隊報告臺灣苗栗地方法院檢察署，呈\n    請臺灣高等法院檢察署檢察長令轉台灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○，矢口否認有上開犯行，辯稱：自前次被警查獲後即未在施用毒\n    品，尿液中有毒品反應，可能係吸到他人施用毒品之煙氣云云。惟查：\n  (一)被告為警查獲後，所採集之尿液，經送國防部憲兵司令部刑事鑑識中心鑑驗，有\n    嗎啡及甲基安非他命陽性反應，此有該中心鑑驗通知書在卷可稽。\n  (二)次查初次吸食煙毒者，經人體代謝作用於八小時內，約有百分之八十之量排出，\n    二十四小時後，約有百分之九十排出，七十二小時後仍有微量排出，依個人體質\n    不同排出時間亦有差異，尤其成癮者其於吸食後一二０小時內所採尿液，配合具\n    公信力之儀器，仍可驗出等情，有憲兵司令部八十年三月二十五日八十年鑑驗字\n    ０九九九號函可稽，而個人口服投與甲基安非他命後，其尿液中能否驗出安非他\n    命陽性反應，與其投與方式、投與量、個人體質、採尿時間及檢測儀器之精密度\n    等有關，一般而言，約百分之七十於口服投與後二十四小時內自尿中排出，約百\n    分之九十於九十六小時內自尿中排出，從而吸食時間距採集尿液時間最長可能不\n    會超過四日，此有行政院衛生署藥物食品檢驗局八十一年二月八日八一藥檢壹字\n    第一一五六號函可參。是若被告尿液中驗得安非他命及海洛因反應，應認其於採\n    尿前九十六小時內某時有施用安非他命，於一二０小時內某時有施用海洛因。是\n    被告應於九十年六月八日為警採尿前一二０小時內某時（不含為警查獲後）施用\n    海洛因，及在採尿時之前九十六小時期間內（不含為警查獲後）施用安非他命甚\n    明。\n  (三)再查服用安非他命以外之藥物或飲料者，其尿液以酵素免疫分析法、薄層色層分\n    析法及放射免疫分析法檢驗，於文獻報告中，可在尿液測試中產生偽陽性之安非\n    他命反應。但利用精密之儀器分析，將可排除偽陽性之可能，而得到正確之答案\n    。在目前最常以氣相層析質譜儀分析法確認，依此方法確認，幾乎不會有偽陽性\n    產生等情，有行政院國軍退除役官兵輔導委員會台北榮民總醫院八十三年四月七\n    日八三北總內字第０三０五九號函一份可稽。而鑑驗被告尿液之國防部憲兵司令\n    部刑事鑑識中心鑑驗尿液之方式，乃採螢光偏極免疫分析法、液相萃取處理法為\n    鑑驗，再以氣相層析質譜分析法確認。依上開函示被告之尿液經以氣相層析質譜\n    儀分析法此精確嚴謹之檢驗方式確認，得以有效排除偽陽性反應，並無誤判之虞\n    ，故該局檢驗結果自屬可信。\n  (四)另被告雖辯以：可能吸到他人施用毒品之煙氣，尿液送驗方會有嗎啡及安非他命\n    陽性反應，然查吸入煙毒或安非他命之二手煙，在文獻上雖尚無能否從尿液中檢\n    驗出煙毒或安非他命反應之研究報告，然按法務部調查局檢驗煙毒或安非他命案\n    件經驗研判，若非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣\n    ，以二手煙中可能存在之低劑量煙毒或安非他命，應不致在尿液中檢驗出煙毒或\n    安非他命反應等情，有法務部調查局八十二年八月六日八二發技一字第四一五三\n    號函在卷可參。查被告辯稱：有在苗栗住幾天，可能朋友在吸食，吸到二手煙云\n    云，堪認縱被告之友人在其旁邊施用毒品，然被告僅與其等共住幾日，尚非長時\n    間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣至明，依前開函示，被\n    告不可能因此在尿液中有煙毒或安非他命反應至明。被告所辯無非卸責之詞。\n  (五)查獲可疑為安非他命之物一袋（淨重一點六五四七克；取○點○四五六克送驗，\n    已鑑析用罄，餘一點六０九一克），經送國防部憲兵司令部刑事鑑識中心鑑驗確\n    為安非他命，此有該中心鑑驗通知書在卷可參。\n  (六)此外，被告前有如事實欄所述施用毒品案件，而經觀察、勒戒、強制戒治、停止\n    戒治附保護管束，後分別經台灣板橋地方法院檢察署檢察官為不起訴處分確定、\n    起訴後經台灣高等法院判刑確定等情，有各該不起訴處分書、起訴書、判決、戒\n    治處分執行指揮書、保護管束指揮書及台灣士林地方法院檢察署刑案資料查註紀\n    錄表可參。堪認被告確有三犯以上施用第一級毒品海洛因及第二級毒品安非他命\n    之犯行無訛。\n  (七)綜上，被告所辯顯為卸責之詞，不足採信，本件事證明確，被告犯行洵堪認定，\n    應依法論科。\n二、核被告施用第一級毒品海洛因部分，係犯毒品危害防制條例第十條第一項施用第\n    一級毒品罪；其施用第二級毒品安非他命部分，係犯毒品危害防制條例第十條第\n    二項施用第二級毒品罪。其施用前後持有海洛因及安非他命之低度行為，應分別\n    為施用之高度行為所吸收，不另論罪。被告曾有如犯罪事實欄所述之犯罪科刑執\n    行情形，有台灣高等法院檢察署刑案記錄簡覆表一份在卷可參。其受有期徒刑之\n    執行完畢後，五年內再犯本件有期徒刑以上之二罪，均為累犯，均應依刑法第四\n    十七條規定加重其刑。被告所犯上開二罪，罪名有異，犯意各殊，應分論併罰。\n    爰分別審酌被告前已有吸用毒品之前科，並經觀察、勒戒、強制戒治後，竟又再\n    度施用，顯見其意志不堅，及各犯罪對其身體健康所生之危害、施用之次數暨其\n    犯後態度等一切情狀，分別量處如主文所示之刑，並定其應執行刑。\n三、扣案之第二級毒品安非他命一袋，為違禁物，除鑑析用罄部分堪認已滅失，無從\n    諭知沒收銷燬外，餘一點六０九一克，應依毒品危害防制條例第十八條第一項前\n    段之規定，於被告施用第二級毒品宣告主刑項諭知沒收銷燬之。而吸食器一支，\n    並無證據證明為被告所有及供犯本罪之用，自無從諭知沒收，附此敘明。\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第一項、第二項、第十八條第一項前段，刑法第十一條、第四十七條、第五十\n    一條第五款，判決如主文。\n本案經檢察官林聰良到庭執行職務\n中      華      民      國      九十一    年    十二    月    二十五    日\n                                      臺灣士林地方法院刑事第一庭\n                                          法  官  江  翠  萍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  范  淑  芬\n中      華      民      國      九十一    年    十二    月    二十七    日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條第一項、第二項：\n  施用第一級毒品者，處六月以上五年以下有期徒刑。\n  施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑拾月；又施用第二級毒品，累犯，處有期\n徒刑拾月，扣案第二級毒品安非他命壹袋驗餘淨重壹點陸零玖壹克沒收銷燬之；應執\n行有期徒刑壹年柒月，扣案第二級毒品安非他命驗餘淨重壹點陸零玖壹克沒收銷燬之\n。",
    "fact": "一、甲○○前有違反麻醉藥品管理條例前科，經本院以八十六年易字第二四一六號判\n    處有期徒刑五月確定，並於民國八十八年五月二十六日執行完畢，仍不知悛悔，\n    復因施用毒品案件，經台灣板橋地方法院以八十七年度毒聲字第四七六號、第一\n    二二號裁定送觀察勒戒，因無繼續施用傾向，經台灣板橋地方法院檢察署檢察官\n    分別於八十七年七月十四日以八十七年度偵字第一○三四六號、八十七年七月二\n    十二日以八十七年度偵字第三八三三號為不起訴處分。又因施用第一級毒品海洛\n    因案件，經臺灣板橋地方法院以八十七年度毒聲字第三五五號裁定送觀察、勒戒\n    後，認有繼續施用毒品之傾向，依同院八十七年度毒聲字第七九六號裁定令入戒\n    治處所施以強制戒治，於八十八年七月二日強制戒治期滿，由臺灣板橋地方法院\n    檢察署檢察官於八十八年九月十四日以八十八年度戒毒偵字第三四號不起訴處分\n    確定。復又因連續施用第二級毒品安非他命案件，經臺灣板橋地方法院以八十九\n    年度毒聲字第三四九八號裁定送強制戒治，嗣戒治成效評定為合格，經法院裁定\n    停止戒治，所餘戒治期間交付保護管束，於九十年五月二十九日保護管束期滿。\n    其刑責部分，由臺灣板橋地方法院檢察署檢察官以八十九年度毒偵字第四一五一\n    、五三五四號提起公訴，經臺灣板橋地方法院以八十九年度易字第二五六一號判\n    決，上訴後，再經臺灣高等法院於九十年十月十二日以九十年度上易字第八二七\n    號撤銷原判決，改判處有期徒刑七月（施用期間自八十九年一月底某日起至八十\n    九年五月二十九日），並與侵占罪部分，定應執行刑有期徒刑十一月確定。詎仍\n    不知真切悔改，復分別基於施用第一級毒品海洛因及第二級毒品安非他命之犯意\n    ，分別於九十年六月八日凌晨三時三十分為警查獲後採尿向前回溯一百二十小時\n    內某時（不含為警搜索查獲後），及九十六小時內某時（不含為警搜索查獲後）\n    ，在不詳時、地，各施用海洛因及安非他命一次。嗣於九十年六月八日凌晨三時\n    三十分，為警在苗栗縣頭份鎮○○○路一一０公里北向處查獲，並於其乘坐之車\n    內扣得安非他命一袋（淨重一點六五四七克；取○點○四五六克送驗，已鑑析用\n    罄，餘一點六０九一克）、吸食器一支。\n二、案經內政部警政署國道公路警察局第二警察隊報告臺灣苗栗地方法院檢察署，呈\n    請臺灣高等法院檢察署檢察長令轉台灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○，矢口否認有上開犯行，辯稱：自前次被警查獲後即未在施用毒\n    品，尿液中有毒品反應，可能係吸到他人施用毒品之煙氣云云。惟查：\n  (一)被告為警查獲後，所採集之尿液，經送國防部憲兵司令部刑事鑑識中心鑑驗，有\n    嗎啡及甲基安非他命陽性反應，此有該中心鑑驗通知書在卷可稽。\n  (二)次查初次吸食煙毒者，經人體代謝作用於八小時內，約有百分之八十之量排出，\n    二十四小時後，約有百分之九十排出，七十二小時後仍有微量排出，依個人體質\n    不同排出時間亦有差異，尤其成癮者其於吸食後一二０小時內所採尿液，配合具\n    公信力之儀器，仍可驗出等情，有憲兵司令部八十年三月二十五日八十年鑑驗字\n    ０九九九號函可稽，而個人口服投與甲基安非他命後，其尿液中能否驗出安非他\n    命陽性反應，與其投與方式、投與量、個人體質、採尿時間及檢測儀器之精密度\n    等有關，一般而言，約百分之七十於口服投與後二十四小時內自尿中排出，約百\n    分之九十於九十六小時內自尿中排出，從而吸食時間距採集尿液時間最長可能不\n    會超過四日，此有行政院衛生署藥物食品檢驗局八十一年二月八日八一藥檢壹字\n    第一一五六號函可參。是若被告尿液中驗得安非他命及海洛因反應，應認其於採\n    尿前九十六小時內某時有施用安非他命，於一二０小時內某時有施用海洛因。是\n    被告應於九十年六月八日為警採尿前一二０小時內某時（不含為警查獲後）施用\n    海洛因，及在採尿時之前九十六小時期間內（不含為警查獲後）施用安非他命甚\n    明。\n  (三)再查服用安非他命以外之藥物或飲料者，其尿液以酵素免疫分析法、薄層色層分\n    析法及放射免疫分析法檢驗，於文獻報告中，可在尿液測試中產生偽陽性之安非\n    他命反應。但利用精密之儀器分析，將可排除偽陽性之可能，而得到正確之答案\n    。在目前最常以氣相層析質譜儀分析法確認，依此方法確認，幾乎不會有偽陽性\n    產生等情，有行政院國軍退除役官兵輔導委員會台北榮民總醫院八十三年四月七\n    日八三北總內字第０三０五九號函一份可稽。而鑑驗被告尿液之國防部憲兵司令\n    部刑事鑑識中心鑑驗尿液之方式，乃採螢光偏極免疫分析法、液相萃取處理法為\n    鑑驗，再以氣相層析質譜分析法確認。依上開函示被告之尿液經以氣相層析質譜\n    儀分析法此精確嚴謹之檢驗方式確認，得以有效排除偽陽性反應，並無誤判之虞\n    ，故該局檢驗結果自屬可信。\n  (四)另被告雖辯以：可能吸到他人施用毒品之煙氣，尿液送驗方會有嗎啡及安非他命\n    陽性反應，然查吸入煙毒或安非他命之二手煙，在文獻上雖尚無能否從尿液中檢\n    驗出煙毒或安非他命反應之研究報告，然按法務部調查局檢驗煙毒或安非他命案\n    件經驗研判，若非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣\n    ，以二手煙中可能存在之低劑量煙毒或安非他命，應不致在尿液中檢驗出煙毒或\n    安非他命反應等情，有法務部調查局八十二年八月六日八二發技一字第四一五三\n    號函在卷可參。查被告辯稱：有在苗栗住幾天，可能朋友在吸食，吸到二手煙云\n    云，堪認縱被告之友人在其旁邊施用毒品，然被告僅與其等共住幾日，尚非長時\n    間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣至明，依前開函示，被\n    告不可能因此在尿液中有煙毒或安非他命反應至明。被告所辯無非卸責之詞。\n  (五)查獲可疑為安非他命之物一袋（淨重一點六五四七克；取○點○四五六克送驗，\n    已鑑析用罄，餘一點六０九一克），經送國防部憲兵司令部刑事鑑識中心鑑驗確\n    為安非他命，此有該中心鑑驗通知書在卷可參。\n  (六)此外，被告前有如事實欄所述施用毒品案件，而經觀察、勒戒、強制戒治、停止\n    戒治附保護管束，後分別經台灣板橋地方法院檢察署檢察官為不起訴處分確定、\n    起訴後經台灣高等法院判刑確定等情，有各該不起訴處分書、起訴書、判決、戒\n    治處分執行指揮書、保護管束指揮書及台灣士林地方法院檢察署刑案資料查註紀\n    錄表可參。堪認被告確有三犯以上施用第一級毒品海洛因及第二級毒品安非他命\n    之犯行無訛。\n  (七)綜上，被告所辯顯為卸責之詞，不足採信，本件事證明確，被告犯行洵堪認定，\n    應依法論科。\n二、核被告施用第一級毒品海洛因部分，係犯毒品危害防制條例第十條第一項施用第\n    一級毒品罪；其施用第二級毒品安非他命部分，係犯毒品危害防制條例第十條第\n    二項施用第二級毒品罪。其施用前後持有海洛因及安非他命之低度行為，應分別\n    為施用之高度行為所吸收，不另論罪。被告曾有如犯罪事實欄所述之犯罪科刑執\n    行情形，有台灣高等法院檢察署刑案記錄簡覆表一份在卷可參。其受有期徒刑之\n    執行完畢後，五年內再犯本件有期徒刑以上之二罪，均為累犯，均應依刑法第四\n    十七條規定加重其刑。被告所犯上開二罪，罪名有異，犯意各殊，應分論併罰。\n    爰分別審酌被告前已有吸用毒品之前科，並經觀察、勒戒、強制戒治後，竟又再\n    度施用，顯見其意志不堅，及各犯罪對其身體健康所生之危害、施用之次數暨其\n    犯後態度等一切情狀，分別量處如主文所示之刑，並定其應執行刑。\n三、扣案之第二級毒品安非他命一袋，為違禁物，除鑑析用罄部分堪認已滅失，無從\n    諭知沒收銷燬外，餘一點六０九一克，應依毒品危害防制條例第十八條第一項前\n    段之規定，於被告施用第二級毒品宣告主刑項諭知沒收銷燬之。而吸食器一支，\n    並無證據證明為被告所有及供犯本罪之用，自無從諭知沒收，附此敘明。\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第一項、第二項、第十八條第一項前段，刑法第十一條、第四十七條、第五十\n    一條第五款，判決如主文。\n本案經檢察官林聰良到庭執行職務\n中      華      民      國      九十一    年    十二    月    二十五    日\n                                      臺灣士林地方法院刑事第一庭\n                                          法  官  江  翠  萍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  范  淑  芬"
  },
  "search": "臺灣士林地方法院刑事判決九十一年度訴字第五七九號公訴人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴(九十年度毒偵字第一七七六號)，本院判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑拾月；又施用第二級毒品，累犯，處有期徒刑拾月，扣案第二級毒品安非他命壹袋驗餘淨重壹點陸零玖壹克沒收銷燬之；應執行有期徒刑壹年柒月，扣案第二級毒品安非他命驗餘淨重壹點陸零玖壹克沒收銷燬之。事實一、甲○○前有違反麻醉藥品管理條例前科，經本院以八十六年易字第二四一六號判處有期徒刑五月確定，並於民國八十八年五月二十六日執行完畢，仍不知悛悔，復因施用毒品案件，經台灣板橋地方法院以八十七年度毒聲字第四七六號、第一二二號裁定送觀察勒戒，因無繼續施用傾向，經台灣板橋地方法院檢察署檢察官分別於八十七年七月十四日以八十七年度偵字第一○三四六號、八十七年七月二十二日以八十七年度偵字第三八三三號為不起訴處分。又因施用第一級毒品海洛因案件，經臺灣板橋地方法院以八十七年度毒聲字第三五五號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，依同院八十七年度毒聲字第七九六號裁定令入戒治處所施以強制戒治，於八十八年七月二日強制戒治期滿，由臺灣板橋地方法院檢察署檢察官於八十八年九月十四日以八十八年度戒毒偵字第三四號不起訴處分確定。復又因連續施用第二級毒品安非他命案件，經臺灣板橋地方法院以八十九年度毒聲字第三四九八號裁定送強制戒治，嗣戒治成效評定為合格，經法院裁定停止戒治，所餘戒治期間交付保護管束，於九十年五月二十九日保護管束期滿。其刑責部分，由臺灣板橋地方法院檢察署檢察官以八十九年度毒偵字第四一五一、五三五四號提起公訴，經臺灣板橋地方法院以八十九年度易字第二五六一號判決，上訴後，再經臺灣高等法院於九十年十月十二日以九十年度上易字第八二七號撤銷原判決，改判處有期徒刑七月（施用期間自八十九年一月底某日起至八十九年五月二十九日），並與侵占罪部分，定應執行刑有期徒刑十一月確定。詎仍不知真切悔改，復分別基於施用第一級毒品海洛因及第二級毒品安非他命之犯意，分別於九十年六月八日凌晨三時三十分為警查獲後採尿向前回溯一百二十小時內某時（不含為警搜索查獲後），及九十六小時內某時（不含為警搜索查獲後），在不詳時、地，各施用海洛因及安非他命一次。嗣於九十年六月八日凌晨三時三十分，為警在苗栗縣頭份鎮○○○路一一０公里北向處查獲，並於其乘坐之車內扣得安非他命一袋（淨重一點六五四七克；取○點○四五六克送驗，已鑑析用罄，餘一點六０九一克）、吸食器一支。二、案經內政部警政署國道公路警察局第二警察隊報告臺灣苗栗地方法院檢察署，呈請臺灣高等法院檢察署檢察長令轉台灣士林地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○，矢口否認有上開犯行，辯稱：自前次被警查獲後即未在施用毒品，尿液中有毒品反應，可能係吸到他人施用毒品之煙氣云云。惟查：(一)被告為警查獲後，所採集之尿液，經送國防部憲兵司令部刑事鑑識中心鑑驗，有嗎啡及甲基安非他命陽性反應，此有該中心鑑驗通知書在卷可稽。(二)次查初次吸食煙毒者，經人體代謝作用於八小時內，約有百分之八十之量排出，二十四小時後，約有百分之九十排出，七十二小時後仍有微量排出，依個人體質不同排出時間亦有差異，尤其成癮者其於吸食後一二０小時內所採尿液，配合具公信力之儀器，仍可驗出等情，有憲兵司令部八十年三月二十五日八十年鑑驗字０九九九號函可稽，而個人口服投與甲基安非他命後，其尿液中能否驗出安非他命陽性反應，與其投與方式、投與量、個人體質、採尿時間及檢測儀器之精密度等有關，一般而言，約百分之七十於口服投與後二十四小時內自尿中排出，約百分之九十於九十六小時內自尿中排出，從而吸食時間距採集尿液時間最長可能不會超過四日，此有行政院衛生署藥物食品檢驗局八十一年二月八日八一藥檢壹字第一一五六號函可參。是若被告尿液中驗得安非他命及海洛因反應，應認其於採尿前九十六小時內某時有施用安非他命，於一二０小時內某時有施用海洛因。是被告應於九十年六月八日為警採尿前一二０小時內某時（不含為警查獲後）施用海洛因，及在採尿時之前九十六小時期間內（不含為警查獲後）施用安非他命甚明。(三)再查服用安非他命以外之藥物或飲料者，其尿液以酵素免疫分析法、薄層色層分析法及放射免疫分析法檢驗，於文獻報告中，可在尿液測試中產生偽陽性之安非他命反應。但利用精密之儀器分析，將可排除偽陽性之可能，而得到正確之答案。在目前最常以氣相層析質譜儀分析法確認，依此方法確認，幾乎不會有偽陽性產生等情，有行政院國軍退除役官兵輔導委員會台北榮民總醫院八十三年四月七日八三北總內字第０三０五九號函一份可稽。而鑑驗被告尿液之國防部憲兵司令部刑事鑑識中心鑑驗尿液之方式，乃採螢光偏極免疫分析法、液相萃取處理法為鑑驗，再以氣相層析質譜分析法確認。依上開函示被告之尿液經以氣相層析質譜儀分析法此精確嚴謹之檢驗方式確認，得以有效排除偽陽性反應，並無誤判之虞，故該局檢驗結果自屬可信。(四)另被告雖辯以：可能吸到他人施用毒品之煙氣，尿液送驗方會有嗎啡及安非他命陽性反應，然查吸入煙毒或安非他命之二手煙，在文獻上雖尚無能否從尿液中檢驗出煙毒或安非他命反應之研究報告，然按法務部調查局檢驗煙毒或安非他命案件經驗研判，若非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣，以二手煙中可能存在之低劑量煙毒或安非他命，應不致在尿液中檢驗出煙毒或安非他命反應等情，有法務部調查局八十二年八月六日八二發技一字第四一五三號函在卷可參。查被告辯稱：有在苗栗住幾天，可能朋友在吸食，吸到二手煙云云，堪認縱被告之友人在其旁邊施用毒品，然被告僅與其等共住幾日，尚非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣至明，依前開函示，被告不可能因此在尿液中有煙毒或安非他命反應至明。被告所辯無非卸責之詞。(五)查獲可疑為安非他命之物一袋（淨重一點六五四七克；取○點○四五六克送驗，已鑑析用罄，餘一點六０九一克），經送國防部憲兵司令部刑事鑑識中心鑑驗確為安非他命，此有該中心鑑驗通知書在卷可參。(六)此外，被告前有如事實欄所述施用毒品案件，而經觀察、勒戒、強制戒治、停止戒治附保護管束，後分別經台灣板橋地方法院檢察署檢察官為不起訴處分確定、起訴後經台灣高等法院判刑確定等情，有各該不起訴處分書、起訴書、判決、戒治處分執行指揮書、保護管束指揮書及台灣士林地方法院檢察署刑案資料查註紀錄表可參。堪認被告確有三犯以上施用第一級毒品海洛因及第二級毒品安非他命之犯行無訛。(七)綜上，被告所辯顯為卸責之詞，不足採信，本件事證明確，被告犯行洵堪認定，應依法論科。二、核被告施用第一級毒品海洛因部分，係犯毒品危害防制條例第十條第一項施用第一級毒品罪；其施用第二級毒品安非他命部分，係犯毒品危害防制條例第十條第二項施用第二級毒品罪。其施用前後持有海洛因及安非他命之低度行為，應分別為施用之高度行為所吸收，不另論罪。被告曾有如犯罪事實欄所述之犯罪科刑執行情形，有台灣高等法院檢察署刑案記錄簡覆表一份在卷可參。其受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之二罪，均為累犯，均應依刑法第四十七條規定加重其刑。被告所犯上開二罪，罪名有異，犯意各殊，應分論併罰。爰分別審酌被告前已有吸用毒品之前科，並經觀察、勒戒、強制戒治後，竟又再度施用，顯見其意志不堅，及各犯罪對其身體健康所生之危害、施用之次數暨其犯後態度等一切情狀，分別量處如主文所示之刑，並定其應執行刑。三、扣案之第二級毒品安非他命一袋，為違禁物，除鑑析用罄部分堪認已滅失，無從諭知沒收銷燬外，餘一點六０九一克，應依毒品危害防制條例第十八條第一項前段之規定，於被告施用第二級毒品宣告主刑項諭知沒收銷燬之。而吸食器一支，並無證據證明為被告所有及供犯本罪之用，自無從諭知沒收，附此敘明。四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第四十七條、第五十一條第五款，判決如主文。本案經檢察官林聰良到庭執行職務中華民國九十一年十二月二十五日臺灣士林地方法院刑事第一庭法官江翠萍右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官范淑芬中華民國九十一年十二月二十七日附錄本案論罪科刑法條全文毒品危害防制條例第十條第一項、第二項：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "江翠萍"
    ],
    "prosecutors": [
      "林聰良"
    ],
    "lawyers": [

    ],
    "clerks": [
      "范淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴 (九十年度毒偵字第一七七六",
      "號)，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-25",
  "created_at": "2016-02-05 05:48:22",
  "updated_at": "2016-02-05 05:48:22"
}