{
  "identify": "TND-91-交訴-297-20021226-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "297",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣臺南地方法院刑事判決                        九十一年度交訴字第二九七號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第七八五四號），本\n院判決如左：\n    主  文\n甲○○因過失致人於死，處有期徒刑拾月，緩刑年。\n    事  實\n一、甲○○於民國九十一年六月十五日晚間，無照駕駛車號Ｙ８─５５２７號（起訴\n    書誤植為Ｙ八─五五二八號）自小客貨車，沿台南縣白河鎮南九二─一鄉道由西\n    往東（昇安往竹門）方向行駛，於同日晚間八時許，行至台南縣白河鎮竹門里一\n    二八─一號前道路時，本應注意其駕駛執照已被吊扣，在吊扣駕照期間內不得駕\n    駛車輛，且汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施及\n    行車速度，依標誌或標線之規定，而依當時情形，客觀上又無不能注意之情事，\n    其能注意竟疏於注意該路段限速四十公里之車前狀況，貿然以時速七十至八十公\n    里之高速超速急馳，適有郭德在騎乘腳踏車沿南九二─一線鄉道自對向行抵而至\n    ，郭德在本亦應注意慢車在未劃設慢車道之道路，應靠右側路邊行駛及慢車行駛\n    ，不得爭先、爭道，且慢車在夜間行車，應燃亮燈光，依當時情形，客觀上亦無\n    不能注意之情事，其能注意竟亦疏未注意，貿然將其未燃亮燈光之腳踏車向左偏\n    駛並橫切斜穿道路，致甲○○見狀煞避不及，其小客貨車右前部位遂與郭德在之\n    腳踏車右側發生碰撞，造成郭德在飛撞上小客貨車前擋風玻璃後落地不起，並受\n    有頭部多處挫傷及裂傷併顱內出血，經送醫急救後仍於翌日（十六日）凌晨零時\n    一分許不治死亡。車禍事故發生後，台南縣警察局白河分局竹門派出所員警丙○\n    ○據報到場處理，在警員尚不知何人為肇事車輛之駕駛人前，甲○○主動表示其\n    為駕駛人並自首犯行，接受裁判。\n二、案經郭德在之子乙○○（起訴書誤植為郭輝龍）訴請臺灣台南地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於右開時、地在駕照吊扣期間駕車超速發生碰撞車禍，致被害\n    人郭德在死亡之事實均坦承不諱，且有台南縣警察局道路交通事故調查報告表一\n    紙、交通事故現場照片六幀在卷可資佐證，而死者郭德在係因本件車禍不治死亡\n    ，亦經臺灣台南地方法院檢察署檢察官督同檢驗員相驗明確，並製有勘驗筆錄、\n    驗斷書及相驗屍體證明書等附卷可憑。按汽車行駛時，駕駛人應注意車前狀況，\n    並隨時採取必要之安全措施；行車速度，依標誌或標線之規定；慢車在未劃設慢\n    車道之道路，應靠右側路邊行駛；慢車行駛，不得爭先、爭道；慢車在夜間行車\n    ，應燃亮燈光，道路交通安全規則第九十四條第三項、第九十三條第一項、第一\n    百二十四條第二項、第一百二十六條第一項、第一百二十八條分別定有明文。查\n    被告曾有經正常程序考領過駕照，為有駕駛經驗之人，對於上開交通安全規則自\n    知之甚稔，而被害人郭德在騎乘腳踏車上路，對於上開規定亦應知悉，俱為其等\n    應注意之事項，而肇事當時係夜間無照明、天候晴、雙線道、柏油路面、鄉道、\n    中心線清晰、無慢車道劃分、路面乾燥、無缺陷、無障礙物、視距良好、限速四\n    十公里，有前開調查報告表存卷可考，足見依當時狀況被告及被害人客觀上並無\n    不能注意之情狀，是被告甲○○本應注意其駕照在吊扣中，不得行駛汽車上路，\n    且亦應注意並能注意竟疏未注意該處速限路段之車前狀況，貿然以時速七十至八\n    十公里之高速超速急馳，而被害人郭德在亦應注意能注意竟疏未注意，貿然將其\n    未燃亮燈光之腳踏車向左偏駛並橫切斜穿道路，致被告所駕駛之小客貨車煞避不\n    及而與之發生碰撞，被害人郭德在並因之人車倒地受傷送醫不治死亡，被告及被\n    害人郭德在均有違前開規定之注意義務，其均顯有過失，本件車禍經送臺灣省台\n    南區車輛行車事故鑑定委員會鑑定結果亦同此認定，並鑑定被告為肇事次因、被\n    害人郭德在為肇事主因，有該委員會南鑑字第九一０八五八號鑑定意見書一份在\n    卷可為佐參。又被害人郭德在雖與有過失，然本件車禍既係被告之過失併合發生\n    ，被告之過失罪責仍不能因此即解免。而本件被害人郭德在係因此次車禍不治死\n    亡，是被告甲○○之過失駕駛行為，與被害人之死亡結果間，具有相當因果關係\n    ，亦無疑義。從而，本件事證已甚明確，被告前揭犯行，堪以認定。\n二、核被告甲○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。按汽車\n    駕駛執照為駕駛汽車之許可憑證，道路交通安全規則第五十條第一項前段定有明\n    文，是駕駛執照被吊扣，在其處分期間即無許可駕駛汽車之憑證，自不得駕駛車\n    輛，況道路交通管理處罰條例第二十一條第一項第七款亦規定，汽車駕駛人駕駛\n    執照吊扣期間駕車者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其\n    駕駛及扣留其車輛牌照，足見吊扣駕照期間內係絕對禁止該駕駛人駕車，此與其\n    駕駛技術良否無關，是被告甲○○在駕照吊扣期間駕車，係屬無駕駛許可憑證，\n    應認係「無駕駛執照駕車」，並因而致人死亡，應依道路交通管理處罰條例第八\n    十六條第一項規定加重其刑。又其肇事後未被有偵查權之公務員或機關發覺其為\n    犯嫌前，留在事故現場向到場處理之警員自承犯行，進而接受裁判，此業經被告\n    供明在卷可按，並經證人即本件車禍現場處理員警丙○○到庭陳證無訛，被告行\n    為合乎自首之要件，應依刑法第六十二條前段減輕其刑，並依法先加後減之。爰\n    審酌被告之品行、應負過失責任之程度即其為肇事次因、造成被害人死亡之結果\n    及其犯後尚能坦認犯行，頗有悔意且已與死者家屬達成民事和解等一切情狀，量\n    處如主文所示之刑，以資懲儆。查被告前未曾受有期徒刑以上刑之宣告，有臺灣\n    高等法院被告全國前案紀錄表附卷可稽，其因一時短於思慮致罹刑章，經此次偵\n    審程序教訓，當知所警惕，諒無再犯之虞，本院復考量被告為初犯且係自首犯罪\n    ，而其於犯後已與死者家屬達成民事賠償，有台南縣白河鎮調解委員會九十一年\n    刑調字第９６號調解書一紙在卷可徵，本院因認前開對被告宣告之刑，以暫不執\n    行為適當，爰併宣告緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，道路交通管理處罰條例第八\n十六條第一項，刑法第十一條前段、第二百七十六條第一項、第六十二條前段、第七\n十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官蘇聰榮到庭執行職務。\n中      華      民      國     九十一     年    十二    月    二十六    日\n                                      臺灣臺南地方法院交通法庭\n                                          法  官  張  瑛  宗\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳  志  德\n中      華      民      國     九十一     年    十二    月    二十六    日\n附錄本案論罪科刑法條：\n中華民國刑法第二百七十六條\n (過失致死罪)\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "甲○○因過失致人於死，處有期徒刑拾月，緩刑年。",
    "fact": "一、甲○○於民國九十一年六月十五日晚間，無照駕駛車號Ｙ８─５５２７號（起訴\n    書誤植為Ｙ八─五五二八號）自小客貨車，沿台南縣白河鎮南九二─一鄉道由西\n    往東（昇安往竹門）方向行駛，於同日晚間八時許，行至台南縣白河鎮竹門里一\n    二八─一號前道路時，本應注意其駕駛執照已被吊扣，在吊扣駕照期間內不得駕\n    駛車輛，且汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施及\n    行車速度，依標誌或標線之規定，而依當時情形，客觀上又無不能注意之情事，\n    其能注意竟疏於注意該路段限速四十公里之車前狀況，貿然以時速七十至八十公\n    里之高速超速急馳，適有郭德在騎乘腳踏車沿南九二─一線鄉道自對向行抵而至\n    ，郭德在本亦應注意慢車在未劃設慢車道之道路，應靠右側路邊行駛及慢車行駛\n    ，不得爭先、爭道，且慢車在夜間行車，應燃亮燈光，依當時情形，客觀上亦無\n    不能注意之情事，其能注意竟亦疏未注意，貿然將其未燃亮燈光之腳踏車向左偏\n    駛並橫切斜穿道路，致甲○○見狀煞避不及，其小客貨車右前部位遂與郭德在之\n    腳踏車右側發生碰撞，造成郭德在飛撞上小客貨車前擋風玻璃後落地不起，並受\n    有頭部多處挫傷及裂傷併顱內出血，經送醫急救後仍於翌日（十六日）凌晨零時\n    一分許不治死亡。車禍事故發生後，台南縣警察局白河分局竹門派出所員警丙○\n    ○據報到場處理，在警員尚不知何人為肇事車輛之駕駛人前，甲○○主動表示其\n    為駕駛人並自首犯行，接受裁判。\n二、案經郭德在之子乙○○（起訴書誤植為郭輝龍）訴請臺灣台南地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右開時、地在駕照吊扣期間駕車超速發生碰撞車禍，致被害\n    人郭德在死亡之事實均坦承不諱，且有台南縣警察局道路交通事故調查報告表一\n    紙、交通事故現場照片六幀在卷可資佐證，而死者郭德在係因本件車禍不治死亡\n    ，亦經臺灣台南地方法院檢察署檢察官督同檢驗員相驗明確，並製有勘驗筆錄、\n    驗斷書及相驗屍體證明書等附卷可憑。按汽車行駛時，駕駛人應注意車前狀況，\n    並隨時採取必要之安全措施；行車速度，依標誌或標線之規定；慢車在未劃設慢\n    車道之道路，應靠右側路邊行駛；慢車行駛，不得爭先、爭道；慢車在夜間行車\n    ，應燃亮燈光，道路交通安全規則第九十四條第三項、第九十三條第一項、第一\n    百二十四條第二項、第一百二十六條第一項、第一百二十八條分別定有明文。查\n    被告曾有經正常程序考領過駕照，為有駕駛經驗之人，對於上開交通安全規則自\n    知之甚稔，而被害人郭德在騎乘腳踏車上路，對於上開規定亦應知悉，俱為其等\n    應注意之事項，而肇事當時係夜間無照明、天候晴、雙線道、柏油路面、鄉道、\n    中心線清晰、無慢車道劃分、路面乾燥、無缺陷、無障礙物、視距良好、限速四\n    十公里，有前開調查報告表存卷可考，足見依當時狀況被告及被害人客觀上並無\n    不能注意之情狀，是被告甲○○本應注意其駕照在吊扣中，不得行駛汽車上路，\n    且亦應注意並能注意竟疏未注意該處速限路段之車前狀況，貿然以時速七十至八\n    十公里之高速超速急馳，而被害人郭德在亦應注意能注意竟疏未注意，貿然將其\n    未燃亮燈光之腳踏車向左偏駛並橫切斜穿道路，致被告所駕駛之小客貨車煞避不\n    及而與之發生碰撞，被害人郭德在並因之人車倒地受傷送醫不治死亡，被告及被\n    害人郭德在均有違前開規定之注意義務，其均顯有過失，本件車禍經送臺灣省台\n    南區車輛行車事故鑑定委員會鑑定結果亦同此認定，並鑑定被告為肇事次因、被\n    害人郭德在為肇事主因，有該委員會南鑑字第九一０八五八號鑑定意見書一份在\n    卷可為佐參。又被害人郭德在雖與有過失，然本件車禍既係被告之過失併合發生\n    ，被告之過失罪責仍不能因此即解免。而本件被害人郭德在係因此次車禍不治死\n    亡，是被告甲○○之過失駕駛行為，與被害人之死亡結果間，具有相當因果關係\n    ，亦無疑義。從而，本件事證已甚明確，被告前揭犯行，堪以認定。\n二、核被告甲○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。按汽車\n    駕駛執照為駕駛汽車之許可憑證，道路交通安全規則第五十條第一項前段定有明\n    文，是駕駛執照被吊扣，在其處分期間即無許可駕駛汽車之憑證，自不得駕駛車\n    輛，況道路交通管理處罰條例第二十一條第一項第七款亦規定，汽車駕駛人駕駛\n    執照吊扣期間駕車者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其\n    駕駛及扣留其車輛牌照，足見吊扣駕照期間內係絕對禁止該駕駛人駕車，此與其\n    駕駛技術良否無關，是被告甲○○在駕照吊扣期間駕車，係屬無駕駛許可憑證，\n    應認係「無駕駛執照駕車」，並因而致人死亡，應依道路交通管理處罰條例第八\n    十六條第一項規定加重其刑。又其肇事後未被有偵查權之公務員或機關發覺其為\n    犯嫌前，留在事故現場向到場處理之警員自承犯行，進而接受裁判，此業經被告\n    供明在卷可按，並經證人即本件車禍現場處理員警丙○○到庭陳證無訛，被告行\n    為合乎自首之要件，應依刑法第六十二條前段減輕其刑，並依法先加後減之。爰\n    審酌被告之品行、應負過失責任之程度即其為肇事次因、造成被害人死亡之結果\n    及其犯後尚能坦認犯行，頗有悔意且已與死者家屬達成民事和解等一切情狀，量\n    處如主文所示之刑，以資懲儆。查被告前未曾受有期徒刑以上刑之宣告，有臺灣\n    高等法院被告全國前案紀錄表附卷可稽，其因一時短於思慮致罹刑章，經此次偵\n    審程序教訓，當知所警惕，諒無再犯之虞，本院復考量被告為初犯且係自首犯罪\n    ，而其於犯後已與死者家屬達成民事賠償，有台南縣白河鎮調解委員會九十一年\n    刑調字第９６號調解書一紙在卷可徵，本院因認前開對被告宣告之刑，以暫不執\n    行為適當，爰併宣告緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，道路交通管理處罰條例第八\n十六條第一項，刑法第十一條前段、第二百七十六條第一項、第六十二條前段、第七\n十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官蘇聰榮到庭執行職務。\n中      華      民      國     九十一     年    十二    月    二十六    日\n                                      臺灣臺南地方法院交通法庭\n                                          法  官  張  瑛  宗\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳  志  德"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度交訴字第二九七號公訴人臺灣台南地方法院檢察署檢察官被告甲○○右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第七八五四號），本院判決如左：主文甲○○因過失致人於死，處有期徒刑拾月，緩刑年。事實一、甲○○於民國九十一年六月十五日晚間，無照駕駛車號Ｙ８─５５２７號（起訴書誤植為Ｙ八─五五二八號）自小客貨車，沿台南縣白河鎮南九二─一鄉道由西往東（昇安往竹門）方向行駛，於同日晚間八時許，行至台南縣白河鎮竹門里一二八─一號前道路時，本應注意其駕駛執照已被吊扣，在吊扣駕照期間內不得駕駛車輛，且汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施及行車速度，依標誌或標線之規定，而依當時情形，客觀上又無不能注意之情事，其能注意竟疏於注意該路段限速四十公里之車前狀況，貿然以時速七十至八十公里之高速超速急馳，適有郭德在騎乘腳踏車沿南九二─一線鄉道自對向行抵而至，郭德在本亦應注意慢車在未劃設慢車道之道路，應靠右側路邊行駛及慢車行駛，不得爭先、爭道，且慢車在夜間行車，應燃亮燈光，依當時情形，客觀上亦無不能注意之情事，其能注意竟亦疏未注意，貿然將其未燃亮燈光之腳踏車向左偏駛並橫切斜穿道路，致甲○○見狀煞避不及，其小客貨車右前部位遂與郭德在之腳踏車右側發生碰撞，造成郭德在飛撞上小客貨車前擋風玻璃後落地不起，並受有頭部多處挫傷及裂傷併顱內出血，經送醫急救後仍於翌日（十六日）凌晨零時一分許不治死亡。車禍事故發生後，台南縣警察局白河分局竹門派出所員警丙○○據報到場處理，在警員尚不知何人為肇事車輛之駕駛人前，甲○○主動表示其為駕駛人並自首犯行，接受裁判。二、案經郭德在之子乙○○（起訴書誤植為郭輝龍）訴請臺灣台南地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右開時、地在駕照吊扣期間駕車超速發生碰撞車禍，致被害人郭德在死亡之事實均坦承不諱，且有台南縣警察局道路交通事故調查報告表一紙、交通事故現場照片六幀在卷可資佐證，而死者郭德在係因本件車禍不治死亡，亦經臺灣台南地方法院檢察署檢察官督同檢驗員相驗明確，並製有勘驗筆錄、驗斷書及相驗屍體證明書等附卷可憑。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；行車速度，依標誌或標線之規定；慢車在未劃設慢車道之道路，應靠右側路邊行駛；慢車行駛，不得爭先、爭道；慢車在夜間行車，應燃亮燈光，道路交通安全規則第九十四條第三項、第九十三條第一項、第一百二十四條第二項、第一百二十六條第一項、第一百二十八條分別定有明文。查被告曾有經正常程序考領過駕照，為有駕駛經驗之人，對於上開交通安全規則自知之甚稔，而被害人郭德在騎乘腳踏車上路，對於上開規定亦應知悉，俱為其等應注意之事項，而肇事當時係夜間無照明、天候晴、雙線道、柏油路面、鄉道、中心線清晰、無慢車道劃分、路面乾燥、無缺陷、無障礙物、視距良好、限速四十公里，有前開調查報告表存卷可考，足見依當時狀況被告及被害人客觀上並無不能注意之情狀，是被告甲○○本應注意其駕照在吊扣中，不得行駛汽車上路，且亦應注意並能注意竟疏未注意該處速限路段之車前狀況，貿然以時速七十至八十公里之高速超速急馳，而被害人郭德在亦應注意能注意竟疏未注意，貿然將其未燃亮燈光之腳踏車向左偏駛並橫切斜穿道路，致被告所駕駛之小客貨車煞避不及而與之發生碰撞，被害人郭德在並因之人車倒地受傷送醫不治死亡，被告及被害人郭德在均有違前開規定之注意義務，其均顯有過失，本件車禍經送臺灣省台南區車輛行車事故鑑定委員會鑑定結果亦同此認定，並鑑定被告為肇事次因、被害人郭德在為肇事主因，有該委員會南鑑字第九一０八五八號鑑定意見書一份在卷可為佐參。又被害人郭德在雖與有過失，然本件車禍既係被告之過失併合發生，被告之過失罪責仍不能因此即解免。而本件被害人郭德在係因此次車禍不治死亡，是被告甲○○之過失駕駛行為，與被害人之死亡結果間，具有相當因果關係，亦無疑義。從而，本件事證已甚明確，被告前揭犯行，堪以認定。二、核被告甲○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。按汽車駕駛執照為駕駛汽車之許可憑證，道路交通安全規則第五十條第一項前段定有明文，是駕駛執照被吊扣，在其處分期間即無許可駕駛汽車之憑證，自不得駕駛車輛，況道路交通管理處罰條例第二十一條第一項第七款亦規定，汽車駕駛人駕駛執照吊扣期間駕車者，處新臺幣六千元以上一萬二千元以下罰鍰，並當場禁止其駕駛及扣留其車輛牌照，足見吊扣駕照期間內係絕對禁止該駕駛人駕車，此與其駕駛技術良否無關，是被告甲○○在駕照吊扣期間駕車，係屬無駕駛許可憑證，應認係「無駕駛執照駕車」，並因而致人死亡，應依道路交通管理處罰條例第八十六條第一項規定加重其刑。又其肇事後未被有偵查權之公務員或機關發覺其為犯嫌前，留在事故現場向到場處理之警員自承犯行，進而接受裁判，此業經被告供明在卷可按，並經證人即本件車禍現場處理員警丙○○到庭陳證無訛，被告行為合乎自首之要件，應依刑法第六十二條前段減輕其刑，並依法先加後減之。爰審酌被告之品行、應負過失責任之程度即其為肇事次因、造成被害人死亡之結果及其犯後尚能坦認犯行，頗有悔意且已與死者家屬達成民事和解等一切情狀，量處如主文所示之刑，以資懲儆。查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表附卷可稽，其因一時短於思慮致罹刑章，經此次偵審程序教訓，當知所警惕，諒無再犯之虞，本院復考量被告為初犯且係自首犯罪，而其於犯後已與死者家屬達成民事賠償，有台南縣白河鎮調解委員會九十一年刑調字第９６號調解書一紙在卷可徵，本院因認前開對被告宣告之刑，以暫不執行為適當，爰併宣告緩刑三年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，道路交通管理處罰條例第八十六條第一項，刑法第十一條前段、第二百七十六條第一項、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官蘇聰榮到庭執行職務。中華民國九十一年十二月二十六日臺灣臺南地方法院交通法庭法官張瑛宗右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳志德中華民國九十一年十二月二十六日附錄本案論罪科刑法條：中華民國刑法第二百七十六條(過失致死罪)因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "張瑛宗"
    ],
    "prosecutors": [
      "蘇聰榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第七八五四號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-26",
  "created_at": "2016-02-05 05:52:29",
  "updated_at": "2016-02-05 05:52:29"
}