{
  "identify": "TPH-91-上訴-3318-20021225-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "3318",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第三三一八號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  乙○○  男  民.\n    指定辯護人  本院甲○辯護人  周君穎\n右上訴人因被告違反毒品危害防制條例等案件，不服臺灣桃園地方法院八十九年度訴\n字第一一六五號，中華民國九十一年七月二十六日第一審判決（起訴案號：臺灣桃園\n地方法院檢察署八十九年度偵字第七一七○號、第九六三三號），提起上訴，本院判\n決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○明知海洛因係毒品危害防制條例所定之第一級毒品，不得持有販賣，其與\n    江庭瑋、戴宜旻（均另案處理）皆有施用海洛因之惡習，戴宜旻於民國八十八年\n    十一月二十五日凌晨二時許在桃園縣大溪鎮○○路○段五六六號路旁為警查獲持\n    有海洛因、注射針筒，戴宜旻向警方供稱可以提供毒品來源，戴宜旻遂在警察之\n    授意下，撥打江庭瑋之0000000000號行動電話，向江庭瑋稱欲購買新\n    台幣（下同）三千元之海洛因，請江庭瑋代為聯絡賣主，斯時乙○○亦在江庭瑋\n    住處，欲與江庭瑋共同出資購買海洛因，江庭瑋乃聯絡真實姓名年籍不詳綽號「\n    阿昌」之成年男子，向「阿昌」表示乙○○與彼要購買二千元之海洛因，另戴宜\n    旻擬購買三千元之海洛因，「阿昌」允諾後，隨即將二包各為二千元、三千元之\n    海洛因送至江庭瑋坐落台北縣鶯歌鎮○○路三二八巷四號之住處，江庭瑋隨即以\n    電話聯絡戴宜旻前來付款取海洛因，戴宜旻表示二十分鐘內可以抵達，惟因戴宜\n    旻當時在警察之監控下，無法準時依約抵達，「阿昌」不耐久候，於收取江庭瑋\n    、乙○○之二千元款項後，將戴宜旻所購買之三千元海洛因交給江庭瑋，囑託江\n    庭瑋交付戴宜旻並代收款項，同日凌晨三時十分許，戴宜旻帶同員警至江庭瑋住\n    處之門外埋伏，並以電話通知江庭瑋其已經抵達，適乙○○正欲離開江庭瑋住處\n    ，江庭瑋乃央請乙○○將價值三千元之海洛因帶至到一樓交付給戴宜旻，乙○○\n    允諾而參與販賣海洛因之交付行為之實施，於乙○○將三千元之海洛因提出交付\n    予戴宜旻時，為在場埋伏之員警當場查獲，並扣得海洛因一包淨重○‧三九公克\n    （包裝重○‧一七公克），致販賣未遂。\n二、乙○○為警查獲販賣毒品，依法逮捕並由警員上手銬解至桃園縣警察局桃園分局\n    埔子派出所（下稱埔子派出所）接受訊問調查後，於同（二十五）日上午九時五\n    十分許，在埔子派出所等待解送桃園縣警察局桃園分局辦理移送桃園地方法院檢\n    察署手續時，藉故要求小解，趁員警不備之際，乘隙自埔子派出所後門脫逃，並\n    將員警所上手銬用力掙脫後，先放置在褲袋中，於搭計程車前往台北途中，令不\n    知情之司機暫停在縱貫公路近迴龍附近之山路邊，隨即下車將手銬丟棄在路邊，\n    待埔子派出所員警發現時已經追捕無著。\n三、案經桃園縣警察局大園分局報請台灣桃園地方法院檢察署檢察官偵查暨該署檢察\n    官自動檢舉偵查起訴。\n    理  由\n甲、程序部分：\n    按上訴得對於判決之一部為之；未聲明為一部者，視為全部上訴。對於判決之一\n    部上訴者，其有關係之部分，視為亦已上訴。刑事訴訟法第三百四十八條定有明\n    文。查本件上訴人即被告乙○○涉犯脫逃罪部分，被告上訴後撤回該部分之上訴\n    ，惟因檢察官就被告所犯脫逃罪部分所牽連之毀損公務員職務上掌管之物品罪（\n    業經原審不另為無罪之諭知）提起上訴，依前揭條文意旨，則其有關係部分之脫\n    逃罪，視為亦已上訴，本院仍應一併審究，合先敘明。\n乙、實體部分：\n一、右揭脫逃犯行部分之事實，業據被告於偵審中坦承不諱（見偵字第九六三三號卷\n    第三十二頁、原審卷第六十七頁、第二三六頁、本院審理筆錄），核與警員黃群\n    展於八十八年十一月二十五日所撰寫之報告上載明：「職警員黃群展與吳長國、\n    楊勝雄、蔡居福於八十八年十二月二十五日二時許，在桃園縣大溪鎮○○路○段\n    五六六號旁，查獲戴宜旻持有海洛因．．．為追查毒品來源．．．與對方約定地\n    點交易，隨即戴宜旻帶同警方至台北縣鶯歌鎮○○路三二八巷四號前，查獲乙○\n    ○持有海洛因一包（含袋重○．六公克）．．．戴某供稱係打電話外號阿瑋之江\n    庭瑋．．於是上樓將江庭瑋及乙○○一併帶回調查、製作筆錄．．．調查完畢乙\n    ○○、戴宜旻在辦公室內椅子上休息，十一月二十五日九時五十分許，嫌犯乙○\n    ○趁職黃群展上樓叫人時，趁隙逃逸，職追出所外未發現．．．」（見偵字第九\n    六三三號卷第十九頁）等情相符，足認被告之自白與事實相符，而堪採信。被告\n    脫逃犯行，事證明確，洵堪認定。\n二、訊據被告矢口否認右揭販賣海洛因未遂之事實，並辯稱：當天伊到江庭瑋家中，\n    一起合資購買海洛因施用，戴宜旻來電與江庭瑋聯絡要向「阿昌」購買海洛因，\n    「阿昌」將海洛因送來後因戴宜旻遲到，「阿昌」就將海洛因交給江庭瑋，伊要\n    返家時戴宜旻剛好在一樓按電鈴，江庭瑋乃請伊幫忙將三千元之海洛因帶下樓交\n    給戴宜旻，伊與戴宜旻都是購買毒品之人而非販毒之人云云。\n二、經查：\n  (一)按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及客觀犯行為標準，凡以\n    自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正\n    犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件行為\n    ，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要\n    件以外之行為，始為從犯（最高法院二十五年上字第二二五三號判例意旨參照）\n    。\n  (二)被告於八十八年十一月二十五日凌晨三時十分許，在台北縣鶯歌鎮○○路三二八\n    巷四號門口，將價值三千元之海洛因提出交付與戴宜旻時，為在場之員警當場查\n    獲，業據被告坦承不諱（見偵字第九六三三號卷第九頁、原審卷第六十九頁、第\n    二○一頁），核與證人江庭瑋證稱：「因為阿旻打電話給阿昌，約在我家要買三\n千元海洛因，當天我和被告也約好由我打電話給阿昌要買二千元海洛因，阿昌就\n    到我家來，我和被告的錢就先付給他，阿旻打電話給我時，說他人在八德，依當\n    時路況應該在二十分鐘內會到達，但是他二個多小時後才到，阿昌不願意等，所\n    以就把海洛因交給我，要我把它交給阿旻，向他收三千元，阿昌再來找我拿錢」\n    、「因為我當時剛做好髖關節手術，行動比較不方便，我人在三樓，所以我就跟\n    被告說，你既然要回去了，阿旻說他人在樓下，你就把海洛因拿下去給他，並且\n    收三千元。」（見原審卷第一五九頁、第一六○頁）；證人即承辦警員楊勝雄證\n    述：「當時我們是有一個線民提供給我們說可以跟一個人買毒品，我們就跟著線\n    民到大溪，由我偽裝買主，那位線民就和證人戴聯絡，戴就上我的便車，之前是\n    我開車，戴一上車就說他只有一點點，並且拿出來給我看，他說裡面有摻一點安\n    眠藥，要先給我止癢（癮）用，並且拿出針筒連同毒品要我一起施用，接著他說\n    由他來開車，我就坐到後座，因為當時還有同事在後面埋伏，我怕他把車一開我\n    就無法控制，所以我從後座出手把鑰匙拔下來，趕快到前座去逮捕他。」、「我\n    看門要開時，我就趕快站到戴的旁邊去，開門出來的人就是被告王。他拿出東西\n    交給戴，我們事先也有拿錢給戴，要他交給對方，戴也把錢給他，至於被告有小\n    聲和戴說話，我們沒有聽到內容，我們見到銀貨兩訖就趕快撲上去，當時我們逮\n    到被告後，被告就說這東西不是他的，是樓上的人叫他拿下來的，也沒有說是江\n    庭瑋的，我們就帶被告到二樓，果然有找到證人江（庭瑋）。」（見原審卷第一\n    九九頁）；證人即另承辦警員黃群展亦證稱：「逮捕到戴後，戴就說他可以聯絡\n    到他剛剛要帶我們去找的那個毒販，且就在車上打起電話，至於他和對方何人及\n    聯絡具體內容我們沒有聽很清楚，他就帶我們到桃鶯路三二八巷四號即查獲地處\n    ，證人楊和另一同事就跟在戴後面不遠處，可以掌控他，戴去按鈴就有人開門。\n    」（見原審卷第一九九頁）情節相符，並有海洛因一包扣案可證。而扣案海洛因\n    ，經送法務部調查局鑑定結果，確實含有海洛因成分（淨重○‧三九公克、包裝\n    重○‧一七公克），此有法務部調查局鑑定通知書在卷可稽。足見被告確有幫助\n    毒販將毒品交付購買者，並擬收取價金，則其顯參與販賣毒品之構成要件行為（\n    交付毒品及收取價金），其雖主觀上係幫助之意，惟依前揭判例意旨，仍應成立\n    共同正犯。\n  (三)被告雖於警訊中曾稱受江庭瑋之託幫戴宜旻代為調買海洛因云云（見偵字第九六\n    三三號卷第十一頁），然於檢察官偵查時旋即否認其事（見同上偵卷第二十八頁\n    ），而證人戴宜旻於警訊中亦供述：「我今打行動電話0000000000給\n    江庭瑋，說要買三仟元新台幣的海洛因，然後我就帶警方至台北縣鶯歌鎮○○路\n    三二八巷四號，當時是八十八年十一月二十五日三時十分，該處為江庭瑋的住處\n    ，當時江庭瑋在三樓的房間內，而他叫乙○○將海洛因含袋重○．六公克拿出來\n    給我．．」（見同上偵卷第十三頁反面），足見被告前開警訊中所述乃一時誤言\n    ，不足採擇。\n  綜上所述，本件事證已明，被告所辯，為事後卸責之詞，不足採信。其之犯行，洵\n  堪認定，應依法論科。\n三、核被告所為，係犯毒品危害防制條例第四條第五項、第一項之販賣第一級（原審\n    誤載為第二級）毒品未遂罪、刑法第一百六十一條第一項之脫逃罪。檢察官認被\n    告係犯同條例第五條第一項之意圖販賣而持有第一級毒品罪，容有誤會，爰於不\n    妨礙事實同一內變更起訴法條。被告販賣第一級毒品未遂前之持有行為，應分別\n    為販賣未遂行為所吸收，不另論罪。被告與江庭瑋、綽號「阿昌」之成年男子三\n    人間，就販賣海洛因未遂之犯行，有行為分擔，均為共同正犯。被告乙○○已著\n    手於販賣海洛因犯行之實施，因買主戴宜旻係在警方之授意下佯欲購買，本身缺\n    乏購買真意之意外障礙始未得逞，為障礙未遂，應依刑法第二十六條前段規定，\n    減輕其刑。被告上開犯罪，犯意個別、罪名互異，應予分論併罰。原審審酌被告\n    並非販毒主嫌，僅受江庭瑋一時之請託代轉毒品，所交付之毒品價、量亦微，涉\n    案情節非深、藉故脫逃增加犯罪偵查之困擾、犯行所生危害及犯後態度等一切情\n    狀，依毒品危害防制條例第四條第一項、第五項、刑法第一百六十一條第一項，\n    就販賣海洛因未遂部分判處有期徒刑七年六月，脫逃部分判決有期徒刑八月，又\n    扣案海洛因一包（淨重○‧三九公克、包裝重○‧一七公克），為第一級毒品，\n    應依毒品危害防制條例第十八條前段規定，諭知沒收銷燬之，其認事用法殊無不\n    合。被告上訴猶執陳詞否認販賣毒品犯行，為無理由，應予駁回。\n四、公訴意旨另以：被告乙○○自埔子派出所脫逃後，將員警職務上所掌管之手銬毀\n    棄，認被告此部分另犯刑法第一百三十八條毀損公務員職務上掌管之物品罪嫌云\n    云。訊據被告堅決否認此部分犯行，並辯稱：在逃離埔子派出所後，用力將手銬\n    掙開後丟棄在往台北之縱貫路上云云。按事實之認定，應憑證據，如未能發現相\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；又認\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定，更不必有何有利之證據。最高法院分別著有四十\n    年度台上字第八十六號、三十年度上字第八一六號判例可參。次按刑法第一百三\n    十八條所稱之「損壞」，係指破壞其物質全部或一部，使失其原來之效用之謂，\n    而所謂「毀棄」，則指毀壞並廢棄該物品之本身而言，有最高法院七十年度台上\n    字第四七二六號判決、七十一年度台上字第七二九二號判例足參。本件檢察官認\n    被告涉有右開罪嫌，無非係以被告脫逃後將之毀棄為主要論據。然查，被告因為\n    便利脫逃及避免引人側目，乃於『掙開』後將手銬隨意丟置在逃逸之路途，並無\n    任何破壞或毀壞之證明，且此時該手銬已脫離員警之掌管，其是否仍為公務員職\n    務上掌管之物品，亦有疑義，尤以手銬為刑具，被告為脫逃人，豈有仍保管其物\n    之理？是被告於棄置之時，應無毀損之故意。此外，復查無其他證據足資證明被\n    告有檢察官所指此部分犯行，是被告此部分犯罪，應屬不能證明，依法本應為被\n    告無罪之諭知，惟此部分犯行與起訴有罪之脫逃罪部分，核有牽連犯之裁判上一\n    罪關係，原審因依法判決不另為無罪之諭知，核無不合。檢察官上訴意旨仍指摘\n    原審就脫逃罪部分牽連之毀損公物犯行審理不當，非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官謝英民到庭執行職務。\n中      華      民      國    九十一    年    十二    月    二十五    日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  蘇  素  娥\n                                        法  官  楊  貴  雄\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  林  淑  貞\n中      華      民      國    九十一    年    十二    月    二十六    日\n附錄：本判決論罪科刑法條全文\n毒品危害防制條例第四條第一項、第五項：\n一製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台\n  幣一千萬元以下罰金。\n五前四項之未遂犯罰之。\n刑法第一百六十一條第一項：\n一依法逮捕、拘禁之人脫逃者，處一年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○明知海洛因係毒品危害防制條例所定之第一級毒品，不得持有販賣，其與\n    江庭瑋、戴宜旻（均另案處理）皆有施用海洛因之惡習，戴宜旻於民國八十八年\n    十一月二十五日凌晨二時許在桃園縣大溪鎮○○路○段五六六號路旁為警查獲持\n    有海洛因、注射針筒，戴宜旻向警方供稱可以提供毒品來源，戴宜旻遂在警察之\n    授意下，撥打江庭瑋之0000000000號行動電話，向江庭瑋稱欲購買新\n    台幣（下同）三千元之海洛因，請江庭瑋代為聯絡賣主，斯時乙○○亦在江庭瑋\n    住處，欲與江庭瑋共同出資購買海洛因，江庭瑋乃聯絡真實姓名年籍不詳綽號「\n    阿昌」之成年男子，向「阿昌」表示乙○○與彼要購買二千元之海洛因，另戴宜\n    旻擬購買三千元之海洛因，「阿昌」允諾後，隨即將二包各為二千元、三千元之\n    海洛因送至江庭瑋坐落台北縣鶯歌鎮○○路三二八巷四號之住處，江庭瑋隨即以\n    電話聯絡戴宜旻前來付款取海洛因，戴宜旻表示二十分鐘內可以抵達，惟因戴宜\n    旻當時在警察之監控下，無法準時依約抵達，「阿昌」不耐久候，於收取江庭瑋\n    、乙○○之二千元款項後，將戴宜旻所購買之三千元海洛因交給江庭瑋，囑託江\n    庭瑋交付戴宜旻並代收款項，同日凌晨三時十分許，戴宜旻帶同員警至江庭瑋住\n    處之門外埋伏，並以電話通知江庭瑋其已經抵達，適乙○○正欲離開江庭瑋住處\n    ，江庭瑋乃央請乙○○將價值三千元之海洛因帶至到一樓交付給戴宜旻，乙○○\n    允諾而參與販賣海洛因之交付行為之實施，於乙○○將三千元之海洛因提出交付\n    予戴宜旻時，為在場埋伏之員警當場查獲，並扣得海洛因一包淨重○‧三九公克\n    （包裝重○‧一七公克），致販賣未遂。\n二、乙○○為警查獲販賣毒品，依法逮捕並由警員上手銬解至桃園縣警察局桃園分局\n    埔子派出所（下稱埔子派出所）接受訊問調查後，於同（二十五）日上午九時五\n    十分許，在埔子派出所等待解送桃園縣警察局桃園分局辦理移送桃園地方法院檢\n    察署手續時，藉故要求小解，趁員警不備之際，乘隙自埔子派出所後門脫逃，並\n    將員警所上手銬用力掙脫後，先放置在褲袋中，於搭計程車前往台北途中，令不\n    知情之司機暫停在縱貫公路近迴龍附近之山路邊，隨即下車將手銬丟棄在路邊，\n    待埔子派出所員警發現時已經追捕無著。\n三、案經桃園縣警察局大園分局報請台灣桃園地方法院檢察署檢察官偵查暨該署檢察\n    官自動檢舉偵查起訴。",
    "reason": "甲、程序部分：\n    按上訴得對於判決之一部為之；未聲明為一部者，視為全部上訴。對於判決之一\n    部上訴者，其有關係之部分，視為亦已上訴。刑事訴訟法第三百四十八條定有明\n    文。查本件上訴人即被告乙○○涉犯脫逃罪部分，被告上訴後撤回該部分之上訴\n    ，惟因檢察官就被告所犯脫逃罪部分所牽連之毀損公務員職務上掌管之物品罪（\n    業經原審不另為無罪之諭知）提起上訴，依前揭條文意旨，則其有關係部分之脫\n    逃罪，視為亦已上訴，本院仍應一併審究，合先敘明。\n乙、實體部分：\n一、右揭脫逃犯行部分之事實，業據被告於偵審中坦承不諱（見偵字第九六三三號卷\n    第三十二頁、原審卷第六十七頁、第二三六頁、本院審理筆錄），核與警員黃群\n    展於八十八年十一月二十五日所撰寫之報告上載明：「職警員黃群展與吳長國、\n    楊勝雄、蔡居福於八十八年十二月二十五日二時許，在桃園縣大溪鎮○○路○段\n    五六六號旁，查獲戴宜旻持有海洛因．．．為追查毒品來源．．．與對方約定地\n    點交易，隨即戴宜旻帶同警方至台北縣鶯歌鎮○○路三二八巷四號前，查獲乙○\n    ○持有海洛因一包（含袋重○．六公克）．．．戴某供稱係打電話外號阿瑋之江\n    庭瑋．．於是上樓將江庭瑋及乙○○一併帶回調查、製作筆錄．．．調查完畢乙\n    ○○、戴宜旻在辦公室內椅子上休息，十一月二十五日九時五十分許，嫌犯乙○\n    ○趁職黃群展上樓叫人時，趁隙逃逸，職追出所外未發現．．．」（見偵字第九\n    六三三號卷第十九頁）等情相符，足認被告之自白與事實相符，而堪採信。被告\n    脫逃犯行，事證明確，洵堪認定。\n二、訊據被告矢口否認右揭販賣海洛因未遂之事實，並辯稱：當天伊到江庭瑋家中，\n    一起合資購買海洛因施用，戴宜旻來電與江庭瑋聯絡要向「阿昌」購買海洛因，\n    「阿昌」將海洛因送來後因戴宜旻遲到，「阿昌」就將海洛因交給江庭瑋，伊要\n    返家時戴宜旻剛好在一樓按電鈴，江庭瑋乃請伊幫忙將三千元之海洛因帶下樓交\n    給戴宜旻，伊與戴宜旻都是購買毒品之人而非販毒之人云云。\n二、經查：\n  (一)按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及客觀犯行為標準，凡以\n    自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正\n    犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件行為\n    ，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要\n    件以外之行為，始為從犯（最高法院二十五年上字第二二五三號判例意旨參照）\n    。\n  (二)被告於八十八年十一月二十五日凌晨三時十分許，在台北縣鶯歌鎮○○路三二八\n    巷四號門口，將價值三千元之海洛因提出交付與戴宜旻時，為在場之員警當場查\n    獲，業據被告坦承不諱（見偵字第九六三三號卷第九頁、原審卷第六十九頁、第\n    二○一頁），核與證人江庭瑋證稱：「因為阿旻打電話給阿昌，約在我家要買三\n千元海洛因，當天我和被告也約好由我打電話給阿昌要買二千元海洛因，阿昌就\n    到我家來，我和被告的錢就先付給他，阿旻打電話給我時，說他人在八德，依當\n    時路況應該在二十分鐘內會到達，但是他二個多小時後才到，阿昌不願意等，所\n    以就把海洛因交給我，要我把它交給阿旻，向他收三千元，阿昌再來找我拿錢」\n    、「因為我當時剛做好髖關節手術，行動比較不方便，我人在三樓，所以我就跟\n    被告說，你既然要回去了，阿旻說他人在樓下，你就把海洛因拿下去給他，並且\n    收三千元。」（見原審卷第一五九頁、第一六○頁）；證人即承辦警員楊勝雄證\n    述：「當時我們是有一個線民提供給我們說可以跟一個人買毒品，我們就跟著線\n    民到大溪，由我偽裝買主，那位線民就和證人戴聯絡，戴就上我的便車，之前是\n    我開車，戴一上車就說他只有一點點，並且拿出來給我看，他說裡面有摻一點安\n    眠藥，要先給我止癢（癮）用，並且拿出針筒連同毒品要我一起施用，接著他說\n    由他來開車，我就坐到後座，因為當時還有同事在後面埋伏，我怕他把車一開我\n    就無法控制，所以我從後座出手把鑰匙拔下來，趕快到前座去逮捕他。」、「我\n    看門要開時，我就趕快站到戴的旁邊去，開門出來的人就是被告王。他拿出東西\n    交給戴，我們事先也有拿錢給戴，要他交給對方，戴也把錢給他，至於被告有小\n    聲和戴說話，我們沒有聽到內容，我們見到銀貨兩訖就趕快撲上去，當時我們逮\n    到被告後，被告就說這東西不是他的，是樓上的人叫他拿下來的，也沒有說是江\n    庭瑋的，我們就帶被告到二樓，果然有找到證人江（庭瑋）。」（見原審卷第一\n    九九頁）；證人即另承辦警員黃群展亦證稱：「逮捕到戴後，戴就說他可以聯絡\n    到他剛剛要帶我們去找的那個毒販，且就在車上打起電話，至於他和對方何人及\n    聯絡具體內容我們沒有聽很清楚，他就帶我們到桃鶯路三二八巷四號即查獲地處\n    ，證人楊和另一同事就跟在戴後面不遠處，可以掌控他，戴去按鈴就有人開門。\n    」（見原審卷第一九九頁）情節相符，並有海洛因一包扣案可證。而扣案海洛因\n    ，經送法務部調查局鑑定結果，確實含有海洛因成分（淨重○‧三九公克、包裝\n    重○‧一七公克），此有法務部調查局鑑定通知書在卷可稽。足見被告確有幫助\n    毒販將毒品交付購買者，並擬收取價金，則其顯參與販賣毒品之構成要件行為（\n    交付毒品及收取價金），其雖主觀上係幫助之意，惟依前揭判例意旨，仍應成立\n    共同正犯。\n  (三)被告雖於警訊中曾稱受江庭瑋之託幫戴宜旻代為調買海洛因云云（見偵字第九六\n    三三號卷第十一頁），然於檢察官偵查時旋即否認其事（見同上偵卷第二十八頁\n    ），而證人戴宜旻於警訊中亦供述：「我今打行動電話0000000000給\n    江庭瑋，說要買三仟元新台幣的海洛因，然後我就帶警方至台北縣鶯歌鎮○○路\n    三二八巷四號，當時是八十八年十一月二十五日三時十分，該處為江庭瑋的住處\n    ，當時江庭瑋在三樓的房間內，而他叫乙○○將海洛因含袋重○．六公克拿出來\n    給我．．」（見同上偵卷第十三頁反面），足見被告前開警訊中所述乃一時誤言\n    ，不足採擇。\n  綜上所述，本件事證已明，被告所辯，為事後卸責之詞，不足採信。其之犯行，洵\n  堪認定，應依法論科。\n三、核被告所為，係犯毒品危害防制條例第四條第五項、第一項之販賣第一級（原審\n    誤載為第二級）毒品未遂罪、刑法第一百六十一條第一項之脫逃罪。檢察官認被\n    告係犯同條例第五條第一項之意圖販賣而持有第一級毒品罪，容有誤會，爰於不\n    妨礙事實同一內變更起訴法條。被告販賣第一級毒品未遂前之持有行為，應分別\n    為販賣未遂行為所吸收，不另論罪。被告與江庭瑋、綽號「阿昌」之成年男子三\n    人間，就販賣海洛因未遂之犯行，有行為分擔，均為共同正犯。被告乙○○已著\n    手於販賣海洛因犯行之實施，因買主戴宜旻係在警方之授意下佯欲購買，本身缺\n    乏購買真意之意外障礙始未得逞，為障礙未遂，應依刑法第二十六條前段規定，\n    減輕其刑。被告上開犯罪，犯意個別、罪名互異，應予分論併罰。原審審酌被告\n    並非販毒主嫌，僅受江庭瑋一時之請託代轉毒品，所交付之毒品價、量亦微，涉\n    案情節非深、藉故脫逃增加犯罪偵查之困擾、犯行所生危害及犯後態度等一切情\n    狀，依毒品危害防制條例第四條第一項、第五項、刑法第一百六十一條第一項，\n    就販賣海洛因未遂部分判處有期徒刑七年六月，脫逃部分判決有期徒刑八月，又\n    扣案海洛因一包（淨重○‧三九公克、包裝重○‧一七公克），為第一級毒品，\n    應依毒品危害防制條例第十八條前段規定，諭知沒收銷燬之，其認事用法殊無不\n    合。被告上訴猶執陳詞否認販賣毒品犯行，為無理由，應予駁回。\n四、公訴意旨另以：被告乙○○自埔子派出所脫逃後，將員警職務上所掌管之手銬毀\n    棄，認被告此部分另犯刑法第一百三十八條毀損公務員職務上掌管之物品罪嫌云\n    云。訊據被告堅決否認此部分犯行，並辯稱：在逃離埔子派出所後，用力將手銬\n    掙開後丟棄在往台北之縱貫路上云云。按事實之認定，應憑證據，如未能發現相\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；又認\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定，更不必有何有利之證據。最高法院分別著有四十\n    年度台上字第八十六號、三十年度上字第八一六號判例可參。次按刑法第一百三\n    十八條所稱之「損壞」，係指破壞其物質全部或一部，使失其原來之效用之謂，\n    而所謂「毀棄」，則指毀壞並廢棄該物品之本身而言，有最高法院七十年度台上\n    字第四七二六號判決、七十一年度台上字第七二九二號判例足參。本件檢察官認\n    被告涉有右開罪嫌，無非係以被告脫逃後將之毀棄為主要論據。然查，被告因為\n    便利脫逃及避免引人側目，乃於『掙開』後將手銬隨意丟置在逃逸之路途，並無\n    任何破壞或毀壞之證明，且此時該手銬已脫離員警之掌管，其是否仍為公務員職\n    務上掌管之物品，亦有疑義，尤以手銬為刑具，被告為脫逃人，豈有仍保管其物\n    之理？是被告於棄置之時，應無毀損之故意。此外，復查無其他證據足資證明被\n    告有檢察官所指此部分犯行，是被告此部分犯罪，應屬不能證明，依法本應為被\n    告無罪之諭知，惟此部分犯行與起訴有罪之脫逃罪部分，核有牽連犯之裁判上一\n    罪關係，原審因依法判決不另為無罪之諭知，核無不合。檢察官上訴意旨仍指摘\n    原審就脫逃罪部分牽連之毀損公物犯行審理不當，非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官謝英民到庭執行職務。\n中      華      民      國    九十一    年    十二    月    二十五    日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  蘇  素  娥\n                                        法  官  楊  貴  雄\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  林  淑  貞"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第三三一八號上訴人臺灣桃園地方法院檢察署檢察官上訴人即被告乙○○男民.指定辯護人本院甲○辯護人周君穎右上訴人因被告違反毒品危害防制條例等案件，不服臺灣桃園地方法院八十九年度訴字第一一六五號，中華民國九十一年七月二十六日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十九年度偵字第七一七○號、第九六三三號），提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○明知海洛因係毒品危害防制條例所定之第一級毒品，不得持有販賣，其與江庭瑋、戴宜旻（均另案處理）皆有施用海洛因之惡習，戴宜旻於民國八十八年十一月二十五日凌晨二時許在桃園縣大溪鎮○○路○段五六六號路旁為警查獲持有海洛因、注射針筒，戴宜旻向警方供稱可以提供毒品來源，戴宜旻遂在警察之授意下，撥打江庭瑋之0000000000號行動電話，向江庭瑋稱欲購買新台幣（下同）三千元之海洛因，請江庭瑋代為聯絡賣主，斯時乙○○亦在江庭瑋住處，欲與江庭瑋共同出資購買海洛因，江庭瑋乃聯絡真實姓名年籍不詳綽號「阿昌」之成年男子，向「阿昌」表示乙○○與彼要購買二千元之海洛因，另戴宜旻擬購買三千元之海洛因，「阿昌」允諾後，隨即將二包各為二千元、三千元之海洛因送至江庭瑋坐落台北縣鶯歌鎮○○路三二八巷四號之住處，江庭瑋隨即以電話聯絡戴宜旻前來付款取海洛因，戴宜旻表示二十分鐘內可以抵達，惟因戴宜旻當時在警察之監控下，無法準時依約抵達，「阿昌」不耐久候，於收取江庭瑋、乙○○之二千元款項後，將戴宜旻所購買之三千元海洛因交給江庭瑋，囑託江庭瑋交付戴宜旻並代收款項，同日凌晨三時十分許，戴宜旻帶同員警至江庭瑋住處之門外埋伏，並以電話通知江庭瑋其已經抵達，適乙○○正欲離開江庭瑋住處，江庭瑋乃央請乙○○將價值三千元之海洛因帶至到一樓交付給戴宜旻，乙○○允諾而參與販賣海洛因之交付行為之實施，於乙○○將三千元之海洛因提出交付予戴宜旻時，為在場埋伏之員警當場查獲，並扣得海洛因一包淨重○‧三九公克（包裝重○‧一七公克），致販賣未遂。二、乙○○為警查獲販賣毒品，依法逮捕並由警員上手銬解至桃園縣警察局桃園分局埔子派出所（下稱埔子派出所）接受訊問調查後，於同（二十五）日上午九時五十分許，在埔子派出所等待解送桃園縣警察局桃園分局辦理移送桃園地方法院檢察署手續時，藉故要求小解，趁員警不備之際，乘隙自埔子派出所後門脫逃，並將員警所上手銬用力掙脫後，先放置在褲袋中，於搭計程車前往台北途中，令不知情之司機暫停在縱貫公路近迴龍附近之山路邊，隨即下車將手銬丟棄在路邊，待埔子派出所員警發現時已經追捕無著。三、案經桃園縣警察局大園分局報請台灣桃園地方法院檢察署檢察官偵查暨該署檢察官自動檢舉偵查起訴。理由甲、程序部分：按上訴得對於判決之一部為之；未聲明為一部者，視為全部上訴。對於判決之一部上訴者，其有關係之部分，視為亦已上訴。刑事訴訟法第三百四十八條定有明文。查本件上訴人即被告乙○○涉犯脫逃罪部分，被告上訴後撤回該部分之上訴，惟因檢察官就被告所犯脫逃罪部分所牽連之毀損公務員職務上掌管之物品罪（業經原審不另為無罪之諭知）提起上訴，依前揭條文意旨，則其有關係部分之脫逃罪，視為亦已上訴，本院仍應一併審究，合先敘明。乙、實體部分：一、右揭脫逃犯行部分之事實，業據被告於偵審中坦承不諱（見偵字第九六三三號卷第三十二頁、原審卷第六十七頁、第二三六頁、本院審理筆錄），核與警員黃群展於八十八年十一月二十五日所撰寫之報告上載明：「職警員黃群展與吳長國、楊勝雄、蔡居福於八十八年十二月二十五日二時許，在桃園縣大溪鎮○○路○段五六六號旁，查獲戴宜旻持有海洛因．．．為追查毒品來源．．．與對方約定地點交易，隨即戴宜旻帶同警方至台北縣鶯歌鎮○○路三二八巷四號前，查獲乙○○持有海洛因一包（含袋重○．六公克）．．．戴某供稱係打電話外號阿瑋之江庭瑋．．於是上樓將江庭瑋及乙○○一併帶回調查、製作筆錄．．．調查完畢乙○○、戴宜旻在辦公室內椅子上休息，十一月二十五日九時五十分許，嫌犯乙○○趁職黃群展上樓叫人時，趁隙逃逸，職追出所外未發現．．．」（見偵字第九六三三號卷第十九頁）等情相符，足認被告之自白與事實相符，而堪採信。被告脫逃犯行，事證明確，洵堪認定。二、訊據被告矢口否認右揭販賣海洛因未遂之事實，並辯稱：當天伊到江庭瑋家中，一起合資購買海洛因施用，戴宜旻來電與江庭瑋聯絡要向「阿昌」購買海洛因，「阿昌」將海洛因送來後因戴宜旻遲到，「阿昌」就將海洛因交給江庭瑋，伊要返家時戴宜旻剛好在一樓按電鈴，江庭瑋乃請伊幫忙將三千元之海洛因帶下樓交給戴宜旻，伊與戴宜旻都是購買毒品之人而非販毒之人云云。二、經查：(一)按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及客觀犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯（最高法院二十五年上字第二二五三號判例意旨參照）。(二)被告於八十八年十一月二十五日凌晨三時十分許，在台北縣鶯歌鎮○○路三二八巷四號門口，將價值三千元之海洛因提出交付與戴宜旻時，為在場之員警當場查獲，業據被告坦承不諱（見偵字第九六三三號卷第九頁、原審卷第六十九頁、第二○一頁），核與證人江庭瑋證稱：「因為阿旻打電話給阿昌，約在我家要買三千元海洛因，當天我和被告也約好由我打電話給阿昌要買二千元海洛因，阿昌就到我家來，我和被告的錢就先付給他，阿旻打電話給我時，說他人在八德，依當時路況應該在二十分鐘內會到達，但是他二個多小時後才到，阿昌不願意等，所以就把海洛因交給我，要我把它交給阿旻，向他收三千元，阿昌再來找我拿錢」、「因為我當時剛做好髖關節手術，行動比較不方便，我人在三樓，所以我就跟被告說，你既然要回去了，阿旻說他人在樓下，你就把海洛因拿下去給他，並且收三千元。」（見原審卷第一五九頁、第一六○頁）；證人即承辦警員楊勝雄證述：「當時我們是有一個線民提供給我們說可以跟一個人買毒品，我們就跟著線民到大溪，由我偽裝買主，那位線民就和證人戴聯絡，戴就上我的便車，之前是我開車，戴一上車就說他只有一點點，並且拿出來給我看，他說裡面有摻一點安眠藥，要先給我止癢（癮）用，並且拿出針筒連同毒品要我一起施用，接著他說由他來開車，我就坐到後座，因為當時還有同事在後面埋伏，我怕他把車一開我就無法控制，所以我從後座出手把鑰匙拔下來，趕快到前座去逮捕他。」、「我看門要開時，我就趕快站到戴的旁邊去，開門出來的人就是被告王。他拿出東西交給戴，我們事先也有拿錢給戴，要他交給對方，戴也把錢給他，至於被告有小聲和戴說話，我們沒有聽到內容，我們見到銀貨兩訖就趕快撲上去，當時我們逮到被告後，被告就說這東西不是他的，是樓上的人叫他拿下來的，也沒有說是江庭瑋的，我們就帶被告到二樓，果然有找到證人江（庭瑋）。」（見原審卷第一九九頁）；證人即另承辦警員黃群展亦證稱：「逮捕到戴後，戴就說他可以聯絡到他剛剛要帶我們去找的那個毒販，且就在車上打起電話，至於他和對方何人及聯絡具體內容我們沒有聽很清楚，他就帶我們到桃鶯路三二八巷四號即查獲地處，證人楊和另一同事就跟在戴後面不遠處，可以掌控他，戴去按鈴就有人開門。」（見原審卷第一九九頁）情節相符，並有海洛因一包扣案可證。而扣案海洛因，經送法務部調查局鑑定結果，確實含有海洛因成分（淨重○‧三九公克、包裝重○‧一七公克），此有法務部調查局鑑定通知書在卷可稽。足見被告確有幫助毒販將毒品交付購買者，並擬收取價金，則其顯參與販賣毒品之構成要件行為（交付毒品及收取價金），其雖主觀上係幫助之意，惟依前揭判例意旨，仍應成立共同正犯。(三)被告雖於警訊中曾稱受江庭瑋之託幫戴宜旻代為調買海洛因云云（見偵字第九六三三號卷第十一頁），然於檢察官偵查時旋即否認其事（見同上偵卷第二十八頁），而證人戴宜旻於警訊中亦供述：「我今打行動電話0000000000給江庭瑋，說要買三仟元新台幣的海洛因，然後我就帶警方至台北縣鶯歌鎮○○路三二八巷四號，當時是八十八年十一月二十五日三時十分，該處為江庭瑋的住處，當時江庭瑋在三樓的房間內，而他叫乙○○將海洛因含袋重○．六公克拿出來給我．．」（見同上偵卷第十三頁反面），足見被告前開警訊中所述乃一時誤言，不足採擇。綜上所述，本件事證已明，被告所辯，為事後卸責之詞，不足採信。其之犯行，洵堪認定，應依法論科。三、核被告所為，係犯毒品危害防制條例第四條第五項、第一項之販賣第一級（原審誤載為第二級）毒品未遂罪、刑法第一百六十一條第一項之脫逃罪。檢察官認被告係犯同條例第五條第一項之意圖販賣而持有第一級毒品罪，容有誤會，爰於不妨礙事實同一內變更起訴法條。被告販賣第一級毒品未遂前之持有行為，應分別為販賣未遂行為所吸收，不另論罪。被告與江庭瑋、綽號「阿昌」之成年男子三人間，就販賣海洛因未遂之犯行，有行為分擔，均為共同正犯。被告乙○○已著手於販賣海洛因犯行之實施，因買主戴宜旻係在警方之授意下佯欲購買，本身缺乏購買真意之意外障礙始未得逞，為障礙未遂，應依刑法第二十六條前段規定，減輕其刑。被告上開犯罪，犯意個別、罪名互異，應予分論併罰。原審審酌被告並非販毒主嫌，僅受江庭瑋一時之請託代轉毒品，所交付之毒品價、量亦微，涉案情節非深、藉故脫逃增加犯罪偵查之困擾、犯行所生危害及犯後態度等一切情狀，依毒品危害防制條例第四條第一項、第五項、刑法第一百六十一條第一項，就販賣海洛因未遂部分判處有期徒刑七年六月，脫逃部分判決有期徒刑八月，又扣案海洛因一包（淨重○‧三九公克、包裝重○‧一七公克），為第一級毒品，應依毒品危害防制條例第十八條前段規定，諭知沒收銷燬之，其認事用法殊無不合。被告上訴猶執陳詞否認販賣毒品犯行，為無理由，應予駁回。四、公訴意旨另以：被告乙○○自埔子派出所脫逃後，將員警職務上所掌管之手銬毀棄，認被告此部分另犯刑法第一百三十八條毀損公務員職務上掌管之物品罪嫌云云。訊據被告堅決否認此部分犯行，並辯稱：在逃離埔子派出所後，用力將手銬掙開後丟棄在往台北之縱貫路上云云。按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。最高法院分別著有四十年度台上字第八十六號、三十年度上字第八一六號判例可參。次按刑法第一百三十八條所稱之「損壞」，係指破壞其物質全部或一部，使失其原來之效用之謂，而所謂「毀棄」，則指毀壞並廢棄該物品之本身而言，有最高法院七十年度台上字第四七二六號判決、七十一年度台上字第七二九二號判例足參。本件檢察官認被告涉有右開罪嫌，無非係以被告脫逃後將之毀棄為主要論據。然查，被告因為便利脫逃及避免引人側目，乃於『掙開』後將手銬隨意丟置在逃逸之路途，並無任何破壞或毀壞之證明，且此時該手銬已脫離員警之掌管，其是否仍為公務員職務上掌管之物品，亦有疑義，尤以手銬為刑具，被告為脫逃人，豈有仍保管其物之理？是被告於棄置之時，應無毀損之故意。此外，復查無其他證據足資證明被告有檢察官所指此部分犯行，是被告此部分犯罪，應屬不能證明，依法本應為被告無罪之諭知，惟此部分犯行與起訴有罪之脫逃罪部分，核有牽連犯之裁判上一罪關係，原審因依法判決不另為無罪之諭知，核無不合。檢察官上訴意旨仍指摘原審就脫逃罪部分牽連之毀損公物犯行審理不當，非有理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官謝英民到庭執行職務。中華民國九十一年十二月二十五日臺灣高等法院刑事第五庭審判長法官曾德水法官蘇素娥法官楊貴雄右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官林淑貞中華民國九十一年十二月二十六日附錄：本判決論罪科刑法條全文毒品危害防制條例第四條第一項、第五項：一製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣一千萬元以下罰金。五前四項之未遂犯罰之。刑法第一百六十一條第一項：一依法逮捕、拘禁之人脫逃者，處一年以下有期徒刑。",
  "characters": {
    "judges": [
      "曾德水",
      "蘇素娥",
      "楊貴雄"
    ],
    "prosecutors": [
      "謝英民"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林淑貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-25",
  "created_at": "2016-02-05 05:44:34",
  "updated_at": "2016-02-05 05:44:34"
}