{
  "identify": "TPH-91-交上訴-174-20021225-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上訴",
  "number": "174",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣高等法院刑事判決                          九十一年度交上訴字第一七四號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○  男二十.\n右上訴人因被告公共危險等案件，不服臺灣板橋地方法院九十一年度交訴字第七○號\n，中華民國九十一年九月二十日第一審判決（起訴案號：臺灣板橋地方法院檢察署九\n十一年度偵字第八七一七號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○係「音王視聽音響企業社」之司機兼送貨員，為從事業務之人，於民國九\n    十一年一月十八日十四時五十分許，駕駛車號：Ｐ六－三四八二號自小貨車，由\n    臺北縣中和市福德夜市○○○路三五六巷交岔路口，右轉沿中和市○○路往永和\n    方向行駛，其應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，而依當時情\n    形，又無不能注意之情形，竟疏於注意由板橋市往永和市方向，直行中和市○○\n    路由乙○○騎乘之車號：ＢＶＷ－九四六號重型機車通過上開交岔路口，甲○○\n    因未注意禮讓因致與乙○○騎乘之機車發生撞擊，乙○○因致人車倒地受有右膝\n    、右足第二趾、左臂擦挫傷等之傷害。甲○○見已肇事，乙○○已有受傷，雖稍\n    有停頓，然仍未停於原地救護，仍駕車離去，經當場值勤警員方吉田、陳正仁目\n    擊現狀，因悉上情。\n二、案經乙○○訴由臺北縣政府警察局中和分局移由臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承有於右開時、地，駕車經過情事，惟矢口否認有撞擊告訴\n    人情事，辯稱略以：係天雨路滑乙○○騎車自行跌倒，並未撞到對方，伊始駕車\n    離去云云。經查：\n    (一)、右揭事實，業據告訴人乙○○指訴、證人（即於該時段於案發處所執勤之交\n        通員警）方吉田、陳正仁證述綦詳，復有照片多幀暨中山綜合醫院診斷證明\n        書一紙在卷；因參酌卷附機車照片、汽車照片等對照以觀，可知告訴人機車\n        車頭右側及被告汽車左側加裝保險桿均有新擦痕，是本件為被告肇事而生，\n        應無疑義。\n    (二)、告訴人乙○○於原審陳稱以：「（經過情形？）‧‧‧當時機車經過環河路\n        到永和路，夜市出入口，我直行，一小貨車右轉，他車頭保險桿與我車頭前\n        輪上方斜下去的地方擦撞，我躺在地上，正好兩位員警在我後面，小貨車往\n        前開二十公尺探頭看一下就開走了，我直接告訴警察，手指著說那輛車撞到\n        我，我人已在逆向車道，車在中間分隔線的地方，一個警察跑去，怕我被其\n        他車壓到，一個跑過去將該車號記下。後來他們將我扶到路邊」等語。證人\n        方吉田證稱：「（九十一年一月十八日下午二時五十分看到情形？）執行攔\n        檢砂石車、大貨車有無超載。藍色自小貨車轉出來他有看到我，右轉出去，\n        由巷道出來後沒有看到機車，小貨車碰到機車，我當時與陳正仁在一起，被\n        告右轉，告訴人直行，兩人均往同一方向，自小貨車左前方有擦痕，機車躺\n        在雙黃線地方，我們量好後始移開，人躺在靠近雙黃線的地方。我有看到他\n        們兩車撞上。車有停下，我走過去，他人沒有下車，我將車號告訴派出所，\n        派出所通知他到案。‧‧‧。自小貨有看到我了，他心想可能沒有那麼快機\n        車就過來。若沒有撞到的話，為何停在那邊？」等；另證人陳正仁於原審證\n        述以：「定點攔檢，撞擊聲很大聲，我看到告訴人倒在那邊，我沒有看到撞\n        ，我面向板橋方向，我對方吉田說車禍，我在看護傷者及交通管制，方吉田\n        前去看另外那輛車。我去救傷者時，他就手指著那輛車，是他告訴我們那一\n        輛車。方吉田過去時那輛車就跑掉了。」等語，被告於原審則稱：「只有砰\n        一聲而已，並無聲音很大，假若撞到的話，他應該倒在另一邊，我的車左前\n        方有撞到痕跡而已。我看到他們時是在先前第一次板橋往永和的方向，不是\n        我出來時才看到他們的，我出來時仍看到他們在那邊。」等語（以上當事人\n        、證人間詢答均見原審九十一年七月二十四日訊問筆錄），是可以知悉者，\n        被告駕駛車輛係轉彎車輛，對造人（即告訴人）】則為直行車輛，而被告或\n        係估算速度、距離錯誤致使撞擊，因而有發生砰一聲之撞擊聲，應可確信，\n        被告雖有停頓些許，然未見下車遂行離去情事，亦已毋庸爭執。\n    (三)、另原審依被告聲請調查是日氣象資料，經准中央氣象局九十一年八月十六日\n        中象參字第九一○四四四四號函檢附中永和地區九十一年一月份逐日逐時降\n        雨量以及即時降雨量資料顯示，永和地區案發日於早上五時許，有○‧五公\n        厘之雨量外，迄該日二十四時為止，均無下雨情形，另中和南勢角地區觀測\n        部分，除案發日上午十一時許，有○‧五公厘之累積雨量外，迄自二十四時\n        為止亦未見有雨，因之，關於氣象資料部分，並無得為被告有利之認定。\n    (四)、是按駕駛汽車，應注意汽車行駛至交岔路口轉彎車應讓直行車先行，而依當\n        時情形，又無不能注意之情形，詎被告於轉彎時，未注意又未禮讓直行車輛\n        之告訴人致生本件車禍，被告顯有過失，甚明。而告訴人因本次車禍受有右\n        膝、右足第二趾、左臂擦挫傷之傷害，亦有中山綜合醫院診斷證明書在卷可\n        稽，足認被告之過失與告訴人所受傷害間，有相當因果關係，據上，被告肇\n        事致人受傷，而未下車報警或救治傷患，即行離去情事，已據證人方吉田、\n        陳正仁指證甚詳，核與告訴人所陳相符。因如上述，被告對被害人車禍受傷\n        應已知曉，而未採取適當救護及其他必要之防護措施，例如報警派送救護等\n        應有作為，而駕車離開現場，其有逸去事實，堪可確認，本案事證明確，被\n        告如上犯行，足以認定。\n二、按刑法第一百八十五條之四駕駛動力交通工具肇事致人死傷而逃逸罪係於八十八\n    年四月二十一日增訂公布，並自同年四月二十三日開始生效，其增設本條文之立\n    法目的，乃為維護交通，增進行車安全，促使當事人於事故發生時，能對被害人\n    即時救護，減少死傷，以保護他人權益並維護社會秩序。又其立法精神在於交通\n    事故一旦發生，且發生人員傷亡之情況，不論是撞人或被撞，或是因其他事故而\n    造成死傷，只要是在駕駛動力交通工具過程內所發生者，參與此等事故過程之當\n    事人皆應協助防止死傷之擴大，蓋如駕駛人於事故發生後，隨即駕車逃離現場，\n    不僅使肇事責任認定困難，更可能使受傷之人喪失生命或求償無門。\n三、且刑法第一百八十五條之四具有遺棄罪之性質，乃參照刑法第二百九十四條第一\n    項之刑度來增設，又刑法就無義務者之遺棄（第二百九十三條）與有義務者之遺\n    棄（第二百九十四條）訂有不同之罪責。駕駛汽車肇事致人受傷或死亡，依道路\n    交通管理處罰條例第六十二條規定，汽車駕駛人有採取救護或其他必要措施並向\n    警察機關報告之義務，由此可知，因汽車駕駛人之故意、過失肇事致人傷亡者，\n    汽車駕駛人本即負有救護義務，若未予以救護，除有違該條例第六十二條之規定\n    外，尚構成刑法第二百九十四條第一項之遺棄罪。然第一百八十五條之四的救護\n    義務則不以汽車駕駛人因故意或過失肇事致人傷亡為必要，只要其為該交通事故\n    之現場當事人，則對事故現場之傷亡人員皆有救護之義務，此即為本條與第二百\n    九十四條第一項之區別所在。因此，本條所欲規範者，乃當事人於交通事故發生\n    時遺棄被害人於不顧的逃逸行為，且若謂當事人之救護義務須視其有無故意、過\n    失而定，則不僅有違刑法第一百八十五條之四的立法目的與精神，從而，本條文\n    之功能亦將喪失殆盡。故所謂駕駛動力交通工具肇事，乃指駕駛動力交通工具發\n    生交通事故，而非指因故意或過失導致事故發生而逃逸者，始成立本罪。\n四、被告甲○○於當時既已經知有被害人因撞擊而倒地受有傷害，然僅停頓些許時間\n    ，隨即駕車離去，未對被害人採取任何救護或其他必要措施，自與刑法第一百八\n    十五條之四所欲規範之目的相符。又縱被告在事發當時自認其並無過失，遂始離\n    去，然責任之歸屬非可在事故發生當時即可立刻確認，更非可由被告自行判斷其\n    有無故意、過失，是被告自不得因認為其並無過失即任意離開現場，故被告於事\n    故發生時未立刻給予被害人救護即行逸去之行為，即屬不可否認。\n五、查被告甲○○係「音王視聽音響企業社」之司機兼送貨員，為從事業務之人，核\n    其所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪，以及同法第一\n    百八十五條之四之駕駛動力交通工具肇事致人傷而逃逸罪。所犯上述二罪，犯意\n    個別、行為互殊，為數罪，應予分論併罰。原審認被告罪證明確，適用刑法第一\n    百八十五條之四、第二百八十四條第二項前段、第五十一條第五款，罰金罰鍰提\n    高標準條例第一條前段之規定，及審酌被告駕車肇事，致人傷而逃逸程度輕重，\n    暨衡酌被害人受到之傷害，及被告品性、生活狀況、智識程度、犯罪所生損害，\n    仍未與被害人達成和解等一切情狀，分別量處有期徒刑四月及八月，並定其應執\n    行刑十月。又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案\n    資料紀錄簡覆表可按，是其經歷此一偵審科刑程序之教訓，當知惕礪，信無再犯\n    之虞，因認為其所受宣告之刑，以暫不執行為適當，爰併依刑法第七十四條第一\n    款宣告緩刑二年，用啟自新。其認事用法、量刑及諭知緩刑，均無違誤，檢察官\n    詢告訴人之請求提起上訴，指摘原審宣告緩刑不當，即無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國      九十一      年    十二    月    二十五  日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  江  國  華\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n肇事逃逸部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上\n訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附\n繕本）。\n                                        書記官  廖  嫣  雯\n中      華      民      國      九十一      年    十二    月    二十六  日\n附錄：本判決論罪科刑法條全文\n刑法第一百八十五條之四\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n刑法第二百八十四條\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰\n金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○係「音王視聽音響企業社」之司機兼送貨員，為從事業務之人，於民國九\n    十一年一月十八日十四時五十分許，駕駛車號：Ｐ六－三四八二號自小貨車，由\n    臺北縣中和市福德夜市○○○路三五六巷交岔路口，右轉沿中和市○○路往永和\n    方向行駛，其應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，而依當時情\n    形，又無不能注意之情形，竟疏於注意由板橋市往永和市方向，直行中和市○○\n    路由乙○○騎乘之車號：ＢＶＷ－九四六號重型機車通過上開交岔路口，甲○○\n    因未注意禮讓因致與乙○○騎乘之機車發生撞擊，乙○○因致人車倒地受有右膝\n    、右足第二趾、左臂擦挫傷等之傷害。甲○○見已肇事，乙○○已有受傷，雖稍\n    有停頓，然仍未停於原地救護，仍駕車離去，經當場值勤警員方吉田、陳正仁目\n    擊現狀，因悉上情。\n二、案經乙○○訴由臺北縣政府警察局中和分局移由臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承有於右開時、地，駕車經過情事，惟矢口否認有撞擊告訴\n    人情事，辯稱略以：係天雨路滑乙○○騎車自行跌倒，並未撞到對方，伊始駕車\n    離去云云。經查：\n    (一)、右揭事實，業據告訴人乙○○指訴、證人（即於該時段於案發處所執勤之交\n        通員警）方吉田、陳正仁證述綦詳，復有照片多幀暨中山綜合醫院診斷證明\n        書一紙在卷；因參酌卷附機車照片、汽車照片等對照以觀，可知告訴人機車\n        車頭右側及被告汽車左側加裝保險桿均有新擦痕，是本件為被告肇事而生，\n        應無疑義。\n    (二)、告訴人乙○○於原審陳稱以：「（經過情形？）‧‧‧當時機車經過環河路\n        到永和路，夜市出入口，我直行，一小貨車右轉，他車頭保險桿與我車頭前\n        輪上方斜下去的地方擦撞，我躺在地上，正好兩位員警在我後面，小貨車往\n        前開二十公尺探頭看一下就開走了，我直接告訴警察，手指著說那輛車撞到\n        我，我人已在逆向車道，車在中間分隔線的地方，一個警察跑去，怕我被其\n        他車壓到，一個跑過去將該車號記下。後來他們將我扶到路邊」等語。證人\n        方吉田證稱：「（九十一年一月十八日下午二時五十分看到情形？）執行攔\n        檢砂石車、大貨車有無超載。藍色自小貨車轉出來他有看到我，右轉出去，\n        由巷道出來後沒有看到機車，小貨車碰到機車，我當時與陳正仁在一起，被\n        告右轉，告訴人直行，兩人均往同一方向，自小貨車左前方有擦痕，機車躺\n        在雙黃線地方，我們量好後始移開，人躺在靠近雙黃線的地方。我有看到他\n        們兩車撞上。車有停下，我走過去，他人沒有下車，我將車號告訴派出所，\n        派出所通知他到案。‧‧‧。自小貨有看到我了，他心想可能沒有那麼快機\n        車就過來。若沒有撞到的話，為何停在那邊？」等；另證人陳正仁於原審證\n        述以：「定點攔檢，撞擊聲很大聲，我看到告訴人倒在那邊，我沒有看到撞\n        ，我面向板橋方向，我對方吉田說車禍，我在看護傷者及交通管制，方吉田\n        前去看另外那輛車。我去救傷者時，他就手指著那輛車，是他告訴我們那一\n        輛車。方吉田過去時那輛車就跑掉了。」等語，被告於原審則稱：「只有砰\n        一聲而已，並無聲音很大，假若撞到的話，他應該倒在另一邊，我的車左前\n        方有撞到痕跡而已。我看到他們時是在先前第一次板橋往永和的方向，不是\n        我出來時才看到他們的，我出來時仍看到他們在那邊。」等語（以上當事人\n        、證人間詢答均見原審九十一年七月二十四日訊問筆錄），是可以知悉者，\n        被告駕駛車輛係轉彎車輛，對造人（即告訴人）】則為直行車輛，而被告或\n        係估算速度、距離錯誤致使撞擊，因而有發生砰一聲之撞擊聲，應可確信，\n        被告雖有停頓些許，然未見下車遂行離去情事，亦已毋庸爭執。\n    (三)、另原審依被告聲請調查是日氣象資料，經准中央氣象局九十一年八月十六日\n        中象參字第九一○四四四四號函檢附中永和地區九十一年一月份逐日逐時降\n        雨量以及即時降雨量資料顯示，永和地區案發日於早上五時許，有○‧五公\n        厘之雨量外，迄該日二十四時為止，均無下雨情形，另中和南勢角地區觀測\n        部分，除案發日上午十一時許，有○‧五公厘之累積雨量外，迄自二十四時\n        為止亦未見有雨，因之，關於氣象資料部分，並無得為被告有利之認定。\n    (四)、是按駕駛汽車，應注意汽車行駛至交岔路口轉彎車應讓直行車先行，而依當\n        時情形，又無不能注意之情形，詎被告於轉彎時，未注意又未禮讓直行車輛\n        之告訴人致生本件車禍，被告顯有過失，甚明。而告訴人因本次車禍受有右\n        膝、右足第二趾、左臂擦挫傷之傷害，亦有中山綜合醫院診斷證明書在卷可\n        稽，足認被告之過失與告訴人所受傷害間，有相當因果關係，據上，被告肇\n        事致人受傷，而未下車報警或救治傷患，即行離去情事，已據證人方吉田、\n        陳正仁指證甚詳，核與告訴人所陳相符。因如上述，被告對被害人車禍受傷\n        應已知曉，而未採取適當救護及其他必要之防護措施，例如報警派送救護等\n        應有作為，而駕車離開現場，其有逸去事實，堪可確認，本案事證明確，被\n        告如上犯行，足以認定。\n二、按刑法第一百八十五條之四駕駛動力交通工具肇事致人死傷而逃逸罪係於八十八\n    年四月二十一日增訂公布，並自同年四月二十三日開始生效，其增設本條文之立\n    法目的，乃為維護交通，增進行車安全，促使當事人於事故發生時，能對被害人\n    即時救護，減少死傷，以保護他人權益並維護社會秩序。又其立法精神在於交通\n    事故一旦發生，且發生人員傷亡之情況，不論是撞人或被撞，或是因其他事故而\n    造成死傷，只要是在駕駛動力交通工具過程內所發生者，參與此等事故過程之當\n    事人皆應協助防止死傷之擴大，蓋如駕駛人於事故發生後，隨即駕車逃離現場，\n    不僅使肇事責任認定困難，更可能使受傷之人喪失生命或求償無門。\n三、且刑法第一百八十五條之四具有遺棄罪之性質，乃參照刑法第二百九十四條第一\n    項之刑度來增設，又刑法就無義務者之遺棄（第二百九十三條）與有義務者之遺\n    棄（第二百九十四條）訂有不同之罪責。駕駛汽車肇事致人受傷或死亡，依道路\n    交通管理處罰條例第六十二條規定，汽車駕駛人有採取救護或其他必要措施並向\n    警察機關報告之義務，由此可知，因汽車駕駛人之故意、過失肇事致人傷亡者，\n    汽車駕駛人本即負有救護義務，若未予以救護，除有違該條例第六十二條之規定\n    外，尚構成刑法第二百九十四條第一項之遺棄罪。然第一百八十五條之四的救護\n    義務則不以汽車駕駛人因故意或過失肇事致人傷亡為必要，只要其為該交通事故\n    之現場當事人，則對事故現場之傷亡人員皆有救護之義務，此即為本條與第二百\n    九十四條第一項之區別所在。因此，本條所欲規範者，乃當事人於交通事故發生\n    時遺棄被害人於不顧的逃逸行為，且若謂當事人之救護義務須視其有無故意、過\n    失而定，則不僅有違刑法第一百八十五條之四的立法目的與精神，從而，本條文\n    之功能亦將喪失殆盡。故所謂駕駛動力交通工具肇事，乃指駕駛動力交通工具發\n    生交通事故，而非指因故意或過失導致事故發生而逃逸者，始成立本罪。\n四、被告甲○○於當時既已經知有被害人因撞擊而倒地受有傷害，然僅停頓些許時間\n    ，隨即駕車離去，未對被害人採取任何救護或其他必要措施，自與刑法第一百八\n    十五條之四所欲規範之目的相符。又縱被告在事發當時自認其並無過失，遂始離\n    去，然責任之歸屬非可在事故發生當時即可立刻確認，更非可由被告自行判斷其\n    有無故意、過失，是被告自不得因認為其並無過失即任意離開現場，故被告於事\n    故發生時未立刻給予被害人救護即行逸去之行為，即屬不可否認。\n五、查被告甲○○係「音王視聽音響企業社」之司機兼送貨員，為從事業務之人，核\n    其所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪，以及同法第一\n    百八十五條之四之駕駛動力交通工具肇事致人傷而逃逸罪。所犯上述二罪，犯意\n    個別、行為互殊，為數罪，應予分論併罰。原審認被告罪證明確，適用刑法第一\n    百八十五條之四、第二百八十四條第二項前段、第五十一條第五款，罰金罰鍰提\n    高標準條例第一條前段之規定，及審酌被告駕車肇事，致人傷而逃逸程度輕重，\n    暨衡酌被害人受到之傷害，及被告品性、生活狀況、智識程度、犯罪所生損害，\n    仍未與被害人達成和解等一切情狀，分別量處有期徒刑四月及八月，並定其應執\n    行刑十月。又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案\n    資料紀錄簡覆表可按，是其經歷此一偵審科刑程序之教訓，當知惕礪，信無再犯\n    之虞，因認為其所受宣告之刑，以暫不執行為適當，爰併依刑法第七十四條第一\n    款宣告緩刑二年，用啟自新。其認事用法、量刑及諭知緩刑，均無違誤，檢察官\n    詢告訴人之請求提起上訴，指摘原審宣告緩刑不當，即無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國      九十一      年    十二    月    二十五  日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  江  國  華\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n肇事逃逸部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上\n訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附\n繕本）。\n                                        書記官  廖  嫣  雯"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上訴字第一七四號上訴人臺灣板橋地方法院檢察署檢察官被告甲○○男二十.右上訴人因被告公共危險等案件，不服臺灣板橋地方法院九十一年度交訴字第七○號，中華民國九十一年九月二十日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十一年度偵字第八七一七號）提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○係「音王視聽音響企業社」之司機兼送貨員，為從事業務之人，於民國九十一年一月十八日十四時五十分許，駕駛車號：Ｐ六－三四八二號自小貨車，由臺北縣中和市福德夜市○○○路三五六巷交岔路口，右轉沿中和市○○路往永和方向行駛，其應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，而依當時情形，又無不能注意之情形，竟疏於注意由板橋市往永和市方向，直行中和市○○路由乙○○騎乘之車號：ＢＶＷ－九四六號重型機車通過上開交岔路口，甲○○因未注意禮讓因致與乙○○騎乘之機車發生撞擊，乙○○因致人車倒地受有右膝、右足第二趾、左臂擦挫傷等之傷害。甲○○見已肇事，乙○○已有受傷，雖稍有停頓，然仍未停於原地救護，仍駕車離去，經當場值勤警員方吉田、陳正仁目擊現狀，因悉上情。二、案經乙○○訴由臺北縣政府警察局中和分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承有於右開時、地，駕車經過情事，惟矢口否認有撞擊告訴人情事，辯稱略以：係天雨路滑乙○○騎車自行跌倒，並未撞到對方，伊始駕車離去云云。經查：(一)、右揭事實，業據告訴人乙○○指訴、證人（即於該時段於案發處所執勤之交通員警）方吉田、陳正仁證述綦詳，復有照片多幀暨中山綜合醫院診斷證明書一紙在卷；因參酌卷附機車照片、汽車照片等對照以觀，可知告訴人機車車頭右側及被告汽車左側加裝保險桿均有新擦痕，是本件為被告肇事而生，應無疑義。(二)、告訴人乙○○於原審陳稱以：「（經過情形？）‧‧‧當時機車經過環河路到永和路，夜市出入口，我直行，一小貨車右轉，他車頭保險桿與我車頭前輪上方斜下去的地方擦撞，我躺在地上，正好兩位員警在我後面，小貨車往前開二十公尺探頭看一下就開走了，我直接告訴警察，手指著說那輛車撞到我，我人已在逆向車道，車在中間分隔線的地方，一個警察跑去，怕我被其他車壓到，一個跑過去將該車號記下。後來他們將我扶到路邊」等語。證人方吉田證稱：「（九十一年一月十八日下午二時五十分看到情形？）執行攔檢砂石車、大貨車有無超載。藍色自小貨車轉出來他有看到我，右轉出去，由巷道出來後沒有看到機車，小貨車碰到機車，我當時與陳正仁在一起，被告右轉，告訴人直行，兩人均往同一方向，自小貨車左前方有擦痕，機車躺在雙黃線地方，我們量好後始移開，人躺在靠近雙黃線的地方。我有看到他們兩車撞上。車有停下，我走過去，他人沒有下車，我將車號告訴派出所，派出所通知他到案。‧‧‧。自小貨有看到我了，他心想可能沒有那麼快機車就過來。若沒有撞到的話，為何停在那邊？」等；另證人陳正仁於原審證述以：「定點攔檢，撞擊聲很大聲，我看到告訴人倒在那邊，我沒有看到撞，我面向板橋方向，我對方吉田說車禍，我在看護傷者及交通管制，方吉田前去看另外那輛車。我去救傷者時，他就手指著那輛車，是他告訴我們那一輛車。方吉田過去時那輛車就跑掉了。」等語，被告於原審則稱：「只有砰一聲而已，並無聲音很大，假若撞到的話，他應該倒在另一邊，我的車左前方有撞到痕跡而已。我看到他們時是在先前第一次板橋往永和的方向，不是我出來時才看到他們的，我出來時仍看到他們在那邊。」等語（以上當事人、證人間詢答均見原審九十一年七月二十四日訊問筆錄），是可以知悉者，被告駕駛車輛係轉彎車輛，對造人（即告訴人）】則為直行車輛，而被告或係估算速度、距離錯誤致使撞擊，因而有發生砰一聲之撞擊聲，應可確信，被告雖有停頓些許，然未見下車遂行離去情事，亦已毋庸爭執。(三)、另原審依被告聲請調查是日氣象資料，經准中央氣象局九十一年八月十六日中象參字第九一○四四四四號函檢附中永和地區九十一年一月份逐日逐時降雨量以及即時降雨量資料顯示，永和地區案發日於早上五時許，有○‧五公厘之雨量外，迄該日二十四時為止，均無下雨情形，另中和南勢角地區觀測部分，除案發日上午十一時許，有○‧五公厘之累積雨量外，迄自二十四時為止亦未見有雨，因之，關於氣象資料部分，並無得為被告有利之認定。(四)、是按駕駛汽車，應注意汽車行駛至交岔路口轉彎車應讓直行車先行，而依當時情形，又無不能注意之情形，詎被告於轉彎時，未注意又未禮讓直行車輛之告訴人致生本件車禍，被告顯有過失，甚明。而告訴人因本次車禍受有右膝、右足第二趾、左臂擦挫傷之傷害，亦有中山綜合醫院診斷證明書在卷可稽，足認被告之過失與告訴人所受傷害間，有相當因果關係，據上，被告肇事致人受傷，而未下車報警或救治傷患，即行離去情事，已據證人方吉田、陳正仁指證甚詳，核與告訴人所陳相符。因如上述，被告對被害人車禍受傷應已知曉，而未採取適當救護及其他必要之防護措施，例如報警派送救護等應有作為，而駕車離開現場，其有逸去事實，堪可確認，本案事證明確，被告如上犯行，足以認定。二、按刑法第一百八十五條之四駕駛動力交通工具肇事致人死傷而逃逸罪係於八十八年四月二十一日增訂公布，並自同年四月二十三日開始生效，其增設本條文之立法目的，乃為維護交通，增進行車安全，促使當事人於事故發生時，能對被害人即時救護，減少死傷，以保護他人權益並維護社會秩序。又其立法精神在於交通事故一旦發生，且發生人員傷亡之情況，不論是撞人或被撞，或是因其他事故而造成死傷，只要是在駕駛動力交通工具過程內所發生者，參與此等事故過程之當事人皆應協助防止死傷之擴大，蓋如駕駛人於事故發生後，隨即駕車逃離現場，不僅使肇事責任認定困難，更可能使受傷之人喪失生命或求償無門。三、且刑法第一百八十五條之四具有遺棄罪之性質，乃參照刑法第二百九十四條第一項之刑度來增設，又刑法就無義務者之遺棄（第二百九十三條）與有義務者之遺棄（第二百九十四條）訂有不同之罪責。駕駛汽車肇事致人受傷或死亡，依道路交通管理處罰條例第六十二條規定，汽車駕駛人有採取救護或其他必要措施並向警察機關報告之義務，由此可知，因汽車駕駛人之故意、過失肇事致人傷亡者，汽車駕駛人本即負有救護義務，若未予以救護，除有違該條例第六十二條之規定外，尚構成刑法第二百九十四條第一項之遺棄罪。然第一百八十五條之四的救護義務則不以汽車駕駛人因故意或過失肇事致人傷亡為必要，只要其為該交通事故之現場當事人，則對事故現場之傷亡人員皆有救護之義務，此即為本條與第二百九十四條第一項之區別所在。因此，本條所欲規範者，乃當事人於交通事故發生時遺棄被害人於不顧的逃逸行為，且若謂當事人之救護義務須視其有無故意、過失而定，則不僅有違刑法第一百八十五條之四的立法目的與精神，從而，本條文之功能亦將喪失殆盡。故所謂駕駛動力交通工具肇事，乃指駕駛動力交通工具發生交通事故，而非指因故意或過失導致事故發生而逃逸者，始成立本罪。四、被告甲○○於當時既已經知有被害人因撞擊而倒地受有傷害，然僅停頓些許時間，隨即駕車離去，未對被害人採取任何救護或其他必要措施，自與刑法第一百八十五條之四所欲規範之目的相符。又縱被告在事發當時自認其並無過失，遂始離去，然責任之歸屬非可在事故發生當時即可立刻確認，更非可由被告自行判斷其有無故意、過失，是被告自不得因認為其並無過失即任意離開現場，故被告於事故發生時未立刻給予被害人救護即行逸去之行為，即屬不可否認。五、查被告甲○○係「音王視聽音響企業社」之司機兼送貨員，為從事業務之人，核其所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪，以及同法第一百八十五條之四之駕駛動力交通工具肇事致人傷而逃逸罪。所犯上述二罪，犯意個別、行為互殊，為數罪，應予分論併罰。原審認被告罪證明確，適用刑法第一百八十五條之四、第二百八十四條第二項前段、第五十一條第五款，罰金罰鍰提高標準條例第一條前段之規定，及審酌被告駕車肇事，致人傷而逃逸程度輕重，暨衡酌被害人受到之傷害，及被告品性、生活狀況、智識程度、犯罪所生損害，仍未與被害人達成和解等一切情狀，分別量處有期徒刑四月及八月，並定其應執行刑十月。又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案資料紀錄簡覆表可按，是其經歷此一偵審科刑程序之教訓，當知惕礪，信無再犯之虞，因認為其所受宣告之刑，以暫不執行為適當，爰併依刑法第七十四條第一款宣告緩刑二年，用啟自新。其認事用法、量刑及諭知緩刑，均無違誤，檢察官詢告訴人之請求提起上訴，指摘原審宣告緩刑不當，即無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉靜婉到庭執行職務。中華民國九十一年十二月二十五日臺灣高等法院交通法庭審判長法官葉騰瑞法官江國華法官莊明彰右正本證明與原本無異。肇事逃逸部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖嫣雯中華民國九十一年十二月二十六日附錄：本判決論罪科刑法條全文刑法第一百八十五條之四駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。刑法第二百八十四條因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "葉騰瑞",
      "江國華",
      "莊明彰"
    ],
    "prosecutors": [
      "劉靜婉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖嫣雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男二十.",
      "右上訴人因被告公共危險等案件，不服臺灣板橋地方法院九十一年度交訴字第七○號",
      "，中華民國九十一年九月二十日第一審判決（起訴案號：臺灣板橋地方法院檢察署九",
      "十一年度偵字第八七一七號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-25",
  "created_at": "2016-02-05 05:44:42",
  "updated_at": "2016-02-05 05:44:42"
}