{
  "identify": "TPS-91-台上-7398-20021226",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "7398",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              九十一年度台上字第七三九八號\n    上   訴   人  台灣高等法院檢察署檢察官\n    上訴人即被告  甲○○\n右上訴人等因被告殺人案件，不服台灣高等法院中華民國九十一年九月十一日第二審\n更審判決（九十一年度上更(一)字第五二六號，起訴案號：台灣台北地方法院檢察署八\n十八年度偵字第一０一四五、一四五六四、一四六八五號），提起上訴，本院判決如\n左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人即被告甲○○（係黑道幫派份子，業經裁定交付感訓處分確定\n）前因於民國八十七年底，與不詳姓名年籍綽號「小胖」之男子有賭債糾紛，而被害\n人唐重生（前北聯幫幫主）為助其友人「小胖」處理該筆賭債，與被告曾有口角爭執\n，致雙方發生怨隙。嗣被告於八十八年五月二十七日下午五時許，自長春路某賓館駕\n駛車牌號碼ＣＱ｜六五五六號自用小客車，載同不知情之女友林美瑤返回其台北市○\n○○路○段住處。行經農安街近一二五巷時，瞥見唐重生獨自一人自農安街對向走來\n右轉至一二五巷內欲至馬偕藥房。被告欲藉此難得擺脫唐重生身邊其他黑道兄弟干擾\n，而得與唐重生單獨商議解決彼此間積存怨恨之機會，先打電話給同為北聯幫成員的\n朋友綽號「阿青」者，欲請阿青前來協調伊與唐重生之積怨。然阿青表示需一個鐘頭\n左右才能過來。被告乃駕車跟隨緩慢駛入該一二五巷內。見唐重生步入該巷二０號馬\n偕藥房後，被告即右轉至該巷二二號對面之無名巷內，復右轉出吉林路，送女友返家\n後，隨即駕車駛返吉林路，將車違規停放吉林路與上揭無名巷口處。於同日下午五時\n四十分許，見唐重生走出馬偕藥房，即迅速下車，並隨身攜帶如原判決附表編號一之\n手槍一支置於左褲袋內，而以小跑步穿過該無名巷，當時唐重生已經在農安街一二五\n巷二四、二六號前之檳榔攤購買完香菸，而折返馬偕藥房。見被告自左前方沿無名巷\n走來，二人見面後因談判不協，經一陣拉扯之後，唐重生與被告乃掏槍對峙。被告乃\n基於殺人之犯意，迅即將其手槍上膛並即在槍口距唐重生約五十六公分至七十六公分\n之間，約一手臂長之近距離下，自唐重生之右側前方，以水平略往下之角度，朝唐重\n生胸部射擊一發子彈。致該子彈自唐重生之右前胸進入胸腔，傷及右肺及心臟，貫穿\n右肺、心臟後，自左背後腋下肩胛部下方距地高一二二公分射出。唐重生要害中彈負\n傷後，隨即一邊朝馬偕藥房方向逃命，一邊右側身回頭右手持槍，同時以左手拉滑套\n欲向被告射擊。惟因傷勢過重，致左手拉滑套未能拉至底即彈回（子彈未上膛），擊\n錘因而固定在後。被告見唐重生中彈受重傷後已體力不支，仍基於前揭殺人之犯意，\n接續朝唐重生射擊二槍，其中一子彈自唐重生右大腿外側距腳跟五十五公分處射入，\n在右大腿內側距腳跟五十三公分處射出，貫穿右大腿；另一子彈則擊中案外人馬明煌\n所有停放在上開巷道，車牌號碼ＢＺ｜五一０九號自用小客車之前擋風玻璃（毀損部\n分未據告訴），彈頭掉落在駕駛座左側座椅下。而在唐重生逃入馬偕藥房之時，被告\n迅速沿無名巷道棄車逃逸。唐重生因上開右胸及右大腿槍傷致大量出血，當場休克死\n亡等情。因而撤銷第一審論處被告殺人罪刑部分之判決，改判仍論處被告殺人罪刑。\n固非無見。\n惟查，(一)、被告於犯本件殺人罪行之前，已先後持有殺害唐重生如原判決附表（即第\n一審判決附表編號一部分）所示之手槍、及如第一審判決附表編號二、三、四所載手\n槍，共四支，因而經第一審判決判處被告連續未經許可持有手槍罪、及未經許可持有\n其他可發射子彈，具有殺傷力之槍枝罪二罪，並諭知該四支手槍均沒收。嗣被告上訴\n第二審後，撤回此持有槍枝部分之上訴而告確定。則原判決附表所示被告持以殺害唐\n某之手槍已經判決諭知沒收確定在案。本件原審對該支手槍仍予諭知沒收，致有重複\n判決沒收之情事，顯有疏誤。(二)、第一審檢察官起訴意旨，指稱：「……，請審酌被\n告非法持有槍彈，嚴重影響社會治安，且因金錢糾紛即萌殺意，持槍射擊，致生被害\n人唐重生死亡之結果，且事後藉詞狡飾，惡性非輕，實有與社會永久隔離之必要，以\n昭烔戒。……」（見起訴書第六頁第十一至十三行）。而原審審理結果亦認被告確有\n因賭債糾紛犯本件殺人刑責，且其非法持有槍枝達四支之多，並經判處罪刑確定，已\n如前述，檢察官所稱尚非無據。乃原審對檢察官所為上述量刑之請求，是否有理由，\n竟恝置不論，自屬理由不備。(三)、原判決事實欄敘述，案發前被告係駕駛ＣＱ｜六五\n五六號小客車載女友林美瑤返回台北市○○○路住處，途經農安街口瞥見唐重生走入\n農安街一二五巷，乃打電話邀同為北聯幫之「阿青」前來協調解決其與唐某之積怨，\n並駕車尾隨唐某駛入該一二五巷，見唐重生步入該巷二０號馬偕藥房後，才右轉入該\n巷二二號對面之無名巷，復右轉吉林路，先載其女友返家後，再駛回吉林路與上述無\n名巷巷口處，旋與走出藥房購買香菸之唐某踫面、拉扯，即開槍射殺唐某等情。係依\n據被告及其女友林美瑤之供詞資為認定之證據。但被告被警緝獲後，在八十八年六月\n十七日十二時三十分警訊時，供稱伊要去那裡買東西，才將車停放在吉林路四二八巷\n巷口而遇到唐某等詞（見八十八年度第一四六八五號偵查卷第五頁），嗣於八十八年\n六月十九日第一次檢察官偵訊時，供述案發當天下午五點多，伊開車經過農安街，伊\n係想去建國北路找伊女朋友，經過該處踫見唐某，伊將車停在路邊，想與唐某解釋誤\n會等語（見八十八年度偵字第一０一四五號卷第四八頁背面、第五十頁背面），均未\n言及係搭載女友林美瑤回家而偶遇唐某之情事。迄同年七月二十二日偵訊時，始改稱\n當天係載女友林美瑤回建國北路、農安街口住處，在路上看到唐重生在西藥房附近，\n當時伊有駛過西藥房一次，於是先載林美瑤回去，再繞回上址將車停放於吉林路上（\n見偵字第一０一四五號卷第一五八頁）；而林美瑤於第一審陳稱，當天凌晨五點多，\n被告帶伊去賓館，直到下午五點才載伊回家，經過農安街現場被告說看到一位穿白色\n衣服的人（唐某係穿黑色或深色衣服）走進巷子裡，才把車子開進巷內，但因為車子\n太大，車子祇在巷口停一、二秒鐘就把車子開出來，走農安街轉建國北路送伊回家（\n見第一審卷第三三七頁）云云，對被告有無將車子開進農安街一二五巷並繞行無名巷\n轉入吉林路一節，與被告所供有異，究竟被告有無載林美瑤途經現場？不能無疑。更\n有進者，目擊證人劉怡秀是時在無名巷內乃母之麵攤幫忙，在八十八年五月二十八日\n下午八時三十分警訊、及翌日檢察官偵訊時，一致證陳伊聽到槍聲轉頭看到一位身材\n高大、留長髮、額頭高高、鼻子很大很特別、下巴有稜角、穿白色短袖上衣及藍色牛\n仔褲之男子，手持一把銀色手槍經過伊家麵攤前往吉林路跑去，並且回頭來看，該男\n子在案發前曾駕駛銀色賓士車在附近繞了好幾圈，車上僅有他一人，此人即是照片上\n之甲○○無誤，因當時該輛車在附近繞，車身很大很醒目，所以伊有注意到等語（見\n相驗卷第三十一、三十二頁及第八十、八十一頁），其描述目睹之經過情節甚為細緻\n、合理，且與被告長相、穿著衣服及所持行兇所用槍枝、及所駕駛之ＣＱ｜六五五六\n號賓士Ｓ三二０型車之特徵合，似屬可信。倘劉怡秀所證無訛，被告一人駕車在農\n安街一二五巷內繞行多次，是否刻意尋筧唐重生？否則，何以在該處窄巷內繞行多次\n？且被告與林美瑤所云，被告載林美瑤回家，巧遇唐某等情，即非真實。又證人陳嘉\n善係在農安街一二五巷二十七號經營水果攤，該址隔一間花店與無名巷相鄰，不在被\n告駕駛賓士車由一二五巷繞行無名巷之動線上（參見第一審卷第一三三頁現場圖），\n自無從注意被告有無駕車在該處繞行之情事，且其於警訊中陳述，伊在水果攤內，係\n聽到槍響抬起頭來，才發現唐重生持槍轉身逃入西藥房，及行兇歹徒又續開兩槍云云\n（見相驗卷第六十六、六十七頁），足見陳嘉善事前係在水果攤內，對屋外情事並未\n注意；另證人莊士弘證謂，伊原係蹲在農安街一二五巷二十六號東立冷氣行前修理冷\n氣，直到穿白上衣之被告與穿著黑衣之唐重生發生拉扯時，始注意此事（見相驗卷第\n一四二頁），且其冷氣行亦未在前述被告駕車繞行之動線上，莊某又忙於維修冷氣，\n自亦難以注意有被告駕車繞行一事。乃原判決執陳、莊二人證述，當天未見有賓士\n車在附近繞行云云，認定劉怡秀所述被告繞行之次數或有錯誤（見原判決第七頁第三\n至第九行），尚嫌與經驗法則有違。(四)、被告供承案發前曾與萬堂「阿青」聯擊，因\n「阿青」與唐重生同屬北聯幫，想請「阿青」居間協調解決其與唐重生之積怨等語。\n原判決乃據以為同一認定。但「阿青」既與唐重生同屬北聯幫，則彼與唐某溝通、協\n調自非難事，且平日即可為之，被告何須於事發前急於聯擊其前往現場？究竟其動機\n、目的何在？是否如被告所云，單純係邀「阿青」前往協調其與唐某之積怨而已？由\n「阿青」在被告行動電話之留言紀錄所示：「當晚十八時零一分：阿達（指甲○○）\n我人在吉林路、農安街口之福客多門口等你；十八時零七分：阿達我人在農安街口、\n吉林路口車上等你；十八時十分：阿達我人在吉林路、農安街口，等你電話；十八時\n十九分：阿達我已到達，十八點到現在，現二十分了，有無事情，等你到電話為止；\n十八時五十七分：阿達我阿青，新的電話號碼0000000000，我現往環河南\n路，過桂林路，我快到了；二十時十一分：阿達兄弟在等你電話，我人在環河南路，\n現在麥當勞等你，你回讓我放心；二十時十三分：阿達我在麥當勞，看要回我一通電\n話。」等情，案發後不久「阿青」已趕到現場附近，並多次撥打被告行動電話急於與\n被告聯繫，何故如此？該「阿青」是否事前有所知情而急於阻止被告行兇、抑或急於\n為被告助陣？證人賴光明即係0000000000號行動電話登記名義人，其供述\n該支電話係「阿慶」（與「阿青」語音接近）為其申辦，「阿慶」即係劉成一（見偵\n字第一０一四五號卷第一０六頁背面、第一０九頁）等語。該劉成一於本件案發後第\n三天、即同年五月二十九日，又與被告同車前往中和市○○路○段三九九巷六七｜一\n號漆彈場開槍示威，足見劉成一與被告交情不淺。否則何以於被告槍殺其幫主唐重生\n後仍與被告同行？乃原審及第一審均未傳訊劉成一到庭查證，自嫌未盡調查能事。(五)\n、依卷附台北市政府警察局刑事警察大隊偵四隊偵查報告所載，被害人唐重生生前曾\n與花名「藍天」之舞女張鳳娟同居，後來二人分手，事後因唐某多次前往舞廳向張女\n索債，並放下狠話，致張女不敢上班而結怨，又唐重生曾多次帶同張女前往馬偕藥房\n，該張鳳娟現任男友為甲○○等情（見相驗卷第四十六至四十八頁），上述情事與待\n證事實或有關連，究竟有無證據證明其事？張鳳娟於八十八年五月二十九日九時二十\n分警訊時，陳述伊曾與唐重生同居，唐某曾多次帶伊去馬偕藥房，後來二人分手，唐\n某多次打電話要伊償還二百萬元，案發當日下午五時許，唐某曾打電話要向伊收會款\n，並告訴伊其正要去馬偕藥房，又伊於五、六年前認識甲○○，僅係普通朋友而已等\n詞（見相驗卷第一二四至一二六頁）。倘前述偵查報告所載屬實，唐重生於被害當日\n下午五時告訴張鳳娟伊正要去馬偕藥房，而依證人劉怡秀所言，於案發前目睹被告一\n人即已駕車在現場附近繞行多次，則被吉是否由張鳳娟告知而得悉唐某行？告訴人\n即唐重生之父唐其元供述，案發當天有另一位舞女在張鳳娟家裡，看到當時係張女催\n被告出門，並說否則來不及了，當天被告係由張女住處出門的，該舞女怕遭報復，不\n願出庭作證等語（見八十九年度訴字第三四七八號卷(二)第一三九頁），究否實情？原\n審未查證上述偵查報告所載是否實情並設法傳訊該舞女，以明真相，亦屬未盡調查能\n事之違誤。另證人賴啟才（現場勘驗警員）證稱：「在吉林路近農安街巷口交具店處\n發現一可疑車輛，是銀色ＣＱ｜六五五六，賓士Ｓ三二０，它停放在紅磚道旁，該處\n之前已有車被拖吊的痕跡，但該車又停放該地，且車朝農安街一二五巷，在該車上應\n可監視馬偕診所出入的情形。該處停放點為經常拖吊加強處，且劃紅線。」（見第一\n０一四五號偵查卷第四十二頁），該車係停放於吉林路與無名巷口，正可監視馬偕藥\n房之出入情形，是唐重生一離開馬偕藥房要到同巷二十六號檳榔攤購買香菸，被告即\n能適時由無名巷跑步到檳榔攤前與唐某拉扯（見相驗卷第十四頁背面之莊士弘偵訊筆\n錄）；且被告除帶原判決附表所示手槍一支外，其車上另有一支已上瞠之史密斯制\n式手槍備用，此係被告下車前所藏放（見偵字第一四六八五號卷第五頁被告在警訊之\n供詞），此等事證是否足證被告係有備而來，先在無名巷口守候，已企圖狙擊唐重生\n？如果屬實，則其電邀「阿青」前來會合，動機似非單純？再徵之前開第(三)、(四)點各\n情，能否證明被告係預謀殺人？凡此與被告犯罪之動機、目的、手段如何及有無共犯\n等情有關。案經發回，允宜深入審究明白。上訴人等上訴意旨，均指摘原判決不當，\n非無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年     十二     月    二十六    日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月     三十     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人即被告甲○○（係黑道幫派份子，業經裁定交付感訓處分確定\n）前因於民國八十七年底，與不詳姓名年籍綽號「小胖」之男子有賭債糾紛，而被害\n人唐重生（前北聯幫幫主）為助其友人「小胖」處理該筆賭債，與被告曾有口角爭執\n，致雙方發生怨隙。嗣被告於八十八年五月二十七日下午五時許，自長春路某賓館駕\n駛車牌號碼ＣＱ｜六五五六號自用小客車，載同不知情之女友林美瑤返回其台北市○\n○○路○段住處。行經農安街近一二五巷時，瞥見唐重生獨自一人自農安街對向走來\n右轉至一二五巷內欲至馬偕藥房。被告欲藉此難得擺脫唐重生身邊其他黑道兄弟干擾\n，而得與唐重生單獨商議解決彼此間積存怨恨之機會，先打電話給同為北聯幫成員的\n朋友綽號「阿青」者，欲請阿青前來協調伊與唐重生之積怨。然阿青表示需一個鐘頭\n左右才能過來。被告乃駕車跟隨緩慢駛入該一二五巷內。見唐重生步入該巷二０號馬\n偕藥房後，被告即右轉至該巷二二號對面之無名巷內，復右轉出吉林路，送女友返家\n後，隨即駕車駛返吉林路，將車違規停放吉林路與上揭無名巷口處。於同日下午五時\n四十分許，見唐重生走出馬偕藥房，即迅速下車，並隨身攜帶如原判決附表編號一之\n手槍一支置於左褲袋內，而以小跑步穿過該無名巷，當時唐重生已經在農安街一二五\n巷二四、二六號前之檳榔攤購買完香菸，而折返馬偕藥房。見被告自左前方沿無名巷\n走來，二人見面後因談判不協，經一陣拉扯之後，唐重生與被告乃掏槍對峙。被告乃\n基於殺人之犯意，迅即將其手槍上膛並即在槍口距唐重生約五十六公分至七十六公分\n之間，約一手臂長之近距離下，自唐重生之右側前方，以水平略往下之角度，朝唐重\n生胸部射擊一發子彈。致該子彈自唐重生之右前胸進入胸腔，傷及右肺及心臟，貫穿\n右肺、心臟後，自左背後腋下肩胛部下方距地高一二二公分射出。唐重生要害中彈負\n傷後，隨即一邊朝馬偕藥房方向逃命，一邊右側身回頭右手持槍，同時以左手拉滑套\n欲向被告射擊。惟因傷勢過重，致左手拉滑套未能拉至底即彈回（子彈未上膛），擊\n錘因而固定在後。被告見唐重生中彈受重傷後已體力不支，仍基於前揭殺人之犯意，\n接續朝唐重生射擊二槍，其中一子彈自唐重生右大腿外側距腳跟五十五公分處射入，\n在右大腿內側距腳跟五十三公分處射出，貫穿右大腿；另一子彈則擊中案外人馬明煌\n所有停放在上開巷道，車牌號碼ＢＺ｜五一０九號自用小客車之前擋風玻璃（毀損部\n分未據告訴），彈頭掉落在駕駛座左側座椅下。而在唐重生逃入馬偕藥房之時，被告\n迅速沿無名巷道棄車逃逸。唐重生因上開右胸及右大腿槍傷致大量出血，當場休克死\n亡等情。因而撤銷第一審論處被告殺人罪刑部分之判決，改判仍論處被告殺人罪刑。\n固非無見。\n惟查，(一)、被告於犯本件殺人罪行之前，已先後持有殺害唐重生如原判決附表（即第\n一審判決附表編號一部分）所示之手槍、及如第一審判決附表編號二、三、四所載手\n槍，共四支，因而經第一審判決判處被告連續未經許可持有手槍罪、及未經許可持有\n其他可發射子彈，具有殺傷力之槍枝罪二罪，並諭知該四支手槍均沒收。嗣被告上訴\n第二審後，撤回此持有槍枝部分之上訴而告確定。則原判決附表所示被告持以殺害唐\n某之手槍已經判決諭知沒收確定在案。本件原審對該支手槍仍予諭知沒收，致有重複\n判決沒收之情事，顯有疏誤。(二)、第一審檢察官起訴意旨，指稱：「……，請審酌被\n告非法持有槍彈，嚴重影響社會治安，且因金錢糾紛即萌殺意，持槍射擊，致生被害\n人唐重生死亡之結果，且事後藉詞狡飾，惡性非輕，實有與社會永久隔離之必要，以\n昭烔戒。……」（見起訴書第六頁第十一至十三行）。而原審審理結果亦認被告確有\n因賭債糾紛犯本件殺人刑責，且其非法持有槍枝達四支之多，並經判處罪刑確定，已\n如前述，檢察官所稱尚非無據。乃原審對檢察官所為上述量刑之請求，是否有理由，\n竟恝置不論，自屬理由不備。(三)、原判決事實欄敘述，案發前被告係駕駛ＣＱ｜六五\n五六號小客車載女友林美瑤返回台北市○○○路住處，途經農安街口瞥見唐重生走入\n農安街一二五巷，乃打電話邀同為北聯幫之「阿青」前來協調解決其與唐某之積怨，\n並駕車尾隨唐某駛入該一二五巷，見唐重生步入該巷二０號馬偕藥房後，才右轉入該\n巷二二號對面之無名巷，復右轉吉林路，先載其女友返家後，再駛回吉林路與上述無\n名巷巷口處，旋與走出藥房購買香菸之唐某踫面、拉扯，即開槍射殺唐某等情。係依\n據被告及其女友林美瑤之供詞資為認定之證據。但被告被警緝獲後，在八十八年六月\n十七日十二時三十分警訊時，供稱伊要去那裡買東西，才將車停放在吉林路四二八巷\n巷口而遇到唐某等詞（見八十八年度第一四六八五號偵查卷第五頁），嗣於八十八年\n六月十九日第一次檢察官偵訊時，供述案發當天下午五點多，伊開車經過農安街，伊\n係想去建國北路找伊女朋友，經過該處踫見唐某，伊將車停在路邊，想與唐某解釋誤\n會等語（見八十八年度偵字第一０一四五號卷第四八頁背面、第五十頁背面），均未\n言及係搭載女友林美瑤回家而偶遇唐某之情事。迄同年七月二十二日偵訊時，始改稱\n當天係載女友林美瑤回建國北路、農安街口住處，在路上看到唐重生在西藥房附近，\n當時伊有駛過西藥房一次，於是先載林美瑤回去，再繞回上址將車停放於吉林路上（\n見偵字第一０一四五號卷第一五八頁）；而林美瑤於第一審陳稱，當天凌晨五點多，\n被告帶伊去賓館，直到下午五點才載伊回家，經過農安街現場被告說看到一位穿白色\n衣服的人（唐某係穿黑色或深色衣服）走進巷子裡，才把車子開進巷內，但因為車子\n太大，車子祇在巷口停一、二秒鐘就把車子開出來，走農安街轉建國北路送伊回家（\n見第一審卷第三三七頁）云云，對被告有無將車子開進農安街一二五巷並繞行無名巷\n轉入吉林路一節，與被告所供有異，究竟被告有無載林美瑤途經現場？不能無疑。更\n有進者，目擊證人劉怡秀是時在無名巷內乃母之麵攤幫忙，在八十八年五月二十八日\n下午八時三十分警訊、及翌日檢察官偵訊時，一致證陳伊聽到槍聲轉頭看到一位身材\n高大、留長髮、額頭高高、鼻子很大很特別、下巴有稜角、穿白色短袖上衣及藍色牛\n仔褲之男子，手持一把銀色手槍經過伊家麵攤前往吉林路跑去，並且回頭來看，該男\n子在案發前曾駕駛銀色賓士車在附近繞了好幾圈，車上僅有他一人，此人即是照片上\n之甲○○無誤，因當時該輛車在附近繞，車身很大很醒目，所以伊有注意到等語（見\n相驗卷第三十一、三十二頁及第八十、八十一頁），其描述目睹之經過情節甚為細緻\n、合理，且與被告長相、穿著衣服及所持行兇所用槍枝、及所駕駛之ＣＱ｜六五五六\n號賓士Ｓ三二０型車之特徵合，似屬可信。倘劉怡秀所證無訛，被告一人駕車在農\n安街一二五巷內繞行多次，是否刻意尋筧唐重生？否則，何以在該處窄巷內繞行多次\n？且被告與林美瑤所云，被告載林美瑤回家，巧遇唐某等情，即非真實。又證人陳嘉\n善係在農安街一二五巷二十七號經營水果攤，該址隔一間花店與無名巷相鄰，不在被\n告駕駛賓士車由一二五巷繞行無名巷之動線上（參見第一審卷第一三三頁現場圖），\n自無從注意被告有無駕車在該處繞行之情事，且其於警訊中陳述，伊在水果攤內，係\n聽到槍響抬起頭來，才發現唐重生持槍轉身逃入西藥房，及行兇歹徒又續開兩槍云云\n（見相驗卷第六十六、六十七頁），足見陳嘉善事前係在水果攤內，對屋外情事並未\n注意；另證人莊士弘證謂，伊原係蹲在農安街一二五巷二十六號東立冷氣行前修理冷\n氣，直到穿白上衣之被告與穿著黑衣之唐重生發生拉扯時，始注意此事（見相驗卷第\n一四二頁），且其冷氣行亦未在前述被告駕車繞行之動線上，莊某又忙於維修冷氣，\n自亦難以注意有被告駕車繞行一事。乃原判決執陳、莊二人證述，當天未見有賓士\n車在附近繞行云云，認定劉怡秀所述被告繞行之次數或有錯誤（見原判決第七頁第三\n至第九行），尚嫌與經驗法則有違。(四)、被告供承案發前曾與萬堂「阿青」聯擊，因\n「阿青」與唐重生同屬北聯幫，想請「阿青」居間協調解決其與唐重生之積怨等語。\n原判決乃據以為同一認定。但「阿青」既與唐重生同屬北聯幫，則彼與唐某溝通、協\n調自非難事，且平日即可為之，被告何須於事發前急於聯擊其前往現場？究竟其動機\n、目的何在？是否如被告所云，單純係邀「阿青」前往協調其與唐某之積怨而已？由\n「阿青」在被告行動電話之留言紀錄所示：「當晚十八時零一分：阿達（指甲○○）\n我人在吉林路、農安街口之福客多門口等你；十八時零七分：阿達我人在農安街口、\n吉林路口車上等你；十八時十分：阿達我人在吉林路、農安街口，等你電話；十八時\n十九分：阿達我已到達，十八點到現在，現二十分了，有無事情，等你到電話為止；\n十八時五十七分：阿達我阿青，新的電話號碼0000000000，我現往環河南\n路，過桂林路，我快到了；二十時十一分：阿達兄弟在等你電話，我人在環河南路，\n現在麥當勞等你，你回讓我放心；二十時十三分：阿達我在麥當勞，看要回我一通電\n話。」等情，案發後不久「阿青」已趕到現場附近，並多次撥打被告行動電話急於與\n被告聯繫，何故如此？該「阿青」是否事前有所知情而急於阻止被告行兇、抑或急於\n為被告助陣？證人賴光明即係0000000000號行動電話登記名義人，其供述\n該支電話係「阿慶」（與「阿青」語音接近）為其申辦，「阿慶」即係劉成一（見偵\n字第一０一四五號卷第一０六頁背面、第一０九頁）等語。該劉成一於本件案發後第\n三天、即同年五月二十九日，又與被告同車前往中和市○○路○段三九九巷六七｜一\n號漆彈場開槍示威，足見劉成一與被告交情不淺。否則何以於被告槍殺其幫主唐重生\n後仍與被告同行？乃原審及第一審均未傳訊劉成一到庭查證，自嫌未盡調查能事。(五)\n、依卷附台北市政府警察局刑事警察大隊偵四隊偵查報告所載，被害人唐重生生前曾\n與花名「藍天」之舞女張鳳娟同居，後來二人分手，事後因唐某多次前往舞廳向張女\n索債，並放下狠話，致張女不敢上班而結怨，又唐重生曾多次帶同張女前往馬偕藥房\n，該張鳳娟現任男友為甲○○等情（見相驗卷第四十六至四十八頁），上述情事與待\n證事實或有關連，究竟有無證據證明其事？張鳳娟於八十八年五月二十九日九時二十\n分警訊時，陳述伊曾與唐重生同居，唐某曾多次帶伊去馬偕藥房，後來二人分手，唐\n某多次打電話要伊償還二百萬元，案發當日下午五時許，唐某曾打電話要向伊收會款\n，並告訴伊其正要去馬偕藥房，又伊於五、六年前認識甲○○，僅係普通朋友而已等\n詞（見相驗卷第一二四至一二六頁）。倘前述偵查報告所載屬實，唐重生於被害當日\n下午五時告訴張鳳娟伊正要去馬偕藥房，而依證人劉怡秀所言，於案發前目睹被告一\n人即已駕車在現場附近繞行多次，則被吉是否由張鳳娟告知而得悉唐某行？告訴人\n即唐重生之父唐其元供述，案發當天有另一位舞女在張鳳娟家裡，看到當時係張女催\n被告出門，並說否則來不及了，當天被告係由張女住處出門的，該舞女怕遭報復，不\n願出庭作證等語（見八十九年度訴字第三四七八號卷(二)第一三九頁），究否實情？原\n審未查證上述偵查報告所載是否實情並設法傳訊該舞女，以明真相，亦屬未盡調查能\n事之違誤。另證人賴啟才（現場勘驗警員）證稱：「在吉林路近農安街巷口交具店處\n發現一可疑車輛，是銀色ＣＱ｜六五五六，賓士Ｓ三二０，它停放在紅磚道旁，該處\n之前已有車被拖吊的痕跡，但該車又停放該地，且車朝農安街一二五巷，在該車上應\n可監視馬偕診所出入的情形。該處停放點為經常拖吊加強處，且劃紅線。」（見第一\n０一四五號偵查卷第四十二頁），該車係停放於吉林路與無名巷口，正可監視馬偕藥\n房之出入情形，是唐重生一離開馬偕藥房要到同巷二十六號檳榔攤購買香菸，被告即\n能適時由無名巷跑步到檳榔攤前與唐某拉扯（見相驗卷第十四頁背面之莊士弘偵訊筆\n錄）；且被告除帶原判決附表所示手槍一支外，其車上另有一支已上瞠之史密斯制\n式手槍備用，此係被告下車前所藏放（見偵字第一四六八五號卷第五頁被告在警訊之\n供詞），此等事證是否足證被告係有備而來，先在無名巷口守候，已企圖狙擊唐重生\n？如果屬實，則其電邀「阿青」前來會合，動機似非單純？再徵之前開第(三)、(四)點各\n情，能否證明被告係預謀殺人？凡此與被告犯罪之動機、目的、手段如何及有無共犯\n等情有關。案經發回，允宜深入審究明白。上訴人等上訴意旨，均指摘原判決不當，\n非無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第七三九八號上訴人台灣高等法院檢察署檢察官上訴人即被告甲○○右上訴人等因被告殺人案件，不服台灣高等法院中華民國九十一年九月十一日第二審更審判決（九十一年度上更(一)字第五二六號，起訴案號：台灣台北地方法院檢察署八十八年度偵字第一０一四五、一四五六四、一四六八五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人即被告甲○○（係黑道幫派份子，業經裁定交付感訓處分確定）前因於民國八十七年底，與不詳姓名年籍綽號「小胖」之男子有賭債糾紛，而被害人唐重生（前北聯幫幫主）為助其友人「小胖」處理該筆賭債，與被告曾有口角爭執，致雙方發生怨隙。嗣被告於八十八年五月二十七日下午五時許，自長春路某賓館駕駛車牌號碼ＣＱ｜六五五六號自用小客車，載同不知情之女友林美瑤返回其台北市○○○路○段住處。行經農安街近一二五巷時，瞥見唐重生獨自一人自農安街對向走來右轉至一二五巷內欲至馬偕藥房。被告欲藉此難得擺脫唐重生身邊其他黑道兄弟干擾，而得與唐重生單獨商議解決彼此間積存怨恨之機會，先打電話給同為北聯幫成員的朋友綽號「阿青」者，欲請阿青前來協調伊與唐重生之積怨。然阿青表示需一個鐘頭左右才能過來。被告乃駕車跟隨緩慢駛入該一二五巷內。見唐重生步入該巷二０號馬偕藥房後，被告即右轉至該巷二二號對面之無名巷內，復右轉出吉林路，送女友返家後，隨即駕車駛返吉林路，將車違規停放吉林路與上揭無名巷口處。於同日下午五時四十分許，見唐重生走出馬偕藥房，即迅速下車，並隨身攜帶如原判決附表編號一之手槍一支置於左褲袋內，而以小跑步穿過該無名巷，當時唐重生已經在農安街一二五巷二四、二六號前之檳榔攤購買完香菸，而折返馬偕藥房。見被告自左前方沿無名巷走來，二人見面後因談判不協，經一陣拉扯之後，唐重生與被告乃掏槍對峙。被告乃基於殺人之犯意，迅即將其手槍上膛並即在槍口距唐重生約五十六公分至七十六公分之間，約一手臂長之近距離下，自唐重生之右側前方，以水平略往下之角度，朝唐重生胸部射擊一發子彈。致該子彈自唐重生之右前胸進入胸腔，傷及右肺及心臟，貫穿右肺、心臟後，自左背後腋下肩胛部下方距地高一二二公分射出。唐重生要害中彈負傷後，隨即一邊朝馬偕藥房方向逃命，一邊右側身回頭右手持槍，同時以左手拉滑套欲向被告射擊。惟因傷勢過重，致左手拉滑套未能拉至底即彈回（子彈未上膛），擊錘因而固定在後。被告見唐重生中彈受重傷後已體力不支，仍基於前揭殺人之犯意，接續朝唐重生射擊二槍，其中一子彈自唐重生右大腿外側距腳跟五十五公分處射入，在右大腿內側距腳跟五十三公分處射出，貫穿右大腿；另一子彈則擊中案外人馬明煌所有停放在上開巷道，車牌號碼ＢＺ｜五一０九號自用小客車之前擋風玻璃（毀損部分未據告訴），彈頭掉落在駕駛座左側座椅下。而在唐重生逃入馬偕藥房之時，被告迅速沿無名巷道棄車逃逸。唐重生因上開右胸及右大腿槍傷致大量出血，當場休克死亡等情。因而撤銷第一審論處被告殺人罪刑部分之判決，改判仍論處被告殺人罪刑。固非無見。惟查，(一)、被告於犯本件殺人罪行之前，已先後持有殺害唐重生如原判決附表（即第一審判決附表編號一部分）所示之手槍、及如第一審判決附表編號二、三、四所載手槍，共四支，因而經第一審判決判處被告連續未經許可持有手槍罪、及未經許可持有其他可發射子彈，具有殺傷力之槍枝罪二罪，並諭知該四支手槍均沒收。嗣被告上訴第二審後，撤回此持有槍枝部分之上訴而告確定。則原判決附表所示被告持以殺害唐某之手槍已經判決諭知沒收確定在案。本件原審對該支手槍仍予諭知沒收，致有重複判決沒收之情事，顯有疏誤。(二)、第一審檢察官起訴意旨，指稱：「……，請審酌被告非法持有槍彈，嚴重影響社會治安，且因金錢糾紛即萌殺意，持槍射擊，致生被害人唐重生死亡之結果，且事後藉詞狡飾，惡性非輕，實有與社會永久隔離之必要，以昭烔戒。……」（見起訴書第六頁第十一至十三行）。而原審審理結果亦認被告確有因賭債糾紛犯本件殺人刑責，且其非法持有槍枝達四支之多，並經判處罪刑確定，已如前述，檢察官所稱尚非無據。乃原審對檢察官所為上述量刑之請求，是否有理由，竟恝置不論，自屬理由不備。(三)、原判決事實欄敘述，案發前被告係駕駛ＣＱ｜六五五六號小客車載女友林美瑤返回台北市○○○路住處，途經農安街口瞥見唐重生走入農安街一二五巷，乃打電話邀同為北聯幫之「阿青」前來協調解決其與唐某之積怨，並駕車尾隨唐某駛入該一二五巷，見唐重生步入該巷二０號馬偕藥房後，才右轉入該巷二二號對面之無名巷，復右轉吉林路，先載其女友返家後，再駛回吉林路與上述無名巷巷口處，旋與走出藥房購買香菸之唐某踫面、拉扯，即開槍射殺唐某等情。係依據被告及其女友林美瑤之供詞資為認定之證據。但被告被警緝獲後，在八十八年六月十七日十二時三十分警訊時，供稱伊要去那裡買東西，才將車停放在吉林路四二八巷巷口而遇到唐某等詞（見八十八年度第一四六八五號偵查卷第五頁），嗣於八十八年六月十九日第一次檢察官偵訊時，供述案發當天下午五點多，伊開車經過農安街，伊係想去建國北路找伊女朋友，經過該處踫見唐某，伊將車停在路邊，想與唐某解釋誤會等語（見八十八年度偵字第一０一四五號卷第四八頁背面、第五十頁背面），均未言及係搭載女友林美瑤回家而偶遇唐某之情事。迄同年七月二十二日偵訊時，始改稱當天係載女友林美瑤回建國北路、農安街口住處，在路上看到唐重生在西藥房附近，當時伊有駛過西藥房一次，於是先載林美瑤回去，再繞回上址將車停放於吉林路上（見偵字第一０一四五號卷第一五八頁）；而林美瑤於第一審陳稱，當天凌晨五點多，被告帶伊去賓館，直到下午五點才載伊回家，經過農安街現場被告說看到一位穿白色衣服的人（唐某係穿黑色或深色衣服）走進巷子裡，才把車子開進巷內，但因為車子太大，車子祇在巷口停一、二秒鐘就把車子開出來，走農安街轉建國北路送伊回家（見第一審卷第三三七頁）云云，對被告有無將車子開進農安街一二五巷並繞行無名巷轉入吉林路一節，與被告所供有異，究竟被告有無載林美瑤途經現場？不能無疑。更有進者，目擊證人劉怡秀是時在無名巷內乃母之麵攤幫忙，在八十八年五月二十八日下午八時三十分警訊、及翌日檢察官偵訊時，一致證陳伊聽到槍聲轉頭看到一位身材高大、留長髮、額頭高高、鼻子很大很特別、下巴有稜角、穿白色短袖上衣及藍色牛仔褲之男子，手持一把銀色手槍經過伊家麵攤前往吉林路跑去，並且回頭來看，該男子在案發前曾駕駛銀色賓士車在附近繞了好幾圈，車上僅有他一人，此人即是照片上之甲○○無誤，因當時該輛車在附近繞，車身很大很醒目，所以伊有注意到等語（見相驗卷第三十一、三十二頁及第八十、八十一頁），其描述目睹之經過情節甚為細緻、合理，且與被告長相、穿著衣服及所持行兇所用槍枝、及所駕駛之ＣＱ｜六五五六號賓士Ｓ三二０型車之特徵合，似屬可信。倘劉怡秀所證無訛，被告一人駕車在農安街一二五巷內繞行多次，是否刻意尋筧唐重生？否則，何以在該處窄巷內繞行多次？且被告與林美瑤所云，被告載林美瑤回家，巧遇唐某等情，即非真實。又證人陳嘉善係在農安街一二五巷二十七號經營水果攤，該址隔一間花店與無名巷相鄰，不在被告駕駛賓士車由一二五巷繞行無名巷之動線上（參見第一審卷第一三三頁現場圖），自無從注意被告有無駕車在該處繞行之情事，且其於警訊中陳述，伊在水果攤內，係聽到槍響抬起頭來，才發現唐重生持槍轉身逃入西藥房，及行兇歹徒又續開兩槍云云（見相驗卷第六十六、六十七頁），足見陳嘉善事前係在水果攤內，對屋外情事並未注意；另證人莊士弘證謂，伊原係蹲在農安街一二五巷二十六號東立冷氣行前修理冷氣，直到穿白上衣之被告與穿著黑衣之唐重生發生拉扯時，始注意此事（見相驗卷第一四二頁），且其冷氣行亦未在前述被告駕車繞行之動線上，莊某又忙於維修冷氣，自亦難以注意有被告駕車繞行一事。乃原判決執陳、莊二人證述，當天未見有賓士車在附近繞行云云，認定劉怡秀所述被告繞行之次數或有錯誤（見原判決第七頁第三至第九行），尚嫌與經驗法則有違。(四)、被告供承案發前曾與萬堂「阿青」聯擊，因「阿青」與唐重生同屬北聯幫，想請「阿青」居間協調解決其與唐重生之積怨等語。原判決乃據以為同一認定。但「阿青」既與唐重生同屬北聯幫，則彼與唐某溝通、協調自非難事，且平日即可為之，被告何須於事發前急於聯擊其前往現場？究竟其動機、目的何在？是否如被告所云，單純係邀「阿青」前往協調其與唐某之積怨而已？由「阿青」在被告行動電話之留言紀錄所示：「當晚十八時零一分：阿達（指甲○○）我人在吉林路、農安街口之福客多門口等你；十八時零七分：阿達我人在農安街口、吉林路口車上等你；十八時十分：阿達我人在吉林路、農安街口，等你電話；十八時十九分：阿達我已到達，十八點到現在，現二十分了，有無事情，等你到電話為止；十八時五十七分：阿達我阿青，新的電話號碼0000000000，我現往環河南路，過桂林路，我快到了；二十時十一分：阿達兄弟在等你電話，我人在環河南路，現在麥當勞等你，你回讓我放心；二十時十三分：阿達我在麥當勞，看要回我一通電話。」等情，案發後不久「阿青」已趕到現場附近，並多次撥打被告行動電話急於與被告聯繫，何故如此？該「阿青」是否事前有所知情而急於阻止被告行兇、抑或急於為被告助陣？證人賴光明即係0000000000號行動電話登記名義人，其供述該支電話係「阿慶」（與「阿青」語音接近）為其申辦，「阿慶」即係劉成一（見偵字第一０一四五號卷第一０六頁背面、第一０九頁）等語。該劉成一於本件案發後第三天、即同年五月二十九日，又與被告同車前往中和市○○路○段三九九巷六七｜一號漆彈場開槍示威，足見劉成一與被告交情不淺。否則何以於被告槍殺其幫主唐重生後仍與被告同行？乃原審及第一審均未傳訊劉成一到庭查證，自嫌未盡調查能事。(五)、依卷附台北市政府警察局刑事警察大隊偵四隊偵查報告所載，被害人唐重生生前曾與花名「藍天」之舞女張鳳娟同居，後來二人分手，事後因唐某多次前往舞廳向張女索債，並放下狠話，致張女不敢上班而結怨，又唐重生曾多次帶同張女前往馬偕藥房，該張鳳娟現任男友為甲○○等情（見相驗卷第四十六至四十八頁），上述情事與待證事實或有關連，究竟有無證據證明其事？張鳳娟於八十八年五月二十九日九時二十分警訊時，陳述伊曾與唐重生同居，唐某曾多次帶伊去馬偕藥房，後來二人分手，唐某多次打電話要伊償還二百萬元，案發當日下午五時許，唐某曾打電話要向伊收會款，並告訴伊其正要去馬偕藥房，又伊於五、六年前認識甲○○，僅係普通朋友而已等詞（見相驗卷第一二四至一二六頁）。倘前述偵查報告所載屬實，唐重生於被害當日下午五時告訴張鳳娟伊正要去馬偕藥房，而依證人劉怡秀所言，於案發前目睹被告一人即已駕車在現場附近繞行多次，則被吉是否由張鳳娟告知而得悉唐某行？告訴人即唐重生之父唐其元供述，案發當天有另一位舞女在張鳳娟家裡，看到當時係張女催被告出門，並說否則來不及了，當天被告係由張女住處出門的，該舞女怕遭報復，不願出庭作證等語（見八十九年度訴字第三四七八號卷(二)第一三九頁），究否實情？原審未查證上述偵查報告所載是否實情並設法傳訊該舞女，以明真相，亦屬未盡調查能事之違誤。另證人賴啟才（現場勘驗警員）證稱：「在吉林路近農安街巷口交具店處發現一可疑車輛，是銀色ＣＱ｜六五五六，賓士Ｓ三二０，它停放在紅磚道旁，該處之前已有車被拖吊的痕跡，但該車又停放該地，且車朝農安街一二五巷，在該車上應可監視馬偕診所出入的情形。該處停放點為經常拖吊加強處，且劃紅線。」（見第一０一四五號偵查卷第四十二頁），該車係停放於吉林路與無名巷口，正可監視馬偕藥房之出入情形，是唐重生一離開馬偕藥房要到同巷二十六號檳榔攤購買香菸，被告即能適時由無名巷跑步到檳榔攤前與唐某拉扯（見相驗卷第十四頁背面之莊士弘偵訊筆錄）；且被告除帶原判決附表所示手槍一支外，其車上另有一支已上瞠之史密斯制式手槍備用，此係被告下車前所藏放（見偵字第一四六八五號卷第五頁被告在警訊之供詞），此等事證是否足證被告係有備而來，先在無名巷口守候，已企圖狙擊唐重生？如果屬實，則其電邀「阿青」前來會合，動機似非單純？再徵之前開第(三)、(四)點各情，能否證明被告係預謀殺人？凡此與被告犯罪之動機、目的、手段如何及有無共犯等情有關。案經發回，允宜深入審究明白。上訴人等上訴意旨，均指摘原判決不當，非無理由，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年十二月二十六日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十一年十二月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-26",
  "created_at": "2016-02-05 05:53:59",
  "updated_at": "2016-02-05 05:53:59"
}