{
  "identify": "TYD-91-易-1973-20021225-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1973",
  "jcheck": "1",
  "reason": "違反商標法",
  "content": "臺灣桃園地方法院刑事判決                        九十一年度易字第一九七三號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丙○○  女  三.\n右列被告因違反商標法案件，經檢察官提起公訴（九十年度偵字第一七八七一號），\n經本院中壢簡易庭簽請用通常程序審理，本院判決如左：\n        主  文\n丙○○明知為意圖欺騙他人於同一商品使用相同於他人註冊商標之圖樣之商品，而意\n圖販賣而陳列，處有期徒刑參月，如易科罰金以參佰元折算壹日，緩刑參年。\n扣案如附表六所示之物均沒收。\n        事  實\n一、丙○○係設於桃園縣楊梅鎮○○街一號「絕色精品服飾店」之負責人，明知商標\n    名稱為「Combination of LV Designs」（商標圖樣則如附表一所示之圖樣）業\n    經乙○○○威登馬爾悌耶公司（ＬＯＵＩＳ  ＶＵＩＴＴＯＮ公司，下稱路易威\n    登公司）向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專用權\n    ，商標專用期間自民國九十年三月一日起至一００年二月二十八日止，並指定使\n    用於各種書包、公事包、旅行箱、手提箱袋、旅行箱袋、皮夾，現仍於商標專用\n    期間內；又明知商標名稱分別為「ＬＯＵＩＳ  ＶＵＩＴＴＯＮ」（商標圖樣則\n    如附表二所示之圖樣）、「ＬＶ」（商標圖樣則如附表三所示之圖樣），均業經\n    路易威登公司向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專\n    用權，商標專用期間均自八十八年二月一日起至九十八年一月卅一日止，並均指\n    定使用於行李箱、手提箱、手提袋、手提包、書包、旅行袋、旅行包、旅行用衣\n    物收藏袋、化粧箱、化粧袋、化粧包、背包、背袋、購物袋、大型手提袋、肩背\n    袋、公事包、附有記事本之公事包、錢囊、公夾、皮或依製皮製成之封袋、皮夾\n    、小錢包、零錢及鑰匙包、名片皮夾、支票簿皮夾、信用卡皮夾、運動用手提袋\n    、鞋袋；又明知商標名稱分別為「ＣＨＡＮＥＬ」（商標圖樣則如附表四所示之\n    圖樣）、「Monogramme Double C Device」（商標圖樣則如附表五所示之圖樣）\n    ，均業經瑞士商香奈兒股份有限公司（下稱香奈兒公司）向我國經濟部中央標準\n    局（現改稱為智慧財產局）註冊取得商標專用權，商標專用期間均自八十三年一\n    月一日起至九十二年十二月卅一日止，並均指定使用於各種眼鏡及其組件暨相關\n    商品；並明知路易威登公司及香奈兒公司所生產製造使用上開商標圖樣之商品，\n    在國際及國內市場均行銷多年，皆具有相當之聲譽，為業者及一般消費大眾所熟\n    知，俱屬相關大眾所共知之商標及商品。詎丙○○於九十年間某日，明知扣案如\n    附表六所示之商品，均係不詳人士意圖欺騙他人，未經上揭公司同意或授權，於\n    同一商品仿冒製造使用相同於上開註冊商標圖樣之商品，竟意圖營利，在我國香\n    港地區某處商行，以總價約港幣二千餘元之價格販入前開仿冒商標之商品，並自\n    香港帶回臺灣，繼之意圖販賣而陳列在前揭「絕色精品服飾店」內，擬以仿冒品\n    之標籤上所載價格打八折販賣牟利。嗣於九十年十一月九日下午四時三十分許，\n    為警在上址服飾店內查獲，並扣得如附表六所示之物。\n二、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\n        理  由\n一、訊據被告丙○○固對於自香港帶回臺灣，並在其所負責之「絕色精品服飾店」陳\n    列如附表六所示之物坦承不諱，然辯稱：伊在香港買入之時，出賣人並沒有跟伊\n    說該等物品係仿冒商標之物云云。惟查：經本院當庭勘驗如附表六所示之物，其\n    中之皮類製品多為塑膠合成皮，材質甚硬，顯與ＬＶ之真品品質大相迴異；再者\n    ，該等皮類製品，其中有者有黏貼零售價格，價格不過新台幣（下同）一、二千\n    元，相對於ＬＶ之皮類製品真品，由小型之皮夾、至大型之皮箱，零售價格往往\n    須四、五千元至上萬元不等，此為巿場上之消費者人所週知之事；關於如附表六\n    所示之扣案皮類製品，亦經路易威登公司之委任鑑定人甲○○出具鑑定報告，其\n    之鑑定意見「經本人檢視鑑定物品，發現其車工、材質、色澤、金屬配件之結構\n    造型及文字標示等，品質偽劣，均與真品迴異。真品類似之皮箱價格約由新台幣\n    七萬元至十萬元不等，皮包價格約由一萬五千元至二萬五千元不等，皮夾、錢包\n    、皮帶等價格約由五千元至一萬五千元不等。」等語，俱與本院當庭勘驗之所見\n    相符，可見被告自香港買入如附表六所示之物，對於該等物品之仿冒屬性知之甚\n    詳。此外，並有鑑定報告書二紙、經濟部中央標準局商標註冊證五紙、現場採證\n    照片十四幀附卷可稽，且扣得如附表六所示之物可資佐證，本件事證明確，被告\n    犯行足堪認定。\n二、核被告所為，係犯商標法第六十三條之明知為意圖欺騙他人於同一商品使用相同\n    於他人註冊商標之圖樣之商品，而意圖販賣而陳列罪。爰審酌被告意圖販賣而陳\n    列仿冒商標之商品對正當之智慧財產權人之損害、其意圖販賣而陳列之仿品數量\n    、犯罪手段、其尚無前科紀錄（此有台灣高等法院被告全國前案紀錄表一紙在卷\n    可稽）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。被告尚\n    無前科，且犯後又已與被害人路易威登公司達成和解，此有和解書一紙在卷足憑\n    ，其經此次罪刑宣告之教訓，信無再犯之虞，本院認其刑以暫不執行為適當，爰\n    並予宣告緩刑以勵自新。扣案之如附表六所示之物，應依商標法第六十四條之規\n    定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，商標法第六十三條、第六十\n四條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，\n判決如主文。\n本案經檢察官鄭重文到庭執行職務\n中      華      民      國      九十一    年    十二    月    廿五      日\n                                臺灣桃園地方法院刑事第一庭\n                                      法  官    曾  雨  明\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官    戴  育  萍\n中        華        民        國    九十二    年     一     月  二    日\n附論罪科刑依據之法條：\n商標法第六十三條\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘\n役或科或併科新臺幣五萬元以下罰金。\n附表六：\n編號        品      名              仿冒之商標圖樣            數        量\n一          皮      箱              如附表一所示              一        個\n二          皮      帶              同右                      一        條\n三          皮      夾              同右                      五        個\n四          錢      包              同右                      一        個\n五          煙      盒              同右                      三        個\n六          皮      包            同右                      七        個\n七          原  子  筆              如附表二、附表三所示      一        枝\n八          眼鏡（包括眼鏡盒）      如附表四、附表五所示      三        付\n",
  "structure": {
    "main": "丙○○明知為意圖欺騙他人於同一商品使用相同於他人註冊商標之圖樣之商品，而意\n圖販賣而陳列，處有期徒刑參月，如易科罰金以參佰元折算壹日，緩刑參年。\n扣案如附表六所示之物均沒收。",
    "fact": "一、丙○○係設於桃園縣楊梅鎮○○街一號「絕色精品服飾店」之負責人，明知商標\n    名稱為「Combination of LV Designs」（商標圖樣則如附表一所示之圖樣）業\n    經乙○○○威登馬爾悌耶公司（ＬＯＵＩＳ  ＶＵＩＴＴＯＮ公司，下稱路易威\n    登公司）向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專用權\n    ，商標專用期間自民國九十年三月一日起至一００年二月二十八日止，並指定使\n    用於各種書包、公事包、旅行箱、手提箱袋、旅行箱袋、皮夾，現仍於商標專用\n    期間內；又明知商標名稱分別為「ＬＯＵＩＳ  ＶＵＩＴＴＯＮ」（商標圖樣則\n    如附表二所示之圖樣）、「ＬＶ」（商標圖樣則如附表三所示之圖樣），均業經\n    路易威登公司向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專\n    用權，商標專用期間均自八十八年二月一日起至九十八年一月卅一日止，並均指\n    定使用於行李箱、手提箱、手提袋、手提包、書包、旅行袋、旅行包、旅行用衣\n    物收藏袋、化粧箱、化粧袋、化粧包、背包、背袋、購物袋、大型手提袋、肩背\n    袋、公事包、附有記事本之公事包、錢囊、公夾、皮或依製皮製成之封袋、皮夾\n    、小錢包、零錢及鑰匙包、名片皮夾、支票簿皮夾、信用卡皮夾、運動用手提袋\n    、鞋袋；又明知商標名稱分別為「ＣＨＡＮＥＬ」（商標圖樣則如附表四所示之\n    圖樣）、「Monogramme Double C Device」（商標圖樣則如附表五所示之圖樣）\n    ，均業經瑞士商香奈兒股份有限公司（下稱香奈兒公司）向我國經濟部中央標準\n    局（現改稱為智慧財產局）註冊取得商標專用權，商標專用期間均自八十三年一\n    月一日起至九十二年十二月卅一日止，並均指定使用於各種眼鏡及其組件暨相關\n    商品；並明知路易威登公司及香奈兒公司所生產製造使用上開商標圖樣之商品，\n    在國際及國內市場均行銷多年，皆具有相當之聲譽，為業者及一般消費大眾所熟\n    知，俱屬相關大眾所共知之商標及商品。詎丙○○於九十年間某日，明知扣案如\n    附表六所示之商品，均係不詳人士意圖欺騙他人，未經上揭公司同意或授權，於\n    同一商品仿冒製造使用相同於上開註冊商標圖樣之商品，竟意圖營利，在我國香\n    港地區某處商行，以總價約港幣二千餘元之價格販入前開仿冒商標之商品，並自\n    香港帶回臺灣，繼之意圖販賣而陳列在前揭「絕色精品服飾店」內，擬以仿冒品\n    之標籤上所載價格打八折販賣牟利。嗣於九十年十一月九日下午四時三十分許，\n    為警在上址服飾店內查獲，並扣得如附表六所示之物。\n二、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○固對於自香港帶回臺灣，並在其所負責之「絕色精品服飾店」陳\n    列如附表六所示之物坦承不諱，然辯稱：伊在香港買入之時，出賣人並沒有跟伊\n    說該等物品係仿冒商標之物云云。惟查：經本院當庭勘驗如附表六所示之物，其\n    中之皮類製品多為塑膠合成皮，材質甚硬，顯與ＬＶ之真品品質大相迴異；再者\n    ，該等皮類製品，其中有者有黏貼零售價格，價格不過新台幣（下同）一、二千\n    元，相對於ＬＶ之皮類製品真品，由小型之皮夾、至大型之皮箱，零售價格往往\n    須四、五千元至上萬元不等，此為巿場上之消費者人所週知之事；關於如附表六\n    所示之扣案皮類製品，亦經路易威登公司之委任鑑定人甲○○出具鑑定報告，其\n    之鑑定意見「經本人檢視鑑定物品，發現其車工、材質、色澤、金屬配件之結構\n    造型及文字標示等，品質偽劣，均與真品迴異。真品類似之皮箱價格約由新台幣\n    七萬元至十萬元不等，皮包價格約由一萬五千元至二萬五千元不等，皮夾、錢包\n    、皮帶等價格約由五千元至一萬五千元不等。」等語，俱與本院當庭勘驗之所見\n    相符，可見被告自香港買入如附表六所示之物，對於該等物品之仿冒屬性知之甚\n    詳。此外，並有鑑定報告書二紙、經濟部中央標準局商標註冊證五紙、現場採證\n    照片十四幀附卷可稽，且扣得如附表六所示之物可資佐證，本件事證明確，被告\n    犯行足堪認定。\n二、核被告所為，係犯商標法第六十三條之明知為意圖欺騙他人於同一商品使用相同\n    於他人註冊商標之圖樣之商品，而意圖販賣而陳列罪。爰審酌被告意圖販賣而陳\n    列仿冒商標之商品對正當之智慧財產權人之損害、其意圖販賣而陳列之仿品數量\n    、犯罪手段、其尚無前科紀錄（此有台灣高等法院被告全國前案紀錄表一紙在卷\n    可稽）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。被告尚\n    無前科，且犯後又已與被害人路易威登公司達成和解，此有和解書一紙在卷足憑\n    ，其經此次罪刑宣告之教訓，信無再犯之虞，本院認其刑以暫不執行為適當，爰\n    並予宣告緩刑以勵自新。扣案之如附表六所示之物，應依商標法第六十四條之規\n    定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，商標法第六十三條、第六十\n四條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，\n判決如主文。\n本案經檢察官鄭重文到庭執行職務\n中      華      民      國      九十一    年    十二    月    廿五      日\n                                臺灣桃園地方法院刑事第一庭\n                                      法  官    曾  雨  明\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官    戴  育  萍"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度易字第一九七三號公訴人臺灣桃園地方法院檢察署檢察官被告丙○○女三.右列被告因違反商標法案件，經檢察官提起公訴（九十年度偵字第一七八七一號），經本院中壢簡易庭簽請用通常程序審理，本院判決如左：主文丙○○明知為意圖欺騙他人於同一商品使用相同於他人註冊商標之圖樣之商品，而意圖販賣而陳列，處有期徒刑參月，如易科罰金以參佰元折算壹日，緩刑參年。扣案如附表六所示之物均沒收。事實一、丙○○係設於桃園縣楊梅鎮○○街一號「絕色精品服飾店」之負責人，明知商標名稱為「CombinationofLVDesigns」（商標圖樣則如附表一所示之圖樣）業經乙○○○威登馬爾悌耶公司（ＬＯＵＩＳＶＵＩＴＴＯＮ公司，下稱路易威登公司）向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專用權，商標專用期間自民國九十年三月一日起至一００年二月二十八日止，並指定使用於各種書包、公事包、旅行箱、手提箱袋、旅行箱袋、皮夾，現仍於商標專用期間內；又明知商標名稱分別為「ＬＯＵＩＳＶＵＩＴＴＯＮ」（商標圖樣則如附表二所示之圖樣）、「ＬＶ」（商標圖樣則如附表三所示之圖樣），均業經路易威登公司向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專用權，商標專用期間均自八十八年二月一日起至九十八年一月卅一日止，並均指定使用於行李箱、手提箱、手提袋、手提包、書包、旅行袋、旅行包、旅行用衣物收藏袋、化粧箱、化粧袋、化粧包、背包、背袋、購物袋、大型手提袋、肩背袋、公事包、附有記事本之公事包、錢囊、公夾、皮或依製皮製成之封袋、皮夾、小錢包、零錢及鑰匙包、名片皮夾、支票簿皮夾、信用卡皮夾、運動用手提袋、鞋袋；又明知商標名稱分別為「ＣＨＡＮＥＬ」（商標圖樣則如附表四所示之圖樣）、「MonogrammeDoubleCDevice」（商標圖樣則如附表五所示之圖樣），均業經瑞士商香奈兒股份有限公司（下稱香奈兒公司）向我國經濟部中央標準局（現改稱為智慧財產局）註冊取得商標專用權，商標專用期間均自八十三年一月一日起至九十二年十二月卅一日止，並均指定使用於各種眼鏡及其組件暨相關商品；並明知路易威登公司及香奈兒公司所生產製造使用上開商標圖樣之商品，在國際及國內市場均行銷多年，皆具有相當之聲譽，為業者及一般消費大眾所熟知，俱屬相關大眾所共知之商標及商品。詎丙○○於九十年間某日，明知扣案如附表六所示之商品，均係不詳人士意圖欺騙他人，未經上揭公司同意或授權，於同一商品仿冒製造使用相同於上開註冊商標圖樣之商品，竟意圖營利，在我國香港地區某處商行，以總價約港幣二千餘元之價格販入前開仿冒商標之商品，並自香港帶回臺灣，繼之意圖販賣而陳列在前揭「絕色精品服飾店」內，擬以仿冒品之標籤上所載價格打八折販賣牟利。嗣於九十年十一月九日下午四時三十分許，為警在上址服飾店內查獲，並扣得如附表六所示之物。二、案經桃園縣警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○固對於自香港帶回臺灣，並在其所負責之「絕色精品服飾店」陳列如附表六所示之物坦承不諱，然辯稱：伊在香港買入之時，出賣人並沒有跟伊說該等物品係仿冒商標之物云云。惟查：經本院當庭勘驗如附表六所示之物，其中之皮類製品多為塑膠合成皮，材質甚硬，顯與ＬＶ之真品品質大相迴異；再者，該等皮類製品，其中有者有黏貼零售價格，價格不過新台幣（下同）一、二千元，相對於ＬＶ之皮類製品真品，由小型之皮夾、至大型之皮箱，零售價格往往須四、五千元至上萬元不等，此為巿場上之消費者人所週知之事；關於如附表六所示之扣案皮類製品，亦經路易威登公司之委任鑑定人甲○○出具鑑定報告，其之鑑定意見「經本人檢視鑑定物品，發現其車工、材質、色澤、金屬配件之結構造型及文字標示等，品質偽劣，均與真品迴異。真品類似之皮箱價格約由新台幣七萬元至十萬元不等，皮包價格約由一萬五千元至二萬五千元不等，皮夾、錢包、皮帶等價格約由五千元至一萬五千元不等。」等語，俱與本院當庭勘驗之所見相符，可見被告自香港買入如附表六所示之物，對於該等物品之仿冒屬性知之甚詳。此外，並有鑑定報告書二紙、經濟部中央標準局商標註冊證五紙、現場採證照片十四幀附卷可稽，且扣得如附表六所示之物可資佐證，本件事證明確，被告犯行足堪認定。二、核被告所為，係犯商標法第六十三條之明知為意圖欺騙他人於同一商品使用相同於他人註冊商標之圖樣之商品，而意圖販賣而陳列罪。爰審酌被告意圖販賣而陳列仿冒商標之商品對正當之智慧財產權人之損害、其意圖販賣而陳列之仿品數量、犯罪手段、其尚無前科紀錄（此有台灣高等法院被告全國前案紀錄表一紙在卷可稽）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。被告尚無前科，且犯後又已與被害人路易威登公司達成和解，此有和解書一紙在卷足憑，其經此次罪刑宣告之教訓，信無再犯之虞，本院認其刑以暫不執行為適當，爰並予宣告緩刑以勵自新。扣案之如附表六所示之物，應依商標法第六十四條之規定，宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，商標法第六十三條、第六十四條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官鄭重文到庭執行職務中華民國九十一年十二月廿五日臺灣桃園地方法院刑事第一庭法官曾雨明右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官戴育萍中華民國九十二年一月二日附論罪科刑依據之法條：商標法第六十三條明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。附表六：編號品名仿冒之商標圖樣數量一皮箱如附表一所示一個二皮帶同右一條三皮夾同右五個四錢包同右一個五煙盒同右三個六皮包同右七個七原子筆如附表二、附表三所示一枝八眼鏡（包括眼鏡盒）如附表四、附表五所示三付",
  "characters": {
    "judges": [
      "曾雨明"
    ],
    "prosecutors": [
      "鄭重文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "戴育萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  女  三.",
      "右列被告因違反商標法案件，經檢察官提起公訴（九十年度偵字第一七八七一號），",
      "經本院中壢簡易庭簽請用通常程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-25",
  "created_at": "2016-02-05 05:46:49",
  "updated_at": "2016-02-05 05:46:49"
}