{
  "identify": "TYD-91-訴-1328-20021225-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1328",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決                        九十一年度訴字第一三二八號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  陳河泉律師\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第一三四二\n四號），本院判決如左：\n    主      文\n丁○○連續轉讓第二級毒品，處有期刑玖月。\n扣案第二級毒品ＭＤＭＡ壹拾肆顆沒收銷毀。\n    事      實\n一、丁○○明知不得非法持有、轉讓第二級毒品ＭＤＭＡ（俗稱搖頭丸），竟基於轉\n    讓第二級毒品之概括犯意，先於民國九十一農曆年後至同年四月二十五日間之某\n    日晚上十二時之後（丁○○於九十一年四月二十五日開始服替代役），在桃園縣\n    桃園市○○路三六六號六樓之「世紀舞廳」內，以每顆新台幣（下同）二百五十\n    元之代價，向不詳姓名之人購得第二級毒品搖頭丸（即ＭＤＭＡ）後，以同價轉\n    讓二、三顆予真實姓名年籍不詳、音近「徐明宏」綽號「阿屌」之男子，該男子\n    再轉讓予甲○○。復於同年七月二十八日凌晨一時五十分許，經「阿屌」以甲○\n    ○之行動電話聯絡丁○○，請伊至上開舞廳之七樓撞球場，有人要搖頭丸四顆後\n    ，丁○○又在上開舞場，以三百元一顆之代價，向不詳姓名之人買受搖頭丸後，\n    並夥同與之具有共同犯意聯絡之乙○○（係現役軍人，另由國防部北部地方軍事\n    法院桃園分院以轉讓毒品未遂罪，判處有期徒刑一年六月），依約前往上開地點\n    與甲○○碰面，甲○○見其二人走出電梯口，即欺身上前問：是不是你？丁○○\n    便稱：到廁所去等語，雙方確認既定，於是即往撞球場之廁所方向前進，已著手\n    於轉讓毒品之行為，處於隨時可以轉讓之狀態，此時，在場埋伏之員警丙○○、\n    戊○○發覺有異，乃向前盤查，致其未能完成轉讓毒品，而未遂，並自廁所小便\n    池中起出丁○○所丟棄之第二級毒品搖頭丸二顆，自丁○○身上扣得第三級毒品\n    Ｋ他命二瓶，自乙○○身上扣得第二級毒品搖頭丸十六顆（鑑驗後，費去四顆，\n    剩十二顆，此部份扣移國防部北部地方軍事法院桃園分院）、含甲基安非他命成\n    分橘色圓形錠一顆、第三級毒品Ｋ他命四瓶，始悉上情。\n二、案經桃園縣警察局桃園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告丁○○矢口否認有何轉讓第二級毒品搖頭丸之犯行，辯稱：上次只是幫\n    忙甲○○及「阿屌」調藥，他們先拿錢給伊去買搖頭丸，買回來再將藥交給他們\n    ，每顆以二百五十元買的，也是每顆向他們收二百五十元。而查獲的這一次，是\n    「阿屌」打電話來，說朋友有事，約至七樓的撞球場碰面，見面後甲○○表示要\n    買搖頭丸，但是伊說沒有賣，是甲○○自己跟到廁所來，這次我的藥是以一顆三\n    百元向人買的云云。惟查，右揭事實，業據證人甲○○證述甚詳（偵卷第九頁反\n    面至第十頁、第二十頁反面至第二十一頁、第四十五頁、本院九十一年十二月四\n    日筆錄），且共同被告乙○○於警訊時所供稱：「當時我正在等丁○○，因丁○\n    ○說要拿東西給他朋友，所以叫我等一下」、「丁○○是要拿搖頭丸給同遭警方\n    所查獲之人（指甲○○）」等語（偵卷第六頁反面），於本院稱：警訊所言實在\n    ，我們出電梯，甲○○就靠過來說是不是你們等語（本院九十一年十月十五日筆\n    錄），互核相符，此外，並據證人即承辦警員丙○○、戊○○證述無訛（本院九\n    十一年十月三十日筆錄、十一月十三日筆錄），是被告空言否認，不足採信，至\n    證人甲○○於本院一度附和稱：被告有說沒有賣，沒有跟被告談價錢及數量等語\n    ，然其於本院亦稱：警訊所言實（按即買四顆、每顆三百元）等語（本院九十一\n    年十二月四日筆錄），顯見其附和之說辭與上開證據不符，係迴護之詞，不足採\n    信。再證人甲○○證稱：被查獲這次是要四顆搖頭丸等語（偵卷第四五頁、本院\n    九十一年十二月四日筆錄），而被告遭查獲時，僅扣得被告丟棄之搖頭丸二顆，\n    尚不足證人所需求之數二顆，惟當時在場之共同被告乙○○身上則查獲十六顆搖\n    頭丸，顯見不足之數之來源為何，依此情狀，足認被告與乙○○，就此次轉讓搖\n    頭丸部分，是有犯意聯絡、行為分擔。此外，查獲之搖頭丸共十八顆及Ｋ他命六\n    瓶，經送檢驗結果，成分確屬第二級毒品ＭＤＭＡ及第三級毒品Ketamine，此有\n    行政院衛生署管制藥品管理局（九一）管檢字第一九一四號、第一九一四\n    一號檢驗成績書影本各一紙在卷可稽，事證明確，被告犯行堪予認定。至於被告\n    第一次轉讓毒品之數量，因距今已有時日，且該事件之當事人--被告及證人甲○\n    ○均僅能記得約略為二、三顆，是依現今科技，亦無法得知其確切數目，因此，\n    本院無從亦無需強自認定其確數，且此並不影響犯罪構成要件，亦無損於犯罪情\n    節，因此無所謂「有疑，採利於被告之認定」之問題，故本院採認被告與證人甲\n    ○○所稱之約略之數，附此敘明。又辯護人稱：被告警訊錄音，經勘驗僅有雜音\n    ，與未全程連續錄音無異，故不得採為不利被告之證據乙節，經查：有關被告之\n    警訊筆錄錄音，經本院九十一年十二月一日當庭勘驗，結果為：有細微人聲，但\n    無法辨識所講內容，大部分為雜音等情，有當日筆錄再卷可參，故無從知悉是否\n    全程連續錄音，惟刑事訴訟法第一百條之二準用同法第一百條之一規定，司法警\n    察官或司法警察詢問犯罪嫌疑人時，應全程連續錄音；必要時應全程連續錄影。\n    但有急迫情況且經記明筆錄者，不在此限。考其立法目的，在於建立訊問筆錄之\n    公信力，並擔保訊問程序之合法正當；亦即在於擔保犯罪嫌疑人對於訊問之陳述\n    ，係出於自由意思及筆錄所載內容與陳述相符。如果犯罪嫌疑人之陳述係屬自白\n    ，並基於自由意思而非出於不正之方法，且其自由之陳述與事實相符，縱令對其\n    訊問時未經全程連續錄音或錄影，致訊問程序稍嫌微疵，仍難謂其自白之筆錄，\n    無證據能力。九十一年度台上字第二零四八號著有判決例可資參考，因此，本件\n    被告警訊錄音固有瑕疵，惟被告並未否認係出於自由意志，亦未主張係遭不正方\n    法所取得，且依上開證人乙○○、甲○○所言，該筆錄內容尚非與事實全然不符\n    ，從而並非無證據能力，何況，本件縱不採被告之警訊說辭，亦無礙於被告罪行\n    之成立，是辯護人此一所辯，尚不足採，附此敘明。\n二、被告同價轉讓毒品，並未獲利，尚與刑法之販賣毒品罪，須有營利之意圖有間，\n    故核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。公訴人\n    認係第四條第二項之販賣第二級毒品罪嫌，尚有未洽，爰予變更起訴法條如上。\n    又被告持有毒品之低度行為，為轉讓毒品之高度行為吸收，不另論罪。被告第二\n    次轉讓第二級毒品犯行，與乙○○間有犯意聯絡，行為分擔，為共同正犯。且該\n    次轉讓，被告是在確認轉讓毒品對象後，才轉往較隱密之處，乃處於隨時可轉讓\n    毒品之情境，與尚未遇對象，猶在半途之準備情形有間，故堪認已著手於轉讓之\n    行為，惟因警方之介入，而未完成轉讓毒品行為，故為未遂。被告先後二次犯行\n    ，時間緊接，觸犯構成要件相同之罪名，顯係出於概括之犯意反覆所為，應依刑\n    法第五十六條規定，以轉讓第二級毒品既遂，論以一罪，並加重其刑，又被告第\n    二次轉讓犯行，固屬未遂，惟已與第一次轉讓犯行論以連續犯一罪，故毋庸減輕\n    其刑。爰審酌被告犯罪之動機、目的、手段、轉讓毒品殘害他人身心健康，所生\n    之危害不小、轉讓次數及數量不多、於服替代役期間轉讓毒品之情節及犯罪後矢\n    口否認之態度等一切情狀，量處如主文所示之刑。扣案第二級毒品ＭＤＭＡ壹拾\n    肆顆，應依毒品危害防制條例第十八條第一項之規定宣告沒收銷毀之。至於共犯\n    乙○○處所扣已鑑驗費去四顆部分，有國防部北部地方軍事法院桃園分院九十一\n    年桃判字第三一四號判決書影本附卷可參，爰不另為沒收之諭知。至於扣案含甲\n    基安非他命成分橘色圓形錠一顆（共犯乙○○所持有，所涉罪嫌非本件起訴效力\n    所及）及第三級毒品Ｋ他命部分，並無證據足證與本件轉讓毒品有何關聯，本院\n    無從於本案宣告沒收，應由公訴人另尋途徑依法處理，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條\n例第八條第二項、第十八條第一項、刑法第十一條前段、第五十六條，判決如主文。\n本案經檢察官張啟聰到庭執行職務。\n中      華      民      國      九十一    年    十二    月    二十五  日\n                                臺灣桃園地方法院刑事第六庭\n                                            法  官  周政達\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  沈秀珍\n中      華      民       國      九十一    年   十二    月    二十五    日\n附論罪科刑依據之法條：\n毒品危害防制條例第八條第二項\n轉讓第二級毒品者，處六個月以上五年以下有期徒刑，得併科新台幣七十萬元以下罰\n金。\n",
  "structure": {
    "main": "丁○○連續轉讓第二級毒品，處有期刑玖月。\n扣案第二級毒品ＭＤＭＡ壹拾肆顆沒收銷毀。",
    "fact": "一、丁○○明知不得非法持有、轉讓第二級毒品ＭＤＭＡ（俗稱搖頭丸），竟基於轉\n    讓第二級毒品之概括犯意，先於民國九十一農曆年後至同年四月二十五日間之某\n    日晚上十二時之後（丁○○於九十一年四月二十五日開始服替代役），在桃園縣\n    桃園市○○路三六六號六樓之「世紀舞廳」內，以每顆新台幣（下同）二百五十\n    元之代價，向不詳姓名之人購得第二級毒品搖頭丸（即ＭＤＭＡ）後，以同價轉\n    讓二、三顆予真實姓名年籍不詳、音近「徐明宏」綽號「阿屌」之男子，該男子\n    再轉讓予甲○○。復於同年七月二十八日凌晨一時五十分許，經「阿屌」以甲○\n    ○之行動電話聯絡丁○○，請伊至上開舞廳之七樓撞球場，有人要搖頭丸四顆後\n    ，丁○○又在上開舞場，以三百元一顆之代價，向不詳姓名之人買受搖頭丸後，\n    並夥同與之具有共同犯意聯絡之乙○○（係現役軍人，另由國防部北部地方軍事\n    法院桃園分院以轉讓毒品未遂罪，判處有期徒刑一年六月），依約前往上開地點\n    與甲○○碰面，甲○○見其二人走出電梯口，即欺身上前問：是不是你？丁○○\n    便稱：到廁所去等語，雙方確認既定，於是即往撞球場之廁所方向前進，已著手\n    於轉讓毒品之行為，處於隨時可以轉讓之狀態，此時，在場埋伏之員警丙○○、\n    戊○○發覺有異，乃向前盤查，致其未能完成轉讓毒品，而未遂，並自廁所小便\n    池中起出丁○○所丟棄之第二級毒品搖頭丸二顆，自丁○○身上扣得第三級毒品\n    Ｋ他命二瓶，自乙○○身上扣得第二級毒品搖頭丸十六顆（鑑驗後，費去四顆，\n    剩十二顆，此部份扣移國防部北部地方軍事法院桃園分院）、含甲基安非他命成\n    分橘色圓形錠一顆、第三級毒品Ｋ他命四瓶，始悉上情。\n二、案經桃園縣警察局桃園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○矢口否認有何轉讓第二級毒品搖頭丸之犯行，辯稱：上次只是幫\n    忙甲○○及「阿屌」調藥，他們先拿錢給伊去買搖頭丸，買回來再將藥交給他們\n    ，每顆以二百五十元買的，也是每顆向他們收二百五十元。而查獲的這一次，是\n    「阿屌」打電話來，說朋友有事，約至七樓的撞球場碰面，見面後甲○○表示要\n    買搖頭丸，但是伊說沒有賣，是甲○○自己跟到廁所來，這次我的藥是以一顆三\n    百元向人買的云云。惟查，右揭事實，業據證人甲○○證述甚詳（偵卷第九頁反\n    面至第十頁、第二十頁反面至第二十一頁、第四十五頁、本院九十一年十二月四\n    日筆錄），且共同被告乙○○於警訊時所供稱：「當時我正在等丁○○，因丁○\n    ○說要拿東西給他朋友，所以叫我等一下」、「丁○○是要拿搖頭丸給同遭警方\n    所查獲之人（指甲○○）」等語（偵卷第六頁反面），於本院稱：警訊所言實在\n    ，我們出電梯，甲○○就靠過來說是不是你們等語（本院九十一年十月十五日筆\n    錄），互核相符，此外，並據證人即承辦警員丙○○、戊○○證述無訛（本院九\n    十一年十月三十日筆錄、十一月十三日筆錄），是被告空言否認，不足採信，至\n    證人甲○○於本院一度附和稱：被告有說沒有賣，沒有跟被告談價錢及數量等語\n    ，然其於本院亦稱：警訊所言實（按即買四顆、每顆三百元）等語（本院九十一\n    年十二月四日筆錄），顯見其附和之說辭與上開證據不符，係迴護之詞，不足採\n    信。再證人甲○○證稱：被查獲這次是要四顆搖頭丸等語（偵卷第四五頁、本院\n    九十一年十二月四日筆錄），而被告遭查獲時，僅扣得被告丟棄之搖頭丸二顆，\n    尚不足證人所需求之數二顆，惟當時在場之共同被告乙○○身上則查獲十六顆搖\n    頭丸，顯見不足之數之來源為何，依此情狀，足認被告與乙○○，就此次轉讓搖\n    頭丸部分，是有犯意聯絡、行為分擔。此外，查獲之搖頭丸共十八顆及Ｋ他命六\n    瓶，經送檢驗結果，成分確屬第二級毒品ＭＤＭＡ及第三級毒品Ketamine，此有\n    行政院衛生署管制藥品管理局（九一）管檢字第一九一四號、第一九一四\n    一號檢驗成績書影本各一紙在卷可稽，事證明確，被告犯行堪予認定。至於被告\n    第一次轉讓毒品之數量，因距今已有時日，且該事件之當事人--被告及證人甲○\n    ○均僅能記得約略為二、三顆，是依現今科技，亦無法得知其確切數目，因此，\n    本院無從亦無需強自認定其確數，且此並不影響犯罪構成要件，亦無損於犯罪情\n    節，因此無所謂「有疑，採利於被告之認定」之問題，故本院採認被告與證人甲\n    ○○所稱之約略之數，附此敘明。又辯護人稱：被告警訊錄音，經勘驗僅有雜音\n    ，與未全程連續錄音無異，故不得採為不利被告之證據乙節，經查：有關被告之\n    警訊筆錄錄音，經本院九十一年十二月一日當庭勘驗，結果為：有細微人聲，但\n    無法辨識所講內容，大部分為雜音等情，有當日筆錄再卷可參，故無從知悉是否\n    全程連續錄音，惟刑事訴訟法第一百條之二準用同法第一百條之一規定，司法警\n    察官或司法警察詢問犯罪嫌疑人時，應全程連續錄音；必要時應全程連續錄影。\n    但有急迫情況且經記明筆錄者，不在此限。考其立法目的，在於建立訊問筆錄之\n    公信力，並擔保訊問程序之合法正當；亦即在於擔保犯罪嫌疑人對於訊問之陳述\n    ，係出於自由意思及筆錄所載內容與陳述相符。如果犯罪嫌疑人之陳述係屬自白\n    ，並基於自由意思而非出於不正之方法，且其自由之陳述與事實相符，縱令對其\n    訊問時未經全程連續錄音或錄影，致訊問程序稍嫌微疵，仍難謂其自白之筆錄，\n    無證據能力。九十一年度台上字第二零四八號著有判決例可資參考，因此，本件\n    被告警訊錄音固有瑕疵，惟被告並未否認係出於自由意志，亦未主張係遭不正方\n    法所取得，且依上開證人乙○○、甲○○所言，該筆錄內容尚非與事實全然不符\n    ，從而並非無證據能力，何況，本件縱不採被告之警訊說辭，亦無礙於被告罪行\n    之成立，是辯護人此一所辯，尚不足採，附此敘明。\n二、被告同價轉讓毒品，並未獲利，尚與刑法之販賣毒品罪，須有營利之意圖有間，\n    故核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。公訴人\n    認係第四條第二項之販賣第二級毒品罪嫌，尚有未洽，爰予變更起訴法條如上。\n    又被告持有毒品之低度行為，為轉讓毒品之高度行為吸收，不另論罪。被告第二\n    次轉讓第二級毒品犯行，與乙○○間有犯意聯絡，行為分擔，為共同正犯。且該\n    次轉讓，被告是在確認轉讓毒品對象後，才轉往較隱密之處，乃處於隨時可轉讓\n    毒品之情境，與尚未遇對象，猶在半途之準備情形有間，故堪認已著手於轉讓之\n    行為，惟因警方之介入，而未完成轉讓毒品行為，故為未遂。被告先後二次犯行\n    ，時間緊接，觸犯構成要件相同之罪名，顯係出於概括之犯意反覆所為，應依刑\n    法第五十六條規定，以轉讓第二級毒品既遂，論以一罪，並加重其刑，又被告第\n    二次轉讓犯行，固屬未遂，惟已與第一次轉讓犯行論以連續犯一罪，故毋庸減輕\n    其刑。爰審酌被告犯罪之動機、目的、手段、轉讓毒品殘害他人身心健康，所生\n    之危害不小、轉讓次數及數量不多、於服替代役期間轉讓毒品之情節及犯罪後矢\n    口否認之態度等一切情狀，量處如主文所示之刑。扣案第二級毒品ＭＤＭＡ壹拾\n    肆顆，應依毒品危害防制條例第十八條第一項之規定宣告沒收銷毀之。至於共犯\n    乙○○處所扣已鑑驗費去四顆部分，有國防部北部地方軍事法院桃園分院九十一\n    年桃判字第三一四號判決書影本附卷可參，爰不另為沒收之諭知。至於扣案含甲\n    基安非他命成分橘色圓形錠一顆（共犯乙○○所持有，所涉罪嫌非本件起訴效力\n    所及）及第三級毒品Ｋ他命部分，並無證據足證與本件轉讓毒品有何關聯，本院\n    無從於本案宣告沒收，應由公訴人另尋途徑依法處理，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條\n例第八條第二項、第十八條第一項、刑法第十一條前段、第五十六條，判決如主文。\n本案經檢察官張啟聰到庭執行職務。\n中      華      民      國      九十一    年    十二    月    二十五  日\n                                臺灣桃園地方法院刑事第六庭\n                                            法  官  周政達\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  沈秀珍"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度訴字第一三二八號公訴人臺灣桃園地方法院檢察署檢察官被告丁○○選任辯護人陳河泉律師右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度偵字第一三四二四號），本院判決如左：主文丁○○連續轉讓第二級毒品，處有期刑玖月。扣案第二級毒品ＭＤＭＡ壹拾肆顆沒收銷毀。事實一、丁○○明知不得非法持有、轉讓第二級毒品ＭＤＭＡ（俗稱搖頭丸），竟基於轉讓第二級毒品之概括犯意，先於民國九十一農曆年後至同年四月二十五日間之某日晚上十二時之後（丁○○於九十一年四月二十五日開始服替代役），在桃園縣桃園市○○路三六六號六樓之「世紀舞廳」內，以每顆新台幣（下同）二百五十元之代價，向不詳姓名之人購得第二級毒品搖頭丸（即ＭＤＭＡ）後，以同價轉讓二、三顆予真實姓名年籍不詳、音近「徐明宏」綽號「阿屌」之男子，該男子再轉讓予甲○○。復於同年七月二十八日凌晨一時五十分許，經「阿屌」以甲○○之行動電話聯絡丁○○，請伊至上開舞廳之七樓撞球場，有人要搖頭丸四顆後，丁○○又在上開舞場，以三百元一顆之代價，向不詳姓名之人買受搖頭丸後，並夥同與之具有共同犯意聯絡之乙○○（係現役軍人，另由國防部北部地方軍事法院桃園分院以轉讓毒品未遂罪，判處有期徒刑一年六月），依約前往上開地點與甲○○碰面，甲○○見其二人走出電梯口，即欺身上前問：是不是你？丁○○便稱：到廁所去等語，雙方確認既定，於是即往撞球場之廁所方向前進，已著手於轉讓毒品之行為，處於隨時可以轉讓之狀態，此時，在場埋伏之員警丙○○、戊○○發覺有異，乃向前盤查，致其未能完成轉讓毒品，而未遂，並自廁所小便池中起出丁○○所丟棄之第二級毒品搖頭丸二顆，自丁○○身上扣得第三級毒品Ｋ他命二瓶，自乙○○身上扣得第二級毒品搖頭丸十六顆（鑑驗後，費去四顆，剩十二顆，此部份扣移國防部北部地方軍事法院桃園分院）、含甲基安非他命成分橘色圓形錠一顆、第三級毒品Ｋ他命四瓶，始悉上情。二、案經桃園縣警察局桃園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○矢口否認有何轉讓第二級毒品搖頭丸之犯行，辯稱：上次只是幫忙甲○○及「阿屌」調藥，他們先拿錢給伊去買搖頭丸，買回來再將藥交給他們，每顆以二百五十元買的，也是每顆向他們收二百五十元。而查獲的這一次，是「阿屌」打電話來，說朋友有事，約至七樓的撞球場碰面，見面後甲○○表示要買搖頭丸，但是伊說沒有賣，是甲○○自己跟到廁所來，這次我的藥是以一顆三百元向人買的云云。惟查，右揭事實，業據證人甲○○證述甚詳（偵卷第九頁反面至第十頁、第二十頁反面至第二十一頁、第四十五頁、本院九十一年十二月四日筆錄），且共同被告乙○○於警訊時所供稱：「當時我正在等丁○○，因丁○○說要拿東西給他朋友，所以叫我等一下」、「丁○○是要拿搖頭丸給同遭警方所查獲之人（指甲○○）」等語（偵卷第六頁反面），於本院稱：警訊所言實在，我們出電梯，甲○○就靠過來說是不是你們等語（本院九十一年十月十五日筆錄），互核相符，此外，並據證人即承辦警員丙○○、戊○○證述無訛（本院九十一年十月三十日筆錄、十一月十三日筆錄），是被告空言否認，不足採信，至證人甲○○於本院一度附和稱：被告有說沒有賣，沒有跟被告談價錢及數量等語，然其於本院亦稱：警訊所言實（按即買四顆、每顆三百元）等語（本院九十一年十二月四日筆錄），顯見其附和之說辭與上開證據不符，係迴護之詞，不足採信。再證人甲○○證稱：被查獲這次是要四顆搖頭丸等語（偵卷第四五頁、本院九十一年十二月四日筆錄），而被告遭查獲時，僅扣得被告丟棄之搖頭丸二顆，尚不足證人所需求之數二顆，惟當時在場之共同被告乙○○身上則查獲十六顆搖頭丸，顯見不足之數之來源為何，依此情狀，足認被告與乙○○，就此次轉讓搖頭丸部分，是有犯意聯絡、行為分擔。此外，查獲之搖頭丸共十八顆及Ｋ他命六瓶，經送檢驗結果，成分確屬第二級毒品ＭＤＭＡ及第三級毒品Ketamine，此有行政院衛生署管制藥品管理局（九一）管檢字第一九一四號、第一九一四一號檢驗成績書影本各一紙在卷可稽，事證明確，被告犯行堪予認定。至於被告第一次轉讓毒品之數量，因距今已有時日，且該事件之當事人--被告及證人甲○○均僅能記得約略為二、三顆，是依現今科技，亦無法得知其確切數目，因此，本院無從亦無需強自認定其確數，且此並不影響犯罪構成要件，亦無損於犯罪情節，因此無所謂「有疑，採利於被告之認定」之問題，故本院採認被告與證人甲○○所稱之約略之數，附此敘明。又辯護人稱：被告警訊錄音，經勘驗僅有雜音，與未全程連續錄音無異，故不得採為不利被告之證據乙節，經查：有關被告之警訊筆錄錄音，經本院九十一年十二月一日當庭勘驗，結果為：有細微人聲，但無法辨識所講內容，大部分為雜音等情，有當日筆錄再卷可參，故無從知悉是否全程連續錄音，惟刑事訴訟法第一百條之二準用同法第一百條之一規定，司法警察官或司法警察詢問犯罪嫌疑人時，應全程連續錄音；必要時應全程連續錄影。但有急迫情況且經記明筆錄者，不在此限。考其立法目的，在於建立訊問筆錄之公信力，並擔保訊問程序之合法正當；亦即在於擔保犯罪嫌疑人對於訊問之陳述，係出於自由意思及筆錄所載內容與陳述相符。如果犯罪嫌疑人之陳述係屬自白，並基於自由意思而非出於不正之方法，且其自由之陳述與事實相符，縱令對其訊問時未經全程連續錄音或錄影，致訊問程序稍嫌微疵，仍難謂其自白之筆錄，無證據能力。九十一年度台上字第二零四八號著有判決例可資參考，因此，本件被告警訊錄音固有瑕疵，惟被告並未否認係出於自由意志，亦未主張係遭不正方法所取得，且依上開證人乙○○、甲○○所言，該筆錄內容尚非與事實全然不符，從而並非無證據能力，何況，本件縱不採被告之警訊說辭，亦無礙於被告罪行之成立，是辯護人此一所辯，尚不足採，附此敘明。二、被告同價轉讓毒品，並未獲利，尚與刑法之販賣毒品罪，須有營利之意圖有間，故核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。公訴人認係第四條第二項之販賣第二級毒品罪嫌，尚有未洽，爰予變更起訴法條如上。又被告持有毒品之低度行為，為轉讓毒品之高度行為吸收，不另論罪。被告第二次轉讓第二級毒品犯行，與乙○○間有犯意聯絡，行為分擔，為共同正犯。且該次轉讓，被告是在確認轉讓毒品對象後，才轉往較隱密之處，乃處於隨時可轉讓毒品之情境，與尚未遇對象，猶在半途之準備情形有間，故堪認已著手於轉讓之行為，惟因警方之介入，而未完成轉讓毒品行為，故為未遂。被告先後二次犯行，時間緊接，觸犯構成要件相同之罪名，顯係出於概括之犯意反覆所為，應依刑法第五十六條規定，以轉讓第二級毒品既遂，論以一罪，並加重其刑，又被告第二次轉讓犯行，固屬未遂，惟已與第一次轉讓犯行論以連續犯一罪，故毋庸減輕其刑。爰審酌被告犯罪之動機、目的、手段、轉讓毒品殘害他人身心健康，所生之危害不小、轉讓次數及數量不多、於服替代役期間轉讓毒品之情節及犯罪後矢口否認之態度等一切情狀，量處如主文所示之刑。扣案第二級毒品ＭＤＭＡ壹拾肆顆，應依毒品危害防制條例第十八條第一項之規定宣告沒收銷毀之。至於共犯乙○○處所扣已鑑驗費去四顆部分，有國防部北部地方軍事法院桃園分院九十一年桃判字第三一四號判決書影本附卷可參，爰不另為沒收之諭知。至於扣案含甲基安非他命成分橘色圓形錠一顆（共犯乙○○所持有，所涉罪嫌非本件起訴效力所及）及第三級毒品Ｋ他命部分，並無證據足證與本件轉讓毒品有何關聯，本院無從於本案宣告沒收，應由公訴人另尋途徑依法處理，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條例第八條第二項、第十八條第一項、刑法第十一條前段、第五十六條，判決如主文。本案經檢察官張啟聰到庭執行職務。中華民國九十一年十二月二十五日臺灣桃園地方法院刑事第六庭法官周政達右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官沈秀珍中華民國九十一年十二月二十五日附論罪科刑依據之法條：毒品危害防制條例第八條第二項轉讓第二級毒品者，處六個月以上五年以下有期徒刑，得併科新台幣七十萬元以下罰金。",
  "characters": {
    "judges": [
      "周政達"
    ],
    "prosecutors": [
      "張啟聰"
    ],
    "lawyers": [
      "陳河泉"
    ],
    "clerks": [
      "沈秀珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-25",
  "created_at": "2016-02-05 05:50:18",
  "updated_at": "2016-02-05 05:50:18"
}