{
  "identify": "KSB-100-訴-9-20110712-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "9",
  "jcheck": "1",
  "reason": "調任",
  "content": "高雄高等行政法院判決\n                                        100年度訴字第9號\n                                民國100年6月29日辯論終結\n原      告  李明玉\n被      告  屏東縣萬巒鄉公所\n代  表  人  林碧乾  代理鄉長\n訴訟代理人  劉彰\n            林慶文\n            潘英守\n上列當事人間調任事件，原告不服公務人員保障暨培訓委員會中\n華民國99年10月26日99公審決字第0320號復審決定，提起行政訴\n訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、事實概要︰\n    緣原告原任被告民政課課長，經被告以民國99年3月23日屏\n    巒鄉人字第0990003318號令調任為該公所社會課課長(此部\n    分經原告撤回訴訟)；嗣以99年6月7日屏巒鄉人字第0990006\n    656號令（下稱原處分）調任為民政課課員（現職）。原告\n    對上開2令均不服，提起復審，經公務人員保障暨培訓委員\n    會（下稱保訓會）99年10月26日公地保字第0990008562號復\n    審決定：「關於屏東縣萬巒鄉公所99年3月23日屏巒鄉人字\n    第0990003318號令部分，復審不受理；其餘復審駁回。」原\n    告對原處分調任為民政課課員之部分，猶未甘服，遂提起本\n    件行政訴訟。\n二、本件原告主張︰\n（一）原告於97年2月1日自屏東縣潮州鎮公所商調被告擔任民政\n      課長期間，服從長官命令辦理交辦事項，管理業務執行上\n      ，均依法行政，未有違失情事發生。部分業務平時具上級\n      機關考核者，如兵役調解及地政等業務，於考核時均有優\n      異表現，其中地政業務於98年雖受理多起陳情及兩件訴願\n      爭議案件，惟均能迅速作出妥善處理及適法決定，而於考\n      核時得到屏東縣唯一特優成績，並代表屏東縣受考核時得\n      到全國第2名之優異成績表現。惟被告前任鄉長林子欽(下\n      稱前任鄉長)因參與選舉，於99年3月1日當選被告鄉長上\n      任後，原告於99年3月23日上午參加主管會議時，被告前\n      任鄉長於會議剛開始，即表示於鄉內玄明廟召開信徒大會\n      開會公文批示原告準時前往參加，當天原告為何未出席參\n      加，而有所指責原告，因機關對承辦人呈核之公文經被告\n      前任鄉長批示後，均直接交還業務承辦人員，承辦人員亦\n      未告知原告而完全不知情，原告於會議時說明後，被告前\n      任鄉長完全不予理會，而於會議上，工作指派原告民政課\n      長職務與社會課長互調，因職務調整並未影響及公務資格\n      權益，而經被告以99年3月23日屏巒鄉人字第0990003318\n      號令調任為社會課長，並於99年3月24日完成業務移交，\n      移交後因同事告知，被告前任鄉長於99年3月23日主管會\n      報，指於玄明廟開會公文批示原告參加會議之事，是被告\n      為職務調整之目的，並非事實，惟既成定局，原告亦未再\n      爭論。原告任社會課長期間，綜理課內一般行政、社會福\n      利、合作行政、勞工行政、社區發展、急難救助、原住民\n      生活改善、人民團體、社會保險、全民健康保險等業務，\n      5月份因母親節負責籌辦各村模範母親代表推選工作及由\n      各村模範母親代表中，選出一位鄉代表接受縣級表揚，並\n      於母親節前擇定相近日期，舉辦模範母親表揚活動，由社\n      會課以分組分工方式，規劃工作分配表，並召開工作小組\n      會議討論，會議結束後，由各組組長負責完成所分配之工\n      作，活動終以圓滿完成。惟嗣被告以原處分調任原告為民\n      政課員，被告以基於業務需要所指事項均非事實，系爭處\n      分係被告前任鄉長為私利濫用行政權利所為且嚴重影響原\n      告7職等晉升8職等權益。\n（二）原告原任職務列等7職等至第8職等社會課長職務，經銓敘\n      審定第7職等本俸3級合格實授，並經薦任升等考試及格，\n      符合公務人員任用法第8職等之任用資格，在無過失之情\n      形下，被告以行政命令降調至職務列等6職等至第7職等民\n      政課員職務，雖調任後仍以原官職等薦任第7職等任用，\n      考績時卻因民政課員職務列等最高列等為第7職等，致限\n      制原告第8職等資格，則調任雖無降職等之名，但實際上\n      則生比降級或減俸懲戒更嚴重之類似降職等效果。被告在\n      原告無過失情形下，未受法律之授權，逕依行政命令降調\n      原告職務，致原告身分、職等權益受限，是被告原處分逾\n      越權限，於法有違。\n（三）母親節活動時，原告為主辦課長擔任活動執行秘書，籌劃\n      並協助承辦人員活動工作細節，其餘工作採分組分工，則\n      制訂工作分配表，由各課課長擔任組長，負責各組所分配\n      之工作，並請外包公司負責場地佈置，桌椅亦由清潔隊同\n      仁協助搬載。於當時未受被告前任鄉長告知不妥情事，亦\n      不知考核表所指交辦何事，如何未盡責。且被告依原告復\n      審陳述有關母親節活動所為之答辯及舉證，均是處分後以\n      其行政權能支配之資源所為不實，且明顯違反行政倫理之\n      方式所為。按行政程序法第4條，行政行為應受一般法律\n      原則拘束（如平等、比例、誠信、不當聯結禁止等），即\n      被告前任鄉長雖有較大之裁量權和判斷餘地，惟仍需附正\n      當性理由，而非特許恣意妄為。是被告於處分時未具事由\n      ，事後因原告提復審救濟後，於復審答辯書憑被告前任鄉\n      長行政權能支配未列具體事件，且未經調查或給予原告陳\n      述意見等程序之行政裁量，做為職務降調處分之理由，實\n      不足採，亦於法有違。\n（四）被告指原告申請於99年6月8日、9日、17日計2.5日之休假\n      ，未完成請假手續，亦未經被告前任鄉長准假，即予擅離\n      職守，雖業經多次電促，僅於同年月18日返所到公，而於\n      99年6月21日予以曠職。惟事實上，原告99年6月8日、9日\n      、17日之休假，均係於辦公室填寫假卡，經職務代理或簽\n      呈方式交由秘書後離所，且99年6月8日上午請假時，尚不\n      知職務遭降調，請假後亦未有任何有關請假方面之告知，\n      案提申訴及再申訴救濟後，經保訓會99公申決字第0419號\n      再申訴決定書以：「萬巒鄉公所認再申訴人於99年6月8日\n      、9日、17日未到職，屬未辦請假手續而擅離職守之曠職\n      情形，公所答復時固稱均有打電話通知再申訴人速返回任\n      所上班，惟查並無相關公務電話紀錄，亦查無依行政院及\n      所屬各機關公務人員平時考核要點第9點第2項規定，對曠\n      職者應即以書面通知再申訴人或其家屬之紀錄，致再申訴\n      人無法依同要點第9點第3項規定，於通知達到之日起3日\n      內以書面陳述理由。」爰將被告對原告核予曠職及申訴函\n      復均撤銷之決定。且被告於為系爭處分後，即於同年月10\n      日由其他機關商調人員接任該職務。是顯被告前任鄉長為\n      圖私利，於99年6月7日將原告職務降調後，為達成系爭處\n      分正當性，於事後經安排並編造不實方式，利用職務上機\n      會，侵害原告權益，於99年6月21日將原告99年6月8日、9\n      日、17日計2.5日休假予以曠職，於法有違。\n（五）被告認原告不適任主管職務，依原告99年1月至4月份平時\n      考核記錄表，個人重大具體優劣事蹟及單位主管綜合考評\n      與其具體建議事項欄之評語載以：「母親節交辦未能盡責\n      、領導能力應加強及效率應加強。」等負面評語。惟依行\n      政院暨所屬各機關公務人員平時考核要點(下稱公務人員\n      平時考核要點)第4點第1項、第2項之規定及公務人員平時\n      成績考核記錄表附記事項，因被告考核原告平時成績之99\n      年1月至4月份考核記錄表，考核項目所列之等級均列B，\n      且單位主管欄評語：效率應加強，亦非職務調整之具體建\n      議，在考核等級均B及無職務調整之具體建議下，面談記\n      錄欄自無記錄。至於重大優劣事蹟欄之評語則是作為考評\n      之參據，且評語：「母親節交辦未盡責、領導能力應加強\n      。」無具體事實，僅係片面不實之詞。被告考核原告99年\n      1月至4月份平時成績時，考核結果並無不適任或職務調整\n      之問題及必要，事後因降調原告職務而經原告提復審救濟\n      後，於復審答辯時，卻以考核表重大優劣事蹟欄及單位主\n      管欄評語「母親節交辦未盡責、領導能力應加強、效率應\n      加強」等無具體事實之評語，恣意認定原告不適任，行為\n      刻意且矛盾不實，違反恣意禁止原則、公平客觀原則、正\n      當法律程序原則。\n（六）被告所屬人事主任於保訓會99年10月4日保障事件審查會\n      99年度第37次會議所述評語之相關事實，認原告無法統合\n      社會課人力，影響課務運行及鄉務績效，基於被告業務實\n      際需要，降調原告職務。惟被告所屬人事主任所述評語之\n      相關事實，即係被告依原告復審書有關母親節活動佈置會\n      場時，被告所屬民政課長至活動會場逾權行為之陳述，於\n      事後調查，被告所屬人事主任為提復審答辯，簽請被告所\n      屬民政課長依原告復審書陳述之事實說明，經被告所屬民\n      政課長提出說明後，在未知會原告之情形下，逕依被告所\n      屬民政課長所提出之說明為復審答辯，且將復審書原告指\n      民政課長逾權行為之陳述事實，刻意改以佈置會場為復審\n      答辯，藉以恣意陳述無關復審答辯之評語相關事實，而為\n      原告99年1月至4月份平時考核記錄表評語之應證。顯被告\n      所屬人事主任所述評語之相關事實，係被告在未經任何調\n      查及通知原告陳述程序，處分時亦未敘事由，事後藉原告\n      復審書所陳，於復審答辯時，為應證所提之平時考核表評\n      語，而刻意以無關復審答辯之不實誣蔑及指控。\n（七）原告辦理99年度母親節活動，有關會場佈置係委由外包私\n      人公司負責，會場桌椅則由被告所屬清潔隊負責搬運擺設\n      ，在事前已通知相關人員前往會場佈置之時間，原告於活\n      動前一天上午上班後不久，率2名課室同仁前往活動會場\n      ，對於活動相關事項做準備及確認工作，會場佈置人員及\n      被告所屬清潔隊亦隨後到達活動會場，開始佈置及完成桌\n      椅擺設。當天因會場桌子擺設數量不多，原告因學校活動\n      中心擺放之桌子足已使用，經學校同意借用下，於上午時\n      迅速完成擺設。對於母親節活動工作分配，均為被告前任\n      鄉長及所屬人員所明知，被告前任鄉長顯係在明知，且未\n      經任何調查及通知原告陳述或申辯程序下，對於原告辦理\n      母親節活動佈置會場時之情形，以其行政權資源所為不實\n      指控，且與原告復審書陳述之事實無關。原告當天於下午\n      外出返回會場時，因發現桌椅擺設改變，本以為是被告前\n      任鄉長到會場要求更改，經詢問承辦人，事後得知係因被\n      告前任鄉長認為桌子擺設不妥，被告所屬民政課長至會場\n      要求更改桌子擺設，原告因桌子數量不多，先請課室同仁\n      下班後，再自行將桌子擺設回原樣，當天約晚上7點佈置\n      人員始完成會場佈置。被告前任鄉長在明知實情下，由被\n      告所屬人事主任簽請被告所屬民政課長依原告復審書所陳\n      提出答辯說明，而於被告所屬民政課長提出說明後，在未\n      知會原告情形下，逕依被告所屬民政課長之答辯說明為復\n      審答辯，係顯被告前任鄉長及機關相關人員協力為不實陳\n      述，亦指原告復審書有關民政課長逾權行為之陳述屬實。\n      再以，被告前任鄉長指佈置會場時，因遠赴新竹出差，為\n      確保次日活動之圓滿，電請較多經驗之被告所屬民政課課\n      長林慶文，前往會場關心佈置情形，於該日下午4時許到\n      達會場時，因原告未在現場，惟僅得電請被告所屬秘書會\n      同在場人員討論，並經被告所屬秘書同意後始改變桌椅之\n      擺設，而原告直至被告前任鄉長自新竹返所，並逕往活動\n      會場視察時，原告方始到達活動會場。惟被告所屬民政課\n      長16時許到會場，原告下午外出返回會場時，被告所屬民\n      政課長於會場離開不久，被告隨後即到達會場，當時尚未\n      下班約17時，且母親節活動由原告所主辦，被告前任鄉長\n      關心佈置情形理應詢問原告或秘書，卻電請無關業務之被\n      告所屬民政課課長林慶文，又會場桌子擺設數量不多，毋\n      需花費多久時間，由原告於上午完成擺設，被告前任鄉長\n      卻刻意將桌椅擺設，作為佈置會場主要工作，意圖混淆視\n      聽。另被告所屬民政課長指至會場後，電請被告所屬秘書\n      會同在場人員討論，並經被告所屬秘書同意後始改桌椅之\n      擺設。惟被告所屬民政課課長如非己意，真具行政倫理觀\n      念，自應知尊重主辦課長，則無逾權之問題，顯知為被告\n      所屬民政課長事後刻意不實之狡辯。係顯出被告前任鄉長\n      與被告所屬民政課長之共謀關係，及說詞不合邏輯，顯係\n      不實陳述。\n（八）被告將原告職務列等第7職等至第8職等社會課長職務經銓\n      敘薦任第7職等本俸3級合格實授時，降調職務列等第6職\n      至第7職等非主管民政課員職務，明知剝奪原告考績、職\n      務任用、職稱官銜等憲法保障人民服公職之權利，產生降\n      等之懲戒效果，且牴觸公務人員任用法第9條、公務人員\n      俸給法第10條、公務人員考績法第11條之規定，違反法律\n      優位原則。與公務人員任用法第18條第1項第3款規定「同\n      官等內調任低職等職務」不符；且「均以原職等任用」規\n      定顯無意義，於法有違。如於法無違而有調任權限，即係\n      指同法第18條第1項第3款規定違憲。且公務人員任用法第\n      18條第1項第3款所謂「在同官等內調任低職等職務」，係\n      指擬任職務之職等須較原職等低時，始符合規定，又「均\n      以原職等任用」應指具高職等資格者降調低職等職務時，\n      不能因降調職務而侵害職等權利，而仍以原高職等資格任\n      用，始符合規定之意旨。另按公務人員任用法第9條第3項\n      規定，被告將原告社會課長降調民政課員職務，如於法無\n      違具有調任權限，則原告具職務最低職等薦任第7職等任\n      用資格，與隨時可調任之薦任第6職等權理人員無異，剝\n      奪原告依法任用權利。被告將原告社會課長降調民政課員\n      職務，依公務人員任用法第18條有關現職公務人員有關調\n      任之規定，本係屬於裁量處分性質，卻作成剝奪原告服公\n      職權利之處分，定位於法律保留原則之範疇，係屬羈束處\n      分性質。按行政程序法第116條規定羈束處分不得轉換為\n      裁量處分，被告作成系爭處分屬羈束處分，事後自不能再\n      據公務人員任用法第18條規定主張調任權限，以考核原告\n      不適任主管職務轉換為裁量處分。又參照司法院釋字第48\n      3號解釋：有調任權之長官，固能據公務人員任用法第18\n      條規定，將高職等人員調任低職等職務，以原職等任用，\n      在未因調任職務產生降官等及俸級懲戒效果之情形下，應\n      屬合法。則被告將原告由社會課長降調民政課員職務，與\n      公務人員任用法第18條第1項第3款之規定有違，逾越法定\n      權限且剝奪原告考績升等、職務任用及主管職稱等服公職\n      權利等語，並聲明求為判決：復審決定及原處分均撤銷。\n三、被告則以︰\n（一）現職公務人員依公務人員任用法第18條第1項第3款之規定\n      ，在同官等內調任，主管人員不得調任本單位之非主管。\n      至是否適任主管職務，機關長官依同法第4條第1項之規定\n      ，應依業務需要，就所屬公務人員個人之工作表現、品行\n      操守、學識才能及領導能力等各方面，本於公平客觀之原\n      則考核評量。類此職務調整之考核評量決定，富高度屬人\n      性，除具有法定程序上之瑕疵、對事實認定有違誤、未遵\n      守一般公認價值判斷、有與事件無關之考慮牽涉在內及有\n      違反平等原則等情事外，機關長官對部屬是否適任主管職\n      務之判斷，應予尊重。\n（二）經查，原告於先前擔任被告所屬社會課課長期間，綜理其\n      課內一般民政、社會福利、合作行政、全民健康保險等業\n      務，須具領導能力，以帶領同仁執行課務。惟據原告於前\n      述期間，係主辦99年母親節慶祝活動，並於活動前1日（\n      即99年4月30日星期五）率該活動承辦人員鍾怡貞、典禮\n      組謝松英、李侑芳以及報到組李品蓉等數人，前往屏東縣\n      萬巒鄉萬巒國民小學生活動中心佈置會場，惟於開始佈置\n      不久，原告旋即不見行跡，亦未曾告知去向，其餘人員均\n      不知所措；被告前任鄉長因當日遠赴新竹出差，為確保次\n      日活動之圓滿，電請較具經驗之被告所屬民政課課長林慶\n      文，前往會場關心及瞭解佈置情形，林課長於該日16時許\n      到達會場時，卻因原告未在現場，其亦因非承辦課，未便\n      領導在場同仁佈置會場，是其僅得電請被告所屬潘英守秘\n      書會同在場人員討論，並經秘書同意後，始為桌椅之擺設\n      ，此有在場工作人員，均可為證；而原告直至被告前任鄉\n      長自新竹銷差並返所，復逕往活動會場視察時，原告方始\n      到達活動會場；顯見原告執該案，實未能積極任事，且非\n      但未能指導協助同仁部屬，完成業務之執行，反棄部屬於\n      不顧；鄉長是於原告之99年1至4月份公務人員平時成績考\n      核紀錄表之個人重大具體優劣事蹟欄，核批以「母親節交\n      辦未能盡責，領導能力應加強」及單位主管綜合考評及具\n      體建議事項欄中，亦核予「效率應加強」之評語。上開評\n      語之相關事實，亦經被告代表於保訓會99年10月4日保障\n      事件審查會99年度第37次會議說明在案。爰被告就綜合考\n      量原告工作情形及其領導統御能力，認原告無法有效統合\n      社會課人力，已影響課務運作，甚而影響鄉務之績效，基\n      於機關業務實際之需要，於被告前任鄉長行使其人事任用\n      權限之合理及其必要範圍內，將原告由被告所屬薦任第7\n      職等至第8職等社會課課長，調派為被告所屬薦任第6職等\n      至第7職等民政課員之職務，係在同一薦任官等內，由主\n      管調任不同單位之非主管，核屬機關首長人事任用權限之\n      行使，尚無須公務人員同意；且本次調任，仍以原官等、\n      職等任用，並敘原俸級，當無損及原告官等、職等及俸給\n      等之權益；揆諸前揭規定，於法無違；機關首長所為職務\n      調動之判斷，自應予尊重。原告所訴，礙難採據。\n（三）原告於收受被告原處分後，僅須依公務員服務法第8條規\n      定，於1個月內就職，似無另行事先告知之必要，且依前\n      開任用法規定，均無調動前應予告知之相關規定。是以，\n      原告主張應事先告知調整職務等乙節，尚無法據。又原告\n      由被告所屬薦任第7職等至第8職等社會課課長，調任為被\n      告所屬薦任第6職等至第7職等民政課課員之職務，依據公\n      務人員俸給法第11條規定，在同官等內調任低職等職務以\n      原職等任用人員，仍敘原俸級，故原告仍以原官等、職等\n      任用，並敘原俸級，並無嚴重影響其權益。\n（四）再被告將原告由被告所屬社會課課長調任為民政課課員職\n      務，係依公務人員任用法為適法性之處分，並無公務人員\n      陞遷法、公務人員考績法及公務人員平時考核要點之適用\n      ，自當無疑義，實至明確。至原告訴稱以，如平時考核、\n      玄明廟信徒大會、曠職案、母親節慶祝活動等諸事件，均\n      與被告作成原處分無涉乙節，惟於公部門從事為民服務工\n      作者，仍應具有相當成績及績效持續展現，並非僅「無過\n      失」或不知情等，而尸位素餐。被告依業務需要，就所屬\n      公務人員個人之工作表現、品行操守、學識才能及領導能\n      力等各方面，本於公平客觀之原則考核評量，係機關長官\n      對部屬是否適任主管職務之判斷，應予尊重。被告基於職\n      務或業務需要，有較佳人才，或優異俊傑時，自亦得為人\n      與事適切調整之考量。據此，被告基於前揭法律授與治理\n      之權限，就所轄文官任命之權責，核頒系爭處分將原告調\n      任為民政課課員，未有逾越權限或濫用權力之情事等語，\n      資為抗辯，並聲明求為判決駁回原告之訴。\n四、本件事實概要欄所載之事實，業據兩造陳述在卷，並有被告\n    99年3月23日屏巒鄉人字第0990003318號令、原處分及保訓\n    會99年10月26日99公審決字第0320號復審決定書附卷可稽，\n    洵堪信實。茲本件所應審究者為被告將原告自被告所屬薦任\n    第7職等至第8職等社會課課長乙職調任至被告所屬薦任第6\n    職等至第7職等民政課課員之職務，並以原官職等任用，是\n    否適法？爰分述如下：\n（一）按「長官就其監督範圍以內所發命令，屬官有服從之義務\n      。」「公務人員之任用，應本專才、專業、適才、適所之\n      旨，初任與升調並重，為人與事之適切配合。」「各機關\n      任用公務人員，應注意其品德及對國家之忠誠，其學識、\n      才能、經驗及體格，應與擬任職務之種類職責相當。如係\n      主管職務，並應注意其領導能力。」「現職公務人員調任\n      ，依下列規定：．．．3.在同官等內調任低職等職務，除\n      自願者外，以調任低一職等之職務為限，均仍以原職等任\n      用．．．主管人員不得調任本單位之副主管或非主管，副\n      主管人員不得調任本單位之非主管．．．。」「本法第18\n      條第1項第3款所稱以調任低一職等之職務為限，指擬任職\n      務之最高列等較原任職務之最高列等低一職等時，始得予\n      調任。所稱同職務列等之職務，指職務列等相同或職務之\n      最高列等相同之職務。所稱本單位之非主管，包括本單位\n      內次級之主管及副主管職務。」公務員服務法第2條前段\n      、公務人員任用法第2條、第4條第1項、第18條第1項第3\n      款及同法施行細則第19條第2項分別定有明文。準此，機\n      關首長在合理及必要之範圍內，基於內部管理、領導統御\n      及運作需要，就公務人員之職務調動，本係機關長官固有\n      權限，而具有裁量權。至是否適任某項特定職務或主管職\n      務，主管長官除應本專才、專業、適才、適所之旨外，並\n      應依業務需要，就公務人員個人之工作表現、品行操守、\n      學識能力及領導能力等各方面考核評量，惟類此職務調整\n      之考核評量決定，富高度屬人性。是以，除是類考評違反\n      相關人事法令規定，具有法定程序上之瑕疵、對事實認定\n      有違誤、未遵守一般公認價值判斷之標準、有與事件無關\n      之考慮牽涉在內及有違反平等原則等情事外，主管長官有\n      對部屬是否適任主管職務及所為職務調整之判斷，法院應\n      予尊重，亦無違反依法行政、行政法一般法律原則及逾越\n      權限之情事。\n（二）經查，原告於先前擔任被告社會課課長期間，綜理其課內\n      一般民政、社會福利、合作行政、全民健康保險等業務，\n      須具領導能力，以帶領同仁執行課務，據原告99年1月至4\n      月份公務人員平時成績考核紀錄表所示內容，其個人重大\n      具體優劣事蹟欄，載有「母親節交辦未能盡責，領導能力\n      應加強」；單位主管綜合考評及具體建議事項欄中，亦載\n      有「效率應加強」之評語乙節，此有該平時成績考核紀錄\n      表影本附於本院卷可稽。次查，被告前鄉長於本院100年6\n      月9日準備程序時陳述：「（99年5月母親節表揚大會前一\n      天你有無到佈置會場？）辦母親節活動前一天我剛好參加\n      苗栗舉行之客家首長會議，當天我早上就去了，因為會場\n      佈置是母親節前一天，我不放心會場佈置情形，下午的參\n      訪行程我就沒有參加，就從苗栗趕回來，在中間我有打電\n      話給當時的民政課林慶文課長請他去看一下會場佈置情形\n      ，他去的時候說就只有一個承辦的鍾怡貞，還有幾個會場\n      佈置的同仁在現場，我從苗栗趕回來就直接到會場去，大\n      約是5點多的時候，沒有看到李明玉課長，因為會場還在\n      佈置，後來我們在那邊待到6點左右時，承包商本身還在\n      忙佈置會場，會場是在國小禮堂，我跟承包商講布幕上面\n      整個母親節的主題怎麼都沒有寫，他說這不包括在裡面，\n      說鄉公所的課長跟他講說會自行處理，隔天就要母親節了\n      ，大家都下班了，那時候就交代他們再去把它佈置好，整\n      個會場佈置好大概將近要10點。」「（證人在會場有無遇\n      到原告？）我到會場時，他不在，我在那邊待過了一段時\n      間的時候，他後來才進來。」「（證人知道原告後來有回\n      到佈置會場？）因為我在會場時間比較久，停留大概差不\n      多1個小時，我要離開時原告有沒有回來，我記不清楚了\n      ，到最後他有沒有回來，我記不清楚。」「（原告主張當\n      天佈置會場時，證人有到現場指示他桌椅擺設方式？）我\n      去的時候有碰到鍾怡貞。」「我是3月1日就職，縣府於2\n      月時就請新當選鄉長去參加『5月防災研習座談會』，因\n      為88水災受害嚴重，中央特別補助新台幣77萬元舉辦防災\n      研習，萬巒鄉也有很多災民，這人命關天，我特別交代當\n      時的民政課李明玉課長說防災研習縣長非常關心，而且有\n      關鄉民的生命財產安全，要用心去做，結果到3月中一直\n      詢問他，他都說有在做，結果都沒有看到，因此後來我於\n      3月24日將其調任到社會課。後來接手承辦防災研練人員\n      民政課課員劉國雄拿著2月份的公文來找我說鄉長我會全\n      力以赴，但之前的部分不能算我的帳，我說當然，以前的\n      不算，從他交接起算。我把原告從民政課調到社會課去，\n      原告自己就要有所警覺，因為我剛上任，我特別去找研考\n      人員，我問公文怎麼研考，他們說半個月追查1次，我認\n      為這不行，應該改1個禮拜追查1次。後來將原告調任到社\n      會課，母親節是常態性活動，每年都有舉辦，他也沒有辦\n      好。」「（證人有無碰到原告？）我一進去的時候沒有碰\n      到他。」等語，另經法官訊問原告:「（原告與證人之前\n      有無私人恩怨？）原告：沒有。」等情，此有本院前述準\n      備程序筆錄在卷可憑。是被告前任鄉長於99年母親節表揚\n      大會前一天(即同年4月30日)，除於當日指示被告所屬民\n      政課長林慶文到場協助佈置會場外，並於當日公出結束後\n      ，親至會場視察督導，且對部分會場佈置情況有意見，指\n      示現場工作人員辦理，則被告前任鄉長對其當日視察督導\n      之結果，於原告99年1月至4月份公務人員平時成績考核紀\n      錄表所示內容，其個人重大具體優劣事蹟欄，記載「母親\n      節交辦未能盡責，領導能力應加強」等詞，另於單位主管\n      綜合考評及具體建議事項欄中，記載「效率應加強」評語\n      ，即非無據，且亦尚無其他具體事證足認其上述考評違反\n      相關人事法令規定，具有法定程序上之瑕疵、對事實認定\n      有違誤、未遵守一般公認價值判斷之標準、或有與事件無\n      關之考慮牽涉在內及有違反平等原則等情事，揆諸前揭說\n      明，法院自應予尊重。是原告主張：被告考核原告平時成\n      績之99年1月至4月份考核記錄表，其評語：「母親節交辦\n      未盡責、領導能力應加強。」無具體事實，僅係片面不實\n      之詞，恣意認定原告不適任，行為刻意且矛盾不實，違反\n      恣意禁止原則、公平客觀原則、正當法律程序原則云云，\n      並無可採。\n（三）又依銓敘部99年6月18日部銓五字第0993217591號函所載\n      內容為：原告職稱、職務編號、職系為課員、Ａ600051、\n      一般民政；審定官職等或資位俸級或薪級則為薦任第7職\n      等本俸3級445俸點；生效日期99年6月7日等語，亦有上揭\n      銓敘部函文附原處分卷可查。足見原告雖從社會課課長調\n      任為民政課課員，惟原告官等、職等及俸級、俸點均未變\n      更，仍以原職等任用。是被告社會課課長職務列等雖為第\n      7職等至第8職等，民政課課員職務列等為第6職等至第7職\n      等，原告既仍以薦任第7職等調任民政課課員，並以原官\n      職等任用，並原俸級，要無損及原告官等、職等及俸給\n      等之權益，則原處分並無違反公務人員任用法第18條第1\n      項第3款及同法施行細則第19條第2項前段之規定。是原告\n      復稱：被告原處分剝奪原告考績、職務任用、職稱官銜等\n      憲法保障人民服公職之權利，產生降等之懲戒效果，且牴\n      觸公務人員任用法第9條、公務人員俸給法第10條、公務\n      人員考績法第11條之規定，違反法律優位原則等詞，亦非\n      可採。另按，揆諸上述說明，被告原處分係被告前任鄉長\n      依法行使其人事調動權，公務人員任用法並無機關首長依\n      法調整職務時，應事先通知當事人陳述意見之規定。是原\n      告主張：被告為原處分時，未事先通知原告陳述意見乙節\n      ，仍非有據。\n五、綜上所述，原告之主張既不足取，被告綜合原告工作表現、\n    品行操守及領導能力等各方面考核評量，認定原告已不適任\n    社會課課長主管乙職，而將其調任非主管職務，該決定查無\n    其他違法之情事，本院自應予以尊重。至於被告將原告調任\n    至民政課課員，乃屬機關首長裁量權範圍，核其裁量亦無不\n    法，故原處分並無違誤。復審決定予以維持，亦無不合。原\n    告起訴意旨求為撤銷，為無理由，應予駁回。又本件事證已\n    明，原告聲請調查被告民政課97年至98年平時考績考核表及\n    被告社會課同仁99年1月至4月份平時成績考核表，核無調查\n    之必要，另兩造其餘攻擊防禦方法，核與本件判決結果不生\n    影響，爰不逐一論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\n    1項前段，判決如主文。\n中    華    民    國    100   年    7     月    12    日\n             高雄高等行政法院第三庭\n                         審判長法官  邱  政  強\n                               法官  李  協  明\n                               法官  林  勇  奮\n以上正本係照原本作成。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提\n起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）\n。未表明上訴理由者，逕以裁定駁回。\n中    華    民    國    100   年    7     月    12    日\n\n                             書記官  林  幸  怡",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要︰\n    緣原告原任被告民政課課長，經被告以民國99年3月23日屏\n    巒鄉人字第0990003318號令調任為該公所社會課課長(此部\n    分經原告撤回訴訟)；嗣以99年6月7日屏巒鄉人字第0990006\n    656號令（下稱原處分）調任為民政課課員（現職）。原告\n    對上開2令均不服，提起復審，經公務人員保障暨培訓委員\n    會（下稱保訓會）99年10月26日公地保字第0990008562號復\n    審決定：「關於屏東縣萬巒鄉公所99年3月23日屏巒鄉人字\n    第0990003318號令部分，復審不受理；其餘復審駁回。」原\n    告對原處分調任為民政課課員之部分，猶未甘服，遂提起本\n    件行政訴訟。\n二、本件原告主張︰\n（一）原告於97年2月1日自屏東縣潮州鎮公所商調被告擔任民政\n      課長期間，服從長官命令辦理交辦事項，管理業務執行上\n      ，均依法行政，未有違失情事發生。部分業務平時具上級\n      機關考核者，如兵役調解及地政等業務，於考核時均有優\n      異表現，其中地政業務於98年雖受理多起陳情及兩件訴願\n      爭議案件，惟均能迅速作出妥善處理及適法決定，而於考\n      核時得到屏東縣唯一特優成績，並代表屏東縣受考核時得\n      到全國第2名之優異成績表現。惟被告前任鄉長林子欽(下\n      稱前任鄉長)因參與選舉，於99年3月1日當選被告鄉長上\n      任後，原告於99年3月23日上午參加主管會議時，被告前\n      任鄉長於會議剛開始，即表示於鄉內玄明廟召開信徒大會\n      開會公文批示原告準時前往參加，當天原告為何未出席參\n      加，而有所指責原告，因機關對承辦人呈核之公文經被告\n      前任鄉長批示後，均直接交還業務承辦人員，承辦人員亦\n      未告知原告而完全不知情，原告於會議時說明後，被告前\n      任鄉長完全不予理會，而於會議上，工作指派原告民政課\n      長職務與社會課長互調，因職務調整並未影響及公務資格\n      權益，而經被告以99年3月23日屏巒鄉人字第0990003318\n      號令調任為社會課長，並於99年3月24日完成業務移交，\n      移交後因同事告知，被告前任鄉長於99年3月23日主管會\n      報，指於玄明廟開會公文批示原告參加會議之事，是被告\n      為職務調整之目的，並非事實，惟既成定局，原告亦未再\n      爭論。原告任社會課長期間，綜理課內一般行政、社會福\n      利、合作行政、勞工行政、社區發展、急難救助、原住民\n      生活改善、人民團體、社會保險、全民健康保險等業務，\n      5月份因母親節負責籌辦各村模範母親代表推選工作及由\n      各村模範母親代表中，選出一位鄉代表接受縣級表揚，並\n      於母親節前擇定相近日期，舉辦模範母親表揚活動，由社\n      會課以分組分工方式，規劃工作分配表，並召開工作小組\n      會議討論，會議結束後，由各組組長負責完成所分配之工\n      作，活動終以圓滿完成。惟嗣被告以原處分調任原告為民\n      政課員，被告以基於業務需要所指事項均非事實，系爭處\n      分係被告前任鄉長為私利濫用行政權利所為且嚴重影響原\n      告7職等晉升8職等權益。\n（二）原告原任職務列等7職等至第8職等社會課長職務，經銓敘\n      審定第7職等本俸3級合格實授，並經薦任升等考試及格，\n      符合公務人員任用法第8職等之任用資格，在無過失之情\n      形下，被告以行政命令降調至職務列等6職等至第7職等民\n      政課員職務，雖調任後仍以原官職等薦任第7職等任用，\n      考績時卻因民政課員職務列等最高列等為第7職等，致限\n      制原告第8職等資格，則調任雖無降職等之名，但實際上\n      則生比降級或減俸懲戒更嚴重之類似降職等效果。被告在\n      原告無過失情形下，未受法律之授權，逕依行政命令降調\n      原告職務，致原告身分、職等權益受限，是被告原處分逾\n      越權限，於法有違。\n（三）母親節活動時，原告為主辦課長擔任活動執行秘書，籌劃\n      並協助承辦人員活動工作細節，其餘工作採分組分工，則\n      制訂工作分配表，由各課課長擔任組長，負責各組所分配\n      之工作，並請外包公司負責場地佈置，桌椅亦由清潔隊同\n      仁協助搬載。於當時未受被告前任鄉長告知不妥情事，亦\n      不知考核表所指交辦何事，如何未盡責。且被告依原告復\n      審陳述有關母親節活動所為之答辯及舉證，均是處分後以\n      其行政權能支配之資源所為不實，且明顯違反行政倫理之\n      方式所為。按行政程序法第4條，行政行為應受一般法律\n      原則拘束（如平等、比例、誠信、不當聯結禁止等），即\n      被告前任鄉長雖有較大之裁量權和判斷餘地，惟仍需附正\n      當性理由，而非特許恣意妄為。是被告於處分時未具事由\n      ，事後因原告提復審救濟後，於復審答辯書憑被告前任鄉\n      長行政權能支配未列具體事件，且未經調查或給予原告陳\n      述意見等程序之行政裁量，做為職務降調處分之理由，實\n      不足採，亦於法有違。\n（四）被告指原告申請於99年6月8日、9日、17日計2.5日之休假\n      ，未完成請假手續，亦未經被告前任鄉長准假，即予擅離\n      職守，雖業經多次電促，僅於同年月18日返所到公，而於\n      99年6月21日予以曠職。惟事實上，原告99年6月8日、9日\n      、17日之休假，均係於辦公室填寫假卡，經職務代理或簽\n      呈方式交由秘書後離所，且99年6月8日上午請假時，尚不\n      知職務遭降調，請假後亦未有任何有關請假方面之告知，\n      案提申訴及再申訴救濟後，經保訓會99公申決字第0419號\n      再申訴決定書以：「萬巒鄉公所認再申訴人於99年6月8日\n      、9日、17日未到職，屬未辦請假手續而擅離職守之曠職\n      情形，公所答復時固稱均有打電話通知再申訴人速返回任\n      所上班，惟查並無相關公務電話紀錄，亦查無依行政院及\n      所屬各機關公務人員平時考核要點第9點第2項規定，對曠\n      職者應即以書面通知再申訴人或其家屬之紀錄，致再申訴\n      人無法依同要點第9點第3項規定，於通知達到之日起3日\n      內以書面陳述理由。」爰將被告對原告核予曠職及申訴函\n      復均撤銷之決定。且被告於為系爭處分後，即於同年月10\n      日由其他機關商調人員接任該職務。是顯被告前任鄉長為\n      圖私利，於99年6月7日將原告職務降調後，為達成系爭處\n      分正當性，於事後經安排並編造不實方式，利用職務上機\n      會，侵害原告權益，於99年6月21日將原告99年6月8日、9\n      日、17日計2.5日休假予以曠職，於法有違。\n（五）被告認原告不適任主管職務，依原告99年1月至4月份平時\n      考核記錄表，個人重大具體優劣事蹟及單位主管綜合考評\n      與其具體建議事項欄之評語載以：「母親節交辦未能盡責\n      、領導能力應加強及效率應加強。」等負面評語。惟依行\n      政院暨所屬各機關公務人員平時考核要點(下稱公務人員\n      平時考核要點)第4點第1項、第2項之規定及公務人員平時\n      成績考核記錄表附記事項，因被告考核原告平時成績之99\n      年1月至4月份考核記錄表，考核項目所列之等級均列B，\n      且單位主管欄評語：效率應加強，亦非職務調整之具體建\n      議，在考核等級均B及無職務調整之具體建議下，面談記\n      錄欄自無記錄。至於重大優劣事蹟欄之評語則是作為考評\n      之參據，且評語：「母親節交辦未盡責、領導能力應加強\n      。」無具體事實，僅係片面不實之詞。被告考核原告99年\n      1月至4月份平時成績時，考核結果並無不適任或職務調整\n      之問題及必要，事後因降調原告職務而經原告提復審救濟\n      後，於復審答辯時，卻以考核表重大優劣事蹟欄及單位主\n      管欄評語「母親節交辦未盡責、領導能力應加強、效率應\n      加強」等無具體事實之評語，恣意認定原告不適任，行為\n      刻意且矛盾不實，違反恣意禁止原則、公平客觀原則、正\n      當法律程序原則。\n（六）被告所屬人事主任於保訓會99年10月4日保障事件審查會\n      99年度第37次會議所述評語之相關事實，認原告無法統合\n      社會課人力，影響課務運行及鄉務績效，基於被告業務實\n      際需要，降調原告職務。惟被告所屬人事主任所述評語之\n      相關事實，即係被告依原告復審書有關母親節活動佈置會\n      場時，被告所屬民政課長至活動會場逾權行為之陳述，於\n      事後調查，被告所屬人事主任為提復審答辯，簽請被告所\n      屬民政課長依原告復審書陳述之事實說明，經被告所屬民\n      政課長提出說明後，在未知會原告之情形下，逕依被告所\n      屬民政課長所提出之說明為復審答辯，且將復審書原告指\n      民政課長逾權行為之陳述事實，刻意改以佈置會場為復審\n      答辯，藉以恣意陳述無關復審答辯之評語相關事實，而為\n      原告99年1月至4月份平時考核記錄表評語之應證。顯被告\n      所屬人事主任所述評語之相關事實，係被告在未經任何調\n      查及通知原告陳述程序，處分時亦未敘事由，事後藉原告\n      復審書所陳，於復審答辯時，為應證所提之平時考核表評\n      語，而刻意以無關復審答辯之不實誣蔑及指控。\n（七）原告辦理99年度母親節活動，有關會場佈置係委由外包私\n      人公司負責，會場桌椅則由被告所屬清潔隊負責搬運擺設\n      ，在事前已通知相關人員前往會場佈置之時間，原告於活\n      動前一天上午上班後不久，率2名課室同仁前往活動會場\n      ，對於活動相關事項做準備及確認工作，會場佈置人員及\n      被告所屬清潔隊亦隨後到達活動會場，開始佈置及完成桌\n      椅擺設。當天因會場桌子擺設數量不多，原告因學校活動\n      中心擺放之桌子足已使用，經學校同意借用下，於上午時\n      迅速完成擺設。對於母親節活動工作分配，均為被告前任\n      鄉長及所屬人員所明知，被告前任鄉長顯係在明知，且未\n      經任何調查及通知原告陳述或申辯程序下，對於原告辦理\n      母親節活動佈置會場時之情形，以其行政權資源所為不實\n      指控，且與原告復審書陳述之事實無關。原告當天於下午\n      外出返回會場時，因發現桌椅擺設改變，本以為是被告前\n      任鄉長到會場要求更改，經詢問承辦人，事後得知係因被\n      告前任鄉長認為桌子擺設不妥，被告所屬民政課長至會場\n      要求更改桌子擺設，原告因桌子數量不多，先請課室同仁\n      下班後，再自行將桌子擺設回原樣，當天約晚上7點佈置\n      人員始完成會場佈置。被告前任鄉長在明知實情下，由被\n      告所屬人事主任簽請被告所屬民政課長依原告復審書所陳\n      提出答辯說明，而於被告所屬民政課長提出說明後，在未\n      知會原告情形下，逕依被告所屬民政課長之答辯說明為復\n      審答辯，係顯被告前任鄉長及機關相關人員協力為不實陳\n      述，亦指原告復審書有關民政課長逾權行為之陳述屬實。\n      再以，被告前任鄉長指佈置會場時，因遠赴新竹出差，為\n      確保次日活動之圓滿，電請較多經驗之被告所屬民政課課\n      長林慶文，前往會場關心佈置情形，於該日下午4時許到\n      達會場時，因原告未在現場，惟僅得電請被告所屬秘書會\n      同在場人員討論，並經被告所屬秘書同意後始改變桌椅之\n      擺設，而原告直至被告前任鄉長自新竹返所，並逕往活動\n      會場視察時，原告方始到達活動會場。惟被告所屬民政課\n      長16時許到會場，原告下午外出返回會場時，被告所屬民\n      政課長於會場離開不久，被告隨後即到達會場，當時尚未\n      下班約17時，且母親節活動由原告所主辦，被告前任鄉長\n      關心佈置情形理應詢問原告或秘書，卻電請無關業務之被\n      告所屬民政課課長林慶文，又會場桌子擺設數量不多，毋\n      需花費多久時間，由原告於上午完成擺設，被告前任鄉長\n      卻刻意將桌椅擺設，作為佈置會場主要工作，意圖混淆視\n      聽。另被告所屬民政課長指至會場後，電請被告所屬秘書\n      會同在場人員討論，並經被告所屬秘書同意後始改桌椅之\n      擺設。惟被告所屬民政課課長如非己意，真具行政倫理觀\n      念，自應知尊重主辦課長，則無逾權之問題，顯知為被告\n      所屬民政課長事後刻意不實之狡辯。係顯出被告前任鄉長\n      與被告所屬民政課長之共謀關係，及說詞不合邏輯，顯係\n      不實陳述。\n（八）被告將原告職務列等第7職等至第8職等社會課長職務經銓\n      敘薦任第7職等本俸3級合格實授時，降調職務列等第6職\n      至第7職等非主管民政課員職務，明知剝奪原告考績、職\n      務任用、職稱官銜等憲法保障人民服公職之權利，產生降\n      等之懲戒效果，且牴觸公務人員任用法第9條、公務人員\n      俸給法第10條、公務人員考績法第11條之規定，違反法律\n      優位原則。與公務人員任用法第18條第1項第3款規定「同\n      官等內調任低職等職務」不符；且「均以原職等任用」規\n      定顯無意義，於法有違。如於法無違而有調任權限，即係\n      指同法第18條第1項第3款規定違憲。且公務人員任用法第\n      18條第1項第3款所謂「在同官等內調任低職等職務」，係\n      指擬任職務之職等須較原職等低時，始符合規定，又「均\n      以原職等任用」應指具高職等資格者降調低職等職務時，\n      不能因降調職務而侵害職等權利，而仍以原高職等資格任\n      用，始符合規定之意旨。另按公務人員任用法第9條第3項\n      規定，被告將原告社會課長降調民政課員職務，如於法無\n      違具有調任權限，則原告具職務最低職等薦任第7職等任\n      用資格，與隨時可調任之薦任第6職等權理人員無異，剝\n      奪原告依法任用權利。被告將原告社會課長降調民政課員\n      職務，依公務人員任用法第18條有關現職公務人員有關調\n      任之規定，本係屬於裁量處分性質，卻作成剝奪原告服公\n      職權利之處分，定位於法律保留原則之範疇，係屬羈束處\n      分性質。按行政程序法第116條規定羈束處分不得轉換為\n      裁量處分，被告作成系爭處分屬羈束處分，事後自不能再\n      據公務人員任用法第18條規定主張調任權限，以考核原告\n      不適任主管職務轉換為裁量處分。又參照司法院釋字第48\n      3號解釋：有調任權之長官，固能據公務人員任用法第18\n      條規定，將高職等人員調任低職等職務，以原職等任用，\n      在未因調任職務產生降官等及俸級懲戒效果之情形下，應\n      屬合法。則被告將原告由社會課長降調民政課員職務，與\n      公務人員任用法第18條第1項第3款之規定有違，逾越法定\n      權限且剝奪原告考績升等、職務任用及主管職稱等服公職\n      權利等語，並聲明求為判決：復審決定及原處分均撤銷。\n三、被告則以︰\n（一）現職公務人員依公務人員任用法第18條第1項第3款之規定\n      ，在同官等內調任，主管人員不得調任本單位之非主管。\n      至是否適任主管職務，機關長官依同法第4條第1項之規定\n      ，應依業務需要，就所屬公務人員個人之工作表現、品行\n      操守、學識才能及領導能力等各方面，本於公平客觀之原\n      則考核評量。類此職務調整之考核評量決定，富高度屬人\n      性，除具有法定程序上之瑕疵、對事實認定有違誤、未遵\n      守一般公認價值判斷、有與事件無關之考慮牽涉在內及有\n      違反平等原則等情事外，機關長官對部屬是否適任主管職\n      務之判斷，應予尊重。\n（二）經查，原告於先前擔任被告所屬社會課課長期間，綜理其\n      課內一般民政、社會福利、合作行政、全民健康保險等業\n      務，須具領導能力，以帶領同仁執行課務。惟據原告於前\n      述期間，係主辦99年母親節慶祝活動，並於活動前1日（\n      即99年4月30日星期五）率該活動承辦人員鍾怡貞、典禮\n      組謝松英、李侑芳以及報到組李品蓉等數人，前往屏東縣\n      萬巒鄉萬巒國民小學生活動中心佈置會場，惟於開始佈置\n      不久，原告旋即不見行跡，亦未曾告知去向，其餘人員均\n      不知所措；被告前任鄉長因當日遠赴新竹出差，為確保次\n      日活動之圓滿，電請較具經驗之被告所屬民政課課長林慶\n      文，前往會場關心及瞭解佈置情形，林課長於該日16時許\n      到達會場時，卻因原告未在現場，其亦因非承辦課，未便\n      領導在場同仁佈置會場，是其僅得電請被告所屬潘英守秘\n      書會同在場人員討論，並經秘書同意後，始為桌椅之擺設\n      ，此有在場工作人員，均可為證；而原告直至被告前任鄉\n      長自新竹銷差並返所，復逕往活動會場視察時，原告方始\n      到達活動會場；顯見原告執該案，實未能積極任事，且非\n      但未能指導協助同仁部屬，完成業務之執行，反棄部屬於\n      不顧；鄉長是於原告之99年1至4月份公務人員平時成績考\n      核紀錄表之個人重大具體優劣事蹟欄，核批以「母親節交\n      辦未能盡責，領導能力應加強」及單位主管綜合考評及具\n      體建議事項欄中，亦核予「效率應加強」之評語。上開評\n      語之相關事實，亦經被告代表於保訓會99年10月4日保障\n      事件審查會99年度第37次會議說明在案。爰被告就綜合考\n      量原告工作情形及其領導統御能力，認原告無法有效統合\n      社會課人力，已影響課務運作，甚而影響鄉務之績效，基\n      於機關業務實際之需要，於被告前任鄉長行使其人事任用\n      權限之合理及其必要範圍內，將原告由被告所屬薦任第7\n      職等至第8職等社會課課長，調派為被告所屬薦任第6職等\n      至第7職等民政課員之職務，係在同一薦任官等內，由主\n      管調任不同單位之非主管，核屬機關首長人事任用權限之\n      行使，尚無須公務人員同意；且本次調任，仍以原官等、\n      職等任用，並敘原俸級，當無損及原告官等、職等及俸給\n      等之權益；揆諸前揭規定，於法無違；機關首長所為職務\n      調動之判斷，自應予尊重。原告所訴，礙難採據。\n（三）原告於收受被告原處分後，僅須依公務員服務法第8條規\n      定，於1個月內就職，似無另行事先告知之必要，且依前\n      開任用法規定，均無調動前應予告知之相關規定。是以，\n      原告主張應事先告知調整職務等乙節，尚無法據。又原告\n      由被告所屬薦任第7職等至第8職等社會課課長，調任為被\n      告所屬薦任第6職等至第7職等民政課課員之職務，依據公\n      務人員俸給法第11條規定，在同官等內調任低職等職務以\n      原職等任用人員，仍敘原俸級，故原告仍以原官等、職等\n      任用，並敘原俸級，並無嚴重影響其權益。\n（四）再被告將原告由被告所屬社會課課長調任為民政課課員職\n      務，係依公務人員任用法為適法性之處分，並無公務人員\n      陞遷法、公務人員考績法及公務人員平時考核要點之適用\n      ，自當無疑義，實至明確。至原告訴稱以，如平時考核、\n      玄明廟信徒大會、曠職案、母親節慶祝活動等諸事件，均\n      與被告作成原處分無涉乙節，惟於公部門從事為民服務工\n      作者，仍應具有相當成績及績效持續展現，並非僅「無過\n      失」或不知情等，而尸位素餐。被告依業務需要，就所屬\n      公務人員個人之工作表現、品行操守、學識才能及領導能\n      力等各方面，本於公平客觀之原則考核評量，係機關長官\n      對部屬是否適任主管職務之判斷，應予尊重。被告基於職\n      務或業務需要，有較佳人才，或優異俊傑時，自亦得為人\n      與事適切調整之考量。據此，被告基於前揭法律授與治理\n      之權限，就所轄文官任命之權責，核頒系爭處分將原告調\n      任為民政課課員，未有逾越權限或濫用權力之情事等語，\n      資為抗辯，並聲明求為判決駁回原告之訴。\n四、本件事實概要欄所載之事實，業據兩造陳述在卷，並有被告\n    99年3月23日屏巒鄉人字第0990003318號令、原處分及保訓\n    會99年10月26日99公審決字第0320號復審決定書附卷可稽，\n    洵堪信實。茲本件所應審究者為被告將原告自被告所屬薦任\n    第7職等至第8職等社會課課長乙職調任至被告所屬薦任第6\n    職等至第7職等民政課課員之職務，並以原官職等任用，是\n    否適法？爰分述如下：\n（一）按「長官就其監督範圍以內所發命令，屬官有服從之義務\n      。」「公務人員之任用，應本專才、專業、適才、適所之\n      旨，初任與升調並重，為人與事之適切配合。」「各機關\n      任用公務人員，應注意其品德及對國家之忠誠，其學識、\n      才能、經驗及體格，應與擬任職務之種類職責相當。如係\n      主管職務，並應注意其領導能力。」「現職公務人員調任\n      ，依下列規定：．．．3.在同官等內調任低職等職務，除\n      自願者外，以調任低一職等之職務為限，均仍以原職等任\n      用．．．主管人員不得調任本單位之副主管或非主管，副\n      主管人員不得調任本單位之非主管．．．。」「本法第18\n      條第1項第3款所稱以調任低一職等之職務為限，指擬任職\n      務之最高列等較原任職務之最高列等低一職等時，始得予\n      調任。所稱同職務列等之職務，指職務列等相同或職務之\n      最高列等相同之職務。所稱本單位之非主管，包括本單位\n      內次級之主管及副主管職務。」公務員服務法第2條前段\n      、公務人員任用法第2條、第4條第1項、第18條第1項第3\n      款及同法施行細則第19條第2項分別定有明文。準此，機\n      關首長在合理及必要之範圍內，基於內部管理、領導統御\n      及運作需要，就公務人員之職務調動，本係機關長官固有\n      權限，而具有裁量權。至是否適任某項特定職務或主管職\n      務，主管長官除應本專才、專業、適才、適所之旨外，並\n      應依業務需要，就公務人員個人之工作表現、品行操守、\n      學識能力及領導能力等各方面考核評量，惟類此職務調整\n      之考核評量決定，富高度屬人性。是以，除是類考評違反\n      相關人事法令規定，具有法定程序上之瑕疵、對事實認定\n      有違誤、未遵守一般公認價值判斷之標準、有與事件無關\n      之考慮牽涉在內及有違反平等原則等情事外，主管長官有\n      對部屬是否適任主管職務及所為職務調整之判斷，法院應\n      予尊重，亦無違反依法行政、行政法一般法律原則及逾越\n      權限之情事。\n（二）經查，原告於先前擔任被告社會課課長期間，綜理其課內\n      一般民政、社會福利、合作行政、全民健康保險等業務，\n      須具領導能力，以帶領同仁執行課務，據原告99年1月至4\n      月份公務人員平時成績考核紀錄表所示內容，其個人重大\n      具體優劣事蹟欄，載有「母親節交辦未能盡責，領導能力\n      應加強」；單位主管綜合考評及具體建議事項欄中，亦載\n      有「效率應加強」之評語乙節，此有該平時成績考核紀錄\n      表影本附於本院卷可稽。次查，被告前鄉長於本院100年6\n      月9日準備程序時陳述：「（99年5月母親節表揚大會前一\n      天你有無到佈置會場？）辦母親節活動前一天我剛好參加\n      苗栗舉行之客家首長會議，當天我早上就去了，因為會場\n      佈置是母親節前一天，我不放心會場佈置情形，下午的參\n      訪行程我就沒有參加，就從苗栗趕回來，在中間我有打電\n      話給當時的民政課林慶文課長請他去看一下會場佈置情形\n      ，他去的時候說就只有一個承辦的鍾怡貞，還有幾個會場\n      佈置的同仁在現場，我從苗栗趕回來就直接到會場去，大\n      約是5點多的時候，沒有看到李明玉課長，因為會場還在\n      佈置，後來我們在那邊待到6點左右時，承包商本身還在\n      忙佈置會場，會場是在國小禮堂，我跟承包商講布幕上面\n      整個母親節的主題怎麼都沒有寫，他說這不包括在裡面，\n      說鄉公所的課長跟他講說會自行處理，隔天就要母親節了\n      ，大家都下班了，那時候就交代他們再去把它佈置好，整\n      個會場佈置好大概將近要10點。」「（證人在會場有無遇\n      到原告？）我到會場時，他不在，我在那邊待過了一段時\n      間的時候，他後來才進來。」「（證人知道原告後來有回\n      到佈置會場？）因為我在會場時間比較久，停留大概差不\n      多1個小時，我要離開時原告有沒有回來，我記不清楚了\n      ，到最後他有沒有回來，我記不清楚。」「（原告主張當\n      天佈置會場時，證人有到現場指示他桌椅擺設方式？）我\n      去的時候有碰到鍾怡貞。」「我是3月1日就職，縣府於2\n      月時就請新當選鄉長去參加『5月防災研習座談會』，因\n      為88水災受害嚴重，中央特別補助新台幣77萬元舉辦防災\n      研習，萬巒鄉也有很多災民，這人命關天，我特別交代當\n      時的民政課李明玉課長說防災研習縣長非常關心，而且有\n      關鄉民的生命財產安全，要用心去做，結果到3月中一直\n      詢問他，他都說有在做，結果都沒有看到，因此後來我於\n      3月24日將其調任到社會課。後來接手承辦防災研練人員\n      民政課課員劉國雄拿著2月份的公文來找我說鄉長我會全\n      力以赴，但之前的部分不能算我的帳，我說當然，以前的\n      不算，從他交接起算。我把原告從民政課調到社會課去，\n      原告自己就要有所警覺，因為我剛上任，我特別去找研考\n      人員，我問公文怎麼研考，他們說半個月追查1次，我認\n      為這不行，應該改1個禮拜追查1次。後來將原告調任到社\n      會課，母親節是常態性活動，每年都有舉辦，他也沒有辦\n      好。」「（證人有無碰到原告？）我一進去的時候沒有碰\n      到他。」等語，另經法官訊問原告:「（原告與證人之前\n      有無私人恩怨？）原告：沒有。」等情，此有本院前述準\n      備程序筆錄在卷可憑。是被告前任鄉長於99年母親節表揚\n      大會前一天(即同年4月30日)，除於當日指示被告所屬民\n      政課長林慶文到場協助佈置會場外，並於當日公出結束後\n      ，親至會場視察督導，且對部分會場佈置情況有意見，指\n      示現場工作人員辦理，則被告前任鄉長對其當日視察督導\n      之結果，於原告99年1月至4月份公務人員平時成績考核紀\n      錄表所示內容，其個人重大具體優劣事蹟欄，記載「母親\n      節交辦未能盡責，領導能力應加強」等詞，另於單位主管\n      綜合考評及具體建議事項欄中，記載「效率應加強」評語\n      ，即非無據，且亦尚無其他具體事證足認其上述考評違反\n      相關人事法令規定，具有法定程序上之瑕疵、對事實認定\n      有違誤、未遵守一般公認價值判斷之標準、或有與事件無\n      關之考慮牽涉在內及有違反平等原則等情事，揆諸前揭說\n      明，法院自應予尊重。是原告主張：被告考核原告平時成\n      績之99年1月至4月份考核記錄表，其評語：「母親節交辦\n      未盡責、領導能力應加強。」無具體事實，僅係片面不實\n      之詞，恣意認定原告不適任，行為刻意且矛盾不實，違反\n      恣意禁止原則、公平客觀原則、正當法律程序原則云云，\n      並無可採。\n（三）又依銓敘部99年6月18日部銓五字第0993217591號函所載\n      內容為：原告職稱、職務編號、職系為課員、Ａ600051、\n      一般民政；審定官職等或資位俸級或薪級則為薦任第7職\n      等本俸3級445俸點；生效日期99年6月7日等語，亦有上揭\n      銓敘部函文附原處分卷可查。足見原告雖從社會課課長調\n      任為民政課課員，惟原告官等、職等及俸級、俸點均未變\n      更，仍以原職等任用。是被告社會課課長職務列等雖為第\n      7職等至第8職等，民政課課員職務列等為第6職等至第7職\n      等，原告既仍以薦任第7職等調任民政課課員，並以原官\n      職等任用，並原俸級，要無損及原告官等、職等及俸給\n      等之權益，則原處分並無違反公務人員任用法第18條第1\n      項第3款及同法施行細則第19條第2項前段之規定。是原告\n      復稱：被告原處分剝奪原告考績、職務任用、職稱官銜等\n      憲法保障人民服公職之權利，產生降等之懲戒效果，且牴\n      觸公務人員任用法第9條、公務人員俸給法第10條、公務\n      人員考績法第11條之規定，違反法律優位原則等詞，亦非\n      可採。另按，揆諸上述說明，被告原處分係被告前任鄉長\n      依法行使其人事調動權，公務人員任用法並無機關首長依\n      法調整職務時，應事先通知當事人陳述意見之規定。是原\n      告主張：被告為原處分時，未事先通知原告陳述意見乙節\n      ，仍非有據。\n五、綜上所述，原告之主張既不足取，被告綜合原告工作表現、\n    品行操守及領導能力等各方面考核評量，認定原告已不適任\n    社會課課長主管乙職，而將其調任非主管職務，該決定查無\n    其他違法之情事，本院自應予以尊重。至於被告將原告調任\n    至民政課課員，乃屬機關首長裁量權範圍，核其裁量亦無不\n    法，故原處分並無違誤。復審決定予以維持，亦無不合。原\n    告起訴意旨求為撤銷，為無理由，應予駁回。又本件事證已\n    明，原告聲請調查被告民政課97年至98年平時考績考核表及\n    被告社會課同仁99年1月至4月份平時成績考核表，核無調查\n    之必要，另兩造其餘攻擊防禦方法，核與本件判決結果不生\n    影響，爰不逐一論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\n    1項前段，判決如主文。",
    "reason": "一、事實概要︰\n    緣原告原任被告民政課課長，經被告以民國99年3月23日屏\n    巒鄉人字第0990003318號令調任為該公所社會課課長(此部\n    分經原告撤回訴訟)；嗣以99年6月7日屏巒鄉人字第0990006\n    656號令（下稱原處分）調任為民政課課員（現職）。原告\n    對上開2令均不服，提起復審，經公務人員保障暨培訓委員\n    會（下稱保訓會）99年10月26日公地保字第0990008562號復\n    審決定：「關於屏東縣萬巒鄉公所99年3月23日屏巒鄉人字\n    第0990003318號令部分，復審不受理；其餘復審駁回。」原\n    告對原處分調任為民政課課員之部分，猶未甘服，遂提起本\n    件行政訴訟。\n二、本件原告主張︰\n（一）原告於97年2月1日自屏東縣潮州鎮公所商調被告擔任民政\n      課長期間，服從長官命令辦理交辦事項，管理業務執行上\n      ，均依法行政，未有違失情事發生。部分業務平時具上級\n      機關考核者，如兵役調解及地政等業務，於考核時均有優\n      異表現，其中地政業務於98年雖受理多起陳情及兩件訴願\n      爭議案件，惟均能迅速作出妥善處理及適法決定，而於考\n      核時得到屏東縣唯一特優成績，並代表屏東縣受考核時得\n      到全國第2名之優異成績表現。惟被告前任鄉長林子欽(下\n      稱前任鄉長)因參與選舉，於99年3月1日當選被告鄉長上\n      任後，原告於99年3月23日上午參加主管會議時，被告前\n      任鄉長於會議剛開始，即表示於鄉內玄明廟召開信徒大會\n      開會公文批示原告準時前往參加，當天原告為何未出席參\n      加，而有所指責原告，因機關對承辦人呈核之公文經被告\n      前任鄉長批示後，均直接交還業務承辦人員，承辦人員亦\n      未告知原告而完全不知情，原告於會議時說明後，被告前\n      任鄉長完全不予理會，而於會議上，工作指派原告民政課\n      長職務與社會課長互調，因職務調整並未影響及公務資格\n      權益，而經被告以99年3月23日屏巒鄉人字第0990003318\n      號令調任為社會課長，並於99年3月24日完成業務移交，\n      移交後因同事告知，被告前任鄉長於99年3月23日主管會\n      報，指於玄明廟開會公文批示原告參加會議之事，是被告\n      為職務調整之目的，並非事實，惟既成定局，原告亦未再\n      爭論。原告任社會課長期間，綜理課內一般行政、社會福\n      利、合作行政、勞工行政、社區發展、急難救助、原住民\n      生活改善、人民團體、社會保險、全民健康保險等業務，\n      5月份因母親節負責籌辦各村模範母親代表推選工作及由\n      各村模範母親代表中，選出一位鄉代表接受縣級表揚，並\n      於母親節前擇定相近日期，舉辦模範母親表揚活動，由社\n      會課以分組分工方式，規劃工作分配表，並召開工作小組\n      會議討論，會議結束後，由各組組長負責完成所分配之工\n      作，活動終以圓滿完成。惟嗣被告以原處分調任原告為民\n      政課員，被告以基於業務需要所指事項均非事實，系爭處\n      分係被告前任鄉長為私利濫用行政權利所為且嚴重影響原\n      告7職等晉升8職等權益。\n（二）原告原任職務列等7職等至第8職等社會課長職務，經銓敘\n      審定第7職等本俸3級合格實授，並經薦任升等考試及格，\n      符合公務人員任用法第8職等之任用資格，在無過失之情\n      形下，被告以行政命令降調至職務列等6職等至第7職等民\n      政課員職務，雖調任後仍以原官職等薦任第7職等任用，\n      考績時卻因民政課員職務列等最高列等為第7職等，致限\n      制原告第8職等資格，則調任雖無降職等之名，但實際上\n      則生比降級或減俸懲戒更嚴重之類似降職等效果。被告在\n      原告無過失情形下，未受法律之授權，逕依行政命令降調\n      原告職務，致原告身分、職等權益受限，是被告原處分逾\n      越權限，於法有違。\n（三）母親節活動時，原告為主辦課長擔任活動執行秘書，籌劃\n      並協助承辦人員活動工作細節，其餘工作採分組分工，則\n      制訂工作分配表，由各課課長擔任組長，負責各組所分配\n      之工作，並請外包公司負責場地佈置，桌椅亦由清潔隊同\n      仁協助搬載。於當時未受被告前任鄉長告知不妥情事，亦\n      不知考核表所指交辦何事，如何未盡責。且被告依原告復\n      審陳述有關母親節活動所為之答辯及舉證，均是處分後以\n      其行政權能支配之資源所為不實，且明顯違反行政倫理之\n      方式所為。按行政程序法第4條，行政行為應受一般法律\n      原則拘束（如平等、比例、誠信、不當聯結禁止等），即\n      被告前任鄉長雖有較大之裁量權和判斷餘地，惟仍需附正\n      當性理由，而非特許恣意妄為。是被告於處分時未具事由\n      ，事後因原告提復審救濟後，於復審答辯書憑被告前任鄉\n      長行政權能支配未列具體事件，且未經調查或給予原告陳\n      述意見等程序之行政裁量，做為職務降調處分之理由，實\n      不足採，亦於法有違。\n（四）被告指原告申請於99年6月8日、9日、17日計2.5日之休假\n      ，未完成請假手續，亦未經被告前任鄉長准假，即予擅離\n      職守，雖業經多次電促，僅於同年月18日返所到公，而於\n      99年6月21日予以曠職。惟事實上，原告99年6月8日、9日\n      、17日之休假，均係於辦公室填寫假卡，經職務代理或簽\n      呈方式交由秘書後離所，且99年6月8日上午請假時，尚不\n      知職務遭降調，請假後亦未有任何有關請假方面之告知，\n      案提申訴及再申訴救濟後，經保訓會99公申決字第0419號\n      再申訴決定書以：「萬巒鄉公所認再申訴人於99年6月8日\n      、9日、17日未到職，屬未辦請假手續而擅離職守之曠職\n      情形，公所答復時固稱均有打電話通知再申訴人速返回任\n      所上班，惟查並無相關公務電話紀錄，亦查無依行政院及\n      所屬各機關公務人員平時考核要點第9點第2項規定，對曠\n      職者應即以書面通知再申訴人或其家屬之紀錄，致再申訴\n      人無法依同要點第9點第3項規定，於通知達到之日起3日\n      內以書面陳述理由。」爰將被告對原告核予曠職及申訴函\n      復均撤銷之決定。且被告於為系爭處分後，即於同年月10\n      日由其他機關商調人員接任該職務。是顯被告前任鄉長為\n      圖私利，於99年6月7日將原告職務降調後，為達成系爭處\n      分正當性，於事後經安排並編造不實方式，利用職務上機\n      會，侵害原告權益，於99年6月21日將原告99年6月8日、9\n      日、17日計2.5日休假予以曠職，於法有違。\n（五）被告認原告不適任主管職務，依原告99年1月至4月份平時\n      考核記錄表，個人重大具體優劣事蹟及單位主管綜合考評\n      與其具體建議事項欄之評語載以：「母親節交辦未能盡責\n      、領導能力應加強及效率應加強。」等負面評語。惟依行\n      政院暨所屬各機關公務人員平時考核要點(下稱公務人員\n      平時考核要點)第4點第1項、第2項之規定及公務人員平時\n      成績考核記錄表附記事項，因被告考核原告平時成績之99\n      年1月至4月份考核記錄表，考核項目所列之等級均列B，\n      且單位主管欄評語：效率應加強，亦非職務調整之具體建\n      議，在考核等級均B及無職務調整之具體建議下，面談記\n      錄欄自無記錄。至於重大優劣事蹟欄之評語則是作為考評\n      之參據，且評語：「母親節交辦未盡責、領導能力應加強\n      。」無具體事實，僅係片面不實之詞。被告考核原告99年\n      1月至4月份平時成績時，考核結果並無不適任或職務調整\n      之問題及必要，事後因降調原告職務而經原告提復審救濟\n      後，於復審答辯時，卻以考核表重大優劣事蹟欄及單位主\n      管欄評語「母親節交辦未盡責、領導能力應加強、效率應\n      加強」等無具體事實之評語，恣意認定原告不適任，行為\n      刻意且矛盾不實，違反恣意禁止原則、公平客觀原則、正\n      當法律程序原則。\n（六）被告所屬人事主任於保訓會99年10月4日保障事件審查會\n      99年度第37次會議所述評語之相關事實，認原告無法統合\n      社會課人力，影響課務運行及鄉務績效，基於被告業務實\n      際需要，降調原告職務。惟被告所屬人事主任所述評語之\n      相關事實，即係被告依原告復審書有關母親節活動佈置會\n      場時，被告所屬民政課長至活動會場逾權行為之陳述，於\n      事後調查，被告所屬人事主任為提復審答辯，簽請被告所\n      屬民政課長依原告復審書陳述之事實說明，經被告所屬民\n      政課長提出說明後，在未知會原告之情形下，逕依被告所\n      屬民政課長所提出之說明為復審答辯，且將復審書原告指\n      民政課長逾權行為之陳述事實，刻意改以佈置會場為復審\n      答辯，藉以恣意陳述無關復審答辯之評語相關事實，而為\n      原告99年1月至4月份平時考核記錄表評語之應證。顯被告\n      所屬人事主任所述評語之相關事實，係被告在未經任何調\n      查及通知原告陳述程序，處分時亦未敘事由，事後藉原告\n      復審書所陳，於復審答辯時，為應證所提之平時考核表評\n      語，而刻意以無關復審答辯之不實誣蔑及指控。\n（七）原告辦理99年度母親節活動，有關會場佈置係委由外包私\n      人公司負責，會場桌椅則由被告所屬清潔隊負責搬運擺設\n      ，在事前已通知相關人員前往會場佈置之時間，原告於活\n      動前一天上午上班後不久，率2名課室同仁前往活動會場\n      ，對於活動相關事項做準備及確認工作，會場佈置人員及\n      被告所屬清潔隊亦隨後到達活動會場，開始佈置及完成桌\n      椅擺設。當天因會場桌子擺設數量不多，原告因學校活動\n      中心擺放之桌子足已使用，經學校同意借用下，於上午時\n      迅速完成擺設。對於母親節活動工作分配，均為被告前任\n      鄉長及所屬人員所明知，被告前任鄉長顯係在明知，且未\n      經任何調查及通知原告陳述或申辯程序下，對於原告辦理\n      母親節活動佈置會場時之情形，以其行政權資源所為不實\n      指控，且與原告復審書陳述之事實無關。原告當天於下午\n      外出返回會場時，因發現桌椅擺設改變，本以為是被告前\n      任鄉長到會場要求更改，經詢問承辦人，事後得知係因被\n      告前任鄉長認為桌子擺設不妥，被告所屬民政課長至會場\n      要求更改桌子擺設，原告因桌子數量不多，先請課室同仁\n      下班後，再自行將桌子擺設回原樣，當天約晚上7點佈置\n      人員始完成會場佈置。被告前任鄉長在明知實情下，由被\n      告所屬人事主任簽請被告所屬民政課長依原告復審書所陳\n      提出答辯說明，而於被告所屬民政課長提出說明後，在未\n      知會原告情形下，逕依被告所屬民政課長之答辯說明為復\n      審答辯，係顯被告前任鄉長及機關相關人員協力為不實陳\n      述，亦指原告復審書有關民政課長逾權行為之陳述屬實。\n      再以，被告前任鄉長指佈置會場時，因遠赴新竹出差，為\n      確保次日活動之圓滿，電請較多經驗之被告所屬民政課課\n      長林慶文，前往會場關心佈置情形，於該日下午4時許到\n      達會場時，因原告未在現場，惟僅得電請被告所屬秘書會\n      同在場人員討論，並經被告所屬秘書同意後始改變桌椅之\n      擺設，而原告直至被告前任鄉長自新竹返所，並逕往活動\n      會場視察時，原告方始到達活動會場。惟被告所屬民政課\n      長16時許到會場，原告下午外出返回會場時，被告所屬民\n      政課長於會場離開不久，被告隨後即到達會場，當時尚未\n      下班約17時，且母親節活動由原告所主辦，被告前任鄉長\n      關心佈置情形理應詢問原告或秘書，卻電請無關業務之被\n      告所屬民政課課長林慶文，又會場桌子擺設數量不多，毋\n      需花費多久時間，由原告於上午完成擺設，被告前任鄉長\n      卻刻意將桌椅擺設，作為佈置會場主要工作，意圖混淆視\n      聽。另被告所屬民政課長指至會場後，電請被告所屬秘書\n      會同在場人員討論，並經被告所屬秘書同意後始改桌椅之\n      擺設。惟被告所屬民政課課長如非己意，真具行政倫理觀\n      念，自應知尊重主辦課長，則無逾權之問題，顯知為被告\n      所屬民政課長事後刻意不實之狡辯。係顯出被告前任鄉長\n      與被告所屬民政課長之共謀關係，及說詞不合邏輯，顯係\n      不實陳述。\n（八）被告將原告職務列等第7職等至第8職等社會課長職務經銓\n      敘薦任第7職等本俸3級合格實授時，降調職務列等第6職\n      至第7職等非主管民政課員職務，明知剝奪原告考績、職\n      務任用、職稱官銜等憲法保障人民服公職之權利，產生降\n      等之懲戒效果，且牴觸公務人員任用法第9條、公務人員\n      俸給法第10條、公務人員考績法第11條之規定，違反法律\n      優位原則。與公務人員任用法第18條第1項第3款規定「同\n      官等內調任低職等職務」不符；且「均以原職等任用」規\n      定顯無意義，於法有違。如於法無違而有調任權限，即係\n      指同法第18條第1項第3款規定違憲。且公務人員任用法第\n      18條第1項第3款所謂「在同官等內調任低職等職務」，係\n      指擬任職務之職等須較原職等低時，始符合規定，又「均\n      以原職等任用」應指具高職等資格者降調低職等職務時，\n      不能因降調職務而侵害職等權利，而仍以原高職等資格任\n      用，始符合規定之意旨。另按公務人員任用法第9條第3項\n      規定，被告將原告社會課長降調民政課員職務，如於法無\n      違具有調任權限，則原告具職務最低職等薦任第7職等任\n      用資格，與隨時可調任之薦任第6職等權理人員無異，剝\n      奪原告依法任用權利。被告將原告社會課長降調民政課員\n      職務，依公務人員任用法第18條有關現職公務人員有關調\n      任之規定，本係屬於裁量處分性質，卻作成剝奪原告服公\n      職權利之處分，定位於法律保留原則之範疇，係屬羈束處\n      分性質。按行政程序法第116條規定羈束處分不得轉換為\n      裁量處分，被告作成系爭處分屬羈束處分，事後自不能再\n      據公務人員任用法第18條規定主張調任權限，以考核原告\n      不適任主管職務轉換為裁量處分。又參照司法院釋字第48\n      3號解釋：有調任權之長官，固能據公務人員任用法第18\n      條規定，將高職等人員調任低職等職務，以原職等任用，\n      在未因調任職務產生降官等及俸級懲戒效果之情形下，應\n      屬合法。則被告將原告由社會課長降調民政課員職務，與\n      公務人員任用法第18條第1項第3款之規定有違，逾越法定\n      權限且剝奪原告考績升等、職務任用及主管職稱等服公職\n      權利等語，並聲明求為判決：復審決定及原處分均撤銷。\n三、被告則以︰\n（一）現職公務人員依公務人員任用法第18條第1項第3款之規定\n      ，在同官等內調任，主管人員不得調任本單位之非主管。\n      至是否適任主管職務，機關長官依同法第4條第1項之規定\n      ，應依業務需要，就所屬公務人員個人之工作表現、品行\n      操守、學識才能及領導能力等各方面，本於公平客觀之原\n      則考核評量。類此職務調整之考核評量決定，富高度屬人\n      性，除具有法定程序上之瑕疵、對事實認定有違誤、未遵\n      守一般公認價值判斷、有與事件無關之考慮牽涉在內及有\n      違反平等原則等情事外，機關長官對部屬是否適任主管職\n      務之判斷，應予尊重。\n（二）經查，原告於先前擔任被告所屬社會課課長期間，綜理其\n      課內一般民政、社會福利、合作行政、全民健康保險等業\n      務，須具領導能力，以帶領同仁執行課務。惟據原告於前\n      述期間，係主辦99年母親節慶祝活動，並於活動前1日（\n      即99年4月30日星期五）率該活動承辦人員鍾怡貞、典禮\n      組謝松英、李侑芳以及報到組李品蓉等數人，前往屏東縣\n      萬巒鄉萬巒國民小學生活動中心佈置會場，惟於開始佈置\n      不久，原告旋即不見行跡，亦未曾告知去向，其餘人員均\n      不知所措；被告前任鄉長因當日遠赴新竹出差，為確保次\n      日活動之圓滿，電請較具經驗之被告所屬民政課課長林慶\n      文，前往會場關心及瞭解佈置情形，林課長於該日16時許\n      到達會場時，卻因原告未在現場，其亦因非承辦課，未便\n      領導在場同仁佈置會場，是其僅得電請被告所屬潘英守秘\n      書會同在場人員討論，並經秘書同意後，始為桌椅之擺設\n      ，此有在場工作人員，均可為證；而原告直至被告前任鄉\n      長自新竹銷差並返所，復逕往活動會場視察時，原告方始\n      到達活動會場；顯見原告執該案，實未能積極任事，且非\n      但未能指導協助同仁部屬，完成業務之執行，反棄部屬於\n      不顧；鄉長是於原告之99年1至4月份公務人員平時成績考\n      核紀錄表之個人重大具體優劣事蹟欄，核批以「母親節交\n      辦未能盡責，領導能力應加強」及單位主管綜合考評及具\n      體建議事項欄中，亦核予「效率應加強」之評語。上開評\n      語之相關事實，亦經被告代表於保訓會99年10月4日保障\n      事件審查會99年度第37次會議說明在案。爰被告就綜合考\n      量原告工作情形及其領導統御能力，認原告無法有效統合\n      社會課人力，已影響課務運作，甚而影響鄉務之績效，基\n      於機關業務實際之需要，於被告前任鄉長行使其人事任用\n      權限之合理及其必要範圍內，將原告由被告所屬薦任第7\n      職等至第8職等社會課課長，調派為被告所屬薦任第6職等\n      至第7職等民政課員之職務，係在同一薦任官等內，由主\n      管調任不同單位之非主管，核屬機關首長人事任用權限之\n      行使，尚無須公務人員同意；且本次調任，仍以原官等、\n      職等任用，並敘原俸級，當無損及原告官等、職等及俸給\n      等之權益；揆諸前揭規定，於法無違；機關首長所為職務\n      調動之判斷，自應予尊重。原告所訴，礙難採據。\n（三）原告於收受被告原處分後，僅須依公務員服務法第8條規\n      定，於1個月內就職，似無另行事先告知之必要，且依前\n      開任用法規定，均無調動前應予告知之相關規定。是以，\n      原告主張應事先告知調整職務等乙節，尚無法據。又原告\n      由被告所屬薦任第7職等至第8職等社會課課長，調任為被\n      告所屬薦任第6職等至第7職等民政課課員之職務，依據公\n      務人員俸給法第11條規定，在同官等內調任低職等職務以\n      原職等任用人員，仍敘原俸級，故原告仍以原官等、職等\n      任用，並敘原俸級，並無嚴重影響其權益。\n（四）再被告將原告由被告所屬社會課課長調任為民政課課員職\n      務，係依公務人員任用法為適法性之處分，並無公務人員\n      陞遷法、公務人員考績法及公務人員平時考核要點之適用\n      ，自當無疑義，實至明確。至原告訴稱以，如平時考核、\n      玄明廟信徒大會、曠職案、母親節慶祝活動等諸事件，均\n      與被告作成原處分無涉乙節，惟於公部門從事為民服務工\n      作者，仍應具有相當成績及績效持續展現，並非僅「無過\n      失」或不知情等，而尸位素餐。被告依業務需要，就所屬\n      公務人員個人之工作表現、品行操守、學識才能及領導能\n      力等各方面，本於公平客觀之原則考核評量，係機關長官\n      對部屬是否適任主管職務之判斷，應予尊重。被告基於職\n      務或業務需要，有較佳人才，或優異俊傑時，自亦得為人\n      與事適切調整之考量。據此，被告基於前揭法律授與治理\n      之權限，就所轄文官任命之權責，核頒系爭處分將原告調\n      任為民政課課員，未有逾越權限或濫用權力之情事等語，\n      資為抗辯，並聲明求為判決駁回原告之訴。\n四、本件事實概要欄所載之事實，業據兩造陳述在卷，並有被告\n    99年3月23日屏巒鄉人字第0990003318號令、原處分及保訓\n    會99年10月26日99公審決字第0320號復審決定書附卷可稽，\n    洵堪信實。茲本件所應審究者為被告將原告自被告所屬薦任\n    第7職等至第8職等社會課課長乙職調任至被告所屬薦任第6\n    職等至第7職等民政課課員之職務，並以原官職等任用，是\n    否適法？爰分述如下：\n（一）按「長官就其監督範圍以內所發命令，屬官有服從之義務\n      。」「公務人員之任用，應本專才、專業、適才、適所之\n      旨，初任與升調並重，為人與事之適切配合。」「各機關\n      任用公務人員，應注意其品德及對國家之忠誠，其學識、\n      才能、經驗及體格，應與擬任職務之種類職責相當。如係\n      主管職務，並應注意其領導能力。」「現職公務人員調任\n      ，依下列規定：．．．3.在同官等內調任低職等職務，除\n      自願者外，以調任低一職等之職務為限，均仍以原職等任\n      用．．．主管人員不得調任本單位之副主管或非主管，副\n      主管人員不得調任本單位之非主管．．．。」「本法第18\n      條第1項第3款所稱以調任低一職等之職務為限，指擬任職\n      務之最高列等較原任職務之最高列等低一職等時，始得予\n      調任。所稱同職務列等之職務，指職務列等相同或職務之\n      最高列等相同之職務。所稱本單位之非主管，包括本單位\n      內次級之主管及副主管職務。」公務員服務法第2條前段\n      、公務人員任用法第2條、第4條第1項、第18條第1項第3\n      款及同法施行細則第19條第2項分別定有明文。準此，機\n      關首長在合理及必要之範圍內，基於內部管理、領導統御\n      及運作需要，就公務人員之職務調動，本係機關長官固有\n      權限，而具有裁量權。至是否適任某項特定職務或主管職\n      務，主管長官除應本專才、專業、適才、適所之旨外，並\n      應依業務需要，就公務人員個人之工作表現、品行操守、\n      學識能力及領導能力等各方面考核評量，惟類此職務調整\n      之考核評量決定，富高度屬人性。是以，除是類考評違反\n      相關人事法令規定，具有法定程序上之瑕疵、對事實認定\n      有違誤、未遵守一般公認價值判斷之標準、有與事件無關\n      之考慮牽涉在內及有違反平等原則等情事外，主管長官有\n      對部屬是否適任主管職務及所為職務調整之判斷，法院應\n      予尊重，亦無違反依法行政、行政法一般法律原則及逾越\n      權限之情事。\n（二）經查，原告於先前擔任被告社會課課長期間，綜理其課內\n      一般民政、社會福利、合作行政、全民健康保險等業務，\n      須具領導能力，以帶領同仁執行課務，據原告99年1月至4\n      月份公務人員平時成績考核紀錄表所示內容，其個人重大\n      具體優劣事蹟欄，載有「母親節交辦未能盡責，領導能力\n      應加強」；單位主管綜合考評及具體建議事項欄中，亦載\n      有「效率應加強」之評語乙節，此有該平時成績考核紀錄\n      表影本附於本院卷可稽。次查，被告前鄉長於本院100年6\n      月9日準備程序時陳述：「（99年5月母親節表揚大會前一\n      天你有無到佈置會場？）辦母親節活動前一天我剛好參加\n      苗栗舉行之客家首長會議，當天我早上就去了，因為會場\n      佈置是母親節前一天，我不放心會場佈置情形，下午的參\n      訪行程我就沒有參加，就從苗栗趕回來，在中間我有打電\n      話給當時的民政課林慶文課長請他去看一下會場佈置情形\n      ，他去的時候說就只有一個承辦的鍾怡貞，還有幾個會場\n      佈置的同仁在現場，我從苗栗趕回來就直接到會場去，大\n      約是5點多的時候，沒有看到李明玉課長，因為會場還在\n      佈置，後來我們在那邊待到6點左右時，承包商本身還在\n      忙佈置會場，會場是在國小禮堂，我跟承包商講布幕上面\n      整個母親節的主題怎麼都沒有寫，他說這不包括在裡面，\n      說鄉公所的課長跟他講說會自行處理，隔天就要母親節了\n      ，大家都下班了，那時候就交代他們再去把它佈置好，整\n      個會場佈置好大概將近要10點。」「（證人在會場有無遇\n      到原告？）我到會場時，他不在，我在那邊待過了一段時\n      間的時候，他後來才進來。」「（證人知道原告後來有回\n      到佈置會場？）因為我在會場時間比較久，停留大概差不\n      多1個小時，我要離開時原告有沒有回來，我記不清楚了\n      ，到最後他有沒有回來，我記不清楚。」「（原告主張當\n      天佈置會場時，證人有到現場指示他桌椅擺設方式？）我\n      去的時候有碰到鍾怡貞。」「我是3月1日就職，縣府於2\n      月時就請新當選鄉長去參加『5月防災研習座談會』，因\n      為88水災受害嚴重，中央特別補助新台幣77萬元舉辦防災\n      研習，萬巒鄉也有很多災民，這人命關天，我特別交代當\n      時的民政課李明玉課長說防災研習縣長非常關心，而且有\n      關鄉民的生命財產安全，要用心去做，結果到3月中一直\n      詢問他，他都說有在做，結果都沒有看到，因此後來我於\n      3月24日將其調任到社會課。後來接手承辦防災研練人員\n      民政課課員劉國雄拿著2月份的公文來找我說鄉長我會全\n      力以赴，但之前的部分不能算我的帳，我說當然，以前的\n      不算，從他交接起算。我把原告從民政課調到社會課去，\n      原告自己就要有所警覺，因為我剛上任，我特別去找研考\n      人員，我問公文怎麼研考，他們說半個月追查1次，我認\n      為這不行，應該改1個禮拜追查1次。後來將原告調任到社\n      會課，母親節是常態性活動，每年都有舉辦，他也沒有辦\n      好。」「（證人有無碰到原告？）我一進去的時候沒有碰\n      到他。」等語，另經法官訊問原告:「（原告與證人之前\n      有無私人恩怨？）原告：沒有。」等情，此有本院前述準\n      備程序筆錄在卷可憑。是被告前任鄉長於99年母親節表揚\n      大會前一天(即同年4月30日)，除於當日指示被告所屬民\n      政課長林慶文到場協助佈置會場外，並於當日公出結束後\n      ，親至會場視察督導，且對部分會場佈置情況有意見，指\n      示現場工作人員辦理，則被告前任鄉長對其當日視察督導\n      之結果，於原告99年1月至4月份公務人員平時成績考核紀\n      錄表所示內容，其個人重大具體優劣事蹟欄，記載「母親\n      節交辦未能盡責，領導能力應加強」等詞，另於單位主管\n      綜合考評及具體建議事項欄中，記載「效率應加強」評語\n      ，即非無據，且亦尚無其他具體事證足認其上述考評違反\n      相關人事法令規定，具有法定程序上之瑕疵、對事實認定\n      有違誤、未遵守一般公認價值判斷之標準、或有與事件無\n      關之考慮牽涉在內及有違反平等原則等情事，揆諸前揭說\n      明，法院自應予尊重。是原告主張：被告考核原告平時成\n      績之99年1月至4月份考核記錄表，其評語：「母親節交辦\n      未盡責、領導能力應加強。」無具體事實，僅係片面不實\n      之詞，恣意認定原告不適任，行為刻意且矛盾不實，違反\n      恣意禁止原則、公平客觀原則、正當法律程序原則云云，\n      並無可採。\n（三）又依銓敘部99年6月18日部銓五字第0993217591號函所載\n      內容為：原告職稱、職務編號、職系為課員、Ａ600051、\n      一般民政；審定官職等或資位俸級或薪級則為薦任第7職\n      等本俸3級445俸點；生效日期99年6月7日等語，亦有上揭\n      銓敘部函文附原處分卷可查。足見原告雖從社會課課長調\n      任為民政課課員，惟原告官等、職等及俸級、俸點均未變\n      更，仍以原職等任用。是被告社會課課長職務列等雖為第\n      7職等至第8職等，民政課課員職務列等為第6職等至第7職\n      等，原告既仍以薦任第7職等調任民政課課員，並以原官\n      職等任用，並原俸級，要無損及原告官等、職等及俸給\n      等之權益，則原處分並無違反公務人員任用法第18條第1\n      項第3款及同法施行細則第19條第2項前段之規定。是原告\n      復稱：被告原處分剝奪原告考績、職務任用、職稱官銜等\n      憲法保障人民服公職之權利，產生降等之懲戒效果，且牴\n      觸公務人員任用法第9條、公務人員俸給法第10條、公務\n      人員考績法第11條之規定，違反法律優位原則等詞，亦非\n      可採。另按，揆諸上述說明，被告原處分係被告前任鄉長\n      依法行使其人事調動權，公務人員任用法並無機關首長依\n      法調整職務時，應事先通知當事人陳述意見之規定。是原\n      告主張：被告為原處分時，未事先通知原告陳述意見乙節\n      ，仍非有據。\n五、綜上所述，原告之主張既不足取，被告綜合原告工作表現、\n    品行操守及領導能力等各方面考核評量，認定原告已不適任\n    社會課課長主管乙職，而將其調任非主管職務，該決定查無\n    其他違法之情事，本院自應予以尊重。至於被告將原告調任\n    至民政課課員，乃屬機關首長裁量權範圍，核其裁量亦無不\n    法，故原處分並無違誤。復審決定予以維持，亦無不合。原\n    告起訴意旨求為撤銷，為無理由，應予駁回。又本件事證已\n    明，原告聲請調查被告民政課97年至98年平時考績考核表及\n    被告社會課同仁99年1月至4月份平時成績考核表，核無調查\n    之必要，另兩造其餘攻擊防禦方法，核與本件判決結果不生\n    影響，爰不逐一論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第\n    1項前段，判決如主文。"
  },
  "search": "高雄高等行政法院判決100年度訴字第9號民國100年6月29日辯論終結原告李明玉被告屏東縣萬巒鄉公所代表人林碧乾代理鄉長訴訟代理人劉彰林慶文潘英守上列當事人間調任事件，原告不服公務人員保障暨培訓委員會中華民國99年10月26日99公審決字第0320號復審決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、事實概要︰緣原告原任被告民政課課長，經被告以民國99年3月23日屏巒鄉人字第0990003318號令調任為該公所社會課課長(此部分經原告撤回訴訟)；嗣以99年6月7日屏巒鄉人字第0990006656號令（下稱原處分）調任為民政課課員（現職）。原告對上開2令均不服，提起復審，經公務人員保障暨培訓委員會（下稱保訓會）99年10月26日公地保字第0990008562號復審決定：「關於屏東縣萬巒鄉公所99年3月23日屏巒鄉人字第0990003318號令部分，復審不受理；其餘復審駁回。」原告對原處分調任為民政課課員之部分，猶未甘服，遂提起本件行政訴訟。二、本件原告主張︰（一）原告於97年2月1日自屏東縣潮州鎮公所商調被告擔任民政課長期間，服從長官命令辦理交辦事項，管理業務執行上，均依法行政，未有違失情事發生。部分業務平時具上級機關考核者，如兵役調解及地政等業務，於考核時均有優異表現，其中地政業務於98年雖受理多起陳情及兩件訴願爭議案件，惟均能迅速作出妥善處理及適法決定，而於考核時得到屏東縣唯一特優成績，並代表屏東縣受考核時得到全國第2名之優異成績表現。惟被告前任鄉長林子欽(下稱前任鄉長)因參與選舉，於99年3月1日當選被告鄉長上任後，原告於99年3月23日上午參加主管會議時，被告前任鄉長於會議剛開始，即表示於鄉內玄明廟召開信徒大會開會公文批示原告準時前往參加，當天原告為何未出席參加，而有所指責原告，因機關對承辦人呈核之公文經被告前任鄉長批示後，均直接交還業務承辦人員，承辦人員亦未告知原告而完全不知情，原告於會議時說明後，被告前任鄉長完全不予理會，而於會議上，工作指派原告民政課長職務與社會課長互調，因職務調整並未影響及公務資格權益，而經被告以99年3月23日屏巒鄉人字第0990003318號令調任為社會課長，並於99年3月24日完成業務移交，移交後因同事告知，被告前任鄉長於99年3月23日主管會報，指於玄明廟開會公文批示原告參加會議之事，是被告為職務調整之目的，並非事實，惟既成定局，原告亦未再爭論。原告任社會課長期間，綜理課內一般行政、社會福利、合作行政、勞工行政、社區發展、急難救助、原住民生活改善、人民團體、社會保險、全民健康保險等業務，5月份因母親節負責籌辦各村模範母親代表推選工作及由各村模範母親代表中，選出一位鄉代表接受縣級表揚，並於母親節前擇定相近日期，舉辦模範母親表揚活動，由社會課以分組分工方式，規劃工作分配表，並召開工作小組會議討論，會議結束後，由各組組長負責完成所分配之工作，活動終以圓滿完成。惟嗣被告以原處分調任原告為民政課員，被告以基於業務需要所指事項均非事實，系爭處分係被告前任鄉長為私利濫用行政權利所為且嚴重影響原告7職等晉升8職等權益。（二）原告原任職務列等7職等至第8職等社會課長職務，經銓敘審定第7職等本俸3級合格實授，並經薦任升等考試及格，符合公務人員任用法第8職等之任用資格，在無過失之情形下，被告以行政命令降調至職務列等6職等至第7職等民政課員職務，雖調任後仍以原官職等薦任第7職等任用，考績時卻因民政課員職務列等最高列等為第7職等，致限制原告第8職等資格，則調任雖無降職等之名，但實際上則生比降級或減俸懲戒更嚴重之類似降職等效果。被告在原告無過失情形下，未受法律之授權，逕依行政命令降調原告職務，致原告身分、職等權益受限，是被告原處分逾越權限，於法有違。（三）母親節活動時，原告為主辦課長擔任活動執行秘書，籌劃並協助承辦人員活動工作細節，其餘工作採分組分工，則制訂工作分配表，由各課課長擔任組長，負責各組所分配之工作，並請外包公司負責場地佈置，桌椅亦由清潔隊同仁協助搬載。於當時未受被告前任鄉長告知不妥情事，亦不知考核表所指交辦何事，如何未盡責。且被告依原告復審陳述有關母親節活動所為之答辯及舉證，均是處分後以其行政權能支配之資源所為不實，且明顯違反行政倫理之方式所為。按行政程序法第4條，行政行為應受一般法律原則拘束（如平等、比例、誠信、不當聯結禁止等），即被告前任鄉長雖有較大之裁量權和判斷餘地，惟仍需附正當性理由，而非特許恣意妄為。是被告於處分時未具事由，事後因原告提復審救濟後，於復審答辯書憑被告前任鄉長行政權能支配未列具體事件，且未經調查或給予原告陳述意見等程序之行政裁量，做為職務降調處分之理由，實不足採，亦於法有違。（四）被告指原告申請於99年6月8日、9日、17日計2.5日之休假，未完成請假手續，亦未經被告前任鄉長准假，即予擅離職守，雖業經多次電促，僅於同年月18日返所到公，而於99年6月21日予以曠職。惟事實上，原告99年6月8日、9日、17日之休假，均係於辦公室填寫假卡，經職務代理或簽呈方式交由秘書後離所，且99年6月8日上午請假時，尚不知職務遭降調，請假後亦未有任何有關請假方面之告知，案提申訴及再申訴救濟後，經保訓會99公申決字第0419號再申訴決定書以：「萬巒鄉公所認再申訴人於99年6月8日、9日、17日未到職，屬未辦請假手續而擅離職守之曠職情形，公所答復時固稱均有打電話通知再申訴人速返回任所上班，惟查並無相關公務電話紀錄，亦查無依行政院及所屬各機關公務人員平時考核要點第9點第2項規定，對曠職者應即以書面通知再申訴人或其家屬之紀錄，致再申訴人無法依同要點第9點第3項規定，於通知達到之日起3日內以書面陳述理由。」爰將被告對原告核予曠職及申訴函復均撤銷之決定。且被告於為系爭處分後，即於同年月10日由其他機關商調人員接任該職務。是顯被告前任鄉長為圖私利，於99年6月7日將原告職務降調後，為達成系爭處分正當性，於事後經安排並編造不實方式，利用職務上機會，侵害原告權益，於99年6月21日將原告99年6月8日、9日、17日計2.5日休假予以曠職，於法有違。（五）被告認原告不適任主管職務，依原告99年1月至4月份平時考核記錄表，個人重大具體優劣事蹟及單位主管綜合考評與其具體建議事項欄之評語載以：「母親節交辦未能盡責、領導能力應加強及效率應加強。」等負面評語。惟依行政院暨所屬各機關公務人員平時考核要點(下稱公務人員平時考核要點)第4點第1項、第2項之規定及公務人員平時成績考核記錄表附記事項，因被告考核原告平時成績之99年1月至4月份考核記錄表，考核項目所列之等級均列B，且單位主管欄評語：效率應加強，亦非職務調整之具體建議，在考核等級均B及無職務調整之具體建議下，面談記錄欄自無記錄。至於重大優劣事蹟欄之評語則是作為考評之參據，且評語：「母親節交辦未盡責、領導能力應加強。」無具體事實，僅係片面不實之詞。被告考核原告99年1月至4月份平時成績時，考核結果並無不適任或職務調整之問題及必要，事後因降調原告職務而經原告提復審救濟後，於復審答辯時，卻以考核表重大優劣事蹟欄及單位主管欄評語「母親節交辦未盡責、領導能力應加強、效率應加強」等無具體事實之評語，恣意認定原告不適任，行為刻意且矛盾不實，違反恣意禁止原則、公平客觀原則、正當法律程序原則。（六）被告所屬人事主任於保訓會99年10月4日保障事件審查會99年度第37次會議所述評語之相關事實，認原告無法統合社會課人力，影響課務運行及鄉務績效，基於被告業務實際需要，降調原告職務。惟被告所屬人事主任所述評語之相關事實，即係被告依原告復審書有關母親節活動佈置會場時，被告所屬民政課長至活動會場逾權行為之陳述，於事後調查，被告所屬人事主任為提復審答辯，簽請被告所屬民政課長依原告復審書陳述之事實說明，經被告所屬民政課長提出說明後，在未知會原告之情形下，逕依被告所屬民政課長所提出之說明為復審答辯，且將復審書原告指民政課長逾權行為之陳述事實，刻意改以佈置會場為復審答辯，藉以恣意陳述無關復審答辯之評語相關事實，而為原告99年1月至4月份平時考核記錄表評語之應證。顯被告所屬人事主任所述評語之相關事實，係被告在未經任何調查及通知原告陳述程序，處分時亦未敘事由，事後藉原告復審書所陳，於復審答辯時，為應證所提之平時考核表評語，而刻意以無關復審答辯之不實誣蔑及指控。（七）原告辦理99年度母親節活動，有關會場佈置係委由外包私人公司負責，會場桌椅則由被告所屬清潔隊負責搬運擺設，在事前已通知相關人員前往會場佈置之時間，原告於活動前一天上午上班後不久，率2名課室同仁前往活動會場，對於活動相關事項做準備及確認工作，會場佈置人員及被告所屬清潔隊亦隨後到達活動會場，開始佈置及完成桌椅擺設。當天因會場桌子擺設數量不多，原告因學校活動中心擺放之桌子足已使用，經學校同意借用下，於上午時迅速完成擺設。對於母親節活動工作分配，均為被告前任鄉長及所屬人員所明知，被告前任鄉長顯係在明知，且未經任何調查及通知原告陳述或申辯程序下，對於原告辦理母親節活動佈置會場時之情形，以其行政權資源所為不實指控，且與原告復審書陳述之事實無關。原告當天於下午外出返回會場時，因發現桌椅擺設改變，本以為是被告前任鄉長到會場要求更改，經詢問承辦人，事後得知係因被告前任鄉長認為桌子擺設不妥，被告所屬民政課長至會場要求更改桌子擺設，原告因桌子數量不多，先請課室同仁下班後，再自行將桌子擺設回原樣，當天約晚上7點佈置人員始完成會場佈置。被告前任鄉長在明知實情下，由被告所屬人事主任簽請被告所屬民政課長依原告復審書所陳提出答辯說明，而於被告所屬民政課長提出說明後，在未知會原告情形下，逕依被告所屬民政課長之答辯說明為復審答辯，係顯被告前任鄉長及機關相關人員協力為不實陳述，亦指原告復審書有關民政課長逾權行為之陳述屬實。再以，被告前任鄉長指佈置會場時，因遠赴新竹出差，為確保次日活動之圓滿，電請較多經驗之被告所屬民政課課長林慶文，前往會場關心佈置情形，於該日下午4時許到達會場時，因原告未在現場，惟僅得電請被告所屬秘書會同在場人員討論，並經被告所屬秘書同意後始改變桌椅之擺設，而原告直至被告前任鄉長自新竹返所，並逕往活動會場視察時，原告方始到達活動會場。惟被告所屬民政課長16時許到會場，原告下午外出返回會場時，被告所屬民政課長於會場離開不久，被告隨後即到達會場，當時尚未下班約17時，且母親節活動由原告所主辦，被告前任鄉長關心佈置情形理應詢問原告或秘書，卻電請無關業務之被告所屬民政課課長林慶文，又會場桌子擺設數量不多，毋需花費多久時間，由原告於上午完成擺設，被告前任鄉長卻刻意將桌椅擺設，作為佈置會場主要工作，意圖混淆視聽。另被告所屬民政課長指至會場後，電請被告所屬秘書會同在場人員討論，並經被告所屬秘書同意後始改桌椅之擺設。惟被告所屬民政課課長如非己意，真具行政倫理觀念，自應知尊重主辦課長，則無逾權之問題，顯知為被告所屬民政課長事後刻意不實之狡辯。係顯出被告前任鄉長與被告所屬民政課長之共謀關係，及說詞不合邏輯，顯係不實陳述。（八）被告將原告職務列等第7職等至第8職等社會課長職務經銓敘薦任第7職等本俸3級合格實授時，降調職務列等第6職至第7職等非主管民政課員職務，明知剝奪原告考績、職務任用、職稱官銜等憲法保障人民服公職之權利，產生降等之懲戒效果，且牴觸公務人員任用法第9條、公務人員俸給法第10條、公務人員考績法第11條之規定，違反法律優位原則。與公務人員任用法第18條第1項第3款規定「同官等內調任低職等職務」不符；且「均以原職等任用」規定顯無意義，於法有違。如於法無違而有調任權限，即係指同法第18條第1項第3款規定違憲。且公務人員任用法第18條第1項第3款所謂「在同官等內調任低職等職務」，係指擬任職務之職等須較原職等低時，始符合規定，又「均以原職等任用」應指具高職等資格者降調低職等職務時，不能因降調職務而侵害職等權利，而仍以原高職等資格任用，始符合規定之意旨。另按公務人員任用法第9條第3項規定，被告將原告社會課長降調民政課員職務，如於法無違具有調任權限，則原告具職務最低職等薦任第7職等任用資格，與隨時可調任之薦任第6職等權理人員無異，剝奪原告依法任用權利。被告將原告社會課長降調民政課員職務，依公務人員任用法第18條有關現職公務人員有關調任之規定，本係屬於裁量處分性質，卻作成剝奪原告服公職權利之處分，定位於法律保留原則之範疇，係屬羈束處分性質。按行政程序法第116條規定羈束處分不得轉換為裁量處分，被告作成系爭處分屬羈束處分，事後自不能再據公務人員任用法第18條規定主張調任權限，以考核原告不適任主管職務轉換為裁量處分。又參照司法院釋字第483號解釋：有調任權之長官，固能據公務人員任用法第18條規定，將高職等人員調任低職等職務，以原職等任用，在未因調任職務產生降官等及俸級懲戒效果之情形下，應屬合法。則被告將原告由社會課長降調民政課員職務，與公務人員任用法第18條第1項第3款之規定有違，逾越法定權限且剝奪原告考績升等、職務任用及主管職稱等服公職權利等語，並聲明求為判決：復審決定及原處分均撤銷。三、被告則以︰（一）現職公務人員依公務人員任用法第18條第1項第3款之規定，在同官等內調任，主管人員不得調任本單位之非主管。至是否適任主管職務，機關長官依同法第4條第1項之規定，應依業務需要，就所屬公務人員個人之工作表現、品行操守、學識才能及領導能力等各方面，本於公平客觀之原則考核評量。類此職務調整之考核評量決定，富高度屬人性，除具有法定程序上之瑕疵、對事實認定有違誤、未遵守一般公認價值判斷、有與事件無關之考慮牽涉在內及有違反平等原則等情事外，機關長官對部屬是否適任主管職務之判斷，應予尊重。（二）經查，原告於先前擔任被告所屬社會課課長期間，綜理其課內一般民政、社會福利、合作行政、全民健康保險等業務，須具領導能力，以帶領同仁執行課務。惟據原告於前述期間，係主辦99年母親節慶祝活動，並於活動前1日（即99年4月30日星期五）率該活動承辦人員鍾怡貞、典禮組謝松英、李侑芳以及報到組李品蓉等數人，前往屏東縣萬巒鄉萬巒國民小學生活動中心佈置會場，惟於開始佈置不久，原告旋即不見行跡，亦未曾告知去向，其餘人員均不知所措；被告前任鄉長因當日遠赴新竹出差，為確保次日活動之圓滿，電請較具經驗之被告所屬民政課課長林慶文，前往會場關心及瞭解佈置情形，林課長於該日16時許到達會場時，卻因原告未在現場，其亦因非承辦課，未便領導在場同仁佈置會場，是其僅得電請被告所屬潘英守秘書會同在場人員討論，並經秘書同意後，始為桌椅之擺設，此有在場工作人員，均可為證；而原告直至被告前任鄉長自新竹銷差並返所，復逕往活動會場視察時，原告方始到達活動會場；顯見原告執該案，實未能積極任事，且非但未能指導協助同仁部屬，完成業務之執行，反棄部屬於不顧；鄉長是於原告之99年1至4月份公務人員平時成績考核紀錄表之個人重大具體優劣事蹟欄，核批以「母親節交辦未能盡責，領導能力應加強」及單位主管綜合考評及具體建議事項欄中，亦核予「效率應加強」之評語。上開評語之相關事實，亦經被告代表於保訓會99年10月4日保障事件審查會99年度第37次會議說明在案。爰被告就綜合考量原告工作情形及其領導統御能力，認原告無法有效統合社會課人力，已影響課務運作，甚而影響鄉務之績效，基於機關業務實際之需要，於被告前任鄉長行使其人事任用權限之合理及其必要範圍內，將原告由被告所屬薦任第7職等至第8職等社會課課長，調派為被告所屬薦任第6職等至第7職等民政課員之職務，係在同一薦任官等內，由主管調任不同單位之非主管，核屬機關首長人事任用權限之行使，尚無須公務人員同意；且本次調任，仍以原官等、職等任用，並敘原俸級，當無損及原告官等、職等及俸給等之權益；揆諸前揭規定，於法無違；機關首長所為職務調動之判斷，自應予尊重。原告所訴，礙難採據。（三）原告於收受被告原處分後，僅須依公務員服務法第8條規定，於1個月內就職，似無另行事先告知之必要，且依前開任用法規定，均無調動前應予告知之相關規定。是以，原告主張應事先告知調整職務等乙節，尚無法據。又原告由被告所屬薦任第7職等至第8職等社會課課長，調任為被告所屬薦任第6職等至第7職等民政課課員之職務，依據公務人員俸給法第11條規定，在同官等內調任低職等職務以原職等任用人員，仍敘原俸級，故原告仍以原官等、職等任用，並敘原俸級，並無嚴重影響其權益。（四）再被告將原告由被告所屬社會課課長調任為民政課課員職務，係依公務人員任用法為適法性之處分，並無公務人員陞遷法、公務人員考績法及公務人員平時考核要點之適用，自當無疑義，實至明確。至原告訴稱以，如平時考核、玄明廟信徒大會、曠職案、母親節慶祝活動等諸事件，均與被告作成原處分無涉乙節，惟於公部門從事為民服務工作者，仍應具有相當成績及績效持續展現，並非僅「無過失」或不知情等，而尸位素餐。被告依業務需要，就所屬公務人員個人之工作表現、品行操守、學識才能及領導能力等各方面，本於公平客觀之原則考核評量，係機關長官對部屬是否適任主管職務之判斷，應予尊重。被告基於職務或業務需要，有較佳人才，或優異俊傑時，自亦得為人與事適切調整之考量。據此，被告基於前揭法律授與治理之權限，就所轄文官任命之權責，核頒系爭處分將原告調任為民政課課員，未有逾越權限或濫用權力之情事等語，資為抗辯，並聲明求為判決駁回原告之訴。四、本件事實概要欄所載之事實，業據兩造陳述在卷，並有被告99年3月23日屏巒鄉人字第0990003318號令、原處分及保訓會99年10月26日99公審決字第0320號復審決定書附卷可稽，洵堪信實。茲本件所應審究者為被告將原告自被告所屬薦任第7職等至第8職等社會課課長乙職調任至被告所屬薦任第6職等至第7職等民政課課員之職務，並以原官職等任用，是否適法？爰分述如下：（一）按「長官就其監督範圍以內所發命令，屬官有服從之義務。」「公務人員之任用，應本專才、專業、適才、適所之旨，初任與升調並重，為人與事之適切配合。」「各機關任用公務人員，應注意其品德及對國家之忠誠，其學識、才能、經驗及體格，應與擬任職務之種類職責相當。如係主管職務，並應注意其領導能力。」「現職公務人員調任，依下列規定：．．．3.在同官等內調任低職等職務，除自願者外，以調任低一職等之職務為限，均仍以原職等任用．．．主管人員不得調任本單位之副主管或非主管，副主管人員不得調任本單位之非主管．．．。」「本法第18條第1項第3款所稱以調任低一職等之職務為限，指擬任職務之最高列等較原任職務之最高列等低一職等時，始得予調任。所稱同職務列等之職務，指職務列等相同或職務之最高列等相同之職務。所稱本單位之非主管，包括本單位內次級之主管及副主管職務。」公務員服務法第2條前段、公務人員任用法第2條、第4條第1項、第18條第1項第3款及同法施行細則第19條第2項分別定有明文。準此，機關首長在合理及必要之範圍內，基於內部管理、領導統御及運作需要，就公務人員之職務調動，本係機關長官固有權限，而具有裁量權。至是否適任某項特定職務或主管職務，主管長官除應本專才、專業、適才、適所之旨外，並應依業務需要，就公務人員個人之工作表現、品行操守、學識能力及領導能力等各方面考核評量，惟類此職務調整之考核評量決定，富高度屬人性。是以，除是類考評違反相關人事法令規定，具有法定程序上之瑕疵、對事實認定有違誤、未遵守一般公認價值判斷之標準、有與事件無關之考慮牽涉在內及有違反平等原則等情事外，主管長官有對部屬是否適任主管職務及所為職務調整之判斷，法院應予尊重，亦無違反依法行政、行政法一般法律原則及逾越權限之情事。（二）經查，原告於先前擔任被告社會課課長期間，綜理其課內一般民政、社會福利、合作行政、全民健康保險等業務，須具領導能力，以帶領同仁執行課務，據原告99年1月至4月份公務人員平時成績考核紀錄表所示內容，其個人重大具體優劣事蹟欄，載有「母親節交辦未能盡責，領導能力應加強」；單位主管綜合考評及具體建議事項欄中，亦載有「效率應加強」之評語乙節，此有該平時成績考核紀錄表影本附於本院卷可稽。次查，被告前鄉長於本院100年6月9日準備程序時陳述：「（99年5月母親節表揚大會前一天你有無到佈置會場？）辦母親節活動前一天我剛好參加苗栗舉行之客家首長會議，當天我早上就去了，因為會場佈置是母親節前一天，我不放心會場佈置情形，下午的參訪行程我就沒有參加，就從苗栗趕回來，在中間我有打電話給當時的民政課林慶文課長請他去看一下會場佈置情形，他去的時候說就只有一個承辦的鍾怡貞，還有幾個會場佈置的同仁在現場，我從苗栗趕回來就直接到會場去，大約是5點多的時候，沒有看到李明玉課長，因為會場還在佈置，後來我們在那邊待到6點左右時，承包商本身還在忙佈置會場，會場是在國小禮堂，我跟承包商講布幕上面整個母親節的主題怎麼都沒有寫，他說這不包括在裡面，說鄉公所的課長跟他講說會自行處理，隔天就要母親節了，大家都下班了，那時候就交代他們再去把它佈置好，整個會場佈置好大概將近要10點。」「（證人在會場有無遇到原告？）我到會場時，他不在，我在那邊待過了一段時間的時候，他後來才進來。」「（證人知道原告後來有回到佈置會場？）因為我在會場時間比較久，停留大概差不多1個小時，我要離開時原告有沒有回來，我記不清楚了，到最後他有沒有回來，我記不清楚。」「（原告主張當天佈置會場時，證人有到現場指示他桌椅擺設方式？）我去的時候有碰到鍾怡貞。」「我是3月1日就職，縣府於2月時就請新當選鄉長去參加『5月防災研習座談會』，因為88水災受害嚴重，中央特別補助新台幣77萬元舉辦防災研習，萬巒鄉也有很多災民，這人命關天，我特別交代當時的民政課李明玉課長說防災研習縣長非常關心，而且有關鄉民的生命財產安全，要用心去做，結果到3月中一直詢問他，他都說有在做，結果都沒有看到，因此後來我於3月24日將其調任到社會課。後來接手承辦防災研練人員民政課課員劉國雄拿著2月份的公文來找我說鄉長我會全力以赴，但之前的部分不能算我的帳，我說當然，以前的不算，從他交接起算。我把原告從民政課調到社會課去，原告自己就要有所警覺，因為我剛上任，我特別去找研考人員，我問公文怎麼研考，他們說半個月追查1次，我認為這不行，應該改1個禮拜追查1次。後來將原告調任到社會課，母親節是常態性活動，每年都有舉辦，他也沒有辦好。」「（證人有無碰到原告？）我一進去的時候沒有碰到他。」等語，另經法官訊問原告:「（原告與證人之前有無私人恩怨？）原告：沒有。」等情，此有本院前述準備程序筆錄在卷可憑。是被告前任鄉長於99年母親節表揚大會前一天(即同年4月30日)，除於當日指示被告所屬民政課長林慶文到場協助佈置會場外，並於當日公出結束後，親至會場視察督導，且對部分會場佈置情況有意見，指示現場工作人員辦理，則被告前任鄉長對其當日視察督導之結果，於原告99年1月至4月份公務人員平時成績考核紀錄表所示內容，其個人重大具體優劣事蹟欄，記載「母親節交辦未能盡責，領導能力應加強」等詞，另於單位主管綜合考評及具體建議事項欄中，記載「效率應加強」評語，即非無據，且亦尚無其他具體事證足認其上述考評違反相關人事法令規定，具有法定程序上之瑕疵、對事實認定有違誤、未遵守一般公認價值判斷之標準、或有與事件無關之考慮牽涉在內及有違反平等原則等情事，揆諸前揭說明，法院自應予尊重。是原告主張：被告考核原告平時成績之99年1月至4月份考核記錄表，其評語：「母親節交辦未盡責、領導能力應加強。」無具體事實，僅係片面不實之詞，恣意認定原告不適任，行為刻意且矛盾不實，違反恣意禁止原則、公平客觀原則、正當法律程序原則云云，並無可採。（三）又依銓敘部99年6月18日部銓五字第0993217591號函所載內容為：原告職稱、職務編號、職系為課員、Ａ600051、一般民政；審定官職等或資位俸級或薪級則為薦任第7職等本俸3級445俸點；生效日期99年6月7日等語，亦有上揭銓敘部函文附原處分卷可查。足見原告雖從社會課課長調任為民政課課員，惟原告官等、職等及俸級、俸點均未變更，仍以原職等任用。是被告社會課課長職務列等雖為第7職等至第8職等，民政課課員職務列等為第6職等至第7職等，原告既仍以薦任第7職等調任民政課課員，並以原官職等任用，並原俸級，要無損及原告官等、職等及俸給等之權益，則原處分並無違反公務人員任用法第18條第1項第3款及同法施行細則第19條第2項前段之規定。是原告復稱：被告原處分剝奪原告考績、職務任用、職稱官銜等憲法保障人民服公職之權利，產生降等之懲戒效果，且牴觸公務人員任用法第9條、公務人員俸給法第10條、公務人員考績法第11條之規定，違反法律優位原則等詞，亦非可採。另按，揆諸上述說明，被告原處分係被告前任鄉長依法行使其人事調動權，公務人員任用法並無機關首長依法調整職務時，應事先通知當事人陳述意見之規定。是原告主張：被告為原處分時，未事先通知原告陳述意見乙節，仍非有據。五、綜上所述，原告之主張既不足取，被告綜合原告工作表現、品行操守及領導能力等各方面考核評量，認定原告已不適任社會課課長主管乙職，而將其調任非主管職務，該決定查無其他違法之情事，本院自應予以尊重。至於被告將原告調任至民政課課員，乃屬機關首長裁量權範圍，核其裁量亦無不法，故原處分並無違誤。復審決定予以維持，亦無不合。原告起訴意旨求為撤銷，為無理由，應予駁回。又本件事證已明，原告聲請調查被告民政課97年至98年平時考績考核表及被告社會課同仁99年1月至4月份平時成績考核表，核無調查之必要，另兩造其餘攻擊防禦方法，核與本件判決結果不生影響，爰不逐一論述，附此敘明。六、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年7月12日高雄高等行政法院第三庭審判長法官邱政強法官李協明法官林勇奮以上正本係照原本作成。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。中華民國100年7月12日書記官林幸怡",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "李明玉"
    ],
    "defendants": [
      "屏東縣萬巒鄉公所",
      "代  表  人  林碧乾  代理鄉長"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-12",
  "created_at": "2016-02-14 02:49:09",
  "updated_at": "2016-02-14 02:49:09"
}