{
  "identify": "PCD-100-婚-272-20110713-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "婚",
  "number": "272",
  "jcheck": "2",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決              100年度婚字第272號\n原      告  劉明參\n被      告  周昕瑜\n上列當事人間請求離婚事件，於民國100 年6 月16日經言詞辯論\n終結，本院判決如下：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）原告與被告於民國98年6 月9 日結婚，現婚姻關係仍存續\n      中，原共同居住於新北市○○區○○路265 號2 樓，嗣於\n      年8 月間被告逕自搬至新北市○○區○○路265 號4 樓，\n      自此兩造分居迄今。\n（二）婚後原告將半年俸及婚前存款大約新台幣（下同）110 萬\n      元交由被告保管，詎料被告貪圖錢財，竟將金錢全數囊括\n      一空，隨即於99年6 月5 日返回大陸，臨行前原告要求被\n      告多少留下吃飯錢給原告，竟遭被告狠心拒絕，導致在99\n      年7 月原告領取半年俸前，只能靠借貸度日，幾近斷炊。\n（三）被告於99年8 月15日自大陸返台後，僅與原告同住一晚，\n      即逕自搬至原共同住處4 樓412 室，自此雙方再無實質夫\n      妻關係。\n（四）被告現已高齡87歲，娶妻之目的在於可被照顧終老，惟由\n      於婚前缺乏了解，且年齡相差甚鉅，被告所圖無疑是原告\n      金錢，而非兩相終老。\n（五）綜上，依民法第1052條第1 項第5 款惡意遺棄在繼續狀態\n      中、同條第2 項有前項以外之重大事由，難以維持婚姻之\n      規定，依選擇訴之合併請求判決兩造離婚。\n三、證據：提出戶籍謄本1 件、結婚證明書影本1 件、原告之身\n    分證影本1 件、存證信函影本1 件、剪報影本1 件為證，並\n    聲請訊問證人原告鄰居李祥根。\n乙、被告方面：\n    被告經本院通知未於最後言詞辯論期日到場，惟據其以前到\n    場所作之聲明及陳述列述如下：\n一、聲明：原告之訴駁回。\n二、陳述：\n（一）原告原先住處內僅有一張單人床、無廁所、廚房、衛浴設\n      備，被告曾建議原告到外租屋，均遭原告否決，後來被告\n      建議原告可以搬到同住處之4 樓，原告亦表示同意，且原\n      告有時還將2 樓上鎖，被告無法進入，故並非被告不願意\n      與原告同居。\n（二）被告並未向原告索取110 萬，原告僅於98年7 月2 日給被\n      告20萬，及99年1 月2 日再給被告20萬元當生活費而已，\n      這40萬均充作家裡開銷之用。被告99年6 月5 日回大陸時\n      ，錢已全數用盡。\n（三）被告99年6 月5 日回大陸是因為之前手術住院，要返回大\n      陸休養，原告也同意。99年8 月15日從大陸回來，兩造有\n      共同住在一起幾天，之後被告就去上班，無法回來同住。\n（四）婚後是原告叫被告到外面工作，被告才找24小時醫院看護\n      工作，而無法常回家，但被告有將手機號碼以大字體書寫\n      置於家中，亦有打電話給原告，是原告掛被告電話。被告\n      下班後亦有返家照顧原告，煮飯給原告吃，並未遺棄原告\n      。\n三、證據：提出照片12幀。\n丙、本院依職權向內政部入出國及移民署函調被告入出境資料。\n    理      由\n一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴\n    訟法第386 條所列各款情形，爰依原告之聲請，由其一造辯\n    論而為判決。\n二、原告主張兩造於98年6 月9 日結婚，現婚姻關係仍存續中之\n    事實，業據原告提出戶籍謄本1 件為憑，堪信為真實。\n三、關於兩造離婚原因事實之判斷：\n（一）被告為13年2 月2 日生，被告為61年2 月28日生，雙方年\n      齡差48歲，於98年6 月9 日兩造結婚時，原告已高齡85歲\n      ，其娶妻之目的在於妻可照顧終老，此業據原告陳明在卷\n      ，並為被告所自認。\n（二）關於兩造是否長期分居乙節：\n      原告主張兩造婚後共同居住於新北市○○區○○路265 號\n      2 樓，被告於99年6 月5 日返回大陸，於99年8 月15日自\n      大陸返台後，僅與原告同住一晚，即逕自搬至新北市○○\n      區○○路265 號4 樓412 室，自此兩造分居迄今，而再無\n      實質夫妻關係之事實，業經證人即原告之友人李祥根到庭\n      證述屬實（參見本院100 年4 月7 日言詞辯論筆錄），且\n      被告確於99年6 月5 日出境，嗣於99年8 月15日入境後未\n      再出境，亦經本院依職權向內政部入出國及移民署函查屬\n      實，有該署100 年3 月1 日函暨入出國日期證明書各1 件\n      附卷可參，經核與原告主張之情節相符。被告雖辯以其於\n      99年8 月15日從大陸回來，兩造有共同住在一起幾天云云\n      ，然就其後兩造即分居二處之事實，被告並未予以爭執，\n      足認自99年8 月間起，兩造即分居二處，且係因被告而起\n      。\n（三）關於兩造長期分居之原因乙節：\n      原告主張係被告自行搬至新北市○○區○○路265 號4 樓\n      412 室等情，而被告就此雖未予爭執，然抗辯原先住處內\n      僅有一張單人床、無廁所、廚房、衛浴設備，被告曾建議\n      原告到外租屋，均遭原告否決，後來被告建議原告可以搬\n      到同住處之4 樓，原告亦表示同意云云，經查：\n    1.原告否認其有同意被告搬至4 樓412 室，而被告就其搬出\n      係經原告同意之原因事實，既未舉證以實其說，此部分抗\n      辯自難採信，尚難認其自行搬出有何正當性。\n    2.被告於99年8 月15日自大陸返台後不久，即自行在醫院從\n      事24小時之看護工作等情，除據原告陳明在卷外，亦為被\n      告所自認。雖被告抗辯係原告叫被告去上班云云，然此亦\n      為原告所否認。況原告娶妻之目的在於妻可照顧終老，已\n      如前述，衡諸常情，原告應無可能主動要求被告在外從事\n      24小時全天候之醫院看護工作，否則，豈不有悖於其結婚\n      之初衷？\n    3.至被告所辯因原先住處內僅有一張單人床、無廁所、廚房\n      、衛浴設備，始搬至4 樓住乙節，原告主張屋內原有二張\n      單人床，為了供兩造能一起睡，乃將原來二張單人床拆掉\n      ，另購一張雙人床等語。觀諸被告提出之照片，兩造住處\n      確有一張鐵製雙人床，而與另一間房間內有二張單人床不\n      同，足徵被告以兩造住處之單人床無法供兩造一起使用而\n      搬至4 樓之辯解，難加採信。再者，據證人李祥根證稱：\n      「原告住新北市○○區○○路265 號2 樓，被告住新北市\n      土城區○○路265 號4 樓，是公家宿舍，我也住那邊宿舍\n      ，我住新北市○○區○○路265 號三樓。」、「（問：你\n      的房子跟原告的2 樓房子一樣大？）是，裡面有張床，廁\n      所、廚房、衛浴設備都是同層樓住戶共用的。」等語，足\n      認兩造住處所在之宿舍，其設計規格均係由同層樓住戶共\n      用廁所、廚房及衛浴設備，此亦應為被告於結婚當時所認\n      識，即使為被告所搬遷居住之4 樓412 室，亦屬如此，被\n      告殊無事後突然以此為由遽行搬出之理。\n（四）關於被告是否有返家長期與原告同居之意願乙節：\n    1.經本院於100 年3 月11日言詞辯論時當庭就「現在是否願\n      意回去照顧原告？」訊問被告，被告答以「我做不了主」\n      等語（參見本院100 年3 月11日言詞辯論筆錄），足認被\n      告返家與原告共同生活之意願並不明顯。\n    2.被告雖抗辯被告於100 年3 月29日有煮飯，將飯菜放在桌\n      上供原告食用，但原告不吃云云，並提出卷附100 年3 月\n      29日所拍攝之兩造2 樓住處照片為憑，然原告陳稱此為被\n      告為了掩飾行為，故意準備一桌飯菜加以拍照存證送給法\n      院，假裝下班後返家照顧原告等語。觀諸上開照片，其內\n      並無原告在場，而證人李祥根亦證稱：「（問：被告搬到\n      4 樓居住是否有回來煮飯給原告吃？）沒有看過。」等語\n      ，則被告是否確欲長期在家提供餐食照顧原告，仍有可疑\n      。再者，於100 年4 月7 日本院言詞辯論以後，被告始終\n      未返家，此業據原告陳明在卷，且未據被告到庭爭執，衡\n      情，茍被告有返家照顧原告之意，何致如此？\n（五）原告雖另主張婚後原告將半年俸及婚前存款大約110 萬元\n      交由被告保管，詎料被告貪圖錢財，竟將金錢全數囊括一\n      空，隨即於99年6 月5 日返回大陸，臨行前原告要求被告\n      多少留下吃飯錢給原告，竟遭被告狠心拒絕云云，然被告\n      則否認有何拒給原告生活費用之情事，辯以其並未向原告\n      索取110 萬，原告僅於98年7 月2 日及99年1 月2 日各給\n      被告20萬元當生活費而已，這40萬均充作家裡開銷之用，\n      被告於99年6 月5 日回大陸時，錢已全數用盡等語。經查\n      ，原告並未提出證據證明其有交付任何婚前存款予被告，\n      此部分自難憑信。又原告前後兩次交付半年俸於被告之金\n      額共計40萬元，攤計每月所花用之費用大約3 萬3 千元，\n      參酌中華民國臺灣地區98年度家庭收支調查報告，臺灣地\n      區新北市98年度每人平均每月最終消費支出為17,950元等\n      情，再綜合兩造生活之需要、經濟能力及身分，依目前社\n      會經濟狀況與一般國民生活水準，認為兩造二人每月花費\n      3 萬3 千元，尚難認有何不合情理之處。是被告抗辯，尚\n      屬合理，原告此部分主張，自難遽採。\n四、按民法第1052條第2 項前段規定：「有前項以外之重大事由\n    ，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在\n    使夫妻請求裁判離婚之事由較富彈性。是夫妻間發生足使婚\n    姻難以維持之重大事由者，雖不符合該條第一項所列各款情\n    形，亦無不准依該法條第2 項訴請離婚之理，最高法院86年\n    3 月4 日86年度第二次民事庭會議決議可資參照。次按婚姻\n    係以夫妻之共同生活為目的，配偶應互相協力保持其共同生\n    活之圓滿、安全及幸福，因而夫妻應相互尊重以增進情感和\n    諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在\n    ，致夫妻無法共同生活，無復合可能者，即應認有難以維持\n    婚姻之重大事由存在。經查：\n（一）被告於於99年8 月15日自大陸返台後不久，即逕自搬出，\n      外出擔任24小時看護工作，致兩造分居迄今，雙方徒有夫\n      妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，\n      此與夫妻以共同生活為目的之本質有違，而失共同生活之\n      基礎，兩造之婚姻於客觀上亦已生破綻，而顯無回復共同\n      生活之希望。\n（二）被告長期與原告分居，復未明確表達返家與原告同居之意\n      願，且於本院審理期間，遲未返家，顯見被告並無與原告\n      維持實質婚姻共同生活之意。\n（三）被告現已高齡87歲，亟需親人悉心照顧日常生活，兩造年\n      齡差48歲，原告娶妻之目的在於可被照顧終老，此亦為被\n      告所認識，乃被告竟長期在外，任令被告獨自在家生活，\n      此不免有違原告結婚之初衷，而被告亦有悖其於結婚當時\n      之允諾，則兩造婚姻之此一重要本質顯已變質，造成彼此\n      關係之重大破綻。\n（四）綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主\n      觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，\n      已無回復之希望，其情形已構成難以維持婚姻之重大事由\n      ，且此項重大事由，尚非可歸責原告。從而，原告依民法\n      第1052條第2 項之規定，請求裁判離婚，洵屬有據，應予\n      准許。\n五、至原告雖另以民法第1052條第1 項第5 款惡意遺棄之事由，\n    依選擇訴之合併請求離婚，然本院既以同條第2 項之規定准\n    其所請，自不另予贅述，附此敘明。\n六、據上論結，本件原告之訴為有理由，爰依民事訴訟法第385\n    條第1 項前段、第78條，判決如主文。\n中    華    民    國   100    年    7     月    13    日\n                  家事法庭  法  官  郭光興\n以上正本證明與原本無異\n如不服本判決，應於判決送達後20日內向本院提出上訴狀\n中    華    民    國   100    年    7     月    15    日\n                            書記官  簡維萍",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）原告與被告於民國98年6 月9 日結婚，現婚姻關係仍存續\n      中，原共同居住於新北市○○區○○路265 號2 樓，嗣於\n      年8 月間被告逕自搬至新北市○○區○○路265 號4 樓，\n      自此兩造分居迄今。\n（二）婚後原告將半年俸及婚前存款大約新台幣（下同）110 萬\n      元交由被告保管，詎料被告貪圖錢財，竟將金錢全數囊括\n      一空，隨即於99年6 月5 日返回大陸，臨行前原告要求被\n      告多少留下吃飯錢給原告，竟遭被告狠心拒絕，導致在99\n      年7 月原告領取半年俸前，只能靠借貸度日，幾近斷炊。\n（三）被告於99年8 月15日自大陸返台後，僅與原告同住一晚，\n      即逕自搬至原共同住處4 樓412 室，自此雙方再無實質夫\n      妻關係。\n（四）被告現已高齡87歲，娶妻之目的在於可被照顧終老，惟由\n      於婚前缺乏了解，且年齡相差甚鉅，被告所圖無疑是原告\n      金錢，而非兩相終老。\n（五）綜上，依民法第1052條第1 項第5 款惡意遺棄在繼續狀態\n      中、同條第2 項有前項以外之重大事由，難以維持婚姻之\n      規定，依選擇訴之合併請求判決兩造離婚。\n三、證據：提出戶籍謄本1 件、結婚證明書影本1 件、原告之身\n    分證影本1 件、存證信函影本1 件、剪報影本1 件為證，並\n    聲請訊問證人原告鄰居李祥根。\n乙、被告方面：\n    被告經本院通知未於最後言詞辯論期日到場，惟據其以前到\n    場所作之聲明及陳述列述如下：\n一、聲明：原告之訴駁回。\n二、陳述：\n（一）原告原先住處內僅有一張單人床、無廁所、廚房、衛浴設\n      備，被告曾建議原告到外租屋，均遭原告否決，後來被告\n      建議原告可以搬到同住處之4 樓，原告亦表示同意，且原\n      告有時還將2 樓上鎖，被告無法進入，故並非被告不願意\n      與原告同居。\n（二）被告並未向原告索取110 萬，原告僅於98年7 月2 日給被\n      告20萬，及99年1 月2 日再給被告20萬元當生活費而已，\n      這40萬均充作家裡開銷之用。被告99年6 月5 日回大陸時\n      ，錢已全數用盡。\n（三）被告99年6 月5 日回大陸是因為之前手術住院，要返回大\n      陸休養，原告也同意。99年8 月15日從大陸回來，兩造有\n      共同住在一起幾天，之後被告就去上班，無法回來同住。\n（四）婚後是原告叫被告到外面工作，被告才找24小時醫院看護\n      工作，而無法常回家，但被告有將手機號碼以大字體書寫\n      置於家中，亦有打電話給原告，是原告掛被告電話。被告\n      下班後亦有返家照顧原告，煮飯給原告吃，並未遺棄原告\n      。\n三、證據：提出照片12幀。\n丙、本院依職權向內政部入出國及移民署函調被告入出境資料。",
    "reason": "一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴\n    訟法第386 條所列各款情形，爰依原告之聲請，由其一造辯\n    論而為判決。\n二、原告主張兩造於98年6 月9 日結婚，現婚姻關係仍存續中之\n    事實，業據原告提出戶籍謄本1 件為憑，堪信為真實。\n三、關於兩造離婚原因事實之判斷：\n（一）被告為13年2 月2 日生，被告為61年2 月28日生，雙方年\n      齡差48歲，於98年6 月9 日兩造結婚時，原告已高齡85歲\n      ，其娶妻之目的在於妻可照顧終老，此業據原告陳明在卷\n      ，並為被告所自認。\n（二）關於兩造是否長期分居乙節：\n      原告主張兩造婚後共同居住於新北市○○區○○路265 號\n      2 樓，被告於99年6 月5 日返回大陸，於99年8 月15日自\n      大陸返台後，僅與原告同住一晚，即逕自搬至新北市○○\n      區○○路265 號4 樓412 室，自此兩造分居迄今，而再無\n      實質夫妻關係之事實，業經證人即原告之友人李祥根到庭\n      證述屬實（參見本院100 年4 月7 日言詞辯論筆錄），且\n      被告確於99年6 月5 日出境，嗣於99年8 月15日入境後未\n      再出境，亦經本院依職權向內政部入出國及移民署函查屬\n      實，有該署100 年3 月1 日函暨入出國日期證明書各1 件\n      附卷可參，經核與原告主張之情節相符。被告雖辯以其於\n      99年8 月15日從大陸回來，兩造有共同住在一起幾天云云\n      ，然就其後兩造即分居二處之事實，被告並未予以爭執，\n      足認自99年8 月間起，兩造即分居二處，且係因被告而起\n      。\n（三）關於兩造長期分居之原因乙節：\n      原告主張係被告自行搬至新北市○○區○○路265 號4 樓\n      412 室等情，而被告就此雖未予爭執，然抗辯原先住處內\n      僅有一張單人床、無廁所、廚房、衛浴設備，被告曾建議\n      原告到外租屋，均遭原告否決，後來被告建議原告可以搬\n      到同住處之4 樓，原告亦表示同意云云，經查：\n    1.原告否認其有同意被告搬至4 樓412 室，而被告就其搬出\n      係經原告同意之原因事實，既未舉證以實其說，此部分抗\n      辯自難採信，尚難認其自行搬出有何正當性。\n    2.被告於99年8 月15日自大陸返台後不久，即自行在醫院從\n      事24小時之看護工作等情，除據原告陳明在卷外，亦為被\n      告所自認。雖被告抗辯係原告叫被告去上班云云，然此亦\n      為原告所否認。況原告娶妻之目的在於妻可照顧終老，已\n      如前述，衡諸常情，原告應無可能主動要求被告在外從事\n      24小時全天候之醫院看護工作，否則，豈不有悖於其結婚\n      之初衷？\n    3.至被告所辯因原先住處內僅有一張單人床、無廁所、廚房\n      、衛浴設備，始搬至4 樓住乙節，原告主張屋內原有二張\n      單人床，為了供兩造能一起睡，乃將原來二張單人床拆掉\n      ，另購一張雙人床等語。觀諸被告提出之照片，兩造住處\n      確有一張鐵製雙人床，而與另一間房間內有二張單人床不\n      同，足徵被告以兩造住處之單人床無法供兩造一起使用而\n      搬至4 樓之辯解，難加採信。再者，據證人李祥根證稱：\n      「原告住新北市○○區○○路265 號2 樓，被告住新北市\n      土城區○○路265 號4 樓，是公家宿舍，我也住那邊宿舍\n      ，我住新北市○○區○○路265 號三樓。」、「（問：你\n      的房子跟原告的2 樓房子一樣大？）是，裡面有張床，廁\n      所、廚房、衛浴設備都是同層樓住戶共用的。」等語，足\n      認兩造住處所在之宿舍，其設計規格均係由同層樓住戶共\n      用廁所、廚房及衛浴設備，此亦應為被告於結婚當時所認\n      識，即使為被告所搬遷居住之4 樓412 室，亦屬如此，被\n      告殊無事後突然以此為由遽行搬出之理。\n（四）關於被告是否有返家長期與原告同居之意願乙節：\n    1.經本院於100 年3 月11日言詞辯論時當庭就「現在是否願\n      意回去照顧原告？」訊問被告，被告答以「我做不了主」\n      等語（參見本院100 年3 月11日言詞辯論筆錄），足認被\n      告返家與原告共同生活之意願並不明顯。\n    2.被告雖抗辯被告於100 年3 月29日有煮飯，將飯菜放在桌\n      上供原告食用，但原告不吃云云，並提出卷附100 年3 月\n      29日所拍攝之兩造2 樓住處照片為憑，然原告陳稱此為被\n      告為了掩飾行為，故意準備一桌飯菜加以拍照存證送給法\n      院，假裝下班後返家照顧原告等語。觀諸上開照片，其內\n      並無原告在場，而證人李祥根亦證稱：「（問：被告搬到\n      4 樓居住是否有回來煮飯給原告吃？）沒有看過。」等語\n      ，則被告是否確欲長期在家提供餐食照顧原告，仍有可疑\n      。再者，於100 年4 月7 日本院言詞辯論以後，被告始終\n      未返家，此業據原告陳明在卷，且未據被告到庭爭執，衡\n      情，茍被告有返家照顧原告之意，何致如此？\n（五）原告雖另主張婚後原告將半年俸及婚前存款大約110 萬元\n      交由被告保管，詎料被告貪圖錢財，竟將金錢全數囊括一\n      空，隨即於99年6 月5 日返回大陸，臨行前原告要求被告\n      多少留下吃飯錢給原告，竟遭被告狠心拒絕云云，然被告\n      則否認有何拒給原告生活費用之情事，辯以其並未向原告\n      索取110 萬，原告僅於98年7 月2 日及99年1 月2 日各給\n      被告20萬元當生活費而已，這40萬均充作家裡開銷之用，\n      被告於99年6 月5 日回大陸時，錢已全數用盡等語。經查\n      ，原告並未提出證據證明其有交付任何婚前存款予被告，\n      此部分自難憑信。又原告前後兩次交付半年俸於被告之金\n      額共計40萬元，攤計每月所花用之費用大約3 萬3 千元，\n      參酌中華民國臺灣地區98年度家庭收支調查報告，臺灣地\n      區新北市98年度每人平均每月最終消費支出為17,950元等\n      情，再綜合兩造生活之需要、經濟能力及身分，依目前社\n      會經濟狀況與一般國民生活水準，認為兩造二人每月花費\n      3 萬3 千元，尚難認有何不合情理之處。是被告抗辯，尚\n      屬合理，原告此部分主張，自難遽採。\n四、按民法第1052條第2 項前段規定：「有前項以外之重大事由\n    ，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在\n    使夫妻請求裁判離婚之事由較富彈性。是夫妻間發生足使婚\n    姻難以維持之重大事由者，雖不符合該條第一項所列各款情\n    形，亦無不准依該法條第2 項訴請離婚之理，最高法院86年\n    3 月4 日86年度第二次民事庭會議決議可資參照。次按婚姻\n    係以夫妻之共同生活為目的，配偶應互相協力保持其共同生\n    活之圓滿、安全及幸福，因而夫妻應相互尊重以增進情感和\n    諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在\n    ，致夫妻無法共同生活，無復合可能者，即應認有難以維持\n    婚姻之重大事由存在。經查：\n（一）被告於於99年8 月15日自大陸返台後不久，即逕自搬出，\n      外出擔任24小時看護工作，致兩造分居迄今，雙方徒有夫\n      妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，\n      此與夫妻以共同生活為目的之本質有違，而失共同生活之\n      基礎，兩造之婚姻於客觀上亦已生破綻，而顯無回復共同\n      生活之希望。\n（二）被告長期與原告分居，復未明確表達返家與原告同居之意\n      願，且於本院審理期間，遲未返家，顯見被告並無與原告\n      維持實質婚姻共同生活之意。\n（三）被告現已高齡87歲，亟需親人悉心照顧日常生活，兩造年\n      齡差48歲，原告娶妻之目的在於可被照顧終老，此亦為被\n      告所認識，乃被告竟長期在外，任令被告獨自在家生活，\n      此不免有違原告結婚之初衷，而被告亦有悖其於結婚當時\n      之允諾，則兩造婚姻之此一重要本質顯已變質，造成彼此\n      關係之重大破綻。\n（四）綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主\n      觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，\n      已無回復之希望，其情形已構成難以維持婚姻之重大事由\n      ，且此項重大事由，尚非可歸責原告。從而，原告依民法\n      第1052條第2 項之規定，請求裁判離婚，洵屬有據，應予\n      准許。\n五、至原告雖另以民法第1052條第1 項第5 款惡意遺棄之事由，\n    依選擇訴之合併請求離婚，然本院既以同條第2 項之規定准\n    其所請，自不另予贅述，附此敘明。\n六、據上論結，本件原告之訴為有理由，爰依民事訴訟法第385\n    條第1 項前段、第78條，判決如主文。\n中    華    民    國   100    年    7     月    13    日\n                  家事法庭  法  官  郭光興\n以上正本證明與原本無異\n如不服本判決，應於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決100年度婚字第272號原告劉明參被告周昕瑜上列當事人間請求離婚事件，於民國100年6月16日經言詞辯論終結，本院判決如下：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：（一）原告與被告於民國98年6月9日結婚，現婚姻關係仍存續中，原共同居住於新北市○○區○○路265號2樓，嗣於年8月間被告逕自搬至新北市○○區○○路265號4樓，自此兩造分居迄今。（二）婚後原告將半年俸及婚前存款大約新台幣（下同）110萬元交由被告保管，詎料被告貪圖錢財，竟將金錢全數囊括一空，隨即於99年6月5日返回大陸，臨行前原告要求被告多少留下吃飯錢給原告，竟遭被告狠心拒絕，導致在99年7月原告領取半年俸前，只能靠借貸度日，幾近斷炊。（三）被告於99年8月15日自大陸返台後，僅與原告同住一晚，即逕自搬至原共同住處4樓412室，自此雙方再無實質夫妻關係。（四）被告現已高齡87歲，娶妻之目的在於可被照顧終老，惟由於婚前缺乏了解，且年齡相差甚鉅，被告所圖無疑是原告金錢，而非兩相終老。（五）綜上，依民法第1052條第1項第5款惡意遺棄在繼續狀態中、同條第2項有前項以外之重大事由，難以維持婚姻之規定，依選擇訴之合併請求判決兩造離婚。三、證據：提出戶籍謄本1件、結婚證明書影本1件、原告之身分證影本1件、存證信函影本1件、剪報影本1件為證，並聲請訊問證人原告鄰居李祥根。乙、被告方面：被告經本院通知未於最後言詞辯論期日到場，惟據其以前到場所作之聲明及陳述列述如下：一、聲明：原告之訴駁回。二、陳述：（一）原告原先住處內僅有一張單人床、無廁所、廚房、衛浴設備，被告曾建議原告到外租屋，均遭原告否決，後來被告建議原告可以搬到同住處之4樓，原告亦表示同意，且原告有時還將2樓上鎖，被告無法進入，故並非被告不願意與原告同居。（二）被告並未向原告索取110萬，原告僅於98年7月2日給被告20萬，及99年1月2日再給被告20萬元當生活費而已，這40萬均充作家裡開銷之用。被告99年6月5日回大陸時，錢已全數用盡。（三）被告99年6月5日回大陸是因為之前手術住院，要返回大陸休養，原告也同意。99年8月15日從大陸回來，兩造有共同住在一起幾天，之後被告就去上班，無法回來同住。（四）婚後是原告叫被告到外面工作，被告才找24小時醫院看護工作，而無法常回家，但被告有將手機號碼以大字體書寫置於家中，亦有打電話給原告，是原告掛被告電話。被告下班後亦有返家照顧原告，煮飯給原告吃，並未遺棄原告。三、證據：提出照片12幀。丙、本院依職權向內政部入出國及移民署函調被告入出境資料。理由一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張兩造於98年6月9日結婚，現婚姻關係仍存續中之事實，業據原告提出戶籍謄本1件為憑，堪信為真實。三、關於兩造離婚原因事實之判斷：（一）被告為13年2月2日生，被告為61年2月28日生，雙方年齡差48歲，於98年6月9日兩造結婚時，原告已高齡85歲，其娶妻之目的在於妻可照顧終老，此業據原告陳明在卷，並為被告所自認。（二）關於兩造是否長期分居乙節：原告主張兩造婚後共同居住於新北市○○區○○路265號2樓，被告於99年6月5日返回大陸，於99年8月15日自大陸返台後，僅與原告同住一晚，即逕自搬至新北市○○區○○路265號4樓412室，自此兩造分居迄今，而再無實質夫妻關係之事實，業經證人即原告之友人李祥根到庭證述屬實（參見本院100年4月7日言詞辯論筆錄），且被告確於99年6月5日出境，嗣於99年8月15日入境後未再出境，亦經本院依職權向內政部入出國及移民署函查屬實，有該署100年3月1日函暨入出國日期證明書各1件附卷可參，經核與原告主張之情節相符。被告雖辯以其於99年8月15日從大陸回來，兩造有共同住在一起幾天云云，然就其後兩造即分居二處之事實，被告並未予以爭執，足認自99年8月間起，兩造即分居二處，且係因被告而起。（三）關於兩造長期分居之原因乙節：原告主張係被告自行搬至新北市○○區○○路265號4樓412室等情，而被告就此雖未予爭執，然抗辯原先住處內僅有一張單人床、無廁所、廚房、衛浴設備，被告曾建議原告到外租屋，均遭原告否決，後來被告建議原告可以搬到同住處之4樓，原告亦表示同意云云，經查：1.原告否認其有同意被告搬至4樓412室，而被告就其搬出係經原告同意之原因事實，既未舉證以實其說，此部分抗辯自難採信，尚難認其自行搬出有何正當性。2.被告於99年8月15日自大陸返台後不久，即自行在醫院從事24小時之看護工作等情，除據原告陳明在卷外，亦為被告所自認。雖被告抗辯係原告叫被告去上班云云，然此亦為原告所否認。況原告娶妻之目的在於妻可照顧終老，已如前述，衡諸常情，原告應無可能主動要求被告在外從事24小時全天候之醫院看護工作，否則，豈不有悖於其結婚之初衷？3.至被告所辯因原先住處內僅有一張單人床、無廁所、廚房、衛浴設備，始搬至4樓住乙節，原告主張屋內原有二張單人床，為了供兩造能一起睡，乃將原來二張單人床拆掉，另購一張雙人床等語。觀諸被告提出之照片，兩造住處確有一張鐵製雙人床，而與另一間房間內有二張單人床不同，足徵被告以兩造住處之單人床無法供兩造一起使用而搬至4樓之辯解，難加採信。再者，據證人李祥根證稱：「原告住新北市○○區○○路265號2樓，被告住新北市土城區○○路265號4樓，是公家宿舍，我也住那邊宿舍，我住新北市○○區○○路265號三樓。」、「（問：你的房子跟原告的2樓房子一樣大？）是，裡面有張床，廁所、廚房、衛浴設備都是同層樓住戶共用的。」等語，足認兩造住處所在之宿舍，其設計規格均係由同層樓住戶共用廁所、廚房及衛浴設備，此亦應為被告於結婚當時所認識，即使為被告所搬遷居住之4樓412室，亦屬如此，被告殊無事後突然以此為由遽行搬出之理。（四）關於被告是否有返家長期與原告同居之意願乙節：1.經本院於100年3月11日言詞辯論時當庭就「現在是否願意回去照顧原告？」訊問被告，被告答以「我做不了主」等語（參見本院100年3月11日言詞辯論筆錄），足認被告返家與原告共同生活之意願並不明顯。2.被告雖抗辯被告於100年3月29日有煮飯，將飯菜放在桌上供原告食用，但原告不吃云云，並提出卷附100年3月29日所拍攝之兩造2樓住處照片為憑，然原告陳稱此為被告為了掩飾行為，故意準備一桌飯菜加以拍照存證送給法院，假裝下班後返家照顧原告等語。觀諸上開照片，其內並無原告在場，而證人李祥根亦證稱：「（問：被告搬到4樓居住是否有回來煮飯給原告吃？）沒有看過。」等語，則被告是否確欲長期在家提供餐食照顧原告，仍有可疑。再者，於100年4月7日本院言詞辯論以後，被告始終未返家，此業據原告陳明在卷，且未據被告到庭爭執，衡情，茍被告有返家照顧原告之意，何致如此？（五）原告雖另主張婚後原告將半年俸及婚前存款大約110萬元交由被告保管，詎料被告貪圖錢財，竟將金錢全數囊括一空，隨即於99年6月5日返回大陸，臨行前原告要求被告多少留下吃飯錢給原告，竟遭被告狠心拒絕云云，然被告則否認有何拒給原告生活費用之情事，辯以其並未向原告索取110萬，原告僅於98年7月2日及99年1月2日各給被告20萬元當生活費而已，這40萬均充作家裡開銷之用，被告於99年6月5日回大陸時，錢已全數用盡等語。經查，原告並未提出證據證明其有交付任何婚前存款予被告，此部分自難憑信。又原告前後兩次交付半年俸於被告之金額共計40萬元，攤計每月所花用之費用大約3萬3千元，參酌中華民國臺灣地區98年度家庭收支調查報告，臺灣地區新北市98年度每人平均每月最終消費支出為17,950元等情，再綜合兩造生活之需要、經濟能力及身分，依目前社會經濟狀況與一般國民生活水準，認為兩造二人每月花費3萬3千元，尚難認有何不合情理之處。是被告抗辯，尚屬合理，原告此部分主張，自難遽採。四、按民法第1052條第2項前段規定：「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列各款情形，亦無不准依該法條第2項訴請離婚之理，最高法院86年3月4日86年度第二次民事庭會議決議可資參照。次按婚姻係以夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在，致夫妻無法共同生活，無復合可能者，即應認有難以維持婚姻之重大事由存在。經查：（一）被告於於99年8月15日自大陸返台後不久，即逕自搬出，外出擔任24小時看護工作，致兩造分居迄今，雙方徒有夫妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共同生活為目的之本質有違，而失共同生活之基礎，兩造之婚姻於客觀上亦已生破綻，而顯無回復共同生活之希望。（二）被告長期與原告分居，復未明確表達返家與原告同居之意願，且於本院審理期間，遲未返家，顯見被告並無與原告維持實質婚姻共同生活之意。（三）被告現已高齡87歲，亟需親人悉心照顧日常生活，兩造年齡差48歲，原告娶妻之目的在於可被照顧終老，此亦為被告所認識，乃被告竟長期在外，任令被告獨自在家生活，此不免有違原告結婚之初衷，而被告亦有悖其於結婚當時之允諾，則兩造婚姻之此一重要本質顯已變質，造成彼此關係之重大破綻。（四）綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，已無回復之希望，其情形已構成難以維持婚姻之重大事由，且此項重大事由，尚非可歸責原告。從而，原告依民法第1052條第2項之規定，請求裁判離婚，洵屬有據，應予准許。五、至原告雖另以民法第1052條第1項第5款惡意遺棄之事由，依選擇訴之合併請求離婚，然本院既以同條第2項之規定准其所請，自不另予贅述，附此敘明。六、據上論結，本件原告之訴為有理由，爰依民事訴訟法第385條第1項前段、第78條，判決如主文。中華民國100年7月13日家事法庭法官郭光興以上正本證明與原本無異如不服本判決，應於判決送達後20日內向本院提出上訴狀中華民國100年7月15日書記官簡維萍",
  "characters": {
    "judges": [
      "郭光興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "劉明參"
    ],
    "defendants": [
      "周昕瑜"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-13",
  "created_at": "2016-02-14 02:58:12",
  "updated_at": "2016-02-14 02:58:12"
}