{
  "identify": "TCD-100-交訴-212-20110713-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "212",
  "jcheck": "1",
  "reason": "肇事逃逸罪",
  "content": "臺灣臺中地方法院刑事判決            100年度交訴字第212號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  陳韋壬\n上列被告因肇事逃逸罪案件，經檢察官聲請以簡易判決處刑（99\n年度偵字第19699號），本院認為不適宜以簡易判決處刑，改依\n通常程序審理，被告於本院準備程序中就被訴事實為有罪之陳述\n，經本院合議庭評議後裁定由受命法官獨任改行簡式審判程序審\n理，判決如下：\n    主    文\n陳韋壬駕駛動力交通工具肇事，致人傷害而逃逸，累犯，處有期\n徒刑捌月。\n    犯罪事實\n一、陳韋壬前因施用毒品罪，經本院於民國93年9月13日以93年\n    度訴字第1747號判處有期徒刑7月確定；又因違反妨害兵役\n    治罪條例案件，經本院於94年3月4日以94年度易字第394號\n    判處有期徒刑3月確定；於93年10月26日入監接續執行，於9\n    4年8月9日因縮短刑期執行完畢。\n二、陳韋壬於99年1月22日21時許，駕駛張全福所有車牌號碼596\n    5-GN號自小客車，由臺中市○○區○○路沿至善路往青海路\n    方向行駛，行經至善路133巷口時，本應注意超車時應與前\n    車左側保持半公尺以上之間隔超過；又汽車行駛時，駕駛人\n    應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全\n    措施，以避免危險之發生，而當時天候晴、夜間有照明、柏\n    油路面乾燥而無缺陷或障礙、視距良好，且依其智識、能力\n    並無不能注意之情事，竟疏未保持安全間隔並注意車前狀況\n    ，以致其所駕駛車牌號碼5965-GN號自小客車之右前保險桿\n    及右側車身，在超車時，不慎擦撞同向行駛於右前方由黃雅\n    莉騎乘附載乘客詹惠雯之車牌號碼G32-436號重型機車之左\n    後車身，致黃雅莉、詹惠雯人車倒地，黃雅莉因而受有雙膝\n    磨損或擦傷、大腿挫傷、左肘磨損或擦傷之傷害；詹惠雯則\n    受有左膝及踝磨損或擦傷、左肘磨損或擦傷、左踝挫傷之傷\n    害（過失傷害部分，經黃雅莉、詹惠雯撤回告訴後，由臺灣\n    臺中地方院檢察署檢察官以99年度偵字第19699號為不起訴\n    處分）。詎陳韋壬於駕車肇事致黃雅莉、詹惠雯受傷後，竟\n    未呼叫救護車或停留現場協助送醫救護，亦未等候警方到場\n    處理，即擅自駕車逃逸離開現場，嗣經員警依據事發地點附\n    近之路口監視器畫面，查悉肇事車輛之車牌號碼，再依循車\n    籍資料查得車主張全福，獲悉該車於案發當時為陳韋壬使用\n    ，因而查悉上情。\n二、案經黃雅莉、詹惠雯訴由臺中市政府警察局第六分局報告臺\n    灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、訊據被告對於前揭時地，駕駛車牌號碼5965-GN號自用小客\n    車肇事逃逸之犯行，業於偵查及本院中坦認屬實，核與被害\n    人黃雅莉、詹惠雯於警詢中之指述內容及證人即車牌號碼59\n    65-GN號自用小客車車主張全福於警詢中之陳述內容均屬相\n    符，並有員警職務報告書1份、被害人黃雅莉、詹惠雯提出\n    之澄清綜合醫院中港分院診斷證明書各1份、道路交通事故\n    現場圖1份、道路交通事故調查報告表(一)(二)各1份、臺中市○\n    ○○道路交通事故肇事人自首情形紀錄表1份、臺中市○○\n    ○○○道路交通事故肇事逃逸追查表1份、交通事故補充資\n    料表1份、路口監視器畫面影像翻拍照片4張、事故現場及車\n    損照片20張、車籍查詢-基本資料詳細畫面1份等在卷可稽，\n    被告自白供述與現有事證相符，應堪置信。本件事證已臻明\n    確，被告犯行，洵堪認定。\n二、核被告所為，係犯刑法第185條之4之肇事逃逸罪。查：被告\n    前因施用毒品罪，經本院於93年9月13日以93年度訴字第174\n    7號判處有期徒刑7月確定；又因違反妨害兵役治罪條例案件\n    ，經本院於94年3月4日以94年度易字第394號判處有期徒刑3\n    月確定；於93年10月26日入監接續執行，於94年8月9日縮刑\n    期滿執行完畢等情，此有臺灣高等法院被告前案紀錄表在卷\n    為憑，被告前受有期徒刑之執行完畢後，5年以內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之\n    規定，加重其刑。爰審酌被告於超車時未注意安全間距及車\n    前狀況，自後撞及前方被害人黃雅莉所騎乘搭載被害人詹惠\n    雯之機車，致被害人黃雅莉、詹惠雯人車倒地，而分別受有\n    傷害，其過失情節非輕，且肇事後竟未下車協助被害人就醫\n    或報警處理，棄已受傷之被害人等於不顧而隨即駕車逃逸，\n    其行為殊不足取，且同時造成黃雅莉、詹惠雯二人受有傷害\n    ，對其等造成生活及工作上之不便，嗣雖經被害人黃雅莉、\n    詹惠雯撤回過失傷害之告訴，然被告並未積極展現誠意，稍\n    事賠償被害人等所受之損害，惟念其犯罪後自警詢、偵查以\n    迄本院審理始終坦承犯行，顯有認錯悔過之意，參酌檢察官\n    具體求處有期徒刑8月之刑度等一切情狀，量處如主文所示\n    之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第452條、第273條之1第1項、第299\n條第1項前段，刑法第185條之4、第47條第1項，判決如主文。\n中    華    民    國   100    年    7     月    13    日\n                  刑事第七庭    法  官  巫淑芳\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  莊金屏\n中    華    民    國   100    年    7     月    13    日\n附錄論罪科刑法條：\n中華民國刑法第185條之4：\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下\n有期徒刑。",
  "structure": {
    "main": "陳韋壬駕駛動力交通工具肇事，致人傷害而逃逸，累犯，處有期\n徒刑捌月。",
    "fact": "一、陳韋壬前因施用毒品罪，經本院於民國93年9月13日以93年\n    度訴字第1747號判處有期徒刑7月確定；又因違反妨害兵役\n    治罪條例案件，經本院於94年3月4日以94年度易字第394號\n    判處有期徒刑3月確定；於93年10月26日入監接續執行，於9\n    4年8月9日因縮短刑期執行完畢。\n二、陳韋壬於99年1月22日21時許，駕駛張全福所有車牌號碼596\n    5-GN號自小客車，由臺中市○○區○○路沿至善路往青海路\n    方向行駛，行經至善路133巷口時，本應注意超車時應與前\n    車左側保持半公尺以上之間隔超過；又汽車行駛時，駕駛人\n    應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全\n    措施，以避免危險之發生，而當時天候晴、夜間有照明、柏\n    油路面乾燥而無缺陷或障礙、視距良好，且依其智識、能力\n    並無不能注意之情事，竟疏未保持安全間隔並注意車前狀況\n    ，以致其所駕駛車牌號碼5965-GN號自小客車之右前保險桿\n    及右側車身，在超車時，不慎擦撞同向行駛於右前方由黃雅\n    莉騎乘附載乘客詹惠雯之車牌號碼G32-436號重型機車之左\n    後車身，致黃雅莉、詹惠雯人車倒地，黃雅莉因而受有雙膝\n    磨損或擦傷、大腿挫傷、左肘磨損或擦傷之傷害；詹惠雯則\n    受有左膝及踝磨損或擦傷、左肘磨損或擦傷、左踝挫傷之傷\n    害（過失傷害部分，經黃雅莉、詹惠雯撤回告訴後，由臺灣\n    臺中地方院檢察署檢察官以99年度偵字第19699號為不起訴\n    處分）。詎陳韋壬於駕車肇事致黃雅莉、詹惠雯受傷後，竟\n    未呼叫救護車或停留現場協助送醫救護，亦未等候警方到場\n    處理，即擅自駕車逃逸離開現場，嗣經員警依據事發地點附\n    近之路口監視器畫面，查悉肇事車輛之車牌號碼，再依循車\n    籍資料查得車主張全福，獲悉該車於案發當時為陳韋壬使用\n    ，因而查悉上情。\n二、案經黃雅莉、詹惠雯訴由臺中市政府警察局第六分局報告臺\n    灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、訊據被告對於前揭時地，駕駛車牌號碼5965-GN號自用小客\n    車肇事逃逸之犯行，業於偵查及本院中坦認屬實，核與被害\n    人黃雅莉、詹惠雯於警詢中之指述內容及證人即車牌號碼59\n    65-GN號自用小客車車主張全福於警詢中之陳述內容均屬相\n    符，並有員警職務報告書1份、被害人黃雅莉、詹惠雯提出\n    之澄清綜合醫院中港分院診斷證明書各1份、道路交通事故\n    現場圖1份、道路交通事故調查報告表(一)(二)各1份、臺中市○\n    ○○道路交通事故肇事人自首情形紀錄表1份、臺中市○○\n    ○○○道路交通事故肇事逃逸追查表1份、交通事故補充資\n    料表1份、路口監視器畫面影像翻拍照片4張、事故現場及車\n    損照片20張、車籍查詢-基本資料詳細畫面1份等在卷可稽，\n    被告自白供述與現有事證相符，應堪置信。本件事證已臻明\n    確，被告犯行，洵堪認定。\n二、核被告所為，係犯刑法第185條之4之肇事逃逸罪。查：被告\n    前因施用毒品罪，經本院於93年9月13日以93年度訴字第174\n    7號判處有期徒刑7月確定；又因違反妨害兵役治罪條例案件\n    ，經本院於94年3月4日以94年度易字第394號判處有期徒刑3\n    月確定；於93年10月26日入監接續執行，於94年8月9日縮刑\n    期滿執行完畢等情，此有臺灣高等法院被告前案紀錄表在卷\n    為憑，被告前受有期徒刑之執行完畢後，5年以內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之\n    規定，加重其刑。爰審酌被告於超車時未注意安全間距及車\n    前狀況，自後撞及前方被害人黃雅莉所騎乘搭載被害人詹惠\n    雯之機車，致被害人黃雅莉、詹惠雯人車倒地，而分別受有\n    傷害，其過失情節非輕，且肇事後竟未下車協助被害人就醫\n    或報警處理，棄已受傷之被害人等於不顧而隨即駕車逃逸，\n    其行為殊不足取，且同時造成黃雅莉、詹惠雯二人受有傷害\n    ，對其等造成生活及工作上之不便，嗣雖經被害人黃雅莉、\n    詹惠雯撤回過失傷害之告訴，然被告並未積極展現誠意，稍\n    事賠償被害人等所受之損害，惟念其犯罪後自警詢、偵查以\n    迄本院審理始終坦承犯行，顯有認錯悔過之意，參酌檢察官\n    具體求處有期徒刑8月之刑度等一切情狀，量處如主文所示\n    之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第452條、第273條之1第1項、第299\n條第1項前段，刑法第185條之4、第47條第1項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度交訴字第212號聲請人臺灣臺中地方法院檢察署檢察官被告陳韋壬上列被告因肇事逃逸罪案件，經檢察官聲請以簡易判決處刑（99年度偵字第19699號），本院認為不適宜以簡易判決處刑，改依通常程序審理，被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭評議後裁定由受命法官獨任改行簡式審判程序審理，判決如下：主文陳韋壬駕駛動力交通工具肇事，致人傷害而逃逸，累犯，處有期徒刑捌月。犯罪事實一、陳韋壬前因施用毒品罪，經本院於民國93年9月13日以93年度訴字第1747號判處有期徒刑7月確定；又因違反妨害兵役治罪條例案件，經本院於94年3月4日以94年度易字第394號判處有期徒刑3月確定；於93年10月26日入監接續執行，於94年8月9日因縮短刑期執行完畢。二、陳韋壬於99年1月22日21時許，駕駛張全福所有車牌號碼5965-GN號自小客車，由臺中市○○區○○路沿至善路往青海路方向行駛，行經至善路133巷口時，本應注意超車時應與前車左側保持半公尺以上之間隔超過；又汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，以避免危險之發生，而當時天候晴、夜間有照明、柏油路面乾燥而無缺陷或障礙、視距良好，且依其智識、能力並無不能注意之情事，竟疏未保持安全間隔並注意車前狀況，以致其所駕駛車牌號碼5965-GN號自小客車之右前保險桿及右側車身，在超車時，不慎擦撞同向行駛於右前方由黃雅莉騎乘附載乘客詹惠雯之車牌號碼G32-436號重型機車之左後車身，致黃雅莉、詹惠雯人車倒地，黃雅莉因而受有雙膝磨損或擦傷、大腿挫傷、左肘磨損或擦傷之傷害；詹惠雯則受有左膝及踝磨損或擦傷、左肘磨損或擦傷、左踝挫傷之傷害（過失傷害部分，經黃雅莉、詹惠雯撤回告訴後，由臺灣臺中地方院檢察署檢察官以99年度偵字第19699號為不起訴處分）。詎陳韋壬於駕車肇事致黃雅莉、詹惠雯受傷後，竟未呼叫救護車或停留現場協助送醫救護，亦未等候警方到場處理，即擅自駕車逃逸離開現場，嗣經員警依據事發地點附近之路口監視器畫面，查悉肇事車輛之車牌號碼，再依循車籍資料查得車主張全福，獲悉該車於案發當時為陳韋壬使用，因而查悉上情。二、案經黃雅莉、詹惠雯訴由臺中市政府警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據被告對於前揭時地，駕駛車牌號碼5965-GN號自用小客車肇事逃逸之犯行，業於偵查及本院中坦認屬實，核與被害人黃雅莉、詹惠雯於警詢中之指述內容及證人即車牌號碼5965-GN號自用小客車車主張全福於警詢中之陳述內容均屬相符，並有員警職務報告書1份、被害人黃雅莉、詹惠雯提出之澄清綜合醫院中港分院診斷證明書各1份、道路交通事故現場圖1份、道路交通事故調查報告表(一)(二)各1份、臺中市○○○道路交通事故肇事人自首情形紀錄表1份、臺中市○○○○○道路交通事故肇事逃逸追查表1份、交通事故補充資料表1份、路口監視器畫面影像翻拍照片4張、事故現場及車損照片20張、車籍查詢-基本資料詳細畫面1份等在卷可稽，被告自白供述與現有事證相符，應堪置信。本件事證已臻明確，被告犯行，洵堪認定。二、核被告所為，係犯刑法第185條之4之肇事逃逸罪。查：被告前因施用毒品罪，經本院於93年9月13日以93年度訴字第1747號判處有期徒刑7月確定；又因違反妨害兵役治罪條例案件，經本院於94年3月4日以94年度易字第394號判處有期徒刑3月確定；於93年10月26日入監接續執行，於94年8月9日縮刑期滿執行完畢等情，此有臺灣高等法院被告前案紀錄表在卷為憑，被告前受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。爰審酌被告於超車時未注意安全間距及車前狀況，自後撞及前方被害人黃雅莉所騎乘搭載被害人詹惠雯之機車，致被害人黃雅莉、詹惠雯人車倒地，而分別受有傷害，其過失情節非輕，且肇事後竟未下車協助被害人就醫或報警處理，棄已受傷之被害人等於不顧而隨即駕車逃逸，其行為殊不足取，且同時造成黃雅莉、詹惠雯二人受有傷害，對其等造成生活及工作上之不便，嗣雖經被害人黃雅莉、詹惠雯撤回過失傷害之告訴，然被告並未積極展現誠意，稍事賠償被害人等所受之損害，惟念其犯罪後自警詢、偵查以迄本院審理始終坦承犯行，顯有認錯悔過之意，參酌檢察官具體求處有期徒刑8月之刑度等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第452條、第273條之1第1項、第299條第1項前段，刑法第185條之4、第47條第1項，判決如主文。中華民國100年7月13日刑事第七庭法官巫淑芳以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官莊金屏中華民國100年7月13日附錄論罪科刑法條：中華民國刑法第185條之4：駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "巫淑芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊金屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳韋壬"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-13",
  "created_at": "2016-02-14 02:36:03",
  "updated_at": "2016-02-14 02:36:03"
}