{
  "identify": "TCH-100-上訴-898-20110712-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "898",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上訴字第898號\n上  訴  人\n即  被  告  李貞\n選任辯護人  鞠金蕾律師\n上列上訴人因違反毒品危害防制條例案件，不服臺灣臺中地方法\n院99年度訴字第3406號中華民國100年3月22日第一審判決（起訴\n案號：臺灣臺中地方法院檢察署99年度偵字第24036號），提起\n上訴，本院判決如下：\n    主  文\n原判決關於民國97年11月4日上午販賣第一級毒品與張峻瑋部分\n（即原審判決附表甲編號1部分）及定應執行刑均撤銷。\n上開撤銷部分，李貞無罪。\n其他上訴駁回。\n    犯罪事實\n一、李貞前因施用第一、二級毒品案件，經臺灣臺中地方法院\n    於民國（下同）96年6月4日以96年度訴字第1340號各判處有\n    期徒刑8月、3月，並定執行刑為有期徒刑10月確定。嗣因適\n    用中華民國96年罪犯減刑條例，減刑為應執行有期徒刑5月\n    ，於97年6月13日執行完畢，仍不知悔改。其明知海洛因係\n    毒品危害防制條例第二條第二項所定之第一級毒品，不得非\n    法持有、販賣，竟意圖營利：基於販賣第一級毒品洛因之犯\n    意，先由張峻瑋（綽號「小白」）於97年11月8日晚間9時23\n    分17秒許及29秒許，以門號0000000000號行動電話與李貞\n    所有並持用之門號0000000000號行動電話（使用序號000000\n    000000000號）聯絡後，約定以新臺幣（下同）4000元之代\n    價，向李貞購買海洛因1公克，並約定在臺中市○○○○\n    路旁交易。雙方見面後，李貞要求張峻瑋應清償先前之欠\n    款，張峻瑋交付欠款4500元清償欠款後，由張峻瑋再賒欠本\n    次向李貞購買海洛因之價金4000元，李貞始交付海洛因\n    壹包（重約1公克）與張峻瑋，而販賣第一級毒品海洛因與\n    張峻瑋。\n    嗣於97年11月10日晚間9時20分許，為警在臺中市○○○路\n    51號「東宜車行」查獲張峻瑋，並扣得張峻瑋所有序號0000\n    00000000000號手機1支（內有門號0000000000SIM卡1張）、\n    海洛因1包（毛重0.31公克，驗餘淨重0.2894公克）、夾鍊\n    袋1包。復於97年11月20日下午4時許，為警在臺中市○○路\n    162巷3號6樓之7李貞租屋處查獲李貞，並扣得李貞所\n    有序號000000000000000號手機1支（內有門號0000000000號\n    SIM卡1張）、門號0000000000號SIM卡1張、序號0000000000\n    00000號手機1支（內有門號0000000000號SIM卡1張）、安非\n    他命吸食器1組海洛因殘渣袋1包。\n二、案經本院審理99年度上訴字第259號李貞、張峻瑋共同販\n    賣第一級毒品海洛因案件，函送臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理   由\n壹、證據能力部分：\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，同法第159條之1第2項定有明文。\n    偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害\n    人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察\n    官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴\n    訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊\n    問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實\n    務運作時，檢察官偵查中向被告以外之人所取得之陳述，原\n    則上均能遵守法律規定，不致違法取供，其可信度極高，職\n    是，被告以外之人前於偵查中已具結而為證述，除反對該項\n    供述得具有證據能力之一方，已釋明「顯有不可信之情況」\n    之理由外，不宜以該證人未能於偵訊中接受他造之反對詰問\n    為由，即遽指該證人於偵查中之陳述不具證據能力。本件證\n    人張峻瑋於偵訊中陳述時，業經檢察官諭令具結，其證詞之\n    憑信性已獲擔保，被告及選任辯護人亦均未釋明上開供述有\n    顯不可信之情況，依前開說明，證人張峻瑋於偵查中具結後\n    之證言自應具有證據能力。\n二、按有事實足認被告或犯罪嫌疑人有最輕本刑為三年以上有期\n    徒刑之罪，並危害國家安全或社會秩序情節重大，而有相當\n    理由可信其通訊內容與本案有關，且不能或難以其他方法蒐\n    集或調查證據者，得發通訊監察書；前項通訊監察書，偵查\n    中由檢察官依司法警察機關聲請或依職權以書面記載第11條\n    之事項，並敘明理由、檢附相關文件，聲請該管法院核發，\n    通訊保障及監察法第5條第1項第1款、第2項分別定有明文。\n    本案承辦警員對於證人張峻瑋所持用行動電話門號00000000\n    00號，實施通訊監察，前經臺灣臺中地方法院核准在案，此\n    有詳載聲監案號、案由、監察電話、對象之臺灣臺中地方法\n    院通訊監察書及通訊監察譯文紀錄附卷可參（見97年度警聲\n    搜字第5070號卷第26至32頁）。且被告所涉犯係販賣第一級\n    毒品罪，係最輕本刑為無期徒刑或有期徒刑七年以上之罪，\n    而該犯罪類型之犯罪過程多係透過電話通聯並以代號、暗碼\n    等隱晦方式暗中進行，其犯罪結果戕害不特定國人之身心健\n    康甚鉅，自屬危害社會秩序情節重大，而有相當理由可信犯\n    罪嫌疑人之通訊內容要與涉案情節有關，且難以其他方法蒐\n    集或調查證據者，又監聽過程中尚查無任何不法或不當侵害\n    人權保障之情事，自屬符合通訊保障及監察法第5條第1項第\n    1 款、第2項之規定，核係依法所為之監聽，尚無不法取證\n    情事或違背法定程序之處，則基於該通訊監察所取得之監聽\n    電話錄音自具有證據能力。再按依據監聽錄音結果予以翻譯\n    而製作之通訊監察譯文，乃該監聽錄音內容之顯示，此為學\n    理上所稱之派生證據，屬於文書證據之一種。此於被告或訴\n    訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固\n    應依刑事訴訟法第156條之1第2項規定勘驗該監聽之錄音帶\n    踐行調查證據之程序，以確認該錄音聲音是否為本人及其內\n    容與通訊監察譯文之記載是否相符；然如被告或訴訟關係人\n    對其監聽錄音之譯文真實性並不爭執，顯無辨認其錄音聲音\n    之調查必要性。是法院於審判期日就此如已踐行提示通訊監\n    察譯文供當事人辨認或告以要旨，使其表示意見等程序並為\n    辯論者，其所為之調查證據程序即無不合（見最高法院96年\n    度臺上字第1869號判決意旨），本案檢察官、被告及辯護人\n    對於對於卷附之通訊監察譯文證據能力均不爭執，本院並於\n    審判期日踐行提示該通訊監察譯文供當事人辨認或告以要旨\n    ，使其表示意見，是上開通訊監察譯文本院審酌該書面作為\n    時之情況，認為適當作為證據。\n三、又刑事訴訟法第159條之4規定，可作為證據之文書有：一、\n    除顯有不可信之情況外，公務員職務上製作之紀錄文書、證\n    明文書。二、除顯有不可信之情況外，從事業務之人於業務\n    上或通常業務過程所須製作之紀錄文書、證明文書。三、除\n    前二款之情形外，其他於可信之特別情況下所製作之文書。\n    而該法條第二款所稱從事業務之人於業務上或通常業務過程\n    所須製作之紀錄文書、證明文書，因係於通常業務過程不間\n    斷、有規律而準確之記載，且大部分紀錄係完成於業務終了\n    前後，無預見日後可能會被提供作為證據之不實登載動機，\n    不實之可能性小，除非該等紀錄文書或證明文書有顯然不可\n    信之情況，否則有承認其為證據之必要；因此，採取上開文\n    書作為證據，應注意該文書之製作，是否係於例行性之業務\n    過程中，基於觀察或發現而當場或即時記載之特徵。經查，\n    門號0000000000號行動電話通聯紀錄（見97年度字第26418\n    號卷第95至164頁）、0000000000行動電話（使用序號00000\n    0000000000）通話紀錄查詢單（見原審法院97年度訴字第50\n    08號卷一，第150頁至177頁），均係通聯紀錄資料，本係由\n    該電信業者為計算電話通話費用，而以電信業者管控中之電\n    腦設備逐筆紀錄通話門號之通話日期、時間長短、通話對方\n    門號等。則上開門號通聯紀錄資料，顯非為訴訟上之特定目\n    的而製作，而係屬於通常業務過程中不間斷的有規律記載，\n    是其記載者，不具有個案性質，自係屬於從事業務之人於業\n    務上或通常業務過程所須製作之紀錄文書，經查亦無顯不可\n    信之情況，上開通聯紀錄資料，應具有證據能力。\n四、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\n    鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第\n    208條之規定，不論鑑定人或鑑定機關、團體，固均應由法\n    院、審判長、受命法官或檢察官視具體個案之需要而為選任\n    、囑託，並依第206條之規定，提出言詞或書面報告，始符\n    合同法第159條第1項所定得作為證據之「法律有規定」之情\n    形，否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調\n    查中之案件，為因應實務上，或因量大、或有急迫現實需求\n    ，併例行性當然有鑑定之必要者，例如毒品之種類與成分、\n    尿液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一\n    體原則，得由該管檢察長對於轄區內之案件，以事前概括選\n    任鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法\n    警察官、司法警察對於調查中之此類案件，得即時送請先前\n    已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時\n    效（法務部92年9月1日法檢字第0920035038號函參照，刊載\n    於法務部公報第312期）。是此種由檢察機關概括選任鑑定\n    人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警\n    察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應\n    現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為\n    ，與檢察官選任或囑託為鑑定者，性質上並無差異，同具有\n    證據能力（最高法院96年度臺上字第2860號判決要旨參照）\n    。查下列經引用作為本案證據之毒品鑑定報告，係經送鑑之\n    標準作業流程送請行政院衛生署草屯療養院進行鑑定，揆諸\n    前揭說明，該毒品鑑定書屬法律規定得為證據者，自有證據\n    能力。\n五、扣案證人張峻瑋所有序號000000000000000號手機1支（內有\n    門號0000000000SIM卡1張）、海洛因1包（毛重0.31公克，\n    驗餘數量0.0932公克）、夾鍊袋1包；被告所有序號0000000\n    00000000號手機1支（內有門號0000000000號SIM 卡1張）、\n    門號0000000000號SIM卡1張、序號000000000000000號手機1\n    支（內有門號0000000000號SIM卡1張）、安非他命吸食器1\n    組、海洛因殘渣袋1包，非屬供述證據而無傳聞法則之適用\n    。且上開在東宜車行扣案之物品係證人張峻瑋因另案為警在\n    東宜車行查獲，經其同意搜索後而扣押，有搜索扣押筆錄、\n    扣押物品目錄表、自願受搜索同意書在卷可按（見臺中市警\n    察局中市警刑字第0970083045號卷8至12頁）；另扣得被告\n    所有之物係經警持搜索票至臺中市○○路162巷3號6樓之7搜\n    索查獲，有搜索扣押筆錄、扣押物品目錄表可佐（見臺中市\n    警察局中市警刑（偵四）0000000000號卷第35至37頁），足\n    見上開物品均係由警員依法定程序合法扣得，且亦與本案具\n    有關聯性，當有證據能力。\n貳、有罪部分：\n一、訊據上訴人即被告李貞（下稱被告）矢口否認有於97年11\n    月8日晚間販賣第一級毒品海洛因予證人張峻瑋之犯行，辯\n    稱：其不記得證人張峻瑋有拿錢給其，其沒有拿毒品海洛因\n    給張峻瑋；其只有與張峻瑋合買毒品，並沒有販賣毒品予張\n    峻瑋，張峻瑋指認其係為求得減刑，因張峻瑋欠其錢，其追\n    索甚急，才會指認其云云（見原審卷第54頁反面、第55頁）\n    ；證人張峻瑋打電話來從頭到尾都是問Ｋ他命的事情，表示\n    他朋友要拿Ｋ他命，問其可否拿到，其表示要幫他問問看，\n    但也只是敷衍他，因他一直打電話來，後來也沒幫他問；其\n    一直有向證人張峻瑋要錢，因他欠其房租的錢，欠款前前後\n    後約有1萬多元，張峻瑋那天好像有還其4500元，但其沒有\n    跟他說Ｋ他命的事，這4500元在何處還，其也忘記了，正確\n    時間也忘記了云云（見本院卷第50頁）；復改稱：11月8日\n    其沒有與張峻瑋見面云云（見本院卷第72頁）。被告辯護人\n    另為被告辯護稱：從張峻瑋與李貞雙方電話譯文觀之，是\n    日二人所談論之內容應是Ｋ他命毒品云云。惟查：\n  (一)證人張峻瑋於偵查中結證稱：「（問：【提示97年11月8日\n    21時許通訊譯文】在這天你是否有去找李貞購買海洛因？\n    ）電話中是在講Ｋ他命，是拿整公斤的，後來有去跟李貞\n    見面，原本要約在青海路佳茂地中海的地下室門口，因為那\n    裡是黃富麟住的地方，李貞有黃富麟住處的鑰匙，後來他\n    說要改約在青海路的加油站，後來他又約我到佳茂地中海至\n    善國中的路邊，我拿欠他的4500元先給他，後來就離開了，\n    這4500元是之前跟他借錢租房子欠他的。」、「（問：你為\n    何電話中你朋友要，四一不能接受？）四一是指Ｋ他命，原\n    本我跟李貞說要用35萬元至38萬元跟他買1公斤。」、「\n    （問：為何你在第二通電話跟李貞提到一克？）1克是指\n    海洛因。一開始我們講Ｋ他命，後來我跟他問海洛因，是因\n    為有人拜託我拿，我問李貞要給我多少，他一開始報4500\n    元給我，我又問他要給我多少，他說要給我4000元。」、「\n    （問：你打算用多少錢轉賣？）用4500元轉賣，從中賺500\n    元，後來見面他問我說我欠他的錢，我就先把我欠他的錢給\n    他，叫他再拿一次毒品給我，他就拿1克的海洛因給我，因\n    為我還他的4500元是人家拿給我買毒品用的，是一個叫『志\n    明』的人拿給我的，而且我不還李貞錢他就不拿海洛因給\n    我。」、「（問：你們就這1克海洛因講好多少價格？）算\n    4000元，應該算是李貞賣給我的。」、「（問：你拿到這\n    1克海洛因後，這些毒品的下落？）我有拿一些自己用，其\n    他就拿給付我4500元的『志明』。」、「（問：照這樣講你\n    等於欠李貞4000元的海洛因款項？）是」、「（問：你後\n    來有無還他這4000元的毒品款？）沒有。」、「（問：你在\n    11月10日晚上9點20分被查獲時，是否還有遭查扣1小包海洛\n    因？）那是殘渣，不夠用一支煙，源頭就是11月8日跟李貞\n    那1克分裝出來剩下的，就是分裝出來再稀釋過剩下的。\n    」（見99年度他字第5460號卷第36至38頁）等語，其指證確\n    有於是日電話聯絡，而原係談論欲向被告以35萬元至38萬元\n    購買1公斤Ｋ他命事宜，嗣有改關討論購買重約1公克之海洛\n    因1包，並賒欠被告4000元之事實。\n  (二)證人張峻瑋於原審審理中雖證稱海洛因是否向被告購買其已\n    忘記，「四一」指4100元，通話目的是要向被告拿，太久想\n    不起來；97年11月8日21時29分通話內容是要拿錢給被告，\n    時間太久不記得云云，率推稱其不記憶云云，然其亦證稱以\n    檢察官偵訊時所述記憶較清楚、所述實在；復結證稱：「（\n    問：97年11月8日被告給你海洛因的價格是否為4000元，但\n    是你給她4500元，是還之前欠她的錢，所以這次海洛因的錢\n    還沒有付款，你還欠他4000元，到現在都沒有還？）是。」\n    、「（問：所以97年11月8日當天向被告購買海洛因的價格\n    就是四千元？）是。」（見原審卷第48至51頁），其證稱時\n    日已久不復記憶，惟偵查中所述實在；且被告確有於97年11\n    月8日交付其海洛因，並賒欠被告4000元之事實。\n  (三)證人張峻瑋再於本院審理中證稱：「（問：97年11月8日21\n    時29分你有打一通電話給李貞瑱，你在電話中有談到「一克\n    」。你在電話中所說的「一克」，那是指什麼東西？）愷他\n    命。」、「（問：你在電話中也有說到「四一」，那是指什\n    麼意思？）可能是金錢，應該是指4100元。」、「（問：你\n    在筆錄內曾說「四一」是愷他命。你有何意見？）因為我也\n    不太記得。」、「（問：你跟李貞瑱在通聯中有沒有曾經談\n    到什麼毒品的問題？）我忘記了，過那麼久了。」（見本院\n    卷第75頁正反面），其稱電話中所稱1克係愷他命，餘均稱\n    時日已久不復記憶云云。\n  (四)依卷附97年11月月8日晚間被告與證人張峻瑋通話內容觀之\n    （見99年度他字第5460號卷第50、51頁）：\n  (1)97年11月8日21時2分45秒許，Ａ（即張峻瑋）與Ｂ（即被告\n    李貞）電話聯絡：\n    Ａ：喂喂一姐喔?妳在做什麼？\n    Ｂ：我在跟姐仔說話啊，怎樣？\n    Ａ：我上次跟妳問的那個，妳說人家沒有在出散的那種，如\n        果要整個的話，現在可以拿到嗎？\n    Ｂ：不知道耶，我要問一下\n    Ａ：人家現在把現金放在我這裡，快點快點一看有沒有辦法\n        ...\n    Ｂ：多少?他現金帶了多少錢來?至少--.\n    Ａ：三十八。三十五至三十八要花。\n    Ｂ：賺那個也沒多少啊，先問問看吧！\n    Ａ：對啊。就看他要不要讓我賺這筆錢啊？\n    Ｂ：好，那我先問問看。\n    Ａ：好好好，那要快點喔\n    Ｂ：嗯。（掛斷的聲音）\n  (2)97年11月8日21時23分17秒許，Ａ（即張峻瑋）與Ｂ（即被\n    告李貞）電話聯絡：\n    Ａ：喂～姐啊，妳人在哪？\n    Ｂ：我現在要去青海路。\n    Ａ：我要見跟妳見個面。\n    Ｂ：對啊，那就青海路啊。\n    Ａ：那要順便麻煩妳，那個…要多少？\n    Ｂ：多少？\n    Ａ：一克。\n    Ｂ：一克喔？\n    Ａ：四一（四千一）喔？\n    Ｂ：四千…五，你說是別人要的喔？\n    Ａ：妳要給我多少？\n    Ｂ：我給你四千啊。\n    Ａ：這樣喔～好…那我現在過去拿。\n    Ｂ：啊那些呢？\n    Ａ：在這裡啊，ＭＯＮＥＹ（錢）都在這裡啊…\n    Ｂ：不是阿，我不是說你現在要的這些，我是說昨天的部分\n    Ａ：昨天的怎樣？\n    Ｂ：你那些有分給別人嗎？\n    Ａ：不夠阿\n    Ｂ：阿？\n    Ａ：不夠阿，不夠給別人…沒啦…那些都沒什麼在出，都是\n        自己用比較多。\n    Ｂ：那這樣呢？\n    Ａ：那我錢還是一樣給你阿，一碼歸一碼，我想說這是別人\n        要的就先跟你拿\n    Ｂ：你那天不就跟我說是別人等著要跟你拿貨的，還一直催\n        我\n    Ａ：有阿…那個我有給別人阿，可是不夠阿\n    Ｂ：那你現在到底要多少？\n    Ａ：阿？\n    Ｂ：我說除了你朋友要這這四千元，你還要給我多少錢？\n        我等一下還要用到錢嘛…\n    Ａ：我先看看我這裡還有多少錢嘛…我這裡大約還剩五千元\n    Ｂ：包括你朋友的還是只有你？\n    Ａ：包括等一下要跟你拿的部分，先給你五千元\n    Ｂ：（髒話）那你總共才給我多少錢\n    Ａ：那我等一下把貨給別人之後，收到的錢還不是給你\n    Ｂ：好啦好啦～見面再說啦…\n  (3)同日21時29分29秒許，Ａ（即張峻瑋）與Ｂ（即被告李貞\n    ）電話聯絡：\n    Ａ：妳在哪裡？\n    Ｂ：等我一下，我才剛要過去而已啦！\n    Ａ：不是啦！我跟妳說，我跟他報這個價格，他不能接受啦\n        ！\n    Ｂ：什麼價格？\n    Ａ：就我剛剛跟妳問的這個價格，，我跟我朋友說，他不能\n        接受，四一（四千一）的這個。\n    Ｂ：不然他想用什麼價格…。\n    Ａ：不能接受沒關係，我自己還想要跟妳拿，所以還是一樣\n        。\n    Ｂ：一樣的意思是你到底要拿多少錢給我嘛？\n    Ａ：我先拿？？錢給妳嘛。\n    Ｂ：五千嗎？\n    Ａ：妳不是說四五（四千五）？\n    Ｂ：你四（千）啊。\n    Ａ：對，剩下的等一下給妳。\n    Ｂ：喔！\n    Ａ：因為等一下還有人要那個，所以我就可以湊錢出來給妳\n        。\n    Ｂ：喔！\n    Ａ：還有我要順便跟妳說台北阿姐那個。\n    Ｂ：嗯。\n    Ａ：那我是在地下室門口等妳喔。\n    Ｂ：不是啦，不要在那裡啦。\n    Ａ：不然要在哪裡？\n    Ｂ：你不知道那裡被人家佔住了？不要去那裡啦。\n    Ａ：不然要去哪裡？\n    Ｂ：去加油站那裡。\n    Ａ：喔！好\n    就上開97年11月8日晚間9時2分、9時23分、9時29分三通通\n    話內容觀之，均未明言所為何事，惟就上開(1)通話內容所示\n    ，證人張峻瑋詢問「要整個的話，現在可以拿到嗎」，其語\n    意係證人張峻瑋欲向被告拿定取物品，而彼等間對話猶有提\n    及「現金」、「賺這筆錢」，亦提及數字「35」至「38」，\n    證人張峻瑋猶催促快點等情，均核與證人張峻瑋於偵查中證\n    稱：原本其答被告說要用35萬元至38萬元跟他買Ｋ他命，且\n    拿整公斤等情一節相符。又就(2)通話內容觀之，係被告稱其\n    在青海路，證人張峻瑋表示欲見面，被告復表就在青海路等\n    情，此時證人張峻瑋稱「那要順便麻煩你」、「那個要多少\n    」、並表明「1克」等語，渠等對話內容顯係就先前約定之\n    事外，證人張峻瑋另提出要求，此就其語意係「順便麻煩你\n    」一詞以為語義轉折甚明。且渠等所言明1克之事，更與證\n    人張峻瑋所陳前於(1)所示通話意指之整公斤之物不符，足徵\n    渠等於(2)所述內容已與前揭(1)通話內容所指事務不同。再者\n    ，證人張峻瑋就確認1克後詢問被告「四一」，被告答以「\n    四千五」，證人張峻瑋繼稱給其「四千」等情，均係密接之\n    談話，且係均涉及數額相近之數字，應係指相同性質之事物\n    ；復參以渠等於上開(3)通話內容，猶係證人張峻瑋稱其朋友\n    不能接受「四一」，被告接續復詢問稱「不然他想用什麼價\n    格」等語，就對話所指「四一」者，應係價格無疑，嗣對話\n    後被告另稱「五千嗎」、證人張峻瑋再質諸「不是說四五」\n    ，被告再稱「四」等情，顯見就(2)、(3)所示通話內容係有關\n    1克之事，且有關「四一」、「四」、「四五」應係4100、\n    4000、4500等數字，而上開數字當係價格無訛。而渠等於(3)\n    通話末尾復約定地點等情以觀，被告與證人張峻瑋於前揭(2)\n    、(3)通話中即有約定數量（1克），復就4000至5000之數字\n    間迭有討論後，即確認約定地點，自足資佐證被告張峻瑋偵\n    查中指證是日對話係約定向被告購買毒品海洛因1公克一事\n    ，當非無稽。至證人張峻瑋雖於偵查中稱「四一」指Ｋ他命\n    云云，惟其於本院審理中即證稱「四一」應係指4100元，且\n    與上開(1)通聯所示內容應係金額相符，再以被告與證人張峻\n    瑋於是日晚間9時2分係上開(1)之通話，且證人張峻瑋亦陳明\n    該通內容係談論以35至38萬元購買整公斤Ｋ他命之事，其對\n    話內容證人張峻瑋於偵查中證述亦無扞格。迄同日晚間9時\n    23分、29分之(2)、(3)之內容，彼等即已均在討論「順便麻煩\n    」之1克之事，嗣就「四一」、「四」、「四五」、「四千\n    五」、「五千」反覆密接討論，有關上開(2)、(3)所示通話內\n    容應與前揭(1)有關販賣Ｋ他命一事無涉，而係另行商討另一\n    事項至明。證人張峻瑋稱「四一」係指Ｋ他命一節，諒係記\n    憶有誤所致，尚未足以此部分所述未合之處，遽認證人張峻\n    瑋上開指證全然未可探信。又證人張峻瑋於本院審理中證稱\n    1公克是指Ｋ他命云云，然其於上開(2)之通話中始行提及1克\n    之事，且係另行提問之內容，顯與前開(1)內容談及之Ｋ他命\n    無關，證人張峻瑋復於原審及本院審理中就相關過程大多稱\n    時日己久不復記憶，然於原審中亦陳明以其偵查中證述實在\n    等情，復佐以偵查中距案發時間較近，衡清記憶較清且較無\n    心理壓力，並與前監聽渠等上開各該通話內容，堪認證人張\n    峻瑋於偵查中證稱彼等原係討論購買整公斤Ｋ他命，嗣即改\n    談論購買1克海洛因之事，應屬可採。其上開監聽通話內容\n    ，足堪為證人張峻瑋指證必要之補強。\n  (五)上開通訊監察譯文，雖因雙方未明示購買海洛因，無法直接\n    證明被告與證人張峻瑋是否有確實完成海洛因之交易，惟衡\n    之海洛因屬第一級毒品，無論持有、販賣或轉讓，均屬違法\n    行為，為治安機關所嚴查，此為眾所週知之事實，毒品交易\n    讓均於隱密下進行，其以通訊聯絡亦鮮有明白直接以「毒品\n    」、「海洛因」等名稱或相近之用語稱之，都以暗語或彼此\n    已有默契之含混語意而為溝通，因此，依上開通訊監察譯文\n    ，雖未見雙方明言購買毒品之說詞，惟核與證人張峻瑋於偵\n    查及原審審理時指證被告販賣海洛因情節大致相符，已如前\n    述，足堪為並有0000000000行動電話（使用序號0000000000\n    00000）通話紀錄查詢單在卷可稽（見原審法院97年度訴字\n    第5008號卷一，第153頁反面），復有證人張峻瑋與被告聯\n    絡買賣海洛因之電話使用門號0000000000SIM卡1張、被告持\n    用之序號000000000000000號手機1支、門號0000000000號\n    SIM卡1張可證。而證人張峻瑋為警查獲時，亦扣得毒品海洛\n    因1包（毛重0.31公克，驗餘淨重0.0932公克），且經送鑑\n    驗結果，確係第一級毒品海洛因，有行政院衛生署草屯療養\n    院鑑定書1份可參（見97年度偵字第26418號卷第73頁），且\n    證人張峻瑋因該次為警查獲移送後，經本院認其犯販賣第一\n    級毒品罪共4罪，以99年度上訴字第295號各判處有期徒刑5\n    年2 月（2罪）、5年4月（2罪），應執行有期徒刑5年10月\n    確定，有上開刑事判決可憑，足徵證人張峻瑋係得以取得持\n    有第一級毒品海洛因，並非與毒品海洛因全然無關之人，而\n    非無端指證。\n  (六)按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，\n    且客觀上有販入或賣出毒品行為，即足構成，至於實際上是\n    否已經獲利，則非所問；必也始終無營利之意思，而以原價\n    或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉\n    讓罪論處（最高法院93年度臺上字第1651號判決意旨參照）\n    。且衡諸我國查緝海洛因之販賣一向執法甚嚴，又販賣海洛\n    因既係違法行為，當非可公然為之，亦無公定價格，且容易\n    分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係\n    深淺、資力、需求量及對行情之認知、來源是否充裕、查緝\n    是否嚴謹、購買者被查獲時供述購買對象之可能風險之評估\n    等情形，而異其標準，非可一概而論；販賣之人從價差或量\n    差中牟利之方式雖異，其意圖營利之販賣行為則同一。且海\n    洛因均量微價高，取得不易，倘若非有利可圖，一般人當無\n    干冒重度刑責而提供海洛因給他人之可能。況證人張峻瑋與\n    被告互無特殊之親屬情誼，係因購買毒品始與被告接觸聯繫\n    ，則被告倘非有利可圖，應無平白費時、費力而為本案交付\n    海洛因予證人之理，足認被告主觀上具有營利之販賣意圖。\n    綜上，被告或辯以沒有拿毒品海洛因給證人張峻瑋、僅只曾\n    與證人張峻瑋合買毒品、證人張峻瑋是日打電話來從頭到尾\n    都是問Ｋ他命的事情云云，繼辯稱證人張峻瑋那天好像有還\n    其4500元，但其沒有跟他說Ｋ他命的事、復辯稱當天其沒有\n    與張峻瑋見面云云，所辯不足採信，本件被告於97年11月8\n    日販賣第一級毒品海洛因與證人張峻瑋部分，事證明確，其\n    此部分犯行應堪認定，應予依法論科。\n二(一)按行為後法律有變更者，適用行為時之法律；但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第條\n    第1項定有明文。被告於行為後，毒品危害防制條例業已修\n    正，並於98年5月20日公布，同年月22日施行。修正前毒品\n    危害防制條例第4條第1項之規定為：「製造、運輸、販賣第\n    一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新\n    臺幣1千萬元以下罰金。」，修正後之規定為：「製造、運\n    輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者\n    ，得併科新臺幣2千萬元以下罰金。」經比較新舊法之結果，\n    以修正前之規定較有利於被告。\n  (二)查海洛因係毒品危害防制條例第2條第2項第1款所規定之第\n    一級毒品，不得非法持有、販賣。是核：被告上開所為，係\n    犯修正前毒品危害防制條例第4條第1項之販賣第一級毒品罪\n    。被告持有第一級毒品海洛因之低度行為，應為販賣第一級\n    毒品海洛因之高度行為所吸收，不另論罪。被告前有如犯罪\n    事實欄所載刑之宣告與執行之情形，有臺灣高等法院被告前\n    案紀錄表在卷可按，其於有期徒刑執行完畢後，5年以內故\n    意再犯本件有期徒刑以上之罪，皆屬累犯，除法定刑為死刑\n    、無期徒刑部分，依法不得加重外，其餘罰金刑部分，應依\n    刑法第47條第1項之規定加重其刑。\n  (三)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\n    感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕\n    其刑，其所謂「犯罪之情狀」，與同法第條規定科刑時應審\n    酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑\n    時，應就犯罪一切情狀，予以全盤考量，審酌其犯罪有無可\n    憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起\n    一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以\n    為判斷。審酌被告販賣第一級毒品罪之法定刑為「死刑或無\n    期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金」\n    ，然同為販賣第一級毒品之人，其原因動機不一，犯罪情節\n    未必盡相同，或有大盤毒梟者，亦有中、小盤之分，甚或僅\n    止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販\n    賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪\n    ，所設之法定最低本刑卻同為「無期徒刑者，得併科新臺幣\n    一千萬元以下罰金」，不可謂不重，自非不可依客觀之犯行\n    與主觀之惡性二者加以考量其情狀是否有可憫恕之處，適用\n    刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑能斟\n    酌至當，符合比例原則。查被告販賣第一級毒品之行為，雖\n    無視國家對於杜絕毒品危害之禁令，行為固屬不當，然其仍\n    屬零星販賣，販賣金額非鉅，且係賒帳並未取得價金，數量\n    甚少，其散播毒品之範圍及數量有限，且本件並無扣得大量\n    之毒品，犯罪之情節尚非至惡，其因一時貪念，致罹重典，\n    相對於長期大量販賣毒品之大毒梟而言，其對社會治安及國\n    民健康之危害顯然較小，從被告犯案情節觀之，倘仍遽處以\n    法定本刑之最低刑度，無異失之過苛而不盡情理，不免予人\n    情輕法重之感，且難謂符合罪刑相當性及比例原則，更無從\n    與大毒梟之惡行有所區隔，是其犯罪情狀相較於法定之重刑\n    ，在客觀上足以引起一般人之同情，情節尚堪憫恕，爰均依\n    刑法第59條規定，就其所犯販賣第一級毒品罪，酌量減輕其\n    刑，其中罰金刑部分依法先加重後減輕之。\n  (四)原審以被告此部分犯罪事證明確，適用修正前毒品危害防制\n    條例第4條第1項、第19條第1項、刑法第2條第1項、第11條\n    、第47條第1項、第59條規定，並審酌被告已有犯罪前科之\n    品性，其明知海洛因係戕害人身心之毒品，為貪圖不法利益\n    ，竟販賣予他人施用，危害社會治安及國民健康，且販賣毒\n    品為政府戮力查緝之罪，海洛因皆足以使施用者導致精神、\n    性格異常，造成生命危險之生理成癮性及心理依賴性，且使\n    購買者有時為購買海洛因而另起犯罪之心，惟念被告販賣海\n    洛因之金額、數量均非多，暨被告犯罪後之態度等一切情狀\n    ，並認公訴人具體求處被告販賣第一級毒品海洛因有期徒刑\n    18年，仍屬過重，而量處被告有期徒刑15年8月。另就被告\n    所有並為本件販賣毒品犯行所用之序號000000000000000號\n    手機1支（不含其內之門號0000000000號SIM卡）、門號0000\n    000000號SIM卡1張依毒品危害防制條例第19條第1項規定，\n    宣告沒收之。其認事用法，核無違誤，量刑亦屬允當。被告\n    以前詞置辯，否認犯行，惟其犯罪事證明確，詳如前述，是\n    被告此部分上訴，為無理由，應予駁回。\n參、無罪部分：\n一、公訴意旨另略以：被告明知海洛因係毒品危害防制條例第二\n    條第二項所定之第一級毒品，不得非法持有、販賣，竟意圖\n    營利，於97年11月4日上午10時39分45秒許及49分45秒許，\n    先由真實姓名及年籍不詳之綽號金光（或金鋼）成年人，以\n    門號0000000000號行動電話與證人張峻瑋所有並持用之門號\n    0000000000號行動電話聯絡購買毒品海洛因，雙方約定購買\n    之金額及交易地點後，先由張峻瑋至臺中市○○路與青海路\n    口，向綽號金光（或金鋼）成年人收取2000元，再於同日10\n    時56分35秒，以門號0000000000號行動電話與被告所有並持\n    用之門號0000000000號行動電話（使用序號00000000000000\n    0手機）聯絡後，於同日11時45分23秒許，至臺中市○○區\n    ○○路（起訴書誤載為青海路）「順天部落格」被告住處樓\n    下，以2000元之代價，向被告購買海洛因1包（重量不詳）\n    ，並交付被告現金2000元，旋即分裝少許留供己用，並於同\n    日在臺中市○○路與青海路口，將所剩海洛因1包，以2000\n    元代價出賣與綽號金光（或金鋼）成年人（張峻瑋所犯上開\n    販賣毒品海洛因犯行，業經本院99年度上訴字第295號刑事\n    判決確定），因認被告此部分亦涉犯毒品危害防制條例第4\n    條第1項販賣第一級毒品罪嫌云云。\n二(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\n    定（最高法院76年臺上字第4986號判例參照）。另按刑事訴\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任，倘其所提出之證\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\n    自不能為被告有罪之判決（最高法院92年臺上字第128號判\n    例參照）。\n  (二)再按修正刑事訴訟法第154條證據裁判主義之規定，乃揭櫫\n    國際公認之刑事訴訟無罪推定原則，為修正刑事訴訟法保障\n    被告人權之重要指標，法院自應嚴守此一原則，在檢察官所\n    舉證據及法院依法定職權調查所得之證據，足以證明被告有\n    罪之前，自應推定其無罪。若所得證據其為訴訟上之證明，\n    尚未達於通常一般人均不致有所懷疑，而得確信其為真實之\n    程度者，自不能為有罪之認定，此為上開無罪推定原則之當\n    然闡釋，自不能因犯罪之調查難易不同而有異，其理甚明。\n    又施用毒品者所稱其向某人買受毒品之指證，不得作為有罪\n    判決之唯一證據，仍須調查其他必要之證據，以察其是否與\n    事實相符，為本院歷年來之見解，良以毒品買受者之指證，\n    其憑信性於通常一般人已有所懷疑，尚難確信其為真實。況\n    依毒品危害防制條例第17條之規定，其供出毒品來源而破獲\n    者，復得減輕其刑，則其指證之真實性猶有疑慮，是施用毒\n    品者之指證，其真實性有待其他必要證據加以補強。茲所謂\n    必要之補強證據，固不以證明販賣毒品犯罪構成要件之全部\n    事實為必要，但以與施用者之指證具有相當之關聯性為前提\n    ，其經與施用者之指證綜合判斷，已達於通常一般人均不致\n    有所懷疑，而得確信施用者之指證為真實者，始得為有罪之\n    認定，此為無罪推定原則之必然推演。此經最高法院著有93\n    年度臺上字第6750號判決意旨可資參照（另同院90年度臺上\n    字第3115號、94年度臺上字第2033號、95年度臺上字第6850\n    號、96年度臺上字第1029號、97年度臺上字第2281號判決意\n    旨亦同）。亦即，施用毒品者之指證，其真實性有待其他必\n    要之證據加以補強，若施用毒品者之指證，其真實性仍有合\n    理之懷疑存在時，在此項合理之懷疑未澄清前，自不能遽為\n    有罪之判斷，茲所謂其他必要之補強證據，即在排除此項合\n    理之懷疑，使之達於可得確信之程度，否則即應為被告有利\n    之推定，此亦為刑事訴訟法第154條，犯罪事實應依證據認\n    定之證據裁判原則，及因保障被告人權，無罪推定原則之所\n    在，此項刑事訴訟基本原則，不能因販賣毒品行為之期間短\n    暫、方法隱密、對象單純，以致查獲不易、搜證困難等原因\n    而放棄，或減低對於犯罪構成要件應予嚴格證明之堅持，此\n    項基本原則應為法官證據證明力自由判斷職權行使之限制。\n    而犯施用毒品輕罪者之指證，猶需有必要之補強，更何況係\n    販賣毒品重罪，下游販賣者對上手之指證之必要補強證據，\n    自不待言。\n三、訊據被告固坦承有收受張峻瑋2000元之事實，惟矢口否認有\n    販賣海洛因犯行，辯稱：2000元是張峻瑋要還其的錢云云（\n    見原審卷第54頁反面）；另辯稱：97年11月4日沒有賣毒品\n    給張峻瑋，也沒有交付毒品海洛因給張峻瑋，那天其是在朋\n    友家睡覺，其朋友家在青海路，然後證人張峻瑋打電話說要\n    找其，問其在睡覺嗎，其說對，他說要找其，並說其在朋友\n    那邊，因為其在睡覺，也忘記跟他說什麼，好像說好，後來\n    張峻瑋就去我朋友那邊找其，其朋友並不是住在順天部落格\n    ；我後來開車載著朋友出去，其忘記了有沒有與證人張峻瑋\n    見面；其有與證人張峻瑋合買毒品，日期忘記了，是3年前\n    的事了云云（見本院卷第49頁反面、第50頁）；復辯稱：證\n    人張峻瑋那天是去青海路找其，但其沒有拿毒品給他，他有\n    沒有拿錢給其，其不確定云云（見本院卷第71頁反面）云云\n    。被告辯護人另為被告辯護稱：通聯所示地點與原判決認定\n    地點不符，證人張峻瑋係因為求減刑而指證被告云云。經查\n    ：\n  (一)證人張峻瑋於偵查中結證稱：「（問：【提示97年度偵字第\n    26418號卷52頁通訊監察譯文】11月4日上午10點多綽號『金\n    剛』的男子打電話跟你購買毒品後，你是如何進行交易？）\n    我接完第二通電話後，我就從臺中市○○路○段跟台中路的\n    刺青館開東宜車行的車，到李貞在逢甲順天部落格的住處\n    ，是在逢甲商圈附近，我打李貞的電話給他跟他講我到了\n    ，出發前我也有打電話跟他說，李貞下來後在車邊拿1包\n    海洛因給我，我當場拿多少現金給他我真的忘記了。」、「\n    （問：你要找李貞之前是否有跟『金剛』碰面？你跟『金\n    剛』碰面的地點？）是，好像在文心路跟青海路那裡路邊，\n    『金剛』不知道拿1000元還是2000元給我，我跟他講在原地\n    等我，我再找李貞，我是叫『金剛』過去那邊，我就從刺\n    青館出發跟他拿錢。」、「（問：李貞拿1包海洛因給你\n    當時，你拿多少現金給他？）應該就是那2000元。」、「（\n    問：你拿到這包海洛因後，有分裝多少出來自己留用？）有\n    分裝一小包自己用。」、「（問：剩下的海洛因？）交給『\n    金剛』，是在文心路跟青海路交給他。」、「（問：為何離\n    開李貞住處後，沒有再跟『金剛』聯絡就碰面？）因為他\n    是原地等待，『金剛』的本名現在還不知道。」、「（問：\n    所以這筆交易等於是李貞賣海洛因給你，再由你自行轉賣\n    給『金剛』，從中獲取部分海洛因施用？）是。」（見99年\n    度度他字第5460號卷，第25至28頁），其指證於11月4日上\n    午先約定出售毒品海洛因與綽號「金剛」之人後，旋即向被\n    告購得2000元之海洛因轉售綽號「金剛」之人。\n  (二)證人張峻瑋於原審證稱：「（問：當日販賣給金光或金剛的\n    毒品來源為何？）太久想不起來。」、「（問：當日有無跟\n    被告購買海洛因？）被告有請我吃。」、「（問：當日有無\n    跟被告購買？）太久忘記了。」、「（問：你交給金剛的海\n    洛因是否就是李貞交給你的那包？）時間已久想不起來。\n    」、「（問：海洛因確實是向李貞購買？）是否向李貞\n    購買太久，我已經忘記了。」，復證稱：「（問：金剛跟你\n    通電話後有無再跟金剛見面？）有。」、「（問：是什麼情\n    形？）就拿海洛因毒品給他。」、「（問：海洛因毒品來源\n    為何？答：就是李貞給我的那一包。」、「（問：李貞\n    那一包是如何得來的？）李貞給我的。」，「（問：提示\n    99年他字第5460號第36頁筆錄是否實在？【並告以筆錄要旨\n    】是。」、「（問：交易經過是否以檢察官筆錄為實在？）\n    是。」（見原審卷第47至50頁），證人張峻瑋或稱時日已久\n    不復記憶，惟仍指證其販賣與綽號「金剛」人之海洛因來源\n    確係被告。\n  (三)證人張峻瑋繼於本院審理中證稱：「（問：你跟在場的被告\n    李貞瑱是什麼關係？）朋友。」、「（問：在你們朋友交往\n    期間，私下有沒有金錢借貸的關係？）曾經跟她借過錢。」\n    、「（問：借了多少錢？）大概1萬塊左右。」、「（問：\n    目前還了沒有？）還沒。」、「（問：97年11月4日上午10\n    點56分你是否有用手機打電話給李貞瑱？）是。」、「（問\n    ：你在電話中說你要拿錢過去給她。是否如此？）對。」、\n    「（問：你拿錢給她的目的是如何？）要還她錢。」、「（\n    問：你有沒有去跟她見面？）有。」、「（問：是否是打完\n    電話以後就去？）是。」、「（問：你是否記得你們是在哪\n    邊見面的？）好像是在她住的地方。」、「（問：她住在什\n    麼地方？）好像是在逢甲那邊，詳細住址我也忘記了，應該\n    是順天部落格。」、「（問：根據監聽譯文顯示你到了以後\n    有打電話給她，但是你電話發話地點是在青海路，而不是在\n    順天部落格。你有何意見？）我真的也不太記得，可能是在\n    青海路。」、「（問：你是否確實有跟李貞瑱見面？）有。\n    」、「（問：跟她見面當時你交給她多少錢？）我忘記了。\n    」、「（問：你大概是交給她多少錢？）大概也是1、2000\n    塊而已。」、「（問：當天還她錢以後有沒有談些什麼問題\n    ？）我其實也不記得，因為也過那麼久了。」、「（問：除\n    了還錢之外，還有沒有什麼問題？）沒有，我就走了。」、\n    「（問：這個錢是什麼錢？）就是要還她的錢。」、「（問\n    ：你在自己的前案中曾說當時你有跟一個綽號叫『金鋼』的\n    人交易。他使用的手機是0000000000，你使用的手機是0000\n    000000。你有賣給『金鋼』毒品海洛因。是否正確？）是。\n    」、「（問：你自己賣給他幾次？）真的忘記了。」、「\n    （問：依照通聯記錄所示，97年11月4日10點39分45秒及10\n    點49分45秒時你跟『金鋼』均有電話聯繫。當天你們是否聯\n    繫要交易毒品海洛因？）是。」云云（見本院卷第74至76頁\n    ）。其仍指證就與綽號「金剛」之人電話聯絡交易毒品，及\n    同日與被告見面並交款一事，惟另稱交款係還錢其即離去，\n    並就與之被告見究係何處則或稱被告「順天部落格」住處，\n    或稱可能是在青海路云云，其餘細節均稱不復記憶云云。\n  (四)證人張峻瑋因為警查獲移送後，經本院認其犯販賣第一級毒\n    品罪共4罪，且認因其供述查獲被告，而依修正後毒品危害\n    防制條例第17條第1項減刑，以99年度上訴字第295號各判處\n    有期徒刑5年2月（2罪）、5年4月（2罪），應執行有期徒刑\n    5年10月確定，有上開刑事判決可憑，其指證真實性更待其\n    他必要證據加以補強。而依卷附證人張峻瑋以分別與「金剛\n    」之人持用0000000000號行動電話及被告0000000000號行動\n    電話聯絡之監聽譯文觀之：\n  (1)97年11月4日10時39分2秒許，Ａ男小白（即證人張峻偉）與\n    Ｂ男金光（或金鋼）之0000000000號行動電話聯絡：\n    Ａ：喂，\n    Ｂ：你在睡覺嗎。\n    Ａ：剛睡醒，\n    Ｂ：我現在過去找你好嗎？\n    Ａ：我現在沒有，我現在正在打，要等。\n    Ｂ：好。\n  (2)97年11月4日10時49分45秒許，Ａ男小白再與Ｂ男金光（或\n    金鋼）之0000000000號行動電話聯絡：\n    Ａ：喂，\n    Ｂ：何時才有？\n    Ａ：不知道，我還在打，你要多少\n    Ｂ：2000。\n    Ａ：我先過去向你拿錢，我這邊錢不夠，你人在哪。\n    Ｂ：烏日，\n    Ａ：你過來市內逢甲這裡。\n    Ｂ：好。\n  (3)97年11月4日10時56分35秒許，Ａ男小白（即證人張峻偉）\n    與Ｂ女（即被告李貞瑱）之0000000000號行動電話聯絡：\n    Ａ：喂，在睡覺嗎？\n    Ｂ：嗯\n    Ａ：你現在有空嗎？我拿錢過去給你好嗎？\n    Ｂ：嗯（還沒睡醒，口齒不清的回答）我在慧盈（近似音）\n        這裡\n    Ａ：啊？\n    Ｂ：（重複一次）我在慧盈（近似音）這裡\n    Ａ：喔～那我現在過去喔～\n    Ｂ：喔\n  (4)97年11月4日11時45分23秒許，Ａ男小白（即證人張峻偉）\n    再與Ｂ女（即被告李貞瑱）之0000000000號行動電話聯絡\n    ：\n    Ａ：喂？喂？喂？\n    Ｂ：（含糊不清）喂？有聽到嗎？\n    Ａ：喂？\n    Ｂ：這樣有聽到嗎？\n    Ａ：喂，我到了\n    Ｂ：…。\n    （見97年度偵字第26418號卷第52頁）\n  (五)上開被告與證人張峻瑋通話內容，證人張峻瑋詢問其是否在\n    睡覺，被告示意肯認，並表示其在「慧盈」處等情，核與被\n    告辯以是日其在友人青海路住處睡覺一節相符，且該地點顯\n    與證人張峻瑋指證交易地點係被告居住之臺中市○○區○○\n    路「順天部落格」並不相侔。況依上開(3)、(4)所示被告與證\n    人張峻瑋通話內容，僅知2人確有約定見面，證人張峻瑋亦\n    表明拿錢過去，嗣表明其已到場等情，內容甚簡，並無明言\n    或暗示約定何物品標的，而證人張峻瑋或稱交款係為購買毒\n    品海洛因轉賣「金剛」之人、或稱係為還款等情，數易其詞\n    ，已非無疑，而其雖於原審證稱偵查中證述實在，然其於偵\n    查中詳述「我接完第二通電話後，我就從臺中市○○路○段\n    跟台中路的刺青館開東宜車行的車，到李貞在逢甲順天部\n    落格的住處，是在逢甲商圈附近，我打李貞的電話給他跟\n    他講我到了，出發前我也有打電話跟他說，李貞下來後在\n    車邊拿1包」云云，就交易地點、過程陳述甚詳，惟其見面\n    地點過程與被告所辯及監聽譯文內容迥然不同，已如前述，\n    其偵查中之指訴被告於是日販賣第一級毒品與其轉售「金剛\n    」之人，已非無疑。再者，有關被告與證人張峻瑋上開(3)、\n    (4)通話內容所示，甚為簡略，已如前述，亦無足為證人張峻\n    瑋前開指證之必要之補強。而證人張峻瑋就上開(1)、(2)通話\n    係為販賣毒品與「金剛」之對話等情，縱認屬實，惟其就上\n    開(2)通話時係97年11月4日10時49分45秒許，對話中「金剛\n    」並表明其在烏日（即臺中縣烏日鄉，現已改制為臺中市烏\n    日區），而證人張峻瑋要求其攜款至市內逢甲（即臺中市西\n    屯區逢甲大學）處待其拿取，惟於97年11月4日10時56分35\n    秒許即上開(3)通話中即向被告表明即即刻前往，其中(2)、(3)\n    二通電話證人分別與「金剛」及被告聯絡，時間相隔僅有7\n    分鐘許，以臺中市烏日區係處臺中市南方，逢甲大學約處臺\n    中市北邊，衡情「金剛」之人當難於短暫時間內攜款前來與\n    證人張峻瑋會合並交付以利證人張峻瑋向被告購買毒品。是\n    以雖證人張峻瑋於密集時間內分別與「金剛」及被告電話聯\n    絡並約見面交款之事，惟尚難認證人張峻瑋販賣與「金剛」\n    之毒品海洛因，確係向被告所購得。至於扣案之安非他命吸\n    食器，當係施用第二級毒品甲基安非他命所用之物，難認與\n    販賣第一級毒品海洛因有關；另扣案海洛因殘渣袋1包，取\n    得持有原因不一而足，就販賣第一級毒品犯行之關連性不足\n    ，另門號0000000000號SIM卡、序號000000000000000手機，\n    亦僅能證明被告確持以使用並與證人張峻瑋通話之事實，尚\n    難以佐證此部分販賣毒品之犯嫌。\n  (六)綜上，證人張峻瑋指證前後不一復有瑕疵，且證人張峻瑋猶\n    係因販賣第一級毒品案件經法院論罪科刑，其查獲後指證被\n    告係毒品來源，自應有必要之補強證據。而上開通訊監察譯\n    文內容亦無足遽為認定談論內容確係向被告購買海洛因，俱\n    如前述，是本件就此部分尚無法直接證明被告與證人張峻瑋\n    是否確有海洛因之交易，難憑證人張峻瑋片面指述，認被告\n    確有該次販賣第一級毒品海洛因之事實。是檢察官此部分認\n    定所依據之理由尚有未足，即未達確信真實之程度，尚有合\n    理性懷疑之存在。此外，復查無其他積極證據，足認被告有\n    此部分之犯行，應依無罪推定原則，認被告該部分之犯行尚\n    屬不能證明。原審遽就此部分對被告為論罪之判決，尚有未\n    合，被告上訴否認此部分販賣毒品犯罪，指摘此部分之原審\n    判決不當，為有理由，故應由本院將此部分及定應執行刑撤\n    銷改判，而就被告被訴於97年11月4日上午販賣第一級毒品\n    部分為無罪之諭知。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第301條第1項，判決如主文。\n本案經檢察官張慧瓊到庭執行職務。\n中    華    民    國   100    年    7     月    12    日\n          刑事第十庭      審判長法  官  江  錫  麟\n                                法  官  周  瑞  芬\n                                法  官  陳      葳\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  王  朔  姿\n中    華    民    國   100    年    7     月    12    日",
  "structure": {
    "main": "原判決關於民國97年11月4日上午販賣第一級毒品與張峻瑋部分\n（即原審判決附表甲編號1部分）及定應執行刑均撤銷。\n上開撤銷部分，李貞無罪。\n其他上訴駁回。",
    "fact": "一、李貞前因施用第一、二級毒品案件，經臺灣臺中地方法院\n    於民國（下同）96年6月4日以96年度訴字第1340號各判處有\n    期徒刑8月、3月，並定執行刑為有期徒刑10月確定。嗣因適\n    用中華民國96年罪犯減刑條例，減刑為應執行有期徒刑5月\n    ，於97年6月13日執行完畢，仍不知悔改。其明知海洛因係\n    毒品危害防制條例第二條第二項所定之第一級毒品，不得非\n    法持有、販賣，竟意圖營利：基於販賣第一級毒品洛因之犯\n    意，先由張峻瑋（綽號「小白」）於97年11月8日晚間9時23\n    分17秒許及29秒許，以門號0000000000號行動電話與李貞\n    所有並持用之門號0000000000號行動電話（使用序號000000\n    000000000號）聯絡後，約定以新臺幣（下同）4000元之代\n    價，向李貞購買海洛因1公克，並約定在臺中市○○○○\n    路旁交易。雙方見面後，李貞要求張峻瑋應清償先前之欠\n    款，張峻瑋交付欠款4500元清償欠款後，由張峻瑋再賒欠本\n    次向李貞購買海洛因之價金4000元，李貞始交付海洛因\n    壹包（重約1公克）與張峻瑋，而販賣第一級毒品海洛因與\n    張峻瑋。\n    嗣於97年11月10日晚間9時20分許，為警在臺中市○○○路\n    51號「東宜車行」查獲張峻瑋，並扣得張峻瑋所有序號0000\n    00000000000號手機1支（內有門號0000000000SIM卡1張）、\n    海洛因1包（毛重0.31公克，驗餘淨重0.2894公克）、夾鍊\n    袋1包。復於97年11月20日下午4時許，為警在臺中市○○路\n    162巷3號6樓之7李貞租屋處查獲李貞，並扣得李貞所\n    有序號000000000000000號手機1支（內有門號0000000000號\n    SIM卡1張）、門號0000000000號SIM卡1張、序號0000000000\n    00000號手機1支（內有門號0000000000號SIM卡1張）、安非\n    他命吸食器1組海洛因殘渣袋1包。\n二、案經本院審理99年度上訴字第259號李貞、張峻瑋共同販\n    賣第一級毒品海洛因案件，函送臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理   由\n壹、證據能力部分：\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，同法第159條之1第2項定有明文。\n    偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害\n    人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察\n    官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴\n    訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊\n    問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實\n    務運作時，檢察官偵查中向被告以外之人所取得之陳述，原\n    則上均能遵守法律規定，不致違法取供，其可信度極高，職\n    是，被告以外之人前於偵查中已具結而為證述，除反對該項\n    供述得具有證據能力之一方，已釋明「顯有不可信之情況」\n    之理由外，不宜以該證人未能於偵訊中接受他造之反對詰問\n    為由，即遽指該證人於偵查中之陳述不具證據能力。本件證\n    人張峻瑋於偵訊中陳述時，業經檢察官諭令具結，其證詞之\n    憑信性已獲擔保，被告及選任辯護人亦均未釋明上開供述有\n    顯不可信之情況，依前開說明，證人張峻瑋於偵查中具結後\n    之證言自應具有證據能力。\n二、按有事實足認被告或犯罪嫌疑人有最輕本刑為三年以上有期\n    徒刑之罪，並危害國家安全或社會秩序情節重大，而有相當\n    理由可信其通訊內容與本案有關，且不能或難以其他方法蒐\n    集或調查證據者，得發通訊監察書；前項通訊監察書，偵查\n    中由檢察官依司法警察機關聲請或依職權以書面記載第11條\n    之事項，並敘明理由、檢附相關文件，聲請該管法院核發，\n    通訊保障及監察法第5條第1項第1款、第2項分別定有明文。\n    本案承辦警員對於證人張峻瑋所持用行動電話門號00000000\n    00號，實施通訊監察，前經臺灣臺中地方法院核准在案，此\n    有詳載聲監案號、案由、監察電話、對象之臺灣臺中地方法\n    院通訊監察書及通訊監察譯文紀錄附卷可參（見97年度警聲\n    搜字第5070號卷第26至32頁）。且被告所涉犯係販賣第一級\n    毒品罪，係最輕本刑為無期徒刑或有期徒刑七年以上之罪，\n    而該犯罪類型之犯罪過程多係透過電話通聯並以代號、暗碼\n    等隱晦方式暗中進行，其犯罪結果戕害不特定國人之身心健\n    康甚鉅，自屬危害社會秩序情節重大，而有相當理由可信犯\n    罪嫌疑人之通訊內容要與涉案情節有關，且難以其他方法蒐\n    集或調查證據者，又監聽過程中尚查無任何不法或不當侵害\n    人權保障之情事，自屬符合通訊保障及監察法第5條第1項第\n    1 款、第2項之規定，核係依法所為之監聽，尚無不法取證\n    情事或違背法定程序之處，則基於該通訊監察所取得之監聽\n    電話錄音自具有證據能力。再按依據監聽錄音結果予以翻譯\n    而製作之通訊監察譯文，乃該監聽錄音內容之顯示，此為學\n    理上所稱之派生證據，屬於文書證據之一種。此於被告或訴\n    訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固\n    應依刑事訴訟法第156條之1第2項規定勘驗該監聽之錄音帶\n    踐行調查證據之程序，以確認該錄音聲音是否為本人及其內\n    容與通訊監察譯文之記載是否相符；然如被告或訴訟關係人\n    對其監聽錄音之譯文真實性並不爭執，顯無辨認其錄音聲音\n    之調查必要性。是法院於審判期日就此如已踐行提示通訊監\n    察譯文供當事人辨認或告以要旨，使其表示意見等程序並為\n    辯論者，其所為之調查證據程序即無不合（見最高法院96年\n    度臺上字第1869號判決意旨），本案檢察官、被告及辯護人\n    對於對於卷附之通訊監察譯文證據能力均不爭執，本院並於\n    審判期日踐行提示該通訊監察譯文供當事人辨認或告以要旨\n    ，使其表示意見，是上開通訊監察譯文本院審酌該書面作為\n    時之情況，認為適當作為證據。\n三、又刑事訴訟法第159條之4規定，可作為證據之文書有：一、\n    除顯有不可信之情況外，公務員職務上製作之紀錄文書、證\n    明文書。二、除顯有不可信之情況外，從事業務之人於業務\n    上或通常業務過程所須製作之紀錄文書、證明文書。三、除\n    前二款之情形外，其他於可信之特別情況下所製作之文書。\n    而該法條第二款所稱從事業務之人於業務上或通常業務過程\n    所須製作之紀錄文書、證明文書，因係於通常業務過程不間\n    斷、有規律而準確之記載，且大部分紀錄係完成於業務終了\n    前後，無預見日後可能會被提供作為證據之不實登載動機，\n    不實之可能性小，除非該等紀錄文書或證明文書有顯然不可\n    信之情況，否則有承認其為證據之必要；因此，採取上開文\n    書作為證據，應注意該文書之製作，是否係於例行性之業務\n    過程中，基於觀察或發現而當場或即時記載之特徵。經查，\n    門號0000000000號行動電話通聯紀錄（見97年度字第26418\n    號卷第95至164頁）、0000000000行動電話（使用序號00000\n    0000000000）通話紀錄查詢單（見原審法院97年度訴字第50\n    08號卷一，第150頁至177頁），均係通聯紀錄資料，本係由\n    該電信業者為計算電話通話費用，而以電信業者管控中之電\n    腦設備逐筆紀錄通話門號之通話日期、時間長短、通話對方\n    門號等。則上開門號通聯紀錄資料，顯非為訴訟上之特定目\n    的而製作，而係屬於通常業務過程中不間斷的有規律記載，\n    是其記載者，不具有個案性質，自係屬於從事業務之人於業\n    務上或通常業務過程所須製作之紀錄文書，經查亦無顯不可\n    信之情況，上開通聯紀錄資料，應具有證據能力。\n四、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\n    鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第\n    208條之規定，不論鑑定人或鑑定機關、團體，固均應由法\n    院、審判長、受命法官或檢察官視具體個案之需要而為選任\n    、囑託，並依第206條之規定，提出言詞或書面報告，始符\n    合同法第159條第1項所定得作為證據之「法律有規定」之情\n    形，否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調\n    查中之案件，為因應實務上，或因量大、或有急迫現實需求\n    ，併例行性當然有鑑定之必要者，例如毒品之種類與成分、\n    尿液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一\n    體原則，得由該管檢察長對於轄區內之案件，以事前概括選\n    任鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法\n    警察官、司法警察對於調查中之此類案件，得即時送請先前\n    已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時\n    效（法務部92年9月1日法檢字第0920035038號函參照，刊載\n    於法務部公報第312期）。是此種由檢察機關概括選任鑑定\n    人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警\n    察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應\n    現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為\n    ，與檢察官選任或囑託為鑑定者，性質上並無差異，同具有\n    證據能力（最高法院96年度臺上字第2860號判決要旨參照）\n    。查下列經引用作為本案證據之毒品鑑定報告，係經送鑑之\n    標準作業流程送請行政院衛生署草屯療養院進行鑑定，揆諸\n    前揭說明，該毒品鑑定書屬法律規定得為證據者，自有證據\n    能力。\n五、扣案證人張峻瑋所有序號000000000000000號手機1支（內有\n    門號0000000000SIM卡1張）、海洛因1包（毛重0.31公克，\n    驗餘數量0.0932公克）、夾鍊袋1包；被告所有序號0000000\n    00000000號手機1支（內有門號0000000000號SIM 卡1張）、\n    門號0000000000號SIM卡1張、序號000000000000000號手機1\n    支（內有門號0000000000號SIM卡1張）、安非他命吸食器1\n    組、海洛因殘渣袋1包，非屬供述證據而無傳聞法則之適用\n    。且上開在東宜車行扣案之物品係證人張峻瑋因另案為警在\n    東宜車行查獲，經其同意搜索後而扣押，有搜索扣押筆錄、\n    扣押物品目錄表、自願受搜索同意書在卷可按（見臺中市警\n    察局中市警刑字第0970083045號卷8至12頁）；另扣得被告\n    所有之物係經警持搜索票至臺中市○○路162巷3號6樓之7搜\n    索查獲，有搜索扣押筆錄、扣押物品目錄表可佐（見臺中市\n    警察局中市警刑（偵四）0000000000號卷第35至37頁），足\n    見上開物品均係由警員依法定程序合法扣得，且亦與本案具\n    有關聯性，當有證據能力。\n貳、有罪部分：\n一、訊據上訴人即被告李貞（下稱被告）矢口否認有於97年11\n    月8日晚間販賣第一級毒品海洛因予證人張峻瑋之犯行，辯\n    稱：其不記得證人張峻瑋有拿錢給其，其沒有拿毒品海洛因\n    給張峻瑋；其只有與張峻瑋合買毒品，並沒有販賣毒品予張\n    峻瑋，張峻瑋指認其係為求得減刑，因張峻瑋欠其錢，其追\n    索甚急，才會指認其云云（見原審卷第54頁反面、第55頁）\n    ；證人張峻瑋打電話來從頭到尾都是問Ｋ他命的事情，表示\n    他朋友要拿Ｋ他命，問其可否拿到，其表示要幫他問問看，\n    但也只是敷衍他，因他一直打電話來，後來也沒幫他問；其\n    一直有向證人張峻瑋要錢，因他欠其房租的錢，欠款前前後\n    後約有1萬多元，張峻瑋那天好像有還其4500元，但其沒有\n    跟他說Ｋ他命的事，這4500元在何處還，其也忘記了，正確\n    時間也忘記了云云（見本院卷第50頁）；復改稱：11月8日\n    其沒有與張峻瑋見面云云（見本院卷第72頁）。被告辯護人\n    另為被告辯護稱：從張峻瑋與李貞雙方電話譯文觀之，是\n    日二人所談論之內容應是Ｋ他命毒品云云。惟查：\n  (一)證人張峻瑋於偵查中結證稱：「（問：【提示97年11月8日\n    21時許通訊譯文】在這天你是否有去找李貞購買海洛因？\n    ）電話中是在講Ｋ他命，是拿整公斤的，後來有去跟李貞\n    見面，原本要約在青海路佳茂地中海的地下室門口，因為那\n    裡是黃富麟住的地方，李貞有黃富麟住處的鑰匙，後來他\n    說要改約在青海路的加油站，後來他又約我到佳茂地中海至\n    善國中的路邊，我拿欠他的4500元先給他，後來就離開了，\n    這4500元是之前跟他借錢租房子欠他的。」、「（問：你為\n    何電話中你朋友要，四一不能接受？）四一是指Ｋ他命，原\n    本我跟李貞說要用35萬元至38萬元跟他買1公斤。」、「\n    （問：為何你在第二通電話跟李貞提到一克？）1克是指\n    海洛因。一開始我們講Ｋ他命，後來我跟他問海洛因，是因\n    為有人拜託我拿，我問李貞要給我多少，他一開始報4500\n    元給我，我又問他要給我多少，他說要給我4000元。」、「\n    （問：你打算用多少錢轉賣？）用4500元轉賣，從中賺500\n    元，後來見面他問我說我欠他的錢，我就先把我欠他的錢給\n    他，叫他再拿一次毒品給我，他就拿1克的海洛因給我，因\n    為我還他的4500元是人家拿給我買毒品用的，是一個叫『志\n    明』的人拿給我的，而且我不還李貞錢他就不拿海洛因給\n    我。」、「（問：你們就這1克海洛因講好多少價格？）算\n    4000元，應該算是李貞賣給我的。」、「（問：你拿到這\n    1克海洛因後，這些毒品的下落？）我有拿一些自己用，其\n    他就拿給付我4500元的『志明』。」、「（問：照這樣講你\n    等於欠李貞4000元的海洛因款項？）是」、「（問：你後\n    來有無還他這4000元的毒品款？）沒有。」、「（問：你在\n    11月10日晚上9點20分被查獲時，是否還有遭查扣1小包海洛\n    因？）那是殘渣，不夠用一支煙，源頭就是11月8日跟李貞\n    那1克分裝出來剩下的，就是分裝出來再稀釋過剩下的。\n    」（見99年度他字第5460號卷第36至38頁）等語，其指證確\n    有於是日電話聯絡，而原係談論欲向被告以35萬元至38萬元\n    購買1公斤Ｋ他命事宜，嗣有改關討論購買重約1公克之海洛\n    因1包，並賒欠被告4000元之事實。\n  (二)證人張峻瑋於原審審理中雖證稱海洛因是否向被告購買其已\n    忘記，「四一」指4100元，通話目的是要向被告拿，太久想\n    不起來；97年11月8日21時29分通話內容是要拿錢給被告，\n    時間太久不記得云云，率推稱其不記憶云云，然其亦證稱以\n    檢察官偵訊時所述記憶較清楚、所述實在；復結證稱：「（\n    問：97年11月8日被告給你海洛因的價格是否為4000元，但\n    是你給她4500元，是還之前欠她的錢，所以這次海洛因的錢\n    還沒有付款，你還欠他4000元，到現在都沒有還？）是。」\n    、「（問：所以97年11月8日當天向被告購買海洛因的價格\n    就是四千元？）是。」（見原審卷第48至51頁），其證稱時\n    日已久不復記憶，惟偵查中所述實在；且被告確有於97年11\n    月8日交付其海洛因，並賒欠被告4000元之事實。\n  (三)證人張峻瑋再於本院審理中證稱：「（問：97年11月8日21\n    時29分你有打一通電話給李貞瑱，你在電話中有談到「一克\n    」。你在電話中所說的「一克」，那是指什麼東西？）愷他\n    命。」、「（問：你在電話中也有說到「四一」，那是指什\n    麼意思？）可能是金錢，應該是指4100元。」、「（問：你\n    在筆錄內曾說「四一」是愷他命。你有何意見？）因為我也\n    不太記得。」、「（問：你跟李貞瑱在通聯中有沒有曾經談\n    到什麼毒品的問題？）我忘記了，過那麼久了。」（見本院\n    卷第75頁正反面），其稱電話中所稱1克係愷他命，餘均稱\n    時日已久不復記憶云云。\n  (四)依卷附97年11月月8日晚間被告與證人張峻瑋通話內容觀之\n    （見99年度他字第5460號卷第50、51頁）：\n  (1)97年11月8日21時2分45秒許，Ａ（即張峻瑋）與Ｂ（即被告\n    李貞）電話聯絡：\n    Ａ：喂喂一姐喔?妳在做什麼？\n    Ｂ：我在跟姐仔說話啊，怎樣？\n    Ａ：我上次跟妳問的那個，妳說人家沒有在出散的那種，如\n        果要整個的話，現在可以拿到嗎？\n    Ｂ：不知道耶，我要問一下\n    Ａ：人家現在把現金放在我這裡，快點快點一看有沒有辦法\n        ...\n    Ｂ：多少?他現金帶了多少錢來?至少--.\n    Ａ：三十八。三十五至三十八要花。\n    Ｂ：賺那個也沒多少啊，先問問看吧！\n    Ａ：對啊。就看他要不要讓我賺這筆錢啊？\n    Ｂ：好，那我先問問看。\n    Ａ：好好好，那要快點喔\n    Ｂ：嗯。（掛斷的聲音）\n  (2)97年11月8日21時23分17秒許，Ａ（即張峻瑋）與Ｂ（即被\n    告李貞）電話聯絡：\n    Ａ：喂～姐啊，妳人在哪？\n    Ｂ：我現在要去青海路。\n    Ａ：我要見跟妳見個面。\n    Ｂ：對啊，那就青海路啊。\n    Ａ：那要順便麻煩妳，那個…要多少？\n    Ｂ：多少？\n    Ａ：一克。\n    Ｂ：一克喔？\n    Ａ：四一（四千一）喔？\n    Ｂ：四千…五，你說是別人要的喔？\n    Ａ：妳要給我多少？\n    Ｂ：我給你四千啊。\n    Ａ：這樣喔～好…那我現在過去拿。\n    Ｂ：啊那些呢？\n    Ａ：在這裡啊，ＭＯＮＥＹ（錢）都在這裡啊…\n    Ｂ：不是阿，我不是說你現在要的這些，我是說昨天的部分\n    Ａ：昨天的怎樣？\n    Ｂ：你那些有分給別人嗎？\n    Ａ：不夠阿\n    Ｂ：阿？\n    Ａ：不夠阿，不夠給別人…沒啦…那些都沒什麼在出，都是\n        自己用比較多。\n    Ｂ：那這樣呢？\n    Ａ：那我錢還是一樣給你阿，一碼歸一碼，我想說這是別人\n        要的就先跟你拿\n    Ｂ：你那天不就跟我說是別人等著要跟你拿貨的，還一直催\n        我\n    Ａ：有阿…那個我有給別人阿，可是不夠阿\n    Ｂ：那你現在到底要多少？\n    Ａ：阿？\n    Ｂ：我說除了你朋友要這這四千元，你還要給我多少錢？\n        我等一下還要用到錢嘛…\n    Ａ：我先看看我這裡還有多少錢嘛…我這裡大約還剩五千元\n    Ｂ：包括你朋友的還是只有你？\n    Ａ：包括等一下要跟你拿的部分，先給你五千元\n    Ｂ：（髒話）那你總共才給我多少錢\n    Ａ：那我等一下把貨給別人之後，收到的錢還不是給你\n    Ｂ：好啦好啦～見面再說啦…\n  (3)同日21時29分29秒許，Ａ（即張峻瑋）與Ｂ（即被告李貞\n    ）電話聯絡：\n    Ａ：妳在哪裡？\n    Ｂ：等我一下，我才剛要過去而已啦！\n    Ａ：不是啦！我跟妳說，我跟他報這個價格，他不能接受啦\n        ！\n    Ｂ：什麼價格？\n    Ａ：就我剛剛跟妳問的這個價格，，我跟我朋友說，他不能\n        接受，四一（四千一）的這個。\n    Ｂ：不然他想用什麼價格…。\n    Ａ：不能接受沒關係，我自己還想要跟妳拿，所以還是一樣\n        。\n    Ｂ：一樣的意思是你到底要拿多少錢給我嘛？\n    Ａ：我先拿？？錢給妳嘛。\n    Ｂ：五千嗎？\n    Ａ：妳不是說四五（四千五）？\n    Ｂ：你四（千）啊。\n    Ａ：對，剩下的等一下給妳。\n    Ｂ：喔！\n    Ａ：因為等一下還有人要那個，所以我就可以湊錢出來給妳\n        。\n    Ｂ：喔！\n    Ａ：還有我要順便跟妳說台北阿姐那個。\n    Ｂ：嗯。\n    Ａ：那我是在地下室門口等妳喔。\n    Ｂ：不是啦，不要在那裡啦。\n    Ａ：不然要在哪裡？\n    Ｂ：你不知道那裡被人家佔住了？不要去那裡啦。\n    Ａ：不然要去哪裡？\n    Ｂ：去加油站那裡。\n    Ａ：喔！好\n    就上開97年11月8日晚間9時2分、9時23分、9時29分三通通\n    話內容觀之，均未明言所為何事，惟就上開(1)通話內容所示\n    ，證人張峻瑋詢問「要整個的話，現在可以拿到嗎」，其語\n    意係證人張峻瑋欲向被告拿定取物品，而彼等間對話猶有提\n    及「現金」、「賺這筆錢」，亦提及數字「35」至「38」，\n    證人張峻瑋猶催促快點等情，均核與證人張峻瑋於偵查中證\n    稱：原本其答被告說要用35萬元至38萬元跟他買Ｋ他命，且\n    拿整公斤等情一節相符。又就(2)通話內容觀之，係被告稱其\n    在青海路，證人張峻瑋表示欲見面，被告復表就在青海路等\n    情，此時證人張峻瑋稱「那要順便麻煩你」、「那個要多少\n    」、並表明「1克」等語，渠等對話內容顯係就先前約定之\n    事外，證人張峻瑋另提出要求，此就其語意係「順便麻煩你\n    」一詞以為語義轉折甚明。且渠等所言明1克之事，更與證\n    人張峻瑋所陳前於(1)所示通話意指之整公斤之物不符，足徵\n    渠等於(2)所述內容已與前揭(1)通話內容所指事務不同。再者\n    ，證人張峻瑋就確認1克後詢問被告「四一」，被告答以「\n    四千五」，證人張峻瑋繼稱給其「四千」等情，均係密接之\n    談話，且係均涉及數額相近之數字，應係指相同性質之事物\n    ；復參以渠等於上開(3)通話內容，猶係證人張峻瑋稱其朋友\n    不能接受「四一」，被告接續復詢問稱「不然他想用什麼價\n    格」等語，就對話所指「四一」者，應係價格無疑，嗣對話\n    後被告另稱「五千嗎」、證人張峻瑋再質諸「不是說四五」\n    ，被告再稱「四」等情，顯見就(2)、(3)所示通話內容係有關\n    1克之事，且有關「四一」、「四」、「四五」應係4100、\n    4000、4500等數字，而上開數字當係價格無訛。而渠等於(3)\n    通話末尾復約定地點等情以觀，被告與證人張峻瑋於前揭(2)\n    、(3)通話中即有約定數量（1克），復就4000至5000之數字\n    間迭有討論後，即確認約定地點，自足資佐證被告張峻瑋偵\n    查中指證是日對話係約定向被告購買毒品海洛因1公克一事\n    ，當非無稽。至證人張峻瑋雖於偵查中稱「四一」指Ｋ他命\n    云云，惟其於本院審理中即證稱「四一」應係指4100元，且\n    與上開(1)通聯所示內容應係金額相符，再以被告與證人張峻\n    瑋於是日晚間9時2分係上開(1)之通話，且證人張峻瑋亦陳明\n    該通內容係談論以35至38萬元購買整公斤Ｋ他命之事，其對\n    話內容證人張峻瑋於偵查中證述亦無扞格。迄同日晚間9時\n    23分、29分之(2)、(3)之內容，彼等即已均在討論「順便麻煩\n    」之1克之事，嗣就「四一」、「四」、「四五」、「四千\n    五」、「五千」反覆密接討論，有關上開(2)、(3)所示通話內\n    容應與前揭(1)有關販賣Ｋ他命一事無涉，而係另行商討另一\n    事項至明。證人張峻瑋稱「四一」係指Ｋ他命一節，諒係記\n    憶有誤所致，尚未足以此部分所述未合之處，遽認證人張峻\n    瑋上開指證全然未可探信。又證人張峻瑋於本院審理中證稱\n    1公克是指Ｋ他命云云，然其於上開(2)之通話中始行提及1克\n    之事，且係另行提問之內容，顯與前開(1)內容談及之Ｋ他命\n    無關，證人張峻瑋復於原審及本院審理中就相關過程大多稱\n    時日己久不復記憶，然於原審中亦陳明以其偵查中證述實在\n    等情，復佐以偵查中距案發時間較近，衡清記憶較清且較無\n    心理壓力，並與前監聽渠等上開各該通話內容，堪認證人張\n    峻瑋於偵查中證稱彼等原係討論購買整公斤Ｋ他命，嗣即改\n    談論購買1克海洛因之事，應屬可採。其上開監聽通話內容\n    ，足堪為證人張峻瑋指證必要之補強。\n  (五)上開通訊監察譯文，雖因雙方未明示購買海洛因，無法直接\n    證明被告與證人張峻瑋是否有確實完成海洛因之交易，惟衡\n    之海洛因屬第一級毒品，無論持有、販賣或轉讓，均屬違法\n    行為，為治安機關所嚴查，此為眾所週知之事實，毒品交易\n    讓均於隱密下進行，其以通訊聯絡亦鮮有明白直接以「毒品\n    」、「海洛因」等名稱或相近之用語稱之，都以暗語或彼此\n    已有默契之含混語意而為溝通，因此，依上開通訊監察譯文\n    ，雖未見雙方明言購買毒品之說詞，惟核與證人張峻瑋於偵\n    查及原審審理時指證被告販賣海洛因情節大致相符，已如前\n    述，足堪為並有0000000000行動電話（使用序號0000000000\n    00000）通話紀錄查詢單在卷可稽（見原審法院97年度訴字\n    第5008號卷一，第153頁反面），復有證人張峻瑋與被告聯\n    絡買賣海洛因之電話使用門號0000000000SIM卡1張、被告持\n    用之序號000000000000000號手機1支、門號0000000000號\n    SIM卡1張可證。而證人張峻瑋為警查獲時，亦扣得毒品海洛\n    因1包（毛重0.31公克，驗餘淨重0.0932公克），且經送鑑\n    驗結果，確係第一級毒品海洛因，有行政院衛生署草屯療養\n    院鑑定書1份可參（見97年度偵字第26418號卷第73頁），且\n    證人張峻瑋因該次為警查獲移送後，經本院認其犯販賣第一\n    級毒品罪共4罪，以99年度上訴字第295號各判處有期徒刑5\n    年2 月（2罪）、5年4月（2罪），應執行有期徒刑5年10月\n    確定，有上開刑事判決可憑，足徵證人張峻瑋係得以取得持\n    有第一級毒品海洛因，並非與毒品海洛因全然無關之人，而\n    非無端指證。\n  (六)按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，\n    且客觀上有販入或賣出毒品行為，即足構成，至於實際上是\n    否已經獲利，則非所問；必也始終無營利之意思，而以原價\n    或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉\n    讓罪論處（最高法院93年度臺上字第1651號判決意旨參照）\n    。且衡諸我國查緝海洛因之販賣一向執法甚嚴，又販賣海洛\n    因既係違法行為，當非可公然為之，亦無公定價格，且容易\n    分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係\n    深淺、資力、需求量及對行情之認知、來源是否充裕、查緝\n    是否嚴謹、購買者被查獲時供述購買對象之可能風險之評估\n    等情形，而異其標準，非可一概而論；販賣之人從價差或量\n    差中牟利之方式雖異，其意圖營利之販賣行為則同一。且海\n    洛因均量微價高，取得不易，倘若非有利可圖，一般人當無\n    干冒重度刑責而提供海洛因給他人之可能。況證人張峻瑋與\n    被告互無特殊之親屬情誼，係因購買毒品始與被告接觸聯繫\n    ，則被告倘非有利可圖，應無平白費時、費力而為本案交付\n    海洛因予證人之理，足認被告主觀上具有營利之販賣意圖。\n    綜上，被告或辯以沒有拿毒品海洛因給證人張峻瑋、僅只曾\n    與證人張峻瑋合買毒品、證人張峻瑋是日打電話來從頭到尾\n    都是問Ｋ他命的事情云云，繼辯稱證人張峻瑋那天好像有還\n    其4500元，但其沒有跟他說Ｋ他命的事、復辯稱當天其沒有\n    與張峻瑋見面云云，所辯不足採信，本件被告於97年11月8\n    日販賣第一級毒品海洛因與證人張峻瑋部分，事證明確，其\n    此部分犯行應堪認定，應予依法論科。\n二(一)按行為後法律有變更者，適用行為時之法律；但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第條\n    第1項定有明文。被告於行為後，毒品危害防制條例業已修\n    正，並於98年5月20日公布，同年月22日施行。修正前毒品\n    危害防制條例第4條第1項之規定為：「製造、運輸、販賣第\n    一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新\n    臺幣1千萬元以下罰金。」，修正後之規定為：「製造、運\n    輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者\n    ，得併科新臺幣2千萬元以下罰金。」經比較新舊法之結果，\n    以修正前之規定較有利於被告。\n  (二)查海洛因係毒品危害防制條例第2條第2項第1款所規定之第\n    一級毒品，不得非法持有、販賣。是核：被告上開所為，係\n    犯修正前毒品危害防制條例第4條第1項之販賣第一級毒品罪\n    。被告持有第一級毒品海洛因之低度行為，應為販賣第一級\n    毒品海洛因之高度行為所吸收，不另論罪。被告前有如犯罪\n    事實欄所載刑之宣告與執行之情形，有臺灣高等法院被告前\n    案紀錄表在卷可按，其於有期徒刑執行完畢後，5年以內故\n    意再犯本件有期徒刑以上之罪，皆屬累犯，除法定刑為死刑\n    、無期徒刑部分，依法不得加重外，其餘罰金刑部分，應依\n    刑法第47條第1項之規定加重其刑。\n  (三)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\n    感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕\n    其刑，其所謂「犯罪之情狀」，與同法第條規定科刑時應審\n    酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑\n    時，應就犯罪一切情狀，予以全盤考量，審酌其犯罪有無可\n    憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起\n    一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以\n    為判斷。審酌被告販賣第一級毒品罪之法定刑為「死刑或無\n    期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金」\n    ，然同為販賣第一級毒品之人，其原因動機不一，犯罪情節\n    未必盡相同，或有大盤毒梟者，亦有中、小盤之分，甚或僅\n    止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販\n    賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪\n    ，所設之法定最低本刑卻同為「無期徒刑者，得併科新臺幣\n    一千萬元以下罰金」，不可謂不重，自非不可依客觀之犯行\n    與主觀之惡性二者加以考量其情狀是否有可憫恕之處，適用\n    刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑能斟\n    酌至當，符合比例原則。查被告販賣第一級毒品之行為，雖\n    無視國家對於杜絕毒品危害之禁令，行為固屬不當，然其仍\n    屬零星販賣，販賣金額非鉅，且係賒帳並未取得價金，數量\n    甚少，其散播毒品之範圍及數量有限，且本件並無扣得大量\n    之毒品，犯罪之情節尚非至惡，其因一時貪念，致罹重典，\n    相對於長期大量販賣毒品之大毒梟而言，其對社會治安及國\n    民健康之危害顯然較小，從被告犯案情節觀之，倘仍遽處以\n    法定本刑之最低刑度，無異失之過苛而不盡情理，不免予人\n    情輕法重之感，且難謂符合罪刑相當性及比例原則，更無從\n    與大毒梟之惡行有所區隔，是其犯罪情狀相較於法定之重刑\n    ，在客觀上足以引起一般人之同情，情節尚堪憫恕，爰均依\n    刑法第59條規定，就其所犯販賣第一級毒品罪，酌量減輕其\n    刑，其中罰金刑部分依法先加重後減輕之。\n  (四)原審以被告此部分犯罪事證明確，適用修正前毒品危害防制\n    條例第4條第1項、第19條第1項、刑法第2條第1項、第11條\n    、第47條第1項、第59條規定，並審酌被告已有犯罪前科之\n    品性，其明知海洛因係戕害人身心之毒品，為貪圖不法利益\n    ，竟販賣予他人施用，危害社會治安及國民健康，且販賣毒\n    品為政府戮力查緝之罪，海洛因皆足以使施用者導致精神、\n    性格異常，造成生命危險之生理成癮性及心理依賴性，且使\n    購買者有時為購買海洛因而另起犯罪之心，惟念被告販賣海\n    洛因之金額、數量均非多，暨被告犯罪後之態度等一切情狀\n    ，並認公訴人具體求處被告販賣第一級毒品海洛因有期徒刑\n    18年，仍屬過重，而量處被告有期徒刑15年8月。另就被告\n    所有並為本件販賣毒品犯行所用之序號000000000000000號\n    手機1支（不含其內之門號0000000000號SIM卡）、門號0000\n    000000號SIM卡1張依毒品危害防制條例第19條第1項規定，\n    宣告沒收之。其認事用法，核無違誤，量刑亦屬允當。被告\n    以前詞置辯，否認犯行，惟其犯罪事證明確，詳如前述，是\n    被告此部分上訴，為無理由，應予駁回。\n參、無罪部分：\n一、公訴意旨另略以：被告明知海洛因係毒品危害防制條例第二\n    條第二項所定之第一級毒品，不得非法持有、販賣，竟意圖\n    營利，於97年11月4日上午10時39分45秒許及49分45秒許，\n    先由真實姓名及年籍不詳之綽號金光（或金鋼）成年人，以\n    門號0000000000號行動電話與證人張峻瑋所有並持用之門號\n    0000000000號行動電話聯絡購買毒品海洛因，雙方約定購買\n    之金額及交易地點後，先由張峻瑋至臺中市○○路與青海路\n    口，向綽號金光（或金鋼）成年人收取2000元，再於同日10\n    時56分35秒，以門號0000000000號行動電話與被告所有並持\n    用之門號0000000000號行動電話（使用序號00000000000000\n    0手機）聯絡後，於同日11時45分23秒許，至臺中市○○區\n    ○○路（起訴書誤載為青海路）「順天部落格」被告住處樓\n    下，以2000元之代價，向被告購買海洛因1包（重量不詳）\n    ，並交付被告現金2000元，旋即分裝少許留供己用，並於同\n    日在臺中市○○路與青海路口，將所剩海洛因1包，以2000\n    元代價出賣與綽號金光（或金鋼）成年人（張峻瑋所犯上開\n    販賣毒品海洛因犯行，業經本院99年度上訴字第295號刑事\n    判決確定），因認被告此部分亦涉犯毒品危害防制條例第4\n    條第1項販賣第一級毒品罪嫌云云。\n二(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項第301條第1項分別定有明文。又所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪之資料；且如未能發現相當確實證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般人均不致有所懷疑，而得確信其為\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在時，即難遽採為不利被告之認\n    定（最高法院76年臺上字第4986號判例參照）。另按刑事訴\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任，倘其所提出之證\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\n    自不能為被告有罪之判決（最高法院92年臺上字第128號判\n    例參照）。\n  (二)再按修正刑事訴訟法第154條證據裁判主義之規定，乃揭櫫\n    國際公認之刑事訴訟無罪推定原則，為修正刑事訴訟法保障\n    被告人權之重要指標，法院自應嚴守此一原則，在檢察官所\n    舉證據及法院依法定職權調查所得之證據，足以證明被告有\n    罪之前，自應推定其無罪。若所得證據其為訴訟上之證明，\n    尚未達於通常一般人均不致有所懷疑，而得確信其為真實之\n    程度者，自不能為有罪之認定，此為上開無罪推定原則之當\n    然闡釋，自不能因犯罪之調查難易不同而有異，其理甚明。\n    又施用毒品者所稱其向某人買受毒品之指證，不得作為有罪\n    判決之唯一證據，仍須調查其他必要之證據，以察其是否與\n    事實相符，為本院歷年來之見解，良以毒品買受者之指證，\n    其憑信性於通常一般人已有所懷疑，尚難確信其為真實。況\n    依毒品危害防制條例第17條之規定，其供出毒品來源而破獲\n    者，復得減輕其刑，則其指證之真實性猶有疑慮，是施用毒\n    品者之指證，其真實性有待其他必要證據加以補強。茲所謂\n    必要之補強證據，固不以證明販賣毒品犯罪構成要件之全部\n    事實為必要，但以與施用者之指證具有相當之關聯性為前提\n    ，其經與施用者之指證綜合判斷，已達於通常一般人均不致\n    有所懷疑，而得確信施用者之指證為真實者，始得為有罪之\n    認定，此為無罪推定原則之必然推演。此經最高法院著有93\n    年度臺上字第6750號判決意旨可資參照（另同院90年度臺上\n    字第3115號、94年度臺上字第2033號、95年度臺上字第6850\n    號、96年度臺上字第1029號、97年度臺上字第2281號判決意\n    旨亦同）。亦即，施用毒品者之指證，其真實性有待其他必\n    要之證據加以補強，若施用毒品者之指證，其真實性仍有合\n    理之懷疑存在時，在此項合理之懷疑未澄清前，自不能遽為\n    有罪之判斷，茲所謂其他必要之補強證據，即在排除此項合\n    理之懷疑，使之達於可得確信之程度，否則即應為被告有利\n    之推定，此亦為刑事訴訟法第154條，犯罪事實應依證據認\n    定之證據裁判原則，及因保障被告人權，無罪推定原則之所\n    在，此項刑事訴訟基本原則，不能因販賣毒品行為之期間短\n    暫、方法隱密、對象單純，以致查獲不易、搜證困難等原因\n    而放棄，或減低對於犯罪構成要件應予嚴格證明之堅持，此\n    項基本原則應為法官證據證明力自由判斷職權行使之限制。\n    而犯施用毒品輕罪者之指證，猶需有必要之補強，更何況係\n    販賣毒品重罪，下游販賣者對上手之指證之必要補強證據，\n    自不待言。\n三、訊據被告固坦承有收受張峻瑋2000元之事實，惟矢口否認有\n    販賣海洛因犯行，辯稱：2000元是張峻瑋要還其的錢云云（\n    見原審卷第54頁反面）；另辯稱：97年11月4日沒有賣毒品\n    給張峻瑋，也沒有交付毒品海洛因給張峻瑋，那天其是在朋\n    友家睡覺，其朋友家在青海路，然後證人張峻瑋打電話說要\n    找其，問其在睡覺嗎，其說對，他說要找其，並說其在朋友\n    那邊，因為其在睡覺，也忘記跟他說什麼，好像說好，後來\n    張峻瑋就去我朋友那邊找其，其朋友並不是住在順天部落格\n    ；我後來開車載著朋友出去，其忘記了有沒有與證人張峻瑋\n    見面；其有與證人張峻瑋合買毒品，日期忘記了，是3年前\n    的事了云云（見本院卷第49頁反面、第50頁）；復辯稱：證\n    人張峻瑋那天是去青海路找其，但其沒有拿毒品給他，他有\n    沒有拿錢給其，其不確定云云（見本院卷第71頁反面）云云\n    。被告辯護人另為被告辯護稱：通聯所示地點與原判決認定\n    地點不符，證人張峻瑋係因為求減刑而指證被告云云。經查\n    ：\n  (一)證人張峻瑋於偵查中結證稱：「（問：【提示97年度偵字第\n    26418號卷52頁通訊監察譯文】11月4日上午10點多綽號『金\n    剛』的男子打電話跟你購買毒品後，你是如何進行交易？）\n    我接完第二通電話後，我就從臺中市○○路○段跟台中路的\n    刺青館開東宜車行的車，到李貞在逢甲順天部落格的住處\n    ，是在逢甲商圈附近，我打李貞的電話給他跟他講我到了\n    ，出發前我也有打電話跟他說，李貞下來後在車邊拿1包\n    海洛因給我，我當場拿多少現金給他我真的忘記了。」、「\n    （問：你要找李貞之前是否有跟『金剛』碰面？你跟『金\n    剛』碰面的地點？）是，好像在文心路跟青海路那裡路邊，\n    『金剛』不知道拿1000元還是2000元給我，我跟他講在原地\n    等我，我再找李貞，我是叫『金剛』過去那邊，我就從刺\n    青館出發跟他拿錢。」、「（問：李貞拿1包海洛因給你\n    當時，你拿多少現金給他？）應該就是那2000元。」、「（\n    問：你拿到這包海洛因後，有分裝多少出來自己留用？）有\n    分裝一小包自己用。」、「（問：剩下的海洛因？）交給『\n    金剛』，是在文心路跟青海路交給他。」、「（問：為何離\n    開李貞住處後，沒有再跟『金剛』聯絡就碰面？）因為他\n    是原地等待，『金剛』的本名現在還不知道。」、「（問：\n    所以這筆交易等於是李貞賣海洛因給你，再由你自行轉賣\n    給『金剛』，從中獲取部分海洛因施用？）是。」（見99年\n    度度他字第5460號卷，第25至28頁），其指證於11月4日上\n    午先約定出售毒品海洛因與綽號「金剛」之人後，旋即向被\n    告購得2000元之海洛因轉售綽號「金剛」之人。\n  (二)證人張峻瑋於原審證稱：「（問：當日販賣給金光或金剛的\n    毒品來源為何？）太久想不起來。」、「（問：當日有無跟\n    被告購買海洛因？）被告有請我吃。」、「（問：當日有無\n    跟被告購買？）太久忘記了。」、「（問：你交給金剛的海\n    洛因是否就是李貞交給你的那包？）時間已久想不起來。\n    」、「（問：海洛因確實是向李貞購買？）是否向李貞\n    購買太久，我已經忘記了。」，復證稱：「（問：金剛跟你\n    通電話後有無再跟金剛見面？）有。」、「（問：是什麼情\n    形？）就拿海洛因毒品給他。」、「（問：海洛因毒品來源\n    為何？答：就是李貞給我的那一包。」、「（問：李貞\n    那一包是如何得來的？）李貞給我的。」，「（問：提示\n    99年他字第5460號第36頁筆錄是否實在？【並告以筆錄要旨\n    】是。」、「（問：交易經過是否以檢察官筆錄為實在？）\n    是。」（見原審卷第47至50頁），證人張峻瑋或稱時日已久\n    不復記憶，惟仍指證其販賣與綽號「金剛」人之海洛因來源\n    確係被告。\n  (三)證人張峻瑋繼於本院審理中證稱：「（問：你跟在場的被告\n    李貞瑱是什麼關係？）朋友。」、「（問：在你們朋友交往\n    期間，私下有沒有金錢借貸的關係？）曾經跟她借過錢。」\n    、「（問：借了多少錢？）大概1萬塊左右。」、「（問：\n    目前還了沒有？）還沒。」、「（問：97年11月4日上午10\n    點56分你是否有用手機打電話給李貞瑱？）是。」、「（問\n    ：你在電話中說你要拿錢過去給她。是否如此？）對。」、\n    「（問：你拿錢給她的目的是如何？）要還她錢。」、「（\n    問：你有沒有去跟她見面？）有。」、「（問：是否是打完\n    電話以後就去？）是。」、「（問：你是否記得你們是在哪\n    邊見面的？）好像是在她住的地方。」、「（問：她住在什\n    麼地方？）好像是在逢甲那邊，詳細住址我也忘記了，應該\n    是順天部落格。」、「（問：根據監聽譯文顯示你到了以後\n    有打電話給她，但是你電話發話地點是在青海路，而不是在\n    順天部落格。你有何意見？）我真的也不太記得，可能是在\n    青海路。」、「（問：你是否確實有跟李貞瑱見面？）有。\n    」、「（問：跟她見面當時你交給她多少錢？）我忘記了。\n    」、「（問：你大概是交給她多少錢？）大概也是1、2000\n    塊而已。」、「（問：當天還她錢以後有沒有談些什麼問題\n    ？）我其實也不記得，因為也過那麼久了。」、「（問：除\n    了還錢之外，還有沒有什麼問題？）沒有，我就走了。」、\n    「（問：這個錢是什麼錢？）就是要還她的錢。」、「（問\n    ：你在自己的前案中曾說當時你有跟一個綽號叫『金鋼』的\n    人交易。他使用的手機是0000000000，你使用的手機是0000\n    000000。你有賣給『金鋼』毒品海洛因。是否正確？）是。\n    」、「（問：你自己賣給他幾次？）真的忘記了。」、「\n    （問：依照通聯記錄所示，97年11月4日10點39分45秒及10\n    點49分45秒時你跟『金鋼』均有電話聯繫。當天你們是否聯\n    繫要交易毒品海洛因？）是。」云云（見本院卷第74至76頁\n    ）。其仍指證就與綽號「金剛」之人電話聯絡交易毒品，及\n    同日與被告見面並交款一事，惟另稱交款係還錢其即離去，\n    並就與之被告見究係何處則或稱被告「順天部落格」住處，\n    或稱可能是在青海路云云，其餘細節均稱不復記憶云云。\n  (四)證人張峻瑋因為警查獲移送後，經本院認其犯販賣第一級毒\n    品罪共4罪，且認因其供述查獲被告，而依修正後毒品危害\n    防制條例第17條第1項減刑，以99年度上訴字第295號各判處\n    有期徒刑5年2月（2罪）、5年4月（2罪），應執行有期徒刑\n    5年10月確定，有上開刑事判決可憑，其指證真實性更待其\n    他必要證據加以補強。而依卷附證人張峻瑋以分別與「金剛\n    」之人持用0000000000號行動電話及被告0000000000號行動\n    電話聯絡之監聽譯文觀之：\n  (1)97年11月4日10時39分2秒許，Ａ男小白（即證人張峻偉）與\n    Ｂ男金光（或金鋼）之0000000000號行動電話聯絡：\n    Ａ：喂，\n    Ｂ：你在睡覺嗎。\n    Ａ：剛睡醒，\n    Ｂ：我現在過去找你好嗎？\n    Ａ：我現在沒有，我現在正在打，要等。\n    Ｂ：好。\n  (2)97年11月4日10時49分45秒許，Ａ男小白再與Ｂ男金光（或\n    金鋼）之0000000000號行動電話聯絡：\n    Ａ：喂，\n    Ｂ：何時才有？\n    Ａ：不知道，我還在打，你要多少\n    Ｂ：2000。\n    Ａ：我先過去向你拿錢，我這邊錢不夠，你人在哪。\n    Ｂ：烏日，\n    Ａ：你過來市內逢甲這裡。\n    Ｂ：好。\n  (3)97年11月4日10時56分35秒許，Ａ男小白（即證人張峻偉）\n    與Ｂ女（即被告李貞瑱）之0000000000號行動電話聯絡：\n    Ａ：喂，在睡覺嗎？\n    Ｂ：嗯\n    Ａ：你現在有空嗎？我拿錢過去給你好嗎？\n    Ｂ：嗯（還沒睡醒，口齒不清的回答）我在慧盈（近似音）\n        這裡\n    Ａ：啊？\n    Ｂ：（重複一次）我在慧盈（近似音）這裡\n    Ａ：喔～那我現在過去喔～\n    Ｂ：喔\n  (4)97年11月4日11時45分23秒許，Ａ男小白（即證人張峻偉）\n    再與Ｂ女（即被告李貞瑱）之0000000000號行動電話聯絡\n    ：\n    Ａ：喂？喂？喂？\n    Ｂ：（含糊不清）喂？有聽到嗎？\n    Ａ：喂？\n    Ｂ：這樣有聽到嗎？\n    Ａ：喂，我到了\n    Ｂ：…。\n    （見97年度偵字第26418號卷第52頁）\n  (五)上開被告與證人張峻瑋通話內容，證人張峻瑋詢問其是否在\n    睡覺，被告示意肯認，並表示其在「慧盈」處等情，核與被\n    告辯以是日其在友人青海路住處睡覺一節相符，且該地點顯\n    與證人張峻瑋指證交易地點係被告居住之臺中市○○區○○\n    路「順天部落格」並不相侔。況依上開(3)、(4)所示被告與證\n    人張峻瑋通話內容，僅知2人確有約定見面，證人張峻瑋亦\n    表明拿錢過去，嗣表明其已到場等情，內容甚簡，並無明言\n    或暗示約定何物品標的，而證人張峻瑋或稱交款係為購買毒\n    品海洛因轉賣「金剛」之人、或稱係為還款等情，數易其詞\n    ，已非無疑，而其雖於原審證稱偵查中證述實在，然其於偵\n    查中詳述「我接完第二通電話後，我就從臺中市○○路○段\n    跟台中路的刺青館開東宜車行的車，到李貞在逢甲順天部\n    落格的住處，是在逢甲商圈附近，我打李貞的電話給他跟\n    他講我到了，出發前我也有打電話跟他說，李貞下來後在\n    車邊拿1包」云云，就交易地點、過程陳述甚詳，惟其見面\n    地點過程與被告所辯及監聽譯文內容迥然不同，已如前述，\n    其偵查中之指訴被告於是日販賣第一級毒品與其轉售「金剛\n    」之人，已非無疑。再者，有關被告與證人張峻瑋上開(3)、\n    (4)通話內容所示，甚為簡略，已如前述，亦無足為證人張峻\n    瑋前開指證之必要之補強。而證人張峻瑋就上開(1)、(2)通話\n    係為販賣毒品與「金剛」之對話等情，縱認屬實，惟其就上\n    開(2)通話時係97年11月4日10時49分45秒許，對話中「金剛\n    」並表明其在烏日（即臺中縣烏日鄉，現已改制為臺中市烏\n    日區），而證人張峻瑋要求其攜款至市內逢甲（即臺中市西\n    屯區逢甲大學）處待其拿取，惟於97年11月4日10時56分35\n    秒許即上開(3)通話中即向被告表明即即刻前往，其中(2)、(3)\n    二通電話證人分別與「金剛」及被告聯絡，時間相隔僅有7\n    分鐘許，以臺中市烏日區係處臺中市南方，逢甲大學約處臺\n    中市北邊，衡情「金剛」之人當難於短暫時間內攜款前來與\n    證人張峻瑋會合並交付以利證人張峻瑋向被告購買毒品。是\n    以雖證人張峻瑋於密集時間內分別與「金剛」及被告電話聯\n    絡並約見面交款之事，惟尚難認證人張峻瑋販賣與「金剛」\n    之毒品海洛因，確係向被告所購得。至於扣案之安非他命吸\n    食器，當係施用第二級毒品甲基安非他命所用之物，難認與\n    販賣第一級毒品海洛因有關；另扣案海洛因殘渣袋1包，取\n    得持有原因不一而足，就販賣第一級毒品犯行之關連性不足\n    ，另門號0000000000號SIM卡、序號000000000000000手機，\n    亦僅能證明被告確持以使用並與證人張峻瑋通話之事實，尚\n    難以佐證此部分販賣毒品之犯嫌。\n  (六)綜上，證人張峻瑋指證前後不一復有瑕疵，且證人張峻瑋猶\n    係因販賣第一級毒品案件經法院論罪科刑，其查獲後指證被\n    告係毒品來源，自應有必要之補強證據。而上開通訊監察譯\n    文內容亦無足遽為認定談論內容確係向被告購買海洛因，俱\n    如前述，是本件就此部分尚無法直接證明被告與證人張峻瑋\n    是否確有海洛因之交易，難憑證人張峻瑋片面指述，認被告\n    確有該次販賣第一級毒品海洛因之事實。是檢察官此部分認\n    定所依據之理由尚有未足，即未達確信真實之程度，尚有合\n    理性懷疑之存在。此外，復查無其他積極證據，足認被告有\n    此部分之犯行，應依無罪推定原則，認被告該部分之犯行尚\n    屬不能證明。原審遽就此部分對被告為論罪之判決，尚有未\n    合，被告上訴否認此部分販賣毒品犯罪，指摘此部分之原審\n    判決不當，為有理由，故應由本院將此部分及定應執行刑撤\n    銷改判，而就被告被訴於97年11月4日上午販賣第一級毒品\n    部分為無罪之諭知。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第301條第1項，判決如主文。\n本案經檢察官張慧瓊到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上訴字第898號上訴人即被告李貞選任辯護人鞠金蕾律師上列上訴人因違反毒品危害防制條例案件，不服臺灣臺中地方法院99年度訴字第3406號中華民國100年3月22日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第24036號），提起上訴，本院判決如下：主文原判決關於民國97年11月4日上午販賣第一級毒品與張峻瑋部分（即原審判決附表甲編號1部分）及定應執行刑均撤銷。上開撤銷部分，李貞無罪。其他上訴駁回。犯罪事實一、李貞前因施用第一、二級毒品案件，經臺灣臺中地方法院於民國（下同）96年6月4日以96年度訴字第1340號各判處有期徒刑8月、3月，並定執行刑為有期徒刑10月確定。嗣因適用中華民國96年罪犯減刑條例，減刑為應執行有期徒刑5月，於97年6月13日執行完畢，仍不知悔改。其明知海洛因係毒品危害防制條例第二條第二項所定之第一級毒品，不得非法持有、販賣，竟意圖營利：基於販賣第一級毒品洛因之犯意，先由張峻瑋（綽號「小白」）於97年11月8日晚間9時23分17秒許及29秒許，以門號0000000000號行動電話與李貞所有並持用之門號0000000000號行動電話（使用序號000000000000000號）聯絡後，約定以新臺幣（下同）4000元之代價，向李貞購買海洛因1公克，並約定在臺中市○○○○路旁交易。雙方見面後，李貞要求張峻瑋應清償先前之欠款，張峻瑋交付欠款4500元清償欠款後，由張峻瑋再賒欠本次向李貞購買海洛因之價金4000元，李貞始交付海洛因壹包（重約1公克）與張峻瑋，而販賣第一級毒品海洛因與張峻瑋。嗣於97年11月10日晚間9時20分許，為警在臺中市○○○路51號「東宜車行」查獲張峻瑋，並扣得張峻瑋所有序號000000000000000號手機1支（內有門號0000000000SIM卡1張）、海洛因1包（毛重0.31公克，驗餘淨重0.2894公克）、夾鍊袋1包。復於97年11月20日下午4時許，為警在臺中市○○路162巷3號6樓之7李貞租屋處查獲李貞，並扣得李貞所有序號000000000000000號手機1支（內有門號0000000000號SIM卡1張）、門號0000000000號SIM卡1張、序號000000000000000號手機1支（內有門號0000000000號SIM卡1張）、安非他命吸食器1組海洛因殘渣袋1包。二、案經本院審理99年度上訴字第259號李貞、張峻瑋共同販賣第一級毒品海洛因案件，函送臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，同法第159條之1第2項定有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，職是，被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜以該證人未能於偵訊中接受他造之反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。本件證人張峻瑋於偵訊中陳述時，業經檢察官諭令具結，其證詞之憑信性已獲擔保，被告及選任辯護人亦均未釋明上開供述有顯不可信之情況，依前開說明，證人張峻瑋於偵查中具結後之證言自應具有證據能力。二、按有事實足認被告或犯罪嫌疑人有最輕本刑為三年以上有期徒刑之罪，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，得發通訊監察書；前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權以書面記載第11條之事項，並敘明理由、檢附相關文件，聲請該管法院核發，通訊保障及監察法第5條第1項第1款、第2項分別定有明文。本案承辦警員對於證人張峻瑋所持用行動電話門號0000000000號，實施通訊監察，前經臺灣臺中地方法院核准在案，此有詳載聲監案號、案由、監察電話、對象之臺灣臺中地方法院通訊監察書及通訊監察譯文紀錄附卷可參（見97年度警聲搜字第5070號卷第26至32頁）。且被告所涉犯係販賣第一級毒品罪，係最輕本刑為無期徒刑或有期徒刑七年以上之罪，而該犯罪類型之犯罪過程多係透過電話通聯並以代號、暗碼等隱晦方式暗中進行，其犯罪結果戕害不特定國人之身心健康甚鉅，自屬危害社會秩序情節重大，而有相當理由可信犯罪嫌疑人之通訊內容要與涉案情節有關，且難以其他方法蒐集或調查證據者，又監聽過程中尚查無任何不法或不當侵害人權保障之情事，自屬符合通訊保障及監察法第5條第1項第1款、第2項之規定，核係依法所為之監聽，尚無不法取證情事或違背法定程序之處，則基於該通訊監察所取得之監聽電話錄音自具有證據能力。再按依據監聽錄音結果予以翻譯而製作之通訊監察譯文，乃該監聽錄音內容之顯示，此為學理上所稱之派生證據，屬於文書證據之一種。此於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑事訴訟法第156條之1第2項規定勘驗該監聽之錄音帶踐行調查證據之程序，以確認該錄音聲音是否為本人及其內容與通訊監察譯文之記載是否相符；然如被告或訴訟關係人對其監聽錄音之譯文真實性並不爭執，顯無辨認其錄音聲音之調查必要性。是法院於審判期日就此如已踐行提示通訊監察譯文供當事人辨認或告以要旨，使其表示意見等程序並為辯論者，其所為之調查證據程序即無不合（見最高法院96年度臺上字第1869號判決意旨），本案檢察官、被告及辯護人對於對於卷附之通訊監察譯文證據能力均不爭執，本院並於審判期日踐行提示該通訊監察譯文供當事人辨認或告以要旨，使其表示意見，是上開通訊監察譯文本院審酌該書面作為時之情況，認為適當作為證據。三、又刑事訴訟法第159條之4規定，可作為證據之文書有：一、除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書。二、除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書。三、除前二款之情形外，其他於可信之特別情況下所製作之文書。而該法條第二款所稱從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，因係於通常業務過程不間斷、有規律而準確之記載，且大部分紀錄係完成於業務終了前後，無預見日後可能會被提供作為證據之不實登載動機，不實之可能性小，除非該等紀錄文書或證明文書有顯然不可信之情況，否則有承認其為證據之必要；因此，採取上開文書作為證據，應注意該文書之製作，是否係於例行性之業務過程中，基於觀察或發現而當場或即時記載之特徵。經查，門號0000000000號行動電話通聯紀錄（見97年度字第26418號卷第95至164頁）、0000000000行動電話（使用序號000000000000000）通話紀錄查詢單（見原審法院97年度訴字第5008號卷一，第150頁至177頁），均係通聯紀錄資料，本係由該電信業者為計算電話通話費用，而以電信業者管控中之電腦設備逐筆紀錄通話門號之通話日期、時間長短、通話對方門號等。則上開門號通聯紀錄資料，顯非為訴訟上之特定目的而製作，而係屬於通常業務過程中不間斷的有規律記載，是其記載者，不具有個案性質，自係屬於從事業務之人於業務上或通常業務過程所須製作之紀錄文書，經查亦無顯不可信之情況，上開通聯紀錄資料，應具有證據能力。四、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第208條之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審判長、受命法官或檢察官視具體個案之需要而為選任、囑託，並依第206條之規定，提出言詞或書面報告，始符合同法第159條第1項所定得作為證據之「法律有規定」之情形，否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查中之案件，為因應實務上，或因量大、或有急迫現實需求，併例行性當然有鑑定之必要者，例如毒品之種類與成分、尿液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法務部92年9月1日法檢字第0920035038號函參照，刊載於法務部公報第312期）。是此種由檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為，與檢察官選任或囑託為鑑定者，性質上並無差異，同具有證據能力（最高法院96年度臺上字第2860號判決要旨參照）。查下列經引用作為本案證據之毒品鑑定報告，係經送鑑之標準作業流程送請行政院衛生署草屯療養院進行鑑定，揆諸前揭說明，該毒品鑑定書屬法律規定得為證據者，自有證據能力。五、扣案證人張峻瑋所有序號000000000000000號手機1支（內有門號0000000000SIM卡1張）、海洛因1包（毛重0.31公克，驗餘數量0.0932公克）、夾鍊袋1包；被告所有序號000000000000000號手機1支（內有門號0000000000號SIM卡1張）、門號0000000000號SIM卡1張、序號000000000000000號手機1支（內有門號0000000000號SIM卡1張）、安非他命吸食器1組、海洛因殘渣袋1包，非屬供述證據而無傳聞法則之適用。且上開在東宜車行扣案之物品係證人張峻瑋因另案為警在東宜車行查獲，經其同意搜索後而扣押，有搜索扣押筆錄、扣押物品目錄表、自願受搜索同意書在卷可按（見臺中市警察局中市警刑字第0970083045號卷8至12頁）；另扣得被告所有之物係經警持搜索票至臺中市○○路162巷3號6樓之7搜索查獲，有搜索扣押筆錄、扣押物品目錄表可佐（見臺中市警察局中市警刑（偵四）0000000000號卷第35至37頁），足見上開物品均係由警員依法定程序合法扣得，且亦與本案具有關聯性，當有證據能力。貳、有罪部分：一、訊據上訴人即被告李貞（下稱被告）矢口否認有於97年11月8日晚間販賣第一級毒品海洛因予證人張峻瑋之犯行，辯稱：其不記得證人張峻瑋有拿錢給其，其沒有拿毒品海洛因給張峻瑋；其只有與張峻瑋合買毒品，並沒有販賣毒品予張峻瑋，張峻瑋指認其係為求得減刑，因張峻瑋欠其錢，其追索甚急，才會指認其云云（見原審卷第54頁反面、第55頁）；證人張峻瑋打電話來從頭到尾都是問Ｋ他命的事情，表示他朋友要拿Ｋ他命，問其可否拿到，其表示要幫他問問看，但也只是敷衍他，因他一直打電話來，後來也沒幫他問；其一直有向證人張峻瑋要錢，因他欠其房租的錢，欠款前前後後約有1萬多元，張峻瑋那天好像有還其4500元，但其沒有跟他說Ｋ他命的事，這4500元在何處還，其也忘記了，正確時間也忘記了云云（見本院卷第50頁）；復改稱：11月8日其沒有與張峻瑋見面云云（見本院卷第72頁）。被告辯護人另為被告辯護稱：從張峻瑋與李貞雙方電話譯文觀之，是日二人所談論之內容應是Ｋ他命毒品云云。惟查：(一)證人張峻瑋於偵查中結證稱：「（問：【提示97年11月8日21時許通訊譯文】在這天你是否有去找李貞購買海洛因？）電話中是在講Ｋ他命，是拿整公斤的，後來有去跟李貞見面，原本要約在青海路佳茂地中海的地下室門口，因為那裡是黃富麟住的地方，李貞有黃富麟住處的鑰匙，後來他說要改約在青海路的加油站，後來他又約我到佳茂地中海至善國中的路邊，我拿欠他的4500元先給他，後來就離開了，這4500元是之前跟他借錢租房子欠他的。」、「（問：你為何電話中你朋友要，四一不能接受？）四一是指Ｋ他命，原本我跟李貞說要用35萬元至38萬元跟他買1公斤。」、「（問：為何你在第二通電話跟李貞提到一克？）1克是指海洛因。一開始我們講Ｋ他命，後來我跟他問海洛因，是因為有人拜託我拿，我問李貞要給我多少，他一開始報4500元給我，我又問他要給我多少，他說要給我4000元。」、「（問：你打算用多少錢轉賣？）用4500元轉賣，從中賺500元，後來見面他問我說我欠他的錢，我就先把我欠他的錢給他，叫他再拿一次毒品給我，他就拿1克的海洛因給我，因為我還他的4500元是人家拿給我買毒品用的，是一個叫『志明』的人拿給我的，而且我不還李貞錢他就不拿海洛因給我。」、「（問：你們就這1克海洛因講好多少價格？）算4000元，應該算是李貞賣給我的。」、「（問：你拿到這1克海洛因後，這些毒品的下落？）我有拿一些自己用，其他就拿給付我4500元的『志明』。」、「（問：照這樣講你等於欠李貞4000元的海洛因款項？）是」、「（問：你後來有無還他這4000元的毒品款？）沒有。」、「（問：你在11月10日晚上9點20分被查獲時，是否還有遭查扣1小包海洛因？）那是殘渣，不夠用一支煙，源頭就是11月8日跟李貞那1克分裝出來剩下的，就是分裝出來再稀釋過剩下的。」（見99年度他字第5460號卷第36至38頁）等語，其指證確有於是日電話聯絡，而原係談論欲向被告以35萬元至38萬元購買1公斤Ｋ他命事宜，嗣有改關討論購買重約1公克之海洛因1包，並賒欠被告4000元之事實。(二)證人張峻瑋於原審審理中雖證稱海洛因是否向被告購買其已忘記，「四一」指4100元，通話目的是要向被告拿，太久想不起來；97年11月8日21時29分通話內容是要拿錢給被告，時間太久不記得云云，率推稱其不記憶云云，然其亦證稱以檢察官偵訊時所述記憶較清楚、所述實在；復結證稱：「（問：97年11月8日被告給你海洛因的價格是否為4000元，但是你給她4500元，是還之前欠她的錢，所以這次海洛因的錢還沒有付款，你還欠他4000元，到現在都沒有還？）是。」、「（問：所以97年11月8日當天向被告購買海洛因的價格就是四千元？）是。」（見原審卷第48至51頁），其證稱時日已久不復記憶，惟偵查中所述實在；且被告確有於97年11月8日交付其海洛因，並賒欠被告4000元之事實。(三)證人張峻瑋再於本院審理中證稱：「（問：97年11月8日21時29分你有打一通電話給李貞瑱，你在電話中有談到「一克」。你在電話中所說的「一克」，那是指什麼東西？）愷他命。」、「（問：你在電話中也有說到「四一」，那是指什麼意思？）可能是金錢，應該是指4100元。」、「（問：你在筆錄內曾說「四一」是愷他命。你有何意見？）因為我也不太記得。」、「（問：你跟李貞瑱在通聯中有沒有曾經談到什麼毒品的問題？）我忘記了，過那麼久了。」（見本院卷第75頁正反面），其稱電話中所稱1克係愷他命，餘均稱時日已久不復記憶云云。(四)依卷附97年11月月8日晚間被告與證人張峻瑋通話內容觀之（見99年度他字第5460號卷第50、51頁）：(1)97年11月8日21時2分45秒許，Ａ（即張峻瑋）與Ｂ（即被告李貞）電話聯絡：Ａ：喂喂一姐喔?妳在做什麼？Ｂ：我在跟姐仔說話啊，怎樣？Ａ：我上次跟妳問的那個，妳說人家沒有在出散的那種，如果要整個的話，現在可以拿到嗎？Ｂ：不知道耶，我要問一下Ａ：人家現在把現金放在我這裡，快點快點一看有沒有辦法...Ｂ：多少?他現金帶了多少錢來?至少--.Ａ：三十八。三十五至三十八要花。Ｂ：賺那個也沒多少啊，先問問看吧！Ａ：對啊。就看他要不要讓我賺這筆錢啊？Ｂ：好，那我先問問看。Ａ：好好好，那要快點喔Ｂ：嗯。（掛斷的聲音）(2)97年11月8日21時23分17秒許，Ａ（即張峻瑋）與Ｂ（即被告李貞）電話聯絡：Ａ：喂～姐啊，妳人在哪？Ｂ：我現在要去青海路。Ａ：我要見跟妳見個面。Ｂ：對啊，那就青海路啊。Ａ：那要順便麻煩妳，那個…要多少？Ｂ：多少？Ａ：一克。Ｂ：一克喔？Ａ：四一（四千一）喔？Ｂ：四千…五，你說是別人要的喔？Ａ：妳要給我多少？Ｂ：我給你四千啊。Ａ：這樣喔～好…那我現在過去拿。Ｂ：啊那些呢？Ａ：在這裡啊，ＭＯＮＥＹ（錢）都在這裡啊…Ｂ：不是阿，我不是說你現在要的這些，我是說昨天的部分Ａ：昨天的怎樣？Ｂ：你那些有分給別人嗎？Ａ：不夠阿Ｂ：阿？Ａ：不夠阿，不夠給別人…沒啦…那些都沒什麼在出，都是自己用比較多。Ｂ：那這樣呢？Ａ：那我錢還是一樣給你阿，一碼歸一碼，我想說這是別人要的就先跟你拿Ｂ：你那天不就跟我說是別人等著要跟你拿貨的，還一直催我Ａ：有阿…那個我有給別人阿，可是不夠阿Ｂ：那你現在到底要多少？Ａ：阿？Ｂ：我說除了你朋友要這這四千元，你還要給我多少錢？我等一下還要用到錢嘛…Ａ：我先看看我這裡還有多少錢嘛…我這裡大約還剩五千元Ｂ：包括你朋友的還是只有你？Ａ：包括等一下要跟你拿的部分，先給你五千元Ｂ：（髒話）那你總共才給我多少錢Ａ：那我等一下把貨給別人之後，收到的錢還不是給你Ｂ：好啦好啦～見面再說啦…(3)同日21時29分29秒許，Ａ（即張峻瑋）與Ｂ（即被告李貞）電話聯絡：Ａ：妳在哪裡？Ｂ：等我一下，我才剛要過去而已啦！Ａ：不是啦！我跟妳說，我跟他報這個價格，他不能接受啦！Ｂ：什麼價格？Ａ：就我剛剛跟妳問的這個價格，，我跟我朋友說，他不能接受，四一（四千一）的這個。Ｂ：不然他想用什麼價格…。Ａ：不能接受沒關係，我自己還想要跟妳拿，所以還是一樣。Ｂ：一樣的意思是你到底要拿多少錢給我嘛？Ａ：我先拿？？錢給妳嘛。Ｂ：五千嗎？Ａ：妳不是說四五（四千五）？Ｂ：你四（千）啊。Ａ：對，剩下的等一下給妳。Ｂ：喔！Ａ：因為等一下還有人要那個，所以我就可以湊錢出來給妳。Ｂ：喔！Ａ：還有我要順便跟妳說台北阿姐那個。Ｂ：嗯。Ａ：那我是在地下室門口等妳喔。Ｂ：不是啦，不要在那裡啦。Ａ：不然要在哪裡？Ｂ：你不知道那裡被人家佔住了？不要去那裡啦。Ａ：不然要去哪裡？Ｂ：去加油站那裡。Ａ：喔！好就上開97年11月8日晚間9時2分、9時23分、9時29分三通通話內容觀之，均未明言所為何事，惟就上開(1)通話內容所示，證人張峻瑋詢問「要整個的話，現在可以拿到嗎」，其語意係證人張峻瑋欲向被告拿定取物品，而彼等間對話猶有提及「現金」、「賺這筆錢」，亦提及數字「35」至「38」，證人張峻瑋猶催促快點等情，均核與證人張峻瑋於偵查中證稱：原本其答被告說要用35萬元至38萬元跟他買Ｋ他命，且拿整公斤等情一節相符。又就(2)通話內容觀之，係被告稱其在青海路，證人張峻瑋表示欲見面，被告復表就在青海路等情，此時證人張峻瑋稱「那要順便麻煩你」、「那個要多少」、並表明「1克」等語，渠等對話內容顯係就先前約定之事外，證人張峻瑋另提出要求，此就其語意係「順便麻煩你」一詞以為語義轉折甚明。且渠等所言明1克之事，更與證人張峻瑋所陳前於(1)所示通話意指之整公斤之物不符，足徵渠等於(2)所述內容已與前揭(1)通話內容所指事務不同。再者，證人張峻瑋就確認1克後詢問被告「四一」，被告答以「四千五」，證人張峻瑋繼稱給其「四千」等情，均係密接之談話，且係均涉及數額相近之數字，應係指相同性質之事物；復參以渠等於上開(3)通話內容，猶係證人張峻瑋稱其朋友不能接受「四一」，被告接續復詢問稱「不然他想用什麼價格」等語，就對話所指「四一」者，應係價格無疑，嗣對話後被告另稱「五千嗎」、證人張峻瑋再質諸「不是說四五」，被告再稱「四」等情，顯見就(2)、(3)所示通話內容係有關1克之事，且有關「四一」、「四」、「四五」應係4100、4000、4500等數字，而上開數字當係價格無訛。而渠等於(3)通話末尾復約定地點等情以觀，被告與證人張峻瑋於前揭(2)、(3)通話中即有約定數量（1克），復就4000至5000之數字間迭有討論後，即確認約定地點，自足資佐證被告張峻瑋偵查中指證是日對話係約定向被告購買毒品海洛因1公克一事，當非無稽。至證人張峻瑋雖於偵查中稱「四一」指Ｋ他命云云，惟其於本院審理中即證稱「四一」應係指4100元，且與上開(1)通聯所示內容應係金額相符，再以被告與證人張峻瑋於是日晚間9時2分係上開(1)之通話，且證人張峻瑋亦陳明該通內容係談論以35至38萬元購買整公斤Ｋ他命之事，其對話內容證人張峻瑋於偵查中證述亦無扞格。迄同日晚間9時23分、29分之(2)、(3)之內容，彼等即已均在討論「順便麻煩」之1克之事，嗣就「四一」、「四」、「四五」、「四千五」、「五千」反覆密接討論，有關上開(2)、(3)所示通話內容應與前揭(1)有關販賣Ｋ他命一事無涉，而係另行商討另一事項至明。證人張峻瑋稱「四一」係指Ｋ他命一節，諒係記憶有誤所致，尚未足以此部分所述未合之處，遽認證人張峻瑋上開指證全然未可探信。又證人張峻瑋於本院審理中證稱1公克是指Ｋ他命云云，然其於上開(2)之通話中始行提及1克之事，且係另行提問之內容，顯與前開(1)內容談及之Ｋ他命無關，證人張峻瑋復於原審及本院審理中就相關過程大多稱時日己久不復記憶，然於原審中亦陳明以其偵查中證述實在等情，復佐以偵查中距案發時間較近，衡清記憶較清且較無心理壓力，並與前監聽渠等上開各該通話內容，堪認證人張峻瑋於偵查中證稱彼等原係討論購買整公斤Ｋ他命，嗣即改談論購買1克海洛因之事，應屬可採。其上開監聽通話內容，足堪為證人張峻瑋指證必要之補強。(五)上開通訊監察譯文，雖因雙方未明示購買海洛因，無法直接證明被告與證人張峻瑋是否有確實完成海洛因之交易，惟衡之海洛因屬第一級毒品，無論持有、販賣或轉讓，均屬違法行為，為治安機關所嚴查，此為眾所週知之事實，毒品交易讓均於隱密下進行，其以通訊聯絡亦鮮有明白直接以「毒品」、「海洛因」等名稱或相近之用語稱之，都以暗語或彼此已有默契之含混語意而為溝通，因此，依上開通訊監察譯文，雖未見雙方明言購買毒品之說詞，惟核與證人張峻瑋於偵查及原審審理時指證被告販賣海洛因情節大致相符，已如前述，足堪為並有0000000000行動電話（使用序號000000000000000）通話紀錄查詢單在卷可稽（見原審法院97年度訴字第5008號卷一，第153頁反面），復有證人張峻瑋與被告聯絡買賣海洛因之電話使用門號0000000000SIM卡1張、被告持用之序號000000000000000號手機1支、門號0000000000號SIM卡1張可證。而證人張峻瑋為警查獲時，亦扣得毒品海洛因1包（毛重0.31公克，驗餘淨重0.0932公克），且經送鑑驗結果，確係第一級毒品海洛因，有行政院衛生署草屯療養院鑑定書1份可參（見97年度偵字第26418號卷第73頁），且證人張峻瑋因該次為警查獲移送後，經本院認其犯販賣第一級毒品罪共4罪，以99年度上訴字第295號各判處有期徒刑5年2月（2罪）、5年4月（2罪），應執行有期徒刑5年10月確定，有上開刑事判決可憑，足徵證人張峻瑋係得以取得持有第一級毒品海洛因，並非與毒品海洛因全然無關之人，而非無端指證。(六)按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，且客觀上有販入或賣出毒品行為，即足構成，至於實際上是否已經獲利，則非所問；必也始終無營利之意思，而以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號判決意旨參照）。且衡諸我國查緝海洛因之販賣一向執法甚嚴，又販賣海洛因既係違法行為，當非可公然為之，亦無公定價格，且容易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝是否嚴謹、購買者被查獲時供述購買對象之可能風險之評估等情形，而異其標準，非可一概而論；販賣之人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。且海洛因均量微價高，取得不易，倘若非有利可圖，一般人當無干冒重度刑責而提供海洛因給他人之可能。況證人張峻瑋與被告互無特殊之親屬情誼，係因購買毒品始與被告接觸聯繫，則被告倘非有利可圖，應無平白費時、費力而為本案交付海洛因予證人之理，足認被告主觀上具有營利之販賣意圖。綜上，被告或辯以沒有拿毒品海洛因給證人張峻瑋、僅只曾與證人張峻瑋合買毒品、證人張峻瑋是日打電話來從頭到尾都是問Ｋ他命的事情云云，繼辯稱證人張峻瑋那天好像有還其4500元，但其沒有跟他說Ｋ他命的事、復辯稱當天其沒有與張峻瑋見面云云，所辯不足採信，本件被告於97年11月8日販賣第一級毒品海洛因與證人張峻瑋部分，事證明確，其此部分犯行應堪認定，應予依法論科。二(一)按行為後法律有變更者，適用行為時之法律；但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第條第1項定有明文。被告於行為後，毒品危害防制條例業已修正，並於98年5月20日公布，同年月22日施行。修正前毒品危害防制條例第4條第1項之規定為：「製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣1千萬元以下罰金。」，修正後之規定為：「製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。」經比較新舊法之結果，以修正前之規定較有利於被告。(二)查海洛因係毒品危害防制條例第2條第2項第1款所規定之第一級毒品，不得非法持有、販賣。是核：被告上開所為，係犯修正前毒品危害防制條例第4條第1項之販賣第一級毒品罪。被告持有第一級毒品海洛因之低度行為，應為販賣第一級毒品海洛因之高度行為所吸收，不另論罪。被告前有如犯罪事實欄所載刑之宣告與執行之情形，有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，皆屬累犯，除法定刑為死刑、無期徒刑部分，依法不得加重外，其餘罰金刑部分，應依刑法第47條第1項之規定加重其刑。(三)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量權，但此項裁量權之行使，除應依刑法第57條規定，審酌行為人及其行為等一切情狀，為整體之評價，並應顧及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第條規定科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以為判斷。審酌被告販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金」，然同為販賣第一級毒品之人，其原因動機不一，犯罪情節未必盡相同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「無期徒刑者，得併科新臺幣一千萬元以下罰金」，不可謂不重，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑能斟酌至當，符合比例原則。查被告販賣第一級毒品之行為，雖無視國家對於杜絕毒品危害之禁令，行為固屬不當，然其仍屬零星販賣，販賣金額非鉅，且係賒帳並未取得價金，數量甚少，其散播毒品之範圍及數量有限，且本件並無扣得大量之毒品，犯罪之情節尚非至惡，其因一時貪念，致罹重典，相對於長期大量販賣毒品之大毒梟而言，其對社會治安及國民健康之危害顯然較小，從被告犯案情節觀之，倘仍遽處以法定本刑之最低刑度，無異失之過苛而不盡情理，不免予人情輕法重之感，且難謂符合罪刑相當性及比例原則，更無從與大毒梟之惡行有所區隔，是其犯罪情狀相較於法定之重刑，在客觀上足以引起一般人之同情，情節尚堪憫恕，爰均依刑法第59條規定，就其所犯販賣第一級毒品罪，酌量減輕其刑，其中罰金刑部分依法先加重後減輕之。(四)原審以被告此部分犯罪事證明確，適用修正前毒品危害防制條例第4條第1項、第19條第1項、刑法第2條第1項、第11條、第47條第1項、第59條規定，並審酌被告已有犯罪前科之品性，其明知海洛因係戕害人身心之毒品，為貪圖不法利益，竟販賣予他人施用，危害社會治安及國民健康，且販賣毒品為政府戮力查緝之罪，海洛因皆足以使施用者導致精神、性格異常，造成生命危險之生理成癮性及心理依賴性，且使購買者有時為購買海洛因而另起犯罪之心，惟念被告販賣海洛因之金額、數量均非多，暨被告犯罪後之態度等一切情狀，並認公訴人具體求處被告販賣第一級毒品海洛因有期徒刑18年，仍屬過重，而量處被告有期徒刑15年8月。另就被告所有並為本件販賣毒品犯行所用之序號000000000000000號手機1支（不含其內之門號0000000000號SIM卡）、門號0000000000號SIM卡1張依毒品危害防制條例第19條第1項規定，宣告沒收之。其認事用法，核無違誤，量刑亦屬允當。被告以前詞置辯，否認犯行，惟其犯罪事證明確，詳如前述，是被告此部分上訴，為無理由，應予駁回。參、無罪部分：一、公訴意旨另略以：被告明知海洛因係毒品危害防制條例第二條第二項所定之第一級毒品，不得非法持有、販賣，竟意圖營利，於97年11月4日上午10時39分45秒許及49分45秒許，先由真實姓名及年籍不詳之綽號金光（或金鋼）成年人，以門號0000000000號行動電話與證人張峻瑋所有並持用之門號0000000000號行動電話聯絡購買毒品海洛因，雙方約定購買之金額及交易地點後，先由張峻瑋至臺中市○○路與青海路口，向綽號金光（或金鋼）成年人收取2000元，再於同日10時56分35秒，以門號0000000000號行動電話與被告所有並持用之門號0000000000號行動電話（使用序號000000000000000手機）聯絡後，於同日11時45分23秒許，至臺中市○○區○○路（起訴書誤載為青海路）「順天部落格」被告住處樓下，以2000元之代價，向被告購買海洛因1包（重量不詳），並交付被告現金2000元，旋即分裝少許留供己用，並於同日在臺中市○○路與青海路口，將所剩海洛因1包，以2000元代價出賣與綽號金光（或金鋼）成年人（張峻瑋所犯上開販賣毒品海洛因犯行，業經本院99年度上訴字第295號刑事判決確定），因認被告此部分亦涉犯毒品危害防制條例第4條第1項販賣第一級毒品罪嫌云云。二(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項第301條第1項分別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之資料；且如未能發現相當確實證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之認定（最高法院76年臺上字第4986號判例參照）。另按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自不能為被告有罪之判決（最高法院92年臺上字第128號判例參照）。(二)再按修正刑事訴訟法第154條證據裁判主義之規定，乃揭櫫國際公認之刑事訴訟無罪推定原則，為修正刑事訴訟法保障被告人權之重要指標，法院自應嚴守此一原則，在檢察官所舉證據及法院依法定職權調查所得之證據，足以證明被告有罪之前，自應推定其無罪。若所得證據其為訴訟上之證明，尚未達於通常一般人均不致有所懷疑，而得確信其為真實之程度者，自不能為有罪之認定，此為上開無罪推定原則之當然闡釋，自不能因犯罪之調查難易不同而有異，其理甚明。又施用毒品者所稱其向某人買受毒品之指證，不得作為有罪判決之唯一證據，仍須調查其他必要之證據，以察其是否與事實相符，為本院歷年來之見解，良以毒品買受者之指證，其憑信性於通常一般人已有所懷疑，尚難確信其為真實。況依毒品危害防制條例第17條之規定，其供出毒品來源而破獲者，復得減輕其刑，則其指證之真實性猶有疑慮，是施用毒品者之指證，其真實性有待其他必要證據加以補強。茲所謂必要之補強證據，固不以證明販賣毒品犯罪構成要件之全部事實為必要，但以與施用者之指證具有相當之關聯性為前提，其經與施用者之指證綜合判斷，已達於通常一般人均不致有所懷疑，而得確信施用者之指證為真實者，始得為有罪之認定，此為無罪推定原則之必然推演。此經最高法院著有93年度臺上字第6750號判決意旨可資參照（另同院90年度臺上字第3115號、94年度臺上字第2033號、95年度臺上字第6850號、96年度臺上字第1029號、97年度臺上字第2281號判決意旨亦同）。亦即，施用毒品者之指證，其真實性有待其他必要之證據加以補強，若施用毒品者之指證，其真實性仍有合理之懷疑存在時，在此項合理之懷疑未澄清前，自不能遽為有罪之判斷，茲所謂其他必要之補強證據，即在排除此項合理之懷疑，使之達於可得確信之程度，否則即應為被告有利之推定，此亦為刑事訴訟法第154條，犯罪事實應依證據認定之證據裁判原則，及因保障被告人權，無罪推定原則之所在，此項刑事訴訟基本原則，不能因販賣毒品行為之期間短暫、方法隱密、對象單純，以致查獲不易、搜證困難等原因而放棄，或減低對於犯罪構成要件應予嚴格證明之堅持，此項基本原則應為法官證據證明力自由判斷職權行使之限制。而犯施用毒品輕罪者之指證，猶需有必要之補強，更何況係販賣毒品重罪，下游販賣者對上手之指證之必要補強證據，自不待言。三、訊據被告固坦承有收受張峻瑋2000元之事實，惟矢口否認有販賣海洛因犯行，辯稱：2000元是張峻瑋要還其的錢云云（見原審卷第54頁反面）；另辯稱：97年11月4日沒有賣毒品給張峻瑋，也沒有交付毒品海洛因給張峻瑋，那天其是在朋友家睡覺，其朋友家在青海路，然後證人張峻瑋打電話說要找其，問其在睡覺嗎，其說對，他說要找其，並說其在朋友那邊，因為其在睡覺，也忘記跟他說什麼，好像說好，後來張峻瑋就去我朋友那邊找其，其朋友並不是住在順天部落格；我後來開車載著朋友出去，其忘記了有沒有與證人張峻瑋見面；其有與證人張峻瑋合買毒品，日期忘記了，是3年前的事了云云（見本院卷第49頁反面、第50頁）；復辯稱：證人張峻瑋那天是去青海路找其，但其沒有拿毒品給他，他有沒有拿錢給其，其不確定云云（見本院卷第71頁反面）云云。被告辯護人另為被告辯護稱：通聯所示地點與原判決認定地點不符，證人張峻瑋係因為求減刑而指證被告云云。經查：(一)證人張峻瑋於偵查中結證稱：「（問：【提示97年度偵字第26418號卷52頁通訊監察譯文】11月4日上午10點多綽號『金剛』的男子打電話跟你購買毒品後，你是如何進行交易？）我接完第二通電話後，我就從臺中市○○路○段跟台中路的刺青館開東宜車行的車，到李貞在逢甲順天部落格的住處，是在逢甲商圈附近，我打李貞的電話給他跟他講我到了，出發前我也有打電話跟他說，李貞下來後在車邊拿1包海洛因給我，我當場拿多少現金給他我真的忘記了。」、「（問：你要找李貞之前是否有跟『金剛』碰面？你跟『金剛』碰面的地點？）是，好像在文心路跟青海路那裡路邊，『金剛』不知道拿1000元還是2000元給我，我跟他講在原地等我，我再找李貞，我是叫『金剛』過去那邊，我就從刺青館出發跟他拿錢。」、「（問：李貞拿1包海洛因給你當時，你拿多少現金給他？）應該就是那2000元。」、「（問：你拿到這包海洛因後，有分裝多少出來自己留用？）有分裝一小包自己用。」、「（問：剩下的海洛因？）交給『金剛』，是在文心路跟青海路交給他。」、「（問：為何離開李貞住處後，沒有再跟『金剛』聯絡就碰面？）因為他是原地等待，『金剛』的本名現在還不知道。」、「（問：所以這筆交易等於是李貞賣海洛因給你，再由你自行轉賣給『金剛』，從中獲取部分海洛因施用？）是。」（見99年度度他字第5460號卷，第25至28頁），其指證於11月4日上午先約定出售毒品海洛因與綽號「金剛」之人後，旋即向被告購得2000元之海洛因轉售綽號「金剛」之人。(二)證人張峻瑋於原審證稱：「（問：當日販賣給金光或金剛的毒品來源為何？）太久想不起來。」、「（問：當日有無跟被告購買海洛因？）被告有請我吃。」、「（問：當日有無跟被告購買？）太久忘記了。」、「（問：你交給金剛的海洛因是否就是李貞交給你的那包？）時間已久想不起來。」、「（問：海洛因確實是向李貞購買？）是否向李貞購買太久，我已經忘記了。」，復證稱：「（問：金剛跟你通電話後有無再跟金剛見面？）有。」、「（問：是什麼情形？）就拿海洛因毒品給他。」、「（問：海洛因毒品來源為何？答：就是李貞給我的那一包。」、「（問：李貞那一包是如何得來的？）李貞給我的。」，「（問：提示99年他字第5460號第36頁筆錄是否實在？【並告以筆錄要旨】是。」、「（問：交易經過是否以檢察官筆錄為實在？）是。」（見原審卷第47至50頁），證人張峻瑋或稱時日已久不復記憶，惟仍指證其販賣與綽號「金剛」人之海洛因來源確係被告。(三)證人張峻瑋繼於本院審理中證稱：「（問：你跟在場的被告李貞瑱是什麼關係？）朋友。」、「（問：在你們朋友交往期間，私下有沒有金錢借貸的關係？）曾經跟她借過錢。」、「（問：借了多少錢？）大概1萬塊左右。」、「（問：目前還了沒有？）還沒。」、「（問：97年11月4日上午10點56分你是否有用手機打電話給李貞瑱？）是。」、「（問：你在電話中說你要拿錢過去給她。是否如此？）對。」、「（問：你拿錢給她的目的是如何？）要還她錢。」、「（問：你有沒有去跟她見面？）有。」、「（問：是否是打完電話以後就去？）是。」、「（問：你是否記得你們是在哪邊見面的？）好像是在她住的地方。」、「（問：她住在什麼地方？）好像是在逢甲那邊，詳細住址我也忘記了，應該是順天部落格。」、「（問：根據監聽譯文顯示你到了以後有打電話給她，但是你電話發話地點是在青海路，而不是在順天部落格。你有何意見？）我真的也不太記得，可能是在青海路。」、「（問：你是否確實有跟李貞瑱見面？）有。」、「（問：跟她見面當時你交給她多少錢？）我忘記了。」、「（問：你大概是交給她多少錢？）大概也是1、2000塊而已。」、「（問：當天還她錢以後有沒有談些什麼問題？）我其實也不記得，因為也過那麼久了。」、「（問：除了還錢之外，還有沒有什麼問題？）沒有，我就走了。」、「（問：這個錢是什麼錢？）就是要還她的錢。」、「（問：你在自己的前案中曾說當時你有跟一個綽號叫『金鋼』的人交易。他使用的手機是0000000000，你使用的手機是0000000000。你有賣給『金鋼』毒品海洛因。是否正確？）是。」、「（問：你自己賣給他幾次？）真的忘記了。」、「（問：依照通聯記錄所示，97年11月4日10點39分45秒及10點49分45秒時你跟『金鋼』均有電話聯繫。當天你們是否聯繫要交易毒品海洛因？）是。」云云（見本院卷第74至76頁）。其仍指證就與綽號「金剛」之人電話聯絡交易毒品，及同日與被告見面並交款一事，惟另稱交款係還錢其即離去，並就與之被告見究係何處則或稱被告「順天部落格」住處，或稱可能是在青海路云云，其餘細節均稱不復記憶云云。(四)證人張峻瑋因為警查獲移送後，經本院認其犯販賣第一級毒品罪共4罪，且認因其供述查獲被告，而依修正後毒品危害防制條例第17條第1項減刑，以99年度上訴字第295號各判處有期徒刑5年2月（2罪）、5年4月（2罪），應執行有期徒刑5年10月確定，有上開刑事判決可憑，其指證真實性更待其他必要證據加以補強。而依卷附證人張峻瑋以分別與「金剛」之人持用0000000000號行動電話及被告0000000000號行動電話聯絡之監聽譯文觀之：(1)97年11月4日10時39分2秒許，Ａ男小白（即證人張峻偉）與Ｂ男金光（或金鋼）之0000000000號行動電話聯絡：Ａ：喂，Ｂ：你在睡覺嗎。Ａ：剛睡醒，Ｂ：我現在過去找你好嗎？Ａ：我現在沒有，我現在正在打，要等。Ｂ：好。(2)97年11月4日10時49分45秒許，Ａ男小白再與Ｂ男金光（或金鋼）之0000000000號行動電話聯絡：Ａ：喂，Ｂ：何時才有？Ａ：不知道，我還在打，你要多少Ｂ：2000。Ａ：我先過去向你拿錢，我這邊錢不夠，你人在哪。Ｂ：烏日，Ａ：你過來市內逢甲這裡。Ｂ：好。(3)97年11月4日10時56分35秒許，Ａ男小白（即證人張峻偉）與Ｂ女（即被告李貞瑱）之0000000000號行動電話聯絡：Ａ：喂，在睡覺嗎？Ｂ：嗯Ａ：你現在有空嗎？我拿錢過去給你好嗎？Ｂ：嗯（還沒睡醒，口齒不清的回答）我在慧盈（近似音）這裡Ａ：啊？Ｂ：（重複一次）我在慧盈（近似音）這裡Ａ：喔～那我現在過去喔～Ｂ：喔(4)97年11月4日11時45分23秒許，Ａ男小白（即證人張峻偉）再與Ｂ女（即被告李貞瑱）之0000000000號行動電話聯絡：Ａ：喂？喂？喂？Ｂ：（含糊不清）喂？有聽到嗎？Ａ：喂？Ｂ：這樣有聽到嗎？Ａ：喂，我到了Ｂ：…。（見97年度偵字第26418號卷第52頁）(五)上開被告與證人張峻瑋通話內容，證人張峻瑋詢問其是否在睡覺，被告示意肯認，並表示其在「慧盈」處等情，核與被告辯以是日其在友人青海路住處睡覺一節相符，且該地點顯與證人張峻瑋指證交易地點係被告居住之臺中市○○區○○路「順天部落格」並不相侔。況依上開(3)、(4)所示被告與證人張峻瑋通話內容，僅知2人確有約定見面，證人張峻瑋亦表明拿錢過去，嗣表明其已到場等情，內容甚簡，並無明言或暗示約定何物品標的，而證人張峻瑋或稱交款係為購買毒品海洛因轉賣「金剛」之人、或稱係為還款等情，數易其詞，已非無疑，而其雖於原審證稱偵查中證述實在，然其於偵查中詳述「我接完第二通電話後，我就從臺中市○○路○段跟台中路的刺青館開東宜車行的車，到李貞在逢甲順天部落格的住處，是在逢甲商圈附近，我打李貞的電話給他跟他講我到了，出發前我也有打電話跟他說，李貞下來後在車邊拿1包」云云，就交易地點、過程陳述甚詳，惟其見面地點過程與被告所辯及監聽譯文內容迥然不同，已如前述，其偵查中之指訴被告於是日販賣第一級毒品與其轉售「金剛」之人，已非無疑。再者，有關被告與證人張峻瑋上開(3)、(4)通話內容所示，甚為簡略，已如前述，亦無足為證人張峻瑋前開指證之必要之補強。而證人張峻瑋就上開(1)、(2)通話係為販賣毒品與「金剛」之對話等情，縱認屬實，惟其就上開(2)通話時係97年11月4日10時49分45秒許，對話中「金剛」並表明其在烏日（即臺中縣烏日鄉，現已改制為臺中市烏日區），而證人張峻瑋要求其攜款至市內逢甲（即臺中市西屯區逢甲大學）處待其拿取，惟於97年11月4日10時56分35秒許即上開(3)通話中即向被告表明即即刻前往，其中(2)、(3)二通電話證人分別與「金剛」及被告聯絡，時間相隔僅有7分鐘許，以臺中市烏日區係處臺中市南方，逢甲大學約處臺中市北邊，衡情「金剛」之人當難於短暫時間內攜款前來與證人張峻瑋會合並交付以利證人張峻瑋向被告購買毒品。是以雖證人張峻瑋於密集時間內分別與「金剛」及被告電話聯絡並約見面交款之事，惟尚難認證人張峻瑋販賣與「金剛」之毒品海洛因，確係向被告所購得。至於扣案之安非他命吸食器，當係施用第二級毒品甲基安非他命所用之物，難認與販賣第一級毒品海洛因有關；另扣案海洛因殘渣袋1包，取得持有原因不一而足，就販賣第一級毒品犯行之關連性不足，另門號0000000000號SIM卡、序號000000000000000手機，亦僅能證明被告確持以使用並與證人張峻瑋通話之事實，尚難以佐證此部分販賣毒品之犯嫌。(六)綜上，證人張峻瑋指證前後不一復有瑕疵，且證人張峻瑋猶係因販賣第一級毒品案件經法院論罪科刑，其查獲後指證被告係毒品來源，自應有必要之補強證據。而上開通訊監察譯文內容亦無足遽為認定談論內容確係向被告購買海洛因，俱如前述，是本件就此部分尚無法直接證明被告與證人張峻瑋是否確有海洛因之交易，難憑證人張峻瑋片面指述，認被告確有該次販賣第一級毒品海洛因之事實。是檢察官此部分認定所依據之理由尚有未足，即未達確信真實之程度，尚有合理性懷疑之存在。此外，復查無其他積極證據，足認被告有此部分之犯行，應依無罪推定原則，認被告該部分之犯行尚屬不能證明。原審遽就此部分對被告為論罪之判決，尚有未合，被告上訴否認此部分販賣毒品犯罪，指摘此部分之原審判決不當，為有理由，故應由本院將此部分及定應執行刑撤銷改判，而就被告被訴於97年11月4日上午販賣第一級毒品部分為無罪之諭知。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官張慧瓊到庭執行職務。中華民國100年7月12日刑事第十庭審判長法官江錫麟法官周瑞芬法官陳葳以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王朔姿中華民國100年7月12日",
  "characters": {
    "judges": [
      "江錫麟",
      "周瑞芬",
      "陳葳"
    ],
    "prosecutors": [
      "張慧瓊"
    ],
    "lawyers": [
      "鞠金蕾"
    ],
    "clerks": [
      "王朔姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李貞"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-12",
  "created_at": "2016-02-14 02:38:25",
  "updated_at": "2016-02-14 02:38:25"
}