{
  "identify": "TPD-99-訴-650-20110712-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "650",
  "jcheck": "1",
  "reason": "返還價金等",
  "content": "臺灣臺北地方法院民事判決               99年度訴字第650號\n原      告  資通電腦股份有限公司\n法定代理人  余宏揚\n訴訟代理人  蕭元亮律師\n被      告  華苓科技股份有限公司\n法定代理人  梁賓先\n訴訟代理人  黃秋田律師\n上列當事人間返還價金等事件，本院於民國100年6月14日言詞辯\n論終結，判決如下：\n    主  文\n原告之訴及假執行聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、程序部分：\n    按當事人得以合意定第一審管轄法院。但以關於由一定法律\n    關係而生之訴訟為限。前項合意，應以文書證之，民事訴訟\n    法第24條定有明文。查本件依兩造所簽訂之「特力人力資源\n    電子表單系統建置合約書」（下稱系爭契約）第23條約定，\n    兩造合意以本院為第一審管轄法院，故本院就本件訴訟自有\n    管轄權，合先敘明。\n貳、實體部分：\n一、原告起訴主張：\n（一）原告於民國97年6月10日與被告簽訂系爭契約，合約總金\n      額為新臺幣（下同）2,869,200元，約定由被告為原告之\n      客戶即訴外人特力股份有限公司（下稱特力公司）開發人\n      力資源電子表單系統，並執行1.6張表單製作、安裝、測\n      試與驗收、2.「集團用華苓Agentflow 2.X開發版」（下\n      稱開發版軟體）之安裝及驗收、3.「集團版華苓Agentflo\n      w 2.X企業版設計平台開發工具（下稱企業版軟體）之安\n      裝及驗收，且被告應自契約簽訂生效日起15天內完成軟體\n      之安裝，被告有未依約定完成交付標的物之全部，遲延已\n      達30日之情形時，原告得解除系爭契約，停止支付被告或\n      請求被告返還已收受之價款，若因不可歸責於原告或特力\n      公司之事由，被告遲延給付時，每逾1日之遲延違約金，\n      以合約總價款千分之3計算之，逐日累計、不滿1日以1日\n      計，被告應按遲延日數支付違約金予原告；原告並於簽約\n      後交付定金903,788元予被告。詎被告並未依約於15日內\n      完成特力公司有關軟體之安裝，且已逾1年，亦未依約執\n      行進度撰擬表單，並依進度提出系統需求規格書，上開債\n      務不履行之行為顯屬可歸責被告之事由所致，原告乃依民\n      法第255條及系爭契約第21條第1項第1款約定，於98年10\n      月13日致函被告解除系爭契約，並依系爭契約第21條第1\n      項第1款約定及民法第249條第3款規定，請求被告加倍返\n      還定金共計1,807,576元（903,788元×2）。又縱原告不\n      能依上開規定主張加倍返還定金，亦得依系爭契約第11條\n      約定，依系爭契約約定被告應履行之期限97年6月25日（\n      即按合約簽訂日再加15日）或98年6月17日專案會議之時\n      間計算，迄原告發函解除契約即98年10月13日止，按被告\n      遲延之日數即分別為475日及118日，請求每日總價千分之\n      3之違約金，則被告至少應支付1,015,697元（2,869,200\n      ×3/1,000×118），故原告請求被告加倍給付903,788元\n      之部分，仍在上開遲延違約金之請求範圍內，自屬有據。\n（二）經查，依系爭契約第6條約定，被告應將開發版軟體及集\n      團版軟體交付特力公司，並依第8條及第5條第1項第2款、\n      第3款約定，由被告在簽約日（即97年6月10日）起15日內\n      安裝上開軟體，再依第10條約定3日內通知特力公司驗收\n      。惟被告自簽約後，僅曾將開發版軟體光碟交付原告，而\n      非原告所指定之受領債權人特力公司，嗣亦未為特力公司\n      安裝任何軟體，遑論通知驗收；且迄解約之前，均尚未依\n      第4條約定，與特力公司簽署「系統需求規格書」，並依\n      被告之工作時程表所示，於簽約日加17日完成「系統需求\n      規格書」；復未依簽約時提出之「資通電腦特力股份有限\n      公司人力資源電子表單系統工作說明書」（下稱系統工作\n      說明書）所示，於簽約日加98日（即97年9月16日）完成\n      電子表單之上線及驗收，即若從寬認定，而以需求版本即\n      系統需求規格書之確認另加81日【即開發總工作日98－系\n      統需求規格書工作日17】之開發、測試及上線期日，則於\n      00000000版確認後，以98年1月13日另加81日之期日即98\n      年4月4日，即被告履約之最末日，然被告卻無任何撰寫表\n      單及交付程式之動作，綜上可知，被告就契約所約定之給\n      付義務，均已違反定期給付之義務，自屬給付遲延，原告\n      自得解除契約。\n（三）被告雖辯稱特力公司之需求超過原合約需求之範圍云云，\n      惟按特力公司於100年2月1日所呈民事陳報狀附件1之「特\n      力股份有限公司人力資源管理系統軟體授權合約書」（下\n      稱特力-原告間軟體契約）第3條與系爭契約第3條第2款及\n      第3款約定採購被告所有開發版軟體及企業版軟體之約定\n      一致。且系爭契約第7條第1款第1目亦稱授權範圍為「客\n      戶及客戶直接或間接持有30%以上股權之轉投資公司均有\n      權安裝及使用本產品」，足認原告與特力公司間之約定並\n      未超過系爭契約之約定，反而可證明兩造約定之表單需求\n      係包含特力公司其他子公司如特力上海、特力深圳、特力\n      香港等公司，復按「資通電腦特力股份有限公司人力資源\n      電子表單系統工作說明書」（下稱工作說明書）第17頁所\n      定義之關係企業，益證系爭契約第3條第1項第1款「不包\n      括客戶相關企業之需求」，其範圍並未排除特力上海、特\n      力深圳、特力香港等公司之需求，此由第18頁所載之特力\n      公司系統需求顯示，兩造約定開發之表單需求之範圍為特\n      力公司臺灣地區：臺北、楊梅、臺中；香港地區：香港及\n      中國地區：深圳、上海、寧波、嘉善，及證人石鈺慈當庭\n      證稱「（問：針對特力股份有限公司的需求，有無針對特\n      力股份有限公司香港、深圳、上海、寧波、台北、楊梅、\n      台中的需求）我們簽約的內容是特力股份有限公司，並特\n      別把這些點記載在契約上」，並稱第18頁為合約執行之範\n      圍等語，可證兩造所定義之特力公司需求，除特力台灣3\n      個地點外，尚包含特力香港及特力中國等地區，故特力公\n      司所提出之需求單公司別之欄位即意指特力上海、特力深\n      圳、特力香港等公司，非指關係企業。被告雖舉「2008/0\n      8/29版e-HR系統需求書」第9頁第IV.簽核層級欄載有特力\n      公司其他關係企業如「東隆」、「鴻利」、「特力屋商貿\n      」、「僑蒂絲」以證明特力公司之需求有超過原合約需求\n      之範圍，惟該版本日期為97年8月29日，與被告所提之「2\n      008/9/24版e-HR系統需求書」不同，顯見特力公司提出20\n      08/8/29版e-HR需求書版本後，經被告與特力公司溝通表\n      單執行範圍並不包括特力公司之其他相關企業需求，特力\n      公司所出具之下一個版本即2008/9/24版e-HR需求書版本\n      即已將其他相關企業之需求刪除，故被告以溝通過程特力\n      公司曾經提出之需求版本，主張最後特力公司要求執行表\n      單之範圍即2009/01/13版e-HR需求書版本，已超過原合約\n      需求之範圍云云，實屬無據。\n（四）再查證人石鈺慈於本院99年9月7日言詞辯論期日所證稱：\n      「（問：針對特力股份有限公司的需求，有無針對特力股\n      份有限公司香港、深圳、上海、寧波、台北、楊梅、台中\n      的需求？）我們簽約的內容是特力股份有限公司，並特別\n      把這些點記載在契約上。（問：你們簽約的對象特力股份\n      有限公司，是否包括其各地的辦事處？）契約中並未記載\n      這麼詳細。（問：就你的認知有無包括其他各地辦事處？\n      ）我不知道。（問：既然你不知道，為何你剛剛說後來特\n      力股份有限公司的需求是包括其各地相關企業的需求？）\n      我是從被告公司的技術單位針對被證8的評估，技術單位\n      告訴的需求已不一樣...。（問：請提示被證3第12頁，有\n      無看過？這個需求有無超過原合約的需求？）有看過，這\n      是技術單位評估的範圍，我無法判斷。（問：請提示被證\n      7 第18頁，上面有提到特力股份有限公司其他各地辦事處\n      ，這是否屬於原來合約的需求？）我不確定。」等語，顯\n      見證人石鈺慈自認並非技術人員，根本無法判斷特力公司\n      之需求已超過原合約需求之範圍，其證稱特力公司之需求\n      已超過原合約需求之範圍等，全係聽聞被告公司之技術人\n      員所告知或自己推測之結果，其證詞自無從證明特力公司\n      之需求已超過原合約需求之範圍。另根據證人劉昌鵬所證\n      ：「（問：請提示被證8，是否可以指出哪裡可以看出已\n      經超過一家公司的需求？）被證8號資料不完整，上面沒\n      有一些參數設定的詳細說明」、「（問：依你的認知，契\n      約的需求有無包括特力股份有限公司香港公司、深圳公司\n      、上海公司等的需求？）我不確定，但只要是特力股份有\n      限公司所屬的範圍即使不同廠區也包括在內。（問：你是\n      如何判斷被證8號特力股份有限公司的需求是超過原來的\n      需求？）因為被證8裡面有一些參數設定，有區分適用所\n      有公司或是某一特定公司，而且還有工作地廠區。我是依\n      此判斷。（問：特力香港公司、深圳公司、上海公司是否\n      屬於原合約的範圍？）只要是特力股份有限公司所屬的範\n      圍，只要不是轉投資的相關企業都在契約範圍內，但我不\n      確定特力香港公司、深圳公司、上海公司是否是轉投資的\n      範圍。（問：請提示被證7第18頁的附件3，出差單上有關\n      外站出差（進公司上班）的描述方式是否指需求有包括特\n      力香港公司、深圳公司、上海公司？）我無法確定。（問\n      ：被證8的需求規格公司別是否可以填上特力香港公司、\n      深圳公司、上海公司？）不確定，沒有跟客戶確定」等語\n      ，亦顯見其雖身為被告公司之業務主管，並擔任系爭契約\n      之專案執行者，卻對於契約範圍是否包括特力香港公司、\n      深圳公司、上海公司等地區及00000000版之表單需求總覽\n      （即被證8）的需求規格是否係因應特力香港公司、深圳\n      公司、上海公司之需求而設計等情，均無法確定，亦無法\n      具體判斷特力公司之需求已超過原合約需求之範圍，是其\n      證稱特力公司之需求已超過原合約需求之範圍云云，乃毫\n      無根據，不足採信。再者，證人莊宏文之證述「（問：原\n      合約的需求有無包括特力香港公司、上海公司、深圳公司\n      ？）就我瞭解沒有，但合約上只有寫特力股份有限公司」\n      ，亦與石鈺慈所證「（問：針對特力股份有限公司的需求\n      ，有無針對特力股份有限公司香港、深圳、上海、寧波、\n      台北、楊梅、台中的需求）我們簽約的內容是特力股份有\n      限公司，並特別把這些點記載在契約上」及劉昌鵬所證「\n      （問：依你的認知，契約的需求有無包括特力股份有限公\n      司香港公司、深圳公司、上海公司等的需求？）我不確定\n      ，但只要是特力股份有限公司所屬的範圍即使不同廠區也\n      包括在內」等語顯不相符，並與被告自提之新舊需求比對\n      表及工作說明書第18頁所載之合約執行範圍相衝突，是被\n      告公司內部員工對於「何謂特力公司之需求」乙節，其認\n      知已有紛歧，足認證人莊宏文證稱特力公司之需求超過原\n      合約需求之範圍，係其個人主觀之判斷，並非兩造約定之\n      標準。\n（五）被告另辯稱確曾交付產品然遭原告拒收，且雙方對於專案\n      之系統需求規格書因締約時之約定有差異，而有追加預算\n      、工期問題迄無法完成，又特力公司之硬體建置於98年1\n      月9日尚未建置完成，故被告無法依約為專案之開發，主\n      張非可歸責於被告之原因致債務不履行云云，然由兩造於\n      98年6月17日之專案會議（下稱專案會議）所作會議結論\n      ，其中被告稱：「1.唯以00000000版的電子表單規格，及\n      十月上線的要求，要跟特力貿易協調表單分批上線的可能\n      性。2.本案建議各子公司分別設至Agent Portal和FlowEn\n      gine由HCP的Portal來決定登入者的公司，並SSO至相對\n      Agent Portal內，讓客戶有跨組織的人員能在同一個HCP\n      Portal內操作表單流程。3.00000000版的電子表單規格，\n      其核決權限和彈性關卡的流程設計，會變得梅花狀（輻射\n      狀）的關卡設計，增加流程執行的複雜度，失去流程調整\n      的彈性，建議資通安排客戶拜訪時間，華苓會以出差單來\n      為例來進行POC，向客戶說明哪些規格需要調整，哪些規\n      格有維護管理上的風險。4.POC完後，若接受華苓建議而\n      調整規格，再提供專案成本增加的費用」，原告則稱：「\n      1.特力貿易正導入HCP系統，尚缺電子表單系統。2.特力\n      貿易希望今年十月能完成電子表單及HCP系統上線，驗收\n      是以特力貿易單點上線為主。3.本案沒有跨組織的簽核需\n      求。…5.特力貿易（00000000版）6張表單的設定畫面可\n      進行整合來處理。…7.建議華苓向特力貿易本案的PM及HR\n      規畫人員說明，運用Agentflow開發所能滿足的功能設計\n      ，讓客戶端承辦人員了解並在認同後循內部上呈給高階主\n      管知悉本案功能規格的複雜度」等語，可知原告在導入\n      HCP系統上線僅缺被告之電子表單，特力公司亦希望在98\n      年10月能上線測試，是以特力公司早已備妥硬體供被告測\n      試，雙方亦同意以00000000版為電子表單規格進行本案，\n      且被告亦承諾要與特力公司協調表單分批上線之可能性，\n      故在本專案會議進行之同時，並無客戶硬體不能配合之情\n      形。此外，從被告在上開會議結論第1點之內容中，亦可\n      知雙方對於特力公司之表單需求，並無認知差距，特力公\n      司對於表單之需求亦未超過兩造約定之範圍，否則被告何\n      以要協調特力公司就表單分批上線的可能性。\n（六）聲明：（1）被告應給付原告1,807,576元及自起訴狀繕本\n      送達被告之翌日起至清償日止，按年息5%計算之利息。\n     （2）原告願供擔保，請准宣告假執行。\n二、被告則抗辯：\n（一）經查，兩造於系爭契約第3條第1項特別約定「…6張表單\n      開發…僅針對客戶需求做設計，不包含客戶相關企業之需\n      求…」；復於第4條、第8條第1項、第9條第1項約定「甲\n      方（即原告）委託乙方（即被告）開發本系統使用乙方\n      Agentflow2.X平台作為開發…客戶人力資源電子表單系統\n      建置範圍請參閱附件1工作說明書，與附件3特力現行作業\n      表單為主，實際建置作業項目清單，乙方和客戶雙方同意\n      簽收『系統需求規格書』後，乙方再開始撰寫程式，實際\n      系統上線作業項目以交付的『系統需求規格書』為主。」\n      、「一、乙方應自本合約簽訂生效日起15天內完成第3條\n      軟體之安裝，惟客戶需提供適當硬體環境供系統軟體安裝\n      …」、「一、乙方安裝本案軟體，必須會同客戶技術人員\n      共同參與，非經客戶同意不得獨自進行任何安裝操作…」\n      等語，故特力公司負有提供適當硬體環境及安排技術人員\n      參與被告為系爭產品及系爭電子表單之安裝、會同被告簽\n      收系統需求規格書之義務。且被告關於系爭電子表單之開\n      發僅針對特力公司之需求作設計，而不及於其相關企業之\n      需求。\n（二）而被告業將系爭產品中之開發版軟體交付予原告，有原告\n      員工王凱雯簽具之出貨單足憑外，復為原告所不爭執，然\n      因特力公司之硬體在當時並未備置完成，所以未能完成安\n      裝，實非可歸責於被告。被告另於97年12月25日已將系爭\n      產品中之企業版軟體出貨予原告，並於98年1月7日透過快\n      遞送交原告，此有出貨單、大誠企業有限公司國內快遞請\n      款聯及客戶簽收聯足憑，原告雖否認曾收受，然由被告公\n      司負責寄送人員鄭怡君於本院99年12月21日言詞辯論當庭\n      所證，足認被告確實將企業版軟體寄交原告；再參照原告\n      員工王凱雯（即Sara）於98年1月9日寄予被告公司石鈺慈\n      （即ariel）之電子郵件所表示：「昨日與客戶安排出貨\n      事宜，但是客戶端硬體機器建置delay，而客戶表示如果\n      一出貨就起算保固的話，請我們延緩出貨，待機器ready\n      後再出貨，可能是過年後，所以要先將package寄回給你\n      們了，造成困擾不好意思。」，及證人吳哲毅所證：「（\n      當時寄了其中1份時，特力股份有限公司有無什麼動作？\n      ）特力股份有限公司有退還。這是被告寄給原告，原告交\n      付給特力股份有限公司，後來特力股份有限公司再退還給\n      被告。」、「（特力股份有限公司退回去的軟體是何功能\n      ？）是產品的平台，是供表單使用的平台。」等語，可證\n      被告確實已將企業版軟體交付，而遭原告退回無訛，則依\n      民法第234、237條規定，自應由原告負擔遲延責任甚明。\n      此外，有關專案會議僅係針對系爭電子表單之相關事宜進\n      行協調，並未針對系爭產品安裝部分進行協調，被告亦無\n      言明特力公司已備妥適當之硬體環境及指定技術人員配合\n      安裝，或指定系爭產品之安裝時間、地點，詎原告竟在尚\n      未逾上開會議紀錄欲協調之10月期限，即毫無預警在98年\n      10月13日向被告寄出解除契約之存證信函，足見原告解除\n      契約之不合法。\n（三）又被告於系爭契約簽訂後，就系爭電子表單即陸續進行相\n      關作業，然上開電子表單之系統需求規格書未能確認，實\n      係因特力公司之需求逾越兩造間之合約規範所致，此由被\n      告公司石鈺慈（即ariel）於97年9月8日寄予原告公司王\n      凱雯（即Sara）等之電子郵件所表明：「…我們專案經理\n      已經把特力的資料都看完了，因為此份文件，與我們當初\n      評估的文件差異很大…14.忘刷卡處理後對應到曠職的部\n      分，有提到東隆的規則似乎與其他家公司不同，這種情形\n      不應該對我們有任何影響，原則上我們僅依一套HCP談好\n      的規則進行開發，若各家公司規則有所不同，建議HCP自\n      行在對應的SP中客製，我們一律CALL一樣的SP進行整合，\n      其它流程（加班、請假…）應比照此規則。」、原告員工\n      吳哲毅於97年9月9日與被告員工林文元之會議討論中待確\n      認項目載明：「流程表單資料檢查參數設定介面…若集團\n      各家公司皆同，建議寫在表單的特定欄位，若各公司數值\n      可能不同，則需額外提供設定介面並決定在HCP或Agentfl\n      ow上開發。」、原告員工Isacheng於97年12月26日寄發予\n      被告員工石鈺慈之電子郵件明確陳稱：「1.會議時間：20\n      08/12/25…3.與會人員：華菱-ARIEL；ARES-JOY、ISA 、\n      SARA、GORDEN。4.會議內容：現狀─客戶特力膨漲需求，\n      至目前都還在等客戶匯整需求。困難點─因客戶膨漲多出\n      來的需求過大，ARES&華菱我們雙方無法承受的住！造成\n      現在特力專案進行進度卡死停擺…也因為主user bessie\n      年前需去待產，讓整個專案變成難上加難…第二步─就是\n      ARES業務&Isa接手，與客戶洽談膨漲多出來的需求，是要\n      如何解？其實就是再次議價啦。如昨日說明，我們先mapp\n      ing原需求與現狀需求的差異（讓客戶清楚，他們現在所\n      提的，跟當初報價差距的有多誇張…這樣的動作，除了可\n      以跟客戶爭取費用，也是要跟客戶爭取專案時間（告知客\n      戶無限擴大需求，上線的日期也會變的無限遙遠…）都清\n      楚，特力雖知道他們的需求是擴大的，但是很明顯的他們\n      並不打算支付所有的費用。」、被告員工石鈺慈於98 年5\n      月1日寄發予原告員工許志毅之電子郵件記載：「昨天回\n      電，沒有聯絡上你，想了解，目前特力的HR專案準備什麼\n      時候開工。另外，我們於近日針對此案沙盤推演過，針對\n      於特力提出的需求文件與當初她們提出的文件出入過大，\n      所以費用的部分我們有做過初估，需要向特力提出追加預\n      算…」、原告員工吳哲毅（即Joy）於98年5月4日寄發予\n      被告員工石鈺慈之電子郵件所載：「上週四（4/30）與特\n      力電話聯繫過，他們預計於五月中旬開始表單的需求訪談\n      ，關於追加預算，如果貴公司已有需額外charge的預估天\n      數，特力表示可先提出，若天數為可接受範圍，則可繼續\n      進行，若特力認為天數過多，則須逐一review天數項目或\n      調整表單需求…」，及原告員工吳哲毅於98年7月15日寄\n      發予被告員工石鈺慈之電子郵件中所載：「…於上周會議\n      中，相信您也清楚特力一直希望能夠在一張表單中，用參\n      數化的設定，滿足多家公司的流程需求…」等語，顯示特\n      力公司之需求已逾越兩造間系爭契約第3條第1項僅針對客\n      戶需求，不含其相關企業需求開發系爭電子表單之約定，\n      因而致雙方遲遲無法確認系統需求規格。\n（四）再由特力-原告間軟體契約第3條第1至3款均載明集團用，\n      而6張電子表單則置放於同條第2款項下，再對照第6條授\n      權範圍與使用限制第1款第1目及第2款第1目均載明：「甲\n      方（特力公司）及甲方直接或間接持有30%以上股權之轉\n      投資公司均有權安裝及使用本產品」等語，及特力公司於\n      100年2月1日所呈民事陳報狀附件3之「表單需求總覽」所\n      載「依員工所屬之公司與廠區做各表單參數設定」及請假\n      、出差單、返台眷探、加班、忘刷卡及銷假作業流程中均\n      載有「參數設定by公司及廠區設定…須配合各地政府法令\n      及因地制宜之公司管理規章。」、「選擇公司適用所有公\n      司」、「選擇工作地適用所有地區」、「指定承辦人選擇\n      部門from HCP選擇員工from HCP不分公司/廠區…」等文\n      字，足見特力公司之需求為相關表單應適用於其集團下之\n      所有公司及廠區，且需為參數化設定，並需配合各地政府\n      法令及因地制宜之公司管理規章，已逾越系爭契約第3條\n      第1項約定，故系統需求規格書之未能完成，實係肇因於\n      特力公司要求被告逾越契約約定履約，卻又不調整價金所\n      致，因此被告確實無可歸責之因素顯明。此由證人吳哲毅\n      、石鈺慈、劉昌鵬、莊宏文於本院99年7月5日期日，當庭\n      就所詢之「被證7附件3是否為契約約定附件3的第二版本\n      ？」等語，所證之部分中並無針對特力公司關係企業或子\n      公司為設計之需求，且縱有此需求，亦與系爭契約第3條\n      第1項僅針對特力公司之需求而為設計之約定不符足憑。\n      再者，由證人吳哲毅、石鈺慈、莊宏文於本院99年9月7日\n      言詞辯論之證述，亦可知特力公司要求被告之表單設計應\n      採參數化設計，並要求就其關係企業併為設計，其需求已\n      逾系爭契約範圍，是按民法第230條規定，被告自不負遲\n      延責任。\n（五）綜上，本件乃原告受領系爭產品遲延，且系爭電子表單撰\n      寫前之系統需求規格書未能順利確認，非因可歸責於被告\n      之因素所致，而為可歸責於原告或特力公司之因素，且特\n      力公司負有協力之義務，卻未為配合辦理，自無權依民法\n      第249條第3款及契約第21條第1項第1款規定向被告請求返\n      還定金，或援引契約第11條請求被告給付違約金。且本件\n      並無定期給付之情事，若有定期給付之情事，亦係於原告\n      及特力公司善盡協力義務後，方可起算定期給付之期間，\n      故原告主張其有權依民法第255條規定於未經催告之情形\n      下即解除系爭契約，顯於法不符。再按系爭契約第21條第\n      1項第1款約定，原告解除契約時僅得請求返還其已付之價\n      金，並無如民法第249條第3款加倍返還之約定，因此基於\n      當事人意思自治原則，此特別約定應排除民法第249條第3\n      款規定之適用，是原告應不得向被告請求加倍返還，縱認\n      原告有權請求加倍返還，然被告所受領之903,788元中，\n      其中860,760元為定金，另43,038元為營業稅，故縱應加\n      倍返還，也僅應就定金860,760元部分為加倍返還，另43,\n      038元之營業稅部分無需加倍返還，亦不列入違約金之計\n      算基礎。再依民法第252條及加值型及非加值型營業稅法\n      第15條第2項、民法第261條準用第264條規定，被告得請\n      求審認被告所付出之人力、時間，並已依約交付系爭產品\n      等情酌減違約金；並就請求原告將營業稅部分開具折讓單\n      交付被告以供為營業稅之處理部分之請求為同時履行抗辯\n      權之主張。\n（六）聲明：（1）原告之訴及假執行之聲請均駁回。（2）如受\n      不利判決，願供擔保，請准宣告免為假執行。\n三、兩造不爭執之事項：\n （1）兩造於97年6月10日簽訂系爭契約，約定由被告以2,869,2\n      00元之價格（未稅，實際給付時尚應外加5%營業稅）為原\n      告之客戶特力公司開發人力資源電子表單系統。\n （2）原告於97年9月15日依系爭契約第12條第1項約定，交付合\n      約總金額30%之定金860,760元、外加營業稅43,038元，合\n      計903,798元。\n （3）原告於98年10月13日委請蕭元亮律師寄發台北南海郵局第\n      12 56號存證信函主張依民法第255條及系爭合約第21條第\n      1項第1款規定解除契約，並請求被告返還價金903,798元\n      ，該函業經被告於98年10月18日收受。\n （4）被告於98年10月28日以新竹建中郵局第1364號存證信函函\n      復原告，稱原告迄今未依系爭合約第4條約定提供特力公\n      司同意簽收之「系統需求規格書」，顯見被告未能履行契\n      約，咎不在被告，依民法第249條第2款及系爭合約第21條\n      約定，不同意解除系爭合約及返還定金。\n （5）被告自簽約迄今並未交付任何電子表單系統予特力公司。\n （6）原告曾收受被告所交付被證1出貨單上所載的商品。\n （7）被證3雙方往來的電子郵件為真正。\n四、得心證之理由：\n（一）按照兩造所不爭執之系爭契約第4條約定，被告應進行開\n      發之特力公司人力資源電子表單系統，實際建置作業項目\n      清單，被告與客戶特力公司雙方同意簽收「系統需求規格\n      書」後，被告再開始撰寫程式，實際系統上線作業項目已\n      交付的「系統需求規格書」為主。第5條規定被告應執行\n      之工作項目如下：一、六張表單製作、安裝、測試與驗收\n      。二、集團用華苓Agentflow 2.X開發版之安裝及驗收。\n      二、集團版華苓Agentflow 2.X企業版設計平台開發工具\n      之安裝及驗收。第6條約定被告應交付項目為：一、華苓\n      Agentflow 2.X開發版。二、華苓六張電子表單。三、華\n      苓Agentflow 2.X企業版設計平台開發工具。第8條則約定\n      被告應自系爭合約簽訂生效日起15天內完成第3條軟體之\n      安裝，惟客戶特力公司需提供適當軟體環境供系統軟體安\n      裝。顯見被告依據系爭契約所應負之契約責任已如上述。\n      而本件原告之攻擊主張已如上述，而被告之抗辯防禦則如\n      前述，則本件應審究者為：（1）被告是否曾經交付華苓\n      Agentflow 2.X開發版、華苓Agentflow 2.X企業版設計平\n      台開發工具予原告轉交客戶特力公司，而後遭原告以客戶\n      端硬體機器建置尚未完備而退回？（2）客戶特力公司是\n      否已提供適當軟體環境供系統軟體安裝，經原告通知被告\n      ，而被告逾期未安裝上述華苓Agentflow 2.X開發版、華\n      苓Agentflow 2.X企業版設計平台開發工具？（3）客戶特\n      力公司所要求被告應開發之華苓六張電子表單（包括請假\n      單、銷假單、加班單、忘刷證明單、出差申請單、返台申\n      請單），是否已經逾越系爭合約第3條第1款所約定「不包\n      含客戶相關企業之需求」內容，被告與客戶特力公司因此\n      未完成系統需求規格書之簽收，以致被告未能履行系爭合\n      約，是否可歸責於被告？\n（二）依據下列理由，本院認為被告曾經履行集團用華苓Agentf\n      low 2.X開發版、集團版華苓Agentflow 2.X企業版設計平\n      台開發工具之交付，然為原告以客戶端硬體機器建置尚未\n      完備及保固起算原因而退回。\n （1）查原告曾收受被告所交付如被證1出貨單上所載的商品之\n      事實，已如不爭執事項所載，而依據上述出貨單上所載，\n      被告曾交付Agentflow 2.2開發版（第一期）予原告，並\n      由原告之員工王凱雯所簽收無誤。\n （2）被告抗辯已交付Agentflow企業版設計工具予原告之情，\n      已據被告提出97年12月25日出貨單、大誠企業有限公司98\n      年1月7日快遞簽收單在卷為證。\n （3）原告雖否認曾收受上述Agentflow企業版設計工具之事實\n      。然卷附被告97年12月25日出貨單，已經載明客戶名稱為\n      原告，又出貨之產品名稱及金額，包括Agentflow2.2開發\n      版（金額720,000）、Agentflow企業版設計工具（金額79\n      9,200），產品名稱與金額，核與系爭契約第3條所約定集\n      團用華苓Agentflow 2.X開發版、集團用華苓Agentflow2.\n      X企業版設計平台開發工具之名稱及金額相符，堪信上述\n      出貨單，係被告為履行交付系爭契約所約定集團用華苓Ag\n      entflow 2.X開發版、集團用華苓Agentflow2.X開發版之\n      出貨單。\n （4）又證人即上述大誠企業有限公司98年1月7日快遞簽收單所\n      載寄件人鄭怡君曾到庭證述：「（法官）與兩造有無親屬\n      或僱傭關係？（證人鄭怡君）我是被告的員工。」、「（\n      法官）在被告公司從事何工作？（證人鄭怡君）資深管理\n      師，負責行政、業務助理的相關行政事務，例如公司的行\n      政事務跟業務上的行政。」、「（被告訴訟代理人）請提\n      示被證六，上面的物品或文件是否為你所寄？（證人鄭怡\n      君）是的。」、「（被告訴訟代理人）從何處可以看出是\n      你寄的？（證人鄭怡君）寄件人簽名處有我的簽名。」、\n      「（被告訴訟代理人）你寄的物品是什麼物品？（證人鄭\n      怡君）是要出貨的相關文件，是出貨給原告，出貨的東西\n      有出貨單、授權書及光碟。」、「（被告訴訟代理人）請\n      提示被證二出貨單，這是否為該出貨單的物品？（證人鄭\n      怡君）是出貨裡面的一份文件。」、「（被告訴訟代理人\n      ）這個貨原告有無簽收？（證人鄭怡君）有。」、「原告\n      訴訟代理人）被證二出貨單上的出貨金額是否是你隨文件\n      所寄送的？（證人鄭怡君）是的。」、「（原告訴訟代理\n      人）你當時在寄送時，有無確認是否有被證二內容的出貨\n      產品或你只是形式上看一看而已？（證人鄭怡君）我會檢\n      視要寄送的物品是什麼東西，光碟會在電腦上檢視然後確\n      認無誤後才包裝寄出。」、「（法官）被證六你寄送後如\n      何確認寄送的對象有收到這些物品？（證人鄭怡君）我們\n      跟快遞公司合作，快遞公司會將寄送的簽收單交付給我們\n      ，然後我們才會給付費用。」、「（法官）除了快遞公司\n      將簽收單交付給你們之外，原告公司有無承辦人員跟你們\n      聯絡？（證人鄭怡君）沒有。我們的確認是以快遞公司為\n      依據。簽收單就在被證六以下蓋有原告公司收章的部分。\n      」、「（法官）是否記得這些資料當時是何人叫你寄送的\n      ？（證人鄭怡君）是我們的業務石鈺慈。」等語（見本院\n      99年12月21日言詞辯論筆錄）。證人鄭怡君已證述被告確\n      實將系爭契約約定之Agentflow企業版寄交原告。\n （5）再依據卷附兩造不爭執真正之往來電子郵件，原告員工王\n      凱雯曾於98年1月9日發送電子郵件予被告員工石鈺慈，電\n      子郵件內容為：「昨日與客戶安排出貨事宜，但是客戶端\n      硬體機器建置delay，而客戶表示如果一出貨就起算保固\n      的話，請我們延緩出貨，待機器ready後再出貨，可能是\n      過年後，所以要先將package寄回給你們了，造成困擾不\n      好意思。」等語。本院檢視大誠企業有限公司98年1月7日\n      快遞簽收單，確實有原告之簽收章，而上述電子郵件寄發\n      時間為98年1月9日，與快遞簽收單之送貨時間緊接，原告\n      則未提出上述電子郵件內容所載package係何物品之說明\n      ，可信電子郵件內所載package，應係大誠企業有限公司\n      98年1月7日快遞簽收單所寄送之物品，而該物品內容，依\n      據證人鄭怡君之證述內容，則為系爭契約約定之Agentflo\n      w企業版。\n （6）此外，本院再審酌原告如未曾收受系爭契約約定之集團用\n      華苓Agentflow 2.X開發版、華苓Agentflow 2.X企業版設\n      計平台開發工具，何以在履約過程中，原告均未曾向被告\n      為催告或告知之文件存在，此與常情未符；又證人即原告\n      員工吳哲毅亦曾到庭證稱：「（法官）當時寄了其中一份\n      時，特力股份有限公司有無什麼動作？（證人吳哲毅）特\n      力股份有限公司有退還。這是被告寄給原告，原告交付給\n      特力股份有限公司，後來特力股份有限公司再退還給被告\n      。」等語（見本院99年9月7日言詞辯論筆錄），顯見客戶\n      特力公司確實有原告員工王凱雯於98年1月9日所發送電子\n      郵件內容所載因客戶端硬體機器建置delay及保固起算之\n      問題而要求延緩出貨之事實；此外，本院復審酌被告於履\n      行系爭契約中，就集團用華苓Agentflow 2.X開發版、集\n      團版華苓Agentflow 2.X企業版設計平台開發工具之交付\n      ，並無不交付之原因及困難存在，反而是客戶特力公司有\n      因客戶端硬體機器建置delay及保固起算之問題而要求延\n      緩出貨之事實存在，是本院認為被告抗辯已經交付集團用\n      華苓Agentflow 2.X開發版、集團版華苓Agentflow 2.X企\n      業版設計平台開發工具，然遭原告退回之事實，自屬真實\n      ，而可採信。\n（三）原告雖又主張原告已另於98年6月17日會議上，向被告通\n      知機器已建置及特力公司技術人員可為協助，並指定系爭\n      產品之安裝時間、地點，可見特力公司已備妥硬體供被告\n      測試，被告卻仍為完成集團用華苓Agentflow 2.X開發版\n      、集團版華苓Agentflow 2.X企業版設計平台開發工具之\n      交付及安裝云云。然原告之上述主張為被告所否認在卷，\n      且本院檢視卷附98年6月17日會議記錄，其結論有關原告\n      之部分為：「1.目前東隆五金已完成HCP建置及上線，特\n      力貿易正在導入HCP系統，尚缺電子表單系統。2.特力貿\n      易希望今年十月能完成電子表單及HCP系統上線，驗收是\n      以特力貿易單點上線為主。3.本案沒有跨組織的簽核需求\n      。4.特力貿易原始想先導入HCP及電子表單，故2008年的\n      規格較單純，後來導入HCP過程中，特力貿易針對其內部\n      紙本作業進行系統分析，後來產出00000000版的需求規模\n      。5.特力貿易（00000000版）六張表單的設定畫面可進行\n      整合來處理。6.特力貿易預計會有2000人同時上線，現行\n      平均每個月會有2～3次組織大異動，異動頻率蠻頻繁，此\n      部分的組織即時同步作業需留意。7.建議華苓向特力貿易\n      本案的PM及HR規畫人員說明，運用Agentflow開發所能滿\n      足的功能設計，讓客戶端承辦人員了解並在認同後循內部\n      上呈給高階主管知悉本案功能規格的複雜度」內容，乃均\n      係針對電子表單之相關事宜進行討論，並未涉及集團用華\n      苓Agentflow 2.X開發版、集團版華苓Agentflow 2.X企業\n      版設計平台開發工具等產品之交付及安裝，上述內容更無\n      客戶特力公司已備妥適當之硬體環境及指定技術人員以配\n      合被告為上述產品之安裝之內容，是原告此部分之主張，\n      即與上述會議記錄結論所彰顯之事實不符，而未可採信。\n（四）基於下述理由，本院認為客戶特力公司所要求被告應開發\n      之華苓6張電子表單（包括請假單、銷假單、加班單、忘\n      刷證明單、出差申請單、返台申請單），已經逾越系爭合\n      約第3條第1款所約定「不包含客戶相關企業之需求」內容\n      ，被告與客戶特力公司因此未完成系統需求規格書之簽收\n      ，以致被告未能履行系爭合約，非可歸責於被告。\n （1）依據兩造不爭執之系爭契約第3條第1款約定，被告應開發\n      之6張電子表單（包括請假單、銷假單、加班單、忘刷證\n      明單、出差申請單、返台申請單），僅針對客戶即特力公\n      司需求做設計，不包括客戶相關企業之需求之情，為兩造\n      所不爭執在案。\n （2）而檢視兩造所不否認真正之卷附電子郵件，其中：\n    1.被告員工石鈺慈（即ariel）曾於97年9月8日寄發電子郵\n      件予原告員工王凱雯（即Sara），電子郵件內容為：「我\n      們專案經理已經把特力的資料都看完了，因為此份文件，\n      與我們當初評估的文件差異很大…14.忘刷卡處理後對應\n      到曠職的部分，有提到東隆的規則似乎與其他家公司不同\n      ，這種情形不應該對我們有任何影響，原則上我們僅依一\n      套HCP談好的規則進行開發，若各家公司規則有所不同，\n      建議HCP自行在對應的SP中客製，我們一律CALL一樣的SP\n      進行整合，其它流程（加班、請假…）應比照此規則」。\n    2.原告員工Isacheng於97年12月26日寄送予被告員工石鈺慈\n      之電子郵件內容有：「接特力集團的專案，就像嫁入豪門\n      ，長輩高層多又多，家規/要求永遠也知道不完…日子就\n      愛謹慎過…1.會議時間：2008/12/25…3.與會人員：華菱\n      -ARIEL；ARES-JOY、ISA、SARA、GORDEN。4.會議內容：\n      現狀--客戶特力膨漲需求，至目前都還在等客戶匯整需求\n      。困難點--因客戶膨漲多出來的需求過大，ARES&華菱我\n      們雙方無法承受的住！造成現在特力專案進行進度卡死停\n      擺…第二步--就是ARES業務&Isa接手，與客戶洽談膨漲多\n      出來的需求，是要如何解？其實就是再次議價啦。如昨日\n      說明，我們先mapping原需求與現狀需求的差異（讓客戶\n      清楚，他們現在所提的，跟當初報價差距的有多誇張…這\n      樣的動作，除了可以跟客戶爭取費用，也是要跟客戶爭取\n      專案時間（告知客戶無限擴大需求，上線的日期也會變的\n      無限遙遠…）…我們都清楚，特力雖知道他們的需求是擴\n      大的，但是很明顯的他們並不打算支付所有的費用」。\n    3.被告員工石鈺慈於98年5月1日寄發予原告員工許志毅之電\n      子郵件內容為：「昨天回電，沒有聯絡上你，想了解，目\n      前特力的HR專案準備什麼時候開工。另外，我們於近日針\n      對此案殺盤推演過，針對於特力提出的需求文件與當初她\n      們提出的文件出入過大，所以費用的部分我們有做過初估\n      ，需要向特力提出追加預算，否則此案跟進下去風險過大\n      ，是不太肯能結案的」。\n    4.原告員工吳哲毅（即joywu）於98年5月4日寄發予被告員\n      工石鈺慈之電子郵件載有：「上週四（4/30）與特力電話\n      聯繫過，他們預計於五月中旬開始表單的需求訪談，關於\n      追加預算，如果貴公司已有需額外charge的預估天數，特\n      力表示可先提出，若天數為可接受範圍，則可繼續進行，\n      若特力認為天數過多，則須逐一review天數項目或調整表\n      單需求…」。\n    5.原告員工吳哲毅於98年7月15日寄發予被告員工石鈺慈之\n      電子郵件內容為：「…於上周會議中，相信您也清楚特力\n      一直希望能夠在一張表單中，用參數化的設定，滿足多家\n      公司的流程需求…」。\n （3）依據上述兩造員工間於履行系爭合約過程相關人員往來之\n      電子郵件顯示，原告員工在上述電子郵件內容中，不否認\n      特力公司之需求膨脹，且希望能夠在一張表單中，用參數\n      化的設定，滿足多家公司的流程需求之情況，特力公司亦\n      曾同意就被告有需額外charge的預估天數，被告可先提出\n      之事實，足證被告抗辯特力公司之需求，已逾越系爭契約\n      第3條第1款所為被告應開發之6張電子表單，僅針對客戶\n      即特力公司需求做設計，不包括客戶相關企業之需求約定\n      之情，非屬無據。\n （4）證人吳哲毅曾到庭證述：「（法官）被告公司與特力股份\n      有限公司有無簽立系統需求規格書？（證人吳哲毅）沒有\n      。」、「（法官）依剛剛提示的契約書第四條，被告為何\n      與特力股份有限公司未簽訂系統需求規格書？（證人吳哲\n      毅）因為他們兩方對於系統需求沒有達到共識。」、「（\n      法官）為何未達到共識？（證人吳哲毅）因為實作之前我\n      們會一再的確認需求為何，特力股份有限公提出第三次需\n      求後，被告公司認為特力股份有限公司已經超出當初的預\n      期，被告公司認為這樣要額外收取費用，但是特力股份有\n      限公司不同意，所以才沒有達成協議，附件三的文件就是\n      要讓兩造瞭解彼此的需求來作為簽訂系統需求規格書的基\n      礎。」、「（法官）當時兩造及特力股份有限公司間有無\n      就表單何時完成及安裝達成協議？（證人吳哲毅）有討論\n      過，但是沒有達到共識。是因為雙方就表單的內容一直無\n      法達到共識。」、「（被告訴訟代理人）兩造間就表單開\n      發案最大的差異為何？（證人吳哲毅）特力股份有限公司\n      希望表單彈性化，可以適用到各地的辦事處及將來公司如\n      果有調整可以一併適用，但是被告公司認為這已經超過原\n      先的預計。」、「（被告訴訟代理人）請提示被證三第33\n      頁，這封電子郵件是否是你發的？其中有提到「於上週會\n      議中，相信你也清楚特力一直希望能夠在一張表單中，用\n      參數化的設定，滿足多家公司的需求」，這是何意？（證\n      人吳哲毅）這是我發的郵件沒錯。因為特力股份有限公司\n      是一個集團有多家公司，他們是要跟被告公司做買斷使用\n      權的方式，如果他的其他相關企業可以使用，就拿給相關\n      企業使用。」、「（被告訴訟代理人）00000000版的規格\n      是否就是你在這封電子郵件所說的參數化設計模式？（證\n      人吳哲毅）這個規格並沒有把每個參數化的規格寫出，所\n      以我才需要跟客戶開會，會議中客戶表示有這個需求。」\n      、「（被告訴訟代理人）參數化設計及非參數化設計的難\n      度是否不同？（證人吳哲毅）不同，參數化設計的困難度\n      比較高。」等語（見本院99年9月7日言詞辯論筆錄）；依\n      據證人吳哲毅之證詞，被告與特力公司之所以未能簽訂系\n      統需求規格書，係因被告與特力公司間就表單之內容未能\n      達成共識所致，又參數化設計的困難度比較高。\n （5）而證人石鈺慈曾到庭證述：「（法官）依照合約，被告應\n      該跟特力股份有限公司簽訂系統需求規格書，後來有無簽\n      訂？（證人石鈺慈）沒有簽訂。系統需求規格書應該是由\n      被告公司提出，由特力股份有限公司簽名確定，但是後來\n      特力股份有限公司提出被證八，因為雙方一直在協商，所\n      以沒有簽訂。」、「（被告訴訟代理人）為何特力股份有\n      限公司跟被告無法簽訂系統需求規格書？（證人石鈺慈）\n      因為被告公司依據當時合約所估算的範圍與後來被證八的\n      範圍不一致，無從依照被證八的文件來簽訂。」、「（被\n      告訴訟代理人）所謂的不一致所指為何？（證人石鈺慈）\n      因為合約指針對特力股份有限公司自身的需求，但被證八\n      所開立的需求已經包括特力股份有限公司關係企業的需求\n      。」、「（被告訴訟代理人）第二封電子郵件關於參數化\n      的設定滿足多家公司的需求與原契約的約定適用於一家公\n      司，是否一致？（證人石鈺慈）不一致，因為電子郵件中\n      參數化的設定滿足多家公司的需求與原契約的約定不一樣\n      。」、「（被告訴訟代理人）兩造間就需求的不同何時開\n      始出現？（證人石鈺慈）從第一張忘刷單，我覺得上面的\n      需求不像是一家公司的需求。2008年9月8日被證三的第二\n      頁文件就有記載。」、「（原告訴訟代理人）針對特力股\n      份有限公司的需求，有無針對特力股份有限公司香港、深\n      圳、上海、寧波、台北、楊梅、台中的需求？（證人石鈺\n      慈）我們簽約的內容是特力股份有限公司，並特別把這些\n      點記載在契約上。」、「（原告訴訟代理人）你們簽約的\n      對象特力股份有限公司，是否包括其各地的辦事處？（證\n      人石鈺慈）契約中並未記載這麼詳細。」、「（原告訴訟\n      代理人）就你的認知有無包括其他各地辦事處？（證人石\n      鈺慈）我不知道。」、「（原告訴訟代理人）既然你不知\n      道，為何你剛剛說後來特力股份有限公司的需求是包括其\n      各地相關企業的需求？（證人石鈺慈）我是從被告公司的\n      技術單位針對被證八的評估，技術單位告訴的需求已經不\n      一樣，另從電子郵件內容我發現這些需求也包括特力股份\n      有限公司的相關企業在內，包括東隆五金」等語（見本院\n      99年9月7日言詞辯論筆錄）。證人劉昌鵬亦到庭證述：「\n      （法官）被告跟特力股份有限公司有無簽訂系統需求規格\n      書？（證人劉昌鵬）沒有。」、「（法官）為何沒有簽訂\n      ？（證人劉昌鵬）因為被證七我們原先簽訂的合約內容及\n      被證八特力股份有限公司後來提出的規格需求差異很大，\n      所以還在討論中。」、「（被告訴訟代理人）所謂的需求\n      增加及差異很大，所指為何？（證人劉昌鵬）因為當初簽\n      約的內容是要幫特力股份有限公司設計六張表單，且不包\n      括其他相關企業，但是後來被證八的資料，特力股份有限\n      公司的需求已經超出一家公司的需求。」、「（被告訴訟\n      代理人）請提示被證八，是否可以指出哪裡可以看出已經\n      超過一家公司的需求？（證人劉昌鵬）被證八的資料不完\n      整，上面沒有一些參數設定的詳細說明。但是被證八的原\n      始文件有一些參數的設定沒有列在紙本上，這些還要再提\n      供。」、「（被告訴訟代理人）參數設定的方式跟非參數\n      設定的方式成本是否不同？（證人劉昌鵬）非參數的設定\n      較單純，參數的設定較複雜，所以成本會較高。」、「（\n      原告訴訟代理人）依你的認知，契約的需求有無包括特力\n      股份有限公司香港公司、深圳公司、上海公司等的需求？\n      （證人劉昌鵬）我不確定，但只要是特力股份有限公司所\n      屬的範圍即使不同廠區也包括在內。」、「（原告訴訟代\n      理人）你是如何判斷被證八特力股份有限公司的需求是超\n      過原來的需求？（證人劉昌鵬）因為被證八裡面有一些參\n      數設定，有區分適用所有公司或是某一特定公司，而且還\n      有工作地廠區。我是依此判斷。」、「（原告訴訟代理人\n      ）那你如何認為是超出合約的需求？（證人劉昌鵬）還有\n      其他的規格是跟被證七不同，最大的差別是多公司，因為\n      合約載明是單一公司」等語（見本院99年9月7日言詞辯論\n      筆錄）。證人莊宏文亦證述：「（被告訴訟代理人）合約\n      第三條的說明與後續被證八的說明有無牴觸？（證人莊宏\n      文）被證八跟合約第三條的規定不符合。」、「（被告訴\n      訟代理人）從被證八及被證三如何看出不符合？（證人莊\n      宏文）被證三第10頁是特力股份有限公司交給原告，原告\n      交給我們的忘刷單規格，00000000有一份忘刷卡單的pdf\n      檔，上面有載六、七家公司的需求，所以跟契約的規範不\n      同。被證八的部分應該原本要有參數設定，可以選擇每一\n      家公司，這在紙本看不到。我是據此判斷」等語（見本院\n      99年9月7日言詞辯論筆錄）。依據證人石鈺慈、劉昌鵬、\n      莊宏文之上述證詞，可證特力公司所提出電子表單需求，\n      已經包含跨公司之需求，且已涉及較單一公司電子表單設\n      計複雜之參數設定。\n （6）證人吳哲毅雖於上述言詞辯論期日曾證述：「（原告訴訟\n      代理人）00000000表單需求是針對特力股份有限公司或是\n      包含他的相關企業的需求？（證人吳哲毅）是針對特力股\n      份有限公司自己的需求。」、「（原告訴訟代理人）為何\n      被告公司一直主張這是超過原來針對特力股份有限公司的\n      需求，有包括特力股份有限公司相關企業的需求？（證人\n      吳哲毅）因為特力股份有限公司在世界各地都有辦事處，\n      所以希望表單設計可以彈性化適用在各地，但就被告公司\n      的立場認為特力股份有限公司的要求已經包含他其他關係\n      企業。」、「（被告訴訟代理人）兩造間就表單開發案最\n      大的差異為何？（證人吳哲毅）特力股份有限公司希望表\n      單彈性化，可以適用到各地的辦事處及將來公司如果有調\n      整可以一併適用，但是被告公司認為這已經超過原先的預\n      計。」、「（被告訴訟代理人）特力股份有限公司的各地\n      辦事處及公司名稱有無差異，及設立的準據法有無差異？\n      （證人吳哲毅）特力股份有限公司的辦事處的形式為何我\n      不了解。但就我職業上的認知我認為是同意組織，但是在\n      法律上是否是另外一個主體我不清楚。」、「（被告訴訟\n      代理人）請提示被證三第33頁，這封電子郵件是否是你發\n      的？其中有提到『於上週會議中，相信你也清楚特力一直\n      希望能夠在一張表單中，用參數化的設定，滿足多家公司\n      的需求』，這是何意？（證人吳哲毅）這是我發的郵件沒\n      錯。因為特力股份有限公司是一個集團有多家公司，他們\n      是要跟被告公司做買斷使用權的方式，如果他的其他相關\n      企業可以使用，就拿給相關企業使用。」、「（被告訴訟\n      代理人）就原證一契約書第三條第一項約定將之參數化後\n      是否會違反約定？（證人吳哲毅）不會。因為客戶購買軟\n      體都希望的適用性能夠愈高愈好，所以才要參數化。參數\n      化的要求也僅適用於特力股份有限公司個別的需求，因為\n      他購買軟體總希望軟體的適用性能夠愈高。」、「（被告\n      訴訟代理人）為何你所發的電子郵件跟現在的陳述不一致\n      ？（證人吳哲毅）電子郵件上文字的表示較不精確。當時\n      雙方都應該可以瞭解我的郵件的意思為何，本件的設計目\n      標還是以特力股份有限公司自己的需求為目的，別的公司\n      是否能夠適用，並不影響本件的運作。」、「（被告訴訟\n      代理人）同一封電子郵件為何要提到成本不一樣，還要爭\n      取費用？（證人吳哲毅）因為溝通工作要儘量達到雙方的\n      需求，所以用辭上會叫低姿態，這其實是一種溝通的用語\n      。」、「（被告訴訟代理人）原證四原告的第一個結論，\n      提及東隆五金，如果本案只是針對特力股份有限公司自身\n      的需求，為何要提及東隆五金？（證人吳哲毅）這是一個\n      對造組，雖然東隆五金的案子起步較特力股份有限公司晚\n      ，但是因為時程上拖延以至於較東隆五金的進度落後，所\n      以是要告知被告儘速進行。hcp是指人力資源系統，包含\n      表單系統」等語（見本院99年9月7日言詞辯論筆錄），被\n      告吳哲毅之證述內容為特力公司之要求，僅是針對特力公\n      司之各地辦事處之需求，不包括特力公司以外其他特力集\n      團公司之需求云云。然證人吳哲毅之證詞，要與其於98年\n      5月4日寄發予被告員工石鈺慈之電子郵件：「上週四（4/\n      30）與特力電話聯繫過，他們預計於五月中旬開始表單的\n      需求訪談，關於追加預算，如果貴公司已有需額外charge\n      的預估天數，特力表示可先提出，若天數為可接受範圍，\n      則可繼續進行，若特力認為天數過多，則須逐一review天\n      數項目或調整表單需求…」及98年7月15日寄發予被告員\n      工石鈺慈之電子郵件：「…於上周會議中，相信您也清楚\n      特力一直希望能夠在一張表單中，用參數化的設定，滿足\n      多家公司的流程需求…」不符，且證人吳哲毅所寄發之上\n      述電子郵件內容，其用語已明確使用「多家公司」用語，\n      要與其所證述係指特力公司各地辦事處不相同，且其電子\n      郵件亦明確指出特力公司曾同意被告先提出需額外charge\n      的預估天數，非僅其證述內容所謂之溝通技巧，故證人吳\n      哲毅之證詞，顯有避重就輕之情，無從作為有利於原告之\n      認定。\n （7）而經本院檢視以下卷附文件資料：\n    1.被告所提出卷附特力公司於2008年8月29日所提出之e-HR\n      系統需求第3頁有「通知：各公司自行撰寫內容」之內容\n      ，第9頁簽核層級記載「公司：特力、東隆、鴻利、特力\n      屋商貿及僑蒂絲」；又如請假作業流程，參數設定部分則\n      有「by公司及廠區設定，請假規則須配合各地政府及因地\n      制宜之公司管理規章」、「選擇公司」、「選擇工作地」\n      等文字及選擇項目。上述之文件記載內容，明顯論及特力\n      公司以外其他公司之電子表單內容需求。\n   2. 特力公司於100年2月1日所提出民事陳報狀所附之「特力\n      股份有限公司人力資源管理系統軟體授權合約書」（該契\n      約乃原告與特力公司所訂立）第3條第1款有關人力資源管\n      理系統載明為「集團版」，且同契約第6條授權範圍與使\n      用限制，有關集團版人力資源管理系統授權範圍與使用限\n      制，則明訂「甲方（即特力公司）及甲方直接或間接持有\n      百分之三十以上股權之轉投資公司均有權安裝及使用本產\n      品」。特力公司與原告間之契約，有關電子表單部分，曾\n      載有供集團使用。\n    3.特力公司所陳報表單需求總攬文件，其中表單需求總覽項\n      下載有「依員工所屬之公司與廠區做各表單參數設定」及\n      請假、出差單、返台眷探、加班、忘刷卡及銷假作業流程\n      參數設定均載有「選擇公司」「選擇工作地」等選項。上\n      述之文件記載內容，明顯論及特力公司以外其他公司之電\n      子表單內容需求。\n    4.98年6月17日會議紀錄結論，原告表示：「…7.建議華苓\n      向特力貿易本案的PM及HR規畫人員說明，運用Agentflow\n      開發所能滿足的功能設計，讓客戶端承辦人員了解並在認\n      同後循內部上呈給高階主管知悉本案功能規格的複雜度」\n      。原告員工吳哲毅於98年7月15日寄送電子郵件予特力公\n      司，電子郵件中曾載有：「附件為華苓提供的檔案，比較\n      下列各種方法：1.完全根據特力需求，開發統一格式表單\n      （所有參數客製化）。2.根據不同公司，開發不同表單格\n      式（部分參數客製化）。3.充分利用表單設計工具的前提\n      下，開發不同表單（極少參數客製化）。所需天數的部分\n      為粗估，實際天數需決定開發方式後，進行每張表單的\n      spec訪談才能得知…」。依據原告員工吳哲毅所寄發之電\n      子郵件內容，可證部分參數客製化及所有參數客製化之表\n      單較一般流程極少數參數客製化之表單複雜，且在部分參\n      數客製化之表單，在原告員工吳哲毅之認知下即已是針對\n      不同公司而為之設計。\n （8）依據上述文件所載內容，特力公司與被告公司就系統需求\n      規格書之簽訂協商過程，就電子表單之要求，確實係非屬\n      單一公司之需求，被告抗辯系統需求規格書之未能完成，\n      實係肇因於特力公司要求被告逾越契約約定履約，卻又不\n      調整價金所致，應屬可採。\n（五）故綜上所述，被告抗辯曾經履行集團用華苓Agentf low2.\n      X開發版、集團版華苓Agentflow 2.X企業版設計平台開發\n      工具之交付，然為原告以客戶端硬體機器建置尚未完備及\n      保固起算原因而退回，又原告客戶特力公司所要求被告應\n      開發之華苓6張電子表單（包括請假單、銷假單、加班單\n      、忘刷證明單、出差申請單、返台申請單），已經逾越系\n      爭合約第3條第1款所約定「不包含客戶相關企業之需求」\n      內容，被告與客戶特力公司因此未完成系統需求規格書之\n      簽收，以致被告未能履行系爭合約，非可歸責於被告之情\n      ，均屬真正，為可採信。\n（六）按債權人對於已提出之給付，拒絕受領或不能受領者，自\n      提出時起，負遲延責任，民法第234條有所明文；又在債\n      權人遲延中，債務人僅就故意或重大過失，負其責任，民\n      法第237條亦有規定；再按因不可歸責於債務人之事由，\n      致未為給付者，債務人不負遲延責任，民法第230條復有\n      規範。查被告已確實交付集團用華苓Agentflow 2.X開發\n      版、集團版華苓Agentflow 2.X企業版設計平台開發工具\n      予原告，係原告因保固問題而將之寄回被告，且原告又未\n      再向被告請求交付及安裝上述產品之催告事實，故被告業\n      已依合約履行之事實，已可確認，是此部分係原告應負遲\n      延責任甚明。另兩造已於系爭合約第4條明文約定，被告\n      在撰寫程式前，應與特力公司完成系統需求規格書之確認\n      ，且依系爭合約第3條第1款約定，電子表單之設計僅針對\n      特力公司之需求做設計，而不及於其相關企業之需求，而\n      被告與特力公司協商系統需求規格書之過程，特力公司係\n      要求被告針對其相關企業之需求進行電子表單之設計，已\n      逾越系爭合約之規範範圍，被告自無從與特力公司簽訂系\n      統需求規格書，是系爭合約有關電子表單之設計開發，其\n      履行之遲延，要非可歸責於被告；故集團用華苓Agentflo\n      w2.X開發版、集團版華苓Agentflow 2.X企業版設計平台\n      開發工具未能安裝及系爭電子表單之系統需求規格書未能\n      確定，以為後續程式撰寫之開展，均非可歸責於被告，可\n      資確認。\n（七）從而，原告以被告就系爭合約有遲延履約之事實，依據民\n      法第255條、第第249條第3款之規定及系爭合約第21條、\n      第11條之約定，主張解除系爭合約，並據此請求加倍返還\n      定金、請求給付違約金，均屬於法未合，不應准許，應予\n      駁回。\n五、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於\n    判決結果無影響，毋庸一一論列，附此敘明。\n六、本件原告之請求既受敗訴之判決，其假執行之聲請即失所附\n    麗，不應准許，應併予駁回。\n七、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主\n    文。\n中    華    民    國    100    年    7    月    12    日\n                  民事第二庭    法  官  陳杰正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100    年    7    月    12    日\n                                書記官  王怡屏",
  "structure": {
    "main": "原告之訴及假執行聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、程序部分：\n    按當事人得以合意定第一審管轄法院。但以關於由一定法律\n    關係而生之訴訟為限。前項合意，應以文書證之，民事訴訟\n    法第24條定有明文。查本件依兩造所簽訂之「特力人力資源\n    電子表單系統建置合約書」（下稱系爭契約）第23條約定，\n    兩造合意以本院為第一審管轄法院，故本院就本件訴訟自有\n    管轄權，合先敘明。\n貳、實體部分：\n一、原告起訴主張：\n（一）原告於民國97年6月10日與被告簽訂系爭契約，合約總金\n      額為新臺幣（下同）2,869,200元，約定由被告為原告之\n      客戶即訴外人特力股份有限公司（下稱特力公司）開發人\n      力資源電子表單系統，並執行1.6張表單製作、安裝、測\n      試與驗收、2.「集團用華苓Agentflow 2.X開發版」（下\n      稱開發版軟體）之安裝及驗收、3.「集團版華苓Agentflo\n      w 2.X企業版設計平台開發工具（下稱企業版軟體）之安\n      裝及驗收，且被告應自契約簽訂生效日起15天內完成軟體\n      之安裝，被告有未依約定完成交付標的物之全部，遲延已\n      達30日之情形時，原告得解除系爭契約，停止支付被告或\n      請求被告返還已收受之價款，若因不可歸責於原告或特力\n      公司之事由，被告遲延給付時，每逾1日之遲延違約金，\n      以合約總價款千分之3計算之，逐日累計、不滿1日以1日\n      計，被告應按遲延日數支付違約金予原告；原告並於簽約\n      後交付定金903,788元予被告。詎被告並未依約於15日內\n      完成特力公司有關軟體之安裝，且已逾1年，亦未依約執\n      行進度撰擬表單，並依進度提出系統需求規格書，上開債\n      務不履行之行為顯屬可歸責被告之事由所致，原告乃依民\n      法第255條及系爭契約第21條第1項第1款約定，於98年10\n      月13日致函被告解除系爭契約，並依系爭契約第21條第1\n      項第1款約定及民法第249條第3款規定，請求被告加倍返\n      還定金共計1,807,576元（903,788元×2）。又縱原告不\n      能依上開規定主張加倍返還定金，亦得依系爭契約第11條\n      約定，依系爭契約約定被告應履行之期限97年6月25日（\n      即按合約簽訂日再加15日）或98年6月17日專案會議之時\n      間計算，迄原告發函解除契約即98年10月13日止，按被告\n      遲延之日數即分別為475日及118日，請求每日總價千分之\n      3之違約金，則被告至少應支付1,015,697元（2,869,200\n      ×3/1,000×118），故原告請求被告加倍給付903,788元\n      之部分，仍在上開遲延違約金之請求範圍內，自屬有據。\n（二）經查，依系爭契約第6條約定，被告應將開發版軟體及集\n      團版軟體交付特力公司，並依第8條及第5條第1項第2款、\n      第3款約定，由被告在簽約日（即97年6月10日）起15日內\n      安裝上開軟體，再依第10條約定3日內通知特力公司驗收\n      。惟被告自簽約後，僅曾將開發版軟體光碟交付原告，而\n      非原告所指定之受領債權人特力公司，嗣亦未為特力公司\n      安裝任何軟體，遑論通知驗收；且迄解約之前，均尚未依\n      第4條約定，與特力公司簽署「系統需求規格書」，並依\n      被告之工作時程表所示，於簽約日加17日完成「系統需求\n      規格書」；復未依簽約時提出之「資通電腦特力股份有限\n      公司人力資源電子表單系統工作說明書」（下稱系統工作\n      說明書）所示，於簽約日加98日（即97年9月16日）完成\n      電子表單之上線及驗收，即若從寬認定，而以需求版本即\n      系統需求規格書之確認另加81日【即開發總工作日98－系\n      統需求規格書工作日17】之開發、測試及上線期日，則於\n      00000000版確認後，以98年1月13日另加81日之期日即98\n      年4月4日，即被告履約之最末日，然被告卻無任何撰寫表\n      單及交付程式之動作，綜上可知，被告就契約所約定之給\n      付義務，均已違反定期給付之義務，自屬給付遲延，原告\n      自得解除契約。\n（三）被告雖辯稱特力公司之需求超過原合約需求之範圍云云，\n      惟按特力公司於100年2月1日所呈民事陳報狀附件1之「特\n      力股份有限公司人力資源管理系統軟體授權合約書」（下\n      稱特力-原告間軟體契約）第3條與系爭契約第3條第2款及\n      第3款約定採購被告所有開發版軟體及企業版軟體之約定\n      一致。且系爭契約第7條第1款第1目亦稱授權範圍為「客\n      戶及客戶直接或間接持有30%以上股權之轉投資公司均有\n      權安裝及使用本產品」，足認原告與特力公司間之約定並\n      未超過系爭契約之約定，反而可證明兩造約定之表單需求\n      係包含特力公司其他子公司如特力上海、特力深圳、特力\n      香港等公司，復按「資通電腦特力股份有限公司人力資源\n      電子表單系統工作說明書」（下稱工作說明書）第17頁所\n      定義之關係企業，益證系爭契約第3條第1項第1款「不包\n      括客戶相關企業之需求」，其範圍並未排除特力上海、特\n      力深圳、特力香港等公司之需求，此由第18頁所載之特力\n      公司系統需求顯示，兩造約定開發之表單需求之範圍為特\n      力公司臺灣地區：臺北、楊梅、臺中；香港地區：香港及\n      中國地區：深圳、上海、寧波、嘉善，及證人石鈺慈當庭\n      證稱「（問：針對特力股份有限公司的需求，有無針對特\n      力股份有限公司香港、深圳、上海、寧波、台北、楊梅、\n      台中的需求）我們簽約的內容是特力股份有限公司，並特\n      別把這些點記載在契約上」，並稱第18頁為合約執行之範\n      圍等語，可證兩造所定義之特力公司需求，除特力台灣3\n      個地點外，尚包含特力香港及特力中國等地區，故特力公\n      司所提出之需求單公司別之欄位即意指特力上海、特力深\n      圳、特力香港等公司，非指關係企業。被告雖舉「2008/0\n      8/29版e-HR系統需求書」第9頁第IV.簽核層級欄載有特力\n      公司其他關係企業如「東隆」、「鴻利」、「特力屋商貿\n      」、「僑蒂絲」以證明特力公司之需求有超過原合約需求\n      之範圍，惟該版本日期為97年8月29日，與被告所提之「2\n      008/9/24版e-HR系統需求書」不同，顯見特力公司提出20\n      08/8/29版e-HR需求書版本後，經被告與特力公司溝通表\n      單執行範圍並不包括特力公司之其他相關企業需求，特力\n      公司所出具之下一個版本即2008/9/24版e-HR需求書版本\n      即已將其他相關企業之需求刪除，故被告以溝通過程特力\n      公司曾經提出之需求版本，主張最後特力公司要求執行表\n      單之範圍即2009/01/13版e-HR需求書版本，已超過原合約\n      需求之範圍云云，實屬無據。\n（四）再查證人石鈺慈於本院99年9月7日言詞辯論期日所證稱：\n      「（問：針對特力股份有限公司的需求，有無針對特力股\n      份有限公司香港、深圳、上海、寧波、台北、楊梅、台中\n      的需求？）我們簽約的內容是特力股份有限公司，並特別\n      把這些點記載在契約上。（問：你們簽約的對象特力股份\n      有限公司，是否包括其各地的辦事處？）契約中並未記載\n      這麼詳細。（問：就你的認知有無包括其他各地辦事處？\n      ）我不知道。（問：既然你不知道，為何你剛剛說後來特\n      力股份有限公司的需求是包括其各地相關企業的需求？）\n      我是從被告公司的技術單位針對被證8的評估，技術單位\n      告訴的需求已不一樣...。（問：請提示被證3第12頁，有\n      無看過？這個需求有無超過原合約的需求？）有看過，這\n      是技術單位評估的範圍，我無法判斷。（問：請提示被證\n      7 第18頁，上面有提到特力股份有限公司其他各地辦事處\n      ，這是否屬於原來合約的需求？）我不確定。」等語，顯\n      見證人石鈺慈自認並非技術人員，根本無法判斷特力公司\n      之需求已超過原合約需求之範圍，其證稱特力公司之需求\n      已超過原合約需求之範圍等，全係聽聞被告公司之技術人\n      員所告知或自己推測之結果，其證詞自無從證明特力公司\n      之需求已超過原合約需求之範圍。另根據證人劉昌鵬所證\n      ：「（問：請提示被證8，是否可以指出哪裡可以看出已\n      經超過一家公司的需求？）被證8號資料不完整，上面沒\n      有一些參數設定的詳細說明」、「（問：依你的認知，契\n      約的需求有無包括特力股份有限公司香港公司、深圳公司\n      、上海公司等的需求？）我不確定，但只要是特力股份有\n      限公司所屬的範圍即使不同廠區也包括在內。（問：你是\n      如何判斷被證8號特力股份有限公司的需求是超過原來的\n      需求？）因為被證8裡面有一些參數設定，有區分適用所\n      有公司或是某一特定公司，而且還有工作地廠區。我是依\n      此判斷。（問：特力香港公司、深圳公司、上海公司是否\n      屬於原合約的範圍？）只要是特力股份有限公司所屬的範\n      圍，只要不是轉投資的相關企業都在契約範圍內，但我不\n      確定特力香港公司、深圳公司、上海公司是否是轉投資的\n      範圍。（問：請提示被證7第18頁的附件3，出差單上有關\n      外站出差（進公司上班）的描述方式是否指需求有包括特\n      力香港公司、深圳公司、上海公司？）我無法確定。（問\n      ：被證8的需求規格公司別是否可以填上特力香港公司、\n      深圳公司、上海公司？）不確定，沒有跟客戶確定」等語\n      ，亦顯見其雖身為被告公司之業務主管，並擔任系爭契約\n      之專案執行者，卻對於契約範圍是否包括特力香港公司、\n      深圳公司、上海公司等地區及00000000版之表單需求總覽\n      （即被證8）的需求規格是否係因應特力香港公司、深圳\n      公司、上海公司之需求而設計等情，均無法確定，亦無法\n      具體判斷特力公司之需求已超過原合約需求之範圍，是其\n      證稱特力公司之需求已超過原合約需求之範圍云云，乃毫\n      無根據，不足採信。再者，證人莊宏文之證述「（問：原\n      合約的需求有無包括特力香港公司、上海公司、深圳公司\n      ？）就我瞭解沒有，但合約上只有寫特力股份有限公司」\n      ，亦與石鈺慈所證「（問：針對特力股份有限公司的需求\n      ，有無針對特力股份有限公司香港、深圳、上海、寧波、\n      台北、楊梅、台中的需求）我們簽約的內容是特力股份有\n      限公司，並特別把這些點記載在契約上」及劉昌鵬所證「\n      （問：依你的認知，契約的需求有無包括特力股份有限公\n      司香港公司、深圳公司、上海公司等的需求？）我不確定\n      ，但只要是特力股份有限公司所屬的範圍即使不同廠區也\n      包括在內」等語顯不相符，並與被告自提之新舊需求比對\n      表及工作說明書第18頁所載之合約執行範圍相衝突，是被\n      告公司內部員工對於「何謂特力公司之需求」乙節，其認\n      知已有紛歧，足認證人莊宏文證稱特力公司之需求超過原\n      合約需求之範圍，係其個人主觀之判斷，並非兩造約定之\n      標準。\n（五）被告另辯稱確曾交付產品然遭原告拒收，且雙方對於專案\n      之系統需求規格書因締約時之約定有差異，而有追加預算\n      、工期問題迄無法完成，又特力公司之硬體建置於98年1\n      月9日尚未建置完成，故被告無法依約為專案之開發，主\n      張非可歸責於被告之原因致債務不履行云云，然由兩造於\n      98年6月17日之專案會議（下稱專案會議）所作會議結論\n      ，其中被告稱：「1.唯以00000000版的電子表單規格，及\n      十月上線的要求，要跟特力貿易協調表單分批上線的可能\n      性。2.本案建議各子公司分別設至Agent Portal和FlowEn\n      gine由HCP的Portal來決定登入者的公司，並SSO至相對\n      Agent Portal內，讓客戶有跨組織的人員能在同一個HCP\n      Portal內操作表單流程。3.00000000版的電子表單規格，\n      其核決權限和彈性關卡的流程設計，會變得梅花狀（輻射\n      狀）的關卡設計，增加流程執行的複雜度，失去流程調整\n      的彈性，建議資通安排客戶拜訪時間，華苓會以出差單來\n      為例來進行POC，向客戶說明哪些規格需要調整，哪些規\n      格有維護管理上的風險。4.POC完後，若接受華苓建議而\n      調整規格，再提供專案成本增加的費用」，原告則稱：「\n      1.特力貿易正導入HCP系統，尚缺電子表單系統。2.特力\n      貿易希望今年十月能完成電子表單及HCP系統上線，驗收\n      是以特力貿易單點上線為主。3.本案沒有跨組織的簽核需\n      求。…5.特力貿易（00000000版）6張表單的設定畫面可\n      進行整合來處理。…7.建議華苓向特力貿易本案的PM及HR\n      規畫人員說明，運用Agentflow開發所能滿足的功能設計\n      ，讓客戶端承辦人員了解並在認同後循內部上呈給高階主\n      管知悉本案功能規格的複雜度」等語，可知原告在導入\n      HCP系統上線僅缺被告之電子表單，特力公司亦希望在98\n      年10月能上線測試，是以特力公司早已備妥硬體供被告測\n      試，雙方亦同意以00000000版為電子表單規格進行本案，\n      且被告亦承諾要與特力公司協調表單分批上線之可能性，\n      故在本專案會議進行之同時，並無客戶硬體不能配合之情\n      形。此外，從被告在上開會議結論第1點之內容中，亦可\n      知雙方對於特力公司之表單需求，並無認知差距，特力公\n      司對於表單之需求亦未超過兩造約定之範圍，否則被告何\n      以要協調特力公司就表單分批上線的可能性。\n（六）聲明：（1）被告應給付原告1,807,576元及自起訴狀繕本\n      送達被告之翌日起至清償日止，按年息5%計算之利息。\n     （2）原告願供擔保，請准宣告假執行。\n二、被告則抗辯：\n（一）經查，兩造於系爭契約第3條第1項特別約定「…6張表單\n      開發…僅針對客戶需求做設計，不包含客戶相關企業之需\n      求…」；復於第4條、第8條第1項、第9條第1項約定「甲\n      方（即原告）委託乙方（即被告）開發本系統使用乙方\n      Agentflow2.X平台作為開發…客戶人力資源電子表單系統\n      建置範圍請參閱附件1工作說明書，與附件3特力現行作業\n      表單為主，實際建置作業項目清單，乙方和客戶雙方同意\n      簽收『系統需求規格書』後，乙方再開始撰寫程式，實際\n      系統上線作業項目以交付的『系統需求規格書』為主。」\n      、「一、乙方應自本合約簽訂生效日起15天內完成第3條\n      軟體之安裝，惟客戶需提供適當硬體環境供系統軟體安裝\n      …」、「一、乙方安裝本案軟體，必須會同客戶技術人員\n      共同參與，非經客戶同意不得獨自進行任何安裝操作…」\n      等語，故特力公司負有提供適當硬體環境及安排技術人員\n      參與被告為系爭產品及系爭電子表單之安裝、會同被告簽\n      收系統需求規格書之義務。且被告關於系爭電子表單之開\n      發僅針對特力公司之需求作設計，而不及於其相關企業之\n      需求。\n（二）而被告業將系爭產品中之開發版軟體交付予原告，有原告\n      員工王凱雯簽具之出貨單足憑外，復為原告所不爭執，然\n      因特力公司之硬體在當時並未備置完成，所以未能完成安\n      裝，實非可歸責於被告。被告另於97年12月25日已將系爭\n      產品中之企業版軟體出貨予原告，並於98年1月7日透過快\n      遞送交原告，此有出貨單、大誠企業有限公司國內快遞請\n      款聯及客戶簽收聯足憑，原告雖否認曾收受，然由被告公\n      司負責寄送人員鄭怡君於本院99年12月21日言詞辯論當庭\n      所證，足認被告確實將企業版軟體寄交原告；再參照原告\n      員工王凱雯（即Sara）於98年1月9日寄予被告公司石鈺慈\n      （即ariel）之電子郵件所表示：「昨日與客戶安排出貨\n      事宜，但是客戶端硬體機器建置delay，而客戶表示如果\n      一出貨就起算保固的話，請我們延緩出貨，待機器ready\n      後再出貨，可能是過年後，所以要先將package寄回給你\n      們了，造成困擾不好意思。」，及證人吳哲毅所證：「（\n      當時寄了其中1份時，特力股份有限公司有無什麼動作？\n      ）特力股份有限公司有退還。這是被告寄給原告，原告交\n      付給特力股份有限公司，後來特力股份有限公司再退還給\n      被告。」、「（特力股份有限公司退回去的軟體是何功能\n      ？）是產品的平台，是供表單使用的平台。」等語，可證\n      被告確實已將企業版軟體交付，而遭原告退回無訛，則依\n      民法第234、237條規定，自應由原告負擔遲延責任甚明。\n      此外，有關專案會議僅係針對系爭電子表單之相關事宜進\n      行協調，並未針對系爭產品安裝部分進行協調，被告亦無\n      言明特力公司已備妥適當之硬體環境及指定技術人員配合\n      安裝，或指定系爭產品之安裝時間、地點，詎原告竟在尚\n      未逾上開會議紀錄欲協調之10月期限，即毫無預警在98年\n      10月13日向被告寄出解除契約之存證信函，足見原告解除\n      契約之不合法。\n（三）又被告於系爭契約簽訂後，就系爭電子表單即陸續進行相\n      關作業，然上開電子表單之系統需求規格書未能確認，實\n      係因特力公司之需求逾越兩造間之合約規範所致，此由被\n      告公司石鈺慈（即ariel）於97年9月8日寄予原告公司王\n      凱雯（即Sara）等之電子郵件所表明：「…我們專案經理\n      已經把特力的資料都看完了，因為此份文件，與我們當初\n      評估的文件差異很大…14.忘刷卡處理後對應到曠職的部\n      分，有提到東隆的規則似乎與其他家公司不同，這種情形\n      不應該對我們有任何影響，原則上我們僅依一套HCP談好\n      的規則進行開發，若各家公司規則有所不同，建議HCP自\n      行在對應的SP中客製，我們一律CALL一樣的SP進行整合，\n      其它流程（加班、請假…）應比照此規則。」、原告員工\n      吳哲毅於97年9月9日與被告員工林文元之會議討論中待確\n      認項目載明：「流程表單資料檢查參數設定介面…若集團\n      各家公司皆同，建議寫在表單的特定欄位，若各公司數值\n      可能不同，則需額外提供設定介面並決定在HCP或Agentfl\n      ow上開發。」、原告員工Isacheng於97年12月26日寄發予\n      被告員工石鈺慈之電子郵件明確陳稱：「1.會議時間：20\n      08/12/25…3.與會人員：華菱-ARIEL；ARES-JOY、ISA 、\n      SARA、GORDEN。4.會議內容：現狀─客戶特力膨漲需求，\n      至目前都還在等客戶匯整需求。困難點─因客戶膨漲多出\n      來的需求過大，ARES&華菱我們雙方無法承受的住！造成\n      現在特力專案進行進度卡死停擺…也因為主user bessie\n      年前需去待產，讓整個專案變成難上加難…第二步─就是\n      ARES業務&Isa接手，與客戶洽談膨漲多出來的需求，是要\n      如何解？其實就是再次議價啦。如昨日說明，我們先mapp\n      ing原需求與現狀需求的差異（讓客戶清楚，他們現在所\n      提的，跟當初報價差距的有多誇張…這樣的動作，除了可\n      以跟客戶爭取費用，也是要跟客戶爭取專案時間（告知客\n      戶無限擴大需求，上線的日期也會變的無限遙遠…）都清\n      楚，特力雖知道他們的需求是擴大的，但是很明顯的他們\n      並不打算支付所有的費用。」、被告員工石鈺慈於98 年5\n      月1日寄發予原告員工許志毅之電子郵件記載：「昨天回\n      電，沒有聯絡上你，想了解，目前特力的HR專案準備什麼\n      時候開工。另外，我們於近日針對此案沙盤推演過，針對\n      於特力提出的需求文件與當初她們提出的文件出入過大，\n      所以費用的部分我們有做過初估，需要向特力提出追加預\n      算…」、原告員工吳哲毅（即Joy）於98年5月4日寄發予\n      被告員工石鈺慈之電子郵件所載：「上週四（4/30）與特\n      力電話聯繫過，他們預計於五月中旬開始表單的需求訪談\n      ，關於追加預算，如果貴公司已有需額外charge的預估天\n      數，特力表示可先提出，若天數為可接受範圍，則可繼續\n      進行，若特力認為天數過多，則須逐一review天數項目或\n      調整表單需求…」，及原告員工吳哲毅於98年7月15日寄\n      發予被告員工石鈺慈之電子郵件中所載：「…於上周會議\n      中，相信您也清楚特力一直希望能夠在一張表單中，用參\n      數化的設定，滿足多家公司的流程需求…」等語，顯示特\n      力公司之需求已逾越兩造間系爭契約第3條第1項僅針對客\n      戶需求，不含其相關企業需求開發系爭電子表單之約定，\n      因而致雙方遲遲無法確認系統需求規格。\n（四）再由特力-原告間軟體契約第3條第1至3款均載明集團用，\n      而6張電子表單則置放於同條第2款項下，再對照第6條授\n      權範圍與使用限制第1款第1目及第2款第1目均載明：「甲\n      方（特力公司）及甲方直接或間接持有30%以上股權之轉\n      投資公司均有權安裝及使用本產品」等語，及特力公司於\n      100年2月1日所呈民事陳報狀附件3之「表單需求總覽」所\n      載「依員工所屬之公司與廠區做各表單參數設定」及請假\n      、出差單、返台眷探、加班、忘刷卡及銷假作業流程中均\n      載有「參數設定by公司及廠區設定…須配合各地政府法令\n      及因地制宜之公司管理規章。」、「選擇公司適用所有公\n      司」、「選擇工作地適用所有地區」、「指定承辦人選擇\n      部門from HCP選擇員工from HCP不分公司/廠區…」等文\n      字，足見特力公司之需求為相關表單應適用於其集團下之\n      所有公司及廠區，且需為參數化設定，並需配合各地政府\n      法令及因地制宜之公司管理規章，已逾越系爭契約第3條\n      第1項約定，故系統需求規格書之未能完成，實係肇因於\n      特力公司要求被告逾越契約約定履約，卻又不調整價金所\n      致，因此被告確實無可歸責之因素顯明。此由證人吳哲毅\n      、石鈺慈、劉昌鵬、莊宏文於本院99年7月5日期日，當庭\n      就所詢之「被證7附件3是否為契約約定附件3的第二版本\n      ？」等語，所證之部分中並無針對特力公司關係企業或子\n      公司為設計之需求，且縱有此需求，亦與系爭契約第3條\n      第1項僅針對特力公司之需求而為設計之約定不符足憑。\n      再者，由證人吳哲毅、石鈺慈、莊宏文於本院99年9月7日\n      言詞辯論之證述，亦可知特力公司要求被告之表單設計應\n      採參數化設計，並要求就其關係企業併為設計，其需求已\n      逾系爭契約範圍，是按民法第230條規定，被告自不負遲\n      延責任。\n（五）綜上，本件乃原告受領系爭產品遲延，且系爭電子表單撰\n      寫前之系統需求規格書未能順利確認，非因可歸責於被告\n      之因素所致，而為可歸責於原告或特力公司之因素，且特\n      力公司負有協力之義務，卻未為配合辦理，自無權依民法\n      第249條第3款及契約第21條第1項第1款規定向被告請求返\n      還定金，或援引契約第11條請求被告給付違約金。且本件\n      並無定期給付之情事，若有定期給付之情事，亦係於原告\n      及特力公司善盡協力義務後，方可起算定期給付之期間，\n      故原告主張其有權依民法第255條規定於未經催告之情形\n      下即解除系爭契約，顯於法不符。再按系爭契約第21條第\n      1項第1款約定，原告解除契約時僅得請求返還其已付之價\n      金，並無如民法第249條第3款加倍返還之約定，因此基於\n      當事人意思自治原則，此特別約定應排除民法第249條第3\n      款規定之適用，是原告應不得向被告請求加倍返還，縱認\n      原告有權請求加倍返還，然被告所受領之903,788元中，\n      其中860,760元為定金，另43,038元為營業稅，故縱應加\n      倍返還，也僅應就定金860,760元部分為加倍返還，另43,\n      038元之營業稅部分無需加倍返還，亦不列入違約金之計\n      算基礎。再依民法第252條及加值型及非加值型營業稅法\n      第15條第2項、民法第261條準用第264條規定，被告得請\n      求審認被告所付出之人力、時間，並已依約交付系爭產品\n      等情酌減違約金；並就請求原告將營業稅部分開具折讓單\n      交付被告以供為營業稅之處理部分之請求為同時履行抗辯\n      權之主張。\n（六）聲明：（1）原告之訴及假執行之聲請均駁回。（2）如受\n      不利判決，願供擔保，請准宣告免為假執行。\n三、兩造不爭執之事項：\n （1）兩造於97年6月10日簽訂系爭契約，約定由被告以2,869,2\n      00元之價格（未稅，實際給付時尚應外加5%營業稅）為原\n      告之客戶特力公司開發人力資源電子表單系統。\n （2）原告於97年9月15日依系爭契約第12條第1項約定，交付合\n      約總金額30%之定金860,760元、外加營業稅43,038元，合\n      計903,798元。\n （3）原告於98年10月13日委請蕭元亮律師寄發台北南海郵局第\n      12 56號存證信函主張依民法第255條及系爭合約第21條第\n      1項第1款規定解除契約，並請求被告返還價金903,798元\n      ，該函業經被告於98年10月18日收受。\n （4）被告於98年10月28日以新竹建中郵局第1364號存證信函函\n      復原告，稱原告迄今未依系爭合約第4條約定提供特力公\n      司同意簽收之「系統需求規格書」，顯見被告未能履行契\n      約，咎不在被告，依民法第249條第2款及系爭合約第21條\n      約定，不同意解除系爭合約及返還定金。\n （5）被告自簽約迄今並未交付任何電子表單系統予特力公司。\n （6）原告曾收受被告所交付被證1出貨單上所載的商品。\n （7）被證3雙方往來的電子郵件為真正。\n四、得心證之理由：\n（一）按照兩造所不爭執之系爭契約第4條約定，被告應進行開\n      發之特力公司人力資源電子表單系統，實際建置作業項目\n      清單，被告與客戶特力公司雙方同意簽收「系統需求規格\n      書」後，被告再開始撰寫程式，實際系統上線作業項目已\n      交付的「系統需求規格書」為主。第5條規定被告應執行\n      之工作項目如下：一、六張表單製作、安裝、測試與驗收\n      。二、集團用華苓Agentflow 2.X開發版之安裝及驗收。\n      二、集團版華苓Agentflow 2.X企業版設計平台開發工具\n      之安裝及驗收。第6條約定被告應交付項目為：一、華苓\n      Agentflow 2.X開發版。二、華苓六張電子表單。三、華\n      苓Agentflow 2.X企業版設計平台開發工具。第8條則約定\n      被告應自系爭合約簽訂生效日起15天內完成第3條軟體之\n      安裝，惟客戶特力公司需提供適當軟體環境供系統軟體安\n      裝。顯見被告依據系爭契約所應負之契約責任已如上述。\n      而本件原告之攻擊主張已如上述，而被告之抗辯防禦則如\n      前述，則本件應審究者為：（1）被告是否曾經交付華苓\n      Agentflow 2.X開發版、華苓Agentflow 2.X企業版設計平\n      台開發工具予原告轉交客戶特力公司，而後遭原告以客戶\n      端硬體機器建置尚未完備而退回？（2）客戶特力公司是\n      否已提供適當軟體環境供系統軟體安裝，經原告通知被告\n      ，而被告逾期未安裝上述華苓Agentflow 2.X開發版、華\n      苓Agentflow 2.X企業版設計平台開發工具？（3）客戶特\n      力公司所要求被告應開發之華苓六張電子表單（包括請假\n      單、銷假單、加班單、忘刷證明單、出差申請單、返台申\n      請單），是否已經逾越系爭合約第3條第1款所約定「不包\n      含客戶相關企業之需求」內容，被告與客戶特力公司因此\n      未完成系統需求規格書之簽收，以致被告未能履行系爭合\n      約，是否可歸責於被告？\n（二）依據下列理由，本院認為被告曾經履行集團用華苓Agentf\n      low 2.X開發版、集團版華苓Agentflow 2.X企業版設計平\n      台開發工具之交付，然為原告以客戶端硬體機器建置尚未\n      完備及保固起算原因而退回。\n （1）查原告曾收受被告所交付如被證1出貨單上所載的商品之\n      事實，已如不爭執事項所載，而依據上述出貨單上所載，\n      被告曾交付Agentflow 2.2開發版（第一期）予原告，並\n      由原告之員工王凱雯所簽收無誤。\n （2）被告抗辯已交付Agentflow企業版設計工具予原告之情，\n      已據被告提出97年12月25日出貨單、大誠企業有限公司98\n      年1月7日快遞簽收單在卷為證。\n （3）原告雖否認曾收受上述Agentflow企業版設計工具之事實\n      。然卷附被告97年12月25日出貨單，已經載明客戶名稱為\n      原告，又出貨之產品名稱及金額，包括Agentflow2.2開發\n      版（金額720,000）、Agentflow企業版設計工具（金額79\n      9,200），產品名稱與金額，核與系爭契約第3條所約定集\n      團用華苓Agentflow 2.X開發版、集團用華苓Agentflow2.\n      X企業版設計平台開發工具之名稱及金額相符，堪信上述\n      出貨單，係被告為履行交付系爭契約所約定集團用華苓Ag\n      entflow 2.X開發版、集團用華苓Agentflow2.X開發版之\n      出貨單。\n （4）又證人即上述大誠企業有限公司98年1月7日快遞簽收單所\n      載寄件人鄭怡君曾到庭證述：「（法官）與兩造有無親屬\n      或僱傭關係？（證人鄭怡君）我是被告的員工。」、「（\n      法官）在被告公司從事何工作？（證人鄭怡君）資深管理\n      師，負責行政、業務助理的相關行政事務，例如公司的行\n      政事務跟業務上的行政。」、「（被告訴訟代理人）請提\n      示被證六，上面的物品或文件是否為你所寄？（證人鄭怡\n      君）是的。」、「（被告訴訟代理人）從何處可以看出是\n      你寄的？（證人鄭怡君）寄件人簽名處有我的簽名。」、\n      「（被告訴訟代理人）你寄的物品是什麼物品？（證人鄭\n      怡君）是要出貨的相關文件，是出貨給原告，出貨的東西\n      有出貨單、授權書及光碟。」、「（被告訴訟代理人）請\n      提示被證二出貨單，這是否為該出貨單的物品？（證人鄭\n      怡君）是出貨裡面的一份文件。」、「（被告訴訟代理人\n      ）這個貨原告有無簽收？（證人鄭怡君）有。」、「原告\n      訴訟代理人）被證二出貨單上的出貨金額是否是你隨文件\n      所寄送的？（證人鄭怡君）是的。」、「（原告訴訟代理\n      人）你當時在寄送時，有無確認是否有被證二內容的出貨\n      產品或你只是形式上看一看而已？（證人鄭怡君）我會檢\n      視要寄送的物品是什麼東西，光碟會在電腦上檢視然後確\n      認無誤後才包裝寄出。」、「（法官）被證六你寄送後如\n      何確認寄送的對象有收到這些物品？（證人鄭怡君）我們\n      跟快遞公司合作，快遞公司會將寄送的簽收單交付給我們\n      ，然後我們才會給付費用。」、「（法官）除了快遞公司\n      將簽收單交付給你們之外，原告公司有無承辦人員跟你們\n      聯絡？（證人鄭怡君）沒有。我們的確認是以快遞公司為\n      依據。簽收單就在被證六以下蓋有原告公司收章的部分。\n      」、「（法官）是否記得這些資料當時是何人叫你寄送的\n      ？（證人鄭怡君）是我們的業務石鈺慈。」等語（見本院\n      99年12月21日言詞辯論筆錄）。證人鄭怡君已證述被告確\n      實將系爭契約約定之Agentflow企業版寄交原告。\n （5）再依據卷附兩造不爭執真正之往來電子郵件，原告員工王\n      凱雯曾於98年1月9日發送電子郵件予被告員工石鈺慈，電\n      子郵件內容為：「昨日與客戶安排出貨事宜，但是客戶端\n      硬體機器建置delay，而客戶表示如果一出貨就起算保固\n      的話，請我們延緩出貨，待機器ready後再出貨，可能是\n      過年後，所以要先將package寄回給你們了，造成困擾不\n      好意思。」等語。本院檢視大誠企業有限公司98年1月7日\n      快遞簽收單，確實有原告之簽收章，而上述電子郵件寄發\n      時間為98年1月9日，與快遞簽收單之送貨時間緊接，原告\n      則未提出上述電子郵件內容所載package係何物品之說明\n      ，可信電子郵件內所載package，應係大誠企業有限公司\n      98年1月7日快遞簽收單所寄送之物品，而該物品內容，依\n      據證人鄭怡君之證述內容，則為系爭契約約定之Agentflo\n      w企業版。\n （6）此外，本院再審酌原告如未曾收受系爭契約約定之集團用\n      華苓Agentflow 2.X開發版、華苓Agentflow 2.X企業版設\n      計平台開發工具，何以在履約過程中，原告均未曾向被告\n      為催告或告知之文件存在，此與常情未符；又證人即原告\n      員工吳哲毅亦曾到庭證稱：「（法官）當時寄了其中一份\n      時，特力股份有限公司有無什麼動作？（證人吳哲毅）特\n      力股份有限公司有退還。這是被告寄給原告，原告交付給\n      特力股份有限公司，後來特力股份有限公司再退還給被告\n      。」等語（見本院99年9月7日言詞辯論筆錄），顯見客戶\n      特力公司確實有原告員工王凱雯於98年1月9日所發送電子\n      郵件內容所載因客戶端硬體機器建置delay及保固起算之\n      問題而要求延緩出貨之事實；此外，本院復審酌被告於履\n      行系爭契約中，就集團用華苓Agentflow 2.X開發版、集\n      團版華苓Agentflow 2.X企業版設計平台開發工具之交付\n      ，並無不交付之原因及困難存在，反而是客戶特力公司有\n      因客戶端硬體機器建置delay及保固起算之問題而要求延\n      緩出貨之事實存在，是本院認為被告抗辯已經交付集團用\n      華苓Agentflow 2.X開發版、集團版華苓Agentflow 2.X企\n      業版設計平台開發工具，然遭原告退回之事實，自屬真實\n      ，而可採信。\n（三）原告雖又主張原告已另於98年6月17日會議上，向被告通\n      知機器已建置及特力公司技術人員可為協助，並指定系爭\n      產品之安裝時間、地點，可見特力公司已備妥硬體供被告\n      測試，被告卻仍為完成集團用華苓Agentflow 2.X開發版\n      、集團版華苓Agentflow 2.X企業版設計平台開發工具之\n      交付及安裝云云。然原告之上述主張為被告所否認在卷，\n      且本院檢視卷附98年6月17日會議記錄，其結論有關原告\n      之部分為：「1.目前東隆五金已完成HCP建置及上線，特\n      力貿易正在導入HCP系統，尚缺電子表單系統。2.特力貿\n      易希望今年十月能完成電子表單及HCP系統上線，驗收是\n      以特力貿易單點上線為主。3.本案沒有跨組織的簽核需求\n      。4.特力貿易原始想先導入HCP及電子表單，故2008年的\n      規格較單純，後來導入HCP過程中，特力貿易針對其內部\n      紙本作業進行系統分析，後來產出00000000版的需求規模\n      。5.特力貿易（00000000版）六張表單的設定畫面可進行\n      整合來處理。6.特力貿易預計會有2000人同時上線，現行\n      平均每個月會有2～3次組織大異動，異動頻率蠻頻繁，此\n      部分的組織即時同步作業需留意。7.建議華苓向特力貿易\n      本案的PM及HR規畫人員說明，運用Agentflow開發所能滿\n      足的功能設計，讓客戶端承辦人員了解並在認同後循內部\n      上呈給高階主管知悉本案功能規格的複雜度」內容，乃均\n      係針對電子表單之相關事宜進行討論，並未涉及集團用華\n      苓Agentflow 2.X開發版、集團版華苓Agentflow 2.X企業\n      版設計平台開發工具等產品之交付及安裝，上述內容更無\n      客戶特力公司已備妥適當之硬體環境及指定技術人員以配\n      合被告為上述產品之安裝之內容，是原告此部分之主張，\n      即與上述會議記錄結論所彰顯之事實不符，而未可採信。\n（四）基於下述理由，本院認為客戶特力公司所要求被告應開發\n      之華苓6張電子表單（包括請假單、銷假單、加班單、忘\n      刷證明單、出差申請單、返台申請單），已經逾越系爭合\n      約第3條第1款所約定「不包含客戶相關企業之需求」內容\n      ，被告與客戶特力公司因此未完成系統需求規格書之簽收\n      ，以致被告未能履行系爭合約，非可歸責於被告。\n （1）依據兩造不爭執之系爭契約第3條第1款約定，被告應開發\n      之6張電子表單（包括請假單、銷假單、加班單、忘刷證\n      明單、出差申請單、返台申請單），僅針對客戶即特力公\n      司需求做設計，不包括客戶相關企業之需求之情，為兩造\n      所不爭執在案。\n （2）而檢視兩造所不否認真正之卷附電子郵件，其中：\n    1.被告員工石鈺慈（即ariel）曾於97年9月8日寄發電子郵\n      件予原告員工王凱雯（即Sara），電子郵件內容為：「我\n      們專案經理已經把特力的資料都看完了，因為此份文件，\n      與我們當初評估的文件差異很大…14.忘刷卡處理後對應\n      到曠職的部分，有提到東隆的規則似乎與其他家公司不同\n      ，這種情形不應該對我們有任何影響，原則上我們僅依一\n      套HCP談好的規則進行開發，若各家公司規則有所不同，\n      建議HCP自行在對應的SP中客製，我們一律CALL一樣的SP\n      進行整合，其它流程（加班、請假…）應比照此規則」。\n    2.原告員工Isacheng於97年12月26日寄送予被告員工石鈺慈\n      之電子郵件內容有：「接特力集團的專案，就像嫁入豪門\n      ，長輩高層多又多，家規/要求永遠也知道不完…日子就\n      愛謹慎過…1.會議時間：2008/12/25…3.與會人員：華菱\n      -ARIEL；ARES-JOY、ISA、SARA、GORDEN。4.會議內容：\n      現狀--客戶特力膨漲需求，至目前都還在等客戶匯整需求\n      。困難點--因客戶膨漲多出來的需求過大，ARES&華菱我\n      們雙方無法承受的住！造成現在特力專案進行進度卡死停\n      擺…第二步--就是ARES業務&Isa接手，與客戶洽談膨漲多\n      出來的需求，是要如何解？其實就是再次議價啦。如昨日\n      說明，我們先mapping原需求與現狀需求的差異（讓客戶\n      清楚，他們現在所提的，跟當初報價差距的有多誇張…這\n      樣的動作，除了可以跟客戶爭取費用，也是要跟客戶爭取\n      專案時間（告知客戶無限擴大需求，上線的日期也會變的\n      無限遙遠…）…我們都清楚，特力雖知道他們的需求是擴\n      大的，但是很明顯的他們並不打算支付所有的費用」。\n    3.被告員工石鈺慈於98年5月1日寄發予原告員工許志毅之電\n      子郵件內容為：「昨天回電，沒有聯絡上你，想了解，目\n      前特力的HR專案準備什麼時候開工。另外，我們於近日針\n      對此案殺盤推演過，針對於特力提出的需求文件與當初她\n      們提出的文件出入過大，所以費用的部分我們有做過初估\n      ，需要向特力提出追加預算，否則此案跟進下去風險過大\n      ，是不太肯能結案的」。\n    4.原告員工吳哲毅（即joywu）於98年5月4日寄發予被告員\n      工石鈺慈之電子郵件載有：「上週四（4/30）與特力電話\n      聯繫過，他們預計於五月中旬開始表單的需求訪談，關於\n      追加預算，如果貴公司已有需額外charge的預估天數，特\n      力表示可先提出，若天數為可接受範圍，則可繼續進行，\n      若特力認為天數過多，則須逐一review天數項目或調整表\n      單需求…」。\n    5.原告員工吳哲毅於98年7月15日寄發予被告員工石鈺慈之\n      電子郵件內容為：「…於上周會議中，相信您也清楚特力\n      一直希望能夠在一張表單中，用參數化的設定，滿足多家\n      公司的流程需求…」。\n （3）依據上述兩造員工間於履行系爭合約過程相關人員往來之\n      電子郵件顯示，原告員工在上述電子郵件內容中，不否認\n      特力公司之需求膨脹，且希望能夠在一張表單中，用參數\n      化的設定，滿足多家公司的流程需求之情況，特力公司亦\n      曾同意就被告有需額外charge的預估天數，被告可先提出\n      之事實，足證被告抗辯特力公司之需求，已逾越系爭契約\n      第3條第1款所為被告應開發之6張電子表單，僅針對客戶\n      即特力公司需求做設計，不包括客戶相關企業之需求約定\n      之情，非屬無據。\n （4）證人吳哲毅曾到庭證述：「（法官）被告公司與特力股份\n      有限公司有無簽立系統需求規格書？（證人吳哲毅）沒有\n      。」、「（法官）依剛剛提示的契約書第四條，被告為何\n      與特力股份有限公司未簽訂系統需求規格書？（證人吳哲\n      毅）因為他們兩方對於系統需求沒有達到共識。」、「（\n      法官）為何未達到共識？（證人吳哲毅）因為實作之前我\n      們會一再的確認需求為何，特力股份有限公提出第三次需\n      求後，被告公司認為特力股份有限公司已經超出當初的預\n      期，被告公司認為這樣要額外收取費用，但是特力股份有\n      限公司不同意，所以才沒有達成協議，附件三的文件就是\n      要讓兩造瞭解彼此的需求來作為簽訂系統需求規格書的基\n      礎。」、「（法官）當時兩造及特力股份有限公司間有無\n      就表單何時完成及安裝達成協議？（證人吳哲毅）有討論\n      過，但是沒有達到共識。是因為雙方就表單的內容一直無\n      法達到共識。」、「（被告訴訟代理人）兩造間就表單開\n      發案最大的差異為何？（證人吳哲毅）特力股份有限公司\n      希望表單彈性化，可以適用到各地的辦事處及將來公司如\n      果有調整可以一併適用，但是被告公司認為這已經超過原\n      先的預計。」、「（被告訴訟代理人）請提示被證三第33\n      頁，這封電子郵件是否是你發的？其中有提到「於上週會\n      議中，相信你也清楚特力一直希望能夠在一張表單中，用\n      參數化的設定，滿足多家公司的需求」，這是何意？（證\n      人吳哲毅）這是我發的郵件沒錯。因為特力股份有限公司\n      是一個集團有多家公司，他們是要跟被告公司做買斷使用\n      權的方式，如果他的其他相關企業可以使用，就拿給相關\n      企業使用。」、「（被告訴訟代理人）00000000版的規格\n      是否就是你在這封電子郵件所說的參數化設計模式？（證\n      人吳哲毅）這個規格並沒有把每個參數化的規格寫出，所\n      以我才需要跟客戶開會，會議中客戶表示有這個需求。」\n      、「（被告訴訟代理人）參數化設計及非參數化設計的難\n      度是否不同？（證人吳哲毅）不同，參數化設計的困難度\n      比較高。」等語（見本院99年9月7日言詞辯論筆錄）；依\n      據證人吳哲毅之證詞，被告與特力公司之所以未能簽訂系\n      統需求規格書，係因被告與特力公司間就表單之內容未能\n      達成共識所致，又參數化設計的困難度比較高。\n （5）而證人石鈺慈曾到庭證述：「（法官）依照合約，被告應\n      該跟特力股份有限公司簽訂系統需求規格書，後來有無簽\n      訂？（證人石鈺慈）沒有簽訂。系統需求規格書應該是由\n      被告公司提出，由特力股份有限公司簽名確定，但是後來\n      特力股份有限公司提出被證八，因為雙方一直在協商，所\n      以沒有簽訂。」、「（被告訴訟代理人）為何特力股份有\n      限公司跟被告無法簽訂系統需求規格書？（證人石鈺慈）\n      因為被告公司依據當時合約所估算的範圍與後來被證八的\n      範圍不一致，無從依照被證八的文件來簽訂。」、「（被\n      告訴訟代理人）所謂的不一致所指為何？（證人石鈺慈）\n      因為合約指針對特力股份有限公司自身的需求，但被證八\n      所開立的需求已經包括特力股份有限公司關係企業的需求\n      。」、「（被告訴訟代理人）第二封電子郵件關於參數化\n      的設定滿足多家公司的需求與原契約的約定適用於一家公\n      司，是否一致？（證人石鈺慈）不一致，因為電子郵件中\n      參數化的設定滿足多家公司的需求與原契約的約定不一樣\n      。」、「（被告訴訟代理人）兩造間就需求的不同何時開\n      始出現？（證人石鈺慈）從第一張忘刷單，我覺得上面的\n      需求不像是一家公司的需求。2008年9月8日被證三的第二\n      頁文件就有記載。」、「（原告訴訟代理人）針對特力股\n      份有限公司的需求，有無針對特力股份有限公司香港、深\n      圳、上海、寧波、台北、楊梅、台中的需求？（證人石鈺\n      慈）我們簽約的內容是特力股份有限公司，並特別把這些\n      點記載在契約上。」、「（原告訴訟代理人）你們簽約的\n      對象特力股份有限公司，是否包括其各地的辦事處？（證\n      人石鈺慈）契約中並未記載這麼詳細。」、「（原告訴訟\n      代理人）就你的認知有無包括其他各地辦事處？（證人石\n      鈺慈）我不知道。」、「（原告訴訟代理人）既然你不知\n      道，為何你剛剛說後來特力股份有限公司的需求是包括其\n      各地相關企業的需求？（證人石鈺慈）我是從被告公司的\n      技術單位針對被證八的評估，技術單位告訴的需求已經不\n      一樣，另從電子郵件內容我發現這些需求也包括特力股份\n      有限公司的相關企業在內，包括東隆五金」等語（見本院\n      99年9月7日言詞辯論筆錄）。證人劉昌鵬亦到庭證述：「\n      （法官）被告跟特力股份有限公司有無簽訂系統需求規格\n      書？（證人劉昌鵬）沒有。」、「（法官）為何沒有簽訂\n      ？（證人劉昌鵬）因為被證七我們原先簽訂的合約內容及\n      被證八特力股份有限公司後來提出的規格需求差異很大，\n      所以還在討論中。」、「（被告訴訟代理人）所謂的需求\n      增加及差異很大，所指為何？（證人劉昌鵬）因為當初簽\n      約的內容是要幫特力股份有限公司設計六張表單，且不包\n      括其他相關企業，但是後來被證八的資料，特力股份有限\n      公司的需求已經超出一家公司的需求。」、「（被告訴訟\n      代理人）請提示被證八，是否可以指出哪裡可以看出已經\n      超過一家公司的需求？（證人劉昌鵬）被證八的資料不完\n      整，上面沒有一些參數設定的詳細說明。但是被證八的原\n      始文件有一些參數的設定沒有列在紙本上，這些還要再提\n      供。」、「（被告訴訟代理人）參數設定的方式跟非參數\n      設定的方式成本是否不同？（證人劉昌鵬）非參數的設定\n      較單純，參數的設定較複雜，所以成本會較高。」、「（\n      原告訴訟代理人）依你的認知，契約的需求有無包括特力\n      股份有限公司香港公司、深圳公司、上海公司等的需求？\n      （證人劉昌鵬）我不確定，但只要是特力股份有限公司所\n      屬的範圍即使不同廠區也包括在內。」、「（原告訴訟代\n      理人）你是如何判斷被證八特力股份有限公司的需求是超\n      過原來的需求？（證人劉昌鵬）因為被證八裡面有一些參\n      數設定，有區分適用所有公司或是某一特定公司，而且還\n      有工作地廠區。我是依此判斷。」、「（原告訴訟代理人\n      ）那你如何認為是超出合約的需求？（證人劉昌鵬）還有\n      其他的規格是跟被證七不同，最大的差別是多公司，因為\n      合約載明是單一公司」等語（見本院99年9月7日言詞辯論\n      筆錄）。證人莊宏文亦證述：「（被告訴訟代理人）合約\n      第三條的說明與後續被證八的說明有無牴觸？（證人莊宏\n      文）被證八跟合約第三條的規定不符合。」、「（被告訴\n      訟代理人）從被證八及被證三如何看出不符合？（證人莊\n      宏文）被證三第10頁是特力股份有限公司交給原告，原告\n      交給我們的忘刷單規格，00000000有一份忘刷卡單的pdf\n      檔，上面有載六、七家公司的需求，所以跟契約的規範不\n      同。被證八的部分應該原本要有參數設定，可以選擇每一\n      家公司，這在紙本看不到。我是據此判斷」等語（見本院\n      99年9月7日言詞辯論筆錄）。依據證人石鈺慈、劉昌鵬、\n      莊宏文之上述證詞，可證特力公司所提出電子表單需求，\n      已經包含跨公司之需求，且已涉及較單一公司電子表單設\n      計複雜之參數設定。\n （6）證人吳哲毅雖於上述言詞辯論期日曾證述：「（原告訴訟\n      代理人）00000000表單需求是針對特力股份有限公司或是\n      包含他的相關企業的需求？（證人吳哲毅）是針對特力股\n      份有限公司自己的需求。」、「（原告訴訟代理人）為何\n      被告公司一直主張這是超過原來針對特力股份有限公司的\n      需求，有包括特力股份有限公司相關企業的需求？（證人\n      吳哲毅）因為特力股份有限公司在世界各地都有辦事處，\n      所以希望表單設計可以彈性化適用在各地，但就被告公司\n      的立場認為特力股份有限公司的要求已經包含他其他關係\n      企業。」、「（被告訴訟代理人）兩造間就表單開發案最\n      大的差異為何？（證人吳哲毅）特力股份有限公司希望表\n      單彈性化，可以適用到各地的辦事處及將來公司如果有調\n      整可以一併適用，但是被告公司認為這已經超過原先的預\n      計。」、「（被告訴訟代理人）特力股份有限公司的各地\n      辦事處及公司名稱有無差異，及設立的準據法有無差異？\n      （證人吳哲毅）特力股份有限公司的辦事處的形式為何我\n      不了解。但就我職業上的認知我認為是同意組織，但是在\n      法律上是否是另外一個主體我不清楚。」、「（被告訴訟\n      代理人）請提示被證三第33頁，這封電子郵件是否是你發\n      的？其中有提到『於上週會議中，相信你也清楚特力一直\n      希望能夠在一張表單中，用參數化的設定，滿足多家公司\n      的需求』，這是何意？（證人吳哲毅）這是我發的郵件沒\n      錯。因為特力股份有限公司是一個集團有多家公司，他們\n      是要跟被告公司做買斷使用權的方式，如果他的其他相關\n      企業可以使用，就拿給相關企業使用。」、「（被告訴訟\n      代理人）就原證一契約書第三條第一項約定將之參數化後\n      是否會違反約定？（證人吳哲毅）不會。因為客戶購買軟\n      體都希望的適用性能夠愈高愈好，所以才要參數化。參數\n      化的要求也僅適用於特力股份有限公司個別的需求，因為\n      他購買軟體總希望軟體的適用性能夠愈高。」、「（被告\n      訴訟代理人）為何你所發的電子郵件跟現在的陳述不一致\n      ？（證人吳哲毅）電子郵件上文字的表示較不精確。當時\n      雙方都應該可以瞭解我的郵件的意思為何，本件的設計目\n      標還是以特力股份有限公司自己的需求為目的，別的公司\n      是否能夠適用，並不影響本件的運作。」、「（被告訴訟\n      代理人）同一封電子郵件為何要提到成本不一樣，還要爭\n      取費用？（證人吳哲毅）因為溝通工作要儘量達到雙方的\n      需求，所以用辭上會叫低姿態，這其實是一種溝通的用語\n      。」、「（被告訴訟代理人）原證四原告的第一個結論，\n      提及東隆五金，如果本案只是針對特力股份有限公司自身\n      的需求，為何要提及東隆五金？（證人吳哲毅）這是一個\n      對造組，雖然東隆五金的案子起步較特力股份有限公司晚\n      ，但是因為時程上拖延以至於較東隆五金的進度落後，所\n      以是要告知被告儘速進行。hcp是指人力資源系統，包含\n      表單系統」等語（見本院99年9月7日言詞辯論筆錄），被\n      告吳哲毅之證述內容為特力公司之要求，僅是針對特力公\n      司之各地辦事處之需求，不包括特力公司以外其他特力集\n      團公司之需求云云。然證人吳哲毅之證詞，要與其於98年\n      5月4日寄發予被告員工石鈺慈之電子郵件：「上週四（4/\n      30）與特力電話聯繫過，他們預計於五月中旬開始表單的\n      需求訪談，關於追加預算，如果貴公司已有需額外charge\n      的預估天數，特力表示可先提出，若天數為可接受範圍，\n      則可繼續進行，若特力認為天數過多，則須逐一review天\n      數項目或調整表單需求…」及98年7月15日寄發予被告員\n      工石鈺慈之電子郵件：「…於上周會議中，相信您也清楚\n      特力一直希望能夠在一張表單中，用參數化的設定，滿足\n      多家公司的流程需求…」不符，且證人吳哲毅所寄發之上\n      述電子郵件內容，其用語已明確使用「多家公司」用語，\n      要與其所證述係指特力公司各地辦事處不相同，且其電子\n      郵件亦明確指出特力公司曾同意被告先提出需額外charge\n      的預估天數，非僅其證述內容所謂之溝通技巧，故證人吳\n      哲毅之證詞，顯有避重就輕之情，無從作為有利於原告之\n      認定。\n （7）而經本院檢視以下卷附文件資料：\n    1.被告所提出卷附特力公司於2008年8月29日所提出之e-HR\n      系統需求第3頁有「通知：各公司自行撰寫內容」之內容\n      ，第9頁簽核層級記載「公司：特力、東隆、鴻利、特力\n      屋商貿及僑蒂絲」；又如請假作業流程，參數設定部分則\n      有「by公司及廠區設定，請假規則須配合各地政府及因地\n      制宜之公司管理規章」、「選擇公司」、「選擇工作地」\n      等文字及選擇項目。上述之文件記載內容，明顯論及特力\n      公司以外其他公司之電子表單內容需求。\n   2. 特力公司於100年2月1日所提出民事陳報狀所附之「特力\n      股份有限公司人力資源管理系統軟體授權合約書」（該契\n      約乃原告與特力公司所訂立）第3條第1款有關人力資源管\n      理系統載明為「集團版」，且同契約第6條授權範圍與使\n      用限制，有關集團版人力資源管理系統授權範圍與使用限\n      制，則明訂「甲方（即特力公司）及甲方直接或間接持有\n      百分之三十以上股權之轉投資公司均有權安裝及使用本產\n      品」。特力公司與原告間之契約，有關電子表單部分，曾\n      載有供集團使用。\n    3.特力公司所陳報表單需求總攬文件，其中表單需求總覽項\n      下載有「依員工所屬之公司與廠區做各表單參數設定」及\n      請假、出差單、返台眷探、加班、忘刷卡及銷假作業流程\n      參數設定均載有「選擇公司」「選擇工作地」等選項。上\n      述之文件記載內容，明顯論及特力公司以外其他公司之電\n      子表單內容需求。\n    4.98年6月17日會議紀錄結論，原告表示：「…7.建議華苓\n      向特力貿易本案的PM及HR規畫人員說明，運用Agentflow\n      開發所能滿足的功能設計，讓客戶端承辦人員了解並在認\n      同後循內部上呈給高階主管知悉本案功能規格的複雜度」\n      。原告員工吳哲毅於98年7月15日寄送電子郵件予特力公\n      司，電子郵件中曾載有：「附件為華苓提供的檔案，比較\n      下列各種方法：1.完全根據特力需求，開發統一格式表單\n      （所有參數客製化）。2.根據不同公司，開發不同表單格\n      式（部分參數客製化）。3.充分利用表單設計工具的前提\n      下，開發不同表單（極少參數客製化）。所需天數的部分\n      為粗估，實際天數需決定開發方式後，進行每張表單的\n      spec訪談才能得知…」。依據原告員工吳哲毅所寄發之電\n      子郵件內容，可證部分參數客製化及所有參數客製化之表\n      單較一般流程極少數參數客製化之表單複雜，且在部分參\n      數客製化之表單，在原告員工吳哲毅之認知下即已是針對\n      不同公司而為之設計。\n （8）依據上述文件所載內容，特力公司與被告公司就系統需求\n      規格書之簽訂協商過程，就電子表單之要求，確實係非屬\n      單一公司之需求，被告抗辯系統需求規格書之未能完成，\n      實係肇因於特力公司要求被告逾越契約約定履約，卻又不\n      調整價金所致，應屬可採。\n（五）故綜上所述，被告抗辯曾經履行集團用華苓Agentf low2.\n      X開發版、集團版華苓Agentflow 2.X企業版設計平台開發\n      工具之交付，然為原告以客戶端硬體機器建置尚未完備及\n      保固起算原因而退回，又原告客戶特力公司所要求被告應\n      開發之華苓6張電子表單（包括請假單、銷假單、加班單\n      、忘刷證明單、出差申請單、返台申請單），已經逾越系\n      爭合約第3條第1款所約定「不包含客戶相關企業之需求」\n      內容，被告與客戶特力公司因此未完成系統需求規格書之\n      簽收，以致被告未能履行系爭合約，非可歸責於被告之情\n      ，均屬真正，為可採信。\n（六）按債權人對於已提出之給付，拒絕受領或不能受領者，自\n      提出時起，負遲延責任，民法第234條有所明文；又在債\n      權人遲延中，債務人僅就故意或重大過失，負其責任，民\n      法第237條亦有規定；再按因不可歸責於債務人之事由，\n      致未為給付者，債務人不負遲延責任，民法第230條復有\n      規範。查被告已確實交付集團用華苓Agentflow 2.X開發\n      版、集團版華苓Agentflow 2.X企業版設計平台開發工具\n      予原告，係原告因保固問題而將之寄回被告，且原告又未\n      再向被告請求交付及安裝上述產品之催告事實，故被告業\n      已依合約履行之事實，已可確認，是此部分係原告應負遲\n      延責任甚明。另兩造已於系爭合約第4條明文約定，被告\n      在撰寫程式前，應與特力公司完成系統需求規格書之確認\n      ，且依系爭合約第3條第1款約定，電子表單之設計僅針對\n      特力公司之需求做設計，而不及於其相關企業之需求，而\n      被告與特力公司協商系統需求規格書之過程，特力公司係\n      要求被告針對其相關企業之需求進行電子表單之設計，已\n      逾越系爭合約之規範範圍，被告自無從與特力公司簽訂系\n      統需求規格書，是系爭合約有關電子表單之設計開發，其\n      履行之遲延，要非可歸責於被告；故集團用華苓Agentflo\n      w2.X開發版、集團版華苓Agentflow 2.X企業版設計平台\n      開發工具未能安裝及系爭電子表單之系統需求規格書未能\n      確定，以為後續程式撰寫之開展，均非可歸責於被告，可\n      資確認。\n（七）從而，原告以被告就系爭合約有遲延履約之事實，依據民\n      法第255條、第第249條第3款之規定及系爭合約第21條、\n      第11條之約定，主張解除系爭合約，並據此請求加倍返還\n      定金、請求給付違約金，均屬於法未合，不應准許，應予\n      駁回。\n五、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於\n    判決結果無影響，毋庸一一論列，附此敘明。\n六、本件原告之請求既受敗訴之判決，其假執行之聲請即失所附\n    麗，不應准許，應併予駁回。\n七、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主\n    文。",
    "reason": "壹、程序部分：\n    按當事人得以合意定第一審管轄法院。但以關於由一定法律\n    關係而生之訴訟為限。前項合意，應以文書證之，民事訴訟\n    法第24條定有明文。查本件依兩造所簽訂之「特力人力資源\n    電子表單系統建置合約書」（下稱系爭契約）第23條約定，\n    兩造合意以本院為第一審管轄法院，故本院就本件訴訟自有\n    管轄權，合先敘明。\n貳、實體部分：\n一、原告起訴主張：\n（一）原告於民國97年6月10日與被告簽訂系爭契約，合約總金\n      額為新臺幣（下同）2,869,200元，約定由被告為原告之\n      客戶即訴外人特力股份有限公司（下稱特力公司）開發人\n      力資源電子表單系統，並執行1.6張表單製作、安裝、測\n      試與驗收、2.「集團用華苓Agentflow 2.X開發版」（下\n      稱開發版軟體）之安裝及驗收、3.「集團版華苓Agentflo\n      w 2.X企業版設計平台開發工具（下稱企業版軟體）之安\n      裝及驗收，且被告應自契約簽訂生效日起15天內完成軟體\n      之安裝，被告有未依約定完成交付標的物之全部，遲延已\n      達30日之情形時，原告得解除系爭契約，停止支付被告或\n      請求被告返還已收受之價款，若因不可歸責於原告或特力\n      公司之事由，被告遲延給付時，每逾1日之遲延違約金，\n      以合約總價款千分之3計算之，逐日累計、不滿1日以1日\n      計，被告應按遲延日數支付違約金予原告；原告並於簽約\n      後交付定金903,788元予被告。詎被告並未依約於15日內\n      完成特力公司有關軟體之安裝，且已逾1年，亦未依約執\n      行進度撰擬表單，並依進度提出系統需求規格書，上開債\n      務不履行之行為顯屬可歸責被告之事由所致，原告乃依民\n      法第255條及系爭契約第21條第1項第1款約定，於98年10\n      月13日致函被告解除系爭契約，並依系爭契約第21條第1\n      項第1款約定及民法第249條第3款規定，請求被告加倍返\n      還定金共計1,807,576元（903,788元×2）。又縱原告不\n      能依上開規定主張加倍返還定金，亦得依系爭契約第11條\n      約定，依系爭契約約定被告應履行之期限97年6月25日（\n      即按合約簽訂日再加15日）或98年6月17日專案會議之時\n      間計算，迄原告發函解除契約即98年10月13日止，按被告\n      遲延之日數即分別為475日及118日，請求每日總價千分之\n      3之違約金，則被告至少應支付1,015,697元（2,869,200\n      ×3/1,000×118），故原告請求被告加倍給付903,788元\n      之部分，仍在上開遲延違約金之請求範圍內，自屬有據。\n（二）經查，依系爭契約第6條約定，被告應將開發版軟體及集\n      團版軟體交付特力公司，並依第8條及第5條第1項第2款、\n      第3款約定，由被告在簽約日（即97年6月10日）起15日內\n      安裝上開軟體，再依第10條約定3日內通知特力公司驗收\n      。惟被告自簽約後，僅曾將開發版軟體光碟交付原告，而\n      非原告所指定之受領債權人特力公司，嗣亦未為特力公司\n      安裝任何軟體，遑論通知驗收；且迄解約之前，均尚未依\n      第4條約定，與特力公司簽署「系統需求規格書」，並依\n      被告之工作時程表所示，於簽約日加17日完成「系統需求\n      規格書」；復未依簽約時提出之「資通電腦特力股份有限\n      公司人力資源電子表單系統工作說明書」（下稱系統工作\n      說明書）所示，於簽約日加98日（即97年9月16日）完成\n      電子表單之上線及驗收，即若從寬認定，而以需求版本即\n      系統需求規格書之確認另加81日【即開發總工作日98－系\n      統需求規格書工作日17】之開發、測試及上線期日，則於\n      00000000版確認後，以98年1月13日另加81日之期日即98\n      年4月4日，即被告履約之最末日，然被告卻無任何撰寫表\n      單及交付程式之動作，綜上可知，被告就契約所約定之給\n      付義務，均已違反定期給付之義務，自屬給付遲延，原告\n      自得解除契約。\n（三）被告雖辯稱特力公司之需求超過原合約需求之範圍云云，\n      惟按特力公司於100年2月1日所呈民事陳報狀附件1之「特\n      力股份有限公司人力資源管理系統軟體授權合約書」（下\n      稱特力-原告間軟體契約）第3條與系爭契約第3條第2款及\n      第3款約定採購被告所有開發版軟體及企業版軟體之約定\n      一致。且系爭契約第7條第1款第1目亦稱授權範圍為「客\n      戶及客戶直接或間接持有30%以上股權之轉投資公司均有\n      權安裝及使用本產品」，足認原告與特力公司間之約定並\n      未超過系爭契約之約定，反而可證明兩造約定之表單需求\n      係包含特力公司其他子公司如特力上海、特力深圳、特力\n      香港等公司，復按「資通電腦特力股份有限公司人力資源\n      電子表單系統工作說明書」（下稱工作說明書）第17頁所\n      定義之關係企業，益證系爭契約第3條第1項第1款「不包\n      括客戶相關企業之需求」，其範圍並未排除特力上海、特\n      力深圳、特力香港等公司之需求，此由第18頁所載之特力\n      公司系統需求顯示，兩造約定開發之表單需求之範圍為特\n      力公司臺灣地區：臺北、楊梅、臺中；香港地區：香港及\n      中國地區：深圳、上海、寧波、嘉善，及證人石鈺慈當庭\n      證稱「（問：針對特力股份有限公司的需求，有無針對特\n      力股份有限公司香港、深圳、上海、寧波、台北、楊梅、\n      台中的需求）我們簽約的內容是特力股份有限公司，並特\n      別把這些點記載在契約上」，並稱第18頁為合約執行之範\n      圍等語，可證兩造所定義之特力公司需求，除特力台灣3\n      個地點外，尚包含特力香港及特力中國等地區，故特力公\n      司所提出之需求單公司別之欄位即意指特力上海、特力深\n      圳、特力香港等公司，非指關係企業。被告雖舉「2008/0\n      8/29版e-HR系統需求書」第9頁第IV.簽核層級欄載有特力\n      公司其他關係企業如「東隆」、「鴻利」、「特力屋商貿\n      」、「僑蒂絲」以證明特力公司之需求有超過原合約需求\n      之範圍，惟該版本日期為97年8月29日，與被告所提之「2\n      008/9/24版e-HR系統需求書」不同，顯見特力公司提出20\n      08/8/29版e-HR需求書版本後，經被告與特力公司溝通表\n      單執行範圍並不包括特力公司之其他相關企業需求，特力\n      公司所出具之下一個版本即2008/9/24版e-HR需求書版本\n      即已將其他相關企業之需求刪除，故被告以溝通過程特力\n      公司曾經提出之需求版本，主張最後特力公司要求執行表\n      單之範圍即2009/01/13版e-HR需求書版本，已超過原合約\n      需求之範圍云云，實屬無據。\n（四）再查證人石鈺慈於本院99年9月7日言詞辯論期日所證稱：\n      「（問：針對特力股份有限公司的需求，有無針對特力股\n      份有限公司香港、深圳、上海、寧波、台北、楊梅、台中\n      的需求？）我們簽約的內容是特力股份有限公司，並特別\n      把這些點記載在契約上。（問：你們簽約的對象特力股份\n      有限公司，是否包括其各地的辦事處？）契約中並未記載\n      這麼詳細。（問：就你的認知有無包括其他各地辦事處？\n      ）我不知道。（問：既然你不知道，為何你剛剛說後來特\n      力股份有限公司的需求是包括其各地相關企業的需求？）\n      我是從被告公司的技術單位針對被證8的評估，技術單位\n      告訴的需求已不一樣...。（問：請提示被證3第12頁，有\n      無看過？這個需求有無超過原合約的需求？）有看過，這\n      是技術單位評估的範圍，我無法判斷。（問：請提示被證\n      7 第18頁，上面有提到特力股份有限公司其他各地辦事處\n      ，這是否屬於原來合約的需求？）我不確定。」等語，顯\n      見證人石鈺慈自認並非技術人員，根本無法判斷特力公司\n      之需求已超過原合約需求之範圍，其證稱特力公司之需求\n      已超過原合約需求之範圍等，全係聽聞被告公司之技術人\n      員所告知或自己推測之結果，其證詞自無從證明特力公司\n      之需求已超過原合約需求之範圍。另根據證人劉昌鵬所證\n      ：「（問：請提示被證8，是否可以指出哪裡可以看出已\n      經超過一家公司的需求？）被證8號資料不完整，上面沒\n      有一些參數設定的詳細說明」、「（問：依你的認知，契\n      約的需求有無包括特力股份有限公司香港公司、深圳公司\n      、上海公司等的需求？）我不確定，但只要是特力股份有\n      限公司所屬的範圍即使不同廠區也包括在內。（問：你是\n      如何判斷被證8號特力股份有限公司的需求是超過原來的\n      需求？）因為被證8裡面有一些參數設定，有區分適用所\n      有公司或是某一特定公司，而且還有工作地廠區。我是依\n      此判斷。（問：特力香港公司、深圳公司、上海公司是否\n      屬於原合約的範圍？）只要是特力股份有限公司所屬的範\n      圍，只要不是轉投資的相關企業都在契約範圍內，但我不\n      確定特力香港公司、深圳公司、上海公司是否是轉投資的\n      範圍。（問：請提示被證7第18頁的附件3，出差單上有關\n      外站出差（進公司上班）的描述方式是否指需求有包括特\n      力香港公司、深圳公司、上海公司？）我無法確定。（問\n      ：被證8的需求規格公司別是否可以填上特力香港公司、\n      深圳公司、上海公司？）不確定，沒有跟客戶確定」等語\n      ，亦顯見其雖身為被告公司之業務主管，並擔任系爭契約\n      之專案執行者，卻對於契約範圍是否包括特力香港公司、\n      深圳公司、上海公司等地區及00000000版之表單需求總覽\n      （即被證8）的需求規格是否係因應特力香港公司、深圳\n      公司、上海公司之需求而設計等情，均無法確定，亦無法\n      具體判斷特力公司之需求已超過原合約需求之範圍，是其\n      證稱特力公司之需求已超過原合約需求之範圍云云，乃毫\n      無根據，不足採信。再者，證人莊宏文之證述「（問：原\n      合約的需求有無包括特力香港公司、上海公司、深圳公司\n      ？）就我瞭解沒有，但合約上只有寫特力股份有限公司」\n      ，亦與石鈺慈所證「（問：針對特力股份有限公司的需求\n      ，有無針對特力股份有限公司香港、深圳、上海、寧波、\n      台北、楊梅、台中的需求）我們簽約的內容是特力股份有\n      限公司，並特別把這些點記載在契約上」及劉昌鵬所證「\n      （問：依你的認知，契約的需求有無包括特力股份有限公\n      司香港公司、深圳公司、上海公司等的需求？）我不確定\n      ，但只要是特力股份有限公司所屬的範圍即使不同廠區也\n      包括在內」等語顯不相符，並與被告自提之新舊需求比對\n      表及工作說明書第18頁所載之合約執行範圍相衝突，是被\n      告公司內部員工對於「何謂特力公司之需求」乙節，其認\n      知已有紛歧，足認證人莊宏文證稱特力公司之需求超過原\n      合約需求之範圍，係其個人主觀之判斷，並非兩造約定之\n      標準。\n（五）被告另辯稱確曾交付產品然遭原告拒收，且雙方對於專案\n      之系統需求規格書因締約時之約定有差異，而有追加預算\n      、工期問題迄無法完成，又特力公司之硬體建置於98年1\n      月9日尚未建置完成，故被告無法依約為專案之開發，主\n      張非可歸責於被告之原因致債務不履行云云，然由兩造於\n      98年6月17日之專案會議（下稱專案會議）所作會議結論\n      ，其中被告稱：「1.唯以00000000版的電子表單規格，及\n      十月上線的要求，要跟特力貿易協調表單分批上線的可能\n      性。2.本案建議各子公司分別設至Agent Portal和FlowEn\n      gine由HCP的Portal來決定登入者的公司，並SSO至相對\n      Agent Portal內，讓客戶有跨組織的人員能在同一個HCP\n      Portal內操作表單流程。3.00000000版的電子表單規格，\n      其核決權限和彈性關卡的流程設計，會變得梅花狀（輻射\n      狀）的關卡設計，增加流程執行的複雜度，失去流程調整\n      的彈性，建議資通安排客戶拜訪時間，華苓會以出差單來\n      為例來進行POC，向客戶說明哪些規格需要調整，哪些規\n      格有維護管理上的風險。4.POC完後，若接受華苓建議而\n      調整規格，再提供專案成本增加的費用」，原告則稱：「\n      1.特力貿易正導入HCP系統，尚缺電子表單系統。2.特力\n      貿易希望今年十月能完成電子表單及HCP系統上線，驗收\n      是以特力貿易單點上線為主。3.本案沒有跨組織的簽核需\n      求。…5.特力貿易（00000000版）6張表單的設定畫面可\n      進行整合來處理。…7.建議華苓向特力貿易本案的PM及HR\n      規畫人員說明，運用Agentflow開發所能滿足的功能設計\n      ，讓客戶端承辦人員了解並在認同後循內部上呈給高階主\n      管知悉本案功能規格的複雜度」等語，可知原告在導入\n      HCP系統上線僅缺被告之電子表單，特力公司亦希望在98\n      年10月能上線測試，是以特力公司早已備妥硬體供被告測\n      試，雙方亦同意以00000000版為電子表單規格進行本案，\n      且被告亦承諾要與特力公司協調表單分批上線之可能性，\n      故在本專案會議進行之同時，並無客戶硬體不能配合之情\n      形。此外，從被告在上開會議結論第1點之內容中，亦可\n      知雙方對於特力公司之表單需求，並無認知差距，特力公\n      司對於表單之需求亦未超過兩造約定之範圍，否則被告何\n      以要協調特力公司就表單分批上線的可能性。\n（六）聲明：（1）被告應給付原告1,807,576元及自起訴狀繕本\n      送達被告之翌日起至清償日止，按年息5%計算之利息。\n     （2）原告願供擔保，請准宣告假執行。\n二、被告則抗辯：\n（一）經查，兩造於系爭契約第3條第1項特別約定「…6張表單\n      開發…僅針對客戶需求做設計，不包含客戶相關企業之需\n      求…」；復於第4條、第8條第1項、第9條第1項約定「甲\n      方（即原告）委託乙方（即被告）開發本系統使用乙方\n      Agentflow2.X平台作為開發…客戶人力資源電子表單系統\n      建置範圍請參閱附件1工作說明書，與附件3特力現行作業\n      表單為主，實際建置作業項目清單，乙方和客戶雙方同意\n      簽收『系統需求規格書』後，乙方再開始撰寫程式，實際\n      系統上線作業項目以交付的『系統需求規格書』為主。」\n      、「一、乙方應自本合約簽訂生效日起15天內完成第3條\n      軟體之安裝，惟客戶需提供適當硬體環境供系統軟體安裝\n      …」、「一、乙方安裝本案軟體，必須會同客戶技術人員\n      共同參與，非經客戶同意不得獨自進行任何安裝操作…」\n      等語，故特力公司負有提供適當硬體環境及安排技術人員\n      參與被告為系爭產品及系爭電子表單之安裝、會同被告簽\n      收系統需求規格書之義務。且被告關於系爭電子表單之開\n      發僅針對特力公司之需求作設計，而不及於其相關企業之\n      需求。\n（二）而被告業將系爭產品中之開發版軟體交付予原告，有原告\n      員工王凱雯簽具之出貨單足憑外，復為原告所不爭執，然\n      因特力公司之硬體在當時並未備置完成，所以未能完成安\n      裝，實非可歸責於被告。被告另於97年12月25日已將系爭\n      產品中之企業版軟體出貨予原告，並於98年1月7日透過快\n      遞送交原告，此有出貨單、大誠企業有限公司國內快遞請\n      款聯及客戶簽收聯足憑，原告雖否認曾收受，然由被告公\n      司負責寄送人員鄭怡君於本院99年12月21日言詞辯論當庭\n      所證，足認被告確實將企業版軟體寄交原告；再參照原告\n      員工王凱雯（即Sara）於98年1月9日寄予被告公司石鈺慈\n      （即ariel）之電子郵件所表示：「昨日與客戶安排出貨\n      事宜，但是客戶端硬體機器建置delay，而客戶表示如果\n      一出貨就起算保固的話，請我們延緩出貨，待機器ready\n      後再出貨，可能是過年後，所以要先將package寄回給你\n      們了，造成困擾不好意思。」，及證人吳哲毅所證：「（\n      當時寄了其中1份時，特力股份有限公司有無什麼動作？\n      ）特力股份有限公司有退還。這是被告寄給原告，原告交\n      付給特力股份有限公司，後來特力股份有限公司再退還給\n      被告。」、「（特力股份有限公司退回去的軟體是何功能\n      ？）是產品的平台，是供表單使用的平台。」等語，可證\n      被告確實已將企業版軟體交付，而遭原告退回無訛，則依\n      民法第234、237條規定，自應由原告負擔遲延責任甚明。\n      此外，有關專案會議僅係針對系爭電子表單之相關事宜進\n      行協調，並未針對系爭產品安裝部分進行協調，被告亦無\n      言明特力公司已備妥適當之硬體環境及指定技術人員配合\n      安裝，或指定系爭產品之安裝時間、地點，詎原告竟在尚\n      未逾上開會議紀錄欲協調之10月期限，即毫無預警在98年\n      10月13日向被告寄出解除契約之存證信函，足見原告解除\n      契約之不合法。\n（三）又被告於系爭契約簽訂後，就系爭電子表單即陸續進行相\n      關作業，然上開電子表單之系統需求規格書未能確認，實\n      係因特力公司之需求逾越兩造間之合約規範所致，此由被\n      告公司石鈺慈（即ariel）於97年9月8日寄予原告公司王\n      凱雯（即Sara）等之電子郵件所表明：「…我們專案經理\n      已經把特力的資料都看完了，因為此份文件，與我們當初\n      評估的文件差異很大…14.忘刷卡處理後對應到曠職的部\n      分，有提到東隆的規則似乎與其他家公司不同，這種情形\n      不應該對我們有任何影響，原則上我們僅依一套HCP談好\n      的規則進行開發，若各家公司規則有所不同，建議HCP自\n      行在對應的SP中客製，我們一律CALL一樣的SP進行整合，\n      其它流程（加班、請假…）應比照此規則。」、原告員工\n      吳哲毅於97年9月9日與被告員工林文元之會議討論中待確\n      認項目載明：「流程表單資料檢查參數設定介面…若集團\n      各家公司皆同，建議寫在表單的特定欄位，若各公司數值\n      可能不同，則需額外提供設定介面並決定在HCP或Agentfl\n      ow上開發。」、原告員工Isacheng於97年12月26日寄發予\n      被告員工石鈺慈之電子郵件明確陳稱：「1.會議時間：20\n      08/12/25…3.與會人員：華菱-ARIEL；ARES-JOY、ISA 、\n      SARA、GORDEN。4.會議內容：現狀─客戶特力膨漲需求，\n      至目前都還在等客戶匯整需求。困難點─因客戶膨漲多出\n      來的需求過大，ARES&華菱我們雙方無法承受的住！造成\n      現在特力專案進行進度卡死停擺…也因為主user bessie\n      年前需去待產，讓整個專案變成難上加難…第二步─就是\n      ARES業務&Isa接手，與客戶洽談膨漲多出來的需求，是要\n      如何解？其實就是再次議價啦。如昨日說明，我們先mapp\n      ing原需求與現狀需求的差異（讓客戶清楚，他們現在所\n      提的，跟當初報價差距的有多誇張…這樣的動作，除了可\n      以跟客戶爭取費用，也是要跟客戶爭取專案時間（告知客\n      戶無限擴大需求，上線的日期也會變的無限遙遠…）都清\n      楚，特力雖知道他們的需求是擴大的，但是很明顯的他們\n      並不打算支付所有的費用。」、被告員工石鈺慈於98 年5\n      月1日寄發予原告員工許志毅之電子郵件記載：「昨天回\n      電，沒有聯絡上你，想了解，目前特力的HR專案準備什麼\n      時候開工。另外，我們於近日針對此案沙盤推演過，針對\n      於特力提出的需求文件與當初她們提出的文件出入過大，\n      所以費用的部分我們有做過初估，需要向特力提出追加預\n      算…」、原告員工吳哲毅（即Joy）於98年5月4日寄發予\n      被告員工石鈺慈之電子郵件所載：「上週四（4/30）與特\n      力電話聯繫過，他們預計於五月中旬開始表單的需求訪談\n      ，關於追加預算，如果貴公司已有需額外charge的預估天\n      數，特力表示可先提出，若天數為可接受範圍，則可繼續\n      進行，若特力認為天數過多，則須逐一review天數項目或\n      調整表單需求…」，及原告員工吳哲毅於98年7月15日寄\n      發予被告員工石鈺慈之電子郵件中所載：「…於上周會議\n      中，相信您也清楚特力一直希望能夠在一張表單中，用參\n      數化的設定，滿足多家公司的流程需求…」等語，顯示特\n      力公司之需求已逾越兩造間系爭契約第3條第1項僅針對客\n      戶需求，不含其相關企業需求開發系爭電子表單之約定，\n      因而致雙方遲遲無法確認系統需求規格。\n（四）再由特力-原告間軟體契約第3條第1至3款均載明集團用，\n      而6張電子表單則置放於同條第2款項下，再對照第6條授\n      權範圍與使用限制第1款第1目及第2款第1目均載明：「甲\n      方（特力公司）及甲方直接或間接持有30%以上股權之轉\n      投資公司均有權安裝及使用本產品」等語，及特力公司於\n      100年2月1日所呈民事陳報狀附件3之「表單需求總覽」所\n      載「依員工所屬之公司與廠區做各表單參數設定」及請假\n      、出差單、返台眷探、加班、忘刷卡及銷假作業流程中均\n      載有「參數設定by公司及廠區設定…須配合各地政府法令\n      及因地制宜之公司管理規章。」、「選擇公司適用所有公\n      司」、「選擇工作地適用所有地區」、「指定承辦人選擇\n      部門from HCP選擇員工from HCP不分公司/廠區…」等文\n      字，足見特力公司之需求為相關表單應適用於其集團下之\n      所有公司及廠區，且需為參數化設定，並需配合各地政府\n      法令及因地制宜之公司管理規章，已逾越系爭契約第3條\n      第1項約定，故系統需求規格書之未能完成，實係肇因於\n      特力公司要求被告逾越契約約定履約，卻又不調整價金所\n      致，因此被告確實無可歸責之因素顯明。此由證人吳哲毅\n      、石鈺慈、劉昌鵬、莊宏文於本院99年7月5日期日，當庭\n      就所詢之「被證7附件3是否為契約約定附件3的第二版本\n      ？」等語，所證之部分中並無針對特力公司關係企業或子\n      公司為設計之需求，且縱有此需求，亦與系爭契約第3條\n      第1項僅針對特力公司之需求而為設計之約定不符足憑。\n      再者，由證人吳哲毅、石鈺慈、莊宏文於本院99年9月7日\n      言詞辯論之證述，亦可知特力公司要求被告之表單設計應\n      採參數化設計，並要求就其關係企業併為設計，其需求已\n      逾系爭契約範圍，是按民法第230條規定，被告自不負遲\n      延責任。\n（五）綜上，本件乃原告受領系爭產品遲延，且系爭電子表單撰\n      寫前之系統需求規格書未能順利確認，非因可歸責於被告\n      之因素所致，而為可歸責於原告或特力公司之因素，且特\n      力公司負有協力之義務，卻未為配合辦理，自無權依民法\n      第249條第3款及契約第21條第1項第1款規定向被告請求返\n      還定金，或援引契約第11條請求被告給付違約金。且本件\n      並無定期給付之情事，若有定期給付之情事，亦係於原告\n      及特力公司善盡協力義務後，方可起算定期給付之期間，\n      故原告主張其有權依民法第255條規定於未經催告之情形\n      下即解除系爭契約，顯於法不符。再按系爭契約第21條第\n      1項第1款約定，原告解除契約時僅得請求返還其已付之價\n      金，並無如民法第249條第3款加倍返還之約定，因此基於\n      當事人意思自治原則，此特別約定應排除民法第249條第3\n      款規定之適用，是原告應不得向被告請求加倍返還，縱認\n      原告有權請求加倍返還，然被告所受領之903,788元中，\n      其中860,760元為定金，另43,038元為營業稅，故縱應加\n      倍返還，也僅應就定金860,760元部分為加倍返還，另43,\n      038元之營業稅部分無需加倍返還，亦不列入違約金之計\n      算基礎。再依民法第252條及加值型及非加值型營業稅法\n      第15條第2項、民法第261條準用第264條規定，被告得請\n      求審認被告所付出之人力、時間，並已依約交付系爭產品\n      等情酌減違約金；並就請求原告將營業稅部分開具折讓單\n      交付被告以供為營業稅之處理部分之請求為同時履行抗辯\n      權之主張。\n（六）聲明：（1）原告之訴及假執行之聲請均駁回。（2）如受\n      不利判決，願供擔保，請准宣告免為假執行。\n三、兩造不爭執之事項：\n （1）兩造於97年6月10日簽訂系爭契約，約定由被告以2,869,2\n      00元之價格（未稅，實際給付時尚應外加5%營業稅）為原\n      告之客戶特力公司開發人力資源電子表單系統。\n （2）原告於97年9月15日依系爭契約第12條第1項約定，交付合\n      約總金額30%之定金860,760元、外加營業稅43,038元，合\n      計903,798元。\n （3）原告於98年10月13日委請蕭元亮律師寄發台北南海郵局第\n      12 56號存證信函主張依民法第255條及系爭合約第21條第\n      1項第1款規定解除契約，並請求被告返還價金903,798元\n      ，該函業經被告於98年10月18日收受。\n （4）被告於98年10月28日以新竹建中郵局第1364號存證信函函\n      復原告，稱原告迄今未依系爭合約第4條約定提供特力公\n      司同意簽收之「系統需求規格書」，顯見被告未能履行契\n      約，咎不在被告，依民法第249條第2款及系爭合約第21條\n      約定，不同意解除系爭合約及返還定金。\n （5）被告自簽約迄今並未交付任何電子表單系統予特力公司。\n （6）原告曾收受被告所交付被證1出貨單上所載的商品。\n （7）被證3雙方往來的電子郵件為真正。\n四、得心證之理由：\n（一）按照兩造所不爭執之系爭契約第4條約定，被告應進行開\n      發之特力公司人力資源電子表單系統，實際建置作業項目\n      清單，被告與客戶特力公司雙方同意簽收「系統需求規格\n      書」後，被告再開始撰寫程式，實際系統上線作業項目已\n      交付的「系統需求規格書」為主。第5條規定被告應執行\n      之工作項目如下：一、六張表單製作、安裝、測試與驗收\n      。二、集團用華苓Agentflow 2.X開發版之安裝及驗收。\n      二、集團版華苓Agentflow 2.X企業版設計平台開發工具\n      之安裝及驗收。第6條約定被告應交付項目為：一、華苓\n      Agentflow 2.X開發版。二、華苓六張電子表單。三、華\n      苓Agentflow 2.X企業版設計平台開發工具。第8條則約定\n      被告應自系爭合約簽訂生效日起15天內完成第3條軟體之\n      安裝，惟客戶特力公司需提供適當軟體環境供系統軟體安\n      裝。顯見被告依據系爭契約所應負之契約責任已如上述。\n      而本件原告之攻擊主張已如上述，而被告之抗辯防禦則如\n      前述，則本件應審究者為：（1）被告是否曾經交付華苓\n      Agentflow 2.X開發版、華苓Agentflow 2.X企業版設計平\n      台開發工具予原告轉交客戶特力公司，而後遭原告以客戶\n      端硬體機器建置尚未完備而退回？（2）客戶特力公司是\n      否已提供適當軟體環境供系統軟體安裝，經原告通知被告\n      ，而被告逾期未安裝上述華苓Agentflow 2.X開發版、華\n      苓Agentflow 2.X企業版設計平台開發工具？（3）客戶特\n      力公司所要求被告應開發之華苓六張電子表單（包括請假\n      單、銷假單、加班單、忘刷證明單、出差申請單、返台申\n      請單），是否已經逾越系爭合約第3條第1款所約定「不包\n      含客戶相關企業之需求」內容，被告與客戶特力公司因此\n      未完成系統需求規格書之簽收，以致被告未能履行系爭合\n      約，是否可歸責於被告？\n（二）依據下列理由，本院認為被告曾經履行集團用華苓Agentf\n      low 2.X開發版、集團版華苓Agentflow 2.X企業版設計平\n      台開發工具之交付，然為原告以客戶端硬體機器建置尚未\n      完備及保固起算原因而退回。\n （1）查原告曾收受被告所交付如被證1出貨單上所載的商品之\n      事實，已如不爭執事項所載，而依據上述出貨單上所載，\n      被告曾交付Agentflow 2.2開發版（第一期）予原告，並\n      由原告之員工王凱雯所簽收無誤。\n （2）被告抗辯已交付Agentflow企業版設計工具予原告之情，\n      已據被告提出97年12月25日出貨單、大誠企業有限公司98\n      年1月7日快遞簽收單在卷為證。\n （3）原告雖否認曾收受上述Agentflow企業版設計工具之事實\n      。然卷附被告97年12月25日出貨單，已經載明客戶名稱為\n      原告，又出貨之產品名稱及金額，包括Agentflow2.2開發\n      版（金額720,000）、Agentflow企業版設計工具（金額79\n      9,200），產品名稱與金額，核與系爭契約第3條所約定集\n      團用華苓Agentflow 2.X開發版、集團用華苓Agentflow2.\n      X企業版設計平台開發工具之名稱及金額相符，堪信上述\n      出貨單，係被告為履行交付系爭契約所約定集團用華苓Ag\n      entflow 2.X開發版、集團用華苓Agentflow2.X開發版之\n      出貨單。\n （4）又證人即上述大誠企業有限公司98年1月7日快遞簽收單所\n      載寄件人鄭怡君曾到庭證述：「（法官）與兩造有無親屬\n      或僱傭關係？（證人鄭怡君）我是被告的員工。」、「（\n      法官）在被告公司從事何工作？（證人鄭怡君）資深管理\n      師，負責行政、業務助理的相關行政事務，例如公司的行\n      政事務跟業務上的行政。」、「（被告訴訟代理人）請提\n      示被證六，上面的物品或文件是否為你所寄？（證人鄭怡\n      君）是的。」、「（被告訴訟代理人）從何處可以看出是\n      你寄的？（證人鄭怡君）寄件人簽名處有我的簽名。」、\n      「（被告訴訟代理人）你寄的物品是什麼物品？（證人鄭\n      怡君）是要出貨的相關文件，是出貨給原告，出貨的東西\n      有出貨單、授權書及光碟。」、「（被告訴訟代理人）請\n      提示被證二出貨單，這是否為該出貨單的物品？（證人鄭\n      怡君）是出貨裡面的一份文件。」、「（被告訴訟代理人\n      ）這個貨原告有無簽收？（證人鄭怡君）有。」、「原告\n      訴訟代理人）被證二出貨單上的出貨金額是否是你隨文件\n      所寄送的？（證人鄭怡君）是的。」、「（原告訴訟代理\n      人）你當時在寄送時，有無確認是否有被證二內容的出貨\n      產品或你只是形式上看一看而已？（證人鄭怡君）我會檢\n      視要寄送的物品是什麼東西，光碟會在電腦上檢視然後確\n      認無誤後才包裝寄出。」、「（法官）被證六你寄送後如\n      何確認寄送的對象有收到這些物品？（證人鄭怡君）我們\n      跟快遞公司合作，快遞公司會將寄送的簽收單交付給我們\n      ，然後我們才會給付費用。」、「（法官）除了快遞公司\n      將簽收單交付給你們之外，原告公司有無承辦人員跟你們\n      聯絡？（證人鄭怡君）沒有。我們的確認是以快遞公司為\n      依據。簽收單就在被證六以下蓋有原告公司收章的部分。\n      」、「（法官）是否記得這些資料當時是何人叫你寄送的\n      ？（證人鄭怡君）是我們的業務石鈺慈。」等語（見本院\n      99年12月21日言詞辯論筆錄）。證人鄭怡君已證述被告確\n      實將系爭契約約定之Agentflow企業版寄交原告。\n （5）再依據卷附兩造不爭執真正之往來電子郵件，原告員工王\n      凱雯曾於98年1月9日發送電子郵件予被告員工石鈺慈，電\n      子郵件內容為：「昨日與客戶安排出貨事宜，但是客戶端\n      硬體機器建置delay，而客戶表示如果一出貨就起算保固\n      的話，請我們延緩出貨，待機器ready後再出貨，可能是\n      過年後，所以要先將package寄回給你們了，造成困擾不\n      好意思。」等語。本院檢視大誠企業有限公司98年1月7日\n      快遞簽收單，確實有原告之簽收章，而上述電子郵件寄發\n      時間為98年1月9日，與快遞簽收單之送貨時間緊接，原告\n      則未提出上述電子郵件內容所載package係何物品之說明\n      ，可信電子郵件內所載package，應係大誠企業有限公司\n      98年1月7日快遞簽收單所寄送之物品，而該物品內容，依\n      據證人鄭怡君之證述內容，則為系爭契約約定之Agentflo\n      w企業版。\n （6）此外，本院再審酌原告如未曾收受系爭契約約定之集團用\n      華苓Agentflow 2.X開發版、華苓Agentflow 2.X企業版設\n      計平台開發工具，何以在履約過程中，原告均未曾向被告\n      為催告或告知之文件存在，此與常情未符；又證人即原告\n      員工吳哲毅亦曾到庭證稱：「（法官）當時寄了其中一份\n      時，特力股份有限公司有無什麼動作？（證人吳哲毅）特\n      力股份有限公司有退還。這是被告寄給原告，原告交付給\n      特力股份有限公司，後來特力股份有限公司再退還給被告\n      。」等語（見本院99年9月7日言詞辯論筆錄），顯見客戶\n      特力公司確實有原告員工王凱雯於98年1月9日所發送電子\n      郵件內容所載因客戶端硬體機器建置delay及保固起算之\n      問題而要求延緩出貨之事實；此外，本院復審酌被告於履\n      行系爭契約中，就集團用華苓Agentflow 2.X開發版、集\n      團版華苓Agentflow 2.X企業版設計平台開發工具之交付\n      ，並無不交付之原因及困難存在，反而是客戶特力公司有\n      因客戶端硬體機器建置delay及保固起算之問題而要求延\n      緩出貨之事實存在，是本院認為被告抗辯已經交付集團用\n      華苓Agentflow 2.X開發版、集團版華苓Agentflow 2.X企\n      業版設計平台開發工具，然遭原告退回之事實，自屬真實\n      ，而可採信。\n（三）原告雖又主張原告已另於98年6月17日會議上，向被告通\n      知機器已建置及特力公司技術人員可為協助，並指定系爭\n      產品之安裝時間、地點，可見特力公司已備妥硬體供被告\n      測試，被告卻仍為完成集團用華苓Agentflow 2.X開發版\n      、集團版華苓Agentflow 2.X企業版設計平台開發工具之\n      交付及安裝云云。然原告之上述主張為被告所否認在卷，\n      且本院檢視卷附98年6月17日會議記錄，其結論有關原告\n      之部分為：「1.目前東隆五金已完成HCP建置及上線，特\n      力貿易正在導入HCP系統，尚缺電子表單系統。2.特力貿\n      易希望今年十月能完成電子表單及HCP系統上線，驗收是\n      以特力貿易單點上線為主。3.本案沒有跨組織的簽核需求\n      。4.特力貿易原始想先導入HCP及電子表單，故2008年的\n      規格較單純，後來導入HCP過程中，特力貿易針對其內部\n      紙本作業進行系統分析，後來產出00000000版的需求規模\n      。5.特力貿易（00000000版）六張表單的設定畫面可進行\n      整合來處理。6.特力貿易預計會有2000人同時上線，現行\n      平均每個月會有2～3次組織大異動，異動頻率蠻頻繁，此\n      部分的組織即時同步作業需留意。7.建議華苓向特力貿易\n      本案的PM及HR規畫人員說明，運用Agentflow開發所能滿\n      足的功能設計，讓客戶端承辦人員了解並在認同後循內部\n      上呈給高階主管知悉本案功能規格的複雜度」內容，乃均\n      係針對電子表單之相關事宜進行討論，並未涉及集團用華\n      苓Agentflow 2.X開發版、集團版華苓Agentflow 2.X企業\n      版設計平台開發工具等產品之交付及安裝，上述內容更無\n      客戶特力公司已備妥適當之硬體環境及指定技術人員以配\n      合被告為上述產品之安裝之內容，是原告此部分之主張，\n      即與上述會議記錄結論所彰顯之事實不符，而未可採信。\n（四）基於下述理由，本院認為客戶特力公司所要求被告應開發\n      之華苓6張電子表單（包括請假單、銷假單、加班單、忘\n      刷證明單、出差申請單、返台申請單），已經逾越系爭合\n      約第3條第1款所約定「不包含客戶相關企業之需求」內容\n      ，被告與客戶特力公司因此未完成系統需求規格書之簽收\n      ，以致被告未能履行系爭合約，非可歸責於被告。\n （1）依據兩造不爭執之系爭契約第3條第1款約定，被告應開發\n      之6張電子表單（包括請假單、銷假單、加班單、忘刷證\n      明單、出差申請單、返台申請單），僅針對客戶即特力公\n      司需求做設計，不包括客戶相關企業之需求之情，為兩造\n      所不爭執在案。\n （2）而檢視兩造所不否認真正之卷附電子郵件，其中：\n    1.被告員工石鈺慈（即ariel）曾於97年9月8日寄發電子郵\n      件予原告員工王凱雯（即Sara），電子郵件內容為：「我\n      們專案經理已經把特力的資料都看完了，因為此份文件，\n      與我們當初評估的文件差異很大…14.忘刷卡處理後對應\n      到曠職的部分，有提到東隆的規則似乎與其他家公司不同\n      ，這種情形不應該對我們有任何影響，原則上我們僅依一\n      套HCP談好的規則進行開發，若各家公司規則有所不同，\n      建議HCP自行在對應的SP中客製，我們一律CALL一樣的SP\n      進行整合，其它流程（加班、請假…）應比照此規則」。\n    2.原告員工Isacheng於97年12月26日寄送予被告員工石鈺慈\n      之電子郵件內容有：「接特力集團的專案，就像嫁入豪門\n      ，長輩高層多又多，家規/要求永遠也知道不完…日子就\n      愛謹慎過…1.會議時間：2008/12/25…3.與會人員：華菱\n      -ARIEL；ARES-JOY、ISA、SARA、GORDEN。4.會議內容：\n      現狀--客戶特力膨漲需求，至目前都還在等客戶匯整需求\n      。困難點--因客戶膨漲多出來的需求過大，ARES&華菱我\n      們雙方無法承受的住！造成現在特力專案進行進度卡死停\n      擺…第二步--就是ARES業務&Isa接手，與客戶洽談膨漲多\n      出來的需求，是要如何解？其實就是再次議價啦。如昨日\n      說明，我們先mapping原需求與現狀需求的差異（讓客戶\n      清楚，他們現在所提的，跟當初報價差距的有多誇張…這\n      樣的動作，除了可以跟客戶爭取費用，也是要跟客戶爭取\n      專案時間（告知客戶無限擴大需求，上線的日期也會變的\n      無限遙遠…）…我們都清楚，特力雖知道他們的需求是擴\n      大的，但是很明顯的他們並不打算支付所有的費用」。\n    3.被告員工石鈺慈於98年5月1日寄發予原告員工許志毅之電\n      子郵件內容為：「昨天回電，沒有聯絡上你，想了解，目\n      前特力的HR專案準備什麼時候開工。另外，我們於近日針\n      對此案殺盤推演過，針對於特力提出的需求文件與當初她\n      們提出的文件出入過大，所以費用的部分我們有做過初估\n      ，需要向特力提出追加預算，否則此案跟進下去風險過大\n      ，是不太肯能結案的」。\n    4.原告員工吳哲毅（即joywu）於98年5月4日寄發予被告員\n      工石鈺慈之電子郵件載有：「上週四（4/30）與特力電話\n      聯繫過，他們預計於五月中旬開始表單的需求訪談，關於\n      追加預算，如果貴公司已有需額外charge的預估天數，特\n      力表示可先提出，若天數為可接受範圍，則可繼續進行，\n      若特力認為天數過多，則須逐一review天數項目或調整表\n      單需求…」。\n    5.原告員工吳哲毅於98年7月15日寄發予被告員工石鈺慈之\n      電子郵件內容為：「…於上周會議中，相信您也清楚特力\n      一直希望能夠在一張表單中，用參數化的設定，滿足多家\n      公司的流程需求…」。\n （3）依據上述兩造員工間於履行系爭合約過程相關人員往來之\n      電子郵件顯示，原告員工在上述電子郵件內容中，不否認\n      特力公司之需求膨脹，且希望能夠在一張表單中，用參數\n      化的設定，滿足多家公司的流程需求之情況，特力公司亦\n      曾同意就被告有需額外charge的預估天數，被告可先提出\n      之事實，足證被告抗辯特力公司之需求，已逾越系爭契約\n      第3條第1款所為被告應開發之6張電子表單，僅針對客戶\n      即特力公司需求做設計，不包括客戶相關企業之需求約定\n      之情，非屬無據。\n （4）證人吳哲毅曾到庭證述：「（法官）被告公司與特力股份\n      有限公司有無簽立系統需求規格書？（證人吳哲毅）沒有\n      。」、「（法官）依剛剛提示的契約書第四條，被告為何\n      與特力股份有限公司未簽訂系統需求規格書？（證人吳哲\n      毅）因為他們兩方對於系統需求沒有達到共識。」、「（\n      法官）為何未達到共識？（證人吳哲毅）因為實作之前我\n      們會一再的確認需求為何，特力股份有限公提出第三次需\n      求後，被告公司認為特力股份有限公司已經超出當初的預\n      期，被告公司認為這樣要額外收取費用，但是特力股份有\n      限公司不同意，所以才沒有達成協議，附件三的文件就是\n      要讓兩造瞭解彼此的需求來作為簽訂系統需求規格書的基\n      礎。」、「（法官）當時兩造及特力股份有限公司間有無\n      就表單何時完成及安裝達成協議？（證人吳哲毅）有討論\n      過，但是沒有達到共識。是因為雙方就表單的內容一直無\n      法達到共識。」、「（被告訴訟代理人）兩造間就表單開\n      發案最大的差異為何？（證人吳哲毅）特力股份有限公司\n      希望表單彈性化，可以適用到各地的辦事處及將來公司如\n      果有調整可以一併適用，但是被告公司認為這已經超過原\n      先的預計。」、「（被告訴訟代理人）請提示被證三第33\n      頁，這封電子郵件是否是你發的？其中有提到「於上週會\n      議中，相信你也清楚特力一直希望能夠在一張表單中，用\n      參數化的設定，滿足多家公司的需求」，這是何意？（證\n      人吳哲毅）這是我發的郵件沒錯。因為特力股份有限公司\n      是一個集團有多家公司，他們是要跟被告公司做買斷使用\n      權的方式，如果他的其他相關企業可以使用，就拿給相關\n      企業使用。」、「（被告訴訟代理人）00000000版的規格\n      是否就是你在這封電子郵件所說的參數化設計模式？（證\n      人吳哲毅）這個規格並沒有把每個參數化的規格寫出，所\n      以我才需要跟客戶開會，會議中客戶表示有這個需求。」\n      、「（被告訴訟代理人）參數化設計及非參數化設計的難\n      度是否不同？（證人吳哲毅）不同，參數化設計的困難度\n      比較高。」等語（見本院99年9月7日言詞辯論筆錄）；依\n      據證人吳哲毅之證詞，被告與特力公司之所以未能簽訂系\n      統需求規格書，係因被告與特力公司間就表單之內容未能\n      達成共識所致，又參數化設計的困難度比較高。\n （5）而證人石鈺慈曾到庭證述：「（法官）依照合約，被告應\n      該跟特力股份有限公司簽訂系統需求規格書，後來有無簽\n      訂？（證人石鈺慈）沒有簽訂。系統需求規格書應該是由\n      被告公司提出，由特力股份有限公司簽名確定，但是後來\n      特力股份有限公司提出被證八，因為雙方一直在協商，所\n      以沒有簽訂。」、「（被告訴訟代理人）為何特力股份有\n      限公司跟被告無法簽訂系統需求規格書？（證人石鈺慈）\n      因為被告公司依據當時合約所估算的範圍與後來被證八的\n      範圍不一致，無從依照被證八的文件來簽訂。」、「（被\n      告訴訟代理人）所謂的不一致所指為何？（證人石鈺慈）\n      因為合約指針對特力股份有限公司自身的需求，但被證八\n      所開立的需求已經包括特力股份有限公司關係企業的需求\n      。」、「（被告訴訟代理人）第二封電子郵件關於參數化\n      的設定滿足多家公司的需求與原契約的約定適用於一家公\n      司，是否一致？（證人石鈺慈）不一致，因為電子郵件中\n      參數化的設定滿足多家公司的需求與原契約的約定不一樣\n      。」、「（被告訴訟代理人）兩造間就需求的不同何時開\n      始出現？（證人石鈺慈）從第一張忘刷單，我覺得上面的\n      需求不像是一家公司的需求。2008年9月8日被證三的第二\n      頁文件就有記載。」、「（原告訴訟代理人）針對特力股\n      份有限公司的需求，有無針對特力股份有限公司香港、深\n      圳、上海、寧波、台北、楊梅、台中的需求？（證人石鈺\n      慈）我們簽約的內容是特力股份有限公司，並特別把這些\n      點記載在契約上。」、「（原告訴訟代理人）你們簽約的\n      對象特力股份有限公司，是否包括其各地的辦事處？（證\n      人石鈺慈）契約中並未記載這麼詳細。」、「（原告訴訟\n      代理人）就你的認知有無包括其他各地辦事處？（證人石\n      鈺慈）我不知道。」、「（原告訴訟代理人）既然你不知\n      道，為何你剛剛說後來特力股份有限公司的需求是包括其\n      各地相關企業的需求？（證人石鈺慈）我是從被告公司的\n      技術單位針對被證八的評估，技術單位告訴的需求已經不\n      一樣，另從電子郵件內容我發現這些需求也包括特力股份\n      有限公司的相關企業在內，包括東隆五金」等語（見本院\n      99年9月7日言詞辯論筆錄）。證人劉昌鵬亦到庭證述：「\n      （法官）被告跟特力股份有限公司有無簽訂系統需求規格\n      書？（證人劉昌鵬）沒有。」、「（法官）為何沒有簽訂\n      ？（證人劉昌鵬）因為被證七我們原先簽訂的合約內容及\n      被證八特力股份有限公司後來提出的規格需求差異很大，\n      所以還在討論中。」、「（被告訴訟代理人）所謂的需求\n      增加及差異很大，所指為何？（證人劉昌鵬）因為當初簽\n      約的內容是要幫特力股份有限公司設計六張表單，且不包\n      括其他相關企業，但是後來被證八的資料，特力股份有限\n      公司的需求已經超出一家公司的需求。」、「（被告訴訟\n      代理人）請提示被證八，是否可以指出哪裡可以看出已經\n      超過一家公司的需求？（證人劉昌鵬）被證八的資料不完\n      整，上面沒有一些參數設定的詳細說明。但是被證八的原\n      始文件有一些參數的設定沒有列在紙本上，這些還要再提\n      供。」、「（被告訴訟代理人）參數設定的方式跟非參數\n      設定的方式成本是否不同？（證人劉昌鵬）非參數的設定\n      較單純，參數的設定較複雜，所以成本會較高。」、「（\n      原告訴訟代理人）依你的認知，契約的需求有無包括特力\n      股份有限公司香港公司、深圳公司、上海公司等的需求？\n      （證人劉昌鵬）我不確定，但只要是特力股份有限公司所\n      屬的範圍即使不同廠區也包括在內。」、「（原告訴訟代\n      理人）你是如何判斷被證八特力股份有限公司的需求是超\n      過原來的需求？（證人劉昌鵬）因為被證八裡面有一些參\n      數設定，有區分適用所有公司或是某一特定公司，而且還\n      有工作地廠區。我是依此判斷。」、「（原告訴訟代理人\n      ）那你如何認為是超出合約的需求？（證人劉昌鵬）還有\n      其他的規格是跟被證七不同，最大的差別是多公司，因為\n      合約載明是單一公司」等語（見本院99年9月7日言詞辯論\n      筆錄）。證人莊宏文亦證述：「（被告訴訟代理人）合約\n      第三條的說明與後續被證八的說明有無牴觸？（證人莊宏\n      文）被證八跟合約第三條的規定不符合。」、「（被告訴\n      訟代理人）從被證八及被證三如何看出不符合？（證人莊\n      宏文）被證三第10頁是特力股份有限公司交給原告，原告\n      交給我們的忘刷單規格，00000000有一份忘刷卡單的pdf\n      檔，上面有載六、七家公司的需求，所以跟契約的規範不\n      同。被證八的部分應該原本要有參數設定，可以選擇每一\n      家公司，這在紙本看不到。我是據此判斷」等語（見本院\n      99年9月7日言詞辯論筆錄）。依據證人石鈺慈、劉昌鵬、\n      莊宏文之上述證詞，可證特力公司所提出電子表單需求，\n      已經包含跨公司之需求，且已涉及較單一公司電子表單設\n      計複雜之參數設定。\n （6）證人吳哲毅雖於上述言詞辯論期日曾證述：「（原告訴訟\n      代理人）00000000表單需求是針對特力股份有限公司或是\n      包含他的相關企業的需求？（證人吳哲毅）是針對特力股\n      份有限公司自己的需求。」、「（原告訴訟代理人）為何\n      被告公司一直主張這是超過原來針對特力股份有限公司的\n      需求，有包括特力股份有限公司相關企業的需求？（證人\n      吳哲毅）因為特力股份有限公司在世界各地都有辦事處，\n      所以希望表單設計可以彈性化適用在各地，但就被告公司\n      的立場認為特力股份有限公司的要求已經包含他其他關係\n      企業。」、「（被告訴訟代理人）兩造間就表單開發案最\n      大的差異為何？（證人吳哲毅）特力股份有限公司希望表\n      單彈性化，可以適用到各地的辦事處及將來公司如果有調\n      整可以一併適用，但是被告公司認為這已經超過原先的預\n      計。」、「（被告訴訟代理人）特力股份有限公司的各地\n      辦事處及公司名稱有無差異，及設立的準據法有無差異？\n      （證人吳哲毅）特力股份有限公司的辦事處的形式為何我\n      不了解。但就我職業上的認知我認為是同意組織，但是在\n      法律上是否是另外一個主體我不清楚。」、「（被告訴訟\n      代理人）請提示被證三第33頁，這封電子郵件是否是你發\n      的？其中有提到『於上週會議中，相信你也清楚特力一直\n      希望能夠在一張表單中，用參數化的設定，滿足多家公司\n      的需求』，這是何意？（證人吳哲毅）這是我發的郵件沒\n      錯。因為特力股份有限公司是一個集團有多家公司，他們\n      是要跟被告公司做買斷使用權的方式，如果他的其他相關\n      企業可以使用，就拿給相關企業使用。」、「（被告訴訟\n      代理人）就原證一契約書第三條第一項約定將之參數化後\n      是否會違反約定？（證人吳哲毅）不會。因為客戶購買軟\n      體都希望的適用性能夠愈高愈好，所以才要參數化。參數\n      化的要求也僅適用於特力股份有限公司個別的需求，因為\n      他購買軟體總希望軟體的適用性能夠愈高。」、「（被告\n      訴訟代理人）為何你所發的電子郵件跟現在的陳述不一致\n      ？（證人吳哲毅）電子郵件上文字的表示較不精確。當時\n      雙方都應該可以瞭解我的郵件的意思為何，本件的設計目\n      標還是以特力股份有限公司自己的需求為目的，別的公司\n      是否能夠適用，並不影響本件的運作。」、「（被告訴訟\n      代理人）同一封電子郵件為何要提到成本不一樣，還要爭\n      取費用？（證人吳哲毅）因為溝通工作要儘量達到雙方的\n      需求，所以用辭上會叫低姿態，這其實是一種溝通的用語\n      。」、「（被告訴訟代理人）原證四原告的第一個結論，\n      提及東隆五金，如果本案只是針對特力股份有限公司自身\n      的需求，為何要提及東隆五金？（證人吳哲毅）這是一個\n      對造組，雖然東隆五金的案子起步較特力股份有限公司晚\n      ，但是因為時程上拖延以至於較東隆五金的進度落後，所\n      以是要告知被告儘速進行。hcp是指人力資源系統，包含\n      表單系統」等語（見本院99年9月7日言詞辯論筆錄），被\n      告吳哲毅之證述內容為特力公司之要求，僅是針對特力公\n      司之各地辦事處之需求，不包括特力公司以外其他特力集\n      團公司之需求云云。然證人吳哲毅之證詞，要與其於98年\n      5月4日寄發予被告員工石鈺慈之電子郵件：「上週四（4/\n      30）與特力電話聯繫過，他們預計於五月中旬開始表單的\n      需求訪談，關於追加預算，如果貴公司已有需額外charge\n      的預估天數，特力表示可先提出，若天數為可接受範圍，\n      則可繼續進行，若特力認為天數過多，則須逐一review天\n      數項目或調整表單需求…」及98年7月15日寄發予被告員\n      工石鈺慈之電子郵件：「…於上周會議中，相信您也清楚\n      特力一直希望能夠在一張表單中，用參數化的設定，滿足\n      多家公司的流程需求…」不符，且證人吳哲毅所寄發之上\n      述電子郵件內容，其用語已明確使用「多家公司」用語，\n      要與其所證述係指特力公司各地辦事處不相同，且其電子\n      郵件亦明確指出特力公司曾同意被告先提出需額外charge\n      的預估天數，非僅其證述內容所謂之溝通技巧，故證人吳\n      哲毅之證詞，顯有避重就輕之情，無從作為有利於原告之\n      認定。\n （7）而經本院檢視以下卷附文件資料：\n    1.被告所提出卷附特力公司於2008年8月29日所提出之e-HR\n      系統需求第3頁有「通知：各公司自行撰寫內容」之內容\n      ，第9頁簽核層級記載「公司：特力、東隆、鴻利、特力\n      屋商貿及僑蒂絲」；又如請假作業流程，參數設定部分則\n      有「by公司及廠區設定，請假規則須配合各地政府及因地\n      制宜之公司管理規章」、「選擇公司」、「選擇工作地」\n      等文字及選擇項目。上述之文件記載內容，明顯論及特力\n      公司以外其他公司之電子表單內容需求。\n   2. 特力公司於100年2月1日所提出民事陳報狀所附之「特力\n      股份有限公司人力資源管理系統軟體授權合約書」（該契\n      約乃原告與特力公司所訂立）第3條第1款有關人力資源管\n      理系統載明為「集團版」，且同契約第6條授權範圍與使\n      用限制，有關集團版人力資源管理系統授權範圍與使用限\n      制，則明訂「甲方（即特力公司）及甲方直接或間接持有\n      百分之三十以上股權之轉投資公司均有權安裝及使用本產\n      品」。特力公司與原告間之契約，有關電子表單部分，曾\n      載有供集團使用。\n    3.特力公司所陳報表單需求總攬文件，其中表單需求總覽項\n      下載有「依員工所屬之公司與廠區做各表單參數設定」及\n      請假、出差單、返台眷探、加班、忘刷卡及銷假作業流程\n      參數設定均載有「選擇公司」「選擇工作地」等選項。上\n      述之文件記載內容，明顯論及特力公司以外其他公司之電\n      子表單內容需求。\n    4.98年6月17日會議紀錄結論，原告表示：「…7.建議華苓\n      向特力貿易本案的PM及HR規畫人員說明，運用Agentflow\n      開發所能滿足的功能設計，讓客戶端承辦人員了解並在認\n      同後循內部上呈給高階主管知悉本案功能規格的複雜度」\n      。原告員工吳哲毅於98年7月15日寄送電子郵件予特力公\n      司，電子郵件中曾載有：「附件為華苓提供的檔案，比較\n      下列各種方法：1.完全根據特力需求，開發統一格式表單\n      （所有參數客製化）。2.根據不同公司，開發不同表單格\n      式（部分參數客製化）。3.充分利用表單設計工具的前提\n      下，開發不同表單（極少參數客製化）。所需天數的部分\n      為粗估，實際天數需決定開發方式後，進行每張表單的\n      spec訪談才能得知…」。依據原告員工吳哲毅所寄發之電\n      子郵件內容，可證部分參數客製化及所有參數客製化之表\n      單較一般流程極少數參數客製化之表單複雜，且在部分參\n      數客製化之表單，在原告員工吳哲毅之認知下即已是針對\n      不同公司而為之設計。\n （8）依據上述文件所載內容，特力公司與被告公司就系統需求\n      規格書之簽訂協商過程，就電子表單之要求，確實係非屬\n      單一公司之需求，被告抗辯系統需求規格書之未能完成，\n      實係肇因於特力公司要求被告逾越契約約定履約，卻又不\n      調整價金所致，應屬可採。\n（五）故綜上所述，被告抗辯曾經履行集團用華苓Agentf low2.\n      X開發版、集團版華苓Agentflow 2.X企業版設計平台開發\n      工具之交付，然為原告以客戶端硬體機器建置尚未完備及\n      保固起算原因而退回，又原告客戶特力公司所要求被告應\n      開發之華苓6張電子表單（包括請假單、銷假單、加班單\n      、忘刷證明單、出差申請單、返台申請單），已經逾越系\n      爭合約第3條第1款所約定「不包含客戶相關企業之需求」\n      內容，被告與客戶特力公司因此未完成系統需求規格書之\n      簽收，以致被告未能履行系爭合約，非可歸責於被告之情\n      ，均屬真正，為可採信。\n（六）按債權人對於已提出之給付，拒絕受領或不能受領者，自\n      提出時起，負遲延責任，民法第234條有所明文；又在債\n      權人遲延中，債務人僅就故意或重大過失，負其責任，民\n      法第237條亦有規定；再按因不可歸責於債務人之事由，\n      致未為給付者，債務人不負遲延責任，民法第230條復有\n      規範。查被告已確實交付集團用華苓Agentflow 2.X開發\n      版、集團版華苓Agentflow 2.X企業版設計平台開發工具\n      予原告，係原告因保固問題而將之寄回被告，且原告又未\n      再向被告請求交付及安裝上述產品之催告事實，故被告業\n      已依合約履行之事實，已可確認，是此部分係原告應負遲\n      延責任甚明。另兩造已於系爭合約第4條明文約定，被告\n      在撰寫程式前，應與特力公司完成系統需求規格書之確認\n      ，且依系爭合約第3條第1款約定，電子表單之設計僅針對\n      特力公司之需求做設計，而不及於其相關企業之需求，而\n      被告與特力公司協商系統需求規格書之過程，特力公司係\n      要求被告針對其相關企業之需求進行電子表單之設計，已\n      逾越系爭合約之規範範圍，被告自無從與特力公司簽訂系\n      統需求規格書，是系爭合約有關電子表單之設計開發，其\n      履行之遲延，要非可歸責於被告；故集團用華苓Agentflo\n      w2.X開發版、集團版華苓Agentflow 2.X企業版設計平台\n      開發工具未能安裝及系爭電子表單之系統需求規格書未能\n      確定，以為後續程式撰寫之開展，均非可歸責於被告，可\n      資確認。\n（七）從而，原告以被告就系爭合約有遲延履約之事實，依據民\n      法第255條、第第249條第3款之規定及系爭合約第21條、\n      第11條之約定，主張解除系爭合約，並據此請求加倍返還\n      定金、請求給付違約金，均屬於法未合，不應准許，應予\n      駁回。\n五、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於\n    判決結果無影響，毋庸一一論列，附此敘明。\n六、本件原告之請求既受敗訴之判決，其假執行之聲請即失所附\n    麗，不應准許，應併予駁回。\n七、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主\n    文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度訴字第650號原告資通電腦股份有限公司法定代理人余宏揚訴訟代理人蕭元亮律師被告華苓科技股份有限公司法定代理人梁賓先訴訟代理人黃秋田律師上列當事人間返還價金等事件，本院於民國100年6月14日言詞辯論終結，判決如下：主文原告之訴及假執行聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序部分：按當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為限。前項合意，應以文書證之，民事訴訟法第24條定有明文。查本件依兩造所簽訂之「特力人力資源電子表單系統建置合約書」（下稱系爭契約）第23條約定，兩造合意以本院為第一審管轄法院，故本院就本件訴訟自有管轄權，合先敘明。貳、實體部分：一、原告起訴主張：（一）原告於民國97年6月10日與被告簽訂系爭契約，合約總金額為新臺幣（下同）2,869,200元，約定由被告為原告之客戶即訴外人特力股份有限公司（下稱特力公司）開發人力資源電子表單系統，並執行1.6張表單製作、安裝、測試與驗收、2.「集團用華苓Agentflow2.X開發版」（下稱開發版軟體）之安裝及驗收、3.「集團版華苓Agentflow2.X企業版設計平台開發工具（下稱企業版軟體）之安裝及驗收，且被告應自契約簽訂生效日起15天內完成軟體之安裝，被告有未依約定完成交付標的物之全部，遲延已達30日之情形時，原告得解除系爭契約，停止支付被告或請求被告返還已收受之價款，若因不可歸責於原告或特力公司之事由，被告遲延給付時，每逾1日之遲延違約金，以合約總價款千分之3計算之，逐日累計、不滿1日以1日計，被告應按遲延日數支付違約金予原告；原告並於簽約後交付定金903,788元予被告。詎被告並未依約於15日內完成特力公司有關軟體之安裝，且已逾1年，亦未依約執行進度撰擬表單，並依進度提出系統需求規格書，上開債務不履行之行為顯屬可歸責被告之事由所致，原告乃依民法第255條及系爭契約第21條第1項第1款約定，於98年10月13日致函被告解除系爭契約，並依系爭契約第21條第1項第1款約定及民法第249條第3款規定，請求被告加倍返還定金共計1,807,576元（903,788元×2）。又縱原告不能依上開規定主張加倍返還定金，亦得依系爭契約第11條約定，依系爭契約約定被告應履行之期限97年6月25日（即按合約簽訂日再加15日）或98年6月17日專案會議之時間計算，迄原告發函解除契約即98年10月13日止，按被告遲延之日數即分別為475日及118日，請求每日總價千分之3之違約金，則被告至少應支付1,015,697元（2,869,200×3/1,000×118），故原告請求被告加倍給付903,788元之部分，仍在上開遲延違約金之請求範圍內，自屬有據。（二）經查，依系爭契約第6條約定，被告應將開發版軟體及集團版軟體交付特力公司，並依第8條及第5條第1項第2款、第3款約定，由被告在簽約日（即97年6月10日）起15日內安裝上開軟體，再依第10條約定3日內通知特力公司驗收。惟被告自簽約後，僅曾將開發版軟體光碟交付原告，而非原告所指定之受領債權人特力公司，嗣亦未為特力公司安裝任何軟體，遑論通知驗收；且迄解約之前，均尚未依第4條約定，與特力公司簽署「系統需求規格書」，並依被告之工作時程表所示，於簽約日加17日完成「系統需求規格書」；復未依簽約時提出之「資通電腦特力股份有限公司人力資源電子表單系統工作說明書」（下稱系統工作說明書）所示，於簽約日加98日（即97年9月16日）完成電子表單之上線及驗收，即若從寬認定，而以需求版本即系統需求規格書之確認另加81日【即開發總工作日98－系統需求規格書工作日17】之開發、測試及上線期日，則於00000000版確認後，以98年1月13日另加81日之期日即98年4月4日，即被告履約之最末日，然被告卻無任何撰寫表單及交付程式之動作，綜上可知，被告就契約所約定之給付義務，均已違反定期給付之義務，自屬給付遲延，原告自得解除契約。（三）被告雖辯稱特力公司之需求超過原合約需求之範圍云云，惟按特力公司於100年2月1日所呈民事陳報狀附件1之「特力股份有限公司人力資源管理系統軟體授權合約書」（下稱特力-原告間軟體契約）第3條與系爭契約第3條第2款及第3款約定採購被告所有開發版軟體及企業版軟體之約定一致。且系爭契約第7條第1款第1目亦稱授權範圍為「客戶及客戶直接或間接持有30%以上股權之轉投資公司均有權安裝及使用本產品」，足認原告與特力公司間之約定並未超過系爭契約之約定，反而可證明兩造約定之表單需求係包含特力公司其他子公司如特力上海、特力深圳、特力香港等公司，復按「資通電腦特力股份有限公司人力資源電子表單系統工作說明書」（下稱工作說明書）第17頁所定義之關係企業，益證系爭契約第3條第1項第1款「不包括客戶相關企業之需求」，其範圍並未排除特力上海、特力深圳、特力香港等公司之需求，此由第18頁所載之特力公司系統需求顯示，兩造約定開發之表單需求之範圍為特力公司臺灣地區：臺北、楊梅、臺中；香港地區：香港及中國地區：深圳、上海、寧波、嘉善，及證人石鈺慈當庭證稱「（問：針對特力股份有限公司的需求，有無針對特力股份有限公司香港、深圳、上海、寧波、台北、楊梅、台中的需求）我們簽約的內容是特力股份有限公司，並特別把這些點記載在契約上」，並稱第18頁為合約執行之範圍等語，可證兩造所定義之特力公司需求，除特力台灣3個地點外，尚包含特力香港及特力中國等地區，故特力公司所提出之需求單公司別之欄位即意指特力上海、特力深圳、特力香港等公司，非指關係企業。被告雖舉「2008/08/29版e-HR系統需求書」第9頁第IV.簽核層級欄載有特力公司其他關係企業如「東隆」、「鴻利」、「特力屋商貿」、「僑蒂絲」以證明特力公司之需求有超過原合約需求之範圍，惟該版本日期為97年8月29日，與被告所提之「2008/9/24版e-HR系統需求書」不同，顯見特力公司提出2008/8/29版e-HR需求書版本後，經被告與特力公司溝通表單執行範圍並不包括特力公司之其他相關企業需求，特力公司所出具之下一個版本即2008/9/24版e-HR需求書版本即已將其他相關企業之需求刪除，故被告以溝通過程特力公司曾經提出之需求版本，主張最後特力公司要求執行表單之範圍即2009/01/13版e-HR需求書版本，已超過原合約需求之範圍云云，實屬無據。（四）再查證人石鈺慈於本院99年9月7日言詞辯論期日所證稱：「（問：針對特力股份有限公司的需求，有無針對特力股份有限公司香港、深圳、上海、寧波、台北、楊梅、台中的需求？）我們簽約的內容是特力股份有限公司，並特別把這些點記載在契約上。（問：你們簽約的對象特力股份有限公司，是否包括其各地的辦事處？）契約中並未記載這麼詳細。（問：就你的認知有無包括其他各地辦事處？）我不知道。（問：既然你不知道，為何你剛剛說後來特力股份有限公司的需求是包括其各地相關企業的需求？）我是從被告公司的技術單位針對被證8的評估，技術單位告訴的需求已不一樣...。（問：請提示被證3第12頁，有無看過？這個需求有無超過原合約的需求？）有看過，這是技術單位評估的範圍，我無法判斷。（問：請提示被證7第18頁，上面有提到特力股份有限公司其他各地辦事處，這是否屬於原來合約的需求？）我不確定。」等語，顯見證人石鈺慈自認並非技術人員，根本無法判斷特力公司之需求已超過原合約需求之範圍，其證稱特力公司之需求已超過原合約需求之範圍等，全係聽聞被告公司之技術人員所告知或自己推測之結果，其證詞自無從證明特力公司之需求已超過原合約需求之範圍。另根據證人劉昌鵬所證：「（問：請提示被證8，是否可以指出哪裡可以看出已經超過一家公司的需求？）被證8號資料不完整，上面沒有一些參數設定的詳細說明」、「（問：依你的認知，契約的需求有無包括特力股份有限公司香港公司、深圳公司、上海公司等的需求？）我不確定，但只要是特力股份有限公司所屬的範圍即使不同廠區也包括在內。（問：你是如何判斷被證8號特力股份有限公司的需求是超過原來的需求？）因為被證8裡面有一些參數設定，有區分適用所有公司或是某一特定公司，而且還有工作地廠區。我是依此判斷。（問：特力香港公司、深圳公司、上海公司是否屬於原合約的範圍？）只要是特力股份有限公司所屬的範圍，只要不是轉投資的相關企業都在契約範圍內，但我不確定特力香港公司、深圳公司、上海公司是否是轉投資的範圍。（問：請提示被證7第18頁的附件3，出差單上有關外站出差（進公司上班）的描述方式是否指需求有包括特力香港公司、深圳公司、上海公司？）我無法確定。（問：被證8的需求規格公司別是否可以填上特力香港公司、深圳公司、上海公司？）不確定，沒有跟客戶確定」等語，亦顯見其雖身為被告公司之業務主管，並擔任系爭契約之專案執行者，卻對於契約範圍是否包括特力香港公司、深圳公司、上海公司等地區及00000000版之表單需求總覽（即被證8）的需求規格是否係因應特力香港公司、深圳公司、上海公司之需求而設計等情，均無法確定，亦無法具體判斷特力公司之需求已超過原合約需求之範圍，是其證稱特力公司之需求已超過原合約需求之範圍云云，乃毫無根據，不足採信。再者，證人莊宏文之證述「（問：原合約的需求有無包括特力香港公司、上海公司、深圳公司？）就我瞭解沒有，但合約上只有寫特力股份有限公司」，亦與石鈺慈所證「（問：針對特力股份有限公司的需求，有無針對特力股份有限公司香港、深圳、上海、寧波、台北、楊梅、台中的需求）我們簽約的內容是特力股份有限公司，並特別把這些點記載在契約上」及劉昌鵬所證「（問：依你的認知，契約的需求有無包括特力股份有限公司香港公司、深圳公司、上海公司等的需求？）我不確定，但只要是特力股份有限公司所屬的範圍即使不同廠區也包括在內」等語顯不相符，並與被告自提之新舊需求比對表及工作說明書第18頁所載之合約執行範圍相衝突，是被告公司內部員工對於「何謂特力公司之需求」乙節，其認知已有紛歧，足認證人莊宏文證稱特力公司之需求超過原合約需求之範圍，係其個人主觀之判斷，並非兩造約定之標準。（五）被告另辯稱確曾交付產品然遭原告拒收，且雙方對於專案之系統需求規格書因締約時之約定有差異，而有追加預算、工期問題迄無法完成，又特力公司之硬體建置於98年1月9日尚未建置完成，故被告無法依約為專案之開發，主張非可歸責於被告之原因致債務不履行云云，然由兩造於98年6月17日之專案會議（下稱專案會議）所作會議結論，其中被告稱：「1.唯以00000000版的電子表單規格，及十月上線的要求，要跟特力貿易協調表單分批上線的可能性。2.本案建議各子公司分別設至AgentPortal和FlowEngine由HCP的Portal來決定登入者的公司，並SSO至相對AgentPortal內，讓客戶有跨組織的人員能在同一個HCPPortal內操作表單流程。3.00000000版的電子表單規格，其核決權限和彈性關卡的流程設計，會變得梅花狀（輻射狀）的關卡設計，增加流程執行的複雜度，失去流程調整的彈性，建議資通安排客戶拜訪時間，華苓會以出差單來為例來進行POC，向客戶說明哪些規格需要調整，哪些規格有維護管理上的風險。4.POC完後，若接受華苓建議而調整規格，再提供專案成本增加的費用」，原告則稱：「1.特力貿易正導入HCP系統，尚缺電子表單系統。2.特力貿易希望今年十月能完成電子表單及HCP系統上線，驗收是以特力貿易單點上線為主。3.本案沒有跨組織的簽核需求。…5.特力貿易（00000000版）6張表單的設定畫面可進行整合來處理。…7.建議華苓向特力貿易本案的PM及HR規畫人員說明，運用Agentflow開發所能滿足的功能設計，讓客戶端承辦人員了解並在認同後循內部上呈給高階主管知悉本案功能規格的複雜度」等語，可知原告在導入HCP系統上線僅缺被告之電子表單，特力公司亦希望在98年10月能上線測試，是以特力公司早已備妥硬體供被告測試，雙方亦同意以00000000版為電子表單規格進行本案，且被告亦承諾要與特力公司協調表單分批上線之可能性，故在本專案會議進行之同時，並無客戶硬體不能配合之情形。此外，從被告在上開會議結論第1點之內容中，亦可知雙方對於特力公司之表單需求，並無認知差距，特力公司對於表單之需求亦未超過兩造約定之範圍，否則被告何以要協調特力公司就表單分批上線的可能性。（六）聲明：（1）被告應給付原告1,807,576元及自起訴狀繕本送達被告之翌日起至清償日止，按年息5%計算之利息。（2）原告願供擔保，請准宣告假執行。二、被告則抗辯：（一）經查，兩造於系爭契約第3條第1項特別約定「…6張表單開發…僅針對客戶需求做設計，不包含客戶相關企業之需求…」；復於第4條、第8條第1項、第9條第1項約定「甲方（即原告）委託乙方（即被告）開發本系統使用乙方Agentflow2.X平台作為開發…客戶人力資源電子表單系統建置範圍請參閱附件1工作說明書，與附件3特力現行作業表單為主，實際建置作業項目清單，乙方和客戶雙方同意簽收『系統需求規格書』後，乙方再開始撰寫程式，實際系統上線作業項目以交付的『系統需求規格書』為主。」、「一、乙方應自本合約簽訂生效日起15天內完成第3條軟體之安裝，惟客戶需提供適當硬體環境供系統軟體安裝…」、「一、乙方安裝本案軟體，必須會同客戶技術人員共同參與，非經客戶同意不得獨自進行任何安裝操作…」等語，故特力公司負有提供適當硬體環境及安排技術人員參與被告為系爭產品及系爭電子表單之安裝、會同被告簽收系統需求規格書之義務。且被告關於系爭電子表單之開發僅針對特力公司之需求作設計，而不及於其相關企業之需求。（二）而被告業將系爭產品中之開發版軟體交付予原告，有原告員工王凱雯簽具之出貨單足憑外，復為原告所不爭執，然因特力公司之硬體在當時並未備置完成，所以未能完成安裝，實非可歸責於被告。被告另於97年12月25日已將系爭產品中之企業版軟體出貨予原告，並於98年1月7日透過快遞送交原告，此有出貨單、大誠企業有限公司國內快遞請款聯及客戶簽收聯足憑，原告雖否認曾收受，然由被告公司負責寄送人員鄭怡君於本院99年12月21日言詞辯論當庭所證，足認被告確實將企業版軟體寄交原告；再參照原告員工王凱雯（即Sara）於98年1月9日寄予被告公司石鈺慈（即ariel）之電子郵件所表示：「昨日與客戶安排出貨事宜，但是客戶端硬體機器建置delay，而客戶表示如果一出貨就起算保固的話，請我們延緩出貨，待機器ready後再出貨，可能是過年後，所以要先將package寄回給你們了，造成困擾不好意思。」，及證人吳哲毅所證：「（當時寄了其中1份時，特力股份有限公司有無什麼動作？）特力股份有限公司有退還。這是被告寄給原告，原告交付給特力股份有限公司，後來特力股份有限公司再退還給被告。」、「（特力股份有限公司退回去的軟體是何功能？）是產品的平台，是供表單使用的平台。」等語，可證被告確實已將企業版軟體交付，而遭原告退回無訛，則依民法第234、237條規定，自應由原告負擔遲延責任甚明。此外，有關專案會議僅係針對系爭電子表單之相關事宜進行協調，並未針對系爭產品安裝部分進行協調，被告亦無言明特力公司已備妥適當之硬體環境及指定技術人員配合安裝，或指定系爭產品之安裝時間、地點，詎原告竟在尚未逾上開會議紀錄欲協調之10月期限，即毫無預警在98年10月13日向被告寄出解除契約之存證信函，足見原告解除契約之不合法。（三）又被告於系爭契約簽訂後，就系爭電子表單即陸續進行相關作業，然上開電子表單之系統需求規格書未能確認，實係因特力公司之需求逾越兩造間之合約規範所致，此由被告公司石鈺慈（即ariel）於97年9月8日寄予原告公司王凱雯（即Sara）等之電子郵件所表明：「…我們專案經理已經把特力的資料都看完了，因為此份文件，與我們當初評估的文件差異很大…14.忘刷卡處理後對應到曠職的部分，有提到東隆的規則似乎與其他家公司不同，這種情形不應該對我們有任何影響，原則上我們僅依一套HCP談好的規則進行開發，若各家公司規則有所不同，建議HCP自行在對應的SP中客製，我們一律CALL一樣的SP進行整合，其它流程（加班、請假…）應比照此規則。」、原告員工吳哲毅於97年9月9日與被告員工林文元之會議討論中待確認項目載明：「流程表單資料檢查參數設定介面…若集團各家公司皆同，建議寫在表單的特定欄位，若各公司數值可能不同，則需額外提供設定介面並決定在HCP或Agentflow上開發。」、原告員工Isacheng於97年12月26日寄發予被告員工石鈺慈之電子郵件明確陳稱：「1.會議時間：2008/12/25…3.與會人員：華菱-ARIEL；ARES-JOY、ISA、SARA、GORDEN。4.會議內容：現狀─客戶特力膨漲需求，至目前都還在等客戶匯整需求。困難點─因客戶膨漲多出來的需求過大，ARES&華菱我們雙方無法承受的住！造成現在特力專案進行進度卡死停擺…也因為主userbessie年前需去待產，讓整個專案變成難上加難…第二步─就是ARES業務&Isa接手，與客戶洽談膨漲多出來的需求，是要如何解？其實就是再次議價啦。如昨日說明，我們先mapping原需求與現狀需求的差異（讓客戶清楚，他們現在所提的，跟當初報價差距的有多誇張…這樣的動作，除了可以跟客戶爭取費用，也是要跟客戶爭取專案時間（告知客戶無限擴大需求，上線的日期也會變的無限遙遠…）都清楚，特力雖知道他們的需求是擴大的，但是很明顯的他們並不打算支付所有的費用。」、被告員工石鈺慈於98年5月1日寄發予原告員工許志毅之電子郵件記載：「昨天回電，沒有聯絡上你，想了解，目前特力的HR專案準備什麼時候開工。另外，我們於近日針對此案沙盤推演過，針對於特力提出的需求文件與當初她們提出的文件出入過大，所以費用的部分我們有做過初估，需要向特力提出追加預算…」、原告員工吳哲毅（即Joy）於98年5月4日寄發予被告員工石鈺慈之電子郵件所載：「上週四（4/30）與特力電話聯繫過，他們預計於五月中旬開始表單的需求訪談，關於追加預算，如果貴公司已有需額外charge的預估天數，特力表示可先提出，若天數為可接受範圍，則可繼續進行，若特力認為天數過多，則須逐一review天數項目或調整表單需求…」，及原告員工吳哲毅於98年7月15日寄發予被告員工石鈺慈之電子郵件中所載：「…於上周會議中，相信您也清楚特力一直希望能夠在一張表單中，用參數化的設定，滿足多家公司的流程需求…」等語，顯示特力公司之需求已逾越兩造間系爭契約第3條第1項僅針對客戶需求，不含其相關企業需求開發系爭電子表單之約定，因而致雙方遲遲無法確認系統需求規格。（四）再由特力-原告間軟體契約第3條第1至3款均載明集團用，而6張電子表單則置放於同條第2款項下，再對照第6條授權範圍與使用限制第1款第1目及第2款第1目均載明：「甲方（特力公司）及甲方直接或間接持有30%以上股權之轉投資公司均有權安裝及使用本產品」等語，及特力公司於100年2月1日所呈民事陳報狀附件3之「表單需求總覽」所載「依員工所屬之公司與廠區做各表單參數設定」及請假、出差單、返台眷探、加班、忘刷卡及銷假作業流程中均載有「參數設定by公司及廠區設定…須配合各地政府法令及因地制宜之公司管理規章。」、「選擇公司適用所有公司」、「選擇工作地適用所有地區」、「指定承辦人選擇部門fromHCP選擇員工fromHCP不分公司/廠區…」等文字，足見特力公司之需求為相關表單應適用於其集團下之所有公司及廠區，且需為參數化設定，並需配合各地政府法令及因地制宜之公司管理規章，已逾越系爭契約第3條第1項約定，故系統需求規格書之未能完成，實係肇因於特力公司要求被告逾越契約約定履約，卻又不調整價金所致，因此被告確實無可歸責之因素顯明。此由證人吳哲毅、石鈺慈、劉昌鵬、莊宏文於本院99年7月5日期日，當庭就所詢之「被證7附件3是否為契約約定附件3的第二版本？」等語，所證之部分中並無針對特力公司關係企業或子公司為設計之需求，且縱有此需求，亦與系爭契約第3條第1項僅針對特力公司之需求而為設計之約定不符足憑。再者，由證人吳哲毅、石鈺慈、莊宏文於本院99年9月7日言詞辯論之證述，亦可知特力公司要求被告之表單設計應採參數化設計，並要求就其關係企業併為設計，其需求已逾系爭契約範圍，是按民法第230條規定，被告自不負遲延責任。（五）綜上，本件乃原告受領系爭產品遲延，且系爭電子表單撰寫前之系統需求規格書未能順利確認，非因可歸責於被告之因素所致，而為可歸責於原告或特力公司之因素，且特力公司負有協力之義務，卻未為配合辦理，自無權依民法第249條第3款及契約第21條第1項第1款規定向被告請求返還定金，或援引契約第11條請求被告給付違約金。且本件並無定期給付之情事，若有定期給付之情事，亦係於原告及特力公司善盡協力義務後，方可起算定期給付之期間，故原告主張其有權依民法第255條規定於未經催告之情形下即解除系爭契約，顯於法不符。再按系爭契約第21條第1項第1款約定，原告解除契約時僅得請求返還其已付之價金，並無如民法第249條第3款加倍返還之約定，因此基於當事人意思自治原則，此特別約定應排除民法第249條第3款規定之適用，是原告應不得向被告請求加倍返還，縱認原告有權請求加倍返還，然被告所受領之903,788元中，其中860,760元為定金，另43,038元為營業稅，故縱應加倍返還，也僅應就定金860,760元部分為加倍返還，另43,038元之營業稅部分無需加倍返還，亦不列入違約金之計算基礎。再依民法第252條及加值型及非加值型營業稅法第15條第2項、民法第261條準用第264條規定，被告得請求審認被告所付出之人力、時間，並已依約交付系爭產品等情酌減違約金；並就請求原告將營業稅部分開具折讓單交付被告以供為營業稅之處理部分之請求為同時履行抗辯權之主張。（六）聲明：（1）原告之訴及假執行之聲請均駁回。（2）如受不利判決，願供擔保，請准宣告免為假執行。三、兩造不爭執之事項：（1）兩造於97年6月10日簽訂系爭契約，約定由被告以2,869,200元之價格（未稅，實際給付時尚應外加5%營業稅）為原告之客戶特力公司開發人力資源電子表單系統。（2）原告於97年9月15日依系爭契約第12條第1項約定，交付合約總金額30%之定金860,760元、外加營業稅43,038元，合計903,798元。（3）原告於98年10月13日委請蕭元亮律師寄發台北南海郵局第1256號存證信函主張依民法第255條及系爭合約第21條第1項第1款規定解除契約，並請求被告返還價金903,798元，該函業經被告於98年10月18日收受。（4）被告於98年10月28日以新竹建中郵局第1364號存證信函函復原告，稱原告迄今未依系爭合約第4條約定提供特力公司同意簽收之「系統需求規格書」，顯見被告未能履行契約，咎不在被告，依民法第249條第2款及系爭合約第21條約定，不同意解除系爭合約及返還定金。（5）被告自簽約迄今並未交付任何電子表單系統予特力公司。（6）原告曾收受被告所交付被證1出貨單上所載的商品。（7）被證3雙方往來的電子郵件為真正。四、得心證之理由：（一）按照兩造所不爭執之系爭契約第4條約定，被告應進行開發之特力公司人力資源電子表單系統，實際建置作業項目清單，被告與客戶特力公司雙方同意簽收「系統需求規格書」後，被告再開始撰寫程式，實際系統上線作業項目已交付的「系統需求規格書」為主。第5條規定被告應執行之工作項目如下：一、六張表單製作、安裝、測試與驗收。二、集團用華苓Agentflow2.X開發版之安裝及驗收。二、集團版華苓Agentflow2.X企業版設計平台開發工具之安裝及驗收。第6條約定被告應交付項目為：一、華苓Agentflow2.X開發版。二、華苓六張電子表單。三、華苓Agentflow2.X企業版設計平台開發工具。第8條則約定被告應自系爭合約簽訂生效日起15天內完成第3條軟體之安裝，惟客戶特力公司需提供適當軟體環境供系統軟體安裝。顯見被告依據系爭契約所應負之契約責任已如上述。而本件原告之攻擊主張已如上述，而被告之抗辯防禦則如前述，則本件應審究者為：（1）被告是否曾經交付華苓Agentflow2.X開發版、華苓Agentflow2.X企業版設計平台開發工具予原告轉交客戶特力公司，而後遭原告以客戶端硬體機器建置尚未完備而退回？（2）客戶特力公司是否已提供適當軟體環境供系統軟體安裝，經原告通知被告，而被告逾期未安裝上述華苓Agentflow2.X開發版、華苓Agentflow2.X企業版設計平台開發工具？（3）客戶特力公司所要求被告應開發之華苓六張電子表單（包括請假單、銷假單、加班單、忘刷證明單、出差申請單、返台申請單），是否已經逾越系爭合約第3條第1款所約定「不包含客戶相關企業之需求」內容，被告與客戶特力公司因此未完成系統需求規格書之簽收，以致被告未能履行系爭合約，是否可歸責於被告？（二）依據下列理由，本院認為被告曾經履行集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具之交付，然為原告以客戶端硬體機器建置尚未完備及保固起算原因而退回。（1）查原告曾收受被告所交付如被證1出貨單上所載的商品之事實，已如不爭執事項所載，而依據上述出貨單上所載，被告曾交付Agentflow2.2開發版（第一期）予原告，並由原告之員工王凱雯所簽收無誤。（2）被告抗辯已交付Agentflow企業版設計工具予原告之情，已據被告提出97年12月25日出貨單、大誠企業有限公司98年1月7日快遞簽收單在卷為證。（3）原告雖否認曾收受上述Agentflow企業版設計工具之事實。然卷附被告97年12月25日出貨單，已經載明客戶名稱為原告，又出貨之產品名稱及金額，包括Agentflow2.2開發版（金額720,000）、Agentflow企業版設計工具（金額799,200），產品名稱與金額，核與系爭契約第3條所約定集團用華苓Agentflow2.X開發版、集團用華苓Agentflow2.X企業版設計平台開發工具之名稱及金額相符，堪信上述出貨單，係被告為履行交付系爭契約所約定集團用華苓Agentflow2.X開發版、集團用華苓Agentflow2.X開發版之出貨單。（4）又證人即上述大誠企業有限公司98年1月7日快遞簽收單所載寄件人鄭怡君曾到庭證述：「（法官）與兩造有無親屬或僱傭關係？（證人鄭怡君）我是被告的員工。」、「（法官）在被告公司從事何工作？（證人鄭怡君）資深管理師，負責行政、業務助理的相關行政事務，例如公司的行政事務跟業務上的行政。」、「（被告訴訟代理人）請提示被證六，上面的物品或文件是否為你所寄？（證人鄭怡君）是的。」、「（被告訴訟代理人）從何處可以看出是你寄的？（證人鄭怡君）寄件人簽名處有我的簽名。」、「（被告訴訟代理人）你寄的物品是什麼物品？（證人鄭怡君）是要出貨的相關文件，是出貨給原告，出貨的東西有出貨單、授權書及光碟。」、「（被告訴訟代理人）請提示被證二出貨單，這是否為該出貨單的物品？（證人鄭怡君）是出貨裡面的一份文件。」、「（被告訴訟代理人）這個貨原告有無簽收？（證人鄭怡君）有。」、「原告訴訟代理人）被證二出貨單上的出貨金額是否是你隨文件所寄送的？（證人鄭怡君）是的。」、「（原告訴訟代理人）你當時在寄送時，有無確認是否有被證二內容的出貨產品或你只是形式上看一看而已？（證人鄭怡君）我會檢視要寄送的物品是什麼東西，光碟會在電腦上檢視然後確認無誤後才包裝寄出。」、「（法官）被證六你寄送後如何確認寄送的對象有收到這些物品？（證人鄭怡君）我們跟快遞公司合作，快遞公司會將寄送的簽收單交付給我們，然後我們才會給付費用。」、「（法官）除了快遞公司將簽收單交付給你們之外，原告公司有無承辦人員跟你們聯絡？（證人鄭怡君）沒有。我們的確認是以快遞公司為依據。簽收單就在被證六以下蓋有原告公司收章的部分。」、「（法官）是否記得這些資料當時是何人叫你寄送的？（證人鄭怡君）是我們的業務石鈺慈。」等語（見本院99年12月21日言詞辯論筆錄）。證人鄭怡君已證述被告確實將系爭契約約定之Agentflow企業版寄交原告。（5）再依據卷附兩造不爭執真正之往來電子郵件，原告員工王凱雯曾於98年1月9日發送電子郵件予被告員工石鈺慈，電子郵件內容為：「昨日與客戶安排出貨事宜，但是客戶端硬體機器建置delay，而客戶表示如果一出貨就起算保固的話，請我們延緩出貨，待機器ready後再出貨，可能是過年後，所以要先將package寄回給你們了，造成困擾不好意思。」等語。本院檢視大誠企業有限公司98年1月7日快遞簽收單，確實有原告之簽收章，而上述電子郵件寄發時間為98年1月9日，與快遞簽收單之送貨時間緊接，原告則未提出上述電子郵件內容所載package係何物品之說明，可信電子郵件內所載package，應係大誠企業有限公司98年1月7日快遞簽收單所寄送之物品，而該物品內容，依據證人鄭怡君之證述內容，則為系爭契約約定之Agentflow企業版。（6）此外，本院再審酌原告如未曾收受系爭契約約定之集團用華苓Agentflow2.X開發版、華苓Agentflow2.X企業版設計平台開發工具，何以在履約過程中，原告均未曾向被告為催告或告知之文件存在，此與常情未符；又證人即原告員工吳哲毅亦曾到庭證稱：「（法官）當時寄了其中一份時，特力股份有限公司有無什麼動作？（證人吳哲毅）特力股份有限公司有退還。這是被告寄給原告，原告交付給特力股份有限公司，後來特力股份有限公司再退還給被告。」等語（見本院99年9月7日言詞辯論筆錄），顯見客戶特力公司確實有原告員工王凱雯於98年1月9日所發送電子郵件內容所載因客戶端硬體機器建置delay及保固起算之問題而要求延緩出貨之事實；此外，本院復審酌被告於履行系爭契約中，就集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具之交付，並無不交付之原因及困難存在，反而是客戶特力公司有因客戶端硬體機器建置delay及保固起算之問題而要求延緩出貨之事實存在，是本院認為被告抗辯已經交付集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具，然遭原告退回之事實，自屬真實，而可採信。（三）原告雖又主張原告已另於98年6月17日會議上，向被告通知機器已建置及特力公司技術人員可為協助，並指定系爭產品之安裝時間、地點，可見特力公司已備妥硬體供被告測試，被告卻仍為完成集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具之交付及安裝云云。然原告之上述主張為被告所否認在卷，且本院檢視卷附98年6月17日會議記錄，其結論有關原告之部分為：「1.目前東隆五金已完成HCP建置及上線，特力貿易正在導入HCP系統，尚缺電子表單系統。2.特力貿易希望今年十月能完成電子表單及HCP系統上線，驗收是以特力貿易單點上線為主。3.本案沒有跨組織的簽核需求。4.特力貿易原始想先導入HCP及電子表單，故2008年的規格較單純，後來導入HCP過程中，特力貿易針對其內部紙本作業進行系統分析，後來產出00000000版的需求規模。5.特力貿易（00000000版）六張表單的設定畫面可進行整合來處理。6.特力貿易預計會有2000人同時上線，現行平均每個月會有2～3次組織大異動，異動頻率蠻頻繁，此部分的組織即時同步作業需留意。7.建議華苓向特力貿易本案的PM及HR規畫人員說明，運用Agentflow開發所能滿足的功能設計，讓客戶端承辦人員了解並在認同後循內部上呈給高階主管知悉本案功能規格的複雜度」內容，乃均係針對電子表單之相關事宜進行討論，並未涉及集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具等產品之交付及安裝，上述內容更無客戶特力公司已備妥適當之硬體環境及指定技術人員以配合被告為上述產品之安裝之內容，是原告此部分之主張，即與上述會議記錄結論所彰顯之事實不符，而未可採信。（四）基於下述理由，本院認為客戶特力公司所要求被告應開發之華苓6張電子表單（包括請假單、銷假單、加班單、忘刷證明單、出差申請單、返台申請單），已經逾越系爭合約第3條第1款所約定「不包含客戶相關企業之需求」內容，被告與客戶特力公司因此未完成系統需求規格書之簽收，以致被告未能履行系爭合約，非可歸責於被告。（1）依據兩造不爭執之系爭契約第3條第1款約定，被告應開發之6張電子表單（包括請假單、銷假單、加班單、忘刷證明單、出差申請單、返台申請單），僅針對客戶即特力公司需求做設計，不包括客戶相關企業之需求之情，為兩造所不爭執在案。（2）而檢視兩造所不否認真正之卷附電子郵件，其中：1.被告員工石鈺慈（即ariel）曾於97年9月8日寄發電子郵件予原告員工王凱雯（即Sara），電子郵件內容為：「我們專案經理已經把特力的資料都看完了，因為此份文件，與我們當初評估的文件差異很大…14.忘刷卡處理後對應到曠職的部分，有提到東隆的規則似乎與其他家公司不同，這種情形不應該對我們有任何影響，原則上我們僅依一套HCP談好的規則進行開發，若各家公司規則有所不同，建議HCP自行在對應的SP中客製，我們一律CALL一樣的SP進行整合，其它流程（加班、請假…）應比照此規則」。2.原告員工Isacheng於97年12月26日寄送予被告員工石鈺慈之電子郵件內容有：「接特力集團的專案，就像嫁入豪門，長輩高層多又多，家規/要求永遠也知道不完…日子就愛謹慎過…1.會議時間：2008/12/25…3.與會人員：華菱-ARIEL；ARES-JOY、ISA、SARA、GORDEN。4.會議內容：現狀--客戶特力膨漲需求，至目前都還在等客戶匯整需求。困難點--因客戶膨漲多出來的需求過大，ARES&華菱我們雙方無法承受的住！造成現在特力專案進行進度卡死停擺…第二步--就是ARES業務&Isa接手，與客戶洽談膨漲多出來的需求，是要如何解？其實就是再次議價啦。如昨日說明，我們先mapping原需求與現狀需求的差異（讓客戶清楚，他們現在所提的，跟當初報價差距的有多誇張…這樣的動作，除了可以跟客戶爭取費用，也是要跟客戶爭取專案時間（告知客戶無限擴大需求，上線的日期也會變的無限遙遠…）…我們都清楚，特力雖知道他們的需求是擴大的，但是很明顯的他們並不打算支付所有的費用」。3.被告員工石鈺慈於98年5月1日寄發予原告員工許志毅之電子郵件內容為：「昨天回電，沒有聯絡上你，想了解，目前特力的HR專案準備什麼時候開工。另外，我們於近日針對此案殺盤推演過，針對於特力提出的需求文件與當初她們提出的文件出入過大，所以費用的部分我們有做過初估，需要向特力提出追加預算，否則此案跟進下去風險過大，是不太肯能結案的」。4.原告員工吳哲毅（即joywu）於98年5月4日寄發予被告員工石鈺慈之電子郵件載有：「上週四（4/30）與特力電話聯繫過，他們預計於五月中旬開始表單的需求訪談，關於追加預算，如果貴公司已有需額外charge的預估天數，特力表示可先提出，若天數為可接受範圍，則可繼續進行，若特力認為天數過多，則須逐一review天數項目或調整表單需求…」。5.原告員工吳哲毅於98年7月15日寄發予被告員工石鈺慈之電子郵件內容為：「…於上周會議中，相信您也清楚特力一直希望能夠在一張表單中，用參數化的設定，滿足多家公司的流程需求…」。（3）依據上述兩造員工間於履行系爭合約過程相關人員往來之電子郵件顯示，原告員工在上述電子郵件內容中，不否認特力公司之需求膨脹，且希望能夠在一張表單中，用參數化的設定，滿足多家公司的流程需求之情況，特力公司亦曾同意就被告有需額外charge的預估天數，被告可先提出之事實，足證被告抗辯特力公司之需求，已逾越系爭契約第3條第1款所為被告應開發之6張電子表單，僅針對客戶即特力公司需求做設計，不包括客戶相關企業之需求約定之情，非屬無據。（4）證人吳哲毅曾到庭證述：「（法官）被告公司與特力股份有限公司有無簽立系統需求規格書？（證人吳哲毅）沒有。」、「（法官）依剛剛提示的契約書第四條，被告為何與特力股份有限公司未簽訂系統需求規格書？（證人吳哲毅）因為他們兩方對於系統需求沒有達到共識。」、「（法官）為何未達到共識？（證人吳哲毅）因為實作之前我們會一再的確認需求為何，特力股份有限公提出第三次需求後，被告公司認為特力股份有限公司已經超出當初的預期，被告公司認為這樣要額外收取費用，但是特力股份有限公司不同意，所以才沒有達成協議，附件三的文件就是要讓兩造瞭解彼此的需求來作為簽訂系統需求規格書的基礎。」、「（法官）當時兩造及特力股份有限公司間有無就表單何時完成及安裝達成協議？（證人吳哲毅）有討論過，但是沒有達到共識。是因為雙方就表單的內容一直無法達到共識。」、「（被告訴訟代理人）兩造間就表單開發案最大的差異為何？（證人吳哲毅）特力股份有限公司希望表單彈性化，可以適用到各地的辦事處及將來公司如果有調整可以一併適用，但是被告公司認為這已經超過原先的預計。」、「（被告訴訟代理人）請提示被證三第33頁，這封電子郵件是否是你發的？其中有提到「於上週會議中，相信你也清楚特力一直希望能夠在一張表單中，用參數化的設定，滿足多家公司的需求」，這是何意？（證人吳哲毅）這是我發的郵件沒錯。因為特力股份有限公司是一個集團有多家公司，他們是要跟被告公司做買斷使用權的方式，如果他的其他相關企業可以使用，就拿給相關企業使用。」、「（被告訴訟代理人）00000000版的規格是否就是你在這封電子郵件所說的參數化設計模式？（證人吳哲毅）這個規格並沒有把每個參數化的規格寫出，所以我才需要跟客戶開會，會議中客戶表示有這個需求。」、「（被告訴訟代理人）參數化設計及非參數化設計的難度是否不同？（證人吳哲毅）不同，參數化設計的困難度比較高。」等語（見本院99年9月7日言詞辯論筆錄）；依據證人吳哲毅之證詞，被告與特力公司之所以未能簽訂系統需求規格書，係因被告與特力公司間就表單之內容未能達成共識所致，又參數化設計的困難度比較高。（5）而證人石鈺慈曾到庭證述：「（法官）依照合約，被告應該跟特力股份有限公司簽訂系統需求規格書，後來有無簽訂？（證人石鈺慈）沒有簽訂。系統需求規格書應該是由被告公司提出，由特力股份有限公司簽名確定，但是後來特力股份有限公司提出被證八，因為雙方一直在協商，所以沒有簽訂。」、「（被告訴訟代理人）為何特力股份有限公司跟被告無法簽訂系統需求規格書？（證人石鈺慈）因為被告公司依據當時合約所估算的範圍與後來被證八的範圍不一致，無從依照被證八的文件來簽訂。」、「（被告訴訟代理人）所謂的不一致所指為何？（證人石鈺慈）因為合約指針對特力股份有限公司自身的需求，但被證八所開立的需求已經包括特力股份有限公司關係企業的需求。」、「（被告訴訟代理人）第二封電子郵件關於參數化的設定滿足多家公司的需求與原契約的約定適用於一家公司，是否一致？（證人石鈺慈）不一致，因為電子郵件中參數化的設定滿足多家公司的需求與原契約的約定不一樣。」、「（被告訴訟代理人）兩造間就需求的不同何時開始出現？（證人石鈺慈）從第一張忘刷單，我覺得上面的需求不像是一家公司的需求。2008年9月8日被證三的第二頁文件就有記載。」、「（原告訴訟代理人）針對特力股份有限公司的需求，有無針對特力股份有限公司香港、深圳、上海、寧波、台北、楊梅、台中的需求？（證人石鈺慈）我們簽約的內容是特力股份有限公司，並特別把這些點記載在契約上。」、「（原告訴訟代理人）你們簽約的對象特力股份有限公司，是否包括其各地的辦事處？（證人石鈺慈）契約中並未記載這麼詳細。」、「（原告訴訟代理人）就你的認知有無包括其他各地辦事處？（證人石鈺慈）我不知道。」、「（原告訴訟代理人）既然你不知道，為何你剛剛說後來特力股份有限公司的需求是包括其各地相關企業的需求？（證人石鈺慈）我是從被告公司的技術單位針對被證八的評估，技術單位告訴的需求已經不一樣，另從電子郵件內容我發現這些需求也包括特力股份有限公司的相關企業在內，包括東隆五金」等語（見本院99年9月7日言詞辯論筆錄）。證人劉昌鵬亦到庭證述：「（法官）被告跟特力股份有限公司有無簽訂系統需求規格書？（證人劉昌鵬）沒有。」、「（法官）為何沒有簽訂？（證人劉昌鵬）因為被證七我們原先簽訂的合約內容及被證八特力股份有限公司後來提出的規格需求差異很大，所以還在討論中。」、「（被告訴訟代理人）所謂的需求增加及差異很大，所指為何？（證人劉昌鵬）因為當初簽約的內容是要幫特力股份有限公司設計六張表單，且不包括其他相關企業，但是後來被證八的資料，特力股份有限公司的需求已經超出一家公司的需求。」、「（被告訴訟代理人）請提示被證八，是否可以指出哪裡可以看出已經超過一家公司的需求？（證人劉昌鵬）被證八的資料不完整，上面沒有一些參數設定的詳細說明。但是被證八的原始文件有一些參數的設定沒有列在紙本上，這些還要再提供。」、「（被告訴訟代理人）參數設定的方式跟非參數設定的方式成本是否不同？（證人劉昌鵬）非參數的設定較單純，參數的設定較複雜，所以成本會較高。」、「（原告訴訟代理人）依你的認知，契約的需求有無包括特力股份有限公司香港公司、深圳公司、上海公司等的需求？（證人劉昌鵬）我不確定，但只要是特力股份有限公司所屬的範圍即使不同廠區也包括在內。」、「（原告訴訟代理人）你是如何判斷被證八特力股份有限公司的需求是超過原來的需求？（證人劉昌鵬）因為被證八裡面有一些參數設定，有區分適用所有公司或是某一特定公司，而且還有工作地廠區。我是依此判斷。」、「（原告訴訟代理人）那你如何認為是超出合約的需求？（證人劉昌鵬）還有其他的規格是跟被證七不同，最大的差別是多公司，因為合約載明是單一公司」等語（見本院99年9月7日言詞辯論筆錄）。證人莊宏文亦證述：「（被告訴訟代理人）合約第三條的說明與後續被證八的說明有無牴觸？（證人莊宏文）被證八跟合約第三條的規定不符合。」、「（被告訴訟代理人）從被證八及被證三如何看出不符合？（證人莊宏文）被證三第10頁是特力股份有限公司交給原告，原告交給我們的忘刷單規格，00000000有一份忘刷卡單的pdf檔，上面有載六、七家公司的需求，所以跟契約的規範不同。被證八的部分應該原本要有參數設定，可以選擇每一家公司，這在紙本看不到。我是據此判斷」等語（見本院99年9月7日言詞辯論筆錄）。依據證人石鈺慈、劉昌鵬、莊宏文之上述證詞，可證特力公司所提出電子表單需求，已經包含跨公司之需求，且已涉及較單一公司電子表單設計複雜之參數設定。（6）證人吳哲毅雖於上述言詞辯論期日曾證述：「（原告訴訟代理人）00000000表單需求是針對特力股份有限公司或是包含他的相關企業的需求？（證人吳哲毅）是針對特力股份有限公司自己的需求。」、「（原告訴訟代理人）為何被告公司一直主張這是超過原來針對特力股份有限公司的需求，有包括特力股份有限公司相關企業的需求？（證人吳哲毅）因為特力股份有限公司在世界各地都有辦事處，所以希望表單設計可以彈性化適用在各地，但就被告公司的立場認為特力股份有限公司的要求已經包含他其他關係企業。」、「（被告訴訟代理人）兩造間就表單開發案最大的差異為何？（證人吳哲毅）特力股份有限公司希望表單彈性化，可以適用到各地的辦事處及將來公司如果有調整可以一併適用，但是被告公司認為這已經超過原先的預計。」、「（被告訴訟代理人）特力股份有限公司的各地辦事處及公司名稱有無差異，及設立的準據法有無差異？（證人吳哲毅）特力股份有限公司的辦事處的形式為何我不了解。但就我職業上的認知我認為是同意組織，但是在法律上是否是另外一個主體我不清楚。」、「（被告訴訟代理人）請提示被證三第33頁，這封電子郵件是否是你發的？其中有提到『於上週會議中，相信你也清楚特力一直希望能夠在一張表單中，用參數化的設定，滿足多家公司的需求』，這是何意？（證人吳哲毅）這是我發的郵件沒錯。因為特力股份有限公司是一個集團有多家公司，他們是要跟被告公司做買斷使用權的方式，如果他的其他相關企業可以使用，就拿給相關企業使用。」、「（被告訴訟代理人）就原證一契約書第三條第一項約定將之參數化後是否會違反約定？（證人吳哲毅）不會。因為客戶購買軟體都希望的適用性能夠愈高愈好，所以才要參數化。參數化的要求也僅適用於特力股份有限公司個別的需求，因為他購買軟體總希望軟體的適用性能夠愈高。」、「（被告訴訟代理人）為何你所發的電子郵件跟現在的陳述不一致？（證人吳哲毅）電子郵件上文字的表示較不精確。當時雙方都應該可以瞭解我的郵件的意思為何，本件的設計目標還是以特力股份有限公司自己的需求為目的，別的公司是否能夠適用，並不影響本件的運作。」、「（被告訴訟代理人）同一封電子郵件為何要提到成本不一樣，還要爭取費用？（證人吳哲毅）因為溝通工作要儘量達到雙方的需求，所以用辭上會叫低姿態，這其實是一種溝通的用語。」、「（被告訴訟代理人）原證四原告的第一個結論，提及東隆五金，如果本案只是針對特力股份有限公司自身的需求，為何要提及東隆五金？（證人吳哲毅）這是一個對造組，雖然東隆五金的案子起步較特力股份有限公司晚，但是因為時程上拖延以至於較東隆五金的進度落後，所以是要告知被告儘速進行。hcp是指人力資源系統，包含表單系統」等語（見本院99年9月7日言詞辯論筆錄），被告吳哲毅之證述內容為特力公司之要求，僅是針對特力公司之各地辦事處之需求，不包括特力公司以外其他特力集團公司之需求云云。然證人吳哲毅之證詞，要與其於98年5月4日寄發予被告員工石鈺慈之電子郵件：「上週四（4/30）與特力電話聯繫過，他們預計於五月中旬開始表單的需求訪談，關於追加預算，如果貴公司已有需額外charge的預估天數，特力表示可先提出，若天數為可接受範圍，則可繼續進行，若特力認為天數過多，則須逐一review天數項目或調整表單需求…」及98年7月15日寄發予被告員工石鈺慈之電子郵件：「…於上周會議中，相信您也清楚特力一直希望能夠在一張表單中，用參數化的設定，滿足多家公司的流程需求…」不符，且證人吳哲毅所寄發之上述電子郵件內容，其用語已明確使用「多家公司」用語，要與其所證述係指特力公司各地辦事處不相同，且其電子郵件亦明確指出特力公司曾同意被告先提出需額外charge的預估天數，非僅其證述內容所謂之溝通技巧，故證人吳哲毅之證詞，顯有避重就輕之情，無從作為有利於原告之認定。（7）而經本院檢視以下卷附文件資料：1.被告所提出卷附特力公司於2008年8月29日所提出之e-HR系統需求第3頁有「通知：各公司自行撰寫內容」之內容，第9頁簽核層級記載「公司：特力、東隆、鴻利、特力屋商貿及僑蒂絲」；又如請假作業流程，參數設定部分則有「by公司及廠區設定，請假規則須配合各地政府及因地制宜之公司管理規章」、「選擇公司」、「選擇工作地」等文字及選擇項目。上述之文件記載內容，明顯論及特力公司以外其他公司之電子表單內容需求。2.特力公司於100年2月1日所提出民事陳報狀所附之「特力股份有限公司人力資源管理系統軟體授權合約書」（該契約乃原告與特力公司所訂立）第3條第1款有關人力資源管理系統載明為「集團版」，且同契約第6條授權範圍與使用限制，有關集團版人力資源管理系統授權範圍與使用限制，則明訂「甲方（即特力公司）及甲方直接或間接持有百分之三十以上股權之轉投資公司均有權安裝及使用本產品」。特力公司與原告間之契約，有關電子表單部分，曾載有供集團使用。3.特力公司所陳報表單需求總攬文件，其中表單需求總覽項下載有「依員工所屬之公司與廠區做各表單參數設定」及請假、出差單、返台眷探、加班、忘刷卡及銷假作業流程參數設定均載有「選擇公司」「選擇工作地」等選項。上述之文件記載內容，明顯論及特力公司以外其他公司之電子表單內容需求。4.98年6月17日會議紀錄結論，原告表示：「…7.建議華苓向特力貿易本案的PM及HR規畫人員說明，運用Agentflow開發所能滿足的功能設計，讓客戶端承辦人員了解並在認同後循內部上呈給高階主管知悉本案功能規格的複雜度」。原告員工吳哲毅於98年7月15日寄送電子郵件予特力公司，電子郵件中曾載有：「附件為華苓提供的檔案，比較下列各種方法：1.完全根據特力需求，開發統一格式表單（所有參數客製化）。2.根據不同公司，開發不同表單格式（部分參數客製化）。3.充分利用表單設計工具的前提下，開發不同表單（極少參數客製化）。所需天數的部分為粗估，實際天數需決定開發方式後，進行每張表單的spec訪談才能得知…」。依據原告員工吳哲毅所寄發之電子郵件內容，可證部分參數客製化及所有參數客製化之表單較一般流程極少數參數客製化之表單複雜，且在部分參數客製化之表單，在原告員工吳哲毅之認知下即已是針對不同公司而為之設計。（8）依據上述文件所載內容，特力公司與被告公司就系統需求規格書之簽訂協商過程，就電子表單之要求，確實係非屬單一公司之需求，被告抗辯系統需求規格書之未能完成，實係肇因於特力公司要求被告逾越契約約定履約，卻又不調整價金所致，應屬可採。（五）故綜上所述，被告抗辯曾經履行集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具之交付，然為原告以客戶端硬體機器建置尚未完備及保固起算原因而退回，又原告客戶特力公司所要求被告應開發之華苓6張電子表單（包括請假單、銷假單、加班單、忘刷證明單、出差申請單、返台申請單），已經逾越系爭合約第3條第1款所約定「不包含客戶相關企業之需求」內容，被告與客戶特力公司因此未完成系統需求規格書之簽收，以致被告未能履行系爭合約，非可歸責於被告之情，均屬真正，為可採信。（六）按債權人對於已提出之給付，拒絕受領或不能受領者，自提出時起，負遲延責任，民法第234條有所明文；又在債權人遲延中，債務人僅就故意或重大過失，負其責任，民法第237條亦有規定；再按因不可歸責於債務人之事由，致未為給付者，債務人不負遲延責任，民法第230條復有規範。查被告已確實交付集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具予原告，係原告因保固問題而將之寄回被告，且原告又未再向被告請求交付及安裝上述產品之催告事實，故被告業已依合約履行之事實，已可確認，是此部分係原告應負遲延責任甚明。另兩造已於系爭合約第4條明文約定，被告在撰寫程式前，應與特力公司完成系統需求規格書之確認，且依系爭合約第3條第1款約定，電子表單之設計僅針對特力公司之需求做設計，而不及於其相關企業之需求，而被告與特力公司協商系統需求規格書之過程，特力公司係要求被告針對其相關企業之需求進行電子表單之設計，已逾越系爭合約之規範範圍，被告自無從與特力公司簽訂系統需求規格書，是系爭合約有關電子表單之設計開發，其履行之遲延，要非可歸責於被告；故集團用華苓Agentflow2.X開發版、集團版華苓Agentflow2.X企業版設計平台開發工具未能安裝及系爭電子表單之系統需求規格書未能確定，以為後續程式撰寫之開展，均非可歸責於被告，可資確認。（七）從而，原告以被告就系爭合約有遲延履約之事實，依據民法第255條、第第249條第3款之規定及系爭合約第21條、第11條之約定，主張解除系爭合約，並據此請求加倍返還定金、請求給付違約金，均屬於法未合，不應准許，應予駁回。五、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果無影響，毋庸一一論列，附此敘明。六、本件原告之請求既受敗訴之判決，其假執行之聲請即失所附麗，不應准許，應併予駁回。七、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年7月12日民事第二庭法官陳杰正以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年7月12日書記官王怡屏",
  "characters": {
    "judges": [
      "陳杰正"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭元亮",
      "黃秋田",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "資通電腦股份有限公司"
    ],
    "defendants": [
      "華苓科技股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-12",
  "created_at": "2016-02-14 02:52:52",
  "updated_at": "2016-02-14 02:52:52"
}