{
  "identify": "TPH-100-上易-1286-20110713-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "1286",
  "jcheck": "1",
  "reason": "恐嚇等",
  "content": "臺灣高等法院刑事判決               100年度上易字第1286號\n上  訴  人\n即  被  告  林傳益\n選任辯護人  李帝慶律師\n上列上訴人因恐嚇等案件，不服臺灣臺北地方法院100年度易字\n第535號，民國100年5月13日第一審判決（起訴案號：臺灣臺北\n地方院檢察署檢察官以99年度偵字第11101號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、林傳益於民國98年7月16日上午8時10分許，駕駛車號607-YD\n    號營業小客車沿臺北市○○區○○街由西往東直行，於行經\n    農安街與建國北路3段交岔路口時，適與沿農安街由東往西\n    行駛至建國北路3段交岔路欲左轉往南之謝麗嬌所騎車號CUW\n    -815號重型機車發生碰撞，林傳益之營業小客車左前保險桿\n    因之有小擦損（機車後方未有擦損），雙方乃等待警員前來\n    處理，謝麗嬌因見雙方車輛並無異樣，於等待20分鐘後因另\n    有急事乃先行離開，而林傳益則待警員到場處理本件交通事\n    故完成後始離開，並因而得知謝麗嬌之聯絡資料，嗣同年8\n    月間某日，林傳益竟撥打電話給謝麗嬌，要求謝麗嬌賠償新\n    台幣（下同）1,500元，謝麗嬌因自認係遭林傳益撞及機車\n    後方，且認雙方並沒有什麼損失而拒絕賠償，詎林傳益竟基\n    於恐嚇之犯意，向謝麗嬌恫稱：我知道妳家在哪裡，並正確\n    唸出謝麗嬌住處之地址等語，謝麗嬌聞言後擔憂遭林傳益上\n    門找麻煩而心生畏怖，林傳益即以此加害生命、身體之事相\n    恐嚇，致生危害於謝麗嬌之生命、身體安全。\n二、林傳益於98年9月11日15時10分許，駕駛上開營業小客車沿\n    臺北市中山區○○○路○段由北往南方向第3車道直行，於行\n    經中山北路2段80號前時，因吳仕潔所駕駛車號716-CF號營\n    業小客車行駛在同方向第4車道欲變換至第3車道，林傳益竟\n    基於意圖為自己不法之所有，故意不讓吳仕潔所駕駛之車輛\n    變換至第3車道，而與之爭道致兩車發生擦撞，以此方式製\n    造車禍，吳仕潔因見雙方車輛並未受損，乃自行離去，而林\n    傳益則報警處理本件交通事故，因而得知吳仕潔之聯絡資料\n    ，嗣同年9月底某日，林傳益明知前開交通事故係其刻意製\n    造，吳仕潔並無損害賠償責任，竟撥打電話給吳仕潔，要求\n    吳仕潔賠償8,000元，吳仕潔因認林傳益之營業小客車並未\n    受損，但為息事寧人，乃同意支付1,000元，惟林傳益竟於\n    電話中對吳仕潔恫稱：我知道你家在哪裡，並正確唸出吳仕\n    潔戶籍地址等語，吳仕潔聞言後擔憂其父母住在該處會遭到\n    林傳益找麻煩而心生畏怖，乃於98年12月30日在臺灣臺北地\n    方法院（下稱臺北地院）臺北簡易庭調解時，同意給付林傳\n    益8,000元，並於99年1月18日在臺北市立成淵高中之大門前\n    付訖。\n三、案經臺北市政府警察局移送臺灣臺北地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5定有明文。查本件被告及其辯護人於言詞辯論終\n    結前，對於下述本院採為認定犯罪事實依據之各項證據之證\n    據能力，均未聲明異議，復經原審及本院於審理時逐一提示\n    供予被告表示意見，審酌該等證據之取得過程並無瑕疵，與\n    本案待證事實間復具有相當之關聯性，以之為本案證據並無\n    不當，自得採為本件認定事實之基礎，合先敘明。\n二、訊據被告林傳益固不否認有於前開時、地與被害人謝麗嬌、\n    吳仕潔所駕車輛發生交通事故，並打電話給謝麗嬌、吳仕潔\n    ，及有取得吳仕潔所支付之8,000元現金等情，惟矢口否認\n    有何恐嚇、恐嚇取財之犯行，辯稱：有關謝麗嬌的部分，她\n    是左轉，我是直行車，我絕對不是故意撞她，我的車子前保\n    險桿有破一個洞，所以我維修花1,500元，我打電話給謝麗\n    嬌說那天交通警察處理下來了，肇事責任歸屬於妳，我修車\n    方面是1,500元，我說我有去交通大隊看肇事責任，所以知\n    道妳家電話、妳家地址，如果妳不賠償的話，我就寄存證信\n    函給妳，謝麗嬌回答說，交通警察沒有通知我，我不理你，\n    電話就掛掉了，我沒有恐嚇她的意思。吳仕潔部分，車禍地\n    點是在民生東路與中山北路附近，當時有一台貨車在路邊卸\n    貨，我只是依我的車道，我認為吳仕潔車子不會過來，他開\n    很快就從我的右手邊整個都刮傷，刮得很厲害，我的車子是\n    在前面，他的車子是在後面，吳仕潔撞了之後就跑掉了，經\n    過一個多月，才有鑑定下來，曾明理才給我吳仕潔的電話、\n    地址，他一樣講說你們自己去協調，協調不成就寫存證信函\n    通知他，再沒有聯絡的話就告他，後來我有告吳仕潔，再來\n    經過我的車行跟他的車行的老闆去協調，他的車行通知我的\n    車行跟我講，說吳仕潔只願意賠償我1,000元，我就跟我的\n    車行說1,000元不可能，經過臺北地院簡易庭協調後和解，\n    吳仕潔說我恐嚇他，這是他的錯誤的感覺，我沒有恐嚇他的\n    意思，我既然告他了，怎麼會去恐嚇他云云。經查：\n  (一)就被告所涉恐嚇被害人謝麗嬌部分：\n  1.被告於98年7月16日上午8時10分許，駕駛車號607-YD號營業\n    小客車沿臺北市○○區○○街由西往東方向，於行經農安街\n    與建國北路3段交岔路口時，適與沿農安街由東往西行駛至\n    建國北路3段交岔路口欲左轉往南之被害人謝麗嬌所騎車號C\n    UW-815號重型機車發生碰撞，被告之車輛左前保險桿受有擦\n    損等情，業經被告供承在卷，並據證人即被害人謝麗嬌於原\n    審審理時證述屬實（見原審卷第39頁反面至第40頁），復有\n    道路交通事故現場圖、道路交通事故補充資料表、車輛勘驗\n    紀錄表、交通事故照片（見偵查卷第25、26頁、第30頁至第\n    33頁）在卷可稽。\n  2.證人謝麗嬌於原審審理時證稱：「（妳有無接到被告打電話\n    給妳？）有。（妳曾經有把妳的電話留給被告嗎？）沒有。\n    （在車禍當時你們雙方都沒有留下對方的電話？）沒有，地\n    址也沒有。（被告打電話給妳，妳是否還記得他講了什麼話\n    ？）他有表明他是誰，他叫我要賠償1,500元，賠償那天的\n    損失，我說我們都沒有損失，你從我後面撞我，為什麼要賠\n    你？他說沒有關係，我知道妳家在哪裡，我就不理他。後來\n    我有打電話給交通警察，問他們為什麼被告會知道我工作的\n    地方及我家裡的地址，警察說這個我們會跟當事人講，我就\n    說怎麼會這樣子呢，怎麼會把我私人的資料講出來。（被告\n    是打電話到哪裡給妳？）是打到我工作的地點，我們老師接\n    的電話，是市內電話，被告知道我的名字，我不知道他的名\n    字。（妳為何會感到害怕？）因為他把我家地址講出來，而\n    且都對。（妳當時有想到被告跟妳要這1,500元，妳要如何\n    處理？）我不打算給他。（為什麼不打算給他？）因為我沒\n    有錯。（但是妳還是有因為被告的行為感到害怕嗎？）有。\n    （妳說車禍之後被告有打電話給妳，被告是經過了多久才打\n    電話給妳？）是在暑假期間，但是過了多久我記不起來了。\n    （為何妳在警詢中被告是在8月中打電話給妳，而在檢察官\n    訊問的時候卻說被告是在車禍之後一個禮拜也就是7月下旬\n    打電話給妳？）不是經過一個禮拜，應該是經過一個月。（\n    妳剛剛說被告打電話給妳，他告訴妳的電話內容為何？）他\n    說我就是那天與妳發生車禍的人，他就講他的名字，他問我\n    知不知道，我就說我知道，有這回事，他說他那天的營業跟\n    烤漆的錢要1,500元，我說我沒有錯，你也沒有怎麼樣，為\n    什麼我要賠你錢，他說不要沒有關係，我知道妳家，他就把\n    我的地址唸給我聽，而且都對，之後我就很生氣，我說你這\n    個人怎麼這樣子，沒多久我就掛電話了。（在電話中，被告\n    有無說賠償金額多少？）有，1,500元。（被告唸妳家地址\n    給妳聽時，他有無說之後他要做什麼？）沒有講。（被告有\n    無說要寄存證信函給妳？）沒有。（到目前為止，妳有無收\n    到被告的存證信函？）沒有。（這件事故中，妳的車子有無\n    損害？）沒有。（妳有無去看被告的車子有無損害？）沒有\n    ，我不知道他的車子有無損害。（為何被告唸妳家地址妳會\n    怕？）我想說只有這樣子的事情，為什麼他要這樣恐嚇我，\n    我不知道被告要對我做出什麼事情。（到目前為止，妳有無\n    因為本件車禍而賠償給被告任何金額？）沒有。」等語（見\n    原審卷第40頁反面至第46頁），參諸被告於嗣後與吳仕潔發\n    生交通事故中，同樣曾撥打電話給被害人吳仕潔要求賠償不\n    成後，對被害人吳仕潔恫稱：我知道你家在哪裡等語，並正\n    確唸出吳仕潔戶籍地址等情（詳見後述），顯見此為被告以\n    電話向對方索償不成後所使用之一貫手法，被害人謝麗嬌與\n    吳仕潔既互不認識，被害人謝麗嬌、吳仕潔與被告亦均夙無\n    嫌隙，自無互相勾串以構陷誣攀被告之理，且被告雖坦承曾\n    撥打電話給被害人謝麗嬌，然其所辯是告知謝麗嬌說伊有去\n    交通大隊看肇事責任，所以知道謝麗嬌之電話、地址，如果\n    謝麗嬌不賠償的話，伊就寄存證信函給謝麗嬌，伊並無恐嚇\n    之意一節，被告已於原審審理時坦承：伊忘記這件事，也沒\n    有繼續打電話給謝麗嬌，就不了了之等語（見原審卷第87頁\n    ），可見被告所辯告知謝麗嬌要寄存證信函一節，純屬卸責\n    之詞，不足採信。\n  (二)就被告所涉對被害人吳仕潔恐嚇取財部分：\n  1.被告於於98年9月11日15時10分許，駕駛營業用小客車沿臺\n    北市中山區○○○路○段第3車道由北往南方向行駛，於行經\n    中山北路2段80號前時，與同向行駛在第4車道欲變換車道至\n    第3車道、由被害人吳仕潔所駕駛之車號716-CF號營業小客\n    車發生擦撞，被告之車輛右側車身受有擦撞痕等情，業經被\n    告供承在卷，並據證人即被害人吳仕潔於原審審理時證述屬\n    實（見原審卷第47至48頁），復有道路交通事故現場圖、道\n    路交通事故補充資料表、車輛勘驗紀錄表、交通事故照片（\n    見偵查卷第36、38頁、第43頁至第46頁）在卷可稽。\n  2.本件交通事故發生之經過，證人即被害人吳仕潔於原審審理\n    時證稱：「（請敘述當時車禍如何發生？）當時在中山北路\n    2段的慢車道，80號的門口停了一台貨車在卸貨，因為距離\n    中山北路、民生西路口很近，所以我從民生西路口右轉過來\n    的時候，看到有一部貨車，很自然的就要左轉變換車道，我\n    在轉的時候就看到後面有一部車，依我的開車經驗，我估算\n    這個距離，我轉彎沒有問題，所以我方向燈一打就轉過去了\n    ，但是被告就這樣撞過來了，結果被告的車、我的車以及貨\n    車就變成併排，被告的車擠上來，我的右邊是貨車，我的前\n    面兩個車門打不開，我要下來理論一下，但是車門打不開，\n    我就跟被告講，這樣我沒有辦法下來，我說我們開到路邊再\n    來說，他就說好，我們就開到路邊，到路邊的時候，我看被\n    告的車也沒有怎麼樣，我說我們三部車都是直的，這種情況\n    一看就知道，你煞車踩一下，我車子就過了，就沒事了，被\n    告就說我為什麼要踩煞車，我聽了就很火大，大家都是開計\n    程車的，不要說禮讓一下，這是自然反應踩個煞車，我車子\n    就過了，被告就往後走，我看沒有什麼事情，我不理他我就\n    先走了…（你原本打算是要從貨車的左邊繞過他繼續前進？\n    ）是，因為右邊沒有路。（該處的慢車道是否可以容納三部\n    車併排行駛？）依標線應該是只能容納兩部車，但我剛剛講\n    ，我轉過來，我不知道被告是否是故意製造車禍，他是擠進\n    來，所以我就講被告踩個煞車，我的車子就過了…（正常來\n    講該處是否只能容納兩部車子併行？）兩部。（在車禍現場\n    被告有無跟你說什麼話？）沒有，我們就開到路邊，我看車\n    子也沒有怎麼樣，因為我們的車子都是舊車，平常可能也有\n    些刮痕，他的車子也沒有怎麼樣，我們開到路邊，兩人都有\n    下車，被告也沒有做任何動作，除了被告說為什麼他要踩煞\n    車之外，也沒有講什麼，這句話的意思我就是認為被告故意\n    設計車禍。（被告當下有無要求你賠償？）沒有，因為我就\n    離開了，我就不理他。（當時被告有說要等警察來處理嗎？\n    ）沒有。（當時你們有無互相留下彼此的姓名、聯絡方式？\n    ）沒有。（你大概經過才多久離開？）不到10分鐘，就下來\n    看看車子有沒有怎麼樣，然後說了剛剛講的那句話，被告就\n    往後走，我不知道為什麼要往後走。（被告有無在現場定位\n    ？）我沒有看到，我只看到被告往車禍的地方走。（案發當\n    天你的行向為何？）從民生西路右轉中山北路，所以是由北\n    往南。（你原來行駛在中山北路的時候，是行駛在最外側的\n    車道？）靠近人行道的車道。（你剛剛所述的慢車道有幾個\n    車道？）兩個。（你在變換車道時有無看後方來車？）有。\n    （有無看到被告的車？）有。（你看到他的車的時候，他的\n    車距離你的車多遠？）一部計程車的距離，我就是估算在他\n    到的時候，我可以彎的過來，所以最後是三部車子擠在一起\n    。（當時你們的車速誰比較快？）被告比較快。（你不擔心\n    變換車道的時候與被告的車子發生擦撞嗎？）所謂快也只有\n    時速10公里而已，被告也不過是時速15公里而已，是可以煞\n    車的速度。（你覺得你有無與被告爭道？）那個距離很近，\n    我的車身都是直的，表示被告可以避免車禍的發生，我一直\n    重複我們三部車併排，我剛剛有說了，被告踩個煞車我就過\n    去了，為什麼要擠進來。（你是否說你變換車道後，跟那台\n    貨車已經是平行之後，被告才從你的左邊擠入與你的車及貨\n    車併行？）是。（所以當時你已經跟貨車完成併行的情況，\n    然後被告才把車子擠入？）對。（當天你有無查看被告的車\n    子有無損傷？）有查看，但是我看不出被告的車子有什麼損\n    害；（提示99年4月21日證人吳仕潔警詢筆錄並告以要旨，\n    你稱你看他的車輛，最多就是有一痕的刮痕，你是否有這樣\n    講？）是。（你有無看到刮痕？）我記不起來當時的狀況，\n    如果當時筆錄這樣記，應該就是這樣。（本件車禍，你有無\n    理虧的地方？）因為前面有貨車，我自然的反應要左轉，因\n    為我已經左轉了，我想說加速就過去了，被告在我後面一個\n    車身的距離只要煞車，我就可以過去了，我的車身都打直了\n    ，如果被告的車子先到的話，我怎麼可能擠的進去，一定是\n    我的車子先到，被告的車子後到，我認為我沒有理虧」等語\n    （見原審卷第47頁反面至第53頁反面）。\n  3.被告於原審審理時稱：「（你跟吳仕潔發生事故經過為何？\n    ）當時是在中山北路北往南的方向，過了民生西路，慢車道\n    有兩個車道，我是屬於內側車道靠近分隔島，也就是分隔島\n    的旁邊車道，我開著開著，吳仕潔突然變換車道，我的車跟\n    他的車卡在貨車跟分隔島的中間，造成三台車併排…」（見\n    原審卷第88頁），「（你跟吳仕潔發生車禍的時候，你上次\n    說你是開在慢車道的第一個車道也就是分隔島旁邊的車道，\n    你開著開著吳仕潔突然變換車道，你在看到吳仕潔變換車道\n    的時候，你距離他多遠？）他突然轉過來就撞到了，我沒有\n    辦法反應，所以車子整邊的右手邊都有擦傷。（你的車子的\n    哪一個部位跟車子吳仕潔車子的哪個部位發生碰撞或是擦撞\n    ？）我車子的右葉子板、右前門、右後門。（吳仕潔車子的\n    哪個部位跟你發生碰撞？）當時就是兩台車子都併行，他開\n    走我沒有看到是哪個部位。（你車子的前方保險桿有無碰到\n    吳仕潔的車子？）有。（前方保險桿的哪個部位碰到吳仕潔\n    的車子？）不是正前方，是右手邊的前保險桿，靠近葉子板\n    的地方。（提示偵卷第44頁下方照片並告以要旨，這張照片\n    所顯示的右前保險桿的擦痕，是因為你跟吳仕潔發生碰撞或\n    擦撞所造成的嗎？）對…（為什麼你的右前保險桿與吳仕潔\n    發生車禍後，會擦撞到你的車身？）可能是我的右前保險桿\n    先撞到他的車身，然後他開很快，所以我的右側車身都有擦\n    痕。（你跟吳仕潔發生車禍之前，你是否在吳仕潔的左後方\n    ？）我只是在看我的車道，我沒有在注意他。（所以你的意\n    思是你沒有注意到車前狀況，是否如此？）對。我開我的車\n    道，我的車道是沒有車子，他突然變換車道，我就來不及反\n    應了。（你跟吳仕潔原本不是在同一個車道上行駛，吳仕潔\n    變換車道進入你行駛的車道，你如果閃避不及，也應該是你\n    的車頭撞到吳仕潔的左側車身，或是你的車頭會撞到他的車\n    尾，為何你跟吳仕潔的車子會呈併行狀態？）他開很快，我\n    也沒辦法。（你的速度比較快還是他的速度比較快？）他的\n    速度比較快。（照你方才的供述，你說他變換車道你沒有注\n    意到就撞到了，所以你的車應該是在吳仕潔的左後方，你又\n    說他的車速比你的車速快，既然如此，怎麼你們發生事故的\n    時候是呈兩車併行的狀態？）因為他慢車道有台貨車是違規\n    停車，他突然過來，我就反應不及了。（吳仕潔變換車道時\n    ，你的車子到底距離吳仕潔多遠？）當時吳仕潔變換車道之\n    前，我開我的車道，他開的他的車道，我感覺我們兩車應該\n    是差不多，也就是併行的狀態，然後他因為看到前方有違規\n    停車的貨車，所以他就變換車道，所以才發生車禍。（你剛\n    剛不是說他的車速比較快，為何又說你們在事故前是併行的\n    狀態？）因為他要變換車道時有加油門，所以他的速度比較\n    快。（如果是這樣，應該是你的車會撞到他的左側車身，而\n    且他的車子應該會在你的車子前面，怎麼後來會變成你們兩\n    台車跟那台貨車呈三車併排的狀態？）我的感覺，吳仕潔應\n    該要停下來，但是他沒有停下來，他要加速闖過去，就撞到\n    了，應該是這樣。行駛中，吳仕潔突然轉過來就撞到，我也\n    不曉得他要變換車道，我來不及踩煞車，所以三台車子才會\n    併排。（你是否看到吳仕潔變換車道，你不想讓他？）不是\n    ，那次沒辦法，因為整個車身都有擦痕，的確是沒有辦法，\n    有分隔島我也沒有辦法變換車道。」等語（見原審卷第104\n    頁反面至第106頁）。\n  4.依卷附道路交通事故補充資料表所載及車損照片所示（見偵\n    卷第39頁、第43頁第第45頁），被害人吳仕潔所駕駛之車號\n    716-CF號營業小客車因本件事故所造成之車損為左側車身有\n    明顯擦撞痕，被告所駕駛之車號607-YD號營業小客車則為右\n    側車身擦撞痕（其中一張照片固顯示被告車輛右前保險桿有\n    擦損，惟被告於原審審理時先供稱伊車右葉子板、右前門、\n    右後門部分受損等語，嗣原審訊問前保險桿是否受損時，始\n    答稱亦有受損等語，前後所供不見一致，且被告車輛右前保\n    險桿擦損之位置係在保險桿正面之右前方，並非靠近右前輪\n    葉子板之保險桿右前側面，以兩車事故時之車速及事故後三\n    車併排之情形觀之，上開照片所示被告車輛右前保險桿之擦\n    痕，應非本件事故所造成，即兩車併排而車身側面擦撞，前\n    方保險桿不可能亦受擦撞。），本件事故若如被告所稱於事\n    故前兩車係呈併行行駛狀態，則在被害人吳仕潔為閃避違規\n    停車的貨車而向左變換車道至被告所行駛之車道時，被告既\n    自稱來不及反應，則事故結果應係被害人吳仕潔之車輛左前\n    車頭撞及被告車輛之右側車身或被告車輛右前車頭撞及被害\n    人吳仕潔車輛之左側車身（在被告所稱吳仕潔變換車道時有\n    加油門，故速度較快之情況下），且兩車之車身或前車頭應\n    有凹陷才是，惟由上開卷證所示，均未見上情，可見事故前\n    ，兩車位置應如證人吳仕潔所證稱被告車輛係在其左後方之\n    情較為可採。又本件事故前於吳仕潔駕車所行駛之車道前方\n    確有一輛違規停車之貨車，且於事故前被害人吳仕潔方由民\n    生西路右轉中山北路往南行駛，車速不快（依證人吳仕潔職\n    業駕駛車輛之經驗判斷，被告車速約時速15公里，被害人吳\n    仕潔車速約時速10公里），若以證人吳仕潔上開所證被告車\n    速較伊之車速為快之情觀之，被告如因被害人吳仕潔突然變\n    換車道而不及反應，被告車輛應係自後追撞被害人吳仕潔車\n    輛之左側車身或後車尾部分（事故結果並非如此），或者即\n    令向左偏閃而使兩車車身發生擦撞，在被告車速不快且煞車\n    之情況下，亦不致於造成三部車輛併排才是，若如被告所供\n    被害人吳仕潔車輛之車速較伊為快，被告尤應有餘裕足以反\n    應以避免事故之發生，是證人吳仕潔所證伊估算這個距離，\n    伊轉彎沒有問題，被告在伊後面一個車身的距離，只要煞車\n    ，伊就可以過去了等語，應可採信；參以於事故後，被告經\n    被害人吳仕潔質問為何不踩煞車相讓，被告覆以伊為何要踩\n    煞車等語，可見被告於事故當時確實可以採取煞車之方式以\n    避免事故之發生；佐以被告於本件事故後對吳仕潔所提起之\n    民事求償事件中，竟提交與本件事故無關之車損照片（照片\n    顯示被告車輛左前車頭之送修照片，見臺北地院臺北簡易庭\n    98年度司北小調字第1107號卷第12頁上方照片）向吳仕潔求\n    償，且被告自97年1月9日起至98年12月4日止，短短不到2年\n    時間，竟發生高達22件之交通事故，此有林傳益交通事故紀\n    錄表在卷可憑（見偵卷第49頁至第50頁），被告復自承伊並\n    非以開計程車為業，僅是從事油漆、水泥工作以外之時間才\n    開計程車等語（見原審卷第92頁），被告肇事率顯然過高，\n    有異常情。綜觀上情，應認本件事故之發生，應係被告明知\n    其確實可以採取煞車之方式以避免事故之發生，卻利用被害\n    人吳仕潔變換車道應讓被告車輛先行而未予禮讓（見道路交\n    通安全規則第98條第1項第6款）之違規行為，刻意不踩煞車\n    而強行爭道，製造車禍以便於日後求償，至為灼然。\n  5.證人吳仕潔於原審審理時又證稱：「（後來被告有無再跟你\n    聯繫？如何跟你聯繫？）當天我離開，沒有多久，我們車行\n    打電話給我說交通隊找我去說明當天車禍的狀況，警察也問\n    我當時情況，我就敘述一遍，製作筆錄之後我就離開，當時\n    我們並沒有碰面。（後來警察還有無通知你去說明第二次？\n    ）交通隊沒有，但刑警大隊找我去兩次。（在交通大隊詢問\n    及刑警大隊詢問這之間，被告有無跟你聯絡？）見面沒有，\n    有打電話，在交通隊之後，在刑事警察局詢問之前被告有打\n    電話給我，我覺得很奇怪被告為何會知道我的電話，他打電\n    話來一直叫我賠償，我很火大，我就說我不賠償，他就說出\n    我家地址，我就覺得很奇怪他怎麼會知道我家地址，我說我\n    不住這裡，我父母住這裡，被告就說一樣啦，我一樣找的到\n    你，我就說你是在恐嚇我嗎，他就不吭聲，電話就掛斷了。\n    掛斷之後被告就去告我，之後簡易庭就通知我去和解，我想\n    說被告面非善類，而且我想說只有父母兩人住在那裏，年紀\n    也大了，我整天都在外面開計程車，而且跑法院好幾趟了，\n    被告要求1萬多元，後來經過簡易庭調解，最後就以8,000元\n    和解。（在這通通話內容中，被告有無明確提到賠償金額？\n    ）第一通電話被告有表明他的身分，被告一直叫我賠償他，\n    被告有提到賠償金額的問題，那個時候我想早點結束這件事\n    情，我就說要就1,000元，不然不要，不過我忘記當時他提\n    的金額是多少。（你聽到被告提到你的戶籍地址，有無感到\n    害怕？）有，因為我怕他騷擾我父母。（在這通電話中，被\n    告有無表明他有特殊身分？）這時候沒有。（在簡易庭調解\n    時，是什麼情況下，被告表明他有特殊身分？）那時候調解\n    委員說被告開12,000元，我不想賠，我說我只賠償1,000元\n    ，被告就說我有4個律師當我的靠山，什麼事情我都很懂，\n    當時被告沒有拿名片給我，名片是和解完之後，我問被告怎\n    麼拿錢給他，被告才拿出來，但是名字、帳號都不是被告的\n    ，我就說這樣不行，是我跟你和解，你收到我的錢才有效，\n    然後我們再約定在成淵高中門口交付現金給被告。（當時被\n    告說他背後有4名律師做靠山時，和解是否已達成？）還沒\n    有，他好像要表明自己很厲害。（當時被告這麼講，有無影\n    響到你做和解的決定？）沒有，因為我想事情早了，我想說\n    一直跑法院很麻煩，所以就以8,000元和解。（你所謂的怕\n    麻煩，有無包括想到被告有律師作支援，會影響到你的賠償\n    金額？）沒有，這充其量是1萬多元，不是刑事案件，也不\n    是什麼大罪，了不起是和解了事。（你最後願意支付8,000\n    元的主要考量為何？）就想和解了事。（所謂的和解了事，\n    有無包括怕被告去找你父母的麻煩？）應該有隱涵這個因素\n    。（被告打電話給你時，他有無告訴你他要寄存證信函給你\n    ？）沒有；被告說他之所以唸出你中華路的地址，是要寄存\n    證信函給你，有無此事？）沒有。（被告在電話中唸出你的\n    地址是否全部正確？）對。（他為何要唸出你家戶籍地地址\n    ？）這就是我說的有隱含恐嚇的味道，被告唸出我家中華路\n    的地址，我回被告說我沒有住在那邊，那邊是我父母住的，\n    被告就說你沒有住在那邊，我還是找的到你。」等語（見原\n    審卷第48頁反面至第55頁反面）；參諸被告於與謝麗嬌所發\n    生交通事故中，同樣曾撥打電話給謝麗嬌要求賠償不成後，\n    對謝麗嬌恫稱：我知道你家在哪裡等語，並正確唸出謝麗嬌\n    戶籍地址等情，已見前述，顯見此為被告以電話向對方索償\n    不成後所使用之一貫手法；又被害人吳仕潔因恐被告對其家\n    人不利，而同意與被告以8,000元成立調解，並於99年1月18\n    日在臺北市立成淵高中大門前付訖，此有99年12月30日98年\n    度司北小調字第1107號調解筆錄及簽收紀錄附卷可查（見原\n    審卷第61頁），是被告恐嚇取財之犯行，堪以認定，被告前\n    開所辯伊沒有恐嚇取財之意思等語，自不足採。\n  6.綜上所述，被告上開所辯，均不足採信。本件事證明確，被\n    告恐嚇、恐嚇取財之犯行，均堪認定。\n三、按以恐嚇使人將物交付，有時固亦含有詐欺性質，但與詐欺\n    之區別，則在有無施用威嚇，使人心生畏懼之情形為斷；又\n    恐嚇罪質，非不含詐欺性，其與詐欺之區別，係在行為人對\n    於被害人所用之手段，僅使其陷於錯誤，為詐欺，使發生畏\n    懼心者，為恐嚇。再刑法第346條第1項之恐嚇取財罪，與同\n    法第339條第1項之詐欺取財罪，兩者之區別，在於前者係施\n    用使人心生畏怖之恐嚇手段，致被害人心生畏懼，明知不應\n    交付財物而交付，後者則係施用詐術手段，使人陷於錯誤，\n    誤信為應交付財物而交付，惟上開之恐嚇手段，常以虛假之\n    事實為內容，故有時亦不免含有詐欺之性質，倘含有詐欺性\n    之恐嚇取財行為，足使人心生畏懼時，自應僅論以高度之恐\n    嚇取財罪，殊無再適用詐欺取財罪之餘地（參見最高法院28\n    年上字第1238號、30年上字第668號判例意旨，另同院84年\n    度臺上字第1993號判決亦同此見解）。故核被告所為，分別\n    係犯刑法第305條之恐嚇危害安全罪（被害人謝麗嬌部分）\n    、刑法第346條第1項恐嚇取財罪（被害人吳仕潔部分）。被\n    告所為上開犯行，犯意各別，行為互異，應予分論併罰。就\n    被害人吳仕潔部分，檢察官認被告另涉犯刑法第339條第1項\n    之詐欺取財罪，並認應與所犯之恐嚇取財罪依想像競合犯論\n    處（見原審卷第27頁），揆諸前開意旨，檢察官此部分主張\n    ，尚有誤會。另檢察官主張被告提出印有「衛寧律師事務所\n    特助林傳益」名片，而主張此為被告恐嚇取財、詐欺取財手\n    法之一環一節，依證人吳仕潔前開所證，並不影響其與被告\n    成立調解之決定，亦不因而心生畏怖，自難認被告上舉為被\n    告恐嚇取財或詐欺取財之犯案手法，惟此部分尚不影響被告\n    成立前開罪名，附此敘明。至就被害人謝麗嬌部分，檢察官\n    固起訴主張認被告涉犯恐嚇取財未遂、詐欺取財未遂罪嫌。\n    然查，證人謝麗嬌於原審審理時證述：「（請敘述當時車禍\n    如何發生？）我原來是行駛在農安街上停紅綠燈，我是騎在\n    橋下的路。（妳停等完紅綠燈之後要轉何方向？）左轉建國\n    北路，我是機車第二部，機車第一部過的時候，我就跟著他\n    走，後來被告就撞我的機車尾巴，應該是沒有什麼撞到，我\n    沒有倒下去，稍微傾斜而已，對方就下車。（妳在左轉的過\n    程中，左轉的時候被告的車是從哪裡出來？）也是從農安街\n    ，被告是對向，我是左轉。（所以妳是轉彎已經完成才被撞\n    到？）對，當時我已經轉上建國北路了。（所以是妳的右後\n    方被撞到？）對。（發生撞擊之後妳做何處理？）我機車就\n    一點點傾斜，沒有倒，我停下來對方也下車，他就說要叫交\n    通警察，事情就這樣發生了，我就安靜不說話，因為被告口\n    氣滿硬的。（妳的行車方向為何？）由東往向西行駛，要左\n    轉往南。（所以被告林傳益的行向是否由西往東？）是。（\n    妳要左轉的時候，號誌是否為綠燈？）是。（所以妳跟被告\n    的行向是否都是可以通行？）是。（妳在停等紅燈時，是在\n    橋下停等，還是在通過橋之前的路口前？）是在橋下停等，\n    我跟著第一部車轉彎。（妳在橋下停等紅綠燈時，是否有看\n    到被告的計程車？）有，可是我只是餘光看到，沒有特別注\n    意。（被告停等紅綠燈時是否為第一台車？）應該是第一台\n    ；（妳與被告停等紅綠燈時距離多遠？）兩個車道的距離。\n    （妳是綠燈之後就馬上起步嗎？）應該，因為我是第二台車\n    ，所以前面的車轉彎我就跟著轉彎。（妳轉彎的時候，是否\n    有注意對向的來車？）有注意一下。（所以妳的眼睛沒有看\n    對向來車？）沒有注意看，我馬上就轉了。（妳在左轉之前\n    沒有先看對向來車的狀況，你就左轉了？）是。（妳剛說妳\n    是完成左轉之後就被被告的車子碰撞到，他撞到妳之後妳的\n    車子有沒有倒下？）沒有倒下，我的腳已經踩到地了。（妳\n    的車子有無受損？）沒有受損。（被告的車子撞到妳機車的\n    哪裡？）應該是最後面，就是右後車燈附近。（妳有沒有覺\n    得這件車禍的發生有奇怪的地方？）我還沒有這麼想。（妳\n    在轉彎的時候，有無發現被告開車過來的時候有無特殊、怪\n    異的地方？）我沒有特別注意。（（提示98年12月31日謝麗\n    嬌警詢筆錄，妳稱當時我認為一定可以安全的過去，沒想到\n    他突然加速撞我，妳是否有這麼說？）有。（被告確實有突\n    然加速的情形嗎？）就是很有那種衝勁的意味在，被告要撞\n    到我的時候突然加速。（妳是看到被告突然加速或是感覺？\n    ）感覺。（妳用什麼感覺？）因為我們要紅燈起步的時候或\n    是在十字路口時都會稍微看一下，這個是我自己的感覺。（\n    除了車子撞到妳的感覺，還有無其他感覺讓你覺得被告是故\n    意撞妳？）我覺得十字路口應該要禮讓，如果要撞到前面的\n    話應該要稍微煞車，你在我前面，我當然要有煞車的動作，\n    如果說要撞到前面，當然要稍微煞車、慢一下。（妳是否確\n    實有感覺當天發生車禍前被告有加速的動作嗎？）有，我有\n    那種感覺，因為我覺得在十字路口，或是要經過馬路應該稍\n    微看一下，我是覺得他有那種動作，第一台車過去，我跟著\n    過去，他怎麼會這樣撞到我車子後面，哪有這麼奇怪的事情\n    ，我有這種想法，我是覺得要禮讓啦，車子才剛起步等語（\n    見原審卷第39頁反面至第46頁）。由證人謝麗嬌上開證述可\n    知，證人謝麗嬌於事故當時為左轉彎車，而被告車輛則為直\n    行車，亦應注意車前狀況，詎證人謝麗嬌疏未注意被告車輛\n    行車動態，亦未讓直行車之被告車輛先行，其不無有違反交\n    通安全規則之處（參見道路交通安全規則第94條第3項、第1\n    02條第1項第7款），又證人謝麗嬌所證被告有加速撞伊之情\n    ，僅係單憑個人感覺，並無客觀事證證明，且若被告確有加\n    速撞人之舉，謝麗嬌應會人車倒地才是，惟證人謝麗嬌卻證\n    稱伊沒有倒下去，稍微傾斜而已等語，可見證人謝麗嬌所證\n    被告加速撞人一節，應不足採信；更何況，被告若意在詐財\n    而製造本件車禍，則被告為免偷雞不著蝕把米，自當避免造\n    成對方人身傷亡，以免日後反遭民、刑事追訴才是，而車輛\n    行車乃屬流動狀態，欲拿捏力道分寸以避免對方傷、亡，實\n    非易事（尤以雙方車輛之物理質量相差甚鉅），是本件並無\n    證據證明係被告刻意製造與謝麗嬌間之交通事故，而被告嗣\n    後向謝麗嬌索賠，僅係本於有權請求民事賠償之主觀認知而\n    為，縱然其手段上有違法之處（詳見前述恐嚇危害安全部分\n    ），尚難認其係基於不法所有意圖而為，自難以恐嚇取財或\n    詐欺取財罪相繩。檢察官認此部分應論以刑法第346條第3項\n    、第1項之恐嚇取財未遂罪名，尚有未洽，惟其恐嚇危害安\n    全之社會基本事實相同，爰變更起訴法條。又檢察官係以被\n    告製造車禍撥打電話向謝麗嬌恫嚇索賠之同一犯行，主張被\n    告涉犯恐嚇取財未遂、詐欺取財未遂罪嫌，是被告所侵害者\n    為同一法益，並非有不同法益，無從成立想像競合犯，是檢\n    察官認被告另涉犯刑法第339條第1項之詐欺取財罪，並認應\n    與所犯之恐嚇取財罪依想像競合犯論處（見原審卷第27頁）\n    ，應有誤會，併此敘明。\n四、原審以被告事實一、二之犯罪事實明確，並就事實一部分變\n    更起訴法條，適用刑法第305條、第346條第1項、第51條第5\n    款，刑法施行法第1條之1之規定，並審酌被告前有恐嚇、違\n    反麻醉藥品管理條例等犯罪前案紀錄，有本院之被告前案紀\n    錄表在卷可考，素行不佳；且其身心健全，竟不思以正途獲\n    取財物，以製造車禍之方式，訛詐進而恐嚇取得他人財物，\n    不僅嚴重危害公共交通安全，並使被害人吳仕潔受有財產上\n    之損害，情節、惡性非輕，對於被害人謝麗嬌，亦不思以正\n    當權利行使之方式求償，以一貫非法手段，藉恐嚇他人危害\n    安全令人心生畏懼，惡性亦不輕，犯後又否認犯行，態度不\n    佳，以及其從事油漆、水泥工之工作，學歷為國中肄業等一\n    切情狀，認被告林傳益以加害生命、身體之事，恐嚇他人致\n    生危害於安全，處有期徒刑3月，又意圖為自己不法之所有\n    ，以恐嚇使人將本人之物交付，處有期徒刑10月，應執行有\n    期徒刑1年等，經核於法並無違誤，量刑亦屬妥適。被告上\n    訴略以：事故發生1個多月之後，伊去問交通大隊，他們說\n    責任歸屬歸於被害人，伊告訴被害人他們要賠多少錢，伊沒\n    有恐嚇他們，伊是根據交通大隊的三聯單上面的電話、地址\n    與他們聯絡，之前有傳另外一交通事故當事人林先生，他也\n    說伊沒有詐欺他，可見被告並沒有欺騙或恐嚇本件被害人云\n    云；其選任辯護人為其辯護稱：本案二位被害人於原審作證\n    時，均未提及被告有何加害於生命、身體之言詞，原審判決\n    因對被告之外型有歧視，才認被告有恐嚇犯行，而被告從頭\n    到尾均未與被害人接觸，只有打過一通電話，怎會有恐嚇行\n    為呢？原審認定被告有恐嚇行為，顯有違誤，關於恐嚇取財\n    部分，原審並未檢視車禍造成被告之實際損害有多少，實際\n    上被告每次發生交通事故所要求賠償的金額均僅有幾千元，\n    被告如要藉此獲利，大可要求2、3萬元，但被告並未如此做\n    ，故被告行為僅有道德非難而已，而吳仕潔願意賠償，更是\n    在調解委員的見證下完成調解的，自無恐嚇取財犯行云云。\n    惟刑法上所謂恐嚇，祇須行為人以足使人心生畏怖之情事告\n    知他人即足，其通知危害之方法並無限制，凡一切以直接之\n    言語、舉動，或其他足使被害人理解其意義之方法，或暗示\n    如不從者將加以危害，使被害人心生畏怖者，均包括在內。\n    而該言語或舉動是否足以使他人產生畏怖心，應依社會一般\n    觀念衡量之，如行為人之言語、舉動，依社會一般觀念，均\n    認係惡害之通知，足以使人產生畏怖心時，自可認定為恐嚇\n    ；被告於與被害人謝麗嬌發生交通事故後，撥打電話給謝麗\n    嬌要求賠償不成後，對謝麗嬌恫稱：我知道妳家在哪裡，並\n    正確唸出謝麗嬌之戶籍地址等語，以被告之上開言語及行為\n    ，衡以社會上一般人之通常觀念，與有糾紛之人告知其住址\n    之意，顯是有意要登門找其理論，而登門找人理論，自不會\n    帶著善意，而被告知將會有人登門找其理論之人，因恐遭受\n    不利之對待，心理上自會有畏怖之心，故於爭執後隨即告知\n    其住家地址，顯係惡害之通知，足以使人產生畏怖心，是被\n    告及辯護人所稱言談中並無對被害人之生命、身體有不利之\n    話語，不構成恐嚇之要件云云，並非可採。又刑法上恐嚇取\n    財罪之「恐嚇」，固係指以危害通知他人，使該人主觀上生\n    畏怖心之行為，然此危害之通知，並非僅限於將來，其於現\n    時以危害相加者，亦應包括在內。因是，恐嚇之手段，並無\n    限制，其以言語、文字為之者無論矣，即使出之以強暴、脅\n    迫，倘被害人尚有相當之意思自由，而在社會一般通念上，\n    猶未達於不能抗拒之程度者，仍屬本罪所謂「恐嚇」之範疇\n    。至於危害通知之方法，亦無限制，無論明示之言語、文字\n    、動作或暗示之危害行為，苟已足使對方理解其意義之所在\n    ，並足以影響其意思之決定與行動自由者均屬之。（最高法\n    院法院81年度台上字第867號判決意旨參照）查被告在與吳\n    仕潔發生交通事故後，同樣撥打電話給被害人吳仕潔要求賠\n    償不成，乃對被害人吳仕潔恫稱：我知道你家在哪裡，並正\n    確唸出吳仕潔戶籍地址等語，此舉足以使被害人吳仕潔產生\n    畏怖之心理，其理由同上所述，而被害人吳仕潔亦確因恐被\n    告對其家人有不利舉止，乃同意與被告以8,000元成立調解\n    ，並於99年1月18日在臺北市立成淵高中大門前付訖，是被\n    告有對被害人吳仕潔恐嚇取財之犯行，殊堪認定，至被告稱\n    先前有另一林先生也說伊沒有詐欺他等情，縱令屬實，亦與\n    本件犯行無涉。從而，被告提起本件上訴，仍以上開情詞為\n    爭執，並對於原審取捨證據及判斷其證明力職權之適法行使\n    ，徒憑己見為不同之評價，而指摘原判決不當，難認有理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官鄭富銘到庭執行職務。\n中    華    民    國   100    年    7     月    13    日\n                  刑事第十一庭  審判長法  官  許宗和\n                                      法  官  趙功恆\n                                      法  官  潘進柳\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  任正人\n中    華    民    國   100    年    7     月    13    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第305條\n（恐嚇危害安全罪）\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處 2 年以下有期徒刑、拘役或 3 百元以下罰金。\n中華民國刑法第346條\n（恐嚇取財得利罪）\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之\n物交付者，處 6 月以上 5 年以下有期徒刑，得併科 1 千元以\n下罰金。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、林傳益於民國98年7月16日上午8時10分許，駕駛車號607-YD\n    號營業小客車沿臺北市○○區○○街由西往東直行，於行經\n    農安街與建國北路3段交岔路口時，適與沿農安街由東往西\n    行駛至建國北路3段交岔路欲左轉往南之謝麗嬌所騎車號CUW\n    -815號重型機車發生碰撞，林傳益之營業小客車左前保險桿\n    因之有小擦損（機車後方未有擦損），雙方乃等待警員前來\n    處理，謝麗嬌因見雙方車輛並無異樣，於等待20分鐘後因另\n    有急事乃先行離開，而林傳益則待警員到場處理本件交通事\n    故完成後始離開，並因而得知謝麗嬌之聯絡資料，嗣同年8\n    月間某日，林傳益竟撥打電話給謝麗嬌，要求謝麗嬌賠償新\n    台幣（下同）1,500元，謝麗嬌因自認係遭林傳益撞及機車\n    後方，且認雙方並沒有什麼損失而拒絕賠償，詎林傳益竟基\n    於恐嚇之犯意，向謝麗嬌恫稱：我知道妳家在哪裡，並正確\n    唸出謝麗嬌住處之地址等語，謝麗嬌聞言後擔憂遭林傳益上\n    門找麻煩而心生畏怖，林傳益即以此加害生命、身體之事相\n    恐嚇，致生危害於謝麗嬌之生命、身體安全。\n二、林傳益於98年9月11日15時10分許，駕駛上開營業小客車沿\n    臺北市中山區○○○路○段由北往南方向第3車道直行，於行\n    經中山北路2段80號前時，因吳仕潔所駕駛車號716-CF號營\n    業小客車行駛在同方向第4車道欲變換至第3車道，林傳益竟\n    基於意圖為自己不法之所有，故意不讓吳仕潔所駕駛之車輛\n    變換至第3車道，而與之爭道致兩車發生擦撞，以此方式製\n    造車禍，吳仕潔因見雙方車輛並未受損，乃自行離去，而林\n    傳益則報警處理本件交通事故，因而得知吳仕潔之聯絡資料\n    ，嗣同年9月底某日，林傳益明知前開交通事故係其刻意製\n    造，吳仕潔並無損害賠償責任，竟撥打電話給吳仕潔，要求\n    吳仕潔賠償8,000元，吳仕潔因認林傳益之營業小客車並未\n    受損，但為息事寧人，乃同意支付1,000元，惟林傳益竟於\n    電話中對吳仕潔恫稱：我知道你家在哪裡，並正確唸出吳仕\n    潔戶籍地址等語，吳仕潔聞言後擔憂其父母住在該處會遭到\n    林傳益找麻煩而心生畏怖，乃於98年12月30日在臺灣臺北地\n    方法院（下稱臺北地院）臺北簡易庭調解時，同意給付林傳\n    益8,000元，並於99年1月18日在臺北市立成淵高中之大門前\n    付訖。\n三、案經臺北市政府警察局移送臺灣臺北地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5定有明文。查本件被告及其辯護人於言詞辯論終\n    結前，對於下述本院採為認定犯罪事實依據之各項證據之證\n    據能力，均未聲明異議，復經原審及本院於審理時逐一提示\n    供予被告表示意見，審酌該等證據之取得過程並無瑕疵，與\n    本案待證事實間復具有相當之關聯性，以之為本案證據並無\n    不當，自得採為本件認定事實之基礎，合先敘明。\n二、訊據被告林傳益固不否認有於前開時、地與被害人謝麗嬌、\n    吳仕潔所駕車輛發生交通事故，並打電話給謝麗嬌、吳仕潔\n    ，及有取得吳仕潔所支付之8,000元現金等情，惟矢口否認\n    有何恐嚇、恐嚇取財之犯行，辯稱：有關謝麗嬌的部分，她\n    是左轉，我是直行車，我絕對不是故意撞她，我的車子前保\n    險桿有破一個洞，所以我維修花1,500元，我打電話給謝麗\n    嬌說那天交通警察處理下來了，肇事責任歸屬於妳，我修車\n    方面是1,500元，我說我有去交通大隊看肇事責任，所以知\n    道妳家電話、妳家地址，如果妳不賠償的話，我就寄存證信\n    函給妳，謝麗嬌回答說，交通警察沒有通知我，我不理你，\n    電話就掛掉了，我沒有恐嚇她的意思。吳仕潔部分，車禍地\n    點是在民生東路與中山北路附近，當時有一台貨車在路邊卸\n    貨，我只是依我的車道，我認為吳仕潔車子不會過來，他開\n    很快就從我的右手邊整個都刮傷，刮得很厲害，我的車子是\n    在前面，他的車子是在後面，吳仕潔撞了之後就跑掉了，經\n    過一個多月，才有鑑定下來，曾明理才給我吳仕潔的電話、\n    地址，他一樣講說你們自己去協調，協調不成就寫存證信函\n    通知他，再沒有聯絡的話就告他，後來我有告吳仕潔，再來\n    經過我的車行跟他的車行的老闆去協調，他的車行通知我的\n    車行跟我講，說吳仕潔只願意賠償我1,000元，我就跟我的\n    車行說1,000元不可能，經過臺北地院簡易庭協調後和解，\n    吳仕潔說我恐嚇他，這是他的錯誤的感覺，我沒有恐嚇他的\n    意思，我既然告他了，怎麼會去恐嚇他云云。經查：\n  (一)就被告所涉恐嚇被害人謝麗嬌部分：\n  1.被告於98年7月16日上午8時10分許，駕駛車號607-YD號營業\n    小客車沿臺北市○○區○○街由西往東方向，於行經農安街\n    與建國北路3段交岔路口時，適與沿農安街由東往西行駛至\n    建國北路3段交岔路口欲左轉往南之被害人謝麗嬌所騎車號C\n    UW-815號重型機車發生碰撞，被告之車輛左前保險桿受有擦\n    損等情，業經被告供承在卷，並據證人即被害人謝麗嬌於原\n    審審理時證述屬實（見原審卷第39頁反面至第40頁），復有\n    道路交通事故現場圖、道路交通事故補充資料表、車輛勘驗\n    紀錄表、交通事故照片（見偵查卷第25、26頁、第30頁至第\n    33頁）在卷可稽。\n  2.證人謝麗嬌於原審審理時證稱：「（妳有無接到被告打電話\n    給妳？）有。（妳曾經有把妳的電話留給被告嗎？）沒有。\n    （在車禍當時你們雙方都沒有留下對方的電話？）沒有，地\n    址也沒有。（被告打電話給妳，妳是否還記得他講了什麼話\n    ？）他有表明他是誰，他叫我要賠償1,500元，賠償那天的\n    損失，我說我們都沒有損失，你從我後面撞我，為什麼要賠\n    你？他說沒有關係，我知道妳家在哪裡，我就不理他。後來\n    我有打電話給交通警察，問他們為什麼被告會知道我工作的\n    地方及我家裡的地址，警察說這個我們會跟當事人講，我就\n    說怎麼會這樣子呢，怎麼會把我私人的資料講出來。（被告\n    是打電話到哪裡給妳？）是打到我工作的地點，我們老師接\n    的電話，是市內電話，被告知道我的名字，我不知道他的名\n    字。（妳為何會感到害怕？）因為他把我家地址講出來，而\n    且都對。（妳當時有想到被告跟妳要這1,500元，妳要如何\n    處理？）我不打算給他。（為什麼不打算給他？）因為我沒\n    有錯。（但是妳還是有因為被告的行為感到害怕嗎？）有。\n    （妳說車禍之後被告有打電話給妳，被告是經過了多久才打\n    電話給妳？）是在暑假期間，但是過了多久我記不起來了。\n    （為何妳在警詢中被告是在8月中打電話給妳，而在檢察官\n    訊問的時候卻說被告是在車禍之後一個禮拜也就是7月下旬\n    打電話給妳？）不是經過一個禮拜，應該是經過一個月。（\n    妳剛剛說被告打電話給妳，他告訴妳的電話內容為何？）他\n    說我就是那天與妳發生車禍的人，他就講他的名字，他問我\n    知不知道，我就說我知道，有這回事，他說他那天的營業跟\n    烤漆的錢要1,500元，我說我沒有錯，你也沒有怎麼樣，為\n    什麼我要賠你錢，他說不要沒有關係，我知道妳家，他就把\n    我的地址唸給我聽，而且都對，之後我就很生氣，我說你這\n    個人怎麼這樣子，沒多久我就掛電話了。（在電話中，被告\n    有無說賠償金額多少？）有，1,500元。（被告唸妳家地址\n    給妳聽時，他有無說之後他要做什麼？）沒有講。（被告有\n    無說要寄存證信函給妳？）沒有。（到目前為止，妳有無收\n    到被告的存證信函？）沒有。（這件事故中，妳的車子有無\n    損害？）沒有。（妳有無去看被告的車子有無損害？）沒有\n    ，我不知道他的車子有無損害。（為何被告唸妳家地址妳會\n    怕？）我想說只有這樣子的事情，為什麼他要這樣恐嚇我，\n    我不知道被告要對我做出什麼事情。（到目前為止，妳有無\n    因為本件車禍而賠償給被告任何金額？）沒有。」等語（見\n    原審卷第40頁反面至第46頁），參諸被告於嗣後與吳仕潔發\n    生交通事故中，同樣曾撥打電話給被害人吳仕潔要求賠償不\n    成後，對被害人吳仕潔恫稱：我知道你家在哪裡等語，並正\n    確唸出吳仕潔戶籍地址等情（詳見後述），顯見此為被告以\n    電話向對方索償不成後所使用之一貫手法，被害人謝麗嬌與\n    吳仕潔既互不認識，被害人謝麗嬌、吳仕潔與被告亦均夙無\n    嫌隙，自無互相勾串以構陷誣攀被告之理，且被告雖坦承曾\n    撥打電話給被害人謝麗嬌，然其所辯是告知謝麗嬌說伊有去\n    交通大隊看肇事責任，所以知道謝麗嬌之電話、地址，如果\n    謝麗嬌不賠償的話，伊就寄存證信函給謝麗嬌，伊並無恐嚇\n    之意一節，被告已於原審審理時坦承：伊忘記這件事，也沒\n    有繼續打電話給謝麗嬌，就不了了之等語（見原審卷第87頁\n    ），可見被告所辯告知謝麗嬌要寄存證信函一節，純屬卸責\n    之詞，不足採信。\n  (二)就被告所涉對被害人吳仕潔恐嚇取財部分：\n  1.被告於於98年9月11日15時10分許，駕駛營業用小客車沿臺\n    北市中山區○○○路○段第3車道由北往南方向行駛，於行經\n    中山北路2段80號前時，與同向行駛在第4車道欲變換車道至\n    第3車道、由被害人吳仕潔所駕駛之車號716-CF號營業小客\n    車發生擦撞，被告之車輛右側車身受有擦撞痕等情，業經被\n    告供承在卷，並據證人即被害人吳仕潔於原審審理時證述屬\n    實（見原審卷第47至48頁），復有道路交通事故現場圖、道\n    路交通事故補充資料表、車輛勘驗紀錄表、交通事故照片（\n    見偵查卷第36、38頁、第43頁至第46頁）在卷可稽。\n  2.本件交通事故發生之經過，證人即被害人吳仕潔於原審審理\n    時證稱：「（請敘述當時車禍如何發生？）當時在中山北路\n    2段的慢車道，80號的門口停了一台貨車在卸貨，因為距離\n    中山北路、民生西路口很近，所以我從民生西路口右轉過來\n    的時候，看到有一部貨車，很自然的就要左轉變換車道，我\n    在轉的時候就看到後面有一部車，依我的開車經驗，我估算\n    這個距離，我轉彎沒有問題，所以我方向燈一打就轉過去了\n    ，但是被告就這樣撞過來了，結果被告的車、我的車以及貨\n    車就變成併排，被告的車擠上來，我的右邊是貨車，我的前\n    面兩個車門打不開，我要下來理論一下，但是車門打不開，\n    我就跟被告講，這樣我沒有辦法下來，我說我們開到路邊再\n    來說，他就說好，我們就開到路邊，到路邊的時候，我看被\n    告的車也沒有怎麼樣，我說我們三部車都是直的，這種情況\n    一看就知道，你煞車踩一下，我車子就過了，就沒事了，被\n    告就說我為什麼要踩煞車，我聽了就很火大，大家都是開計\n    程車的，不要說禮讓一下，這是自然反應踩個煞車，我車子\n    就過了，被告就往後走，我看沒有什麼事情，我不理他我就\n    先走了…（你原本打算是要從貨車的左邊繞過他繼續前進？\n    ）是，因為右邊沒有路。（該處的慢車道是否可以容納三部\n    車併排行駛？）依標線應該是只能容納兩部車，但我剛剛講\n    ，我轉過來，我不知道被告是否是故意製造車禍，他是擠進\n    來，所以我就講被告踩個煞車，我的車子就過了…（正常來\n    講該處是否只能容納兩部車子併行？）兩部。（在車禍現場\n    被告有無跟你說什麼話？）沒有，我們就開到路邊，我看車\n    子也沒有怎麼樣，因為我們的車子都是舊車，平常可能也有\n    些刮痕，他的車子也沒有怎麼樣，我們開到路邊，兩人都有\n    下車，被告也沒有做任何動作，除了被告說為什麼他要踩煞\n    車之外，也沒有講什麼，這句話的意思我就是認為被告故意\n    設計車禍。（被告當下有無要求你賠償？）沒有，因為我就\n    離開了，我就不理他。（當時被告有說要等警察來處理嗎？\n    ）沒有。（當時你們有無互相留下彼此的姓名、聯絡方式？\n    ）沒有。（你大概經過才多久離開？）不到10分鐘，就下來\n    看看車子有沒有怎麼樣，然後說了剛剛講的那句話，被告就\n    往後走，我不知道為什麼要往後走。（被告有無在現場定位\n    ？）我沒有看到，我只看到被告往車禍的地方走。（案發當\n    天你的行向為何？）從民生西路右轉中山北路，所以是由北\n    往南。（你原來行駛在中山北路的時候，是行駛在最外側的\n    車道？）靠近人行道的車道。（你剛剛所述的慢車道有幾個\n    車道？）兩個。（你在變換車道時有無看後方來車？）有。\n    （有無看到被告的車？）有。（你看到他的車的時候，他的\n    車距離你的車多遠？）一部計程車的距離，我就是估算在他\n    到的時候，我可以彎的過來，所以最後是三部車子擠在一起\n    。（當時你們的車速誰比較快？）被告比較快。（你不擔心\n    變換車道的時候與被告的車子發生擦撞嗎？）所謂快也只有\n    時速10公里而已，被告也不過是時速15公里而已，是可以煞\n    車的速度。（你覺得你有無與被告爭道？）那個距離很近，\n    我的車身都是直的，表示被告可以避免車禍的發生，我一直\n    重複我們三部車併排，我剛剛有說了，被告踩個煞車我就過\n    去了，為什麼要擠進來。（你是否說你變換車道後，跟那台\n    貨車已經是平行之後，被告才從你的左邊擠入與你的車及貨\n    車併行？）是。（所以當時你已經跟貨車完成併行的情況，\n    然後被告才把車子擠入？）對。（當天你有無查看被告的車\n    子有無損傷？）有查看，但是我看不出被告的車子有什麼損\n    害；（提示99年4月21日證人吳仕潔警詢筆錄並告以要旨，\n    你稱你看他的車輛，最多就是有一痕的刮痕，你是否有這樣\n    講？）是。（你有無看到刮痕？）我記不起來當時的狀況，\n    如果當時筆錄這樣記，應該就是這樣。（本件車禍，你有無\n    理虧的地方？）因為前面有貨車，我自然的反應要左轉，因\n    為我已經左轉了，我想說加速就過去了，被告在我後面一個\n    車身的距離只要煞車，我就可以過去了，我的車身都打直了\n    ，如果被告的車子先到的話，我怎麼可能擠的進去，一定是\n    我的車子先到，被告的車子後到，我認為我沒有理虧」等語\n    （見原審卷第47頁反面至第53頁反面）。\n  3.被告於原審審理時稱：「（你跟吳仕潔發生事故經過為何？\n    ）當時是在中山北路北往南的方向，過了民生西路，慢車道\n    有兩個車道，我是屬於內側車道靠近分隔島，也就是分隔島\n    的旁邊車道，我開著開著，吳仕潔突然變換車道，我的車跟\n    他的車卡在貨車跟分隔島的中間，造成三台車併排…」（見\n    原審卷第88頁），「（你跟吳仕潔發生車禍的時候，你上次\n    說你是開在慢車道的第一個車道也就是分隔島旁邊的車道，\n    你開著開著吳仕潔突然變換車道，你在看到吳仕潔變換車道\n    的時候，你距離他多遠？）他突然轉過來就撞到了，我沒有\n    辦法反應，所以車子整邊的右手邊都有擦傷。（你的車子的\n    哪一個部位跟車子吳仕潔車子的哪個部位發生碰撞或是擦撞\n    ？）我車子的右葉子板、右前門、右後門。（吳仕潔車子的\n    哪個部位跟你發生碰撞？）當時就是兩台車子都併行，他開\n    走我沒有看到是哪個部位。（你車子的前方保險桿有無碰到\n    吳仕潔的車子？）有。（前方保險桿的哪個部位碰到吳仕潔\n    的車子？）不是正前方，是右手邊的前保險桿，靠近葉子板\n    的地方。（提示偵卷第44頁下方照片並告以要旨，這張照片\n    所顯示的右前保險桿的擦痕，是因為你跟吳仕潔發生碰撞或\n    擦撞所造成的嗎？）對…（為什麼你的右前保險桿與吳仕潔\n    發生車禍後，會擦撞到你的車身？）可能是我的右前保險桿\n    先撞到他的車身，然後他開很快，所以我的右側車身都有擦\n    痕。（你跟吳仕潔發生車禍之前，你是否在吳仕潔的左後方\n    ？）我只是在看我的車道，我沒有在注意他。（所以你的意\n    思是你沒有注意到車前狀況，是否如此？）對。我開我的車\n    道，我的車道是沒有車子，他突然變換車道，我就來不及反\n    應了。（你跟吳仕潔原本不是在同一個車道上行駛，吳仕潔\n    變換車道進入你行駛的車道，你如果閃避不及，也應該是你\n    的車頭撞到吳仕潔的左側車身，或是你的車頭會撞到他的車\n    尾，為何你跟吳仕潔的車子會呈併行狀態？）他開很快，我\n    也沒辦法。（你的速度比較快還是他的速度比較快？）他的\n    速度比較快。（照你方才的供述，你說他變換車道你沒有注\n    意到就撞到了，所以你的車應該是在吳仕潔的左後方，你又\n    說他的車速比你的車速快，既然如此，怎麼你們發生事故的\n    時候是呈兩車併行的狀態？）因為他慢車道有台貨車是違規\n    停車，他突然過來，我就反應不及了。（吳仕潔變換車道時\n    ，你的車子到底距離吳仕潔多遠？）當時吳仕潔變換車道之\n    前，我開我的車道，他開的他的車道，我感覺我們兩車應該\n    是差不多，也就是併行的狀態，然後他因為看到前方有違規\n    停車的貨車，所以他就變換車道，所以才發生車禍。（你剛\n    剛不是說他的車速比較快，為何又說你們在事故前是併行的\n    狀態？）因為他要變換車道時有加油門，所以他的速度比較\n    快。（如果是這樣，應該是你的車會撞到他的左側車身，而\n    且他的車子應該會在你的車子前面，怎麼後來會變成你們兩\n    台車跟那台貨車呈三車併排的狀態？）我的感覺，吳仕潔應\n    該要停下來，但是他沒有停下來，他要加速闖過去，就撞到\n    了，應該是這樣。行駛中，吳仕潔突然轉過來就撞到，我也\n    不曉得他要變換車道，我來不及踩煞車，所以三台車子才會\n    併排。（你是否看到吳仕潔變換車道，你不想讓他？）不是\n    ，那次沒辦法，因為整個車身都有擦痕，的確是沒有辦法，\n    有分隔島我也沒有辦法變換車道。」等語（見原審卷第104\n    頁反面至第106頁）。\n  4.依卷附道路交通事故補充資料表所載及車損照片所示（見偵\n    卷第39頁、第43頁第第45頁），被害人吳仕潔所駕駛之車號\n    716-CF號營業小客車因本件事故所造成之車損為左側車身有\n    明顯擦撞痕，被告所駕駛之車號607-YD號營業小客車則為右\n    側車身擦撞痕（其中一張照片固顯示被告車輛右前保險桿有\n    擦損，惟被告於原審審理時先供稱伊車右葉子板、右前門、\n    右後門部分受損等語，嗣原審訊問前保險桿是否受損時，始\n    答稱亦有受損等語，前後所供不見一致，且被告車輛右前保\n    險桿擦損之位置係在保險桿正面之右前方，並非靠近右前輪\n    葉子板之保險桿右前側面，以兩車事故時之車速及事故後三\n    車併排之情形觀之，上開照片所示被告車輛右前保險桿之擦\n    痕，應非本件事故所造成，即兩車併排而車身側面擦撞，前\n    方保險桿不可能亦受擦撞。），本件事故若如被告所稱於事\n    故前兩車係呈併行行駛狀態，則在被害人吳仕潔為閃避違規\n    停車的貨車而向左變換車道至被告所行駛之車道時，被告既\n    自稱來不及反應，則事故結果應係被害人吳仕潔之車輛左前\n    車頭撞及被告車輛之右側車身或被告車輛右前車頭撞及被害\n    人吳仕潔車輛之左側車身（在被告所稱吳仕潔變換車道時有\n    加油門，故速度較快之情況下），且兩車之車身或前車頭應\n    有凹陷才是，惟由上開卷證所示，均未見上情，可見事故前\n    ，兩車位置應如證人吳仕潔所證稱被告車輛係在其左後方之\n    情較為可採。又本件事故前於吳仕潔駕車所行駛之車道前方\n    確有一輛違規停車之貨車，且於事故前被害人吳仕潔方由民\n    生西路右轉中山北路往南行駛，車速不快（依證人吳仕潔職\n    業駕駛車輛之經驗判斷，被告車速約時速15公里，被害人吳\n    仕潔車速約時速10公里），若以證人吳仕潔上開所證被告車\n    速較伊之車速為快之情觀之，被告如因被害人吳仕潔突然變\n    換車道而不及反應，被告車輛應係自後追撞被害人吳仕潔車\n    輛之左側車身或後車尾部分（事故結果並非如此），或者即\n    令向左偏閃而使兩車車身發生擦撞，在被告車速不快且煞車\n    之情況下，亦不致於造成三部車輛併排才是，若如被告所供\n    被害人吳仕潔車輛之車速較伊為快，被告尤應有餘裕足以反\n    應以避免事故之發生，是證人吳仕潔所證伊估算這個距離，\n    伊轉彎沒有問題，被告在伊後面一個車身的距離，只要煞車\n    ，伊就可以過去了等語，應可採信；參以於事故後，被告經\n    被害人吳仕潔質問為何不踩煞車相讓，被告覆以伊為何要踩\n    煞車等語，可見被告於事故當時確實可以採取煞車之方式以\n    避免事故之發生；佐以被告於本件事故後對吳仕潔所提起之\n    民事求償事件中，竟提交與本件事故無關之車損照片（照片\n    顯示被告車輛左前車頭之送修照片，見臺北地院臺北簡易庭\n    98年度司北小調字第1107號卷第12頁上方照片）向吳仕潔求\n    償，且被告自97年1月9日起至98年12月4日止，短短不到2年\n    時間，竟發生高達22件之交通事故，此有林傳益交通事故紀\n    錄表在卷可憑（見偵卷第49頁至第50頁），被告復自承伊並\n    非以開計程車為業，僅是從事油漆、水泥工作以外之時間才\n    開計程車等語（見原審卷第92頁），被告肇事率顯然過高，\n    有異常情。綜觀上情，應認本件事故之發生，應係被告明知\n    其確實可以採取煞車之方式以避免事故之發生，卻利用被害\n    人吳仕潔變換車道應讓被告車輛先行而未予禮讓（見道路交\n    通安全規則第98條第1項第6款）之違規行為，刻意不踩煞車\n    而強行爭道，製造車禍以便於日後求償，至為灼然。\n  5.證人吳仕潔於原審審理時又證稱：「（後來被告有無再跟你\n    聯繫？如何跟你聯繫？）當天我離開，沒有多久，我們車行\n    打電話給我說交通隊找我去說明當天車禍的狀況，警察也問\n    我當時情況，我就敘述一遍，製作筆錄之後我就離開，當時\n    我們並沒有碰面。（後來警察還有無通知你去說明第二次？\n    ）交通隊沒有，但刑警大隊找我去兩次。（在交通大隊詢問\n    及刑警大隊詢問這之間，被告有無跟你聯絡？）見面沒有，\n    有打電話，在交通隊之後，在刑事警察局詢問之前被告有打\n    電話給我，我覺得很奇怪被告為何會知道我的電話，他打電\n    話來一直叫我賠償，我很火大，我就說我不賠償，他就說出\n    我家地址，我就覺得很奇怪他怎麼會知道我家地址，我說我\n    不住這裡，我父母住這裡，被告就說一樣啦，我一樣找的到\n    你，我就說你是在恐嚇我嗎，他就不吭聲，電話就掛斷了。\n    掛斷之後被告就去告我，之後簡易庭就通知我去和解，我想\n    說被告面非善類，而且我想說只有父母兩人住在那裏，年紀\n    也大了，我整天都在外面開計程車，而且跑法院好幾趟了，\n    被告要求1萬多元，後來經過簡易庭調解，最後就以8,000元\n    和解。（在這通通話內容中，被告有無明確提到賠償金額？\n    ）第一通電話被告有表明他的身分，被告一直叫我賠償他，\n    被告有提到賠償金額的問題，那個時候我想早點結束這件事\n    情，我就說要就1,000元，不然不要，不過我忘記當時他提\n    的金額是多少。（你聽到被告提到你的戶籍地址，有無感到\n    害怕？）有，因為我怕他騷擾我父母。（在這通電話中，被\n    告有無表明他有特殊身分？）這時候沒有。（在簡易庭調解\n    時，是什麼情況下，被告表明他有特殊身分？）那時候調解\n    委員說被告開12,000元，我不想賠，我說我只賠償1,000元\n    ，被告就說我有4個律師當我的靠山，什麼事情我都很懂，\n    當時被告沒有拿名片給我，名片是和解完之後，我問被告怎\n    麼拿錢給他，被告才拿出來，但是名字、帳號都不是被告的\n    ，我就說這樣不行，是我跟你和解，你收到我的錢才有效，\n    然後我們再約定在成淵高中門口交付現金給被告。（當時被\n    告說他背後有4名律師做靠山時，和解是否已達成？）還沒\n    有，他好像要表明自己很厲害。（當時被告這麼講，有無影\n    響到你做和解的決定？）沒有，因為我想事情早了，我想說\n    一直跑法院很麻煩，所以就以8,000元和解。（你所謂的怕\n    麻煩，有無包括想到被告有律師作支援，會影響到你的賠償\n    金額？）沒有，這充其量是1萬多元，不是刑事案件，也不\n    是什麼大罪，了不起是和解了事。（你最後願意支付8,000\n    元的主要考量為何？）就想和解了事。（所謂的和解了事，\n    有無包括怕被告去找你父母的麻煩？）應該有隱涵這個因素\n    。（被告打電話給你時，他有無告訴你他要寄存證信函給你\n    ？）沒有；被告說他之所以唸出你中華路的地址，是要寄存\n    證信函給你，有無此事？）沒有。（被告在電話中唸出你的\n    地址是否全部正確？）對。（他為何要唸出你家戶籍地地址\n    ？）這就是我說的有隱含恐嚇的味道，被告唸出我家中華路\n    的地址，我回被告說我沒有住在那邊，那邊是我父母住的，\n    被告就說你沒有住在那邊，我還是找的到你。」等語（見原\n    審卷第48頁反面至第55頁反面）；參諸被告於與謝麗嬌所發\n    生交通事故中，同樣曾撥打電話給謝麗嬌要求賠償不成後，\n    對謝麗嬌恫稱：我知道你家在哪裡等語，並正確唸出謝麗嬌\n    戶籍地址等情，已見前述，顯見此為被告以電話向對方索償\n    不成後所使用之一貫手法；又被害人吳仕潔因恐被告對其家\n    人不利，而同意與被告以8,000元成立調解，並於99年1月18\n    日在臺北市立成淵高中大門前付訖，此有99年12月30日98年\n    度司北小調字第1107號調解筆錄及簽收紀錄附卷可查（見原\n    審卷第61頁），是被告恐嚇取財之犯行，堪以認定，被告前\n    開所辯伊沒有恐嚇取財之意思等語，自不足採。\n  6.綜上所述，被告上開所辯，均不足採信。本件事證明確，被\n    告恐嚇、恐嚇取財之犯行，均堪認定。\n三、按以恐嚇使人將物交付，有時固亦含有詐欺性質，但與詐欺\n    之區別，則在有無施用威嚇，使人心生畏懼之情形為斷；又\n    恐嚇罪質，非不含詐欺性，其與詐欺之區別，係在行為人對\n    於被害人所用之手段，僅使其陷於錯誤，為詐欺，使發生畏\n    懼心者，為恐嚇。再刑法第346條第1項之恐嚇取財罪，與同\n    法第339條第1項之詐欺取財罪，兩者之區別，在於前者係施\n    用使人心生畏怖之恐嚇手段，致被害人心生畏懼，明知不應\n    交付財物而交付，後者則係施用詐術手段，使人陷於錯誤，\n    誤信為應交付財物而交付，惟上開之恐嚇手段，常以虛假之\n    事實為內容，故有時亦不免含有詐欺之性質，倘含有詐欺性\n    之恐嚇取財行為，足使人心生畏懼時，自應僅論以高度之恐\n    嚇取財罪，殊無再適用詐欺取財罪之餘地（參見最高法院28\n    年上字第1238號、30年上字第668號判例意旨，另同院84年\n    度臺上字第1993號判決亦同此見解）。故核被告所為，分別\n    係犯刑法第305條之恐嚇危害安全罪（被害人謝麗嬌部分）\n    、刑法第346條第1項恐嚇取財罪（被害人吳仕潔部分）。被\n    告所為上開犯行，犯意各別，行為互異，應予分論併罰。就\n    被害人吳仕潔部分，檢察官認被告另涉犯刑法第339條第1項\n    之詐欺取財罪，並認應與所犯之恐嚇取財罪依想像競合犯論\n    處（見原審卷第27頁），揆諸前開意旨，檢察官此部分主張\n    ，尚有誤會。另檢察官主張被告提出印有「衛寧律師事務所\n    特助林傳益」名片，而主張此為被告恐嚇取財、詐欺取財手\n    法之一環一節，依證人吳仕潔前開所證，並不影響其與被告\n    成立調解之決定，亦不因而心生畏怖，自難認被告上舉為被\n    告恐嚇取財或詐欺取財之犯案手法，惟此部分尚不影響被告\n    成立前開罪名，附此敘明。至就被害人謝麗嬌部分，檢察官\n    固起訴主張認被告涉犯恐嚇取財未遂、詐欺取財未遂罪嫌。\n    然查，證人謝麗嬌於原審審理時證述：「（請敘述當時車禍\n    如何發生？）我原來是行駛在農安街上停紅綠燈，我是騎在\n    橋下的路。（妳停等完紅綠燈之後要轉何方向？）左轉建國\n    北路，我是機車第二部，機車第一部過的時候，我就跟著他\n    走，後來被告就撞我的機車尾巴，應該是沒有什麼撞到，我\n    沒有倒下去，稍微傾斜而已，對方就下車。（妳在左轉的過\n    程中，左轉的時候被告的車是從哪裡出來？）也是從農安街\n    ，被告是對向，我是左轉。（所以妳是轉彎已經完成才被撞\n    到？）對，當時我已經轉上建國北路了。（所以是妳的右後\n    方被撞到？）對。（發生撞擊之後妳做何處理？）我機車就\n    一點點傾斜，沒有倒，我停下來對方也下車，他就說要叫交\n    通警察，事情就這樣發生了，我就安靜不說話，因為被告口\n    氣滿硬的。（妳的行車方向為何？）由東往向西行駛，要左\n    轉往南。（所以被告林傳益的行向是否由西往東？）是。（\n    妳要左轉的時候，號誌是否為綠燈？）是。（所以妳跟被告\n    的行向是否都是可以通行？）是。（妳在停等紅燈時，是在\n    橋下停等，還是在通過橋之前的路口前？）是在橋下停等，\n    我跟著第一部車轉彎。（妳在橋下停等紅綠燈時，是否有看\n    到被告的計程車？）有，可是我只是餘光看到，沒有特別注\n    意。（被告停等紅綠燈時是否為第一台車？）應該是第一台\n    ；（妳與被告停等紅綠燈時距離多遠？）兩個車道的距離。\n    （妳是綠燈之後就馬上起步嗎？）應該，因為我是第二台車\n    ，所以前面的車轉彎我就跟著轉彎。（妳轉彎的時候，是否\n    有注意對向的來車？）有注意一下。（所以妳的眼睛沒有看\n    對向來車？）沒有注意看，我馬上就轉了。（妳在左轉之前\n    沒有先看對向來車的狀況，你就左轉了？）是。（妳剛說妳\n    是完成左轉之後就被被告的車子碰撞到，他撞到妳之後妳的\n    車子有沒有倒下？）沒有倒下，我的腳已經踩到地了。（妳\n    的車子有無受損？）沒有受損。（被告的車子撞到妳機車的\n    哪裡？）應該是最後面，就是右後車燈附近。（妳有沒有覺\n    得這件車禍的發生有奇怪的地方？）我還沒有這麼想。（妳\n    在轉彎的時候，有無發現被告開車過來的時候有無特殊、怪\n    異的地方？）我沒有特別注意。（（提示98年12月31日謝麗\n    嬌警詢筆錄，妳稱當時我認為一定可以安全的過去，沒想到\n    他突然加速撞我，妳是否有這麼說？）有。（被告確實有突\n    然加速的情形嗎？）就是很有那種衝勁的意味在，被告要撞\n    到我的時候突然加速。（妳是看到被告突然加速或是感覺？\n    ）感覺。（妳用什麼感覺？）因為我們要紅燈起步的時候或\n    是在十字路口時都會稍微看一下，這個是我自己的感覺。（\n    除了車子撞到妳的感覺，還有無其他感覺讓你覺得被告是故\n    意撞妳？）我覺得十字路口應該要禮讓，如果要撞到前面的\n    話應該要稍微煞車，你在我前面，我當然要有煞車的動作，\n    如果說要撞到前面，當然要稍微煞車、慢一下。（妳是否確\n    實有感覺當天發生車禍前被告有加速的動作嗎？）有，我有\n    那種感覺，因為我覺得在十字路口，或是要經過馬路應該稍\n    微看一下，我是覺得他有那種動作，第一台車過去，我跟著\n    過去，他怎麼會這樣撞到我車子後面，哪有這麼奇怪的事情\n    ，我有這種想法，我是覺得要禮讓啦，車子才剛起步等語（\n    見原審卷第39頁反面至第46頁）。由證人謝麗嬌上開證述可\n    知，證人謝麗嬌於事故當時為左轉彎車，而被告車輛則為直\n    行車，亦應注意車前狀況，詎證人謝麗嬌疏未注意被告車輛\n    行車動態，亦未讓直行車之被告車輛先行，其不無有違反交\n    通安全規則之處（參見道路交通安全規則第94條第3項、第1\n    02條第1項第7款），又證人謝麗嬌所證被告有加速撞伊之情\n    ，僅係單憑個人感覺，並無客觀事證證明，且若被告確有加\n    速撞人之舉，謝麗嬌應會人車倒地才是，惟證人謝麗嬌卻證\n    稱伊沒有倒下去，稍微傾斜而已等語，可見證人謝麗嬌所證\n    被告加速撞人一節，應不足採信；更何況，被告若意在詐財\n    而製造本件車禍，則被告為免偷雞不著蝕把米，自當避免造\n    成對方人身傷亡，以免日後反遭民、刑事追訴才是，而車輛\n    行車乃屬流動狀態，欲拿捏力道分寸以避免對方傷、亡，實\n    非易事（尤以雙方車輛之物理質量相差甚鉅），是本件並無\n    證據證明係被告刻意製造與謝麗嬌間之交通事故，而被告嗣\n    後向謝麗嬌索賠，僅係本於有權請求民事賠償之主觀認知而\n    為，縱然其手段上有違法之處（詳見前述恐嚇危害安全部分\n    ），尚難認其係基於不法所有意圖而為，自難以恐嚇取財或\n    詐欺取財罪相繩。檢察官認此部分應論以刑法第346條第3項\n    、第1項之恐嚇取財未遂罪名，尚有未洽，惟其恐嚇危害安\n    全之社會基本事實相同，爰變更起訴法條。又檢察官係以被\n    告製造車禍撥打電話向謝麗嬌恫嚇索賠之同一犯行，主張被\n    告涉犯恐嚇取財未遂、詐欺取財未遂罪嫌，是被告所侵害者\n    為同一法益，並非有不同法益，無從成立想像競合犯，是檢\n    察官認被告另涉犯刑法第339條第1項之詐欺取財罪，並認應\n    與所犯之恐嚇取財罪依想像競合犯論處（見原審卷第27頁）\n    ，應有誤會，併此敘明。\n四、原審以被告事實一、二之犯罪事實明確，並就事實一部分變\n    更起訴法條，適用刑法第305條、第346條第1項、第51條第5\n    款，刑法施行法第1條之1之規定，並審酌被告前有恐嚇、違\n    反麻醉藥品管理條例等犯罪前案紀錄，有本院之被告前案紀\n    錄表在卷可考，素行不佳；且其身心健全，竟不思以正途獲\n    取財物，以製造車禍之方式，訛詐進而恐嚇取得他人財物，\n    不僅嚴重危害公共交通安全，並使被害人吳仕潔受有財產上\n    之損害，情節、惡性非輕，對於被害人謝麗嬌，亦不思以正\n    當權利行使之方式求償，以一貫非法手段，藉恐嚇他人危害\n    安全令人心生畏懼，惡性亦不輕，犯後又否認犯行，態度不\n    佳，以及其從事油漆、水泥工之工作，學歷為國中肄業等一\n    切情狀，認被告林傳益以加害生命、身體之事，恐嚇他人致\n    生危害於安全，處有期徒刑3月，又意圖為自己不法之所有\n    ，以恐嚇使人將本人之物交付，處有期徒刑10月，應執行有\n    期徒刑1年等，經核於法並無違誤，量刑亦屬妥適。被告上\n    訴略以：事故發生1個多月之後，伊去問交通大隊，他們說\n    責任歸屬歸於被害人，伊告訴被害人他們要賠多少錢，伊沒\n    有恐嚇他們，伊是根據交通大隊的三聯單上面的電話、地址\n    與他們聯絡，之前有傳另外一交通事故當事人林先生，他也\n    說伊沒有詐欺他，可見被告並沒有欺騙或恐嚇本件被害人云\n    云；其選任辯護人為其辯護稱：本案二位被害人於原審作證\n    時，均未提及被告有何加害於生命、身體之言詞，原審判決\n    因對被告之外型有歧視，才認被告有恐嚇犯行，而被告從頭\n    到尾均未與被害人接觸，只有打過一通電話，怎會有恐嚇行\n    為呢？原審認定被告有恐嚇行為，顯有違誤，關於恐嚇取財\n    部分，原審並未檢視車禍造成被告之實際損害有多少，實際\n    上被告每次發生交通事故所要求賠償的金額均僅有幾千元，\n    被告如要藉此獲利，大可要求2、3萬元，但被告並未如此做\n    ，故被告行為僅有道德非難而已，而吳仕潔願意賠償，更是\n    在調解委員的見證下完成調解的，自無恐嚇取財犯行云云。\n    惟刑法上所謂恐嚇，祇須行為人以足使人心生畏怖之情事告\n    知他人即足，其通知危害之方法並無限制，凡一切以直接之\n    言語、舉動，或其他足使被害人理解其意義之方法，或暗示\n    如不從者將加以危害，使被害人心生畏怖者，均包括在內。\n    而該言語或舉動是否足以使他人產生畏怖心，應依社會一般\n    觀念衡量之，如行為人之言語、舉動，依社會一般觀念，均\n    認係惡害之通知，足以使人產生畏怖心時，自可認定為恐嚇\n    ；被告於與被害人謝麗嬌發生交通事故後，撥打電話給謝麗\n    嬌要求賠償不成後，對謝麗嬌恫稱：我知道妳家在哪裡，並\n    正確唸出謝麗嬌之戶籍地址等語，以被告之上開言語及行為\n    ，衡以社會上一般人之通常觀念，與有糾紛之人告知其住址\n    之意，顯是有意要登門找其理論，而登門找人理論，自不會\n    帶著善意，而被告知將會有人登門找其理論之人，因恐遭受\n    不利之對待，心理上自會有畏怖之心，故於爭執後隨即告知\n    其住家地址，顯係惡害之通知，足以使人產生畏怖心，是被\n    告及辯護人所稱言談中並無對被害人之生命、身體有不利之\n    話語，不構成恐嚇之要件云云，並非可採。又刑法上恐嚇取\n    財罪之「恐嚇」，固係指以危害通知他人，使該人主觀上生\n    畏怖心之行為，然此危害之通知，並非僅限於將來，其於現\n    時以危害相加者，亦應包括在內。因是，恐嚇之手段，並無\n    限制，其以言語、文字為之者無論矣，即使出之以強暴、脅\n    迫，倘被害人尚有相當之意思自由，而在社會一般通念上，\n    猶未達於不能抗拒之程度者，仍屬本罪所謂「恐嚇」之範疇\n    。至於危害通知之方法，亦無限制，無論明示之言語、文字\n    、動作或暗示之危害行為，苟已足使對方理解其意義之所在\n    ，並足以影響其意思之決定與行動自由者均屬之。（最高法\n    院法院81年度台上字第867號判決意旨參照）查被告在與吳\n    仕潔發生交通事故後，同樣撥打電話給被害人吳仕潔要求賠\n    償不成，乃對被害人吳仕潔恫稱：我知道你家在哪裡，並正\n    確唸出吳仕潔戶籍地址等語，此舉足以使被害人吳仕潔產生\n    畏怖之心理，其理由同上所述，而被害人吳仕潔亦確因恐被\n    告對其家人有不利舉止，乃同意與被告以8,000元成立調解\n    ，並於99年1月18日在臺北市立成淵高中大門前付訖，是被\n    告有對被害人吳仕潔恐嚇取財之犯行，殊堪認定，至被告稱\n    先前有另一林先生也說伊沒有詐欺他等情，縱令屬實，亦與\n    本件犯行無涉。從而，被告提起本件上訴，仍以上開情詞為\n    爭執，並對於原審取捨證據及判斷其證明力職權之適法行使\n    ，徒憑己見為不同之評價，而指摘原判決不當，難認有理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官鄭富銘到庭執行職務。\n中    華    民    國   100    年    7     月    13    日\n                  刑事第十一庭  審判長法  官  許宗和\n                                      法  官  趙功恆\n                                      法  官  潘進柳\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  任正人"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第1286號上訴人即被告林傳益選任辯護人李帝慶律師上列上訴人因恐嚇等案件，不服臺灣臺北地方法院100年度易字第535號，民國100年5月13日第一審判決（起訴案號：臺灣臺北地方院檢察署檢察官以99年度偵字第11101號），提起上訴，本院判決如下：主文上訴駁回。事實一、林傳益於民國98年7月16日上午8時10分許，駕駛車號607-YD號營業小客車沿臺北市○○區○○街由西往東直行，於行經農安街與建國北路3段交岔路口時，適與沿農安街由東往西行駛至建國北路3段交岔路欲左轉往南之謝麗嬌所騎車號CUW-815號重型機車發生碰撞，林傳益之營業小客車左前保險桿因之有小擦損（機車後方未有擦損），雙方乃等待警員前來處理，謝麗嬌因見雙方車輛並無異樣，於等待20分鐘後因另有急事乃先行離開，而林傳益則待警員到場處理本件交通事故完成後始離開，並因而得知謝麗嬌之聯絡資料，嗣同年8月間某日，林傳益竟撥打電話給謝麗嬌，要求謝麗嬌賠償新台幣（下同）1,500元，謝麗嬌因自認係遭林傳益撞及機車後方，且認雙方並沒有什麼損失而拒絕賠償，詎林傳益竟基於恐嚇之犯意，向謝麗嬌恫稱：我知道妳家在哪裡，並正確唸出謝麗嬌住處之地址等語，謝麗嬌聞言後擔憂遭林傳益上門找麻煩而心生畏怖，林傳益即以此加害生命、身體之事相恐嚇，致生危害於謝麗嬌之生命、身體安全。二、林傳益於98年9月11日15時10分許，駕駛上開營業小客車沿臺北市中山區○○○路○段由北往南方向第3車道直行，於行經中山北路2段80號前時，因吳仕潔所駕駛車號716-CF號營業小客車行駛在同方向第4車道欲變換至第3車道，林傳益竟基於意圖為自己不法之所有，故意不讓吳仕潔所駕駛之車輛變換至第3車道，而與之爭道致兩車發生擦撞，以此方式製造車禍，吳仕潔因見雙方車輛並未受損，乃自行離去，而林傳益則報警處理本件交通事故，因而得知吳仕潔之聯絡資料，嗣同年9月底某日，林傳益明知前開交通事故係其刻意製造，吳仕潔並無損害賠償責任，竟撥打電話給吳仕潔，要求吳仕潔賠償8,000元，吳仕潔因認林傳益之營業小客車並未受損，但為息事寧人，乃同意支付1,000元，惟林傳益竟於電話中對吳仕潔恫稱：我知道你家在哪裡，並正確唸出吳仕潔戶籍地址等語，吳仕潔聞言後擔憂其父母住在該處會遭到林傳益找麻煩而心生畏怖，乃於98年12月30日在臺灣臺北地方法院（下稱臺北地院）臺北簡易庭調解時，同意給付林傳益8,000元，並於99年1月18日在臺北市立成淵高中之大門前付訖。三、案經臺北市政府警察局移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本件被告及其辯護人於言詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項證據之證據能力，均未聲明異議，復經原審及本院於審理時逐一提示供予被告表示意見，審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據並無不當，自得採為本件認定事實之基礎，合先敘明。二、訊據被告林傳益固不否認有於前開時、地與被害人謝麗嬌、吳仕潔所駕車輛發生交通事故，並打電話給謝麗嬌、吳仕潔，及有取得吳仕潔所支付之8,000元現金等情，惟矢口否認有何恐嚇、恐嚇取財之犯行，辯稱：有關謝麗嬌的部分，她是左轉，我是直行車，我絕對不是故意撞她，我的車子前保險桿有破一個洞，所以我維修花1,500元，我打電話給謝麗嬌說那天交通警察處理下來了，肇事責任歸屬於妳，我修車方面是1,500元，我說我有去交通大隊看肇事責任，所以知道妳家電話、妳家地址，如果妳不賠償的話，我就寄存證信函給妳，謝麗嬌回答說，交通警察沒有通知我，我不理你，電話就掛掉了，我沒有恐嚇她的意思。吳仕潔部分，車禍地點是在民生東路與中山北路附近，當時有一台貨車在路邊卸貨，我只是依我的車道，我認為吳仕潔車子不會過來，他開很快就從我的右手邊整個都刮傷，刮得很厲害，我的車子是在前面，他的車子是在後面，吳仕潔撞了之後就跑掉了，經過一個多月，才有鑑定下來，曾明理才給我吳仕潔的電話、地址，他一樣講說你們自己去協調，協調不成就寫存證信函通知他，再沒有聯絡的話就告他，後來我有告吳仕潔，再來經過我的車行跟他的車行的老闆去協調，他的車行通知我的車行跟我講，說吳仕潔只願意賠償我1,000元，我就跟我的車行說1,000元不可能，經過臺北地院簡易庭協調後和解，吳仕潔說我恐嚇他，這是他的錯誤的感覺，我沒有恐嚇他的意思，我既然告他了，怎麼會去恐嚇他云云。經查：(一)就被告所涉恐嚇被害人謝麗嬌部分：1.被告於98年7月16日上午8時10分許，駕駛車號607-YD號營業小客車沿臺北市○○區○○街由西往東方向，於行經農安街與建國北路3段交岔路口時，適與沿農安街由東往西行駛至建國北路3段交岔路口欲左轉往南之被害人謝麗嬌所騎車號CUW-815號重型機車發生碰撞，被告之車輛左前保險桿受有擦損等情，業經被告供承在卷，並據證人即被害人謝麗嬌於原審審理時證述屬實（見原審卷第39頁反面至第40頁），復有道路交通事故現場圖、道路交通事故補充資料表、車輛勘驗紀錄表、交通事故照片（見偵查卷第25、26頁、第30頁至第33頁）在卷可稽。2.證人謝麗嬌於原審審理時證稱：「（妳有無接到被告打電話給妳？）有。（妳曾經有把妳的電話留給被告嗎？）沒有。（在車禍當時你們雙方都沒有留下對方的電話？）沒有，地址也沒有。（被告打電話給妳，妳是否還記得他講了什麼話？）他有表明他是誰，他叫我要賠償1,500元，賠償那天的損失，我說我們都沒有損失，你從我後面撞我，為什麼要賠你？他說沒有關係，我知道妳家在哪裡，我就不理他。後來我有打電話給交通警察，問他們為什麼被告會知道我工作的地方及我家裡的地址，警察說這個我們會跟當事人講，我就說怎麼會這樣子呢，怎麼會把我私人的資料講出來。（被告是打電話到哪裡給妳？）是打到我工作的地點，我們老師接的電話，是市內電話，被告知道我的名字，我不知道他的名字。（妳為何會感到害怕？）因為他把我家地址講出來，而且都對。（妳當時有想到被告跟妳要這1,500元，妳要如何處理？）我不打算給他。（為什麼不打算給他？）因為我沒有錯。（但是妳還是有因為被告的行為感到害怕嗎？）有。（妳說車禍之後被告有打電話給妳，被告是經過了多久才打電話給妳？）是在暑假期間，但是過了多久我記不起來了。（為何妳在警詢中被告是在8月中打電話給妳，而在檢察官訊問的時候卻說被告是在車禍之後一個禮拜也就是7月下旬打電話給妳？）不是經過一個禮拜，應該是經過一個月。（妳剛剛說被告打電話給妳，他告訴妳的電話內容為何？）他說我就是那天與妳發生車禍的人，他就講他的名字，他問我知不知道，我就說我知道，有這回事，他說他那天的營業跟烤漆的錢要1,500元，我說我沒有錯，你也沒有怎麼樣，為什麼我要賠你錢，他說不要沒有關係，我知道妳家，他就把我的地址唸給我聽，而且都對，之後我就很生氣，我說你這個人怎麼這樣子，沒多久我就掛電話了。（在電話中，被告有無說賠償金額多少？）有，1,500元。（被告唸妳家地址給妳聽時，他有無說之後他要做什麼？）沒有講。（被告有無說要寄存證信函給妳？）沒有。（到目前為止，妳有無收到被告的存證信函？）沒有。（這件事故中，妳的車子有無損害？）沒有。（妳有無去看被告的車子有無損害？）沒有，我不知道他的車子有無損害。（為何被告唸妳家地址妳會怕？）我想說只有這樣子的事情，為什麼他要這樣恐嚇我，我不知道被告要對我做出什麼事情。（到目前為止，妳有無因為本件車禍而賠償給被告任何金額？）沒有。」等語（見原審卷第40頁反面至第46頁），參諸被告於嗣後與吳仕潔發生交通事故中，同樣曾撥打電話給被害人吳仕潔要求賠償不成後，對被害人吳仕潔恫稱：我知道你家在哪裡等語，並正確唸出吳仕潔戶籍地址等情（詳見後述），顯見此為被告以電話向對方索償不成後所使用之一貫手法，被害人謝麗嬌與吳仕潔既互不認識，被害人謝麗嬌、吳仕潔與被告亦均夙無嫌隙，自無互相勾串以構陷誣攀被告之理，且被告雖坦承曾撥打電話給被害人謝麗嬌，然其所辯是告知謝麗嬌說伊有去交通大隊看肇事責任，所以知道謝麗嬌之電話、地址，如果謝麗嬌不賠償的話，伊就寄存證信函給謝麗嬌，伊並無恐嚇之意一節，被告已於原審審理時坦承：伊忘記這件事，也沒有繼續打電話給謝麗嬌，就不了了之等語（見原審卷第87頁），可見被告所辯告知謝麗嬌要寄存證信函一節，純屬卸責之詞，不足採信。(二)就被告所涉對被害人吳仕潔恐嚇取財部分：1.被告於於98年9月11日15時10分許，駕駛營業用小客車沿臺北市中山區○○○路○段第3車道由北往南方向行駛，於行經中山北路2段80號前時，與同向行駛在第4車道欲變換車道至第3車道、由被害人吳仕潔所駕駛之車號716-CF號營業小客車發生擦撞，被告之車輛右側車身受有擦撞痕等情，業經被告供承在卷，並據證人即被害人吳仕潔於原審審理時證述屬實（見原審卷第47至48頁），復有道路交通事故現場圖、道路交通事故補充資料表、車輛勘驗紀錄表、交通事故照片（見偵查卷第36、38頁、第43頁至第46頁）在卷可稽。2.本件交通事故發生之經過，證人即被害人吳仕潔於原審審理時證稱：「（請敘述當時車禍如何發生？）當時在中山北路2段的慢車道，80號的門口停了一台貨車在卸貨，因為距離中山北路、民生西路口很近，所以我從民生西路口右轉過來的時候，看到有一部貨車，很自然的就要左轉變換車道，我在轉的時候就看到後面有一部車，依我的開車經驗，我估算這個距離，我轉彎沒有問題，所以我方向燈一打就轉過去了，但是被告就這樣撞過來了，結果被告的車、我的車以及貨車就變成併排，被告的車擠上來，我的右邊是貨車，我的前面兩個車門打不開，我要下來理論一下，但是車門打不開，我就跟被告講，這樣我沒有辦法下來，我說我們開到路邊再來說，他就說好，我們就開到路邊，到路邊的時候，我看被告的車也沒有怎麼樣，我說我們三部車都是直的，這種情況一看就知道，你煞車踩一下，我車子就過了，就沒事了，被告就說我為什麼要踩煞車，我聽了就很火大，大家都是開計程車的，不要說禮讓一下，這是自然反應踩個煞車，我車子就過了，被告就往後走，我看沒有什麼事情，我不理他我就先走了…（你原本打算是要從貨車的左邊繞過他繼續前進？）是，因為右邊沒有路。（該處的慢車道是否可以容納三部車併排行駛？）依標線應該是只能容納兩部車，但我剛剛講，我轉過來，我不知道被告是否是故意製造車禍，他是擠進來，所以我就講被告踩個煞車，我的車子就過了…（正常來講該處是否只能容納兩部車子併行？）兩部。（在車禍現場被告有無跟你說什麼話？）沒有，我們就開到路邊，我看車子也沒有怎麼樣，因為我們的車子都是舊車，平常可能也有些刮痕，他的車子也沒有怎麼樣，我們開到路邊，兩人都有下車，被告也沒有做任何動作，除了被告說為什麼他要踩煞車之外，也沒有講什麼，這句話的意思我就是認為被告故意設計車禍。（被告當下有無要求你賠償？）沒有，因為我就離開了，我就不理他。（當時被告有說要等警察來處理嗎？）沒有。（當時你們有無互相留下彼此的姓名、聯絡方式？）沒有。（你大概經過才多久離開？）不到10分鐘，就下來看看車子有沒有怎麼樣，然後說了剛剛講的那句話，被告就往後走，我不知道為什麼要往後走。（被告有無在現場定位？）我沒有看到，我只看到被告往車禍的地方走。（案發當天你的行向為何？）從民生西路右轉中山北路，所以是由北往南。（你原來行駛在中山北路的時候，是行駛在最外側的車道？）靠近人行道的車道。（你剛剛所述的慢車道有幾個車道？）兩個。（你在變換車道時有無看後方來車？）有。（有無看到被告的車？）有。（你看到他的車的時候，他的車距離你的車多遠？）一部計程車的距離，我就是估算在他到的時候，我可以彎的過來，所以最後是三部車子擠在一起。（當時你們的車速誰比較快？）被告比較快。（你不擔心變換車道的時候與被告的車子發生擦撞嗎？）所謂快也只有時速10公里而已，被告也不過是時速15公里而已，是可以煞車的速度。（你覺得你有無與被告爭道？）那個距離很近，我的車身都是直的，表示被告可以避免車禍的發生，我一直重複我們三部車併排，我剛剛有說了，被告踩個煞車我就過去了，為什麼要擠進來。（你是否說你變換車道後，跟那台貨車已經是平行之後，被告才從你的左邊擠入與你的車及貨車併行？）是。（所以當時你已經跟貨車完成併行的情況，然後被告才把車子擠入？）對。（當天你有無查看被告的車子有無損傷？）有查看，但是我看不出被告的車子有什麼損害；（提示99年4月21日證人吳仕潔警詢筆錄並告以要旨，你稱你看他的車輛，最多就是有一痕的刮痕，你是否有這樣講？）是。（你有無看到刮痕？）我記不起來當時的狀況，如果當時筆錄這樣記，應該就是這樣。（本件車禍，你有無理虧的地方？）因為前面有貨車，我自然的反應要左轉，因為我已經左轉了，我想說加速就過去了，被告在我後面一個車身的距離只要煞車，我就可以過去了，我的車身都打直了，如果被告的車子先到的話，我怎麼可能擠的進去，一定是我的車子先到，被告的車子後到，我認為我沒有理虧」等語（見原審卷第47頁反面至第53頁反面）。3.被告於原審審理時稱：「（你跟吳仕潔發生事故經過為何？）當時是在中山北路北往南的方向，過了民生西路，慢車道有兩個車道，我是屬於內側車道靠近分隔島，也就是分隔島的旁邊車道，我開著開著，吳仕潔突然變換車道，我的車跟他的車卡在貨車跟分隔島的中間，造成三台車併排…」（見原審卷第88頁），「（你跟吳仕潔發生車禍的時候，你上次說你是開在慢車道的第一個車道也就是分隔島旁邊的車道，你開著開著吳仕潔突然變換車道，你在看到吳仕潔變換車道的時候，你距離他多遠？）他突然轉過來就撞到了，我沒有辦法反應，所以車子整邊的右手邊都有擦傷。（你的車子的哪一個部位跟車子吳仕潔車子的哪個部位發生碰撞或是擦撞？）我車子的右葉子板、右前門、右後門。（吳仕潔車子的哪個部位跟你發生碰撞？）當時就是兩台車子都併行，他開走我沒有看到是哪個部位。（你車子的前方保險桿有無碰到吳仕潔的車子？）有。（前方保險桿的哪個部位碰到吳仕潔的車子？）不是正前方，是右手邊的前保險桿，靠近葉子板的地方。（提示偵卷第44頁下方照片並告以要旨，這張照片所顯示的右前保險桿的擦痕，是因為你跟吳仕潔發生碰撞或擦撞所造成的嗎？）對…（為什麼你的右前保險桿與吳仕潔發生車禍後，會擦撞到你的車身？）可能是我的右前保險桿先撞到他的車身，然後他開很快，所以我的右側車身都有擦痕。（你跟吳仕潔發生車禍之前，你是否在吳仕潔的左後方？）我只是在看我的車道，我沒有在注意他。（所以你的意思是你沒有注意到車前狀況，是否如此？）對。我開我的車道，我的車道是沒有車子，他突然變換車道，我就來不及反應了。（你跟吳仕潔原本不是在同一個車道上行駛，吳仕潔變換車道進入你行駛的車道，你如果閃避不及，也應該是你的車頭撞到吳仕潔的左側車身，或是你的車頭會撞到他的車尾，為何你跟吳仕潔的車子會呈併行狀態？）他開很快，我也沒辦法。（你的速度比較快還是他的速度比較快？）他的速度比較快。（照你方才的供述，你說他變換車道你沒有注意到就撞到了，所以你的車應該是在吳仕潔的左後方，你又說他的車速比你的車速快，既然如此，怎麼你們發生事故的時候是呈兩車併行的狀態？）因為他慢車道有台貨車是違規停車，他突然過來，我就反應不及了。（吳仕潔變換車道時，你的車子到底距離吳仕潔多遠？）當時吳仕潔變換車道之前，我開我的車道，他開的他的車道，我感覺我們兩車應該是差不多，也就是併行的狀態，然後他因為看到前方有違規停車的貨車，所以他就變換車道，所以才發生車禍。（你剛剛不是說他的車速比較快，為何又說你們在事故前是併行的狀態？）因為他要變換車道時有加油門，所以他的速度比較快。（如果是這樣，應該是你的車會撞到他的左側車身，而且他的車子應該會在你的車子前面，怎麼後來會變成你們兩台車跟那台貨車呈三車併排的狀態？）我的感覺，吳仕潔應該要停下來，但是他沒有停下來，他要加速闖過去，就撞到了，應該是這樣。行駛中，吳仕潔突然轉過來就撞到，我也不曉得他要變換車道，我來不及踩煞車，所以三台車子才會併排。（你是否看到吳仕潔變換車道，你不想讓他？）不是，那次沒辦法，因為整個車身都有擦痕，的確是沒有辦法，有分隔島我也沒有辦法變換車道。」等語（見原審卷第104頁反面至第106頁）。4.依卷附道路交通事故補充資料表所載及車損照片所示（見偵卷第39頁、第43頁第第45頁），被害人吳仕潔所駕駛之車號716-CF號營業小客車因本件事故所造成之車損為左側車身有明顯擦撞痕，被告所駕駛之車號607-YD號營業小客車則為右側車身擦撞痕（其中一張照片固顯示被告車輛右前保險桿有擦損，惟被告於原審審理時先供稱伊車右葉子板、右前門、右後門部分受損等語，嗣原審訊問前保險桿是否受損時，始答稱亦有受損等語，前後所供不見一致，且被告車輛右前保險桿擦損之位置係在保險桿正面之右前方，並非靠近右前輪葉子板之保險桿右前側面，以兩車事故時之車速及事故後三車併排之情形觀之，上開照片所示被告車輛右前保險桿之擦痕，應非本件事故所造成，即兩車併排而車身側面擦撞，前方保險桿不可能亦受擦撞。），本件事故若如被告所稱於事故前兩車係呈併行行駛狀態，則在被害人吳仕潔為閃避違規停車的貨車而向左變換車道至被告所行駛之車道時，被告既自稱來不及反應，則事故結果應係被害人吳仕潔之車輛左前車頭撞及被告車輛之右側車身或被告車輛右前車頭撞及被害人吳仕潔車輛之左側車身（在被告所稱吳仕潔變換車道時有加油門，故速度較快之情況下），且兩車之車身或前車頭應有凹陷才是，惟由上開卷證所示，均未見上情，可見事故前，兩車位置應如證人吳仕潔所證稱被告車輛係在其左後方之情較為可採。又本件事故前於吳仕潔駕車所行駛之車道前方確有一輛違規停車之貨車，且於事故前被害人吳仕潔方由民生西路右轉中山北路往南行駛，車速不快（依證人吳仕潔職業駕駛車輛之經驗判斷，被告車速約時速15公里，被害人吳仕潔車速約時速10公里），若以證人吳仕潔上開所證被告車速較伊之車速為快之情觀之，被告如因被害人吳仕潔突然變換車道而不及反應，被告車輛應係自後追撞被害人吳仕潔車輛之左側車身或後車尾部分（事故結果並非如此），或者即令向左偏閃而使兩車車身發生擦撞，在被告車速不快且煞車之情況下，亦不致於造成三部車輛併排才是，若如被告所供被害人吳仕潔車輛之車速較伊為快，被告尤應有餘裕足以反應以避免事故之發生，是證人吳仕潔所證伊估算這個距離，伊轉彎沒有問題，被告在伊後面一個車身的距離，只要煞車，伊就可以過去了等語，應可採信；參以於事故後，被告經被害人吳仕潔質問為何不踩煞車相讓，被告覆以伊為何要踩煞車等語，可見被告於事故當時確實可以採取煞車之方式以避免事故之發生；佐以被告於本件事故後對吳仕潔所提起之民事求償事件中，竟提交與本件事故無關之車損照片（照片顯示被告車輛左前車頭之送修照片，見臺北地院臺北簡易庭98年度司北小調字第1107號卷第12頁上方照片）向吳仕潔求償，且被告自97年1月9日起至98年12月4日止，短短不到2年時間，竟發生高達22件之交通事故，此有林傳益交通事故紀錄表在卷可憑（見偵卷第49頁至第50頁），被告復自承伊並非以開計程車為業，僅是從事油漆、水泥工作以外之時間才開計程車等語（見原審卷第92頁），被告肇事率顯然過高，有異常情。綜觀上情，應認本件事故之發生，應係被告明知其確實可以採取煞車之方式以避免事故之發生，卻利用被害人吳仕潔變換車道應讓被告車輛先行而未予禮讓（見道路交通安全規則第98條第1項第6款）之違規行為，刻意不踩煞車而強行爭道，製造車禍以便於日後求償，至為灼然。5.證人吳仕潔於原審審理時又證稱：「（後來被告有無再跟你聯繫？如何跟你聯繫？）當天我離開，沒有多久，我們車行打電話給我說交通隊找我去說明當天車禍的狀況，警察也問我當時情況，我就敘述一遍，製作筆錄之後我就離開，當時我們並沒有碰面。（後來警察還有無通知你去說明第二次？）交通隊沒有，但刑警大隊找我去兩次。（在交通大隊詢問及刑警大隊詢問這之間，被告有無跟你聯絡？）見面沒有，有打電話，在交通隊之後，在刑事警察局詢問之前被告有打電話給我，我覺得很奇怪被告為何會知道我的電話，他打電話來一直叫我賠償，我很火大，我就說我不賠償，他就說出我家地址，我就覺得很奇怪他怎麼會知道我家地址，我說我不住這裡，我父母住這裡，被告就說一樣啦，我一樣找的到你，我就說你是在恐嚇我嗎，他就不吭聲，電話就掛斷了。掛斷之後被告就去告我，之後簡易庭就通知我去和解，我想說被告面非善類，而且我想說只有父母兩人住在那裏，年紀也大了，我整天都在外面開計程車，而且跑法院好幾趟了，被告要求1萬多元，後來經過簡易庭調解，最後就以8,000元和解。（在這通通話內容中，被告有無明確提到賠償金額？）第一通電話被告有表明他的身分，被告一直叫我賠償他，被告有提到賠償金額的問題，那個時候我想早點結束這件事情，我就說要就1,000元，不然不要，不過我忘記當時他提的金額是多少。（你聽到被告提到你的戶籍地址，有無感到害怕？）有，因為我怕他騷擾我父母。（在這通電話中，被告有無表明他有特殊身分？）這時候沒有。（在簡易庭調解時，是什麼情況下，被告表明他有特殊身分？）那時候調解委員說被告開12,000元，我不想賠，我說我只賠償1,000元，被告就說我有4個律師當我的靠山，什麼事情我都很懂，當時被告沒有拿名片給我，名片是和解完之後，我問被告怎麼拿錢給他，被告才拿出來，但是名字、帳號都不是被告的，我就說這樣不行，是我跟你和解，你收到我的錢才有效，然後我們再約定在成淵高中門口交付現金給被告。（當時被告說他背後有4名律師做靠山時，和解是否已達成？）還沒有，他好像要表明自己很厲害。（當時被告這麼講，有無影響到你做和解的決定？）沒有，因為我想事情早了，我想說一直跑法院很麻煩，所以就以8,000元和解。（你所謂的怕麻煩，有無包括想到被告有律師作支援，會影響到你的賠償金額？）沒有，這充其量是1萬多元，不是刑事案件，也不是什麼大罪，了不起是和解了事。（你最後願意支付8,000元的主要考量為何？）就想和解了事。（所謂的和解了事，有無包括怕被告去找你父母的麻煩？）應該有隱涵這個因素。（被告打電話給你時，他有無告訴你他要寄存證信函給你？）沒有；被告說他之所以唸出你中華路的地址，是要寄存證信函給你，有無此事？）沒有。（被告在電話中唸出你的地址是否全部正確？）對。（他為何要唸出你家戶籍地地址？）這就是我說的有隱含恐嚇的味道，被告唸出我家中華路的地址，我回被告說我沒有住在那邊，那邊是我父母住的，被告就說你沒有住在那邊，我還是找的到你。」等語（見原審卷第48頁反面至第55頁反面）；參諸被告於與謝麗嬌所發生交通事故中，同樣曾撥打電話給謝麗嬌要求賠償不成後，對謝麗嬌恫稱：我知道你家在哪裡等語，並正確唸出謝麗嬌戶籍地址等情，已見前述，顯見此為被告以電話向對方索償不成後所使用之一貫手法；又被害人吳仕潔因恐被告對其家人不利，而同意與被告以8,000元成立調解，並於99年1月18日在臺北市立成淵高中大門前付訖，此有99年12月30日98年度司北小調字第1107號調解筆錄及簽收紀錄附卷可查（見原審卷第61頁），是被告恐嚇取財之犯行，堪以認定，被告前開所辯伊沒有恐嚇取財之意思等語，自不足採。6.綜上所述，被告上開所辯，均不足採信。本件事證明確，被告恐嚇、恐嚇取財之犯行，均堪認定。三、按以恐嚇使人將物交付，有時固亦含有詐欺性質，但與詐欺之區別，則在有無施用威嚇，使人心生畏懼之情形為斷；又恐嚇罪質，非不含詐欺性，其與詐欺之區別，係在行為人對於被害人所用之手段，僅使其陷於錯誤，為詐欺，使發生畏懼心者，為恐嚇。再刑法第346條第1項之恐嚇取財罪，與同法第339條第1項之詐欺取財罪，兩者之區別，在於前者係施用使人心生畏怖之恐嚇手段，致被害人心生畏懼，明知不應交付財物而交付，後者則係施用詐術手段，使人陷於錯誤，誤信為應交付財物而交付，惟上開之恐嚇手段，常以虛假之事實為內容，故有時亦不免含有詐欺之性質，倘含有詐欺性之恐嚇取財行為，足使人心生畏懼時，自應僅論以高度之恐嚇取財罪，殊無再適用詐欺取財罪之餘地（參見最高法院28年上字第1238號、30年上字第668號判例意旨，另同院84年度臺上字第1993號判決亦同此見解）。故核被告所為，分別係犯刑法第305條之恐嚇危害安全罪（被害人謝麗嬌部分）、刑法第346條第1項恐嚇取財罪（被害人吳仕潔部分）。被告所為上開犯行，犯意各別，行為互異，應予分論併罰。就被害人吳仕潔部分，檢察官認被告另涉犯刑法第339條第1項之詐欺取財罪，並認應與所犯之恐嚇取財罪依想像競合犯論處（見原審卷第27頁），揆諸前開意旨，檢察官此部分主張，尚有誤會。另檢察官主張被告提出印有「衛寧律師事務所特助林傳益」名片，而主張此為被告恐嚇取財、詐欺取財手法之一環一節，依證人吳仕潔前開所證，並不影響其與被告成立調解之決定，亦不因而心生畏怖，自難認被告上舉為被告恐嚇取財或詐欺取財之犯案手法，惟此部分尚不影響被告成立前開罪名，附此敘明。至就被害人謝麗嬌部分，檢察官固起訴主張認被告涉犯恐嚇取財未遂、詐欺取財未遂罪嫌。然查，證人謝麗嬌於原審審理時證述：「（請敘述當時車禍如何發生？）我原來是行駛在農安街上停紅綠燈，我是騎在橋下的路。（妳停等完紅綠燈之後要轉何方向？）左轉建國北路，我是機車第二部，機車第一部過的時候，我就跟著他走，後來被告就撞我的機車尾巴，應該是沒有什麼撞到，我沒有倒下去，稍微傾斜而已，對方就下車。（妳在左轉的過程中，左轉的時候被告的車是從哪裡出來？）也是從農安街，被告是對向，我是左轉。（所以妳是轉彎已經完成才被撞到？）對，當時我已經轉上建國北路了。（所以是妳的右後方被撞到？）對。（發生撞擊之後妳做何處理？）我機車就一點點傾斜，沒有倒，我停下來對方也下車，他就說要叫交通警察，事情就這樣發生了，我就安靜不說話，因為被告口氣滿硬的。（妳的行車方向為何？）由東往向西行駛，要左轉往南。（所以被告林傳益的行向是否由西往東？）是。（妳要左轉的時候，號誌是否為綠燈？）是。（所以妳跟被告的行向是否都是可以通行？）是。（妳在停等紅燈時，是在橋下停等，還是在通過橋之前的路口前？）是在橋下停等，我跟著第一部車轉彎。（妳在橋下停等紅綠燈時，是否有看到被告的計程車？）有，可是我只是餘光看到，沒有特別注意。（被告停等紅綠燈時是否為第一台車？）應該是第一台；（妳與被告停等紅綠燈時距離多遠？）兩個車道的距離。（妳是綠燈之後就馬上起步嗎？）應該，因為我是第二台車，所以前面的車轉彎我就跟著轉彎。（妳轉彎的時候，是否有注意對向的來車？）有注意一下。（所以妳的眼睛沒有看對向來車？）沒有注意看，我馬上就轉了。（妳在左轉之前沒有先看對向來車的狀況，你就左轉了？）是。（妳剛說妳是完成左轉之後就被被告的車子碰撞到，他撞到妳之後妳的車子有沒有倒下？）沒有倒下，我的腳已經踩到地了。（妳的車子有無受損？）沒有受損。（被告的車子撞到妳機車的哪裡？）應該是最後面，就是右後車燈附近。（妳有沒有覺得這件車禍的發生有奇怪的地方？）我還沒有這麼想。（妳在轉彎的時候，有無發現被告開車過來的時候有無特殊、怪異的地方？）我沒有特別注意。（（提示98年12月31日謝麗嬌警詢筆錄，妳稱當時我認為一定可以安全的過去，沒想到他突然加速撞我，妳是否有這麼說？）有。（被告確實有突然加速的情形嗎？）就是很有那種衝勁的意味在，被告要撞到我的時候突然加速。（妳是看到被告突然加速或是感覺？）感覺。（妳用什麼感覺？）因為我們要紅燈起步的時候或是在十字路口時都會稍微看一下，這個是我自己的感覺。（除了車子撞到妳的感覺，還有無其他感覺讓你覺得被告是故意撞妳？）我覺得十字路口應該要禮讓，如果要撞到前面的話應該要稍微煞車，你在我前面，我當然要有煞車的動作，如果說要撞到前面，當然要稍微煞車、慢一下。（妳是否確實有感覺當天發生車禍前被告有加速的動作嗎？）有，我有那種感覺，因為我覺得在十字路口，或是要經過馬路應該稍微看一下，我是覺得他有那種動作，第一台車過去，我跟著過去，他怎麼會這樣撞到我車子後面，哪有這麼奇怪的事情，我有這種想法，我是覺得要禮讓啦，車子才剛起步等語（見原審卷第39頁反面至第46頁）。由證人謝麗嬌上開證述可知，證人謝麗嬌於事故當時為左轉彎車，而被告車輛則為直行車，亦應注意車前狀況，詎證人謝麗嬌疏未注意被告車輛行車動態，亦未讓直行車之被告車輛先行，其不無有違反交通安全規則之處（參見道路交通安全規則第94條第3項、第102條第1項第7款），又證人謝麗嬌所證被告有加速撞伊之情，僅係單憑個人感覺，並無客觀事證證明，且若被告確有加速撞人之舉，謝麗嬌應會人車倒地才是，惟證人謝麗嬌卻證稱伊沒有倒下去，稍微傾斜而已等語，可見證人謝麗嬌所證被告加速撞人一節，應不足採信；更何況，被告若意在詐財而製造本件車禍，則被告為免偷雞不著蝕把米，自當避免造成對方人身傷亡，以免日後反遭民、刑事追訴才是，而車輛行車乃屬流動狀態，欲拿捏力道分寸以避免對方傷、亡，實非易事（尤以雙方車輛之物理質量相差甚鉅），是本件並無證據證明係被告刻意製造與謝麗嬌間之交通事故，而被告嗣後向謝麗嬌索賠，僅係本於有權請求民事賠償之主觀認知而為，縱然其手段上有違法之處（詳見前述恐嚇危害安全部分），尚難認其係基於不法所有意圖而為，自難以恐嚇取財或詐欺取財罪相繩。檢察官認此部分應論以刑法第346條第3項、第1項之恐嚇取財未遂罪名，尚有未洽，惟其恐嚇危害安全之社會基本事實相同，爰變更起訴法條。又檢察官係以被告製造車禍撥打電話向謝麗嬌恫嚇索賠之同一犯行，主張被告涉犯恐嚇取財未遂、詐欺取財未遂罪嫌，是被告所侵害者為同一法益，並非有不同法益，無從成立想像競合犯，是檢察官認被告另涉犯刑法第339條第1項之詐欺取財罪，並認應與所犯之恐嚇取財罪依想像競合犯論處（見原審卷第27頁），應有誤會，併此敘明。四、原審以被告事實一、二之犯罪事實明確，並就事實一部分變更起訴法條，適用刑法第305條、第346條第1項、第51條第5款，刑法施行法第1條之1之規定，並審酌被告前有恐嚇、違反麻醉藥品管理條例等犯罪前案紀錄，有本院之被告前案紀錄表在卷可考，素行不佳；且其身心健全，竟不思以正途獲取財物，以製造車禍之方式，訛詐進而恐嚇取得他人財物，不僅嚴重危害公共交通安全，並使被害人吳仕潔受有財產上之損害，情節、惡性非輕，對於被害人謝麗嬌，亦不思以正當權利行使之方式求償，以一貫非法手段，藉恐嚇他人危害安全令人心生畏懼，惡性亦不輕，犯後又否認犯行，態度不佳，以及其從事油漆、水泥工之工作，學歷為國中肄業等一切情狀，認被告林傳益以加害生命、身體之事，恐嚇他人致生危害於安全，處有期徒刑3月，又意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑10月，應執行有期徒刑1年等，經核於法並無違誤，量刑亦屬妥適。被告上訴略以：事故發生1個多月之後，伊去問交通大隊，他們說責任歸屬歸於被害人，伊告訴被害人他們要賠多少錢，伊沒有恐嚇他們，伊是根據交通大隊的三聯單上面的電話、地址與他們聯絡，之前有傳另外一交通事故當事人林先生，他也說伊沒有詐欺他，可見被告並沒有欺騙或恐嚇本件被害人云云；其選任辯護人為其辯護稱：本案二位被害人於原審作證時，均未提及被告有何加害於生命、身體之言詞，原審判決因對被告之外型有歧視，才認被告有恐嚇犯行，而被告從頭到尾均未與被害人接觸，只有打過一通電話，怎會有恐嚇行為呢？原審認定被告有恐嚇行為，顯有違誤，關於恐嚇取財部分，原審並未檢視車禍造成被告之實際損害有多少，實際上被告每次發生交通事故所要求賠償的金額均僅有幾千元，被告如要藉此獲利，大可要求2、3萬元，但被告並未如此做，故被告行為僅有道德非難而已，而吳仕潔願意賠償，更是在調解委員的見證下完成調解的，自無恐嚇取財犯行云云。惟刑法上所謂恐嚇，祇須行為人以足使人心生畏怖之情事告知他人即足，其通知危害之方法並無限制，凡一切以直接之言語、舉動，或其他足使被害人理解其意義之方法，或暗示如不從者將加以危害，使被害人心生畏怖者，均包括在內。而該言語或舉動是否足以使他人產生畏怖心，應依社會一般觀念衡量之，如行為人之言語、舉動，依社會一般觀念，均認係惡害之通知，足以使人產生畏怖心時，自可認定為恐嚇；被告於與被害人謝麗嬌發生交通事故後，撥打電話給謝麗嬌要求賠償不成後，對謝麗嬌恫稱：我知道妳家在哪裡，並正確唸出謝麗嬌之戶籍地址等語，以被告之上開言語及行為，衡以社會上一般人之通常觀念，與有糾紛之人告知其住址之意，顯是有意要登門找其理論，而登門找人理論，自不會帶著善意，而被告知將會有人登門找其理論之人，因恐遭受不利之對待，心理上自會有畏怖之心，故於爭執後隨即告知其住家地址，顯係惡害之通知，足以使人產生畏怖心，是被告及辯護人所稱言談中並無對被害人之生命、身體有不利之話語，不構成恐嚇之要件云云，並非可採。又刑法上恐嚇取財罪之「恐嚇」，固係指以危害通知他人，使該人主觀上生畏怖心之行為，然此危害之通知，並非僅限於將來，其於現時以危害相加者，亦應包括在內。因是，恐嚇之手段，並無限制，其以言語、文字為之者無論矣，即使出之以強暴、脅迫，倘被害人尚有相當之意思自由，而在社會一般通念上，猶未達於不能抗拒之程度者，仍屬本罪所謂「恐嚇」之範疇。至於危害通知之方法，亦無限制，無論明示之言語、文字、動作或暗示之危害行為，苟已足使對方理解其意義之所在，並足以影響其意思之決定與行動自由者均屬之。（最高法院法院81年度台上字第867號判決意旨參照）查被告在與吳仕潔發生交通事故後，同樣撥打電話給被害人吳仕潔要求賠償不成，乃對被害人吳仕潔恫稱：我知道你家在哪裡，並正確唸出吳仕潔戶籍地址等語，此舉足以使被害人吳仕潔產生畏怖之心理，其理由同上所述，而被害人吳仕潔亦確因恐被告對其家人有不利舉止，乃同意與被告以8,000元成立調解，並於99年1月18日在臺北市立成淵高中大門前付訖，是被告有對被害人吳仕潔恐嚇取財之犯行，殊堪認定，至被告稱先前有另一林先生也說伊沒有詐欺他等情，縱令屬實，亦與本件犯行無涉。從而，被告提起本件上訴，仍以上開情詞為爭執，並對於原審取捨證據及判斷其證明力職權之適法行使，徒憑己見為不同之評價，而指摘原判決不當，難認有理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官鄭富銘到庭執行職務。中華民國100年7月13日刑事第十一庭審判長法官許宗和法官趙功恆法官潘進柳以上正本證明與原本無異。不得上訴。書記官任正人中華民國100年7月13日附錄：本案論罪科刑法條全文中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。中華民國刑法第346條（恐嚇取財得利罪）意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "許宗和",
      "趙功恆",
      "潘進柳"
    ],
    "prosecutors": [
      "鄭富銘"
    ],
    "lawyers": [
      "李帝慶",
      "告說他背後有4名"
    ],
    "clerks": [
      "任正人"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林傳益"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-13",
  "created_at": "2016-02-14 02:43:40",
  "updated_at": "2016-02-14 02:43:40"
}