{
  "identify": "TPH-100-交上易-148-20110712-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交上易",
  "number": "148",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決              100年度交上易字第148號\n上  訴  人\n即  被  告  李澄雄\n上列上訴人因過失傷害案件，不服臺灣臺北地方法院99年度交易\n字第892號，中華民國100年3月22日第一審判決（起訴案號：臺\n灣臺北地方法院檢察署99年度偵字第23225號），提起上訴，本\n院判決如下：\n    主    文\n上訴駁回。\n李澄雄緩刑貳年。\n    犯罪事實\n一、李澄雄為營業小客車駕駛，平日駕駛車號251-NZ號營業小客\n    車載送乘客為業，係從事業務之人。其於民國99年5月6日下\n    午5時20分許，駕駛上開營業小客車，沿臺北市中正區○○\n    ○路由北往南（起訴書誤載為南往北，應予更正）方向行駛\n    ，行經金山北路迴轉道欲左轉彎時，本應注意汽車行駛至交\n    叉路口時，轉彎車應讓直行車先行，而依當時日間自然光線\n    、市區○○道路路面乾燥、無缺陷、無障礙物、視距良好，\n    並無不能注意之情事，竟疏未注意及此，貿然左轉，適有余\n    偉正騎乘車號JCY-857號重型機車沿同向同一車道行駛至其\n    左後方，疏於注意車前狀況，且未減速慢行、隨時採取必要\n    安全措施，而依當時情形，亦無不能注意之情事，致李澄雄\n    所駕小客車之左側車身擦撞余偉正所騎乘機車之右側車身，\n    余偉正當場人車倒地，因而受有右手背撕裂傷及背部挫傷之\n    傷害。李澄雄於肇事後，在有偵查犯罪職權之公務員知悉其\n    犯行前，向前來處理車禍事宜之員警承認其為肇事者，而自\n    首並接受裁判。\n二、案經余偉正訴請臺北市政府警察局中正第一分局報告臺灣臺\n    北地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n    本件被告李澄雄所犯非死刑、無期徒刑、最輕本刑為3年以\n    上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本\n    院審理程序中，就被訴事實為有罪之陳述，經告以簡式審判\n    程序之旨，並聽取檢察官及被告之意見後，本院合議庭裁定\n    依簡式審判程序進行審理；是本件之證據調查，依刑事訴訟\n    法第273條之2規定，不受同法第159條第1項、第161條之2、\n    第161條之3、第163條之1及第164條至第170條規定之限制，\n    合先敘明。\n貳、實體部分：\n一、上揭事實，業據被告坦承不諱，並據證人即告訴人余偉正、\n    證人即案發時被告計程車上之乘客蘇瑞興、證人即處理本件\n    車禍之員警盧信春、吳迪闈分別於偵、審中結證明確；此外\n    ，復有道路交通事故現場圖、當事人登記聯單、道路交通事\n    故調查報告表(一)、(二)、現場及車損照片14張、機車修理\n    估價單、國立臺灣大學醫學院附設醫院99年5月17日診字第\n    0990596488號診斷證明書、公路監理電子閘門車號查詢汽車\n    車籍資料及蘇瑞興之名片等件在卷可稽（見偵一卷第10頁；\n    偵二卷第11、14至21、24至30頁），是被告任意性自白，核\n    與事實相符，自足憑信。從而，本件事證明確，被告犯行堪\n    以認定，應依法論科。\n二、核被告所為，係犯刑法第284 條第2 項之業務過失傷害罪。\n    又被告於肇事後，主動向前往現場處理，且尚不知肇事者為\n    何人之員警坦承肇事，嗣並接受裁判之事實，有北市政府警\n    察局交通事故肇事人自首情形紀錄表附卷可佐（見偵二卷第\n    22頁）。被告於員警尚不知何人犯罪前，主動坦承其為肇事\n    者，符合刑法第62條前段自首之規定，爰依法減輕其刑。\n三、原審審酌被告過失情節，造成告訴人身體及機車受損之程度\n    ，及告訴人對車禍發生與有過失等一切情狀，依刑法第284\n    條第2項前段、第62條前段、第41條第1項前段、刑法施行法\n    第1條之1（漏載第1項、第2項前段），量處被告拘役30日，\n    並諭知易科罰金折算標準，以示懲儆。認事用法及量刑均無\n    不法。被告上訴意旨指摘原判決量刑過重，非有理由，應予\n    駁回，惟被告未曾受有期徒刑以上刑之宣告，有本院被告前\n    案紀錄表在卷可佐，在上訴期間，被告已與告訴人余偉正成\n    立和解，同意賠付告訴人修車費用新台幣一萬元，有和解書\n    附卷可稽，被告既坦認犯行，深具悔意，經此罪刑宣告，當\n    知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為\n    適當，爰依刑法第74條第1項第1款規定，併宣告緩刑2年，\n    用啟自新。\n據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款，\n判決如主文。\n本案經檢察官柯麗鈴到庭執行職務。\n中    華    民    國   100    年    7     月    12    日\n                  刑事第十三庭審判長法  官  曾德水\n                                    法  官  王復生\n                                    法  官  楊貴雄\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  廖純瑜\n中    華    民    國   100    年    7     月    12    日\n附錄本案論罪科刑法條：\n中華民國刑法第284 條：\n因過失傷害人者，處6 月以下有期徒刑、拘役或5 百元以下罰金\n，致重傷者，處1 年以下有期徒刑、拘役或5 百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處1 年以下有期徒刑\n、拘役或1 千元以下罰金，致重傷者，處3 年以下有期徒刑、拘\n役或2 千元以下罰金。",
  "structure": {
    "main": "上訴駁回。\n李澄雄緩刑貳年。",
    "fact": "一、李澄雄為營業小客車駕駛，平日駕駛車號251-NZ號營業小客\n    車載送乘客為業，係從事業務之人。其於民國99年5月6日下\n    午5時20分許，駕駛上開營業小客車，沿臺北市中正區○○\n    ○路由北往南（起訴書誤載為南往北，應予更正）方向行駛\n    ，行經金山北路迴轉道欲左轉彎時，本應注意汽車行駛至交\n    叉路口時，轉彎車應讓直行車先行，而依當時日間自然光線\n    、市區○○道路路面乾燥、無缺陷、無障礙物、視距良好，\n    並無不能注意之情事，竟疏未注意及此，貿然左轉，適有余\n    偉正騎乘車號JCY-857號重型機車沿同向同一車道行駛至其\n    左後方，疏於注意車前狀況，且未減速慢行、隨時採取必要\n    安全措施，而依當時情形，亦無不能注意之情事，致李澄雄\n    所駕小客車之左側車身擦撞余偉正所騎乘機車之右側車身，\n    余偉正當場人車倒地，因而受有右手背撕裂傷及背部挫傷之\n    傷害。李澄雄於肇事後，在有偵查犯罪職權之公務員知悉其\n    犯行前，向前來處理車禍事宜之員警承認其為肇事者，而自\n    首並接受裁判。\n二、案經余偉正訴請臺北市政府警察局中正第一分局報告臺灣臺\n    北地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n    本件被告李澄雄所犯非死刑、無期徒刑、最輕本刑為3年以\n    上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本\n    院審理程序中，就被訴事實為有罪之陳述，經告以簡式審判\n    程序之旨，並聽取檢察官及被告之意見後，本院合議庭裁定\n    依簡式審判程序進行審理；是本件之證據調查，依刑事訴訟\n    法第273條之2規定，不受同法第159條第1項、第161條之2、\n    第161條之3、第163條之1及第164條至第170條規定之限制，\n    合先敘明。\n貳、實體部分：\n一、上揭事實，業據被告坦承不諱，並據證人即告訴人余偉正、\n    證人即案發時被告計程車上之乘客蘇瑞興、證人即處理本件\n    車禍之員警盧信春、吳迪闈分別於偵、審中結證明確；此外\n    ，復有道路交通事故現場圖、當事人登記聯單、道路交通事\n    故調查報告表(一)、(二)、現場及車損照片14張、機車修理\n    估價單、國立臺灣大學醫學院附設醫院99年5月17日診字第\n    0990596488號診斷證明書、公路監理電子閘門車號查詢汽車\n    車籍資料及蘇瑞興之名片等件在卷可稽（見偵一卷第10頁；\n    偵二卷第11、14至21、24至30頁），是被告任意性自白，核\n    與事實相符，自足憑信。從而，本件事證明確，被告犯行堪\n    以認定，應依法論科。\n二、核被告所為，係犯刑法第284 條第2 項之業務過失傷害罪。\n    又被告於肇事後，主動向前往現場處理，且尚不知肇事者為\n    何人之員警坦承肇事，嗣並接受裁判之事實，有北市政府警\n    察局交通事故肇事人自首情形紀錄表附卷可佐（見偵二卷第\n    22頁）。被告於員警尚不知何人犯罪前，主動坦承其為肇事\n    者，符合刑法第62條前段自首之規定，爰依法減輕其刑。\n三、原審審酌被告過失情節，造成告訴人身體及機車受損之程度\n    ，及告訴人對車禍發生與有過失等一切情狀，依刑法第284\n    條第2項前段、第62條前段、第41條第1項前段、刑法施行法\n    第1條之1（漏載第1項、第2項前段），量處被告拘役30日，\n    並諭知易科罰金折算標準，以示懲儆。認事用法及量刑均無\n    不法。被告上訴意旨指摘原判決量刑過重，非有理由，應予\n    駁回，惟被告未曾受有期徒刑以上刑之宣告，有本院被告前\n    案紀錄表在卷可佐，在上訴期間，被告已與告訴人余偉正成\n    立和解，同意賠付告訴人修車費用新台幣一萬元，有和解書\n    附卷可稽，被告既坦認犯行，深具悔意，經此罪刑宣告，當\n    知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為\n    適當，爰依刑法第74條第1項第1款規定，併宣告緩刑2年，\n    用啟自新。\n據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款，\n判決如主文。\n本案經檢察官柯麗鈴到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度交上易字第148號上訴人即被告李澄雄上列上訴人因過失傷害案件，不服臺灣臺北地方法院99年度交易字第892號，中華民國100年3月22日第一審判決（起訴案號：臺灣臺北地方法院檢察署99年度偵字第23225號），提起上訴，本院判決如下：主文上訴駁回。李澄雄緩刑貳年。犯罪事實一、李澄雄為營業小客車駕駛，平日駕駛車號251-NZ號營業小客車載送乘客為業，係從事業務之人。其於民國99年5月6日下午5時20分許，駕駛上開營業小客車，沿臺北市中正區○○○路由北往南（起訴書誤載為南往北，應予更正）方向行駛，行經金山北路迴轉道欲左轉彎時，本應注意汽車行駛至交叉路口時，轉彎車應讓直行車先行，而依當時日間自然光線、市區○○道路路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，貿然左轉，適有余偉正騎乘車號JCY-857號重型機車沿同向同一車道行駛至其左後方，疏於注意車前狀況，且未減速慢行、隨時採取必要安全措施，而依當時情形，亦無不能注意之情事，致李澄雄所駕小客車之左側車身擦撞余偉正所騎乘機車之右側車身，余偉正當場人車倒地，因而受有右手背撕裂傷及背部挫傷之傷害。李澄雄於肇事後，在有偵查犯罪職權之公務員知悉其犯行前，向前來處理車禍事宜之員警承認其為肇事者，而自首並接受裁判。二、案經余偉正訴請臺北市政府警察局中正第一分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、程序部分：本件被告李澄雄所犯非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院審理程序中，就被訴事實為有罪之陳述，經告以簡式審判程序之旨，並聽取檢察官及被告之意見後，本院合議庭裁定依簡式審判程序進行審理；是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。貳、實體部分：一、上揭事實，業據被告坦承不諱，並據證人即告訴人余偉正、證人即案發時被告計程車上之乘客蘇瑞興、證人即處理本件車禍之員警盧信春、吳迪闈分別於偵、審中結證明確；此外，復有道路交通事故現場圖、當事人登記聯單、道路交通事故調查報告表(一)、(二)、現場及車損照片14張、機車修理估價單、國立臺灣大學醫學院附設醫院99年5月17日診字第0990596488號診斷證明書、公路監理電子閘門車號查詢汽車車籍資料及蘇瑞興之名片等件在卷可稽（見偵一卷第10頁；偵二卷第11、14至21、24至30頁），是被告任意性自白，核與事實相符，自足憑信。從而，本件事證明確，被告犯行堪以認定，應依法論科。二、核被告所為，係犯刑法第284條第2項之業務過失傷害罪。又被告於肇事後，主動向前往現場處理，且尚不知肇事者為何人之員警坦承肇事，嗣並接受裁判之事實，有北市政府警察局交通事故肇事人自首情形紀錄表附卷可佐（見偵二卷第22頁）。被告於員警尚不知何人犯罪前，主動坦承其為肇事者，符合刑法第62條前段自首之規定，爰依法減輕其刑。三、原審審酌被告過失情節，造成告訴人身體及機車受損之程度，及告訴人對車禍發生與有過失等一切情狀，依刑法第284條第2項前段、第62條前段、第41條第1項前段、刑法施行法第1條之1（漏載第1項、第2項前段），量處被告拘役30日，並諭知易科罰金折算標準，以示懲儆。認事用法及量刑均無不法。被告上訴意旨指摘原判決量刑過重，非有理由，應予駁回，惟被告未曾受有期徒刑以上刑之宣告，有本院被告前案紀錄表在卷可佐，在上訴期間，被告已與告訴人余偉正成立和解，同意賠付告訴人修車費用新台幣一萬元，有和解書附卷可稽，被告既坦認犯行，深具悔意，經此罪刑宣告，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，併宣告緩刑2年，用啟自新。據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款，判決如主文。本案經檢察官柯麗鈴到庭執行職務。中華民國100年7月12日刑事第十三庭審判長法官曾德水法官王復生法官楊貴雄以上正本證明與原本無異。不得上訴。書記官廖純瑜中華民國100年7月12日附錄本案論罪科刑法條：中華民國刑法第284條：因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "曾德水",
      "王復生",
      "楊貴雄"
    ],
    "prosecutors": [
      "柯麗鈴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖純瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李澄雄"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-12",
  "created_at": "2016-02-14 02:46:06",
  "updated_at": "2016-02-14 02:46:06"
}