{
  "identify": "TCD-100-交訴-73-20110415-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "73",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "臺灣臺中地方法院刑事判決             100年度交訴字第73號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張楓岳\n上列被告因業務過失致死案件，經檢察官提起公訴（100年度調\n偵字第28、29號），被告於本院受命法官行準備程序時，對於犯\n罪事實為有罪之陳述，經本院合議庭裁定由受命法官獨任適用簡\n式審判程序，判決如下：\n    主      文\n張楓岳從事業務之人，因業務上之過失致人於死，處有期徒刑陸\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。\n    犯罪事實\n一、張楓岳為魚販，平日以駕駛車牌號碼A3－0516號自用小貨車\n    至魚市場批發魚貨後，載送至市場販賣為業，駕駛為其附隨\n    業務，係以汽車駕駛為其業務，為從事業務之人。其於民國\n    99年10月1日凌晨4時32分許，駕駛上開自用小貨車，沿臺中\n    市○區○○路由復興路往一中街方向行駛，欲前往臺中市南\n    屯區之臺中魚市場批發魚貨，於行經北區○○路與雙十路之\n    設有行車管制號誌之交岔路口時，原應注意汽車行駛時，駕\n    駛人應注意車前狀況，並隨時採取必要之安全措施。而當時\n    天候為晴，光線為夜間有照明，柏油路面乾燥、無缺陷，亦\n    無障礙物，視距良好，並無不能注意之情形。適同一時、地\n    ，有王朝玉騎乘腳踏自行車，沿臺中市○區○○路同向行駛\n    於張楓岳之右前方，至上開路口停等紅燈，待精武路行向之\n    號誌變換為綠燈後，王朝玉未立即起步，仍靜止在該路口前\n    ；詎張楓岳竟疏未注意前方有王朝玉在該路口前停等之情況\n    ，即貿然前行進入該路口，致其所駕駛前開自用小貨車車輛\n    之右前車頭，自後追撞王朝玉所騎乘腳踏自行車之後車尾，\n    王朝玉因而人、車倒地，受有頭部外傷併顱內出血、左側張\n    力性氣胸及肋骨骨折、腹腔出血、左腳肌腱撕裂傷、臉部及\n    頭皮撕裂傷等傷害，經送中國醫藥大學附設醫院救治後，於\n    同日晚上8時45分許，仍因傷重不治死亡。張楓岳於肇事後\n    未被發覺前，於臺中市政府警察局第二分局員警前往處理時\n    在場，並當場承認為肇事人而陳述肇事經過，自首有業務上\n    之過失情事而接受裁判。\n二、案經臺中市政府警察局第二分局報請臺灣臺中地方法院檢察\n    署檢察官主動檢舉偵查起訴。\n    理    由\n一、證據能力部分：\n    按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於刑事訴訟法第\n    273條第1項程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    為刑事訴訟法第273條之1第1 項所明定；而簡式審判程序，\n    貴在審判程序之簡省、便捷，故調查證據程序宜由審判長便\n    宜行事，以適當之方法行之即可。是簡式審判程序中關於調\n    查證據之程序，亦予簡化，關於證據調查之次序、方法之預\n    定、證據調查請求之限制、證據調查之方法、證人、鑑定人\n    之詰問方式等，均不須強制適用一般審判程序之規定。又因\n    被告對犯罪事實不爭執，可認定被告並無行使反對詰問權之\n    意，因此有關傳聞證據之證據能力限制，亦無庸適用。刑事\n    訴訟法乃增訂第273條之2規定「簡式審判程序之證據調查，\n    不受第159條第1項、第161條之2、第161條之3、第163條之1\n    及第164條至第170條規定之限制」。本件經本院依上開規定\n    適用簡式審判程序，是下列所採用之證據，均不受傳聞證據\n    證據能力之限制，均有證據能力。\n二、認定犯罪事實所根據之證據及理由：\n(一)、被告張楓岳於警詢、偵查及本院審理中之自白（見警卷第4\n    ─7頁、臺灣臺中地方法院檢察署99年度相字第1510號卷第\n    43─45頁、第56─57頁、本院卷第13─14頁、第16─19頁）\n    。\n(二)、被害人王朝玉之女王惠蘭於警詢及偵查中之指訴（見警卷第\n    8─9頁、99年度相字第1510號卷第42─45頁、第56─57頁）\n    。\n(三)、台中市○○○道路交通事故現場圖1紙及道路交通事故調查\n    報告表(一)(二)各1份、道路交通事故照片36張（見警卷第\n    15─35頁、臺灣臺中地方法院檢察署99年度相字第1510號卷\n    第12─32頁）。\n(四)、中國醫藥大學附設醫院診斷證明書、臺灣臺中地方法院檢察\n    署相驗屍體證明書及法醫驗斷書各1份（見警卷第11頁、臺\n    灣臺中地方法院檢察署99年度相字第1510號卷第33頁、第46\n    頁、第50─52頁）。\n(五)、臺灣臺中地方法院勘驗筆錄1份、本件車禍路口監視錄影光\n    碟1片、監視錄影畫面翻拍照片8張（見臺灣臺中地方法院檢\n    察署99年度相字第1510號卷第53頁、第37─40頁、警卷第47\n    頁、第36─39頁）。\n(六)、車輛詳細資料報表1份（見警卷第44頁）。\n(七)、台中市警察局員警職務報告、道路交通事故分析研判表、臺\n    中市○○○道路交通事故當事人酒精測定紀錄表、交通事故\n    肇事人自首情形紀錄表（見臺灣臺中地方法院檢察署99年度\n    相字第1510號卷第4頁、警卷第14頁、第12─13頁、臺灣臺\n    中地方法院檢察署99年度相字第1510號卷第34─35頁、警卷\n    第40頁）。\n(八)、台中市北區調解委員會調解書1份（見臺灣臺中地方法院檢\n    察署100年度調偵字第28號卷第5頁、100年度調偵字第29號\n    卷第2頁）。\n(九)、綜上所述，被告之自白，核與事實相符，應堪採信。本案事\n    證已臻明確，被告犯行應堪認定。\n三、論罪科刑之理由：\n(一)、按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執\n    行之事務，其主要部分之業務固不待論，即為完成主要業務\n    所附隨之準備工作與輔助事務，亦應包括在內；又汽車駕駛\n    人之駕駛工作，乃隨時可致他人身體生命於危險之行為，並\n    係具有將該行為繼續，反覆行使之地位之人，因此應有經常\n    注意避免他人於危險之特別注意義務，故其駕駛車輛本屬其\n    社會活動之一，在社會上有其特殊之屬性（地位），其本於\n    此項屬性（地位）而駕車，自屬基於社會生活上之地位而反\n    覆執行事務，因之，在此地位之駕車，不問其目的為何，均\n    應認其係業務之範圍（最高法院71年臺上字第1550號判例、\n    75年臺上字第1685號判例參照）。查被告張楓岳於本案發生\n    時，係為魚販，平日以駕駛車牌號碼A3─0516號自用小貨車\n    至魚市場批發魚貨後，載送至市場販賣為業，係從事駕車為\n    工作內容之一，業據被告陳明在卷，即為以從事駕駛為完成\n    主要業務所附隨之準備工作與輔助事務，自屬以汽車駕駛為\n    其業務，為從事業務之人。是核被告所為，係犯刑法第276\n    條第2項之業務過失致人於死罪。\n(二)、被告於肇事後，在有偵查犯罪權限之機關知悉其犯罪前，主\n    動向到場處理事故員警表明係肇事者，並接受偵訊之事實，\n    業據被告於100年3月30日在本院審理時供述：「(案發後，\n    是否於警方尚未知肇事人時，有留在現場並向至現場處理之\n    員警承認是肇事者？）是的，我有向來處理的員警當場承認\n    是肇事者」等語，有該日被告之簡式審判筆錄在卷可稽(見\n    本院卷第18頁背面)。另有載明：「報案人或勤指中心轉來\n    資料未報明肇事人姓名，處理人員前往現場處理肇事人在場\n    ，並當場承認為肇事人」內容之台中市○○○道路交通事故\n    肇事人自首情形記錄表在卷可憑(見警卷第40頁)。被告對於\n    未發覺之犯罪自首而接受裁判，爰依刑法第62條前段之規定\n    ，減輕其刑。\n(三)、爰審酌本案因被告之業務過失，致生被害人王朝玉死亡之結\n    果，對被害人家屬造成無可彌補之精神、心理傷害，所生之\n    損害已屬無法彌補，然其已於100年1月20日業與被害人王朝\n    玉之家屬調解成立，並賠償被害人家屬新台幣300萬元之損\n    害，此有臺中市北區調解委員會100年民調字第9號調解書（\n    見臺灣臺中地方法院檢察署99年度調偵字第28號卷第5頁、\n    100年度調偵字第29號卷第2頁）存卷可查，念其係因生活忙\n    碌、需在醫院照顧妻子、又要工作，精神不濟，始會肇事，\n    且於犯後於警詢、偵訊及本院準備程序、審理中均坦承犯行\n    ，悔意殷殷，暨其國中畢業之智識程度及家境小康之生活狀\n    況（詳警詢筆錄教育程度欄及家庭經濟狀況欄之記載，見臺\n    中市警局卷第4頁）等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n(四)、另查被告張楓岳除於98年間因賭博案件，經本院判處罰金1\n    萬元外，未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\n    灣高等法院被告前案紀錄表及臺灣臺中地方法院檢察署刑案\n    資料查註紀錄表各1份在卷可按，其因一時失慮，致罹刑章\n    ，業已坦承犯行，深具悔意，並與被害人王朝玉家屬成立調\n    解，已如前述。衡被告經此次偵審程序及罪刑之宣告後當知\n    警惕，應無再犯之虞，本院認其所受宣告之刑，以暫不執行\n    為適當，併予宣告緩刑2年，以勵自新。\n四、應適用之法條：\n(一)、刑事訴訟法第273條之1第1項、第299條第1項前段。\n(二)、刑法第276條第2項、第62條前段、第41條第1項前段、第74\n    條第1項第1款，刑法施行法第1條之1第1項、第2項前段。\n本案經檢察官劉玉媛到庭執行職務。\n中    華    民    國   100    年    4     月    15    日\n                  刑事第三庭  法  官  陳秋月\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                              書記官  詹東益\n中    華    民    國   100    年    4     月    15    日\n附錄本判決論罪科刑法條：\n刑法第276條第2項：\n從事業務之人，因業務上之過失犯前項之罪者，處5年以下有期\n徒刑或拘役，得併科3千元以下罰金。",
  "structure": {
    "main": "張楓岳從事業務之人，因業務上之過失致人於死，處有期徒刑陸\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。",
    "fact": "一、張楓岳為魚販，平日以駕駛車牌號碼A3－0516號自用小貨車\n    至魚市場批發魚貨後，載送至市場販賣為業，駕駛為其附隨\n    業務，係以汽車駕駛為其業務，為從事業務之人。其於民國\n    99年10月1日凌晨4時32分許，駕駛上開自用小貨車，沿臺中\n    市○區○○路由復興路往一中街方向行駛，欲前往臺中市南\n    屯區之臺中魚市場批發魚貨，於行經北區○○路與雙十路之\n    設有行車管制號誌之交岔路口時，原應注意汽車行駛時，駕\n    駛人應注意車前狀況，並隨時採取必要之安全措施。而當時\n    天候為晴，光線為夜間有照明，柏油路面乾燥、無缺陷，亦\n    無障礙物，視距良好，並無不能注意之情形。適同一時、地\n    ，有王朝玉騎乘腳踏自行車，沿臺中市○區○○路同向行駛\n    於張楓岳之右前方，至上開路口停等紅燈，待精武路行向之\n    號誌變換為綠燈後，王朝玉未立即起步，仍靜止在該路口前\n    ；詎張楓岳竟疏未注意前方有王朝玉在該路口前停等之情況\n    ，即貿然前行進入該路口，致其所駕駛前開自用小貨車車輛\n    之右前車頭，自後追撞王朝玉所騎乘腳踏自行車之後車尾，\n    王朝玉因而人、車倒地，受有頭部外傷併顱內出血、左側張\n    力性氣胸及肋骨骨折、腹腔出血、左腳肌腱撕裂傷、臉部及\n    頭皮撕裂傷等傷害，經送中國醫藥大學附設醫院救治後，於\n    同日晚上8時45分許，仍因傷重不治死亡。張楓岳於肇事後\n    未被發覺前，於臺中市政府警察局第二分局員警前往處理時\n    在場，並當場承認為肇事人而陳述肇事經過，自首有業務上\n    之過失情事而接受裁判。\n二、案經臺中市政府警察局第二分局報請臺灣臺中地方法院檢察\n    署檢察官主動檢舉偵查起訴。\n    理    由\n一、證據能力部分：\n    按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於刑事訴訟法第\n    273條第1項程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    為刑事訴訟法第273條之1第1 項所明定；而簡式審判程序，\n    貴在審判程序之簡省、便捷，故調查證據程序宜由審判長便\n    宜行事，以適當之方法行之即可。是簡式審判程序中關於調\n    查證據之程序，亦予簡化，關於證據調查之次序、方法之預\n    定、證據調查請求之限制、證據調查之方法、證人、鑑定人\n    之詰問方式等，均不須強制適用一般審判程序之規定。又因\n    被告對犯罪事實不爭執，可認定被告並無行使反對詰問權之\n    意，因此有關傳聞證據之證據能力限制，亦無庸適用。刑事\n    訴訟法乃增訂第273條之2規定「簡式審判程序之證據調查，\n    不受第159條第1項、第161條之2、第161條之3、第163條之1\n    及第164條至第170條規定之限制」。本件經本院依上開規定\n    適用簡式審判程序，是下列所採用之證據，均不受傳聞證據\n    證據能力之限制，均有證據能力。\n二、認定犯罪事實所根據之證據及理由：\n(一)、被告張楓岳於警詢、偵查及本院審理中之自白（見警卷第4\n    ─7頁、臺灣臺中地方法院檢察署99年度相字第1510號卷第\n    43─45頁、第56─57頁、本院卷第13─14頁、第16─19頁）\n    。\n(二)、被害人王朝玉之女王惠蘭於警詢及偵查中之指訴（見警卷第\n    8─9頁、99年度相字第1510號卷第42─45頁、第56─57頁）\n    。\n(三)、台中市○○○道路交通事故現場圖1紙及道路交通事故調查\n    報告表(一)(二)各1份、道路交通事故照片36張（見警卷第\n    15─35頁、臺灣臺中地方法院檢察署99年度相字第1510號卷\n    第12─32頁）。\n(四)、中國醫藥大學附設醫院診斷證明書、臺灣臺中地方法院檢察\n    署相驗屍體證明書及法醫驗斷書各1份（見警卷第11頁、臺\n    灣臺中地方法院檢察署99年度相字第1510號卷第33頁、第46\n    頁、第50─52頁）。\n(五)、臺灣臺中地方法院勘驗筆錄1份、本件車禍路口監視錄影光\n    碟1片、監視錄影畫面翻拍照片8張（見臺灣臺中地方法院檢\n    察署99年度相字第1510號卷第53頁、第37─40頁、警卷第47\n    頁、第36─39頁）。\n(六)、車輛詳細資料報表1份（見警卷第44頁）。\n(七)、台中市警察局員警職務報告、道路交通事故分析研判表、臺\n    中市○○○道路交通事故當事人酒精測定紀錄表、交通事故\n    肇事人自首情形紀錄表（見臺灣臺中地方法院檢察署99年度\n    相字第1510號卷第4頁、警卷第14頁、第12─13頁、臺灣臺\n    中地方法院檢察署99年度相字第1510號卷第34─35頁、警卷\n    第40頁）。\n(八)、台中市北區調解委員會調解書1份（見臺灣臺中地方法院檢\n    察署100年度調偵字第28號卷第5頁、100年度調偵字第29號\n    卷第2頁）。\n(九)、綜上所述，被告之自白，核與事實相符，應堪採信。本案事\n    證已臻明確，被告犯行應堪認定。\n三、論罪科刑之理由：\n(一)、按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執\n    行之事務，其主要部分之業務固不待論，即為完成主要業務\n    所附隨之準備工作與輔助事務，亦應包括在內；又汽車駕駛\n    人之駕駛工作，乃隨時可致他人身體生命於危險之行為，並\n    係具有將該行為繼續，反覆行使之地位之人，因此應有經常\n    注意避免他人於危險之特別注意義務，故其駕駛車輛本屬其\n    社會活動之一，在社會上有其特殊之屬性（地位），其本於\n    此項屬性（地位）而駕車，自屬基於社會生活上之地位而反\n    覆執行事務，因之，在此地位之駕車，不問其目的為何，均\n    應認其係業務之範圍（最高法院71年臺上字第1550號判例、\n    75年臺上字第1685號判例參照）。查被告張楓岳於本案發生\n    時，係為魚販，平日以駕駛車牌號碼A3─0516號自用小貨車\n    至魚市場批發魚貨後，載送至市場販賣為業，係從事駕車為\n    工作內容之一，業據被告陳明在卷，即為以從事駕駛為完成\n    主要業務所附隨之準備工作與輔助事務，自屬以汽車駕駛為\n    其業務，為從事業務之人。是核被告所為，係犯刑法第276\n    條第2項之業務過失致人於死罪。\n(二)、被告於肇事後，在有偵查犯罪權限之機關知悉其犯罪前，主\n    動向到場處理事故員警表明係肇事者，並接受偵訊之事實，\n    業據被告於100年3月30日在本院審理時供述：「(案發後，\n    是否於警方尚未知肇事人時，有留在現場並向至現場處理之\n    員警承認是肇事者？）是的，我有向來處理的員警當場承認\n    是肇事者」等語，有該日被告之簡式審判筆錄在卷可稽(見\n    本院卷第18頁背面)。另有載明：「報案人或勤指中心轉來\n    資料未報明肇事人姓名，處理人員前往現場處理肇事人在場\n    ，並當場承認為肇事人」內容之台中市○○○道路交通事故\n    肇事人自首情形記錄表在卷可憑(見警卷第40頁)。被告對於\n    未發覺之犯罪自首而接受裁判，爰依刑法第62條前段之規定\n    ，減輕其刑。\n(三)、爰審酌本案因被告之業務過失，致生被害人王朝玉死亡之結\n    果，對被害人家屬造成無可彌補之精神、心理傷害，所生之\n    損害已屬無法彌補，然其已於100年1月20日業與被害人王朝\n    玉之家屬調解成立，並賠償被害人家屬新台幣300萬元之損\n    害，此有臺中市北區調解委員會100年民調字第9號調解書（\n    見臺灣臺中地方法院檢察署99年度調偵字第28號卷第5頁、\n    100年度調偵字第29號卷第2頁）存卷可查，念其係因生活忙\n    碌、需在醫院照顧妻子、又要工作，精神不濟，始會肇事，\n    且於犯後於警詢、偵訊及本院準備程序、審理中均坦承犯行\n    ，悔意殷殷，暨其國中畢業之智識程度及家境小康之生活狀\n    況（詳警詢筆錄教育程度欄及家庭經濟狀況欄之記載，見臺\n    中市警局卷第4頁）等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n(四)、另查被告張楓岳除於98年間因賭博案件，經本院判處罰金1\n    萬元外，未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\n    灣高等法院被告前案紀錄表及臺灣臺中地方法院檢察署刑案\n    資料查註紀錄表各1份在卷可按，其因一時失慮，致罹刑章\n    ，業已坦承犯行，深具悔意，並與被害人王朝玉家屬成立調\n    解，已如前述。衡被告經此次偵審程序及罪刑之宣告後當知\n    警惕，應無再犯之虞，本院認其所受宣告之刑，以暫不執行\n    為適當，併予宣告緩刑2年，以勵自新。\n四、應適用之法條：\n(一)、刑事訴訟法第273條之1第1項、第299條第1項前段。\n(二)、刑法第276條第2項、第62條前段、第41條第1項前段、第74\n    條第1項第1款，刑法施行法第1條之1第1項、第2項前段。\n本案經檢察官劉玉媛到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度交訴字第73號公訴人臺灣臺中地方法院檢察署檢察官被告張楓岳上列被告因業務過失致死案件，經檢察官提起公訴（100年度調偵字第28、29號），被告於本院受命法官行準備程序時，對於犯罪事實為有罪之陳述，經本院合議庭裁定由受命法官獨任適用簡式審判程序，判決如下：主文張楓岳從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。犯罪事實一、張楓岳為魚販，平日以駕駛車牌號碼A3－0516號自用小貨車至魚市場批發魚貨後，載送至市場販賣為業，駕駛為其附隨業務，係以汽車駕駛為其業務，為從事業務之人。其於民國99年10月1日凌晨4時32分許，駕駛上開自用小貨車，沿臺中市○區○○路由復興路往一中街方向行駛，欲前往臺中市南屯區之臺中魚市場批發魚貨，於行經北區○○路與雙十路之設有行車管制號誌之交岔路口時，原應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施。而當時天候為晴，光線為夜間有照明，柏油路面乾燥、無缺陷，亦無障礙物，視距良好，並無不能注意之情形。適同一時、地，有王朝玉騎乘腳踏自行車，沿臺中市○區○○路同向行駛於張楓岳之右前方，至上開路口停等紅燈，待精武路行向之號誌變換為綠燈後，王朝玉未立即起步，仍靜止在該路口前；詎張楓岳竟疏未注意前方有王朝玉在該路口前停等之情況，即貿然前行進入該路口，致其所駕駛前開自用小貨車車輛之右前車頭，自後追撞王朝玉所騎乘腳踏自行車之後車尾，王朝玉因而人、車倒地，受有頭部外傷併顱內出血、左側張力性氣胸及肋骨骨折、腹腔出血、左腳肌腱撕裂傷、臉部及頭皮撕裂傷等傷害，經送中國醫藥大學附設醫院救治後，於同日晚上8時45分許，仍因傷重不治死亡。張楓岳於肇事後未被發覺前，於臺中市政府警察局第二分局員警前往處理時在場，並當場承認為肇事人而陳述肇事經過，自首有業務上之過失情事而接受裁判。二、案經臺中市政府警察局第二分局報請臺灣臺中地方法院檢察署檢察官主動檢舉偵查起訴。理由一、證據能力部分：按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於刑事訴訟法第273條第1項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，為刑事訴訟法第273條之1第1項所明定；而簡式審判程序，貴在審判程序之簡省、便捷，故調查證據程序宜由審判長便宜行事，以適當之方法行之即可。是簡式審判程序中關於調查證據之程序，亦予簡化，關於證據調查之次序、方法之預定、證據調查請求之限制、證據調查之方法、證人、鑑定人之詰問方式等，均不須強制適用一般審判程序之規定。又因被告對犯罪事實不爭執，可認定被告並無行使反對詰問權之意，因此有關傳聞證據之證據能力限制，亦無庸適用。刑事訴訟法乃增訂第273條之2規定「簡式審判程序之證據調查，不受第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制」。本件經本院依上開規定適用簡式審判程序，是下列所採用之證據，均不受傳聞證據證據能力之限制，均有證據能力。二、認定犯罪事實所根據之證據及理由：(一)、被告張楓岳於警詢、偵查及本院審理中之自白（見警卷第4─7頁、臺灣臺中地方法院檢察署99年度相字第1510號卷第43─45頁、第56─57頁、本院卷第13─14頁、第16─19頁）。(二)、被害人王朝玉之女王惠蘭於警詢及偵查中之指訴（見警卷第8─9頁、99年度相字第1510號卷第42─45頁、第56─57頁）。(三)、台中市○○○道路交通事故現場圖1紙及道路交通事故調查報告表(一)(二)各1份、道路交通事故照片36張（見警卷第15─35頁、臺灣臺中地方法院檢察署99年度相字第1510號卷第12─32頁）。(四)、中國醫藥大學附設醫院診斷證明書、臺灣臺中地方法院檢察署相驗屍體證明書及法醫驗斷書各1份（見警卷第11頁、臺灣臺中地方法院檢察署99年度相字第1510號卷第33頁、第46頁、第50─52頁）。(五)、臺灣臺中地方法院勘驗筆錄1份、本件車禍路口監視錄影光碟1片、監視錄影畫面翻拍照片8張（見臺灣臺中地方法院檢察署99年度相字第1510號卷第53頁、第37─40頁、警卷第47頁、第36─39頁）。(六)、車輛詳細資料報表1份（見警卷第44頁）。(七)、台中市警察局員警職務報告、道路交通事故分析研判表、臺中市○○○道路交通事故當事人酒精測定紀錄表、交通事故肇事人自首情形紀錄表（見臺灣臺中地方法院檢察署99年度相字第1510號卷第4頁、警卷第14頁、第12─13頁、臺灣臺中地方法院檢察署99年度相字第1510號卷第34─35頁、警卷第40頁）。(八)、台中市北區調解委員會調解書1份（見臺灣臺中地方法院檢察署100年度調偵字第28號卷第5頁、100年度調偵字第29號卷第2頁）。(九)、綜上所述，被告之自白，核與事實相符，應堪採信。本案事證已臻明確，被告犯行應堪認定。三、論罪科刑之理由：(一)、按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執行之事務，其主要部分之業務固不待論，即為完成主要業務所附隨之準備工作與輔助事務，亦應包括在內；又汽車駕駛人之駕駛工作，乃隨時可致他人身體生命於危險之行為，並係具有將該行為繼續，反覆行使之地位之人，因此應有經常注意避免他人於危險之特別注意義務，故其駕駛車輛本屬其社會活動之一，在社會上有其特殊之屬性（地位），其本於此項屬性（地位）而駕車，自屬基於社會生活上之地位而反覆執行事務，因之，在此地位之駕車，不問其目的為何，均應認其係業務之範圍（最高法院71年臺上字第1550號判例、75年臺上字第1685號判例參照）。查被告張楓岳於本案發生時，係為魚販，平日以駕駛車牌號碼A3─0516號自用小貨車至魚市場批發魚貨後，載送至市場販賣為業，係從事駕車為工作內容之一，業據被告陳明在卷，即為以從事駕駛為完成主要業務所附隨之準備工作與輔助事務，自屬以汽車駕駛為其業務，為從事業務之人。是核被告所為，係犯刑法第276條第2項之業務過失致人於死罪。(二)、被告於肇事後，在有偵查犯罪權限之機關知悉其犯罪前，主動向到場處理事故員警表明係肇事者，並接受偵訊之事實，業據被告於100年3月30日在本院審理時供述：「(案發後，是否於警方尚未知肇事人時，有留在現場並向至現場處理之員警承認是肇事者？）是的，我有向來處理的員警當場承認是肇事者」等語，有該日被告之簡式審判筆錄在卷可稽(見本院卷第18頁背面)。另有載明：「報案人或勤指中心轉來資料未報明肇事人姓名，處理人員前往現場處理肇事人在場，並當場承認為肇事人」內容之台中市○○○道路交通事故肇事人自首情形記錄表在卷可憑(見警卷第40頁)。被告對於未發覺之犯罪自首而接受裁判，爰依刑法第62條前段之規定，減輕其刑。(三)、爰審酌本案因被告之業務過失，致生被害人王朝玉死亡之結果，對被害人家屬造成無可彌補之精神、心理傷害，所生之損害已屬無法彌補，然其已於100年1月20日業與被害人王朝玉之家屬調解成立，並賠償被害人家屬新台幣300萬元之損害，此有臺中市北區調解委員會100年民調字第9號調解書（見臺灣臺中地方法院檢察署99年度調偵字第28號卷第5頁、100年度調偵字第29號卷第2頁）存卷可查，念其係因生活忙碌、需在醫院照顧妻子、又要工作，精神不濟，始會肇事，且於犯後於警詢、偵訊及本院準備程序、審理中均坦承犯行，悔意殷殷，暨其國中畢業之智識程度及家境小康之生活狀況（詳警詢筆錄教育程度欄及家庭經濟狀況欄之記載，見臺中市警局卷第4頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。(四)、另查被告張楓岳除於98年間因賭博案件，經本院判處罰金1萬元外，未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各1份在卷可按，其因一時失慮，致罹刑章，業已坦承犯行，深具悔意，並與被害人王朝玉家屬成立調解，已如前述。衡被告經此次偵審程序及罪刑之宣告後當知警惕，應無再犯之虞，本院認其所受宣告之刑，以暫不執行為適當，併予宣告緩刑2年，以勵自新。四、應適用之法條：(一)、刑事訴訟法第273條之1第1項、第299條第1項前段。(二)、刑法第276條第2項、第62條前段、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段。本案經檢察官劉玉媛到庭執行職務。中華民國100年4月15日刑事第三庭法官陳秋月以上正本證明與原本無異。如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官詹東益中華民國100年4月15日附錄本判決論罪科刑法條：刑法第276條第2項：從事業務之人，因業務上之過失犯前項之罪者，處5年以下有期徒刑或拘役，得併科3千元以下罰金。",
  "characters": {
    "judges": [
      "陳秋月"
    ],
    "prosecutors": [
      "劉玉媛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "詹東益"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張楓岳"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-15",
  "created_at": "2016-02-12 08:12:50",
  "updated_at": "2016-02-12 08:12:50"
}