{
  "identify": "TPD-100-小上-2-20110210-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "小上",
  "number": "2",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決              100年度小上字第2號\n上  訴  人  張榕\n被上訴人    陳明仁\n上列當事人間請求損害賠償事件，上訴人對於中華民國99年11月\n30日本院臺北簡易庭99年度北小字第2275號第一審判決提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用新臺幣壹仟伍佰元由上訴人負擔。\n    理由\n一、按對於小額程序之第一審裁判之上訴，非以其違背法令為理\n    由，不得為之；又提起上訴，上訴狀內應記載上訴理由，表\n    明原判決所違背之法令及其具體內容，暨依訴訟資料合於該\n    違背法令之具體事實，民事訴訟法第436 條之24第2 項、第\n    436 條之25分別定有明文。且所謂違背法令，依同法第436\n    條之32第2 項準用第468 條、及第469 條第1 款至第5 款規\n    定，即依同法第468 條規定，判決不適用法規或適用不當者\n    ，為違背法令；依同法第469 條規定，判決有該條所列第1\n    款至第5 款情形之一者，為當然違背法令。是當事人提起上\n    訴，如以同法第469 條所列第1 至5 款為理由時，其上訴狀\n    或理由書應表明該判決有合於各該條款規定情形之具體內容\n    ，及係依何訴訟資料合於該違背法令之具體事實。如依同法\n    第468 條規定，以原判決有不適用法規或適用法規不當為理\n    由時，其上訴狀或理由書應表明該判決所違背之法令條項，\n    或有關判例、解釋字號，或成文法以外之習慣或法理等及其\n    具體內容，暨係依何訴訟資料合於該違背法令之具體事實。\n    又，若當事人以原審判決違背經驗法則、證據法則為理由，\n    提起上訴者，其上訴狀或其理由書應有具體之指摘，並揭示\n    該經驗法則、證據法則，上訴狀或理由書如未依上述方式表\n    明，或其所表明者顯與上開法條規定不合時，即難認為已合\n    法表明上訴理由，其上訴自非合法，最高法院26年度鄂上字\n    第236 號、71年台上字第314 號及71年台上字第480 號判例\n    可資參照。\n二、本件上訴意旨略以：被上訴人疏未注意車前狀況並隨時採取\n    必要安全措施，於閃光黃燈交叉路口未減速通行致上訴人所\n    有之車牌BDK-389 號重型機車前車頭毀損，致上訴人左臂、\n    右膝及左足多處創傷，身心受創嚴重。原審判決命被上訴人\n    應負損害賠償責任，惟就損害賠償金額部分，並未審酌上訴\n    人於和平醫院、馬偕醫院、西園醫院、同心堂中醫診所之就\n    診紀錄。另原審法院亦未採納被上訴人要求送事故鑑定之聲\n    請，逕認定本件事故之過失責任而為判決，顯然違背法令，\n    上訴人並業已提出其就診記錄及機車維修之證明，為此提起\n    上訴，請求廢棄原審判決，另為適法之判決云云。\n三、經查，本件訴訟標的金額為新台幣（下同）58,670元，未逾\n    100,000 元，依民事訴訟法第436 條之8 第1 項規定，訴訟\n    標的金額未逾10萬元，應適用小額訴訟程序。次查，本件上\n    訴人主張原審係以法官自由心證率予認定事故之過失責任而\n    為判決，其判決顯然違背法令云云；惟本件上訴人於上訴狀\n    內所記載之上訴理由，僅泛稱原審判決所認定上訴人所得請\n    求之醫療費用、維修機車費用及慰撫金均有違誤等情，然上\n    訴人未表明原審判決所違背之法令及其具體內容，或具體指\n    摘原審判決有何不適用法規或適用不當之情形，亦未指明所\n    違背之法規、法則、司法解釋或最高法院判例，且就整體訴\n    訟資料亦無從認定原審判決有何違背法令之具體事實，揆諸\n    首揭法條規定及說明，難認已於上訴狀內依法表明原審判決\n    如何具體違背法令。又調查證據及認定事實為事實審法院之\n    職權，事實審法院斟酌全部辯論意旨及證據之結果，對於不\n    必要之證據方法，原可衡情捨棄，不受當事人請求之拘束（\n    最高法院87年度台上字第2935號判決意旨參照），是審理事\n    實之法院衡情裁量，若認事實已臻明瞭，自可即行裁判，毋\n    庸再為調查。本件原審法院雖未將系爭車損照片送交鑑定，\n    惟對於系爭車輛損壞情形及車損修繕費用，業已依據交通事\n    故調查報告表、估價單、統一發票、車損照片等證據加以審\n    核，原審法院本得依其自由心證作出判斷，進而對於不必要\n    之證據方法衡情捨棄，並不得指為違背法令。是綜上所述，\n    應認本件上訴為不合法，依法應予駁回。\n四、本件第二審訴訟費用，確定為如主文第2 項所示金額。\n五、據上論結，本件上訴為不合法。爰依民事訴訟法第436 條之\n    32第1 項、第2 項、第444 條第1 項前段、第436 條之19第\n    1 項、第95條、第78條，判決如主文。\n中    華    民    國  100    年    2    月    10    日\n                 民事第四庭   審判長法  官  張瑜鳳\n                                    法  官  許純芳\n                                    法  官  陳靜茹\n以上正本係照原本作成。\n本判決不得上訴。\n中    華    民    國  100    年    2    月    10    日\n                                    書記官  鄭雅雲",
  "structure": {
  },
  "search": "臺灣臺北地方法院民事判決100年度小上字第2號上訴人張榕被上訴人陳明仁上列當事人間請求損害賠償事件，上訴人對於中華民國99年11月30日本院臺北簡易庭99年度北小字第2275號第一審判決提起上訴，本院判決如下：主文上訴駁回。第二審訴訟費用新臺幣壹仟伍佰元由上訴人負擔。理由一、按對於小額程序之第一審裁判之上訴，非以其違背法令為理由，不得為之；又提起上訴，上訴狀內應記載上訴理由，表明原判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體事實，民事訴訟法第436條之24第2項、第436條之25分別定有明文。且所謂違背法令，依同法第436條之32第2項準用第468條、及第469條第1款至第5款規定，即依同法第468條規定，判決不適用法規或適用不當者，為違背法令；依同法第469條規定，判決有該條所列第1款至第5款情形之一者，為當然違背法令。是當事人提起上訴，如以同法第469條所列第1至5款為理由時，其上訴狀或理由書應表明該判決有合於各該條款規定情形之具體內容，及係依何訴訟資料合於該違背法令之具體事實。如依同法第468條規定，以原判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應表明該判決所違背之法令條項，或有關判例、解釋字號，或成文法以外之習慣或法理等及其具體內容，暨係依何訴訟資料合於該違背法令之具體事實。又，若當事人以原審判決違背經驗法則、證據法則為理由，提起上訴者，其上訴狀或其理由書應有具體之指摘，並揭示該經驗法則、證據法則，上訴狀或理由書如未依上述方式表明，或其所表明者顯與上開法條規定不合時，即難認為已合法表明上訴理由，其上訴自非合法，最高法院26年度鄂上字第236號、71年台上字第314號及71年台上字第480號判例可資參照。二、本件上訴意旨略以：被上訴人疏未注意車前狀況並隨時採取必要安全措施，於閃光黃燈交叉路口未減速通行致上訴人所有之車牌BDK-389號重型機車前車頭毀損，致上訴人左臂、右膝及左足多處創傷，身心受創嚴重。原審判決命被上訴人應負損害賠償責任，惟就損害賠償金額部分，並未審酌上訴人於和平醫院、馬偕醫院、西園醫院、同心堂中醫診所之就診紀錄。另原審法院亦未採納被上訴人要求送事故鑑定之聲請，逕認定本件事故之過失責任而為判決，顯然違背法令，上訴人並業已提出其就診記錄及機車維修之證明，為此提起上訴，請求廢棄原審判決，另為適法之判決云云。三、經查，本件訴訟標的金額為新台幣（下同）58,670元，未逾100,000元，依民事訴訟法第436條之8第1項規定，訴訟標的金額未逾10萬元，應適用小額訴訟程序。次查，本件上訴人主張原審係以法官自由心證率予認定事故之過失責任而為判決，其判決顯然違背法令云云；惟本件上訴人於上訴狀內所記載之上訴理由，僅泛稱原審判決所認定上訴人所得請求之醫療費用、維修機車費用及慰撫金均有違誤等情，然上訴人未表明原審判決所違背之法令及其具體內容，或具體指摘原審判決有何不適用法規或適用不當之情形，亦未指明所違背之法規、法則、司法解釋或最高法院判例，且就整體訴訟資料亦無從認定原審判決有何違背法令之具體事實，揆諸首揭法條規定及說明，難認已於上訴狀內依法表明原審判決如何具體違背法令。又調查證據及認定事實為事實審法院之職權，事實審法院斟酌全部辯論意旨及證據之結果，對於不必要之證據方法，原可衡情捨棄，不受當事人請求之拘束（最高法院87年度台上字第2935號判決意旨參照），是審理事實之法院衡情裁量，若認事實已臻明瞭，自可即行裁判，毋庸再為調查。本件原審法院雖未將系爭車損照片送交鑑定，惟對於系爭車輛損壞情形及車損修繕費用，業已依據交通事故調查報告表、估價單、統一發票、車損照片等證據加以審核，原審法院本得依其自由心證作出判斷，進而對於不必要之證據方法衡情捨棄，並不得指為違背法令。是綜上所述，應認本件上訴為不合法，依法應予駁回。四、本件第二審訴訟費用，確定為如主文第2項所示金額。五、據上論結，本件上訴為不合法。爰依民事訴訟法第436條之32第1項、第2項、第444條第1項前段、第436條之19第1項、第95條、第78條，判決如主文。中華民國100年2月10日民事第四庭審判長法官張瑜鳳法官許純芳法官陳靜茹以上正本係照原本作成。本判決不得上訴。中華民國100年2月10日書記官鄭雅雲",
  "characters": {
    "judges": [
      "張瑜鳳",
      "許純芳",
      "陳靜茹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-10",
  "created_at": "2016-02-12 04:57:51",
  "updated_at": "2016-02-12 04:57:51"
}