{
  "identify": "TPS-100-台上-627-20110210",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "627",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決              一○○年度台上字第六二七號\n上  訴  人  沙學堯\n            林仁智\n上列上訴人等因違反毒品危害防制條例案件，不服台灣高等法院\n中華民國九十九年十一月二十六日第二審判決（九十九年度上訴\n字第三五五九號，起訴案號：台灣台北地方法院檢察署九十八年\n度偵字第二二二四九號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人沙學堯上訴意旨略稱：(一)、原審雖認定沙學\n堯與張博凱、廖順益、少年陳○豪、練○軒、（真實姓名年籍均\n詳卷）某真實姓名年籍不詳之成年男子，成立販賣第三級毒品愷\n他命罪之同謀共同正犯，然卻未於判決理由內說明沙學堯究竟於\n何時、何地與上開張博凱等人謀議？如何謀議？更遑論廖順益、\n陳○豪、練○軒等人於第一審已作證稱並不認識沙學堯，亦未曾\n聽聞張博凱提及沙學堯之人等情，則沙學堯又如何與廖順益、陳\n○豪、練○軒等人謀議？原審未以嚴格證據證明沙學堯參與張博\n凱五次販賣毒品行為之謀議，又未於判決理由詳予認定及說明，\n自有判決理由不備之違誤。(二)、原審引用0000000000\n號行動電話之監聽譯文內容，均不足以作為沙學堯參與張博凱販\n賣毒品之適合證據。蓋民國九十五年二月十一日十九時二十三分\n許之通話內容，沙學堯要求張博凱將練○軒之販賣毒品所得交付\n練○軒，是為避免張博凱與練○軒間發生糾紛，另沙學堯要求張\n博凱不得任意挪用販賣毒品所得，係因張博凱尚未清償向沙學堯\n購買毒品之價款，均不能證明沙學堯有參與張博凱與練○軒間之\n販賣毒品行為；九十五年二月十四日十九時十六分許之通話內容\n，沙學堯雖有表示已幫張博凱墊付積欠他人之「藥錢」，並告誡\n張博凱要將「公款」和自有金錢分開，「公款」要繳回公司等語\n，但僅為沙學堯與張博凱間之一般金錢往來，與販賣毒品毫無關\n連；九十五年三月一日十九時二十六分許之通話內容，沙學堯雖\n曾要求張博凱命練○軒去收錢，僅係張博凱曾稱練○軒將錢收回\n後，即能償還其積欠沙學堯之款項，故沙學堯始要求張博凱趕快\n向練○軒催討；九十五年三月二十日六時二十二分許之通話內容\n，沙學堯雖曾責備張博凱替林仁智貼錢之事，並要求張博凱不能\n短給向沙學堯購買毒品之款項，及教導張博凱如何「做大哥」等\n情，然並無原審所認定「為林仁智補毒品錢」乙情。綜上，原審\n採證認事，當然違背法令等語。上訴人林仁智上訴意旨略稱：(一)\n、第一審雖於九十九年五月二十日傳喚張博凱出庭作證，並行交\n互詰問程序，張博凱已結證稱：其交付林仁智之粉末係以「普拿\n疼」加安眠藥冒充愷他命等語，詎原審竟以臆測及推論否定張博\n凱前揭證言之真實性，有違刑事訴訟法第一百五十五條及法院辦\n理刑事訴訟案件應行注意事項第七十八點之規定，其採用之證據\n與認定之理由不相適合，有違證據法則。(二)、原判決對於張博凱\n交付愷他命十克予林仁智時，林仁智主觀上有無營利之意圖？客\n觀上有無販賣之行為？價金若干？在何時、何地交付販賣？等具\n體重要事項，未予說明，原判決認事用法尚未達一般人均不致有\n所懷疑，而確信其為真實之程度，原判決有違無罪推定原則。(三)\n、原審法院所審理案件，有諸多販賣毒品之毒品級數、數量、對\n象人數及惡性均遠高於林仁智本件所犯，然均依刑法第五十九條\n之規定予以減輕其刑，惟原審並未審酌林仁智有無情狀顯可憫恕\n等情，有違罪刑相當原則。(四)、原審以林仁智曾因違反長官職責\n，經國防部高等軍事法院以九十六年上訴字第五五號判決判處有\n期徒刑五月，於九十七年四月二十一日執行完畢等情，認林仁智\n不符緩刑要件。然林仁智於軍中所犯上開罪名於刑法上絕無僅有\n，且其犯罪性質與社會秩序毫無關連，原審因此認定林仁智不符\n緩刑要件，嚴重影響林仁智之權益，原判決即有顯不適用法則或\n適用法則不當之違誤等語。惟查：證據之取捨、事實之認定，乃\n事實審法院職權行使之範圍，事實審法院經調查證據之結果，本\n於確信，依自由心證之取捨證據，苟其取捨，與經驗法則或論理\n法則無違，即不得任意指為違法，而據為適法之第三審上訴理由\n。本件原判決認定上訴人等有原判決事實欄所載之販賣第三級毒\n品或意圖販賣而持有第三級毒品之犯行，因而撤銷第一審為上訴\n人等部分科刑之判決，改判仍依刑法修正前連續犯之規定，論處\n沙學堯共同連續販賣第三級毒品罪刑（處有期徒刑五年六月），\n並為相關之從刑諭知；依毒品危害防制條例第十七條第二項規定\n減輕其刑，論處林仁智意圖販賣而持有第三級毒品罪刑（處有期\n徒刑二年）。係以：上訴人等之自白、證人林仁智、張博凱、顧\n志星、廖順益、李曉珍、王志升、陳○豪、練○軒之證詞、電話\n通聯譯文、本院九十九年度台上字第六一六號判決、張博凱之台\n灣高等法院被告前案簡列表等證據資料，為綜合之判斷。已詳細\n敘述其所憑之證據及認定之理由，並就沙學堯否認有販賣第三級\n毒品犯行云云，其辯詞不可採之理由，予以指駁。所為論斷，俱\n有卷存證據資料可資覆按，從形式上觀察，並無採證或認定事實\n違背經驗法則或論理法則，或其他違背法令之情形。另查：(一)、\n原審依據前揭證據資料，特別分析沙學堯與張博凱於九十五年二\n月十一日十九時二十三分許、同年月十四日十九時十六分許及同\n年三月一日十九時二十六分許等數通電話通聯譯文內容，本於確\n信，綜合判斷，已於判決理由二、(五)內敘明：「綜上（通聯譯文\n內容）足認：被告沙學堯指導張博凱如何帶領旗下小弟，並指示\n張博凱將收回之販毒所得繳回等情，堪認其當屬本案販毒之首腦\n。是被告沙學堯事前共謀藉由販售愷他命獲利，而由被告沙學堯\n提供愷他命予張博凱，再由張博凱分交旗下小弟出售獲利，並將\n旗下小弟應繳回販毒款項上繳予被告沙學堯，足認被告沙學堯就\n證人張博凱之販賣愷他命行為，均有犯意聯絡及行為分擔，按共\n同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之\n聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼\n此並無直接之聯絡，亦無礙於其為共同正犯之成立，因此，無論\n被告沙學堯是否知悉共犯張博凱販毒細節，或未與練○軒、廖順\n益等人直接接觸，均不影響本案犯行之成立。」等語；復於判決\n理由二、(七)內就證人張博凱於第一審時證述所交付予林仁智之粉\n末並非愷他命，而係以「普拿疼」及安眠藥磨成粉末冒充愷他命\n出售之說詞，不符成本效應、與監聽通話譯文內容不符、無法說\n明如何能取得管制藥品安眠藥及張博凱擅以「普拿疼」及安眠藥\n粉末冒充愷他命出售，難以向沙學堯交代等情，認其前揭所證係\n為己脫罪，難以採信；暨於判決理由二、(一)內說明，依據林仁智\n於偵查中之自白、證人練○軒、張博凱之證言，及林仁智與張博\n凱間之監聽通話內容，足以認定林仁智確係基於營利之意圖而持\n有張博凱交付之愷他命等情。所為沙學堯成立同謀共同正犯之認\n定及上訴人等成立犯罪之採證認事，核無違反經驗法則及論理法\n則，亦無任意推定犯罪事實、違背證據法則之違誤，縱原判決關\n於沙學堯如何與張博凱謀議之細節，說明稍嫌不足，惟尚不影響\n全案之情節及判決之本旨。上訴人等上訴意旨(一)、(二)所指，乃係\n就原判決已說明事項及屬原審採證認事職權之適法行使，持憑己\n見就證據資料而為不同之評價，且重為事實之爭執，均與法律規\n定得為第三審上訴理由之違法情形，不相適合。(二)、刑法第五十\n九條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般\n人之同情，認為即予宣告法定最低度刑，猶嫌過重者，始有其適\n用。被告犯罪之情狀是否顯可憫恕，而得適用刑法第五十九條規\n定酌量減輕其刑，係事實審法院之職權，除其裁量權之行使，明\n顯違反比例原則外，不得任意指為違法。本件原審衡諸毒品之危\n害，人盡皆知，則林仁智意圖販賣而持有第三級毒品，於客觀上\n難認足以引起一般人同情而堪以憫恕，爰不依刑法第五十九條規\n定酌量減輕其刑，既於判決理由內詳細敘明其所憑之論據（見原\n判決第十六頁第十至十三行），原判決此項職權之裁量行使，核\n無違反比例原則情事，自不得任意指為違法。(三)、凡在判決前五\n年內曾受有期徒刑以上刑之宣告確定者，即不合於緩刑條件，至\n於前之宣告刑已否執行、係由普通法院或軍事法院宣告，以及被\n告犯罪時間之或前或後，在所不問，因而前已受有期徒刑之宣告\n，即不得於後案宣告緩刑。從而，原審法院於判決理由說明，林\n仁智則因違反長官職責罪，經國防部高等軍事法院以九十六年上\n訴字第五五號判決判處有期徒刑五月，於九十七年四月二十一日\n執行完畢等情，有被告前案紀錄表在卷可參，認不符緩刑要件等\n語（見原判決第十六頁第六至十行），核無違誤，林仁智上訴意\n旨(四)指原審未宣告緩刑，有判決不適用法則或適用法則不當之違\n誤云云，應有誤會。綜上，本件上訴人等之上訴均不合法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    二    月    十    日\n                      最高法院刑事第三庭\n                          審判長法官  陳  正  庸  \n                                法官  林  秀  夫  \n                                法官  林  瑞  斌  \n                                法官  謝  靜  恒  \n                                法官  陳  世  雄  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    二    月   十七   日\n                                                     ｍ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人沙學堯上訴意旨略稱：(一)、原審雖認定沙學\n堯與張博凱、廖順益、少年陳○豪、練○軒、（真實姓名年籍均\n詳卷）某真實姓名年籍不詳之成年男子，成立販賣第三級毒品愷\n他命罪之同謀共同正犯，然卻未於判決理由內說明沙學堯究竟於\n何時、何地與上開張博凱等人謀議？如何謀議？更遑論廖順益、\n陳○豪、練○軒等人於第一審已作證稱並不認識沙學堯，亦未曾\n聽聞張博凱提及沙學堯之人等情，則沙學堯又如何與廖順益、陳\n○豪、練○軒等人謀議？原審未以嚴格證據證明沙學堯參與張博\n凱五次販賣毒品行為之謀議，又未於判決理由詳予認定及說明，\n自有判決理由不備之違誤。(二)、原審引用0000000000\n號行動電話之監聽譯文內容，均不足以作為沙學堯參與張博凱販\n賣毒品之適合證據。蓋民國九十五年二月十一日十九時二十三分\n許之通話內容，沙學堯要求張博凱將練○軒之販賣毒品所得交付\n練○軒，是為避免張博凱與練○軒間發生糾紛，另沙學堯要求張\n博凱不得任意挪用販賣毒品所得，係因張博凱尚未清償向沙學堯\n購買毒品之價款，均不能證明沙學堯有參與張博凱與練○軒間之\n販賣毒品行為；九十五年二月十四日十九時十六分許之通話內容\n，沙學堯雖有表示已幫張博凱墊付積欠他人之「藥錢」，並告誡\n張博凱要將「公款」和自有金錢分開，「公款」要繳回公司等語\n，但僅為沙學堯與張博凱間之一般金錢往來，與販賣毒品毫無關\n連；九十五年三月一日十九時二十六分許之通話內容，沙學堯雖\n曾要求張博凱命練○軒去收錢，僅係張博凱曾稱練○軒將錢收回\n後，即能償還其積欠沙學堯之款項，故沙學堯始要求張博凱趕快\n向練○軒催討；九十五年三月二十日六時二十二分許之通話內容\n，沙學堯雖曾責備張博凱替林仁智貼錢之事，並要求張博凱不能\n短給向沙學堯購買毒品之款項，及教導張博凱如何「做大哥」等\n情，然並無原審所認定「為林仁智補毒品錢」乙情。綜上，原審\n採證認事，當然違背法令等語。上訴人林仁智上訴意旨略稱：(一)\n、第一審雖於九十九年五月二十日傳喚張博凱出庭作證，並行交\n互詰問程序，張博凱已結證稱：其交付林仁智之粉末係以「普拿\n疼」加安眠藥冒充愷他命等語，詎原審竟以臆測及推論否定張博\n凱前揭證言之真實性，有違刑事訴訟法第一百五十五條及法院辦\n理刑事訴訟案件應行注意事項第七十八點之規定，其採用之證據\n與認定之理由不相適合，有違證據法則。(二)、原判決對於張博凱\n交付愷他命十克予林仁智時，林仁智主觀上有無營利之意圖？客\n觀上有無販賣之行為？價金若干？在何時、何地交付販賣？等具\n體重要事項，未予說明，原判決認事用法尚未達一般人均不致有\n所懷疑，而確信其為真實之程度，原判決有違無罪推定原則。(三)\n、原審法院所審理案件，有諸多販賣毒品之毒品級數、數量、對\n象人數及惡性均遠高於林仁智本件所犯，然均依刑法第五十九條\n之規定予以減輕其刑，惟原審並未審酌林仁智有無情狀顯可憫恕\n等情，有違罪刑相當原則。(四)、原審以林仁智曾因違反長官職責\n，經國防部高等軍事法院以九十六年上訴字第五五號判決判處有\n期徒刑五月，於九十七年四月二十一日執行完畢等情，認林仁智\n不符緩刑要件。然林仁智於軍中所犯上開罪名於刑法上絕無僅有\n，且其犯罪性質與社會秩序毫無關連，原審因此認定林仁智不符\n緩刑要件，嚴重影響林仁智之權益，原判決即有顯不適用法則或\n適用法則不當之違誤等語。惟查：證據之取捨、事實之認定，乃\n事實審法院職權行使之範圍，事實審法院經調查證據之結果，本\n於確信，依自由心證之取捨證據，苟其取捨，與經驗法則或論理\n法則無違，即不得任意指為違法，而據為適法之第三審上訴理由\n。本件原判決認定上訴人等有原判決事實欄所載之販賣第三級毒\n品或意圖販賣而持有第三級毒品之犯行，因而撤銷第一審為上訴\n人等部分科刑之判決，改判仍依刑法修正前連續犯之規定，論處\n沙學堯共同連續販賣第三級毒品罪刑（處有期徒刑五年六月），\n並為相關之從刑諭知；依毒品危害防制條例第十七條第二項規定\n減輕其刑，論處林仁智意圖販賣而持有第三級毒品罪刑（處有期\n徒刑二年）。係以：上訴人等之自白、證人林仁智、張博凱、顧\n志星、廖順益、李曉珍、王志升、陳○豪、練○軒之證詞、電話\n通聯譯文、本院九十九年度台上字第六一六號判決、張博凱之台\n灣高等法院被告前案簡列表等證據資料，為綜合之判斷。已詳細\n敘述其所憑之證據及認定之理由，並就沙學堯否認有販賣第三級\n毒品犯行云云，其辯詞不可採之理由，予以指駁。所為論斷，俱\n有卷存證據資料可資覆按，從形式上觀察，並無採證或認定事實\n違背經驗法則或論理法則，或其他違背法令之情形。另查：(一)、\n原審依據前揭證據資料，特別分析沙學堯與張博凱於九十五年二\n月十一日十九時二十三分許、同年月十四日十九時十六分許及同\n年三月一日十九時二十六分許等數通電話通聯譯文內容，本於確\n信，綜合判斷，已於判決理由二、(五)內敘明：「綜上（通聯譯文\n內容）足認：被告沙學堯指導張博凱如何帶領旗下小弟，並指示\n張博凱將收回之販毒所得繳回等情，堪認其當屬本案販毒之首腦\n。是被告沙學堯事前共謀藉由販售愷他命獲利，而由被告沙學堯\n提供愷他命予張博凱，再由張博凱分交旗下小弟出售獲利，並將\n旗下小弟應繳回販毒款項上繳予被告沙學堯，足認被告沙學堯就\n證人張博凱之販賣愷他命行為，均有犯意聯絡及行為分擔，按共\n同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之\n聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼\n此並無直接之聯絡，亦無礙於其為共同正犯之成立，因此，無論\n被告沙學堯是否知悉共犯張博凱販毒細節，或未與練○軒、廖順\n益等人直接接觸，均不影響本案犯行之成立。」等語；復於判決\n理由二、(七)內就證人張博凱於第一審時證述所交付予林仁智之粉\n末並非愷他命，而係以「普拿疼」及安眠藥磨成粉末冒充愷他命\n出售之說詞，不符成本效應、與監聽通話譯文內容不符、無法說\n明如何能取得管制藥品安眠藥及張博凱擅以「普拿疼」及安眠藥\n粉末冒充愷他命出售，難以向沙學堯交代等情，認其前揭所證係\n為己脫罪，難以採信；暨於判決理由二、(一)內說明，依據林仁智\n於偵查中之自白、證人練○軒、張博凱之證言，及林仁智與張博\n凱間之監聽通話內容，足以認定林仁智確係基於營利之意圖而持\n有張博凱交付之愷他命等情。所為沙學堯成立同謀共同正犯之認\n定及上訴人等成立犯罪之採證認事，核無違反經驗法則及論理法\n則，亦無任意推定犯罪事實、違背證據法則之違誤，縱原判決關\n於沙學堯如何與張博凱謀議之細節，說明稍嫌不足，惟尚不影響\n全案之情節及判決之本旨。上訴人等上訴意旨(一)、(二)所指，乃係\n就原判決已說明事項及屬原審採證認事職權之適法行使，持憑己\n見就證據資料而為不同之評價，且重為事實之爭執，均與法律規\n定得為第三審上訴理由之違法情形，不相適合。(二)、刑法第五十\n九條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般\n人之同情，認為即予宣告法定最低度刑，猶嫌過重者，始有其適\n用。被告犯罪之情狀是否顯可憫恕，而得適用刑法第五十九條規\n定酌量減輕其刑，係事實審法院之職權，除其裁量權之行使，明\n顯違反比例原則外，不得任意指為違法。本件原審衡諸毒品之危\n害，人盡皆知，則林仁智意圖販賣而持有第三級毒品，於客觀上\n難認足以引起一般人同情而堪以憫恕，爰不依刑法第五十九條規\n定酌量減輕其刑，既於判決理由內詳細敘明其所憑之論據（見原\n判決第十六頁第十至十三行），原判決此項職權之裁量行使，核\n無違反比例原則情事，自不得任意指為違法。(三)、凡在判決前五\n年內曾受有期徒刑以上刑之宣告確定者，即不合於緩刑條件，至\n於前之宣告刑已否執行、係由普通法院或軍事法院宣告，以及被\n告犯罪時間之或前或後，在所不問，因而前已受有期徒刑之宣告\n，即不得於後案宣告緩刑。從而，原審法院於判決理由說明，林\n仁智則因違反長官職責罪，經國防部高等軍事法院以九十六年上\n訴字第五五號判決判處有期徒刑五月，於九十七年四月二十一日\n執行完畢等情，有被告前案紀錄表在卷可參，認不符緩刑要件等\n語（見原判決第十六頁第六至十行），核無違誤，林仁智上訴意\n旨(四)指原審未宣告緩刑，有判決不適用法則或適用法則不當之違\n誤云云，應有誤會。綜上，本件上訴人等之上訴均不合法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第六二七號上訴人沙學堯林仁智上列上訴人等因違反毒品危害防制條例案件，不服台灣高等法院中華民國九十九年十一月二十六日第二審判決（九十九年度上訴字第三五五九號，起訴案號：台灣台北地方法院檢察署九十八年度偵字第二二二四九號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件上訴人沙學堯上訴意旨略稱：(一)、原審雖認定沙學堯與張博凱、廖順益、少年陳○豪、練○軒、（真實姓名年籍均詳卷）某真實姓名年籍不詳之成年男子，成立販賣第三級毒品愷他命罪之同謀共同正犯，然卻未於判決理由內說明沙學堯究竟於何時、何地與上開張博凱等人謀議？如何謀議？更遑論廖順益、陳○豪、練○軒等人於第一審已作證稱並不認識沙學堯，亦未曾聽聞張博凱提及沙學堯之人等情，則沙學堯又如何與廖順益、陳○豪、練○軒等人謀議？原審未以嚴格證據證明沙學堯參與張博凱五次販賣毒品行為之謀議，又未於判決理由詳予認定及說明，自有判決理由不備之違誤。(二)、原審引用0000000000號行動電話之監聽譯文內容，均不足以作為沙學堯參與張博凱販賣毒品之適合證據。蓋民國九十五年二月十一日十九時二十三分許之通話內容，沙學堯要求張博凱將練○軒之販賣毒品所得交付練○軒，是為避免張博凱與練○軒間發生糾紛，另沙學堯要求張博凱不得任意挪用販賣毒品所得，係因張博凱尚未清償向沙學堯購買毒品之價款，均不能證明沙學堯有參與張博凱與練○軒間之販賣毒品行為；九十五年二月十四日十九時十六分許之通話內容，沙學堯雖有表示已幫張博凱墊付積欠他人之「藥錢」，並告誡張博凱要將「公款」和自有金錢分開，「公款」要繳回公司等語，但僅為沙學堯與張博凱間之一般金錢往來，與販賣毒品毫無關連；九十五年三月一日十九時二十六分許之通話內容，沙學堯雖曾要求張博凱命練○軒去收錢，僅係張博凱曾稱練○軒將錢收回後，即能償還其積欠沙學堯之款項，故沙學堯始要求張博凱趕快向練○軒催討；九十五年三月二十日六時二十二分許之通話內容，沙學堯雖曾責備張博凱替林仁智貼錢之事，並要求張博凱不能短給向沙學堯購買毒品之款項，及教導張博凱如何「做大哥」等情，然並無原審所認定「為林仁智補毒品錢」乙情。綜上，原審採證認事，當然違背法令等語。上訴人林仁智上訴意旨略稱：(一)、第一審雖於九十九年五月二十日傳喚張博凱出庭作證，並行交互詰問程序，張博凱已結證稱：其交付林仁智之粉末係以「普拿疼」加安眠藥冒充愷他命等語，詎原審竟以臆測及推論否定張博凱前揭證言之真實性，有違刑事訴訟法第一百五十五條及法院辦理刑事訴訟案件應行注意事項第七十八點之規定，其採用之證據與認定之理由不相適合，有違證據法則。(二)、原判決對於張博凱交付愷他命十克予林仁智時，林仁智主觀上有無營利之意圖？客觀上有無販賣之行為？價金若干？在何時、何地交付販賣？等具體重要事項，未予說明，原判決認事用法尚未達一般人均不致有所懷疑，而確信其為真實之程度，原判決有違無罪推定原則。(三)、原審法院所審理案件，有諸多販賣毒品之毒品級數、數量、對象人數及惡性均遠高於林仁智本件所犯，然均依刑法第五十九條之規定予以減輕其刑，惟原審並未審酌林仁智有無情狀顯可憫恕等情，有違罪刑相當原則。(四)、原審以林仁智曾因違反長官職責，經國防部高等軍事法院以九十六年上訴字第五五號判決判處有期徒刑五月，於九十七年四月二十一日執行完畢等情，認林仁智不符緩刑要件。然林仁智於軍中所犯上開罪名於刑法上絕無僅有，且其犯罪性質與社會秩序毫無關連，原審因此認定林仁智不符緩刑要件，嚴重影響林仁智之權益，原判決即有顯不適用法則或適用法則不當之違誤等語。惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，事實審法院經調查證據之結果，本於確信，依自由心證之取捨證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為違法，而據為適法之第三審上訴理由。本件原判決認定上訴人等有原判決事實欄所載之販賣第三級毒品或意圖販賣而持有第三級毒品之犯行，因而撤銷第一審為上訴人等部分科刑之判決，改判仍依刑法修正前連續犯之規定，論處沙學堯共同連續販賣第三級毒品罪刑（處有期徒刑五年六月），並為相關之從刑諭知；依毒品危害防制條例第十七條第二項規定減輕其刑，論處林仁智意圖販賣而持有第三級毒品罪刑（處有期徒刑二年）。係以：上訴人等之自白、證人林仁智、張博凱、顧志星、廖順益、李曉珍、王志升、陳○豪、練○軒之證詞、電話通聯譯文、本院九十九年度台上字第六一六號判決、張博凱之台灣高等法院被告前案簡列表等證據資料，為綜合之判斷。已詳細敘述其所憑之證據及認定之理由，並就沙學堯否認有販賣第三級毒品犯行云云，其辯詞不可採之理由，予以指駁。所為論斷，俱有卷存證據資料可資覆按，從形式上觀察，並無採證或認定事實違背經驗法則或論理法則，或其他違背法令之情形。另查：(一)、原審依據前揭證據資料，特別分析沙學堯與張博凱於九十五年二月十一日十九時二十三分許、同年月十四日十九時十六分許及同年三月一日十九時二十六分許等數通電話通聯譯文內容，本於確信，綜合判斷，已於判決理由二、(五)內敘明：「綜上（通聯譯文內容）足認：被告沙學堯指導張博凱如何帶領旗下小弟，並指示張博凱將收回之販毒所得繳回等情，堪認其當屬本案販毒之首腦。是被告沙學堯事前共謀藉由販售愷他命獲利，而由被告沙學堯提供愷他命予張博凱，再由張博凱分交旗下小弟出售獲利，並將旗下小弟應繳回販毒款項上繳予被告沙學堯，足認被告沙學堯就證人張博凱之販賣愷他命行為，均有犯意聯絡及行為分擔，按共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立，因此，無論被告沙學堯是否知悉共犯張博凱販毒細節，或未與練○軒、廖順益等人直接接觸，均不影響本案犯行之成立。」等語；復於判決理由二、(七)內就證人張博凱於第一審時證述所交付予林仁智之粉末並非愷他命，而係以「普拿疼」及安眠藥磨成粉末冒充愷他命出售之說詞，不符成本效應、與監聽通話譯文內容不符、無法說明如何能取得管制藥品安眠藥及張博凱擅以「普拿疼」及安眠藥粉末冒充愷他命出售，難以向沙學堯交代等情，認其前揭所證係為己脫罪，難以採信；暨於判決理由二、(一)內說明，依據林仁智於偵查中之自白、證人練○軒、張博凱之證言，及林仁智與張博凱間之監聽通話內容，足以認定林仁智確係基於營利之意圖而持有張博凱交付之愷他命等情。所為沙學堯成立同謀共同正犯之認定及上訴人等成立犯罪之採證認事，核無違反經驗法則及論理法則，亦無任意推定犯罪事實、違背證據法則之違誤，縱原判決關於沙學堯如何與張博凱謀議之細節，說明稍嫌不足，惟尚不影響全案之情節及判決之本旨。上訴人等上訴意旨(一)、(二)所指，乃係就原判決已說明事項及屬原審採證認事職權之適法行使，持憑己見就證據資料而為不同之評價，且重為事實之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合。(二)、刑法第五十九條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般人之同情，認為即予宣告法定最低度刑，猶嫌過重者，始有其適用。被告犯罪之情狀是否顯可憫恕，而得適用刑法第五十九條規定酌量減輕其刑，係事實審法院之職權，除其裁量權之行使，明顯違反比例原則外，不得任意指為違法。本件原審衡諸毒品之危害，人盡皆知，則林仁智意圖販賣而持有第三級毒品，於客觀上難認足以引起一般人同情而堪以憫恕，爰不依刑法第五十九條規定酌量減輕其刑，既於判決理由內詳細敘明其所憑之論據（見原判決第十六頁第十至十三行），原判決此項職權之裁量行使，核無違反比例原則情事，自不得任意指為違法。(三)、凡在判決前五年內曾受有期徒刑以上刑之宣告確定者，即不合於緩刑條件，至於前之宣告刑已否執行、係由普通法院或軍事法院宣告，以及被告犯罪時間之或前或後，在所不問，因而前已受有期徒刑之宣告，即不得於後案宣告緩刑。從而，原審法院於判決理由說明，林仁智則因違反長官職責罪，經國防部高等軍事法院以九十六年上訴字第五五號判決判處有期徒刑五月，於九十七年四月二十一日執行完畢等情，有被告前案紀錄表在卷可參，認不符緩刑要件等語（見原判決第十六頁第六至十行），核無違誤，林仁智上訴意旨(四)指原審未宣告緩刑，有判決不適用法則或適用法則不當之違誤云云，應有誤會。綜上，本件上訴人等之上訴均不合法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年二月十日最高法院刑事第三庭審判長法官陳正庸法官林秀夫法官林瑞斌法官謝靜恒法官陳世雄本件正本證明與原本無異書記官中華民國一○○年二月十七日ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-10",
  "created_at": "2016-02-12 04:52:41",
  "updated_at": "2016-02-12 04:52:41"
}