{
  "identify": "HLD-89-自-10-20020917-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "自",
  "number": "10",
  "jcheck": "1",
  "reason": "誣告等",
  "content": "臺灣花蓮地方法院刑事判決                            八十九年度自字第一號\n    自    訴    人\n    （即反訴被告）  戊○○\n    共          同\n    自 訴 代 理 人  吳明益律師\n    被          告  壬○○\n    （即反訴人）\n    選 任 辯 護 人  陳清華.\n    （即反訴代理人）\n    被          告  甲○○\n    被          告  己○○\n    （即反訴人）\n右列自訴人（即反訴被告）因被告（即反訴人）誣告等案件，分別提起自訴並追加自\n訴與反訴，本院判決如左：\n    主  文\n壬○○連續散布文字，指摘足以毀損他人名譽之事，處有期徒刑伍月，如易科罰金，\n以佰元折算壹日。\n甲○○公然侮辱人，處罰金壹仟元，如易服勞役，以佰元折算壹日；又連續散布文\n字，指摘足以毀損他人名譽之事，處有期徒刑肆月，如易科罰金，以佰元折算壹日\n。\n陳崇衛散布文字，指摘足以毀損他人名譽之事，處有期徒刑月，如易科罰金，以\n佰元折算壹日。\n壬○○被訴誣告部分無罪。\n戊○○無罪。\n    事  實\n一、壬○○曾有違反槍砲彈藥刀械管制條例犯罪前科（不構成累犯），原係擔任花蓮\n    縣玉里鎮鎮民代表會主席，於民國八十九年二月四日凌晨一時許，在花蓮縣玉里\n    鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」與友人飲酒聊天時，因細故與同在該\n    店飲酒之乙○○等人發生言語衝突，並與乙○○互毆成傷，詎壬○○明知其所受\n    傷害與花蓮縣警局玉里分局（以下簡稱玉里分局）分局長戊○○無涉，竟意圖散\n  佈於眾，基於毀謗戊○○之概括犯意，在上揭茶坊之衝突現場，向聞訊趕至，包\n    括聯統日報、自由時報記者在內之多數人表示：歹徒臨走時還放下狠話稱係「戊\n    ○○叫我來給你漏氣」（台語）之不實言論；嗣於同日凌晨三時許，壬○○復承\n    續前揭概括犯意，在玉里分局玉里派出所內，向在場包括聯統日報、自由時報記\n    者在內之多數人表示：「據側面消息指出：戊○○曾向東南石礦場索取新台幣（\n    下同）三十萬元，……又據傳戊○○曾貸款予鎮長潘富民，並介紹台中建商與鎮\n    長合作某種事宜，彼等之間三角關係極其曖昧，甚至糾纏不清……可能因為他（\n    指壬○○）與朋友時常談論上情而走漏風聲，導致惹來殺身之禍」等不實言論，\n    而利用不知情之記者將前揭內容刊載於各媒體，散布文字，指摘上開不實事實，\n    足以毀損戊○○之名譽。\n二、甲○○原為花蓮縣議會議員，於八十九年五月十九日上午十一時，在花蓮市○○\n    路花蓮縣議會，於該議會第十四屆第五次定期會議中，利用其質詢時間，公然以\n    非關警察行政之質詢事項，向時任花蓮縣警察局玉里分局分局長之戊○○辱罵稱\n    ：「你的睪丸有幾斤重？」等語，足以減損戊○○於社會之聲譽。甲○○另意圖\n    散布於眾，基於毀謗戊○○之概括犯意，先於八十九年二月十一日，擅自發布新\n    聞稿傳真予媒體記者指稱：「起初不敢相信，……但她不得不接受這個令人痛心\n    之事實」、「令人不解的是，至今未見被指涉案之（警界）高層慰問傷者，對於\n    大眾之疑問，更閃躲不願出面澄清」、「近年，更屢傳出張局長介入地方政治運\n    作，支持某特定派系並打壓對手，民眾與部分民代敢怒不敢言，……但這一次他\n    們是忍無可忍了」、「花蓮縣政府長期重北偏南，往往把南部當作下放勞改的地\n    區，這次在過年期間發生這樣嚴重的事件，將要求縣警局將不適任的主管調花蓮\n    市『就近看管』……她絕不允許警局變成地方治安的死角與亂源」等語。繼於同\n    年五月二十二日，復承續前揭誹謗之概括犯意，在上址花蓮縣議會，於議會開議\n    期間，以非關警察行政之質詢事項，指摘戊○○：「於八十八年間與別人老婆一\n    同去看月亮、數星星。」等語，均足以毀損戊○○之名譽。\n三、陳崇衛為聯統日報記者，明知壬○○所指摘戊○○教唆他人犯傷害罪、向礦場業\n    者索賄、勾結政商圖利等不實言論，僅為片面指述，竟未加任何初步查證，意圖\n    散布於眾，基於毀謗之犯意，於八十九年二月十日，在聯統日報第一版加以刊載\n    ，並評論上開單純傷害事件為「疑似政治報復事件」等語，惡意傳述發表言論，\n    足生損害於戊○○之名譽。\n四、案經自訴人戊○○向本院提起自訴及追加自訴。\n    理  由\n壹、有罪部分：\n一、本訴被告壬○○被訴誹謗部分：\n  【一】訊據被告壬○○矢口否認有何自訴人戊○○所指誹謗犯行，辯稱：伊向記者\n        所述在「ＮＩＣＥ泡沫紅茶坊」出手毆打伊的人曾說「是戊○○叫我來給你\n        漏氣」乙事，係屬真實，且本件應與公益有關，伊嗣前往警局之目的，只是\n        為了釐清真相；至伊所述戊○○向礦者業者索賄乙節，係記者陳崇衛側面得\n        知而加以報導，且係對於可受公評之事而為適當評論云云。經查，右揭事實\n        ，業據自訴人指訴綦詳，另質之被告壬○○於本院審理時亦供述：「在我被\n        打後，其中一人有說『是戊○○叫我來給你漏氣』（台語），而且記者也不\n        是我叫到派出所的，當時在現場時，我有將那人所說的話對我朋友說，當時\n        現場有很多人在，包括記者陳崇衛及邱顯明，後來我就到派出所要向戊○○\n        求證，但等了四、五十分鐘他都沒出來，我在派出所時，因我之前曾聽人說\n        ，戊○○有向東南礦場拿了三十萬元，所以在派出所時，我有向在場的朋友\n        說這件事，當時記者陳崇衛也有在場，當時我也有說，分局長有借錢給鎮長\n        ，並介紹包商給鎮長認識，我所說的那些話，都是我之前聽別人說的，我之\n        所以在派出所講這些，目的是希望分局長當時能下來與我講清楚。」等語（\n        見本院八十九年六月二十一日訊問筆錄），並有聯統日報、自由時報之報導\n        剪報資料存卷可按（置於本院卷證物袋內），足見被告壬○○確有向包括媒\n        體記者在內之多數人表示：壬○○遭人毆打乙事係肇因於自訴人幕後教唆，\n        且自訴人曾向東南礦場業者索賄三十萬元暨與鎮長、商人勾結圖利之言論，\n        甚為明灼。\n  【二】第查，證人即與被告壬○○發生互毆之乙○○於警訊時供稱：「（請你詳述\n        事情的經過？）於八十九年二月四日凌晨零時許，我到ＮＩＣＥ泡沬茶舖二\n        ○五號包廂喝酒唱歌，中途約一時許，癸○○在走道，上廁所途中遇見我，\n        便把我拉到他們包廂內說要與我喝一杯，進入他們包廂內，壬○○見到我便\n        以很不善的語氣質問我：『誰叫你進來』，癸○○回答：『是我叫他進來的\n        』，我便舉杯敬癸○○，後敬壬○○，敬壬○○時，我告訴壬○○，我今天\n        剛關出來，準備重新再來好好賺錢，壬○○卻以輕簿尖酸的語氣回答：『關\n        出來了不起喔！你給我出去。』，我便離開回自己包廂，在包廂內愈想愈不\n        對，我又沒有得罪他，為何他要這樣對我，約過一個小時，我按捺不住便跑\n        去問壬○○，剛進壬○○的包廂，還沒問，朋友開門查看，引起壬○○不爽\n        ，便大聲呼喊：『你們想怎樣』，還衝向我，揍了我臉部一拳，我氣不過就\n        動手回擋，我朋友在外聽見也跑進來動手打壬○○，現場一片混亂，酒瓶也\n        破了，混亂中我被人拉上車便離開，因怕壬○○報復，連同妻兒一起搬到宜\n        蘭、台北等地。」、「（當日是你與何人共同與壬○○起衝突？）我及顯漢\n        與國寶三人。」、「（是否有人唆使你們毆打壬○○？）純是壬○○太霸道\n        先動手，我們才回手打他，並無任何人指使，也無任何政治因素。」、「（\n        現任玉里分局長戊○○你是否認識？有無唆使你毆打壬○○？）我在玉里鎮\n        及報上見過這個人，但未曾交談過，更別談交情及受其唆使毆打壬○○，這\n        是不可能的。」等語（見乙○○八十九年二月十三日警訊筆錄），與證人即\n        ＮＩＣＥ泡沫紅茶坊老闆李清輝於警訊時所證稱：「（八十九年二月四日凌\n        晨店內有無發生爭執或打鬥情形？何時？何人與何人？請你詳細說明情形？\n        ）有發生打架，大概是凌晨二時三十分，玉里鎮代表會主席壬○○和乙○○\n        互相打鬥。」、「（壬○○與何人飲酒？何種酒類？何時入店消費？）壬○\n        ○是和玉里鎮里安診所醫生癸○○約一時許入本店消費，他們喝洋酒（銀帶\n        ）一瓶。」、「（乙○○與何人飲酒？何種酒類？何時入店消費？）乙○○\n        是與鄧欽財、張國寶、邱顯漢、張博能等人約凌晨零時許入本店消費，他們\n        喝金門高梁一瓶。」、「（壬○○和乙○○打架有無人勸阻？有無向警方報\n        案？）乙○○的朋友都有勸阻，也有人報案。」、「（壬○○和乙○○打架\n        後何人在場？）我看到的是壬○○頭部受傷，乙○○的衣服及手臂有抓傷和\n        衣物撕裂。」、「（對本案有何意見？店內遭毀損是否要提出告訴？）壬○\n        ○和乙○○等人都互相認識，也常來店內消費，可能因飲酒過量，話不投機\n        才發生糾紛，有關店內之毀損，我不提出告訴。」等語（見李清輝八十九年\n        二月五日警訊筆錄）、證人即案發時陪同被告壬○○共同飲酒之癸○○於警\n        訊時所證稱：「（當時你和壬○○在包廂內是否有其他入內？為何？）有一\n        位年約三十歲男子，我不認識，他到包廂內找蔡主席說話並互相敬酒後再出\n        包廂，大約在隔了二十分鐘之後，同一男子又進到包廂內，先和蔡主席（壬\n        ○○）說一點話後就打起來了，因為包廂內燈光昏暗，加上我生平第一次見\n        到打架的事，我真的慌亂就立即閃到角落去，我也不敢看，事後發現包廂內\n        就都是玻璃碎片，我身上都濺到血。」、「（何人先動手？傷勢如何？為何\n        發生打架乙事？）我不曉得誰先動手的，但事後他就醫後，我問蔡主席頭部\n        遭對方重擊有腦震盪的現象，事前沒預警，所以我不知道為何發生這件事。\n        」等語（見癸○○八十九年二月六日警訊筆錄）、證人即陪同乙○○共同飲\n        酒之鄧欽財於警訊時所證稱：「（乙○○與壬○○二人如何會碰面？）我也\n        不清楚，但事後據我了解是癸○○醫師在該店櫃台遇見乙○○才知道壬○○\n        也在該店喝酒，便進到壬○○與韓醫師包廂敬酒。」、「（你們五人在包廂\n        喝酒時有無聽乙○○或其他人說發生什麼事？）也沒有聽到有什麼事，但我\n有聽到乙○○說他有（看見）壬○○在旁邊包廂喝酒，他（乙○○）有去敬\n        酒，但沒有說發生了什麼事。」等語（見鄧欽財八十九年二月六日警訊筆錄\n        ）互核相符，由其中證人乙○○之證詞可知，其與自訴人素未往來，並無交\n        情，本件互毆之傷害事件，實因證人乙○○於敬酒之際遭被告壬○○出言羞\n        辱，心有未甘，欲找被告壬○○理論時，兩人一言不合，大打出手，並非經\n        自訴人教唆所為，再由證人癸○○、鄧欽財所陳：乙○○曾先向被告壬○○\n        敬酒，其後兩人始發生口角互毆情事之證言，益可佐證證人乙○○所述事發\n        原因並非虛詞。尤有甚者，依證人即ＮＩＣＥ泡沫紅茶坊老闆李清輝之證詞\n        內容，證人乙○○與友人於案發當日既係先行至其茶坊飲酒，約經過一小時\n        後，被告壬○○始進入茶坊消費，則被告壬○○當日是否會至前開茶坊飲酒\n        ？到達時間為何？均非證人乙○○所得預測，何來預謀之說！足徵被告壬○\n        ○所辯乙○○係受自訴人教唆而毆傷伊乙節，與經驗法則實有相違。此外，\n        被告壬○○於本院訊問時供稱：乙○○打完伊後，表示是戊○○請他們來教\n        訓伊，乙○○說的很大聲……」、「對方說的該句話，只有我一人聽到。」\n        （見本院九十年六月十二日訊問筆錄），然此業為證人乙○○所否認在卷，\n        且證人即陪同被告壬○○一同至茶坊飲酒之醫師癸○○於案發時，亦身處包\n        廂內，然其卻未曾證稱有聽聞乙○○言及戊○○教唆之事，以證人癸○○於\n        警訊時所證稱：其當日係與被告壬○○共同前往茶坊，二人於一間包廂內開\n        一瓶酒共飲等節，可知渠與被告壬○○感情甚篤，關係密切，理當無刻意隱\n        瞞有利被告壬○○之證據之理，從而，倘證人乙○○確有大聲表示係受自訴\n        人戊○○教唆而出手毆傷被告壬○○，何以同處密閉包廂內之證人癸○○竟\n        未聽聞？況自訴人戊○○身為玉里分局分局長，職責所在即係維護地方治安\n        ，縱其至愚，亦不可能如被告壬○○所言，於『有意報復』或『唆使黑道人\n        士出手教訓』時，尚唆令黑道人士指名道姓放話自曝係自訴人所幕後操縱，\n        被告壬○○之指述顯然有悖常情，殊難令人憑信。綜合上述說明，堪認被告\n        壬○○係憑空虛構：證人乙○○曾言「戊○○叫我來給你漏氣」之不實情節\n        。另有關被告壬○○指摘傳述自訴人向東南石礦場業者索賄三十萬元並介紹\n    商人與玉里鎮長結識勾結圖利部分，被告壬○○供稱：「東南礦場的事，我\n        沒有求證過，借錢給鎮長的事，我也沒向鎮長求證過，至於介紹給鎮長的包\n        商是德昌營造，但我也沒求證過是否實在，因我不認識德昌包商。」（見本\n        院八十九年六月二十一日訊問筆錄），其後再經本院訊問其消息來源時，被\n        告壬○○則以保持緘默回應（見本院九十年六月十二日訊問筆錄），是被告\n        壬○○就此部分對自訴人之指摘，先後均未能提出其訊息來源管道以供本院\n        查證，復自始未加查證即對外傳述，其係道聽塗說，至為明灼。\n  【三】被告壬○○於事實欄所載時、地，或虛捏事實，或未經查證，向包括聯統日\n        報、自由時報記者在內之多數人表示自訴人教唆他人毆打壬○○，並向礦場\n        業者索賄，以及與鎮長、商人勾結圖利之言論，利用不知情之記者將內容刊\n        載於各媒體，以達散布文字，指摘自訴人之目的，已如前述，則被告有意圖\n        散布於眾，而以散布文字之方式，對於具體事實指摘、傳述之客觀行為，應\n        可認定。而被告壬○○所對外指摘、傳述，並利用媒體記者以文字散布之上\n        揭情事，其所述內容對於當時任職於玉里分局分局長之自訴人而言，應認足\n        以使他人對自訴人評價產生負面影響，自訴人之社會地位亦均因而受貶損，\n        故被告壬○○所為業已致自訴人之名譽遭受損害之客觀事實，亦彰彰明甚。\n  【四】按誹謗罪本身牽涉憲法所保障之基本權彼此衝突之特殊問題，亦即表意人所\n        得向國家主張之言論自由防禦權，會與人格名譽受侵害者所得要求國家履行\n        的基本權保護義務，發生碰撞衝突。由於憲法所揭示的各種基本權，並沒有\n        特定權利必然優先於另外一種權利的抽象位階關係存在，故在發生基本權衝\n        突的情形時，就必須而且只能透過進一步的價值衡量，來探求超越憲法對個\n        別基本權保護要求的整體價值秩序（參見司法院大法官會議釋字第五○九號\n        解釋蘇大法官俊雄所著協同意見書）。就現行法而言，刑法第三百十條第三\n        項係規定：「對於所誹謗之事，能證明其為真實者，不罰。但涉及私德而與\n        公共利益無關者，不在此限。」；另刑法第三百十一條亦列載誹謗罪之阻卻\n        構成要件事由，亦即以善意發表言論，並須具有（一）因自衛、自辯或保護\n        合法之利益，（二）公務員因職務而報告，（三）對於可受公評之事，而為\n        適當之評論，（四）對於中央及地方議會或法院或公眾集會之記事，而為適\n        當之載述，其中一款之情事。由上揭條文規定內容可知：行為人所指摘或傳\n        述之事實無關公益者，不論真偽，若足以毀損他人名譽者，均可構成誹謗罪\n        ；而行為人所指摘或傳述之事實有關公益且能證實為真者，則不構成誹謗罪\n        ；如行為人所指摘或傳述足以毀損他人名譽之事實，係有關公益但不能證明\n        為真時，其是否應負誹謗刑責，則視該行為是否為「善意之指摘或傳述行為\n        」而定。又參酌司法院大法官會議釋字第五○九號解釋文所示：「行為人雖\n        不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確\n        信其為真實者，即不能以誹謗罪之刑責相繩。」意旨，縱認被告壬○○所指\n        摘之前開情事係對公眾利益有關之事項而發表言論，惟其就此足以毀損自訴\n        人名譽之具體事實，至少須具有合理之懷疑，如未合理查證消息來源之真實\n        性，並且拒絕審查可證明消息來源為不實之證據，此種輕率疏忽（rec-\n        kless disregard）之態度，應被視為具有實質惡意（actual malice）。按\n        民意代表職司監督政府之職責，其所為言論較諸一般民眾影響社會更鉅，故\n        就其於議場外發表足以侵害他人名譽之言論時，應至少以合理之懷疑探究消\n        息來源之真實性，始能符合善意之要件。被告壬○○所指摘自訴人教唆他人\n        犯傷害罪部分，要屬其憑空杜撰而與事實不符，業述明於前，此部分與上開\n        阻卻事由顯然有間，自無庸議。而就指摘自訴人涉及索賄、勾結政商圖利部\n        分，被告壬○○自承未經任何查證，所憑依據乃係街坊流言，亦詳見前揭說\n        明，尚難認其係出於合理之懷疑，是以被告壬○○所發表前開不實內容之言\n        論，即不受言論自由之保障，其非屬善意發表言論，故不符合刑法第三百十\n        一條之阻卻構成要件事由。\n  【五】綜上所述，被告壬○○或虛構不實情事，或過於輕率疏忽而未探究所言是否\n        為真實之行為，且其誤認消息之真實性，尚非有相當之理由，是以被告壬○\n        ○所為，係出於誹謗之故意，應可認定。\n二、本訴被告甲○○被訴公然侮辱與誹謗部分：\n  【一】訊之被告甲○○矢口否認有何公然侮辱及誹謗之犯行，辯稱：因同案被告壬\n        ○○為地方民意代表，壬○○因遭人襲擊受傷報案時，時任分局長之戊○○\n        居然拖延不出面處理，伊乃於議會質詢時，向戊○○質詢「睪丸有幾斤重？\n        」等語，該話語就閩南土話之意涵，係詢問對方膽子有多大，並非侮辱之意\n        思。另戊○○八十八年間與別人老婆一同去看月亮、數星星一節，在玉里街\n        坊間已傳聞多時，但從未見戊○○澄清過，而戊○○身為地方治安首長，為\n        免地方治安不良，伊乃基於關切治安首長品德而就該事為質詢，伊並無毀謗\n        戊○○之意圖；又伊身為議員，在議事堂所為言論應享有言論免責權，且伊\n        從未發過新聞稿云云。\n  【二】按民主代議制度下，由人民選出之民意代表，負表達民意之重責，執行監督\n        政府之職務，期能保障人民之自由與權利。為期使民意機關之組成人員能自\n        由無畏地行使其各項權能，民主國家發展出種種法律制度，以防止其他國家\n        公權力機關各種可能之不當干預，為確保民意代表能無所瞻顧地行使其職權\n        ，各民主國家憲法中多賦與民意代表言論免責權，亦即其在議會內所為之言\n        論及表決，對外不負責任。依我國憲法第七十三條規定：「立法委員在院內\n        所為之言論及表決，對院外不負責任。」依直轄市自治法第二十五條規定，\n        「市議會開會時，市議員對於有關會議事項所為之言論，對外不負責任。」\n        依大法官會議解釋第一六五號解釋理由書指出：「憲法第三十三條、第七十\n        三條及第一○一條，．．．旨在保障中央民意代表在會議時之言論及表決之\n        自由，俾能善盡言責。關於地方民意代表言論之保障，我國憲法未設規定，\n        ．．宜在憲法保障中央民意代表之精神下，依法予以適當之保障，俾能善盡\n        表達公意及監督地方政府之責。」我國地方議會之議員係由人民選出，代表\n        人民並得為自由之言論，故我國之地方議會議員依其與立法委員同有監督政\n        府之職責，並代表人民形成各種決策，其代表民意之本質與立法委員一致，\n        是地方議會議員之言論保障，與立法委員於憲法上之精神，應為一致。次按\n        ，言論免責權為憲法所賦予之特權（Ｐｒｉｖｉｌｅｇｅ），為期使民主政\n        治回歸法治化，世界潮流均採取相對保障制度，就言論免責權之保障，認有\n        一定之範圍。我國就言論免責權之保障，亦同採取相對保障制度。故司法院\n        大法官會議釋字第一六五號著有解釋：「地方議會議員在會議時就有關會議\n        事項所為之言論，應受保障，對外不負責任。但就無關會議事項所為顯然違\n    法之言論，仍難免責。」，另大法官會議釋字第四三五號解釋並指出，為確\n        保立法委員行使職權無所瞻顧，故此項言論免責權之保障範圍，應作最大程\n        度之界定，舉凡在院會或委員會之發言、質詢、提案、表決以及與此直接相\n        關之附隨行為，如院內黨團協商、公聽會之發言等均屬應予保障之事項。憲\n        法保障立法委員之言論，係基於維護其職權之行使，其所為之附隨行為受到\n        憲法言論免責權保障者，須限制與在院會或委員會之發言、質詢、提案、表\n        決等直接相關者，若行為已超越前述範圍，而與行使職權無關，顯然不符意\n        見表達之適當情節致侵害他人法益者，自不在憲法保障之列。地方議會議員\n        就言論免責權保障之範圍，依前所述之精神，應至少適用此與行使職權直接\n        相關之積極條件，亦即其行為如已超越行使職權之範圍，而非屬與院會或委\n        員會之發言、質詢、提案、表決等行使職權直接相關之行為，致侵害他人法\n        益，即不應受言論免責權之保障。準此，被告甲○○所質詢之自訴人偕伴去\n        看月亮、數星星乙事，既係自訴人個人私事，而與會議討論事項無關，當非\n        屬上揭法條及解釋所示言論免責保障範圍，先予敘明。再被告甲○○雖否認\n        其有發布新聞稿乙事，然質之被告甲○○於本院訊問時自承：「．．．過了\n        十幾天，戊○○都沒出面，所以我才發新聞稿，之前曾發生鎮長太太與石玉\n        娥扭打，鎮長太太本來不想告，但分局長叫他告，所以鎮長太太當天就告石\n        女，石女原本是潘富民的金主及樁腳，這是我寫戊○○介入政界活動的原因\n        ，另外潘富民曾以秘密證人的身分檢舉壬○○，戊○○下令警察二十四小時\n        保護潘富民及其家人，並派人跟監蔡某及其黨羽，我是根據這些及一些聽聞\n        才說他介入政治運作，打壓對手。」等語（見本院八十九年六月二十一日訊\n        問筆錄），且其於九十年六月十二日提出之補充答辯狀（二）內亦不諱言有\n        發布新聞稿之行為，此有答辯狀一份在卷可考，是其嗣後翻異前詞，辯稱未\n        發布新聞稿云云，並非屬實，委無足採。又依被告甲○○質詢及所發布之新\n        聞稿內容，可知係指自訴人教唆他人犯傷害罪，並與他人配偶有染，其所述\n        內容對於當時任職於玉里分局分局長之自訴人而言，應認足以使他人對自訴\n        人評價產生負面影響，自訴人之社會地位亦均因而受貶損，故被告甲○○所\n        為業已致自訴人之名譽遭受損害之客觀事實，要無疑義。第查，依被告甲○\n        ○於本院訊問時所供：「當時我問分局長，是否有與別人的太太一起去看月\n        亮、數星星，這消息是別人向我講的，坊間也有很多人在講，所以我才質詢\n        他。」等語（見本院八十九年七月十九日訊問筆錄），被告甲○○此部分所\n        指摘之具體事實，顯係由他人傳述或傳聞而來，要無疑義。另綜觀卷附新聞\n        稿內容之前後文義，被告甲○○顯係指摘：其見被告壬○○被毆受傷血流滿\n        面，即「不得不接受戊○○授意他人出手毆打壬○○之令人痛心之事實」，\n        則其乃未經任何查證動作即遽為上揭指摘，應可確定。而被告甲○○於新聞\n        稿中，直指戊○○「介入地方政治運作，支持某特定派系並打壓對手」，依\n        被告甲○○所為供述，其認知係源自玉里鎮長潘富民之妻與潘富民之樁腳石\n        玉娥發生扭打，自訴人建議潘妻提出告訴，暨自訴人戊○○因潘富民檢舉壬\n        ○○之事，派員二十四小時保護潘富民家人之事實。然就前者而言，自訴人\n        身為警務人員，向他人提供建議「告訴」，該他人尚有自主決定權，且事僅\n        涉鎮長潘富民之妻與其樁腳間之爭執，與被告甲○○所指摘之「介入地方政\n        治運作，支持某特定派系並打壓對手」情節，顯相去甚遠。又警察機關基於\n        維護治安之宗旨，對檢舉犯罪之祕密證人派員提供人身安全保護，原與國家\n        成立該機關組識之目的並無不符之處，何來介入政治運作之說？被告甲○○\n        身為地方民意代表，對何謂政治運作實知之甚詳，其前揭所辯，顯係託詞掩\n        飾其實際誹謗之意圖。職此，被告甲○○於未獲任何資料或經任何查證情況\n        下，逕發布新聞稿及於議會上公開指述此項事實，其顯有散布於眾之意圖，\n        參照前述對刑法誹謗罪之說明，被告甲○○亦難謂善意傳述前揭事實，而未\n        具阻卻違法事由，故被告甲○○此部分誹謗犯行洵堪認定。至被告甲○○於\n        議會內，以「你的睪丸有幾斤重？」之話語侮辱自訴人，藉以質詢自訴人於\n        被告壬○○與人互毆成傷時為何不出面處理，衡諸社會一般人通念，顯係以\n        他人生殖器官作為他人某項人格特質之指涉，並兼有貶抑該人某些人格尊嚴\n        之意涵，參諸現行地方制度法第五十條規定及前述司法大法官釋字第一六五\n        號、第四三五號解釋意旨，應屬「顯然不符表達意見之適當情節，致侵害他\n        人法益」，亦不在言論免責權之範圍，故被告甲○○於一般不特定多數人得\n        以共見共聞之議會質詢場合，對自訴人表示上揭嚴重蔑視或不尊重之話語，\n        其足以減損自訴人之社會評價，實無待言，是其此部分公然侮辱犯行，亦堪\n        予認定。\n三、本訴被告陳崇衛被訴誹謗部分：\n        訊之被告陳崇衛矢口否認有何誹謗犯行，辯稱：伊身為記者，僅係依照事實\n        加以報導，並無誹謗之意云云。經查：關於新聞自由，吾國憲法雖亦無明文\n        規定，然通說認為，新聞自由是一種憲法保障之基本權利，解釋上，除可認\n        為是憲法第十一條所保障之出版自由所包含，也可以認為是言論自由表達的\n        一種特殊方法或形式，是前述言論自由所發展之各種判定準則或標準，亦可\n        適用在新聞自由之類似案件上。按上述司法院大法官會議釋字第五○九號解\n        釋，乃係針對商業周刊記者報導有關當時新上任之交通部長蔡兆陽花費大筆\n        公費裝潢官舍之事件，對於法院之判決所提出之釋憲案所為之解釋，故釋字\n        五○九實即對新聞自由而發。準此，關於新聞媒體之報導，是否涉犯刑法誹\n        謗罪，其首需審度者，乃係該新聞報導之言論，在客觀上是否足使被害人之\n        名譽權陷入明顯而立即之危險？如檢視結果為肯定，則進而需再審究該項明\n        顯而立即之危險，是否係基於新聞媒體「實質惡意」（ａｃｔｕａｌ\n        ｍａｌｉｃｅ）而來？倘答案亦為肯定，則新聞自由之行使即應受到限制。\n        由大法官會議所作成之上揭解釋，是否具有「實質惡意」，顯須以「雖不能\n        證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其\n        為真」為判斷標準，換言之，唯有新聞媒體未經查證，或憑空想像捏造新聞\n        事實等具「實質惡意」之報導時，始構成刑法加重誹謗之罪責。雖基於避免\n        造成無法使用接近媒體及藉由媒體發揮監督政府、落實民主理念之寒蟬效應\n        （ｃｈｉｌｌｉｎｇ  ｅｆｆｅｃｔ），該所謂查證義務，並不要求證明至\n        「客觀真實」之強度，然倘無基本之合理查證，以及平衡報導之呈現，揆諸\n        前開說明，當不得排除「實質惡意」。本件觀諸卷附被告陳崇衛於聯統日報\n        所為報導內容，事涉自訴人是否在具有維持地方治安之警務首長身分下，教\n        唆黑道人物毆傷為民喉舌之地方民意代表，其對自訴人名譽權業已造成明顯\n        而立即之危險，乃無庸置疑。再者，該新聞內容偏頗地僅報導被告壬○○片\n        面說詞，未見有平衡報導之部分，且被告陳崇衛並自承並未就其報導內容進\n        行任何查證作為（見本院九十年六月十二日訊問筆錄），而自被告壬○○與\n        案外人乙○○互毆事件發生、被告陳崇衛撰稿，而至刊登報導，其間相隔數\n        日，此亦為被告陳崇衛所坦認在卷，則被告陳崇衛於客觀上亦乏不及查證之\n        急迫情事，乃其竟未加查證，直接轉載被告壬○○指摘、傳述對自訴人名譽\n        造成損害之誹謗事實言論，對照卷附自由時報八十九年二月十六日就同一新\n        聞所為報導（置於本院卷證物袋內），撰稿記者於撰稿前業已向警方及自訴\n        人進行查證，於報導內復以相等篇幅為平衡報導，益徵被告陳崇衛所為，實\n        難解免刑法加重誹謗罪責。故此部分事證已明，被告陳崇衛誹謗犯行，洵堪\n        認定。另自訴意旨雖認被告陳崇衛與被告壬○○就前揭誹謗犯行，係基於犯\n        意聯絡而為，然自訴人並未舉證以實其說，應認此部自訴事實，尚屬不能證\n        明，附此敘明。\n四、本訴論罪科刑部分：\n    核被告壬○○所為，係犯刑法第三百十條第二項之加重誹謗罪；被告甲○○所為\n    ，係犯刑法第三百零九條第一項公然侮辱人罪與同法第三百十條第一項之普通誹\n    謗罪、第三百十條第二項之加重誹謗罪；被告陳崇衛所為，係犯刑法第三百十條\n    第二項之加重誹謗罪。被告壬○○以口頭指摘、傳述之方式為誹謗之低度行為，\n    為散布文字誹謗之高度行為所吸收，不另論罪，又其利用不知情之記者而散布文\n    字誹謗犯行，為間接正犯。被告壬○○、甲○○先後二次誹謗行為，各時間緊接\n    ，犯罪構成要件相同，均顯係基於概括犯意為之，皆應依連續犯之規定，以一罪\n    論（被告壬○○部分係論以一加重誹謗罪，被告甲○○部分則論處情節較重之加\n    重誹謗罪），並均依法加重其刑。被告甲○○所犯上開公然侮辱罪與誹謗罪，其\n    犯意各別，行為互殊，應予分論併罰。爰審酌被告壬○○有如事實欄所載之犯罪\n    前科，被告甲○○、陳崇衛則無犯罪紀錄，素行尚稱良好，此有台灣高等法院被\n    告全國前案紀錄表各一份存卷可按，並審酌渠等犯罪之動機、目的、手段、智識\n    程度、犯罪所生之損害暨犯罪後之態度等一切情狀，分別量處如主文所示之刑，\n    並就有期徒刑部分諭知易科罰金之折算標準，及就科處罰金部分諭知易服勞役之\n    折算標準，以示懲儆。\n貳、不另為無罪諭知部分：\n一、自訴意旨另以：被告陳崇衛因報導玉里分局刑事組長吳世明與被告壬○○友人葉\n    清炎發生言語衝突，並在所為新聞報導文末指涉「使得案情更覺懸疑，甚至無法\n    釐清。」含沙影射刑事組長受自訴人之壓力而對被害人無禮，核亦該當誹謗罪嫌\n    。又被告甲○○及陳崇衛因前開自訴案件，對自訴人懷恨在心，於八十九年六月\n    二十日，由被告陳崇衛指使其妻庚○○持一份名為「籠貓快訊」，內容指涉南部\n    高級警官與鎮長之妻情色緋聞，以每份零點七元代價，共計二百份，交由送報生\n    辛○○分別自行四處分發，或輾轉交由送報生丙○○夾於自由時報內分送於訂報\n    讀者，嗣自訴人於八十九年六月二十日下午經朋友告知，發現報紙夾帶之廣告傳\n    單內有「籠貓快訊」乙紙，內載：「花蓮縣南區最近『桃色艷史』流言不斷，眾\n    說紛紜......，盛傳某『高階警官』與某『政要之妻』，背後曾隱藏一段纏綿悱\n    惻、蜂狂蝶浪且羅曼蒂克的艷遇？此種『拈香偷腥』互惠溝通之行徑以及讓人感\n    官賁張的『魚水之歡』，必然誘使人間燕爾、試圖飽嚐『乘雲氣、御飛龍』之快\n    感，逼迫身繫『七年之癢』且樂行此道的孤男寡女雀躍欲試？南區某議員曾一時\n    興起，在議會總質詢中駁斥：外傳南區某『高階警官』曾與紅極一時的某『政要\n    之妻』，時常三更半夜相偕前往各觀光景點的隱蔽之處，『誠懇逗陣』看月亮、\n    數星星，不知成何體統？並敦促當局下鄉察訪究竟？設若真有其事則必須留局看\n    管，俾能徹底端正政風，杜絕繼續敗壞風俗。至於是否與上情有所干系？則有待\n    廣大的民眾，細心地去觀察、分析、衡量，始能辨識琴弦之音有否異曲同鳴之處\n    ？」等純係空穴來風、子虛烏有之詞，已足生損害於自訴人之名譽，因認被告陳\n    崇衛、甲○○此部分犯行，均涉有刑法第三百十條第二項之誹謗罪嫌云云。\n二、訊據被告甲○○、陳崇衛均堅決否認有自訴人所指之此部分誹謗犯行，均辯稱：\n    渠等並未參與任何以發放籠貓快訊傳單來指摘傳述足以毀損自訴人名譽之事等語\n    ，被告陳崇衛並辯稱：伊當時僅係就事實加以報導而已等語。經查，玉里分局刑\n    事組長吳世明與被告壬○○友人葉清炎曾發生言語衝突之事實，業據被告壬○○\n    、甲○○供述明確，且互核相符，並為自訴人所不否認，而被告陳崇衛亦坦承有\n    於其所為新聞報導文末指涉「使得案情更覺懸疑，甚至無法釐清。」等語，惟依\n    其報導之前後文描述，似尚難逕認被告陳崇衛有自訴意旨所述含沙影射刑事組長\n    受自訴人之壓力而對被害人無禮，得否據而認自訴人名譽因此受有損害，顯值可\n    議，此部分行為核與誹謗罪之構成要件尚有未合，而難以課被告陳崇衛以誹謗罪\n    責。第查，籠貓快訊傳單乃係一名年約五十餘歲之婦人委由送報生庚○○代為夾\n    報，庚○○復又輾轉交由送報生辛○○、丙○○夾報派送，其等於夾報派送前均\n    未交予被告陳崇衛、甲○○審視，而被告陳崇衛、甲○○亦未曾指示其等三人分\n    送該籠貓快訊傳單等情，業據庚○○、辛○○、丙○○證述綦詳，則被告陳崇衛\n    、甲○○有無藉指示發送籠貓快訊傳單而誹謗自訴人名譽，實非無疑。此外，復\n    查無其他積極證據足資佐證被告陳崇衛、甲○○有何自訴意旨所指此部分誹謗犯\n    行，自不得徒以證人庚○○、辛○○、丙○○與渠等二人分具配偶、僱用關係，\n    被告甲○○、陳崇衛先前復均曾誹謗自訴人，即據以臆測其等二人有合謀藉發送\n    籠貓快訊傳單誹謗自訴人名譽之事實。故就自訴意旨所指訴之此部分事實，均不\n    能證明被告甲○○、陳崇衛犯罪，惟推究自訴意旨，顯認此部分與前揭論罪科刑\n    部分，分別具有實質上一罪及連續犯之裁判上一罪關係，故就此部分，應不另為\n    無罪之諭知。\n、無罪部分：\n（甲）、本訴被告壬○○被訴誣告部分：\n  一、自訴意旨另以：被告壬○○明知於八十九年二月四日凌晨一時許，在花蓮縣玉\n      里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」與乙○○口角並互毆成傷之事，\n      與玉里分局分局長即自訴人戊○○無涉，竟基於使他人受刑事或懲戒處分之犯\n      意，於同日凌晨三時許，前往玉里分局玉里派出所，向該管職司犯罪偵查之警\n      員誣告自訴人教唆傷害，致自訴人有受刑事訴追或懲戒之危險，因認被告壬○\n      ○涉有刑法第一百六十九條第一項之誣告罪嫌云云。\n  二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n      別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n      積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制\n      之方法，以為裁判基礎。且自訴人之指訴，係以使被告受刑事訴追為目的，是\n      其陳述是否與事實相符，仍應調查其他事實以資審認，始得為不利被告之認定\n      。又認定不利於被告之事實，需依積極證據，茍積極證據不足為不利於被告事\n      實之認定時，即應為有利於被告之認定，更不必有何有利之證據。次按，刑事\n      訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般人均不\n      致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被\n      告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪\n      之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認\n      定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可\n      證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑\n      主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高\n      法院七十六年臺上字第四九八六號、三十二年度上字第六七號判例意旨亦甚明\n      顯。\n  三、按告訴，乃告訴權人向偵查機關申告犯罪事實所為之意思表示。就告訴乃論之\n      罪，例如刑法第二百七十七條第一項之傷害罪，其告訴不僅為偵查之起因，且\n      為訴追條件，從而，告訴權人須向偵查機關告知犯罪之事實，並表明訴追之意\n      思，其訴追條件始行具備。否則若僅告知犯罪事實，而未表明訴追之意思，告\n      訴條件既未完具，尚非合法之告訴，即使申告人有誣告之故意，然既未經合法\n      之告訴，相對人即無受刑事處分之危險，其行為即不該當刑法第一六九條第一\n      項誣告罪之構成要件（參最高法院八十八年度台上字第二九○八號判決意旨）\n      。訊之被告壬○○堅決否認有何誣告犯行，辯稱：伊當初即無告訴自訴人戊○\n      ○教唆傷害罪之意思等語。經查，本件被告壬○○固如自訴意旨所載，曾前往\n      警局向承辦警員陳述其遭自訴人教唆他人毆打成傷之事實，惟觀諸卷附玉里分\n      局玉里派出所留存之未經被告壬○○簽名之筆錄所載內容，被告壬○○雖已向\n      製作筆錄之警員告知犯罪事實，然尚未表示訴追之意思，此由玉里分局刑案偵\n      查卷宗目錄頁編號二備考欄內記載：「壬○○筆錄未做完即離去，亦未明示告\n      訴與否，且經通知，仍未到分局補做筆錄。」等語，亦可得而證，另證人即負\n      責製作筆錄之警員丁○○亦到庭結證稱：「（一般受理報案流程？）報案後先\n      製作筆錄，然後在筆錄中確認告訴人是否提出告訴。當時被告並沒有填發報案\n      三聯單，而且於我們製作筆錄最後確認被告壬○○是否提出告訴前，被告壬○\n      ○就已經離開派出所了。」等語（見本院九十一年八月六日訊問筆錄），足徵\n      被告壬○○於玉里分局玉里派出所確尚未表明訴追之意思，從而，其告訴並無\n      提出，自訴人即無受刑事傷害罪處分或公務員懲戒處分之危險，則揆諸前揭說\n      明，被告壬○○所為，尚與誣告罪之構成要件核屬有間，而難遽課其以誣告罪\n      責。\n（乙）、反訴被告戊○○被訴誣告部分：\n  一、按提起自訴之被害人犯罪，與自訴事實直接相關，而被告為其被害人者，被告\n      得於第一審辯論終結前，提起反訴，刑事訴訟法第三百三十八條定有明文。本\n      案被告即反訴人壬○○以：被告戊○○明知反訴人壬○○於八十九年二月四日\n      凌晨，在花蓮縣玉里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」遭人襲擊，因\n      歹徒臨走時放話「是戊○○叫我來給你漏氣」，方欲至警察局備案，並非提出\n      告訴，詎被告戊○○身為玉里分局分局長，畢業於中央警官學校，具有相當之\n      法學素養，對於反訴人壬○○是否提出告訴知之甚詳，竟虛構事實誑稱：「反\n      訴人已提出告訴，及與陳崇衛共謀利用報章傳述毀損名譽之事」，而向法院提\n      起訴訟，並使法院書記官於公文書上為不實之登載，因認被告戊○○涉犯刑法\n      第一百六十九條第一項之誣告罪及同法第二百十四條使公務員登載不實罪嫌；\n      另反訴人陳崇衛則以籠貓快訊傳單所述者意涵籠統，並未指涉何人，被告戊○\n      ○竟指涉係反訴人陳崇衛與甲○○合謀，並由反訴人陳崇衛撰寫，交由他人散\n      布，實屬誣告云云。渠等於本案所提反訴，核與上揭法條規定並無不合，本院\n      就此自應加以審究，先予敘明。惟按犯罪事實應依證據認定之，無證據不得推\n      定其犯罪事實，又不能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第一百\n      五十四條及第三百零一條第一項分別定有明文。次按誣告罪之成立，以告訴人\n      所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而\n      為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人既\n      缺乏誣告之故意，尚難成立誣告罪名，最高法院四十四年臺上字第八九二號著\n      有判例可資參照。又刑法第二百十四條所謂使公務員登載不實事項於公文書罪\n      係以行為人主觀上有明知為不實之事項，而使公務員為不實登載，足以生損害\n      於公眾或他人，為其構成要件；且須一經他人之聲明或申報，公務員即有登載\n      之義務，並依其所為之聲明或申請予以登載，而屬不實之事項者，始足構成，\n      若其所為聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為\n      一定之記載者，即非本罪所稱之使公務員登載不實，最高法院七十三年臺上字\n      第一七一○號亦著有判例可參。\n  二、反訴被告戊○○經合法傳喚未到庭。經查：\n  【一】被告壬○○因就屬於告訴乃論之傷害罪，僅向有權偵查犯罪機關玉里分局玉\n        里派出所警員告知犯罪事實，但未表明訴追之意思，其訴追條件並未完備，\n        自訴人即反訴被告戊○○即無受刑事處分之危險，而難以誣告罪相繩。惟其\n        間就被告壬○○所為，是否符合刑事訴訟法上之告訴，乃屬本院調查證據及\n        適用法律所認定之審理結果，且反訴人壬○○所指摘：毆傷其之歹徒曾表示\n        是戊○○叫我來給你漏氣等語之事實，既係其憑空捏造，已構成誹謗罪，詳\n        見前述，另自訴案件，依刑事訴訟法第三百二十條規定，自訴人於自訴狀內\n        僅需記載自訴事實，至所訴事實究構成何種罪名，端視法院調查審理結果而\n        定，自訴狀內並不需要記載罪名或法條。準此，反訴被告即本案自訴人戊○\n        ○所指摘之事實，既非全然虛構之詞，縱就被告壬○○是否符合告訴乙事所\n        持法律見解有未洽之處，亦不得遽課反訴被告戊○○以誣告罪責。而反訴被\n        告戊○○所提自訴既有所本，其主觀上尚乏明知為不實事項而使公務員為不\n        實登載之犯意，且反訴被告所提之自訴事實是否屬實，本即應由法院依職權\n        循證據調查法定程序加以實質審究，徵諸上揭判例與法條規定意旨，與刑法\n        第二百十四條之構成要件亦顯有未合。\n  【二】關於反訴人陳崇衛指訴反訴被告戊○○誣告部分，細繹卷附「籠貓快訊」傳\n        單內容，其語意確屬籠統，而無法辨識所指涉者係何人，然該快訊係於由送\n        報生辛○○、丙○○所夾報發送，且渠等二人均係由被告甲○○所僱用之員\n        工等情，業據證人辛○○、丙○○證述明確（見本院八十九年九月二十日訊\n        問筆錄），而在此之前，於八十九年五月十九日暨五月二十二日，反訴被告\n        戊○○於花蓮縣議會業遭被告甲○○公然侮辱稱：「戊○○於八十八年間與\n        別人老婆一同去看月亮、數星星。」等語，適與夾於報紙內發送之籠貓快訊\n        傳單所述內容相互一致。另反訴人陳崇衛係擅長文字工作之記者，先前即因\n        報載反訴人壬○○指摘暨傳述毀損反訴被告戊○○名譽之事，經反訴被告戊\n        ○○以其報導偏頗並有誹謗之嫌而提起自訴，而將籠貓快訊傳單交付送報生\n        即證人辛○○、丙○○又係反訴人陳崇衛之妻庚○○，則反訴被告與被告甲\n        ○○、陳崇衛間已有嫌隙在先，而交付及夾報發送者復與被告甲○○、反訴\n        人陳崇衛分別具有僱用與配偶之關係，客觀上自存有相當合理之懷疑，足認\n        被告甲○○、反訴人陳崇衛共同涉犯以籠貓快訊傳單損害反訴被告名譽，從\n        而，反訴被告基此而對反訴人陳崇衛提起追加自訴誹謗，尚難認自訴人有誣\n        告之故意。\n  【三】綜上所陳，核反訴被告戊○○所為，係本於其內心對於事實之確認，而反訴\n        被告之確認歷經本院調查審理結果，就被告壬○○虛稱傷人歹徒放話係反訴\n        被告教唆犯罪部分，其指訴情節並無不實，既無不實，即無誣陷，易言之，\n        自不構成誣告。而反訴被告就反訴人壬○○、陳崇衛其餘指訴部分，雖囿於\n        對法律之適用有誤，或因所提證據不足，而未能證明渠等犯罪，但尚難遽為\n        反訴被告有誣告及使公務員登載不實之不利認定，詳如前述，是反訴人壬○\n        ○、陳崇衛指反訴被告戊○○對渠等提起誹謗罪之自訴及追加自訴程序涉有\n        誣告及使公務員登載不實之不法罪嫌云云，應屬無據，此外，復查無其他證\n        據證明反訴被告有反訴人所指犯行，既無法證明反訴被告犯罪，參酌前揭說\n        明，自應為反訴被告無罪之諭知。\n  三、按法院認為應諭知無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待\n      其陳述逕行判決，刑事訴訟法第三百零六條定有明文，此於自訴及反訴程序亦\n      準用之。本件反訴被告戊○○經合法傳喚無正當理由不到庭，本院認為就其被\n      訴誣告及使公務員登載不實罪部分，均應諭知無罪之判決，自得不待其陳述逕\n      行判決，併此敘明。\n據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段、第三百零\n一條第一項前段、第三百零六條，刑法第五十六條、第三百十條第一項、第二項、第\n三百零九條第一項、第四十一條第一項前段、第四十二條第二項、第五十一條第十款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      九      月     十七     日\n                              臺灣花蓮地方法院刑事庭\n                                  法  官  陳  世  博\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                   法院書記官\n中      華      民      國    九十一    年      十      月      四      日\n附錄本判決論罪之法律條文：\n刑法第三百十條\n意圖散布於眾而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期徒\n刑、拘役或五百元以下罰金。\n散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在\n此限。\n刑法第三百零九條\n公然侮辱人者，處拘役或三百元以下罰金。\n以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以上罰金。\n",
  "structure": {
    "main": "壬○○連續散布文字，指摘足以毀損他人名譽之事，處有期徒刑伍月，如易科罰金，\n以佰元折算壹日。\n甲○○公然侮辱人，處罰金壹仟元，如易服勞役，以佰元折算壹日；又連續散布文\n字，指摘足以毀損他人名譽之事，處有期徒刑肆月，如易科罰金，以佰元折算壹日\n。\n陳崇衛散布文字，指摘足以毀損他人名譽之事，處有期徒刑月，如易科罰金，以\n佰元折算壹日。\n壬○○被訴誣告部分無罪。\n戊○○無罪。",
    "fact": "一、壬○○曾有違反槍砲彈藥刀械管制條例犯罪前科（不構成累犯），原係擔任花蓮\n    縣玉里鎮鎮民代表會主席，於民國八十九年二月四日凌晨一時許，在花蓮縣玉里\n    鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」與友人飲酒聊天時，因細故與同在該\n    店飲酒之乙○○等人發生言語衝突，並與乙○○互毆成傷，詎壬○○明知其所受\n    傷害與花蓮縣警局玉里分局（以下簡稱玉里分局）分局長戊○○無涉，竟意圖散\n  佈於眾，基於毀謗戊○○之概括犯意，在上揭茶坊之衝突現場，向聞訊趕至，包\n    括聯統日報、自由時報記者在內之多數人表示：歹徒臨走時還放下狠話稱係「戊\n    ○○叫我來給你漏氣」（台語）之不實言論；嗣於同日凌晨三時許，壬○○復承\n    續前揭概括犯意，在玉里分局玉里派出所內，向在場包括聯統日報、自由時報記\n    者在內之多數人表示：「據側面消息指出：戊○○曾向東南石礦場索取新台幣（\n    下同）三十萬元，……又據傳戊○○曾貸款予鎮長潘富民，並介紹台中建商與鎮\n    長合作某種事宜，彼等之間三角關係極其曖昧，甚至糾纏不清……可能因為他（\n    指壬○○）與朋友時常談論上情而走漏風聲，導致惹來殺身之禍」等不實言論，\n    而利用不知情之記者將前揭內容刊載於各媒體，散布文字，指摘上開不實事實，\n    足以毀損戊○○之名譽。\n二、甲○○原為花蓮縣議會議員，於八十九年五月十九日上午十一時，在花蓮市○○\n    路花蓮縣議會，於該議會第十四屆第五次定期會議中，利用其質詢時間，公然以\n    非關警察行政之質詢事項，向時任花蓮縣警察局玉里分局分局長之戊○○辱罵稱\n    ：「你的睪丸有幾斤重？」等語，足以減損戊○○於社會之聲譽。甲○○另意圖\n    散布於眾，基於毀謗戊○○之概括犯意，先於八十九年二月十一日，擅自發布新\n    聞稿傳真予媒體記者指稱：「起初不敢相信，……但她不得不接受這個令人痛心\n    之事實」、「令人不解的是，至今未見被指涉案之（警界）高層慰問傷者，對於\n    大眾之疑問，更閃躲不願出面澄清」、「近年，更屢傳出張局長介入地方政治運\n    作，支持某特定派系並打壓對手，民眾與部分民代敢怒不敢言，……但這一次他\n    們是忍無可忍了」、「花蓮縣政府長期重北偏南，往往把南部當作下放勞改的地\n    區，這次在過年期間發生這樣嚴重的事件，將要求縣警局將不適任的主管調花蓮\n    市『就近看管』……她絕不允許警局變成地方治安的死角與亂源」等語。繼於同\n    年五月二十二日，復承續前揭誹謗之概括犯意，在上址花蓮縣議會，於議會開議\n    期間，以非關警察行政之質詢事項，指摘戊○○：「於八十八年間與別人老婆一\n    同去看月亮、數星星。」等語，均足以毀損戊○○之名譽。\n三、陳崇衛為聯統日報記者，明知壬○○所指摘戊○○教唆他人犯傷害罪、向礦場業\n    者索賄、勾結政商圖利等不實言論，僅為片面指述，竟未加任何初步查證，意圖\n    散布於眾，基於毀謗之犯意，於八十九年二月十日，在聯統日報第一版加以刊載\n    ，並評論上開單純傷害事件為「疑似政治報復事件」等語，惡意傳述發表言論，\n    足生損害於戊○○之名譽。\n四、案經自訴人戊○○向本院提起自訴及追加自訴。",
    "reason": "壹、有罪部分：\n一、本訴被告壬○○被訴誹謗部分：\n  【一】訊據被告壬○○矢口否認有何自訴人戊○○所指誹謗犯行，辯稱：伊向記者\n        所述在「ＮＩＣＥ泡沫紅茶坊」出手毆打伊的人曾說「是戊○○叫我來給你\n        漏氣」乙事，係屬真實，且本件應與公益有關，伊嗣前往警局之目的，只是\n        為了釐清真相；至伊所述戊○○向礦者業者索賄乙節，係記者陳崇衛側面得\n        知而加以報導，且係對於可受公評之事而為適當評論云云。經查，右揭事實\n        ，業據自訴人指訴綦詳，另質之被告壬○○於本院審理時亦供述：「在我被\n        打後，其中一人有說『是戊○○叫我來給你漏氣』（台語），而且記者也不\n        是我叫到派出所的，當時在現場時，我有將那人所說的話對我朋友說，當時\n        現場有很多人在，包括記者陳崇衛及邱顯明，後來我就到派出所要向戊○○\n        求證，但等了四、五十分鐘他都沒出來，我在派出所時，因我之前曾聽人說\n        ，戊○○有向東南礦場拿了三十萬元，所以在派出所時，我有向在場的朋友\n        說這件事，當時記者陳崇衛也有在場，當時我也有說，分局長有借錢給鎮長\n        ，並介紹包商給鎮長認識，我所說的那些話，都是我之前聽別人說的，我之\n        所以在派出所講這些，目的是希望分局長當時能下來與我講清楚。」等語（\n        見本院八十九年六月二十一日訊問筆錄），並有聯統日報、自由時報之報導\n        剪報資料存卷可按（置於本院卷證物袋內），足見被告壬○○確有向包括媒\n        體記者在內之多數人表示：壬○○遭人毆打乙事係肇因於自訴人幕後教唆，\n        且自訴人曾向東南礦場業者索賄三十萬元暨與鎮長、商人勾結圖利之言論，\n        甚為明灼。\n  【二】第查，證人即與被告壬○○發生互毆之乙○○於警訊時供稱：「（請你詳述\n        事情的經過？）於八十九年二月四日凌晨零時許，我到ＮＩＣＥ泡沬茶舖二\n        ○五號包廂喝酒唱歌，中途約一時許，癸○○在走道，上廁所途中遇見我，\n        便把我拉到他們包廂內說要與我喝一杯，進入他們包廂內，壬○○見到我便\n        以很不善的語氣質問我：『誰叫你進來』，癸○○回答：『是我叫他進來的\n        』，我便舉杯敬癸○○，後敬壬○○，敬壬○○時，我告訴壬○○，我今天\n        剛關出來，準備重新再來好好賺錢，壬○○卻以輕簿尖酸的語氣回答：『關\n        出來了不起喔！你給我出去。』，我便離開回自己包廂，在包廂內愈想愈不\n        對，我又沒有得罪他，為何他要這樣對我，約過一個小時，我按捺不住便跑\n        去問壬○○，剛進壬○○的包廂，還沒問，朋友開門查看，引起壬○○不爽\n        ，便大聲呼喊：『你們想怎樣』，還衝向我，揍了我臉部一拳，我氣不過就\n        動手回擋，我朋友在外聽見也跑進來動手打壬○○，現場一片混亂，酒瓶也\n        破了，混亂中我被人拉上車便離開，因怕壬○○報復，連同妻兒一起搬到宜\n        蘭、台北等地。」、「（當日是你與何人共同與壬○○起衝突？）我及顯漢\n        與國寶三人。」、「（是否有人唆使你們毆打壬○○？）純是壬○○太霸道\n        先動手，我們才回手打他，並無任何人指使，也無任何政治因素。」、「（\n        現任玉里分局長戊○○你是否認識？有無唆使你毆打壬○○？）我在玉里鎮\n        及報上見過這個人，但未曾交談過，更別談交情及受其唆使毆打壬○○，這\n        是不可能的。」等語（見乙○○八十九年二月十三日警訊筆錄），與證人即\n        ＮＩＣＥ泡沫紅茶坊老闆李清輝於警訊時所證稱：「（八十九年二月四日凌\n        晨店內有無發生爭執或打鬥情形？何時？何人與何人？請你詳細說明情形？\n        ）有發生打架，大概是凌晨二時三十分，玉里鎮代表會主席壬○○和乙○○\n        互相打鬥。」、「（壬○○與何人飲酒？何種酒類？何時入店消費？）壬○\n        ○是和玉里鎮里安診所醫生癸○○約一時許入本店消費，他們喝洋酒（銀帶\n        ）一瓶。」、「（乙○○與何人飲酒？何種酒類？何時入店消費？）乙○○\n        是與鄧欽財、張國寶、邱顯漢、張博能等人約凌晨零時許入本店消費，他們\n        喝金門高梁一瓶。」、「（壬○○和乙○○打架有無人勸阻？有無向警方報\n        案？）乙○○的朋友都有勸阻，也有人報案。」、「（壬○○和乙○○打架\n        後何人在場？）我看到的是壬○○頭部受傷，乙○○的衣服及手臂有抓傷和\n        衣物撕裂。」、「（對本案有何意見？店內遭毀損是否要提出告訴？）壬○\n        ○和乙○○等人都互相認識，也常來店內消費，可能因飲酒過量，話不投機\n        才發生糾紛，有關店內之毀損，我不提出告訴。」等語（見李清輝八十九年\n        二月五日警訊筆錄）、證人即案發時陪同被告壬○○共同飲酒之癸○○於警\n        訊時所證稱：「（當時你和壬○○在包廂內是否有其他入內？為何？）有一\n        位年約三十歲男子，我不認識，他到包廂內找蔡主席說話並互相敬酒後再出\n        包廂，大約在隔了二十分鐘之後，同一男子又進到包廂內，先和蔡主席（壬\n        ○○）說一點話後就打起來了，因為包廂內燈光昏暗，加上我生平第一次見\n        到打架的事，我真的慌亂就立即閃到角落去，我也不敢看，事後發現包廂內\n        就都是玻璃碎片，我身上都濺到血。」、「（何人先動手？傷勢如何？為何\n        發生打架乙事？）我不曉得誰先動手的，但事後他就醫後，我問蔡主席頭部\n        遭對方重擊有腦震盪的現象，事前沒預警，所以我不知道為何發生這件事。\n        」等語（見癸○○八十九年二月六日警訊筆錄）、證人即陪同乙○○共同飲\n        酒之鄧欽財於警訊時所證稱：「（乙○○與壬○○二人如何會碰面？）我也\n        不清楚，但事後據我了解是癸○○醫師在該店櫃台遇見乙○○才知道壬○○\n        也在該店喝酒，便進到壬○○與韓醫師包廂敬酒。」、「（你們五人在包廂\n        喝酒時有無聽乙○○或其他人說發生什麼事？）也沒有聽到有什麼事，但我\n有聽到乙○○說他有（看見）壬○○在旁邊包廂喝酒，他（乙○○）有去敬\n        酒，但沒有說發生了什麼事。」等語（見鄧欽財八十九年二月六日警訊筆錄\n        ）互核相符，由其中證人乙○○之證詞可知，其與自訴人素未往來，並無交\n        情，本件互毆之傷害事件，實因證人乙○○於敬酒之際遭被告壬○○出言羞\n        辱，心有未甘，欲找被告壬○○理論時，兩人一言不合，大打出手，並非經\n        自訴人教唆所為，再由證人癸○○、鄧欽財所陳：乙○○曾先向被告壬○○\n        敬酒，其後兩人始發生口角互毆情事之證言，益可佐證證人乙○○所述事發\n        原因並非虛詞。尤有甚者，依證人即ＮＩＣＥ泡沫紅茶坊老闆李清輝之證詞\n        內容，證人乙○○與友人於案發當日既係先行至其茶坊飲酒，約經過一小時\n        後，被告壬○○始進入茶坊消費，則被告壬○○當日是否會至前開茶坊飲酒\n        ？到達時間為何？均非證人乙○○所得預測，何來預謀之說！足徵被告壬○\n        ○所辯乙○○係受自訴人教唆而毆傷伊乙節，與經驗法則實有相違。此外，\n        被告壬○○於本院訊問時供稱：乙○○打完伊後，表示是戊○○請他們來教\n        訓伊，乙○○說的很大聲……」、「對方說的該句話，只有我一人聽到。」\n        （見本院九十年六月十二日訊問筆錄），然此業為證人乙○○所否認在卷，\n        且證人即陪同被告壬○○一同至茶坊飲酒之醫師癸○○於案發時，亦身處包\n        廂內，然其卻未曾證稱有聽聞乙○○言及戊○○教唆之事，以證人癸○○於\n        警訊時所證稱：其當日係與被告壬○○共同前往茶坊，二人於一間包廂內開\n        一瓶酒共飲等節，可知渠與被告壬○○感情甚篤，關係密切，理當無刻意隱\n        瞞有利被告壬○○之證據之理，從而，倘證人乙○○確有大聲表示係受自訴\n        人戊○○教唆而出手毆傷被告壬○○，何以同處密閉包廂內之證人癸○○竟\n        未聽聞？況自訴人戊○○身為玉里分局分局長，職責所在即係維護地方治安\n        ，縱其至愚，亦不可能如被告壬○○所言，於『有意報復』或『唆使黑道人\n        士出手教訓』時，尚唆令黑道人士指名道姓放話自曝係自訴人所幕後操縱，\n        被告壬○○之指述顯然有悖常情，殊難令人憑信。綜合上述說明，堪認被告\n        壬○○係憑空虛構：證人乙○○曾言「戊○○叫我來給你漏氣」之不實情節\n        。另有關被告壬○○指摘傳述自訴人向東南石礦場業者索賄三十萬元並介紹\n    商人與玉里鎮長結識勾結圖利部分，被告壬○○供稱：「東南礦場的事，我\n        沒有求證過，借錢給鎮長的事，我也沒向鎮長求證過，至於介紹給鎮長的包\n        商是德昌營造，但我也沒求證過是否實在，因我不認識德昌包商。」（見本\n        院八十九年六月二十一日訊問筆錄），其後再經本院訊問其消息來源時，被\n        告壬○○則以保持緘默回應（見本院九十年六月十二日訊問筆錄），是被告\n        壬○○就此部分對自訴人之指摘，先後均未能提出其訊息來源管道以供本院\n        查證，復自始未加查證即對外傳述，其係道聽塗說，至為明灼。\n  【三】被告壬○○於事實欄所載時、地，或虛捏事實，或未經查證，向包括聯統日\n        報、自由時報記者在內之多數人表示自訴人教唆他人毆打壬○○，並向礦場\n        業者索賄，以及與鎮長、商人勾結圖利之言論，利用不知情之記者將內容刊\n        載於各媒體，以達散布文字，指摘自訴人之目的，已如前述，則被告有意圖\n        散布於眾，而以散布文字之方式，對於具體事實指摘、傳述之客觀行為，應\n        可認定。而被告壬○○所對外指摘、傳述，並利用媒體記者以文字散布之上\n        揭情事，其所述內容對於當時任職於玉里分局分局長之自訴人而言，應認足\n        以使他人對自訴人評價產生負面影響，自訴人之社會地位亦均因而受貶損，\n        故被告壬○○所為業已致自訴人之名譽遭受損害之客觀事實，亦彰彰明甚。\n  【四】按誹謗罪本身牽涉憲法所保障之基本權彼此衝突之特殊問題，亦即表意人所\n        得向國家主張之言論自由防禦權，會與人格名譽受侵害者所得要求國家履行\n        的基本權保護義務，發生碰撞衝突。由於憲法所揭示的各種基本權，並沒有\n        特定權利必然優先於另外一種權利的抽象位階關係存在，故在發生基本權衝\n        突的情形時，就必須而且只能透過進一步的價值衡量，來探求超越憲法對個\n        別基本權保護要求的整體價值秩序（參見司法院大法官會議釋字第五○九號\n        解釋蘇大法官俊雄所著協同意見書）。就現行法而言，刑法第三百十條第三\n        項係規定：「對於所誹謗之事，能證明其為真實者，不罰。但涉及私德而與\n        公共利益無關者，不在此限。」；另刑法第三百十一條亦列載誹謗罪之阻卻\n        構成要件事由，亦即以善意發表言論，並須具有（一）因自衛、自辯或保護\n        合法之利益，（二）公務員因職務而報告，（三）對於可受公評之事，而為\n        適當之評論，（四）對於中央及地方議會或法院或公眾集會之記事，而為適\n        當之載述，其中一款之情事。由上揭條文規定內容可知：行為人所指摘或傳\n        述之事實無關公益者，不論真偽，若足以毀損他人名譽者，均可構成誹謗罪\n        ；而行為人所指摘或傳述之事實有關公益且能證實為真者，則不構成誹謗罪\n        ；如行為人所指摘或傳述足以毀損他人名譽之事實，係有關公益但不能證明\n        為真時，其是否應負誹謗刑責，則視該行為是否為「善意之指摘或傳述行為\n        」而定。又參酌司法院大法官會議釋字第五○九號解釋文所示：「行為人雖\n        不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確\n        信其為真實者，即不能以誹謗罪之刑責相繩。」意旨，縱認被告壬○○所指\n        摘之前開情事係對公眾利益有關之事項而發表言論，惟其就此足以毀損自訴\n        人名譽之具體事實，至少須具有合理之懷疑，如未合理查證消息來源之真實\n        性，並且拒絕審查可證明消息來源為不實之證據，此種輕率疏忽（rec-\n        kless disregard）之態度，應被視為具有實質惡意（actual malice）。按\n        民意代表職司監督政府之職責，其所為言論較諸一般民眾影響社會更鉅，故\n        就其於議場外發表足以侵害他人名譽之言論時，應至少以合理之懷疑探究消\n        息來源之真實性，始能符合善意之要件。被告壬○○所指摘自訴人教唆他人\n        犯傷害罪部分，要屬其憑空杜撰而與事實不符，業述明於前，此部分與上開\n        阻卻事由顯然有間，自無庸議。而就指摘自訴人涉及索賄、勾結政商圖利部\n        分，被告壬○○自承未經任何查證，所憑依據乃係街坊流言，亦詳見前揭說\n        明，尚難認其係出於合理之懷疑，是以被告壬○○所發表前開不實內容之言\n        論，即不受言論自由之保障，其非屬善意發表言論，故不符合刑法第三百十\n        一條之阻卻構成要件事由。\n  【五】綜上所述，被告壬○○或虛構不實情事，或過於輕率疏忽而未探究所言是否\n        為真實之行為，且其誤認消息之真實性，尚非有相當之理由，是以被告壬○\n        ○所為，係出於誹謗之故意，應可認定。\n二、本訴被告甲○○被訴公然侮辱與誹謗部分：\n  【一】訊之被告甲○○矢口否認有何公然侮辱及誹謗之犯行，辯稱：因同案被告壬\n        ○○為地方民意代表，壬○○因遭人襲擊受傷報案時，時任分局長之戊○○\n        居然拖延不出面處理，伊乃於議會質詢時，向戊○○質詢「睪丸有幾斤重？\n        」等語，該話語就閩南土話之意涵，係詢問對方膽子有多大，並非侮辱之意\n        思。另戊○○八十八年間與別人老婆一同去看月亮、數星星一節，在玉里街\n        坊間已傳聞多時，但從未見戊○○澄清過，而戊○○身為地方治安首長，為\n        免地方治安不良，伊乃基於關切治安首長品德而就該事為質詢，伊並無毀謗\n        戊○○之意圖；又伊身為議員，在議事堂所為言論應享有言論免責權，且伊\n        從未發過新聞稿云云。\n  【二】按民主代議制度下，由人民選出之民意代表，負表達民意之重責，執行監督\n        政府之職務，期能保障人民之自由與權利。為期使民意機關之組成人員能自\n        由無畏地行使其各項權能，民主國家發展出種種法律制度，以防止其他國家\n        公權力機關各種可能之不當干預，為確保民意代表能無所瞻顧地行使其職權\n        ，各民主國家憲法中多賦與民意代表言論免責權，亦即其在議會內所為之言\n        論及表決，對外不負責任。依我國憲法第七十三條規定：「立法委員在院內\n        所為之言論及表決，對院外不負責任。」依直轄市自治法第二十五條規定，\n        「市議會開會時，市議員對於有關會議事項所為之言論，對外不負責任。」\n        依大法官會議解釋第一六五號解釋理由書指出：「憲法第三十三條、第七十\n        三條及第一○一條，．．．旨在保障中央民意代表在會議時之言論及表決之\n        自由，俾能善盡言責。關於地方民意代表言論之保障，我國憲法未設規定，\n        ．．宜在憲法保障中央民意代表之精神下，依法予以適當之保障，俾能善盡\n        表達公意及監督地方政府之責。」我國地方議會之議員係由人民選出，代表\n        人民並得為自由之言論，故我國之地方議會議員依其與立法委員同有監督政\n        府之職責，並代表人民形成各種決策，其代表民意之本質與立法委員一致，\n        是地方議會議員之言論保障，與立法委員於憲法上之精神，應為一致。次按\n        ，言論免責權為憲法所賦予之特權（Ｐｒｉｖｉｌｅｇｅ），為期使民主政\n        治回歸法治化，世界潮流均採取相對保障制度，就言論免責權之保障，認有\n        一定之範圍。我國就言論免責權之保障，亦同採取相對保障制度。故司法院\n        大法官會議釋字第一六五號著有解釋：「地方議會議員在會議時就有關會議\n        事項所為之言論，應受保障，對外不負責任。但就無關會議事項所為顯然違\n    法之言論，仍難免責。」，另大法官會議釋字第四三五號解釋並指出，為確\n        保立法委員行使職權無所瞻顧，故此項言論免責權之保障範圍，應作最大程\n        度之界定，舉凡在院會或委員會之發言、質詢、提案、表決以及與此直接相\n        關之附隨行為，如院內黨團協商、公聽會之發言等均屬應予保障之事項。憲\n        法保障立法委員之言論，係基於維護其職權之行使，其所為之附隨行為受到\n        憲法言論免責權保障者，須限制與在院會或委員會之發言、質詢、提案、表\n        決等直接相關者，若行為已超越前述範圍，而與行使職權無關，顯然不符意\n        見表達之適當情節致侵害他人法益者，自不在憲法保障之列。地方議會議員\n        就言論免責權保障之範圍，依前所述之精神，應至少適用此與行使職權直接\n        相關之積極條件，亦即其行為如已超越行使職權之範圍，而非屬與院會或委\n        員會之發言、質詢、提案、表決等行使職權直接相關之行為，致侵害他人法\n        益，即不應受言論免責權之保障。準此，被告甲○○所質詢之自訴人偕伴去\n        看月亮、數星星乙事，既係自訴人個人私事，而與會議討論事項無關，當非\n        屬上揭法條及解釋所示言論免責保障範圍，先予敘明。再被告甲○○雖否認\n        其有發布新聞稿乙事，然質之被告甲○○於本院訊問時自承：「．．．過了\n        十幾天，戊○○都沒出面，所以我才發新聞稿，之前曾發生鎮長太太與石玉\n        娥扭打，鎮長太太本來不想告，但分局長叫他告，所以鎮長太太當天就告石\n        女，石女原本是潘富民的金主及樁腳，這是我寫戊○○介入政界活動的原因\n        ，另外潘富民曾以秘密證人的身分檢舉壬○○，戊○○下令警察二十四小時\n        保護潘富民及其家人，並派人跟監蔡某及其黨羽，我是根據這些及一些聽聞\n        才說他介入政治運作，打壓對手。」等語（見本院八十九年六月二十一日訊\n        問筆錄），且其於九十年六月十二日提出之補充答辯狀（二）內亦不諱言有\n        發布新聞稿之行為，此有答辯狀一份在卷可考，是其嗣後翻異前詞，辯稱未\n        發布新聞稿云云，並非屬實，委無足採。又依被告甲○○質詢及所發布之新\n        聞稿內容，可知係指自訴人教唆他人犯傷害罪，並與他人配偶有染，其所述\n        內容對於當時任職於玉里分局分局長之自訴人而言，應認足以使他人對自訴\n        人評價產生負面影響，自訴人之社會地位亦均因而受貶損，故被告甲○○所\n        為業已致自訴人之名譽遭受損害之客觀事實，要無疑義。第查，依被告甲○\n        ○於本院訊問時所供：「當時我問分局長，是否有與別人的太太一起去看月\n        亮、數星星，這消息是別人向我講的，坊間也有很多人在講，所以我才質詢\n        他。」等語（見本院八十九年七月十九日訊問筆錄），被告甲○○此部分所\n        指摘之具體事實，顯係由他人傳述或傳聞而來，要無疑義。另綜觀卷附新聞\n        稿內容之前後文義，被告甲○○顯係指摘：其見被告壬○○被毆受傷血流滿\n        面，即「不得不接受戊○○授意他人出手毆打壬○○之令人痛心之事實」，\n        則其乃未經任何查證動作即遽為上揭指摘，應可確定。而被告甲○○於新聞\n        稿中，直指戊○○「介入地方政治運作，支持某特定派系並打壓對手」，依\n        被告甲○○所為供述，其認知係源自玉里鎮長潘富民之妻與潘富民之樁腳石\n        玉娥發生扭打，自訴人建議潘妻提出告訴，暨自訴人戊○○因潘富民檢舉壬\n        ○○之事，派員二十四小時保護潘富民家人之事實。然就前者而言，自訴人\n        身為警務人員，向他人提供建議「告訴」，該他人尚有自主決定權，且事僅\n        涉鎮長潘富民之妻與其樁腳間之爭執，與被告甲○○所指摘之「介入地方政\n        治運作，支持某特定派系並打壓對手」情節，顯相去甚遠。又警察機關基於\n        維護治安之宗旨，對檢舉犯罪之祕密證人派員提供人身安全保護，原與國家\n        成立該機關組識之目的並無不符之處，何來介入政治運作之說？被告甲○○\n        身為地方民意代表，對何謂政治運作實知之甚詳，其前揭所辯，顯係託詞掩\n        飾其實際誹謗之意圖。職此，被告甲○○於未獲任何資料或經任何查證情況\n        下，逕發布新聞稿及於議會上公開指述此項事實，其顯有散布於眾之意圖，\n        參照前述對刑法誹謗罪之說明，被告甲○○亦難謂善意傳述前揭事實，而未\n        具阻卻違法事由，故被告甲○○此部分誹謗犯行洵堪認定。至被告甲○○於\n        議會內，以「你的睪丸有幾斤重？」之話語侮辱自訴人，藉以質詢自訴人於\n        被告壬○○與人互毆成傷時為何不出面處理，衡諸社會一般人通念，顯係以\n        他人生殖器官作為他人某項人格特質之指涉，並兼有貶抑該人某些人格尊嚴\n        之意涵，參諸現行地方制度法第五十條規定及前述司法大法官釋字第一六五\n        號、第四三五號解釋意旨，應屬「顯然不符表達意見之適當情節，致侵害他\n        人法益」，亦不在言論免責權之範圍，故被告甲○○於一般不特定多數人得\n        以共見共聞之議會質詢場合，對自訴人表示上揭嚴重蔑視或不尊重之話語，\n        其足以減損自訴人之社會評價，實無待言，是其此部分公然侮辱犯行，亦堪\n        予認定。\n三、本訴被告陳崇衛被訴誹謗部分：\n        訊之被告陳崇衛矢口否認有何誹謗犯行，辯稱：伊身為記者，僅係依照事實\n        加以報導，並無誹謗之意云云。經查：關於新聞自由，吾國憲法雖亦無明文\n        規定，然通說認為，新聞自由是一種憲法保障之基本權利，解釋上，除可認\n        為是憲法第十一條所保障之出版自由所包含，也可以認為是言論自由表達的\n        一種特殊方法或形式，是前述言論自由所發展之各種判定準則或標準，亦可\n        適用在新聞自由之類似案件上。按上述司法院大法官會議釋字第五○九號解\n        釋，乃係針對商業周刊記者報導有關當時新上任之交通部長蔡兆陽花費大筆\n        公費裝潢官舍之事件，對於法院之判決所提出之釋憲案所為之解釋，故釋字\n        五○九實即對新聞自由而發。準此，關於新聞媒體之報導，是否涉犯刑法誹\n        謗罪，其首需審度者，乃係該新聞報導之言論，在客觀上是否足使被害人之\n        名譽權陷入明顯而立即之危險？如檢視結果為肯定，則進而需再審究該項明\n        顯而立即之危險，是否係基於新聞媒體「實質惡意」（ａｃｔｕａｌ\n        ｍａｌｉｃｅ）而來？倘答案亦為肯定，則新聞自由之行使即應受到限制。\n        由大法官會議所作成之上揭解釋，是否具有「實質惡意」，顯須以「雖不能\n        證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其\n        為真」為判斷標準，換言之，唯有新聞媒體未經查證，或憑空想像捏造新聞\n        事實等具「實質惡意」之報導時，始構成刑法加重誹謗之罪責。雖基於避免\n        造成無法使用接近媒體及藉由媒體發揮監督政府、落實民主理念之寒蟬效應\n        （ｃｈｉｌｌｉｎｇ  ｅｆｆｅｃｔ），該所謂查證義務，並不要求證明至\n        「客觀真實」之強度，然倘無基本之合理查證，以及平衡報導之呈現，揆諸\n        前開說明，當不得排除「實質惡意」。本件觀諸卷附被告陳崇衛於聯統日報\n        所為報導內容，事涉自訴人是否在具有維持地方治安之警務首長身分下，教\n        唆黑道人物毆傷為民喉舌之地方民意代表，其對自訴人名譽權業已造成明顯\n        而立即之危險，乃無庸置疑。再者，該新聞內容偏頗地僅報導被告壬○○片\n        面說詞，未見有平衡報導之部分，且被告陳崇衛並自承並未就其報導內容進\n        行任何查證作為（見本院九十年六月十二日訊問筆錄），而自被告壬○○與\n        案外人乙○○互毆事件發生、被告陳崇衛撰稿，而至刊登報導，其間相隔數\n        日，此亦為被告陳崇衛所坦認在卷，則被告陳崇衛於客觀上亦乏不及查證之\n        急迫情事，乃其竟未加查證，直接轉載被告壬○○指摘、傳述對自訴人名譽\n        造成損害之誹謗事實言論，對照卷附自由時報八十九年二月十六日就同一新\n        聞所為報導（置於本院卷證物袋內），撰稿記者於撰稿前業已向警方及自訴\n        人進行查證，於報導內復以相等篇幅為平衡報導，益徵被告陳崇衛所為，實\n        難解免刑法加重誹謗罪責。故此部分事證已明，被告陳崇衛誹謗犯行，洵堪\n        認定。另自訴意旨雖認被告陳崇衛與被告壬○○就前揭誹謗犯行，係基於犯\n        意聯絡而為，然自訴人並未舉證以實其說，應認此部自訴事實，尚屬不能證\n        明，附此敘明。\n四、本訴論罪科刑部分：\n    核被告壬○○所為，係犯刑法第三百十條第二項之加重誹謗罪；被告甲○○所為\n    ，係犯刑法第三百零九條第一項公然侮辱人罪與同法第三百十條第一項之普通誹\n    謗罪、第三百十條第二項之加重誹謗罪；被告陳崇衛所為，係犯刑法第三百十條\n    第二項之加重誹謗罪。被告壬○○以口頭指摘、傳述之方式為誹謗之低度行為，\n    為散布文字誹謗之高度行為所吸收，不另論罪，又其利用不知情之記者而散布文\n    字誹謗犯行，為間接正犯。被告壬○○、甲○○先後二次誹謗行為，各時間緊接\n    ，犯罪構成要件相同，均顯係基於概括犯意為之，皆應依連續犯之規定，以一罪\n    論（被告壬○○部分係論以一加重誹謗罪，被告甲○○部分則論處情節較重之加\n    重誹謗罪），並均依法加重其刑。被告甲○○所犯上開公然侮辱罪與誹謗罪，其\n    犯意各別，行為互殊，應予分論併罰。爰審酌被告壬○○有如事實欄所載之犯罪\n    前科，被告甲○○、陳崇衛則無犯罪紀錄，素行尚稱良好，此有台灣高等法院被\n    告全國前案紀錄表各一份存卷可按，並審酌渠等犯罪之動機、目的、手段、智識\n    程度、犯罪所生之損害暨犯罪後之態度等一切情狀，分別量處如主文所示之刑，\n    並就有期徒刑部分諭知易科罰金之折算標準，及就科處罰金部分諭知易服勞役之\n    折算標準，以示懲儆。\n貳、不另為無罪諭知部分：\n一、自訴意旨另以：被告陳崇衛因報導玉里分局刑事組長吳世明與被告壬○○友人葉\n    清炎發生言語衝突，並在所為新聞報導文末指涉「使得案情更覺懸疑，甚至無法\n    釐清。」含沙影射刑事組長受自訴人之壓力而對被害人無禮，核亦該當誹謗罪嫌\n    。又被告甲○○及陳崇衛因前開自訴案件，對自訴人懷恨在心，於八十九年六月\n    二十日，由被告陳崇衛指使其妻庚○○持一份名為「籠貓快訊」，內容指涉南部\n    高級警官與鎮長之妻情色緋聞，以每份零點七元代價，共計二百份，交由送報生\n    辛○○分別自行四處分發，或輾轉交由送報生丙○○夾於自由時報內分送於訂報\n    讀者，嗣自訴人於八十九年六月二十日下午經朋友告知，發現報紙夾帶之廣告傳\n    單內有「籠貓快訊」乙紙，內載：「花蓮縣南區最近『桃色艷史』流言不斷，眾\n    說紛紜......，盛傳某『高階警官』與某『政要之妻』，背後曾隱藏一段纏綿悱\n    惻、蜂狂蝶浪且羅曼蒂克的艷遇？此種『拈香偷腥』互惠溝通之行徑以及讓人感\n    官賁張的『魚水之歡』，必然誘使人間燕爾、試圖飽嚐『乘雲氣、御飛龍』之快\n    感，逼迫身繫『七年之癢』且樂行此道的孤男寡女雀躍欲試？南區某議員曾一時\n    興起，在議會總質詢中駁斥：外傳南區某『高階警官』曾與紅極一時的某『政要\n    之妻』，時常三更半夜相偕前往各觀光景點的隱蔽之處，『誠懇逗陣』看月亮、\n    數星星，不知成何體統？並敦促當局下鄉察訪究竟？設若真有其事則必須留局看\n    管，俾能徹底端正政風，杜絕繼續敗壞風俗。至於是否與上情有所干系？則有待\n    廣大的民眾，細心地去觀察、分析、衡量，始能辨識琴弦之音有否異曲同鳴之處\n    ？」等純係空穴來風、子虛烏有之詞，已足生損害於自訴人之名譽，因認被告陳\n    崇衛、甲○○此部分犯行，均涉有刑法第三百十條第二項之誹謗罪嫌云云。\n二、訊據被告甲○○、陳崇衛均堅決否認有自訴人所指之此部分誹謗犯行，均辯稱：\n    渠等並未參與任何以發放籠貓快訊傳單來指摘傳述足以毀損自訴人名譽之事等語\n    ，被告陳崇衛並辯稱：伊當時僅係就事實加以報導而已等語。經查，玉里分局刑\n    事組長吳世明與被告壬○○友人葉清炎曾發生言語衝突之事實，業據被告壬○○\n    、甲○○供述明確，且互核相符，並為自訴人所不否認，而被告陳崇衛亦坦承有\n    於其所為新聞報導文末指涉「使得案情更覺懸疑，甚至無法釐清。」等語，惟依\n    其報導之前後文描述，似尚難逕認被告陳崇衛有自訴意旨所述含沙影射刑事組長\n    受自訴人之壓力而對被害人無禮，得否據而認自訴人名譽因此受有損害，顯值可\n    議，此部分行為核與誹謗罪之構成要件尚有未合，而難以課被告陳崇衛以誹謗罪\n    責。第查，籠貓快訊傳單乃係一名年約五十餘歲之婦人委由送報生庚○○代為夾\n    報，庚○○復又輾轉交由送報生辛○○、丙○○夾報派送，其等於夾報派送前均\n    未交予被告陳崇衛、甲○○審視，而被告陳崇衛、甲○○亦未曾指示其等三人分\n    送該籠貓快訊傳單等情，業據庚○○、辛○○、丙○○證述綦詳，則被告陳崇衛\n    、甲○○有無藉指示發送籠貓快訊傳單而誹謗自訴人名譽，實非無疑。此外，復\n    查無其他積極證據足資佐證被告陳崇衛、甲○○有何自訴意旨所指此部分誹謗犯\n    行，自不得徒以證人庚○○、辛○○、丙○○與渠等二人分具配偶、僱用關係，\n    被告甲○○、陳崇衛先前復均曾誹謗自訴人，即據以臆測其等二人有合謀藉發送\n    籠貓快訊傳單誹謗自訴人名譽之事實。故就自訴意旨所指訴之此部分事實，均不\n    能證明被告甲○○、陳崇衛犯罪，惟推究自訴意旨，顯認此部分與前揭論罪科刑\n    部分，分別具有實質上一罪及連續犯之裁判上一罪關係，故就此部分，應不另為\n    無罪之諭知。\n、無罪部分：\n（甲）、本訴被告壬○○被訴誣告部分：\n  一、自訴意旨另以：被告壬○○明知於八十九年二月四日凌晨一時許，在花蓮縣玉\n      里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」與乙○○口角並互毆成傷之事，\n      與玉里分局分局長即自訴人戊○○無涉，竟基於使他人受刑事或懲戒處分之犯\n      意，於同日凌晨三時許，前往玉里分局玉里派出所，向該管職司犯罪偵查之警\n      員誣告自訴人教唆傷害，致自訴人有受刑事訴追或懲戒之危險，因認被告壬○\n      ○涉有刑法第一百六十九條第一項之誣告罪嫌云云。\n  二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n      別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n      積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制\n      之方法，以為裁判基礎。且自訴人之指訴，係以使被告受刑事訴追為目的，是\n      其陳述是否與事實相符，仍應調查其他事實以資審認，始得為不利被告之認定\n      。又認定不利於被告之事實，需依積極證據，茍積極證據不足為不利於被告事\n      實之認定時，即應為有利於被告之認定，更不必有何有利之證據。次按，刑事\n      訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般人均不\n      致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被\n      告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪\n      之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認\n      定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可\n      證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑\n      主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高\n      法院七十六年臺上字第四九八六號、三十二年度上字第六七號判例意旨亦甚明\n      顯。\n  三、按告訴，乃告訴權人向偵查機關申告犯罪事實所為之意思表示。就告訴乃論之\n      罪，例如刑法第二百七十七條第一項之傷害罪，其告訴不僅為偵查之起因，且\n      為訴追條件，從而，告訴權人須向偵查機關告知犯罪之事實，並表明訴追之意\n      思，其訴追條件始行具備。否則若僅告知犯罪事實，而未表明訴追之意思，告\n      訴條件既未完具，尚非合法之告訴，即使申告人有誣告之故意，然既未經合法\n      之告訴，相對人即無受刑事處分之危險，其行為即不該當刑法第一六九條第一\n      項誣告罪之構成要件（參最高法院八十八年度台上字第二九○八號判決意旨）\n      。訊之被告壬○○堅決否認有何誣告犯行，辯稱：伊當初即無告訴自訴人戊○\n      ○教唆傷害罪之意思等語。經查，本件被告壬○○固如自訴意旨所載，曾前往\n      警局向承辦警員陳述其遭自訴人教唆他人毆打成傷之事實，惟觀諸卷附玉里分\n      局玉里派出所留存之未經被告壬○○簽名之筆錄所載內容，被告壬○○雖已向\n      製作筆錄之警員告知犯罪事實，然尚未表示訴追之意思，此由玉里分局刑案偵\n      查卷宗目錄頁編號二備考欄內記載：「壬○○筆錄未做完即離去，亦未明示告\n      訴與否，且經通知，仍未到分局補做筆錄。」等語，亦可得而證，另證人即負\n      責製作筆錄之警員丁○○亦到庭結證稱：「（一般受理報案流程？）報案後先\n      製作筆錄，然後在筆錄中確認告訴人是否提出告訴。當時被告並沒有填發報案\n      三聯單，而且於我們製作筆錄最後確認被告壬○○是否提出告訴前，被告壬○\n      ○就已經離開派出所了。」等語（見本院九十一年八月六日訊問筆錄），足徵\n      被告壬○○於玉里分局玉里派出所確尚未表明訴追之意思，從而，其告訴並無\n      提出，自訴人即無受刑事傷害罪處分或公務員懲戒處分之危險，則揆諸前揭說\n      明，被告壬○○所為，尚與誣告罪之構成要件核屬有間，而難遽課其以誣告罪\n      責。\n（乙）、反訴被告戊○○被訴誣告部分：\n  一、按提起自訴之被害人犯罪，與自訴事實直接相關，而被告為其被害人者，被告\n      得於第一審辯論終結前，提起反訴，刑事訴訟法第三百三十八條定有明文。本\n      案被告即反訴人壬○○以：被告戊○○明知反訴人壬○○於八十九年二月四日\n      凌晨，在花蓮縣玉里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」遭人襲擊，因\n      歹徒臨走時放話「是戊○○叫我來給你漏氣」，方欲至警察局備案，並非提出\n      告訴，詎被告戊○○身為玉里分局分局長，畢業於中央警官學校，具有相當之\n      法學素養，對於反訴人壬○○是否提出告訴知之甚詳，竟虛構事實誑稱：「反\n      訴人已提出告訴，及與陳崇衛共謀利用報章傳述毀損名譽之事」，而向法院提\n      起訴訟，並使法院書記官於公文書上為不實之登載，因認被告戊○○涉犯刑法\n      第一百六十九條第一項之誣告罪及同法第二百十四條使公務員登載不實罪嫌；\n      另反訴人陳崇衛則以籠貓快訊傳單所述者意涵籠統，並未指涉何人，被告戊○\n      ○竟指涉係反訴人陳崇衛與甲○○合謀，並由反訴人陳崇衛撰寫，交由他人散\n      布，實屬誣告云云。渠等於本案所提反訴，核與上揭法條規定並無不合，本院\n      就此自應加以審究，先予敘明。惟按犯罪事實應依證據認定之，無證據不得推\n      定其犯罪事實，又不能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第一百\n      五十四條及第三百零一條第一項分別定有明文。次按誣告罪之成立，以告訴人\n      所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而\n      為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人既\n      缺乏誣告之故意，尚難成立誣告罪名，最高法院四十四年臺上字第八九二號著\n      有判例可資參照。又刑法第二百十四條所謂使公務員登載不實事項於公文書罪\n      係以行為人主觀上有明知為不實之事項，而使公務員為不實登載，足以生損害\n      於公眾或他人，為其構成要件；且須一經他人之聲明或申報，公務員即有登載\n      之義務，並依其所為之聲明或申請予以登載，而屬不實之事項者，始足構成，\n      若其所為聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為\n      一定之記載者，即非本罪所稱之使公務員登載不實，最高法院七十三年臺上字\n      第一七一○號亦著有判例可參。\n  二、反訴被告戊○○經合法傳喚未到庭。經查：\n  【一】被告壬○○因就屬於告訴乃論之傷害罪，僅向有權偵查犯罪機關玉里分局玉\n        里派出所警員告知犯罪事實，但未表明訴追之意思，其訴追條件並未完備，\n        自訴人即反訴被告戊○○即無受刑事處分之危險，而難以誣告罪相繩。惟其\n        間就被告壬○○所為，是否符合刑事訴訟法上之告訴，乃屬本院調查證據及\n        適用法律所認定之審理結果，且反訴人壬○○所指摘：毆傷其之歹徒曾表示\n        是戊○○叫我來給你漏氣等語之事實，既係其憑空捏造，已構成誹謗罪，詳\n        見前述，另自訴案件，依刑事訴訟法第三百二十條規定，自訴人於自訴狀內\n        僅需記載自訴事實，至所訴事實究構成何種罪名，端視法院調查審理結果而\n        定，自訴狀內並不需要記載罪名或法條。準此，反訴被告即本案自訴人戊○\n        ○所指摘之事實，既非全然虛構之詞，縱就被告壬○○是否符合告訴乙事所\n        持法律見解有未洽之處，亦不得遽課反訴被告戊○○以誣告罪責。而反訴被\n        告戊○○所提自訴既有所本，其主觀上尚乏明知為不實事項而使公務員為不\n        實登載之犯意，且反訴被告所提之自訴事實是否屬實，本即應由法院依職權\n        循證據調查法定程序加以實質審究，徵諸上揭判例與法條規定意旨，與刑法\n        第二百十四條之構成要件亦顯有未合。\n  【二】關於反訴人陳崇衛指訴反訴被告戊○○誣告部分，細繹卷附「籠貓快訊」傳\n        單內容，其語意確屬籠統，而無法辨識所指涉者係何人，然該快訊係於由送\n        報生辛○○、丙○○所夾報發送，且渠等二人均係由被告甲○○所僱用之員\n        工等情，業據證人辛○○、丙○○證述明確（見本院八十九年九月二十日訊\n        問筆錄），而在此之前，於八十九年五月十九日暨五月二十二日，反訴被告\n        戊○○於花蓮縣議會業遭被告甲○○公然侮辱稱：「戊○○於八十八年間與\n        別人老婆一同去看月亮、數星星。」等語，適與夾於報紙內發送之籠貓快訊\n        傳單所述內容相互一致。另反訴人陳崇衛係擅長文字工作之記者，先前即因\n        報載反訴人壬○○指摘暨傳述毀損反訴被告戊○○名譽之事，經反訴被告戊\n        ○○以其報導偏頗並有誹謗之嫌而提起自訴，而將籠貓快訊傳單交付送報生\n        即證人辛○○、丙○○又係反訴人陳崇衛之妻庚○○，則反訴被告與被告甲\n        ○○、陳崇衛間已有嫌隙在先，而交付及夾報發送者復與被告甲○○、反訴\n        人陳崇衛分別具有僱用與配偶之關係，客觀上自存有相當合理之懷疑，足認\n        被告甲○○、反訴人陳崇衛共同涉犯以籠貓快訊傳單損害反訴被告名譽，從\n        而，反訴被告基此而對反訴人陳崇衛提起追加自訴誹謗，尚難認自訴人有誣\n        告之故意。\n  【三】綜上所陳，核反訴被告戊○○所為，係本於其內心對於事實之確認，而反訴\n        被告之確認歷經本院調查審理結果，就被告壬○○虛稱傷人歹徒放話係反訴\n        被告教唆犯罪部分，其指訴情節並無不實，既無不實，即無誣陷，易言之，\n        自不構成誣告。而反訴被告就反訴人壬○○、陳崇衛其餘指訴部分，雖囿於\n        對法律之適用有誤，或因所提證據不足，而未能證明渠等犯罪，但尚難遽為\n        反訴被告有誣告及使公務員登載不實之不利認定，詳如前述，是反訴人壬○\n        ○、陳崇衛指反訴被告戊○○對渠等提起誹謗罪之自訴及追加自訴程序涉有\n        誣告及使公務員登載不實之不法罪嫌云云，應屬無據，此外，復查無其他證\n        據證明反訴被告有反訴人所指犯行，既無法證明反訴被告犯罪，參酌前揭說\n        明，自應為反訴被告無罪之諭知。\n  三、按法院認為應諭知無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待\n      其陳述逕行判決，刑事訴訟法第三百零六條定有明文，此於自訴及反訴程序亦\n      準用之。本件反訴被告戊○○經合法傳喚無正當理由不到庭，本院認為就其被\n      訴誣告及使公務員登載不實罪部分，均應諭知無罪之判決，自得不待其陳述逕\n      行判決，併此敘明。\n據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段、第三百零\n一條第一項前段、第三百零六條，刑法第五十六條、第三百十條第一項、第二項、第\n三百零九條第一項、第四十一條第一項前段、第四十二條第二項、第五十一條第十款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      九      月     十七     日\n                              臺灣花蓮地方法院刑事庭\n                                  法  官  陳  世  博\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                   法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決八十九年度自字第一號自訴人（即反訴被告）戊○○共同自訴代理人吳明益律師被告壬○○（即反訴人）選任辯護人陳清華.（即反訴代理人）被告甲○○被告己○○（即反訴人）右列自訴人（即反訴被告）因被告（即反訴人）誣告等案件，分別提起自訴並追加自訴與反訴，本院判決如左：主文壬○○連續散布文字，指摘足以毀損他人名譽之事，處有期徒刑伍月，如易科罰金，以佰元折算壹日。甲○○公然侮辱人，處罰金壹仟元，如易服勞役，以佰元折算壹日；又連續散布文字，指摘足以毀損他人名譽之事，處有期徒刑肆月，如易科罰金，以佰元折算壹日。陳崇衛散布文字，指摘足以毀損他人名譽之事，處有期徒刑月，如易科罰金，以佰元折算壹日。壬○○被訴誣告部分無罪。戊○○無罪。事實一、壬○○曾有違反槍砲彈藥刀械管制條例犯罪前科（不構成累犯），原係擔任花蓮縣玉里鎮鎮民代表會主席，於民國八十九年二月四日凌晨一時許，在花蓮縣玉里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」與友人飲酒聊天時，因細故與同在該店飲酒之乙○○等人發生言語衝突，並與乙○○互毆成傷，詎壬○○明知其所受傷害與花蓮縣警局玉里分局（以下簡稱玉里分局）分局長戊○○無涉，竟意圖散佈於眾，基於毀謗戊○○之概括犯意，在上揭茶坊之衝突現場，向聞訊趕至，包括聯統日報、自由時報記者在內之多數人表示：歹徒臨走時還放下狠話稱係「戊○○叫我來給你漏氣」（台語）之不實言論；嗣於同日凌晨三時許，壬○○復承續前揭概括犯意，在玉里分局玉里派出所內，向在場包括聯統日報、自由時報記者在內之多數人表示：「據側面消息指出：戊○○曾向東南石礦場索取新台幣（下同）三十萬元，……又據傳戊○○曾貸款予鎮長潘富民，並介紹台中建商與鎮長合作某種事宜，彼等之間三角關係極其曖昧，甚至糾纏不清……可能因為他（指壬○○）與朋友時常談論上情而走漏風聲，導致惹來殺身之禍」等不實言論，而利用不知情之記者將前揭內容刊載於各媒體，散布文字，指摘上開不實事實，足以毀損戊○○之名譽。二、甲○○原為花蓮縣議會議員，於八十九年五月十九日上午十一時，在花蓮市○○路花蓮縣議會，於該議會第十四屆第五次定期會議中，利用其質詢時間，公然以非關警察行政之質詢事項，向時任花蓮縣警察局玉里分局分局長之戊○○辱罵稱：「你的睪丸有幾斤重？」等語，足以減損戊○○於社會之聲譽。甲○○另意圖散布於眾，基於毀謗戊○○之概括犯意，先於八十九年二月十一日，擅自發布新聞稿傳真予媒體記者指稱：「起初不敢相信，……但她不得不接受這個令人痛心之事實」、「令人不解的是，至今未見被指涉案之（警界）高層慰問傷者，對於大眾之疑問，更閃躲不願出面澄清」、「近年，更屢傳出張局長介入地方政治運作，支持某特定派系並打壓對手，民眾與部分民代敢怒不敢言，……但這一次他們是忍無可忍了」、「花蓮縣政府長期重北偏南，往往把南部當作下放勞改的地區，這次在過年期間發生這樣嚴重的事件，將要求縣警局將不適任的主管調花蓮市『就近看管』……她絕不允許警局變成地方治安的死角與亂源」等語。繼於同年五月二十二日，復承續前揭誹謗之概括犯意，在上址花蓮縣議會，於議會開議期間，以非關警察行政之質詢事項，指摘戊○○：「於八十八年間與別人老婆一同去看月亮、數星星。」等語，均足以毀損戊○○之名譽。三、陳崇衛為聯統日報記者，明知壬○○所指摘戊○○教唆他人犯傷害罪、向礦場業者索賄、勾結政商圖利等不實言論，僅為片面指述，竟未加任何初步查證，意圖散布於眾，基於毀謗之犯意，於八十九年二月十日，在聯統日報第一版加以刊載，並評論上開單純傷害事件為「疑似政治報復事件」等語，惡意傳述發表言論，足生損害於戊○○之名譽。四、案經自訴人戊○○向本院提起自訴及追加自訴。理由壹、有罪部分：一、本訴被告壬○○被訴誹謗部分：【一】訊據被告壬○○矢口否認有何自訴人戊○○所指誹謗犯行，辯稱：伊向記者所述在「ＮＩＣＥ泡沫紅茶坊」出手毆打伊的人曾說「是戊○○叫我來給你漏氣」乙事，係屬真實，且本件應與公益有關，伊嗣前往警局之目的，只是為了釐清真相；至伊所述戊○○向礦者業者索賄乙節，係記者陳崇衛側面得知而加以報導，且係對於可受公評之事而為適當評論云云。經查，右揭事實，業據自訴人指訴綦詳，另質之被告壬○○於本院審理時亦供述：「在我被打後，其中一人有說『是戊○○叫我來給你漏氣』（台語），而且記者也不是我叫到派出所的，當時在現場時，我有將那人所說的話對我朋友說，當時現場有很多人在，包括記者陳崇衛及邱顯明，後來我就到派出所要向戊○○求證，但等了四、五十分鐘他都沒出來，我在派出所時，因我之前曾聽人說，戊○○有向東南礦場拿了三十萬元，所以在派出所時，我有向在場的朋友說這件事，當時記者陳崇衛也有在場，當時我也有說，分局長有借錢給鎮長，並介紹包商給鎮長認識，我所說的那些話，都是我之前聽別人說的，我之所以在派出所講這些，目的是希望分局長當時能下來與我講清楚。」等語（見本院八十九年六月二十一日訊問筆錄），並有聯統日報、自由時報之報導剪報資料存卷可按（置於本院卷證物袋內），足見被告壬○○確有向包括媒體記者在內之多數人表示：壬○○遭人毆打乙事係肇因於自訴人幕後教唆，且自訴人曾向東南礦場業者索賄三十萬元暨與鎮長、商人勾結圖利之言論，甚為明灼。【二】第查，證人即與被告壬○○發生互毆之乙○○於警訊時供稱：「（請你詳述事情的經過？）於八十九年二月四日凌晨零時許，我到ＮＩＣＥ泡沬茶舖二○五號包廂喝酒唱歌，中途約一時許，癸○○在走道，上廁所途中遇見我，便把我拉到他們包廂內說要與我喝一杯，進入他們包廂內，壬○○見到我便以很不善的語氣質問我：『誰叫你進來』，癸○○回答：『是我叫他進來的』，我便舉杯敬癸○○，後敬壬○○，敬壬○○時，我告訴壬○○，我今天剛關出來，準備重新再來好好賺錢，壬○○卻以輕簿尖酸的語氣回答：『關出來了不起喔！你給我出去。』，我便離開回自己包廂，在包廂內愈想愈不對，我又沒有得罪他，為何他要這樣對我，約過一個小時，我按捺不住便跑去問壬○○，剛進壬○○的包廂，還沒問，朋友開門查看，引起壬○○不爽，便大聲呼喊：『你們想怎樣』，還衝向我，揍了我臉部一拳，我氣不過就動手回擋，我朋友在外聽見也跑進來動手打壬○○，現場一片混亂，酒瓶也破了，混亂中我被人拉上車便離開，因怕壬○○報復，連同妻兒一起搬到宜蘭、台北等地。」、「（當日是你與何人共同與壬○○起衝突？）我及顯漢與國寶三人。」、「（是否有人唆使你們毆打壬○○？）純是壬○○太霸道先動手，我們才回手打他，並無任何人指使，也無任何政治因素。」、「（現任玉里分局長戊○○你是否認識？有無唆使你毆打壬○○？）我在玉里鎮及報上見過這個人，但未曾交談過，更別談交情及受其唆使毆打壬○○，這是不可能的。」等語（見乙○○八十九年二月十三日警訊筆錄），與證人即ＮＩＣＥ泡沫紅茶坊老闆李清輝於警訊時所證稱：「（八十九年二月四日凌晨店內有無發生爭執或打鬥情形？何時？何人與何人？請你詳細說明情形？）有發生打架，大概是凌晨二時三十分，玉里鎮代表會主席壬○○和乙○○互相打鬥。」、「（壬○○與何人飲酒？何種酒類？何時入店消費？）壬○○是和玉里鎮里安診所醫生癸○○約一時許入本店消費，他們喝洋酒（銀帶）一瓶。」、「（乙○○與何人飲酒？何種酒類？何時入店消費？）乙○○是與鄧欽財、張國寶、邱顯漢、張博能等人約凌晨零時許入本店消費，他們喝金門高梁一瓶。」、「（壬○○和乙○○打架有無人勸阻？有無向警方報案？）乙○○的朋友都有勸阻，也有人報案。」、「（壬○○和乙○○打架後何人在場？）我看到的是壬○○頭部受傷，乙○○的衣服及手臂有抓傷和衣物撕裂。」、「（對本案有何意見？店內遭毀損是否要提出告訴？）壬○○和乙○○等人都互相認識，也常來店內消費，可能因飲酒過量，話不投機才發生糾紛，有關店內之毀損，我不提出告訴。」等語（見李清輝八十九年二月五日警訊筆錄）、證人即案發時陪同被告壬○○共同飲酒之癸○○於警訊時所證稱：「（當時你和壬○○在包廂內是否有其他入內？為何？）有一位年約三十歲男子，我不認識，他到包廂內找蔡主席說話並互相敬酒後再出包廂，大約在隔了二十分鐘之後，同一男子又進到包廂內，先和蔡主席（壬○○）說一點話後就打起來了，因為包廂內燈光昏暗，加上我生平第一次見到打架的事，我真的慌亂就立即閃到角落去，我也不敢看，事後發現包廂內就都是玻璃碎片，我身上都濺到血。」、「（何人先動手？傷勢如何？為何發生打架乙事？）我不曉得誰先動手的，但事後他就醫後，我問蔡主席頭部遭對方重擊有腦震盪的現象，事前沒預警，所以我不知道為何發生這件事。」等語（見癸○○八十九年二月六日警訊筆錄）、證人即陪同乙○○共同飲酒之鄧欽財於警訊時所證稱：「（乙○○與壬○○二人如何會碰面？）我也不清楚，但事後據我了解是癸○○醫師在該店櫃台遇見乙○○才知道壬○○也在該店喝酒，便進到壬○○與韓醫師包廂敬酒。」、「（你們五人在包廂喝酒時有無聽乙○○或其他人說發生什麼事？）也沒有聽到有什麼事，但我有聽到乙○○說他有（看見）壬○○在旁邊包廂喝酒，他（乙○○）有去敬酒，但沒有說發生了什麼事。」等語（見鄧欽財八十九年二月六日警訊筆錄）互核相符，由其中證人乙○○之證詞可知，其與自訴人素未往來，並無交情，本件互毆之傷害事件，實因證人乙○○於敬酒之際遭被告壬○○出言羞辱，心有未甘，欲找被告壬○○理論時，兩人一言不合，大打出手，並非經自訴人教唆所為，再由證人癸○○、鄧欽財所陳：乙○○曾先向被告壬○○敬酒，其後兩人始發生口角互毆情事之證言，益可佐證證人乙○○所述事發原因並非虛詞。尤有甚者，依證人即ＮＩＣＥ泡沫紅茶坊老闆李清輝之證詞內容，證人乙○○與友人於案發當日既係先行至其茶坊飲酒，約經過一小時後，被告壬○○始進入茶坊消費，則被告壬○○當日是否會至前開茶坊飲酒？到達時間為何？均非證人乙○○所得預測，何來預謀之說！足徵被告壬○○所辯乙○○係受自訴人教唆而毆傷伊乙節，與經驗法則實有相違。此外，被告壬○○於本院訊問時供稱：乙○○打完伊後，表示是戊○○請他們來教訓伊，乙○○說的很大聲……」、「對方說的該句話，只有我一人聽到。」（見本院九十年六月十二日訊問筆錄），然此業為證人乙○○所否認在卷，且證人即陪同被告壬○○一同至茶坊飲酒之醫師癸○○於案發時，亦身處包廂內，然其卻未曾證稱有聽聞乙○○言及戊○○教唆之事，以證人癸○○於警訊時所證稱：其當日係與被告壬○○共同前往茶坊，二人於一間包廂內開一瓶酒共飲等節，可知渠與被告壬○○感情甚篤，關係密切，理當無刻意隱瞞有利被告壬○○之證據之理，從而，倘證人乙○○確有大聲表示係受自訴人戊○○教唆而出手毆傷被告壬○○，何以同處密閉包廂內之證人癸○○竟未聽聞？況自訴人戊○○身為玉里分局分局長，職責所在即係維護地方治安，縱其至愚，亦不可能如被告壬○○所言，於『有意報復』或『唆使黑道人士出手教訓』時，尚唆令黑道人士指名道姓放話自曝係自訴人所幕後操縱，被告壬○○之指述顯然有悖常情，殊難令人憑信。綜合上述說明，堪認被告壬○○係憑空虛構：證人乙○○曾言「戊○○叫我來給你漏氣」之不實情節。另有關被告壬○○指摘傳述自訴人向東南石礦場業者索賄三十萬元並介紹商人與玉里鎮長結識勾結圖利部分，被告壬○○供稱：「東南礦場的事，我沒有求證過，借錢給鎮長的事，我也沒向鎮長求證過，至於介紹給鎮長的包商是德昌營造，但我也沒求證過是否實在，因我不認識德昌包商。」（見本院八十九年六月二十一日訊問筆錄），其後再經本院訊問其消息來源時，被告壬○○則以保持緘默回應（見本院九十年六月十二日訊問筆錄），是被告壬○○就此部分對自訴人之指摘，先後均未能提出其訊息來源管道以供本院查證，復自始未加查證即對外傳述，其係道聽塗說，至為明灼。【三】被告壬○○於事實欄所載時、地，或虛捏事實，或未經查證，向包括聯統日報、自由時報記者在內之多數人表示自訴人教唆他人毆打壬○○，並向礦場業者索賄，以及與鎮長、商人勾結圖利之言論，利用不知情之記者將內容刊載於各媒體，以達散布文字，指摘自訴人之目的，已如前述，則被告有意圖散布於眾，而以散布文字之方式，對於具體事實指摘、傳述之客觀行為，應可認定。而被告壬○○所對外指摘、傳述，並利用媒體記者以文字散布之上揭情事，其所述內容對於當時任職於玉里分局分局長之自訴人而言，應認足以使他人對自訴人評價產生負面影響，自訴人之社會地位亦均因而受貶損，故被告壬○○所為業已致自訴人之名譽遭受損害之客觀事實，亦彰彰明甚。【四】按誹謗罪本身牽涉憲法所保障之基本權彼此衝突之特殊問題，亦即表意人所得向國家主張之言論自由防禦權，會與人格名譽受侵害者所得要求國家履行的基本權保護義務，發生碰撞衝突。由於憲法所揭示的各種基本權，並沒有特定權利必然優先於另外一種權利的抽象位階關係存在，故在發生基本權衝突的情形時，就必須而且只能透過進一步的價值衡量，來探求超越憲法對個別基本權保護要求的整體價值秩序（參見司法院大法官會議釋字第五○九號解釋蘇大法官俊雄所著協同意見書）。就現行法而言，刑法第三百十條第三項係規定：「對於所誹謗之事，能證明其為真實者，不罰。但涉及私德而與公共利益無關者，不在此限。」；另刑法第三百十一條亦列載誹謗罪之阻卻構成要件事由，亦即以善意發表言論，並須具有（一）因自衛、自辯或保護合法之利益，（二）公務員因職務而報告，（三）對於可受公評之事，而為適當之評論，（四）對於中央及地方議會或法院或公眾集會之記事，而為適當之載述，其中一款之情事。由上揭條文規定內容可知：行為人所指摘或傳述之事實無關公益者，不論真偽，若足以毀損他人名譽者，均可構成誹謗罪；而行為人所指摘或傳述之事實有關公益且能證實為真者，則不構成誹謗罪；如行為人所指摘或傳述足以毀損他人名譽之事實，係有關公益但不能證明為真時，其是否應負誹謗刑責，則視該行為是否為「善意之指摘或傳述行為」而定。又參酌司法院大法官會議釋字第五○九號解釋文所示：「行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩。」意旨，縱認被告壬○○所指摘之前開情事係對公眾利益有關之事項而發表言論，惟其就此足以毀損自訴人名譽之具體事實，至少須具有合理之懷疑，如未合理查證消息來源之真實性，並且拒絕審查可證明消息來源為不實之證據，此種輕率疏忽（rec-klessdisregard）之態度，應被視為具有實質惡意（actualmalice）。按民意代表職司監督政府之職責，其所為言論較諸一般民眾影響社會更鉅，故就其於議場外發表足以侵害他人名譽之言論時，應至少以合理之懷疑探究消息來源之真實性，始能符合善意之要件。被告壬○○所指摘自訴人教唆他人犯傷害罪部分，要屬其憑空杜撰而與事實不符，業述明於前，此部分與上開阻卻事由顯然有間，自無庸議。而就指摘自訴人涉及索賄、勾結政商圖利部分，被告壬○○自承未經任何查證，所憑依據乃係街坊流言，亦詳見前揭說明，尚難認其係出於合理之懷疑，是以被告壬○○所發表前開不實內容之言論，即不受言論自由之保障，其非屬善意發表言論，故不符合刑法第三百十一條之阻卻構成要件事由。【五】綜上所述，被告壬○○或虛構不實情事，或過於輕率疏忽而未探究所言是否為真實之行為，且其誤認消息之真實性，尚非有相當之理由，是以被告壬○○所為，係出於誹謗之故意，應可認定。二、本訴被告甲○○被訴公然侮辱與誹謗部分：【一】訊之被告甲○○矢口否認有何公然侮辱及誹謗之犯行，辯稱：因同案被告壬○○為地方民意代表，壬○○因遭人襲擊受傷報案時，時任分局長之戊○○居然拖延不出面處理，伊乃於議會質詢時，向戊○○質詢「睪丸有幾斤重？」等語，該話語就閩南土話之意涵，係詢問對方膽子有多大，並非侮辱之意思。另戊○○八十八年間與別人老婆一同去看月亮、數星星一節，在玉里街坊間已傳聞多時，但從未見戊○○澄清過，而戊○○身為地方治安首長，為免地方治安不良，伊乃基於關切治安首長品德而就該事為質詢，伊並無毀謗戊○○之意圖；又伊身為議員，在議事堂所為言論應享有言論免責權，且伊從未發過新聞稿云云。【二】按民主代議制度下，由人民選出之民意代表，負表達民意之重責，執行監督政府之職務，期能保障人民之自由與權利。為期使民意機關之組成人員能自由無畏地行使其各項權能，民主國家發展出種種法律制度，以防止其他國家公權力機關各種可能之不當干預，為確保民意代表能無所瞻顧地行使其職權，各民主國家憲法中多賦與民意代表言論免責權，亦即其在議會內所為之言論及表決，對外不負責任。依我國憲法第七十三條規定：「立法委員在院內所為之言論及表決，對院外不負責任。」依直轄市自治法第二十五條規定，「市議會開會時，市議員對於有關會議事項所為之言論，對外不負責任。」依大法官會議解釋第一六五號解釋理由書指出：「憲法第三十三條、第七十三條及第一○一條，．．．旨在保障中央民意代表在會議時之言論及表決之自由，俾能善盡言責。關於地方民意代表言論之保障，我國憲法未設規定，．．宜在憲法保障中央民意代表之精神下，依法予以適當之保障，俾能善盡表達公意及監督地方政府之責。」我國地方議會之議員係由人民選出，代表人民並得為自由之言論，故我國之地方議會議員依其與立法委員同有監督政府之職責，並代表人民形成各種決策，其代表民意之本質與立法委員一致，是地方議會議員之言論保障，與立法委員於憲法上之精神，應為一致。次按，言論免責權為憲法所賦予之特權（Ｐｒｉｖｉｌｅｇｅ），為期使民主政治回歸法治化，世界潮流均採取相對保障制度，就言論免責權之保障，認有一定之範圍。我國就言論免責權之保障，亦同採取相對保障制度。故司法院大法官會議釋字第一六五號著有解釋：「地方議會議員在會議時就有關會議事項所為之言論，應受保障，對外不負責任。但就無關會議事項所為顯然違法之言論，仍難免責。」，另大法官會議釋字第四三五號解釋並指出，為確保立法委員行使職權無所瞻顧，故此項言論免責權之保障範圍，應作最大程度之界定，舉凡在院會或委員會之發言、質詢、提案、表決以及與此直接相關之附隨行為，如院內黨團協商、公聽會之發言等均屬應予保障之事項。憲法保障立法委員之言論，係基於維護其職權之行使，其所為之附隨行為受到憲法言論免責權保障者，須限制與在院會或委員會之發言、質詢、提案、表決等直接相關者，若行為已超越前述範圍，而與行使職權無關，顯然不符意見表達之適當情節致侵害他人法益者，自不在憲法保障之列。地方議會議員就言論免責權保障之範圍，依前所述之精神，應至少適用此與行使職權直接相關之積極條件，亦即其行為如已超越行使職權之範圍，而非屬與院會或委員會之發言、質詢、提案、表決等行使職權直接相關之行為，致侵害他人法益，即不應受言論免責權之保障。準此，被告甲○○所質詢之自訴人偕伴去看月亮、數星星乙事，既係自訴人個人私事，而與會議討論事項無關，當非屬上揭法條及解釋所示言論免責保障範圍，先予敘明。再被告甲○○雖否認其有發布新聞稿乙事，然質之被告甲○○於本院訊問時自承：「．．．過了十幾天，戊○○都沒出面，所以我才發新聞稿，之前曾發生鎮長太太與石玉娥扭打，鎮長太太本來不想告，但分局長叫他告，所以鎮長太太當天就告石女，石女原本是潘富民的金主及樁腳，這是我寫戊○○介入政界活動的原因，另外潘富民曾以秘密證人的身分檢舉壬○○，戊○○下令警察二十四小時保護潘富民及其家人，並派人跟監蔡某及其黨羽，我是根據這些及一些聽聞才說他介入政治運作，打壓對手。」等語（見本院八十九年六月二十一日訊問筆錄），且其於九十年六月十二日提出之補充答辯狀（二）內亦不諱言有發布新聞稿之行為，此有答辯狀一份在卷可考，是其嗣後翻異前詞，辯稱未發布新聞稿云云，並非屬實，委無足採。又依被告甲○○質詢及所發布之新聞稿內容，可知係指自訴人教唆他人犯傷害罪，並與他人配偶有染，其所述內容對於當時任職於玉里分局分局長之自訴人而言，應認足以使他人對自訴人評價產生負面影響，自訴人之社會地位亦均因而受貶損，故被告甲○○所為業已致自訴人之名譽遭受損害之客觀事實，要無疑義。第查，依被告甲○○於本院訊問時所供：「當時我問分局長，是否有與別人的太太一起去看月亮、數星星，這消息是別人向我講的，坊間也有很多人在講，所以我才質詢他。」等語（見本院八十九年七月十九日訊問筆錄），被告甲○○此部分所指摘之具體事實，顯係由他人傳述或傳聞而來，要無疑義。另綜觀卷附新聞稿內容之前後文義，被告甲○○顯係指摘：其見被告壬○○被毆受傷血流滿面，即「不得不接受戊○○授意他人出手毆打壬○○之令人痛心之事實」，則其乃未經任何查證動作即遽為上揭指摘，應可確定。而被告甲○○於新聞稿中，直指戊○○「介入地方政治運作，支持某特定派系並打壓對手」，依被告甲○○所為供述，其認知係源自玉里鎮長潘富民之妻與潘富民之樁腳石玉娥發生扭打，自訴人建議潘妻提出告訴，暨自訴人戊○○因潘富民檢舉壬○○之事，派員二十四小時保護潘富民家人之事實。然就前者而言，自訴人身為警務人員，向他人提供建議「告訴」，該他人尚有自主決定權，且事僅涉鎮長潘富民之妻與其樁腳間之爭執，與被告甲○○所指摘之「介入地方政治運作，支持某特定派系並打壓對手」情節，顯相去甚遠。又警察機關基於維護治安之宗旨，對檢舉犯罪之祕密證人派員提供人身安全保護，原與國家成立該機關組識之目的並無不符之處，何來介入政治運作之說？被告甲○○身為地方民意代表，對何謂政治運作實知之甚詳，其前揭所辯，顯係託詞掩飾其實際誹謗之意圖。職此，被告甲○○於未獲任何資料或經任何查證情況下，逕發布新聞稿及於議會上公開指述此項事實，其顯有散布於眾之意圖，參照前述對刑法誹謗罪之說明，被告甲○○亦難謂善意傳述前揭事實，而未具阻卻違法事由，故被告甲○○此部分誹謗犯行洵堪認定。至被告甲○○於議會內，以「你的睪丸有幾斤重？」之話語侮辱自訴人，藉以質詢自訴人於被告壬○○與人互毆成傷時為何不出面處理，衡諸社會一般人通念，顯係以他人生殖器官作為他人某項人格特質之指涉，並兼有貶抑該人某些人格尊嚴之意涵，參諸現行地方制度法第五十條規定及前述司法大法官釋字第一六五號、第四三五號解釋意旨，應屬「顯然不符表達意見之適當情節，致侵害他人法益」，亦不在言論免責權之範圍，故被告甲○○於一般不特定多數人得以共見共聞之議會質詢場合，對自訴人表示上揭嚴重蔑視或不尊重之話語，其足以減損自訴人之社會評價，實無待言，是其此部分公然侮辱犯行，亦堪予認定。三、本訴被告陳崇衛被訴誹謗部分：訊之被告陳崇衛矢口否認有何誹謗犯行，辯稱：伊身為記者，僅係依照事實加以報導，並無誹謗之意云云。經查：關於新聞自由，吾國憲法雖亦無明文規定，然通說認為，新聞自由是一種憲法保障之基本權利，解釋上，除可認為是憲法第十一條所保障之出版自由所包含，也可以認為是言論自由表達的一種特殊方法或形式，是前述言論自由所發展之各種判定準則或標準，亦可適用在新聞自由之類似案件上。按上述司法院大法官會議釋字第五○九號解釋，乃係針對商業周刊記者報導有關當時新上任之交通部長蔡兆陽花費大筆公費裝潢官舍之事件，對於法院之判決所提出之釋憲案所為之解釋，故釋字五○九實即對新聞自由而發。準此，關於新聞媒體之報導，是否涉犯刑法誹謗罪，其首需審度者，乃係該新聞報導之言論，在客觀上是否足使被害人之名譽權陷入明顯而立即之危險？如檢視結果為肯定，則進而需再審究該項明顯而立即之危險，是否係基於新聞媒體「實質惡意」（ａｃｔｕａｌｍａｌｉｃｅ）而來？倘答案亦為肯定，則新聞自由之行使即應受到限制。由大法官會議所作成之上揭解釋，是否具有「實質惡意」，顯須以「雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真」為判斷標準，換言之，唯有新聞媒體未經查證，或憑空想像捏造新聞事實等具「實質惡意」之報導時，始構成刑法加重誹謗之罪責。雖基於避免造成無法使用接近媒體及藉由媒體發揮監督政府、落實民主理念之寒蟬效應（ｃｈｉｌｌｉｎｇｅｆｆｅｃｔ），該所謂查證義務，並不要求證明至「客觀真實」之強度，然倘無基本之合理查證，以及平衡報導之呈現，揆諸前開說明，當不得排除「實質惡意」。本件觀諸卷附被告陳崇衛於聯統日報所為報導內容，事涉自訴人是否在具有維持地方治安之警務首長身分下，教唆黑道人物毆傷為民喉舌之地方民意代表，其對自訴人名譽權業已造成明顯而立即之危險，乃無庸置疑。再者，該新聞內容偏頗地僅報導被告壬○○片面說詞，未見有平衡報導之部分，且被告陳崇衛並自承並未就其報導內容進行任何查證作為（見本院九十年六月十二日訊問筆錄），而自被告壬○○與案外人乙○○互毆事件發生、被告陳崇衛撰稿，而至刊登報導，其間相隔數日，此亦為被告陳崇衛所坦認在卷，則被告陳崇衛於客觀上亦乏不及查證之急迫情事，乃其竟未加查證，直接轉載被告壬○○指摘、傳述對自訴人名譽造成損害之誹謗事實言論，對照卷附自由時報八十九年二月十六日就同一新聞所為報導（置於本院卷證物袋內），撰稿記者於撰稿前業已向警方及自訴人進行查證，於報導內復以相等篇幅為平衡報導，益徵被告陳崇衛所為，實難解免刑法加重誹謗罪責。故此部分事證已明，被告陳崇衛誹謗犯行，洵堪認定。另自訴意旨雖認被告陳崇衛與被告壬○○就前揭誹謗犯行，係基於犯意聯絡而為，然自訴人並未舉證以實其說，應認此部自訴事實，尚屬不能證明，附此敘明。四、本訴論罪科刑部分：核被告壬○○所為，係犯刑法第三百十條第二項之加重誹謗罪；被告甲○○所為，係犯刑法第三百零九條第一項公然侮辱人罪與同法第三百十條第一項之普通誹謗罪、第三百十條第二項之加重誹謗罪；被告陳崇衛所為，係犯刑法第三百十條第二項之加重誹謗罪。被告壬○○以口頭指摘、傳述之方式為誹謗之低度行為，為散布文字誹謗之高度行為所吸收，不另論罪，又其利用不知情之記者而散布文字誹謗犯行，為間接正犯。被告壬○○、甲○○先後二次誹謗行為，各時間緊接，犯罪構成要件相同，均顯係基於概括犯意為之，皆應依連續犯之規定，以一罪論（被告壬○○部分係論以一加重誹謗罪，被告甲○○部分則論處情節較重之加重誹謗罪），並均依法加重其刑。被告甲○○所犯上開公然侮辱罪與誹謗罪，其犯意各別，行為互殊，應予分論併罰。爰審酌被告壬○○有如事實欄所載之犯罪前科，被告甲○○、陳崇衛則無犯罪紀錄，素行尚稱良好，此有台灣高等法院被告全國前案紀錄表各一份存卷可按，並審酌渠等犯罪之動機、目的、手段、智識程度、犯罪所生之損害暨犯罪後之態度等一切情狀，分別量處如主文所示之刑，並就有期徒刑部分諭知易科罰金之折算標準，及就科處罰金部分諭知易服勞役之折算標準，以示懲儆。貳、不另為無罪諭知部分：一、自訴意旨另以：被告陳崇衛因報導玉里分局刑事組長吳世明與被告壬○○友人葉清炎發生言語衝突，並在所為新聞報導文末指涉「使得案情更覺懸疑，甚至無法釐清。」含沙影射刑事組長受自訴人之壓力而對被害人無禮，核亦該當誹謗罪嫌。又被告甲○○及陳崇衛因前開自訴案件，對自訴人懷恨在心，於八十九年六月二十日，由被告陳崇衛指使其妻庚○○持一份名為「籠貓快訊」，內容指涉南部高級警官與鎮長之妻情色緋聞，以每份零點七元代價，共計二百份，交由送報生辛○○分別自行四處分發，或輾轉交由送報生丙○○夾於自由時報內分送於訂報讀者，嗣自訴人於八十九年六月二十日下午經朋友告知，發現報紙夾帶之廣告傳單內有「籠貓快訊」乙紙，內載：「花蓮縣南區最近『桃色艷史』流言不斷，眾說紛紜......，盛傳某『高階警官』與某『政要之妻』，背後曾隱藏一段纏綿悱惻、蜂狂蝶浪且羅曼蒂克的艷遇？此種『拈香偷腥』互惠溝通之行徑以及讓人感官賁張的『魚水之歡』，必然誘使人間燕爾、試圖飽嚐『乘雲氣、御飛龍』之快感，逼迫身繫『七年之癢』且樂行此道的孤男寡女雀躍欲試？南區某議員曾一時興起，在議會總質詢中駁斥：外傳南區某『高階警官』曾與紅極一時的某『政要之妻』，時常三更半夜相偕前往各觀光景點的隱蔽之處，『誠懇逗陣』看月亮、數星星，不知成何體統？並敦促當局下鄉察訪究竟？設若真有其事則必須留局看管，俾能徹底端正政風，杜絕繼續敗壞風俗。至於是否與上情有所干系？則有待廣大的民眾，細心地去觀察、分析、衡量，始能辨識琴弦之音有否異曲同鳴之處？」等純係空穴來風、子虛烏有之詞，已足生損害於自訴人之名譽，因認被告陳崇衛、甲○○此部分犯行，均涉有刑法第三百十條第二項之誹謗罪嫌云云。二、訊據被告甲○○、陳崇衛均堅決否認有自訴人所指之此部分誹謗犯行，均辯稱：渠等並未參與任何以發放籠貓快訊傳單來指摘傳述足以毀損自訴人名譽之事等語，被告陳崇衛並辯稱：伊當時僅係就事實加以報導而已等語。經查，玉里分局刑事組長吳世明與被告壬○○友人葉清炎曾發生言語衝突之事實，業據被告壬○○、甲○○供述明確，且互核相符，並為自訴人所不否認，而被告陳崇衛亦坦承有於其所為新聞報導文末指涉「使得案情更覺懸疑，甚至無法釐清。」等語，惟依其報導之前後文描述，似尚難逕認被告陳崇衛有自訴意旨所述含沙影射刑事組長受自訴人之壓力而對被害人無禮，得否據而認自訴人名譽因此受有損害，顯值可議，此部分行為核與誹謗罪之構成要件尚有未合，而難以課被告陳崇衛以誹謗罪責。第查，籠貓快訊傳單乃係一名年約五十餘歲之婦人委由送報生庚○○代為夾報，庚○○復又輾轉交由送報生辛○○、丙○○夾報派送，其等於夾報派送前均未交予被告陳崇衛、甲○○審視，而被告陳崇衛、甲○○亦未曾指示其等三人分送該籠貓快訊傳單等情，業據庚○○、辛○○、丙○○證述綦詳，則被告陳崇衛、甲○○有無藉指示發送籠貓快訊傳單而誹謗自訴人名譽，實非無疑。此外，復查無其他積極證據足資佐證被告陳崇衛、甲○○有何自訴意旨所指此部分誹謗犯行，自不得徒以證人庚○○、辛○○、丙○○與渠等二人分具配偶、僱用關係，被告甲○○、陳崇衛先前復均曾誹謗自訴人，即據以臆測其等二人有合謀藉發送籠貓快訊傳單誹謗自訴人名譽之事實。故就自訴意旨所指訴之此部分事實，均不能證明被告甲○○、陳崇衛犯罪，惟推究自訴意旨，顯認此部分與前揭論罪科刑部分，分別具有實質上一罪及連續犯之裁判上一罪關係，故就此部分，應不另為無罪之諭知。、無罪部分：（甲）、本訴被告壬○○被訴誣告部分：一、自訴意旨另以：被告壬○○明知於八十九年二月四日凌晨一時許，在花蓮縣玉里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」與乙○○口角並互毆成傷之事，與玉里分局分局長即自訴人戊○○無涉，竟基於使他人受刑事或懲戒處分之犯意，於同日凌晨三時許，前往玉里分局玉里派出所，向該管職司犯罪偵查之警員誣告自訴人教唆傷害，致自訴人有受刑事訴追或懲戒之危險，因認被告壬○○涉有刑法第一百六十九條第一項之誣告罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。且自訴人之指訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他事實以資審認，始得為不利被告之認定。又認定不利於被告之事實，需依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。次按，刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院七十六年臺上字第四九八六號、三十二年度上字第六七號判例意旨亦甚明顯。三、按告訴，乃告訴權人向偵查機關申告犯罪事實所為之意思表示。就告訴乃論之罪，例如刑法第二百七十七條第一項之傷害罪，其告訴不僅為偵查之起因，且為訴追條件，從而，告訴權人須向偵查機關告知犯罪之事實，並表明訴追之意思，其訴追條件始行具備。否則若僅告知犯罪事實，而未表明訴追之意思，告訴條件既未完具，尚非合法之告訴，即使申告人有誣告之故意，然既未經合法之告訴，相對人即無受刑事處分之危險，其行為即不該當刑法第一六九條第一項誣告罪之構成要件（參最高法院八十八年度台上字第二九○八號判決意旨）。訊之被告壬○○堅決否認有何誣告犯行，辯稱：伊當初即無告訴自訴人戊○○教唆傷害罪之意思等語。經查，本件被告壬○○固如自訴意旨所載，曾前往警局向承辦警員陳述其遭自訴人教唆他人毆打成傷之事實，惟觀諸卷附玉里分局玉里派出所留存之未經被告壬○○簽名之筆錄所載內容，被告壬○○雖已向製作筆錄之警員告知犯罪事實，然尚未表示訴追之意思，此由玉里分局刑案偵查卷宗目錄頁編號二備考欄內記載：「壬○○筆錄未做完即離去，亦未明示告訴與否，且經通知，仍未到分局補做筆錄。」等語，亦可得而證，另證人即負責製作筆錄之警員丁○○亦到庭結證稱：「（一般受理報案流程？）報案後先製作筆錄，然後在筆錄中確認告訴人是否提出告訴。當時被告並沒有填發報案三聯單，而且於我們製作筆錄最後確認被告壬○○是否提出告訴前，被告壬○○就已經離開派出所了。」等語（見本院九十一年八月六日訊問筆錄），足徵被告壬○○於玉里分局玉里派出所確尚未表明訴追之意思，從而，其告訴並無提出，自訴人即無受刑事傷害罪處分或公務員懲戒處分之危險，則揆諸前揭說明，被告壬○○所為，尚與誣告罪之構成要件核屬有間，而難遽課其以誣告罪責。（乙）、反訴被告戊○○被訴誣告部分：一、按提起自訴之被害人犯罪，與自訴事實直接相關，而被告為其被害人者，被告得於第一審辯論終結前，提起反訴，刑事訴訟法第三百三十八條定有明文。本案被告即反訴人壬○○以：被告戊○○明知反訴人壬○○於八十九年二月四日凌晨，在花蓮縣玉里鎮○○路一五五號「ＮＩＣＥ泡沫紅茶坊」遭人襲擊，因歹徒臨走時放話「是戊○○叫我來給你漏氣」，方欲至警察局備案，並非提出告訴，詎被告戊○○身為玉里分局分局長，畢業於中央警官學校，具有相當之法學素養，對於反訴人壬○○是否提出告訴知之甚詳，竟虛構事實誑稱：「反訴人已提出告訴，及與陳崇衛共謀利用報章傳述毀損名譽之事」，而向法院提起訴訟，並使法院書記官於公文書上為不實之登載，因認被告戊○○涉犯刑法第一百六十九條第一項之誣告罪及同法第二百十四條使公務員登載不實罪嫌；另反訴人陳崇衛則以籠貓快訊傳單所述者意涵籠統，並未指涉何人，被告戊○○竟指涉係反訴人陳崇衛與甲○○合謀，並由反訴人陳崇衛撰寫，交由他人散布，實屬誣告云云。渠等於本案所提反訴，核與上揭法條規定並無不合，本院就此自應加以審究，先予敘明。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別定有明文。次按誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人既缺乏誣告之故意，尚難成立誣告罪名，最高法院四十四年臺上字第八九二號著有判例可資參照。又刑法第二百十四條所謂使公務員登載不實事項於公文書罪係以行為人主觀上有明知為不實之事項，而使公務員為不實登載，足以生損害於公眾或他人，為其構成要件；且須一經他人之聲明或申報，公務員即有登載之義務，並依其所為之聲明或申請予以登載，而屬不實之事項者，始足構成，若其所為聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實，最高法院七十三年臺上字第一七一○號亦著有判例可參。二、反訴被告戊○○經合法傳喚未到庭。經查：【一】被告壬○○因就屬於告訴乃論之傷害罪，僅向有權偵查犯罪機關玉里分局玉里派出所警員告知犯罪事實，但未表明訴追之意思，其訴追條件並未完備，自訴人即反訴被告戊○○即無受刑事處分之危險，而難以誣告罪相繩。惟其間就被告壬○○所為，是否符合刑事訴訟法上之告訴，乃屬本院調查證據及適用法律所認定之審理結果，且反訴人壬○○所指摘：毆傷其之歹徒曾表示是戊○○叫我來給你漏氣等語之事實，既係其憑空捏造，已構成誹謗罪，詳見前述，另自訴案件，依刑事訴訟法第三百二十條規定，自訴人於自訴狀內僅需記載自訴事實，至所訴事實究構成何種罪名，端視法院調查審理結果而定，自訴狀內並不需要記載罪名或法條。準此，反訴被告即本案自訴人戊○○所指摘之事實，既非全然虛構之詞，縱就被告壬○○是否符合告訴乙事所持法律見解有未洽之處，亦不得遽課反訴被告戊○○以誣告罪責。而反訴被告戊○○所提自訴既有所本，其主觀上尚乏明知為不實事項而使公務員為不實登載之犯意，且反訴被告所提之自訴事實是否屬實，本即應由法院依職權循證據調查法定程序加以實質審究，徵諸上揭判例與法條規定意旨，與刑法第二百十四條之構成要件亦顯有未合。【二】關於反訴人陳崇衛指訴反訴被告戊○○誣告部分，細繹卷附「籠貓快訊」傳單內容，其語意確屬籠統，而無法辨識所指涉者係何人，然該快訊係於由送報生辛○○、丙○○所夾報發送，且渠等二人均係由被告甲○○所僱用之員工等情，業據證人辛○○、丙○○證述明確（見本院八十九年九月二十日訊問筆錄），而在此之前，於八十九年五月十九日暨五月二十二日，反訴被告戊○○於花蓮縣議會業遭被告甲○○公然侮辱稱：「戊○○於八十八年間與別人老婆一同去看月亮、數星星。」等語，適與夾於報紙內發送之籠貓快訊傳單所述內容相互一致。另反訴人陳崇衛係擅長文字工作之記者，先前即因報載反訴人壬○○指摘暨傳述毀損反訴被告戊○○名譽之事，經反訴被告戊○○以其報導偏頗並有誹謗之嫌而提起自訴，而將籠貓快訊傳單交付送報生即證人辛○○、丙○○又係反訴人陳崇衛之妻庚○○，則反訴被告與被告甲○○、陳崇衛間已有嫌隙在先，而交付及夾報發送者復與被告甲○○、反訴人陳崇衛分別具有僱用與配偶之關係，客觀上自存有相當合理之懷疑，足認被告甲○○、反訴人陳崇衛共同涉犯以籠貓快訊傳單損害反訴被告名譽，從而，反訴被告基此而對反訴人陳崇衛提起追加自訴誹謗，尚難認自訴人有誣告之故意。【三】綜上所陳，核反訴被告戊○○所為，係本於其內心對於事實之確認，而反訴被告之確認歷經本院調查審理結果，就被告壬○○虛稱傷人歹徒放話係反訴被告教唆犯罪部分，其指訴情節並無不實，既無不實，即無誣陷，易言之，自不構成誣告。而反訴被告就反訴人壬○○、陳崇衛其餘指訴部分，雖囿於對法律之適用有誤，或因所提證據不足，而未能證明渠等犯罪，但尚難遽為反訴被告有誣告及使公務員登載不實之不利認定，詳如前述，是反訴人壬○○、陳崇衛指反訴被告戊○○對渠等提起誹謗罪之自訴及追加自訴程序涉有誣告及使公務員登載不實之不法罪嫌云云，應屬無據，此外，復查無其他證據證明反訴被告有反訴人所指犯行，既無法證明反訴被告犯罪，參酌前揭說明，自應為反訴被告無罪之諭知。三、按法院認為應諭知無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第三百零六條定有明文，此於自訴及反訴程序亦準用之。本件反訴被告戊○○經合法傳喚無正當理由不到庭，本院認為就其被訴誣告及使公務員登載不實罪部分，均應諭知無罪之判決，自得不待其陳述逕行判決，併此敘明。據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段、第三百零一條第一項前段、第三百零六條，刑法第五十六條、第三百十條第一項、第二項、第三百零九條第一項、第四十一條第一項前段、第四十二條第二項、第五十一條第十款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年九月十七日臺灣花蓮地方法院刑事庭法官陳世博右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十一年十月四日附錄本判決論罪之法律條文：刑法第三百十條意圖散布於眾而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期徒刑、拘役或五百元以下罰金。散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。刑法第三百零九條公然侮辱人者，處拘役或三百元以下罰金。以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以上罰金。",
  "characters": {
    "judges": [
      "陳世博"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳明益"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○",
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-17",
  "created_at": "2016-02-04 18:19:53",
  "updated_at": "2016-02-04 18:19:53"
}