{
  "identify": "KLD-89-訴-688-20020916-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "688",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣基隆地方法院刑事判決                         八十九年度訴字第六八八號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n    指定辯護人  本院公設辯護人丙○○\n    被      告  壬○○\n    選任辯護人  柯士斌\n                葉民文律師\n右列被告等因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第四０三八\n、四０六０號），本院判決如左：\n    主  文\n甲○○共同連續意圖供行使之用，而偽造有價證券，累犯，處有期徒刑柒年，扣案如\n附表一之一所示偽造「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「江水源\n」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」\n印文及署押、附表一之二所示之物品，附表二所示偽造之支票參張、附表二之一所示\n物品、附表三所示偽造之「林家福」署押及印文、附表四之一所示物品均沒收。\n壬○○無罪。\n    事  實\n一、甲○○前因贓物案件，經台灣台北地方法院判處有期徒刑六月確定，甫於民國八\n    十五年十二月十四日執行完畢，仍不知悔改：\n  (一)甲○○於八十八年四月間，向戊○○（另案由台灣苗栗地方法院審理中）佯稱\n      欲經營六合彩賭博，欲藉人頭戶供賭客匯款以避免遭警查緝，甲○○、戊○○\n      乃共同基於行使偽造特種文書及私文書之概括犯意聯絡，於八十八年四月間，\n      在台北市○○○路○段七十七號六樓之二處，由戊○○提供其照片數張予甲○\n      ○，並由甲○○將之貼於自不詳姓名「小陳」處購得之偽造國民身分證（購得\n      國民身分證時，偽造之國民身分證上已將詳如一附表所載之「劉台生」等姓名\n      及相關身分證應記載之資料偽造完成：附表一編號二０「陳國華」之身分證於\n      向安泰商業銀行松江分行開戶時非黏貼戊○○之照片），甲○○另於不詳處所\n      向不詳姓名人處購得偽造之台北市政府鋼戳及一盒鋼印戳，並由甲○○於將偽\n      造之台北市政府鋼戳加蓋於身分證上，而偽造附表一所列之「劉台生」等人國\n      民身分證，足以生損害於戶政機關對於國民身分證之管理及附表一所示之劉台\n      生等人，且甲○○另委託不知情之某刻印店人員偽刻「劉台生」等人之印章。\n      嗣由戊○○於附表一編號一至十九所示之開戶時間，持上開偽造之身分證及盜\n      刻之印章至附表一編號一至十九所示之金融機構，偽填以「劉台生」等人（詳\n      如附表一戶名欄）之相關身分資料及蓋用上開偽刻之印章於各該銀行之開戶申\n      請書上，並留存偽造之附表一編號一至十九之國民身分證影本於各該金融機構\n      ，以完成附表一編號一至十九所列「劉台生」等人之銀行開戶程序；另甲○○\n      委由不詳姓名之人，持附表一編號二十偽造之「陳國華」身分證及盜刻「陳國\n      華」之印章，於八十八年四月二十九日，至安泰商業銀行松江分行，偽填以「\n      陳國華」相關身分資料及蓋用上開偽刻之印章於該銀行之開戶申請書上，並留\n      存偽造之「陳國華」國民身分證影本於該銀行，以完成「陳國華」之銀行開戶\n      程序，足以生損害於戶政機關對於國民身分證之管理、劉台生等人及各該金融\n      機構對其客戶管理之正確性。\n  (二)甲○○另與張淼聲、葉文棋（均另案由本院審理中）、癸○○（由本院另案判\n      決有期徒刑三年六月）及綽號「朝宗」之成年男子（年籍住址不詳）等人，復\n      共同基於犯意聯絡（甲○○承前之概括犯意聯絡），先由甲○○將癸○○之相\n      片，黏貼於其自不詳姓名人處購得之「林家福」國民身分證（購得國民身分證\n      時，偽造之國民身分證上已將林家福之姓名及相關身分證應記載之資料偽造完\n      成）上，交付癸○○，癸○○再於台北市內委請某不知情之刻印店，偽刻「林\n      家福」之印章一枚，足以生損害於「林家福」等人。張淼聲、葉文棋、癸○○\n      、甲○○、「宗朝」等人再以下列方式行使偽造特種文書、行使偽造私文書、\n      偽造並行使有價證券及洗錢：\n    (１)甲○○於八十九年四月初某日，先交付癸○○新台幣（下同）三千元，癸○\n        ○即以「林家福」名義，於八十九年四月七日，至台北市第一商業銀行南京\n        東路分行，偽簽「林家福」姓名於開戶申請書上而偽造其署押，並蓋用偽造\n        之「林家福」印章，以一千元在該分行開戶，而行使偽造之私文書。癸○○\n        繼於同年月十日，先後至台灣銀行松江分行、華南商業銀行儲蓄部，仍以上\n        開方式冒用「林家福」名義，各以一千元分別開戶，足生損害於戶政機關對\n        於國民身分證之管理、銀行對於金融管理之正確性及林家福。\n    (２)癸○○隨後於八十九年四月十一日，在「宗朝」、葉文棋、張淼聲陪同下，\n        將葉文棋所交付之一千三百萬元現金，存入第一商業銀行南京東路分行「林\n        家福」帳戶，同時領取如附表二編號一所示之台支同業支票一張，再將該支\n        票交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用複製偽\n        造。癸○○於同日又將該真正之支票，存入台灣銀行總行「林家福」帳戶，\n        隨即將該帳戶內之一千三百萬元，從台灣銀行松江分行電匯至華南商業銀行\n        儲蓄部「林家福」之帳戶。\n    (３)癸○○繼於八十九年四月十二日，至華南商業銀行儲蓄部提領現金一百萬元\n        及如附表二編號二所示之台支同業支票一張，交給葉文棋、張淼聲、「宗朝\n        」、甲○○等人共同意圖供行使之用，在不詳地點，複製偽造該支票。癸○\n        ○於同日又將該真正支票存入台灣銀行總行「林家福」帳戶，隨即將該帳戶\n        內之一千二百萬元電匯至第一商業銀行南京東路分行「林家福」帳戶，並向\n        第一商業銀行南京東路分行領取如附表二編號三所示之台支同業支票一張，\n        亦交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用複製偽\n        造。癸○○復於同日又將該真正支票存入台灣銀行總行「林家福」帳戶。\n    (４)癸○○於領取台支同業支票並完成偽造支票之目的達成後，於八十九年四月\n        十三日，至台灣銀行松江分行擬提領「林家福」帳戶內之一千二百萬元時，\n        經銀行職員黃世達發現林家福之國民身分證係偽造而報警查獲，並扣得偽造\n        之「林家福」國民身分證及印章各一枚、台灣銀行存款簿一本等物（詳如附\n        表三）。\n  (三)又甲○○、張淼聲、癸○○等人，先在美國、法國二地，透過他人介紹，邀請\n      美國籍之BUI MICHAEL TIEN及法國籍之TRAN THERESE、TANGAVELOU JEAN PAUL\n      等三人來台，允予在台觀光所需費用或赴中國大陸地區觀光費用作為報酬，要\n      該三名外國人及張淼聲之父己○○在台灣行使上開偽造之三張支票洗錢。BUI\n      MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL等三人乃於八十九年四\n      月十三日分別搭機來台，由甲○○指派丑○○（另由本院審理中）至桃園中正\n      機場接機後，送至台北市「豪悅賓館」投宿。甲○○、葉文棋、張淼聲、癸○\n      ○、己○○與BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL 等\n      人，基於共同行使偽造有價證券洗錢之概括犯意聯絡，安排己○○及該三名外\n      國人報名參加八十九年四月十四日自基隆港出海之麗星郵輪公司寶瓶星號郵輪\n      （下稱寶瓶星號）旅遊行程。先由己○○將上開三張偽造之支票，分別傳真給\n      「麗欣公司」、「好美旅遊資訊社」二家旅行社，轉傳給「寶瓶星號」核對無\n      誤後，完成旅遊報名手續。張淼聲乃於八十九年四月十四日將附表二編號一、\n      二之二張偽造支票，分別交給TRAN THERESE、TANGAVELOU JEAN PAUL二人，及\n      將附表二編號三之偽造支票交給BUI MICHAEL TIEN透過旅行社轉交「寶瓶星號\n      」，並取得同面額之取款憑條。己○○與BUI MICHAEL TIEN為一組，TRAN\n      THERESE、TANGAVELOU JEAN PAUL二人為一組，分別於八十九年四月十四日晚\n      間八時許登船，上船後於該船尚在我國領海內時，己○○等即以取款憑條向寶\n      瓶星號七樓賭場櫃台換成籌碼，並於晚間十時左右，當寶瓶星號進入公海地區\n      海域，船上賭場開始營業後，己○○等四人即下場在百家樂賭檯賭博，張淼聲\n      亦登船在旁監視。因該三張支票之金額過於龐大，經寶瓶星號賭場櫃台人員仔\n      細檢查，發覺疑似為偽造支票，乃將己○○等四人之籌碼沒收。迨翌（十五）\n      日下午二時許，寶瓶星號返回停泊基隆港時，報警上船查獲，並扣得偽造之三\n      張支票，張淼聲則乘隙脫逃。\n  (四)八十九年二月間，甲○○、丑○○及庚○○（另案由台灣苗栗地方法院審理中\n      ）共同基於意圖為自己不法所有之概犯意聯絡，謀議由庚○○對外找尋合作對\n      象以竊取他人車輛，再將失主使用之電話由庚○○告以甲○○，並由甲○○透\n      過電話聯絡方式恐嚇失主須匯款至其指定之帳戶始得贖回失車。嗣甲○○為避\n      免遭查緝，復再承前之概括犯意，依前述冒名開戶之方式，以丑○○提供之照\n      片而偽造「陳文信」之身分證，並加蓋台北市政府鋼戳，並委請不知情之刻印\n      店人員偽刻「陳文信」之印章，而由丑○○於八十九年二月十一日持以至台北\n      市長安郵局，偽填「陳文信」之署名及相關年籍資料及蓋印於開戶申請書上而\n      據以完成開戶程序，足以生損害於戶政機關對於國民身分證之管理、「陳文信\n      」及長安郵局對儲戶管理之正確性；另庚○○乃轉而與林永明、蔣仁祥、黃文\n      達（均另案由台灣苗栗地方法院審理中）及其他不詳年籍姓名之成年人共同基\n      於恐嚇取財及竊盜之單一犯意或概括犯意聯絡，由林永明、蔣仁祥、黃文達及\n      其他不詳年籍姓名之成年人，竊取附表四所示子○○等人之自用小客車（行竊\n      時、地及被害人、失竊車輛均詳如附表四）且林永明、蔣仁祥、黃文達等人並\n      將附表四所示子○○等人之電話告以庚○○，庚○○復將之轉告以甲○○，甲\n      ○○隨即於台北市○○○路○段七十七號六樓之二號處，以00000000\n      00號、0000000000號行動電話恐嚇附表四所示子○○等人須匯款\n      至其指定之前述冒名開戶之金融機構帳戶中，否則不將被害人之車輛交還，致\n      附表四所示子○○等多數人心生畏懼而依甲○○之指示將款項匯入甲○○指定\n      之帳戶中（恐嚇時間及得款與否及數額詳參附表四），並指示丑○○將失主匯\n      入之款項領出後，始通知失主停車位置，由失主自行取回失車。其恐嚇所得款\n      項由甲○○、庚○○二人以六、四比例分帳，嗣庚○○再依一定成數轉交予林\n      永明、蔣仁祥、黃文達等人，甲○○則每件付予丑○○二千五百元至五千元不\n      等。嗣經附表四所示子○○等人報警而於八十九年四月十七日二十二時四十分\n      許，在台北市○○○路○段七十七號六樓之二號處查獲甲○○、丑○○，並於\n      該處扣得冒名開戶之存摺二十一本及金融卡十九張，偽造之身分證六枚（分別\n      冒江金城、江水源、江輝鴻、林國明、陳文信及張清泉之名），及甲○○所有\n      用以供偽造身分證用之鋼印機一台、護貝機二台、號碼機一台、偽造鋼戳有五\n      個及印戳三個、陳國洲、張家財及陳文信私章及護片四張；嗣再依甲○○之供\n      述，循線再於八十九年五月十五日十九時十分許，在彰化市○○路二七三巷三\n      十二弄一號三樓查獲戊○○並扣得偽造之身分證（冒謝國良之名）；另於八十\n      九年五月十一日二十一時許，在台北縣板橋市○○路○段一０四巷十三號三樓\n      查獲庚○○，進而查悉上情，並扣得蔣仁祥變造之「辛○○」、「張釗榮」之\n      駕駛執照二枚。\n三、案經內政部警政署基隆港警所移送及台北市政府警察局中山分局報由台灣台北地\n    方法院檢察署檢察官呈請台灣高等法院檢察署檢察長令轉台灣基隆地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、有罪部分\n一、訊據被告甲○○雖坦承有偽造國民身分證之犯行，惟矢口否認有參與至金融機構\n    開戶，偽造如附表二所示之台灣銀行開立之台支同業支票，亦未與與外國人在寶\n    瓶星號遊輪上進行洗錢，亦無竊取機車或恐嚇車主等犯行，辯稱：「只有偽造身\n    分證，至於其他人偽造台支及在寶瓶星號船上洗錢部分，並不清楚也未經手，是\n    丁○○叫我找人帶三個外國人去寶瓶星號船上玩，費用由越明公司支付，．．．\n    知道冒林家福名義開戶的事，但開戶後的發生的事情並不清楚，都是丁○○在處\n    理，並沒有參與賭博的事情。八十八年四月份就己經冒「陳文信」開戶，到了八\n    十九年十月份才開始向車主恐嚇，時間相隔這麼久，足見我並不知情，打電話恐\n    嚇取財部分應該另有他人」云云。惟查：\n  (一)被告甲○○與戊○○（另案由臺灣苗栗地方法院審理中）共同偽造如附表一編\n      號一至十九所示之身分證並持偽造後之身分證於附表一所示之時、地偽造「劉\n      台生」等人之開戶申請書進而行使以完成開戶程序等情，業據：\n    (１)被告甲○○於八十九年四月十八日警訊及臺灣苗栗地方法院檢察署檢察官覆\n        訊時供稱：「八十九年二月間『水源』（庚○○）來找我，說最近流行這種\n        做法（竊車勒贖），我一時貪念才幫他處理，『小胖』（戊○○）拿偽造身\n        分證去開戶，共偽造一、二十家銀行帳戶，詳細偽造如警訊中所言（偽造臺\n        北國際商業銀行長安分行、帳號六四六二七三、戶名劉台生；臺北國際商業\n        銀行長安分行、帳號六四六０九五、戶名王貴堂；臺北國際商業銀行長安分\n        行、帳號六四六０七一、戶名陳國洲；臺北國際商業銀行長安分行、帳號六\n        四五八二０、戶名張家財；臺北國際商業銀行長安分行、帳號六五二一九四\n        、戶名江水源；郵政存蓄儲金簿彰化府前郵局、帳號0000000、戶名\n        江金城；郵政存蓄儲金簿彰化大竹郵局、帳號0000000、戶名江輝鴻\n        ；郵政存蓄儲金簿彰化尾仔郵局、帳號0000000、戶名林永泉；郵政\n        存蓄儲金簿台北長安郵局、帳號0000000、戶名江水源；華南商業銀\n        行儲蓄部、帳號0000000、戶名林國明；寶島商業銀行、帳號000\n        0000、戶名王和明；匯通銀行、帳號0000000、戶名江輝鴻；華\n        僑銀行、帳號0000000、戶名江金城；台中商業銀行、帳號0000\n        000、戶名江輝鴻；萬泰商業銀行、帳號0000000、戶名陳國華；\n        台新商業銀行公園分行、帳號0000000、戶名陳國華；安泰商業銀行\n        松江分行、帳號0000000、戶名陳國華；台北銀行彰化分行、帳號0\n        000000、戶名江金城；誠泰商業銀行松江分行、帳號0000000\n        、戶名江水源；大眾商業銀行台南分行、帳號0000000、戶名陳國華\n        ），均是『小胖』去辦的，冒名開戶的存款簿、提款卡都是我保管」等語（\n        見臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號案卷第四頁至第十\n        頁、第六十四頁至第六十九頁）、復於本院九十年十月二十三日審理時到院\n        供承：「是老闆說要經營六合彩，我去找戊○○當人頭，戊○○都知情，他\n        提供很多張照片給我，約在八十七年十一月、十二月間看跳蚤雜誌，向綽號\n        叫小陳的男子，分二、三次總共購買十張身分證，一張八千元，我有印象的\n        身分證姓名為王貴堂、張家財、江水源、江金城、江輝鴻、陳國華其他的姓\n        名我忘記了，變造身分證地點是在越明公司變造的，買來的身分證都由小陳\n        先偽造好資料，我只是將照片貼上，護貝膠套也是小陳提供的，膠套上己經\n        由小陳蓋好鋼印，變造的時間約在八十八年十一月、十二月間，身分證變造\n        完成後我就交給老闆林路燈」等語核與同案被告戊○○於八十九年五月十六\n        日警訊及偵查時供稱：「當時甲○○找我，請我提供照片製作假的身分證去\n        開戶，做為經營六合彩之用，八十九年三月底知道他有竊車勒贖就不參與，\n        有一次我去甲○○的公司有聽到他向人勒贖才知道此事，在八十八年四月二\n        十九日有開戶，直到八十八年十一月及八十九年三月間才有去開戶，總共開\n        了『江金城』、『江鴻輝』、『江水源』、『陳國華』、『林永泉』、『林\n        國明』、『陳國州』、『王和明』、『王貴堂』等人的帳戶，這些人的偽造\n        身分証及印章是甲○○交給我要我去開戶，我曾提供二十幾張照片給甲○○\n        製作偽造的身分證，我每開一戶二千元，都沒有給我，只有給過三次每次三\n        千元，最近一次是在八十九年四月十三日持偽造「林國明」身分證去華南銀\n        行開戶」等語及於本院九十一年八月八日審理時到院證稱：「在八十八年開\n        始認識甲○○，甲○○跟我說是要做六合彩，要我去幫他們開戶，以便賭客\n        把賭資匯入帳戶，總共幫他們開了十幾個戶頭，是我將相片交給甲○○，事\n        後交給我偽造身分證，總共分二、三次交給我，九千元是我開車上台北找甲\n        ○○時的加油費及過路費，一開始甲○○有答應我開一戶要給我二千元，．\n        ．．不知道甲○○等人在做擄車勒贖的事」等語大致均相符，足見被告甲○\n        ○確將同案被告戊○○交付之照片黏貼於偽造身分證上，並交由戊○○持偽\n        造後之身分證於附表一編號一至十九所示之時、地偽造劉台生等人之開戶申\n        請書進而行使以完成開戶程序等情無訛。\n    (２)至於附表一編號二０偽造「陳國華」身分證向安泰商業銀行松江分行開戶之\n        部分，雖該銀行留存之申請書內身分證影本上之照片非戊○○的照片，被告\n        甲○○亦以此辯稱「該開戶是丁○○去處理」云云，惟查，此部分偽造陳國\n        華身分證之犯行業據被告甲○○於偵查時供述明確，且徵諸戊○○均係持被\n        告甲○○偽造完成後之「陳國華」身分證及印章，陸續向附表一編號十五、\n        十六、十九之萬泰商業銀行、台新商業銀行公園分行及大眾商業銀行台南分\n        行申辦開戶手續，經本院函詢上開金融機構結果，其留存於申請書內之身分\n        證均屬同一張黏貼戊○○照片而偽造之「陳國華」身分證，顯然附表一編號\n        二０向安泰商業銀行松江分行申辦開戶部分應非由戊○○出面，而係由被告\n        甲○○改黏貼不知名之人照片後由該不知名男子向安泰商業銀行松江分行申\n  辦開戶，被告此部分事後所辯與事實不符，應非可採。\n    (３)至於被告甲○○事後辯稱是老闆丁○○一手策劃安排云云，惟被告甲○○對\n        於丁○○確實年籍、行蹤、住處均無法交待，甚至如何與丁○○取得連繫亦\n        無法說明，是否確有「丁○○」其人尚非無疑？且經本院依越明公司登記資\n        料上之丁○○年籍資料傳喚其人到院，與被告甲○○於九十一年四月二十九\n        日當庭對質結果，該名公司登記之丁○○確非被告甲○○口中所稱之「丁○\n        ○」，顯然「丁○○」係遭人冒用之人頭無訛；又經苗栗縣警察局搜索台北\n        市○○○路○段七七號六樓之二越明公司現場結果，確實查獲大批附表一之\n        三所示之各帳戶冒名開戶存摺、金融卡、印章、台北市政府鋼印機、偽造證\n        件之模板、號碼機等物，有搜索扣案筆錄在卷可按，而越明公司現場空間不\n        大，為開放式空間，室內有五張辦公桌併靠，並無區分個人辦公室，而室內\n        的物品均由被告甲○○支配使用等情，亦據苗票縣警察局九十一年七月十一\n        日出具苗警刑參字第九一０００一七一五一號函文附卷可佐，足見越明公司\n        係由甲○○等人一手主導一切無訛；再參以苗栗地方法院檢察署檢察官核發\n        之通訊監察票，就越明公司所在處第00000000號電話於八十九年四\n        月間，施以通訊監察之譯文內，除被告甲○○外，並無其他「丁○○」接聽\n        電話之記錄，顯然越明公司係由被告甲○○主導，且應係由被告甲○○、張\n        淼聲、葉文棋（詳如後述理由）利用「丁○○」之名義共組空殼之越明國際\n        開發公司後，以該公司作幌子，由被告甲○○負責統合指揮無訛，至於其他\n        同案被告癸○○、己○○、戊○○、庚○○等人，於初次警訊或檢察官覆訊\n        時均無一人提及「丁○○」，僅於檢察官或法官主動訊問是否有「丁○○」\n        其人時，始附合被告甲○○之說詞，表示確有「丁○○」、「林董」其人，\n        前開同案被告此部分之陳述，應係迥護或卸責之詞，並非可採。從而被告甲\n        ○○及同案被告戊○○偽造身分證後持向金融機構申辦開戶的行使偽造文書\n        犯行部分，除渠等之自白外，復有附表一所示之各帳戶冒名開戶之申請書及\n        相關申請資料在卷可佐，並有開戶後取得之存摺二十一本及金融卡十八張及\n        前述偽造之身分證五枚扣案可佐，自以被告甲○○於偵查時就此部分之自白\n        與事實相符，可以採信。\n  (二)再被告甲○○以同案被告癸○○提供之照片，黏貼於偽造「林家福」之身分證\n      上並偽刻其印章後，由同案被告癸○○於八十九年四月七日，分別至第一商業\n      銀行南京東路分行、台灣銀行松江分行、華南商業銀行儲蓄部，冒用「林家福\n      」名義開戶，並將同案被告葉文棋所交付之一千三百萬元，於八十九年四月十\n      一日，由同案被告葉文棋、張淼聲、壬○○陪同，存入南京東路分行，繼則分\n      別領取第一商業銀行南京東路分行及華南商業銀行儲蓄部之台支同業支票，交\n      付葉文棋等人。嗣於八十九年四月十三日下午三時許，癸○○至台北市○○路\n      一一五號松江分行，欲提領一千二百萬元現金時，遭該行職員黃世達察覺身分\n      證係偽造而報警查獲等情等情，經查：\n    (１)被告甲○○於八十九年十一月十三日本院審理時自承：「『林家福』這張身\n        分證是在八十九年三、四月間從雜誌看廣告買來的，當時買了十張左右，名\n        字都不一樣，一張身分證購買八千元，他給我身分證後，我自己在越明公司\n        貼上癸○○的照片，相片是癸○○交給我的，整件事丁○○、癸○○均知情\n        ，當時丁○○告訴我，只要介紹三位外國人去麗星郵輪，就能抽成百分之十\n        五，因為麗星郵輪有規定，上船賭博要先傳真台支支票，本來做變造身分證\n        是為了要恐嚇取財用的，癸○○已經拿身分證去第一商銀南京東路分行開戶\n        完成，就直接用這個戶口去申請支票，後來再開戶台灣銀行及華南銀行是為\n        了申請台支用的，我沒有跟去，印章是癸○○自己去刻的，存的錢是癸○○\n        去存的，我沒有陪同去，現金是丁○○打電給我，叫我轉告癸○○到公司的\n        後方去拿錢，當時我沒有跟去，所以是何人交給的我不知道。前後三次領台\n        支支票我都知情，領了台支支票要去偽造另外一張支票我並不知情。」等語\n        ，並有「林家福」身分證及印章各一枚、台灣銀行存款簿（帳號00000\n        0000000號）一本扣案可佐，顯然被告甲○○自承以同案被告癸○○\n        提供之照片，黏貼於偽造「林家福」之身分證上並偽刻其印章後，由同案被\n        告癸○○於八十九年四月七日，分別至第一商業銀行南京東路分行、台灣銀\n        行松江分行、華南商業銀行儲蓄部，冒用「林家福」名義開戶等情，與事實\n        相符，可以採信。\n    (２)又依同案被告癸○○於八十九年四月十九日、八十九年五月二日警訊時供稱\n        ：「八十九年四月初甲○○先要我拿一張二吋照片給他，以利偽造『林家福\n        』之身分證，再受甲○○所託到銀行開戶，分別在八十九年四月九、十日二\n        天，以偽造之林家福身分證分別以新台幣一千元向第一商業銀行南京東路分\n        行，華南商業銀行、台灣銀行松江分行開戶，在八十九年四月十一日，受甲\n        ○○指示先前往第一銀行南京東路分行與搭計程車前來的三名男子（包括葉\n        文祺、張淼聲、宗朝）會面，將二只手提袋內現金一千三百萬元叫我存入第\n        一商業銀行『林家福』帳號內，隨即要我向銀行領取面額一千三百萬元台支\n        同業支票一張，取得後我將該支票交給其中宗朝、葉文祺等人。四月十三日\n        又接獲甲○○指示，前往北市伊通公園，與葉文祺、張淼聲、宗朝等三名男\n        子見面，隨即前往台北市○○○路台灣銀行總行，由葉文祺從身上拿出ＢＢ\n        0000000號第一商業銀行開立之同業支票，要我存進台灣銀行存摺帳\n        戶內，並領取一百萬元現金交給宗朝、葉文祺等人，待存入登錄後，即趕往\n        台灣銀行松江分行，拿出台銀存摺，要求電匯一千二百萬元至華南商業銀行\n        『林家福』帳戶內，隨即又共同趕往華南銀行要求開立取得第二張ＢＢ00\n        00000號台支同業支票，得手後轉交給宗朝、葉文祺等人。第三張ＢＢ\n        0000000號台支同業支票也是以前述方法取得。二張同業支票背面偽\n        填林家福姓名是我填的，甲○○於案發前以二十萬至三十萬代價僱用我，直\n        到現在才拿到五千元，我都是聽甲○○的指示，宗朝等人都是與甲○○聯絡\n        。銀行開戶完後就將存摺交給甲○○，由甲○○保管」等語（見臺灣基隆地\n        方法院檢察署八十九年度偵字第一七五七號案卷第三至六頁、臺灣苗栗地方\n        法院檢察署八十九年度偵字第一七二六號案卷第一三三至一三五頁）、於八\n        十九年四月二十日偵查供稱：「甲○○叫我拿『林家福』身分證去銀行開戶\n        ，開戶前八十九年四月九日我拿照片給甲○○，甲○○就拿身分證給我，他\n        叫我去台灣銀行松江分行、華南銀行及第一銀行開戶，說以後會給我佣金二\n        、三十萬元，隔幾天葉文祺和張淼聲二人提皮包，裡面有一千三百萬元，叫\n        我進去第一銀行存放，他們二人未進銀行，銀行開一張ＢＢ0000000\n        號台支同業支票，出來後就交給葉文祺。隔天在伊通公園他們三人叫計程車\n        載我到台灣銀行總行總行把支票存進去，出來後又一起到台灣銀行松江分行\n        拿存摺匯了一千二百萬元至華南銀行，當場提一百萬元給葉文祺，後到華南\n        銀行後又開了一張ＢＢ0000000號台支同業支票給葉文祺。隔一、二\n        天我們又在伊通公園會面，到台灣銀行總行把票存進去，又到台灣銀行松江\n        分行電匯一千二百萬元到第一銀行，領取ＢＢ0000000號台支支票交\n        給葉文祺。隔天又到台灣銀行總行存進該支票，馬上至台灣銀行松江分行領\n        取一千二百萬元時，被識破而遭移送。是甲○○叫我去伊通公園等葉文祺、\n        張淼聲及『朝宗』，他們全程都有陪我去開戶、領支票，林家福的印章是我\n        自己在開戶前一天偽刻」等語（同上偵卷第十九至二十頁）、復於本院另案\n        審理（八十九年度訴字第三九五號）時坦承：「有受甲○○的指使去銀行開\n        戶，但沒有偽造有價證券，存入的一千三百萬元是甲○○的朋友拿給我的，\n        台支支票是交給甲○○的朋友葉文祺，有問甲○○為何要連續在多家銀行開\n        戶，但甲○○沒有告訴我，當時有說要給我錢，但我只拿過一次五千元」等\n        語（參本院八十九年度訴字第三九四號案卷第二一頁至第二二頁）不諱，與\n        其於八十九年六月十四日所書之刑事自訴狀（實為自白書）內容大致相符，\n        並有「林家福」於銀行開戶及存匯款資料一本、照片六張等扣案足憑，堪信\n        被告癸○○自白係受被告甲○○之指示，始與葉文棋、張淼聲、「宗朝」碰\n        面，並將同案被告葉文棋所交付之一千三百萬元，於八十九年四月十一日，\n        由同案被告葉文棋、張淼聲、「宗朝」陪同，存入南京東路分行，繼則分別\n        領取第一商業銀行南京東路分行及華南商業銀行儲蓄部之台支同業支票，交\n        付葉文棋等人等情為真實。\n    (３)被告甲○○雖否認對於偽造台支同業支票一節知情，然同案被告癸○○係因\n        被告甲○○之指示，始與同案被告葉文棋、張淼聲、「宗朝」共同申領台支\n        同業支票，且被告甲○○亦自承對於申領三張台支同業支票一節知情，則在\n        短短三天之內，由被告甲○○指示同案被告癸○○就葉文棋等人所提供之一\n        千三百萬元鉅款，連續在上開三家銀行存款、提款、匯款並連續領取鉅額支\n        票，則被告甲○○身為此事件之核心人物，又怎會對於申領鉅額台支同業支\n        票之目的為何完全不知情？若非藉以偽造台支同業支票至寶瓶星號遊輪上進\n        行賭博洗錢行逕（詳如後述理由），獲取鉅額利益，被告甲○○又何以承諾\n        給付同案被告癸○○二、三十萬元高額之報酬？且被告甲○○與同案被告癸\n        ○○或「朝宗」於電話聯繫時，被告甲○○曾提到：「『那個』（應為偽造\n        之支票）去開了，（待會兒就可以領來買）」等語，有「甲○○通訊監察譯\n        文表」附卷可稽，顯然偽造台支同業支票一節確為被告甲○○而明知，且應\n        屬偽造台支同業支票工作之核心指揮人物。換言之，被告甲○○與同案被告\n        張淼聲、葉文棋、癸○○、「宗朝」等人，均屬於一國際性偽造有價證券集\n        團，渠等意圖偽造有價證券並洗錢，先由被告甲○○將癸○○之相片，黏貼\n        於其所偽造之「林家福」國民身分證上，交付癸○○，癸○○再於台北市內\n        委請某不知情之刻印店，偽刻「林家福」之印章一枚，被告甲○○、同案被\n        告張淼聲、葉文棋、癸○○、「宗朝」等人再以「林家福」名義，分別至一\n        銀南京東分行、台銀松江分行、華銀儲蓄部冒用林家福名義開戶，利用此三\n        帳戶之進出領出鉅額支票偽造完成後，再存入銀行之方法進行洗錢，且由被\n        告甲○○負責統合指揮，安排三名外籍人士來台，並由被告丑○○負責接送\n        、安排在台食宿等情無誤，被告空言否認知情，自非可採。\n  (三)至於被告甲○○安排同案被告BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU\n      JEAN PAUL等三人持偽造之支票，在寶瓶星號遊輪上以賭博進行洗錢之犯行部\n      分，經查：\n    (１)被告甲○○命被告丑○○於八十九年四月十三日前往中正機場迎接同案被告\n        BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL等三人，並將三\n        人送至台北市「豪悅賓館」住宿等情，業據被告甲○○於本院八十九年十一\n        月十三日審理時到院供稱：「當時丁○○告訴我，只要我們介紹三位外國人\n        去麗星郵輪，就能抽成百分之十五，，本來丁○○交代我去機場接這三位外\n        國人，我再交代丑○○去接三位外國人，丁○○交代我找人帶三位外國人上\n        船，當時壬○○到台北來找我，他沒有工作，我就告訴壬○○說帶三位外國\n        人到船上去賭，公司可以抽成，壬○○覺得怪怪的，所以就由丁○○另外找\n        己○○帶三名外國人去賭博，丁○○只是告訴我去開戶傳真台支支票給麗星\n        郵輪就可以了，不知道要偽造支票」等語，核與被告丑○○於八十九年四月\n        二十八日警訊時供述：「受僱於甲○○，八十九年四月十一或十二日中午，\n        在越明公司內有聽到甲○○和綽號「小弟」之人論及明天一早有二位美國朋\n        友、一位法國朋友要來，「小弟」和甲○○叫我明天一早一起到中正機場，\n        第二天綽號「小弟」之人駕車到住處載我一起到中正機場，結果等了許久還\n        接不到人，我看「小弟」用電話與人連絡，後來告訴我說他日期記錯了，便\n        載我回越明公司上班，當天下午甲○○告訴我今早沒有接到人是因為記錯時\n        間，叫我明天一早去接一男一女外國人，並安排一家賓館給二人住，接到二\n        人回到台北，在越明公司附近找到豪悅賓館給他們住，「小弟」在機場的另\n        一位外國朋友，接到後回到豪悅賓館與另外三名外國人會合，當時在豪悅賓\n        館開了五０三、五０五號二間房間，房租是甲○○拿了三千多元給我去付住\n        一天的費用」等語大致相符（參臺灣基隆地方法院檢察署八十九年度偵字第\n        一七五七號偵查卷），並有「豪悅賓館」住宿旅客登記表一份附於本院八十\n        九年度訴字第三九四號案卷內可證，被告甲○○指示被告丑○○至機場接外\n        國客人並帶到豪悅賓館住宿之自白，與事實相符可以採信，惟其辯稱是老闆\n        丁○○指示云云，應為卸責之詞，已如前述。\n    (２)又查，同案被告己○○、BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU\n        JEAN PAUL等四人，於八十九年四月十四日登船，並以事先透過旅行社交付\n        寶瓶星號之三張偽造支票所取得之取款憑條，向船上七樓賭場櫃台兌換籌碼\n        。於當晚十時左右，分二組在百家樂賭檯賭博，每次下注約五萬元，偶有下\n        注二十萬元，大多是己○○等四人彼此對賭，極少與莊家對賭，故輸贏不大\n        ，由該四人賭博結果，己○○與TRAN THERESE沒有輸贏，BUI MICHAEL TIEN\n        贏了十五萬元，TANGAVELOU JEAN PAUL則輸了一百四十四萬五千餘元，顯見\n        己○○等四人登船賭博之目的係在洗錢，將偽造支票先換成籌碼，俟賭博結\n        束，再將籌碼換成支票等事實，業經本院八十九年度訴字第三九四號刑事判\n        決而認定，經本院調閱上開案卷後無誤，並經證人即寶瓶星號貴賓部經理黃\n        喜明，證人即麗欣、好美二家旅行社業務員余志宏、廖上晶分別於本院另案\n        審理時證述明確（見本院八十九年度訴字第三九四號案卷八十九年七月十四\n        日訊問筆錄），復有寶瓶星號內百家樂博牌規則、寶瓶星號帳目進出表各一\n        份及照片三張在卷足憑，而扣案三張支票，經送請台灣銀行鑑定結果，確係\n        偽造，有支票三張扣案可稽及台灣銀行營業部八十九年四月十五日營存字第\n        三八二二號函附卷可證，顯見同案被告己○○、BUI MICHAEL TIEN、TRAN\n        THERESE 、TANGAVELOU JEAN PAUL等四人均明知自同案被告張淼聲處收受之\n        三張支票係偽造，仍予以行使而洗錢等情無訛。\n    (３)再查，被告甲○○於本院八十九年十一月十三日訊問時亦自承：「知道介紹\n        三位外國人去麗星郵輪賭博，就能抽成百分之十五，因為麗星郵輪有規定，\n        上船賭博要先傳真台支支票」等語，且參以苗栗地方法院檢察署於八十九年\n        四月間，就越明公司所在處第00000000號電話施以通訊監察之譯文\n        內，摘錄有代號三九五（為「宗朝」或癸○○）與甲○○之對話：「甲○○\n        稱：『該三名外國人身上有幾百塊美金，那天我又拿了五千元給他』。「宗\n        朝」或癸○○（代號三九五）答：『會不會攜帶違法物品被抓』。甲○○稱\n        ：『現在已經聯絡了』。」，及「癸○○或「宗朝」（代號三九五）與甲○\n        ○連絡稱：『那（三個外國人）名字通通都要清楚喔，連台灣的翻譯也要翻\n        譯出來』，及「癸○○或「宗朝」（代號三九五）問：『那三個外國人曾經\n        來過台灣嗎？你問一下』，甲○○答：『沒有來過』。癸○○或「宗朝」（\n        代號三九五）問：『你那個弄好了嗎？』，甲○○答：『去開了』。癸○○\n        或「宗朝」（代號三九五）問：『去開了，那待會就去領來買了』。甲○○\n        答：『對啊』，癸○○或「宗朝」（代號三九五）答：『很好、待會我會到\n        公司去（說詐賭之事），此有通訊監察譯文翻譯在卷可查，則被告甲○○既\n        係與同案被告張淼聲、葉文棋、癸○○、「宗朝」等人，均屬於一國際性偽\n        造有價證券集團，且被告甲○○對於安排三名外國人到寶瓶星號遊輪賭博一\n        節亦知之甚明，則其辯稱對於偽造台支同業支票至寶瓶星號遊輪賭博並不知\n        情云云，顯係卸責之詞，亦非可採。\n  (四)又八十九年二月間，被告甲○○與同案被告庚○○及丑○○等謀議，由庚○○\n      對外找尋合作對象以竊取他人車輛，再將失主使用之電話由庚○○告以甲○○\n      ，並由甲○○透過電話聯絡方式恐嚇失主須匯款至其冒用「陳文信」開戶之帳\n      戶始得贖回失車等節，訊據被告甲○○矢口否認有參與竊車及恐嚇取財之犯行\n      ，辯稱：「一開始是庚○○說要拿車來借錢，所以我才將這些資料交給老闆丁\n      ○○，電話並不是我打的，錢部分是丁○○經手，有時候交給我再轉交給庚○\n      ○，有時候是丁○○直接交給庚○○」云云。經查：\n    (１)被告甲○○於八十九年四月十八日警訊、檢察官覆訊及八十九年五月十二日\n        警訊、檢察官覆訊時時均供陳：「八十九年二月間庚○○來找我，說最近流\n        行這種做法，我一時貪念才幫忙處理，庚○○說有辦法拿到車子，我就負責\n        偽造證件開戶，並找丑○○及戊○○二人加入，．．．失竊的車上有車主的\n        電話，庚○○告訴我車主的電話、車號、顏色、廠牌的資料，然後我打電話\n        給車主把約定的錢匯到指定的帳戶內，然後再告訴車主車子放在那裡，由車\n        主自己開回去，我負責向車主恐嚇及偽造證件，庚○○負責告訴我車主電話\n        及車子停放處，丑○○負責開戶及提領款項，戊○○負責開戶，．．（車主\n        匯款進來後）丑○○領款出來，我聯絡庚○○，庚○○會到越明公司附近咖\n  啡廳等我，或由我用匯款方式給庚○○，一部車子給庚○○二萬五千元至三\n        萬元，戊○○每開一次人頭戶收五千元、丑○○每次給他三千至五千元，其\n        餘歸我所有，原則上我和庚○○六四分帳，庚○○如何分配給竊車的人我不\n        清楚，如果車主沒有匯款，車子我沒有處理，是庚○○去處理，印象中大概\n        做了十幾件」等語（參臺灣苗栗地方法院檢察署八十九年度偵字第一五二六\n        號案卷第四至十、六四至六六、一三一至一三三、一六八至一七０頁），互\n        核一致，並有偽造之「陳文信」、「張清泉」身分證及「陳文信」之存摺扣\n        案可稽，其偵查中此部分之自白，堪信屬實。\n    (２)且依同案被告庚○○於八十九年五月十二日於警訊及八十九年五月二十六日\n        檢察官偵查時供承：「在八十八年十二月底我開始吸收各地竊車分子，我以\n        『水源』名義向甲○○連絡，由甲○○負責向車主恐嚇勒贖，得交易完成後\n        才分贓，得手的贓款應該有七十幾萬，但我只分到十幾萬元，初期是甲○○\n        當面交給我酬勞，後來他用匯錢的方式，每次得手的酬勞都不相同，最多拿\n        一萬三千元、最少二千元，失主的資料是我交給甲○○，偷車的人會打行動\n        電話告訴我失主的電話」等語（參臺灣苗栗地方法院檢察署八十九年度偵字\n        第一五二六號案卷第一七九至一八四、一九三至一九八頁），復於本院九十\n        一年七月二十五日到院證稱：「何時開始偷車忘記了，我是負責打電話及傳\n        資料給甲○○，實際上偷車的人是蔣仁祥他們，由一個綽號『阿國』告訴我\n        車籍資料，我再告訴給甲○○，總共告訴甲○○車輛數量和檢察官起訴的數\n        量（詳如附表四）差不多。蔣仁祥偷車後原本是要拿車向我借錢，但我沒有\n        錢才會轉由向甲○○等人借錢，後來發現是贓車，我們就繼續一直做下去，\n        偷車的部分是蔣仁祥他們來找我的。蔣仁祥把偷車的車籍資料給我後，我再\n        告訴甲○○，甲○○自行去操作，等到拿到錢後，蔣仁祥偷車部分，一台車\n        要給二萬元，甲○○將錢交給我，我再轉交給蔣仁祥等人，至於我的部分只\n        是介紹費，一台車從一、二千元到一萬多元不等，看甲○○拿到的款項多少\n        而定」等語；及同案被告丑○○於八十九年四月十八日警訊、檢察官覆訊時\n        供述：「是甲○○負責打電話向車主勒贖，等連絡好才通知我至越明公司拿\n        提款卡去領錢，多在台北市區領款，地點都不固定，大概領過十餘次錢，最\n        高曾領過八萬元，領錢後回公司將錢交給甲○○點收，每次甲○○都會分我\n        二千至五千元，甲○○在八十九年二月底有叫我拿二張照片給他，結果他偽\n        造『陳文信』的身分證，且叫我拿『陳文信』偽造的身分證去長安東路二段\n        郵局開戶，供甲○○使用」等語（參同上偵查案卷第十一至十四、六六頁）\n        ；及同案被告蔣仁祥於八十九年七月三日於警訊時供稱：「在八十九年三月\n        份，在太平市附近，透過朋友黃文達介紹而認識庚○○，並合作參與竊車，\n        我負責偷車，並將車籍資料以行動電話通知庚○○向被害人恐嚇勒索，每部\n        車得手後庚○○給我二萬元」等語（參臺灣苗栗地方法院檢察署八十九年度\n        偵字第二八二五號案卷第十二至十四頁、八十九年度偵字第二八一一號案卷\n        第二七至二九頁），互核一致，並有臺灣苗栗地方法院檢察署八十九年度偵\n        字第一五二六號偵查卷內所附之金融機構監視錄影帶翻拍之被告丑○○照片\n        領錢之照片數張為證，渠等之供陳自堪採信。\n    (３)被告甲○○雖辯稱：僅係要求被害人須交付伊指定之金額否則不將車輛交還\n        ，並未恫稱若不從即將車輛拆解，參與的車輛只有十餘件非如附表四所示之\n        件數云云。惟查，附表四所示車主子○○等人於車輛失竊後，即遭人以00\n        00000000號、0000000000號行動電話恐嚇，而部分之被\n        害人即車主（詳如附表四）依被告甲○○之指示匯款進入附表一所示金融機\n        構帳戶中等情，業據被害人子○○等三十四人於警訊中指陳綦詳，且有匯款\n        單及該二門號行動電話之通聯紀錄附於臺灣苗栗地方法院檢察署八十九年度\n        偵字第一五二六號案卷內可憑，且經同案被告庚○○到院陳述犯案件數與起\n        訴件數相同，及同案被告蔣仁祥坦承將竊車之車籍資料告知庚○○等情已如\n        前述，足認被告甲○○向失竊車輛之車主恐嚇之件數確如附表四所示之三十\n        四件無訛；又被告甲○○亦自承其向車主揚稱「若不依其指示匯款，其亦不\n        將車輛返還」等情，參以被害人子○○等人之警訊筆錄內或陳述「歹徒揚言\n        若不給錢要將車子解體賣掉」、「若不給錢要把車子賣掉」等語，顯然被告\n        甲○○確有表示不付索款即不歸還甚而解體車輛出賣等情，而被告甲○○每\n        部車輛僅索款三萬元至八萬元不等，遠低於失竊車輛之價額，被害人等恐未\n        答允贖款，其失竊之車輛永無法領回甚或遭到解體，不得不依被告甲○○之\n        指示匯款至指定之帳戶，被告甲○○利用被害人權衡價值，而願花錢了事之\n        心理考量，在他人車輛失竊後再去電要求回贖，已使被害人等心生畏怖而使\n        交付贖款，縱或部分被害人未依指示匯款，亦僅被告恐嚇取財之未遂，於被\n        告甲○○之實施恐嚇取財犯行不生影響，換言之，被告甲○○與被告丑○○\n        及同案被告庚○○、蔣仁祥等人間屬集團性分工自堪認定，是被告恐嚇取財\n        、竊盜罪行事證明確，已堪認定。\n二、核被告甲○○係犯刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、\n    第二百十二條、第二百十條行使偽造特種文書及行使偽造私文書罪、第二百十八\n    條第一項偽造公印罪、第三百二十條第一項竊盜罪、第三百四十六條第一項、第\n    三項恐嚇取財罪及恐嚇取財未遂罪、及洗錢防制法第九條第一項之洗錢罪。被告\n    甲○○偽造事實欄一（一）即如附表一所示「林家福」、「陳文信」等人之印章\n    、印文及署押，為偽造私文書之階段行為，偽造私文書後復持以行使，其偽造之\n    低度行為為行使之高度行為吸收；又偽造事實欄一（四）之有價證券後持以行使\n    ，行使之低度行為，為偽造之高度行為所吸收，均不另論罪；至偽造有價證券而\n    行使，本具有詐欺性質，其詐欺行為不另論罪。被告甲○○所犯如事實欄一(一)\n    、(四)所示行使偽造特種文書、行使偽造私文書及偽造公印罪部分與被告戊○○\n    、丑○○具犯意聯絡行為分擔；又其就前揭事實欄一（二、三）所示偽造有價證\n    券、行使偽造特種文書、行使偽造私文書及洗錢各罪，與另案被告癸○○、張淼\n    聲、葉文棋等人間，有犯意連絡及行為分擔；其就事實欄一（四）所示竊盜、恐\n    嚇取財各罪間與同案被告庚○○、丑○○及蔣仁祥等人間具有犯意聯絡，行為分\n    擔且各有所司而屬集團分工，均為共同正犯。被告甲○○與同案被告戊○○間，\n    就事實欄一（一）前後多次偽造公印、行使偽造私文書、行使偽造特種文書罪；\n    其與同案被告癸○○等人間，就事實欄一（二）三次偽造有價證券罪；其與同案\n    被告丑○○、庚○○、蔣仁祥等人就事實欄一(四)前後多次竊盜、恐嚇取財既遂\n    、或未遂犯行，時間均屬緊接、方法相同，各均觸犯基本構成要件相同之罪名，\n    顯均係基於概括犯意反覆為之，為連續犯，均依法論以一偽造公印罪、行使偽造\n    私文書罪、行使偽造特種文書罪、偽造有價證券罪、竊盜罪、恐嚇取財既遂罪，\n    並均加重其刑。又被告甲○○與同案被告戊○○間就事實欄一（一）所犯之連續\n    偽造公印、行使偽造文書、行使偽造特種文書罪間；其與另案被告癸○○、張淼\n    聲、葉文棋等人間就事實欄一（二、三）所犯之偽造有價證證券、行使偽造特種\n    文書及行使偽造私文書罪、洗錢防制法第九條第一項之洗錢罪間；其就事實欄一\n    （四）與同案被告丑○○間之偽造公印、行使偽造私文書、行使偽造特種文書間\n    及與同案被告庚○○、蔣仁祥等人間之連續竊盜、連續恐嚇取財罪間，均具方法\n    結果之牽連關係，為牽連犯，應從一重論以較重之連續偽造有價證券罪處斷。被\n    告甲○○前因贓物案件，經台灣台北地方法院判處有期徒刑六月確定，甫於八十\n    五年十二月十四日執行完畢，此有本院被告全國前案記錄表在卷可稽，其於執行\n    完畢後五年內再犯本罪，為累犯，依法遞加重其刑。公訴人雖僅就事實欄一（二\n    ）（三）偽造有價證券之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效\n    力及於全部，本件被告就事實欄一（一）（四）偽造文書、恐嚇取財部分之犯罪\n    事實，因均以偽造他人身分證進行開戶之行使偽造私文書或特種文書之連續犯行\n    ，與偽造有價證券、或恐嚇取財犯行間，有方法結果之牽連犯關係，已如前述，\n    本院自應就屬於裁判上一罪之事實欄一（一）（四）部分一併加以裁判，且因本\n    院就被告甲○○本案為先繫屬法院（台灣苗栗地方法院八十九年度訴字第四一九\n    號刑事案件為後繫屬法院），自應一併審理。爰審酌被告甲○○與同案被告張淼\n    聲、葉文祺、癸○○、「宗朝」等人共組國際性偽造有價證券集團，復與同案被\n    告庚○○、丑○○、蔣仁祥等人共組竊盜、恐嚇取財集團，藉以牟取不法暴利、\n    洗錢等為害社會治安及金融體系甚鉅，且其有前科犯行多次，仍再組偽造有價證\n    券、竊盜、恐嚇取財集團，且身居集團核心人物，顯有犯罪之習慣，犯後猶一再\n    卸責飾詞的一切情狀，量處如主文所示之有期徒刑，以示儆懲。\n三、扣案之附表一之一所示偽造「劉台生」、「王貴堂」、「陳國洲」、「張家財」\n    、「江水源」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明\n    」、「陳國華」印文及署押，附表三所示偽造之「林家福」署押及印文，台北市\n    長安郵局開戶資料上「陳文信」之印文及署押，均應依刑法第二百十九條宣告沒\n    收。如附表二所示偽造之支票三張，應依刑法第二百零五條宣告沒收。偽造之附\n    表一之二所示之物品及越明國際開發有限公司台北國際商業銀行存摺壹本、「江\n    金城」及「江輝鴻」郵政儲金金融卡各壹張，附表二之一偽造之「林家福」國民\n    身分證一枚、印章一枚、台灣銀行存款簿、第一商業銀行「林家福」存摺各一本\n    及台灣銀行松江分行「林家福」帳戶內存款新台幣壹仟貳佰萬元、華南商業銀行\n    儲蓄部「林家福」帳戶內存款新台幣壹仟元、第一商業銀行南京東路分行「林家\n    福」帳戶內存款新台幣壹仟元、偽造「陳文信」、「張清泉」身分證各壹張、「\n    陳文信」私章、台灣大哥大0000000000號電話卡一枚，均為被告或同\n    案被告所有之物，或供犯罪所用之物、或為犯罪所得之物，均應沒收。至於華南\n    商業銀行儲蓄部「林家福」存款簿一本，附表一之二編號四二、四三所示偽造之\n    「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「林永泉」、「王和明」\n    、「陳國華」之身分證各一張及偽造之「劉台生」、「王貴堂」、「江水源」、\n    「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」\n    印章各壹顆等雖未扣案，然為被告或同案被告所有，供犯罪所用或所得之物，且\n    未滅失，亦應一併宣告沒收。\n貳、無罪部分\n一、公訴意旨略以：被告壬○○與被告張淼聲、葉文棋、癸○○、甲○○、壬○○、\n    丑○○，均屬於一國際性偽造有價證券集團。渠等基於意圖供行使之用而偽造有\n    價證券並洗錢之概括犯意聯絡，先由甲○○將癸○○之相片，黏貼於其所偽造並\n    無其人之「林家福」國民身分證上，交付癸○○，癸○○再於台北市內委請某不\n    知情之刻印店，偽刻「林家福」之印章一枚，足以生損害於他人。張淼聲、葉文\n    棋、癸○○、甲○○、壬○○、丑○○等人再以方法行使偽造特種文書、行使偽\n    造私文書、偽造並行使有價證券及洗錢：(一)甲○○先交付癸○○新台幣三千元，\n    癸○○即以「林家福」名義，於八十九年四月七日，至第一商業銀行南京東路分\n    行（以下簡稱一銀南京東分行），偽簽「林家福」姓名於開戶申請書上而偽造其\n    署押，並蓋用偽造之「林家福」印章，以一千元在該分行開戶而行使偽造之私文\n    書。癸○○繼於同年月十日，先後至臺灣銀行松江分行（以下簡稱台銀松江分行\n    ）、華南商業銀行儲蓄部（以下簡稱華銀儲蓄部），仍似上開方式冒用「林家福\n    」名義，各以一千元分別開戶，足生損害於銀行對於金融管理之正確性。(二)癸○\n    ○隨後於八十九年四月十一日，在壬○○、葉文棋、張淼聲陪同下，將葉文棋所\n    交付之一千三百萬元現金，存入一銀南京東路分行「林家福」帳戶，同時領取同\n    面額之台支同業支票一張（票號：ＢＢ0000000號），再將該支票交給葉\n    文棋、張淼聲、壬○○、甲○○、丑○○等人複製偽造。癸○○於同日又將該真\n    正之支票，存入台灣銀行總行「林家福」帳戶，隨即將該帳戶內之一千三百萬元\n    ，從台銀松江分行電匯至華銀儲蓄部「林家福」之帳戶。(三)癸○○繼於於八十九\n    年四月十二日，至華銀儲蓄部提領現金一百萬元及面額一千二百萬元之台支同業\n    支票一張（票號：ＢＢ0000000號），交給葉文棋、張淼聲、壬○○、甲\n    ○○、丑○○等人複製偽造。癸○○於同日又將該真正之支票，存入台灣銀行總\n    行「林家福」帳戶，隨即將該帳戶內之一千二百萬元，電匯至一銀南京東路分行\n    「林家福」之帳戶，並向一銀南京東路分行領出同面額之台支同業支票一張（票\n    號：ＢＢ0000000號），亦交給葉文棋、張淼聲、壬○○、甲○○、丑○\n    ○等人複製偽造。癸○○於同日又將該真正之支票存入台灣銀行總行「林家福」\n  帳戶。(四)癸○○於路領取台支同業支票並完成偽造支票之目的達成後，於八十九\n    年四月十三日，至台銀松江分行擬提領「林家福」帳戶內之一千二百萬元時，經\n    銀行職員發現林家福之國民身分證偽偽造而報警查獲，並扣得偽造之「林家福」\n    國民身分證及印章各一枚、台灣銀行存款簿一本。又葉文棋、張淼聲、壬○○、\n    甲○○、癸○○、丑○○等人，先在美國、法國等地，透過他人介紹，邀請美國\n    籍之BUI MICHAEL TIEN及法國籍TRAN THERESE、TANGAVELOU JEAN PAUL等三人來\n    台，允諾給予在台觀光所需費用或赴中國大陸地區觀光費用作為報酬，要該三名\n    外國人及張淼聲之父己○○在台灣行使上開偽造之三張支票洗錢。由甲○○及丑\n    ○○負責安排BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL三人來\n    台事宜，由丑○○負責接送及安排在台食宿。BUI MICHAEL TIEN、TRAN THERESE\n    、TANGAVELOU JEAN PAUL三人，基於共同行使偽造有價證券洗錢之概括犯意聯絡\n    ，安排己○○及該三名外國人報名參加八十九年四月十四日自基隆港出海之麗星\n    郵輪公司寶瓶星號郵輪（下稱寶瓶星號）旅遊行程。先由己○○將上開三張偽造\n    之支票，分別傳真給「麗欣公司」、「好美旅遊資訊社」二家旅行社，轉傳真給\n    「寶瓶星號」核對無誤後，完成旅遊報名手續。張淼聲乃於八十九年四月十日將\n    二張偽造支票（票號ＢＢ0000000號、ＢＢ0000000號），分別交\n    給TRAN THERESE、TANGAVELOU JEAN PAUL二人，及將一張偽造支票（票號ＢＢ0\n    000000號）交給BUI MICHAEL TIEN透過旅行社轉交「寶瓶星號」，並取得\n    同面額之取款憑條。己○○與BUI MICHAELTIEN為一組，TRAN THERESE、\n    TANGAVELOU JEAN PAUL二人為一組，分別於八十九年四月十四日晚間八時許登船\n    ，上船後於該船尚在我國領海內時，己○○等即以取款憑條向寶瓶星號七樓賭場\n    櫃台換成籌碼，並於同日晚間十時許，當寶瓶星號進入公海地區海域，船上賭場\n    開始營業後，己○○等四人即下場在百家樂賭檯賭博，張淼聲亦登船在旁監視。\n    因該三張支票之金額過於龐大，經寶瓶星號賭場人員仔細檢查，發覺疑似偽造支\n    票，乃將己○○等四人籌碼沒收，迨翌日下午二時許，寶瓶星號返回停泊基隆港\n    時，報警上船查獲，並扣得偽造之三張支票，張淼聲則乘隙脫逃。因認被告壬○\n    ○涉犯刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、第二百十二\n    條、第二百十條行使特種文書、偽造私文書及洗錢防制法第九條第一項之洗錢罪\n    嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度，而有合理之懷疑存在時，即無從為有罪之認定，亦有最高法院七十六\n    年台上字第四九八六號判例可資參照。\n三、公訴人認為被告壬○○涉犯前開罪嫌，無非係以同案被告張淼聲、葉文棋、癸○\n    ○、甲○○、壬○○等人，均屬於一國際性偽造有價證券集團成員，業經本院八\n    十九年度訴字第三九四號刑事判決所認定之事實，且甲○○、丑○○、癸○○於\n    八十九年四月間，由甲○○利用「林路燈」之假名共組空殼之越明國際開發公司\n    後，以該公司作幌子，由甲○○負責統合指揮，並由甲○○安排三名外籍人士來\n    台，並由丑○○負責接送、安排在台食宿，此有越明公司所在處第000000\n    00號電話於八十九年四月間經施以通訊監察於譯文可證，資為論據。訊據被告\n    堅決否認有參與洗錢之偽造有價證券集團，辯稱：「不認識癸○○、葉文祺、張\n    淼聲等人，也沒有跟癸○○去銀行申領支票，並沒有向款甲○○要帶外國人上去\n    寶瓶星號遊輪」等語。經查：\n  (一)依被告甲○○於本院九十年一月四日庭訊時供稱：「癸○○是因為我供述出代\n      號三九五是癸○○，才生氣說是壬○○帶他去領台支支票，實際上伊通公園在\n      越明公司後面，壬○○不需要約癸○○到公園見面，警訊筆錄癸○○說是壬○\n      ○一同去銀行部分不實在」等語，核與同案被告癸○○於九十年四月二十六日\n      另案（八十九年訴字第三九四號）到院供陳：「有去伊通公園，也確實有等到\n      三個人，有葉文祺、張淼聲及另一名不認識的人，錢一拿到就交給這三個人．\n      ．．所說的『宗朝』看起來不像壬○○，我說的那個宗朝比較矮胖，實際上跟\n      我去領台支等人並不是壬○○」等語相符；且同案被告癸○○於八十九年五月\n      二日警訊時係供稱：「四月十一、十二、十三日連續三日，甲○○叫『宗朝』\n      帶我與三名不知名男子將一千二百萬現金以存款方式，換成台支、現金及電匯\n      方式從第一銀行南京分行洗到台銀松江分行、華南銀行儲蓄部林家福戶頭，獲\n      得之台支都交給『宗朝』」等語（見臺灣苗栗地方法院檢察署八十九年度都盡\n      字第二０號案卷第十頁），顯然癸○○一開始警訊時並非提起被告壬○○之名\n      字，且其所稱之「宗朝」男子與被告壬○○並非同一人，是被告辯稱其未參與\n      行使偽造特種文書、私文書至銀行開戶，領台支洗錢的行為，堪信屬實。\n  (二)又BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL三名外國人，已\n      由丑○○於八十九年四月十三日安排住宿地點等情，業據被告業汶倫供述明確\n      ，依越明公司所在處第00000000號電話於八十九年四月間通訊監察之\n      譯文內容觀之，被告壬○○猶追問被告甲○○帶人上船之事，顯然並不知道被\n      告甲○○已找同案被告己○○替代其帶外國人上船，此可從被告甲○○於本院\n      八十九年十一月十三日、九十年一月四日、九十一年三月二十一日到院供稱：\n      「當時因為壬○○比較常與我聯絡，有告訴壬○○帶外國人上船去賭，越明公\n      司可以抽成，壬○○覺得怪怪的，且丁○○表示要自己另外找己○○帶人去賭\n      ，我對壬○○不好意思，才會在電話裡頭說外國人不見了（監聽譯文），八十\n      九年六月八日警訊筆錄內所稱的壬○○，實際上是丁○○，因為癸○○在警訊\n      中說是壬○○，所以才會配合說是壬○○」等語足證，則被告壬○○顯然並未\n      參與上船進行賭博洗錢之工作，自難僅以片面之監聽內容提及帶外國人上船，\n      即遽行認定被告壬○○涉嫌參與以偽造之台支做為賭資，藉以洗錢之事實。\n  (三)此外公訴人前開所指之論據，並無積極證據涉及被告壬○○如何參與分工之細\n      節，且本院八十九年度訴字第三九四號刑事判決所認定之事實，亦未提及被告\n      壬○○為被告甲○○集團組織之成員，被告壬○○否認犯罪之辯詞應可採信。\n      此外復查無證據足資認定被告確有公訴人所指之刑法第二百零一條第一項之偽\n      造有價證券罪、第二百十六條、第二百十二條、第二百十條行使特種文書、偽\n      造私文書及洗錢防制法第九條第一項之洗錢犯行，不能證明被告犯罪，依法應\n      諭知無罪判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，洗錢\n防制法第九條第一項，刑法第十一條前段、第二十八條、第五十六條、第二百零一條\n第一項、第二百十六條、第二百十二條、第二百十條、第二百十八條第一項、第三百\n二十條第一項、第三百四十六條第一項、第五十五條、第四十七條、第二百零五條、\n第二百十九條、第三十八條第一項第二款、第三款、罰金罰鍰提高標準條例第一條前\n段，判決如主文。\n本案經檢察官李辛茹到庭執行職務。\n中      華      民      國    九十一      年      九      月    十六    日\n                                        臺灣基隆地方法院刑事第三庭\n                                                法  官  何  怡  \n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                                書記官  湯  惠  芳\n中      華      民      國    九十一      年      九      月    二十    日\n附表一：\n┌───┬─────────────┬────────────────┐\n│編  號│    金融機構／時間        │   帳號                戶  名  │\n├───┼─────────────┼────────────────┤\n│  １、│臺北國際商業銀行長安分行  │    六四六二七三        劉台生  │\n│      │八十八年五月五日          │                                │\n├───┼─────────────┼────────────────┤\n│  ２、│臺北國際商業銀行長安分行  │    六四六０九五        王貴堂  │\n│      │八十八年四月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│  ３、│臺北國際商業銀行長安分行  │    六四六０七一        陳國洲  │\n│      │八十八年四月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│  ４、│臺北國際商業銀行長安分行  │    六四五八二０        張家財  │\n│      │八十八年四月十五日        │                                │\n└───┴─────────────┴────────────────┘\n┌───┬─────────────┬────────────────┐\n│  ５、│臺北國際商業銀行長安分行  │    六五二一九四        江水源  │\n│      │八十九二月二十五日        │                                │\n├───┼─────────────┼────────────────┤\n│  ６、│郵政存蓄儲金簿彰化府前郵局│    0000000      江金城  │\n│      │八十九年二月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│  ７、│郵政存蓄儲金簿彰化大竹郵局│    0000000      江輝鴻  │\n│      │八十九年二月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│  ８、│郵政存蓄儲金簿彰化尾仔郵局│    0000000      林永泉  │\n│      │八十九年三月日六日        │                                │\n├───┼─────────────┼────────────────┤\n│  ９、│郵政存蓄儲金簿台北長安郵局│    0000000      江水源  │\n│      │八十九年二月二十五日      │                                │\n└───┴─────────────┴────────────────┘\n┌───┬─────────────┬────────────────┐\n│１０、│華南商業銀行儲蓄部        │    0000000      林國明  │\n│      │八十九年四月十三日        │                                │\n├───┼─────────────┼────────────────┤\n│１１、│寶島商業銀行              │    0000000      王和明  │\n│      │八十八年四月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│１２、│匯通銀行                  │    0000000      江輝鴻  │\n│      │八十九年二月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│１３、│華僑銀行                  │    0000000      江金城  │\n│      │八十九年二月二十九日      │ │\n├───┼─────────────┼────────────────┤\n│１４、│台中商業銀行              │    0000000      江輝鴻  │\n│      │八十九年三月三日          │                                │\n└───┴─────────────┴────────────────┘\n┌───┬─────────────┬────────────────┐\n│１５、│萬泰商業銀行              │    0000000      陳國華  │\n│      │八十八年十一月五日        │                                │\n├───┼─────────────┼────────────────┤\n│１６、│台新商業銀行公園分行      │    0000000      陳國華  │\n│      │八十八年十一月五日        │                                │\n├───┼─────────────┼────────────────┤\n│１７、│台北銀行彰化分行          │    0000000      江金城  │\n│      │八十九年二月二十九日      │                                │\n├───┼─────────────┼────────────────┤\n│１８、│誠泰商業銀行松江分行      │    0000000      江水源  │\n│      │八十九年二月二十五日      │                                │\n├───┼─────────────┼────────────────┤\n│１９、│大眾商業銀行台南分行      │    0000000      陳國華  │\n│      │八十八年年十一月六日      │                                │\n└───┴─────────────┴────────────────┘\n┌───┬─────────────┬────────────────┐\n│２０、│安泰商業銀行松江分行      │    0000000      陳國華  │\n│      │八十八年四月二十九日      │(非由戊○○提供照片及到銀行開戶)│\n└───┴─────────────┴────────────────┘\n附表一之一：\n┌──┬─────────────┬──────┬─────┬─────┐\n│編號│金        融       行   號│文 件  名 稱│被冒用姓名│偽造種類  │\n├──┼─────────────┼──────┼─────┼─────┤\n│1.  │臺北國際商業銀行長安分行  │開戶相關資料│劉台生    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│2.  │臺北國際商業銀行長安分行  │開戶相關資料│王貴堂    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│3.  │臺北國際商業銀行長安分行  │開戶相關資料│陳國洲    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│4.  │臺北國際商業銀行長安分行  │開戶相關資料│張家財    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│5.  │臺北國際商業銀行長安分行  │開戶相關資料│江水源    │印文及署押│\n└──┴─────────────┴──────┴─────┴─────┘\n┌──┬─────────────┬──────┬─────┬─────┐\n│6.  │郵政存蓄儲金簿彰化府前郵局│開戶相關資料│江金城    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│7.  │郵政存蓄儲金簿彰化大竹郵局│開戶相關資料│江輝鴻    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│8.  │郵政存蓄儲金簿彰化尾仔郵局│開戶相關資料│林永泉    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│9.  │郵政存蓄儲金簿台北長安郵局│開戶相關資料│江水源    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│10.  │華南商業銀行儲蓄部        │開戶相關資料│林國明    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│11.  │寶島商業銀行              │開戶相關資料│王和明    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│12.  │匯通銀行                  │開戶相關資料│江輝鴻    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│13.  │華僑銀行                  │開戶相關資料│江金城    │印文及署押│\n└──┴─────────────┴──────┴─────┴─────┘\n┌──┬─────────────┬──────┬─────┬─────┐\n│14.  │台中商業銀行              │開戶相關資料│江輝鴻    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│15.  │萬泰商業銀行              │開戶相關資料│陳國華    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│16.  │台新商業銀行公園分行      │開戶相關資料│陳國華    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│17.  │台北銀行彰化分行          │開戶相關資料│江金城    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│18.  │誠泰商業銀行松江分行      │開戶相關資料│江水源    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│19.  │大眾商業銀行台南分行      │開戶相關資料│陳國華    │印文及署押│\n├──┼─────────────┼──────┼─────┼─────┤\n│20.  │安泰商業銀行松江分行      │開戶相關資料│陳國華    │印文及署押│\n└──┴─────────────┴──────┴─────┴─────┘\n附表一之二：\n┌─┬────────────────────────────────┬──┐\n│編│    物品名稱（明細）                                            │數量│\n│號│                                                                │    │\n├─┼────────────────────────────────┼──┤\n│1.│台北國際商業銀行存摺(戶名越明國際開發有限公司、帳號０二九九一)  │一本│\n├─┼────────────────────────────────┼──┤\n│2.│郵政儲金金融卡（戶名江金城）                                    │一張│\n├─┼────────────────────────────────┼──┤\n│3.│郵政儲金金融卡（戶名江輝鴻）                                    │一張│\n├─┼────────────────────────────────┼──┤\n│4.│台北國際商業銀行存摺（戶名劉台生、帳號六四六二七三）            │一本│\n├─┼────────────────────────────────┼──┤\n│5.│台北國際商業銀行存摺（戶名王貴堂、帳號六四六０九五）            │一本│\n├─┼────────────────────────────────┼──┤\n│6.│台北國際商業銀行存摺（戶名陳國洲、帳號六四六０七一）            │一本│\n└─┴────────────────────────────────┴──┘\n┌─┬────────────────────────────────┬──┐\n│7.│台北國際商業銀行存摺（戶名張家財、帳號六四五八二０）            │一本│\n├─┼────────────────────────────────┼──┤\n│8.│郵政存簿儲金簿（戶名江金城、帳號0000000）                │一本│\n├─┼────────────────────────────────┼──┤\n│9.│郵政存簿儲金簿(戶名陳文信、帳號0000000)(附金融卡一張）   │一本│\n├─┼────────────────────────────────┼──┤\n│10.│郵政存簿儲金簿（戶名江輝鴻、帳號0000000）                │一本│\n├─┼────────────────────────────────┼──┤\n│11.│郵政存簿儲金簿（戶名林永泉、帳號0000000）(附金融卡一張)  │一本│\n├─┼────────────────────────────────┼──┤\n│12.│郵政存簿儲金簿（戶名江水源、帳號0000000）(附金融卡一張)  │一本│\n├─┼────────────────────────────────┼──┤\n│13.│華南商業銀行存摺戶名林國明、帳號0000000)(附金融卡一張)   │一本│\n├─┼────────────────────────────────┼──┤\n│14.│華南商業銀行存摺（戶名林家福、帳號0000000）              │一本│\n└─┴────────────────────────────────┴──┘\n┌─┬────────────────────────────────┬──┐\n│15.│寶島商業銀行存摺(戶名王和明、帳號0000000)(附金融卡一張)  │一本│\n├─┼────────────────────────────────┼──┤\n│16.│匯通商業銀行存摺（戶名江輝鴻、帳號０二五五九八）(附金融卡一張)  │一本│\n├─┼────────────────────────────────┼──┤\n│17.│華僑銀行存摺(戶名江金城、帳號五0000000）(附金融卡一張)   │一本│\n├─┼────────────────────────────────┼──┤\n│18.│台北國際商業銀行存摺(戶名江水源、帳號六五二一九四)(附金融卡一張)│一本│\n├─┼────────────────────────────────┼──┤\n│19.│台中商業銀行存摺(戶名江輝鴻、帳號0000000)(附金融卡一張)  │一本│\n├─┼────────────────────────────────┼──┤\n│20.│萬泰商業銀行存摺(戶名陳國華、帳號0000000)(附金融卡一張)  │一本│\n├─┼────────────────────────────────┼──┤\n││台新國際商業銀行存摺(戶名陳國華、帳號0000000附金融卡一張)│一本│\n├─┼────────────────────────────────┼──┤\n││安泰商業銀行存摺（戶名陳國華、帳號0000000 ）             │一本│\n└─┴────────────────────────────────┴──┘\n┌─┬────────────────────────────────┬──┐\n││台北銀行存摺（戶名江金城、帳號０一一０四二）(附金融卡一張)      │一本│\n├─┼────────────────────────────────┼──┤\n││誠泰銀行存摺（戶名江水源、帳號0000000）(附金融卡一張)    │一本│\n├─┼────────────────────────────────┼──┤\n││大眾商業銀行存摺（戶名陳國華、帳號0000000）(附金融卡一張)│一本│\n├─┼────────────────────────────────┼──┤\n││偽造之江金城身分證一枚                                          │    │\n├─┼────────────────────────────────┼──┤\n││偽造之江水源身分證一枚                                          │    │\n├─┼────────────────────────────────┼──┤\n││偽造之江輝鴻身分證一枚                                          │    │\n├─┼────────────────────────────────┼──┤\n││偽造之林國明身分證一枚                                          │    │\n├─┼────────────────────────────────┼──┤\n││越明國際股份有限公司章三枚                                      │    │\n└─┴────────────────────────────────┴──┘\n┌─┬────────────────────────────────┬──┐\n││偽造丁○○私章二顆                                              │    │\n├─┼────────────────────────────────┼──┤\n││偽造張家財私章一顆                                              │    │\n├─┼────────────────────────────────┼──┤\n││鋼印機一台                                                      │    │\n├─┼────────────────────────────────┼──┤\n││護貝機一台                                                      │    │\n├─┼────────────────────────────────┼──┤\n││號碼機一台                                                      │    │\n├─┼────────────────────────────────┼──┤\n││偽造證件用模版一盒                                              │    │\n├─┼────────────────────────────────┼──┤\n││護片四張                                                        │    │\n├─┼────────────────────────────────┼──┤\n││偽造陳國洲私章一顆                                              │    │\n└─┴────────────────────────────────┴──┘\n┌─┬────────────────────────────────┬──┐\n││越明國際開發有限公司台北國際商業銀行存摺一本                    │    │\n├─┼────────────────────────────────┼──┤\n││江金城郵政儲金金融卡一張                                        │   │\n├─┼────────────────────────────────┼──┤\n││江輝鴻郵政儲金金融卡一張                                        │    │\n├─┼────────────────────────────────┼──┤\n││偽造劉台生、王貴堂、陳國洲、張家財、林永泉、王和明、陳國華之身分│    │\n│  │證各一張                                                        │    │\n├─┼────────────────────────────────┼──┤\n││偽造劉台生、王貴堂、江水源、江金城、江輝鴻、林永泉、林國明、王和│    │\n│  │明、陳國華私章各一顆                                            │    │\n└─┴────────────────────────────────┴──┘\n附表二：\n┌──┬─────┬──────┬────┬────┬───────┐\n│編號│支票號碼  │發票人      │  付款人│發票日  │面額（新台幣）│\n├──┼─────┼──────┼────┼────┼───────┤\n│一  │BB0000000 │南京東路分行│台灣銀行│4.11.  │一千三百萬元  │\n│    │第一銀行）│            │        │        │              │\n├──┼─────┼──────┼────┼────┼───────┤\n│二  │BB0000000 │華銀儲蓄部台│台灣銀行│4.12.  │一千二百萬元  │\n├──┼─────┼──────┼────┼────┼───────┤\n│三  │BB0000000 │南京東路分行│台灣銀行│4.12.  │一千二百萬元  │\n│    │          │（第一銀行）│        │        │              │\n└──┴─────┴──────┴────┴────┴───────┘\n附表二之一：\n┌──┬────────────────────────────┬──┐\n│編號│物品名稱（明細）                                        │數量│\n├──┼────────────────────────────┼──┤\n│一  │偽造之林家福國民身分證                                  │一枚│\n└──┴────────────────────────────┴──┘\n┌──┬────────────────────────────┬──┐\n│二  │偽造林家福印章             │一枚│\n├──┼────────────────────────────┼──┤\n│三  │林家福台灣銀行存款簿                                    │一本│\n├──┼────────────────────────────┼──┤\n│四  │林家福第一商業銀行存摺                                  │一本│\n├──┼────────────────────────────┼──┤\n│五  │林家福華南商業銀行儲蓄部存款簿                          │一本│\n├──┼────────────────────────────┼──┤\n│六  │台灣銀行松江分行「林家福」帳戶內存款新台幣壹仟貳佰萬元  │    │\n├──┼────────────────────────────┼──┤\n│七  │華南商業銀行儲蓄部「林家福」帳戶內存款新台幣壹仟元      │    │\n├──┼────────────────────────────┼──┤\n│八  │第一商業銀行南京東路分行「林家福」帳戶內存款新台幣壹仟元│    │\n└──┴────────────────────────────┴──┘\n附表三：\n┌──┬────┬───────┬──────┬─────┐\n│編號│金融行號│  文件名稱    │被冒用者姓名│  偽造種類│\n├──┼────┼───────┼──────┼─────┤\n│一  │台灣銀行│開戶資料登錄單│林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│二  │台灣銀行│取款憑條      │林家福      │印文      │\n├──┼────┼───────┼──────┼─────┤\n│三  │台灣銀行│取款憑條      │林家福      │印文      │\n├──┼────┼───────┼──────┼─────┤\n│四  │台灣銀行│取款憑條      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│五  │華南銀行│開戶資料      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│六  │華南銀行│取款憑條      │林家福      │印文及署押│\n└──┴────┴───────┴──────┴─────┘\n┌──┬────┬───────┬──────┬─────┐\n│七  │華南銀行│取款憑條      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│八  │第一銀行│開戶資料      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│九  │第一銀行│取款憑條      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│十  │第一銀行│取款憑條      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│十一│第一銀行│取款憑條      │林家福      │印文及署押│\n├──┼────┼───────┼──────┼─────┤\n│十二│台灣銀行│存戶印鑑卡    │林家福      │印文      │\n└──┴────┴───────┴──────┴─────┘\n附表四：\n┌──┬──────┬────────────────┬───────┐\n│編號│竊盜時間／  │地點／車號／                    │車號          │\n│    │恐嚇取財時間│既未遂、得款金額（新台幣）      │被害人        │\n├──┼──────┼────────────────┼───────┤\n│１、│８９０２１１│苗栗市○○里○○街六十六號前    │Ｗ５─二二六二│\n│    │８９０２１１│四萬元                          │子○○        │\n├──┼──────┼────────────────┼───────┤\n│２、│８９０４０７│平鎮市○○路○段五十四號前      │ＬＳ─七七三九│\n│    │８９０４０７│六萬元（未遂）                  │胡緞          │\n├──┼──────┼────────────────┼───────┤\n│３、│８９０４０５│台中市○○路與原子街口          │Ｘ７─七四二０│\n│    │８９０４０６│四萬元                          │劉東坤        │\n├──┼──────┼────────────────┼───────┤\n│４、│８９０３３１│台中市○○路○段路旁            │Ｒ７─七五０九│\n│    │８９０３３１│五萬二千元                      │陳宇峰        │\n└──┴──────┴────────────────┴───────┘\n┌──┬──────┬────────────────┬───────┐\n│５、│８９０４０５│台中市○○路四００巷七七號前    │ＣＯ─九六一八│\n│    │８９０４０５│六萬元                          │王傳仁        │\n├──┼──────┼────────────────┼───────┤\n│６、│８９０３２６│台中縣大甲鎮○○路八０五號前    │Ｂ８─五八八五│\n│    │８９０４１１│八萬元                          │張瑞明        │\n├──┼──────┼────────────────┼───────┤\n│７、│８９０４０１│中壢市○○○街二三號地下室      │Ｚ８─二六八一│\n│    │８９０４０１│五萬元                          │曾金琴        │\n├──┼──────┼────────────────┼───────┤\n│８、│８９０３０３│新竹市○○路○段二號前          │Ｈ３─０二六五│\n│    │８９０３０４│三萬元                          │辛○○        │\n├──┼──────┼────────────────┼───────┤\n│９、│８９０１３０│竹南鎮○○○街七二巷五號地下室  │Ｈ２─二八三九│\n│    │８９０２０１│八萬元                          │郭國文        │\n└──┴──────┴────────────────┴───────┘\n┌──┬──────┬────────────────┬───────┐\n│１０、│８９０２１４│大甲鎮○○路○段一一五０號前    │ＰＥ─六五九一│\n│    │８９０２１４│五萬元                          │林啟義        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２０３│永和市○○路一一九巷口          │ＢＦ─六六九九│\n│    │８９０２０３│三萬五千元                      │周廖煌        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２０３│台北市○○路○段十一號前        │ＹＧ─八八六二│\n│    │８９０２０３│五萬元                          │簡龍雄        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２２４│大溪鎮○○路宏源餐廳前          │Ｇ９─八三八六│\n│    │８９０２２４│四萬三千元                      │楊清泉        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２０９│頭份鎮○○街一一一之二十號前    │Ｗ２─三三五五│\n│    │８９０２０９│八萬元（未遂）                  │徐建梁        │\n└──┴──────┴────────────────┴───────┘\n┌──┬──────┬────────────────┬───────┐\n│、│８９０２２４│大雅鄉○○路○段一三八號前      │ＰＥ─四九八九│\n│    │８９０２２４│三萬元                          │廖秀蘭        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２０４│台北市○○路二十四號前          │Ｚ２─九一七二│\n│    │８９０２０４│十五萬元（未遂）                │林秋龍        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２１０│三義鄉勝興村二十份二三四號前    │Ｑ８─八九九九│\n│    │８９０２１１│五萬元                          │乙○○        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３１０│桃園市○○路二八六號前          │ＣＱ─一三一一│\n│    │８９０３１０│八萬元                       │吳煥琳        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３１５│新竹縣新埔鎮○○路八一號前      │ＭＬ─八一二八│\n│    │８９０３１５│六萬元                          │魏兆良        │\n└──┴──────┴────────────────┴───────┘\n┌──┬──────┬────────────────┬───────┐\n│、│８９０３１５│大甲鎮○○路一七七巷十四號前    │ＰＪ─一九六八│\n│    │８９０３１５│五萬元                          │林重建        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３１４│台南市○○街四十八號前          │ＹＡ─一六八五│\n│    │８９０３１４│六萬二千元                      │吳秉一        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３２０│林口長庚醫院停車場              │ＤＰ─九五一七│\n│    │８９０３２２│五萬元                          │莊榮幌        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３０７│頭份鎮○○路○○路口            │Ｍ７─０七九一│\n│    │８９０３０７│五萬五千元                      │楊秀枝        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３０４│中壢市○○路五０四號前          │Ｌ６─０六六  │\n│    │８９０３０４│四萬元                          │吳石寶        │\n└──┴──────┴────────────────┴───────┘\n┌──┬──────┬────────────────┬───────┐\n│、│８９０２２５│大溪鎮仁愛里廟前十三號前        │Ｚ６─四二六五│\n│    │８９０２２５│五萬五千元                      │安華忠        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２２９│中壢市○○街一二０號停車場      │ＬＶ─八五四一│\n│    │８９０２２９│五萬元                          │林美玉        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０４１０│苗栗市○○路一二九０巷十三號前  │ＸＴ─二０八九│\n│    │８９０４１０│三八千萬元                      │謝發銘        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０４０５│台中市○○街○○路口            │ＰＧ─０五八三│\n│    │８９０４０６│四萬元                          │蔣紀台        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０４１０│台中市○○路中華路口            │Ｂ４─一五九三│\n│    │８９０４１０│六萬元                          │白瑞鍚        │\n└──┴──────┴────────────────┴───────┘\n┌──┬──────┬────────────────┬───────┐\n│、│８９０４０２│中壢市○○○路市場前            │ＵＪ─一三一九│\n│    │８９０４０５│八萬元                          │梁信淼        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０３３１│平鎮市○○路○段四六０巷五三號  │７Ｇ─二八四一│\n│    │８９０３３１│四萬元                          │劉大興        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０２０２│神岡鄉○○街一二六巷十號前      │Ｍ７─一七三三│\n│    │８９０２０２│四萬元（未遂）                  │張釗榮        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０４０５│板橋市○○街一七四巷二二號地下室│ＤＴ─一九五一│\n│    │８９０４０５│六萬元                          │蘇天生        │\n├──┼──────┼────────────────┼───────┤\n│、│８９０１１２│頭份鎮○○路○○路口            │Ｗ４─五九九五│\n│    │８９０１１２│六萬元（未遂）                  │賴金玉        │\n└──┴──────┴────────────────┴───────┘\n附表四之一：\n┌──┬───────────────────────┬───┐\n│編號│  物品名稱（明細）                            │數  量│\n├──┼───────────────────────┼───┤\n│一  │偽造陳文信、張清泉之身分證                    │各一張│\n├──┼───────────────────────┼───┤\n│二  │陳文信私章                                    │  一顆│\n├──┼───────────────────────┼───┤\n│三  │戶名「陳文信」之台北市長安郵局存摺            │  一本│\n├──┼───────────────────────┼───┤\n│四  │台北市長安郵局開戶資料上「陳文信」之印文及署押│      │\n├──┼───────────────────────┼───┤\n│五  │台灣大哥大0000000000號電話卡        │  一枚│\n└──┴───────────────────────┴───┘\n附錄論罪法條\n洗錢防制法第九條第一項：\n洗錢者，處五年以下有期徒刑，得併科新台幣三百萬元以下罰金。\n刑法第二百零一條：\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上\n十以下有期徒刑，得併科三千元以下罰金。\n行使偽造、變造之公債票，公司股票或其他有價證券，或意圖供行使之用，而收集或\n交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十二條：\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書\n、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰\n金。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第三百二十條：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n刑法第三百四十六條：\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以\n上五年以下有期徒刑，得併科一千元以下罰金。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○共同連續意圖供行使之用，而偽造有價證券，累犯，處有期徒刑柒年，扣案如\n附表一之一所示偽造「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「江水源\n」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」\n印文及署押、附表一之二所示之物品，附表二所示偽造之支票參張、附表二之一所示\n物品、附表三所示偽造之「林家福」署押及印文、附表四之一所示物品均沒收。\n壬○○無罪。",
    "fact": "一、甲○○前因贓物案件，經台灣台北地方法院判處有期徒刑六月確定，甫於民國八\n    十五年十二月十四日執行完畢，仍不知悔改：\n  (一)甲○○於八十八年四月間，向戊○○（另案由台灣苗栗地方法院審理中）佯稱\n      欲經營六合彩賭博，欲藉人頭戶供賭客匯款以避免遭警查緝，甲○○、戊○○\n      乃共同基於行使偽造特種文書及私文書之概括犯意聯絡，於八十八年四月間，\n      在台北市○○○路○段七十七號六樓之二處，由戊○○提供其照片數張予甲○\n      ○，並由甲○○將之貼於自不詳姓名「小陳」處購得之偽造國民身分證（購得\n      國民身分證時，偽造之國民身分證上已將詳如一附表所載之「劉台生」等姓名\n      及相關身分證應記載之資料偽造完成：附表一編號二０「陳國華」之身分證於\n      向安泰商業銀行松江分行開戶時非黏貼戊○○之照片），甲○○另於不詳處所\n      向不詳姓名人處購得偽造之台北市政府鋼戳及一盒鋼印戳，並由甲○○於將偽\n      造之台北市政府鋼戳加蓋於身分證上，而偽造附表一所列之「劉台生」等人國\n      民身分證，足以生損害於戶政機關對於國民身分證之管理及附表一所示之劉台\n      生等人，且甲○○另委託不知情之某刻印店人員偽刻「劉台生」等人之印章。\n      嗣由戊○○於附表一編號一至十九所示之開戶時間，持上開偽造之身分證及盜\n      刻之印章至附表一編號一至十九所示之金融機構，偽填以「劉台生」等人（詳\n      如附表一戶名欄）之相關身分資料及蓋用上開偽刻之印章於各該銀行之開戶申\n      請書上，並留存偽造之附表一編號一至十九之國民身分證影本於各該金融機構\n      ，以完成附表一編號一至十九所列「劉台生」等人之銀行開戶程序；另甲○○\n      委由不詳姓名之人，持附表一編號二十偽造之「陳國華」身分證及盜刻「陳國\n      華」之印章，於八十八年四月二十九日，至安泰商業銀行松江分行，偽填以「\n      陳國華」相關身分資料及蓋用上開偽刻之印章於該銀行之開戶申請書上，並留\n      存偽造之「陳國華」國民身分證影本於該銀行，以完成「陳國華」之銀行開戶\n      程序，足以生損害於戶政機關對於國民身分證之管理、劉台生等人及各該金融\n      機構對其客戶管理之正確性。\n  (二)甲○○另與張淼聲、葉文棋（均另案由本院審理中）、癸○○（由本院另案判\n      決有期徒刑三年六月）及綽號「朝宗」之成年男子（年籍住址不詳）等人，復\n      共同基於犯意聯絡（甲○○承前之概括犯意聯絡），先由甲○○將癸○○之相\n      片，黏貼於其自不詳姓名人處購得之「林家福」國民身分證（購得國民身分證\n      時，偽造之國民身分證上已將林家福之姓名及相關身分證應記載之資料偽造完\n      成）上，交付癸○○，癸○○再於台北市內委請某不知情之刻印店，偽刻「林\n      家福」之印章一枚，足以生損害於「林家福」等人。張淼聲、葉文棋、癸○○\n      、甲○○、「宗朝」等人再以下列方式行使偽造特種文書、行使偽造私文書、\n      偽造並行使有價證券及洗錢：\n    (１)甲○○於八十九年四月初某日，先交付癸○○新台幣（下同）三千元，癸○\n        ○即以「林家福」名義，於八十九年四月七日，至台北市第一商業銀行南京\n        東路分行，偽簽「林家福」姓名於開戶申請書上而偽造其署押，並蓋用偽造\n        之「林家福」印章，以一千元在該分行開戶，而行使偽造之私文書。癸○○\n        繼於同年月十日，先後至台灣銀行松江分行、華南商業銀行儲蓄部，仍以上\n        開方式冒用「林家福」名義，各以一千元分別開戶，足生損害於戶政機關對\n        於國民身分證之管理、銀行對於金融管理之正確性及林家福。\n    (２)癸○○隨後於八十九年四月十一日，在「宗朝」、葉文棋、張淼聲陪同下，\n        將葉文棋所交付之一千三百萬元現金，存入第一商業銀行南京東路分行「林\n        家福」帳戶，同時領取如附表二編號一所示之台支同業支票一張，再將該支\n        票交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用複製偽\n        造。癸○○於同日又將該真正之支票，存入台灣銀行總行「林家福」帳戶，\n        隨即將該帳戶內之一千三百萬元，從台灣銀行松江分行電匯至華南商業銀行\n        儲蓄部「林家福」之帳戶。\n    (３)癸○○繼於八十九年四月十二日，至華南商業銀行儲蓄部提領現金一百萬元\n        及如附表二編號二所示之台支同業支票一張，交給葉文棋、張淼聲、「宗朝\n        」、甲○○等人共同意圖供行使之用，在不詳地點，複製偽造該支票。癸○\n        ○於同日又將該真正支票存入台灣銀行總行「林家福」帳戶，隨即將該帳戶\n        內之一千二百萬元電匯至第一商業銀行南京東路分行「林家福」帳戶，並向\n        第一商業銀行南京東路分行領取如附表二編號三所示之台支同業支票一張，\n        亦交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用複製偽\n        造。癸○○復於同日又將該真正支票存入台灣銀行總行「林家福」帳戶。\n    (４)癸○○於領取台支同業支票並完成偽造支票之目的達成後，於八十九年四月\n        十三日，至台灣銀行松江分行擬提領「林家福」帳戶內之一千二百萬元時，\n        經銀行職員黃世達發現林家福之國民身分證係偽造而報警查獲，並扣得偽造\n        之「林家福」國民身分證及印章各一枚、台灣銀行存款簿一本等物（詳如附\n        表三）。\n  (三)又甲○○、張淼聲、癸○○等人，先在美國、法國二地，透過他人介紹，邀請\n      美國籍之BUI MICHAEL TIEN及法國籍之TRAN THERESE、TANGAVELOU JEAN PAUL\n      等三人來台，允予在台觀光所需費用或赴中國大陸地區觀光費用作為報酬，要\n      該三名外國人及張淼聲之父己○○在台灣行使上開偽造之三張支票洗錢。BUI\n      MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL等三人乃於八十九年四\n      月十三日分別搭機來台，由甲○○指派丑○○（另由本院審理中）至桃園中正\n      機場接機後，送至台北市「豪悅賓館」投宿。甲○○、葉文棋、張淼聲、癸○\n      ○、己○○與BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL 等\n      人，基於共同行使偽造有價證券洗錢之概括犯意聯絡，安排己○○及該三名外\n      國人報名參加八十九年四月十四日自基隆港出海之麗星郵輪公司寶瓶星號郵輪\n      （下稱寶瓶星號）旅遊行程。先由己○○將上開三張偽造之支票，分別傳真給\n      「麗欣公司」、「好美旅遊資訊社」二家旅行社，轉傳給「寶瓶星號」核對無\n      誤後，完成旅遊報名手續。張淼聲乃於八十九年四月十四日將附表二編號一、\n      二之二張偽造支票，分別交給TRAN THERESE、TANGAVELOU JEAN PAUL二人，及\n      將附表二編號三之偽造支票交給BUI MICHAEL TIEN透過旅行社轉交「寶瓶星號\n      」，並取得同面額之取款憑條。己○○與BUI MICHAEL TIEN為一組，TRAN\n      THERESE、TANGAVELOU JEAN PAUL二人為一組，分別於八十九年四月十四日晚\n      間八時許登船，上船後於該船尚在我國領海內時，己○○等即以取款憑條向寶\n      瓶星號七樓賭場櫃台換成籌碼，並於晚間十時左右，當寶瓶星號進入公海地區\n      海域，船上賭場開始營業後，己○○等四人即下場在百家樂賭檯賭博，張淼聲\n      亦登船在旁監視。因該三張支票之金額過於龐大，經寶瓶星號賭場櫃台人員仔\n      細檢查，發覺疑似為偽造支票，乃將己○○等四人之籌碼沒收。迨翌（十五）\n      日下午二時許，寶瓶星號返回停泊基隆港時，報警上船查獲，並扣得偽造之三\n      張支票，張淼聲則乘隙脫逃。\n  (四)八十九年二月間，甲○○、丑○○及庚○○（另案由台灣苗栗地方法院審理中\n      ）共同基於意圖為自己不法所有之概犯意聯絡，謀議由庚○○對外找尋合作對\n      象以竊取他人車輛，再將失主使用之電話由庚○○告以甲○○，並由甲○○透\n      過電話聯絡方式恐嚇失主須匯款至其指定之帳戶始得贖回失車。嗣甲○○為避\n      免遭查緝，復再承前之概括犯意，依前述冒名開戶之方式，以丑○○提供之照\n      片而偽造「陳文信」之身分證，並加蓋台北市政府鋼戳，並委請不知情之刻印\n      店人員偽刻「陳文信」之印章，而由丑○○於八十九年二月十一日持以至台北\n      市長安郵局，偽填「陳文信」之署名及相關年籍資料及蓋印於開戶申請書上而\n      據以完成開戶程序，足以生損害於戶政機關對於國民身分證之管理、「陳文信\n      」及長安郵局對儲戶管理之正確性；另庚○○乃轉而與林永明、蔣仁祥、黃文\n      達（均另案由台灣苗栗地方法院審理中）及其他不詳年籍姓名之成年人共同基\n      於恐嚇取財及竊盜之單一犯意或概括犯意聯絡，由林永明、蔣仁祥、黃文達及\n      其他不詳年籍姓名之成年人，竊取附表四所示子○○等人之自用小客車（行竊\n      時、地及被害人、失竊車輛均詳如附表四）且林永明、蔣仁祥、黃文達等人並\n      將附表四所示子○○等人之電話告以庚○○，庚○○復將之轉告以甲○○，甲\n      ○○隨即於台北市○○○路○段七十七號六樓之二號處，以00000000\n      00號、0000000000號行動電話恐嚇附表四所示子○○等人須匯款\n      至其指定之前述冒名開戶之金融機構帳戶中，否則不將被害人之車輛交還，致\n      附表四所示子○○等多數人心生畏懼而依甲○○之指示將款項匯入甲○○指定\n      之帳戶中（恐嚇時間及得款與否及數額詳參附表四），並指示丑○○將失主匯\n      入之款項領出後，始通知失主停車位置，由失主自行取回失車。其恐嚇所得款\n      項由甲○○、庚○○二人以六、四比例分帳，嗣庚○○再依一定成數轉交予林\n      永明、蔣仁祥、黃文達等人，甲○○則每件付予丑○○二千五百元至五千元不\n      等。嗣經附表四所示子○○等人報警而於八十九年四月十七日二十二時四十分\n      許，在台北市○○○路○段七十七號六樓之二號處查獲甲○○、丑○○，並於\n      該處扣得冒名開戶之存摺二十一本及金融卡十九張，偽造之身分證六枚（分別\n      冒江金城、江水源、江輝鴻、林國明、陳文信及張清泉之名），及甲○○所有\n      用以供偽造身分證用之鋼印機一台、護貝機二台、號碼機一台、偽造鋼戳有五\n      個及印戳三個、陳國洲、張家財及陳文信私章及護片四張；嗣再依甲○○之供\n      述，循線再於八十九年五月十五日十九時十分許，在彰化市○○路二七三巷三\n      十二弄一號三樓查獲戊○○並扣得偽造之身分證（冒謝國良之名）；另於八十\n      九年五月十一日二十一時許，在台北縣板橋市○○路○段一０四巷十三號三樓\n      查獲庚○○，進而查悉上情，並扣得蔣仁祥變造之「辛○○」、「張釗榮」之\n      駕駛執照二枚。\n三、案經內政部警政署基隆港警所移送及台北市政府警察局中山分局報由台灣台北地\n    方法院檢察署檢察官呈請台灣高等法院檢察署檢察長令轉台灣基隆地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、有罪部分\n一、訊據被告甲○○雖坦承有偽造國民身分證之犯行，惟矢口否認有參與至金融機構\n    開戶，偽造如附表二所示之台灣銀行開立之台支同業支票，亦未與與外國人在寶\n    瓶星號遊輪上進行洗錢，亦無竊取機車或恐嚇車主等犯行，辯稱：「只有偽造身\n    分證，至於其他人偽造台支及在寶瓶星號船上洗錢部分，並不清楚也未經手，是\n    丁○○叫我找人帶三個外國人去寶瓶星號船上玩，費用由越明公司支付，．．．\n    知道冒林家福名義開戶的事，但開戶後的發生的事情並不清楚，都是丁○○在處\n    理，並沒有參與賭博的事情。八十八年四月份就己經冒「陳文信」開戶，到了八\n    十九年十月份才開始向車主恐嚇，時間相隔這麼久，足見我並不知情，打電話恐\n    嚇取財部分應該另有他人」云云。惟查：\n  (一)被告甲○○與戊○○（另案由臺灣苗栗地方法院審理中）共同偽造如附表一編\n      號一至十九所示之身分證並持偽造後之身分證於附表一所示之時、地偽造「劉\n      台生」等人之開戶申請書進而行使以完成開戶程序等情，業據：\n    (１)被告甲○○於八十九年四月十八日警訊及臺灣苗栗地方法院檢察署檢察官覆\n        訊時供稱：「八十九年二月間『水源』（庚○○）來找我，說最近流行這種\n        做法（竊車勒贖），我一時貪念才幫他處理，『小胖』（戊○○）拿偽造身\n        分證去開戶，共偽造一、二十家銀行帳戶，詳細偽造如警訊中所言（偽造臺\n        北國際商業銀行長安分行、帳號六四六二七三、戶名劉台生；臺北國際商業\n        銀行長安分行、帳號六四六０九五、戶名王貴堂；臺北國際商業銀行長安分\n        行、帳號六四六０七一、戶名陳國洲；臺北國際商業銀行長安分行、帳號六\n        四五八二０、戶名張家財；臺北國際商業銀行長安分行、帳號六五二一九四\n        、戶名江水源；郵政存蓄儲金簿彰化府前郵局、帳號0000000、戶名\n        江金城；郵政存蓄儲金簿彰化大竹郵局、帳號0000000、戶名江輝鴻\n        ；郵政存蓄儲金簿彰化尾仔郵局、帳號0000000、戶名林永泉；郵政\n        存蓄儲金簿台北長安郵局、帳號0000000、戶名江水源；華南商業銀\n        行儲蓄部、帳號0000000、戶名林國明；寶島商業銀行、帳號000\n        0000、戶名王和明；匯通銀行、帳號0000000、戶名江輝鴻；華\n        僑銀行、帳號0000000、戶名江金城；台中商業銀行、帳號0000\n        000、戶名江輝鴻；萬泰商業銀行、帳號0000000、戶名陳國華；\n        台新商業銀行公園分行、帳號0000000、戶名陳國華；安泰商業銀行\n        松江分行、帳號0000000、戶名陳國華；台北銀行彰化分行、帳號0\n        000000、戶名江金城；誠泰商業銀行松江分行、帳號0000000\n        、戶名江水源；大眾商業銀行台南分行、帳號0000000、戶名陳國華\n        ），均是『小胖』去辦的，冒名開戶的存款簿、提款卡都是我保管」等語（\n        見臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號案卷第四頁至第十\n        頁、第六十四頁至第六十九頁）、復於本院九十年十月二十三日審理時到院\n        供承：「是老闆說要經營六合彩，我去找戊○○當人頭，戊○○都知情，他\n        提供很多張照片給我，約在八十七年十一月、十二月間看跳蚤雜誌，向綽號\n        叫小陳的男子，分二、三次總共購買十張身分證，一張八千元，我有印象的\n        身分證姓名為王貴堂、張家財、江水源、江金城、江輝鴻、陳國華其他的姓\n        名我忘記了，變造身分證地點是在越明公司變造的，買來的身分證都由小陳\n        先偽造好資料，我只是將照片貼上，護貝膠套也是小陳提供的，膠套上己經\n        由小陳蓋好鋼印，變造的時間約在八十八年十一月、十二月間，身分證變造\n        完成後我就交給老闆林路燈」等語核與同案被告戊○○於八十九年五月十六\n        日警訊及偵查時供稱：「當時甲○○找我，請我提供照片製作假的身分證去\n        開戶，做為經營六合彩之用，八十九年三月底知道他有竊車勒贖就不參與，\n        有一次我去甲○○的公司有聽到他向人勒贖才知道此事，在八十八年四月二\n        十九日有開戶，直到八十八年十一月及八十九年三月間才有去開戶，總共開\n        了『江金城』、『江鴻輝』、『江水源』、『陳國華』、『林永泉』、『林\n        國明』、『陳國州』、『王和明』、『王貴堂』等人的帳戶，這些人的偽造\n        身分証及印章是甲○○交給我要我去開戶，我曾提供二十幾張照片給甲○○\n        製作偽造的身分證，我每開一戶二千元，都沒有給我，只有給過三次每次三\n        千元，最近一次是在八十九年四月十三日持偽造「林國明」身分證去華南銀\n        行開戶」等語及於本院九十一年八月八日審理時到院證稱：「在八十八年開\n        始認識甲○○，甲○○跟我說是要做六合彩，要我去幫他們開戶，以便賭客\n        把賭資匯入帳戶，總共幫他們開了十幾個戶頭，是我將相片交給甲○○，事\n        後交給我偽造身分證，總共分二、三次交給我，九千元是我開車上台北找甲\n        ○○時的加油費及過路費，一開始甲○○有答應我開一戶要給我二千元，．\n        ．．不知道甲○○等人在做擄車勒贖的事」等語大致均相符，足見被告甲○\n        ○確將同案被告戊○○交付之照片黏貼於偽造身分證上，並交由戊○○持偽\n        造後之身分證於附表一編號一至十九所示之時、地偽造劉台生等人之開戶申\n        請書進而行使以完成開戶程序等情無訛。\n    (２)至於附表一編號二０偽造「陳國華」身分證向安泰商業銀行松江分行開戶之\n        部分，雖該銀行留存之申請書內身分證影本上之照片非戊○○的照片，被告\n        甲○○亦以此辯稱「該開戶是丁○○去處理」云云，惟查，此部分偽造陳國\n        華身分證之犯行業據被告甲○○於偵查時供述明確，且徵諸戊○○均係持被\n        告甲○○偽造完成後之「陳國華」身分證及印章，陸續向附表一編號十五、\n        十六、十九之萬泰商業銀行、台新商業銀行公園分行及大眾商業銀行台南分\n        行申辦開戶手續，經本院函詢上開金融機構結果，其留存於申請書內之身分\n        證均屬同一張黏貼戊○○照片而偽造之「陳國華」身分證，顯然附表一編號\n        二０向安泰商業銀行松江分行申辦開戶部分應非由戊○○出面，而係由被告\n        甲○○改黏貼不知名之人照片後由該不知名男子向安泰商業銀行松江分行申\n  辦開戶，被告此部分事後所辯與事實不符，應非可採。\n    (３)至於被告甲○○事後辯稱是老闆丁○○一手策劃安排云云，惟被告甲○○對\n        於丁○○確實年籍、行蹤、住處均無法交待，甚至如何與丁○○取得連繫亦\n        無法說明，是否確有「丁○○」其人尚非無疑？且經本院依越明公司登記資\n        料上之丁○○年籍資料傳喚其人到院，與被告甲○○於九十一年四月二十九\n        日當庭對質結果，該名公司登記之丁○○確非被告甲○○口中所稱之「丁○\n        ○」，顯然「丁○○」係遭人冒用之人頭無訛；又經苗栗縣警察局搜索台北\n        市○○○路○段七七號六樓之二越明公司現場結果，確實查獲大批附表一之\n        三所示之各帳戶冒名開戶存摺、金融卡、印章、台北市政府鋼印機、偽造證\n        件之模板、號碼機等物，有搜索扣案筆錄在卷可按，而越明公司現場空間不\n        大，為開放式空間，室內有五張辦公桌併靠，並無區分個人辦公室，而室內\n        的物品均由被告甲○○支配使用等情，亦據苗票縣警察局九十一年七月十一\n        日出具苗警刑參字第九一０００一七一五一號函文附卷可佐，足見越明公司\n        係由甲○○等人一手主導一切無訛；再參以苗栗地方法院檢察署檢察官核發\n        之通訊監察票，就越明公司所在處第00000000號電話於八十九年四\n        月間，施以通訊監察之譯文內，除被告甲○○外，並無其他「丁○○」接聽\n        電話之記錄，顯然越明公司係由被告甲○○主導，且應係由被告甲○○、張\n        淼聲、葉文棋（詳如後述理由）利用「丁○○」之名義共組空殼之越明國際\n        開發公司後，以該公司作幌子，由被告甲○○負責統合指揮無訛，至於其他\n        同案被告癸○○、己○○、戊○○、庚○○等人，於初次警訊或檢察官覆訊\n        時均無一人提及「丁○○」，僅於檢察官或法官主動訊問是否有「丁○○」\n        其人時，始附合被告甲○○之說詞，表示確有「丁○○」、「林董」其人，\n        前開同案被告此部分之陳述，應係迥護或卸責之詞，並非可採。從而被告甲\n        ○○及同案被告戊○○偽造身分證後持向金融機構申辦開戶的行使偽造文書\n        犯行部分，除渠等之自白外，復有附表一所示之各帳戶冒名開戶之申請書及\n        相關申請資料在卷可佐，並有開戶後取得之存摺二十一本及金融卡十八張及\n        前述偽造之身分證五枚扣案可佐，自以被告甲○○於偵查時就此部分之自白\n        與事實相符，可以採信。\n  (二)再被告甲○○以同案被告癸○○提供之照片，黏貼於偽造「林家福」之身分證\n      上並偽刻其印章後，由同案被告癸○○於八十九年四月七日，分別至第一商業\n      銀行南京東路分行、台灣銀行松江分行、華南商業銀行儲蓄部，冒用「林家福\n      」名義開戶，並將同案被告葉文棋所交付之一千三百萬元，於八十九年四月十\n      一日，由同案被告葉文棋、張淼聲、壬○○陪同，存入南京東路分行，繼則分\n      別領取第一商業銀行南京東路分行及華南商業銀行儲蓄部之台支同業支票，交\n      付葉文棋等人。嗣於八十九年四月十三日下午三時許，癸○○至台北市○○路\n      一一五號松江分行，欲提領一千二百萬元現金時，遭該行職員黃世達察覺身分\n      證係偽造而報警查獲等情等情，經查：\n    (１)被告甲○○於八十九年十一月十三日本院審理時自承：「『林家福』這張身\n        分證是在八十九年三、四月間從雜誌看廣告買來的，當時買了十張左右，名\n        字都不一樣，一張身分證購買八千元，他給我身分證後，我自己在越明公司\n        貼上癸○○的照片，相片是癸○○交給我的，整件事丁○○、癸○○均知情\n        ，當時丁○○告訴我，只要介紹三位外國人去麗星郵輪，就能抽成百分之十\n        五，因為麗星郵輪有規定，上船賭博要先傳真台支支票，本來做變造身分證\n        是為了要恐嚇取財用的，癸○○已經拿身分證去第一商銀南京東路分行開戶\n        完成，就直接用這個戶口去申請支票，後來再開戶台灣銀行及華南銀行是為\n        了申請台支用的，我沒有跟去，印章是癸○○自己去刻的，存的錢是癸○○\n        去存的，我沒有陪同去，現金是丁○○打電給我，叫我轉告癸○○到公司的\n        後方去拿錢，當時我沒有跟去，所以是何人交給的我不知道。前後三次領台\n        支支票我都知情，領了台支支票要去偽造另外一張支票我並不知情。」等語\n        ，並有「林家福」身分證及印章各一枚、台灣銀行存款簿（帳號00000\n        0000000號）一本扣案可佐，顯然被告甲○○自承以同案被告癸○○\n        提供之照片，黏貼於偽造「林家福」之身分證上並偽刻其印章後，由同案被\n        告癸○○於八十九年四月七日，分別至第一商業銀行南京東路分行、台灣銀\n        行松江分行、華南商業銀行儲蓄部，冒用「林家福」名義開戶等情，與事實\n        相符，可以採信。\n    (２)又依同案被告癸○○於八十九年四月十九日、八十九年五月二日警訊時供稱\n        ：「八十九年四月初甲○○先要我拿一張二吋照片給他，以利偽造『林家福\n        』之身分證，再受甲○○所託到銀行開戶，分別在八十九年四月九、十日二\n        天，以偽造之林家福身分證分別以新台幣一千元向第一商業銀行南京東路分\n        行，華南商業銀行、台灣銀行松江分行開戶，在八十九年四月十一日，受甲\n        ○○指示先前往第一銀行南京東路分行與搭計程車前來的三名男子（包括葉\n        文祺、張淼聲、宗朝）會面，將二只手提袋內現金一千三百萬元叫我存入第\n        一商業銀行『林家福』帳號內，隨即要我向銀行領取面額一千三百萬元台支\n        同業支票一張，取得後我將該支票交給其中宗朝、葉文祺等人。四月十三日\n        又接獲甲○○指示，前往北市伊通公園，與葉文祺、張淼聲、宗朝等三名男\n        子見面，隨即前往台北市○○○路台灣銀行總行，由葉文祺從身上拿出ＢＢ\n        0000000號第一商業銀行開立之同業支票，要我存進台灣銀行存摺帳\n        戶內，並領取一百萬元現金交給宗朝、葉文祺等人，待存入登錄後，即趕往\n        台灣銀行松江分行，拿出台銀存摺，要求電匯一千二百萬元至華南商業銀行\n        『林家福』帳戶內，隨即又共同趕往華南銀行要求開立取得第二張ＢＢ00\n        00000號台支同業支票，得手後轉交給宗朝、葉文祺等人。第三張ＢＢ\n        0000000號台支同業支票也是以前述方法取得。二張同業支票背面偽\n        填林家福姓名是我填的，甲○○於案發前以二十萬至三十萬代價僱用我，直\n        到現在才拿到五千元，我都是聽甲○○的指示，宗朝等人都是與甲○○聯絡\n        。銀行開戶完後就將存摺交給甲○○，由甲○○保管」等語（見臺灣基隆地\n        方法院檢察署八十九年度偵字第一七五七號案卷第三至六頁、臺灣苗栗地方\n        法院檢察署八十九年度偵字第一七二六號案卷第一三三至一三五頁）、於八\n        十九年四月二十日偵查供稱：「甲○○叫我拿『林家福』身分證去銀行開戶\n        ，開戶前八十九年四月九日我拿照片給甲○○，甲○○就拿身分證給我，他\n        叫我去台灣銀行松江分行、華南銀行及第一銀行開戶，說以後會給我佣金二\n        、三十萬元，隔幾天葉文祺和張淼聲二人提皮包，裡面有一千三百萬元，叫\n        我進去第一銀行存放，他們二人未進銀行，銀行開一張ＢＢ0000000\n        號台支同業支票，出來後就交給葉文祺。隔天在伊通公園他們三人叫計程車\n        載我到台灣銀行總行總行把支票存進去，出來後又一起到台灣銀行松江分行\n        拿存摺匯了一千二百萬元至華南銀行，當場提一百萬元給葉文祺，後到華南\n        銀行後又開了一張ＢＢ0000000號台支同業支票給葉文祺。隔一、二\n        天我們又在伊通公園會面，到台灣銀行總行把票存進去，又到台灣銀行松江\n        分行電匯一千二百萬元到第一銀行，領取ＢＢ0000000號台支支票交\n        給葉文祺。隔天又到台灣銀行總行存進該支票，馬上至台灣銀行松江分行領\n        取一千二百萬元時，被識破而遭移送。是甲○○叫我去伊通公園等葉文祺、\n        張淼聲及『朝宗』，他們全程都有陪我去開戶、領支票，林家福的印章是我\n        自己在開戶前一天偽刻」等語（同上偵卷第十九至二十頁）、復於本院另案\n        審理（八十九年度訴字第三九五號）時坦承：「有受甲○○的指使去銀行開\n        戶，但沒有偽造有價證券，存入的一千三百萬元是甲○○的朋友拿給我的，\n        台支支票是交給甲○○的朋友葉文祺，有問甲○○為何要連續在多家銀行開\n        戶，但甲○○沒有告訴我，當時有說要給我錢，但我只拿過一次五千元」等\n        語（參本院八十九年度訴字第三九四號案卷第二一頁至第二二頁）不諱，與\n        其於八十九年六月十四日所書之刑事自訴狀（實為自白書）內容大致相符，\n        並有「林家福」於銀行開戶及存匯款資料一本、照片六張等扣案足憑，堪信\n        被告癸○○自白係受被告甲○○之指示，始與葉文棋、張淼聲、「宗朝」碰\n        面，並將同案被告葉文棋所交付之一千三百萬元，於八十九年四月十一日，\n        由同案被告葉文棋、張淼聲、「宗朝」陪同，存入南京東路分行，繼則分別\n        領取第一商業銀行南京東路分行及華南商業銀行儲蓄部之台支同業支票，交\n        付葉文棋等人等情為真實。\n    (３)被告甲○○雖否認對於偽造台支同業支票一節知情，然同案被告癸○○係因\n        被告甲○○之指示，始與同案被告葉文棋、張淼聲、「宗朝」共同申領台支\n        同業支票，且被告甲○○亦自承對於申領三張台支同業支票一節知情，則在\n        短短三天之內，由被告甲○○指示同案被告癸○○就葉文棋等人所提供之一\n        千三百萬元鉅款，連續在上開三家銀行存款、提款、匯款並連續領取鉅額支\n        票，則被告甲○○身為此事件之核心人物，又怎會對於申領鉅額台支同業支\n        票之目的為何完全不知情？若非藉以偽造台支同業支票至寶瓶星號遊輪上進\n        行賭博洗錢行逕（詳如後述理由），獲取鉅額利益，被告甲○○又何以承諾\n        給付同案被告癸○○二、三十萬元高額之報酬？且被告甲○○與同案被告癸\n        ○○或「朝宗」於電話聯繫時，被告甲○○曾提到：「『那個』（應為偽造\n        之支票）去開了，（待會兒就可以領來買）」等語，有「甲○○通訊監察譯\n        文表」附卷可稽，顯然偽造台支同業支票一節確為被告甲○○而明知，且應\n        屬偽造台支同業支票工作之核心指揮人物。換言之，被告甲○○與同案被告\n        張淼聲、葉文棋、癸○○、「宗朝」等人，均屬於一國際性偽造有價證券集\n        團，渠等意圖偽造有價證券並洗錢，先由被告甲○○將癸○○之相片，黏貼\n        於其所偽造之「林家福」國民身分證上，交付癸○○，癸○○再於台北市內\n        委請某不知情之刻印店，偽刻「林家福」之印章一枚，被告甲○○、同案被\n        告張淼聲、葉文棋、癸○○、「宗朝」等人再以「林家福」名義，分別至一\n        銀南京東分行、台銀松江分行、華銀儲蓄部冒用林家福名義開戶，利用此三\n        帳戶之進出領出鉅額支票偽造完成後，再存入銀行之方法進行洗錢，且由被\n        告甲○○負責統合指揮，安排三名外籍人士來台，並由被告丑○○負責接送\n        、安排在台食宿等情無誤，被告空言否認知情，自非可採。\n  (三)至於被告甲○○安排同案被告BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU\n      JEAN PAUL等三人持偽造之支票，在寶瓶星號遊輪上以賭博進行洗錢之犯行部\n      分，經查：\n    (１)被告甲○○命被告丑○○於八十九年四月十三日前往中正機場迎接同案被告\n        BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL等三人，並將三\n        人送至台北市「豪悅賓館」住宿等情，業據被告甲○○於本院八十九年十一\n        月十三日審理時到院供稱：「當時丁○○告訴我，只要我們介紹三位外國人\n        去麗星郵輪，就能抽成百分之十五，，本來丁○○交代我去機場接這三位外\n        國人，我再交代丑○○去接三位外國人，丁○○交代我找人帶三位外國人上\n        船，當時壬○○到台北來找我，他沒有工作，我就告訴壬○○說帶三位外國\n        人到船上去賭，公司可以抽成，壬○○覺得怪怪的，所以就由丁○○另外找\n        己○○帶三名外國人去賭博，丁○○只是告訴我去開戶傳真台支支票給麗星\n        郵輪就可以了，不知道要偽造支票」等語，核與被告丑○○於八十九年四月\n        二十八日警訊時供述：「受僱於甲○○，八十九年四月十一或十二日中午，\n        在越明公司內有聽到甲○○和綽號「小弟」之人論及明天一早有二位美國朋\n        友、一位法國朋友要來，「小弟」和甲○○叫我明天一早一起到中正機場，\n        第二天綽號「小弟」之人駕車到住處載我一起到中正機場，結果等了許久還\n        接不到人，我看「小弟」用電話與人連絡，後來告訴我說他日期記錯了，便\n        載我回越明公司上班，當天下午甲○○告訴我今早沒有接到人是因為記錯時\n        間，叫我明天一早去接一男一女外國人，並安排一家賓館給二人住，接到二\n        人回到台北，在越明公司附近找到豪悅賓館給他們住，「小弟」在機場的另\n        一位外國朋友，接到後回到豪悅賓館與另外三名外國人會合，當時在豪悅賓\n        館開了五０三、五０五號二間房間，房租是甲○○拿了三千多元給我去付住\n        一天的費用」等語大致相符（參臺灣基隆地方法院檢察署八十九年度偵字第\n        一七五七號偵查卷），並有「豪悅賓館」住宿旅客登記表一份附於本院八十\n        九年度訴字第三九四號案卷內可證，被告甲○○指示被告丑○○至機場接外\n        國客人並帶到豪悅賓館住宿之自白，與事實相符可以採信，惟其辯稱是老闆\n        丁○○指示云云，應為卸責之詞，已如前述。\n    (２)又查，同案被告己○○、BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU\n        JEAN PAUL等四人，於八十九年四月十四日登船，並以事先透過旅行社交付\n        寶瓶星號之三張偽造支票所取得之取款憑條，向船上七樓賭場櫃台兌換籌碼\n        。於當晚十時左右，分二組在百家樂賭檯賭博，每次下注約五萬元，偶有下\n        注二十萬元，大多是己○○等四人彼此對賭，極少與莊家對賭，故輸贏不大\n        ，由該四人賭博結果，己○○與TRAN THERESE沒有輸贏，BUI MICHAEL TIEN\n        贏了十五萬元，TANGAVELOU JEAN PAUL則輸了一百四十四萬五千餘元，顯見\n        己○○等四人登船賭博之目的係在洗錢，將偽造支票先換成籌碼，俟賭博結\n        束，再將籌碼換成支票等事實，業經本院八十九年度訴字第三九四號刑事判\n        決而認定，經本院調閱上開案卷後無誤，並經證人即寶瓶星號貴賓部經理黃\n        喜明，證人即麗欣、好美二家旅行社業務員余志宏、廖上晶分別於本院另案\n        審理時證述明確（見本院八十九年度訴字第三九四號案卷八十九年七月十四\n        日訊問筆錄），復有寶瓶星號內百家樂博牌規則、寶瓶星號帳目進出表各一\n        份及照片三張在卷足憑，而扣案三張支票，經送請台灣銀行鑑定結果，確係\n        偽造，有支票三張扣案可稽及台灣銀行營業部八十九年四月十五日營存字第\n        三八二二號函附卷可證，顯見同案被告己○○、BUI MICHAEL TIEN、TRAN\n        THERESE 、TANGAVELOU JEAN PAUL等四人均明知自同案被告張淼聲處收受之\n        三張支票係偽造，仍予以行使而洗錢等情無訛。\n    (３)再查，被告甲○○於本院八十九年十一月十三日訊問時亦自承：「知道介紹\n        三位外國人去麗星郵輪賭博，就能抽成百分之十五，因為麗星郵輪有規定，\n        上船賭博要先傳真台支支票」等語，且參以苗栗地方法院檢察署於八十九年\n        四月間，就越明公司所在處第00000000號電話施以通訊監察之譯文\n        內，摘錄有代號三九五（為「宗朝」或癸○○）與甲○○之對話：「甲○○\n        稱：『該三名外國人身上有幾百塊美金，那天我又拿了五千元給他』。「宗\n        朝」或癸○○（代號三九五）答：『會不會攜帶違法物品被抓』。甲○○稱\n        ：『現在已經聯絡了』。」，及「癸○○或「宗朝」（代號三九五）與甲○\n        ○連絡稱：『那（三個外國人）名字通通都要清楚喔，連台灣的翻譯也要翻\n        譯出來』，及「癸○○或「宗朝」（代號三九五）問：『那三個外國人曾經\n        來過台灣嗎？你問一下』，甲○○答：『沒有來過』。癸○○或「宗朝」（\n        代號三九五）問：『你那個弄好了嗎？』，甲○○答：『去開了』。癸○○\n        或「宗朝」（代號三九五）問：『去開了，那待會就去領來買了』。甲○○\n        答：『對啊』，癸○○或「宗朝」（代號三九五）答：『很好、待會我會到\n        公司去（說詐賭之事），此有通訊監察譯文翻譯在卷可查，則被告甲○○既\n        係與同案被告張淼聲、葉文棋、癸○○、「宗朝」等人，均屬於一國際性偽\n        造有價證券集團，且被告甲○○對於安排三名外國人到寶瓶星號遊輪賭博一\n        節亦知之甚明，則其辯稱對於偽造台支同業支票至寶瓶星號遊輪賭博並不知\n        情云云，顯係卸責之詞，亦非可採。\n  (四)又八十九年二月間，被告甲○○與同案被告庚○○及丑○○等謀議，由庚○○\n      對外找尋合作對象以竊取他人車輛，再將失主使用之電話由庚○○告以甲○○\n      ，並由甲○○透過電話聯絡方式恐嚇失主須匯款至其冒用「陳文信」開戶之帳\n      戶始得贖回失車等節，訊據被告甲○○矢口否認有參與竊車及恐嚇取財之犯行\n      ，辯稱：「一開始是庚○○說要拿車來借錢，所以我才將這些資料交給老闆丁\n      ○○，電話並不是我打的，錢部分是丁○○經手，有時候交給我再轉交給庚○\n      ○，有時候是丁○○直接交給庚○○」云云。經查：\n    (１)被告甲○○於八十九年四月十八日警訊、檢察官覆訊及八十九年五月十二日\n        警訊、檢察官覆訊時時均供陳：「八十九年二月間庚○○來找我，說最近流\n        行這種做法，我一時貪念才幫忙處理，庚○○說有辦法拿到車子，我就負責\n        偽造證件開戶，並找丑○○及戊○○二人加入，．．．失竊的車上有車主的\n        電話，庚○○告訴我車主的電話、車號、顏色、廠牌的資料，然後我打電話\n        給車主把約定的錢匯到指定的帳戶內，然後再告訴車主車子放在那裡，由車\n        主自己開回去，我負責向車主恐嚇及偽造證件，庚○○負責告訴我車主電話\n        及車子停放處，丑○○負責開戶及提領款項，戊○○負責開戶，．．（車主\n        匯款進來後）丑○○領款出來，我聯絡庚○○，庚○○會到越明公司附近咖\n  啡廳等我，或由我用匯款方式給庚○○，一部車子給庚○○二萬五千元至三\n        萬元，戊○○每開一次人頭戶收五千元、丑○○每次給他三千至五千元，其\n        餘歸我所有，原則上我和庚○○六四分帳，庚○○如何分配給竊車的人我不\n        清楚，如果車主沒有匯款，車子我沒有處理，是庚○○去處理，印象中大概\n        做了十幾件」等語（參臺灣苗栗地方法院檢察署八十九年度偵字第一五二六\n        號案卷第四至十、六四至六六、一三一至一三三、一六八至一七０頁），互\n        核一致，並有偽造之「陳文信」、「張清泉」身分證及「陳文信」之存摺扣\n        案可稽，其偵查中此部分之自白，堪信屬實。\n    (２)且依同案被告庚○○於八十九年五月十二日於警訊及八十九年五月二十六日\n        檢察官偵查時供承：「在八十八年十二月底我開始吸收各地竊車分子，我以\n        『水源』名義向甲○○連絡，由甲○○負責向車主恐嚇勒贖，得交易完成後\n        才分贓，得手的贓款應該有七十幾萬，但我只分到十幾萬元，初期是甲○○\n        當面交給我酬勞，後來他用匯錢的方式，每次得手的酬勞都不相同，最多拿\n        一萬三千元、最少二千元，失主的資料是我交給甲○○，偷車的人會打行動\n        電話告訴我失主的電話」等語（參臺灣苗栗地方法院檢察署八十九年度偵字\n        第一五二六號案卷第一七九至一八四、一九三至一九八頁），復於本院九十\n        一年七月二十五日到院證稱：「何時開始偷車忘記了，我是負責打電話及傳\n        資料給甲○○，實際上偷車的人是蔣仁祥他們，由一個綽號『阿國』告訴我\n        車籍資料，我再告訴給甲○○，總共告訴甲○○車輛數量和檢察官起訴的數\n        量（詳如附表四）差不多。蔣仁祥偷車後原本是要拿車向我借錢，但我沒有\n        錢才會轉由向甲○○等人借錢，後來發現是贓車，我們就繼續一直做下去，\n        偷車的部分是蔣仁祥他們來找我的。蔣仁祥把偷車的車籍資料給我後，我再\n        告訴甲○○，甲○○自行去操作，等到拿到錢後，蔣仁祥偷車部分，一台車\n        要給二萬元，甲○○將錢交給我，我再轉交給蔣仁祥等人，至於我的部分只\n        是介紹費，一台車從一、二千元到一萬多元不等，看甲○○拿到的款項多少\n        而定」等語；及同案被告丑○○於八十九年四月十八日警訊、檢察官覆訊時\n        供述：「是甲○○負責打電話向車主勒贖，等連絡好才通知我至越明公司拿\n        提款卡去領錢，多在台北市區領款，地點都不固定，大概領過十餘次錢，最\n        高曾領過八萬元，領錢後回公司將錢交給甲○○點收，每次甲○○都會分我\n        二千至五千元，甲○○在八十九年二月底有叫我拿二張照片給他，結果他偽\n        造『陳文信』的身分證，且叫我拿『陳文信』偽造的身分證去長安東路二段\n        郵局開戶，供甲○○使用」等語（參同上偵查案卷第十一至十四、六六頁）\n        ；及同案被告蔣仁祥於八十九年七月三日於警訊時供稱：「在八十九年三月\n        份，在太平市附近，透過朋友黃文達介紹而認識庚○○，並合作參與竊車，\n        我負責偷車，並將車籍資料以行動電話通知庚○○向被害人恐嚇勒索，每部\n        車得手後庚○○給我二萬元」等語（參臺灣苗栗地方法院檢察署八十九年度\n        偵字第二八二五號案卷第十二至十四頁、八十九年度偵字第二八一一號案卷\n        第二七至二九頁），互核一致，並有臺灣苗栗地方法院檢察署八十九年度偵\n        字第一五二六號偵查卷內所附之金融機構監視錄影帶翻拍之被告丑○○照片\n        領錢之照片數張為證，渠等之供陳自堪採信。\n    (３)被告甲○○雖辯稱：僅係要求被害人須交付伊指定之金額否則不將車輛交還\n        ，並未恫稱若不從即將車輛拆解，參與的車輛只有十餘件非如附表四所示之\n        件數云云。惟查，附表四所示車主子○○等人於車輛失竊後，即遭人以00\n        00000000號、0000000000號行動電話恐嚇，而部分之被\n        害人即車主（詳如附表四）依被告甲○○之指示匯款進入附表一所示金融機\n        構帳戶中等情，業據被害人子○○等三十四人於警訊中指陳綦詳，且有匯款\n        單及該二門號行動電話之通聯紀錄附於臺灣苗栗地方法院檢察署八十九年度\n        偵字第一五二六號案卷內可憑，且經同案被告庚○○到院陳述犯案件數與起\n        訴件數相同，及同案被告蔣仁祥坦承將竊車之車籍資料告知庚○○等情已如\n        前述，足認被告甲○○向失竊車輛之車主恐嚇之件數確如附表四所示之三十\n        四件無訛；又被告甲○○亦自承其向車主揚稱「若不依其指示匯款，其亦不\n        將車輛返還」等情，參以被害人子○○等人之警訊筆錄內或陳述「歹徒揚言\n        若不給錢要將車子解體賣掉」、「若不給錢要把車子賣掉」等語，顯然被告\n        甲○○確有表示不付索款即不歸還甚而解體車輛出賣等情，而被告甲○○每\n        部車輛僅索款三萬元至八萬元不等，遠低於失竊車輛之價額，被害人等恐未\n        答允贖款，其失竊之車輛永無法領回甚或遭到解體，不得不依被告甲○○之\n        指示匯款至指定之帳戶，被告甲○○利用被害人權衡價值，而願花錢了事之\n        心理考量，在他人車輛失竊後再去電要求回贖，已使被害人等心生畏怖而使\n        交付贖款，縱或部分被害人未依指示匯款，亦僅被告恐嚇取財之未遂，於被\n        告甲○○之實施恐嚇取財犯行不生影響，換言之，被告甲○○與被告丑○○\n        及同案被告庚○○、蔣仁祥等人間屬集團性分工自堪認定，是被告恐嚇取財\n        、竊盜罪行事證明確，已堪認定。\n二、核被告甲○○係犯刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、\n    第二百十二條、第二百十條行使偽造特種文書及行使偽造私文書罪、第二百十八\n    條第一項偽造公印罪、第三百二十條第一項竊盜罪、第三百四十六條第一項、第\n    三項恐嚇取財罪及恐嚇取財未遂罪、及洗錢防制法第九條第一項之洗錢罪。被告\n    甲○○偽造事實欄一（一）即如附表一所示「林家福」、「陳文信」等人之印章\n    、印文及署押，為偽造私文書之階段行為，偽造私文書後復持以行使，其偽造之\n    低度行為為行使之高度行為吸收；又偽造事實欄一（四）之有價證券後持以行使\n    ，行使之低度行為，為偽造之高度行為所吸收，均不另論罪；至偽造有價證券而\n    行使，本具有詐欺性質，其詐欺行為不另論罪。被告甲○○所犯如事實欄一(一)\n    、(四)所示行使偽造特種文書、行使偽造私文書及偽造公印罪部分與被告戊○○\n    、丑○○具犯意聯絡行為分擔；又其就前揭事實欄一（二、三）所示偽造有價證\n    券、行使偽造特種文書、行使偽造私文書及洗錢各罪，與另案被告癸○○、張淼\n    聲、葉文棋等人間，有犯意連絡及行為分擔；其就事實欄一（四）所示竊盜、恐\n    嚇取財各罪間與同案被告庚○○、丑○○及蔣仁祥等人間具有犯意聯絡，行為分\n    擔且各有所司而屬集團分工，均為共同正犯。被告甲○○與同案被告戊○○間，\n    就事實欄一（一）前後多次偽造公印、行使偽造私文書、行使偽造特種文書罪；\n    其與同案被告癸○○等人間，就事實欄一（二）三次偽造有價證券罪；其與同案\n    被告丑○○、庚○○、蔣仁祥等人就事實欄一(四)前後多次竊盜、恐嚇取財既遂\n    、或未遂犯行，時間均屬緊接、方法相同，各均觸犯基本構成要件相同之罪名，\n    顯均係基於概括犯意反覆為之，為連續犯，均依法論以一偽造公印罪、行使偽造\n    私文書罪、行使偽造特種文書罪、偽造有價證券罪、竊盜罪、恐嚇取財既遂罪，\n    並均加重其刑。又被告甲○○與同案被告戊○○間就事實欄一（一）所犯之連續\n    偽造公印、行使偽造文書、行使偽造特種文書罪間；其與另案被告癸○○、張淼\n    聲、葉文棋等人間就事實欄一（二、三）所犯之偽造有價證證券、行使偽造特種\n    文書及行使偽造私文書罪、洗錢防制法第九條第一項之洗錢罪間；其就事實欄一\n    （四）與同案被告丑○○間之偽造公印、行使偽造私文書、行使偽造特種文書間\n    及與同案被告庚○○、蔣仁祥等人間之連續竊盜、連續恐嚇取財罪間，均具方法\n    結果之牽連關係，為牽連犯，應從一重論以較重之連續偽造有價證券罪處斷。被\n    告甲○○前因贓物案件，經台灣台北地方法院判處有期徒刑六月確定，甫於八十\n    五年十二月十四日執行完畢，此有本院被告全國前案記錄表在卷可稽，其於執行\n    完畢後五年內再犯本罪，為累犯，依法遞加重其刑。公訴人雖僅就事實欄一（二\n    ）（三）偽造有價證券之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效\n    力及於全部，本件被告就事實欄一（一）（四）偽造文書、恐嚇取財部分之犯罪\n    事實，因均以偽造他人身分證進行開戶之行使偽造私文書或特種文書之連續犯行\n    ，與偽造有價證券、或恐嚇取財犯行間，有方法結果之牽連犯關係，已如前述，\n    本院自應就屬於裁判上一罪之事實欄一（一）（四）部分一併加以裁判，且因本\n    院就被告甲○○本案為先繫屬法院（台灣苗栗地方法院八十九年度訴字第四一九\n    號刑事案件為後繫屬法院），自應一併審理。爰審酌被告甲○○與同案被告張淼\n    聲、葉文祺、癸○○、「宗朝」等人共組國際性偽造有價證券集團，復與同案被\n    告庚○○、丑○○、蔣仁祥等人共組竊盜、恐嚇取財集團，藉以牟取不法暴利、\n    洗錢等為害社會治安及金融體系甚鉅，且其有前科犯行多次，仍再組偽造有價證\n    券、竊盜、恐嚇取財集團，且身居集團核心人物，顯有犯罪之習慣，犯後猶一再\n    卸責飾詞的一切情狀，量處如主文所示之有期徒刑，以示儆懲。\n三、扣案之附表一之一所示偽造「劉台生」、「王貴堂」、「陳國洲」、「張家財」\n    、「江水源」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明\n    」、「陳國華」印文及署押，附表三所示偽造之「林家福」署押及印文，台北市\n    長安郵局開戶資料上「陳文信」之印文及署押，均應依刑法第二百十九條宣告沒\n    收。如附表二所示偽造之支票三張，應依刑法第二百零五條宣告沒收。偽造之附\n    表一之二所示之物品及越明國際開發有限公司台北國際商業銀行存摺壹本、「江\n    金城」及「江輝鴻」郵政儲金金融卡各壹張，附表二之一偽造之「林家福」國民\n    身分證一枚、印章一枚、台灣銀行存款簿、第一商業銀行「林家福」存摺各一本\n    及台灣銀行松江分行「林家福」帳戶內存款新台幣壹仟貳佰萬元、華南商業銀行\n    儲蓄部「林家福」帳戶內存款新台幣壹仟元、第一商業銀行南京東路分行「林家\n    福」帳戶內存款新台幣壹仟元、偽造「陳文信」、「張清泉」身分證各壹張、「\n    陳文信」私章、台灣大哥大0000000000號電話卡一枚，均為被告或同\n    案被告所有之物，或供犯罪所用之物、或為犯罪所得之物，均應沒收。至於華南\n    商業銀行儲蓄部「林家福」存款簿一本，附表一之二編號四二、四三所示偽造之\n    「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「林永泉」、「王和明」\n    、「陳國華」之身分證各一張及偽造之「劉台生」、「王貴堂」、「江水源」、\n    「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」\n    印章各壹顆等雖未扣案，然為被告或同案被告所有，供犯罪所用或所得之物，且\n    未滅失，亦應一併宣告沒收。\n貳、無罪部分\n一、公訴意旨略以：被告壬○○與被告張淼聲、葉文棋、癸○○、甲○○、壬○○、\n    丑○○，均屬於一國際性偽造有價證券集團。渠等基於意圖供行使之用而偽造有\n    價證券並洗錢之概括犯意聯絡，先由甲○○將癸○○之相片，黏貼於其所偽造並\n    無其人之「林家福」國民身分證上，交付癸○○，癸○○再於台北市內委請某不\n    知情之刻印店，偽刻「林家福」之印章一枚，足以生損害於他人。張淼聲、葉文\n    棋、癸○○、甲○○、壬○○、丑○○等人再以方法行使偽造特種文書、行使偽\n    造私文書、偽造並行使有價證券及洗錢：(一)甲○○先交付癸○○新台幣三千元，\n    癸○○即以「林家福」名義，於八十九年四月七日，至第一商業銀行南京東路分\n    行（以下簡稱一銀南京東分行），偽簽「林家福」姓名於開戶申請書上而偽造其\n    署押，並蓋用偽造之「林家福」印章，以一千元在該分行開戶而行使偽造之私文\n    書。癸○○繼於同年月十日，先後至臺灣銀行松江分行（以下簡稱台銀松江分行\n    ）、華南商業銀行儲蓄部（以下簡稱華銀儲蓄部），仍似上開方式冒用「林家福\n    」名義，各以一千元分別開戶，足生損害於銀行對於金融管理之正確性。(二)癸○\n    ○隨後於八十九年四月十一日，在壬○○、葉文棋、張淼聲陪同下，將葉文棋所\n    交付之一千三百萬元現金，存入一銀南京東路分行「林家福」帳戶，同時領取同\n    面額之台支同業支票一張（票號：ＢＢ0000000號），再將該支票交給葉\n    文棋、張淼聲、壬○○、甲○○、丑○○等人複製偽造。癸○○於同日又將該真\n    正之支票，存入台灣銀行總行「林家福」帳戶，隨即將該帳戶內之一千三百萬元\n    ，從台銀松江分行電匯至華銀儲蓄部「林家福」之帳戶。(三)癸○○繼於於八十九\n    年四月十二日，至華銀儲蓄部提領現金一百萬元及面額一千二百萬元之台支同業\n    支票一張（票號：ＢＢ0000000號），交給葉文棋、張淼聲、壬○○、甲\n    ○○、丑○○等人複製偽造。癸○○於同日又將該真正之支票，存入台灣銀行總\n    行「林家福」帳戶，隨即將該帳戶內之一千二百萬元，電匯至一銀南京東路分行\n    「林家福」之帳戶，並向一銀南京東路分行領出同面額之台支同業支票一張（票\n    號：ＢＢ0000000號），亦交給葉文棋、張淼聲、壬○○、甲○○、丑○\n    ○等人複製偽造。癸○○於同日又將該真正之支票存入台灣銀行總行「林家福」\n  帳戶。(四)癸○○於路領取台支同業支票並完成偽造支票之目的達成後，於八十九\n    年四月十三日，至台銀松江分行擬提領「林家福」帳戶內之一千二百萬元時，經\n    銀行職員發現林家福之國民身分證偽偽造而報警查獲，並扣得偽造之「林家福」\n    國民身分證及印章各一枚、台灣銀行存款簿一本。又葉文棋、張淼聲、壬○○、\n    甲○○、癸○○、丑○○等人，先在美國、法國等地，透過他人介紹，邀請美國\n    籍之BUI MICHAEL TIEN及法國籍TRAN THERESE、TANGAVELOU JEAN PAUL等三人來\n    台，允諾給予在台觀光所需費用或赴中國大陸地區觀光費用作為報酬，要該三名\n    外國人及張淼聲之父己○○在台灣行使上開偽造之三張支票洗錢。由甲○○及丑\n    ○○負責安排BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL三人來\n    台事宜，由丑○○負責接送及安排在台食宿。BUI MICHAEL TIEN、TRAN THERESE\n    、TANGAVELOU JEAN PAUL三人，基於共同行使偽造有價證券洗錢之概括犯意聯絡\n    ，安排己○○及該三名外國人報名參加八十九年四月十四日自基隆港出海之麗星\n    郵輪公司寶瓶星號郵輪（下稱寶瓶星號）旅遊行程。先由己○○將上開三張偽造\n    之支票，分別傳真給「麗欣公司」、「好美旅遊資訊社」二家旅行社，轉傳真給\n    「寶瓶星號」核對無誤後，完成旅遊報名手續。張淼聲乃於八十九年四月十日將\n    二張偽造支票（票號ＢＢ0000000號、ＢＢ0000000號），分別交\n    給TRAN THERESE、TANGAVELOU JEAN PAUL二人，及將一張偽造支票（票號ＢＢ0\n    000000號）交給BUI MICHAEL TIEN透過旅行社轉交「寶瓶星號」，並取得\n    同面額之取款憑條。己○○與BUI MICHAELTIEN為一組，TRAN THERESE、\n    TANGAVELOU JEAN PAUL二人為一組，分別於八十九年四月十四日晚間八時許登船\n    ，上船後於該船尚在我國領海內時，己○○等即以取款憑條向寶瓶星號七樓賭場\n    櫃台換成籌碼，並於同日晚間十時許，當寶瓶星號進入公海地區海域，船上賭場\n    開始營業後，己○○等四人即下場在百家樂賭檯賭博，張淼聲亦登船在旁監視。\n    因該三張支票之金額過於龐大，經寶瓶星號賭場人員仔細檢查，發覺疑似偽造支\n    票，乃將己○○等四人籌碼沒收，迨翌日下午二時許，寶瓶星號返回停泊基隆港\n    時，報警上船查獲，並扣得偽造之三張支票，張淼聲則乘隙脫逃。因認被告壬○\n    ○涉犯刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、第二百十二\n    條、第二百十條行使特種文書、偽造私文書及洗錢防制法第九條第一項之洗錢罪\n    嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度，而有合理之懷疑存在時，即無從為有罪之認定，亦有最高法院七十六\n    年台上字第四九八六號判例可資參照。\n三、公訴人認為被告壬○○涉犯前開罪嫌，無非係以同案被告張淼聲、葉文棋、癸○\n    ○、甲○○、壬○○等人，均屬於一國際性偽造有價證券集團成員，業經本院八\n    十九年度訴字第三九四號刑事判決所認定之事實，且甲○○、丑○○、癸○○於\n    八十九年四月間，由甲○○利用「林路燈」之假名共組空殼之越明國際開發公司\n    後，以該公司作幌子，由甲○○負責統合指揮，並由甲○○安排三名外籍人士來\n    台，並由丑○○負責接送、安排在台食宿，此有越明公司所在處第000000\n    00號電話於八十九年四月間經施以通訊監察於譯文可證，資為論據。訊據被告\n    堅決否認有參與洗錢之偽造有價證券集團，辯稱：「不認識癸○○、葉文祺、張\n    淼聲等人，也沒有跟癸○○去銀行申領支票，並沒有向款甲○○要帶外國人上去\n    寶瓶星號遊輪」等語。經查：\n  (一)依被告甲○○於本院九十年一月四日庭訊時供稱：「癸○○是因為我供述出代\n      號三九五是癸○○，才生氣說是壬○○帶他去領台支支票，實際上伊通公園在\n      越明公司後面，壬○○不需要約癸○○到公園見面，警訊筆錄癸○○說是壬○\n      ○一同去銀行部分不實在」等語，核與同案被告癸○○於九十年四月二十六日\n      另案（八十九年訴字第三九四號）到院供陳：「有去伊通公園，也確實有等到\n      三個人，有葉文祺、張淼聲及另一名不認識的人，錢一拿到就交給這三個人．\n      ．．所說的『宗朝』看起來不像壬○○，我說的那個宗朝比較矮胖，實際上跟\n      我去領台支等人並不是壬○○」等語相符；且同案被告癸○○於八十九年五月\n      二日警訊時係供稱：「四月十一、十二、十三日連續三日，甲○○叫『宗朝』\n      帶我與三名不知名男子將一千二百萬現金以存款方式，換成台支、現金及電匯\n      方式從第一銀行南京分行洗到台銀松江分行、華南銀行儲蓄部林家福戶頭，獲\n      得之台支都交給『宗朝』」等語（見臺灣苗栗地方法院檢察署八十九年度都盡\n      字第二０號案卷第十頁），顯然癸○○一開始警訊時並非提起被告壬○○之名\n      字，且其所稱之「宗朝」男子與被告壬○○並非同一人，是被告辯稱其未參與\n      行使偽造特種文書、私文書至銀行開戶，領台支洗錢的行為，堪信屬實。\n  (二)又BUI MICHAEL TIEN、TRAN THERESE、TANGAVELOU JEAN PAUL三名外國人，已\n      由丑○○於八十九年四月十三日安排住宿地點等情，業據被告業汶倫供述明確\n      ，依越明公司所在處第00000000號電話於八十九年四月間通訊監察之\n      譯文內容觀之，被告壬○○猶追問被告甲○○帶人上船之事，顯然並不知道被\n      告甲○○已找同案被告己○○替代其帶外國人上船，此可從被告甲○○於本院\n      八十九年十一月十三日、九十年一月四日、九十一年三月二十一日到院供稱：\n      「當時因為壬○○比較常與我聯絡，有告訴壬○○帶外國人上船去賭，越明公\n      司可以抽成，壬○○覺得怪怪的，且丁○○表示要自己另外找己○○帶人去賭\n      ，我對壬○○不好意思，才會在電話裡頭說外國人不見了（監聽譯文），八十\n      九年六月八日警訊筆錄內所稱的壬○○，實際上是丁○○，因為癸○○在警訊\n      中說是壬○○，所以才會配合說是壬○○」等語足證，則被告壬○○顯然並未\n      參與上船進行賭博洗錢之工作，自難僅以片面之監聽內容提及帶外國人上船，\n      即遽行認定被告壬○○涉嫌參與以偽造之台支做為賭資，藉以洗錢之事實。\n  (三)此外公訴人前開所指之論據，並無積極證據涉及被告壬○○如何參與分工之細\n      節，且本院八十九年度訴字第三九四號刑事判決所認定之事實，亦未提及被告\n      壬○○為被告甲○○集團組織之成員，被告壬○○否認犯罪之辯詞應可採信。\n      此外復查無證據足資認定被告確有公訴人所指之刑法第二百零一條第一項之偽\n      造有價證券罪、第二百十六條、第二百十二條、第二百十條行使特種文書、偽\n      造私文書及洗錢防制法第九條第一項之洗錢犯行，不能證明被告犯罪，依法應\n      諭知無罪判決。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，洗錢\n防制法第九條第一項，刑法第十一條前段、第二十八條、第五十六條、第二百零一條\n第一項、第二百十六條、第二百十二條、第二百十條、第二百十八條第一項、第三百\n二十條第一項、第三百四十六條第一項、第五十五條、第四十七條、第二百零五條、\n第二百十九條、第三十八條第一項第二款、第三款、罰金罰鍰提高標準條例第一條前\n段，判決如主文。\n本案經檢察官李辛茹到庭執行職務。\n中      華      民      國    九十一      年      九      月    十六    日\n                                        臺灣基隆地方法院刑事第三庭\n                                                法  官  何  怡  \n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                                書記官  湯  惠  芳"
  },
  "search": "臺灣基隆地方法院刑事判決八十九年度訴字第六八八號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○指定辯護人本院公設辯護人丙○○被告壬○○選任辯護人柯士斌葉民文律師右列被告等因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第四０三八、四０六０號），本院判決如左：主文甲○○共同連續意圖供行使之用，而偽造有價證券，累犯，處有期徒刑柒年，扣案如附表一之一所示偽造「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「江水源」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」印文及署押、附表一之二所示之物品，附表二所示偽造之支票參張、附表二之一所示物品、附表三所示偽造之「林家福」署押及印文、附表四之一所示物品均沒收。壬○○無罪。事實一、甲○○前因贓物案件，經台灣台北地方法院判處有期徒刑六月確定，甫於民國八十五年十二月十四日執行完畢，仍不知悔改：(一)甲○○於八十八年四月間，向戊○○（另案由台灣苗栗地方法院審理中）佯稱欲經營六合彩賭博，欲藉人頭戶供賭客匯款以避免遭警查緝，甲○○、戊○○乃共同基於行使偽造特種文書及私文書之概括犯意聯絡，於八十八年四月間，在台北市○○○路○段七十七號六樓之二處，由戊○○提供其照片數張予甲○○，並由甲○○將之貼於自不詳姓名「小陳」處購得之偽造國民身分證（購得國民身分證時，偽造之國民身分證上已將詳如一附表所載之「劉台生」等姓名及相關身分證應記載之資料偽造完成：附表一編號二０「陳國華」之身分證於向安泰商業銀行松江分行開戶時非黏貼戊○○之照片），甲○○另於不詳處所向不詳姓名人處購得偽造之台北市政府鋼戳及一盒鋼印戳，並由甲○○於將偽造之台北市政府鋼戳加蓋於身分證上，而偽造附表一所列之「劉台生」等人國民身分證，足以生損害於戶政機關對於國民身分證之管理及附表一所示之劉台生等人，且甲○○另委託不知情之某刻印店人員偽刻「劉台生」等人之印章。嗣由戊○○於附表一編號一至十九所示之開戶時間，持上開偽造之身分證及盜刻之印章至附表一編號一至十九所示之金融機構，偽填以「劉台生」等人（詳如附表一戶名欄）之相關身分資料及蓋用上開偽刻之印章於各該銀行之開戶申請書上，並留存偽造之附表一編號一至十九之國民身分證影本於各該金融機構，以完成附表一編號一至十九所列「劉台生」等人之銀行開戶程序；另甲○○委由不詳姓名之人，持附表一編號二十偽造之「陳國華」身分證及盜刻「陳國華」之印章，於八十八年四月二十九日，至安泰商業銀行松江分行，偽填以「陳國華」相關身分資料及蓋用上開偽刻之印章於該銀行之開戶申請書上，並留存偽造之「陳國華」國民身分證影本於該銀行，以完成「陳國華」之銀行開戶程序，足以生損害於戶政機關對於國民身分證之管理、劉台生等人及各該金融機構對其客戶管理之正確性。(二)甲○○另與張淼聲、葉文棋（均另案由本院審理中）、癸○○（由本院另案判決有期徒刑三年六月）及綽號「朝宗」之成年男子（年籍住址不詳）等人，復共同基於犯意聯絡（甲○○承前之概括犯意聯絡），先由甲○○將癸○○之相片，黏貼於其自不詳姓名人處購得之「林家福」國民身分證（購得國民身分證時，偽造之國民身分證上已將林家福之姓名及相關身分證應記載之資料偽造完成）上，交付癸○○，癸○○再於台北市內委請某不知情之刻印店，偽刻「林家福」之印章一枚，足以生損害於「林家福」等人。張淼聲、葉文棋、癸○○、甲○○、「宗朝」等人再以下列方式行使偽造特種文書、行使偽造私文書、偽造並行使有價證券及洗錢：(１)甲○○於八十九年四月初某日，先交付癸○○新台幣（下同）三千元，癸○○即以「林家福」名義，於八十九年四月七日，至台北市第一商業銀行南京東路分行，偽簽「林家福」姓名於開戶申請書上而偽造其署押，並蓋用偽造之「林家福」印章，以一千元在該分行開戶，而行使偽造之私文書。癸○○繼於同年月十日，先後至台灣銀行松江分行、華南商業銀行儲蓄部，仍以上開方式冒用「林家福」名義，各以一千元分別開戶，足生損害於戶政機關對於國民身分證之管理、銀行對於金融管理之正確性及林家福。(２)癸○○隨後於八十九年四月十一日，在「宗朝」、葉文棋、張淼聲陪同下，將葉文棋所交付之一千三百萬元現金，存入第一商業銀行南京東路分行「林家福」帳戶，同時領取如附表二編號一所示之台支同業支票一張，再將該支票交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用複製偽造。癸○○於同日又將該真正之支票，存入台灣銀行總行「林家福」帳戶，隨即將該帳戶內之一千三百萬元，從台灣銀行松江分行電匯至華南商業銀行儲蓄部「林家福」之帳戶。(３)癸○○繼於八十九年四月十二日，至華南商業銀行儲蓄部提領現金一百萬元及如附表二編號二所示之台支同業支票一張，交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用，在不詳地點，複製偽造該支票。癸○○於同日又將該真正支票存入台灣銀行總行「林家福」帳戶，隨即將該帳戶內之一千二百萬元電匯至第一商業銀行南京東路分行「林家福」帳戶，並向第一商業銀行南京東路分行領取如附表二編號三所示之台支同業支票一張，亦交給葉文棋、張淼聲、「宗朝」、甲○○等人共同意圖供行使之用複製偽造。癸○○復於同日又將該真正支票存入台灣銀行總行「林家福」帳戶。(４)癸○○於領取台支同業支票並完成偽造支票之目的達成後，於八十九年四月十三日，至台灣銀行松江分行擬提領「林家福」帳戶內之一千二百萬元時，經銀行職員黃世達發現林家福之國民身分證係偽造而報警查獲，並扣得偽造之「林家福」國民身分證及印章各一枚、台灣銀行存款簿一本等物（詳如附表三）。(三)又甲○○、張淼聲、癸○○等人，先在美國、法國二地，透過他人介紹，邀請美國籍之BUIMICHAELTIEN及法國籍之TRANTHERESE、TANGAVELOUJEANPAUL等三人來台，允予在台觀光所需費用或赴中國大陸地區觀光費用作為報酬，要該三名外國人及張淼聲之父己○○在台灣行使上開偽造之三張支票洗錢。BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL等三人乃於八十九年四月十三日分別搭機來台，由甲○○指派丑○○（另由本院審理中）至桃園中正機場接機後，送至台北市「豪悅賓館」投宿。甲○○、葉文棋、張淼聲、癸○○、己○○與BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL等人，基於共同行使偽造有價證券洗錢之概括犯意聯絡，安排己○○及該三名外國人報名參加八十九年四月十四日自基隆港出海之麗星郵輪公司寶瓶星號郵輪（下稱寶瓶星號）旅遊行程。先由己○○將上開三張偽造之支票，分別傳真給「麗欣公司」、「好美旅遊資訊社」二家旅行社，轉傳給「寶瓶星號」核對無誤後，完成旅遊報名手續。張淼聲乃於八十九年四月十四日將附表二編號一、二之二張偽造支票，分別交給TRANTHERESE、TANGAVELOUJEANPAUL二人，及將附表二編號三之偽造支票交給BUIMICHAELTIEN透過旅行社轉交「寶瓶星號」，並取得同面額之取款憑條。己○○與BUIMICHAELTIEN為一組，TRANTHERESE、TANGAVELOUJEANPAUL二人為一組，分別於八十九年四月十四日晚間八時許登船，上船後於該船尚在我國領海內時，己○○等即以取款憑條向寶瓶星號七樓賭場櫃台換成籌碼，並於晚間十時左右，當寶瓶星號進入公海地區海域，船上賭場開始營業後，己○○等四人即下場在百家樂賭檯賭博，張淼聲亦登船在旁監視。因該三張支票之金額過於龐大，經寶瓶星號賭場櫃台人員仔細檢查，發覺疑似為偽造支票，乃將己○○等四人之籌碼沒收。迨翌（十五）日下午二時許，寶瓶星號返回停泊基隆港時，報警上船查獲，並扣得偽造之三張支票，張淼聲則乘隙脫逃。(四)八十九年二月間，甲○○、丑○○及庚○○（另案由台灣苗栗地方法院審理中）共同基於意圖為自己不法所有之概犯意聯絡，謀議由庚○○對外找尋合作對象以竊取他人車輛，再將失主使用之電話由庚○○告以甲○○，並由甲○○透過電話聯絡方式恐嚇失主須匯款至其指定之帳戶始得贖回失車。嗣甲○○為避免遭查緝，復再承前之概括犯意，依前述冒名開戶之方式，以丑○○提供之照片而偽造「陳文信」之身分證，並加蓋台北市政府鋼戳，並委請不知情之刻印店人員偽刻「陳文信」之印章，而由丑○○於八十九年二月十一日持以至台北市長安郵局，偽填「陳文信」之署名及相關年籍資料及蓋印於開戶申請書上而據以完成開戶程序，足以生損害於戶政機關對於國民身分證之管理、「陳文信」及長安郵局對儲戶管理之正確性；另庚○○乃轉而與林永明、蔣仁祥、黃文達（均另案由台灣苗栗地方法院審理中）及其他不詳年籍姓名之成年人共同基於恐嚇取財及竊盜之單一犯意或概括犯意聯絡，由林永明、蔣仁祥、黃文達及其他不詳年籍姓名之成年人，竊取附表四所示子○○等人之自用小客車（行竊時、地及被害人、失竊車輛均詳如附表四）且林永明、蔣仁祥、黃文達等人並將附表四所示子○○等人之電話告以庚○○，庚○○復將之轉告以甲○○，甲○○隨即於台北市○○○路○段七十七號六樓之二號處，以0000000000號、0000000000號行動電話恐嚇附表四所示子○○等人須匯款至其指定之前述冒名開戶之金融機構帳戶中，否則不將被害人之車輛交還，致附表四所示子○○等多數人心生畏懼而依甲○○之指示將款項匯入甲○○指定之帳戶中（恐嚇時間及得款與否及數額詳參附表四），並指示丑○○將失主匯入之款項領出後，始通知失主停車位置，由失主自行取回失車。其恐嚇所得款項由甲○○、庚○○二人以六、四比例分帳，嗣庚○○再依一定成數轉交予林永明、蔣仁祥、黃文達等人，甲○○則每件付予丑○○二千五百元至五千元不等。嗣經附表四所示子○○等人報警而於八十九年四月十七日二十二時四十分許，在台北市○○○路○段七十七號六樓之二號處查獲甲○○、丑○○，並於該處扣得冒名開戶之存摺二十一本及金融卡十九張，偽造之身分證六枚（分別冒江金城、江水源、江輝鴻、林國明、陳文信及張清泉之名），及甲○○所有用以供偽造身分證用之鋼印機一台、護貝機二台、號碼機一台、偽造鋼戳有五個及印戳三個、陳國洲、張家財及陳文信私章及護片四張；嗣再依甲○○之供述，循線再於八十九年五月十五日十九時十分許，在彰化市○○路二七三巷三十二弄一號三樓查獲戊○○並扣得偽造之身分證（冒謝國良之名）；另於八十九年五月十一日二十一時許，在台北縣板橋市○○路○段一０四巷十三號三樓查獲庚○○，進而查悉上情，並扣得蔣仁祥變造之「辛○○」、「張釗榮」之駕駛執照二枚。三、案經內政部警政署基隆港警所移送及台北市政府警察局中山分局報由台灣台北地方法院檢察署檢察官呈請台灣高等法院檢察署檢察長令轉台灣基隆地方法院檢察署檢察官偵查起訴。理由壹、有罪部分一、訊據被告甲○○雖坦承有偽造國民身分證之犯行，惟矢口否認有參與至金融機構開戶，偽造如附表二所示之台灣銀行開立之台支同業支票，亦未與與外國人在寶瓶星號遊輪上進行洗錢，亦無竊取機車或恐嚇車主等犯行，辯稱：「只有偽造身分證，至於其他人偽造台支及在寶瓶星號船上洗錢部分，並不清楚也未經手，是丁○○叫我找人帶三個外國人去寶瓶星號船上玩，費用由越明公司支付，．．．知道冒林家福名義開戶的事，但開戶後的發生的事情並不清楚，都是丁○○在處理，並沒有參與賭博的事情。八十八年四月份就己經冒「陳文信」開戶，到了八十九年十月份才開始向車主恐嚇，時間相隔這麼久，足見我並不知情，打電話恐嚇取財部分應該另有他人」云云。惟查：(一)被告甲○○與戊○○（另案由臺灣苗栗地方法院審理中）共同偽造如附表一編號一至十九所示之身分證並持偽造後之身分證於附表一所示之時、地偽造「劉台生」等人之開戶申請書進而行使以完成開戶程序等情，業據：(１)被告甲○○於八十九年四月十八日警訊及臺灣苗栗地方法院檢察署檢察官覆訊時供稱：「八十九年二月間『水源』（庚○○）來找我，說最近流行這種做法（竊車勒贖），我一時貪念才幫他處理，『小胖』（戊○○）拿偽造身分證去開戶，共偽造一、二十家銀行帳戶，詳細偽造如警訊中所言（偽造臺北國際商業銀行長安分行、帳號六四六二七三、戶名劉台生；臺北國際商業銀行長安分行、帳號六四六０九五、戶名王貴堂；臺北國際商業銀行長安分行、帳號六四六０七一、戶名陳國洲；臺北國際商業銀行長安分行、帳號六四五八二０、戶名張家財；臺北國際商業銀行長安分行、帳號六五二一九四、戶名江水源；郵政存蓄儲金簿彰化府前郵局、帳號0000000、戶名江金城；郵政存蓄儲金簿彰化大竹郵局、帳號0000000、戶名江輝鴻；郵政存蓄儲金簿彰化尾仔郵局、帳號0000000、戶名林永泉；郵政存蓄儲金簿台北長安郵局、帳號0000000、戶名江水源；華南商業銀行儲蓄部、帳號0000000、戶名林國明；寶島商業銀行、帳號0000000、戶名王和明；匯通銀行、帳號0000000、戶名江輝鴻；華僑銀行、帳號0000000、戶名江金城；台中商業銀行、帳號0000000、戶名江輝鴻；萬泰商業銀行、帳號0000000、戶名陳國華；台新商業銀行公園分行、帳號0000000、戶名陳國華；安泰商業銀行松江分行、帳號0000000、戶名陳國華；台北銀行彰化分行、帳號0000000、戶名江金城；誠泰商業銀行松江分行、帳號0000000、戶名江水源；大眾商業銀行台南分行、帳號0000000、戶名陳國華），均是『小胖』去辦的，冒名開戶的存款簿、提款卡都是我保管」等語（見臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號案卷第四頁至第十頁、第六十四頁至第六十九頁）、復於本院九十年十月二十三日審理時到院供承：「是老闆說要經營六合彩，我去找戊○○當人頭，戊○○都知情，他提供很多張照片給我，約在八十七年十一月、十二月間看跳蚤雜誌，向綽號叫小陳的男子，分二、三次總共購買十張身分證，一張八千元，我有印象的身分證姓名為王貴堂、張家財、江水源、江金城、江輝鴻、陳國華其他的姓名我忘記了，變造身分證地點是在越明公司變造的，買來的身分證都由小陳先偽造好資料，我只是將照片貼上，護貝膠套也是小陳提供的，膠套上己經由小陳蓋好鋼印，變造的時間約在八十八年十一月、十二月間，身分證變造完成後我就交給老闆林路燈」等語核與同案被告戊○○於八十九年五月十六日警訊及偵查時供稱：「當時甲○○找我，請我提供照片製作假的身分證去開戶，做為經營六合彩之用，八十九年三月底知道他有竊車勒贖就不參與，有一次我去甲○○的公司有聽到他向人勒贖才知道此事，在八十八年四月二十九日有開戶，直到八十八年十一月及八十九年三月間才有去開戶，總共開了『江金城』、『江鴻輝』、『江水源』、『陳國華』、『林永泉』、『林國明』、『陳國州』、『王和明』、『王貴堂』等人的帳戶，這些人的偽造身分証及印章是甲○○交給我要我去開戶，我曾提供二十幾張照片給甲○○製作偽造的身分證，我每開一戶二千元，都沒有給我，只有給過三次每次三千元，最近一次是在八十九年四月十三日持偽造「林國明」身分證去華南銀行開戶」等語及於本院九十一年八月八日審理時到院證稱：「在八十八年開始認識甲○○，甲○○跟我說是要做六合彩，要我去幫他們開戶，以便賭客把賭資匯入帳戶，總共幫他們開了十幾個戶頭，是我將相片交給甲○○，事後交給我偽造身分證，總共分二、三次交給我，九千元是我開車上台北找甲○○時的加油費及過路費，一開始甲○○有答應我開一戶要給我二千元，．．．不知道甲○○等人在做擄車勒贖的事」等語大致均相符，足見被告甲○○確將同案被告戊○○交付之照片黏貼於偽造身分證上，並交由戊○○持偽造後之身分證於附表一編號一至十九所示之時、地偽造劉台生等人之開戶申請書進而行使以完成開戶程序等情無訛。(２)至於附表一編號二０偽造「陳國華」身分證向安泰商業銀行松江分行開戶之部分，雖該銀行留存之申請書內身分證影本上之照片非戊○○的照片，被告甲○○亦以此辯稱「該開戶是丁○○去處理」云云，惟查，此部分偽造陳國華身分證之犯行業據被告甲○○於偵查時供述明確，且徵諸戊○○均係持被告甲○○偽造完成後之「陳國華」身分證及印章，陸續向附表一編號十五、十六、十九之萬泰商業銀行、台新商業銀行公園分行及大眾商業銀行台南分行申辦開戶手續，經本院函詢上開金融機構結果，其留存於申請書內之身分證均屬同一張黏貼戊○○照片而偽造之「陳國華」身分證，顯然附表一編號二０向安泰商業銀行松江分行申辦開戶部分應非由戊○○出面，而係由被告甲○○改黏貼不知名之人照片後由該不知名男子向安泰商業銀行松江分行申辦開戶，被告此部分事後所辯與事實不符，應非可採。(３)至於被告甲○○事後辯稱是老闆丁○○一手策劃安排云云，惟被告甲○○對於丁○○確實年籍、行蹤、住處均無法交待，甚至如何與丁○○取得連繫亦無法說明，是否確有「丁○○」其人尚非無疑？且經本院依越明公司登記資料上之丁○○年籍資料傳喚其人到院，與被告甲○○於九十一年四月二十九日當庭對質結果，該名公司登記之丁○○確非被告甲○○口中所稱之「丁○○」，顯然「丁○○」係遭人冒用之人頭無訛；又經苗栗縣警察局搜索台北市○○○路○段七七號六樓之二越明公司現場結果，確實查獲大批附表一之三所示之各帳戶冒名開戶存摺、金融卡、印章、台北市政府鋼印機、偽造證件之模板、號碼機等物，有搜索扣案筆錄在卷可按，而越明公司現場空間不大，為開放式空間，室內有五張辦公桌併靠，並無區分個人辦公室，而室內的物品均由被告甲○○支配使用等情，亦據苗票縣警察局九十一年七月十一日出具苗警刑參字第九一０００一七一五一號函文附卷可佐，足見越明公司係由甲○○等人一手主導一切無訛；再參以苗栗地方法院檢察署檢察官核發之通訊監察票，就越明公司所在處第00000000號電話於八十九年四月間，施以通訊監察之譯文內，除被告甲○○外，並無其他「丁○○」接聽電話之記錄，顯然越明公司係由被告甲○○主導，且應係由被告甲○○、張淼聲、葉文棋（詳如後述理由）利用「丁○○」之名義共組空殼之越明國際開發公司後，以該公司作幌子，由被告甲○○負責統合指揮無訛，至於其他同案被告癸○○、己○○、戊○○、庚○○等人，於初次警訊或檢察官覆訊時均無一人提及「丁○○」，僅於檢察官或法官主動訊問是否有「丁○○」其人時，始附合被告甲○○之說詞，表示確有「丁○○」、「林董」其人，前開同案被告此部分之陳述，應係迥護或卸責之詞，並非可採。從而被告甲○○及同案被告戊○○偽造身分證後持向金融機構申辦開戶的行使偽造文書犯行部分，除渠等之自白外，復有附表一所示之各帳戶冒名開戶之申請書及相關申請資料在卷可佐，並有開戶後取得之存摺二十一本及金融卡十八張及前述偽造之身分證五枚扣案可佐，自以被告甲○○於偵查時就此部分之自白與事實相符，可以採信。(二)再被告甲○○以同案被告癸○○提供之照片，黏貼於偽造「林家福」之身分證上並偽刻其印章後，由同案被告癸○○於八十九年四月七日，分別至第一商業銀行南京東路分行、台灣銀行松江分行、華南商業銀行儲蓄部，冒用「林家福」名義開戶，並將同案被告葉文棋所交付之一千三百萬元，於八十九年四月十一日，由同案被告葉文棋、張淼聲、壬○○陪同，存入南京東路分行，繼則分別領取第一商業銀行南京東路分行及華南商業銀行儲蓄部之台支同業支票，交付葉文棋等人。嗣於八十九年四月十三日下午三時許，癸○○至台北市○○路一一五號松江分行，欲提領一千二百萬元現金時，遭該行職員黃世達察覺身分證係偽造而報警查獲等情等情，經查：(１)被告甲○○於八十九年十一月十三日本院審理時自承：「『林家福』這張身分證是在八十九年三、四月間從雜誌看廣告買來的，當時買了十張左右，名字都不一樣，一張身分證購買八千元，他給我身分證後，我自己在越明公司貼上癸○○的照片，相片是癸○○交給我的，整件事丁○○、癸○○均知情，當時丁○○告訴我，只要介紹三位外國人去麗星郵輪，就能抽成百分之十五，因為麗星郵輪有規定，上船賭博要先傳真台支支票，本來做變造身分證是為了要恐嚇取財用的，癸○○已經拿身分證去第一商銀南京東路分行開戶完成，就直接用這個戶口去申請支票，後來再開戶台灣銀行及華南銀行是為了申請台支用的，我沒有跟去，印章是癸○○自己去刻的，存的錢是癸○○去存的，我沒有陪同去，現金是丁○○打電給我，叫我轉告癸○○到公司的後方去拿錢，當時我沒有跟去，所以是何人交給的我不知道。前後三次領台支支票我都知情，領了台支支票要去偽造另外一張支票我並不知情。」等語，並有「林家福」身分證及印章各一枚、台灣銀行存款簿（帳號000000000000號）一本扣案可佐，顯然被告甲○○自承以同案被告癸○○提供之照片，黏貼於偽造「林家福」之身分證上並偽刻其印章後，由同案被告癸○○於八十九年四月七日，分別至第一商業銀行南京東路分行、台灣銀行松江分行、華南商業銀行儲蓄部，冒用「林家福」名義開戶等情，與事實相符，可以採信。(２)又依同案被告癸○○於八十九年四月十九日、八十九年五月二日警訊時供稱：「八十九年四月初甲○○先要我拿一張二吋照片給他，以利偽造『林家福』之身分證，再受甲○○所託到銀行開戶，分別在八十九年四月九、十日二天，以偽造之林家福身分證分別以新台幣一千元向第一商業銀行南京東路分行，華南商業銀行、台灣銀行松江分行開戶，在八十九年四月十一日，受甲○○指示先前往第一銀行南京東路分行與搭計程車前來的三名男子（包括葉文祺、張淼聲、宗朝）會面，將二只手提袋內現金一千三百萬元叫我存入第一商業銀行『林家福』帳號內，隨即要我向銀行領取面額一千三百萬元台支同業支票一張，取得後我將該支票交給其中宗朝、葉文祺等人。四月十三日又接獲甲○○指示，前往北市伊通公園，與葉文祺、張淼聲、宗朝等三名男子見面，隨即前往台北市○○○路台灣銀行總行，由葉文祺從身上拿出ＢＢ0000000號第一商業銀行開立之同業支票，要我存進台灣銀行存摺帳戶內，並領取一百萬元現金交給宗朝、葉文祺等人，待存入登錄後，即趕往台灣銀行松江分行，拿出台銀存摺，要求電匯一千二百萬元至華南商業銀行『林家福』帳戶內，隨即又共同趕往華南銀行要求開立取得第二張ＢＢ0000000號台支同業支票，得手後轉交給宗朝、葉文祺等人。第三張ＢＢ0000000號台支同業支票也是以前述方法取得。二張同業支票背面偽填林家福姓名是我填的，甲○○於案發前以二十萬至三十萬代價僱用我，直到現在才拿到五千元，我都是聽甲○○的指示，宗朝等人都是與甲○○聯絡。銀行開戶完後就將存摺交給甲○○，由甲○○保管」等語（見臺灣基隆地方法院檢察署八十九年度偵字第一七五七號案卷第三至六頁、臺灣苗栗地方法院檢察署八十九年度偵字第一七二六號案卷第一三三至一三五頁）、於八十九年四月二十日偵查供稱：「甲○○叫我拿『林家福』身分證去銀行開戶，開戶前八十九年四月九日我拿照片給甲○○，甲○○就拿身分證給我，他叫我去台灣銀行松江分行、華南銀行及第一銀行開戶，說以後會給我佣金二、三十萬元，隔幾天葉文祺和張淼聲二人提皮包，裡面有一千三百萬元，叫我進去第一銀行存放，他們二人未進銀行，銀行開一張ＢＢ0000000號台支同業支票，出來後就交給葉文祺。隔天在伊通公園他們三人叫計程車載我到台灣銀行總行總行把支票存進去，出來後又一起到台灣銀行松江分行拿存摺匯了一千二百萬元至華南銀行，當場提一百萬元給葉文祺，後到華南銀行後又開了一張ＢＢ0000000號台支同業支票給葉文祺。隔一、二天我們又在伊通公園會面，到台灣銀行總行把票存進去，又到台灣銀行松江分行電匯一千二百萬元到第一銀行，領取ＢＢ0000000號台支支票交給葉文祺。隔天又到台灣銀行總行存進該支票，馬上至台灣銀行松江分行領取一千二百萬元時，被識破而遭移送。是甲○○叫我去伊通公園等葉文祺、張淼聲及『朝宗』，他們全程都有陪我去開戶、領支票，林家福的印章是我自己在開戶前一天偽刻」等語（同上偵卷第十九至二十頁）、復於本院另案審理（八十九年度訴字第三九五號）時坦承：「有受甲○○的指使去銀行開戶，但沒有偽造有價證券，存入的一千三百萬元是甲○○的朋友拿給我的，台支支票是交給甲○○的朋友葉文祺，有問甲○○為何要連續在多家銀行開戶，但甲○○沒有告訴我，當時有說要給我錢，但我只拿過一次五千元」等語（參本院八十九年度訴字第三九四號案卷第二一頁至第二二頁）不諱，與其於八十九年六月十四日所書之刑事自訴狀（實為自白書）內容大致相符，並有「林家福」於銀行開戶及存匯款資料一本、照片六張等扣案足憑，堪信被告癸○○自白係受被告甲○○之指示，始與葉文棋、張淼聲、「宗朝」碰面，並將同案被告葉文棋所交付之一千三百萬元，於八十九年四月十一日，由同案被告葉文棋、張淼聲、「宗朝」陪同，存入南京東路分行，繼則分別領取第一商業銀行南京東路分行及華南商業銀行儲蓄部之台支同業支票，交付葉文棋等人等情為真實。(３)被告甲○○雖否認對於偽造台支同業支票一節知情，然同案被告癸○○係因被告甲○○之指示，始與同案被告葉文棋、張淼聲、「宗朝」共同申領台支同業支票，且被告甲○○亦自承對於申領三張台支同業支票一節知情，則在短短三天之內，由被告甲○○指示同案被告癸○○就葉文棋等人所提供之一千三百萬元鉅款，連續在上開三家銀行存款、提款、匯款並連續領取鉅額支票，則被告甲○○身為此事件之核心人物，又怎會對於申領鉅額台支同業支票之目的為何完全不知情？若非藉以偽造台支同業支票至寶瓶星號遊輪上進行賭博洗錢行逕（詳如後述理由），獲取鉅額利益，被告甲○○又何以承諾給付同案被告癸○○二、三十萬元高額之報酬？且被告甲○○與同案被告癸○○或「朝宗」於電話聯繫時，被告甲○○曾提到：「『那個』（應為偽造之支票）去開了，（待會兒就可以領來買）」等語，有「甲○○通訊監察譯文表」附卷可稽，顯然偽造台支同業支票一節確為被告甲○○而明知，且應屬偽造台支同業支票工作之核心指揮人物。換言之，被告甲○○與同案被告張淼聲、葉文棋、癸○○、「宗朝」等人，均屬於一國際性偽造有價證券集團，渠等意圖偽造有價證券並洗錢，先由被告甲○○將癸○○之相片，黏貼於其所偽造之「林家福」國民身分證上，交付癸○○，癸○○再於台北市內委請某不知情之刻印店，偽刻「林家福」之印章一枚，被告甲○○、同案被告張淼聲、葉文棋、癸○○、「宗朝」等人再以「林家福」名義，分別至一銀南京東分行、台銀松江分行、華銀儲蓄部冒用林家福名義開戶，利用此三帳戶之進出領出鉅額支票偽造完成後，再存入銀行之方法進行洗錢，且由被告甲○○負責統合指揮，安排三名外籍人士來台，並由被告丑○○負責接送、安排在台食宿等情無誤，被告空言否認知情，自非可採。(三)至於被告甲○○安排同案被告BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL等三人持偽造之支票，在寶瓶星號遊輪上以賭博進行洗錢之犯行部分，經查：(１)被告甲○○命被告丑○○於八十九年四月十三日前往中正機場迎接同案被告BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL等三人，並將三人送至台北市「豪悅賓館」住宿等情，業據被告甲○○於本院八十九年十一月十三日審理時到院供稱：「當時丁○○告訴我，只要我們介紹三位外國人去麗星郵輪，就能抽成百分之十五，，本來丁○○交代我去機場接這三位外國人，我再交代丑○○去接三位外國人，丁○○交代我找人帶三位外國人上船，當時壬○○到台北來找我，他沒有工作，我就告訴壬○○說帶三位外國人到船上去賭，公司可以抽成，壬○○覺得怪怪的，所以就由丁○○另外找己○○帶三名外國人去賭博，丁○○只是告訴我去開戶傳真台支支票給麗星郵輪就可以了，不知道要偽造支票」等語，核與被告丑○○於八十九年四月二十八日警訊時供述：「受僱於甲○○，八十九年四月十一或十二日中午，在越明公司內有聽到甲○○和綽號「小弟」之人論及明天一早有二位美國朋友、一位法國朋友要來，「小弟」和甲○○叫我明天一早一起到中正機場，第二天綽號「小弟」之人駕車到住處載我一起到中正機場，結果等了許久還接不到人，我看「小弟」用電話與人連絡，後來告訴我說他日期記錯了，便載我回越明公司上班，當天下午甲○○告訴我今早沒有接到人是因為記錯時間，叫我明天一早去接一男一女外國人，並安排一家賓館給二人住，接到二人回到台北，在越明公司附近找到豪悅賓館給他們住，「小弟」在機場的另一位外國朋友，接到後回到豪悅賓館與另外三名外國人會合，當時在豪悅賓館開了五０三、五０五號二間房間，房租是甲○○拿了三千多元給我去付住一天的費用」等語大致相符（參臺灣基隆地方法院檢察署八十九年度偵字第一七五七號偵查卷），並有「豪悅賓館」住宿旅客登記表一份附於本院八十九年度訴字第三九四號案卷內可證，被告甲○○指示被告丑○○至機場接外國客人並帶到豪悅賓館住宿之自白，與事實相符可以採信，惟其辯稱是老闆丁○○指示云云，應為卸責之詞，已如前述。(２)又查，同案被告己○○、BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL等四人，於八十九年四月十四日登船，並以事先透過旅行社交付寶瓶星號之三張偽造支票所取得之取款憑條，向船上七樓賭場櫃台兌換籌碼。於當晚十時左右，分二組在百家樂賭檯賭博，每次下注約五萬元，偶有下注二十萬元，大多是己○○等四人彼此對賭，極少與莊家對賭，故輸贏不大，由該四人賭博結果，己○○與TRANTHERESE沒有輸贏，BUIMICHAELTIEN贏了十五萬元，TANGAVELOUJEANPAUL則輸了一百四十四萬五千餘元，顯見己○○等四人登船賭博之目的係在洗錢，將偽造支票先換成籌碼，俟賭博結束，再將籌碼換成支票等事實，業經本院八十九年度訴字第三九四號刑事判決而認定，經本院調閱上開案卷後無誤，並經證人即寶瓶星號貴賓部經理黃喜明，證人即麗欣、好美二家旅行社業務員余志宏、廖上晶分別於本院另案審理時證述明確（見本院八十九年度訴字第三九四號案卷八十九年七月十四日訊問筆錄），復有寶瓶星號內百家樂博牌規則、寶瓶星號帳目進出表各一份及照片三張在卷足憑，而扣案三張支票，經送請台灣銀行鑑定結果，確係偽造，有支票三張扣案可稽及台灣銀行營業部八十九年四月十五日營存字第三八二二號函附卷可證，顯見同案被告己○○、BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL等四人均明知自同案被告張淼聲處收受之三張支票係偽造，仍予以行使而洗錢等情無訛。(３)再查，被告甲○○於本院八十九年十一月十三日訊問時亦自承：「知道介紹三位外國人去麗星郵輪賭博，就能抽成百分之十五，因為麗星郵輪有規定，上船賭博要先傳真台支支票」等語，且參以苗栗地方法院檢察署於八十九年四月間，就越明公司所在處第00000000號電話施以通訊監察之譯文內，摘錄有代號三九五（為「宗朝」或癸○○）與甲○○之對話：「甲○○稱：『該三名外國人身上有幾百塊美金，那天我又拿了五千元給他』。「宗朝」或癸○○（代號三九五）答：『會不會攜帶違法物品被抓』。甲○○稱：『現在已經聯絡了』。」，及「癸○○或「宗朝」（代號三九五）與甲○○連絡稱：『那（三個外國人）名字通通都要清楚喔，連台灣的翻譯也要翻譯出來』，及「癸○○或「宗朝」（代號三九五）問：『那三個外國人曾經來過台灣嗎？你問一下』，甲○○答：『沒有來過』。癸○○或「宗朝」（代號三九五）問：『你那個弄好了嗎？』，甲○○答：『去開了』。癸○○或「宗朝」（代號三九五）問：『去開了，那待會就去領來買了』。甲○○答：『對啊』，癸○○或「宗朝」（代號三九五）答：『很好、待會我會到公司去（說詐賭之事），此有通訊監察譯文翻譯在卷可查，則被告甲○○既係與同案被告張淼聲、葉文棋、癸○○、「宗朝」等人，均屬於一國際性偽造有價證券集團，且被告甲○○對於安排三名外國人到寶瓶星號遊輪賭博一節亦知之甚明，則其辯稱對於偽造台支同業支票至寶瓶星號遊輪賭博並不知情云云，顯係卸責之詞，亦非可採。(四)又八十九年二月間，被告甲○○與同案被告庚○○及丑○○等謀議，由庚○○對外找尋合作對象以竊取他人車輛，再將失主使用之電話由庚○○告以甲○○，並由甲○○透過電話聯絡方式恐嚇失主須匯款至其冒用「陳文信」開戶之帳戶始得贖回失車等節，訊據被告甲○○矢口否認有參與竊車及恐嚇取財之犯行，辯稱：「一開始是庚○○說要拿車來借錢，所以我才將這些資料交給老闆丁○○，電話並不是我打的，錢部分是丁○○經手，有時候交給我再轉交給庚○○，有時候是丁○○直接交給庚○○」云云。經查：(１)被告甲○○於八十九年四月十八日警訊、檢察官覆訊及八十九年五月十二日警訊、檢察官覆訊時時均供陳：「八十九年二月間庚○○來找我，說最近流行這種做法，我一時貪念才幫忙處理，庚○○說有辦法拿到車子，我就負責偽造證件開戶，並找丑○○及戊○○二人加入，．．．失竊的車上有車主的電話，庚○○告訴我車主的電話、車號、顏色、廠牌的資料，然後我打電話給車主把約定的錢匯到指定的帳戶內，然後再告訴車主車子放在那裡，由車主自己開回去，我負責向車主恐嚇及偽造證件，庚○○負責告訴我車主電話及車子停放處，丑○○負責開戶及提領款項，戊○○負責開戶，．．（車主匯款進來後）丑○○領款出來，我聯絡庚○○，庚○○會到越明公司附近咖啡廳等我，或由我用匯款方式給庚○○，一部車子給庚○○二萬五千元至三萬元，戊○○每開一次人頭戶收五千元、丑○○每次給他三千至五千元，其餘歸我所有，原則上我和庚○○六四分帳，庚○○如何分配給竊車的人我不清楚，如果車主沒有匯款，車子我沒有處理，是庚○○去處理，印象中大概做了十幾件」等語（參臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號案卷第四至十、六四至六六、一三一至一三三、一六八至一七０頁），互核一致，並有偽造之「陳文信」、「張清泉」身分證及「陳文信」之存摺扣案可稽，其偵查中此部分之自白，堪信屬實。(２)且依同案被告庚○○於八十九年五月十二日於警訊及八十九年五月二十六日檢察官偵查時供承：「在八十八年十二月底我開始吸收各地竊車分子，我以『水源』名義向甲○○連絡，由甲○○負責向車主恐嚇勒贖，得交易完成後才分贓，得手的贓款應該有七十幾萬，但我只分到十幾萬元，初期是甲○○當面交給我酬勞，後來他用匯錢的方式，每次得手的酬勞都不相同，最多拿一萬三千元、最少二千元，失主的資料是我交給甲○○，偷車的人會打行動電話告訴我失主的電話」等語（參臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號案卷第一七九至一八四、一九三至一九八頁），復於本院九十一年七月二十五日到院證稱：「何時開始偷車忘記了，我是負責打電話及傳資料給甲○○，實際上偷車的人是蔣仁祥他們，由一個綽號『阿國』告訴我車籍資料，我再告訴給甲○○，總共告訴甲○○車輛數量和檢察官起訴的數量（詳如附表四）差不多。蔣仁祥偷車後原本是要拿車向我借錢，但我沒有錢才會轉由向甲○○等人借錢，後來發現是贓車，我們就繼續一直做下去，偷車的部分是蔣仁祥他們來找我的。蔣仁祥把偷車的車籍資料給我後，我再告訴甲○○，甲○○自行去操作，等到拿到錢後，蔣仁祥偷車部分，一台車要給二萬元，甲○○將錢交給我，我再轉交給蔣仁祥等人，至於我的部分只是介紹費，一台車從一、二千元到一萬多元不等，看甲○○拿到的款項多少而定」等語；及同案被告丑○○於八十九年四月十八日警訊、檢察官覆訊時供述：「是甲○○負責打電話向車主勒贖，等連絡好才通知我至越明公司拿提款卡去領錢，多在台北市區領款，地點都不固定，大概領過十餘次錢，最高曾領過八萬元，領錢後回公司將錢交給甲○○點收，每次甲○○都會分我二千至五千元，甲○○在八十九年二月底有叫我拿二張照片給他，結果他偽造『陳文信』的身分證，且叫我拿『陳文信』偽造的身分證去長安東路二段郵局開戶，供甲○○使用」等語（參同上偵查案卷第十一至十四、六六頁）；及同案被告蔣仁祥於八十九年七月三日於警訊時供稱：「在八十九年三月份，在太平市附近，透過朋友黃文達介紹而認識庚○○，並合作參與竊車，我負責偷車，並將車籍資料以行動電話通知庚○○向被害人恐嚇勒索，每部車得手後庚○○給我二萬元」等語（參臺灣苗栗地方法院檢察署八十九年度偵字第二八二五號案卷第十二至十四頁、八十九年度偵字第二八一一號案卷第二七至二九頁），互核一致，並有臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號偵查卷內所附之金融機構監視錄影帶翻拍之被告丑○○照片領錢之照片數張為證，渠等之供陳自堪採信。(３)被告甲○○雖辯稱：僅係要求被害人須交付伊指定之金額否則不將車輛交還，並未恫稱若不從即將車輛拆解，參與的車輛只有十餘件非如附表四所示之件數云云。惟查，附表四所示車主子○○等人於車輛失竊後，即遭人以0000000000號、0000000000號行動電話恐嚇，而部分之被害人即車主（詳如附表四）依被告甲○○之指示匯款進入附表一所示金融機構帳戶中等情，業據被害人子○○等三十四人於警訊中指陳綦詳，且有匯款單及該二門號行動電話之通聯紀錄附於臺灣苗栗地方法院檢察署八十九年度偵字第一五二六號案卷內可憑，且經同案被告庚○○到院陳述犯案件數與起訴件數相同，及同案被告蔣仁祥坦承將竊車之車籍資料告知庚○○等情已如前述，足認被告甲○○向失竊車輛之車主恐嚇之件數確如附表四所示之三十四件無訛；又被告甲○○亦自承其向車主揚稱「若不依其指示匯款，其亦不將車輛返還」等情，參以被害人子○○等人之警訊筆錄內或陳述「歹徒揚言若不給錢要將車子解體賣掉」、「若不給錢要把車子賣掉」等語，顯然被告甲○○確有表示不付索款即不歸還甚而解體車輛出賣等情，而被告甲○○每部車輛僅索款三萬元至八萬元不等，遠低於失竊車輛之價額，被害人等恐未答允贖款，其失竊之車輛永無法領回甚或遭到解體，不得不依被告甲○○之指示匯款至指定之帳戶，被告甲○○利用被害人權衡價值，而願花錢了事之心理考量，在他人車輛失竊後再去電要求回贖，已使被害人等心生畏怖而使交付贖款，縱或部分被害人未依指示匯款，亦僅被告恐嚇取財之未遂，於被告甲○○之實施恐嚇取財犯行不生影響，換言之，被告甲○○與被告丑○○及同案被告庚○○、蔣仁祥等人間屬集團性分工自堪認定，是被告恐嚇取財、竊盜罪行事證明確，已堪認定。二、核被告甲○○係犯刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、第二百十二條、第二百十條行使偽造特種文書及行使偽造私文書罪、第二百十八條第一項偽造公印罪、第三百二十條第一項竊盜罪、第三百四十六條第一項、第三項恐嚇取財罪及恐嚇取財未遂罪、及洗錢防制法第九條第一項之洗錢罪。被告甲○○偽造事實欄一（一）即如附表一所示「林家福」、「陳文信」等人之印章、印文及署押，為偽造私文書之階段行為，偽造私文書後復持以行使，其偽造之低度行為為行使之高度行為吸收；又偽造事實欄一（四）之有價證券後持以行使，行使之低度行為，為偽造之高度行為所吸收，均不另論罪；至偽造有價證券而行使，本具有詐欺性質，其詐欺行為不另論罪。被告甲○○所犯如事實欄一(一)、(四)所示行使偽造特種文書、行使偽造私文書及偽造公印罪部分與被告戊○○、丑○○具犯意聯絡行為分擔；又其就前揭事實欄一（二、三）所示偽造有價證券、行使偽造特種文書、行使偽造私文書及洗錢各罪，與另案被告癸○○、張淼聲、葉文棋等人間，有犯意連絡及行為分擔；其就事實欄一（四）所示竊盜、恐嚇取財各罪間與同案被告庚○○、丑○○及蔣仁祥等人間具有犯意聯絡，行為分擔且各有所司而屬集團分工，均為共同正犯。被告甲○○與同案被告戊○○間，就事實欄一（一）前後多次偽造公印、行使偽造私文書、行使偽造特種文書罪；其與同案被告癸○○等人間，就事實欄一（二）三次偽造有價證券罪；其與同案被告丑○○、庚○○、蔣仁祥等人就事實欄一(四)前後多次竊盜、恐嚇取財既遂、或未遂犯行，時間均屬緊接、方法相同，各均觸犯基本構成要件相同之罪名，顯均係基於概括犯意反覆為之，為連續犯，均依法論以一偽造公印罪、行使偽造私文書罪、行使偽造特種文書罪、偽造有價證券罪、竊盜罪、恐嚇取財既遂罪，並均加重其刑。又被告甲○○與同案被告戊○○間就事實欄一（一）所犯之連續偽造公印、行使偽造文書、行使偽造特種文書罪間；其與另案被告癸○○、張淼聲、葉文棋等人間就事實欄一（二、三）所犯之偽造有價證證券、行使偽造特種文書及行使偽造私文書罪、洗錢防制法第九條第一項之洗錢罪間；其就事實欄一（四）與同案被告丑○○間之偽造公印、行使偽造私文書、行使偽造特種文書間及與同案被告庚○○、蔣仁祥等人間之連續竊盜、連續恐嚇取財罪間，均具方法結果之牽連關係，為牽連犯，應從一重論以較重之連續偽造有價證券罪處斷。被告甲○○前因贓物案件，經台灣台北地方法院判處有期徒刑六月確定，甫於八十五年十二月十四日執行完畢，此有本院被告全國前案記錄表在卷可稽，其於執行完畢後五年內再犯本罪，為累犯，依法遞加重其刑。公訴人雖僅就事實欄一（二）（三）偽造有價證券之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告就事實欄一（一）（四）偽造文書、恐嚇取財部分之犯罪事實，因均以偽造他人身分證進行開戶之行使偽造私文書或特種文書之連續犯行，與偽造有價證券、或恐嚇取財犯行間，有方法結果之牽連犯關係，已如前述，本院自應就屬於裁判上一罪之事實欄一（一）（四）部分一併加以裁判，且因本院就被告甲○○本案為先繫屬法院（台灣苗栗地方法院八十九年度訴字第四一九號刑事案件為後繫屬法院），自應一併審理。爰審酌被告甲○○與同案被告張淼聲、葉文祺、癸○○、「宗朝」等人共組國際性偽造有價證券集團，復與同案被告庚○○、丑○○、蔣仁祥等人共組竊盜、恐嚇取財集團，藉以牟取不法暴利、洗錢等為害社會治安及金融體系甚鉅，且其有前科犯行多次，仍再組偽造有價證券、竊盜、恐嚇取財集團，且身居集團核心人物，顯有犯罪之習慣，犯後猶一再卸責飾詞的一切情狀，量處如主文所示之有期徒刑，以示儆懲。三、扣案之附表一之一所示偽造「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「江水源」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」印文及署押，附表三所示偽造之「林家福」署押及印文，台北市長安郵局開戶資料上「陳文信」之印文及署押，均應依刑法第二百十九條宣告沒收。如附表二所示偽造之支票三張，應依刑法第二百零五條宣告沒收。偽造之附表一之二所示之物品及越明國際開發有限公司台北國際商業銀行存摺壹本、「江金城」及「江輝鴻」郵政儲金金融卡各壹張，附表二之一偽造之「林家福」國民身分證一枚、印章一枚、台灣銀行存款簿、第一商業銀行「林家福」存摺各一本及台灣銀行松江分行「林家福」帳戶內存款新台幣壹仟貳佰萬元、華南商業銀行儲蓄部「林家福」帳戶內存款新台幣壹仟元、第一商業銀行南京東路分行「林家福」帳戶內存款新台幣壹仟元、偽造「陳文信」、「張清泉」身分證各壹張、「陳文信」私章、台灣大哥大0000000000號電話卡一枚，均為被告或同案被告所有之物，或供犯罪所用之物、或為犯罪所得之物，均應沒收。至於華南商業銀行儲蓄部「林家福」存款簿一本，附表一之二編號四二、四三所示偽造之「劉台生」、「王貴堂」、「陳國洲」、「張家財」、「林永泉」、「王和明」、「陳國華」之身分證各一張及偽造之「劉台生」、「王貴堂」、「江水源」、「江金城」、「江輝鴻」、「林永泉」、「林國明」、「王和明」、「陳國華」印章各壹顆等雖未扣案，然為被告或同案被告所有，供犯罪所用或所得之物，且未滅失，亦應一併宣告沒收。貳、無罪部分一、公訴意旨略以：被告壬○○與被告張淼聲、葉文棋、癸○○、甲○○、壬○○、丑○○，均屬於一國際性偽造有價證券集團。渠等基於意圖供行使之用而偽造有價證券並洗錢之概括犯意聯絡，先由甲○○將癸○○之相片，黏貼於其所偽造並無其人之「林家福」國民身分證上，交付癸○○，癸○○再於台北市內委請某不知情之刻印店，偽刻「林家福」之印章一枚，足以生損害於他人。張淼聲、葉文棋、癸○○、甲○○、壬○○、丑○○等人再以方法行使偽造特種文書、行使偽造私文書、偽造並行使有價證券及洗錢：(一)甲○○先交付癸○○新台幣三千元，癸○○即以「林家福」名義，於八十九年四月七日，至第一商業銀行南京東路分行（以下簡稱一銀南京東分行），偽簽「林家福」姓名於開戶申請書上而偽造其署押，並蓋用偽造之「林家福」印章，以一千元在該分行開戶而行使偽造之私文書。癸○○繼於同年月十日，先後至臺灣銀行松江分行（以下簡稱台銀松江分行）、華南商業銀行儲蓄部（以下簡稱華銀儲蓄部），仍似上開方式冒用「林家福」名義，各以一千元分別開戶，足生損害於銀行對於金融管理之正確性。(二)癸○○隨後於八十九年四月十一日，在壬○○、葉文棋、張淼聲陪同下，將葉文棋所交付之一千三百萬元現金，存入一銀南京東路分行「林家福」帳戶，同時領取同面額之台支同業支票一張（票號：ＢＢ0000000號），再將該支票交給葉文棋、張淼聲、壬○○、甲○○、丑○○等人複製偽造。癸○○於同日又將該真正之支票，存入台灣銀行總行「林家福」帳戶，隨即將該帳戶內之一千三百萬元，從台銀松江分行電匯至華銀儲蓄部「林家福」之帳戶。(三)癸○○繼於於八十九年四月十二日，至華銀儲蓄部提領現金一百萬元及面額一千二百萬元之台支同業支票一張（票號：ＢＢ0000000號），交給葉文棋、張淼聲、壬○○、甲○○、丑○○等人複製偽造。癸○○於同日又將該真正之支票，存入台灣銀行總行「林家福」帳戶，隨即將該帳戶內之一千二百萬元，電匯至一銀南京東路分行「林家福」之帳戶，並向一銀南京東路分行領出同面額之台支同業支票一張（票號：ＢＢ0000000號），亦交給葉文棋、張淼聲、壬○○、甲○○、丑○○等人複製偽造。癸○○於同日又將該真正之支票存入台灣銀行總行「林家福」帳戶。(四)癸○○於路領取台支同業支票並完成偽造支票之目的達成後，於八十九年四月十三日，至台銀松江分行擬提領「林家福」帳戶內之一千二百萬元時，經銀行職員發現林家福之國民身分證偽偽造而報警查獲，並扣得偽造之「林家福」國民身分證及印章各一枚、台灣銀行存款簿一本。又葉文棋、張淼聲、壬○○、甲○○、癸○○、丑○○等人，先在美國、法國等地，透過他人介紹，邀請美國籍之BUIMICHAELTIEN及法國籍TRANTHERESE、TANGAVELOUJEANPAUL等三人來台，允諾給予在台觀光所需費用或赴中國大陸地區觀光費用作為報酬，要該三名外國人及張淼聲之父己○○在台灣行使上開偽造之三張支票洗錢。由甲○○及丑○○負責安排BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL三人來台事宜，由丑○○負責接送及安排在台食宿。BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL三人，基於共同行使偽造有價證券洗錢之概括犯意聯絡，安排己○○及該三名外國人報名參加八十九年四月十四日自基隆港出海之麗星郵輪公司寶瓶星號郵輪（下稱寶瓶星號）旅遊行程。先由己○○將上開三張偽造之支票，分別傳真給「麗欣公司」、「好美旅遊資訊社」二家旅行社，轉傳真給「寶瓶星號」核對無誤後，完成旅遊報名手續。張淼聲乃於八十九年四月十日將二張偽造支票（票號ＢＢ0000000號、ＢＢ0000000號），分別交給TRANTHERESE、TANGAVELOUJEANPAUL二人，及將一張偽造支票（票號ＢＢ0000000號）交給BUIMICHAELTIEN透過旅行社轉交「寶瓶星號」，並取得同面額之取款憑條。己○○與BUIMICHAELTIEN為一組，TRANTHERESE、TANGAVELOUJEANPAUL二人為一組，分別於八十九年四月十四日晚間八時許登船，上船後於該船尚在我國領海內時，己○○等即以取款憑條向寶瓶星號七樓賭場櫃台換成籌碼，並於同日晚間十時許，當寶瓶星號進入公海地區海域，船上賭場開始營業後，己○○等四人即下場在百家樂賭檯賭博，張淼聲亦登船在旁監視。因該三張支票之金額過於龐大，經寶瓶星號賭場人員仔細檢查，發覺疑似偽造支票，乃將己○○等四人籌碼沒收，迨翌日下午二時許，寶瓶星號返回停泊基隆港時，報警上船查獲，並扣得偽造之三張支票，張淼聲則乘隙脫逃。因認被告壬○○涉犯刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、第二百十二條、第二百十條行使特種文書、偽造私文書及洗錢防制法第九條第一項之洗錢罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無從為有罪之認定，亦有最高法院七十六年台上字第四九八六號判例可資參照。三、公訴人認為被告壬○○涉犯前開罪嫌，無非係以同案被告張淼聲、葉文棋、癸○○、甲○○、壬○○等人，均屬於一國際性偽造有價證券集團成員，業經本院八十九年度訴字第三九四號刑事判決所認定之事實，且甲○○、丑○○、癸○○於八十九年四月間，由甲○○利用「林路燈」之假名共組空殼之越明國際開發公司後，以該公司作幌子，由甲○○負責統合指揮，並由甲○○安排三名外籍人士來台，並由丑○○負責接送、安排在台食宿，此有越明公司所在處第00000000號電話於八十九年四月間經施以通訊監察於譯文可證，資為論據。訊據被告堅決否認有參與洗錢之偽造有價證券集團，辯稱：「不認識癸○○、葉文祺、張淼聲等人，也沒有跟癸○○去銀行申領支票，並沒有向款甲○○要帶外國人上去寶瓶星號遊輪」等語。經查：(一)依被告甲○○於本院九十年一月四日庭訊時供稱：「癸○○是因為我供述出代號三九五是癸○○，才生氣說是壬○○帶他去領台支支票，實際上伊通公園在越明公司後面，壬○○不需要約癸○○到公園見面，警訊筆錄癸○○說是壬○○一同去銀行部分不實在」等語，核與同案被告癸○○於九十年四月二十六日另案（八十九年訴字第三九四號）到院供陳：「有去伊通公園，也確實有等到三個人，有葉文祺、張淼聲及另一名不認識的人，錢一拿到就交給這三個人．．．所說的『宗朝』看起來不像壬○○，我說的那個宗朝比較矮胖，實際上跟我去領台支等人並不是壬○○」等語相符；且同案被告癸○○於八十九年五月二日警訊時係供稱：「四月十一、十二、十三日連續三日，甲○○叫『宗朝』帶我與三名不知名男子將一千二百萬現金以存款方式，換成台支、現金及電匯方式從第一銀行南京分行洗到台銀松江分行、華南銀行儲蓄部林家福戶頭，獲得之台支都交給『宗朝』」等語（見臺灣苗栗地方法院檢察署八十九年度都盡字第二０號案卷第十頁），顯然癸○○一開始警訊時並非提起被告壬○○之名字，且其所稱之「宗朝」男子與被告壬○○並非同一人，是被告辯稱其未參與行使偽造特種文書、私文書至銀行開戶，領台支洗錢的行為，堪信屬實。(二)又BUIMICHAELTIEN、TRANTHERESE、TANGAVELOUJEANPAUL三名外國人，已由丑○○於八十九年四月十三日安排住宿地點等情，業據被告業汶倫供述明確，依越明公司所在處第00000000號電話於八十九年四月間通訊監察之譯文內容觀之，被告壬○○猶追問被告甲○○帶人上船之事，顯然並不知道被告甲○○已找同案被告己○○替代其帶外國人上船，此可從被告甲○○於本院八十九年十一月十三日、九十年一月四日、九十一年三月二十一日到院供稱：「當時因為壬○○比較常與我聯絡，有告訴壬○○帶外國人上船去賭，越明公司可以抽成，壬○○覺得怪怪的，且丁○○表示要自己另外找己○○帶人去賭，我對壬○○不好意思，才會在電話裡頭說外國人不見了（監聽譯文），八十九年六月八日警訊筆錄內所稱的壬○○，實際上是丁○○，因為癸○○在警訊中說是壬○○，所以才會配合說是壬○○」等語足證，則被告壬○○顯然並未參與上船進行賭博洗錢之工作，自難僅以片面之監聽內容提及帶外國人上船，即遽行認定被告壬○○涉嫌參與以偽造之台支做為賭資，藉以洗錢之事實。(三)此外公訴人前開所指之論據，並無積極證據涉及被告壬○○如何參與分工之細節，且本院八十九年度訴字第三九四號刑事判決所認定之事實，亦未提及被告壬○○為被告甲○○集團組織之成員，被告壬○○否認犯罪之辯詞應可採信。此外復查無證據足資認定被告確有公訴人所指之刑法第二百零一條第一項之偽造有價證券罪、第二百十六條、第二百十二條、第二百十條行使特種文書、偽造私文書及洗錢防制法第九條第一項之洗錢犯行，不能證明被告犯罪，依法應諭知無罪判決。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，洗錢防制法第九條第一項，刑法第十一條前段、第二十八條、第五十六條、第二百零一條第一項、第二百十六條、第二百十二條、第二百十條、第二百十八條第一項、第三百二十條第一項、第三百四十六條第一項、第五十五條、第四十七條、第二百零五條、第二百十九條、第三十八條第一項第二款、第三款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官李辛茹到庭執行職務。中華民國九十一年九月十六日臺灣基隆地方法院刑事第三庭法官何怡右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官湯惠芳中華民國九十一年九月二十日附表一：┌───┬─────────────┬────────────────┐│編號│金融機構／時間│帳號戶名│├───┼─────────────┼────────────────┤│１、│臺北國際商業銀行長安分行│六四六二七三劉台生│││八十八年五月五日││├───┼─────────────┼────────────────┤│２、│臺北國際商業銀行長安分行│六四六０九五王貴堂│││八十八年四月二十九日││├───┼─────────────┼────────────────┤│３、│臺北國際商業銀行長安分行│六四六０七一陳國洲│││八十八年四月二十九日││├───┼─────────────┼────────────────┤│４、│臺北國際商業銀行長安分行│六四五八二０張家財│││八十八年四月十五日││└───┴─────────────┴────────────────┘┌───┬─────────────┬────────────────┐│５、│臺北國際商業銀行長安分行│六五二一九四江水源│││八十九二月二十五日││├───┼─────────────┼────────────────┤│６、│郵政存蓄儲金簿彰化府前郵局│0000000江金城│││八十九年二月二十九日││├───┼─────────────┼────────────────┤│７、│郵政存蓄儲金簿彰化大竹郵局│0000000江輝鴻│││八十九年二月二十九日││├───┼─────────────┼────────────────┤│８、│郵政存蓄儲金簿彰化尾仔郵局│0000000林永泉│││八十九年三月日六日││├───┼─────────────┼────────────────┤│９、│郵政存蓄儲金簿台北長安郵局│0000000江水源│││八十九年二月二十五日││└───┴─────────────┴────────────────┘┌───┬─────────────┬────────────────┐│１０、│華南商業銀行儲蓄部│0000000林國明│││八十九年四月十三日││├───┼─────────────┼────────────────┤│１１、│寶島商業銀行│0000000王和明│││八十八年四月二十九日││├───┼─────────────┼────────────────┤│１２、│匯通銀行│0000000江輝鴻│││八十九年二月二十九日││├───┼─────────────┼────────────────┤│１３、│華僑銀行│0000000江金城│││八十九年二月二十九日││├───┼─────────────┼────────────────┤│１４、│台中商業銀行│0000000江輝鴻│││八十九年三月三日││└───┴─────────────┴────────────────┘┌───┬─────────────┬────────────────┐│１５、│萬泰商業銀行│0000000陳國華│││八十八年十一月五日││├───┼─────────────┼────────────────┤│１６、│台新商業銀行公園分行│0000000陳國華│││八十八年十一月五日││├───┼─────────────┼────────────────┤│１７、│台北銀行彰化分行│0000000江金城│││八十九年二月二十九日││├───┼─────────────┼────────────────┤│１８、│誠泰商業銀行松江分行│0000000江水源│││八十九年二月二十五日││├───┼─────────────┼────────────────┤│１９、│大眾商業銀行台南分行│0000000陳國華│││八十八年年十一月六日││└───┴─────────────┴────────────────┘┌───┬─────────────┬────────────────┐│２０、│安泰商業銀行松江分行│0000000陳國華│││八十八年四月二十九日│(非由戊○○提供照片及到銀行開戶)│└───┴─────────────┴────────────────┘附表一之一：┌──┬─────────────┬──────┬─────┬─────┐│編號│金融行號│文件名稱│被冒用姓名│偽造種類│├──┼─────────────┼──────┼─────┼─────┤│1.│臺北國際商業銀行長安分行│開戶相關資料│劉台生│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│2.│臺北國際商業銀行長安分行│開戶相關資料│王貴堂│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│3.│臺北國際商業銀行長安分行│開戶相關資料│陳國洲│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│4.│臺北國際商業銀行長安分行│開戶相關資料│張家財│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│5.│臺北國際商業銀行長安分行│開戶相關資料│江水源│印文及署押│└──┴─────────────┴──────┴─────┴─────┘┌──┬─────────────┬──────┬─────┬─────┐│6.│郵政存蓄儲金簿彰化府前郵局│開戶相關資料│江金城│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│7.│郵政存蓄儲金簿彰化大竹郵局│開戶相關資料│江輝鴻│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│8.│郵政存蓄儲金簿彰化尾仔郵局│開戶相關資料│林永泉│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│9.│郵政存蓄儲金簿台北長安郵局│開戶相關資料│江水源│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│10.│華南商業銀行儲蓄部│開戶相關資料│林國明│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│11.│寶島商業銀行│開戶相關資料│王和明│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│12.│匯通銀行│開戶相關資料│江輝鴻│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│13.│華僑銀行│開戶相關資料│江金城│印文及署押│└──┴─────────────┴──────┴─────┴─────┘┌──┬─────────────┬──────┬─────┬─────┐│14.│台中商業銀行│開戶相關資料│江輝鴻│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│15.│萬泰商業銀行│開戶相關資料│陳國華│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│16.│台新商業銀行公園分行│開戶相關資料│陳國華│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│17.│台北銀行彰化分行│開戶相關資料│江金城│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│18.│誠泰商業銀行松江分行│開戶相關資料│江水源│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│19.│大眾商業銀行台南分行│開戶相關資料│陳國華│印文及署押│├──┼─────────────┼──────┼─────┼─────┤│20.│安泰商業銀行松江分行│開戶相關資料│陳國華│印文及署押│└──┴─────────────┴──────┴─────┴─────┘附表一之二：┌─┬────────────────────────────────┬──┐│編│物品名稱（明細）│數量││號│││├─┼────────────────────────────────┼──┤│1.│台北國際商業銀行存摺(戶名越明國際開發有限公司、帳號０二九九一)│一本│├─┼────────────────────────────────┼──┤│2.│郵政儲金金融卡（戶名江金城）│一張│├─┼────────────────────────────────┼──┤│3.│郵政儲金金融卡（戶名江輝鴻）│一張│├─┼────────────────────────────────┼──┤│4.│台北國際商業銀行存摺（戶名劉台生、帳號六四六二七三）│一本│├─┼────────────────────────────────┼──┤│5.│台北國際商業銀行存摺（戶名王貴堂、帳號六四六０九五）│一本│├─┼────────────────────────────────┼──┤│6.│台北國際商業銀行存摺（戶名陳國洲、帳號六四六０七一）│一本│└─┴────────────────────────────────┴──┘┌─┬────────────────────────────────┬──┐│7.│台北國際商業銀行存摺（戶名張家財、帳號六四五八二０）│一本│├─┼────────────────────────────────┼──┤│8.│郵政存簿儲金簿（戶名江金城、帳號0000000）│一本│├─┼────────────────────────────────┼──┤│9.│郵政存簿儲金簿(戶名陳文信、帳號0000000)(附金融卡一張）│一本│├─┼────────────────────────────────┼──┤│10.│郵政存簿儲金簿（戶名江輝鴻、帳號0000000）│一本│├─┼────────────────────────────────┼──┤│11.│郵政存簿儲金簿（戶名林永泉、帳號0000000）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│12.│郵政存簿儲金簿（戶名江水源、帳號0000000）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│13.│華南商業銀行存摺戶名林國明、帳號0000000)(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│14.│華南商業銀行存摺（戶名林家福、帳號0000000）│一本│└─┴────────────────────────────────┴──┘┌─┬────────────────────────────────┬──┐│15.│寶島商業銀行存摺(戶名王和明、帳號0000000)(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│16.│匯通商業銀行存摺（戶名江輝鴻、帳號０二五五九八）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│17.│華僑銀行存摺(戶名江金城、帳號五0000000）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│18.│台北國際商業銀行存摺(戶名江水源、帳號六五二一九四)(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│19.│台中商業銀行存摺(戶名江輝鴻、帳號0000000)(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤│20.│萬泰商業銀行存摺(戶名陳國華、帳號0000000)(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤││台新國際商業銀行存摺(戶名陳國華、帳號0000000附金融卡一張)│一本│├─┼────────────────────────────────┼──┤││安泰商業銀行存摺（戶名陳國華、帳號0000000）│一本│└─┴────────────────────────────────┴──┘┌─┬────────────────────────────────┬──┐││台北銀行存摺（戶名江金城、帳號０一一０四二）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤││誠泰銀行存摺（戶名江水源、帳號0000000）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤││大眾商業銀行存摺（戶名陳國華、帳號0000000）(附金融卡一張)│一本│├─┼────────────────────────────────┼──┤││偽造之江金城身分證一枚││├─┼────────────────────────────────┼──┤││偽造之江水源身分證一枚││├─┼────────────────────────────────┼──┤││偽造之江輝鴻身分證一枚││├─┼────────────────────────────────┼──┤││偽造之林國明身分證一枚││├─┼────────────────────────────────┼──┤││越明國際股份有限公司章三枚││└─┴────────────────────────────────┴──┘┌─┬────────────────────────────────┬──┐││偽造丁○○私章二顆││├─┼────────────────────────────────┼──┤││偽造張家財私章一顆││├─┼────────────────────────────────┼──┤││鋼印機一台││├─┼────────────────────────────────┼──┤││護貝機一台││├─┼────────────────────────────────┼──┤││號碼機一台││├─┼────────────────────────────────┼──┤││偽造證件用模版一盒││├─┼────────────────────────────────┼──┤││護片四張││├─┼────────────────────────────────┼──┤││偽造陳國洲私章一顆││└─┴────────────────────────────────┴──┘┌─┬────────────────────────────────┬──┐││越明國際開發有限公司台北國際商業銀行存摺一本││├─┼────────────────────────────────┼──┤││江金城郵政儲金金融卡一張││├─┼────────────────────────────────┼──┤││江輝鴻郵政儲金金融卡一張││├─┼────────────────────────────────┼──┤││偽造劉台生、王貴堂、陳國洲、張家財、林永泉、王和明、陳國華之身分││││證各一張││├─┼────────────────────────────────┼──┤││偽造劉台生、王貴堂、江水源、江金城、江輝鴻、林永泉、林國明、王和││││明、陳國華私章各一顆││└─┴────────────────────────────────┴──┘附表二：┌──┬─────┬──────┬────┬────┬───────┐│編號│支票號碼│發票人│付款人│發票日│面額（新台幣）│├──┼─────┼──────┼────┼────┼───────┤│一│BB0000000│南京東路分行│台灣銀行│4.11.│一千三百萬元│││第一銀行）│││││├──┼─────┼──────┼────┼────┼───────┤│二│BB0000000│華銀儲蓄部台│台灣銀行│4.12.│一千二百萬元│├──┼─────┼──────┼────┼────┼───────┤│三│BB0000000│南京東路分行│台灣銀行│4.12.│一千二百萬元││││（第一銀行）││││└──┴─────┴──────┴────┴────┴───────┘附表二之一：┌──┬────────────────────────────┬──┐│編號│物品名稱（明細）│數量│├──┼────────────────────────────┼──┤│一│偽造之林家福國民身分證│一枚│└──┴────────────────────────────┴──┘┌──┬────────────────────────────┬──┐│二│偽造林家福印章│一枚│├──┼────────────────────────────┼──┤│三│林家福台灣銀行存款簿│一本│├──┼────────────────────────────┼──┤│四│林家福第一商業銀行存摺│一本│├──┼────────────────────────────┼──┤│五│林家福華南商業銀行儲蓄部存款簿│一本│├──┼────────────────────────────┼──┤│六│台灣銀行松江分行「林家福」帳戶內存款新台幣壹仟貳佰萬元││├──┼────────────────────────────┼──┤│七│華南商業銀行儲蓄部「林家福」帳戶內存款新台幣壹仟元││├──┼────────────────────────────┼──┤│八│第一商業銀行南京東路分行「林家福」帳戶內存款新台幣壹仟元││└──┴────────────────────────────┴──┘附表三：┌──┬────┬───────┬──────┬─────┐│編號│金融行號│文件名稱│被冒用者姓名│偽造種類│├──┼────┼───────┼──────┼─────┤│一│台灣銀行│開戶資料登錄單│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│二│台灣銀行│取款憑條│林家福│印文│├──┼────┼───────┼──────┼─────┤│三│台灣銀行│取款憑條│林家福│印文│├──┼────┼───────┼──────┼─────┤│四│台灣銀行│取款憑條│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│五│華南銀行│開戶資料│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│六│華南銀行│取款憑條│林家福│印文及署押│└──┴────┴───────┴──────┴─────┘┌──┬────┬───────┬──────┬─────┐│七│華南銀行│取款憑條│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│八│第一銀行│開戶資料│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│九│第一銀行│取款憑條│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│十│第一銀行│取款憑條│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│十一│第一銀行│取款憑條│林家福│印文及署押│├──┼────┼───────┼──────┼─────┤│十二│台灣銀行│存戶印鑑卡│林家福│印文│└──┴────┴───────┴──────┴─────┘附表四：┌──┬──────┬────────────────┬───────┐│編號│竊盜時間／│地點／車號／│車號│││恐嚇取財時間│既未遂、得款金額（新台幣）│被害人│├──┼──────┼────────────────┼───────┤│１、│８９０２１１│苗栗市○○里○○街六十六號前│Ｗ５─二二六二│││８９０２１１│四萬元│子○○│├──┼──────┼────────────────┼───────┤│２、│８９０４０７│平鎮市○○路○段五十四號前│ＬＳ─七七三九│││８９０４０７│六萬元（未遂）│胡緞│├──┼──────┼────────────────┼───────┤│３、│８９０４０５│台中市○○路與原子街口│Ｘ７─七四二０│││８９０４０６│四萬元│劉東坤│├──┼──────┼────────────────┼───────┤│４、│８９０３３１│台中市○○路○段路旁│Ｒ７─七五０九│││８９０３３１│五萬二千元│陳宇峰│└──┴──────┴────────────────┴───────┘┌──┬──────┬────────────────┬───────┐│５、│８９０４０５│台中市○○路四００巷七七號前│ＣＯ─九六一八│││８９０４０５│六萬元│王傳仁│├──┼──────┼────────────────┼───────┤│６、│８９０３２６│台中縣大甲鎮○○路八０五號前│Ｂ８─五八八五│││８９０４１１│八萬元│張瑞明│├──┼──────┼────────────────┼───────┤│７、│８９０４０１│中壢市○○○街二三號地下室│Ｚ８─二六八一│││８９０４０１│五萬元│曾金琴│├──┼──────┼────────────────┼───────┤│８、│８９０３０３│新竹市○○路○段二號前│Ｈ３─０二六五│││８９０３０４│三萬元│辛○○│├──┼──────┼────────────────┼───────┤│９、│８９０１３０│竹南鎮○○○街七二巷五號地下室│Ｈ２─二八三九│││８９０２０１│八萬元│郭國文│└──┴──────┴────────────────┴───────┘┌──┬──────┬────────────────┬───────┐│１０、│８９０２１４│大甲鎮○○路○段一一五０號前│ＰＥ─六五九一│││８９０２１４│五萬元│林啟義│├──┼──────┼────────────────┼───────┤│、│８９０２０３│永和市○○路一一九巷口│ＢＦ─六六九九│││８９０２０３│三萬五千元│周廖煌│├──┼──────┼────────────────┼───────┤│、│８９０２０３│台北市○○路○段十一號前│ＹＧ─八八六二│││８９０２０３│五萬元│簡龍雄│├──┼──────┼────────────────┼───────┤│、│８９０２２４│大溪鎮○○路宏源餐廳前│Ｇ９─八三八六│││８９０２２４│四萬三千元│楊清泉│├──┼──────┼────────────────┼───────┤│、│８９０２０９│頭份鎮○○街一一一之二十號前│Ｗ２─三三五五│││８９０２０９│八萬元（未遂）│徐建梁│└──┴──────┴────────────────┴───────┘┌──┬──────┬────────────────┬───────┐│、│８９０２２４│大雅鄉○○路○段一三八號前│ＰＥ─四九八九│││８９０２２４│三萬元│廖秀蘭│├──┼──────┼────────────────┼───────┤│、│８９０２０４│台北市○○路二十四號前│Ｚ２─九一七二│││８９０２０４│十五萬元（未遂）│林秋龍│├──┼──────┼────────────────┼───────┤│、│８９０２１０│三義鄉勝興村二十份二三四號前│Ｑ８─八九九九│││８９０２１１│五萬元│乙○○│├──┼──────┼────────────────┼───────┤│、│８９０３１０│桃園市○○路二八六號前│ＣＱ─一三一一│││８９０３１０│八萬元│吳煥琳│├──┼──────┼────────────────┼───────┤│、│８９０３１５│新竹縣新埔鎮○○路八一號前│ＭＬ─八一二八│││８９０３１５│六萬元│魏兆良│└──┴──────┴────────────────┴───────┘┌──┬──────┬────────────────┬───────┐│、│８９０３１５│大甲鎮○○路一七七巷十四號前│ＰＪ─一九六八│││８９０３１５│五萬元│林重建│├──┼──────┼────────────────┼───────┤│、│８９０３１４│台南市○○街四十八號前│ＹＡ─一六八五│││８９０３１４│六萬二千元│吳秉一│├──┼──────┼────────────────┼───────┤│、│８９０３２０│林口長庚醫院停車場│ＤＰ─九五一七│││８９０３２２│五萬元│莊榮幌│├──┼──────┼────────────────┼───────┤│、│８９０３０７│頭份鎮○○路○○路口│Ｍ７─０七九一│││８９０３０７│五萬五千元│楊秀枝│├──┼──────┼────────────────┼───────┤│、│８９０３０４│中壢市○○路五０四號前│Ｌ６─０六六│││８９０３０４│四萬元│吳石寶│└──┴──────┴────────────────┴───────┘┌──┬──────┬────────────────┬───────┐│、│８９０２２５│大溪鎮仁愛里廟前十三號前│Ｚ６─四二六五│││８９０２２５│五萬五千元│安華忠│├──┼──────┼────────────────┼───────┤│、│８９０２２９│中壢市○○街一二０號停車場│ＬＶ─八五四一│││８９０２２９│五萬元│林美玉│├──┼──────┼────────────────┼───────┤│、│８９０４１０│苗栗市○○路一二九０巷十三號前│ＸＴ─二０八九│││８９０４１０│三八千萬元│謝發銘│├──┼──────┼────────────────┼───────┤│、│８９０４０５│台中市○○街○○路口│ＰＧ─０五八三│││８９０４０６│四萬元│蔣紀台│├──┼──────┼────────────────┼───────┤│、│８９０４１０│台中市○○路中華路口│Ｂ４─一五九三│││８９０４１０│六萬元│白瑞鍚│└──┴──────┴────────────────┴───────┘┌──┬──────┬────────────────┬───────┐│、│８９０４０２│中壢市○○○路市場前│ＵＪ─一三一九│││８９０４０５│八萬元│梁信淼│├──┼──────┼────────────────┼───────┤│、│８９０３３１│平鎮市○○路○段四六０巷五三號│７Ｇ─二八四一│││８９０３３１│四萬元│劉大興│├──┼──────┼────────────────┼───────┤│、│８９０２０２│神岡鄉○○街一二六巷十號前│Ｍ７─一七三三│││８９０２０２│四萬元（未遂）│張釗榮│├──┼──────┼────────────────┼───────┤│、│８９０４０５│板橋市○○街一七四巷二二號地下室│ＤＴ─一九五一│││８９０４０５│六萬元│蘇天生│├──┼──────┼────────────────┼───────┤│、│８９０１１２│頭份鎮○○路○○路口│Ｗ４─五九九五│││８９０１１２│六萬元（未遂）│賴金玉│└──┴──────┴────────────────┴───────┘附表四之一：┌──┬───────────────────────┬───┐│編號│物品名稱（明細）│數量│├──┼───────────────────────┼───┤│一│偽造陳文信、張清泉之身分證│各一張│├──┼───────────────────────┼───┤│二│陳文信私章│一顆│├──┼───────────────────────┼───┤│三│戶名「陳文信」之台北市長安郵局存摺│一本│├──┼───────────────────────┼───┤│四│台北市長安郵局開戶資料上「陳文信」之印文及署押││├──┼───────────────────────┼───┤│五│台灣大哥大0000000000號電話卡│一枚│└──┴───────────────────────┴───┘附錄論罪法條洗錢防制法第九條第一項：洗錢者，處五年以下有期徒刑，得併科新台幣三百萬元以下罰金。刑法第二百零一條：意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十以下有期徒刑，得併科三千元以下罰金。行使偽造、變造之公債票，公司股票或其他有價證券，或意圖供行使之用，而收集或交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十二條：偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百二十條：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。刑法第三百四十六條：意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "何怡"
    ],
    "prosecutors": [
      "李辛茹"
    ],
    "lawyers": [
      "葉民文"
    ],
    "clerks": [
      "湯惠芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "壬○○"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-16",
  "created_at": "2016-02-04 18:21:13",
  "updated_at": "2016-02-04 18:21:13"
}