{
  "identify": "TNH-91-訴易-59-20020917-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴易",
  "number": "59",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院臺南分院民事裁定  九十一年度訴易字第五九號  ｅ\n      原      告  甲  ○  ○\n      被      告  乙  ○  ○\n右當事人間因被告重利案件，原告對被告提起刑事附帶民事訴訟請求侵權行為損害賠\n償，經本院刑事庭裁定（九十一年度附民字第一二九號）移送前來，本院裁定如左︰\n原告之訴駁回。\n訴訟費用由原告負擔。\n甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）三十三萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按週年利率百分之五計算之利息。\n二、陳述：\n  (一)被告與訴外人顏章順基於共同犯意之聯絡，在台南縣永康市台南高工附近之「艾\n    莉金髮廊」內經營地下錢莊，顏章順於民國（下同）八十五年十一月六日乘原告\n    需款急迫，借貸新台幣（下同）十萬元與原告，除先預取十天利息一萬五千元之\n    重利，由原告開立十萬元之本票一紙交付外，並要求原告以房屋之所有權狀及印\n    鑑證明作為質押，原告僅取得八萬五千元。原告則於每十日均繳付一萬五千元至\n    訴外人顏章順所指定之帳戶。至八十六年元月初，訴外人顏章順以原告未按期繳\n    納利息為由，命原告簽發五萬元、二萬五千元、二萬元之本票作為補償，於八十\n    六年二月二十二日訴外人顏章順又以相同理由命原告簽發十五萬元之本票一張，\n    致原告共積欠訴外人顏章順三十四萬五千元（含借貸之初所開立之本票金額）。\n    八十六年三月間，訴外人顏章順因案遭警方查緝，始由被告出面向原告催討債務\n    ，原告至八十六年九月四日共分六次付給被告三十三萬元，被告則僅將房屋所有\n    權狀、印鑑證明還給原告，本票則稱已遺失並未交還。於八十八年二月間，被告\n    又以原告前開借貸尚有三萬八千元之利息迄未清償為由，再度向原告催款，原告\n    被迫報警，於同年月二十日二十時許，於被告向原告索取債務之際，當場查獲。\n    被告重利罪部分，已經本院九十一年度上易字第三一八號判決確定在案。依民法\n    第一百七十九條、第一百八十二條第二項規定，提起本訴訟。\n  (二)對被告抗辯所為之陳述：\n    (1)被告與顏章順於刑事庭供詞相互比對後，被告所辯有債權債務之事互有齟齬，\n      被告所指稱由顏章順交付之債權憑證支票影本五張，發票人均非訴外人顏章順\n      ，只有一張係「陳大宏（即訴外人）顏章順」背書，又支票總額為八十八萬九\n      千八百元，與被告於偵審所述債權無一相符，被告與訴外人顏章順間無債權債\n      務關係。\n    (2)被告雖辯稱原告之侵權行為損害賠償請求權已罹於二年之短期時效，惟原告係\n      以不當得利之法律關係為基礎，請求被告應給付如聲明所示之金額及利息，於\n      法應無不合。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)原告主張被告與訴外人顏章順共同經營地下錢莊，以取得與原本顯不相當之重利\n    云云，惟原告於鈞院刑事庭審理時自承其係向顏章順借款，於借款時未見到被告\n    等語，被告為從事空調工程之生意人，平日手頭並不寬裕，無多餘資金可貸與他\n    人，尚須向他人借款周轉，曾於八十五年間為區區五十萬元，以自己所有之土地\n    抵押貸款五十萬元，本件係遭顏章順倒債，雖搬回部分冷氣設備，惟被告為訴外\n    人顏章順所支出之冷氣設備、工資、機器折舊等均無法彌補，顏章順尚欠被告百\n    餘萬元，而原告既自承其積欠顏章順三十餘萬元，顏章順以其對原告之債權讓與\n    被告，並交付房屋所有權狀及本票，被告對原告追討債務，亦無不法可言。被告\n    直至清償最後一筆債務時，才報警逮捕被告，被告無與訴外人顏章順共同經營地\n    下錢莊之行為。\n  (二)原告基於消費借貸之意思向顏章順借款，顏章順亦將借款交付，足見消費借貸法\n    律關係已合法生效，又原告未對訴外人撤銷其重利行為，亦未以撤銷重利行為為\n    由，拒絕清償債務，則二人間之債權債務關係存在。被告基於債權讓與之法律關\n    係，受讓訴外人顏章順對被告之債權，並受領被告所提出之給付，並無不法。至\n    於利息部分，被告受領在年息百分之二十以內之利息有法律上之原因，而超過年\n    息百分之二十部分，因原告已為給付，並經被告受領，自無不法可言。被告之侵\n    權行為損害賠償請求權早已罹於時效，不得再行請求。\n丙、本院依職權調閱台灣台南地方法院檢察署八十八年度偵字第四八四九號重利案件\n    卷宗。\n      理      由\n一、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民\n    法負賠償責任之人，請求回復其損害。刑事訴訟法第四百八十七條第一項定有明\n    文。是提起附帶民事訴訟，必為請求損害賠償之訴，而因犯罪受損害之人請求賠\n    償者，僅得依據侵權行為之法律關係起訴，並無其他法律關係可以提起附帶民事\n    訴訟，故不生訴訟標的變更追加之問題。此與獨立之民事訴訟，得為客觀訴之合\n    併，於程序中主張數項法律關係合併請求者有別。又移送民事庭之附帶民事訴訟\n    ，縱其提起此項訴訟，不合刑事訴訟法第四百九十一條所定要件（按即現行法第\n    四百八十七條），而有同法第五百零六條第一項（現行法第五零二條）關於訴之\n    不合法之規定之情形時，但其移送後之訴訟程序，既應適用民事訴訟法，即屬同\n    法（民事訴訟法）第二百四十九條第一項第六款所謂起訴不備其他要件，仍應依\n    該條項款之規定，以裁定駁回之。最高法院著有四十四年台抗字第四號判例。\n二、查原告於本院刑事庭審理被告嫌重利案件之程序中，主張被告與訴外人顏章順\n    重利罪，因認被告並無債權，竟先後向其強索三十三萬元，爰本於不當得利之法\n    律關係，請求被告如數返還等語（見九十一年附民字第一二九號卷，第四頁），\n    如前所述，其既非以侵權行為之法律關係請求，其附帶民事訴訟即非合法，雖經\n    本院刑事庭裁定移送前來，依上判開判例意旨，其程序並不因移送而成為合法，\n    本件起訴既不備其他要件，又無從令其補正，仍應由本院以裁定駁回之。\n三、結論：本件原告之訴為不合法，依民事訴訟法第二百四十九條第一項第六款，第\n    七十八條，裁定如主文。\n中      華      民      國    九十一    年      九      月      十七    日\n                                    臺灣高等法院臺南分院民事第一庭\n~B1審判長法官  王    惠    一\n~B2      法官  張    世    展\n~B3      法官  吳    上    康\n右為正本證明與原本無異。\n不得抗告\n中      華      民      國    九十一    年      九      月      十九    日\n~B法院書記官  易    慧    玲\n",
  "structure": {
    "reason": "一、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民\n    法負賠償責任之人，請求回復其損害。刑事訴訟法第四百八十七條第一項定有明\n    文。是提起附帶民事訴訟，必為請求損害賠償之訴，而因犯罪受損害之人請求賠\n    償者，僅得依據侵權行為之法律關係起訴，並無其他法律關係可以提起附帶民事\n    訴訟，故不生訴訟標的變更追加之問題。此與獨立之民事訴訟，得為客觀訴之合\n    併，於程序中主張數項法律關係合併請求者有別。又移送民事庭之附帶民事訴訟\n    ，縱其提起此項訴訟，不合刑事訴訟法第四百九十一條所定要件（按即現行法第\n    四百八十七條），而有同法第五百零六條第一項（現行法第五零二條）關於訴之\n    不合法之規定之情形時，但其移送後之訴訟程序，既應適用民事訴訟法，即屬同\n    法（民事訴訟法）第二百四十九條第一項第六款所謂起訴不備其他要件，仍應依\n    該條項款之規定，以裁定駁回之。最高法院著有四十四年台抗字第四號判例。\n二、查原告於本院刑事庭審理被告嫌重利案件之程序中，主張被告與訴外人顏章順\n    重利罪，因認被告並無債權，竟先後向其強索三十三萬元，爰本於不當得利之法\n    律關係，請求被告如數返還等語（見九十一年附民字第一二九號卷，第四頁），\n    如前所述，其既非以侵權行為之法律關係請求，其附帶民事訴訟即非合法，雖經\n    本院刑事庭裁定移送前來，依上判開判例意旨，其程序並不因移送而成為合法，\n    本件起訴既不備其他要件，又無從令其補正，仍應由本院以裁定駁回之。\n三、結論：本件原告之訴為不合法，依民事訴訟法第二百四十九條第一項第六款，第\n    七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定九十一年度訴易字第五九號ｅ原告甲○○被告乙○○右當事人間因被告重利案件，原告對被告提起刑事附帶民事訴訟請求侵權行為損害賠償，經本院刑事庭裁定（九十一年度附民字第一二九號）移送前來，本院裁定如左︰原告之訴駁回。訴訟費用由原告負擔。甲、原告方面：一、聲明：被告應給付原告新台幣（下同）三十三萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。二、陳述：(一)被告與訴外人顏章順基於共同犯意之聯絡，在台南縣永康市台南高工附近之「艾莉金髮廊」內經營地下錢莊，顏章順於民國（下同）八十五年十一月六日乘原告需款急迫，借貸新台幣（下同）十萬元與原告，除先預取十天利息一萬五千元之重利，由原告開立十萬元之本票一紙交付外，並要求原告以房屋之所有權狀及印鑑證明作為質押，原告僅取得八萬五千元。原告則於每十日均繳付一萬五千元至訴外人顏章順所指定之帳戶。至八十六年元月初，訴外人顏章順以原告未按期繳納利息為由，命原告簽發五萬元、二萬五千元、二萬元之本票作為補償，於八十六年二月二十二日訴外人顏章順又以相同理由命原告簽發十五萬元之本票一張，致原告共積欠訴外人顏章順三十四萬五千元（含借貸之初所開立之本票金額）。八十六年三月間，訴外人顏章順因案遭警方查緝，始由被告出面向原告催討債務，原告至八十六年九月四日共分六次付給被告三十三萬元，被告則僅將房屋所有權狀、印鑑證明還給原告，本票則稱已遺失並未交還。於八十八年二月間，被告又以原告前開借貸尚有三萬八千元之利息迄未清償為由，再度向原告催款，原告被迫報警，於同年月二十日二十時許，於被告向原告索取債務之際，當場查獲。被告重利罪部分，已經本院九十一年度上易字第三一八號判決確定在案。依民法第一百七十九條、第一百八十二條第二項規定，提起本訴訟。(二)對被告抗辯所為之陳述：(1)被告與顏章順於刑事庭供詞相互比對後，被告所辯有債權債務之事互有齟齬，被告所指稱由顏章順交付之債權憑證支票影本五張，發票人均非訴外人顏章順，只有一張係「陳大宏（即訴外人）顏章順」背書，又支票總額為八十八萬九千八百元，與被告於偵審所述債權無一相符，被告與訴外人顏章順間無債權債務關係。(2)被告雖辯稱原告之侵權行為損害賠償請求權已罹於二年之短期時效，惟原告係以不當得利之法律關係為基礎，請求被告應給付如聲明所示之金額及利息，於法應無不合。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：(一)原告主張被告與訴外人顏章順共同經營地下錢莊，以取得與原本顯不相當之重利云云，惟原告於鈞院刑事庭審理時自承其係向顏章順借款，於借款時未見到被告等語，被告為從事空調工程之生意人，平日手頭並不寬裕，無多餘資金可貸與他人，尚須向他人借款周轉，曾於八十五年間為區區五十萬元，以自己所有之土地抵押貸款五十萬元，本件係遭顏章順倒債，雖搬回部分冷氣設備，惟被告為訴外人顏章順所支出之冷氣設備、工資、機器折舊等均無法彌補，顏章順尚欠被告百餘萬元，而原告既自承其積欠顏章順三十餘萬元，顏章順以其對原告之債權讓與被告，並交付房屋所有權狀及本票，被告對原告追討債務，亦無不法可言。被告直至清償最後一筆債務時，才報警逮捕被告，被告無與訴外人顏章順共同經營地下錢莊之行為。(二)原告基於消費借貸之意思向顏章順借款，顏章順亦將借款交付，足見消費借貸法律關係已合法生效，又原告未對訴外人撤銷其重利行為，亦未以撤銷重利行為為由，拒絕清償債務，則二人間之債權債務關係存在。被告基於債權讓與之法律關係，受讓訴外人顏章順對被告之債權，並受領被告所提出之給付，並無不法。至於利息部分，被告受領在年息百分之二十以內之利息有法律上之原因，而超過年息百分之二十部分，因原告已為給付，並經被告受領，自無不法可言。被告之侵權行為損害賠償請求權早已罹於時效，不得再行請求。丙、本院依職權調閱台灣台南地方法院檢察署八十八年度偵字第四八四九號重利案件卷宗。理由一、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害。刑事訴訟法第四百八十七條第一項定有明文。是提起附帶民事訴訟，必為請求損害賠償之訴，而因犯罪受損害之人請求賠償者，僅得依據侵權行為之法律關係起訴，並無其他法律關係可以提起附帶民事訴訟，故不生訴訟標的變更追加之問題。此與獨立之民事訴訟，得為客觀訴之合併，於程序中主張數項法律關係合併請求者有別。又移送民事庭之附帶民事訴訟，縱其提起此項訴訟，不合刑事訴訟法第四百九十一條所定要件（按即現行法第四百八十七條），而有同法第五百零六條第一項（現行法第五零二條）關於訴之不合法之規定之情形時，但其移送後之訴訟程序，既應適用民事訴訟法，即屬同法（民事訴訟法）第二百四十九條第一項第六款所謂起訴不備其他要件，仍應依該條項款之規定，以裁定駁回之。最高法院著有四十四年台抗字第四號判例。二、查原告於本院刑事庭審理被告嫌重利案件之程序中，主張被告與訴外人顏章順重利罪，因認被告並無債權，竟先後向其強索三十三萬元，爰本於不當得利之法律關係，請求被告如數返還等語（見九十一年附民字第一二九號卷，第四頁），如前所述，其既非以侵權行為之法律關係請求，其附帶民事訴訟即非合法，雖經本院刑事庭裁定移送前來，依上判開判例意旨，其程序並不因移送而成為合法，本件起訴既不備其他要件，又無從令其補正，仍應由本院以裁定駁回之。三、結論：本件原告之訴為不合法，依民事訴訟法第二百四十九條第一項第六款，第七十八條，裁定如主文。中華民國九十一年九月十七日臺灣高等法院臺南分院民事第一庭~B1審判長法官王惠一~B2法官張世展~B3法官吳上康右為正本證明與原本無異。不得抗告中華民國九十一年九月十九日~B法院書記官易慧玲",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙  ○  ○",
      "右當事人間因被告重利案件，原告對被告提起刑事附帶民事訴訟請求侵權行為損害賠",
      "償，經本院刑事庭裁定（九十一年度附民字第一二九號）移送前來，本院裁定如左︰",
      "原告之訴駁回。"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-17",
  "created_at": "2016-02-04 18:22:55",
  "updated_at": "2016-02-04 18:22:55"
}