{
  "identify": "TPH-91-再易-62-20020917-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "再易",
  "number": "62",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決  九十一年度再易字第六二號\n      再  審原告  博江企業有限公司\n      法定代理人  黃秉耀\n      再  審被告  桃淵明室內設計有限公司\n      法定代理人  董有謙\n      送達代收人  許淑萍\n右當事人間損害賠償事件，再審原告對於中華民國九十一年五月十四日本院八十九年\n度上易字第三九一號確定判決提起再審，本院判決如左：\n      主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n      事      實\n甲、再審原告方面：\n壹、聲明：\n一、台灣高等法院八十九年度上易字第三九一號確定判決不利於再審原告部分（即命\n    再審原告給付再審被告新台幣（以下同）一十八萬二千七百三十元本息及命再審\n    原告負擔裁判費部分）廢棄。\n二、右廢棄部分，駁回再審被告在第一審之訴。\n貳、陳述略以：\n一、原確定判決適用民法第二百二十七條錯誤，有民事訴訟法第四百九十六條第一項\n    第一款「適用法規顯有錯誤」之再審事由。\n二、原確定判決有民事訴訟法第四百九十七條再審事由，即漏未斟酌前訴訟程序台北\n    地院卷第十三頁原證二估價單三紙及產品目錄（買賣契約）。\n參、證據：提出再審原告八十八年八月五日答辯狀影本、台北地院筆錄節本影本、桃\n    園縣室內設計裝飾商業同業公會設計、監工收費基準表影本、估價單影本二紙、\n    山川牌說明資料等。\n乙、再審被告方面：\n壹、聲明：如主文所示。\n貳、陳述略以：\n一、再審原告其再審之訴，不具再審事由。\n二、退萬步言，縱令再審原告提起再審之訴具有上揭再審事由，惟查再審原告之再審\n    理由顯屬無據。\n參、證據：無。\n丙、本院依職權調閱本院八十九年度上易字第三九一號民事卷。\n      理      由\n一、再審原告起訴主張中華民國九十一年五月十四日本院九十一年度上易字第三九一\n    號確定判決有民事訴訟法第四百九十六條第一項第一款及同法第四百九十七條之\n    再審事由，爰提起本件再審之訴，求為將本院八十九年度上易字第三九一號確定\n    判決不利於再審原告部分廢棄；右廢棄部分，駁回再審被告在第一審之訴等語。\n    再審被告則以原確定判決並無再審原告所主張之再審事由等語資為抗辯。\n二、查再審被告於前訴訟程序主張：伊承攬訴外人周泰立所有坐落臺北縣鶯歌鎮○○\n    街七五號及七七號房屋之室內裝潢工程（下稱系爭裝潢工程），而向再審原告購\n    買銅三通水管接頭，惟再審原告所交付之水管接頭有砂孔存在，不堪水流冷熱變\n    化，導致業主室內嚴重漏水，伊將部分工程拆除重作，受有重作工程花費三十九\n    萬一千六百元、賠償業主一萬五千七百五十元及喪失商譽損害十萬元等情，爰本\n    於民法第二百二十七條規定，求為命再審原告給付重作工程三十七萬零六百元及\n    賠償業主一萬五千七百五十元之損害計三十八萬六千三百五十元及其利息之判決\n    。\n    再審原告則以：伊出售之山川牌銅三通水管接頭非伊所製造，該銅三通水管接頭\n    從未發生漏水情事，縱產品有瑕疵，再審被告施工時未依規定測試水壓，亦與有\n    過失，且再審被告請求修護費用過高等語，資為抗辯。\n    本院上開確定判決認依再審被告提出之照片、證人周泰立之證言「：伊放熱水洗\n    澡，隔天發現客廳木板冒水、小陽台漏水、木板翹起，乃找設計師（即被上訴人\n    ）來查何處漏水，從地板開始挖，最後挖到牆壁才發現是三通管漏水」，再審原\n    告自認該水管接頭確有砂孔及鑑定人中國水電技術研發協會提出之鑑定報告稱：\n    「在未打開瓦斯燃燒情形下，經過十五分鐘試水，未見漏水現象；當打開瓦斯後\n    開始供應熱水，經五分鐘即發現在銅三通頸部凹陷處出現漏水現象」，及原審勘\n    驗現場：拆卸原來銅三通接頭，重新放入原位，還原施工現況測試，先開冷水並\n    無漏水現象，再依臺北市自來水用水設備標準第三十七條規定，以每平方公分十\n    公斤冷水加壓，加壓至七‧五公斤時，已有漏水，再以熱水測試，熱水由砂孔處\n    噴出，原審另以再審原告提供相同產品之銅三通水管接頭更換，依上開方法測試\n    ，認一切正常後離去，惟經二十分鐘後仍再度發生漏水現象等情，認再審原告所\n    出售之銅三通水管接頭確有瑕疵。再審原告之給付非本於債之本旨，且未證明就\n    該瑕疵不可歸責，其所為給付自屬不完全，再審被告自得依修正前民法第二百二\n    十七條規定請求再審原告賠償因該有瑕疵之水管接頭所受之損害，即(1)、因拆除\n    重作部分工程所受之損害十六萬六千九百八十元及(2)、賠償業主一萬五千七百五\n    十元而受之損害，合計十八萬二千七百三十元及遲延利息。爰將原第一審判決命\n    再審原告給付再審被告逾一十八萬二千七百三十元本息部分及該部分假執行之宣\n    告，暨命再審原告負擔訴訟費用之裁判廢棄，右廢棄部分，駁回再審被告在第一\n    審之訴及假執行之聲請，並駁回再審原告其餘上訴，命第一、二審訴訟費用由再\n    審原告負擔百分之四十，餘由再審被告負擔。\n三、茲就本院上開確定判決有無再審原告主張之民事訴訟法第四百九十六條第一項第\n    一款「適用法規顯有錯誤」及第四百九十七條之再審事由，審酌如次：\n１、\n(1)、再審原告主張原確定判決固於第五頁指明再審原告自認系爭水管接頭確有砂孔，\n    並經中國水電技術研發協會至現場鑑定提出鑑定報告稱「在未打開瓦斯燃燒情形\n    下，經過十五分鐘試水，未見漏水現象；當打開瓦斯後開始供應熱水，經五分鐘\n    即發現在銅三通水管接頭頸部凹陷處出現漏水現象」云云。惟再審原告主張再審\n    被告於銅三通水管接頭施工當時尚無其所主張之裝潢存在，如該產品之瑕疵在五\n    分鐘內即發現者，當不該有此損害，即再審被告不致有損害，又五分鐘即可知曉\n    之瑕疵，再審被告本應停止施工即無損害竟又進行後續之裝潢施工，則訴外人周\n    泰立之損害於再審原告銅三通水管接頭之瑕疵無相當因果關係，原確定判決認再\n    審原告構成修正前民法第二百二十七條不為給付或不為完全給付，應負賠償責任\n    ，顯有民法第二百二十七條適用之錯誤等語。\n(2)、按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤者，係指確定\n    判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及大法官會議之解\n    釋，或本院尚有效之判例顯然違反者而言（最高法院六０台再一七０號判例意旨\n    參照）。\n(3)、查原確定判決援引修正前民法第二百二十七條規定時（原確定判決第六頁第２點\n    參照），除說明再審原告出售系爭銅三通水管接頭有漏水之瑕疵，其給付有違債\n    之本旨外，另亦就再審被告因此所受之損害提出說明（原確定判決第六頁第（二\n    ）點以下參照），即認定再審被告所受之損害係因再審原告未依債之本旨給付所\n    致；原確定判決並於第九頁第（三）點論列再審被告就其損害並無與有過失之理\n    由。是原確定判決並無再審原告所指適用法規顯有錯誤之情。\n２、\n(1)、再審原告主張再審被告依兩造買賣契約負有測試之義務，原確定判決漏未審酌買\n    賣契約即前訴訟程序第一審卷第十三頁估價單三紙（見本院卷第二０頁），顯有\n    民事訴訟法第四百九十七條所定之再審事由等語。\n(2)、按依民事訴訟法第四百六十六條不得上訴於第三審法院之事件，除前條規定外，\n    其經第二審確定之判決，如就足影響於判決之重要證物漏未斟酌者，亦得提起再\n    審之訴，同法第四百九十七條定有明文。是依該規定，須足影響於判決之重要證\n    物漏未斟酌者始得提起再審之訴。\n(3)、查再審原告主張原確定判決漏未斟酌之估價單三紙，除記載貨名、數量、單價、\n    金額等，並無兩造任何其他約定，是自無從認該三紙估價單為影響於判決之重要\n    證物。\n(4)、再審原告另主張其於前訴訟程序之第一審程序八十八年八月五日曾檢附產品目錄\n    乙份，然現該卷內無該產品目錄，顯係書記官整理卷宗有疏失，該產品目錄為兩\n    造系爭買賣契約之一部分，依目錄說明，再審被告有測試之義務，而原確定判決\n    認產品目錄僅為產品製造造者單方面希望，原確定判決漏未斟酌該產品目錄等語\n    。\n    查前訴訟程序之第一、二審卷均無再審原告所指之「產品目錄」，為再審原告所\n    不爭執，則該「產品品錄」即非民事訴訟法第四百九十七條所指稱之重要證物。\n    況原確定判決已認定「…而系爭銅三通水管接頭之產品目錄雖要求先施予高壓施\n    水，惟此僅為產製造者單方希望，尚難謂被上訴人（即再審被告）向上訴人（即\n    再審原告）購買系爭銅三通接頭，即有依…產品目錄之說明負測試之義務，…」\n    等情（見原確定判決第九頁、第十頁（三）部分），顯原確定判決已斟酌該「產\n    品目錄」，是原確定判決並無民事訴訟法第四百九十七條之再審事由。\n３、依上所述，原確定判決，並無再審原告主張之再審事由，其提起本件再審之訴，\n    應予駁回。\n四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      九      月      十七    日\n                                臺灣高等法院民事第十一庭\n                                        審判長法  官  吳  景  源\n                                              法  官  連  正  義\n                                              法  官  滕  允  潔\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      九      月      十八    日\n                                              書記官  邵  淑  津\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n壹、聲明：\n一、台灣高等法院八十九年度上易字第三九一號確定判決不利於再審原告部分（即命\n    再審原告給付再審被告新台幣（以下同）一十八萬二千七百三十元本息及命再審\n    原告負擔裁判費部分）廢棄。\n二、右廢棄部分，駁回再審被告在第一審之訴。\n貳、陳述略以：\n一、原確定判決適用民法第二百二十七條錯誤，有民事訴訟法第四百九十六條第一項\n    第一款「適用法規顯有錯誤」之再審事由。\n二、原確定判決有民事訴訟法第四百九十七條再審事由，即漏未斟酌前訴訟程序台北\n    地院卷第十三頁原證二估價單三紙及產品目錄（買賣契約）。\n參、證據：提出再審原告八十八年八月五日答辯狀影本、台北地院筆錄節本影本、桃\n    園縣室內設計裝飾商業同業公會設計、監工收費基準表影本、估價單影本二紙、\n    山川牌說明資料等。\n乙、再審被告方面：\n壹、聲明：如主文所示。\n貳、陳述略以：\n一、再審原告其再審之訴，不具再審事由。\n二、退萬步言，縱令再審原告提起再審之訴具有上揭再審事由，惟查再審原告之再審\n    理由顯屬無據。\n參、證據：無。\n丙、本院依職權調閱本院八十九年度上易字第三九一號民事卷。",
    "reason": "一、再審原告起訴主張中華民國九十一年五月十四日本院九十一年度上易字第三九一\n    號確定判決有民事訴訟法第四百九十六條第一項第一款及同法第四百九十七條之\n    再審事由，爰提起本件再審之訴，求為將本院八十九年度上易字第三九一號確定\n    判決不利於再審原告部分廢棄；右廢棄部分，駁回再審被告在第一審之訴等語。\n    再審被告則以原確定判決並無再審原告所主張之再審事由等語資為抗辯。\n二、查再審被告於前訴訟程序主張：伊承攬訴外人周泰立所有坐落臺北縣鶯歌鎮○○\n    街七五號及七七號房屋之室內裝潢工程（下稱系爭裝潢工程），而向再審原告購\n    買銅三通水管接頭，惟再審原告所交付之水管接頭有砂孔存在，不堪水流冷熱變\n    化，導致業主室內嚴重漏水，伊將部分工程拆除重作，受有重作工程花費三十九\n    萬一千六百元、賠償業主一萬五千七百五十元及喪失商譽損害十萬元等情，爰本\n    於民法第二百二十七條規定，求為命再審原告給付重作工程三十七萬零六百元及\n    賠償業主一萬五千七百五十元之損害計三十八萬六千三百五十元及其利息之判決\n    。\n    再審原告則以：伊出售之山川牌銅三通水管接頭非伊所製造，該銅三通水管接頭\n    從未發生漏水情事，縱產品有瑕疵，再審被告施工時未依規定測試水壓，亦與有\n    過失，且再審被告請求修護費用過高等語，資為抗辯。\n    本院上開確定判決認依再審被告提出之照片、證人周泰立之證言「：伊放熱水洗\n    澡，隔天發現客廳木板冒水、小陽台漏水、木板翹起，乃找設計師（即被上訴人\n    ）來查何處漏水，從地板開始挖，最後挖到牆壁才發現是三通管漏水」，再審原\n    告自認該水管接頭確有砂孔及鑑定人中國水電技術研發協會提出之鑑定報告稱：\n    「在未打開瓦斯燃燒情形下，經過十五分鐘試水，未見漏水現象；當打開瓦斯後\n    開始供應熱水，經五分鐘即發現在銅三通頸部凹陷處出現漏水現象」，及原審勘\n    驗現場：拆卸原來銅三通接頭，重新放入原位，還原施工現況測試，先開冷水並\n    無漏水現象，再依臺北市自來水用水設備標準第三十七條規定，以每平方公分十\n    公斤冷水加壓，加壓至七‧五公斤時，已有漏水，再以熱水測試，熱水由砂孔處\n    噴出，原審另以再審原告提供相同產品之銅三通水管接頭更換，依上開方法測試\n    ，認一切正常後離去，惟經二十分鐘後仍再度發生漏水現象等情，認再審原告所\n    出售之銅三通水管接頭確有瑕疵。再審原告之給付非本於債之本旨，且未證明就\n    該瑕疵不可歸責，其所為給付自屬不完全，再審被告自得依修正前民法第二百二\n    十七條規定請求再審原告賠償因該有瑕疵之水管接頭所受之損害，即(1)、因拆除\n    重作部分工程所受之損害十六萬六千九百八十元及(2)、賠償業主一萬五千七百五\n    十元而受之損害，合計十八萬二千七百三十元及遲延利息。爰將原第一審判決命\n    再審原告給付再審被告逾一十八萬二千七百三十元本息部分及該部分假執行之宣\n    告，暨命再審原告負擔訴訟費用之裁判廢棄，右廢棄部分，駁回再審被告在第一\n    審之訴及假執行之聲請，並駁回再審原告其餘上訴，命第一、二審訴訟費用由再\n    審原告負擔百分之四十，餘由再審被告負擔。\n三、茲就本院上開確定判決有無再審原告主張之民事訴訟法第四百九十六條第一項第\n    一款「適用法規顯有錯誤」及第四百九十七條之再審事由，審酌如次：\n１、\n(1)、再審原告主張原確定判決固於第五頁指明再審原告自認系爭水管接頭確有砂孔，\n    並經中國水電技術研發協會至現場鑑定提出鑑定報告稱「在未打開瓦斯燃燒情形\n    下，經過十五分鐘試水，未見漏水現象；當打開瓦斯後開始供應熱水，經五分鐘\n    即發現在銅三通水管接頭頸部凹陷處出現漏水現象」云云。惟再審原告主張再審\n    被告於銅三通水管接頭施工當時尚無其所主張之裝潢存在，如該產品之瑕疵在五\n    分鐘內即發現者，當不該有此損害，即再審被告不致有損害，又五分鐘即可知曉\n    之瑕疵，再審被告本應停止施工即無損害竟又進行後續之裝潢施工，則訴外人周\n    泰立之損害於再審原告銅三通水管接頭之瑕疵無相當因果關係，原確定判決認再\n    審原告構成修正前民法第二百二十七條不為給付或不為完全給付，應負賠償責任\n    ，顯有民法第二百二十七條適用之錯誤等語。\n(2)、按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤者，係指確定\n    判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及大法官會議之解\n    釋，或本院尚有效之判例顯然違反者而言（最高法院六０台再一七０號判例意旨\n    參照）。\n(3)、查原確定判決援引修正前民法第二百二十七條規定時（原確定判決第六頁第２點\n    參照），除說明再審原告出售系爭銅三通水管接頭有漏水之瑕疵，其給付有違債\n    之本旨外，另亦就再審被告因此所受之損害提出說明（原確定判決第六頁第（二\n    ）點以下參照），即認定再審被告所受之損害係因再審原告未依債之本旨給付所\n    致；原確定判決並於第九頁第（三）點論列再審被告就其損害並無與有過失之理\n    由。是原確定判決並無再審原告所指適用法規顯有錯誤之情。\n２、\n(1)、再審原告主張再審被告依兩造買賣契約負有測試之義務，原確定判決漏未審酌買\n    賣契約即前訴訟程序第一審卷第十三頁估價單三紙（見本院卷第二０頁），顯有\n    民事訴訟法第四百九十七條所定之再審事由等語。\n(2)、按依民事訴訟法第四百六十六條不得上訴於第三審法院之事件，除前條規定外，\n    其經第二審確定之判決，如就足影響於判決之重要證物漏未斟酌者，亦得提起再\n    審之訴，同法第四百九十七條定有明文。是依該規定，須足影響於判決之重要證\n    物漏未斟酌者始得提起再審之訴。\n(3)、查再審原告主張原確定判決漏未斟酌之估價單三紙，除記載貨名、數量、單價、\n    金額等，並無兩造任何其他約定，是自無從認該三紙估價單為影響於判決之重要\n    證物。\n(4)、再審原告另主張其於前訴訟程序之第一審程序八十八年八月五日曾檢附產品目錄\n    乙份，然現該卷內無該產品目錄，顯係書記官整理卷宗有疏失，該產品目錄為兩\n    造系爭買賣契約之一部分，依目錄說明，再審被告有測試之義務，而原確定判決\n    認產品目錄僅為產品製造造者單方面希望，原確定判決漏未斟酌該產品目錄等語\n    。\n    查前訴訟程序之第一、二審卷均無再審原告所指之「產品目錄」，為再審原告所\n    不爭執，則該「產品品錄」即非民事訴訟法第四百九十七條所指稱之重要證物。\n    況原確定判決已認定「…而系爭銅三通水管接頭之產品目錄雖要求先施予高壓施\n    水，惟此僅為產製造者單方希望，尚難謂被上訴人（即再審被告）向上訴人（即\n    再審原告）購買系爭銅三通接頭，即有依…產品目錄之說明負測試之義務，…」\n    等情（見原確定判決第九頁、第十頁（三）部分），顯原確定判決已斟酌該「產\n    品目錄」，是原確定判決並無民事訴訟法第四百九十七條之再審事由。\n３、依上所述，原確定判決，並無再審原告主張之再審事由，其提起本件再審之訴，\n    應予駁回。\n四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      九      月      十七    日\n                                臺灣高等法院民事第十一庭\n                                        審判長法  官  吳  景  源\n                                              法  官  連  正  義\n                                              法  官  滕  允  潔\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十一年度再易字第六二號再審原告博江企業有限公司法定代理人黃秉耀再審被告桃淵明室內設計有限公司法定代理人董有謙送達代收人許淑萍右當事人間損害賠償事件，再審原告對於中華民國九十一年五月十四日本院八十九年度上易字第三九一號確定判決提起再審，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：壹、聲明：一、台灣高等法院八十九年度上易字第三九一號確定判決不利於再審原告部分（即命再審原告給付再審被告新台幣（以下同）一十八萬二千七百三十元本息及命再審原告負擔裁判費部分）廢棄。二、右廢棄部分，駁回再審被告在第一審之訴。貳、陳述略以：一、原確定判決適用民法第二百二十七條錯誤，有民事訴訟法第四百九十六條第一項第一款「適用法規顯有錯誤」之再審事由。二、原確定判決有民事訴訟法第四百九十七條再審事由，即漏未斟酌前訴訟程序台北地院卷第十三頁原證二估價單三紙及產品目錄（買賣契約）。參、證據：提出再審原告八十八年八月五日答辯狀影本、台北地院筆錄節本影本、桃園縣室內設計裝飾商業同業公會設計、監工收費基準表影本、估價單影本二紙、山川牌說明資料等。乙、再審被告方面：壹、聲明：如主文所示。貳、陳述略以：一、再審原告其再審之訴，不具再審事由。二、退萬步言，縱令再審原告提起再審之訴具有上揭再審事由，惟查再審原告之再審理由顯屬無據。參、證據：無。丙、本院依職權調閱本院八十九年度上易字第三九一號民事卷。理由一、再審原告起訴主張中華民國九十一年五月十四日本院九十一年度上易字第三九一號確定判決有民事訴訟法第四百九十六條第一項第一款及同法第四百九十七條之再審事由，爰提起本件再審之訴，求為將本院八十九年度上易字第三九一號確定判決不利於再審原告部分廢棄；右廢棄部分，駁回再審被告在第一審之訴等語。再審被告則以原確定判決並無再審原告所主張之再審事由等語資為抗辯。二、查再審被告於前訴訟程序主張：伊承攬訴外人周泰立所有坐落臺北縣鶯歌鎮○○街七五號及七七號房屋之室內裝潢工程（下稱系爭裝潢工程），而向再審原告購買銅三通水管接頭，惟再審原告所交付之水管接頭有砂孔存在，不堪水流冷熱變化，導致業主室內嚴重漏水，伊將部分工程拆除重作，受有重作工程花費三十九萬一千六百元、賠償業主一萬五千七百五十元及喪失商譽損害十萬元等情，爰本於民法第二百二十七條規定，求為命再審原告給付重作工程三十七萬零六百元及賠償業主一萬五千七百五十元之損害計三十八萬六千三百五十元及其利息之判決。再審原告則以：伊出售之山川牌銅三通水管接頭非伊所製造，該銅三通水管接頭從未發生漏水情事，縱產品有瑕疵，再審被告施工時未依規定測試水壓，亦與有過失，且再審被告請求修護費用過高等語，資為抗辯。本院上開確定判決認依再審被告提出之照片、證人周泰立之證言「：伊放熱水洗澡，隔天發現客廳木板冒水、小陽台漏水、木板翹起，乃找設計師（即被上訴人）來查何處漏水，從地板開始挖，最後挖到牆壁才發現是三通管漏水」，再審原告自認該水管接頭確有砂孔及鑑定人中國水電技術研發協會提出之鑑定報告稱：「在未打開瓦斯燃燒情形下，經過十五分鐘試水，未見漏水現象；當打開瓦斯後開始供應熱水，經五分鐘即發現在銅三通頸部凹陷處出現漏水現象」，及原審勘驗現場：拆卸原來銅三通接頭，重新放入原位，還原施工現況測試，先開冷水並無漏水現象，再依臺北市自來水用水設備標準第三十七條規定，以每平方公分十公斤冷水加壓，加壓至七‧五公斤時，已有漏水，再以熱水測試，熱水由砂孔處噴出，原審另以再審原告提供相同產品之銅三通水管接頭更換，依上開方法測試，認一切正常後離去，惟經二十分鐘後仍再度發生漏水現象等情，認再審原告所出售之銅三通水管接頭確有瑕疵。再審原告之給付非本於債之本旨，且未證明就該瑕疵不可歸責，其所為給付自屬不完全，再審被告自得依修正前民法第二百二十七條規定請求再審原告賠償因該有瑕疵之水管接頭所受之損害，即(1)、因拆除重作部分工程所受之損害十六萬六千九百八十元及(2)、賠償業主一萬五千七百五十元而受之損害，合計十八萬二千七百三十元及遲延利息。爰將原第一審判決命再審原告給付再審被告逾一十八萬二千七百三十元本息部分及該部分假執行之宣告，暨命再審原告負擔訴訟費用之裁判廢棄，右廢棄部分，駁回再審被告在第一審之訴及假執行之聲請，並駁回再審原告其餘上訴，命第一、二審訴訟費用由再審原告負擔百分之四十，餘由再審被告負擔。三、茲就本院上開確定判決有無再審原告主張之民事訴訟法第四百九十六條第一項第一款「適用法規顯有錯誤」及第四百九十七條之再審事由，審酌如次：１、(1)、再審原告主張原確定判決固於第五頁指明再審原告自認系爭水管接頭確有砂孔，並經中國水電技術研發協會至現場鑑定提出鑑定報告稱「在未打開瓦斯燃燒情形下，經過十五分鐘試水，未見漏水現象；當打開瓦斯後開始供應熱水，經五分鐘即發現在銅三通水管接頭頸部凹陷處出現漏水現象」云云。惟再審原告主張再審被告於銅三通水管接頭施工當時尚無其所主張之裝潢存在，如該產品之瑕疵在五分鐘內即發現者，當不該有此損害，即再審被告不致有損害，又五分鐘即可知曉之瑕疵，再審被告本應停止施工即無損害竟又進行後續之裝潢施工，則訴外人周泰立之損害於再審原告銅三通水管接頭之瑕疵無相當因果關係，原確定判決認再審原告構成修正前民法第二百二十七條不為給付或不為完全給付，應負賠償責任，顯有民法第二百二十七條適用之錯誤等語。(2)、按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤者，係指確定判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本院尚有效之判例顯然違反者而言（最高法院六０台再一七０號判例意旨參照）。(3)、查原確定判決援引修正前民法第二百二十七條規定時（原確定判決第六頁第２點參照），除說明再審原告出售系爭銅三通水管接頭有漏水之瑕疵，其給付有違債之本旨外，另亦就再審被告因此所受之損害提出說明（原確定判決第六頁第（二）點以下參照），即認定再審被告所受之損害係因再審原告未依債之本旨給付所致；原確定判決並於第九頁第（三）點論列再審被告就其損害並無與有過失之理由。是原確定判決並無再審原告所指適用法規顯有錯誤之情。２、(1)、再審原告主張再審被告依兩造買賣契約負有測試之義務，原確定判決漏未審酌買賣契約即前訴訟程序第一審卷第十三頁估價單三紙（見本院卷第二０頁），顯有民事訴訟法第四百九十七條所定之再審事由等語。(2)、按依民事訴訟法第四百六十六條不得上訴於第三審法院之事件，除前條規定外，其經第二審確定之判決，如就足影響於判決之重要證物漏未斟酌者，亦得提起再審之訴，同法第四百九十七條定有明文。是依該規定，須足影響於判決之重要證物漏未斟酌者始得提起再審之訴。(3)、查再審原告主張原確定判決漏未斟酌之估價單三紙，除記載貨名、數量、單價、金額等，並無兩造任何其他約定，是自無從認該三紙估價單為影響於判決之重要證物。(4)、再審原告另主張其於前訴訟程序之第一審程序八十八年八月五日曾檢附產品目錄乙份，然現該卷內無該產品目錄，顯係書記官整理卷宗有疏失，該產品目錄為兩造系爭買賣契約之一部分，依目錄說明，再審被告有測試之義務，而原確定判決認產品目錄僅為產品製造造者單方面希望，原確定判決漏未斟酌該產品目錄等語。查前訴訟程序之第一、二審卷均無再審原告所指之「產品目錄」，為再審原告所不爭執，則該「產品品錄」即非民事訴訟法第四百九十七條所指稱之重要證物。況原確定判決已認定「…而系爭銅三通水管接頭之產品目錄雖要求先施予高壓施水，惟此僅為產製造者單方希望，尚難謂被上訴人（即再審被告）向上訴人（即再審原告）購買系爭銅三通接頭，即有依…產品目錄之說明負測試之義務，…」等情（見原確定判決第九頁、第十頁（三）部分），顯原確定判決已斟酌該「產品目錄」，是原確定判決並無民事訴訟法第四百九十七條之再審事由。３、依上所述，原確定判決，並無再審原告主張之再審事由，其提起本件再審之訴，應予駁回。四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。中華民國九十一年九月十七日臺灣高等法院民事第十一庭審判長法官吳景源法官連正義法官滕允潔右正本係照原本作成。不得上訴。中華民國九十一年九月十八日書記官邵淑津",
  "characters": {
    "judges": [
      "吳景源",
      "連正義",
      "滕允潔"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邵淑津"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-17",
  "created_at": "2016-02-04 18:21:46",
  "updated_at": "2016-02-04 18:21:46"
}