{
  "identify": "KSD-100-交簡-2871-20110727-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡",
  "number": "2871",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事簡易判決       100年度交簡字第2871號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳明治\n上列被告因公共危險案件，經檢察官聲請簡易判決處刑（100 年\n度偵字第16088 號），本院判決如下：\n    主      文\n陳明治犯不能安全駕駛動力交通工具罪，累犯，處有期徒刑參月\n，如易科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、核被告陳明治所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。被告有如聲請簡易判決處刑書所載之曾受\n    有期徒刑之宣告及執行完畢乙節，有臺灣高等法院被告前案\n    紀錄表1 份在卷可參，被告於有期徒刑執行完畢後，5 年內\n    故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條\n    第1 項規定加重其刑。爰審酌被告於飲用酒類後猶貿然駕駛\n    自用小客車行駛於一般道路等犯罪之動機、目的及手段，且\n    呼氣酒精濃度達每公升0.80毫克，危害公共安全甚鉅，復考\n    量被告前於民國95年間因公共危險案件，經檢察官為緩起訴\n    處分確定，此品行資料有臺灣高等法院被告前案紀錄表一份\n    在卷可考，兼衡其犯後坦承犯罪之態度，及其國中畢業之智\n    識程度、家境貧寒等經濟暨生活狀況等上開被告個人具體之\n    行為人責任基礎之一切情狀，量處如主文所示之刑，並參酌\n    前開犯罪情狀，諭知如主文所示易科罰金之折算標準，以資\n    警惕。\n三、應依刑事訴訟法第449條第1項前段、第3項、第454條第2 項\n    ，刑法第185 條之3 、第47條第1 項、第41條第1 項前段，\n    刑法施行法第1 條之1 第1 項，逕以簡易判決處如主文所示\n    之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴（須附繕本）。\n中    華    民    國   100    年    7     月    27    日\n                    高雄簡易庭  法  官  饒志民\n以上正本，係照原本作成，證明與原本無異。\n如不服本判決，得自收受送達之日起10日內，向本院提起上訴。\n中    華    民    國   100    年    7     月    27    日\n                                書記官  蕭永同\n附錄本判決論罪之法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n附件\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵字第16088號\n    被      告  陳明治  男  46歲（民國○○年○○月○日生）\n                        住高雄市○○區○○里○○○路85號\n                        居高雄市阿蓮區玉庫里60之68號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、陳明治前因毀棄損壞案件，經臺灣臺南地方法院判處有期徒\n    刑3月、緩刑2年確定，嗣經撤銷緩刑，於民國99年2月1日易\n    科罰金執行完畢。詎猶不知悔改，復於100年5月8日晚間18\n    時許，在臺南市善化區同事住處飲酒後，明知已不能安全駕\n    駛動力交通工具，竟仍於同日晚間23時45分許，酒後駕駛車\n    牌號碼VO-8618號自用小客車，行經高雄市○○區○○里○\n    ○路325巷口，因不勝酒力睡著而停放在對向車道上，為警\n    據報至現場處理，並測試陳明治呼氣之酒精濃度為每公升\n    0.80毫克，始查知上情。\n二、案經高雄市政府警察局岡山分局移送偵辦。\n        證據並所犯法條\n一、上揭事實，業據被告陳明治於警詢及偵查中供承不諱，且有\n    酒精濃度檢測單、刑法第185條之3案件測試觀察紀錄表、車\n    輛詳細資料報表各1紙附卷可資佐證。按刑法第185條之3所\n    稱「不能安全駕駛」，參考德國、美國之認定標準，在酒精\n    呼氣濃度達每公升0.55毫克（或血液濃度達百分之0.11）時\n    ，就人體生理行為方面，會產生視覺反應遲鈍、影像不能集\n    中、走路或講話可能發抖，動作笨拙等不良影響，就駕駛能\n    力方面，亦會產生駕駛反應遲鈍、同時不能看清前方路況及\n    車旁照後鏡等不良影響，在此情形下，其駕車肇事率為一般\n    正常人之10倍。本件被告之呼氣酒精濃度達每公升0.80毫克\n    ，且參諸現場處理員警所製作之刑法第185條之3案件測試觀\n    察紀錄表記載：「駕駛人腳步不穩無法正常駕駛；查獲嫌疑\n    人劃定直線無法正常行走，顯無法正常操空駕駛；查獲、測\n    試或訓問過程，嫌疑人有語無倫次、意識模糊，注意力無法\n    集中」等語，揆諸前開說明，足徵被告自白與事實相符，被\n    告已達不能安全駕駛動力交通工具之程度至為灼然，其犯嫌\n    洵堪認定。\n二、核被告陳明治所為，係犯刑法第185條之3之公共危險罪嫌。\n    被告前受有期徒刑執行完畢，5年內故意再犯本件有期徒刑\n    以上之罪，為累犯，請依同法第47條第1項規定加重其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣高雄地方法院\n中    華    民    國   100    年    6     月    24    日\n                          檢  察  官  葉逸如",
  "structure": {
    "main": "陳明治犯不能安全駕駛動力交通工具罪，累犯，處有期徒刑參月\n，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、核被告陳明治所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。被告有如聲請簡易判決處刑書所載之曾受\n    有期徒刑之宣告及執行完畢乙節，有臺灣高等法院被告前案\n    紀錄表1 份在卷可參，被告於有期徒刑執行完畢後，5 年內\n    故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條\n    第1 項規定加重其刑。爰審酌被告於飲用酒類後猶貿然駕駛\n    自用小客車行駛於一般道路等犯罪之動機、目的及手段，且\n    呼氣酒精濃度達每公升0.80毫克，危害公共安全甚鉅，復考\n    量被告前於民國95年間因公共危險案件，經檢察官為緩起訴\n    處分確定，此品行資料有臺灣高等法院被告前案紀錄表一份\n    在卷可考，兼衡其犯後坦承犯罪之態度，及其國中畢業之智\n    識程度、家境貧寒等經濟暨生活狀況等上開被告個人具體之\n    行為人責任基礎之一切情狀，量處如主文所示之刑，並參酌\n    前開犯罪情狀，諭知如主文所示易科罰金之折算標準，以資\n    警惕。\n三、應依刑事訴訟法第449條第1項前段、第3項、第454條第2 項\n    ，刑法第185 條之3 、第47條第1 項、第41條第1 項前段，\n    刑法施行法第1 條之1 第1 項，逕以簡易判決處如主文所示\n    之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴（須附繕本）。",
    "reason": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、核被告陳明治所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。被告有如聲請簡易判決處刑書所載之曾受\n    有期徒刑之宣告及執行完畢乙節，有臺灣高等法院被告前案\n    紀錄表1 份在卷可參，被告於有期徒刑執行完畢後，5 年內\n    故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條\n    第1 項規定加重其刑。爰審酌被告於飲用酒類後猶貿然駕駛\n    自用小客車行駛於一般道路等犯罪之動機、目的及手段，且\n    呼氣酒精濃度達每公升0.80毫克，危害公共安全甚鉅，復考\n    量被告前於民國95年間因公共危險案件，經檢察官為緩起訴\n    處分確定，此品行資料有臺灣高等法院被告前案紀錄表一份\n    在卷可考，兼衡其犯後坦承犯罪之態度，及其國中畢業之智\n    識程度、家境貧寒等經濟暨生活狀況等上開被告個人具體之\n    行為人責任基礎之一切情狀，量處如主文所示之刑，並參酌\n    前開犯罪情狀，諭知如主文所示易科罰金之折算標準，以資\n    警惕。\n三、應依刑事訴訟法第449條第1項前段、第3項、第454條第2 項\n    ，刑法第185 條之3 、第47條第1 項、第41條第1 項前段，\n    刑法施行法第1 條之1 第1 項，逕以簡易判決處如主文所示\n    之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴（須附繕本）。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度交簡字第2871號聲請人臺灣高雄地方法院檢察署檢察官被告陳明治上列被告因公共危險案件，經檢察官聲請簡易判決處刑（100年度偵字第16088號），本院判決如下：主文陳明治犯不能安全駕駛動力交通工具罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告陳明治所為，係犯刑法第185條之3之不能安全駕駛動力交通工具罪。被告有如聲請簡易判決處刑書所載之曾受有期徒刑之宣告及執行完畢乙節，有臺灣高等法院被告前案紀錄表1份在卷可參，被告於有期徒刑執行完畢後，5年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告於飲用酒類後猶貿然駕駛自用小客車行駛於一般道路等犯罪之動機、目的及手段，且呼氣酒精濃度達每公升0.80毫克，危害公共安全甚鉅，復考量被告前於民國95年間因公共危險案件，經檢察官為緩起訴處分確定，此品行資料有臺灣高等法院被告前案紀錄表一份在卷可考，兼衡其犯後坦承犯罪之態度，及其國中畢業之智識程度、家境貧寒等經濟暨生活狀況等上開被告個人具體之行為人責任基礎之一切情狀，量處如主文所示之刑，並參酌前開犯罪情狀，諭知如主文所示易科罰金之折算標準，以資警惕。三、應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第185條之3、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。四、如不服本判決，得自收受送達之日起10日內，向本院提起上訴（須附繕本）。中華民國100年7月27日高雄簡易庭法官饒志民以上正本，係照原本作成，證明與原本無異。如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年7月27日書記官蕭永同附錄本判決論罪之法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第16088號被告陳明治男46歲（民國○○年○○月○日生）住高雄市○○區○○里○○○路85號居高雄市阿蓮區玉庫里60之68號國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳明治前因毀棄損壞案件，經臺灣臺南地方法院判處有期徒刑3月、緩刑2年確定，嗣經撤銷緩刑，於民國99年2月1日易科罰金執行完畢。詎猶不知悔改，復於100年5月8日晚間18時許，在臺南市善化區同事住處飲酒後，明知已不能安全駕駛動力交通工具，竟仍於同日晚間23時45分許，酒後駕駛車牌號碼VO-8618號自用小客車，行經高雄市○○區○○里○○路325巷口，因不勝酒力睡著而停放在對向車道上，為警據報至現場處理，並測試陳明治呼氣之酒精濃度為每公升0.80毫克，始查知上情。二、案經高雄市政府警察局岡山分局移送偵辦。證據並所犯法條一、上揭事實，業據被告陳明治於警詢及偵查中供承不諱，且有酒精濃度檢測單、刑法第185條之3案件測試觀察紀錄表、車輛詳細資料報表各1紙附卷可資佐證。按刑法第185條之3所稱「不能安全駕駛」，參考德國、美國之認定標準，在酒精呼氣濃度達每公升0.55毫克（或血液濃度達百分之0.11）時，就人體生理行為方面，會產生視覺反應遲鈍、影像不能集中、走路或講話可能發抖，動作笨拙等不良影響，就駕駛能力方面，亦會產生駕駛反應遲鈍、同時不能看清前方路況及車旁照後鏡等不良影響，在此情形下，其駕車肇事率為一般正常人之10倍。本件被告之呼氣酒精濃度達每公升0.80毫克，且參諸現場處理員警所製作之刑法第185條之3案件測試觀察紀錄表記載：「駕駛人腳步不穩無法正常駕駛；查獲嫌疑人劃定直線無法正常行走，顯無法正常操空駕駛；查獲、測試或訓問過程，嫌疑人有語無倫次、意識模糊，注意力無法集中」等語，揆諸前開說明，足徵被告自白與事實相符，被告已達不能安全駕駛動力交通工具之程度至為灼然，其犯嫌洵堪認定。二、核被告陳明治所為，係犯刑法第185條之3之公共危險罪嫌。被告前受有期徒刑執行完畢，5年內故意再犯本件有期徒刑以上之罪，為累犯，請依同法第47條第1項規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年6月24日檢察官葉逸如",
  "characters": {
    "judges": [
      "饒志民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭永同"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳明治",
      "陳明治  男  46歲（民國○○年○○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-27",
  "created_at": "2016-02-14 00:43:24",
  "updated_at": "2016-02-14 00:43:24"
}