{
  "identify": "TCD-100-訴-1662-20110726-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1662",
  "jcheck": "1",
  "reason": "妨害風化",
  "content": "臺灣臺中地方法院刑事判決             100年度訴字第1662號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  曾三洋\n選任辯護人  林堡欽律師\n上列被告因妨害風化案件，經檢察官提起公訴（100年度偵字第9\n919號），被告於準備程序中就被訴事實為有罪之陳述，經告以\n簡式審判之旨，並聽取意見後，經本院合議庭裁定由受命法官獨\n任行簡式審判程序，本院判決如下：\n    主    文\n曾三洋共同意圖使女子與他人為性交之行為，而媒介以營利，累\n犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\n扣案之諾基亞廠牌行動電話貳支(含0000000000、0000000000號\n門號SIM卡各壹張)、帳冊壹本，均沒收之。\n    犯罪事實\n一、曾三洋前於民國96年間，因妨害風化案件，經臺灣高等法院\n    臺中分院以97年度上訴字第664號判處有期徒刑5月，如易科\n    罰金，以新臺幣(下同)2000元折算1日確定，於97年8月29日\n    易科罰金執行完畢。又於99年間，因妨害風化案件，經本院\n    以99年度中簡字第1101號判處有期徒刑6月，如易科罰金，\n    以1000元折算1日確定，嗣於99年7月30日易科罰金執行完畢\n    。詎猶不知警惕，竟與真實姓名年籍不詳綽號「小周」之成\n    年男子，共同基於意圖使女子與他人為性交行為，而媒介以\n    營利之犯意聯絡，自100年2月下旬起，受僱於該色情應召站\n    ，擔任司機（即俗稱之馬伕）工作，每小時薪資400元，負\n    責駕駛車牌號碼0676-KX號自用小客車，由綽號「小周」之\n    成年男子撥打曾三洋所有、持用之門號0000000000號行動電\n    話，指示曾三洋至指定地點搭載不特定之應召女子，曾三洋\n    再以其所有、持用之0000000000號行動電話撥打應召女子之\n    電話，搭載應召女子前往不特定之汽車旅館與該應召站所媒\n    介之不特定男客，以俗稱全套即由男客之性器插入應召女子\n    性器直至射精為止之性交行為，從事性交易，每次性交易代\n    價為4000元，由從事性交易之女子向不特定男客收取後，扣\n    除其可獲得之報酬400元，餘款則於不特定時間，在不特定\n    地點，交由應召站收受，藉此方式牟利。嗣於100年4月14日\n    下午4時50分許，曾三洋依前開綽號「小周」之成年男子之\n    指示，駕駛上開車輛搭載應召女子陳燕玲前往臺中市○○區\n    ○○路1段153號「城市水棧汽車旅館」編號第107號房，為\n    警當場查獲已完成全套性交易之男客施勝宬與應召女子陳燕\n    玲，並扣得曾三洋所有之諾基亞廠牌行動電話2支(含000000\n    0000、0000000000號門號SIM卡各壹張)、帳冊1本，而查悉\n    上情。\n二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、查本件被告曾三洋所犯，非死刑、無期徒刑、最輕本刑為3\n    年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告\n    於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官\n    告以簡式審判程序之旨，並聽取被告與公訴人之意見後，本\n    院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴\n    訟法第273條之1第1項、第284條之1，經合議庭評議後，裁\n    定本件由受命法官獨任進行簡式審判程序，是本件之證據調\n    查，依刑事訴訟法第273條之2規定，不受同法第159條第1項\n    、第161條之2、第161條之3、第163條之1及第164條至170條\n    規定之限制，合先敘明。\n二、上開犯罪事實，業據被告曾三洋於警偵訊及本院審理時均坦\n    承不諱，核與證人陳燕玲、施勝宬於警詢證述之情節大致相\n    符(見警卷第12-21頁)。此外，復有職務報告、台中市政府\n    警察局第六分局搜索、扣押筆錄、扣押物品目錄表、自願受\n    搜索同意書、筆記本記載資料（含記帳4頁、銀行帳戶及聯\n    絡電話等資料）、同意臨檢證明書、查獲現場圖、社會秩序\n    維護法案件現場紀錄表、現場照片、個別歷史查詢作業、車\n    輛詳細資料報表、全戶戶籍資料查詢結果等資料在卷可稽(\n    見警卷第4-5頁、第22-58頁)，及行動電話2支（含SIM卡）\n    、帳冊1本扣案可證。是被告之自白確與事實相符，堪以採\n    信。本件事證明確，被告之犯行洵堪認定，應依法論科。\n三、按刑法第231條第1項前段規定「意圖使男女與他人為性交或\n    猥褻之行為，而引誘、容留或媒介以營利」，所稱「媒介」\n    指居間介紹，使男女因行為人之介紹牽線行為而能與他人為\n    性交之行為；「容留」指提供為性交行為之場所而言，如行\n    為人媒介於前，復加以容留在後，其媒介之低度行為應為容\n    留之高度行為所吸收，應包括的構成意圖使男女與他人為性\n    交行為而容留以營利罪(最高法院94年度臺上字第6002號、9\n    5年度臺上字第321號判決意旨可資參照)。是核被告曾三洋\n    所為，係犯刑法第231條第1項意圖使女子與他人為性交之行\n    為，而媒介以營利罪。被告與真實姓名年籍不詳、綽號「小\n    周」之成年男子，有犯意聯絡及行為分擔，均為共同正犯。\n    次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\n    販賣、製造、散佈等行為概念者是（最高法院95年度台上字\n    第1079 號判決意旨參照）。查本案被告曾三洋自100年2月\n    下旬某日起至100年4月14日止，從事特定之媒介性交易以從\n    中牟利之目的，而為媒介性交易之犯罪行為，其客觀之媒介\n    行為具有反覆性及延續性之營業犯罪性質，且被告係基於同\n    一之犯意，在密切接近之一定時間內，於相同空間內，反覆\n    從事媒介性交行為以營利，於行為概念上，應認為僅成立一\n    罪。被告前於96年間，因妨害風化案件，經臺灣高等法院臺\n    中分院以97年度上訴字第664號判處有期徒刑5月，如易科罰\n    金，以20 00元折算1日確定，於97年8月29日易科罰金執行\n    完畢。又於99年間，因妨害風化案件，經本院以99年度中簡\n    字第1101號判處有期徒刑6月，如易科罰金，以1000元折算1\n    日確定，嗣於99年7月30日易科罰金執行完畢之事實，有臺\n    灣高等法院被告前案紀錄表在卷可憑，，其於受徒刑執行完\n    畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第47條第1項規定加重其刑。按刑法第59條之酌量\n    減輕其刑，必須犯罪有特殊之原因，在客觀上足以引起一般\n    之同情，認為即予宣告法定最低度刑期仍嫌過重者始有其適\n    用（最高法院92年度臺上字第3020號判決意旨參照）。查被\n    告前已有妨害風化前科，自100年2月下旬起再受雇於應召站\n    ，而媒介應召女子與男客從事性交行為，尚難認其犯行有何\n    特殊之原因，在客觀上足以引起一般人同情，如予宣告法定\n    低度刑期，猶嫌過重之情，自無適用刑法第59條規定酌減其\n    刑之餘地。\n四、爰審酌被告前已有兩次妨害風化前科，正值壯年，卻不思循\n    正途獲取生活所需，受雇於應召站，媒介應召女子與男客從\n    事性交易，敗壞社會善良風氣，應予非難，惟犯後均坦承犯\n    行，暨審酌其犯罪之動機及犯罪手段尚屬平和、犯罪所得為\n    4萬餘元、教育程度為高職肄業、家庭經濟狀況勉持，及被\n    告現已覓得正當職業、被告之父曾碧能自98年起迄今，於護\n    理之家接受照料、被告之胞兄曾瑞聰因低血糖、陳舊性非特\n    異性腦中風、糖尿病、慢性腎衰竭規則透析治療、高血壓等\n    疾病，均為被告負責照料，有在職證明書、繳交住院費日期\n    及款項金清單及行政院國軍退役官兵輔導委員會臺中榮民總\n    醫院診斷證明書在卷可參(見本院卷第25、26頁)等一切情狀\n    ，從輕量處如主文所示之刑，及諭知易科罰金之折算標準，\n    以示懲儆。公訴人於本院審理時雖具體求處有期徒刑7月，\n    惟本院審酌上情認以量處被告如主文所示之刑為適當，公訴\n    意旨所請略嫌過重，併予敘明。\n五、至扣案之諾基亞廠牌行動電話2支(含0000000000、00000000\n    00號門號SIM卡各壹張)、帳冊1本，經被告表示為其所有，\n    而供本案犯罪所用(見本院卷第20頁反面)，爰依刑法第38條\n    第1項第2款均予以宣告沒收。又扣案之諾基亞廠牌插置使用\n    0000000000號行動電話1支及SIM卡1張，雖係被告所有，惟\n    非供本件犯罪所用，爰不予宣告沒收，再予敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第28條、第231條第1項前段、第47條第1項、第41條第1\n項前段、第38條第1項第2款，刑法施行法第1條之1第1項、第2項\n但書\n本案經檢察官林明誼到庭執行職務。\n中    華    民    國   100    年    7     月    26    日\n                  刑事第四庭    法  官  李婉玉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  林政佑\n中    華    民    國   100    年    7     月    26    日\n附錄論罪科刑法條\n刑法第231條第1項\n意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以\n營利者，處 5 年以下有期徒刑，得併科 10 萬元以下罰金。以\n詐術犯之者，亦同。",
  "structure": {
    "main": "曾三洋共同意圖使女子與他人為性交之行為，而媒介以營利，累\n犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\n扣案之諾基亞廠牌行動電話貳支(含0000000000、0000000000號\n門號SIM卡各壹張)、帳冊壹本，均沒收之。",
    "fact": "一、曾三洋前於民國96年間，因妨害風化案件，經臺灣高等法院\n    臺中分院以97年度上訴字第664號判處有期徒刑5月，如易科\n    罰金，以新臺幣(下同)2000元折算1日確定，於97年8月29日\n    易科罰金執行完畢。又於99年間，因妨害風化案件，經本院\n    以99年度中簡字第1101號判處有期徒刑6月，如易科罰金，\n    以1000元折算1日確定，嗣於99年7月30日易科罰金執行完畢\n    。詎猶不知警惕，竟與真實姓名年籍不詳綽號「小周」之成\n    年男子，共同基於意圖使女子與他人為性交行為，而媒介以\n    營利之犯意聯絡，自100年2月下旬起，受僱於該色情應召站\n    ，擔任司機（即俗稱之馬伕）工作，每小時薪資400元，負\n    責駕駛車牌號碼0676-KX號自用小客車，由綽號「小周」之\n    成年男子撥打曾三洋所有、持用之門號0000000000號行動電\n    話，指示曾三洋至指定地點搭載不特定之應召女子，曾三洋\n    再以其所有、持用之0000000000號行動電話撥打應召女子之\n    電話，搭載應召女子前往不特定之汽車旅館與該應召站所媒\n    介之不特定男客，以俗稱全套即由男客之性器插入應召女子\n    性器直至射精為止之性交行為，從事性交易，每次性交易代\n    價為4000元，由從事性交易之女子向不特定男客收取後，扣\n    除其可獲得之報酬400元，餘款則於不特定時間，在不特定\n    地點，交由應召站收受，藉此方式牟利。嗣於100年4月14日\n    下午4時50分許，曾三洋依前開綽號「小周」之成年男子之\n    指示，駕駛上開車輛搭載應召女子陳燕玲前往臺中市○○區\n    ○○路1段153號「城市水棧汽車旅館」編號第107號房，為\n    警當場查獲已完成全套性交易之男客施勝宬與應召女子陳燕\n    玲，並扣得曾三洋所有之諾基亞廠牌行動電話2支(含000000\n    0000、0000000000號門號SIM卡各壹張)、帳冊1本，而查悉\n    上情。\n二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、查本件被告曾三洋所犯，非死刑、無期徒刑、最輕本刑為3\n    年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告\n    於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官\n    告以簡式審判程序之旨，並聽取被告與公訴人之意見後，本\n    院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴\n    訟法第273條之1第1項、第284條之1，經合議庭評議後，裁\n    定本件由受命法官獨任進行簡式審判程序，是本件之證據調\n    查，依刑事訴訟法第273條之2規定，不受同法第159條第1項\n    、第161條之2、第161條之3、第163條之1及第164條至170條\n    規定之限制，合先敘明。\n二、上開犯罪事實，業據被告曾三洋於警偵訊及本院審理時均坦\n    承不諱，核與證人陳燕玲、施勝宬於警詢證述之情節大致相\n    符(見警卷第12-21頁)。此外，復有職務報告、台中市政府\n    警察局第六分局搜索、扣押筆錄、扣押物品目錄表、自願受\n    搜索同意書、筆記本記載資料（含記帳4頁、銀行帳戶及聯\n    絡電話等資料）、同意臨檢證明書、查獲現場圖、社會秩序\n    維護法案件現場紀錄表、現場照片、個別歷史查詢作業、車\n    輛詳細資料報表、全戶戶籍資料查詢結果等資料在卷可稽(\n    見警卷第4-5頁、第22-58頁)，及行動電話2支（含SIM卡）\n    、帳冊1本扣案可證。是被告之自白確與事實相符，堪以採\n    信。本件事證明確，被告之犯行洵堪認定，應依法論科。\n三、按刑法第231條第1項前段規定「意圖使男女與他人為性交或\n    猥褻之行為，而引誘、容留或媒介以營利」，所稱「媒介」\n    指居間介紹，使男女因行為人之介紹牽線行為而能與他人為\n    性交之行為；「容留」指提供為性交行為之場所而言，如行\n    為人媒介於前，復加以容留在後，其媒介之低度行為應為容\n    留之高度行為所吸收，應包括的構成意圖使男女與他人為性\n    交行為而容留以營利罪(最高法院94年度臺上字第6002號、9\n    5年度臺上字第321號判決意旨可資參照)。是核被告曾三洋\n    所為，係犯刑法第231條第1項意圖使女子與他人為性交之行\n    為，而媒介以營利罪。被告與真實姓名年籍不詳、綽號「小\n    周」之成年男子，有犯意聯絡及行為分擔，均為共同正犯。\n    次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\n    販賣、製造、散佈等行為概念者是（最高法院95年度台上字\n    第1079 號判決意旨參照）。查本案被告曾三洋自100年2月\n    下旬某日起至100年4月14日止，從事特定之媒介性交易以從\n    中牟利之目的，而為媒介性交易之犯罪行為，其客觀之媒介\n    行為具有反覆性及延續性之營業犯罪性質，且被告係基於同\n    一之犯意，在密切接近之一定時間內，於相同空間內，反覆\n    從事媒介性交行為以營利，於行為概念上，應認為僅成立一\n    罪。被告前於96年間，因妨害風化案件，經臺灣高等法院臺\n    中分院以97年度上訴字第664號判處有期徒刑5月，如易科罰\n    金，以20 00元折算1日確定，於97年8月29日易科罰金執行\n    完畢。又於99年間，因妨害風化案件，經本院以99年度中簡\n    字第1101號判處有期徒刑6月，如易科罰金，以1000元折算1\n    日確定，嗣於99年7月30日易科罰金執行完畢之事實，有臺\n    灣高等法院被告前案紀錄表在卷可憑，，其於受徒刑執行完\n    畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，\n    應依刑法第47條第1項規定加重其刑。按刑法第59條之酌量\n    減輕其刑，必須犯罪有特殊之原因，在客觀上足以引起一般\n    之同情，認為即予宣告法定最低度刑期仍嫌過重者始有其適\n    用（最高法院92年度臺上字第3020號判決意旨參照）。查被\n    告前已有妨害風化前科，自100年2月下旬起再受雇於應召站\n    ，而媒介應召女子與男客從事性交行為，尚難認其犯行有何\n    特殊之原因，在客觀上足以引起一般人同情，如予宣告法定\n    低度刑期，猶嫌過重之情，自無適用刑法第59條規定酌減其\n    刑之餘地。\n四、爰審酌被告前已有兩次妨害風化前科，正值壯年，卻不思循\n    正途獲取生活所需，受雇於應召站，媒介應召女子與男客從\n    事性交易，敗壞社會善良風氣，應予非難，惟犯後均坦承犯\n    行，暨審酌其犯罪之動機及犯罪手段尚屬平和、犯罪所得為\n    4萬餘元、教育程度為高職肄業、家庭經濟狀況勉持，及被\n    告現已覓得正當職業、被告之父曾碧能自98年起迄今，於護\n    理之家接受照料、被告之胞兄曾瑞聰因低血糖、陳舊性非特\n    異性腦中風、糖尿病、慢性腎衰竭規則透析治療、高血壓等\n    疾病，均為被告負責照料，有在職證明書、繳交住院費日期\n    及款項金清單及行政院國軍退役官兵輔導委員會臺中榮民總\n    醫院診斷證明書在卷可參(見本院卷第25、26頁)等一切情狀\n    ，從輕量處如主文所示之刑，及諭知易科罰金之折算標準，\n    以示懲儆。公訴人於本院審理時雖具體求處有期徒刑7月，\n    惟本院審酌上情認以量處被告如主文所示之刑為適當，公訴\n    意旨所請略嫌過重，併予敘明。\n五、至扣案之諾基亞廠牌行動電話2支(含0000000000、00000000\n    00號門號SIM卡各壹張)、帳冊1本，經被告表示為其所有，\n    而供本案犯罪所用(見本院卷第20頁反面)，爰依刑法第38條\n    第1項第2款均予以宣告沒收。又扣案之諾基亞廠牌插置使用\n    0000000000號行動電話1支及SIM卡1張，雖係被告所有，惟\n    非供本件犯罪所用，爰不予宣告沒收，再予敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第28條、第231條第1項前段、第47條第1項、第41條第1\n項前段、第38條第1項第2款，刑法施行法第1條之1第1項、第2項\n但書\n本案經檢察官林明誼到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第1662號公訴人臺灣臺中地方法院檢察署檢察官被告曾三洋選任辯護人林堡欽律師上列被告因妨害風化案件，經檢察官提起公訴（100年度偵字第9919號），被告於準備程序中就被訴事實為有罪之陳述，經告以簡式審判之旨，並聽取意見後，經本院合議庭裁定由受命法官獨任行簡式審判程序，本院判決如下：主文曾三洋共同意圖使女子與他人為性交之行為，而媒介以營利，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之諾基亞廠牌行動電話貳支(含0000000000、0000000000號門號SIM卡各壹張)、帳冊壹本，均沒收之。犯罪事實一、曾三洋前於民國96年間，因妨害風化案件，經臺灣高等法院臺中分院以97年度上訴字第664號判處有期徒刑5月，如易科罰金，以新臺幣(下同)2000元折算1日確定，於97年8月29日易科罰金執行完畢。又於99年間，因妨害風化案件，經本院以99年度中簡字第1101號判處有期徒刑6月，如易科罰金，以1000元折算1日確定，嗣於99年7月30日易科罰金執行完畢。詎猶不知警惕，竟與真實姓名年籍不詳綽號「小周」之成年男子，共同基於意圖使女子與他人為性交行為，而媒介以營利之犯意聯絡，自100年2月下旬起，受僱於該色情應召站，擔任司機（即俗稱之馬伕）工作，每小時薪資400元，負責駕駛車牌號碼0676-KX號自用小客車，由綽號「小周」之成年男子撥打曾三洋所有、持用之門號0000000000號行動電話，指示曾三洋至指定地點搭載不特定之應召女子，曾三洋再以其所有、持用之0000000000號行動電話撥打應召女子之電話，搭載應召女子前往不特定之汽車旅館與該應召站所媒介之不特定男客，以俗稱全套即由男客之性器插入應召女子性器直至射精為止之性交行為，從事性交易，每次性交易代價為4000元，由從事性交易之女子向不特定男客收取後，扣除其可獲得之報酬400元，餘款則於不特定時間，在不特定地點，交由應召站收受，藉此方式牟利。嗣於100年4月14日下午4時50分許，曾三洋依前開綽號「小周」之成年男子之指示，駕駛上開車輛搭載應召女子陳燕玲前往臺中市○○區○○路1段153號「城市水棧汽車旅館」編號第107號房，為警當場查獲已完成全套性交易之男客施勝宬與應召女子陳燕玲，並扣得曾三洋所有之諾基亞廠牌行動電話2支(含0000000000、0000000000號門號SIM卡各壹張)、帳冊1本，而查悉上情。二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、查本件被告曾三洋所犯，非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於準備程序中，就前揭被訴事實為有罪之陳述，經受命法官告以簡式審判程序之旨，並聽取被告與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，經合議庭評議後，裁定本件由受命法官獨任進行簡式審判程序，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至170條規定之限制，合先敘明。二、上開犯罪事實，業據被告曾三洋於警偵訊及本院審理時均坦承不諱，核與證人陳燕玲、施勝宬於警詢證述之情節大致相符(見警卷第12-21頁)。此外，復有職務報告、台中市政府警察局第六分局搜索、扣押筆錄、扣押物品目錄表、自願受搜索同意書、筆記本記載資料（含記帳4頁、銀行帳戶及聯絡電話等資料）、同意臨檢證明書、查獲現場圖、社會秩序維護法案件現場紀錄表、現場照片、個別歷史查詢作業、車輛詳細資料報表、全戶戶籍資料查詢結果等資料在卷可稽(見警卷第4-5頁、第22-58頁)，及行動電話2支（含SIM卡）、帳冊1本扣案可證。是被告之自白確與事實相符，堪以採信。本件事證明確，被告之犯行洵堪認定，應依法論科。三、按刑法第231條第1項前段規定「意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以營利」，所稱「媒介」指居間介紹，使男女因行為人之介紹牽線行為而能與他人為性交之行為；「容留」指提供為性交行為之場所而言，如行為人媒介於前，復加以容留在後，其媒介之低度行為應為容留之高度行為所吸收，應包括的構成意圖使男女與他人為性交行為而容留以營利罪(最高法院94年度臺上字第6002號、95年度臺上字第321號判決意旨可資參照)。是核被告曾三洋所為，係犯刑法第231條第1項意圖使女子與他人為性交之行為，而媒介以營利罪。被告與真實姓名年籍不詳、綽號「小周」之成年男子，有犯意聯絡及行為分擔，均為共同正犯。次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，則行為人基於概括之犯意，在密切接近之一定時、地持續實行之複次行為，倘依社會通念，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、散佈等行為概念者是（最高法院95年度台上字第1079號判決意旨參照）。查本案被告曾三洋自100年2月下旬某日起至100年4月14日止，從事特定之媒介性交易以從中牟利之目的，而為媒介性交易之犯罪行為，其客觀之媒介行為具有反覆性及延續性之營業犯罪性質，且被告係基於同一之犯意，在密切接近之一定時間內，於相同空間內，反覆從事媒介性交行為以營利，於行為概念上，應認為僅成立一罪。被告前於96年間，因妨害風化案件，經臺灣高等法院臺中分院以97年度上訴字第664號判處有期徒刑5月，如易科罰金，以2000元折算1日確定，於97年8月29日易科罰金執行完畢。又於99年間，因妨害風化案件，經本院以99年度中簡字第1101號判處有期徒刑6月，如易科罰金，以1000元折算1日確定，嗣於99年7月30日易科罰金執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可憑，，其於受徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。按刑法第59條之酌量減輕其刑，必須犯罪有特殊之原因，在客觀上足以引起一般之同情，認為即予宣告法定最低度刑期仍嫌過重者始有其適用（最高法院92年度臺上字第3020號判決意旨參照）。查被告前已有妨害風化前科，自100年2月下旬起再受雇於應召站，而媒介應召女子與男客從事性交行為，尚難認其犯行有何特殊之原因，在客觀上足以引起一般人同情，如予宣告法定低度刑期，猶嫌過重之情，自無適用刑法第59條規定酌減其刑之餘地。四、爰審酌被告前已有兩次妨害風化前科，正值壯年，卻不思循正途獲取生活所需，受雇於應召站，媒介應召女子與男客從事性交易，敗壞社會善良風氣，應予非難，惟犯後均坦承犯行，暨審酌其犯罪之動機及犯罪手段尚屬平和、犯罪所得為4萬餘元、教育程度為高職肄業、家庭經濟狀況勉持，及被告現已覓得正當職業、被告之父曾碧能自98年起迄今，於護理之家接受照料、被告之胞兄曾瑞聰因低血糖、陳舊性非特異性腦中風、糖尿病、慢性腎衰竭規則透析治療、高血壓等疾病，均為被告負責照料，有在職證明書、繳交住院費日期及款項金清單及行政院國軍退役官兵輔導委員會臺中榮民總醫院診斷證明書在卷可參(見本院卷第25、26頁)等一切情狀，從輕量處如主文所示之刑，及諭知易科罰金之折算標準，以示懲儆。公訴人於本院審理時雖具體求處有期徒刑7月，惟本院審酌上情認以量處被告如主文所示之刑為適當，公訴意旨所請略嫌過重，併予敘明。五、至扣案之諾基亞廠牌行動電話2支(含0000000000、0000000000號門號SIM卡各壹張)、帳冊1本，經被告表示為其所有，而供本案犯罪所用(見本院卷第20頁反面)，爰依刑法第38條第1項第2款均予以宣告沒收。又扣案之諾基亞廠牌插置使用0000000000號行動電話1支及SIM卡1張，雖係被告所有，惟非供本件犯罪所用，爰不予宣告沒收，再予敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第231條第1項前段、第47條第1項、第41條第1項前段、第38條第1項第2款，刑法施行法第1條之1第1項、第2項但書本案經檢察官林明誼到庭執行職務。中華民國100年7月26日刑事第四庭法官李婉玉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林政佑中華民國100年7月26日附錄論罪科刑法條刑法第231條第1項意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以營利者，處5年以下有期徒刑，得併科10萬元以下罰金。以詐術犯之者，亦同。",
  "characters": {
    "judges": [
      "李婉玉"
    ],
    "prosecutors": [
      "林明誼"
    ],
    "lawyers": [
      "林堡欽"
    ],
    "clerks": [
      "林政佑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曾三洋"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-26",
  "created_at": "2016-02-14 00:55:07",
  "updated_at": "2016-02-14 00:55:07"
}