{
  "identify": "TNH-100-上訴-354-20110726-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "354",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院臺南分院刑事判決        100年度上訴字第354號\n上  訴  人\n即  被  告  蘇仁川\n選任辯護人  江信賢律師\n            謝凱傑律師\n上列上訴人即被告因違反槍砲彈藥刀械管制條例案件，不服臺灣\n臺南地方法院99年度訴字第1115號中華民國100 年2月9日第一審\n判決（起訴案號：臺灣臺南地方法院檢察署99年度偵緝字第433\n、434號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n蘇仁川未經許可，製造槍枝之主要組成零件，處有期徒刑參年陸\n月；併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣壹仟元\n折算壹日。扣案如附表編號一、六至九所示之物均沒收。\n    事  實\n一、蘇仁川係位於(改制前)臺南縣歸仁鄉○○村○○○街51巷128\n    號「鈦譽有限公司」（以下簡稱鈦譽公司）之負責人，經營\n    模具加工業。其明知可供組裝為可發射子彈、具有殺傷力之\n    槍砲之槍管零件，係槍砲彈藥刀械管制條例第4條第1項第1\n    款及同條第2 項所列管之槍砲之主要組成零件，非經中央主\n    管機關內政部之許可，不得無故製造、持有，竟基於製造槍\n    枝主要組成零件之犯意，未經許可，於民國97年11月中旬間\n    ，在上開公司內利用其廠內之CNC （數值控制）銑床、車床\n    等設備打製土造金屬槍管5支，並車通其中2支槍管而製造槍\n    砲主要組成零件。嗣經警於98年2月4日持台灣台南地方法院\n    (下稱台南地院)核發之搜索票至鈦譽公司執行搜索，扣得如\n    附表編號1所示已車通之槍管成品2支、已具有槍管外型惟未\n    車通槍管之半成品3 支及附表編號2至9所示等物，而查悉上\n    情。\n二、案經高雄市政府警察局刑警大隊移送暨臺南市政府警察局歸\n    仁分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分：\n    按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5第1、2項分別定有明\n    文。查本件卷附之供述及非供述證據之證據能力，檢察官、\n    被告及其辯護人於本院審理期間均未表示爭執（見本院卷第\n    37頁反面），且本院審酌各該證據作成之情況，並無程序違\n    法或有何意思不自由情形，復經原審及本院於審判期日就上\n    開證據依法進行提示、調查、辯論，故依刑事訴訟法第159\n    條之5第1項規定，認有證據能力，合先敘明。\n貳、實體部分：\n一、訊據被告蘇仁川固坦認有槍砲彈藥刀械管制條例第13條第1\n    項之未經許可製造造槍枝主要零件之件行。惟辯稱: 是綽號\n    「阿華」之王威竣及陳震昇教伊製造實心槍管，渠等再自行\n    貫通後，脅迫伊修改滑軌云云。辯護意旨則以: 被告承認有\n    犯槍砲彈藥刀械管制條例第13條第1 項之未經許可製造槍砲\n    、彈藥之主要組成零件罪名，惟扣案槍管並非楊國鑫、楊國\n    輝交給被告製造，是綽號「阿華」之王威竣及陳震昇委託被\n    告製作實心槍管後，王威竣、陳震昇他們自己加以貫通。王\n    威竣、陳震昇貫通槍管後，又要求被告修改滑軌，被告不願\n    意，他們就砸被告的工廠，脅迫被告修改滑軌，但尚未修改\n    完成，即為警察扣云云。\n二、經查: 訊據被告對於其為「鈦譽有限公司」負責人，經營模\n    具加工業，於97年間在上開工廠內，利用其廠內之CNC 車床\n    ，打造、車製鋼材或青銅材質打造之土造金屬槍管5 支。嗣\n    經警持搜索票至前開蘇仁川之工廠執行搜索，並將工廠內之\n    槍管5支（含已車通之土造金屬槍管2枝及土造金屬槍管半成\n    品3枝）、彈簧2條、彈匣（半成品）1個、彈殼1顆、彈頭10\n    顆、通槍管工具1 組等物之事實，均供認不諱，並有如附表\n    所示物品扣案可稽。又扣案如附表編號1所示之槍管5支，經\n    送內政部刑事警察局鑑定結果認為:「其中(已車通)槍管2支\n    係『土造金屬槍管』，審認係屬該部86年11月24日台(86)內\n    警字第8670683號公告之槍砲主要組成零件；；另3支係屬『\n    金屬槍管半成品』，審認非屬前開公告之槍砲主要零件，此\n    有該局99年3月29日刑鑑字第0990040361號鑑定書1紙可證(\n    見偵緝字433號卷第37頁)，此部分事實當可認定。\n三、被告雖另辯稱其是受王威竣(綽號「阿華」)及陳震昇 (綽號\n    「昇仔」) 委託製造實心槍管後，再由王威竣、陳震昇自行\n    貫通槍管後，之後王威竣、陳震昇又脅迫伊修改滑軌云云。\n    惟查:\n  (一)被告於警詢、偵訊及原審羈押訊問時雖供稱: 扣案槍管係由\n    楊國鑫、楊國輝兄弟交予被告打造成實心槍管後，再由楊國\n    鑫、楊國輝兄弟向被告借用工廠內之車床，將槍管車通等語\n    (詳見警卷第5至7頁，偵字2127號卷第8至12頁，聲羈卷第6\n    至7頁) ；然被告嗣於原審及本院審理時即改稱:槍管是綽號\n    「阿華」之王威峻及陳震昇拿給被告做成實心槍管後，王威\n    峻及陳震昇再自行打通，之後又拿給被告將滑軌改窄，伊因\n    怕「昇仔」報復，且那時楊國鑫、楊國輝還沒被抓到，所以\n    推給他們等語 (見原審卷第41至42頁，本院卷第35頁反面、\n    第127頁反面至第128頁) 。按被告就扣案槍管究係由楊國鑫\n    、楊國輝兄弟或王威峻、陳震昇等人所委託製造乙節，前後\n    供述反覆不一，顯然有疑，自未可遽信。\n  (二)又詢諸證人楊國鑫、楊國輝均否認有委託被告製作實心槍管\n    ，再自行貫通而共同製作槍管之事實，並分別供證如下:\n  1.證人楊國鑫於警詢證稱: 「我弟弟楊國輝於97年12月份在蘇\n    仁川之工廠(鈦譽公司)工作時，我有時候會去找我弟弟因而\n    認識蘇仁川。（蘇仁川於警詢供稱其工廠所查扣之槍管等物\n    ，是楊國輝與你所有的，你如何解釋？）我不知道蘇仁川為\n    什麼說是我們的，在這麼短的時間，就算我們會，也沒辦法\n    做，所以說不過去。（蘇仁川於警詢稱你與楊國輝拿未打通\n    之模型槍槍管給渠，並叫渠分別以特殊鋼、青銅之材質依比\n    例仿造未開通之另槍管及子彈彈頭、彈殼給你與楊國輝，後\n    續再由你與楊國輝借用工廠內之車床工具將上開槍管打通、\n    彈殼鑽孔？）不是我和王國輝做的，我不知為何蘇仁川會說\n    我和楊國輝拿上開物品給他製作」等語 (見偵字2127號卷第\n    37至39頁)；其嗣於偵訊證稱:「我不會操作工廠機械，蘇仁\n    川會改造槍枝。 (蘇仁川稱警方在工廠扣到的槍管等物都是\n    你的不是我的。我沒有介入蘇仁川改造槍枝的事。... （蘇\n    仁川稱他會製造槍枝是你叫楊國輝跟他講的？）這不合邏輯\n    ，因為我去年12月底才認識蘇仁川，認識短短一個月的時間\n    ，我怎麼會叫楊國輝跟他講製造槍枝，蘇仁川亂講。（何時\n    知道蘇仁川在做槍管？）一開始是猜測，楊國輝打電話跟我\n    說蘇仁川拿槍管給他，我才知道。」等語 (見偵字2127號卷\n    第52至53頁、第68頁反面)；其復於本院證稱:「被告蘇仁川\n    之前是楊國輝的老闆。我不知道蘇仁川的工廠有在加工槍枝\n    零件。我不知道楊國輝有叫蘇仁川製造槍枝零件或蘇仁川有\n    拿槍給楊國輝等事」等語(見本院卷第86頁正反面)。\n  2.證人楊國輝於警詢供述: 「警方於搜索蘇仁川之鈦譽公司搜\n    索查扣之槍管5 支等物，全部都是蘇仁川所有的，我知道上\n    開證物是蘇仁川所改造。我沒有技術改造槍管。我確定前開\n    物品不是我哥哥楊國鑫所有的，我哥哥只會幫忙切割與槍枝\n    改造無關的小東西，其餘時間都在打電動。我和楊國鑫都沒\n    有和蘇仁川共同改造槍械，我和楊國鑫沒有改造的技術，我\n    之前曾於工廠內有看過管狀物，但我不確定是何物，我是後\n    來從蘇仁川那邊拿到查獲之貝瑞塔改造手槍，之後才確定工\n    廠之管狀物是槍管。（據蘇仁川於警詢筆錄中稱你與楊國鑫\n    拿未打通之模型槍槍管給蘇某，並叫蘇某以特殊鋼之材質依\n    比例仿造未開通之另槍管，此外子彈彈頭、彈殼部分是以青\n    銅材質依比例仿造給你與楊國鑫，後續再由你與楊國鑫借用\n    工廠內之車床工具將上開槍管打通、彈殼鑽孔？）這我否認\n    ，因為我沒有那個技術可以將槍管打通、彈殼鑽孔。... 蘇\n    仁川那邊有改造完成之槍管，我是於98年1月4日拿到蘇仁川\n    交付給我抵薪水用的改造槍枝時，才知道蘇仁川有在從事改\n    造槍械行為。」等語 (見偵字第2127號卷第27頁反面至29頁\n    反面)；其於偵訊供述:「我在(鈦譽)工廠有看過槍管，是蘇\n    仁川做的。我在公司有看到槍管放在車床上面，蘇仁川需要\n    什麼刀子、鐵頭就叫我去準備，我不知道那是槍管，直到我\n    拿回家，才確定是槍管。蘇仁川製作槍管時，有仿造的東西\n    ，我有見過，我不知道那是塑膠還是鐵造，看起來重重的。\n    是從模形槍拆下來的。蘇仁川將模形槍拆下來後，仿造模型\n    槍製造槍枝」、「我與楊國鑫在電話中說煙筒管是槍管的代\n    號。我們在猜蘇仁川有在做(槍管)」、「蘇仁川拿給我的槍\n    包含槍管及子彈都是蘇仁川做的。我有看到他用CNC 車床挖\n    那槍管形狀的東西。（挖槍管時是你操作還是蘇仁川操作？\n    ）是蘇仁川操作，我早上去上班時都會看到機器被鐵鍊鎖起\n    來，不讓人家看。他之前有告訴我，如果機器用鐵鍊鎖起來\n    就是不讓人家看的意思。我可以確定槍管是蘇仁川做的」等\n    語 (見偵字第2127號卷第48頁反面至49頁反面、第62頁、第\n    68頁反面、第128 頁)；其復於本院證述:「我之前在被告工\n    廠當學徒，時間大概是97年底至98年初，做到(98年)過年前\n    。我有在蘇仁川的工廠看過陳震昇及『阿華』，因為與他們\n    不認識，也不知道他們找被告幹嘛。我與楊國鑫沒有叫蘇仁\n    川製造或修改槍枝或槍管。『阿華』或『昇仔』沒有找我做\n    過槍枝或槍管，他們知道我不會做。在離職前有聽蘇仁川說\n    過要幫朋友做槍管。」等語(見本院卷第87頁反面至第89頁)\n    。\n  3.綜觀證人楊國鑫、楊國輝二人上開證述，前後大抵一致，且\n    互核相符，並無明顯矛盾之處。且楊國輝乃約於97年底至98\n    年初農曆過年前(按98年農曆春節初一為國曆98年1月26日)\n    受雇於被告。則被告為警於98年2月4日，在其所經營鈦譽公\n    司為警查扣之槍管，自難認係由楊國輝、楊國鑫兄弟，趁楊\n    國輝在鈦譽工廠上班期間，向被告借用該工廠車床等設備所\n    車通製造。\n  4.雖被告所持用門號0000000000號行動電話與證人楊國輝持用\n    之0000000000號（以施幸琪名義申辦）行動電話及楊國鑫持\n    用電話（包括以被告名義申請之00-0000000號電話及楊國輝\n    名義所申請之0000000000號電話及以00-0000000號電話與楊\n    國輝聯絡），於為警查獲前之97年12月26日至98年1 月23日\n    期間之通話監聽譯文中有提及: 「那個子是幾釐米的」、「\n    克拉克會不會比較好做」、「專門可以打的子就好」、「火\n    藥啊你有拿回來嗎」、「92年的那個有沒有，還要不要做」\n    、「92的2 支對嗎」、「煙筒管你拿過來」、「我現在要過\n    去『捷報』啊」、「看什麼烏茲的啦」、「底的火要不要買\n    」等有關談論槍枝製造之內容（詳見偵字2127號第87頁反面\n    、序別26，第92頁反面、序別66，第93頁反面、序別71，第\n    95頁正反面、序別79、80，第96頁、序別81、82，第96頁反\n    面、序別83、84，第97頁、序別85，第97頁反面、序別86、\n    87，第98頁、序別88、89，第98頁反面、序別91，第99頁反\n    面、序別97，第100頁、序別101，第102頁、序別111、113\n    ，第103頁、序別1，第104頁反面、序別10、12）。惟:\n  (1)前開通話中，除「92年的」、「煙筒管」等語係指槍管之情\n    ，業經證人楊國鑫、楊國輝證述在卷外 (見偵字第2127號卷\n    第32、68頁反面) ，餘由前開通話內容以觀，尚難認與槍管\n    有關。另警方提示楊國輝所持用門號0000000000於98年1 月\n    15日19時45分11秒，發話予楊國鑫持用門號0000000000之監\n    聽譯文內容雖提及：「川仔那邊你去就好了，你幫我『囡仔\n    』用一用啦…那支可以的話，身軀就可以有了…你就跟他說\n    我這邊手邊這支有嘸…不就可以買身軀了…』」等語，惟證\n    人楊國輝就此已說明: 「該通話是伊與楊國鑫之通話內容，\n    伊所指的『囡仔』是指子彈。是我和蘇仁川因為薪水鬧的不\n    愉快，所說的氣話，意思就是我就不會再去要求蘇仁川他幫\n    我改造。『不就可以買身軀了』所指的就是可以買模型槍的\n    槍身」等語（見偵字2127號卷第28頁反面），亦難認與製作\n    槍管有關。\n  (2)至證人楊國輝雖就其所持用門號0000000000行動電話，於98\n    年1月19日13時11分18秒，發話予楊國鑫接聽之門號00-0000\n    000電話之監聽譯文內容供稱:「該通話是我與楊國鑫之通話\n    ，『92年』意指92槍管；『92年的那個有嘸，還要不要作？\n    』等語，意指蘇仁川有多一支92槍管；『作啊，沒關係啊』\n    ，意指叫蘇仁川順道多做一些槍管；『我以後還用的到的』\n    意指有了槍管以後，槍身比較容易購買，... 意指蘇仁川將\n    槍管改造好後，再由楊國鑫順道拿來給我」等語(見偵字212\n    7號卷第32頁)；並就楊國鑫於98年1 月15日上午11時40分撥\n    打電話予楊國輝之通話內容供稱:「該次通話內容中所提『\n    85仔』之語，係指85的管，是說川仔改造的槍管那支好了。\n    」等語(見同前偵卷第50頁反面)；另楊國輝所持用門號0000\n    000000行動電話，於98年1 月19日16時28分29秒，受話自楊\n    國鑫撥打門號00-0000000電話之監聽譯文內容，雖有提及:\n    『你之前92的還2 支對嗎？我先拿一支給你好嗎？」、「你\n    煙筒管(指槍管)拿過來，我錢還是會給你啦，我主要是要『\n    油』(指子彈)啦，今天油全部都給我啦』」等語 (見同前偵\n    卷第33頁)。另證人楊國鑫雖就其持用門號0000000000 行動\n    電話，於98年1 月15日11時40分07秒，受話自楊國輝持用門\n    號0000000000 行動電話之監聽譯文內容供稱:「該次通話是\n    我與楊國輝之對話，其中『85仔』指的就是楊國輝與蘇仁川\n    其中一人有好的槍管，這支槍管代號就是『85仔』，『另一\n    隻27仔呢』所指也是一支槍管，當時是在工廠。『27仔還沒\n    好』指的就是還在工廠，【因為槍管都是蘇仁川在做】，所\n    以他說好才算好。『85仔好了，你等我』所指的是蘇仁川跟\n    我說『85仔』做好了，所以我跟我弟弟交待說做好了」等語\n    (見同前偵卷第38頁)。惟由前開通話內容，僅可窺知楊國鑫\n    、楊國輝二人有互相討論蘇仁川製作槍管之情事，然尚不足\n    以證明楊國輝、楊國鑫二人有委託蘇仁川製作本件扣案之槍\n    管，並分擔貫通實心槍管工作之事實。\n  5.況且，被告嗣於原審及本院已就前開犯行為認罪表示，並一\n    再否認楊國輝、楊國鑫兄弟有與之共同製作槍管之情。從而\n    ，自難僅憑被告於警詢、偵訊及原審羈押訊問時，片面且嗣\n    已翻異而有瑕疵之供述，即認楊國輝、楊國鑫兄弟有與之共\n    同製作本件扣案槍管，並自行貫通其中2支槍管之事實。\n  (三)再詢諸證人王威峻、陳震昇亦均否認有委託被告製作實心槍\n    管及自行貫通槍管之事實，並分別供證如下:\n  1.證人陳震昇於警詢證稱: 「楊國輝是蘇仁川工廠的員工，楊\n    國鑫我看他在工廠內打電腦。我曾於98年1月底、2月初，因\n    為別人積欠蘇仁川債務，蘇仁川約我和我朋友幫忙去討債，\n    但是後來我朋友被對方打傷，車子也損壞，之後我和我朋友\n    (約5、6個)去工廠要求蘇仁川處理我朋友的賠償問題，但是\n    被告都不處理，我朋友就拿掃把砸被告工廠的機器。... 『\n    阿華』有叫我不要再過去蘇仁川工廠，說他們那邊有很多毒\n    品人口出入，也有弄一些槍械的事，之後我就沒有過去了。\n    我不曾聽蘇仁川提及有關槍械之事，也沒有親眼看過。蘇仁\n    川說我有拿槍管，但他拿槍管給我或我拿錢給他做槍管幹嘛\n    。我確實於98年1月底、2月初前問蘇仁川工廠處理我朋友的\n    賠償問題，但是談的不是槍管的問題，當時我只和朋友5、6\n    個人過去，並沒有蘇仁川說的2、30人。警方提示98年1月19\n    日19時15分3 秒，由楊國輝持用門號0000000000號行動電話\n    ，發話予我持用之門號0000000000行動電話之通話中，提到\n    『20桶』應該指的是20顆道具子彈，是楊國輝叫我去幫他買\n    道具子彈。(別人如何稱呼蘇？)昇仔。」等語 (見偵字2127\n    號卷第78至79頁) ；「我跟蘇仁川有衝突，是因為別人積欠\n    蘇仁川債務，今年(98年)1月底、2月初，蘇仁川約我和我朋\n    友去鹽行幫忙討債，但後來我朋友被對方打傷，我的車子也\n    損壞，之後我朋友和我去蘇仁川的工廠要求賠償醫藥費及修\n    車費，因為是他找我們去的，但蘇仁川跟我朋友講話口氣不\n    好也不處理，我朋做就拿掃把砸他的機器，之後我們就走了\n    。蘇仁川的工場在做什麼，我不知道。（蘇仁川、楊國輝、\n    楊國鑫三人均指你與『阿華』教唆他們改造槍管？）沒有。\n    」等語(見偵字2127號卷第112頁)；其於本院具結證稱:「我\n    沒有委託被告製造槍管。我有帶人去砸被告工廠的機器，但\n    係因當時被告委託我們去討錢，我們陪同他到另一個位於鹽\n    行的工廠討錢，結果被告、我在裡面跟人家講時，我的朋友\n    在外面被人家打成傷，後來我們去被告的工廠要討醫藥費，\n    但被告說錢都沒討到，討什麼醫藥費，大家一句來一句去，\n    搞得雙方不愉快，所以才砸工廠機器。『阿華』全名我不知\n    道，也不知道他有沒有委託被告製造槍管。 (據被告所述，\n    是你逼他製造槍管，是否屬實？) 沒有這回事，我沒有委託\n    被告製造槍管。(你說你幫人家討醫藥費，那個人是誰？)就\n    是當天有去幫忙討債的人，叫劉漢文（音譯）、黃俊銀（音\n    譯），其他的人我就不認識」等語(見本院卷第120至121頁)\n    。\n  2.證人王威竣於警詢證稱: 「我是因為工作關係到蘇仁川工廠\n    接洽工作而認識。約97年4、5月間，因為工作需要，要將塑\n    膠廢料以CNC 車床切割，所以我會找蘇仁川幫忙。約於97年\n    11月、12月間，因蘇仁川帶我友人的侄子去向他人討債，導\n    致友人的侄子受傷，因為蘇仁川未經我同意就帶友人侄子前\n    往，然後我就去蘇仁川工廠找他理論，一言不合，所以和他\n    發生口角。我知道蘇仁川有從事改造槍械情事，我親眼見過\n    ，他有說改造完成的槍管每支6000元，約於97年10月間在蘇\n    仁川工廠見過並聽他在講。只見過改造槍管，我也有看到工\n    廠內有模型槍，蘇仁川也有說改造完成之槍管是要用來替換\n    模型槍的，他也有說替換後就可以擊發，只是不知道是否真\n    的可以擊發。我沒有叫蘇仁川做槍管。可能是我們之前有發\n    生過衝突，所以蘇仁川可能藉此報復我，我並沒有參與改造\n    槍械情事。」等語(見偵字2127號卷第83頁)；其於偵訊證稱\n    : 「我在被告工廠內曾看過改造好的槍管，蘇仁川跟我講裝\n    上去就可以使用。（蘇仁川為何要讓你看那支槍管？）我送\n    估價單去工廠給蘇仁川，我在他的辦公桌看到1支。(為何知\n    道那是槍管) 我是憲兵退伍，我服役時就是拿手槍，所以我\n    看到就大概知道那是什麼。我也有問蘇仁川，他說那個裝上\n    去就可以使用。蘇仁川有跟我過說他已經賣出20支槍管了，\n    但沒有說賣給何人。我沒有叫蘇仁川幫我做槍管。何況輝仔\n    (楊國輝)的哥哥我不認識，我不知道他們為何要這麼講。過\n    年前因為蘇仁川帶我朋友的侄子去向他人討債，導致我朋友\n    的侄子被對方打而受傷，後來我朋友跟我說看可否跟蘇仁川\n    拿8000元的醫藥費，我才知道此事，我就去蘇仁川的工廠跟\n    他理論，我們一言不和，有在他工廠發生口角及扭打。」等\n    語(見偵字2127號卷第120至121頁)。\n  3.參以被告就扣案之槍管究係何人所有？綽號「阿華」之王威\n    竣及綽號「昇仔」之陳震昇，究係由何人、於何時委託被告\n    製造槍管及砸被告工廠？被告受託製造槍管之代價等節，前\n    後供述矛盾如下:\n  (1)關於扣案槍管究係何人所有部分:\n    被告於原審審理時，就扣案之槍管究係何人所有乙節，忽而\n    供稱:「在我工廠扣到的東西是楊國輝的」(見原審卷第40頁\n    反面)；忽而又稱:「槍管是『阿華』(王威竣)拿給我，『阿\n    華』說那是『昇仔』(陳震昇)的，(98年)2月3日陳震昇到我\n    工廠砸機器，又拿那些槍管過來，叫我重做」 (見原審卷第\n    41頁)。另被告就扣案之5支槍管，何者為楊國輝所有，何者\n    為綽號『阿華』之王威竣所有乙節，忽而供稱:「扣案之5支\n    槍管只有1支需要修改，其他4支不需要修改的槍管是楊國輝\n    的」；忽而改稱:「那1支修改的不是阿華的，有4 支是『阿\n    華』的，另外1支原本就在工廠是楊國輝的」；隨後又稱:「\n    4支是『阿華』的，其中1支需要改滑軌，另外3 支是陳震昇\n    拿過來的，他說全部都不能用，叫我全部都重作」等語 (見\n    原審卷第43頁) 。由此，被告對於扣案槍管究係楊國輝或王\n    威竣所有，前後供述反覆不一，且倘如被告所言，扣案槍管\n    中僅有1 支需要修改，則王威竣、陳震昇何以將其他槍管毋\n    庸修改之槍管亦一併送至被告工廠？被告所供前後矛盾且違\n    情理，顯不可信。\n  (2)關於槍管究係何人交由被告製造部分:\n    被告就槍管究係由綽號「阿華」之王威竣或綽號「昇仔」之\n    陳震昇交由被告製造乙節，被告於偵訊原供稱：「槍管是『\n    昇仔』即陳震昇叫我做的」、「是『昇仔』即陳震昇拿槍管\n    來叫我重做」等語（見偵字2127號卷第67頁，見偵緝第433\n    號卷第12、13、14頁）；然其嗣於原審100年1月11日審理中\n    則稱：「槍管是『阿華』交給我的」、「伊受委託後約半個\n    多月，約於97年6 月間，先製造實心槍管初胚交給『阿華』\n    ，約1週後『阿華』又把槍管拿回來」等語（見原審卷第41\n    、45頁）。由此，被告對於槍管就係「阿華」或「昇仔」拿\n    給被告製造及修改重做等節之陳述，尚有出入，而難遽信。\n  (3)關於被告係何時受託製造槍管部分:\n    被告於偵訊中原供稱：「於97年8 月間受楊國輝、楊國鑫兄\n    弟委託製造槍管」等語（見偵字2127號卷第68頁）；然其於\n    原審99年9 月15日準備程序則稱:「是97年6月間受陳震昇委\n    託製造槍管」等語（見原審卷第17頁）；嗣被告於原審100\n    年1月11日審理時又稱:「陳震昇把槍管拿給我跟砸機器是同\n    一天(即98年2月3日)，那一天『阿華』沒有去，是陳震昇帶\n    人去我工廠，約7、8個人」等語(見原審卷第44頁)；同日審\n    理復稱:「伊受委託後約半個多月，約於97年6月間，先製造\n    實心槍管初胚交給『阿華』，約1 週後『阿華』又把槍管拿\n    回來」等語(見原審卷第45頁正反頁)。由此，被告對於究係\n    由何人，於97年6月或同年8月委託被告製造槍管乙節，前後\n    供述不符，自難採信。\n  (4)關於被告係何時遭受脅迫修改槍管部分：\n    被告於99年4月11日偵訊中原稱：「被抓前1日（即99年2月3\n    日）陳震昇拿槍管來」（見偵緝466 號卷第13頁）；被告嗣\n    於98年4 月28日偵訊中則稱：「98年2月4日昇仔拿來丟給我\n    ，還砸我機台」云云（見偵字2127號卷第67頁反面、第68頁\n    ）；被告於原審99年9月15日準備程序中又改稱：「是97年6\n    月的時候他們把槍管拿來，對我說不符，要我改」等語（見\n    原審卷第17頁）；被告復於原審100年1月11日審理中先後供\n    稱:「是2月3日有4個人看到陳震昇拿那批槍過來叫我重做（\n    見原審卷第41、44頁）；「伊受委託後約於97年6 月間，先\n    製造實心槍管初胚交給『阿華』，約1 週後『阿華』又把槍\n    管拿回來」 (見原審卷第45頁正反頁，按此推算被告再取得\n    槍管修改之時間即為97年6、7月間) ；「陳震昇把槍管拿回\n    來脅迫我的時間是98年2月3日」（見原審卷第46頁）等語。\n    由此，被告對於其製造槍管之後，究係由「阿華」或「昇仔\n    」，於97年6 月間或98年2月3日又將槍管拿回來要求被告重\n    做修改等節，亦反覆不一，而難置信。\n  (5)關於被告陳震昇究夥同多少人至被告公司砸機械部分：\n    被告於98年4 月28日偵訊中原稱：「2月4日『昇仔』去砸我\n    機械，(98年)8月他們拿槍管來時，我有拒絕過1次，『昇仔\n    』過沒幾天帶了2、30個青少年去工廠恐嚇我，要我幫他做(\n    槍管)」等語（見偵字2127號卷第68頁）；然被告嗣於99年4\n    月11日偵訊及原審審理時則改稱：「陳震昇帶了7、8人來說\n    槍管不符」（見偵緝卷433 號卷第13頁）、「陳震昇又拿那\n    些槍管過來叫我重做，說什麼不能用..那時候我說不要做，\n    他就叫7、8個人砸我機器」、「陳震昇帶人去我工廠時是帶\n    7、8個人」（見原審卷第44、45頁）；然被告於原審99年9\n    月15日準備程序中又稱：「他要我把槍管滑軌的地方要改窄\n    ，我原本不願意，但是陳震昇帶30幾個人來我工廠威脅我，\n    我才把那5 支的滑軌改窄」等語（見原審卷第17頁）。由此\n    ，被告對於陳震昇究係帶同多少人至其工廠砸機器，以脅迫\n    被告修改槍管乙節之陳述，亦反覆不一。\n  (6)關於被告製造槍管之價格部分:\n    被告於警詢原供稱: 「伊幫楊姓兄弟仿製貝瑞塔槍管每支30\n    00元、克拉克槍管每支4000元，總共獲利3萬元」(見警卷第\n    7頁)；然其嗣於原審審理時則供稱:「伊幫陳震昇做槍管1支\n    收3000元，總共跟他收12000元」等語(見原審卷第46頁反面\n    ) 。由此，被告對於受託製造槍管之數量及價格之陳述，亦\n    有出入。且按被告於原審前開所述，其應僅幫陳震昇製作4\n    支槍管而已，則被告於本院辯稱:扣案之5支槍管均係王威竣\n    、陳震昇脅迫被告製造云云，即不能採信。\n  (7)綜此，被告所供前開各節，有諸多矛盾違情之處，顯有虛飾\n    之情。況如系爭槍管係王威竣、陳震昇等人脅迫被告製造或\n    修改者，被告為何於98年2月4日為警搜索、逮捕後，於翌日\n    警詢、偵訊及原審羈押訊問時，均未曾提及陳震昇、王威竣\n    等人脅迫其製造槍管之情，而另指稱係與楊國鑫、楊國輝等\n    人共同製造本件扣案槍管？至被告雖就此於偵查原供稱:「\n    因為怕『昇仔』報復，且那時楊國鑫、楊國輝還沒被抓到，\n    所以就推給他們」；嗣於原審又稱: 「那時候只有楊國輝、\n    楊國鑫被抓，我就想說想講(他們)，不然怕會被(陳震昇)尋\n    仇」等語(見原審卷第45頁反面)。然被告就此部分辯解，不\n    僅前後矛盾，且其於偵訊時既因怕被報復，而不敢供出王威\n    竣、陳震昇等人，則其嗣於原審及本院何以又敢供出陳震昇\n    、王威竣，而不怕被渠等所報復；又被告於警偵訊供出楊國\n    輝兄弟，難道就不怕會遭該兄弟二人報復？被告此部分所辯\n    ，顯不合理。從而，被告片面供稱扣案槍管係由王威竣、陳\n    震昇委託被告製成實心槍管後，再由王威竣、陳震昇自行貫\n    通槍管，復脅迫被告修改云云，自難採認為實。再者，被告\n    雖供稱陳震昇帶人於98年2月3日脅迫其修改槍管云云。惟被\n    告於翌日(98年2月4日)即為警在其工廠搜索而查扣本件槍管\n    ，有搜索扣押筆錄在卷可考（見警卷第14頁），而觀諸98年\n    2月4日員警搜索被告工廠時，該工廠內之銑床及車床並無任\n    何損壞之跡象，此有扣案現場銑床、車床之照片在卷可稽（\n    見警卷第27頁下方照片）。從而，被告辯稱: 陳震昇於搜索\n    前日帶人砸毀被告工廠內之機器設備，以脅迫被告修改槍管\n    滑軌乙節，即與事實不符，顯係避重就輕卸責之詞，不足採\n    信。\n  4.至證人楊國輝雖於警詢及偵訊曾供稱: 「完成之【槍枝】交\n    由綽號『阿華』、『阿峰』處置」、「我曾於【97年12月】\n    間，在蘇仁川工廠內聽到蘇仁川跟『阿華』談話中，聽到『\n    我叫你做的管做好了沒？』，我研判他們所說的『管』就是\n    槍管」、「『阿華』有一次跟蘇仁川在工廠內吵架，好像是\n    講槍管的事情」等語(見偵字2127號卷第31、62頁)；另證人\n    楊國鑫雖於警詢及偵訊證稱: 「事實上是『昇仔』拿未打通\n    之模型槍管給被告，叫被告以特殊鋼、青銅之材質，依比例\n    仿造未開通之槍管、子彈、彈頭、彈殼等物」、「改造槍枝\n    也是『生(昇)仔』、『阿華』叫被告做的」、「蘇仁川跟我\n    說『阿華』、『生(昇)仔強迫他做槍』 (見偵字2127號卷第\n    39、52、53頁)等語。惟:\n  (1)證人楊國輝前開警詢所供，乃指槍枝而非槍管；其於偵訊所\n    供被告與「阿華」談槍管之時間為97年12月，與被告供稱本\n    件扣案槍管係於97年6 月、或同年8月、或98年2月受王威峻\n    、陳震昇脅迫製造之時間，亦不相符；況證人楊國輝嗣於本\n    院已證稱: 「我有在蘇仁川的工廠看過陳震昇、『阿華』，\n    但不知道他們找被告做什麼。我不知道陳震昇、『阿華』有\n    無叫蘇仁川製造槍枝或槍管。我離開蘇仁川工廠後，他的工\n    廠有被砸，當時我不在場，我也不知道是被誰砸，蘇仁川有\n    跟我講是『昇仔』來砸工廠，【好像要跟被告拿錢】之類的\n    東西。有一次『阿華』帶『昇仔』等共4、5或5、6人去工廠\n    找蘇仁川麻煩，不是砸店那一次，『阿華』一人要把蘇仁川\n    拖出去打，好像也是為了錢，還有『阿華』交代蘇仁川做的\n    事情，大致上我也不確定工作的內容是什麼，因為『阿華』\n    也有叫蘇仁川作合法的模具，之後我有聽蘇仁川說『阿華』\n    也有叫他做槍管。 (你在電話中說剛剛被人嗆，是指『阿華\n    』嗎？『黑肉』又是誰？)『阿華』就是『黑肉』。(你在電\n    話中說他們跑來公司說『東西』被你拿去，是指什麼東西？\n    ) 我講的是槍管，但是與剛剛『阿華』來工廠拖蘇仁川去打\n    不是同一件事。我講的是有一次我在工廠，『阿華』來工廠\n    要拿東西，當時只有我一人在工廠，他找我要東西，他說蘇\n    仁川說東西在我那裡，如我不把東西交出來，就要打我。(\n    『阿華』或『昇仔』有無找蘇仁川做過槍枝或槍管？) 我沒\n    有直接看到，我是在快要離職前聽蘇仁川說『阿華』找他做\n    槍管，『昇仔』是『阿華』的朋友。 (你有無目睹或是聽聞\n    『阿華』或『昇仔』強迫蘇仁川製造或修改槍枝、槍管？)\n    無，只有在離職前聽蘇仁川說過要幫朋友做槍管，離職後蘇\n    仁川有跟我說過，拿給我抵薪水的一把槍和一支槍管，本來\n    是『阿華』要的，不然『阿華』會找他們麻煩。後來蘇仁川\n    要跟我要回給我抵薪水的槍枝和槍管，才跟我說這是『阿華\n    』要的，如果不給他們，他們會找他麻煩，可是我不敢還蘇\n    仁川，因為他還沒有給我薪水，後來，這把槍枝和槍管被警\n    查獲，我才因案被判刑，現在就是在執行這個案子」等語(\n    見本院卷第88至89頁) 。可知，證人楊國輝並不知道，亦未\n    目睹被告受王威竣、陳震昇脅迫委託製造槍管之情，其所述\n    『阿華』或『昇仔』強迫蘇仁川製造槍管之事，乃係聽聞被\n    告所述，且證人楊國輝聽聞被告所述「阿華」所要之槍管，\n    業經被告交予證人楊國輝，並於證人楊國輝所犯槍砲案件中\n    為警查獲扣案，即與本件在被告工廠所查扣之如附表編號1\n    所示槍管無關。故依楊國輝前開供證，並不能證明被告過有\n    受王威竣、陳震昇脅迫而製造或修改實心槍管，及王威竣、\n    陳震昇有自行車通槍管之事實。\n  (2)另證人楊國鑫於偵訊乃供稱: 「昇仔」、「阿華」強迫被告\n    做槍枝，而非槍管。且證人楊國鑫於本院證稱: 「我不知道\n    蘇仁川的工廠有在加工槍枝零件。我去找楊國輝，就在那邊\n    打電腦。楊國輝在蘇仁川工廠當學徒，做什麼我不知道。我\n    不知道楊國輝有叫蘇仁川製造槍枝零件或者蘇仁川有拿槍給\n    楊國輝等事。有一次陳震昇帶人去打蘇仁川，還有把他的工\n    廠打壞，當時我剛好在場(後改稱當時並未在場)，時間我忘\n    記了，我有叫蘇仁川報警。 (你在偵訊有提及陳震昇是要來\n    找蘇仁川修改槍管？) 他們來砸工廠的時候，我不知道他們\n    要做什麼，他們當場有叫囂，可是我不知道他們在說什麼。\n    事後聽蘇仁川說，陳震昇要求蘇仁川幫他修改槍管，否則讓\n    他工廠開不下去。我不知道陳震昇等人有強迫蘇仁川製造槍\n    管，是後來蘇仁川沒有錢發薪水給楊國輝，拿槍管給楊國輝\n    抵薪水，楊國輝才講給我聽的。楊國輝跟我說，有一個綽號\n    『阿華』的人強迫蘇仁川製造槍管，後來陳震昇去砸工廠，\n    我聽蘇仁川說才知道『阿華』和『陳震昇』是一掛的。」等\n    語(見本院卷第86頁至87頁反面)，可知，證人楊國鑫亦不知\n    道，且未目睹被告受王威竣、陳震昇脅迫委託製造槍管之情\n    ，其所述『阿華』或『昇仔』強迫蘇仁川製造槍管之事，乃\n    係聽聞自被告或楊國輝轉述被告之話語，而楊國輝聽聞被告\n    所述「阿華」所要之槍管，與本件在被告工廠所查扣之如附\n    表編號1 所示槍管，並無關連，已如前述。又證人楊國鑫既\n    稱其在被告工廠只有打電腦，甚至連楊國在該工廠做何工作\n    都不知道，然其於偵訊中，竟能詳細描述: 被告係以「特殊\n    鋼、青銅之材質，依比例仿造未開通之槍管、子彈、彈頭、\n    彈殼等物」等有關被告製造槍管之方式，於常情顯然有違，\n    故證人楊國鑫於警詢證稱: 綽號「昇仔」之陳震昇有拿未打\n    通之模型槍管給被告仿造未開通之槍管等物，尚難遽予採信\n    。另依證人楊國鑫前開偵訊及本院所證，均不足證明被告過\n    有受王威竣、陳震昇脅迫而製造或修改實心槍管，及王威竣\n    、陳震昇有自行車通槍管之事實。\n  5.此外，被告雖於原審聲請傳喚證人王鐙儀、侯宏志，以證明\n    其係遭受陳震昇、王威竣脅迫而製造槍管。而證人王鐙儀於\n    原審審理時固證稱：係綽號「阿華」之王威竣委託被告製造\n    實心槍管時，被告不知是槍管，以為是機械零件云云（見原\n    審卷第33頁正反面）；另證人侯宏志於原審審理中則證稱：\n    我於97年間看到有10幾部摩托車到被告的工廠云云（見原審\n    卷第37頁）。然查:\n  (1)證人王鐙儀乃被告之女友，業經該證人陳明在卷( 見原審卷\n    第32頁) ，是其證言不無維護被告之虞。況證人王鐙儀於原\n    審證稱: 「阿華」委託被告製造系爭槍管之時間為97年5 月\n    間(見原審卷第35頁)，核與被告供稱其係於97年6、7月間受\n    託製造槍管；及該證人證稱被告不知受託製造者為槍管，核\n    與被告坦認製造槍管犯行等情，亦有出入。又該證人既證稱\n    未曾看見王威峻與被告發生衝突（見原審卷第35頁反面），\n    則由其於原審所證，顯不足以證明被告係受王威峻、陳震昇\n    脅迫而製造槍管之情。\n  (2)證人侯宏志於原審審理時僅證稱: 「我沒有看到發生衝突過\n    程，被告蘇仁川說我有看到『阿華』帶了30幾個人到他的工\n    廠威脅他，叫他把槍管的滑軌改窄，這部份我沒有看到。我\n    是看到很多人騎摩托車來，我人就離開。有沒有人在他們工\n    廠砸毀，我不知道。事後我有聽蘇仁川提起說他的工廠被砸\n    。經過一陣子，他跟我說他工廠被砸。但被誰砸，我不曉得\n    。他工廠為何被砸，這部份我不太瞭解。大概十幾部摩托車\n    去被告蘇仁川的工廠。我沒有看到他們帶棍棒或何兇器去。\n    這是有很多騎機車的人去那邊隔多久之後一段時間，被告蘇\n    仁川才跟我說，但正確日期不記得」（見原審卷第37至38頁\n    ）。按證人對於是誰、因何故、在何時砸被告工廠之情，概\n    稱不知，復未目睹衝突過程，則由該證人所證，顯然無法證\n    明被告有受陳震昇、王威竣帶人脅迫製造槍管之事實。\n  (四)綜上所述，被告所辯，或前後不一，或違常情，且與事實不\n    符，不足採信。本件事證已甚明確，被告犯行，堪以認定，\n    應予依法論科。另被告及辯護人雖聲請鑑定扣案槍管，是否\n    有被告及證人陳震昇之指紋，惟被告並不否認槍管為其所製\n    造，則該槍管是否有被告之指紋，顯無鑑定之必要。至於該\n    槍管是否有他人如陳震昇之指紋，與被告已坦認製造槍枝主\n    要零件罪名之成立，並無影響，縱該槍管上有陳震昇之指紋\n    ，亦不足以證明被告係受其脅迫委託而製造，故認被告及辯\n    護人此部分聲請，依刑事訴訟法第163條之2規定，並無鑑定\n    調查之必要，業經本院合議庭裁示在卷(見本院卷第119頁反\n    面)，附此敘明。\n四、論罪科刑:\n  (一)按槍砲彈藥刀械管制條例第4 條所稱之槍砲、彈藥及槍砲主\n    要組成零件，依同條例第5 條之規定，非經中央主管機關許\n    可，不得製造，而依同條例第4條第1項第1款、第2款及第2\n    項規定，該條例所稱槍砲，包括可發射金屬或子彈具有殺傷\n    力之各式槍砲，並包括可供組成槍砲之主要組成零件在內；\n    又槍管乃槍砲之主要組成零件，則有內政部依據槍砲彈藥刀\n    械管制條例第4條第3項所為之86年11月24日臺（86）內警字\n    第8670683號公告在卷可稽。是核被告製造已車通槍管2支之\n    所為，係犯槍砲彈藥刀械管制條例第13條第1 項之未經許可\n    ，製造槍枝之主要組成零件罪。被告製造前開槍枝主要組成\n    零件之槍管成品2 支之行為，係於密接之時間，在同一工廠\n    處所，所為同一犯罪行為之數個動作，應論以接續犯之單純\n    一罪（最高法院99年度台上字第5504號、98年度台上字第79\n    05、5146、6054號判決意旨參照）。\n  (二)至辯護人於原審雖以被告犯後態度良好，尚知悔悟，目前仍\n    經營模具工廠，且須撫養父母親及前無前科紀錄為由，請求\n    依刑法第59條規定酌減其刑；復以被告經此教訓，日後當知\n    所警愓而無再犯之虞，請求給予被告緩刑之宣告。惟按刑法\n    第59條之得酌量減輕其刑者，必須犯罪另有特殊之原因與環\n    境等情，而在客觀上足以引起一般同情，認為即予宣告法定\n    最低度刑期猶嫌過重者，始有其適用，至於被告犯行、情節\n    輕微或被告犯罪之動機、手段、犯罪後之態度等各種情狀，\n    僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由\n    （最高法院28年上字第1064號、45年台上字第1165號、51年\n    台上字第899 號判例意旨參照）。查被告非但利用其經營模\n    具工廠之便，製造槍枝主要零件，嗣後仍以遭他人脅迫不得\n    已為由意圖卸責，於本院雖為認罪之表示，然仍以前詞置辯\n    ，悔意有限，日後非無再犯之虞，且本件並無何事證足認被\n    告本件犯罪，有何特殊之原因與環境，在客觀上足以引起一\n    般同情，即使宣告法定最低度刑猶嫌過重之情事。從而，被\n    告所犯難邀憫恕，揆諸前開判例意旨，尚無刑法第59條規定\n    及適用，亦無宜予緩刑之情形，附此敘明。\n五、原審判決以被告罪證明確，因予論罪科刑，固非無見。惟查\n    :\n  (一)本件並無相當證據足以證明楊國輝、楊國鑫二人，有與被告\n    共犯本件製造槍枝主要零件之犯行，已如前述( 詳如理由貳\n    、三、(二)所述) ，且公訴意旨亦未指出被告有與他人共犯本\n    件犯行。原審判決認被告就本件犯行，係以自己共同犯罪之\n    意思，與楊國鑫、楊國輝等人共同實施犯罪行為，並依刑法\n    第28條之規定，論以共同正犯，自有未洽。\n  (二)扣案如附表編號六、九所示通槍管之工具及鑽床等物，亦為\n    被告所有供本件犯罪所用之物，應依法宣告沒收( 詳如後述\n    ) 原審判決就此部分漏未諭知沒收，亦有未當。\n  (三)被告上訴意旨謂其係受王威竣、陳震昇委託製造實心槍管及\n    脅迫修改滑軌云云，雖無理由，然原審判決既有前開可議之\n    處，自應由本院予以撤銷改判，以期適法。\n六、爰審酌被告無犯罪前案紀錄，有台灣高等法院被告前案紀錄\n    表在卷可稽，然其不思戒慎行事，明知槍枝相關零件物品，\n    對於社會治安危害甚鉅，且為政府極力查禁之物，竟仍製造\n    前揭槍枝主要零件，顯見其法紀觀念薄弱，殊為不該，犯後\n    雖於本院為認罪之表示，然仍執前詞置辯，悔意有限，兼衡\n    其製造槍枝主要零件之數量、時間長短，及其學歷、職業、\n    家庭狀況等一切情狀，量處如主文第二項所示之刑，並就所\n    處罰金刑部分諭知易服勞役之折算標準，以示懲儆。\n七、關於沒收:\n  (一)扣案如附表編號一所示槍管，其中2 支成品，係槍砲之主要\n    組成零件，係槍砲彈藥刀械管制條例第4條第1項第1款、第2\n    款、第2項及第5條所定非經主管機關許可不得持有之槍砲主\n    要組成零件，為違禁物，均應依刑法第38條第1項第1款規定\n    宣告沒收。另3 支半成品，雖尚非屬槍枝之主要零件，已於\n    前述，然仍屬被告預備供製造槍枝主要零件之物，應依同法\n    第38條第1項第2款規定沒收。\n  (二)扣案如附表編號六至九所示之物，均係被告所營汰譽工廠之\n    機械設備，自屬被告所有之物。且被告有以附表編號八所示\n    CNC銃床製造槍管之情，業經被告陳明在卷(見原審卷第44頁\n    反面)；另據被告於警詢供稱:楊姓兄弟向我借用工廠內之車\n    床工具將上開槍管打通等語(見警卷第6 頁)，可知扣案如附\n    表編號七之車床亦係供製造槍管之物；另本件如附表編號一\n    所示槍管中，既有2 支業經貫通，自有使用同表編號六至九\n    所示通槍管工具組及鑽床之必要。故附表編號六至九所示之\n    物，均依刑法第38條第1項第2款規定宣告沒收。\n  (三)本件其餘扣案如附表編號二至五所示之物及員警另於被告住\n    居所(台南縣永康市○○路165 巷30弄9號之5)查扣之手機一\n    支等物，雖為被告所有之物，然均不具殺傷力，亦非槍砲彈\n    藥刀械管制條例列管禁止持有之違禁物，且非供被告製造槍\n    管所用之物，故均不予沒收。另員警於台南市○區○○路10\n    9巷26號楊國輝住處查扣之物品 (詳如警卷第49頁)，或非被\n    告所有，或不能證明與被告本件犯行有關，故均不予宣告沒\n    收，附此敘明。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，槍砲彈藥刀械管制條例第13條第1項，刑法第11條\n前段、第42條第3項、第38條第1項第1、2款，判決如主文。\n本案經檢察官許美女到庭執行職務。\n中    華    民    國   100    年    7     月    26    日\n                  刑事第六庭    審判長法  官  董武全\n                                      法  官  孫玉文\n                                      法  官  賴純慧\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  翁心欣\n中    華    民    國   100    年    7     月    26    日\n附錄論罪科刑法條：\n槍砲彈藥刀械管制條例第13條第1項\n未經許可，製造、販賣或運輸槍砲、彈藥之主要組成零件者，處\n3年以上10年以下有期徒刑，併科新台幣700萬元以下罰金。\n【附表】(查扣地點:台南縣歸仁鄉○○村○○○街51巷128號被告\n         所經營之鈦譽公司)\n┌──┬──────────┬─────────────┐\n│編號│ 扣案物品名稱、數量 │      備     註           │\n│    │ (如警卷第17、32頁) │                          │\n├──┼──────────┼─────────────┤\n│ 一 │槍管(5支)           │1、其中已車通之槍管成品2支│\n│    │                    │   ，為違禁物，應依刑法第3│\n│    │                    │   8條第1項第1款沒收。    │\n│    │                    │2、另未車通之槍管半成品3支│\n│    │                    │   ，為被告蘇仁川所有預備 │\n│    │                    │   供犯罪所用之物，依同法 │\n│    │                    │   第38條第1項第2款沒收。 │\n├──┼──────────┼─────────────┤\n│ 二 │彈簧(2條)           │不能證明與本件犯罪有關，故│\n│    │                    │不予沒收。                │\n├──┼──────────┼─────────────┤\n│ 三 │彈匣半成品(1個)     │不能證明與本件犯罪有關，故│\n│    │                    │不予沒收。                │\n├──┼──────────┼─────────────┤\n│ 四 │彈殼(1顆)           │不能證明與本件犯罪有關，故│\n│    │                    │不予沒收。                │\n├──┼──────────┼─────────────┤\n│ 五 │彈頭(10顆)          │不能證明與本件犯罪有關，故│\n│    │                    │不予沒收。                │\n├──┼──────────┼─────────────┤\n│ 六 │通槍管工具(1組)     │為被告蘇仁川所有供犯罪所用│\n│    │                    │之物，依同法第38條第1項第2│\n│    │                    │款沒收。                  │\n├──┼──────────┼─────────────┤\n│ 七 │車床(1台)           │為被告蘇仁川所有供犯罪所用│\n│    │                    │之物，依同法第38條第1項第2│\n│    │                    │款沒收。                  │\n├──┼──────────┼─────────────┤\n│ 八 │CNC銃床(1台)        │為被告蘇仁川所有供犯罪所用│\n│    │                    │之物，依同法第38條第1項第2│\n│    │                    │款沒收。                  │\n├──┼──────────┼─────────────┤\n│ 九 │鑽床(1台)           │為被告蘇仁川所有供犯罪所用│\n│    │                    │之物，依同法第38條第1項第2│\n│    │                    │款沒收。                  │\n└──┴──────────┴─────────────┘",
  "structure": {
    "main": "原判決撤銷。\n蘇仁川未經許可，製造槍枝之主要組成零件，處有期徒刑參年陸\n月；併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣壹仟元\n折算壹日。扣案如附表編號一、六至九所示之物均沒收。",
    "fact": "一、蘇仁川係位於(改制前)臺南縣歸仁鄉○○村○○○街51巷128\n    號「鈦譽有限公司」（以下簡稱鈦譽公司）之負責人，經營\n    模具加工業。其明知可供組裝為可發射子彈、具有殺傷力之\n    槍砲之槍管零件，係槍砲彈藥刀械管制條例第4條第1項第1\n    款及同條第2 項所列管之槍砲之主要組成零件，非經中央主\n    管機關內政部之許可，不得無故製造、持有，竟基於製造槍\n    枝主要組成零件之犯意，未經許可，於民國97年11月中旬間\n    ，在上開公司內利用其廠內之CNC （數值控制）銑床、車床\n    等設備打製土造金屬槍管5支，並車通其中2支槍管而製造槍\n    砲主要組成零件。嗣經警於98年2月4日持台灣台南地方法院\n    (下稱台南地院)核發之搜索票至鈦譽公司執行搜索，扣得如\n    附表編號1所示已車通之槍管成品2支、已具有槍管外型惟未\n    車通槍管之半成品3 支及附表編號2至9所示等物，而查悉上\n    情。\n二、案經高雄市政府警察局刑警大隊移送暨臺南市政府警察局歸\n    仁分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序部分：\n    按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5第1、2項分別定有明\n    文。查本件卷附之供述及非供述證據之證據能力，檢察官、\n    被告及其辯護人於本院審理期間均未表示爭執（見本院卷第\n    37頁反面），且本院審酌各該證據作成之情況，並無程序違\n    法或有何意思不自由情形，復經原審及本院於審判期日就上\n    開證據依法進行提示、調查、辯論，故依刑事訴訟法第159\n    條之5第1項規定，認有證據能力，合先敘明。\n貳、實體部分：\n一、訊據被告蘇仁川固坦認有槍砲彈藥刀械管制條例第13條第1\n    項之未經許可製造造槍枝主要零件之件行。惟辯稱: 是綽號\n    「阿華」之王威竣及陳震昇教伊製造實心槍管，渠等再自行\n    貫通後，脅迫伊修改滑軌云云。辯護意旨則以: 被告承認有\n    犯槍砲彈藥刀械管制條例第13條第1 項之未經許可製造槍砲\n    、彈藥之主要組成零件罪名，惟扣案槍管並非楊國鑫、楊國\n    輝交給被告製造，是綽號「阿華」之王威竣及陳震昇委託被\n    告製作實心槍管後，王威竣、陳震昇他們自己加以貫通。王\n    威竣、陳震昇貫通槍管後，又要求被告修改滑軌，被告不願\n    意，他們就砸被告的工廠，脅迫被告修改滑軌，但尚未修改\n    完成，即為警察扣云云。\n二、經查: 訊據被告對於其為「鈦譽有限公司」負責人，經營模\n    具加工業，於97年間在上開工廠內，利用其廠內之CNC 車床\n    ，打造、車製鋼材或青銅材質打造之土造金屬槍管5 支。嗣\n    經警持搜索票至前開蘇仁川之工廠執行搜索，並將工廠內之\n    槍管5支（含已車通之土造金屬槍管2枝及土造金屬槍管半成\n    品3枝）、彈簧2條、彈匣（半成品）1個、彈殼1顆、彈頭10\n    顆、通槍管工具1 組等物之事實，均供認不諱，並有如附表\n    所示物品扣案可稽。又扣案如附表編號1所示之槍管5支，經\n    送內政部刑事警察局鑑定結果認為:「其中(已車通)槍管2支\n    係『土造金屬槍管』，審認係屬該部86年11月24日台(86)內\n    警字第8670683號公告之槍砲主要組成零件；；另3支係屬『\n    金屬槍管半成品』，審認非屬前開公告之槍砲主要零件，此\n    有該局99年3月29日刑鑑字第0990040361號鑑定書1紙可證(\n    見偵緝字433號卷第37頁)，此部分事實當可認定。\n三、被告雖另辯稱其是受王威竣(綽號「阿華」)及陳震昇 (綽號\n    「昇仔」) 委託製造實心槍管後，再由王威竣、陳震昇自行\n    貫通槍管後，之後王威竣、陳震昇又脅迫伊修改滑軌云云。\n    惟查:\n  (一)被告於警詢、偵訊及原審羈押訊問時雖供稱: 扣案槍管係由\n    楊國鑫、楊國輝兄弟交予被告打造成實心槍管後，再由楊國\n    鑫、楊國輝兄弟向被告借用工廠內之車床，將槍管車通等語\n    (詳見警卷第5至7頁，偵字2127號卷第8至12頁，聲羈卷第6\n    至7頁) ；然被告嗣於原審及本院審理時即改稱:槍管是綽號\n    「阿華」之王威峻及陳震昇拿給被告做成實心槍管後，王威\n    峻及陳震昇再自行打通，之後又拿給被告將滑軌改窄，伊因\n    怕「昇仔」報復，且那時楊國鑫、楊國輝還沒被抓到，所以\n    推給他們等語 (見原審卷第41至42頁，本院卷第35頁反面、\n    第127頁反面至第128頁) 。按被告就扣案槍管究係由楊國鑫\n    、楊國輝兄弟或王威峻、陳震昇等人所委託製造乙節，前後\n    供述反覆不一，顯然有疑，自未可遽信。\n  (二)又詢諸證人楊國鑫、楊國輝均否認有委託被告製作實心槍管\n    ，再自行貫通而共同製作槍管之事實，並分別供證如下:\n  1.證人楊國鑫於警詢證稱: 「我弟弟楊國輝於97年12月份在蘇\n    仁川之工廠(鈦譽公司)工作時，我有時候會去找我弟弟因而\n    認識蘇仁川。（蘇仁川於警詢供稱其工廠所查扣之槍管等物\n    ，是楊國輝與你所有的，你如何解釋？）我不知道蘇仁川為\n    什麼說是我們的，在這麼短的時間，就算我們會，也沒辦法\n    做，所以說不過去。（蘇仁川於警詢稱你與楊國輝拿未打通\n    之模型槍槍管給渠，並叫渠分別以特殊鋼、青銅之材質依比\n    例仿造未開通之另槍管及子彈彈頭、彈殼給你與楊國輝，後\n    續再由你與楊國輝借用工廠內之車床工具將上開槍管打通、\n    彈殼鑽孔？）不是我和王國輝做的，我不知為何蘇仁川會說\n    我和楊國輝拿上開物品給他製作」等語 (見偵字2127號卷第\n    37至39頁)；其嗣於偵訊證稱:「我不會操作工廠機械，蘇仁\n    川會改造槍枝。 (蘇仁川稱警方在工廠扣到的槍管等物都是\n    你的不是我的。我沒有介入蘇仁川改造槍枝的事。... （蘇\n    仁川稱他會製造槍枝是你叫楊國輝跟他講的？）這不合邏輯\n    ，因為我去年12月底才認識蘇仁川，認識短短一個月的時間\n    ，我怎麼會叫楊國輝跟他講製造槍枝，蘇仁川亂講。（何時\n    知道蘇仁川在做槍管？）一開始是猜測，楊國輝打電話跟我\n    說蘇仁川拿槍管給他，我才知道。」等語 (見偵字2127號卷\n    第52至53頁、第68頁反面)；其復於本院證稱:「被告蘇仁川\n    之前是楊國輝的老闆。我不知道蘇仁川的工廠有在加工槍枝\n    零件。我不知道楊國輝有叫蘇仁川製造槍枝零件或蘇仁川有\n    拿槍給楊國輝等事」等語(見本院卷第86頁正反面)。\n  2.證人楊國輝於警詢供述: 「警方於搜索蘇仁川之鈦譽公司搜\n    索查扣之槍管5 支等物，全部都是蘇仁川所有的，我知道上\n    開證物是蘇仁川所改造。我沒有技術改造槍管。我確定前開\n    物品不是我哥哥楊國鑫所有的，我哥哥只會幫忙切割與槍枝\n    改造無關的小東西，其餘時間都在打電動。我和楊國鑫都沒\n    有和蘇仁川共同改造槍械，我和楊國鑫沒有改造的技術，我\n    之前曾於工廠內有看過管狀物，但我不確定是何物，我是後\n    來從蘇仁川那邊拿到查獲之貝瑞塔改造手槍，之後才確定工\n    廠之管狀物是槍管。（據蘇仁川於警詢筆錄中稱你與楊國鑫\n    拿未打通之模型槍槍管給蘇某，並叫蘇某以特殊鋼之材質依\n    比例仿造未開通之另槍管，此外子彈彈頭、彈殼部分是以青\n    銅材質依比例仿造給你與楊國鑫，後續再由你與楊國鑫借用\n    工廠內之車床工具將上開槍管打通、彈殼鑽孔？）這我否認\n    ，因為我沒有那個技術可以將槍管打通、彈殼鑽孔。... 蘇\n    仁川那邊有改造完成之槍管，我是於98年1月4日拿到蘇仁川\n    交付給我抵薪水用的改造槍枝時，才知道蘇仁川有在從事改\n    造槍械行為。」等語 (見偵字第2127號卷第27頁反面至29頁\n    反面)；其於偵訊供述:「我在(鈦譽)工廠有看過槍管，是蘇\n    仁川做的。我在公司有看到槍管放在車床上面，蘇仁川需要\n    什麼刀子、鐵頭就叫我去準備，我不知道那是槍管，直到我\n    拿回家，才確定是槍管。蘇仁川製作槍管時，有仿造的東西\n    ，我有見過，我不知道那是塑膠還是鐵造，看起來重重的。\n    是從模形槍拆下來的。蘇仁川將模形槍拆下來後，仿造模型\n    槍製造槍枝」、「我與楊國鑫在電話中說煙筒管是槍管的代\n    號。我們在猜蘇仁川有在做(槍管)」、「蘇仁川拿給我的槍\n    包含槍管及子彈都是蘇仁川做的。我有看到他用CNC 車床挖\n    那槍管形狀的東西。（挖槍管時是你操作還是蘇仁川操作？\n    ）是蘇仁川操作，我早上去上班時都會看到機器被鐵鍊鎖起\n    來，不讓人家看。他之前有告訴我，如果機器用鐵鍊鎖起來\n    就是不讓人家看的意思。我可以確定槍管是蘇仁川做的」等\n    語 (見偵字第2127號卷第48頁反面至49頁反面、第62頁、第\n    68頁反面、第128 頁)；其復於本院證述:「我之前在被告工\n    廠當學徒，時間大概是97年底至98年初，做到(98年)過年前\n    。我有在蘇仁川的工廠看過陳震昇及『阿華』，因為與他們\n    不認識，也不知道他們找被告幹嘛。我與楊國鑫沒有叫蘇仁\n    川製造或修改槍枝或槍管。『阿華』或『昇仔』沒有找我做\n    過槍枝或槍管，他們知道我不會做。在離職前有聽蘇仁川說\n    過要幫朋友做槍管。」等語(見本院卷第87頁反面至第89頁)\n    。\n  3.綜觀證人楊國鑫、楊國輝二人上開證述，前後大抵一致，且\n    互核相符，並無明顯矛盾之處。且楊國輝乃約於97年底至98\n    年初農曆過年前(按98年農曆春節初一為國曆98年1月26日)\n    受雇於被告。則被告為警於98年2月4日，在其所經營鈦譽公\n    司為警查扣之槍管，自難認係由楊國輝、楊國鑫兄弟，趁楊\n    國輝在鈦譽工廠上班期間，向被告借用該工廠車床等設備所\n    車通製造。\n  4.雖被告所持用門號0000000000號行動電話與證人楊國輝持用\n    之0000000000號（以施幸琪名義申辦）行動電話及楊國鑫持\n    用電話（包括以被告名義申請之00-0000000號電話及楊國輝\n    名義所申請之0000000000號電話及以00-0000000號電話與楊\n    國輝聯絡），於為警查獲前之97年12月26日至98年1 月23日\n    期間之通話監聽譯文中有提及: 「那個子是幾釐米的」、「\n    克拉克會不會比較好做」、「專門可以打的子就好」、「火\n    藥啊你有拿回來嗎」、「92年的那個有沒有，還要不要做」\n    、「92的2 支對嗎」、「煙筒管你拿過來」、「我現在要過\n    去『捷報』啊」、「看什麼烏茲的啦」、「底的火要不要買\n    」等有關談論槍枝製造之內容（詳見偵字2127號第87頁反面\n    、序別26，第92頁反面、序別66，第93頁反面、序別71，第\n    95頁正反面、序別79、80，第96頁、序別81、82，第96頁反\n    面、序別83、84，第97頁、序別85，第97頁反面、序別86、\n    87，第98頁、序別88、89，第98頁反面、序別91，第99頁反\n    面、序別97，第100頁、序別101，第102頁、序別111、113\n    ，第103頁、序別1，第104頁反面、序別10、12）。惟:\n  (1)前開通話中，除「92年的」、「煙筒管」等語係指槍管之情\n    ，業經證人楊國鑫、楊國輝證述在卷外 (見偵字第2127號卷\n    第32、68頁反面) ，餘由前開通話內容以觀，尚難認與槍管\n    有關。另警方提示楊國輝所持用門號0000000000於98年1 月\n    15日19時45分11秒，發話予楊國鑫持用門號0000000000之監\n    聽譯文內容雖提及：「川仔那邊你去就好了，你幫我『囡仔\n    』用一用啦…那支可以的話，身軀就可以有了…你就跟他說\n    我這邊手邊這支有嘸…不就可以買身軀了…』」等語，惟證\n    人楊國輝就此已說明: 「該通話是伊與楊國鑫之通話內容，\n    伊所指的『囡仔』是指子彈。是我和蘇仁川因為薪水鬧的不\n    愉快，所說的氣話，意思就是我就不會再去要求蘇仁川他幫\n    我改造。『不就可以買身軀了』所指的就是可以買模型槍的\n    槍身」等語（見偵字2127號卷第28頁反面），亦難認與製作\n    槍管有關。\n  (2)至證人楊國輝雖就其所持用門號0000000000行動電話，於98\n    年1月19日13時11分18秒，發話予楊國鑫接聽之門號00-0000\n    000電話之監聽譯文內容供稱:「該通話是我與楊國鑫之通話\n    ，『92年』意指92槍管；『92年的那個有嘸，還要不要作？\n    』等語，意指蘇仁川有多一支92槍管；『作啊，沒關係啊』\n    ，意指叫蘇仁川順道多做一些槍管；『我以後還用的到的』\n    意指有了槍管以後，槍身比較容易購買，... 意指蘇仁川將\n    槍管改造好後，再由楊國鑫順道拿來給我」等語(見偵字212\n    7號卷第32頁)；並就楊國鑫於98年1 月15日上午11時40分撥\n    打電話予楊國輝之通話內容供稱:「該次通話內容中所提『\n    85仔』之語，係指85的管，是說川仔改造的槍管那支好了。\n    」等語(見同前偵卷第50頁反面)；另楊國輝所持用門號0000\n    000000行動電話，於98年1 月19日16時28分29秒，受話自楊\n    國鑫撥打門號00-0000000電話之監聽譯文內容，雖有提及:\n    『你之前92的還2 支對嗎？我先拿一支給你好嗎？」、「你\n    煙筒管(指槍管)拿過來，我錢還是會給你啦，我主要是要『\n    油』(指子彈)啦，今天油全部都給我啦』」等語 (見同前偵\n    卷第33頁)。另證人楊國鑫雖就其持用門號0000000000 行動\n    電話，於98年1 月15日11時40分07秒，受話自楊國輝持用門\n    號0000000000 行動電話之監聽譯文內容供稱:「該次通話是\n    我與楊國輝之對話，其中『85仔』指的就是楊國輝與蘇仁川\n    其中一人有好的槍管，這支槍管代號就是『85仔』，『另一\n    隻27仔呢』所指也是一支槍管，當時是在工廠。『27仔還沒\n    好』指的就是還在工廠，【因為槍管都是蘇仁川在做】，所\n    以他說好才算好。『85仔好了，你等我』所指的是蘇仁川跟\n    我說『85仔』做好了，所以我跟我弟弟交待說做好了」等語\n    (見同前偵卷第38頁)。惟由前開通話內容，僅可窺知楊國鑫\n    、楊國輝二人有互相討論蘇仁川製作槍管之情事，然尚不足\n    以證明楊國輝、楊國鑫二人有委託蘇仁川製作本件扣案之槍\n    管，並分擔貫通實心槍管工作之事實。\n  5.況且，被告嗣於原審及本院已就前開犯行為認罪表示，並一\n    再否認楊國輝、楊國鑫兄弟有與之共同製作槍管之情。從而\n    ，自難僅憑被告於警詢、偵訊及原審羈押訊問時，片面且嗣\n    已翻異而有瑕疵之供述，即認楊國輝、楊國鑫兄弟有與之共\n    同製作本件扣案槍管，並自行貫通其中2支槍管之事實。\n  (三)再詢諸證人王威峻、陳震昇亦均否認有委託被告製作實心槍\n    管及自行貫通槍管之事實，並分別供證如下:\n  1.證人陳震昇於警詢證稱: 「楊國輝是蘇仁川工廠的員工，楊\n    國鑫我看他在工廠內打電腦。我曾於98年1月底、2月初，因\n    為別人積欠蘇仁川債務，蘇仁川約我和我朋友幫忙去討債，\n    但是後來我朋友被對方打傷，車子也損壞，之後我和我朋友\n    (約5、6個)去工廠要求蘇仁川處理我朋友的賠償問題，但是\n    被告都不處理，我朋友就拿掃把砸被告工廠的機器。... 『\n    阿華』有叫我不要再過去蘇仁川工廠，說他們那邊有很多毒\n    品人口出入，也有弄一些槍械的事，之後我就沒有過去了。\n    我不曾聽蘇仁川提及有關槍械之事，也沒有親眼看過。蘇仁\n    川說我有拿槍管，但他拿槍管給我或我拿錢給他做槍管幹嘛\n    。我確實於98年1月底、2月初前問蘇仁川工廠處理我朋友的\n    賠償問題，但是談的不是槍管的問題，當時我只和朋友5、6\n    個人過去，並沒有蘇仁川說的2、30人。警方提示98年1月19\n    日19時15分3 秒，由楊國輝持用門號0000000000號行動電話\n    ，發話予我持用之門號0000000000行動電話之通話中，提到\n    『20桶』應該指的是20顆道具子彈，是楊國輝叫我去幫他買\n    道具子彈。(別人如何稱呼蘇？)昇仔。」等語 (見偵字2127\n    號卷第78至79頁) ；「我跟蘇仁川有衝突，是因為別人積欠\n    蘇仁川債務，今年(98年)1月底、2月初，蘇仁川約我和我朋\n    友去鹽行幫忙討債，但後來我朋友被對方打傷，我的車子也\n    損壞，之後我朋友和我去蘇仁川的工廠要求賠償醫藥費及修\n    車費，因為是他找我們去的，但蘇仁川跟我朋友講話口氣不\n    好也不處理，我朋做就拿掃把砸他的機器，之後我們就走了\n    。蘇仁川的工場在做什麼，我不知道。（蘇仁川、楊國輝、\n    楊國鑫三人均指你與『阿華』教唆他們改造槍管？）沒有。\n    」等語(見偵字2127號卷第112頁)；其於本院具結證稱:「我\n    沒有委託被告製造槍管。我有帶人去砸被告工廠的機器，但\n    係因當時被告委託我們去討錢，我們陪同他到另一個位於鹽\n    行的工廠討錢，結果被告、我在裡面跟人家講時，我的朋友\n    在外面被人家打成傷，後來我們去被告的工廠要討醫藥費，\n    但被告說錢都沒討到，討什麼醫藥費，大家一句來一句去，\n    搞得雙方不愉快，所以才砸工廠機器。『阿華』全名我不知\n    道，也不知道他有沒有委託被告製造槍管。 (據被告所述，\n    是你逼他製造槍管，是否屬實？) 沒有這回事，我沒有委託\n    被告製造槍管。(你說你幫人家討醫藥費，那個人是誰？)就\n    是當天有去幫忙討債的人，叫劉漢文（音譯）、黃俊銀（音\n    譯），其他的人我就不認識」等語(見本院卷第120至121頁)\n    。\n  2.證人王威竣於警詢證稱: 「我是因為工作關係到蘇仁川工廠\n    接洽工作而認識。約97年4、5月間，因為工作需要，要將塑\n    膠廢料以CNC 車床切割，所以我會找蘇仁川幫忙。約於97年\n    11月、12月間，因蘇仁川帶我友人的侄子去向他人討債，導\n    致友人的侄子受傷，因為蘇仁川未經我同意就帶友人侄子前\n    往，然後我就去蘇仁川工廠找他理論，一言不合，所以和他\n    發生口角。我知道蘇仁川有從事改造槍械情事，我親眼見過\n    ，他有說改造完成的槍管每支6000元，約於97年10月間在蘇\n    仁川工廠見過並聽他在講。只見過改造槍管，我也有看到工\n    廠內有模型槍，蘇仁川也有說改造完成之槍管是要用來替換\n    模型槍的，他也有說替換後就可以擊發，只是不知道是否真\n    的可以擊發。我沒有叫蘇仁川做槍管。可能是我們之前有發\n    生過衝突，所以蘇仁川可能藉此報復我，我並沒有參與改造\n    槍械情事。」等語(見偵字2127號卷第83頁)；其於偵訊證稱\n    : 「我在被告工廠內曾看過改造好的槍管，蘇仁川跟我講裝\n    上去就可以使用。（蘇仁川為何要讓你看那支槍管？）我送\n    估價單去工廠給蘇仁川，我在他的辦公桌看到1支。(為何知\n    道那是槍管) 我是憲兵退伍，我服役時就是拿手槍，所以我\n    看到就大概知道那是什麼。我也有問蘇仁川，他說那個裝上\n    去就可以使用。蘇仁川有跟我過說他已經賣出20支槍管了，\n    但沒有說賣給何人。我沒有叫蘇仁川幫我做槍管。何況輝仔\n    (楊國輝)的哥哥我不認識，我不知道他們為何要這麼講。過\n    年前因為蘇仁川帶我朋友的侄子去向他人討債，導致我朋友\n    的侄子被對方打而受傷，後來我朋友跟我說看可否跟蘇仁川\n    拿8000元的醫藥費，我才知道此事，我就去蘇仁川的工廠跟\n    他理論，我們一言不和，有在他工廠發生口角及扭打。」等\n    語(見偵字2127號卷第120至121頁)。\n  3.參以被告就扣案之槍管究係何人所有？綽號「阿華」之王威\n    竣及綽號「昇仔」之陳震昇，究係由何人、於何時委託被告\n    製造槍管及砸被告工廠？被告受託製造槍管之代價等節，前\n    後供述矛盾如下:\n  (1)關於扣案槍管究係何人所有部分:\n    被告於原審審理時，就扣案之槍管究係何人所有乙節，忽而\n    供稱:「在我工廠扣到的東西是楊國輝的」(見原審卷第40頁\n    反面)；忽而又稱:「槍管是『阿華』(王威竣)拿給我，『阿\n    華』說那是『昇仔』(陳震昇)的，(98年)2月3日陳震昇到我\n    工廠砸機器，又拿那些槍管過來，叫我重做」 (見原審卷第\n    41頁)。另被告就扣案之5支槍管，何者為楊國輝所有，何者\n    為綽號『阿華』之王威竣所有乙節，忽而供稱:「扣案之5支\n    槍管只有1支需要修改，其他4支不需要修改的槍管是楊國輝\n    的」；忽而改稱:「那1支修改的不是阿華的，有4 支是『阿\n    華』的，另外1支原本就在工廠是楊國輝的」；隨後又稱:「\n    4支是『阿華』的，其中1支需要改滑軌，另外3 支是陳震昇\n    拿過來的，他說全部都不能用，叫我全部都重作」等語 (見\n    原審卷第43頁) 。由此，被告對於扣案槍管究係楊國輝或王\n    威竣所有，前後供述反覆不一，且倘如被告所言，扣案槍管\n    中僅有1 支需要修改，則王威竣、陳震昇何以將其他槍管毋\n    庸修改之槍管亦一併送至被告工廠？被告所供前後矛盾且違\n    情理，顯不可信。\n  (2)關於槍管究係何人交由被告製造部分:\n    被告就槍管究係由綽號「阿華」之王威竣或綽號「昇仔」之\n    陳震昇交由被告製造乙節，被告於偵訊原供稱：「槍管是『\n    昇仔』即陳震昇叫我做的」、「是『昇仔』即陳震昇拿槍管\n    來叫我重做」等語（見偵字2127號卷第67頁，見偵緝第433\n    號卷第12、13、14頁）；然其嗣於原審100年1月11日審理中\n    則稱：「槍管是『阿華』交給我的」、「伊受委託後約半個\n    多月，約於97年6 月間，先製造實心槍管初胚交給『阿華』\n    ，約1週後『阿華』又把槍管拿回來」等語（見原審卷第41\n    、45頁）。由此，被告對於槍管就係「阿華」或「昇仔」拿\n    給被告製造及修改重做等節之陳述，尚有出入，而難遽信。\n  (3)關於被告係何時受託製造槍管部分:\n    被告於偵訊中原供稱：「於97年8 月間受楊國輝、楊國鑫兄\n    弟委託製造槍管」等語（見偵字2127號卷第68頁）；然其於\n    原審99年9 月15日準備程序則稱:「是97年6月間受陳震昇委\n    託製造槍管」等語（見原審卷第17頁）；嗣被告於原審100\n    年1月11日審理時又稱:「陳震昇把槍管拿給我跟砸機器是同\n    一天(即98年2月3日)，那一天『阿華』沒有去，是陳震昇帶\n    人去我工廠，約7、8個人」等語(見原審卷第44頁)；同日審\n    理復稱:「伊受委託後約半個多月，約於97年6月間，先製造\n    實心槍管初胚交給『阿華』，約1 週後『阿華』又把槍管拿\n    回來」等語(見原審卷第45頁正反頁)。由此，被告對於究係\n    由何人，於97年6月或同年8月委託被告製造槍管乙節，前後\n    供述不符，自難採信。\n  (4)關於被告係何時遭受脅迫修改槍管部分：\n    被告於99年4月11日偵訊中原稱：「被抓前1日（即99年2月3\n    日）陳震昇拿槍管來」（見偵緝466 號卷第13頁）；被告嗣\n    於98年4 月28日偵訊中則稱：「98年2月4日昇仔拿來丟給我\n    ，還砸我機台」云云（見偵字2127號卷第67頁反面、第68頁\n    ）；被告於原審99年9月15日準備程序中又改稱：「是97年6\n    月的時候他們把槍管拿來，對我說不符，要我改」等語（見\n    原審卷第17頁）；被告復於原審100年1月11日審理中先後供\n    稱:「是2月3日有4個人看到陳震昇拿那批槍過來叫我重做（\n    見原審卷第41、44頁）；「伊受委託後約於97年6 月間，先\n    製造實心槍管初胚交給『阿華』，約1 週後『阿華』又把槍\n    管拿回來」 (見原審卷第45頁正反頁，按此推算被告再取得\n    槍管修改之時間即為97年6、7月間) ；「陳震昇把槍管拿回\n    來脅迫我的時間是98年2月3日」（見原審卷第46頁）等語。\n    由此，被告對於其製造槍管之後，究係由「阿華」或「昇仔\n    」，於97年6 月間或98年2月3日又將槍管拿回來要求被告重\n    做修改等節，亦反覆不一，而難置信。\n  (5)關於被告陳震昇究夥同多少人至被告公司砸機械部分：\n    被告於98年4 月28日偵訊中原稱：「2月4日『昇仔』去砸我\n    機械，(98年)8月他們拿槍管來時，我有拒絕過1次，『昇仔\n    』過沒幾天帶了2、30個青少年去工廠恐嚇我，要我幫他做(\n    槍管)」等語（見偵字2127號卷第68頁）；然被告嗣於99年4\n    月11日偵訊及原審審理時則改稱：「陳震昇帶了7、8人來說\n    槍管不符」（見偵緝卷433 號卷第13頁）、「陳震昇又拿那\n    些槍管過來叫我重做，說什麼不能用..那時候我說不要做，\n    他就叫7、8個人砸我機器」、「陳震昇帶人去我工廠時是帶\n    7、8個人」（見原審卷第44、45頁）；然被告於原審99年9\n    月15日準備程序中又稱：「他要我把槍管滑軌的地方要改窄\n    ，我原本不願意，但是陳震昇帶30幾個人來我工廠威脅我，\n    我才把那5 支的滑軌改窄」等語（見原審卷第17頁）。由此\n    ，被告對於陳震昇究係帶同多少人至其工廠砸機器，以脅迫\n    被告修改槍管乙節之陳述，亦反覆不一。\n  (6)關於被告製造槍管之價格部分:\n    被告於警詢原供稱: 「伊幫楊姓兄弟仿製貝瑞塔槍管每支30\n    00元、克拉克槍管每支4000元，總共獲利3萬元」(見警卷第\n    7頁)；然其嗣於原審審理時則供稱:「伊幫陳震昇做槍管1支\n    收3000元，總共跟他收12000元」等語(見原審卷第46頁反面\n    ) 。由此，被告對於受託製造槍管之數量及價格之陳述，亦\n    有出入。且按被告於原審前開所述，其應僅幫陳震昇製作4\n    支槍管而已，則被告於本院辯稱:扣案之5支槍管均係王威竣\n    、陳震昇脅迫被告製造云云，即不能採信。\n  (7)綜此，被告所供前開各節，有諸多矛盾違情之處，顯有虛飾\n    之情。況如系爭槍管係王威竣、陳震昇等人脅迫被告製造或\n    修改者，被告為何於98年2月4日為警搜索、逮捕後，於翌日\n    警詢、偵訊及原審羈押訊問時，均未曾提及陳震昇、王威竣\n    等人脅迫其製造槍管之情，而另指稱係與楊國鑫、楊國輝等\n    人共同製造本件扣案槍管？至被告雖就此於偵查原供稱:「\n    因為怕『昇仔』報復，且那時楊國鑫、楊國輝還沒被抓到，\n    所以就推給他們」；嗣於原審又稱: 「那時候只有楊國輝、\n    楊國鑫被抓，我就想說想講(他們)，不然怕會被(陳震昇)尋\n    仇」等語(見原審卷第45頁反面)。然被告就此部分辯解，不\n    僅前後矛盾，且其於偵訊時既因怕被報復，而不敢供出王威\n    竣、陳震昇等人，則其嗣於原審及本院何以又敢供出陳震昇\n    、王威竣，而不怕被渠等所報復；又被告於警偵訊供出楊國\n    輝兄弟，難道就不怕會遭該兄弟二人報復？被告此部分所辯\n    ，顯不合理。從而，被告片面供稱扣案槍管係由王威竣、陳\n    震昇委託被告製成實心槍管後，再由王威竣、陳震昇自行貫\n    通槍管，復脅迫被告修改云云，自難採認為實。再者，被告\n    雖供稱陳震昇帶人於98年2月3日脅迫其修改槍管云云。惟被\n    告於翌日(98年2月4日)即為警在其工廠搜索而查扣本件槍管\n    ，有搜索扣押筆錄在卷可考（見警卷第14頁），而觀諸98年\n    2月4日員警搜索被告工廠時，該工廠內之銑床及車床並無任\n    何損壞之跡象，此有扣案現場銑床、車床之照片在卷可稽（\n    見警卷第27頁下方照片）。從而，被告辯稱: 陳震昇於搜索\n    前日帶人砸毀被告工廠內之機器設備，以脅迫被告修改槍管\n    滑軌乙節，即與事實不符，顯係避重就輕卸責之詞，不足採\n    信。\n  4.至證人楊國輝雖於警詢及偵訊曾供稱: 「完成之【槍枝】交\n    由綽號『阿華』、『阿峰』處置」、「我曾於【97年12月】\n    間，在蘇仁川工廠內聽到蘇仁川跟『阿華』談話中，聽到『\n    我叫你做的管做好了沒？』，我研判他們所說的『管』就是\n    槍管」、「『阿華』有一次跟蘇仁川在工廠內吵架，好像是\n    講槍管的事情」等語(見偵字2127號卷第31、62頁)；另證人\n    楊國鑫雖於警詢及偵訊證稱: 「事實上是『昇仔』拿未打通\n    之模型槍管給被告，叫被告以特殊鋼、青銅之材質，依比例\n    仿造未開通之槍管、子彈、彈頭、彈殼等物」、「改造槍枝\n    也是『生(昇)仔』、『阿華』叫被告做的」、「蘇仁川跟我\n    說『阿華』、『生(昇)仔強迫他做槍』 (見偵字2127號卷第\n    39、52、53頁)等語。惟:\n  (1)證人楊國輝前開警詢所供，乃指槍枝而非槍管；其於偵訊所\n    供被告與「阿華」談槍管之時間為97年12月，與被告供稱本\n    件扣案槍管係於97年6 月、或同年8月、或98年2月受王威峻\n    、陳震昇脅迫製造之時間，亦不相符；況證人楊國輝嗣於本\n    院已證稱: 「我有在蘇仁川的工廠看過陳震昇、『阿華』，\n    但不知道他們找被告做什麼。我不知道陳震昇、『阿華』有\n    無叫蘇仁川製造槍枝或槍管。我離開蘇仁川工廠後，他的工\n    廠有被砸，當時我不在場，我也不知道是被誰砸，蘇仁川有\n    跟我講是『昇仔』來砸工廠，【好像要跟被告拿錢】之類的\n    東西。有一次『阿華』帶『昇仔』等共4、5或5、6人去工廠\n    找蘇仁川麻煩，不是砸店那一次，『阿華』一人要把蘇仁川\n    拖出去打，好像也是為了錢，還有『阿華』交代蘇仁川做的\n    事情，大致上我也不確定工作的內容是什麼，因為『阿華』\n    也有叫蘇仁川作合法的模具，之後我有聽蘇仁川說『阿華』\n    也有叫他做槍管。 (你在電話中說剛剛被人嗆，是指『阿華\n    』嗎？『黑肉』又是誰？)『阿華』就是『黑肉』。(你在電\n    話中說他們跑來公司說『東西』被你拿去，是指什麼東西？\n    ) 我講的是槍管，但是與剛剛『阿華』來工廠拖蘇仁川去打\n    不是同一件事。我講的是有一次我在工廠，『阿華』來工廠\n    要拿東西，當時只有我一人在工廠，他找我要東西，他說蘇\n    仁川說東西在我那裡，如我不把東西交出來，就要打我。(\n    『阿華』或『昇仔』有無找蘇仁川做過槍枝或槍管？) 我沒\n    有直接看到，我是在快要離職前聽蘇仁川說『阿華』找他做\n    槍管，『昇仔』是『阿華』的朋友。 (你有無目睹或是聽聞\n    『阿華』或『昇仔』強迫蘇仁川製造或修改槍枝、槍管？)\n    無，只有在離職前聽蘇仁川說過要幫朋友做槍管，離職後蘇\n    仁川有跟我說過，拿給我抵薪水的一把槍和一支槍管，本來\n    是『阿華』要的，不然『阿華』會找他們麻煩。後來蘇仁川\n    要跟我要回給我抵薪水的槍枝和槍管，才跟我說這是『阿華\n    』要的，如果不給他們，他們會找他麻煩，可是我不敢還蘇\n    仁川，因為他還沒有給我薪水，後來，這把槍枝和槍管被警\n    查獲，我才因案被判刑，現在就是在執行這個案子」等語(\n    見本院卷第88至89頁) 。可知，證人楊國輝並不知道，亦未\n    目睹被告受王威竣、陳震昇脅迫委託製造槍管之情，其所述\n    『阿華』或『昇仔』強迫蘇仁川製造槍管之事，乃係聽聞被\n    告所述，且證人楊國輝聽聞被告所述「阿華」所要之槍管，\n    業經被告交予證人楊國輝，並於證人楊國輝所犯槍砲案件中\n    為警查獲扣案，即與本件在被告工廠所查扣之如附表編號1\n    所示槍管無關。故依楊國輝前開供證，並不能證明被告過有\n    受王威竣、陳震昇脅迫而製造或修改實心槍管，及王威竣、\n    陳震昇有自行車通槍管之事實。\n  (2)另證人楊國鑫於偵訊乃供稱: 「昇仔」、「阿華」強迫被告\n    做槍枝，而非槍管。且證人楊國鑫於本院證稱: 「我不知道\n    蘇仁川的工廠有在加工槍枝零件。我去找楊國輝，就在那邊\n    打電腦。楊國輝在蘇仁川工廠當學徒，做什麼我不知道。我\n    不知道楊國輝有叫蘇仁川製造槍枝零件或者蘇仁川有拿槍給\n    楊國輝等事。有一次陳震昇帶人去打蘇仁川，還有把他的工\n    廠打壞，當時我剛好在場(後改稱當時並未在場)，時間我忘\n    記了，我有叫蘇仁川報警。 (你在偵訊有提及陳震昇是要來\n    找蘇仁川修改槍管？) 他們來砸工廠的時候，我不知道他們\n    要做什麼，他們當場有叫囂，可是我不知道他們在說什麼。\n    事後聽蘇仁川說，陳震昇要求蘇仁川幫他修改槍管，否則讓\n    他工廠開不下去。我不知道陳震昇等人有強迫蘇仁川製造槍\n    管，是後來蘇仁川沒有錢發薪水給楊國輝，拿槍管給楊國輝\n    抵薪水，楊國輝才講給我聽的。楊國輝跟我說，有一個綽號\n    『阿華』的人強迫蘇仁川製造槍管，後來陳震昇去砸工廠，\n    我聽蘇仁川說才知道『阿華』和『陳震昇』是一掛的。」等\n    語(見本院卷第86頁至87頁反面)，可知，證人楊國鑫亦不知\n    道，且未目睹被告受王威竣、陳震昇脅迫委託製造槍管之情\n    ，其所述『阿華』或『昇仔』強迫蘇仁川製造槍管之事，乃\n    係聽聞自被告或楊國輝轉述被告之話語，而楊國輝聽聞被告\n    所述「阿華」所要之槍管，與本件在被告工廠所查扣之如附\n    表編號1 所示槍管，並無關連，已如前述。又證人楊國鑫既\n    稱其在被告工廠只有打電腦，甚至連楊國在該工廠做何工作\n    都不知道，然其於偵訊中，竟能詳細描述: 被告係以「特殊\n    鋼、青銅之材質，依比例仿造未開通之槍管、子彈、彈頭、\n    彈殼等物」等有關被告製造槍管之方式，於常情顯然有違，\n    故證人楊國鑫於警詢證稱: 綽號「昇仔」之陳震昇有拿未打\n    通之模型槍管給被告仿造未開通之槍管等物，尚難遽予採信\n    。另依證人楊國鑫前開偵訊及本院所證，均不足證明被告過\n    有受王威竣、陳震昇脅迫而製造或修改實心槍管，及王威竣\n    、陳震昇有自行車通槍管之事實。\n  5.此外，被告雖於原審聲請傳喚證人王鐙儀、侯宏志，以證明\n    其係遭受陳震昇、王威竣脅迫而製造槍管。而證人王鐙儀於\n    原審審理時固證稱：係綽號「阿華」之王威竣委託被告製造\n    實心槍管時，被告不知是槍管，以為是機械零件云云（見原\n    審卷第33頁正反面）；另證人侯宏志於原審審理中則證稱：\n    我於97年間看到有10幾部摩托車到被告的工廠云云（見原審\n    卷第37頁）。然查:\n  (1)證人王鐙儀乃被告之女友，業經該證人陳明在卷( 見原審卷\n    第32頁) ，是其證言不無維護被告之虞。況證人王鐙儀於原\n    審證稱: 「阿華」委託被告製造系爭槍管之時間為97年5 月\n    間(見原審卷第35頁)，核與被告供稱其係於97年6、7月間受\n    託製造槍管；及該證人證稱被告不知受託製造者為槍管，核\n    與被告坦認製造槍管犯行等情，亦有出入。又該證人既證稱\n    未曾看見王威峻與被告發生衝突（見原審卷第35頁反面），\n    則由其於原審所證，顯不足以證明被告係受王威峻、陳震昇\n    脅迫而製造槍管之情。\n  (2)證人侯宏志於原審審理時僅證稱: 「我沒有看到發生衝突過\n    程，被告蘇仁川說我有看到『阿華』帶了30幾個人到他的工\n    廠威脅他，叫他把槍管的滑軌改窄，這部份我沒有看到。我\n    是看到很多人騎摩托車來，我人就離開。有沒有人在他們工\n    廠砸毀，我不知道。事後我有聽蘇仁川提起說他的工廠被砸\n    。經過一陣子，他跟我說他工廠被砸。但被誰砸，我不曉得\n    。他工廠為何被砸，這部份我不太瞭解。大概十幾部摩托車\n    去被告蘇仁川的工廠。我沒有看到他們帶棍棒或何兇器去。\n    這是有很多騎機車的人去那邊隔多久之後一段時間，被告蘇\n    仁川才跟我說，但正確日期不記得」（見原審卷第37至38頁\n    ）。按證人對於是誰、因何故、在何時砸被告工廠之情，概\n    稱不知，復未目睹衝突過程，則由該證人所證，顯然無法證\n    明被告有受陳震昇、王威竣帶人脅迫製造槍管之事實。\n  (四)綜上所述，被告所辯，或前後不一，或違常情，且與事實不\n    符，不足採信。本件事證已甚明確，被告犯行，堪以認定，\n    應予依法論科。另被告及辯護人雖聲請鑑定扣案槍管，是否\n    有被告及證人陳震昇之指紋，惟被告並不否認槍管為其所製\n    造，則該槍管是否有被告之指紋，顯無鑑定之必要。至於該\n    槍管是否有他人如陳震昇之指紋，與被告已坦認製造槍枝主\n    要零件罪名之成立，並無影響，縱該槍管上有陳震昇之指紋\n    ，亦不足以證明被告係受其脅迫委託而製造，故認被告及辯\n    護人此部分聲請，依刑事訴訟法第163條之2規定，並無鑑定\n    調查之必要，業經本院合議庭裁示在卷(見本院卷第119頁反\n    面)，附此敘明。\n四、論罪科刑:\n  (一)按槍砲彈藥刀械管制條例第4 條所稱之槍砲、彈藥及槍砲主\n    要組成零件，依同條例第5 條之規定，非經中央主管機關許\n    可，不得製造，而依同條例第4條第1項第1款、第2款及第2\n    項規定，該條例所稱槍砲，包括可發射金屬或子彈具有殺傷\n    力之各式槍砲，並包括可供組成槍砲之主要組成零件在內；\n    又槍管乃槍砲之主要組成零件，則有內政部依據槍砲彈藥刀\n    械管制條例第4條第3項所為之86年11月24日臺（86）內警字\n    第8670683號公告在卷可稽。是核被告製造已車通槍管2支之\n    所為，係犯槍砲彈藥刀械管制條例第13條第1 項之未經許可\n    ，製造槍枝之主要組成零件罪。被告製造前開槍枝主要組成\n    零件之槍管成品2 支之行為，係於密接之時間，在同一工廠\n    處所，所為同一犯罪行為之數個動作，應論以接續犯之單純\n    一罪（最高法院99年度台上字第5504號、98年度台上字第79\n    05、5146、6054號判決意旨參照）。\n  (二)至辯護人於原審雖以被告犯後態度良好，尚知悔悟，目前仍\n    經營模具工廠，且須撫養父母親及前無前科紀錄為由，請求\n    依刑法第59條規定酌減其刑；復以被告經此教訓，日後當知\n    所警愓而無再犯之虞，請求給予被告緩刑之宣告。惟按刑法\n    第59條之得酌量減輕其刑者，必須犯罪另有特殊之原因與環\n    境等情，而在客觀上足以引起一般同情，認為即予宣告法定\n    最低度刑期猶嫌過重者，始有其適用，至於被告犯行、情節\n    輕微或被告犯罪之動機、手段、犯罪後之態度等各種情狀，\n    僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由\n    （最高法院28年上字第1064號、45年台上字第1165號、51年\n    台上字第899 號判例意旨參照）。查被告非但利用其經營模\n    具工廠之便，製造槍枝主要零件，嗣後仍以遭他人脅迫不得\n    已為由意圖卸責，於本院雖為認罪之表示，然仍以前詞置辯\n    ，悔意有限，日後非無再犯之虞，且本件並無何事證足認被\n    告本件犯罪，有何特殊之原因與環境，在客觀上足以引起一\n    般同情，即使宣告法定最低度刑猶嫌過重之情事。從而，被\n    告所犯難邀憫恕，揆諸前開判例意旨，尚無刑法第59條規定\n    及適用，亦無宜予緩刑之情形，附此敘明。\n五、原審判決以被告罪證明確，因予論罪科刑，固非無見。惟查\n    :\n  (一)本件並無相當證據足以證明楊國輝、楊國鑫二人，有與被告\n    共犯本件製造槍枝主要零件之犯行，已如前述( 詳如理由貳\n    、三、(二)所述) ，且公訴意旨亦未指出被告有與他人共犯本\n    件犯行。原審判決認被告就本件犯行，係以自己共同犯罪之\n    意思，與楊國鑫、楊國輝等人共同實施犯罪行為，並依刑法\n    第28條之規定，論以共同正犯，自有未洽。\n  (二)扣案如附表編號六、九所示通槍管之工具及鑽床等物，亦為\n    被告所有供本件犯罪所用之物，應依法宣告沒收( 詳如後述\n    ) 原審判決就此部分漏未諭知沒收，亦有未當。\n  (三)被告上訴意旨謂其係受王威竣、陳震昇委託製造實心槍管及\n    脅迫修改滑軌云云，雖無理由，然原審判決既有前開可議之\n    處，自應由本院予以撤銷改判，以期適法。\n六、爰審酌被告無犯罪前案紀錄，有台灣高等法院被告前案紀錄\n    表在卷可稽，然其不思戒慎行事，明知槍枝相關零件物品，\n    對於社會治安危害甚鉅，且為政府極力查禁之物，竟仍製造\n    前揭槍枝主要零件，顯見其法紀觀念薄弱，殊為不該，犯後\n    雖於本院為認罪之表示，然仍執前詞置辯，悔意有限，兼衡\n    其製造槍枝主要零件之數量、時間長短，及其學歷、職業、\n    家庭狀況等一切情狀，量處如主文第二項所示之刑，並就所\n    處罰金刑部分諭知易服勞役之折算標準，以示懲儆。\n七、關於沒收:\n  (一)扣案如附表編號一所示槍管，其中2 支成品，係槍砲之主要\n    組成零件，係槍砲彈藥刀械管制條例第4條第1項第1款、第2\n    款、第2項及第5條所定非經主管機關許可不得持有之槍砲主\n    要組成零件，為違禁物，均應依刑法第38條第1項第1款規定\n    宣告沒收。另3 支半成品，雖尚非屬槍枝之主要零件，已於\n    前述，然仍屬被告預備供製造槍枝主要零件之物，應依同法\n    第38條第1項第2款規定沒收。\n  (二)扣案如附表編號六至九所示之物，均係被告所營汰譽工廠之\n    機械設備，自屬被告所有之物。且被告有以附表編號八所示\n    CNC銃床製造槍管之情，業經被告陳明在卷(見原審卷第44頁\n    反面)；另據被告於警詢供稱:楊姓兄弟向我借用工廠內之車\n    床工具將上開槍管打通等語(見警卷第6 頁)，可知扣案如附\n    表編號七之車床亦係供製造槍管之物；另本件如附表編號一\n    所示槍管中，既有2 支業經貫通，自有使用同表編號六至九\n    所示通槍管工具組及鑽床之必要。故附表編號六至九所示之\n    物，均依刑法第38條第1項第2款規定宣告沒收。\n  (三)本件其餘扣案如附表編號二至五所示之物及員警另於被告住\n    居所(台南縣永康市○○路165 巷30弄9號之5)查扣之手機一\n    支等物，雖為被告所有之物，然均不具殺傷力，亦非槍砲彈\n    藥刀械管制條例列管禁止持有之違禁物，且非供被告製造槍\n    管所用之物，故均不予沒收。另員警於台南市○區○○路10\n    9巷26號楊國輝住處查扣之物品 (詳如警卷第49頁)，或非被\n    告所有，或不能證明與被告本件犯行有關，故均不予宣告沒\n    收，附此敘明。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，槍砲彈藥刀械管制條例第13條第1項，刑法第11條\n前段、第42條第3項、第38條第1項第1、2款，判決如主文。\n本案經檢察官許美女到庭執行職務。\n中    華    民    國   100    年    7     月    26    日\n                  刑事第六庭    審判長法  官  董武全\n                                      法  官  孫玉文\n                                      法  官  賴純慧\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  翁心欣"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上訴字第354號上訴人即被告蘇仁川選任辯護人江信賢律師謝凱傑律師上列上訴人即被告因違反槍砲彈藥刀械管制條例案件，不服臺灣臺南地方法院99年度訴字第1115號中華民國100年2月9日第一審判決（起訴案號：臺灣臺南地方法院檢察署99年度偵緝字第433、434號），提起上訴，本院判決如下：主文原判決撤銷。蘇仁川未經許可，製造槍枝之主要組成零件，處有期徒刑參年陸月；併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案如附表編號一、六至九所示之物均沒收。事實一、蘇仁川係位於(改制前)臺南縣歸仁鄉○○村○○○街51巷128號「鈦譽有限公司」（以下簡稱鈦譽公司）之負責人，經營模具加工業。其明知可供組裝為可發射子彈、具有殺傷力之槍砲之槍管零件，係槍砲彈藥刀械管制條例第4條第1項第1款及同條第2項所列管之槍砲之主要組成零件，非經中央主管機關內政部之許可，不得無故製造、持有，竟基於製造槍枝主要組成零件之犯意，未經許可，於民國97年11月中旬間，在上開公司內利用其廠內之CNC（數值控制）銑床、車床等設備打製土造金屬槍管5支，並車通其中2支槍管而製造槍砲主要組成零件。嗣經警於98年2月4日持台灣台南地方法院(下稱台南地院)核發之搜索票至鈦譽公司執行搜索，扣得如附表編號1所示已車通之槍管成品2支、已具有槍管外型惟未車通槍管之半成品3支及附表編號2至9所示等物，而查悉上情。二、案經高雄市政府警察局刑警大隊移送暨臺南市政府警察局歸仁分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、程序部分：按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第1、2項分別定有明文。查本件卷附之供述及非供述證據之證據能力，檢察官、被告及其辯護人於本院審理期間均未表示爭執（見本院卷第37頁反面），且本院審酌各該證據作成之情況，並無程序違法或有何意思不自由情形，復經原審及本院於審判期日就上開證據依法進行提示、調查、辯論，故依刑事訴訟法第159條之5第1項規定，認有證據能力，合先敘明。貳、實體部分：一、訊據被告蘇仁川固坦認有槍砲彈藥刀械管制條例第13條第1項之未經許可製造造槍枝主要零件之件行。惟辯稱:是綽號「阿華」之王威竣及陳震昇教伊製造實心槍管，渠等再自行貫通後，脅迫伊修改滑軌云云。辯護意旨則以:被告承認有犯槍砲彈藥刀械管制條例第13條第1項之未經許可製造槍砲、彈藥之主要組成零件罪名，惟扣案槍管並非楊國鑫、楊國輝交給被告製造，是綽號「阿華」之王威竣及陳震昇委託被告製作實心槍管後，王威竣、陳震昇他們自己加以貫通。王威竣、陳震昇貫通槍管後，又要求被告修改滑軌，被告不願意，他們就砸被告的工廠，脅迫被告修改滑軌，但尚未修改完成，即為警察扣云云。二、經查:訊據被告對於其為「鈦譽有限公司」負責人，經營模具加工業，於97年間在上開工廠內，利用其廠內之CNC車床，打造、車製鋼材或青銅材質打造之土造金屬槍管5支。嗣經警持搜索票至前開蘇仁川之工廠執行搜索，並將工廠內之槍管5支（含已車通之土造金屬槍管2枝及土造金屬槍管半成品3枝）、彈簧2條、彈匣（半成品）1個、彈殼1顆、彈頭10顆、通槍管工具1組等物之事實，均供認不諱，並有如附表所示物品扣案可稽。又扣案如附表編號1所示之槍管5支，經送內政部刑事警察局鑑定結果認為:「其中(已車通)槍管2支係『土造金屬槍管』，審認係屬該部86年11月24日台(86)內警字第8670683號公告之槍砲主要組成零件；；另3支係屬『金屬槍管半成品』，審認非屬前開公告之槍砲主要零件，此有該局99年3月29日刑鑑字第0990040361號鑑定書1紙可證(見偵緝字433號卷第37頁)，此部分事實當可認定。三、被告雖另辯稱其是受王威竣(綽號「阿華」)及陳震昇(綽號「昇仔」)委託製造實心槍管後，再由王威竣、陳震昇自行貫通槍管後，之後王威竣、陳震昇又脅迫伊修改滑軌云云。惟查:(一)被告於警詢、偵訊及原審羈押訊問時雖供稱:扣案槍管係由楊國鑫、楊國輝兄弟交予被告打造成實心槍管後，再由楊國鑫、楊國輝兄弟向被告借用工廠內之車床，將槍管車通等語(詳見警卷第5至7頁，偵字2127號卷第8至12頁，聲羈卷第6至7頁)；然被告嗣於原審及本院審理時即改稱:槍管是綽號「阿華」之王威峻及陳震昇拿給被告做成實心槍管後，王威峻及陳震昇再自行打通，之後又拿給被告將滑軌改窄，伊因怕「昇仔」報復，且那時楊國鑫、楊國輝還沒被抓到，所以推給他們等語(見原審卷第41至42頁，本院卷第35頁反面、第127頁反面至第128頁)。按被告就扣案槍管究係由楊國鑫、楊國輝兄弟或王威峻、陳震昇等人所委託製造乙節，前後供述反覆不一，顯然有疑，自未可遽信。(二)又詢諸證人楊國鑫、楊國輝均否認有委託被告製作實心槍管，再自行貫通而共同製作槍管之事實，並分別供證如下:1.證人楊國鑫於警詢證稱:「我弟弟楊國輝於97年12月份在蘇仁川之工廠(鈦譽公司)工作時，我有時候會去找我弟弟因而認識蘇仁川。（蘇仁川於警詢供稱其工廠所查扣之槍管等物，是楊國輝與你所有的，你如何解釋？）我不知道蘇仁川為什麼說是我們的，在這麼短的時間，就算我們會，也沒辦法做，所以說不過去。（蘇仁川於警詢稱你與楊國輝拿未打通之模型槍槍管給渠，並叫渠分別以特殊鋼、青銅之材質依比例仿造未開通之另槍管及子彈彈頭、彈殼給你與楊國輝，後續再由你與楊國輝借用工廠內之車床工具將上開槍管打通、彈殼鑽孔？）不是我和王國輝做的，我不知為何蘇仁川會說我和楊國輝拿上開物品給他製作」等語(見偵字2127號卷第37至39頁)；其嗣於偵訊證稱:「我不會操作工廠機械，蘇仁川會改造槍枝。(蘇仁川稱警方在工廠扣到的槍管等物都是你的不是我的。我沒有介入蘇仁川改造槍枝的事。...（蘇仁川稱他會製造槍枝是你叫楊國輝跟他講的？）這不合邏輯，因為我去年12月底才認識蘇仁川，認識短短一個月的時間，我怎麼會叫楊國輝跟他講製造槍枝，蘇仁川亂講。（何時知道蘇仁川在做槍管？）一開始是猜測，楊國輝打電話跟我說蘇仁川拿槍管給他，我才知道。」等語(見偵字2127號卷第52至53頁、第68頁反面)；其復於本院證稱:「被告蘇仁川之前是楊國輝的老闆。我不知道蘇仁川的工廠有在加工槍枝零件。我不知道楊國輝有叫蘇仁川製造槍枝零件或蘇仁川有拿槍給楊國輝等事」等語(見本院卷第86頁正反面)。2.證人楊國輝於警詢供述:「警方於搜索蘇仁川之鈦譽公司搜索查扣之槍管5支等物，全部都是蘇仁川所有的，我知道上開證物是蘇仁川所改造。我沒有技術改造槍管。我確定前開物品不是我哥哥楊國鑫所有的，我哥哥只會幫忙切割與槍枝改造無關的小東西，其餘時間都在打電動。我和楊國鑫都沒有和蘇仁川共同改造槍械，我和楊國鑫沒有改造的技術，我之前曾於工廠內有看過管狀物，但我不確定是何物，我是後來從蘇仁川那邊拿到查獲之貝瑞塔改造手槍，之後才確定工廠之管狀物是槍管。（據蘇仁川於警詢筆錄中稱你與楊國鑫拿未打通之模型槍槍管給蘇某，並叫蘇某以特殊鋼之材質依比例仿造未開通之另槍管，此外子彈彈頭、彈殼部分是以青銅材質依比例仿造給你與楊國鑫，後續再由你與楊國鑫借用工廠內之車床工具將上開槍管打通、彈殼鑽孔？）這我否認，因為我沒有那個技術可以將槍管打通、彈殼鑽孔。...蘇仁川那邊有改造完成之槍管，我是於98年1月4日拿到蘇仁川交付給我抵薪水用的改造槍枝時，才知道蘇仁川有在從事改造槍械行為。」等語(見偵字第2127號卷第27頁反面至29頁反面)；其於偵訊供述:「我在(鈦譽)工廠有看過槍管，是蘇仁川做的。我在公司有看到槍管放在車床上面，蘇仁川需要什麼刀子、鐵頭就叫我去準備，我不知道那是槍管，直到我拿回家，才確定是槍管。蘇仁川製作槍管時，有仿造的東西，我有見過，我不知道那是塑膠還是鐵造，看起來重重的。是從模形槍拆下來的。蘇仁川將模形槍拆下來後，仿造模型槍製造槍枝」、「我與楊國鑫在電話中說煙筒管是槍管的代號。我們在猜蘇仁川有在做(槍管)」、「蘇仁川拿給我的槍包含槍管及子彈都是蘇仁川做的。我有看到他用CNC車床挖那槍管形狀的東西。（挖槍管時是你操作還是蘇仁川操作？）是蘇仁川操作，我早上去上班時都會看到機器被鐵鍊鎖起來，不讓人家看。他之前有告訴我，如果機器用鐵鍊鎖起來就是不讓人家看的意思。我可以確定槍管是蘇仁川做的」等語(見偵字第2127號卷第48頁反面至49頁反面、第62頁、第68頁反面、第128頁)；其復於本院證述:「我之前在被告工廠當學徒，時間大概是97年底至98年初，做到(98年)過年前。我有在蘇仁川的工廠看過陳震昇及『阿華』，因為與他們不認識，也不知道他們找被告幹嘛。我與楊國鑫沒有叫蘇仁川製造或修改槍枝或槍管。『阿華』或『昇仔』沒有找我做過槍枝或槍管，他們知道我不會做。在離職前有聽蘇仁川說過要幫朋友做槍管。」等語(見本院卷第87頁反面至第89頁)。3.綜觀證人楊國鑫、楊國輝二人上開證述，前後大抵一致，且互核相符，並無明顯矛盾之處。且楊國輝乃約於97年底至98年初農曆過年前(按98年農曆春節初一為國曆98年1月26日)受雇於被告。則被告為警於98年2月4日，在其所經營鈦譽公司為警查扣之槍管，自難認係由楊國輝、楊國鑫兄弟，趁楊國輝在鈦譽工廠上班期間，向被告借用該工廠車床等設備所車通製造。4.雖被告所持用門號0000000000號行動電話與證人楊國輝持用之0000000000號（以施幸琪名義申辦）行動電話及楊國鑫持用電話（包括以被告名義申請之00-0000000號電話及楊國輝名義所申請之0000000000號電話及以00-0000000號電話與楊國輝聯絡），於為警查獲前之97年12月26日至98年1月23日期間之通話監聽譯文中有提及:「那個子是幾釐米的」、「克拉克會不會比較好做」、「專門可以打的子就好」、「火藥啊你有拿回來嗎」、「92年的那個有沒有，還要不要做」、「92的2支對嗎」、「煙筒管你拿過來」、「我現在要過去『捷報』啊」、「看什麼烏茲的啦」、「底的火要不要買」等有關談論槍枝製造之內容（詳見偵字2127號第87頁反面、序別26，第92頁反面、序別66，第93頁反面、序別71，第95頁正反面、序別79、80，第96頁、序別81、82，第96頁反面、序別83、84，第97頁、序別85，第97頁反面、序別86、87，第98頁、序別88、89，第98頁反面、序別91，第99頁反面、序別97，第100頁、序別101，第102頁、序別111、113，第103頁、序別1，第104頁反面、序別10、12）。惟:(1)前開通話中，除「92年的」、「煙筒管」等語係指槍管之情，業經證人楊國鑫、楊國輝證述在卷外(見偵字第2127號卷第32、68頁反面)，餘由前開通話內容以觀，尚難認與槍管有關。另警方提示楊國輝所持用門號0000000000於98年1月15日19時45分11秒，發話予楊國鑫持用門號0000000000之監聽譯文內容雖提及：「川仔那邊你去就好了，你幫我『囡仔』用一用啦…那支可以的話，身軀就可以有了…你就跟他說我這邊手邊這支有嘸…不就可以買身軀了…』」等語，惟證人楊國輝就此已說明:「該通話是伊與楊國鑫之通話內容，伊所指的『囡仔』是指子彈。是我和蘇仁川因為薪水鬧的不愉快，所說的氣話，意思就是我就不會再去要求蘇仁川他幫我改造。『不就可以買身軀了』所指的就是可以買模型槍的槍身」等語（見偵字2127號卷第28頁反面），亦難認與製作槍管有關。(2)至證人楊國輝雖就其所持用門號0000000000行動電話，於98年1月19日13時11分18秒，發話予楊國鑫接聽之門號00-0000000電話之監聽譯文內容供稱:「該通話是我與楊國鑫之通話，『92年』意指92槍管；『92年的那個有嘸，還要不要作？』等語，意指蘇仁川有多一支92槍管；『作啊，沒關係啊』，意指叫蘇仁川順道多做一些槍管；『我以後還用的到的』意指有了槍管以後，槍身比較容易購買，...意指蘇仁川將槍管改造好後，再由楊國鑫順道拿來給我」等語(見偵字2127號卷第32頁)；並就楊國鑫於98年1月15日上午11時40分撥打電話予楊國輝之通話內容供稱:「該次通話內容中所提『85仔』之語，係指85的管，是說川仔改造的槍管那支好了。」等語(見同前偵卷第50頁反面)；另楊國輝所持用門號0000000000行動電話，於98年1月19日16時28分29秒，受話自楊國鑫撥打門號00-0000000電話之監聽譯文內容，雖有提及:『你之前92的還2支對嗎？我先拿一支給你好嗎？」、「你煙筒管(指槍管)拿過來，我錢還是會給你啦，我主要是要『油』(指子彈)啦，今天油全部都給我啦』」等語(見同前偵卷第33頁)。另證人楊國鑫雖就其持用門號0000000000行動電話，於98年1月15日11時40分07秒，受話自楊國輝持用門號0000000000行動電話之監聽譯文內容供稱:「該次通話是我與楊國輝之對話，其中『85仔』指的就是楊國輝與蘇仁川其中一人有好的槍管，這支槍管代號就是『85仔』，『另一隻27仔呢』所指也是一支槍管，當時是在工廠。『27仔還沒好』指的就是還在工廠，【因為槍管都是蘇仁川在做】，所以他說好才算好。『85仔好了，你等我』所指的是蘇仁川跟我說『85仔』做好了，所以我跟我弟弟交待說做好了」等語(見同前偵卷第38頁)。惟由前開通話內容，僅可窺知楊國鑫、楊國輝二人有互相討論蘇仁川製作槍管之情事，然尚不足以證明楊國輝、楊國鑫二人有委託蘇仁川製作本件扣案之槍管，並分擔貫通實心槍管工作之事實。5.況且，被告嗣於原審及本院已就前開犯行為認罪表示，並一再否認楊國輝、楊國鑫兄弟有與之共同製作槍管之情。從而，自難僅憑被告於警詢、偵訊及原審羈押訊問時，片面且嗣已翻異而有瑕疵之供述，即認楊國輝、楊國鑫兄弟有與之共同製作本件扣案槍管，並自行貫通其中2支槍管之事實。(三)再詢諸證人王威峻、陳震昇亦均否認有委託被告製作實心槍管及自行貫通槍管之事實，並分別供證如下:1.證人陳震昇於警詢證稱:「楊國輝是蘇仁川工廠的員工，楊國鑫我看他在工廠內打電腦。我曾於98年1月底、2月初，因為別人積欠蘇仁川債務，蘇仁川約我和我朋友幫忙去討債，但是後來我朋友被對方打傷，車子也損壞，之後我和我朋友(約5、6個)去工廠要求蘇仁川處理我朋友的賠償問題，但是被告都不處理，我朋友就拿掃把砸被告工廠的機器。...『阿華』有叫我不要再過去蘇仁川工廠，說他們那邊有很多毒品人口出入，也有弄一些槍械的事，之後我就沒有過去了。我不曾聽蘇仁川提及有關槍械之事，也沒有親眼看過。蘇仁川說我有拿槍管，但他拿槍管給我或我拿錢給他做槍管幹嘛。我確實於98年1月底、2月初前問蘇仁川工廠處理我朋友的賠償問題，但是談的不是槍管的問題，當時我只和朋友5、6個人過去，並沒有蘇仁川說的2、30人。警方提示98年1月19日19時15分3秒，由楊國輝持用門號0000000000號行動電話，發話予我持用之門號0000000000行動電話之通話中，提到『20桶』應該指的是20顆道具子彈，是楊國輝叫我去幫他買道具子彈。(別人如何稱呼蘇？)昇仔。」等語(見偵字2127號卷第78至79頁)；「我跟蘇仁川有衝突，是因為別人積欠蘇仁川債務，今年(98年)1月底、2月初，蘇仁川約我和我朋友去鹽行幫忙討債，但後來我朋友被對方打傷，我的車子也損壞，之後我朋友和我去蘇仁川的工廠要求賠償醫藥費及修車費，因為是他找我們去的，但蘇仁川跟我朋友講話口氣不好也不處理，我朋做就拿掃把砸他的機器，之後我們就走了。蘇仁川的工場在做什麼，我不知道。（蘇仁川、楊國輝、楊國鑫三人均指你與『阿華』教唆他們改造槍管？）沒有。」等語(見偵字2127號卷第112頁)；其於本院具結證稱:「我沒有委託被告製造槍管。我有帶人去砸被告工廠的機器，但係因當時被告委託我們去討錢，我們陪同他到另一個位於鹽行的工廠討錢，結果被告、我在裡面跟人家講時，我的朋友在外面被人家打成傷，後來我們去被告的工廠要討醫藥費，但被告說錢都沒討到，討什麼醫藥費，大家一句來一句去，搞得雙方不愉快，所以才砸工廠機器。『阿華』全名我不知道，也不知道他有沒有委託被告製造槍管。(據被告所述，是你逼他製造槍管，是否屬實？)沒有這回事，我沒有委託被告製造槍管。(你說你幫人家討醫藥費，那個人是誰？)就是當天有去幫忙討債的人，叫劉漢文（音譯）、黃俊銀（音譯），其他的人我就不認識」等語(見本院卷第120至121頁)。2.證人王威竣於警詢證稱:「我是因為工作關係到蘇仁川工廠接洽工作而認識。約97年4、5月間，因為工作需要，要將塑膠廢料以CNC車床切割，所以我會找蘇仁川幫忙。約於97年11月、12月間，因蘇仁川帶我友人的侄子去向他人討債，導致友人的侄子受傷，因為蘇仁川未經我同意就帶友人侄子前往，然後我就去蘇仁川工廠找他理論，一言不合，所以和他發生口角。我知道蘇仁川有從事改造槍械情事，我親眼見過，他有說改造完成的槍管每支6000元，約於97年10月間在蘇仁川工廠見過並聽他在講。只見過改造槍管，我也有看到工廠內有模型槍，蘇仁川也有說改造完成之槍管是要用來替換模型槍的，他也有說替換後就可以擊發，只是不知道是否真的可以擊發。我沒有叫蘇仁川做槍管。可能是我們之前有發生過衝突，所以蘇仁川可能藉此報復我，我並沒有參與改造槍械情事。」等語(見偵字2127號卷第83頁)；其於偵訊證稱:「我在被告工廠內曾看過改造好的槍管，蘇仁川跟我講裝上去就可以使用。（蘇仁川為何要讓你看那支槍管？）我送估價單去工廠給蘇仁川，我在他的辦公桌看到1支。(為何知道那是槍管)我是憲兵退伍，我服役時就是拿手槍，所以我看到就大概知道那是什麼。我也有問蘇仁川，他說那個裝上去就可以使用。蘇仁川有跟我過說他已經賣出20支槍管了，但沒有說賣給何人。我沒有叫蘇仁川幫我做槍管。何況輝仔(楊國輝)的哥哥我不認識，我不知道他們為何要這麼講。過年前因為蘇仁川帶我朋友的侄子去向他人討債，導致我朋友的侄子被對方打而受傷，後來我朋友跟我說看可否跟蘇仁川拿8000元的醫藥費，我才知道此事，我就去蘇仁川的工廠跟他理論，我們一言不和，有在他工廠發生口角及扭打。」等語(見偵字2127號卷第120至121頁)。3.參以被告就扣案之槍管究係何人所有？綽號「阿華」之王威竣及綽號「昇仔」之陳震昇，究係由何人、於何時委託被告製造槍管及砸被告工廠？被告受託製造槍管之代價等節，前後供述矛盾如下:(1)關於扣案槍管究係何人所有部分:被告於原審審理時，就扣案之槍管究係何人所有乙節，忽而供稱:「在我工廠扣到的東西是楊國輝的」(見原審卷第40頁反面)；忽而又稱:「槍管是『阿華』(王威竣)拿給我，『阿華』說那是『昇仔』(陳震昇)的，(98年)2月3日陳震昇到我工廠砸機器，又拿那些槍管過來，叫我重做」(見原審卷第41頁)。另被告就扣案之5支槍管，何者為楊國輝所有，何者為綽號『阿華』之王威竣所有乙節，忽而供稱:「扣案之5支槍管只有1支需要修改，其他4支不需要修改的槍管是楊國輝的」；忽而改稱:「那1支修改的不是阿華的，有4支是『阿華』的，另外1支原本就在工廠是楊國輝的」；隨後又稱:「4支是『阿華』的，其中1支需要改滑軌，另外3支是陳震昇拿過來的，他說全部都不能用，叫我全部都重作」等語(見原審卷第43頁)。由此，被告對於扣案槍管究係楊國輝或王威竣所有，前後供述反覆不一，且倘如被告所言，扣案槍管中僅有1支需要修改，則王威竣、陳震昇何以將其他槍管毋庸修改之槍管亦一併送至被告工廠？被告所供前後矛盾且違情理，顯不可信。(2)關於槍管究係何人交由被告製造部分:被告就槍管究係由綽號「阿華」之王威竣或綽號「昇仔」之陳震昇交由被告製造乙節，被告於偵訊原供稱：「槍管是『昇仔』即陳震昇叫我做的」、「是『昇仔』即陳震昇拿槍管來叫我重做」等語（見偵字2127號卷第67頁，見偵緝第433號卷第12、13、14頁）；然其嗣於原審100年1月11日審理中則稱：「槍管是『阿華』交給我的」、「伊受委託後約半個多月，約於97年6月間，先製造實心槍管初胚交給『阿華』，約1週後『阿華』又把槍管拿回來」等語（見原審卷第41、45頁）。由此，被告對於槍管就係「阿華」或「昇仔」拿給被告製造及修改重做等節之陳述，尚有出入，而難遽信。(3)關於被告係何時受託製造槍管部分:被告於偵訊中原供稱：「於97年8月間受楊國輝、楊國鑫兄弟委託製造槍管」等語（見偵字2127號卷第68頁）；然其於原審99年9月15日準備程序則稱:「是97年6月間受陳震昇委託製造槍管」等語（見原審卷第17頁）；嗣被告於原審100年1月11日審理時又稱:「陳震昇把槍管拿給我跟砸機器是同一天(即98年2月3日)，那一天『阿華』沒有去，是陳震昇帶人去我工廠，約7、8個人」等語(見原審卷第44頁)；同日審理復稱:「伊受委託後約半個多月，約於97年6月間，先製造實心槍管初胚交給『阿華』，約1週後『阿華』又把槍管拿回來」等語(見原審卷第45頁正反頁)。由此，被告對於究係由何人，於97年6月或同年8月委託被告製造槍管乙節，前後供述不符，自難採信。(4)關於被告係何時遭受脅迫修改槍管部分：被告於99年4月11日偵訊中原稱：「被抓前1日（即99年2月3日）陳震昇拿槍管來」（見偵緝466號卷第13頁）；被告嗣於98年4月28日偵訊中則稱：「98年2月4日昇仔拿來丟給我，還砸我機台」云云（見偵字2127號卷第67頁反面、第68頁）；被告於原審99年9月15日準備程序中又改稱：「是97年6月的時候他們把槍管拿來，對我說不符，要我改」等語（見原審卷第17頁）；被告復於原審100年1月11日審理中先後供稱:「是2月3日有4個人看到陳震昇拿那批槍過來叫我重做（見原審卷第41、44頁）；「伊受委託後約於97年6月間，先製造實心槍管初胚交給『阿華』，約1週後『阿華』又把槍管拿回來」(見原審卷第45頁正反頁，按此推算被告再取得槍管修改之時間即為97年6、7月間)；「陳震昇把槍管拿回來脅迫我的時間是98年2月3日」（見原審卷第46頁）等語。由此，被告對於其製造槍管之後，究係由「阿華」或「昇仔」，於97年6月間或98年2月3日又將槍管拿回來要求被告重做修改等節，亦反覆不一，而難置信。(5)關於被告陳震昇究夥同多少人至被告公司砸機械部分：被告於98年4月28日偵訊中原稱：「2月4日『昇仔』去砸我機械，(98年)8月他們拿槍管來時，我有拒絕過1次，『昇仔』過沒幾天帶了2、30個青少年去工廠恐嚇我，要我幫他做(槍管)」等語（見偵字2127號卷第68頁）；然被告嗣於99年4月11日偵訊及原審審理時則改稱：「陳震昇帶了7、8人來說槍管不符」（見偵緝卷433號卷第13頁）、「陳震昇又拿那些槍管過來叫我重做，說什麼不能用..那時候我說不要做，他就叫7、8個人砸我機器」、「陳震昇帶人去我工廠時是帶7、8個人」（見原審卷第44、45頁）；然被告於原審99年9月15日準備程序中又稱：「他要我把槍管滑軌的地方要改窄，我原本不願意，但是陳震昇帶30幾個人來我工廠威脅我，我才把那5支的滑軌改窄」等語（見原審卷第17頁）。由此，被告對於陳震昇究係帶同多少人至其工廠砸機器，以脅迫被告修改槍管乙節之陳述，亦反覆不一。(6)關於被告製造槍管之價格部分:被告於警詢原供稱:「伊幫楊姓兄弟仿製貝瑞塔槍管每支3000元、克拉克槍管每支4000元，總共獲利3萬元」(見警卷第7頁)；然其嗣於原審審理時則供稱:「伊幫陳震昇做槍管1支收3000元，總共跟他收12000元」等語(見原審卷第46頁反面)。由此，被告對於受託製造槍管之數量及價格之陳述，亦有出入。且按被告於原審前開所述，其應僅幫陳震昇製作4支槍管而已，則被告於本院辯稱:扣案之5支槍管均係王威竣、陳震昇脅迫被告製造云云，即不能採信。(7)綜此，被告所供前開各節，有諸多矛盾違情之處，顯有虛飾之情。況如系爭槍管係王威竣、陳震昇等人脅迫被告製造或修改者，被告為何於98年2月4日為警搜索、逮捕後，於翌日警詢、偵訊及原審羈押訊問時，均未曾提及陳震昇、王威竣等人脅迫其製造槍管之情，而另指稱係與楊國鑫、楊國輝等人共同製造本件扣案槍管？至被告雖就此於偵查原供稱:「因為怕『昇仔』報復，且那時楊國鑫、楊國輝還沒被抓到，所以就推給他們」；嗣於原審又稱:「那時候只有楊國輝、楊國鑫被抓，我就想說想講(他們)，不然怕會被(陳震昇)尋仇」等語(見原審卷第45頁反面)。然被告就此部分辯解，不僅前後矛盾，且其於偵訊時既因怕被報復，而不敢供出王威竣、陳震昇等人，則其嗣於原審及本院何以又敢供出陳震昇、王威竣，而不怕被渠等所報復；又被告於警偵訊供出楊國輝兄弟，難道就不怕會遭該兄弟二人報復？被告此部分所辯，顯不合理。從而，被告片面供稱扣案槍管係由王威竣、陳震昇委託被告製成實心槍管後，再由王威竣、陳震昇自行貫通槍管，復脅迫被告修改云云，自難採認為實。再者，被告雖供稱陳震昇帶人於98年2月3日脅迫其修改槍管云云。惟被告於翌日(98年2月4日)即為警在其工廠搜索而查扣本件槍管，有搜索扣押筆錄在卷可考（見警卷第14頁），而觀諸98年2月4日員警搜索被告工廠時，該工廠內之銑床及車床並無任何損壞之跡象，此有扣案現場銑床、車床之照片在卷可稽（見警卷第27頁下方照片）。從而，被告辯稱:陳震昇於搜索前日帶人砸毀被告工廠內之機器設備，以脅迫被告修改槍管滑軌乙節，即與事實不符，顯係避重就輕卸責之詞，不足採信。4.至證人楊國輝雖於警詢及偵訊曾供稱:「完成之【槍枝】交由綽號『阿華』、『阿峰』處置」、「我曾於【97年12月】間，在蘇仁川工廠內聽到蘇仁川跟『阿華』談話中，聽到『我叫你做的管做好了沒？』，我研判他們所說的『管』就是槍管」、「『阿華』有一次跟蘇仁川在工廠內吵架，好像是講槍管的事情」等語(見偵字2127號卷第31、62頁)；另證人楊國鑫雖於警詢及偵訊證稱:「事實上是『昇仔』拿未打通之模型槍管給被告，叫被告以特殊鋼、青銅之材質，依比例仿造未開通之槍管、子彈、彈頭、彈殼等物」、「改造槍枝也是『生(昇)仔』、『阿華』叫被告做的」、「蘇仁川跟我說『阿華』、『生(昇)仔強迫他做槍』(見偵字2127號卷第39、52、53頁)等語。惟:(1)證人楊國輝前開警詢所供，乃指槍枝而非槍管；其於偵訊所供被告與「阿華」談槍管之時間為97年12月，與被告供稱本件扣案槍管係於97年6月、或同年8月、或98年2月受王威峻、陳震昇脅迫製造之時間，亦不相符；況證人楊國輝嗣於本院已證稱:「我有在蘇仁川的工廠看過陳震昇、『阿華』，但不知道他們找被告做什麼。我不知道陳震昇、『阿華』有無叫蘇仁川製造槍枝或槍管。我離開蘇仁川工廠後，他的工廠有被砸，當時我不在場，我也不知道是被誰砸，蘇仁川有跟我講是『昇仔』來砸工廠，【好像要跟被告拿錢】之類的東西。有一次『阿華』帶『昇仔』等共4、5或5、6人去工廠找蘇仁川麻煩，不是砸店那一次，『阿華』一人要把蘇仁川拖出去打，好像也是為了錢，還有『阿華』交代蘇仁川做的事情，大致上我也不確定工作的內容是什麼，因為『阿華』也有叫蘇仁川作合法的模具，之後我有聽蘇仁川說『阿華』也有叫他做槍管。(你在電話中說剛剛被人嗆，是指『阿華』嗎？『黑肉』又是誰？)『阿華』就是『黑肉』。(你在電話中說他們跑來公司說『東西』被你拿去，是指什麼東西？)我講的是槍管，但是與剛剛『阿華』來工廠拖蘇仁川去打不是同一件事。我講的是有一次我在工廠，『阿華』來工廠要拿東西，當時只有我一人在工廠，他找我要東西，他說蘇仁川說東西在我那裡，如我不把東西交出來，就要打我。(『阿華』或『昇仔』有無找蘇仁川做過槍枝或槍管？)我沒有直接看到，我是在快要離職前聽蘇仁川說『阿華』找他做槍管，『昇仔』是『阿華』的朋友。(你有無目睹或是聽聞『阿華』或『昇仔』強迫蘇仁川製造或修改槍枝、槍管？)無，只有在離職前聽蘇仁川說過要幫朋友做槍管，離職後蘇仁川有跟我說過，拿給我抵薪水的一把槍和一支槍管，本來是『阿華』要的，不然『阿華』會找他們麻煩。後來蘇仁川要跟我要回給我抵薪水的槍枝和槍管，才跟我說這是『阿華』要的，如果不給他們，他們會找他麻煩，可是我不敢還蘇仁川，因為他還沒有給我薪水，後來，這把槍枝和槍管被警查獲，我才因案被判刑，現在就是在執行這個案子」等語(見本院卷第88至89頁)。可知，證人楊國輝並不知道，亦未目睹被告受王威竣、陳震昇脅迫委託製造槍管之情，其所述『阿華』或『昇仔』強迫蘇仁川製造槍管之事，乃係聽聞被告所述，且證人楊國輝聽聞被告所述「阿華」所要之槍管，業經被告交予證人楊國輝，並於證人楊國輝所犯槍砲案件中為警查獲扣案，即與本件在被告工廠所查扣之如附表編號1所示槍管無關。故依楊國輝前開供證，並不能證明被告過有受王威竣、陳震昇脅迫而製造或修改實心槍管，及王威竣、陳震昇有自行車通槍管之事實。(2)另證人楊國鑫於偵訊乃供稱:「昇仔」、「阿華」強迫被告做槍枝，而非槍管。且證人楊國鑫於本院證稱:「我不知道蘇仁川的工廠有在加工槍枝零件。我去找楊國輝，就在那邊打電腦。楊國輝在蘇仁川工廠當學徒，做什麼我不知道。我不知道楊國輝有叫蘇仁川製造槍枝零件或者蘇仁川有拿槍給楊國輝等事。有一次陳震昇帶人去打蘇仁川，還有把他的工廠打壞，當時我剛好在場(後改稱當時並未在場)，時間我忘記了，我有叫蘇仁川報警。(你在偵訊有提及陳震昇是要來找蘇仁川修改槍管？)他們來砸工廠的時候，我不知道他們要做什麼，他們當場有叫囂，可是我不知道他們在說什麼。事後聽蘇仁川說，陳震昇要求蘇仁川幫他修改槍管，否則讓他工廠開不下去。我不知道陳震昇等人有強迫蘇仁川製造槍管，是後來蘇仁川沒有錢發薪水給楊國輝，拿槍管給楊國輝抵薪水，楊國輝才講給我聽的。楊國輝跟我說，有一個綽號『阿華』的人強迫蘇仁川製造槍管，後來陳震昇去砸工廠，我聽蘇仁川說才知道『阿華』和『陳震昇』是一掛的。」等語(見本院卷第86頁至87頁反面)，可知，證人楊國鑫亦不知道，且未目睹被告受王威竣、陳震昇脅迫委託製造槍管之情，其所述『阿華』或『昇仔』強迫蘇仁川製造槍管之事，乃係聽聞自被告或楊國輝轉述被告之話語，而楊國輝聽聞被告所述「阿華」所要之槍管，與本件在被告工廠所查扣之如附表編號1所示槍管，並無關連，已如前述。又證人楊國鑫既稱其在被告工廠只有打電腦，甚至連楊國在該工廠做何工作都不知道，然其於偵訊中，竟能詳細描述:被告係以「特殊鋼、青銅之材質，依比例仿造未開通之槍管、子彈、彈頭、彈殼等物」等有關被告製造槍管之方式，於常情顯然有違，故證人楊國鑫於警詢證稱:綽號「昇仔」之陳震昇有拿未打通之模型槍管給被告仿造未開通之槍管等物，尚難遽予採信。另依證人楊國鑫前開偵訊及本院所證，均不足證明被告過有受王威竣、陳震昇脅迫而製造或修改實心槍管，及王威竣、陳震昇有自行車通槍管之事實。5.此外，被告雖於原審聲請傳喚證人王鐙儀、侯宏志，以證明其係遭受陳震昇、王威竣脅迫而製造槍管。而證人王鐙儀於原審審理時固證稱：係綽號「阿華」之王威竣委託被告製造實心槍管時，被告不知是槍管，以為是機械零件云云（見原審卷第33頁正反面）；另證人侯宏志於原審審理中則證稱：我於97年間看到有10幾部摩托車到被告的工廠云云（見原審卷第37頁）。然查:(1)證人王鐙儀乃被告之女友，業經該證人陳明在卷(見原審卷第32頁)，是其證言不無維護被告之虞。況證人王鐙儀於原審證稱:「阿華」委託被告製造系爭槍管之時間為97年5月間(見原審卷第35頁)，核與被告供稱其係於97年6、7月間受託製造槍管；及該證人證稱被告不知受託製造者為槍管，核與被告坦認製造槍管犯行等情，亦有出入。又該證人既證稱未曾看見王威峻與被告發生衝突（見原審卷第35頁反面），則由其於原審所證，顯不足以證明被告係受王威峻、陳震昇脅迫而製造槍管之情。(2)證人侯宏志於原審審理時僅證稱:「我沒有看到發生衝突過程，被告蘇仁川說我有看到『阿華』帶了30幾個人到他的工廠威脅他，叫他把槍管的滑軌改窄，這部份我沒有看到。我是看到很多人騎摩托車來，我人就離開。有沒有人在他們工廠砸毀，我不知道。事後我有聽蘇仁川提起說他的工廠被砸。經過一陣子，他跟我說他工廠被砸。但被誰砸，我不曉得。他工廠為何被砸，這部份我不太瞭解。大概十幾部摩托車去被告蘇仁川的工廠。我沒有看到他們帶棍棒或何兇器去。這是有很多騎機車的人去那邊隔多久之後一段時間，被告蘇仁川才跟我說，但正確日期不記得」（見原審卷第37至38頁）。按證人對於是誰、因何故、在何時砸被告工廠之情，概稱不知，復未目睹衝突過程，則由該證人所證，顯然無法證明被告有受陳震昇、王威竣帶人脅迫製造槍管之事實。(四)綜上所述，被告所辯，或前後不一，或違常情，且與事實不符，不足採信。本件事證已甚明確，被告犯行，堪以認定，應予依法論科。另被告及辯護人雖聲請鑑定扣案槍管，是否有被告及證人陳震昇之指紋，惟被告並不否認槍管為其所製造，則該槍管是否有被告之指紋，顯無鑑定之必要。至於該槍管是否有他人如陳震昇之指紋，與被告已坦認製造槍枝主要零件罪名之成立，並無影響，縱該槍管上有陳震昇之指紋，亦不足以證明被告係受其脅迫委託而製造，故認被告及辯護人此部分聲請，依刑事訴訟法第163條之2規定，並無鑑定調查之必要，業經本院合議庭裁示在卷(見本院卷第119頁反面)，附此敘明。四、論罪科刑:(一)按槍砲彈藥刀械管制條例第4條所稱之槍砲、彈藥及槍砲主要組成零件，依同條例第5條之規定，非經中央主管機關許可，不得製造，而依同條例第4條第1項第1款、第2款及第2項規定，該條例所稱槍砲，包括可發射金屬或子彈具有殺傷力之各式槍砲，並包括可供組成槍砲之主要組成零件在內；又槍管乃槍砲之主要組成零件，則有內政部依據槍砲彈藥刀械管制條例第4條第3項所為之86年11月24日臺（86）內警字第8670683號公告在卷可稽。是核被告製造已車通槍管2支之所為，係犯槍砲彈藥刀械管制條例第13條第1項之未經許可，製造槍枝之主要組成零件罪。被告製造前開槍枝主要組成零件之槍管成品2支之行為，係於密接之時間，在同一工廠處所，所為同一犯罪行為之數個動作，應論以接續犯之單純一罪（最高法院99年度台上字第5504號、98年度台上字第7905、5146、6054號判決意旨參照）。(二)至辯護人於原審雖以被告犯後態度良好，尚知悔悟，目前仍經營模具工廠，且須撫養父母親及前無前科紀錄為由，請求依刑法第59條規定酌減其刑；復以被告經此教訓，日後當知所警愓而無再犯之虞，請求給予被告緩刑之宣告。惟按刑法第59條之得酌量減輕其刑者，必須犯罪另有特殊之原因與環境等情，而在客觀上足以引起一般同情，認為即予宣告法定最低度刑期猶嫌過重者，始有其適用，至於被告犯行、情節輕微或被告犯罪之動機、手段、犯罪後之態度等各種情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由（最高法院28年上字第1064號、45年台上字第1165號、51年台上字第899號判例意旨參照）。查被告非但利用其經營模具工廠之便，製造槍枝主要零件，嗣後仍以遭他人脅迫不得已為由意圖卸責，於本院雖為認罪之表示，然仍以前詞置辯，悔意有限，日後非無再犯之虞，且本件並無何事證足認被告本件犯罪，有何特殊之原因與環境，在客觀上足以引起一般同情，即使宣告法定最低度刑猶嫌過重之情事。從而，被告所犯難邀憫恕，揆諸前開判例意旨，尚無刑法第59條規定及適用，亦無宜予緩刑之情形，附此敘明。五、原審判決以被告罪證明確，因予論罪科刑，固非無見。惟查:(一)本件並無相當證據足以證明楊國輝、楊國鑫二人，有與被告共犯本件製造槍枝主要零件之犯行，已如前述(詳如理由貳、三、(二)所述)，且公訴意旨亦未指出被告有與他人共犯本件犯行。原審判決認被告就本件犯行，係以自己共同犯罪之意思，與楊國鑫、楊國輝等人共同實施犯罪行為，並依刑法第28條之規定，論以共同正犯，自有未洽。(二)扣案如附表編號六、九所示通槍管之工具及鑽床等物，亦為被告所有供本件犯罪所用之物，應依法宣告沒收(詳如後述)原審判決就此部分漏未諭知沒收，亦有未當。(三)被告上訴意旨謂其係受王威竣、陳震昇委託製造實心槍管及脅迫修改滑軌云云，雖無理由，然原審判決既有前開可議之處，自應由本院予以撤銷改判，以期適法。六、爰審酌被告無犯罪前案紀錄，有台灣高等法院被告前案紀錄表在卷可稽，然其不思戒慎行事，明知槍枝相關零件物品，對於社會治安危害甚鉅，且為政府極力查禁之物，竟仍製造前揭槍枝主要零件，顯見其法紀觀念薄弱，殊為不該，犯後雖於本院為認罪之表示，然仍執前詞置辯，悔意有限，兼衡其製造槍枝主要零件之數量、時間長短，及其學歷、職業、家庭狀況等一切情狀，量處如主文第二項所示之刑，並就所處罰金刑部分諭知易服勞役之折算標準，以示懲儆。七、關於沒收:(一)扣案如附表編號一所示槍管，其中2支成品，係槍砲之主要組成零件，係槍砲彈藥刀械管制條例第4條第1項第1款、第2款、第2項及第5條所定非經主管機關許可不得持有之槍砲主要組成零件，為違禁物，均應依刑法第38條第1項第1款規定宣告沒收。另3支半成品，雖尚非屬槍枝之主要零件，已於前述，然仍屬被告預備供製造槍枝主要零件之物，應依同法第38條第1項第2款規定沒收。(二)扣案如附表編號六至九所示之物，均係被告所營汰譽工廠之機械設備，自屬被告所有之物。且被告有以附表編號八所示CNC銃床製造槍管之情，業經被告陳明在卷(見原審卷第44頁反面)；另據被告於警詢供稱:楊姓兄弟向我借用工廠內之車床工具將上開槍管打通等語(見警卷第6頁)，可知扣案如附表編號七之車床亦係供製造槍管之物；另本件如附表編號一所示槍管中，既有2支業經貫通，自有使用同表編號六至九所示通槍管工具組及鑽床之必要。故附表編號六至九所示之物，均依刑法第38條第1項第2款規定宣告沒收。(三)本件其餘扣案如附表編號二至五所示之物及員警另於被告住居所(台南縣永康市○○路165巷30弄9號之5)查扣之手機一支等物，雖為被告所有之物，然均不具殺傷力，亦非槍砲彈藥刀械管制條例列管禁止持有之違禁物，且非供被告製造槍管所用之物，故均不予沒收。另員警於台南市○區○○路109巷26號楊國輝住處查扣之物品(詳如警卷第49頁)，或非被告所有，或不能證明與被告本件犯行有關，故均不予宣告沒收，附此敘明。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，槍砲彈藥刀械管制條例第13條第1項，刑法第11條前段、第42條第3項、第38條第1項第1、2款，判決如主文。本案經檢察官許美女到庭執行職務。中華民國100年7月26日刑事第六庭審判長法官董武全法官孫玉文法官賴純慧以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官翁心欣中華民國100年7月26日附錄論罪科刑法條：槍砲彈藥刀械管制條例第13條第1項未經許可，製造、販賣或運輸槍砲、彈藥之主要組成零件者，處3年以上10年以下有期徒刑，併科新台幣700萬元以下罰金。【附表】(查扣地點:台南縣歸仁鄉○○村○○○街51巷128號被告所經營之鈦譽公司)┌──┬──────────┬─────────────┐│編號│扣案物品名稱、數量│備註│││(如警卷第17、32頁)││├──┼──────────┼─────────────┤│一│槍管(5支)│1、其中已車通之槍管成品2支││││，為違禁物，應依刑法第3││││8條第1項第1款沒收。││││2、另未車通之槍管半成品3支││││，為被告蘇仁川所有預備││││供犯罪所用之物，依同法││││第38條第1項第2款沒收。│├──┼──────────┼─────────────┤│二│彈簧(2條)│不能證明與本件犯罪有關，故││││不予沒收。│├──┼──────────┼─────────────┤│三│彈匣半成品(1個)│不能證明與本件犯罪有關，故││││不予沒收。│├──┼──────────┼─────────────┤│四│彈殼(1顆)│不能證明與本件犯罪有關，故││││不予沒收。│├──┼──────────┼─────────────┤│五│彈頭(10顆)│不能證明與本件犯罪有關，故││││不予沒收。│├──┼──────────┼─────────────┤│六│通槍管工具(1組)│為被告蘇仁川所有供犯罪所用││││之物，依同法第38條第1項第2││││款沒收。│├──┼──────────┼─────────────┤│七│車床(1台)│為被告蘇仁川所有供犯罪所用││││之物，依同法第38條第1項第2││││款沒收。│├──┼──────────┼─────────────┤│八│CNC銃床(1台)│為被告蘇仁川所有供犯罪所用││││之物，依同法第38條第1項第2││││款沒收。│├──┼──────────┼─────────────┤│九│鑽床(1台)│為被告蘇仁川所有供犯罪所用││││之物，依同法第38條第1項第2││││款沒收。│└──┴──────────┴─────────────┘",
  "characters": {
    "judges": [
      "董武全",
      "孫玉文",
      "賴純慧"
    ],
    "prosecutors": [
      "許美女"
    ],
    "lawyers": [
      "江信賢",
      "謝凱傑"
    ],
    "clerks": [
      "翁心欣"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇仁川"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-26",
  "created_at": "2016-02-14 01:03:17",
  "updated_at": "2016-02-14 01:03:17"
}