{
  "identify": "TCD-94-易-302-20050406-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "302",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事判決                          九十四年度易字第三二號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第二一二五○號），本院\n判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○於民國九十三年十二月四日下午一時許，意圖為自己\n    不法之所有，在臺中市○村路○○○街口的福客多便利商店處，竊取證人丙○○\n    （起訴書誤載為劉宏福）所有之腳踏車一輛得手，嗣於同年月日下午三時二十分\n    許，為警據報查獲，因認被告涉犯刑法第三百二十條第一項之竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其\n    行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零\n    一條第一項定有明文。次按所謂認定犯罪事實之證據，係指足以認定被告確有犯\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\n    罪之資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以\n    證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第\n    三一０五號、四十年臺上字第八六號判例著有明文。再按告訴人之告訴，係以被\n    告受刑事訴追為目的，是其陳述是否與事實相符，自應調查其他證據以資審認；\n    又事實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯\n    罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理\n    由，最高法院亦著有五十二年臺上字第一三００號及三十年上字第四八二號判例\n    可資參照。又按認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無\n    其他調查途徑可尋，法院即應為無罪之判決，最高法院七十六年臺上字第四九八\n    六號著有判例。末按刑事訴訟法第一百六十一條已於民國九十一年二月八日修正\n    公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知，最高法院亦著有九十二年臺上字第一二八號判例可憑。\n三、公訴人認被告涉犯刑法第三百二十條第一項之竊盜罪嫌，無非以被告之自白、證\n    人丙○○之指述，及贓物認領收據一紙、照片四張等為其論據之基礎。訊據被告\n    固坦承於九十三年十二月四日下午三時二十分許，被告確與證人丙○○相約在臺\n    中市○○路與水源街口處，將前開腳踏車返還證人丙○○之際，為警查獲等事實\n    。惟堅詞否認有何竊盜犯行，辯稱：係因證人丙○○知悉伊有管道可尋回贓車，\n    故其腳踏車失竊後，即打電話予伊要求協尋，伊就透過朋友在干城車站附近的跳\n    蚤市場，找到一位年約五十幾歲、綽號「阿勇」的男子，透過他找到車子，並以\n    電話與證人丙○○連絡，經其同意以新臺幣（下同）六千元贖回該車，並與其相\n    約於同日下午三時二十分許，在臺中市○○路與水源街口取回車輛，該腳踏車並\n    非伊所竊取，在警局之所以陳述為其所竊得，是因伊無法交代贖車之對象，警察\n    並不相信，伊只好說是伊所竊得，但是係與證人丙○○之哥哥劉宏義一起跟證人\n    丙○○開玩笑等語。\n四、經查：\n    按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要證據，以察其\n    是否與事實相符，刑事訴訟法第定一百五十六條第二項定有明文，是本案即應審\n    究被告於警詢、偵查中之供述是否與事實相符，而堪採信。被告於警詢、偵查時\n    雖供述：腳踏車係伊自己牽的，行竊得手後自己騎乘竊得之腳踏車離去，並沒有\n    別人參與云云（偵卷第六、十九頁），然否認其主觀上有意圖為自己不法所有，\n    辯稱：係因證人丙○○腳踏車常常亂丟失竊，要讓證人丙○○有所警惕云云（偵\n    卷第七頁），復於本院審理時亦否認前開腳踏車為其所竊取之客觀事實（本院卷\n    第四一頁）。是以，被告所為之供述前後已不一致，其所供述是否詳實，自有疑\n    義。復證人丙○○雖於警詢時曾證述，其發現腳踏車失竊之經過情形，但未曾指\n    證竊取腳踏車之人即係被告，此有丙○○之警詢在卷可參（偵卷第七至九頁），\n    自亦難以證人丙○○前述證詞，即認竊取腳踏車之人為被告。嗣證人丙○○於本\n    院審理結證稱：那時伊去美村路、昇平街口的福客多買煙，腳踏車放在騎樓下福\n    客多大門口，伊進去買香煙，剛好面對店員的時候，店員就問說先生那是不是你\n    的車，伊一轉頭腳踏車就不見了，伊有跑出來，但已經看不到人了，伊問店員，\n    店員說有一個人拿著腳踏車就走了，事後伊有調閱錄影帶也是這樣，伊看過超商\n    及社區的錄影帶，可以確定不是被告偷的，伊是聽說被告有管道可找回失竊車輛\n    ，故打電話請其幫忙找尋等語（本院卷第三二、三三、三六頁），經本院再次確\n    認，證人丙○○亦證述：竊賊確實非被告，伊看的竊賊正面，那個人不是被告，\n    伊看到一部車有兩人，一人下來把車推到騎樓下面，他就騎上伊的腳踏車，手扶\n    在已經發動的汽車上面，由汽車帶著快速離開等語（本院卷第三九頁）。再參酌\n    證人丙○○係失竊腳踏車之被害人，衡情當無迴護被告之理，是其所證應可採信\n    。準此，被告前開供述腳踏車為其一人牽走而竊得云云，既與證人丙○○所證不\n    符，自難以採信。故被告之前開警詢、偵查中之供述，自不得作認定被告確有竊\n    盜犯行之基礎。另公訴人提出之證人丙○○領回失竊腳踏車之贓物認領保管收據\n    、尋獲腳踏車之照片四張等證物，僅得證明被告確於九十三年十二月四日下午三\n    時二十分與證人丙○○相約於臺中市○○路與水源街口返還前開腳踏車之際，持\n    有前開腳踏車乙節，惟按持有前開失竊腳踏車可能的原因非一，或為竊盜所得，\n    或為收受贓物，或如被告及證人丙○○所言，係由委由被告透過管道贖回等情。\n    然依前開所述，既無證據足資證明前開證人丙○○所失竊之腳踏車為被告所竊取\n    ，自難僅以被告與證人丙○○相約取回腳踏車之際，持有前開腳踏車即率爾直接\n    推論前開腳踏車為被告所竊得。\n五、依據刑事舉證分配之原則，對構成犯罪之事實，應由檢察官負舉證責任，檢察官\n    若不能盡此舉證義務，被告亦無舉反證證明之必要。故本案被告是否構成竊盜罪\n    ，必須由公訴人舉證證明被告確有上開公訴人所指犯行，並使本院達到「無合理\n    懷疑」之確信心證程度（前揭最高法院七十六年臺上字第四九八六號、九十二年\n    臺上字第一二八號判例參照）。本案經調查之結果，檢察官之舉證結果，仍不能\n    使本院產生無庸置疑之有罪確信心證，是依前述刑事訴訟之基本原則及最高法院\n    所揭示之意旨，自應作有利於被告之認定。此外，本院復查無其他積極證據足資\n    證明被告涉有公訴人所指之犯行，既不能證明被告犯罪，揆諸上揭刑事訴訟法之\n    規定，依法應予諭知無罪。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官甲○○到庭執行職務\n中      華      民      國      九十四      年      四      月    六    日\n                                臺灣臺中地方法院刑事第十四庭\n                                    審判長法  官  楊  真  明\n                                          法  官  陳      葳\n                                          法  官  劉  逸  成\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                          書記官\n中      華      民      國      九十四      年      四      月    六    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○於民國九十三年十二月四日下午一時許，意圖為自己\n    不法之所有，在臺中市○村路○○○街口的福客多便利商店處，竊取證人丙○○\n    （起訴書誤載為劉宏福）所有之腳踏車一輛得手，嗣於同年月日下午三時二十分\n    許，為警據報查獲，因認被告涉犯刑法第三百二十條第一項之竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其\n    行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零\n    一條第一項定有明文。次按所謂認定犯罪事實之證據，係指足以認定被告確有犯\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\n    罪之資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以\n    證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第\n    三一０五號、四十年臺上字第八六號判例著有明文。再按告訴人之告訴，係以被\n    告受刑事訴追為目的，是其陳述是否與事實相符，自應調查其他證據以資審認；\n    又事實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯\n    罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理\n    由，最高法院亦著有五十二年臺上字第一三００號及三十年上字第四八二號判例\n    可資參照。又按認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無\n    其他調查途徑可尋，法院即應為無罪之判決，最高法院七十六年臺上字第四九八\n    六號著有判例。末按刑事訴訟法第一百六十一條已於民國九十一年二月八日修正\n    公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知，最高法院亦著有九十二年臺上字第一二八號判例可憑。\n三、公訴人認被告涉犯刑法第三百二十條第一項之竊盜罪嫌，無非以被告之自白、證\n    人丙○○之指述，及贓物認領收據一紙、照片四張等為其論據之基礎。訊據被告\n    固坦承於九十三年十二月四日下午三時二十分許，被告確與證人丙○○相約在臺\n    中市○○路與水源街口處，將前開腳踏車返還證人丙○○之際，為警查獲等事實\n    。惟堅詞否認有何竊盜犯行，辯稱：係因證人丙○○知悉伊有管道可尋回贓車，\n    故其腳踏車失竊後，即打電話予伊要求協尋，伊就透過朋友在干城車站附近的跳\n    蚤市場，找到一位年約五十幾歲、綽號「阿勇」的男子，透過他找到車子，並以\n    電話與證人丙○○連絡，經其同意以新臺幣（下同）六千元贖回該車，並與其相\n    約於同日下午三時二十分許，在臺中市○○路與水源街口取回車輛，該腳踏車並\n    非伊所竊取，在警局之所以陳述為其所竊得，是因伊無法交代贖車之對象，警察\n    並不相信，伊只好說是伊所竊得，但是係與證人丙○○之哥哥劉宏義一起跟證人\n    丙○○開玩笑等語。\n四、經查：\n    按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要證據，以察其\n    是否與事實相符，刑事訴訟法第定一百五十六條第二項定有明文，是本案即應審\n    究被告於警詢、偵查中之供述是否與事實相符，而堪採信。被告於警詢、偵查時\n    雖供述：腳踏車係伊自己牽的，行竊得手後自己騎乘竊得之腳踏車離去，並沒有\n    別人參與云云（偵卷第六、十九頁），然否認其主觀上有意圖為自己不法所有，\n    辯稱：係因證人丙○○腳踏車常常亂丟失竊，要讓證人丙○○有所警惕云云（偵\n    卷第七頁），復於本院審理時亦否認前開腳踏車為其所竊取之客觀事實（本院卷\n    第四一頁）。是以，被告所為之供述前後已不一致，其所供述是否詳實，自有疑\n    義。復證人丙○○雖於警詢時曾證述，其發現腳踏車失竊之經過情形，但未曾指\n    證竊取腳踏車之人即係被告，此有丙○○之警詢在卷可參（偵卷第七至九頁），\n    自亦難以證人丙○○前述證詞，即認竊取腳踏車之人為被告。嗣證人丙○○於本\n    院審理結證稱：那時伊去美村路、昇平街口的福客多買煙，腳踏車放在騎樓下福\n    客多大門口，伊進去買香煙，剛好面對店員的時候，店員就問說先生那是不是你\n    的車，伊一轉頭腳踏車就不見了，伊有跑出來，但已經看不到人了，伊問店員，\n    店員說有一個人拿著腳踏車就走了，事後伊有調閱錄影帶也是這樣，伊看過超商\n    及社區的錄影帶，可以確定不是被告偷的，伊是聽說被告有管道可找回失竊車輛\n    ，故打電話請其幫忙找尋等語（本院卷第三二、三三、三六頁），經本院再次確\n    認，證人丙○○亦證述：竊賊確實非被告，伊看的竊賊正面，那個人不是被告，\n    伊看到一部車有兩人，一人下來把車推到騎樓下面，他就騎上伊的腳踏車，手扶\n    在已經發動的汽車上面，由汽車帶著快速離開等語（本院卷第三九頁）。再參酌\n    證人丙○○係失竊腳踏車之被害人，衡情當無迴護被告之理，是其所證應可採信\n    。準此，被告前開供述腳踏車為其一人牽走而竊得云云，既與證人丙○○所證不\n    符，自難以採信。故被告之前開警詢、偵查中之供述，自不得作認定被告確有竊\n    盜犯行之基礎。另公訴人提出之證人丙○○領回失竊腳踏車之贓物認領保管收據\n    、尋獲腳踏車之照片四張等證物，僅得證明被告確於九十三年十二月四日下午三\n    時二十分與證人丙○○相約於臺中市○○路與水源街口返還前開腳踏車之際，持\n    有前開腳踏車乙節，惟按持有前開失竊腳踏車可能的原因非一，或為竊盜所得，\n    或為收受贓物，或如被告及證人丙○○所言，係由委由被告透過管道贖回等情。\n    然依前開所述，既無證據足資證明前開證人丙○○所失竊之腳踏車為被告所竊取\n    ，自難僅以被告與證人丙○○相約取回腳踏車之際，持有前開腳踏車即率爾直接\n    推論前開腳踏車為被告所竊得。\n五、依據刑事舉證分配之原則，對構成犯罪之事實，應由檢察官負舉證責任，檢察官\n    若不能盡此舉證義務，被告亦無舉反證證明之必要。故本案被告是否構成竊盜罪\n    ，必須由公訴人舉證證明被告確有上開公訴人所指犯行，並使本院達到「無合理\n    懷疑」之確信心證程度（前揭最高法院七十六年臺上字第四九八六號、九十二年\n    臺上字第一二八號判例參照）。本案經調查之結果，檢察官之舉證結果，仍不能\n    使本院產生無庸置疑之有罪確信心證，是依前述刑事訴訟之基本原則及最高法院\n    所揭示之意旨，自應作有利於被告之認定。此外，本院復查無其他積極證據足資\n    證明被告涉有公訴人所指之犯行，既不能證明被告犯罪，揆諸上揭刑事訴訟法之\n    規定，依法應予諭知無罪。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官甲○○到庭執行職務"
  },
  "search": "臺灣臺中地方法院刑事判決九十四年度易字第三二號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第二一二五○號），本院判決如左：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○於民國九十三年十二月四日下午一時許，意圖為自己不法之所有，在臺中市○村路○○○街口的福客多便利商店處，竊取證人丙○○（起訴書誤載為劉宏福）所有之腳踏車一輛得手，嗣於同年月日下午三時二十分許，為警據報查獲，因認被告涉犯刑法第三百二十條第一項之竊盜罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項定有明文。次按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一０五號、四十年臺上字第八六號判例著有明文。再按告訴人之告訴，係以被告受刑事訴追為目的，是其陳述是否與事實相符，自應調查其他證據以資審認；又事實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由，最高法院亦著有五十二年臺上字第一三００號及三十年上字第四八二號判例可資參照。又按認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，最高法院七十六年臺上字第四九八六號著有判例。末按刑事訴訟法第一百六十一條已於民國九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院亦著有九十二年臺上字第一二八號判例可憑。三、公訴人認被告涉犯刑法第三百二十條第一項之竊盜罪嫌，無非以被告之自白、證人丙○○之指述，及贓物認領收據一紙、照片四張等為其論據之基礎。訊據被告固坦承於九十三年十二月四日下午三時二十分許，被告確與證人丙○○相約在臺中市○○路與水源街口處，將前開腳踏車返還證人丙○○之際，為警查獲等事實。惟堅詞否認有何竊盜犯行，辯稱：係因證人丙○○知悉伊有管道可尋回贓車，故其腳踏車失竊後，即打電話予伊要求協尋，伊就透過朋友在干城車站附近的跳蚤市場，找到一位年約五十幾歲、綽號「阿勇」的男子，透過他找到車子，並以電話與證人丙○○連絡，經其同意以新臺幣（下同）六千元贖回該車，並與其相約於同日下午三時二十分許，在臺中市○○路與水源街口取回車輛，該腳踏車並非伊所竊取，在警局之所以陳述為其所竊得，是因伊無法交代贖車之對象，警察並不相信，伊只好說是伊所竊得，但是係與證人丙○○之哥哥劉宏義一起跟證人丙○○開玩笑等語。四、經查：按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要證據，以察其是否與事實相符，刑事訴訟法第定一百五十六條第二項定有明文，是本案即應審究被告於警詢、偵查中之供述是否與事實相符，而堪採信。被告於警詢、偵查時雖供述：腳踏車係伊自己牽的，行竊得手後自己騎乘竊得之腳踏車離去，並沒有別人參與云云（偵卷第六、十九頁），然否認其主觀上有意圖為自己不法所有，辯稱：係因證人丙○○腳踏車常常亂丟失竊，要讓證人丙○○有所警惕云云（偵卷第七頁），復於本院審理時亦否認前開腳踏車為其所竊取之客觀事實（本院卷第四一頁）。是以，被告所為之供述前後已不一致，其所供述是否詳實，自有疑義。復證人丙○○雖於警詢時曾證述，其發現腳踏車失竊之經過情形，但未曾指證竊取腳踏車之人即係被告，此有丙○○之警詢在卷可參（偵卷第七至九頁），自亦難以證人丙○○前述證詞，即認竊取腳踏車之人為被告。嗣證人丙○○於本院審理結證稱：那時伊去美村路、昇平街口的福客多買煙，腳踏車放在騎樓下福客多大門口，伊進去買香煙，剛好面對店員的時候，店員就問說先生那是不是你的車，伊一轉頭腳踏車就不見了，伊有跑出來，但已經看不到人了，伊問店員，店員說有一個人拿著腳踏車就走了，事後伊有調閱錄影帶也是這樣，伊看過超商及社區的錄影帶，可以確定不是被告偷的，伊是聽說被告有管道可找回失竊車輛，故打電話請其幫忙找尋等語（本院卷第三二、三三、三六頁），經本院再次確認，證人丙○○亦證述：竊賊確實非被告，伊看的竊賊正面，那個人不是被告，伊看到一部車有兩人，一人下來把車推到騎樓下面，他就騎上伊的腳踏車，手扶在已經發動的汽車上面，由汽車帶著快速離開等語（本院卷第三九頁）。再參酌證人丙○○係失竊腳踏車之被害人，衡情當無迴護被告之理，是其所證應可採信。準此，被告前開供述腳踏車為其一人牽走而竊得云云，既與證人丙○○所證不符，自難以採信。故被告之前開警詢、偵查中之供述，自不得作認定被告確有竊盜犯行之基礎。另公訴人提出之證人丙○○領回失竊腳踏車之贓物認領保管收據、尋獲腳踏車之照片四張等證物，僅得證明被告確於九十三年十二月四日下午三時二十分與證人丙○○相約於臺中市○○路與水源街口返還前開腳踏車之際，持有前開腳踏車乙節，惟按持有前開失竊腳踏車可能的原因非一，或為竊盜所得，或為收受贓物，或如被告及證人丙○○所言，係由委由被告透過管道贖回等情。然依前開所述，既無證據足資證明前開證人丙○○所失竊之腳踏車為被告所竊取，自難僅以被告與證人丙○○相約取回腳踏車之際，持有前開腳踏車即率爾直接推論前開腳踏車為被告所竊得。五、依據刑事舉證分配之原則，對構成犯罪之事實，應由檢察官負舉證責任，檢察官若不能盡此舉證義務，被告亦無舉反證證明之必要。故本案被告是否構成竊盜罪，必須由公訴人舉證證明被告確有上開公訴人所指犯行，並使本院達到「無合理懷疑」之確信心證程度（前揭最高法院七十六年臺上字第四九八六號、九十二年臺上字第一二八號判例參照）。本案經調查之結果，檢察官之舉證結果，仍不能使本院產生無庸置疑之有罪確信心證，是依前述刑事訴訟之基本原則及最高法院所揭示之意旨，自應作有利於被告之認定。此外，本院復查無其他積極證據足資證明被告涉有公訴人所指之犯行，既不能證明被告犯罪，揆諸上揭刑事訴訟法之規定，依法應予諭知無罪。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官甲○○到庭執行職務中華民國九十四年四月六日臺灣臺中地方法院刑事第十四庭審判長法官楊真明法官陳葳法官劉逸成右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十四年四月六日",
  "characters": {
    "judges": [
      "楊真明",
      "陳葳",
      "劉逸成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年四月六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第二一二五○號），本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-06",
  "created_at": "2016-02-06 18:15:53",
  "updated_at": "2016-02-06 18:15:53"
}