{
  "identify": "TCH-93-重上-118-20050406-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重上",
  "number": "118",
  "jcheck": "1",
  "reason": "解除契約等",
  "content": "臺灣高等法院台中分院民事判決  九十三年度重上字第一一八號\n    上  訴  人  甲○○\n    訴訟代理人  成介之律師\n    被 上訴 人  戊○○\n    訴訟代理人  吳瑞堯律師\n    複 代理 人  乙○○\n右當事人間請求解除契約事件，上訴人對於中華民國九十三年十月二十七日臺灣臺中\n地方法院九十二年度重訴字第八四七號第一審判決提起上訴，本院於九十四年三月二\n十二日言詞辯論終結，判決如下：\n      主      文\n原判決關於駁回上訴人請求買賣價金新台幣七百三十萬元，及自起訴狀繕本送達被上\n訴人之翌日起至清償日止，按週年利率百分之五計算之利息及該部分假執行之聲請暨\n該部分訴訟費用之裁判均廢棄。\n右廢棄部分，被上訴人應給付上訴人新台幣七百三十萬元，及自民國九十二年十一月\n二十日起至清償日止，按週年利率百分之五計算之利息。\n第一、二審訴訟費用除確定部分外，由被上訴人負擔。\n本判決所命被上訴人給付部分，於上訴人以新台幣二百四十萬元為被上訴人預供擔保\n後，得假執行；但被上訴人如於假執行程序實施前以新台幣七百三十萬元為上訴人預\n供擔保，得免為假執行。\n      事實與理由\n一、上訴人主張：伊於民國（以下同）九十二年七月十八日與被上訴人簽訂不動產買\n    賣契約書，購買被上訴人所有坐落臺中縣潭子鄉○○段六三六之一三六號、面積\n    二公畝五十一平方公尺、應有部分一六四○分之一二九，及同段六三六之一四七\n    號、面積一公畝二十九平方公尺、權利範圍全部之土地，及坐落後一筆土地上、\n    門牌號碼臺中縣潭子鄉○○路○段一九二巷一六二號房屋一棟（以下簡稱系爭房\n    地），總價金新臺幣（下同）七百三十萬元。上訴人購買系爭房地之主要原因，\n    係該房屋一樓前院圍牆內種有綠色草皮部分，景觀宜人且視野寬廣，至該房屋前\n    院圍牆內其他水泥地部分屬公共迴車空間，被上訴人擔保上訴人可使用該部分路\n    地，且於訟爭契約書第十九條特別載明：該部分土地日後如發生使用上之爭議，\n    被上訴人願負責出面協調。另於該契約第二條第一項第二款約定：若增建或占用\n    部分於交屋前，如經其他住戶主張權利者，被上訴人應通知上訴人，若因故無法\n    排除，上訴人得向被上訴人請求損害賠償或解除契約。詎被上訴人於九十二年八\n    月二十六日交屋前，系爭房屋所在之慈濟名莊社區住戶竟聯名抗議該房屋一樓前\n    院圍牆內之水泥地及綠地均屬公共迴車空間，請求上訴人回復原狀，上訴人始知\n    上開屋前綠地亦屬公共迴車空間，此與上訴人購買系爭房地之目的，係為擁有屋\n    前綠地與良好視野者相背，是被上訴人所交付之買賣標的物，顯然不具備契約擔\n    保之品質，自有瑕疵。又上訴人在遭該社區其他住戶抗議後，曾向仲介系爭房地\n    買賣事宜之永慶不動產股份有限公司西屯加盟店（以下簡稱永慶公司）提出質疑\n    ，經該公司告知：慈濟名莊社區之住戶，於被上訴人交屋予上訴人前，即曾在系\n    爭房屋前之圍牆上懸掛告示牌，聯名抗議被上訴人興建之圍牆係屬違章建築，然\n    被上訴人竟要求永慶公司勿將此事轉知上訴人，僅須將住戶提出抗議之告示牌交\n    由被上訴人處理，然於事後對於該社區其他住戶之抗議仍置之不理，則被上訴人\n    亦已違反訟爭契約書第二條第一項第二款及第十九條之約定，爰依民法第三百五\n    十九條規定及訟爭契約書第十四條第三項約定，以起訴狀繕本之送達，作為解除\n    契約之意思表示，並依民法第二百五十九條規定及該契約第十四條第三項約定，\n    提起先位之訴，求為命被上訴人返還已給付之買賣價金七百三十萬元，另給付與\n    買賣價金相同之損害賠償七百三十萬元，合計一千四百六十萬元，並加計自起訴\n    狀繕本送達被上訴人翌日起至清償日止，按年息百分之五計算之利息。倘認上訴\n    人解除契約之意思表示不合法，則因被上訴人未據實告知上開屋前空地屬公共迴\n    車空間，以致上訴人無法於購買系爭房地之同時，擁有該屋前空地，則被上訴人\n    交付之買賣標的物顯然存有導致契約預定效用減少之重大瑕疵，且被上訴人交屋\n    後，房屋有漏水及出油之瑕疵，修復費用為八十萬元，爰另依據民法第三百五十\n    九條規定，主張訟爭契約之買賣價金，應減少之價金為三百二十七萬三千二百六\n    十三元（即應扣除該屋前綠地部分之價金及修復漏水及出油之瑕疵費用），並提\n    起備位之訴，求為命被上訴人給付溢收之四百零二萬六千七百三十七元，及自起\n    訴狀繕本送達被上訴人翌日起至清償日止之法定遲延利息，並願供擔保請准宣告\n    假執行。\n二、被上訴人則以：系爭契約書第一條已明定買賣標的物為系爭房地及所坐落之基地\n    ，被上訴人自僅就該條所定之買賣標的物負瑕疵擔保責任，至系爭房屋一樓前院\n    圍牆內之部分土地為公共空間，並非系爭契約之標的，且被上訴人於簽訂該契約\n    時，已明確告知上訴人此事，從而被上訴人就該部分屋前空地自無須負物之瑕疵\n    擔保責任。再者，兩造於系爭契約第十九條，係特別以手寫記載之方式，約定系\n    爭房屋一樓圍牆內土地發生使用上爭議時之處理方式，該條款自得排除同份契約\n    中其他以電腦打字之制式契約條款之適用，被上訴人依據該條約定，對於上述空\n    地之使用權爭議僅負協調之責，上訴人主張被上訴人必須擔保上訴人取得綠地部\n    分之使用權，否則應負物之瑕疵擔保責任，自非有理。且縱認上訴人於訂定系爭\n    契約時，對於系爭房屋一樓前院圍牆內路地使用權尚有爭議一事並非知情，惟該\n    社區其他住戶於九十二年九月五日及九日僅係要求上訴人應將該房屋之大小門各\n    退後０．八公尺，其退讓之面積，相較於被上訴人依訟爭契約書出售之土地面積\n    而言，實極為微小，上訴人竟以無法使用該一小部分土地為由，主張依民法第三\n    百五十九條規定，解除訟爭契約，顯失公平，自不應准許。且訟爭契約書第十四\n    條第三項之規定，係針對被上訴人就該契約所定之給付有遲延情形者加以處罰，\n    惟兩造於九十二年七月八日簽訂系爭契約書後，被上訴人即於同年月二十八日遷\n    離系爭房屋，並於同年八月二十六日正式交屋予上訴人，是被上訴人並無任何遲\n    延給付之情形，上訴人之先位聲明，另根據訟爭契約第十四條第一項約定，主張\n    解除訟爭契約，請求被上訴人返還已交付之價金七百三十萬元，實無理由。且被\n    上訴人曾邀集上訴人之妻、系爭房屋之建商李聰木、鄰居林真真、永慶公司店長\n    王元享及丁○○等人共同協調系爭房屋之大小門是否應後退之事，故並無違反訟\n    爭契約第十九條約定之事由，是以，上訴人本於訟爭契約第十四條第三項約定，\n    請求被上訴人給付其已給付之價款同額之違約金，亦非有據。再者，被上訴人原\n    係委託仲介公司以八百八十六萬元之價格出售系爭房地，經仲介公司在兩造間居\n    間協調後，以七百三十萬元之價格成交。惟系爭房屋為獨棟建物，毗鄰之同路段\n    一六一號房屋為雙併式建築，且無增建，卻於九十年九月三十日以七百三十八萬\n    元賣出，顯見被上訴人係賤價出售系爭房地。姑不論被上訴人對於系爭房屋一樓\n    前院圍牆內空地之使用權，對上訴人無庸負任何物之瑕疵擔保責任，上訴人之備\n    位聲明，主張依據民法第三百五十九條規定，請求減少價金，已非可採。\n三、原審為上訴人敗訴之判決，上訴人就其中駁回先位聲明請求返還已給付之買賣價\n    金七百三十萬元及法定遲延利息及駁回備位聲明部分聲明不服，求為判決：(一)原\n    判決關於駁回上訴人請求返還價金七百三十萬元，及自起訴狀繕本送達被上訴人\n    之翌日起至清償日止，按週年利率百分之五計算之利息及該部分假執行之聲請暨\n    該部分訴訟費用之裁判均廢棄。(二)右廢棄部分，被上訴人應給付上訴人七百三十\n    萬元，及自起訴狀繕本送達被上訴人之翌日起至清償日止，按週年利率百分之五\n    計算之利息。(三)上訴人願供擔保請准宣告假執行。備位聲明則求為判決：(一)原判\n    決廢棄。(二)被上訴人應給付上訴人四百零二萬六千七百三十七元，及自起訴狀繕\n    本送達被上訴人翌日起至清償日止，按週年利率百分之五計算之利息。(三)願供擔\n    保請准宣告假執行。被上訴人則求為判決：(一)上訴駁回。(二)如受不利益之判決，\n    願供擔保，請准免予假執行。\n四、查上訴人係透過訴外人永慶公司之仲介，於九十二年七月十八日與被上訴人訂定\n    系爭買賣契約書，向被上訴人購買系爭房地，總價七百三十萬元。系爭房屋一樓\n    前院築有圍牆，屋前有上開綠地及為公共迴車空間之水泥地，被上訴人於九十二\n    年七月二十八日遷離上開房屋，於同年八月二十六日將系爭房屋交予上訴人等事\n    實，為兩造所不爭執，堪信為真實。\n五、上訴人主張其係因上開系爭房屋前綠地景觀宜人且視野寬廣，始決意購買系爭房\n    地，惟被上訴人於兩造訂立系爭契約前，未告知上訴人，該屋前綠地係屬公共迴\n    車空間，且該房屋所在社區住戶於被上訴人交屋前，即曾在系爭房屋之圍牆懸掛\n    告示牌，聯名抗議該房屋前院之圍牆係屬違章建築，惟永慶公司將此事告知被上\n    訴人後，被上訴人未依約負責協調完成，已違反訟爭契約第二條第一項第二款，\n    為此依據物之瑕疵擔保請求權及訟爭契約第十四條第三項規定解除契約，並請求\n    被上訴人返還上訴人已交付之買賣價金七百三十萬元等語，則為被上訴人所否認\n    ，並以前詞置辯，是本件應審究者，厥為：(一)系爭契約書第二條第一項第一款所\n    勾選之「一樓空地」是否包括系爭圍牆內之「綠地」與「路地」？(二)買賣契約書\n    第十九條與第二條第一項第二款之關係為何？茲分別審究於次。\n六、系爭契約書第二條第一項第一款所勾選之「一樓空地」是否包括系爭房屋圍牆內\n    之「綠地」與「路地」？\n（一）查系爭契約書第二條第一項第一、二款分別記載：「本買賣標的物現況另有增\n      建或占用部分，依現行法令無法登記，其權利義務業經雙方約定如下：一增建\n      或占用範圍：壹樓空地、頂樓；二若增建或占用部分於交屋前（如有借屋裝修\n      則為借屋裝修前）曾被拆除或曾被通知拆除或曾經其他區分所有權人或住戶主\n      張權利者，乙方（按即被上訴人）應告知甲方（按即上訴人），若因故無法排\n      除則甲方得向乙方請求損害賠償或解除本約。」。是以該條款所定之「增建」\n      或「占用」部分之使用權，亦應為訟爭契約買賣標的之一部，倘該增建或占用\n      部分在被上訴人交屋前，曾發生被拆除、被通知拆除或區分所有權人或住戶主\n      張權利而未告知上訴人，或雖告知但因故無法排除時，上訴人得以買賣標的物\n      不具備約定之價值與效用為由，請求被上訴人負物之瑕疵擔保責任，或主張解\n      除契約。\n（二）證人即為兩造處理系爭房屋買賣事宜之代書丙○○於原審雖證稱：「（法官：\n      買賣契約書第二條第一款空地部分打勾，意義為何？）是加建部分占用的空地\n      ，我會在買賣契約書上註明，系爭房屋一樓之廚房有增建，所以買賣契約書第\n      二條第一款在一樓空地部分打勾係指該增建部分，房屋圍牆內其他空地並不是\n      本條款所指一樓空地的範圍。‧‧‧。」（參原審卷第九六頁）。然其於本院\n      出庭作證時卻又表示：「（法官：你有無到過現場？）我是事後（打官司時）\n      才去過的。」證人丙○○於雙方買賣過程中既未參與，且於簽訂買賣契約前亦\n      不曾到過系爭房屋現場，在無人告知現場狀況之情形下，如何能知悉當事人之\n      真意為何？又如何能知悉買賣契約書第二條第一項第一款有打勾之空地部分，\n      不包括系爭房屋圍牆內之其他空地？故其此部分證詞顯不足採。\n（三）證人即仲介兩造簽訂系爭房屋買賣契約之永慶公司職員丁○○，於原審雖亦證\n      稱：「‧‧‧，當初兩造有就圍牆內之空地如有使用上發生爭議，屋主即被上\n      訴人戊○○應出面協調，被上訴人就圍牆內土地於訂約時曾提到違章部分即用\n      圍牆圍起來部分是建商給被上訴人之買賣條件，即被上訴人可以使用該部分空\n      地。後來交屋前社區住戶有抗議圍牆內之空地是違章。後來我與兩造一起到房\n      屋現場與社區住戶協調，協調沒有結果。」、「（上訴人訴訟代理人：社區住\n      戶抗議時是否有告知被上訴人，被上訴人有何反應？）我有反應給被上訴人，\n      被上訴人要我把抗議的牌子拿回去給被上訴人，被上訴人要自己做處理。」、\n      「（上訴人訴訟代理人：圍牆內有部分是屬於柏油路，部分屬於綠地，上訴人\n      看現場時，上訴人就柏油路與綠地是否均曾向你詢問是否屬於公共空間，你如\n      何回答？）上訴人有向我詢問是否屬於公共空間，我有告訴上訴人要確認是否\n      屬於公共空間，應請地政機關來確認界址，當時我有打電話給被上訴人詢問，\n      被上訴人告知柏油路屬於路地，綠地就不算路地。」、「（上訴人訴訟代理人\n      ：不動產契約書第二條勾選一樓空地部分有無包括路地及綠地？）沒有包括，\n      此部分是由代書勾選，我不清楚。系爭房屋一樓廚房部分有增建，另外頂樓部\n      分也有增建。」、「（上訴人訴訟代理人：綠地是否買賣契約標的？或只是被\n      上訴人占用部分？）當時沒有說的那麼清楚。」（參原審卷第八六、八七頁）\n      。由上述證詞中可知，其並未明白表示：「訟爭契約書第二條第一款勾選之『\n      一樓空地』不包括路地及綠地」，如其曾提及：「‧‧‧，當初兩造有就圍牆\n      內之空地如有使用上發生爭議，屋主即被上訴人戊○○應出面協調，被上訴人\n      就圍牆內土地於訂約時曾提到違章部分即用圍牆圍起來部分是建商給被上訴人\n      之買賣條件，即被上訴人可以使用該部分空地。後來交屋前社區住戶有抗議圍\n      牆內之空地是違章。後來我與兩造一起到房屋現場與社區住戶協調，協調沒有\n      結果。」（原審卷第八六頁）「被上訴人說建商賣給他時，就有這個條件，所\n      以他才買，意思是說他有使用權，賣給人家，買受人也應該有使用權。」（本\n      院卷七十九頁）既然當初建商將系爭標的賣與被上訴人時，其買賣條件中包括\n      「圍牆圍起來之部分」，即包括系爭之「綠地」與「路地」，被上訴人再將系\n      爭標的賣與上訴人，衡情不會將此條件排除於雙方之買賣條件中，被上訴人抗\n      辯買賣契約不包括「綠地」與「路地」，實有違常理。\n（四）另有關契約中「一樓空地」之爭議部分，證人丁○○雖表示：「（上訴人訴訟\n      代理人：不動產契約書第二條勾選一樓空地部分有無包括路地及綠地？）沒有\n      包括，此部分是由代書勾選，我不清楚。系爭房屋一樓廚房部分有增建，另外\n      頂樓部分也有增建。」、「（上訴人訴訟代理人：綠地是否買賣契約標的？或\n      只是被上訴人占用部分？）當時沒有說的那麼清楚。」（參原審卷第八七頁）\n      ，證人丁○○先說是「沒有包括」，後又說「此部分是代書勾選，我不清楚。\n      」證詞游移，不足為上訴人不利之認定。\n（五）按解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約\n      文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解\n      （最高法院十七年上字第一一一八號判例參照）；又解釋契約固屬事實審法院\n      之職權，惟其解釋如違背法令或有悖於論理法則或經驗法則，自非不得以其解\n      釋為不當，援為上訴第三審之理由（最高法院八十三年台上字第二一一八號判\n      例參照）。查系爭買賣契約書第二條第一項第二款記載：「本買賣標的物現況\n      另有增建或占用部分，依現行法令無法登記，其權利義務業經雙方約定如下：\n      一『增建』或『占用』範圍：地下室、壹樓空地、平台、頂樓、露台、夾層、\n      防火巷、天井、其他；」，是由契約之文義觀之，被上訴人將所謂「一樓空地\n      」解釋為『一樓增建』或『一樓違建』，實有違常理。\n七、買賣契約書第十九條與第二條第一項第二款之關係為何？\n（一）上訴人主張，依當事人之真意、契約前後規定文義與公平原則，系爭契約第十\n      九條僅應解釋為要求被上訴人另外負協調責任，然若協調不成，被上訴人仍應\n      回歸第二條規定，負擔保責任。\n（二）被上訴人則稱買賣契約書第二條與第十九條乃各有所指，並不相干，訟爭契約\n      第二條之適用範圍不包括圍牆內之空地，兩造係就圍牆內之空地相關之權利義\n      務於第十九條另做約定，是兩項契約條文各有所指，並無關連。再者，第十九\n      條所稱「圍牆內之路地」係指「圍牆內之空地」而言，此對照地籍圖，該部分\n      皆屬供作路地之六三六之一三六號土地，即可明瞭，上訴人強將該地區別路地\n      及綠地，並主張綠地並非訟爭契約第十九條之適用範圍云云，委無足採。又證\n      人丙○○雖於鈞院證稱：「契約書第十九條與第二條第一項第二款是相容的，\n      並非互相排除。」等語，惟其職為代書，並非專業法律人，對條文間之相互適\n      用情形及用語是否能為清楚之描述，已有可疑，況其於原審作證時，就第二條\n      之適用範圍及第十九條約定之源由已證述明確，此等事實上之陳述，應較其不\n      精確之法律上陳述（兩條規定係相容或排除）更屬可信。況依訟爭契約第二條\n      第一項第二款之法律效果為買方得請求損害賠償或解除契約，對於買賣雙方之\n      權益影響甚大，被上訴人怎可能甘負可能遭解約或損害賠償之風險而擔保其並\n      無單獨所有權，至多僅有使用權部分，不會遭他人主張權利？如此要求對被上\n      訴人極不合理，被上訴人亦不可能同意。實則第二條僅指廚房及頂樓增建部分\n      ，蓋此部分依現行法令雖無法登記，惟皆建築在被上訴人所有之土地上，被上\n      訴人係僅就此部分負擔保責任。\n（三）查本系爭買賣契約書第二條第一項第二款所記載之所謂「一樓空地」，依「文\n      義解釋」，並無法將其解釋為『一樓增建』或『一樓違建』；證人丙○○於原\n      審雖曾證稱：買賣契約書第二條第一項第一款在一樓空地部分打勾，係指一樓\n      廚房之增建部分，房屋圍牆內其他空地並不是本條款所指一樓空地的範圍云云\n      ，亦屬證人個人推測之詞，並不足採，業已如前述。另就系爭契約書之全文觀\n      之，第十九條僅載稱：「圍牆內之路地使用權屬於可使用空間，若有發生使用\n      上之爭議，出賣人（即被上訴人）必須負責出面協調。」即圍牆內之路地若有\n      發生使用上之爭議，被上訴人必須負責出面協調，並無排除系爭契約第二條第\n      一項第二款之意思。且雙方若真有排除該第二條第一項第二款之真意，何以雙\n      方會在第二條第二項特別簽名確認對於系爭契約第二條所規定之權利義務業已\n      充分瞭解？因此，由整體契約之文義觀之，應解釋為要求被上訴人另外負協調\n      責任，然若協調不成，被上訴人仍應回歸第二條規定，負擔保責任，亦即契約\n      書第十九條與第二條第一項第二款兩者性質上應是相容，並非互相排斥的，核\n      先敘明。\n（四）依雙方系爭買賣契約書第二條第一項第二款規定：「若增建或占用部分於交屋\n      前曾被拆除或曾被通知拆除或曾經其他區分所有人或住戶主張權利者，乙方（\n      被上訴人）應告知甲方（上訴人），若因故無法排除，則甲方得向乙方請求損\n      害賠償或解除本約。」被上訴人所交付之系爭建物圍牆內之「路地」與「綠地\n      」於被上訴人交屋前既經其他住戶主張權利，被上訴人應通知上訴人，且需加\n      以排除，若無法排除，上訴人則得向被上訴人請求損害賠償或解除契約。現系\n      爭建物圍牆內之「路地」與「綠地」經他人主張權利，被上訴人仍無法加以排\n      除，上訴人解除雙方之買賣契約為有理由。又契約解除時，當事人雙方負回復\n      原狀之義務；由他方所受領之給付物，應返還之，受領之給付為金錢者，應附\n      加自受領時起之利息償還之，民法第二百五十九條第一、二款分別訂有明文。\n      故上訴人於解除買賣契約後，請求被上訴人返還已給付之買賣價金七百三十萬\n      元，及自起訴狀繕本送達被上訴人之翌日起至清償日止及按週年利率百分之五\n      計算之利息，為有理由。\n八、綜上所述，上訴人主張被上訴人違反系爭買賣契約書第二條第一項第二款之約定\n    ，依民法第三百五十九條前段規定，以起訴狀繕本之送達被上訴人起，作為解除\n    買賣契約之意思表示，並提起先位之訴，請求被上訴人返還上訴人已給付之買賣\n    價金七百三十萬元，核屬有據，應予准許，被上訴人之抗辯為無可取。原判決駁\n    回上訴人此部分之請求，核有違誤，應由本院將此部分廢棄，改判如主文第二項\n    所示。另兩造分別陳明願供擔保請求或免為假執行，核無不合，爰分別酌定相當\n    之金額准許之。又上訴人先位聲明部分既有理由，備位聲明部分即無庸予以斟酌\n    ，併此敘明。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法，經核於判決結果無影響，爰不再逐\n    一論述。\n十、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第四百六十三條、\n    第七十八條，判決如主文。\n中      華      民      國    九十四    年      四      月      六      日\n~B1民事第三庭審判長法  官  陳照德\n~B2                法  官  陳成泉\n~B3                法  官  曾謀貴\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一\n第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與\n受任人有該條項所定關係之釋明文書影本。\n~B                書記官  王瑩澤\n中      華      民      國    九十四    年      四      月      六      日\n                                                                        Ｂ\n",
  "structure": {
  },
  "search": "臺灣高等法院台中分院民事判決九十三年度重上字第一一八號上訴人甲○○訴訟代理人成介之律師被上訴人戊○○訴訟代理人吳瑞堯律師複代理人乙○○右當事人間請求解除契約事件，上訴人對於中華民國九十三年十月二十七日臺灣臺中地方法院九十二年度重訴字第八四七號第一審判決提起上訴，本院於九十四年三月二十二日言詞辯論終結，判決如下：主文原判決關於駁回上訴人請求買賣價金新台幣七百三十萬元，及自起訴狀繕本送達被上訴人之翌日起至清償日止，按週年利率百分之五計算之利息及該部分假執行之聲請暨該部分訴訟費用之裁判均廢棄。右廢棄部分，被上訴人應給付上訴人新台幣七百三十萬元，及自民國九十二年十一月二十日起至清償日止，按週年利率百分之五計算之利息。第一、二審訴訟費用除確定部分外，由被上訴人負擔。本判決所命被上訴人給付部分，於上訴人以新台幣二百四十萬元為被上訴人預供擔保後，得假執行；但被上訴人如於假執行程序實施前以新台幣七百三十萬元為上訴人預供擔保，得免為假執行。事實與理由一、上訴人主張：伊於民國（以下同）九十二年七月十八日與被上訴人簽訂不動產買賣契約書，購買被上訴人所有坐落臺中縣潭子鄉○○段六三六之一三六號、面積二公畝五十一平方公尺、應有部分一六四○分之一二九，及同段六三六之一四七號、面積一公畝二十九平方公尺、權利範圍全部之土地，及坐落後一筆土地上、門牌號碼臺中縣潭子鄉○○路○段一九二巷一六二號房屋一棟（以下簡稱系爭房地），總價金新臺幣（下同）七百三十萬元。上訴人購買系爭房地之主要原因，係該房屋一樓前院圍牆內種有綠色草皮部分，景觀宜人且視野寬廣，至該房屋前院圍牆內其他水泥地部分屬公共迴車空間，被上訴人擔保上訴人可使用該部分路地，且於訟爭契約書第十九條特別載明：該部分土地日後如發生使用上之爭議，被上訴人願負責出面協調。另於該契約第二條第一項第二款約定：若增建或占用部分於交屋前，如經其他住戶主張權利者，被上訴人應通知上訴人，若因故無法排除，上訴人得向被上訴人請求損害賠償或解除契約。詎被上訴人於九十二年八月二十六日交屋前，系爭房屋所在之慈濟名莊社區住戶竟聯名抗議該房屋一樓前院圍牆內之水泥地及綠地均屬公共迴車空間，請求上訴人回復原狀，上訴人始知上開屋前綠地亦屬公共迴車空間，此與上訴人購買系爭房地之目的，係為擁有屋前綠地與良好視野者相背，是被上訴人所交付之買賣標的物，顯然不具備契約擔保之品質，自有瑕疵。又上訴人在遭該社區其他住戶抗議後，曾向仲介系爭房地買賣事宜之永慶不動產股份有限公司西屯加盟店（以下簡稱永慶公司）提出質疑，經該公司告知：慈濟名莊社區之住戶，於被上訴人交屋予上訴人前，即曾在系爭房屋前之圍牆上懸掛告示牌，聯名抗議被上訴人興建之圍牆係屬違章建築，然被上訴人竟要求永慶公司勿將此事轉知上訴人，僅須將住戶提出抗議之告示牌交由被上訴人處理，然於事後對於該社區其他住戶之抗議仍置之不理，則被上訴人亦已違反訟爭契約書第二條第一項第二款及第十九條之約定，爰依民法第三百五十九條規定及訟爭契約書第十四條第三項約定，以起訴狀繕本之送達，作為解除契約之意思表示，並依民法第二百五十九條規定及該契約第十四條第三項約定，提起先位之訴，求為命被上訴人返還已給付之買賣價金七百三十萬元，另給付與買賣價金相同之損害賠償七百三十萬元，合計一千四百六十萬元，並加計自起訴狀繕本送達被上訴人翌日起至清償日止，按年息百分之五計算之利息。倘認上訴人解除契約之意思表示不合法，則因被上訴人未據實告知上開屋前空地屬公共迴車空間，以致上訴人無法於購買系爭房地之同時，擁有該屋前空地，則被上訴人交付之買賣標的物顯然存有導致契約預定效用減少之重大瑕疵，且被上訴人交屋後，房屋有漏水及出油之瑕疵，修復費用為八十萬元，爰另依據民法第三百五十九條規定，主張訟爭契約之買賣價金，應減少之價金為三百二十七萬三千二百六十三元（即應扣除該屋前綠地部分之價金及修復漏水及出油之瑕疵費用），並提起備位之訴，求為命被上訴人給付溢收之四百零二萬六千七百三十七元，及自起訴狀繕本送達被上訴人翌日起至清償日止之法定遲延利息，並願供擔保請准宣告假執行。二、被上訴人則以：系爭契約書第一條已明定買賣標的物為系爭房地及所坐落之基地，被上訴人自僅就該條所定之買賣標的物負瑕疵擔保責任，至系爭房屋一樓前院圍牆內之部分土地為公共空間，並非系爭契約之標的，且被上訴人於簽訂該契約時，已明確告知上訴人此事，從而被上訴人就該部分屋前空地自無須負物之瑕疵擔保責任。再者，兩造於系爭契約第十九條，係特別以手寫記載之方式，約定系爭房屋一樓圍牆內土地發生使用上爭議時之處理方式，該條款自得排除同份契約中其他以電腦打字之制式契約條款之適用，被上訴人依據該條約定，對於上述空地之使用權爭議僅負協調之責，上訴人主張被上訴人必須擔保上訴人取得綠地部分之使用權，否則應負物之瑕疵擔保責任，自非有理。且縱認上訴人於訂定系爭契約時，對於系爭房屋一樓前院圍牆內路地使用權尚有爭議一事並非知情，惟該社區其他住戶於九十二年九月五日及九日僅係要求上訴人應將該房屋之大小門各退後０．八公尺，其退讓之面積，相較於被上訴人依訟爭契約書出售之土地面積而言，實極為微小，上訴人竟以無法使用該一小部分土地為由，主張依民法第三百五十九條規定，解除訟爭契約，顯失公平，自不應准許。且訟爭契約書第十四條第三項之規定，係針對被上訴人就該契約所定之給付有遲延情形者加以處罰，惟兩造於九十二年七月八日簽訂系爭契約書後，被上訴人即於同年月二十八日遷離系爭房屋，並於同年八月二十六日正式交屋予上訴人，是被上訴人並無任何遲延給付之情形，上訴人之先位聲明，另根據訟爭契約第十四條第一項約定，主張解除訟爭契約，請求被上訴人返還已交付之價金七百三十萬元，實無理由。且被上訴人曾邀集上訴人之妻、系爭房屋之建商李聰木、鄰居林真真、永慶公司店長王元享及丁○○等人共同協調系爭房屋之大小門是否應後退之事，故並無違反訟爭契約第十九條約定之事由，是以，上訴人本於訟爭契約第十四條第三項約定，請求被上訴人給付其已給付之價款同額之違約金，亦非有據。再者，被上訴人原係委託仲介公司以八百八十六萬元之價格出售系爭房地，經仲介公司在兩造間居間協調後，以七百三十萬元之價格成交。惟系爭房屋為獨棟建物，毗鄰之同路段一六一號房屋為雙併式建築，且無增建，卻於九十年九月三十日以七百三十八萬元賣出，顯見被上訴人係賤價出售系爭房地。姑不論被上訴人對於系爭房屋一樓前院圍牆內空地之使用權，對上訴人無庸負任何物之瑕疵擔保責任，上訴人之備位聲明，主張依據民法第三百五十九條規定，請求減少價金，已非可採。三、原審為上訴人敗訴之判決，上訴人就其中駁回先位聲明請求返還已給付之買賣價金七百三十萬元及法定遲延利息及駁回備位聲明部分聲明不服，求為判決：(一)原判決關於駁回上訴人請求返還價金七百三十萬元，及自起訴狀繕本送達被上訴人之翌日起至清償日止，按週年利率百分之五計算之利息及該部分假執行之聲請暨該部分訴訟費用之裁判均廢棄。(二)右廢棄部分，被上訴人應給付上訴人七百三十萬元，及自起訴狀繕本送達被上訴人之翌日起至清償日止，按週年利率百分之五計算之利息。(三)上訴人願供擔保請准宣告假執行。備位聲明則求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人四百零二萬六千七百三十七元，及自起訴狀繕本送達被上訴人翌日起至清償日止，按週年利率百分之五計算之利息。(三)願供擔保請准宣告假執行。被上訴人則求為判決：(一)上訴駁回。(二)如受不利益之判決，願供擔保，請准免予假執行。四、查上訴人係透過訴外人永慶公司之仲介，於九十二年七月十八日與被上訴人訂定系爭買賣契約書，向被上訴人購買系爭房地，總價七百三十萬元。系爭房屋一樓前院築有圍牆，屋前有上開綠地及為公共迴車空間之水泥地，被上訴人於九十二年七月二十八日遷離上開房屋，於同年八月二十六日將系爭房屋交予上訴人等事實，為兩造所不爭執，堪信為真實。五、上訴人主張其係因上開系爭房屋前綠地景觀宜人且視野寬廣，始決意購買系爭房地，惟被上訴人於兩造訂立系爭契約前，未告知上訴人，該屋前綠地係屬公共迴車空間，且該房屋所在社區住戶於被上訴人交屋前，即曾在系爭房屋之圍牆懸掛告示牌，聯名抗議該房屋前院之圍牆係屬違章建築，惟永慶公司將此事告知被上訴人後，被上訴人未依約負責協調完成，已違反訟爭契約第二條第一項第二款，為此依據物之瑕疵擔保請求權及訟爭契約第十四條第三項規定解除契約，並請求被上訴人返還上訴人已交付之買賣價金七百三十萬元等語，則為被上訴人所否認，並以前詞置辯，是本件應審究者，厥為：(一)系爭契約書第二條第一項第一款所勾選之「一樓空地」是否包括系爭圍牆內之「綠地」與「路地」？(二)買賣契約書第十九條與第二條第一項第二款之關係為何？茲分別審究於次。六、系爭契約書第二條第一項第一款所勾選之「一樓空地」是否包括系爭房屋圍牆內之「綠地」與「路地」？（一）查系爭契約書第二條第一項第一、二款分別記載：「本買賣標的物現況另有增建或占用部分，依現行法令無法登記，其權利義務業經雙方約定如下：一增建或占用範圍：壹樓空地、頂樓；二若增建或占用部分於交屋前（如有借屋裝修則為借屋裝修前）曾被拆除或曾被通知拆除或曾經其他區分所有權人或住戶主張權利者，乙方（按即被上訴人）應告知甲方（按即上訴人），若因故無法排除則甲方得向乙方請求損害賠償或解除本約。」。是以該條款所定之「增建」或「占用」部分之使用權，亦應為訟爭契約買賣標的之一部，倘該增建或占用部分在被上訴人交屋前，曾發生被拆除、被通知拆除或區分所有權人或住戶主張權利而未告知上訴人，或雖告知但因故無法排除時，上訴人得以買賣標的物不具備約定之價值與效用為由，請求被上訴人負物之瑕疵擔保責任，或主張解除契約。（二）證人即為兩造處理系爭房屋買賣事宜之代書丙○○於原審雖證稱：「（法官：買賣契約書第二條第一款空地部分打勾，意義為何？）是加建部分占用的空地，我會在買賣契約書上註明，系爭房屋一樓之廚房有增建，所以買賣契約書第二條第一款在一樓空地部分打勾係指該增建部分，房屋圍牆內其他空地並不是本條款所指一樓空地的範圍。‧‧‧。」（參原審卷第九六頁）。然其於本院出庭作證時卻又表示：「（法官：你有無到過現場？）我是事後（打官司時）才去過的。」證人丙○○於雙方買賣過程中既未參與，且於簽訂買賣契約前亦不曾到過系爭房屋現場，在無人告知現場狀況之情形下，如何能知悉當事人之真意為何？又如何能知悉買賣契約書第二條第一項第一款有打勾之空地部分，不包括系爭房屋圍牆內之其他空地？故其此部分證詞顯不足採。（三）證人即仲介兩造簽訂系爭房屋買賣契約之永慶公司職員丁○○，於原審雖亦證稱：「‧‧‧，當初兩造有就圍牆內之空地如有使用上發生爭議，屋主即被上訴人戊○○應出面協調，被上訴人就圍牆內土地於訂約時曾提到違章部分即用圍牆圍起來部分是建商給被上訴人之買賣條件，即被上訴人可以使用該部分空地。後來交屋前社區住戶有抗議圍牆內之空地是違章。後來我與兩造一起到房屋現場與社區住戶協調，協調沒有結果。」、「（上訴人訴訟代理人：社區住戶抗議時是否有告知被上訴人，被上訴人有何反應？）我有反應給被上訴人，被上訴人要我把抗議的牌子拿回去給被上訴人，被上訴人要自己做處理。」、「（上訴人訴訟代理人：圍牆內有部分是屬於柏油路，部分屬於綠地，上訴人看現場時，上訴人就柏油路與綠地是否均曾向你詢問是否屬於公共空間，你如何回答？）上訴人有向我詢問是否屬於公共空間，我有告訴上訴人要確認是否屬於公共空間，應請地政機關來確認界址，當時我有打電話給被上訴人詢問，被上訴人告知柏油路屬於路地，綠地就不算路地。」、「（上訴人訴訟代理人：不動產契約書第二條勾選一樓空地部分有無包括路地及綠地？）沒有包括，此部分是由代書勾選，我不清楚。系爭房屋一樓廚房部分有增建，另外頂樓部分也有增建。」、「（上訴人訴訟代理人：綠地是否買賣契約標的？或只是被上訴人占用部分？）當時沒有說的那麼清楚。」（參原審卷第八六、八七頁）。由上述證詞中可知，其並未明白表示：「訟爭契約書第二條第一款勾選之『一樓空地』不包括路地及綠地」，如其曾提及：「‧‧‧，當初兩造有就圍牆內之空地如有使用上發生爭議，屋主即被上訴人戊○○應出面協調，被上訴人就圍牆內土地於訂約時曾提到違章部分即用圍牆圍起來部分是建商給被上訴人之買賣條件，即被上訴人可以使用該部分空地。後來交屋前社區住戶有抗議圍牆內之空地是違章。後來我與兩造一起到房屋現場與社區住戶協調，協調沒有結果。」（原審卷第八六頁）「被上訴人說建商賣給他時，就有這個條件，所以他才買，意思是說他有使用權，賣給人家，買受人也應該有使用權。」（本院卷七十九頁）既然當初建商將系爭標的賣與被上訴人時，其買賣條件中包括「圍牆圍起來之部分」，即包括系爭之「綠地」與「路地」，被上訴人再將系爭標的賣與上訴人，衡情不會將此條件排除於雙方之買賣條件中，被上訴人抗辯買賣契約不包括「綠地」與「路地」，實有違常理。（四）另有關契約中「一樓空地」之爭議部分，證人丁○○雖表示：「（上訴人訴訟代理人：不動產契約書第二條勾選一樓空地部分有無包括路地及綠地？）沒有包括，此部分是由代書勾選，我不清楚。系爭房屋一樓廚房部分有增建，另外頂樓部分也有增建。」、「（上訴人訴訟代理人：綠地是否買賣契約標的？或只是被上訴人占用部分？）當時沒有說的那麼清楚。」（參原審卷第八七頁），證人丁○○先說是「沒有包括」，後又說「此部分是代書勾選，我不清楚。」證詞游移，不足為上訴人不利之認定。（五）按解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解（最高法院十七年上字第一一一八號判例參照）；又解釋契約固屬事實審法院之職權，惟其解釋如違背法令或有悖於論理法則或經驗法則，自非不得以其解釋為不當，援為上訴第三審之理由（最高法院八十三年台上字第二一一八號判例參照）。查系爭買賣契約書第二條第一項第二款記載：「本買賣標的物現況另有增建或占用部分，依現行法令無法登記，其權利義務業經雙方約定如下：一『增建』或『占用』範圍：地下室、壹樓空地、平台、頂樓、露台、夾層、防火巷、天井、其他；」，是由契約之文義觀之，被上訴人將所謂「一樓空地」解釋為『一樓增建』或『一樓違建』，實有違常理。七、買賣契約書第十九條與第二條第一項第二款之關係為何？（一）上訴人主張，依當事人之真意、契約前後規定文義與公平原則，系爭契約第十九條僅應解釋為要求被上訴人另外負協調責任，然若協調不成，被上訴人仍應回歸第二條規定，負擔保責任。（二）被上訴人則稱買賣契約書第二條與第十九條乃各有所指，並不相干，訟爭契約第二條之適用範圍不包括圍牆內之空地，兩造係就圍牆內之空地相關之權利義務於第十九條另做約定，是兩項契約條文各有所指，並無關連。再者，第十九條所稱「圍牆內之路地」係指「圍牆內之空地」而言，此對照地籍圖，該部分皆屬供作路地之六三六之一三六號土地，即可明瞭，上訴人強將該地區別路地及綠地，並主張綠地並非訟爭契約第十九條之適用範圍云云，委無足採。又證人丙○○雖於鈞院證稱：「契約書第十九條與第二條第一項第二款是相容的，並非互相排除。」等語，惟其職為代書，並非專業法律人，對條文間之相互適用情形及用語是否能為清楚之描述，已有可疑，況其於原審作證時，就第二條之適用範圍及第十九條約定之源由已證述明確，此等事實上之陳述，應較其不精確之法律上陳述（兩條規定係相容或排除）更屬可信。況依訟爭契約第二條第一項第二款之法律效果為買方得請求損害賠償或解除契約，對於買賣雙方之權益影響甚大，被上訴人怎可能甘負可能遭解約或損害賠償之風險而擔保其並無單獨所有權，至多僅有使用權部分，不會遭他人主張權利？如此要求對被上訴人極不合理，被上訴人亦不可能同意。實則第二條僅指廚房及頂樓增建部分，蓋此部分依現行法令雖無法登記，惟皆建築在被上訴人所有之土地上，被上訴人係僅就此部分負擔保責任。（三）查本系爭買賣契約書第二條第一項第二款所記載之所謂「一樓空地」，依「文義解釋」，並無法將其解釋為『一樓增建』或『一樓違建』；證人丙○○於原審雖曾證稱：買賣契約書第二條第一項第一款在一樓空地部分打勾，係指一樓廚房之增建部分，房屋圍牆內其他空地並不是本條款所指一樓空地的範圍云云，亦屬證人個人推測之詞，並不足採，業已如前述。另就系爭契約書之全文觀之，第十九條僅載稱：「圍牆內之路地使用權屬於可使用空間，若有發生使用上之爭議，出賣人（即被上訴人）必須負責出面協調。」即圍牆內之路地若有發生使用上之爭議，被上訴人必須負責出面協調，並無排除系爭契約第二條第一項第二款之意思。且雙方若真有排除該第二條第一項第二款之真意，何以雙方會在第二條第二項特別簽名確認對於系爭契約第二條所規定之權利義務業已充分瞭解？因此，由整體契約之文義觀之，應解釋為要求被上訴人另外負協調責任，然若協調不成，被上訴人仍應回歸第二條規定，負擔保責任，亦即契約書第十九條與第二條第一項第二款兩者性質上應是相容，並非互相排斥的，核先敘明。（四）依雙方系爭買賣契約書第二條第一項第二款規定：「若增建或占用部分於交屋前曾被拆除或曾被通知拆除或曾經其他區分所有人或住戶主張權利者，乙方（被上訴人）應告知甲方（上訴人），若因故無法排除，則甲方得向乙方請求損害賠償或解除本約。」被上訴人所交付之系爭建物圍牆內之「路地」與「綠地」於被上訴人交屋前既經其他住戶主張權利，被上訴人應通知上訴人，且需加以排除，若無法排除，上訴人則得向被上訴人請求損害賠償或解除契約。現系爭建物圍牆內之「路地」與「綠地」經他人主張權利，被上訴人仍無法加以排除，上訴人解除雙方之買賣契約為有理由。又契約解除時，當事人雙方負回復原狀之義務；由他方所受領之給付物，應返還之，受領之給付為金錢者，應附加自受領時起之利息償還之，民法第二百五十九條第一、二款分別訂有明文。故上訴人於解除買賣契約後，請求被上訴人返還已給付之買賣價金七百三十萬元，及自起訴狀繕本送達被上訴人之翌日起至清償日止及按週年利率百分之五計算之利息，為有理由。八、綜上所述，上訴人主張被上訴人違反系爭買賣契約書第二條第一項第二款之約定，依民法第三百五十九條前段規定，以起訴狀繕本之送達被上訴人起，作為解除買賣契約之意思表示，並提起先位之訴，請求被上訴人返還上訴人已給付之買賣價金七百三十萬元，核屬有據，應予准許，被上訴人之抗辯為無可取。原判決駁回上訴人此部分之請求，核有違誤，應由本院將此部分廢棄，改判如主文第二項所示。另兩造分別陳明願供擔保請求或免為假執行，核無不合，爰分別酌定相當之金額准許之。又上訴人先位聲明部分既有理由，備位聲明部分即無庸予以斟酌，併此敘明。九、本件事證已臻明確，兩造其餘攻擊防禦方法，經核於判決結果無影響，爰不再逐一論述。十、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第四百六十三條、第七十八條，判決如主文。中華民國九十四年四月六日~B1民事第三庭審判長法官陳照德~B2法官陳成泉~B3法官曾謀貴右為正本係照原本作成。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。~B書記官王瑩澤中華民國九十四年四月六日Ｂ",
  "characters": {
    "judges": [
      "陳照德",
      "陳成泉",
      "曾謀貴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "成介之",
      "吳瑞堯",
      "上訴時應提出委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-06",
  "created_at": "2016-02-06 18:17:07",
  "updated_at": "2016-02-06 18:17:07"
}