{
  "identify": "TPH-94-上訴-448-20050406-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "448",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                 94年度上訴字第448號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因毒品危害防制條例案件，不服臺灣基隆地方法院93\n年度訴字第747號，中華民國93年12月17日第一審判決（起訴案\n號：臺灣基隆地方法院檢察署93年度毒偵字第1608號），提起上\n訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○前因違反麻醉藥品管理條例等案件，經本院、基隆地\n    方法院分別判處有期徒刑八月、四年確定，由本院定應執行\n    刑為有期徒刑四年六月，又因傷害等案件經台灣基隆地方法\n    院定應執行刑為有期徒刑一年，兩件接續執行，於民國八十\n    八年六月三日假釋出監，於九十一年七月十五日保護管束期\n    滿，未經撤銷假釋，其未執行之刑以已執行論而執行完畢；\n    又因施用第二級毒品安非他命案件，經觀察勒戒後，認為有\n    施用毒品之傾向，經台灣基隆地方法院裁定令入戒治處所施\n    以強制戒治，後經交付保護管束期滿，由臺灣基隆地方法院\n    檢察署檢察官於九十三年七月二十三日，以九十三年度戒毒\n    偵字第三七號為不起訴處分確定。復於五年內即九十三年八\n    月三十一日晚上十一時前之一日內，在不詳地點施用第一級\n    毒品海洛因，為警於九十三年八月三十一日晚上七時五十分\n    ，在基隆市○○區○○街六十號前盤查時查獲。\n二、案經臺北市政府警察局大安分局移送臺灣基隆地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、上訴人即被告，經傳未到，惟其於原審矢口否認有施用第一\n    級毒品海洛因之犯行，辯稱：「從沒有施用過海洛因」云云\n    。然查，被告其於九十三年八月三十一日為警查獲後所採集\n    之尿液檢體，經送請台灣尖端先進生技醫藥股份有限公司以\n    ＥＩＡ酵素免疫分析法、氣相層析質譜儀法檢驗之結果，呈\n    施用第一級毒品海洛因代謝後之嗎啡陽性反應，有該公司出\n    具之濫用藥物檢驗報告附卷可參（毒偵字第一六０八號卷第\n    六九頁），按「一般人注射海洛因後經體內吸收代謝約三十\n    分鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二\n    小時排泄量最多。若以日計，約有百分之八十之毒品代謝物\n    （嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩\n    餘量則可能在數日內分別排出體外」等情，有法務部調查局\n    九十年四月十二日 (90)陸 (一)字第九０一三三三三五號函\n    在卷可按（原審卷第五九頁）；再佐之以酵素免疫分析或薄\n    層定性分析等方式為初步篩檢者，檢驗結果固有相當程度偽\n    陽性之可能，然以氣（液）相層析、質譜分析之儀器為交叉\n    確認者，檢驗結果出現偽陽性之機率則極低，因而具有公信\n    力，堪認被告於九十三年八月三十一日晚上十一時許採尿前\n    一日某時內，確有施用第一級毒品海洛因之犯行，被告前開\n    所辯，尚非可採。又被告前因施用第二級毒品安非他命案件\n    ，經觀察勒戒後，認有繼續施用毒品之傾向，經原審法院裁\n    定令入戒治處所施以強制戒治，後經交付保護管束期滿，由\n    臺灣基隆地方法院檢察署檢察官於九十三年七月二十三日，\n    以九十三年度戒毒偵字第三七號不起訴處分確定等情，有上\n    開不起訴處分書、臺灣基隆地方法院檢察署刑案資料查註紀\n    錄表、本院被告全國前案紀錄表附卷足憑。被告於強制戒治\n    執行後五年內再犯施用第一級毒品海洛因之罪行，事證明確\n    ，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪。其持有第一級毒品海洛因係供施用，其持有第\n    一級毒品海洛因之低度行為，應為施用第一級毒品之高度行\n    為所吸收，不另論罪。被告有前開事實欄所載刑之執行完畢\n    情形，有卷附台灣高等法院被告全國前案紀錄表可按，其受\n    有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪\n    ，為累犯，依刑法第四十七條規定加重其刑。\n三、原審以事證明確，適用刑事訴訟法第二百九十九條第一項前\n    段，毒品危害防制條例第十條第一項、第二十三條第二項，\n    刑法第十一條前段、第四十七條，並審酌被告曾接受過強制\n    戒治（有本院被告全國前案紀錄表一紙在卷可稽），猶犯本\n    件罪行、其否認施用毒品之犯行等一切情狀，量處有期徒刑\n    七月。認事用法量刑，均無不當，被告空言上訴，為無理由\n    ，應予駁回。\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判\n    決。\n五、臺灣基隆地方法院檢察署94年度毒偵字第706號併案意旨略\n    以：被告又施用第二級毒品安非他命請併辦乙節，經查；\n    本件被告係施用第一級毒品海洛因，與上開請求併辦之施用\n    第二級毒品安非他命間，並無何裁判上一罪關係，所請顯有\n    誤會，應退由原檢察官另行依法辦理。\n據上論斷，應依刑事訴訟法第368條，第371條，判決如主文。\n本案經檢察官鄭龍照到庭執行職務。\n中    華    民    國    94    年    4    月     6    日\n                  刑事第二十一庭審判長法  官溫耀源\n                                      法  官吳  燦\n                                      法  官周政達\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官陳菊珍\n中    華    民    國    94    年    4     月    7     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前因違反麻醉藥品管理條例等案件，經本院、基隆地\n    方法院分別判處有期徒刑八月、四年確定，由本院定應執行\n    刑為有期徒刑四年六月，又因傷害等案件經台灣基隆地方法\n    院定應執行刑為有期徒刑一年，兩件接續執行，於民國八十\n    八年六月三日假釋出監，於九十一年七月十五日保護管束期\n    滿，未經撤銷假釋，其未執行之刑以已執行論而執行完畢；\n    又因施用第二級毒品安非他命案件，經觀察勒戒後，認為有\n    施用毒品之傾向，經台灣基隆地方法院裁定令入戒治處所施\n    以強制戒治，後經交付保護管束期滿，由臺灣基隆地方法院\n    檢察署檢察官於九十三年七月二十三日，以九十三年度戒毒\n    偵字第三七號為不起訴處分確定。復於五年內即九十三年八\n    月三十一日晚上十一時前之一日內，在不詳地點施用第一級\n    毒品海洛因，為警於九十三年八月三十一日晚上七時五十分\n    ，在基隆市○○區○○街六十號前盤查時查獲。\n二、案經臺北市政府警察局大安分局移送臺灣基隆地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、上訴人即被告，經傳未到，惟其於原審矢口否認有施用第一\n    級毒品海洛因之犯行，辯稱：「從沒有施用過海洛因」云云\n    。然查，被告其於九十三年八月三十一日為警查獲後所採集\n    之尿液檢體，經送請台灣尖端先進生技醫藥股份有限公司以\n    ＥＩＡ酵素免疫分析法、氣相層析質譜儀法檢驗之結果，呈\n    施用第一級毒品海洛因代謝後之嗎啡陽性反應，有該公司出\n    具之濫用藥物檢驗報告附卷可參（毒偵字第一六０八號卷第\n    六九頁），按「一般人注射海洛因後經體內吸收代謝約三十\n    分鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二\n    小時排泄量最多。若以日計，約有百分之八十之毒品代謝物\n    （嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩\n    餘量則可能在數日內分別排出體外」等情，有法務部調查局\n    九十年四月十二日 (90)陸 (一)字第九０一三三三三五號函\n    在卷可按（原審卷第五九頁）；再佐之以酵素免疫分析或薄\n    層定性分析等方式為初步篩檢者，檢驗結果固有相當程度偽\n    陽性之可能，然以氣（液）相層析、質譜分析之儀器為交叉\n    確認者，檢驗結果出現偽陽性之機率則極低，因而具有公信\n    力，堪認被告於九十三年八月三十一日晚上十一時許採尿前\n    一日某時內，確有施用第一級毒品海洛因之犯行，被告前開\n    所辯，尚非可採。又被告前因施用第二級毒品安非他命案件\n    ，經觀察勒戒後，認有繼續施用毒品之傾向，經原審法院裁\n    定令入戒治處所施以強制戒治，後經交付保護管束期滿，由\n    臺灣基隆地方法院檢察署檢察官於九十三年七月二十三日，\n    以九十三年度戒毒偵字第三七號不起訴處分確定等情，有上\n    開不起訴處分書、臺灣基隆地方法院檢察署刑案資料查註紀\n    錄表、本院被告全國前案紀錄表附卷足憑。被告於強制戒治\n    執行後五年內再犯施用第一級毒品海洛因之罪行，事證明確\n    ，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪。其持有第一級毒品海洛因係供施用，其持有第\n    一級毒品海洛因之低度行為，應為施用第一級毒品之高度行\n    為所吸收，不另論罪。被告有前開事實欄所載刑之執行完畢\n    情形，有卷附台灣高等法院被告全國前案紀錄表可按，其受\n    有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪\n    ，為累犯，依刑法第四十七條規定加重其刑。\n三、原審以事證明確，適用刑事訴訟法第二百九十九條第一項前\n    段，毒品危害防制條例第十條第一項、第二十三條第二項，\n    刑法第十一條前段、第四十七條，並審酌被告曾接受過強制\n    戒治（有本院被告全國前案紀錄表一紙在卷可稽），猶犯本\n    件罪行、其否認施用毒品之犯行等一切情狀，量處有期徒刑\n    七月。認事用法量刑，均無不當，被告空言上訴，為無理由\n    ，應予駁回。\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判\n    決。\n五、臺灣基隆地方法院檢察署94年度毒偵字第706號併案意旨略\n    以：被告又施用第二級毒品安非他命請併辦乙節，經查；\n    本件被告係施用第一級毒品海洛因，與上開請求併辦之施用\n    第二級毒品安非他命間，並無何裁判上一罪關係，所請顯有\n    誤會，應退由原檢察官另行依法辦理。\n據上論斷，應依刑事訴訟法第368條，第371條，判決如主文。\n本案經檢察官鄭龍照到庭執行職務。\n中    華    民    國    94    年    4    月     6    日\n                  刑事第二十一庭審判長法  官溫耀源\n                                      法  官吳  燦\n                                      法  官周政達\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官陳菊珍"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第448號上訴人即被告甲○○上列上訴人因毒品危害防制條例案件，不服臺灣基隆地方法院93年度訴字第747號，中華民國93年12月17日第一審判決（起訴案號：臺灣基隆地方法院檢察署93年度毒偵字第1608號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○前因違反麻醉藥品管理條例等案件，經本院、基隆地方法院分別判處有期徒刑八月、四年確定，由本院定應執行刑為有期徒刑四年六月，又因傷害等案件經台灣基隆地方法院定應執行刑為有期徒刑一年，兩件接續執行，於民國八十八年六月三日假釋出監，於九十一年七月十五日保護管束期滿，未經撤銷假釋，其未執行之刑以已執行論而執行完畢；又因施用第二級毒品安非他命案件，經觀察勒戒後，認為有施用毒品之傾向，經台灣基隆地方法院裁定令入戒治處所施以強制戒治，後經交付保護管束期滿，由臺灣基隆地方法院檢察署檢察官於九十三年七月二十三日，以九十三年度戒毒偵字第三七號為不起訴處分確定。復於五年內即九十三年八月三十一日晚上十一時前之一日內，在不詳地點施用第一級毒品海洛因，為警於九十三年八月三十一日晚上七時五十分，在基隆市○○區○○街六十號前盤查時查獲。二、案經臺北市政府警察局大安分局移送臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、上訴人即被告，經傳未到，惟其於原審矢口否認有施用第一級毒品海洛因之犯行，辯稱：「從沒有施用過海洛因」云云。然查，被告其於九十三年八月三十一日為警查獲後所採集之尿液檢體，經送請台灣尖端先進生技醫藥股份有限公司以ＥＩＡ酵素免疫分析法、氣相層析質譜儀法檢驗之結果，呈施用第一級毒品海洛因代謝後之嗎啡陽性反應，有該公司出具之濫用藥物檢驗報告附卷可參（毒偵字第一六０八號卷第六九頁），按「一般人注射海洛因後經體內吸收代謝約三十分鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二小時排泄量最多。若以日計，約有百分之八十之毒品代謝物（嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩餘量則可能在數日內分別排出體外」等情，有法務部調查局九十年四月十二日(90)陸(一)字第九０一三三三三五號函在卷可按（原審卷第五九頁）；再佐之以酵素免疫分析或薄層定性分析等方式為初步篩檢者，檢驗結果固有相當程度偽陽性之可能，然以氣（液）相層析、質譜分析之儀器為交叉確認者，檢驗結果出現偽陽性之機率則極低，因而具有公信力，堪認被告於九十三年八月三十一日晚上十一時許採尿前一日某時內，確有施用第一級毒品海洛因之犯行，被告前開所辯，尚非可採。又被告前因施用第二級毒品安非他命案件，經觀察勒戒後，認有繼續施用毒品之傾向，經原審法院裁定令入戒治處所施以強制戒治，後經交付保護管束期滿，由臺灣基隆地方法院檢察署檢察官於九十三年七月二十三日，以九十三年度戒毒偵字第三七號不起訴處分確定等情，有上開不起訴處分書、臺灣基隆地方法院檢察署刑案資料查註紀錄表、本院被告全國前案紀錄表附卷足憑。被告於強制戒治執行後五年內再犯施用第一級毒品海洛因之罪行，事證明確，應依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其持有第一級毒品海洛因係供施用，其持有第一級毒品海洛因之低度行為，應為施用第一級毒品之高度行為所吸收，不另論罪。被告有前開事實欄所載刑之執行完畢情形，有卷附台灣高等法院被告全國前案紀錄表可按，其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。三、原審以事證明確，適用刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二十三條第二項，刑法第十一條前段、第四十七條，並審酌被告曾接受過強制戒治（有本院被告全國前案紀錄表一紙在卷可稽），猶犯本件罪行、其否認施用毒品之犯行等一切情狀，量處有期徒刑七月。認事用法量刑，均無不當，被告空言上訴，為無理由，應予駁回。四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。五、臺灣基隆地方法院檢察署94年度毒偵字第706號併案意旨略以：被告又施用第二級毒品安非他命請併辦乙節，經查；本件被告係施用第一級毒品海洛因，與上開請求併辦之施用第二級毒品安非他命間，並無何裁判上一罪關係，所請顯有誤會，應退由原檢察官另行依法辦理。據上論斷，應依刑事訴訟法第368條，第371條，判決如主文。本案經檢察官鄭龍照到庭執行職務。中華民國94年4月6日刑事第二十一庭審判長法官溫耀源法官吳燦法官周政達以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳菊珍中華民國94年4月7日附錄：本案論罪科刑法條全文毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "鄭龍照"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-06",
  "created_at": "2016-02-06 18:15:53",
  "updated_at": "2016-02-06 18:15:53"
}