{
  "identify": "TPP-87-再審-900-19981230",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 87,
  "word": "再審",
  "number": "900",
  "jcheck": "",
  "reason": "聲請再審議",
  "content": "公務員懲戒委員會議決書                          八十七年度再審字第九○○號\n    再審議聲請人  甲○○\n右再審議聲請人因違法失職案件對於本會中華民國八十七年九月二十五日鑑字第○○\n八七一八號議決聲請再審議，本會議決如左\n    主  文\n再審議之聲請駁回。\n    事  實\n再審議聲請人甲○○原係國防部中山科學研究院製造中心少將主任，因辦理採購案違\n法失職，經監察院彈劾，移送本會於民國八十七年九月二十五日議決撤職，停止任用\n一年（八十七年度鑑字第八七一八號），茲聲請人不服，聲請再審議，其理由如下：\n一本案監察院彈劾案文主要之論據乃係援引軍事檢察官之起訴書，茲因該案刑事部分\n  ，業經國防部軍法局於八十七年九月二十四日判決無罪（證一），是軍事檢察官乃\n  至於監察院彈劾案文內所敘之「犯罪事實」，均屬無法證明，是以，貴會在未經刑\n  事判決前所為之懲戒議決，即有再予斟酌之必要：\n  經查監察院移送懲戒意旨無非以：「該中心於民國八十六年、八十七年間，奉核定\n  以指商方式，向美商D&Z(DAY & ZIMMERMANN INC)公司辦理固定資產投資項目YR6A\n  09『自動挖壓藥設備』YR6A12『感應式消防系統更新』YR7A01『自動分混藥設備』\n  YR7A06『小藥柱壓製設備』等四項採購案，被付懲戒人對該採購案負有督導審核之\n  責，竟未能嚴守分際，先後接受美商D&Z 公司在台代理商京賜公司負責人張念蓉招\n  待至旭陽、立益等高爾夫球場打球，八十六年三月間至馬來西亞及八十七年一月間\n  至關島旅遊，八十七年一月八日至台北市『哈林牛仔服裝店』選購運動服飾值新台\n  幣一萬零七百元之餽贈云云。」資為論據。\n  然公務員對於職務上行為收受賄賂，須該公務員職務上行為與其收受賄賂間，有對\n  價關係始能成立，若兩者間缺乏對價關係，即不得繩以該罪責，且收受賄賂罪，以\n  他人所交付之物，係本於行賄之意思，且關於職務上行為始克當之。最高法院七十\n  二年台上字第四四四六號判例、七十一年台上字第二八三六號判例，均揭櫫是理甚\n  明。國防部軍事法庭經縝密之調查並傳訊相關證人後，已認定被告即聲請人甲○○\n  「尚無違背其職務或圖利廠商之情事」、證人即京賜公司會計丁愛齡於庭訊時所結\n  證「我於八十七年一月十五日先支付陽光旅行社四萬元現金，係定金性質，餘款我\n  於八十七年一月二十六日填發0000000面額十二萬九千一百二十元支票給陽\n  光旅行社」、「我記得老闆在出國前八十七年一月二十七日曾交代我，此次關島旅\n  遊費用公司出一半，另一半有人會還他，所以我在帳冊中八十七年一月三十一日登\n  記陽光暫墊款八萬四千五百六十元」、「當時張老闆並無說明誰會還錢，亦無通知\n  我通知何人還錢」。「與被告匯款歸還八萬元與張念蓉之相關情節，悉相吻合」。\n  前往馬來西亞旅遊期間之用餐、打球等費用「應屬一般社交禮儀之性質，尚難遽認\n  係不正利益」、「無從片面遽予認定張民確否基於行賄之意思，或對於被告之何項\n  職務行為而為賄求暨其間存有如何對價關係存在」。軍事法庭就該案刑責部分之交\n  叉查證過程，及其心證之所由生，均有判決書在卷可考。萬請明察。\n二原議決文中指「查被付懲戒人既係國防部中山科學研究院系統製造中心主任，對於\n  該中心奉核定以指商方式向美商D&Z 公司辦理固定資產投資項目四項採購案，負有\n  督導審核之責，竟不知謹慎避嫌，廉介自持，先後接受該公司在台代理商張念蓉招\n  待至旭陽等高爾夫球場打球、至馬來西亞、關島旅遊及選購服飾之餽贈，此等事實\n  有被付懲戒人八十六年十一月一日至八十七年一月三十一日電話通聯對象資料，其\n  與張念蓉出入境紀錄等，雖被付懲戒人辯稱旅遊費及購物費係暫墊款，業已歸還云\n  云，惟其係於案發後所為，顯係事後企圖掩飾，且其他所辯各節核亦係諉卸之詞，\n  均無法解免其行政咎責，即有違反公務員服務法第五條公務員應謹慎清廉、第六條\n  公務員不得假借權力，以圖本身之利益及第十六條第二項公務員於所辦事件，不得\n  收受任何餽贈之規定，其違失事證明確，應依法酌情議處。」云云。然該等指摘經\n  軍事法庭刑事判決已認係屬無罪，且不能證明，是貴會在軍事法庭判決無罪之新事\n  證產生後，自不能再憑原監察院片面移送意旨或軍事檢察官之起訴書而為不利於聲\n  請人之懲戒議決。茲因原懲戒議決書所指違反公務員服務法第五條、第六條、第十\n  六條第二項成立之前提均須有違背職務行為收受賄賂或不正利益，本案既無法證明\n  軍事檢察官或監察院所指有收受賄賂之證據，自應本於罪疑惟輕原則，為相同於刑\n  事判決之認定，為此爰依公務員懲戒法第三十三條第一項第四、五款聲請再審議。\n補充理由狀(一)：聲請人被訴涉嫌觸犯貪污治罪條例刑事案件，已為國防部高等覆判庭\n判決無罪定讞，為此提出再審議補充理由狀，謹請依法撤銷原懲戒議決，以維權益：\n一原議決係以軍事檢察官起訴所認之犯罪事實，即「被告利用其職務關係，於國防部\n  中山科學研究院系統製造中心辦理八十六年、八十七年度固定資產投資項目採購案\n  ，主持規格複審會議，雖均未違背職務而裁示指定向美商D&Z 公司採購，並奉上級\n  核准辦理，嗣後竟意圖為自己不法之所有，基於概括犯意，接受招待餽贈不正利益\n  」，資為論據，然查，該項起訴之犯罪事實，前經國防部高等審判庭判決無罪，雖\n  軍事檢察官不服聲請覆判，然國防部高等覆判庭經核閱相關證卷後，亦認軍事檢察\n  官所指訴之犯罪事實，不能證明，從而諭知無罪定讞。此有國防部八十七年覆高則\n  劍字第○五號判決可資佐證（再證二）。是貴會所援引為懲戒基礎之事實，即有違\n  誤，亦失所附麗，自應將原懲戒處分撤銷。\n二雖公務員懲戒法第三十二條規定同一行為已為不起訴處分或免訴或無罪之宣告，仍\n  得為懲戒處分。然此種刑懲雙軌制之模式，已迭遭詬病，尤其本案貴會並無進行個\n  案事證之實體調查，所援引者若非監察院彈劾議決文即係軍事檢察官起訴書，且嚴\n  格而論，上開二者，實則均出自於軍事檢察官起訴所認定之犯罪事實，今該等所謂\n  「犯罪事實」，既經軍事法庭判決無罪，則軍事檢察官所指訴各節即屬憑空想像或\n  揣測，無從證明為真實或存在。\n三茲因貴會所引據公務員服務法第五條、第六條、第十六條第二項等之法定構成要件\n  ，與軍事檢察官所引之貪污治罪條例第五條第一項第三款其法定構成要件幾乎完全\n  相同，是在刑事判決均認定無罪之情況下，應無理由再適用公務員服務法之相關規\n  定加以懲處，至於縱令聲請人被指有與美商D&Z 公司在台代理商張念蓉球敘或共同\n  出遊，然雙方均各自負擔費用，業經國防部軍事高等審判庭及軍事高等覆判庭查明\n  屬實，故應屬一般正常交誼，難認有何違反誠實清廉或足以損失名譽行為之可言，\n  是請鈞會詳查，並依公務員懲戒法第三十三條第一項第四款規定，賜准撤銷前議決\n  ，並為免議之議決，以維權益。\n補充理由狀(二)：聲請人前曾就貴會懲戒議決聲請再審議，今發現確實之新證據，足認\n應變更原決議，爰於法定期間依法提出補充理由狀事：\n貴會援引監察院彈劾案文及軍事檢察官起訴書，認定被付懲戒人違反公務員服務法第\n五條、第六條規定云云，然軍事檢察官起訴之案件，已於日前經國防部軍法局高等審\n判庭判決無罪在案，今發現國防部於八十七年十月二十七日致監察院函覆有關「中山\n科學院系統製造中心主任甲○○少將辦理自動挖壓藥機等機器採購案，涉嫌瀆職」乙\n案辦理情形，國防部覆函認為「基於消防系統之安裝、調整及測試實屬整體溶裝作業\n安全之重要設計，為全系統之一部分，而DET TRONICS 非屬專業火炸藥廠商，系統中\n心為確保安全，向原溶裝案合約商D&Z 公司採購『感應式消防系統』，其作為應屬合\n宜」（詳如附件），是軍事檢察官乃至於監察院指摘聲請人有利用職權圖利特定廠商\n之情事，即與事實不符，茲因上開函文，足以證明聲請人之清白，更足證明聲請人並\n無違反公務員服務法第五條、第六條規定，為此爰依公務員懲戒法第三十三條第一項\n第五款、第六款，於法定期間補提相關事證，請撤銷原懲戒決定，以免冤抑。\n監察院原提案委員對聲請再審議之意見：\n一本院於原審議程序所提意見書請續予援用。\n二針對被付懲戒人甲○○再審議聲請書補提意見如左：\n  (一)公務員懲戒法第三十三條第一項第四款之規定，以原議決後相關之刑事裁判已\n    確定相關之刑事裁判所認定之事實與原議決相異為要件。經查國防部八十七年\n    則剴判字第○二○號判決，依法軍事檢察官仍得聲請覆判，本件檢察官有無聲請\n    覆判，國防部判決已否確定，再審議聲請書並未證明。況判決理由於終結中亦敘\n    明：「被告身為將級主管，應以較高標準自我要求期許，以作其部屬之表率，詎\n    竟與具公務關係之民商交往：：：其未能堅守分際，有失官箴，誠屬不當，應俟\n    本案判決確定後移由該管權責單位議處以資懲儆：：：」。其對被付懲戒人違反\n    公務員服務法所認定之事實與貴會原議決並無差異，本件再審議應無理由。\n  (二)公務員懲戒法第三十三條第一項第五款所稱發現確實之新證據足認應變更原議決\n    者，須：\n    1.該項證據於原審議程序當時即已存在，因未經發現不及調查斟酌，至其後始行\n      發現足以證明原議決認定之事實確為錯誤者始足當之（公懲會再審議第四八五\n      號議決例）\n    2.須該項證據足以動搖原議決之基礎者（公懲會再審議第五○一號議決例）。\n    3.須該項證據如經斟酌足認應變更原議決者（公懲會再審議第五○七號議決例）\n      。\n    本件再審議聲請書所謂之「新證據」係指國防部前開判決而言，惟參酌貴會前開\n    議決案例，尚無從認定原議決所認定之事實確有錯誤或足以動搖原議決基礎，或\n    經斟酌應變更原議決之情形，自亦無前開法條之適用。\n  (三)復按國家對公務員懲戒權之行使，係基於公務員與國家間公法上之職務關係，與\n    對犯罪行為科予刑罰之性質未盡相同（司法院大法官會議釋字第四三三號解釋參\n    照）。又刑事部分雖經判決無罪，行政責任仍須議處，國防部判決雖引證人京賜\n    公司董事長特別助理張濟青於結證時稱：曾於八十七年四月初，在公司接到錢先\n    生一通電話，他說：：：他不管了，將直接以匯票寄八萬元來公司：：：，暨被\n    告（指錢）於八十七年四月三日匯款八萬元予張念蓉之票號000000000\n    00號郵政國內匯款執據乙紙等相關情節，悉相吻合：：：尚堪採信云云，殊不\n    知國防部總政治作戰司令部於接獲檢舉後之八十七年四月一日即約談甲○○，錢\n    因知事態嚴重，始匆忙於四月三日郵寄匯票給張念蓉，其時距旅遊關島返國之八\n    十七年一月三十日已二月有餘，顯見被付懲戒人係在被約談後所採之緊急補救措\n    施，是張濟青之證言及郵政國內匯票執據，仍無法作為有利錢某之證據，以解免\n    其接受招待之不法事實所應負之行政責任。又甲○○明知相關採購案均由美商D&\n    Z 公司承作，竟先後接受張念蓉招待至旭陽、立益等高爾夫球場打球，在台北市\n    哈林牛仔服裝店選購價值新台幣一萬零七百元之運動服飾接受餽贈。上開事實有\n    國防部總政治作戰部調查報告及訪談資料可稽，從而其違反公務員服務法第五條\n    、第六條、第十六條第二項規定事證明確，本院移付懲戒及貴會依法為甲○○撤\n    職並停止任用一年之處分自屬有據。\n三綜上，仍請維持原議決，並駁回再審議之聲請。\n    理  由\n一本件原議決以聲請人甲○○係國防部中山科學研究院系統製造中心主任，對於該中\n  心奉核定以指商方式向美商D&Z 公司辦理固定投資項目四項採購，負有督導審核之\n  責，竟不知謹慎避嫌、廉介自持，先後接受該公司在台代理商張念蓉招待至旭陽等\n  高爾夫球場打球，至馬來西亞、關島旅遊及選購服飾之餽贈，違反公務員服務法第\n  五條公務員應謹慎清廉、第六條公務員不得假借權力，以圖本身利益及第十六條第\n  二項公務員於所辦案件，不得收受任何餽贈之規定，予以懲戒，再審議聲請意旨略\n  以：本件監察院彈劾案文主要之論據，係援引軍事檢察官之起訴書，但國防部高等\n  審判庭審判結果，判決聲請人無罪，軍事檢察官雖不服聲請覆判，亦經國防部高等\n  覆判庭於八十七年十一月三十日予以駁回確定在案，有國防部八十七年則剴判字第\n  ○二○號及覆高則劍字第○五號判決影本各一件為證。相關之刑事裁判所認定之事\n  實與原議決相異，因依公務員懲戒法第三十三條第一項第四款之規定聲請再審議，\n  請求撤銷原議決，改為不受懲戒云云。查刑事判決雖認定聲請人夫婦於八十七年一\n  月二十七日至同月三十一日與張念蓉至關島旅遊費八萬元，已於同年四月三日總政\n  戰部調查後返還京賜公司。至與張念蓉同赴馬來西亞旅遊，聲請人所辯已攤還交通\n  、住宿、高爾夫球敘等費用，因張念蓉未到案，又無佐證以資認定，又旭陽、立益\n  高爾夫球場二次敘球，購買運動服飾等各項費用，究係張念蓉先行墊付或聲請人業\n  已分攤給付，均屬片面之詞，無其他積極證據足認聲請人係對於職務上之行為收受\n  不正當利益，而判決無罪，但判決亦認為聲請人「身為將級主管，應以較高標準自\n  我要求期許，以作其部屬之表率，詎竟與具公務關係之民商交往，並迭由民商先行\n  墊付個人應支付之消費金額，並未能堅守分際，有失官箴，誠屬不當。」是刑事判\n  決諭知聲請人無罪，係無證據足認聲請人犯貪污罪，但有失官箴，與本會原議決以\n  聲請人之行為有違失之懲戒基礎，並無不同。自無上開法條之適用。\n二次查公務員懲戒法第三十三條第一項第五款所謂發現確實之新證據，係指該項證據\n  於原議決時已存在，因未發現，不及調查斟酌，至其後始行發現，足認應變更原議\n  決者而言，聲請人所提上開國防部之判決及國防部八十七年十月二十七日致監察院\n  函，均係在本會議決之後（按本會議決為八十七年九月二十五日），揆之上開說明\n  ，自非確實之新證據，況原議決係認定聲請人「奉核定以指商方式」採購，並未認\n  定其指商採購，係屬非法。是其再審議之聲請，為無理由，應予駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      八十七      年      十二      月     三十     日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。\n中    華    民    國      八十七      年      十二      月    三十一    日\n                                      書記官  康  癸  燁\n",
  "structure": {
    "main": "再審議之聲請駁回。",
    "fact": "再審議聲請人甲○○原係國防部中山科學研究院製造中心少將主任，因辦理採購案違\n法失職，經監察院彈劾，移送本會於民國八十七年九月二十五日議決撤職，停止任用\n一年（八十七年度鑑字第八七一八號），茲聲請人不服，聲請再審議，其理由如下：\n一本案監察院彈劾案文主要之論據乃係援引軍事檢察官之起訴書，茲因該案刑事部分\n  ，業經國防部軍法局於八十七年九月二十四日判決無罪（證一），是軍事檢察官乃\n  至於監察院彈劾案文內所敘之「犯罪事實」，均屬無法證明，是以，貴會在未經刑\n  事判決前所為之懲戒議決，即有再予斟酌之必要：\n  經查監察院移送懲戒意旨無非以：「該中心於民國八十六年、八十七年間，奉核定\n  以指商方式，向美商D&Z(DAY & ZIMMERMANN INC)公司辦理固定資產投資項目YR6A\n  09『自動挖壓藥設備』YR6A12『感應式消防系統更新』YR7A01『自動分混藥設備』\n  YR7A06『小藥柱壓製設備』等四項採購案，被付懲戒人對該採購案負有督導審核之\n  責，竟未能嚴守分際，先後接受美商D&Z 公司在台代理商京賜公司負責人張念蓉招\n  待至旭陽、立益等高爾夫球場打球，八十六年三月間至馬來西亞及八十七年一月間\n  至關島旅遊，八十七年一月八日至台北市『哈林牛仔服裝店』選購運動服飾值新台\n  幣一萬零七百元之餽贈云云。」資為論據。\n  然公務員對於職務上行為收受賄賂，須該公務員職務上行為與其收受賄賂間，有對\n  價關係始能成立，若兩者間缺乏對價關係，即不得繩以該罪責，且收受賄賂罪，以\n  他人所交付之物，係本於行賄之意思，且關於職務上行為始克當之。最高法院七十\n  二年台上字第四四四六號判例、七十一年台上字第二八三六號判例，均揭櫫是理甚\n  明。國防部軍事法庭經縝密之調查並傳訊相關證人後，已認定被告即聲請人甲○○\n  「尚無違背其職務或圖利廠商之情事」、證人即京賜公司會計丁愛齡於庭訊時所結\n  證「我於八十七年一月十五日先支付陽光旅行社四萬元現金，係定金性質，餘款我\n  於八十七年一月二十六日填發0000000面額十二萬九千一百二十元支票給陽\n  光旅行社」、「我記得老闆在出國前八十七年一月二十七日曾交代我，此次關島旅\n  遊費用公司出一半，另一半有人會還他，所以我在帳冊中八十七年一月三十一日登\n  記陽光暫墊款八萬四千五百六十元」、「當時張老闆並無說明誰會還錢，亦無通知\n  我通知何人還錢」。「與被告匯款歸還八萬元與張念蓉之相關情節，悉相吻合」。\n  前往馬來西亞旅遊期間之用餐、打球等費用「應屬一般社交禮儀之性質，尚難遽認\n  係不正利益」、「無從片面遽予認定張民確否基於行賄之意思，或對於被告之何項\n  職務行為而為賄求暨其間存有如何對價關係存在」。軍事法庭就該案刑責部分之交\n  叉查證過程，及其心證之所由生，均有判決書在卷可考。萬請明察。\n二原議決文中指「查被付懲戒人既係國防部中山科學研究院系統製造中心主任，對於\n  該中心奉核定以指商方式向美商D&Z 公司辦理固定資產投資項目四項採購案，負有\n  督導審核之責，竟不知謹慎避嫌，廉介自持，先後接受該公司在台代理商張念蓉招\n  待至旭陽等高爾夫球場打球、至馬來西亞、關島旅遊及選購服飾之餽贈，此等事實\n  有被付懲戒人八十六年十一月一日至八十七年一月三十一日電話通聯對象資料，其\n  與張念蓉出入境紀錄等，雖被付懲戒人辯稱旅遊費及購物費係暫墊款，業已歸還云\n  云，惟其係於案發後所為，顯係事後企圖掩飾，且其他所辯各節核亦係諉卸之詞，\n  均無法解免其行政咎責，即有違反公務員服務法第五條公務員應謹慎清廉、第六條\n  公務員不得假借權力，以圖本身之利益及第十六條第二項公務員於所辦事件，不得\n  收受任何餽贈之規定，其違失事證明確，應依法酌情議處。」云云。然該等指摘經\n  軍事法庭刑事判決已認係屬無罪，且不能證明，是貴會在軍事法庭判決無罪之新事\n  證產生後，自不能再憑原監察院片面移送意旨或軍事檢察官之起訴書而為不利於聲\n  請人之懲戒議決。茲因原懲戒議決書所指違反公務員服務法第五條、第六條、第十\n  六條第二項成立之前提均須有違背職務行為收受賄賂或不正利益，本案既無法證明\n  軍事檢察官或監察院所指有收受賄賂之證據，自應本於罪疑惟輕原則，為相同於刑\n  事判決之認定，為此爰依公務員懲戒法第三十三條第一項第四、五款聲請再審議。\n補充理由狀(一)：聲請人被訴涉嫌觸犯貪污治罪條例刑事案件，已為國防部高等覆判庭\n判決無罪定讞，為此提出再審議補充理由狀，謹請依法撤銷原懲戒議決，以維權益：\n一原議決係以軍事檢察官起訴所認之犯罪事實，即「被告利用其職務關係，於國防部\n  中山科學研究院系統製造中心辦理八十六年、八十七年度固定資產投資項目採購案\n  ，主持規格複審會議，雖均未違背職務而裁示指定向美商D&Z 公司採購，並奉上級\n  核准辦理，嗣後竟意圖為自己不法之所有，基於概括犯意，接受招待餽贈不正利益\n  」，資為論據，然查，該項起訴之犯罪事實，前經國防部高等審判庭判決無罪，雖\n  軍事檢察官不服聲請覆判，然國防部高等覆判庭經核閱相關證卷後，亦認軍事檢察\n  官所指訴之犯罪事實，不能證明，從而諭知無罪定讞。此有國防部八十七年覆高則\n  劍字第○五號判決可資佐證（再證二）。是貴會所援引為懲戒基礎之事實，即有違\n  誤，亦失所附麗，自應將原懲戒處分撤銷。\n二雖公務員懲戒法第三十二條規定同一行為已為不起訴處分或免訴或無罪之宣告，仍\n  得為懲戒處分。然此種刑懲雙軌制之模式，已迭遭詬病，尤其本案貴會並無進行個\n  案事證之實體調查，所援引者若非監察院彈劾議決文即係軍事檢察官起訴書，且嚴\n  格而論，上開二者，實則均出自於軍事檢察官起訴所認定之犯罪事實，今該等所謂\n  「犯罪事實」，既經軍事法庭判決無罪，則軍事檢察官所指訴各節即屬憑空想像或\n  揣測，無從證明為真實或存在。\n三茲因貴會所引據公務員服務法第五條、第六條、第十六條第二項等之法定構成要件\n  ，與軍事檢察官所引之貪污治罪條例第五條第一項第三款其法定構成要件幾乎完全\n  相同，是在刑事判決均認定無罪之情況下，應無理由再適用公務員服務法之相關規\n  定加以懲處，至於縱令聲請人被指有與美商D&Z 公司在台代理商張念蓉球敘或共同\n  出遊，然雙方均各自負擔費用，業經國防部軍事高等審判庭及軍事高等覆判庭查明\n  屬實，故應屬一般正常交誼，難認有何違反誠實清廉或足以損失名譽行為之可言，\n  是請鈞會詳查，並依公務員懲戒法第三十三條第一項第四款規定，賜准撤銷前議決\n  ，並為免議之議決，以維權益。\n補充理由狀(二)：聲請人前曾就貴會懲戒議決聲請再審議，今發現確實之新證據，足認\n應變更原決議，爰於法定期間依法提出補充理由狀事：\n貴會援引監察院彈劾案文及軍事檢察官起訴書，認定被付懲戒人違反公務員服務法第\n五條、第六條規定云云，然軍事檢察官起訴之案件，已於日前經國防部軍法局高等審\n判庭判決無罪在案，今發現國防部於八十七年十月二十七日致監察院函覆有關「中山\n科學院系統製造中心主任甲○○少將辦理自動挖壓藥機等機器採購案，涉嫌瀆職」乙\n案辦理情形，國防部覆函認為「基於消防系統之安裝、調整及測試實屬整體溶裝作業\n安全之重要設計，為全系統之一部分，而DET TRONICS 非屬專業火炸藥廠商，系統中\n心為確保安全，向原溶裝案合約商D&Z 公司採購『感應式消防系統』，其作為應屬合\n宜」（詳如附件），是軍事檢察官乃至於監察院指摘聲請人有利用職權圖利特定廠商\n之情事，即與事實不符，茲因上開函文，足以證明聲請人之清白，更足證明聲請人並\n無違反公務員服務法第五條、第六條規定，為此爰依公務員懲戒法第三十三條第一項\n第五款、第六款，於法定期間補提相關事證，請撤銷原懲戒決定，以免冤抑。\n監察院原提案委員對聲請再審議之意見：\n一本院於原審議程序所提意見書請續予援用。\n二針對被付懲戒人甲○○再審議聲請書補提意見如左：\n  (一)公務員懲戒法第三十三條第一項第四款之規定，以原議決後相關之刑事裁判已\n    確定相關之刑事裁判所認定之事實與原議決相異為要件。經查國防部八十七年\n    則剴判字第○二○號判決，依法軍事檢察官仍得聲請覆判，本件檢察官有無聲請\n    覆判，國防部判決已否確定，再審議聲請書並未證明。況判決理由於終結中亦敘\n    明：「被告身為將級主管，應以較高標準自我要求期許，以作其部屬之表率，詎\n    竟與具公務關係之民商交往：：：其未能堅守分際，有失官箴，誠屬不當，應俟\n    本案判決確定後移由該管權責單位議處以資懲儆：：：」。其對被付懲戒人違反\n    公務員服務法所認定之事實與貴會原議決並無差異，本件再審議應無理由。\n  (二)公務員懲戒法第三十三條第一項第五款所稱發現確實之新證據足認應變更原議決\n    者，須：\n    1.該項證據於原審議程序當時即已存在，因未經發現不及調查斟酌，至其後始行\n      發現足以證明原議決認定之事實確為錯誤者始足當之（公懲會再審議第四八五\n      號議決例）\n    2.須該項證據足以動搖原議決之基礎者（公懲會再審議第五○一號議決例）。\n    3.須該項證據如經斟酌足認應變更原議決者（公懲會再審議第五○七號議決例）\n      。\n    本件再審議聲請書所謂之「新證據」係指國防部前開判決而言，惟參酌貴會前開\n    議決案例，尚無從認定原議決所認定之事實確有錯誤或足以動搖原議決基礎，或\n    經斟酌應變更原議決之情形，自亦無前開法條之適用。\n  (三)復按國家對公務員懲戒權之行使，係基於公務員與國家間公法上之職務關係，與\n    對犯罪行為科予刑罰之性質未盡相同（司法院大法官會議釋字第四三三號解釋參\n    照）。又刑事部分雖經判決無罪，行政責任仍須議處，國防部判決雖引證人京賜\n    公司董事長特別助理張濟青於結證時稱：曾於八十七年四月初，在公司接到錢先\n    生一通電話，他說：：：他不管了，將直接以匯票寄八萬元來公司：：：，暨被\n    告（指錢）於八十七年四月三日匯款八萬元予張念蓉之票號000000000\n    00號郵政國內匯款執據乙紙等相關情節，悉相吻合：：：尚堪採信云云，殊不\n    知國防部總政治作戰司令部於接獲檢舉後之八十七年四月一日即約談甲○○，錢\n    因知事態嚴重，始匆忙於四月三日郵寄匯票給張念蓉，其時距旅遊關島返國之八\n    十七年一月三十日已二月有餘，顯見被付懲戒人係在被約談後所採之緊急補救措\n    施，是張濟青之證言及郵政國內匯票執據，仍無法作為有利錢某之證據，以解免\n    其接受招待之不法事實所應負之行政責任。又甲○○明知相關採購案均由美商D&\n    Z 公司承作，竟先後接受張念蓉招待至旭陽、立益等高爾夫球場打球，在台北市\n    哈林牛仔服裝店選購價值新台幣一萬零七百元之運動服飾接受餽贈。上開事實有\n    國防部總政治作戰部調查報告及訪談資料可稽，從而其違反公務員服務法第五條\n    、第六條、第十六條第二項規定事證明確，本院移付懲戒及貴會依法為甲○○撤\n    職並停止任用一年之處分自屬有據。\n三綜上，仍請維持原議決，並駁回再審議之聲請。",
    "reason": "一本件原議決以聲請人甲○○係國防部中山科學研究院系統製造中心主任，對於該中\n  心奉核定以指商方式向美商D&Z 公司辦理固定投資項目四項採購，負有督導審核之\n  責，竟不知謹慎避嫌、廉介自持，先後接受該公司在台代理商張念蓉招待至旭陽等\n  高爾夫球場打球，至馬來西亞、關島旅遊及選購服飾之餽贈，違反公務員服務法第\n  五條公務員應謹慎清廉、第六條公務員不得假借權力，以圖本身利益及第十六條第\n  二項公務員於所辦案件，不得收受任何餽贈之規定，予以懲戒，再審議聲請意旨略\n  以：本件監察院彈劾案文主要之論據，係援引軍事檢察官之起訴書，但國防部高等\n  審判庭審判結果，判決聲請人無罪，軍事檢察官雖不服聲請覆判，亦經國防部高等\n  覆判庭於八十七年十一月三十日予以駁回確定在案，有國防部八十七年則剴判字第\n  ○二○號及覆高則劍字第○五號判決影本各一件為證。相關之刑事裁判所認定之事\n  實與原議決相異，因依公務員懲戒法第三十三條第一項第四款之規定聲請再審議，\n  請求撤銷原議決，改為不受懲戒云云。查刑事判決雖認定聲請人夫婦於八十七年一\n  月二十七日至同月三十一日與張念蓉至關島旅遊費八萬元，已於同年四月三日總政\n  戰部調查後返還京賜公司。至與張念蓉同赴馬來西亞旅遊，聲請人所辯已攤還交通\n  、住宿、高爾夫球敘等費用，因張念蓉未到案，又無佐證以資認定，又旭陽、立益\n  高爾夫球場二次敘球，購買運動服飾等各項費用，究係張念蓉先行墊付或聲請人業\n  已分攤給付，均屬片面之詞，無其他積極證據足認聲請人係對於職務上之行為收受\n  不正當利益，而判決無罪，但判決亦認為聲請人「身為將級主管，應以較高標準自\n  我要求期許，以作其部屬之表率，詎竟與具公務關係之民商交往，並迭由民商先行\n  墊付個人應支付之消費金額，並未能堅守分際，有失官箴，誠屬不當。」是刑事判\n  決諭知聲請人無罪，係無證據足認聲請人犯貪污罪，但有失官箴，與本會原議決以\n  聲請人之行為有違失之懲戒基礎，並無不同。自無上開法條之適用。\n二次查公務員懲戒法第三十三條第一項第五款所謂發現確實之新證據，係指該項證據\n  於原議決時已存在，因未發現，不及調查斟酌，至其後始行發現，足認應變更原議\n  決者而言，聲請人所提上開國防部之判決及國防部八十七年十月二十七日致監察院\n  函，均係在本會議決之後（按本會議決為八十七年九月二十五日），揆之上開說明\n  ，自非確實之新證據，況原議決係認定聲請人「奉核定以指商方式」採購，並未認\n  定其指商採購，係屬非法。是其再審議之聲請，為無理由，應予駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      八十七      年      十二      月     三十     日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n                                      委  員  周  國  隆\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十七年度再審字第九○○號再審議聲請人甲○○右再審議聲請人因違法失職案件對於本會中華民國八十七年九月二十五日鑑字第○○八七一八號議決聲請再審議，本會議決如左主文再審議之聲請駁回。事實再審議聲請人甲○○原係國防部中山科學研究院製造中心少將主任，因辦理採購案違法失職，經監察院彈劾，移送本會於民國八十七年九月二十五日議決撤職，停止任用一年（八十七年度鑑字第八七一八號），茲聲請人不服，聲請再審議，其理由如下：一本案監察院彈劾案文主要之論據乃係援引軍事檢察官之起訴書，茲因該案刑事部分，業經國防部軍法局於八十七年九月二十四日判決無罪（證一），是軍事檢察官乃至於監察院彈劾案文內所敘之「犯罪事實」，均屬無法證明，是以，貴會在未經刑事判決前所為之懲戒議決，即有再予斟酌之必要：經查監察院移送懲戒意旨無非以：「該中心於民國八十六年、八十七年間，奉核定以指商方式，向美商D&Z(DAY&ZIMMERMANNINC)公司辦理固定資產投資項目YR6A09『自動挖壓藥設備』YR6A12『感應式消防系統更新』YR7A01『自動分混藥設備』YR7A06『小藥柱壓製設備』等四項採購案，被付懲戒人對該採購案負有督導審核之責，竟未能嚴守分際，先後接受美商D&Z公司在台代理商京賜公司負責人張念蓉招待至旭陽、立益等高爾夫球場打球，八十六年三月間至馬來西亞及八十七年一月間至關島旅遊，八十七年一月八日至台北市『哈林牛仔服裝店』選購運動服飾值新台幣一萬零七百元之餽贈云云。」資為論據。然公務員對於職務上行為收受賄賂，須該公務員職務上行為與其收受賄賂間，有對價關係始能成立，若兩者間缺乏對價關係，即不得繩以該罪責，且收受賄賂罪，以他人所交付之物，係本於行賄之意思，且關於職務上行為始克當之。最高法院七十二年台上字第四四四六號判例、七十一年台上字第二八三六號判例，均揭櫫是理甚明。國防部軍事法庭經縝密之調查並傳訊相關證人後，已認定被告即聲請人甲○○「尚無違背其職務或圖利廠商之情事」、證人即京賜公司會計丁愛齡於庭訊時所結證「我於八十七年一月十五日先支付陽光旅行社四萬元現金，係定金性質，餘款我於八十七年一月二十六日填發0000000面額十二萬九千一百二十元支票給陽光旅行社」、「我記得老闆在出國前八十七年一月二十七日曾交代我，此次關島旅遊費用公司出一半，另一半有人會還他，所以我在帳冊中八十七年一月三十一日登記陽光暫墊款八萬四千五百六十元」、「當時張老闆並無說明誰會還錢，亦無通知我通知何人還錢」。「與被告匯款歸還八萬元與張念蓉之相關情節，悉相吻合」。前往馬來西亞旅遊期間之用餐、打球等費用「應屬一般社交禮儀之性質，尚難遽認係不正利益」、「無從片面遽予認定張民確否基於行賄之意思，或對於被告之何項職務行為而為賄求暨其間存有如何對價關係存在」。軍事法庭就該案刑責部分之交叉查證過程，及其心證之所由生，均有判決書在卷可考。萬請明察。二原議決文中指「查被付懲戒人既係國防部中山科學研究院系統製造中心主任，對於該中心奉核定以指商方式向美商D&Z公司辦理固定資產投資項目四項採購案，負有督導審核之責，竟不知謹慎避嫌，廉介自持，先後接受該公司在台代理商張念蓉招待至旭陽等高爾夫球場打球、至馬來西亞、關島旅遊及選購服飾之餽贈，此等事實有被付懲戒人八十六年十一月一日至八十七年一月三十一日電話通聯對象資料，其與張念蓉出入境紀錄等，雖被付懲戒人辯稱旅遊費及購物費係暫墊款，業已歸還云云，惟其係於案發後所為，顯係事後企圖掩飾，且其他所辯各節核亦係諉卸之詞，均無法解免其行政咎責，即有違反公務員服務法第五條公務員應謹慎清廉、第六條公務員不得假借權力，以圖本身之利益及第十六條第二項公務員於所辦事件，不得收受任何餽贈之規定，其違失事證明確，應依法酌情議處。」云云。然該等指摘經軍事法庭刑事判決已認係屬無罪，且不能證明，是貴會在軍事法庭判決無罪之新事證產生後，自不能再憑原監察院片面移送意旨或軍事檢察官之起訴書而為不利於聲請人之懲戒議決。茲因原懲戒議決書所指違反公務員服務法第五條、第六條、第十六條第二項成立之前提均須有違背職務行為收受賄賂或不正利益，本案既無法證明軍事檢察官或監察院所指有收受賄賂之證據，自應本於罪疑惟輕原則，為相同於刑事判決之認定，為此爰依公務員懲戒法第三十三條第一項第四、五款聲請再審議。補充理由狀(一)：聲請人被訴涉嫌觸犯貪污治罪條例刑事案件，已為國防部高等覆判庭判決無罪定讞，為此提出再審議補充理由狀，謹請依法撤銷原懲戒議決，以維權益：一原議決係以軍事檢察官起訴所認之犯罪事實，即「被告利用其職務關係，於國防部中山科學研究院系統製造中心辦理八十六年、八十七年度固定資產投資項目採購案，主持規格複審會議，雖均未違背職務而裁示指定向美商D&Z公司採購，並奉上級核准辦理，嗣後竟意圖為自己不法之所有，基於概括犯意，接受招待餽贈不正利益」，資為論據，然查，該項起訴之犯罪事實，前經國防部高等審判庭判決無罪，雖軍事檢察官不服聲請覆判，然國防部高等覆判庭經核閱相關證卷後，亦認軍事檢察官所指訴之犯罪事實，不能證明，從而諭知無罪定讞。此有國防部八十七年覆高則劍字第○五號判決可資佐證（再證二）。是貴會所援引為懲戒基礎之事實，即有違誤，亦失所附麗，自應將原懲戒處分撤銷。二雖公務員懲戒法第三十二條規定同一行為已為不起訴處分或免訴或無罪之宣告，仍得為懲戒處分。然此種刑懲雙軌制之模式，已迭遭詬病，尤其本案貴會並無進行個案事證之實體調查，所援引者若非監察院彈劾議決文即係軍事檢察官起訴書，且嚴格而論，上開二者，實則均出自於軍事檢察官起訴所認定之犯罪事實，今該等所謂「犯罪事實」，既經軍事法庭判決無罪，則軍事檢察官所指訴各節即屬憑空想像或揣測，無從證明為真實或存在。三茲因貴會所引據公務員服務法第五條、第六條、第十六條第二項等之法定構成要件，與軍事檢察官所引之貪污治罪條例第五條第一項第三款其法定構成要件幾乎完全相同，是在刑事判決均認定無罪之情況下，應無理由再適用公務員服務法之相關規定加以懲處，至於縱令聲請人被指有與美商D&Z公司在台代理商張念蓉球敘或共同出遊，然雙方均各自負擔費用，業經國防部軍事高等審判庭及軍事高等覆判庭查明屬實，故應屬一般正常交誼，難認有何違反誠實清廉或足以損失名譽行為之可言，是請鈞會詳查，並依公務員懲戒法第三十三條第一項第四款規定，賜准撤銷前議決，並為免議之議決，以維權益。補充理由狀(二)：聲請人前曾就貴會懲戒議決聲請再審議，今發現確實之新證據，足認應變更原決議，爰於法定期間依法提出補充理由狀事：貴會援引監察院彈劾案文及軍事檢察官起訴書，認定被付懲戒人違反公務員服務法第五條、第六條規定云云，然軍事檢察官起訴之案件，已於日前經國防部軍法局高等審判庭判決無罪在案，今發現國防部於八十七年十月二十七日致監察院函覆有關「中山科學院系統製造中心主任甲○○少將辦理自動挖壓藥機等機器採購案，涉嫌瀆職」乙案辦理情形，國防部覆函認為「基於消防系統之安裝、調整及測試實屬整體溶裝作業安全之重要設計，為全系統之一部分，而DETTRONICS非屬專業火炸藥廠商，系統中心為確保安全，向原溶裝案合約商D&Z公司採購『感應式消防系統』，其作為應屬合宜」（詳如附件），是軍事檢察官乃至於監察院指摘聲請人有利用職權圖利特定廠商之情事，即與事實不符，茲因上開函文，足以證明聲請人之清白，更足證明聲請人並無違反公務員服務法第五條、第六條規定，為此爰依公務員懲戒法第三十三條第一項第五款、第六款，於法定期間補提相關事證，請撤銷原懲戒決定，以免冤抑。監察院原提案委員對聲請再審議之意見：一本院於原審議程序所提意見書請續予援用。二針對被付懲戒人甲○○再審議聲請書補提意見如左：(一)公務員懲戒法第三十三條第一項第四款之規定，以原議決後相關之刑事裁判已確定相關之刑事裁判所認定之事實與原議決相異為要件。經查國防部八十七年則剴判字第○二○號判決，依法軍事檢察官仍得聲請覆判，本件檢察官有無聲請覆判，國防部判決已否確定，再審議聲請書並未證明。況判決理由於終結中亦敘明：「被告身為將級主管，應以較高標準自我要求期許，以作其部屬之表率，詎竟與具公務關係之民商交往：：：其未能堅守分際，有失官箴，誠屬不當，應俟本案判決確定後移由該管權責單位議處以資懲儆：：：」。其對被付懲戒人違反公務員服務法所認定之事實與貴會原議決並無差異，本件再審議應無理由。(二)公務員懲戒法第三十三條第一項第五款所稱發現確實之新證據足認應變更原議決者，須：1.該項證據於原審議程序當時即已存在，因未經發現不及調查斟酌，至其後始行發現足以證明原議決認定之事實確為錯誤者始足當之（公懲會再審議第四八五號議決例）2.須該項證據足以動搖原議決之基礎者（公懲會再審議第五○一號議決例）。3.須該項證據如經斟酌足認應變更原議決者（公懲會再審議第五○七號議決例）。本件再審議聲請書所謂之「新證據」係指國防部前開判決而言，惟參酌貴會前開議決案例，尚無從認定原議決所認定之事實確有錯誤或足以動搖原議決基礎，或經斟酌應變更原議決之情形，自亦無前開法條之適用。(三)復按國家對公務員懲戒權之行使，係基於公務員與國家間公法上之職務關係，與對犯罪行為科予刑罰之性質未盡相同（司法院大法官會議釋字第四三三號解釋參照）。又刑事部分雖經判決無罪，行政責任仍須議處，國防部判決雖引證人京賜公司董事長特別助理張濟青於結證時稱：曾於八十七年四月初，在公司接到錢先生一通電話，他說：：：他不管了，將直接以匯票寄八萬元來公司：：：，暨被告（指錢）於八十七年四月三日匯款八萬元予張念蓉之票號00000000000號郵政國內匯款執據乙紙等相關情節，悉相吻合：：：尚堪採信云云，殊不知國防部總政治作戰司令部於接獲檢舉後之八十七年四月一日即約談甲○○，錢因知事態嚴重，始匆忙於四月三日郵寄匯票給張念蓉，其時距旅遊關島返國之八十七年一月三十日已二月有餘，顯見被付懲戒人係在被約談後所採之緊急補救措施，是張濟青之證言及郵政國內匯票執據，仍無法作為有利錢某之證據，以解免其接受招待之不法事實所應負之行政責任。又甲○○明知相關採購案均由美商D&Z公司承作，竟先後接受張念蓉招待至旭陽、立益等高爾夫球場打球，在台北市哈林牛仔服裝店選購價值新台幣一萬零七百元之運動服飾接受餽贈。上開事實有國防部總政治作戰部調查報告及訪談資料可稽，從而其違反公務員服務法第五條、第六條、第十六條第二項規定事證明確，本院移付懲戒及貴會依法為甲○○撤職並停止任用一年之處分自屬有據。三綜上，仍請維持原議決，並駁回再審議之聲請。理由一本件原議決以聲請人甲○○係國防部中山科學研究院系統製造中心主任，對於該中心奉核定以指商方式向美商D&Z公司辦理固定投資項目四項採購，負有督導審核之責，竟不知謹慎避嫌、廉介自持，先後接受該公司在台代理商張念蓉招待至旭陽等高爾夫球場打球，至馬來西亞、關島旅遊及選購服飾之餽贈，違反公務員服務法第五條公務員應謹慎清廉、第六條公務員不得假借權力，以圖本身利益及第十六條第二項公務員於所辦案件，不得收受任何餽贈之規定，予以懲戒，再審議聲請意旨略以：本件監察院彈劾案文主要之論據，係援引軍事檢察官之起訴書，但國防部高等審判庭審判結果，判決聲請人無罪，軍事檢察官雖不服聲請覆判，亦經國防部高等覆判庭於八十七年十一月三十日予以駁回確定在案，有國防部八十七年則剴判字第○二○號及覆高則劍字第○五號判決影本各一件為證。相關之刑事裁判所認定之事實與原議決相異，因依公務員懲戒法第三十三條第一項第四款之規定聲請再審議，請求撤銷原議決，改為不受懲戒云云。查刑事判決雖認定聲請人夫婦於八十七年一月二十七日至同月三十一日與張念蓉至關島旅遊費八萬元，已於同年四月三日總政戰部調查後返還京賜公司。至與張念蓉同赴馬來西亞旅遊，聲請人所辯已攤還交通、住宿、高爾夫球敘等費用，因張念蓉未到案，又無佐證以資認定，又旭陽、立益高爾夫球場二次敘球，購買運動服飾等各項費用，究係張念蓉先行墊付或聲請人業已分攤給付，均屬片面之詞，無其他積極證據足認聲請人係對於職務上之行為收受不正當利益，而判決無罪，但判決亦認為聲請人「身為將級主管，應以較高標準自我要求期許，以作其部屬之表率，詎竟與具公務關係之民商交往，並迭由民商先行墊付個人應支付之消費金額，並未能堅守分際，有失官箴，誠屬不當。」是刑事判決諭知聲請人無罪，係無證據足認聲請人犯貪污罪，但有失官箴，與本會原議決以聲請人之行為有違失之懲戒基礎，並無不同。自無上開法條之適用。二次查公務員懲戒法第三十三條第一項第五款所謂發現確實之新證據，係指該項證據於原議決時已存在，因未發現，不及調查斟酌，至其後始行發現，足認應變更原議決者而言，聲請人所提上開國防部之判決及國防部八十七年十月二十七日致監察院函，均係在本會議決之後（按本會議決為八十七年九月二十五日），揆之上開說明，自非確實之新證據，況原議決係認定聲請人「奉核定以指商方式」採購，並未認定其指商採購，係屬非法。是其再審議之聲請，為無理由，應予駁回。據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第一項前段議決如主文。中華民國八十七年十二月三十日公務員懲戒委員會主席委員長朱石炎委員金經昌委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員張木賢委員林文豐委員周國隆右正本證明與原本無異。中華民國八十七年十二月三十一日書記官康癸燁",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "康癸燁"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-30",
  "created_at": "2016-02-04 11:08:15",
  "updated_at": "2016-02-04 11:08:15"
}