{
  "identify": "TPS-87-台上-4481-19981230",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "4481",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              八十七年度台上字第四四八一號\n    上  訴  人  甲○○\n右上訴人因偽造有價證券案件，不服台灣高等法院高雄分院中華民國八十七年十月二\n十六日第二審更審判決（八十七年度上更(二)字第六六號，起訴案號：台灣高雄地方法\n院檢察署八十四年度偵字第一八六八一、一八八七一、二一一四八、二四五九二號，\n八十五年度偵字第一七五四、二二八八號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○與已判罪確定之吳家山、陳連生、楊順利及在逃之胡志\n陸、蔡志忠、香港華僑梁廣華暨綽號「瓠仔」及其他四名不詳姓名之成年男子，共同\n意圖為自己不法之所有，於民國八十四年五月至九月間止，先以陳連生、蔡志忠、甲\n○○、楊順利之照片，偽造冒用「徐永光」、「陳慶榮」、「鄭坤生」、「戴勝欽」\n、「鄭永村」、「李其鋒」、「魯德海」等人名義之國民身分證，再各別持至高雄市\n第一信用合作社新興分社等行庫開設存款帳戶後，再偽造如原判決附表（壹）所列之\n台灣銀行高雄分行支票六張，分別存入上述行庫存款帳戶提示，共詐得新台幣（下同\n）三億元朋分花用等情，因將第一審論上訴人以共同意圖供行使之用而偽造有價證券\n罪刑部分之判決撤銷，改判仍論處同一罪刑。固非無見。\n惟查：(一)原判決事實欄記載上訴人於取得台灣銀行高雄分行付款之支票影本六張後，\n即交由吳家山、胡志陸參照依樣打印支票號碼、金額及日期，並偽造發票人署押、襄\n理簽名在偽造之六張支票上等情，並未認定上訴人等有偽造印章進而偽造印文於偽造\n支票上之行為，原判決理由載稱上訴人所蓋之印文及署押，為偽造有價證券之一部\n，所偽刻之印章，為偽造之階段行為云云，則指上訴人等有偽刻印章進而偽造印文於\n支票上之行為，不無所認定之事實與所載理由互相矛盾之違法。(二)詳核卷附上訴人等\n偽造之支票六張（見偵字第二四五九二號卷八○至八五頁），除有支票號碼、金額、\n日期及華南商業銀行高雄分行襄理「曾連宗」署押等記載外，復有「華南商業銀行高\n雄分行襄理」條戳及「華南商業銀行高雄分行襄理印」、「曾連宗」、「華南商業銀\n行高雄分行押數章」等印文內容，其條戳及印文經法務部調查局鑑定結果，與台灣銀\n行高雄分行簽發之真正支票上之條戳及印文均不相同，有該局鑑定通知書可按（見同\n上偵查卷第七九頁）。如果無訛，則上訴人等似尚有偽造上開文義之條戳及印章之犯\n行。實情如何﹖與認定本件犯罪態樣及應否依法對偽造之條戳、印章宣告沒收等情事\n，至有關係，原審未詳予調查認定，並於判決事實欄明白記載，致此事實尚欠明瞭，\n本院無從為原判決適用法律適當與否之判斷，亦屬違誤。(三)上訴人於原審辯稱其雖曾\n犯偽造文書罪，經判處有期徒刑二年，減刑為有期徒刑一年；又犯詐欺罪經判處有期\n徒刑一年，減刑為有期徒刑六月，並於八十三年一月八日定應執行刑為有期徒刑一年\n四月確定，惟於上開兩罪判決確定前之八十一年四月間又犯偽造文書罪，經判處有期\n徒刑二年確定，依法應與上開兩罪再定應執行刑而尚未執行完畢，上訴人所犯本案之\n罪應不構成累犯；又上訴人於八十四年九月五日即由高雄返回台北縣中和市之住處，\n此由上訴人於當日晚上曾與吳家山通電話，足認上訴人並非本案之核心人物，對於案\n情並未全程參與（見上更(二)第二卷十七、十八頁），並提出本院八十五年度台上字第\n三八二六號刑事判決及電話通話紀錄為證。經詳核各該證據，確有上訴人所辯之情形\n。何以不予調查採取﹖原判決並未加以說明，亦有未盡查證之能事及判決不載理由之\n違法。(四)原判決認定其附表（肆）所列之國民身分證，係上訴人等供犯罪所用及其等\n犯罪所得之物，均予宣告沒收，竟漏未適用刑法第三十八條第一項第二款，亦有判決\n不適用法則之違法。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項\n，應認原判決上開部分仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年     十二     月     三十     日\n                              最高法院刑事第十庭\n                                  審判長法官  曾  有  田\n                                        法官  林  永  茂\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  魏  新  和\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      一      月      四      日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○與已判罪確定之吳家山、陳連生、楊順利及在逃之胡志\n陸、蔡志忠、香港華僑梁廣華暨綽號「瓠仔」及其他四名不詳姓名之成年男子，共同\n意圖為自己不法之所有，於民國八十四年五月至九月間止，先以陳連生、蔡志忠、甲\n○○、楊順利之照片，偽造冒用「徐永光」、「陳慶榮」、「鄭坤生」、「戴勝欽」\n、「鄭永村」、「李其鋒」、「魯德海」等人名義之國民身分證，再各別持至高雄市\n第一信用合作社新興分社等行庫開設存款帳戶後，再偽造如原判決附表（壹）所列之\n台灣銀行高雄分行支票六張，分別存入上述行庫存款帳戶提示，共詐得新台幣（下同\n）三億元朋分花用等情，因將第一審論上訴人以共同意圖供行使之用而偽造有價證券\n罪刑部分之判決撤銷，改判仍論處同一罪刑。固非無見。\n惟查：(一)原判決事實欄記載上訴人於取得台灣銀行高雄分行付款之支票影本六張後，\n即交由吳家山、胡志陸參照依樣打印支票號碼、金額及日期，並偽造發票人署押、襄\n理簽名在偽造之六張支票上等情，並未認定上訴人等有偽造印章進而偽造印文於偽造\n支票上之行為，原判決理由載稱上訴人所蓋之印文及署押，為偽造有價證券之一部\n，所偽刻之印章，為偽造之階段行為云云，則指上訴人等有偽刻印章進而偽造印文於\n支票上之行為，不無所認定之事實與所載理由互相矛盾之違法。(二)詳核卷附上訴人等\n偽造之支票六張（見偵字第二四五九二號卷八○至八五頁），除有支票號碼、金額、\n日期及華南商業銀行高雄分行襄理「曾連宗」署押等記載外，復有「華南商業銀行高\n雄分行襄理」條戳及「華南商業銀行高雄分行襄理印」、「曾連宗」、「華南商業銀\n行高雄分行押數章」等印文內容，其條戳及印文經法務部調查局鑑定結果，與台灣銀\n行高雄分行簽發之真正支票上之條戳及印文均不相同，有該局鑑定通知書可按（見同\n上偵查卷第七九頁）。如果無訛，則上訴人等似尚有偽造上開文義之條戳及印章之犯\n行。實情如何﹖與認定本件犯罪態樣及應否依法對偽造之條戳、印章宣告沒收等情事\n，至有關係，原審未詳予調查認定，並於判決事實欄明白記載，致此事實尚欠明瞭，\n本院無從為原判決適用法律適當與否之判斷，亦屬違誤。(三)上訴人於原審辯稱其雖曾\n犯偽造文書罪，經判處有期徒刑二年，減刑為有期徒刑一年；又犯詐欺罪經判處有期\n徒刑一年，減刑為有期徒刑六月，並於八十三年一月八日定應執行刑為有期徒刑一年\n四月確定，惟於上開兩罪判決確定前之八十一年四月間又犯偽造文書罪，經判處有期\n徒刑二年確定，依法應與上開兩罪再定應執行刑而尚未執行完畢，上訴人所犯本案之\n罪應不構成累犯；又上訴人於八十四年九月五日即由高雄返回台北縣中和市之住處，\n此由上訴人於當日晚上曾與吳家山通電話，足認上訴人並非本案之核心人物，對於案\n情並未全程參與（見上更(二)第二卷十七、十八頁），並提出本院八十五年度台上字第\n三八二六號刑事判決及電話通話紀錄為證。經詳核各該證據，確有上訴人所辯之情形\n。何以不予調查採取﹖原判決並未加以說明，亦有未盡查證之能事及判決不載理由之\n違法。(四)原判決認定其附表（肆）所列之國民身分證，係上訴人等供犯罪所用及其等\n犯罪所得之物，均予宣告沒收，竟漏未適用刑法第三十八條第一項第二款，亦有判決\n不適用法則之違法。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項\n，應認原判決上開部分仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第四四八一號上訴人甲○○右上訴人因偽造有價證券案件，不服台灣高等法院高雄分院中華民國八十七年十月二十六日第二審更審判決（八十七年度上更(二)字第六六號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第一八六八一、一八八七一、二一一四八、二四五九二號，八十五年度偵字第一七五四、二二八八號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○與已判罪確定之吳家山、陳連生、楊順利及在逃之胡志陸、蔡志忠、香港華僑梁廣華暨綽號「瓠仔」及其他四名不詳姓名之成年男子，共同意圖為自己不法之所有，於民國八十四年五月至九月間止，先以陳連生、蔡志忠、甲○○、楊順利之照片，偽造冒用「徐永光」、「陳慶榮」、「鄭坤生」、「戴勝欽」、「鄭永村」、「李其鋒」、「魯德海」等人名義之國民身分證，再各別持至高雄市第一信用合作社新興分社等行庫開設存款帳戶後，再偽造如原判決附表（壹）所列之台灣銀行高雄分行支票六張，分別存入上述行庫存款帳戶提示，共詐得新台幣（下同）三億元朋分花用等情，因將第一審論上訴人以共同意圖供行使之用而偽造有價證券罪刑部分之判決撤銷，改判仍論處同一罪刑。固非無見。惟查：(一)原判決事實欄記載上訴人於取得台灣銀行高雄分行付款之支票影本六張後，即交由吳家山、胡志陸參照依樣打印支票號碼、金額及日期，並偽造發票人署押、襄理簽名在偽造之六張支票上等情，並未認定上訴人等有偽造印章進而偽造印文於偽造支票上之行為，原判決理由載稱上訴人所蓋之印文及署押，為偽造有價證券之一部，所偽刻之印章，為偽造之階段行為云云，則指上訴人等有偽刻印章進而偽造印文於支票上之行為，不無所認定之事實與所載理由互相矛盾之違法。(二)詳核卷附上訴人等偽造之支票六張（見偵字第二四五九二號卷八○至八五頁），除有支票號碼、金額、日期及華南商業銀行高雄分行襄理「曾連宗」署押等記載外，復有「華南商業銀行高雄分行襄理」條戳及「華南商業銀行高雄分行襄理印」、「曾連宗」、「華南商業銀行高雄分行押數章」等印文內容，其條戳及印文經法務部調查局鑑定結果，與台灣銀行高雄分行簽發之真正支票上之條戳及印文均不相同，有該局鑑定通知書可按（見同上偵查卷第七九頁）。如果無訛，則上訴人等似尚有偽造上開文義之條戳及印章之犯行。實情如何﹖與認定本件犯罪態樣及應否依法對偽造之條戳、印章宣告沒收等情事，至有關係，原審未詳予調查認定，並於判決事實欄明白記載，致此事實尚欠明瞭，本院無從為原判決適用法律適當與否之判斷，亦屬違誤。(三)上訴人於原審辯稱其雖曾犯偽造文書罪，經判處有期徒刑二年，減刑為有期徒刑一年；又犯詐欺罪經判處有期徒刑一年，減刑為有期徒刑六月，並於八十三年一月八日定應執行刑為有期徒刑一年四月確定，惟於上開兩罪判決確定前之八十一年四月間又犯偽造文書罪，經判處有期徒刑二年確定，依法應與上開兩罪再定應執行刑而尚未執行完畢，上訴人所犯本案之罪應不構成累犯；又上訴人於八十四年九月五日即由高雄返回台北縣中和市之住處，此由上訴人於當日晚上曾與吳家山通電話，足認上訴人並非本案之核心人物，對於案情並未全程參與（見上更(二)第二卷十七、十八頁），並提出本院八十五年度台上字第三八二六號刑事判決及電話通話紀錄為證。經詳核各該證據，確有上訴人所辯之情形。何以不予調查採取﹖原判決並未加以說明，亦有未盡查證之能事及判決不載理由之違法。(四)原判決認定其附表（肆）所列之國民身分證，係上訴人等供犯罪所用及其等犯罪所得之物，均予宣告沒收，竟漏未適用刑法第三十八條第一項第二款，亦有判決不適用法則之違法。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決上開部分仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年十二月三十日最高法院刑事第十庭審判長法官曾有田法官林永茂法官陳宗鎮法官劉介民法官魏新和右正本證明與原本無異書記官中華民國八十八年一月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-30",
  "created_at": "2016-02-04 11:08:22",
  "updated_at": "2016-02-04 11:08:22"
}