{
  "identify": "HLD-92-婚-367-20040531-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "婚",
  "number": "367",
  "jcheck": "1",
  "reason": "離婚等",
  "content": "臺灣花蓮地方法院民事判決                          九十二年度婚字第三六七號\n    原      告  甲○○\n    被      告  乙○○\n                        現應.\n右當事人間請求離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：兩造於民國（下同）七十二年十月十六日結婚，現婚姻關係仍存續中。被\n    告於九十一年七月十六日及同年八月九日，佯以鄭日城名義，需要其國泰人壽保\n    險股份有限公司之保險單商借款項，連續在上述保險單簽名處，偽造「鄭日城」\n    之署押，再交給國泰人壽保險公司不知情之業務員邱靜娟等人收執，致使國泰人\n    壽公司不疑有詐，分別將新台幣十九萬元及十四萬元出借，隨後將上述款項匯入\n    鄭日城帳戶內，被告隨即將上述金錢提領花用。嗣經鄭日城訴請花蓮分局移送花\n    蓮地檢署檢察官偵辦，被告所犯上揭偽造文書案件業經貴院判處有期徒刑五月確\n    定。查被告所犯偽造文書罪是屬於不名譽之罪，原告自得依民法第一千零五十二\n    條第一項第十款之規定，請求准為判決離婚。\n三、證據：提出戶籍謄本、本院九十二年度花簡字第五二一號刑事判決書一份為證。\n乙、被告方面：\n    被告經合法通知，未於最後言詞辯論期日到場，惟據其以前到場所為聲明及陳述\n    如下：\n一、聲明：請求駁回原告之訴。\n二、陳述：原告不應該落井下石，因為現在家庭出現狀況，原告才要跟我離婚，我無\n    法獨力承擔債務，我只是掛名商號負責人而已。實際負責人才是原告。\n丙、本院依職權調閱被告之全國前案紀錄表、在監、在押資料表及本院九十二年度花\n    簡字第五二一號偽造文書案卷。\n    理    由\n一、被告經合法通知，無正當理由未於最後言詞辯論期日到場，核無民事訴訟法第三\n    百八十六條所列各款情形，依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張兩造係夫妻，現婚姻關係仍存續中，被告因犯不名譽之罪（偽造文\n    書罪）被法院判刑確定，爰依民法第一千零五十二條第一項第十款規定訴請離婚\n    等情，業據原告提出戶籍謄本一份為證，另經本院調閱被告之全國前案紀錄表查\n    核屬實（被告所涉犯偽造文書罪，經本院於九十三年三月三日以九十二年度花簡\n    字第五二一號判處有期徒刑五月確定），應認原告所主張之事實為真實。\n三、按夫妻之一方被處三年以上有期徒刑或因犯不名譽之罪被處徒刑者，他方得向法\n    院請求離婚，民法第一千零五十二條第一項第十款定有明文。又民法第一千零五\n    十二條第一項第十款所謂不名譽之罪，係指社會上一般觀念皆認為不名譽之罪而\n    言。至所謂「社會上一般觀念皆認為不名譽」，應斟酌當事人之身分、地位、教\n    育程度等主觀情事及其犯罪環境，依社會上一般觀念而為觀察，夫妻之一方有此\n    犯罪行為，須足致他方不能忍受續為婚姻上之共同生活者為限，非以犯罪種類為\n    唯一憑據︵最高法院八十年台上字第二九○號判決參照︶。另「竊盜為不名譽之\n    罪，祇須被處徒刑，即足為離婚之原因」；又「上訴人因犯詐欺及偽造文書等罪\n    ，已被處有期徒刑五月確定。而詐欺及偽造文書，在社會上一般觀念，皆認係不\n    名譽之犯罪。被上訴人據以訴求與上訴人離婚，按之民法第一千零五十二條第十\n    款規定，自屬正當。夫妻之一方，倘因犯不名譽罪被處刑確定，他方即得依上開\n    規定請求離婚。至於處刑判決，是否失當，在辦理離婚事件之民事法院，已無再\n    為斟酌之餘地」，亦分別為最高法院三十三年上字第五七四九號判例、七十四年\n    度台上字第一五０七號判決要旨著有明文。本件被告所涉犯偽造文書罪，經本院\n    於九十三年三月三日以九十二年度花簡字第五二一號判處有期徒刑五月確定在案\n    ，業如前述，稽諸前揭說明，原告自得請求判決離婚，從而原告主張依據民法第\n    一千零五十二條第一項第十款訴請離婚，依法應予准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段，第七\n十八條，判決如主文。\n中      華      民      國    九十三    年      五      月    三十一    日\n                              臺灣花蓮地方法院家事法庭\n~B法      官  林國泰\n右正本證明與原本無異。\n如對本判決不服，應於送達後二十日內，向本院提出上訴狀。（應抄附繕本）\n~B法院書記官\n中      華      民      國    九十三    年      六      月      一      日\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：兩造於民國（下同）七十二年十月十六日結婚，現婚姻關係仍存續中。被\n    告於九十一年七月十六日及同年八月九日，佯以鄭日城名義，需要其國泰人壽保\n    險股份有限公司之保險單商借款項，連續在上述保險單簽名處，偽造「鄭日城」\n    之署押，再交給國泰人壽保險公司不知情之業務員邱靜娟等人收執，致使國泰人\n    壽公司不疑有詐，分別將新台幣十九萬元及十四萬元出借，隨後將上述款項匯入\n    鄭日城帳戶內，被告隨即將上述金錢提領花用。嗣經鄭日城訴請花蓮分局移送花\n    蓮地檢署檢察官偵辦，被告所犯上揭偽造文書案件業經貴院判處有期徒刑五月確\n    定。查被告所犯偽造文書罪是屬於不名譽之罪，原告自得依民法第一千零五十二\n    條第一項第十款之規定，請求准為判決離婚。\n三、證據：提出戶籍謄本、本院九十二年度花簡字第五二一號刑事判決書一份為證。\n乙、被告方面：\n    被告經合法通知，未於最後言詞辯論期日到場，惟據其以前到場所為聲明及陳述\n    如下：\n一、聲明：請求駁回原告之訴。\n二、陳述：原告不應該落井下石，因為現在家庭出現狀況，原告才要跟我離婚，我無\n    法獨力承擔債務，我只是掛名商號負責人而已。實際負責人才是原告。\n丙、本院依職權調閱被告之全國前案紀錄表、在監、在押資料表及本院九十二年度花\n    簡字第五二一號偽造文書案卷。",
    "reason": "一、被告經合法通知，無正當理由未於最後言詞辯論期日到場，核無民事訴訟法第三\n    百八十六條所列各款情形，依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張兩造係夫妻，現婚姻關係仍存續中，被告因犯不名譽之罪（偽造文\n    書罪）被法院判刑確定，爰依民法第一千零五十二條第一項第十款規定訴請離婚\n    等情，業據原告提出戶籍謄本一份為證，另經本院調閱被告之全國前案紀錄表查\n    核屬實（被告所涉犯偽造文書罪，經本院於九十三年三月三日以九十二年度花簡\n    字第五二一號判處有期徒刑五月確定），應認原告所主張之事實為真實。\n三、按夫妻之一方被處三年以上有期徒刑或因犯不名譽之罪被處徒刑者，他方得向法\n    院請求離婚，民法第一千零五十二條第一項第十款定有明文。又民法第一千零五\n    十二條第一項第十款所謂不名譽之罪，係指社會上一般觀念皆認為不名譽之罪而\n    言。至所謂「社會上一般觀念皆認為不名譽」，應斟酌當事人之身分、地位、教\n    育程度等主觀情事及其犯罪環境，依社會上一般觀念而為觀察，夫妻之一方有此\n    犯罪行為，須足致他方不能忍受續為婚姻上之共同生活者為限，非以犯罪種類為\n    唯一憑據︵最高法院八十年台上字第二九○號判決參照︶。另「竊盜為不名譽之\n    罪，祇須被處徒刑，即足為離婚之原因」；又「上訴人因犯詐欺及偽造文書等罪\n    ，已被處有期徒刑五月確定。而詐欺及偽造文書，在社會上一般觀念，皆認係不\n    名譽之犯罪。被上訴人據以訴求與上訴人離婚，按之民法第一千零五十二條第十\n    款規定，自屬正當。夫妻之一方，倘因犯不名譽罪被處刑確定，他方即得依上開\n    規定請求離婚。至於處刑判決，是否失當，在辦理離婚事件之民事法院，已無再\n    為斟酌之餘地」，亦分別為最高法院三十三年上字第五七四九號判例、七十四年\n    度台上字第一五０七號判決要旨著有明文。本件被告所涉犯偽造文書罪，經本院\n    於九十三年三月三日以九十二年度花簡字第五二一號判處有期徒刑五月確定在案\n    ，業如前述，稽諸前揭說明，原告自得請求判決離婚，從而原告主張依據民法第\n    一千零五十二條第一項第十款訴請離婚，依法應予准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段，第七\n十八條，判決如主文。\n中      華      民      國    九十三    年      五      月    三十一    日\n                              臺灣花蓮地方法院家事法庭\n~B法      官  林國泰\n右正本證明與原本無異。\n如對本判決不服，應於送達後二十日內，向本院提出上訴狀。（應抄附繕本）\n~B法院書記官"
  },
  "search": "臺灣花蓮地方法院民事判決九十二年度婚字第三六七號原告甲○○被告乙○○現應.右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：兩造於民國（下同）七十二年十月十六日結婚，現婚姻關係仍存續中。被告於九十一年七月十六日及同年八月九日，佯以鄭日城名義，需要其國泰人壽保險股份有限公司之保險單商借款項，連續在上述保險單簽名處，偽造「鄭日城」之署押，再交給國泰人壽保險公司不知情之業務員邱靜娟等人收執，致使國泰人壽公司不疑有詐，分別將新台幣十九萬元及十四萬元出借，隨後將上述款項匯入鄭日城帳戶內，被告隨即將上述金錢提領花用。嗣經鄭日城訴請花蓮分局移送花蓮地檢署檢察官偵辦，被告所犯上揭偽造文書案件業經貴院判處有期徒刑五月確定。查被告所犯偽造文書罪是屬於不名譽之罪，原告自得依民法第一千零五十二條第一項第十款之規定，請求准為判決離婚。三、證據：提出戶籍謄本、本院九十二年度花簡字第五二一號刑事判決書一份為證。乙、被告方面：被告經合法通知，未於最後言詞辯論期日到場，惟據其以前到場所為聲明及陳述如下：一、聲明：請求駁回原告之訴。二、陳述：原告不應該落井下石，因為現在家庭出現狀況，原告才要跟我離婚，我無法獨力承擔債務，我只是掛名商號負責人而已。實際負責人才是原告。丙、本院依職權調閱被告之全國前案紀錄表、在監、在押資料表及本院九十二年度花簡字第五二一號偽造文書案卷。理由一、被告經合法通知，無正當理由未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，依原告之聲請，由其一造辯論而為判決。二、本件原告主張兩造係夫妻，現婚姻關係仍存續中，被告因犯不名譽之罪（偽造文書罪）被法院判刑確定，爰依民法第一千零五十二條第一項第十款規定訴請離婚等情，業據原告提出戶籍謄本一份為證，另經本院調閱被告之全國前案紀錄表查核屬實（被告所涉犯偽造文書罪，經本院於九十三年三月三日以九十二年度花簡字第五二一號判處有期徒刑五月確定），應認原告所主張之事實為真實。三、按夫妻之一方被處三年以上有期徒刑或因犯不名譽之罪被處徒刑者，他方得向法院請求離婚，民法第一千零五十二條第一項第十款定有明文。又民法第一千零五十二條第一項第十款所謂不名譽之罪，係指社會上一般觀念皆認為不名譽之罪而言。至所謂「社會上一般觀念皆認為不名譽」，應斟酌當事人之身分、地位、教育程度等主觀情事及其犯罪環境，依社會上一般觀念而為觀察，夫妻之一方有此犯罪行為，須足致他方不能忍受續為婚姻上之共同生活者為限，非以犯罪種類為唯一憑據︵最高法院八十年台上字第二九○號判決參照︶。另「竊盜為不名譽之罪，祇須被處徒刑，即足為離婚之原因」；又「上訴人因犯詐欺及偽造文書等罪，已被處有期徒刑五月確定。而詐欺及偽造文書，在社會上一般觀念，皆認係不名譽之犯罪。被上訴人據以訴求與上訴人離婚，按之民法第一千零五十二條第十款規定，自屬正當。夫妻之一方，倘因犯不名譽罪被處刑確定，他方即得依上開規定請求離婚。至於處刑判決，是否失當，在辦理離婚事件之民事法院，已無再為斟酌之餘地」，亦分別為最高法院三十三年上字第五七四九號判例、七十四年度台上字第一五０七號判決要旨著有明文。本件被告所涉犯偽造文書罪，經本院於九十三年三月三日以九十二年度花簡字第五二一號判處有期徒刑五月確定在案，業如前述，稽諸前揭說明，原告自得請求判決離婚，從而原告主張依據民法第一千零五十二條第一項第十款訴請離婚，依法應予准許。據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段，第七十八條，判決如主文。中華民國九十三年五月三十一日臺灣花蓮地方法院家事法庭~B法官林國泰右正本證明與原本無異。如對本判決不服，應於送達後二十日內，向本院提出上訴狀。（應抄附繕本）~B法院書記官中華民國九十三年六月一日",
  "characters": {
    "judges": [
      "林國泰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-31",
  "created_at": "2016-02-05 20:46:49",
  "updated_at": "2016-02-05 20:46:49"
}