{
  "identify": "KSB-93-訴-185-20040531-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "185",
  "jcheck": "1",
  "reason": "入出境等",
  "content": "高雄高等行政法院裁定                              九十三年度訴字第一八五號\n    原      告  甲○○\n    訴訟代理人  何曜男律師\n    被      告  法務部行政執行署屏東行政執行處\n    代  表  人  乙○○○○\n    訴訟代理人  丙○○\n右當事人間因入出境等事件，提起行政訴訟。本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵害利益\n    之情事，得於執行程序終結前，向執行機關聲明異議。前項聲明異議，執行機關\n    認其有理由者，應即停止執行，並撤銷或更正已為之執行行為；認其無理由者，\n    應於十日內加具意見送直接上級主管機關於三十日內決定之。行政執行，除法律\n    另有規定外，不因聲明異議而停止執行。但執行機關因必要情形，得依職權或申\n    請停止之。」行政執行法第九條定有明文。再按「行政執行如依行政機關作成之\n    行政處分或法院裁定為之者，其聲明異議係對上述行政執行程序有關的事項有所\n    不服請求救濟，與義務人對行政機關作成之行政處分不服應循訴願、行政訴訟程\n    序請求救濟，或對法院裁定不服，應提抗告者，迥然不同。故處理本條聲明異議\n    之機關，最高層次祇到執行機關之直接上級主管機關為止，又執行機關或其直接\n    上級主管機關對聲明異議所為之決定，非行政處分，義務人或利害關係人不得對\n    之提起訴願、再訴願或行政訴訟。2.行政執行貴在迅速有效，始能提高行政效率\n    ，故其救濟程序宜採簡易之聲明異議方式。除執行機關認其聲明異議有理由，應\n    即停止執行，並撤銷或更正已為之執行行為外，如認其無理由者，應於十日內加\n    具意見，送直接上級主管機關於三十日內決定之，異議人對之不得再聲明不服。\n    」有行政執行法第九條之立法理由可資參照。準此，行政執行法第九條所定之聲\n    明異議程序有別於一般行政救濟程序，為一法定之特別救濟程序，異議人對行政\n    執行署之決定應不得聲明不服。\n二、本件原告起訴意旨略以：（一）按「人民與中央或地方機關間，因公法上原因發\n    生財產上之給付或請求作成行政處分以外之其他非財產上之給付，得提起給付訴\n    訟。因公法上契約發生之給付，亦同。」為行政訴訟法第八條第一項所明定。乃\n    此項訴訟類型之目的，在於請求行政法院判命被告為「行政處分以外」之其他公\n    法給付，包括金錢給付、作為或不作為等事實行為，學理上稱為一般給付訴訟。\n    基此，人民因國家違法行政行為（如行政處分之違法執行或其他違法行政行為，\n    多屬行政事實行為），所造成之結果，自得依上開規定請求行政法院判決予以除\n    去，以回復未受侵害前之狀態，此即公法上結果除去請求權，而為一般給付訴訟\n    之重要請求權類型（參見吳庚，行政爭訟法論，八十八年五月修訂版，頁一二九\n    以下；陳清秀，行政訴訟法，八十八年六月，頁一三一以下）。又所謂限制出境\n    ，參諸司法院釋字第五五八號解釋文：「憲法第十條規定人民有居住、遷徙之自\n    由，旨在保障人民有自由設定住居所、遷徙、旅行，包括入出國境之權利。人民\n    為構成國家要素之一，從而國家不得將國民排斥於國家疆域之外。於臺灣地區設\n    有住所而有戶籍之國民得隨時返回本國，無待許可，惟為維護國家安全及社會秩\n    序，人民入出境之權利，並非不得限制，但須符合憲法第二十三條之比例原則，\n    並以法律定之。」之意旨，顯然被告通知入出境管理局對原告為限制出境之命令\n    ，已構成限制人民遷徙自由基本權利之結果。準此，人民若因營利事業欠稅事件\n    ，遭執行機關發函要求入出境管理局限制其出境，致造成遷徙自由之權利遭受限\n    制之結果，因該執行措施具有長期持續性，顯與一般執行措施重在迅速終結之情\n    況不同，具有救濟可能性及回復實益，應得主張公法上結果除去請求權而提起一\n    般給付訴訟。（二）屏東縣稅捐稽徵處因義務人崇盛建設股份有限公司滯納房屋\n    稅、滯納金、罰鍰等合計新台幣五百五十一萬六千五百八十四元，於九十年六月\n    二十七日移送被告執行。被告認原告係崇盛建設股份有限公司之董事，依公司法\n    第八條規定為該公司之負責人，並以原告經被告通知而未到處陳述等情事，認原\n    告有行政執行法第十七條第一項第二、五、六款及第二十四條第四款情形顯有逃\n    匿之虞，乃以九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七\n    號函請入出境管理局限制原告出境，入出境管理局旋以九十二年十二月十日境愛\n    唐字第０九二一０三九四一四０號函限制原告出境。是原告係因崇盛建設股份有\n    限公司欠稅事件，遭被告發函要求入出境管理局限制其出境，致造成原告遷徙自\n    由遭受違法侵害之結果，而本件被告所為發函要求入出境管理局限制原告出境之\n    執行行為，於法未合，原告自得提起公法上結果除去請求權之一般給付訴訟，乃\n    訴請被告應通知內政部警政署入出境管理局解除九十二年十二月十日境愛唐字第\n    ０九二一０三九四一四０號函對原告所為之禁止出國處分云云。\n三、經查，行政執行法第九條所定之聲明異議程序有別於一般行政救濟程序，應為一\n    法定之特別救濟程序，異議人對法務部行政執行署之決定應不得聲明不服，已如\n    前述。雖立法院係以行政院所提「行政執行法重行修正草案」為藍本經朝野協商\n    通過行政執行法修正條文，而原草案中關於「異議人對之不得再聲明不服」部分\n    於二讀會前經朝野協商後未見諸文字，惟前述執行機關之直接上級機關即行政執\n    行署為最終之決定之立法理由並未為刪除，因此尚不能以前述行政院函送立法院\n    審議之「行政執行法重行修正草案」第九條第二項關於「異議人對之不得再聲明\n    不服」文字遭刪除，即認對聲明異議所為之決定，不准提起行政救濟於法有違。\n    況行政執行貴在迅速有效，始能提高行政效率，故其救濟程序乃採簡易之聲明異\n    議方式（行政執行法第九條立法理由第三項參照），如再允許異議人對執行機關\n    之直接上級機關就聲明異議所為之決定提起訴願及行政訴訟，則無異聲明異議成\n    為就聲明異議所不服之執行行為提起訴願及行政訴訟之前置程序，行政救濟程序\n    多一層級，反有失行政執行救濟程序採取簡明之聲明異議方式之立法本旨。又行\n    政執行如依行政機關作成之行政處分或法院裁定為之者，其聲明異議係對上述行\n    政執行程序有關的事項有所不服請求救濟，與義務人對行政機關作成之行政處分\n    不服，應循訴願、行政訴訟程序請求救濟，或對法院裁定不服，應提抗告者，迥\n    然不同。又行政執行法第九條有關聲明異議之規定非僅適用於同法第二章「公法\n    上金錢給付義務之執行」，尚包括第三章「行為或不行為義務之執行」及第四章\n    「即時強制」，而行政執行措施多屬事實行為，不涉及行政實體法上之判斷，是\n    縱執行措施兼具行政處分之性質或為另一行政處分，但執行程序貴在迅速終結，\n    法律既明定聲明異議為其特別救濟程序，就聲明異議有無理由，由執行機關之直\n    接上級主管機關決定之，關於行政執行之執行名義既為行政機關行政處分或法院\n    裁定，可依通常之行政爭訟程序請求救濟以獲得保障，已符合司法院釋字第四二\n    三號解釋就一般行政處分應保障人民訴願及訴訟權益之意旨。至於行政執行階段\n    ，對於執行程序不服之救濟，係因應執行程序爭訟之非涉實體法判斷之特殊性，\n    適用「效率」法律原則而採簡明之聲明異議方式，此特別救濟程序與一般行政處\n    分之爭執應允其提起訴願、行政訴訟以資救濟，如無法律明文而對人民訴訟權利\n    加以限制，即與法律保留原則不符者相較，應為不同法律原則取捨後所為之適用\n    問題，與司法院釋字第四二三號解釋就一般行政處分應保障人民訴願及訴訟權益\n    之意旨並不相違。參諸首揭立法理由及聲明異議制度之設計，可見我國關於行政\n    執行程序爭執係採聲明異議之特別救濟程序，而非採訴願、行政訴訟之一般救濟\n    程序，故認對聲明異議之決定不得聲明不服，應符合立法之本旨，並非限制或剝\n    奪人民訴訟權利。況關於行政執行之聲明異議係對執行程序事項有所爭執，與涉\n    及行政實體法上之判斷之爭議不同，異議人如就執行名義實體法事項有所爭執，\n    亦得提債務人異議之訴，由高等行政法院受理以資救濟（行政訴訟法第三百零七\n    條參照），期臻妥慎；但就執行程序事項有所爭執，由執行機關之直接上級機關\n    為救濟之最高機關設計，係基於行政執行程序爭訟非涉實體法判斷之特性，為達\n    訴訟經濟之立法目的，適用「效率」法律原則而採簡明之聲明異議制度設計，此\n    一制度方式係基於不同立法目的，就不同法律原則間經立法斟酌取捨後所據以採\n    行。故不能指行政執行程序爭議之救濟以執行機關之直接上級主管機關為救濟之\n    最高機關，係有剝奪人民訴訟權利。再者，關於「對行政執處之執行命令、執行\n    方法，應遵守之程序認有侵害其利益之違反情事，經依行政執行法第九條第一項\n    規定聲明異議，法務部行政執行署以聲明異議無理由駁回，得否再提起行政訴訟\n    」問題，經九十二年七月九十二年度各級行政法院行政訴訟法律座談會討論後，\n    同採否定見解，是本院九十二年度訴字第一０八０號判決認原告得提起一般給付\n    訴訟，以排除非法之執行行為云云，僅為個案見解，尚無拘束本院之效力，併此\n    敘明。\n四、本件被告以原告為崇盛建設股份有限公司負責人，因該公司滯納房屋稅，並認原\n    告有行政執行法第十七條第一項第二、四、六款情形，而以九十二年十二月一日\n    屏執愛九十年度稅執專字第０００二二一三七號函請內政部警政署入出境管理局\n    限制出境，經該局以九十二年十二月十日境愛唐字第０九二一０三九四一四０號\n    函限制原告出境，原告不服，向法務部行政執行署聲明異議，復經法務部行政執\n    行署於九十三年二月二日以九十三年度署聲議字第三號為異議駁回之決定等情，\n    有前揭被告九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七號\n    函、內政部警政署入出境管理局九十二年十二月十日境愛唐字第０九二一０三九\n    四一四０號函及法務部行政執行署九十三年二月二日以九十三年度署聲議字第三\n    號決定附卷可憑，洵堪認定。揆諸首揭說明，原告於履行聲明異議之特定救濟程\n    序後，即不得再依一般行政救濟程序提起行政訴訟。從而，原告提起一般給付訴\n    訟，請求被告應通知內政部警政署入出境管理局解除九十二年十二月十日境愛唐\n    字第０九二一０三九四一四０號函對原告所為之禁止出國處分云云，為不合法，\n    應予駁回。又依程序不合，實體不究之原則、原告之訴既不合法，其實體上之主\n    張，即無庸審究，併予敘明\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條，民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      五      月    三十一    日\n                              高雄高等行政法院第二庭\n                                          審判長法官  呂佳徵\n                                          法      官  林勇奮\n                                          法      官  蘇秋津\n右為正本係照原本作成。\n如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出\n抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。\n中      華      民      國    九十三    年      五      月    三十一    日\n                                          法院書記官  陳嬿如\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵害利益\n    之情事，得於執行程序終結前，向執行機關聲明異議。前項聲明異議，執行機關\n    認其有理由者，應即停止執行，並撤銷或更正已為之執行行為；認其無理由者，\n    應於十日內加具意見送直接上級主管機關於三十日內決定之。行政執行，除法律\n    另有規定外，不因聲明異議而停止執行。但執行機關因必要情形，得依職權或申\n    請停止之。」行政執行法第九條定有明文。再按「行政執行如依行政機關作成之\n    行政處分或法院裁定為之者，其聲明異議係對上述行政執行程序有關的事項有所\n    不服請求救濟，與義務人對行政機關作成之行政處分不服應循訴願、行政訴訟程\n    序請求救濟，或對法院裁定不服，應提抗告者，迥然不同。故處理本條聲明異議\n    之機關，最高層次祇到執行機關之直接上級主管機關為止，又執行機關或其直接\n    上級主管機關對聲明異議所為之決定，非行政處分，義務人或利害關係人不得對\n    之提起訴願、再訴願或行政訴訟。2.行政執行貴在迅速有效，始能提高行政效率\n    ，故其救濟程序宜採簡易之聲明異議方式。除執行機關認其聲明異議有理由，應\n    即停止執行，並撤銷或更正已為之執行行為外，如認其無理由者，應於十日內加\n    具意見，送直接上級主管機關於三十日內決定之，異議人對之不得再聲明不服。\n    」有行政執行法第九條之立法理由可資參照。準此，行政執行法第九條所定之聲\n    明異議程序有別於一般行政救濟程序，為一法定之特別救濟程序，異議人對行政\n    執行署之決定應不得聲明不服。\n二、本件原告起訴意旨略以：（一）按「人民與中央或地方機關間，因公法上原因發\n    生財產上之給付或請求作成行政處分以外之其他非財產上之給付，得提起給付訴\n    訟。因公法上契約發生之給付，亦同。」為行政訴訟法第八條第一項所明定。乃\n    此項訴訟類型之目的，在於請求行政法院判命被告為「行政處分以外」之其他公\n    法給付，包括金錢給付、作為或不作為等事實行為，學理上稱為一般給付訴訟。\n    基此，人民因國家違法行政行為（如行政處分之違法執行或其他違法行政行為，\n    多屬行政事實行為），所造成之結果，自得依上開規定請求行政法院判決予以除\n    去，以回復未受侵害前之狀態，此即公法上結果除去請求權，而為一般給付訴訟\n    之重要請求權類型（參見吳庚，行政爭訟法論，八十八年五月修訂版，頁一二九\n    以下；陳清秀，行政訴訟法，八十八年六月，頁一三一以下）。又所謂限制出境\n    ，參諸司法院釋字第五五八號解釋文：「憲法第十條規定人民有居住、遷徙之自\n    由，旨在保障人民有自由設定住居所、遷徙、旅行，包括入出國境之權利。人民\n    為構成國家要素之一，從而國家不得將國民排斥於國家疆域之外。於臺灣地區設\n    有住所而有戶籍之國民得隨時返回本國，無待許可，惟為維護國家安全及社會秩\n    序，人民入出境之權利，並非不得限制，但須符合憲法第二十三條之比例原則，\n    並以法律定之。」之意旨，顯然被告通知入出境管理局對原告為限制出境之命令\n    ，已構成限制人民遷徙自由基本權利之結果。準此，人民若因營利事業欠稅事件\n    ，遭執行機關發函要求入出境管理局限制其出境，致造成遷徙自由之權利遭受限\n    制之結果，因該執行措施具有長期持續性，顯與一般執行措施重在迅速終結之情\n    況不同，具有救濟可能性及回復實益，應得主張公法上結果除去請求權而提起一\n    般給付訴訟。（二）屏東縣稅捐稽徵處因義務人崇盛建設股份有限公司滯納房屋\n    稅、滯納金、罰鍰等合計新台幣五百五十一萬六千五百八十四元，於九十年六月\n    二十七日移送被告執行。被告認原告係崇盛建設股份有限公司之董事，依公司法\n    第八條規定為該公司之負責人，並以原告經被告通知而未到處陳述等情事，認原\n    告有行政執行法第十七條第一項第二、五、六款及第二十四條第四款情形顯有逃\n    匿之虞，乃以九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七\n    號函請入出境管理局限制原告出境，入出境管理局旋以九十二年十二月十日境愛\n    唐字第０九二一０三九四一四０號函限制原告出境。是原告係因崇盛建設股份有\n    限公司欠稅事件，遭被告發函要求入出境管理局限制其出境，致造成原告遷徙自\n    由遭受違法侵害之結果，而本件被告所為發函要求入出境管理局限制原告出境之\n    執行行為，於法未合，原告自得提起公法上結果除去請求權之一般給付訴訟，乃\n    訴請被告應通知內政部警政署入出境管理局解除九十二年十二月十日境愛唐字第\n    ０九二一０三九四一四０號函對原告所為之禁止出國處分云云。\n三、經查，行政執行法第九條所定之聲明異議程序有別於一般行政救濟程序，應為一\n    法定之特別救濟程序，異議人對法務部行政執行署之決定應不得聲明不服，已如\n    前述。雖立法院係以行政院所提「行政執行法重行修正草案」為藍本經朝野協商\n    通過行政執行法修正條文，而原草案中關於「異議人對之不得再聲明不服」部分\n    於二讀會前經朝野協商後未見諸文字，惟前述執行機關之直接上級機關即行政執\n    行署為最終之決定之立法理由並未為刪除，因此尚不能以前述行政院函送立法院\n    審議之「行政執行法重行修正草案」第九條第二項關於「異議人對之不得再聲明\n    不服」文字遭刪除，即認對聲明異議所為之決定，不准提起行政救濟於法有違。\n    況行政執行貴在迅速有效，始能提高行政效率，故其救濟程序乃採簡易之聲明異\n    議方式（行政執行法第九條立法理由第三項參照），如再允許異議人對執行機關\n    之直接上級機關就聲明異議所為之決定提起訴願及行政訴訟，則無異聲明異議成\n    為就聲明異議所不服之執行行為提起訴願及行政訴訟之前置程序，行政救濟程序\n    多一層級，反有失行政執行救濟程序採取簡明之聲明異議方式之立法本旨。又行\n    政執行如依行政機關作成之行政處分或法院裁定為之者，其聲明異議係對上述行\n    政執行程序有關的事項有所不服請求救濟，與義務人對行政機關作成之行政處分\n    不服，應循訴願、行政訴訟程序請求救濟，或對法院裁定不服，應提抗告者，迥\n    然不同。又行政執行法第九條有關聲明異議之規定非僅適用於同法第二章「公法\n    上金錢給付義務之執行」，尚包括第三章「行為或不行為義務之執行」及第四章\n    「即時強制」，而行政執行措施多屬事實行為，不涉及行政實體法上之判斷，是\n    縱執行措施兼具行政處分之性質或為另一行政處分，但執行程序貴在迅速終結，\n    法律既明定聲明異議為其特別救濟程序，就聲明異議有無理由，由執行機關之直\n    接上級主管機關決定之，關於行政執行之執行名義既為行政機關行政處分或法院\n    裁定，可依通常之行政爭訟程序請求救濟以獲得保障，已符合司法院釋字第四二\n    三號解釋就一般行政處分應保障人民訴願及訴訟權益之意旨。至於行政執行階段\n    ，對於執行程序不服之救濟，係因應執行程序爭訟之非涉實體法判斷之特殊性，\n    適用「效率」法律原則而採簡明之聲明異議方式，此特別救濟程序與一般行政處\n    分之爭執應允其提起訴願、行政訴訟以資救濟，如無法律明文而對人民訴訟權利\n    加以限制，即與法律保留原則不符者相較，應為不同法律原則取捨後所為之適用\n    問題，與司法院釋字第四二三號解釋就一般行政處分應保障人民訴願及訴訟權益\n    之意旨並不相違。參諸首揭立法理由及聲明異議制度之設計，可見我國關於行政\n    執行程序爭執係採聲明異議之特別救濟程序，而非採訴願、行政訴訟之一般救濟\n    程序，故認對聲明異議之決定不得聲明不服，應符合立法之本旨，並非限制或剝\n    奪人民訴訟權利。況關於行政執行之聲明異議係對執行程序事項有所爭執，與涉\n    及行政實體法上之判斷之爭議不同，異議人如就執行名義實體法事項有所爭執，\n    亦得提債務人異議之訴，由高等行政法院受理以資救濟（行政訴訟法第三百零七\n    條參照），期臻妥慎；但就執行程序事項有所爭執，由執行機關之直接上級機關\n    為救濟之最高機關設計，係基於行政執行程序爭訟非涉實體法判斷之特性，為達\n    訴訟經濟之立法目的，適用「效率」法律原則而採簡明之聲明異議制度設計，此\n    一制度方式係基於不同立法目的，就不同法律原則間經立法斟酌取捨後所據以採\n    行。故不能指行政執行程序爭議之救濟以執行機關之直接上級主管機關為救濟之\n    最高機關，係有剝奪人民訴訟權利。再者，關於「對行政執處之執行命令、執行\n    方法，應遵守之程序認有侵害其利益之違反情事，經依行政執行法第九條第一項\n    規定聲明異議，法務部行政執行署以聲明異議無理由駁回，得否再提起行政訴訟\n    」問題，經九十二年七月九十二年度各級行政法院行政訴訟法律座談會討論後，\n    同採否定見解，是本院九十二年度訴字第一０八０號判決認原告得提起一般給付\n    訴訟，以排除非法之執行行為云云，僅為個案見解，尚無拘束本院之效力，併此\n    敘明。\n四、本件被告以原告為崇盛建設股份有限公司負責人，因該公司滯納房屋稅，並認原\n    告有行政執行法第十七條第一項第二、四、六款情形，而以九十二年十二月一日\n    屏執愛九十年度稅執專字第０００二二一三七號函請內政部警政署入出境管理局\n    限制出境，經該局以九十二年十二月十日境愛唐字第０九二一０三九四一四０號\n    函限制原告出境，原告不服，向法務部行政執行署聲明異議，復經法務部行政執\n    行署於九十三年二月二日以九十三年度署聲議字第三號為異議駁回之決定等情，\n    有前揭被告九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七號\n    函、內政部警政署入出境管理局九十二年十二月十日境愛唐字第０九二一０三九\n    四一四０號函及法務部行政執行署九十三年二月二日以九十三年度署聲議字第三\n    號決定附卷可憑，洵堪認定。揆諸首揭說明，原告於履行聲明異議之特定救濟程\n    序後，即不得再依一般行政救濟程序提起行政訴訟。從而，原告提起一般給付訴\n    訟，請求被告應通知內政部警政署入出境管理局解除九十二年十二月十日境愛唐\n    字第０九二一０三九四一四０號函對原告所為之禁止出國處分云云，為不合法，\n    應予駁回。又依程序不合，實體不究之原則、原告之訴既不合法，其實體上之主\n    張，即無庸審究，併予敘明\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條，民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定九十三年度訴字第一八五號原告甲○○訴訟代理人何曜男律師被告法務部行政執行署屏東行政執行處代表人乙○○○○訴訟代理人丙○○右當事人間因入出境等事件，提起行政訴訟。本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關聲明異議。前項聲明異議，執行機關認其有理由者，應即停止執行，並撤銷或更正已為之執行行為；認其無理由者，應於十日內加具意見送直接上級主管機關於三十日內決定之。行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因必要情形，得依職權或申請停止之。」行政執行法第九條定有明文。再按「行政執行如依行政機關作成之行政處分或法院裁定為之者，其聲明異議係對上述行政執行程序有關的事項有所不服請求救濟，與義務人對行政機關作成之行政處分不服應循訴願、行政訴訟程序請求救濟，或對法院裁定不服，應提抗告者，迥然不同。故處理本條聲明異議之機關，最高層次祇到執行機關之直接上級主管機關為止，又執行機關或其直接上級主管機關對聲明異議所為之決定，非行政處分，義務人或利害關係人不得對之提起訴願、再訴願或行政訴訟。2.行政執行貴在迅速有效，始能提高行政效率，故其救濟程序宜採簡易之聲明異議方式。除執行機關認其聲明異議有理由，應即停止執行，並撤銷或更正已為之執行行為外，如認其無理由者，應於十日內加具意見，送直接上級主管機關於三十日內決定之，異議人對之不得再聲明不服。」有行政執行法第九條之立法理由可資參照。準此，行政執行法第九條所定之聲明異議程序有別於一般行政救濟程序，為一法定之特別救濟程序，異議人對行政執行署之決定應不得聲明不服。二、本件原告起訴意旨略以：（一）按「人民與中央或地方機關間，因公法上原因發生財產上之給付或請求作成行政處分以外之其他非財產上之給付，得提起給付訴訟。因公法上契約發生之給付，亦同。」為行政訴訟法第八條第一項所明定。乃此項訴訟類型之目的，在於請求行政法院判命被告為「行政處分以外」之其他公法給付，包括金錢給付、作為或不作為等事實行為，學理上稱為一般給付訴訟。基此，人民因國家違法行政行為（如行政處分之違法執行或其他違法行政行為，多屬行政事實行為），所造成之結果，自得依上開規定請求行政法院判決予以除去，以回復未受侵害前之狀態，此即公法上結果除去請求權，而為一般給付訴訟之重要請求權類型（參見吳庚，行政爭訟法論，八十八年五月修訂版，頁一二九以下；陳清秀，行政訴訟法，八十八年六月，頁一三一以下）。又所謂限制出境，參諸司法院釋字第五五八號解釋文：「憲法第十條規定人民有居住、遷徙之自由，旨在保障人民有自由設定住居所、遷徙、旅行，包括入出國境之權利。人民為構成國家要素之一，從而國家不得將國民排斥於國家疆域之外。於臺灣地區設有住所而有戶籍之國民得隨時返回本國，無待許可，惟為維護國家安全及社會秩序，人民入出境之權利，並非不得限制，但須符合憲法第二十三條之比例原則，並以法律定之。」之意旨，顯然被告通知入出境管理局對原告為限制出境之命令，已構成限制人民遷徙自由基本權利之結果。準此，人民若因營利事業欠稅事件，遭執行機關發函要求入出境管理局限制其出境，致造成遷徙自由之權利遭受限制之結果，因該執行措施具有長期持續性，顯與一般執行措施重在迅速終結之情況不同，具有救濟可能性及回復實益，應得主張公法上結果除去請求權而提起一般給付訴訟。（二）屏東縣稅捐稽徵處因義務人崇盛建設股份有限公司滯納房屋稅、滯納金、罰鍰等合計新台幣五百五十一萬六千五百八十四元，於九十年六月二十七日移送被告執行。被告認原告係崇盛建設股份有限公司之董事，依公司法第八條規定為該公司之負責人，並以原告經被告通知而未到處陳述等情事，認原告有行政執行法第十七條第一項第二、五、六款及第二十四條第四款情形顯有逃匿之虞，乃以九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七號函請入出境管理局限制原告出境，入出境管理局旋以九十二年十二月十日境愛唐字第０九二一０三九四一四０號函限制原告出境。是原告係因崇盛建設股份有限公司欠稅事件，遭被告發函要求入出境管理局限制其出境，致造成原告遷徙自由遭受違法侵害之結果，而本件被告所為發函要求入出境管理局限制原告出境之執行行為，於法未合，原告自得提起公法上結果除去請求權之一般給付訴訟，乃訴請被告應通知內政部警政署入出境管理局解除九十二年十二月十日境愛唐字第０九二一０三九四一四０號函對原告所為之禁止出國處分云云。三、經查，行政執行法第九條所定之聲明異議程序有別於一般行政救濟程序，應為一法定之特別救濟程序，異議人對法務部行政執行署之決定應不得聲明不服，已如前述。雖立法院係以行政院所提「行政執行法重行修正草案」為藍本經朝野協商通過行政執行法修正條文，而原草案中關於「異議人對之不得再聲明不服」部分於二讀會前經朝野協商後未見諸文字，惟前述執行機關之直接上級機關即行政執行署為最終之決定之立法理由並未為刪除，因此尚不能以前述行政院函送立法院審議之「行政執行法重行修正草案」第九條第二項關於「異議人對之不得再聲明不服」文字遭刪除，即認對聲明異議所為之決定，不准提起行政救濟於法有違。況行政執行貴在迅速有效，始能提高行政效率，故其救濟程序乃採簡易之聲明異議方式（行政執行法第九條立法理由第三項參照），如再允許異議人對執行機關之直接上級機關就聲明異議所為之決定提起訴願及行政訴訟，則無異聲明異議成為就聲明異議所不服之執行行為提起訴願及行政訴訟之前置程序，行政救濟程序多一層級，反有失行政執行救濟程序採取簡明之聲明異議方式之立法本旨。又行政執行如依行政機關作成之行政處分或法院裁定為之者，其聲明異議係對上述行政執行程序有關的事項有所不服請求救濟，與義務人對行政機關作成之行政處分不服，應循訴願、行政訴訟程序請求救濟，或對法院裁定不服，應提抗告者，迥然不同。又行政執行法第九條有關聲明異議之規定非僅適用於同法第二章「公法上金錢給付義務之執行」，尚包括第三章「行為或不行為義務之執行」及第四章「即時強制」，而行政執行措施多屬事實行為，不涉及行政實體法上之判斷，是縱執行措施兼具行政處分之性質或為另一行政處分，但執行程序貴在迅速終結，法律既明定聲明異議為其特別救濟程序，就聲明異議有無理由，由執行機關之直接上級主管機關決定之，關於行政執行之執行名義既為行政機關行政處分或法院裁定，可依通常之行政爭訟程序請求救濟以獲得保障，已符合司法院釋字第四二三號解釋就一般行政處分應保障人民訴願及訴訟權益之意旨。至於行政執行階段，對於執行程序不服之救濟，係因應執行程序爭訟之非涉實體法判斷之特殊性，適用「效率」法律原則而採簡明之聲明異議方式，此特別救濟程序與一般行政處分之爭執應允其提起訴願、行政訴訟以資救濟，如無法律明文而對人民訴訟權利加以限制，即與法律保留原則不符者相較，應為不同法律原則取捨後所為之適用問題，與司法院釋字第四二三號解釋就一般行政處分應保障人民訴願及訴訟權益之意旨並不相違。參諸首揭立法理由及聲明異議制度之設計，可見我國關於行政執行程序爭執係採聲明異議之特別救濟程序，而非採訴願、行政訴訟之一般救濟程序，故認對聲明異議之決定不得聲明不服，應符合立法之本旨，並非限制或剝奪人民訴訟權利。況關於行政執行之聲明異議係對執行程序事項有所爭執，與涉及行政實體法上之判斷之爭議不同，異議人如就執行名義實體法事項有所爭執，亦得提債務人異議之訴，由高等行政法院受理以資救濟（行政訴訟法第三百零七條參照），期臻妥慎；但就執行程序事項有所爭執，由執行機關之直接上級機關為救濟之最高機關設計，係基於行政執行程序爭訟非涉實體法判斷之特性，為達訴訟經濟之立法目的，適用「效率」法律原則而採簡明之聲明異議制度設計，此一制度方式係基於不同立法目的，就不同法律原則間經立法斟酌取捨後所據以採行。故不能指行政執行程序爭議之救濟以執行機關之直接上級主管機關為救濟之最高機關，係有剝奪人民訴訟權利。再者，關於「對行政執處之執行命令、執行方法，應遵守之程序認有侵害其利益之違反情事，經依行政執行法第九條第一項規定聲明異議，法務部行政執行署以聲明異議無理由駁回，得否再提起行政訴訟」問題，經九十二年七月九十二年度各級行政法院行政訴訟法律座談會討論後，同採否定見解，是本院九十二年度訴字第一０八０號判決認原告得提起一般給付訴訟，以排除非法之執行行為云云，僅為個案見解，尚無拘束本院之效力，併此敘明。四、本件被告以原告為崇盛建設股份有限公司負責人，因該公司滯納房屋稅，並認原告有行政執行法第十七條第一項第二、四、六款情形，而以九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七號函請內政部警政署入出境管理局限制出境，經該局以九十二年十二月十日境愛唐字第０九二一０三九四一四０號函限制原告出境，原告不服，向法務部行政執行署聲明異議，復經法務部行政執行署於九十三年二月二日以九十三年度署聲議字第三號為異議駁回之決定等情，有前揭被告九十二年十二月一日屏執愛九十年度稅執專字第０００二二一三七號函、內政部警政署入出境管理局九十二年十二月十日境愛唐字第０九二一０三九四一四０號函及法務部行政執行署九十三年二月二日以九十三年度署聲議字第三號決定附卷可憑，洵堪認定。揆諸首揭說明，原告於履行聲明異議之特定救濟程序後，即不得再依一般行政救濟程序提起行政訴訟。從而，原告提起一般給付訴訟，請求被告應通知內政部警政署入出境管理局解除九十二年十二月十日境愛唐字第０九二一０三九四一四０號函對原告所為之禁止出國處分云云，為不合法，應予駁回。又依程序不合，實體不究之原則、原告之訴既不合法，其實體上之主張，即無庸審究，併予敘明五、依行政訴訟法第一百零七條第一項第十款、第一百零四條，民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年五月三十一日高雄高等行政法院第二庭審判長法官呂佳徵法官林勇奮法官蘇秋津右為正本係照原本作成。如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。中華民國九十三年五月三十一日法院書記官陳嬿如",
  "characters": {
    "judges": [
      "林勇奮",
      "蘇秋津"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "何曜男"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "法務部行政執行署屏東行政執行處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-31",
  "created_at": "2016-02-05 20:58:48",
  "updated_at": "2016-02-05 20:58:48"
}