{
  "identify": "KSD-93-易-636-20040531-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "636",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度易字第六三六號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第八○八四號），嗣因被\n告自白犯罪，經詢問檢察官、被告意見後，乃裁定改行簡式審判程序，本院判決如左\n：\n    主  文\n甲○○攜帶兇器竊盜，累犯，處有期徒刑捌月。扣案油壓剪、斧頭各壹支，均沒收之\n。\n    事  實\n一、甲○○前因肅清煙毒條例、違反麻醉藥品管理條例案件，於民國八十六年一月二\n    十二日、八十六年二月二十七日，分別經本院以八十六年度易字第一六七號判決\n    判處有期徒刑四月，因未上訴而確定；經臺灣高等法院高雄分院（下稱高雄高分\n    院）以八十六年度上訴字第一七七號判決撤銷原審判決、改判處有期徒刑三年八\n    月確定，並經高雄高分院以八十六年度聲字第二一八號裁定應執行有期徒刑三年\n    九月，於八十八年二月二十六日縮短刑期假釋出監。嗣撤銷假釋執行殘刑，於九\n    十一年二月九日縮短刑期執行完畢而出監。\n二、甲○○不知警惕，於民國九十三年四月十七日上午九時許前之某時，騎乘其兄所\n    有、車牌號碼為Ｊ九九─七二一號機車，行經乙○○所有坐落於高雄縣旗山鎮○\n    ○段二一二○地號土地之香蕉園時，因發現園內有電纜線，乃意圖為自己不法之\n    所有，並基於毀損之故意，先騎乘前開機車返回住處，攜帶所有客觀上足資認定\n    為兇器使用之油壓剪、斧頭各一支外出，復返回香蕉園，於九十三年四月十七日\n    上午九時進入園區後，旋以斧頭砍斷、損壞乙○○所有電纜線，而竊取電纜線約\n    七十公尺【重約二十一公斤，價值新臺幣二千元】，致生損害於乙○○，得手後\n    ，即將之裝入飼料袋（未扣案）內，再搬至其所騎乘之機車上，欲載運至屏東縣\n    里港鄉土庫村某舊貨回收場販賣。嗣於同日上午十一時許，甲○○騎乘機車行經\n    高雄縣旗山鎮○○路一○六號前，為警當場查獲，並扣得油壓剪、斧頭各一支及\n    前開電纜線。\n三、案經乙○○訴由高雄縣政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官\n    偵查起訴，嗣因被告自白犯罪，經詢問檢察官、被告意見後，乃裁定改行簡式審\n    判程序。\n    理  由\n一、右揭事實，業據被告甲○○於本院坦白承認，核與告訴人乙○○於警訊、偵查中\n    指訴之情節相符（詳九十三年四月十七日警訊筆錄、九十三年四月二十七日檢察\n    官訊問筆錄）；復有照片、扣押筆錄、扣押物品目錄表、扣押物品收據及贓物領\n    據附警訊卷可參。因被告自白顯與事實相符，是本件事證明確，被告加重竊盜犯\n    行，堪以認定。\n二、按油壓剪、斧頭，客觀上均足資認定為兇器，被告持該兇器竊盜，並以斧頭損壞\n    電纜線，核其所為，係犯刑法第三百二十一條第一項第三款攜帶兇器竊盜罪及同\n    法第三百五十四條毀損罪【毀損罪部分，告訴人已於警訊時提出告訴（詳告訴人\n    前開警訊筆錄），且與起訴部分具有牽連犯之裁判上一罪關係（詳後述），為起\n    訴效力所及，本院自應併予審究】。另被告所犯二罪間，有方法、結果之牽連犯\n    關係，應從一重之攜帶兇器竊盜罪論斷。又被告前因肅清煙毒條例、違反麻醉藥\n    品管理條例案件，於八十六年一月二十二日、八十六年二月二十七日，分別經本\n    院以八十六年度易字第一六七號判決判處有期徒刑四月，因未上訴而確定；經高\n    雄高分院以八十六年度上訴字第一七七號判決撤銷原審判決、改判處有期徒刑三\n    年八月確定，並經高雄高分院以八十六年度聲字第二一八號裁定應執行有期徒刑\n    三年九月，於八十八年二月二十六日縮短刑期假釋出監，嗣撤銷假釋執行殘刑，\n    於九十一年二月九日縮短刑期執行完畢而出監等情，有臺灣高等法院被告全國前\n    案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表可參，其受有期徒刑執\n    行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定\n    ，加重其刑。爰審酌被告正值青壯，竟不知上進，於前案執行後，竊取他人物品\n    ，行為實屬不該，惟念其犯後坦承罪行，並參以竊取物品業已發還被害人、竊取\n    物品價值及本件未達成和解等一切情狀，量處如主文所示之刑。至扣案油壓剪、\n    斧頭各一支，為被告所有供犯加重竊盜罪所用之物（詳本院九十三年五月二十八\n    日審判筆錄、準備程序筆錄），應依刑法第三十八條第一項第二款規定，宣告沒\n    收之；而飼料袋部分，並未扣案，且不知下落，為免執行之困難，爰不宣告沒收\n    之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，刑法第三百二十一條第一項第三款、第三百五十四條、第五十五條後段、第四十七\n條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決處如主文所\n示之刑。\n中      華      民      國      九十三      年    五    月   三十一     日\n                                臺灣高雄地方法院刑事第一庭\n                                    法  官  方  百  正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官  張  金  蘭\n中    華    民    國      九十三      年      六      月      一      日\n附錄本罪論罪科刑法條：\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n中華民國刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二\n年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "甲○○攜帶兇器竊盜，累犯，處有期徒刑捌月。扣案油壓剪、斧頭各壹支，均沒收之\n。",
    "fact": "一、甲○○前因肅清煙毒條例、違反麻醉藥品管理條例案件，於民國八十六年一月二\n    十二日、八十六年二月二十七日，分別經本院以八十六年度易字第一六七號判決\n    判處有期徒刑四月，因未上訴而確定；經臺灣高等法院高雄分院（下稱高雄高分\n    院）以八十六年度上訴字第一七七號判決撤銷原審判決、改判處有期徒刑三年八\n    月確定，並經高雄高分院以八十六年度聲字第二一八號裁定應執行有期徒刑三年\n    九月，於八十八年二月二十六日縮短刑期假釋出監。嗣撤銷假釋執行殘刑，於九\n    十一年二月九日縮短刑期執行完畢而出監。\n二、甲○○不知警惕，於民國九十三年四月十七日上午九時許前之某時，騎乘其兄所\n    有、車牌號碼為Ｊ九九─七二一號機車，行經乙○○所有坐落於高雄縣旗山鎮○\n    ○段二一二○地號土地之香蕉園時，因發現園內有電纜線，乃意圖為自己不法之\n    所有，並基於毀損之故意，先騎乘前開機車返回住處，攜帶所有客觀上足資認定\n    為兇器使用之油壓剪、斧頭各一支外出，復返回香蕉園，於九十三年四月十七日\n    上午九時進入園區後，旋以斧頭砍斷、損壞乙○○所有電纜線，而竊取電纜線約\n    七十公尺【重約二十一公斤，價值新臺幣二千元】，致生損害於乙○○，得手後\n    ，即將之裝入飼料袋（未扣案）內，再搬至其所騎乘之機車上，欲載運至屏東縣\n    里港鄉土庫村某舊貨回收場販賣。嗣於同日上午十一時許，甲○○騎乘機車行經\n    高雄縣旗山鎮○○路一○六號前，為警當場查獲，並扣得油壓剪、斧頭各一支及\n    前開電纜線。\n三、案經乙○○訴由高雄縣政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官\n    偵查起訴，嗣因被告自白犯罪，經詢問檢察官、被告意見後，乃裁定改行簡式審\n    判程序。",
    "reason": "一、右揭事實，業據被告甲○○於本院坦白承認，核與告訴人乙○○於警訊、偵查中\n    指訴之情節相符（詳九十三年四月十七日警訊筆錄、九十三年四月二十七日檢察\n    官訊問筆錄）；復有照片、扣押筆錄、扣押物品目錄表、扣押物品收據及贓物領\n    據附警訊卷可參。因被告自白顯與事實相符，是本件事證明確，被告加重竊盜犯\n    行，堪以認定。\n二、按油壓剪、斧頭，客觀上均足資認定為兇器，被告持該兇器竊盜，並以斧頭損壞\n    電纜線，核其所為，係犯刑法第三百二十一條第一項第三款攜帶兇器竊盜罪及同\n    法第三百五十四條毀損罪【毀損罪部分，告訴人已於警訊時提出告訴（詳告訴人\n    前開警訊筆錄），且與起訴部分具有牽連犯之裁判上一罪關係（詳後述），為起\n    訴效力所及，本院自應併予審究】。另被告所犯二罪間，有方法、結果之牽連犯\n    關係，應從一重之攜帶兇器竊盜罪論斷。又被告前因肅清煙毒條例、違反麻醉藥\n    品管理條例案件，於八十六年一月二十二日、八十六年二月二十七日，分別經本\n    院以八十六年度易字第一六七號判決判處有期徒刑四月，因未上訴而確定；經高\n    雄高分院以八十六年度上訴字第一七七號判決撤銷原審判決、改判處有期徒刑三\n    年八月確定，並經高雄高分院以八十六年度聲字第二一八號裁定應執行有期徒刑\n    三年九月，於八十八年二月二十六日縮短刑期假釋出監，嗣撤銷假釋執行殘刑，\n    於九十一年二月九日縮短刑期執行完畢而出監等情，有臺灣高等法院被告全國前\n    案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表可參，其受有期徒刑執\n    行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定\n    ，加重其刑。爰審酌被告正值青壯，竟不知上進，於前案執行後，竊取他人物品\n    ，行為實屬不該，惟念其犯後坦承罪行，並參以竊取物品業已發還被害人、竊取\n    物品價值及本件未達成和解等一切情狀，量處如主文所示之刑。至扣案油壓剪、\n    斧頭各一支，為被告所有供犯加重竊盜罪所用之物（詳本院九十三年五月二十八\n    日審判筆錄、準備程序筆錄），應依刑法第三十八條第一項第二款規定，宣告沒\n    收之；而飼料袋部分，並未扣案，且不知下落，為免執行之困難，爰不宣告沒收\n    之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，刑法第三百二十一條第一項第三款、第三百五十四條、第五十五條後段、第四十七\n條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決處如主文所\n示之刑。\n中      華      民      國      九十三      年    五    月   三十一     日\n                                臺灣高雄地方法院刑事第一庭\n                                    法  官  方  百  正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官  張  金  蘭"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易字第六三六號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第八○八四號），嗣因被告自白犯罪，經詢問檢察官、被告意見後，乃裁定改行簡式審判程序，本院判決如左：主文甲○○攜帶兇器竊盜，累犯，處有期徒刑捌月。扣案油壓剪、斧頭各壹支，均沒收之。事實一、甲○○前因肅清煙毒條例、違反麻醉藥品管理條例案件，於民國八十六年一月二十二日、八十六年二月二十七日，分別經本院以八十六年度易字第一六七號判決判處有期徒刑四月，因未上訴而確定；經臺灣高等法院高雄分院（下稱高雄高分院）以八十六年度上訴字第一七七號判決撤銷原審判決、改判處有期徒刑三年八月確定，並經高雄高分院以八十六年度聲字第二一八號裁定應執行有期徒刑三年九月，於八十八年二月二十六日縮短刑期假釋出監。嗣撤銷假釋執行殘刑，於九十一年二月九日縮短刑期執行完畢而出監。二、甲○○不知警惕，於民國九十三年四月十七日上午九時許前之某時，騎乘其兄所有、車牌號碼為Ｊ九九─七二一號機車，行經乙○○所有坐落於高雄縣旗山鎮○○段二一二○地號土地之香蕉園時，因發現園內有電纜線，乃意圖為自己不法之所有，並基於毀損之故意，先騎乘前開機車返回住處，攜帶所有客觀上足資認定為兇器使用之油壓剪、斧頭各一支外出，復返回香蕉園，於九十三年四月十七日上午九時進入園區後，旋以斧頭砍斷、損壞乙○○所有電纜線，而竊取電纜線約七十公尺【重約二十一公斤，價值新臺幣二千元】，致生損害於乙○○，得手後，即將之裝入飼料袋（未扣案）內，再搬至其所騎乘之機車上，欲載運至屏東縣里港鄉土庫村某舊貨回收場販賣。嗣於同日上午十一時許，甲○○騎乘機車行經高雄縣旗山鎮○○路一○六號前，為警當場查獲，並扣得油壓剪、斧頭各一支及前開電纜線。三、案經乙○○訴由高雄縣政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴，嗣因被告自白犯罪，經詢問檢察官、被告意見後，乃裁定改行簡式審判程序。理由一、右揭事實，業據被告甲○○於本院坦白承認，核與告訴人乙○○於警訊、偵查中指訴之情節相符（詳九十三年四月十七日警訊筆錄、九十三年四月二十七日檢察官訊問筆錄）；復有照片、扣押筆錄、扣押物品目錄表、扣押物品收據及贓物領據附警訊卷可參。因被告自白顯與事實相符，是本件事證明確，被告加重竊盜犯行，堪以認定。二、按油壓剪、斧頭，客觀上均足資認定為兇器，被告持該兇器竊盜，並以斧頭損壞電纜線，核其所為，係犯刑法第三百二十一條第一項第三款攜帶兇器竊盜罪及同法第三百五十四條毀損罪【毀損罪部分，告訴人已於警訊時提出告訴（詳告訴人前開警訊筆錄），且與起訴部分具有牽連犯之裁判上一罪關係（詳後述），為起訴效力所及，本院自應併予審究】。另被告所犯二罪間，有方法、結果之牽連犯關係，應從一重之攜帶兇器竊盜罪論斷。又被告前因肅清煙毒條例、違反麻醉藥品管理條例案件，於八十六年一月二十二日、八十六年二月二十七日，分別經本院以八十六年度易字第一六七號判決判處有期徒刑四月，因未上訴而確定；經高雄高分院以八十六年度上訴字第一七七號判決撤銷原審判決、改判處有期徒刑三年八月確定，並經高雄高分院以八十六年度聲字第二一八號裁定應執行有期徒刑三年九月，於八十八年二月二十六日縮短刑期假釋出監，嗣撤銷假釋執行殘刑，於九十一年二月九日縮短刑期執行完畢而出監等情，有臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表可參，其受有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。爰審酌被告正值青壯，竟不知上進，於前案執行後，竊取他人物品，行為實屬不該，惟念其犯後坦承罪行，並參以竊取物品業已發還被害人、竊取物品價值及本件未達成和解等一切情狀，量處如主文所示之刑。至扣案油壓剪、斧頭各一支，為被告所有供犯加重竊盜罪所用之物（詳本院九十三年五月二十八日審判筆錄、準備程序筆錄），應依刑法第三十八條第一項第二款規定，宣告沒收之；而飼料袋部分，並未扣案，且不知下落，為免執行之困難，爰不宣告沒收之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，刑法第三百二十一條第一項第三款、第三百五十四條、第五十五條後段、第四十七條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決處如主文所示之刑。中華民國九十三年五月三十一日臺灣高雄地方法院刑事第一庭法官方百正右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官張金蘭中華民國九十三年六月一日附錄本罪論罪科刑法條：中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。中華民國刑法第三百五十四條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "方百正"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張金蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第八○八四號），嗣因被",
      "告自白犯罪，經詢問檢察官、被告意見後，乃裁定改行簡式審判程序，本院判決如左",
      "："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-31",
  "created_at": "2016-02-05 20:58:06",
  "updated_at": "2016-02-05 20:58:06"
}