{
  "identify": "SCD-93-易緝-18-20040531-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "18",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣新竹地方法院刑事判決                          九十三年度易緝字第一八號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因贓物案件，經檢察官提起公訴（八十年度偵字第二四九七號），本院判決\n如左：\n    主  文\n本件免訴。\n    理  由\n一、按案件時效已完成者，應諭知免訴之判決，且得不經言詞辯論為之，刑事訴訟法\n    第三百零二條第二款、第三百零七條分別定有明文。又案經提起公訴或自訴，且\n    在審判進行中，此時追訴權既無不行使之情形，自不發生時效進行之問題，有大\n    法官會議釋字第一三八號解釋足資參照。再按刑法第八十條第一項規定，追訴權\n    因一定期間不行使而消滅，係指追訴機關於法定期間內，怠於行使追訴權，即生\n    時效完成，而消滅追訴權之效果。故追訴權消滅時效之發生，應以不行使追訴權\n    為其前提要件。又所謂追訴權，係對行刑權而言，應指形式的刑罰權，包括偵查\n    、起訴及審判權在內，若已實施偵查，此時追訴權既無不行使之情形，自不生時\n    效進行之問題。況刑法第八十條之立法理由稱「偵查為行使公訴權最初之手續」\n    ，亦足為上開立論之佐證，此亦有最高法院八十二年度第十次刑事庭會議決議足\n    供參照。\n二、經查，\n（一）本件被告甲○○被訴明知黃松樹（另經臺灣新竹地方法院檢察署檢察官偵辦）\n      所持有向其兜售之中瑞彩色顯示器一百十四臺及巨無霸黑白顯示器八百三十六\n      臺等物均係來路不明之贓物，惟因其未從事此產品之買賣，遂同意代為尋找買\n      主，嗣於八十年四月十三日以電話聯繫同案被告李賴淑芬（業經本院以八十年\n      度易字第一二三○號判處有期徒刑七月，緩刑四年確定），告知有上揭一批無\n      法開立發票之來路不明之貨品，願以新臺幣（下同）五十萬元之價格出售。同\n      案被告李賴淑芬因貪其價格低賤，遂向被告先行取得樣品後，轉向從事同行之\n      林霙瑛（另經臺灣新竹地方法院檢察署檢察官為不起訴處分）兜售，經林霙瑛\n      同意以黑白一臺八百五十元、彩色一臺四千二百元購買後，始透過被告居中聯\n      繫，而於同年四月十六日，在臺北縣樹林鎮○○路二百六十九號前，由李賴淑\n      芬聯絡林霙瑛派車前去載貨，故被告涉犯刑法第三百四十九條第二項之牙保贓\n      物罪嫌，此罪之最重主刑之最高度為五年以下有期徒刑，依刑法第八十條第一\n      項第二款之規定，其追訴權時效為十年。\n（二）本案犯罪行為終了之日係八十年四月十六日，而被告係於八十年四月二十二日\n      經新竹縣警察局竹北分局報請而經臺灣新竹地方法院檢察署檢察官開始偵查，\n      並於同年六月六日向本院提起公訴，嗣因被告逃匿，經本院於同年九月十一日\n      發佈通緝，致審判之程序不能開始、繼續。依刑法第八十條、第八十三條之規\n      定，並參照司法院釋字第一三八號解釋及最高法院八十二年九月二十一日八十\n      二年度第十次刑事庭會議決議，本案追訴權之時效業已於九十三年三月四日完\n      成（本罪時效期間十年，時效停止期間二年六月，檢察官偵查至通緝前一日不\n      生時效進行時間為四月十九日，而本案犯罪行為終了之日為八十年四月十六日\n      ，將上開時間相加而得之）。\n（三）揆諸首開說明，本件被告之追訴權時效既已完成，爰不經言詞辯論，逕為免訴\n      判決之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。\n中      華      民      國    九十三    年      五      月    三十一    日\n                    臺灣新竹地方法院刑事第五庭\n                                          審判長法官  汪銘欽\n                                                法官  李珮瑜\n                                                法官  楊惠芬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                              書記官  汪淑菁\n中      華      民      國    九十三    年      五      月    三十一    日\n",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、按案件時效已完成者，應諭知免訴之判決，且得不經言詞辯論為之，刑事訴訟法\n    第三百零二條第二款、第三百零七條分別定有明文。又案經提起公訴或自訴，且\n    在審判進行中，此時追訴權既無不行使之情形，自不發生時效進行之問題，有大\n    法官會議釋字第一三八號解釋足資參照。再按刑法第八十條第一項規定，追訴權\n    因一定期間不行使而消滅，係指追訴機關於法定期間內，怠於行使追訴權，即生\n    時效完成，而消滅追訴權之效果。故追訴權消滅時效之發生，應以不行使追訴權\n    為其前提要件。又所謂追訴權，係對行刑權而言，應指形式的刑罰權，包括偵查\n    、起訴及審判權在內，若已實施偵查，此時追訴權既無不行使之情形，自不生時\n    效進行之問題。況刑法第八十條之立法理由稱「偵查為行使公訴權最初之手續」\n    ，亦足為上開立論之佐證，此亦有最高法院八十二年度第十次刑事庭會議決議足\n    供參照。\n二、經查，\n（一）本件被告甲○○被訴明知黃松樹（另經臺灣新竹地方法院檢察署檢察官偵辦）\n      所持有向其兜售之中瑞彩色顯示器一百十四臺及巨無霸黑白顯示器八百三十六\n      臺等物均係來路不明之贓物，惟因其未從事此產品之買賣，遂同意代為尋找買\n      主，嗣於八十年四月十三日以電話聯繫同案被告李賴淑芬（業經本院以八十年\n      度易字第一二三○號判處有期徒刑七月，緩刑四年確定），告知有上揭一批無\n      法開立發票之來路不明之貨品，願以新臺幣（下同）五十萬元之價格出售。同\n      案被告李賴淑芬因貪其價格低賤，遂向被告先行取得樣品後，轉向從事同行之\n      林霙瑛（另經臺灣新竹地方法院檢察署檢察官為不起訴處分）兜售，經林霙瑛\n      同意以黑白一臺八百五十元、彩色一臺四千二百元購買後，始透過被告居中聯\n      繫，而於同年四月十六日，在臺北縣樹林鎮○○路二百六十九號前，由李賴淑\n      芬聯絡林霙瑛派車前去載貨，故被告涉犯刑法第三百四十九條第二項之牙保贓\n      物罪嫌，此罪之最重主刑之最高度為五年以下有期徒刑，依刑法第八十條第一\n      項第二款之規定，其追訴權時效為十年。\n（二）本案犯罪行為終了之日係八十年四月十六日，而被告係於八十年四月二十二日\n      經新竹縣警察局竹北分局報請而經臺灣新竹地方法院檢察署檢察官開始偵查，\n      並於同年六月六日向本院提起公訴，嗣因被告逃匿，經本院於同年九月十一日\n      發佈通緝，致審判之程序不能開始、繼續。依刑法第八十條、第八十三條之規\n      定，並參照司法院釋字第一三八號解釋及最高法院八十二年九月二十一日八十\n      二年度第十次刑事庭會議決議，本案追訴權之時效業已於九十三年三月四日完\n      成（本罪時效期間十年，時效停止期間二年六月，檢察官偵查至通緝前一日不\n      生時效進行時間為四月十九日，而本案犯罪行為終了之日為八十年四月十六日\n      ，將上開時間相加而得之）。\n（三）揆諸首開說明，本件被告之追訴權時效既已完成，爰不經言詞辯論，逕為免訴\n      判決之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。"
  },
  "search": "臺灣新竹地方法院刑事判決九十三年度易緝字第一八號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因贓物案件，經檢察官提起公訴（八十年度偵字第二四九七號），本院判決如左：主文本件免訴。理由一、按案件時效已完成者，應諭知免訴之判決，且得不經言詞辯論為之，刑事訴訟法第三百零二條第二款、第三百零七條分別定有明文。又案經提起公訴或自訴，且在審判進行中，此時追訴權既無不行使之情形，自不發生時效進行之問題，有大法官會議釋字第一三八號解釋足資參照。再按刑法第八十條第一項規定，追訴權因一定期間不行使而消滅，係指追訴機關於法定期間內，怠於行使追訴權，即生時效完成，而消滅追訴權之效果。故追訴權消滅時效之發生，應以不行使追訴權為其前提要件。又所謂追訴權，係對行刑權而言，應指形式的刑罰權，包括偵查、起訴及審判權在內，若已實施偵查，此時追訴權既無不行使之情形，自不生時效進行之問題。況刑法第八十條之立法理由稱「偵查為行使公訴權最初之手續」，亦足為上開立論之佐證，此亦有最高法院八十二年度第十次刑事庭會議決議足供參照。二、經查，（一）本件被告甲○○被訴明知黃松樹（另經臺灣新竹地方法院檢察署檢察官偵辦）所持有向其兜售之中瑞彩色顯示器一百十四臺及巨無霸黑白顯示器八百三十六臺等物均係來路不明之贓物，惟因其未從事此產品之買賣，遂同意代為尋找買主，嗣於八十年四月十三日以電話聯繫同案被告李賴淑芬（業經本院以八十年度易字第一二三○號判處有期徒刑七月，緩刑四年確定），告知有上揭一批無法開立發票之來路不明之貨品，願以新臺幣（下同）五十萬元之價格出售。同案被告李賴淑芬因貪其價格低賤，遂向被告先行取得樣品後，轉向從事同行之林霙瑛（另經臺灣新竹地方法院檢察署檢察官為不起訴處分）兜售，經林霙瑛同意以黑白一臺八百五十元、彩色一臺四千二百元購買後，始透過被告居中聯繫，而於同年四月十六日，在臺北縣樹林鎮○○路二百六十九號前，由李賴淑芬聯絡林霙瑛派車前去載貨，故被告涉犯刑法第三百四十九條第二項之牙保贓物罪嫌，此罪之最重主刑之最高度為五年以下有期徒刑，依刑法第八十條第一項第二款之規定，其追訴權時效為十年。（二）本案犯罪行為終了之日係八十年四月十六日，而被告係於八十年四月二十二日經新竹縣警察局竹北分局報請而經臺灣新竹地方法院檢察署檢察官開始偵查，並於同年六月六日向本院提起公訴，嗣因被告逃匿，經本院於同年九月十一日發佈通緝，致審判之程序不能開始、繼續。依刑法第八十條、第八十三條之規定，並參照司法院釋字第一三八號解釋及最高法院八十二年九月二十一日八十二年度第十次刑事庭會議決議，本案追訴權之時效業已於九十三年三月四日完成（本罪時效期間十年，時效停止期間二年六月，檢察官偵查至通緝前一日不生時效進行時間為四月十九日，而本案犯罪行為終了之日為八十年四月十六日，將上開時間相加而得之）。（三）揆諸首開說明，本件被告之追訴權時效既已完成，爰不經言詞辯論，逕為免訴判決之諭知。據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。中華民國九十三年五月三十一日臺灣新竹地方法院刑事第五庭審判長法官汪銘欽法官李珮瑜法官楊惠芬右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官汪淑菁中華民國九十三年五月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "汪淑菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因贓物案件，經檢察官提起公訴（八十年度偵字第二四九七號），本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-31",
  "created_at": "2016-02-05 20:54:16",
  "updated_at": "2016-02-05 20:54:16"
}