{
  "identify": "SCD-93-訴-150-20040531-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "150",
  "jcheck": "2",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣新竹地方法院刑事判決                  九十三年度訴字第一五號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  乙○○  原名.\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第\n四一二、九二六號），本院依簡式審判程序判決如左：\n    主  文\n乙○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑壹年貳月\n，併科罰金新台幣伍萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日\n。扣案改造槍枝壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收\n。又未經許可，持有子彈，處有期徒刑陸月，併科罰金新台幣萬元，罰金如易服勞\n役，以銀元佰元即新台幣玖佰元折算壹日。扣案子彈拾伍顆（直徑約捌點肆ＭＭ\n）沒收。應執行有期徒刑壹年陸月，併科罰金新台幣陸萬元，罰金如易服勞役，以銀\n元佰元即新台幣玖佰元折算壹日。扣案改造槍枝壹枝（含彈匣壹個，槍枝管制編號\n：0000000000號）及子彈拾伍顆（直徑約捌點肆ＭＭ）均沒收之。\n    事  實\n一、乙○○（原名盧德維）於民國九十二年二月間某日，在新竹縣湖口國中旁，自友\n    人周德川（已死亡）處，收受具有殺傷力之改造仿ＢＥＲＥＴＴＡ廠金屬玩具手\n    槍一支（含彈匣一個，槍枝管制編號0000000000號）及不具殺傷力之\n    子彈二顆，而無故持有，並將之埋置在新竹縣湖口鄉○○路七十六巷三弄十號居\n    所前之花圃內。嗣於九十三年二月二日下午四時，乙○○將上揭槍枝自藏放之花\n    圃內取出攜帶身上，並駕駛汽車至新竹市○○路西門國小前，旋因車輛故障而下\n    車步行，於同日下午五時二十分許，因發覺有警察巡邏，遂逃匿至新竹市○○路\n    三○二號後防火巷內，經巡邏警員發覺可疑上前盤查，始在其身上查獲上揭槍枝\n    及土造子彈二顆。\n二、乙○○於九十二年四月間某日，在新竹縣湖口鄉○○路七十六巷三弄十號三樓居\n    所，自友人周德川處，收受具有殺傷力之改造子彈五十二顆（直徑約八點四ＭＭ\n    ，其中十七顆鑑驗時試射耗去），而無故持有。嗣於九十二年八月二十日上午八\n    時十分許，經警持台灣桃園地方法院法官所核發之搜索票，在上揭住處搜索，始\n    在房間衣櫃抽屜內查獲，並扣得上揭子彈五十二顆。\n三、案經新竹市警察局第一分局報告及臺北縣政府警察局移送臺灣桃園地方法院檢察\n    署檢察官呈請臺灣高等法院檢察署檢察長令轉台灣新竹地方法院檢察署檢察官偵\n    查起訴。\n    理    由\n一、本件被告所犯違反槍砲彈藥刀械管制條例案件，非死刑、無期徒刑、最輕本刑為\n    三年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院準備程序進\n    行中，就被訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百\n    七十三條之一之規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告乙○○對於上開時、地分別無故持有改造玩具手槍及子彈之事實，坦承\n    不諱（參本院九十三年五月十八日之審理筆錄）。另扣案之槍枝及子彈，分經送\n    內政部警政署刑事警察局鑑定，有該局九十三年二月二十六日之鑑驗通知書載稱\n    ：「改造手槍壹枝（含彈匣一個，槍枝管制編號為0000000000號）係\n    由仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍，更換土造金屬槍管改造\n    而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力。改造子彈二顆\n    ，認均係土造子彈（具直徑約八點四ＭＭ之金屬彈頭），其中一顆試射，可擊發\n    ，惟其發射動能甚微，認不具殺傷力。」；該局於九十二年十月二日之鑑驗通知\n    書載稱：「送鑑改造子彈五十二顆，認均係由土造金屬彈殼加裝直徑約八點四Ｍ\n    Ｍ金屬彈頭組合而成之土造子彈，採樣十七顆試射，均可擊發，認均係殺傷力」\n    等情（參台灣新竹地方法院檢察署九十三年度偵字第九二六號偵查卷第四四頁及\n    台灣桃園地方法院檢察署九十二年度偵字第一四二三八號偵查卷第五九頁）在卷\n    可憑。是被告自白經核與事實相符，事證明確，自應依法論科。\n三、核被告乙○○所為，係分犯槍砲彈藥刀械管制條例第十一條第四項未經許可持有\n    可發射子彈具有殺傷力改造手槍罪及同條例第十二條第四項未經許可持有具有殺\n    傷力子彈罪。被告所犯上開持有具有殺傷力之槍枝及子彈二罪，犯意各別，犯罪\n    構成要件不同，應分論併罰。爰審酌被告未經許可持有槍枝及子彈，對社會治安\n    危害甚鉅，惟犯後坦承犯行，且未曾攜帶外出犯案，數量尚非龐大，分別量處如\n    主文所示之刑，並定其應執行之刑，且就罰金部分，諭知易服勞役之折算標準，\n    以資懲儆。至被告僅單純持有上開改造金屬手槍及子彈，未曾攜帶外出犯案，且\n    數量尚非龐大，本院認對被告尚無預防矯治其社會危險性之必要，另槍砲彈藥刀\n    械管制條例第十九條強制工作之規定，亦於九十年十一月十四日刪除，自不予宣\n    告強制工作，併此敘明。至扣案之改造槍枝一支（含彈匣一個，槍枝管制編號：\n    0000000000號）及改造子彈三十五顆（扣案五十二顆，直徑均約八點\n    四ＭＭ，其中十七顆鑑驗時試射耗去）均係違禁物，爰依刑法第三十八條第一項\n    第一款宣告沒收。另扣案之一顆子彈（扣案二顆，直徑均約八點四ＭＭ，經試射\n    一顆，惟其發射動能甚微，認不具殺傷力），不具殺傷力，有前揭鑑定報告書可\n    查，是該部分子彈，已失違禁物之性質，自無庸宣告沒收。\n據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n、槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、刑法第十一條前段、第\n四十二條第二項、第三十八條第一項第一款、第五十一條第五款、第七款，罰金罰鍰\n提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。\n本經檢察官甲○○到庭執行職務。\n中      華    民      國      九十三  年    五    月    三十一      日\n                                   臺灣新竹地方法院刑事第一庭\n                                       法  官  彭  淑  苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                       書記官  李  佩  真\n中      華        民      國      九十三  年    五    月    三十一      日\n槍砲彈藥刀械管制條例第十一條第四項\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n",
  "structure": {
    "main": "乙○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑壹年貳月\n，併科罰金新台幣伍萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日\n。扣案改造槍枝壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收\n。又未經許可，持有子彈，處有期徒刑陸月，併科罰金新台幣萬元，罰金如易服勞\n役，以銀元佰元即新台幣玖佰元折算壹日。扣案子彈拾伍顆（直徑約捌點肆ＭＭ\n）沒收。應執行有期徒刑壹年陸月，併科罰金新台幣陸萬元，罰金如易服勞役，以銀\n元佰元即新台幣玖佰元折算壹日。扣案改造槍枝壹枝（含彈匣壹個，槍枝管制編號\n：0000000000號）及子彈拾伍顆（直徑約捌點肆ＭＭ）均沒收之。",
    "fact": "一、乙○○（原名盧德維）於民國九十二年二月間某日，在新竹縣湖口國中旁，自友\n    人周德川（已死亡）處，收受具有殺傷力之改造仿ＢＥＲＥＴＴＡ廠金屬玩具手\n    槍一支（含彈匣一個，槍枝管制編號0000000000號）及不具殺傷力之\n    子彈二顆，而無故持有，並將之埋置在新竹縣湖口鄉○○路七十六巷三弄十號居\n    所前之花圃內。嗣於九十三年二月二日下午四時，乙○○將上揭槍枝自藏放之花\n    圃內取出攜帶身上，並駕駛汽車至新竹市○○路西門國小前，旋因車輛故障而下\n    車步行，於同日下午五時二十分許，因發覺有警察巡邏，遂逃匿至新竹市○○路\n    三○二號後防火巷內，經巡邏警員發覺可疑上前盤查，始在其身上查獲上揭槍枝\n    及土造子彈二顆。\n二、乙○○於九十二年四月間某日，在新竹縣湖口鄉○○路七十六巷三弄十號三樓居\n    所，自友人周德川處，收受具有殺傷力之改造子彈五十二顆（直徑約八點四ＭＭ\n    ，其中十七顆鑑驗時試射耗去），而無故持有。嗣於九十二年八月二十日上午八\n    時十分許，經警持台灣桃園地方法院法官所核發之搜索票，在上揭住處搜索，始\n    在房間衣櫃抽屜內查獲，並扣得上揭子彈五十二顆。\n三、案經新竹市警察局第一分局報告及臺北縣政府警察局移送臺灣桃園地方法院檢察\n    署檢察官呈請臺灣高等法院檢察署檢察長令轉台灣新竹地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、本件被告所犯違反槍砲彈藥刀械管制條例案件，非死刑、無期徒刑、最輕本刑為\n    三年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院準備程序進\n    行中，就被訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百\n    七十三條之一之規定，裁定進行簡式審判程序，合先敘明。\n二、訊據被告乙○○對於上開時、地分別無故持有改造玩具手槍及子彈之事實，坦承\n    不諱（參本院九十三年五月十八日之審理筆錄）。另扣案之槍枝及子彈，分經送\n    內政部警政署刑事警察局鑑定，有該局九十三年二月二十六日之鑑驗通知書載稱\n    ：「改造手槍壹枝（含彈匣一個，槍枝管制編號為0000000000號）係\n    由仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍，更換土造金屬槍管改造\n    而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力。改造子彈二顆\n    ，認均係土造子彈（具直徑約八點四ＭＭ之金屬彈頭），其中一顆試射，可擊發\n    ，惟其發射動能甚微，認不具殺傷力。」；該局於九十二年十月二日之鑑驗通知\n    書載稱：「送鑑改造子彈五十二顆，認均係由土造金屬彈殼加裝直徑約八點四Ｍ\n    Ｍ金屬彈頭組合而成之土造子彈，採樣十七顆試射，均可擊發，認均係殺傷力」\n    等情（參台灣新竹地方法院檢察署九十三年度偵字第九二六號偵查卷第四四頁及\n    台灣桃園地方法院檢察署九十二年度偵字第一四二三八號偵查卷第五九頁）在卷\n    可憑。是被告自白經核與事實相符，事證明確，自應依法論科。\n三、核被告乙○○所為，係分犯槍砲彈藥刀械管制條例第十一條第四項未經許可持有\n    可發射子彈具有殺傷力改造手槍罪及同條例第十二條第四項未經許可持有具有殺\n    傷力子彈罪。被告所犯上開持有具有殺傷力之槍枝及子彈二罪，犯意各別，犯罪\n    構成要件不同，應分論併罰。爰審酌被告未經許可持有槍枝及子彈，對社會治安\n    危害甚鉅，惟犯後坦承犯行，且未曾攜帶外出犯案，數量尚非龐大，分別量處如\n    主文所示之刑，並定其應執行之刑，且就罰金部分，諭知易服勞役之折算標準，\n    以資懲儆。至被告僅單純持有上開改造金屬手槍及子彈，未曾攜帶外出犯案，且\n    數量尚非龐大，本院認對被告尚無預防矯治其社會危險性之必要，另槍砲彈藥刀\n    械管制條例第十九條強制工作之規定，亦於九十年十一月十四日刪除，自不予宣\n    告強制工作，併此敘明。至扣案之改造槍枝一支（含彈匣一個，槍枝管制編號：\n    0000000000號）及改造子彈三十五顆（扣案五十二顆，直徑均約八點\n    四ＭＭ，其中十七顆鑑驗時試射耗去）均係違禁物，爰依刑法第三十八條第一項\n    第一款宣告沒收。另扣案之一顆子彈（扣案二顆，直徑均約八點四ＭＭ，經試射\n    一顆，惟其發射動能甚微，認不具殺傷力），不具殺傷力，有前揭鑑定報告書可\n    查，是該部分子彈，已失違禁物之性質，自無庸宣告沒收。\n據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n、槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、刑法第十一條前段、第\n四十二條第二項、第三十八條第一項第一款、第五十一條第五款、第七款，罰金罰鍰\n提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。\n本經檢察官甲○○到庭執行職務。\n中      華    民      國      九十三  年    五    月    三十一      日\n                                   臺灣新竹地方法院刑事第一庭\n                                       法  官  彭  淑  苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                       書記官  李  佩  真"
  },
  "search": "臺灣新竹地方法院刑事判決九十三年度訴字第一五號公訴人臺灣新竹地方法院檢察署檢察官被告乙○○原名.右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第四一二、九二六號），本院依簡式審判程序判決如左：主文乙○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑壹年貳月，併科罰金新台幣伍萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日。扣案改造槍枝壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收。又未經許可，持有子彈，處有期徒刑陸月，併科罰金新台幣萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日。扣案子彈拾伍顆（直徑約捌點肆ＭＭ）沒收。應執行有期徒刑壹年陸月，併科罰金新台幣陸萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日。扣案改造槍枝壹枝（含彈匣壹個，槍枝管制編號：0000000000號）及子彈拾伍顆（直徑約捌點肆ＭＭ）均沒收之。事實一、乙○○（原名盧德維）於民國九十二年二月間某日，在新竹縣湖口國中旁，自友人周德川（已死亡）處，收受具有殺傷力之改造仿ＢＥＲＥＴＴＡ廠金屬玩具手槍一支（含彈匣一個，槍枝管制編號0000000000號）及不具殺傷力之子彈二顆，而無故持有，並將之埋置在新竹縣湖口鄉○○路七十六巷三弄十號居所前之花圃內。嗣於九十三年二月二日下午四時，乙○○將上揭槍枝自藏放之花圃內取出攜帶身上，並駕駛汽車至新竹市○○路西門國小前，旋因車輛故障而下車步行，於同日下午五時二十分許，因發覺有警察巡邏，遂逃匿至新竹市○○路三○二號後防火巷內，經巡邏警員發覺可疑上前盤查，始在其身上查獲上揭槍枝及土造子彈二顆。二、乙○○於九十二年四月間某日，在新竹縣湖口鄉○○路七十六巷三弄十號三樓居所，自友人周德川處，收受具有殺傷力之改造子彈五十二顆（直徑約八點四ＭＭ，其中十七顆鑑驗時試射耗去），而無故持有。嗣於九十二年八月二十日上午八時十分許，經警持台灣桃園地方法院法官所核發之搜索票，在上揭住處搜索，始在房間衣櫃抽屜內查獲，並扣得上揭子彈五十二顆。三、案經新竹市警察局第一分局報告及臺北縣政府警察局移送臺灣桃園地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉台灣新竹地方法院檢察署檢察官偵查起訴。理由一、本件被告所犯違反槍砲彈藥刀械管制條例案件，非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於新修正刑事訴訟法第二百七十三條之一之規定，裁定進行簡式審判程序，合先敘明。二、訊據被告乙○○對於上開時、地分別無故持有改造玩具手槍及子彈之事實，坦承不諱（參本院九十三年五月十八日之審理筆錄）。另扣案之槍枝及子彈，分經送內政部警政署刑事警察局鑑定，有該局九十三年二月二十六日之鑑驗通知書載稱：「改造手槍壹枝（含彈匣一個，槍枝管制編號為0000000000號）係由仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍，更換土造金屬槍管改造而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力。改造子彈二顆，認均係土造子彈（具直徑約八點四ＭＭ之金屬彈頭），其中一顆試射，可擊發，惟其發射動能甚微，認不具殺傷力。」；該局於九十二年十月二日之鑑驗通知書載稱：「送鑑改造子彈五十二顆，認均係由土造金屬彈殼加裝直徑約八點四ＭＭ金屬彈頭組合而成之土造子彈，採樣十七顆試射，均可擊發，認均係殺傷力」等情（參台灣新竹地方法院檢察署九十三年度偵字第九二六號偵查卷第四四頁及台灣桃園地方法院檢察署九十二年度偵字第一四二三八號偵查卷第五九頁）在卷可憑。是被告自白經核與事實相符，事證明確，自應依法論科。三、核被告乙○○所為，係分犯槍砲彈藥刀械管制條例第十一條第四項未經許可持有可發射子彈具有殺傷力改造手槍罪及同條例第十二條第四項未經許可持有具有殺傷力子彈罪。被告所犯上開持有具有殺傷力之槍枝及子彈二罪，犯意各別，犯罪構成要件不同，應分論併罰。爰審酌被告未經許可持有槍枝及子彈，對社會治安危害甚鉅，惟犯後坦承犯行，且未曾攜帶外出犯案，數量尚非龐大，分別量處如主文所示之刑，並定其應執行之刑，且就罰金部分，諭知易服勞役之折算標準，以資懲儆。至被告僅單純持有上開改造金屬手槍及子彈，未曾攜帶外出犯案，且數量尚非龐大，本院認對被告尚無預防矯治其社會危險性之必要，另槍砲彈藥刀械管制條例第十九條強制工作之規定，亦於九十年十一月十四日刪除，自不予宣告強制工作，併此敘明。至扣案之改造槍枝一支（含彈匣一個，槍枝管制編號：0000000000號）及改造子彈三十五顆（扣案五十二顆，直徑均約八點四ＭＭ，其中十七顆鑑驗時試射耗去）均係違禁物，爰依刑法第三十八條第一項第一款宣告沒收。另扣案之一顆子彈（扣案二顆，直徑均約八點四ＭＭ，經試射一顆，惟其發射動能甚微，認不具殺傷力），不具殺傷力，有前揭鑑定報告書可查，是該部分子彈，已失違禁物之性質，自無庸宣告沒收。據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、刑法第十一條前段、第四十二條第二項、第三十八條第一項第一款、第五十一條第五款、第七款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本經檢察官甲○○到庭執行職務。中華民國九十三年五月三十一日臺灣新竹地方法院刑事第一庭法官彭淑苑右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官李佩真中華民國九十三年五月三十一日槍砲彈藥刀械管制條例第十一條第四項未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。",
  "characters": {
    "judges": [
      "彭淑苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李佩真"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  原名.",
      "右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第",
      "四一二、九二六號），本院依簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-31",
  "created_at": "2016-02-05 20:55:59",
  "updated_at": "2016-02-05 20:55:59"
}