{
  "identify": "TYD-93-聲-1102-20040531-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲",
  "number": "1102",
  "jcheck": "1",
  "reason": "保全證據",
  "content": "臺灣桃園地方法院刑事裁定                        九十三年度聲字第一一二號\n    聲  請  人  甲○○\n右聲請人聲請證據保全，本院裁定如左：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：聲請人之父莊春暉於民國八十八年十月六、七日至財團法人\n    長庚紀念醫院林口分院（下稱長庚醫院林口分院）急診，同年十月八日起住院，\n    莊春暉因長庚醫院林口分院醫事人員之醫療過失行為，於八十九年四月十五日死\n    亡，聲請人於九十一年二月二十七日，就涉有醫療過失之長庚醫院林口分院院長\n    陳昱瑞及醫師陳獻宗等十五人，向臺灣桃園地方法院檢察署提出告訴，惟就案情\n    至關重要之長庚醫院林口分院「八十八年十一月十五日至八十八年十一月二十日\n    之處分單」、「八十八年十一月及現行處方單之相關工作規範」、「八十八年十\n    一月十六日至八十八年十一月十七日藥局藥劑師值班記錄、上下班電子記錄、異\n    常記錄簿」、「病人異常處置相關工作規範」、「加護病房相關工作規範」等均\n    付之闕如，雖偵查中經檢察官命長庚醫院林口分院提出，然長庚醫院林口分院均\n    藉詞推拖而拒不提出，經聲請人於九十二年四月八日聲請檢察官保全證據，惟承\n    辦檢察官以上開資料尚可請長庚醫院林口分院之督考機關即桃園縣政府衛生局命\n    其提出，未達執行搜索必要，而駁回聲請人之聲請，為此聲請准予保全證據。\n二、按「告訴人、犯罪嫌疑人、被告或辯護人於證據有湮滅、偽造、變造、隱匿或礙\n    難使用之虞時，偵查中得聲請檢察官為搜索、扣押、鑑定、勘驗、訊問證人或其\n    他必要之保全處分。檢察官受理前項聲請，除認其為不合法或無理由予以駁回者\n    外，應於五日內為保全處分。檢察官駁回前項聲請或未於前項期間內為保全處分\n    者，聲請人得逕向該管法院聲請保全證據。」刑事訴訟法第二百十九條之一定有\n    明文。又法院對於前條第三項之聲請，認為不合法律上之程式或法律上不應准許\n    或無理由者，應以裁定駁回之。同法第二百十九條之二第一項前段亦設有規定。\n三、經查，聲請人就同一事實，於提出刑事告訴前，已聲請本院民事庭為證據保全，\n    經本院以八十九年度聲字第一０七六號為保全證據，並查扣長庚醫院林口分院(一)\n    護理人員排班記錄、護理日誌影本一三六張。(二)夜間及例假日醫師值班表影本六\n    張。(三)八十八年十月份內科急診區主治醫師排班表三張。(四)莊春暉Ｘ光片二十五\n    張。(五)莊春暉病歷資料一冊共一一四六頁。又長庚醫院林口分院前稱莊春暉於八\n    十八年十月六、七日急診時之病歷資料及Ｘ光片因歸檔不慎而遺失，惟嗣已經長\n    庚醫院林口分院尋獲，並已提出且經扣案，而本件偵查中，長庚醫院林口分院醫\n    事人員黃根煌、沈永釗已到場就長庚醫院林口分院加護病房之住轉條件為證言，\n    並提出長庚醫院林口分院「重症加護單位業務手冊」、「加護病房住院、轉出條\n    件」、「借床醫師聯絡單」、「六Ａ病房工作守則」、「單一劑量藥局作業規範\n    」等作業規範附卷，又關於處方單部分，檢察官曾命長庚醫院林口分院提出，並\n    分別於九十一年八月二十九日、九十二年四月八日、九十三年五月二十日至長庚\n    醫院林口分院履勘該院之檔案室及置放處方單之處所，惟均查無八十八年十一月\n    間聲請人之父莊春暉住院期間之醫師處方單，且證人龔金木、黃柏榕亦於偵查時\n    到場證述八十八年間之處方單可能已銷燬滅失等情，已經本院調取偵查案卷審閱\n    無訛。\n四、聲請人聲請保全之長庚醫院林口分院醫事人員作業規範，長庚醫院林口分院雖僅\n    提出部分，惟該院醫事人員於聲請人之父莊春暉住院期間，對其所施以之醫療行\n    為是否正確？有無過失？經由醫事鑑定機關參酌現行醫事技術水準及普遍認可之\n    醫療程序，亦得為確認，並無必然必須調取該作業規範必要。本件偵查中檢察官\n    已將本件醫療行為相關醫事人員是否涉有過失，已於九十一年七月十六日送請行\n    政院衛生署醫事審議委員會為鑑定，則就該院相關醫事人員之醫療行為、處置有\n    無符合作業規範及一般普遍認可之程序，自能確認，因之，聲請人聲請搜索長庚\n    醫院林口分院以保全作業規範之證據資料，即欠缺必要性。又查，有關醫師處方\n    單部分，於本院民事證據保全程序並未查扣，又本件偵查中檢察官亦多次前往長\n    庚醫院林口分院履勘，並無發現聲請人所指之莊春暉八十八年十一月間之醫師處\n    方單存在，有勘驗筆錄可稽，而證人龔金木、黃柏榕亦到場證述八十八年間之處\n    分單已因存放處方單之處所飽合而可能已經銷燬等情，則依證人之證言，聲請人\n    所欲保全之處方單證據，恐已滅失，姑無論長庚醫院林口分院未依規定期限（三\n    年）保存處方單，究係單純之行政疏失，抑或涉有刑責，係屬另一問題，然處方\n    單既經本院民事證據保全程序實施，且經檢察官多次履勘已不復得，縱本院依聲\n    請人之聲請，搜索長庚醫院林口分院全院，亦難期有獲，且不符比例原則。綜上\n    所述，聲請人聲請保全之證據（關於聲請訊問證人詹碧麗、曾麗娟、葉昭君部分\n    ，已經檢察官分別傳訊），或可由其他鑑定方式為之，或已不存在，已如前述，\n    即欠缺保全證據之必要性及急迫性，經本院徵詢承辦檢察官關於本件證據保全之\n    意見，亦認為處方單是否尚存在，已有疑義，且長庚醫院林口分院轄區廣大，不\n    能特定搜索之地點，於執行上亦有困難，又長庚醫院林口分院已提出加護病房之\n    作業規範等，並經檢察官現場履勘，亦認為本件並無保全證據之必要性，有本院\n    電話徵詢紀錄一份可稽，因之，聲請人之聲請為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第二百十九條之二第一項前段，裁定如主文。\n中      華      民      國      九十三    年      五    月    三十一    日\n                                      臺灣桃園地方法院刑事第九庭\n                                          法  官    黃  斯  偉\n右正本證明與原本無異。\n本裁定不得抗告。\n                                          書記官    李  珈  慧\n中      華      民      國      九十三    年      五    月    三十一    日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：聲請人之父莊春暉於民國八十八年十月六、七日至財團法人\n    長庚紀念醫院林口分院（下稱長庚醫院林口分院）急診，同年十月八日起住院，\n    莊春暉因長庚醫院林口分院醫事人員之醫療過失行為，於八十九年四月十五日死\n    亡，聲請人於九十一年二月二十七日，就涉有醫療過失之長庚醫院林口分院院長\n    陳昱瑞及醫師陳獻宗等十五人，向臺灣桃園地方法院檢察署提出告訴，惟就案情\n    至關重要之長庚醫院林口分院「八十八年十一月十五日至八十八年十一月二十日\n    之處分單」、「八十八年十一月及現行處方單之相關工作規範」、「八十八年十\n    一月十六日至八十八年十一月十七日藥局藥劑師值班記錄、上下班電子記錄、異\n    常記錄簿」、「病人異常處置相關工作規範」、「加護病房相關工作規範」等均\n    付之闕如，雖偵查中經檢察官命長庚醫院林口分院提出，然長庚醫院林口分院均\n    藉詞推拖而拒不提出，經聲請人於九十二年四月八日聲請檢察官保全證據，惟承\n    辦檢察官以上開資料尚可請長庚醫院林口分院之督考機關即桃園縣政府衛生局命\n    其提出，未達執行搜索必要，而駁回聲請人之聲請，為此聲請准予保全證據。\n二、按「告訴人、犯罪嫌疑人、被告或辯護人於證據有湮滅、偽造、變造、隱匿或礙\n    難使用之虞時，偵查中得聲請檢察官為搜索、扣押、鑑定、勘驗、訊問證人或其\n    他必要之保全處分。檢察官受理前項聲請，除認其為不合法或無理由予以駁回者\n    外，應於五日內為保全處分。檢察官駁回前項聲請或未於前項期間內為保全處分\n    者，聲請人得逕向該管法院聲請保全證據。」刑事訴訟法第二百十九條之一定有\n    明文。又法院對於前條第三項之聲請，認為不合法律上之程式或法律上不應准許\n    或無理由者，應以裁定駁回之。同法第二百十九條之二第一項前段亦設有規定。\n三、經查，聲請人就同一事實，於提出刑事告訴前，已聲請本院民事庭為證據保全，\n    經本院以八十九年度聲字第一０七六號為保全證據，並查扣長庚醫院林口分院(一)\n    護理人員排班記錄、護理日誌影本一三六張。(二)夜間及例假日醫師值班表影本六\n    張。(三)八十八年十月份內科急診區主治醫師排班表三張。(四)莊春暉Ｘ光片二十五\n    張。(五)莊春暉病歷資料一冊共一一四六頁。又長庚醫院林口分院前稱莊春暉於八\n    十八年十月六、七日急診時之病歷資料及Ｘ光片因歸檔不慎而遺失，惟嗣已經長\n    庚醫院林口分院尋獲，並已提出且經扣案，而本件偵查中，長庚醫院林口分院醫\n    事人員黃根煌、沈永釗已到場就長庚醫院林口分院加護病房之住轉條件為證言，\n    並提出長庚醫院林口分院「重症加護單位業務手冊」、「加護病房住院、轉出條\n    件」、「借床醫師聯絡單」、「六Ａ病房工作守則」、「單一劑量藥局作業規範\n    」等作業規範附卷，又關於處方單部分，檢察官曾命長庚醫院林口分院提出，並\n    分別於九十一年八月二十九日、九十二年四月八日、九十三年五月二十日至長庚\n    醫院林口分院履勘該院之檔案室及置放處方單之處所，惟均查無八十八年十一月\n    間聲請人之父莊春暉住院期間之醫師處方單，且證人龔金木、黃柏榕亦於偵查時\n    到場證述八十八年間之處方單可能已銷燬滅失等情，已經本院調取偵查案卷審閱\n    無訛。\n四、聲請人聲請保全之長庚醫院林口分院醫事人員作業規範，長庚醫院林口分院雖僅\n    提出部分，惟該院醫事人員於聲請人之父莊春暉住院期間，對其所施以之醫療行\n    為是否正確？有無過失？經由醫事鑑定機關參酌現行醫事技術水準及普遍認可之\n    醫療程序，亦得為確認，並無必然必須調取該作業規範必要。本件偵查中檢察官\n    已將本件醫療行為相關醫事人員是否涉有過失，已於九十一年七月十六日送請行\n    政院衛生署醫事審議委員會為鑑定，則就該院相關醫事人員之醫療行為、處置有\n    無符合作業規範及一般普遍認可之程序，自能確認，因之，聲請人聲請搜索長庚\n    醫院林口分院以保全作業規範之證據資料，即欠缺必要性。又查，有關醫師處方\n    單部分，於本院民事證據保全程序並未查扣，又本件偵查中檢察官亦多次前往長\n    庚醫院林口分院履勘，並無發現聲請人所指之莊春暉八十八年十一月間之醫師處\n    方單存在，有勘驗筆錄可稽，而證人龔金木、黃柏榕亦到場證述八十八年間之處\n    分單已因存放處方單之處所飽合而可能已經銷燬等情，則依證人之證言，聲請人\n    所欲保全之處方單證據，恐已滅失，姑無論長庚醫院林口分院未依規定期限（三\n    年）保存處方單，究係單純之行政疏失，抑或涉有刑責，係屬另一問題，然處方\n    單既經本院民事證據保全程序實施，且經檢察官多次履勘已不復得，縱本院依聲\n    請人之聲請，搜索長庚醫院林口分院全院，亦難期有獲，且不符比例原則。綜上\n    所述，聲請人聲請保全之證據（關於聲請訊問證人詹碧麗、曾麗娟、葉昭君部分\n    ，已經檢察官分別傳訊），或可由其他鑑定方式為之，或已不存在，已如前述，\n    即欠缺保全證據之必要性及急迫性，經本院徵詢承辦檢察官關於本件證據保全之\n    意見，亦認為處方單是否尚存在，已有疑義，且長庚醫院林口分院轄區廣大，不\n    能特定搜索之地點，於執行上亦有困難，又長庚醫院林口分院已提出加護病房之\n    作業規範等，並經檢察官現場履勘，亦認為本件並無保全證據之必要性，有本院\n    電話徵詢紀錄一份可稽，因之，聲請人之聲請為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第二百十九條之二第一項前段，裁定如主文。"
  },
  "search": "臺灣桃園地方法院刑事裁定九十三年度聲字第一一二號聲請人甲○○右聲請人聲請證據保全，本院裁定如左：主文聲請駁回。理由一、本件聲請意旨略以：聲請人之父莊春暉於民國八十八年十月六、七日至財團法人長庚紀念醫院林口分院（下稱長庚醫院林口分院）急診，同年十月八日起住院，莊春暉因長庚醫院林口分院醫事人員之醫療過失行為，於八十九年四月十五日死亡，聲請人於九十一年二月二十七日，就涉有醫療過失之長庚醫院林口分院院長陳昱瑞及醫師陳獻宗等十五人，向臺灣桃園地方法院檢察署提出告訴，惟就案情至關重要之長庚醫院林口分院「八十八年十一月十五日至八十八年十一月二十日之處分單」、「八十八年十一月及現行處方單之相關工作規範」、「八十八年十一月十六日至八十八年十一月十七日藥局藥劑師值班記錄、上下班電子記錄、異常記錄簿」、「病人異常處置相關工作規範」、「加護病房相關工作規範」等均付之闕如，雖偵查中經檢察官命長庚醫院林口分院提出，然長庚醫院林口分院均藉詞推拖而拒不提出，經聲請人於九十二年四月八日聲請檢察官保全證據，惟承辦檢察官以上開資料尚可請長庚醫院林口分院之督考機關即桃園縣政府衛生局命其提出，未達執行搜索必要，而駁回聲請人之聲請，為此聲請准予保全證據。二、按「告訴人、犯罪嫌疑人、被告或辯護人於證據有湮滅、偽造、變造、隱匿或礙難使用之虞時，偵查中得聲請檢察官為搜索、扣押、鑑定、勘驗、訊問證人或其他必要之保全處分。檢察官受理前項聲請，除認其為不合法或無理由予以駁回者外，應於五日內為保全處分。檢察官駁回前項聲請或未於前項期間內為保全處分者，聲請人得逕向該管法院聲請保全證據。」刑事訴訟法第二百十九條之一定有明文。又法院對於前條第三項之聲請，認為不合法律上之程式或法律上不應准許或無理由者，應以裁定駁回之。同法第二百十九條之二第一項前段亦設有規定。三、經查，聲請人就同一事實，於提出刑事告訴前，已聲請本院民事庭為證據保全，經本院以八十九年度聲字第一０七六號為保全證據，並查扣長庚醫院林口分院(一)護理人員排班記錄、護理日誌影本一三六張。(二)夜間及例假日醫師值班表影本六張。(三)八十八年十月份內科急診區主治醫師排班表三張。(四)莊春暉Ｘ光片二十五張。(五)莊春暉病歷資料一冊共一一四六頁。又長庚醫院林口分院前稱莊春暉於八十八年十月六、七日急診時之病歷資料及Ｘ光片因歸檔不慎而遺失，惟嗣已經長庚醫院林口分院尋獲，並已提出且經扣案，而本件偵查中，長庚醫院林口分院醫事人員黃根煌、沈永釗已到場就長庚醫院林口分院加護病房之住轉條件為證言，並提出長庚醫院林口分院「重症加護單位業務手冊」、「加護病房住院、轉出條件」、「借床醫師聯絡單」、「六Ａ病房工作守則」、「單一劑量藥局作業規範」等作業規範附卷，又關於處方單部分，檢察官曾命長庚醫院林口分院提出，並分別於九十一年八月二十九日、九十二年四月八日、九十三年五月二十日至長庚醫院林口分院履勘該院之檔案室及置放處方單之處所，惟均查無八十八年十一月間聲請人之父莊春暉住院期間之醫師處方單，且證人龔金木、黃柏榕亦於偵查時到場證述八十八年間之處方單可能已銷燬滅失等情，已經本院調取偵查案卷審閱無訛。四、聲請人聲請保全之長庚醫院林口分院醫事人員作業規範，長庚醫院林口分院雖僅提出部分，惟該院醫事人員於聲請人之父莊春暉住院期間，對其所施以之醫療行為是否正確？有無過失？經由醫事鑑定機關參酌現行醫事技術水準及普遍認可之醫療程序，亦得為確認，並無必然必須調取該作業規範必要。本件偵查中檢察官已將本件醫療行為相關醫事人員是否涉有過失，已於九十一年七月十六日送請行政院衛生署醫事審議委員會為鑑定，則就該院相關醫事人員之醫療行為、處置有無符合作業規範及一般普遍認可之程序，自能確認，因之，聲請人聲請搜索長庚醫院林口分院以保全作業規範之證據資料，即欠缺必要性。又查，有關醫師處方單部分，於本院民事證據保全程序並未查扣，又本件偵查中檢察官亦多次前往長庚醫院林口分院履勘，並無發現聲請人所指之莊春暉八十八年十一月間之醫師處方單存在，有勘驗筆錄可稽，而證人龔金木、黃柏榕亦到場證述八十八年間之處分單已因存放處方單之處所飽合而可能已經銷燬等情，則依證人之證言，聲請人所欲保全之處方單證據，恐已滅失，姑無論長庚醫院林口分院未依規定期限（三年）保存處方單，究係單純之行政疏失，抑或涉有刑責，係屬另一問題，然處方單既經本院民事證據保全程序實施，且經檢察官多次履勘已不復得，縱本院依聲請人之聲請，搜索長庚醫院林口分院全院，亦難期有獲，且不符比例原則。綜上所述，聲請人聲請保全之證據（關於聲請訊問證人詹碧麗、曾麗娟、葉昭君部分，已經檢察官分別傳訊），或可由其他鑑定方式為之，或已不存在，已如前述，即欠缺保全證據之必要性及急迫性，經本院徵詢承辦檢察官關於本件證據保全之意見，亦認為處方單是否尚存在，已有疑義，且長庚醫院林口分院轄區廣大，不能特定搜索之地點，於執行上亦有困難，又長庚醫院林口分院已提出加護病房之作業規範等，並經檢察官現場履勘，亦認為本件並無保全證據之必要性，有本院電話徵詢紀錄一份可稽，因之，聲請人之聲請為無理由，應予駁回。據上論斷，應依刑事訴訟法第二百十九條之二第一項前段，裁定如主文。中華民國九十三年五月三十一日臺灣桃園地方法院刑事第九庭法官黃斯偉右正本證明與原本無異。本裁定不得抗告。書記官李珈慧中華民國九十三年五月三十一日",
  "characters": {
    "judges": [
      "黃斯偉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李珈慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-31",
  "created_at": "2016-02-05 20:51:33",
  "updated_at": "2016-02-05 20:51:33"
}