{
  "identify": "CHD-91-訴-1042-20021004-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1042",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                        九十一年度訴字第一四二號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一\n八四五、一九七九號），本院判決如左：\n        主  文\n甲○○施用第一級毒品，處有期徒刑捌月，扣案之第一級毒品海洛因壹包（警秤毛重\n零點公克）沒收銷燬之、注射針筒一支沒收之；又施用第二級毒品，處有期徒刑肆\n月。應執行有期徒刑拾壹月，扣案之第一級毒品海洛因壹包（警秤毛重零點公克）\n沒收銷燬之、注射針筒一支沒收之。\n        事  實\n一、甲○○前曾因施用毒品案件，經送執行觀察、勒戒後，因無繼續施用毒品之傾向\n    ，由臺灣高雄地方法院檢察署檢察官於民國八十八年四月十六日，以八十八年度\n    偵字第五三五二號案件為不起訴之處分確定。詎仍不知警惕，又另行基於施用第\n    一級毒品海洛因之犯意，於九十一年七月二十八日，在彰化縣永靖鄉不知名之加\n    油站廁所內，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施\n    用之方式，施用第一級毒品海洛因一次；復另行基於施用第二級毒品安非他命之\n    犯意，於九十一年七月三十日為臺灣彰化看守所附設勒戒處所採尿回溯九十六小\n    時內之某時，在臺灣地區境內之不詳地點，以不詳方法施用第二級毒品安非他命\n    一次。嗣九十一年七月三十日下午五時許，在址設彰化縣田尾鄉○○村○○路○\n    段四三四號之花都電子遊藝店內為警查獲，並起出其所有供以施用之第一級毒品\n    海洛因一包（警秤毛重零點三公克）及其所有已使用過、供施打海洛因所用之注\n    射針筒一支扣案，並於同日經依本院九十一年度毒聲字第一九三一號刑事裁定送\n    臺灣彰化看守所附設勒戒處所執行觀察、勒戒，經該所採集尿液送驗呈鴉片類及\n    安非他命類之陽性反應而查悉上情。嗣經前開勒戒處所評定有繼續施用毒品之傾\n    向，乃依本院九十一年度毒聲字第二一三二號刑事裁定送執行強制戒治在案。\n二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查暨臺灣彰化\n    地方法院檢察署檢察官自動檢舉偵查起訴。\n        理由\n一、訊據被告甲○○坦承於九十一年七月二十八日，在彰化縣永靖鄉不知名之加油站\n    廁所內，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施用之\n    方式，施用第一級毒品海洛因一次，並坦認扣案之注射針筒一支係其所有、於九\n    十一年七月二十八日供施打海洛因所用之物，然矢口否認扣案之海洛因一包（警\n    秤毛重零點三公克）為其所有，亦否認有何施用毒品安非他命之犯行，辯稱：前\n    開扣案之海洛因一包（警秤毛重零點三公克）係併同為警查獲之劉敏俊（所涉違\n    反毒品危害防制條例罪嫌，另由臺灣彰化地方法院檢察署檢察官偵查）所有，又\n    伊自前次觀察、勒戒出所經不起訴處分確定後，未曾施用過安非他命云云。惟查\n    ：（一）被告於九十一年七月三十日下午五時許，在址設彰化縣田尾鄉○○村○\n    ○路○段四三四號之花都電子遊藝店內與劉敏俊併同為警查獲時，扣得海洛因二\n    包（警秤毛重分別為零點七公克、零點三公克；經合併送由法務部調查局鑑定之\n    結果，確認均係海洛因無誤，合計淨重零點六五公克，包裝重零點三六公克，有\n    法務部調查局鑑定通知書一紙在卷可稽）及注射針筒二支等物，有前開物品扣案\n    可佐，證人劉敏俊於警訊中供稱：扣案海洛因較大包（即警秤毛重零點七公克）\n    係其所有，較小包（即警秤毛重零之三公克）是被告甲○○所有，注射針筒一支\n    係其所有，另外一支為被告甲○○所有等語，核與被告於偵訊時供承：海洛因一\n    包（警秤毛重零點三公克）及注射針筒一支為伊所有等語相符，有前開警、偵訊\n    筆錄各一份在卷可考，堪認被告於偵訊時之供述為可採，被告事後空言辯稱前開\n    扣案之海洛因一包（警秤毛重零點三公克）非其所有云云，尚無可信。（二）又\n    （甲基）安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，約百\n    分之九十於九十六小時內自尿中排出，雖其成分之檢出與投與方式、投與量、個\n    人體質、採尿時間與檢測儀器之精密度等諸多因素有關，惟依上述資料推斷，最\n    長可能不會超過四日，有行政院衛生署藥物食品檢驗局八十一年二月八日（八一\n    ）藥檢壹字第００一一五六號函解釋一份在卷可參，而被告於九十一年七月三十\n    日經臺灣彰化看守所附設勒戒處所採尿送驗之結果，除有鴉片類之陽性反應外，\n    另呈安非他命類之陽性反應，有該所九十一年八月五日彰所衛字第九一０００一\n    九一四號函附之檢體採收紀錄表及濫用藥物尿液檢驗報告各一份在卷可稽，足認\n    被告於九十一年七月三十日經臺灣彰化看守所附設勒戒處所採尿回溯九十六小時\n    內之某時，確有施用安非他命一次之行為。被告辯稱伊並未施用安非他命云云，\n    顯係事後卸責之詞，無可採信。（三）此外，復有彰化看守所附設勒戒處所函送\n    之有無繼續施用毒品傾向證明書、臺灣高雄地方法院檢察署八十八年度偵字第五\n    三五二號不起訴處分書、本院九十一年度毒聲字第一九三一號及九十一年度毒聲\n    字第二一三二號刑事裁定書、臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺\n    灣高等法院被告全國前案紀錄表、法務部在監在押資料表各一份及照片四幀在卷\n    可稽，本件事證明確，被告犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而安非他命則係同條例所定之\n    第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一\n    項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒\n    品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，\n    均不另論罪。又被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰。爰\n    審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛\n    因及施用毒品安非他命之次數各一次、所生危害及犯罪後之態度等一切情狀，分\n    別量處如主文所示之刑，並定其應執行之刑，以示懲儆。\n三、扣案之第一級毒品海洛因一包（警秤毛重零點三公克），係被告所有供以施用之\n    物，業詳述如前，為查獲之毒品，應依毒品危害防制條例第十八條第一項前段規\n    定宣告沒收銷燬之；又扣案之注射針筒一支，係被告所有、已使用過供以施打海\n    洛因之物，業據被告供明在卷，係被告所有供犯罪所用之物，爰依刑法第三十八\n    條第一項第二款之規定宣告沒收之。至被告為警查獲時，另查扣之證人劉敏俊所\n    有之海洛因一包（警秤毛重零點七公克）及注射針筒一支，因查無證據與被告本\n    案犯行有關，且證人劉敏俊所涉違反毒品危害防制條例罪嫌，業已由臺灣彰化地\n    方法院檢察署檢察官另行偵查，爰不於本案宣告沒收，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十條第三項前段、第十八條第一項前段，刑法第十一條前段、第\n五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官蕭仁杰到庭執行職務\n中      華      民      國    九十一    年      十      月      四      日\n                              臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                  法院書記官  陳  佳  宏\n中      華      民      國    九十一    年      十      月      九      日\n附錄論罪科刑法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑捌月，扣案之第一級毒品海洛因壹包（警秤毛重\n零點公克）沒收銷燬之、注射針筒一支沒收之；又施用第二級毒品，處有期徒刑肆\n月。應執行有期徒刑拾壹月，扣案之第一級毒品海洛因壹包（警秤毛重零點公克）\n沒收銷燬之、注射針筒一支沒收之。",
    "fact": "一、甲○○前曾因施用毒品案件，經送執行觀察、勒戒後，因無繼續施用毒品之傾向\n    ，由臺灣高雄地方法院檢察署檢察官於民國八十八年四月十六日，以八十八年度\n    偵字第五三五二號案件為不起訴之處分確定。詎仍不知警惕，又另行基於施用第\n    一級毒品海洛因之犯意，於九十一年七月二十八日，在彰化縣永靖鄉不知名之加\n    油站廁所內，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施\n    用之方式，施用第一級毒品海洛因一次；復另行基於施用第二級毒品安非他命之\n    犯意，於九十一年七月三十日為臺灣彰化看守所附設勒戒處所採尿回溯九十六小\n    時內之某時，在臺灣地區境內之不詳地點，以不詳方法施用第二級毒品安非他命\n    一次。嗣九十一年七月三十日下午五時許，在址設彰化縣田尾鄉○○村○○路○\n    段四三四號之花都電子遊藝店內為警查獲，並起出其所有供以施用之第一級毒品\n    海洛因一包（警秤毛重零點三公克）及其所有已使用過、供施打海洛因所用之注\n    射針筒一支扣案，並於同日經依本院九十一年度毒聲字第一九三一號刑事裁定送\n    臺灣彰化看守所附設勒戒處所執行觀察、勒戒，經該所採集尿液送驗呈鴉片類及\n    安非他命類之陽性反應而查悉上情。嗣經前開勒戒處所評定有繼續施用毒品之傾\n    向，乃依本院九十一年度毒聲字第二一三二號刑事裁定送執行強制戒治在案。\n二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查暨臺灣彰化\n    地方法院檢察署檢察官自動檢舉偵查起訴。\n        理由\n一、訊據被告甲○○坦承於九十一年七月二十八日，在彰化縣永靖鄉不知名之加油站\n    廁所內，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施用之\n    方式，施用第一級毒品海洛因一次，並坦認扣案之注射針筒一支係其所有、於九\n    十一年七月二十八日供施打海洛因所用之物，然矢口否認扣案之海洛因一包（警\n    秤毛重零點三公克）為其所有，亦否認有何施用毒品安非他命之犯行，辯稱：前\n    開扣案之海洛因一包（警秤毛重零點三公克）係併同為警查獲之劉敏俊（所涉違\n    反毒品危害防制條例罪嫌，另由臺灣彰化地方法院檢察署檢察官偵查）所有，又\n    伊自前次觀察、勒戒出所經不起訴處分確定後，未曾施用過安非他命云云。惟查\n    ：（一）被告於九十一年七月三十日下午五時許，在址設彰化縣田尾鄉○○村○\n    ○路○段四三四號之花都電子遊藝店內與劉敏俊併同為警查獲時，扣得海洛因二\n    包（警秤毛重分別為零點七公克、零點三公克；經合併送由法務部調查局鑑定之\n    結果，確認均係海洛因無誤，合計淨重零點六五公克，包裝重零點三六公克，有\n    法務部調查局鑑定通知書一紙在卷可稽）及注射針筒二支等物，有前開物品扣案\n    可佐，證人劉敏俊於警訊中供稱：扣案海洛因較大包（即警秤毛重零點七公克）\n    係其所有，較小包（即警秤毛重零之三公克）是被告甲○○所有，注射針筒一支\n    係其所有，另外一支為被告甲○○所有等語，核與被告於偵訊時供承：海洛因一\n    包（警秤毛重零點三公克）及注射針筒一支為伊所有等語相符，有前開警、偵訊\n    筆錄各一份在卷可考，堪認被告於偵訊時之供述為可採，被告事後空言辯稱前開\n    扣案之海洛因一包（警秤毛重零點三公克）非其所有云云，尚無可信。（二）又\n    （甲基）安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，約百\n    分之九十於九十六小時內自尿中排出，雖其成分之檢出與投與方式、投與量、個\n    人體質、採尿時間與檢測儀器之精密度等諸多因素有關，惟依上述資料推斷，最\n    長可能不會超過四日，有行政院衛生署藥物食品檢驗局八十一年二月八日（八一\n    ）藥檢壹字第００一一五六號函解釋一份在卷可參，而被告於九十一年七月三十\n    日經臺灣彰化看守所附設勒戒處所採尿送驗之結果，除有鴉片類之陽性反應外，\n    另呈安非他命類之陽性反應，有該所九十一年八月五日彰所衛字第九一０００一\n    九一四號函附之檢體採收紀錄表及濫用藥物尿液檢驗報告各一份在卷可稽，足認\n    被告於九十一年七月三十日經臺灣彰化看守所附設勒戒處所採尿回溯九十六小時\n    內之某時，確有施用安非他命一次之行為。被告辯稱伊並未施用安非他命云云，\n    顯係事後卸責之詞，無可採信。（三）此外，復有彰化看守所附設勒戒處所函送\n    之有無繼續施用毒品傾向證明書、臺灣高雄地方法院檢察署八十八年度偵字第五\n    三五二號不起訴處分書、本院九十一年度毒聲字第一九三一號及九十一年度毒聲\n    字第二一三二號刑事裁定書、臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺\n    灣高等法院被告全國前案紀錄表、法務部在監在押資料表各一份及照片四幀在卷\n    可稽，本件事證明確，被告犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而安非他命則係同條例所定之\n    第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一\n    項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒\n    品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，\n    均不另論罪。又被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰。爰\n    審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛\n    因及施用毒品安非他命之次數各一次、所生危害及犯罪後之態度等一切情狀，分\n    別量處如主文所示之刑，並定其應執行之刑，以示懲儆。\n三、扣案之第一級毒品海洛因一包（警秤毛重零點三公克），係被告所有供以施用之\n    物，業詳述如前，為查獲之毒品，應依毒品危害防制條例第十八條第一項前段規\n    定宣告沒收銷燬之；又扣案之注射針筒一支，係被告所有、已使用過供以施打海\n    洛因之物，業據被告供明在卷，係被告所有供犯罪所用之物，爰依刑法第三十八\n    條第一項第二款之規定宣告沒收之。至被告為警查獲時，另查扣之證人劉敏俊所\n    有之海洛因一包（警秤毛重零點七公克）及注射針筒一支，因查無證據與被告本\n    案犯行有關，且證人劉敏俊所涉違反毒品危害防制條例罪嫌，業已由臺灣彰化地\n    方法院檢察署檢察官另行偵查，爰不於本案宣告沒收，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十條第三項前段、第十八條第一項前段，刑法第十一條前段、第\n五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官蕭仁杰到庭執行職務"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第一四二號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一八四五、一九七九號），本院判決如左：主文甲○○施用第一級毒品，處有期徒刑捌月，扣案之第一級毒品海洛因壹包（警秤毛重零點公克）沒收銷燬之、注射針筒一支沒收之；又施用第二級毒品，處有期徒刑肆月。應執行有期徒刑拾壹月，扣案之第一級毒品海洛因壹包（警秤毛重零點公克）沒收銷燬之、注射針筒一支沒收之。事實一、甲○○前曾因施用毒品案件，經送執行觀察、勒戒後，因無繼續施用毒品之傾向，由臺灣高雄地方法院檢察署檢察官於民國八十八年四月十六日，以八十八年度偵字第五三五二號案件為不起訴之處分確定。詎仍不知警惕，又另行基於施用第一級毒品海洛因之犯意，於九十一年七月二十八日，在彰化縣永靖鄉不知名之加油站廁所內，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施用之方式，施用第一級毒品海洛因一次；復另行基於施用第二級毒品安非他命之犯意，於九十一年七月三十日為臺灣彰化看守所附設勒戒處所採尿回溯九十六小時內之某時，在臺灣地區境內之不詳地點，以不詳方法施用第二級毒品安非他命一次。嗣九十一年七月三十日下午五時許，在址設彰化縣田尾鄉○○村○○路○段四三四號之花都電子遊藝店內為警查獲，並起出其所有供以施用之第一級毒品海洛因一包（警秤毛重零點三公克）及其所有已使用過、供施打海洛因所用之注射針筒一支扣案，並於同日經依本院九十一年度毒聲字第一九三一號刑事裁定送臺灣彰化看守所附設勒戒處所執行觀察、勒戒，經該所採集尿液送驗呈鴉片類及安非他命類之陽性反應而查悉上情。嗣經前開勒戒處所評定有繼續施用毒品之傾向，乃依本院九十一年度毒聲字第二一三二號刑事裁定送執行強制戒治在案。二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查暨臺灣彰化地方法院檢察署檢察官自動檢舉偵查起訴。理由一、訊據被告甲○○坦承於九十一年七月二十八日，在彰化縣永靖鄉不知名之加油站廁所內，以將少許海洛因粉末置入注射針筒內加水後，再以針筒注射手臂施用之方式，施用第一級毒品海洛因一次，並坦認扣案之注射針筒一支係其所有、於九十一年七月二十八日供施打海洛因所用之物，然矢口否認扣案之海洛因一包（警秤毛重零點三公克）為其所有，亦否認有何施用毒品安非他命之犯行，辯稱：前開扣案之海洛因一包（警秤毛重零點三公克）係併同為警查獲之劉敏俊（所涉違反毒品危害防制條例罪嫌，另由臺灣彰化地方法院檢察署檢察官偵查）所有，又伊自前次觀察、勒戒出所經不起訴處分確定後，未曾施用過安非他命云云。惟查：（一）被告於九十一年七月三十日下午五時許，在址設彰化縣田尾鄉○○村○○路○段四三四號之花都電子遊藝店內與劉敏俊併同為警查獲時，扣得海洛因二包（警秤毛重分別為零點七公克、零點三公克；經合併送由法務部調查局鑑定之結果，確認均係海洛因無誤，合計淨重零點六五公克，包裝重零點三六公克，有法務部調查局鑑定通知書一紙在卷可稽）及注射針筒二支等物，有前開物品扣案可佐，證人劉敏俊於警訊中供稱：扣案海洛因較大包（即警秤毛重零點七公克）係其所有，較小包（即警秤毛重零之三公克）是被告甲○○所有，注射針筒一支係其所有，另外一支為被告甲○○所有等語，核與被告於偵訊時供承：海洛因一包（警秤毛重零點三公克）及注射針筒一支為伊所有等語相符，有前開警、偵訊筆錄各一份在卷可考，堪認被告於偵訊時之供述為可採，被告事後空言辯稱前開扣案之海洛因一包（警秤毛重零點三公克）非其所有云云，尚無可信。（二）又（甲基）安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時內自尿中排出，雖其成分之檢出與投與方式、投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素有關，惟依上述資料推斷，最長可能不會超過四日，有行政院衛生署藥物食品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五六號函解釋一份在卷可參，而被告於九十一年七月三十日經臺灣彰化看守所附設勒戒處所採尿送驗之結果，除有鴉片類之陽性反應外，另呈安非他命類之陽性反應，有該所九十一年八月五日彰所衛字第九一０００一九一四號函附之檢體採收紀錄表及濫用藥物尿液檢驗報告各一份在卷可稽，足認被告於九十一年七月三十日經臺灣彰化看守所附設勒戒處所採尿回溯九十六小時內之某時，確有施用安非他命一次之行為。被告辯稱伊並未施用安非他命云云，顯係事後卸責之詞，無可採信。（三）此外，復有彰化看守所附設勒戒處所函送之有無繼續施用毒品傾向證明書、臺灣高雄地方法院檢察署八十八年度偵字第五三五二號不起訴處分書、本院九十一年度毒聲字第一九三一號及九十一年度毒聲字第二一三二號刑事裁定書、臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表、法務部在監在押資料表各一份及照片四幀在卷可稽，本件事證明確，被告犯行洵堪認定。二、按海洛因係毒品危害防制條例所定之第一級毒品，而安非他命則係同條例所定之第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，均不另論罪。又被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰。爰審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品海洛因及施用毒品安非他命之次數各一次、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。三、扣案之第一級毒品海洛因一包（警秤毛重零點三公克），係被告所有供以施用之物，業詳述如前，為查獲之毒品，應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬之；又扣案之注射針筒一支，係被告所有、已使用過供以施打海洛因之物，業據被告供明在卷，係被告所有供犯罪所用之物，爰依刑法第三十八條第一項第二款之規定宣告沒收之。至被告為警查獲時，另查扣之證人劉敏俊所有之海洛因一包（警秤毛重零點七公克）及注射針筒一支，因查無證據與被告本案犯行有關，且證人劉敏俊所涉違反毒品危害防制條例罪嫌，業已由臺灣彰化地方法院檢察署檢察官另行偵查，爰不於本案宣告沒收，併予敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十條第三項前段、第十八條第一項前段，刑法第十一條前段、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官蕭仁杰到庭執行職務中華民國九十一年十月四日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。法院書記官陳佳宏中華民國九十一年十月九日附錄論罪科刑法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "蕭仁杰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一",
      "八四五、一九七九號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-04",
  "created_at": "2016-02-05 18:18:21",
  "updated_at": "2016-02-05 18:18:21"
}