{
  "identify": "TPD-91-自-541-20021004-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "541",
  "jcheck": "1",
  "reason": "重婚等",
  "content": "臺灣臺北地方法院刑事判決                          九十一年度自字第五四一號\n    自  訴  人  乙○○原名劉.\n    被      告  甲○○\n右列被告因重婚案件，經自訴人提起自訴，本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、自訴意旨略以：自訴人於民國八十三年六月十二日與被告甲○○公證結婚，八十\n    九年三月二日被告脅迫自訴人簽下違反其意願且無證人在場之離婚協議書，並強\n    迫自訴人至戶政事務所登記辦理離婚登記，自訴人曾於八十九年五月間提起確認\n    婚姻關係存在之訴訟，惟因被告私下表示願與自訴人和解並且同意回復婚姻關係\n    ，於是撤回起訴，未料被告又後悔，並對自訴人提起確認婚姻關係不存在及偽造\n    文書訴訟，事實上被告自始明知自訴人與被告之離婚協議係無效，二人之婚姻關\n    係仍然存在，竟於九十一年五月十九日與馬麗萍結婚，顯然涉有重婚犯嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\n    據而言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料，如未能發\n    現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎。況\n    告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應\n    調查其他證據以玆審認，最高法院五十二年台上字第一三○○號著有判例可資參\n    照，自訴亦同。本件自訴人認被告甲○○涉有重婚犯行，無非係以結婚公證書、\n    戶籍謄本等，為其所憑之主要論據。訊據被告固坦承與馬麗萍於九十一年五月十\n    九日結婚之事實，惟堅決否認有何重婚之犯行，辯稱：其於八十三年六月十二日\n    與自訴人結婚，但已於八十九年三月二日協議離婚並辦理離婚登記，是其於九十\n    一年五月十九日與馬麗萍結婚並無重婚等語。經查：\n   （一）自訴人與被告於八十三年六月十二日結婚，於八十九年三月二日協議離婚\n         ，八十九年八月十三日自訴人擅自持被告之身分證件及印章並填具結婚證\n         書後單獨前往戶政機關辦妥自訴人與被告之結婚登記，嗣因該次結婚登記\n         欠缺結婚之公開儀式，經本院於九十年四月十六日以九十年家訴字第二一\n         號確認自訴人與被告間之婚姻關係不存在，並經戶政機關於九十年七月十\n         三日撤銷前開結婚登記後，被告嗣於九十一年五月十九日與馬麗萍在台北\n         縣石碇鄉舉行公開儀式結婚等情，分別經自訴人及被告供認屬實，並有台\n         北市文山第一戶政事務所九十一年八月十三日函覆本院之戶籍謄本、結婚\n         登記申請書、結婚公證書、結婚撤銷登記申請書、本院九十年家訴字第二\n         一號判決等影本各一紙附卷可參。\n   （二）惟按刑法第二百三十七條之重婚罪，客觀上除須有配偶而重為婚姻或同時\n         與二人以上結婚外，主觀上仍須具備重婚之故意始足成立，本件自訴人於\n         本院審理時供稱：八十九年三月二日被告要其至代書事務所辦理離婚，其\n         本來不想簽名，所以才故意刁難被告說若被告願意將房子過戶給其所有，\n         其即願意離婚，想不到被告竟然同意並將此協議加在離婚協議書上，其不\n         得已只好簽名並與被告至戶政事務所登記等語（見本院九十一年十月一日\n         訊問筆錄），自訴人既然同意與被告離婚，該離婚協議書又係在代書事務\n         所作成，並於當日一同至戶政機關辦理離婚登記，則二人之婚姻關係即於\n         八十九年三月二日消滅，並由本院於九十年四月十六日判決確認被告與自\n         訴人之婚姻關係不存在，則被告認與自訴人之婚姻關係消滅而再行結婚，\n         主觀上即欠缺重婚之故意而與重婚之構成要件有間，縱自訴人主張上開離\n         婚協議書因欠缺協議離婚之成立要件而無效，惟並無證據證明被告知悉該\n         離婚協議無效而有重婚之故意，是尚難以重婚罪嫌相繩。\n綜上所述，足認被告上開置辯應堪信為真實。此外，復查無其他積極事證足認被告有\n何重婚之犯行，揆諸前揭說明，本件不能證明被告犯罪，自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百四十三條，判決如主文。\n中      華    民    國      九十一    年      十      月      四        日\n                                      臺灣臺北地方法院刑事第二庭\n                                          法      官  蔡  如  琪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書  記  官  黃  鈴  容\n中      華    民    國      九十一    年      十      月      六        日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、自訴意旨略以：自訴人於民國八十三年六月十二日與被告甲○○公證結婚，八十\n    九年三月二日被告脅迫自訴人簽下違反其意願且無證人在場之離婚協議書，並強\n    迫自訴人至戶政事務所登記辦理離婚登記，自訴人曾於八十九年五月間提起確認\n    婚姻關係存在之訴訟，惟因被告私下表示願與自訴人和解並且同意回復婚姻關係\n    ，於是撤回起訴，未料被告又後悔，並對自訴人提起確認婚姻關係不存在及偽造\n    文書訴訟，事實上被告自始明知自訴人與被告之離婚協議係無效，二人之婚姻關\n    係仍然存在，竟於九十一年五月十九日與馬麗萍結婚，顯然涉有重婚犯嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\n    據而言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料，如未能發\n    現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎。況\n    告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應\n    調查其他證據以玆審認，最高法院五十二年台上字第一三○○號著有判例可資參\n    照，自訴亦同。本件自訴人認被告甲○○涉有重婚犯行，無非係以結婚公證書、\n    戶籍謄本等，為其所憑之主要論據。訊據被告固坦承與馬麗萍於九十一年五月十\n    九日結婚之事實，惟堅決否認有何重婚之犯行，辯稱：其於八十三年六月十二日\n    與自訴人結婚，但已於八十九年三月二日協議離婚並辦理離婚登記，是其於九十\n    一年五月十九日與馬麗萍結婚並無重婚等語。經查：\n   （一）自訴人與被告於八十三年六月十二日結婚，於八十九年三月二日協議離婚\n         ，八十九年八月十三日自訴人擅自持被告之身分證件及印章並填具結婚證\n         書後單獨前往戶政機關辦妥自訴人與被告之結婚登記，嗣因該次結婚登記\n         欠缺結婚之公開儀式，經本院於九十年四月十六日以九十年家訴字第二一\n         號確認自訴人與被告間之婚姻關係不存在，並經戶政機關於九十年七月十\n         三日撤銷前開結婚登記後，被告嗣於九十一年五月十九日與馬麗萍在台北\n         縣石碇鄉舉行公開儀式結婚等情，分別經自訴人及被告供認屬實，並有台\n         北市文山第一戶政事務所九十一年八月十三日函覆本院之戶籍謄本、結婚\n         登記申請書、結婚公證書、結婚撤銷登記申請書、本院九十年家訴字第二\n         一號判決等影本各一紙附卷可參。\n   （二）惟按刑法第二百三十七條之重婚罪，客觀上除須有配偶而重為婚姻或同時\n         與二人以上結婚外，主觀上仍須具備重婚之故意始足成立，本件自訴人於\n         本院審理時供稱：八十九年三月二日被告要其至代書事務所辦理離婚，其\n         本來不想簽名，所以才故意刁難被告說若被告願意將房子過戶給其所有，\n         其即願意離婚，想不到被告竟然同意並將此協議加在離婚協議書上，其不\n         得已只好簽名並與被告至戶政事務所登記等語（見本院九十一年十月一日\n         訊問筆錄），自訴人既然同意與被告離婚，該離婚協議書又係在代書事務\n         所作成，並於當日一同至戶政機關辦理離婚登記，則二人之婚姻關係即於\n         八十九年三月二日消滅，並由本院於九十年四月十六日判決確認被告與自\n         訴人之婚姻關係不存在，則被告認與自訴人之婚姻關係消滅而再行結婚，\n         主觀上即欠缺重婚之故意而與重婚之構成要件有間，縱自訴人主張上開離\n         婚協議書因欠缺協議離婚之成立要件而無效，惟並無證據證明被告知悉該\n         離婚協議無效而有重婚之故意，是尚難以重婚罪嫌相繩。\n綜上所述，足認被告上開置辯應堪信為真實。此外，復查無其他積極事證足認被告有\n何重婚之犯行，揆諸前揭說明，本件不能證明被告犯罪，自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百四十三條，判決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決九十一年度自字第五四一號自訴人乙○○原名劉.被告甲○○右列被告因重婚案件，經自訴人提起自訴，本院判決如左：主文甲○○無罪。理由一、自訴意旨略以：自訴人於民國八十三年六月十二日與被告甲○○公證結婚，八十九年三月二日被告脅迫自訴人簽下違反其意願且無證人在場之離婚協議書，並強迫自訴人至戶政事務所登記辦理離婚登記，自訴人曾於八十九年五月間提起確認婚姻關係存在之訴訟，惟因被告私下表示願與自訴人和解並且同意回復婚姻關係，於是撤回起訴，未料被告又後悔，並對自訴人提起確認婚姻關係不存在及偽造文書訴訟，事實上被告自始明知自訴人與被告之離婚協議係無效，二人之婚姻關係仍然存在，竟於九十一年五月十九日與馬麗萍結婚，顯然涉有重婚犯嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎。況告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以玆審認，最高法院五十二年台上字第一三○○號著有判例可資參照，自訴亦同。本件自訴人認被告甲○○涉有重婚犯行，無非係以結婚公證書、戶籍謄本等，為其所憑之主要論據。訊據被告固坦承與馬麗萍於九十一年五月十九日結婚之事實，惟堅決否認有何重婚之犯行，辯稱：其於八十三年六月十二日與自訴人結婚，但已於八十九年三月二日協議離婚並辦理離婚登記，是其於九十一年五月十九日與馬麗萍結婚並無重婚等語。經查：（一）自訴人與被告於八十三年六月十二日結婚，於八十九年三月二日協議離婚，八十九年八月十三日自訴人擅自持被告之身分證件及印章並填具結婚證書後單獨前往戶政機關辦妥自訴人與被告之結婚登記，嗣因該次結婚登記欠缺結婚之公開儀式，經本院於九十年四月十六日以九十年家訴字第二一號確認自訴人與被告間之婚姻關係不存在，並經戶政機關於九十年七月十三日撤銷前開結婚登記後，被告嗣於九十一年五月十九日與馬麗萍在台北縣石碇鄉舉行公開儀式結婚等情，分別經自訴人及被告供認屬實，並有台北市文山第一戶政事務所九十一年八月十三日函覆本院之戶籍謄本、結婚登記申請書、結婚公證書、結婚撤銷登記申請書、本院九十年家訴字第二一號判決等影本各一紙附卷可參。（二）惟按刑法第二百三十七條之重婚罪，客觀上除須有配偶而重為婚姻或同時與二人以上結婚外，主觀上仍須具備重婚之故意始足成立，本件自訴人於本院審理時供稱：八十九年三月二日被告要其至代書事務所辦理離婚，其本來不想簽名，所以才故意刁難被告說若被告願意將房子過戶給其所有，其即願意離婚，想不到被告竟然同意並將此協議加在離婚協議書上，其不得已只好簽名並與被告至戶政事務所登記等語（見本院九十一年十月一日訊問筆錄），自訴人既然同意與被告離婚，該離婚協議書又係在代書事務所作成，並於當日一同至戶政機關辦理離婚登記，則二人之婚姻關係即於八十九年三月二日消滅，並由本院於九十年四月十六日判決確認被告與自訴人之婚姻關係不存在，則被告認與自訴人之婚姻關係消滅而再行結婚，主觀上即欠缺重婚之故意而與重婚之構成要件有間，縱自訴人主張上開離婚協議書因欠缺協議離婚之成立要件而無效，惟並無證據證明被告知悉該離婚協議無效而有重婚之故意，是尚難以重婚罪嫌相繩。綜上所述，足認被告上開置辯應堪信為真實。此外，復查無其他積極事證足認被告有何重婚之犯行，揆諸前揭說明，本件不能證明被告犯罪，自應為無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項、第三百四十三條，判決如主文。中華民國九十一年十月四日臺灣臺北地方法院刑事第二庭法官蔡如琪右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃鈴容中華民國九十一年十月六日",
  "characters": {
    "judges": [
      "蔡如琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因重婚案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-04",
  "created_at": "2016-02-05 18:19:18",
  "updated_at": "2016-02-05 18:19:18"
}