{
  "identify": "TPS-87-台上-386-19980226",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "386",
  "jcheck": "",
  "reason": "確認僱傭關係存在",
  "content": "最高法院民事判決                                八十七年度台上字第三八六號\n    上  訴  人  荷蘭商荷興銀行股份有限公司台北分公司\n    法定代理人  楊  格  JA.\n    訴訟代理人  聶開國律師\n                樊欣佩律師\n    被 上訴 人  王秀美\n右當事人間請求確認僱傭關係存在事件，上訴人對於中華民國八十六年四月十六日台\n灣高等法院第二審更審判決（八十五年度勞上更(二)字第一四號），提起上訴，本院判\n決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：伊原服務於英商駿懋銀行，前後十一年。民國八十年七月間，該\n銀行為上訴人銀行總行所購併，同年九月二日，伊與上訴人另簽訂僱傭契約，擔任上\n訴人財務部經理。上訴人並承諾比照英商駿懋銀行提供之條件僱用，及以該銀行行員\n手冊之規定為兩造間權利義務之依據。詎上訴人竟於八十一年一月二十九日以伊欠缺\n溝通、態度被動、表現平凡為由，片面函知伊終止兩造間之僱傭契約，於法未合，兩\n造間之僱傭關係仍屬存在。若認雙方僱傭關係業經終止，應僅係令伊提前退休，上訴\n人亦應給付伊退休金等情。先位聲明求為確認兩造間之僱傭關係存在之判決；備位聲\n明，求為命上訴人給付伊退休金新台幣（下同）二百三十三萬二千元及其法定遲延利\n息之判決。\n上訴人則以：伊基於業務需要，調動被上訴人之職務，自貨幣市場交易員調為外交\n易員，被上訴人竟拒絕接受，違反兩造間所訂聘用書第八條之約定，且構成行員手冊\n第Ａ５條第一項之事由，伊自得不經預先通知或給付額外薪資，逕行解僱。縱無是項\n事由，因伊已依該條規定，於通知函中表示支付一個月薪資及離職金，合計一百餘萬\n元，則解僱仍屬合法有效。又被上訴人態度被動，不積極拓展業務，且疏於與上級主\n管溝通，致伊外兌損失一百零四萬三千元，足見其未克盡職守，有重大過失，亦\n構成行員手冊第Ａ５條第三項之解僱事由。況被上訴人於伊終止僱傭契約後，即自行\n註銷其在伊銀行所開立匯入薪資之帳戶，且未再繳納員工房屋貸款利息，又自行整理\n帶走私人物品，並自八十三年四月一日起任職於日商東海銀行台北分行（以下稱日商\n東海銀行），顯已接受且同意終止契約等語，資為抗辯。\n原審維持第一審就先位聲明所為被上訴人勝訴判決，駁回上訴人之上訴，無非以：被\n上訴人主張其原服務之英商駿懋銀行於八十年七月間為上訴人之總行所購併，同年九\n月二日，其與上訴人另行簽訂僱傭契約，擔任上訴人銀行之財務部經理，上訴人承諾\n比照英商駿懋銀行提供之條件僱用，及以上訴人行員手冊之規定為兩造間權利義務之\n依據等情，經提出僱傭契約書為證，且為上訴人所不爭執，足認為真實。上訴人主張\n其依上訴人之行員手冊第Ａ５條規定，規劃被上訴人擔任「美金對其他外幣之交易操\n作」或「開發公司類型之客戶，並為該類客戶操作外幣、外匯交易及其他諮詢服務」\n等資深或高級外匯交易員，為被上訴人所拒絕接受乙節，固舉證人陳彥年及上訴人之\n總經理富以德為證，然查彼二人之證詞僅足以證明上訴人有就調整被上訴人之工作與\n被上訴人進行「事先溝通」，不足認上訴人已調整被上訴人之工作，而為被上訴人所\n拒絕接受。故上訴人以被上訴人違反行員手冊上開規定，予以解僱，於法殊難謂合。\n次查被上訴人係於八十一年一月廿九日接獲上訴人終止僱傭契約之通知函，其除於翌\n日至銀行上班外，並辦理同月三十一日之請假手續等情，有請假單一件可稽，且為上\n訴人所不爭執，自不得謂其於八十一年一月三十一日前有曠職情事。上訴人致被上訴\n人之終止僱傭契約函已表明被上訴人應於八十一年一月三十一日離職，由是已可預見\n被上訴人嗣後縱為勞務之提出，將不為上訴人所受領，是以被上訴人未至上訴人銀行\n上班，自非曠職，上訴人不得以被上訴人曠職為由，終止兩造間之僱傭契約。上訴人\n前向被上訴人表示終止僱傭契約，係基於被上訴人欠缺溝通、態度被動、表現平凡及\n拒絕調動等事由，而非以其操作外幣買賣有重大過失致上訴人受損為由，故上訴人於\n訴訟中再持發生於八十年十一月間上訴人損失一百餘萬元之兌之事，歸咎被上訴人\n，據以終止僱傭關係，殊難採取。由是以觀，上訴人無權依行員手冊Ａ５條規定對被\n上訴人終止僱傭關係。上訴人雖又抗辯民法第四百八十八條第二項規定「僱傭未定期\n限，不能依勞務之性質或目的定其期限者，各當事人得隨時終止契約。」本件兩造間\n之僱傭契約，並未有期限之約定，其自得隨時終止本件僱傭契約等情。惟上訴人之行\n員手冊除第Ａ５條定有終止契約之事由外，另於第Ａ４條、第Ｄ５條定有行員退休之\n條款，如謂上訴人另得隨時依民法第四百八十八條第二項規定終止僱傭契約，則上訴\n人為免給付高額之退休金，可隨時終止僱傭契約，其結果顯失公平。應認未定期限之\n僱傭關係，當事人對於終止契約之條件另有約定者，應排除民法上開規定之適用。上\n訴人之行員手冊乃上訴人用以補充兩造間僱傭契約之規定，除有違反法律強制禁止規\n定或原定僱傭契約條件外，應有拘束兩造之效力，上訴人抗辯其另得依民法之規定為\n任意終止兩造間僱傭契約，核無足取。又查上訴人係片面終止其與被上訴人間之僱傭\n契約，而非向被上訴人為終止之要約，本不生合意終止僱傭契約之問題。且被上訴人\n經上訴人非法解僱後，為謀生計而至日商東海銀行任職，事非得已，且屬被上訴人與\n日商銀行間之關係，與上訴人無涉，縱被上訴人自日商銀行受領薪資，亦係日後上訴\n人得否本於損益相抵之法律關係對被上訴人有所主張而已。被上訴人之任職他銀行既\n非意思表示，亦非對上訴人為終止僱傭關係之表示，上訴人指其行為有終止僱傭契約\n之效果意思，依民法第一百六十一條規定，被上訴人已以行為實現其終止兩造間之僱\n傭契約之意思云云，殊有誤會。綜上所述，上訴人所為終止兩造間僱傭契約之意思表\n示，並不合法，自不生效力。從而被上訴人本位聲明請求確認兩造間之僱傭關係存在\n，於法有據，應予准許等詞，為其判斷之基礎。\n惟按僱傭未定期限，亦不能依勞務之性質或目的定其期限者，各當事人得隨時終止契\n約，為民法第四百八十八條第二項前段所明定。上訴人主張兩造所訂僱傭契約未定有\n期限（見一審卷二八頁），倘屬非虛，依民法第四百八十八條第二項前段規定，上訴\n人得隨時終止。上訴人行員手冊第Ａ５條雖規定：有下列任一情況，銀行可不預先通\n知或付款而逕行終止僱傭關係：１行員違反僱傭契約或其他銀行規定時。２行員無正\n當理由連續曠職三天以上（含三天）或一個月內曠職六天以上。３當行員有行為不檢\n或執行職務有重大疏失時（見一審卷一三、一四頁）。惟係關於上訴人對行員不預先\n通知或付款終止僱傭關係之規定。意指有以上三種情況中之任一情況，上訴人得不預\n先通知或付款而逕行終止僱傭契約。換言之，如無該三種情況之任一情況，上訴人之\n終止僱傭契約應預先通知，或為付款。此項規定並非記載上訴人終止僱傭契約之原因\n限於以上三種情況，亦非記載排除民法第四百八十八條第二項前段規定之適用，自不\n得本此規定推論兩造間之僱傭契約無民法第四百八十八條第二項前段規定之適用。至\n於上訴人行員手冊第Ａ４條規定，核其內容，係關於行員辭職即主動終止僱傭關係之\n規定；第Ｄ５條規定，核其內容，係關於行員退休之規定，此二規定，皆與上訴人得\n否依民法第四百八十八條第二項前段終止與被上訴人所訂僱傭契約無涉。原審見未及\n此，援引上訴人行員手冊第Ａ５條、Ａ４條、Ｄ５條規定，並泛言未定期限之僱傭關\n係，對於終止契約之條件另有約定者，應排除民法第四百八十八條第二項規定之適用\n云云，尚有未當。原審據為被上訴人勝訴之判決，非無可議。上訴論旨指摘原判決不\n當，聲明廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年      二      月    二十六    日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      三      月     十六     日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：伊原服務於英商駿懋銀行，前後十一年。民國八十年七月間，該\n銀行為上訴人銀行總行所購併，同年九月二日，伊與上訴人另簽訂僱傭契約，擔任上\n訴人財務部經理。上訴人並承諾比照英商駿懋銀行提供之條件僱用，及以該銀行行員\n手冊之規定為兩造間權利義務之依據。詎上訴人竟於八十一年一月二十九日以伊欠缺\n溝通、態度被動、表現平凡為由，片面函知伊終止兩造間之僱傭契約，於法未合，兩\n造間之僱傭關係仍屬存在。若認雙方僱傭關係業經終止，應僅係令伊提前退休，上訴\n人亦應給付伊退休金等情。先位聲明求為確認兩造間之僱傭關係存在之判決；備位聲\n明，求為命上訴人給付伊退休金新台幣（下同）二百三十三萬二千元及其法定遲延利\n息之判決。\n上訴人則以：伊基於業務需要，調動被上訴人之職務，自貨幣市場交易員調為外交\n易員，被上訴人竟拒絕接受，違反兩造間所訂聘用書第八條之約定，且構成行員手冊\n第Ａ５條第一項之事由，伊自得不經預先通知或給付額外薪資，逕行解僱。縱無是項\n事由，因伊已依該條規定，於通知函中表示支付一個月薪資及離職金，合計一百餘萬\n元，則解僱仍屬合法有效。又被上訴人態度被動，不積極拓展業務，且疏於與上級主\n管溝通，致伊外兌損失一百零四萬三千元，足見其未克盡職守，有重大過失，亦\n構成行員手冊第Ａ５條第三項之解僱事由。況被上訴人於伊終止僱傭契約後，即自行\n註銷其在伊銀行所開立匯入薪資之帳戶，且未再繳納員工房屋貸款利息，又自行整理\n帶走私人物品，並自八十三年四月一日起任職於日商東海銀行台北分行（以下稱日商\n東海銀行），顯已接受且同意終止契約等語，資為抗辯。\n原審維持第一審就先位聲明所為被上訴人勝訴判決，駁回上訴人之上訴，無非以：被\n上訴人主張其原服務之英商駿懋銀行於八十年七月間為上訴人之總行所購併，同年九\n月二日，其與上訴人另行簽訂僱傭契約，擔任上訴人銀行之財務部經理，上訴人承諾\n比照英商駿懋銀行提供之條件僱用，及以上訴人行員手冊之規定為兩造間權利義務之\n依據等情，經提出僱傭契約書為證，且為上訴人所不爭執，足認為真實。上訴人主張\n其依上訴人之行員手冊第Ａ５條規定，規劃被上訴人擔任「美金對其他外幣之交易操\n作」或「開發公司類型之客戶，並為該類客戶操作外幣、外匯交易及其他諮詢服務」\n等資深或高級外匯交易員，為被上訴人所拒絕接受乙節，固舉證人陳彥年及上訴人之\n總經理富以德為證，然查彼二人之證詞僅足以證明上訴人有就調整被上訴人之工作與\n被上訴人進行「事先溝通」，不足認上訴人已調整被上訴人之工作，而為被上訴人所\n拒絕接受。故上訴人以被上訴人違反行員手冊上開規定，予以解僱，於法殊難謂合。\n次查被上訴人係於八十一年一月廿九日接獲上訴人終止僱傭契約之通知函，其除於翌\n日至銀行上班外，並辦理同月三十一日之請假手續等情，有請假單一件可稽，且為上\n訴人所不爭執，自不得謂其於八十一年一月三十一日前有曠職情事。上訴人致被上訴\n人之終止僱傭契約函已表明被上訴人應於八十一年一月三十一日離職，由是已可預見\n被上訴人嗣後縱為勞務之提出，將不為上訴人所受領，是以被上訴人未至上訴人銀行\n上班，自非曠職，上訴人不得以被上訴人曠職為由，終止兩造間之僱傭契約。上訴人\n前向被上訴人表示終止僱傭契約，係基於被上訴人欠缺溝通、態度被動、表現平凡及\n拒絕調動等事由，而非以其操作外幣買賣有重大過失致上訴人受損為由，故上訴人於\n訴訟中再持發生於八十年十一月間上訴人損失一百餘萬元之兌之事，歸咎被上訴人\n，據以終止僱傭關係，殊難採取。由是以觀，上訴人無權依行員手冊Ａ５條規定對被\n上訴人終止僱傭關係。上訴人雖又抗辯民法第四百八十八條第二項規定「僱傭未定期\n限，不能依勞務之性質或目的定其期限者，各當事人得隨時終止契約。」本件兩造間\n之僱傭契約，並未有期限之約定，其自得隨時終止本件僱傭契約等情。惟上訴人之行\n員手冊除第Ａ５條定有終止契約之事由外，另於第Ａ４條、第Ｄ５條定有行員退休之\n條款，如謂上訴人另得隨時依民法第四百八十八條第二項規定終止僱傭契約，則上訴\n人為免給付高額之退休金，可隨時終止僱傭契約，其結果顯失公平。應認未定期限之\n僱傭關係，當事人對於終止契約之條件另有約定者，應排除民法上開規定之適用。上\n訴人之行員手冊乃上訴人用以補充兩造間僱傭契約之規定，除有違反法律強制禁止規\n定或原定僱傭契約條件外，應有拘束兩造之效力，上訴人抗辯其另得依民法之規定為\n任意終止兩造間僱傭契約，核無足取。又查上訴人係片面終止其與被上訴人間之僱傭\n契約，而非向被上訴人為終止之要約，本不生合意終止僱傭契約之問題。且被上訴人\n經上訴人非法解僱後，為謀生計而至日商東海銀行任職，事非得已，且屬被上訴人與\n日商銀行間之關係，與上訴人無涉，縱被上訴人自日商銀行受領薪資，亦係日後上訴\n人得否本於損益相抵之法律關係對被上訴人有所主張而已。被上訴人之任職他銀行既\n非意思表示，亦非對上訴人為終止僱傭關係之表示，上訴人指其行為有終止僱傭契約\n之效果意思，依民法第一百六十一條規定，被上訴人已以行為實現其終止兩造間之僱\n傭契約之意思云云，殊有誤會。綜上所述，上訴人所為終止兩造間僱傭契約之意思表\n示，並不合法，自不生效力。從而被上訴人本位聲明請求確認兩造間之僱傭關係存在\n，於法有據，應予准許等詞，為其判斷之基礎。\n惟按僱傭未定期限，亦不能依勞務之性質或目的定其期限者，各當事人得隨時終止契\n約，為民法第四百八十八條第二項前段所明定。上訴人主張兩造所訂僱傭契約未定有\n期限（見一審卷二八頁），倘屬非虛，依民法第四百八十八條第二項前段規定，上訴\n人得隨時終止。上訴人行員手冊第Ａ５條雖規定：有下列任一情況，銀行可不預先通\n知或付款而逕行終止僱傭關係：１行員違反僱傭契約或其他銀行規定時。２行員無正\n當理由連續曠職三天以上（含三天）或一個月內曠職六天以上。３當行員有行為不檢\n或執行職務有重大疏失時（見一審卷一三、一四頁）。惟係關於上訴人對行員不預先\n通知或付款終止僱傭關係之規定。意指有以上三種情況中之任一情況，上訴人得不預\n先通知或付款而逕行終止僱傭契約。換言之，如無該三種情況之任一情況，上訴人之\n終止僱傭契約應預先通知，或為付款。此項規定並非記載上訴人終止僱傭契約之原因\n限於以上三種情況，亦非記載排除民法第四百八十八條第二項前段規定之適用，自不\n得本此規定推論兩造間之僱傭契約無民法第四百八十八條第二項前段規定之適用。至\n於上訴人行員手冊第Ａ４條規定，核其內容，係關於行員辭職即主動終止僱傭關係之\n規定；第Ｄ５條規定，核其內容，係關於行員退休之規定，此二規定，皆與上訴人得\n否依民法第四百八十八條第二項前段終止與被上訴人所訂僱傭契約無涉。原審見未及\n此，援引上訴人行員手冊第Ａ５條、Ａ４條、Ｄ５條規定，並泛言未定期限之僱傭關\n係，對於終止契約之條件另有約定者，應排除民法第四百八十八條第二項規定之適用\n云云，尚有未當。原審據為被上訴人勝訴之判決，非無可議。上訴論旨指摘原判決不\n當，聲明廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第三八六號上訴人荷蘭商荷興銀行股份有限公司台北分公司法定代理人楊格JA.訴訟代理人聶開國律師樊欣佩律師被上訴人王秀美右當事人間請求確認僱傭關係存在事件，上訴人對於中華民國八十六年四月十六日台灣高等法院第二審更審判決（八十五年度勞上更(二)字第一四號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：伊原服務於英商駿懋銀行，前後十一年。民國八十年七月間，該銀行為上訴人銀行總行所購併，同年九月二日，伊與上訴人另簽訂僱傭契約，擔任上訴人財務部經理。上訴人並承諾比照英商駿懋銀行提供之條件僱用，及以該銀行行員手冊之規定為兩造間權利義務之依據。詎上訴人竟於八十一年一月二十九日以伊欠缺溝通、態度被動、表現平凡為由，片面函知伊終止兩造間之僱傭契約，於法未合，兩造間之僱傭關係仍屬存在。若認雙方僱傭關係業經終止，應僅係令伊提前退休，上訴人亦應給付伊退休金等情。先位聲明求為確認兩造間之僱傭關係存在之判決；備位聲明，求為命上訴人給付伊退休金新台幣（下同）二百三十三萬二千元及其法定遲延利息之判決。上訴人則以：伊基於業務需要，調動被上訴人之職務，自貨幣市場交易員調為外交易員，被上訴人竟拒絕接受，違反兩造間所訂聘用書第八條之約定，且構成行員手冊第Ａ５條第一項之事由，伊自得不經預先通知或給付額外薪資，逕行解僱。縱無是項事由，因伊已依該條規定，於通知函中表示支付一個月薪資及離職金，合計一百餘萬元，則解僱仍屬合法有效。又被上訴人態度被動，不積極拓展業務，且疏於與上級主管溝通，致伊外兌損失一百零四萬三千元，足見其未克盡職守，有重大過失，亦構成行員手冊第Ａ５條第三項之解僱事由。況被上訴人於伊終止僱傭契約後，即自行註銷其在伊銀行所開立匯入薪資之帳戶，且未再繳納員工房屋貸款利息，又自行整理帶走私人物品，並自八十三年四月一日起任職於日商東海銀行台北分行（以下稱日商東海銀行），顯已接受且同意終止契約等語，資為抗辯。原審維持第一審就先位聲明所為被上訴人勝訴判決，駁回上訴人之上訴，無非以：被上訴人主張其原服務之英商駿懋銀行於八十年七月間為上訴人之總行所購併，同年九月二日，其與上訴人另行簽訂僱傭契約，擔任上訴人銀行之財務部經理，上訴人承諾比照英商駿懋銀行提供之條件僱用，及以上訴人行員手冊之規定為兩造間權利義務之依據等情，經提出僱傭契約書為證，且為上訴人所不爭執，足認為真實。上訴人主張其依上訴人之行員手冊第Ａ５條規定，規劃被上訴人擔任「美金對其他外幣之交易操作」或「開發公司類型之客戶，並為該類客戶操作外幣、外匯交易及其他諮詢服務」等資深或高級外匯交易員，為被上訴人所拒絕接受乙節，固舉證人陳彥年及上訴人之總經理富以德為證，然查彼二人之證詞僅足以證明上訴人有就調整被上訴人之工作與被上訴人進行「事先溝通」，不足認上訴人已調整被上訴人之工作，而為被上訴人所拒絕接受。故上訴人以被上訴人違反行員手冊上開規定，予以解僱，於法殊難謂合。次查被上訴人係於八十一年一月廿九日接獲上訴人終止僱傭契約之通知函，其除於翌日至銀行上班外，並辦理同月三十一日之請假手續等情，有請假單一件可稽，且為上訴人所不爭執，自不得謂其於八十一年一月三十一日前有曠職情事。上訴人致被上訴人之終止僱傭契約函已表明被上訴人應於八十一年一月三十一日離職，由是已可預見被上訴人嗣後縱為勞務之提出，將不為上訴人所受領，是以被上訴人未至上訴人銀行上班，自非曠職，上訴人不得以被上訴人曠職為由，終止兩造間之僱傭契約。上訴人前向被上訴人表示終止僱傭契約，係基於被上訴人欠缺溝通、態度被動、表現平凡及拒絕調動等事由，而非以其操作外幣買賣有重大過失致上訴人受損為由，故上訴人於訴訟中再持發生於八十年十一月間上訴人損失一百餘萬元之兌之事，歸咎被上訴人，據以終止僱傭關係，殊難採取。由是以觀，上訴人無權依行員手冊Ａ５條規定對被上訴人終止僱傭關係。上訴人雖又抗辯民法第四百八十八條第二項規定「僱傭未定期限，不能依勞務之性質或目的定其期限者，各當事人得隨時終止契約。」本件兩造間之僱傭契約，並未有期限之約定，其自得隨時終止本件僱傭契約等情。惟上訴人之行員手冊除第Ａ５條定有終止契約之事由外，另於第Ａ４條、第Ｄ５條定有行員退休之條款，如謂上訴人另得隨時依民法第四百八十八條第二項規定終止僱傭契約，則上訴人為免給付高額之退休金，可隨時終止僱傭契約，其結果顯失公平。應認未定期限之僱傭關係，當事人對於終止契約之條件另有約定者，應排除民法上開規定之適用。上訴人之行員手冊乃上訴人用以補充兩造間僱傭契約之規定，除有違反法律強制禁止規定或原定僱傭契約條件外，應有拘束兩造之效力，上訴人抗辯其另得依民法之規定為任意終止兩造間僱傭契約，核無足取。又查上訴人係片面終止其與被上訴人間之僱傭契約，而非向被上訴人為終止之要約，本不生合意終止僱傭契約之問題。且被上訴人經上訴人非法解僱後，為謀生計而至日商東海銀行任職，事非得已，且屬被上訴人與日商銀行間之關係，與上訴人無涉，縱被上訴人自日商銀行受領薪資，亦係日後上訴人得否本於損益相抵之法律關係對被上訴人有所主張而已。被上訴人之任職他銀行既非意思表示，亦非對上訴人為終止僱傭關係之表示，上訴人指其行為有終止僱傭契約之效果意思，依民法第一百六十一條規定，被上訴人已以行為實現其終止兩造間之僱傭契約之意思云云，殊有誤會。綜上所述，上訴人所為終止兩造間僱傭契約之意思表示，並不合法，自不生效力。從而被上訴人本位聲明請求確認兩造間之僱傭關係存在，於法有據，應予准許等詞，為其判斷之基礎。惟按僱傭未定期限，亦不能依勞務之性質或目的定其期限者，各當事人得隨時終止契約，為民法第四百八十八條第二項前段所明定。上訴人主張兩造所訂僱傭契約未定有期限（見一審卷二八頁），倘屬非虛，依民法第四百八十八條第二項前段規定，上訴人得隨時終止。上訴人行員手冊第Ａ５條雖規定：有下列任一情況，銀行可不預先通知或付款而逕行終止僱傭關係：１行員違反僱傭契約或其他銀行規定時。２行員無正當理由連續曠職三天以上（含三天）或一個月內曠職六天以上。３當行員有行為不檢或執行職務有重大疏失時（見一審卷一三、一四頁）。惟係關於上訴人對行員不預先通知或付款終止僱傭關係之規定。意指有以上三種情況中之任一情況，上訴人得不預先通知或付款而逕行終止僱傭契約。換言之，如無該三種情況之任一情況，上訴人之終止僱傭契約應預先通知，或為付款。此項規定並非記載上訴人終止僱傭契約之原因限於以上三種情況，亦非記載排除民法第四百八十八條第二項前段規定之適用，自不得本此規定推論兩造間之僱傭契約無民法第四百八十八條第二項前段規定之適用。至於上訴人行員手冊第Ａ４條規定，核其內容，係關於行員辭職即主動終止僱傭關係之規定；第Ｄ５條規定，核其內容，係關於行員退休之規定，此二規定，皆與上訴人得否依民法第四百八十八條第二項前段終止與被上訴人所訂僱傭契約無涉。原審見未及此，援引上訴人行員手冊第Ａ５條、Ａ４條、Ｄ５條規定，並泛言未定期限之僱傭關係，對於終止契約之條件另有約定者，應排除民法第四百八十八條第二項規定之適用云云，尚有未當。原審據為被上訴人勝訴之判決，非無可議。上訴論旨指摘原判決不當，聲明廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年二月二十六日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國八十七年三月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "聶開國",
      "樊欣佩"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-02-26",
  "created_at": "2016-02-03 18:43:28",
  "updated_at": "2016-02-03 18:43:28"
}