{
  "identify": "TPS-87-台覆-18-19980226",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台覆",
  "number": "18",
  "jcheck": "",
  "reason": "煙毒等罪案件",
  "content": "最高法院刑事判決                                  八十七年度台覆字第一八號\n    上   訴   人  台灣高等法院檢察署檢察官\n    上訴人即被告  甲○○  男\n右上訴人因被告煙毒等罪案件，經台灣高等法院中華民國八十六年十二月十七日第二\n審及終審判決（八十六年度上訴字第三四八六號，起訴案號：台灣桃園地方法院檢察\n署八十二年度偵字第九一○○、一○一二三、一○一五九號）後，提起上訴及送請覆\n判，本院判決如左：\n    主  文\n原判決關於販賣毒品、非法販賣麻醉藥品、製造彈藥部分撤銷，發回台灣高等法院更\n審。\n其他上訴駁回。\n    理  由\n一發回部分：\n本件原判決維持第一審及初審論處上訴人即被告甲○○共同連續非法販賣化學合成麻\n醉藥品及連續販賣毒品罪刑之判決，駁回其在第二審及終審之上訴，暨撤銷第一審不\n當之判決，改判依想像競合犯關係，從一重論處被告未經許可製造彈藥罪刑，固非無\n見。\n惟查(一)保安處分適用裁判時之法律，刑法第二條第二項定有明文。犯未經許可製造子\n彈罪，經判處有期徒刑者，依民國八十六年十一月二十四日修正公布施行之槍砲彈藥\n刀械管制條例第十九條第一項規定，應於刑之執行完畢或赦免後，令入勞動場所，強\n制工作，其期間為三年。被告所犯未經許可製造子彈罪，在上開條例修正公布施行前\n，原判決比較新舊法結果，雖適用有利於被告之修正前上開條例第十一條第一項處罰\n，然既判處被告有期徒刑一年，乃竟未依首揭規定，併宣告強制工作處分，顯有判決\n不適用法則之違法。(二)原判決以扣案子彈二顆係違禁物，子彈半成品四顆係預備供犯\n罪之物，予以宣告沒收。然依卷附內政部警政署刑事警察局八十二年九月七日刑鑑字\n第六○二○六號鑑驗通知書所載，上開子彈於鑑定時，均經拆解（見一○一二三號偵\n查卷十七頁），則該二顆子彈，能否仍認係違禁物，饒有研究餘地。又另四顆子彈半\n成品，原判決既認尚未改造完成，自係供犯罪所用之物，原判決謂係供犯罪預備之物\n，殊有未合。(三)原判決認定扣案海洛因二包（淨重三點六二公克）、三包（淨重○點\n九九公克）係被告販賣予王俊傑，在王俊傑持有中為警查獲；扣案海洛因一包（淨重\n四點七四公克）係被告販賣予余樹根，在余樹根持有中為警查獲；扣案安非他命四小\n包（驗餘含包裝重○點九三九公克）係被告販賣予王俊傑，在王俊傑持有中為警查獲\n；扣案安非他命一包（驗餘含包裝重四點四九二公克）係被告與干志賢共同販賣予徐\n源德，在徐源德持有中為警查獲；扣案安非他命一包（驗餘含包裝重二○點五二二公\n克）係被告販賣予干志賢，在干志賢持有中為警查獲，既均非在被告持有中被查獲，\n乃竟分別於被告所犯販賣毒品、非法販賣麻醉藥品罪下諭知沒收，難謂適法。(四)被告\n在原審聲請提訊在台灣台北監獄服刑之證人徐添登及傳訊證人黃建發（見原審卷四十\n九、五十、七十二頁、七十九頁背面），原審亦認為必要，分別予以傳提，乃竟因徐\n添登已移台灣澎湖監獄未提到，黃建發未到庭（見原審卷五十五至五十七、五十九、\n一一七、一一八頁），即不再予傳提調查，亦有應於審判期日調查之證據未予調查之\n違法。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，其事實之認定尚有\n不當，應認有撤銷發回更審之原因。又犯肅清煙毒條例之罪者，以地方法院或其分院\n為初審，高等法院或其分院為終審。但其經高等法院或其分院判處死刑或無期徒刑之\n案件，應由該法院於送達判決後十日內，送本院覆判，該條例第十六條定有明文。其\n應依此項特別程序辦理者，被告之聲明上訴，祇係促請原審法院為職權之發動，本院\n仍應依覆判程序辦理，故被告對販賣毒品部分之上訴，不另從程序上予以駁回，併予\n明。\n二駁回部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人甲○○非法吸用麻醉藥品部分，原審係依麻醉藥品管理\n條例第十三條之一第二項第四款論處罪刑，核屬刑事訴訟法第三百七十六條第一款之\n案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上\n訴，顯為法所不許，應予駁回。\n據上論結，應依肅清煙毒條例第十七條第三款，刑事訴訟法第三百九十五條前段、第\n三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      二      月    二十六    日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  林  增  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      三      月      二      日\n",
  "structure": {
    "main": "原判決關於販賣毒品、非法販賣麻醉藥品、製造彈藥部分撤銷，發回台灣高等法院更\n審。\n其他上訴駁回。",
    "reason": "一發回部分：\n本件原判決維持第一審及初審論處上訴人即被告甲○○共同連續非法販賣化學合成麻\n醉藥品及連續販賣毒品罪刑之判決，駁回其在第二審及終審之上訴，暨撤銷第一審不\n當之判決，改判依想像競合犯關係，從一重論處被告未經許可製造彈藥罪刑，固非無\n見。\n惟查(一)保安處分適用裁判時之法律，刑法第二條第二項定有明文。犯未經許可製造子\n彈罪，經判處有期徒刑者，依民國八十六年十一月二十四日修正公布施行之槍砲彈藥\n刀械管制條例第十九條第一項規定，應於刑之執行完畢或赦免後，令入勞動場所，強\n制工作，其期間為三年。被告所犯未經許可製造子彈罪，在上開條例修正公布施行前\n，原判決比較新舊法結果，雖適用有利於被告之修正前上開條例第十一條第一項處罰\n，然既判處被告有期徒刑一年，乃竟未依首揭規定，併宣告強制工作處分，顯有判決\n不適用法則之違法。(二)原判決以扣案子彈二顆係違禁物，子彈半成品四顆係預備供犯\n罪之物，予以宣告沒收。然依卷附內政部警政署刑事警察局八十二年九月七日刑鑑字\n第六○二○六號鑑驗通知書所載，上開子彈於鑑定時，均經拆解（見一○一二三號偵\n查卷十七頁），則該二顆子彈，能否仍認係違禁物，饒有研究餘地。又另四顆子彈半\n成品，原判決既認尚未改造完成，自係供犯罪所用之物，原判決謂係供犯罪預備之物\n，殊有未合。(三)原判決認定扣案海洛因二包（淨重三點六二公克）、三包（淨重○點\n九九公克）係被告販賣予王俊傑，在王俊傑持有中為警查獲；扣案海洛因一包（淨重\n四點七四公克）係被告販賣予余樹根，在余樹根持有中為警查獲；扣案安非他命四小\n包（驗餘含包裝重○點九三九公克）係被告販賣予王俊傑，在王俊傑持有中為警查獲\n；扣案安非他命一包（驗餘含包裝重四點四九二公克）係被告與干志賢共同販賣予徐\n源德，在徐源德持有中為警查獲；扣案安非他命一包（驗餘含包裝重二○點五二二公\n克）係被告販賣予干志賢，在干志賢持有中為警查獲，既均非在被告持有中被查獲，\n乃竟分別於被告所犯販賣毒品、非法販賣麻醉藥品罪下諭知沒收，難謂適法。(四)被告\n在原審聲請提訊在台灣台北監獄服刑之證人徐添登及傳訊證人黃建發（見原審卷四十\n九、五十、七十二頁、七十九頁背面），原審亦認為必要，分別予以傳提，乃竟因徐\n添登已移台灣澎湖監獄未提到，黃建發未到庭（見原審卷五十五至五十七、五十九、\n一一七、一一八頁），即不再予傳提調查，亦有應於審判期日調查之證據未予調查之\n違法。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，其事實之認定尚有\n不當，應認有撤銷發回更審之原因。又犯肅清煙毒條例之罪者，以地方法院或其分院\n為初審，高等法院或其分院為終審。但其經高等法院或其分院判處死刑或無期徒刑之\n案件，應由該法院於送達判決後十日內，送本院覆判，該條例第十六條定有明文。其\n應依此項特別程序辦理者，被告之聲明上訴，祇係促請原審法院為職權之發動，本院\n仍應依覆判程序辦理，故被告對販賣毒品部分之上訴，不另從程序上予以駁回，併予\n明。\n二駁回部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人甲○○非法吸用麻醉藥品部分，原審係依麻醉藥品管理\n條例第十三條之一第二項第四款論處罪刑，核屬刑事訴訟法第三百七十六條第一款之\n案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上\n訴，顯為法所不許，應予駁回。\n據上論結，應依肅清煙毒條例第十七條第三款，刑事訴訟法第三百九十五條前段、第\n三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台覆字第一八號上訴人台灣高等法院檢察署檢察官上訴人即被告甲○○男右上訴人因被告煙毒等罪案件，經台灣高等法院中華民國八十六年十二月十七日第二審及終審判決（八十六年度上訴字第三四八六號，起訴案號：台灣桃園地方法院檢察署八十二年度偵字第九一○○、一○一二三、一○一五九號）後，提起上訴及送請覆判，本院判決如左：主文原判決關於販賣毒品、非法販賣麻醉藥品、製造彈藥部分撤銷，發回台灣高等法院更審。其他上訴駁回。理由一發回部分：本件原判決維持第一審及初審論處上訴人即被告甲○○共同連續非法販賣化學合成麻醉藥品及連續販賣毒品罪刑之判決，駁回其在第二審及終審之上訴，暨撤銷第一審不當之判決，改判依想像競合犯關係，從一重論處被告未經許可製造彈藥罪刑，固非無見。惟查(一)保安處分適用裁判時之法律，刑法第二條第二項定有明文。犯未經許可製造子彈罪，經判處有期徒刑者，依民國八十六年十一月二十四日修正公布施行之槍砲彈藥刀械管制條例第十九條第一項規定，應於刑之執行完畢或赦免後，令入勞動場所，強制工作，其期間為三年。被告所犯未經許可製造子彈罪，在上開條例修正公布施行前，原判決比較新舊法結果，雖適用有利於被告之修正前上開條例第十一條第一項處罰，然既判處被告有期徒刑一年，乃竟未依首揭規定，併宣告強制工作處分，顯有判決不適用法則之違法。(二)原判決以扣案子彈二顆係違禁物，子彈半成品四顆係預備供犯罪之物，予以宣告沒收。然依卷附內政部警政署刑事警察局八十二年九月七日刑鑑字第六○二○六號鑑驗通知書所載，上開子彈於鑑定時，均經拆解（見一○一二三號偵查卷十七頁），則該二顆子彈，能否仍認係違禁物，饒有研究餘地。又另四顆子彈半成品，原判決既認尚未改造完成，自係供犯罪所用之物，原判決謂係供犯罪預備之物，殊有未合。(三)原判決認定扣案海洛因二包（淨重三點六二公克）、三包（淨重○點九九公克）係被告販賣予王俊傑，在王俊傑持有中為警查獲；扣案海洛因一包（淨重四點七四公克）係被告販賣予余樹根，在余樹根持有中為警查獲；扣案安非他命四小包（驗餘含包裝重○點九三九公克）係被告販賣予王俊傑，在王俊傑持有中為警查獲；扣案安非他命一包（驗餘含包裝重四點四九二公克）係被告與干志賢共同販賣予徐源德，在徐源德持有中為警查獲；扣案安非他命一包（驗餘含包裝重二○點五二二公克）係被告販賣予干志賢，在干志賢持有中為警查獲，既均非在被告持有中被查獲，乃竟分別於被告所犯販賣毒品、非法販賣麻醉藥品罪下諭知沒收，難謂適法。(四)被告在原審聲請提訊在台灣台北監獄服刑之證人徐添登及傳訊證人黃建發（見原審卷四十九、五十、七十二頁、七十九頁背面），原審亦認為必要，分別予以傳提，乃竟因徐添登已移台灣澎湖監獄未提到，黃建發未到庭（見原審卷五十五至五十七、五十九、一一七、一一八頁），即不再予傳提調查，亦有應於審判期日調查之證據未予調查之違法。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，其事實之認定尚有不當，應認有撤銷發回更審之原因。又犯肅清煙毒條例之罪者，以地方法院或其分院為初審，高等法院或其分院為終審。但其經高等法院或其分院判處死刑或無期徒刑之案件，應由該法院於送達判決後十日內，送本院覆判，該條例第十六條定有明文。其應依此項特別程序辦理者，被告之聲明上訴，祇係促請原審法院為職權之發動，本院仍應依覆判程序辦理，故被告對販賣毒品部分之上訴，不另從程序上予以駁回，併予明。二駁回部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人甲○○非法吸用麻醉藥品部分，原審係依麻醉藥品管理條例第十三條之一第二項第四款論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上訴，顯為法所不許，應予駁回。據上論結，應依肅清煙毒條例第十七條第三款，刑事訴訟法第三百九十五條前段、第三百九十七條、第四百零一條，判決如主文。中華民國八十七年二月二十六日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官花滿堂法官陳世淙法官林增福右正本證明與原本無異書記官中華民國八十七年三月二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-02-26",
  "created_at": "2016-02-03 18:40:11",
  "updated_at": "2016-02-03 18:40:11"
}