{
  "identify": "TPA-88-判-3258-19990819",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3258",
  "jcheck": "",
  "reason": "有關國防事務",
  "content": "行  政  法  院  判  決                          八十八年度判字第三二五八號\n    原      告  甲○○\n    被      告  國防部\n右當事人間因有關國防事務事件，原告不服行政院中華民國八十七年九月十四日台八\n十七訴字第四四八三七號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告於八十六年間以其於三十三年九月三十日入伍，至三十六年一月十九日復員止\n，計服士官兵役二年三個月十九日，於七十二年二月一日退役時，因人事主管單位之\n兵籍資料不全，致未核發士官兵年資給與云云，迭向國防部人事參謀次長室請求補發\n士官兵退伍金。經該室（八六）易晨字第一八三八九號、第一八九七六號、第二一五\n四二號書函及第二六三九二號簡便行文表否准所請。原告不服，提起訴願、再訴願，\n遞遭駁回，乃提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰原告自三十三年九月三十日起至三十六年一月十九日止，計服青\n年軍學生士兵役二年三個月十九日，迨七十二年二月一日退役時，因人事主管單位疏\n失，未發給原告士兵役年資給與。上開服役期間，國軍無士兵與士官之分，均稱為士\n兵，原告所服之役，係屬士兵役，而非士官役，自不受軍官、士官年資合計以三十年\n為限之限制。至於陸海空軍軍官服役條例施行細則第三十六條前段規定五年之時效，\n依大法官會議釋字第一八七號解釋，應屬無效。陸海空軍退伍除役軍官請求補發服士\n官兵役退伍給與之申請，不受五年時效之限制。上開行政處分及訴願、再訴願決定應\n予撤銷等語。\n被告答辯意旨略謂︰原告自三十三年九月三十日起至三十六年一月十九日止，係受預\n備幹部教育，其年資不應列計。且原告於上開期間所服士官役，依陸海空軍軍官服役\n條例施行細則第三十三條之規定，軍官、士官年資合計以三十年為限。原告已依三十\n年之年資領取退休俸，自不得再事請求。又原告於七十二年二月一日退伍，至八十六\n年七月二十五日始提出請求，已逾五年之時效。原告之請求為無理由，請予駁回等語\n。\n    理  由\n按軍官應享有退伍除役之權利，自退伍除役之次月份起，經過五年不行使而消滅之，\n陸海空軍軍官服役條例施行細則第三十六條前段定有明文。本件原告於七十二年二月\n一日退役，其於退役時自行填寫之退伍除役給與調查表，並未主張其服士官兵之年資\n，亦未就該部分年資請求給與退伍金，其遲至八十六年間始行主張，揆諸上開規定，\n其請求權已逾五年之時效而消滅。被告否准原告之請求，理由雖有不同，結論則無不\n當。原告雖訴稱上開時效之規定，依大法官會議釋字第一八七號解釋，應屬無效云云\n。惟大法官會議釋字第一八七號解釋：「公務人員依法辦理退休請領退休金，乃行使\n法律基於憲法規定所賦予之權利，應受保障。其向原服務機關請求核發服務年資或未\n領退休金之證明，未獲發給者，在程序上非不得依法提起訴願或行政訴訟」。係就退\n休公務員未獲發給服務年資或未領退休金證明者，得提起行政訴訟，而為解釋，並未\n認上開時效之規定係違憲。原告此項主張，要屬無據。原告請領自三十三年九月三十\n日起算至三十六年一月十九日止年資之退伍金之請求權，既已罹於時效而消滅，原告\n就上開計算年資之期間，於訴願時主張部分期間服士兵役，部分期間服士官役、提起\n行政訴訟後改稱全部期間均服士兵役，究竟以何者為真；及其服軍官、士官併計之年\n資，是否已逾三十年，而不得再請領士官年資之退伍金，均無審酌必要，併予明。\n起訴意旨非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月      十九       日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      吳  錦  龍\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n                                         評  事      徐  瑞  晃\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  路  南  玲\n中    華    民    國     八十八      年      八      月      十九       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告於八十六年間以其於三十三年九月三十日入伍，至三十六年一月十九日復員止\n，計服士官兵役二年三個月十九日，於七十二年二月一日退役時，因人事主管單位之\n兵籍資料不全，致未核發士官兵年資給與云云，迭向國防部人事參謀次長室請求補發\n士官兵退伍金。經該室（八六）易晨字第一八三八九號、第一八九七六號、第二一五\n四二號書函及第二六三九二號簡便行文表否准所請。原告不服，提起訴願、再訴願，\n遞遭駁回，乃提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰原告自三十三年九月三十日起至三十六年一月十九日止，計服青\n年軍學生士兵役二年三個月十九日，迨七十二年二月一日退役時，因人事主管單位疏\n失，未發給原告士兵役年資給與。上開服役期間，國軍無士兵與士官之分，均稱為士\n兵，原告所服之役，係屬士兵役，而非士官役，自不受軍官、士官年資合計以三十年\n為限之限制。至於陸海空軍軍官服役條例施行細則第三十六條前段規定五年之時效，\n依大法官會議釋字第一八七號解釋，應屬無效。陸海空軍退伍除役軍官請求補發服士\n官兵役退伍給與之申請，不受五年時效之限制。上開行政處分及訴願、再訴願決定應\n予撤銷等語。\n被告答辯意旨略謂︰原告自三十三年九月三十日起至三十六年一月十九日止，係受預\n備幹部教育，其年資不應列計。且原告於上開期間所服士官役，依陸海空軍軍官服役\n條例施行細則第三十三條之規定，軍官、士官年資合計以三十年為限。原告已依三十\n年之年資領取退休俸，自不得再事請求。又原告於七十二年二月一日退伍，至八十六\n年七月二十五日始提出請求，已逾五年之時效。原告之請求為無理由，請予駁回等語\n。",
    "reason": "按軍官應享有退伍除役之權利，自退伍除役之次月份起，經過五年不行使而消滅之，\n陸海空軍軍官服役條例施行細則第三十六條前段定有明文。本件原告於七十二年二月\n一日退役，其於退役時自行填寫之退伍除役給與調查表，並未主張其服士官兵之年資\n，亦未就該部分年資請求給與退伍金，其遲至八十六年間始行主張，揆諸上開規定，\n其請求權已逾五年之時效而消滅。被告否准原告之請求，理由雖有不同，結論則無不\n當。原告雖訴稱上開時效之規定，依大法官會議釋字第一八七號解釋，應屬無效云云\n。惟大法官會議釋字第一八七號解釋：「公務人員依法辦理退休請領退休金，乃行使\n法律基於憲法規定所賦予之權利，應受保障。其向原服務機關請求核發服務年資或未\n領退休金之證明，未獲發給者，在程序上非不得依法提起訴願或行政訴訟」。係就退\n休公務員未獲發給服務年資或未領退休金證明者，得提起行政訴訟，而為解釋，並未\n認上開時效之規定係違憲。原告此項主張，要屬無據。原告請領自三十三年九月三十\n日起算至三十六年一月十九日止年資之退伍金之請求權，既已罹於時效而消滅，原告\n就上開計算年資之期間，於訴願時主張部分期間服士兵役，部分期間服士官役、提起\n行政訴訟後改稱全部期間均服士兵役，究竟以何者為真；及其服軍官、士官併計之年\n資，是否已逾三十年，而不得再請領士官年資之退伍金，均無審酌必要，併予明。\n起訴意旨非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月      十九       日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      吳  錦  龍\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n                                         評  事      徐  瑞  晃\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  路  南  玲"
  },
  "search": "行政法院判決八十八年度判字第三二五八號原告甲○○被告國防部右當事人間因有關國防事務事件，原告不服行政院中華民國八十七年九月十四日台八十七訴字第四四八三七號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告於八十六年間以其於三十三年九月三十日入伍，至三十六年一月十九日復員止，計服士官兵役二年三個月十九日，於七十二年二月一日退役時，因人事主管單位之兵籍資料不全，致未核發士官兵年資給與云云，迭向國防部人事參謀次長室請求補發士官兵退伍金。經該室（八六）易晨字第一八三八九號、第一八九七六號、第二一五四二號書函及第二六三九二號簡便行文表否准所請。原告不服，提起訴願、再訴願，遞遭駁回，乃提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰原告自三十三年九月三十日起至三十六年一月十九日止，計服青年軍學生士兵役二年三個月十九日，迨七十二年二月一日退役時，因人事主管單位疏失，未發給原告士兵役年資給與。上開服役期間，國軍無士兵與士官之分，均稱為士兵，原告所服之役，係屬士兵役，而非士官役，自不受軍官、士官年資合計以三十年為限之限制。至於陸海空軍軍官服役條例施行細則第三十六條前段規定五年之時效，依大法官會議釋字第一八七號解釋，應屬無效。陸海空軍退伍除役軍官請求補發服士官兵役退伍給與之申請，不受五年時效之限制。上開行政處分及訴願、再訴願決定應予撤銷等語。被告答辯意旨略謂︰原告自三十三年九月三十日起至三十六年一月十九日止，係受預備幹部教育，其年資不應列計。且原告於上開期間所服士官役，依陸海空軍軍官服役條例施行細則第三十三條之規定，軍官、士官年資合計以三十年為限。原告已依三十年之年資領取退休俸，自不得再事請求。又原告於七十二年二月一日退伍，至八十六年七月二十五日始提出請求，已逾五年之時效。原告之請求為無理由，請予駁回等語。理由按軍官應享有退伍除役之權利，自退伍除役之次月份起，經過五年不行使而消滅之，陸海空軍軍官服役條例施行細則第三十六條前段定有明文。本件原告於七十二年二月一日退役，其於退役時自行填寫之退伍除役給與調查表，並未主張其服士官兵之年資，亦未就該部分年資請求給與退伍金，其遲至八十六年間始行主張，揆諸上開規定，其請求權已逾五年之時效而消滅。被告否准原告之請求，理由雖有不同，結論則無不當。原告雖訴稱上開時效之規定，依大法官會議釋字第一八七號解釋，應屬無效云云。惟大法官會議釋字第一八七號解釋：「公務人員依法辦理退休請領退休金，乃行使法律基於憲法規定所賦予之權利，應受保障。其向原服務機關請求核發服務年資或未領退休金之證明，未獲發給者，在程序上非不得依法提起訴願或行政訴訟」。係就退休公務員未獲發給服務年資或未領退休金證明者，得提起行政訴訟，而為解釋，並未認上開時效之規定係違憲。原告此項主張，要屬無據。原告請領自三十三年九月三十日起算至三十六年一月十九日止年資之退伍金之請求權，既已罹於時效而消滅，原告就上開計算年資之期間，於訴願時主張部分期間服士兵役，部分期間服士官役、提起行政訴訟後改稱全部期間均服士兵役，究竟以何者為真；及其服軍官、士官併計之年資，是否已逾三十年，而不得再請領士官年資之退伍金，均無審酌必要，併予明。起訴意旨非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年八月十九日行政法院第三庭審判長評事曾隆興評事吳錦龍評事蔡進田評事鄭淑貞評事徐瑞晃右正本證明與原本無異法院書記官路南玲中華民國八十八年八月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "國防部",
      "右當事人間因有關國防事務事件，原告不服行政院中華民國八十七年九月十四日台八",
      "十七訴字第四四八三七號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-19",
  "created_at": "2016-02-04 12:02:09",
  "updated_at": "2016-02-04 12:02:09"
}