{
  "identify": "TPA-88-判-3277-19990820",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3277",
  "jcheck": "",
  "reason": "有關稅捐事務",
  "content": "行  政  法  院  判  決                          八十八年度判字第三二七七號\n    原      告  甲○○\n    被      告  財政部高雄市國稅局\n右當事人間因有關稅捐事務事件，原告不服行政院中華民國八十七年三月二十一日台\n八十七訴字第一一九二九號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告為昆華有限公司（以下簡稱昆華公司）之負責人，即行為時所得稅法第八十九\n條第一項第二款所稱之扣繳義務人，昆華公司八十三年度給付租金予陳順源等四人共\n新臺幣（下同）一、二五○、○○○元，並開具扣繳稅款一八七、五○○元之扣繳憑\n單予陳順源等人，據以申報所得稅，惟原告未向公庫繳納該筆稅款，被告所屬新興稽\n徵所乃限期責令原告補繳該筆稅款，原告不服，申經復查，未准變更，循序提起一再\n訴願，遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略以：臺灣高雄地方法院於八十五年五月二日為八十四年度自字第七八\n○號判決：杜美麗連續意圖為自己不法之所有，而侵占對於業務上持有之物，處有期\n徒刑十月，於判決書內又列有其侵占之明細表。故原告主張八十三年度租賃所得扣繳\n稅款一八七、五○○元，為杜美麗所侵占，杜美麗侵占罪名已成立，目前已被收押服\n刑中，故八十三年度租賃所得扣繳稅款應由其負返還義務，被告理應對杜美麗求償，\n原告已帳列支出，應無補繳義務。是本件原處分及一再訴願決定均有違誤，請求一併\n予以撤銷等語。\n被告答辯意旨略以：昆華公司於八十三年八月至十二月承租陳順源、陳許數珍共有之\n高雄市新興區○○○路一八七號一至三樓房屋及陳明旺、陳明輝共有之高雄市新興區\n○○○路一八九號一至三樓房屋，給付租金共計一、二五○、○○○元，並開具扣繳\n稅款一八七、五○○元之扣繳憑單予陳順源等人據以申報綜合所得稅，此為原告所不\n否認，惟原告未向公庫繳納該筆扣繳稅款，被告乃發單責令原告補繳未繳之稅款。原\n告雖主張該筆扣繳稅款為昆華公司會計杜美麗所侵占，杜美麗侵占罪成立，目前已被\n收押服刑中，短繳之扣繳稅款應向杜美麗求償云云，惟查杜美麗侵占縱然屬實，然此\n乃昆華公司與杜美麗間私法上求償問題，原告既為稅法規定之扣繳義務人，自有依稅\n法規定補繳未繳納稅款之義務，不因款項是否被侵占而免除其義務，被告之處分並無\n不合，請求駁回原告之訴等語。\n    理  由\n按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣\n繳辦法，扣取稅款，並依第九十二條規定繳納之：一、．．．二、機關、團體、事業\n或執行業務者所給付之薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競\n賽或機會中獎或給與、及給付在中華民國境內無固定營業場所或營業代理人之國外營\n業事業之所得。．．．」「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一\n、．．．二、薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會\n中獎或給與、及給付在中華民國境內無固定營業場所或營業代理人之國外營業事業之\n所得，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅\n義務人為取得所得者。」「第八十八條各類所得稅款之扣繳義務人，應於每月十日前\n將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之\n稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填\n發納稅義務人。」行為時所得稅法第八十八條第一項第二款、第八十九條第一項第二\n款、第九十二條第一項前段分別定有明文。本件原告為昆華公司之負責人，該公司八\n十三年度給付租金一、二五○、○○○元予陳順源等四人，並開具扣繳稅款共一八七\n、五○○元之扣繳憑單予之，惟原告未向國庫繳納該筆稅款，被告乃限期責令原告補\n繳該筆稅款，原告不服，循序提起行政訴訟，訴稱：本件扣繳之稅款，為昆華公司之\n會計杜美麗所侵占，原告並無可歸責事由，被告理應對杜美麗求償云云。經查：本件\n原告為昆華公司之負責人，乃行為時所得稅法第八十九條第一項第二款所稱之扣繳義\n務人，昆華公司八十三年度給付租金予陳順源等四人共一、二五○、○○○元，扣繳\n稅款一八七、五○○元，並開具扣繳憑單予陳順源等人，惟原告並未於每月十日前將\n上一月內所扣稅款向國庫繳清等情，為訴辯兩造所不爭，自屬真實。本件原告給付與\n陳順源等人之租金所得，屬所得稅法第八十八條第一項第二款所定之所得，原告依前\n開法文予以扣繳，扣繳後，其未於同法第九十二條第一項所定之期限前向國庫繳清，\n被告乃限期命原告繳納，經核於法即無不合。原告雖主張前開扣繳之稅款遭昆華公司\n會計杜美麗侵占云云，並提出臺灣高雄地方法院八十四年度自字第七八○號刑事判決\n為證。惟前開稅款經杜美麗侵占一節縱屬實情，並無改於原告未於期限內繳納扣繳稅\n款之事實，其依法應繳納已扣取稅款之義務，不因之免除；又被告限令原告繳交扣取\n之稅款，並非科處行政罰，自不以可歸責於原告為要件，原告以其無可歸責事由，即\n謂其無須繳納已扣取之稅款云云，自非可採。綜上所述，本件原處分核無違誤，一再\n訴願決定遞予維持，亦無不合，原告起訴意旨為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月      二十       日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      吳  明  鴻\n                                         評  事      陳  光  秀\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國     八十八      年      八      月      二十       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告為昆華有限公司（以下簡稱昆華公司）之負責人，即行為時所得稅法第八十九\n條第一項第二款所稱之扣繳義務人，昆華公司八十三年度給付租金予陳順源等四人共\n新臺幣（下同）一、二五○、○○○元，並開具扣繳稅款一八七、五○○元之扣繳憑\n單予陳順源等人，據以申報所得稅，惟原告未向公庫繳納該筆稅款，被告所屬新興稽\n徵所乃限期責令原告補繳該筆稅款，原告不服，申經復查，未准變更，循序提起一再\n訴願，遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：\n原告起訴意旨略以：臺灣高雄地方法院於八十五年五月二日為八十四年度自字第七八\n○號判決：杜美麗連續意圖為自己不法之所有，而侵占對於業務上持有之物，處有期\n徒刑十月，於判決書內又列有其侵占之明細表。故原告主張八十三年度租賃所得扣繳\n稅款一八七、五○○元，為杜美麗所侵占，杜美麗侵占罪名已成立，目前已被收押服\n刑中，故八十三年度租賃所得扣繳稅款應由其負返還義務，被告理應對杜美麗求償，\n原告已帳列支出，應無補繳義務。是本件原處分及一再訴願決定均有違誤，請求一併\n予以撤銷等語。\n被告答辯意旨略以：昆華公司於八十三年八月至十二月承租陳順源、陳許數珍共有之\n高雄市新興區○○○路一八七號一至三樓房屋及陳明旺、陳明輝共有之高雄市新興區\n○○○路一八九號一至三樓房屋，給付租金共計一、二五○、○○○元，並開具扣繳\n稅款一八七、五○○元之扣繳憑單予陳順源等人據以申報綜合所得稅，此為原告所不\n否認，惟原告未向公庫繳納該筆扣繳稅款，被告乃發單責令原告補繳未繳之稅款。原\n告雖主張該筆扣繳稅款為昆華公司會計杜美麗所侵占，杜美麗侵占罪成立，目前已被\n收押服刑中，短繳之扣繳稅款應向杜美麗求償云云，惟查杜美麗侵占縱然屬實，然此\n乃昆華公司與杜美麗間私法上求償問題，原告既為稅法規定之扣繳義務人，自有依稅\n法規定補繳未繳納稅款之義務，不因款項是否被侵占而免除其義務，被告之處分並無\n不合，請求駁回原告之訴等語。",
    "reason": "按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣\n繳辦法，扣取稅款，並依第九十二條規定繳納之：一、．．．二、機關、團體、事業\n或執行業務者所給付之薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競\n賽或機會中獎或給與、及給付在中華民國境內無固定營業場所或營業代理人之國外營\n業事業之所得。．．．」「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一\n、．．．二、薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會\n中獎或給與、及給付在中華民國境內無固定營業場所或營業代理人之國外營業事業之\n所得，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅\n義務人為取得所得者。」「第八十八條各類所得稅款之扣繳義務人，應於每月十日前\n將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之\n稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填\n發納稅義務人。」行為時所得稅法第八十八條第一項第二款、第八十九條第一項第二\n款、第九十二條第一項前段分別定有明文。本件原告為昆華公司之負責人，該公司八\n十三年度給付租金一、二五○、○○○元予陳順源等四人，並開具扣繳稅款共一八七\n、五○○元之扣繳憑單予之，惟原告未向國庫繳納該筆稅款，被告乃限期責令原告補\n繳該筆稅款，原告不服，循序提起行政訴訟，訴稱：本件扣繳之稅款，為昆華公司之\n會計杜美麗所侵占，原告並無可歸責事由，被告理應對杜美麗求償云云。經查：本件\n原告為昆華公司之負責人，乃行為時所得稅法第八十九條第一項第二款所稱之扣繳義\n務人，昆華公司八十三年度給付租金予陳順源等四人共一、二五○、○○○元，扣繳\n稅款一八七、五○○元，並開具扣繳憑單予陳順源等人，惟原告並未於每月十日前將\n上一月內所扣稅款向國庫繳清等情，為訴辯兩造所不爭，自屬真實。本件原告給付與\n陳順源等人之租金所得，屬所得稅法第八十八條第一項第二款所定之所得，原告依前\n開法文予以扣繳，扣繳後，其未於同法第九十二條第一項所定之期限前向國庫繳清，\n被告乃限期命原告繳納，經核於法即無不合。原告雖主張前開扣繳之稅款遭昆華公司\n會計杜美麗侵占云云，並提出臺灣高雄地方法院八十四年度自字第七八○號刑事判決\n為證。惟前開稅款經杜美麗侵占一節縱屬實情，並無改於原告未於期限內繳納扣繳稅\n款之事實，其依法應繳納已扣取稅款之義務，不因之免除；又被告限令原告繳交扣取\n之稅款，並非科處行政罰，自不以可歸責於原告為要件，原告以其無可歸責事由，即\n謂其無須繳納已扣取之稅款云云，自非可採。綜上所述，本件原處分核無違誤，一再\n訴願決定遞予維持，亦無不合，原告起訴意旨為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月      二十       日\n                    行 政 法 院 第 四 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      吳      仁\n                                         評  事      吳  錦  龍\n                                         評  事      吳  明  鴻\n                                         評  事      陳  光  秀\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬"
  },
  "search": "行政法院判決八十八年度判字第三二七七號原告甲○○被告財政部高雄市國稅局右當事人間因有關稅捐事務事件，原告不服行政院中華民國八十七年三月二十一日台八十七訴字第一一九二九號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告為昆華有限公司（以下簡稱昆華公司）之負責人，即行為時所得稅法第八十九條第一項第二款所稱之扣繳義務人，昆華公司八十三年度給付租金予陳順源等四人共新臺幣（下同）一、二五○、○○○元，並開具扣繳稅款一八七、五○○元之扣繳憑單予陳順源等人，據以申報所得稅，惟原告未向公庫繳納該筆稅款，被告所屬新興稽徵所乃限期責令原告補繳該筆稅款，原告不服，申經復查，未准變更，循序提起一再訴願，遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨如次：原告起訴意旨略以：臺灣高雄地方法院於八十五年五月二日為八十四年度自字第七八○號判決：杜美麗連續意圖為自己不法之所有，而侵占對於業務上持有之物，處有期徒刑十月，於判決書內又列有其侵占之明細表。故原告主張八十三年度租賃所得扣繳稅款一八七、五○○元，為杜美麗所侵占，杜美麗侵占罪名已成立，目前已被收押服刑中，故八十三年度租賃所得扣繳稅款應由其負返還義務，被告理應對杜美麗求償，原告已帳列支出，應無補繳義務。是本件原處分及一再訴願決定均有違誤，請求一併予以撤銷等語。被告答辯意旨略以：昆華公司於八十三年八月至十二月承租陳順源、陳許數珍共有之高雄市新興區○○○路一八七號一至三樓房屋及陳明旺、陳明輝共有之高雄市新興區○○○路一八九號一至三樓房屋，給付租金共計一、二五○、○○○元，並開具扣繳稅款一八七、五○○元之扣繳憑單予陳順源等人據以申報綜合所得稅，此為原告所不否認，惟原告未向公庫繳納該筆扣繳稅款，被告乃發單責令原告補繳未繳之稅款。原告雖主張該筆扣繳稅款為昆華公司會計杜美麗所侵占，杜美麗侵占罪成立，目前已被收押服刑中，短繳之扣繳稅款應向杜美麗求償云云，惟查杜美麗侵占縱然屬實，然此乃昆華公司與杜美麗間私法上求償問題，原告既為稅法規定之扣繳義務人，自有依稅法規定補繳未繳納稅款之義務，不因款項是否被侵占而免除其義務，被告之處分並無不合，請求駁回原告之訴等語。理由按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第九十二條規定繳納之：一、．．．二、機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎或給與、及給付在中華民國境內無固定營業場所或營業代理人之國外營業事業之所得。．．．」「前條各類所得稅款，其扣繳義務人及納稅義務人如左：一、．．．二、薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎或給與、及給付在中華民國境內無固定營業場所或營業代理人之國外營業事業之所得，其扣繳義務人為機關、團體之主辦會計人員、事業負責人及執行業務者；納稅義務人為取得所得者。」「第八十八條各類所得稅款之扣繳義務人，應於每月十日前將上一月內所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於二月十日前將扣繳憑單填發納稅義務人。」行為時所得稅法第八十八條第一項第二款、第八十九條第一項第二款、第九十二條第一項前段分別定有明文。本件原告為昆華公司之負責人，該公司八十三年度給付租金一、二五○、○○○元予陳順源等四人，並開具扣繳稅款共一八七、五○○元之扣繳憑單予之，惟原告未向國庫繳納該筆稅款，被告乃限期責令原告補繳該筆稅款，原告不服，循序提起行政訴訟，訴稱：本件扣繳之稅款，為昆華公司之會計杜美麗所侵占，原告並無可歸責事由，被告理應對杜美麗求償云云。經查：本件原告為昆華公司之負責人，乃行為時所得稅法第八十九條第一項第二款所稱之扣繳義務人，昆華公司八十三年度給付租金予陳順源等四人共一、二五○、○○○元，扣繳稅款一八七、五○○元，並開具扣繳憑單予陳順源等人，惟原告並未於每月十日前將上一月內所扣稅款向國庫繳清等情，為訴辯兩造所不爭，自屬真實。本件原告給付與陳順源等人之租金所得，屬所得稅法第八十八條第一項第二款所定之所得，原告依前開法文予以扣繳，扣繳後，其未於同法第九十二條第一項所定之期限前向國庫繳清，被告乃限期命原告繳納，經核於法即無不合。原告雖主張前開扣繳之稅款遭昆華公司會計杜美麗侵占云云，並提出臺灣高雄地方法院八十四年度自字第七八○號刑事判決為證。惟前開稅款經杜美麗侵占一節縱屬實情，並無改於原告未於期限內繳納扣繳稅款之事實，其依法應繳納已扣取稅款之義務，不因之免除；又被告限令原告繳交扣取之稅款，並非科處行政罰，自不以可歸責於原告為要件，原告以其無可歸責事由，即謂其無須繳納已扣取之稅款云云，自非可採。綜上所述，本件原處分核無違誤，一再訴願決定遞予維持，亦無不合，原告起訴意旨為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年八月二十日行政法院第四庭審判長評事葉振權評事吳仁評事吳錦龍評事吳明鴻評事陳光秀右正本證明與原本無異法院書記官阮桂芬中華民國八十八年八月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部高雄市國稅局",
      "右當事人間因有關稅捐事務事件，原告不服行政院中華民國八十七年三月二十一日台",
      "八十七訴字第一一九二九號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-20",
  "created_at": "2016-02-04 12:02:04",
  "updated_at": "2016-02-04 12:02:04"
}