{
  "identify": "TPS-88-台非-229-19990819",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台非",
  "number": "229",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                                八十八年度台非字第二二九號\n    上訴人  最高法院檢察署檢察總長\n    被  告  甲○○  男\n右上訴人因被告過失致人於死案件，對於台灣基隆地方法院中華民國八十八年五月十\n七日（非常上訴書誤載為六月三日）第一審撤銷緩刑宣告之確定裁定（八十八年度撤\n緩字第十七號），認為違法，提起非常上訴，本院判決如左：\n    主  文\n原裁定撤銷。\n檢察官之聲請駁回。\n    理  由\n非常上訴理由稱：「一按判決適用法則不當者，為違背法令，刑事訴訟法第三百七十\n八條定有明文。又受緩刑之宣告，而於緩刑期間內更犯罪，受有期徒刑以上刑之宣告\n者，應撤銷其緩刑之宣告，固為刑法第七十五條第一項第一款所明定，惟緩刑期滿，\n而緩刑之宣告未經撤銷者，其刑之宣告失其效力，刑法第七十六條亦有明文，故撤銷\n緩刑，須於緩刑期內為之，緩刑期間屆滿後，原宣告刑已失其效力，自無更行撤銷緩\n刑之餘地，最高法院七十三年度台非字第二一九號著有判決。二本件被告甲○○因過\n失致死罪，經台灣基隆地方法院八十五年二月十三日以八十五年度交訴字第四號刑事\n判決，判處有期徒刑七月，緩刑三年，並於同年三月十八日確定，其緩刑期間計至八\n十八年三月十七日屆滿，雖被告於緩刑期間內再犯賭博罪，並經台灣高等法院於八十\n八年三月九日以八十八年度上易字第五九一號刑事判決判處有期徒刑四月確定，惟揆\n諸前開條文之規定及最高法院判決意旨，本件檢察官遲至八十八年五月三日緩刑期間\n屆滿後，始向原法院聲請撤銷該緩刑之宣告，原法院對緩刑期間早已屆滿，且宣告刑\n業已失其效力之撤銷緩刑宣告聲請，未為駁回之裁定，竟更予准許，其所為撤銷該緩\n刑宣告之裁定自屬違背法令，案經確定，爰依刑事訴訟法第四百四十一條、第四百四\n十三條提起非常上訴，以資糾正」等語。\n按緩刑期內更犯罪，受有期徒刑以上刑之宣告者，應撤銷其緩刑之宣告，固為刑法第\n七十五條第一項第一款所明定，惟緩刑期間自裁判確定之日起算，而緩刑期滿緩刑宣\n告未經撤銷者，其刑之宣告失其效力，同法第七十四條第一項後段、第七十六條亦定\n有明文；故撤銷緩刑，須於緩刑期內為之，緩刑期滿後，自無更行撤銷緩刑之餘地。\n卷查本件被告甲○○因過失致人於死罪，經台灣基隆地方法院於民國八十五年二月十\n三日，以八十五年度交訴字第四號判處有期徒刑七月，緩刑三年，並於同年三月十八\n日確定（台灣基隆地方法院檢察署執行卷宗第六頁、第十三頁），則其緩刑三年之期\n間自判決確定之日起算，於八十八年三月十七日即已屆滿，被告所受緩刑之宣告，既\n未經撤銷，其刑之宣告已失其效力，應即視為自始未受刑之宣告。原審法院檢察署檢\n察官因被告於緩刑期內更犯賭博罪，並經台灣高等法院於八十八年三月九日，以八十\n八年度上易字第五九一號判處有期徒刑四月確定為由，於八十八年五月三日向原審法\n院聲請撤銷其緩刑之宣告，原審法院未注意及此，遽為撤銷其緩刑宣告之裁定，顯屬\n違法。此項裁定與確定判決有同等效力，且於被告不利，非常上訴執以指摘，洵有理\n由，應由本院將原裁定撤銷，自為判決，駁回檢察官求為撤銷緩刑之聲請，以資糾正\n。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，判決如主文。\n中      華      民      國    八十八    年      八      月     十九     日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  張  淳  淙\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月    二十四    日\n                                                                      Ａ\n",
  "structure": {
    "main": "原裁定撤銷。\n檢察官之聲請駁回。",
    "reason": "非常上訴理由稱：「一按判決適用法則不當者，為違背法令，刑事訴訟法第三百七十\n八條定有明文。又受緩刑之宣告，而於緩刑期間內更犯罪，受有期徒刑以上刑之宣告\n者，應撤銷其緩刑之宣告，固為刑法第七十五條第一項第一款所明定，惟緩刑期滿，\n而緩刑之宣告未經撤銷者，其刑之宣告失其效力，刑法第七十六條亦有明文，故撤銷\n緩刑，須於緩刑期內為之，緩刑期間屆滿後，原宣告刑已失其效力，自無更行撤銷緩\n刑之餘地，最高法院七十三年度台非字第二一九號著有判決。二本件被告甲○○因過\n失致死罪，經台灣基隆地方法院八十五年二月十三日以八十五年度交訴字第四號刑事\n判決，判處有期徒刑七月，緩刑三年，並於同年三月十八日確定，其緩刑期間計至八\n十八年三月十七日屆滿，雖被告於緩刑期間內再犯賭博罪，並經台灣高等法院於八十\n八年三月九日以八十八年度上易字第五九一號刑事判決判處有期徒刑四月確定，惟揆\n諸前開條文之規定及最高法院判決意旨，本件檢察官遲至八十八年五月三日緩刑期間\n屆滿後，始向原法院聲請撤銷該緩刑之宣告，原法院對緩刑期間早已屆滿，且宣告刑\n業已失其效力之撤銷緩刑宣告聲請，未為駁回之裁定，竟更予准許，其所為撤銷該緩\n刑宣告之裁定自屬違背法令，案經確定，爰依刑事訴訟法第四百四十一條、第四百四\n十三條提起非常上訴，以資糾正」等語。\n按緩刑期內更犯罪，受有期徒刑以上刑之宣告者，應撤銷其緩刑之宣告，固為刑法第\n七十五條第一項第一款所明定，惟緩刑期間自裁判確定之日起算，而緩刑期滿緩刑宣\n告未經撤銷者，其刑之宣告失其效力，同法第七十四條第一項後段、第七十六條亦定\n有明文；故撤銷緩刑，須於緩刑期內為之，緩刑期滿後，自無更行撤銷緩刑之餘地。\n卷查本件被告甲○○因過失致人於死罪，經台灣基隆地方法院於民國八十五年二月十\n三日，以八十五年度交訴字第四號判處有期徒刑七月，緩刑三年，並於同年三月十八\n日確定（台灣基隆地方法院檢察署執行卷宗第六頁、第十三頁），則其緩刑三年之期\n間自判決確定之日起算，於八十八年三月十七日即已屆滿，被告所受緩刑之宣告，既\n未經撤銷，其刑之宣告已失其效力，應即視為自始未受刑之宣告。原審法院檢察署檢\n察官因被告於緩刑期內更犯賭博罪，並經台灣高等法院於八十八年三月九日，以八十\n八年度上易字第五九一號判處有期徒刑四月確定為由，於八十八年五月三日向原審法\n院聲請撤銷其緩刑之宣告，原審法院未注意及此，遽為撤銷其緩刑宣告之裁定，顯屬\n違法。此項裁定與確定判決有同等效力，且於被告不利，非常上訴執以指摘，洵有理\n由，應由本院將原裁定撤銷，自為判決，駁回檢察官求為撤銷緩刑之聲請，以資糾正\n。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台非字第二二九號上訴人最高法院檢察署檢察總長被告甲○○男右上訴人因被告過失致人於死案件，對於台灣基隆地方法院中華民國八十八年五月十七日（非常上訴書誤載為六月三日）第一審撤銷緩刑宣告之確定裁定（八十八年度撤緩字第十七號），認為違法，提起非常上訴，本院判決如左：主文原裁定撤銷。檢察官之聲請駁回。理由非常上訴理由稱：「一按判決適用法則不當者，為違背法令，刑事訴訟法第三百七十八條定有明文。又受緩刑之宣告，而於緩刑期間內更犯罪，受有期徒刑以上刑之宣告者，應撤銷其緩刑之宣告，固為刑法第七十五條第一項第一款所明定，惟緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告失其效力，刑法第七十六條亦有明文，故撤銷緩刑，須於緩刑期內為之，緩刑期間屆滿後，原宣告刑已失其效力，自無更行撤銷緩刑之餘地，最高法院七十三年度台非字第二一九號著有判決。二本件被告甲○○因過失致死罪，經台灣基隆地方法院八十五年二月十三日以八十五年度交訴字第四號刑事判決，判處有期徒刑七月，緩刑三年，並於同年三月十八日確定，其緩刑期間計至八十八年三月十七日屆滿，雖被告於緩刑期間內再犯賭博罪，並經台灣高等法院於八十八年三月九日以八十八年度上易字第五九一號刑事判決判處有期徒刑四月確定，惟揆諸前開條文之規定及最高法院判決意旨，本件檢察官遲至八十八年五月三日緩刑期間屆滿後，始向原法院聲請撤銷該緩刑之宣告，原法院對緩刑期間早已屆滿，且宣告刑業已失其效力之撤銷緩刑宣告聲請，未為駁回之裁定，竟更予准許，其所為撤銷該緩刑宣告之裁定自屬違背法令，案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資糾正」等語。按緩刑期內更犯罪，受有期徒刑以上刑之宣告者，應撤銷其緩刑之宣告，固為刑法第七十五條第一項第一款所明定，惟緩刑期間自裁判確定之日起算，而緩刑期滿緩刑宣告未經撤銷者，其刑之宣告失其效力，同法第七十四條第一項後段、第七十六條亦定有明文；故撤銷緩刑，須於緩刑期內為之，緩刑期滿後，自無更行撤銷緩刑之餘地。卷查本件被告甲○○因過失致人於死罪，經台灣基隆地方法院於民國八十五年二月十三日，以八十五年度交訴字第四號判處有期徒刑七月，緩刑三年，並於同年三月十八日確定（台灣基隆地方法院檢察署執行卷宗第六頁、第十三頁），則其緩刑三年之期間自判決確定之日起算，於八十八年三月十七日即已屆滿，被告所受緩刑之宣告，既未經撤銷，其刑之宣告已失其效力，應即視為自始未受刑之宣告。原審法院檢察署檢察官因被告於緩刑期內更犯賭博罪，並經台灣高等法院於八十八年三月九日，以八十八年度上易字第五九一號判處有期徒刑四月確定為由，於八十八年五月三日向原審法院聲請撤銷其緩刑之宣告，原審法院未注意及此，遽為撤銷其緩刑宣告之裁定，顯屬違法。此項裁定與確定判決有同等效力，且於被告不利，非常上訴執以指摘，洵有理由，應由本院將原裁定撤銷，自為判決，駁回檢察官求為撤銷緩刑之聲請，以資糾正。據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，判決如主文。中華民國八十八年八月十九日最高法院刑事第一庭審判長法官施文仁法官張淳淙法官林永茂法官蕭仰歸法官林秀夫右正本證明與原本無異書記官中華民國八十八年八月二十四日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男",
      "右上訴人因被告過失致人於死案件，對於台灣基隆地方法院中華民國八十八年五月十",
      "七日（非常上訴書誤載為六月三日）第一審撤銷緩刑宣告之確定裁定（八十八年度撤",
      "緩字第十七號），認為違法，提起非常上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-19",
  "created_at": "2016-02-04 12:01:32",
  "updated_at": "2016-02-04 12:01:32"
}