{
  "identify": "KSD-100-簡-6221-20111121-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "6221",
  "jcheck": "1",
  "reason": "家暴恐嚇",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第6221號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  吳欣先\n上列被告因違反保護令案件，經檢察官聲請依簡易判決處刑（\n100 年度偵字第28040 號），本院判決如下：\n    主      文\n吳欣先犯違反保護令罪，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，均引用附件檢察官聲請簡易判決處刑\n    書之記載。\n二、按家庭暴力防治法所稱「家庭暴力」，係指家庭成員間實施\n    身體或精神上不法侵害之行為；所謂「精神上不法侵害」，\n    包括以謾罵、吼叫、侮辱、諷刺、恫嚇、威脅之言詞語調脅\n    迫、恐嚇被害人之言語虐待。又同法所稱之「騷擾」，謂任\n    何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心\n    生畏怖情境之行為，家庭暴力防治法第2 條第3 款定有明文\n    。經查，被告明知本院核發之前揭民事通常保護令係禁止其\n    對告訴人為家庭暴力行為及騷擾行為，竟仍於該通常保護令\n    有效期間內，以加害生命、身體及財產之事恐嚇告訴人之方\n    式，實施精神上不法侵害及騷擾行為。是核其所為，係違反\n    本院依家庭暴力防治法第14條第1 項所為禁止實施家庭暴力\n    、禁止騷擾之裁定，而犯家庭暴力防治法第61條第1 、2 款\n    之違反保護令罪，及刑法第305 條之恐嚇危害安全罪。被告\n    上開行為雖同時違反家庭暴力防治法第61條第1 款及第2 款\n    規定，惟上開保護令內容數款規定，僅分別為不同之違反保\n    護令行為態樣，被告係以一犯意為一違反保護令之行為，仍\n    應認係犯1 次違反保護令之單純一罪。又被告基於單一違反\n    保護令之犯意，緊接實施恐嚇及恫嚇告訴人等犯行，應認係\n    以一行為觸犯違反保護令及恐嚇危害安全2 罪名，為想像競\n    合犯，應依刑法第55條規定，從一重之違反保護令罪處斷。\n    爰審酌被告明知前揭保護令之內容及效力，竟仍無視於此，\n    擅以言語恐嚇及騷擾告訴人，且其前曾因家暴傷害罪案件，\n    經本院以100 年度簡字第4421號判決處有期徒刑2 月確定（\n    不構成本件累犯），此品行資料有臺灣高等法院被告前案紀\n    錄表1 紙附卷可稽，詎仍不知悔改再犯本件違反保護令犯行\n    ，所為實屬不該，兼衡其犯罪之動機、手段、國中肄業之智\n    識程度及家境小康之生活狀況等一切情狀，爰量處如主文所\n    示之刑，併諭知有期徒刑如易科罰金之折算標準，以資懲儆\n    。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第 2\n    項，家庭暴力防治法第61條第1 款、第2 款，刑法第11條前\n    段、第305 條、第55條、第41條第1 項前段，刑法施行法第\n    1條之1第1項、第2項前段，逕以簡易判決判處如主文所示之\n    刑。\n四、如不服本判決，應自收受本判決書送達之日起10日內，向本\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\n    轄之第二審地方法院合議庭。\n中    華    民    國    100   年    11    月    21    日\n                  高雄簡易庭  法  官  柯盛益\n以上正本，係照原本作成，證明與原本無異。\n中    華    民    國    100   年    11    月    21    日\n                              書記官  簡文清\n附錄本判決論罪科刑之法條全文：\n家庭暴力防治法第61條\n違反法院依第14條第1 項、第16條第3 項所為之下列裁定者，為\n本法所稱違反保護令罪，處3 年以下有期徒刑、拘役或科或併科\n新臺幣10萬元以下罰金：\n一、禁止實施家庭暴力。\n二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行\n    為。\n三、遷出住居所。\n四、遠離住居所、工作場所、學校或其他特定場所。\n五、完成加害人處遇計畫。\n刑法第305 條\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2 年以下有期徒刑、拘役或3 百元以下罰金。\n附件\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵字第28040號\n    被      告  吳欣先  男  40歲（民國○○年○月○○日生）\n                        住高雄市○○區○○里○○街65巷3\n                          號\n                        (高雄戒治所附設勒戒所觀察勒戒中)\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因違反保護令等案件，業經偵查終結，認為宜以簡易判\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、吳欣先為劉香蘭之前夫，與劉香蘭間具有家庭暴力防治法第\n    3條第1款所定之家庭成員關係。吳欣先明知臺灣高雄地方法\n    院，於民國100年4月21日，以100年度家護字第23號民事通\n    常保護令裁定其不得對劉香蘭及伊子女吳佳緣實施身體或精\n    神上不法侵害之行為，不得直接或間接對劉香蘭為騷擾、接\n    觸、跟蹤之行為，有效期間為1年，竟仍基於違反保護令及\n    恐嚇之犯意，於100年8月11日22時許，以其所使用門號0000\n    000000號手機，撥打劉香蘭所使用門號0987***834號門號(\n    號碼詳卷)，要求劉香蘭將伊子女吳佳緣帶下樓與其會面，\n    並讓其進入屋內，經劉香蘭拒絕後，復向劉香蘭恫稱：「如\n    果不下樓其就要砸伊的車，並且不讓伊上班」等語，以此方\n    式對劉香蘭為騷擾及精神上不法侵害，而違反前揭通常保護\n    令之裁定，並使劉香蘭心生畏懼。\n二、案經劉香蘭訴由高雄市政府警察局小港分局報告偵辦。\n        證據並所犯法條\n一、上開事實，業經被告吳欣先於警、偵中坦承不諱，核與告訴\n    人劉香蘭指訴相符，復有臺灣高雄地方法院100年度家護字\n    第23號民事通常保護令、門號0000000000號100年8月11日通\n    聯紀錄各1份附卷可稽，綜上事證，被告自白確與事實相符\n    ，要屬無疑；本案事證明確，被告犯行，應堪認定。\n二、核被告所為，係犯家庭暴力防治法第61條第1款、第2款之違\n    反保護令及刑法第305條恐嚇危害安全罪嫌。被告以一行為\n    觸犯違反保護令罪及恐嚇危害安全罪，屬想像競合犯，請從\n    一重之違反保護令罪處斷。請審酌被告僅係一時失慮，誤觸\n    刑責，犯後已向告訴人道歉，並據告訴人當庭表示願意原諒\n    被告，希望給被告一次機會等一切情節，請予以從輕量刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣高雄地方法院\n中    華    民    國   100    年    10    月    21    日\n                              檢察官  吳 明 駿",
  "structure": {
    "main": "吳欣先犯違反保護令罪，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，均引用附件檢察官聲請簡易判決處刑\n    書之記載。\n二、按家庭暴力防治法所稱「家庭暴力」，係指家庭成員間實施\n    身體或精神上不法侵害之行為；所謂「精神上不法侵害」，\n    包括以謾罵、吼叫、侮辱、諷刺、恫嚇、威脅之言詞語調脅\n    迫、恐嚇被害人之言語虐待。又同法所稱之「騷擾」，謂任\n    何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心\n    生畏怖情境之行為，家庭暴力防治法第2 條第3 款定有明文\n    。經查，被告明知本院核發之前揭民事通常保護令係禁止其\n    對告訴人為家庭暴力行為及騷擾行為，竟仍於該通常保護令\n    有效期間內，以加害生命、身體及財產之事恐嚇告訴人之方\n    式，實施精神上不法侵害及騷擾行為。是核其所為，係違反\n    本院依家庭暴力防治法第14條第1 項所為禁止實施家庭暴力\n    、禁止騷擾之裁定，而犯家庭暴力防治法第61條第1 、2 款\n    之違反保護令罪，及刑法第305 條之恐嚇危害安全罪。被告\n    上開行為雖同時違反家庭暴力防治法第61條第1 款及第2 款\n    規定，惟上開保護令內容數款規定，僅分別為不同之違反保\n    護令行為態樣，被告係以一犯意為一違反保護令之行為，仍\n    應認係犯1 次違反保護令之單純一罪。又被告基於單一違反\n    保護令之犯意，緊接實施恐嚇及恫嚇告訴人等犯行，應認係\n    以一行為觸犯違反保護令及恐嚇危害安全2 罪名，為想像競\n    合犯，應依刑法第55條規定，從一重之違反保護令罪處斷。\n    爰審酌被告明知前揭保護令之內容及效力，竟仍無視於此，\n    擅以言語恐嚇及騷擾告訴人，且其前曾因家暴傷害罪案件，\n    經本院以100 年度簡字第4421號判決處有期徒刑2 月確定（\n    不構成本件累犯），此品行資料有臺灣高等法院被告前案紀\n    錄表1 紙附卷可稽，詎仍不知悔改再犯本件違反保護令犯行\n    ，所為實屬不該，兼衡其犯罪之動機、手段、國中肄業之智\n    識程度及家境小康之生活狀況等一切情狀，爰量處如主文所\n    示之刑，併諭知有期徒刑如易科罰金之折算標準，以資懲儆\n    。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第 2\n    項，家庭暴力防治法第61條第1 款、第2 款，刑法第11條前\n    段、第305 條、第55條、第41條第1 項前段，刑法施行法第\n    1條之1第1項、第2項前段，逕以簡易判決判處如主文所示之\n    刑。\n四、如不服本判決，應自收受本判決書送達之日起10日內，向本\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\n    轄之第二審地方法院合議庭。",
    "reason": "一、本件犯罪事實及證據，均引用附件檢察官聲請簡易判決處刑\n    書之記載。\n二、按家庭暴力防治法所稱「家庭暴力」，係指家庭成員間實施\n    身體或精神上不法侵害之行為；所謂「精神上不法侵害」，\n    包括以謾罵、吼叫、侮辱、諷刺、恫嚇、威脅之言詞語調脅\n    迫、恐嚇被害人之言語虐待。又同法所稱之「騷擾」，謂任\n    何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心\n    生畏怖情境之行為，家庭暴力防治法第2 條第3 款定有明文\n    。經查，被告明知本院核發之前揭民事通常保護令係禁止其\n    對告訴人為家庭暴力行為及騷擾行為，竟仍於該通常保護令\n    有效期間內，以加害生命、身體及財產之事恐嚇告訴人之方\n    式，實施精神上不法侵害及騷擾行為。是核其所為，係違反\n    本院依家庭暴力防治法第14條第1 項所為禁止實施家庭暴力\n    、禁止騷擾之裁定，而犯家庭暴力防治法第61條第1 、2 款\n    之違反保護令罪，及刑法第305 條之恐嚇危害安全罪。被告\n    上開行為雖同時違反家庭暴力防治法第61條第1 款及第2 款\n    規定，惟上開保護令內容數款規定，僅分別為不同之違反保\n    護令行為態樣，被告係以一犯意為一違反保護令之行為，仍\n    應認係犯1 次違反保護令之單純一罪。又被告基於單一違反\n    保護令之犯意，緊接實施恐嚇及恫嚇告訴人等犯行，應認係\n    以一行為觸犯違反保護令及恐嚇危害安全2 罪名，為想像競\n    合犯，應依刑法第55條規定，從一重之違反保護令罪處斷。\n    爰審酌被告明知前揭保護令之內容及效力，竟仍無視於此，\n    擅以言語恐嚇及騷擾告訴人，且其前曾因家暴傷害罪案件，\n    經本院以100 年度簡字第4421號判決處有期徒刑2 月確定（\n    不構成本件累犯），此品行資料有臺灣高等法院被告前案紀\n    錄表1 紙附卷可稽，詎仍不知悔改再犯本件違反保護令犯行\n    ，所為實屬不該，兼衡其犯罪之動機、手段、國中肄業之智\n    識程度及家境小康之生活狀況等一切情狀，爰量處如主文所\n    示之刑，併諭知有期徒刑如易科罰金之折算標準，以資懲儆\n    。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第 2\n    項，家庭暴力防治法第61條第1 款、第2 款，刑法第11條前\n    段、第305 條、第55條、第41條第1 項前段，刑法施行法第\n    1條之1第1項、第2項前段，逕以簡易判決判處如主文所示之\n    刑。\n四、如不服本判決，應自收受本判決書送達之日起10日內，向本\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\n    轄之第二審地方法院合議庭。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第6221號聲請人臺灣高雄地方法院檢察署檢察官被告吳欣先上列被告因違反保護令案件，經檢察官聲請依簡易判決處刑（100年度偵字第28040號），本院判決如下：主文吳欣先犯違反保護令罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，均引用附件檢察官聲請簡易判決處刑書之記載。二、按家庭暴力防治法所稱「家庭暴力」，係指家庭成員間實施身體或精神上不法侵害之行為；所謂「精神上不法侵害」，包括以謾罵、吼叫、侮辱、諷刺、恫嚇、威脅之言詞語調脅迫、恐嚇被害人之言語虐待。又同法所稱之「騷擾」，謂任何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心生畏怖情境之行為，家庭暴力防治法第2條第3款定有明文。經查，被告明知本院核發之前揭民事通常保護令係禁止其對告訴人為家庭暴力行為及騷擾行為，竟仍於該通常保護令有效期間內，以加害生命、身體及財產之事恐嚇告訴人之方式，實施精神上不法侵害及騷擾行為。是核其所為，係違反本院依家庭暴力防治法第14條第1項所為禁止實施家庭暴力、禁止騷擾之裁定，而犯家庭暴力防治法第61條第1、2款之違反保護令罪，及刑法第305條之恐嚇危害安全罪。被告上開行為雖同時違反家庭暴力防治法第61條第1款及第2款規定，惟上開保護令內容數款規定，僅分別為不同之違反保護令行為態樣，被告係以一犯意為一違反保護令之行為，仍應認係犯1次違反保護令之單純一罪。又被告基於單一違反保護令之犯意，緊接實施恐嚇及恫嚇告訴人等犯行，應認係以一行為觸犯違反保護令及恐嚇危害安全2罪名，為想像競合犯，應依刑法第55條規定，從一重之違反保護令罪處斷。爰審酌被告明知前揭保護令之內容及效力，竟仍無視於此，擅以言語恐嚇及騷擾告訴人，且其前曾因家暴傷害罪案件，經本院以100年度簡字第4421號判決處有期徒刑2月確定（不構成本件累犯），此品行資料有臺灣高等法院被告前案紀錄表1紙附卷可稽，詎仍不知悔改再犯本件違反保護令犯行，所為實屬不該，兼衡其犯罪之動機、手段、國中肄業之智識程度及家境小康之生活狀況等一切情狀，爰量處如主文所示之刑，併諭知有期徒刑如易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，家庭暴力防治法第61條第1款、第2款，刑法第11條前段、第305條、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決判處如主文所示之刑。四、如不服本判決，應自收受本判決書送達之日起10日內，向本院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管轄之第二審地方法院合議庭。中華民國100年11月21日高雄簡易庭法官柯盛益以上正本，係照原本作成，證明與原本無異。中華民國100年11月21日書記官簡文清附錄本判決論罪科刑之法條全文：家庭暴力防治法第61條違反法院依第14條第1項、第16條第3項所為之下列裁定者，為本法所稱違反保護令罪，處3年以下有期徒刑、拘役或科或併科新臺幣10萬元以下罰金：一、禁止實施家庭暴力。二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。三、遷出住居所。四、遠離住居所、工作場所、學校或其他特定場所。五、完成加害人處遇計畫。刑法第305條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。附件臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第28040號被告吳欣先男40歲（民國○○年○月○○日生）住高雄市○○區○○里○○街65巷3號(高雄戒治所附設勒戒所觀察勒戒中)國民身分證統一編號：Ｚ000000000號上列被告因違反保護令等案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、吳欣先為劉香蘭之前夫，與劉香蘭間具有家庭暴力防治法第3條第1款所定之家庭成員關係。吳欣先明知臺灣高雄地方法院，於民國100年4月21日，以100年度家護字第23號民事通常保護令裁定其不得對劉香蘭及伊子女吳佳緣實施身體或精神上不法侵害之行為，不得直接或間接對劉香蘭為騷擾、接觸、跟蹤之行為，有效期間為1年，竟仍基於違反保護令及恐嚇之犯意，於100年8月11日22時許，以其所使用門號0000000000號手機，撥打劉香蘭所使用門號0987***834號門號(號碼詳卷)，要求劉香蘭將伊子女吳佳緣帶下樓與其會面，並讓其進入屋內，經劉香蘭拒絕後，復向劉香蘭恫稱：「如果不下樓其就要砸伊的車，並且不讓伊上班」等語，以此方式對劉香蘭為騷擾及精神上不法侵害，而違反前揭通常保護令之裁定，並使劉香蘭心生畏懼。二、案經劉香蘭訴由高雄市政府警察局小港分局報告偵辦。證據並所犯法條一、上開事實，業經被告吳欣先於警、偵中坦承不諱，核與告訴人劉香蘭指訴相符，復有臺灣高雄地方法院100年度家護字第23號民事通常保護令、門號0000000000號100年8月11日通聯紀錄各1份附卷可稽，綜上事證，被告自白確與事實相符，要屬無疑；本案事證明確，被告犯行，應堪認定。二、核被告所為，係犯家庭暴力防治法第61條第1款、第2款之違反保護令及刑法第305條恐嚇危害安全罪嫌。被告以一行為觸犯違反保護令罪及恐嚇危害安全罪，屬想像競合犯，請從一重之違反保護令罪處斷。請審酌被告僅係一時失慮，誤觸刑責，犯後已向告訴人道歉，並據告訴人當庭表示願意原諒被告，希望給被告一次機會等一切情節，請予以從輕量刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年10月21日檢察官吳明駿",
  "characters": {
    "judges": [
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "簡文清"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳欣先",
      "吳欣先  男  40歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-21",
  "created_at": "2016-02-12 21:59:33",
  "updated_at": "2016-02-12 21:59:33"
}