{
  "identify": "PCD-100-侵訴-67-20111122-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵訴",
  "number": "67",
  "jcheck": "2",
  "reason": "兒童及少年性交易防制條例等",
  "content": "臺灣板橋地方法院刑事判決             100年度侵訴字第67號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  田立志\n選任辯護人  吳孟勳律師\n上列被告因兒童及少年性交易防制條例等案件，經檢察官提起公\n訴（99年度偵字第23572 號），本院判決如下：\n    主  文\n田立志犯與未滿十六歲之人為性交易罪，處有期徒刑參年肆月；\n又犯十八歲以上之人與十六歲以上未滿十八歲人為性交易罪，處\n有期徒刑捌月。應執行有期徒刑參年捌月。\n    事  實                                              \n一、田立志前於民國九十五年間因犯對未滿十四歲女子為性交罪\n    ，經本院以九十五年度訴字第二四五八號判處有期徒刑二年\n    ，緩刑五年確定，現仍於緩刑期間內。田立志仍不知悔改，\n    以「小武」為暱稱，透過「豆豆網路聊天室」認識代號00\n    0000000號之女子（民國八十四年十一月生，真實姓\n    名年籍詳卷，下稱Ａ女；Ａ女於案發時為未滿十四歲之女子\n    ，起訴書誤載Ａ女為未滿十六歲之女子，應予更正）及代號\n    000000000號之女子（八十一年十一月生，真實姓\n    名年籍詳卷，案發時為十六歲以上未滿十八歲之女子，下稱\n    Ｂ女）；詎田立志於九十八年七月、八月暑假期間某日，明\n    知Ａ女、Ｂ女分別為未滿十四歲之人、十六歲以上未滿十八\n    歲之人，竟分別基於與未滿十六歲之人為性交易及與十六歲\n    以上未滿十八歲之人為性交易之犯意，經由網路聊天室、撥\n    打電話告知、聯絡Ｂ女，表明欲與Ｂ女、Ａ女為性交易之意\n    ，Ｂ女同意後，雙方相約在臺北車站見面，Ｂ女並將上情轉\n    告Ａ女，其二人與友人即代號000000000Ｂ號女子\n    （真實姓名年籍詳卷，下稱Ｃ女）一同前往臺北車站等候；\n    俟田立志駕駛不詳車牌號碼之自用小客車至臺北車站，搭載\n    Ａ女、Ｂ女、Ｃ女三人一同至臺北縣新莊市（現改制為新北\n    市新莊區，以下仍沿用改制前名稱）後港一路一八七號「香\n    奈爾溫泉旅館」，田立志與Ａ女、Ｂ女、Ｃ女於同日下午約\n    一時、二時許，在該旅館某號房間內，田立志徵得Ａ女、Ｂ\n    女之同意，先後以其性器官插入Ｂ女、Ａ女之陰道，分別與\n    Ｂ女、Ａ女為性交之行為，Ｃ女則於上述過程中在旅館房間\n    內閱讀書籍、觀看電視時目睹上情；田立志並於性交行為結\n    束，將性交易代價新臺幣（下同）二千元交與Ａ女、Ｂ女，\n    即自上開旅館離去，而Ａ女、Ｂ女分取上開性交易款項並與\n    Ｃ女繼續留在上開旅館休息住宿，田立志復於翌日上午至上\n    開旅館繳費結帳，並駕車搭載Ａ女、Ｂ女及Ｃ女前往臺北車\n    站。\n二、案經基隆市政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、程序方面：\n(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項定\n    有明文。又被告以外之人於審判外向法官所為之陳述，得為\n    證據，而偵查中向檢察所為之陳述，除顯有不可信之情況者\n    外，得為證據，同法第一百五十九條之一第二項亦規定明確\n    。查本件證人Ａ女、Ｂ女分別於九十九年七月二十八日、同\n    年八月十日警詢時陳述及證人Ｃ女於九十九年八月三日警詢\n    時陳述（按：Ａ女、Ｂ女分別於九十九年八月二日、同年七\n    月三十一日在安置機構，指認犯罪嫌疑人時所為陳述是否具\n    有證據能力部分，詳後述一(二)之說明），均為被告以外之人\n    於審判外之言詞陳述，復查無依法得為證據之情事，是證人\n    Ａ女、Ｂ女、Ｃ女上開警詢時陳述，並無證據能力。又證人\n    Ａ女、Ｂ女、Ｃ女於檢察官偵訊時之證述，固係被告以外之\n    人於審判外之陳述，惟被告及辯護人於本院審理中並未爭執\n    或否認此部分證據方法之證據能力，且上開證人於偵查中經\n    檢察官以證人身分傳訊所為之證述，本院審理中亦傳訊證人\n    Ａ女、Ｂ女到庭接受交互詰問，復無證據證明證人Ａ女、Ｂ\n    女、Ｃ女於偵查中陳述部分有顯不可信之情況，依據上揭刑\n    事訴訟法第一百五十九條之一第二項規定，上開證人於檢察\n    官偵查訊問時之陳述，符合傳聞證據之例外情形，自有證據\n    能力。\n(二)、指認乃對於人別之辨認，證據性質上固屬供述證據，然對於\n    一般人實施指認，其證據方法僅令只認人就只認對象之全體\n    形貌、膚色、體型及其他身體狀況做蹤和觀察而為辨認，非\n    如畫家或有類似辨認特徵專長之人，能瞬間抓住人之型貌特\n    徵而就各特徵之係節娓娓道來，已接受審判尚證據檢驗之情\n    形不同，尤以一般人對於人別之認知，本質上欠缺相關幫助\n    記憶之資訊，案發時記憶較深刻，調查此項證據，宜掌握時\n    效，故不能適用審判外陳述之排除法則（最高法院九十八年\n    度台上字第五五三二號判決同此意旨）。又現行刑事訴訟法\n    並無關於指認犯罪嫌疑人、被告程序之規定，如何經由被害\n    人、檢舉人或目擊證人以正確指認犯罪嫌疑人或被告，自應\n    依個案之具體情形為適當之處理。依法務部及內政部警政署\n    於九十年五月、八月分別頒布之「法務部對於指認犯罪嫌疑\n    人程序要點」、「人犯指認作業要點」及「警察機關實施指\n    認犯罪嫌疑人程序要領」之規定，於偵查過程中指認犯罪嫌\n    疑人或被告，係採取「選擇式」列隊指認，而非一對一「是\n    非式的單一指認」；供選擇指認之數人在外形上不得有重大\n    的差異；實施照片指認，不得以單一相片提供指認，並避免\n    提供老舊照片指認；指認前應由指認人先陳述嫌疑人的特徵\n    、不得對指認人進行誘導或暗示等程序，固可提高指認的正\n    確度，以預防指認錯誤之發生。然指認之程序，除須注重人\n    權之保障外，亦需兼顧真實之發現，確保社會正義之實現。\n    法院就偵查過程中所實行之第一次指認，應綜合指認人於案\n    發時所處之環境，是否足資認定其確能對犯罪嫌疑人觀察明\n    白、認知犯罪行為人行為之內容，事後依憑個人之知覺及記\n    憶所為之指認是否客觀可信等事項，為事後之審查。倘指認\n    過程中所可能形成之記憶污染、判斷誤導，均已排除（如犯\n    罪嫌疑人與指認人熟識，或曾與指認人長期、多次或近距離\n    接觸而無誤認之虞），且其指認亦未違背通常一般人日常生\n    活經驗之定則或論理法則，復非單以指認人之指認為論罪之\n    唯一依據，自不得僅因指認人之指認程序與上開要點（領）\n    規範未盡相符，遽認其無證據能力（最高法院一ＯＯ年度台\n    上字第一八五五號判決採此意旨）。本件證人Ａ女、Ｂ女分\n    別於九十九年八月二日、同年七月三十一日在安置機構，對\n    犯罪嫌疑人為指認時之陳述，依照上開說明，不能適用審判\n    外陳述之排除法則。復依卷內資料所示，本件員警係於九十\n    九年七月二十八日對證人Ａ女、Ｂ女製作警詢調查筆錄後，\n    證人Ｂ女於九十九年七月三十一日在宜蘭縣安置機構接受員\n    警詢問時，其於「指認犯罪嫌疑人紀錄表」附件之被指認人\n    照片一覽表中，指認編號六之男子即是與其性交易綽號「小\n    武」之男子，而證人Ａ女於同年八月二日在安置機構接受員\n    警詢問時，亦於「指認犯罪嫌疑人紀錄表」附件之被指認人\n    照片一覽表中，指認編號四之男子即是與其性交易綽號「小\n    武」之男子；且上開Ｂ女指認編號六之男子及Ａ女指認編號\n    四之男子均為被告本人等節，有上開「指認犯罪嫌疑人紀錄\n    表」及附件被指認人照片一覽表附於偵查卷證物袋可稽；又\n    依證人Ａ女於本院審理中證述伊指認時警察有說照片中的人\n    有可能是「小武」，但也有說也有可能不是「小武」，當時\n    是伊自己判斷出誰是「小武」等語，證人Ｂ女於本院審理中\n    亦證述伊在指認時，警察有說「小武」有可能是照片當中的\n    其中一人，也有可能不在其中等語，與Ａ女、Ｂ女第二次警\n    詢筆錄記載：「（警方提供指認犯罪嫌疑人紀錄表，共有六\n    名指認人，犯罪嫌疑人（小武）並不一定存在於被指認人中\n    ，妳是否了解？）答：是」等語相符，足徵證人Ａ女、Ｂ女\n    上述指認程序尚無他人不當暗示、誘導情形；而證人Ａ女於\n    本院審理中當庭指認被告時，雖一開始證稱「他是小武嗎，\n    好像有看過被告，又好像沒有看過」等語，但Ａ女於本院審\n    理作證時，距離案發之九十八年七月、八月間，前後時間相\n    距已逾二年之久，衡情Ａ女於審理作證時一開始無法立刻指\n    認是否曾經見過被告之情形，自屬可能，況Ａ女透過單向玻\n    璃指認牆觀看在法庭內之被告形貌後，最終仍明確指稱被告\n    就是與伊及Ｂ女發生性交易之「小武」，伊可以確定他（指\n    被告）就是小武等語，而證人Ｂ女於本院審理中則證稱伊有\n    看過在庭的被告，伊有與被告發生過性關係一次，被告是「\n    小武」等語詳確。是以，觀之證人Ａ女、Ｂ女上開警詢時指\n    認之程序，佐以其等於本院審理中證述警詢指認犯罪嫌疑人\n    照片之情節，已足資認定證人Ａ女、Ｂ女確能對犯罪嫌疑人\n    「小武」觀察明白，認知該犯罪嫌疑人行為之內容，則其等\n    事後依憑個人之知覺及記憶所為之指認自屬客觀可信，足徵\n    證人Ａ女、Ｂ女分別於九十九年八月二日、同年七月三十一\n    日在安置機構接受員警詢問時，對犯罪嫌疑人為指認時之陳\n    述，暨員警依據證人Ａ女、Ｂ女指認犯罪嫌疑人照片、捺印\n    而製作之「指認犯罪嫌疑人記錄表」，均具有證據能力，可\n    採為被告論罪之依據。辯護人於本院審理中指稱證人Ａ女、\n    Ｂ女上開指認時所為陳述及指認被告之記錄表，並無證據能\n    力云云，與證據法則不符，並非足採。\n(三)、復按被告以外之人於審判外之陳述，雖不符同法第一百五十\n    九條之一至之四規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有第一百五十九條第一項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，此據同法\n    第一百五十九條之五規定甚明。查被告、辯護人及檢察官對\n    於後述所列各項書證之證據方法證據能力，於本院準備程序\n    、審理中陳稱「沒有意見」、「證據能力不爭執」等語，本\n    院審酌上開證據方法作成時之情況，認為並無不適當之情事\n    ，依刑事訴訟法第一百五十九條之五規定，均得作為證據。\n二、認定犯罪事實所憑之證據及理由：\n(一)、訊據被告固坦承曾在豆豆聊天室上網與網友聊天，並有使用\n    門號Ｚ000000000號行動電話之事實，惟矢口否認\n    有被訴與Ａ女、Ｂ女為性交易之犯行，辯稱：伊從九十六年\n    開始到一ＯＯ年三月，都在新莊區○○○路的可口自助餐上\n    班，從未請過假，除了九十六年間請過喪假外，伊從未請過\n    假，平常只有星期日下午三點過後，才有休息；伊自己並沒\n    有汽車，也沒有向親友借過車，亦未投宿過香奈爾汽車旅館\n    ；且伊身高只有一六五公分，體重六十公斤，並非如Ａ女、\n    Ｂ女、Ｃ女所稱的一七Ｏ公分以上，高高瘦瘦的男生；本件\n    指證的Ａ女、Ｂ女、Ｃ女，伊都不認識，不知道為何他們會\n    有伊的電話號碼云云。\n(二)、經查：\n  1.被告於上揭事實欄所載時、地，分別與Ａ女、Ｂ女為性交易\n    行為之事實，業據證人Ａ女、Ｂ女於偵查、本院審理中證述\n    在卷，分述如下：\n  (1)Ａ女於偵查中證稱：「（是否認識「小武」？）認識。‧‧\n    ‧我是因為真實生活上的朋友，也就是00000000﹝\n    指Ｂ女，下稱Ｂ女﹞在網路上跟「小武」聊天，Ｂ女介紹我\n    認識「小武」的。‧‧‧（如何有「小武」的聯絡方式？）\n    是Ｂ女給我的。（何時跟「小武」認識？）是在我國一升國\n    二的暑假認識的。（有無跟「小武」從事過性交易？）有。\n    （何時跟「小武」從事性交易？）暑假時。（是否了解性交\n    易意思？）知道，就是做那一個完，然後拿錢。（認識「小\n    武」後，如何跟「小武」約要從事性交易？）就他找我們出\n    來玩，他會在網路上聯絡我，就是說要不要出來玩。（所謂\n    要不要出來玩是何意？）就是逛街、看電影‧‧‧我是跟Ｂ\n    女一起赴約的。第一次是在基隆麥當勞，第二次在台北火車\n    站。第二次「小武」開車，但我不知道他把車開到那裡，他\n    就把車開到一家旅館，我問他要幹嘛，他就說，「要做那個\n    」。Ｂ女就說好，我沒有答話，我是被硬接上去的。（你有\n    無拒絕？）「小武」拉著我上去，我就掙扎說不要。（當你\n    拒絕時，Ｂ女在一旁是何表示？）她沒有什麼表示，他就是\n    躲在廁所。（雖然你拒絕「小武」，你們二個還是發生性行\n    為？）是的。（事後有無拿「小武」的錢？）「小武」拿兩\n    千給Ｂ女，Ｂ女分我一千元。（第二次情況如何？）「小武\n    」在網路上密Ｂ女，「小武」說叫我們二個再去，Ｂ女同意\n    ，但我說不要，可是我還是跟他們一起去。我們是在即時通\n    上約的，我們約在台北火車站。這二件事情都是在暑假發生\n    的，我們約在台北火車站，當時「小武」在車上等我們，我\n    們就上車。‧‧‧（車上除了你、「小武」、Ｂ女外，還有\n    無其他人？）有，還有另一名女性友人00000000－\n    Ｂ﹝指Ｃ女，下稱Ｃ女﹞。我跟Ｂ女、Ｃ女三個人一起在網\n    咖玩電腦，Ｃ女看到我們的對話，就說他也要去。（你們四\n    人到汽車旅館後發生何事？）我們就上樓，然後坐那件事。\n    （「小武」有何特徵？）沒有。他瘦瘦高高的，有戴眼鏡，\n    皮膚一般。（跟「小武」發生性行為後，有無跟「小武」以\n    電話聯絡？）是Ｂ女跟他聯絡，因為我沒有手機。（你稱有\n    留「小武」的電話，是留在那裹？）我留在一張單子上面。\n    （Ｃ女有無跟「小武」從事性交易？）沒有。（你跟Ｂ女是\n    一起跟「小武」發生性關係？還是分開來？）我們是分開來\n    ，不是一起的。是Ｂ女先跟「小武」發生性交易，再換我。\n    （你跟Ｂ女跟「小武」，從事性交易時，Ｃ女在做何事？）\n    她就在看電視。（Ｃ女有無看到整個性交過程？）沒有。（\n    Ｃ女有無看書？）他是在最後有看書。（「小武」跟你們發\n    生性行為後，有無給你們錢？）應該有吧。但給多少錢我忘\n    記了。（跟「小武」結束性關係後，在旅館內還作何事？）\n    就我們三個人一起睡覺，「小武」則是先行離開，隔天我們\n    睡醒後，「小武」再來載我們三個人回去。「小武」大概是\n    隔天早上載我們離開旅館的，詳細時間我忘記了，「小武」\n    就是帶我們回台北火車站。（整個性交易的過程如何？小武\n    有無射精？）「小武」有射精，我知道射精的意思。（「小\n    武」有無將生殖器放到你的陰道內？）有，而且「小武」還\n    有四處摸我。他摸我全身，整個性交過程好久，但有多久，\n    我忘了。（是否記得汽車旅館的房間？）記的，那個房間沒\n    有什麼隔間，裏頭只有一個廁所，除了廁所，沒有什麼隔間\n    。（發生這件事後，「小武」是否還有跟你聯絡？）有，他\n    還一直跟我聊絡，我上即時通，他就一直敲我，而且在上星\n    期四他還有敲我，但我沒有理他。我是在網咖上網的，我沒\n    有自己的電腦。‧‧‧（「小武」性交時，他有無帶保險套\n    ？）沒有。」等語。\n  (2)Ａ女於審理中證稱：「‧‧‧（你於偵查中說過有與一名綽\n    號「小武」之人性交易，是否實在？）是。（你與「小武」\n    如何認識？）朋友Ｂ女介紹。（你有無與小武在網路上聊過\n    天？）有。（是網路聊天室或是即時通？）聊天室。（所以\n    你沒有在即時通與他聊過天？）沒有。（「小武」這個暱稱\n    是小武告訴你的，或是Ｂ女告訴你的？）Ｂ女跟我講的。（\n    「小武」本身有沒有告訴過你，他叫做小武？）沒有。（九\n    十八年暑假是誰提議與小武性交易？）Ｂ女。（你們當時有\n    無先談好性交易的價錢？）我不知道，後來我的學姐Ｂ女有\n    拿到錢，我不知道她拿到多少錢，我只分得幾塊錢而已。（\n    性交易那天，你們一開始是如何與小武聯絡？）以Ｂ女的手\n    機聯絡，是小武打給Ｂ女聯絡的。‧‧‧（是當天聯絡、當\n    天就見面？）是。（你們當天有無約另外一位Ｃ女一起去？\n    ）是。（為何要約Ｃ女一起去？）Ｂ女要她陪我們去。（你\n    們三人和小武當天約在何處見面？）台北車站。‧‧‧（你\n    們到現場後，有無再以手機聯絡？）有。（也是Ｂ女打給小\n    武？）是。（小武當天如何到台北車站？）開車。（車輛款\n    式、顏色，你是否記得？）我不記得顏色、款式、廠牌，但\n    我記得是轎車。‧‧‧（小武當天是否有戴眼鏡？）我不知\n    道，我不記得。（小武的身材如何，身高、體型？）我知道\n    他瘦瘦的而已。（你於偵查中所說「小武看起來瘦瘦高高的\n    ，有戴眼鏡」，是否實在，有無印象？）我有印象，所言實\n    在。（小武載你們去何處性交易？）旅館，我不知道是哪一\n    間，我忘記是在什麼地區，從台北車站開車約一、二個小時\n    車程‧‧‧（你們入旅館後，是直接開始進行性交易，或是\n    有先做其他事情？）當天是直接為性交易行為‧‧‧（你與\n    Ｂ女是誰先與小武性交易？）Ｂ女。（小武與Ｂ女性交的過\n    程，你有無看到？）沒有。（當時你在何處？）我在廁所，\n    我之所以知道他們有在性交，是因為Ｂ女坐在小武旁邊，而\n    Ｃ女告訴我說他們做了性交行為‧‧‧（小武與Ｂ女性交完\n    後，是否馬上與你發生性行為？）對。（當時小武有無先穿\n    上衣服？）沒有，小武與Ｂ女性交行為結束後，即馬上與我\n    發生性器官的接合，他的生殖器有插入我的陰道‧‧‧（你\n    與小武性交的過程，Ｂ女、Ｃ女是否在場？）Ｂ女在場，她\n    有看到我們的性交過程，她們是從廁所看出來的，我們事後\n    沒有討論‧‧‧（完事之後小武有無在旅館吃飯？）沒有，\n    他就離開了，他隔天早上有回來，載我們去車站‧‧‧（你\n    們於警局時，警察是否有讓你們以照片指認誰是小武？）有\n    。（你在指認時，警察有無在旁說誰可能是小武？）有，他\n    是說有可能是小武，但也有說也有可能不是小武。（在警局\n    之指認，你是自己判斷出誰是小武，抑或是警察有給你意見\n    ？）我自己判斷的‧‧‧（你剛才說你沒有和小武在即時通\n    聊天過，與你於偵查時之所言有所不同？）我說的是性交易\n    當天，性交易結束後他一直敲我，我沒有回應，我沒有和他\n    在即時通再對話聊天。（你有小武的即時通帳號？）有。（\n    他的帳號為何？）我很久以前就把它刪了，所以我不記得。\n    （〔請被告田立志起立於辯護人席前〕是否認識此人，有無\n    見過面？）好像有。‧‧‧（從他的對話內容、神情、態度\n    、相貌觀之，你有無看過他？）他是小武嗎？我不太確定，\n    好像有看過又好像沒看過‧‧‧（你與小武進行性交易之當\n    天，是你或Ｂ女與小武相約？）是Ｂ女以手機和小武約的。\n    （一開始與小武發生性交易之當天或前幾天，有無先以電腦\n    在網路上聯絡？）有，在聊天室而已。（當時有無聊到要性\n    交易之情節？）沒有。（你在警局時說「跟小武性交易是當\n    天約定的，是在我的電腦裡約定的」，警察問「小武和你在\n    電腦約定性交易的內容是什麼」，你答「他說要做那個，我\n    說『喔』」，警察問「你可否清楚指出『那個』的意思？」\n    ，你答「有金錢的性交」，你當時是否有這樣回答？）有。\n    （與你今天所述不太一樣，何者正確？）在警察局之陳述正\n    確。（你在網路和小武聊天時，是否有提及要做「那個」？\n    ）是。（和小武性交易當天，是誰打電話給小武？）Ｂ女。\n    （Ｂ女有小武的電話號碼？）是。‧‧‧（Ｂ女的手機電話\n    簿當中有無小武的電話號碼？）有。（你有看過？）對。（\n    你於警局時的陳述，問「你和Ｂ女與小武性交易後，小武有\n    給你們多少錢？」，你答「二千元，我和Ｂ女各一千元」，\n    當時之陳述是否實在？）小武走之後，本來給二千元，他走\n    之後，Ｂ女將錢拿走，只分給我五十元或一百元。（小武有\n    拿二千元給Ｂ女？）是。（警察有無通知你去指認小武的照\n    片？）是。（警察在指認當時是否有說嫌疑人小武不一定在\n    六個受指認人當中？）有。（後來你在警局時，如何指認編\n    號四之人為小武？）憑感覺。（你當時有指認小武即編號四\n    之人？）是。（你們當時是在哪一個聊天室和小武聊天？）\n    豆豆聊天室。（小武是他的暱稱？）是。（你的暱稱為何？\n    ）我忘記了。（你在警局說是「安安」？）是。（當天警察\n    是否有帶你們去當時和小武性交易的地點查看？）好像有。\n    （依警詢筆錄，警察在九十九年八月十日下午三時，由你帶\n    同警察前往新莊後港一路一八七號香奈爾汽車旅館，警察問\n    「是否是你和小武性交易的地點」，你回答「是」，你當時\n    是否有此回答？）有。（當時警察是否有帶你去汽車旅館確\n    認？）有。（警察帶你們去的汽車旅館，是否即是你們當天\n    小武帶你們去的性交易地點？）是。（你與小武發生性交易\n    的次數是一次或二次？）一次。（是同時有Ｂ女、Ｃ女在場\n    的那次？）是。（你在偵訊時曾稱「有一次是在基隆麥當勞\n    」，你的意思是指你與Ｂ女一起去性交易的地點，有一次是\n    在基隆麥當勞？）是。（你和小武曾否在基隆麥當勞性交易\n    ？）沒有。（小武和你們發生性交行為時，有無射精？）有\n    。‧‧‧（可是你於警局時稱小武當時沒有射精，為何與今\n    天不同？）到最後性行為快要結束前有射精。（你是否可以\n    確定？）可以。（你透過玻璃觀看在庭之被告田立志，是否\n    即當時和你與Ｂ女發生性交易之小武？）是。（你是否可以\n    確定？）可以。（剛才檢察官讓你指認時，你一度有說不確\n    定，現在可以確定他就是小武？）是。‧‧‧（你從何得知\n    此人即是小武？）講話的樣子。（身材是否和小武相符？）\n    身材跟小武差不多。‧‧‧（今日在庭之被告沒有戴眼鏡，\n    能否確認當時之小武有無配戴眼鏡？）我沒有印象當時的小\n    武有無配戴眼鏡」等語。\n  (3)Ｂ女於偵查中證稱：「（是否認識綽號「小武」之田立志？\n    ）認識。是Ａ女先認識的。是Ａ女介紹我認識「小武」的。\n    我們平時會用網路或手機聯絡。我現在跟「小武」都沒有聯\n    絡了。（如何有「小武」的聯絡方式？）是Ａ女先認識「小\n    武」，因為Ａ女沒有手機，所以Ａ女把我的手機號碼交給「\n    小武」‧‧‧（何時跟「小武」認識？）是在九十八年時認\n    識的，詳細時間我忘記了。（有無跟「小武」從事過性交易\n    ？）﹝Ｂ女搖頭﹞。我有跟他發生關係。（為何剛剛搖頭，\n    搖頭是何意？）不知道。（你稱跟「小武」發生關係，是指\n    性關係？）是。（是否知道性關係是什麼意思？）不知道。\n    （「小武」是否曾將他尿尿的地方插你尿尿的地方？）嗯，\n    有。（「小武」有無給你錢？）沒有，那時是用借的，我跟\n    「小武」借錢。我跟他借二千元。（何時跟「小武」借錢？\n    ）隔天吧。‧‧‧。（是否曾跟「小武」約在台北火車站見\n    面？）有。是Ａ女在網路上約「小武」，當時我跟Ｃ女、Ａ\n    女一起在網咖，Ｃ女說要跟我們一起去台北車站，「小武」\n    還沒到場時，「小武」有先打打電話問我們三個有誰可以做\n    ，我說有二個可以，另一個不行。我們約在台北火車站，當\n    時「小武」在車上等我們，我們就上車。（是否記得「小武\n    」車子的顏色？）是一台黑色的車。（你們上「小武」的車\n    子後，坐了多久的車？）我不知道。（車上就是你、「小武\n    」、Ａ女、Ｃ女？）是的。（你們四人到汽車旅館後發生何\n    事？）一開始「小武」先用我的，「小武」先跟我性交後再\n    跟Ａ女性交。Ｃ女這時在一旁看他自己的書。當「小武」跟\n    Ａ女在性交時，我跟Ｃ女二個人在廁所內抽煙、看電視，因\n    為旅館內的廁所有電視。（「小武」有何特徵？）沒有。他\n    高高瘦瘦的、大約有一七０公分以上，有戴眼鏡、膚色一般\n    ，不算黑。（跟「小武」發生性行為後，有無跟「小武」以\n    電話聯絡？）沒有。（你將「小武」的電話留在那裹？）留\n    在手機內。（Ｃ女有無跟「小武」從事性交易？）沒有。（\n    你跟Ａ女是一起跟「小武」發生性關係？還是分開來？）我\n    們是分開來，不是一起的。是我先跟「小武」發生性交易，\n    再換Ａ女。（你跟「小武」從事性交易時，Ａ女、Ｃ女在作\n    何事？）他們二個應該是在看電視或看書。‧‧‧。（Ｃ女\n    有無看書？）她是在看書。（「小武」跟你們發生性行為後\n    ，有無給你們錢？）有吧。（你剛不是說是跟「小武」借錢\n    的？不是「小武」給你錢的？）「小武」沒有給我錢。我說\n    跟人家借錢，是說到另一件事了。（跟「小武」結束性關係\n    後，在旅館內還做何事？）吃飯，當時已經很晚了，天都黑\n    了，詳細時間我不知道，就我們三個女生一起睡覺，在那邊\n    住一天，「小武」則是先行離開，隔天我們睡醒後，「小武\n    」再來戴我們三個人回去。「小武」在早上九點來戴我們離\n    開旅館，「小武」後來就帶我們回台北火車站。（整個性交\n    的過程「小武」有無射精？）沒有吧，「小武」沒有射精，\n    我知道射精的意思。射精就是把你射進去吧。他跟我性交時\n    ，沒有跑出白白的東西。（「小武」有無將生殖器放到你的\n    陰道內？）有，但「小武」沒有摸我。（是否記得汽車旅館\n    房間的擺設？）記的，那個房間沒有什麼隔間，裏頭只有一\n    個廁所，除了廁所，沒有什麼隔間。（發生這件事後，「小\n    武」是否還有跟你聯絡？）沒有。‧‧‧（跟「小武」性交\n    時，他有無帶保險套？）沒有。我知道保險套是什麼。（你\n    確定是當日「小武」是先跟Ａ女發生性行為？）是的。」等\n    語。\n  (4)Ｂ女於本院審理中證稱：「（你於九十八年暑假是否有與人\n    性交易？）有。（至今為止你曾和幾人發生過性交易，次數\n    幾次？）三、四人。（他們的名字、綽號你是否記得？）我\n    記得湯子包、小武、其他我不記得。（你與小武如何認識？\n    ）是因為Ａ女的關係，是Ａ女上聊天室和他聊天認識的。（\n    你自己有無在聊天室和小武聊過天？）沒有，我有在聊天室\n    和別人聊天過，但沒有和小武聊過，小武有打電話給我過，\n    我不記得他的電話號碼，但我的手機裡有他的電話號碼。（\n    你如何知道他叫做小武？）是Ａ女和我講的，我和小武有講\n    過電話，我都叫他小武。（你如何拿到小武的電話號碼？）\n    因為我有給Ａ女我的電話號碼，Ａ女把我的電話號碼給小武\n    ，小武打電話給我，我才知道小武的電話。‧‧‧（你們當\n    時如何和小武約見面，是在聊天室，抑或是以電話相約？）\n    是小武打電話約我的。（是當天約的，或是之前就已打電話\n    約？）當天。（你們是約在何處見面？）台北車站。（在台\n    北車站的哪一個門？）好像是北二門。（你們約的那天，除\n    你、Ｂ女外，有無另約其他人？）有，Ｃ女。（你約Ｃ女要\n    做什麼？）我問她要不要跟我們一起出去玩，她說好。（你\n    們三人到台北車站後，有無與小武通電話？）有，我說我們\n    到了，我以我的電話跟他聯絡。（你當時和小武聯絡的電話\n    號碼是幾號？）Ｚ000000000。（〔請求提示卷內\n    通聯記錄〕當時你在台北車站和小武聯絡時，是哪一通電話\n    、時間為何？」時間我不太記得，是當天下午，我不記得是\n    幾點，我不記得小武的電話號碼，當時我的手機裡有小武的\n    電話號碼，但我後來有換電話了。（到台北車站時是幾點？\n    ）我不知道，快要接近晚上。（請求提示‧‧警詢筆錄予證\n    人閱覽‧‧當時你供稱與小武性交易的時間是下午一、二點\n    ，與剛才所述不符？）我們當時是在旅館性交易，我忘記幾\n    點了，我於警詢時稱下午一、二點，當時所述實在，我們當\n    天抵達台北車站等小武時是下午，接近晚上。（小武當天如\n    何抵達台北車站？）他開車，車子的顏色、款式、廠牌我不\n    記得，後來他把我們載去汽車旅館，但是是何處的汽車旅館\n    我不記得，我不知道開了多久才到，路程長短還好。（你們\n    當天到旅館後，是住宿或休息？）住宿，有過夜。‧‧‧（\n    小武當天有無配戴眼鏡？）沒有。（請求提示‧‧‧你曾說\n    「小武高高瘦瘦，身高一七Ｏ以上，有戴眼鏡」，與剛才所\n    述小武未戴眼鏡不符，有無意見？）我不記得他當時有無戴\n    眼鏡。（小武當時的身材、體型如何？）瘦瘦高高的，沒有\n    特殊之處，身高沒有很高。（你們到旅館後是直接開始性交\n    易，或是有先做其他事情？）先聊天，接著先與我發生性行\n    為，緊接著沒有休息，馬上與Ａ女發生性行為，沒有與Ｃ女\n    發生性行為。（你與小武發生性行為時，Ａ女、Ｃ女在做什\n    麼？）看書、聊天，他們有看到我與小武發生性行為。（小\n    武與你發生性行為完成後，有無穿回衣服？）沒有穿回去，\n    接著他就找Ａ女和他發生性行為。‧‧‧（小武和你們性交\n    完之後，在旅館內有無做其他事情？）有點東西來吃，吃完\n    後他就回去了，我們三人就在那邊過夜，隔天早上他有來找\n    我們，載我們回台北車站。‧‧‧（你於警察局時，警察有\n    拿照片數張給你指認誰是小武？）是。（你在指認時，警察\n    有無說小武有可能是當中的其中一人，也有可能不在其中？\n    ）有。（〔請被告田立志起立，站立於指認室前〕你曾否見\n    過此人？）有。（你有無與他發生過性行為、性關係或性交\n    易？）有發生關係。（發生過幾次？）一次。（他是不是小\n    武？）是。（你與他有無過節？）沒有。（〔提示偵卷附電\n    話表〕這是否是警察從你電話內發現之電話號碼資料？）是\n    。（這些電話號碼都有綽號，哪些是你有性交易過的？）小\n    武，其他的我不記得。（你是否確定你有在98年暑假和小武\n    以電話聯絡過？）是。（那段時間當中，你和小武有去汽車\n    旅館發生性行為？）是。（發生性行為或性交易時，他的性\n    器官有插入你的陰道？）有。（當時他有無射精？）沒有。\n    （小武與Ａ女有無發生性行為？）有。（你有無看到？）有\n    。‧‧‧（你如何得知他們有發生性行為？）因為他們在地\n    上，我和Ｃ女在廁所。（他們在地上發生性行為？）是。（\n    在庭之被告田立志，是否即當天與你發生性行為之小武？）\n    是。（你很確定？）是。（你於警詢時曾稱小武當時開的車\n    子是黑色的，當時所言是否實在？）是。（當時他開的車子\n    顏色是黑色的？）是。（當天和小武發生性行為後，他是否\n    有給你或Ａ女錢？）有給Ａ女。（給多少錢，是否是二千元\n    ？）是。（你分Ａ女多少錢？）我沒有拿。‧‧‧（你於偵\n    訊時曾稱你有跟小武借二千元，又稱「小武沒有給我錢，我\n    說跟人家借錢是說到另外一件事」，當天小武有無親手拿二\n    千元給你？）有，我是跟他借二千元。（你有還嗎？）沒有\n    。（你是否有從小武處拿到二千元？）是。（當天你們去旅\n    館住宿，是誰付錢？）小武。（Ａ女、Ｂ女、Ｃ女三人當天\n    有無付錢？）沒有。（當天與你、Ａ女發生性行為之綽號小\n    武之人，是否即在庭之被告田立志？）對」等語。\n  2.綜觀證人Ａ女、Ｂ女上開偵查及本院審理中證述情節，其等\n    均證述綽號「小武」之男子於九十八年暑假期間某日，駕駛\n    自用小客車前往臺北車站搭載伊二人與Ｃ女一同前往臺北地\n    區某旅館，「小武」在該旅館房間內，先後與Ｂ女、Ａ女為\n    性交行為，並交付二千元予Ａ女、Ｂ女，嗣「小武」自該旅\n    館離去，Ａ女、Ｂ女及Ｃ女三人則留在該旅館休息住宿，「\n    小武」則於翌日上午駕車至上開旅館繳費結帳，並搭載Ａ女\n    、Ｂ女、Ｃ女前往臺北車站。而本件案發當時與Ａ女、Ｂ女\n    一同前往上開旅館房間之證人Ｃ女，於偵查中亦證稱：「（\n    是否認識Ａ女、Ｂ女？）認識。Ｂ女我的學姐，Ａ女是我的\n    學妹。（去年暑假間是否有跟Ａ女、Ｂ女及一名男子至新莊\n    的汽車旅館？）我只記得一點點。（當天你們如何相約？）\n    是Ｂ女上交友網站，他跟對方要了電話，當天我跟Ａ女、Ｂ\n    女共三人就直接來台北，Ｂ女就說要打電把對方約出來，我\n    忘記我們跟對方約在那裹見面。（是否記得男子的綽號？）\n    我忘記了。（是否記得後來去那裹？）我不記得了，我只記\n    得是去汽車旅館。（你們一行人到汽車旅館發生何事？）我\n    當天在旁邊看書。我只記得他們有在做性行為，而且叫的很\n    大聲。（是否知道什麼是性行為？）知道，性行為就是做愛\n    做的事。（是他們三個人一起從事性行為？還是一對一的分\n    開做？）是分開做的，是Ｂ女先跟男子做，再來則是Ａ女；\n    我當時人在房間內看書。（Ａ女、Ｂ女跟男子做完性行為後\n    ，男子有無給她們錢？）我不知道，但我記得當天所有的費\n    用都是該名男子付的。（於汽車旅館待了多久？）我記得是\n    待到隔天早上。該名男子中途有離開，到隔天早上才回來幫\n    我們結帳，再載我們到裡面有書的網咖。（男子使用的交通\n    工具為何？）我記得是銀色的汽車。‧‧‧（為何會跟Ａ女\n    、Ｂ女二人一同去旅館？）我是因為一時好奇。我因為很怕\n    那種事情，所以才沒有跟Ａ女、Ｂ女二人一樣，跟男子發生\n    性行為。（是否記得該名男子的長相？）我不太記得了。我\n    只記得當時見到他，他有戴眼鏡，是瘦瘦的。‧‧‧（有無\n    其他意見或陳述？）該名男子綽號好像有一個『武』字」等\n    語，核與證人Ａ女、Ｂ女上開證述其二人與Ｃ女在臺北車站\n    搭乘小武駕駛之自用小客車前往旅館，由Ｂ女、Ａ女先後與\n    綽號「小武」之男子在旅館房間內為性交易行為之情節大致\n    相符。又依證人Ａ女於本院審理中證述其與「小武」性交易\n    當天，是Ｂ女打電話給「小武」，伊有看過Ｂ女的手機電話\n    簿中有「小武」的電話號碼等語，而證人Ｂ女於本院審理中\n    亦證述伊與「小武」性交易當天有以自己的電話Ｚ0000\n    00000號與小武聯絡等語，且本件員警於Ｂ女使用之行\n    動電話中發現「小武、Ｚ000000000」等電話號碼\n    ，有員警抄錄上開電話號碼之列印資料附於偵查卷證物袋可\n    稽；復參以被告於警詢、偵查中供承門號Ｚ0000000\n    00行動電話是伊所有，九十八年十二月份以後伊就沒有使\n    用等語，並稽諸偵查卷附Ｚ000000000行動電話通\n    聯調閱查詢單，顯示該門號自九十六年二月一日申請使用等\n    情，堪認被告於九十六年二月一日申請使用門號Ｚ0000\n    00000起至九十八年十二月間止，確有使用該門號Ｚ0\n    00000000之行動電話；再參合被告於本院審理中供\n    述伊於九十八年間曾撥打上開電話與一位女性網友聯絡等語\n    ，佐以偵查卷附遠傳電信公司之雙向通聯紀錄表所示，被告\n    使用之門號Ｚ000000000號行動電話與證人Ｂ女使\n    用之門號Ｚ000000000號行動電話於九十八年八月\n    九日、八月三十一日及九月一日，有相互通話聯絡之紀錄，\n    雖本件證人Ａ女、Ｂ女或Ｃ女並未明確證述Ａ女、Ｂ女與綽\n    號「小武」之男子在旅館為性交易之確切日期，亦無相關證\n    據資料可資證明被告與Ｂ女於上述電話聯絡時即為Ａ女、Ｂ\n    女與「小武」為性交易行為時之前後時間，但依據被告上開\n    供證其有使用門號Ｚ000000000之行動電話與女性\n    網友聯絡，且證人Ａ女於本院審理中證述是Ｂ女打電話給小\n    武，Ｂ女的手機電話簿中有小武的電話號碼等語，證人Ｂ女\n    於本院審理中亦證述伊當時有與小武電話聯絡等語，暨上開\n    電話通聯紀錄表所示被告所使用之行動電話確有與證人Ｂ女\n    之行動電話相互聯絡之情形，足認被告確於九十八年八月九\n    日、八月三十一日及九月一日使用上開門號電話與證人Ｂ女\n    聯絡，且被告與證人Ｂ女及Ａ女等人係由網路聊天室上網聊\n    天並相約見面因而認識，被告空言辯稱伊不認識Ｂ女、Ａ女\n    等人云云，與事實不符，洵非足採。\n  3.證人Ａ女、Ｂ女在案發後分別於九十九年七月二十八日、九\n    十八年九月三日至行政院衛生署基隆醫院（下稱基隆醫院）\n    驗傷，經醫師驗傷檢查結果，發現Ａ女之陰道處女膜於四、\n    八點鐘方向有陳舊性撕裂傷，Ｂ女之陰道處女膜有多處陳舊\n    性撕裂傷，有基隆醫院受理疑似性侵害事件驗傷診斷書二份\n    附於偵查卷證物袋可稽，俱徵證人Ａ女、Ｂ女、Ｃ女指證「\n    小武」於前揭時地以性器官插入陰道之方式，先後與Ｂ女、\n    Ａ女為性交行為等節，應信屬實。又證人Ｂ女於九十九年七\n    月三十一日在宜蘭縣安置機構（詳細機構名稱詳九十九年度\n    偵字第二三五七二號偵查卷第十八頁）接受員警詢問時於「\n    指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中，指\n    認編號六之男子即是與其性交易綽號「小武」之男子，另Ａ\n    女於同年八月二日在臺北縣永和市安置機構接受員警詢問時\n    於「指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中\n    ，指認編號四之男子即是與其性交易綽號「小武」之男子，\n    且上開Ｂ女指認編號六之男子及Ａ女指認編號四之男子均為\n    被告本人等節，亦有上開「指認犯罪嫌疑人紀錄表」及附件\n    被指認人照片一覽表附於偵查卷證物袋可稽，已如前述（見\n    理由欄一(二)之說明）。復次，證人Ａ女於本院審理中證述伊\n    指認時警察有說照片中的人有可能是「小武」，但也有說也\n    有可能不是「小武」，當時是伊自己判斷出誰是「小武」等\n    語，證人Ｂ女於本院審理中亦證述伊在指認時，警察有說「\n    小武」有可能是照片當中的其中一人，也有可能不在其中等\n    語，核與Ａ女、Ｂ女第二次警詢調查筆錄記載：「（警方提\n    供指認犯罪嫌疑人紀錄表，共有六名指認人，犯罪嫌疑人（\n    小武）並不一定存在於被指認人中，妳是否了解？）答：是\n    」等語之內容相符，足徵證人Ａ女、Ｂ女上述指認程序尚無\n    他人不當暗示、誘導情形；至證人Ａ女於本院審理中當庭指\n    認被告時，雖一開始證稱「他是小武嗎，好像有看過被告，\n    又好像沒有看過」等語，但Ａ女於本院審理作證時，距離本\n    件案發之九十八年七月、八月間，前後時間相距已逾二年之\n    久，Ａ女於審理作證時一開始無法立刻指認是否曾經見過被\n    告之情形，自屬可能；況Ａ女於審理中透過單向玻璃指認牆\n    觀看在法庭內之被告形貌後，仍明確指稱被告就是與伊及Ｂ\n    女發生性交易之「小武」，伊可以確定他（指被告）就是小\n    武等語，而證人Ｂ女於本院審理中更明確證述伊有看過在庭\n    的被告，伊有與被告發生過性關係一次，被告是「小武」等\n    語。又參諸被告身高一百六十五點二公分、體重六十點四公\n    斤，有被告提出行政院衛生署樂生療養院健康管理中心體檢\n    表影本在卷可稽，而證人Ａ女、Ｂ女、Ｃ女均係未滿十八歲\n    之少女，其等身材顯較被告瘦小，足徵證人Ａ女、Ｂ女、Ｃ\n    女於偵查中證述被告身材高高瘦瘦、瘦瘦等語，其等所述與\n    被告之身材特徵大致相合，可徵Ａ女、Ｂ女指認被告就是「\n    小武」，被告有與其等發生性交行為等節，洵堪採信。至證\n    人Ａ女於本院審理中雖證述不記得「小武」於案發當時有沒\n    有戴眼鏡，伊沒有印象「小武」案發當時是否有戴眼鏡等語\n    ，而Ｂ女於本院審理中先證稱「小武」案發當天沒有戴眼鏡\n    ，嗣證稱伊不記得「小武」有無戴眼鏡等語，固與證人Ａ女\n    、Ｂ女及證人Ｃ女於偵查中證述「小武」有戴眼鏡等節不符\n    ，但因本件案發當時距審理時已逾二年之久，已如前述，實\n    難期待Ａ女、Ｂ女現在仍能清楚記憶並描述案發當時「小武\n    」是否確有配戴眼鏡等細節，況現在社會常有基於美觀或以\n    眼睛視力不佳以外之原因而配戴眼鏡之情形，茲被告於本院\n    審理中雖未配戴眼鏡，但其是否為避免遭人指認曾與Ａ女、\n    Ｂ女為性交易行為而故意不繼續配戴眼鏡，亦非無可能，是\n    本件不能以被告未配戴眼鏡，逕認證人Ａ女、Ｂ女指證被告\n    即係綽號小武之網友，被告有與其等為性交易等節，為不可\n    採，併予指明。復依證人Ａ女於本院審理中證述警察有帶伊\n    去汽車旅館（指臺北縣新莊市○○○路一八七號「香奈爾溫\n    泉旅館」）確認，警察帶伊去的汽車旅館，是當天「小武」\n    帶我們去性交易的地點等節，並有香奈爾溫泉旅館現場照片\n    及廣告資料在卷可參（附於偵查卷證物袋），堪認證人Ａ女\n    、Ｂ女與綽號「小武」即被告為性交易之地點位在新莊市○\n    ○○路一八七號「香奈爾溫泉旅館」無訛；而上開旅館所在\n    位置與被告住處（新莊市○○○路）、工作地點（新莊市○\n    ○○路；見證人田來有審理中證述內容）均位在新莊地區，\n    堪認證人Ａ女指證與被告發生性交易之旅館與被告上開住處\n    、工作地點均有地緣關係；再參酌被告前於民國九十五年六\n    、七月間，亦係透過豆豆網路聊天室結識另名未滿十四歲之\n    被害人，因對該被害人犯對未滿十四歲女子為性交罪，經本\n    院以九十五年度訴字第二四五八號判處有期徒刑二年，緩刑\n    五年確定，亦有上開刑事判決在卷可稽，足認被告前確有透\n    過網路聊天室結識少女後，進而與少女為性交行為之惡習，\n    益徵證人Ａ女、Ｂ女指證被告與其等為性交易行為等情，並\n    非虛詞，堪予採信。故綜合證人Ａ女、Ｂ女、Ｃ女上開證述\n    及Ａ女、Ｂ女於警詢、本院審理中指認被告即為綽號「小武\n    」之網友等情節，復參合被告供述其曾使用「小武」之暱稱\n    在網路聊天室與網友聊天，並於九十八年十二月前曾使用門\n    號Ｚ000000000與女網友聯絡等語，且佐以通聯記\n    錄顯示被告曾撥打上開門號電話與證人Ｂ女之行動電話相互\n    聯絡等情，俱徵證人Ａ女、Ｂ女指證綽號「小武」之男子即\n    被告於九十八年暑假期間某日，駕駛自用小客車自臺北車站\n    搭載伊二人與Ｃ女一同前往旅館，被告分別與Ｂ女、Ａ女為\n    性交行為後，給予Ａ女、Ｂ女共二千元，被告即自該旅館離\n    去，Ａ女、Ｂ女及Ｃ女三人則留在該旅館休息過夜，被告復\n    於翌日上午駕車至該汽車旅館結帳，並搭載Ａ女、Ｂ女、Ｃ\n    女前往臺北車站等情，信而有徵，且上述各項補強證據均足\n    以擔保證人Ａ女、Ｂ女、Ｃ女之指認、證述確有相當之真實\n    。再依證人Ａ女於本院審理中證述被告當天走了之後本來有\n    給二千元，Ｂ女將錢拿走，只分給伊五十元或一百元等語，\n    而證人Ｂ女於本院審理中亦證述小武當天有拿二千元給伊，\n    當天旅館住宿是小武付錢等語，證人Ｃ女於偵查中亦證述當\n    天所有費用都是該名男子支付的等語，堪認被告於上揭時地\n    與Ｂ女、Ａ女為性交行為後，有支付二千元與Ａ女、Ｂ女，\n    即自上開旅館離去，Ａ女、Ｂ女分取上開二千元並與Ｃ女繼\n    續留在上開旅館休息住宿，嗣被告於翌日上午至上開旅館繳\n    費結帳，顯見被告與證人Ａ女、Ｂ女之性交行為係有對價之\n    性交易行為，至為明確。\n  4.證人Ａ女、Ｂ女於偵查及本院審理中之陳述固有部分前後略\n    有不一或與證人Ｃ女證述案發當日經過情形稍有歧異之情形\n    ，但證人之證述究竟何者為可採，何者為不足採，法院原得\n    本其自由心證予以斟酌取捨，非謂一有不符或歧異，即應認\n    其全部供述均為不可採信（最高法院七十八年度台上字第一\n    四六九號判決意旨參照）；且本件證人Ａ女、Ｂ女於偵查及\n    本院審理中證述及證人Ｃ女於偵查中證述被告如何於事實欄\n    所載時地如何先後與Ｂ女、Ａ為性交易行為之主要、基本情\n    節，前後一致，且互核相符，堪認Ａ女、Ｂ女於偵、審中指\n    證綽號「小武」之被告於事實欄所載時地與其二人為性交行\n    為，事後並給予其等二千元等節應為真實。故依上開說明，\n    自難以證人Ａ女、Ｂ女之陳述有部分前後略有不一或與證人\n    Ｃ女證述有部分歧異，即遽認證人Ａ女、Ｂ女於偵查、審理\n    中證述綽號「小武」之被告與其二人為性交易之行為等情，\n    均非可採。是被告辯稱：本件指證的Ａ女、Ｂ女、Ｃ女，伊\n    都不認識，也未見過，伊並未與Ａ女、Ｂ女發生性行為或性\n    交易行為云云，應係卸責之詞，委無足採；辯護人為被告辯\n    護稱：證人Ａ女、Ｂ女、Ｃ女之指證有諸多瑕疵，復無其他\n    補強證據，足以證明被告確有上開性交易之犯行等語，亦非\n    足採。至證人即被告姑母田來有於本院審理中固證述：被告\n    在伊經營之自助餐工作約三、四年，平常自助餐是從早上八\n    時營業到下午二時至二時三十分左右，休息到下午三時三十\n    分再營業到晚間八時至八時三十分左右，被告上班時間與上\n    開自助餐營業時間相同，且自助餐只休過年，週日營業半天\n    ，做到下午二時或三時；被告在自助餐工作期間，有次他請\n    假參加出殯，此外就是過年才有休（假）；被告平常沒有辦\n    法翹班，他上班正常等語；但稽諸證人田來有證稱：伊開庭\n    前剛從泰國回來，看到法院寄來的開庭通知單（指傳票），\n    伊去找被告問；被告說有在伊這邊上班，伊必須出來作證等\n    語，足認證人田來有於審理期日到庭作證前有向被告詢問本\n    件待證事項之情形，在無其證據足供佐證之情形下，其證述\n    被告平日幾乎很少放假，均在自助餐工作等情是否屬實，顯\n    非無疑；況證人田來有證述被告平日從早上八時營業到下午\n    二時至二時三十分左右，休息到下午三時三十分再營業到晚\n    間八時至八時三十分左右等語，已如前述，佐以被告與證人\n    係姑姪親屬關係，衡情被告工作時間應較其他員工彈性，且\n    證人Ａ女指證其等與被告性交易地點位在新莊地區，與被告\n    位在新莊地區之工作地點有地緣關係，已如前述，被告仍有\n    利用每日下午自助餐休息時間從事自己個人活動，而與證人\n    Ａ女、Ｂ女在上開旅館為性交易行為，自屬可能，是證人田\n    來有證述；被告平常沒有辦法翹班，他上班正常等語，尚難\n    為被告有利之認定。另觀諸偵查卷附香奈爾溫泉旅館之住宿\n    、休息日報表固未發現有與被告或小武相關之姓名或自用小\n    客車登載資料，但上開住宿、休息日報表並非每筆進房均有\n    登載房客姓名或房客所駕駛車輛之車牌號碼，且旅館人員於\n    房客入住時是否確實查核身分資料、車牌號碼並逐一登載於\n    上開報表，亦非無疑，且被告於案發當時所駕駛搭載Ａ女、\n    Ｂ女及Ｃ女之自用小客車，亦有可能係承租或借用，自難由\n    自用小客車之車籍資料或車牌號碼資料認定係被告案發當時\n    所駕駛之車輛，況被告為避免日後被發現駕車前往上開旅館\n    為性交易行為，亦有可能於案發當時故意未將所駕駛之車輛\n    駛入上開旅館，故上開住宿、休息日報表，亦難據為被告有\n    利認定之資料。\n  5.綜上所述，被告確有於事實欄所載時地，與Ａ女、Ｂ女為性\n    交易之行為，洵堪認定，被告否認與Ａ女、Ｂ女為性交易云\n    云，應係卸責之詞，不足採信。本案事證明確，被告犯行洵\n    堪認定，應依法論科。\n三、論罪科刑：\n(一)、查被告係七十一年八月出生，其於本件行為時即九十八年七\n    、八月間暑假某日，屬十八歲以上之成年人，有被告之年籍\n    資料在卷可稽；又證人Ａ女、Ｂ女分別係八十四年十一月、\n    八十一年十一月出生，顯見Ａ女、Ｂ女於九十八年七、八月\n    間分別係未滿十四歲、十六歲以上未滿十八歲之女子，亦有\n    Ａ女、Ｂ女之年籍資料暨照片附卷可參。而由Ａ女、Ｂ女於\n    法院審理時之穿著、特徵及稚氣之臉龐等項，一般人及被告\n    應可輕易分辨Ａ女、Ｂ女分別係未滿十四歲、十六歲以上未\n    滿十八歲之女子，被告對此實難諉為不知。又與未滿十六歲\n    之女子為性交易，依刑法之規定處罰之；十八歲以上之人與\n    十六歲以上未滿十八歲之人為性交易者，處一年以下有期徒\n    刑、拘役或新臺幣十萬元以下罰金，兒童及少年性交易防制\n    條例第二十二條第一項、第二項分別定有明文；本件被告與\n    未滿十四歲之Ａ女為性交易行為，應依刑法第二百二十七條\n    第一項規定處罰；被告與十六歲以上未滿十八歲之Ｂ女為性\n    交易行為，則依兒童及少年性交易防制條例第二十二條第二\n    項規定處罰。\n(二)、核被告與Ａ女為性交易之行為，係犯兒童及少年性交易防制\n    條例第二十二條第一項之與未滿十六歲之人為性交易罪，應\n    依刑法第二百二十七條第一項對於未滿十四歲之女子為性交\n    罪處罰。又被告與Ｂ女為性交易行為，係犯兒童及少年性交\n    易防制條例第二十二條第二項之十八歲以上之人與十六歲以\n    上未滿十八歲之人為性交易罪。至公訴意旨原認被告與Ａ女\n    為性交易之行為，係違反兒童及少年性交易防制條例第二十\n    二條第一項規定，應依刑法第二百二十七條第三項規定處罰\n    乙節，容有誤會，業經公訴檢察官於一ＯＯ年十一月八日本\n    院審理中陳明更正被告此部分行為係犯兒童及少年性交易防\n    制條例第二十二條第一項與未滿十六歲之人為性交易罪，應\n    依刑法第二百二十七條第一項規定處罰等語，本院自無庸變\n    更起訴法條，並已於審理中將此部分檢察官更正後起訴法條\n    及罪名告知被告、辯護人。復按成年人故意對兒童及少年犯\n    罪者，加重其刑至二分之一，但各該罪就被害人係兒童及少\n    年已定有特別處罰規定者，不在此限，兒童及少年福利法第\n    七十條第一項定有明文。而因刑法第二百二十七條第一項、\n    兒童及少年性交易防制條例第二十二條之罪，係對於被害人\n    分別為未滿十四歲、十六歲以上未滿十八歲之少年所設特別\n    處罰之規定，依照前開規定，被告對於Ａ女、Ｂ女為性交易\n    之行為，自不得依兒童及少年福利法第七十條第一項前段之\n    規定加重其刑，併予敘明。被告上開所犯與未滿十六歲之人\n    為性交易罪（此罪依刑法第二百二十七條第一項對於未滿十\n    四歲之女子為性交罪處罰）及與十六歲以上未滿十八歲之人\n    為性交易罪，犯意個別，行為不同，應予分論併罰。爰審酌\n    被告與Ａ女、Ｂ女為性交易之行為，對少年Ａ女、Ｂ女之身\n    心健康造成損害，並嚴重危害社會善良風氣，應予非難，兼\n    衡被告之犯罪動機、目的、手段、其前犯對未滿十四歲女子\n    為性交罪經本院科刑處罰之犯罪記錄（見卷附臺灣高等法院\n    被告前案紀錄表），素行不佳，暨被告高中肄業之智識程度\n    （見警詢筆錄教育程度欄記載）及其犯後否認見過Ａ女、Ｂ\n    女等人之態度等一切情狀，分別量處如主文所示之刑，並定\n    其應執行之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，兒童及\n少年性交易防制條例第二十二條第一項、第二項，刑法第十一條\n前段、第二百二十七條第一項、第五十一條第五款，判決如主文\n。\n本案經檢察官洪國朝、林修平到庭執行職務。\n中    華    民    國   100    年    11    月    22    日\n                刑事第十九庭  審判長法  官  楊志雄\n\n                                    法  官  劉景宜\n\n                                    法  官  陳海寧\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  楊文祥\n中    華    民    國   100    年    11    月    22    日\n附錄本案論罪科刑法條全文：\n兒童及少年性交易防制條例第22條\n與未滿十六歲之人為性交易者，依刑法之規定處罰之。                \n十八歲以上之人與十六歲以上未滿十八歲之人為性交易者，處一\n年以下有期徒刑、拘役或新台幣十萬元以下罰金。\n中華民國人民在中華民國領域外犯前二項之罪者，不問犯罪地之\n法律有無處罰規定，均依本條例處罰。\n\n刑法第227條\n對於未滿十四歲之男女為性交者，處三年以上十年以下有期徒刑。\n對於未滿十四歲之男女為猥褻之行為者，處六月以上五年以下有\n期徒刑。\n對於十四歲以上未滿十六歲之男女為性交者，處七年以下有期徒\n刑。\n對於十四歲以上未滿十六歲之男女為猥褻之行為者，處三年以下\n有期徒刑。\n第一項、第三項之未遂犯罰之。",
  "structure": {
    "main": "田立志犯與未滿十六歲之人為性交易罪，處有期徒刑參年肆月；\n又犯十八歲以上之人與十六歲以上未滿十八歲人為性交易罪，處\n有期徒刑捌月。應執行有期徒刑參年捌月。",
    "fact": "一、田立志前於民國九十五年間因犯對未滿十四歲女子為性交罪\n    ，經本院以九十五年度訴字第二四五八號判處有期徒刑二年\n    ，緩刑五年確定，現仍於緩刑期間內。田立志仍不知悔改，\n    以「小武」為暱稱，透過「豆豆網路聊天室」認識代號00\n    0000000號之女子（民國八十四年十一月生，真實姓\n    名年籍詳卷，下稱Ａ女；Ａ女於案發時為未滿十四歲之女子\n    ，起訴書誤載Ａ女為未滿十六歲之女子，應予更正）及代號\n    000000000號之女子（八十一年十一月生，真實姓\n    名年籍詳卷，案發時為十六歲以上未滿十八歲之女子，下稱\n    Ｂ女）；詎田立志於九十八年七月、八月暑假期間某日，明\n    知Ａ女、Ｂ女分別為未滿十四歲之人、十六歲以上未滿十八\n    歲之人，竟分別基於與未滿十六歲之人為性交易及與十六歲\n    以上未滿十八歲之人為性交易之犯意，經由網路聊天室、撥\n    打電話告知、聯絡Ｂ女，表明欲與Ｂ女、Ａ女為性交易之意\n    ，Ｂ女同意後，雙方相約在臺北車站見面，Ｂ女並將上情轉\n    告Ａ女，其二人與友人即代號000000000Ｂ號女子\n    （真實姓名年籍詳卷，下稱Ｃ女）一同前往臺北車站等候；\n    俟田立志駕駛不詳車牌號碼之自用小客車至臺北車站，搭載\n    Ａ女、Ｂ女、Ｃ女三人一同至臺北縣新莊市（現改制為新北\n    市新莊區，以下仍沿用改制前名稱）後港一路一八七號「香\n    奈爾溫泉旅館」，田立志與Ａ女、Ｂ女、Ｃ女於同日下午約\n    一時、二時許，在該旅館某號房間內，田立志徵得Ａ女、Ｂ\n    女之同意，先後以其性器官插入Ｂ女、Ａ女之陰道，分別與\n    Ｂ女、Ａ女為性交之行為，Ｃ女則於上述過程中在旅館房間\n    內閱讀書籍、觀看電視時目睹上情；田立志並於性交行為結\n    束，將性交易代價新臺幣（下同）二千元交與Ａ女、Ｂ女，\n    即自上開旅館離去，而Ａ女、Ｂ女分取上開性交易款項並與\n    Ｃ女繼續留在上開旅館休息住宿，田立志復於翌日上午至上\n    開旅館繳費結帳，並駕車搭載Ａ女、Ｂ女及Ｃ女前往臺北車\n    站。\n二、案經基隆市政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、程序方面：\n(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項定\n    有明文。又被告以外之人於審判外向法官所為之陳述，得為\n    證據，而偵查中向檢察所為之陳述，除顯有不可信之情況者\n    外，得為證據，同法第一百五十九條之一第二項亦規定明確\n    。查本件證人Ａ女、Ｂ女分別於九十九年七月二十八日、同\n    年八月十日警詢時陳述及證人Ｃ女於九十九年八月三日警詢\n    時陳述（按：Ａ女、Ｂ女分別於九十九年八月二日、同年七\n    月三十一日在安置機構，指認犯罪嫌疑人時所為陳述是否具\n    有證據能力部分，詳後述一(二)之說明），均為被告以外之人\n    於審判外之言詞陳述，復查無依法得為證據之情事，是證人\n    Ａ女、Ｂ女、Ｃ女上開警詢時陳述，並無證據能力。又證人\n    Ａ女、Ｂ女、Ｃ女於檢察官偵訊時之證述，固係被告以外之\n    人於審判外之陳述，惟被告及辯護人於本院審理中並未爭執\n    或否認此部分證據方法之證據能力，且上開證人於偵查中經\n    檢察官以證人身分傳訊所為之證述，本院審理中亦傳訊證人\n    Ａ女、Ｂ女到庭接受交互詰問，復無證據證明證人Ａ女、Ｂ\n    女、Ｃ女於偵查中陳述部分有顯不可信之情況，依據上揭刑\n    事訴訟法第一百五十九條之一第二項規定，上開證人於檢察\n    官偵查訊問時之陳述，符合傳聞證據之例外情形，自有證據\n    能力。\n(二)、指認乃對於人別之辨認，證據性質上固屬供述證據，然對於\n    一般人實施指認，其證據方法僅令只認人就只認對象之全體\n    形貌、膚色、體型及其他身體狀況做蹤和觀察而為辨認，非\n    如畫家或有類似辨認特徵專長之人，能瞬間抓住人之型貌特\n    徵而就各特徵之係節娓娓道來，已接受審判尚證據檢驗之情\n    形不同，尤以一般人對於人別之認知，本質上欠缺相關幫助\n    記憶之資訊，案發時記憶較深刻，調查此項證據，宜掌握時\n    效，故不能適用審判外陳述之排除法則（最高法院九十八年\n    度台上字第五五三二號判決同此意旨）。又現行刑事訴訟法\n    並無關於指認犯罪嫌疑人、被告程序之規定，如何經由被害\n    人、檢舉人或目擊證人以正確指認犯罪嫌疑人或被告，自應\n    依個案之具體情形為適當之處理。依法務部及內政部警政署\n    於九十年五月、八月分別頒布之「法務部對於指認犯罪嫌疑\n    人程序要點」、「人犯指認作業要點」及「警察機關實施指\n    認犯罪嫌疑人程序要領」之規定，於偵查過程中指認犯罪嫌\n    疑人或被告，係採取「選擇式」列隊指認，而非一對一「是\n    非式的單一指認」；供選擇指認之數人在外形上不得有重大\n    的差異；實施照片指認，不得以單一相片提供指認，並避免\n    提供老舊照片指認；指認前應由指認人先陳述嫌疑人的特徵\n    、不得對指認人進行誘導或暗示等程序，固可提高指認的正\n    確度，以預防指認錯誤之發生。然指認之程序，除須注重人\n    權之保障外，亦需兼顧真實之發現，確保社會正義之實現。\n    法院就偵查過程中所實行之第一次指認，應綜合指認人於案\n    發時所處之環境，是否足資認定其確能對犯罪嫌疑人觀察明\n    白、認知犯罪行為人行為之內容，事後依憑個人之知覺及記\n    憶所為之指認是否客觀可信等事項，為事後之審查。倘指認\n    過程中所可能形成之記憶污染、判斷誤導，均已排除（如犯\n    罪嫌疑人與指認人熟識，或曾與指認人長期、多次或近距離\n    接觸而無誤認之虞），且其指認亦未違背通常一般人日常生\n    活經驗之定則或論理法則，復非單以指認人之指認為論罪之\n    唯一依據，自不得僅因指認人之指認程序與上開要點（領）\n    規範未盡相符，遽認其無證據能力（最高法院一ＯＯ年度台\n    上字第一八五五號判決採此意旨）。本件證人Ａ女、Ｂ女分\n    別於九十九年八月二日、同年七月三十一日在安置機構，對\n    犯罪嫌疑人為指認時之陳述，依照上開說明，不能適用審判\n    外陳述之排除法則。復依卷內資料所示，本件員警係於九十\n    九年七月二十八日對證人Ａ女、Ｂ女製作警詢調查筆錄後，\n    證人Ｂ女於九十九年七月三十一日在宜蘭縣安置機構接受員\n    警詢問時，其於「指認犯罪嫌疑人紀錄表」附件之被指認人\n    照片一覽表中，指認編號六之男子即是與其性交易綽號「小\n    武」之男子，而證人Ａ女於同年八月二日在安置機構接受員\n    警詢問時，亦於「指認犯罪嫌疑人紀錄表」附件之被指認人\n    照片一覽表中，指認編號四之男子即是與其性交易綽號「小\n    武」之男子；且上開Ｂ女指認編號六之男子及Ａ女指認編號\n    四之男子均為被告本人等節，有上開「指認犯罪嫌疑人紀錄\n    表」及附件被指認人照片一覽表附於偵查卷證物袋可稽；又\n    依證人Ａ女於本院審理中證述伊指認時警察有說照片中的人\n    有可能是「小武」，但也有說也有可能不是「小武」，當時\n    是伊自己判斷出誰是「小武」等語，證人Ｂ女於本院審理中\n    亦證述伊在指認時，警察有說「小武」有可能是照片當中的\n    其中一人，也有可能不在其中等語，與Ａ女、Ｂ女第二次警\n    詢筆錄記載：「（警方提供指認犯罪嫌疑人紀錄表，共有六\n    名指認人，犯罪嫌疑人（小武）並不一定存在於被指認人中\n    ，妳是否了解？）答：是」等語相符，足徵證人Ａ女、Ｂ女\n    上述指認程序尚無他人不當暗示、誘導情形；而證人Ａ女於\n    本院審理中當庭指認被告時，雖一開始證稱「他是小武嗎，\n    好像有看過被告，又好像沒有看過」等語，但Ａ女於本院審\n    理作證時，距離案發之九十八年七月、八月間，前後時間相\n    距已逾二年之久，衡情Ａ女於審理作證時一開始無法立刻指\n    認是否曾經見過被告之情形，自屬可能，況Ａ女透過單向玻\n    璃指認牆觀看在法庭內之被告形貌後，最終仍明確指稱被告\n    就是與伊及Ｂ女發生性交易之「小武」，伊可以確定他（指\n    被告）就是小武等語，而證人Ｂ女於本院審理中則證稱伊有\n    看過在庭的被告，伊有與被告發生過性關係一次，被告是「\n    小武」等語詳確。是以，觀之證人Ａ女、Ｂ女上開警詢時指\n    認之程序，佐以其等於本院審理中證述警詢指認犯罪嫌疑人\n    照片之情節，已足資認定證人Ａ女、Ｂ女確能對犯罪嫌疑人\n    「小武」觀察明白，認知該犯罪嫌疑人行為之內容，則其等\n    事後依憑個人之知覺及記憶所為之指認自屬客觀可信，足徵\n    證人Ａ女、Ｂ女分別於九十九年八月二日、同年七月三十一\n    日在安置機構接受員警詢問時，對犯罪嫌疑人為指認時之陳\n    述，暨員警依據證人Ａ女、Ｂ女指認犯罪嫌疑人照片、捺印\n    而製作之「指認犯罪嫌疑人記錄表」，均具有證據能力，可\n    採為被告論罪之依據。辯護人於本院審理中指稱證人Ａ女、\n    Ｂ女上開指認時所為陳述及指認被告之記錄表，並無證據能\n    力云云，與證據法則不符，並非足採。\n(三)、復按被告以外之人於審判外之陳述，雖不符同法第一百五十\n    九條之一至之四規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有第一百五十九條第一項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，此據同法\n    第一百五十九條之五規定甚明。查被告、辯護人及檢察官對\n    於後述所列各項書證之證據方法證據能力，於本院準備程序\n    、審理中陳稱「沒有意見」、「證據能力不爭執」等語，本\n    院審酌上開證據方法作成時之情況，認為並無不適當之情事\n    ，依刑事訴訟法第一百五十九條之五規定，均得作為證據。\n二、認定犯罪事實所憑之證據及理由：\n(一)、訊據被告固坦承曾在豆豆聊天室上網與網友聊天，並有使用\n    門號Ｚ000000000號行動電話之事實，惟矢口否認\n    有被訴與Ａ女、Ｂ女為性交易之犯行，辯稱：伊從九十六年\n    開始到一ＯＯ年三月，都在新莊區○○○路的可口自助餐上\n    班，從未請過假，除了九十六年間請過喪假外，伊從未請過\n    假，平常只有星期日下午三點過後，才有休息；伊自己並沒\n    有汽車，也沒有向親友借過車，亦未投宿過香奈爾汽車旅館\n    ；且伊身高只有一六五公分，體重六十公斤，並非如Ａ女、\n    Ｂ女、Ｃ女所稱的一七Ｏ公分以上，高高瘦瘦的男生；本件\n    指證的Ａ女、Ｂ女、Ｃ女，伊都不認識，不知道為何他們會\n    有伊的電話號碼云云。\n(二)、經查：\n  1.被告於上揭事實欄所載時、地，分別與Ａ女、Ｂ女為性交易\n    行為之事實，業據證人Ａ女、Ｂ女於偵查、本院審理中證述\n    在卷，分述如下：\n  (1)Ａ女於偵查中證稱：「（是否認識「小武」？）認識。‧‧\n    ‧我是因為真實生活上的朋友，也就是00000000﹝\n    指Ｂ女，下稱Ｂ女﹞在網路上跟「小武」聊天，Ｂ女介紹我\n    認識「小武」的。‧‧‧（如何有「小武」的聯絡方式？）\n    是Ｂ女給我的。（何時跟「小武」認識？）是在我國一升國\n    二的暑假認識的。（有無跟「小武」從事過性交易？）有。\n    （何時跟「小武」從事性交易？）暑假時。（是否了解性交\n    易意思？）知道，就是做那一個完，然後拿錢。（認識「小\n    武」後，如何跟「小武」約要從事性交易？）就他找我們出\n    來玩，他會在網路上聯絡我，就是說要不要出來玩。（所謂\n    要不要出來玩是何意？）就是逛街、看電影‧‧‧我是跟Ｂ\n    女一起赴約的。第一次是在基隆麥當勞，第二次在台北火車\n    站。第二次「小武」開車，但我不知道他把車開到那裡，他\n    就把車開到一家旅館，我問他要幹嘛，他就說，「要做那個\n    」。Ｂ女就說好，我沒有答話，我是被硬接上去的。（你有\n    無拒絕？）「小武」拉著我上去，我就掙扎說不要。（當你\n    拒絕時，Ｂ女在一旁是何表示？）她沒有什麼表示，他就是\n    躲在廁所。（雖然你拒絕「小武」，你們二個還是發生性行\n    為？）是的。（事後有無拿「小武」的錢？）「小武」拿兩\n    千給Ｂ女，Ｂ女分我一千元。（第二次情況如何？）「小武\n    」在網路上密Ｂ女，「小武」說叫我們二個再去，Ｂ女同意\n    ，但我說不要，可是我還是跟他們一起去。我們是在即時通\n    上約的，我們約在台北火車站。這二件事情都是在暑假發生\n    的，我們約在台北火車站，當時「小武」在車上等我們，我\n    們就上車。‧‧‧（車上除了你、「小武」、Ｂ女外，還有\n    無其他人？）有，還有另一名女性友人00000000－\n    Ｂ﹝指Ｃ女，下稱Ｃ女﹞。我跟Ｂ女、Ｃ女三個人一起在網\n    咖玩電腦，Ｃ女看到我們的對話，就說他也要去。（你們四\n    人到汽車旅館後發生何事？）我們就上樓，然後坐那件事。\n    （「小武」有何特徵？）沒有。他瘦瘦高高的，有戴眼鏡，\n    皮膚一般。（跟「小武」發生性行為後，有無跟「小武」以\n    電話聯絡？）是Ｂ女跟他聯絡，因為我沒有手機。（你稱有\n    留「小武」的電話，是留在那裹？）我留在一張單子上面。\n    （Ｃ女有無跟「小武」從事性交易？）沒有。（你跟Ｂ女是\n    一起跟「小武」發生性關係？還是分開來？）我們是分開來\n    ，不是一起的。是Ｂ女先跟「小武」發生性交易，再換我。\n    （你跟Ｂ女跟「小武」，從事性交易時，Ｃ女在做何事？）\n    她就在看電視。（Ｃ女有無看到整個性交過程？）沒有。（\n    Ｃ女有無看書？）他是在最後有看書。（「小武」跟你們發\n    生性行為後，有無給你們錢？）應該有吧。但給多少錢我忘\n    記了。（跟「小武」結束性關係後，在旅館內還作何事？）\n    就我們三個人一起睡覺，「小武」則是先行離開，隔天我們\n    睡醒後，「小武」再來載我們三個人回去。「小武」大概是\n    隔天早上載我們離開旅館的，詳細時間我忘記了，「小武」\n    就是帶我們回台北火車站。（整個性交易的過程如何？小武\n    有無射精？）「小武」有射精，我知道射精的意思。（「小\n    武」有無將生殖器放到你的陰道內？）有，而且「小武」還\n    有四處摸我。他摸我全身，整個性交過程好久，但有多久，\n    我忘了。（是否記得汽車旅館的房間？）記的，那個房間沒\n    有什麼隔間，裏頭只有一個廁所，除了廁所，沒有什麼隔間\n    。（發生這件事後，「小武」是否還有跟你聯絡？）有，他\n    還一直跟我聊絡，我上即時通，他就一直敲我，而且在上星\n    期四他還有敲我，但我沒有理他。我是在網咖上網的，我沒\n    有自己的電腦。‧‧‧（「小武」性交時，他有無帶保險套\n    ？）沒有。」等語。\n  (2)Ａ女於審理中證稱：「‧‧‧（你於偵查中說過有與一名綽\n    號「小武」之人性交易，是否實在？）是。（你與「小武」\n    如何認識？）朋友Ｂ女介紹。（你有無與小武在網路上聊過\n    天？）有。（是網路聊天室或是即時通？）聊天室。（所以\n    你沒有在即時通與他聊過天？）沒有。（「小武」這個暱稱\n    是小武告訴你的，或是Ｂ女告訴你的？）Ｂ女跟我講的。（\n    「小武」本身有沒有告訴過你，他叫做小武？）沒有。（九\n    十八年暑假是誰提議與小武性交易？）Ｂ女。（你們當時有\n    無先談好性交易的價錢？）我不知道，後來我的學姐Ｂ女有\n    拿到錢，我不知道她拿到多少錢，我只分得幾塊錢而已。（\n    性交易那天，你們一開始是如何與小武聯絡？）以Ｂ女的手\n    機聯絡，是小武打給Ｂ女聯絡的。‧‧‧（是當天聯絡、當\n    天就見面？）是。（你們當天有無約另外一位Ｃ女一起去？\n    ）是。（為何要約Ｃ女一起去？）Ｂ女要她陪我們去。（你\n    們三人和小武當天約在何處見面？）台北車站。‧‧‧（你\n    們到現場後，有無再以手機聯絡？）有。（也是Ｂ女打給小\n    武？）是。（小武當天如何到台北車站？）開車。（車輛款\n    式、顏色，你是否記得？）我不記得顏色、款式、廠牌，但\n    我記得是轎車。‧‧‧（小武當天是否有戴眼鏡？）我不知\n    道，我不記得。（小武的身材如何，身高、體型？）我知道\n    他瘦瘦的而已。（你於偵查中所說「小武看起來瘦瘦高高的\n    ，有戴眼鏡」，是否實在，有無印象？）我有印象，所言實\n    在。（小武載你們去何處性交易？）旅館，我不知道是哪一\n    間，我忘記是在什麼地區，從台北車站開車約一、二個小時\n    車程‧‧‧（你們入旅館後，是直接開始進行性交易，或是\n    有先做其他事情？）當天是直接為性交易行為‧‧‧（你與\n    Ｂ女是誰先與小武性交易？）Ｂ女。（小武與Ｂ女性交的過\n    程，你有無看到？）沒有。（當時你在何處？）我在廁所，\n    我之所以知道他們有在性交，是因為Ｂ女坐在小武旁邊，而\n    Ｃ女告訴我說他們做了性交行為‧‧‧（小武與Ｂ女性交完\n    後，是否馬上與你發生性行為？）對。（當時小武有無先穿\n    上衣服？）沒有，小武與Ｂ女性交行為結束後，即馬上與我\n    發生性器官的接合，他的生殖器有插入我的陰道‧‧‧（你\n    與小武性交的過程，Ｂ女、Ｃ女是否在場？）Ｂ女在場，她\n    有看到我們的性交過程，她們是從廁所看出來的，我們事後\n    沒有討論‧‧‧（完事之後小武有無在旅館吃飯？）沒有，\n    他就離開了，他隔天早上有回來，載我們去車站‧‧‧（你\n    們於警局時，警察是否有讓你們以照片指認誰是小武？）有\n    。（你在指認時，警察有無在旁說誰可能是小武？）有，他\n    是說有可能是小武，但也有說也有可能不是小武。（在警局\n    之指認，你是自己判斷出誰是小武，抑或是警察有給你意見\n    ？）我自己判斷的‧‧‧（你剛才說你沒有和小武在即時通\n    聊天過，與你於偵查時之所言有所不同？）我說的是性交易\n    當天，性交易結束後他一直敲我，我沒有回應，我沒有和他\n    在即時通再對話聊天。（你有小武的即時通帳號？）有。（\n    他的帳號為何？）我很久以前就把它刪了，所以我不記得。\n    （〔請被告田立志起立於辯護人席前〕是否認識此人，有無\n    見過面？）好像有。‧‧‧（從他的對話內容、神情、態度\n    、相貌觀之，你有無看過他？）他是小武嗎？我不太確定，\n    好像有看過又好像沒看過‧‧‧（你與小武進行性交易之當\n    天，是你或Ｂ女與小武相約？）是Ｂ女以手機和小武約的。\n    （一開始與小武發生性交易之當天或前幾天，有無先以電腦\n    在網路上聯絡？）有，在聊天室而已。（當時有無聊到要性\n    交易之情節？）沒有。（你在警局時說「跟小武性交易是當\n    天約定的，是在我的電腦裡約定的」，警察問「小武和你在\n    電腦約定性交易的內容是什麼」，你答「他說要做那個，我\n    說『喔』」，警察問「你可否清楚指出『那個』的意思？」\n    ，你答「有金錢的性交」，你當時是否有這樣回答？）有。\n    （與你今天所述不太一樣，何者正確？）在警察局之陳述正\n    確。（你在網路和小武聊天時，是否有提及要做「那個」？\n    ）是。（和小武性交易當天，是誰打電話給小武？）Ｂ女。\n    （Ｂ女有小武的電話號碼？）是。‧‧‧（Ｂ女的手機電話\n    簿當中有無小武的電話號碼？）有。（你有看過？）對。（\n    你於警局時的陳述，問「你和Ｂ女與小武性交易後，小武有\n    給你們多少錢？」，你答「二千元，我和Ｂ女各一千元」，\n    當時之陳述是否實在？）小武走之後，本來給二千元，他走\n    之後，Ｂ女將錢拿走，只分給我五十元或一百元。（小武有\n    拿二千元給Ｂ女？）是。（警察有無通知你去指認小武的照\n    片？）是。（警察在指認當時是否有說嫌疑人小武不一定在\n    六個受指認人當中？）有。（後來你在警局時，如何指認編\n    號四之人為小武？）憑感覺。（你當時有指認小武即編號四\n    之人？）是。（你們當時是在哪一個聊天室和小武聊天？）\n    豆豆聊天室。（小武是他的暱稱？）是。（你的暱稱為何？\n    ）我忘記了。（你在警局說是「安安」？）是。（當天警察\n    是否有帶你們去當時和小武性交易的地點查看？）好像有。\n    （依警詢筆錄，警察在九十九年八月十日下午三時，由你帶\n    同警察前往新莊後港一路一八七號香奈爾汽車旅館，警察問\n    「是否是你和小武性交易的地點」，你回答「是」，你當時\n    是否有此回答？）有。（當時警察是否有帶你去汽車旅館確\n    認？）有。（警察帶你們去的汽車旅館，是否即是你們當天\n    小武帶你們去的性交易地點？）是。（你與小武發生性交易\n    的次數是一次或二次？）一次。（是同時有Ｂ女、Ｃ女在場\n    的那次？）是。（你在偵訊時曾稱「有一次是在基隆麥當勞\n    」，你的意思是指你與Ｂ女一起去性交易的地點，有一次是\n    在基隆麥當勞？）是。（你和小武曾否在基隆麥當勞性交易\n    ？）沒有。（小武和你們發生性交行為時，有無射精？）有\n    。‧‧‧（可是你於警局時稱小武當時沒有射精，為何與今\n    天不同？）到最後性行為快要結束前有射精。（你是否可以\n    確定？）可以。（你透過玻璃觀看在庭之被告田立志，是否\n    即當時和你與Ｂ女發生性交易之小武？）是。（你是否可以\n    確定？）可以。（剛才檢察官讓你指認時，你一度有說不確\n    定，現在可以確定他就是小武？）是。‧‧‧（你從何得知\n    此人即是小武？）講話的樣子。（身材是否和小武相符？）\n    身材跟小武差不多。‧‧‧（今日在庭之被告沒有戴眼鏡，\n    能否確認當時之小武有無配戴眼鏡？）我沒有印象當時的小\n    武有無配戴眼鏡」等語。\n  (3)Ｂ女於偵查中證稱：「（是否認識綽號「小武」之田立志？\n    ）認識。是Ａ女先認識的。是Ａ女介紹我認識「小武」的。\n    我們平時會用網路或手機聯絡。我現在跟「小武」都沒有聯\n    絡了。（如何有「小武」的聯絡方式？）是Ａ女先認識「小\n    武」，因為Ａ女沒有手機，所以Ａ女把我的手機號碼交給「\n    小武」‧‧‧（何時跟「小武」認識？）是在九十八年時認\n    識的，詳細時間我忘記了。（有無跟「小武」從事過性交易\n    ？）﹝Ｂ女搖頭﹞。我有跟他發生關係。（為何剛剛搖頭，\n    搖頭是何意？）不知道。（你稱跟「小武」發生關係，是指\n    性關係？）是。（是否知道性關係是什麼意思？）不知道。\n    （「小武」是否曾將他尿尿的地方插你尿尿的地方？）嗯，\n    有。（「小武」有無給你錢？）沒有，那時是用借的，我跟\n    「小武」借錢。我跟他借二千元。（何時跟「小武」借錢？\n    ）隔天吧。‧‧‧。（是否曾跟「小武」約在台北火車站見\n    面？）有。是Ａ女在網路上約「小武」，當時我跟Ｃ女、Ａ\n    女一起在網咖，Ｃ女說要跟我們一起去台北車站，「小武」\n    還沒到場時，「小武」有先打打電話問我們三個有誰可以做\n    ，我說有二個可以，另一個不行。我們約在台北火車站，當\n    時「小武」在車上等我們，我們就上車。（是否記得「小武\n    」車子的顏色？）是一台黑色的車。（你們上「小武」的車\n    子後，坐了多久的車？）我不知道。（車上就是你、「小武\n    」、Ａ女、Ｃ女？）是的。（你們四人到汽車旅館後發生何\n    事？）一開始「小武」先用我的，「小武」先跟我性交後再\n    跟Ａ女性交。Ｃ女這時在一旁看他自己的書。當「小武」跟\n    Ａ女在性交時，我跟Ｃ女二個人在廁所內抽煙、看電視，因\n    為旅館內的廁所有電視。（「小武」有何特徵？）沒有。他\n    高高瘦瘦的、大約有一七０公分以上，有戴眼鏡、膚色一般\n    ，不算黑。（跟「小武」發生性行為後，有無跟「小武」以\n    電話聯絡？）沒有。（你將「小武」的電話留在那裹？）留\n    在手機內。（Ｃ女有無跟「小武」從事性交易？）沒有。（\n    你跟Ａ女是一起跟「小武」發生性關係？還是分開來？）我\n    們是分開來，不是一起的。是我先跟「小武」發生性交易，\n    再換Ａ女。（你跟「小武」從事性交易時，Ａ女、Ｃ女在作\n    何事？）他們二個應該是在看電視或看書。‧‧‧。（Ｃ女\n    有無看書？）她是在看書。（「小武」跟你們發生性行為後\n    ，有無給你們錢？）有吧。（你剛不是說是跟「小武」借錢\n    的？不是「小武」給你錢的？）「小武」沒有給我錢。我說\n    跟人家借錢，是說到另一件事了。（跟「小武」結束性關係\n    後，在旅館內還做何事？）吃飯，當時已經很晚了，天都黑\n    了，詳細時間我不知道，就我們三個女生一起睡覺，在那邊\n    住一天，「小武」則是先行離開，隔天我們睡醒後，「小武\n    」再來戴我們三個人回去。「小武」在早上九點來戴我們離\n    開旅館，「小武」後來就帶我們回台北火車站。（整個性交\n    的過程「小武」有無射精？）沒有吧，「小武」沒有射精，\n    我知道射精的意思。射精就是把你射進去吧。他跟我性交時\n    ，沒有跑出白白的東西。（「小武」有無將生殖器放到你的\n    陰道內？）有，但「小武」沒有摸我。（是否記得汽車旅館\n    房間的擺設？）記的，那個房間沒有什麼隔間，裏頭只有一\n    個廁所，除了廁所，沒有什麼隔間。（發生這件事後，「小\n    武」是否還有跟你聯絡？）沒有。‧‧‧（跟「小武」性交\n    時，他有無帶保險套？）沒有。我知道保險套是什麼。（你\n    確定是當日「小武」是先跟Ａ女發生性行為？）是的。」等\n    語。\n  (4)Ｂ女於本院審理中證稱：「（你於九十八年暑假是否有與人\n    性交易？）有。（至今為止你曾和幾人發生過性交易，次數\n    幾次？）三、四人。（他們的名字、綽號你是否記得？）我\n    記得湯子包、小武、其他我不記得。（你與小武如何認識？\n    ）是因為Ａ女的關係，是Ａ女上聊天室和他聊天認識的。（\n    你自己有無在聊天室和小武聊過天？）沒有，我有在聊天室\n    和別人聊天過，但沒有和小武聊過，小武有打電話給我過，\n    我不記得他的電話號碼，但我的手機裡有他的電話號碼。（\n    你如何知道他叫做小武？）是Ａ女和我講的，我和小武有講\n    過電話，我都叫他小武。（你如何拿到小武的電話號碼？）\n    因為我有給Ａ女我的電話號碼，Ａ女把我的電話號碼給小武\n    ，小武打電話給我，我才知道小武的電話。‧‧‧（你們當\n    時如何和小武約見面，是在聊天室，抑或是以電話相約？）\n    是小武打電話約我的。（是當天約的，或是之前就已打電話\n    約？）當天。（你們是約在何處見面？）台北車站。（在台\n    北車站的哪一個門？）好像是北二門。（你們約的那天，除\n    你、Ｂ女外，有無另約其他人？）有，Ｃ女。（你約Ｃ女要\n    做什麼？）我問她要不要跟我們一起出去玩，她說好。（你\n    們三人到台北車站後，有無與小武通電話？）有，我說我們\n    到了，我以我的電話跟他聯絡。（你當時和小武聯絡的電話\n    號碼是幾號？）Ｚ000000000。（〔請求提示卷內\n    通聯記錄〕當時你在台北車站和小武聯絡時，是哪一通電話\n    、時間為何？」時間我不太記得，是當天下午，我不記得是\n    幾點，我不記得小武的電話號碼，當時我的手機裡有小武的\n    電話號碼，但我後來有換電話了。（到台北車站時是幾點？\n    ）我不知道，快要接近晚上。（請求提示‧‧警詢筆錄予證\n    人閱覽‧‧當時你供稱與小武性交易的時間是下午一、二點\n    ，與剛才所述不符？）我們當時是在旅館性交易，我忘記幾\n    點了，我於警詢時稱下午一、二點，當時所述實在，我們當\n    天抵達台北車站等小武時是下午，接近晚上。（小武當天如\n    何抵達台北車站？）他開車，車子的顏色、款式、廠牌我不\n    記得，後來他把我們載去汽車旅館，但是是何處的汽車旅館\n    我不記得，我不知道開了多久才到，路程長短還好。（你們\n    當天到旅館後，是住宿或休息？）住宿，有過夜。‧‧‧（\n    小武當天有無配戴眼鏡？）沒有。（請求提示‧‧‧你曾說\n    「小武高高瘦瘦，身高一七Ｏ以上，有戴眼鏡」，與剛才所\n    述小武未戴眼鏡不符，有無意見？）我不記得他當時有無戴\n    眼鏡。（小武當時的身材、體型如何？）瘦瘦高高的，沒有\n    特殊之處，身高沒有很高。（你們到旅館後是直接開始性交\n    易，或是有先做其他事情？）先聊天，接著先與我發生性行\n    為，緊接著沒有休息，馬上與Ａ女發生性行為，沒有與Ｃ女\n    發生性行為。（你與小武發生性行為時，Ａ女、Ｃ女在做什\n    麼？）看書、聊天，他們有看到我與小武發生性行為。（小\n    武與你發生性行為完成後，有無穿回衣服？）沒有穿回去，\n    接著他就找Ａ女和他發生性行為。‧‧‧（小武和你們性交\n    完之後，在旅館內有無做其他事情？）有點東西來吃，吃完\n    後他就回去了，我們三人就在那邊過夜，隔天早上他有來找\n    我們，載我們回台北車站。‧‧‧（你於警察局時，警察有\n    拿照片數張給你指認誰是小武？）是。（你在指認時，警察\n    有無說小武有可能是當中的其中一人，也有可能不在其中？\n    ）有。（〔請被告田立志起立，站立於指認室前〕你曾否見\n    過此人？）有。（你有無與他發生過性行為、性關係或性交\n    易？）有發生關係。（發生過幾次？）一次。（他是不是小\n    武？）是。（你與他有無過節？）沒有。（〔提示偵卷附電\n    話表〕這是否是警察從你電話內發現之電話號碼資料？）是\n    。（這些電話號碼都有綽號，哪些是你有性交易過的？）小\n    武，其他的我不記得。（你是否確定你有在98年暑假和小武\n    以電話聯絡過？）是。（那段時間當中，你和小武有去汽車\n    旅館發生性行為？）是。（發生性行為或性交易時，他的性\n    器官有插入你的陰道？）有。（當時他有無射精？）沒有。\n    （小武與Ａ女有無發生性行為？）有。（你有無看到？）有\n    。‧‧‧（你如何得知他們有發生性行為？）因為他們在地\n    上，我和Ｃ女在廁所。（他們在地上發生性行為？）是。（\n    在庭之被告田立志，是否即當天與你發生性行為之小武？）\n    是。（你很確定？）是。（你於警詢時曾稱小武當時開的車\n    子是黑色的，當時所言是否實在？）是。（當時他開的車子\n    顏色是黑色的？）是。（當天和小武發生性行為後，他是否\n    有給你或Ａ女錢？）有給Ａ女。（給多少錢，是否是二千元\n    ？）是。（你分Ａ女多少錢？）我沒有拿。‧‧‧（你於偵\n    訊時曾稱你有跟小武借二千元，又稱「小武沒有給我錢，我\n    說跟人家借錢是說到另外一件事」，當天小武有無親手拿二\n    千元給你？）有，我是跟他借二千元。（你有還嗎？）沒有\n    。（你是否有從小武處拿到二千元？）是。（當天你們去旅\n    館住宿，是誰付錢？）小武。（Ａ女、Ｂ女、Ｃ女三人當天\n    有無付錢？）沒有。（當天與你、Ａ女發生性行為之綽號小\n    武之人，是否即在庭之被告田立志？）對」等語。\n  2.綜觀證人Ａ女、Ｂ女上開偵查及本院審理中證述情節，其等\n    均證述綽號「小武」之男子於九十八年暑假期間某日，駕駛\n    自用小客車前往臺北車站搭載伊二人與Ｃ女一同前往臺北地\n    區某旅館，「小武」在該旅館房間內，先後與Ｂ女、Ａ女為\n    性交行為，並交付二千元予Ａ女、Ｂ女，嗣「小武」自該旅\n    館離去，Ａ女、Ｂ女及Ｃ女三人則留在該旅館休息住宿，「\n    小武」則於翌日上午駕車至上開旅館繳費結帳，並搭載Ａ女\n    、Ｂ女、Ｃ女前往臺北車站。而本件案發當時與Ａ女、Ｂ女\n    一同前往上開旅館房間之證人Ｃ女，於偵查中亦證稱：「（\n    是否認識Ａ女、Ｂ女？）認識。Ｂ女我的學姐，Ａ女是我的\n    學妹。（去年暑假間是否有跟Ａ女、Ｂ女及一名男子至新莊\n    的汽車旅館？）我只記得一點點。（當天你們如何相約？）\n    是Ｂ女上交友網站，他跟對方要了電話，當天我跟Ａ女、Ｂ\n    女共三人就直接來台北，Ｂ女就說要打電把對方約出來，我\n    忘記我們跟對方約在那裹見面。（是否記得男子的綽號？）\n    我忘記了。（是否記得後來去那裹？）我不記得了，我只記\n    得是去汽車旅館。（你們一行人到汽車旅館發生何事？）我\n    當天在旁邊看書。我只記得他們有在做性行為，而且叫的很\n    大聲。（是否知道什麼是性行為？）知道，性行為就是做愛\n    做的事。（是他們三個人一起從事性行為？還是一對一的分\n    開做？）是分開做的，是Ｂ女先跟男子做，再來則是Ａ女；\n    我當時人在房間內看書。（Ａ女、Ｂ女跟男子做完性行為後\n    ，男子有無給她們錢？）我不知道，但我記得當天所有的費\n    用都是該名男子付的。（於汽車旅館待了多久？）我記得是\n    待到隔天早上。該名男子中途有離開，到隔天早上才回來幫\n    我們結帳，再載我們到裡面有書的網咖。（男子使用的交通\n    工具為何？）我記得是銀色的汽車。‧‧‧（為何會跟Ａ女\n    、Ｂ女二人一同去旅館？）我是因為一時好奇。我因為很怕\n    那種事情，所以才沒有跟Ａ女、Ｂ女二人一樣，跟男子發生\n    性行為。（是否記得該名男子的長相？）我不太記得了。我\n    只記得當時見到他，他有戴眼鏡，是瘦瘦的。‧‧‧（有無\n    其他意見或陳述？）該名男子綽號好像有一個『武』字」等\n    語，核與證人Ａ女、Ｂ女上開證述其二人與Ｃ女在臺北車站\n    搭乘小武駕駛之自用小客車前往旅館，由Ｂ女、Ａ女先後與\n    綽號「小武」之男子在旅館房間內為性交易行為之情節大致\n    相符。又依證人Ａ女於本院審理中證述其與「小武」性交易\n    當天，是Ｂ女打電話給「小武」，伊有看過Ｂ女的手機電話\n    簿中有「小武」的電話號碼等語，而證人Ｂ女於本院審理中\n    亦證述伊與「小武」性交易當天有以自己的電話Ｚ0000\n    00000號與小武聯絡等語，且本件員警於Ｂ女使用之行\n    動電話中發現「小武、Ｚ000000000」等電話號碼\n    ，有員警抄錄上開電話號碼之列印資料附於偵查卷證物袋可\n    稽；復參以被告於警詢、偵查中供承門號Ｚ0000000\n    00行動電話是伊所有，九十八年十二月份以後伊就沒有使\n    用等語，並稽諸偵查卷附Ｚ000000000行動電話通\n    聯調閱查詢單，顯示該門號自九十六年二月一日申請使用等\n    情，堪認被告於九十六年二月一日申請使用門號Ｚ0000\n    00000起至九十八年十二月間止，確有使用該門號Ｚ0\n    00000000之行動電話；再參合被告於本院審理中供\n    述伊於九十八年間曾撥打上開電話與一位女性網友聯絡等語\n    ，佐以偵查卷附遠傳電信公司之雙向通聯紀錄表所示，被告\n    使用之門號Ｚ000000000號行動電話與證人Ｂ女使\n    用之門號Ｚ000000000號行動電話於九十八年八月\n    九日、八月三十一日及九月一日，有相互通話聯絡之紀錄，\n    雖本件證人Ａ女、Ｂ女或Ｃ女並未明確證述Ａ女、Ｂ女與綽\n    號「小武」之男子在旅館為性交易之確切日期，亦無相關證\n    據資料可資證明被告與Ｂ女於上述電話聯絡時即為Ａ女、Ｂ\n    女與「小武」為性交易行為時之前後時間，但依據被告上開\n    供證其有使用門號Ｚ000000000之行動電話與女性\n    網友聯絡，且證人Ａ女於本院審理中證述是Ｂ女打電話給小\n    武，Ｂ女的手機電話簿中有小武的電話號碼等語，證人Ｂ女\n    於本院審理中亦證述伊當時有與小武電話聯絡等語，暨上開\n    電話通聯紀錄表所示被告所使用之行動電話確有與證人Ｂ女\n    之行動電話相互聯絡之情形，足認被告確於九十八年八月九\n    日、八月三十一日及九月一日使用上開門號電話與證人Ｂ女\n    聯絡，且被告與證人Ｂ女及Ａ女等人係由網路聊天室上網聊\n    天並相約見面因而認識，被告空言辯稱伊不認識Ｂ女、Ａ女\n    等人云云，與事實不符，洵非足採。\n  3.證人Ａ女、Ｂ女在案發後分別於九十九年七月二十八日、九\n    十八年九月三日至行政院衛生署基隆醫院（下稱基隆醫院）\n    驗傷，經醫師驗傷檢查結果，發現Ａ女之陰道處女膜於四、\n    八點鐘方向有陳舊性撕裂傷，Ｂ女之陰道處女膜有多處陳舊\n    性撕裂傷，有基隆醫院受理疑似性侵害事件驗傷診斷書二份\n    附於偵查卷證物袋可稽，俱徵證人Ａ女、Ｂ女、Ｃ女指證「\n    小武」於前揭時地以性器官插入陰道之方式，先後與Ｂ女、\n    Ａ女為性交行為等節，應信屬實。又證人Ｂ女於九十九年七\n    月三十一日在宜蘭縣安置機構（詳細機構名稱詳九十九年度\n    偵字第二三五七二號偵查卷第十八頁）接受員警詢問時於「\n    指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中，指\n    認編號六之男子即是與其性交易綽號「小武」之男子，另Ａ\n    女於同年八月二日在臺北縣永和市安置機構接受員警詢問時\n    於「指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中\n    ，指認編號四之男子即是與其性交易綽號「小武」之男子，\n    且上開Ｂ女指認編號六之男子及Ａ女指認編號四之男子均為\n    被告本人等節，亦有上開「指認犯罪嫌疑人紀錄表」及附件\n    被指認人照片一覽表附於偵查卷證物袋可稽，已如前述（見\n    理由欄一(二)之說明）。復次，證人Ａ女於本院審理中證述伊\n    指認時警察有說照片中的人有可能是「小武」，但也有說也\n    有可能不是「小武」，當時是伊自己判斷出誰是「小武」等\n    語，證人Ｂ女於本院審理中亦證述伊在指認時，警察有說「\n    小武」有可能是照片當中的其中一人，也有可能不在其中等\n    語，核與Ａ女、Ｂ女第二次警詢調查筆錄記載：「（警方提\n    供指認犯罪嫌疑人紀錄表，共有六名指認人，犯罪嫌疑人（\n    小武）並不一定存在於被指認人中，妳是否了解？）答：是\n    」等語之內容相符，足徵證人Ａ女、Ｂ女上述指認程序尚無\n    他人不當暗示、誘導情形；至證人Ａ女於本院審理中當庭指\n    認被告時，雖一開始證稱「他是小武嗎，好像有看過被告，\n    又好像沒有看過」等語，但Ａ女於本院審理作證時，距離本\n    件案發之九十八年七月、八月間，前後時間相距已逾二年之\n    久，Ａ女於審理作證時一開始無法立刻指認是否曾經見過被\n    告之情形，自屬可能；況Ａ女於審理中透過單向玻璃指認牆\n    觀看在法庭內之被告形貌後，仍明確指稱被告就是與伊及Ｂ\n    女發生性交易之「小武」，伊可以確定他（指被告）就是小\n    武等語，而證人Ｂ女於本院審理中更明確證述伊有看過在庭\n    的被告，伊有與被告發生過性關係一次，被告是「小武」等\n    語。又參諸被告身高一百六十五點二公分、體重六十點四公\n    斤，有被告提出行政院衛生署樂生療養院健康管理中心體檢\n    表影本在卷可稽，而證人Ａ女、Ｂ女、Ｃ女均係未滿十八歲\n    之少女，其等身材顯較被告瘦小，足徵證人Ａ女、Ｂ女、Ｃ\n    女於偵查中證述被告身材高高瘦瘦、瘦瘦等語，其等所述與\n    被告之身材特徵大致相合，可徵Ａ女、Ｂ女指認被告就是「\n    小武」，被告有與其等發生性交行為等節，洵堪採信。至證\n    人Ａ女於本院審理中雖證述不記得「小武」於案發當時有沒\n    有戴眼鏡，伊沒有印象「小武」案發當時是否有戴眼鏡等語\n    ，而Ｂ女於本院審理中先證稱「小武」案發當天沒有戴眼鏡\n    ，嗣證稱伊不記得「小武」有無戴眼鏡等語，固與證人Ａ女\n    、Ｂ女及證人Ｃ女於偵查中證述「小武」有戴眼鏡等節不符\n    ，但因本件案發當時距審理時已逾二年之久，已如前述，實\n    難期待Ａ女、Ｂ女現在仍能清楚記憶並描述案發當時「小武\n    」是否確有配戴眼鏡等細節，況現在社會常有基於美觀或以\n    眼睛視力不佳以外之原因而配戴眼鏡之情形，茲被告於本院\n    審理中雖未配戴眼鏡，但其是否為避免遭人指認曾與Ａ女、\n    Ｂ女為性交易行為而故意不繼續配戴眼鏡，亦非無可能，是\n    本件不能以被告未配戴眼鏡，逕認證人Ａ女、Ｂ女指證被告\n    即係綽號小武之網友，被告有與其等為性交易等節，為不可\n    採，併予指明。復依證人Ａ女於本院審理中證述警察有帶伊\n    去汽車旅館（指臺北縣新莊市○○○路一八七號「香奈爾溫\n    泉旅館」）確認，警察帶伊去的汽車旅館，是當天「小武」\n    帶我們去性交易的地點等節，並有香奈爾溫泉旅館現場照片\n    及廣告資料在卷可參（附於偵查卷證物袋），堪認證人Ａ女\n    、Ｂ女與綽號「小武」即被告為性交易之地點位在新莊市○\n    ○○路一八七號「香奈爾溫泉旅館」無訛；而上開旅館所在\n    位置與被告住處（新莊市○○○路）、工作地點（新莊市○\n    ○○路；見證人田來有審理中證述內容）均位在新莊地區，\n    堪認證人Ａ女指證與被告發生性交易之旅館與被告上開住處\n    、工作地點均有地緣關係；再參酌被告前於民國九十五年六\n    、七月間，亦係透過豆豆網路聊天室結識另名未滿十四歲之\n    被害人，因對該被害人犯對未滿十四歲女子為性交罪，經本\n    院以九十五年度訴字第二四五八號判處有期徒刑二年，緩刑\n    五年確定，亦有上開刑事判決在卷可稽，足認被告前確有透\n    過網路聊天室結識少女後，進而與少女為性交行為之惡習，\n    益徵證人Ａ女、Ｂ女指證被告與其等為性交易行為等情，並\n    非虛詞，堪予採信。故綜合證人Ａ女、Ｂ女、Ｃ女上開證述\n    及Ａ女、Ｂ女於警詢、本院審理中指認被告即為綽號「小武\n    」之網友等情節，復參合被告供述其曾使用「小武」之暱稱\n    在網路聊天室與網友聊天，並於九十八年十二月前曾使用門\n    號Ｚ000000000與女網友聯絡等語，且佐以通聯記\n    錄顯示被告曾撥打上開門號電話與證人Ｂ女之行動電話相互\n    聯絡等情，俱徵證人Ａ女、Ｂ女指證綽號「小武」之男子即\n    被告於九十八年暑假期間某日，駕駛自用小客車自臺北車站\n    搭載伊二人與Ｃ女一同前往旅館，被告分別與Ｂ女、Ａ女為\n    性交行為後，給予Ａ女、Ｂ女共二千元，被告即自該旅館離\n    去，Ａ女、Ｂ女及Ｃ女三人則留在該旅館休息過夜，被告復\n    於翌日上午駕車至該汽車旅館結帳，並搭載Ａ女、Ｂ女、Ｃ\n    女前往臺北車站等情，信而有徵，且上述各項補強證據均足\n    以擔保證人Ａ女、Ｂ女、Ｃ女之指認、證述確有相當之真實\n    。再依證人Ａ女於本院審理中證述被告當天走了之後本來有\n    給二千元，Ｂ女將錢拿走，只分給伊五十元或一百元等語，\n    而證人Ｂ女於本院審理中亦證述小武當天有拿二千元給伊，\n    當天旅館住宿是小武付錢等語，證人Ｃ女於偵查中亦證述當\n    天所有費用都是該名男子支付的等語，堪認被告於上揭時地\n    與Ｂ女、Ａ女為性交行為後，有支付二千元與Ａ女、Ｂ女，\n    即自上開旅館離去，Ａ女、Ｂ女分取上開二千元並與Ｃ女繼\n    續留在上開旅館休息住宿，嗣被告於翌日上午至上開旅館繳\n    費結帳，顯見被告與證人Ａ女、Ｂ女之性交行為係有對價之\n    性交易行為，至為明確。\n  4.證人Ａ女、Ｂ女於偵查及本院審理中之陳述固有部分前後略\n    有不一或與證人Ｃ女證述案發當日經過情形稍有歧異之情形\n    ，但證人之證述究竟何者為可採，何者為不足採，法院原得\n    本其自由心證予以斟酌取捨，非謂一有不符或歧異，即應認\n    其全部供述均為不可採信（最高法院七十八年度台上字第一\n    四六九號判決意旨參照）；且本件證人Ａ女、Ｂ女於偵查及\n    本院審理中證述及證人Ｃ女於偵查中證述被告如何於事實欄\n    所載時地如何先後與Ｂ女、Ａ為性交易行為之主要、基本情\n    節，前後一致，且互核相符，堪認Ａ女、Ｂ女於偵、審中指\n    證綽號「小武」之被告於事實欄所載時地與其二人為性交行\n    為，事後並給予其等二千元等節應為真實。故依上開說明，\n    自難以證人Ａ女、Ｂ女之陳述有部分前後略有不一或與證人\n    Ｃ女證述有部分歧異，即遽認證人Ａ女、Ｂ女於偵查、審理\n    中證述綽號「小武」之被告與其二人為性交易之行為等情，\n    均非可採。是被告辯稱：本件指證的Ａ女、Ｂ女、Ｃ女，伊\n    都不認識，也未見過，伊並未與Ａ女、Ｂ女發生性行為或性\n    交易行為云云，應係卸責之詞，委無足採；辯護人為被告辯\n    護稱：證人Ａ女、Ｂ女、Ｃ女之指證有諸多瑕疵，復無其他\n    補強證據，足以證明被告確有上開性交易之犯行等語，亦非\n    足採。至證人即被告姑母田來有於本院審理中固證述：被告\n    在伊經營之自助餐工作約三、四年，平常自助餐是從早上八\n    時營業到下午二時至二時三十分左右，休息到下午三時三十\n    分再營業到晚間八時至八時三十分左右，被告上班時間與上\n    開自助餐營業時間相同，且自助餐只休過年，週日營業半天\n    ，做到下午二時或三時；被告在自助餐工作期間，有次他請\n    假參加出殯，此外就是過年才有休（假）；被告平常沒有辦\n    法翹班，他上班正常等語；但稽諸證人田來有證稱：伊開庭\n    前剛從泰國回來，看到法院寄來的開庭通知單（指傳票），\n    伊去找被告問；被告說有在伊這邊上班，伊必須出來作證等\n    語，足認證人田來有於審理期日到庭作證前有向被告詢問本\n    件待證事項之情形，在無其證據足供佐證之情形下，其證述\n    被告平日幾乎很少放假，均在自助餐工作等情是否屬實，顯\n    非無疑；況證人田來有證述被告平日從早上八時營業到下午\n    二時至二時三十分左右，休息到下午三時三十分再營業到晚\n    間八時至八時三十分左右等語，已如前述，佐以被告與證人\n    係姑姪親屬關係，衡情被告工作時間應較其他員工彈性，且\n    證人Ａ女指證其等與被告性交易地點位在新莊地區，與被告\n    位在新莊地區之工作地點有地緣關係，已如前述，被告仍有\n    利用每日下午自助餐休息時間從事自己個人活動，而與證人\n    Ａ女、Ｂ女在上開旅館為性交易行為，自屬可能，是證人田\n    來有證述；被告平常沒有辦法翹班，他上班正常等語，尚難\n    為被告有利之認定。另觀諸偵查卷附香奈爾溫泉旅館之住宿\n    、休息日報表固未發現有與被告或小武相關之姓名或自用小\n    客車登載資料，但上開住宿、休息日報表並非每筆進房均有\n    登載房客姓名或房客所駕駛車輛之車牌號碼，且旅館人員於\n    房客入住時是否確實查核身分資料、車牌號碼並逐一登載於\n    上開報表，亦非無疑，且被告於案發當時所駕駛搭載Ａ女、\n    Ｂ女及Ｃ女之自用小客車，亦有可能係承租或借用，自難由\n    自用小客車之車籍資料或車牌號碼資料認定係被告案發當時\n    所駕駛之車輛，況被告為避免日後被發現駕車前往上開旅館\n    為性交易行為，亦有可能於案發當時故意未將所駕駛之車輛\n    駛入上開旅館，故上開住宿、休息日報表，亦難據為被告有\n    利認定之資料。\n  5.綜上所述，被告確有於事實欄所載時地，與Ａ女、Ｂ女為性\n    交易之行為，洵堪認定，被告否認與Ａ女、Ｂ女為性交易云\n    云，應係卸責之詞，不足採信。本案事證明確，被告犯行洵\n    堪認定，應依法論科。\n三、論罪科刑：\n(一)、查被告係七十一年八月出生，其於本件行為時即九十八年七\n    、八月間暑假某日，屬十八歲以上之成年人，有被告之年籍\n    資料在卷可稽；又證人Ａ女、Ｂ女分別係八十四年十一月、\n    八十一年十一月出生，顯見Ａ女、Ｂ女於九十八年七、八月\n    間分別係未滿十四歲、十六歲以上未滿十八歲之女子，亦有\n    Ａ女、Ｂ女之年籍資料暨照片附卷可參。而由Ａ女、Ｂ女於\n    法院審理時之穿著、特徵及稚氣之臉龐等項，一般人及被告\n    應可輕易分辨Ａ女、Ｂ女分別係未滿十四歲、十六歲以上未\n    滿十八歲之女子，被告對此實難諉為不知。又與未滿十六歲\n    之女子為性交易，依刑法之規定處罰之；十八歲以上之人與\n    十六歲以上未滿十八歲之人為性交易者，處一年以下有期徒\n    刑、拘役或新臺幣十萬元以下罰金，兒童及少年性交易防制\n    條例第二十二條第一項、第二項分別定有明文；本件被告與\n    未滿十四歲之Ａ女為性交易行為，應依刑法第二百二十七條\n    第一項規定處罰；被告與十六歲以上未滿十八歲之Ｂ女為性\n    交易行為，則依兒童及少年性交易防制條例第二十二條第二\n    項規定處罰。\n(二)、核被告與Ａ女為性交易之行為，係犯兒童及少年性交易防制\n    條例第二十二條第一項之與未滿十六歲之人為性交易罪，應\n    依刑法第二百二十七條第一項對於未滿十四歲之女子為性交\n    罪處罰。又被告與Ｂ女為性交易行為，係犯兒童及少年性交\n    易防制條例第二十二條第二項之十八歲以上之人與十六歲以\n    上未滿十八歲之人為性交易罪。至公訴意旨原認被告與Ａ女\n    為性交易之行為，係違反兒童及少年性交易防制條例第二十\n    二條第一項規定，應依刑法第二百二十七條第三項規定處罰\n    乙節，容有誤會，業經公訴檢察官於一ＯＯ年十一月八日本\n    院審理中陳明更正被告此部分行為係犯兒童及少年性交易防\n    制條例第二十二條第一項與未滿十六歲之人為性交易罪，應\n    依刑法第二百二十七條第一項規定處罰等語，本院自無庸變\n    更起訴法條，並已於審理中將此部分檢察官更正後起訴法條\n    及罪名告知被告、辯護人。復按成年人故意對兒童及少年犯\n    罪者，加重其刑至二分之一，但各該罪就被害人係兒童及少\n    年已定有特別處罰規定者，不在此限，兒童及少年福利法第\n    七十條第一項定有明文。而因刑法第二百二十七條第一項、\n    兒童及少年性交易防制條例第二十二條之罪，係對於被害人\n    分別為未滿十四歲、十六歲以上未滿十八歲之少年所設特別\n    處罰之規定，依照前開規定，被告對於Ａ女、Ｂ女為性交易\n    之行為，自不得依兒童及少年福利法第七十條第一項前段之\n    規定加重其刑，併予敘明。被告上開所犯與未滿十六歲之人\n    為性交易罪（此罪依刑法第二百二十七條第一項對於未滿十\n    四歲之女子為性交罪處罰）及與十六歲以上未滿十八歲之人\n    為性交易罪，犯意個別，行為不同，應予分論併罰。爰審酌\n    被告與Ａ女、Ｂ女為性交易之行為，對少年Ａ女、Ｂ女之身\n    心健康造成損害，並嚴重危害社會善良風氣，應予非難，兼\n    衡被告之犯罪動機、目的、手段、其前犯對未滿十四歲女子\n    為性交罪經本院科刑處罰之犯罪記錄（見卷附臺灣高等法院\n    被告前案紀錄表），素行不佳，暨被告高中肄業之智識程度\n    （見警詢筆錄教育程度欄記載）及其犯後否認見過Ａ女、Ｂ\n    女等人之態度等一切情狀，分別量處如主文所示之刑，並定\n    其應執行之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，兒童及\n少年性交易防制條例第二十二條第一項、第二項，刑法第十一條\n前段、第二百二十七條第一項、第五十一條第五款，判決如主文\n。\n本案經檢察官洪國朝、林修平到庭執行職務。\n中    華    民    國   100    年    11    月    22    日\n                刑事第十九庭  審判長法  官  楊志雄\n\n                                    法  官  劉景宜\n\n                                    法  官  陳海寧\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  楊文祥"
  },
  "search": "臺灣板橋地方法院刑事判決100年度侵訴字第67號公訴人臺灣板橋地方法院檢察署檢察官被告田立志選任辯護人吳孟勳律師上列被告因兒童及少年性交易防制條例等案件，經檢察官提起公訴（99年度偵字第23572號），本院判決如下：主文田立志犯與未滿十六歲之人為性交易罪，處有期徒刑參年肆月；又犯十八歲以上之人與十六歲以上未滿十八歲人為性交易罪，處有期徒刑捌月。應執行有期徒刑參年捌月。事實一、田立志前於民國九十五年間因犯對未滿十四歲女子為性交罪，經本院以九十五年度訴字第二四五八號判處有期徒刑二年，緩刑五年確定，現仍於緩刑期間內。田立志仍不知悔改，以「小武」為暱稱，透過「豆豆網路聊天室」認識代號000000000號之女子（民國八十四年十一月生，真實姓名年籍詳卷，下稱Ａ女；Ａ女於案發時為未滿十四歲之女子，起訴書誤載Ａ女為未滿十六歲之女子，應予更正）及代號000000000號之女子（八十一年十一月生，真實姓名年籍詳卷，案發時為十六歲以上未滿十八歲之女子，下稱Ｂ女）；詎田立志於九十八年七月、八月暑假期間某日，明知Ａ女、Ｂ女分別為未滿十四歲之人、十六歲以上未滿十八歲之人，竟分別基於與未滿十六歲之人為性交易及與十六歲以上未滿十八歲之人為性交易之犯意，經由網路聊天室、撥打電話告知、聯絡Ｂ女，表明欲與Ｂ女、Ａ女為性交易之意，Ｂ女同意後，雙方相約在臺北車站見面，Ｂ女並將上情轉告Ａ女，其二人與友人即代號000000000Ｂ號女子（真實姓名年籍詳卷，下稱Ｃ女）一同前往臺北車站等候；俟田立志駕駛不詳車牌號碼之自用小客車至臺北車站，搭載Ａ女、Ｂ女、Ｃ女三人一同至臺北縣新莊市（現改制為新北市新莊區，以下仍沿用改制前名稱）後港一路一八七號「香奈爾溫泉旅館」，田立志與Ａ女、Ｂ女、Ｃ女於同日下午約一時、二時許，在該旅館某號房間內，田立志徵得Ａ女、Ｂ女之同意，先後以其性器官插入Ｂ女、Ａ女之陰道，分別與Ｂ女、Ａ女為性交之行為，Ｃ女則於上述過程中在旅館房間內閱讀書籍、觀看電視時目睹上情；田立志並於性交行為結束，將性交易代價新臺幣（下同）二千元交與Ａ女、Ｂ女，即自上開旅館離去，而Ａ女、Ｂ女分取上開性交易款項並與Ｃ女繼續留在上開旅館休息住宿，田立志復於翌日上午至上開旅館繳費結帳，並駕車搭載Ａ女、Ｂ女及Ｃ女前往臺北車站。二、案經基隆市政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、程序方面：(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有明文。又被告以外之人於審判外向法官所為之陳述，得為證據，而偵查中向檢察所為之陳述，除顯有不可信之情況者外，得為證據，同法第一百五十九條之一第二項亦規定明確。查本件證人Ａ女、Ｂ女分別於九十九年七月二十八日、同年八月十日警詢時陳述及證人Ｃ女於九十九年八月三日警詢時陳述（按：Ａ女、Ｂ女分別於九十九年八月二日、同年七月三十一日在安置機構，指認犯罪嫌疑人時所為陳述是否具有證據能力部分，詳後述一(二)之說明），均為被告以外之人於審判外之言詞陳述，復查無依法得為證據之情事，是證人Ａ女、Ｂ女、Ｃ女上開警詢時陳述，並無證據能力。又證人Ａ女、Ｂ女、Ｃ女於檢察官偵訊時之證述，固係被告以外之人於審判外之陳述，惟被告及辯護人於本院審理中並未爭執或否認此部分證據方法之證據能力，且上開證人於偵查中經檢察官以證人身分傳訊所為之證述，本院審理中亦傳訊證人Ａ女、Ｂ女到庭接受交互詰問，復無證據證明證人Ａ女、Ｂ女、Ｃ女於偵查中陳述部分有顯不可信之情況，依據上揭刑事訴訟法第一百五十九條之一第二項規定，上開證人於檢察官偵查訊問時之陳述，符合傳聞證據之例外情形，自有證據能力。(二)、指認乃對於人別之辨認，證據性質上固屬供述證據，然對於一般人實施指認，其證據方法僅令只認人就只認對象之全體形貌、膚色、體型及其他身體狀況做蹤和觀察而為辨認，非如畫家或有類似辨認特徵專長之人，能瞬間抓住人之型貌特徵而就各特徵之係節娓娓道來，已接受審判尚證據檢驗之情形不同，尤以一般人對於人別之認知，本質上欠缺相關幫助記憶之資訊，案發時記憶較深刻，調查此項證據，宜掌握時效，故不能適用審判外陳述之排除法則（最高法院九十八年度台上字第五五三二號判決同此意旨）。又現行刑事訴訟法並無關於指認犯罪嫌疑人、被告程序之規定，如何經由被害人、檢舉人或目擊證人以正確指認犯罪嫌疑人或被告，自應依個案之具體情形為適當之處理。依法務部及內政部警政署於九十年五月、八月分別頒布之「法務部對於指認犯罪嫌疑人程序要點」、「人犯指認作業要點」及「警察機關實施指認犯罪嫌疑人程序要領」之規定，於偵查過程中指認犯罪嫌疑人或被告，係採取「選擇式」列隊指認，而非一對一「是非式的單一指認」；供選擇指認之數人在外形上不得有重大的差異；實施照片指認，不得以單一相片提供指認，並避免提供老舊照片指認；指認前應由指認人先陳述嫌疑人的特徵、不得對指認人進行誘導或暗示等程序，固可提高指認的正確度，以預防指認錯誤之發生。然指認之程序，除須注重人權之保障外，亦需兼顧真實之發現，確保社會正義之實現。法院就偵查過程中所實行之第一次指認，應綜合指認人於案發時所處之環境，是否足資認定其確能對犯罪嫌疑人觀察明白、認知犯罪行為人行為之內容，事後依憑個人之知覺及記憶所為之指認是否客觀可信等事項，為事後之審查。倘指認過程中所可能形成之記憶污染、判斷誤導，均已排除（如犯罪嫌疑人與指認人熟識，或曾與指認人長期、多次或近距離接觸而無誤認之虞），且其指認亦未違背通常一般人日常生活經驗之定則或論理法則，復非單以指認人之指認為論罪之唯一依據，自不得僅因指認人之指認程序與上開要點（領）規範未盡相符，遽認其無證據能力（最高法院一ＯＯ年度台上字第一八五五號判決採此意旨）。本件證人Ａ女、Ｂ女分別於九十九年八月二日、同年七月三十一日在安置機構，對犯罪嫌疑人為指認時之陳述，依照上開說明，不能適用審判外陳述之排除法則。復依卷內資料所示，本件員警係於九十九年七月二十八日對證人Ａ女、Ｂ女製作警詢調查筆錄後，證人Ｂ女於九十九年七月三十一日在宜蘭縣安置機構接受員警詢問時，其於「指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中，指認編號六之男子即是與其性交易綽號「小武」之男子，而證人Ａ女於同年八月二日在安置機構接受員警詢問時，亦於「指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中，指認編號四之男子即是與其性交易綽號「小武」之男子；且上開Ｂ女指認編號六之男子及Ａ女指認編號四之男子均為被告本人等節，有上開「指認犯罪嫌疑人紀錄表」及附件被指認人照片一覽表附於偵查卷證物袋可稽；又依證人Ａ女於本院審理中證述伊指認時警察有說照片中的人有可能是「小武」，但也有說也有可能不是「小武」，當時是伊自己判斷出誰是「小武」等語，證人Ｂ女於本院審理中亦證述伊在指認時，警察有說「小武」有可能是照片當中的其中一人，也有可能不在其中等語，與Ａ女、Ｂ女第二次警詢筆錄記載：「（警方提供指認犯罪嫌疑人紀錄表，共有六名指認人，犯罪嫌疑人（小武）並不一定存在於被指認人中，妳是否了解？）答：是」等語相符，足徵證人Ａ女、Ｂ女上述指認程序尚無他人不當暗示、誘導情形；而證人Ａ女於本院審理中當庭指認被告時，雖一開始證稱「他是小武嗎，好像有看過被告，又好像沒有看過」等語，但Ａ女於本院審理作證時，距離案發之九十八年七月、八月間，前後時間相距已逾二年之久，衡情Ａ女於審理作證時一開始無法立刻指認是否曾經見過被告之情形，自屬可能，況Ａ女透過單向玻璃指認牆觀看在法庭內之被告形貌後，最終仍明確指稱被告就是與伊及Ｂ女發生性交易之「小武」，伊可以確定他（指被告）就是小武等語，而證人Ｂ女於本院審理中則證稱伊有看過在庭的被告，伊有與被告發生過性關係一次，被告是「小武」等語詳確。是以，觀之證人Ａ女、Ｂ女上開警詢時指認之程序，佐以其等於本院審理中證述警詢指認犯罪嫌疑人照片之情節，已足資認定證人Ａ女、Ｂ女確能對犯罪嫌疑人「小武」觀察明白，認知該犯罪嫌疑人行為之內容，則其等事後依憑個人之知覺及記憶所為之指認自屬客觀可信，足徵證人Ａ女、Ｂ女分別於九十九年八月二日、同年七月三十一日在安置機構接受員警詢問時，對犯罪嫌疑人為指認時之陳述，暨員警依據證人Ａ女、Ｂ女指認犯罪嫌疑人照片、捺印而製作之「指認犯罪嫌疑人記錄表」，均具有證據能力，可採為被告論罪之依據。辯護人於本院審理中指稱證人Ａ女、Ｂ女上開指認時所為陳述及指認被告之記錄表，並無證據能力云云，與證據法則不符，並非足採。(三)、復按被告以外之人於審判外之陳述，雖不符同法第一百五十九條之一至之四規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此據同法第一百五十九條之五規定甚明。查被告、辯護人及檢察官對於後述所列各項書證之證據方法證據能力，於本院準備程序、審理中陳稱「沒有意見」、「證據能力不爭執」等語，本院審酌上開證據方法作成時之情況，認為並無不適當之情事，依刑事訴訟法第一百五十九條之五規定，均得作為證據。二、認定犯罪事實所憑之證據及理由：(一)、訊據被告固坦承曾在豆豆聊天室上網與網友聊天，並有使用門號Ｚ000000000號行動電話之事實，惟矢口否認有被訴與Ａ女、Ｂ女為性交易之犯行，辯稱：伊從九十六年開始到一ＯＯ年三月，都在新莊區○○○路的可口自助餐上班，從未請過假，除了九十六年間請過喪假外，伊從未請過假，平常只有星期日下午三點過後，才有休息；伊自己並沒有汽車，也沒有向親友借過車，亦未投宿過香奈爾汽車旅館；且伊身高只有一六五公分，體重六十公斤，並非如Ａ女、Ｂ女、Ｃ女所稱的一七Ｏ公分以上，高高瘦瘦的男生；本件指證的Ａ女、Ｂ女、Ｃ女，伊都不認識，不知道為何他們會有伊的電話號碼云云。(二)、經查：1.被告於上揭事實欄所載時、地，分別與Ａ女、Ｂ女為性交易行為之事實，業據證人Ａ女、Ｂ女於偵查、本院審理中證述在卷，分述如下：(1)Ａ女於偵查中證稱：「（是否認識「小武」？）認識。‧‧‧我是因為真實生活上的朋友，也就是00000000﹝指Ｂ女，下稱Ｂ女﹞在網路上跟「小武」聊天，Ｂ女介紹我認識「小武」的。‧‧‧（如何有「小武」的聯絡方式？）是Ｂ女給我的。（何時跟「小武」認識？）是在我國一升國二的暑假認識的。（有無跟「小武」從事過性交易？）有。（何時跟「小武」從事性交易？）暑假時。（是否了解性交易意思？）知道，就是做那一個完，然後拿錢。（認識「小武」後，如何跟「小武」約要從事性交易？）就他找我們出來玩，他會在網路上聯絡我，就是說要不要出來玩。（所謂要不要出來玩是何意？）就是逛街、看電影‧‧‧我是跟Ｂ女一起赴約的。第一次是在基隆麥當勞，第二次在台北火車站。第二次「小武」開車，但我不知道他把車開到那裡，他就把車開到一家旅館，我問他要幹嘛，他就說，「要做那個」。Ｂ女就說好，我沒有答話，我是被硬接上去的。（你有無拒絕？）「小武」拉著我上去，我就掙扎說不要。（當你拒絕時，Ｂ女在一旁是何表示？）她沒有什麼表示，他就是躲在廁所。（雖然你拒絕「小武」，你們二個還是發生性行為？）是的。（事後有無拿「小武」的錢？）「小武」拿兩千給Ｂ女，Ｂ女分我一千元。（第二次情況如何？）「小武」在網路上密Ｂ女，「小武」說叫我們二個再去，Ｂ女同意，但我說不要，可是我還是跟他們一起去。我們是在即時通上約的，我們約在台北火車站。這二件事情都是在暑假發生的，我們約在台北火車站，當時「小武」在車上等我們，我們就上車。‧‧‧（車上除了你、「小武」、Ｂ女外，還有無其他人？）有，還有另一名女性友人00000000－Ｂ﹝指Ｃ女，下稱Ｃ女﹞。我跟Ｂ女、Ｃ女三個人一起在網咖玩電腦，Ｃ女看到我們的對話，就說他也要去。（你們四人到汽車旅館後發生何事？）我們就上樓，然後坐那件事。（「小武」有何特徵？）沒有。他瘦瘦高高的，有戴眼鏡，皮膚一般。（跟「小武」發生性行為後，有無跟「小武」以電話聯絡？）是Ｂ女跟他聯絡，因為我沒有手機。（你稱有留「小武」的電話，是留在那裹？）我留在一張單子上面。（Ｃ女有無跟「小武」從事性交易？）沒有。（你跟Ｂ女是一起跟「小武」發生性關係？還是分開來？）我們是分開來，不是一起的。是Ｂ女先跟「小武」發生性交易，再換我。（你跟Ｂ女跟「小武」，從事性交易時，Ｃ女在做何事？）她就在看電視。（Ｃ女有無看到整個性交過程？）沒有。（Ｃ女有無看書？）他是在最後有看書。（「小武」跟你們發生性行為後，有無給你們錢？）應該有吧。但給多少錢我忘記了。（跟「小武」結束性關係後，在旅館內還作何事？）就我們三個人一起睡覺，「小武」則是先行離開，隔天我們睡醒後，「小武」再來載我們三個人回去。「小武」大概是隔天早上載我們離開旅館的，詳細時間我忘記了，「小武」就是帶我們回台北火車站。（整個性交易的過程如何？小武有無射精？）「小武」有射精，我知道射精的意思。（「小武」有無將生殖器放到你的陰道內？）有，而且「小武」還有四處摸我。他摸我全身，整個性交過程好久，但有多久，我忘了。（是否記得汽車旅館的房間？）記的，那個房間沒有什麼隔間，裏頭只有一個廁所，除了廁所，沒有什麼隔間。（發生這件事後，「小武」是否還有跟你聯絡？）有，他還一直跟我聊絡，我上即時通，他就一直敲我，而且在上星期四他還有敲我，但我沒有理他。我是在網咖上網的，我沒有自己的電腦。‧‧‧（「小武」性交時，他有無帶保險套？）沒有。」等語。(2)Ａ女於審理中證稱：「‧‧‧（你於偵查中說過有與一名綽號「小武」之人性交易，是否實在？）是。（你與「小武」如何認識？）朋友Ｂ女介紹。（你有無與小武在網路上聊過天？）有。（是網路聊天室或是即時通？）聊天室。（所以你沒有在即時通與他聊過天？）沒有。（「小武」這個暱稱是小武告訴你的，或是Ｂ女告訴你的？）Ｂ女跟我講的。（「小武」本身有沒有告訴過你，他叫做小武？）沒有。（九十八年暑假是誰提議與小武性交易？）Ｂ女。（你們當時有無先談好性交易的價錢？）我不知道，後來我的學姐Ｂ女有拿到錢，我不知道她拿到多少錢，我只分得幾塊錢而已。（性交易那天，你們一開始是如何與小武聯絡？）以Ｂ女的手機聯絡，是小武打給Ｂ女聯絡的。‧‧‧（是當天聯絡、當天就見面？）是。（你們當天有無約另外一位Ｃ女一起去？）是。（為何要約Ｃ女一起去？）Ｂ女要她陪我們去。（你們三人和小武當天約在何處見面？）台北車站。‧‧‧（你們到現場後，有無再以手機聯絡？）有。（也是Ｂ女打給小武？）是。（小武當天如何到台北車站？）開車。（車輛款式、顏色，你是否記得？）我不記得顏色、款式、廠牌，但我記得是轎車。‧‧‧（小武當天是否有戴眼鏡？）我不知道，我不記得。（小武的身材如何，身高、體型？）我知道他瘦瘦的而已。（你於偵查中所說「小武看起來瘦瘦高高的，有戴眼鏡」，是否實在，有無印象？）我有印象，所言實在。（小武載你們去何處性交易？）旅館，我不知道是哪一間，我忘記是在什麼地區，從台北車站開車約一、二個小時車程‧‧‧（你們入旅館後，是直接開始進行性交易，或是有先做其他事情？）當天是直接為性交易行為‧‧‧（你與Ｂ女是誰先與小武性交易？）Ｂ女。（小武與Ｂ女性交的過程，你有無看到？）沒有。（當時你在何處？）我在廁所，我之所以知道他們有在性交，是因為Ｂ女坐在小武旁邊，而Ｃ女告訴我說他們做了性交行為‧‧‧（小武與Ｂ女性交完後，是否馬上與你發生性行為？）對。（當時小武有無先穿上衣服？）沒有，小武與Ｂ女性交行為結束後，即馬上與我發生性器官的接合，他的生殖器有插入我的陰道‧‧‧（你與小武性交的過程，Ｂ女、Ｃ女是否在場？）Ｂ女在場，她有看到我們的性交過程，她們是從廁所看出來的，我們事後沒有討論‧‧‧（完事之後小武有無在旅館吃飯？）沒有，他就離開了，他隔天早上有回來，載我們去車站‧‧‧（你們於警局時，警察是否有讓你們以照片指認誰是小武？）有。（你在指認時，警察有無在旁說誰可能是小武？）有，他是說有可能是小武，但也有說也有可能不是小武。（在警局之指認，你是自己判斷出誰是小武，抑或是警察有給你意見？）我自己判斷的‧‧‧（你剛才說你沒有和小武在即時通聊天過，與你於偵查時之所言有所不同？）我說的是性交易當天，性交易結束後他一直敲我，我沒有回應，我沒有和他在即時通再對話聊天。（你有小武的即時通帳號？）有。（他的帳號為何？）我很久以前就把它刪了，所以我不記得。（〔請被告田立志起立於辯護人席前〕是否認識此人，有無見過面？）好像有。‧‧‧（從他的對話內容、神情、態度、相貌觀之，你有無看過他？）他是小武嗎？我不太確定，好像有看過又好像沒看過‧‧‧（你與小武進行性交易之當天，是你或Ｂ女與小武相約？）是Ｂ女以手機和小武約的。（一開始與小武發生性交易之當天或前幾天，有無先以電腦在網路上聯絡？）有，在聊天室而已。（當時有無聊到要性交易之情節？）沒有。（你在警局時說「跟小武性交易是當天約定的，是在我的電腦裡約定的」，警察問「小武和你在電腦約定性交易的內容是什麼」，你答「他說要做那個，我說『喔』」，警察問「你可否清楚指出『那個』的意思？」，你答「有金錢的性交」，你當時是否有這樣回答？）有。（與你今天所述不太一樣，何者正確？）在警察局之陳述正確。（你在網路和小武聊天時，是否有提及要做「那個」？）是。（和小武性交易當天，是誰打電話給小武？）Ｂ女。（Ｂ女有小武的電話號碼？）是。‧‧‧（Ｂ女的手機電話簿當中有無小武的電話號碼？）有。（你有看過？）對。（你於警局時的陳述，問「你和Ｂ女與小武性交易後，小武有給你們多少錢？」，你答「二千元，我和Ｂ女各一千元」，當時之陳述是否實在？）小武走之後，本來給二千元，他走之後，Ｂ女將錢拿走，只分給我五十元或一百元。（小武有拿二千元給Ｂ女？）是。（警察有無通知你去指認小武的照片？）是。（警察在指認當時是否有說嫌疑人小武不一定在六個受指認人當中？）有。（後來你在警局時，如何指認編號四之人為小武？）憑感覺。（你當時有指認小武即編號四之人？）是。（你們當時是在哪一個聊天室和小武聊天？）豆豆聊天室。（小武是他的暱稱？）是。（你的暱稱為何？）我忘記了。（你在警局說是「安安」？）是。（當天警察是否有帶你們去當時和小武性交易的地點查看？）好像有。（依警詢筆錄，警察在九十九年八月十日下午三時，由你帶同警察前往新莊後港一路一八七號香奈爾汽車旅館，警察問「是否是你和小武性交易的地點」，你回答「是」，你當時是否有此回答？）有。（當時警察是否有帶你去汽車旅館確認？）有。（警察帶你們去的汽車旅館，是否即是你們當天小武帶你們去的性交易地點？）是。（你與小武發生性交易的次數是一次或二次？）一次。（是同時有Ｂ女、Ｃ女在場的那次？）是。（你在偵訊時曾稱「有一次是在基隆麥當勞」，你的意思是指你與Ｂ女一起去性交易的地點，有一次是在基隆麥當勞？）是。（你和小武曾否在基隆麥當勞性交易？）沒有。（小武和你們發生性交行為時，有無射精？）有。‧‧‧（可是你於警局時稱小武當時沒有射精，為何與今天不同？）到最後性行為快要結束前有射精。（你是否可以確定？）可以。（你透過玻璃觀看在庭之被告田立志，是否即當時和你與Ｂ女發生性交易之小武？）是。（你是否可以確定？）可以。（剛才檢察官讓你指認時，你一度有說不確定，現在可以確定他就是小武？）是。‧‧‧（你從何得知此人即是小武？）講話的樣子。（身材是否和小武相符？）身材跟小武差不多。‧‧‧（今日在庭之被告沒有戴眼鏡，能否確認當時之小武有無配戴眼鏡？）我沒有印象當時的小武有無配戴眼鏡」等語。(3)Ｂ女於偵查中證稱：「（是否認識綽號「小武」之田立志？）認識。是Ａ女先認識的。是Ａ女介紹我認識「小武」的。我們平時會用網路或手機聯絡。我現在跟「小武」都沒有聯絡了。（如何有「小武」的聯絡方式？）是Ａ女先認識「小武」，因為Ａ女沒有手機，所以Ａ女把我的手機號碼交給「小武」‧‧‧（何時跟「小武」認識？）是在九十八年時認識的，詳細時間我忘記了。（有無跟「小武」從事過性交易？）﹝Ｂ女搖頭﹞。我有跟他發生關係。（為何剛剛搖頭，搖頭是何意？）不知道。（你稱跟「小武」發生關係，是指性關係？）是。（是否知道性關係是什麼意思？）不知道。（「小武」是否曾將他尿尿的地方插你尿尿的地方？）嗯，有。（「小武」有無給你錢？）沒有，那時是用借的，我跟「小武」借錢。我跟他借二千元。（何時跟「小武」借錢？）隔天吧。‧‧‧。（是否曾跟「小武」約在台北火車站見面？）有。是Ａ女在網路上約「小武」，當時我跟Ｃ女、Ａ女一起在網咖，Ｃ女說要跟我們一起去台北車站，「小武」還沒到場時，「小武」有先打打電話問我們三個有誰可以做，我說有二個可以，另一個不行。我們約在台北火車站，當時「小武」在車上等我們，我們就上車。（是否記得「小武」車子的顏色？）是一台黑色的車。（你們上「小武」的車子後，坐了多久的車？）我不知道。（車上就是你、「小武」、Ａ女、Ｃ女？）是的。（你們四人到汽車旅館後發生何事？）一開始「小武」先用我的，「小武」先跟我性交後再跟Ａ女性交。Ｃ女這時在一旁看他自己的書。當「小武」跟Ａ女在性交時，我跟Ｃ女二個人在廁所內抽煙、看電視，因為旅館內的廁所有電視。（「小武」有何特徵？）沒有。他高高瘦瘦的、大約有一七０公分以上，有戴眼鏡、膚色一般，不算黑。（跟「小武」發生性行為後，有無跟「小武」以電話聯絡？）沒有。（你將「小武」的電話留在那裹？）留在手機內。（Ｃ女有無跟「小武」從事性交易？）沒有。（你跟Ａ女是一起跟「小武」發生性關係？還是分開來？）我們是分開來，不是一起的。是我先跟「小武」發生性交易，再換Ａ女。（你跟「小武」從事性交易時，Ａ女、Ｃ女在作何事？）他們二個應該是在看電視或看書。‧‧‧。（Ｃ女有無看書？）她是在看書。（「小武」跟你們發生性行為後，有無給你們錢？）有吧。（你剛不是說是跟「小武」借錢的？不是「小武」給你錢的？）「小武」沒有給我錢。我說跟人家借錢，是說到另一件事了。（跟「小武」結束性關係後，在旅館內還做何事？）吃飯，當時已經很晚了，天都黑了，詳細時間我不知道，就我們三個女生一起睡覺，在那邊住一天，「小武」則是先行離開，隔天我們睡醒後，「小武」再來戴我們三個人回去。「小武」在早上九點來戴我們離開旅館，「小武」後來就帶我們回台北火車站。（整個性交的過程「小武」有無射精？）沒有吧，「小武」沒有射精，我知道射精的意思。射精就是把你射進去吧。他跟我性交時，沒有跑出白白的東西。（「小武」有無將生殖器放到你的陰道內？）有，但「小武」沒有摸我。（是否記得汽車旅館房間的擺設？）記的，那個房間沒有什麼隔間，裏頭只有一個廁所，除了廁所，沒有什麼隔間。（發生這件事後，「小武」是否還有跟你聯絡？）沒有。‧‧‧（跟「小武」性交時，他有無帶保險套？）沒有。我知道保險套是什麼。（你確定是當日「小武」是先跟Ａ女發生性行為？）是的。」等語。(4)Ｂ女於本院審理中證稱：「（你於九十八年暑假是否有與人性交易？）有。（至今為止你曾和幾人發生過性交易，次數幾次？）三、四人。（他們的名字、綽號你是否記得？）我記得湯子包、小武、其他我不記得。（你與小武如何認識？）是因為Ａ女的關係，是Ａ女上聊天室和他聊天認識的。（你自己有無在聊天室和小武聊過天？）沒有，我有在聊天室和別人聊天過，但沒有和小武聊過，小武有打電話給我過，我不記得他的電話號碼，但我的手機裡有他的電話號碼。（你如何知道他叫做小武？）是Ａ女和我講的，我和小武有講過電話，我都叫他小武。（你如何拿到小武的電話號碼？）因為我有給Ａ女我的電話號碼，Ａ女把我的電話號碼給小武，小武打電話給我，我才知道小武的電話。‧‧‧（你們當時如何和小武約見面，是在聊天室，抑或是以電話相約？）是小武打電話約我的。（是當天約的，或是之前就已打電話約？）當天。（你們是約在何處見面？）台北車站。（在台北車站的哪一個門？）好像是北二門。（你們約的那天，除你、Ｂ女外，有無另約其他人？）有，Ｃ女。（你約Ｃ女要做什麼？）我問她要不要跟我們一起出去玩，她說好。（你們三人到台北車站後，有無與小武通電話？）有，我說我們到了，我以我的電話跟他聯絡。（你當時和小武聯絡的電話號碼是幾號？）Ｚ000000000。（〔請求提示卷內通聯記錄〕當時你在台北車站和小武聯絡時，是哪一通電話、時間為何？」時間我不太記得，是當天下午，我不記得是幾點，我不記得小武的電話號碼，當時我的手機裡有小武的電話號碼，但我後來有換電話了。（到台北車站時是幾點？）我不知道，快要接近晚上。（請求提示‧‧警詢筆錄予證人閱覽‧‧當時你供稱與小武性交易的時間是下午一、二點，與剛才所述不符？）我們當時是在旅館性交易，我忘記幾點了，我於警詢時稱下午一、二點，當時所述實在，我們當天抵達台北車站等小武時是下午，接近晚上。（小武當天如何抵達台北車站？）他開車，車子的顏色、款式、廠牌我不記得，後來他把我們載去汽車旅館，但是是何處的汽車旅館我不記得，我不知道開了多久才到，路程長短還好。（你們當天到旅館後，是住宿或休息？）住宿，有過夜。‧‧‧（小武當天有無配戴眼鏡？）沒有。（請求提示‧‧‧你曾說「小武高高瘦瘦，身高一七Ｏ以上，有戴眼鏡」，與剛才所述小武未戴眼鏡不符，有無意見？）我不記得他當時有無戴眼鏡。（小武當時的身材、體型如何？）瘦瘦高高的，沒有特殊之處，身高沒有很高。（你們到旅館後是直接開始性交易，或是有先做其他事情？）先聊天，接著先與我發生性行為，緊接著沒有休息，馬上與Ａ女發生性行為，沒有與Ｃ女發生性行為。（你與小武發生性行為時，Ａ女、Ｃ女在做什麼？）看書、聊天，他們有看到我與小武發生性行為。（小武與你發生性行為完成後，有無穿回衣服？）沒有穿回去，接著他就找Ａ女和他發生性行為。‧‧‧（小武和你們性交完之後，在旅館內有無做其他事情？）有點東西來吃，吃完後他就回去了，我們三人就在那邊過夜，隔天早上他有來找我們，載我們回台北車站。‧‧‧（你於警察局時，警察有拿照片數張給你指認誰是小武？）是。（你在指認時，警察有無說小武有可能是當中的其中一人，也有可能不在其中？）有。（〔請被告田立志起立，站立於指認室前〕你曾否見過此人？）有。（你有無與他發生過性行為、性關係或性交易？）有發生關係。（發生過幾次？）一次。（他是不是小武？）是。（你與他有無過節？）沒有。（〔提示偵卷附電話表〕這是否是警察從你電話內發現之電話號碼資料？）是。（這些電話號碼都有綽號，哪些是你有性交易過的？）小武，其他的我不記得。（你是否確定你有在98年暑假和小武以電話聯絡過？）是。（那段時間當中，你和小武有去汽車旅館發生性行為？）是。（發生性行為或性交易時，他的性器官有插入你的陰道？）有。（當時他有無射精？）沒有。（小武與Ａ女有無發生性行為？）有。（你有無看到？）有。‧‧‧（你如何得知他們有發生性行為？）因為他們在地上，我和Ｃ女在廁所。（他們在地上發生性行為？）是。（在庭之被告田立志，是否即當天與你發生性行為之小武？）是。（你很確定？）是。（你於警詢時曾稱小武當時開的車子是黑色的，當時所言是否實在？）是。（當時他開的車子顏色是黑色的？）是。（當天和小武發生性行為後，他是否有給你或Ａ女錢？）有給Ａ女。（給多少錢，是否是二千元？）是。（你分Ａ女多少錢？）我沒有拿。‧‧‧（你於偵訊時曾稱你有跟小武借二千元，又稱「小武沒有給我錢，我說跟人家借錢是說到另外一件事」，當天小武有無親手拿二千元給你？）有，我是跟他借二千元。（你有還嗎？）沒有。（你是否有從小武處拿到二千元？）是。（當天你們去旅館住宿，是誰付錢？）小武。（Ａ女、Ｂ女、Ｃ女三人當天有無付錢？）沒有。（當天與你、Ａ女發生性行為之綽號小武之人，是否即在庭之被告田立志？）對」等語。2.綜觀證人Ａ女、Ｂ女上開偵查及本院審理中證述情節，其等均證述綽號「小武」之男子於九十八年暑假期間某日，駕駛自用小客車前往臺北車站搭載伊二人與Ｃ女一同前往臺北地區某旅館，「小武」在該旅館房間內，先後與Ｂ女、Ａ女為性交行為，並交付二千元予Ａ女、Ｂ女，嗣「小武」自該旅館離去，Ａ女、Ｂ女及Ｃ女三人則留在該旅館休息住宿，「小武」則於翌日上午駕車至上開旅館繳費結帳，並搭載Ａ女、Ｂ女、Ｃ女前往臺北車站。而本件案發當時與Ａ女、Ｂ女一同前往上開旅館房間之證人Ｃ女，於偵查中亦證稱：「（是否認識Ａ女、Ｂ女？）認識。Ｂ女我的學姐，Ａ女是我的學妹。（去年暑假間是否有跟Ａ女、Ｂ女及一名男子至新莊的汽車旅館？）我只記得一點點。（當天你們如何相約？）是Ｂ女上交友網站，他跟對方要了電話，當天我跟Ａ女、Ｂ女共三人就直接來台北，Ｂ女就說要打電把對方約出來，我忘記我們跟對方約在那裹見面。（是否記得男子的綽號？）我忘記了。（是否記得後來去那裹？）我不記得了，我只記得是去汽車旅館。（你們一行人到汽車旅館發生何事？）我當天在旁邊看書。我只記得他們有在做性行為，而且叫的很大聲。（是否知道什麼是性行為？）知道，性行為就是做愛做的事。（是他們三個人一起從事性行為？還是一對一的分開做？）是分開做的，是Ｂ女先跟男子做，再來則是Ａ女；我當時人在房間內看書。（Ａ女、Ｂ女跟男子做完性行為後，男子有無給她們錢？）我不知道，但我記得當天所有的費用都是該名男子付的。（於汽車旅館待了多久？）我記得是待到隔天早上。該名男子中途有離開，到隔天早上才回來幫我們結帳，再載我們到裡面有書的網咖。（男子使用的交通工具為何？）我記得是銀色的汽車。‧‧‧（為何會跟Ａ女、Ｂ女二人一同去旅館？）我是因為一時好奇。我因為很怕那種事情，所以才沒有跟Ａ女、Ｂ女二人一樣，跟男子發生性行為。（是否記得該名男子的長相？）我不太記得了。我只記得當時見到他，他有戴眼鏡，是瘦瘦的。‧‧‧（有無其他意見或陳述？）該名男子綽號好像有一個『武』字」等語，核與證人Ａ女、Ｂ女上開證述其二人與Ｃ女在臺北車站搭乘小武駕駛之自用小客車前往旅館，由Ｂ女、Ａ女先後與綽號「小武」之男子在旅館房間內為性交易行為之情節大致相符。又依證人Ａ女於本院審理中證述其與「小武」性交易當天，是Ｂ女打電話給「小武」，伊有看過Ｂ女的手機電話簿中有「小武」的電話號碼等語，而證人Ｂ女於本院審理中亦證述伊與「小武」性交易當天有以自己的電話Ｚ000000000號與小武聯絡等語，且本件員警於Ｂ女使用之行動電話中發現「小武、Ｚ000000000」等電話號碼，有員警抄錄上開電話號碼之列印資料附於偵查卷證物袋可稽；復參以被告於警詢、偵查中供承門號Ｚ000000000行動電話是伊所有，九十八年十二月份以後伊就沒有使用等語，並稽諸偵查卷附Ｚ000000000行動電話通聯調閱查詢單，顯示該門號自九十六年二月一日申請使用等情，堪認被告於九十六年二月一日申請使用門號Ｚ000000000起至九十八年十二月間止，確有使用該門號Ｚ000000000之行動電話；再參合被告於本院審理中供述伊於九十八年間曾撥打上開電話與一位女性網友聯絡等語，佐以偵查卷附遠傳電信公司之雙向通聯紀錄表所示，被告使用之門號Ｚ000000000號行動電話與證人Ｂ女使用之門號Ｚ000000000號行動電話於九十八年八月九日、八月三十一日及九月一日，有相互通話聯絡之紀錄，雖本件證人Ａ女、Ｂ女或Ｃ女並未明確證述Ａ女、Ｂ女與綽號「小武」之男子在旅館為性交易之確切日期，亦無相關證據資料可資證明被告與Ｂ女於上述電話聯絡時即為Ａ女、Ｂ女與「小武」為性交易行為時之前後時間，但依據被告上開供證其有使用門號Ｚ000000000之行動電話與女性網友聯絡，且證人Ａ女於本院審理中證述是Ｂ女打電話給小武，Ｂ女的手機電話簿中有小武的電話號碼等語，證人Ｂ女於本院審理中亦證述伊當時有與小武電話聯絡等語，暨上開電話通聯紀錄表所示被告所使用之行動電話確有與證人Ｂ女之行動電話相互聯絡之情形，足認被告確於九十八年八月九日、八月三十一日及九月一日使用上開門號電話與證人Ｂ女聯絡，且被告與證人Ｂ女及Ａ女等人係由網路聊天室上網聊天並相約見面因而認識，被告空言辯稱伊不認識Ｂ女、Ａ女等人云云，與事實不符，洵非足採。3.證人Ａ女、Ｂ女在案發後分別於九十九年七月二十八日、九十八年九月三日至行政院衛生署基隆醫院（下稱基隆醫院）驗傷，經醫師驗傷檢查結果，發現Ａ女之陰道處女膜於四、八點鐘方向有陳舊性撕裂傷，Ｂ女之陰道處女膜有多處陳舊性撕裂傷，有基隆醫院受理疑似性侵害事件驗傷診斷書二份附於偵查卷證物袋可稽，俱徵證人Ａ女、Ｂ女、Ｃ女指證「小武」於前揭時地以性器官插入陰道之方式，先後與Ｂ女、Ａ女為性交行為等節，應信屬實。又證人Ｂ女於九十九年七月三十一日在宜蘭縣安置機構（詳細機構名稱詳九十九年度偵字第二三五七二號偵查卷第十八頁）接受員警詢問時於「指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中，指認編號六之男子即是與其性交易綽號「小武」之男子，另Ａ女於同年八月二日在臺北縣永和市安置機構接受員警詢問時於「指認犯罪嫌疑人紀錄表」附件之被指認人照片一覽表中，指認編號四之男子即是與其性交易綽號「小武」之男子，且上開Ｂ女指認編號六之男子及Ａ女指認編號四之男子均為被告本人等節，亦有上開「指認犯罪嫌疑人紀錄表」及附件被指認人照片一覽表附於偵查卷證物袋可稽，已如前述（見理由欄一(二)之說明）。復次，證人Ａ女於本院審理中證述伊指認時警察有說照片中的人有可能是「小武」，但也有說也有可能不是「小武」，當時是伊自己判斷出誰是「小武」等語，證人Ｂ女於本院審理中亦證述伊在指認時，警察有說「小武」有可能是照片當中的其中一人，也有可能不在其中等語，核與Ａ女、Ｂ女第二次警詢調查筆錄記載：「（警方提供指認犯罪嫌疑人紀錄表，共有六名指認人，犯罪嫌疑人（小武）並不一定存在於被指認人中，妳是否了解？）答：是」等語之內容相符，足徵證人Ａ女、Ｂ女上述指認程序尚無他人不當暗示、誘導情形；至證人Ａ女於本院審理中當庭指認被告時，雖一開始證稱「他是小武嗎，好像有看過被告，又好像沒有看過」等語，但Ａ女於本院審理作證時，距離本件案發之九十八年七月、八月間，前後時間相距已逾二年之久，Ａ女於審理作證時一開始無法立刻指認是否曾經見過被告之情形，自屬可能；況Ａ女於審理中透過單向玻璃指認牆觀看在法庭內之被告形貌後，仍明確指稱被告就是與伊及Ｂ女發生性交易之「小武」，伊可以確定他（指被告）就是小武等語，而證人Ｂ女於本院審理中更明確證述伊有看過在庭的被告，伊有與被告發生過性關係一次，被告是「小武」等語。又參諸被告身高一百六十五點二公分、體重六十點四公斤，有被告提出行政院衛生署樂生療養院健康管理中心體檢表影本在卷可稽，而證人Ａ女、Ｂ女、Ｃ女均係未滿十八歲之少女，其等身材顯較被告瘦小，足徵證人Ａ女、Ｂ女、Ｃ女於偵查中證述被告身材高高瘦瘦、瘦瘦等語，其等所述與被告之身材特徵大致相合，可徵Ａ女、Ｂ女指認被告就是「小武」，被告有與其等發生性交行為等節，洵堪採信。至證人Ａ女於本院審理中雖證述不記得「小武」於案發當時有沒有戴眼鏡，伊沒有印象「小武」案發當時是否有戴眼鏡等語，而Ｂ女於本院審理中先證稱「小武」案發當天沒有戴眼鏡，嗣證稱伊不記得「小武」有無戴眼鏡等語，固與證人Ａ女、Ｂ女及證人Ｃ女於偵查中證述「小武」有戴眼鏡等節不符，但因本件案發當時距審理時已逾二年之久，已如前述，實難期待Ａ女、Ｂ女現在仍能清楚記憶並描述案發當時「小武」是否確有配戴眼鏡等細節，況現在社會常有基於美觀或以眼睛視力不佳以外之原因而配戴眼鏡之情形，茲被告於本院審理中雖未配戴眼鏡，但其是否為避免遭人指認曾與Ａ女、Ｂ女為性交易行為而故意不繼續配戴眼鏡，亦非無可能，是本件不能以被告未配戴眼鏡，逕認證人Ａ女、Ｂ女指證被告即係綽號小武之網友，被告有與其等為性交易等節，為不可採，併予指明。復依證人Ａ女於本院審理中證述警察有帶伊去汽車旅館（指臺北縣新莊市○○○路一八七號「香奈爾溫泉旅館」）確認，警察帶伊去的汽車旅館，是當天「小武」帶我們去性交易的地點等節，並有香奈爾溫泉旅館現場照片及廣告資料在卷可參（附於偵查卷證物袋），堪認證人Ａ女、Ｂ女與綽號「小武」即被告為性交易之地點位在新莊市○○○路一八七號「香奈爾溫泉旅館」無訛；而上開旅館所在位置與被告住處（新莊市○○○路）、工作地點（新莊市○○○路；見證人田來有審理中證述內容）均位在新莊地區，堪認證人Ａ女指證與被告發生性交易之旅館與被告上開住處、工作地點均有地緣關係；再參酌被告前於民國九十五年六、七月間，亦係透過豆豆網路聊天室結識另名未滿十四歲之被害人，因對該被害人犯對未滿十四歲女子為性交罪，經本院以九十五年度訴字第二四五八號判處有期徒刑二年，緩刑五年確定，亦有上開刑事判決在卷可稽，足認被告前確有透過網路聊天室結識少女後，進而與少女為性交行為之惡習，益徵證人Ａ女、Ｂ女指證被告與其等為性交易行為等情，並非虛詞，堪予採信。故綜合證人Ａ女、Ｂ女、Ｃ女上開證述及Ａ女、Ｂ女於警詢、本院審理中指認被告即為綽號「小武」之網友等情節，復參合被告供述其曾使用「小武」之暱稱在網路聊天室與網友聊天，並於九十八年十二月前曾使用門號Ｚ000000000與女網友聯絡等語，且佐以通聯記錄顯示被告曾撥打上開門號電話與證人Ｂ女之行動電話相互聯絡等情，俱徵證人Ａ女、Ｂ女指證綽號「小武」之男子即被告於九十八年暑假期間某日，駕駛自用小客車自臺北車站搭載伊二人與Ｃ女一同前往旅館，被告分別與Ｂ女、Ａ女為性交行為後，給予Ａ女、Ｂ女共二千元，被告即自該旅館離去，Ａ女、Ｂ女及Ｃ女三人則留在該旅館休息過夜，被告復於翌日上午駕車至該汽車旅館結帳，並搭載Ａ女、Ｂ女、Ｃ女前往臺北車站等情，信而有徵，且上述各項補強證據均足以擔保證人Ａ女、Ｂ女、Ｃ女之指認、證述確有相當之真實。再依證人Ａ女於本院審理中證述被告當天走了之後本來有給二千元，Ｂ女將錢拿走，只分給伊五十元或一百元等語，而證人Ｂ女於本院審理中亦證述小武當天有拿二千元給伊，當天旅館住宿是小武付錢等語，證人Ｃ女於偵查中亦證述當天所有費用都是該名男子支付的等語，堪認被告於上揭時地與Ｂ女、Ａ女為性交行為後，有支付二千元與Ａ女、Ｂ女，即自上開旅館離去，Ａ女、Ｂ女分取上開二千元並與Ｃ女繼續留在上開旅館休息住宿，嗣被告於翌日上午至上開旅館繳費結帳，顯見被告與證人Ａ女、Ｂ女之性交行為係有對價之性交易行為，至為明確。4.證人Ａ女、Ｂ女於偵查及本院審理中之陳述固有部分前後略有不一或與證人Ｃ女證述案發當日經過情形稍有歧異之情形，但證人之證述究竟何者為可採，何者為不足採，法院原得本其自由心證予以斟酌取捨，非謂一有不符或歧異，即應認其全部供述均為不可採信（最高法院七十八年度台上字第一四六九號判決意旨參照）；且本件證人Ａ女、Ｂ女於偵查及本院審理中證述及證人Ｃ女於偵查中證述被告如何於事實欄所載時地如何先後與Ｂ女、Ａ為性交易行為之主要、基本情節，前後一致，且互核相符，堪認Ａ女、Ｂ女於偵、審中指證綽號「小武」之被告於事實欄所載時地與其二人為性交行為，事後並給予其等二千元等節應為真實。故依上開說明，自難以證人Ａ女、Ｂ女之陳述有部分前後略有不一或與證人Ｃ女證述有部分歧異，即遽認證人Ａ女、Ｂ女於偵查、審理中證述綽號「小武」之被告與其二人為性交易之行為等情，均非可採。是被告辯稱：本件指證的Ａ女、Ｂ女、Ｃ女，伊都不認識，也未見過，伊並未與Ａ女、Ｂ女發生性行為或性交易行為云云，應係卸責之詞，委無足採；辯護人為被告辯護稱：證人Ａ女、Ｂ女、Ｃ女之指證有諸多瑕疵，復無其他補強證據，足以證明被告確有上開性交易之犯行等語，亦非足採。至證人即被告姑母田來有於本院審理中固證述：被告在伊經營之自助餐工作約三、四年，平常自助餐是從早上八時營業到下午二時至二時三十分左右，休息到下午三時三十分再營業到晚間八時至八時三十分左右，被告上班時間與上開自助餐營業時間相同，且自助餐只休過年，週日營業半天，做到下午二時或三時；被告在自助餐工作期間，有次他請假參加出殯，此外就是過年才有休（假）；被告平常沒有辦法翹班，他上班正常等語；但稽諸證人田來有證稱：伊開庭前剛從泰國回來，看到法院寄來的開庭通知單（指傳票），伊去找被告問；被告說有在伊這邊上班，伊必須出來作證等語，足認證人田來有於審理期日到庭作證前有向被告詢問本件待證事項之情形，在無其證據足供佐證之情形下，其證述被告平日幾乎很少放假，均在自助餐工作等情是否屬實，顯非無疑；況證人田來有證述被告平日從早上八時營業到下午二時至二時三十分左右，休息到下午三時三十分再營業到晚間八時至八時三十分左右等語，已如前述，佐以被告與證人係姑姪親屬關係，衡情被告工作時間應較其他員工彈性，且證人Ａ女指證其等與被告性交易地點位在新莊地區，與被告位在新莊地區之工作地點有地緣關係，已如前述，被告仍有利用每日下午自助餐休息時間從事自己個人活動，而與證人Ａ女、Ｂ女在上開旅館為性交易行為，自屬可能，是證人田來有證述；被告平常沒有辦法翹班，他上班正常等語，尚難為被告有利之認定。另觀諸偵查卷附香奈爾溫泉旅館之住宿、休息日報表固未發現有與被告或小武相關之姓名或自用小客車登載資料，但上開住宿、休息日報表並非每筆進房均有登載房客姓名或房客所駕駛車輛之車牌號碼，且旅館人員於房客入住時是否確實查核身分資料、車牌號碼並逐一登載於上開報表，亦非無疑，且被告於案發當時所駕駛搭載Ａ女、Ｂ女及Ｃ女之自用小客車，亦有可能係承租或借用，自難由自用小客車之車籍資料或車牌號碼資料認定係被告案發當時所駕駛之車輛，況被告為避免日後被發現駕車前往上開旅館為性交易行為，亦有可能於案發當時故意未將所駕駛之車輛駛入上開旅館，故上開住宿、休息日報表，亦難據為被告有利認定之資料。5.綜上所述，被告確有於事實欄所載時地，與Ａ女、Ｂ女為性交易之行為，洵堪認定，被告否認與Ａ女、Ｂ女為性交易云云，應係卸責之詞，不足採信。本案事證明確，被告犯行洵堪認定，應依法論科。三、論罪科刑：(一)、查被告係七十一年八月出生，其於本件行為時即九十八年七、八月間暑假某日，屬十八歲以上之成年人，有被告之年籍資料在卷可稽；又證人Ａ女、Ｂ女分別係八十四年十一月、八十一年十一月出生，顯見Ａ女、Ｂ女於九十八年七、八月間分別係未滿十四歲、十六歲以上未滿十八歲之女子，亦有Ａ女、Ｂ女之年籍資料暨照片附卷可參。而由Ａ女、Ｂ女於法院審理時之穿著、特徵及稚氣之臉龐等項，一般人及被告應可輕易分辨Ａ女、Ｂ女分別係未滿十四歲、十六歲以上未滿十八歲之女子，被告對此實難諉為不知。又與未滿十六歲之女子為性交易，依刑法之規定處罰之；十八歲以上之人與十六歲以上未滿十八歲之人為性交易者，處一年以下有期徒刑、拘役或新臺幣十萬元以下罰金，兒童及少年性交易防制條例第二十二條第一項、第二項分別定有明文；本件被告與未滿十四歲之Ａ女為性交易行為，應依刑法第二百二十七條第一項規定處罰；被告與十六歲以上未滿十八歲之Ｂ女為性交易行為，則依兒童及少年性交易防制條例第二十二條第二項規定處罰。(二)、核被告與Ａ女為性交易之行為，係犯兒童及少年性交易防制條例第二十二條第一項之與未滿十六歲之人為性交易罪，應依刑法第二百二十七條第一項對於未滿十四歲之女子為性交罪處罰。又被告與Ｂ女為性交易行為，係犯兒童及少年性交易防制條例第二十二條第二項之十八歲以上之人與十六歲以上未滿十八歲之人為性交易罪。至公訴意旨原認被告與Ａ女為性交易之行為，係違反兒童及少年性交易防制條例第二十二條第一項規定，應依刑法第二百二十七條第三項規定處罰乙節，容有誤會，業經公訴檢察官於一ＯＯ年十一月八日本院審理中陳明更正被告此部分行為係犯兒童及少年性交易防制條例第二十二條第一項與未滿十六歲之人為性交易罪，應依刑法第二百二十七條第一項規定處罰等語，本院自無庸變更起訴法條，並已於審理中將此部分檢察官更正後起訴法條及罪名告知被告、辯護人。復按成年人故意對兒童及少年犯罪者，加重其刑至二分之一，但各該罪就被害人係兒童及少年已定有特別處罰規定者，不在此限，兒童及少年福利法第七十條第一項定有明文。而因刑法第二百二十七條第一項、兒童及少年性交易防制條例第二十二條之罪，係對於被害人分別為未滿十四歲、十六歲以上未滿十八歲之少年所設特別處罰之規定，依照前開規定，被告對於Ａ女、Ｂ女為性交易之行為，自不得依兒童及少年福利法第七十條第一項前段之規定加重其刑，併予敘明。被告上開所犯與未滿十六歲之人為性交易罪（此罪依刑法第二百二十七條第一項對於未滿十四歲之女子為性交罪處罰）及與十六歲以上未滿十八歲之人為性交易罪，犯意個別，行為不同，應予分論併罰。爰審酌被告與Ａ女、Ｂ女為性交易之行為，對少年Ａ女、Ｂ女之身心健康造成損害，並嚴重危害社會善良風氣，應予非難，兼衡被告之犯罪動機、目的、手段、其前犯對未滿十四歲女子為性交罪經本院科刑處罰之犯罪記錄（見卷附臺灣高等法院被告前案紀錄表），素行不佳，暨被告高中肄業之智識程度（見警詢筆錄教育程度欄記載）及其犯後否認見過Ａ女、Ｂ女等人之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，兒童及少年性交易防制條例第二十二條第一項、第二項，刑法第十一條前段、第二百二十七條第一項、第五十一條第五款，判決如主文。本案經檢察官洪國朝、林修平到庭執行職務。中華民國100年11月22日刑事第十九庭審判長法官楊志雄法官劉景宜法官陳海寧以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官楊文祥中華民國100年11月22日附錄本案論罪科刑法條全文：兒童及少年性交易防制條例第22條與未滿十六歲之人為性交易者，依刑法之規定處罰之。十八歲以上之人與十六歲以上未滿十八歲之人為性交易者，處一年以下有期徒刑、拘役或新台幣十萬元以下罰金。中華民國人民在中華民國領域外犯前二項之罪者，不問犯罪地之法律有無處罰規定，均依本條例處罰。刑法第227條對於未滿十四歲之男女為性交者，處三年以上十年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處六月以上五年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處七年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處三年以下有期徒刑。第一項、第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "楊志雄",
      "劉景宜",
      "陳海寧"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳孟勳"
    ],
    "clerks": [
      "楊文祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "田立志"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-22",
  "created_at": "2016-02-12 22:03:42",
  "updated_at": "2016-02-12 22:03:42"
}