{
  "identify": "TCD-100-聲-308-20111122-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "聲",
  "number": "308",
  "jcheck": "1",
  "reason": "停止執行",
  "content": "臺灣臺中地方法院民事裁定              100年度聲字第308號\n聲  請  人  福山宮\n法定代理人  邱美雪\n相  對  人  陳松男\n            鄭慶章\n上列當事人間聲請停止執行事件，本院裁定如下：\n    主    文\n聲請人供擔保新台幣壹佰玖拾壹萬貳仟參佰伍拾元後，本院一百\n年度司執字第八四六三九號拍賣抵押物事件，相對人鄭慶章對於\n台中市○○區○○段244、245、319-1等地號土地之強制執行程\n序，於本院一百年度重訴字第四三三號確認抵押權不存在之訴事\n件訴訟終結（判決確定或撤回）前，應暫予停止。\n聲請人其餘聲請駁回。\n    理      由\n一、本件聲請意旨略以：台中市○○區○○段244、245、319-1\n    地號土地（下稱本件244、245、319-1地號土地）乃聲請人\n    借用相對人即執行債務人陳松男之名義登記，實際上非陳松\n    男所有，乃陳松男受聲請人借名登記為本件244、245、319-\n    1地號土地所有權人後，竟與相對人即執行債權人鄭慶章通\n    謀為虛偽消費借貸意思表示，並將本件244、245、319-1地\n    號土地設定抵押權予鄭慶章，嗣鄭慶章聲請法院裁定准予拍\n    賣抵押物後（本院100年度拍字第228號），聲請法院對於本\n    件244、245、319-1地號土地強制執行（本院100年度司執字\n    第84639號），業已嚴重侵害聲請人對本件244、245、319-1\n    等地號土地之權利，且該等土地一旦經拍賣後，勢難回復原\n    狀，聲請人因而向本院民事庭提起確認抵押權不存在等之訴\n    並經本院以100年度重訴字第433號受理在案，為此聲請裁定\n    准予供擔保停止本院100年度司執字第84639號拍賣抵押物事\n    件所為之強制執行程序等語。\n二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解\n    為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之\n    訴，或對於許可強制執行之裁定提起抗告時，法院因必要情\n    形或依聲請定相當並確實之擔保，得為停止強制執行之裁定\n    ，強制執行法第18條第2項定有明文。上開法條所規定「必\n    要情形」，指若不停止執行，將發生不能或難以回復原狀之\n    損害而言。至於個案有無符合「必要情形」，則由法院依職\n    權決定之。法院於決定時，應斟酌本訴是否顯無理由，將來\n    勝訴後是否發生不能或難以回復之損害等，以決定應否裁定\n    停止執行。再按司法院大法官釋字第182號解釋文指出「…\n    抵押人對法院許可拍賣抵押物之裁定，主張有不得強制執行\n    之事由而提起訴訟時，亦得依法聲請停止執行」等語，解釋\n    理由書更進一步說明「強制執行法第十八條第一項規定：『\n    強制執行程序開始後，除法律另有規定外，不停止執行。』\n    乃防止債務人或第三人任意聲請停止執行，致執行程序難於\n    進行，債權人之債權不能早日實現。抵押權人聲請拍賣抵押\n    物，經法院為許可強制執行之裁定而據以聲請強制執行，抵\n    押人對該裁定提起抗告或依同法第十四條提起異議之訴時，\n    法院得依同法第十八條第二項為停止強制執行之裁定，抵押\n    人如以該裁定成立前實體上之事由主張該裁定不得為執行名\n    義而提起訴訟時，其情形較裁定程序為重，依『舉輕明重』\n    之法理，參考公證法第十一條第三項及非訟事件法第一百零\n    一條第二項規定，並兼顧抵押人之利益，則抵押人自得依強\n    制執行法第十八條第二項規定聲請為停止強制執行之裁定。\n    」等語，由此足見，抵押人如以許可拍賣抵押物裁定成立前\n    之實體上事由，主張該裁定有不得為執行名義情形而提起訴\n    訟時，依「舉輕明重」之法理，仍得依強制執行法第18條第\n    2項規定聲請為停止強制執行之裁定。本件聲請人以本院100\n    年度司執字第84639號拍賣抵押物之強制執行事件，抵押債\n    權人鄭慶章對於抵押債務人陳松男之抵押債權係通謀虛偽意\n    思表示，而訴請確認其間抵押債權不存在等訴訟，已經本院\n    以100年度重訴字第433號受理在案，已經本院調閱各該卷宗\n    查明。足見，聲請人係以本院100年度司執字第84639號拍賣\n    抵押物強制執行事件之執行名義（許可拍賣抵押物裁定）成\n    立前之實體上事由，主張該裁定有不得為執行名義情形而提\n    起訴訟，要無疑義；聲請人雖非本件拍賣抵押物強制執行事\n    件之執行債務人（抵押人），惟依強制執行法第18條第2項\n    規定，得聲請法院因必要情形定相當並確實之擔保而裁定停\n    止強制執行者，並不侷限於執行債務人而已，此觀上開規定\n    將「提起異議之訴」同列為得聲請裁定停止事由之一，而所\n    謂「提起異議之訴」除債務人異議之訴外，尚包括第三人異\n    議之訴在內，故凡對於強制執行之標的擁有一定權利者，若\n    因不停止執行，將發生不能或難以回復原狀之損害時，均有\n    聲請法院因必要情形定相當並確實之擔保而裁定停止強制執\n    行之價值與實益。又本件聲請人聲請停止強制執行之事由，\n    雖僅在執行債權人鄭慶章與執行債務人陳松男間生效，對於\n    其他債權人則不發生效力，惟本院100年度司執字第84639號\n    拍賣抵押物強制執行事件，迄無其他債權人聲請強制執行，\n    因此，法院仍有審酌應否裁定停止之必要性。本院基於以上\n    說明，並參酌司法院大法官釋字第182號解釋之同一法理，\n    因而認為聲請人執前開事由列執行債權人鄭慶章為相對人，\n    據以聲請定相當並確實之擔保以裁定停止對本件244、245、\n    319-1地號土地之強制執行程序，洵屬有據，應以照准；至\n    於聲請人併以執行債務人陳松男為相對人而聲請裁定停止強\n    制執行，要無實益，應予駁回。\n三、復按法院依強制執行法第18條第2項定擔保金額而准許停止\n    強制執行之裁定者，該項擔保係備供債權人因停止執行所受\n    損害之賠償，其數額應依標的物停止執行後，債權人未能即\n    時受償或利用該標的物所受之損害額，或其因另供擔保強制\n    執行所受之損害額定之，而非以標的物之價值或其債權額為\n    依據（最高法院91年台抗字第429號、91年台抗字第111號裁\n    定意旨參照）。相對人鄭慶章於該強制執行事件所主張之債\n    權額為新台幣（下同）8,826,231元；而聲請人據以停止強\n    制執行之標的即系爭244、245、319-1地號土地目前於該強\n    制執行事件僅進行至鑑價階段，其鑑定價格分別為4,613,00\n    0元、5,232,000元、815,000元，以上總計10,660,000元，\n    已高於相對人鄭慶章所主張之執行債權額，有本件244、245\n    及319-1地號土地之估價函附於執行卷可證，已據本院調閱\n    該執行卷宗查明。又聲請人所提起之確認抵押權不存在等訴\n    訟，核屬得上訴第三審法院之事件，參照各級法院辦案期限\n    實施要點第2條規定，民事通常程序第一審審判案件期限1年\n    4個月、民事第二審審判案件期限2年，民事第三審審判案件\n    期限1年，以上合計共4年4個月，故聲請人所提起之確認抵\n    押權不存在訴訟定讞所需進行期間推定為4年4個月。本院綜\n    合上情，並參酌民法第203條法定利率之規定，因而認為聲\n    請人聲請裁定停止相對人鄭慶章對本件244、245及319-1地\n    號土地之強制執行程序，其所應供之擔保金額以1,912,350\n    元為適當【計算式：0000000元×5%×（4＋4/12）=0000000\n    元，元以上四捨五入】，爰裁定如主文第一項所示；至於聲\n    請人其餘聲請（包括以執行債務人為相對人等）部分，尚乏\n    依據，應予駁回。\n四、又有停止執行之事由者，除執行障礙之事由外，僅於該事由\n    有關之債權人與債務人間發生效力，對於程序中其他債權人\n    不生效力。因此，本件雖准聲請人供適當擔保金額後停止相\n    對人鄭慶章對本件244、245及319-1地號土地之強制執行程\n    序，但執行法院將來仍得依其他聲請強制執行債權人之聲請\n    繼續執行，或對其他執行標的強制執行，併此敘明。\n五、依強制執行法第18條第2項裁定如主文。\n中    華    民    國    100    年    11    月    22   日\n                  民事第四庭    法  官  王永春\n正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新台幣1,000元。\n中    華    民    國    100    年    11    月    22   日\n                                書記官  趙振燕",
  "structure": {
    "main": "聲請人供擔保新台幣壹佰玖拾壹萬貳仟參佰伍拾元後，本院一百\n年度司執字第八四六三九號拍賣抵押物事件，相對人鄭慶章對於\n台中市○○區○○段244、245、319-1等地號土地之強制執行程\n序，於本院一百年度重訴字第四三三號確認抵押權不存在之訴事\n件訴訟終結（判決確定或撤回）前，應暫予停止。\n聲請人其餘聲請駁回。",
    "reason": "一、本件聲請意旨略以：台中市○○區○○段244、245、319-1\n    地號土地（下稱本件244、245、319-1地號土地）乃聲請人\n    借用相對人即執行債務人陳松男之名義登記，實際上非陳松\n    男所有，乃陳松男受聲請人借名登記為本件244、245、319-\n    1地號土地所有權人後，竟與相對人即執行債權人鄭慶章通\n    謀為虛偽消費借貸意思表示，並將本件244、245、319-1地\n    號土地設定抵押權予鄭慶章，嗣鄭慶章聲請法院裁定准予拍\n    賣抵押物後（本院100年度拍字第228號），聲請法院對於本\n    件244、245、319-1地號土地強制執行（本院100年度司執字\n    第84639號），業已嚴重侵害聲請人對本件244、245、319-1\n    等地號土地之權利，且該等土地一旦經拍賣後，勢難回復原\n    狀，聲請人因而向本院民事庭提起確認抵押權不存在等之訴\n    並經本院以100年度重訴字第433號受理在案，為此聲請裁定\n    准予供擔保停止本院100年度司執字第84639號拍賣抵押物事\n    件所為之強制執行程序等語。\n二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解\n    為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之\n    訴，或對於許可強制執行之裁定提起抗告時，法院因必要情\n    形或依聲請定相當並確實之擔保，得為停止強制執行之裁定\n    ，強制執行法第18條第2項定有明文。上開法條所規定「必\n    要情形」，指若不停止執行，將發生不能或難以回復原狀之\n    損害而言。至於個案有無符合「必要情形」，則由法院依職\n    權決定之。法院於決定時，應斟酌本訴是否顯無理由，將來\n    勝訴後是否發生不能或難以回復之損害等，以決定應否裁定\n    停止執行。再按司法院大法官釋字第182號解釋文指出「…\n    抵押人對法院許可拍賣抵押物之裁定，主張有不得強制執行\n    之事由而提起訴訟時，亦得依法聲請停止執行」等語，解釋\n    理由書更進一步說明「強制執行法第十八條第一項規定：『\n    強制執行程序開始後，除法律另有規定外，不停止執行。』\n    乃防止債務人或第三人任意聲請停止執行，致執行程序難於\n    進行，債權人之債權不能早日實現。抵押權人聲請拍賣抵押\n    物，經法院為許可強制執行之裁定而據以聲請強制執行，抵\n    押人對該裁定提起抗告或依同法第十四條提起異議之訴時，\n    法院得依同法第十八條第二項為停止強制執行之裁定，抵押\n    人如以該裁定成立前實體上之事由主張該裁定不得為執行名\n    義而提起訴訟時，其情形較裁定程序為重，依『舉輕明重』\n    之法理，參考公證法第十一條第三項及非訟事件法第一百零\n    一條第二項規定，並兼顧抵押人之利益，則抵押人自得依強\n    制執行法第十八條第二項規定聲請為停止強制執行之裁定。\n    」等語，由此足見，抵押人如以許可拍賣抵押物裁定成立前\n    之實體上事由，主張該裁定有不得為執行名義情形而提起訴\n    訟時，依「舉輕明重」之法理，仍得依強制執行法第18條第\n    2項規定聲請為停止強制執行之裁定。本件聲請人以本院100\n    年度司執字第84639號拍賣抵押物之強制執行事件，抵押債\n    權人鄭慶章對於抵押債務人陳松男之抵押債權係通謀虛偽意\n    思表示，而訴請確認其間抵押債權不存在等訴訟，已經本院\n    以100年度重訴字第433號受理在案，已經本院調閱各該卷宗\n    查明。足見，聲請人係以本院100年度司執字第84639號拍賣\n    抵押物強制執行事件之執行名義（許可拍賣抵押物裁定）成\n    立前之實體上事由，主張該裁定有不得為執行名義情形而提\n    起訴訟，要無疑義；聲請人雖非本件拍賣抵押物強制執行事\n    件之執行債務人（抵押人），惟依強制執行法第18條第2項\n    規定，得聲請法院因必要情形定相當並確實之擔保而裁定停\n    止強制執行者，並不侷限於執行債務人而已，此觀上開規定\n    將「提起異議之訴」同列為得聲請裁定停止事由之一，而所\n    謂「提起異議之訴」除債務人異議之訴外，尚包括第三人異\n    議之訴在內，故凡對於強制執行之標的擁有一定權利者，若\n    因不停止執行，將發生不能或難以回復原狀之損害時，均有\n    聲請法院因必要情形定相當並確實之擔保而裁定停止強制執\n    行之價值與實益。又本件聲請人聲請停止強制執行之事由，\n    雖僅在執行債權人鄭慶章與執行債務人陳松男間生效，對於\n    其他債權人則不發生效力，惟本院100年度司執字第84639號\n    拍賣抵押物強制執行事件，迄無其他債權人聲請強制執行，\n    因此，法院仍有審酌應否裁定停止之必要性。本院基於以上\n    說明，並參酌司法院大法官釋字第182號解釋之同一法理，\n    因而認為聲請人執前開事由列執行債權人鄭慶章為相對人，\n    據以聲請定相當並確實之擔保以裁定停止對本件244、245、\n    319-1地號土地之強制執行程序，洵屬有據，應以照准；至\n    於聲請人併以執行債務人陳松男為相對人而聲請裁定停止強\n    制執行，要無實益，應予駁回。\n三、復按法院依強制執行法第18條第2項定擔保金額而准許停止\n    強制執行之裁定者，該項擔保係備供債權人因停止執行所受\n    損害之賠償，其數額應依標的物停止執行後，債權人未能即\n    時受償或利用該標的物所受之損害額，或其因另供擔保強制\n    執行所受之損害額定之，而非以標的物之價值或其債權額為\n    依據（最高法院91年台抗字第429號、91年台抗字第111號裁\n    定意旨參照）。相對人鄭慶章於該強制執行事件所主張之債\n    權額為新台幣（下同）8,826,231元；而聲請人據以停止強\n    制執行之標的即系爭244、245、319-1地號土地目前於該強\n    制執行事件僅進行至鑑價階段，其鑑定價格分別為4,613,00\n    0元、5,232,000元、815,000元，以上總計10,660,000元，\n    已高於相對人鄭慶章所主張之執行債權額，有本件244、245\n    及319-1地號土地之估價函附於執行卷可證，已據本院調閱\n    該執行卷宗查明。又聲請人所提起之確認抵押權不存在等訴\n    訟，核屬得上訴第三審法院之事件，參照各級法院辦案期限\n    實施要點第2條規定，民事通常程序第一審審判案件期限1年\n    4個月、民事第二審審判案件期限2年，民事第三審審判案件\n    期限1年，以上合計共4年4個月，故聲請人所提起之確認抵\n    押權不存在訴訟定讞所需進行期間推定為4年4個月。本院綜\n    合上情，並參酌民法第203條法定利率之規定，因而認為聲\n    請人聲請裁定停止相對人鄭慶章對本件244、245及319-1地\n    號土地之強制執行程序，其所應供之擔保金額以1,912,350\n    元為適當【計算式：0000000元×5%×（4＋4/12）=0000000\n    元，元以上四捨五入】，爰裁定如主文第一項所示；至於聲\n    請人其餘聲請（包括以執行債務人為相對人等）部分，尚乏\n    依據，應予駁回。\n四、又有停止執行之事由者，除執行障礙之事由外，僅於該事由\n    有關之債權人與債務人間發生效力，對於程序中其他債權人\n    不生效力。因此，本件雖准聲請人供適當擔保金額後停止相\n    對人鄭慶章對本件244、245及319-1地號土地之強制執行程\n    序，但執行法院將來仍得依其他聲請強制執行債權人之聲請\n    繼續執行，或對其他執行標的強制執行，併此敘明。\n五、依強制執行法第18條第2項裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定100年度聲字第308號聲請人福山宮法定代理人邱美雪相對人陳松男鄭慶章上列當事人間聲請停止執行事件，本院裁定如下：主文聲請人供擔保新台幣壹佰玖拾壹萬貳仟參佰伍拾元後，本院一百年度司執字第八四六三九號拍賣抵押物事件，相對人鄭慶章對於台中市○○區○○段244、245、319-1等地號土地之強制執行程序，於本院一百年度重訴字第四三三號確認抵押權不存在之訴事件訴訟終結（判決確定或撤回）前，應暫予停止。聲請人其餘聲請駁回。理由一、本件聲請意旨略以：台中市○○區○○段244、245、319-1地號土地（下稱本件244、245、319-1地號土地）乃聲請人借用相對人即執行債務人陳松男之名義登記，實際上非陳松男所有，乃陳松男受聲請人借名登記為本件244、245、319-1地號土地所有權人後，竟與相對人即執行債權人鄭慶章通謀為虛偽消費借貸意思表示，並將本件244、245、319-1地號土地設定抵押權予鄭慶章，嗣鄭慶章聲請法院裁定准予拍賣抵押物後（本院100年度拍字第228號），聲請法院對於本件244、245、319-1地號土地強制執行（本院100年度司執字第84639號），業已嚴重侵害聲請人對本件244、245、319-1等地號土地之權利，且該等土地一旦經拍賣後，勢難回復原狀，聲請人因而向本院民事庭提起確認抵押權不存在等之訴並經本院以100年度重訴字第433號受理在案，為此聲請裁定准予供擔保停止本院100年度司執字第84639號拍賣抵押物事件所為之強制執行程序等語。二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告時，法院因必要情形或依聲請定相當並確實之擔保，得為停止強制執行之裁定，強制執行法第18條第2項定有明文。上開法條所規定「必要情形」，指若不停止執行，將發生不能或難以回復原狀之損害而言。至於個案有無符合「必要情形」，則由法院依職權決定之。法院於決定時，應斟酌本訴是否顯無理由，將來勝訴後是否發生不能或難以回復之損害等，以決定應否裁定停止執行。再按司法院大法官釋字第182號解釋文指出「…抵押人對法院許可拍賣抵押物之裁定，主張有不得強制執行之事由而提起訴訟時，亦得依法聲請停止執行」等語，解釋理由書更進一步說明「強制執行法第十八條第一項規定：『強制執行程序開始後，除法律另有規定外，不停止執行。』乃防止債務人或第三人任意聲請停止執行，致執行程序難於進行，債權人之債權不能早日實現。抵押權人聲請拍賣抵押物，經法院為許可強制執行之裁定而據以聲請強制執行，抵押人對該裁定提起抗告或依同法第十四條提起異議之訴時，法院得依同法第十八條第二項為停止強制執行之裁定，抵押人如以該裁定成立前實體上之事由主張該裁定不得為執行名義而提起訴訟時，其情形較裁定程序為重，依『舉輕明重』之法理，參考公證法第十一條第三項及非訟事件法第一百零一條第二項規定，並兼顧抵押人之利益，則抵押人自得依強制執行法第十八條第二項規定聲請為停止強制執行之裁定。」等語，由此足見，抵押人如以許可拍賣抵押物裁定成立前之實體上事由，主張該裁定有不得為執行名義情形而提起訴訟時，依「舉輕明重」之法理，仍得依強制執行法第18條第2項規定聲請為停止強制執行之裁定。本件聲請人以本院100年度司執字第84639號拍賣抵押物之強制執行事件，抵押債權人鄭慶章對於抵押債務人陳松男之抵押債權係通謀虛偽意思表示，而訴請確認其間抵押債權不存在等訴訟，已經本院以100年度重訴字第433號受理在案，已經本院調閱各該卷宗查明。足見，聲請人係以本院100年度司執字第84639號拍賣抵押物強制執行事件之執行名義（許可拍賣抵押物裁定）成立前之實體上事由，主張該裁定有不得為執行名義情形而提起訴訟，要無疑義；聲請人雖非本件拍賣抵押物強制執行事件之執行債務人（抵押人），惟依強制執行法第18條第2項規定，得聲請法院因必要情形定相當並確實之擔保而裁定停止強制執行者，並不侷限於執行債務人而已，此觀上開規定將「提起異議之訴」同列為得聲請裁定停止事由之一，而所謂「提起異議之訴」除債務人異議之訴外，尚包括第三人異議之訴在內，故凡對於強制執行之標的擁有一定權利者，若因不停止執行，將發生不能或難以回復原狀之損害時，均有聲請法院因必要情形定相當並確實之擔保而裁定停止強制執行之價值與實益。又本件聲請人聲請停止強制執行之事由，雖僅在執行債權人鄭慶章與執行債務人陳松男間生效，對於其他債權人則不發生效力，惟本院100年度司執字第84639號拍賣抵押物強制執行事件，迄無其他債權人聲請強制執行，因此，法院仍有審酌應否裁定停止之必要性。本院基於以上說明，並參酌司法院大法官釋字第182號解釋之同一法理，因而認為聲請人執前開事由列執行債權人鄭慶章為相對人，據以聲請定相當並確實之擔保以裁定停止對本件244、245、319-1地號土地之強制執行程序，洵屬有據，應以照准；至於聲請人併以執行債務人陳松男為相對人而聲請裁定停止強制執行，要無實益，應予駁回。三、復按法院依強制執行法第18條第2項定擔保金額而准許停止強制執行之裁定者，該項擔保係備供債權人因停止執行所受損害之賠償，其數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之損害額，或其因另供擔保強制執行所受之損害額定之，而非以標的物之價值或其債權額為依據（最高法院91年台抗字第429號、91年台抗字第111號裁定意旨參照）。相對人鄭慶章於該強制執行事件所主張之債權額為新台幣（下同）8,826,231元；而聲請人據以停止強制執行之標的即系爭244、245、319-1地號土地目前於該強制執行事件僅進行至鑑價階段，其鑑定價格分別為4,613,000元、5,232,000元、815,000元，以上總計10,660,000元，已高於相對人鄭慶章所主張之執行債權額，有本件244、245及319-1地號土地之估價函附於執行卷可證，已據本院調閱該執行卷宗查明。又聲請人所提起之確認抵押權不存在等訴訟，核屬得上訴第三審法院之事件，參照各級法院辦案期限實施要點第2條規定，民事通常程序第一審審判案件期限1年4個月、民事第二審審判案件期限2年，民事第三審審判案件期限1年，以上合計共4年4個月，故聲請人所提起之確認抵押權不存在訴訟定讞所需進行期間推定為4年4個月。本院綜合上情，並參酌民法第203條法定利率之規定，因而認為聲請人聲請裁定停止相對人鄭慶章對本件244、245及319-1地號土地之強制執行程序，其所應供之擔保金額以1,912,350元為適當【計算式：0000000元×5%×（4＋4/12）=0000000元，元以上四捨五入】，爰裁定如主文第一項所示；至於聲請人其餘聲請（包括以執行債務人為相對人等）部分，尚乏依據，應予駁回。四、又有停止執行之事由者，除執行障礙之事由外，僅於該事由有關之債權人與債務人間發生效力，對於程序中其他債權人不生效力。因此，本件雖准聲請人供適當擔保金額後停止相對人鄭慶章對本件244、245及319-1地號土地之強制執行程序，但執行法院將來仍得依其他聲請強制執行債權人之聲請繼續執行，或對其他執行標的強制執行，併此敘明。五、依強制執行法第18條第2項裁定如主文。中華民國100年11月22日民事第四庭法官王永春正本係照原本作成。如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新台幣1,000元。中華民國100年11月22日書記官趙振燕",
  "characters": {
    "judges": [
      "王永春"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "福山宮"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-22",
  "created_at": "2016-02-12 21:47:02",
  "updated_at": "2016-02-12 21:47:02"
}