{
  "identify": "TNH-100-上易-99-20111122-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "上易",
  "number": "99",
  "jcheck": "1",
  "reason": "確認抵押債權不存在等",
  "content": "臺灣高等法院臺南分院民事判決  100年度上易字第99號\n上  訴  人  陳榮螳\n訴訟代理人  羅振宏  律師\n被 上訴 人  侯素卿\n訴訟代理人  張巧妍  律師\n上列當事人間請求確認抵押債權不存在等事件，上訴人對於中華\n民國100年3月31日臺灣嘉義地方法院第一審判決（100年度訴字\n第39號）提起上訴，本院於100年11月8日言詞辯論終結，判決如\n下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實與理由\n一、被上訴人主張，伊所有坐落嘉義縣中埔鄉○○段607地號權\n    利範圍7184分之175及同段第155建號建物（即門牌號碼同鄉\n    ○○村○○路63巷54號），於99年9月間，設定本金最高限\n    額新台幣（下同）72萬元抵押權予上訴人，擔保伊對上訴人\n    之借款、票據所生債務，惟上訴人未交付款項予被上訴人，\n    系爭房地上所設定之抵押權因債權不存在，抵押權即失其從\n    屬性，該項設定妨礙被上訴人對該房地所有權之行使，且上\n    訴人曾執本票一紙，於99年12月29日，向原審法院聲請裁定\n    拍賣系爭房地，伊法律上地位有不安狀態，爰依民法第767\n    條規定，訴請確認上訴人之系爭抵押權所擔保之債權不存在\n    ，上訴人應將系爭抵押權登記塗銷等語。\n二、上訴人則以，系爭抵押權，係因被上訴人之夫黃永賢向伊借\n    款60餘萬元而設定，黃永賢已收受款項，且交付本票予上訴\n    人，本票係無因證券，伊不負證明交付原因之責，被上訴人\n    否認債權存在，主張係其夫向其簽賭之賭資，應負舉證之責\n    等語，資為抗辯。\n三、原審為被上訴人勝訴判決，確認上訴人就被上訴人所有系爭\n    房地所設定之系爭抵押權所擔保之債權不存在，上訴人應將\n    上開抵押權登記塗銷。上訴人不服提起上訴，聲明：原判決\n    廢棄，被上訴人在第一審之訴駁回。被上訴人則答辯聲明：\n    上訴駁回。\n四、本件上訴人主張系爭房地為其所有，經嘉義縣水上地政事務\n    所於99年9月2日辦理系爭抵押權登記完畢，權利人係上訴人\n    ，債務人及義務人為被上訴人，擔保範圍為本金最高限額72\n    萬元之事實，有土地建物登記謄本可按（原審卷第8至10頁\n    ），堪信為真實。茲被上訴人主張，系爭抵押權係擔保借款\n    與票款債務而設定，上訴人未交付款項，抵押權失其從屬性\n    ，應予塗銷等語，上訴人則否認其主張，並以上開情詞置辯\n    ，是本件應審究者，乃上訴人有無交付借款與被上訴人之夫\n    黃永賢？查：\n  (一)按確認法律關係不存在之訴，如被告主張其法律關係存在時\n    ，應由被告負舉證之責，最高法院42年台上字第170號判例\n    可資參照。本件被上訴人起訴否認與上訴人間有借貸關係存\n    在，上訴人既主張其與被上訴人之夫黃永賢有借貸關係存在\n    ，依上說明，即應由上訴人就借貸關係存在之事實負證明之\n    責。\n  (二)又本票為無因證券，本票之債權人就取得本票之原因，固不\n    負證明之責，惟執票人既主張本票係發票人為向伊借款而簽\n    發交付，若發票人抗辯其未收受借款，消費借貸未成立，則\n    就借款之已交付事實，應由執票人負舉證之責（最高法院73\n    年1月10日第一次民事庭決議參照）。查：被上訴人因否認\n    其曾負欠上訴人債務，上訴人乃持該本票主張，係被上訴人\n    之夫向伊借款而簽發，上訴人則抗辯該本票係其夫向上訴人\n    簽賭後簽發，伊或亡夫並未取得借款等語，依被上訴人之抗\n    辯意旨，係抗辯其夫未收受借款，依上引決議，仍應由執票\n    人之上訴人就消費借貸成立之事實負舉證之責。\n  (三)上訴人主張本件應由被上訴人就系爭本票係因賭債而簽發一\n    節負舉證之責，尚非可採。又上訴人提出之被上訴人對上訴\n    人聲請拍賣抵押物裁定之聲明異議狀（原審卷第31頁），依\n    該異議狀記載：「該等抵押權設定係針對先夫黃永賢向抵押\n    權人陳榮螳簽賭積欠之款項而來，抵押權人並未借貸予先夫\n    或異議人任何款項。」等語。依其意旨，仍係否認被上訴人\n    或其夫黃永賢與上訴人間有借貸關係存在。上訴人所謂：「\n    被上訴人已自認黃永賢向其借款」云云，尚有誤會，並無可\n    採。\n  (四)上訴人既應就其借貸與黃永賢款項之事實，負舉證之責，已\n    如上述，則應再審究者，乃上訴人所舉事證是否堪以採認：\n    (1)上訴人於原審提出其存摺節本（原審卷第95頁），主張於\n      99年8月11日曾提領現金800,000元，證明其已一次交付60\n      餘萬元予黃永賢。此為被上訴人所否認，查該金額與其主\n      張之債權金額不符，且上訴人自承從事汽車商行，金錢往\n      來交易頗多，則其提領款項用途甚多，無從據以認定該筆\n      款項係交付與黃永賢者。況查該本票之發票日係99年8月\n      31日，到期日則為同年9月7日，均與其提領款項之日不符\n      ，若如其主張係99年8月11日借款，豈有可能借期如此短\n      之理，若如其於原審之主張，系爭本票係黃永賢借款到期\n      不能清償，乃要求被上訴人共同承擔債務，被上訴人開立\n      該本票係作為承擔之憑證（原審卷第50頁），亦與上開存\n      摺提領款項之時間密接，與一般大額借款之借期通常為數\n      月或半年、一年以上者不同，是上開存摺之提款記載無從\n      據以為其有利之認定。\n    (2)又原審法官審理期間，曾訊問上訴人有無其他證據足資證\n      明系爭借款之收受交付，當時其訴訟代理人答稱：「沒有\n      其他事證，當時是以現金交付的」（原審卷第80頁），則\n      其於本院雖聲請訊問證人呂柏賢、呂冠宏、林志為證，\n      各該證人於本院固證稱，在上訴人家中聽到上訴人說被上\n      訴人向上訴人借錢等語，呂冠宏更證稱：「有看到上訴人\n      拿一個黃紙袋給黃永賢，黃永賢有拿30萬元出來算」等語\n      ，惟查此二位證人，自陳其等均在上訴人處學習中古車買\n      賣，且兼有介紹買賣而抽取傭金，其等與上訴人間有密切\n      交誼，兼以黃永賢已死亡無法與其等對質，又苟若呂冠宏\n      確於上訴人交付現款予黃永賢時在場，此等如此有力之證\n      人豈有不於原審法官闡明有何證據調查時，即時聲請訊問\n      ？再者，上訴人從事汽車買賣多年，金錢往來甚多，茍黃\n      永賢向其借款60萬元，金額非小，何以於交付時未立下任\n      何借據或本票作為憑證，與一般民間借款之常習不符；又\n      上開二位證人所述，主要係聽聞自上訴人之陳述，而呂冠\n      宏所述曾親自目賭黃永賢數錢約30萬元云云，其所述既未\n      明確日期，且金額亦與上訴人主張之數額有相當差距，亦\n      無可資為上訴人有利之認定，至於林志於本院所為證言\n      ，核屬其與上訴人間汽車買賣介紹之傭金收取，均無足為\n      上訴人與黃永賢間有金錢借貸之證明。\n    (3)綜上，上訴人主張，其已交付借款60餘萬元予黃永賢一節\n      ，為不可採。\n  (五)上訴人既主張系爭抵押權所擔保之債權已於99年9月7日到期\n    ，於99年12月29日聲請原審法院准許拍賣抵押物，已據原審\n    調取該院99年度司拍字第280號卷宗查明，則系爭最高限額\n    抵押權所擔保之債權已於被上訴人100年1月12日起訴時即告\n    確定，系爭抵押權之從屬性即與普通債權相同。上訴人既查\n    無系爭抵押權所擔保720,000元在內之600,000元消費借貸債\n    權存在，兩造間既已因本件爭執而涉訟，足見有終止雙方間\n    往來交易之意，兩造間將來亦確定不再發生債權，依抵押權\n    之從屬性，系爭原抵押人之被上訴人主張得請求抵押權人之\n    上訴人塗銷系爭抵押權之設定登記，核屬有據。\n五、從而，被上訴人依民法第767條之規定，訴請確認上訴人就\n    系爭抵押權所擔保之債權不存在，並命上訴人塗銷系爭抵押\n    權登記，為有理由，應予准許。原審判決於法並無不合。上\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\n    回其上訴。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核\n    與本件判決結果不生影響，不予一一論述，併予敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條，判決如主文。\n中    華    民    國   100    年    11    月    22    日\n                  民事第四庭    審判長法  官  吳上康\n                                      法  官  蔡勝雄\n                                      法  官  王浦傑\n上為正本係照原本作成。\n不得上訴。\n中    華    民    國   100    年    11    月    23    日\n                                      書記官  李淑華",
  "structure": {
  },
  "search": "臺灣高等法院臺南分院民事判決100年度上易字第99號上訴人陳榮螳訴訟代理人羅振宏律師被上訴人侯素卿訴訟代理人張巧妍律師上列當事人間請求確認抵押債權不存在等事件，上訴人對於中華民國100年3月31日臺灣嘉義地方法院第一審判決（100年度訴字第39號）提起上訴，本院於100年11月8日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實與理由一、被上訴人主張，伊所有坐落嘉義縣中埔鄉○○段607地號權利範圍7184分之175及同段第155建號建物（即門牌號碼同鄉○○村○○路63巷54號），於99年9月間，設定本金最高限額新台幣（下同）72萬元抵押權予上訴人，擔保伊對上訴人之借款、票據所生債務，惟上訴人未交付款項予被上訴人，系爭房地上所設定之抵押權因債權不存在，抵押權即失其從屬性，該項設定妨礙被上訴人對該房地所有權之行使，且上訴人曾執本票一紙，於99年12月29日，向原審法院聲請裁定拍賣系爭房地，伊法律上地位有不安狀態，爰依民法第767條規定，訴請確認上訴人之系爭抵押權所擔保之債權不存在，上訴人應將系爭抵押權登記塗銷等語。二、上訴人則以，系爭抵押權，係因被上訴人之夫黃永賢向伊借款60餘萬元而設定，黃永賢已收受款項，且交付本票予上訴人，本票係無因證券，伊不負證明交付原因之責，被上訴人否認債權存在，主張係其夫向其簽賭之賭資，應負舉證之責等語，資為抗辯。三、原審為被上訴人勝訴判決，確認上訴人就被上訴人所有系爭房地所設定之系爭抵押權所擔保之債權不存在，上訴人應將上開抵押權登記塗銷。上訴人不服提起上訴，聲明：原判決廢棄，被上訴人在第一審之訴駁回。被上訴人則答辯聲明：上訴駁回。四、本件上訴人主張系爭房地為其所有，經嘉義縣水上地政事務所於99年9月2日辦理系爭抵押權登記完畢，權利人係上訴人，債務人及義務人為被上訴人，擔保範圍為本金最高限額72萬元之事實，有土地建物登記謄本可按（原審卷第8至10頁），堪信為真實。茲被上訴人主張，系爭抵押權係擔保借款與票款債務而設定，上訴人未交付款項，抵押權失其從屬性，應予塗銷等語，上訴人則否認其主張，並以上開情詞置辯，是本件應審究者，乃上訴人有無交付借款與被上訴人之夫黃永賢？查：(一)按確認法律關係不存在之訴，如被告主張其法律關係存在時，應由被告負舉證之責，最高法院42年台上字第170號判例可資參照。本件被上訴人起訴否認與上訴人間有借貸關係存在，上訴人既主張其與被上訴人之夫黃永賢有借貸關係存在，依上說明，即應由上訴人就借貸關係存在之事實負證明之責。(二)又本票為無因證券，本票之債權人就取得本票之原因，固不負證明之責，惟執票人既主張本票係發票人為向伊借款而簽發交付，若發票人抗辯其未收受借款，消費借貸未成立，則就借款之已交付事實，應由執票人負舉證之責（最高法院73年1月10日第一次民事庭決議參照）。查：被上訴人因否認其曾負欠上訴人債務，上訴人乃持該本票主張，係被上訴人之夫向伊借款而簽發，上訴人則抗辯該本票係其夫向上訴人簽賭後簽發，伊或亡夫並未取得借款等語，依被上訴人之抗辯意旨，係抗辯其夫未收受借款，依上引決議，仍應由執票人之上訴人就消費借貸成立之事實負舉證之責。(三)上訴人主張本件應由被上訴人就系爭本票係因賭債而簽發一節負舉證之責，尚非可採。又上訴人提出之被上訴人對上訴人聲請拍賣抵押物裁定之聲明異議狀（原審卷第31頁），依該異議狀記載：「該等抵押權設定係針對先夫黃永賢向抵押權人陳榮螳簽賭積欠之款項而來，抵押權人並未借貸予先夫或異議人任何款項。」等語。依其意旨，仍係否認被上訴人或其夫黃永賢與上訴人間有借貸關係存在。上訴人所謂：「被上訴人已自認黃永賢向其借款」云云，尚有誤會，並無可採。(四)上訴人既應就其借貸與黃永賢款項之事實，負舉證之責，已如上述，則應再審究者，乃上訴人所舉事證是否堪以採認：(1)上訴人於原審提出其存摺節本（原審卷第95頁），主張於99年8月11日曾提領現金800,000元，證明其已一次交付60餘萬元予黃永賢。此為被上訴人所否認，查該金額與其主張之債權金額不符，且上訴人自承從事汽車商行，金錢往來交易頗多，則其提領款項用途甚多，無從據以認定該筆款項係交付與黃永賢者。況查該本票之發票日係99年8月31日，到期日則為同年9月7日，均與其提領款項之日不符，若如其主張係99年8月11日借款，豈有可能借期如此短之理，若如其於原審之主張，系爭本票係黃永賢借款到期不能清償，乃要求被上訴人共同承擔債務，被上訴人開立該本票係作為承擔之憑證（原審卷第50頁），亦與上開存摺提領款項之時間密接，與一般大額借款之借期通常為數月或半年、一年以上者不同，是上開存摺之提款記載無從據以為其有利之認定。(2)又原審法官審理期間，曾訊問上訴人有無其他證據足資證明系爭借款之收受交付，當時其訴訟代理人答稱：「沒有其他事證，當時是以現金交付的」（原審卷第80頁），則其於本院雖聲請訊問證人呂柏賢、呂冠宏、林志為證，各該證人於本院固證稱，在上訴人家中聽到上訴人說被上訴人向上訴人借錢等語，呂冠宏更證稱：「有看到上訴人拿一個黃紙袋給黃永賢，黃永賢有拿30萬元出來算」等語，惟查此二位證人，自陳其等均在上訴人處學習中古車買賣，且兼有介紹買賣而抽取傭金，其等與上訴人間有密切交誼，兼以黃永賢已死亡無法與其等對質，又苟若呂冠宏確於上訴人交付現款予黃永賢時在場，此等如此有力之證人豈有不於原審法官闡明有何證據調查時，即時聲請訊問？再者，上訴人從事汽車買賣多年，金錢往來甚多，茍黃永賢向其借款60萬元，金額非小，何以於交付時未立下任何借據或本票作為憑證，與一般民間借款之常習不符；又上開二位證人所述，主要係聽聞自上訴人之陳述，而呂冠宏所述曾親自目賭黃永賢數錢約30萬元云云，其所述既未明確日期，且金額亦與上訴人主張之數額有相當差距，亦無可資為上訴人有利之認定，至於林志於本院所為證言，核屬其與上訴人間汽車買賣介紹之傭金收取，均無足為上訴人與黃永賢間有金錢借貸之證明。(3)綜上，上訴人主張，其已交付借款60餘萬元予黃永賢一節，為不可採。(五)上訴人既主張系爭抵押權所擔保之債權已於99年9月7日到期，於99年12月29日聲請原審法院准許拍賣抵押物，已據原審調取該院99年度司拍字第280號卷宗查明，則系爭最高限額抵押權所擔保之債權已於被上訴人100年1月12日起訴時即告確定，系爭抵押權之從屬性即與普通債權相同。上訴人既查無系爭抵押權所擔保720,000元在內之600,000元消費借貸債權存在，兩造間既已因本件爭執而涉訟，足見有終止雙方間往來交易之意，兩造間將來亦確定不再發生債權，依抵押權之從屬性，系爭原抵押人之被上訴人主張得請求抵押權人之上訴人塗銷系爭抵押權之設定登記，核屬有據。五、從而，被上訴人依民法第767條之規定，訴請確認上訴人就系爭抵押權所擔保之債權不存在，並命上訴人塗銷系爭抵押權登記，為有理由，應予准許。原審判決於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核與本件判決結果不生影響，不予一一論述，併予敘明。七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年11月22日民事第四庭審判長法官吳上康法官蔡勝雄法官王浦傑上為正本係照原本作成。不得上訴。中華民國100年11月23日書記官李淑華",
  "characters": {
    "judges": [
      "吳上康",
      "蔡勝雄",
      "王浦傑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-22",
  "created_at": "2016-02-12 21:50:32",
  "updated_at": "2016-02-12 21:50:32"
}