{
  "identify": "TPH-100-毒抗-317-20111122-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "毒抗",
  "number": "317",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事裁定                100年度毒抗字第317號\n抗  告  人\n即  被  告  張俊卿\n選任辯護人  俞浩偉  律師\n上列抗告人因違反毒品危害防制條例案件，不服臺灣臺北地方法\n院，中華民國100年10月7日裁定（100年度毒聲字第590號），提\n起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：被告張俊卿並未施用毒品，在向觀護人報到\n    期間曾因感冒及慢性支氣管炎於100年7月20日、7月28日、8\n    月27日、9月6日至欣民診所、仁耀診所、洪佑承小兒科診所\n    看診並服用藥物，期間也曾服用被告父親於萬芳醫院開立之\n    感冒咳嗽藥水，並於9月19日至台北榮民總醫院毒物科看診\n    ，主治醫師口頭證實上述咳嗽藥水具有可待因或嗎啡成分，\n    足以構成毒品陽性反應，請求法官將被告8月5日、19日之尿\n    液或毛髮送至台北榮民總醫院檢驗，以證明被告清白云云。\n二、按犯毒品危害防制條例第10條之罪者，檢察官應聲請法院裁\n    定，令被告入勒戒處所觀察、勒戒，其期間不得逾2月，又\n    觀察、勒戒或強制戒治執行完畢釋放後，5年後再犯第10條\n    之罪者，適用本條前2項之規定，同條例第20條第1項、第3\n    項定有明文。又毒品危害防制條例第20條第1項關於觀察、\n    勒戒之規定，係屬強制規定，除於毒品危害防制條例第21條\n    第1項所稱犯同條例第10條之罪者，於犯罪未發覺前，自動\n    向行政院衛生署指定之醫療機構請求治療，醫療機構免將請\n    求治療者送法院或檢察機關之情形外，只要違反犯毒品危害\n    防制條例第10條之規定者，檢察官即應向法院提出聲請裁定\n    其入勒戒處所觀察、勒戒，並無任何例外之規定。\n三、經查：\n(一)被告張俊卿為受保護管束人，於100年8月5日及同年月19日\n    經臺灣台北地方法院檢察署觀護人通知採尿送驗，經台灣尖\n    端先進生技醫藥股份有限公司以酵素免疫分析法、氣相層析\n    質譜儀法檢驗結果，確呈嗎啡陽性反應，有台灣尖端先進生\n    技醫藥股份有限公司100年8月18日、9月1日濫用藥物檢驗報\n    告各1份（見100年度毒偵字第2696號卷第5頁、100年度毒偵\n    字第2734號卷第4頁）在卷可稽。又海洛因經注射入人體後\n    ，約百分之80於24小時內自尿中排出，一般而言，尿液中能\n    否驗出嗎啡陽性與其投與量、投與途徑、採尿時間、個人體\n    質及檢驗方法之靈敏度有關，國外曾有文獻報導注射6毫克\n    之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為26小\n    時，此亦有行政院衛生署藥物食品檢驗局81年9月8日81藥檢\n    壹字第8114885號函說明甚詳，足徵被告確有於100年8月5日\n    上午9時55分許及同年月19日上午9時54分許各往前回溯26小\n    時內之某時，施用第一及毒品海洛因之犯行。\n(二)被告雖否認有施用毒品之犯行，並以上揭情詞置辯，惟所謂\n    「偽陽性」係指尿液中不含某成分，而檢驗顯示含有該成分\n    之現象。尿液初步篩檢採用免疫學法，因結構類似之成分亦\n    可能產生反應，而呈「偽陽性」，但初步篩檢陽性檢體需再\n    以氣相層析質譜儀法進行確認檢驗，不致有「偽陽性」結果\n    ，此業據行政院衛生署管制藥品管理局97年1月21日管檢字\n    第0970000579號函說明甚詳。茲被告送檢之尿液既先後歷經\n    EIA酵素免疫分析法之初檢，以及GC/MS氣相層析質譜儀法之\n    覆驗，結果均呈鴉片類及嗎啡陽性反應，應可完全排除偽陽\n    性反應，故被告辯稱係服用感冒及支氣管炎藥物導致檢驗結\n    果錯誤云云，已難採信。又被告提出其確曾於100年7月20日\n    、28日因急性咽炎及支氣管炎先後至欣民診所、仁耀診所就\n    診拿藥之診斷證明書及醫師處方籤，然觀諸上開2份醫師處\n    方籤，被告所拿藥品均為3天份，且如上述，人體代謝嗎啡\n    之時限約為26小時，故被告縱有服用上開藥物，亦無可能於\n    8月5日、19日採尿時，仍有嗎啡陽性反應。況臺灣臺北地方\n    法院函詢仁耀診所開立之治療支氣管炎藥物是否含有嗎啡成\n    分，經該診所函覆：並未申請使用管制藥物，故無購買及開\n    立管制藥品情形等語，有該診所100年9月23日出具之證明書\n    1份（見100年度毒偵字第2696號卷第19頁）存卷可查，亦無\n    從佐證被告係因服用該診所藥物而產生嗎啡陽性反應。至所\n    稱服用其父於台北市立萬芳醫院開立之止咳藥水乙節，是否\n    真實，並未經被告舉證，且無從證明該藥物確有影響尿液檢\n    驗結果，自難採為被告有利之證據。從而，原審依檢察官之\n    聲請諭知被告施用第一級毒品，應送勒戒處所觀察、勒戒，\n    經核於法並無不合。被告仍執陳詞，以上開理由指摘原裁定\n    不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國   100    年    11    月    22    日\n                  刑事第十二庭審判長法  官  蔡永昌\n                                    法  官  王梅英\n                                    法  官  蘇隆惠\n以上正本證明與原本無異。\n不得再抗告。\n                                    書記官  蕭詩穎\n中    華    民    國   100    年    11    月    22    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：被告張俊卿並未施用毒品，在向觀護人報到\n    期間曾因感冒及慢性支氣管炎於100年7月20日、7月28日、8\n    月27日、9月6日至欣民診所、仁耀診所、洪佑承小兒科診所\n    看診並服用藥物，期間也曾服用被告父親於萬芳醫院開立之\n    感冒咳嗽藥水，並於9月19日至台北榮民總醫院毒物科看診\n    ，主治醫師口頭證實上述咳嗽藥水具有可待因或嗎啡成分，\n    足以構成毒品陽性反應，請求法官將被告8月5日、19日之尿\n    液或毛髮送至台北榮民總醫院檢驗，以證明被告清白云云。\n二、按犯毒品危害防制條例第10條之罪者，檢察官應聲請法院裁\n    定，令被告入勒戒處所觀察、勒戒，其期間不得逾2月，又\n    觀察、勒戒或強制戒治執行完畢釋放後，5年後再犯第10條\n    之罪者，適用本條前2項之規定，同條例第20條第1項、第3\n    項定有明文。又毒品危害防制條例第20條第1項關於觀察、\n    勒戒之規定，係屬強制規定，除於毒品危害防制條例第21條\n    第1項所稱犯同條例第10條之罪者，於犯罪未發覺前，自動\n    向行政院衛生署指定之醫療機構請求治療，醫療機構免將請\n    求治療者送法院或檢察機關之情形外，只要違反犯毒品危害\n    防制條例第10條之規定者，檢察官即應向法院提出聲請裁定\n    其入勒戒處所觀察、勒戒，並無任何例外之規定。\n三、經查：\n(一)被告張俊卿為受保護管束人，於100年8月5日及同年月19日\n    經臺灣台北地方法院檢察署觀護人通知採尿送驗，經台灣尖\n    端先進生技醫藥股份有限公司以酵素免疫分析法、氣相層析\n    質譜儀法檢驗結果，確呈嗎啡陽性反應，有台灣尖端先進生\n    技醫藥股份有限公司100年8月18日、9月1日濫用藥物檢驗報\n    告各1份（見100年度毒偵字第2696號卷第5頁、100年度毒偵\n    字第2734號卷第4頁）在卷可稽。又海洛因經注射入人體後\n    ，約百分之80於24小時內自尿中排出，一般而言，尿液中能\n    否驗出嗎啡陽性與其投與量、投與途徑、採尿時間、個人體\n    質及檢驗方法之靈敏度有關，國外曾有文獻報導注射6毫克\n    之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為26小\n    時，此亦有行政院衛生署藥物食品檢驗局81年9月8日81藥檢\n    壹字第8114885號函說明甚詳，足徵被告確有於100年8月5日\n    上午9時55分許及同年月19日上午9時54分許各往前回溯26小\n    時內之某時，施用第一及毒品海洛因之犯行。\n(二)被告雖否認有施用毒品之犯行，並以上揭情詞置辯，惟所謂\n    「偽陽性」係指尿液中不含某成分，而檢驗顯示含有該成分\n    之現象。尿液初步篩檢採用免疫學法，因結構類似之成分亦\n    可能產生反應，而呈「偽陽性」，但初步篩檢陽性檢體需再\n    以氣相層析質譜儀法進行確認檢驗，不致有「偽陽性」結果\n    ，此業據行政院衛生署管制藥品管理局97年1月21日管檢字\n    第0970000579號函說明甚詳。茲被告送檢之尿液既先後歷經\n    EIA酵素免疫分析法之初檢，以及GC/MS氣相層析質譜儀法之\n    覆驗，結果均呈鴉片類及嗎啡陽性反應，應可完全排除偽陽\n    性反應，故被告辯稱係服用感冒及支氣管炎藥物導致檢驗結\n    果錯誤云云，已難採信。又被告提出其確曾於100年7月20日\n    、28日因急性咽炎及支氣管炎先後至欣民診所、仁耀診所就\n    診拿藥之診斷證明書及醫師處方籤，然觀諸上開2份醫師處\n    方籤，被告所拿藥品均為3天份，且如上述，人體代謝嗎啡\n    之時限約為26小時，故被告縱有服用上開藥物，亦無可能於\n    8月5日、19日採尿時，仍有嗎啡陽性反應。況臺灣臺北地方\n    法院函詢仁耀診所開立之治療支氣管炎藥物是否含有嗎啡成\n    分，經該診所函覆：並未申請使用管制藥物，故無購買及開\n    立管制藥品情形等語，有該診所100年9月23日出具之證明書\n    1份（見100年度毒偵字第2696號卷第19頁）存卷可查，亦無\n    從佐證被告係因服用該診所藥物而產生嗎啡陽性反應。至所\n    稱服用其父於台北市立萬芳醫院開立之止咳藥水乙節，是否\n    真實，並未經被告舉證，且無從證明該藥物確有影響尿液檢\n    驗結果，自難採為被告有利之證據。從而，原審依檢察官之\n    聲請諭知被告施用第一級毒品，應送勒戒處所觀察、勒戒，\n    經核於法並無不合。被告仍執陳詞，以上開理由指摘原裁定\n    不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度毒抗字第317號抗告人即被告張俊卿選任辯護人俞浩偉律師上列抗告人因違反毒品危害防制條例案件，不服臺灣臺北地方法院，中華民國100年10月7日裁定（100年度毒聲字第590號），提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：被告張俊卿並未施用毒品，在向觀護人報到期間曾因感冒及慢性支氣管炎於100年7月20日、7月28日、8月27日、9月6日至欣民診所、仁耀診所、洪佑承小兒科診所看診並服用藥物，期間也曾服用被告父親於萬芳醫院開立之感冒咳嗽藥水，並於9月19日至台北榮民總醫院毒物科看診，主治醫師口頭證實上述咳嗽藥水具有可待因或嗎啡成分，足以構成毒品陽性反應，請求法官將被告8月5日、19日之尿液或毛髮送至台北榮民總醫院檢驗，以證明被告清白云云。二、按犯毒品危害防制條例第10條之罪者，檢察官應聲請法院裁定，令被告入勒戒處所觀察、勒戒，其期間不得逾2月，又觀察、勒戒或強制戒治執行完畢釋放後，5年後再犯第10條之罪者，適用本條前2項之規定，同條例第20條第1項、第3項定有明文。又毒品危害防制條例第20條第1項關於觀察、勒戒之規定，係屬強制規定，除於毒品危害防制條例第21條第1項所稱犯同條例第10條之罪者，於犯罪未發覺前，自動向行政院衛生署指定之醫療機構請求治療，醫療機構免將請求治療者送法院或檢察機關之情形外，只要違反犯毒品危害防制條例第10條之規定者，檢察官即應向法院提出聲請裁定其入勒戒處所觀察、勒戒，並無任何例外之規定。三、經查：(一)被告張俊卿為受保護管束人，於100年8月5日及同年月19日經臺灣台北地方法院檢察署觀護人通知採尿送驗，經台灣尖端先進生技醫藥股份有限公司以酵素免疫分析法、氣相層析質譜儀法檢驗結果，確呈嗎啡陽性反應，有台灣尖端先進生技醫藥股份有限公司100年8月18日、9月1日濫用藥物檢驗報告各1份（見100年度毒偵字第2696號卷第5頁、100年度毒偵字第2734號卷第4頁）在卷可稽。又海洛因經注射入人體後，約百分之80於24小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性與其投與量、投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射6毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為26小時，此亦有行政院衛生署藥物食品檢驗局81年9月8日81藥檢壹字第8114885號函說明甚詳，足徵被告確有於100年8月5日上午9時55分許及同年月19日上午9時54分許各往前回溯26小時內之某時，施用第一及毒品海洛因之犯行。(二)被告雖否認有施用毒品之犯行，並以上揭情詞置辯，惟所謂「偽陽性」係指尿液中不含某成分，而檢驗顯示含有該成分之現象。尿液初步篩檢採用免疫學法，因結構類似之成分亦可能產生反應，而呈「偽陽性」，但初步篩檢陽性檢體需再以氣相層析質譜儀法進行確認檢驗，不致有「偽陽性」結果，此業據行政院衛生署管制藥品管理局97年1月21日管檢字第0970000579號函說明甚詳。茲被告送檢之尿液既先後歷經EIA酵素免疫分析法之初檢，以及GC/MS氣相層析質譜儀法之覆驗，結果均呈鴉片類及嗎啡陽性反應，應可完全排除偽陽性反應，故被告辯稱係服用感冒及支氣管炎藥物導致檢驗結果錯誤云云，已難採信。又被告提出其確曾於100年7月20日、28日因急性咽炎及支氣管炎先後至欣民診所、仁耀診所就診拿藥之診斷證明書及醫師處方籤，然觀諸上開2份醫師處方籤，被告所拿藥品均為3天份，且如上述，人體代謝嗎啡之時限約為26小時，故被告縱有服用上開藥物，亦無可能於8月5日、19日採尿時，仍有嗎啡陽性反應。況臺灣臺北地方法院函詢仁耀診所開立之治療支氣管炎藥物是否含有嗎啡成分，經該診所函覆：並未申請使用管制藥物，故無購買及開立管制藥品情形等語，有該診所100年9月23日出具之證明書1份（見100年度毒偵字第2696號卷第19頁）存卷可查，亦無從佐證被告係因服用該診所藥物而產生嗎啡陽性反應。至所稱服用其父於台北市立萬芳醫院開立之止咳藥水乙節，是否真實，並未經被告舉證，且無從證明該藥物確有影響尿液檢驗結果，自難採為被告有利之證據。從而，原審依檢察官之聲請諭知被告施用第一級毒品，應送勒戒處所觀察、勒戒，經核於法並無不合。被告仍執陳詞，以上開理由指摘原裁定不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第412條，裁定如主文。中華民國100年11月22日刑事第十二庭審判長法官蔡永昌法官王梅英法官蘇隆惠以上正本證明與原本無異。不得再抗告。書記官蕭詩穎中華民國100年11月22日",
  "characters": {
    "judges": [
      "蔡永昌",
      "王梅英",
      "蘇隆惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭詩穎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張俊卿"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-22",
  "created_at": "2016-02-12 22:00:22",
  "updated_at": "2016-02-12 22:00:22"
}