{
  "identify": "TTD-100-易-144-20111122-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "144",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺東地方法院刑事判決              100年度易字第144號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  魏基順\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第588號\n），本院判決如下：\n    主  文\n魏基順犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    事  實\n一、魏基順前因竊盜案件，經本院於民國96年9月5日以96年度易\n    字第69號判決判處有期徒刑4月、3月，應執行刑6月確定，嗣\n    經本院以96年度聲減字第539號裁定減為有期徒刑3月確定，\n    於97年2月26日縮刑期滿執行完畢。詎仍不知悔改，意圖為自\n    己不法之所有，於98年10月13日不詳時間，在臺東縣臺東市\n    ○○路○段281巷2號，竊取陳坤煌所有之車牌號碼OZC-025號\n    重型機車，作為代步工具之用，嗣於100年3月8日凌晨1時10\n    分許，騎乘該機車行經臺東縣臺東市○○路○段與建興路交\n    叉路口，為警攔撿盤查，而查悉上情。\n二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\n    次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\n    辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟\n    法第159條之5規定甚明。上開條文之立法意旨在於傳聞證據\n    未經當事人之反對詰問予以核實前，原則上先予排除，惟若\n    當事人已放棄其對質、詰問權，並於審判程序中表明同意該\n    等傳聞證據可作為證據，或於言詞辯論終結前未聲明異議，\n    基於尊重當事人對傳聞證據之處分權，且證據資料愈豐富，\n    愈有助於真實發見之理念，並強化言詞辯論主義，使訴訟程\n    序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，\n    本判決下列所引用之各該被告以外之人於審判外之言詞或書\n    面陳述，固屬傳聞證據，惟被告魏基順於本院準備程序及審\n    理期日中，就該等證據方法之證據能力乙節均表示沒有意見\n    ，並同意有證據能力，且迄至本案言詞辯論終結前，對於前\n    揭具有傳聞證據性質之證據，既已知其情，猶未聲明異議，\n    本院審酌上開證據資料製作時之情況，尚無違法不當取證及\n    證據證明力明顯過低之瑕疵，亦認為以之作為證據均屬適當\n    ，揆諸前開規定與說明，上揭證據資料自應有證據能力，故\n    均得採為認定被告犯罪事實之證據，合先敘明。\n二、訊據被告魏基順矢口否認有竊盜犯行，辯稱：金永昌告訴伊\n    有一台機車放在溫泉的一間工寮裡，伊要用可以牽去騎，如\n    果伊被警察抓到，就說該機車是金永昌偷的，因為金永昌說\n    自己不差這一條云云。經查：\n  (一)車牌號碼OZC-025號重型機車為被害人陳坤煌所有，原停放\n    在臺東縣臺東市○○路○段281巷2號騎樓內，於98年10月13\n    日晚上9點至同年月14日凌晨4點間失竊，員警於100年3月8\n    日凌晨1時10分許，在臺東縣臺東市○○路○段與建興路交\n    叉路口，查獲被告騎乘該機車，即通知陳坤煌將該機車領回\n    等情，業據證人即被害人陳坤煌於警詢時及審理中以證人身\n    分到庭證述明確，並有贓物認領保管單、本案機車失竊資料\n    、本案機車照片存卷可稽（見警卷第9、10、15頁），是上\n    開事實，足堪認定，合先敘明。\n  (二)被告雖以前揭之詞為辯，惟證人金永昌於審理中證稱：其確\n    實有跟被告一起在臺東監獄執行過，但是沒有住在同一間房\n    舍，在臺東監獄內並未跟被告談過話，只有遇到被告而已，\n    因為基於監獄的規定受刑人間不能談話，並未透過別人跟被\n    告說過自己有一台機車，放在某地點，要讓被告去騎，自己\n    跟被告共同認識且在臺東監獄執行的朋友為謝文龍，但並未\n    透過謝文龍交代被告這件事情等語（見本院卷第69頁背面至\n    第70頁正面）；又證人金永昌於偵查中證稱：98年12月時自\n    己和被告均在臺東監獄內，但是沒有同房，雖然有遇到過，\n    但是沒有聊過天，自己並未偷該機車，也不清楚被告的住處\n    ，沒有去過被告家。查證人金永昌於偵查時及審理中證詞均\n    為一致，無相左之處，並有法務部矯正署臺東監獄100年3月\n    23日東監戒字第1000800030號函、臺灣高等法院被告前案紀\n    錄表、證人金永昌在監在押紀錄表存卷可參（見偵卷第45-\n    48頁、本院卷第7-18頁），證人所述堪以採信；又竊盜係犯\n    罪行為，最高可判處有期徒刑5年，豈有自己為竊盜之犯罪\n    行為，再將失竊物品交由與自己無親屬或緊密關係之他人使\n    用，並告知他人使用該失竊物品若被員警查獲，自己會擔起\n    刑事責任，此與常情顯有不符，被告所辯，實無足採。\n  (三)又被告依序有如下辯稱：(1)被告警詢時稱該重型機車係金永\n    昌竊取後，於99年4月放在伊住處旁，供伊使用，伊自100年\n    2月18日元宵節後使用至今，金永昌於98年12月在臺東監獄\n    內有告訴伊該機車為失竊車輛（見警卷第2頁）；(2)又被告\n    於偵查中稱，伊係98年12月進臺東監獄，金永昌在監獄時告\n    訴伊有一部機車放在溫泉的一間工寮裡面，該機車係金永昌\n    偷來平時在騎的，伊是上週才去看那台機車，伊就發動看看\n    ，結果可以發動（見偵卷第8頁）；(3)再被告於本院100年8\n    月24日準備程序中稱，金永昌大約於98年10月時，在監獄裡\n    面跟伊說機車放在溫泉工寮，機車是他偷的，金永昌還說伊\n    出去沒有車子可以先騎，如果被抓到的話，就說是他偷的（\n    見本院卷第40頁正面）；(4)末被告於本院100年11月8日審理\n    期日之詰問證人程序，對於金永昌的證詞表示意見為：「當\n    初金永昌還沒有進監獄時，他跟我說，機車放在哪裡，你去\n    牽，你沒有機車可以去騎，他有這樣跟我說過那是他偷的，\n    並且他說若抓到，他不差這一條，所以我就照著他的說法。\n    」（見本院卷第70頁背面）。關於金永昌何時告訴被告出監\n    後可以使用該重型機車的時點，被告於警詢及偵查中均陳述\n    是98年12月，於準備程序中則稱是98年10月，然於審理程序\n    竟陳述是金永昌尚未進監獄時，被告所述前後不一；又關於\n    被告何時開始使用該機車時點，於警詢時被告陳述係100年2\n    月18日元宵節後，偵查中稱是上週（100年3月8日被查獲時\n    ）才去看那台車，前後所述開始使用該機車之日期，亦相差\n    有10餘日；再被告於警詢時，先稱金永昌竊取後於99年4月\n    放在伊住處旁，後稱金永昌於98年12月在臺東監獄內告訴伊\n    該機車為失竊車輛，然金永昌於98年10月30日進臺東監獄後\n    ，即未再出監所，豈能於99年4月將該機車放在被告住處旁\n    ；另被告於本院100年8月24日準備程序中稱金永昌大約係98\n    年10月時，在監獄裡面跟伊說機車放在溫泉工寮，查被告於\n    98年12月10日方入監執行，金永昌如何能於98年10月告訴被\n    告該機車放在溫泉工寮，綜上所述，被告辯詞前後矛盾，顯\n    係事後卸責之詞。\n  (四)本件事證已臻明確，被告所辯實無可採信，其竊盜犯行堪以\n    認定，應依法論科。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。又被告有犯\n    罪事實欄所載之前案科刑及執行紀錄，此有卷附臺灣高等法\n    院被告前案紀錄表可按，其受有期徒刑之執行完畢，於5年以\n    內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1項規定加重其刑。爰審酌被告為國小肄業，智識程度不\n    高，自述工作為打零工，然其不思以己力獲取所需，卻任意\n    竊取他人財物，且依現有卷證資料，尚無事證足認其犯後存\n    有悔悟之意，惟念其所竊得之物，價值並非高昂，暨上開竊\n    得物品已經被害人領回，及犯罪之動機、目的、手段、所生\n    危害、品性等一切情狀，量處如主文所示之刑，以資懲儆。\n    至扣案之機車鑰匙1支，被告否認為其所有，此有本院審判\n    筆錄在卷，且無證據證明確為被告所有，爰不予宣告沒收，\n    併此敘明。\n四、依刑事訴訟法第299條第1項前段，刑法第320條第1項、第47\n    條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第\n    2項前段，判決如主文。\n本案經檢察官劉仲慧到庭執行職務。\n中    華    民    國   100    年    11    月    22    日\n                  刑事第三庭  審判長法  官  馬培基\n                                    法  官  蔡立群\n                                    法  官  楊惠如\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                    書記官  姚佳華\n中    華    民    國   100    年    11    月    22    日\n所犯法條刑法\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "魏基順犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺\n幣壹仟元折算壹日。",
    "fact": "一、魏基順前因竊盜案件，經本院於民國96年9月5日以96年度易\n    字第69號判決判處有期徒刑4月、3月，應執行刑6月確定，嗣\n    經本院以96年度聲減字第539號裁定減為有期徒刑3月確定，\n    於97年2月26日縮刑期滿執行完畢。詎仍不知悔改，意圖為自\n    己不法之所有，於98年10月13日不詳時間，在臺東縣臺東市\n    ○○路○段281巷2號，竊取陳坤煌所有之車牌號碼OZC-025號\n    重型機車，作為代步工具之用，嗣於100年3月8日凌晨1時10\n    分許，騎乘該機車行經臺東縣臺東市○○路○段與建興路交\n    叉路口，為警攔撿盤查，而查悉上情。\n二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\n    次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\n    辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟\n    法第159條之5規定甚明。上開條文之立法意旨在於傳聞證據\n    未經當事人之反對詰問予以核實前，原則上先予排除，惟若\n    當事人已放棄其對質、詰問權，並於審判程序中表明同意該\n    等傳聞證據可作為證據，或於言詞辯論終結前未聲明異議，\n    基於尊重當事人對傳聞證據之處分權，且證據資料愈豐富，\n    愈有助於真實發見之理念，並強化言詞辯論主義，使訴訟程\n    序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，\n    本判決下列所引用之各該被告以外之人於審判外之言詞或書\n    面陳述，固屬傳聞證據，惟被告魏基順於本院準備程序及審\n    理期日中，就該等證據方法之證據能力乙節均表示沒有意見\n    ，並同意有證據能力，且迄至本案言詞辯論終結前，對於前\n    揭具有傳聞證據性質之證據，既已知其情，猶未聲明異議，\n    本院審酌上開證據資料製作時之情況，尚無違法不當取證及\n    證據證明力明顯過低之瑕疵，亦認為以之作為證據均屬適當\n    ，揆諸前開規定與說明，上揭證據資料自應有證據能力，故\n    均得採為認定被告犯罪事實之證據，合先敘明。\n二、訊據被告魏基順矢口否認有竊盜犯行，辯稱：金永昌告訴伊\n    有一台機車放在溫泉的一間工寮裡，伊要用可以牽去騎，如\n    果伊被警察抓到，就說該機車是金永昌偷的，因為金永昌說\n    自己不差這一條云云。經查：\n  (一)車牌號碼OZC-025號重型機車為被害人陳坤煌所有，原停放\n    在臺東縣臺東市○○路○段281巷2號騎樓內，於98年10月13\n    日晚上9點至同年月14日凌晨4點間失竊，員警於100年3月8\n    日凌晨1時10分許，在臺東縣臺東市○○路○段與建興路交\n    叉路口，查獲被告騎乘該機車，即通知陳坤煌將該機車領回\n    等情，業據證人即被害人陳坤煌於警詢時及審理中以證人身\n    分到庭證述明確，並有贓物認領保管單、本案機車失竊資料\n    、本案機車照片存卷可稽（見警卷第9、10、15頁），是上\n    開事實，足堪認定，合先敘明。\n  (二)被告雖以前揭之詞為辯，惟證人金永昌於審理中證稱：其確\n    實有跟被告一起在臺東監獄執行過，但是沒有住在同一間房\n    舍，在臺東監獄內並未跟被告談過話，只有遇到被告而已，\n    因為基於監獄的規定受刑人間不能談話，並未透過別人跟被\n    告說過自己有一台機車，放在某地點，要讓被告去騎，自己\n    跟被告共同認識且在臺東監獄執行的朋友為謝文龍，但並未\n    透過謝文龍交代被告這件事情等語（見本院卷第69頁背面至\n    第70頁正面）；又證人金永昌於偵查中證稱：98年12月時自\n    己和被告均在臺東監獄內，但是沒有同房，雖然有遇到過，\n    但是沒有聊過天，自己並未偷該機車，也不清楚被告的住處\n    ，沒有去過被告家。查證人金永昌於偵查時及審理中證詞均\n    為一致，無相左之處，並有法務部矯正署臺東監獄100年3月\n    23日東監戒字第1000800030號函、臺灣高等法院被告前案紀\n    錄表、證人金永昌在監在押紀錄表存卷可參（見偵卷第45-\n    48頁、本院卷第7-18頁），證人所述堪以採信；又竊盜係犯\n    罪行為，最高可判處有期徒刑5年，豈有自己為竊盜之犯罪\n    行為，再將失竊物品交由與自己無親屬或緊密關係之他人使\n    用，並告知他人使用該失竊物品若被員警查獲，自己會擔起\n    刑事責任，此與常情顯有不符，被告所辯，實無足採。\n  (三)又被告依序有如下辯稱：(1)被告警詢時稱該重型機車係金永\n    昌竊取後，於99年4月放在伊住處旁，供伊使用，伊自100年\n    2月18日元宵節後使用至今，金永昌於98年12月在臺東監獄\n    內有告訴伊該機車為失竊車輛（見警卷第2頁）；(2)又被告\n    於偵查中稱，伊係98年12月進臺東監獄，金永昌在監獄時告\n    訴伊有一部機車放在溫泉的一間工寮裡面，該機車係金永昌\n    偷來平時在騎的，伊是上週才去看那台機車，伊就發動看看\n    ，結果可以發動（見偵卷第8頁）；(3)再被告於本院100年8\n    月24日準備程序中稱，金永昌大約於98年10月時，在監獄裡\n    面跟伊說機車放在溫泉工寮，機車是他偷的，金永昌還說伊\n    出去沒有車子可以先騎，如果被抓到的話，就說是他偷的（\n    見本院卷第40頁正面）；(4)末被告於本院100年11月8日審理\n    期日之詰問證人程序，對於金永昌的證詞表示意見為：「當\n    初金永昌還沒有進監獄時，他跟我說，機車放在哪裡，你去\n    牽，你沒有機車可以去騎，他有這樣跟我說過那是他偷的，\n    並且他說若抓到，他不差這一條，所以我就照著他的說法。\n    」（見本院卷第70頁背面）。關於金永昌何時告訴被告出監\n    後可以使用該重型機車的時點，被告於警詢及偵查中均陳述\n    是98年12月，於準備程序中則稱是98年10月，然於審理程序\n    竟陳述是金永昌尚未進監獄時，被告所述前後不一；又關於\n    被告何時開始使用該機車時點，於警詢時被告陳述係100年2\n    月18日元宵節後，偵查中稱是上週（100年3月8日被查獲時\n    ）才去看那台車，前後所述開始使用該機車之日期，亦相差\n    有10餘日；再被告於警詢時，先稱金永昌竊取後於99年4月\n    放在伊住處旁，後稱金永昌於98年12月在臺東監獄內告訴伊\n    該機車為失竊車輛，然金永昌於98年10月30日進臺東監獄後\n    ，即未再出監所，豈能於99年4月將該機車放在被告住處旁\n    ；另被告於本院100年8月24日準備程序中稱金永昌大約係98\n    年10月時，在監獄裡面跟伊說機車放在溫泉工寮，查被告於\n    98年12月10日方入監執行，金永昌如何能於98年10月告訴被\n    告該機車放在溫泉工寮，綜上所述，被告辯詞前後矛盾，顯\n    係事後卸責之詞。\n  (四)本件事證已臻明確，被告所辯實無可採信，其竊盜犯行堪以\n    認定，應依法論科。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。又被告有犯\n    罪事實欄所載之前案科刑及執行紀錄，此有卷附臺灣高等法\n    院被告前案紀錄表可按，其受有期徒刑之執行完畢，於5年以\n    內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1項規定加重其刑。爰審酌被告為國小肄業，智識程度不\n    高，自述工作為打零工，然其不思以己力獲取所需，卻任意\n    竊取他人財物，且依現有卷證資料，尚無事證足認其犯後存\n    有悔悟之意，惟念其所竊得之物，價值並非高昂，暨上開竊\n    得物品已經被害人領回，及犯罪之動機、目的、手段、所生\n    危害、品性等一切情狀，量處如主文所示之刑，以資懲儆。\n    至扣案之機車鑰匙1支，被告否認為其所有，此有本院審判\n    筆錄在卷，且無證據證明確為被告所有，爰不予宣告沒收，\n    併此敘明。\n四、依刑事訴訟法第299條第1項前段，刑法第320條第1項、第47\n    條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第\n    2項前段，判決如主文。\n本案經檢察官劉仲慧到庭執行職務。\n中    華    民    國   100    年    11    月    22    日\n                  刑事第三庭  審判長法  官  馬培基\n                                    法  官  蔡立群\n                                    法  官  楊惠如\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                    書記官  姚佳華"
  },
  "search": "臺灣臺東地方法院刑事判決100年度易字第144號公訴人臺灣臺東地方法院檢察署檢察官被告魏基順上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第588號），本院判決如下：主文魏基順犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、魏基順前因竊盜案件，經本院於民國96年9月5日以96年度易字第69號判決判處有期徒刑4月、3月，應執行刑6月確定，嗣經本院以96年度聲減字第539號裁定減為有期徒刑3月確定，於97年2月26日縮刑期滿執行完畢。詎仍不知悔改，意圖為自己不法之所有，於98年10月13日不詳時間，在臺東縣臺東市○○路○段281巷2號，竊取陳坤煌所有之車牌號碼OZC-025號重型機車，作為代步工具之用，嗣於100年3月8日凌晨1時10分許，騎乘該機車行經臺東縣臺東市○○路○段與建興路交叉路口，為警攔撿盤查，而查悉上情。二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟法第159條之5規定甚明。上開條文之立法意旨在於傳聞證據未經當事人之反對詰問予以核實前，原則上先予排除，惟若當事人已放棄其對質、詰問權，並於審判程序中表明同意該等傳聞證據可作為證據，或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，且證據資料愈豐富，愈有助於真實發見之理念，並強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，本判決下列所引用之各該被告以外之人於審判外之言詞或書面陳述，固屬傳聞證據，惟被告魏基順於本院準備程序及審理期日中，就該等證據方法之證據能力乙節均表示沒有意見，並同意有證據能力，且迄至本案言詞辯論終結前，對於前揭具有傳聞證據性質之證據，既已知其情，猶未聲明異議，本院審酌上開證據資料製作時之情況，尚無違法不當取證及證據證明力明顯過低之瑕疵，亦認為以之作為證據均屬適當，揆諸前開規定與說明，上揭證據資料自應有證據能力，故均得採為認定被告犯罪事實之證據，合先敘明。二、訊據被告魏基順矢口否認有竊盜犯行，辯稱：金永昌告訴伊有一台機車放在溫泉的一間工寮裡，伊要用可以牽去騎，如果伊被警察抓到，就說該機車是金永昌偷的，因為金永昌說自己不差這一條云云。經查：(一)車牌號碼OZC-025號重型機車為被害人陳坤煌所有，原停放在臺東縣臺東市○○路○段281巷2號騎樓內，於98年10月13日晚上9點至同年月14日凌晨4點間失竊，員警於100年3月8日凌晨1時10分許，在臺東縣臺東市○○路○段與建興路交叉路口，查獲被告騎乘該機車，即通知陳坤煌將該機車領回等情，業據證人即被害人陳坤煌於警詢時及審理中以證人身分到庭證述明確，並有贓物認領保管單、本案機車失竊資料、本案機車照片存卷可稽（見警卷第9、10、15頁），是上開事實，足堪認定，合先敘明。(二)被告雖以前揭之詞為辯，惟證人金永昌於審理中證稱：其確實有跟被告一起在臺東監獄執行過，但是沒有住在同一間房舍，在臺東監獄內並未跟被告談過話，只有遇到被告而已，因為基於監獄的規定受刑人間不能談話，並未透過別人跟被告說過自己有一台機車，放在某地點，要讓被告去騎，自己跟被告共同認識且在臺東監獄執行的朋友為謝文龍，但並未透過謝文龍交代被告這件事情等語（見本院卷第69頁背面至第70頁正面）；又證人金永昌於偵查中證稱：98年12月時自己和被告均在臺東監獄內，但是沒有同房，雖然有遇到過，但是沒有聊過天，自己並未偷該機車，也不清楚被告的住處，沒有去過被告家。查證人金永昌於偵查時及審理中證詞均為一致，無相左之處，並有法務部矯正署臺東監獄100年3月23日東監戒字第1000800030號函、臺灣高等法院被告前案紀錄表、證人金永昌在監在押紀錄表存卷可參（見偵卷第45-48頁、本院卷第7-18頁），證人所述堪以採信；又竊盜係犯罪行為，最高可判處有期徒刑5年，豈有自己為竊盜之犯罪行為，再將失竊物品交由與自己無親屬或緊密關係之他人使用，並告知他人使用該失竊物品若被員警查獲，自己會擔起刑事責任，此與常情顯有不符，被告所辯，實無足採。(三)又被告依序有如下辯稱：(1)被告警詢時稱該重型機車係金永昌竊取後，於99年4月放在伊住處旁，供伊使用，伊自100年2月18日元宵節後使用至今，金永昌於98年12月在臺東監獄內有告訴伊該機車為失竊車輛（見警卷第2頁）；(2)又被告於偵查中稱，伊係98年12月進臺東監獄，金永昌在監獄時告訴伊有一部機車放在溫泉的一間工寮裡面，該機車係金永昌偷來平時在騎的，伊是上週才去看那台機車，伊就發動看看，結果可以發動（見偵卷第8頁）；(3)再被告於本院100年8月24日準備程序中稱，金永昌大約於98年10月時，在監獄裡面跟伊說機車放在溫泉工寮，機車是他偷的，金永昌還說伊出去沒有車子可以先騎，如果被抓到的話，就說是他偷的（見本院卷第40頁正面）；(4)末被告於本院100年11月8日審理期日之詰問證人程序，對於金永昌的證詞表示意見為：「當初金永昌還沒有進監獄時，他跟我說，機車放在哪裡，你去牽，你沒有機車可以去騎，他有這樣跟我說過那是他偷的，並且他說若抓到，他不差這一條，所以我就照著他的說法。」（見本院卷第70頁背面）。關於金永昌何時告訴被告出監後可以使用該重型機車的時點，被告於警詢及偵查中均陳述是98年12月，於準備程序中則稱是98年10月，然於審理程序竟陳述是金永昌尚未進監獄時，被告所述前後不一；又關於被告何時開始使用該機車時點，於警詢時被告陳述係100年2月18日元宵節後，偵查中稱是上週（100年3月8日被查獲時）才去看那台車，前後所述開始使用該機車之日期，亦相差有10餘日；再被告於警詢時，先稱金永昌竊取後於99年4月放在伊住處旁，後稱金永昌於98年12月在臺東監獄內告訴伊該機車為失竊車輛，然金永昌於98年10月30日進臺東監獄後，即未再出監所，豈能於99年4月將該機車放在被告住處旁；另被告於本院100年8月24日準備程序中稱金永昌大約係98年10月時，在監獄裡面跟伊說機車放在溫泉工寮，查被告於98年12月10日方入監執行，金永昌如何能於98年10月告訴被告該機車放在溫泉工寮，綜上所述，被告辯詞前後矛盾，顯係事後卸責之詞。(四)本件事證已臻明確，被告所辯實無可採信，其竊盜犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第320條第1項之竊盜罪。又被告有犯罪事實欄所載之前案科刑及執行紀錄，此有卷附臺灣高等法院被告前案紀錄表可按，其受有期徒刑之執行完畢，於5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告為國小肄業，智識程度不高，自述工作為打零工，然其不思以己力獲取所需，卻任意竊取他人財物，且依現有卷證資料，尚無事證足認其犯後存有悔悟之意，惟念其所竊得之物，價值並非高昂，暨上開竊得物品已經被害人領回，及犯罪之動機、目的、手段、所生危害、品性等一切情狀，量處如主文所示之刑，以資懲儆。至扣案之機車鑰匙1支，被告否認為其所有，此有本院審判筆錄在卷，且無證據證明確為被告所有，爰不予宣告沒收，併此敘明。四、依刑事訴訟法第299條第1項前段，刑法第320條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官劉仲慧到庭執行職務。中華民國100年11月22日刑事第三庭審判長法官馬培基法官蔡立群法官楊惠如以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官姚佳華中華民國100年11月22日所犯法條刑法中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "馬培基",
      "蔡立群",
      "楊惠如"
    ],
    "prosecutors": [
      "劉仲慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "姚佳華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "魏基順"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-22",
  "created_at": "2016-02-12 22:07:29",
  "updated_at": "2016-02-12 22:07:29"
}