{
  "identify": "TCD-91-訴-718-20020408-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "718",
  "jcheck": "1",
  "reason": "傷害致死",
  "content": "台灣台中地方法院刑事判決                          九十一年度訴字第七一八號\n    公  訴  人  台灣台中地方法院檢察署檢察官\n    被      告  甲○○\n    指定辯護人  本院公設辯護人戴遐齡\n右列被告因傷害致死案件，經檢察官提起公訴（九十年度偵字第九二九五號），本院\n判決如左：\n    主      文\n甲○○傷害人之身體，因而致人於死，處有期徒刑參年陸月。\n    事      實\n一、甲○○與陳世強（死者）為兄弟，平日二人因失業賦閒在家，並常因飲酒而起爭\n    執，於民國（下同）九十年五月二十八日上午約七、八時許，二人又在台中縣太\n    平市○○里○○路○段二五巷一號住處飲酒，甲○○與陳世強因飲酒分配不均，\n    及陳世強向其父親乙○○要一根香煙抽，被甲○○譏笑，而在上開住處一樓往二\n    樓之樓梯間發生爭執，甲○○明知頭部係人體重要部位，並預見如以頭撞擊牆壁\n    ，有引發內出血死亡之可能，竟仍基於普通傷害犯意，以手拉住陳世強頭部撞擊\n    樓梯間牆壁二次，陳世強因頭部遭受撞擊而流血，甲○○見狀僅將陳世強扶至一\n    樓沙發躺臥，未將陳世強及時送醫，即自行上二樓自己房間內睡覺，後陳世強因\n    酒力發作及頭部遭撞擊致步伐不穩，在爬樓梯時倒臥於一、二樓樓梯間，並致受\n    有右頂顳部挫裂創五點五Ⅹ一點二公分、後枕部挫裂傷等傷害而引發腦水腫及失\n    血性休克死亡，嗣因甲○○之母丁○○○返家發現屋內血跡斑斑而報警，始發現\n    陳世強倒臥於樓梯間死亡多時，丁○○○乃電請廖玉枝報案而查獲。\n二、案經台中縣縣警察局霧峰分局報告台灣台中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○對於上開犯行於警訊、偵查及本院審理中均坦承不諱，被告自承\n    ：「家中有三個兄弟，事情是發生在當天早上，早上七、八點有喝酒，當時為了\n    小事吵架，為了要一根菸的問題而吵架，弟弟向爸爸要菸來抽，我嘲笑他，二人\n    因此而吵架，後來他走到樓梯轉角時，他突然轉身來打我，我就拉著抓他的頭去\n    撞牆壁，是在太陽穴部分撞二下，他重心不穩，我就扶他到一樓的沙發休息，後\n    我就上二樓的房間睡覺，三樓的房間是我三弟的，我住二樓，我去二樓睡覺後，\n    我有聽到陳世強又爬到二樓樓梯的腳步聲，我沒有看到他，等我醒來，警察就把\n    我帶到警局去」等語。核與在場之證人丙○○於檢察官偵訊時證述發生爭執及被\n    告毆打被害人陳世強情節相符，並與證人丁○○○證稱：「當天回來看見陳世強\n    躺在樓梯間搖不醒，我打電話到老闆娘那裡請她報案。我家中的菜刀都還在。也\n    沒有沾血跡，所以甲○○沒有拿菜刀。陳世強應該是要去我的房間找我，向我求\n    救，所以我房間的門有陳世強的血跡，甲○○沒有告訴我發生的狀況，後來我就\n    因昏倒而住院了」等語，即及被告之父乙○○到庭供證稱：「因兄弟常吵架，地\n    上有血，看見二兒子躺在樓梯間，二兒子的身體本來就不好，甲○○有說有抓住\n    他的頭去撞牆壁，後經法醫去相驗，說是頭部撞傷」等語，犯罪情節相復勾稽，\n    認被告自白之犯行與證人供述相符。而被害人因被告毆打後，步伐不穩跌落於樓\n    梯間，致受有右頂顳部挫裂創五點五Ⅹ一點二公分、後枕部挫裂傷等傷害而引發\n    腦水腫及失血性休克死亡，此徵諸法醫解剖後於解剖紀錄中載明：死者之頭部外\n    傷之形成，應是摔倒於樓梯時所造成，與一般鈍器物（金屬、骨折；木棍、不規\n    則裂傷及木屑於傷口內）所形成之傷口不一樣，本傷口裂痕輕微不規則，皮下出\n    血廣泛，皮膚及皮下之剝離明顯，似車禍常見之滾動裂創，故推斷應是樓梯由上\n    而下滾動再碰撞階對（按應為梯）所造成，且由撕裂部可見外表皮膚之擦傷，死\n    者肩部二側亦可見擦傷，故死者頭部外傷應是摔倒樓梯所形成的可能性較高，但\n    亦非致頭部出血成腦水腫之變化。本死者頭部之外傷僅造成輕微之腦水腫，致死\n    之主因在於失血過多所致之休克，這由所有臟器含血，脾萎縮及屍斑少呈粉紅色\n    可推定，即所謂失血休克死亡（失救）而非顱內出血造成之腦水腫之死亡」等情\n    ，亦得以佐證。又本件被害人確因遭被告拉頭撞擊牆壁，步伐不穩而跌落樓梯間\n    致死，亦經台灣台中地方法院檢察署檢察官督同檢驗員、法醫相驗、解剖並鑑定\n    死因屬實，製有相驗筆錄、解剖筆錄、相驗屍體證明書、驗斷書及解剖紀錄乙份\n    在卷可憑，事證明確，被告犯行堪予認定。\n二、按頭部係人體重要部位，如以頭撞擊牆壁，有引發出血死亡之可能，被告於拉被\n    害人頭部撞擊牆壁時，應有預見之可能性，被告亦自承：「我不是要殺死他，是\n    要教訓他，我知道頭部很重要，因想教訓他，但因他反過來要抓我，我情急之下\n    ，才抓他的頭撞牆」。被告僅因細故，與死者發生爭執，且二人係手足兄弟，應\n    不致以此小事而殺人，惟被告有預見以頭撞擊牆壁，有引發出血死亡之可能，被\n    告竟仍拉被害人頭部撞擊牆壁，致因失血過多，休克死亡，其間應有相當因果關\n    係。核被告甲○○所為係犯刑法第二百七十七條第二項前段之傷害致死罪。查被\n    告與被害人係兄弟關係，且被害人之死因係被告毆打後間接導至，被告惡性難謂\n    深重，且被告復深具悔意，因一時失慎而致犯罪，犯罪情狀非無可憫，科以法定\n    最低度之七年有期徒刑尚嫌過重，而被害人之母丁○○○到庭表示：希望給他一\n    次機會，他現在有工作，他爸爸身體不好，需要甲○○來照顧。丙○○在精神科\n    住院」。被告之父乙○○到庭陳稱：「請給被告從輕量刑」等語。被告失業多時\n    ，現已找到工作，深具悔意，被告家中兄弟三人，一人已死亡，另一人住於精神\n    病院，其父又不良於行，犯罪之情狀情堪憫恕，公訴人亦深體上情，請求本院依\n    刑法第五十九條之規定減輕其刑至三年六月（起訴書誤繕為減輕其刑至三年五月\n    ），本院認公訴人所請為有理由，爰依刑法第五十九條之規定減輕其刑至三年六\n    月。至於被告聲請本院判處被告有期徒刑後，併予諭知緩刑，因與法不合，所請\n    自難准許。爰審酌被告犯罪之動機、目的、手段，犯罪後坦承犯行，態度良好等\n    一切情狀，量處如主文所示之刑，以示懲儆。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第\n    二項前段、第五十九條，判決如主文。\n中      華      民      國      九十一    年      四      月    八      日\n                                  台灣台中地方法院刑事第三庭\n                                          法  官  黃  松  竹\n右正本證明與原本無異。\n如不服本判決應於判決送達後十日內向本院提出上訴狀（須附繕本）。\n                                          書記官\n中      華      民      國      九十一    年      四      月    八      日\n附錄論罪科刑之法條︰\n刑法第二百七十七條第二項：犯前項之罪因而致人於死者，處無期徒刑或七年以上有\n期徒刑，致重傷者，處三年以上十年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○傷害人之身體，因而致人於死，處有期徒刑參年陸月。",
    "fact": "一、甲○○與陳世強（死者）為兄弟，平日二人因失業賦閒在家，並常因飲酒而起爭\n    執，於民國（下同）九十年五月二十八日上午約七、八時許，二人又在台中縣太\n    平市○○里○○路○段二五巷一號住處飲酒，甲○○與陳世強因飲酒分配不均，\n    及陳世強向其父親乙○○要一根香煙抽，被甲○○譏笑，而在上開住處一樓往二\n    樓之樓梯間發生爭執，甲○○明知頭部係人體重要部位，並預見如以頭撞擊牆壁\n    ，有引發內出血死亡之可能，竟仍基於普通傷害犯意，以手拉住陳世強頭部撞擊\n    樓梯間牆壁二次，陳世強因頭部遭受撞擊而流血，甲○○見狀僅將陳世強扶至一\n    樓沙發躺臥，未將陳世強及時送醫，即自行上二樓自己房間內睡覺，後陳世強因\n    酒力發作及頭部遭撞擊致步伐不穩，在爬樓梯時倒臥於一、二樓樓梯間，並致受\n    有右頂顳部挫裂創五點五Ⅹ一點二公分、後枕部挫裂傷等傷害而引發腦水腫及失\n    血性休克死亡，嗣因甲○○之母丁○○○返家發現屋內血跡斑斑而報警，始發現\n    陳世強倒臥於樓梯間死亡多時，丁○○○乃電請廖玉枝報案而查獲。\n二、案經台中縣縣警察局霧峰分局報告台灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於上開犯行於警訊、偵查及本院審理中均坦承不諱，被告自承\n    ：「家中有三個兄弟，事情是發生在當天早上，早上七、八點有喝酒，當時為了\n    小事吵架，為了要一根菸的問題而吵架，弟弟向爸爸要菸來抽，我嘲笑他，二人\n    因此而吵架，後來他走到樓梯轉角時，他突然轉身來打我，我就拉著抓他的頭去\n    撞牆壁，是在太陽穴部分撞二下，他重心不穩，我就扶他到一樓的沙發休息，後\n    我就上二樓的房間睡覺，三樓的房間是我三弟的，我住二樓，我去二樓睡覺後，\n    我有聽到陳世強又爬到二樓樓梯的腳步聲，我沒有看到他，等我醒來，警察就把\n    我帶到警局去」等語。核與在場之證人丙○○於檢察官偵訊時證述發生爭執及被\n    告毆打被害人陳世強情節相符，並與證人丁○○○證稱：「當天回來看見陳世強\n    躺在樓梯間搖不醒，我打電話到老闆娘那裡請她報案。我家中的菜刀都還在。也\n    沒有沾血跡，所以甲○○沒有拿菜刀。陳世強應該是要去我的房間找我，向我求\n    救，所以我房間的門有陳世強的血跡，甲○○沒有告訴我發生的狀況，後來我就\n    因昏倒而住院了」等語，即及被告之父乙○○到庭供證稱：「因兄弟常吵架，地\n    上有血，看見二兒子躺在樓梯間，二兒子的身體本來就不好，甲○○有說有抓住\n    他的頭去撞牆壁，後經法醫去相驗，說是頭部撞傷」等語，犯罪情節相復勾稽，\n    認被告自白之犯行與證人供述相符。而被害人因被告毆打後，步伐不穩跌落於樓\n    梯間，致受有右頂顳部挫裂創五點五Ⅹ一點二公分、後枕部挫裂傷等傷害而引發\n    腦水腫及失血性休克死亡，此徵諸法醫解剖後於解剖紀錄中載明：死者之頭部外\n    傷之形成，應是摔倒於樓梯時所造成，與一般鈍器物（金屬、骨折；木棍、不規\n    則裂傷及木屑於傷口內）所形成之傷口不一樣，本傷口裂痕輕微不規則，皮下出\n    血廣泛，皮膚及皮下之剝離明顯，似車禍常見之滾動裂創，故推斷應是樓梯由上\n    而下滾動再碰撞階對（按應為梯）所造成，且由撕裂部可見外表皮膚之擦傷，死\n    者肩部二側亦可見擦傷，故死者頭部外傷應是摔倒樓梯所形成的可能性較高，但\n    亦非致頭部出血成腦水腫之變化。本死者頭部之外傷僅造成輕微之腦水腫，致死\n    之主因在於失血過多所致之休克，這由所有臟器含血，脾萎縮及屍斑少呈粉紅色\n    可推定，即所謂失血休克死亡（失救）而非顱內出血造成之腦水腫之死亡」等情\n    ，亦得以佐證。又本件被害人確因遭被告拉頭撞擊牆壁，步伐不穩而跌落樓梯間\n    致死，亦經台灣台中地方法院檢察署檢察官督同檢驗員、法醫相驗、解剖並鑑定\n    死因屬實，製有相驗筆錄、解剖筆錄、相驗屍體證明書、驗斷書及解剖紀錄乙份\n    在卷可憑，事證明確，被告犯行堪予認定。\n二、按頭部係人體重要部位，如以頭撞擊牆壁，有引發出血死亡之可能，被告於拉被\n    害人頭部撞擊牆壁時，應有預見之可能性，被告亦自承：「我不是要殺死他，是\n    要教訓他，我知道頭部很重要，因想教訓他，但因他反過來要抓我，我情急之下\n    ，才抓他的頭撞牆」。被告僅因細故，與死者發生爭執，且二人係手足兄弟，應\n    不致以此小事而殺人，惟被告有預見以頭撞擊牆壁，有引發出血死亡之可能，被\n    告竟仍拉被害人頭部撞擊牆壁，致因失血過多，休克死亡，其間應有相當因果關\n    係。核被告甲○○所為係犯刑法第二百七十七條第二項前段之傷害致死罪。查被\n    告與被害人係兄弟關係，且被害人之死因係被告毆打後間接導至，被告惡性難謂\n    深重，且被告復深具悔意，因一時失慎而致犯罪，犯罪情狀非無可憫，科以法定\n    最低度之七年有期徒刑尚嫌過重，而被害人之母丁○○○到庭表示：希望給他一\n    次機會，他現在有工作，他爸爸身體不好，需要甲○○來照顧。丙○○在精神科\n    住院」。被告之父乙○○到庭陳稱：「請給被告從輕量刑」等語。被告失業多時\n    ，現已找到工作，深具悔意，被告家中兄弟三人，一人已死亡，另一人住於精神\n    病院，其父又不良於行，犯罪之情狀情堪憫恕，公訴人亦深體上情，請求本院依\n    刑法第五十九條之規定減輕其刑至三年六月（起訴書誤繕為減輕其刑至三年五月\n    ），本院認公訴人所請為有理由，爰依刑法第五十九條之規定減輕其刑至三年六\n    月。至於被告聲請本院判處被告有期徒刑後，併予諭知緩刑，因與法不合，所請\n    自難准許。爰審酌被告犯罪之動機、目的、手段，犯罪後坦承犯行，態度良好等\n    一切情狀，量處如主文所示之刑，以示懲儆。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第\n    二項前段、第五十九條，判決如主文。\n中      華      民      國      九十一    年      四      月    八      日\n                                  台灣台中地方法院刑事第三庭\n                                          法  官  黃  松  竹\n右正本證明與原本無異。\n如不服本判決應於判決送達後十日內向本院提出上訴狀（須附繕本）。\n                                          書記官"
  },
  "search": "台灣台中地方法院刑事判決九十一年度訴字第七一八號公訴人台灣台中地方法院檢察署檢察官被告甲○○指定辯護人本院公設辯護人戴遐齡右列被告因傷害致死案件，經檢察官提起公訴（九十年度偵字第九二九五號），本院判決如左：主文甲○○傷害人之身體，因而致人於死，處有期徒刑參年陸月。事實一、甲○○與陳世強（死者）為兄弟，平日二人因失業賦閒在家，並常因飲酒而起爭執，於民國（下同）九十年五月二十八日上午約七、八時許，二人又在台中縣太平市○○里○○路○段二五巷一號住處飲酒，甲○○與陳世強因飲酒分配不均，及陳世強向其父親乙○○要一根香煙抽，被甲○○譏笑，而在上開住處一樓往二樓之樓梯間發生爭執，甲○○明知頭部係人體重要部位，並預見如以頭撞擊牆壁，有引發內出血死亡之可能，竟仍基於普通傷害犯意，以手拉住陳世強頭部撞擊樓梯間牆壁二次，陳世強因頭部遭受撞擊而流血，甲○○見狀僅將陳世強扶至一樓沙發躺臥，未將陳世強及時送醫，即自行上二樓自己房間內睡覺，後陳世強因酒力發作及頭部遭撞擊致步伐不穩，在爬樓梯時倒臥於一、二樓樓梯間，並致受有右頂顳部挫裂創五點五Ⅹ一點二公分、後枕部挫裂傷等傷害而引發腦水腫及失血性休克死亡，嗣因甲○○之母丁○○○返家發現屋內血跡斑斑而報警，始發現陳世強倒臥於樓梯間死亡多時，丁○○○乃電請廖玉枝報案而查獲。二、案經台中縣縣警察局霧峰分局報告台灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於上開犯行於警訊、偵查及本院審理中均坦承不諱，被告自承：「家中有三個兄弟，事情是發生在當天早上，早上七、八點有喝酒，當時為了小事吵架，為了要一根菸的問題而吵架，弟弟向爸爸要菸來抽，我嘲笑他，二人因此而吵架，後來他走到樓梯轉角時，他突然轉身來打我，我就拉著抓他的頭去撞牆壁，是在太陽穴部分撞二下，他重心不穩，我就扶他到一樓的沙發休息，後我就上二樓的房間睡覺，三樓的房間是我三弟的，我住二樓，我去二樓睡覺後，我有聽到陳世強又爬到二樓樓梯的腳步聲，我沒有看到他，等我醒來，警察就把我帶到警局去」等語。核與在場之證人丙○○於檢察官偵訊時證述發生爭執及被告毆打被害人陳世強情節相符，並與證人丁○○○證稱：「當天回來看見陳世強躺在樓梯間搖不醒，我打電話到老闆娘那裡請她報案。我家中的菜刀都還在。也沒有沾血跡，所以甲○○沒有拿菜刀。陳世強應該是要去我的房間找我，向我求救，所以我房間的門有陳世強的血跡，甲○○沒有告訴我發生的狀況，後來我就因昏倒而住院了」等語，即及被告之父乙○○到庭供證稱：「因兄弟常吵架，地上有血，看見二兒子躺在樓梯間，二兒子的身體本來就不好，甲○○有說有抓住他的頭去撞牆壁，後經法醫去相驗，說是頭部撞傷」等語，犯罪情節相復勾稽，認被告自白之犯行與證人供述相符。而被害人因被告毆打後，步伐不穩跌落於樓梯間，致受有右頂顳部挫裂創五點五Ⅹ一點二公分、後枕部挫裂傷等傷害而引發腦水腫及失血性休克死亡，此徵諸法醫解剖後於解剖紀錄中載明：死者之頭部外傷之形成，應是摔倒於樓梯時所造成，與一般鈍器物（金屬、骨折；木棍、不規則裂傷及木屑於傷口內）所形成之傷口不一樣，本傷口裂痕輕微不規則，皮下出血廣泛，皮膚及皮下之剝離明顯，似車禍常見之滾動裂創，故推斷應是樓梯由上而下滾動再碰撞階對（按應為梯）所造成，且由撕裂部可見外表皮膚之擦傷，死者肩部二側亦可見擦傷，故死者頭部外傷應是摔倒樓梯所形成的可能性較高，但亦非致頭部出血成腦水腫之變化。本死者頭部之外傷僅造成輕微之腦水腫，致死之主因在於失血過多所致之休克，這由所有臟器含血，脾萎縮及屍斑少呈粉紅色可推定，即所謂失血休克死亡（失救）而非顱內出血造成之腦水腫之死亡」等情，亦得以佐證。又本件被害人確因遭被告拉頭撞擊牆壁，步伐不穩而跌落樓梯間致死，亦經台灣台中地方法院檢察署檢察官督同檢驗員、法醫相驗、解剖並鑑定死因屬實，製有相驗筆錄、解剖筆錄、相驗屍體證明書、驗斷書及解剖紀錄乙份在卷可憑，事證明確，被告犯行堪予認定。二、按頭部係人體重要部位，如以頭撞擊牆壁，有引發出血死亡之可能，被告於拉被害人頭部撞擊牆壁時，應有預見之可能性，被告亦自承：「我不是要殺死他，是要教訓他，我知道頭部很重要，因想教訓他，但因他反過來要抓我，我情急之下，才抓他的頭撞牆」。被告僅因細故，與死者發生爭執，且二人係手足兄弟，應不致以此小事而殺人，惟被告有預見以頭撞擊牆壁，有引發出血死亡之可能，被告竟仍拉被害人頭部撞擊牆壁，致因失血過多，休克死亡，其間應有相當因果關係。核被告甲○○所為係犯刑法第二百七十七條第二項前段之傷害致死罪。查被告與被害人係兄弟關係，且被害人之死因係被告毆打後間接導至，被告惡性難謂深重，且被告復深具悔意，因一時失慎而致犯罪，犯罪情狀非無可憫，科以法定最低度之七年有期徒刑尚嫌過重，而被害人之母丁○○○到庭表示：希望給他一次機會，他現在有工作，他爸爸身體不好，需要甲○○來照顧。丙○○在精神科住院」。被告之父乙○○到庭陳稱：「請給被告從輕量刑」等語。被告失業多時，現已找到工作，深具悔意，被告家中兄弟三人，一人已死亡，另一人住於精神病院，其父又不良於行，犯罪之情狀情堪憫恕，公訴人亦深體上情，請求本院依刑法第五十九條之規定減輕其刑至三年六月（起訴書誤繕為減輕其刑至三年五月），本院認公訴人所請為有理由，爰依刑法第五十九條之規定減輕其刑至三年六月。至於被告聲請本院判處被告有期徒刑後，併予諭知緩刑，因與法不合，所請自難准許。爰審酌被告犯罪之動機、目的、手段，犯罪後坦承犯行，態度良好等一切情狀，量處如主文所示之刑，以示懲儆。三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第二項前段、第五十九條，判決如主文。中華民國九十一年四月八日台灣台中地方法院刑事第三庭法官黃松竹右正本證明與原本無異。如不服本判決應於判決送達後十日內向本院提出上訴狀（須附繕本）。書記官中華民國九十一年四月八日附錄論罪科刑之法條︰刑法第二百七十七條第二項：犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "黃松竹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年四月八日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-08",
  "created_at": "2016-02-04 16:29:34",
  "updated_at": "2016-02-04 16:29:34"
}