{
  "identify": "KSB-93-簡-169-20040527-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "169",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "高雄高等行政法院裁定                              九十三年度簡字第一六九號\n    原      告  甲○○\n    訴訟代理人  姜豐田\n    被      告  高雄市政府交通局\n    代  表  人  高俊  局長\n右原告因違反道路交通管理處罰條例事件，不服高雄市政府中華民國九十三年四月十\n五日高市府法一字第○九三○○二一三六三號訴願決定，提起行政訴訟。本院裁定如\n左：\n    主    文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理    由\n一、按「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」；「原告之\n    訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．一、訴訟事件不\n    屬行政法院之權限者。」分別為行政訴訟法第二條及第一百零七條第一項第一款\n    所明定。次按「違反本條例之行為，由左列機關處罰之：一、第十二條至第六十\n    八條由公路主管機關處罰。」；「本條例所定罰鍰之處罰，行為人接獲違反道路\n    交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定\n    之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出\n    陳述書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見\n    或提出陳述書者，處罰機關得逕行裁決之。」；「受處分人，不服第八條主管機\n    關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議。\n    」為行為時道路交通管理處罰條例第八條第一項第一款、第九條第一項、第八十\n    七條第一項所明定。顯見上開處罰之救濟程序適用特別規定，即與行政訴訟法第\n    二條所稱「除法律別有規定外」相符。是倘違反上開條例遭罰之受處分人對之不\n    服，自應逕向管轄地方法院聲明異議，尚不得循通常行政爭訟程序提起訴願及行\n    政訴訟（參見司法院大法官釋字第四一八號解釋及改制前行政法院即現在最高行\n    政法院六十年裁字第二五二號判例）。\n二、經查，被告以原告於民國（下同）九十一年十月三日七時四十三分許，駕駛ＭＲ\n    Ｑ─七四六號機車，在高雄市○○○路因超車未保持適當間隔距離，而肇事致人\n    受傷，為高雄市政府警察局交通大隊舉發並移送被告處理，經被告所屬交通事件\n    裁決所認違章事實成立，乃依道路交通管理處罰條例，裁處原告新台幣（下同）\n    一、二ＯＯ元罰鍰及吊扣駕照三個月。原告嗣於同年十一月二十一日辦理繳納罰\n    鍰及吊扣駕照事宜，並領取罰鍰收據後，即向臺灣高雄地方法院聲明異議，經該\n    法院以九十二年度交聲字第三Ｏ一號裁定異議駁回，原告不服，復向臺灣高等法\n    院高雄分院提出抗告，經該法院以九十二年度交抗字第一二六號裁定抗告駁回；\n    上開事實有高雄市政府警察局九十一年十一月二十八日高市警刑字第Ｂ0000\n    0000號違規通知單、被告九十二年十一月二十一日高市府交裁吊字第九二─\n    00000000號駕駛執照吊扣執行單、罰鍰繳款書（收據號碼：三二─00\n    0000000）、臺灣高雄地方法院交通事件執行通知單、臺灣高等法院高雄\n    分院九十二年度交抗字第一二六號裁定等附卷可稽。而原告因對上述違規事實之\n    救濟結果不服，提起訴願，經訴願決定略以：「‧‧‧受處分人對於裁決如有不\n    服，應於取得裁決書之次日起二十日內，向管轄地方法院聲明異議，而不得循行\n    政救濟程序謀求解決‧‧‧」等語而為不受理決定駁回。原告仍表不服，提起本\n    件行政訴訟，主張高雄市政府警察局舉發違反道路交通管理事件通知單引據法條\n    錯誤，且被告所為裁罰處分違反一事不二罰原則，茲因行政訴訟法新制早已實施\n    ，原告自得依行政訴訟法第三條、第四條及第七條規定提起行政救濟，而求為判\n    決撤銷訴願決定及原裁罰處分，暨命被告應退還原告一、二ＯＯ元云云。惟查，\n    參諸原告前揭主張，既係不服被告就本件交通事故所為之罰鍰處分，並執以向本\n    院起訴請求撤銷系爭罰鍰處分暨請求返還已繳納之罰鍰一、二ＯＯ元等情，堪認\n    本件應屬交通違規處罰之爭議，殆無疑義。揆諸前開說明，原告若有爭執，本應\n    依前述道路交通管理處罰條例第八十七條第一項規定之程序請求救濟。另本件原\n    告前已依法循序向臺灣高雄地方法院聲明異議，經該法院以九十二年度交聲字第\n    三Ｏ一號裁定異議駁回後，原告復向臺灣高等法院高雄分院提出抗告，並經臺灣\n    高等法院高雄分院以九十二年度交抗字第一二六號裁定駁回抗告確定在案。從而\n    ，原告就非屬本院權限之事件，向本院提起本件行政訴訟，於法自有未合；訴願\n    決定以原告請求事項非屬訴願救濟範圍而予以不受理決定駁回，核無違誤，仍應\n    予維持。綜上，本件原告就非屬本院權限之事件，向本院提起本件行政訴訟，為\n    不合法，應予駁回。\n三、據上論結，依行政訴訟法第二百三十六條、第一百零七條第一項第一款、第一百\n    零四條；民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      五      月    二十七    日\n                              高雄高等行政法院第三庭\n                                          法      官    林 石 猛\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內，向本院提出抗告狀並表明抗告理由，如於本裁定\n宣示後送達前提起抗告者，應於裁定送達後十日內補提抗告理由書（須按他造當事人\n人數附繕本）。\n提起抗告應繳納送達用雙掛號郵票六份（每份三十四元）。\n中      華      民      國    九十三    年      五      月    二十七    日\n                                          法院書記官    李 建 霆\n附註：\n行政訴訟法第二百三十五條（第一項、第二項）：\n對於適用簡易程序之裁判提起上訴或抗告，須經最高行政法院之許可。\n前項許可，以訴訟事件所涉及之法律見解具有原則性者為限。\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」；「原告之\n    訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．一、訴訟事件不\n    屬行政法院之權限者。」分別為行政訴訟法第二條及第一百零七條第一項第一款\n    所明定。次按「違反本條例之行為，由左列機關處罰之：一、第十二條至第六十\n    八條由公路主管機關處罰。」；「本條例所定罰鍰之處罰，行為人接獲違反道路\n    交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定\n    之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出\n    陳述書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見\n    或提出陳述書者，處罰機關得逕行裁決之。」；「受處分人，不服第八條主管機\n    關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議。\n    」為行為時道路交通管理處罰條例第八條第一項第一款、第九條第一項、第八十\n    七條第一項所明定。顯見上開處罰之救濟程序適用特別規定，即與行政訴訟法第\n    二條所稱「除法律別有規定外」相符。是倘違反上開條例遭罰之受處分人對之不\n    服，自應逕向管轄地方法院聲明異議，尚不得循通常行政爭訟程序提起訴願及行\n    政訴訟（參見司法院大法官釋字第四一八號解釋及改制前行政法院即現在最高行\n    政法院六十年裁字第二五二號判例）。\n二、經查，被告以原告於民國（下同）九十一年十月三日七時四十三分許，駕駛ＭＲ\n    Ｑ─七四六號機車，在高雄市○○○路因超車未保持適當間隔距離，而肇事致人\n    受傷，為高雄市政府警察局交通大隊舉發並移送被告處理，經被告所屬交通事件\n    裁決所認違章事實成立，乃依道路交通管理處罰條例，裁處原告新台幣（下同）\n    一、二ＯＯ元罰鍰及吊扣駕照三個月。原告嗣於同年十一月二十一日辦理繳納罰\n    鍰及吊扣駕照事宜，並領取罰鍰收據後，即向臺灣高雄地方法院聲明異議，經該\n    法院以九十二年度交聲字第三Ｏ一號裁定異議駁回，原告不服，復向臺灣高等法\n    院高雄分院提出抗告，經該法院以九十二年度交抗字第一二六號裁定抗告駁回；\n    上開事實有高雄市政府警察局九十一年十一月二十八日高市警刑字第Ｂ0000\n    0000號違規通知單、被告九十二年十一月二十一日高市府交裁吊字第九二─\n    00000000號駕駛執照吊扣執行單、罰鍰繳款書（收據號碼：三二─00\n    0000000）、臺灣高雄地方法院交通事件執行通知單、臺灣高等法院高雄\n    分院九十二年度交抗字第一二六號裁定等附卷可稽。而原告因對上述違規事實之\n    救濟結果不服，提起訴願，經訴願決定略以：「‧‧‧受處分人對於裁決如有不\n    服，應於取得裁決書之次日起二十日內，向管轄地方法院聲明異議，而不得循行\n    政救濟程序謀求解決‧‧‧」等語而為不受理決定駁回。原告仍表不服，提起本\n    件行政訴訟，主張高雄市政府警察局舉發違反道路交通管理事件通知單引據法條\n    錯誤，且被告所為裁罰處分違反一事不二罰原則，茲因行政訴訟法新制早已實施\n    ，原告自得依行政訴訟法第三條、第四條及第七條規定提起行政救濟，而求為判\n    決撤銷訴願決定及原裁罰處分，暨命被告應退還原告一、二ＯＯ元云云。惟查，\n    參諸原告前揭主張，既係不服被告就本件交通事故所為之罰鍰處分，並執以向本\n    院起訴請求撤銷系爭罰鍰處分暨請求返還已繳納之罰鍰一、二ＯＯ元等情，堪認\n    本件應屬交通違規處罰之爭議，殆無疑義。揆諸前開說明，原告若有爭執，本應\n    依前述道路交通管理處罰條例第八十七條第一項規定之程序請求救濟。另本件原\n    告前已依法循序向臺灣高雄地方法院聲明異議，經該法院以九十二年度交聲字第\n    三Ｏ一號裁定異議駁回後，原告復向臺灣高等法院高雄分院提出抗告，並經臺灣\n    高等法院高雄分院以九十二年度交抗字第一二六號裁定駁回抗告確定在案。從而\n    ，原告就非屬本院權限之事件，向本院提起本件行政訴訟，於法自有未合；訴願\n    決定以原告請求事項非屬訴願救濟範圍而予以不受理決定駁回，核無違誤，仍應\n    予維持。綜上，本件原告就非屬本院權限之事件，向本院提起本件行政訴訟，為\n    不合法，應予駁回。\n三、據上論結，依行政訴訟法第二百三十六條、第一百零七條第一項第一款、第一百\n    零四條；民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定九十三年度簡字第一六九號原告甲○○訴訟代理人姜豐田被告高雄市政府交通局代表人高俊局長右原告因違反道路交通管理處罰條例事件，不服高雄市政府中華民國九十三年四月十五日高市府法一字第○九三○○二一三六三號訴願決定，提起行政訴訟。本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」；「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．一、訴訟事件不屬行政法院之權限者。」分別為行政訴訟法第二條及第一百零七條第一項第一款所明定。次按「違反本條例之行為，由左列機關處罰之：一、第十二條至第六十八條由公路主管機關處罰。」；「本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出陳述書。其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見或提出陳述書者，處罰機關得逕行裁決之。」；「受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議。」為行為時道路交通管理處罰條例第八條第一項第一款、第九條第一項、第八十七條第一項所明定。顯見上開處罰之救濟程序適用特別規定，即與行政訴訟法第二條所稱「除法律別有規定外」相符。是倘違反上開條例遭罰之受處分人對之不服，自應逕向管轄地方法院聲明異議，尚不得循通常行政爭訟程序提起訴願及行政訴訟（參見司法院大法官釋字第四一八號解釋及改制前行政法院即現在最高行政法院六十年裁字第二五二號判例）。二、經查，被告以原告於民國（下同）九十一年十月三日七時四十三分許，駕駛ＭＲＱ─七四六號機車，在高雄市○○○路因超車未保持適當間隔距離，而肇事致人受傷，為高雄市政府警察局交通大隊舉發並移送被告處理，經被告所屬交通事件裁決所認違章事實成立，乃依道路交通管理處罰條例，裁處原告新台幣（下同）一、二ＯＯ元罰鍰及吊扣駕照三個月。原告嗣於同年十一月二十一日辦理繳納罰鍰及吊扣駕照事宜，並領取罰鍰收據後，即向臺灣高雄地方法院聲明異議，經該法院以九十二年度交聲字第三Ｏ一號裁定異議駁回，原告不服，復向臺灣高等法院高雄分院提出抗告，經該法院以九十二年度交抗字第一二六號裁定抗告駁回；上開事實有高雄市政府警察局九十一年十一月二十八日高市警刑字第Ｂ00000000號違規通知單、被告九十二年十一月二十一日高市府交裁吊字第九二─00000000號駕駛執照吊扣執行單、罰鍰繳款書（收據號碼：三二─000000000）、臺灣高雄地方法院交通事件執行通知單、臺灣高等法院高雄分院九十二年度交抗字第一二六號裁定等附卷可稽。而原告因對上述違規事實之救濟結果不服，提起訴願，經訴願決定略以：「‧‧‧受處分人對於裁決如有不服，應於取得裁決書之次日起二十日內，向管轄地方法院聲明異議，而不得循行政救濟程序謀求解決‧‧‧」等語而為不受理決定駁回。原告仍表不服，提起本件行政訴訟，主張高雄市政府警察局舉發違反道路交通管理事件通知單引據法條錯誤，且被告所為裁罰處分違反一事不二罰原則，茲因行政訴訟法新制早已實施，原告自得依行政訴訟法第三條、第四條及第七條規定提起行政救濟，而求為判決撤銷訴願決定及原裁罰處分，暨命被告應退還原告一、二ＯＯ元云云。惟查，參諸原告前揭主張，既係不服被告就本件交通事故所為之罰鍰處分，並執以向本院起訴請求撤銷系爭罰鍰處分暨請求返還已繳納之罰鍰一、二ＯＯ元等情，堪認本件應屬交通違規處罰之爭議，殆無疑義。揆諸前開說明，原告若有爭執，本應依前述道路交通管理處罰條例第八十七條第一項規定之程序請求救濟。另本件原告前已依法循序向臺灣高雄地方法院聲明異議，經該法院以九十二年度交聲字第三Ｏ一號裁定異議駁回後，原告復向臺灣高等法院高雄分院提出抗告，並經臺灣高等法院高雄分院以九十二年度交抗字第一二六號裁定駁回抗告確定在案。從而，原告就非屬本院權限之事件，向本院提起本件行政訴訟，於法自有未合；訴願決定以原告請求事項非屬訴願救濟範圍而予以不受理決定駁回，核無違誤，仍應予維持。綜上，本件原告就非屬本院權限之事件，向本院提起本件行政訴訟，為不合法，應予駁回。三、據上論結，依行政訴訟法第二百三十六條、第一百零七條第一項第一款、第一百零四條；民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年五月二十七日高雄高等行政法院第三庭法官林石猛右為正本係照原本作成。如不服本裁定，應於送達後十日內，向本院提出抗告狀並表明抗告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後十日內補提抗告理由書（須按他造當事人人數附繕本）。提起抗告應繳納送達用雙掛號郵票六份（每份三十四元）。中華民國九十三年五月二十七日法院書記官李建霆附註：行政訴訟法第二百三十五條（第一項、第二項）：對於適用簡易程序之裁判提起上訴或抗告，須經最高行政法院之許可。前項許可，以訴訟事件所涉及之法律見解具有原則性者為限。",
  "characters": {
    "judges": [
      "林石猛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "高雄市政府交通局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-27",
  "created_at": "2016-02-05 19:53:06",
  "updated_at": "2016-02-05 19:53:06"
}