{
  "identify": "TCD-92-訴-39-20040526-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "39",
  "jcheck": "1",
  "reason": "所有權移轉登記",
  "content": "臺灣臺中地方法院民事判決  九十二年度訴字第三九號\n    原      告  丙○○\n    訴訟代理人  丁○○\n    被      告  乙○○\n    訴訟代理人  甲○○\n當事人間所有權移轉登記事件，本院於民國九十三年五月五日言詞辯論終結，判決如\n下：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應將其所有坐落於太平市○○段八九○地號，面積一○○平方公尺，\n    權利範圍全部及同段八九一地號，面積一五六平方公尺，權利範圍全部暨其上房\n    屋建號一六九，即門牌號碼台中縣太平市○○○街四一號，權利範圍全部，及如\n    附圖所示位置及面積為一○○．六七平方公尺部分（以下簡稱系爭房地），移轉\n    登記予原告。\n二、陳述：\n（一）原告於民國九十一年八月二十日向被告購買被告所有系爭房地，價金新台幣（\n      下同）一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月\n      三十日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及\n      ，欲以被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金，卻為被告所拒\n      絕，並以原告違背契約之約定為由，解除其約，並沒入訂金，悍然不為履行契\n      約。\n（二）原告於九十一年十二月二十四日提起本件訴訟後，被告所有系爭房地尚未經查\n      封，嗣原告於九十二年三月十日向太平地政事務所領取有關系爭房地謄本，不\n      料竟發現系爭房地業經於九十二年三月六日受第三人聲請鈞院查封在案。然本\n      案訴訟之進行理當不受影響，依民事訴訟法第二百五十四條第一項、第四百零\n      一條第一項等規定，當事人恆定原則所為之既判力，當不受強制執行所生之影\n      響，亦即鈞院之訴訟審理，不因強制執行之程序進行有所影響，甚至不因執行\n      拍定而受有影響，自然也無因原告之請求陷於給付不能，無權利保護之必要，\n      而受到駁回之情事發生。\n（三）本件訴訟標的乃基於物權，對於某物得行使權利關係而言，此種權利關係，具\n      有對世效力與直接支配物的效力，因此此項對物的關係為訴訟標的時，其所謂\n      繼受人凡受讓標的物之人，均包括在內（六十一年度台再字第一八六號判例參\n      照），今原告本諸債權契約而成立物權移轉契約，縱令該債權契約解除，物權\n      契約卻不因之失其效力，依據民法第二百五十九條第一款之規定，雖說移轉原\n      狀之義務，僅發生當事人間債的關係，當事人似不得要求第三人盡回復之義務\n      ；但依訴訟標的之移轉，具有對世權之效力，在八十九年二月九日修正恆定原\n      則之踐行程序與步驟，依據本法條第四項之規定，當事人依據已起訴之證明持\n      向地政機關請求就訴訟繫屬之事實，加以登記，應已生公示之效果，第三人無\n      法以善意之受讓人，主張拒絕給付之抗辯權，甚至主張土地法第四十三條基於\n      信賴原則，主張登記有絕對效力，用以保護其物權，因此「註記」后，第三人\n      已無善意可言，亦不得主張絕對之效力，只能繼受訴訟之結果，最後亦僅能向\n      債務人請求債務不履行之損害賠償。因此為了防止債務人脫產，雖可用保全程\n      序予以假處分，但為防止債務人勾串第三人，用假債權人處分債務人之財產，\n      債權人本於訴訟標的物之移轉，自可依「註記」之事實，生預告登記效果，致\n      訴訟於恆定，使之既判力及於繼受人，否則長年之訴訟經不起債務人創造假債\n      權處分財產，致最後於判決不能之技倆，是有其法理之依據，用以免除訴訟之\n      能否進行，否受置債務人之手中，況且強制執行程序之進行，採當事人進行主\n      義程序進行與否，均繫屬於債權人之一念，本案之繫屬早在標的物受執行之前\n      ，且早經註記，絕非判決不能，無庸權利保護之必要，可堪比擬，因此，此種\n      註記之公示效力，仍隨附該不動產之移轉而移轉，執行法院無權加以塗銷，繼\n      受人只能承受訴訟之結果，以決定其物權之命運，但訴訟尚未有結果之前，繼\n      受人亦可參加訴訟或承當訴訟，以達訴訟之經濟。\n（四）綜右所陳，本件訴訟之進行無礙系爭房地是否已受處分，否則註記之公示效果\n      顯難生預告之作用，當非立法之目的，而債務人當其將受判決敗訴之際，勾串\n      他人不啻操弄司法，使請求之權利人隨之不保，亦非合理，且易受脅迫，反客\n      為主更不甚道理。\n三、證據：提出不動產買賣契約書影本一份、被告前所開立之本票債務憑證影本一份\n    、系爭土地及建物登記謄本各一份。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）被告與原告訂有不動產買賣之契約，原告並經交付十萬元訂金，雙方本當依契\n      約履行權利與義務，然於第二期屆至，被告本當檢附所有權狀暨印鑑證明，至\n      所指定之張代書事務所辦理履約，並由原告繳付第二期款五十萬元，但原告竟\n      以前所積欠之債務二百四十萬之要求抵沖部分購買之價金一百四十萬元為被告\n      所拒，被告以原告違約之事實為由，解除契約，並沒入其所繳之訂金。\n（二）被告所有系爭房地，原向銀行借貸，尚有三百七十七萬元之抵押債權未清償，\n      因景氣蕭條房地大跌，被告願意在原告承受部份抵押債權之下售予原告一百五\n      十萬元，換言之，被告銷售系爭房地，非但所受之一百五十萬元當清償銀行之\n      部份借貸，猶未為足，尚需補足七十七萬元，準此，非但不利益，尚且有害，\n      此乃鑑於舊債所欠之人情壓力，不得不然，今原告竟以舊債要求抵沖，顯置被\n      告於無能為力，況且立約之際，雙方並未言明本件准予舊債為抵沖，依約自不\n      得援引其為抵銷之依據，被告拒絕自屬有據。\n（三）本件雙方買賣契約並未同意准予抵銷，並以成就付款為履行條件，若單方主張\n      行使抵銷權，不啻逼迫被告交付所有物無異，對被告顯不公平，亦不合通常交\n      易之道。且票據債務與房屋銷售之債務，顯為不同之債務，兩不相屬，除非被\n      告願以代物清償，當不發生准於抵銷之問題。再者，代物清償為另一種契約行\n      為，乃須雙方合意，方得以成立，似不得依原告擁有債權請求逼迫被告強為履\n      行，充其量只能以債權之請求，依強制執行之程序原則，變價清償而已，甚至\n      執行過程中聲明承受並予抵沖，方得適法，要無逼令被告履行舊債務之義務與\n      責任，足證票據債務與買賣不動產，性質上屬兩事，除了當事人間有代物清償\n      之特約外，似不得主張抵銷甚明。再者，買賣契約為雙務契約，當事人間均享\n      有同時履行抗辯權，如當事人之一方，對於同時履行抗辯之他方，所為契約上\n      之認諾金錢給付，與交付所有物之同時，則他方將因其抵銷而剝奪同時履行抗\n      辯權之不利益，故當解為附帶同時履行抗辯權之債務，應不當適用於抵銷。因\n      此，抵銷抗辯在自動債權，如附有同時履行便抗辯權，而受動債權無此抗辯，\n      如准其抵銷則與無故被剝奪抵銷人之抗辯無異，故性質上應認為不許抵銷。\n（四）綜右所陳，抵銷債務，須依債務之性質與法律之許可以及當事人未豫表示反對\n      ，方得以成立，否則難生抵銷之效果，故原告所為抵銷顯與法律之抵銷要件不\n      合，據此，原告未能依約履行義務，被告自得解除契約，並沒入定金。\n丙、本院依職權調取九十二年度執字第七五七六號清償債務強制執行事件案卷。\n        理      由\n一、原告主張：原告於九十一年八月二十日向被告購買被告所有系爭房地，價金一百\n    五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十日到所指\n    定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以被告前所\n    積欠之舊債二百四十萬元，抵銷部份應繳價金，卻為被告所拒絕，並以原告違背\n    契約之約定為由，解除其約，並沒入訂金，悍然不為履行契約，原告為此依買賣\n    契約請求判決如聲明等情。被告則以：兩造於訂立系爭契約時並未言明本件准予\n    舊債為抵銷，依約自不得為抵銷，又票據債務與房屋銷售之債務，顯為不同之債\n    務，兩不相屬，除非被告願以代物清償，當不發生准於抵銷之問題，再者，抵銷\n    抗辯在自動債權，如附有同時履行便抗辯權，而受動債權無此抗辯，如准其抵銷\n    則與無故被剝奪抵銷人之抗辯無異，故性質上應認為不許抵銷，原告所為抵銷顯\n    與法律之抵銷要件不合，據此，原告未能依約履行義務，被告自得解除契約，沒\n    入定金，於法並無不合等語，資為抗辯。\n二、查原告主張：原告於九十一年八月二十日向被告購買被告所有系爭房地，價金新\n    台幣一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十\n    日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以\n    被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金一百四十萬元，卻為被告\n    所拒絕，並以原告違背契約之約定為由，解除其約，並沒入訂金等事實，已據其\n    提出不動產買賣契約書影本一份、被告前所開立之本票債務憑證影本一份為證，\n    復為被告所不爭，自堪信為真實。\n三、茲應審究者，原告以被告前所積欠之舊債二百四十萬元為主動債權，主張與被告\n    之價金債權一百四十萬元為抵銷，是否適法？經查，按二人互負債務而其給付之\n    種類相同，並已屆期清償期者，各得以其債務，與他方之債務，互為抵銷。但依\n    債之性質不能抵銷或依當事人之特約不得抵銷者，不在此限。民法第三百三十四\n    條第一項定有明文。查原告以被告前所積欠之舊債二百四十萬元為主動債權，主\n    張與被告之價金債權一百四十萬元為抵銷，二者均為金錢債權，即給付之種類相\n    同；又原告之前開價金債務給付義務，於契約中明定第一期款訂金十萬元（已付\n    ），第二期款於用印附賣方即被告交付權狀正本及印鑑證明時，原告即應付款五\n    十萬元，第三期款於稅單核下之時，買賣雙方各自繳納稅款，原告即付款五十萬\n    元，第四期款於權狀辦理完成並點交，原告應付款四十萬元等情，原告於第二期\n    付款時即主張抵銷，雖第三、四期尚未屆清償期，惟原告得拋棄期限利益，於期\n    前為清償（民法第三百十六條後段參看），故原告以被告前所積欠之舊債二百四\n    十萬元為主動債權，主張與被告之價金債權一百四十萬元為抵銷，自無不可；又\n    依被告所辯：兩造於訂立系爭契約時並未言明本件准予舊債為抵銷等語，可見兩\n    造並無不得抵銷之特約；又附有同時履行抗辯權之債權，如以主動債權而為抵銷\n    時，無異剝奪他方行使抗辯權之機會，自不許為抵銷，然本件原告以為抵銷之主\n    動債權者係被告所欠原告債務二百四十萬元，該主動債權並未附有同時履行抗辯\n    權，自無上開抵銷限制之適用，原告主張前揭抵銷於法並無不合，是被告抗辯本\n    件原告不得主張抵銷乙節，應無足採。\n四、原告主張前揭抵銷，於法有據，已見前述，原告並無不給付價金之情事，即無違\n    約，則被告抗辯原告未能依約履行給付價金義務，被告自得解除契約，沒入定金\n    云云，於法無據。系爭契約仍屬存在，被告依約自負有移轉系爭房地予原告之義\n    務，惟查系爭房地業經外人張金海聲請本院以九十二年度執字第七五七六號清償\n    債務強制執行事件查封在案，業據本院調取該執行事件案卷查閱無誤，並有原告\n    提出之系爭土地及建物登記謄本各一份為證，復為兩造所不爭，按實施查封後，\n    債務人就查封物所為之移轉，設定負擔或其他有礙執行效果之行為，對於債權人\n    不生效力，強制執行法第五十一條第二項定有明文，即法院之查封或假扣押，有\n    禁止債務人處分查封物之效力，債務人在查封未撤銷前，就查封物所為之處分，\n    對於債權人為無效（參見最高法院二十一年上字第三０七八號判例），執行處通\n    知地政機關將查封（包括扣押）事由登記，目的即在貫徹查封之效力，地政機關\n    在查封未撤銷前，不受理其他債權人與債務人共同申請登記，或其他債權人單獨\n    申請登記，以在債務人之處分查封物，實為國家法則所要求（最高法院五十八年\n    台抗字第一四七號裁判意旨參照），準此，被告所有系爭房地既已遭到其他債權\n    人聲請法院查封拍賣，被告就系爭房地已無處分權能，即屬給付不能，則原告訴\n    請被告移轉系爭房地之所有權，於法不合。\n五、綜前所述，原告主張前揭抵銷，雖於法有據，系爭契約仍屬有效存在，然被告所\n    有系爭房地既已遭到其他債權人聲請法院查封拍賣，被告就系爭房地已無處分權\n    能，即屬給付不能，則原告訴請被告移轉系爭房地之所有權，於法不合，應予駁\n    回。\n六、本件事證已明，兩造其餘主張、陳述或舉證，核與本件判決結果不生影響，爰不\n    一一贅述，附此說明。\n七、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      五      月    二十六    日\n                                        臺灣臺中地方法院民事第三庭\n~B法      官  張國華\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      五      月    二十七    日\n~B法院書記官\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應將其所有坐落於太平市○○段八九○地號，面積一○○平方公尺，\n    權利範圍全部及同段八九一地號，面積一五六平方公尺，權利範圍全部暨其上房\n    屋建號一六九，即門牌號碼台中縣太平市○○○街四一號，權利範圍全部，及如\n    附圖所示位置及面積為一○○．六七平方公尺部分（以下簡稱系爭房地），移轉\n    登記予原告。\n二、陳述：\n（一）原告於民國九十一年八月二十日向被告購買被告所有系爭房地，價金新台幣（\n      下同）一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月\n      三十日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及\n      ，欲以被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金，卻為被告所拒\n      絕，並以原告違背契約之約定為由，解除其約，並沒入訂金，悍然不為履行契\n      約。\n（二）原告於九十一年十二月二十四日提起本件訴訟後，被告所有系爭房地尚未經查\n      封，嗣原告於九十二年三月十日向太平地政事務所領取有關系爭房地謄本，不\n      料竟發現系爭房地業經於九十二年三月六日受第三人聲請鈞院查封在案。然本\n      案訴訟之進行理當不受影響，依民事訴訟法第二百五十四條第一項、第四百零\n      一條第一項等規定，當事人恆定原則所為之既判力，當不受強制執行所生之影\n      響，亦即鈞院之訴訟審理，不因強制執行之程序進行有所影響，甚至不因執行\n      拍定而受有影響，自然也無因原告之請求陷於給付不能，無權利保護之必要，\n      而受到駁回之情事發生。\n（三）本件訴訟標的乃基於物權，對於某物得行使權利關係而言，此種權利關係，具\n      有對世效力與直接支配物的效力，因此此項對物的關係為訴訟標的時，其所謂\n      繼受人凡受讓標的物之人，均包括在內（六十一年度台再字第一八六號判例參\n      照），今原告本諸債權契約而成立物權移轉契約，縱令該債權契約解除，物權\n      契約卻不因之失其效力，依據民法第二百五十九條第一款之規定，雖說移轉原\n      狀之義務，僅發生當事人間債的關係，當事人似不得要求第三人盡回復之義務\n      ；但依訴訟標的之移轉，具有對世權之效力，在八十九年二月九日修正恆定原\n      則之踐行程序與步驟，依據本法條第四項之規定，當事人依據已起訴之證明持\n      向地政機關請求就訴訟繫屬之事實，加以登記，應已生公示之效果，第三人無\n      法以善意之受讓人，主張拒絕給付之抗辯權，甚至主張土地法第四十三條基於\n      信賴原則，主張登記有絕對效力，用以保護其物權，因此「註記」后，第三人\n      已無善意可言，亦不得主張絕對之效力，只能繼受訴訟之結果，最後亦僅能向\n      債務人請求債務不履行之損害賠償。因此為了防止債務人脫產，雖可用保全程\n      序予以假處分，但為防止債務人勾串第三人，用假債權人處分債務人之財產，\n      債權人本於訴訟標的物之移轉，自可依「註記」之事實，生預告登記效果，致\n      訴訟於恆定，使之既判力及於繼受人，否則長年之訴訟經不起債務人創造假債\n      權處分財產，致最後於判決不能之技倆，是有其法理之依據，用以免除訴訟之\n      能否進行，否受置債務人之手中，況且強制執行程序之進行，採當事人進行主\n      義程序進行與否，均繫屬於債權人之一念，本案之繫屬早在標的物受執行之前\n      ，且早經註記，絕非判決不能，無庸權利保護之必要，可堪比擬，因此，此種\n      註記之公示效力，仍隨附該不動產之移轉而移轉，執行法院無權加以塗銷，繼\n      受人只能承受訴訟之結果，以決定其物權之命運，但訴訟尚未有結果之前，繼\n      受人亦可參加訴訟或承當訴訟，以達訴訟之經濟。\n（四）綜右所陳，本件訴訟之進行無礙系爭房地是否已受處分，否則註記之公示效果\n      顯難生預告之作用，當非立法之目的，而債務人當其將受判決敗訴之際，勾串\n      他人不啻操弄司法，使請求之權利人隨之不保，亦非合理，且易受脅迫，反客\n      為主更不甚道理。\n三、證據：提出不動產買賣契約書影本一份、被告前所開立之本票債務憑證影本一份\n    、系爭土地及建物登記謄本各一份。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）被告與原告訂有不動產買賣之契約，原告並經交付十萬元訂金，雙方本當依契\n      約履行權利與義務，然於第二期屆至，被告本當檢附所有權狀暨印鑑證明，至\n      所指定之張代書事務所辦理履約，並由原告繳付第二期款五十萬元，但原告竟\n      以前所積欠之債務二百四十萬之要求抵沖部分購買之價金一百四十萬元為被告\n      所拒，被告以原告違約之事實為由，解除契約，並沒入其所繳之訂金。\n（二）被告所有系爭房地，原向銀行借貸，尚有三百七十七萬元之抵押債權未清償，\n      因景氣蕭條房地大跌，被告願意在原告承受部份抵押債權之下售予原告一百五\n      十萬元，換言之，被告銷售系爭房地，非但所受之一百五十萬元當清償銀行之\n      部份借貸，猶未為足，尚需補足七十七萬元，準此，非但不利益，尚且有害，\n      此乃鑑於舊債所欠之人情壓力，不得不然，今原告竟以舊債要求抵沖，顯置被\n      告於無能為力，況且立約之際，雙方並未言明本件准予舊債為抵沖，依約自不\n      得援引其為抵銷之依據，被告拒絕自屬有據。\n（三）本件雙方買賣契約並未同意准予抵銷，並以成就付款為履行條件，若單方主張\n      行使抵銷權，不啻逼迫被告交付所有物無異，對被告顯不公平，亦不合通常交\n      易之道。且票據債務與房屋銷售之債務，顯為不同之債務，兩不相屬，除非被\n      告願以代物清償，當不發生准於抵銷之問題。再者，代物清償為另一種契約行\n      為，乃須雙方合意，方得以成立，似不得依原告擁有債權請求逼迫被告強為履\n      行，充其量只能以債權之請求，依強制執行之程序原則，變價清償而已，甚至\n      執行過程中聲明承受並予抵沖，方得適法，要無逼令被告履行舊債務之義務與\n      責任，足證票據債務與買賣不動產，性質上屬兩事，除了當事人間有代物清償\n      之特約外，似不得主張抵銷甚明。再者，買賣契約為雙務契約，當事人間均享\n      有同時履行抗辯權，如當事人之一方，對於同時履行抗辯之他方，所為契約上\n      之認諾金錢給付，與交付所有物之同時，則他方將因其抵銷而剝奪同時履行抗\n      辯權之不利益，故當解為附帶同時履行抗辯權之債務，應不當適用於抵銷。因\n      此，抵銷抗辯在自動債權，如附有同時履行便抗辯權，而受動債權無此抗辯，\n      如准其抵銷則與無故被剝奪抵銷人之抗辯無異，故性質上應認為不許抵銷。\n（四）綜右所陳，抵銷債務，須依債務之性質與法律之許可以及當事人未豫表示反對\n      ，方得以成立，否則難生抵銷之效果，故原告所為抵銷顯與法律之抵銷要件不\n      合，據此，原告未能依約履行義務，被告自得解除契約，並沒入定金。\n丙、本院依職權調取九十二年度執字第七五七六號清償債務強制執行事件案卷。",
    "reason": "一、原告主張：原告於九十一年八月二十日向被告購買被告所有系爭房地，價金一百\n    五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十日到所指\n    定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以被告前所\n    積欠之舊債二百四十萬元，抵銷部份應繳價金，卻為被告所拒絕，並以原告違背\n    契約之約定為由，解除其約，並沒入訂金，悍然不為履行契約，原告為此依買賣\n    契約請求判決如聲明等情。被告則以：兩造於訂立系爭契約時並未言明本件准予\n    舊債為抵銷，依約自不得為抵銷，又票據債務與房屋銷售之債務，顯為不同之債\n    務，兩不相屬，除非被告願以代物清償，當不發生准於抵銷之問題，再者，抵銷\n    抗辯在自動債權，如附有同時履行便抗辯權，而受動債權無此抗辯，如准其抵銷\n    則與無故被剝奪抵銷人之抗辯無異，故性質上應認為不許抵銷，原告所為抵銷顯\n    與法律之抵銷要件不合，據此，原告未能依約履行義務，被告自得解除契約，沒\n    入定金，於法並無不合等語，資為抗辯。\n二、查原告主張：原告於九十一年八月二十日向被告購買被告所有系爭房地，價金新\n    台幣一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十\n    日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以\n    被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金一百四十萬元，卻為被告\n    所拒絕，並以原告違背契約之約定為由，解除其約，並沒入訂金等事實，已據其\n    提出不動產買賣契約書影本一份、被告前所開立之本票債務憑證影本一份為證，\n    復為被告所不爭，自堪信為真實。\n三、茲應審究者，原告以被告前所積欠之舊債二百四十萬元為主動債權，主張與被告\n    之價金債權一百四十萬元為抵銷，是否適法？經查，按二人互負債務而其給付之\n    種類相同，並已屆期清償期者，各得以其債務，與他方之債務，互為抵銷。但依\n    債之性質不能抵銷或依當事人之特約不得抵銷者，不在此限。民法第三百三十四\n    條第一項定有明文。查原告以被告前所積欠之舊債二百四十萬元為主動債權，主\n    張與被告之價金債權一百四十萬元為抵銷，二者均為金錢債權，即給付之種類相\n    同；又原告之前開價金債務給付義務，於契約中明定第一期款訂金十萬元（已付\n    ），第二期款於用印附賣方即被告交付權狀正本及印鑑證明時，原告即應付款五\n    十萬元，第三期款於稅單核下之時，買賣雙方各自繳納稅款，原告即付款五十萬\n    元，第四期款於權狀辦理完成並點交，原告應付款四十萬元等情，原告於第二期\n    付款時即主張抵銷，雖第三、四期尚未屆清償期，惟原告得拋棄期限利益，於期\n    前為清償（民法第三百十六條後段參看），故原告以被告前所積欠之舊債二百四\n    十萬元為主動債權，主張與被告之價金債權一百四十萬元為抵銷，自無不可；又\n    依被告所辯：兩造於訂立系爭契約時並未言明本件准予舊債為抵銷等語，可見兩\n    造並無不得抵銷之特約；又附有同時履行抗辯權之債權，如以主動債權而為抵銷\n    時，無異剝奪他方行使抗辯權之機會，自不許為抵銷，然本件原告以為抵銷之主\n    動債權者係被告所欠原告債務二百四十萬元，該主動債權並未附有同時履行抗辯\n    權，自無上開抵銷限制之適用，原告主張前揭抵銷於法並無不合，是被告抗辯本\n    件原告不得主張抵銷乙節，應無足採。\n四、原告主張前揭抵銷，於法有據，已見前述，原告並無不給付價金之情事，即無違\n    約，則被告抗辯原告未能依約履行給付價金義務，被告自得解除契約，沒入定金\n    云云，於法無據。系爭契約仍屬存在，被告依約自負有移轉系爭房地予原告之義\n    務，惟查系爭房地業經外人張金海聲請本院以九十二年度執字第七五七六號清償\n    債務強制執行事件查封在案，業據本院調取該執行事件案卷查閱無誤，並有原告\n    提出之系爭土地及建物登記謄本各一份為證，復為兩造所不爭，按實施查封後，\n    債務人就查封物所為之移轉，設定負擔或其他有礙執行效果之行為，對於債權人\n    不生效力，強制執行法第五十一條第二項定有明文，即法院之查封或假扣押，有\n    禁止債務人處分查封物之效力，債務人在查封未撤銷前，就查封物所為之處分，\n    對於債權人為無效（參見最高法院二十一年上字第三０七八號判例），執行處通\n    知地政機關將查封（包括扣押）事由登記，目的即在貫徹查封之效力，地政機關\n    在查封未撤銷前，不受理其他債權人與債務人共同申請登記，或其他債權人單獨\n    申請登記，以在債務人之處分查封物，實為國家法則所要求（最高法院五十八年\n    台抗字第一四七號裁判意旨參照），準此，被告所有系爭房地既已遭到其他債權\n    人聲請法院查封拍賣，被告就系爭房地已無處分權能，即屬給付不能，則原告訴\n    請被告移轉系爭房地之所有權，於法不合。\n五、綜前所述，原告主張前揭抵銷，雖於法有據，系爭契約仍屬有效存在，然被告所\n    有系爭房地既已遭到其他債權人聲請法院查封拍賣，被告就系爭房地已無處分權\n    能，即屬給付不能，則原告訴請被告移轉系爭房地之所有權，於法不合，應予駁\n    回。\n六、本件事證已明，兩造其餘主張、陳述或舉證，核與本件判決結果不生影響，爰不\n    一一贅述，附此說明。\n七、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      五      月    二十六    日\n                                        臺灣臺中地方法院民事第三庭\n~B法      官  張國華\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十二年度訴字第三九號原告丙○○訴訟代理人丁○○被告乙○○訴訟代理人甲○○當事人間所有權移轉登記事件，本院於民國九十三年五月五日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：被告應將其所有坐落於太平市○○段八九○地號，面積一○○平方公尺，權利範圍全部及同段八九一地號，面積一五六平方公尺，權利範圍全部暨其上房屋建號一六九，即門牌號碼台中縣太平市○○○街四一號，權利範圍全部，及如附圖所示位置及面積為一○○．六七平方公尺部分（以下簡稱系爭房地），移轉登記予原告。二、陳述：（一）原告於民國九十一年八月二十日向被告購買被告所有系爭房地，價金新台幣（下同）一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金，卻為被告所拒絕，並以原告違背契約之約定為由，解除其約，並沒入訂金，悍然不為履行契約。（二）原告於九十一年十二月二十四日提起本件訴訟後，被告所有系爭房地尚未經查封，嗣原告於九十二年三月十日向太平地政事務所領取有關系爭房地謄本，不料竟發現系爭房地業經於九十二年三月六日受第三人聲請鈞院查封在案。然本案訴訟之進行理當不受影響，依民事訴訟法第二百五十四條第一項、第四百零一條第一項等規定，當事人恆定原則所為之既判力，當不受強制執行所生之影響，亦即鈞院之訴訟審理，不因強制執行之程序進行有所影響，甚至不因執行拍定而受有影響，自然也無因原告之請求陷於給付不能，無權利保護之必要，而受到駁回之情事發生。（三）本件訴訟標的乃基於物權，對於某物得行使權利關係而言，此種權利關係，具有對世效力與直接支配物的效力，因此此項對物的關係為訴訟標的時，其所謂繼受人凡受讓標的物之人，均包括在內（六十一年度台再字第一八六號判例參照），今原告本諸債權契約而成立物權移轉契約，縱令該債權契約解除，物權契約卻不因之失其效力，依據民法第二百五十九條第一款之規定，雖說移轉原狀之義務，僅發生當事人間債的關係，當事人似不得要求第三人盡回復之義務；但依訴訟標的之移轉，具有對世權之效力，在八十九年二月九日修正恆定原則之踐行程序與步驟，依據本法條第四項之規定，當事人依據已起訴之證明持向地政機關請求就訴訟繫屬之事實，加以登記，應已生公示之效果，第三人無法以善意之受讓人，主張拒絕給付之抗辯權，甚至主張土地法第四十三條基於信賴原則，主張登記有絕對效力，用以保護其物權，因此「註記」后，第三人已無善意可言，亦不得主張絕對之效力，只能繼受訴訟之結果，最後亦僅能向債務人請求債務不履行之損害賠償。因此為了防止債務人脫產，雖可用保全程序予以假處分，但為防止債務人勾串第三人，用假債權人處分債務人之財產，債權人本於訴訟標的物之移轉，自可依「註記」之事實，生預告登記效果，致訴訟於恆定，使之既判力及於繼受人，否則長年之訴訟經不起債務人創造假債權處分財產，致最後於判決不能之技倆，是有其法理之依據，用以免除訴訟之能否進行，否受置債務人之手中，況且強制執行程序之進行，採當事人進行主義程序進行與否，均繫屬於債權人之一念，本案之繫屬早在標的物受執行之前，且早經註記，絕非判決不能，無庸權利保護之必要，可堪比擬，因此，此種註記之公示效力，仍隨附該不動產之移轉而移轉，執行法院無權加以塗銷，繼受人只能承受訴訟之結果，以決定其物權之命運，但訴訟尚未有結果之前，繼受人亦可參加訴訟或承當訴訟，以達訴訟之經濟。（四）綜右所陳，本件訴訟之進行無礙系爭房地是否已受處分，否則註記之公示效果顯難生預告之作用，當非立法之目的，而債務人當其將受判決敗訴之際，勾串他人不啻操弄司法，使請求之權利人隨之不保，亦非合理，且易受脅迫，反客為主更不甚道理。三、證據：提出不動產買賣契約書影本一份、被告前所開立之本票債務憑證影本一份、系爭土地及建物登記謄本各一份。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：（一）被告與原告訂有不動產買賣之契約，原告並經交付十萬元訂金，雙方本當依契約履行權利與義務，然於第二期屆至，被告本當檢附所有權狀暨印鑑證明，至所指定之張代書事務所辦理履約，並由原告繳付第二期款五十萬元，但原告竟以前所積欠之債務二百四十萬之要求抵沖部分購買之價金一百四十萬元為被告所拒，被告以原告違約之事實為由，解除契約，並沒入其所繳之訂金。（二）被告所有系爭房地，原向銀行借貸，尚有三百七十七萬元之抵押債權未清償，因景氣蕭條房地大跌，被告願意在原告承受部份抵押債權之下售予原告一百五十萬元，換言之，被告銷售系爭房地，非但所受之一百五十萬元當清償銀行之部份借貸，猶未為足，尚需補足七十七萬元，準此，非但不利益，尚且有害，此乃鑑於舊債所欠之人情壓力，不得不然，今原告竟以舊債要求抵沖，顯置被告於無能為力，況且立約之際，雙方並未言明本件准予舊債為抵沖，依約自不得援引其為抵銷之依據，被告拒絕自屬有據。（三）本件雙方買賣契約並未同意准予抵銷，並以成就付款為履行條件，若單方主張行使抵銷權，不啻逼迫被告交付所有物無異，對被告顯不公平，亦不合通常交易之道。且票據債務與房屋銷售之債務，顯為不同之債務，兩不相屬，除非被告願以代物清償，當不發生准於抵銷之問題。再者，代物清償為另一種契約行為，乃須雙方合意，方得以成立，似不得依原告擁有債權請求逼迫被告強為履行，充其量只能以債權之請求，依強制執行之程序原則，變價清償而已，甚至執行過程中聲明承受並予抵沖，方得適法，要無逼令被告履行舊債務之義務與責任，足證票據債務與買賣不動產，性質上屬兩事，除了當事人間有代物清償之特約外，似不得主張抵銷甚明。再者，買賣契約為雙務契約，當事人間均享有同時履行抗辯權，如當事人之一方，對於同時履行抗辯之他方，所為契約上之認諾金錢給付，與交付所有物之同時，則他方將因其抵銷而剝奪同時履行抗辯權之不利益，故當解為附帶同時履行抗辯權之債務，應不當適用於抵銷。因此，抵銷抗辯在自動債權，如附有同時履行便抗辯權，而受動債權無此抗辯，如准其抵銷則與無故被剝奪抵銷人之抗辯無異，故性質上應認為不許抵銷。（四）綜右所陳，抵銷債務，須依債務之性質與法律之許可以及當事人未豫表示反對，方得以成立，否則難生抵銷之效果，故原告所為抵銷顯與法律之抵銷要件不合，據此，原告未能依約履行義務，被告自得解除契約，並沒入定金。丙、本院依職權調取九十二年度執字第七五七六號清償債務強制執行事件案卷。理由一、原告主張：原告於九十一年八月二十日向被告購買被告所有系爭房地，價金一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金，卻為被告所拒絕，並以原告違背契約之約定為由，解除其約，並沒入訂金，悍然不為履行契約，原告為此依買賣契約請求判決如聲明等情。被告則以：兩造於訂立系爭契約時並未言明本件准予舊債為抵銷，依約自不得為抵銷，又票據債務與房屋銷售之債務，顯為不同之債務，兩不相屬，除非被告願以代物清償，當不發生准於抵銷之問題，再者，抵銷抗辯在自動債權，如附有同時履行便抗辯權，而受動債權無此抗辯，如准其抵銷則與無故被剝奪抵銷人之抗辯無異，故性質上應認為不許抵銷，原告所為抵銷顯與法律之抵銷要件不合，據此，原告未能依約履行義務，被告自得解除契約，沒入定金，於法並無不合等語，資為抗辯。二、查原告主張：原告於九十一年八月二十日向被告購買被告所有系爭房地，價金新台幣一百五十萬元，原告依約履行繳付訂金十萬元，並約定於九十一年八月三十日到所指定之代書辦理有關所有權之移轉登記事項，渠料原告向被告提及，欲以被告前所積欠之舊債二百四十萬元，抵銷部份應繳價金一百四十萬元，卻為被告所拒絕，並以原告違背契約之約定為由，解除其約，並沒入訂金等事實，已據其提出不動產買賣契約書影本一份、被告前所開立之本票債務憑證影本一份為證，復為被告所不爭，自堪信為真實。三、茲應審究者，原告以被告前所積欠之舊債二百四十萬元為主動債權，主張與被告之價金債權一百四十萬元為抵銷，是否適法？經查，按二人互負債務而其給付之種類相同，並已屆期清償期者，各得以其債務，與他方之債務，互為抵銷。但依債之性質不能抵銷或依當事人之特約不得抵銷者，不在此限。民法第三百三十四條第一項定有明文。查原告以被告前所積欠之舊債二百四十萬元為主動債權，主張與被告之價金債權一百四十萬元為抵銷，二者均為金錢債權，即給付之種類相同；又原告之前開價金債務給付義務，於契約中明定第一期款訂金十萬元（已付），第二期款於用印附賣方即被告交付權狀正本及印鑑證明時，原告即應付款五十萬元，第三期款於稅單核下之時，買賣雙方各自繳納稅款，原告即付款五十萬元，第四期款於權狀辦理完成並點交，原告應付款四十萬元等情，原告於第二期付款時即主張抵銷，雖第三、四期尚未屆清償期，惟原告得拋棄期限利益，於期前為清償（民法第三百十六條後段參看），故原告以被告前所積欠之舊債二百四十萬元為主動債權，主張與被告之價金債權一百四十萬元為抵銷，自無不可；又依被告所辯：兩造於訂立系爭契約時並未言明本件准予舊債為抵銷等語，可見兩造並無不得抵銷之特約；又附有同時履行抗辯權之債權，如以主動債權而為抵銷時，無異剝奪他方行使抗辯權之機會，自不許為抵銷，然本件原告以為抵銷之主動債權者係被告所欠原告債務二百四十萬元，該主動債權並未附有同時履行抗辯權，自無上開抵銷限制之適用，原告主張前揭抵銷於法並無不合，是被告抗辯本件原告不得主張抵銷乙節，應無足採。四、原告主張前揭抵銷，於法有據，已見前述，原告並無不給付價金之情事，即無違約，則被告抗辯原告未能依約履行給付價金義務，被告自得解除契約，沒入定金云云，於法無據。系爭契約仍屬存在，被告依約自負有移轉系爭房地予原告之義務，惟查系爭房地業經外人張金海聲請本院以九十二年度執字第七五七六號清償債務強制執行事件查封在案，業據本院調取該執行事件案卷查閱無誤，並有原告提出之系爭土地及建物登記謄本各一份為證，復為兩造所不爭，按實施查封後，債務人就查封物所為之移轉，設定負擔或其他有礙執行效果之行為，對於債權人不生效力，強制執行法第五十一條第二項定有明文，即法院之查封或假扣押，有禁止債務人處分查封物之效力，債務人在查封未撤銷前，就查封物所為之處分，對於債權人為無效（參見最高法院二十一年上字第三０七八號判例），執行處通知地政機關將查封（包括扣押）事由登記，目的即在貫徹查封之效力，地政機關在查封未撤銷前，不受理其他債權人與債務人共同申請登記，或其他債權人單獨申請登記，以在債務人之處分查封物，實為國家法則所要求（最高法院五十八年台抗字第一四七號裁判意旨參照），準此，被告所有系爭房地既已遭到其他債權人聲請法院查封拍賣，被告就系爭房地已無處分權能，即屬給付不能，則原告訴請被告移轉系爭房地之所有權，於法不合。五、綜前所述，原告主張前揭抵銷，雖於法有據，系爭契約仍屬有效存在，然被告所有系爭房地既已遭到其他債權人聲請法院查封拍賣，被告就系爭房地已無處分權能，即屬給付不能，則原告訴請被告移轉系爭房地之所有權，於法不合，應予駁回。六、本件事證已明，兩造其餘主張、陳述或舉證，核與本件判決結果不生影響，爰不一一贅述，附此說明。七、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年五月二十六日臺灣臺中地方法院民事第三庭~B法官張國華正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年五月二十七日~B法院書記官",
  "characters": {
    "judges": [
      "張國華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-26",
  "created_at": "2016-02-05 19:46:35",
  "updated_at": "2016-02-05 19:46:35"
}