{
  "identify": "TCH-93-上易-413-20040527-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "413",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決                    九十三年度上易字第四一三號\n    上  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  戊○○\n右上訴人因竊盜案件，不服臺灣台中地方法院九十三年度易字第三二二號中華民國九\n十三年二月二十七日第一審判決（起訴案號：臺灣台中地方法院檢察署九十三年度偵\n字第一六四六號；移\n及移\n    主      文\n原判決撤銷。\n戊○○連續於夜間侵入住宅攜帶兇器竊盜，累犯，處有期徒刑貳年貳月。扣案之鑰匙\n貳支、一字型起子、剪刀、磨平起子頭及梅花扳手各壹支，均沒收。\n    事      實\n一、戊○○前於民國八十九年間因竊盜案件，經臺灣彰化地方法院判處有期徒刑四月\n    確定；又於同年因偽造文書及竊盜案件，經原審法院判處有期徒刑三月、四月，\n    並定應執行刑為六月確定；復於九十年間，因違反槍砲彈藥刀械管制條例案件，\n    經原審法院判處有期徒刑三月確定。前開三案四罪嗣經原審法院裁定其應執行刑\n    為有期徒刑一年確定，於九十一年二月十二日執行完畢。詎仍不知悔改，復基於\n    意圖為自己不法所有之概括犯意，先後於附表所示之時、地，以其所有鑰匙二支\n    及對人之生命、身體、安全構成威脅，客觀上足供兇器使用之一字型起子、梅花\n    扳手、剪刀、磨平起子頭各一支等物，行竊他人所有之財物，其竊取之時、地、\n    方式、被害人及竊得之財物，詳如附表所示（另毀損部分均未據告訴）。嗣戊○\n    ○先於九十三年一月十日凌晨四時許，在臺中縣大里市○○路六號現岱橋旁，正\n    著手竊取車牌號碼ＭＱ—七○九五號自用小客車，為巡邏警察發現而未能得逞之\n    際被查獲，扣得戊○○所有，供竊盜犯行所用之鑰匙、剪刀、磨平起子頭及梅花\n    扳手各一支；其後再於同年二月十四日上午九時三十分許，在臺中縣大里市○○\n    路○段五十巷二八號，查獲戊○○駕駛所竊得車牌號碼ＯＡ─九一一一號之自用\n    小客車一部（業已發還被害人），並扣得戊○○所有，供前揭竊盜犯行所用之一\n    字型起子一支、鑰匙一支及球鞋一雙、竊得之舊鈔新台幣（下同）三百元、車用\n    ＣＤ卡匣一個（業已發還被害人），循線獲悉上情。\n二、戊○○復承前揭同一意圖為自己不法所有之概括犯意，於九十三年一月十七日一\n    時三十分許，駕駛租得之車牌號碼ＱＮ─７７９７號車，行經台中縣太平市○○\n    路○段三五七號李錦坤經營之億昌機械鐵工廠前，徒手竊取李錦坤所有之攝影機\n    鏡頭一只。嗣經李錦坤向警方報案，警方依據攝錄之車牌號碼資料循線查悉係戊\n    ○○所為。\n三、案經臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴及移送\n    原審併案審理，經原審改依簡式審判程序審理。暨由臺中縣警察局霧峰分局報請\n    臺灣臺中地方法院檢察署檢察官函請本院併案審理\n    理      由\n一、訊據被告戊○○對於右揭事實均坦認不諱，核與被害人辛○○、丁○○、己○○\n    、乙○○、丙○○、藺玉秀、壬○○及庚○○、李錦坤分別於警詢中所述之失竊\n    情節相符，且有贓物認領收據、現場圖、現場照片、車輛車牌失竊作業─查詢車\n    輛認可資料、臺中縣警察局車輛尋獲電腦輸入單、鞋印照片及攝影翻拍照片等存\n    卷可稽，復有鑰匙二支、球鞋一雙、一字型起子、剪刀、磨平起子頭及梅花扳手\n    各一支扣案可資佐證，是足見被告上開自白，核與事實相符。本案事證明確，被\n    告之犯行，洵堪認定。\n二、按一字型起子、磨平起子頭、剪刀及梅花扳手等物，均質硬而型尖，客觀上均足\n    以危害他人之生命、身體及安全，自均屬兇器。核被告戊○○所為如附表編號一\n    所示之行為，係犯刑法第三百二十一條第一項第一款、第三款之於夜間侵入住宅\n    攜帶兇器竊盜罪；又如附表編號二所示之行為，係犯同法第三百二十一條第二項\n    、第一項第三款之攜帶兇器竊盜未遂罪；而如附表編號三所示之行為，係犯同法\n    第三百二十條第一項之普通竊盜罪；又如附表編號四所示之所為，均係犯同法第\n    三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜既遂罪；又\n    如附表編號五所示之行為，係犯同法第三百二十一條第一項第一款、第三款之於\n    夜間侵入住宅攜帶兇器竊盜既遂罪及同法第三百二十一條第二項、第一項第一款\n    、第三款之於夜間侵入住宅攜帶兇器竊盜未遂罪；再如附表編號六所示之行為，\n    係犯同法第三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜\n    既遂罪；另被告所為如事實欄二所示之犯行，係犯刑法第三百二十條第一項之普\n    通竊盜罪。被告前後多次竊盜行為，時間緊接，基本犯罪構成要件復相同，顯係\n    基於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並從其\n    中較重之於夜間侵入住宅攜帶兇器竊盜既遂罪論處，及加重其刑。被告前於八十\n    九年間因竊盜案件，經臺灣彰化地方法院判處有期徒刑四月確定；又於同年因偽\n    造文書及竊盜案件，經原審法院判處有期徒刑三月、四月，並定應執行刑為六月\n    確定；復於九十年間，因違反槍砲彈藥刀械管制條例案件，經原審法院判處有期\n    徒刑三月確定；前開三案四罪嗣經原審法院裁定其應執行刑為有期徒刑一年確定\n    ，於九十一年二月十二日執行完畢之事實，此有臺灣高等法院被告全國前案紀錄\n    表在卷可按，其於刑之執行完畢後五年內再犯本件有期徒刑以上之本罪，為累犯\n    ，應依刑法第四十七條之規定，遞加重其刑。至檢察官移送併案審理部分（即九\n    十三年度偵字第三七八九號、九十三年度偵字第六一八三號），固未據公訴人起\n    訴，惟此部分與公訴人已起訴經論罪之犯罪事實，既具有連續犯之裁判上一罪關\n    係，當為起訴效力所及，本院應併予審究。原審認被告犯罪事實明確，予以論罪\n    科刑，固非無見，惟原判決對於為起訴效力所及如事實欄二所示之被告竊盜犯行\n    ，未及併案審理，容有未洽；檢察官執此上訴並請求併案審理，為有理由，自應\n    由本院將原判決撤銷改判。爰審酌被告前即有竊盜前科之素行、其犯罪之動機、\n    目的、手段，以及攜帶兇器於夜間侵入他人住宅所致社會危害性非淺，惟其犯罪\n    後業已坦承犯罪事實，顯知悔悟之態度等一切情狀，量處如主文第二項所示之刑\n    。扣案之鑰匙二支、一字型起子、剪刀、磨平起子頭、梅花扳手各一支等物，均\n    係被告所有，且供被告前揭竊盜犯行所用之物，業據被告供承在卷，爰依刑法第\n    三十八條第一項第二款之規定宣告沒收。另球鞋一雙係日常生活所需之物，猶如\n    穿著之衣物者然，雖為被告所有，惟尚難認係供被告竊盜之用，自不得為沒收之\n    諭知，併予敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百二十一條第一項第一款、第三款、第四\n十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務\n中      華      民      國      九十三      年    五    月    二十七    日\n                                    臺灣高等法院臺中分院刑事第四庭\n      審判長法  官  洪  耀  宗\n                                                法  官  劉  登  俊\n                                                法  官  江  德  千\n右正本證明與原本無異。\n不得上訴。\n                                                書記官  吳  麗  琴\n中      華      民      國      九十三   年       五      月   二十七   日\n【附錄本案論罪科刑法條】\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑。\n第一款：於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。\n第二款：毀越門扇、牆垣或其他安全設備而犯之者。\n第三款：攜帶兇器而犯之者。\n第四款：結夥三人以上而犯之者。\n第五款：乘火災、水災或其他災害之際而犯之者。\n第六款：在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n【附表】\n一、九十二年十月三十一日凌晨某時之夜間，侵入臺中縣大里市○里路三二號住宅地\n    下室，持其所有一字型起子一支（已扣案），先行破壞丁○○所有車號二二三五\n    ─ＦＷ自用小客車之車窗玻璃後，入內以剪刀等竊取汽車音響、車用電視各一臺\n    、行動電話電池六十顆及衛星天線接收器主機一臺得逞。\n二、九十三年一月十日上午四時許，在臺中縣大里市○○路六號現岱橋旁，持其所有\n    梅花扳手及磨平起子頭各一支，並攜帶鑰匙及剪刀各一支（均已扣案），著手行\n    竊先行破壞林素蘭所有，由辛○○使用之車號ＭＱ─七０九五號自用小客車之右\n    側車門鎖及車頭鎖尚未竊得該部自用小客車之際，適為警發覺而未遂。\n三、九十三年二月十二日下午二時許，在臺中縣大里市○○○路大排水溝旁，以所有\n    之鑰匙一支，竊取己○○所有車牌號碼ＯＡ─九一一一號之自用小客車一部得逞\n    （該部車輛係九十三年一月二十八日下午八時許，在臺中市○村○路二三七號遭\n    不詳人士竊取後停置該處者）。\n四、九十三年二月十四日凌晨某時之夜間，侵入臺中縣大里市○○路五十巷二六之一\n    號住宅大樓地下室，攜帶所有鑰匙一支、一字型起子一支（均已扣案），先行破\n    壞乙○○所有之車號ＭＮ─四八一九號自用小客車及德昶機械五金股份有限公司\n    所有，由丙○○使用之車號六Ｑ─六０六０號自用小客車之車窗玻璃後，先後入\n    內徒手竊取乙○○所有之舊鈔三百元（已發還）及丙○○所有之二十元得逞。\n五、九十三年二月十四日上午五時左右之夜間，侵入臺中縣大里市○○路五十巷二九\n    之三號住宅大樓地下室，攜帶前揭同一自備鑰匙一支、一字型起子一支（均已扣\n    案），先行破壞壬○○所有車號ＭＶ─七三四九號自用小客車及藺玉秀所有車號\n    ＰＪ─七二六０號自用小客車之車窗玻璃後，入內徒手竊取壬○○所有之車用Ｃ\n    Ｄ匣（已發還）及相機一台等物得逞，另藺玉秀所有車輛部分則因未發現所欲竊\n    取之財物而未遂。\n六、九十三年二月十四日上午五時左右之夜間，侵入臺中縣大里市○○路五十巷三一\n    之三號住宅大樓地下室，攜帶前揭同一自備鑰匙一支、一字型起子一支（均已扣\n    案），先行破壞庚○○所有車號ＲＨ─二八二０號自用小客車之車窗玻璃後，入\n    內徒手竊取庚○○所有之工具箱一只得逞。\n                                                                        Ｉ\n",
  "structure": {
    "main": "原判決撤銷。\n戊○○連續於夜間侵入住宅攜帶兇器竊盜，累犯，處有期徒刑貳年貳月。扣案之鑰匙\n貳支、一字型起子、剪刀、磨平起子頭及梅花扳手各壹支，均沒收。",
    "fact": "一、戊○○前於民國八十九年間因竊盜案件，經臺灣彰化地方法院判處有期徒刑四月\n    確定；又於同年因偽造文書及竊盜案件，經原審法院判處有期徒刑三月、四月，\n    並定應執行刑為六月確定；復於九十年間，因違反槍砲彈藥刀械管制條例案件，\n    經原審法院判處有期徒刑三月確定。前開三案四罪嗣經原審法院裁定其應執行刑\n    為有期徒刑一年確定，於九十一年二月十二日執行完畢。詎仍不知悔改，復基於\n    意圖為自己不法所有之概括犯意，先後於附表所示之時、地，以其所有鑰匙二支\n    及對人之生命、身體、安全構成威脅，客觀上足供兇器使用之一字型起子、梅花\n    扳手、剪刀、磨平起子頭各一支等物，行竊他人所有之財物，其竊取之時、地、\n    方式、被害人及竊得之財物，詳如附表所示（另毀損部分均未據告訴）。嗣戊○\n    ○先於九十三年一月十日凌晨四時許，在臺中縣大里市○○路六號現岱橋旁，正\n    著手竊取車牌號碼ＭＱ—七○九五號自用小客車，為巡邏警察發現而未能得逞之\n    際被查獲，扣得戊○○所有，供竊盜犯行所用之鑰匙、剪刀、磨平起子頭及梅花\n    扳手各一支；其後再於同年二月十四日上午九時三十分許，在臺中縣大里市○○\n    路○段五十巷二八號，查獲戊○○駕駛所竊得車牌號碼ＯＡ─九一一一號之自用\n    小客車一部（業已發還被害人），並扣得戊○○所有，供前揭竊盜犯行所用之一\n    字型起子一支、鑰匙一支及球鞋一雙、竊得之舊鈔新台幣（下同）三百元、車用\n    ＣＤ卡匣一個（業已發還被害人），循線獲悉上情。\n二、戊○○復承前揭同一意圖為自己不法所有之概括犯意，於九十三年一月十七日一\n    時三十分許，駕駛租得之車牌號碼ＱＮ─７７９７號車，行經台中縣太平市○○\n    路○段三五七號李錦坤經營之億昌機械鐵工廠前，徒手竊取李錦坤所有之攝影機\n    鏡頭一只。嗣經李錦坤向警方報案，警方依據攝錄之車牌號碼資料循線查悉係戊\n    ○○所為。\n三、案經臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴及移送\n    原審併案審理，經原審改依簡式審判程序審理。暨由臺中縣警察局霧峰分局報請\n    臺灣臺中地方法院檢察署檢察官函請本院併案審理",
    "reason": "一、訊據被告戊○○對於右揭事實均坦認不諱，核與被害人辛○○、丁○○、己○○\n    、乙○○、丙○○、藺玉秀、壬○○及庚○○、李錦坤分別於警詢中所述之失竊\n    情節相符，且有贓物認領收據、現場圖、現場照片、車輛車牌失竊作業─查詢車\n    輛認可資料、臺中縣警察局車輛尋獲電腦輸入單、鞋印照片及攝影翻拍照片等存\n    卷可稽，復有鑰匙二支、球鞋一雙、一字型起子、剪刀、磨平起子頭及梅花扳手\n    各一支扣案可資佐證，是足見被告上開自白，核與事實相符。本案事證明確，被\n    告之犯行，洵堪認定。\n二、按一字型起子、磨平起子頭、剪刀及梅花扳手等物，均質硬而型尖，客觀上均足\n    以危害他人之生命、身體及安全，自均屬兇器。核被告戊○○所為如附表編號一\n    所示之行為，係犯刑法第三百二十一條第一項第一款、第三款之於夜間侵入住宅\n    攜帶兇器竊盜罪；又如附表編號二所示之行為，係犯同法第三百二十一條第二項\n    、第一項第三款之攜帶兇器竊盜未遂罪；而如附表編號三所示之行為，係犯同法\n    第三百二十條第一項之普通竊盜罪；又如附表編號四所示之所為，均係犯同法第\n    三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜既遂罪；又\n    如附表編號五所示之行為，係犯同法第三百二十一條第一項第一款、第三款之於\n    夜間侵入住宅攜帶兇器竊盜既遂罪及同法第三百二十一條第二項、第一項第一款\n    、第三款之於夜間侵入住宅攜帶兇器竊盜未遂罪；再如附表編號六所示之行為，\n    係犯同法第三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜\n    既遂罪；另被告所為如事實欄二所示之犯行，係犯刑法第三百二十條第一項之普\n    通竊盜罪。被告前後多次竊盜行為，時間緊接，基本犯罪構成要件復相同，顯係\n    基於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並從其\n    中較重之於夜間侵入住宅攜帶兇器竊盜既遂罪論處，及加重其刑。被告前於八十\n    九年間因竊盜案件，經臺灣彰化地方法院判處有期徒刑四月確定；又於同年因偽\n    造文書及竊盜案件，經原審法院判處有期徒刑三月、四月，並定應執行刑為六月\n    確定；復於九十年間，因違反槍砲彈藥刀械管制條例案件，經原審法院判處有期\n    徒刑三月確定；前開三案四罪嗣經原審法院裁定其應執行刑為有期徒刑一年確定\n    ，於九十一年二月十二日執行完畢之事實，此有臺灣高等法院被告全國前案紀錄\n    表在卷可按，其於刑之執行完畢後五年內再犯本件有期徒刑以上之本罪，為累犯\n    ，應依刑法第四十七條之規定，遞加重其刑。至檢察官移送併案審理部分（即九\n    十三年度偵字第三七八九號、九十三年度偵字第六一八三號），固未據公訴人起\n    訴，惟此部分與公訴人已起訴經論罪之犯罪事實，既具有連續犯之裁判上一罪關\n    係，當為起訴效力所及，本院應併予審究。原審認被告犯罪事實明確，予以論罪\n    科刑，固非無見，惟原判決對於為起訴效力所及如事實欄二所示之被告竊盜犯行\n    ，未及併案審理，容有未洽；檢察官執此上訴並請求併案審理，為有理由，自應\n    由本院將原判決撤銷改判。爰審酌被告前即有竊盜前科之素行、其犯罪之動機、\n    目的、手段，以及攜帶兇器於夜間侵入他人住宅所致社會危害性非淺，惟其犯罪\n    後業已坦承犯罪事實，顯知悔悟之態度等一切情狀，量處如主文第二項所示之刑\n    。扣案之鑰匙二支、一字型起子、剪刀、磨平起子頭、梅花扳手各一支等物，均\n    係被告所有，且供被告前揭竊盜犯行所用之物，業據被告供承在卷，爰依刑法第\n    三十八條第一項第二款之規定宣告沒收。另球鞋一雙係日常生活所需之物，猶如\n    穿著之衣物者然，雖為被告所有，惟尚難認係供被告竊盜之用，自不得為沒收之\n    諭知，併予敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百二十一條第一項第一款、第三款、第四\n十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務\n中      華      民      國      九十三      年    五    月    二十七    日\n                                    臺灣高等法院臺中分院刑事第四庭\n      審判長法  官  洪  耀  宗\n                                                法  官  劉  登  俊\n                                                法  官  江  德  千\n右正本證明與原本無異。\n不得上訴。\n                                                書記官  吳  麗  琴"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上易字第四一三號上訴人臺灣台中地方法院檢察署檢察官被告戊○○右上訴人因竊盜案件，不服臺灣台中地方法院九十三年度易字第三二二號中華民國九十三年二月二十七日第一審判決（起訴案號：臺灣台中地方法院檢察署九十三年度偵字第一六四六號；移及移主文原判決撤銷。戊○○連續於夜間侵入住宅攜帶兇器竊盜，累犯，處有期徒刑貳年貳月。扣案之鑰匙貳支、一字型起子、剪刀、磨平起子頭及梅花扳手各壹支，均沒收。事實一、戊○○前於民國八十九年間因竊盜案件，經臺灣彰化地方法院判處有期徒刑四月確定；又於同年因偽造文書及竊盜案件，經原審法院判處有期徒刑三月、四月，並定應執行刑為六月確定；復於九十年間，因違反槍砲彈藥刀械管制條例案件，經原審法院判處有期徒刑三月確定。前開三案四罪嗣經原審法院裁定其應執行刑為有期徒刑一年確定，於九十一年二月十二日執行完畢。詎仍不知悔改，復基於意圖為自己不法所有之概括犯意，先後於附表所示之時、地，以其所有鑰匙二支及對人之生命、身體、安全構成威脅，客觀上足供兇器使用之一字型起子、梅花扳手、剪刀、磨平起子頭各一支等物，行竊他人所有之財物，其竊取之時、地、方式、被害人及竊得之財物，詳如附表所示（另毀損部分均未據告訴）。嗣戊○○先於九十三年一月十日凌晨四時許，在臺中縣大里市○○路六號現岱橋旁，正著手竊取車牌號碼ＭＱ—七○九五號自用小客車，為巡邏警察發現而未能得逞之際被查獲，扣得戊○○所有，供竊盜犯行所用之鑰匙、剪刀、磨平起子頭及梅花扳手各一支；其後再於同年二月十四日上午九時三十分許，在臺中縣大里市○○路○段五十巷二八號，查獲戊○○駕駛所竊得車牌號碼ＯＡ─九一一一號之自用小客車一部（業已發還被害人），並扣得戊○○所有，供前揭竊盜犯行所用之一字型起子一支、鑰匙一支及球鞋一雙、竊得之舊鈔新台幣（下同）三百元、車用ＣＤ卡匣一個（業已發還被害人），循線獲悉上情。二、戊○○復承前揭同一意圖為自己不法所有之概括犯意，於九十三年一月十七日一時三十分許，駕駛租得之車牌號碼ＱＮ─７７９７號車，行經台中縣太平市○○路○段三五七號李錦坤經營之億昌機械鐵工廠前，徒手竊取李錦坤所有之攝影機鏡頭一只。嗣經李錦坤向警方報案，警方依據攝錄之車牌號碼資料循線查悉係戊○○所為。三、案經臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴及移送原審併案審理，經原審改依簡式審判程序審理。暨由臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官函請本院併案審理理由一、訊據被告戊○○對於右揭事實均坦認不諱，核與被害人辛○○、丁○○、己○○、乙○○、丙○○、藺玉秀、壬○○及庚○○、李錦坤分別於警詢中所述之失竊情節相符，且有贓物認領收據、現場圖、現場照片、車輛車牌失竊作業─查詢車輛認可資料、臺中縣警察局車輛尋獲電腦輸入單、鞋印照片及攝影翻拍照片等存卷可稽，復有鑰匙二支、球鞋一雙、一字型起子、剪刀、磨平起子頭及梅花扳手各一支扣案可資佐證，是足見被告上開自白，核與事實相符。本案事證明確，被告之犯行，洵堪認定。二、按一字型起子、磨平起子頭、剪刀及梅花扳手等物，均質硬而型尖，客觀上均足以危害他人之生命、身體及安全，自均屬兇器。核被告戊○○所為如附表編號一所示之行為，係犯刑法第三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜罪；又如附表編號二所示之行為，係犯同法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪；而如附表編號三所示之行為，係犯同法第三百二十條第一項之普通竊盜罪；又如附表編號四所示之所為，均係犯同法第三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜既遂罪；又如附表編號五所示之行為，係犯同法第三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜既遂罪及同法第三百二十一條第二項、第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜未遂罪；再如附表編號六所示之行為，係犯同法第三百二十一條第一項第一款、第三款之於夜間侵入住宅攜帶兇器竊盜既遂罪；另被告所為如事實欄二所示之犯行，係犯刑法第三百二十條第一項之普通竊盜罪。被告前後多次竊盜行為，時間緊接，基本犯罪構成要件復相同，顯係基於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並從其中較重之於夜間侵入住宅攜帶兇器竊盜既遂罪論處，及加重其刑。被告前於八十九年間因竊盜案件，經臺灣彰化地方法院判處有期徒刑四月確定；又於同年因偽造文書及竊盜案件，經原審法院判處有期徒刑三月、四月，並定應執行刑為六月確定；復於九十年間，因違反槍砲彈藥刀械管制條例案件，經原審法院判處有期徒刑三月確定；前開三案四罪嗣經原審法院裁定其應執行刑為有期徒刑一年確定，於九十一年二月十二日執行完畢之事實，此有臺灣高等法院被告全國前案紀錄表在卷可按，其於刑之執行完畢後五年內再犯本件有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。至檢察官移送併案審理部分（即九十三年度偵字第三七八九號、九十三年度偵字第六一八三號），固未據公訴人起訴，惟此部分與公訴人已起訴經論罪之犯罪事實，既具有連續犯之裁判上一罪關係，當為起訴效力所及，本院應併予審究。原審認被告犯罪事實明確，予以論罪科刑，固非無見，惟原判決對於為起訴效力所及如事實欄二所示之被告竊盜犯行，未及併案審理，容有未洽；檢察官執此上訴並請求併案審理，為有理由，自應由本院將原判決撤銷改判。爰審酌被告前即有竊盜前科之素行、其犯罪之動機、目的、手段，以及攜帶兇器於夜間侵入他人住宅所致社會危害性非淺，惟其犯罪後業已坦承犯罪事實，顯知悔悟之態度等一切情狀，量處如主文第二項所示之刑。扣案之鑰匙二支、一字型起子、剪刀、磨平起子頭、梅花扳手各一支等物，均係被告所有，且供被告前揭竊盜犯行所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。另球鞋一雙係日常生活所需之物，猶如穿著之衣物者然，雖為被告所有，惟尚難認係供被告竊盜之用，自不得為沒收之諭知，併予敘明。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第一款、第三款、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務中華民國九十三年五月二十七日臺灣高等法院臺中分院刑事第四庭審判長法官洪耀宗法官劉登俊法官江德千右正本證明與原本無異。不得上訴。書記官吳麗琴中華民國九十三年五月二十七日【附錄本案論罪科刑法條】刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑。第一款：於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。第二款：毀越門扇、牆垣或其他安全設備而犯之者。第三款：攜帶兇器而犯之者。第四款：結夥三人以上而犯之者。第五款：乘火災、水災或其他災害之際而犯之者。第六款：在車站或埠頭而犯之者。前項之未遂犯罰之。【附表】一、九十二年十月三十一日凌晨某時之夜間，侵入臺中縣大里市○里路三二號住宅地下室，持其所有一字型起子一支（已扣案），先行破壞丁○○所有車號二二三五─ＦＷ自用小客車之車窗玻璃後，入內以剪刀等竊取汽車音響、車用電視各一臺、行動電話電池六十顆及衛星天線接收器主機一臺得逞。二、九十三年一月十日上午四時許，在臺中縣大里市○○路六號現岱橋旁，持其所有梅花扳手及磨平起子頭各一支，並攜帶鑰匙及剪刀各一支（均已扣案），著手行竊先行破壞林素蘭所有，由辛○○使用之車號ＭＱ─七０九五號自用小客車之右側車門鎖及車頭鎖尚未竊得該部自用小客車之際，適為警發覺而未遂。三、九十三年二月十二日下午二時許，在臺中縣大里市○○○路大排水溝旁，以所有之鑰匙一支，竊取己○○所有車牌號碼ＯＡ─九一一一號之自用小客車一部得逞（該部車輛係九十三年一月二十八日下午八時許，在臺中市○村○路二三七號遭不詳人士竊取後停置該處者）。四、九十三年二月十四日凌晨某時之夜間，侵入臺中縣大里市○○路五十巷二六之一號住宅大樓地下室，攜帶所有鑰匙一支、一字型起子一支（均已扣案），先行破壞乙○○所有之車號ＭＮ─四八一九號自用小客車及德昶機械五金股份有限公司所有，由丙○○使用之車號六Ｑ─六０六０號自用小客車之車窗玻璃後，先後入內徒手竊取乙○○所有之舊鈔三百元（已發還）及丙○○所有之二十元得逞。五、九十三年二月十四日上午五時左右之夜間，侵入臺中縣大里市○○路五十巷二九之三號住宅大樓地下室，攜帶前揭同一自備鑰匙一支、一字型起子一支（均已扣案），先行破壞壬○○所有車號ＭＶ─七三四九號自用小客車及藺玉秀所有車號ＰＪ─七二六０號自用小客車之車窗玻璃後，入內徒手竊取壬○○所有之車用ＣＤ匣（已發還）及相機一台等物得逞，另藺玉秀所有車輛部分則因未發現所欲竊取之財物而未遂。六、九十三年二月十四日上午五時左右之夜間，侵入臺中縣大里市○○路五十巷三一之三號住宅大樓地下室，攜帶前揭同一自備鑰匙一支、一字型起子一支（均已扣案），先行破壞庚○○所有車號ＲＨ─二八二０號自用小客車之車窗玻璃後，入內徒手竊取庚○○所有之工具箱一只得逞。Ｉ",
  "characters": {
    "judges": [
      "洪耀宗",
      "劉登俊",
      "江德千"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳麗琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○",
      "右上訴人因竊盜案件，不服臺灣台中地方法院九十三年度易字第三二二號中華民國九",
      "十三年二月二十七日第一審判決（起訴案號：臺灣台中地方法院檢察署九十三年度偵",
      "字第一六四六號；移",
      "及移"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-27",
  "created_at": "2016-02-05 19:50:51",
  "updated_at": "2016-02-05 19:50:51"
}