{
  "identify": "TPA-93-判-663-20040526-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "663",
  "jcheck": "1",
  "reason": "環境影響評估法",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第六六三號\n    上  訴  人  台朔重工股份有限公司\n    代  表  人  甲○○\n    被 上訴 人  行政院環境保護署\n    代  表  人  張祖恩\n右當事人間因環境影響評估法事件，上訴人不服中華民國九十二年一月二十二日臺北\n高等行政法院九十一年度訴字第三六號判決，提起上訴。本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人與訴外人台灣塑膠工業股份有限公司、南亞塑膠工業股份有限公司、台灣\n    化學纖維股份有限公司及台塑石化股份有限公司共同開發之「離島式基礎工業區\n    石化工業綜合區公用廠發電機組暨輕油廠產能擴充計畫」，其環境影響說明書審\n    查結論，經被上訴人於民國（下同）八十四年七月二十一日以（八四）環署綜字\n    第三六四九六號公告在案。該審查結論四、廢棄物處理及其它：（四）載明：「\n    請開發單位將本計畫與六輕相關開發資料再重新修正，做為整體評估報告定稿，\n    以便日後追蹤考核。．．．該區如再有相關變更計畫，請依環境影響評估法（下\n    稱環評法）有關規定辦理。」嗣被上訴人於八十九年十二月三日請雲林縣環境保\n    護局前往現場查察，發現上訴人未依環評法第十六條規定辦理變更，即在該石化\n    工業綜合區內設立完成試驗性風力發電廠裝置並試車運轉，未依環境影響說明書\n    所載內容摘二十三頁附件９(1)(2)(3)圖二及審查結論第四之（四）點切實執行，違\n    反環評法第十七條之規定，乃依同法第二十三條第一項第一款規定，以九十年五\n    月四日（九十）環署綜字第○○二七七○三號處分書處以罰鍰新台幣（下同）三\n    十萬元。上訴人不服，提起訴願，經決定駁回，遂提起行政訴訟。\n二、上訴人於原審起訴主張：系爭風力發電裝置係經濟部能源委員會（下稱能委會）\n    為推動綠色再生能源政策補助設置之示範系統，且屬研究計劃實驗性質，絕非被\n    上訴人所指之風力發電廠。能委會亦於九十年六月十八日致函被上訴人，說明該\n    風力發電之設置純屬研究計劃實驗性質，且非屬「開發行為應實施環境影響評估\n    細目及範圍認定標準」應實施環境影響評估作業之行為，故經濟部於核發該設備\n    登記證時，乃未要求該設備應通過環境影響評估審查。而工業局召集相關單位共\n    同研商，亦皆認無涉原六輕計劃環評報告內綠地面積及位置之變更，工業局乃於\n    八十九年七月二十七日核准設置使用，亦未要求該設備應依環評法程序辦理計劃\n    變更。原環境影響說明書內附件９(1)圖二之麥寮六輕綠地及緩衝帶位置示意圖僅\n    標示綠地位置及面積，該部分並無變更，且係工業局管理之用地，非屬六輕計畫\n    範圍，亦無任何相關法規規定應將綠地內所有設施標示於環評報告內。而上訴人\n    配合政府政策設置風力發電設備之土地，既符合「台灣省非都市土地容許使用要\n    點」第十條之規定，即無需辦理變更編定；因此應無涉及環評法第十六條所述環\n    境影響說明書或評估書內容之變更，自無違反同法第十七條之規定。退一步言，\n    上訴人為配合能委會之實驗性設施，亦洽被上訴人同意於八十九年十二月一日提\n    送「離島式基礎工業區麥寮區設置試驗性風力發電計畫環境影響差異分析報告」\n    送審，並經被上訴人於九十年二月九日以（九○）環署綜字第○○○八七四九號\n    函送該計畫審查結論，同意本計畫之變更，而該環境影響差異分析報告於審查過\n    程中，被上訴人亦未要求上訴人將本件納入系爭計畫環境影響說明書辦理計畫變\n    更之申請，顯見本計畫並無涉及環境影響說明書內容之變更。詎被上訴人嗣後又\n    以未依法辦理變更為由予以處分，致上訴人無所適從，顯已違反行政程序法第八\n    條之規定，自難謂當，為此，求為判決撤銷原處分及訴願決定等語。\n三、被上訴人則以：系爭風力發電裝置係設置在產能擴充計畫範圍內，依環評法第十\n    六條規定，已通過之環境影響說明書或評估書，非經主管機關及目的事業主管機\n    關核准，不得變更原申請內容，及依同法第十七條規定，開發單位應依環境影響\n    說明書、評估書所載之內容及審查結論，切實執行；而被上訴人係環評法之主管\n    機關，其變更未經被上訴人核准即設置完成，顯違反環評法。其次，依上訴人系\n    爭計畫環境影響說明書所載內容摘二十三頁附件９(1)(2)(3)均顯示該防風林屬系爭\n    計畫範圍之緩衝帶，上訴人未依環評法第十六條規定辦理變更，即設立完成並試\n    車運轉，即係未依系爭計畫環境影響說明書所載內容及審查結論辦理。另有關環\n    境影響差異分析報告業經被上訴人環境影響評估審查委員會第七十八次會議審查\n    通過，惟上訴人違規事實係發生在上述報告審查通過之前，因此原處分於法有據\n    等語，作為抗辯。\n四、原審審酌全辯論意旨及調查證據之結果，以：按環評法第五條第一項第一款、第\n    六條規定，環境保護對策或替代方案係環境影響說明書之應記載事項。又按空氣\n    污染防制法第十五條、特殊性工業區緩衝地帶及空氣品質監測設施設置標準第二\n    條第一項第二款、第三款及第十款、第三條第一項、第四條第一項第一款、第七\n    條第一項第五款規定，開發煉油及石油化學工業區，必須規劃設置緩衝地帶，且\n    係環境影響說明書之應記載事項。查系爭風力發電之裝置位於系爭計畫之北堤防\n    風林內，此為兩造所不爭；再查系爭計畫於廠址四周建立緩衝區，加以綠化，以\n    為環境影響減低對策，而其各開發面積及緩衝帶所佔明細表、綠地位置示意圖、\n    緩衝帶位置示意圖則分別記載於系爭計畫環境影響說明書內容摘二十三頁附件９\n    (1)(2)(3)，是本件防風林緩衝帶之設置，係環境保護對策之重要一環，屬系爭計畫\n    環境影響說明書內容之一部分，不因其係以附件方式表示或其不在建廠用地之內\n    而異其效力。按環評法第十六條、第十七條、第二條前段、同法施行細則第三十\n    六條規定，已通過之環境影響說明書關於環境保護對策有所變更者，自應經主管\n    機關即被上訴人及目的事業主管機關之核准。查本件上訴人於防風林緩衝帶設置\n    系爭風力發電裝置，既為已通過之系爭計畫環境影響報告書原申請內容之所無，\n    而該緩衝帶又係環境保護對策之重要內容，是上訴人如欲變更原申請內容，另設\n    置系爭風力發電裝置，自應經被上訴人之核准。再依系爭計畫環境影響說明書公\n    告之審查結論以觀，被上訴人抗辯上訴人未依環境影響說明書所載之內容及審查\n    結論，切實執行之事實，堪信為真實。設置風力發電設備其本身固非屬「開發行\n    為應實施環境影響評估細目及範圍認定標準」所規定應實施環境影響評估之行為\n    ，然系爭風力發電裝置係設於已通過之環境影響報告書之環境保護對策之緩衝帶\n    防風林內，則係變更該環境影響報告書之內容，自應經被上訴人之核准。又依工\n    業局函內容觀之，工業局僅係「原則同意提供使用」其土地，並未核准上訴人變\n    更環境影響報告書之內容，更未有上訴人無須向被上訴人提出變更之表示，上訴\n    人執此主張，委無可採。另按環評法施行細則第三十七條規定可知，開發單位如\n    欲就環境影響報告書涉及環境保護之事項有所變更時，應向被上訴人申請並至少\n    應提出環境影響差異分析報告送審核，至使用面積之多寡，或與「台灣省非都市\n    土地容許使用要點」第十條免辦理變更編定與否有關，惟此不解免上訴人應向主\n    管機關提出內容變更申請之作為義務。查就系爭風力發電之裝置，上訴人已作成\n    環境影響差異分析報告送被上訴人審核，且經被上訴人於九十年一月十七日審核\n    通過，而上訴人係於八十九年十一月三十日試車運轉系爭風力發電之裝置，是上\n    訴人提出環境影響差異分析報告送被上訴人審核，在其試車運轉系爭風力發電裝\n    置之後，依前開之說明，上訴人提出環境影響差異分析報告送被上訴人審核，即\n    係在申請變更環境影響報告書之內容，上訴人主張被上訴人於審核通過之際未要\n    求上訴人申請變更一節，顯有誤會等由，乃駁回上訴人在原審之訴。\n五、上訴意旨略謂：查本件上訴人係受經濟部能源委員會（以下簡稱能委會）及財團\n    法人工業技術研究院能源與資源研究所（以下簡稱工研院能資所）委託，由經濟\n    部工業局提供其管理之麥寮六輕工業區北堤防風林內之公共設施保留地，作為系\n    爭風力發電示範系統設置用地，上訴人只是配合政府發展零污染能源政策之執行\n    單位。系爭風力發電之裝置於設置決定前之討論階段、甚至設置過程中，相關機\n    關均未表示有申請變更系爭計畫環境影響說明書內容之必要，能委會九十年六月\n    十八日能（九○）三字第○七三一九號函甚至認定設置風力發電設備非屬「開發\n    行為」，無須通過環境影響評估審查。且循往例觀之，以往如有需申請變更環境\n    影響說明書之內容者，皆由經濟部工業局主動轉送至環保署辦理。本件經上訴人\n    向工業局提出申請後，該局及能委會均認無須另行辦理變更，而未轉至環保署辦\n    理。且工業局八十九年七月二十七日工（八九）五字第○八九○二○五五四○號\n    函亦已明白表示「原則同意」，而並未有「除外」之表示或上訴人符合「除外」\n    情形之記載，由於各該機關之上開行為，致使上訴人相信系爭風力發電之設置不\n    涉及系爭計畫環境影響說明書內容之變更，故未向被上訴人提出申請，但事後被\n    上訴人卻以上訴人違反環評法第十六條為由科以三十萬元罰鍰。同隸屬於行政院\n    之各機關相互間所作成之決定前後相互矛盾，已使人民之信賴利益受到侵害，顯\n    與行政程序法第八條之規定相違背，亦有違行政一體原則及信賴利益保護原則，\n    原判決未注意及此，徒以工業局僅係「原則同意」，而否認上訴人之主張，顯已\n    違背法令。其次，環評法之立法目的係以預防及減輕開發行為對環境造成之不良\n    影響，但本件系爭風力發電示範系統屬實驗性質，應非屬環評法所規範，因此原\n    審之裁判依據顯有錯誤。退萬步言，縱使本件係屬環評法第十六條所規範，但其\n    面積比例極低，且該風力發電示範系統設置塔高四十五米，遠超出防風林帶高度\n    甚多，根本無損及防風林緩衝帶之原設定功能，且該地目至今亦未曾變更；再查\n    ，系爭計畫環境影響說明書原申請內容，並未明白標示防風林帶地上物之規範，\n    再依非都市土地使用管制規則關於林業用地亦容許公用事業設施之使用，則何來\n    上訴人變更原申請內容之事實？且上訴人已依照環評法施行細則第三十七條之規\n    定提出環境影響差異分析報告於主管機關，又何需申請變更系爭計畫環境影響說\n    明書之內容？倘被上訴人認為上訴人於防風林帶上設置風力發電示範系統設備，\n    屬應於事前申請變更系爭計畫環境影響說明書之內容者，更應事前明確告知環評\n    法第十六條所謂原申請內容不得變更之明確定義，俾使人民有所遵循。從而，本\n    件並不發生變更原系爭計畫環境影響說明書內容之情事，原判決顯有違誤，其判\n    決當然違背法令等語。\n六、本院按環評法第二條明定被上訴人為環境影響評估之主管機關。同法第十六條第\n    一項規定，已通過之環境影響說明書或評估書，非經主管機關及目的事業主管機\n    關核准，不得變更原申請內容。又同法第十七條規定，開發單位應依環境影響說\n    明書、評估書所載之內容及審查結論，切實執行。另同法施行細則三十七條規定\n    ，開發單位依本法第十六條第一項申請變更環境影響說明書或評估書內容，涉及\n    環境保護事項之變更，無須重新進行環境影響評估者，應提出環境影響差異分析\n    報告，送主管機關及目的事業主管機關審核。本件上訴人應自行向被上訴人提出\n    申請變更，不得藉口經濟部工業局未予轉送而卸免責任。又經濟部工業局僅「原\n    則同意提供使用」其土地，並未核准變更環境影響說明書之內容。且主管機關與\n    目的事業主管機關，依法分工各司其職，須在法令授權範圍內行使職權。查能委\n    會九十年三月二十八日能（九○）三字第○二一八三號函及九十年六月十八日能\n    （九○）三字第○七三一九號函，雖一再表示上訴人之風力發電設備可視為研究\n    計畫實驗性質，非屬「開發行為應實施環境影響評估細目及範圍認定標準」應實\n    施環境評估作業之開發行為，經濟部核發該設備設置工作許可證、設備登記證，\n    均未要求該設備應通過環境評估審查等語，惟僅屬目的事業主管機關之意見。至\n    於是否違反環評法之規定，仍應由主管機關之被上訴人審查認定，殊難因各行政\n    機關間意見不同，即謂有違行政一體之原則。上訴人所舉上開函文，均係於八十\n    九年十一月三十日試車運轉系爭風力發電設備之後所作成，自與信賴保護之要件\n    不相符合。上訴論旨另謂：本件並不屬於環境影響評估法第十六條所規定之範圍\n    云云。惟按環境影響評估法施行細則第三十八條第一項第二款規定：「土地使用\n    之變更涉及原規劃之保護區、綠帶緩衝區．．．應重新辦理環境影響評估。」從\n    而上訴人於防風林帶設置風力發電裝置，應依環評法第十六條暨其施行細則第三\n    十七條、第三十八條申請變更核准，至為明顯。至於上訴人所稱：風力發電示範\n    系統設置塔高四十五米，遠超出防風林帶高度，不影響原有防風林功能外，更有\n    高層防風效果云云，其僅截取運轉階段而為辯解，然未考慮施工期間施工車輛進\n    出、機具運作等對防風林造成之影響。是則上訴人未依環境影響說明書內容執行\n    ，違反環評法第十七條規定，被上訴人依同法第二十三條規定處分並無不當。上\n    訴人復就原審業已指駁之主張再事爭執，均不足採。綜上所述，上訴論旨為無理\n    由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      五        月    二十六      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      高  啟  燦\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴\n中    華    民    國    九十三      年      五        月    二十六      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人與訴外人台灣塑膠工業股份有限公司、南亞塑膠工業股份有限公司、台灣\n    化學纖維股份有限公司及台塑石化股份有限公司共同開發之「離島式基礎工業區\n    石化工業綜合區公用廠發電機組暨輕油廠產能擴充計畫」，其環境影響說明書審\n    查結論，經被上訴人於民國（下同）八十四年七月二十一日以（八四）環署綜字\n    第三六四九六號公告在案。該審查結論四、廢棄物處理及其它：（四）載明：「\n    請開發單位將本計畫與六輕相關開發資料再重新修正，做為整體評估報告定稿，\n    以便日後追蹤考核。．．．該區如再有相關變更計畫，請依環境影響評估法（下\n    稱環評法）有關規定辦理。」嗣被上訴人於八十九年十二月三日請雲林縣環境保\n    護局前往現場查察，發現上訴人未依環評法第十六條規定辦理變更，即在該石化\n    工業綜合區內設立完成試驗性風力發電廠裝置並試車運轉，未依環境影響說明書\n    所載內容摘二十三頁附件９(1)(2)(3)圖二及審查結論第四之（四）點切實執行，違\n    反環評法第十七條之規定，乃依同法第二十三條第一項第一款規定，以九十年五\n    月四日（九十）環署綜字第○○二七七○三號處分書處以罰鍰新台幣（下同）三\n    十萬元。上訴人不服，提起訴願，經決定駁回，遂提起行政訴訟。\n二、上訴人於原審起訴主張：系爭風力發電裝置係經濟部能源委員會（下稱能委會）\n    為推動綠色再生能源政策補助設置之示範系統，且屬研究計劃實驗性質，絕非被\n    上訴人所指之風力發電廠。能委會亦於九十年六月十八日致函被上訴人，說明該\n    風力發電之設置純屬研究計劃實驗性質，且非屬「開發行為應實施環境影響評估\n    細目及範圍認定標準」應實施環境影響評估作業之行為，故經濟部於核發該設備\n    登記證時，乃未要求該設備應通過環境影響評估審查。而工業局召集相關單位共\n    同研商，亦皆認無涉原六輕計劃環評報告內綠地面積及位置之變更，工業局乃於\n    八十九年七月二十七日核准設置使用，亦未要求該設備應依環評法程序辦理計劃\n    變更。原環境影響說明書內附件９(1)圖二之麥寮六輕綠地及緩衝帶位置示意圖僅\n    標示綠地位置及面積，該部分並無變更，且係工業局管理之用地，非屬六輕計畫\n    範圍，亦無任何相關法規規定應將綠地內所有設施標示於環評報告內。而上訴人\n    配合政府政策設置風力發電設備之土地，既符合「台灣省非都市土地容許使用要\n    點」第十條之規定，即無需辦理變更編定；因此應無涉及環評法第十六條所述環\n    境影響說明書或評估書內容之變更，自無違反同法第十七條之規定。退一步言，\n    上訴人為配合能委會之實驗性設施，亦洽被上訴人同意於八十九年十二月一日提\n    送「離島式基礎工業區麥寮區設置試驗性風力發電計畫環境影響差異分析報告」\n    送審，並經被上訴人於九十年二月九日以（九○）環署綜字第○○○八七四九號\n    函送該計畫審查結論，同意本計畫之變更，而該環境影響差異分析報告於審查過\n    程中，被上訴人亦未要求上訴人將本件納入系爭計畫環境影響說明書辦理計畫變\n    更之申請，顯見本計畫並無涉及環境影響說明書內容之變更。詎被上訴人嗣後又\n    以未依法辦理變更為由予以處分，致上訴人無所適從，顯已違反行政程序法第八\n    條之規定，自難謂當，為此，求為判決撤銷原處分及訴願決定等語。\n三、被上訴人則以：系爭風力發電裝置係設置在產能擴充計畫範圍內，依環評法第十\n    六條規定，已通過之環境影響說明書或評估書，非經主管機關及目的事業主管機\n    關核准，不得變更原申請內容，及依同法第十七條規定，開發單位應依環境影響\n    說明書、評估書所載之內容及審查結論，切實執行；而被上訴人係環評法之主管\n    機關，其變更未經被上訴人核准即設置完成，顯違反環評法。其次，依上訴人系\n    爭計畫環境影響說明書所載內容摘二十三頁附件９(1)(2)(3)均顯示該防風林屬系爭\n    計畫範圍之緩衝帶，上訴人未依環評法第十六條規定辦理變更，即設立完成並試\n    車運轉，即係未依系爭計畫環境影響說明書所載內容及審查結論辦理。另有關環\n    境影響差異分析報告業經被上訴人環境影響評估審查委員會第七十八次會議審查\n    通過，惟上訴人違規事實係發生在上述報告審查通過之前，因此原處分於法有據\n    等語，作為抗辯。\n四、原審審酌全辯論意旨及調查證據之結果，以：按環評法第五條第一項第一款、第\n    六條規定，環境保護對策或替代方案係環境影響說明書之應記載事項。又按空氣\n    污染防制法第十五條、特殊性工業區緩衝地帶及空氣品質監測設施設置標準第二\n    條第一項第二款、第三款及第十款、第三條第一項、第四條第一項第一款、第七\n    條第一項第五款規定，開發煉油及石油化學工業區，必須規劃設置緩衝地帶，且\n    係環境影響說明書之應記載事項。查系爭風力發電之裝置位於系爭計畫之北堤防\n    風林內，此為兩造所不爭；再查系爭計畫於廠址四周建立緩衝區，加以綠化，以\n    為環境影響減低對策，而其各開發面積及緩衝帶所佔明細表、綠地位置示意圖、\n    緩衝帶位置示意圖則分別記載於系爭計畫環境影響說明書內容摘二十三頁附件９\n    (1)(2)(3)，是本件防風林緩衝帶之設置，係環境保護對策之重要一環，屬系爭計畫\n    環境影響說明書內容之一部分，不因其係以附件方式表示或其不在建廠用地之內\n    而異其效力。按環評法第十六條、第十七條、第二條前段、同法施行細則第三十\n    六條規定，已通過之環境影響說明書關於環境保護對策有所變更者，自應經主管\n    機關即被上訴人及目的事業主管機關之核准。查本件上訴人於防風林緩衝帶設置\n    系爭風力發電裝置，既為已通過之系爭計畫環境影響報告書原申請內容之所無，\n    而該緩衝帶又係環境保護對策之重要內容，是上訴人如欲變更原申請內容，另設\n    置系爭風力發電裝置，自應經被上訴人之核准。再依系爭計畫環境影響說明書公\n    告之審查結論以觀，被上訴人抗辯上訴人未依環境影響說明書所載之內容及審查\n    結論，切實執行之事實，堪信為真實。設置風力發電設備其本身固非屬「開發行\n    為應實施環境影響評估細目及範圍認定標準」所規定應實施環境影響評估之行為\n    ，然系爭風力發電裝置係設於已通過之環境影響報告書之環境保護對策之緩衝帶\n    防風林內，則係變更該環境影響報告書之內容，自應經被上訴人之核准。又依工\n    業局函內容觀之，工業局僅係「原則同意提供使用」其土地，並未核准上訴人變\n    更環境影響報告書之內容，更未有上訴人無須向被上訴人提出變更之表示，上訴\n    人執此主張，委無可採。另按環評法施行細則第三十七條規定可知，開發單位如\n    欲就環境影響報告書涉及環境保護之事項有所變更時，應向被上訴人申請並至少\n    應提出環境影響差異分析報告送審核，至使用面積之多寡，或與「台灣省非都市\n    土地容許使用要點」第十條免辦理變更編定與否有關，惟此不解免上訴人應向主\n    管機關提出內容變更申請之作為義務。查就系爭風力發電之裝置，上訴人已作成\n    環境影響差異分析報告送被上訴人審核，且經被上訴人於九十年一月十七日審核\n    通過，而上訴人係於八十九年十一月三十日試車運轉系爭風力發電之裝置，是上\n    訴人提出環境影響差異分析報告送被上訴人審核，在其試車運轉系爭風力發電裝\n    置之後，依前開之說明，上訴人提出環境影響差異分析報告送被上訴人審核，即\n    係在申請變更環境影響報告書之內容，上訴人主張被上訴人於審核通過之際未要\n    求上訴人申請變更一節，顯有誤會等由，乃駁回上訴人在原審之訴。\n五、上訴意旨略謂：查本件上訴人係受經濟部能源委員會（以下簡稱能委會）及財團\n    法人工業技術研究院能源與資源研究所（以下簡稱工研院能資所）委託，由經濟\n    部工業局提供其管理之麥寮六輕工業區北堤防風林內之公共設施保留地，作為系\n    爭風力發電示範系統設置用地，上訴人只是配合政府發展零污染能源政策之執行\n    單位。系爭風力發電之裝置於設置決定前之討論階段、甚至設置過程中，相關機\n    關均未表示有申請變更系爭計畫環境影響說明書內容之必要，能委會九十年六月\n    十八日能（九○）三字第○七三一九號函甚至認定設置風力發電設備非屬「開發\n    行為」，無須通過環境影響評估審查。且循往例觀之，以往如有需申請變更環境\n    影響說明書之內容者，皆由經濟部工業局主動轉送至環保署辦理。本件經上訴人\n    向工業局提出申請後，該局及能委會均認無須另行辦理變更，而未轉至環保署辦\n    理。且工業局八十九年七月二十七日工（八九）五字第○八九○二○五五四○號\n    函亦已明白表示「原則同意」，而並未有「除外」之表示或上訴人符合「除外」\n    情形之記載，由於各該機關之上開行為，致使上訴人相信系爭風力發電之設置不\n    涉及系爭計畫環境影響說明書內容之變更，故未向被上訴人提出申請，但事後被\n    上訴人卻以上訴人違反環評法第十六條為由科以三十萬元罰鍰。同隸屬於行政院\n    之各機關相互間所作成之決定前後相互矛盾，已使人民之信賴利益受到侵害，顯\n    與行政程序法第八條之規定相違背，亦有違行政一體原則及信賴利益保護原則，\n    原判決未注意及此，徒以工業局僅係「原則同意」，而否認上訴人之主張，顯已\n    違背法令。其次，環評法之立法目的係以預防及減輕開發行為對環境造成之不良\n    影響，但本件系爭風力發電示範系統屬實驗性質，應非屬環評法所規範，因此原\n    審之裁判依據顯有錯誤。退萬步言，縱使本件係屬環評法第十六條所規範，但其\n    面積比例極低，且該風力發電示範系統設置塔高四十五米，遠超出防風林帶高度\n    甚多，根本無損及防風林緩衝帶之原設定功能，且該地目至今亦未曾變更；再查\n    ，系爭計畫環境影響說明書原申請內容，並未明白標示防風林帶地上物之規範，\n    再依非都市土地使用管制規則關於林業用地亦容許公用事業設施之使用，則何來\n    上訴人變更原申請內容之事實？且上訴人已依照環評法施行細則第三十七條之規\n    定提出環境影響差異分析報告於主管機關，又何需申請變更系爭計畫環境影響說\n    明書之內容？倘被上訴人認為上訴人於防風林帶上設置風力發電示範系統設備，\n    屬應於事前申請變更系爭計畫環境影響說明書之內容者，更應事前明確告知環評\n    法第十六條所謂原申請內容不得變更之明確定義，俾使人民有所遵循。從而，本\n    件並不發生變更原系爭計畫環境影響說明書內容之情事，原判決顯有違誤，其判\n    決當然違背法令等語。\n六、本院按環評法第二條明定被上訴人為環境影響評估之主管機關。同法第十六條第\n    一項規定，已通過之環境影響說明書或評估書，非經主管機關及目的事業主管機\n    關核准，不得變更原申請內容。又同法第十七條規定，開發單位應依環境影響說\n    明書、評估書所載之內容及審查結論，切實執行。另同法施行細則三十七條規定\n    ，開發單位依本法第十六條第一項申請變更環境影響說明書或評估書內容，涉及\n    環境保護事項之變更，無須重新進行環境影響評估者，應提出環境影響差異分析\n    報告，送主管機關及目的事業主管機關審核。本件上訴人應自行向被上訴人提出\n    申請變更，不得藉口經濟部工業局未予轉送而卸免責任。又經濟部工業局僅「原\n    則同意提供使用」其土地，並未核准變更環境影響說明書之內容。且主管機關與\n    目的事業主管機關，依法分工各司其職，須在法令授權範圍內行使職權。查能委\n    會九十年三月二十八日能（九○）三字第○二一八三號函及九十年六月十八日能\n    （九○）三字第○七三一九號函，雖一再表示上訴人之風力發電設備可視為研究\n    計畫實驗性質，非屬「開發行為應實施環境影響評估細目及範圍認定標準」應實\n    施環境評估作業之開發行為，經濟部核發該設備設置工作許可證、設備登記證，\n    均未要求該設備應通過環境評估審查等語，惟僅屬目的事業主管機關之意見。至\n    於是否違反環評法之規定，仍應由主管機關之被上訴人審查認定，殊難因各行政\n    機關間意見不同，即謂有違行政一體之原則。上訴人所舉上開函文，均係於八十\n    九年十一月三十日試車運轉系爭風力發電設備之後所作成，自與信賴保護之要件\n    不相符合。上訴論旨另謂：本件並不屬於環境影響評估法第十六條所規定之範圍\n    云云。惟按環境影響評估法施行細則第三十八條第一項第二款規定：「土地使用\n    之變更涉及原規劃之保護區、綠帶緩衝區．．．應重新辦理環境影響評估。」從\n    而上訴人於防風林帶設置風力發電裝置，應依環評法第十六條暨其施行細則第三\n    十七條、第三十八條申請變更核准，至為明顯。至於上訴人所稱：風力發電示範\n    系統設置塔高四十五米，遠超出防風林帶高度，不影響原有防風林功能外，更有\n    高層防風效果云云，其僅截取運轉階段而為辯解，然未考慮施工期間施工車輛進\n    出、機具運作等對防風林造成之影響。是則上訴人未依環境影響說明書內容執行\n    ，違反環評法第十七條規定，被上訴人依同法第二十三條規定處分並無不當。上\n    訴人復就原審業已指駁之主張再事爭執，均不足採。綜上所述，上訴論旨為無理\n    由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第六六三號上訴人台朔重工股份有限公司代表人甲○○被上訴人行政院環境保護署代表人張祖恩右當事人間因環境影響評估法事件，上訴人不服中華民國九十二年一月二十二日臺北高等行政法院九十一年度訴字第三六號判決，提起上訴。本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人與訴外人台灣塑膠工業股份有限公司、南亞塑膠工業股份有限公司、台灣化學纖維股份有限公司及台塑石化股份有限公司共同開發之「離島式基礎工業區石化工業綜合區公用廠發電機組暨輕油廠產能擴充計畫」，其環境影響說明書審查結論，經被上訴人於民國（下同）八十四年七月二十一日以（八四）環署綜字第三六四九六號公告在案。該審查結論四、廢棄物處理及其它：（四）載明：「請開發單位將本計畫與六輕相關開發資料再重新修正，做為整體評估報告定稿，以便日後追蹤考核。．．．該區如再有相關變更計畫，請依環境影響評估法（下稱環評法）有關規定辦理。」嗣被上訴人於八十九年十二月三日請雲林縣環境保護局前往現場查察，發現上訴人未依環評法第十六條規定辦理變更，即在該石化工業綜合區內設立完成試驗性風力發電廠裝置並試車運轉，未依環境影響說明書所載內容摘二十三頁附件９(1)(2)(3)圖二及審查結論第四之（四）點切實執行，違反環評法第十七條之規定，乃依同法第二十三條第一項第一款規定，以九十年五月四日（九十）環署綜字第○○二七七○三號處分書處以罰鍰新台幣（下同）三十萬元。上訴人不服，提起訴願，經決定駁回，遂提起行政訴訟。二、上訴人於原審起訴主張：系爭風力發電裝置係經濟部能源委員會（下稱能委會）為推動綠色再生能源政策補助設置之示範系統，且屬研究計劃實驗性質，絕非被上訴人所指之風力發電廠。能委會亦於九十年六月十八日致函被上訴人，說明該風力發電之設置純屬研究計劃實驗性質，且非屬「開發行為應實施環境影響評估細目及範圍認定標準」應實施環境影響評估作業之行為，故經濟部於核發該設備登記證時，乃未要求該設備應通過環境影響評估審查。而工業局召集相關單位共同研商，亦皆認無涉原六輕計劃環評報告內綠地面積及位置之變更，工業局乃於八十九年七月二十七日核准設置使用，亦未要求該設備應依環評法程序辦理計劃變更。原環境影響說明書內附件９(1)圖二之麥寮六輕綠地及緩衝帶位置示意圖僅標示綠地位置及面積，該部分並無變更，且係工業局管理之用地，非屬六輕計畫範圍，亦無任何相關法規規定應將綠地內所有設施標示於環評報告內。而上訴人配合政府政策設置風力發電設備之土地，既符合「台灣省非都市土地容許使用要點」第十條之規定，即無需辦理變更編定；因此應無涉及環評法第十六條所述環境影響說明書或評估書內容之變更，自無違反同法第十七條之規定。退一步言，上訴人為配合能委會之實驗性設施，亦洽被上訴人同意於八十九年十二月一日提送「離島式基礎工業區麥寮區設置試驗性風力發電計畫環境影響差異分析報告」送審，並經被上訴人於九十年二月九日以（九○）環署綜字第○○○八七四九號函送該計畫審查結論，同意本計畫之變更，而該環境影響差異分析報告於審查過程中，被上訴人亦未要求上訴人將本件納入系爭計畫環境影響說明書辦理計畫變更之申請，顯見本計畫並無涉及環境影響說明書內容之變更。詎被上訴人嗣後又以未依法辦理變更為由予以處分，致上訴人無所適從，顯已違反行政程序法第八條之規定，自難謂當，為此，求為判決撤銷原處分及訴願決定等語。三、被上訴人則以：系爭風力發電裝置係設置在產能擴充計畫範圍內，依環評法第十六條規定，已通過之環境影響說明書或評估書，非經主管機關及目的事業主管機關核准，不得變更原申請內容，及依同法第十七條規定，開發單位應依環境影響說明書、評估書所載之內容及審查結論，切實執行；而被上訴人係環評法之主管機關，其變更未經被上訴人核准即設置完成，顯違反環評法。其次，依上訴人系爭計畫環境影響說明書所載內容摘二十三頁附件９(1)(2)(3)均顯示該防風林屬系爭計畫範圍之緩衝帶，上訴人未依環評法第十六條規定辦理變更，即設立完成並試車運轉，即係未依系爭計畫環境影響說明書所載內容及審查結論辦理。另有關環境影響差異分析報告業經被上訴人環境影響評估審查委員會第七十八次會議審查通過，惟上訴人違規事實係發生在上述報告審查通過之前，因此原處分於法有據等語，作為抗辯。四、原審審酌全辯論意旨及調查證據之結果，以：按環評法第五條第一項第一款、第六條規定，環境保護對策或替代方案係環境影響說明書之應記載事項。又按空氣污染防制法第十五條、特殊性工業區緩衝地帶及空氣品質監測設施設置標準第二條第一項第二款、第三款及第十款、第三條第一項、第四條第一項第一款、第七條第一項第五款規定，開發煉油及石油化學工業區，必須規劃設置緩衝地帶，且係環境影響說明書之應記載事項。查系爭風力發電之裝置位於系爭計畫之北堤防風林內，此為兩造所不爭；再查系爭計畫於廠址四周建立緩衝區，加以綠化，以為環境影響減低對策，而其各開發面積及緩衝帶所佔明細表、綠地位置示意圖、緩衝帶位置示意圖則分別記載於系爭計畫環境影響說明書內容摘二十三頁附件９(1)(2)(3)，是本件防風林緩衝帶之設置，係環境保護對策之重要一環，屬系爭計畫環境影響說明書內容之一部分，不因其係以附件方式表示或其不在建廠用地之內而異其效力。按環評法第十六條、第十七條、第二條前段、同法施行細則第三十六條規定，已通過之環境影響說明書關於環境保護對策有所變更者，自應經主管機關即被上訴人及目的事業主管機關之核准。查本件上訴人於防風林緩衝帶設置系爭風力發電裝置，既為已通過之系爭計畫環境影響報告書原申請內容之所無，而該緩衝帶又係環境保護對策之重要內容，是上訴人如欲變更原申請內容，另設置系爭風力發電裝置，自應經被上訴人之核准。再依系爭計畫環境影響說明書公告之審查結論以觀，被上訴人抗辯上訴人未依環境影響說明書所載之內容及審查結論，切實執行之事實，堪信為真實。設置風力發電設備其本身固非屬「開發行為應實施環境影響評估細目及範圍認定標準」所規定應實施環境影響評估之行為，然系爭風力發電裝置係設於已通過之環境影響報告書之環境保護對策之緩衝帶防風林內，則係變更該環境影響報告書之內容，自應經被上訴人之核准。又依工業局函內容觀之，工業局僅係「原則同意提供使用」其土地，並未核准上訴人變更環境影響報告書之內容，更未有上訴人無須向被上訴人提出變更之表示，上訴人執此主張，委無可採。另按環評法施行細則第三十七條規定可知，開發單位如欲就環境影響報告書涉及環境保護之事項有所變更時，應向被上訴人申請並至少應提出環境影響差異分析報告送審核，至使用面積之多寡，或與「台灣省非都市土地容許使用要點」第十條免辦理變更編定與否有關，惟此不解免上訴人應向主管機關提出內容變更申請之作為義務。查就系爭風力發電之裝置，上訴人已作成環境影響差異分析報告送被上訴人審核，且經被上訴人於九十年一月十七日審核通過，而上訴人係於八十九年十一月三十日試車運轉系爭風力發電之裝置，是上訴人提出環境影響差異分析報告送被上訴人審核，在其試車運轉系爭風力發電裝置之後，依前開之說明，上訴人提出環境影響差異分析報告送被上訴人審核，即係在申請變更環境影響報告書之內容，上訴人主張被上訴人於審核通過之際未要求上訴人申請變更一節，顯有誤會等由，乃駁回上訴人在原審之訴。五、上訴意旨略謂：查本件上訴人係受經濟部能源委員會（以下簡稱能委會）及財團法人工業技術研究院能源與資源研究所（以下簡稱工研院能資所）委託，由經濟部工業局提供其管理之麥寮六輕工業區北堤防風林內之公共設施保留地，作為系爭風力發電示範系統設置用地，上訴人只是配合政府發展零污染能源政策之執行單位。系爭風力發電之裝置於設置決定前之討論階段、甚至設置過程中，相關機關均未表示有申請變更系爭計畫環境影響說明書內容之必要，能委會九十年六月十八日能（九○）三字第○七三一九號函甚至認定設置風力發電設備非屬「開發行為」，無須通過環境影響評估審查。且循往例觀之，以往如有需申請變更環境影響說明書之內容者，皆由經濟部工業局主動轉送至環保署辦理。本件經上訴人向工業局提出申請後，該局及能委會均認無須另行辦理變更，而未轉至環保署辦理。且工業局八十九年七月二十七日工（八九）五字第○八九○二○五五四○號函亦已明白表示「原則同意」，而並未有「除外」之表示或上訴人符合「除外」情形之記載，由於各該機關之上開行為，致使上訴人相信系爭風力發電之設置不涉及系爭計畫環境影響說明書內容之變更，故未向被上訴人提出申請，但事後被上訴人卻以上訴人違反環評法第十六條為由科以三十萬元罰鍰。同隸屬於行政院之各機關相互間所作成之決定前後相互矛盾，已使人民之信賴利益受到侵害，顯與行政程序法第八條之規定相違背，亦有違行政一體原則及信賴利益保護原則，原判決未注意及此，徒以工業局僅係「原則同意」，而否認上訴人之主張，顯已違背法令。其次，環評法之立法目的係以預防及減輕開發行為對環境造成之不良影響，但本件系爭風力發電示範系統屬實驗性質，應非屬環評法所規範，因此原審之裁判依據顯有錯誤。退萬步言，縱使本件係屬環評法第十六條所規範，但其面積比例極低，且該風力發電示範系統設置塔高四十五米，遠超出防風林帶高度甚多，根本無損及防風林緩衝帶之原設定功能，且該地目至今亦未曾變更；再查，系爭計畫環境影響說明書原申請內容，並未明白標示防風林帶地上物之規範，再依非都市土地使用管制規則關於林業用地亦容許公用事業設施之使用，則何來上訴人變更原申請內容之事實？且上訴人已依照環評法施行細則第三十七條之規定提出環境影響差異分析報告於主管機關，又何需申請變更系爭計畫環境影響說明書之內容？倘被上訴人認為上訴人於防風林帶上設置風力發電示範系統設備，屬應於事前申請變更系爭計畫環境影響說明書之內容者，更應事前明確告知環評法第十六條所謂原申請內容不得變更之明確定義，俾使人民有所遵循。從而，本件並不發生變更原系爭計畫環境影響說明書內容之情事，原判決顯有違誤，其判決當然違背法令等語。六、本院按環評法第二條明定被上訴人為環境影響評估之主管機關。同法第十六條第一項規定，已通過之環境影響說明書或評估書，非經主管機關及目的事業主管機關核准，不得變更原申請內容。又同法第十七條規定，開發單位應依環境影響說明書、評估書所載之內容及審查結論，切實執行。另同法施行細則三十七條規定，開發單位依本法第十六條第一項申請變更環境影響說明書或評估書內容，涉及環境保護事項之變更，無須重新進行環境影響評估者，應提出環境影響差異分析報告，送主管機關及目的事業主管機關審核。本件上訴人應自行向被上訴人提出申請變更，不得藉口經濟部工業局未予轉送而卸免責任。又經濟部工業局僅「原則同意提供使用」其土地，並未核准變更環境影響說明書之內容。且主管機關與目的事業主管機關，依法分工各司其職，須在法令授權範圍內行使職權。查能委會九十年三月二十八日能（九○）三字第○二一八三號函及九十年六月十八日能（九○）三字第○七三一九號函，雖一再表示上訴人之風力發電設備可視為研究計畫實驗性質，非屬「開發行為應實施環境影響評估細目及範圍認定標準」應實施環境評估作業之開發行為，經濟部核發該設備設置工作許可證、設備登記證，均未要求該設備應通過環境評估審查等語，惟僅屬目的事業主管機關之意見。至於是否違反環評法之規定，仍應由主管機關之被上訴人審查認定，殊難因各行政機關間意見不同，即謂有違行政一體之原則。上訴人所舉上開函文，均係於八十九年十一月三十日試車運轉系爭風力發電設備之後所作成，自與信賴保護之要件不相符合。上訴論旨另謂：本件並不屬於環境影響評估法第十六條所規定之範圍云云。惟按環境影響評估法施行細則第三十八條第一項第二款規定：「土地使用之變更涉及原規劃之保護區、綠帶緩衝區．．．應重新辦理環境影響評估。」從而上訴人於防風林帶設置風力發電裝置，應依環評法第十六條暨其施行細則第三十七條、第三十八條申請變更核准，至為明顯。至於上訴人所稱：風力發電示範系統設置塔高四十五米，遠超出防風林帶高度，不影響原有防風林功能外，更有高層防風效果云云，其僅截取運轉階段而為辯解，然未考慮施工期間施工車輛進出、機具運作等對防風林造成之影響。是則上訴人未依環境影響說明書內容執行，違反環評法第十七條規定，被上訴人依同法第二十三條規定處分並無不當。上訴人復就原審業已指駁之主張再事爭執，均不足採。綜上所述，上訴論旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年五月二十六日最高行政法院第三庭審判長法官廖政雄法官高啟燦法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官張雅琴中華民國九十三年五月二十六日",
  "characters": {
    "judges": [
      "廖政雄",
      "高啟燦",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-26",
  "created_at": "2016-02-05 19:45:53",
  "updated_at": "2016-02-05 19:45:53"
}