{
  "identify": "TPS-93-台上-1055-20040527",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "1055",
  "jcheck": "",
  "reason": "給付退休金",
  "content": "最高法院民事判決                              九十三年度台上字第一０五五號\n    上  訴  人  新竹化工實業股份有限公司\n    法定代理人  林世文\n    訴訟代理人  蘇章巍律師\n    被 上訴 人  甲○○\n                乙○○\n    共      同\n    訴訟代理人  魏千峰律師\n                劉默容律師\n右當事人間請求給付退休金事件，上訴人對於中華民國九十年十一月二十七日台灣高\n等法院第二審判決（九十年度勞上字第五號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人其餘上訴暨命負擔訴訟費用部分廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：上訴人公司自民國五十六年十月二十三日、六十一年十二月十九\n日分別僱用被上訴人甲○○、乙○○為其公司企劃處工程師，從事估算、採購機器材\n料、發包工程、修改與設計工廠機械設備等事務性之工人，其間曾數次調整職務，工\n作內容仍係屬上訴人公司事務性之業務，迄至八十八年三月十日均因年滿六十歲申請\n自願退休，工作年資分別為三十一年四個月又十五天、及二十六年二個月又十九天，\n依台灣省工廠工人退休規則（下稱退休規則）第六條第一款及勞動基準法（下稱勞基\n法）第五十五條第一項第一款之規定，分別可領退休金新台幣（下同）一百八十六萬\n八千六百七十三元、一百七十五萬六千一百五十八元。詎上訴人竟拒不為給付等情，\n求為命上訴人如數給付並加給法定遲延利息之判決（第一審判命上訴人應給付被上訴\n人甲○○一百七十六萬一千五百三十元本息，給付被上訴人乙○○一百七十五萬六千\n一百五十八元本息，並駁回被上訴人甲○○其餘之請求，被上訴人甲○○對其敗訴部\n分未據聲明不服。上訴人對其敗訴部分上訴第二審，原審就第一審命上訴人給付被上\n訴人甲○○超過一百七十一萬八千六百七十三元本息部分廢棄，駁回被上訴人甲○○\n該部分之訴，並駁回上訴人其餘之上訴。被上訴人甲○○對其敗訴部分，依法不得上\n訴第三審已告確定）。\n上訴人則以：被上訴人雖分別於五十六年、六十一年受僱於上訴人公司，惟被上訴人\n甲○○於六十七年五月十一日前係任職於上訴人公司本部企劃處，非工廠作業場所工\n作之工人，無工廠工人退休規則之適用。被上訴人乙○○已於七十八年七月一日離職\n，轉任新豐氣體股份有限公司（下稱新豐公司），於退休時為新豐公司之員工，並非\n上訴人公司之員工，且自六十一年十二月十九日至七十三年七月三十一日間，係任職\n於上訴人公司本部企劃處，非工廠作業場所工作之工人，亦無工廠工人退休規則之適\n用，被上訴人於離職時，未將其業務移交清楚，造成公司業務運作之困擾等語，資為\n抗辯。\n原審將第一審所為命上訴人給付被上訴人甲○○超過一百七十一萬八千六百七十三元\n本息部分廢棄，改判駁回被上訴人甲○○該部分之訴，而駁回上訴人其餘部分之上訴\n，無非以：被上訴人主張之事實，業經提出甲○○之在職證明書、申請退休之簽呈、\n乙○○退休申請書、及台北市政府勞工局勞資爭議案件協調會議紀錄各乙件為證，堪\n信為真實。按勞動契約為約定勞雇關係之契約，勞基法第二條第六款定有明文。勞動\n契約之性質，基本上亦為民法上僱傭契約之一種。勞基法第一條第一項後段規定「本\n法未規定者，適用其他法律之規定」。依民法第四百八十二條規定：「稱僱傭者，謂\n當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約」。民\n法第四百八十四條並規定：「僱用人非經受僱人同意，不得將其勞務請求權讓與第三\n人，受僱人非經僱用人同意，不得使第三人代服勞務。當事人之一方違反前項規定時\n，他方得終止契約。」，此等規定於勞動契約亦有其適用。上訴人抗辯被上訴人乙○\n○於八十八年三月十日申請退休時，為新豐公司之員工，並非上訴人之員工云云，並\n舉被上訴人乙○○於七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月\n一日起轉由建林工業股份有限公司（以下簡稱建林公司）辦理加保、八十二年三月二\n十六日退保、八十二年三月二十二日由新豐公司加保、迄八十八年四月十二日退保，\n被上訴人乙○○所提出薪俸袋係由新豐公司所核發等為證。經查被上訴人乙○○係於\n六十一年十二月十九日起受僱於上訴人，工作地點在上訴人公司本部，擔任企劃處工\n程師，七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月一日起轉由建\n林公司辦理加保、八十二年三月二十六日退保、八十二年三月二十二日由新豐公司加\n保、迄八十八年四月十二日退保等情，有勞工保險局以八十九年一月二十一日保承字\n第一００一四九六號覆函及其附件在卷可稽，固屬不虛。惟查被上訴人乙○○否認有\n由上訴人公司離職，上訴人亦未能舉證證明被上訴人乙○○有辦理離職、辭職或與上\n訴人公司終止勞動契約之事實。七十七年二月五日上訴人公司發佈被上訴人乙○○由\n上訴人公司企劃處專員，調任總管處襄理，負責「技術、企劃工廠製造」、「新豐公\n司營運」，迄至八十五年被上訴人乙○○以上訴人公司新竹廠襄理，為台灣區高壓氣\n體工業同業公會第七屆會員代表等事實，為上訴人所不爭執，且有上訴人提出（七七\n）新人字第○○二號人事令及該公會核發台氣體工字第○三六號會員代表證在卷足稽\n。證人陳磊燦證稱：「目前是在新竹化工。（你的人事資料在何處？）」、「他（指\n乙○○）是新竹化工的人員，管氣体的，是我的上司。」等語。被上訴人乙○○自六\n十一年十二月十九日起受僱於上訴人公司，迄至八十八年三月十日申請退休時，均為\n上訴人公司之員工，並受上訴人公司負責人之指揮、監督，其勞動契約存在於兩造之\n間。又上訴人公司與建林公司、新豐公司為家族性關係企業，有關人事、職務之調派\n，均由上訴人公司負責人林世文發佈，被上訴人乙○○之勞工保險加、退保事宜，及\n支領新豐公司之薪俸，顯係上訴人公司負責人基於其家族關係企業資金之運用、調度\n、人事之調派、節省稅捐等之措施，其中勞工保險之加退保事宜，非出於被上訴人乙\n○○之意思，而係承辦人張麗鴦承其廠長吳瑞豐之命而辦理，業據張麗鴦證述在卷。\n按解除權之行使，應向他方當事人以意思表示為之。契約當事人之一方有數人者，前\n項意思表示，應由其全體或向其全體為之。解除契約之意思表示，不得撤銷。前項規\n定於契約之終止準用之，民法第二百五十八條、第二百六十三條定有明文。上訴人未\n能舉證證明與被上訴人乙○○間有終止勞動契約之意思表示，其勞動契約關係自仍存\n在。上訴人以被上訴人乙○○勞工保險加、退保事宜，及支領新豐公司薪俸，否認被\n上訴人乙○○係受僱於上訴人公司之事實，即無可採。查退休規則所稱工廠及工人，\n係指工廠法施行細則所稱之工廠及工人。退休規則第三條定有明文。而工廠法施行細\n則第二條規定：「本法第一條所稱發動機器係指凡能藉能量變化從事工作或轉換工作\n形態之機械構造。所稱工廠係指凡僱用工人從事製造、加工、修理、解體等作業場所\n或事業場所」。工廠法第一條又規定：「凡用發動機器之工廠均適用本法」，故非從\n事製造、加工、修理、解體等工廠所僱用之工人，無退休規則之適用。惟查，上開規\n定係在限制以從事製造、加工、修理、解體等作業或事業者為工廠，並非規定工廠法\n之工人以直接從事製造、加工、修理、解體等工作者為限，況同施行細則第三條規定\n：「本法所稱工人，係指受僱從事工作獲致工資者」，是工廠法所稱之工人，不以直\n接從事製造、加工、修理、解體等工作者為限。被上訴人甲○○於六十七年五月十二\n日以前，其職稱雖係企劃處之工程師，然其主要工作內容包括現場監工、改善工廠機\n械設備、機械之修改與設計、及指導工人如何操作機械，有其繪製之半密閉電石爐等\n設計圖共七份可憑，足見其多數之工作時間係在工廠內，且自五十八年至六十三年間\n，因上訴人公司之工廠擴建，被上訴人甲○○更住在新竹工廠內之宿舍，整日在工廠\n從事上述之工作，上訴人抗辯被上訴人甲○○之工作地點非在工廠云云，尚無足採。\n被上訴人甲○○主張其係工廠工人，自得依工人退休規則請領退休金等語，即屬有據\n。被上訴人乙○○自六十一年十二月十九日受僱於上訴人，此有乙○○勞工保險卡可\n資證明，並經勞工保險局函復屬實，乙○○自六十二年六月十七日起即於上訴人公司\n新竹廠加保勞工保險，有勞工保險局八十九年二月二十五日保承字第一００三七九一\n號函及其附件可稽，被上訴人乙○○主張其受僱於上訴人之初，職務內容與被上訴人\n甲○○相同，為企劃處之工程師，自屬上訴人公司工廠之事務性工人，其為使設計、\n修改之機器能正常運作以生產工廠所需之氣體，自須多方親赴工廠了解作業情況，並\n協助指導工人安裝機器及試車，且其於六十一年至六十三年間，為配合上訴人公司工\n廠之擴建而長住新竹工廠，六十三年至六十五年，為配合桃園建廠，往返於新竹、桃\n園兩地等語，自屬可採。被上訴人亦須至新豐公司豐原工廠出差，亦據證人張麗鴦證\n述在卷。上訴人抗辯被上訴人乙○○任職期間從未至上訴人公司之工廠工作云云，顯\n與事實不符，尚無足採。被上訴人乙○○係上訴人公司工廠之工人，主張得依退休規\n則請領退休金，亦屬有據。上訴人另又以被上訴人均未辦妥離職交接手續，逕行離職\n，致上訴人公司相關業務陷入混亂，有關人員接手困難，迄今一年，仍茫然無序，被\n上訴人空言謂已辦妥必要交接，上訴人公司應給付退休金，殊嫌無據云云。惟查勞工\n（一）工作十五年以上年滿五十五歲者。（二）工作二十五年以上者，得自請退休，\n勞基法第五十三條定有明文。被上訴人甲○○係二十五年五月二十四日生、乙○○為\n二十二年三月二十六日生，於上訴人公司服務均已超過二十五年，為上訴人所不爭執\n，依前揭法條規定，自得請求退休，上訴人公司應予照准，無置喙餘地。又依勞基法\n施行細則第二十九條第一項規定：雇主應給付勞工退休金應自勞工退休之日起三十日\n內給付之。上訴人以被上訴人未辦妥離職、交接手續而拒付被上訴人之退休金，有違\n上開法條規定，顯不足採。被上訴人均於八十八年三月十日分別以簽呈、退休申請書\n申請退休，被上訴人亦已具領八十八年三月份全月份之工資（或薪俸），為上訴人所\n不爭執，且有該簽呈、退休申請書、薪俸袋在卷足憑。被上訴人自請退休即應於八十\n八年四月十日發生效力。查勞工工作年資自受僱之日起算，適用本法前之工作年資，\n其資遣費及退休金給與標準，依其當時應適用之法令規定計算，適用本法後之工作年\n資，其資遣費及退休金給與標準，依第十七條及第五十五條規定計算，勞基法第八十\n四條之二定有明文。查被上訴人均於於勞基法施行前（即七十三年八月一日前），即\n分別受僱於上訴人公司，而於勞基法施行後自請退休，上訴人對於被上訴人之退休金\n給與標準，依前開勞基法第八十四條之二之規定，應分別適用退休規則及勞基法之規\n定辦理。(一)關於被上訴人甲○○部分：(1)勞基法施行前即適用退休規則之退休金：查\n工作年資滿十五年者給予三十個基數，超過十五年者每逾一年增給半個基數，其賸餘\n年資滿半年者以一年計，未滿半年者不計，合計最高以三十五個基數為限。退休規則\n第九條第一款定有明文。被上訴人甲○○自五十六年十月二十三日至七十三年七月三\n十一日止，工作年資共計十六年九個月又九天，依上開退休規則之規定，可得三十一\n個基數。又退休金基數之計算方式，按月支薪者，以核准退休前三個月平均工資所得\n為準，退休規則第十條第一項第一款定有明文。被上訴人甲○○退休前三個月之薪俸\n分別為八十八年一月份四萬一千二百六十八元、二月份四萬零二百三十九元、三月份\n四萬一千二百六十八元，其月平均工資為四萬零九百二十五元，為上訴人所不爭執，\n且有被上訴人甲○○之薪俸袋足稽，上訴人依退休規則之規定，應給付被上訴人甲○\n○之退休金為一百二十六萬八千六百七十五元。(2)勞基法施行後之退休金：查勞工退\n休金之給與標準，按其工作年資每滿一年給與兩個基數。但超過十五年之工作年資，\n每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半\n年者以一年計。勞基法第五十五條第一項第一款定有明文。被上訴人甲○○自七十三\n年八月一日起至八十八年四月十日退休生效止，工作年資共計十四年八個月又十一天\n，由於被上訴人甲○○之工作年資與前述適用退休規則之年資已逾十五年，依勞基法\n第五十五條第一項第一款但書之規定，可得十五個基數。惟依前開法條規定，最高總\n數以四十五個基數為限，而被上訴人甲○○依前開退休規則已得三十一個基數，被上\n訴人甲○○於勞基法施行後之退休，其退休金之基數，自應適用上開最高總數四十五\n個基數之規定，被上訴人甲○○此部份應可得一十四個基數。又上開退休金基數之標\n準，係指核准退休時一個月平均工資，同法條第二項著有明文。而所謂平均工資依同\n法第二條第四款前段之規定，係謂計算事由發生之當日前六個月內所得工資總額，除\n以該期間之總日數所得之金額。被上訴人甲○○之退休生效前六個月之薪俸分別為八\n十七年十月份四萬一千二百六十八元、十一月份四萬零九百二十五元、十二月份五萬\n二千一百七十三元、八十八年一月份四萬一千二百六十八元、二月份四萬零二百三十\n九元、三月份四萬一千二百六十八元，其月平均工資為四萬二千八百五十七元，為上\n訴人所不爭執，且有被上訴人之薪俸袋為憑。上訴人依勞基法之規定，應給付被上訴\n人甲○○之退休金為五十九萬九千九百九十八元。合計為一百八十六萬八千六百七十\n三元。惟被上訴人甲○○於退休前已向上訴人預支退休金一十五萬元，為被上訴人甲\n○○所不爭執，且有現金支出傳票在卷可稽，上訴人主張抵銷，尚非無據，應予准許\n。則被上訴人甲○○請求上訴人給付退休金於一百七十一萬八千六百七十三元之範圍\n內，為有理由。(二)關於被上訴人乙○○部分：(1)勞基法施行前即適用退休規則之退休\n金：本件被上訴人乙○○自六十一年十二月十九日至七十三年七月三十一日止，工作\n年資共計十一年七個月又十三天，依上開退休規則之規定，可得二十四個基數。被上\n訴人乙○○退休前三個月之薪俸分別為八十八年一月份四萬二千零七十一元、二月份\n四萬一千一百六十八元、三月份四萬二千零七十一元，其月平均工資為四萬一千七百\n七十元等事實，為上訴人所不爭執，且有被上訴人乙○○之薪俸袋足稽。上訴人依退\n休規則之規定，應給付被上訴人乙○○之退休金為一百萬二千四百八十元。(2)勞基法\n施行後之退休金：被上訴人乙○○自七十三年八月一日起至八十八年四月十日退休生\n效止，工作年資共計十四年八個月又十一天，由於被上訴人之工作年資與前述適用退\n休規則之年資已逾十五年，依勞基法第五十五條第一項第一款但書之規定，可得十八\n個基數。被上訴人乙○○之退休生效前六個月之薪俸分別為八十七年十月份四萬二千\n零七十一元、十一月份四萬一千七百七十一元、十二月份四萬二千零七十一元、八十\n八年一月份四萬二千零七十一元、二月份四萬一千一百六十八元、三月份四萬二千零\n七十一元，其月平均工資為四萬一千八百七十一元等事實，為上訴人所不爭執，且有\n被上訴人乙○○之薪俸袋為憑。上訴人依勞基法之規定，應給付被上訴人乙○○之退\n休金為七十五萬三千六百七十八元。合計為一百七十五萬六千一百五十八元。從而被\n上訴人甲○○訴請上訴人給付一百七十一萬八千六百七十三元，被上訴人乙○○請求\n給付一百七十五萬六千一百五十八元，並均自請求退休之第三十一日即八十八年五月\n十一日起算之法定遲延利息，自屬有據，應予准許等詞，為其判斷之基礎。\n按退休規則所指之工廠工人，依工廠法施行細則第二條後段及第三條之規定，係指受\n雇主僱用而於工廠之作業場所或事業場所從事工作，獲致工資者為限。如受僱人之工\n作地點非在工廠，則非工廠法之工人，應無退休規則之適用。本件被上訴人甲○○自\n五十六年十月二十三日到職至六十七年五月十一日期間係任職於上訴人公司台北本部\n企劃處，擔任企劃工作而非任職於工廠，至六十七年五月十二日以後始擔任新竹廠或\n桃園廠之副廠長廠長之職務，有上訴人公司人事令在卷可稽（見第一審卷第十六頁至\n第二十一頁），又被上訴人乙○○係於六十一年十二月十九日起受僱於上訴人，職務\n內容與被上訴人甲○○相同，為企劃處之工程師，其工作地點亦在上訴人公司本部，\n為原審所認定之事實，縱彼等因業務關係，偶而以台北公司企劃人員身分出差前往工\n廠了解作業概況，與工廠廠長等負責人有所討論或協助之行為，似仍難認係任職於工\n廠而屬工廠之「事務性工人」。原審謂被上訴人多數之工作時間係在工廠內，自五十\n八年至六十三年間，因上訴人公司之工廠擴建，被上訴人甲○○更住在新竹工廠內之\n宿舍，整日在工廠工作，被上訴人乙○○於六十一年至六十三年間為配合上訴人公司\n工廠之擴建而長住新竹工廠，六十三年至六十五年為配合桃園建廠，往返新竹、桃園\n兩地云云，均未說明其認定之憑據，逕認被上訴人均屬上訴人公司工廠之工人，得依\n退休規則請領退休金，尚嫌率斷。次查被上訴人乙○○於七十八年六月三十日由上訴\n人公司辦理退出勞工保險，同年七月一日起轉由訴外人建林公司辦理加保，八十二年\n三月二十六日退保，八十二年三月二十二日由訴外人新豐公司加保，迄八十八年四月\n十二日退保等情，有勞工保險局八十九年一月二十一日保承字第一００一四九六號函\n及附件可稽。被上訴人乙○○雖曾在新豐公司任職，專責辦理該公司之業務等情，不\n僅有證人張麗鴦之證言可稽，並有被上訴人乙○○以新豐公司台北主管身分覆核之傳\n票，乙○○多次以新豐公司主管身分與客戶洽公暨參加「台灣區高壓氣體工業同業公\n會」年會之出差旅費報告單等主管業務文件資料，以及被上訴人乙○○提出證明其確\n實服務於新豐公司之薪資袋等附卷足憑，可見被上訴人乙○○自八十二年起實質上乃\n對於新豐公司提供勞務，由新豐公司發薪，係屬新豐公司之受僱人，是被上訴人乙○\n○八十八年三月間申請退休時，係受僱於新豐公司，並由新豐公司向勞工保險局申請\n老年退休給付（見第一審卷第七十四頁勞工保險局八十九年二月二十五日保承字第一\n０三七九一號函暨附件），則其退休金之給付義務人應係其僱用人即新豐公司而非上\n訴人公司。縱新豐公司與上訴人公司為關係企業，惟究屬不同主體之另一法人。原審\n以上訴人公司與新豐公司為家族性關係企業，被上訴人乙○○勞工保險加退保，及支\n領新豐公司薪俸，係上訴人公司負責人基於家族企業資金之運用，調度、人事之調派\n，節省稅捐之措施，不能因此否認被上訴人乙○○係受僱於上訴人公司之事實，上訴\n人自有給付退休金之義務，進而以上開理由為上訴人敗訴之判決，自有可議。上訴論\n旨，執以指摘原判決其敗訴部分為不當，求予廢棄，為有理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。\n中      華      民      國    九十三    年      五      月    二十七    日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  葉  勝  利\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      六      月      十      日\n                                                                        Ｂ\n",
  "structure": {
    "main": "原判決關於駁回上訴人其餘上訴暨命負擔訴訟費用部分廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：上訴人公司自民國五十六年十月二十三日、六十一年十二月十九\n日分別僱用被上訴人甲○○、乙○○為其公司企劃處工程師，從事估算、採購機器材\n料、發包工程、修改與設計工廠機械設備等事務性之工人，其間曾數次調整職務，工\n作內容仍係屬上訴人公司事務性之業務，迄至八十八年三月十日均因年滿六十歲申請\n自願退休，工作年資分別為三十一年四個月又十五天、及二十六年二個月又十九天，\n依台灣省工廠工人退休規則（下稱退休規則）第六條第一款及勞動基準法（下稱勞基\n法）第五十五條第一項第一款之規定，分別可領退休金新台幣（下同）一百八十六萬\n八千六百七十三元、一百七十五萬六千一百五十八元。詎上訴人竟拒不為給付等情，\n求為命上訴人如數給付並加給法定遲延利息之判決（第一審判命上訴人應給付被上訴\n人甲○○一百七十六萬一千五百三十元本息，給付被上訴人乙○○一百七十五萬六千\n一百五十八元本息，並駁回被上訴人甲○○其餘之請求，被上訴人甲○○對其敗訴部\n分未據聲明不服。上訴人對其敗訴部分上訴第二審，原審就第一審命上訴人給付被上\n訴人甲○○超過一百七十一萬八千六百七十三元本息部分廢棄，駁回被上訴人甲○○\n該部分之訴，並駁回上訴人其餘之上訴。被上訴人甲○○對其敗訴部分，依法不得上\n訴第三審已告確定）。\n上訴人則以：被上訴人雖分別於五十六年、六十一年受僱於上訴人公司，惟被上訴人\n甲○○於六十七年五月十一日前係任職於上訴人公司本部企劃處，非工廠作業場所工\n作之工人，無工廠工人退休規則之適用。被上訴人乙○○已於七十八年七月一日離職\n，轉任新豐氣體股份有限公司（下稱新豐公司），於退休時為新豐公司之員工，並非\n上訴人公司之員工，且自六十一年十二月十九日至七十三年七月三十一日間，係任職\n於上訴人公司本部企劃處，非工廠作業場所工作之工人，亦無工廠工人退休規則之適\n用，被上訴人於離職時，未將其業務移交清楚，造成公司業務運作之困擾等語，資為\n抗辯。\n原審將第一審所為命上訴人給付被上訴人甲○○超過一百七十一萬八千六百七十三元\n本息部分廢棄，改判駁回被上訴人甲○○該部分之訴，而駁回上訴人其餘部分之上訴\n，無非以：被上訴人主張之事實，業經提出甲○○之在職證明書、申請退休之簽呈、\n乙○○退休申請書、及台北市政府勞工局勞資爭議案件協調會議紀錄各乙件為證，堪\n信為真實。按勞動契約為約定勞雇關係之契約，勞基法第二條第六款定有明文。勞動\n契約之性質，基本上亦為民法上僱傭契約之一種。勞基法第一條第一項後段規定「本\n法未規定者，適用其他法律之規定」。依民法第四百八十二條規定：「稱僱傭者，謂\n當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約」。民\n法第四百八十四條並規定：「僱用人非經受僱人同意，不得將其勞務請求權讓與第三\n人，受僱人非經僱用人同意，不得使第三人代服勞務。當事人之一方違反前項規定時\n，他方得終止契約。」，此等規定於勞動契約亦有其適用。上訴人抗辯被上訴人乙○\n○於八十八年三月十日申請退休時，為新豐公司之員工，並非上訴人之員工云云，並\n舉被上訴人乙○○於七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月\n一日起轉由建林工業股份有限公司（以下簡稱建林公司）辦理加保、八十二年三月二\n十六日退保、八十二年三月二十二日由新豐公司加保、迄八十八年四月十二日退保，\n被上訴人乙○○所提出薪俸袋係由新豐公司所核發等為證。經查被上訴人乙○○係於\n六十一年十二月十九日起受僱於上訴人，工作地點在上訴人公司本部，擔任企劃處工\n程師，七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月一日起轉由建\n林公司辦理加保、八十二年三月二十六日退保、八十二年三月二十二日由新豐公司加\n保、迄八十八年四月十二日退保等情，有勞工保險局以八十九年一月二十一日保承字\n第一００一四九六號覆函及其附件在卷可稽，固屬不虛。惟查被上訴人乙○○否認有\n由上訴人公司離職，上訴人亦未能舉證證明被上訴人乙○○有辦理離職、辭職或與上\n訴人公司終止勞動契約之事實。七十七年二月五日上訴人公司發佈被上訴人乙○○由\n上訴人公司企劃處專員，調任總管處襄理，負責「技術、企劃工廠製造」、「新豐公\n司營運」，迄至八十五年被上訴人乙○○以上訴人公司新竹廠襄理，為台灣區高壓氣\n體工業同業公會第七屆會員代表等事實，為上訴人所不爭執，且有上訴人提出（七七\n）新人字第○○二號人事令及該公會核發台氣體工字第○三六號會員代表證在卷足稽\n。證人陳磊燦證稱：「目前是在新竹化工。（你的人事資料在何處？）」、「他（指\n乙○○）是新竹化工的人員，管氣体的，是我的上司。」等語。被上訴人乙○○自六\n十一年十二月十九日起受僱於上訴人公司，迄至八十八年三月十日申請退休時，均為\n上訴人公司之員工，並受上訴人公司負責人之指揮、監督，其勞動契約存在於兩造之\n間。又上訴人公司與建林公司、新豐公司為家族性關係企業，有關人事、職務之調派\n，均由上訴人公司負責人林世文發佈，被上訴人乙○○之勞工保險加、退保事宜，及\n支領新豐公司之薪俸，顯係上訴人公司負責人基於其家族關係企業資金之運用、調度\n、人事之調派、節省稅捐等之措施，其中勞工保險之加退保事宜，非出於被上訴人乙\n○○之意思，而係承辦人張麗鴦承其廠長吳瑞豐之命而辦理，業據張麗鴦證述在卷。\n按解除權之行使，應向他方當事人以意思表示為之。契約當事人之一方有數人者，前\n項意思表示，應由其全體或向其全體為之。解除契約之意思表示，不得撤銷。前項規\n定於契約之終止準用之，民法第二百五十八條、第二百六十三條定有明文。上訴人未\n能舉證證明與被上訴人乙○○間有終止勞動契約之意思表示，其勞動契約關係自仍存\n在。上訴人以被上訴人乙○○勞工保險加、退保事宜，及支領新豐公司薪俸，否認被\n上訴人乙○○係受僱於上訴人公司之事實，即無可採。查退休規則所稱工廠及工人，\n係指工廠法施行細則所稱之工廠及工人。退休規則第三條定有明文。而工廠法施行細\n則第二條規定：「本法第一條所稱發動機器係指凡能藉能量變化從事工作或轉換工作\n形態之機械構造。所稱工廠係指凡僱用工人從事製造、加工、修理、解體等作業場所\n或事業場所」。工廠法第一條又規定：「凡用發動機器之工廠均適用本法」，故非從\n事製造、加工、修理、解體等工廠所僱用之工人，無退休規則之適用。惟查，上開規\n定係在限制以從事製造、加工、修理、解體等作業或事業者為工廠，並非規定工廠法\n之工人以直接從事製造、加工、修理、解體等工作者為限，況同施行細則第三條規定\n：「本法所稱工人，係指受僱從事工作獲致工資者」，是工廠法所稱之工人，不以直\n接從事製造、加工、修理、解體等工作者為限。被上訴人甲○○於六十七年五月十二\n日以前，其職稱雖係企劃處之工程師，然其主要工作內容包括現場監工、改善工廠機\n械設備、機械之修改與設計、及指導工人如何操作機械，有其繪製之半密閉電石爐等\n設計圖共七份可憑，足見其多數之工作時間係在工廠內，且自五十八年至六十三年間\n，因上訴人公司之工廠擴建，被上訴人甲○○更住在新竹工廠內之宿舍，整日在工廠\n從事上述之工作，上訴人抗辯被上訴人甲○○之工作地點非在工廠云云，尚無足採。\n被上訴人甲○○主張其係工廠工人，自得依工人退休規則請領退休金等語，即屬有據\n。被上訴人乙○○自六十一年十二月十九日受僱於上訴人，此有乙○○勞工保險卡可\n資證明，並經勞工保險局函復屬實，乙○○自六十二年六月十七日起即於上訴人公司\n新竹廠加保勞工保險，有勞工保險局八十九年二月二十五日保承字第一００三七九一\n號函及其附件可稽，被上訴人乙○○主張其受僱於上訴人之初，職務內容與被上訴人\n甲○○相同，為企劃處之工程師，自屬上訴人公司工廠之事務性工人，其為使設計、\n修改之機器能正常運作以生產工廠所需之氣體，自須多方親赴工廠了解作業情況，並\n協助指導工人安裝機器及試車，且其於六十一年至六十三年間，為配合上訴人公司工\n廠之擴建而長住新竹工廠，六十三年至六十五年，為配合桃園建廠，往返於新竹、桃\n園兩地等語，自屬可採。被上訴人亦須至新豐公司豐原工廠出差，亦據證人張麗鴦證\n述在卷。上訴人抗辯被上訴人乙○○任職期間從未至上訴人公司之工廠工作云云，顯\n與事實不符，尚無足採。被上訴人乙○○係上訴人公司工廠之工人，主張得依退休規\n則請領退休金，亦屬有據。上訴人另又以被上訴人均未辦妥離職交接手續，逕行離職\n，致上訴人公司相關業務陷入混亂，有關人員接手困難，迄今一年，仍茫然無序，被\n上訴人空言謂已辦妥必要交接，上訴人公司應給付退休金，殊嫌無據云云。惟查勞工\n（一）工作十五年以上年滿五十五歲者。（二）工作二十五年以上者，得自請退休，\n勞基法第五十三條定有明文。被上訴人甲○○係二十五年五月二十四日生、乙○○為\n二十二年三月二十六日生，於上訴人公司服務均已超過二十五年，為上訴人所不爭執\n，依前揭法條規定，自得請求退休，上訴人公司應予照准，無置喙餘地。又依勞基法\n施行細則第二十九條第一項規定：雇主應給付勞工退休金應自勞工退休之日起三十日\n內給付之。上訴人以被上訴人未辦妥離職、交接手續而拒付被上訴人之退休金，有違\n上開法條規定，顯不足採。被上訴人均於八十八年三月十日分別以簽呈、退休申請書\n申請退休，被上訴人亦已具領八十八年三月份全月份之工資（或薪俸），為上訴人所\n不爭執，且有該簽呈、退休申請書、薪俸袋在卷足憑。被上訴人自請退休即應於八十\n八年四月十日發生效力。查勞工工作年資自受僱之日起算，適用本法前之工作年資，\n其資遣費及退休金給與標準，依其當時應適用之法令規定計算，適用本法後之工作年\n資，其資遣費及退休金給與標準，依第十七條及第五十五條規定計算，勞基法第八十\n四條之二定有明文。查被上訴人均於於勞基法施行前（即七十三年八月一日前），即\n分別受僱於上訴人公司，而於勞基法施行後自請退休，上訴人對於被上訴人之退休金\n給與標準，依前開勞基法第八十四條之二之規定，應分別適用退休規則及勞基法之規\n定辦理。(一)關於被上訴人甲○○部分：(1)勞基法施行前即適用退休規則之退休金：查\n工作年資滿十五年者給予三十個基數，超過十五年者每逾一年增給半個基數，其賸餘\n年資滿半年者以一年計，未滿半年者不計，合計最高以三十五個基數為限。退休規則\n第九條第一款定有明文。被上訴人甲○○自五十六年十月二十三日至七十三年七月三\n十一日止，工作年資共計十六年九個月又九天，依上開退休規則之規定，可得三十一\n個基數。又退休金基數之計算方式，按月支薪者，以核准退休前三個月平均工資所得\n為準，退休規則第十條第一項第一款定有明文。被上訴人甲○○退休前三個月之薪俸\n分別為八十八年一月份四萬一千二百六十八元、二月份四萬零二百三十九元、三月份\n四萬一千二百六十八元，其月平均工資為四萬零九百二十五元，為上訴人所不爭執，\n且有被上訴人甲○○之薪俸袋足稽，上訴人依退休規則之規定，應給付被上訴人甲○\n○之退休金為一百二十六萬八千六百七十五元。(2)勞基法施行後之退休金：查勞工退\n休金之給與標準，按其工作年資每滿一年給與兩個基數。但超過十五年之工作年資，\n每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半\n年者以一年計。勞基法第五十五條第一項第一款定有明文。被上訴人甲○○自七十三\n年八月一日起至八十八年四月十日退休生效止，工作年資共計十四年八個月又十一天\n，由於被上訴人甲○○之工作年資與前述適用退休規則之年資已逾十五年，依勞基法\n第五十五條第一項第一款但書之規定，可得十五個基數。惟依前開法條規定，最高總\n數以四十五個基數為限，而被上訴人甲○○依前開退休規則已得三十一個基數，被上\n訴人甲○○於勞基法施行後之退休，其退休金之基數，自應適用上開最高總數四十五\n個基數之規定，被上訴人甲○○此部份應可得一十四個基數。又上開退休金基數之標\n準，係指核准退休時一個月平均工資，同法條第二項著有明文。而所謂平均工資依同\n法第二條第四款前段之規定，係謂計算事由發生之當日前六個月內所得工資總額，除\n以該期間之總日數所得之金額。被上訴人甲○○之退休生效前六個月之薪俸分別為八\n十七年十月份四萬一千二百六十八元、十一月份四萬零九百二十五元、十二月份五萬\n二千一百七十三元、八十八年一月份四萬一千二百六十八元、二月份四萬零二百三十\n九元、三月份四萬一千二百六十八元，其月平均工資為四萬二千八百五十七元，為上\n訴人所不爭執，且有被上訴人之薪俸袋為憑。上訴人依勞基法之規定，應給付被上訴\n人甲○○之退休金為五十九萬九千九百九十八元。合計為一百八十六萬八千六百七十\n三元。惟被上訴人甲○○於退休前已向上訴人預支退休金一十五萬元，為被上訴人甲\n○○所不爭執，且有現金支出傳票在卷可稽，上訴人主張抵銷，尚非無據，應予准許\n。則被上訴人甲○○請求上訴人給付退休金於一百七十一萬八千六百七十三元之範圍\n內，為有理由。(二)關於被上訴人乙○○部分：(1)勞基法施行前即適用退休規則之退休\n金：本件被上訴人乙○○自六十一年十二月十九日至七十三年七月三十一日止，工作\n年資共計十一年七個月又十三天，依上開退休規則之規定，可得二十四個基數。被上\n訴人乙○○退休前三個月之薪俸分別為八十八年一月份四萬二千零七十一元、二月份\n四萬一千一百六十八元、三月份四萬二千零七十一元，其月平均工資為四萬一千七百\n七十元等事實，為上訴人所不爭執，且有被上訴人乙○○之薪俸袋足稽。上訴人依退\n休規則之規定，應給付被上訴人乙○○之退休金為一百萬二千四百八十元。(2)勞基法\n施行後之退休金：被上訴人乙○○自七十三年八月一日起至八十八年四月十日退休生\n效止，工作年資共計十四年八個月又十一天，由於被上訴人之工作年資與前述適用退\n休規則之年資已逾十五年，依勞基法第五十五條第一項第一款但書之規定，可得十八\n個基數。被上訴人乙○○之退休生效前六個月之薪俸分別為八十七年十月份四萬二千\n零七十一元、十一月份四萬一千七百七十一元、十二月份四萬二千零七十一元、八十\n八年一月份四萬二千零七十一元、二月份四萬一千一百六十八元、三月份四萬二千零\n七十一元，其月平均工資為四萬一千八百七十一元等事實，為上訴人所不爭執，且有\n被上訴人乙○○之薪俸袋為憑。上訴人依勞基法之規定，應給付被上訴人乙○○之退\n休金為七十五萬三千六百七十八元。合計為一百七十五萬六千一百五十八元。從而被\n上訴人甲○○訴請上訴人給付一百七十一萬八千六百七十三元，被上訴人乙○○請求\n給付一百七十五萬六千一百五十八元，並均自請求退休之第三十一日即八十八年五月\n十一日起算之法定遲延利息，自屬有據，應予准許等詞，為其判斷之基礎。\n按退休規則所指之工廠工人，依工廠法施行細則第二條後段及第三條之規定，係指受\n雇主僱用而於工廠之作業場所或事業場所從事工作，獲致工資者為限。如受僱人之工\n作地點非在工廠，則非工廠法之工人，應無退休規則之適用。本件被上訴人甲○○自\n五十六年十月二十三日到職至六十七年五月十一日期間係任職於上訴人公司台北本部\n企劃處，擔任企劃工作而非任職於工廠，至六十七年五月十二日以後始擔任新竹廠或\n桃園廠之副廠長廠長之職務，有上訴人公司人事令在卷可稽（見第一審卷第十六頁至\n第二十一頁），又被上訴人乙○○係於六十一年十二月十九日起受僱於上訴人，職務\n內容與被上訴人甲○○相同，為企劃處之工程師，其工作地點亦在上訴人公司本部，\n為原審所認定之事實，縱彼等因業務關係，偶而以台北公司企劃人員身分出差前往工\n廠了解作業概況，與工廠廠長等負責人有所討論或協助之行為，似仍難認係任職於工\n廠而屬工廠之「事務性工人」。原審謂被上訴人多數之工作時間係在工廠內，自五十\n八年至六十三年間，因上訴人公司之工廠擴建，被上訴人甲○○更住在新竹工廠內之\n宿舍，整日在工廠工作，被上訴人乙○○於六十一年至六十三年間為配合上訴人公司\n工廠之擴建而長住新竹工廠，六十三年至六十五年為配合桃園建廠，往返新竹、桃園\n兩地云云，均未說明其認定之憑據，逕認被上訴人均屬上訴人公司工廠之工人，得依\n退休規則請領退休金，尚嫌率斷。次查被上訴人乙○○於七十八年六月三十日由上訴\n人公司辦理退出勞工保險，同年七月一日起轉由訴外人建林公司辦理加保，八十二年\n三月二十六日退保，八十二年三月二十二日由訴外人新豐公司加保，迄八十八年四月\n十二日退保等情，有勞工保險局八十九年一月二十一日保承字第一００一四九六號函\n及附件可稽。被上訴人乙○○雖曾在新豐公司任職，專責辦理該公司之業務等情，不\n僅有證人張麗鴦之證言可稽，並有被上訴人乙○○以新豐公司台北主管身分覆核之傳\n票，乙○○多次以新豐公司主管身分與客戶洽公暨參加「台灣區高壓氣體工業同業公\n會」年會之出差旅費報告單等主管業務文件資料，以及被上訴人乙○○提出證明其確\n實服務於新豐公司之薪資袋等附卷足憑，可見被上訴人乙○○自八十二年起實質上乃\n對於新豐公司提供勞務，由新豐公司發薪，係屬新豐公司之受僱人，是被上訴人乙○\n○八十八年三月間申請退休時，係受僱於新豐公司，並由新豐公司向勞工保險局申請\n老年退休給付（見第一審卷第七十四頁勞工保險局八十九年二月二十五日保承字第一\n０三七九一號函暨附件），則其退休金之給付義務人應係其僱用人即新豐公司而非上\n訴人公司。縱新豐公司與上訴人公司為關係企業，惟究屬不同主體之另一法人。原審\n以上訴人公司與新豐公司為家族性關係企業，被上訴人乙○○勞工保險加退保，及支\n領新豐公司薪俸，係上訴人公司負責人基於家族企業資金之運用，調度、人事之調派\n，節省稅捐之措施，不能因此否認被上訴人乙○○係受僱於上訴人公司之事實，上訴\n人自有給付退休金之義務，進而以上開理由為上訴人敗訴之判決，自有可議。上訴論\n旨，執以指摘原判決其敗訴部分為不當，求予廢棄，為有理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第一０五五號上訴人新竹化工實業股份有限公司法定代理人林世文訴訟代理人蘇章巍律師被上訴人甲○○乙○○共同訴訟代理人魏千峰律師劉默容律師右當事人間請求給付退休金事件，上訴人對於中華民國九十年十一月二十七日台灣高等法院第二審判決（九十年度勞上字第五號），提起上訴，本院判決如左：主文原判決關於駁回上訴人其餘上訴暨命負擔訴訟費用部分廢棄，發回台灣高等法院。理由本件被上訴人主張：上訴人公司自民國五十六年十月二十三日、六十一年十二月十九日分別僱用被上訴人甲○○、乙○○為其公司企劃處工程師，從事估算、採購機器材料、發包工程、修改與設計工廠機械設備等事務性之工人，其間曾數次調整職務，工作內容仍係屬上訴人公司事務性之業務，迄至八十八年三月十日均因年滿六十歲申請自願退休，工作年資分別為三十一年四個月又十五天、及二十六年二個月又十九天，依台灣省工廠工人退休規則（下稱退休規則）第六條第一款及勞動基準法（下稱勞基法）第五十五條第一項第一款之規定，分別可領退休金新台幣（下同）一百八十六萬八千六百七十三元、一百七十五萬六千一百五十八元。詎上訴人竟拒不為給付等情，求為命上訴人如數給付並加給法定遲延利息之判決（第一審判命上訴人應給付被上訴人甲○○一百七十六萬一千五百三十元本息，給付被上訴人乙○○一百七十五萬六千一百五十八元本息，並駁回被上訴人甲○○其餘之請求，被上訴人甲○○對其敗訴部分未據聲明不服。上訴人對其敗訴部分上訴第二審，原審就第一審命上訴人給付被上訴人甲○○超過一百七十一萬八千六百七十三元本息部分廢棄，駁回被上訴人甲○○該部分之訴，並駁回上訴人其餘之上訴。被上訴人甲○○對其敗訴部分，依法不得上訴第三審已告確定）。上訴人則以：被上訴人雖分別於五十六年、六十一年受僱於上訴人公司，惟被上訴人甲○○於六十七年五月十一日前係任職於上訴人公司本部企劃處，非工廠作業場所工作之工人，無工廠工人退休規則之適用。被上訴人乙○○已於七十八年七月一日離職，轉任新豐氣體股份有限公司（下稱新豐公司），於退休時為新豐公司之員工，並非上訴人公司之員工，且自六十一年十二月十九日至七十三年七月三十一日間，係任職於上訴人公司本部企劃處，非工廠作業場所工作之工人，亦無工廠工人退休規則之適用，被上訴人於離職時，未將其業務移交清楚，造成公司業務運作之困擾等語，資為抗辯。原審將第一審所為命上訴人給付被上訴人甲○○超過一百七十一萬八千六百七十三元本息部分廢棄，改判駁回被上訴人甲○○該部分之訴，而駁回上訴人其餘部分之上訴，無非以：被上訴人主張之事實，業經提出甲○○之在職證明書、申請退休之簽呈、乙○○退休申請書、及台北市政府勞工局勞資爭議案件協調會議紀錄各乙件為證，堪信為真實。按勞動契約為約定勞雇關係之契約，勞基法第二條第六款定有明文。勞動契約之性質，基本上亦為民法上僱傭契約之一種。勞基法第一條第一項後段規定「本法未規定者，適用其他法律之規定」。依民法第四百八十二條規定：「稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約」。民法第四百八十四條並規定：「僱用人非經受僱人同意，不得將其勞務請求權讓與第三人，受僱人非經僱用人同意，不得使第三人代服勞務。當事人之一方違反前項規定時，他方得終止契約。」，此等規定於勞動契約亦有其適用。上訴人抗辯被上訴人乙○○於八十八年三月十日申請退休時，為新豐公司之員工，並非上訴人之員工云云，並舉被上訴人乙○○於七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月一日起轉由建林工業股份有限公司（以下簡稱建林公司）辦理加保、八十二年三月二十六日退保、八十二年三月二十二日由新豐公司加保、迄八十八年四月十二日退保，被上訴人乙○○所提出薪俸袋係由新豐公司所核發等為證。經查被上訴人乙○○係於六十一年十二月十九日起受僱於上訴人，工作地點在上訴人公司本部，擔任企劃處工程師，七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月一日起轉由建林公司辦理加保、八十二年三月二十六日退保、八十二年三月二十二日由新豐公司加保、迄八十八年四月十二日退保等情，有勞工保險局以八十九年一月二十一日保承字第一００一四九六號覆函及其附件在卷可稽，固屬不虛。惟查被上訴人乙○○否認有由上訴人公司離職，上訴人亦未能舉證證明被上訴人乙○○有辦理離職、辭職或與上訴人公司終止勞動契約之事實。七十七年二月五日上訴人公司發佈被上訴人乙○○由上訴人公司企劃處專員，調任總管處襄理，負責「技術、企劃工廠製造」、「新豐公司營運」，迄至八十五年被上訴人乙○○以上訴人公司新竹廠襄理，為台灣區高壓氣體工業同業公會第七屆會員代表等事實，為上訴人所不爭執，且有上訴人提出（七七）新人字第○○二號人事令及該公會核發台氣體工字第○三六號會員代表證在卷足稽。證人陳磊燦證稱：「目前是在新竹化工。（你的人事資料在何處？）」、「他（指乙○○）是新竹化工的人員，管氣体的，是我的上司。」等語。被上訴人乙○○自六十一年十二月十九日起受僱於上訴人公司，迄至八十八年三月十日申請退休時，均為上訴人公司之員工，並受上訴人公司負責人之指揮、監督，其勞動契約存在於兩造之間。又上訴人公司與建林公司、新豐公司為家族性關係企業，有關人事、職務之調派，均由上訴人公司負責人林世文發佈，被上訴人乙○○之勞工保險加、退保事宜，及支領新豐公司之薪俸，顯係上訴人公司負責人基於其家族關係企業資金之運用、調度、人事之調派、節省稅捐等之措施，其中勞工保險之加退保事宜，非出於被上訴人乙○○之意思，而係承辦人張麗鴦承其廠長吳瑞豐之命而辦理，業據張麗鴦證述在卷。按解除權之行使，應向他方當事人以意思表示為之。契約當事人之一方有數人者，前項意思表示，應由其全體或向其全體為之。解除契約之意思表示，不得撤銷。前項規定於契約之終止準用之，民法第二百五十八條、第二百六十三條定有明文。上訴人未能舉證證明與被上訴人乙○○間有終止勞動契約之意思表示，其勞動契約關係自仍存在。上訴人以被上訴人乙○○勞工保險加、退保事宜，及支領新豐公司薪俸，否認被上訴人乙○○係受僱於上訴人公司之事實，即無可採。查退休規則所稱工廠及工人，係指工廠法施行細則所稱之工廠及工人。退休規則第三條定有明文。而工廠法施行細則第二條規定：「本法第一條所稱發動機器係指凡能藉能量變化從事工作或轉換工作形態之機械構造。所稱工廠係指凡僱用工人從事製造、加工、修理、解體等作業場所或事業場所」。工廠法第一條又規定：「凡用發動機器之工廠均適用本法」，故非從事製造、加工、修理、解體等工廠所僱用之工人，無退休規則之適用。惟查，上開規定係在限制以從事製造、加工、修理、解體等作業或事業者為工廠，並非規定工廠法之工人以直接從事製造、加工、修理、解體等工作者為限，況同施行細則第三條規定：「本法所稱工人，係指受僱從事工作獲致工資者」，是工廠法所稱之工人，不以直接從事製造、加工、修理、解體等工作者為限。被上訴人甲○○於六十七年五月十二日以前，其職稱雖係企劃處之工程師，然其主要工作內容包括現場監工、改善工廠機械設備、機械之修改與設計、及指導工人如何操作機械，有其繪製之半密閉電石爐等設計圖共七份可憑，足見其多數之工作時間係在工廠內，且自五十八年至六十三年間，因上訴人公司之工廠擴建，被上訴人甲○○更住在新竹工廠內之宿舍，整日在工廠從事上述之工作，上訴人抗辯被上訴人甲○○之工作地點非在工廠云云，尚無足採。被上訴人甲○○主張其係工廠工人，自得依工人退休規則請領退休金等語，即屬有據。被上訴人乙○○自六十一年十二月十九日受僱於上訴人，此有乙○○勞工保險卡可資證明，並經勞工保險局函復屬實，乙○○自六十二年六月十七日起即於上訴人公司新竹廠加保勞工保險，有勞工保險局八十九年二月二十五日保承字第一００三七九一號函及其附件可稽，被上訴人乙○○主張其受僱於上訴人之初，職務內容與被上訴人甲○○相同，為企劃處之工程師，自屬上訴人公司工廠之事務性工人，其為使設計、修改之機器能正常運作以生產工廠所需之氣體，自須多方親赴工廠了解作業情況，並協助指導工人安裝機器及試車，且其於六十一年至六十三年間，為配合上訴人公司工廠之擴建而長住新竹工廠，六十三年至六十五年，為配合桃園建廠，往返於新竹、桃園兩地等語，自屬可採。被上訴人亦須至新豐公司豐原工廠出差，亦據證人張麗鴦證述在卷。上訴人抗辯被上訴人乙○○任職期間從未至上訴人公司之工廠工作云云，顯與事實不符，尚無足採。被上訴人乙○○係上訴人公司工廠之工人，主張得依退休規則請領退休金，亦屬有據。上訴人另又以被上訴人均未辦妥離職交接手續，逕行離職，致上訴人公司相關業務陷入混亂，有關人員接手困難，迄今一年，仍茫然無序，被上訴人空言謂已辦妥必要交接，上訴人公司應給付退休金，殊嫌無據云云。惟查勞工（一）工作十五年以上年滿五十五歲者。（二）工作二十五年以上者，得自請退休，勞基法第五十三條定有明文。被上訴人甲○○係二十五年五月二十四日生、乙○○為二十二年三月二十六日生，於上訴人公司服務均已超過二十五年，為上訴人所不爭執，依前揭法條規定，自得請求退休，上訴人公司應予照准，無置喙餘地。又依勞基法施行細則第二十九條第一項規定：雇主應給付勞工退休金應自勞工退休之日起三十日內給付之。上訴人以被上訴人未辦妥離職、交接手續而拒付被上訴人之退休金，有違上開法條規定，顯不足採。被上訴人均於八十八年三月十日分別以簽呈、退休申請書申請退休，被上訴人亦已具領八十八年三月份全月份之工資（或薪俸），為上訴人所不爭執，且有該簽呈、退休申請書、薪俸袋在卷足憑。被上訴人自請退休即應於八十八年四月十日發生效力。查勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算，適用本法後之工作年資，其資遣費及退休金給與標準，依第十七條及第五十五條規定計算，勞基法第八十四條之二定有明文。查被上訴人均於於勞基法施行前（即七十三年八月一日前），即分別受僱於上訴人公司，而於勞基法施行後自請退休，上訴人對於被上訴人之退休金給與標準，依前開勞基法第八十四條之二之規定，應分別適用退休規則及勞基法之規定辦理。(一)關於被上訴人甲○○部分：(1)勞基法施行前即適用退休規則之退休金：查工作年資滿十五年者給予三十個基數，超過十五年者每逾一年增給半個基數，其賸餘年資滿半年者以一年計，未滿半年者不計，合計最高以三十五個基數為限。退休規則第九條第一款定有明文。被上訴人甲○○自五十六年十月二十三日至七十三年七月三十一日止，工作年資共計十六年九個月又九天，依上開退休規則之規定，可得三十一個基數。又退休金基數之計算方式，按月支薪者，以核准退休前三個月平均工資所得為準，退休規則第十條第一項第一款定有明文。被上訴人甲○○退休前三個月之薪俸分別為八十八年一月份四萬一千二百六十八元、二月份四萬零二百三十九元、三月份四萬一千二百六十八元，其月平均工資為四萬零九百二十五元，為上訴人所不爭執，且有被上訴人甲○○之薪俸袋足稽，上訴人依退休規則之規定，應給付被上訴人甲○○之退休金為一百二十六萬八千六百七十五元。(2)勞基法施行後之退休金：查勞工退休金之給與標準，按其工作年資每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。勞基法第五十五條第一項第一款定有明文。被上訴人甲○○自七十三年八月一日起至八十八年四月十日退休生效止，工作年資共計十四年八個月又十一天，由於被上訴人甲○○之工作年資與前述適用退休規則之年資已逾十五年，依勞基法第五十五條第一項第一款但書之規定，可得十五個基數。惟依前開法條規定，最高總數以四十五個基數為限，而被上訴人甲○○依前開退休規則已得三十一個基數，被上訴人甲○○於勞基法施行後之退休，其退休金之基數，自應適用上開最高總數四十五個基數之規定，被上訴人甲○○此部份應可得一十四個基數。又上開退休金基數之標準，係指核准退休時一個月平均工資，同法條第二項著有明文。而所謂平均工資依同法第二條第四款前段之規定，係謂計算事由發生之當日前六個月內所得工資總額，除以該期間之總日數所得之金額。被上訴人甲○○之退休生效前六個月之薪俸分別為八十七年十月份四萬一千二百六十八元、十一月份四萬零九百二十五元、十二月份五萬二千一百七十三元、八十八年一月份四萬一千二百六十八元、二月份四萬零二百三十九元、三月份四萬一千二百六十八元，其月平均工資為四萬二千八百五十七元，為上訴人所不爭執，且有被上訴人之薪俸袋為憑。上訴人依勞基法之規定，應給付被上訴人甲○○之退休金為五十九萬九千九百九十八元。合計為一百八十六萬八千六百七十三元。惟被上訴人甲○○於退休前已向上訴人預支退休金一十五萬元，為被上訴人甲○○所不爭執，且有現金支出傳票在卷可稽，上訴人主張抵銷，尚非無據，應予准許。則被上訴人甲○○請求上訴人給付退休金於一百七十一萬八千六百七十三元之範圍內，為有理由。(二)關於被上訴人乙○○部分：(1)勞基法施行前即適用退休規則之退休金：本件被上訴人乙○○自六十一年十二月十九日至七十三年七月三十一日止，工作年資共計十一年七個月又十三天，依上開退休規則之規定，可得二十四個基數。被上訴人乙○○退休前三個月之薪俸分別為八十八年一月份四萬二千零七十一元、二月份四萬一千一百六十八元、三月份四萬二千零七十一元，其月平均工資為四萬一千七百七十元等事實，為上訴人所不爭執，且有被上訴人乙○○之薪俸袋足稽。上訴人依退休規則之規定，應給付被上訴人乙○○之退休金為一百萬二千四百八十元。(2)勞基法施行後之退休金：被上訴人乙○○自七十三年八月一日起至八十八年四月十日退休生效止，工作年資共計十四年八個月又十一天，由於被上訴人之工作年資與前述適用退休規則之年資已逾十五年，依勞基法第五十五條第一項第一款但書之規定，可得十八個基數。被上訴人乙○○之退休生效前六個月之薪俸分別為八十七年十月份四萬二千零七十一元、十一月份四萬一千七百七十一元、十二月份四萬二千零七十一元、八十八年一月份四萬二千零七十一元、二月份四萬一千一百六十八元、三月份四萬二千零七十一元，其月平均工資為四萬一千八百七十一元等事實，為上訴人所不爭執，且有被上訴人乙○○之薪俸袋為憑。上訴人依勞基法之規定，應給付被上訴人乙○○之退休金為七十五萬三千六百七十八元。合計為一百七十五萬六千一百五十八元。從而被上訴人甲○○訴請上訴人給付一百七十一萬八千六百七十三元，被上訴人乙○○請求給付一百七十五萬六千一百五十八元，並均自請求退休之第三十一日即八十八年五月十一日起算之法定遲延利息，自屬有據，應予准許等詞，為其判斷之基礎。按退休規則所指之工廠工人，依工廠法施行細則第二條後段及第三條之規定，係指受雇主僱用而於工廠之作業場所或事業場所從事工作，獲致工資者為限。如受僱人之工作地點非在工廠，則非工廠法之工人，應無退休規則之適用。本件被上訴人甲○○自五十六年十月二十三日到職至六十七年五月十一日期間係任職於上訴人公司台北本部企劃處，擔任企劃工作而非任職於工廠，至六十七年五月十二日以後始擔任新竹廠或桃園廠之副廠長廠長之職務，有上訴人公司人事令在卷可稽（見第一審卷第十六頁至第二十一頁），又被上訴人乙○○係於六十一年十二月十九日起受僱於上訴人，職務內容與被上訴人甲○○相同，為企劃處之工程師，其工作地點亦在上訴人公司本部，為原審所認定之事實，縱彼等因業務關係，偶而以台北公司企劃人員身分出差前往工廠了解作業概況，與工廠廠長等負責人有所討論或協助之行為，似仍難認係任職於工廠而屬工廠之「事務性工人」。原審謂被上訴人多數之工作時間係在工廠內，自五十八年至六十三年間，因上訴人公司之工廠擴建，被上訴人甲○○更住在新竹工廠內之宿舍，整日在工廠工作，被上訴人乙○○於六十一年至六十三年間為配合上訴人公司工廠之擴建而長住新竹工廠，六十三年至六十五年為配合桃園建廠，往返新竹、桃園兩地云云，均未說明其認定之憑據，逕認被上訴人均屬上訴人公司工廠之工人，得依退休規則請領退休金，尚嫌率斷。次查被上訴人乙○○於七十八年六月三十日由上訴人公司辦理退出勞工保險，同年七月一日起轉由訴外人建林公司辦理加保，八十二年三月二十六日退保，八十二年三月二十二日由訴外人新豐公司加保，迄八十八年四月十二日退保等情，有勞工保險局八十九年一月二十一日保承字第一００一四九六號函及附件可稽。被上訴人乙○○雖曾在新豐公司任職，專責辦理該公司之業務等情，不僅有證人張麗鴦之證言可稽，並有被上訴人乙○○以新豐公司台北主管身分覆核之傳票，乙○○多次以新豐公司主管身分與客戶洽公暨參加「台灣區高壓氣體工業同業公會」年會之出差旅費報告單等主管業務文件資料，以及被上訴人乙○○提出證明其確實服務於新豐公司之薪資袋等附卷足憑，可見被上訴人乙○○自八十二年起實質上乃對於新豐公司提供勞務，由新豐公司發薪，係屬新豐公司之受僱人，是被上訴人乙○○八十八年三月間申請退休時，係受僱於新豐公司，並由新豐公司向勞工保險局申請老年退休給付（見第一審卷第七十四頁勞工保險局八十九年二月二十五日保承字第一０三七九一號函暨附件），則其退休金之給付義務人應係其僱用人即新豐公司而非上訴人公司。縱新豐公司與上訴人公司為關係企業，惟究屬不同主體之另一法人。原審以上訴人公司與新豐公司為家族性關係企業，被上訴人乙○○勞工保險加退保，及支領新豐公司薪俸，係上訴人公司負責人基於家族企業資金之運用，調度、人事之調派，節省稅捐之措施，不能因此否認被上訴人乙○○係受僱於上訴人公司之事實，上訴人自有給付退休金之義務，進而以上開理由為上訴人敗訴之判決，自有可議。上訴論旨，執以指摘原判決其敗訴部分為不當，求予廢棄，為有理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十三年五月二十七日最高法院民事第二庭審判長法官曾桂香法官劉延村法官劉福聲法官黃秀得法官葉勝利右正本證明與原本無異書記官中華民國九十三年六月十日Ｂ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蘇章巍",
      "魏千峰",
      "劉默容"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-27",
  "created_at": "2016-02-05 19:48:53",
  "updated_at": "2016-02-05 19:48:53"
}