{
  "identify": "TPS-88-台上-1879-19990415",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "1879",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決                              八十八年度台上字第一八七九號\n    上  訴  人  甲○○\n右上訴人因殺人未遂案件，不服台灣高等法院台南分院中華民國八十六年四月三十日\n第二審更審判決（八十六年度上更(一)字第九六號，起訴案號：台灣嘉義地方法院檢察\n署八十四年度偵字第一一六五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)上\n訴人當時所使用之瓦斯筒，係空瓦斯筒，其存量能否致人於死，殊堪斟酌，原判決認\n上訴人主觀上以為瓦斯筒內之瓦斯足以致人於死，顯採純粹主觀說之見解，且該瓦斯\n有無使人窒息或中毒死亡之可能，原審未經詳查。(二)上訴人打開瓦斯筒，客觀上未造\n成任何之危險，該當於不能未遂，原判決認係普通未遂，有適用法則不當之違法。惟\n查原判決綜合卷內證據資料，依推理作用，認定上訴人於私行拘禁其前妻陳莉莉仍未\n能使之允諾復合同住後，另行起意擬予殺害並自殺，瓦斯筒進入房間，打開瓦斯筒\n開關並緊接陳莉莉，手殺人行為，嗣因瓦斯筒內之瓦斯量不足，約經一小時餘，\n二人先後甦醒，致陳莉莉未被殺死等情，因而維持第一審論處上訴人殺人未遂罪刑之\n判決，駁回上訴人在第二審之上訴，已詳其所憑之證據及認定之理由，並說明上訴\n人否認有殺人故意所辯瓦斯筒係空筒，只是想嚇唬陳莉莉云云，係飾卸之詞；又所謂\n不能未遂，須其行為之性質，並無發生結果之可能性，即其行為之實質上並無危險性\n，致構成要件無實現可能性者而言；如其行為有發生結果之可能性及危險性，即非不\n能未遂，而係障礙未遂；依上訴人及被害人於警訊中之供述，當時瓦斯筒內並非沒有\n瓦斯，祇係存量不多，非無致人於死之危險性及可能性，而瓦斯之危險性，為一般人\n所周知，上訴人打開瓦斯之處所，平常無人居住，該瓦斯筒雖係其兄所放，姑且不論\n上訴人不知瓦斯筒內之瓦斯存量，由其打開瓦斯欲毒死被害人之情以觀，其主觀上顯\n然認為瓦斯筒內之瓦斯足以致人於死，何況瓦斯之致人於死，亦因人之體質、環境空\n間之不同而有所差異，縱係微量瓦斯亦有致人於死之可能，在客觀上非無危險性，上\n訴人上述行為，應屬障礙未遂。從形式上觀察，原判決尚無適用法則不當及調查職責\n未盡之違法情形。上訴意旨仍執陳詞，主張其行為無危險性而屬不能未遂，就原判決\n已詳為論之事項，重為事實上之爭執，未依據卷內資料具體指摘原判決如何違背法\n令，核與前揭第三審上訴之法定要件不相適合，應認其上訴為違背法律上之程式，予\n以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      四      月     十五     日\n                              最高法院刑事第九庭\n                                  審判長法官  曾  有  田\n                                        法官  林  永  茂\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  黃  正  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      四      月     二十     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)上\n訴人當時所使用之瓦斯筒，係空瓦斯筒，其存量能否致人於死，殊堪斟酌，原判決認\n上訴人主觀上以為瓦斯筒內之瓦斯足以致人於死，顯採純粹主觀說之見解，且該瓦斯\n有無使人窒息或中毒死亡之可能，原審未經詳查。(二)上訴人打開瓦斯筒，客觀上未造\n成任何之危險，該當於不能未遂，原判決認係普通未遂，有適用法則不當之違法。惟\n查原判決綜合卷內證據資料，依推理作用，認定上訴人於私行拘禁其前妻陳莉莉仍未\n能使之允諾復合同住後，另行起意擬予殺害並自殺，瓦斯筒進入房間，打開瓦斯筒\n開關並緊接陳莉莉，手殺人行為，嗣因瓦斯筒內之瓦斯量不足，約經一小時餘，\n二人先後甦醒，致陳莉莉未被殺死等情，因而維持第一審論處上訴人殺人未遂罪刑之\n判決，駁回上訴人在第二審之上訴，已詳其所憑之證據及認定之理由，並說明上訴\n人否認有殺人故意所辯瓦斯筒係空筒，只是想嚇唬陳莉莉云云，係飾卸之詞；又所謂\n不能未遂，須其行為之性質，並無發生結果之可能性，即其行為之實質上並無危險性\n，致構成要件無實現可能性者而言；如其行為有發生結果之可能性及危險性，即非不\n能未遂，而係障礙未遂；依上訴人及被害人於警訊中之供述，當時瓦斯筒內並非沒有\n瓦斯，祇係存量不多，非無致人於死之危險性及可能性，而瓦斯之危險性，為一般人\n所周知，上訴人打開瓦斯之處所，平常無人居住，該瓦斯筒雖係其兄所放，姑且不論\n上訴人不知瓦斯筒內之瓦斯存量，由其打開瓦斯欲毒死被害人之情以觀，其主觀上顯\n然認為瓦斯筒內之瓦斯足以致人於死，何況瓦斯之致人於死，亦因人之體質、環境空\n間之不同而有所差異，縱係微量瓦斯亦有致人於死之可能，在客觀上非無危險性，上\n訴人上述行為，應屬障礙未遂。從形式上觀察，原判決尚無適用法則不當及調查職責\n未盡之違法情形。上訴意旨仍執陳詞，主張其行為無危險性而屬不能未遂，就原判決\n已詳為論之事項，重為事實上之爭執，未依據卷內資料具體指摘原判決如何違背法\n令，核與前揭第三審上訴之法定要件不相適合，應認其上訴為違背法律上之程式，予\n以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第一八七九號上訴人甲○○右上訴人因殺人未遂案件，不服台灣高等法院台南分院中華民國八十六年四月三十日第二審更審判決（八十六年度上更(一)字第九六號，起訴案號：台灣嘉義地方法院檢察署八十四年度偵字第一一六五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)上訴人當時所使用之瓦斯筒，係空瓦斯筒，其存量能否致人於死，殊堪斟酌，原判決認上訴人主觀上以為瓦斯筒內之瓦斯足以致人於死，顯採純粹主觀說之見解，且該瓦斯有無使人窒息或中毒死亡之可能，原審未經詳查。(二)上訴人打開瓦斯筒，客觀上未造成任何之危險，該當於不能未遂，原判決認係普通未遂，有適用法則不當之違法。惟查原判決綜合卷內證據資料，依推理作用，認定上訴人於私行拘禁其前妻陳莉莉仍未能使之允諾復合同住後，另行起意擬予殺害並自殺，瓦斯筒進入房間，打開瓦斯筒開關並緊接陳莉莉，手殺人行為，嗣因瓦斯筒內之瓦斯量不足，約經一小時餘，二人先後甦醒，致陳莉莉未被殺死等情，因而維持第一審論處上訴人殺人未遂罪刑之判決，駁回上訴人在第二審之上訴，已詳其所憑之證據及認定之理由，並說明上訴人否認有殺人故意所辯瓦斯筒係空筒，只是想嚇唬陳莉莉云云，係飾卸之詞；又所謂不能未遂，須其行為之性質，並無發生結果之可能性，即其行為之實質上並無危險性，致構成要件無實現可能性者而言；如其行為有發生結果之可能性及危險性，即非不能未遂，而係障礙未遂；依上訴人及被害人於警訊中之供述，當時瓦斯筒內並非沒有瓦斯，祇係存量不多，非無致人於死之危險性及可能性，而瓦斯之危險性，為一般人所周知，上訴人打開瓦斯之處所，平常無人居住，該瓦斯筒雖係其兄所放，姑且不論上訴人不知瓦斯筒內之瓦斯存量，由其打開瓦斯欲毒死被害人之情以觀，其主觀上顯然認為瓦斯筒內之瓦斯足以致人於死，何況瓦斯之致人於死，亦因人之體質、環境空間之不同而有所差異，縱係微量瓦斯亦有致人於死之可能，在客觀上非無危險性，上訴人上述行為，應屬障礙未遂。從形式上觀察，原判決尚無適用法則不當及調查職責未盡之違法情形。上訴意旨仍執陳詞，主張其行為無危險性而屬不能未遂，就原判決已詳為論之事項，重為事實上之爭執，未依據卷內資料具體指摘原判決如何違背法令，核與前揭第三審上訴之法定要件不相適合，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年四月十五日最高法院刑事第九庭審判長法官曾有田法官林永茂法官陳宗鎮法官劉介民法官黃正興右正本證明與原本無異書記官中華民國八十八年四月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-04-15",
  "created_at": "2016-02-04 11:44:46",
  "updated_at": "2016-02-04 11:44:46"
}