{
  "identify": "TPS-88-台上-1883-19990415",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "1883",
  "jcheck": "",
  "reason": "盜匪",
  "content": "最高法院刑事判決                              八十八年度台上字第一八八三號\n    上訴人  台灣高等法院檢察署檢察官\n    被  告  甲○○  男\n右上訴人因被告盜匪案件，不服台灣高等法院中華民國八十六年五月十六日第二審更\n審判決（八十六年度上更(二)字第三一三號，起訴案號：台灣台北地方法院檢察署八十\n三年度偵字第二五○○九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定被告甲○○意圖為自己不法之所有，於民國八十三年十一月十一日下\n午七時四十分許，由其騎ＡＤＭ－二二五號機車後載周良鴻（已判罪確定）至台北市\n○○街二十號七喜商店，由被告騎坐於未熄火之機車上，停在斜對街二、三十公尺許\n處接應，由周良鴻進入該店內，持其所有之尖刀一把抵住店員李國強，以脅迫方式致\n使不能抗拒強劫桌上及抽屜內現鈔計新台幣（下同）四千五百元（紙鈔二千元、硬幣\n二千五百元），得手後共乘機車逃逸至松山區○○街，沿途掉落硬幣五百元，餘款由\n周良鴻分得三千元，被告分取一千元，並均已花用殆盡等情。因將第一審論處被告共\n同意圖為自己不法所有，以脅迫致使不能抗拒而使他人交付財物、累犯罪刑部分之判\n決撤銷，改判論處共同意圖為自己不法所有，以脅迫致使不能抗拒而取他人財物、累\n犯之罪刑。固非無見。\n惟查：(一)刑法上之共同正犯，須共同實施犯罪行為之人，有意思之聯絡及行為之分擔\n；此項要件應於判決之事實欄加以記載，判決所適用共同正犯之法律，始有事實之根\n據。原判決於理由及主文均記載被告與周良鴻共同意圖為自己不法所有，以脅迫致使\n不能抗拒而取他人之物，但並未於事實欄記載被告係與周良鴻有共同犯意之聯絡，其\n主文及理由論被告以共同正犯，即失依據。又證人證言之證明力如何，固屬事實審法\n院自由判斷之職權，但其所為判斷，仍須受論理法則之支配，否則即難謂與證據法則\n無違。原判決對於證人李泰平、鄧建功之證言，未究明其有何瑕疵而不足採信，徒以\n其等與被告為兄弟或同學關係，遽謂其等供證無非保護親友（即被告）之詞，不足採\n信云云，其自由判斷職權之運用，難謂符合論理法則。凡此均經本院前次判決發回更\n審已予指明，原審仍未注意調查說明，其違法情形自仍存在。(二)懲治盜匪條例第五條\n第一項第一款之盜匪罪，其所稱「強暴」係指對人身加以有形暴力，使之受抑制而不\n能抗拒；所稱「脅迫」則指對人之精神心理加以威脅逼迫，使生畏懼而不敢抗拒而言\n。本件依原判決事實欄記載，被告等犯罪手法係由共同被告周良鴻持尖刀抵住被害人\n李國強，致使李某不能抗拒而強行劫走現鈔共四千五百元等情。如果無訛，依上開說\n明，被告等行為似係以「強暴」致使被害人不能抗拒而取其財物，原判決主文載稱\n以「脅迫」方式強取財物，其主文與事實亦不相符合。(三)盜匪所得之財物，應發還被\n害人，懲治盜匪條例第七條第一項規定甚明。此為強制規定，故盜匪所得財物，除已\n費失者外，無論是否扣案，均應諭知發還。依原判決認定之事實，被告等盜匪所得財\n物合計現鈔四千五百元，其中五百元於得手後逃逸中沿途掉落。則該五百元仍不失為\n其等盜匪所得之財物，但究竟是否已滅失不存在﹖原審未予調查說明，又未諭知發還\n被害人，不無查證未盡及判決不備理由之違法。(四)有罪之判決書，對於被告有利之證\n據不採納者，應記載其理由，刑事訴訟法第三百十條第二款定有明文；如有違背，即\n有判決不載理由之當然違法。被告於原審請求傳訊證人巫紅嬌，以證明其於本件案發\n前吸用迷幻藥，致精神異常犯下本案等情（見原審上更(二)卷第二六頁反面、二七頁）\n；此項聲請及對被告有利之證據為何不予調查及採取﹖原審未予裁定駁回，又未於判\n決理由內加以說明，亦嫌查證未盡及理由不備。以上諸端，或為檢察官上訴意旨所指\n摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      四      月     十五     日\n                              最高法院刑事第九庭\n                                  審判長法官  曾  有  田\n                                        法官  林  永  茂\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  黃  正  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      四      月     二十     日\n                                                                        Ｂ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定被告甲○○意圖為自己不法之所有，於民國八十三年十一月十一日下\n午七時四十分許，由其騎ＡＤＭ－二二五號機車後載周良鴻（已判罪確定）至台北市\n○○街二十號七喜商店，由被告騎坐於未熄火之機車上，停在斜對街二、三十公尺許\n處接應，由周良鴻進入該店內，持其所有之尖刀一把抵住店員李國強，以脅迫方式致\n使不能抗拒強劫桌上及抽屜內現鈔計新台幣（下同）四千五百元（紙鈔二千元、硬幣\n二千五百元），得手後共乘機車逃逸至松山區○○街，沿途掉落硬幣五百元，餘款由\n周良鴻分得三千元，被告分取一千元，並均已花用殆盡等情。因將第一審論處被告共\n同意圖為自己不法所有，以脅迫致使不能抗拒而使他人交付財物、累犯罪刑部分之判\n決撤銷，改判論處共同意圖為自己不法所有，以脅迫致使不能抗拒而取他人財物、累\n犯之罪刑。固非無見。\n惟查：(一)刑法上之共同正犯，須共同實施犯罪行為之人，有意思之聯絡及行為之分擔\n；此項要件應於判決之事實欄加以記載，判決所適用共同正犯之法律，始有事實之根\n據。原判決於理由及主文均記載被告與周良鴻共同意圖為自己不法所有，以脅迫致使\n不能抗拒而取他人之物，但並未於事實欄記載被告係與周良鴻有共同犯意之聯絡，其\n主文及理由論被告以共同正犯，即失依據。又證人證言之證明力如何，固屬事實審法\n院自由判斷之職權，但其所為判斷，仍須受論理法則之支配，否則即難謂與證據法則\n無違。原判決對於證人李泰平、鄧建功之證言，未究明其有何瑕疵而不足採信，徒以\n其等與被告為兄弟或同學關係，遽謂其等供證無非保護親友（即被告）之詞，不足採\n信云云，其自由判斷職權之運用，難謂符合論理法則。凡此均經本院前次判決發回更\n審已予指明，原審仍未注意調查說明，其違法情形自仍存在。(二)懲治盜匪條例第五條\n第一項第一款之盜匪罪，其所稱「強暴」係指對人身加以有形暴力，使之受抑制而不\n能抗拒；所稱「脅迫」則指對人之精神心理加以威脅逼迫，使生畏懼而不敢抗拒而言\n。本件依原判決事實欄記載，被告等犯罪手法係由共同被告周良鴻持尖刀抵住被害人\n李國強，致使李某不能抗拒而強行劫走現鈔共四千五百元等情。如果無訛，依上開說\n明，被告等行為似係以「強暴」致使被害人不能抗拒而取其財物，原判決主文載稱\n以「脅迫」方式強取財物，其主文與事實亦不相符合。(三)盜匪所得之財物，應發還被\n害人，懲治盜匪條例第七條第一項規定甚明。此為強制規定，故盜匪所得財物，除已\n費失者外，無論是否扣案，均應諭知發還。依原判決認定之事實，被告等盜匪所得財\n物合計現鈔四千五百元，其中五百元於得手後逃逸中沿途掉落。則該五百元仍不失為\n其等盜匪所得之財物，但究竟是否已滅失不存在﹖原審未予調查說明，又未諭知發還\n被害人，不無查證未盡及判決不備理由之違法。(四)有罪之判決書，對於被告有利之證\n據不採納者，應記載其理由，刑事訴訟法第三百十條第二款定有明文；如有違背，即\n有判決不載理由之當然違法。被告於原審請求傳訊證人巫紅嬌，以證明其於本件案發\n前吸用迷幻藥，致精神異常犯下本案等情（見原審上更(二)卷第二六頁反面、二七頁）\n；此項聲請及對被告有利之證據為何不予調查及採取﹖原審未予裁定駁回，又未於判\n決理由內加以說明，亦嫌查證未盡及理由不備。以上諸端，或為檢察官上訴意旨所指\n摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第一八八三號上訴人台灣高等法院檢察署檢察官被告甲○○男右上訴人因被告盜匪案件，不服台灣高等法院中華民國八十六年五月十六日第二審更審判決（八十六年度上更(二)字第三一三號，起訴案號：台灣台北地方法院檢察署八十三年度偵字第二五○○九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定被告甲○○意圖為自己不法之所有，於民國八十三年十一月十一日下午七時四十分許，由其騎ＡＤＭ－二二五號機車後載周良鴻（已判罪確定）至台北市○○街二十號七喜商店，由被告騎坐於未熄火之機車上，停在斜對街二、三十公尺許處接應，由周良鴻進入該店內，持其所有之尖刀一把抵住店員李國強，以脅迫方式致使不能抗拒強劫桌上及抽屜內現鈔計新台幣（下同）四千五百元（紙鈔二千元、硬幣二千五百元），得手後共乘機車逃逸至松山區○○街，沿途掉落硬幣五百元，餘款由周良鴻分得三千元，被告分取一千元，並均已花用殆盡等情。因將第一審論處被告共同意圖為自己不法所有，以脅迫致使不能抗拒而使他人交付財物、累犯罪刑部分之判決撤銷，改判論處共同意圖為自己不法所有，以脅迫致使不能抗拒而取他人財物、累犯之罪刑。固非無見。惟查：(一)刑法上之共同正犯，須共同實施犯罪行為之人，有意思之聯絡及行為之分擔；此項要件應於判決之事實欄加以記載，判決所適用共同正犯之法律，始有事實之根據。原判決於理由及主文均記載被告與周良鴻共同意圖為自己不法所有，以脅迫致使不能抗拒而取他人之物，但並未於事實欄記載被告係與周良鴻有共同犯意之聯絡，其主文及理由論被告以共同正犯，即失依據。又證人證言之證明力如何，固屬事實審法院自由判斷之職權，但其所為判斷，仍須受論理法則之支配，否則即難謂與證據法則無違。原判決對於證人李泰平、鄧建功之證言，未究明其有何瑕疵而不足採信，徒以其等與被告為兄弟或同學關係，遽謂其等供證無非保護親友（即被告）之詞，不足採信云云，其自由判斷職權之運用，難謂符合論理法則。凡此均經本院前次判決發回更審已予指明，原審仍未注意調查說明，其違法情形自仍存在。(二)懲治盜匪條例第五條第一項第一款之盜匪罪，其所稱「強暴」係指對人身加以有形暴力，使之受抑制而不能抗拒；所稱「脅迫」則指對人之精神心理加以威脅逼迫，使生畏懼而不敢抗拒而言。本件依原判決事實欄記載，被告等犯罪手法係由共同被告周良鴻持尖刀抵住被害人李國強，致使李某不能抗拒而強行劫走現鈔共四千五百元等情。如果無訛，依上開說明，被告等行為似係以「強暴」致使被害人不能抗拒而取其財物，原判決主文載稱以「脅迫」方式強取財物，其主文與事實亦不相符合。(三)盜匪所得之財物，應發還被害人，懲治盜匪條例第七條第一項規定甚明。此為強制規定，故盜匪所得財物，除已費失者外，無論是否扣案，均應諭知發還。依原判決認定之事實，被告等盜匪所得財物合計現鈔四千五百元，其中五百元於得手後逃逸中沿途掉落。則該五百元仍不失為其等盜匪所得之財物，但究竟是否已滅失不存在﹖原審未予調查說明，又未諭知發還被害人，不無查證未盡及判決不備理由之違法。(四)有罪之判決書，對於被告有利之證據不採納者，應記載其理由，刑事訴訟法第三百十條第二款定有明文；如有違背，即有判決不載理由之當然違法。被告於原審請求傳訊證人巫紅嬌，以證明其於本件案發前吸用迷幻藥，致精神異常犯下本案等情（見原審上更(二)卷第二六頁反面、二七頁）；此項聲請及對被告有利之證據為何不予調查及採取﹖原審未予裁定駁回，又未於判決理由內加以說明，亦嫌查證未盡及理由不備。以上諸端，或為檢察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年四月十五日最高法院刑事第九庭審判長法官曾有田法官林永茂法官陳宗鎮法官劉介民法官黃正興右正本證明與原本無異書記官中華民國八十八年四月二十日Ｂ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男",
      "右上訴人因被告盜匪案件，不服台灣高等法院中華民國八十六年五月十六日第二審更",
      "審判決（八十六年度上更(二)字第三一三號，起訴案號：台灣台北地方法院檢察署八十",
      "三年度偵字第二五○○九號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-04-15",
  "created_at": "2016-02-04 11:44:55",
  "updated_at": "2016-02-04 11:44:55"
}