{
  "identify": "TPS-87-台上-2069-19980611",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "2069",
  "jcheck": "",
  "reason": "殺人未遂案件",
  "content": "最高法院刑事判決                              八十七年度台上字第二○六九號\n    上訴人  台灣高等法院高雄分院檢察署檢察官\n    被  告  甲○○  男\n                    （另案在台灣泰源技能訓練所執行中）\n右上訴人因被告殺人未遂案件，不服台灣高等法院高雄分院中華民國八十六年十二月\n二十三日第二審判決（八十五年度上訴字第一四一二號，起訴案號：台灣高雄地方法\n院檢察署八十五年度偵字第七一九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決撤銷第一審不當之判決，改判依牽連犯關係，從一重論處被告甲○○未經\n許可，無故寄藏可發射子彈具有殺傷力之仿轉輪手槍製造之玩具手槍罪刑，並以被告\n被訴持有另一支具殺傷力之手槍暨子彈三顆，及殺害劉世宗未遂部分，不能證明犯罪\n，不另為無罪之諭知，固非無見。\n惟查(一)原判決理由認定被告辯稱陳邦富要伊出面頂替槍殺劉世宗未遂行為，在高雄市\n政府警察局新興分局給伊新台幣（下同）四十萬元等語為可採。然陳邦富在原審調查\n時始終否認其事（見原審卷(一)第一五一頁正背面、卷(二)第三三三、三五五、三五六頁\n），且依原判決之認定，陳邦富係於民國八十四年十二月二十日，在台北市，因施用\n毒品被台北市政府警察局大同分局查獲，移送台灣士林地方法院檢察署押於台灣台\n北看守所，嗣經該署檢察官簽發偵查指揮書，將陳邦富發交高雄市政府警察局新興分\n局調查。則陳邦富如何能持有四十萬元現金而於新興分局交付被告﹖原審未經調查，\n遽認被告該項辯解可採，尚嫌速斷，難謂無應於審判期日調查之證據未予調查之違法\n。(二)保安處分適用裁判時之法律，刑法第二條第二項定有明文。犯未經許可無故寄藏\n可發射子彈具有殺傷力之手槍罪，經判處有期徒刑者，依民國八十六年十一月二十四\n日修正公布施行之槍砲彈藥刀械管制條例第十九條第一項規定，應於刑之執行完畢或\n赦免後，令入勞動場所，強制工作，其期間為三年。被告所犯未經許可無故寄藏可發\n射子彈具有殺傷力之手槍罪，在上開條例修正公布施行前，原判決比較新舊法結果，\n雖適用有利於被告之修正前上開條例第十條第三項處罰，然既判處被告有期徒刑一年\n，乃竟未依首揭規定，併宣告強制工作處分，顯有判決不適用法則之違法。(三)原判決\n以扣案子彈十二顆係違禁物，宣告沒收。然該十二顆子彈與陳邦富持有被查獲之另三\n顆子彈，共十五顆，送內政部警政署刑事警察局鑑定，其中二顆經拆解，有該局八十\n五年一月十五日刑鑑字第一八五二號鑑驗通知書附卷可憑（見偵查卷十六頁），該二\n顆子彈已非違禁物，原判決未說明被告被查獲之十二顆子彈，是否包括該二顆經拆解\n之子彈在內，遽以該十二顆子彈均屬違禁物，予以沒收，尤有未當。以上或為上訴意\n旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      六      月     十一     日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  劉  介  民\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      六      月     十六     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決撤銷第一審不當之判決，改判依牽連犯關係，從一重論處被告甲○○未經\n許可，無故寄藏可發射子彈具有殺傷力之仿轉輪手槍製造之玩具手槍罪刑，並以被告\n被訴持有另一支具殺傷力之手槍暨子彈三顆，及殺害劉世宗未遂部分，不能證明犯罪\n，不另為無罪之諭知，固非無見。\n惟查(一)原判決理由認定被告辯稱陳邦富要伊出面頂替槍殺劉世宗未遂行為，在高雄市\n政府警察局新興分局給伊新台幣（下同）四十萬元等語為可採。然陳邦富在原審調查\n時始終否認其事（見原審卷(一)第一五一頁正背面、卷(二)第三三三、三五五、三五六頁\n），且依原判決之認定，陳邦富係於民國八十四年十二月二十日，在台北市，因施用\n毒品被台北市政府警察局大同分局查獲，移送台灣士林地方法院檢察署押於台灣台\n北看守所，嗣經該署檢察官簽發偵查指揮書，將陳邦富發交高雄市政府警察局新興分\n局調查。則陳邦富如何能持有四十萬元現金而於新興分局交付被告﹖原審未經調查，\n遽認被告該項辯解可採，尚嫌速斷，難謂無應於審判期日調查之證據未予調查之違法\n。(二)保安處分適用裁判時之法律，刑法第二條第二項定有明文。犯未經許可無故寄藏\n可發射子彈具有殺傷力之手槍罪，經判處有期徒刑者，依民國八十六年十一月二十四\n日修正公布施行之槍砲彈藥刀械管制條例第十九條第一項規定，應於刑之執行完畢或\n赦免後，令入勞動場所，強制工作，其期間為三年。被告所犯未經許可無故寄藏可發\n射子彈具有殺傷力之手槍罪，在上開條例修正公布施行前，原判決比較新舊法結果，\n雖適用有利於被告之修正前上開條例第十條第三項處罰，然既判處被告有期徒刑一年\n，乃竟未依首揭規定，併宣告強制工作處分，顯有判決不適用法則之違法。(三)原判決\n以扣案子彈十二顆係違禁物，宣告沒收。然該十二顆子彈與陳邦富持有被查獲之另三\n顆子彈，共十五顆，送內政部警政署刑事警察局鑑定，其中二顆經拆解，有該局八十\n五年一月十五日刑鑑字第一八五二號鑑驗通知書附卷可憑（見偵查卷十六頁），該二\n顆子彈已非違禁物，原判決未說明被告被查獲之十二顆子彈，是否包括該二顆經拆解\n之子彈在內，遽以該十二顆子彈均屬違禁物，予以沒收，尤有未當。以上或為上訴意\n旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第二○六九號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○男（另案在台灣泰源技能訓練所執行中）右上訴人因被告殺人未遂案件，不服台灣高等法院高雄分院中華民國八十六年十二月二十三日第二審判決（八十五年度上訴字第一四一二號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第七一九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決撤銷第一審不當之判決，改判依牽連犯關係，從一重論處被告甲○○未經許可，無故寄藏可發射子彈具有殺傷力之仿轉輪手槍製造之玩具手槍罪刑，並以被告被訴持有另一支具殺傷力之手槍暨子彈三顆，及殺害劉世宗未遂部分，不能證明犯罪，不另為無罪之諭知，固非無見。惟查(一)原判決理由認定被告辯稱陳邦富要伊出面頂替槍殺劉世宗未遂行為，在高雄市政府警察局新興分局給伊新台幣（下同）四十萬元等語為可採。然陳邦富在原審調查時始終否認其事（見原審卷(一)第一五一頁正背面、卷(二)第三三三、三五五、三五六頁），且依原判決之認定，陳邦富係於民國八十四年十二月二十日，在台北市，因施用毒品被台北市政府警察局大同分局查獲，移送台灣士林地方法院檢察署押於台灣台北看守所，嗣經該署檢察官簽發偵查指揮書，將陳邦富發交高雄市政府警察局新興分局調查。則陳邦富如何能持有四十萬元現金而於新興分局交付被告﹖原審未經調查，遽認被告該項辯解可採，尚嫌速斷，難謂無應於審判期日調查之證據未予調查之違法。(二)保安處分適用裁判時之法律，刑法第二條第二項定有明文。犯未經許可無故寄藏可發射子彈具有殺傷力之手槍罪，經判處有期徒刑者，依民國八十六年十一月二十四日修正公布施行之槍砲彈藥刀械管制條例第十九條第一項規定，應於刑之執行完畢或赦免後，令入勞動場所，強制工作，其期間為三年。被告所犯未經許可無故寄藏可發射子彈具有殺傷力之手槍罪，在上開條例修正公布施行前，原判決比較新舊法結果，雖適用有利於被告之修正前上開條例第十條第三項處罰，然既判處被告有期徒刑一年，乃竟未依首揭規定，併宣告強制工作處分，顯有判決不適用法則之違法。(三)原判決以扣案子彈十二顆係違禁物，宣告沒收。然該十二顆子彈與陳邦富持有被查獲之另三顆子彈，共十五顆，送內政部警政署刑事警察局鑑定，其中二顆經拆解，有該局八十五年一月十五日刑鑑字第一八五二號鑑驗通知書附卷可憑（見偵查卷十六頁），該二顆子彈已非違禁物，原判決未說明被告被查獲之十二顆子彈，是否包括該二顆經拆解之子彈在內，遽以該十二顆子彈均屬違禁物，予以沒收，尤有未當。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年六月十一日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官花滿堂法官陳世淙法官劉介民右正本證明與原本無異書記官中華民國八十七年六月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-06-11",
  "created_at": "2016-02-04 11:15:54",
  "updated_at": "2016-02-04 11:15:54"
}