{
  "identify": "CYD-93-訴-301-20041129-3",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "301",
  "jcheck": "3",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣嘉義地方法院刑事判決                          九十三年度訴字第三一號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  蔡碧仲\n                陳鼎文\n                黃鈺\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第\n四一八七號），本院判決如左：\n    主  文\n甲○○共同連續未經許可，販賣可發射子彈具有殺傷力仿ＷＡＬＴＨＥＲ廠半自動手\n槍製造之改造手槍，累犯，處有期徒刑柒年，併科罰金新臺幣貳拾萬元，罰金如易服\n勞役，以罰金總額與陸個月之日數比例折算。扣案仿ＷＡＬＴＨＥＲ廠半自動手槍製\n造之改造手槍肆枝（均含彈匣，槍枝管制編號0000000000號、00000\n00000號、0000000000號、0000000000號）、彈匣壹個及\n土造子彈拾玖顆均沒收。\n    事  實\n一、甲○○前因違反毒品危害防制條例案件，經本院判處有期徒刑三月，如易科罰金\n    ，以三百元折算一日確定，甫於民國八十九年二月十八日易科罰金執行完畢，詎\n    仍不知悔改，明知具殺傷力之各式槍砲、彈藥，非經中央主管機關許可不得販賣\n    ，竟與在桃園縣中壢市○○街某姓名、年籍綽號「小龍」之成年男子，共同基於\n    販賣具殺傷力改造手槍及子彈之概括犯意聯絡，經由甲○○介紹，乙○○於九十\n    三年七月初與「小龍」約定以新臺幣（下同）十二萬元代價購買三枝改造手槍附\n    子彈五十顆；名為「丁○○」之人於同年月十一日與「小龍」約定以五萬元一枝\n    改造手槍附子彈十顆計價，與「小龍」談妥購買槍、彈細節後，甲○○乃於同年\n    月三日及十日二次，接續將「小龍」交付之由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型\n    半自動手槍製造之玩具手槍，換裝土造金屬槍管及土造抓子鉤改造而成，機械性\n    能良好，可擊發適用子彈，具殺傷力之改造手槍三枝及具直徑約八點零ｍｍ金屬\n    彈頭，具殺傷力之土造子彈五十顆等物，攜往乙○○位於嘉義市○○○街七號十\n    一樓三住處交付販賣之。復於同年月十二日下午，在前揭「小龍」住處，收受由\n    仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍\n    管及土造抓子鉤改造而成，機械性能良好，可擊發適用子彈，具殺傷力之改造手\n    槍一枝、槍管內具阻鐵，不具殺傷力之玩具手槍一枝，及具直徑約八點零ｍｍ金\n    屬彈頭，具殺傷力之土造子彈十顆後，搭乘不知情之友人張文生所駕駛，車號Ｎ\n    Ｍ—七二二○號自用小客車，持往嘉義市○○路、玉山路口之凱悅三溫暖附近，\n    等候丁○○主動洽取，迄同年月十三日上午六時許，因行跡可疑，為警當場查獲\n    ，並扣得置於車內上開改造手槍二枝、子彈十顆，嗣甲○○再帶同警方前往乙○\n    ○前揭住處，起出已交付乙○○之改造手槍三枝（均含彈匣）、彈匣一個及子彈\n    十五顆（子彈經試射六顆）。\n二、案經嘉義縣警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於前揭時、地與姓名、年籍不詳綽號「小龍」之成年男子共同\n    販賣槍、彈犯行坦承不諱，並於本院審理時自承：由伊介紹乙○○及丁○○分別\n    跟「小龍」接洽購買槍、彈細節，乙○○以十二萬元三枝槍附五十顆子彈、丁○\n    ○以一枝槍五萬元附十顆子彈與「小龍」談妥後，由伊負責交付槍、彈並收款轉\n    交，「小龍」則提供伊毒品施用，乙○○部分已成交，於乙○○處查獲之槍、彈\n    均係伊於九十三年七月三日及十日分二次帶到乙○○住處，同年月十三日於嘉義\n    市○○路、玉山路口附近，攜帶槍、彈等丁○○洽取時即遭查獲，之前在警詢及\n    偵查中所辯查獲槍彈分別為伊持有及受託交付云云均係避重就輕之詞等語在卷可\n    稽（見本院九十三年十月十四日、二十一日及十一月十五日審判筆錄在卷可稽）\n    ，且本案被告攜帶前揭槍、彈係於嘉義市○○路與玉山路口附近經警查獲，並由\n    被告帶同警方至乙○○住處查獲部分槍彈等情，亦經證人張文生、乙○○及承辦\n    警員丙○○證述明確，且有前揭槍、彈扣案可資佐證，而前揭槍彈經送內政部警\n    政署刑事警察局鑑定結果，其中四枝改造手槍（均含彈匣，槍枝管制編號000\n    0000000、0000000000、0000000000、00000\n    00000），認均係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩\n    具手槍，換裝土造金屬槍管及土造抓子鉤改造而成之改造手槍，機械性能良好，\n    可擊發適用子彈，均認具殺傷力；送鑑彈匣一個認係玩具金屬彈匣可供本案槍枝\n    使用；送鑑子彈二十五顆，認均係土造子彈，具直徑約八點零ｍｍ之土造金屬彈\n    頭，經採樣六顆試射均可擊發，認均具殺傷力等情，有該局九十三年七月十三日\n    刑鑑字第０九三０一四四六九六號槍彈鑑定書一份在卷可稽，被告自白與事實相\n    符，堪予採信，被告前揭犯行，應堪認定。\n二、辯護意旨雖認被告自承槍彈來自綽號「小龍」之成年男子，並坦認槍、彈係販賣\n    予乙○○及丁○○，認被告有槍砲彈藥刀械管制條例第十八條減免刑責之適用云\n    云，惟槍砲彈藥刀械管制條例第十八條第一項係規定自首之情形，並依其是否已\n    將槍械、彈藥移轉他人持有，而分別規定：未經移轉持有者，應報繳其持有之全\n    部槍械、彈藥；已移轉持有者，應據實供述全部槍械、彈藥之來源或去向，並因\n    而查獲，始能減免其刑。第四項係規定自白之情形，必須於偵查或審判中自白，\n    並供述全部槍械、彈藥之來源及去向，因而查獲或因而防止重大危害治安事件之\n    發生者，始能減免其刑。最高法院九十年度臺上字第三五六一號、同院九十年度\n    臺上字第六五四九號裁判要旨可資參照。本案被告固供述係綽號「小龍」之成年\n    男子，將槍、彈交付販賣予乙○○及丁○○，並因而起出前揭槍、彈，然本案係\n    經警攔檢查獲，被告供述販賣乙○○子彈五十顆部分僅查獲十五顆等情，均如前\n    述，且被告未供述綽號「小龍」之真實姓名、年籍，迄未查獲該綽號「小龍」之\n    人，依前揭規定及說明所示，自無槍砲彈藥刀械管制條例第十八條第一項及第四\n    項前段減輕或免除其刑規定之適用，附此敘明。\n三、核被告甲○○與綽號「小龍」之成年人共同販賣槍彈予乙○○所為，係犯槍砲彈\n    藥刀械管制條例第十一條第一項之未經許可無故販賣可發射子彈具有殺傷力之改\n    造手槍罪及槍砲彈藥刀械管制條例第十二條第一項之未經許可無故販賣子彈罪；\n    犯賣予丁○○所為，係犯槍砲彈藥刀械管制條例第十一條第五項、第一項之未經\n    許可無故販賣可發射子彈具有殺傷力之改造手槍未遂罪及槍砲彈藥刀械管制條例\n    第十二條第五項、第一項之未經許可無故販賣子彈未遂罪。起訴意旨雖認被告係\n    犯同法第十一條第一項之未經許可運輸其他可發射金屬或子彈具殺傷力槍枝罪、\n    同條第四項未經許可持有其他可發射金屬或子彈具有殺傷力枝槍罪、同條例第十\n    二項第一項未經許可運輸子彈罪，及同條第四項未經許可持有子彈罪等罪嫌，然\n    被告所犯前揭販賣槍、彈犯行，業經公訴人於本院審理時依法變更起訴法條，附\n    此敘明。被告與綽號「小龍」之成年男子間就上開販賣槍彈既遂及未遂犯行，有\n    犯意聯絡及行為分擔，均為共同正犯。又被告前揭二次販賣槍彈犯行，時間緊接\n    ，方法相同，雖有既、未遂之別，然係犯基本構成要件相同罪名，顯係基於概括\n    犯意而為，應依連續犯規定從一重以販賣既遂罪論，並依法加重其刑。又被告以\n    一行為同時販賣上開具殺傷力之改造手槍數枝及子彈數顆，分別僅侵害同一法益\n    而屬單純一罪，自應各以販賣可發射子彈具殺傷力改造手槍及販賣子彈一罪論，\n    其以一行為同時販賣上開槍、彈，係以一行為觸犯數構成要件不同之罪名，為想\n    像競合犯，依刑法第五十五條規定，應從一重之未經許可無故販賣可發射子彈具\n    有殺傷力改造手槍罪論處。又被告前因違反毒品危害防制條例案件，經本院判處\n    有期徒刑三月，並於八十九年二月十八日易科罰金執行完畢乙節，有臺灣高等法\n    院被告全國前案紀錄表及臺灣嘉義地方法院檢察署刑案查註紀錄表各一份在卷可\n    稽，其前曾受有期徒刑執行完畢，於五年以內再犯本案有期徒刑以上之罪，為累\n    犯，應依刑法第四十七條規定，遞加重其刑。爰審酌被告販賣槍、彈所為，嚴重\n    危害社會治安，兼衡諸被告犯後坦承犯行，依其供述起獲前揭槍、彈，其犯罪動\n    機、目的、手段、生活狀況、智識程度等一切情狀，量處如主文所示之刑，並就\n    罰金部分諭知易服勞役之折算標準。扣案其中四枝改造手槍均具殺傷力，係由仿\n    ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍管\n    及土造抓子鉤改造而成之改造手槍（均含彈匣，槍枝管制編號00000000\n    00、0000000000、0000000000、0000000000\n    ）；可供前揭槍枝使用之彈匣一個；具殺傷力土造子彈十九顆，係屬違禁物，均\n    應依刑法第三十八條第一項第一款之規定宣告沒收之。又扣案子彈中之六顆，業\n    經鑑驗試射擊發而僅餘彈殼，已非屬違禁物，爰不為沒收諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n一條第一項、第十二條第一項，刑法第十一條前段、第二十八條、第五十六條、第五\n十五條、第四十七條、第四十二條第三項、第三十八條第一項第一款，判決如主文。\n本案經檢察官廖素琪到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十九    日\n                              臺灣嘉義地方法院刑事第三庭\n                                  審判長法官  沈  福  財\n            法官  卓  春  慧\n                                        法官  陳  端  宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。告訴人或被\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察\n官收受判決正本之日期為準。\n中      華      民      國    九十三    年     十一     月    二十九    日\n                                      書記官  李  佳  惠\n附錄論罪科刑法條：\n槍砲彈藥刀械管制條例第十一條第一項：\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第一項：\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五\n百萬元以下罰金。\n",
  "structure": {
    "main": "甲○○共同連續未經許可，販賣可發射子彈具有殺傷力仿ＷＡＬＴＨＥＲ廠半自動手\n槍製造之改造手槍，累犯，處有期徒刑柒年，併科罰金新臺幣貳拾萬元，罰金如易服\n勞役，以罰金總額與陸個月之日數比例折算。扣案仿ＷＡＬＴＨＥＲ廠半自動手槍製\n造之改造手槍肆枝（均含彈匣，槍枝管制編號0000000000號、00000\n00000號、0000000000號、0000000000號）、彈匣壹個及\n土造子彈拾玖顆均沒收。",
    "fact": "一、甲○○前因違反毒品危害防制條例案件，經本院判處有期徒刑三月，如易科罰金\n    ，以三百元折算一日確定，甫於民國八十九年二月十八日易科罰金執行完畢，詎\n    仍不知悔改，明知具殺傷力之各式槍砲、彈藥，非經中央主管機關許可不得販賣\n    ，竟與在桃園縣中壢市○○街某姓名、年籍綽號「小龍」之成年男子，共同基於\n    販賣具殺傷力改造手槍及子彈之概括犯意聯絡，經由甲○○介紹，乙○○於九十\n    三年七月初與「小龍」約定以新臺幣（下同）十二萬元代價購買三枝改造手槍附\n    子彈五十顆；名為「丁○○」之人於同年月十一日與「小龍」約定以五萬元一枝\n    改造手槍附子彈十顆計價，與「小龍」談妥購買槍、彈細節後，甲○○乃於同年\n    月三日及十日二次，接續將「小龍」交付之由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型\n    半自動手槍製造之玩具手槍，換裝土造金屬槍管及土造抓子鉤改造而成，機械性\n    能良好，可擊發適用子彈，具殺傷力之改造手槍三枝及具直徑約八點零ｍｍ金屬\n    彈頭，具殺傷力之土造子彈五十顆等物，攜往乙○○位於嘉義市○○○街七號十\n    一樓三住處交付販賣之。復於同年月十二日下午，在前揭「小龍」住處，收受由\n    仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍\n    管及土造抓子鉤改造而成，機械性能良好，可擊發適用子彈，具殺傷力之改造手\n    槍一枝、槍管內具阻鐵，不具殺傷力之玩具手槍一枝，及具直徑約八點零ｍｍ金\n    屬彈頭，具殺傷力之土造子彈十顆後，搭乘不知情之友人張文生所駕駛，車號Ｎ\n    Ｍ—七二二○號自用小客車，持往嘉義市○○路、玉山路口之凱悅三溫暖附近，\n    等候丁○○主動洽取，迄同年月十三日上午六時許，因行跡可疑，為警當場查獲\n    ，並扣得置於車內上開改造手槍二枝、子彈十顆，嗣甲○○再帶同警方前往乙○\n    ○前揭住處，起出已交付乙○○之改造手槍三枝（均含彈匣）、彈匣一個及子彈\n    十五顆（子彈經試射六顆）。\n二、案經嘉義縣警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於前揭時、地與姓名、年籍不詳綽號「小龍」之成年男子共同\n    販賣槍、彈犯行坦承不諱，並於本院審理時自承：由伊介紹乙○○及丁○○分別\n    跟「小龍」接洽購買槍、彈細節，乙○○以十二萬元三枝槍附五十顆子彈、丁○\n    ○以一枝槍五萬元附十顆子彈與「小龍」談妥後，由伊負責交付槍、彈並收款轉\n    交，「小龍」則提供伊毒品施用，乙○○部分已成交，於乙○○處查獲之槍、彈\n    均係伊於九十三年七月三日及十日分二次帶到乙○○住處，同年月十三日於嘉義\n    市○○路、玉山路口附近，攜帶槍、彈等丁○○洽取時即遭查獲，之前在警詢及\n    偵查中所辯查獲槍彈分別為伊持有及受託交付云云均係避重就輕之詞等語在卷可\n    稽（見本院九十三年十月十四日、二十一日及十一月十五日審判筆錄在卷可稽）\n    ，且本案被告攜帶前揭槍、彈係於嘉義市○○路與玉山路口附近經警查獲，並由\n    被告帶同警方至乙○○住處查獲部分槍彈等情，亦經證人張文生、乙○○及承辦\n    警員丙○○證述明確，且有前揭槍、彈扣案可資佐證，而前揭槍彈經送內政部警\n    政署刑事警察局鑑定結果，其中四枝改造手槍（均含彈匣，槍枝管制編號000\n    0000000、0000000000、0000000000、00000\n    00000），認均係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩\n    具手槍，換裝土造金屬槍管及土造抓子鉤改造而成之改造手槍，機械性能良好，\n    可擊發適用子彈，均認具殺傷力；送鑑彈匣一個認係玩具金屬彈匣可供本案槍枝\n    使用；送鑑子彈二十五顆，認均係土造子彈，具直徑約八點零ｍｍ之土造金屬彈\n    頭，經採樣六顆試射均可擊發，認均具殺傷力等情，有該局九十三年七月十三日\n    刑鑑字第０九三０一四四六九六號槍彈鑑定書一份在卷可稽，被告自白與事實相\n    符，堪予採信，被告前揭犯行，應堪認定。\n二、辯護意旨雖認被告自承槍彈來自綽號「小龍」之成年男子，並坦認槍、彈係販賣\n    予乙○○及丁○○，認被告有槍砲彈藥刀械管制條例第十八條減免刑責之適用云\n    云，惟槍砲彈藥刀械管制條例第十八條第一項係規定自首之情形，並依其是否已\n    將槍械、彈藥移轉他人持有，而分別規定：未經移轉持有者，應報繳其持有之全\n    部槍械、彈藥；已移轉持有者，應據實供述全部槍械、彈藥之來源或去向，並因\n    而查獲，始能減免其刑。第四項係規定自白之情形，必須於偵查或審判中自白，\n    並供述全部槍械、彈藥之來源及去向，因而查獲或因而防止重大危害治安事件之\n    發生者，始能減免其刑。最高法院九十年度臺上字第三五六一號、同院九十年度\n    臺上字第六五四九號裁判要旨可資參照。本案被告固供述係綽號「小龍」之成年\n    男子，將槍、彈交付販賣予乙○○及丁○○，並因而起出前揭槍、彈，然本案係\n    經警攔檢查獲，被告供述販賣乙○○子彈五十顆部分僅查獲十五顆等情，均如前\n    述，且被告未供述綽號「小龍」之真實姓名、年籍，迄未查獲該綽號「小龍」之\n    人，依前揭規定及說明所示，自無槍砲彈藥刀械管制條例第十八條第一項及第四\n    項前段減輕或免除其刑規定之適用，附此敘明。\n三、核被告甲○○與綽號「小龍」之成年人共同販賣槍彈予乙○○所為，係犯槍砲彈\n    藥刀械管制條例第十一條第一項之未經許可無故販賣可發射子彈具有殺傷力之改\n    造手槍罪及槍砲彈藥刀械管制條例第十二條第一項之未經許可無故販賣子彈罪；\n    犯賣予丁○○所為，係犯槍砲彈藥刀械管制條例第十一條第五項、第一項之未經\n    許可無故販賣可發射子彈具有殺傷力之改造手槍未遂罪及槍砲彈藥刀械管制條例\n    第十二條第五項、第一項之未經許可無故販賣子彈未遂罪。起訴意旨雖認被告係\n    犯同法第十一條第一項之未經許可運輸其他可發射金屬或子彈具殺傷力槍枝罪、\n    同條第四項未經許可持有其他可發射金屬或子彈具有殺傷力枝槍罪、同條例第十\n    二項第一項未經許可運輸子彈罪，及同條第四項未經許可持有子彈罪等罪嫌，然\n    被告所犯前揭販賣槍、彈犯行，業經公訴人於本院審理時依法變更起訴法條，附\n    此敘明。被告與綽號「小龍」之成年男子間就上開販賣槍彈既遂及未遂犯行，有\n    犯意聯絡及行為分擔，均為共同正犯。又被告前揭二次販賣槍彈犯行，時間緊接\n    ，方法相同，雖有既、未遂之別，然係犯基本構成要件相同罪名，顯係基於概括\n    犯意而為，應依連續犯規定從一重以販賣既遂罪論，並依法加重其刑。又被告以\n    一行為同時販賣上開具殺傷力之改造手槍數枝及子彈數顆，分別僅侵害同一法益\n    而屬單純一罪，自應各以販賣可發射子彈具殺傷力改造手槍及販賣子彈一罪論，\n    其以一行為同時販賣上開槍、彈，係以一行為觸犯數構成要件不同之罪名，為想\n    像競合犯，依刑法第五十五條規定，應從一重之未經許可無故販賣可發射子彈具\n    有殺傷力改造手槍罪論處。又被告前因違反毒品危害防制條例案件，經本院判處\n    有期徒刑三月，並於八十九年二月十八日易科罰金執行完畢乙節，有臺灣高等法\n    院被告全國前案紀錄表及臺灣嘉義地方法院檢察署刑案查註紀錄表各一份在卷可\n    稽，其前曾受有期徒刑執行完畢，於五年以內再犯本案有期徒刑以上之罪，為累\n    犯，應依刑法第四十七條規定，遞加重其刑。爰審酌被告販賣槍、彈所為，嚴重\n    危害社會治安，兼衡諸被告犯後坦承犯行，依其供述起獲前揭槍、彈，其犯罪動\n    機、目的、手段、生活狀況、智識程度等一切情狀，量處如主文所示之刑，並就\n    罰金部分諭知易服勞役之折算標準。扣案其中四枝改造手槍均具殺傷力，係由仿\n    ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍管\n    及土造抓子鉤改造而成之改造手槍（均含彈匣，槍枝管制編號00000000\n    00、0000000000、0000000000、0000000000\n    ）；可供前揭槍枝使用之彈匣一個；具殺傷力土造子彈十九顆，係屬違禁物，均\n    應依刑法第三十八條第一項第一款之規定宣告沒收之。又扣案子彈中之六顆，業\n    經鑑驗試射擊發而僅餘彈殼，已非屬違禁物，爰不為沒收諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n一條第一項、第十二條第一項，刑法第十一條前段、第二十八條、第五十六條、第五\n十五條、第四十七條、第四十二條第三項、第三十八條第一項第一款，判決如主文。\n本案經檢察官廖素琪到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十九    日\n                              臺灣嘉義地方法院刑事第三庭\n                                  審判長法官  沈  福  財\n            法官  卓  春  慧\n                                        法官  陳  端  宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。告訴人或被\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察\n官收受判決正本之日期為準。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十三年度訴字第三一號公訴人臺灣嘉義地方法院檢察署檢察官被告甲○○選任辯護人蔡碧仲陳鼎文黃鈺右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第四一八七號），本院判決如左：主文甲○○共同連續未經許可，販賣可發射子彈具有殺傷力仿ＷＡＬＴＨＥＲ廠半自動手槍製造之改造手槍，累犯，處有期徒刑柒年，併科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。扣案仿ＷＡＬＴＨＥＲ廠半自動手槍製造之改造手槍肆枝（均含彈匣，槍枝管制編號0000000000號、0000000000號、0000000000號、0000000000號）、彈匣壹個及土造子彈拾玖顆均沒收。事實一、甲○○前因違反毒品危害防制條例案件，經本院判處有期徒刑三月，如易科罰金，以三百元折算一日確定，甫於民國八十九年二月十八日易科罰金執行完畢，詎仍不知悔改，明知具殺傷力之各式槍砲、彈藥，非經中央主管機關許可不得販賣，竟與在桃園縣中壢市○○街某姓名、年籍綽號「小龍」之成年男子，共同基於販賣具殺傷力改造手槍及子彈之概括犯意聯絡，經由甲○○介紹，乙○○於九十三年七月初與「小龍」約定以新臺幣（下同）十二萬元代價購買三枝改造手槍附子彈五十顆；名為「丁○○」之人於同年月十一日與「小龍」約定以五萬元一枝改造手槍附子彈十顆計價，與「小龍」談妥購買槍、彈細節後，甲○○乃於同年月三日及十日二次，接續將「小龍」交付之由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍管及土造抓子鉤改造而成，機械性能良好，可擊發適用子彈，具殺傷力之改造手槍三枝及具直徑約八點零ｍｍ金屬彈頭，具殺傷力之土造子彈五十顆等物，攜往乙○○位於嘉義市○○○街七號十一樓三住處交付販賣之。復於同年月十二日下午，在前揭「小龍」住處，收受由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍管及土造抓子鉤改造而成，機械性能良好，可擊發適用子彈，具殺傷力之改造手槍一枝、槍管內具阻鐵，不具殺傷力之玩具手槍一枝，及具直徑約八點零ｍｍ金屬彈頭，具殺傷力之土造子彈十顆後，搭乘不知情之友人張文生所駕駛，車號ＮＭ—七二二○號自用小客車，持往嘉義市○○路、玉山路口之凱悅三溫暖附近，等候丁○○主動洽取，迄同年月十三日上午六時許，因行跡可疑，為警當場查獲，並扣得置於車內上開改造手槍二枝、子彈十顆，嗣甲○○再帶同警方前往乙○○前揭住處，起出已交付乙○○之改造手槍三枝（均含彈匣）、彈匣一個及子彈十五顆（子彈經試射六顆）。二、案經嘉義縣警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於前揭時、地與姓名、年籍不詳綽號「小龍」之成年男子共同販賣槍、彈犯行坦承不諱，並於本院審理時自承：由伊介紹乙○○及丁○○分別跟「小龍」接洽購買槍、彈細節，乙○○以十二萬元三枝槍附五十顆子彈、丁○○以一枝槍五萬元附十顆子彈與「小龍」談妥後，由伊負責交付槍、彈並收款轉交，「小龍」則提供伊毒品施用，乙○○部分已成交，於乙○○處查獲之槍、彈均係伊於九十三年七月三日及十日分二次帶到乙○○住處，同年月十三日於嘉義市○○路、玉山路口附近，攜帶槍、彈等丁○○洽取時即遭查獲，之前在警詢及偵查中所辯查獲槍彈分別為伊持有及受託交付云云均係避重就輕之詞等語在卷可稽（見本院九十三年十月十四日、二十一日及十一月十五日審判筆錄在卷可稽），且本案被告攜帶前揭槍、彈係於嘉義市○○路與玉山路口附近經警查獲，並由被告帶同警方至乙○○住處查獲部分槍彈等情，亦經證人張文生、乙○○及承辦警員丙○○證述明確，且有前揭槍、彈扣案可資佐證，而前揭槍彈經送內政部警政署刑事警察局鑑定結果，其中四枝改造手槍（均含彈匣，槍枝管制編號0000000000、0000000000、0000000000、0000000000），認均係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍管及土造抓子鉤改造而成之改造手槍，機械性能良好，可擊發適用子彈，均認具殺傷力；送鑑彈匣一個認係玩具金屬彈匣可供本案槍枝使用；送鑑子彈二十五顆，認均係土造子彈，具直徑約八點零ｍｍ之土造金屬彈頭，經採樣六顆試射均可擊發，認均具殺傷力等情，有該局九十三年七月十三日刑鑑字第０九三０一四四六九六號槍彈鑑定書一份在卷可稽，被告自白與事實相符，堪予採信，被告前揭犯行，應堪認定。二、辯護意旨雖認被告自承槍彈來自綽號「小龍」之成年男子，並坦認槍、彈係販賣予乙○○及丁○○，認被告有槍砲彈藥刀械管制條例第十八條減免刑責之適用云云，惟槍砲彈藥刀械管制條例第十八條第一項係規定自首之情形，並依其是否已將槍械、彈藥移轉他人持有，而分別規定：未經移轉持有者，應報繳其持有之全部槍械、彈藥；已移轉持有者，應據實供述全部槍械、彈藥之來源或去向，並因而查獲，始能減免其刑。第四項係規定自白之情形，必須於偵查或審判中自白，並供述全部槍械、彈藥之來源及去向，因而查獲或因而防止重大危害治安事件之發生者，始能減免其刑。最高法院九十年度臺上字第三五六一號、同院九十年度臺上字第六五四九號裁判要旨可資參照。本案被告固供述係綽號「小龍」之成年男子，將槍、彈交付販賣予乙○○及丁○○，並因而起出前揭槍、彈，然本案係經警攔檢查獲，被告供述販賣乙○○子彈五十顆部分僅查獲十五顆等情，均如前述，且被告未供述綽號「小龍」之真實姓名、年籍，迄未查獲該綽號「小龍」之人，依前揭規定及說明所示，自無槍砲彈藥刀械管制條例第十八條第一項及第四項前段減輕或免除其刑規定之適用，附此敘明。三、核被告甲○○與綽號「小龍」之成年人共同販賣槍彈予乙○○所為，係犯槍砲彈藥刀械管制條例第十一條第一項之未經許可無故販賣可發射子彈具有殺傷力之改造手槍罪及槍砲彈藥刀械管制條例第十二條第一項之未經許可無故販賣子彈罪；犯賣予丁○○所為，係犯槍砲彈藥刀械管制條例第十一條第五項、第一項之未經許可無故販賣可發射子彈具有殺傷力之改造手槍未遂罪及槍砲彈藥刀械管制條例第十二條第五項、第一項之未經許可無故販賣子彈未遂罪。起訴意旨雖認被告係犯同法第十一條第一項之未經許可運輸其他可發射金屬或子彈具殺傷力槍枝罪、同條第四項未經許可持有其他可發射金屬或子彈具有殺傷力枝槍罪、同條例第十二項第一項未經許可運輸子彈罪，及同條第四項未經許可持有子彈罪等罪嫌，然被告所犯前揭販賣槍、彈犯行，業經公訴人於本院審理時依法變更起訴法條，附此敘明。被告與綽號「小龍」之成年男子間就上開販賣槍彈既遂及未遂犯行，有犯意聯絡及行為分擔，均為共同正犯。又被告前揭二次販賣槍彈犯行，時間緊接，方法相同，雖有既、未遂之別，然係犯基本構成要件相同罪名，顯係基於概括犯意而為，應依連續犯規定從一重以販賣既遂罪論，並依法加重其刑。又被告以一行為同時販賣上開具殺傷力之改造手槍數枝及子彈數顆，分別僅侵害同一法益而屬單純一罪，自應各以販賣可發射子彈具殺傷力改造手槍及販賣子彈一罪論，其以一行為同時販賣上開槍、彈，係以一行為觸犯數構成要件不同之罪名，為想像競合犯，依刑法第五十五條規定，應從一重之未經許可無故販賣可發射子彈具有殺傷力改造手槍罪論處。又被告前因違反毒品危害防制條例案件，經本院判處有期徒刑三月，並於八十九年二月十八日易科罰金執行完畢乙節，有臺灣高等法院被告全國前案紀錄表及臺灣嘉義地方法院檢察署刑案查註紀錄表各一份在卷可稽，其前曾受有期徒刑執行完畢，於五年以內再犯本案有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，遞加重其刑。爰審酌被告販賣槍、彈所為，嚴重危害社會治安，兼衡諸被告犯後坦承犯行，依其供述起獲前揭槍、彈，其犯罪動機、目的、手段、生活狀況、智識程度等一切情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之折算標準。扣案其中四枝改造手槍均具殺傷力，係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ＼Ｓ型半自動手槍製造之玩具手槍，換裝土造金屬槍管及土造抓子鉤改造而成之改造手槍（均含彈匣，槍枝管制編號0000000000、0000000000、0000000000、0000000000）；可供前揭槍枝使用之彈匣一個；具殺傷力土造子彈十九顆，係屬違禁物，均應依刑法第三十八條第一項第一款之規定宣告沒收之。又扣案子彈中之六顆，業經鑑驗試射擊發而僅餘彈殼，已非屬違禁物，爰不為沒收諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第一項、第十二條第一項，刑法第十一條前段、第二十八條、第五十六條、第五十五條、第四十七條、第四十二條第三項、第三十八條第一項第一款，判決如主文。本案經檢察官廖素琪到庭執行職務。中華民國九十三年十一月二十九日臺灣嘉義地方法院刑事第三庭審判長法官沈福財法官卓春慧法官陳端宜右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國九十三年十一月二十九日書記官李佳惠附錄論罪科刑法條：槍砲彈藥刀械管制條例第十一條第一項：未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。槍砲彈藥刀械管制條例第十二條第一項：未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五百萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "廖素琪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李佳惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-29",
  "created_at": "2016-02-06 03:55:22",
  "updated_at": "2016-02-06 03:55:22"
}