{
  "identify": "PCD-93-簡-2986-20041129-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "2986",
  "jcheck": "1",
  "reason": "詐欺等",
  "content": "臺灣板橋地方法院刑事簡易判決                    九十三年度簡字第二九八六號\n    聲  請  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（九十三年度偵緝字第一\n九六號），本院判決如左：\n    主  文\n甲○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰\n金，以佰元折算壹日。\n偽造之王陳治招、吳建武印章各壹枚，台灣板橋地方法院八十九年度促字第九一六九\n號民事聲請事件卷宗內王陳招治及吳建武送達證書上偽造之「王陳治招」及「吳建武\n」印文貳枚，均沒收。\n    事  實\n一、緣許長興（所涉罪嫌部分，業經臺灣高等法院於民國九十三年八月二十六日以九\n    十三年上訴字第一八五三號判決判處有期徒刑十月）明知吳建武、王陳招治並未\n    於民國八十五年三月三十日及八十五年九月三十日分向其借款新台幣（以下同）\n    一百二十萬元及一百六十萬元，竟基於意圖為自已不法之所有，於不詳時、地，\n    偽造『吳建武』、『王陳招治』之簽名各二枚、『王陳招治』之指印各三枚，分\n    別虛載「吳建武、王陳招治於八十五年三月三十日向許長興借款一百二十萬元，\n    並如數交付上開款項與吳建武、王陳招治，借貸期間自八十五年三月三十日起至\n    八十六年八月三十日，每百元月息百分之參，逾期後違約金為每百元月息百分之\n    貳拾計算，立據日期為八十五年九月三十日」及「吳建武、王陳招治於八十五年\n    九月三十日向許長興借款一百六十萬元，並如數交付上開款項與吳建武、王陳招\n    治，借貸期間自八十五年九月三十日起至八十七年九月三十日，每百元月息百分\n    之三，逾期後違約金為每百元月息百分之二十計算，立據日期為八十五年九月三\n    十日」，而偽造上項內容之「金錢借貸契約書」二份。\n二、甲○○明知吳建武、王陳招治並未積欠許長興債務，但因許長興承諾於向法院聲\n    請執行取得二百八十萬元之後，甲○○可分得百分之三十之費用，為此，甲○○\n    受許長興之委託辦理向吳建武及王陳招治催討借款事宜，甲○○與許長興基於共\n    同意圖為自己不法所有之犯意聯絡，於八十九年二月十九日，由甲○○填具民事\n    支付命令聲請狀，並持許長興所偽造之上開金錢借貸契約書作為證物予以行使，\n    向本院聲請對「債務人吳建武、王陳招治」核發：「一、債務人應給付債權人許\n    長興新台幣一百二十萬元及自八十六年八月三十日起至清償日止，依借款契約書\n    訂定之月息百分之三計算之利息，並按每百元月息百分之二十計算之違約金。\n    二、債務人應給付債權人許長興新台幣一百六十萬元及自八十七年九月三十日起\n    至清償日止，依借款契約書訂定之月息百分之三計算之利息，並按每百元月息百\n    分之二十計算之違約金」之支付命令，許長興與甲○○為恐其偽造借據向法院聲\n    請核發支付命令之犯行遭吳建武、王陳招治發覺，渠等明知吳建武、王陳招治於\n    八十九年二、三月間，並未居住於臺北縣板橋市○○路一一二巷六號二樓許長興\n    承租之居所內，竟基於共同使公務員登載不實事項於公文書之犯意聯絡，於支付\n    命令聲請狀內，故意將吳建武、王陳招治之住所地記載為臺北縣板橋市○○路一\n    一二巷六號二樓，並於八十九年二月十九日向本院遞狀聲請支付命令，本院法官\n    不知有詐，遂於八十九年三月一日，將上開不實之一百二十萬元債權及自八十六\n    年八月三十日起至清償日止，按年息百分之二十計算之利息及按每百元月息百分\n    之二十計算之違約金，登載於法官職務上所載之支付命令上，核發八十九年度促\n    字第九一六九號支付命令（就超過年利率百分之二十計算之利息聲請，經法院以\n    裁定駁回，另一百六十萬元部分，法院未核發支付命令），並將應送達與吳建武\n    、王陳招治之支付命令送達於許長興上開承租之居所。許長興、甲○○為能順利\n    收受法院送達之支付命令，先於不詳時、地，偽造「吳建武」、「王陳治招」之\n    印章各一枚，於八十九年三月十三日下午一時四十分，在上開承租之居所，於本\n    院送達證書上應受送達人本人簽名欄偽造「吳建武」、「王陳治招」之印文各一\n    枚，作成吳建武、王陳招治收受送達之證明文書後，交付郵務送達人回送本院，\n    本院法官誤以吳建武、王陳招治於法定期間未聲明異議，於八十九年四月十八日\n    核發支付命令確定證明書與許長興後，許長興即交由甲○○執為執行名義，以許\n    長興為執行債權人、吳建武為執行債務人，向本院民事執行處聲請強制執行，致\n    本院民事執行處法官陷於錯誤，查封吳建武所有坐落臺北縣板橋市○○段第二五\n    九六號土地所有權應有部份四分之一，暨坐落同地段上開地號土地上第一二九七\n    建號建築改良物所有權全部（嗣經許長興撤回執行），而足以生損害於吳建武、\n    王陳招治，暨本院審理民事事件、受理強制執行事件、暨土地登記機關登記之正\n    確性；嗣於同年八月一日，吳建武至臺北縣板橋地政事務所申領右揭土地、建物\n    謄本時，發現上揭房、地已遭查封，經向本院民事執行處聲請調閱執行卷宗後，\n    始悉上情。\n三、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵辦。\n    理  由\n一、訊據被告甲○○固供認明知告訴人吳建武、王陳招治於八十九年二、三月間，並\n    未居住於臺北縣板橋市○○路一一二巷六號二樓許長興承租之居所內，但仍於支\n    付命令聲請狀內故意記載告訴人吳建武等二人之住所地為臺北縣板橋市○○路一\n    一二巷六號二樓，並由其親向本院遞狀等情不諱，核與告訴人吳建武之指述、同\n    案被告許長興之供述相符，並有民事支付命令聲請狀、本院八十九年度促字第九\n    一九六號民事支付命令、上開支付命令之送達證書、上開支付命令之確定證明書\n    、臺北縣政府海山分局八十九年十月二十一日海警刑字第二四八八三號、九十年\n    一月四日海警三刑字第三三三一五號函文二紙、同案被告許長興之租賃契約書影\n    本一份在卷可證，惟矢口否認涉有上開犯行，被告辯稱：我沒有向許長興收取費\n    用，純幫忙而已，所有資料都是許長興提供，我不知是假的，我雖發\n    長興住處，我說不可以，但許長興叫我一定要這樣做云云。經查：\n  (一)同案被告許長興持偽造之借貸契約書二紙交付被告，並於八十九年二月十日委請\n    被告辦理向法院聲請支付命令之手續等情，業經同案被告許長興供明在卷，依被\n    告向台灣板橋地方法院檢察署告訴許長興傷害、妨害自由案偵查中所提出許長興\n    所書立之委任契約書，其上載明：「辦理催討債權之費用由許長興支付，許長興\n    並願意提撥每次總收入之百分之三十作為勞務費，付予被告，如遇債務人分期攤\n    還時，應優先給予受託人，餘額再由委託人收取。法院所發的公文書，未經許長\n    興同意，不得撤銷和解作廢」等語（見九十一年度偵緝第一○○九號案卷第一一\n    四、一一五頁），因此被告催討本件債權，竟可得八十四萬元之勞務費，亦即債\n    權額二百八十萬元之百分之三十，衡情顯不相當，可證被告應明知同案被告許長\n    興所交付之借貸契約書係偽造且被告與同案被告許長興二人均有不法所有之意圖\n    。\n  (二)另被告向本院聲請核發支付命令時，於聲請狀上記載債務人吳建武及王陳招治二\n    人均居住於台北縣板橋市○○路一一二巷六號二樓，惟告訴人吳建武從未住於該\n    處，此據告訴人吳建武陳述屬實，王陳招治自八十八年八月十九起，即搬遷至台\n    南仁愛之家殘障療養所安養，迄九十一年二月七日死亡為止，均未曾居住於板橋\n    市，亦有台灣省私立台南仁愛之家九十二年七月十五日南仁殘字第○五七九號函\n    在卷可查（見上開偵緝卷第七十六、七十七頁），另本院接獲告訴人吳建武就上\n    開支付命令聲請再審時，曾函請台北縣警察局板橋分局調查上址係何人居住，經\n    該局調查結果，自民國八十七年四月三十日至發函時之八十九年十月間，均由許\n    長興居住，吳建武從未居住，此復有台北縣警察局板橋分局八十九年十月二十一\n    日海警刑字第二四八八三號函在卷可查，故王陳招治、吳建武根本不曾住在上址\n    ，而上開四維路住所係同案被告許長興向案外人傅豪承租之房屋，此有租賃契約\n    一份在卷可稽（見上開偵緝卷第十一至十五頁），此亦為同案被告許長興自承，\n    且被告自承明知此事，仍於支付命令聲請狀上記載債務人吳建武及王陳招治二人\n    均居住於台北縣板橋市○○路一一二巷六號二樓，被告顯係基於故意而為之。再\n    觀之支付命令之送達證書，其上所蓋用之吳建武印章並非吳建武所有，已據告訴\n    人吳建武陳述屬實，而王陳招治之印章竟刻成「王陳治招」，顯然係偽刻之印章\n    ，可證上開二印章均係偽刻無訛，此並有送達證書二紙附卷可證。\n  (三)又被告與同案被告許長興共同行使上開偽造之借貸契約書，向法院聲請支付命令\n    ，並就一百二十萬元部分取得支付命令及確定證明後，隨即持向台灣板橋地方法\n    院民事執行處聲請強制執行，該院民事執行處於八十九年七月二十四日以民執水\n    字第一三五三五號函將台北縣板橋地政事務所，將吳建武所有之台北縣板橋市○\n    ○段二五九六地號土地權利範圍四分之一，及其上之建物即台北縣板橋市○○段\n    ０一二九七建號房屋（地址為台北縣板橋市○○街七九巷一號房屋全部，於八十\n    九年七月二十八日九時五四分查封，有土地及房屋登記謄本各一份在卷可查（見\n    九十年度他字第二三五三號案卷九至十二頁），嗣為吳建武發現後，被告已經撤\n    回執行，此經告訴人吳建武陳明在卷，被告對此亦不否認，同案被告許長興亦坦\n    承上開執行及撤回之行為，足認被告所為，足生損害於告訴人吳建武、王陳招治\n    ，暨本院審理民事事件、受理強制執行事件、暨土地登記機關登記之正確性。且\n    依被告及同案被告許長興於另案提出告訴時所舉出之「委任契約書」所載，同案\n    被告許長興對王陳招治及吳建武債權之催討，全權委由甲○○辦理，同案被被告\n    不得委託其他人辦理，此有該委任契約書在卷可查（見偵緝卷第一一四、一一五\n    頁），此核與同案被告許長興所供述之支付命令、強制執行程序係由被告所辦理\n    等情相符，足以認定其二人自聲請法院核發支付命令起，迄聲請強制執行部分之\n    行為，均有犯意聯絡及行為分擔。\n  (四)綜上所述，被告所辯，均係事後卸責之詞，顯不足採信。本案事證明確，被告上\n    開犯行應堪予認定。\n三、核被告所為係犯：(一)被告以同案被告許長興所偽造之私文書（借貸契約書）聲請\n    法院核發支付命令部分，係犯刑法第二百十六條、第二百十條之行使偽造私文書\n    罪；(二)因法院就支付命令僅係形式之審查，並不審究聲請人主張之真偽，嗣法院\n    因而核發支付命令及確定證明，故此部分係犯刑法第二百十六條、第二百十四條\n    之行使明知不實事項使公務員登載於職務上之公文書罪，其使登載不實之低度行\n    為，亦為高度之行使行為所吸收。(三)被告行使偽造之私文書聲請法院核發支付命\n    令、確定證明部分，係犯刑法第三百三十九條第二項之詐欺得財產上不法利益罪\n    ，被告嗣向法院聲請強制執行再撤回部分，係犯刑法第三百三十九條第三項、第\n    一項之詐欺取財未遂罪。(四)被告與同案被告許長興於收受支付命令時，先偽刻王\n    陳招治、吳建武二人之印章，復於偽造王陳招治及吳建武二人之送達證書之私文\n    書，其偽造後復持以行使，應論以行使偽造私文書罪。(五)被告所犯上開行使偽造\n    私文書罪、行使明知不實事項使公務員登載於職務上之公文書罪、詐欺得利罪、\n    詐欺取財未遂罪等罪間，有方法、結果之牽連關係，應從一重之行使偽造私文書\n    罪。又被告以一行使行為，行使偽造之王陳招治、吳建武之私文書（包括金錢借\n    貸契約書及送達證書），係想像競合犯，應從一情節較重者處斷。另被告與同案\n    被告許長興間有犯意聯絡及分擔，應論以共同正犯。又公訴人原公訴意旨雖未論\n    被告行使許長興所偽造之王陳招治、吳建武二人之金錢借貸契約書部分，惟此部\n    份與起訴部分有裁判上一罪關係，為起訴效力所及，本院自應一併審判。爰審酌\n    被告與同案被告許長興以偽造文書欺罔法院之方式圖得不法利益，致法院多案纏\n    訟，犯罪後否認犯行，其惡性不輕等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金折算之標準。\n四、被告行為後，刑法第四十一條業於九十年一月四日修正為「犯最重本刑為五年以\n    下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教\n    育、職業、家庭之關係或其他正當事由，執行顯有因難者，得以一元以上三元以\n    下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持\n    法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六\n    月者，亦同。」並於同年十日公布施行，於同年月十二日生效，比較新舊法之規\n    定，以變更後之新法對被告有利，依刑法第二條第一項前段之規定，自應適用裁\n    判時之新法，併予敘明。\n五、被告與同案被告許長興共同偽造「王陳治招」、「吳建武」印章各一枚，雖未扣\n    案，惟亦無證據證明已經滅失，與另在上開支付命令卷宗內送達予王陳招治、吳\n    建武送達證書上，偽造之「王陳治招」、「吳建武」之印文，均應依刑法第二百\n    十九條之規定宣告沒收。\n六、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、第\n    四百五十條第一項，刑法第二條第一項前段、二十八條、第二百十六條、第二百\n    十條、第二百十四條、第三百三十九條第二項、第三百三十九條第一項、第三項\n    、第五十五條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例\n    第一條前段、第二條，逕以簡易判決處刑如主文。\n七、如不服本判決，得自收受送達之翌日起十日內向本院提出上訴狀，上訴於本院第\n    二審合議庭（須附繕本）。\n中      華      民      國    九十三    年     十一     月    二十九    日\n                              臺灣板橋地方法院刑事第十二庭\n                                      法  官  陳明珠\n右正本證明與原本無異。\n                                      書記官  陳慧儷\n中      華      民      國    九十三    年     十一     月    二十九    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第二百一十六條\n(行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n中華民國刑法第二百一十條\n(偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第二百一十四條\n(使公務員登載不實罪)\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害\n於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第三百三十九條第一項、第三項\n(普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者\n，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰\n金，以佰元折算壹日。\n偽造之王陳治招、吳建武印章各壹枚，台灣板橋地方法院八十九年度促字第九一六九\n號民事聲請事件卷宗內王陳招治及吳建武送達證書上偽造之「王陳治招」及「吳建武\n」印文貳枚，均沒收。",
    "fact": "一、緣許長興（所涉罪嫌部分，業經臺灣高等法院於民國九十三年八月二十六日以九\n    十三年上訴字第一八五三號判決判處有期徒刑十月）明知吳建武、王陳招治並未\n    於民國八十五年三月三十日及八十五年九月三十日分向其借款新台幣（以下同）\n    一百二十萬元及一百六十萬元，竟基於意圖為自已不法之所有，於不詳時、地，\n    偽造『吳建武』、『王陳招治』之簽名各二枚、『王陳招治』之指印各三枚，分\n    別虛載「吳建武、王陳招治於八十五年三月三十日向許長興借款一百二十萬元，\n    並如數交付上開款項與吳建武、王陳招治，借貸期間自八十五年三月三十日起至\n    八十六年八月三十日，每百元月息百分之參，逾期後違約金為每百元月息百分之\n    貳拾計算，立據日期為八十五年九月三十日」及「吳建武、王陳招治於八十五年\n    九月三十日向許長興借款一百六十萬元，並如數交付上開款項與吳建武、王陳招\n    治，借貸期間自八十五年九月三十日起至八十七年九月三十日，每百元月息百分\n    之三，逾期後違約金為每百元月息百分之二十計算，立據日期為八十五年九月三\n    十日」，而偽造上項內容之「金錢借貸契約書」二份。\n二、甲○○明知吳建武、王陳招治並未積欠許長興債務，但因許長興承諾於向法院聲\n    請執行取得二百八十萬元之後，甲○○可分得百分之三十之費用，為此，甲○○\n    受許長興之委託辦理向吳建武及王陳招治催討借款事宜，甲○○與許長興基於共\n    同意圖為自己不法所有之犯意聯絡，於八十九年二月十九日，由甲○○填具民事\n    支付命令聲請狀，並持許長興所偽造之上開金錢借貸契約書作為證物予以行使，\n    向本院聲請對「債務人吳建武、王陳招治」核發：「一、債務人應給付債權人許\n    長興新台幣一百二十萬元及自八十六年八月三十日起至清償日止，依借款契約書\n    訂定之月息百分之三計算之利息，並按每百元月息百分之二十計算之違約金。\n    二、債務人應給付債權人許長興新台幣一百六十萬元及自八十七年九月三十日起\n    至清償日止，依借款契約書訂定之月息百分之三計算之利息，並按每百元月息百\n    分之二十計算之違約金」之支付命令，許長興與甲○○為恐其偽造借據向法院聲\n    請核發支付命令之犯行遭吳建武、王陳招治發覺，渠等明知吳建武、王陳招治於\n    八十九年二、三月間，並未居住於臺北縣板橋市○○路一一二巷六號二樓許長興\n    承租之居所內，竟基於共同使公務員登載不實事項於公文書之犯意聯絡，於支付\n    命令聲請狀內，故意將吳建武、王陳招治之住所地記載為臺北縣板橋市○○路一\n    一二巷六號二樓，並於八十九年二月十九日向本院遞狀聲請支付命令，本院法官\n    不知有詐，遂於八十九年三月一日，將上開不實之一百二十萬元債權及自八十六\n    年八月三十日起至清償日止，按年息百分之二十計算之利息及按每百元月息百分\n    之二十計算之違約金，登載於法官職務上所載之支付命令上，核發八十九年度促\n    字第九一六九號支付命令（就超過年利率百分之二十計算之利息聲請，經法院以\n    裁定駁回，另一百六十萬元部分，法院未核發支付命令），並將應送達與吳建武\n    、王陳招治之支付命令送達於許長興上開承租之居所。許長興、甲○○為能順利\n    收受法院送達之支付命令，先於不詳時、地，偽造「吳建武」、「王陳治招」之\n    印章各一枚，於八十九年三月十三日下午一時四十分，在上開承租之居所，於本\n    院送達證書上應受送達人本人簽名欄偽造「吳建武」、「王陳治招」之印文各一\n    枚，作成吳建武、王陳招治收受送達之證明文書後，交付郵務送達人回送本院，\n    本院法官誤以吳建武、王陳招治於法定期間未聲明異議，於八十九年四月十八日\n    核發支付命令確定證明書與許長興後，許長興即交由甲○○執為執行名義，以許\n    長興為執行債權人、吳建武為執行債務人，向本院民事執行處聲請強制執行，致\n    本院民事執行處法官陷於錯誤，查封吳建武所有坐落臺北縣板橋市○○段第二五\n    九六號土地所有權應有部份四分之一，暨坐落同地段上開地號土地上第一二九七\n    建號建築改良物所有權全部（嗣經許長興撤回執行），而足以生損害於吳建武、\n    王陳招治，暨本院審理民事事件、受理強制執行事件、暨土地登記機關登記之正\n    確性；嗣於同年八月一日，吳建武至臺北縣板橋地政事務所申領右揭土地、建物\n    謄本時，發現上揭房、地已遭查封，經向本院民事執行處聲請調閱執行卷宗後，\n    始悉上情。\n三、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵辦。",
    "reason": "一、訊據被告甲○○固供認明知告訴人吳建武、王陳招治於八十九年二、三月間，並\n    未居住於臺北縣板橋市○○路一一二巷六號二樓許長興承租之居所內，但仍於支\n    付命令聲請狀內故意記載告訴人吳建武等二人之住所地為臺北縣板橋市○○路一\n    一二巷六號二樓，並由其親向本院遞狀等情不諱，核與告訴人吳建武之指述、同\n    案被告許長興之供述相符，並有民事支付命令聲請狀、本院八十九年度促字第九\n    一九六號民事支付命令、上開支付命令之送達證書、上開支付命令之確定證明書\n    、臺北縣政府海山分局八十九年十月二十一日海警刑字第二四八八三號、九十年\n    一月四日海警三刑字第三三三一五號函文二紙、同案被告許長興之租賃契約書影\n    本一份在卷可證，惟矢口否認涉有上開犯行，被告辯稱：我沒有向許長興收取費\n    用，純幫忙而已，所有資料都是許長興提供，我不知是假的，我雖發\n    長興住處，我說不可以，但許長興叫我一定要這樣做云云。經查：\n  (一)同案被告許長興持偽造之借貸契約書二紙交付被告，並於八十九年二月十日委請\n    被告辦理向法院聲請支付命令之手續等情，業經同案被告許長興供明在卷，依被\n    告向台灣板橋地方法院檢察署告訴許長興傷害、妨害自由案偵查中所提出許長興\n    所書立之委任契約書，其上載明：「辦理催討債權之費用由許長興支付，許長興\n    並願意提撥每次總收入之百分之三十作為勞務費，付予被告，如遇債務人分期攤\n    還時，應優先給予受託人，餘額再由委託人收取。法院所發的公文書，未經許長\n    興同意，不得撤銷和解作廢」等語（見九十一年度偵緝第一○○九號案卷第一一\n    四、一一五頁），因此被告催討本件債權，竟可得八十四萬元之勞務費，亦即債\n    權額二百八十萬元之百分之三十，衡情顯不相當，可證被告應明知同案被告許長\n    興所交付之借貸契約書係偽造且被告與同案被告許長興二人均有不法所有之意圖\n    。\n  (二)另被告向本院聲請核發支付命令時，於聲請狀上記載債務人吳建武及王陳招治二\n    人均居住於台北縣板橋市○○路一一二巷六號二樓，惟告訴人吳建武從未住於該\n    處，此據告訴人吳建武陳述屬實，王陳招治自八十八年八月十九起，即搬遷至台\n    南仁愛之家殘障療養所安養，迄九十一年二月七日死亡為止，均未曾居住於板橋\n    市，亦有台灣省私立台南仁愛之家九十二年七月十五日南仁殘字第○五七九號函\n    在卷可查（見上開偵緝卷第七十六、七十七頁），另本院接獲告訴人吳建武就上\n    開支付命令聲請再審時，曾函請台北縣警察局板橋分局調查上址係何人居住，經\n    該局調查結果，自民國八十七年四月三十日至發函時之八十九年十月間，均由許\n    長興居住，吳建武從未居住，此復有台北縣警察局板橋分局八十九年十月二十一\n    日海警刑字第二四八八三號函在卷可查，故王陳招治、吳建武根本不曾住在上址\n    ，而上開四維路住所係同案被告許長興向案外人傅豪承租之房屋，此有租賃契約\n    一份在卷可稽（見上開偵緝卷第十一至十五頁），此亦為同案被告許長興自承，\n    且被告自承明知此事，仍於支付命令聲請狀上記載債務人吳建武及王陳招治二人\n    均居住於台北縣板橋市○○路一一二巷六號二樓，被告顯係基於故意而為之。再\n    觀之支付命令之送達證書，其上所蓋用之吳建武印章並非吳建武所有，已據告訴\n    人吳建武陳述屬實，而王陳招治之印章竟刻成「王陳治招」，顯然係偽刻之印章\n    ，可證上開二印章均係偽刻無訛，此並有送達證書二紙附卷可證。\n  (三)又被告與同案被告許長興共同行使上開偽造之借貸契約書，向法院聲請支付命令\n    ，並就一百二十萬元部分取得支付命令及確定證明後，隨即持向台灣板橋地方法\n    院民事執行處聲請強制執行，該院民事執行處於八十九年七月二十四日以民執水\n    字第一三五三五號函將台北縣板橋地政事務所，將吳建武所有之台北縣板橋市○\n    ○段二五九六地號土地權利範圍四分之一，及其上之建物即台北縣板橋市○○段\n    ０一二九七建號房屋（地址為台北縣板橋市○○街七九巷一號房屋全部，於八十\n    九年七月二十八日九時五四分查封，有土地及房屋登記謄本各一份在卷可查（見\n    九十年度他字第二三五三號案卷九至十二頁），嗣為吳建武發現後，被告已經撤\n    回執行，此經告訴人吳建武陳明在卷，被告對此亦不否認，同案被告許長興亦坦\n    承上開執行及撤回之行為，足認被告所為，足生損害於告訴人吳建武、王陳招治\n    ，暨本院審理民事事件、受理強制執行事件、暨土地登記機關登記之正確性。且\n    依被告及同案被告許長興於另案提出告訴時所舉出之「委任契約書」所載，同案\n    被告許長興對王陳招治及吳建武債權之催討，全權委由甲○○辦理，同案被被告\n    不得委託其他人辦理，此有該委任契約書在卷可查（見偵緝卷第一一四、一一五\n    頁），此核與同案被告許長興所供述之支付命令、強制執行程序係由被告所辦理\n    等情相符，足以認定其二人自聲請法院核發支付命令起，迄聲請強制執行部分之\n    行為，均有犯意聯絡及行為分擔。\n  (四)綜上所述，被告所辯，均係事後卸責之詞，顯不足採信。本案事證明確，被告上\n    開犯行應堪予認定。\n三、核被告所為係犯：(一)被告以同案被告許長興所偽造之私文書（借貸契約書）聲請\n    法院核發支付命令部分，係犯刑法第二百十六條、第二百十條之行使偽造私文書\n    罪；(二)因法院就支付命令僅係形式之審查，並不審究聲請人主張之真偽，嗣法院\n    因而核發支付命令及確定證明，故此部分係犯刑法第二百十六條、第二百十四條\n    之行使明知不實事項使公務員登載於職務上之公文書罪，其使登載不實之低度行\n    為，亦為高度之行使行為所吸收。(三)被告行使偽造之私文書聲請法院核發支付命\n    令、確定證明部分，係犯刑法第三百三十九條第二項之詐欺得財產上不法利益罪\n    ，被告嗣向法院聲請強制執行再撤回部分，係犯刑法第三百三十九條第三項、第\n    一項之詐欺取財未遂罪。(四)被告與同案被告許長興於收受支付命令時，先偽刻王\n    陳招治、吳建武二人之印章，復於偽造王陳招治及吳建武二人之送達證書之私文\n    書，其偽造後復持以行使，應論以行使偽造私文書罪。(五)被告所犯上開行使偽造\n    私文書罪、行使明知不實事項使公務員登載於職務上之公文書罪、詐欺得利罪、\n    詐欺取財未遂罪等罪間，有方法、結果之牽連關係，應從一重之行使偽造私文書\n    罪。又被告以一行使行為，行使偽造之王陳招治、吳建武之私文書（包括金錢借\n    貸契約書及送達證書），係想像競合犯，應從一情節較重者處斷。另被告與同案\n    被告許長興間有犯意聯絡及分擔，應論以共同正犯。又公訴人原公訴意旨雖未論\n    被告行使許長興所偽造之王陳招治、吳建武二人之金錢借貸契約書部分，惟此部\n    份與起訴部分有裁判上一罪關係，為起訴效力所及，本院自應一併審判。爰審酌\n    被告與同案被告許長興以偽造文書欺罔法院之方式圖得不法利益，致法院多案纏\n    訟，犯罪後否認犯行，其惡性不輕等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金折算之標準。\n四、被告行為後，刑法第四十一條業於九十年一月四日修正為「犯最重本刑為五年以\n    下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教\n    育、職業、家庭之關係或其他正當事由，執行顯有因難者，得以一元以上三元以\n    下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持\n    法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六\n    月者，亦同。」並於同年十日公布施行，於同年月十二日生效，比較新舊法之規\n    定，以變更後之新法對被告有利，依刑法第二條第一項前段之規定，自應適用裁\n    判時之新法，併予敘明。\n五、被告與同案被告許長興共同偽造「王陳治招」、「吳建武」印章各一枚，雖未扣\n    案，惟亦無證據證明已經滅失，與另在上開支付命令卷宗內送達予王陳招治、吳\n    建武送達證書上，偽造之「王陳治招」、「吳建武」之印文，均應依刑法第二百\n    十九條之規定宣告沒收。\n六、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、第\n    四百五十條第一項，刑法第二條第一項前段、二十八條、第二百十六條、第二百\n    十條、第二百十四條、第三百三十九條第二項、第三百三十九條第一項、第三項\n    、第五十五條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例\n    第一條前段、第二條，逕以簡易判決處刑如主文。\n七、如不服本判決，得自收受送達之翌日起十日內向本院提出上訴狀，上訴於本院第\n    二審合議庭（須附繕本）。\n中      華      民      國    九十三    年     十一     月    二十九    日\n                              臺灣板橋地方法院刑事第十二庭\n                                      法  官  陳明珠\n右正本證明與原本無異。\n                                      書記官  陳慧儷"
  },
  "search": "臺灣板橋地方法院刑事簡易判決九十三年度簡字第二九八六號聲請人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（九十三年度偵緝字第一九六號），本院判決如左：主文甲○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰金，以佰元折算壹日。偽造之王陳治招、吳建武印章各壹枚，台灣板橋地方法院八十九年度促字第九一六九號民事聲請事件卷宗內王陳招治及吳建武送達證書上偽造之「王陳治招」及「吳建武」印文貳枚，均沒收。事實一、緣許長興（所涉罪嫌部分，業經臺灣高等法院於民國九十三年八月二十六日以九十三年上訴字第一八五三號判決判處有期徒刑十月）明知吳建武、王陳招治並未於民國八十五年三月三十日及八十五年九月三十日分向其借款新台幣（以下同）一百二十萬元及一百六十萬元，竟基於意圖為自已不法之所有，於不詳時、地，偽造『吳建武』、『王陳招治』之簽名各二枚、『王陳招治』之指印各三枚，分別虛載「吳建武、王陳招治於八十五年三月三十日向許長興借款一百二十萬元，並如數交付上開款項與吳建武、王陳招治，借貸期間自八十五年三月三十日起至八十六年八月三十日，每百元月息百分之參，逾期後違約金為每百元月息百分之貳拾計算，立據日期為八十五年九月三十日」及「吳建武、王陳招治於八十五年九月三十日向許長興借款一百六十萬元，並如數交付上開款項與吳建武、王陳招治，借貸期間自八十五年九月三十日起至八十七年九月三十日，每百元月息百分之三，逾期後違約金為每百元月息百分之二十計算，立據日期為八十五年九月三十日」，而偽造上項內容之「金錢借貸契約書」二份。二、甲○○明知吳建武、王陳招治並未積欠許長興債務，但因許長興承諾於向法院聲請執行取得二百八十萬元之後，甲○○可分得百分之三十之費用，為此，甲○○受許長興之委託辦理向吳建武及王陳招治催討借款事宜，甲○○與許長興基於共同意圖為自己不法所有之犯意聯絡，於八十九年二月十九日，由甲○○填具民事支付命令聲請狀，並持許長興所偽造之上開金錢借貸契約書作為證物予以行使，向本院聲請對「債務人吳建武、王陳招治」核發：「一、債務人應給付債權人許長興新台幣一百二十萬元及自八十六年八月三十日起至清償日止，依借款契約書訂定之月息百分之三計算之利息，並按每百元月息百分之二十計算之違約金。二、債務人應給付債權人許長興新台幣一百六十萬元及自八十七年九月三十日起至清償日止，依借款契約書訂定之月息百分之三計算之利息，並按每百元月息百分之二十計算之違約金」之支付命令，許長興與甲○○為恐其偽造借據向法院聲請核發支付命令之犯行遭吳建武、王陳招治發覺，渠等明知吳建武、王陳招治於八十九年二、三月間，並未居住於臺北縣板橋市○○路一一二巷六號二樓許長興承租之居所內，竟基於共同使公務員登載不實事項於公文書之犯意聯絡，於支付命令聲請狀內，故意將吳建武、王陳招治之住所地記載為臺北縣板橋市○○路一一二巷六號二樓，並於八十九年二月十九日向本院遞狀聲請支付命令，本院法官不知有詐，遂於八十九年三月一日，將上開不實之一百二十萬元債權及自八十六年八月三十日起至清償日止，按年息百分之二十計算之利息及按每百元月息百分之二十計算之違約金，登載於法官職務上所載之支付命令上，核發八十九年度促字第九一六九號支付命令（就超過年利率百分之二十計算之利息聲請，經法院以裁定駁回，另一百六十萬元部分，法院未核發支付命令），並將應送達與吳建武、王陳招治之支付命令送達於許長興上開承租之居所。許長興、甲○○為能順利收受法院送達之支付命令，先於不詳時、地，偽造「吳建武」、「王陳治招」之印章各一枚，於八十九年三月十三日下午一時四十分，在上開承租之居所，於本院送達證書上應受送達人本人簽名欄偽造「吳建武」、「王陳治招」之印文各一枚，作成吳建武、王陳招治收受送達之證明文書後，交付郵務送達人回送本院，本院法官誤以吳建武、王陳招治於法定期間未聲明異議，於八十九年四月十八日核發支付命令確定證明書與許長興後，許長興即交由甲○○執為執行名義，以許長興為執行債權人、吳建武為執行債務人，向本院民事執行處聲請強制執行，致本院民事執行處法官陷於錯誤，查封吳建武所有坐落臺北縣板橋市○○段第二五九六號土地所有權應有部份四分之一，暨坐落同地段上開地號土地上第一二九七建號建築改良物所有權全部（嗣經許長興撤回執行），而足以生損害於吳建武、王陳招治，暨本院審理民事事件、受理強制執行事件、暨土地登記機關登記之正確性；嗣於同年八月一日，吳建武至臺北縣板橋地政事務所申領右揭土地、建物謄本時，發現上揭房、地已遭查封，經向本院民事執行處聲請調閱執行卷宗後，始悉上情。三、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵辦。理由一、訊據被告甲○○固供認明知告訴人吳建武、王陳招治於八十九年二、三月間，並未居住於臺北縣板橋市○○路一一二巷六號二樓許長興承租之居所內，但仍於支付命令聲請狀內故意記載告訴人吳建武等二人之住所地為臺北縣板橋市○○路一一二巷六號二樓，並由其親向本院遞狀等情不諱，核與告訴人吳建武之指述、同案被告許長興之供述相符，並有民事支付命令聲請狀、本院八十九年度促字第九一九六號民事支付命令、上開支付命令之送達證書、上開支付命令之確定證明書、臺北縣政府海山分局八十九年十月二十一日海警刑字第二四八八三號、九十年一月四日海警三刑字第三三三一五號函文二紙、同案被告許長興之租賃契約書影本一份在卷可證，惟矢口否認涉有上開犯行，被告辯稱：我沒有向許長興收取費用，純幫忙而已，所有資料都是許長興提供，我不知是假的，我雖發長興住處，我說不可以，但許長興叫我一定要這樣做云云。經查：(一)同案被告許長興持偽造之借貸契約書二紙交付被告，並於八十九年二月十日委請被告辦理向法院聲請支付命令之手續等情，業經同案被告許長興供明在卷，依被告向台灣板橋地方法院檢察署告訴許長興傷害、妨害自由案偵查中所提出許長興所書立之委任契約書，其上載明：「辦理催討債權之費用由許長興支付，許長興並願意提撥每次總收入之百分之三十作為勞務費，付予被告，如遇債務人分期攤還時，應優先給予受託人，餘額再由委託人收取。法院所發的公文書，未經許長興同意，不得撤銷和解作廢」等語（見九十一年度偵緝第一○○九號案卷第一一四、一一五頁），因此被告催討本件債權，竟可得八十四萬元之勞務費，亦即債權額二百八十萬元之百分之三十，衡情顯不相當，可證被告應明知同案被告許長興所交付之借貸契約書係偽造且被告與同案被告許長興二人均有不法所有之意圖。(二)另被告向本院聲請核發支付命令時，於聲請狀上記載債務人吳建武及王陳招治二人均居住於台北縣板橋市○○路一一二巷六號二樓，惟告訴人吳建武從未住於該處，此據告訴人吳建武陳述屬實，王陳招治自八十八年八月十九起，即搬遷至台南仁愛之家殘障療養所安養，迄九十一年二月七日死亡為止，均未曾居住於板橋市，亦有台灣省私立台南仁愛之家九十二年七月十五日南仁殘字第○五七九號函在卷可查（見上開偵緝卷第七十六、七十七頁），另本院接獲告訴人吳建武就上開支付命令聲請再審時，曾函請台北縣警察局板橋分局調查上址係何人居住，經該局調查結果，自民國八十七年四月三十日至發函時之八十九年十月間，均由許長興居住，吳建武從未居住，此復有台北縣警察局板橋分局八十九年十月二十一日海警刑字第二四八八三號函在卷可查，故王陳招治、吳建武根本不曾住在上址，而上開四維路住所係同案被告許長興向案外人傅豪承租之房屋，此有租賃契約一份在卷可稽（見上開偵緝卷第十一至十五頁），此亦為同案被告許長興自承，且被告自承明知此事，仍於支付命令聲請狀上記載債務人吳建武及王陳招治二人均居住於台北縣板橋市○○路一一二巷六號二樓，被告顯係基於故意而為之。再觀之支付命令之送達證書，其上所蓋用之吳建武印章並非吳建武所有，已據告訴人吳建武陳述屬實，而王陳招治之印章竟刻成「王陳治招」，顯然係偽刻之印章，可證上開二印章均係偽刻無訛，此並有送達證書二紙附卷可證。(三)又被告與同案被告許長興共同行使上開偽造之借貸契約書，向法院聲請支付命令，並就一百二十萬元部分取得支付命令及確定證明後，隨即持向台灣板橋地方法院民事執行處聲請強制執行，該院民事執行處於八十九年七月二十四日以民執水字第一三五三五號函將台北縣板橋地政事務所，將吳建武所有之台北縣板橋市○○段二五九六地號土地權利範圍四分之一，及其上之建物即台北縣板橋市○○段０一二九七建號房屋（地址為台北縣板橋市○○街七九巷一號房屋全部，於八十九年七月二十八日九時五四分查封，有土地及房屋登記謄本各一份在卷可查（見九十年度他字第二三五三號案卷九至十二頁），嗣為吳建武發現後，被告已經撤回執行，此經告訴人吳建武陳明在卷，被告對此亦不否認，同案被告許長興亦坦承上開執行及撤回之行為，足認被告所為，足生損害於告訴人吳建武、王陳招治，暨本院審理民事事件、受理強制執行事件、暨土地登記機關登記之正確性。且依被告及同案被告許長興於另案提出告訴時所舉出之「委任契約書」所載，同案被告許長興對王陳招治及吳建武債權之催討，全權委由甲○○辦理，同案被被告不得委託其他人辦理，此有該委任契約書在卷可查（見偵緝卷第一一四、一一五頁），此核與同案被告許長興所供述之支付命令、強制執行程序係由被告所辦理等情相符，足以認定其二人自聲請法院核發支付命令起，迄聲請強制執行部分之行為，均有犯意聯絡及行為分擔。(四)綜上所述，被告所辯，均係事後卸責之詞，顯不足採信。本案事證明確，被告上開犯行應堪予認定。三、核被告所為係犯：(一)被告以同案被告許長興所偽造之私文書（借貸契約書）聲請法院核發支付命令部分，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪；(二)因法院就支付命令僅係形式之審查，並不審究聲請人主張之真偽，嗣法院因而核發支付命令及確定證明，故此部分係犯刑法第二百十六條、第二百十四條之行使明知不實事項使公務員登載於職務上之公文書罪，其使登載不實之低度行為，亦為高度之行使行為所吸收。(三)被告行使偽造之私文書聲請法院核發支付命令、確定證明部分，係犯刑法第三百三十九條第二項之詐欺得財產上不法利益罪，被告嗣向法院聲請強制執行再撤回部分，係犯刑法第三百三十九條第三項、第一項之詐欺取財未遂罪。(四)被告與同案被告許長興於收受支付命令時，先偽刻王陳招治、吳建武二人之印章，復於偽造王陳招治及吳建武二人之送達證書之私文書，其偽造後復持以行使，應論以行使偽造私文書罪。(五)被告所犯上開行使偽造私文書罪、行使明知不實事項使公務員登載於職務上之公文書罪、詐欺得利罪、詐欺取財未遂罪等罪間，有方法、結果之牽連關係，應從一重之行使偽造私文書罪。又被告以一行使行為，行使偽造之王陳招治、吳建武之私文書（包括金錢借貸契約書及送達證書），係想像競合犯，應從一情節較重者處斷。另被告與同案被告許長興間有犯意聯絡及分擔，應論以共同正犯。又公訴人原公訴意旨雖未論被告行使許長興所偽造之王陳招治、吳建武二人之金錢借貸契約書部分，惟此部份與起訴部分有裁判上一罪關係，為起訴效力所及，本院自應一併審判。爰審酌被告與同案被告許長興以偽造文書欺罔法院之方式圖得不法利益，致法院多案纏訟，犯罪後否認犯行，其惡性不輕等一切情狀，量處如主文所示之刑，並諭知易科罰金折算之標準。四、被告行為後，刑法第四十一條業於九十年一月四日修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有因難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」並於同年十日公布施行，於同年月十二日生效，比較新舊法之規定，以變更後之新法對被告有利，依刑法第二條第一項前段之規定，自應適用裁判時之新法，併予敘明。五、被告與同案被告許長興共同偽造「王陳治招」、「吳建武」印章各一枚，雖未扣案，惟亦無證據證明已經滅失，與另在上開支付命令卷宗內送達予王陳招治、吳建武送達證書上，偽造之「王陳治招」、「吳建武」之印文，均應依刑法第二百十九條之規定宣告沒收。六、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、第四百五十條第一項，刑法第二條第一項前段、二十八條、第二百十六條、第二百十條、第二百十四條、第三百三十九條第二項、第三百三十九條第一項、第三項、第五十五條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。七、如不服本判決，得自收受送達之翌日起十日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國九十三年十一月二十九日臺灣板橋地方法院刑事第十二庭法官陳明珠右正本證明與原本無異。書記官陳慧儷中華民國九十三年十一月二十九日附錄：本案論罪科刑法條全文中華民國刑法第二百一十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第二百一十四條(使公務員登載不實罪)明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第三百三十九條第一項、第三項(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳明珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧儷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（九十三年度偵緝字第一",
      "九六號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-29",
  "created_at": "2016-02-06 03:53:15",
  "updated_at": "2016-02-06 03:53:15"
}