{
  "identify": "PCD-93-交聲-1596-20041129-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1596",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十三年度交聲字第一五九六號\n    原處分機關  臺北市交通事件裁決所\n    異  議  人  甲○○\n    即受處分人\n右列異議人因違反道路交通管理處罰條例案件，對於原處分機關於民國九十三年十月\n二十九日所為之北市裁三字第裁二二－Ａ四Ｌ九０三六五六號處分，聲明異議，本院\n裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人於民國（下同）九十三年九月十日中午十二時十七分許，\n    駕駛ＤＷ─一０六八號自用小客車，沿臺北市○○○路○段（東往西方向）第二\n    車道行駛至松仁路口時，因當時內線車道及第二線車道已停滿車輛，且路口未駕\n    本車及本車車後之車輛皆被攔下告發，舉發員警謂，該處三線車道，僅最內線才\n    可左轉。異議人告知該員警，台北市內有很多地方三線道內線及第二線皆可左轉\n    ，但員警稱伊只負責開單，道路指向由交通局負責。異議人甚感詫異，心想當時\n    內線車道已停滿，並超過一二０巷，且二線車道前已停有眾多車輛待轉，異議人\n    適自永吉路一二０巷轉忠孝東路五段，若欲切入內線車道必造成擁塞，遂駕車尾\n    隨在後，且該路口並無告示牌只有地上標線，而依當時情形，異議人實無法看見\n    地上之標線，故跟隨前車自第二車道左轉，致遭警攔停舉發，又交通警察見交通\n    擁塞未加以疏導，亦未事先驅離警告，顯與警察職權行使法第三條之規定有違，\n    爰聲明異議，請求撤銷原處分云云。\n二、按汽車駕駛人在多車道左轉彎，不先駛入內側車道者，處二百元以上六百元以下\n    （即新臺幣六百元以上一千八百元以下）罰鍰；汽車駕駛人有第四十八條之情形\n    者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十\n    八條第四款及第六十三條第一項第一款分別定有明文。次按行政罰因以行政義務\n    之違反，為其可罰性之依據，而於責任要件上無刑事制裁法以處罰故意犯為原則\n    、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失犯之處罰，以法律有\n    明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀要件，蓋其處罰仍帶\n    有對於違反行政義務之不法行為加以非難、制裁之內涵，自以行為人之行為出於\n    故意或過失為必要；但應受行政罰之行為，僅須違反禁止規定或作為義務，而不\n    以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過\n    失時，即應受處罰，此觀諸司法院大法官會議釋字第二七五號解釋文內容即明。\n三、經查：異議人即受處分人甲○○於九十三年九月十日十二時十七分許，駕駛車號\n    ＤＷ─一０六八號自用小客車，在臺北市○○○路○段、松仁路口之多車道左轉\n    彎，不先駛入內側車道違規之事實，有臺北市政府警察局九十三年九月十日掌電\n    字第Ａ四Ｌ九０三六五六號違反道路交通管理事件通知單影本一份附卷可稽，且\n    為異議人所自承，異議人確有前該違規事實，堪信為真。縱如異議人所辯，因當\n    時內線道已停滿，並超過伊所駛出之松仁路一二０巷，異議人如欲左轉，仍應耐\n    心排隊待轉，或先駛入第二車道直行，至適當之處再行左轉，不應自不能左轉之\n    車道左轉。再異議人所駛入之第二線車道地面已劃有直行標誌為異議人所不爭執\n    ，是縱異議人於駛入第二線車道時，不知該車道不能左轉，惟其至該車道前端，\n    亦能見地面繪有直行標線，自不可將錯就錯，逕行左轉，難謂異議人無過失。揆\n    諸首開法條規定及說明，仍不得免罰甚明。且異議人已於異議意旨內載明，舉發\n    時地交通擁塞，若交警依異議人之建議驅離車輛，當地交通豈非更加難行，是於\n    交通擁塞之時，就駕駛人而言，難免有不便難行之處，駕駛人更應遵守交通規則\n    ，以利大眾通行。從而，異議人執當時交通擁塞及該處標誌標線設置不當云云，\n    資為其善意及免罰之論據，尚無足採。至交通警察是否有違反警察職權行使法第\n    三條規定之情事，與異議人本件違規行為無涉，本院無從置啄，附此敘明。\n三、綜上所述，原處分機關依前開規定，裁處異議人罰鍰新臺幣六百元，並記違規點\n    數一點，核無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年     十一     月    二十九    日\n                                  臺灣板橋地方法院交通法庭\n                                        法  官  王  敏  慧\n右正本證明與原本無異。\n如不服本裁定應於裁定送達後五日內向本院提出抗告狀。\n                                        書記官  陳  秀  慧\n中      華      民      國    九十三    年     十一     月    二十九    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人於民國（下同）九十三年九月十日中午十二時十七分許，\n    駕駛ＤＷ─一０六八號自用小客車，沿臺北市○○○路○段（東往西方向）第二\n    車道行駛至松仁路口時，因當時內線車道及第二線車道已停滿車輛，且路口未駕\n    本車及本車車後之車輛皆被攔下告發，舉發員警謂，該處三線車道，僅最內線才\n    可左轉。異議人告知該員警，台北市內有很多地方三線道內線及第二線皆可左轉\n    ，但員警稱伊只負責開單，道路指向由交通局負責。異議人甚感詫異，心想當時\n    內線車道已停滿，並超過一二０巷，且二線車道前已停有眾多車輛待轉，異議人\n    適自永吉路一二０巷轉忠孝東路五段，若欲切入內線車道必造成擁塞，遂駕車尾\n    隨在後，且該路口並無告示牌只有地上標線，而依當時情形，異議人實無法看見\n    地上之標線，故跟隨前車自第二車道左轉，致遭警攔停舉發，又交通警察見交通\n    擁塞未加以疏導，亦未事先驅離警告，顯與警察職權行使法第三條之規定有違，\n    爰聲明異議，請求撤銷原處分云云。\n二、按汽車駕駛人在多車道左轉彎，不先駛入內側車道者，處二百元以上六百元以下\n    （即新臺幣六百元以上一千八百元以下）罰鍰；汽車駕駛人有第四十八條之情形\n    者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十\n    八條第四款及第六十三條第一項第一款分別定有明文。次按行政罰因以行政義務\n    之違反，為其可罰性之依據，而於責任要件上無刑事制裁法以處罰故意犯為原則\n    、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失犯之處罰，以法律有\n    明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀要件，蓋其處罰仍帶\n    有對於違反行政義務之不法行為加以非難、制裁之內涵，自以行為人之行為出於\n    故意或過失為必要；但應受行政罰之行為，僅須違反禁止規定或作為義務，而不\n    以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過\n    失時，即應受處罰，此觀諸司法院大法官會議釋字第二七五號解釋文內容即明。\n三、經查：異議人即受處分人甲○○於九十三年九月十日十二時十七分許，駕駛車號\n    ＤＷ─一０六八號自用小客車，在臺北市○○○路○段、松仁路口之多車道左轉\n    彎，不先駛入內側車道違規之事實，有臺北市政府警察局九十三年九月十日掌電\n    字第Ａ四Ｌ九０三六五六號違反道路交通管理事件通知單影本一份附卷可稽，且\n    為異議人所自承，異議人確有前該違規事實，堪信為真。縱如異議人所辯，因當\n    時內線道已停滿，並超過伊所駛出之松仁路一二０巷，異議人如欲左轉，仍應耐\n    心排隊待轉，或先駛入第二車道直行，至適當之處再行左轉，不應自不能左轉之\n    車道左轉。再異議人所駛入之第二線車道地面已劃有直行標誌為異議人所不爭執\n    ，是縱異議人於駛入第二線車道時，不知該車道不能左轉，惟其至該車道前端，\n    亦能見地面繪有直行標線，自不可將錯就錯，逕行左轉，難謂異議人無過失。揆\n    諸首開法條規定及說明，仍不得免罰甚明。且異議人已於異議意旨內載明，舉發\n    時地交通擁塞，若交警依異議人之建議驅離車輛，當地交通豈非更加難行，是於\n    交通擁塞之時，就駕駛人而言，難免有不便難行之處，駕駛人更應遵守交通規則\n    ，以利大眾通行。從而，異議人執當時交通擁塞及該處標誌標線設置不當云云，\n    資為其善意及免罰之論據，尚無足採。至交通警察是否有違反警察職權行使法第\n    三條規定之情事，與異議人本件違規行為無涉，本院無從置啄，附此敘明。\n三、綜上所述，原處分機關依前開規定，裁處異議人罰鍰新臺幣六百元，並記違規點\n    數一點，核無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第一五九六號原處分機關臺北市交通事件裁決所異議人甲○○即受處分人右列異議人因違反道路交通管理處罰條例案件，對於原處分機關於民國九十三年十月二十九日所為之北市裁三字第裁二二－Ａ四Ｌ九０三六五六號處分，聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人於民國（下同）九十三年九月十日中午十二時十七分許，駕駛ＤＷ─一０六八號自用小客車，沿臺北市○○○路○段（東往西方向）第二車道行駛至松仁路口時，因當時內線車道及第二線車道已停滿車輛，且路口未駕本車及本車車後之車輛皆被攔下告發，舉發員警謂，該處三線車道，僅最內線才可左轉。異議人告知該員警，台北市內有很多地方三線道內線及第二線皆可左轉，但員警稱伊只負責開單，道路指向由交通局負責。異議人甚感詫異，心想當時內線車道已停滿，並超過一二０巷，且二線車道前已停有眾多車輛待轉，異議人適自永吉路一二０巷轉忠孝東路五段，若欲切入內線車道必造成擁塞，遂駕車尾隨在後，且該路口並無告示牌只有地上標線，而依當時情形，異議人實無法看見地上之標線，故跟隨前車自第二車道左轉，致遭警攔停舉發，又交通警察見交通擁塞未加以疏導，亦未事先驅離警告，顯與警察職權行使法第三條之規定有違，爰聲明異議，請求撤銷原處分云云。二、按汽車駕駛人在多車道左轉彎，不先駛入內側車道者，處二百元以上六百元以下（即新臺幣六百元以上一千八百元以下）罰鍰；汽車駕駛人有第四十八條之情形者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十八條第四款及第六十三條第一項第一款分別定有明文。次按行政罰因以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁法以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自以行為人之行為出於故意或過失為必要；但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰，此觀諸司法院大法官會議釋字第二七五號解釋文內容即明。三、經查：異議人即受處分人甲○○於九十三年九月十日十二時十七分許，駕駛車號ＤＷ─一０六八號自用小客車，在臺北市○○○路○段、松仁路口之多車道左轉彎，不先駛入內側車道違規之事實，有臺北市政府警察局九十三年九月十日掌電字第Ａ四Ｌ九０三六五六號違反道路交通管理事件通知單影本一份附卷可稽，且為異議人所自承，異議人確有前該違規事實，堪信為真。縱如異議人所辯，因當時內線道已停滿，並超過伊所駛出之松仁路一二０巷，異議人如欲左轉，仍應耐心排隊待轉，或先駛入第二車道直行，至適當之處再行左轉，不應自不能左轉之車道左轉。再異議人所駛入之第二線車道地面已劃有直行標誌為異議人所不爭執，是縱異議人於駛入第二線車道時，不知該車道不能左轉，惟其至該車道前端，亦能見地面繪有直行標線，自不可將錯就錯，逕行左轉，難謂異議人無過失。揆諸首開法條規定及說明，仍不得免罰甚明。且異議人已於異議意旨內載明，舉發時地交通擁塞，若交警依異議人之建議驅離車輛，當地交通豈非更加難行，是於交通擁塞之時，就駕駛人而言，難免有不便難行之處，駕駛人更應遵守交通規則，以利大眾通行。從而，異議人執當時交通擁塞及該處標誌標線設置不當云云，資為其善意及免罰之論據，尚無足採。至交通警察是否有違反警察職權行使法第三條規定之情事，與異議人本件違規行為無涉，本院無從置啄，附此敘明。三、綜上所述，原處分機關依前開規定，裁處異議人罰鍰新臺幣六百元，並記違規點數一點，核無不當，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十一月二十九日臺灣板橋地方法院交通法庭法官王敏慧右正本證明與原本無異。如不服本裁定應於裁定送達後五日內向本院提出抗告狀。書記官陳秀慧中華民國九十三年十一月二十九日",
  "characters": {
    "judges": [
      "王敏慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳秀慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-29",
  "created_at": "2016-02-06 03:51:42",
  "updated_at": "2016-02-06 03:51:42"
}