{
  "identify": "CYD-91-聲-141-20020131-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲",
  "number": "141",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣嘉義地方法院民事裁定    九十一年度聲字第一四一號\n    聲  請  人  財政部國有財產局台灣南區辦事處嘉義分處（即蔡字遺產管理人）\n    法定代理人  乙○○\n    送達代收人  甲○○\n右聲請人聲請就管理被繼承人蔡字之遺產酌發管理報酬事件，本院裁定如左：\n        主    文\n被繼承人蔡字之遺產管理人財政部國有財產局臺灣南區辦事處嘉義分處之管理報酬酌\n定為新臺幣肆仟玖佰捌拾捌元。\n聲請程序費用由被繼承人蔡字之遺產負擔。\n        理    由\n一、本件聲請意旨略以：聲請人前經本院以八十九年度家管字第二號民事裁定選任為\n    被繼承人蔡字之遺產管理人，並聲請本院以八十九年度家催字第七八號民事裁定\n    准對被繼承人之債權人及受遺贈人為公示催告，經刊登於臺灣新聞報八十九年六\n    月一日第Ｂ一版及同年七月五日Ａ八版，依法為公示催告，而於九十年七月五日\n    期間屆滿。嗣被繼承人蔡字之遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應\n    有部分八分之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費新臺\n    幣（下同）四十九萬八千七百五十元。按民法第一千一百八十三條規定遺產管理\n    人得請求報酬，，然被繼承人蔡字並無親屬會議可資酌定數額，爰依財政部訂頒\n    「代管無人承認繼承遺產作業要點」第十四點第三項規定：「管理報酬，應依民\n    法第一千一百八十三條規定，聲請法院酌定，並請優先分配，其請求標準，不得\n    低於孳息收入部分十分之三及遺產現值百分之一。」聲請裁定准予以該遺產現值\n    （以徵收補償金四十九萬八千七百五十元為計算依據）百分之一計算之管理報酬\n    即四千九百八十八元等語。\n二、按遺產管理人，得請求報酬，民法第一千一百八十三條定有明文。查被繼承人蔡\n    字係民國前二十五年十一月六日出生，原住臺南州嘉義郡竹崎庄番子潭三百二十\n    八番地，於民國三十二年四月十七日死亡，因繼承人有無不明，經嘉義縣政府聲\n    請本院以八十九年度家管字第二號裁定選任聲請人為遺產管理人，聲請人並依法\n    聲請本院以八十九年度家催字第七八號裁定為承認繼承、對債權人及受遺贈人為\n    公示催告，經聲請人將本院上開裁定刊登於臺灣新聞報八十九年六月一日第Ｂ一\n    版及同年七月五日Ａ八版，依法為公示催告，而於九十年七月五日期間屆滿，嗣\n    被繼承人林宏圳之遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分\n    之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費四十九萬八千七\n    百五十元等情，業據聲請人提出本院八十九年度家管字第二號民事裁定、本院八\n    十九年度家催字第七八號民事裁定影本各一份為證，並經本院調閱該等卷證核閱\n    無誤，堪信屬實。聲請人聲請酌給管理報酬，於法有據，應予准許。\n三、查遺產管理人得請求之報酬，依民法第一千一百八十三條之規定，其數額由親屬\n    會議按其勞力及其與被繼承人之關係酌定。因本件無親屬會議得以酌定，應由本\n    院類推該條之規定依遺產管理人之勞力及其與被繼承人之關係酌定之。本院審查\n    被繼承人蔡字遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分之六\n    ，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費四十九萬八千七百五\n    十元；又聲請人為管理本件遺產聲請本院為公示催告、並將該公示催告刊登新聞\n    紙等情，本件聲請人之管理報酬以酌定為四千九百八十八元為相當。\n四、本件程序費用應類推適用非訟事件法第七十七條第三項之規定，由遺產負擔。\n五、依非訟事件法第八條第二項裁定如主文。\n中      華      民      國    九十一      年      一    月    三十一    日\n~B臺灣嘉義地方法院民事第一庭\n~B    法      官  朱美璘\n右為正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀\n中      華      民      國    九十一      年      二    月      五      日\n~B    書  記  官  沈育坤\n",
  "structure": {
    "main": "被繼承人蔡字之遺產管理人財政部國有財產局臺灣南區辦事處嘉義分處之管理報酬酌\n定為新臺幣肆仟玖佰捌拾捌元。\n聲請程序費用由被繼承人蔡字之遺產負擔。",
    "reason": "一、本件聲請意旨略以：聲請人前經本院以八十九年度家管字第二號民事裁定選任為\n    被繼承人蔡字之遺產管理人，並聲請本院以八十九年度家催字第七八號民事裁定\n    准對被繼承人之債權人及受遺贈人為公示催告，經刊登於臺灣新聞報八十九年六\n    月一日第Ｂ一版及同年七月五日Ａ八版，依法為公示催告，而於九十年七月五日\n    期間屆滿。嗣被繼承人蔡字之遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應\n    有部分八分之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費新臺\n    幣（下同）四十九萬八千七百五十元。按民法第一千一百八十三條規定遺產管理\n    人得請求報酬，，然被繼承人蔡字並無親屬會議可資酌定數額，爰依財政部訂頒\n    「代管無人承認繼承遺產作業要點」第十四點第三項規定：「管理報酬，應依民\n    法第一千一百八十三條規定，聲請法院酌定，並請優先分配，其請求標準，不得\n    低於孳息收入部分十分之三及遺產現值百分之一。」聲請裁定准予以該遺產現值\n    （以徵收補償金四十九萬八千七百五十元為計算依據）百分之一計算之管理報酬\n    即四千九百八十八元等語。\n二、按遺產管理人，得請求報酬，民法第一千一百八十三條定有明文。查被繼承人蔡\n    字係民國前二十五年十一月六日出生，原住臺南州嘉義郡竹崎庄番子潭三百二十\n    八番地，於民國三十二年四月十七日死亡，因繼承人有無不明，經嘉義縣政府聲\n    請本院以八十九年度家管字第二號裁定選任聲請人為遺產管理人，聲請人並依法\n    聲請本院以八十九年度家催字第七八號裁定為承認繼承、對債權人及受遺贈人為\n    公示催告，經聲請人將本院上開裁定刊登於臺灣新聞報八十九年六月一日第Ｂ一\n    版及同年七月五日Ａ八版，依法為公示催告，而於九十年七月五日期間屆滿，嗣\n    被繼承人林宏圳之遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分\n    之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費四十九萬八千七\n    百五十元等情，業據聲請人提出本院八十九年度家管字第二號民事裁定、本院八\n    十九年度家催字第七八號民事裁定影本各一份為證，並經本院調閱該等卷證核閱\n    無誤，堪信屬實。聲請人聲請酌給管理報酬，於法有據，應予准許。\n三、查遺產管理人得請求之報酬，依民法第一千一百八十三條之規定，其數額由親屬\n    會議按其勞力及其與被繼承人之關係酌定。因本件無親屬會議得以酌定，應由本\n    院類推該條之規定依遺產管理人之勞力及其與被繼承人之關係酌定之。本院審查\n    被繼承人蔡字遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分之六\n    ，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費四十九萬八千七百五\n    十元；又聲請人為管理本件遺產聲請本院為公示催告、並將該公示催告刊登新聞\n    紙等情，本件聲請人之管理報酬以酌定為四千九百八十八元為相當。\n四、本件程序費用應類推適用非訟事件法第七十七條第三項之規定，由遺產負擔。\n五、依非訟事件法第八條第二項裁定如主文。"
  },
  "search": "臺灣嘉義地方法院民事裁定九十一年度聲字第一四一號聲請人財政部國有財產局台灣南區辦事處嘉義分處（即蔡字遺產管理人）法定代理人乙○○送達代收人甲○○右聲請人聲請就管理被繼承人蔡字之遺產酌發管理報酬事件，本院裁定如左：主文被繼承人蔡字之遺產管理人財政部國有財產局臺灣南區辦事處嘉義分處之管理報酬酌定為新臺幣肆仟玖佰捌拾捌元。聲請程序費用由被繼承人蔡字之遺產負擔。理由一、本件聲請意旨略以：聲請人前經本院以八十九年度家管字第二號民事裁定選任為被繼承人蔡字之遺產管理人，並聲請本院以八十九年度家催字第七八號民事裁定准對被繼承人之債權人及受遺贈人為公示催告，經刊登於臺灣新聞報八十九年六月一日第Ｂ一版及同年七月五日Ａ八版，依法為公示催告，而於九十年七月五日期間屆滿。嗣被繼承人蔡字之遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費新臺幣（下同）四十九萬八千七百五十元。按民法第一千一百八十三條規定遺產管理人得請求報酬，，然被繼承人蔡字並無親屬會議可資酌定數額，爰依財政部訂頒「代管無人承認繼承遺產作業要點」第十四點第三項規定：「管理報酬，應依民法第一千一百八十三條規定，聲請法院酌定，並請優先分配，其請求標準，不得低於孳息收入部分十分之三及遺產現值百分之一。」聲請裁定准予以該遺產現值（以徵收補償金四十九萬八千七百五十元為計算依據）百分之一計算之管理報酬即四千九百八十八元等語。二、按遺產管理人，得請求報酬，民法第一千一百八十三條定有明文。查被繼承人蔡字係民國前二十五年十一月六日出生，原住臺南州嘉義郡竹崎庄番子潭三百二十八番地，於民國三十二年四月十七日死亡，因繼承人有無不明，經嘉義縣政府聲請本院以八十九年度家管字第二號裁定選任聲請人為遺產管理人，聲請人並依法聲請本院以八十九年度家催字第七八號裁定為承認繼承、對債權人及受遺贈人為公示催告，經聲請人將本院上開裁定刊登於臺灣新聞報八十九年六月一日第Ｂ一版及同年七月五日Ａ八版，依法為公示催告，而於九十年七月五日期間屆滿，嗣被繼承人林宏圳之遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費四十九萬八千七百五十元等情，業據聲請人提出本院八十九年度家管字第二號民事裁定、本院八十九年度家催字第七八號民事裁定影本各一份為證，並經本院調閱該等卷證核閱無誤，堪信屬實。聲請人聲請酌給管理報酬，於法有據，應予准許。三、查遺產管理人得請求之報酬，依民法第一千一百八十三條之規定，其數額由親屬會議按其勞力及其與被繼承人之關係酌定。因本件無親屬會議得以酌定，應由本院類推該條之規定依遺產管理人之勞力及其與被繼承人之關係酌定之。本院審查被繼承人蔡字遺產坐落嘉義縣竹崎鄉○○○段九三地號土地，應有部分八分之六，經嘉義縣政府公告徵收，並由聲請人代為領取徵收補償費四十九萬八千七百五十元；又聲請人為管理本件遺產聲請本院為公示催告、並將該公示催告刊登新聞紙等情，本件聲請人之管理報酬以酌定為四千九百八十八元為相當。四、本件程序費用應類推適用非訟事件法第七十七條第三項之規定，由遺產負擔。五、依非訟事件法第八條第二項裁定如主文。中華民國九十一年一月三十一日~B臺灣嘉義地方法院民事第一庭~B法官朱美璘右為正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀中華民國九十一年二月五日~B書記官沈育坤",
  "characters": {
    "judges": [
      "朱美璘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "財政部國有財產局台灣南區辦事處嘉義分處"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:45:37",
  "updated_at": "2016-02-05 03:45:37"
}