{
  "identify": "PTD-90-訴-833-20020131-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "833",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣屏東地方法院刑事判決                            九十年度訴字第八三三號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  盧永輝律師\n右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第四八三一號），本\n院判決如左：\n    主  文\n乙○○連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰\n金，以佰元折算壹日，緩刑貳年。\n授信申請書上所偽造「甲○○」之署押壹枚，及借據上所偽造「甲○○」之署押陸枚\n，均宣告沒收之。\n    事  實\n一、乙○○基於意圖為自己不法所有之概括犯意，於民國八十八年十一月十一日未經\n    即其妻甲○○之同意與授權，持甲○○所有之印鑑章（公訴人誤載為盜刻）、業\n    已申報遺失之身分證正本，及甲○○所有坐落於屏東縣東港鎮○○段九四一地號\n    土地及同段一二六建號建物之所有權狀正本等文件，在設於屏東縣東港鎮○○路\n    一六六號之「高新商業銀行東港分行」（下稱高新銀行），以自己為債務人，甲\n    ○○為連帶保證人兼抵押人，辦理抵押借款，其在「抵押權設定契約書」、「授\n    信申請書」上盜蓋甲○○印章及偽簽甲○○署名，並委由不知情之代書劉錦雀，\n    持上開權狀、甲○○身分證正本（公訴人誤載為影本）及抵押權設定契約書，向\n    屏東縣東港地政事務所辦理新台幣（下同）三百六十萬元之最高限額抵押權設定\n    登記，使東港地政事務所之人員，將上開不實之事項，登載於其所執掌之公文書\n    上，足生損害於甲○○本人及地政事務所對土地權利管理之正確性。嗣乙○○於\n    該抵押權設定後，則分別於八十八年十一月十九日、八十九年一月十四日及八十\n    九年五月十五日，復承前之概括犯意盜蓋甲○○印章及偽簽甲○○署名於每筆借\n    款數額均為一百萬元之「借據」上，共計三紙，使高新銀行之承辦人員誤認確經\n    甲○○之同意所為不動產之擔保，而同意放款上開金額共計三百萬元，足生損害\n    於甲○○本人及高新銀行。嗣上開借款期限屆至後，乙○○復承前之概括犯意，\n    分別於八十九年十一月二十日、九十年一月二十九日及九十年五月十八日，再次\n    盜蓋甲○○印章及偽簽甲○○署名於同數額之借據三張上，而使高新銀行再次誤\n    認而同意展期，亦足生損害於甲○○本人及高新銀行。嗣甲○○於九十年六月二\n    十一日因故發覺上情而提出告訴始知。\n三、案經被害人甲○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固坦承持印鑑章、甲○○身分證正本、不動產所有權狀正本，及\n    辦理抵押權設定、並以甲○○為連帶保證人等之事實，暨對於展期借款未經同意\n    部分之犯行坦承不諱，惟就抵押權設定及第一次借款部分，則矢口否認有何前揭\n    偽造文書之犯行，並辯稱：係經告訴人甲○○之同意云云。經查：\n(一)、本件抵押權設定及借款等文件，均無告訴人之簽名為被告所不否認。而觀之告訴\n    人於八十七年十月二十一日曾同意提供其所有坐落高雄市苓雅區○○○段一○八\n    二之一七地號土地及其上建物為被告連帶保證人之抵押權設定，其借款五百四十\n    萬元本票及房屋借款約定書等文件，卻有告訴人之親自簽名與蓋章，本件抵押權\n    設定及借款之程序，與告訴人之行事態度有悖，況被告與告訴人為夫妻關係，僅\n    在上開文件上簽名，應非難事，被告竟未持之與告訴人親自簽名，似與常情有違\n    ，被告所辯不足採信。\n(二)、再參之不動產權利義務之變動登記須檢附印鑑證明之規定，內政部於八十一年十\n    一月十日以台內地字第八一九五○三號函令「自八十二年七月一日起，申請抵\n    押權設定登記或抵押權內容變更登記之權利人為金融機構、義務人為自然人者，\n    得免附義務人之印鑑證明」，有屏東縣東港地政事務所於九十年十二月十八日以\n    九○屏港地一字第一○一四四號函覆本院所附之內政部函令在卷（參本院卷第四\n    十二頁、第四十三頁）可稽。然在一般民眾之觀念裡，有印鑑章即能表示經該當\n    事人之充分授權，本件抵押權設定及借款等文件均係使用告訴人之印鑑章，為被\n    告所自承（參本院卷第五十四頁），而經本院函詢高雄市苓雅區戶政事務所，並\n    就本件抵押權設定及借款等文件所用之印章為比對觀察，確係告訴人於八十五年\n    三月一日所為登記之印鑑章無訛，有高雄市苓雅區戶政事務所於九十年十二月二\n    十八日以高市苓戶字第六六一八號函覆本院所附之印鑑登記卡在卷（參本院卷第\n    八十五頁）可資佐證。再參之告訴人於八十七年七月十日即已換發新的身分證，\n    被告卻持告訴人於八十四年三月二十日所換發之舊身分證辦理本件抵押權設定及\n    借款事宜，且又無法提出足以供本院調查該舊有之身分證仍為告訴人使用而交付\n    以供本件設定之證據，被告所為僅係持印鑑章及舊身分證正本以資取信於第三人\n    ，否則，果經告訴人之同意或授權，告訴人當會交付現所使用之身分證正本，被\n    告之舉，顯未經告訴人之同意或授權而擅自取用，被告所辯，自無足採。\n(三)、又高新銀行辦理本件借款及展期之承辦人員蘇淑惠於偵查中證稱：原應由連帶保\n    證人親自到本行對保，但因本件借款人與保證人係夫妻，所以將借據由借款人帶\n    回，在核對保證人資料時，係核對身分證正本，再拿正本去影印（參偵查卷第三\n    十八頁正、反面）等語，顯見被告係持身分證正本，且係舊的身分證正本，以資\n    取信於高新銀行，公訴人誤認係身分證影本，顯有誤解。\n(四)、綜上，被告所辯，自不足採，至於被告展期部分之自白，足認與事實相符，應堪\n    足採，此外，復有告訴人新舊身分證影本各一紙在卷可佐，本件事證已臻明確，\n    被告犯行洵堪認定，應依法論科。\n二、核被告乙○○所為，係犯刑法第二百十六條、第二百十之行使偽造私文書罪、第\n    二百十六條、第二百十四條之行使登載不實之文書罪及同法第三百三十九條第一\n    項之詐欺取財罪。公訴人認被告係偽造印章而非盜用印章，顯有誤解，已如前述\n    ，合先敘明。被告盜用印章、印文及署押部分，為偽造私文書之階段行為；而偽\n    造私文書後，持之行使，偽造文書之低度行為，為行使偽造私文書之高度行為所\n    吸收；而其使公務員登載不實之低度行為，為行使登載不實之文書之高度行為所\n    吸收，均不另論罪。被告先後一次借款及一次展期借款行為，每回各分三次，其\n    六次行使偽造私文書罪及六次行使登載不實之文書罪之犯行，均時間緊接，犯罪\n    構成要件相同，顯係各基於概括犯意反覆為之，應各依連續犯規定論以一罪，並\n    依加重其刑。公訴人認係本於同一犯意為之，為接續犯，自有未洽，附為說明。\n    被告所犯之行使偽造私文書罪、行使登載不實之文書罪及詐欺取財罪三罪間，有\n    方法、目的之牽連關係，應從一重之連續行使偽造私文書罪處斷。爰審酌被告犯\n    罪動機係用以支付家用、目的、手段，犯罪所生損害，及犯罪後已於九十年八月\n    十四日清償上開借款並為抵押權之塗銷，有高新銀行東港分行函覆公訴人（參偵\n    查卷第五十八頁）及於九十年十二月二十四日以高新銀東字第二十九號函覆本\n    院（參本院卷第五十一頁）暨本件不動產於九十年九月十三日所申請之登記謄本\n    （參偵查卷第五十五頁、第五十六頁）在卷可資佐證等一切情狀，爰量處如主文\n    所示之刑，並諭知易科罰金之折算標準示懲。查被告前未曾受任何有期徒刑以上\n    刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案\n    資料查註紀錄表各乙份附卷可按，其因一時失慮，誤罹刑章，諒經此偵審程序，\n    當知所警惕，信無再犯之虞，本院綜核各情認上開刑之宣告，已足策其遷善，所\n    宣告之刑，以暫不執行為適當，併依法諭知緩刑二年，以勵自新。\n三、至於授信申請書上所偽造「甲○○」之署押一枚，及借據上所偽造「甲○○」之\n    署押六枚，雖均未予扣案，然不能證明業已滅失，應依刑法第二百十九條之規定\n    ，不論屬於犯人與否，併均宣告沒收之。而被告所偽造之「抵押權設定契約書」\n    、「授信申請書」、「借據」等文書，業經行使，已非被告所有，爰不為沒收之\n    諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第二百十\n六條、第二百十、第二百十四條、第三百三十九條第一項、第五十五條、第四十一條\n第一項、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官蔡榮龍到庭執行職務\n中      華      民      國      九十一      年    一    月    三十一    日\n                                      臺灣屏東地方法院刑事第二庭\n                                          審判長法官  吳永宋\n                                          法      官  郭書豪\n                                          法      官  李淑惠\n右正本證明與原本無異。\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\n高雄分院並按他造當事人之人數附具繕本。\n                                          書記官      魏慧夷\n中      華      民      國      九十一      年    一    月    三十一    日\n附錄論罪法條\n刑法第二百十六條\n (行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n (偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十四條\n (使公務員登載不實罪)\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n刑法第三百三十九條\n (普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰\n金，以佰元折算壹日，緩刑貳年。\n授信申請書上所偽造「甲○○」之署押壹枚，及借據上所偽造「甲○○」之署押陸枚\n，均宣告沒收之。",
    "fact": "一、乙○○基於意圖為自己不法所有之概括犯意，於民國八十八年十一月十一日未經\n    即其妻甲○○之同意與授權，持甲○○所有之印鑑章（公訴人誤載為盜刻）、業\n    已申報遺失之身分證正本，及甲○○所有坐落於屏東縣東港鎮○○段九四一地號\n    土地及同段一二六建號建物之所有權狀正本等文件，在設於屏東縣東港鎮○○路\n    一六六號之「高新商業銀行東港分行」（下稱高新銀行），以自己為債務人，甲\n    ○○為連帶保證人兼抵押人，辦理抵押借款，其在「抵押權設定契約書」、「授\n    信申請書」上盜蓋甲○○印章及偽簽甲○○署名，並委由不知情之代書劉錦雀，\n    持上開權狀、甲○○身分證正本（公訴人誤載為影本）及抵押權設定契約書，向\n    屏東縣東港地政事務所辦理新台幣（下同）三百六十萬元之最高限額抵押權設定\n    登記，使東港地政事務所之人員，將上開不實之事項，登載於其所執掌之公文書\n    上，足生損害於甲○○本人及地政事務所對土地權利管理之正確性。嗣乙○○於\n    該抵押權設定後，則分別於八十八年十一月十九日、八十九年一月十四日及八十\n    九年五月十五日，復承前之概括犯意盜蓋甲○○印章及偽簽甲○○署名於每筆借\n    款數額均為一百萬元之「借據」上，共計三紙，使高新銀行之承辦人員誤認確經\n    甲○○之同意所為不動產之擔保，而同意放款上開金額共計三百萬元，足生損害\n    於甲○○本人及高新銀行。嗣上開借款期限屆至後，乙○○復承前之概括犯意，\n    分別於八十九年十一月二十日、九十年一月二十九日及九十年五月十八日，再次\n    盜蓋甲○○印章及偽簽甲○○署名於同數額之借據三張上，而使高新銀行再次誤\n    認而同意展期，亦足生損害於甲○○本人及高新銀行。嗣甲○○於九十年六月二\n    十一日因故發覺上情而提出告訴始知。\n三、案經被害人甲○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固坦承持印鑑章、甲○○身分證正本、不動產所有權狀正本，及\n    辦理抵押權設定、並以甲○○為連帶保證人等之事實，暨對於展期借款未經同意\n    部分之犯行坦承不諱，惟就抵押權設定及第一次借款部分，則矢口否認有何前揭\n    偽造文書之犯行，並辯稱：係經告訴人甲○○之同意云云。經查：\n(一)、本件抵押權設定及借款等文件，均無告訴人之簽名為被告所不否認。而觀之告訴\n    人於八十七年十月二十一日曾同意提供其所有坐落高雄市苓雅區○○○段一○八\n    二之一七地號土地及其上建物為被告連帶保證人之抵押權設定，其借款五百四十\n    萬元本票及房屋借款約定書等文件，卻有告訴人之親自簽名與蓋章，本件抵押權\n    設定及借款之程序，與告訴人之行事態度有悖，況被告與告訴人為夫妻關係，僅\n    在上開文件上簽名，應非難事，被告竟未持之與告訴人親自簽名，似與常情有違\n    ，被告所辯不足採信。\n(二)、再參之不動產權利義務之變動登記須檢附印鑑證明之規定，內政部於八十一年十\n    一月十日以台內地字第八一九五○三號函令「自八十二年七月一日起，申請抵\n    押權設定登記或抵押權內容變更登記之權利人為金融機構、義務人為自然人者，\n    得免附義務人之印鑑證明」，有屏東縣東港地政事務所於九十年十二月十八日以\n    九○屏港地一字第一○一四四號函覆本院所附之內政部函令在卷（參本院卷第四\n    十二頁、第四十三頁）可稽。然在一般民眾之觀念裡，有印鑑章即能表示經該當\n    事人之充分授權，本件抵押權設定及借款等文件均係使用告訴人之印鑑章，為被\n    告所自承（參本院卷第五十四頁），而經本院函詢高雄市苓雅區戶政事務所，並\n    就本件抵押權設定及借款等文件所用之印章為比對觀察，確係告訴人於八十五年\n    三月一日所為登記之印鑑章無訛，有高雄市苓雅區戶政事務所於九十年十二月二\n    十八日以高市苓戶字第六六一八號函覆本院所附之印鑑登記卡在卷（參本院卷第\n    八十五頁）可資佐證。再參之告訴人於八十七年七月十日即已換發新的身分證，\n    被告卻持告訴人於八十四年三月二十日所換發之舊身分證辦理本件抵押權設定及\n    借款事宜，且又無法提出足以供本院調查該舊有之身分證仍為告訴人使用而交付\n    以供本件設定之證據，被告所為僅係持印鑑章及舊身分證正本以資取信於第三人\n    ，否則，果經告訴人之同意或授權，告訴人當會交付現所使用之身分證正本，被\n    告之舉，顯未經告訴人之同意或授權而擅自取用，被告所辯，自無足採。\n(三)、又高新銀行辦理本件借款及展期之承辦人員蘇淑惠於偵查中證稱：原應由連帶保\n    證人親自到本行對保，但因本件借款人與保證人係夫妻，所以將借據由借款人帶\n    回，在核對保證人資料時，係核對身分證正本，再拿正本去影印（參偵查卷第三\n    十八頁正、反面）等語，顯見被告係持身分證正本，且係舊的身分證正本，以資\n    取信於高新銀行，公訴人誤認係身分證影本，顯有誤解。\n(四)、綜上，被告所辯，自不足採，至於被告展期部分之自白，足認與事實相符，應堪\n    足採，此外，復有告訴人新舊身分證影本各一紙在卷可佐，本件事證已臻明確，\n    被告犯行洵堪認定，應依法論科。\n二、核被告乙○○所為，係犯刑法第二百十六條、第二百十之行使偽造私文書罪、第\n    二百十六條、第二百十四條之行使登載不實之文書罪及同法第三百三十九條第一\n    項之詐欺取財罪。公訴人認被告係偽造印章而非盜用印章，顯有誤解，已如前述\n    ，合先敘明。被告盜用印章、印文及署押部分，為偽造私文書之階段行為；而偽\n    造私文書後，持之行使，偽造文書之低度行為，為行使偽造私文書之高度行為所\n    吸收；而其使公務員登載不實之低度行為，為行使登載不實之文書之高度行為所\n    吸收，均不另論罪。被告先後一次借款及一次展期借款行為，每回各分三次，其\n    六次行使偽造私文書罪及六次行使登載不實之文書罪之犯行，均時間緊接，犯罪\n    構成要件相同，顯係各基於概括犯意反覆為之，應各依連續犯規定論以一罪，並\n    依加重其刑。公訴人認係本於同一犯意為之，為接續犯，自有未洽，附為說明。\n    被告所犯之行使偽造私文書罪、行使登載不實之文書罪及詐欺取財罪三罪間，有\n    方法、目的之牽連關係，應從一重之連續行使偽造私文書罪處斷。爰審酌被告犯\n    罪動機係用以支付家用、目的、手段，犯罪所生損害，及犯罪後已於九十年八月\n    十四日清償上開借款並為抵押權之塗銷，有高新銀行東港分行函覆公訴人（參偵\n    查卷第五十八頁）及於九十年十二月二十四日以高新銀東字第二十九號函覆本\n    院（參本院卷第五十一頁）暨本件不動產於九十年九月十三日所申請之登記謄本\n    （參偵查卷第五十五頁、第五十六頁）在卷可資佐證等一切情狀，爰量處如主文\n    所示之刑，並諭知易科罰金之折算標準示懲。查被告前未曾受任何有期徒刑以上\n    刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案\n    資料查註紀錄表各乙份附卷可按，其因一時失慮，誤罹刑章，諒經此偵審程序，\n    當知所警惕，信無再犯之虞，本院綜核各情認上開刑之宣告，已足策其遷善，所\n    宣告之刑，以暫不執行為適當，併依法諭知緩刑二年，以勵自新。\n三、至於授信申請書上所偽造「甲○○」之署押一枚，及借據上所偽造「甲○○」之\n    署押六枚，雖均未予扣案，然不能證明業已滅失，應依刑法第二百十九條之規定\n    ，不論屬於犯人與否，併均宣告沒收之。而被告所偽造之「抵押權設定契約書」\n    、「授信申請書」、「借據」等文書，業經行使，已非被告所有，爰不為沒收之\n    諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第二百十\n六條、第二百十、第二百十四條、第三百三十九條第一項、第五十五條、第四十一條\n第一項、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官蔡榮龍到庭執行職務\n中      華      民      國      九十一      年    一    月    三十一    日\n                                      臺灣屏東地方法院刑事第二庭\n                                          審判長法官  吳永宋\n                                          法      官  郭書豪\n                                          法      官  李淑惠\n右正本證明與原本無異。\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\n高雄分院並按他造當事人之人數附具繕本。\n                                          書記官      魏慧夷"
  },
  "search": "臺灣屏東地方法院刑事判決九十年度訴字第八三三號公訴人臺灣屏東地方法院檢察署檢察官被告乙○○選任辯護人盧永輝律師右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第四八三一號），本院判決如左：主文乙○○連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金，以佰元折算壹日，緩刑貳年。授信申請書上所偽造「甲○○」之署押壹枚，及借據上所偽造「甲○○」之署押陸枚，均宣告沒收之。事實一、乙○○基於意圖為自己不法所有之概括犯意，於民國八十八年十一月十一日未經即其妻甲○○之同意與授權，持甲○○所有之印鑑章（公訴人誤載為盜刻）、業已申報遺失之身分證正本，及甲○○所有坐落於屏東縣東港鎮○○段九四一地號土地及同段一二六建號建物之所有權狀正本等文件，在設於屏東縣東港鎮○○路一六六號之「高新商業銀行東港分行」（下稱高新銀行），以自己為債務人，甲○○為連帶保證人兼抵押人，辦理抵押借款，其在「抵押權設定契約書」、「授信申請書」上盜蓋甲○○印章及偽簽甲○○署名，並委由不知情之代書劉錦雀，持上開權狀、甲○○身分證正本（公訴人誤載為影本）及抵押權設定契約書，向屏東縣東港地政事務所辦理新台幣（下同）三百六十萬元之最高限額抵押權設定登記，使東港地政事務所之人員，將上開不實之事項，登載於其所執掌之公文書上，足生損害於甲○○本人及地政事務所對土地權利管理之正確性。嗣乙○○於該抵押權設定後，則分別於八十八年十一月十九日、八十九年一月十四日及八十九年五月十五日，復承前之概括犯意盜蓋甲○○印章及偽簽甲○○署名於每筆借款數額均為一百萬元之「借據」上，共計三紙，使高新銀行之承辦人員誤認確經甲○○之同意所為不動產之擔保，而同意放款上開金額共計三百萬元，足生損害於甲○○本人及高新銀行。嗣上開借款期限屆至後，乙○○復承前之概括犯意，分別於八十九年十一月二十日、九十年一月二十九日及九十年五月十八日，再次盜蓋甲○○印章及偽簽甲○○署名於同數額之借據三張上，而使高新銀行再次誤認而同意展期，亦足生損害於甲○○本人及高新銀行。嗣甲○○於九十年六月二十一日因故發覺上情而提出告訴始知。三、案經被害人甲○○訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固坦承持印鑑章、甲○○身分證正本、不動產所有權狀正本，及辦理抵押權設定、並以甲○○為連帶保證人等之事實，暨對於展期借款未經同意部分之犯行坦承不諱，惟就抵押權設定及第一次借款部分，則矢口否認有何前揭偽造文書之犯行，並辯稱：係經告訴人甲○○之同意云云。經查：(一)、本件抵押權設定及借款等文件，均無告訴人之簽名為被告所不否認。而觀之告訴人於八十七年十月二十一日曾同意提供其所有坐落高雄市苓雅區○○○段一○八二之一七地號土地及其上建物為被告連帶保證人之抵押權設定，其借款五百四十萬元本票及房屋借款約定書等文件，卻有告訴人之親自簽名與蓋章，本件抵押權設定及借款之程序，與告訴人之行事態度有悖，況被告與告訴人為夫妻關係，僅在上開文件上簽名，應非難事，被告竟未持之與告訴人親自簽名，似與常情有違，被告所辯不足採信。(二)、再參之不動產權利義務之變動登記須檢附印鑑證明之規定，內政部於八十一年十一月十日以台內地字第八一九五○三號函令「自八十二年七月一日起，申請抵押權設定登記或抵押權內容變更登記之權利人為金融機構、義務人為自然人者，得免附義務人之印鑑證明」，有屏東縣東港地政事務所於九十年十二月十八日以九○屏港地一字第一○一四四號函覆本院所附之內政部函令在卷（參本院卷第四十二頁、第四十三頁）可稽。然在一般民眾之觀念裡，有印鑑章即能表示經該當事人之充分授權，本件抵押權設定及借款等文件均係使用告訴人之印鑑章，為被告所自承（參本院卷第五十四頁），而經本院函詢高雄市苓雅區戶政事務所，並就本件抵押權設定及借款等文件所用之印章為比對觀察，確係告訴人於八十五年三月一日所為登記之印鑑章無訛，有高雄市苓雅區戶政事務所於九十年十二月二十八日以高市苓戶字第六六一八號函覆本院所附之印鑑登記卡在卷（參本院卷第八十五頁）可資佐證。再參之告訴人於八十七年七月十日即已換發新的身分證，被告卻持告訴人於八十四年三月二十日所換發之舊身分證辦理本件抵押權設定及借款事宜，且又無法提出足以供本院調查該舊有之身分證仍為告訴人使用而交付以供本件設定之證據，被告所為僅係持印鑑章及舊身分證正本以資取信於第三人，否則，果經告訴人之同意或授權，告訴人當會交付現所使用之身分證正本，被告之舉，顯未經告訴人之同意或授權而擅自取用，被告所辯，自無足採。(三)、又高新銀行辦理本件借款及展期之承辦人員蘇淑惠於偵查中證稱：原應由連帶保證人親自到本行對保，但因本件借款人與保證人係夫妻，所以將借據由借款人帶回，在核對保證人資料時，係核對身分證正本，再拿正本去影印（參偵查卷第三十八頁正、反面）等語，顯見被告係持身分證正本，且係舊的身分證正本，以資取信於高新銀行，公訴人誤認係身分證影本，顯有誤解。(四)、綜上，被告所辯，自不足採，至於被告展期部分之自白，足認與事實相符，應堪足採，此外，復有告訴人新舊身分證影本各一紙在卷可佐，本件事證已臻明確，被告犯行洵堪認定，應依法論科。二、核被告乙○○所為，係犯刑法第二百十六條、第二百十之行使偽造私文書罪、第二百十六條、第二百十四條之行使登載不實之文書罪及同法第三百三十九條第一項之詐欺取財罪。公訴人認被告係偽造印章而非盜用印章，顯有誤解，已如前述，合先敘明。被告盜用印章、印文及署押部分，為偽造私文書之階段行為；而偽造私文書後，持之行使，偽造文書之低度行為，為行使偽造私文書之高度行為所吸收；而其使公務員登載不實之低度行為，為行使登載不實之文書之高度行為所吸收，均不另論罪。被告先後一次借款及一次展期借款行為，每回各分三次，其六次行使偽造私文書罪及六次行使登載不實之文書罪之犯行，均時間緊接，犯罪構成要件相同，顯係各基於概括犯意反覆為之，應各依連續犯規定論以一罪，並依加重其刑。公訴人認係本於同一犯意為之，為接續犯，自有未洽，附為說明。被告所犯之行使偽造私文書罪、行使登載不實之文書罪及詐欺取財罪三罪間，有方法、目的之牽連關係，應從一重之連續行使偽造私文書罪處斷。爰審酌被告犯罪動機係用以支付家用、目的、手段，犯罪所生損害，及犯罪後已於九十年八月十四日清償上開借款並為抵押權之塗銷，有高新銀行東港分行函覆公訴人（參偵查卷第五十八頁）及於九十年十二月二十四日以高新銀東字第二十九號函覆本院（參本院卷第五十一頁）暨本件不動產於九十年九月十三日所申請之登記謄本（參偵查卷第五十五頁、第五十六頁）在卷可資佐證等一切情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準示懲。查被告前未曾受任何有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各乙份附卷可按，其因一時失慮，誤罹刑章，諒經此偵審程序，當知所警惕，信無再犯之虞，本院綜核各情認上開刑之宣告，已足策其遷善，所宣告之刑，以暫不執行為適當，併依法諭知緩刑二年，以勵自新。三、至於授信申請書上所偽造「甲○○」之署押一枚，及借據上所偽造「甲○○」之署押六枚，雖均未予扣案，然不能證明業已滅失，應依刑法第二百十九條之規定，不論屬於犯人與否，併均宣告沒收之。而被告所偽造之「抵押權設定契約書」、「授信申請書」、「借據」等文書，業經行使，已非被告所有，爰不為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十、第二百十四條、第三百三十九條第一項、第五十五條、第四十一條第一項、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官蔡榮龍到庭執行職務中華民國九十一年一月三十一日臺灣屏東地方法院刑事第二庭審判長法官吳永宋法官郭書豪法官李淑惠右正本證明與原本無異。對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院高雄分院並按他造當事人之人數附具繕本。書記官魏慧夷中華民國九十一年一月三十一日附錄論罪法條刑法第二百十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十四條(使公務員登載不實罪)明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第三百三十九條(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "郭書豪",
      "李淑惠"
    ],
    "prosecutors": [
      "蔡榮龍"
    ],
    "lawyers": [
      "盧永輝"
    ],
    "clerks": [
      "魏慧夷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:47:21",
  "updated_at": "2016-02-05 03:47:21"
}