{
  "identify": "SCD-91-訴-19-20020131-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "19",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決                            九十一年度訴字第一九號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第九七\n七號），本院判決如左：\n    主      文\n甲○○施用第一級毒品，累犯，處有期徒刑玖月。扣案之第一級毒品海洛因（淨重零\n點零陸公克；包裝重零點壹參公克），沒收銷燬之。又施用第二級毒品，累犯，處有\n期徒刑陸月。扣案之第二級毒品安非他命（含包裝塑膠袋重參點壹公克），沒收銷燬\n之。應執行有期徒刑壹年貳月。扣案之第一級毒品海洛因（淨重零點零陸公克；包裝\n重零點壹參公克）、第二級毒品安非他命（含包裝塑膠袋重參點壹公克），均沒收銷\n燬之。\n    事      實\n一、甲○○前因違反麻醉藥品管理條例等案件，經本院判處有期徒刑六月確定，於民\n    國八十七年六月十五日易科罰金執行完畢。又前因施用毒品案件，經裁定送觀察\n    、勒戒後，認無繼續施用毒品之傾向，經臺灣苗栗地方法院檢察署檢察官以八十\n    七年度偵字第四０九０號為不起訴處分。復因施用毒品案件，經本院裁定送觀察\n    勒戒後，認有繼續施用毒品傾向，嗣經本院裁定強制戒治，因強制戒治屆滿八月\n    ，其成效經評定為合格，而停止戒治付保護管束，於九十年四月九日保護管束期\n    滿，並經本院以八十九年度訴字第二四四號判決應執行有期徒刑十月，於八十九\n    年六月十二日確定。詎甲○○又於九十年五月二十九日晚上，在新竹縣竹東鎮頭\n    前溪河堤附近，以將安非他命置於鋁箔紙上再點火燒烤使產生煙霧以口鼻吸入之\n    方式，非法施用第二級毒品安非他命一次；並另行起意，於九十年六月一日晚上\n    十二時許回溯二十六小時內某時，在不詳地點，以不詳方法，非法施用第一級毒\n    品海洛因一次。嗣於九十年六月一日晚上九時四十五分許，在新竹縣竹東鎮榮民\n    醫院太平間旁為警攔檢驗尿後查獲，並扣得第一級毒品海洛因（淨重０˙０六公\n    克，包裝重０˙一三公克）、第二級毒品安非他命（含包裝塑膠袋重三˙一公克\n    ）。\n二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○對於在右揭時地施用第二級毒品安非他命之事實坦承不諱，惟矢\n    口否認有何施用第一級毒品海洛因之犯行，辯稱：伊從九十年四月十日強制戒治\n    出所後即未再施用第一級毒品云云。經查，被告於九十年六月一日晚上十二時為\n    警查獲採集尿液送鑑驗結果，呈嗎啡、甲基安非他命陽性反應，有昭信科技顧問\n    股份有限公司檢驗報告在卷可稽。按「尿液毒品檢驗：：若能使用先進之氣相層\n    析質譜儀分析法確認，則可完全排除偽陽性之干擾，為目前最具公信力的檢驗方\n    法」為卷附法務部調查局第六處八十七年九月二十九日（八七）發技（一）字第\n    八七０七四五七四號函所揭示。次按，海洛因經注射入人體後，尿液中平均可檢\n    驗出嗎啡之時限為二十六小時，此有行政院衛生署藥物食品檢驗局（８１）藥檢\n    壹字第八一一四八八五號函可憑。被告甲○○所採尿液經氣相層析質譜儀分析法\n    確認結果，既呈甲基安非他命及嗎啡陽性反應，足見被告分別於九十年五月二十\n    九日晚上某時、九十年六月一日晚上十二時許回溯前二十六小時內，在新竹縣竹\n    東鎮頭前溪河堤附近及不詳地點，有非法施用第二級毒品安非他命、第一級毒品\n    海洛因，堪認被告上開出所後即未再施用第一級毒品海洛因之所辯，無非卸責之\n    詞，不足採信。又被告於九十年六月一日晚上九時四十分許，為警查扣之白粉經\n    送檢驗結果，確係海洛因成分（淨重０˙０六公克，包裝重０˙一三公克），亦\n    有法務部調查局00000000號鑑定通知書一紙及扣案第二級毒品安非他命\n    （含包裝塑膠袋重三˙一公克）可資佐證。再者，被告前因施用第二級毒品安非\n    他命案件，經觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣苗栗地方法院檢\n    察署檢察官以八十七年度偵字第四０九０號為不起訴處分，復因施用毒品案件，\n    經觀察、勒戒後，認有繼續施用毒品之傾向，由本院以八十九年度毒聲字第一一\n    三七號裁定送強制戒治後，並於九十年四月三日，裁定停止戒治，所餘戒治期間\n    ，交付保護管束在案，此有臺灣新竹地方法院檢察署刑案資料查註紀錄表、八九\n    戒執二字第二五五號戒治指揮書、臺灣高等法院被告全國前案紀錄表、本院八十\n    九年度訴字第二四四號刑事判決及八十九年度毒聲字第一八七、一一三七號刑事\n    裁定、九十年度毒聲字第六０四號刑事裁定附卷可稽。綜上，本件事證已臻明確\n    ，被告犯行洵堪認定。\n二、按海洛因、安非他命為毒品危害防制條例第二條第二項第一款、第二款規定之第\n    一級、第二級毒品。被告非法施用海洛因及安非他命，核其所為係犯毒品危害防\n    制條例第十條第一項、第二項之非法施用第一級毒品罪及第二級毒品罪。被告因\n    施用毒品而持有毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。\n    被告所犯之施用第一級毒品罪及施用第二級毒品罪，犯意各別，罪名不同，應分\n    論併罰。又被告前於八十七年間因違反麻醉藥品管理條例等案件，經本院判處有\n    期徒刑六月確定，於八十七年六月十五日易科罰金執行完畢，有臺灣新竹地方法\n    院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可\n    佐，其於五年以內再犯本件有期徒刑以上之上開二罪，均為累犯，應均依刑法第\n    四十七條規定加重其刑。爰審酌海洛因、安非他命危害施用者之神經中樞，使施\n    用者產生幻聽及幻想之症狀，對施用者之健康產生不良之影響，同時因幻聽及幻\n    想結果亦可能使施用者對周遭之人施暴，對公共秩序產生危害，且被告前曾因施\n    用毒品，經過觀察勒戒及強制戒治後，猶不知自制，再度施用毒品等一切情狀，\n    各量處如主文所示之刑，並定其應執行之刑。扣案之第二級毒品安非他命（含包\n    裝塑膠袋重三˙一公克）及第一級毒品海洛因（淨重０˙０六公克，包裝重０˙\n    一三公克），均為違禁物，不問屬於被告與否，均應依毒品危害防制條例第十八\n    條第一項前段之規定，沒收銷燬之。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一\n項、第二項、第十八條第一項前段，刑法第十一條前段、第四十七條、第五十一條第\n五款，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中      華      民      國    九十一    年      一      月    三十一    日\n                                      臺灣新竹地方法院刑事第一庭\n                                          法  官  林  秋  宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                          書記官  張  雲  娥\n中      華      民      國    九十一    年      一      月    三十一    日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條第一項、第二項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑玖月。扣案之第一級毒品海洛因（淨重零\n點零陸公克；包裝重零點壹參公克），沒收銷燬之。又施用第二級毒品，累犯，處有\n期徒刑陸月。扣案之第二級毒品安非他命（含包裝塑膠袋重參點壹公克），沒收銷燬\n之。應執行有期徒刑壹年貳月。扣案之第一級毒品海洛因（淨重零點零陸公克；包裝\n重零點壹參公克）、第二級毒品安非他命（含包裝塑膠袋重參點壹公克），均沒收銷\n燬之。",
    "fact": "一、甲○○前因違反麻醉藥品管理條例等案件，經本院判處有期徒刑六月確定，於民\n    國八十七年六月十五日易科罰金執行完畢。又前因施用毒品案件，經裁定送觀察\n    、勒戒後，認無繼續施用毒品之傾向，經臺灣苗栗地方法院檢察署檢察官以八十\n    七年度偵字第四０九０號為不起訴處分。復因施用毒品案件，經本院裁定送觀察\n    勒戒後，認有繼續施用毒品傾向，嗣經本院裁定強制戒治，因強制戒治屆滿八月\n    ，其成效經評定為合格，而停止戒治付保護管束，於九十年四月九日保護管束期\n    滿，並經本院以八十九年度訴字第二四四號判決應執行有期徒刑十月，於八十九\n    年六月十二日確定。詎甲○○又於九十年五月二十九日晚上，在新竹縣竹東鎮頭\n    前溪河堤附近，以將安非他命置於鋁箔紙上再點火燒烤使產生煙霧以口鼻吸入之\n    方式，非法施用第二級毒品安非他命一次；並另行起意，於九十年六月一日晚上\n    十二時許回溯二十六小時內某時，在不詳地點，以不詳方法，非法施用第一級毒\n    品海洛因一次。嗣於九十年六月一日晚上九時四十五分許，在新竹縣竹東鎮榮民\n    醫院太平間旁為警攔檢驗尿後查獲，並扣得第一級毒品海洛因（淨重０˙０六公\n    克，包裝重０˙一三公克）、第二級毒品安非他命（含包裝塑膠袋重三˙一公克\n    ）。\n二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於在右揭時地施用第二級毒品安非他命之事實坦承不諱，惟矢\n    口否認有何施用第一級毒品海洛因之犯行，辯稱：伊從九十年四月十日強制戒治\n    出所後即未再施用第一級毒品云云。經查，被告於九十年六月一日晚上十二時為\n    警查獲採集尿液送鑑驗結果，呈嗎啡、甲基安非他命陽性反應，有昭信科技顧問\n    股份有限公司檢驗報告在卷可稽。按「尿液毒品檢驗：：若能使用先進之氣相層\n    析質譜儀分析法確認，則可完全排除偽陽性之干擾，為目前最具公信力的檢驗方\n    法」為卷附法務部調查局第六處八十七年九月二十九日（八七）發技（一）字第\n    八七０七四五七四號函所揭示。次按，海洛因經注射入人體後，尿液中平均可檢\n    驗出嗎啡之時限為二十六小時，此有行政院衛生署藥物食品檢驗局（８１）藥檢\n    壹字第八一一四八八五號函可憑。被告甲○○所採尿液經氣相層析質譜儀分析法\n    確認結果，既呈甲基安非他命及嗎啡陽性反應，足見被告分別於九十年五月二十\n    九日晚上某時、九十年六月一日晚上十二時許回溯前二十六小時內，在新竹縣竹\n    東鎮頭前溪河堤附近及不詳地點，有非法施用第二級毒品安非他命、第一級毒品\n    海洛因，堪認被告上開出所後即未再施用第一級毒品海洛因之所辯，無非卸責之\n    詞，不足採信。又被告於九十年六月一日晚上九時四十分許，為警查扣之白粉經\n    送檢驗結果，確係海洛因成分（淨重０˙０六公克，包裝重０˙一三公克），亦\n    有法務部調查局00000000號鑑定通知書一紙及扣案第二級毒品安非他命\n    （含包裝塑膠袋重三˙一公克）可資佐證。再者，被告前因施用第二級毒品安非\n    他命案件，經觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣苗栗地方法院檢\n    察署檢察官以八十七年度偵字第四０九０號為不起訴處分，復因施用毒品案件，\n    經觀察、勒戒後，認有繼續施用毒品之傾向，由本院以八十九年度毒聲字第一一\n    三七號裁定送強制戒治後，並於九十年四月三日，裁定停止戒治，所餘戒治期間\n    ，交付保護管束在案，此有臺灣新竹地方法院檢察署刑案資料查註紀錄表、八九\n    戒執二字第二五五號戒治指揮書、臺灣高等法院被告全國前案紀錄表、本院八十\n    九年度訴字第二四四號刑事判決及八十九年度毒聲字第一八七、一一三七號刑事\n    裁定、九十年度毒聲字第六０四號刑事裁定附卷可稽。綜上，本件事證已臻明確\n    ，被告犯行洵堪認定。\n二、按海洛因、安非他命為毒品危害防制條例第二條第二項第一款、第二款規定之第\n    一級、第二級毒品。被告非法施用海洛因及安非他命，核其所為係犯毒品危害防\n    制條例第十條第一項、第二項之非法施用第一級毒品罪及第二級毒品罪。被告因\n    施用毒品而持有毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。\n    被告所犯之施用第一級毒品罪及施用第二級毒品罪，犯意各別，罪名不同，應分\n    論併罰。又被告前於八十七年間因違反麻醉藥品管理條例等案件，經本院判處有\n    期徒刑六月確定，於八十七年六月十五日易科罰金執行完畢，有臺灣新竹地方法\n    院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可\n    佐，其於五年以內再犯本件有期徒刑以上之上開二罪，均為累犯，應均依刑法第\n    四十七條規定加重其刑。爰審酌海洛因、安非他命危害施用者之神經中樞，使施\n    用者產生幻聽及幻想之症狀，對施用者之健康產生不良之影響，同時因幻聽及幻\n    想結果亦可能使施用者對周遭之人施暴，對公共秩序產生危害，且被告前曾因施\n    用毒品，經過觀察勒戒及強制戒治後，猶不知自制，再度施用毒品等一切情狀，\n    各量處如主文所示之刑，並定其應執行之刑。扣案之第二級毒品安非他命（含包\n    裝塑膠袋重三˙一公克）及第一級毒品海洛因（淨重０˙０六公克，包裝重０˙\n    一三公克），均為違禁物，不問屬於被告與否，均應依毒品危害防制條例第十八\n    條第一項前段之規定，沒收銷燬之。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一\n項、第二項、第十八條第一項前段，刑法第十一條前段、第四十七條、第五十一條第\n五款，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中      華      民      國    九十一    年      一      月    三十一    日\n                                      臺灣新竹地方法院刑事第一庭\n                                          法  官  林  秋  宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                          書記官  張  雲  娥"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度訴字第一九號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第九七七號），本院判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑玖月。扣案之第一級毒品海洛因（淨重零點零陸公克；包裝重零點壹參公克），沒收銷燬之。又施用第二級毒品，累犯，處有期徒刑陸月。扣案之第二級毒品安非他命（含包裝塑膠袋重參點壹公克），沒收銷燬之。應執行有期徒刑壹年貳月。扣案之第一級毒品海洛因（淨重零點零陸公克；包裝重零點壹參公克）、第二級毒品安非他命（含包裝塑膠袋重參點壹公克），均沒收銷燬之。事實一、甲○○前因違反麻醉藥品管理條例等案件，經本院判處有期徒刑六月確定，於民國八十七年六月十五日易科罰金執行完畢。又前因施用毒品案件，經裁定送觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣苗栗地方法院檢察署檢察官以八十七年度偵字第四０九０號為不起訴處分。復因施用毒品案件，經本院裁定送觀察勒戒後，認有繼續施用毒品傾向，嗣經本院裁定強制戒治，因強制戒治屆滿八月，其成效經評定為合格，而停止戒治付保護管束，於九十年四月九日保護管束期滿，並經本院以八十九年度訴字第二四四號判決應執行有期徒刑十月，於八十九年六月十二日確定。詎甲○○又於九十年五月二十九日晚上，在新竹縣竹東鎮頭前溪河堤附近，以將安非他命置於鋁箔紙上再點火燒烤使產生煙霧以口鼻吸入之方式，非法施用第二級毒品安非他命一次；並另行起意，於九十年六月一日晚上十二時許回溯二十六小時內某時，在不詳地點，以不詳方法，非法施用第一級毒品海洛因一次。嗣於九十年六月一日晚上九時四十五分許，在新竹縣竹東鎮榮民醫院太平間旁為警攔檢驗尿後查獲，並扣得第一級毒品海洛因（淨重０˙０六公克，包裝重０˙一三公克）、第二級毒品安非他命（含包裝塑膠袋重三˙一公克）。二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於在右揭時地施用第二級毒品安非他命之事實坦承不諱，惟矢口否認有何施用第一級毒品海洛因之犯行，辯稱：伊從九十年四月十日強制戒治出所後即未再施用第一級毒品云云。經查，被告於九十年六月一日晚上十二時為警查獲採集尿液送鑑驗結果，呈嗎啡、甲基安非他命陽性反應，有昭信科技顧問股份有限公司檢驗報告在卷可稽。按「尿液毒品檢驗：：若能使用先進之氣相層析質譜儀分析法確認，則可完全排除偽陽性之干擾，為目前最具公信力的檢驗方法」為卷附法務部調查局第六處八十七年九月二十九日（八七）發技（一）字第八七０七四五七四號函所揭示。次按，海洛因經注射入人體後，尿液中平均可檢驗出嗎啡之時限為二十六小時，此有行政院衛生署藥物食品檢驗局（８１）藥檢壹字第八一一四八八五號函可憑。被告甲○○所採尿液經氣相層析質譜儀分析法確認結果，既呈甲基安非他命及嗎啡陽性反應，足見被告分別於九十年五月二十九日晚上某時、九十年六月一日晚上十二時許回溯前二十六小時內，在新竹縣竹東鎮頭前溪河堤附近及不詳地點，有非法施用第二級毒品安非他命、第一級毒品海洛因，堪認被告上開出所後即未再施用第一級毒品海洛因之所辯，無非卸責之詞，不足採信。又被告於九十年六月一日晚上九時四十分許，為警查扣之白粉經送檢驗結果，確係海洛因成分（淨重０˙０六公克，包裝重０˙一三公克），亦有法務部調查局00000000號鑑定通知書一紙及扣案第二級毒品安非他命（含包裝塑膠袋重三˙一公克）可資佐證。再者，被告前因施用第二級毒品安非他命案件，經觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣苗栗地方法院檢察署檢察官以八十七年度偵字第四０九０號為不起訴處分，復因施用毒品案件，經觀察、勒戒後，認有繼續施用毒品之傾向，由本院以八十九年度毒聲字第一一三七號裁定送強制戒治後，並於九十年四月三日，裁定停止戒治，所餘戒治期間，交付保護管束在案，此有臺灣新竹地方法院檢察署刑案資料查註紀錄表、八九戒執二字第二五五號戒治指揮書、臺灣高等法院被告全國前案紀錄表、本院八十九年度訴字第二四四號刑事判決及八十九年度毒聲字第一八七、一一三七號刑事裁定、九十年度毒聲字第六０四號刑事裁定附卷可稽。綜上，本件事證已臻明確，被告犯行洵堪認定。二、按海洛因、安非他命為毒品危害防制條例第二條第二項第一款、第二款規定之第一級、第二級毒品。被告非法施用海洛因及安非他命，核其所為係犯毒品危害防制條例第十條第一項、第二項之非法施用第一級毒品罪及第二級毒品罪。被告因施用毒品而持有毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。被告所犯之施用第一級毒品罪及施用第二級毒品罪，犯意各別，罪名不同，應分論併罰。又被告前於八十七年間因違反麻醉藥品管理條例等案件，經本院判處有期徒刑六月確定，於八十七年六月十五日易科罰金執行完畢，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可佐，其於五年以內再犯本件有期徒刑以上之上開二罪，均為累犯，應均依刑法第四十七條規定加重其刑。爰審酌海洛因、安非他命危害施用者之神經中樞，使施用者產生幻聽及幻想之症狀，對施用者之健康產生不良之影響，同時因幻聽及幻想結果亦可能使施用者對周遭之人施暴，對公共秩序產生危害，且被告前曾因施用毒品，經過觀察勒戒及強制戒治後，猶不知自制，再度施用毒品等一切情狀，各量處如主文所示之刑，並定其應執行之刑。扣案之第二級毒品安非他命（含包裝塑膠袋重三˙一公克）及第一級毒品海洛因（淨重０˙０六公克，包裝重０˙一三公克），均為違禁物，不問屬於被告與否，均應依毒品危害防制條例第十八條第一項前段之規定，沒收銷燬之。據上論斷，依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第四十七條、第五十一條第五款，判決如主文。本案經檢察官吳金棟到庭執行職務。中華民國九十一年一月三十一日臺灣新竹地方法院刑事第一庭法官林秋宜右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官張雲娥中華民國九十一年一月三十一日附錄本案論罪科刑法條全文毒品危害防制條例第十條第一項、第二項施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "林秋宜"
    ],
    "prosecutors": [
      "吳金棟"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張雲娥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第九七",
      "七號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:55:52",
  "updated_at": "2016-02-05 03:55:52"
}