{
  "identify": "TCH-91-交抗-39-20020131-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交抗",
  "number": "39",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院刑事裁定                      九十一年度交抗字第三九號\n    抗告人即\n    受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣台中地方法院中華民國九十\n年十一月二十三日裁定（九十年度交聲字第二八一號），提起抗告，本院裁定如左：\n    主      文\n抗告駁回。\n    理      由\n一、按汽車駕駛人駕駛汽車拒絕接受酒精濃度測試檢定者，處新台幣（下同）六萬元\n    罰鍰，並吊銷其駕駛執照，且三年內不得考領駕駛執照，道路交通管理處罰條例\n    第三十五條第三項前段、第六十七條第二項分別定有明文。\n二、本件抗告意旨略以：按所謂「駕駛」者，係指以行為人之行動，操縱車輛移動、\n    行進，始堪謂駕駛。抗告人即受處分人當時友人在車牌號碼ＭＶ─九二二三號自\n    小客車上，因當時天氣悶熱，故而將引擎發動，開啟車內冷氣趨熱，但未有使該\n    車移動之情形難謂已具有「汽車駕駛人」之身分。受處分人雖有飲酒，惟係在九\n    十年六月一日前數小時即同年五月三十一日晚間之行為，而原裁處機關係在時隔\n    數小時在抗告人停放於路旁之車輛旁要求抗告人接受酒測，顯有未當。抗告人並\n    無拒絕酒測之情形，此由台中縣警察局舉發違反道路交通管理事件通知單上之違\n    規事實欄上載有：「酒精濃度超過標準０˙二五ｍｇ／ｌ酒測值」一節即明，抗\n    告人既有依法接受酒測，原裁處機關顯有用法不當之處，依法提起抗告等語。\n三、原裁定以：受處分人對於曾於民國九十年六月一日凌晨一時三十分許，在台中縣\n    梧棲鎮○○○路與大仁路口附近，於其所有之ＭＶ─九二二三號自小客車內，為\n    警盤查時，拒絕接受酒精濃度測試檢定，且盤查前曾飲用酒類之事實不爭執，並\n    經證人即舉發警員陳志銘於本院九十年九月十二日訊問時結證屬實，復有台中縣\n    警察局九十年六月一日中縣警交字第Ｈ00000000號舉發違反道路交通管\n    理事件通知單影本一份附卷為證。其次，證人陳志銘於本院同日訊問時證稱：「\n    （問：異議人違規情形如何？）當天我帶班巡邏，行駛在港埠路往清水方向，到\n    了大仁路口的時候剛好是紅燈，對向車道就是南下車道，有一輛喜美的自小客車\n    闖紅燈，我們就開啟警示燈，回頭追該車，結果大仁路往南走約一、二百公尺有\n    一條巷子，該車就右轉，我們繼續尾隨，也開警示燈示意要他停車受檢，但是該\n    車還是沒有停車，到了巷子底，該車又往北轉到四維東路，我們又尾隨在後面，\n    結果該車走到了接近大仁路口，我們又示意他停車，該車就往路邊斜停，我們就\n    上前要求司機下車受檢，結果他下來，我說他闖紅燈，他不承認，我聞到他混身\n    酒味，我就問他是不是有喝酒，他承認喝酒，我要他和我回派出所作酒測，我們\n    就好言相勸，結果回到派出所，他又不願意吹氣，本來他要求我們開他違規停車\n    就好，但是我們拒絕，我們攔查他的時候，已經是六月一日了」；「（問：在追\n    逐違規車輛的時候，有無脫離視線？）沒有」等語，而舉發警員與受處分人素不\n    相識，亦無宿怨，其立場客觀中立，自無設詞攀誣之理，是受處分人有酒後駕車\n    且拒絕接受酒精濃度測試檢定之事實，可堪認定。再者，證人即警方盤查時與受\n    處分人同車之周明右於本院九十年九月二十六日訊問時，雖附和受處分人之辯詞\n    ，證稱：當時雖有發動引擎，但受處分人未駕車云云，惟據本院將受處分人與證\n    人周明右隔離訊問之結果，受處分人陳稱：「（問：異議人當天車子為何停在該\n    處？）應該是半夜十二點去停的，是在取締之前一個多小時去停的，開車去那邊\n    停的時候有喝酒，但是沒有喝多少，我是去梧棲街上買東西回來我店裡，但是店\n    裡沒有停車位，所以才停在那邊，我出去買東西的時候周明右在我店裡，他沒有\n    跟我一起去」；「（問：開車到那邊停之前是在何處喝酒？）我店裡有喝，別的\n    地方也有，我十一點多出去的時候周明右沒有和我出去，回來的時候也沒有和我\n    一起去停車，但是之前比較早一點他也有和我一起出去，車子回來的時候車子是\n    停在我海產店旁邊，我停在舉發的地點只有一次，但是周明右沒有和我去」云云\n    ；證人周明右則證稱：「（問：異議人為何會將車子停在那邊？）我們是在晚上\n    七、八點一起去住梧棲的朋友那邊聊天，異議人太太也有去，到晚上十一點多回\n    到海產店的時候，發現沒有停車位，我就跟他一起去，停在舉發的地點，之前有\n    跟朋友在餐廳吃飯的時候有喝一點酒，不是在海產店喝的，回到店裡面又開始喝\n    」云云之情節相互核對，無論是否共同駕車外出或有無共同駕車將車輛停放於舉\n    發違規地點，雙方所供大相逕庭，互相鑿枘，證人周明右之前開證詞，亦不足以\n    作為有利於受處分人之判斷。再進一步言，縱依受處分人及證人周明右之上開供\n    證，受處分人係在九十年六月一日凌晨零時許，已駕駛系爭自小客車並停放於舉\n    發違規地點，惟其等亦均不否認受處分人在駕車外出及至該處停放前，即已有飲\n    用酒類；又受處分人於員警舉發違規當時，除否認有闖越紅燈外，亦供承有酒後\n    駕駛自小客車至舉發違規地點停放之事實，此有證人陳志銘提出附卷之舉發當時\n    所錄下之錄音帶及其譯文可稽，是受處分人亦屬有酒後駕車之行為，則受處分人\n    拒絕接受酒精濃度測試檢定，自為法所不許，受處分人所辯，殊難憑採。從而受\n    處分人既有前揭違規行為，原處分機關據以援引上開規定，裁處受處分人罰鍰六\n    萬元，並吊銷其駕駛執照，且三年內不得考領駕駛執照，並無不當，因而認抗告\n    人在原審之異議為無理由，應予駁回。復以本件事證已明，受處分人另聲請訊問\n    證人紀志明、陳丁卯、林政隆、童文輝、賴春秀、蔡榮錫等人並無必要，加以敘\n    明。經核尚無不合。\n四、查抗告人於民國九十年六月一日凌晨一時三十分許，在台中縣梧棲鎮○○路、大\n    仁路口，因闖紅燈而為巡邏警員發現，巡邏警車乃自後一路追躡，至同鎮○○○\n    路與大仁路口附近，於其所有之ＭＶ─九二二三號自小客車內，為警盤查時，警\n    員聞到抗告人渾身酒味，問其是否喝酒？抗告人承認喝酒，乃要求其到派出所接\n    受酒測，經抗告人拒絕之事實，業據證人即帶班巡邏之警員陳志銘在原審結證甚\n    明，並有錄音存證，足見抗告人確有酒後駕車之事實。又抗告人被查獲後拒絕接\n    受酒精測試，亦據上開證人在原審所陳明，復有台中縣警察局舉發違反道路交通\n    管理事件通知單上之違規事實欄上載明「拒絕接受酒精測試檢定」可按。雖同欄\n    載有「酒精濃度超過標準０˙二五ｍｇ／ｌ」字樣，應係警員引用法定之駕車酒\n    精濃度標準不得超過０˙二五ｍｇ／ｌ之謂，不能憑以遽認抗告人有接受酒精測\n    試，否則豈有不予記載正確之測試值之理？是本件抗告為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。\n中      華      民      國      九十一  年      一      月      三十一  日\n                                臺灣高等法院臺中分院刑事第六庭\n                                      審判長法  官  李  文  雄\n                                            法  官  陳  嘉  雄\n                                            法  官  邱  顯  祥\n右正本證明與原本無異。\n不得再抗告。\n                                            書記官  劉  美  宏\n中      華      民      國      九十一  年      一      月      三十一  日\n                                                                        Ｆ\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按汽車駕駛人駕駛汽車拒絕接受酒精濃度測試檢定者，處新台幣（下同）六萬元\n    罰鍰，並吊銷其駕駛執照，且三年內不得考領駕駛執照，道路交通管理處罰條例\n    第三十五條第三項前段、第六十七條第二項分別定有明文。\n二、本件抗告意旨略以：按所謂「駕駛」者，係指以行為人之行動，操縱車輛移動、\n    行進，始堪謂駕駛。抗告人即受處分人當時友人在車牌號碼ＭＶ─九二二三號自\n    小客車上，因當時天氣悶熱，故而將引擎發動，開啟車內冷氣趨熱，但未有使該\n    車移動之情形難謂已具有「汽車駕駛人」之身分。受處分人雖有飲酒，惟係在九\n    十年六月一日前數小時即同年五月三十一日晚間之行為，而原裁處機關係在時隔\n    數小時在抗告人停放於路旁之車輛旁要求抗告人接受酒測，顯有未當。抗告人並\n    無拒絕酒測之情形，此由台中縣警察局舉發違反道路交通管理事件通知單上之違\n    規事實欄上載有：「酒精濃度超過標準０˙二五ｍｇ／ｌ酒測值」一節即明，抗\n    告人既有依法接受酒測，原裁處機關顯有用法不當之處，依法提起抗告等語。\n三、原裁定以：受處分人對於曾於民國九十年六月一日凌晨一時三十分許，在台中縣\n    梧棲鎮○○○路與大仁路口附近，於其所有之ＭＶ─九二二三號自小客車內，為\n    警盤查時，拒絕接受酒精濃度測試檢定，且盤查前曾飲用酒類之事實不爭執，並\n    經證人即舉發警員陳志銘於本院九十年九月十二日訊問時結證屬實，復有台中縣\n    警察局九十年六月一日中縣警交字第Ｈ00000000號舉發違反道路交通管\n    理事件通知單影本一份附卷為證。其次，證人陳志銘於本院同日訊問時證稱：「\n    （問：異議人違規情形如何？）當天我帶班巡邏，行駛在港埠路往清水方向，到\n    了大仁路口的時候剛好是紅燈，對向車道就是南下車道，有一輛喜美的自小客車\n    闖紅燈，我們就開啟警示燈，回頭追該車，結果大仁路往南走約一、二百公尺有\n    一條巷子，該車就右轉，我們繼續尾隨，也開警示燈示意要他停車受檢，但是該\n    車還是沒有停車，到了巷子底，該車又往北轉到四維東路，我們又尾隨在後面，\n    結果該車走到了接近大仁路口，我們又示意他停車，該車就往路邊斜停，我們就\n    上前要求司機下車受檢，結果他下來，我說他闖紅燈，他不承認，我聞到他混身\n    酒味，我就問他是不是有喝酒，他承認喝酒，我要他和我回派出所作酒測，我們\n    就好言相勸，結果回到派出所，他又不願意吹氣，本來他要求我們開他違規停車\n    就好，但是我們拒絕，我們攔查他的時候，已經是六月一日了」；「（問：在追\n    逐違規車輛的時候，有無脫離視線？）沒有」等語，而舉發警員與受處分人素不\n    相識，亦無宿怨，其立場客觀中立，自無設詞攀誣之理，是受處分人有酒後駕車\n    且拒絕接受酒精濃度測試檢定之事實，可堪認定。再者，證人即警方盤查時與受\n    處分人同車之周明右於本院九十年九月二十六日訊問時，雖附和受處分人之辯詞\n    ，證稱：當時雖有發動引擎，但受處分人未駕車云云，惟據本院將受處分人與證\n    人周明右隔離訊問之結果，受處分人陳稱：「（問：異議人當天車子為何停在該\n    處？）應該是半夜十二點去停的，是在取締之前一個多小時去停的，開車去那邊\n    停的時候有喝酒，但是沒有喝多少，我是去梧棲街上買東西回來我店裡，但是店\n    裡沒有停車位，所以才停在那邊，我出去買東西的時候周明右在我店裡，他沒有\n    跟我一起去」；「（問：開車到那邊停之前是在何處喝酒？）我店裡有喝，別的\n    地方也有，我十一點多出去的時候周明右沒有和我出去，回來的時候也沒有和我\n    一起去停車，但是之前比較早一點他也有和我一起出去，車子回來的時候車子是\n    停在我海產店旁邊，我停在舉發的地點只有一次，但是周明右沒有和我去」云云\n    ；證人周明右則證稱：「（問：異議人為何會將車子停在那邊？）我們是在晚上\n    七、八點一起去住梧棲的朋友那邊聊天，異議人太太也有去，到晚上十一點多回\n    到海產店的時候，發現沒有停車位，我就跟他一起去，停在舉發的地點，之前有\n    跟朋友在餐廳吃飯的時候有喝一點酒，不是在海產店喝的，回到店裡面又開始喝\n    」云云之情節相互核對，無論是否共同駕車外出或有無共同駕車將車輛停放於舉\n    發違規地點，雙方所供大相逕庭，互相鑿枘，證人周明右之前開證詞，亦不足以\n    作為有利於受處分人之判斷。再進一步言，縱依受處分人及證人周明右之上開供\n    證，受處分人係在九十年六月一日凌晨零時許，已駕駛系爭自小客車並停放於舉\n    發違規地點，惟其等亦均不否認受處分人在駕車外出及至該處停放前，即已有飲\n    用酒類；又受處分人於員警舉發違規當時，除否認有闖越紅燈外，亦供承有酒後\n    駕駛自小客車至舉發違規地點停放之事實，此有證人陳志銘提出附卷之舉發當時\n    所錄下之錄音帶及其譯文可稽，是受處分人亦屬有酒後駕車之行為，則受處分人\n    拒絕接受酒精濃度測試檢定，自為法所不許，受處分人所辯，殊難憑採。從而受\n    處分人既有前揭違規行為，原處分機關據以援引上開規定，裁處受處分人罰鍰六\n    萬元，並吊銷其駕駛執照，且三年內不得考領駕駛執照，並無不當，因而認抗告\n    人在原審之異議為無理由，應予駁回。復以本件事證已明，受處分人另聲請訊問\n    證人紀志明、陳丁卯、林政隆、童文輝、賴春秀、蔡榮錫等人並無必要，加以敘\n    明。經核尚無不合。\n四、查抗告人於民國九十年六月一日凌晨一時三十分許，在台中縣梧棲鎮○○路、大\n    仁路口，因闖紅燈而為巡邏警員發現，巡邏警車乃自後一路追躡，至同鎮○○○\n    路與大仁路口附近，於其所有之ＭＶ─九二二三號自小客車內，為警盤查時，警\n    員聞到抗告人渾身酒味，問其是否喝酒？抗告人承認喝酒，乃要求其到派出所接\n    受酒測，經抗告人拒絕之事實，業據證人即帶班巡邏之警員陳志銘在原審結證甚\n    明，並有錄音存證，足見抗告人確有酒後駕車之事實。又抗告人被查獲後拒絕接\n    受酒精測試，亦據上開證人在原審所陳明，復有台中縣警察局舉發違反道路交通\n    管理事件通知單上之違規事實欄上載明「拒絕接受酒精測試檢定」可按。雖同欄\n    載有「酒精濃度超過標準０˙二五ｍｇ／ｌ」字樣，應係警員引用法定之駕車酒\n    精濃度標準不得超過０˙二五ｍｇ／ｌ之謂，不能憑以遽認抗告人有接受酒精測\n    試，否則豈有不予記載正確之測試值之理？是本件抗告為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十一年度交抗字第三九號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣台中地方法院中華民國九十年十一月二十三日裁定（九十年度交聲字第二八一號），提起抗告，本院裁定如左：主文抗告駁回。理由一、按汽車駕駛人駕駛汽車拒絕接受酒精濃度測試檢定者，處新台幣（下同）六萬元罰鍰，並吊銷其駕駛執照，且三年內不得考領駕駛執照，道路交通管理處罰條例第三十五條第三項前段、第六十七條第二項分別定有明文。二、本件抗告意旨略以：按所謂「駕駛」者，係指以行為人之行動，操縱車輛移動、行進，始堪謂駕駛。抗告人即受處分人當時友人在車牌號碼ＭＶ─九二二三號自小客車上，因當時天氣悶熱，故而將引擎發動，開啟車內冷氣趨熱，但未有使該車移動之情形難謂已具有「汽車駕駛人」之身分。受處分人雖有飲酒，惟係在九十年六月一日前數小時即同年五月三十一日晚間之行為，而原裁處機關係在時隔數小時在抗告人停放於路旁之車輛旁要求抗告人接受酒測，顯有未當。抗告人並無拒絕酒測之情形，此由台中縣警察局舉發違反道路交通管理事件通知單上之違規事實欄上載有：「酒精濃度超過標準０˙二五ｍｇ／ｌ酒測值」一節即明，抗告人既有依法接受酒測，原裁處機關顯有用法不當之處，依法提起抗告等語。三、原裁定以：受處分人對於曾於民國九十年六月一日凌晨一時三十分許，在台中縣梧棲鎮○○○路與大仁路口附近，於其所有之ＭＶ─九二二三號自小客車內，為警盤查時，拒絕接受酒精濃度測試檢定，且盤查前曾飲用酒類之事實不爭執，並經證人即舉發警員陳志銘於本院九十年九月十二日訊問時結證屬實，復有台中縣警察局九十年六月一日中縣警交字第Ｈ00000000號舉發違反道路交通管理事件通知單影本一份附卷為證。其次，證人陳志銘於本院同日訊問時證稱：「（問：異議人違規情形如何？）當天我帶班巡邏，行駛在港埠路往清水方向，到了大仁路口的時候剛好是紅燈，對向車道就是南下車道，有一輛喜美的自小客車闖紅燈，我們就開啟警示燈，回頭追該車，結果大仁路往南走約一、二百公尺有一條巷子，該車就右轉，我們繼續尾隨，也開警示燈示意要他停車受檢，但是該車還是沒有停車，到了巷子底，該車又往北轉到四維東路，我們又尾隨在後面，結果該車走到了接近大仁路口，我們又示意他停車，該車就往路邊斜停，我們就上前要求司機下車受檢，結果他下來，我說他闖紅燈，他不承認，我聞到他混身酒味，我就問他是不是有喝酒，他承認喝酒，我要他和我回派出所作酒測，我們就好言相勸，結果回到派出所，他又不願意吹氣，本來他要求我們開他違規停車就好，但是我們拒絕，我們攔查他的時候，已經是六月一日了」；「（問：在追逐違規車輛的時候，有無脫離視線？）沒有」等語，而舉發警員與受處分人素不相識，亦無宿怨，其立場客觀中立，自無設詞攀誣之理，是受處分人有酒後駕車且拒絕接受酒精濃度測試檢定之事實，可堪認定。再者，證人即警方盤查時與受處分人同車之周明右於本院九十年九月二十六日訊問時，雖附和受處分人之辯詞，證稱：當時雖有發動引擎，但受處分人未駕車云云，惟據本院將受處分人與證人周明右隔離訊問之結果，受處分人陳稱：「（問：異議人當天車子為何停在該處？）應該是半夜十二點去停的，是在取締之前一個多小時去停的，開車去那邊停的時候有喝酒，但是沒有喝多少，我是去梧棲街上買東西回來我店裡，但是店裡沒有停車位，所以才停在那邊，我出去買東西的時候周明右在我店裡，他沒有跟我一起去」；「（問：開車到那邊停之前是在何處喝酒？）我店裡有喝，別的地方也有，我十一點多出去的時候周明右沒有和我出去，回來的時候也沒有和我一起去停車，但是之前比較早一點他也有和我一起出去，車子回來的時候車子是停在我海產店旁邊，我停在舉發的地點只有一次，但是周明右沒有和我去」云云；證人周明右則證稱：「（問：異議人為何會將車子停在那邊？）我們是在晚上七、八點一起去住梧棲的朋友那邊聊天，異議人太太也有去，到晚上十一點多回到海產店的時候，發現沒有停車位，我就跟他一起去，停在舉發的地點，之前有跟朋友在餐廳吃飯的時候有喝一點酒，不是在海產店喝的，回到店裡面又開始喝」云云之情節相互核對，無論是否共同駕車外出或有無共同駕車將車輛停放於舉發違規地點，雙方所供大相逕庭，互相鑿枘，證人周明右之前開證詞，亦不足以作為有利於受處分人之判斷。再進一步言，縱依受處分人及證人周明右之上開供證，受處分人係在九十年六月一日凌晨零時許，已駕駛系爭自小客車並停放於舉發違規地點，惟其等亦均不否認受處分人在駕車外出及至該處停放前，即已有飲用酒類；又受處分人於員警舉發違規當時，除否認有闖越紅燈外，亦供承有酒後駕駛自小客車至舉發違規地點停放之事實，此有證人陳志銘提出附卷之舉發當時所錄下之錄音帶及其譯文可稽，是受處分人亦屬有酒後駕車之行為，則受處分人拒絕接受酒精濃度測試檢定，自為法所不許，受處分人所辯，殊難憑採。從而受處分人既有前揭違規行為，原處分機關據以援引上開規定，裁處受處分人罰鍰六萬元，並吊銷其駕駛執照，且三年內不得考領駕駛執照，並無不當，因而認抗告人在原審之異議為無理由，應予駁回。復以本件事證已明，受處分人另聲請訊問證人紀志明、陳丁卯、林政隆、童文輝、賴春秀、蔡榮錫等人並無必要，加以敘明。經核尚無不合。四、查抗告人於民國九十年六月一日凌晨一時三十分許，在台中縣梧棲鎮○○路、大仁路口，因闖紅燈而為巡邏警員發現，巡邏警車乃自後一路追躡，至同鎮○○○路與大仁路口附近，於其所有之ＭＶ─九二二三號自小客車內，為警盤查時，警員聞到抗告人渾身酒味，問其是否喝酒？抗告人承認喝酒，乃要求其到派出所接受酒測，經抗告人拒絕之事實，業據證人即帶班巡邏之警員陳志銘在原審結證甚明，並有錄音存證，足見抗告人確有酒後駕車之事實。又抗告人被查獲後拒絕接受酒精測試，亦據上開證人在原審所陳明，復有台中縣警察局舉發違反道路交通管理事件通知單上之違規事實欄上載明「拒絕接受酒精測試檢定」可按。雖同欄載有「酒精濃度超過標準０˙二五ｍｇ／ｌ」字樣，應係警員引用法定之駕車酒精濃度標準不得超過０˙二五ｍｇ／ｌ之謂，不能憑以遽認抗告人有接受酒精測試，否則豈有不予記載正確之測試值之理？是本件抗告為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年一月三十一日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官陳嘉雄法官邱顯祥右正本證明與原本無異。不得再抗告。書記官劉美宏中華民國九十一年一月三十一日Ｆ",
  "characters": {
    "judges": [
      "李文雄",
      "陳嘉雄",
      "邱顯祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉美宏"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:52:03",
  "updated_at": "2016-02-05 03:52:03"
}