{
  "identify": "TPH-90-上易-4190-20020131-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "4190",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院刑事判決                            九十年度上易字第四一九號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因偽造文書等案件，不服臺灣臺北地方法院九十年度易字第一六二一號，中\n華民國九十年十一月十九日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十年\n度偵字第一五四二四號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○連續行使偽造關於駕駛營業小客車資格之證書，足以生損害於公眾，處拘役拾\n伍日，如易科罰金，以參佰元折算壹日。\n扣案偽造之臺北市營業小客車駕駛人執業登記證上甲○○相片及記載有「季」、「子\n」、「麟」之字條各壹張，均沒收。\n    事  實\n一、甲○○（起訴書誤載為張金本，已據檢察官於原審當庭更正）因已逾齡依規定不\n    得駕駛營業小客車載客營業，於民國八十九年十二月間某日，在臺北市士林區榮\n    民總醫院附近拾獲不詳人士所有脫離持有之偽造未完成之臺北市營業小客車駕駛\n    人執業登記證（下稱執業登記證）一張，乃竟萌加以偽造圖供行使作為其有駕駛\n    營業小客車資格之念，意圖為自己不法之所有，將之侵占入己。越一、二日後，\n    利用不知情之打字行人員（成年人，年籍姓名均不詳）將自己姓名「甲○○」三\n    字繕打後影印放大，於臺北縣淡水鎮○○路一四一巷四十八號（原判決記載為八\n    號）三樓住處，連同己有之相片黏貼於該拾獲之執業登記證上而偽造之。偽造完\n    成後，基於概括之犯意，自九十年二月間某日起，將之置放在其所駕駛之Ｇ５－\n    ５９６號營業小客車上，每日於臺北縣、市內駕駛該營業小客車而先後行使多次\n    ，足以生損害於警察機關對營業小客車駕駛人資格管理之正確性。迄於九十年五\n    月十三日下午三時卅分許，在臺北市萬華區○○○路及環河南路口經警查獲，並\n    扣得上開偽造之執業登記證一張（內含甲○○所有之相片及「季」、「子」、「\n    麟」字條各一張）。\n二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實，迭據上訴人即被告甲○○坦承不諱，並有扣案之執業登記證乙紙可證\n    ，經核該執業登記證係影印，其上之「甲○○」三字為剪貼後製作，且無公印文\n    ，顯係偽造無疑，被告任意性自白與與事實相符，應足憑信為真正。按營業小客\n    車駕駛人自領取執業登記證之次年起，應依規定於出生日期前後一個月內，或於\n    六個月內，攜帶國民身分證、小型車職業駕照、行車執照等相關證件正本，向執\n    業主事務所之警察機關辦理執業登記查驗，故營業小客車駕駛人執業登記年度查\n    驗之性質，僅為查核職業駕駛人是否仍具駕駛營業小客車之資格，該執業登記證\n    自屬依刑法第二百十二條所規定關於駕駛營業小客車資格之證書（特種文書）。\n    上訴人因逾齡並無駕駛營業小客車之資格，乃竟偽造表徵資格之執業登記證後復\n    置於車內行使之，自足以使警察機關就營業小客車駕駛人資格管理之正確性，發\n    生損害。事證明確，上訴人犯行，至堪認定。\n二、核上訴人所為，係犯刑法第三百三十七條之侵占脫離本人持有物罪、同法第二百\n    十六條、第二百十二條之行使偽造特種文書，足以生損害於公眾罪（起訴書證據\n    並所犯法條欄，雖記載為變造特種文書罪，此已據公訴人於原審當庭更正）。其\n    利用不知情之成年打字人員繕打姓名以遂行偽造犯罪，為間接正犯，偽造後持以\n    行使，偽造之低度行為為行使之高度行為所吸收，不另論罪。先後多次行使犯行\n    ，時間緊接，所犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續\n    犯規定以一罪論，並加重其刑。上訴人係因已逾齡依規定不得駕駛營業小客車載\n    客營業，而萌生侵占後偽造圖供行使作為有駕駛營業小客車之資格，所犯上開二\n    罪間，有方法結果之牽連關係，應從一重之行使偽造特種文書罪處斷。\n三、原審據以論科，雖非無見。惟原判決事實一欄記載上訴人於上開執業登記證所黏\n    貼偽造之姓名係委由不知情之打字人員繕打而成，自屬利用無犯罪故意之人以遂\n    行犯罪，理由一欄則未說明上訴人就偽造部分應成立間接正犯，尚嫌理由不備。\n    又依道路交通管理處罰條例第三十條規定，營業小客車駕駛人所領取之執業登記\n    證，其主管機關為警察機關，該登記證係表彰駕駛營業小客車資格之證書，已如\n    前述，乃原判決認定上訴人所為，「足生損害於交通主管機關對於營業小客車管\n    理之正確性」，亦有未合。另原審檢察官於論告時已當庭求處上訴人拘役十五日\n    （見原審卷第二十五頁），法院就檢察官上開求刑固不受拘束，但應具體說明其\n    所宣告刑期之依據，方符罪刑相當及與國民法律感情相契合。原判決僅泛言「審\n    酌被告犯後坦承犯行及犯罪之動機、手法、所生危害等一切情狀」，據以量處拘\n    役五十日，並未說明其處刑之具體依憑，同有未洽。上訴意旨以：原審檢察官要\n    求法官判處拘役十五日，上訴人已表示接受，但原判決竟增加為五十日等情，執\n    以上訴，即為有理由，原判決復又如前述可議之處，即屬無可維持，應予撤銷改\n    判。爰審酌上訴人年近七十，因已逾齡依規定不得駕駛營業小客車載客營業謀生\n    ，窘於經濟，而觸犯本罪之動機、手法、目的，所生足以使警察機關對於駕駛人\n    資格真正管理之危害，及犯罪後坦承犯行，態度良好等一切情狀，並審認原審檢\n    察官之求刑尚稱允當，衡處拘役十五日，並諭知易科罰金之折算標準。扣案偽造\n    之臺北市營業小客車駕駛人執業登記證上之上訴人相片及「季」、「子」、「麟\n    」字條各一張，係上訴人所有供本件犯罪所用之物，業據其供承在卷，併依刑法\n    第三十八條第一項第二款宣告沒收之；至該營業登記證則非屬上訴人所有，尚與\n    沒收要件不侔，不得諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百十六條、第二百十二條、第三百三十七條、第五十五\n條、第四十一條第一項、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中      華      民      國    九十一    年      一      月    三十一    日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官  黃  瑞  華\n                                        法  官  宋      祺\n                                        法  官  吳      燦\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳  靜  姿\n中      華      民      國    九十一     年      一      月    三十一   日\n附錄：本案論罪科刑法條\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十二條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書\n、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰\n金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續行使偽造關於駕駛營業小客車資格之證書，足以生損害於公眾，處拘役拾\n伍日，如易科罰金，以參佰元折算壹日。\n扣案偽造之臺北市營業小客車駕駛人執業登記證上甲○○相片及記載有「季」、「子\n」、「麟」之字條各壹張，均沒收。",
    "fact": "一、甲○○（起訴書誤載為張金本，已據檢察官於原審當庭更正）因已逾齡依規定不\n    得駕駛營業小客車載客營業，於民國八十九年十二月間某日，在臺北市士林區榮\n    民總醫院附近拾獲不詳人士所有脫離持有之偽造未完成之臺北市營業小客車駕駛\n    人執業登記證（下稱執業登記證）一張，乃竟萌加以偽造圖供行使作為其有駕駛\n    營業小客車資格之念，意圖為自己不法之所有，將之侵占入己。越一、二日後，\n    利用不知情之打字行人員（成年人，年籍姓名均不詳）將自己姓名「甲○○」三\n    字繕打後影印放大，於臺北縣淡水鎮○○路一四一巷四十八號（原判決記載為八\n    號）三樓住處，連同己有之相片黏貼於該拾獲之執業登記證上而偽造之。偽造完\n    成後，基於概括之犯意，自九十年二月間某日起，將之置放在其所駕駛之Ｇ５－\n    ５９６號營業小客車上，每日於臺北縣、市內駕駛該營業小客車而先後行使多次\n    ，足以生損害於警察機關對營業小客車駕駛人資格管理之正確性。迄於九十年五\n    月十三日下午三時卅分許，在臺北市萬華區○○○路及環河南路口經警查獲，並\n    扣得上開偽造之執業登記證一張（內含甲○○所有之相片及「季」、「子」、「\n    麟」字條各一張）。\n二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，迭據上訴人即被告甲○○坦承不諱，並有扣案之執業登記證乙紙可證\n    ，經核該執業登記證係影印，其上之「甲○○」三字為剪貼後製作，且無公印文\n    ，顯係偽造無疑，被告任意性自白與與事實相符，應足憑信為真正。按營業小客\n    車駕駛人自領取執業登記證之次年起，應依規定於出生日期前後一個月內，或於\n    六個月內，攜帶國民身分證、小型車職業駕照、行車執照等相關證件正本，向執\n    業主事務所之警察機關辦理執業登記查驗，故營業小客車駕駛人執業登記年度查\n    驗之性質，僅為查核職業駕駛人是否仍具駕駛營業小客車之資格，該執業登記證\n    自屬依刑法第二百十二條所規定關於駕駛營業小客車資格之證書（特種文書）。\n    上訴人因逾齡並無駕駛營業小客車之資格，乃竟偽造表徵資格之執業登記證後復\n    置於車內行使之，自足以使警察機關就營業小客車駕駛人資格管理之正確性，發\n    生損害。事證明確，上訴人犯行，至堪認定。\n二、核上訴人所為，係犯刑法第三百三十七條之侵占脫離本人持有物罪、同法第二百\n    十六條、第二百十二條之行使偽造特種文書，足以生損害於公眾罪（起訴書證據\n    並所犯法條欄，雖記載為變造特種文書罪，此已據公訴人於原審當庭更正）。其\n    利用不知情之成年打字人員繕打姓名以遂行偽造犯罪，為間接正犯，偽造後持以\n    行使，偽造之低度行為為行使之高度行為所吸收，不另論罪。先後多次行使犯行\n    ，時間緊接，所犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續\n    犯規定以一罪論，並加重其刑。上訴人係因已逾齡依規定不得駕駛營業小客車載\n    客營業，而萌生侵占後偽造圖供行使作為有駕駛營業小客車之資格，所犯上開二\n    罪間，有方法結果之牽連關係，應從一重之行使偽造特種文書罪處斷。\n三、原審據以論科，雖非無見。惟原判決事實一欄記載上訴人於上開執業登記證所黏\n    貼偽造之姓名係委由不知情之打字人員繕打而成，自屬利用無犯罪故意之人以遂\n    行犯罪，理由一欄則未說明上訴人就偽造部分應成立間接正犯，尚嫌理由不備。\n    又依道路交通管理處罰條例第三十條規定，營業小客車駕駛人所領取之執業登記\n    證，其主管機關為警察機關，該登記證係表彰駕駛營業小客車資格之證書，已如\n    前述，乃原判決認定上訴人所為，「足生損害於交通主管機關對於營業小客車管\n    理之正確性」，亦有未合。另原審檢察官於論告時已當庭求處上訴人拘役十五日\n    （見原審卷第二十五頁），法院就檢察官上開求刑固不受拘束，但應具體說明其\n    所宣告刑期之依據，方符罪刑相當及與國民法律感情相契合。原判決僅泛言「審\n    酌被告犯後坦承犯行及犯罪之動機、手法、所生危害等一切情狀」，據以量處拘\n    役五十日，並未說明其處刑之具體依憑，同有未洽。上訴意旨以：原審檢察官要\n    求法官判處拘役十五日，上訴人已表示接受，但原判決竟增加為五十日等情，執\n    以上訴，即為有理由，原判決復又如前述可議之處，即屬無可維持，應予撤銷改\n    判。爰審酌上訴人年近七十，因已逾齡依規定不得駕駛營業小客車載客營業謀生\n    ，窘於經濟，而觸犯本罪之動機、手法、目的，所生足以使警察機關對於駕駛人\n    資格真正管理之危害，及犯罪後坦承犯行，態度良好等一切情狀，並審認原審檢\n    察官之求刑尚稱允當，衡處拘役十五日，並諭知易科罰金之折算標準。扣案偽造\n    之臺北市營業小客車駕駛人執業登記證上之上訴人相片及「季」、「子」、「麟\n    」字條各一張，係上訴人所有供本件犯罪所用之物，業據其供承在卷，併依刑法\n    第三十八條第一項第二款宣告沒收之；至該營業登記證則非屬上訴人所有，尚與\n    沒收要件不侔，不得諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百十六條、第二百十二條、第三百三十七條、第五十五\n條、第四十一條第一項、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中      華      民      國    九十一    年      一      月    三十一    日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官  黃  瑞  華\n                                        法  官  宋      祺\n                                        法  官  吳      燦\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳  靜  姿"
  },
  "search": "臺灣高等法院刑事判決九十年度上易字第四一九號上訴人即被告甲○○右上訴人因偽造文書等案件，不服臺灣臺北地方法院九十年度易字第一六二一號，中華民國九十年十一月十九日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十年度偵字第一五四二四號）提起上訴，本院判決如左：主文原判決撤銷。甲○○連續行使偽造關於駕駛營業小客車資格之證書，足以生損害於公眾，處拘役拾伍日，如易科罰金，以參佰元折算壹日。扣案偽造之臺北市營業小客車駕駛人執業登記證上甲○○相片及記載有「季」、「子」、「麟」之字條各壹張，均沒收。事實一、甲○○（起訴書誤載為張金本，已據檢察官於原審當庭更正）因已逾齡依規定不得駕駛營業小客車載客營業，於民國八十九年十二月間某日，在臺北市士林區榮民總醫院附近拾獲不詳人士所有脫離持有之偽造未完成之臺北市營業小客車駕駛人執業登記證（下稱執業登記證）一張，乃竟萌加以偽造圖供行使作為其有駕駛營業小客車資格之念，意圖為自己不法之所有，將之侵占入己。越一、二日後，利用不知情之打字行人員（成年人，年籍姓名均不詳）將自己姓名「甲○○」三字繕打後影印放大，於臺北縣淡水鎮○○路一四一巷四十八號（原判決記載為八號）三樓住處，連同己有之相片黏貼於該拾獲之執業登記證上而偽造之。偽造完成後，基於概括之犯意，自九十年二月間某日起，將之置放在其所駕駛之Ｇ５－５９６號營業小客車上，每日於臺北縣、市內駕駛該營業小客車而先後行使多次，足以生損害於警察機關對營業小客車駕駛人資格管理之正確性。迄於九十年五月十三日下午三時卅分許，在臺北市萬華區○○○路及環河南路口經警查獲，並扣得上開偽造之執業登記證一張（內含甲○○所有之相片及「季」、「子」、「麟」字條各一張）。二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、右開事實，迭據上訴人即被告甲○○坦承不諱，並有扣案之執業登記證乙紙可證，經核該執業登記證係影印，其上之「甲○○」三字為剪貼後製作，且無公印文，顯係偽造無疑，被告任意性自白與與事實相符，應足憑信為真正。按營業小客車駕駛人自領取執業登記證之次年起，應依規定於出生日期前後一個月內，或於六個月內，攜帶國民身分證、小型車職業駕照、行車執照等相關證件正本，向執業主事務所之警察機關辦理執業登記查驗，故營業小客車駕駛人執業登記年度查驗之性質，僅為查核職業駕駛人是否仍具駕駛營業小客車之資格，該執業登記證自屬依刑法第二百十二條所規定關於駕駛營業小客車資格之證書（特種文書）。上訴人因逾齡並無駕駛營業小客車之資格，乃竟偽造表徵資格之執業登記證後復置於車內行使之，自足以使警察機關就營業小客車駕駛人資格管理之正確性，發生損害。事證明確，上訴人犯行，至堪認定。二、核上訴人所為，係犯刑法第三百三十七條之侵占脫離本人持有物罪、同法第二百十六條、第二百十二條之行使偽造特種文書，足以生損害於公眾罪（起訴書證據並所犯法條欄，雖記載為變造特種文書罪，此已據公訴人於原審當庭更正）。其利用不知情之成年打字人員繕打姓名以遂行偽造犯罪，為間接正犯，偽造後持以行使，偽造之低度行為為行使之高度行為所吸收，不另論罪。先後多次行使犯行，時間緊接，所犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯規定以一罪論，並加重其刑。上訴人係因已逾齡依規定不得駕駛營業小客車載客營業，而萌生侵占後偽造圖供行使作為有駕駛營業小客車之資格，所犯上開二罪間，有方法結果之牽連關係，應從一重之行使偽造特種文書罪處斷。三、原審據以論科，雖非無見。惟原判決事實一欄記載上訴人於上開執業登記證所黏貼偽造之姓名係委由不知情之打字人員繕打而成，自屬利用無犯罪故意之人以遂行犯罪，理由一欄則未說明上訴人就偽造部分應成立間接正犯，尚嫌理由不備。又依道路交通管理處罰條例第三十條規定，營業小客車駕駛人所領取之執業登記證，其主管機關為警察機關，該登記證係表彰駕駛營業小客車資格之證書，已如前述，乃原判決認定上訴人所為，「足生損害於交通主管機關對於營業小客車管理之正確性」，亦有未合。另原審檢察官於論告時已當庭求處上訴人拘役十五日（見原審卷第二十五頁），法院就檢察官上開求刑固不受拘束，但應具體說明其所宣告刑期之依據，方符罪刑相當及與國民法律感情相契合。原判決僅泛言「審酌被告犯後坦承犯行及犯罪之動機、手法、所生危害等一切情狀」，據以量處拘役五十日，並未說明其處刑之具體依憑，同有未洽。上訴意旨以：原審檢察官要求法官判處拘役十五日，上訴人已表示接受，但原判決竟增加為五十日等情，執以上訴，即為有理由，原判決復又如前述可議之處，即屬無可維持，應予撤銷改判。爰審酌上訴人年近七十，因已逾齡依規定不得駕駛營業小客車載客營業謀生，窘於經濟，而觸犯本罪之動機、手法、目的，所生足以使警察機關對於駕駛人資格真正管理之危害，及犯罪後坦承犯行，態度良好等一切情狀，並審認原審檢察官之求刑尚稱允當，衡處拘役十五日，並諭知易科罰金之折算標準。扣案偽造之臺北市營業小客車駕駛人執業登記證上之上訴人相片及「季」、「子」、「麟」字條各一張，係上訴人所有供本件犯罪所用之物，業據其供承在卷，併依刑法第三十八條第一項第二款宣告沒收之；至該營業登記證則非屬上訴人所有，尚與沒收要件不侔，不得諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百十六條、第二百十二條、第三百三十七條、第五十五條、第四十一條第一項、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官吳國南到庭執行職務。中華民國九十一年一月三十一日臺灣高等法院刑事第二十三庭審判長法官黃瑞華法官宋祺法官吳燦右正本證明與原本無異。不得上訴。書記官陳靜姿中華民國九十一年一月三十一日附錄：本案論罪科刑法條刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "黃瑞華",
      "宋祺",
      "吳燦"
    ],
    "prosecutors": [
      "吳國南"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靜姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:48:54",
  "updated_at": "2016-02-05 03:48:54"
}