{
  "identify": "TPS-91-台上-637-20020131",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "637",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                                九十一年度台上字第六三七號\n    上  訴  人  甲○○\n右上訴人因殺人案件，經台灣高等法院中華民國九十年十一月二十日第二審判決（九\n十年度上重訴字第四０號，起訴案號：台灣台北地方法院檢察署九十年度偵字第二六\n八二號）後，依職權逕送審判，視為被告已提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n本件原判決認定上訴人甲○○與黃晴雯係男女朋友關係，二人於民國九十年一月十四\n日下午五時許，相約在台北市○○○路一五九號二樓金國際賓館二一六號房見面後，\n至同日晚間七時三十分許，甲○○因懷疑黃晴雯另結新歡，且黃晴雯一再嘲諷其一事\n無成，而與之發生激烈口角，甲○○明知頸部乃人體重要部位，如以雙手強力掐按頸\n部，將使人氣管阻塞無法通氣，導致腦部以及心肺因缺氧喪失功能，進而窒息死亡，\n竟於激烈爭吵之際，氣憤黃晴雯之諷刺，乃基於殺人之故意，將黃晴雯推倒於床上，\n復以雙手強力掐按黃晴雯之頸部持續二至三分鐘，終致黃晴雯因缺氧當場窒息死亡，\n甲○○見黃晴雯已斷氣死亡，始鬆手，並以手搖喚黃晴雯未有反應，乃以毛毯覆蓋黃\n晴雯臉部後，於同日晚間八時許，向櫃檯值班人員盧全福預付住宿費新台幣一千元，\n謊稱先去停車，再回來找錢，以拖延被發現之時間，趁隙逃離現場，嗣因盧全福以停\n車時間過久，察覺情況有異，乃打電話進入二一六號房查詢，因無人接聽，誤認人已\n離去，遂請服務生鍾秀鳳於晚間九時四十分許，入內查看整理，始赫然發現黃晴雯臉\n部為毛毯所覆蓋，迭經叫喚搖動仍無反應，不知黃晴雯已死亡，乃緊急報警及通知一\n一九急救，救護人員趕到時，立即將黃晴雯送往台北市立和平醫院急救，然因黃晴雯\n早已死亡，致無從救治。台灣台北地方法院檢察署檢察官據報相驗後，前往前揭賓館\n調閱現場錄影帶，並於九十年一月十五日供證人黃天生、盧全福、陳敏芬、黃政嘉確\n認甲○○係涉嫌人無訛，乃指揮警方全力緝捕，適甲○○另涉竊盜等案件，經台灣板\n橋地方法院發布通緝，為台中縣警察局豐原分局在轄區內緝獲，解送台灣板橋地方法\n院，經承審法官訊問後，裁定羈押於台灣台北看守所，台灣台北地方法院檢察署檢察\n官據報後，於九十年一月二十九日指揮警方前往借提訊問，甲○○始將上情全盤供出\n等情。係以上開事實，業據上訴人於警訊、一審偵、審時供承不諱，並經證人盧全福\n、鍾秀鳳、蕭月女、陳敏芬證述明確。而命案現場採集之指、掌紋及煙蒂、被害人黃\n晴雯陰道棉棒精子細胞層等，經內政部警政署刑事警察局鑑定結果，其中之指、掌紋\n確與上訴人之指、掌紋相符合；煙蒂及被害人陰道棉棒精子細胞層與上訴人唾液ＤＮ\nＡ之ＳＴＲ型別相同，有該局九十年二月八日（九０）刑紋字第一四四七四號、九十\n年三月六日（九０）刑醫字第八八九二號鑑驗書在卷可證。且被害人係因生前遭外力\n勒頸窒息死亡，業據台灣台北地方法院檢察署檢察官督同法醫師相驗及解剖其屍體鑑\n定明確，製有勘驗筆錄、相驗屍體證明書、驗斷書及法務部法醫研究所九十年三月五\n日（九０）法醫所醫鑑字第００八四號鑑定書、九十年七月十九日法醫所九０理字第\n一三一三號函、照片在卷足稽，為其所憑證據及認定理由。並明頸部乃人體重要部\n位，如以雙手強力掐按，將使人氣管阻塞無法通氣，導致腦部及心肺因缺氧喪失功能\n，進而窒息死亡，此乃一般人所知之事實，自為上訴人所明知，復為上訴人供明在卷\n，其竟因氣憤，以雙手強力掐按被害人脖子約二、三分鐘，直至被害人斷氣當場死亡\n始鬆手，足證上訴人於行兇當時，下手力道極為猛烈強勁，其主觀上具殺人犯意。且\n被害人之死亡與上訴人之上開行為間，具有相當因果關係，上訴人所辯其無殺人故意\n及未以毛毯覆蓋被害人臉部，自無可採。是以上訴人之犯行，堪以認定，核上訴人所\n為，係犯刑法第二百七十一條第一項之殺人罪。因而撤銷第一審關於殺人部分之科刑\n判決，改判適用刑法第二百七十一條第一項、第三十七條第一項，審酌上訴人因細故\n與原屬好友之被害人爭吵即萌殺機，下手強勒被害人頸部以致死亡，造成被害人喪失\n生命及其家屬無可回復之心靈傷痛；其犯罪後，坦承犯行，尚有悔悟之心等一切情狀\n，量處無期徒刑，宣告褫奪公權終身。經核於法並無違誤。本件視為被告甲○○已提\n起上訴，惟未據表明理由，應認其上訴為無理由，予以駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。\n中      華      民      國    九十一    年      一      月    三十一    日\n                              最高法院刑事第三庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  伯  道\n                                        法官  呂  丹  玉\n                                        法官  吳  昆  仁\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月      六      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "本件原判決認定上訴人甲○○與黃晴雯係男女朋友關係，二人於民國九十年一月十四\n日下午五時許，相約在台北市○○○路一五九號二樓金國際賓館二一六號房見面後，\n至同日晚間七時三十分許，甲○○因懷疑黃晴雯另結新歡，且黃晴雯一再嘲諷其一事\n無成，而與之發生激烈口角，甲○○明知頸部乃人體重要部位，如以雙手強力掐按頸\n部，將使人氣管阻塞無法通氣，導致腦部以及心肺因缺氧喪失功能，進而窒息死亡，\n竟於激烈爭吵之際，氣憤黃晴雯之諷刺，乃基於殺人之故意，將黃晴雯推倒於床上，\n復以雙手強力掐按黃晴雯之頸部持續二至三分鐘，終致黃晴雯因缺氧當場窒息死亡，\n甲○○見黃晴雯已斷氣死亡，始鬆手，並以手搖喚黃晴雯未有反應，乃以毛毯覆蓋黃\n晴雯臉部後，於同日晚間八時許，向櫃檯值班人員盧全福預付住宿費新台幣一千元，\n謊稱先去停車，再回來找錢，以拖延被發現之時間，趁隙逃離現場，嗣因盧全福以停\n車時間過久，察覺情況有異，乃打電話進入二一六號房查詢，因無人接聽，誤認人已\n離去，遂請服務生鍾秀鳳於晚間九時四十分許，入內查看整理，始赫然發現黃晴雯臉\n部為毛毯所覆蓋，迭經叫喚搖動仍無反應，不知黃晴雯已死亡，乃緊急報警及通知一\n一九急救，救護人員趕到時，立即將黃晴雯送往台北市立和平醫院急救，然因黃晴雯\n早已死亡，致無從救治。台灣台北地方法院檢察署檢察官據報相驗後，前往前揭賓館\n調閱現場錄影帶，並於九十年一月十五日供證人黃天生、盧全福、陳敏芬、黃政嘉確\n認甲○○係涉嫌人無訛，乃指揮警方全力緝捕，適甲○○另涉竊盜等案件，經台灣板\n橋地方法院發布通緝，為台中縣警察局豐原分局在轄區內緝獲，解送台灣板橋地方法\n院，經承審法官訊問後，裁定羈押於台灣台北看守所，台灣台北地方法院檢察署檢察\n官據報後，於九十年一月二十九日指揮警方前往借提訊問，甲○○始將上情全盤供出\n等情。係以上開事實，業據上訴人於警訊、一審偵、審時供承不諱，並經證人盧全福\n、鍾秀鳳、蕭月女、陳敏芬證述明確。而命案現場採集之指、掌紋及煙蒂、被害人黃\n晴雯陰道棉棒精子細胞層等，經內政部警政署刑事警察局鑑定結果，其中之指、掌紋\n確與上訴人之指、掌紋相符合；煙蒂及被害人陰道棉棒精子細胞層與上訴人唾液ＤＮ\nＡ之ＳＴＲ型別相同，有該局九十年二月八日（九０）刑紋字第一四四七四號、九十\n年三月六日（九０）刑醫字第八八九二號鑑驗書在卷可證。且被害人係因生前遭外力\n勒頸窒息死亡，業據台灣台北地方法院檢察署檢察官督同法醫師相驗及解剖其屍體鑑\n定明確，製有勘驗筆錄、相驗屍體證明書、驗斷書及法務部法醫研究所九十年三月五\n日（九０）法醫所醫鑑字第００八四號鑑定書、九十年七月十九日法醫所九０理字第\n一三一三號函、照片在卷足稽，為其所憑證據及認定理由。並明頸部乃人體重要部\n位，如以雙手強力掐按，將使人氣管阻塞無法通氣，導致腦部及心肺因缺氧喪失功能\n，進而窒息死亡，此乃一般人所知之事實，自為上訴人所明知，復為上訴人供明在卷\n，其竟因氣憤，以雙手強力掐按被害人脖子約二、三分鐘，直至被害人斷氣當場死亡\n始鬆手，足證上訴人於行兇當時，下手力道極為猛烈強勁，其主觀上具殺人犯意。且\n被害人之死亡與上訴人之上開行為間，具有相當因果關係，上訴人所辯其無殺人故意\n及未以毛毯覆蓋被害人臉部，自無可採。是以上訴人之犯行，堪以認定，核上訴人所\n為，係犯刑法第二百七十一條第一項之殺人罪。因而撤銷第一審關於殺人部分之科刑\n判決，改判適用刑法第二百七十一條第一項、第三十七條第一項，審酌上訴人因細故\n與原屬好友之被害人爭吵即萌殺機，下手強勒被害人頸部以致死亡，造成被害人喪失\n生命及其家屬無可回復之心靈傷痛；其犯罪後，坦承犯行，尚有悔悟之心等一切情狀\n，量處無期徒刑，宣告褫奪公權終身。經核於法並無違誤。本件視為被告甲○○已提\n起上訴，惟未據表明理由，應認其上訴為無理由，予以駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六三七號上訴人甲○○右上訴人因殺人案件，經台灣高等法院中華民國九十年十一月二十日第二審判決（九十年度上重訴字第四０號，起訴案號：台灣台北地方法院檢察署九十年度偵字第二六八二號）後，依職權逕送審判，視為被告已提起上訴，本院判決如左：主文上訴駁回。理由本件原判決認定上訴人甲○○與黃晴雯係男女朋友關係，二人於民國九十年一月十四日下午五時許，相約在台北市○○○路一五九號二樓金國際賓館二一六號房見面後，至同日晚間七時三十分許，甲○○因懷疑黃晴雯另結新歡，且黃晴雯一再嘲諷其一事無成，而與之發生激烈口角，甲○○明知頸部乃人體重要部位，如以雙手強力掐按頸部，將使人氣管阻塞無法通氣，導致腦部以及心肺因缺氧喪失功能，進而窒息死亡，竟於激烈爭吵之際，氣憤黃晴雯之諷刺，乃基於殺人之故意，將黃晴雯推倒於床上，復以雙手強力掐按黃晴雯之頸部持續二至三分鐘，終致黃晴雯因缺氧當場窒息死亡，甲○○見黃晴雯已斷氣死亡，始鬆手，並以手搖喚黃晴雯未有反應，乃以毛毯覆蓋黃晴雯臉部後，於同日晚間八時許，向櫃檯值班人員盧全福預付住宿費新台幣一千元，謊稱先去停車，再回來找錢，以拖延被發現之時間，趁隙逃離現場，嗣因盧全福以停車時間過久，察覺情況有異，乃打電話進入二一六號房查詢，因無人接聽，誤認人已離去，遂請服務生鍾秀鳳於晚間九時四十分許，入內查看整理，始赫然發現黃晴雯臉部為毛毯所覆蓋，迭經叫喚搖動仍無反應，不知黃晴雯已死亡，乃緊急報警及通知一一九急救，救護人員趕到時，立即將黃晴雯送往台北市立和平醫院急救，然因黃晴雯早已死亡，致無從救治。台灣台北地方法院檢察署檢察官據報相驗後，前往前揭賓館調閱現場錄影帶，並於九十年一月十五日供證人黃天生、盧全福、陳敏芬、黃政嘉確認甲○○係涉嫌人無訛，乃指揮警方全力緝捕，適甲○○另涉竊盜等案件，經台灣板橋地方法院發布通緝，為台中縣警察局豐原分局在轄區內緝獲，解送台灣板橋地方法院，經承審法官訊問後，裁定羈押於台灣台北看守所，台灣台北地方法院檢察署檢察官據報後，於九十年一月二十九日指揮警方前往借提訊問，甲○○始將上情全盤供出等情。係以上開事實，業據上訴人於警訊、一審偵、審時供承不諱，並經證人盧全福、鍾秀鳳、蕭月女、陳敏芬證述明確。而命案現場採集之指、掌紋及煙蒂、被害人黃晴雯陰道棉棒精子細胞層等，經內政部警政署刑事警察局鑑定結果，其中之指、掌紋確與上訴人之指、掌紋相符合；煙蒂及被害人陰道棉棒精子細胞層與上訴人唾液ＤＮＡ之ＳＴＲ型別相同，有該局九十年二月八日（九０）刑紋字第一四四七四號、九十年三月六日（九０）刑醫字第八八九二號鑑驗書在卷可證。且被害人係因生前遭外力勒頸窒息死亡，業據台灣台北地方法院檢察署檢察官督同法醫師相驗及解剖其屍體鑑定明確，製有勘驗筆錄、相驗屍體證明書、驗斷書及法務部法醫研究所九十年三月五日（九０）法醫所醫鑑字第００八四號鑑定書、九十年七月十九日法醫所九０理字第一三一三號函、照片在卷足稽，為其所憑證據及認定理由。並明頸部乃人體重要部位，如以雙手強力掐按，將使人氣管阻塞無法通氣，導致腦部及心肺因缺氧喪失功能，進而窒息死亡，此乃一般人所知之事實，自為上訴人所明知，復為上訴人供明在卷，其竟因氣憤，以雙手強力掐按被害人脖子約二、三分鐘，直至被害人斷氣當場死亡始鬆手，足證上訴人於行兇當時，下手力道極為猛烈強勁，其主觀上具殺人犯意。且被害人之死亡與上訴人之上開行為間，具有相當因果關係，上訴人所辯其無殺人故意及未以毛毯覆蓋被害人臉部，自無可採。是以上訴人之犯行，堪以認定，核上訴人所為，係犯刑法第二百七十一條第一項之殺人罪。因而撤銷第一審關於殺人部分之科刑判決，改判適用刑法第二百七十一條第一項、第三十七條第一項，審酌上訴人因細故與原屬好友之被害人爭吵即萌殺機，下手強勒被害人頸部以致死亡，造成被害人喪失生命及其家屬無可回復之心靈傷痛；其犯罪後，坦承犯行，尚有悔悟之心等一切情狀，量處無期徒刑，宣告褫奪公權終身。經核於法並無違誤。本件視為被告甲○○已提起上訴，惟未據表明理由，應認其上訴為無理由，予以駁回。據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。中華民國九十一年一月三十一日最高法院刑事第三庭審判長法官陳錫奎法官洪清江法官李伯道法官呂丹玉法官吳昆仁右正本證明與原本無異書記官中華民國九十一年二月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:49:41",
  "updated_at": "2016-02-05 03:49:41"
}