{
  "identify": "TPS-91-台上-636-20020131",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "636",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                                九十一年度台上字第六三六號\n    上  訴  人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院高雄分院中華民國九十年十一月十四日\n第二審更審判決（九十年度上更(二)字第三一二號，起訴案號：台灣高雄地方法院檢察\n署八十四年度偵字第一四五七四、一七五○五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)原判決事\n實認定上訴人在本案八張本票之保證人處蓋上偽造印章之地點係在松山機場西側櫃台\n部分，與上訴人在法務部調查局高雄市調查處（下稱調查處）供稱：係在高雄機場西\n側櫃台蓋上印章等語不符，原判決有證據上理由矛盾之違法。(二)原判決事實認定本案\n商業本票之發行如果成功，上訴人可得本票發行金額百分之三之傭金，依此計算，上\n訴人可得之傭金應為新台幣（下同）二千四百萬元（即八億元乘以百分之三），惟原\n判決復認定上訴人意圖詐得六億元之傭金云云，同有理由矛盾之違法。(三)上訴人於民\n國（下同）八十四年八月三日於調查處所為自白有諸多違背經驗法則，亦與事實不符\n之處，諸如上訴人既非銀行職員，如何能於極短時間內取得空白印鑑卡而予以偽造？\n上訴人供稱刻印章處係一流動性刻印攤，為何毗鄰之川暉汽車保養中心店員未曾看過\n？何以於上訴人有急用時湊巧遇見？何以上訴人明知國際票券金融股份有限公司（下\n稱國票公司）一定會照會台灣中小企業銀行（下稱台企）博愛分行之情形下，仍將偽\n造之商業本票交由劉子鴻等人出示予國票公司簽證承銷？且原審法院亦以上訴人於調\n查處之供詞違背社會經驗不足採信為由判決同案被告白寬榮無罪確定在案，足認上訴\n人於調查處之自白，與事實不符而有瑕疵，原審未詳加調查以該自白作為上訴人論罪\n之基礎，有判決不適用法則之違法。(四)當初劉子鴻等大家協議並非以印鑑章蓋章保證\n為必要，故尚難以系爭商業本票上之保證印章與該銀行印鑑章不符，推論係上訴人所\n偽造，而非郭宏文親自所蓋，又郭宏文是否於系爭八張本票上蓋章保證，事涉其本身\n是否涉及偽造文書及詐欺取財刑責，其證言應無證據能力，原審採用其證言作為證據\n，亦有判決不適用法則之違法。實則系爭八張本票保證人欄之印文，確係郭宏文親自\n所蓋，印鑑卡影本亦是郭某親自交付上訴人，託上訴人轉交劉子鴻，事發後，郭某為\n推卸責任而否認同意保證，有諸多上訴人於原審提出之事證足資證明，案發之後，上\n訴人應郭宏文之託，以及郭某承諾事後會補償上訴人，上訴人體念郭某不堪受牢獄之\n災，始答應擔起偽刻印章之責任，而於調查處自白偽造保證一事，此觀國票公司於八\n十四年七月六日向台企博愛分行函詢有無保證八張本票之事，郭宏文於翌日函復國票\n公司否認保證，未同時舉發本票，迄至取得上訴人願承擔偽刻印章責任之承諾後，\n始於同年月十日向上級主管機關通報本案並函請調查處查辦本案，益足明瞭，原判決\n未採納上開有利於上訴人之證據，復未說明不予採納之理由，有判決不適用法則及不\n載理由之違法。(五)依國票公司經理高敏輝於偵審中之陳述，可知國票公司需先向銀行\n查證後始可受理承銷，並未因系爭本票已蓋妥保證章且附有印鑑卡影本即逕行同意承\n銷，該公司經理亦未因劉子鴻等人告知保證沒問題而受騙，應認上訴人並未施用詐術\n，亦不致使國票公司陷於錯誤，上訴人之行為，核與刑法詐欺罪有間，同案被告劉子\n鴻、白寬榮亦經判決無罪確定在案，原判決仍論處上訴人詐欺取財未遂犯行，有判決\n不適用法則之違法等語。\n惟查採證認事以及對於證據之取捨判斷，乃事實審法院之職權。原判決認定上訴人有\n事實欄所載之犯行，因而撤銷第一審關於上訴人部分之判決，改判論處上訴人行使偽\n造私文書足以生損害於他人罪刑，係依憑上訴人於八十四年八月三日在調查處之自白\n，核與證人劉子鴻、白寬榮於調查處及證人郭宏文於偵審中證述情節相符，並有偽造\n之印鑑卡影本一張及偽造保證人印文之本票影本八張附卷可稽等事證，為其論據。並\n明：(一)上訴人雖於法院審理中辯稱：伊於調查處之自白並非事實，前開本票保證人\n欄之印章乃郭宏文自行加蓋，後來郭宏文要求伊一人承擔責任等語，惟證人郭宏文於\n調查處即證稱：甲○○等人準備以發行商業本票之方式籌措資金，要求伊在本票上以\n銀行經理名義蓋章擔任保證人，伊知道這是違法的事情，伊要甲○○不要做等語（見\n八十四年偵字第一四五七四號偵查卷第二十一頁至第二十五頁），並有其提出該銀行\n及其本人之真正印鑑卡在卷可憑，經核確與偽造之印鑑卡顯有不同，且郭宏文身為銀\n行經理，豈有不知金融業者均會向保證人對保查證，發行金額達八億元之鉅，郭宏文\n豈有隨便蓋章之理？參酌劉子鴻證稱：郭宏文與渠等聚會時均表示無法答應幫忙違法\n之事等語，足認上訴人在調查處之自白與事實相符，上訴人上開所辯，係事後企圖推\n卸刑責之詞，不足採信。(二)上訴人為求詐得捷地爾國際股份有限公司（下稱捷地爾公\n司）負責人劉子鴻等人給予其發行本票金額百分之三之佣金，而偽造印鑑卡及本票上\n保證人欄印文，以矇騙台企博愛分行、國票公司及捷地爾公司（指以上開偽造保證人\n印章之本票，矇騙台企博愛分行對保同意保證，並騙使國票公司允諾受理承銷，以達\n到上訴人向捷地爾公司詐騙依本票發行金額按比率支付佣金之企圖），雖為台企博愛\n分行發覺（指對保時發覺）而未能得逞，仍不能解免其詐欺取財未遂罪責等理由綦詳\n。又查：(一)原判決事實認定捷地爾公司計劃以發行商業本票方式對外籌募資金，委請\n上訴人辦理銀行保證事宜，事成，允給予上訴人發行本票金額百分之三之傭金，捷地\n爾公司計劃發行二百億元，如二百億元本票全數依計劃陸續發行，則上訴人可得六億\n元之傭金，因上訴人圖得六億元之傭金而為本件犯行等情，僅係漏未明依首次發行\n八張本票金額八億元計算，則上訴人可得傭金為二千四百萬元而已，惟此既不影響判\n決結果，自難指摘原判決即有理由矛盾之違誤。(二)上訴人在原判決事實欄所載之八張\n本票保證人欄蓋上偽造台企博愛分行經理及郭宏文印章之地點縱係在高雄機場西側櫃\n台，而非如原判決事實所載之松山機場西側櫃台，但此部分之文字誤寫，並不影響原\n判決依憑前述事證認定上訴人偽造文書犯行之合法性。(三)原審法院雖認八十四年八月\n三日上訴人供述：白寬榮亦一起涉案部分之供詞與事實不符而判決同案被告白寬榮無\n罪確定，但仍不足以排除上訴人單獨犯罪之可能，不能執以推定上訴人於調查處之自\n白即與事實不符而全不可採信。(四)國票公司於八十四年七月六日向台企博愛分行函詢\n有無保證前述八張本票之事，郭宏文於翌日函復國票公司否認有保證之事，於同年月\n十日向上級主管機關通報此事並函請高雄市調查處查辦本案，核其作業上過程，尚無\n法遽認郭宏文有取得上訴人一肩承擔本案犯行之承諾之情事，原審未執以作為有利於\n上訴人之事證，亦難指摘為有理由不備之違誤。(五)郭宏文於調查處及偵審中之證言，\n業經踐行合法證據調查程序，原判決並參酌其他事證，以佐證其證言可資憑信而採為\n對上訴人不利之證據，亦難指摘為有判決不適用法則之違法。其餘上訴意旨，徒憑己\n見，就原審採證認事職權之行使及原判決已論斷說明事項，重為事實之爭辯，亦非適\n法之第三審上訴理由。上訴意旨指摘各項，核與法律規定得為第三審上訴理由之違法\n情形不相適合，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      一      月    三十一    日\n                              最高法院刑事第十二庭\n                                  審判長法官  呂  潮  澤\n                                        法官  陳  世  雄\n                                        法官  孫  增  同\n                                        法官  林  開  任\n                                        法官  劉  介  民\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月      五      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)原判決事\n實認定上訴人在本案八張本票之保證人處蓋上偽造印章之地點係在松山機場西側櫃台\n部分，與上訴人在法務部調查局高雄市調查處（下稱調查處）供稱：係在高雄機場西\n側櫃台蓋上印章等語不符，原判決有證據上理由矛盾之違法。(二)原判決事實認定本案\n商業本票之發行如果成功，上訴人可得本票發行金額百分之三之傭金，依此計算，上\n訴人可得之傭金應為新台幣（下同）二千四百萬元（即八億元乘以百分之三），惟原\n判決復認定上訴人意圖詐得六億元之傭金云云，同有理由矛盾之違法。(三)上訴人於民\n國（下同）八十四年八月三日於調查處所為自白有諸多違背經驗法則，亦與事實不符\n之處，諸如上訴人既非銀行職員，如何能於極短時間內取得空白印鑑卡而予以偽造？\n上訴人供稱刻印章處係一流動性刻印攤，為何毗鄰之川暉汽車保養中心店員未曾看過\n？何以於上訴人有急用時湊巧遇見？何以上訴人明知國際票券金融股份有限公司（下\n稱國票公司）一定會照會台灣中小企業銀行（下稱台企）博愛分行之情形下，仍將偽\n造之商業本票交由劉子鴻等人出示予國票公司簽證承銷？且原審法院亦以上訴人於調\n查處之供詞違背社會經驗不足採信為由判決同案被告白寬榮無罪確定在案，足認上訴\n人於調查處之自白，與事實不符而有瑕疵，原審未詳加調查以該自白作為上訴人論罪\n之基礎，有判決不適用法則之違法。(四)當初劉子鴻等大家協議並非以印鑑章蓋章保證\n為必要，故尚難以系爭商業本票上之保證印章與該銀行印鑑章不符，推論係上訴人所\n偽造，而非郭宏文親自所蓋，又郭宏文是否於系爭八張本票上蓋章保證，事涉其本身\n是否涉及偽造文書及詐欺取財刑責，其證言應無證據能力，原審採用其證言作為證據\n，亦有判決不適用法則之違法。實則系爭八張本票保證人欄之印文，確係郭宏文親自\n所蓋，印鑑卡影本亦是郭某親自交付上訴人，託上訴人轉交劉子鴻，事發後，郭某為\n推卸責任而否認同意保證，有諸多上訴人於原審提出之事證足資證明，案發之後，上\n訴人應郭宏文之託，以及郭某承諾事後會補償上訴人，上訴人體念郭某不堪受牢獄之\n災，始答應擔起偽刻印章之責任，而於調查處自白偽造保證一事，此觀國票公司於八\n十四年七月六日向台企博愛分行函詢有無保證八張本票之事，郭宏文於翌日函復國票\n公司否認保證，未同時舉發本票，迄至取得上訴人願承擔偽刻印章責任之承諾後，\n始於同年月十日向上級主管機關通報本案並函請調查處查辦本案，益足明瞭，原判決\n未採納上開有利於上訴人之證據，復未說明不予採納之理由，有判決不適用法則及不\n載理由之違法。(五)依國票公司經理高敏輝於偵審中之陳述，可知國票公司需先向銀行\n查證後始可受理承銷，並未因系爭本票已蓋妥保證章且附有印鑑卡影本即逕行同意承\n銷，該公司經理亦未因劉子鴻等人告知保證沒問題而受騙，應認上訴人並未施用詐術\n，亦不致使國票公司陷於錯誤，上訴人之行為，核與刑法詐欺罪有間，同案被告劉子\n鴻、白寬榮亦經判決無罪確定在案，原判決仍論處上訴人詐欺取財未遂犯行，有判決\n不適用法則之違法等語。\n惟查採證認事以及對於證據之取捨判斷，乃事實審法院之職權。原判決認定上訴人有\n事實欄所載之犯行，因而撤銷第一審關於上訴人部分之判決，改判論處上訴人行使偽\n造私文書足以生損害於他人罪刑，係依憑上訴人於八十四年八月三日在調查處之自白\n，核與證人劉子鴻、白寬榮於調查處及證人郭宏文於偵審中證述情節相符，並有偽造\n之印鑑卡影本一張及偽造保證人印文之本票影本八張附卷可稽等事證，為其論據。並\n明：(一)上訴人雖於法院審理中辯稱：伊於調查處之自白並非事實，前開本票保證人\n欄之印章乃郭宏文自行加蓋，後來郭宏文要求伊一人承擔責任等語，惟證人郭宏文於\n調查處即證稱：甲○○等人準備以發行商業本票之方式籌措資金，要求伊在本票上以\n銀行經理名義蓋章擔任保證人，伊知道這是違法的事情，伊要甲○○不要做等語（見\n八十四年偵字第一四五七四號偵查卷第二十一頁至第二十五頁），並有其提出該銀行\n及其本人之真正印鑑卡在卷可憑，經核確與偽造之印鑑卡顯有不同，且郭宏文身為銀\n行經理，豈有不知金融業者均會向保證人對保查證，發行金額達八億元之鉅，郭宏文\n豈有隨便蓋章之理？參酌劉子鴻證稱：郭宏文與渠等聚會時均表示無法答應幫忙違法\n之事等語，足認上訴人在調查處之自白與事實相符，上訴人上開所辯，係事後企圖推\n卸刑責之詞，不足採信。(二)上訴人為求詐得捷地爾國際股份有限公司（下稱捷地爾公\n司）負責人劉子鴻等人給予其發行本票金額百分之三之佣金，而偽造印鑑卡及本票上\n保證人欄印文，以矇騙台企博愛分行、國票公司及捷地爾公司（指以上開偽造保證人\n印章之本票，矇騙台企博愛分行對保同意保證，並騙使國票公司允諾受理承銷，以達\n到上訴人向捷地爾公司詐騙依本票發行金額按比率支付佣金之企圖），雖為台企博愛\n分行發覺（指對保時發覺）而未能得逞，仍不能解免其詐欺取財未遂罪責等理由綦詳\n。又查：(一)原判決事實認定捷地爾公司計劃以發行商業本票方式對外籌募資金，委請\n上訴人辦理銀行保證事宜，事成，允給予上訴人發行本票金額百分之三之傭金，捷地\n爾公司計劃發行二百億元，如二百億元本票全數依計劃陸續發行，則上訴人可得六億\n元之傭金，因上訴人圖得六億元之傭金而為本件犯行等情，僅係漏未明依首次發行\n八張本票金額八億元計算，則上訴人可得傭金為二千四百萬元而已，惟此既不影響判\n決結果，自難指摘原判決即有理由矛盾之違誤。(二)上訴人在原判決事實欄所載之八張\n本票保證人欄蓋上偽造台企博愛分行經理及郭宏文印章之地點縱係在高雄機場西側櫃\n台，而非如原判決事實所載之松山機場西側櫃台，但此部分之文字誤寫，並不影響原\n判決依憑前述事證認定上訴人偽造文書犯行之合法性。(三)原審法院雖認八十四年八月\n三日上訴人供述：白寬榮亦一起涉案部分之供詞與事實不符而判決同案被告白寬榮無\n罪確定，但仍不足以排除上訴人單獨犯罪之可能，不能執以推定上訴人於調查處之自\n白即與事實不符而全不可採信。(四)國票公司於八十四年七月六日向台企博愛分行函詢\n有無保證前述八張本票之事，郭宏文於翌日函復國票公司否認有保證之事，於同年月\n十日向上級主管機關通報此事並函請高雄市調查處查辦本案，核其作業上過程，尚無\n法遽認郭宏文有取得上訴人一肩承擔本案犯行之承諾之情事，原審未執以作為有利於\n上訴人之事證，亦難指摘為有理由不備之違誤。(五)郭宏文於調查處及偵審中之證言，\n業經踐行合法證據調查程序，原判決並參酌其他事證，以佐證其證言可資憑信而採為\n對上訴人不利之證據，亦難指摘為有判決不適用法則之違法。其餘上訴意旨，徒憑己\n見，就原審採證認事職權之行使及原判決已論斷說明事項，重為事實之爭辯，亦非適\n法之第三審上訴理由。上訴意旨指摘各項，核與法律規定得為第三審上訴理由之違法\n情形不相適合，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六三六號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院高雄分院中華民國九十年十一月十四日第二審更審判決（九十年度上更(二)字第三一二號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第一四五七四、一七五○五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)原判決事實認定上訴人在本案八張本票之保證人處蓋上偽造印章之地點係在松山機場西側櫃台部分，與上訴人在法務部調查局高雄市調查處（下稱調查處）供稱：係在高雄機場西側櫃台蓋上印章等語不符，原判決有證據上理由矛盾之違法。(二)原判決事實認定本案商業本票之發行如果成功，上訴人可得本票發行金額百分之三之傭金，依此計算，上訴人可得之傭金應為新台幣（下同）二千四百萬元（即八億元乘以百分之三），惟原判決復認定上訴人意圖詐得六億元之傭金云云，同有理由矛盾之違法。(三)上訴人於民國（下同）八十四年八月三日於調查處所為自白有諸多違背經驗法則，亦與事實不符之處，諸如上訴人既非銀行職員，如何能於極短時間內取得空白印鑑卡而予以偽造？上訴人供稱刻印章處係一流動性刻印攤，為何毗鄰之川暉汽車保養中心店員未曾看過？何以於上訴人有急用時湊巧遇見？何以上訴人明知國際票券金融股份有限公司（下稱國票公司）一定會照會台灣中小企業銀行（下稱台企）博愛分行之情形下，仍將偽造之商業本票交由劉子鴻等人出示予國票公司簽證承銷？且原審法院亦以上訴人於調查處之供詞違背社會經驗不足採信為由判決同案被告白寬榮無罪確定在案，足認上訴人於調查處之自白，與事實不符而有瑕疵，原審未詳加調查以該自白作為上訴人論罪之基礎，有判決不適用法則之違法。(四)當初劉子鴻等大家協議並非以印鑑章蓋章保證為必要，故尚難以系爭商業本票上之保證印章與該銀行印鑑章不符，推論係上訴人所偽造，而非郭宏文親自所蓋，又郭宏文是否於系爭八張本票上蓋章保證，事涉其本身是否涉及偽造文書及詐欺取財刑責，其證言應無證據能力，原審採用其證言作為證據，亦有判決不適用法則之違法。實則系爭八張本票保證人欄之印文，確係郭宏文親自所蓋，印鑑卡影本亦是郭某親自交付上訴人，託上訴人轉交劉子鴻，事發後，郭某為推卸責任而否認同意保證，有諸多上訴人於原審提出之事證足資證明，案發之後，上訴人應郭宏文之託，以及郭某承諾事後會補償上訴人，上訴人體念郭某不堪受牢獄之災，始答應擔起偽刻印章之責任，而於調查處自白偽造保證一事，此觀國票公司於八十四年七月六日向台企博愛分行函詢有無保證八張本票之事，郭宏文於翌日函復國票公司否認保證，未同時舉發本票，迄至取得上訴人願承擔偽刻印章責任之承諾後，始於同年月十日向上級主管機關通報本案並函請調查處查辦本案，益足明瞭，原判決未採納上開有利於上訴人之證據，復未說明不予採納之理由，有判決不適用法則及不載理由之違法。(五)依國票公司經理高敏輝於偵審中之陳述，可知國票公司需先向銀行查證後始可受理承銷，並未因系爭本票已蓋妥保證章且附有印鑑卡影本即逕行同意承銷，該公司經理亦未因劉子鴻等人告知保證沒問題而受騙，應認上訴人並未施用詐術，亦不致使國票公司陷於錯誤，上訴人之行為，核與刑法詐欺罪有間，同案被告劉子鴻、白寬榮亦經判決無罪確定在案，原判決仍論處上訴人詐欺取財未遂犯行，有判決不適用法則之違法等語。惟查採證認事以及對於證據之取捨判斷，乃事實審法院之職權。原判決認定上訴人有事實欄所載之犯行，因而撤銷第一審關於上訴人部分之判決，改判論處上訴人行使偽造私文書足以生損害於他人罪刑，係依憑上訴人於八十四年八月三日在調查處之自白，核與證人劉子鴻、白寬榮於調查處及證人郭宏文於偵審中證述情節相符，並有偽造之印鑑卡影本一張及偽造保證人印文之本票影本八張附卷可稽等事證，為其論據。並明：(一)上訴人雖於法院審理中辯稱：伊於調查處之自白並非事實，前開本票保證人欄之印章乃郭宏文自行加蓋，後來郭宏文要求伊一人承擔責任等語，惟證人郭宏文於調查處即證稱：甲○○等人準備以發行商業本票之方式籌措資金，要求伊在本票上以銀行經理名義蓋章擔任保證人，伊知道這是違法的事情，伊要甲○○不要做等語（見八十四年偵字第一四五七四號偵查卷第二十一頁至第二十五頁），並有其提出該銀行及其本人之真正印鑑卡在卷可憑，經核確與偽造之印鑑卡顯有不同，且郭宏文身為銀行經理，豈有不知金融業者均會向保證人對保查證，發行金額達八億元之鉅，郭宏文豈有隨便蓋章之理？參酌劉子鴻證稱：郭宏文與渠等聚會時均表示無法答應幫忙違法之事等語，足認上訴人在調查處之自白與事實相符，上訴人上開所辯，係事後企圖推卸刑責之詞，不足採信。(二)上訴人為求詐得捷地爾國際股份有限公司（下稱捷地爾公司）負責人劉子鴻等人給予其發行本票金額百分之三之佣金，而偽造印鑑卡及本票上保證人欄印文，以矇騙台企博愛分行、國票公司及捷地爾公司（指以上開偽造保證人印章之本票，矇騙台企博愛分行對保同意保證，並騙使國票公司允諾受理承銷，以達到上訴人向捷地爾公司詐騙依本票發行金額按比率支付佣金之企圖），雖為台企博愛分行發覺（指對保時發覺）而未能得逞，仍不能解免其詐欺取財未遂罪責等理由綦詳。又查：(一)原判決事實認定捷地爾公司計劃以發行商業本票方式對外籌募資金，委請上訴人辦理銀行保證事宜，事成，允給予上訴人發行本票金額百分之三之傭金，捷地爾公司計劃發行二百億元，如二百億元本票全數依計劃陸續發行，則上訴人可得六億元之傭金，因上訴人圖得六億元之傭金而為本件犯行等情，僅係漏未明依首次發行八張本票金額八億元計算，則上訴人可得傭金為二千四百萬元而已，惟此既不影響判決結果，自難指摘原判決即有理由矛盾之違誤。(二)上訴人在原判決事實欄所載之八張本票保證人欄蓋上偽造台企博愛分行經理及郭宏文印章之地點縱係在高雄機場西側櫃台，而非如原判決事實所載之松山機場西側櫃台，但此部分之文字誤寫，並不影響原判決依憑前述事證認定上訴人偽造文書犯行之合法性。(三)原審法院雖認八十四年八月三日上訴人供述：白寬榮亦一起涉案部分之供詞與事實不符而判決同案被告白寬榮無罪確定，但仍不足以排除上訴人單獨犯罪之可能，不能執以推定上訴人於調查處之自白即與事實不符而全不可採信。(四)國票公司於八十四年七月六日向台企博愛分行函詢有無保證前述八張本票之事，郭宏文於翌日函復國票公司否認有保證之事，於同年月十日向上級主管機關通報此事並函請高雄市調查處查辦本案，核其作業上過程，尚無法遽認郭宏文有取得上訴人一肩承擔本案犯行之承諾之情事，原審未執以作為有利於上訴人之事證，亦難指摘為有理由不備之違誤。(五)郭宏文於調查處及偵審中之證言，業經踐行合法證據調查程序，原判決並參酌其他事證，以佐證其證言可資憑信而採為對上訴人不利之證據，亦難指摘為有判決不適用法則之違法。其餘上訴意旨，徒憑己見，就原審採證認事職權之行使及原判決已論斷說明事項，重為事實之爭辯，亦非適法之第三審上訴理由。上訴意旨指摘各項，核與法律規定得為第三審上訴理由之違法情形不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年一月三十一日最高法院刑事第十二庭審判長法官呂潮澤法官陳世雄法官孫增同法官林開任法官劉介民右正本證明與原本無異書記官中華民國九十一年二月五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:50:29",
  "updated_at": "2016-02-05 03:50:29"
}