{
  "identify": "TPS-91-台上-622-20020131",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "622",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                                九十一年度台上字第六二二號\n    上 訴 人    張英錐\n    被    告    甲○○\n                乙○○\n右上訴人因自訴被告等偽造文書案件，不服台灣高等法院中華民國八十八年十二月七\n日第二審判決（八十八年度上訴字第四○三四號，自訴案號：台灣士林地方法院八十\n八年度自字第四一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人即自訴人張英錐上訴\n意旨略稱：(一)、原判決認本件與台灣士林地方法院檢察署八十七年度偵字第九八九三\n號乙○○等偽造文書案，為同一案件，該案已經檢察官偵查終結，就乙○○為不起訴\n處分，上訴人復就同一案件提起本件自訴，顯非法之所許，因而判決本件不受理。然\n查台灣士林地方法院檢察署八十七年度偵字第九八九三號之告訴人固與本件之自訴人\n同為張英錐，但該案檢察官不起訴處分書之被告僅乙○○一人，就甲○○則未終結偵\n查，有該不起訴處分書可稽；而本件之被告則有甲○○、乙○○二人，二案之被告不\n盡相同，應非同一案件，從而本件之自訴應屬合法。(二)、台灣士林地方法院檢察署八\n十七年度偵字第九八九三號甲○○等偽造文書案，經檢察官就被告乙○○為不起訴處\n分，但該案之告訴人即本件上訴人於八十八年二月五日始收受不起訴處分書，有送達\n證書可稽，上訴人於未收受該案之不起訴處分書前，即於八十八年一月二十九日提起\n本件自訴，自訴應屬合法云云。\n惟查：(一)、同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判，繫屬在後\n而不得為審判者，應諭知不受理之判決；刑事訴訟法第八條前段、第三百零三條第七\n款分別定有明文，此於自訴程序亦準用之。修正前之刑事訴訟法第三百二十三條第一\n項規定「同一案件，經檢察官終結偵查者，不得再行自訴」（此條文已於八十九年二\n月九日修正為「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴\n。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限」）。又不得提起自\n訴而提起者，應諭知不受理之判決，同法第三百三十四條亦有明定。而所謂「同一案\n件」，凡實質上或裁判上之一罪，如想像競合犯、牽連犯、連續犯、結合犯等，其犯\n罪事實之一部，如經檢察官終結偵查，對於他部即不得再行自訴；且如其被訴之犯罪\n事實同一，不因自訴人與檢察官所主張之罪名不同，遂謂非同一案件，原判決已加說\n明；並說明本件上訴人所自訴意旨認甲○○於七十九年四月間，偽造祭祀公業派下員\n大會紀錄，予以行使，向南投縣南投市公所申請派下員名冊，使南投市公所核發不實\n之派下員名冊，進而連續出售所管理之祭祀公業土地十六筆，所得款項，扣除稅捐外\n，均侵占入己等情；核與台灣台中地方法院八十年度自字第五○一號甲○○偽造文書\n案之犯罪事實相同，有該案自訴狀繕本在卷可憑（見第一審卷第四十二頁至第四十四\n頁），就甲○○而言，二案為同一案件。而台灣台中地方法院八十年度自字第五○一\n號甲○○偽造文書案於八十年八月二日繫屬於台灣台中地方法院，本案繫屬在後，自\n不得就甲○○為審判，故本件自訴甲○○即非合法。原判決又說明本件與台灣士林地\n方法院檢察署八十七年度偵字第九八九三號乙○○等偽造文書案，為同一案件之理由\n，該案已經檢察官終結偵查，就乙○○為不起訴處分，對甲○○則移送台灣台中地方\n法院併案審理（見該偵查卷第九十五頁、第九十六頁）。因之，就乙○○而言，同一\n案件已經檢察官終結偵查，自不得再對乙○○提起自訴。故本件自訴乙○○亦非合法\n，從而原審維持第一審諭知不受理之判決，並無違誤。(二)、修正前刑事訴訟法第三百\n二十三條第一項規定「同一案件經檢察官終結偵查者，不得再行自訴」，所謂檢察官\n終結偵查，指該案件業經檢察官合法終結其偵查程序，依其偵查之結果，所為起訴或\n不起訴處分而言；非以檢察官所制作之起訴或不起訴處分書送達於告訴人或被告而定\n。台灣士林地方法院檢察署八十七年度偵字第九八九三號甲○○等偽造文書案，縱上\n訴人於八十八年二月五日始收受該案之不起訴處分書，但檢察官早於八十八年一月二\n十一日即對乙○○為不起訴處分並公告，書記官亦於同年一月二十六日制作不起訴處\n分書正本，上訴人於該案檢察官終結偵查後始提起本件自訴，自非合法。上訴意旨指\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合，其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      一      月    三十一    日\n                              最高法院刑事第十庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月      五      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人即自訴人張英錐上訴\n意旨略稱：(一)、原判決認本件與台灣士林地方法院檢察署八十七年度偵字第九八九三\n號乙○○等偽造文書案，為同一案件，該案已經檢察官偵查終結，就乙○○為不起訴\n處分，上訴人復就同一案件提起本件自訴，顯非法之所許，因而判決本件不受理。然\n查台灣士林地方法院檢察署八十七年度偵字第九八九三號之告訴人固與本件之自訴人\n同為張英錐，但該案檢察官不起訴處分書之被告僅乙○○一人，就甲○○則未終結偵\n查，有該不起訴處分書可稽；而本件之被告則有甲○○、乙○○二人，二案之被告不\n盡相同，應非同一案件，從而本件之自訴應屬合法。(二)、台灣士林地方法院檢察署八\n十七年度偵字第九八九三號甲○○等偽造文書案，經檢察官就被告乙○○為不起訴處\n分，但該案之告訴人即本件上訴人於八十八年二月五日始收受不起訴處分書，有送達\n證書可稽，上訴人於未收受該案之不起訴處分書前，即於八十八年一月二十九日提起\n本件自訴，自訴應屬合法云云。\n惟查：(一)、同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判，繫屬在後\n而不得為審判者，應諭知不受理之判決；刑事訴訟法第八條前段、第三百零三條第七\n款分別定有明文，此於自訴程序亦準用之。修正前之刑事訴訟法第三百二十三條第一\n項規定「同一案件，經檢察官終結偵查者，不得再行自訴」（此條文已於八十九年二\n月九日修正為「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴\n。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限」）。又不得提起自\n訴而提起者，應諭知不受理之判決，同法第三百三十四條亦有明定。而所謂「同一案\n件」，凡實質上或裁判上之一罪，如想像競合犯、牽連犯、連續犯、結合犯等，其犯\n罪事實之一部，如經檢察官終結偵查，對於他部即不得再行自訴；且如其被訴之犯罪\n事實同一，不因自訴人與檢察官所主張之罪名不同，遂謂非同一案件，原判決已加說\n明；並說明本件上訴人所自訴意旨認甲○○於七十九年四月間，偽造祭祀公業派下員\n大會紀錄，予以行使，向南投縣南投市公所申請派下員名冊，使南投市公所核發不實\n之派下員名冊，進而連續出售所管理之祭祀公業土地十六筆，所得款項，扣除稅捐外\n，均侵占入己等情；核與台灣台中地方法院八十年度自字第五○一號甲○○偽造文書\n案之犯罪事實相同，有該案自訴狀繕本在卷可憑（見第一審卷第四十二頁至第四十四\n頁），就甲○○而言，二案為同一案件。而台灣台中地方法院八十年度自字第五○一\n號甲○○偽造文書案於八十年八月二日繫屬於台灣台中地方法院，本案繫屬在後，自\n不得就甲○○為審判，故本件自訴甲○○即非合法。原判決又說明本件與台灣士林地\n方法院檢察署八十七年度偵字第九八九三號乙○○等偽造文書案，為同一案件之理由\n，該案已經檢察官終結偵查，就乙○○為不起訴處分，對甲○○則移送台灣台中地方\n法院併案審理（見該偵查卷第九十五頁、第九十六頁）。因之，就乙○○而言，同一\n案件已經檢察官終結偵查，自不得再對乙○○提起自訴。故本件自訴乙○○亦非合法\n，從而原審維持第一審諭知不受理之判決，並無違誤。(二)、修正前刑事訴訟法第三百\n二十三條第一項規定「同一案件經檢察官終結偵查者，不得再行自訴」，所謂檢察官\n終結偵查，指該案件業經檢察官合法終結其偵查程序，依其偵查之結果，所為起訴或\n不起訴處分而言；非以檢察官所制作之起訴或不起訴處分書送達於告訴人或被告而定\n。台灣士林地方法院檢察署八十七年度偵字第九八九三號甲○○等偽造文書案，縱上\n訴人於八十八年二月五日始收受該案之不起訴處分書，但檢察官早於八十八年一月二\n十一日即對乙○○為不起訴處分並公告，書記官亦於同年一月二十六日制作不起訴處\n分書正本，上訴人於該案檢察官終結偵查後始提起本件自訴，自非合法。上訴意旨指\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合，其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六二二號上訴人張英錐被告甲○○乙○○右上訴人因自訴被告等偽造文書案件，不服台灣高等法院中華民國八十八年十二月七日第二審判決（八十八年度上訴字第四○三四號，自訴案號：台灣士林地方法院八十八年度自字第四一號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人即自訴人張英錐上訴意旨略稱：(一)、原判決認本件與台灣士林地方法院檢察署八十七年度偵字第九八九三號乙○○等偽造文書案，為同一案件，該案已經檢察官偵查終結，就乙○○為不起訴處分，上訴人復就同一案件提起本件自訴，顯非法之所許，因而判決本件不受理。然查台灣士林地方法院檢察署八十七年度偵字第九八九三號之告訴人固與本件之自訴人同為張英錐，但該案檢察官不起訴處分書之被告僅乙○○一人，就甲○○則未終結偵查，有該不起訴處分書可稽；而本件之被告則有甲○○、乙○○二人，二案之被告不盡相同，應非同一案件，從而本件之自訴應屬合法。(二)、台灣士林地方法院檢察署八十七年度偵字第九八九三號甲○○等偽造文書案，經檢察官就被告乙○○為不起訴處分，但該案之告訴人即本件上訴人於八十八年二月五日始收受不起訴處分書，有送達證書可稽，上訴人於未收受該案之不起訴處分書前，即於八十八年一月二十九日提起本件自訴，自訴應屬合法云云。惟查：(一)、同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判，繫屬在後而不得為審判者，應諭知不受理之判決；刑事訴訟法第八條前段、第三百零三條第七款分別定有明文，此於自訴程序亦準用之。修正前之刑事訴訟法第三百二十三條第一項規定「同一案件，經檢察官終結偵查者，不得再行自訴」（此條文已於八十九年二月九日修正為「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限」）。又不得提起自訴而提起者，應諭知不受理之判決，同法第三百三十四條亦有明定。而所謂「同一案件」，凡實質上或裁判上之一罪，如想像競合犯、牽連犯、連續犯、結合犯等，其犯罪事實之一部，如經檢察官終結偵查，對於他部即不得再行自訴；且如其被訴之犯罪事實同一，不因自訴人與檢察官所主張之罪名不同，遂謂非同一案件，原判決已加說明；並說明本件上訴人所自訴意旨認甲○○於七十九年四月間，偽造祭祀公業派下員大會紀錄，予以行使，向南投縣南投市公所申請派下員名冊，使南投市公所核發不實之派下員名冊，進而連續出售所管理之祭祀公業土地十六筆，所得款項，扣除稅捐外，均侵占入己等情；核與台灣台中地方法院八十年度自字第五○一號甲○○偽造文書案之犯罪事實相同，有該案自訴狀繕本在卷可憑（見第一審卷第四十二頁至第四十四頁），就甲○○而言，二案為同一案件。而台灣台中地方法院八十年度自字第五○一號甲○○偽造文書案於八十年八月二日繫屬於台灣台中地方法院，本案繫屬在後，自不得就甲○○為審判，故本件自訴甲○○即非合法。原判決又說明本件與台灣士林地方法院檢察署八十七年度偵字第九八九三號乙○○等偽造文書案，為同一案件之理由，該案已經檢察官終結偵查，就乙○○為不起訴處分，對甲○○則移送台灣台中地方法院併案審理（見該偵查卷第九十五頁、第九十六頁）。因之，就乙○○而言，同一案件已經檢察官終結偵查，自不得再對乙○○提起自訴。故本件自訴乙○○亦非合法，從而原審維持第一審諭知不受理之判決，並無違誤。(二)、修正前刑事訴訟法第三百二十三條第一項規定「同一案件經檢察官終結偵查者，不得再行自訴」，所謂檢察官終結偵查，指該案件業經檢察官合法終結其偵查程序，依其偵查之結果，所為起訴或不起訴處分而言；非以檢察官所制作之起訴或不起訴處分書送達於告訴人或被告而定。台灣士林地方法院檢察署八十七年度偵字第九八九三號甲○○等偽造文書案，縱上訴人於八十八年二月五日始收受該案之不起訴處分書，但檢察官早於八十八年一月二十一日即對乙○○為不起訴處分並公告，書記官亦於同年一月二十六日制作不起訴處分書正本，上訴人於該案檢察官終結偵查後始提起本件自訴，自非合法。上訴意旨指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年一月三十一日最高法院刑事第十庭審判長法官陳炳煌法官陳正庸法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十一年二月五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-31",
  "created_at": "2016-02-05 03:47:41",
  "updated_at": "2016-02-05 03:47:41"
}