{
  "identify": "KSD-94-交易-271-20051219-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "271",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高雄地方法院刑事判決             94年度交易字第271號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○\n                    樓\n選任辯護人  陳清進律師\n上列被告因過失致死案件，經檢察官提起公訴（94年度偵字第17\n826 號），暨移送併辦（94年度偵字第19014 號），嗣因被告就\n被訴事實為有罪之陳述，並聽取當事人之意見後，本院合議庭裁\n定改依簡式審判程序由受命法官獨任進行審判程序，並判決如下\n：\n    主  文\n乙○○因過失致人於死，處有期徒刑捌月。緩刑肆年。\n    事  實\n一、乙○○考領有重型機車駕駛執照，其於民國94年5 月8 日20\n    時33分許，騎乘車牌號碼ＭＡＣ─340 號重型機車，沿高雄\n    縣燕巢鄉○○路由西往東方向行駛，行經該路段與鳳加路交\n    岔口時，本應注意汽車行駛時，駕駛人應注意車前狀況，並\n    隨時採取必要之安全措施，而依當時之天候、路況又無不能\n    注意之特別情事，竟疏未注意車前狀況而撞及其前方由北往\n    南步行通過鳳旗路行人穿越道之行人蘇漢隆，致蘇漢隆人彈\n    起後倒地，受有左側脛腓骨開放性骨折、腦部蜘蛛膜下出血\n    等傷害，經送醫急救後延至同年6 月29日仍因敗血性休克不\n    治死亡。\n二、案經蘇漢隆之子丙○○訴由臺灣高雄地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n壹、程序方面：\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 及第164 條至第170 條規定之限制，刑事\n    訴訟法第273 條之1 第1 項、第279 條第2 項前段、第273\n    條之1分別定有明文。\n二、查本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，\n    其於準備程序中就前揭被訴事實為有罪之陳述，經法官告知\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認\n    無不得或不宜改依簡式審判程序進行之處，爰依前揭規定，\n    經本院合議庭裁定由受命法官獨任進行簡式審判程序，核先\n    敘明。\n貳、實體方面：\n一、上揭犯罪事實，訊據被告乙○○於本院審理中坦承不諱，且\n    查：\n(一)、有卷附車禍現場監視錄影光碟1 片、監視錄影翻拍照片5 幀\n    、道路交通事故現場圖、道路交通事故調查報告表(一)、(二)各\n    1 份及肇事現場照片14幀在卷可稽；而該被害人確係因本件\n    車禍致受有左側脛腓骨開放性骨折、腦部蜘蛛膜下出血等傷\n    害，嗣因引發敗血性休克終致不治而死亡之事實，亦經臺灣\n    高雄地方法院檢察署檢察官督同法醫師相驗明確，並製有相\n    驗屍體證明書、驗斷書及勘（相）驗筆錄各1 份及相驗照片\n    4 幀附卷可憑，核與被告自白相符，堪予採為論罪之證據，\n    堪認屬真實。\n(二)、按「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n    之安全措施」，道路交通安全規則第94條第3 項定有明文。\n    經查，被害人於事故發生時行走在鳳加路南向人行穿越道上\n    ，已穿越中線，通過鳳旗路東向快車道，而步行至慢車道上\n    ，被告騎乘在鳳旗路東向慢車道上，此有前開道路交通事故\n    現場圖及車禍現場監視錄影翻拍照片5 幀在卷可按，倘當時\n    被告有注意車前狀況，當不致於未發覺被害人行進動向，況\n    被告自事發至送醫時，均不知自己有撞到人，業據被告自承\n    在卷，顯然被告並未注意車前狀況，而致撞擊被害人均無覺\n    察，故本件事故之發生，應係被告未注意車前狀況所致。再\n    者，觀諸前揭交通事故調查報告所載，案發當時雖天雨，然\n    夜間有照明，道路無任何缺陷與障礙，尚無不能注意之情事\n    ，被告騎車竟疏未注意車前狀況，其有此部分之過失，已甚\n    明顯。\n(三)、綜上所述，被告就本件車禍之發生確有過失行為，其過失行\n    為確使被害人因而死亡，是被告之過失行為與該被害人之死\n    亡結果間，應具有相當因果關係無疑。是以，本件事證已臻\n    明確，被告之犯行應堪認定。\n二、核被告所為，係犯刑法第276 條第1 項過失致死罪。本件被\n    告併案部分之犯罪事實，與前揭論罪科刑之部分，有實質上\n    一罪關係，本院自應就併案部分一併加以裁判。爰審酌被告\n    於行車時未能遵守交通規則並注意行車安全，以維用路人之\n    平安，竟自撞擊行走於人行道中之被害人，且事發後竟對於\n    自己有撞到被害人之行為渾然不覺，其過失之程度顯然重大\n    ，且致被害人受有前揭嚴重傷勢，嗣因而不治死亡，帶給被\n    害人家屬無限精神苦痛，惡行非輕，認其行為不宜科處拘役\n    之刑，故被告之辯護人雖請求量處拘役之刑，尤嫌不足；惟\n    考量被告無任何前科紀錄，此有臺灣高等法院被告全國前案\n    紀錄表1 份在卷可按，素行並非不良，而被告犯後終能坦承\n    犯行，並與被害人家屬以新臺幣2,407,350 元（含強制責任\n    險）成立調解，此有高雄縣燕巢鄉調解委員會調解書1 紙在\n    卷可佐，犯後態度尚稱良好等一切情狀，量處如主文所示之\n    刑，以資懲儆。查被告前未曾受有期徒刑以上刑之宣告，有\n    前開卷附之前案紀錄表1 份可佐，其行為當時為在學學生，\n    年紀尚輕，又因過失而犯罪，且已與被害人家屬達成民事和\n    解，此有前開調解書1 紙在卷足據，經此偵審教訓，當知所\n    警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當\n    ，併諭知緩刑4 年，以啟自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第276 條第1 項、第74條第1 款，罰金罰鍰提高標\n準條例第1 條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    12    月    19    日\n                  交通法庭  法  官  陳筱蓉\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n中    華    民    國    94    年    12    月    19    日\n                            書記官  梁瑜玲\n附錄本案論罪科刑法條全文：\n刑法第276條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "乙○○因過失致人於死，處有期徒刑捌月。緩刑肆年。",
    "fact": "一、乙○○考領有重型機車駕駛執照，其於民國94年5 月8 日20\n    時33分許，騎乘車牌號碼ＭＡＣ─340 號重型機車，沿高雄\n    縣燕巢鄉○○路由西往東方向行駛，行經該路段與鳳加路交\n    岔口時，本應注意汽車行駛時，駕駛人應注意車前狀況，並\n    隨時採取必要之安全措施，而依當時之天候、路況又無不能\n    注意之特別情事，竟疏未注意車前狀況而撞及其前方由北往\n    南步行通過鳳旗路行人穿越道之行人蘇漢隆，致蘇漢隆人彈\n    起後倒地，受有左側脛腓骨開放性骨折、腦部蜘蛛膜下出血\n    等傷害，經送醫急救後延至同年6 月29日仍因敗血性休克不\n    治死亡。\n二、案經蘇漢隆之子丙○○訴由臺灣高雄地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "壹、程序方面：\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 及第164 條至第170 條規定之限制，刑事\n    訴訟法第273 條之1 第1 項、第279 條第2 項前段、第273\n    條之1分別定有明文。\n二、查本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，\n    其於準備程序中就前揭被訴事實為有罪之陳述，經法官告知\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認\n    無不得或不宜改依簡式審判程序進行之處，爰依前揭規定，\n    經本院合議庭裁定由受命法官獨任進行簡式審判程序，核先\n    敘明。\n貳、實體方面：\n一、上揭犯罪事實，訊據被告乙○○於本院審理中坦承不諱，且\n    查：\n(一)、有卷附車禍現場監視錄影光碟1 片、監視錄影翻拍照片5 幀\n    、道路交通事故現場圖、道路交通事故調查報告表(一)、(二)各\n    1 份及肇事現場照片14幀在卷可稽；而該被害人確係因本件\n    車禍致受有左側脛腓骨開放性骨折、腦部蜘蛛膜下出血等傷\n    害，嗣因引發敗血性休克終致不治而死亡之事實，亦經臺灣\n    高雄地方法院檢察署檢察官督同法醫師相驗明確，並製有相\n    驗屍體證明書、驗斷書及勘（相）驗筆錄各1 份及相驗照片\n    4 幀附卷可憑，核與被告自白相符，堪予採為論罪之證據，\n    堪認屬真實。\n(二)、按「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n    之安全措施」，道路交通安全規則第94條第3 項定有明文。\n    經查，被害人於事故發生時行走在鳳加路南向人行穿越道上\n    ，已穿越中線，通過鳳旗路東向快車道，而步行至慢車道上\n    ，被告騎乘在鳳旗路東向慢車道上，此有前開道路交通事故\n    現場圖及車禍現場監視錄影翻拍照片5 幀在卷可按，倘當時\n    被告有注意車前狀況，當不致於未發覺被害人行進動向，況\n    被告自事發至送醫時，均不知自己有撞到人，業據被告自承\n    在卷，顯然被告並未注意車前狀況，而致撞擊被害人均無覺\n    察，故本件事故之發生，應係被告未注意車前狀況所致。再\n    者，觀諸前揭交通事故調查報告所載，案發當時雖天雨，然\n    夜間有照明，道路無任何缺陷與障礙，尚無不能注意之情事\n    ，被告騎車竟疏未注意車前狀況，其有此部分之過失，已甚\n    明顯。\n(三)、綜上所述，被告就本件車禍之發生確有過失行為，其過失行\n    為確使被害人因而死亡，是被告之過失行為與該被害人之死\n    亡結果間，應具有相當因果關係無疑。是以，本件事證已臻\n    明確，被告之犯行應堪認定。\n二、核被告所為，係犯刑法第276 條第1 項過失致死罪。本件被\n    告併案部分之犯罪事實，與前揭論罪科刑之部分，有實質上\n    一罪關係，本院自應就併案部分一併加以裁判。爰審酌被告\n    於行車時未能遵守交通規則並注意行車安全，以維用路人之\n    平安，竟自撞擊行走於人行道中之被害人，且事發後竟對於\n    自己有撞到被害人之行為渾然不覺，其過失之程度顯然重大\n    ，且致被害人受有前揭嚴重傷勢，嗣因而不治死亡，帶給被\n    害人家屬無限精神苦痛，惡行非輕，認其行為不宜科處拘役\n    之刑，故被告之辯護人雖請求量處拘役之刑，尤嫌不足；惟\n    考量被告無任何前科紀錄，此有臺灣高等法院被告全國前案\n    紀錄表1 份在卷可按，素行並非不良，而被告犯後終能坦承\n    犯行，並與被害人家屬以新臺幣2,407,350 元（含強制責任\n    險）成立調解，此有高雄縣燕巢鄉調解委員會調解書1 紙在\n    卷可佐，犯後態度尚稱良好等一切情狀，量處如主文所示之\n    刑，以資懲儆。查被告前未曾受有期徒刑以上刑之宣告，有\n    前開卷附之前案紀錄表1 份可佐，其行為當時為在學學生，\n    年紀尚輕，又因過失而犯罪，且已與被害人家屬達成民事和\n    解，此有前開調解書1 紙在卷足據，經此偵審教訓，當知所\n    警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當\n    ，併諭知緩刑4 年，以啟自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第276 條第1 項、第74條第1 款，罰金罰鍰提高標\n準條例第1 條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    12    月    19    日\n                  交通法庭  法  官  陳筱蓉\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度交易字第271號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○樓選任辯護人陳清進律師上列被告因過失致死案件，經檢察官提起公訴（94年度偵字第17826號），暨移送併辦（94年度偵字第19014號），嗣因被告就被訴事實為有罪之陳述，並聽取當事人之意見後，本院合議庭裁定改依簡式審判程序由受命法官獨任進行審判程序，並判決如下：主文乙○○因過失致人於死，處有期徒刑捌月。緩刑肆年。事實一、乙○○考領有重型機車駕駛執照，其於民國94年5月8日20時33分許，騎乘車牌號碼ＭＡＣ─340號重型機車，沿高雄縣燕巢鄉○○路由西往東方向行駛，行經該路段與鳳加路交岔口時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時之天候、路況又無不能注意之特別情事，竟疏未注意車前狀況而撞及其前方由北往南步行通過鳳旗路行人穿越道之行人蘇漢隆，致蘇漢隆人彈起後倒地，受有左側脛腓骨開放性骨折、腦部蜘蛛膜下出血等傷害，經送醫急救後延至同年6月29日仍因敗血性休克不治死亡。二、案經蘇漢隆之子丙○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行準備程序，與法院或審判長有同一之權限；又簡式審判程序之證據調查，不受刑事訴訟法第159條第1項、第161條之2、第161條之3及第164條至第170條規定之限制，刑事訴訟法第273條之1第1項、第279條第2項前段、第273條之1分別定有明文。二、查本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準備程序中就前揭被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依前揭規定，經本院合議庭裁定由受命法官獨任進行簡式審判程序，核先敘明。貳、實體方面：一、上揭犯罪事實，訊據被告乙○○於本院審理中坦承不諱，且查：(一)、有卷附車禍現場監視錄影光碟1片、監視錄影翻拍照片5幀、道路交通事故現場圖、道路交通事故調查報告表(一)、(二)各1份及肇事現場照片14幀在卷可稽；而該被害人確係因本件車禍致受有左側脛腓骨開放性骨折、腦部蜘蛛膜下出血等傷害，嗣因引發敗血性休克終致不治而死亡之事實，亦經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，並製有相驗屍體證明書、驗斷書及勘（相）驗筆錄各1份及相驗照片4幀附卷可憑，核與被告自白相符，堪予採為論罪之證據，堪認屬真實。(二)、按「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施」，道路交通安全規則第94條第3項定有明文。經查，被害人於事故發生時行走在鳳加路南向人行穿越道上，已穿越中線，通過鳳旗路東向快車道，而步行至慢車道上，被告騎乘在鳳旗路東向慢車道上，此有前開道路交通事故現場圖及車禍現場監視錄影翻拍照片5幀在卷可按，倘當時被告有注意車前狀況，當不致於未發覺被害人行進動向，況被告自事發至送醫時，均不知自己有撞到人，業據被告自承在卷，顯然被告並未注意車前狀況，而致撞擊被害人均無覺察，故本件事故之發生，應係被告未注意車前狀況所致。再者，觀諸前揭交通事故調查報告所載，案發當時雖天雨，然夜間有照明，道路無任何缺陷與障礙，尚無不能注意之情事，被告騎車竟疏未注意車前狀況，其有此部分之過失，已甚明顯。(三)、綜上所述，被告就本件車禍之發生確有過失行為，其過失行為確使被害人因而死亡，是被告之過失行為與該被害人之死亡結果間，應具有相當因果關係無疑。是以，本件事證已臻明確，被告之犯行應堪認定。二、核被告所為，係犯刑法第276條第1項過失致死罪。本件被告併案部分之犯罪事實，與前揭論罪科刑之部分，有實質上一罪關係，本院自應就併案部分一併加以裁判。爰審酌被告於行車時未能遵守交通規則並注意行車安全，以維用路人之平安，竟自撞擊行走於人行道中之被害人，且事發後竟對於自己有撞到被害人之行為渾然不覺，其過失之程度顯然重大，且致被害人受有前揭嚴重傷勢，嗣因而不治死亡，帶給被害人家屬無限精神苦痛，惡行非輕，認其行為不宜科處拘役之刑，故被告之辯護人雖請求量處拘役之刑，尤嫌不足；惟考量被告無任何前科紀錄，此有臺灣高等法院被告全國前案紀錄表1份在卷可按，素行並非不良，而被告犯後終能坦承犯行，並與被害人家屬以新臺幣2,407,350元（含強制責任險）成立調解，此有高雄縣燕巢鄉調解委員會調解書1紙在卷可佐，犯後態度尚稱良好等一切情狀，量處如主文所示之刑，以資懲儆。查被告前未曾受有期徒刑以上刑之宣告，有前開卷附之前案紀錄表1份可佐，其行為當時為在學學生，年紀尚輕，又因過失而犯罪，且已與被害人家屬達成民事和解，此有前開調解書1紙在卷足據，經此偵審教訓，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，併諭知緩刑4年，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第276條第1項、第74條第1款，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年12月19日交通法庭法官陳筱蓉以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀。中華民國94年12月19日書記官梁瑜玲附錄本案論罪科刑法條全文：刑法第276條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "陳筱蓉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳清進"
    ],
    "clerks": [
      "梁瑜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-19",
  "created_at": "2016-02-07 04:40:45",
  "updated_at": "2016-02-07 04:40:45"
}