{
  "identify": "TCD-94-交易-556-20051220-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "556",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣臺中地方法院刑事判決             94年度交易字第556號\n公  訴  人  台灣台中地方法院檢察署檢察官\n被      告  甲○○\n                    國民\n上列被告因過失致死案件，經檢察官提起公訴（94年度偵字第17\n817號），經本院合議庭裁定適用簡式審判程序，本院判決如下\n：\n    主    文\n甲○○因過失致人於死，處有期徒刑拾月。緩刑參年。\n    犯罪事實\n一、甲○○於民國94年9月28日下午9時30分許，駕駛車牌號碼3J\n    -2929號自小客車，由台中市○○路沿台中市○○路往國際\n    街方向行駛，其原應注意汽車行進中駕駛人應注意車前狀況\n    ，隨時採取必要安全措施，而依當時情形又無不能注意之情\n    事，竟疏於注意及此，而在台中市○○區○○路3段211路燈\n    附近之慢車道，欲超越由黃有財所駕駛車號KZT-667號重型\n    機車，當時車道可供超車之空間甚為狹窄，仍貿然以時速60\n    至70公里之速度超越黃有財，不慎與黃有財之機車發生擦撞\n    ，致黃有財人車倒地，並受有顱內出血及腦部外傷等傷害，\n    經送醫後於同月29日13時20分仍不治死亡。\n二、案經台灣台中地方法院檢察署檢察官自動檢舉偵查起訴。\n    理    由\n一、上開時、地駕車肇事之犯罪事實，業據被告甲○○自白不諱\n    。證人陳逸勛於偵訊時證稱被告超越了很多機車，包括伊的\n    機車，他的速度約有60至70公里，大家的機車都閃到一邊，\n    剛好黃有財沒有閃到一邊，被告從後方要超越黃有財的機車\n    ，真的是有一點勉強，汽車距離機車約只有30至40公分而已\n    等語，足徵被告甲○○於超越死者黃有財所騎乘之機車時，\n    並未注意車前狀況並保持安全距離。此外，復有道路交通事\n    故調查報告表（一）（二）、道路交通事故現場圖及照片7\n    張附卷可稽，另本件車禍被害人黃有財因此受傷死亡，亦經\n    檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明\n    書、驗斷書在卷可憑。按駕駛人應注意車前狀況，隨時採取\n    必要安全措施。道路交通安全規則第94條第3項定有明文。\n    被告甲○○駕車自應注意上述道路交通安全規定，又依附卷\n    之道路交通事故調查報告表（一）所載，本件肇事時、地之\n    天候、路況皆良好。則被告肇事當時，亦無不能注意之情事\n    ，渠竟疏未注意及此，而貿然以時速60至70公里之速度超越\n    黃有財所騎乘之機車，並未注意已無足夠之超車空間，因而\n    不慎與黃有財之機車發生擦撞，可證被告之駕車失當行為，\n    顯有過失。再如上開本檢察官相驗所見，被害人黃有財確因\n    本件車禍，顱內出血致死，則被告過失駕車肇事行為，與被\n    害人之死亡結果間，自具有相當因果關係。是被告過失致死\n    犯行已臻明確。\n二、被告所為，係犯刑法第276條第1項之過失致人於死罪。爰審\n    酌被告為肇事原因，本件車禍造成被害人死亡，家屬所受傷\n    痛程度，惟其犯後坦承犯行等一切情狀，量處如主文所示之\n    刑。又查被告並無前科，未曾受有期徒刑以上刑之宣告，有\n    台灣高等被告全國前案紀錄表一份附卷可參。其因一時疏忽\n    致犯本案，且與被害人家屬達成和解，有調解書一份附卷可\n    佐，經此科刑教訓，當知所警惕，信無再犯之虞，故本院認\n    其所宣告之刑，以暫不執行為適當，併予宣告緩刑參年，以\n    啟自新。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段、刑法第276條第1項、第74條第1款，罰金罰鍰提高標準條例\n第1條前段，判決如主文。\n本案經檢察官蔡雯娟到庭執行職務。\n中    華    民    國    94    年    12    月    20    日\n                    交通法庭    法  官  郭德進\n上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\n），上訴於台灣高等法院台中分院。\n中    華    民    國    94    年    12    月    23    日\n                                書記官  陳惠玲\n附錄論罪科刑法條\n刑法第276條第1項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n                                                       A\n",
  "structure": {
    "main": "甲○○因過失致人於死，處有期徒刑拾月。緩刑參年。",
    "fact": "一、甲○○於民國94年9月28日下午9時30分許，駕駛車牌號碼3J\n    -2929號自小客車，由台中市○○路沿台中市○○路往國際\n    街方向行駛，其原應注意汽車行進中駕駛人應注意車前狀況\n    ，隨時採取必要安全措施，而依當時情形又無不能注意之情\n    事，竟疏於注意及此，而在台中市○○區○○路3段211路燈\n    附近之慢車道，欲超越由黃有財所駕駛車號KZT-667號重型\n    機車，當時車道可供超車之空間甚為狹窄，仍貿然以時速60\n    至70公里之速度超越黃有財，不慎與黃有財之機車發生擦撞\n    ，致黃有財人車倒地，並受有顱內出血及腦部外傷等傷害，\n    經送醫後於同月29日13時20分仍不治死亡。\n二、案經台灣台中地方法院檢察署檢察官自動檢舉偵查起訴。\n    理    由\n一、上開時、地駕車肇事之犯罪事實，業據被告甲○○自白不諱\n    。證人陳逸勛於偵訊時證稱被告超越了很多機車，包括伊的\n    機車，他的速度約有60至70公里，大家的機車都閃到一邊，\n    剛好黃有財沒有閃到一邊，被告從後方要超越黃有財的機車\n    ，真的是有一點勉強，汽車距離機車約只有30至40公分而已\n    等語，足徵被告甲○○於超越死者黃有財所騎乘之機車時，\n    並未注意車前狀況並保持安全距離。此外，復有道路交通事\n    故調查報告表（一）（二）、道路交通事故現場圖及照片7\n    張附卷可稽，另本件車禍被害人黃有財因此受傷死亡，亦經\n    檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明\n    書、驗斷書在卷可憑。按駕駛人應注意車前狀況，隨時採取\n    必要安全措施。道路交通安全規則第94條第3項定有明文。\n    被告甲○○駕車自應注意上述道路交通安全規定，又依附卷\n    之道路交通事故調查報告表（一）所載，本件肇事時、地之\n    天候、路況皆良好。則被告肇事當時，亦無不能注意之情事\n    ，渠竟疏未注意及此，而貿然以時速60至70公里之速度超越\n    黃有財所騎乘之機車，並未注意已無足夠之超車空間，因而\n    不慎與黃有財之機車發生擦撞，可證被告之駕車失當行為，\n    顯有過失。再如上開本檢察官相驗所見，被害人黃有財確因\n    本件車禍，顱內出血致死，則被告過失駕車肇事行為，與被\n    害人之死亡結果間，自具有相當因果關係。是被告過失致死\n    犯行已臻明確。\n二、被告所為，係犯刑法第276條第1項之過失致人於死罪。爰審\n    酌被告為肇事原因，本件車禍造成被害人死亡，家屬所受傷\n    痛程度，惟其犯後坦承犯行等一切情狀，量處如主文所示之\n    刑。又查被告並無前科，未曾受有期徒刑以上刑之宣告，有\n    台灣高等被告全國前案紀錄表一份附卷可參。其因一時疏忽\n    致犯本案，且與被害人家屬達成和解，有調解書一份附卷可\n    佐，經此科刑教訓，當知所警惕，信無再犯之虞，故本院認\n    其所宣告之刑，以暫不執行為適當，併予宣告緩刑參年，以\n    啟自新。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段、刑法第276條第1項、第74條第1款，罰金罰鍰提高標準條例\n第1條前段，判決如主文。\n本案經檢察官蔡雯娟到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度交易字第556號公訴人台灣台中地方法院檢察署檢察官被告甲○○國民上列被告因過失致死案件，經檢察官提起公訴（94年度偵字第17817號），經本院合議庭裁定適用簡式審判程序，本院判決如下：主文甲○○因過失致人於死，處有期徒刑拾月。緩刑參年。犯罪事實一、甲○○於民國94年9月28日下午9時30分許，駕駛車牌號碼3J-2929號自小客車，由台中市○○路沿台中市○○路往國際街方向行駛，其原應注意汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施，而依當時情形又無不能注意之情事，竟疏於注意及此，而在台中市○○區○○路3段211路燈附近之慢車道，欲超越由黃有財所駕駛車號KZT-667號重型機車，當時車道可供超車之空間甚為狹窄，仍貿然以時速60至70公里之速度超越黃有財，不慎與黃有財之機車發生擦撞，致黃有財人車倒地，並受有顱內出血及腦部外傷等傷害，經送醫後於同月29日13時20分仍不治死亡。二、案經台灣台中地方法院檢察署檢察官自動檢舉偵查起訴。理由一、上開時、地駕車肇事之犯罪事實，業據被告甲○○自白不諱。證人陳逸勛於偵訊時證稱被告超越了很多機車，包括伊的機車，他的速度約有60至70公里，大家的機車都閃到一邊，剛好黃有財沒有閃到一邊，被告從後方要超越黃有財的機車，真的是有一點勉強，汽車距離機車約只有30至40公分而已等語，足徵被告甲○○於超越死者黃有財所騎乘之機車時，並未注意車前狀況並保持安全距離。此外，復有道路交通事故調查報告表（一）（二）、道路交通事故現場圖及照片7張附卷可稽，另本件車禍被害人黃有財因此受傷死亡，亦經檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑。按駕駛人應注意車前狀況，隨時採取必要安全措施。道路交通安全規則第94條第3項定有明文。被告甲○○駕車自應注意上述道路交通安全規定，又依附卷之道路交通事故調查報告表（一）所載，本件肇事時、地之天候、路況皆良好。則被告肇事當時，亦無不能注意之情事，渠竟疏未注意及此，而貿然以時速60至70公里之速度超越黃有財所騎乘之機車，並未注意已無足夠之超車空間，因而不慎與黃有財之機車發生擦撞，可證被告之駕車失當行為，顯有過失。再如上開本檢察官相驗所見，被害人黃有財確因本件車禍，顱內出血致死，則被告過失駕車肇事行為，與被害人之死亡結果間，自具有相當因果關係。是被告過失致死犯行已臻明確。二、被告所為，係犯刑法第276條第1項之過失致人於死罪。爰審酌被告為肇事原因，本件車禍造成被害人死亡，家屬所受傷痛程度，惟其犯後坦承犯行等一切情狀，量處如主文所示之刑。又查被告並無前科，未曾受有期徒刑以上刑之宣告，有台灣高等被告全國前案紀錄表一份附卷可參。其因一時疏忽致犯本案，且與被害人家屬達成和解，有調解書一份附卷可佐，經此科刑教訓，當知所警惕，信無再犯之虞，故本院認其所宣告之刑，以暫不執行為適當，併予宣告緩刑參年，以啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、刑法第276條第1項、第74條第1款，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官蔡雯娟到庭執行職務。中華民國94年12月20日交通法庭法官郭德進上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。中華民國94年12月23日書記官陳惠玲附錄論罪科刑法條刑法第276條第1項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。A",
  "characters": {
    "judges": [
      "郭德進"
    ],
    "prosecutors": [
      "蔡雯娟"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳惠玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-20",
  "created_at": "2016-02-07 04:34:59",
  "updated_at": "2016-02-07 04:34:59"
}