{
  "identify": "TCD-94-交聲-310-20050513-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "310",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定                    九十四年度交聲字第三一號\n    原處分機關  交通部公路總局臺中區監理所\n    受 處分 人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所\n民國九十四年四月二十七日所為之裁決（中監違字第裁六○─ＧＱ0000000號\n裁決書），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：受處分人甲○○，其所有之車號ＱＨ─七三六三號自用小客車\n    於民國九十四年三月二十二日十時二十七分許，在臺中市○○路處，因在禁止臨\n    時停車處所停車（引擎熄火、司機離座）之違規事實，經臺中市警察局交通警察\n    隊員警以採證照片依法逕行舉發，受處分人依限期到案提出申訴，經向原舉發機\n    關查證違規屬實，該所遂於九十四年四月二十七日以中監違字第裁六○─ＧＱ0\n    000000號裁決書，裁處受處分人罰鍰新臺幣（下同）九百元，逾期則依違\n    反道路交通管理事件統一裁罰標準表及裁決書處罰主文裁處，於法並無不合等語\n    。\n二、本件受處分人甲○○則以：拖吊車輛之正當理由不因交通管理條例而予覆蓋，警\n    方所開單聯應予撤銷，爰聲明異議云云。\n三、按汽車駕駛人停車時，有在禁止臨時停車處所停車之情形者，處六百元以上一千\n    二百元以下罰鍰；前項情形，交通勤務警察或依法令執行交通稽查任務人員，應\n    責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由\n    該交通勤務警察或依法令執行交通稽查任務人員為之，或得於舉發其違規後，使\n    用民間拖吊車拖離之，並收取移置費。又按汽車停車時，在禁止臨時停車處所不\n    得停車。道路交通管理處罰條例第五十六條第一項第一款、第二項及道路交通安\n    全規則第一百十二條第一項第一款與違反道路交通管理事件統一裁罰標準表分別\n    定有明文。\n四、經查：本件受處分人甲○○，於上開時、地，其所有車號ＱＨ─七三六三號自用\n    小客車，因在禁止臨時停車處所停車之違規事實，經臺中市警察局交通警察隊員\n    警以採證照片依法逕行舉發等情，非但為受處分人於異議狀所不爭執，並有原舉\n    發機關員警舉發之違反道路交通管理事件通知單一紙、採證照片二張與裁決書一\n    份在卷可稽。雖受處分人以上述情詞置辯，惟經本院審酌卷內之資料得知，該車\n    確實於該時、地在禁止臨時停車處所違規停車無誤；經查證採證照片，該車違規\n    停放地點係專供行人通行之人行道，禁止臨時停車，依法取締拖吊並無不當，本\n    案違規屬實，此亦有臺中市警察局九十四年四月八日書函、違規停車之採證照片\n    二張在卷可佐。再者，依據該採證照片所示，該車在行人穿越道上即禁止臨時停\n    車處所斜放停車，受處分人違規之事實明顯。道路交通法令就汽車駕駛人之停車\n    設有各項規定，係為加強道路交通管理，維護交通秩序，確保交通安全，且為保\n    護他人權益而定，非為汽車駕駛人之便利而設，受處分人以其個人之便利，將車\n    停放於行人穿越道上，明顯妨礙他車通行，更造成行人與用路人之交通危險，是\n    受處分人確有上開違規之情，堪以認定。本院經查亦無任何證據足資證明執勤警\n    員有捏造事實、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為\n    之逕行舉發，自應受到合法、正確之推定。受處分人所辯，尚無可取。從而，原\n    處分機關據以援引上開規定，裁處罰鍰九百元，逾期則依裁決書處罰主文規定處\n    罰，並無不當，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第八十七條、道路交通案件處理辦法第十\n    九條，裁定如主文。\n中      華      民      國      九十四      年      五    月    十三    日\n                                臺灣臺中地方法院交通法庭\n                                    法  官  張清洲\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                    書記官\n中      華      民      國      九十四      年      五    月    十三    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：受處分人甲○○，其所有之車號ＱＨ─七三六三號自用小客車\n    於民國九十四年三月二十二日十時二十七分許，在臺中市○○路處，因在禁止臨\n    時停車處所停車（引擎熄火、司機離座）之違規事實，經臺中市警察局交通警察\n    隊員警以採證照片依法逕行舉發，受處分人依限期到案提出申訴，經向原舉發機\n    關查證違規屬實，該所遂於九十四年四月二十七日以中監違字第裁六○─ＧＱ0\n    000000號裁決書，裁處受處分人罰鍰新臺幣（下同）九百元，逾期則依違\n    反道路交通管理事件統一裁罰標準表及裁決書處罰主文裁處，於法並無不合等語\n    。\n二、本件受處分人甲○○則以：拖吊車輛之正當理由不因交通管理條例而予覆蓋，警\n    方所開單聯應予撤銷，爰聲明異議云云。\n三、按汽車駕駛人停車時，有在禁止臨時停車處所停車之情形者，處六百元以上一千\n    二百元以下罰鍰；前項情形，交通勤務警察或依法令執行交通稽查任務人員，應\n    責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由\n    該交通勤務警察或依法令執行交通稽查任務人員為之，或得於舉發其違規後，使\n    用民間拖吊車拖離之，並收取移置費。又按汽車停車時，在禁止臨時停車處所不\n    得停車。道路交通管理處罰條例第五十六條第一項第一款、第二項及道路交通安\n    全規則第一百十二條第一項第一款與違反道路交通管理事件統一裁罰標準表分別\n    定有明文。\n四、經查：本件受處分人甲○○，於上開時、地，其所有車號ＱＨ─七三六三號自用\n    小客車，因在禁止臨時停車處所停車之違規事實，經臺中市警察局交通警察隊員\n    警以採證照片依法逕行舉發等情，非但為受處分人於異議狀所不爭執，並有原舉\n    發機關員警舉發之違反道路交通管理事件通知單一紙、採證照片二張與裁決書一\n    份在卷可稽。雖受處分人以上述情詞置辯，惟經本院審酌卷內之資料得知，該車\n    確實於該時、地在禁止臨時停車處所違規停車無誤；經查證採證照片，該車違規\n    停放地點係專供行人通行之人行道，禁止臨時停車，依法取締拖吊並無不當，本\n    案違規屬實，此亦有臺中市警察局九十四年四月八日書函、違規停車之採證照片\n    二張在卷可佐。再者，依據該採證照片所示，該車在行人穿越道上即禁止臨時停\n    車處所斜放停車，受處分人違規之事實明顯。道路交通法令就汽車駕駛人之停車\n    設有各項規定，係為加強道路交通管理，維護交通秩序，確保交通安全，且為保\n    護他人權益而定，非為汽車駕駛人之便利而設，受處分人以其個人之便利，將車\n    停放於行人穿越道上，明顯妨礙他車通行，更造成行人與用路人之交通危險，是\n    受處分人確有上開違規之情，堪以認定。本院經查亦無任何證據足資證明執勤警\n    員有捏造事實、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為\n    之逕行舉發，自應受到合法、正確之推定。受處分人所辯，尚無可取。從而，原\n    處分機關據以援引上開規定，裁處罰鍰九百元，逾期則依裁決書處罰主文規定處\n    罰，並無不當，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第八十七條、道路交通案件處理辦法第十\n    九條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定九十四年度交聲字第三一號原處分機關交通部公路總局臺中區監理所受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所民國九十四年四月二十七日所為之裁決（中監違字第裁六○─ＧＱ0000000號裁決書），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分機關略以：受處分人甲○○，其所有之車號ＱＨ─七三六三號自用小客車於民國九十四年三月二十二日十時二十七分許，在臺中市○○路處，因在禁止臨時停車處所停車（引擎熄火、司機離座）之違規事實，經臺中市警察局交通警察隊員警以採證照片依法逕行舉發，受處分人依限期到案提出申訴，經向原舉發機關查證違規屬實，該所遂於九十四年四月二十七日以中監違字第裁六○─ＧＱ0000000號裁決書，裁處受處分人罰鍰新臺幣（下同）九百元，逾期則依違反道路交通管理事件統一裁罰標準表及裁決書處罰主文裁處，於法並無不合等語。二、本件受處分人甲○○則以：拖吊車輛之正當理由不因交通管理條例而予覆蓋，警方所開單聯應予撤銷，爰聲明異議云云。三、按汽車駕駛人停車時，有在禁止臨時停車處所停車之情形者，處六百元以上一千二百元以下罰鍰；前項情形，交通勤務警察或依法令執行交通稽查任務人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由該交通勤務警察或依法令執行交通稽查任務人員為之，或得於舉發其違規後，使用民間拖吊車拖離之，並收取移置費。又按汽車停車時，在禁止臨時停車處所不得停車。道路交通管理處罰條例第五十六條第一項第一款、第二項及道路交通安全規則第一百十二條第一項第一款與違反道路交通管理事件統一裁罰標準表分別定有明文。四、經查：本件受處分人甲○○，於上開時、地，其所有車號ＱＨ─七三六三號自用小客車，因在禁止臨時停車處所停車之違規事實，經臺中市警察局交通警察隊員警以採證照片依法逕行舉發等情，非但為受處分人於異議狀所不爭執，並有原舉發機關員警舉發之違反道路交通管理事件通知單一紙、採證照片二張與裁決書一份在卷可稽。雖受處分人以上述情詞置辯，惟經本院審酌卷內之資料得知，該車確實於該時、地在禁止臨時停車處所違規停車無誤；經查證採證照片，該車違規停放地點係專供行人通行之人行道，禁止臨時停車，依法取締拖吊並無不當，本案違規屬實，此亦有臺中市警察局九十四年四月八日書函、違規停車之採證照片二張在卷可佐。再者，依據該採證照片所示，該車在行人穿越道上即禁止臨時停車處所斜放停車，受處分人違規之事實明顯。道路交通法令就汽車駕駛人之停車設有各項規定，係為加強道路交通管理，維護交通秩序，確保交通安全，且為保護他人權益而定，非為汽車駕駛人之便利而設，受處分人以其個人之便利，將車停放於行人穿越道上，明顯妨礙他車通行，更造成行人與用路人之交通危險，是受處分人確有上開違規之情，堪以認定。本院經查亦無任何證據足資證明執勤警員有捏造事實、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之逕行舉發，自應受到合法、正確之推定。受處分人所辯，尚無可取。從而，原處分機關據以援引上開規定，裁處罰鍰九百元，逾期則依裁決書處罰主文規定處罰，並無不當，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通管理處罰條例第八十七條、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十四年五月十三日臺灣臺中地方法院交通法庭法官張清洲右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官中華民國九十四年五月十三日",
  "characters": {
    "judges": [
      "張清洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年五月十三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-13",
  "created_at": "2016-02-06 14:40:23",
  "updated_at": "2016-02-06 14:40:23"
}