{
  "identify": "TPD-94-簡-631-20050421-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "631",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣臺北地方法院刑事簡易判決\n聲  請  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n上列被告因贓物案件，經檢察官聲請以簡易判決處刑（94年度偵\n字第2487號），本院判決如下：\n    主  文\n甲○○收受贓物，處有期徒刑參月，如易科罰金，以參佰元折算\n壹日。\n    事實及理由\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、論罪：\n    核被告所為，係犯刑法第349 條第1 項之收受贓物罪。\n三、科刑：\n    爰審酌被告因一時貪念，致罹刑典，犯後猶飾詞狡辯，毫無\n    悔意，惟並無犯罪前科，尚屬初犯等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n四、應適用之法律：\n    依刑事訴訟法第449條第1項後段、第3項、第454條第2項，\n    刑法第349條第1項、第41條第1項前段，罰金罰鍰提高標準\n    條例第1條、第2條。\n中    華    民      國    94    年    4    月   21    日\n                        刑事第三庭法  官  邱  琦\n上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\n期為準。\n                                  書記官  林素霜\n中    華    民    國    94    年    4     月    22    日\n附錄本案論罪科刑法條：\n刑法第349條\n收受贓物者，處3 年以下有期徒刑、拘役或500 元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役\n或科或併科1,000元以下罰金。因贓物變得之財物，以贓物論。\n附件：\n臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書\n                                      94年度偵字第2487號\n被      告  甲○○  男  47歲  （民國○○年○○月○○日生）\n                    國民身份證統一編號：Ｚ000000000號\n                    住：臺北縣新店市○○街15巷8號\n上列被告因贓物案件，業經查終結，認宜聲請以簡易判決處刑，\n茲將犯罪事實及證據並所犯法條，分敘如下：\n        犯罪事實\n一、甲○○明知真實姓名、年籍均不詳綽號「郭邦超」之成年男\n    子，於民國93年11月中旬，在臺北市○○○路與仁愛路口，\n    所交付之車號BVS－985號重型機車，係來路不明之贓物（上\n    開重型機車為乙○○所有，於民國93年10月28日16時許，在\n    臺北市○○○路○ 段37號前，為不詳人士所竊取）仍基於收\n    受贓物之犯意加以收受，嗣經警於93年11月17日11時30分許\n    ，在臺北縣新店市○○路與光明路口，查獲其騎乘上開機車\n    。\n二、案經臺北縣政府警察局新店分局報告偵辦。\n        證據並所犯法條\n一、本件訊據被告甲○○固坦承有於上揭時地收受「郭邦超」所\n    交付上開機車之事實，惟矢口否認有何收受贓物之犯行，辯\n    稱：車子是於上開時地宕「郭邦超」借的，因為他常在大陸\n    ，是我主動向他借機車，我沒問他為何會有機車云云。然查\n    ，上開機車係被害人乙○○於93年10月28日16時許在臺北市\n    ○○○路2 段37號前失竊之事實，業據被害人乙○○陳述明\n    確，並有台北縣政府警察局贓物認領保管單乙紙在卷足憑，\n    是上開機車為贓車之事實應堪認定。復被告辯稱上開機車係\n    「郭邦超」所交付乙事，惟無法提供相關年籍資料，以供本\n    署查證是否確有其人；抑且，被告向「郭邦超」借車，何以\n    未向其要該車之行照？又何以案發後，即無法與「郭邦超」\n    取得聯繫？又「郭邦超」既願借車予被告，2 人應有一定交\n    情，何以被告無法提供其詳細年籍或聯絡資料？是被告所辯\n    ，顯係卸責之詞，有悖社會常情，不足採信，其罪嫌應堪認\n    定。\n二、核被告所為，係犯刑法第349條第1項之收受贓物罪嫌。\n三、依刑事訴訟法第451 條第1 項聲請逕以簡易判決處刑。\n    此    致\n臺灣臺北地方法院\n中    華    民    國    94    年    3     月    8     日\n                              檢察官    陳  弘  杰\n本件正本證明與原本無異\n中    華    民    國    94    年    3     月    28    日\n                              書記官\n",
  "structure": {
    "main": "甲○○收受贓物，處有期徒刑參月，如易科罰金，以參佰元折算\n壹日。",
    "fact": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、論罪：\n    核被告所為，係犯刑法第349 條第1 項之收受贓物罪。\n三、科刑：\n    爰審酌被告因一時貪念，致罹刑典，犯後猶飾詞狡辯，毫無\n    悔意，惟並無犯罪前科，尚屬初犯等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n四、應適用之法律：\n    依刑事訴訟法第449條第1項後段、第3項、第454條第2項，\n    刑法第349條第1項、第41條第1項前段，罰金罰鍰提高標準\n    條例第1條、第2條。",
    "reason": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、論罪：\n    核被告所為，係犯刑法第349 條第1 項之收受贓物罪。\n三、科刑：\n    爰審酌被告因一時貪念，致罹刑典，犯後猶飾詞狡辯，毫無\n    悔意，惟並無犯罪前科，尚屬初犯等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n四、應適用之法律：\n    依刑事訴訟法第449條第1項後段、第3項、第454條第2項，\n    刑法第349條第1項、第41條第1項前段，罰金罰鍰提高標準\n    條例第1條、第2條。"
  },
  "search": "臺灣臺北地方法院刑事簡易判決聲請人臺灣臺北地方法院檢察署檢察官被告甲○○上列被告因贓物案件，經檢察官聲請以簡易判決處刑（94年度偵字第2487號），本院判決如下：主文甲○○收受贓物，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪：核被告所為，係犯刑法第349條第1項之收受贓物罪。三、科刑：爰審酌被告因一時貪念，致罹刑典，犯後猶飾詞狡辯，毫無悔意，惟並無犯罪前科，尚屬初犯等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、應適用之法律：依刑事訴訟法第449條第1項後段、第3項、第454條第2項，刑法第349條第1項、第41條第1項前段，罰金罰鍰提高標準條例第1條、第2條。中華民國94年4月21日刑事第三庭法官邱琦上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官林素霜中華民國94年4月22日附錄本案論罪科刑法條：刑法第349條收受贓物者，處3年以下有期徒刑、拘役或500元以下罰金。搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。因贓物變得之財物，以贓物論。附件：臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書94年度偵字第2487號被告甲○○男47歲（民國○○年○○月○○日生）國民身份證統一編號：Ｚ000000000號住：臺北縣新店市○○街15巷8號上列被告因贓物案件，業經查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條，分敘如下：犯罪事實一、甲○○明知真實姓名、年籍均不詳綽號「郭邦超」之成年男子，於民國93年11月中旬，在臺北市○○○路與仁愛路口，所交付之車號BVS－985號重型機車，係來路不明之贓物（上開重型機車為乙○○所有，於民國93年10月28日16時許，在臺北市○○○路○段37號前，為不詳人士所竊取）仍基於收受贓物之犯意加以收受，嗣經警於93年11月17日11時30分許，在臺北縣新店市○○路與光明路口，查獲其騎乘上開機車。二、案經臺北縣政府警察局新店分局報告偵辦。證據並所犯法條一、本件訊據被告甲○○固坦承有於上揭時地收受「郭邦超」所交付上開機車之事實，惟矢口否認有何收受贓物之犯行，辯稱：車子是於上開時地宕「郭邦超」借的，因為他常在大陸，是我主動向他借機車，我沒問他為何會有機車云云。然查，上開機車係被害人乙○○於93年10月28日16時許在臺北市○○○路2段37號前失竊之事實，業據被害人乙○○陳述明確，並有台北縣政府警察局贓物認領保管單乙紙在卷足憑，是上開機車為贓車之事實應堪認定。復被告辯稱上開機車係「郭邦超」所交付乙事，惟無法提供相關年籍資料，以供本署查證是否確有其人；抑且，被告向「郭邦超」借車，何以未向其要該車之行照？又何以案發後，即無法與「郭邦超」取得聯繫？又「郭邦超」既願借車予被告，2人應有一定交情，何以被告無法提供其詳細年籍或聯絡資料？是被告所辯，顯係卸責之詞，有悖社會常情，不足採信，其罪嫌應堪認定。二、核被告所為，係犯刑法第349條第1項之收受贓物罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺北地方法院中華民國94年3月8日檢察官陳弘杰本件正本證明與原本無異中華民國94年3月28日書記官",
  "characters": {
    "judges": [
      "邱琦"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林素霜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "甲○○  男  47歲  （民國○○年○○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-21",
  "created_at": "2016-02-06 18:01:58",
  "updated_at": "2016-02-06 18:01:58"
}