{
  "identify": "TPH-94-上訴-338-20050421-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "338",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                 94年度上訴字第338號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣板橋地\n方法院93年度訴字第1896號，中華民國93年12月23日第一審判決\n（起訴案號：臺灣板橋地方法院檢察署93年度核退毒偵字第1206\n號），提起上訴，本院判決如下：\n    主      文\n上訴駁回。\n    事      實\n一、甲○○前於民國90年間因竊盜及偽造文書等案件，經原法院\n    於91年1月18日以90年度易字第3401號分別判處有期徒刑7月\n    、3月，定應執行刑8月，嗣經提起上訴，旋撤回上訴，於91\n    年5月8日確定，甫於92年2月26日執行完畢。\n二、甲○○於90年間因施用第二級毒品安非他命案件，經台灣基\n    隆地方法院於90年8 月29日以90年度毒聲字第1244號裁定令\n    入戒治處所施以強制戒治1年，於91年8月17日交付保護管束\n    期滿，經台灣基隆地方法院檢察署檢察官於91年9 月24日以\n    91年度戒毒偵字第67號不起訴處分確定；又於92年間因施用\n    第一級毒品海洛因、第二級毒品安非他命案件，經原法院於\n    92年9月4日以92年度毒聲字第2729號裁定令入戒治處所施以\n    強制戒治1年，並於93年2月25日以92年度訴字第2197號分別\n    判處有期徒刑7月、3月，經定應執行刑8月，甫於93年3月29\n    日確定，並於94年3月2日執行完畢。猶不知悔改，明知海洛\n    因、安非他命經毒品危害防制條例列為第一級、第二級毒品\n    ，不得製造、運輸、販賣、轉讓、施用或持有，竟於強制戒\n    治執行完畢後5 年內，復基於施用第一級毒品海洛因及第二\n    級毒品安非他命之犯意，於93年7月2日某時，在台北縣蘆洲\n    市○○○路46巷26號「中南北公司」，施用第一級毒品海洛\n    因及第二級毒品安非他命各一次。嗣於93年7 月2日下午3時\n    30分許，在上開「中南北公司」內，為警持搜索票查獲，並\n    扣有其所有第一級毒品海洛因4包（驗後淨重10.9公克）。\n三、案經臺北縣政府警察局蘆洲分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理      由\n一、被告甲○○經合法傳喚無正當理由未到庭辯解，惟上述事實\n    ，業經被告甲○○於原審審理時坦承不諱，又被告經警採集\n    之尿液經送驗結果，呈施用第一級毒品海洛因及第二級毒品\n    安非他命之陽性反應，有臺灣檢驗科技股份有限公司於93年\n    7 月16日出具之濫用藥物尿液檢驗報告及查獲毒品危害防制\n    條例案涉嫌人尿液檢體對照表各一紙附卷可稽，而扣案之白\n    色粉末4 包，經送法務部調查局鑑驗結果，確含第一級毒品\n    海洛因成分（驗後淨重10.9公克），有該局93年8月3日調科\n    壹字第060008596 號鑑定通知書在卷足佐。又被告於90年間\n    因施用第二級毒品安非他命案件，經台灣基隆地方法院於90\n    年8 月29日以90年度毒聲字第1244號裁定令入戒治處所施以\n    強制戒治1年，於91年8月17日交付保護管束期滿，經台灣基\n    隆地方法院檢察署檢察官於91年9 月24日以91年度戒毒偵字\n    第67號不起訴處分確定及於92年間因施用第一級毒品海洛因\n    、第二級毒品安非他命案件，經原法院於92年9月4日以92年\n    度毒聲字第2729 號裁定令入戒治處所施以強制戒治1年，並\n    於93年2月25日以92年度訴字第2197號分別判處有期徒刑7月\n    、3月，經定應執行刑8月，甫於93年3 月29日確定，並於94\n    年3月2日執行完畢，有該等不起訴處分書、刑事判決及本院\n    被告全國前案紀錄表存卷可參。是被告經強制戒治執行完畢\n    釋放後，5年內再犯本件施用第一級、第二級毒品罪無誤。\n    綜上本件罪證明確，被告犯行洵堪認定。\n二、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之\n    施用第一級、第二級毒品罪（被告行為在毒品危害防制條例\n    於92年7月9日經總統公布修正全文，並於93年1月9日施行生\n    效後，不生比較新舊法問題）。又被告持有第一級毒品海洛\n    因數量驗後淨重10.9公克，超過行政院93年1月7日頒訂之「\n    淨重5 公克以上」標準，依修正後毒品危害防制條例第11條\n    第4項規定，雖應加重其刑至1/2，惟依法加重後，其法定刑\n    度仍較毒品危害防制條例第10條第1 項之施用第一級毒品罪\n    為輕，是被告上開施用第一級毒品海洛因前後持有海洛因之\n    低度、輕度行為，應為其施用之高度、重度行為所吸收，不\n    另論罪。又被告施用第二級毒品安非他命前後之持有安非他\n    命之低度行為，亦為施用之高度行為所吸收，不另論罪。被\n    告所犯上開二罪間，犯意各別，行為互殊，應分論併罰。被\n    告前於90年間因竊盜及偽造文書等案件，經原法院於91 年1\n    月18日以90年度易字第3401號分別判處有期徒刑7月、3月，\n    定應執行刑8 月，嗣提起上訴，後撤回上訴，於91年5月8日\n    確定，甫於92年2 月26日執行完畢，此有本院被告全國前案\n    紀錄表在卷足徵，其於有期徒刑執行完畢5 年內再犯本件有\n    期徒刑以上之二罪，均為累犯，均依法加重其刑。原審適用\n    毒品危害防制條例第10條第1項、第2項、第18條第1 項前段\n    ，刑法第11條前段、第47條、第51條第5 款，審酌被告年值\n    青壯，不思尋求正當之身心發展，竟施用足以導致精神障礙\n    、性格異常，甚至造成生命危險之毒品，戕害一己之身心健\n    康，對社會治安可能之危害程度非微，惟其於犯罪後尚能坦\n    承犯行等一切情狀，分別量處被告施用第一級毒品罪部分有\n    期徒刑捌月，施用第二級毒品罪部分有期徒刑參月之刑，並\n    定其執行刑有期徒刑拾月。又被告雖曾表示其毒品來源係向\n    彭識桓所購得，惟經原審調閱彭識桓前科資料，並無販賣毒\n    品之案件，且其於被查獲當時既已供出係向綽號「阿賓」購\n    買，而彭識桓係綽號「小彭」，此有本院被告全國前案紀錄\n    表、彭識桓另案警詢筆錄存卷可參，則被告於原審審理時，\n    是否因欲獲邀供出來源而減刑之寬典而恣意供述，不得而知\n    ，則單純以被告所供，尚無法證明被告所有之毒品確實向彭\n    識桓所購得，況被告事後亦不願再供出毒品來源，自無庸再\n    予以審究。末扣案之第一級毒品海洛因4 包（驗後淨重10.9\n    公克），不問屬於犯人與否，爰依修正後毒品危害防制條例\n    第18條第1 項前段規定，併予宣告沒收銷燬之，經核認事用\n    法俱無不合，量刑亦稱妥適。被告未具理由，提起上訴，指\n    摘原判決不當，核無理由；公訴人以原審未及審酌被告濫行\n    上訴之犯後態度，請求量處較重之刑為由，提起上訴，係對\n    原審適法範圍裁量權而為爭執，惟原審就量刑部分，巳斟酌\n    再三，有如前述，並無失出，上訴亦無理由，均應予駁回。\n    又另案被告林坤地背包內查獲摻有海洛因香煙2 支、已稀釋\n    液體海洛因1 瓶，雖據被告供稱係其見警方慌張所以將該等\n    物品放入林坤地背包內等語，惟是否被告為脫免林坤地刑責\n    而所有隱瞞，尚有疑義，且未扣於本案（另扣於林坤地所涉\n    案件內），爰不另行諭知沒收銷燬之，附此敘明。\n三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行\n    判決。\n據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。\n本案經檢察官王安明到庭執行職務。\n中    華    民    國    94    年    4     月    21    日\n                  刑事第十七庭審判長法  官  吳  啟  民\n                                    法  官  施  俊  堯\n                                    法  官  蘇  隆  惠\n以上正本證明與原本無異。\n施用第一級毒品如不服本判決，應於收受送達後十日內向本院提\n出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向\n本院補提理由書（均須按他造當事人之人數附繕本）。\n其餘不得上訴。\n                                    書記官  周  素  秋\n中    華    民    國    94    年    4     月    21    日\n附錄本案論罪科刑法條全文：\n修正後毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前於民國90年間因竊盜及偽造文書等案件，經原法院\n    於91年1月18日以90年度易字第3401號分別判處有期徒刑7月\n    、3月，定應執行刑8月，嗣經提起上訴，旋撤回上訴，於91\n    年5月8日確定，甫於92年2月26日執行完畢。\n二、甲○○於90年間因施用第二級毒品安非他命案件，經台灣基\n    隆地方法院於90年8 月29日以90年度毒聲字第1244號裁定令\n    入戒治處所施以強制戒治1年，於91年8月17日交付保護管束\n    期滿，經台灣基隆地方法院檢察署檢察官於91年9 月24日以\n    91年度戒毒偵字第67號不起訴處分確定；又於92年間因施用\n    第一級毒品海洛因、第二級毒品安非他命案件，經原法院於\n    92年9月4日以92年度毒聲字第2729號裁定令入戒治處所施以\n    強制戒治1年，並於93年2月25日以92年度訴字第2197號分別\n    判處有期徒刑7月、3月，經定應執行刑8月，甫於93年3月29\n    日確定，並於94年3月2日執行完畢。猶不知悔改，明知海洛\n    因、安非他命經毒品危害防制條例列為第一級、第二級毒品\n    ，不得製造、運輸、販賣、轉讓、施用或持有，竟於強制戒\n    治執行完畢後5 年內，復基於施用第一級毒品海洛因及第二\n    級毒品安非他命之犯意，於93年7月2日某時，在台北縣蘆洲\n    市○○○路46巷26號「中南北公司」，施用第一級毒品海洛\n    因及第二級毒品安非他命各一次。嗣於93年7 月2日下午3時\n    30分許，在上開「中南北公司」內，為警持搜索票查獲，並\n    扣有其所有第一級毒品海洛因4包（驗後淨重10.9公克）。\n三、案經臺北縣政府警察局蘆洲分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、被告甲○○經合法傳喚無正當理由未到庭辯解，惟上述事實\n    ，業經被告甲○○於原審審理時坦承不諱，又被告經警採集\n    之尿液經送驗結果，呈施用第一級毒品海洛因及第二級毒品\n    安非他命之陽性反應，有臺灣檢驗科技股份有限公司於93年\n    7 月16日出具之濫用藥物尿液檢驗報告及查獲毒品危害防制\n    條例案涉嫌人尿液檢體對照表各一紙附卷可稽，而扣案之白\n    色粉末4 包，經送法務部調查局鑑驗結果，確含第一級毒品\n    海洛因成分（驗後淨重10.9公克），有該局93年8月3日調科\n    壹字第060008596 號鑑定通知書在卷足佐。又被告於90年間\n    因施用第二級毒品安非他命案件，經台灣基隆地方法院於90\n    年8 月29日以90年度毒聲字第1244號裁定令入戒治處所施以\n    強制戒治1年，於91年8月17日交付保護管束期滿，經台灣基\n    隆地方法院檢察署檢察官於91年9 月24日以91年度戒毒偵字\n    第67號不起訴處分確定及於92年間因施用第一級毒品海洛因\n    、第二級毒品安非他命案件，經原法院於92年9月4日以92年\n    度毒聲字第2729 號裁定令入戒治處所施以強制戒治1年，並\n    於93年2月25日以92年度訴字第2197號分別判處有期徒刑7月\n    、3月，經定應執行刑8月，甫於93年3 月29日確定，並於94\n    年3月2日執行完畢，有該等不起訴處分書、刑事判決及本院\n    被告全國前案紀錄表存卷可參。是被告經強制戒治執行完畢\n    釋放後，5年內再犯本件施用第一級、第二級毒品罪無誤。\n    綜上本件罪證明確，被告犯行洵堪認定。\n二、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之\n    施用第一級、第二級毒品罪（被告行為在毒品危害防制條例\n    於92年7月9日經總統公布修正全文，並於93年1月9日施行生\n    效後，不生比較新舊法問題）。又被告持有第一級毒品海洛\n    因數量驗後淨重10.9公克，超過行政院93年1月7日頒訂之「\n    淨重5 公克以上」標準，依修正後毒品危害防制條例第11條\n    第4項規定，雖應加重其刑至1/2，惟依法加重後，其法定刑\n    度仍較毒品危害防制條例第10條第1 項之施用第一級毒品罪\n    為輕，是被告上開施用第一級毒品海洛因前後持有海洛因之\n    低度、輕度行為，應為其施用之高度、重度行為所吸收，不\n    另論罪。又被告施用第二級毒品安非他命前後之持有安非他\n    命之低度行為，亦為施用之高度行為所吸收，不另論罪。被\n    告所犯上開二罪間，犯意各別，行為互殊，應分論併罰。被\n    告前於90年間因竊盜及偽造文書等案件，經原法院於91 年1\n    月18日以90年度易字第3401號分別判處有期徒刑7月、3月，\n    定應執行刑8 月，嗣提起上訴，後撤回上訴，於91年5月8日\n    確定，甫於92年2 月26日執行完畢，此有本院被告全國前案\n    紀錄表在卷足徵，其於有期徒刑執行完畢5 年內再犯本件有\n    期徒刑以上之二罪，均為累犯，均依法加重其刑。原審適用\n    毒品危害防制條例第10條第1項、第2項、第18條第1 項前段\n    ，刑法第11條前段、第47條、第51條第5 款，審酌被告年值\n    青壯，不思尋求正當之身心發展，竟施用足以導致精神障礙\n    、性格異常，甚至造成生命危險之毒品，戕害一己之身心健\n    康，對社會治安可能之危害程度非微，惟其於犯罪後尚能坦\n    承犯行等一切情狀，分別量處被告施用第一級毒品罪部分有\n    期徒刑捌月，施用第二級毒品罪部分有期徒刑參月之刑，並\n    定其執行刑有期徒刑拾月。又被告雖曾表示其毒品來源係向\n    彭識桓所購得，惟經原審調閱彭識桓前科資料，並無販賣毒\n    品之案件，且其於被查獲當時既已供出係向綽號「阿賓」購\n    買，而彭識桓係綽號「小彭」，此有本院被告全國前案紀錄\n    表、彭識桓另案警詢筆錄存卷可參，則被告於原審審理時，\n    是否因欲獲邀供出來源而減刑之寬典而恣意供述，不得而知\n    ，則單純以被告所供，尚無法證明被告所有之毒品確實向彭\n    識桓所購得，況被告事後亦不願再供出毒品來源，自無庸再\n    予以審究。末扣案之第一級毒品海洛因4 包（驗後淨重10.9\n    公克），不問屬於犯人與否，爰依修正後毒品危害防制條例\n    第18條第1 項前段規定，併予宣告沒收銷燬之，經核認事用\n    法俱無不合，量刑亦稱妥適。被告未具理由，提起上訴，指\n    摘原判決不當，核無理由；公訴人以原審未及審酌被告濫行\n    上訴之犯後態度，請求量處較重之刑為由，提起上訴，係對\n    原審適法範圍裁量權而為爭執，惟原審就量刑部分，巳斟酌\n    再三，有如前述，並無失出，上訴亦無理由，均應予駁回。\n    又另案被告林坤地背包內查獲摻有海洛因香煙2 支、已稀釋\n    液體海洛因1 瓶，雖據被告供稱係其見警方慌張所以將該等\n    物品放入林坤地背包內等語，惟是否被告為脫免林坤地刑責\n    而所有隱瞞，尚有疑義，且未扣於本案（另扣於林坤地所涉\n    案件內），爰不另行諭知沒收銷燬之，附此敘明。\n三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行\n    判決。\n據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。\n本案經檢察官王安明到庭執行職務。\n中    華    民    國    94    年    4     月    21    日\n                  刑事第十七庭審判長法  官  吳  啟  民\n                                    法  官  施  俊  堯\n                                    法  官  蘇  隆  惠\n以上正本證明與原本無異。\n施用第一級毒品如不服本判決，應於收受送達後十日內向本院提\n出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向\n本院補提理由書（均須按他造當事人之人數附繕本）。\n其餘不得上訴。\n                                    書記官  周  素  秋"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第338號上訴人臺灣板橋地方法院檢察署檢察官上訴人即被告甲○○上列上訴人因被告違反毒品危害防制條例案件，不服臺灣板橋地方法院93年度訴字第1896號，中華民國93年12月23日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度核退毒偵字第1206號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○前於民國90年間因竊盜及偽造文書等案件，經原法院於91年1月18日以90年度易字第3401號分別判處有期徒刑7月、3月，定應執行刑8月，嗣經提起上訴，旋撤回上訴，於91年5月8日確定，甫於92年2月26日執行完畢。二、甲○○於90年間因施用第二級毒品安非他命案件，經台灣基隆地方法院於90年8月29日以90年度毒聲字第1244號裁定令入戒治處所施以強制戒治1年，於91年8月17日交付保護管束期滿，經台灣基隆地方法院檢察署檢察官於91年9月24日以91年度戒毒偵字第67號不起訴處分確定；又於92年間因施用第一級毒品海洛因、第二級毒品安非他命案件，經原法院於92年9月4日以92年度毒聲字第2729號裁定令入戒治處所施以強制戒治1年，並於93年2月25日以92年度訴字第2197號分別判處有期徒刑7月、3月，經定應執行刑8月，甫於93年3月29日確定，並於94年3月2日執行完畢。猶不知悔改，明知海洛因、安非他命經毒品危害防制條例列為第一級、第二級毒品，不得製造、運輸、販賣、轉讓、施用或持有，竟於強制戒治執行完畢後5年內，復基於施用第一級毒品海洛因及第二級毒品安非他命之犯意，於93年7月2日某時，在台北縣蘆洲市○○○路46巷26號「中南北公司」，施用第一級毒品海洛因及第二級毒品安非他命各一次。嗣於93年7月2日下午3時30分許，在上開「中南北公司」內，為警持搜索票查獲，並扣有其所有第一級毒品海洛因4包（驗後淨重10.9公克）。三、案經臺北縣政府警察局蘆洲分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、被告甲○○經合法傳喚無正當理由未到庭辯解，惟上述事實，業經被告甲○○於原審審理時坦承不諱，又被告經警採集之尿液經送驗結果，呈施用第一級毒品海洛因及第二級毒品安非他命之陽性反應，有臺灣檢驗科技股份有限公司於93年7月16日出具之濫用藥物尿液檢驗報告及查獲毒品危害防制條例案涉嫌人尿液檢體對照表各一紙附卷可稽，而扣案之白色粉末4包，經送法務部調查局鑑驗結果，確含第一級毒品海洛因成分（驗後淨重10.9公克），有該局93年8月3日調科壹字第060008596號鑑定通知書在卷足佐。又被告於90年間因施用第二級毒品安非他命案件，經台灣基隆地方法院於90年8月29日以90年度毒聲字第1244號裁定令入戒治處所施以強制戒治1年，於91年8月17日交付保護管束期滿，經台灣基隆地方法院檢察署檢察官於91年9月24日以91年度戒毒偵字第67號不起訴處分確定及於92年間因施用第一級毒品海洛因、第二級毒品安非他命案件，經原法院於92年9月4日以92年度毒聲字第2729號裁定令入戒治處所施以強制戒治1年，並於93年2月25日以92年度訴字第2197號分別判處有期徒刑7月、3月，經定應執行刑8月，甫於93年3月29日確定，並於94年3月2日執行完畢，有該等不起訴處分書、刑事判決及本院被告全國前案紀錄表存卷可參。是被告經強制戒治執行完畢釋放後，5年內再犯本件施用第一級、第二級毒品罪無誤。綜上本件罪證明確，被告犯行洵堪認定。二、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一級、第二級毒品罪（被告行為在毒品危害防制條例於92年7月9日經總統公布修正全文，並於93年1月9日施行生效後，不生比較新舊法問題）。又被告持有第一級毒品海洛因數量驗後淨重10.9公克，超過行政院93年1月7日頒訂之「淨重5公克以上」標準，依修正後毒品危害防制條例第11條第4項規定，雖應加重其刑至1/2，惟依法加重後，其法定刑度仍較毒品危害防制條例第10條第1項之施用第一級毒品罪為輕，是被告上開施用第一級毒品海洛因前後持有海洛因之低度、輕度行為，應為其施用之高度、重度行為所吸收，不另論罪。又被告施用第二級毒品安非他命前後之持有安非他命之低度行為，亦為施用之高度行為所吸收，不另論罪。被告所犯上開二罪間，犯意各別，行為互殊，應分論併罰。被告前於90年間因竊盜及偽造文書等案件，經原法院於91年1月18日以90年度易字第3401號分別判處有期徒刑7月、3月，定應執行刑8月，嗣提起上訴，後撤回上訴，於91年5月8日確定，甫於92年2月26日執行完畢，此有本院被告全國前案紀錄表在卷足徵，其於有期徒刑執行完畢5年內再犯本件有期徒刑以上之二罪，均為累犯，均依法加重其刑。原審適用毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條前段、第47條、第51條第5款，審酌被告年值青壯，不思尋求正當之身心發展，竟施用足以導致精神障礙、性格異常，甚至造成生命危險之毒品，戕害一己之身心健康，對社會治安可能之危害程度非微，惟其於犯罪後尚能坦承犯行等一切情狀，分別量處被告施用第一級毒品罪部分有期徒刑捌月，施用第二級毒品罪部分有期徒刑參月之刑，並定其執行刑有期徒刑拾月。又被告雖曾表示其毒品來源係向彭識桓所購得，惟經原審調閱彭識桓前科資料，並無販賣毒品之案件，且其於被查獲當時既已供出係向綽號「阿賓」購買，而彭識桓係綽號「小彭」，此有本院被告全國前案紀錄表、彭識桓另案警詢筆錄存卷可參，則被告於原審審理時，是否因欲獲邀供出來源而減刑之寬典而恣意供述，不得而知，則單純以被告所供，尚無法證明被告所有之毒品確實向彭識桓所購得，況被告事後亦不願再供出毒品來源，自無庸再予以審究。末扣案之第一級毒品海洛因4包（驗後淨重10.9公克），不問屬於犯人與否，爰依修正後毒品危害防制條例第18條第1項前段規定，併予宣告沒收銷燬之，經核認事用法俱無不合，量刑亦稱妥適。被告未具理由，提起上訴，指摘原判決不當，核無理由；公訴人以原審未及審酌被告濫行上訴之犯後態度，請求量處較重之刑為由，提起上訴，係對原審適法範圍裁量權而為爭執，惟原審就量刑部分，巳斟酌再三，有如前述，並無失出，上訴亦無理由，均應予駁回。又另案被告林坤地背包內查獲摻有海洛因香煙2支、已稀釋液體海洛因1瓶，雖據被告供稱係其見警方慌張所以將該等物品放入林坤地背包內等語，惟是否被告為脫免林坤地刑責而所有隱瞞，尚有疑義，且未扣於本案（另扣於林坤地所涉案件內），爰不另行諭知沒收銷燬之，附此敘明。三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。本案經檢察官王安明到庭執行職務。中華民國94年4月21日刑事第十七庭審判長法官吳啟民法官施俊堯法官蘇隆惠以上正本證明與原本無異。施用第一級毒品如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。其餘不得上訴。書記官周素秋中華民國94年4月21日附錄本案論罪科刑法條全文：修正後毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳啟民",
      "施俊堯",
      "蘇隆惠"
    ],
    "prosecutors": [
      "王安明"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周素秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-21",
  "created_at": "2016-02-06 18:02:17",
  "updated_at": "2016-02-06 18:02:17"
}