{
  "identify": "CHD-100-聲減-22-20111115-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲減",
  "number": "22",
  "jcheck": "1",
  "reason": "聲請減刑",
  "content": "臺灣彰化地方法院刑事裁定             100年度聲減字第22號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n受  刑  人  劉台生\n上列受刑人因違反毒品危害防制條例等案件，已經判決罪刑確定\n，聲請人聲請減刑及定其應執行之刑（100年度聲減字第20號）\n，本院裁定如下：\n    主  文\n劉台生所犯如附表編號壹之罪名欄所示之罪，減為附表編號壹之\n減刑後徒刑欄所載之刑，並與如附表編號貳所示已減刑之犯罪所\n處之刑，應執行有期徒刑陸月拾伍日，如易科罰金，以銀元佰\n元即新臺幣玖佰元折算壹日。\n    理  由\n一行為後法律有變更者，適用行為時之法律。但行為後之法律有\n  利於行為人者，適用最有利於行為人之法律，刑法第2條第1項\n  定有明文。又依刑法第51條定應執行刑時，如係在裁判確定前\n  犯數罪，其中一罪在新法施行前者，亦應為新舊法比較。查受\n  刑人劉台生為如附表所示之犯罪行為後，刑法業於民國95年7\n  月1日修正公布施行，修正前之刑法第51條第5款規定「宣告多\n  數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\n  ，定其刑期。但不得逾20年」，修正後之該款則規定「宣告多\n  數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\n  ，定其刑期。但不得逾30年」，經比較新舊法結果，修法後之\n  規定非較有利於受刑人，依刑法第2條第1項前段之規定，應依\n  修正前之刑法第51條第5款定其應執行刑。\n二被告行為後，刑法第41條第2項之規定亦已修正，被告行為時\n  之刑法第41條第2項規定「併合處罰之數罪，均有前項情形，\n  其應執行之刑逾6月者，亦同」，修正後該項規定「前項規定\n  於數罪併罰，其應執行之刑未逾6月者，亦適用之」，後又於\n  98年1月21日修正時移列至同條第8項，規定「第1項至第3項\n  之規定於數罪併罰，其應執行之刑未逾6個月者，亦適用之」\n  ，復於99年1月1日將第8項修正為「第1項至第4項及第7項之規\n  定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執\n  行之刑逾6月者，亦適用之」，惟該規定與被告行為時之刑法\n  第41條第2項規定，並無不同，故此一修正僅係條項之移列，\n  不生新舊法比較問題，而應逕行適用現行有效之刑法第41條第\n  8項規定處斷，附此敘明。\n三受刑人於附表所示日期犯如附表所示之罪，經法院判處如附表\n  所示之刑確定在案。茲檢察官以附表編號1之犯罪時間在96年4\n  月24日以前，合於減刑條件，聲請予以減刑，並與附表編號2\n  定應執行刑，經核聲請意旨與法相符，應予准許。\n四依中華民國96年罪犯減刑條例第2條第1項第3款、第8條第1項\n  、第10條第1項，刑法第2條第1項前段、第51條第5款（修正前\n  ）、第41條第8項，裁定如主文。\n中    華    民    國   100    年    11    月    15    日\n                          刑事第三庭  法  官  廖政勝\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（須附\n繕本）。\n中    華    民    國   100    年    11    月    15    日\n                                      書記官  莊何江",
  "structure": {
    "main": "劉台生所犯如附表編號壹之罪名欄所示之罪，減為附表編號壹之\n減刑後徒刑欄所載之刑，並與如附表編號貳所示已減刑之犯罪所\n處之刑，應執行有期徒刑陸月拾伍日，如易科罰金，以銀元佰\n元即新臺幣玖佰元折算壹日。",
    "reason": "一行為後法律有變更者，適用行為時之法律。但行為後之法律有\n  利於行為人者，適用最有利於行為人之法律，刑法第2條第1項\n  定有明文。又依刑法第51條定應執行刑時，如係在裁判確定前\n  犯數罪，其中一罪在新法施行前者，亦應為新舊法比較。查受\n  刑人劉台生為如附表所示之犯罪行為後，刑法業於民國95年7\n  月1日修正公布施行，修正前之刑法第51條第5款規定「宣告多\n  數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\n  ，定其刑期。但不得逾20年」，修正後之該款則規定「宣告多\n  數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\n  ，定其刑期。但不得逾30年」，經比較新舊法結果，修法後之\n  規定非較有利於受刑人，依刑法第2條第1項前段之規定，應依\n  修正前之刑法第51條第5款定其應執行刑。\n二被告行為後，刑法第41條第2項之規定亦已修正，被告行為時\n  之刑法第41條第2項規定「併合處罰之數罪，均有前項情形，\n  其應執行之刑逾6月者，亦同」，修正後該項規定「前項規定\n  於數罪併罰，其應執行之刑未逾6月者，亦適用之」，後又於\n  98年1月21日修正時移列至同條第8項，規定「第1項至第3項\n  之規定於數罪併罰，其應執行之刑未逾6個月者，亦適用之」\n  ，復於99年1月1日將第8項修正為「第1項至第4項及第7項之規\n  定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執\n  行之刑逾6月者，亦適用之」，惟該規定與被告行為時之刑法\n  第41條第2項規定，並無不同，故此一修正僅係條項之移列，\n  不生新舊法比較問題，而應逕行適用現行有效之刑法第41條第\n  8項規定處斷，附此敘明。\n三受刑人於附表所示日期犯如附表所示之罪，經法院判處如附表\n  所示之刑確定在案。茲檢察官以附表編號1之犯罪時間在96年4\n  月24日以前，合於減刑條件，聲請予以減刑，並與附表編號2\n  定應執行刑，經核聲請意旨與法相符，應予准許。\n四依中華民國96年罪犯減刑條例第2條第1項第3款、第8條第1項\n  、第10條第1項，刑法第2條第1項前段、第51條第5款（修正前\n  ）、第41條第8項，裁定如主文。"
  },
  "search": "臺灣彰化地方法院刑事裁定100年度聲減字第22號聲請人臺灣彰化地方法院檢察署檢察官受刑人劉台生上列受刑人因違反毒品危害防制條例等案件，已經判決罪刑確定，聲請人聲請減刑及定其應執行之刑（100年度聲減字第20號），本院裁定如下：主文劉台生所犯如附表編號壹之罪名欄所示之罪，減為附表編號壹之減刑後徒刑欄所載之刑，並與如附表編號貳所示已減刑之犯罪所處之刑，應執行有期徒刑陸月拾伍日，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。理由一行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。又依刑法第51條定應執行刑時，如係在裁判確定前犯數罪，其中一罪在新法施行前者，亦應為新舊法比較。查受刑人劉台生為如附表所示之犯罪行為後，刑法業於民國95年7月1日修正公布施行，修正前之刑法第51條第5款規定「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年」，修正後之該款則規定「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年」，經比較新舊法結果，修法後之規定非較有利於受刑人，依刑法第2條第1項前段之規定，應依修正前之刑法第51條第5款定其應執行刑。二被告行為後，刑法第41條第2項之規定亦已修正，被告行為時之刑法第41條第2項規定「併合處罰之數罪，均有前項情形，其應執行之刑逾6月者，亦同」，修正後該項規定「前項規定於數罪併罰，其應執行之刑未逾6月者，亦適用之」，後又於98年1月21日修正時移列至同條第8項，規定「第1項至第3項之規定於數罪併罰，其應執行之刑未逾6個月者，亦適用之」，復於99年1月1日將第8項修正為「第1項至第4項及第7項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適用之」，惟該規定與被告行為時之刑法第41條第2項規定，並無不同，故此一修正僅係條項之移列，不生新舊法比較問題，而應逕行適用現行有效之刑法第41條第8項規定處斷，附此敘明。三受刑人於附表所示日期犯如附表所示之罪，經法院判處如附表所示之刑確定在案。茲檢察官以附表編號1之犯罪時間在96年4月24日以前，合於減刑條件，聲請予以減刑，並與附表編號2定應執行刑，經核聲請意旨與法相符，應予准許。四依中華民國96年罪犯減刑條例第2條第1項第3款、第8條第1項、第10條第1項，刑法第2條第1項前段、第51條第5款（修正前）、第41條第8項，裁定如主文。中華民國100年11月15日刑事第三庭法官廖政勝以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（須附繕本）。中華民國100年11月15日書記官莊何江",
  "characters": {
    "judges": [
      "廖政勝"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:42:55",
  "updated_at": "2016-02-12 21:42:55"
}