{
  "identify": "CHD-100-交聲-1345-20111115-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1345",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣彰化地方法院交通事件裁定       100年度交聲字第1345號\n原處分機關\n及移送機關  交通部公路總局臺中區監理所彰化監理站\n異  議  人\n即受處分人  莊雅樺\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所彰化監理站100年10月12日彰監四\n字第裁64-I00000000號處分不服，聲明異議，本院裁定如下：\n  主  文\n原處分撤銷。\n莊雅樺汽車駕駛人，駕駛普通輕型機器腳踏車經測定酒精濃度超\n過規定標準，吊扣普通輕型機器腳踏車駕駛執照拾貳個月，並接\n受道路交通安全講習。\n    理  由\n一、原處分機關略以：異議人即受處分人莊雅樺(下稱受處分人)\n    於民國99年3月7日23時55分許，駕駛車牌號碼368-QBG號輕\n    型機車，在彰化縣埔心鄉○○路處，因「酒後駕車，經酒精\n    濃度測定呼氣值達每公升0.74MG/L，超過標準值」，為警當\n    場掣單舉發，嗣經原處分機關依道路交通管理處罰條例第35\n    條第1項第1款、第24條第1項第2款規定，裁處受處分人罰鍰\n    新臺幣（下同）45,000元，吊扣駕駛執照12個月，及施以道\n    安講習之處分。又按刑事訴訟法所規定之緩起訴處乃附條件\n    之不起訴處分，本質上為不起訴處分之一種，此觀該法第25\n    6條之規定自明，至檢察官為緩起訴處分時，依刑事訴訟法\n    第253條之2第1項規定，對被告所為之指示及課予之負擔，\n    乃屬一種特殊之處遇措施，並非刑罰。故刑事案件經檢察官\n    為緩起訴處分確定後，視同不起訴處分確定，依行政罰法第\n    26條規定，得為行政裁罰，並無異議人所指「一事不二罰」\n    原則之適用，原處分應無不合等語。\n二、異議意旨略以：伊緩起訴期間為1年，並自緩起訴處分確定\n    起至緩起訴期間屆前10日止，提供義務勞務120小時，並依\n    本署觀護人指示完成法治教育課程2場次，惟一罪不二罰，\n    爰提出聲明異議等語。\n三、按汽車駕駛人飲用酒類或其他類似物後，其吐氣所含酒精濃\n    度超過每公升0.25毫克者，不得駕車，道路交通安全規則第\n    114條第2款定有明文。又汽車駕駛人，駕駛汽車經測試檢定\n    酒精濃度超過規定標準者，處15,000元以上60,000元以下罰\n    鍰，並當場移置保管該汽車輛及吊扣其駕駛執照1年，並應\n    接受道路安全講習，道路交通管理處罰條例第35條第1項第1\n    款、第24條第1項第2款定有明文。\n四、次按94年2月5日公布、95年2月5日施行之行政罰法第26條規\n    定：「一行為同時觸犯刑事法律及違反行政法上義務規定者\n    ，依刑事法律處罰之。但其行為應處以其他種類行政罰或得\n    沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如\n    經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確\n    定者，得依違反行政法上義務規定裁處之。」，本條規定所\n    謂「其他種類之行政罰」，依同法第2條之規定，係指「限\n    制或禁止行為之處分」（例吊扣證照）、「剝奪或消滅資格\n    、權利之處分」（例吊銷證照）、「影響名譽之處分」（例\n    公布姓名）及「警告性處分」（例記點、講習）等處分。考\n    其立法目的，乃因一行為同時觸犯刑事法律及違反行政法上\n    義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而\n    刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕時，\n    實無一事二罰再處以行政罰之必要；但在其他種類之行政罰\n    部分，因兼具維護公共秩序之作用，為達行政目的，行政機\n    關仍得併予裁處，亦即並非行為人於一行為同時觸犯刑事法\n    律及違反行政法上義務規定時，在受刑事法律處罰後，行政\n    機關即全然不得再對其為行政處分，此不可不辨。另按酒後\n    駕車經檢察官為緩起訴處分，並命被告向公益團體捐款或提\n    供義務勞務者，被告係履行檢察官為緩起訴處分命令，此等\n    命令名義上雖非刑罰，但因造成被告財產之減少或義務之增\n    加等權利上不利之影響，是其性質應屬干預人民自由之處分\n    ，實與刑事制裁無異，實質該當行政程序法第26條第1項所\n    指依刑事法律之處罰(高等法院暨所屬法院99年法律座談會\n    刑事類提案第37號)。\n五、經查：\n(一)受處分人於99年3月7日23時55分許，駕駛車牌號碼368-QBG\n    號輕型機車，在彰化縣埔心鄉○○路處，經警方攔檢實施酒\n    測，測得其呼氣酒精濃度達每公升0.74MG/L，超過規定標準\n    ，而為警當場掣單舉發等情，為受處分人所不爭執，並有彰\n    化縣警察局彰警局交字第I00000000號舉發違反道路交通管\n    理事件通知單及原處分機關100年10月12日彰監四字第裁\n    64-I00000000號裁決書各1份在卷可稽。是受處分人於上開\n    時、地確有本件舉發所指之違規行為無誤。又受處分人上開\n    酒後駕車行為，同時觸犯刑法第185條之3之公共危險罪，業\n    經臺灣彰化地方法院檢察署檢察官於99年3月10日以99年度\n    速偵字第565號為緩起訴處分，其緩起訴處分期間為1年，並\n    應於收受緩起訴處分命令通知書之日起10個月內，向指定之\n    公益團體、地方自治團體或社區提供120小時之義務勞務，\n    並依本署觀護人指示完成法治教育課程2場次，該緩起訴處\n    分業於99年3月26日確定，且受處分人已於期限內履行義務\n    勞務完成，緩起訴期間復於100年3月25日期滿未經撤銷緩起\n    訴處分而實質確定等情，亦有前揭緩起訴處分書、臺灣高等\n    法院被告前案紀錄表各1份在卷可稽，是受處分人已依前開\n    緩起訴處分諭知之內容履行完畢且緩起訴未經撤銷一節，洵\n    可確定。\n(二)關於罰鍰處分部分：\n    本件酒後駕車經檢察官為緩起訴處分，並命受處分人提供\n    120小時之義務勞務，雖非刑法所定之刑罰，然其實已對受\n    處分人名譽、心理、自由及財產等產生相當制約，已產生實\n    質制裁之效果，而非不起訴處分甚明，且應可認實質該當行\n    政罰第26條第1項所指「依刑事法律」之處罰。參酌行政罰\n    法第26條之立法意旨，違反行政法上義務之行為，若同時亦\n    經檢察官另為緩起訴處分時，行政機關應不得就同一行為，\n    再為與刑罰相類之罰鍰處分。從而，本件受處分人所受之具\n    體緩起訴處分內容即向臺灣彰化地方法院檢察署指定之公益\n    團體、地方自治團體或社區提供120小時之義務勞務，與前\n    揭規定之不起訴處分應非相當。故本件既已依懲罰作用較強\n    之刑事法律制裁，即無再依行政法為相同處罰之必要（臺灣\n    高等法院臺中分院97年度交抗字第1044號裁定意旨參照）。\n    受處分人就此部分之異議為有理由，應由本院將此部分撤銷\n    。\n(三)關於吊扣駕駛執照12個月部分及施以道安講習部分：\n    揆諸上揭說明，原處分機關裁處受處分人吊扣駕駛執照12個\n    月及施以道安講習部分，屬於行政罰法第26條第1項但書所\n    稱其他種類行政罰，依上開道路交通管理處罰條例等規定及\n    行政罰法第26條第1項但書之規定，並不受該條前段一事不\n    二罰之限制，雖經依刑事法律處罰後，行政機關為達行政目\n    的，仍得併予裁處之，依法核無不當，是受處分人就此部分\n    求為撤銷一節，為無理由，應予駁回。綜上，原處分既有上\n    述於法未洽之處，自應由本院將原處分予以撤銷，並諭知如\n    主文第二項所示之處罰。\n六、據上論斷，爰依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第19條前段，裁定如主文。\n中    華    民    國    100    年   11    月     15    日\n                  交通法庭            書記官  田德煙\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（須附\n繕本）。\n中    華    民    國   100    年    11    月    16    日\n                                      書記官  吳冠慧",
  "structure": {
    "main": "原處分撤銷。\n莊雅樺汽車駕駛人，駕駛普通輕型機器腳踏車經測定酒精濃度超\n過規定標準，吊扣普通輕型機器腳踏車駕駛執照拾貳個月，並接\n受道路交通安全講習。",
    "reason": "一、原處分機關略以：異議人即受處分人莊雅樺(下稱受處分人)\n    於民國99年3月7日23時55分許，駕駛車牌號碼368-QBG號輕\n    型機車，在彰化縣埔心鄉○○路處，因「酒後駕車，經酒精\n    濃度測定呼氣值達每公升0.74MG/L，超過標準值」，為警當\n    場掣單舉發，嗣經原處分機關依道路交通管理處罰條例第35\n    條第1項第1款、第24條第1項第2款規定，裁處受處分人罰鍰\n    新臺幣（下同）45,000元，吊扣駕駛執照12個月，及施以道\n    安講習之處分。又按刑事訴訟法所規定之緩起訴處乃附條件\n    之不起訴處分，本質上為不起訴處分之一種，此觀該法第25\n    6條之規定自明，至檢察官為緩起訴處分時，依刑事訴訟法\n    第253條之2第1項規定，對被告所為之指示及課予之負擔，\n    乃屬一種特殊之處遇措施，並非刑罰。故刑事案件經檢察官\n    為緩起訴處分確定後，視同不起訴處分確定，依行政罰法第\n    26條規定，得為行政裁罰，並無異議人所指「一事不二罰」\n    原則之適用，原處分應無不合等語。\n二、異議意旨略以：伊緩起訴期間為1年，並自緩起訴處分確定\n    起至緩起訴期間屆前10日止，提供義務勞務120小時，並依\n    本署觀護人指示完成法治教育課程2場次，惟一罪不二罰，\n    爰提出聲明異議等語。\n三、按汽車駕駛人飲用酒類或其他類似物後，其吐氣所含酒精濃\n    度超過每公升0.25毫克者，不得駕車，道路交通安全規則第\n    114條第2款定有明文。又汽車駕駛人，駕駛汽車經測試檢定\n    酒精濃度超過規定標準者，處15,000元以上60,000元以下罰\n    鍰，並當場移置保管該汽車輛及吊扣其駕駛執照1年，並應\n    接受道路安全講習，道路交通管理處罰條例第35條第1項第1\n    款、第24條第1項第2款定有明文。\n四、次按94年2月5日公布、95年2月5日施行之行政罰法第26條規\n    定：「一行為同時觸犯刑事法律及違反行政法上義務規定者\n    ，依刑事法律處罰之。但其行為應處以其他種類行政罰或得\n    沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如\n    經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確\n    定者，得依違反行政法上義務規定裁處之。」，本條規定所\n    謂「其他種類之行政罰」，依同法第2條之規定，係指「限\n    制或禁止行為之處分」（例吊扣證照）、「剝奪或消滅資格\n    、權利之處分」（例吊銷證照）、「影響名譽之處分」（例\n    公布姓名）及「警告性處分」（例記點、講習）等處分。考\n    其立法目的，乃因一行為同時觸犯刑事法律及違反行政法上\n    義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而\n    刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕時，\n    實無一事二罰再處以行政罰之必要；但在其他種類之行政罰\n    部分，因兼具維護公共秩序之作用，為達行政目的，行政機\n    關仍得併予裁處，亦即並非行為人於一行為同時觸犯刑事法\n    律及違反行政法上義務規定時，在受刑事法律處罰後，行政\n    機關即全然不得再對其為行政處分，此不可不辨。另按酒後\n    駕車經檢察官為緩起訴處分，並命被告向公益團體捐款或提\n    供義務勞務者，被告係履行檢察官為緩起訴處分命令，此等\n    命令名義上雖非刑罰，但因造成被告財產之減少或義務之增\n    加等權利上不利之影響，是其性質應屬干預人民自由之處分\n    ，實與刑事制裁無異，實質該當行政程序法第26條第1項所\n    指依刑事法律之處罰(高等法院暨所屬法院99年法律座談會\n    刑事類提案第37號)。\n五、經查：\n(一)受處分人於99年3月7日23時55分許，駕駛車牌號碼368-QBG\n    號輕型機車，在彰化縣埔心鄉○○路處，經警方攔檢實施酒\n    測，測得其呼氣酒精濃度達每公升0.74MG/L，超過規定標準\n    ，而為警當場掣單舉發等情，為受處分人所不爭執，並有彰\n    化縣警察局彰警局交字第I00000000號舉發違反道路交通管\n    理事件通知單及原處分機關100年10月12日彰監四字第裁\n    64-I00000000號裁決書各1份在卷可稽。是受處分人於上開\n    時、地確有本件舉發所指之違規行為無誤。又受處分人上開\n    酒後駕車行為，同時觸犯刑法第185條之3之公共危險罪，業\n    經臺灣彰化地方法院檢察署檢察官於99年3月10日以99年度\n    速偵字第565號為緩起訴處分，其緩起訴處分期間為1年，並\n    應於收受緩起訴處分命令通知書之日起10個月內，向指定之\n    公益團體、地方自治團體或社區提供120小時之義務勞務，\n    並依本署觀護人指示完成法治教育課程2場次，該緩起訴處\n    分業於99年3月26日確定，且受處分人已於期限內履行義務\n    勞務完成，緩起訴期間復於100年3月25日期滿未經撤銷緩起\n    訴處分而實質確定等情，亦有前揭緩起訴處分書、臺灣高等\n    法院被告前案紀錄表各1份在卷可稽，是受處分人已依前開\n    緩起訴處分諭知之內容履行完畢且緩起訴未經撤銷一節，洵\n    可確定。\n(二)關於罰鍰處分部分：\n    本件酒後駕車經檢察官為緩起訴處分，並命受處分人提供\n    120小時之義務勞務，雖非刑法所定之刑罰，然其實已對受\n    處分人名譽、心理、自由及財產等產生相當制約，已產生實\n    質制裁之效果，而非不起訴處分甚明，且應可認實質該當行\n    政罰第26條第1項所指「依刑事法律」之處罰。參酌行政罰\n    法第26條之立法意旨，違反行政法上義務之行為，若同時亦\n    經檢察官另為緩起訴處分時，行政機關應不得就同一行為，\n    再為與刑罰相類之罰鍰處分。從而，本件受處分人所受之具\n    體緩起訴處分內容即向臺灣彰化地方法院檢察署指定之公益\n    團體、地方自治團體或社區提供120小時之義務勞務，與前\n    揭規定之不起訴處分應非相當。故本件既已依懲罰作用較強\n    之刑事法律制裁，即無再依行政法為相同處罰之必要（臺灣\n    高等法院臺中分院97年度交抗字第1044號裁定意旨參照）。\n    受處分人就此部分之異議為有理由，應由本院將此部分撤銷\n    。\n(三)關於吊扣駕駛執照12個月部分及施以道安講習部分：\n    揆諸上揭說明，原處分機關裁處受處分人吊扣駕駛執照12個\n    月及施以道安講習部分，屬於行政罰法第26條第1項但書所\n    稱其他種類行政罰，依上開道路交通管理處罰條例等規定及\n    行政罰法第26條第1項但書之規定，並不受該條前段一事不\n    二罰之限制，雖經依刑事法律處罰後，行政機關為達行政目\n    的，仍得併予裁處之，依法核無不當，是受處分人就此部分\n    求為撤銷一節，為無理由，應予駁回。綜上，原處分既有上\n    述於法未洽之處，自應由本院將原處分予以撤銷，並諭知如\n    主文第二項所示之處罰。\n六、據上論斷，爰依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣彰化地方法院交通事件裁定100年度交聲字第1345號原處分機關及移送機關交通部公路總局臺中區監理所彰化監理站異議人即受處分人莊雅樺上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所彰化監理站100年10月12日彰監四字第裁64-I00000000號處分不服，聲明異議，本院裁定如下：主文原處分撤銷。莊雅樺汽車駕駛人，駕駛普通輕型機器腳踏車經測定酒精濃度超過規定標準，吊扣普通輕型機器腳踏車駕駛執照拾貳個月，並接受道路交通安全講習。理由一、原處分機關略以：異議人即受處分人莊雅樺(下稱受處分人)於民國99年3月7日23時55分許，駕駛車牌號碼368-QBG號輕型機車，在彰化縣埔心鄉○○路處，因「酒後駕車，經酒精濃度測定呼氣值達每公升0.74MG/L，超過標準值」，為警當場掣單舉發，嗣經原處分機關依道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款規定，裁處受處分人罰鍰新臺幣（下同）45,000元，吊扣駕駛執照12個月，及施以道安講習之處分。又按刑事訴訟法所規定之緩起訴處乃附條件之不起訴處分，本質上為不起訴處分之一種，此觀該法第256條之規定自明，至檢察官為緩起訴處分時，依刑事訴訟法第253條之2第1項規定，對被告所為之指示及課予之負擔，乃屬一種特殊之處遇措施，並非刑罰。故刑事案件經檢察官為緩起訴處分確定後，視同不起訴處分確定，依行政罰法第26條規定，得為行政裁罰，並無異議人所指「一事不二罰」原則之適用，原處分應無不合等語。二、異議意旨略以：伊緩起訴期間為1年，並自緩起訴處分確定起至緩起訴期間屆前10日止，提供義務勞務120小時，並依本署觀護人指示完成法治教育課程2場次，惟一罪不二罰，爰提出聲明異議等語。三、按汽車駕駛人飲用酒類或其他類似物後，其吐氣所含酒精濃度超過每公升0.25毫克者，不得駕車，道路交通安全規則第114條第2款定有明文。又汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準者，處15,000元以上60,000元以下罰鍰，並當場移置保管該汽車輛及吊扣其駕駛執照1年，並應接受道路安全講習，道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款定有明文。四、次按94年2月5日公布、95年2月5日施行之行政罰法第26條規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之。」，本條規定所謂「其他種類之行政罰」，依同法第2條之規定，係指「限制或禁止行為之處分」（例吊扣證照）、「剝奪或消滅資格、權利之處分」（例吊銷證照）、「影響名譽之處分」（例公布姓名）及「警告性處分」（例記點、講習）等處分。考其立法目的，乃因一行為同時觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕時，實無一事二罰再處以行政罰之必要；但在其他種類之行政罰部分，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處，亦即並非行為人於一行為同時觸犯刑事法律及違反行政法上義務規定時，在受刑事法律處罰後，行政機關即全然不得再對其為行政處分，此不可不辨。另按酒後駕車經檢察官為緩起訴處分，並命被告向公益團體捐款或提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此等命令名義上雖非刑罰，但因造成被告財產之減少或義務之增加等權利上不利之影響，是其性質應屬干預人民自由之處分，實與刑事制裁無異，實質該當行政程序法第26條第1項所指依刑事法律之處罰(高等法院暨所屬法院99年法律座談會刑事類提案第37號)。五、經查：(一)受處分人於99年3月7日23時55分許，駕駛車牌號碼368-QBG號輕型機車，在彰化縣埔心鄉○○路處，經警方攔檢實施酒測，測得其呼氣酒精濃度達每公升0.74MG/L，超過規定標準，而為警當場掣單舉發等情，為受處分人所不爭執，並有彰化縣警察局彰警局交字第I00000000號舉發違反道路交通管理事件通知單及原處分機關100年10月12日彰監四字第裁64-I00000000號裁決書各1份在卷可稽。是受處分人於上開時、地確有本件舉發所指之違規行為無誤。又受處分人上開酒後駕車行為，同時觸犯刑法第185條之3之公共危險罪，業經臺灣彰化地方法院檢察署檢察官於99年3月10日以99年度速偵字第565號為緩起訴處分，其緩起訴處分期間為1年，並應於收受緩起訴處分命令通知書之日起10個月內，向指定之公益團體、地方自治團體或社區提供120小時之義務勞務，並依本署觀護人指示完成法治教育課程2場次，該緩起訴處分業於99年3月26日確定，且受處分人已於期限內履行義務勞務完成，緩起訴期間復於100年3月25日期滿未經撤銷緩起訴處分而實質確定等情，亦有前揭緩起訴處分書、臺灣高等法院被告前案紀錄表各1份在卷可稽，是受處分人已依前開緩起訴處分諭知之內容履行完畢且緩起訴未經撤銷一節，洵可確定。(二)關於罰鍰處分部分：本件酒後駕車經檢察官為緩起訴處分，並命受處分人提供120小時之義務勞務，雖非刑法所定之刑罰，然其實已對受處分人名譽、心理、自由及財產等產生相當制約，已產生實質制裁之效果，而非不起訴處分甚明，且應可認實質該當行政罰第26條第1項所指「依刑事法律」之處罰。參酌行政罰法第26條之立法意旨，違反行政法上義務之行為，若同時亦經檢察官另為緩起訴處分時，行政機關應不得就同一行為，再為與刑罰相類之罰鍰處分。從而，本件受處分人所受之具體緩起訴處分內容即向臺灣彰化地方法院檢察署指定之公益團體、地方自治團體或社區提供120小時之義務勞務，與前揭規定之不起訴處分應非相當。故本件既已依懲罰作用較強之刑事法律制裁，即無再依行政法為相同處罰之必要（臺灣高等法院臺中分院97年度交抗字第1044號裁定意旨參照）。受處分人就此部分之異議為有理由，應由本院將此部分撤銷。(三)關於吊扣駕駛執照12個月部分及施以道安講習部分：揆諸上揭說明，原處分機關裁處受處分人吊扣駕駛執照12個月及施以道安講習部分，屬於行政罰法第26條第1項但書所稱其他種類行政罰，依上開道路交通管理處罰條例等規定及行政罰法第26條第1項但書之規定，並不受該條前段一事不二罰之限制，雖經依刑事法律處罰後，行政機關為達行政目的，仍得併予裁處之，依法核無不當，是受處分人就此部分求為撤銷一節，為無理由，應予駁回。綜上，原處分既有上述於法未洽之處，自應由本院將原處分予以撤銷，並諭知如主文第二項所示之處罰。六、據上論斷，爰依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年11月15日交通法庭書記官田德煙以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（須附繕本）。中華民國100年11月16日書記官吳冠慧",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:30:33",
  "updated_at": "2016-02-12 21:30:33"
}