{
  "identify": "KLD-100-訴-609-20111115-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "609",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣基隆地方法院刑事判決              100年度訴字第609號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  李健偉\n選任辯護人  楊敏宏律師\n上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（\n100 年度偵字第2102號），本院判決如下：\n    主  文\n李健偉共同運輸第一級毒品，累犯，處有期徒刑拾年。扣案之第\n一級毒品海洛因肆包（驗餘後淨重合計壹佰伍拾貳點零貳公克）\n，併同其外包覆且無從與之完全析離之保鮮膜暨保險套，均沒收\n銷燬之。\n    事  實\n一、前案紀錄\n    李健偉前分別因(甲)犯搶奪等案件，經本院於民國95年11月23\n    日，以95年度訴字第787 號判決應執行有期徒刑二年六月確\n    定；(乙)違反毒品危害防制條例案件，經本院於95年12月20日\n    ，以95年度訴字第899 號判決有期徒刑六月確定。所犯(甲)(乙)\n    二案則經合併定刑為有期徒刑二年十月（本院96年度聲字第\n    100 號裁定），嗣中華民國九十六年罪犯減刑條例於96年7\n    月16日公布施行，(甲)(乙)二案遂再依法減刑、定刑（本院96年\n    度聲減字第27號裁定），迨97年1 月18日始經假釋出監，97\n    年2 月6 日假釋付保護管束期滿而未經撤銷，其未執行之刑\n    ，以已執行論（構成累犯）。\n二、本案事實\n  (一)李健偉明知海洛因（Heroin）係毒品危害防制條例第二條第\n    二項第一款所明定列管之第一級毒品，併屬行政院依懲治走\n    私條例第二條第三項規定公告管制物品項目及其數額甲項第\n    四款之管制進出口物品，不得販賣、運輸，猶因積欠債務、\n    需款孔急而甘受吳銘豐（綽號「豐哥」；刻滯留柬埔寨而迄\n    未到案，且涉案部分亦由檢察官另案偵辦而未一併起訴）、\n    張銘吉（綽號「吉兄」，涉案部分亦由檢察官另案偵辦而未\n    一併起訴）之唆擺，參與吳、張2 人所屬「運毒集團」（除\n    吳銘豐、張銘吉以外之其他集團成員暨其分工情節，亦均由\n    檢察官另案偵辦而未一併起訴）策劃之運毒行動。茲以彼等\n    初步共識既成，李健偉旋依吳銘豐指示，先於民國100 年4\n    月27日向張銘吉支借款項俾清還前債暨洽訂往返柬埔寨之來\n    回機票，再於100 年4 月30日，經由張銘吉開車載往桃園中\n    正國際機場（下稱桃園機場），俾搭機前往柬埔寨與吳銘豐\n    見面會合，進而與吳銘豐當面議定「由李健偉將吳銘豐取自\n    不詳管道之海洛因塞入肛門而後搭機返臺，再將之交由前來\n    桃園機場接應之張銘吉負責處理；倘若事成，李健偉除可獲\n    得『新臺幣（下同）100,000 元』之報酬，並可獲取『其中\n    之海洛因１兩』而用於持交張銘吉以資抵充借款」等應由李\n    健偉分工負責之具體內容；李健偉遂經由吳銘豐而與張銘吉\n    乃至其他集團成員，就上揭運輸第一級毒品暨私運管制物品\n    進口乙事，達成直接或間接之犯意聯絡。又彼等謀議既定，\n    吳銘豐乃於100 年5 月6 日上午6 時左右，將其取自不詳管\n    道之第一級毒品海洛因４包（淨重合計152.36公克，驗餘後\n    淨重合計152.02公克，純度81.96 ％，純質淨重合計124.87\n    公克；均先以保鮮膜包裹而後再以保險套包覆），囑由李健\n    偉依序塞入肛門而為藏放，其後，再駕駛車輛將李健偉送往\n    柬埔寨金邊機場，俾李健偉得以於同日上午10時50分左右，\n    搭乘中華航空編號CI-862號班機，於同日下午3 時20分左右\n    順利返抵桃園機場。\n  (二)茲以基隆市警察局前獲合理情資而認張銘吉、「豐哥」（惟\n    斯時檢警尚不知「豐哥」之真實姓名年籍）、李健偉等人涉\n    及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握李健偉搭乘航班\n    往返柬埔寨之即時動態，並報請臺灣基隆地方法院檢察署檢\n    察官（下稱檢察官）對李健偉核發拘票暨鑑定許可書，嗣果\n    於100 年5 月6 日下午4 時左右，在桃園機場拘獲甫下機入\n    境之李健偉，其後，員警復依檢察官核發之鑑定許可書，逕\n    將李建偉帶往桃園市○○路之敏盛綜合醫院（下稱敏盛醫院\n    ）實施身體檢查（拍攝Ｘ光），俟確認李健偉體內藏有異物\n    ，再囑由敏盛醫院醫師浣腸，取其排泄物而依法扣得李健偉\n    自肛門內陸續排出之上開海洛因４包；其間，李健偉除曾配\n    合檢警調查而自白其參與運毒之事情經過，並曾於檢警就共\n    同正犯「豐哥」之年籍猶無所悉以前，主動供出其毒品來源\n    （吳銘豐），併就共同正犯「豐哥」即吳銘豐之真實姓名年\n    籍有所指證，而使檢警得以對吳銘豐發動偵查程序。\n三、案經基隆市警察局移送臺灣基隆地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、證據能力\n  (一)被告李健偉於警詢、偵訊、本院送審訊問及本院受命法官行\n    準備程序時之歷次供述，概係出於其一己之真意，而未見有\n    何「供述者」之「任意性」違反，或「取供者」之「信用性\n    」未備等應予排除其證據適格地位之情事，此悉經被告當庭\n    自陳無誤（本院卷第95頁），是其「任意性」及「信用性」\n    之足供擔保，當無可疑（即其白自尚非以強暴、脅迫、利誘\n    、詐欺、疲勞訊問、違法羈押或其他不正方法取供而來）。\n    從而，因認被告之歷次供述，俱有證據能力，而得恃為本院\n    審判之依據（惟白白「證明力」之具備，則須具備刑事訴訟\n    法第一百五十六條第一項後段所指之「真實性」；且依同條\n    第二項規定，被告自白尚不得作為有罪判決之唯一證據）。\n  (二)按刑事訴訟上檢查身體及其採樣等處分，係為便利執行鑑定\n    ，以判別、推論犯罪相關事實，而對人之身體進行觀察、採\n    集或檢驗之取證行為，乃鑑定之前置準備，常為鑑定之必要\n    處分，或對人之身體健康及不可侵犯性等基本權造成干預、\n    侵害，而具有強制處分之性質，為保障人權，因而採令狀主\n    義，鑑定人固須依刑事訴訟法第二百零四條、第二百零四條\n    之一、第二百零五條之一等規定，於偵查中經檢察官、審判\n    中經審判長或受命法官許可，始得進行。然為許可授權主體\n    之檢察官、法官，各本於其在偵查、審判程序中調查證據之\n    職權，自得不待聲請，主動為之，再揆諸刑事訴訟法第二百\n    零四條之三第二項規定，法官、檢察官並得強制實施之，尤\n    徵法官、檢察官對檢查身體及其採樣等處分之執行，實居於\n    指揮、主導之地位。是鑑定許可之聲請，固應以鑑定人為聲\n    請人，惟法官或檢察官亦得本於職權之行使，主動為鑑定採\n    樣取證之許可，非必待鑑定人聲請，此乃法理之所當然。查\n    基隆市警察局前獲合理情資而認被告涉及運輸毒品之犯罪嫌\n    疑重大，遂蒐集、掌握被告搭乘航班往返柬埔寨之即時動態\n    ，並報請檢察官對被告核發拘票暨鑑定許可書，嗣果於100\n    年5 月6 日下午4 時左右，在桃園機場拘獲甫下機入境之被\n    告，其後，員警復依檢察官核發之鑑定許可書，逕將被告帶\n    往敏盛醫院實施身體檢查（拍攝Ｘ光），俟確認被告體內藏\n    有異物，再囑由敏盛醫院醫師浣腸，取其排泄物而扣得被告\n    自肛門內陸續排出之海洛因４包，此悉經被告坦承在卷（偵\n    卷第7 頁背面至第8 頁），復有臺灣基隆地方法院檢察署檢\n    察官拘票暨執行拘提報告書（偵卷第13頁至第14頁）、臺灣\n    基隆地方法院檢察署鑑定許可書（偵卷第15頁）、基隆市警\n    察局搜索扣押筆錄（偵卷第17頁至第18頁）、「被告拍攝Ｘ\n    光而後浣腸並自肛門內陸續排出海洛因４包等身體檢查過程\n    」之蒐證照片（偵卷第21頁至第25頁）在卷可考。準此，被\n    告身體檢查而後採樣取證（排泄物即扣案之海洛因４包）之\n    程序，自係合於法律規定且查無瑕疵可指。從而，被告身體\n    檢查（Ｘ光）乃至採取排泄物而依法查扣之海洛因４包，自\n    均有證據能力。\n  (三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項固\n    有明文。惟被告以外之人於審判外之陳述，雖不符同法第一\n    百五十九條之一至第一百五十九條之四規定，而經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，同法第一百五十九條之五亦有明定。而刑事\n    訴訟法第一百五十九條之五的立法意旨在於傳聞證據未經當\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\n    見之理念，上開傳聞證據亦均得資為證據。查：證人陳良元\n    、張銘吉、林易達於審判外之陳述，業經被告、辯護人就其\n    證據能力「明示」「不予爭執」（本院卷第94頁）；兼以本\n    院自形式上察其作成、取得當時之外部情況，亦俱無「任意\n    性」或「信用性」違反而顯然不適當之情形，而均與刑事訴\n    訟法第一百五十九條之五之規定相符。因認關此證人於審判\n    外之陳述，之於本案而言，均有證據能力，而毋庸再依刑事\n    訴訟法第一百五十九條之一至同法第一百五十九條之四等規\n    定為個別性之贅餘斟酌。\n  (四)鑑定之經過及其結果，應命鑑定人以言詞或書面報告；法院\n    或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定\n    ，或審查他人之鑑定，並準用前開規定，刑事訴訟法第二百\n    零六條第一項、第二百零八條第一項前段定有明文。查本判\n    決引用之鑑定報告（法務部調查局100 年6 月3 日調科壹字\n    第10023012240 號濫用藥物實驗室鑑定書，見偵卷第85頁）\n    ，係檢察官依旨揭規定囑託機關而出具之書面陳述，參照刑\n    事訴訟法第一百五十九條第一項規定之反面意旨，應認有證\n    據能力而得為本案審判之證據。\n二、事實認定\n  (一)上開事實，業據被告於警詢、偵訊及本院審理時坦承不諱（\n    偵卷第7 頁背面至第9 頁、第43頁至第46頁、本院卷第16頁\n    至第18頁、第90頁至第91頁、第93頁、第137 頁、第149 頁\n    至第150 頁），並經證人張銘吉（共同正犯）於檢察官偵訊\n    時（偵卷第114 頁至第115 頁）、證人汪俊麒（本案查獲員\n    警即基隆市警察局刑事警察大隊偵查佐）於本院審理時（本\n    院卷第139 頁）結證無誤，且有內政部警政署國人入出境處\n    理系統列印紙本（偵卷第26頁）、李健偉護照影本（偵卷第\n    26頁背面至第27頁）、李健偉入出境查詢系統列印紙本（本\n    院卷第32頁）、吳銘豐入出境查詢系統列印紙本（本院卷第\n    82頁至第84頁）附卷可參；又基隆市警察局前獲合理情資而\n    認被告涉及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握被告搭\n    乘航班往返柬埔寨之即時動態，並報請檢察官對被告核發拘\n    票暨鑑定許可書，嗣果於100 年5 月6 日下午4 時左右，在\n    桃園機場拘獲甫下機入境之被告，其後，員警復依檢察官核\n    發之鑑定許可書，逕將被告帶往敏盛醫院實施身體檢查（拍\n    攝Ｘ光），俟確認被告體內藏有異物，再囑由敏盛醫院醫師\n    浣腸，取其排泄物而扣得被告自肛門內陸續排出之塊狀物４\n    包等情節，亦有臺灣基隆地方法院檢察署檢察官拘票暨執行\n    拘提報告書（偵卷第13頁至第14頁）、臺灣基隆地方法院檢\n    察署鑑定許可書（偵卷第15頁）、基隆市警察局搜索扣押筆\n    錄（偵卷第17頁至第18頁）、「被告拍攝Ｘ光而後浣腸並自\n    肛門內陸續排出塊狀物４包等身體檢查過程」之蒐證照片（\n    偵卷第21頁至第25頁）在卷足考；而被告自肛門內陸續排出\n    之塊狀物４包（均先以保鮮膜包裹而後再以保險套包覆），\n    經檢察官囑託法務部調查局鑑驗結果，均含第一級毒品海洛\n    因成分，淨重合計152.36公克，驗餘後淨重合計152.02公克\n    ，純度81.96 ％，純質淨重合計124.87公克，此亦有法務部\n    調查局100 年6 月3 日調科壹字第10023012240 號濫用藥物\n    實驗室鑑定書（偵卷第85頁）存卷為憑。互核勾稽上情以觀\n    ，被告首開任意性之自白，應與事實相符而為可採。\n  (二)至被告雖曾於警、偵調查之初，就「吳銘豐、張銘吉以外之\n    其他集團成員（林易達、陳良元）暨其分工情節」有所描述\n    （偵卷第76頁、第84頁），然稽其所稱「聊天時聽在場人提\n    起」云云之含糊籠統，本院首即無從憑以判斷關此聽聞內容\n    與本案之間究竟有無實質關聯。其次，被告固因積欠債務、\n    需款孔急而遭吸納致罹本案，惟徵諸被告本案分工情節（以\n    身犯險，逕將海洛因塞入肛門而夾帶返臺），核已足見其集\n    團地位之低下！是除「曾因本案而與被告互為接觸、聯繫之\n    吳銘豐、張銘吉2 人」以外，被告對於其他集團成員之真實\n    身分乃至彼等分工之具體實況概無認識，客觀上即屬合理且\n    無可疑。準此，被告敘稱：「（問：林易達、陳良元在本次\n    運輸海洛因來臺的過程中，分擔哪些工作？）他們跟本案無\n    關，我在這次運輸毒品的過程中，完全沒有與他們接洽。我\n    確實是因為被陳良元逼債，所以我才鋌而走險答應吳銘豐運\n    輸這批海洛因來台，但陳良元應與本案無關，且他們也不知\n    道我有出國到柬埔寨這件事。……（問：被告言下之意，與\n    本案有關的共犯範圍，包括你、吳銘豐、張銘吉？）是。張\n    銘吉明知我到柬埔寨的目的（幫吳銘豐運輸海洛因來臺），\n    還借錢讓我買機票，而且張銘吉除了送我去桃園機場坐飛機\n    以外，還跟我約好，等我要從柬埔寨運輸海洛因回來的時候\n    ，叫我透過吳銘豐打電話給他，跟他說我會幾點抵達機場，\n    以便他來機場接我。（問：是否知悉張銘吉、吳銘豐二人之\n    間關於這批海洛因運輸來臺的合作模式？）我不知道他們二\n    人之間約定的內容」等語（本院卷第17頁至第18頁），應非\n    迴護集團成員之詞而與事實相符。又本案被告雖未能一窺集\n    團成員暨其分工全貌，然公訴人既僅擇被告為其起訴對象，\n    尤以涉案集團成員何人？乃至彼等分工詳情如何？亦均無礙\n    於被告「逕將海洛因塞入肛門而後夾帶返臺」等相關情節之\n    認定，則本院於此情形之下，詳予勾稽上開各項證據資料而\n    為旨揭事實之認定，依法當亦洵無違誤；至涉案集團成員究\n    竟何人？乃至彼等分工詳情究竟如何？自應俟檢察官之另案\n    偵辦結果再行論斷，方為正辦。\n  (三)從而，因認本案事證明確，被告如本判決事實欄所載之共同\n    運輸第一級毒品兼私運管制物品進口之犯行，應堪可認定而\n    無可疑。\n三、論罪科刑：\n  (一)查「海洛因」為毒品危害防制條例第二條第二項第一款所明\n    定列管之第一級毒品（Heroin；第一級第６項）；又「海洛\n    因」雖未經行政院衛生署公告列屬「毒害藥品」，而非藥事\n    法第二十二條第一項第一款所稱「禁藥」範疇，然其既係毒\n    品危害防制條例所明定列管之第一級毒品，則其當亦併屬管\n    制藥品管理條例第三條所指之第一級管制藥品（參照行政院\n    衛生署95年8 月8 日衛署藥字第0950030765號函釋意旨及行\n    政院99年4 月2 日院臺衛字第0990015872號公告內容），準\n    此，「海洛因」之輸入，倘未依藥事法之相關規定辦理，則\n    其當亦併屬藥事法第二十二條第一項第二款所稱之「禁藥」\n    ，此固無可疑。惟未經許可而輸入之「海洛因」雖因上開緣\n    由而同屬公告列管之「毒品」及「禁藥」，即其未經許可而\n    擅自輸入，除該當毒品危害防制條例第四條第一項之規定以\n    外，亦應併有藥事法第八十二條第一項罰責規定之適用；然\n    按所謂之法規競合，乃指一個犯罪行為，因法規之錯綜關係\n    ，致同時有數個符合該犯罪構成要件之法條可以適用，而依\n    法理擇一適用之謂。是倘其法定刑有輕重之別時，依重法優\n    於輕法之原則，即應適用較重之法條處斷（最高法院94年度\n    臺上字第5423號判決意旨參照）。準此，未經許可而擅自輸\n    入「海洛因」之行為，固同時該當毒品危害防制條例第四條\n    第一項及藥事法第八十二條第一項之構成要件，惟毒品危害\n    防制條例第四條第一項之運輸第一級毒品罪，其「法定刑」\n    既係尤重於藥事法第八十二條第一項之輸入禁藥罪，則本此\n    法規競合之重法優於輕法原則，即應排斥輕法，而優先適用\n    毒品危害防制條例第四條第一項之規定。\n  (二)按海洛因除係毒品危害防制條例第二條第二項第一款所列之\n    第一級毒品（Heroin；第一級第６項），復併屬行政院依據\n    懲治走私條例第二條第三項公告之「管制物品項目及其數額\n    」甲項第四款所列之管制進出口物品。又按懲治走私條例處\n    罰走私行為之既遂或未遂，應以已否進入國界為準。而毒品\n    危害防制條例所指「運輸」，則不以國外輸入國內或國內輸\n    出國外為限，其在國內運輸者，亦同屬之，至其運輸方法究\n    為海運、空運、陸運，抑或兼而有之，在所不問。質言之，\n    毒品危害防制條例所指「運輸」，乃本於運輸意思而搬運輸\n    送之謂，倘有此主觀意思而著手為搬運輸送之行為，其罪即\n    為成立，並非以運抵目的地為完成犯罪之要件，亦不以兩地\n    間毒品直接搬運輸送移轉存置於特定地點為限，其以迂迴、\n    輾轉方法，利用不相同之運輸工具、方法，將特定之毒品移\n    轉運送至終極目的地者，其各階段之運送行為，均不失為「\n    運輸」行為的一種（最高法院92年度臺上字第5399號、第54\n    26號判決意旨參照）；又區別「運輸」毒品之既遂與未遂，\n    應以已否起運為準，既已起運，構成該罪之輸送行為即已完\n    成，不以達到目的地為既遂條件（最高法院93年度臺上字第\n    3018號、95年度臺上字第990 號判決意旨參照）。對照本案\n    情節而論，扣案海洛因４包（合計淨重152.36公克，驗餘淨\n    重152.02公克，純度81.96 ％，純質淨重124.87公克；均先\n    以保鮮膜包裹而後再以保險套包覆）既已塞入被告肛門而自\n    柬埔寨起運，並已運抵我國國界內之桃園機場，則無論係運\n    輸第一級毒品，抑係私運管制物品進口，其行為均應已達既\n    遂之程度。\n  (三)是核被告如本判決事實欄二之所為，係犯毒品危害防制條例\n    第四條第一項之運輸第一級毒品罪及懲治走私條例第二條第\n    一項之私運管制物品進口罪。又被告如本判決事實欄二所載\n    ，運輸第一級毒品兼私運管制物品進口之過程中，「運送」\n    走私物品之行為，應為其私運管制物品進口之行為所吸收，\n    不另論罪（最高法院82年度第3 次刑事庭會議決議參照）；\n    而被告運輸第一級毒品海洛因前、後，持有第一級毒品海洛\n    因之低度行為，亦應為其運輸之高度行為所吸收，不另論罪\n    。\n  (四)按共同正犯，乃共同實施犯罪行為之人，在共同意思範圍內\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\n    共同犯罪之目的，而就全部犯罪結果負其責任。共同實施犯\n    罪行為之人，在合同意思範圍內，各自分擔犯罪行為之一部\n    ，相互利用他人之行為，以達其犯罪之目的者，即應對於全\n    部所發生之結果，共同負責。查被告與未據起訴之吳銘豐、\n    張銘吉乃至其他集團成員彼此間，就本判決事實欄二所載之\n    運輸第一級毒品兼私運管制物品進口之犯行，互有直接、間\n    接之犯意聯絡及其行為分擔，均為共同正犯。\n  (五)吳銘豐、張銘吉乃至其他集團成員推由被告藉如本判決事實\n    欄二所載之「運輸行為」，私運海洛因進口，同時觸犯運輸\n    第一級毒品罪及私運管制物品進口罪，為異種想像競合犯，\n    應依刑法第五十五條規定，從一較重之運輸第一級毒品罪處\n    斷。\n  (六)刑之加重事由\n    被告查有如本判決事實欄一所載犯罪科刑及刑之執行情形，\n    此有臺灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑\n    執行完畢後，五年以內故意再犯本起最重本刑有期徒刑以上\n    之罪，雖應依刑法第四十七條第一項規定，論以累犯而就其\n    所犯各罪分別加重其刑；然因本案所涉運輸第一級毒品罪之\n    法定本刑為「死刑」或「無期徒刑」之部分，依法均不得加\n    重，故僅得就所涉運輸第一級毒品罪之法定本刑為「併科罰\n    金」之部分，加重其刑。\n  (七)刑之減輕事由\n    按「犯毒品危害防制條例第四條至第八條、第十條或第十一\n    條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕\n    或免除其刑。」「犯第四條至第八條之罪於偵查及審判中均\n    自白者，減輕其刑。」毒品危害防制條例第十七條第一項、\n    第二項分別定有明文。且毒品危害防制條例第十七條第一項\n    之規定乃為有效追查毒品來源，斷絕毒品供給，以杜絕毒品\n    泛濫，祇須行為人願意供出毒品來源之上手，因而查獲其他\n    正犯或共犯者，即可邀減輕或免除其刑之寬典；至同條第二\n    項則為使刑事案件儘速確定，鼓勵被告認罪，並節省司法資\n    源，苟行為人於偵查及審判中均自白者，即符減刑要件。是\n    上開二項規定之立法目的及減免條件並不相同，二者並無當\n    然吸收之關係可言（最高法院99年臺上字第1746號判決意旨\n    參照）。經查：\n  1.被告於偵查及審判中均曾「對自己之犯罪事實全部或主要部\n    分為肯定供述」，核其此舉，尚與毒品危害防制條例第十七\n    條第二項「於偵查及審判中均自白犯罪」之要件相符，爰依\n    上開規定，就所犯毒品危害防制條例第四條第一項之運輸第\n    一級毒品罪，減輕其刑。即其法定本刑為「死刑」者，減為\n    無期徒刑（刑法第六十四條第二項）；其法定本刑為「無期\n    徒刑」者，減為二十年以下十五年以上有期徒刑（刑法第六\n    十五條第二項）；至其法定本刑為「併科罰金」之部分，則\n    就其最高度及最低度同減之（刑法第六十六條、第六十七條\n    ），並應依法先加而後減之。\n  2.毒品危害防制條例第十七條第一項規定，乃為有效追查毒品\n    來源，斷絕毒品供給，以杜絕毒品泛濫，祇須行為人願意供\n    出毒品來源之上手，因而查獲其他正犯或共犯者，即可邀減\n    輕或免除其刑之寬典；又毒品危害防制條例第十七條第一項\n    關於供出來源得減輕其刑之規定，其立法意旨非僅對供出毒\n    品來源之被告予以寬減以勵其自新，尤重在因被告供出來源\n    ，而得「查獲其他正犯或共犯」俾能澈底斷絕毒品，遏止毒\n    品氾濫、蔓延，以貫徹防制毒品之成效，用資維護國民身心\n    健康（最高法院100 年度臺上字第1740號判決意旨參照）。\n    職此，倘被告之供出毒品來源，已供出毒品所由來者之姓名\n    、年籍、住、居所或其他足資辨別之特徵等相關事項，使調\n    查或偵查犯罪之公務員得據以對之發動調查或偵查程序，俾\n    確實查獲其人與犯行者，且依所供事證，客觀上足以查證確\n    認其他正犯或共犯者，應認已符合「因而查獲其他正犯或共\n    犯」之要件，而有前揭減、免其刑規定之適用。查被告為警\n    查獲以後，除曾配合檢警調查而自白犯行，並曾於檢警就本\n    案共同正犯「豐哥」之年籍猶無所悉以前，主動供出其毒品\n    來源（吳銘豐），併就共同正犯「豐哥」即吳銘豐之真實姓\n    名年籍有所指證，而使檢警得以對吳銘豐發動偵查程序，此\n    觀證人汪俊麒（本案查獲員警即基隆市警察局刑事警察大隊\n    偵查佐）於本院審理時之結證內容（本院卷第142 頁至第14\n    3 頁）、本院卷附基隆市警察局100年10月6日基警刑大偵一\n    字第1000070302號刑事案件移送書所載之移送內容（本院卷\n    第131 頁至第133 頁。被移送人：吳銘豐）即明；揆之前揭\n    說明，應認「被告供出毒品來源，因而查獲正犯吳銘豐」，\n    而合於毒品危害防制條例第十七條第一項之減、免其刑要件\n    。爰再依上開規定就所犯毒品危害防制條例第四條第一項之\n    運輸第一級毒品罪，遞減其刑。即其「死刑」法定本刑經減\n    為無期徒刑者，再依刑法第六十五條第二項減為二十年以下\n    十五年以上有期徒刑；其「無期徒刑」法定本刑經減為二十\n    年以下十五年以上有期徒刑之部分，則再依刑法第六十六條\n    ，就其最高度及最低度同遞減之；至其法定本刑為「併科罰\n    金」之部分，則再依刑法第六十六條、第六十七條規定遞減\n    其刑，並應依法先加而後遞減之。\n  (八)刑之酌科\n    本院審酌被告為謀私利而甘受吳銘豐、張銘吉之唆擺，參與\n    吳、張2 人所屬「運毒集團」策劃之運毒行動，無視流毒所\n    及，非僅多數人之生命、身體受其侵害，并社會、國家之法\n    益亦不能免，為害之鉅，實遠非個人一己之生命、身體法益\n    所可比擬；兼以被告雖為本案運毒要角（即其逕將海洛因塞\n    入肛門夾帶返臺而直接實施、分擔構成要件之主要行為），\n    然其之於其他集團成員之地位則尤屬低下；併衡量被告於事\n    成後所能從中霑取之利益尚屬有限，佐以其犯後態度、犯罪\n    動機、目的、手段，及本案運輸來臺之第一級毒品海洛因雖\n    未流入市面，然其所涉之實際數量（份量）仍達152.36公克\n    （驗餘淨重152.02公克，純度81.96 ％，純質淨重124.87公\n    克），而尚非一般零頭、小額毒品之夾帶運輸可比，并考量\n    被告於偵查及審判中均自白犯罪，復供出毒品來源而查獲共\n    同正犯吳銘豐等一切情狀，量處如主文所示之刑，以期相當\n    ，併期兼顧被告行為之懲儆及防衛社會之刑罰目的。\n  (九)按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收\n    主義。職權沒收，指法院就屬於被告所有，並供犯罪所用或\n    因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，例\n    如刑法第三十八條第一項第二款、第三款、第三項前段等屬\n    之。義務沒收，又可分為絕對義務沒收與相對義務沒收二者\n    。前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之\n    ，法院就此等之物，無審酌餘地，除已證明毀滅外，不問屬\n    於犯人與否或有無查扣，均應沒收之，例如刑法第三十八條\n    第一項第一款、第二百條、第二百零五條、第二百零九條、\n    第二百十九條、第二百六十六條第二項、毒品危害防制條例\n    第十八條第一項前段等屬之；後者，供犯罪所用或因犯罪所\n    得，且以屬於被告所有者為限，始應予以沒收，例如毒品危\n    害防制條例第十九條第一項前段、肅清煙毒條例第十三條第\n    一項者是（最高法院89年度臺上字第5605號、93年度臺上字\n    第2751號判決意旨參照）。查扣案之第一級毒品海洛因４包\n    （均先以保鮮膜包裹而後再以保險套包覆），驗餘後淨重合\n    計152.02公克，有法務部調查局100 年6 月3 日調科壹字第\n    10023012240 號濫用藥物實驗室鑑定書（偵卷第85頁）在卷\n    足考，併同其外包覆且無從與之完全析離之保鮮膜暨保險套\n    ，均應依毒品危害防制條例第十八條第一項前段，宣告沒收\n    併銷燬之（至因鑑驗而業已消耗費失之部分，則毋須贅為沒\n    收之宣告）。\n  (十)檢察官雖曾建請本院於量刑之際，尚應一併諭知被告李健偉\n    於刑之執行前令入勞動場所強制工作云云（本院卷第3 頁之\n    起訴書所示內容）。然按保安處分係針對受處分人將來之危\n    險性所為之處置，以達教化、治療之目的，為刑罰之補充制\n    度。我國現行刑法採刑罰與保安處分雙軌制，係在維持行為\n    責任之刑罰原則下，為協助行為人再社會化之功能，以及改\n    善行為人潛在之危險性格，期能達成根治犯罪原因、預防犯\n    罪之特別目的。即保安處分中之強制工作，旨在對嚴重職業\n    性犯罪及欠缺正確工作觀念或無正常工作因而犯罪者，強制\n    其從事勞動，學習一技之長及正確之謀生觀念，使其日後重\n    返社會，能適應社會生活，是其宣告與否，自應視行為之嚴\n    重性、行為人所表現之危險性及對於行為人未來行為之期待\n    性相當與否以為決定。又刑法第九十條第一項所規定之「強\n    制工作」，既係以強制之方式，使人從事勞動工作，則其雖\n    名之為保安處分，然就剝奪人身自由之意義而言，實幾與刑\n    罰無異，是就行為人「犯罪習慣」之認定，自當尤須審慎，\n    而非可徒憑主觀臆測為斷。查，檢察官固建請本院就被告併\n    為強制工作之諭知如前，惟其首未具體指出足認被告有犯罪\n    習慣之客觀事證；兼以細繹臺灣高等法院被告前案紀錄表之\n    所載，被告罹犯本案以前，亦無相類之前案紀錄，則檢察官\n    聲稱被告客觀上有「運輸毒品之犯罪習慣」云云究何所憑，\n    本院尤不得而知，遑論憑以為旨揭強制工作之宣告！茲本案\n    既查無足可認定被告有「犯罪習慣」之積極事證，因認公訴\n    人關此所為之聲請，尚與法律規定不符，不能准許。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第四條第一項、第十七條第一項、第二項、第十八條\n第一項前段，懲治走私條例第二條第一項、第十一條，刑法第十\n一條、第二十八條、第五十五條、第四十七條第一項，判決如主\n文。\n本案經檢察官林明志到庭執行職務。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第五庭審判長法  官  齊  潔\n                                  法  官  周霙蘭\n                                  法  官  王慧惠\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    11    月    15    日\n                                  書記官  王一芳\n附錄論罪法條：\n毒品危害防制條例第4 條第1 項\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5 年以上有期徒刑，得併科\n新臺幣7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3 年以上10年以下有期徒刑\n，得併科新臺幣3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1 年以上7\n年以下有期徒刑，得併科新臺幣1 百萬元以下罰金。\n前五項之未遂犯罰之。\n懲治走私條例第2 條第1 項\n私運管制物品進口、出口逾公告數額者，處7 年以下有期徒刑，\n得併科新臺幣3 百萬元以下罰金。\n前項之未遂犯罰之。\n第1 項所稱管制物品及其數額，由行政院公告之。",
  "structure": {
    "main": "李健偉共同運輸第一級毒品，累犯，處有期徒刑拾年。扣案之第\n一級毒品海洛因肆包（驗餘後淨重合計壹佰伍拾貳點零貳公克）\n，併同其外包覆且無從與之完全析離之保鮮膜暨保險套，均沒收\n銷燬之。",
    "fact": "一、前案紀錄\n    李健偉前分別因(甲)犯搶奪等案件，經本院於民國95年11月23\n    日，以95年度訴字第787 號判決應執行有期徒刑二年六月確\n    定；(乙)違反毒品危害防制條例案件，經本院於95年12月20日\n    ，以95年度訴字第899 號判決有期徒刑六月確定。所犯(甲)(乙)\n    二案則經合併定刑為有期徒刑二年十月（本院96年度聲字第\n    100 號裁定），嗣中華民國九十六年罪犯減刑條例於96年7\n    月16日公布施行，(甲)(乙)二案遂再依法減刑、定刑（本院96年\n    度聲減字第27號裁定），迨97年1 月18日始經假釋出監，97\n    年2 月6 日假釋付保護管束期滿而未經撤銷，其未執行之刑\n    ，以已執行論（構成累犯）。\n二、本案事實\n  (一)李健偉明知海洛因（Heroin）係毒品危害防制條例第二條第\n    二項第一款所明定列管之第一級毒品，併屬行政院依懲治走\n    私條例第二條第三項規定公告管制物品項目及其數額甲項第\n    四款之管制進出口物品，不得販賣、運輸，猶因積欠債務、\n    需款孔急而甘受吳銘豐（綽號「豐哥」；刻滯留柬埔寨而迄\n    未到案，且涉案部分亦由檢察官另案偵辦而未一併起訴）、\n    張銘吉（綽號「吉兄」，涉案部分亦由檢察官另案偵辦而未\n    一併起訴）之唆擺，參與吳、張2 人所屬「運毒集團」（除\n    吳銘豐、張銘吉以外之其他集團成員暨其分工情節，亦均由\n    檢察官另案偵辦而未一併起訴）策劃之運毒行動。茲以彼等\n    初步共識既成，李健偉旋依吳銘豐指示，先於民國100 年4\n    月27日向張銘吉支借款項俾清還前債暨洽訂往返柬埔寨之來\n    回機票，再於100 年4 月30日，經由張銘吉開車載往桃園中\n    正國際機場（下稱桃園機場），俾搭機前往柬埔寨與吳銘豐\n    見面會合，進而與吳銘豐當面議定「由李健偉將吳銘豐取自\n    不詳管道之海洛因塞入肛門而後搭機返臺，再將之交由前來\n    桃園機場接應之張銘吉負責處理；倘若事成，李健偉除可獲\n    得『新臺幣（下同）100,000 元』之報酬，並可獲取『其中\n    之海洛因１兩』而用於持交張銘吉以資抵充借款」等應由李\n    健偉分工負責之具體內容；李健偉遂經由吳銘豐而與張銘吉\n    乃至其他集團成員，就上揭運輸第一級毒品暨私運管制物品\n    進口乙事，達成直接或間接之犯意聯絡。又彼等謀議既定，\n    吳銘豐乃於100 年5 月6 日上午6 時左右，將其取自不詳管\n    道之第一級毒品海洛因４包（淨重合計152.36公克，驗餘後\n    淨重合計152.02公克，純度81.96 ％，純質淨重合計124.87\n    公克；均先以保鮮膜包裹而後再以保險套包覆），囑由李健\n    偉依序塞入肛門而為藏放，其後，再駕駛車輛將李健偉送往\n    柬埔寨金邊機場，俾李健偉得以於同日上午10時50分左右，\n    搭乘中華航空編號CI-862號班機，於同日下午3 時20分左右\n    順利返抵桃園機場。\n  (二)茲以基隆市警察局前獲合理情資而認張銘吉、「豐哥」（惟\n    斯時檢警尚不知「豐哥」之真實姓名年籍）、李健偉等人涉\n    及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握李健偉搭乘航班\n    往返柬埔寨之即時動態，並報請臺灣基隆地方法院檢察署檢\n    察官（下稱檢察官）對李健偉核發拘票暨鑑定許可書，嗣果\n    於100 年5 月6 日下午4 時左右，在桃園機場拘獲甫下機入\n    境之李健偉，其後，員警復依檢察官核發之鑑定許可書，逕\n    將李建偉帶往桃園市○○路之敏盛綜合醫院（下稱敏盛醫院\n    ）實施身體檢查（拍攝Ｘ光），俟確認李健偉體內藏有異物\n    ，再囑由敏盛醫院醫師浣腸，取其排泄物而依法扣得李健偉\n    自肛門內陸續排出之上開海洛因４包；其間，李健偉除曾配\n    合檢警調查而自白其參與運毒之事情經過，並曾於檢警就共\n    同正犯「豐哥」之年籍猶無所悉以前，主動供出其毒品來源\n    （吳銘豐），併就共同正犯「豐哥」即吳銘豐之真實姓名年\n    籍有所指證，而使檢警得以對吳銘豐發動偵查程序。\n三、案經基隆市警察局移送臺灣基隆地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、證據能力\n  (一)被告李健偉於警詢、偵訊、本院送審訊問及本院受命法官行\n    準備程序時之歷次供述，概係出於其一己之真意，而未見有\n    何「供述者」之「任意性」違反，或「取供者」之「信用性\n    」未備等應予排除其證據適格地位之情事，此悉經被告當庭\n    自陳無誤（本院卷第95頁），是其「任意性」及「信用性」\n    之足供擔保，當無可疑（即其白自尚非以強暴、脅迫、利誘\n    、詐欺、疲勞訊問、違法羈押或其他不正方法取供而來）。\n    從而，因認被告之歷次供述，俱有證據能力，而得恃為本院\n    審判之依據（惟白白「證明力」之具備，則須具備刑事訴訟\n    法第一百五十六條第一項後段所指之「真實性」；且依同條\n    第二項規定，被告自白尚不得作為有罪判決之唯一證據）。\n  (二)按刑事訴訟上檢查身體及其採樣等處分，係為便利執行鑑定\n    ，以判別、推論犯罪相關事實，而對人之身體進行觀察、採\n    集或檢驗之取證行為，乃鑑定之前置準備，常為鑑定之必要\n    處分，或對人之身體健康及不可侵犯性等基本權造成干預、\n    侵害，而具有強制處分之性質，為保障人權，因而採令狀主\n    義，鑑定人固須依刑事訴訟法第二百零四條、第二百零四條\n    之一、第二百零五條之一等規定，於偵查中經檢察官、審判\n    中經審判長或受命法官許可，始得進行。然為許可授權主體\n    之檢察官、法官，各本於其在偵查、審判程序中調查證據之\n    職權，自得不待聲請，主動為之，再揆諸刑事訴訟法第二百\n    零四條之三第二項規定，法官、檢察官並得強制實施之，尤\n    徵法官、檢察官對檢查身體及其採樣等處分之執行，實居於\n    指揮、主導之地位。是鑑定許可之聲請，固應以鑑定人為聲\n    請人，惟法官或檢察官亦得本於職權之行使，主動為鑑定採\n    樣取證之許可，非必待鑑定人聲請，此乃法理之所當然。查\n    基隆市警察局前獲合理情資而認被告涉及運輸毒品之犯罪嫌\n    疑重大，遂蒐集、掌握被告搭乘航班往返柬埔寨之即時動態\n    ，並報請檢察官對被告核發拘票暨鑑定許可書，嗣果於100\n    年5 月6 日下午4 時左右，在桃園機場拘獲甫下機入境之被\n    告，其後，員警復依檢察官核發之鑑定許可書，逕將被告帶\n    往敏盛醫院實施身體檢查（拍攝Ｘ光），俟確認被告體內藏\n    有異物，再囑由敏盛醫院醫師浣腸，取其排泄物而扣得被告\n    自肛門內陸續排出之海洛因４包，此悉經被告坦承在卷（偵\n    卷第7 頁背面至第8 頁），復有臺灣基隆地方法院檢察署檢\n    察官拘票暨執行拘提報告書（偵卷第13頁至第14頁）、臺灣\n    基隆地方法院檢察署鑑定許可書（偵卷第15頁）、基隆市警\n    察局搜索扣押筆錄（偵卷第17頁至第18頁）、「被告拍攝Ｘ\n    光而後浣腸並自肛門內陸續排出海洛因４包等身體檢查過程\n    」之蒐證照片（偵卷第21頁至第25頁）在卷可考。準此，被\n    告身體檢查而後採樣取證（排泄物即扣案之海洛因４包）之\n    程序，自係合於法律規定且查無瑕疵可指。從而，被告身體\n    檢查（Ｘ光）乃至採取排泄物而依法查扣之海洛因４包，自\n    均有證據能力。\n  (三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項固\n    有明文。惟被告以外之人於審判外之陳述，雖不符同法第一\n    百五十九條之一至第一百五十九條之四規定，而經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\n    或辯護人於法院調查證據時，知有第一百五十九條第一項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，同法第一百五十九條之五亦有明定。而刑事\n    訴訟法第一百五十九條之五的立法意旨在於傳聞證據未經當\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\n    見之理念，上開傳聞證據亦均得資為證據。查：證人陳良元\n    、張銘吉、林易達於審判外之陳述，業經被告、辯護人就其\n    證據能力「明示」「不予爭執」（本院卷第94頁）；兼以本\n    院自形式上察其作成、取得當時之外部情況，亦俱無「任意\n    性」或「信用性」違反而顯然不適當之情形，而均與刑事訴\n    訟法第一百五十九條之五之規定相符。因認關此證人於審判\n    外之陳述，之於本案而言，均有證據能力，而毋庸再依刑事\n    訴訟法第一百五十九條之一至同法第一百五十九條之四等規\n    定為個別性之贅餘斟酌。\n  (四)鑑定之經過及其結果，應命鑑定人以言詞或書面報告；法院\n    或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定\n    ，或審查他人之鑑定，並準用前開規定，刑事訴訟法第二百\n    零六條第一項、第二百零八條第一項前段定有明文。查本判\n    決引用之鑑定報告（法務部調查局100 年6 月3 日調科壹字\n    第10023012240 號濫用藥物實驗室鑑定書，見偵卷第85頁）\n    ，係檢察官依旨揭規定囑託機關而出具之書面陳述，參照刑\n    事訴訟法第一百五十九條第一項規定之反面意旨，應認有證\n    據能力而得為本案審判之證據。\n二、事實認定\n  (一)上開事實，業據被告於警詢、偵訊及本院審理時坦承不諱（\n    偵卷第7 頁背面至第9 頁、第43頁至第46頁、本院卷第16頁\n    至第18頁、第90頁至第91頁、第93頁、第137 頁、第149 頁\n    至第150 頁），並經證人張銘吉（共同正犯）於檢察官偵訊\n    時（偵卷第114 頁至第115 頁）、證人汪俊麒（本案查獲員\n    警即基隆市警察局刑事警察大隊偵查佐）於本院審理時（本\n    院卷第139 頁）結證無誤，且有內政部警政署國人入出境處\n    理系統列印紙本（偵卷第26頁）、李健偉護照影本（偵卷第\n    26頁背面至第27頁）、李健偉入出境查詢系統列印紙本（本\n    院卷第32頁）、吳銘豐入出境查詢系統列印紙本（本院卷第\n    82頁至第84頁）附卷可參；又基隆市警察局前獲合理情資而\n    認被告涉及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握被告搭\n    乘航班往返柬埔寨之即時動態，並報請檢察官對被告核發拘\n    票暨鑑定許可書，嗣果於100 年5 月6 日下午4 時左右，在\n    桃園機場拘獲甫下機入境之被告，其後，員警復依檢察官核\n    發之鑑定許可書，逕將被告帶往敏盛醫院實施身體檢查（拍\n    攝Ｘ光），俟確認被告體內藏有異物，再囑由敏盛醫院醫師\n    浣腸，取其排泄物而扣得被告自肛門內陸續排出之塊狀物４\n    包等情節，亦有臺灣基隆地方法院檢察署檢察官拘票暨執行\n    拘提報告書（偵卷第13頁至第14頁）、臺灣基隆地方法院檢\n    察署鑑定許可書（偵卷第15頁）、基隆市警察局搜索扣押筆\n    錄（偵卷第17頁至第18頁）、「被告拍攝Ｘ光而後浣腸並自\n    肛門內陸續排出塊狀物４包等身體檢查過程」之蒐證照片（\n    偵卷第21頁至第25頁）在卷足考；而被告自肛門內陸續排出\n    之塊狀物４包（均先以保鮮膜包裹而後再以保險套包覆），\n    經檢察官囑託法務部調查局鑑驗結果，均含第一級毒品海洛\n    因成分，淨重合計152.36公克，驗餘後淨重合計152.02公克\n    ，純度81.96 ％，純質淨重合計124.87公克，此亦有法務部\n    調查局100 年6 月3 日調科壹字第10023012240 號濫用藥物\n    實驗室鑑定書（偵卷第85頁）存卷為憑。互核勾稽上情以觀\n    ，被告首開任意性之自白，應與事實相符而為可採。\n  (二)至被告雖曾於警、偵調查之初，就「吳銘豐、張銘吉以外之\n    其他集團成員（林易達、陳良元）暨其分工情節」有所描述\n    （偵卷第76頁、第84頁），然稽其所稱「聊天時聽在場人提\n    起」云云之含糊籠統，本院首即無從憑以判斷關此聽聞內容\n    與本案之間究竟有無實質關聯。其次，被告固因積欠債務、\n    需款孔急而遭吸納致罹本案，惟徵諸被告本案分工情節（以\n    身犯險，逕將海洛因塞入肛門而夾帶返臺），核已足見其集\n    團地位之低下！是除「曾因本案而與被告互為接觸、聯繫之\n    吳銘豐、張銘吉2 人」以外，被告對於其他集團成員之真實\n    身分乃至彼等分工之具體實況概無認識，客觀上即屬合理且\n    無可疑。準此，被告敘稱：「（問：林易達、陳良元在本次\n    運輸海洛因來臺的過程中，分擔哪些工作？）他們跟本案無\n    關，我在這次運輸毒品的過程中，完全沒有與他們接洽。我\n    確實是因為被陳良元逼債，所以我才鋌而走險答應吳銘豐運\n    輸這批海洛因來台，但陳良元應與本案無關，且他們也不知\n    道我有出國到柬埔寨這件事。……（問：被告言下之意，與\n    本案有關的共犯範圍，包括你、吳銘豐、張銘吉？）是。張\n    銘吉明知我到柬埔寨的目的（幫吳銘豐運輸海洛因來臺），\n    還借錢讓我買機票，而且張銘吉除了送我去桃園機場坐飛機\n    以外，還跟我約好，等我要從柬埔寨運輸海洛因回來的時候\n    ，叫我透過吳銘豐打電話給他，跟他說我會幾點抵達機場，\n    以便他來機場接我。（問：是否知悉張銘吉、吳銘豐二人之\n    間關於這批海洛因運輸來臺的合作模式？）我不知道他們二\n    人之間約定的內容」等語（本院卷第17頁至第18頁），應非\n    迴護集團成員之詞而與事實相符。又本案被告雖未能一窺集\n    團成員暨其分工全貌，然公訴人既僅擇被告為其起訴對象，\n    尤以涉案集團成員何人？乃至彼等分工詳情如何？亦均無礙\n    於被告「逕將海洛因塞入肛門而後夾帶返臺」等相關情節之\n    認定，則本院於此情形之下，詳予勾稽上開各項證據資料而\n    為旨揭事實之認定，依法當亦洵無違誤；至涉案集團成員究\n    竟何人？乃至彼等分工詳情究竟如何？自應俟檢察官之另案\n    偵辦結果再行論斷，方為正辦。\n  (三)從而，因認本案事證明確，被告如本判決事實欄所載之共同\n    運輸第一級毒品兼私運管制物品進口之犯行，應堪可認定而\n    無可疑。\n三、論罪科刑：\n  (一)查「海洛因」為毒品危害防制條例第二條第二項第一款所明\n    定列管之第一級毒品（Heroin；第一級第６項）；又「海洛\n    因」雖未經行政院衛生署公告列屬「毒害藥品」，而非藥事\n    法第二十二條第一項第一款所稱「禁藥」範疇，然其既係毒\n    品危害防制條例所明定列管之第一級毒品，則其當亦併屬管\n    制藥品管理條例第三條所指之第一級管制藥品（參照行政院\n    衛生署95年8 月8 日衛署藥字第0950030765號函釋意旨及行\n    政院99年4 月2 日院臺衛字第0990015872號公告內容），準\n    此，「海洛因」之輸入，倘未依藥事法之相關規定辦理，則\n    其當亦併屬藥事法第二十二條第一項第二款所稱之「禁藥」\n    ，此固無可疑。惟未經許可而輸入之「海洛因」雖因上開緣\n    由而同屬公告列管之「毒品」及「禁藥」，即其未經許可而\n    擅自輸入，除該當毒品危害防制條例第四條第一項之規定以\n    外，亦應併有藥事法第八十二條第一項罰責規定之適用；然\n    按所謂之法規競合，乃指一個犯罪行為，因法規之錯綜關係\n    ，致同時有數個符合該犯罪構成要件之法條可以適用，而依\n    法理擇一適用之謂。是倘其法定刑有輕重之別時，依重法優\n    於輕法之原則，即應適用較重之法條處斷（最高法院94年度\n    臺上字第5423號判決意旨參照）。準此，未經許可而擅自輸\n    入「海洛因」之行為，固同時該當毒品危害防制條例第四條\n    第一項及藥事法第八十二條第一項之構成要件，惟毒品危害\n    防制條例第四條第一項之運輸第一級毒品罪，其「法定刑」\n    既係尤重於藥事法第八十二條第一項之輸入禁藥罪，則本此\n    法規競合之重法優於輕法原則，即應排斥輕法，而優先適用\n    毒品危害防制條例第四條第一項之規定。\n  (二)按海洛因除係毒品危害防制條例第二條第二項第一款所列之\n    第一級毒品（Heroin；第一級第６項），復併屬行政院依據\n    懲治走私條例第二條第三項公告之「管制物品項目及其數額\n    」甲項第四款所列之管制進出口物品。又按懲治走私條例處\n    罰走私行為之既遂或未遂，應以已否進入國界為準。而毒品\n    危害防制條例所指「運輸」，則不以國外輸入國內或國內輸\n    出國外為限，其在國內運輸者，亦同屬之，至其運輸方法究\n    為海運、空運、陸運，抑或兼而有之，在所不問。質言之，\n    毒品危害防制條例所指「運輸」，乃本於運輸意思而搬運輸\n    送之謂，倘有此主觀意思而著手為搬運輸送之行為，其罪即\n    為成立，並非以運抵目的地為完成犯罪之要件，亦不以兩地\n    間毒品直接搬運輸送移轉存置於特定地點為限，其以迂迴、\n    輾轉方法，利用不相同之運輸工具、方法，將特定之毒品移\n    轉運送至終極目的地者，其各階段之運送行為，均不失為「\n    運輸」行為的一種（最高法院92年度臺上字第5399號、第54\n    26號判決意旨參照）；又區別「運輸」毒品之既遂與未遂，\n    應以已否起運為準，既已起運，構成該罪之輸送行為即已完\n    成，不以達到目的地為既遂條件（最高法院93年度臺上字第\n    3018號、95年度臺上字第990 號判決意旨參照）。對照本案\n    情節而論，扣案海洛因４包（合計淨重152.36公克，驗餘淨\n    重152.02公克，純度81.96 ％，純質淨重124.87公克；均先\n    以保鮮膜包裹而後再以保險套包覆）既已塞入被告肛門而自\n    柬埔寨起運，並已運抵我國國界內之桃園機場，則無論係運\n    輸第一級毒品，抑係私運管制物品進口，其行為均應已達既\n    遂之程度。\n  (三)是核被告如本判決事實欄二之所為，係犯毒品危害防制條例\n    第四條第一項之運輸第一級毒品罪及懲治走私條例第二條第\n    一項之私運管制物品進口罪。又被告如本判決事實欄二所載\n    ，運輸第一級毒品兼私運管制物品進口之過程中，「運送」\n    走私物品之行為，應為其私運管制物品進口之行為所吸收，\n    不另論罪（最高法院82年度第3 次刑事庭會議決議參照）；\n    而被告運輸第一級毒品海洛因前、後，持有第一級毒品海洛\n    因之低度行為，亦應為其運輸之高度行為所吸收，不另論罪\n    。\n  (四)按共同正犯，乃共同實施犯罪行為之人，在共同意思範圍內\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\n    共同犯罪之目的，而就全部犯罪結果負其責任。共同實施犯\n    罪行為之人，在合同意思範圍內，各自分擔犯罪行為之一部\n    ，相互利用他人之行為，以達其犯罪之目的者，即應對於全\n    部所發生之結果，共同負責。查被告與未據起訴之吳銘豐、\n    張銘吉乃至其他集團成員彼此間，就本判決事實欄二所載之\n    運輸第一級毒品兼私運管制物品進口之犯行，互有直接、間\n    接之犯意聯絡及其行為分擔，均為共同正犯。\n  (五)吳銘豐、張銘吉乃至其他集團成員推由被告藉如本判決事實\n    欄二所載之「運輸行為」，私運海洛因進口，同時觸犯運輸\n    第一級毒品罪及私運管制物品進口罪，為異種想像競合犯，\n    應依刑法第五十五條規定，從一較重之運輸第一級毒品罪處\n    斷。\n  (六)刑之加重事由\n    被告查有如本判決事實欄一所載犯罪科刑及刑之執行情形，\n    此有臺灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑\n    執行完畢後，五年以內故意再犯本起最重本刑有期徒刑以上\n    之罪，雖應依刑法第四十七條第一項規定，論以累犯而就其\n    所犯各罪分別加重其刑；然因本案所涉運輸第一級毒品罪之\n    法定本刑為「死刑」或「無期徒刑」之部分，依法均不得加\n    重，故僅得就所涉運輸第一級毒品罪之法定本刑為「併科罰\n    金」之部分，加重其刑。\n  (七)刑之減輕事由\n    按「犯毒品危害防制條例第四條至第八條、第十條或第十一\n    條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕\n    或免除其刑。」「犯第四條至第八條之罪於偵查及審判中均\n    自白者，減輕其刑。」毒品危害防制條例第十七條第一項、\n    第二項分別定有明文。且毒品危害防制條例第十七條第一項\n    之規定乃為有效追查毒品來源，斷絕毒品供給，以杜絕毒品\n    泛濫，祇須行為人願意供出毒品來源之上手，因而查獲其他\n    正犯或共犯者，即可邀減輕或免除其刑之寬典；至同條第二\n    項則為使刑事案件儘速確定，鼓勵被告認罪，並節省司法資\n    源，苟行為人於偵查及審判中均自白者，即符減刑要件。是\n    上開二項規定之立法目的及減免條件並不相同，二者並無當\n    然吸收之關係可言（最高法院99年臺上字第1746號判決意旨\n    參照）。經查：\n  1.被告於偵查及審判中均曾「對自己之犯罪事實全部或主要部\n    分為肯定供述」，核其此舉，尚與毒品危害防制條例第十七\n    條第二項「於偵查及審判中均自白犯罪」之要件相符，爰依\n    上開規定，就所犯毒品危害防制條例第四條第一項之運輸第\n    一級毒品罪，減輕其刑。即其法定本刑為「死刑」者，減為\n    無期徒刑（刑法第六十四條第二項）；其法定本刑為「無期\n    徒刑」者，減為二十年以下十五年以上有期徒刑（刑法第六\n    十五條第二項）；至其法定本刑為「併科罰金」之部分，則\n    就其最高度及最低度同減之（刑法第六十六條、第六十七條\n    ），並應依法先加而後減之。\n  2.毒品危害防制條例第十七條第一項規定，乃為有效追查毒品\n    來源，斷絕毒品供給，以杜絕毒品泛濫，祇須行為人願意供\n    出毒品來源之上手，因而查獲其他正犯或共犯者，即可邀減\n    輕或免除其刑之寬典；又毒品危害防制條例第十七條第一項\n    關於供出來源得減輕其刑之規定，其立法意旨非僅對供出毒\n    品來源之被告予以寬減以勵其自新，尤重在因被告供出來源\n    ，而得「查獲其他正犯或共犯」俾能澈底斷絕毒品，遏止毒\n    品氾濫、蔓延，以貫徹防制毒品之成效，用資維護國民身心\n    健康（最高法院100 年度臺上字第1740號判決意旨參照）。\n    職此，倘被告之供出毒品來源，已供出毒品所由來者之姓名\n    、年籍、住、居所或其他足資辨別之特徵等相關事項，使調\n    查或偵查犯罪之公務員得據以對之發動調查或偵查程序，俾\n    確實查獲其人與犯行者，且依所供事證，客觀上足以查證確\n    認其他正犯或共犯者，應認已符合「因而查獲其他正犯或共\n    犯」之要件，而有前揭減、免其刑規定之適用。查被告為警\n    查獲以後，除曾配合檢警調查而自白犯行，並曾於檢警就本\n    案共同正犯「豐哥」之年籍猶無所悉以前，主動供出其毒品\n    來源（吳銘豐），併就共同正犯「豐哥」即吳銘豐之真實姓\n    名年籍有所指證，而使檢警得以對吳銘豐發動偵查程序，此\n    觀證人汪俊麒（本案查獲員警即基隆市警察局刑事警察大隊\n    偵查佐）於本院審理時之結證內容（本院卷第142 頁至第14\n    3 頁）、本院卷附基隆市警察局100年10月6日基警刑大偵一\n    字第1000070302號刑事案件移送書所載之移送內容（本院卷\n    第131 頁至第133 頁。被移送人：吳銘豐）即明；揆之前揭\n    說明，應認「被告供出毒品來源，因而查獲正犯吳銘豐」，\n    而合於毒品危害防制條例第十七條第一項之減、免其刑要件\n    。爰再依上開規定就所犯毒品危害防制條例第四條第一項之\n    運輸第一級毒品罪，遞減其刑。即其「死刑」法定本刑經減\n    為無期徒刑者，再依刑法第六十五條第二項減為二十年以下\n    十五年以上有期徒刑；其「無期徒刑」法定本刑經減為二十\n    年以下十五年以上有期徒刑之部分，則再依刑法第六十六條\n    ，就其最高度及最低度同遞減之；至其法定本刑為「併科罰\n    金」之部分，則再依刑法第六十六條、第六十七條規定遞減\n    其刑，並應依法先加而後遞減之。\n  (八)刑之酌科\n    本院審酌被告為謀私利而甘受吳銘豐、張銘吉之唆擺，參與\n    吳、張2 人所屬「運毒集團」策劃之運毒行動，無視流毒所\n    及，非僅多數人之生命、身體受其侵害，并社會、國家之法\n    益亦不能免，為害之鉅，實遠非個人一己之生命、身體法益\n    所可比擬；兼以被告雖為本案運毒要角（即其逕將海洛因塞\n    入肛門夾帶返臺而直接實施、分擔構成要件之主要行為），\n    然其之於其他集團成員之地位則尤屬低下；併衡量被告於事\n    成後所能從中霑取之利益尚屬有限，佐以其犯後態度、犯罪\n    動機、目的、手段，及本案運輸來臺之第一級毒品海洛因雖\n    未流入市面，然其所涉之實際數量（份量）仍達152.36公克\n    （驗餘淨重152.02公克，純度81.96 ％，純質淨重124.87公\n    克），而尚非一般零頭、小額毒品之夾帶運輸可比，并考量\n    被告於偵查及審判中均自白犯罪，復供出毒品來源而查獲共\n    同正犯吳銘豐等一切情狀，量處如主文所示之刑，以期相當\n    ，併期兼顧被告行為之懲儆及防衛社會之刑罰目的。\n  (九)按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收\n    主義。職權沒收，指法院就屬於被告所有，並供犯罪所用或\n    因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，例\n    如刑法第三十八條第一項第二款、第三款、第三項前段等屬\n    之。義務沒收，又可分為絕對義務沒收與相對義務沒收二者\n    。前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之\n    ，法院就此等之物，無審酌餘地，除已證明毀滅外，不問屬\n    於犯人與否或有無查扣，均應沒收之，例如刑法第三十八條\n    第一項第一款、第二百條、第二百零五條、第二百零九條、\n    第二百十九條、第二百六十六條第二項、毒品危害防制條例\n    第十八條第一項前段等屬之；後者，供犯罪所用或因犯罪所\n    得，且以屬於被告所有者為限，始應予以沒收，例如毒品危\n    害防制條例第十九條第一項前段、肅清煙毒條例第十三條第\n    一項者是（最高法院89年度臺上字第5605號、93年度臺上字\n    第2751號判決意旨參照）。查扣案之第一級毒品海洛因４包\n    （均先以保鮮膜包裹而後再以保險套包覆），驗餘後淨重合\n    計152.02公克，有法務部調查局100 年6 月3 日調科壹字第\n    10023012240 號濫用藥物實驗室鑑定書（偵卷第85頁）在卷\n    足考，併同其外包覆且無從與之完全析離之保鮮膜暨保險套\n    ，均應依毒品危害防制條例第十八條第一項前段，宣告沒收\n    併銷燬之（至因鑑驗而業已消耗費失之部分，則毋須贅為沒\n    收之宣告）。\n  (十)檢察官雖曾建請本院於量刑之際，尚應一併諭知被告李健偉\n    於刑之執行前令入勞動場所強制工作云云（本院卷第3 頁之\n    起訴書所示內容）。然按保安處分係針對受處分人將來之危\n    險性所為之處置，以達教化、治療之目的，為刑罰之補充制\n    度。我國現行刑法採刑罰與保安處分雙軌制，係在維持行為\n    責任之刑罰原則下，為協助行為人再社會化之功能，以及改\n    善行為人潛在之危險性格，期能達成根治犯罪原因、預防犯\n    罪之特別目的。即保安處分中之強制工作，旨在對嚴重職業\n    性犯罪及欠缺正確工作觀念或無正常工作因而犯罪者，強制\n    其從事勞動，學習一技之長及正確之謀生觀念，使其日後重\n    返社會，能適應社會生活，是其宣告與否，自應視行為之嚴\n    重性、行為人所表現之危險性及對於行為人未來行為之期待\n    性相當與否以為決定。又刑法第九十條第一項所規定之「強\n    制工作」，既係以強制之方式，使人從事勞動工作，則其雖\n    名之為保安處分，然就剝奪人身自由之意義而言，實幾與刑\n    罰無異，是就行為人「犯罪習慣」之認定，自當尤須審慎，\n    而非可徒憑主觀臆測為斷。查，檢察官固建請本院就被告併\n    為強制工作之諭知如前，惟其首未具體指出足認被告有犯罪\n    習慣之客觀事證；兼以細繹臺灣高等法院被告前案紀錄表之\n    所載，被告罹犯本案以前，亦無相類之前案紀錄，則檢察官\n    聲稱被告客觀上有「運輸毒品之犯罪習慣」云云究何所憑，\n    本院尤不得而知，遑論憑以為旨揭強制工作之宣告！茲本案\n    既查無足可認定被告有「犯罪習慣」之積極事證，因認公訴\n    人關此所為之聲請，尚與法律規定不符，不能准許。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第四條第一項、第十七條第一項、第二項、第十八條\n第一項前段，懲治走私條例第二條第一項、第十一條，刑法第十\n一條、第二十八條、第五十五條、第四十七條第一項，判決如主\n文。\n本案經檢察官林明志到庭執行職務。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第五庭審判長法  官  齊  潔\n                                  法  官  周霙蘭\n                                  法  官  王慧惠\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣基隆地方法院刑事判決100年度訴字第609號公訴人臺灣基隆地方法院檢察署檢察官被告李健偉選任辯護人楊敏宏律師上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（100年度偵字第2102號），本院判決如下：主文李健偉共同運輸第一級毒品，累犯，處有期徒刑拾年。扣案之第一級毒品海洛因肆包（驗餘後淨重合計壹佰伍拾貳點零貳公克），併同其外包覆且無從與之完全析離之保鮮膜暨保險套，均沒收銷燬之。事實一、前案紀錄李健偉前分別因(甲)犯搶奪等案件，經本院於民國95年11月23日，以95年度訴字第787號判決應執行有期徒刑二年六月確定；(乙)違反毒品危害防制條例案件，經本院於95年12月20日，以95年度訴字第899號判決有期徒刑六月確定。所犯(甲)(乙)二案則經合併定刑為有期徒刑二年十月（本院96年度聲字第100號裁定），嗣中華民國九十六年罪犯減刑條例於96年7月16日公布施行，(甲)(乙)二案遂再依法減刑、定刑（本院96年度聲減字第27號裁定），迨97年1月18日始經假釋出監，97年2月6日假釋付保護管束期滿而未經撤銷，其未執行之刑，以已執行論（構成累犯）。二、本案事實(一)李健偉明知海洛因（Heroin）係毒品危害防制條例第二條第二項第一款所明定列管之第一級毒品，併屬行政院依懲治走私條例第二條第三項規定公告管制物品項目及其數額甲項第四款之管制進出口物品，不得販賣、運輸，猶因積欠債務、需款孔急而甘受吳銘豐（綽號「豐哥」；刻滯留柬埔寨而迄未到案，且涉案部分亦由檢察官另案偵辦而未一併起訴）、張銘吉（綽號「吉兄」，涉案部分亦由檢察官另案偵辦而未一併起訴）之唆擺，參與吳、張2人所屬「運毒集團」（除吳銘豐、張銘吉以外之其他集團成員暨其分工情節，亦均由檢察官另案偵辦而未一併起訴）策劃之運毒行動。茲以彼等初步共識既成，李健偉旋依吳銘豐指示，先於民國100年4月27日向張銘吉支借款項俾清還前債暨洽訂往返柬埔寨之來回機票，再於100年4月30日，經由張銘吉開車載往桃園中正國際機場（下稱桃園機場），俾搭機前往柬埔寨與吳銘豐見面會合，進而與吳銘豐當面議定「由李健偉將吳銘豐取自不詳管道之海洛因塞入肛門而後搭機返臺，再將之交由前來桃園機場接應之張銘吉負責處理；倘若事成，李健偉除可獲得『新臺幣（下同）100,000元』之報酬，並可獲取『其中之海洛因１兩』而用於持交張銘吉以資抵充借款」等應由李健偉分工負責之具體內容；李健偉遂經由吳銘豐而與張銘吉乃至其他集團成員，就上揭運輸第一級毒品暨私運管制物品進口乙事，達成直接或間接之犯意聯絡。又彼等謀議既定，吳銘豐乃於100年5月6日上午6時左右，將其取自不詳管道之第一級毒品海洛因４包（淨重合計152.36公克，驗餘後淨重合計152.02公克，純度81.96％，純質淨重合計124.87公克；均先以保鮮膜包裹而後再以保險套包覆），囑由李健偉依序塞入肛門而為藏放，其後，再駕駛車輛將李健偉送往柬埔寨金邊機場，俾李健偉得以於同日上午10時50分左右，搭乘中華航空編號CI-862號班機，於同日下午3時20分左右順利返抵桃園機場。(二)茲以基隆市警察局前獲合理情資而認張銘吉、「豐哥」（惟斯時檢警尚不知「豐哥」之真實姓名年籍）、李健偉等人涉及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握李健偉搭乘航班往返柬埔寨之即時動態，並報請臺灣基隆地方法院檢察署檢察官（下稱檢察官）對李健偉核發拘票暨鑑定許可書，嗣果於100年5月6日下午4時左右，在桃園機場拘獲甫下機入境之李健偉，其後，員警復依檢察官核發之鑑定許可書，逕將李建偉帶往桃園市○○路之敏盛綜合醫院（下稱敏盛醫院）實施身體檢查（拍攝Ｘ光），俟確認李健偉體內藏有異物，再囑由敏盛醫院醫師浣腸，取其排泄物而依法扣得李健偉自肛門內陸續排出之上開海洛因４包；其間，李健偉除曾配合檢警調查而自白其參與運毒之事情經過，並曾於檢警就共同正犯「豐哥」之年籍猶無所悉以前，主動供出其毒品來源（吳銘豐），併就共同正犯「豐哥」即吳銘豐之真實姓名年籍有所指證，而使檢警得以對吳銘豐發動偵查程序。三、案經基隆市警察局移送臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、證據能力(一)被告李健偉於警詢、偵訊、本院送審訊問及本院受命法官行準備程序時之歷次供述，概係出於其一己之真意，而未見有何「供述者」之「任意性」違反，或「取供者」之「信用性」未備等應予排除其證據適格地位之情事，此悉經被告當庭自陳無誤（本院卷第95頁），是其「任意性」及「信用性」之足供擔保，當無可疑（即其白自尚非以強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正方法取供而來）。從而，因認被告之歷次供述，俱有證據能力，而得恃為本院審判之依據（惟白白「證明力」之具備，則須具備刑事訴訟法第一百五十六條第一項後段所指之「真實性」；且依同條第二項規定，被告自白尚不得作為有罪判決之唯一證據）。(二)按刑事訴訟上檢查身體及其採樣等處分，係為便利執行鑑定，以判別、推論犯罪相關事實，而對人之身體進行觀察、採集或檢驗之取證行為，乃鑑定之前置準備，常為鑑定之必要處分，或對人之身體健康及不可侵犯性等基本權造成干預、侵害，而具有強制處分之性質，為保障人權，因而採令狀主義，鑑定人固須依刑事訴訟法第二百零四條、第二百零四條之一、第二百零五條之一等規定，於偵查中經檢察官、審判中經審判長或受命法官許可，始得進行。然為許可授權主體之檢察官、法官，各本於其在偵查、審判程序中調查證據之職權，自得不待聲請，主動為之，再揆諸刑事訴訟法第二百零四條之三第二項規定，法官、檢察官並得強制實施之，尤徵法官、檢察官對檢查身體及其採樣等處分之執行，實居於指揮、主導之地位。是鑑定許可之聲請，固應以鑑定人為聲請人，惟法官或檢察官亦得本於職權之行使，主動為鑑定採樣取證之許可，非必待鑑定人聲請，此乃法理之所當然。查基隆市警察局前獲合理情資而認被告涉及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握被告搭乘航班往返柬埔寨之即時動態，並報請檢察官對被告核發拘票暨鑑定許可書，嗣果於100年5月6日下午4時左右，在桃園機場拘獲甫下機入境之被告，其後，員警復依檢察官核發之鑑定許可書，逕將被告帶往敏盛醫院實施身體檢查（拍攝Ｘ光），俟確認被告體內藏有異物，再囑由敏盛醫院醫師浣腸，取其排泄物而扣得被告自肛門內陸續排出之海洛因４包，此悉經被告坦承在卷（偵卷第7頁背面至第8頁），復有臺灣基隆地方法院檢察署檢察官拘票暨執行拘提報告書（偵卷第13頁至第14頁）、臺灣基隆地方法院檢察署鑑定許可書（偵卷第15頁）、基隆市警察局搜索扣押筆錄（偵卷第17頁至第18頁）、「被告拍攝Ｘ光而後浣腸並自肛門內陸續排出海洛因４包等身體檢查過程」之蒐證照片（偵卷第21頁至第25頁）在卷可考。準此，被告身體檢查而後採樣取證（排泄物即扣案之海洛因４包）之程序，自係合於法律規定且查無瑕疵可指。從而，被告身體檢查（Ｘ光）乃至採取排泄物而依法查扣之海洛因４包，自均有證據能力。(三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條第一項固有明文。惟被告以外之人於審判外之陳述，雖不符同法第一百五十九條之一至第一百五十九條之四規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第一百五十九條之五亦有明定。而刑事訴訟法第一百五十九條之五的立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，上開傳聞證據亦均得資為證據。查：證人陳良元、張銘吉、林易達於審判外之陳述，業經被告、辯護人就其證據能力「明示」「不予爭執」（本院卷第94頁）；兼以本院自形式上察其作成、取得當時之外部情況，亦俱無「任意性」或「信用性」違反而顯然不適當之情形，而均與刑事訴訟法第一百五十九條之五之規定相符。因認關此證人於審判外之陳述，之於本案而言，均有證據能力，而毋庸再依刑事訴訟法第一百五十九條之一至同法第一百五十九條之四等規定為個別性之贅餘斟酌。(四)鑑定之經過及其結果，應命鑑定人以言詞或書面報告；法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用前開規定，刑事訴訟法第二百零六條第一項、第二百零八條第一項前段定有明文。查本判決引用之鑑定報告（法務部調查局100年6月3日調科壹字第10023012240號濫用藥物實驗室鑑定書，見偵卷第85頁），係檢察官依旨揭規定囑託機關而出具之書面陳述，參照刑事訴訟法第一百五十九條第一項規定之反面意旨，應認有證據能力而得為本案審判之證據。二、事實認定(一)上開事實，業據被告於警詢、偵訊及本院審理時坦承不諱（偵卷第7頁背面至第9頁、第43頁至第46頁、本院卷第16頁至第18頁、第90頁至第91頁、第93頁、第137頁、第149頁至第150頁），並經證人張銘吉（共同正犯）於檢察官偵訊時（偵卷第114頁至第115頁）、證人汪俊麒（本案查獲員警即基隆市警察局刑事警察大隊偵查佐）於本院審理時（本院卷第139頁）結證無誤，且有內政部警政署國人入出境處理系統列印紙本（偵卷第26頁）、李健偉護照影本（偵卷第26頁背面至第27頁）、李健偉入出境查詢系統列印紙本（本院卷第32頁）、吳銘豐入出境查詢系統列印紙本（本院卷第82頁至第84頁）附卷可參；又基隆市警察局前獲合理情資而認被告涉及運輸毒品之犯罪嫌疑重大，遂蒐集、掌握被告搭乘航班往返柬埔寨之即時動態，並報請檢察官對被告核發拘票暨鑑定許可書，嗣果於100年5月6日下午4時左右，在桃園機場拘獲甫下機入境之被告，其後，員警復依檢察官核發之鑑定許可書，逕將被告帶往敏盛醫院實施身體檢查（拍攝Ｘ光），俟確認被告體內藏有異物，再囑由敏盛醫院醫師浣腸，取其排泄物而扣得被告自肛門內陸續排出之塊狀物４包等情節，亦有臺灣基隆地方法院檢察署檢察官拘票暨執行拘提報告書（偵卷第13頁至第14頁）、臺灣基隆地方法院檢察署鑑定許可書（偵卷第15頁）、基隆市警察局搜索扣押筆錄（偵卷第17頁至第18頁）、「被告拍攝Ｘ光而後浣腸並自肛門內陸續排出塊狀物４包等身體檢查過程」之蒐證照片（偵卷第21頁至第25頁）在卷足考；而被告自肛門內陸續排出之塊狀物４包（均先以保鮮膜包裹而後再以保險套包覆），經檢察官囑託法務部調查局鑑驗結果，均含第一級毒品海洛因成分，淨重合計152.36公克，驗餘後淨重合計152.02公克，純度81.96％，純質淨重合計124.87公克，此亦有法務部調查局100年6月3日調科壹字第10023012240號濫用藥物實驗室鑑定書（偵卷第85頁）存卷為憑。互核勾稽上情以觀，被告首開任意性之自白，應與事實相符而為可採。(二)至被告雖曾於警、偵調查之初，就「吳銘豐、張銘吉以外之其他集團成員（林易達、陳良元）暨其分工情節」有所描述（偵卷第76頁、第84頁），然稽其所稱「聊天時聽在場人提起」云云之含糊籠統，本院首即無從憑以判斷關此聽聞內容與本案之間究竟有無實質關聯。其次，被告固因積欠債務、需款孔急而遭吸納致罹本案，惟徵諸被告本案分工情節（以身犯險，逕將海洛因塞入肛門而夾帶返臺），核已足見其集團地位之低下！是除「曾因本案而與被告互為接觸、聯繫之吳銘豐、張銘吉2人」以外，被告對於其他集團成員之真實身分乃至彼等分工之具體實況概無認識，客觀上即屬合理且無可疑。準此，被告敘稱：「（問：林易達、陳良元在本次運輸海洛因來臺的過程中，分擔哪些工作？）他們跟本案無關，我在這次運輸毒品的過程中，完全沒有與他們接洽。我確實是因為被陳良元逼債，所以我才鋌而走險答應吳銘豐運輸這批海洛因來台，但陳良元應與本案無關，且他們也不知道我有出國到柬埔寨這件事。……（問：被告言下之意，與本案有關的共犯範圍，包括你、吳銘豐、張銘吉？）是。張銘吉明知我到柬埔寨的目的（幫吳銘豐運輸海洛因來臺），還借錢讓我買機票，而且張銘吉除了送我去桃園機場坐飛機以外，還跟我約好，等我要從柬埔寨運輸海洛因回來的時候，叫我透過吳銘豐打電話給他，跟他說我會幾點抵達機場，以便他來機場接我。（問：是否知悉張銘吉、吳銘豐二人之間關於這批海洛因運輸來臺的合作模式？）我不知道他們二人之間約定的內容」等語（本院卷第17頁至第18頁），應非迴護集團成員之詞而與事實相符。又本案被告雖未能一窺集團成員暨其分工全貌，然公訴人既僅擇被告為其起訴對象，尤以涉案集團成員何人？乃至彼等分工詳情如何？亦均無礙於被告「逕將海洛因塞入肛門而後夾帶返臺」等相關情節之認定，則本院於此情形之下，詳予勾稽上開各項證據資料而為旨揭事實之認定，依法當亦洵無違誤；至涉案集團成員究竟何人？乃至彼等分工詳情究竟如何？自應俟檢察官之另案偵辦結果再行論斷，方為正辦。(三)從而，因認本案事證明確，被告如本判決事實欄所載之共同運輸第一級毒品兼私運管制物品進口之犯行，應堪可認定而無可疑。三、論罪科刑：(一)查「海洛因」為毒品危害防制條例第二條第二項第一款所明定列管之第一級毒品（Heroin；第一級第６項）；又「海洛因」雖未經行政院衛生署公告列屬「毒害藥品」，而非藥事法第二十二條第一項第一款所稱「禁藥」範疇，然其既係毒品危害防制條例所明定列管之第一級毒品，則其當亦併屬管制藥品管理條例第三條所指之第一級管制藥品（參照行政院衛生署95年8月8日衛署藥字第0950030765號函釋意旨及行政院99年4月2日院臺衛字第0990015872號公告內容），準此，「海洛因」之輸入，倘未依藥事法之相關規定辦理，則其當亦併屬藥事法第二十二條第一項第二款所稱之「禁藥」，此固無可疑。惟未經許可而輸入之「海洛因」雖因上開緣由而同屬公告列管之「毒品」及「禁藥」，即其未經許可而擅自輸入，除該當毒品危害防制條例第四條第一項之規定以外，亦應併有藥事法第八十二條第一項罰責規定之適用；然按所謂之法規競合，乃指一個犯罪行為，因法規之錯綜關係，致同時有數個符合該犯罪構成要件之法條可以適用，而依法理擇一適用之謂。是倘其法定刑有輕重之別時，依重法優於輕法之原則，即應適用較重之法條處斷（最高法院94年度臺上字第5423號判決意旨參照）。準此，未經許可而擅自輸入「海洛因」之行為，固同時該當毒品危害防制條例第四條第一項及藥事法第八十二條第一項之構成要件，惟毒品危害防制條例第四條第一項之運輸第一級毒品罪，其「法定刑」既係尤重於藥事法第八十二條第一項之輸入禁藥罪，則本此法規競合之重法優於輕法原則，即應排斥輕法，而優先適用毒品危害防制條例第四條第一項之規定。(二)按海洛因除係毒品危害防制條例第二條第二項第一款所列之第一級毒品（Heroin；第一級第６項），復併屬行政院依據懲治走私條例第二條第三項公告之「管制物品項目及其數額」甲項第四款所列之管制進出口物品。又按懲治走私條例處罰走私行為之既遂或未遂，應以已否進入國界為準。而毒品危害防制條例所指「運輸」，則不以國外輸入國內或國內輸出國外為限，其在國內運輸者，亦同屬之，至其運輸方法究為海運、空運、陸運，抑或兼而有之，在所不問。質言之，毒品危害防制條例所指「運輸」，乃本於運輸意思而搬運輸送之謂，倘有此主觀意思而著手為搬運輸送之行為，其罪即為成立，並非以運抵目的地為完成犯罪之要件，亦不以兩地間毒品直接搬運輸送移轉存置於特定地點為限，其以迂迴、輾轉方法，利用不相同之運輸工具、方法，將特定之毒品移轉運送至終極目的地者，其各階段之運送行為，均不失為「運輸」行為的一種（最高法院92年度臺上字第5399號、第5426號判決意旨參照）；又區別「運輸」毒品之既遂與未遂，應以已否起運為準，既已起運，構成該罪之輸送行為即已完成，不以達到目的地為既遂條件（最高法院93年度臺上字第3018號、95年度臺上字第990號判決意旨參照）。對照本案情節而論，扣案海洛因４包（合計淨重152.36公克，驗餘淨重152.02公克，純度81.96％，純質淨重124.87公克；均先以保鮮膜包裹而後再以保險套包覆）既已塞入被告肛門而自柬埔寨起運，並已運抵我國國界內之桃園機場，則無論係運輸第一級毒品，抑係私運管制物品進口，其行為均應已達既遂之程度。(三)是核被告如本判決事實欄二之所為，係犯毒品危害防制條例第四條第一項之運輸第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪。又被告如本判決事實欄二所載，運輸第一級毒品兼私運管制物品進口之過程中，「運送」走私物品之行為，應為其私運管制物品進口之行為所吸收，不另論罪（最高法院82年度第3次刑事庭會議決議參照）；而被告運輸第一級毒品海洛因前、後，持有第一級毒品海洛因之低度行為，亦應為其運輸之高度行為所吸收，不另論罪。(四)按共同正犯，乃共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其共同犯罪之目的，而就全部犯罪結果負其責任。共同實施犯罪行為之人，在合同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責。查被告與未據起訴之吳銘豐、張銘吉乃至其他集團成員彼此間，就本判決事實欄二所載之運輸第一級毒品兼私運管制物品進口之犯行，互有直接、間接之犯意聯絡及其行為分擔，均為共同正犯。(五)吳銘豐、張銘吉乃至其他集團成員推由被告藉如本判決事實欄二所載之「運輸行為」，私運海洛因進口，同時觸犯運輸第一級毒品罪及私運管制物品進口罪，為異種想像競合犯，應依刑法第五十五條規定，從一較重之運輸第一級毒品罪處斷。(六)刑之加重事由被告查有如本判決事實欄一所載犯罪科刑及刑之執行情形，此有臺灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑執行完畢後，五年以內故意再犯本起最重本刑有期徒刑以上之罪，雖應依刑法第四十七條第一項規定，論以累犯而就其所犯各罪分別加重其刑；然因本案所涉運輸第一級毒品罪之法定本刑為「死刑」或「無期徒刑」之部分，依法均不得加重，故僅得就所涉運輸第一級毒品罪之法定本刑為「併科罰金」之部分，加重其刑。(七)刑之減輕事由按「犯毒品危害防制條例第四條至第八條、第十條或第十一條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑。」「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。」毒品危害防制條例第十七條第一項、第二項分別定有明文。且毒品危害防制條例第十七條第一項之規定乃為有效追查毒品來源，斷絕毒品供給，以杜絕毒品泛濫，祇須行為人願意供出毒品來源之上手，因而查獲其他正犯或共犯者，即可邀減輕或免除其刑之寬典；至同條第二項則為使刑事案件儘速確定，鼓勵被告認罪，並節省司法資源，苟行為人於偵查及審判中均自白者，即符減刑要件。是上開二項規定之立法目的及減免條件並不相同，二者並無當然吸收之關係可言（最高法院99年臺上字第1746號判決意旨參照）。經查：1.被告於偵查及審判中均曾「對自己之犯罪事實全部或主要部分為肯定供述」，核其此舉，尚與毒品危害防制條例第十七條第二項「於偵查及審判中均自白犯罪」之要件相符，爰依上開規定，就所犯毒品危害防制條例第四條第一項之運輸第一級毒品罪，減輕其刑。即其法定本刑為「死刑」者，減為無期徒刑（刑法第六十四條第二項）；其法定本刑為「無期徒刑」者，減為二十年以下十五年以上有期徒刑（刑法第六十五條第二項）；至其法定本刑為「併科罰金」之部分，則就其最高度及最低度同減之（刑法第六十六條、第六十七條），並應依法先加而後減之。2.毒品危害防制條例第十七條第一項規定，乃為有效追查毒品來源，斷絕毒品供給，以杜絕毒品泛濫，祇須行為人願意供出毒品來源之上手，因而查獲其他正犯或共犯者，即可邀減輕或免除其刑之寬典；又毒品危害防制條例第十七條第一項關於供出來源得減輕其刑之規定，其立法意旨非僅對供出毒品來源之被告予以寬減以勵其自新，尤重在因被告供出來源，而得「查獲其他正犯或共犯」俾能澈底斷絕毒品，遏止毒品氾濫、蔓延，以貫徹防制毒品之成效，用資維護國民身心健康（最高法院100年度臺上字第1740號判決意旨參照）。職此，倘被告之供出毒品來源，已供出毒品所由來者之姓名、年籍、住、居所或其他足資辨別之特徵等相關事項，使調查或偵查犯罪之公務員得據以對之發動調查或偵查程序，俾確實查獲其人與犯行者，且依所供事證，客觀上足以查證確認其他正犯或共犯者，應認已符合「因而查獲其他正犯或共犯」之要件，而有前揭減、免其刑規定之適用。查被告為警查獲以後，除曾配合檢警調查而自白犯行，並曾於檢警就本案共同正犯「豐哥」之年籍猶無所悉以前，主動供出其毒品來源（吳銘豐），併就共同正犯「豐哥」即吳銘豐之真實姓名年籍有所指證，而使檢警得以對吳銘豐發動偵查程序，此觀證人汪俊麒（本案查獲員警即基隆市警察局刑事警察大隊偵查佐）於本院審理時之結證內容（本院卷第142頁至第143頁）、本院卷附基隆市警察局100年10月6日基警刑大偵一字第1000070302號刑事案件移送書所載之移送內容（本院卷第131頁至第133頁。被移送人：吳銘豐）即明；揆之前揭說明，應認「被告供出毒品來源，因而查獲正犯吳銘豐」，而合於毒品危害防制條例第十七條第一項之減、免其刑要件。爰再依上開規定就所犯毒品危害防制條例第四條第一項之運輸第一級毒品罪，遞減其刑。即其「死刑」法定本刑經減為無期徒刑者，再依刑法第六十五條第二項減為二十年以下十五年以上有期徒刑；其「無期徒刑」法定本刑經減為二十年以下十五年以上有期徒刑之部分，則再依刑法第六十六條，就其最高度及最低度同遞減之；至其法定本刑為「併科罰金」之部分，則再依刑法第六十六條、第六十七條規定遞減其刑，並應依法先加而後遞減之。(八)刑之酌科本院審酌被告為謀私利而甘受吳銘豐、張銘吉之唆擺，參與吳、張2人所屬「運毒集團」策劃之運毒行動，無視流毒所及，非僅多數人之生命、身體受其侵害，并社會、國家之法益亦不能免，為害之鉅，實遠非個人一己之生命、身體法益所可比擬；兼以被告雖為本案運毒要角（即其逕將海洛因塞入肛門夾帶返臺而直接實施、分擔構成要件之主要行為），然其之於其他集團成員之地位則尤屬低下；併衡量被告於事成後所能從中霑取之利益尚屬有限，佐以其犯後態度、犯罪動機、目的、手段，及本案運輸來臺之第一級毒品海洛因雖未流入市面，然其所涉之實際數量（份量）仍達152.36公克（驗餘淨重152.02公克，純度81.96％，純質淨重124.87公克），而尚非一般零頭、小額毒品之夾帶運輸可比，并考量被告於偵查及審判中均自白犯罪，復供出毒品來源而查獲共同正犯吳銘豐等一切情狀，量處如主文所示之刑，以期相當，併期兼顧被告行為之懲儆及防衛社會之刑罰目的。(九)按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指法院就屬於被告所有，並供犯罪所用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，例如刑法第三十八條第一項第二款、第三款、第三項前段等屬之。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之，法院就此等之物，無審酌餘地，除已證明毀滅外，不問屬於犯人與否或有無查扣，均應沒收之，例如刑法第三十八條第一項第一款、第二百條、第二百零五條、第二百零九條、第二百十九條、第二百六十六條第二項、毒品危害防制條例第十八條第一項前段等屬之；後者，供犯罪所用或因犯罪所得，且以屬於被告所有者為限，始應予以沒收，例如毒品危害防制條例第十九條第一項前段、肅清煙毒條例第十三條第一項者是（最高法院89年度臺上字第5605號、93年度臺上字第2751號判決意旨參照）。查扣案之第一級毒品海洛因４包（均先以保鮮膜包裹而後再以保險套包覆），驗餘後淨重合計152.02公克，有法務部調查局100年6月3日調科壹字第10023012240號濫用藥物實驗室鑑定書（偵卷第85頁）在卷足考，併同其外包覆且無從與之完全析離之保鮮膜暨保險套，均應依毒品危害防制條例第十八條第一項前段，宣告沒收併銷燬之（至因鑑驗而業已消耗費失之部分，則毋須贅為沒收之宣告）。(十)檢察官雖曾建請本院於量刑之際，尚應一併諭知被告李健偉於刑之執行前令入勞動場所強制工作云云（本院卷第3頁之起訴書所示內容）。然按保安處分係針對受處分人將來之危險性所為之處置，以達教化、治療之目的，為刑罰之補充制度。我國現行刑法採刑罰與保安處分雙軌制，係在維持行為責任之刑罰原則下，為協助行為人再社會化之功能，以及改善行為人潛在之危險性格，期能達成根治犯罪原因、預防犯罪之特別目的。即保安處分中之強制工作，旨在對嚴重職業性犯罪及欠缺正確工作觀念或無正常工作因而犯罪者，強制其從事勞動，學習一技之長及正確之謀生觀念，使其日後重返社會，能適應社會生活，是其宣告與否，自應視行為之嚴重性、行為人所表現之危險性及對於行為人未來行為之期待性相當與否以為決定。又刑法第九十條第一項所規定之「強制工作」，既係以強制之方式，使人從事勞動工作，則其雖名之為保安處分，然就剝奪人身自由之意義而言，實幾與刑罰無異，是就行為人「犯罪習慣」之認定，自當尤須審慎，而非可徒憑主觀臆測為斷。查，檢察官固建請本院就被告併為強制工作之諭知如前，惟其首未具體指出足認被告有犯罪習慣之客觀事證；兼以細繹臺灣高等法院被告前案紀錄表之所載，被告罹犯本案以前，亦無相類之前案紀錄，則檢察官聲稱被告客觀上有「運輸毒品之犯罪習慣」云云究何所憑，本院尤不得而知，遑論憑以為旨揭強制工作之宣告！茲本案既查無足可認定被告有「犯罪習慣」之積極事證，因認公訴人關此所為之聲請，尚與法律規定不符，不能准許。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第四條第一項、第十七條第一項、第二項、第十八條第一項前段，懲治走私條例第二條第一項、第十一條，刑法第十一條、第二十八條、第五十五條、第四十七條第一項，判決如主文。本案經檢察官林明志到庭執行職務。中華民國100年11月15日刑事第五庭審判長法官齊潔法官周霙蘭法官王慧惠以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年11月15日書記官王一芳附錄論罪法條：毒品危害防制條例第4條第1項製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。懲治走私條例第2條第1項私運管制物品進口、出口逾公告數額者，處7年以下有期徒刑，得併科新臺幣3百萬元以下罰金。前項之未遂犯罰之。第1項所稱管制物品及其數額，由行政院公告之。",
  "characters": {
    "judges": [
      "齊潔",
      "周霙蘭",
      "王慧惠"
    ],
    "prosecutors": [
      "林明志"
    ],
    "lawyers": [
      "楊敏宏"
    ],
    "clerks": [
      "王一芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李健偉"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:32:38",
  "updated_at": "2016-02-12 21:32:38"
}