{
  "identify": "KSD-100-簡上-506-20111116-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "506",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決            100年度簡上字第506號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  闕仁傑\n上列上訴人因被告竊盜案件，不服本院高雄簡易庭100 年度簡字\n第3909號中華民國100年7月25日第一審簡易判決（聲請簡易判決\n處刑案號：100年度偵字第8078號），提起上訴，本院管轄之第\n二審合議庭判決如下：\n    主  文\n原判決撤銷。\n闕仁傑共同犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以\n新臺幣壹仟元折算壹日。\n    事  實\n一、闕仁傑於民國94年間，因偽造文書案件，經本院以94年度訴\n    字第4388號判處有期徒刑8月確定；又因搶奪、竊盜等案件\n    ，經本院以95年度訴字第3712號判處有期徒刑10月、6月確\n    定，上開案件嗣經裁定減刑及定應執行有期徒刑10月又15日\n    確定；另因違反毒品危害防制條例案件，分經本院以96年度\n    易字第2001號判處有期徒刑3月確定、以96年度訴字第1598\n    號判處有期徒刑7月確定，此2罪嗣經裁定減刑及定應執行有\n    期徒刑4月確定，並與前開有期徒刑10月又15日之刑接續執\n    行，而於97年2月29日縮刑期滿執行完畢。詎仍不知悔改，\n    緣朱家興（業經本院判處有期徒刑陸月確定）於100 年2 月\n    10日上午9 時15分許，行經高雄市前鎮區○○○街428 巷1\n    弄1 號後方防火巷時，見薛進雄所有之不鏽鋼門1 個（價值\n    新臺幣5000元），竟起意行竊，並邀約隨後亦行經該處之闕\n    仁傑共同竊盜，闕仁傑遂與之共同基於為自己不法所有之竊\n    盜犯意聯絡，2 人協力以徒手搬運之方式，竊取上開不鏽鋼\n    門，得手後將該不鏽鋼門搬至附近藏放時，為鄰居陳林秀珠\n    發覺，遂騎乘車牌號碼YFN-269 號之普通重型機車逃逸，而\n    將上開不鏽鋼門遺留現場，嗣經警循線查悉上情。\n二、案經高雄市政府警察局前鎮分局移送臺灣高雄地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑。\n    理  由\n一、證據能力之說明：\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據；被告以外之人於審判外之陳述，\n      雖不符前4條之規定，而經當事人於審判程序同意作為證\n      據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n      適當者，亦得為證據。當事人、代理人或辯護人於法院調\n      查證據時，知有第159條第1項不得為證據之情形，而未於\n      言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n      訟法第159條及第159條之5分別定有明文。而刑事訴訟法\n      第159條規定於92年2月6日修正理由(三)略謂：「...本條\n      原條文僅規定證人於審判（按指廣義之審判，即包含準備\n      程序與言詞辯論程序）外之陳述（含言詞陳述與書面陳述\n      ），除法律有規定者外，不得作為證據。但實務上共同被\n      告（指於一個訴訟關係中，同為被告之人）、共犯、被害\n      人等，非必即屬訴訟法上之『證人』，其等審判外之陳述\n      ，性質上亦屬傳聞證據，得否作為證據，不免引起爭議；\n      另對於被告審判外之陳述，應無保護其反對詰問權之問題\n      ，爰參考日本刑事訴訟法第320條第1項之規定，修正本條\n      第1項，即除法律有規定者外，『被告以外之人』審判外\n      之『言詞或書面』陳述，原則上均不得作為證據，而將共\n      同被告、共犯、被害人等審判外之陳述，同列入傳聞法則\n      之規範，不以證人審判外之陳述為限。」；同法第159條\n      之5規定於92年2月6日增修理由(四)則曰：「至於當事人\n      、代理人或辯護人於調查證據時，知有本法第159條第1項\n      不得為證據之情形，卻表示『對於證據調查無異議』、『\n      沒有意見』等意思，而未於言詞辯論終結前聲明異議者（\n      Without Objection），為求與前開同意制度理論一貫，\n      且強化言詞辯論主義，確保訴訟當事人到庭實行攻擊防禦\n      ，使訴訟程序進行、順暢，應視為已有將該等傳聞證據採\n      為證據之同意，爰參考日本實務之見解，增訂本條第2項\n      。」從而，上開規定所謂「被告以外之人」，自包括證人\n      、共同被告（指於一個訴訟關係中，同為被告之人）、共\n      犯及被害人等，即共同被告於警詢或偵查中就有關被告涉\n      案情節之供述，就該被告而言，亦係「被告以外之人」於\n      審判外之陳述，自然適用上開規定，原則上不得作為證據\n      ，反之，若有法律規定之依據，則例外得為證據。而被告\n      及辯護人若於法院調查證據時知有刑事訴訟法第159條第1\n      項不得為證據之情形，卻表示「沒有意見」等意思，而未\n      於言詞辯論終結前聲明異議者，則原為被告以外之人於審\n      判外之陳述，亦得為證據。\n（二）本件被告闕仁傑於本院進行準備程序時，對於公訴人提出\n      包括共同被告朱家興於警詢及偵查中自白之證據方法並無\n      意見，且本院於審理時予以提示並告以要旨，各經檢察官\n      、被告表示意見，迄於言詞辯論終結前，均未主張有刑事\n      訴訟法第159條第1 項不得為證據之情形，是應視為同意\n      作為證據，故共同被告朱家興於警詢及偵查中所為涉案情\n      節之供述，自有證據能力。\n（三）另被害人薛進雄及證人陳林秀珠於警詢時之陳述，固均屬\n      審判外之陳述，然被告闕仁傑未於言詞辯論終結前聲明異\n      議，依前揭法律規定，及基於證據資料愈豐富，愈有助於\n      真實發見之理念，自應擬制被告已同意上開審判外之陳述\n      亦有證據能力，且本院審酌該言詞陳述作成時之情況認為\n      適當，自得引為裁判之基礎資料，先予敘明。\n二、實體部分：\n    上開犯罪事實，業據被告闕仁傑於警詢、偵查中及本院審理\n    時均坦承不諱，核與同案被告朱家興於警詢及偵查中之供述\n    相符，且經證人即被害人薛進雄、證人陳林秀珠於警詢中證\n    述甚詳，並有贓物認領保管單1紙、照片4張、高雄市警察局\n    前鎮分局扣押物品目錄表、高雄市政府警察局前鎮分局瑞隆\n    派出所受理各類案件紀錄表、受理刑事案件報案三聯單各1\n    紙在卷可稽，足證被告前揭自白與事實相符，堪以採信。本\n    案事證明確，被告竊盜犯行，洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告與朱家\n    興就上開犯行間，有犯意聯絡，及行為分擔，為共同正犯。\n    查被告曾有如事實欄所載之偽造文書、搶奪、竊盜等前案，\n    經本院分別判處有期徒刑8月、10月、6月確定，上開案件嗣\n    經裁定減刑及定應執行有期徒刑10月又15日確定；另因違反\n    毒品危害防制條例案件，分經本院判處有期徒刑3月、7月確\n    定，此2罪嗣經裁定減刑及定應執行有期徒刑4月確定，並與\n    前開有期徒刑10月又15日之刑接續執行，而於97年2月29日\n    縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1\n    份在卷可參，其受有期徒刑之執行完畢後，5年以內故意再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項\n    之規定加重其刑。\n四、原審認被告犯行事證明確，予以論罪科刑，雖非無見，惟查\n    ：原審係以被告無前科紀錄，素行尚可乙節，量處被告有期\n    徒刑2月，卻未審酌被告前開如事實欄所載構成累犯之前案\n    資料，已有未合。再被告前另因竊盜案件，分別經本院於10\n    0年4月7日及100年5月23日，以100年度審易字第837號及100\n    年度簡字第2239號判處有期徒刑7月、5月之事實，原審疏未\n    審酌，亦有未洽。檢察官以原審未依累犯之規定加重其刑，\n    及漏未審酌被告已有多次竊盜前科，上訴指摘原審判決不當\n    ，為有理由，應由本院合議庭將原審判決撤銷改判。\n五、爰審酌被告正值壯年，不思以正當方法謀取生活上所需，竟\n    為貪圖不法利益，率爾竊取他人財物，其犯罪之動機、手段\n    、目的均非可取，惟念其坦承犯行，態度尚佳，另其前有多\n    次竊盜前科紀錄，此品行資料有上開前案紀錄表可查，復衡\n    酌其所竊取之不鏽鋼門價值非鉅，該不鏽鋼門亦經被害人領\n    回而減少其損失，兼衡其教育程度為國中畢業、家境小康等\n    一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標\n    準，以資懲儆。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\n第1項前段、第364條、第299條第1項前段，刑法第28條、第320\n條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之\n1第1項、第2項前段，判決如主文。\n本案經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    11    月    16    日\n                  刑事第六庭  審判長法  官  李璧君\n                                    法  官  李承曄\n                                    法  官  王惠芬\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    11    月    16    日\n                                    書記官  王紀芸\n附錄本案論罪科刑法條：\n刑法第320條第1項：\n意圖為自己或第3人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或500元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n闕仁傑共同犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以\n新臺幣壹仟元折算壹日。",
    "fact": "一、闕仁傑於民國94年間，因偽造文書案件，經本院以94年度訴\n    字第4388號判處有期徒刑8月確定；又因搶奪、竊盜等案件\n    ，經本院以95年度訴字第3712號判處有期徒刑10月、6月確\n    定，上開案件嗣經裁定減刑及定應執行有期徒刑10月又15日\n    確定；另因違反毒品危害防制條例案件，分經本院以96年度\n    易字第2001號判處有期徒刑3月確定、以96年度訴字第1598\n    號判處有期徒刑7月確定，此2罪嗣經裁定減刑及定應執行有\n    期徒刑4月確定，並與前開有期徒刑10月又15日之刑接續執\n    行，而於97年2月29日縮刑期滿執行完畢。詎仍不知悔改，\n    緣朱家興（業經本院判處有期徒刑陸月確定）於100 年2 月\n    10日上午9 時15分許，行經高雄市前鎮區○○○街428 巷1\n    弄1 號後方防火巷時，見薛進雄所有之不鏽鋼門1 個（價值\n    新臺幣5000元），竟起意行竊，並邀約隨後亦行經該處之闕\n    仁傑共同竊盜，闕仁傑遂與之共同基於為自己不法所有之竊\n    盜犯意聯絡，2 人協力以徒手搬運之方式，竊取上開不鏽鋼\n    門，得手後將該不鏽鋼門搬至附近藏放時，為鄰居陳林秀珠\n    發覺，遂騎乘車牌號碼YFN-269 號之普通重型機車逃逸，而\n    將上開不鏽鋼門遺留現場，嗣經警循線查悉上情。\n二、案經高雄市政府警察局前鎮分局移送臺灣高雄地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑。",
    "reason": "一、證據能力之說明：\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據；被告以外之人於審判外之陳述，\n      雖不符前4條之規定，而經當事人於審判程序同意作為證\n      據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n      適當者，亦得為證據。當事人、代理人或辯護人於法院調\n      查證據時，知有第159條第1項不得為證據之情形，而未於\n      言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n      訟法第159條及第159條之5分別定有明文。而刑事訴訟法\n      第159條規定於92年2月6日修正理由(三)略謂：「...本條\n      原條文僅規定證人於審判（按指廣義之審判，即包含準備\n      程序與言詞辯論程序）外之陳述（含言詞陳述與書面陳述\n      ），除法律有規定者外，不得作為證據。但實務上共同被\n      告（指於一個訴訟關係中，同為被告之人）、共犯、被害\n      人等，非必即屬訴訟法上之『證人』，其等審判外之陳述\n      ，性質上亦屬傳聞證據，得否作為證據，不免引起爭議；\n      另對於被告審判外之陳述，應無保護其反對詰問權之問題\n      ，爰參考日本刑事訴訟法第320條第1項之規定，修正本條\n      第1項，即除法律有規定者外，『被告以外之人』審判外\n      之『言詞或書面』陳述，原則上均不得作為證據，而將共\n      同被告、共犯、被害人等審判外之陳述，同列入傳聞法則\n      之規範，不以證人審判外之陳述為限。」；同法第159條\n      之5規定於92年2月6日增修理由(四)則曰：「至於當事人\n      、代理人或辯護人於調查證據時，知有本法第159條第1項\n      不得為證據之情形，卻表示『對於證據調查無異議』、『\n      沒有意見』等意思，而未於言詞辯論終結前聲明異議者（\n      Without Objection），為求與前開同意制度理論一貫，\n      且強化言詞辯論主義，確保訴訟當事人到庭實行攻擊防禦\n      ，使訴訟程序進行、順暢，應視為已有將該等傳聞證據採\n      為證據之同意，爰參考日本實務之見解，增訂本條第2項\n      。」從而，上開規定所謂「被告以外之人」，自包括證人\n      、共同被告（指於一個訴訟關係中，同為被告之人）、共\n      犯及被害人等，即共同被告於警詢或偵查中就有關被告涉\n      案情節之供述，就該被告而言，亦係「被告以外之人」於\n      審判外之陳述，自然適用上開規定，原則上不得作為證據\n      ，反之，若有法律規定之依據，則例外得為證據。而被告\n      及辯護人若於法院調查證據時知有刑事訴訟法第159條第1\n      項不得為證據之情形，卻表示「沒有意見」等意思，而未\n      於言詞辯論終結前聲明異議者，則原為被告以外之人於審\n      判外之陳述，亦得為證據。\n（二）本件被告闕仁傑於本院進行準備程序時，對於公訴人提出\n      包括共同被告朱家興於警詢及偵查中自白之證據方法並無\n      意見，且本院於審理時予以提示並告以要旨，各經檢察官\n      、被告表示意見，迄於言詞辯論終結前，均未主張有刑事\n      訴訟法第159條第1 項不得為證據之情形，是應視為同意\n      作為證據，故共同被告朱家興於警詢及偵查中所為涉案情\n      節之供述，自有證據能力。\n（三）另被害人薛進雄及證人陳林秀珠於警詢時之陳述，固均屬\n      審判外之陳述，然被告闕仁傑未於言詞辯論終結前聲明異\n      議，依前揭法律規定，及基於證據資料愈豐富，愈有助於\n      真實發見之理念，自應擬制被告已同意上開審判外之陳述\n      亦有證據能力，且本院審酌該言詞陳述作成時之情況認為\n      適當，自得引為裁判之基礎資料，先予敘明。\n二、實體部分：\n    上開犯罪事實，業據被告闕仁傑於警詢、偵查中及本院審理\n    時均坦承不諱，核與同案被告朱家興於警詢及偵查中之供述\n    相符，且經證人即被害人薛進雄、證人陳林秀珠於警詢中證\n    述甚詳，並有贓物認領保管單1紙、照片4張、高雄市警察局\n    前鎮分局扣押物品目錄表、高雄市政府警察局前鎮分局瑞隆\n    派出所受理各類案件紀錄表、受理刑事案件報案三聯單各1\n    紙在卷可稽，足證被告前揭自白與事實相符，堪以採信。本\n    案事證明確，被告竊盜犯行，洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告與朱家\n    興就上開犯行間，有犯意聯絡，及行為分擔，為共同正犯。\n    查被告曾有如事實欄所載之偽造文書、搶奪、竊盜等前案，\n    經本院分別判處有期徒刑8月、10月、6月確定，上開案件嗣\n    經裁定減刑及定應執行有期徒刑10月又15日確定；另因違反\n    毒品危害防制條例案件，分經本院判處有期徒刑3月、7月確\n    定，此2罪嗣經裁定減刑及定應執行有期徒刑4月確定，並與\n    前開有期徒刑10月又15日之刑接續執行，而於97年2月29日\n    縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1\n    份在卷可參，其受有期徒刑之執行完畢後，5年以內故意再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項\n    之規定加重其刑。\n四、原審認被告犯行事證明確，予以論罪科刑，雖非無見，惟查\n    ：原審係以被告無前科紀錄，素行尚可乙節，量處被告有期\n    徒刑2月，卻未審酌被告前開如事實欄所載構成累犯之前案\n    資料，已有未合。再被告前另因竊盜案件，分別經本院於10\n    0年4月7日及100年5月23日，以100年度審易字第837號及100\n    年度簡字第2239號判處有期徒刑7月、5月之事實，原審疏未\n    審酌，亦有未洽。檢察官以原審未依累犯之規定加重其刑，\n    及漏未審酌被告已有多次竊盜前科，上訴指摘原審判決不當\n    ，為有理由，應由本院合議庭將原審判決撤銷改判。\n五、爰審酌被告正值壯年，不思以正當方法謀取生活上所需，竟\n    為貪圖不法利益，率爾竊取他人財物，其犯罪之動機、手段\n    、目的均非可取，惟念其坦承犯行，態度尚佳，另其前有多\n    次竊盜前科紀錄，此品行資料有上開前案紀錄表可查，復衡\n    酌其所竊取之不鏽鋼門價值非鉅，該不鏽鋼門亦經被害人領\n    回而減少其損失，兼衡其教育程度為國中畢業、家境小康等\n    一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標\n    準，以資懲儆。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\n第1項前段、第364條、第299條第1項前段，刑法第28條、第320\n條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之\n1第1項、第2項前段，判決如主文。\n本案經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    11    月    16    日\n                  刑事第六庭  審判長法  官  李璧君\n                                    法  官  李承曄\n                                    法  官  王惠芬\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度簡上字第506號上訴人臺灣高雄地方法院檢察署檢察官被告闕仁傑上列上訴人因被告竊盜案件，不服本院高雄簡易庭100年度簡字第3909號中華民國100年7月25日第一審簡易判決（聲請簡易判決處刑案號：100年度偵字第8078號），提起上訴，本院管轄之第二審合議庭判決如下：主文原判決撤銷。闕仁傑共同犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、闕仁傑於民國94年間，因偽造文書案件，經本院以94年度訴字第4388號判處有期徒刑8月確定；又因搶奪、竊盜等案件，經本院以95年度訴字第3712號判處有期徒刑10月、6月確定，上開案件嗣經裁定減刑及定應執行有期徒刑10月又15日確定；另因違反毒品危害防制條例案件，分經本院以96年度易字第2001號判處有期徒刑3月確定、以96年度訴字第1598號判處有期徒刑7月確定，此2罪嗣經裁定減刑及定應執行有期徒刑4月確定，並與前開有期徒刑10月又15日之刑接續執行，而於97年2月29日縮刑期滿執行完畢。詎仍不知悔改，緣朱家興（業經本院判處有期徒刑陸月確定）於100年2月10日上午9時15分許，行經高雄市前鎮區○○○街428巷1弄1號後方防火巷時，見薛進雄所有之不鏽鋼門1個（價值新臺幣5000元），竟起意行竊，並邀約隨後亦行經該處之闕仁傑共同竊盜，闕仁傑遂與之共同基於為自己不法所有之竊盜犯意聯絡，2人協力以徒手搬運之方式，竊取上開不鏽鋼門，得手後將該不鏽鋼門搬至附近藏放時，為鄰居陳林秀珠發覺，遂騎乘車牌號碼YFN-269號之普通重型機車逃逸，而將上開不鏽鋼門遺留現場，嗣經警循線查悉上情。二、案經高雄市政府警察局前鎮分局移送臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、證據能力之說明：（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條及第159條之5分別定有明文。而刑事訴訟法第159條規定於92年2月6日修正理由(三)略謂：「...本條原條文僅規定證人於審判（按指廣義之審判，即包含準備程序與言詞辯論程序）外之陳述（含言詞陳述與書面陳述），除法律有規定者外，不得作為證據。但實務上共同被告（指於一個訴訟關係中，同為被告之人）、共犯、被害人等，非必即屬訴訟法上之『證人』，其等審判外之陳述，性質上亦屬傳聞證據，得否作為證據，不免引起爭議；另對於被告審判外之陳述，應無保護其反對詰問權之問題，爰參考日本刑事訴訟法第320條第1項之規定，修正本條第1項，即除法律有規定者外，『被告以外之人』審判外之『言詞或書面』陳述，原則上均不得作為證據，而將共同被告、共犯、被害人等審判外之陳述，同列入傳聞法則之規範，不以證人審判外之陳述為限。」；同法第159條之5規定於92年2月6日增修理由(四)則曰：「至於當事人、代理人或辯護人於調查證據時，知有本法第159條第1項不得為證據之情形，卻表示『對於證據調查無異議』、『沒有意見』等意思，而未於言詞辯論終結前聲明異議者（WithoutObjection），為求與前開同意制度理論一貫，且強化言詞辯論主義，確保訴訟當事人到庭實行攻擊防禦，使訴訟程序進行、順暢，應視為已有將該等傳聞證據採為證據之同意，爰參考日本實務之見解，增訂本條第2項。」從而，上開規定所謂「被告以外之人」，自包括證人、共同被告（指於一個訴訟關係中，同為被告之人）、共犯及被害人等，即共同被告於警詢或偵查中就有關被告涉案情節之供述，就該被告而言，亦係「被告以外之人」於審判外之陳述，自然適用上開規定，原則上不得作為證據，反之，若有法律規定之依據，則例外得為證據。而被告及辯護人若於法院調查證據時知有刑事訴訟法第159條第1項不得為證據之情形，卻表示「沒有意見」等意思，而未於言詞辯論終結前聲明異議者，則原為被告以外之人於審判外之陳述，亦得為證據。（二）本件被告闕仁傑於本院進行準備程序時，對於公訴人提出包括共同被告朱家興於警詢及偵查中自白之證據方法並無意見，且本院於審理時予以提示並告以要旨，各經檢察官、被告表示意見，迄於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不得為證據之情形，是應視為同意作為證據，故共同被告朱家興於警詢及偵查中所為涉案情節之供述，自有證據能力。（三）另被害人薛進雄及證人陳林秀珠於警詢時之陳述，固均屬審判外之陳述，然被告闕仁傑未於言詞辯論終結前聲明異議，依前揭法律規定，及基於證據資料愈豐富，愈有助於真實發見之理念，自應擬制被告已同意上開審判外之陳述亦有證據能力，且本院審酌該言詞陳述作成時之情況認為適當，自得引為裁判之基礎資料，先予敘明。二、實體部分：上開犯罪事實，業據被告闕仁傑於警詢、偵查中及本院審理時均坦承不諱，核與同案被告朱家興於警詢及偵查中之供述相符，且經證人即被害人薛進雄、證人陳林秀珠於警詢中證述甚詳，並有贓物認領保管單1紙、照片4張、高雄市警察局前鎮分局扣押物品目錄表、高雄市政府警察局前鎮分局瑞隆派出所受理各類案件紀錄表、受理刑事案件報案三聯單各1紙在卷可稽，足證被告前揭自白與事實相符，堪以採信。本案事證明確，被告竊盜犯行，洵堪認定，應依法論科。三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告與朱家興就上開犯行間，有犯意聯絡，及行為分擔，為共同正犯。查被告曾有如事實欄所載之偽造文書、搶奪、竊盜等前案，經本院分別判處有期徒刑8月、10月、6月確定，上開案件嗣經裁定減刑及定應執行有期徒刑10月又15日確定；另因違反毒品危害防制條例案件，分經本院判處有期徒刑3月、7月確定，此2罪嗣經裁定減刑及定應執行有期徒刑4月確定，並與前開有期徒刑10月又15日之刑接續執行，而於97年2月29日縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可參，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。四、原審認被告犯行事證明確，予以論罪科刑，雖非無見，惟查：原審係以被告無前科紀錄，素行尚可乙節，量處被告有期徒刑2月，卻未審酌被告前開如事實欄所載構成累犯之前案資料，已有未合。再被告前另因竊盜案件，分別經本院於100年4月7日及100年5月23日，以100年度審易字第837號及100年度簡字第2239號判處有期徒刑7月、5月之事實，原審疏未審酌，亦有未洽。檢察官以原審未依累犯之規定加重其刑，及漏未審酌被告已有多次竊盜前科，上訴指摘原審判決不當，為有理由，應由本院合議庭將原審判決撤銷改判。五、爰審酌被告正值壯年，不思以正當方法謀取生活上所需，竟為貪圖不法利益，率爾竊取他人財物，其犯罪之動機、手段、目的均非可取，惟念其坦承犯行，態度尚佳，另其前有多次竊盜前科紀錄，此品行資料有上開前案紀錄表可查，復衡酌其所竊取之不鏽鋼門價值非鉅，該不鏽鋼門亦經被害人領回而減少其損失，兼衡其教育程度為國中畢業、家境小康等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段，刑法第28條、第320條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官張媛舒到庭執行職務。中華民國100年11月16日刑事第六庭審判長法官李璧君法官李承曄法官王惠芬以上正本證明與原本無異。不得上訴。中華民國100年11月16日書記官王紀芸附錄本案論罪科刑法條：刑法第320條第1項：意圖為自己或第3人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或500元以下罰金。",
  "characters": {
    "judges": [
      "李璧君",
      "李承曄",
      "王惠芬"
    ],
    "prosecutors": [
      "張媛舒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王紀芸"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "闕仁傑"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-16",
  "created_at": "2016-02-12 21:27:05",
  "updated_at": "2016-02-12 21:27:05"
}