{
  "identify": "KSD-100-交訴-87-20111115-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "87",
  "jcheck": "2",
  "reason": "公共危險等",
  "content": "臺灣高雄地方法院刑事判決             100年度交訴字第87號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  林祥榮\n上列被告因公共危險等案件，經檢察官提起公訴（100年度偵字第\n11600號），本院判決如下：\n    主  文\n林祥榮犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。緩刑貳年。\n被訴過失傷害、公然侮辱部分公訴不受理。\n    事  實\n一、林祥榮於民國100年3月12日22時25分許，騎乘車牌號碼ZDI-\n    416 號輕型機車，沿高雄市岡山區○○○路由東向西方向（\n    逆向）行駛，行經嘉新東路與大仁路口前某處時，應注意駕\n    駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，\n    並應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取\n    必要之安全措施，而依當時情況又無不能注意之情形，竟疏\n    未注意車前狀況，又未注意依應行方向行駛即貿然駕車逆向\n    直行，適鄭依函騎乘車牌號碼7HL-733 號重型機車，自嘉新\n    東路與大仁路口之萊爾富便利商店前人行道右轉進入嘉新東\n    路而行經該處，2 車遂發生碰撞，使鄭依函人車倒地，致鄭\n    依函受有兩膝擦挫傷、右前臂挫傷等傷害（林祥榮涉過失傷\n    害罪嫌部分，業據鄭依函撤回告訴，本院另為公訴不受理判\n    決，詳後述）。詎林祥榮明知騎車肇事致鄭依函受傷，竟仍\n    基於肇事致人傷害而逃逸之犯意，未下車照護鄭依函，即騎\n    乘機車欲離開現場，經陳武璋出手制止，鄭依函始記下林祥\n    榮之機車車牌號碼，林祥榮騎車離去後不久，又重回現場，\n    在不特定人或多數人得以共見共聞之嘉新東路與大仁路口，\n    以「臭機巴」辱罵鄭依函後（林祥榮涉公然侮辱罪嫌部分，\n    業據鄭依函撤回告訴，本院另為公訴不受理判決，詳後述）\n    ，逕自騎車離開肇事現場而逃逸。嗣員警依車牌號碼，循線\n    得知林祥榮騎車肇事，始查獲上情。\n二、案經鄭依函訴由高雄市政府警察局岡山分局移送臺灣高雄地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。經查，本判決所引用之各項證\n    據資料，其屬於被告以外之人於審判外之陳述者，均據本院\n    於調查證據程序逐一提示並告以要旨，檢察官、被告均知該\n    等證據為被告以外之人之審判外陳述，已表示同意作為證據\n    （見院二卷第17頁正面）及未於言詞辯論終結前聲明異議，\n    本院審酌上開證據作成時之情況，並無違法不當及證明力明\n    顯過低之瑕疵，且無依法應排除其證據能力之情形，認以之\n    作為證據應屬適當，故有證據能力。\n二、上揭犯罪事實，業據被告於本院審理時坦承不諱，核與證人\n    即被害人鄭依函於警詢、偵查中之證述內容相符（偵卷第12\n    頁至13頁、第37至38頁），復經證人即目擊者陳武璋證述綦\n    詳（偵卷第35頁至36頁），並有高雄市立岡山醫院出具之診\n    斷證明書1 紙、道路交通事故現場圖、道路交通事故調查報\n    告表（一）、（二）、高雄市政府警察局疑似道路交通事故\n    肇事逃逸追查表各1 份及現場照片9 張（偵卷第17頁、第20\n    頁至26頁）附卷可參，足認被告之任意性自白核與事實相符\n    ，應堪採信。是本案事證明確，被告犯行堪以認定，應依法\n    論科。\n三、核被告所為，係犯刑法第185 條之4 之肇事致人傷害逃逸罪\n    。本院審酌被告明知自己肇事並致被害人鄭依函人車倒地受\n    傷，卻未停留現場施救而逕自逃離現場，惟念被告於本案坦\n    承犯行，再考量被害人於本案車禍事故發生後係受兩膝擦挫\n    傷、右前臂挫傷等傷害，傷勢尚非嚴重，及被告犯後已與被\n    害人達成和解而賠償共計新臺幣（下同）3 萬4,000 元，被\n    害人且具狀表示願意給予被告自新機會予以從輕量刑或緩刑\n    之判決，此有和解書、撤回告訴狀在卷可按，兼衡被告犯罪\n    手段、智識程度（國小畢業）、家庭經濟狀況等一切情狀，\n    爰量處如主文所示之刑，並諭知易科罰金之折算標準，以資\n    懲儆。末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告前案紀錄表在卷可按，其因一時失慮\n    ，偶罹刑典，且犯後已與被害人達成和解，被害人並具狀請\n    本院給予被告自新機會，惠賜緩刑之判決（見院二卷第50頁\n    ），被告經此偵審程序及罪刑之宣告，當知所警惕，信無再\n    犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰併予\n    宣告緩刑2 年，以啟自新。\n貳、公訴不受理部分：\n一、公訴意旨略以：被告林祥榮於100 年3 月12日22時25分許，\n    騎乘車牌號碼ZDI-416 號輕型機車，沿高雄市岡山區○○○\n    路由東向西方向（逆向）行駛，行經嘉新東路與大仁路口前\n    某處時，應注意駕駛人駕駛汽車，應遵守道路交通標誌、標\n    線、號誌之指示，並應注意汽車行駛時，駕駛人應注意車前\n    狀況，並隨時採取必要之安全措施，而依當時情況又無不能\n    注意之情形，竟疏未注意車前狀況，又未注意依應行方向行\n    駛即貿然駕車逆向直行，適告訴人鄭依函騎乘車牌號碼7HL-\n    733 號重型機車，自嘉新東路與大仁路口之萊爾富便利商店\n    前人行道右轉進入嘉新東路而行經該處，2 車遂發生碰撞，\n    使告訴人人車倒地，致告訴人受有兩膝擦挫傷、右前臂挫傷\n    等傷害。詎被告明知騎車肇事致告訴人受傷，竟仍基於肇事\n    致人死傷而逃逸及公然侮辱之犯意，未下車照護告訴人，即\n    騎乘機車欲離開現場，被告騎車離去後不久，又重回現場，\n    在不特定人或多數人得以共見共聞之嘉新東路與大仁路口，\n    以「臭機巴」辱罵告訴人後，逕自騎車離開肇事現場而逃逸\n   （ 肇事逃逸部分，另經本院判決，詳第壹點所述）。嗣員警\n    依車牌號碼，循線得知被告騎車肇事。因認被告涉犯刑法第\n    284 條第1 項前段之過失傷害罪、同法第309 條第1 項之公\n    然侮辱罪嫌等語。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟\n    法第238 條第1 項及第303 條第3 款亦定有明文。\n三、本件被告因公共危險等案件，經檢察官提起公訴，認其係犯\n    第284 條第1 項前段過失傷害罪、同法第309 條第1 項公然\n    侮辱罪嫌。然依刑法第287  條前段、第314 條規定，上開2\n    罪均須告訴乃論。經查，本件被告業與告訴人達成和解，告\n    訴人於本院審理中以書狀撤回告訴在案，此有和解書、撤回\n    告訴狀各1 份在卷可稽（見院二卷第46、47、50頁）。是揆\n    諸前揭規定，爰就被告被訴過失傷害、公然侮辱部分，逕諭\n    知不受理之判決。\n據上論結，應依刑事訴訟法第299  條第1 項前段、第303 條第3\n款，刑法第185 條之4 、第41條第1 項前段、第74條第1 項第1\n款，判決如主文。\n本案經檢察官吳美齡到庭執行職務。\n中    華    民    國  100     年    11    月    15    日\n                  刑事第二十庭  審判長法  官  林永村\n                                      法  官  蔡書瑜\n                                      法  官  李爭春\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國  100     年    11    月    15    日\n                                      書記官  王資惠\n附錄本案論罪科刑法條：\n中華民國刑法第185條之4\n（肇事遺棄罪）\n駕駛動力交通工具肇事，致人死傷而逃逸者，處 6 月以上 5 年\n以下有期徒刑。",
  "structure": {
    "main": "林祥榮犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。緩刑貳年。\n被訴過失傷害、公然侮辱部分公訴不受理。",
    "fact": "一、林祥榮於民國100年3月12日22時25分許，騎乘車牌號碼ZDI-\n    416 號輕型機車，沿高雄市岡山區○○○路由東向西方向（\n    逆向）行駛，行經嘉新東路與大仁路口前某處時，應注意駕\n    駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，\n    並應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取\n    必要之安全措施，而依當時情況又無不能注意之情形，竟疏\n    未注意車前狀況，又未注意依應行方向行駛即貿然駕車逆向\n    直行，適鄭依函騎乘車牌號碼7HL-733 號重型機車，自嘉新\n    東路與大仁路口之萊爾富便利商店前人行道右轉進入嘉新東\n    路而行經該處，2 車遂發生碰撞，使鄭依函人車倒地，致鄭\n    依函受有兩膝擦挫傷、右前臂挫傷等傷害（林祥榮涉過失傷\n    害罪嫌部分，業據鄭依函撤回告訴，本院另為公訴不受理判\n    決，詳後述）。詎林祥榮明知騎車肇事致鄭依函受傷，竟仍\n    基於肇事致人傷害而逃逸之犯意，未下車照護鄭依函，即騎\n    乘機車欲離開現場，經陳武璋出手制止，鄭依函始記下林祥\n    榮之機車車牌號碼，林祥榮騎車離去後不久，又重回現場，\n    在不特定人或多數人得以共見共聞之嘉新東路與大仁路口，\n    以「臭機巴」辱罵鄭依函後（林祥榮涉公然侮辱罪嫌部分，\n    業據鄭依函撤回告訴，本院另為公訴不受理判決，詳後述）\n    ，逕自騎車離開肇事現場而逃逸。嗣員警依車牌號碼，循線\n    得知林祥榮騎車肇事，始查獲上情。\n二、案經鄭依函訴由高雄市政府警察局岡山分局移送臺灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。經查，本判決所引用之各項證\n    據資料，其屬於被告以外之人於審判外之陳述者，均據本院\n    於調查證據程序逐一提示並告以要旨，檢察官、被告均知該\n    等證據為被告以外之人之審判外陳述，已表示同意作為證據\n    （見院二卷第17頁正面）及未於言詞辯論終結前聲明異議，\n    本院審酌上開證據作成時之情況，並無違法不當及證明力明\n    顯過低之瑕疵，且無依法應排除其證據能力之情形，認以之\n    作為證據應屬適當，故有證據能力。\n二、上揭犯罪事實，業據被告於本院審理時坦承不諱，核與證人\n    即被害人鄭依函於警詢、偵查中之證述內容相符（偵卷第12\n    頁至13頁、第37至38頁），復經證人即目擊者陳武璋證述綦\n    詳（偵卷第35頁至36頁），並有高雄市立岡山醫院出具之診\n    斷證明書1 紙、道路交通事故現場圖、道路交通事故調查報\n    告表（一）、（二）、高雄市政府警察局疑似道路交通事故\n    肇事逃逸追查表各1 份及現場照片9 張（偵卷第17頁、第20\n    頁至26頁）附卷可參，足認被告之任意性自白核與事實相符\n    ，應堪採信。是本案事證明確，被告犯行堪以認定，應依法\n    論科。\n三、核被告所為，係犯刑法第185 條之4 之肇事致人傷害逃逸罪\n    。本院審酌被告明知自己肇事並致被害人鄭依函人車倒地受\n    傷，卻未停留現場施救而逕自逃離現場，惟念被告於本案坦\n    承犯行，再考量被害人於本案車禍事故發生後係受兩膝擦挫\n    傷、右前臂挫傷等傷害，傷勢尚非嚴重，及被告犯後已與被\n    害人達成和解而賠償共計新臺幣（下同）3 萬4,000 元，被\n    害人且具狀表示願意給予被告自新機會予以從輕量刑或緩刑\n    之判決，此有和解書、撤回告訴狀在卷可按，兼衡被告犯罪\n    手段、智識程度（國小畢業）、家庭經濟狀況等一切情狀，\n    爰量處如主文所示之刑，並諭知易科罰金之折算標準，以資\n    懲儆。末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告前案紀錄表在卷可按，其因一時失慮\n    ，偶罹刑典，且犯後已與被害人達成和解，被害人並具狀請\n    本院給予被告自新機會，惠賜緩刑之判決（見院二卷第50頁\n    ），被告經此偵審程序及罪刑之宣告，當知所警惕，信無再\n    犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰併予\n    宣告緩刑2 年，以啟自新。\n貳、公訴不受理部分：\n一、公訴意旨略以：被告林祥榮於100 年3 月12日22時25分許，\n    騎乘車牌號碼ZDI-416 號輕型機車，沿高雄市岡山區○○○\n    路由東向西方向（逆向）行駛，行經嘉新東路與大仁路口前\n    某處時，應注意駕駛人駕駛汽車，應遵守道路交通標誌、標\n    線、號誌之指示，並應注意汽車行駛時，駕駛人應注意車前\n    狀況，並隨時採取必要之安全措施，而依當時情況又無不能\n    注意之情形，竟疏未注意車前狀況，又未注意依應行方向行\n    駛即貿然駕車逆向直行，適告訴人鄭依函騎乘車牌號碼7HL-\n    733 號重型機車，自嘉新東路與大仁路口之萊爾富便利商店\n    前人行道右轉進入嘉新東路而行經該處，2 車遂發生碰撞，\n    使告訴人人車倒地，致告訴人受有兩膝擦挫傷、右前臂挫傷\n    等傷害。詎被告明知騎車肇事致告訴人受傷，竟仍基於肇事\n    致人死傷而逃逸及公然侮辱之犯意，未下車照護告訴人，即\n    騎乘機車欲離開現場，被告騎車離去後不久，又重回現場，\n    在不特定人或多數人得以共見共聞之嘉新東路與大仁路口，\n    以「臭機巴」辱罵告訴人後，逕自騎車離開肇事現場而逃逸\n   （ 肇事逃逸部分，另經本院判決，詳第壹點所述）。嗣員警\n    依車牌號碼，循線得知被告騎車肇事。因認被告涉犯刑法第\n    284 條第1 項前段之過失傷害罪、同法第309 條第1 項之公\n    然侮辱罪嫌等語。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟\n    法第238 條第1 項及第303 條第3 款亦定有明文。\n三、本件被告因公共危險等案件，經檢察官提起公訴，認其係犯\n    第284 條第1 項前段過失傷害罪、同法第309 條第1 項公然\n    侮辱罪嫌。然依刑法第287  條前段、第314 條規定，上開2\n    罪均須告訴乃論。經查，本件被告業與告訴人達成和解，告\n    訴人於本院審理中以書狀撤回告訴在案，此有和解書、撤回\n    告訴狀各1 份在卷可稽（見院二卷第46、47、50頁）。是揆\n    諸前揭規定，爰就被告被訴過失傷害、公然侮辱部分，逕諭\n    知不受理之判決。\n據上論結，應依刑事訴訟法第299  條第1 項前段、第303 條第3\n款，刑法第185 條之4 、第41條第1 項前段、第74條第1 項第1\n款，判決如主文。\n本案經檢察官吳美齡到庭執行職務。\n中    華    民    國  100     年    11    月    15    日\n                  刑事第二十庭  審判長法  官  林永村\n                                      法  官  蔡書瑜\n                                      法  官  李爭春\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度交訴字第87號公訴人臺灣高雄地方法院檢察署檢察官被告林祥榮上列被告因公共危險等案件，經檢察官提起公訴（100年度偵字第11600號），本院判決如下：主文林祥榮犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。被訴過失傷害、公然侮辱部分公訴不受理。事實一、林祥榮於民國100年3月12日22時25分許，騎乘車牌號碼ZDI-416號輕型機車，沿高雄市岡山區○○○路由東向西方向（逆向）行駛，行經嘉新東路與大仁路口前某處時，應注意駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，並應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時情況又無不能注意之情形，竟疏未注意車前狀況，又未注意依應行方向行駛即貿然駕車逆向直行，適鄭依函騎乘車牌號碼7HL-733號重型機車，自嘉新東路與大仁路口之萊爾富便利商店前人行道右轉進入嘉新東路而行經該處，2車遂發生碰撞，使鄭依函人車倒地，致鄭依函受有兩膝擦挫傷、右前臂挫傷等傷害（林祥榮涉過失傷害罪嫌部分，業據鄭依函撤回告訴，本院另為公訴不受理判決，詳後述）。詎林祥榮明知騎車肇事致鄭依函受傷，竟仍基於肇事致人傷害而逃逸之犯意，未下車照護鄭依函，即騎乘機車欲離開現場，經陳武璋出手制止，鄭依函始記下林祥榮之機車車牌號碼，林祥榮騎車離去後不久，又重回現場，在不特定人或多數人得以共見共聞之嘉新東路與大仁路口，以「臭機巴」辱罵鄭依函後（林祥榮涉公然侮辱罪嫌部分，業據鄭依函撤回告訴，本院另為公訴不受理判決，詳後述），逕自騎車離開肇事現場而逃逸。嗣員警依車牌號碼，循線得知林祥榮騎車肇事，始查獲上情。二、案經鄭依函訴由高雄市政府警察局岡山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、證據能力部分：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。經查，本判決所引用之各項證據資料，其屬於被告以外之人於審判外之陳述者，均據本院於調查證據程序逐一提示並告以要旨，檢察官、被告均知該等證據為被告以外之人之審判外陳述，已表示同意作為證據（見院二卷第17頁正面）及未於言詞辯論終結前聲明異議，本院審酌上開證據作成時之情況，並無違法不當及證明力明顯過低之瑕疵，且無依法應排除其證據能力之情形，認以之作為證據應屬適當，故有證據能力。二、上揭犯罪事實，業據被告於本院審理時坦承不諱，核與證人即被害人鄭依函於警詢、偵查中之證述內容相符（偵卷第12頁至13頁、第37至38頁），復經證人即目擊者陳武璋證述綦詳（偵卷第35頁至36頁），並有高雄市立岡山醫院出具之診斷證明書1紙、道路交通事故現場圖、道路交通事故調查報告表（一）、（二）、高雄市政府警察局疑似道路交通事故肇事逃逸追查表各1份及現場照片9張（偵卷第17頁、第20頁至26頁）附卷可參，足認被告之任意性自白核與事實相符，應堪採信。是本案事證明確，被告犯行堪以認定，應依法論科。三、核被告所為，係犯刑法第185條之4之肇事致人傷害逃逸罪。本院審酌被告明知自己肇事並致被害人鄭依函人車倒地受傷，卻未停留現場施救而逕自逃離現場，惟念被告於本案坦承犯行，再考量被害人於本案車禍事故發生後係受兩膝擦挫傷、右前臂挫傷等傷害，傷勢尚非嚴重，及被告犯後已與被害人達成和解而賠償共計新臺幣（下同）3萬4,000元，被害人且具狀表示願意給予被告自新機會予以從輕量刑或緩刑之判決，此有和解書、撤回告訴狀在卷可按，兼衡被告犯罪手段、智識程度（國小畢業）、家庭經濟狀況等一切情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可按，其因一時失慮，偶罹刑典，且犯後已與被害人達成和解，被害人並具狀請本院給予被告自新機會，惠賜緩刑之判決（見院二卷第50頁），被告經此偵審程序及罪刑之宣告，當知所警惕，信無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰併予宣告緩刑2年，以啟自新。貳、公訴不受理部分：一、公訴意旨略以：被告林祥榮於100年3月12日22時25分許，騎乘車牌號碼ZDI-416號輕型機車，沿高雄市岡山區○○○路由東向西方向（逆向）行駛，行經嘉新東路與大仁路口前某處時，應注意駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，並應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時情況又無不能注意之情形，竟疏未注意車前狀況，又未注意依應行方向行駛即貿然駕車逆向直行，適告訴人鄭依函騎乘車牌號碼7HL-733號重型機車，自嘉新東路與大仁路口之萊爾富便利商店前人行道右轉進入嘉新東路而行經該處，2車遂發生碰撞，使告訴人人車倒地，致告訴人受有兩膝擦挫傷、右前臂挫傷等傷害。詎被告明知騎車肇事致告訴人受傷，竟仍基於肇事致人死傷而逃逸及公然侮辱之犯意，未下車照護告訴人，即騎乘機車欲離開現場，被告騎車離去後不久，又重回現場，在不特定人或多數人得以共見共聞之嘉新東路與大仁路口，以「臭機巴」辱罵告訴人後，逕自騎車離開肇事現場而逃逸（肇事逃逸部分，另經本院判決，詳第壹點所述）。嗣員警依車牌號碼，循線得知被告騎車肇事。因認被告涉犯刑法第284條第1項前段之過失傷害罪、同法第309條第1項之公然侮辱罪嫌等語。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟法第238條第1項及第303條第3款亦定有明文。三、本件被告因公共危險等案件，經檢察官提起公訴，認其係犯第284條第1項前段過失傷害罪、同法第309條第1項公然侮辱罪嫌。然依刑法第287條前段、第314條規定，上開2罪均須告訴乃論。經查，本件被告業與告訴人達成和解，告訴人於本院審理中以書狀撤回告訴在案，此有和解書、撤回告訴狀各1份在卷可稽（見院二卷第46、47、50頁）。是揆諸前揭規定，爰就被告被訴過失傷害、公然侮辱部分，逕諭知不受理之判決。據上論結，應依刑事訴訟法第299條第1項前段、第303條第3款，刑法第185條之4、第41條第1項前段、第74條第1項第1款，判決如主文。本案經檢察官吳美齡到庭執行職務。中華民國100年11月15日刑事第二十庭審判長法官林永村法官蔡書瑜法官李爭春以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月15日書記官王資惠附錄本案論罪科刑法條：中華民國刑法第185條之4（肇事遺棄罪）駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "林永村",
      "蔡書瑜",
      "李爭春"
    ],
    "prosecutors": [
      "吳美齡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王資惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林祥榮"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:37:32",
  "updated_at": "2016-02-12 21:37:32"
}