{
  "identify": "PTD-100-訴-769-20111116-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "769",
  "jcheck": "2",
  "reason": "偽造文書等",
  "content": "臺灣屏東地方法院刑事判決              100年度訴字第769號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  沈聖吉\n上列被告因偽造文書等案件，經檢察官提起公訴（100 年度偵字\n第1490號），被告於準備程序期日就被訴事實為有罪之陳述，本\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\n    主  文\n沈聖吉共同犯竊盜罪，累犯，處有期徒刑柒月；又共同犯行使偽\n造私文書罪，累犯，處有期徒刑柒月，如附表所示之簽帳單上偽\n造之「向辰瑜」署押壹枚沒收。應執行有期徒刑壹年，如附表所\n示之簽帳單上偽造之「向辰瑜」署押壹枚沒收。\n    事  實\n一、沈聖吉前於民國97年間，因竊盜等案件，經本院以97年度簡\n    字第1305號判決處拘役40日、30日，應執行拘役60日確定；\n    於98年間因偽造文書案件，經本院以96年度訴字第37號判決\n    處有期徒刑4 月，減為有期徒刑2 月，經臺灣高等法院高雄\n    分院以98年度上訴字第1401號判決駁回上訴而確定；同年間\n    因違反毒品危害防制條例案件，經本院以97年度簡字第1577\n    號判決處有期徒刑4 月確定，上開各罪嗣經本院以99年度聲\n    字第604 號裁定應執行有期徒刑11月，甫於99年8 月2 日執\n    行完畢出監。\n二、詎沈聖吉猶不知悔改，與蔡和宗（已歿）共同基於意圖為自\n    己不法所有之竊盜犯意聯絡，於100 年1 月7 日上午9 時許\n    ，駕駛不知情友人王君豪具名租用之車號0420-JJ 號自用小\n    客車，前往屏東縣潮州鎮○○路355 號昭靈宮內，趁魏紫吟\n    不注意之際，由沈聖吉在外把風，由蔡和宗徒手竊取魏紫吟\n    放置在昭靈宮內電視櫃下層之黑色斜背包乙只，內有現金新\n    臺幣（下同）500 元、NOKIA 廠牌行動電話1 支（序號為00\n    0000000000號）、LG廠牌行動電話1 支（無序號，門號為00\n    00000000號）、國民身分證、健保卡、汽車駕照及魏紫吟所\n    保管女兒向泓燊（原名向辰瑜）之郵局VISA金融卡（卡號00\n    00000000000000號）1 張得手。\n三、沈聖吉與蔡和宗竊得上開皮包後，另共同基於偽造私文書、\n    行使偽造私文書、意圖為自己不法之所有而詐欺取財之犯意\n    聯絡，駕駛上開自用小客車，持竊得之上開向泓燊所有郵局\n    VISA金融卡，於同日上午9 時58分許，至屏東縣潮州鎮○○\n    路255 號潮南加油站有限公司（下稱潮南加油站）之特約商\n    店，佯為該卡所有人並表示有付帳能力，使不知情之潮南加\n    油站服務員林香蓮陷於錯誤，而允其等以該郵局VISA金融卡\n    簽帳支付加油1 千元之消費金額，並由蔡和宗在簽帳單上簽\n    名欄內偽簽「向辰瑜」之署名，主張係向辰瑜本人而行使之\n    ，經林香蓮要求確認持卡人身分，沈聖吉要求林香蓮先加油\n    ，並佯稱如果不行的話要付現金云云，待林香蓮為上開自用\n    小客車加油至約700 元之油量，發現該車油箱已滿，而為該\n    車鎖油箱蓋，並表示要取消上開簽帳交易時，沈聖吉隨即駕\n    駛該車逃逸，足生損害於向辰瑜、郵局及潮南加油站。嗣為\n    警據報調閱潮南加油站監視器畫面而循線查獲。\n四、案經屏東縣政府警察局潮州分局報請臺灣屏東地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273 條之1 第1 項定有明文，本件被告所為係犯死刑、無期\n    徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其於準備程\n    序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之\n    旨，並聽取公訴人、被告之意見後，本院合議庭乃裁定由受\n    命法官獨任進行簡式審判程序，合先敘明。又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\n    定之限制，刑事訴訟法第273 條之2 亦定有明文，故本件審\n    理依該規定，亦排除嚴格證據調查，併予敘明。\n二、前揭被告沈聖吉竊盜、盜刷信用卡等事實，業據被告沈聖吉\n    於警詢及本院審理時均坦承不諱，核與證人魏紫吟、王君豪\n    、林香蓮於警詢及偵查中具結證述情節相符，並有受理刑事\n    案件報案三聯單、相片影像資料查詢結果、上頂小客車租賃\n    契約書、簽帳單各1 紙、現場照片10張、監視器翻拍照片6\n    張附卷可稽。是被告上開自白堪認與事實相符，應可採信。\n    被告犯行明確，應依法論科。\n三、按依信用卡交易之過程，係持卡人向特約商店提示信用卡，\n    由持卡人在簽帳單上簽名，確認交易之標的及金額，再由特\n    約商店核對該信用卡之有效性及持卡人之身分同一性無訛後\n    ，特約商店即將該簽帳單送交聯合信用卡處理中心請款轉知\n    發卡機構撥款，故簽帳單具有持卡人與特約商店之交易契約\n    書之性質，並具有持卡人經由聯合信用卡處理中心請求發卡\n    機構撥款之請求書或指示文件之性質，非僅具有處理內部事\n    務之傳票性質；且在信用卡簽帳單上偽簽姓名，單從形式上\n    觀察，即足以知悉其表示已收受特約商店所交付之交易標的\n    物，含有收據之性質，故行為人冒用他人名義於信用卡簽帳\n    單上簽名，非僅構成刑法第217 條第1 項之偽造署押罪，應\n    構成刑法第210 條之偽造私文書罪，行為人在偽造簽帳單之\n    後，持向特約商店行使，自屬行使偽造私文書之行為。又行\n    為人在簽帳單上偽簽他人姓名後，再交付予特約商店員，致\n    使不知情之店員陷於錯誤而交付刷卡購物之商品，同時成立\n    刑法第339 條第1 項之詐欺取財罪，合先敘明。\n四、核被告沈聖吉所為：\n（一）就事實欄二部分，核被告所為係犯刑法第320 條第1 項之\n      竊盜罪。\n（二）就事實欄三部分，核其所為係犯刑法第216 條、第210 條\n      之行使偽造私文書罪，及同法第339 條第1 項之詐欺取財\n      罪，其所偽造向辰瑜署押之行為，係偽造私文書行為之一\n      部分行為，且偽造該私文書之低度行為，亦為行使偽造私\n      文書之高度行為所吸收，不另論罪。被告行使偽造私文書\n      行為，同時觸犯詐欺取財罪，係一行為犯二罪之想像競合\n      犯，依刑法第55條規定，應從一重論以行使偽造私文書罪\n      論處。\n（三）按共同實施犯罪行為之人，在合同意思範圍以內，各自分\n      擔犯罪行為之一部，相互利用他人之行為，已達其犯罪之\n      目的者，即應對於全部所發生之結果，共同負責（最高法\n      院28年上字第3110號判例意旨參照）。被告沈聖吉與蔡和\n      宗上揭所為，彼此有犯意聯絡和行為分擔，均為共同正犯\n      。被告先後所犯竊盜罪與行使偽造私文書罪間，犯意各別\n      ，行為不同，應分論併罰之。\n五、被告曾有如事實欄一所載之犯罪科刑執行情形，有臺灣高等\n    法院被告前案紀錄表1 份附卷可按，其於有期徒刑執行完畢\n    後，5 年以內故意再犯本件有期徒刑以上之罪，均屬累犯，\n    而皆應依刑法第47條第1 項規定加重其刑。\n六、爰審酌被告正值青年、身體健全，竟不思以己力賺取金錢花\n    用，隨意竊取他人財物，欠缺對他人財產權之尊重，復又持\n    他人信用卡盜刷換取財物，嚴重破壞交易金融秩序，是其所\n    為原本不宜寬貸，惟念其犯後已知坦承犯行，犯後態度尚稱\n    良好，衡以其素行、犯罪動機、手段、犯罪所得財物、被害\n    人所受損害等一切情狀，就其所犯上開2 罪，分別量處如主\n    文所示之刑，並定其應執行之刑，以示懲儆。\n七、如附表所示信用卡簽帳單上偽造之向辰瑜署押1 枚，應依刑\n    法第219 條之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第320 條第1 項、第216 條、第210 條、第339 條\n第1 項、第28條、第55條、第47條第1 項、第51條第5 款、第21\n9 條，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官潘國威到庭執行職務。\n中    華    民    國   100    年    11    月    16    日\n                    刑事第一庭  法  官  陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    11    月    16    日\n                                書記官  黃佳惠\n附錄本判決論罪之法條：\n中華民國刑法第216條\n（行使偽造變造或登載不實之文書罪）\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第210條\n（偽造變造私文書罪）\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n 附表：\n┌─┬───┬─────┬───┬────┬─────┬──────┐\n│編│發卡銀│信用卡卡號│信用卡│盜刷金額│盜刷之特約│備        註│\n│號│行    │          │所有人│(新臺幣)│商店      │            │\n├─┼───┼─────┼───┼────┼─────┼──────┤\n│1 │郵局  │0000000000│向辰瑜│1,000元 │潮南加油站│簽帳單上偽造│\n│  │      │303117    │      │        │有限公司  │之向辰瑜署押│\n│  │      │          │      │        │          │1枚         │\n└─┴───┴─────┴───┴────┴─────┴──────┘",
  "structure": {
    "main": "沈聖吉共同犯竊盜罪，累犯，處有期徒刑柒月；又共同犯行使偽\n造私文書罪，累犯，處有期徒刑柒月，如附表所示之簽帳單上偽\n造之「向辰瑜」署押壹枚沒收。應執行有期徒刑壹年，如附表所\n示之簽帳單上偽造之「向辰瑜」署押壹枚沒收。",
    "fact": "一、沈聖吉前於民國97年間，因竊盜等案件，經本院以97年度簡\n    字第1305號判決處拘役40日、30日，應執行拘役60日確定；\n    於98年間因偽造文書案件，經本院以96年度訴字第37號判決\n    處有期徒刑4 月，減為有期徒刑2 月，經臺灣高等法院高雄\n    分院以98年度上訴字第1401號判決駁回上訴而確定；同年間\n    因違反毒品危害防制條例案件，經本院以97年度簡字第1577\n    號判決處有期徒刑4 月確定，上開各罪嗣經本院以99年度聲\n    字第604 號裁定應執行有期徒刑11月，甫於99年8 月2 日執\n    行完畢出監。\n二、詎沈聖吉猶不知悔改，與蔡和宗（已歿）共同基於意圖為自\n    己不法所有之竊盜犯意聯絡，於100 年1 月7 日上午9 時許\n    ，駕駛不知情友人王君豪具名租用之車號0420-JJ 號自用小\n    客車，前往屏東縣潮州鎮○○路355 號昭靈宮內，趁魏紫吟\n    不注意之際，由沈聖吉在外把風，由蔡和宗徒手竊取魏紫吟\n    放置在昭靈宮內電視櫃下層之黑色斜背包乙只，內有現金新\n    臺幣（下同）500 元、NOKIA 廠牌行動電話1 支（序號為00\n    0000000000號）、LG廠牌行動電話1 支（無序號，門號為00\n    00000000號）、國民身分證、健保卡、汽車駕照及魏紫吟所\n    保管女兒向泓燊（原名向辰瑜）之郵局VISA金融卡（卡號00\n    00000000000000號）1 張得手。\n三、沈聖吉與蔡和宗竊得上開皮包後，另共同基於偽造私文書、\n    行使偽造私文書、意圖為自己不法之所有而詐欺取財之犯意\n    聯絡，駕駛上開自用小客車，持竊得之上開向泓燊所有郵局\n    VISA金融卡，於同日上午9 時58分許，至屏東縣潮州鎮○○\n    路255 號潮南加油站有限公司（下稱潮南加油站）之特約商\n    店，佯為該卡所有人並表示有付帳能力，使不知情之潮南加\n    油站服務員林香蓮陷於錯誤，而允其等以該郵局VISA金融卡\n    簽帳支付加油1 千元之消費金額，並由蔡和宗在簽帳單上簽\n    名欄內偽簽「向辰瑜」之署名，主張係向辰瑜本人而行使之\n    ，經林香蓮要求確認持卡人身分，沈聖吉要求林香蓮先加油\n    ，並佯稱如果不行的話要付現金云云，待林香蓮為上開自用\n    小客車加油至約700 元之油量，發現該車油箱已滿，而為該\n    車鎖油箱蓋，並表示要取消上開簽帳交易時，沈聖吉隨即駕\n    駛該車逃逸，足生損害於向辰瑜、郵局及潮南加油站。嗣為\n    警據報調閱潮南加油站監視器畫面而循線查獲。\n四、案經屏東縣政府警察局潮州分局報請臺灣屏東地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273 條之1 第1 項定有明文，本件被告所為係犯死刑、無期\n    徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其於準備程\n    序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之\n    旨，並聽取公訴人、被告之意見後，本院合議庭乃裁定由受\n    命法官獨任進行簡式審判程序，合先敘明。又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\n    定之限制，刑事訴訟法第273 條之2 亦定有明文，故本件審\n    理依該規定，亦排除嚴格證據調查，併予敘明。\n二、前揭被告沈聖吉竊盜、盜刷信用卡等事實，業據被告沈聖吉\n    於警詢及本院審理時均坦承不諱，核與證人魏紫吟、王君豪\n    、林香蓮於警詢及偵查中具結證述情節相符，並有受理刑事\n    案件報案三聯單、相片影像資料查詢結果、上頂小客車租賃\n    契約書、簽帳單各1 紙、現場照片10張、監視器翻拍照片6\n    張附卷可稽。是被告上開自白堪認與事實相符，應可採信。\n    被告犯行明確，應依法論科。\n三、按依信用卡交易之過程，係持卡人向特約商店提示信用卡，\n    由持卡人在簽帳單上簽名，確認交易之標的及金額，再由特\n    約商店核對該信用卡之有效性及持卡人之身分同一性無訛後\n    ，特約商店即將該簽帳單送交聯合信用卡處理中心請款轉知\n    發卡機構撥款，故簽帳單具有持卡人與特約商店之交易契約\n    書之性質，並具有持卡人經由聯合信用卡處理中心請求發卡\n    機構撥款之請求書或指示文件之性質，非僅具有處理內部事\n    務之傳票性質；且在信用卡簽帳單上偽簽姓名，單從形式上\n    觀察，即足以知悉其表示已收受特約商店所交付之交易標的\n    物，含有收據之性質，故行為人冒用他人名義於信用卡簽帳\n    單上簽名，非僅構成刑法第217 條第1 項之偽造署押罪，應\n    構成刑法第210 條之偽造私文書罪，行為人在偽造簽帳單之\n    後，持向特約商店行使，自屬行使偽造私文書之行為。又行\n    為人在簽帳單上偽簽他人姓名後，再交付予特約商店員，致\n    使不知情之店員陷於錯誤而交付刷卡購物之商品，同時成立\n    刑法第339 條第1 項之詐欺取財罪，合先敘明。\n四、核被告沈聖吉所為：\n（一）就事實欄二部分，核被告所為係犯刑法第320 條第1 項之\n      竊盜罪。\n（二）就事實欄三部分，核其所為係犯刑法第216 條、第210 條\n      之行使偽造私文書罪，及同法第339 條第1 項之詐欺取財\n      罪，其所偽造向辰瑜署押之行為，係偽造私文書行為之一\n      部分行為，且偽造該私文書之低度行為，亦為行使偽造私\n      文書之高度行為所吸收，不另論罪。被告行使偽造私文書\n      行為，同時觸犯詐欺取財罪，係一行為犯二罪之想像競合\n      犯，依刑法第55條規定，應從一重論以行使偽造私文書罪\n      論處。\n（三）按共同實施犯罪行為之人，在合同意思範圍以內，各自分\n      擔犯罪行為之一部，相互利用他人之行為，已達其犯罪之\n      目的者，即應對於全部所發生之結果，共同負責（最高法\n      院28年上字第3110號判例意旨參照）。被告沈聖吉與蔡和\n      宗上揭所為，彼此有犯意聯絡和行為分擔，均為共同正犯\n      。被告先後所犯竊盜罪與行使偽造私文書罪間，犯意各別\n      ，行為不同，應分論併罰之。\n五、被告曾有如事實欄一所載之犯罪科刑執行情形，有臺灣高等\n    法院被告前案紀錄表1 份附卷可按，其於有期徒刑執行完畢\n    後，5 年以內故意再犯本件有期徒刑以上之罪，均屬累犯，\n    而皆應依刑法第47條第1 項規定加重其刑。\n六、爰審酌被告正值青年、身體健全，竟不思以己力賺取金錢花\n    用，隨意竊取他人財物，欠缺對他人財產權之尊重，復又持\n    他人信用卡盜刷換取財物，嚴重破壞交易金融秩序，是其所\n    為原本不宜寬貸，惟念其犯後已知坦承犯行，犯後態度尚稱\n    良好，衡以其素行、犯罪動機、手段、犯罪所得財物、被害\n    人所受損害等一切情狀，就其所犯上開2 罪，分別量處如主\n    文所示之刑，並定其應執行之刑，以示懲儆。\n七、如附表所示信用卡簽帳單上偽造之向辰瑜署押1 枚，應依刑\n    法第219 條之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第320 條第1 項、第216 條、第210 條、第339 條\n第1 項、第28條、第55條、第47條第1 項、第51條第5 款、第21\n9 條，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官潘國威到庭執行職務。\n中    華    民    國   100    年    11    月    16    日\n                    刑事第一庭  法  官  陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度訴字第769號公訴人臺灣屏東地方法院檢察署檢察官被告沈聖吉上列被告因偽造文書等案件，經檢察官提起公訴（100年度偵字第1490號），被告於準備程序期日就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文沈聖吉共同犯竊盜罪，累犯，處有期徒刑柒月；又共同犯行使偽造私文書罪，累犯，處有期徒刑柒月，如附表所示之簽帳單上偽造之「向辰瑜」署押壹枚沒收。應執行有期徒刑壹年，如附表所示之簽帳單上偽造之「向辰瑜」署押壹枚沒收。事實一、沈聖吉前於民國97年間，因竊盜等案件，經本院以97年度簡字第1305號判決處拘役40日、30日，應執行拘役60日確定；於98年間因偽造文書案件，經本院以96年度訴字第37號判決處有期徒刑4月，減為有期徒刑2月，經臺灣高等法院高雄分院以98年度上訴字第1401號判決駁回上訴而確定；同年間因違反毒品危害防制條例案件，經本院以97年度簡字第1577號判決處有期徒刑4月確定，上開各罪嗣經本院以99年度聲字第604號裁定應執行有期徒刑11月，甫於99年8月2日執行完畢出監。二、詎沈聖吉猶不知悔改，與蔡和宗（已歿）共同基於意圖為自己不法所有之竊盜犯意聯絡，於100年1月7日上午9時許，駕駛不知情友人王君豪具名租用之車號0420-JJ號自用小客車，前往屏東縣潮州鎮○○路355號昭靈宮內，趁魏紫吟不注意之際，由沈聖吉在外把風，由蔡和宗徒手竊取魏紫吟放置在昭靈宮內電視櫃下層之黑色斜背包乙只，內有現金新臺幣（下同）500元、NOKIA廠牌行動電話1支（序號為000000000000號）、LG廠牌行動電話1支（無序號，門號為0000000000號）、國民身分證、健保卡、汽車駕照及魏紫吟所保管女兒向泓燊（原名向辰瑜）之郵局VISA金融卡（卡號0000000000000000號）1張得手。三、沈聖吉與蔡和宗竊得上開皮包後，另共同基於偽造私文書、行使偽造私文書、意圖為自己不法之所有而詐欺取財之犯意聯絡，駕駛上開自用小客車，持竊得之上開向泓燊所有郵局VISA金融卡，於同日上午9時58分許，至屏東縣潮州鎮○○路255號潮南加油站有限公司（下稱潮南加油站）之特約商店，佯為該卡所有人並表示有付帳能力，使不知情之潮南加油站服務員林香蓮陷於錯誤，而允其等以該郵局VISA金融卡簽帳支付加油1千元之消費金額，並由蔡和宗在簽帳單上簽名欄內偽簽「向辰瑜」之署名，主張係向辰瑜本人而行使之，經林香蓮要求確認持卡人身分，沈聖吉要求林香蓮先加油，並佯稱如果不行的話要付現金云云，待林香蓮為上開自用小客車加油至約700元之油量，發現該車油箱已滿，而為該車鎖油箱蓋，並表示要取消上開簽帳交易時，沈聖吉隨即駕駛該車逃逸，足生損害於向辰瑜、郵局及潮南加油站。嗣為警據報調閱潮南加油站監視器畫面而循線查獲。四、案經屏東縣政府警察局潮州分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文，本件被告所為係犯死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院合議庭乃裁定由受命法官獨任進行簡式審判程序，合先敘明。又簡式審判程序之證據調查，不受刑事訴訟法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，刑事訴訟法第273條之2亦定有明文，故本件審理依該規定，亦排除嚴格證據調查，併予敘明。二、前揭被告沈聖吉竊盜、盜刷信用卡等事實，業據被告沈聖吉於警詢及本院審理時均坦承不諱，核與證人魏紫吟、王君豪、林香蓮於警詢及偵查中具結證述情節相符，並有受理刑事案件報案三聯單、相片影像資料查詢結果、上頂小客車租賃契約書、簽帳單各1紙、現場照片10張、監視器翻拍照片6張附卷可稽。是被告上開自白堪認與事實相符，應可採信。被告犯行明確，應依法論科。三、按依信用卡交易之過程，係持卡人向特約商店提示信用卡，由持卡人在簽帳單上簽名，確認交易之標的及金額，再由特約商店核對該信用卡之有效性及持卡人之身分同一性無訛後，特約商店即將該簽帳單送交聯合信用卡處理中心請款轉知發卡機構撥款，故簽帳單具有持卡人與特約商店之交易契約書之性質，並具有持卡人經由聯合信用卡處理中心請求發卡機構撥款之請求書或指示文件之性質，非僅具有處理內部事務之傳票性質；且在信用卡簽帳單上偽簽姓名，單從形式上觀察，即足以知悉其表示已收受特約商店所交付之交易標的物，含有收據之性質，故行為人冒用他人名義於信用卡簽帳單上簽名，非僅構成刑法第217條第1項之偽造署押罪，應構成刑法第210條之偽造私文書罪，行為人在偽造簽帳單之後，持向特約商店行使，自屬行使偽造私文書之行為。又行為人在簽帳單上偽簽他人姓名後，再交付予特約商店員，致使不知情之店員陷於錯誤而交付刷卡購物之商品，同時成立刑法第339條第1項之詐欺取財罪，合先敘明。四、核被告沈聖吉所為：（一）就事實欄二部分，核被告所為係犯刑法第320條第1項之竊盜罪。（二）就事實欄三部分，核其所為係犯刑法第216條、第210條之行使偽造私文書罪，及同法第339條第1項之詐欺取財罪，其所偽造向辰瑜署押之行為，係偽造私文書行為之一部分行為，且偽造該私文書之低度行為，亦為行使偽造私文書之高度行為所吸收，不另論罪。被告行使偽造私文書行為，同時觸犯詐欺取財罪，係一行為犯二罪之想像競合犯，依刑法第55條規定，應從一重論以行使偽造私文書罪論處。（三）按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，已達其犯罪之目的者，即應對於全部所發生之結果，共同負責（最高法院28年上字第3110號判例意旨參照）。被告沈聖吉與蔡和宗上揭所為，彼此有犯意聯絡和行為分擔，均為共同正犯。被告先後所犯竊盜罪與行使偽造私文書罪間，犯意各別，行為不同，應分論併罰之。五、被告曾有如事實欄一所載之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表1份附卷可按，其於有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，均屬累犯，而皆應依刑法第47條第1項規定加重其刑。六、爰審酌被告正值青年、身體健全，竟不思以己力賺取金錢花用，隨意竊取他人財物，欠缺對他人財產權之尊重，復又持他人信用卡盜刷換取財物，嚴重破壞交易金融秩序，是其所為原本不宜寬貸，惟念其犯後已知坦承犯行，犯後態度尚稱良好，衡以其素行、犯罪動機、手段、犯罪所得財物、被害人所受損害等一切情狀，就其所犯上開2罪，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。七、如附表所示信用卡簽帳單上偽造之向辰瑜署押1枚，應依刑法第219條之規定，併予宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第320條第1項、第216條、第210條、第339條第1項、第28條、第55條、第47條第1項、第51條第5款、第219條，刑法施行法第1條之1，判決如主文。本案經檢察官潘國威到庭執行職務。中華民國100年11月16日刑事第一庭法官陳茂亭以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月16日書記官黃佳惠附錄本判決論罪之法條：中華民國刑法第216條（行使偽造變造或登載不實之文書罪）行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第210條（偽造變造私文書罪）偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表：┌─┬───┬─────┬───┬────┬─────┬──────┐│編│發卡銀│信用卡卡號│信用卡│盜刷金額│盜刷之特約│備註││號│行││所有人│(新臺幣)│商店││├─┼───┼─────┼───┼────┼─────┼──────┤│1│郵局│0000000000│向辰瑜│1,000元│潮南加油站│簽帳單上偽造││││303117│││有限公司│之向辰瑜署押││││││││1枚│└─┴───┴─────┴───┴────┴─────┴──────┘",
  "characters": {
    "judges": [
      "陳茂亭"
    ],
    "prosecutors": [
      "潘國威"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃佳惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "沈聖吉"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-16",
  "created_at": "2016-02-12 21:30:13",
  "updated_at": "2016-02-12 21:30:13"
}