{
  "identify": "PTD-100-撤緩-104-20111116-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "撤緩",
  "number": "104",
  "jcheck": "1",
  "reason": "撤銷緩刑",
  "content": "臺灣屏東地方法院刑事裁定            100年度撤緩字第104號\n聲  請  人  臺灣屏東地方法院檢察署檢察官\n受  刑  人  江威志原名江有潭.\n上列聲請人因受刑人所犯詐欺案件有得撤銷緩刑宣告之原因，聲\n請撤銷緩刑之宣告（100 年度執聲字第775 號），本院裁定如下\n：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨詳如附件撤銷緩刑聲請書所載。\n二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受\n    6 月以下有期徒刑、拘役或罰金之宣告確定之情形，足認原\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤\n    銷其宣告，刑法第75條之1 第1 項第1 款定有明文。惟得否\n    撤銷緩刑之宣告，除須符合刑法第75條之1 第1 項各款之要\n    件外，另賦予法院決定撤銷與否之權限，亦即由法院審核是\n    否符合「足認原宣告之緩刑難收其預期效果，而有執行刑罰\n    之必要」。故法官應本於合目的性之裁量，就受刑人所犯前\n    後數罪間，關於法益侵害之性質、再犯之原因、罪名有無關\n    聯或類同，與違反法規範之情節是否重大、受刑人主觀犯意\n    所顯現之惡性及其反社會性等情節，是否已使前案原為促使\n    惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，\n    已難收其預期之效果，而確有執行刑罰之必要等各項情形，\n    妥適加以審酌。\n三、經查，本件受刑人前於民國88年間，因詐欺案件（以下稱後\n    案），經臺灣苗栗地方法院以99年度易緝字第28號判決判處\n    有期徒刑1 年，緩刑4 年，及應向被害人賠償新臺幣32萬元\n    之損害賠償，並於99年12月1 日確定。然受刑人於86年5 月\n    間某日至87年5 月間某日，因違反稅捐稽徵法案件（以下稱\n    前案），經臺灣苗栗地方法院以100 年度訴字第288 號判決\n    判處有期徒刑2 月，而於後案緩刑期內之100 年6 月20日確\n    定等情，固有臺灣高等法院被告前案紀錄表及各該刑事判決\n    書在卷可參。惟受刑人雖因緩刑前所犯前案，而於後案緩刑\n    期間內受有期徒刑2 月宣告確定，然是否已足認前開緩刑之\n    宣告難收其預期效果，而有執行有期徒刑之必要，乃須衡酌\n    相關情況決定之。本院審酌如下：\n（一）本件受刑人所犯前、後案間，其所犯罪名並不相同，其犯\n      罪型態、危害程度、所侵害法益類型亦彼此殊異，先後兩\n      案之關聯性極為薄弱，難認受刑人存有高度之違法意識而\n      一再犯案。\n（二）復佐以受刑人於緩刑期前所犯前案，該案之犯罪時間為86\n      年5 月間某日至87年5 月間某日，而後案臺灣新竹地方法\n      院檢察署係於88年9 月1 日偵查分案，臺灣苗栗地方法院\n      並於99年12月1 日審理終結，是受刑人所犯前案並非於後\n      案偵、審程序中再犯，亦即受刑人自後案進入偵、審程序\n      時起，即未再犯罪或對司法機關顯現出藐視之心態，故其\n      惡性及再犯性自較於後案偵、審程序中再犯者為低。\n（三）況觀以前案部分本院僅判決判處有期徒刑2 月，而後案受\n      刑人為臺灣新竹地方法院判決判處有期徒刑1 年，故以前\n      案判決屬宣告刑較輕微之有罪判決，撤銷後案宣告刑較重\n      之有罪判決，亦有失平允。\n（四）末以，本院遍查全案卷證，檢察官於聲請時均未提出受刑\n      人受後案宣告之緩刑有何難收其預期效果之具體事證，以\n      供本院參酌，徒以受刑人於後案緩刑宣告前所犯之罪，嗣\n      後經臺灣苗栗地方法院判處有期徒刑2 月乙節，遽行聲請\n      撤銷本件緩刑之宣告，尚難認其要件已備。\n四、從而，本院審酌前開各情，因認本件聲請，於法尚有未合，\n    為無理由，應予駁回。\n五、爰依刑事訴訟法第220 條，裁定如主文。\n中    華    民    國  100     年    11    月    16    日\n                  刑事第二庭    法  官  羅森德\n以上正本證明與原本無異。\n如不服本裁定應於收受送達後5 日內向本院提出抗告書狀敘述抗\n告之理由抗告於臺灣高等法院高雄分院。\n中    華    民    國  100     年    11    月    16    日\n                                書記官  盧姝伶",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨詳如附件撤銷緩刑聲請書所載。\n二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受\n    6 月以下有期徒刑、拘役或罰金之宣告確定之情形，足認原\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤\n    銷其宣告，刑法第75條之1 第1 項第1 款定有明文。惟得否\n    撤銷緩刑之宣告，除須符合刑法第75條之1 第1 項各款之要\n    件外，另賦予法院決定撤銷與否之權限，亦即由法院審核是\n    否符合「足認原宣告之緩刑難收其預期效果，而有執行刑罰\n    之必要」。故法官應本於合目的性之裁量，就受刑人所犯前\n    後數罪間，關於法益侵害之性質、再犯之原因、罪名有無關\n    聯或類同，與違反法規範之情節是否重大、受刑人主觀犯意\n    所顯現之惡性及其反社會性等情節，是否已使前案原為促使\n    惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，\n    已難收其預期之效果，而確有執行刑罰之必要等各項情形，\n    妥適加以審酌。\n三、經查，本件受刑人前於民國88年間，因詐欺案件（以下稱後\n    案），經臺灣苗栗地方法院以99年度易緝字第28號判決判處\n    有期徒刑1 年，緩刑4 年，及應向被害人賠償新臺幣32萬元\n    之損害賠償，並於99年12月1 日確定。然受刑人於86年5 月\n    間某日至87年5 月間某日，因違反稅捐稽徵法案件（以下稱\n    前案），經臺灣苗栗地方法院以100 年度訴字第288 號判決\n    判處有期徒刑2 月，而於後案緩刑期內之100 年6 月20日確\n    定等情，固有臺灣高等法院被告前案紀錄表及各該刑事判決\n    書在卷可參。惟受刑人雖因緩刑前所犯前案，而於後案緩刑\n    期間內受有期徒刑2 月宣告確定，然是否已足認前開緩刑之\n    宣告難收其預期效果，而有執行有期徒刑之必要，乃須衡酌\n    相關情況決定之。本院審酌如下：\n（一）本件受刑人所犯前、後案間，其所犯罪名並不相同，其犯\n      罪型態、危害程度、所侵害法益類型亦彼此殊異，先後兩\n      案之關聯性極為薄弱，難認受刑人存有高度之違法意識而\n      一再犯案。\n（二）復佐以受刑人於緩刑期前所犯前案，該案之犯罪時間為86\n      年5 月間某日至87年5 月間某日，而後案臺灣新竹地方法\n      院檢察署係於88年9 月1 日偵查分案，臺灣苗栗地方法院\n      並於99年12月1 日審理終結，是受刑人所犯前案並非於後\n      案偵、審程序中再犯，亦即受刑人自後案進入偵、審程序\n      時起，即未再犯罪或對司法機關顯現出藐視之心態，故其\n      惡性及再犯性自較於後案偵、審程序中再犯者為低。\n（三）況觀以前案部分本院僅判決判處有期徒刑2 月，而後案受\n      刑人為臺灣新竹地方法院判決判處有期徒刑1 年，故以前\n      案判決屬宣告刑較輕微之有罪判決，撤銷後案宣告刑較重\n      之有罪判決，亦有失平允。\n（四）末以，本院遍查全案卷證，檢察官於聲請時均未提出受刑\n      人受後案宣告之緩刑有何難收其預期效果之具體事證，以\n      供本院參酌，徒以受刑人於後案緩刑宣告前所犯之罪，嗣\n      後經臺灣苗栗地方法院判處有期徒刑2 月乙節，遽行聲請\n      撤銷本件緩刑之宣告，尚難認其要件已備。\n四、從而，本院審酌前開各情，因認本件聲請，於法尚有未合，\n    為無理由，應予駁回。\n五、爰依刑事訴訟法第220 條，裁定如主文。"
  },
  "search": "臺灣屏東地方法院刑事裁定100年度撤緩字第104號聲請人臺灣屏東地方法院檢察署檢察官受刑人江威志原名江有潭.上列聲請人因受刑人所犯詐欺案件有得撤銷緩刑宣告之原因，聲請撤銷緩刑之宣告（100年度執聲字第775號），本院裁定如下：主文聲請駁回。理由一、聲請意旨詳如附件撤銷緩刑聲請書所載。二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受6月以下有期徒刑、拘役或罰金之宣告確定之情形，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1項第1款定有明文。惟得否撤銷緩刑之宣告，除須符合刑法第75條之1第1項各款之要件外，另賦予法院決定撤銷與否之權限，亦即由法院審核是否符合「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」。故法官應本於合目的性之裁量，就受刑人所犯前後數罪間，關於法益侵害之性質、再犯之原因、罪名有無關聯或類同，與違反法規範之情節是否重大、受刑人主觀犯意所顯現之惡性及其反社會性等情節，是否已使前案原為促使惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰之必要等各項情形，妥適加以審酌。三、經查，本件受刑人前於民國88年間，因詐欺案件（以下稱後案），經臺灣苗栗地方法院以99年度易緝字第28號判決判處有期徒刑1年，緩刑4年，及應向被害人賠償新臺幣32萬元之損害賠償，並於99年12月1日確定。然受刑人於86年5月間某日至87年5月間某日，因違反稅捐稽徵法案件（以下稱前案），經臺灣苗栗地方法院以100年度訴字第288號判決判處有期徒刑2月，而於後案緩刑期內之100年6月20日確定等情，固有臺灣高等法院被告前案紀錄表及各該刑事判決書在卷可參。惟受刑人雖因緩刑前所犯前案，而於後案緩刑期間內受有期徒刑2月宣告確定，然是否已足認前開緩刑之宣告難收其預期效果，而有執行有期徒刑之必要，乃須衡酌相關情況決定之。本院審酌如下：（一）本件受刑人所犯前、後案間，其所犯罪名並不相同，其犯罪型態、危害程度、所侵害法益類型亦彼此殊異，先後兩案之關聯性極為薄弱，難認受刑人存有高度之違法意識而一再犯案。（二）復佐以受刑人於緩刑期前所犯前案，該案之犯罪時間為86年5月間某日至87年5月間某日，而後案臺灣新竹地方法院檢察署係於88年9月1日偵查分案，臺灣苗栗地方法院並於99年12月1日審理終結，是受刑人所犯前案並非於後案偵、審程序中再犯，亦即受刑人自後案進入偵、審程序時起，即未再犯罪或對司法機關顯現出藐視之心態，故其惡性及再犯性自較於後案偵、審程序中再犯者為低。（三）況觀以前案部分本院僅判決判處有期徒刑2月，而後案受刑人為臺灣新竹地方法院判決判處有期徒刑1年，故以前案判決屬宣告刑較輕微之有罪判決，撤銷後案宣告刑較重之有罪判決，亦有失平允。（四）末以，本院遍查全案卷證，檢察官於聲請時均未提出受刑人受後案宣告之緩刑有何難收其預期效果之具體事證，以供本院參酌，徒以受刑人於後案緩刑宣告前所犯之罪，嗣後經臺灣苗栗地方法院判處有期徒刑2月乙節，遽行聲請撤銷本件緩刑之宣告，尚難認其要件已備。四、從而，本院審酌前開各情，因認本件聲請，於法尚有未合，為無理由，應予駁回。五、爰依刑事訴訟法第220條，裁定如主文。中華民國100年11月16日刑事第二庭法官羅森德以上正本證明與原本無異。如不服本裁定應於收受送達後5日內向本院提出抗告書狀敘述抗告之理由抗告於臺灣高等法院高雄分院。中華民國100年11月16日書記官盧姝伶",
  "characters": {
    "judges": [
      "羅森德"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-16",
  "created_at": "2016-02-12 21:38:38",
  "updated_at": "2016-02-12 21:38:38"
}