{
  "identify": "TND-100-訴-1167-20111116-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1167",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣臺南地方法院刑事判決           100年度訴字第1167號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  張譽瀚\n選任辯護人  江信賢律師\n            蔡麗珠律師\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（100年度偵字第10159號），本院判決如下：\n    主  文\n張譽瀚未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有\n期徒刑參年貳月，併科罰金新臺幣伍萬元，罰金如易服勞役，以\n新臺幣壹仟元折算壹日。扣案可發射子彈具有殺傷力之改造手槍\n壹枝（槍枝管制編號0000000000號，含彈匣壹個），沒收之。\n    事  實\n一、張譽瀚明知具有殺傷力之改造槍枝，係政府管制之違禁物品\n    ，未經許可，不得持有、寄藏。竟於民國99年12月間某日，\n    在臺南市南區「麥當勞」前，受真實姓名、年籍不詳，綽號\n    「松凱」之成年男子委託，代為保管、藏放具有殺傷力之仿\n    BERETTA廠92FS型半自動改造手槍1枝（槍枝管制編號000000\n    0000號，含彈匣1 個）而收受之，及於不詳時、地，自不詳\n    人士處取得子彈1 顆（無證據證明有殺傷力）。嗣於100年7\n    月3日上午3時20分許，張譽瀚因與劉銘凱前曾發生糾紛，遂\n    約劉銘凱至臺南市○○區○○路與健康二街路口談判，並持\n    上揭改造手槍及子彈到場，惟因劉銘凱未赴約，張譽瀚遂開\n    槍洩恨，並擊中臺南市○○區○○路52號7樓之3蔡春能住處\n    之窗戶（毀損部分未據告訴）。嗣經警據報展開調查得知係\n    張譽瀚所為後，張譽瀚始於同年月19日下午2 時30分許，攜\n    上揭改造手槍赴警局投案，並將上揭改造手槍，及與本案犯\n    罪無關，未具殺傷力之玩具手槍1把交予警方扣案。\n二、案經臺南市政府警察局第四分局報請臺灣臺南地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力部分\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5規定甚明。查本判決所引用被告以外之人即證人\n    蔡春能、A1（真實姓名、年籍詳卷）、廖呈佳、吳俊明、廖\n    翊佑、王浩丞、施忠宏、黃奕維、劉銘凱等人於警詢中之陳\n    述，性質雖均屬傳聞證據，然被告及辯護人對該等證據之證\n    據能力均不爭執（本院卷第25頁），本院審酌上開證據方法\n    於製作時之情況，尚無違法不當，故認以之作為證據應屬適\n    當，是其等於警詢中之證言應均具有證據能力。\n二、又法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用第203條至第206條之1\n    之規定；鑑定之經過及其結果，應命鑑定人以言詞或書面報\n    告，刑事訴訟法第208條第1項前段、第206條第1項分別定有\n    明文。是經檢察官囑託相當之機關為鑑定後，經鑑定人以書\n    面報告其鑑定之結果者，即屬刑事訴訟法第159條第1項所謂\n    之「法律有規定者」，不受該條項規定「不得作為證據」之\n    限制；且刑事訴訟法第208條第1項前段對於法院或檢察官囑\n    託相當之機關為鑑定之情形，僅規定「準用第203條至第206\n    條之1之規定」，至於刑事訴訟法第202條有關「鑑定人應於\n    鑑定前具結」之規定，則不在準用之列。故於法院或檢察官\n    囑託相當機關為鑑定，而該受囑託機關以書面報告鑑定結果\n    之情形，即非屬依法應具結者，是同法第158條之3有關「證\n    人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不\n    得作為證據」之規定，於此時即無適用之餘地。本案檢察官\n    將扣案改造手槍逕送內政部警政署刑事警察局鑑定，從而該\n    局所為100年8月8日刑鑑字第100096284號槍彈鑑定書（偵卷\n    第18至19頁），依前揭法律規定，自得作為本案證據。\n貳、實體判決理由部分\n一、上揭犯罪事實，業經被告於警詢、偵查及本院審理時坦承不\n    諱（警卷第2至3頁、偵卷第14至15頁、本院卷第45頁），核\n    與證人蔡春能、A1、吳俊明、廖呈佳、廖翊佑、王浩丞、施\n    忠宏、黃奕維、劉銘凱於警詢中之證述內容，大致相符。而\n    扣案之改造手槍，經送內政部警察署刑事警察局鑑定結果為\n    ：「一、送鑑手槍壹枝（槍枝管制編號0000000000號），認\n    係改造手槍，由仿BERETTA 廠92FS型半自動手槍製造之槍枝\n    ，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子\n    彈使用，認具殺傷力…」，亦有該局100 年8月8日刑鑑字第\n    1000096284號槍彈鑑定書乙份在卷足憑（偵卷第18至19頁）\n    。此外，復有證人A1、廖呈佳、廖翊佑、施忠宏、黃奕維、\n    劉銘凱等人指認被告之照片（警卷第15、32、40、58、70、\n    73頁）、臺南市警察局第四分局扣押筆錄暨扣押物品目錄表\n    （警卷第74至76頁）、臺南市政府警察局槍枝初步檢視報告\n    書及槍枝照片（警卷第82至84頁）、蔡春能住處遭槍擊照片\n    9 幀（警卷第85至86頁）、現場監視器擷取畫面29幀（警卷\n    第87至92頁）、現場模擬照片8 幀（警卷第93至96頁）、臺\n    南市政府警察局勘查採證報告及照片72幀（警卷第109至131\n    頁）、臺南市政府警察局第四分局0703專案訪查表（100 他\n    2333卷第7 頁）附卷可稽。足見被告上開自白，核與事實相\n    符，應堪採信。從而，本件事證明確，被告上揭犯行，堪以\n    認定，應依法論科。\n二、按寄藏與持有，均係將物置於自己實力支配之下，僅寄藏必\n    先有他人之持有行為，而後始為之受寄代藏而已，故寄藏之\n    受人委託代為保管，其保管之本身，亦屬持有，不過，此之\n    持有係受寄之當然結果；又單純之持有，固不包括寄藏，但\n    寄藏之受人委託代為保管，其保管之本身所為之持有，既係\n    寄藏之當然結果，法律上自宜僅就寄藏行為為包括之評價，\n    不應另就持有予以論罪（最高法院74年台上字第3400號判例\n    意旨參照）。被告受託寄藏、保管上揭改造手槍，核其所為\n    ，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可，寄藏\n    可發射子彈具有殺傷力之改造手槍罪。被告持有可發射子彈\n    具有殺傷力之改造手槍之行為，為寄藏之行為所吸收，不另\n    論罪。\n三、爰審酌被告無視於政府嚴格管制非法槍枝之政策，竟擅自受\n    託寄藏、保管改造手槍，且寄藏期間逾半年餘，情節非輕，\n    又因與他人發生糾紛相約談判，竟攜帶上揭改造手搶及子彈\n    ，在公開場所對有人居住之大樓開槍，所為對社會治安造成\n    嚴重之危害，並對他人生命、財產之安全構成極大之威脅，\n    自屬不該，本應嚴懲，惟念其犯後坦承犯行，並與被害人蔡\n    春能達成和解，有卷附和解書1 紙（本院卷第47頁）可稽，\n    態度尚佳等一切情狀，量處如主文所示之刑，另就併科罰金\n    部分，諭知如易服勞役以新台幣1千元折算1日，以資懲儆。\n    檢察官針對被告犯罪情狀，具體求處被告有期徒刑3年8月乙\n    節，本院綜合考量前開各項，認檢察官求刑尚屬過重，而量\n    處有期徒刑3年2月，併科罰金新台幣5萬元，應屬適當，併\n    此敘明。\n四、末查，扣案之改造手槍1把（槍枝管制編號：0000000000號\n    ，含彈匣1個），具有殺傷力，已如前述，係槍砲彈藥刀械\n    管制條例第4條第1項第1款所定之槍砲，即屬違禁物，不問\n    屬於犯人與否，應依刑法第38條第1項第1款規定宣告沒收。\n    另扣案之玩具手槍1 把（槍枝管制編號0000000000，含彈匣\n    1 個），因不具殺傷力，有內政部警政署刑事警察局100年8\n    月8 日刑鑑字第1000096284號槍彈鑑定書乙份在卷足憑（偵\n    卷第18至19頁），且與本件犯罪無關，爰不為沒收之諭知，\n    附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，槍砲彈藥刀械\n管制條例第8條第4項，刑法第11條前段、第42條第3項前段、第\n38條第1項第1款，判決如主文。\n本案經檢察官郭書鳴到庭執行職務。\n中    華    民    國    100   年    11    月    16    日\n                刑事第十一庭  審判長法  官  張銘晃\n                                    法  官  許嘉容\n                                    法  官  曾仁勇\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後10日內，向本院提出上訴書狀\n，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿\n後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本\n）「切勿逕送上級法院」。\n                                    書記官  張宜柔\n中    華    民    國    100   年    11    月    16  日\n附錄本件論罪科刑法條：\n槍砲彈藥刀械管制條例第8 條第4項\n未經許可，持有、寄藏或意圖販賣而陳列第1 項所列槍枝者，處\n3 年以上10年以下有期徒刑，併科新臺幣700 萬元以下罰金。\n槍砲彈藥刀械管制條例第12條第4項\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5 年以下有\n期徒刑，併科新台幣300 萬元以下罰金。",
  "structure": {
    "main": "張譽瀚未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有\n期徒刑參年貳月，併科罰金新臺幣伍萬元，罰金如易服勞役，以\n新臺幣壹仟元折算壹日。扣案可發射子彈具有殺傷力之改造手槍\n壹枝（槍枝管制編號0000000000號，含彈匣壹個），沒收之。",
    "fact": "一、張譽瀚明知具有殺傷力之改造槍枝，係政府管制之違禁物品\n    ，未經許可，不得持有、寄藏。竟於民國99年12月間某日，\n    在臺南市南區「麥當勞」前，受真實姓名、年籍不詳，綽號\n    「松凱」之成年男子委託，代為保管、藏放具有殺傷力之仿\n    BERETTA廠92FS型半自動改造手槍1枝（槍枝管制編號000000\n    0000號，含彈匣1 個）而收受之，及於不詳時、地，自不詳\n    人士處取得子彈1 顆（無證據證明有殺傷力）。嗣於100年7\n    月3日上午3時20分許，張譽瀚因與劉銘凱前曾發生糾紛，遂\n    約劉銘凱至臺南市○○區○○路與健康二街路口談判，並持\n    上揭改造手槍及子彈到場，惟因劉銘凱未赴約，張譽瀚遂開\n    槍洩恨，並擊中臺南市○○區○○路52號7樓之3蔡春能住處\n    之窗戶（毀損部分未據告訴）。嗣經警據報展開調查得知係\n    張譽瀚所為後，張譽瀚始於同年月19日下午2 時30分許，攜\n    上揭改造手槍赴警局投案，並將上揭改造手槍，及與本案犯\n    罪無關，未具殺傷力之玩具手槍1把交予警方扣案。\n二、案經臺南市政府警察局第四分局報請臺灣臺南地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5規定甚明。查本判決所引用被告以外之人即證人\n    蔡春能、A1（真實姓名、年籍詳卷）、廖呈佳、吳俊明、廖\n    翊佑、王浩丞、施忠宏、黃奕維、劉銘凱等人於警詢中之陳\n    述，性質雖均屬傳聞證據，然被告及辯護人對該等證據之證\n    據能力均不爭執（本院卷第25頁），本院審酌上開證據方法\n    於製作時之情況，尚無違法不當，故認以之作為證據應屬適\n    當，是其等於警詢中之證言應均具有證據能力。\n二、又法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用第203條至第206條之1\n    之規定；鑑定之經過及其結果，應命鑑定人以言詞或書面報\n    告，刑事訴訟法第208條第1項前段、第206條第1項分別定有\n    明文。是經檢察官囑託相當之機關為鑑定後，經鑑定人以書\n    面報告其鑑定之結果者，即屬刑事訴訟法第159條第1項所謂\n    之「法律有規定者」，不受該條項規定「不得作為證據」之\n    限制；且刑事訴訟法第208條第1項前段對於法院或檢察官囑\n    託相當之機關為鑑定之情形，僅規定「準用第203條至第206\n    條之1之規定」，至於刑事訴訟法第202條有關「鑑定人應於\n    鑑定前具結」之規定，則不在準用之列。故於法院或檢察官\n    囑託相當機關為鑑定，而該受囑託機關以書面報告鑑定結果\n    之情形，即非屬依法應具結者，是同法第158條之3有關「證\n    人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不\n    得作為證據」之規定，於此時即無適用之餘地。本案檢察官\n    將扣案改造手槍逕送內政部警政署刑事警察局鑑定，從而該\n    局所為100年8月8日刑鑑字第100096284號槍彈鑑定書（偵卷\n    第18至19頁），依前揭法律規定，自得作為本案證據。\n貳、實體判決理由部分\n一、上揭犯罪事實，業經被告於警詢、偵查及本院審理時坦承不\n    諱（警卷第2至3頁、偵卷第14至15頁、本院卷第45頁），核\n    與證人蔡春能、A1、吳俊明、廖呈佳、廖翊佑、王浩丞、施\n    忠宏、黃奕維、劉銘凱於警詢中之證述內容，大致相符。而\n    扣案之改造手槍，經送內政部警察署刑事警察局鑑定結果為\n    ：「一、送鑑手槍壹枝（槍枝管制編號0000000000號），認\n    係改造手槍，由仿BERETTA 廠92FS型半自動手槍製造之槍枝\n    ，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子\n    彈使用，認具殺傷力…」，亦有該局100 年8月8日刑鑑字第\n    1000096284號槍彈鑑定書乙份在卷足憑（偵卷第18至19頁）\n    。此外，復有證人A1、廖呈佳、廖翊佑、施忠宏、黃奕維、\n    劉銘凱等人指認被告之照片（警卷第15、32、40、58、70、\n    73頁）、臺南市警察局第四分局扣押筆錄暨扣押物品目錄表\n    （警卷第74至76頁）、臺南市政府警察局槍枝初步檢視報告\n    書及槍枝照片（警卷第82至84頁）、蔡春能住處遭槍擊照片\n    9 幀（警卷第85至86頁）、現場監視器擷取畫面29幀（警卷\n    第87至92頁）、現場模擬照片8 幀（警卷第93至96頁）、臺\n    南市政府警察局勘查採證報告及照片72幀（警卷第109至131\n    頁）、臺南市政府警察局第四分局0703專案訪查表（100 他\n    2333卷第7 頁）附卷可稽。足見被告上開自白，核與事實相\n    符，應堪採信。從而，本件事證明確，被告上揭犯行，堪以\n    認定，應依法論科。\n二、按寄藏與持有，均係將物置於自己實力支配之下，僅寄藏必\n    先有他人之持有行為，而後始為之受寄代藏而已，故寄藏之\n    受人委託代為保管，其保管之本身，亦屬持有，不過，此之\n    持有係受寄之當然結果；又單純之持有，固不包括寄藏，但\n    寄藏之受人委託代為保管，其保管之本身所為之持有，既係\n    寄藏之當然結果，法律上自宜僅就寄藏行為為包括之評價，\n    不應另就持有予以論罪（最高法院74年台上字第3400號判例\n    意旨參照）。被告受託寄藏、保管上揭改造手槍，核其所為\n    ，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可，寄藏\n    可發射子彈具有殺傷力之改造手槍罪。被告持有可發射子彈\n    具有殺傷力之改造手槍之行為，為寄藏之行為所吸收，不另\n    論罪。\n三、爰審酌被告無視於政府嚴格管制非法槍枝之政策，竟擅自受\n    託寄藏、保管改造手槍，且寄藏期間逾半年餘，情節非輕，\n    又因與他人發生糾紛相約談判，竟攜帶上揭改造手搶及子彈\n    ，在公開場所對有人居住之大樓開槍，所為對社會治安造成\n    嚴重之危害，並對他人生命、財產之安全構成極大之威脅，\n    自屬不該，本應嚴懲，惟念其犯後坦承犯行，並與被害人蔡\n    春能達成和解，有卷附和解書1 紙（本院卷第47頁）可稽，\n    態度尚佳等一切情狀，量處如主文所示之刑，另就併科罰金\n    部分，諭知如易服勞役以新台幣1千元折算1日，以資懲儆。\n    檢察官針對被告犯罪情狀，具體求處被告有期徒刑3年8月乙\n    節，本院綜合考量前開各項，認檢察官求刑尚屬過重，而量\n    處有期徒刑3年2月，併科罰金新台幣5萬元，應屬適當，併\n    此敘明。\n四、末查，扣案之改造手槍1把（槍枝管制編號：0000000000號\n    ，含彈匣1個），具有殺傷力，已如前述，係槍砲彈藥刀械\n    管制條例第4條第1項第1款所定之槍砲，即屬違禁物，不問\n    屬於犯人與否，應依刑法第38條第1項第1款規定宣告沒收。\n    另扣案之玩具手槍1 把（槍枝管制編號0000000000，含彈匣\n    1 個），因不具殺傷力，有內政部警政署刑事警察局100年8\n    月8 日刑鑑字第1000096284號槍彈鑑定書乙份在卷足憑（偵\n    卷第18至19頁），且與本件犯罪無關，爰不為沒收之諭知，\n    附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，槍砲彈藥刀械\n管制條例第8條第4項，刑法第11條前段、第42條第3項前段、第\n38條第1項第1款，判決如主文。\n本案經檢察官郭書鳴到庭執行職務。\n中    華    民    國    100   年    11    月    16    日\n                刑事第十一庭  審判長法  官  張銘晃\n                                    法  官  許嘉容\n                                    法  官  曾仁勇\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後10日內，向本院提出上訴書狀\n，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿\n後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本\n）「切勿逕送上級法院」。\n                                    書記官  張宜柔"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴字第1167號公訴人臺灣臺南地方法院檢察署檢察官被告張譽瀚選任辯護人江信賢律師蔡麗珠律師上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（100年度偵字第10159號），本院判決如下：主文張譽瀚未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑參年貳月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案可發射子彈具有殺傷力之改造手槍壹枝（槍枝管制編號0000000000號，含彈匣壹個），沒收之。事實一、張譽瀚明知具有殺傷力之改造槍枝，係政府管制之違禁物品，未經許可，不得持有、寄藏。竟於民國99年12月間某日，在臺南市南區「麥當勞」前，受真實姓名、年籍不詳，綽號「松凱」之成年男子委託，代為保管、藏放具有殺傷力之仿BERETTA廠92FS型半自動改造手槍1枝（槍枝管制編號0000000000號，含彈匣1個）而收受之，及於不詳時、地，自不詳人士處取得子彈1顆（無證據證明有殺傷力）。嗣於100年7月3日上午3時20分許，張譽瀚因與劉銘凱前曾發生糾紛，遂約劉銘凱至臺南市○○區○○路與健康二街路口談判，並持上揭改造手槍及子彈到場，惟因劉銘凱未赴約，張譽瀚遂開槍洩恨，並擊中臺南市○○區○○路52號7樓之3蔡春能住處之窗戶（毀損部分未據告訴）。嗣經警據報展開調查得知係張譽瀚所為後，張譽瀚始於同年月19日下午2時30分許，攜上揭改造手槍赴警局投案，並將上揭改造手槍，及與本案犯罪無關，未具殺傷力之玩具手槍1把交予警方扣案。二、案經臺南市政府警察局第四分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5規定甚明。查本判決所引用被告以外之人即證人蔡春能、A1（真實姓名、年籍詳卷）、廖呈佳、吳俊明、廖翊佑、王浩丞、施忠宏、黃奕維、劉銘凱等人於警詢中之陳述，性質雖均屬傳聞證據，然被告及辯護人對該等證據之證據能力均不爭執（本院卷第25頁），本院審酌上開證據方法於製作時之情況，尚無違法不當，故認以之作為證據應屬適當，是其等於警詢中之證言應均具有證據能力。二、又法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用第203條至第206條之1之規定；鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第208條第1項前段、第206條第1項分別定有明文。是經檢察官囑託相當之機關為鑑定後，經鑑定人以書面報告其鑑定之結果者，即屬刑事訴訟法第159條第1項所謂之「法律有規定者」，不受該條項規定「不得作為證據」之限制；且刑事訴訟法第208條第1項前段對於法院或檢察官囑託相當之機關為鑑定之情形，僅規定「準用第203條至第206條之1之規定」，至於刑事訴訟法第202條有關「鑑定人應於鑑定前具結」之規定，則不在準用之列。故於法院或檢察官囑託相當機關為鑑定，而該受囑託機關以書面報告鑑定結果之情形，即非屬依法應具結者，是同法第158條之3有關「證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據」之規定，於此時即無適用之餘地。本案檢察官將扣案改造手槍逕送內政部警政署刑事警察局鑑定，從而該局所為100年8月8日刑鑑字第100096284號槍彈鑑定書（偵卷第18至19頁），依前揭法律規定，自得作為本案證據。貳、實體判決理由部分一、上揭犯罪事實，業經被告於警詢、偵查及本院審理時坦承不諱（警卷第2至3頁、偵卷第14至15頁、本院卷第45頁），核與證人蔡春能、A1、吳俊明、廖呈佳、廖翊佑、王浩丞、施忠宏、黃奕維、劉銘凱於警詢中之證述內容，大致相符。而扣案之改造手槍，經送內政部警察署刑事警察局鑑定結果為：「一、送鑑手槍壹枝（槍枝管制編號0000000000號），認係改造手槍，由仿BERETTA廠92FS型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力…」，亦有該局100年8月8日刑鑑字第1000096284號槍彈鑑定書乙份在卷足憑（偵卷第18至19頁）。此外，復有證人A1、廖呈佳、廖翊佑、施忠宏、黃奕維、劉銘凱等人指認被告之照片（警卷第15、32、40、58、70、73頁）、臺南市警察局第四分局扣押筆錄暨扣押物品目錄表（警卷第74至76頁）、臺南市政府警察局槍枝初步檢視報告書及槍枝照片（警卷第82至84頁）、蔡春能住處遭槍擊照片9幀（警卷第85至86頁）、現場監視器擷取畫面29幀（警卷第87至92頁）、現場模擬照片8幀（警卷第93至96頁）、臺南市政府警察局勘查採證報告及照片72幀（警卷第109至131頁）、臺南市政府警察局第四分局0703專案訪查表（100他2333卷第7頁）附卷可稽。足見被告上開自白，核與事實相符，應堪採信。從而，本件事證明確，被告上揭犯行，堪以認定，應依法論科。二、按寄藏與持有，均係將物置於自己實力支配之下，僅寄藏必先有他人之持有行為，而後始為之受寄代藏而已，故寄藏之受人委託代為保管，其保管之本身，亦屬持有，不過，此之持有係受寄之當然結果；又單純之持有，固不包括寄藏，但寄藏之受人委託代為保管，其保管之本身所為之持有，既係寄藏之當然結果，法律上自宜僅就寄藏行為為包括之評價，不應另就持有予以論罪（最高法院74年台上字第3400號判例意旨參照）。被告受託寄藏、保管上揭改造手槍，核其所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可，寄藏可發射子彈具有殺傷力之改造手槍罪。被告持有可發射子彈具有殺傷力之改造手槍之行為，為寄藏之行為所吸收，不另論罪。三、爰審酌被告無視於政府嚴格管制非法槍枝之政策，竟擅自受託寄藏、保管改造手槍，且寄藏期間逾半年餘，情節非輕，又因與他人發生糾紛相約談判，竟攜帶上揭改造手搶及子彈，在公開場所對有人居住之大樓開槍，所為對社會治安造成嚴重之危害，並對他人生命、財產之安全構成極大之威脅，自屬不該，本應嚴懲，惟念其犯後坦承犯行，並與被害人蔡春能達成和解，有卷附和解書1紙（本院卷第47頁）可稽，態度尚佳等一切情狀，量處如主文所示之刑，另就併科罰金部分，諭知如易服勞役以新台幣1千元折算1日，以資懲儆。檢察官針對被告犯罪情狀，具體求處被告有期徒刑3年8月乙節，本院綜合考量前開各項，認檢察官求刑尚屬過重，而量處有期徒刑3年2月，併科罰金新台幣5萬元，應屬適當，併此敘明。四、末查，扣案之改造手槍1把（槍枝管制編號：0000000000號，含彈匣1個），具有殺傷力，已如前述，係槍砲彈藥刀械管制條例第4條第1項第1款所定之槍砲，即屬違禁物，不問屬於犯人與否，應依刑法第38條第1項第1款規定宣告沒收。另扣案之玩具手槍1把（槍枝管制編號0000000000，含彈匣1個），因不具殺傷力，有內政部警政署刑事警察局100年8月8日刑鑑字第1000096284號槍彈鑑定書乙份在卷足憑（偵卷第18至19頁），且與本件犯罪無關，爰不為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管制條例第8條第4項，刑法第11條前段、第42條第3項前段、第38條第1項第1款，判決如主文。本案經檢察官郭書鳴到庭執行職務。中華民國100年11月16日刑事第十一庭審判長法官張銘晃法官許嘉容法官曾仁勇以上正本證明與原本無異。如不服本判決，應於收受本判決後10日內，向本院提出上訴書狀，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張宜柔中華民國100年11月16日附錄本件論罪科刑法條：槍砲彈藥刀械管制條例第8條第4項未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。槍砲彈藥刀械管制條例第12條第4項未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有期徒刑，併科新台幣300萬元以下罰金。",
  "characters": {
    "judges": [
      "張銘晃",
      "許嘉容",
      "曾仁勇"
    ],
    "prosecutors": [
      "郭書鳴"
    ],
    "lawyers": [
      "江信賢",
      "蔡麗珠"
    ],
    "clerks": [
      "張宜柔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張譽瀚"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-16",
  "created_at": "2016-02-12 21:36:18",
  "updated_at": "2016-02-12 21:36:18"
}