{
  "identify": "TND-100-簡-2532-20111115-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "2532",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺南地方法院刑事簡易判決         100年度簡字第2532號\n聲  請  人  臺灣臺南地方法院檢察署檢察官\n被      告  賴建龍\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（一百年度\n偵緝字第九七三號），本院判決如下：\n    主  文\n賴建龍竊盜，處拘役拾日，如易科罰金，以新臺幣壹仟元折算\n壹日。\n    事實及理由\n一、本件犯罪事實、證據並所犯法條，均引用檢察官聲請簡易判\n    決處刑書之記載（如附件）。\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\n    五十四條第二項，刑法第三百二十條第一項、第四十一條第\n    一項前段，刑法施行法第一條之一，逕以簡易判決處刑如主\n    文。\n三、如不服本判決，應自收受送達後十日內，以書狀向本院提出\n    上訴。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第十庭    法  官  劉秀君\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀（應附\n繕本）。\n                                書記官  曾盈靜\n中    華    民    國   100    年    11    月    18    日\n附錄法條：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n附件：\n臺灣臺南地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵緝字第973號\n    被      告  賴建龍  男  29歲（民國○○年○○月○日生）\n                        住臺南市東山區南勢里南勢庄6－1號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因竊盜案件，業經偵查終結，認為宜以簡易判決處刑\n，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、賴建龍曾有竊盜前科3次，仍不知悛悔，復意圖為自己不法\n    之所有，於民國100年6月25日8時45分許，在臺南市○○區\n    ○○里○○路○段19號「大家旺超市」內，竊取蘇鄭桃所有\n    之雪碧3罐，並將之藏於外套內，至櫃檯結帳時，為蘇鄭桃\n    發覺，取出其中1罐，並要求自動交出其餘2罐時，賴建龍即\n    趁機逃逸。為警據報查獲。\n三、案經臺南市政府警察局白河分局報告偵辦。\n        證據並所犯法條\n一、證據：（一）被告賴建龍之自白。\n          （二）證人蘇鄭桃之證述。\n          （三）被告作案時所駕駛之機車照片2張。\n二、核被告賴建龍所為，係犯刑法第320條第1項之竊盜罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣臺南地方法院\n中    華    民    國   100    年    10    月    31    日\n                              檢察官  陳  瑞  堯\n本件證明與原本無異\n中    華    民    國   100    年    11    月    4     日\n                              書記官  賴  東  喜\n附錄法條：\n中華民國刑法第320條第1項\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "賴建龍竊盜，處拘役拾日，如易科罰金，以新臺幣壹仟元折算\n壹日。",
    "fact": "一、本件犯罪事實、證據並所犯法條，均引用檢察官聲請簡易判\n    決處刑書之記載（如附件）。\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\n    五十四條第二項，刑法第三百二十條第一項、第四十一條第\n    一項前段，刑法施行法第一條之一，逕以簡易判決處刑如主\n    文。\n三、如不服本判決，應自收受送達後十日內，以書狀向本院提出\n    上訴。",
    "reason": "一、本件犯罪事實、證據並所犯法條，均引用檢察官聲請簡易判\n    決處刑書之記載（如附件）。\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\n    五十四條第二項，刑法第三百二十條第一項、第四十一條第\n    一項前段，刑法施行法第一條之一，逕以簡易判決處刑如主\n    文。\n三、如不服本判決，應自收受送達後十日內，以書狀向本院提出\n    上訴。"
  },
  "search": "臺灣臺南地方法院刑事簡易判決100年度簡字第2532號聲請人臺灣臺南地方法院檢察署檢察官被告賴建龍上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（一百年度偵緝字第九七三號），本院判決如下：主文賴建龍竊盜，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實、證據並所犯法條，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項，刑法第三百二十條第一項、第四十一條第一項前段，刑法施行法第一條之一，逕以簡易判決處刑如主文。三、如不服本判決，應自收受送達後十日內，以書狀向本院提出上訴。中華民國100年11月15日刑事第十庭法官劉秀君以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀（應附繕本）。書記官曾盈靜中華民國100年11月18日附錄法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附件：臺灣臺南地方法院檢察署檢察官聲請簡易判決處刑書100年度偵緝字第973號被告賴建龍男29歲（民國○○年○○月○日生）住臺南市東山區南勢里南勢庄6－1號國民身分證統一編號：Ｚ000000000號上列被告因竊盜案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、賴建龍曾有竊盜前科3次，仍不知悛悔，復意圖為自己不法之所有，於民國100年6月25日8時45分許，在臺南市○○區○○里○○路○段19號「大家旺超市」內，竊取蘇鄭桃所有之雪碧3罐，並將之藏於外套內，至櫃檯結帳時，為蘇鄭桃發覺，取出其中1罐，並要求自動交出其餘2罐時，賴建龍即趁機逃逸。為警據報查獲。三、案經臺南市政府警察局白河分局報告偵辦。證據並所犯法條一、證據：（一）被告賴建龍之自白。（二）證人蘇鄭桃之證述。（三）被告作案時所駕駛之機車照片2張。二、核被告賴建龍所為，係犯刑法第320條第1項之竊盜罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺南地方法院中華民國100年10月31日檢察官陳瑞堯本件證明與原本無異中華民國100年11月4日書記官賴東喜附錄法條：中華民國刑法第320條第1項（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "劉秀君"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾盈靜",
      "賴東喜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴建龍",
      "賴建龍  男  29歲（民國○○年○○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:35:03",
  "updated_at": "2016-02-12 21:35:03"
}