{
  "identify": "TNH-100-上訴-1048-20111115-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1048",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決       100年度上訴字第1048號\n上  訴  人\n即  被  告  林子恩\n上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院10\n0年度訴字第1000號中華民國100年8月31日第一審判決（起訴案\n號：臺灣臺南地方法院檢察署100年度毒偵字第920號），提起上\n訴，被告就犯罪事實為有罪陳述，經本院裁定適用簡式審判程序\n，茲判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、林子恩前於民國(下同)95年間因施用毒品案件，經臺灣臺中\n    地方法院以95年度毒聲字第681號裁定送觀察、勒戒後，認\n    無繼續施用毒品傾向，於95年8月29日執行完畢釋放出所，\n    由臺灣臺中地方法院檢察署檢察官以95年度毒偵字第1809號\n    為不起訴處分確定。復於97年間因施用毒品案件，經臺灣臺\n    南地方法院以97年度訴字第39號判處有期徒刑7月，其不服\n    上訴，復經本院98年度上訴字第314號及最高法院98年度台\n    上字第2718號分別判決駁回上訴，於98年5月20日確定。與\n    其於97年間因詐欺案件，經臺灣臺南地方法院於98年9月22\n    日以97年度易字第1940號各判處有期徒刑10月（11罪），定\n    應執刑有期徒刑5年2月確定，嗣與前開毒品案件更定應執行\n    刑為有期徒刑5年8月，因拒到案執行經通緝（非累犯）。於\n    通緝期間，詎仍不知悛悔，於觀察、勒戒執行完畢釋放後5\n    年內，明知海洛因、甲基安非他命係毒品危害防制條例第2\n    條第2項第1、2款所稱之第一、二級毒品，不得持有、施用\n    ，竟基於施用第一級毒品海洛因及第二級毒品甲基安非他命\n    之犯意，於100年2月25日晚間6時許，在臺中市豐原區某公\n    園內，以將海洛因摻入香菸內點火吸食之方式，施用第一級\n    毒品海洛因1次。另於100年2月26日為警採尿回溯120小時內\n    某時許，在不詳處所，以將甲基安非他命置入吸食器內燒烤\n    之方式，施用第二級毒品甲基安非他命1次。嗣於100年2月\n    26日晚間7時許，因前案遭通緝，為警在臺中市○○區○○\n    路與大圳路口逮捕查獲，林子恩當日晚上在有偵查權之機關\n    未發覺其上開施用毒品犯罪前，主動對承辦警員承認其於上\n    開時地有施用海洛因之事實，願意接受法院裁判而自首，其\n    於同日晚上接受警方採尿送驗呈有嗎啡、甲基安非他命陽性\n    反應，為警發現其另有施用甲基安非他命之事實。\n二、案經臺中市政府警察局豐原分局報請臺灣臺中地方法院檢察\n    署檢察官呈請臺灣高等法院檢察署檢察長移轉臺灣臺南地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273條之1第1項定有明文。又依刑事訴訟法第273條之2規定\n    ，簡式審判程序之證據調查，不受第159條第1項、第161條\n    之2、第161條之3、第163條之1及第164條至第170條規定之\n    限制。\n二、查本件被告林子恩所犯為死刑、無期徒刑、最輕本刑三年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    而被告於本院審理時，已就犯罪事實為有罪陳述（見本院10\n    0年11月8日審判筆錄），又核被告所犯非屬前揭法條所規定\n    之案件，經本院依法裁定進行簡式審判程序（見本院100年\n    11月8日審判筆錄），是本案之證據調查，依同法第273條之\n    2規定，不受同法第159條第1項、第161條之2、第161條之3\n    、第163條之1，及第164條至第170條所規定證據能力認定及\n    調查方式之限制，合先敘明。\n貳、認定犯罪事實所憑之證據及理由\n一、上開犯罪事實，業據上訴人即被告林子恩於警詢（僅承認施\n    用第一級毒品海洛因）、檢察官偵查、原審及本院審理中坦\n    承不諱（見警卷第7頁背面、偵查卷第14、15頁、原審卷第1\n    4頁背面、本院100年11月8日審判筆錄），且被告於100年2\n    月26日，經警採集其尿送驗結果，確呈甲基安非他命及海洛\n    因進入人體代謝分解後之嗎啡陽性反應乙節，有臺中縣警察\n    局豐原分局委託鑑驗尿液代號與真實姓名對照表及詮昕科技\n    股份有限公司濫用藥物尿液檢驗報告、警員職務報告等件在\n    卷可稽（見警卷第6、10、12頁），此為鑑定機關本於專業\n    知識及以精密儀器檢測後所得之結論，自可憑信。\n二、按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，\n    因代謝而分解又生成嗎啡，因此施打海洛因後，由尿液檢驗\n    結果仍為嗎啡反應，核屬科學上正常合理現象，此有行政院\n    衛生署管制藥品管理局95年6月29日管檢字第0950007080號\n    函文可參。又安非他命與甲基安非他命成癮性及代謝型態均\n    不同，即施用安非他命者，不可能由其尿液中驗出甲基安非\n    他命之成份；反之施用甲基安非他命者，除可從尿液中驗出\n    甲基安非他命成分外，亦可檢出少量之安非他命成分；又施\n    用安非他命，可從尿液中檢出之最長時間為1-4日，甲基安\n    非他命則為1-5日，此有法務部調查局93年5月4日調科字第0\n    9362413980號函、行政院衛生署管制藥品管理局93年12月2\n    日管檢字第0930011566號函可考（見法官辦案參考手冊第16\n    2、168頁），是以行政院所公告「毒品之分級及品項」乃將\n    該2者分別列第12項及第89項之第二級毒品，可見安非他命\n    與甲基安非他命係不同類型之毒品。查被告為警所採取尿液\n    送驗結果，呈有少量安非他命及大量甲基安非他命陽性反應\n    ，有上開檢驗報告可稽，依上說明，被告所施用者顯係甲基\n    安非他命無訛。被告於偵查中及原審自白其所施用者係安非\n    他命云云，顯係囿於毒品專業知識而將2者混為一談至明。\n    又按施用甲基安非他命後24小時內，約有施用劑量之百分之\n    七十由尿中排出，中約百分之四十三以甲基安非他命原態排\n    出，百分之五代謝為安非他命排出，一般可撿出之為一至五\n    天，亦有行政院衛生署管制藥品管理局96年4月20日管檢字\n    第0960003946號函文可參。被告於警詢及偵查供稱「係在10\n    0年2月25日18時施用海洛因」（見警卷第7頁背面、偵查卷\n    第14、15頁），及於偵查中雖稱已忘記安非他命吸食時間（\n    見偵查卷第15頁），惟於原審供稱「海洛因是在購買當天施\n    用，安非他命應該在前幾天施用」（見原審卷第11頁背面）\n    ，於本院審理時亦稱確有供稱在查獲幾天前吸食安非他命（\n    100年11月8日審判筆錄），則被告於100年2月26日經採集其\n    尿送驗結果，其尿液代謝物中均檢出嗎啡及甲基安非他命陽\n    性反應，依上開說明，足認被告自白其分別施用海洛因及於\n    100年2月26日為警採尿回溯120小時內某時許施用甲基安非\n    他命乙節應屬實情。\n三、按修正毒品危害防制條例就施用毒品者，只於「初犯」及「\n    5年後再犯」2種情形，有其追訴條件之限制，即須於初犯經\n    觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為\n    ，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮\n    ，而得於5年後再犯時，再予適用初犯之規定，重行觀察、\n    勒戒等程序。倘5年內已經再犯，被依法追訴處罰，縱其第3\n    次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即\n    與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯\n    見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收\n    其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強\n    制戒治之必要，應由檢察官逕行起訴（最高法院95年度台非\n    字第59號、第65號判決意旨參照）。查被告於95年間第一次\n    因施用毒品案件，經臺灣臺中地方法院以95年度毒聲字第68\n    1號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於95年8\n    月29日執行完畢釋放出所，由臺灣臺中地方法院檢察署檢察\n    官以95年度毒偵字第1809號為不起訴處分確定。復於97年間\n    因施用毒品案件，經臺灣臺南地方法院以97年度訴字第39號\n    判處有期徒刑7月，其不服上訴，復經本院98年度上訴字第3\n    14號及最高法院98年度台上字第2718號分別判決駁回上訴，\n    於98年5月20日確定，未到案執行，有臺灣高等法院被告前\n    案紀錄表及全國施用毒品案件紀錄表各1份在卷可參，則被\n    告本次再施用毒品之犯行，顯在五年內再犯，自與上述所謂\n    「5年後再犯」之要件有別，是檢察官予以起訴，並無不合\n    。\n四、綜上開補強證據，已足資擔保被告於警、偵訊、原審及本院\n    審理時所為任意性自白之真實性，應認與犯罪事實相合，可\n    信為真實。從而，本件事證明確，被告施用第一級毒品海洛\n    因及第二級毒品甲基安非他命之犯行，洵堪認定。\n參、論罪科刑之理由\n一、按海洛因、甲基安非他命依其成癮性、濫用性及對社會危害\n    性之程度，已經列毒品危害防制條例第2條第2項第1、2款所\n    規定之第一、二級毒品，禁止非法持有、施用，被告竟持之\n    以施用，核其所為，係犯同條例第10條第1項、第2項之施用\n    第一、二級毒品罪；其持有第一、二級毒品海洛因、甲基安\n    非命之低度行為，為進而施用之高度行為所吸收，不另論罪\n    。\n二、被告所犯上開施用第一、二級毒品罪2罪間，犯意各別，行\n    為互殊，應予分論併罰。\n三、查被告上開施用第一級毒品海洛因犯行，係在警方查覺前其\n    犯罪前，即先供承有施用第一級毒品海洛因之事實，自首而\n    接受裁判，有被告警詢筆錄及豐原分局社口派出所100年3月\n    25日警員丁瑞敏之職務報告在卷可稽（見警卷第6、7頁），\n    符合自首之要件，就此部分爰依刑法第62條前段之規定，減\n    輕其刑。\n肆、維持原判決之理由\n一、原審以被告為有罪之陳述，裁定以簡式審判程序審理，認其\n    罪證明確，因而：\n  (一)適用毒品危害防制條例第10條第1、2項、刑法11條、第62條\n    前段、第41條第1項、第8項、第51條第5款之規定。\n  (二)並審酌海洛因及甲基安非他命戕害身心，而被告前因施用毒\n    品經送觀察、勒戒後，猶不思戒絕革除惡習，再為本件犯罪\n    ，顯未因前所受觀察、勒戒而記取教訓，惟其施用毒品所生\n    危害，實以自戕身心健康為主，對於他人生命、身體、財產\n    等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承犯行，\n    國中之教育程度、家庭狀況等一切情狀，就施用第一級毒品\n    海洛因部分量處有期徒刑六月，施用第二級毒品甲基安非他\n    命部分量處有期徒刑四月，定應執行刑為有期徒刑八月，並\n    均諭知如易科罰金均以新台幣一千元折算一日之標準，以資\n    懲儆。\n二、被告上訴理由意旨雖另指摘量刑及定應執行刑過重云云，然\n    本院審之：\n  (一)按刑罰之量定係屬法院得依職權自由裁量之事項，苟於法定\n    要件或範圍之內予以量定，客觀上並無明顯濫權之情形者，\n    自不能遽認有過重之違誤。\n  (二)查被告前既曾因施用毒品案件，經觀察、勒戒執行完畢釋放\n    後，並有再犯施用毒品罪，有臺灣高等法院被告前案紀錄表\n    在卷可參。詎被告仍未戒除毒癮，施用第一級毒品海洛因及\n    第二級毒品甲基安非他命而犯本罪，足見其戒除毒癮之意志\n    薄弱。又按毒品危害防制條例第10條第1項：施用第一級毒\n    品者，處六月以上五年以下有期徒刑，其法定最重本刑為五\n    年以下有期徒刑；同條第2項：施用第二級毒品者，處三年\n    以下有期徒刑，其法定最重本刑為三年以下有期徒刑。而上\n    訴人前因有上開前科罪刑之情，有臺灣高等法院被告前案紀\n    錄表在卷可按。雖未構成累犯，惟在通緝期間再犯，則原審\n    斟酌上訴人上述犯罪情狀，準此，原判決就被告所犯施用第\n    一級毒品海洛因部分量處有期徒刑六月，施用第二級毒品甲\n    基安非他命部分量處有期徒刑四月，並均諭知易科罰金，經\n    核並未逾越法定刑度，乃係在法定範圍之內予以量定，且其\n    所量處有期徒刑，已屬顯然偏低刑度，是其量刑在客觀上顯\n    然已甚為從輕量定，非但無濫權之情形，亦應認符合罪刑相\n    當及比例原則，自無過重之違誤。\n  (三)又依刑法第51條第5款，數罪併罰，宣告多數有期徒刑者，\n    於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。\n    但不得逾三十年。查被告所犯施用第一級毒品海洛因部分量\n    處有期徒刑六月，施用第二級毒品甲基安非他命部分量處有\n    期徒刑四月，合併刑期為十月，原判決定其應執行刑八月，\n    並諭知易科罰金，乃在各刑中之最長期六月以上，各刑合併\n    之刑期十月以下，並未違反定執行刑之外部界限，且其量定\n    亦顯然從輕，尚無過重之嫌。\n  (四)是以，上訴意旨指摘過重，請再從輕量刑，顯屬無稽，即不\n    足採。\n三、綜上所述，本院經核原判決認事用法俱無不合，量刑亦稱妥\n    適，被告上訴意旨猶執前詞指摘原判決不當，為無理由，應\n    予駁回。\n伍、適用之法律：刑事訴訟法第273條之1第1項、第368條。\n本案經檢察官吳忠賢到庭執行職務。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第五庭    審判長法  官  楊明章\n                                      法  官  趙文淵\n                                      法  官  黃國永\n以上正本證明與原本無異。\n施用第1級毒品部分，如不服本判決應於收受送達後10日內向本\n院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n施用第2級毒品部分，不得上訴。\n                                      書記官  李育儒\n中    華    民    國   100    年    11    月    15    日\n錄本判決論罪科刑法條\n毒品危害防制條例第10條：\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、林子恩前於民國(下同)95年間因施用毒品案件，經臺灣臺中\n    地方法院以95年度毒聲字第681號裁定送觀察、勒戒後，認\n    無繼續施用毒品傾向，於95年8月29日執行完畢釋放出所，\n    由臺灣臺中地方法院檢察署檢察官以95年度毒偵字第1809號\n    為不起訴處分確定。復於97年間因施用毒品案件，經臺灣臺\n    南地方法院以97年度訴字第39號判處有期徒刑7月，其不服\n    上訴，復經本院98年度上訴字第314號及最高法院98年度台\n    上字第2718號分別判決駁回上訴，於98年5月20日確定。與\n    其於97年間因詐欺案件，經臺灣臺南地方法院於98年9月22\n    日以97年度易字第1940號各判處有期徒刑10月（11罪），定\n    應執刑有期徒刑5年2月確定，嗣與前開毒品案件更定應執行\n    刑為有期徒刑5年8月，因拒到案執行經通緝（非累犯）。於\n    通緝期間，詎仍不知悛悔，於觀察、勒戒執行完畢釋放後5\n    年內，明知海洛因、甲基安非他命係毒品危害防制條例第2\n    條第2項第1、2款所稱之第一、二級毒品，不得持有、施用\n    ，竟基於施用第一級毒品海洛因及第二級毒品甲基安非他命\n    之犯意，於100年2月25日晚間6時許，在臺中市豐原區某公\n    園內，以將海洛因摻入香菸內點火吸食之方式，施用第一級\n    毒品海洛因1次。另於100年2月26日為警採尿回溯120小時內\n    某時許，在不詳處所，以將甲基安非他命置入吸食器內燒烤\n    之方式，施用第二級毒品甲基安非他命1次。嗣於100年2月\n    26日晚間7時許，因前案遭通緝，為警在臺中市○○區○○\n    路與大圳路口逮捕查獲，林子恩當日晚上在有偵查權之機關\n    未發覺其上開施用毒品犯罪前，主動對承辦警員承認其於上\n    開時地有施用海洛因之事實，願意接受法院裁判而自首，其\n    於同日晚上接受警方採尿送驗呈有嗎啡、甲基安非他命陽性\n    反應，為警發現其另有施用甲基安非他命之事實。\n二、案經臺中市政府警察局豐原分局報請臺灣臺中地方法院檢察\n    署檢察官呈請臺灣高等法院檢察署檢察長移轉臺灣臺南地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273條之1第1項定有明文。又依刑事訴訟法第273條之2規定\n    ，簡式審判程序之證據調查，不受第159條第1項、第161條\n    之2、第161條之3、第163條之1及第164條至第170條規定之\n    限制。\n二、查本件被告林子恩所犯為死刑、無期徒刑、最輕本刑三年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    而被告於本院審理時，已就犯罪事實為有罪陳述（見本院10\n    0年11月8日審判筆錄），又核被告所犯非屬前揭法條所規定\n    之案件，經本院依法裁定進行簡式審判程序（見本院100年\n    11月8日審判筆錄），是本案之證據調查，依同法第273條之\n    2規定，不受同法第159條第1項、第161條之2、第161條之3\n    、第163條之1，及第164條至第170條所規定證據能力認定及\n    調查方式之限制，合先敘明。\n貳、認定犯罪事實所憑之證據及理由\n一、上開犯罪事實，業據上訴人即被告林子恩於警詢（僅承認施\n    用第一級毒品海洛因）、檢察官偵查、原審及本院審理中坦\n    承不諱（見警卷第7頁背面、偵查卷第14、15頁、原審卷第1\n    4頁背面、本院100年11月8日審判筆錄），且被告於100年2\n    月26日，經警採集其尿送驗結果，確呈甲基安非他命及海洛\n    因進入人體代謝分解後之嗎啡陽性反應乙節，有臺中縣警察\n    局豐原分局委託鑑驗尿液代號與真實姓名對照表及詮昕科技\n    股份有限公司濫用藥物尿液檢驗報告、警員職務報告等件在\n    卷可稽（見警卷第6、10、12頁），此為鑑定機關本於專業\n    知識及以精密儀器檢測後所得之結論，自可憑信。\n二、按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，\n    因代謝而分解又生成嗎啡，因此施打海洛因後，由尿液檢驗\n    結果仍為嗎啡反應，核屬科學上正常合理現象，此有行政院\n    衛生署管制藥品管理局95年6月29日管檢字第0950007080號\n    函文可參。又安非他命與甲基安非他命成癮性及代謝型態均\n    不同，即施用安非他命者，不可能由其尿液中驗出甲基安非\n    他命之成份；反之施用甲基安非他命者，除可從尿液中驗出\n    甲基安非他命成分外，亦可檢出少量之安非他命成分；又施\n    用安非他命，可從尿液中檢出之最長時間為1-4日，甲基安\n    非他命則為1-5日，此有法務部調查局93年5月4日調科字第0\n    9362413980號函、行政院衛生署管制藥品管理局93年12月2\n    日管檢字第0930011566號函可考（見法官辦案參考手冊第16\n    2、168頁），是以行政院所公告「毒品之分級及品項」乃將\n    該2者分別列第12項及第89項之第二級毒品，可見安非他命\n    與甲基安非他命係不同類型之毒品。查被告為警所採取尿液\n    送驗結果，呈有少量安非他命及大量甲基安非他命陽性反應\n    ，有上開檢驗報告可稽，依上說明，被告所施用者顯係甲基\n    安非他命無訛。被告於偵查中及原審自白其所施用者係安非\n    他命云云，顯係囿於毒品專業知識而將2者混為一談至明。\n    又按施用甲基安非他命後24小時內，約有施用劑量之百分之\n    七十由尿中排出，中約百分之四十三以甲基安非他命原態排\n    出，百分之五代謝為安非他命排出，一般可撿出之為一至五\n    天，亦有行政院衛生署管制藥品管理局96年4月20日管檢字\n    第0960003946號函文可參。被告於警詢及偵查供稱「係在10\n    0年2月25日18時施用海洛因」（見警卷第7頁背面、偵查卷\n    第14、15頁），及於偵查中雖稱已忘記安非他命吸食時間（\n    見偵查卷第15頁），惟於原審供稱「海洛因是在購買當天施\n    用，安非他命應該在前幾天施用」（見原審卷第11頁背面）\n    ，於本院審理時亦稱確有供稱在查獲幾天前吸食安非他命（\n    100年11月8日審判筆錄），則被告於100年2月26日經採集其\n    尿送驗結果，其尿液代謝物中均檢出嗎啡及甲基安非他命陽\n    性反應，依上開說明，足認被告自白其分別施用海洛因及於\n    100年2月26日為警採尿回溯120小時內某時許施用甲基安非\n    他命乙節應屬實情。\n三、按修正毒品危害防制條例就施用毒品者，只於「初犯」及「\n    5年後再犯」2種情形，有其追訴條件之限制，即須於初犯經\n    觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為\n    ，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮\n    ，而得於5年後再犯時，再予適用初犯之規定，重行觀察、\n    勒戒等程序。倘5年內已經再犯，被依法追訴處罰，縱其第3\n    次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即\n    與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯\n    見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收\n    其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強\n    制戒治之必要，應由檢察官逕行起訴（最高法院95年度台非\n    字第59號、第65號判決意旨參照）。查被告於95年間第一次\n    因施用毒品案件，經臺灣臺中地方法院以95年度毒聲字第68\n    1號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於95年8\n    月29日執行完畢釋放出所，由臺灣臺中地方法院檢察署檢察\n    官以95年度毒偵字第1809號為不起訴處分確定。復於97年間\n    因施用毒品案件，經臺灣臺南地方法院以97年度訴字第39號\n    判處有期徒刑7月，其不服上訴，復經本院98年度上訴字第3\n    14號及最高法院98年度台上字第2718號分別判決駁回上訴，\n    於98年5月20日確定，未到案執行，有臺灣高等法院被告前\n    案紀錄表及全國施用毒品案件紀錄表各1份在卷可參，則被\n    告本次再施用毒品之犯行，顯在五年內再犯，自與上述所謂\n    「5年後再犯」之要件有別，是檢察官予以起訴，並無不合\n    。\n四、綜上開補強證據，已足資擔保被告於警、偵訊、原審及本院\n    審理時所為任意性自白之真實性，應認與犯罪事實相合，可\n    信為真實。從而，本件事證明確，被告施用第一級毒品海洛\n    因及第二級毒品甲基安非他命之犯行，洵堪認定。\n參、論罪科刑之理由\n一、按海洛因、甲基安非他命依其成癮性、濫用性及對社會危害\n    性之程度，已經列毒品危害防制條例第2條第2項第1、2款所\n    規定之第一、二級毒品，禁止非法持有、施用，被告竟持之\n    以施用，核其所為，係犯同條例第10條第1項、第2項之施用\n    第一、二級毒品罪；其持有第一、二級毒品海洛因、甲基安\n    非命之低度行為，為進而施用之高度行為所吸收，不另論罪\n    。\n二、被告所犯上開施用第一、二級毒品罪2罪間，犯意各別，行\n    為互殊，應予分論併罰。\n三、查被告上開施用第一級毒品海洛因犯行，係在警方查覺前其\n    犯罪前，即先供承有施用第一級毒品海洛因之事實，自首而\n    接受裁判，有被告警詢筆錄及豐原分局社口派出所100年3月\n    25日警員丁瑞敏之職務報告在卷可稽（見警卷第6、7頁），\n    符合自首之要件，就此部分爰依刑法第62條前段之規定，減\n    輕其刑。\n肆、維持原判決之理由\n一、原審以被告為有罪之陳述，裁定以簡式審判程序審理，認其\n    罪證明確，因而：\n  (一)適用毒品危害防制條例第10條第1、2項、刑法11條、第62條\n    前段、第41條第1項、第8項、第51條第5款之規定。\n  (二)並審酌海洛因及甲基安非他命戕害身心，而被告前因施用毒\n    品經送觀察、勒戒後，猶不思戒絕革除惡習，再為本件犯罪\n    ，顯未因前所受觀察、勒戒而記取教訓，惟其施用毒品所生\n    危害，實以自戕身心健康為主，對於他人生命、身體、財產\n    等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承犯行，\n    國中之教育程度、家庭狀況等一切情狀，就施用第一級毒品\n    海洛因部分量處有期徒刑六月，施用第二級毒品甲基安非他\n    命部分量處有期徒刑四月，定應執行刑為有期徒刑八月，並\n    均諭知如易科罰金均以新台幣一千元折算一日之標準，以資\n    懲儆。\n二、被告上訴理由意旨雖另指摘量刑及定應執行刑過重云云，然\n    本院審之：\n  (一)按刑罰之量定係屬法院得依職權自由裁量之事項，苟於法定\n    要件或範圍之內予以量定，客觀上並無明顯濫權之情形者，\n    自不能遽認有過重之違誤。\n  (二)查被告前既曾因施用毒品案件，經觀察、勒戒執行完畢釋放\n    後，並有再犯施用毒品罪，有臺灣高等法院被告前案紀錄表\n    在卷可參。詎被告仍未戒除毒癮，施用第一級毒品海洛因及\n    第二級毒品甲基安非他命而犯本罪，足見其戒除毒癮之意志\n    薄弱。又按毒品危害防制條例第10條第1項：施用第一級毒\n    品者，處六月以上五年以下有期徒刑，其法定最重本刑為五\n    年以下有期徒刑；同條第2項：施用第二級毒品者，處三年\n    以下有期徒刑，其法定最重本刑為三年以下有期徒刑。而上\n    訴人前因有上開前科罪刑之情，有臺灣高等法院被告前案紀\n    錄表在卷可按。雖未構成累犯，惟在通緝期間再犯，則原審\n    斟酌上訴人上述犯罪情狀，準此，原判決就被告所犯施用第\n    一級毒品海洛因部分量處有期徒刑六月，施用第二級毒品甲\n    基安非他命部分量處有期徒刑四月，並均諭知易科罰金，經\n    核並未逾越法定刑度，乃係在法定範圍之內予以量定，且其\n    所量處有期徒刑，已屬顯然偏低刑度，是其量刑在客觀上顯\n    然已甚為從輕量定，非但無濫權之情形，亦應認符合罪刑相\n    當及比例原則，自無過重之違誤。\n  (三)又依刑法第51條第5款，數罪併罰，宣告多數有期徒刑者，\n    於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。\n    但不得逾三十年。查被告所犯施用第一級毒品海洛因部分量\n    處有期徒刑六月，施用第二級毒品甲基安非他命部分量處有\n    期徒刑四月，合併刑期為十月，原判決定其應執行刑八月，\n    並諭知易科罰金，乃在各刑中之最長期六月以上，各刑合併\n    之刑期十月以下，並未違反定執行刑之外部界限，且其量定\n    亦顯然從輕，尚無過重之嫌。\n  (四)是以，上訴意旨指摘過重，請再從輕量刑，顯屬無稽，即不\n    足採。\n三、綜上所述，本院經核原判決認事用法俱無不合，量刑亦稱妥\n    適，被告上訴意旨猶執前詞指摘原判決不當，為無理由，應\n    予駁回。\n伍、適用之法律：刑事訴訟法第273條之1第1項、第368條。\n本案經檢察官吳忠賢到庭執行職務。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第五庭    審判長法  官  楊明章\n                                      法  官  趙文淵\n                                      法  官  黃國永\n以上正本證明與原本無異。\n施用第1級毒品部分，如不服本判決應於收受送達後10日內向本\n院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n施用第2級毒品部分，不得上訴。\n                                      書記官  李育儒"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上訴字第1048號上訴人即被告林子恩上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院100年度訴字第1000號中華民國100年8月31日第一審判決（起訴案號：臺灣臺南地方法院檢察署100年度毒偵字第920號），提起上訴，被告就犯罪事實為有罪陳述，經本院裁定適用簡式審判程序，茲判決如下：主文上訴駁回。事實一、林子恩前於民國(下同)95年間因施用毒品案件，經臺灣臺中地方法院以95年度毒聲字第681號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於95年8月29日執行完畢釋放出所，由臺灣臺中地方法院檢察署檢察官以95年度毒偵字第1809號為不起訴處分確定。復於97年間因施用毒品案件，經臺灣臺南地方法院以97年度訴字第39號判處有期徒刑7月，其不服上訴，復經本院98年度上訴字第314號及最高法院98年度台上字第2718號分別判決駁回上訴，於98年5月20日確定。與其於97年間因詐欺案件，經臺灣臺南地方法院於98年9月22日以97年度易字第1940號各判處有期徒刑10月（11罪），定應執刑有期徒刑5年2月確定，嗣與前開毒品案件更定應執行刑為有期徒刑5年8月，因拒到案執行經通緝（非累犯）。於通緝期間，詎仍不知悛悔，於觀察、勒戒執行完畢釋放後5年內，明知海洛因、甲基安非他命係毒品危害防制條例第2條第2項第1、2款所稱之第一、二級毒品，不得持有、施用，竟基於施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於100年2月25日晚間6時許，在臺中市豐原區某公園內，以將海洛因摻入香菸內點火吸食之方式，施用第一級毒品海洛因1次。另於100年2月26日為警採尿回溯120小時內某時許，在不詳處所，以將甲基安非他命置入吸食器內燒烤之方式，施用第二級毒品甲基安非他命1次。嗣於100年2月26日晚間7時許，因前案遭通緝，為警在臺中市○○區○○路與大圳路口逮捕查獲，林子恩當日晚上在有偵查權之機關未發覺其上開施用毒品犯罪前，主動對承辦警員承認其於上開時地有施用海洛因之事實，願意接受法院裁判而自首，其於同日晚上接受警方採尿送驗呈有嗎啡、甲基安非他命陽性反應，為警發現其另有施用甲基安非他命之事實。二、案經臺中市政府警察局豐原分局報請臺灣臺中地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長移轉臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、程序方面一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。又依刑事訴訟法第273條之2規定，簡式審判程序之證據調查，不受第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制。二、查本件被告林子恩所犯為死刑、無期徒刑、最輕本刑三年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，而被告於本院審理時，已就犯罪事實為有罪陳述（見本院100年11月8日審判筆錄），又核被告所犯非屬前揭法條所規定之案件，經本院依法裁定進行簡式審判程序（見本院100年11月8日審判筆錄），是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1，及第164條至第170條所規定證據能力認定及調查方式之限制，合先敘明。貳、認定犯罪事實所憑之證據及理由一、上開犯罪事實，業據上訴人即被告林子恩於警詢（僅承認施用第一級毒品海洛因）、檢察官偵查、原審及本院審理中坦承不諱（見警卷第7頁背面、偵查卷第14、15頁、原審卷第14頁背面、本院100年11月8日審判筆錄），且被告於100年2月26日，經警採集其尿送驗結果，確呈甲基安非他命及海洛因進入人體代謝分解後之嗎啡陽性反應乙節，有臺中縣警察局豐原分局委託鑑驗尿液代號與真實姓名對照表及詮昕科技股份有限公司濫用藥物尿液檢驗報告、警員職務報告等件在卷可稽（見警卷第6、10、12頁），此為鑑定機關本於專業知識及以精密儀器檢測後所得之結論，自可憑信。二、按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝而分解又生成嗎啡，因此施打海洛因後，由尿液檢驗結果仍為嗎啡反應，核屬科學上正常合理現象，此有行政院衛生署管制藥品管理局95年6月29日管檢字第0950007080號函文可參。又安非他命與甲基安非他命成癮性及代謝型態均不同，即施用安非他命者，不可能由其尿液中驗出甲基安非他命之成份；反之施用甲基安非他命者，除可從尿液中驗出甲基安非他命成分外，亦可檢出少量之安非他命成分；又施用安非他命，可從尿液中檢出之最長時間為1-4日，甲基安非他命則為1-5日，此有法務部調查局93年5月4日調科字第09362413980號函、行政院衛生署管制藥品管理局93年12月2日管檢字第0930011566號函可考（見法官辦案參考手冊第162、168頁），是以行政院所公告「毒品之分級及品項」乃將該2者分別列第12項及第89項之第二級毒品，可見安非他命與甲基安非他命係不同類型之毒品。查被告為警所採取尿液送驗結果，呈有少量安非他命及大量甲基安非他命陽性反應，有上開檢驗報告可稽，依上說明，被告所施用者顯係甲基安非他命無訛。被告於偵查中及原審自白其所施用者係安非他命云云，顯係囿於毒品專業知識而將2者混為一談至明。又按施用甲基安非他命後24小時內，約有施用劑量之百分之七十由尿中排出，中約百分之四十三以甲基安非他命原態排出，百分之五代謝為安非他命排出，一般可撿出之為一至五天，亦有行政院衛生署管制藥品管理局96年4月20日管檢字第0960003946號函文可參。被告於警詢及偵查供稱「係在100年2月25日18時施用海洛因」（見警卷第7頁背面、偵查卷第14、15頁），及於偵查中雖稱已忘記安非他命吸食時間（見偵查卷第15頁），惟於原審供稱「海洛因是在購買當天施用，安非他命應該在前幾天施用」（見原審卷第11頁背面），於本院審理時亦稱確有供稱在查獲幾天前吸食安非他命（100年11月8日審判筆錄），則被告於100年2月26日經採集其尿送驗結果，其尿液代謝物中均檢出嗎啡及甲基安非他命陽性反應，依上開說明，足認被告自白其分別施用海洛因及於100年2月26日為警採尿回溯120小時內某時許施用甲基安非他命乙節應屬實情。三、按修正毒品危害防制條例就施用毒品者，只於「初犯」及「5年後再犯」2種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序。倘5年內已經再犯，被依法追訴處罰，縱其第3次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴（最高法院95年度台非字第59號、第65號判決意旨參照）。查被告於95年間第一次因施用毒品案件，經臺灣臺中地方法院以95年度毒聲字第681號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於95年8月29日執行完畢釋放出所，由臺灣臺中地方法院檢察署檢察官以95年度毒偵字第1809號為不起訴處分確定。復於97年間因施用毒品案件，經臺灣臺南地方法院以97年度訴字第39號判處有期徒刑7月，其不服上訴，復經本院98年度上訴字第314號及最高法院98年度台上字第2718號分別判決駁回上訴，於98年5月20日確定，未到案執行，有臺灣高等法院被告前案紀錄表及全國施用毒品案件紀錄表各1份在卷可參，則被告本次再施用毒品之犯行，顯在五年內再犯，自與上述所謂「5年後再犯」之要件有別，是檢察官予以起訴，並無不合。四、綜上開補強證據，已足資擔保被告於警、偵訊、原審及本院審理時所為任意性自白之真實性，應認與犯罪事實相合，可信為真實。從而，本件事證明確，被告施用第一級毒品海洛因及第二級毒品甲基安非他命之犯行，洵堪認定。參、論罪科刑之理由一、按海洛因、甲基安非他命依其成癮性、濫用性及對社會危害性之程度，已經列毒品危害防制條例第2條第2項第1、2款所規定之第一、二級毒品，禁止非法持有、施用，被告竟持之以施用，核其所為，係犯同條例第10條第1項、第2項之施用第一、二級毒品罪；其持有第一、二級毒品海洛因、甲基安非命之低度行為，為進而施用之高度行為所吸收，不另論罪。二、被告所犯上開施用第一、二級毒品罪2罪間，犯意各別，行為互殊，應予分論併罰。三、查被告上開施用第一級毒品海洛因犯行，係在警方查覺前其犯罪前，即先供承有施用第一級毒品海洛因之事實，自首而接受裁判，有被告警詢筆錄及豐原分局社口派出所100年3月25日警員丁瑞敏之職務報告在卷可稽（見警卷第6、7頁），符合自首之要件，就此部分爰依刑法第62條前段之規定，減輕其刑。肆、維持原判決之理由一、原審以被告為有罪之陳述，裁定以簡式審判程序審理，認其罪證明確，因而：(一)適用毒品危害防制條例第10條第1、2項、刑法11條、第62條前段、第41條第1項、第8項、第51條第5款之規定。(二)並審酌海洛因及甲基安非他命戕害身心，而被告前因施用毒品經送觀察、勒戒後，猶不思戒絕革除惡習，再為本件犯罪，顯未因前所受觀察、勒戒而記取教訓，惟其施用毒品所生危害，實以自戕身心健康為主，對於他人生命、身體、財產等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承犯行，國中之教育程度、家庭狀況等一切情狀，就施用第一級毒品海洛因部分量處有期徒刑六月，施用第二級毒品甲基安非他命部分量處有期徒刑四月，定應執行刑為有期徒刑八月，並均諭知如易科罰金均以新台幣一千元折算一日之標準，以資懲儆。二、被告上訴理由意旨雖另指摘量刑及定應執行刑過重云云，然本院審之：(一)按刑罰之量定係屬法院得依職權自由裁量之事項，苟於法定要件或範圍之內予以量定，客觀上並無明顯濫權之情形者，自不能遽認有過重之違誤。(二)查被告前既曾因施用毒品案件，經觀察、勒戒執行完畢釋放後，並有再犯施用毒品罪，有臺灣高等法院被告前案紀錄表在卷可參。詎被告仍未戒除毒癮，施用第一級毒品海洛因及第二級毒品甲基安非他命而犯本罪，足見其戒除毒癮之意志薄弱。又按毒品危害防制條例第10條第1項：施用第一級毒品者，處六月以上五年以下有期徒刑，其法定最重本刑為五年以下有期徒刑；同條第2項：施用第二級毒品者，處三年以下有期徒刑，其法定最重本刑為三年以下有期徒刑。而上訴人前因有上開前科罪刑之情，有臺灣高等法院被告前案紀錄表在卷可按。雖未構成累犯，惟在通緝期間再犯，則原審斟酌上訴人上述犯罪情狀，準此，原判決就被告所犯施用第一級毒品海洛因部分量處有期徒刑六月，施用第二級毒品甲基安非他命部分量處有期徒刑四月，並均諭知易科罰金，經核並未逾越法定刑度，乃係在法定範圍之內予以量定，且其所量處有期徒刑，已屬顯然偏低刑度，是其量刑在客觀上顯然已甚為從輕量定，非但無濫權之情形，亦應認符合罪刑相當及比例原則，自無過重之違誤。(三)又依刑法第51條第5款，數罪併罰，宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾三十年。查被告所犯施用第一級毒品海洛因部分量處有期徒刑六月，施用第二級毒品甲基安非他命部分量處有期徒刑四月，合併刑期為十月，原判決定其應執行刑八月，並諭知易科罰金，乃在各刑中之最長期六月以上，各刑合併之刑期十月以下，並未違反定執行刑之外部界限，且其量定亦顯然從輕，尚無過重之嫌。(四)是以，上訴意旨指摘過重，請再從輕量刑，顯屬無稽，即不足採。三、綜上所述，本院經核原判決認事用法俱無不合，量刑亦稱妥適，被告上訴意旨猶執前詞指摘原判決不當，為無理由，應予駁回。伍、適用之法律：刑事訴訟法第273條之1第1項、第368條。本案經檢察官吳忠賢到庭執行職務。中華民國100年11月15日刑事第五庭審判長法官楊明章法官趙文淵法官黃國永以上正本證明與原本無異。施用第1級毒品部分，如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。施用第2級毒品部分，不得上訴。書記官李育儒中華民國100年11月15日錄本判決論罪科刑法條毒品危害防制條例第10條：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊明章",
      "趙文淵",
      "黃國永"
    ],
    "prosecutors": [
      "吳忠賢"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李育儒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林子恩"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:27:03",
  "updated_at": "2016-02-12 21:27:03"
}