{
  "identify": "TPH-100-上訴-2762-20111115-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2762",
  "jcheck": "1",
  "reason": "搶奪",
  "content": "臺灣高等法院刑事判決               100年度上訴字第2762號\n上  訴  人\n即  被  告  朱子豪\n選任辯護人  法律扶助劉鈞男律師\n上列上訴人因搶奪案件，不服臺灣臺北地方法院100年度訴字第\n698號，中華民國100年8月31日第一審判決（起訴案號：臺灣臺\n北地方法院檢察署100年度偵字第9595號），提起上訴，本院判\n決如下：\n    主  文\n原判決撤銷。\n朱子豪犯竊盜罪，累犯，處有期徒捌月。\n    事  實\n一、朱子豪前於(一)民國94年間，因詐欺案件，經原審法院以95年\n    度簡字第1125號刑事判決，判處有期徒刑6月確定；次於(二)\n    94年間，因竊盜案件，經原審法院以95年度易字第1922號刑\n    事判決，判處有期徒刑8月確定，上開(一)、(二)案件嗣經原審\n    法院以96年度聲減字第1013號裁定減刑為有期徒刑3月、4月\n    ，應執行有期徒刑6月確定，因減刑前即已執行刑期6月，檢\n    察官未再指揮執行，故上開各罪已於96年7月16日中華民國\n    九十六年罪犯減刑條例施行之日執行完畢（於本件構成累犯\n    ）；又於(三)96年間，因竊盜案件，經臺灣板橋地方法院以97\n    年度易字第298號刑事判決，判處有期徒刑9月確定；再於(四)\n    97 年間，因竊盜案件，經本院以97年度上易字第2545號刑\n    事判決，判處有期徒刑10月、5月，應執行有期徒刑1年2月\n    確定；復於(五)97年間，因竊盜案件，經原審法院以97年度易\n    字第2392號刑事判決，判處有期徒刑1年確定；另於(六)97年\n    間，因竊盜案件，經本院以98年度上易字第656號刑事判決\n    ，判處有期徒刑4月、4月，應執行有期徒刑7月確定；及於\n    (七)97 年間，因竊盜案件，經本院以98年度上易字第728號刑\n    事判決，判處有期徒刑6月、2月，應執行有期徒刑7月確定\n    ，上開(三)至(七)之案件嗣經臺灣士林地方法院以98年度聲字第\n    1520 號裁定應執行有期徒刑3年8月確定，於100年3月23日\n    縮短刑期假釋出監，現仍在假釋期間。\n二、朱子豪仍不知悛悔，於100年4月24日（起訴書誤載為100年4\n    月26日，應予更正）15時30分許，在臺北市中山區○○○路\n    ○段59巷16號後方防火巷內，見解金蘭於該巷內之小空地上\n    餵食流浪貓、狗時，將隨身之黑色皮包（內含現金新臺幣54\n    00元、黑色NOKIA廠牌型號2610之行動電話一具、紅色零錢\n    包一個、化妝包一個、眼鏡一副及悠遊卡一張）掛於停放於\n    該空地之機車手把上，竟意圖為自己不法之所有，騎乘車牌\n    號碼K6P－168號重型機車，趁解金蘭短暫離開之際，徒手竊\n    取解金蘭上揭黑色皮包，得手後旋即逃逸現場。嗣因解金蘭\n    當場記下朱子豪上揭重型機車車牌號碼並以電話報警處理，\n    經警於同日15時35分許，在臺北市中山區○○○路○段53巷1\n    6號前查獲朱子豪，並扣得上揭解金蘭之黑色皮包。\n三、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、證據能力部分：\n  (一)證人解金蘭於警詢時之陳述及偵查中之證述，均屬傳聞證據\n    ，被告、辯護人及檢察官明知，但於準備程序及審判期日中\n    均表示無意見，且迄言詞辯論終結亦未聲明異議（見本院卷\n    第26頁背面、58頁），本院審酌上開證據資料製作時之情況\n    ，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證\n    據應屬適當，爰依刑事訴訟法第159條之5規定，認定前揭供\n    述均有證據能力。\n  (二)本院下列所引用卷內之文書證據及物證，並無證據證明係公\n    務員違背法定程序所取得，檢察官、被告、辯護人等於本院\n    亦均未主張排除下列文書證據及物證之證據能力，且迄本院\n    言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物\n    證並非公務員違背法定程序所取得，亦無刑事訴訟法第159\n    條之4顯有不可信之情況，故下列文書及物證應均有證據能\n    力。\n二、訊據上訴人即被告朱子豪固坦承有於上揭時間騎乘上揭重型\n    機車行經上址，並拿取告訴人解金蘭所有之上揭黑色皮包之\n    事實，惟矢口否認有何竊盜之犯行，辯稱：我當時經過，當\n    下沒有人，我才把包包撿走，我住在附近，我遇到被害人時\n    是在第二次我要去公司時看到的。我在警察局才知道那是被\n    害人的東西。我將包包撿走，沒有交到警察局是我不對，但\n    我不是偷拿，所以不算是竊盜云云。經查：\n  (一)證人即告訴人解金蘭於原審審理時結證稱：我幾乎每天都在\n    臺北市中山區○○○路○段59巷16號防火巷內旁邊的空地上\n    餵食流浪貓、狗，我記得100年4月24日當天也是如此，我到\n    那邊時，看到有一臺機車停在巷弄與空地間，沒有其他人在\n    那邊，我就把皮包掛在那臺機車的手把上，然後就在空地上\n    餵食流浪貓、狗，我在那空地上大約待了1、20分鐘，我站\n    的位子距離掛皮包的那臺機車大約7至9步左右，我一直都有\n    注意一下我的皮包，尤其是有人經過的時候，後來我洗手時\n    ，聽到一臺機車急速騎過去的聲音，因為聲音很大聲，讓我\n    有所警覺，我馬上跑回來看，就看到被告從我面前騎過去，\n    我的皮包就放在他的機車腳踏墊上，經過我身邊時還看了我\n    一下，我大叫但他不回應我，也沒有停下來，只回頭看我一\n    眼，很快就騎走了，我在後面追了一下，追不到我就記下車\n    號去報警等語（見原審卷第81頁正、反面）。另於本院審理\n    時證稱：我後來有回去現場查看，我站的位置應該是被牆壁\n    擋到，所以被告沒有看到我，當時我是站在第33頁編號六照\n    片鉛筆所圈選的位置，我站的位置斜左邊對角有一個洗手台\n    等語（見本院卷第57頁），並有被告所提現場圖1張、照片\n    10張（見本院卷第30至35頁）、自願搜索同意書、搜索扣押\n    筆錄及扣押物品目錄表、贓物認領保管單、扣押物品照片3\n    張可憑（見偵字第9595號卷第25至28、42至44頁），是被告\n    確有拿取被害人簡金蘭置放於上開地點機車把手上皮包之事\n    實，堪予認定。\n  (二)被告雖辯稱：我不是偷拿，所以不算是竊盜云云。然上開置\n    放在機車把手上之皮包並非被告所有，被告未經所有權人之\n    同意，竟將之取走，則被告主觀上有不法所有意圖甚明，且\n    該皮包既放置在機車把手上，顯非無主物或他人遺失之物，\n    被告趁皮包之所有人簡金蘭短暫離開，未及防備之際，將之\n    取走，即與竊盜罪之構成要件相符，被告辯稱其非竊盜云云\n    ，洵不足採。\n  (三)綜上，被告確實於上揭時、地，竊盜告訴人所有之黑色皮包\n    ，其所為上開辯解，均屬事後飾卸之詞，不足採信，本件事\n    證明確，被告犯行堪以認定。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。起訴意旨雖\n    認被告所為係犯刑法第325條第1項之搶奪罪。然查刑法第32\n    5條第1項之搶奪罪，係指公然奪取而言。若乘人不備竊取他\n    人所有物，並非出於公然奪取者，自應構成竊盜罪，此有最\n    高法院22年上字第1334號判例意旨足資參照。被告於竊取簡\n    金蘭所有黑色皮包時，簡金蘭站立之位置因遭牆壁阻擋，故\n    被告未能發現，業經證人簡金蘭於本院審理時證述在卷，則\n    被告既係趁簡金蘭不備之際竊取皮包，而非公然奪取，即與\n    搶奪罪之要件不符，因起訴書認被告所犯搶奪罪之未經他人\n    同意擅取他人之物之基本社會事實與竊盜罪相同，本院自得\n    依法變更起訴法條。被告有如事實欄一、所示犯罪科刑及執\n    行情形，有本院被告前案紀錄表可憑，其於有期徒刑執行完\n    畢5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依\n    刑法第47條第1項規定加重其刑。\n四、原審以被告犯行，事證明確，因予論科，固非無見。然被告\n    所為僅構成普通竊盜罪，而非搶奪罪，業如上述，原判決認\n    被告所為係犯刑法第325條第1項之搶奪罪，自有未當。被告\n    上訴亦指摘及此，自應由本院將原判決撤銷改判。爰審酌被\n    告前已曾多次因犯竊盜等罪，而經法院判刑確定（詳如事實\n    一所載），竟不知悔改，猶為本件竊盜犯行，其雖坦承取走\n    被害人皮包，然仍飾詞狡稱並非竊盜，難認其已知悔悟等一\n    切情狀，量處如主文第二項所示之刑，以示警儆。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第300條，刑法第320條第1項、第47條第1項，刑\n法施行法第1條之1第1項前段、第2項判決如主文。\n本案經檢察官陳正芬到庭執行職務。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  江翠萍\n                                      法  官  許永煌\n以上正本證明與原本無異。\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」。\n被告不得上訴。\n                                      書記官  章大富\n中    華    民    國   100    年    11    月    16    日\n附錄：本案論罪科刑法條全文\n刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "原判決撤銷。\n朱子豪犯竊盜罪，累犯，處有期徒捌月。",
    "fact": "一、朱子豪前於(一)民國94年間，因詐欺案件，經原審法院以95年\n    度簡字第1125號刑事判決，判處有期徒刑6月確定；次於(二)\n    94年間，因竊盜案件，經原審法院以95年度易字第1922號刑\n    事判決，判處有期徒刑8月確定，上開(一)、(二)案件嗣經原審\n    法院以96年度聲減字第1013號裁定減刑為有期徒刑3月、4月\n    ，應執行有期徒刑6月確定，因減刑前即已執行刑期6月，檢\n    察官未再指揮執行，故上開各罪已於96年7月16日中華民國\n    九十六年罪犯減刑條例施行之日執行完畢（於本件構成累犯\n    ）；又於(三)96年間，因竊盜案件，經臺灣板橋地方法院以97\n    年度易字第298號刑事判決，判處有期徒刑9月確定；再於(四)\n    97 年間，因竊盜案件，經本院以97年度上易字第2545號刑\n    事判決，判處有期徒刑10月、5月，應執行有期徒刑1年2月\n    確定；復於(五)97年間，因竊盜案件，經原審法院以97年度易\n    字第2392號刑事判決，判處有期徒刑1年確定；另於(六)97年\n    間，因竊盜案件，經本院以98年度上易字第656號刑事判決\n    ，判處有期徒刑4月、4月，應執行有期徒刑7月確定；及於\n    (七)97 年間，因竊盜案件，經本院以98年度上易字第728號刑\n    事判決，判處有期徒刑6月、2月，應執行有期徒刑7月確定\n    ，上開(三)至(七)之案件嗣經臺灣士林地方法院以98年度聲字第\n    1520 號裁定應執行有期徒刑3年8月確定，於100年3月23日\n    縮短刑期假釋出監，現仍在假釋期間。\n二、朱子豪仍不知悛悔，於100年4月24日（起訴書誤載為100年4\n    月26日，應予更正）15時30分許，在臺北市中山區○○○路\n    ○段59巷16號後方防火巷內，見解金蘭於該巷內之小空地上\n    餵食流浪貓、狗時，將隨身之黑色皮包（內含現金新臺幣54\n    00元、黑色NOKIA廠牌型號2610之行動電話一具、紅色零錢\n    包一個、化妝包一個、眼鏡一副及悠遊卡一張）掛於停放於\n    該空地之機車手把上，竟意圖為自己不法之所有，騎乘車牌\n    號碼K6P－168號重型機車，趁解金蘭短暫離開之際，徒手竊\n    取解金蘭上揭黑色皮包，得手後旋即逃逸現場。嗣因解金蘭\n    當場記下朱子豪上揭重型機車車牌號碼並以電話報警處理，\n    經警於同日15時35分許，在臺北市中山區○○○路○段53巷1\n    6號前查獲朱子豪，並扣得上揭解金蘭之黑色皮包。\n三、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、證據能力部分：\n  (一)證人解金蘭於警詢時之陳述及偵查中之證述，均屬傳聞證據\n    ，被告、辯護人及檢察官明知，但於準備程序及審判期日中\n    均表示無意見，且迄言詞辯論終結亦未聲明異議（見本院卷\n    第26頁背面、58頁），本院審酌上開證據資料製作時之情況\n    ，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證\n    據應屬適當，爰依刑事訴訟法第159條之5規定，認定前揭供\n    述均有證據能力。\n  (二)本院下列所引用卷內之文書證據及物證，並無證據證明係公\n    務員違背法定程序所取得，檢察官、被告、辯護人等於本院\n    亦均未主張排除下列文書證據及物證之證據能力，且迄本院\n    言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物\n    證並非公務員違背法定程序所取得，亦無刑事訴訟法第159\n    條之4顯有不可信之情況，故下列文書及物證應均有證據能\n    力。\n二、訊據上訴人即被告朱子豪固坦承有於上揭時間騎乘上揭重型\n    機車行經上址，並拿取告訴人解金蘭所有之上揭黑色皮包之\n    事實，惟矢口否認有何竊盜之犯行，辯稱：我當時經過，當\n    下沒有人，我才把包包撿走，我住在附近，我遇到被害人時\n    是在第二次我要去公司時看到的。我在警察局才知道那是被\n    害人的東西。我將包包撿走，沒有交到警察局是我不對，但\n    我不是偷拿，所以不算是竊盜云云。經查：\n  (一)證人即告訴人解金蘭於原審審理時結證稱：我幾乎每天都在\n    臺北市中山區○○○路○段59巷16號防火巷內旁邊的空地上\n    餵食流浪貓、狗，我記得100年4月24日當天也是如此，我到\n    那邊時，看到有一臺機車停在巷弄與空地間，沒有其他人在\n    那邊，我就把皮包掛在那臺機車的手把上，然後就在空地上\n    餵食流浪貓、狗，我在那空地上大約待了1、20分鐘，我站\n    的位子距離掛皮包的那臺機車大約7至9步左右，我一直都有\n    注意一下我的皮包，尤其是有人經過的時候，後來我洗手時\n    ，聽到一臺機車急速騎過去的聲音，因為聲音很大聲，讓我\n    有所警覺，我馬上跑回來看，就看到被告從我面前騎過去，\n    我的皮包就放在他的機車腳踏墊上，經過我身邊時還看了我\n    一下，我大叫但他不回應我，也沒有停下來，只回頭看我一\n    眼，很快就騎走了，我在後面追了一下，追不到我就記下車\n    號去報警等語（見原審卷第81頁正、反面）。另於本院審理\n    時證稱：我後來有回去現場查看，我站的位置應該是被牆壁\n    擋到，所以被告沒有看到我，當時我是站在第33頁編號六照\n    片鉛筆所圈選的位置，我站的位置斜左邊對角有一個洗手台\n    等語（見本院卷第57頁），並有被告所提現場圖1張、照片\n    10張（見本院卷第30至35頁）、自願搜索同意書、搜索扣押\n    筆錄及扣押物品目錄表、贓物認領保管單、扣押物品照片3\n    張可憑（見偵字第9595號卷第25至28、42至44頁），是被告\n    確有拿取被害人簡金蘭置放於上開地點機車把手上皮包之事\n    實，堪予認定。\n  (二)被告雖辯稱：我不是偷拿，所以不算是竊盜云云。然上開置\n    放在機車把手上之皮包並非被告所有，被告未經所有權人之\n    同意，竟將之取走，則被告主觀上有不法所有意圖甚明，且\n    該皮包既放置在機車把手上，顯非無主物或他人遺失之物，\n    被告趁皮包之所有人簡金蘭短暫離開，未及防備之際，將之\n    取走，即與竊盜罪之構成要件相符，被告辯稱其非竊盜云云\n    ，洵不足採。\n  (三)綜上，被告確實於上揭時、地，竊盜告訴人所有之黑色皮包\n    ，其所為上開辯解，均屬事後飾卸之詞，不足採信，本件事\n    證明確，被告犯行堪以認定。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。起訴意旨雖\n    認被告所為係犯刑法第325條第1項之搶奪罪。然查刑法第32\n    5條第1項之搶奪罪，係指公然奪取而言。若乘人不備竊取他\n    人所有物，並非出於公然奪取者，自應構成竊盜罪，此有最\n    高法院22年上字第1334號判例意旨足資參照。被告於竊取簡\n    金蘭所有黑色皮包時，簡金蘭站立之位置因遭牆壁阻擋，故\n    被告未能發現，業經證人簡金蘭於本院審理時證述在卷，則\n    被告既係趁簡金蘭不備之際竊取皮包，而非公然奪取，即與\n    搶奪罪之要件不符，因起訴書認被告所犯搶奪罪之未經他人\n    同意擅取他人之物之基本社會事實與竊盜罪相同，本院自得\n    依法變更起訴法條。被告有如事實欄一、所示犯罪科刑及執\n    行情形，有本院被告前案紀錄表可憑，其於有期徒刑執行完\n    畢5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依\n    刑法第47條第1項規定加重其刑。\n四、原審以被告犯行，事證明確，因予論科，固非無見。然被告\n    所為僅構成普通竊盜罪，而非搶奪罪，業如上述，原判決認\n    被告所為係犯刑法第325條第1項之搶奪罪，自有未當。被告\n    上訴亦指摘及此，自應由本院將原判決撤銷改判。爰審酌被\n    告前已曾多次因犯竊盜等罪，而經法院判刑確定（詳如事實\n    一所載），竟不知悔改，猶為本件竊盜犯行，其雖坦承取走\n    被害人皮包，然仍飾詞狡稱並非竊盜，難認其已知悔悟等一\n    切情狀，量處如主文第二項所示之刑，以示警儆。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第300條，刑法第320條第1項、第47條第1項，刑\n法施行法第1條之1第1項前段、第2項判決如主文。\n本案經檢察官陳正芬到庭執行職務。\n中    華    民    國   100    年    11    月    15    日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  江翠萍\n                                      法  官  許永煌\n以上正本證明與原本無異。\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」。\n被告不得上訴。\n                                      書記官  章大富"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2762號上訴人即被告朱子豪選任辯護人法律扶助劉鈞男律師上列上訴人因搶奪案件，不服臺灣臺北地方法院100年度訴字第698號，中華民國100年8月31日第一審判決（起訴案號：臺灣臺北地方法院檢察署100年度偵字第9595號），提起上訴，本院判決如下：主文原判決撤銷。朱子豪犯竊盜罪，累犯，處有期徒捌月。事實一、朱子豪前於(一)民國94年間，因詐欺案件，經原審法院以95年度簡字第1125號刑事判決，判處有期徒刑6月確定；次於(二)94年間，因竊盜案件，經原審法院以95年度易字第1922號刑事判決，判處有期徒刑8月確定，上開(一)、(二)案件嗣經原審法院以96年度聲減字第1013號裁定減刑為有期徒刑3月、4月，應執行有期徒刑6月確定，因減刑前即已執行刑期6月，檢察官未再指揮執行，故上開各罪已於96年7月16日中華民國九十六年罪犯減刑條例施行之日執行完畢（於本件構成累犯）；又於(三)96年間，因竊盜案件，經臺灣板橋地方法院以97年度易字第298號刑事判決，判處有期徒刑9月確定；再於(四)97年間，因竊盜案件，經本院以97年度上易字第2545號刑事判決，判處有期徒刑10月、5月，應執行有期徒刑1年2月確定；復於(五)97年間，因竊盜案件，經原審法院以97年度易字第2392號刑事判決，判處有期徒刑1年確定；另於(六)97年間，因竊盜案件，經本院以98年度上易字第656號刑事判決，判處有期徒刑4月、4月，應執行有期徒刑7月確定；及於(七)97年間，因竊盜案件，經本院以98年度上易字第728號刑事判決，判處有期徒刑6月、2月，應執行有期徒刑7月確定，上開(三)至(七)之案件嗣經臺灣士林地方法院以98年度聲字第1520號裁定應執行有期徒刑3年8月確定，於100年3月23日縮短刑期假釋出監，現仍在假釋期間。二、朱子豪仍不知悛悔，於100年4月24日（起訴書誤載為100年4月26日，應予更正）15時30分許，在臺北市中山區○○○路○段59巷16號後方防火巷內，見解金蘭於該巷內之小空地上餵食流浪貓、狗時，將隨身之黑色皮包（內含現金新臺幣5400元、黑色NOKIA廠牌型號2610之行動電話一具、紅色零錢包一個、化妝包一個、眼鏡一副及悠遊卡一張）掛於停放於該空地之機車手把上，竟意圖為自己不法之所有，騎乘車牌號碼K6P－168號重型機車，趁解金蘭短暫離開之際，徒手竊取解金蘭上揭黑色皮包，得手後旋即逃逸現場。嗣因解金蘭當場記下朱子豪上揭重型機車車牌號碼並以電話報警處理，經警於同日15時35分許，在臺北市中山區○○○路○段53巷16號前查獲朱子豪，並扣得上揭解金蘭之黑色皮包。三、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：(一)證人解金蘭於警詢時之陳述及偵查中之證述，均屬傳聞證據，被告、辯護人及檢察官明知，但於準備程序及審判期日中均表示無意見，且迄言詞辯論終結亦未聲明異議（見本院卷第26頁背面、58頁），本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，爰依刑事訴訟法第159條之5規定，認定前揭供述均有證據能力。(二)本院下列所引用卷內之文書證據及物證，並無證據證明係公務員違背法定程序所取得，檢察官、被告、辯護人等於本院亦均未主張排除下列文書證據及物證之證據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物證並非公務員違背法定程序所取得，亦無刑事訴訟法第159條之4顯有不可信之情況，故下列文書及物證應均有證據能力。二、訊據上訴人即被告朱子豪固坦承有於上揭時間騎乘上揭重型機車行經上址，並拿取告訴人解金蘭所有之上揭黑色皮包之事實，惟矢口否認有何竊盜之犯行，辯稱：我當時經過，當下沒有人，我才把包包撿走，我住在附近，我遇到被害人時是在第二次我要去公司時看到的。我在警察局才知道那是被害人的東西。我將包包撿走，沒有交到警察局是我不對，但我不是偷拿，所以不算是竊盜云云。經查：(一)證人即告訴人解金蘭於原審審理時結證稱：我幾乎每天都在臺北市中山區○○○路○段59巷16號防火巷內旁邊的空地上餵食流浪貓、狗，我記得100年4月24日當天也是如此，我到那邊時，看到有一臺機車停在巷弄與空地間，沒有其他人在那邊，我就把皮包掛在那臺機車的手把上，然後就在空地上餵食流浪貓、狗，我在那空地上大約待了1、20分鐘，我站的位子距離掛皮包的那臺機車大約7至9步左右，我一直都有注意一下我的皮包，尤其是有人經過的時候，後來我洗手時，聽到一臺機車急速騎過去的聲音，因為聲音很大聲，讓我有所警覺，我馬上跑回來看，就看到被告從我面前騎過去，我的皮包就放在他的機車腳踏墊上，經過我身邊時還看了我一下，我大叫但他不回應我，也沒有停下來，只回頭看我一眼，很快就騎走了，我在後面追了一下，追不到我就記下車號去報警等語（見原審卷第81頁正、反面）。另於本院審理時證稱：我後來有回去現場查看，我站的位置應該是被牆壁擋到，所以被告沒有看到我，當時我是站在第33頁編號六照片鉛筆所圈選的位置，我站的位置斜左邊對角有一個洗手台等語（見本院卷第57頁），並有被告所提現場圖1張、照片10張（見本院卷第30至35頁）、自願搜索同意書、搜索扣押筆錄及扣押物品目錄表、贓物認領保管單、扣押物品照片3張可憑（見偵字第9595號卷第25至28、42至44頁），是被告確有拿取被害人簡金蘭置放於上開地點機車把手上皮包之事實，堪予認定。(二)被告雖辯稱：我不是偷拿，所以不算是竊盜云云。然上開置放在機車把手上之皮包並非被告所有，被告未經所有權人之同意，竟將之取走，則被告主觀上有不法所有意圖甚明，且該皮包既放置在機車把手上，顯非無主物或他人遺失之物，被告趁皮包之所有人簡金蘭短暫離開，未及防備之際，將之取走，即與竊盜罪之構成要件相符，被告辯稱其非竊盜云云，洵不足採。(三)綜上，被告確實於上揭時、地，竊盜告訴人所有之黑色皮包，其所為上開辯解，均屬事後飾卸之詞，不足採信，本件事證明確，被告犯行堪以認定。三、核被告所為，係犯刑法第320條第1項之竊盜罪。起訴意旨雖認被告所為係犯刑法第325條第1項之搶奪罪。然查刑法第325條第1項之搶奪罪，係指公然奪取而言。若乘人不備竊取他人所有物，並非出於公然奪取者，自應構成竊盜罪，此有最高法院22年上字第1334號判例意旨足資參照。被告於竊取簡金蘭所有黑色皮包時，簡金蘭站立之位置因遭牆壁阻擋，故被告未能發現，業經證人簡金蘭於本院審理時證述在卷，則被告既係趁簡金蘭不備之際竊取皮包，而非公然奪取，即與搶奪罪之要件不符，因起訴書認被告所犯搶奪罪之未經他人同意擅取他人之物之基本社會事實與竊盜罪相同，本院自得依法變更起訴法條。被告有如事實欄一、所示犯罪科刑及執行情形，有本院被告前案紀錄表可憑，其於有期徒刑執行完畢5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。四、原審以被告犯行，事證明確，因予論科，固非無見。然被告所為僅構成普通竊盜罪，而非搶奪罪，業如上述，原判決認被告所為係犯刑法第325條第1項之搶奪罪，自有未當。被告上訴亦指摘及此，自應由本院將原判決撤銷改判。爰審酌被告前已曾多次因犯竊盜等罪，而經法院判刑確定（詳如事實一所載），竟不知悔改，猶為本件竊盜犯行，其雖坦承取走被害人皮包，然仍飾詞狡稱並非竊盜，難認其已知悔悟等一切情狀，量處如主文第二項所示之刑，以示警儆。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第300條，刑法第320條第1項、第47條第1項，刑法施行法第1條之1第1項前段、第2項判決如主文。本案經檢察官陳正芬到庭執行職務。中華民國100年11月15日刑事第二十一庭審判長法官周政達法官江翠萍法官許永煌以上正本證明與原本無異。檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。被告不得上訴。書記官章大富中華民國100年11月16日附錄：本案論罪科刑法條全文刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "周政達",
      "江翠萍",
      "許永煌"
    ],
    "prosecutors": [
      "陳正芬"
    ],
    "lawyers": [
      "法律扶助劉鈞男"
    ],
    "clerks": [
      "章大富"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "朱子豪"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-15",
  "created_at": "2016-02-12 21:37:04",
  "updated_at": "2016-02-12 21:37:04"
}