{
  "identify": "CHD-93-易-861-20041122-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "861",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事判決                          九十三年度易字第八六一號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第五四八三號），本院判\n決如左：\n    主  文\n乙○○攜帶兇器竊盜，未遂，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。扣\n案之手電筒壹支、扳手壹支、十字起子壹支、研磨過起子壹支、白色手套壹副均沒收\n。\n    事  實\n一、乙○○於民國九十三年七月二十一日上午五時許，騎乘腳踏車行經彰化縣埔心鄉\n    ○○村○○路一二二號前，見甲○○所有之車牌號碼Ｆ七─四五三號自用大貨車\n    停放該處，竟萌生為自己不法所有之意圖，以其所有客觀上足以對人之生命、身\n    體、安全構成威脅，具有危險性而可作為兇器使用之扳手、十字起子、研磨過起\n    子各一支，破壞前開自用大貨車之車門門鎖，於打開車門而著手竊盜之際，因觸\n    發汽車防盜器引發警報聲，而為甲○○所發現追捕，乙○○隨即騎乘腳踏車逃離\n    現場，而未竊得財物。嗣經甲○○在彰化縣埔心鄉○○路與中正路交岔路口處攔\n    下乙○○，並報警處理而查獲，扣得其所有，供其竊盜犯罪使用之手電筒、扳手\n    、十字起子、研磨過起子各一支、白色手套一副。\n二、案經被害人甲○○訴由彰化縣警察局溪湖分局報告臺灣彰化地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、訊據被告乙○○固不否認於前揭時間經過案發地，並為告訴人甲○○在彰化縣埔\n    心鄉○○路與中正路交岔路口處攔下後，帶往彰化縣警察局溪湖分局埔心分駐所\n    （下稱埔心分駐所）等情，惟矢口否認有何竊盜事實，辯稱：伊於八十七年脊椎\n    曾斷過，雙腳不良於行，連走路、坐公車都有問題，怎麼可能在案發當天騎乘腳\n    踏車犯案，案發當天早上伊是走路經過案發地點，腳踏車與車上之工具均非伊所\n    有，告訴人是認錯人云云。經查：\n（一）告訴人所有車牌號碼Ｆ七─四五三號之自用大貨車，於九十三年七月二十一日\n      上午五時許，遭人以質地堅硬之工具插入車門門鎖加以破壞，而於開啟車門之\n      際，為告訴人發現，致未能竊得財物即騎乘腳踏車逃離現場，告訴人並從後追\n      捕該人乙節，業據證人即告訴人於偵查中結證明確，並有該自用大貨車車門門\n      鎖遭破壞後狀態之照片二幀在卷可憑；又被告係於彰化縣埔心鄉○○路與中正\n      路交岔路口處遭告訴人攔下，並經告訴人指為竊嫌後，隨同告訴人前往埔心分\n      駐所乙節，復為被告所不爭執，核與告訴人指訴情節相符；另被告遭告訴人攔\n      下時，身旁有腳踏車一部，經報警處理後扣得腳踏車車籃內之手電筒、扳手、\n      十字起子、研磨過起子各一支、白色手套一副，業經證人即案發當天為被告製\n      作筆錄之警員蕭錦本於本院審理中結證屬實，並有照片四幀附卷為憑，復有前\n      揭工具扣案可資佐證，均堪信為真實。\n（二）被告於本院審理中雖辯稱伊無法騎乘腳踏車，腳踏車及扣案工具均非伊所有云\n      云，並提出行政院國軍退除役官兵輔導委員會台中榮民總醫院八十八年一月三\n      十日診斷證明書、張天長醫生於八十八年二月二十三日出具之驗傷診斷書及中\n      華民國身心障礙手冊各一件為證，惟被告於警詢及九十三年七月二十一日、八\n      月三日檢察官兩次偵訊時，對伊於遭告訴人攔下當時，確實有騎乘腳踏車，腳\n      踏車車籃裡並放有手電筒、扳手、十字起子、研磨過起子各一支、白色手套一\n      副乙節，均未曾否認（參九十三年七月二十一日警詢筆錄及偵查卷宗第十頁、\n      第十九頁）；且證人蕭錦本於本院審理中亦結證稱：被告當時承認腳踏車及車\n      籃內之工具均為伊所有，且製作筆錄時被告並沒有帶柺杖，行動自如等語（參\n      本院九十三年十一月十一日審理筆錄）；參以被告提出之前揭診斷書之製作日\n      及中華民國身心障礙手冊上所載之鑑定日期，均係八十八年間所為，距案發日\n      已將近五年的時間，及被告曾於九十二年十一月二十四日因酒後駕車之公共危\n      險案件，經臺灣南投地方法院判處拘役四十日確定，有台灣高等法院被告全國\n      前案紀錄表在卷可憑等情，應認被告於警詢及偵查中之供述可採，是被告確於\n      案發時間騎乘腳踏車攜帶手電筒、扳手、十字起子、研磨過起子各一支、白色\n      手套一副至案發地點，即堪認定。\n（三）又被告雖辯稱伊未行竊，係告訴人認錯人云云，然被告於九十三年八月三日與\n      告訴人一同至臺灣彰化地方法院檢察署應訊時，對告訴人以證人地位具結後證\n      稱：「（問：當天是否即是當庭的乙○○拿工具？）是的。當庭（時）即是我\n      追他的。」、「（問：確認當時是在庭的乙○○？）是的，他的體型很好認。\n      」等語，當場並未表示異議（偵查卷宗第十九頁）；而案發時間為七月二十一\n      日，因時值盛夏，清晨五時天即已明，且被告係於撬開前開大貨車車門著手竊\n      盜之際，即遭告訴人發現，並一路騎乘機車追躡於被告所騎乘之腳踏車後方，\n      衡情告訴人於追逐之際對其所追躡之人之穿著、體型應有清晰明確之認知；參\n      以清晨五點路上行人及騎乘腳踏車之人應屬稀少，告訴人追躡被告時，要同時\n      地出現另一個穿著、體型與被告相當，且亦騎乘腳踏車，並攜帶工具之人，導\n      致告訴人誤認之機率應屬極微，被告前開辯詞，不足採信。\n（四）被告雖否認持前揭扣案工具破壞前開大貨車車門門鎖，惟對當日攜帶該等工具\n      之目的，於偵訊時或稱防身之用，或稱改修理腳踏車之用，於本院審理中又否\n      認腳踏車及工具為伊所有，前後供詞反覆，所辯顯不足採。是本件罪證明確，\n      被告犯行堪以認定，應依法論科。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生\n    命、身體之器械，顯為具有危險性之兇器。最高法院七十九年台上字第五二五三\n    號判例可資參照。查扣案之扳手、十字起子及研磨過之起子，均為金屬材質，質\n    地堅硬，起子之一端更呈尖銳狀態，均應認是客觀上足以對人之生命、身體、安\n    全構成威脅，顯為具有危險性之兇器。次按已著手於犯罪行為之實行而不遂者，\n    為未遂犯，刑法第二十五條第一項定有明文；所謂「著手」，係指行為人對於犯\n    罪構成要件之行為（或稱構成犯罪之事實）開始實行者而言；再按刑法第三百二\n    十一條之加重竊盜罪，為第三百二十條竊盜罪之加重條文，仍應以竊取他人之物\n    為其犯罪行為之實行，至該條第一項各款所列情形，不過為犯竊盜罪之加重條件\n    ；而依第三百二十條第一項規定，竊盜係指「意圖為自己或第三人不法之所有，\n    竊取他人之動產」之行為，是竊盜行為之著手時點，究應從何時段開始起算，即\n    應依個案具體情況，判斷行為人是否已開始實行「竊取他人動產」之行為，亦即\n    ，應視個案中行為人之行為是否已趨近於動搖原動產所有人或管理人之管領支配\n    ，倘行為人之行為程度已對動產所有人或管理人之管領支配狀態產生變動之危險\n    ，即應認已達著手程度，否則，應認為尚未達竊盜之著手。查本件被告欲竊取之\n    標的係大貨車駕駛室內之物，而大貨車駕駛室空間範圍狹小，被告透過窗戶即可\n    對室內情況一覽無遺，且一但打開車門，便可立即取得所欲竊取之物，是應認於\n    被告以所攜工具動手撬開車門時，即已對告訴人產生動搖其管理支配狀態之危險\n    ，而為竊盜行為之著手。\n三、核被告所為，係犯刑法第三百二十一條第二項、第一項第三款之加重竊盜未遂罪\n    、第三百五十四條之毀損罪。被告所犯上開加重竊盜未遂罪與毀損二罪間，具有\n    方法、目的之牽連犯關係，應依刑法第五十五條之規定從一重論以加重竊盜未遂\n    罪論。被告雖已著手竊盜行為之實施，惟尚未生竊取財物之結果，其犯罪尚屬未\n    遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑。起訴書雖未就\n    毀損罪提起公訴，惟此部分犯罪業據告訴人於警詢中提出告訴，有警詢筆錄可憑\n    ，復經證人蕭錦本結證在卷，公訴人並於本院審理中追加起訴，本院自得併予審\n    理。爰審酌被告犯罪手段、所生之危害尚輕，及被告犯罪後仍空言否認，不知悔\n    改等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n    扣案之手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副，係被告所\n    有，業據被告於警詢及偵查中供承明確，且係供其竊盜犯罪所用之物，均應依刑\n    法第三十八條第一項第二款併予宣告沒收。至被告於本院審理中雖否認該等工具\n    為其所有，惟業經本院認不足採信，已如前述，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十一條第二項\n、第一項第三款、第三百五十四條、第五十五條、第二十六條前段、第四十一條第一\n項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判\n決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十三    年    十一    月    二十二    日\n                                臺灣彰化地方法院刑事第一庭\n                                    審判長法官  宋  恭  良\n                                    法      官  許  雅  婷\n                                    法      官  吳  永  梁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  陳  美  敏\n中      華      民      國    九十三      年    十一      月  二十九    日\n附錄本案論罪科刑法條\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物，或致令不堪用，足以生損害於公眾或他人者，處\n二年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "乙○○攜帶兇器竊盜，未遂，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。扣\n案之手電筒壹支、扳手壹支、十字起子壹支、研磨過起子壹支、白色手套壹副均沒收\n。",
    "fact": "一、乙○○於民國九十三年七月二十一日上午五時許，騎乘腳踏車行經彰化縣埔心鄉\n    ○○村○○路一二二號前，見甲○○所有之車牌號碼Ｆ七─四五三號自用大貨車\n    停放該處，竟萌生為自己不法所有之意圖，以其所有客觀上足以對人之生命、身\n    體、安全構成威脅，具有危險性而可作為兇器使用之扳手、十字起子、研磨過起\n    子各一支，破壞前開自用大貨車之車門門鎖，於打開車門而著手竊盜之際，因觸\n    發汽車防盜器引發警報聲，而為甲○○所發現追捕，乙○○隨即騎乘腳踏車逃離\n    現場，而未竊得財物。嗣經甲○○在彰化縣埔心鄉○○路與中正路交岔路口處攔\n    下乙○○，並報警處理而查獲，扣得其所有，供其竊盜犯罪使用之手電筒、扳手\n    、十字起子、研磨過起子各一支、白色手套一副。\n二、案經被害人甲○○訴由彰化縣警察局溪湖分局報告臺灣彰化地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、訊據被告乙○○固不否認於前揭時間經過案發地，並為告訴人甲○○在彰化縣埔\n    心鄉○○路與中正路交岔路口處攔下後，帶往彰化縣警察局溪湖分局埔心分駐所\n    （下稱埔心分駐所）等情，惟矢口否認有何竊盜事實，辯稱：伊於八十七年脊椎\n    曾斷過，雙腳不良於行，連走路、坐公車都有問題，怎麼可能在案發當天騎乘腳\n    踏車犯案，案發當天早上伊是走路經過案發地點，腳踏車與車上之工具均非伊所\n    有，告訴人是認錯人云云。經查：\n（一）告訴人所有車牌號碼Ｆ七─四五三號之自用大貨車，於九十三年七月二十一日\n      上午五時許，遭人以質地堅硬之工具插入車門門鎖加以破壞，而於開啟車門之\n      際，為告訴人發現，致未能竊得財物即騎乘腳踏車逃離現場，告訴人並從後追\n      捕該人乙節，業據證人即告訴人於偵查中結證明確，並有該自用大貨車車門門\n      鎖遭破壞後狀態之照片二幀在卷可憑；又被告係於彰化縣埔心鄉○○路與中正\n      路交岔路口處遭告訴人攔下，並經告訴人指為竊嫌後，隨同告訴人前往埔心分\n      駐所乙節，復為被告所不爭執，核與告訴人指訴情節相符；另被告遭告訴人攔\n      下時，身旁有腳踏車一部，經報警處理後扣得腳踏車車籃內之手電筒、扳手、\n      十字起子、研磨過起子各一支、白色手套一副，業經證人即案發當天為被告製\n      作筆錄之警員蕭錦本於本院審理中結證屬實，並有照片四幀附卷為憑，復有前\n      揭工具扣案可資佐證，均堪信為真實。\n（二）被告於本院審理中雖辯稱伊無法騎乘腳踏車，腳踏車及扣案工具均非伊所有云\n      云，並提出行政院國軍退除役官兵輔導委員會台中榮民總醫院八十八年一月三\n      十日診斷證明書、張天長醫生於八十八年二月二十三日出具之驗傷診斷書及中\n      華民國身心障礙手冊各一件為證，惟被告於警詢及九十三年七月二十一日、八\n      月三日檢察官兩次偵訊時，對伊於遭告訴人攔下當時，確實有騎乘腳踏車，腳\n      踏車車籃裡並放有手電筒、扳手、十字起子、研磨過起子各一支、白色手套一\n      副乙節，均未曾否認（參九十三年七月二十一日警詢筆錄及偵查卷宗第十頁、\n      第十九頁）；且證人蕭錦本於本院審理中亦結證稱：被告當時承認腳踏車及車\n      籃內之工具均為伊所有，且製作筆錄時被告並沒有帶柺杖，行動自如等語（參\n      本院九十三年十一月十一日審理筆錄）；參以被告提出之前揭診斷書之製作日\n      及中華民國身心障礙手冊上所載之鑑定日期，均係八十八年間所為，距案發日\n      已將近五年的時間，及被告曾於九十二年十一月二十四日因酒後駕車之公共危\n      險案件，經臺灣南投地方法院判處拘役四十日確定，有台灣高等法院被告全國\n      前案紀錄表在卷可憑等情，應認被告於警詢及偵查中之供述可採，是被告確於\n      案發時間騎乘腳踏車攜帶手電筒、扳手、十字起子、研磨過起子各一支、白色\n      手套一副至案發地點，即堪認定。\n（三）又被告雖辯稱伊未行竊，係告訴人認錯人云云，然被告於九十三年八月三日與\n      告訴人一同至臺灣彰化地方法院檢察署應訊時，對告訴人以證人地位具結後證\n      稱：「（問：當天是否即是當庭的乙○○拿工具？）是的。當庭（時）即是我\n      追他的。」、「（問：確認當時是在庭的乙○○？）是的，他的體型很好認。\n      」等語，當場並未表示異議（偵查卷宗第十九頁）；而案發時間為七月二十一\n      日，因時值盛夏，清晨五時天即已明，且被告係於撬開前開大貨車車門著手竊\n      盜之際，即遭告訴人發現，並一路騎乘機車追躡於被告所騎乘之腳踏車後方，\n      衡情告訴人於追逐之際對其所追躡之人之穿著、體型應有清晰明確之認知；參\n      以清晨五點路上行人及騎乘腳踏車之人應屬稀少，告訴人追躡被告時，要同時\n      地出現另一個穿著、體型與被告相當，且亦騎乘腳踏車，並攜帶工具之人，導\n      致告訴人誤認之機率應屬極微，被告前開辯詞，不足採信。\n（四）被告雖否認持前揭扣案工具破壞前開大貨車車門門鎖，惟對當日攜帶該等工具\n      之目的，於偵訊時或稱防身之用，或稱改修理腳踏車之用，於本院審理中又否\n      認腳踏車及工具為伊所有，前後供詞反覆，所辯顯不足採。是本件罪證明確，\n      被告犯行堪以認定，應依法論科。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生\n    命、身體之器械，顯為具有危險性之兇器。最高法院七十九年台上字第五二五三\n    號判例可資參照。查扣案之扳手、十字起子及研磨過之起子，均為金屬材質，質\n    地堅硬，起子之一端更呈尖銳狀態，均應認是客觀上足以對人之生命、身體、安\n    全構成威脅，顯為具有危險性之兇器。次按已著手於犯罪行為之實行而不遂者，\n    為未遂犯，刑法第二十五條第一項定有明文；所謂「著手」，係指行為人對於犯\n    罪構成要件之行為（或稱構成犯罪之事實）開始實行者而言；再按刑法第三百二\n    十一條之加重竊盜罪，為第三百二十條竊盜罪之加重條文，仍應以竊取他人之物\n    為其犯罪行為之實行，至該條第一項各款所列情形，不過為犯竊盜罪之加重條件\n    ；而依第三百二十條第一項規定，竊盜係指「意圖為自己或第三人不法之所有，\n    竊取他人之動產」之行為，是竊盜行為之著手時點，究應從何時段開始起算，即\n    應依個案具體情況，判斷行為人是否已開始實行「竊取他人動產」之行為，亦即\n    ，應視個案中行為人之行為是否已趨近於動搖原動產所有人或管理人之管領支配\n    ，倘行為人之行為程度已對動產所有人或管理人之管領支配狀態產生變動之危險\n    ，即應認已達著手程度，否則，應認為尚未達竊盜之著手。查本件被告欲竊取之\n    標的係大貨車駕駛室內之物，而大貨車駕駛室空間範圍狹小，被告透過窗戶即可\n    對室內情況一覽無遺，且一但打開車門，便可立即取得所欲竊取之物，是應認於\n    被告以所攜工具動手撬開車門時，即已對告訴人產生動搖其管理支配狀態之危險\n    ，而為竊盜行為之著手。\n三、核被告所為，係犯刑法第三百二十一條第二項、第一項第三款之加重竊盜未遂罪\n    、第三百五十四條之毀損罪。被告所犯上開加重竊盜未遂罪與毀損二罪間，具有\n    方法、目的之牽連犯關係，應依刑法第五十五條之規定從一重論以加重竊盜未遂\n    罪論。被告雖已著手竊盜行為之實施，惟尚未生竊取財物之結果，其犯罪尚屬未\n    遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑。起訴書雖未就\n    毀損罪提起公訴，惟此部分犯罪業據告訴人於警詢中提出告訴，有警詢筆錄可憑\n    ，復經證人蕭錦本結證在卷，公訴人並於本院審理中追加起訴，本院自得併予審\n    理。爰審酌被告犯罪手段、所生之危害尚輕，及被告犯罪後仍空言否認，不知悔\n    改等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n    扣案之手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副，係被告所\n    有，業據被告於警詢及偵查中供承明確，且係供其竊盜犯罪所用之物，均應依刑\n    法第三十八條第一項第二款併予宣告沒收。至被告於本院審理中雖否認該等工具\n    為其所有，惟業經本院認不足採信，已如前述，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十一條第二項\n、第一項第三款、第三百五十四條、第五十五條、第二十六條前段、第四十一條第一\n項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判\n決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十三    年    十一    月    二十二    日\n                                臺灣彰化地方法院刑事第一庭\n                                    審判長法官  宋  恭  良\n                                    法      官  許  雅  婷\n                                    法      官  吳  永  梁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  陳  美  敏"
  },
  "search": "臺灣彰化地方法院刑事判決九十三年度易字第八六一號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第五四八三號），本院判決如左：主文乙○○攜帶兇器竊盜，未遂，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。扣案之手電筒壹支、扳手壹支、十字起子壹支、研磨過起子壹支、白色手套壹副均沒收。事實一、乙○○於民國九十三年七月二十一日上午五時許，騎乘腳踏車行經彰化縣埔心鄉○○村○○路一二二號前，見甲○○所有之車牌號碼Ｆ七─四五三號自用大貨車停放該處，竟萌生為自己不法所有之意圖，以其所有客觀上足以對人之生命、身體、安全構成威脅，具有危險性而可作為兇器使用之扳手、十字起子、研磨過起子各一支，破壞前開自用大貨車之車門門鎖，於打開車門而著手竊盜之際，因觸發汽車防盜器引發警報聲，而為甲○○所發現追捕，乙○○隨即騎乘腳踏車逃離現場，而未竊得財物。嗣經甲○○在彰化縣埔心鄉○○路與中正路交岔路口處攔下乙○○，並報警處理而查獲，扣得其所有，供其竊盜犯罪使用之手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副。二、案經被害人甲○○訴由彰化縣警察局溪湖分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固不否認於前揭時間經過案發地，並為告訴人甲○○在彰化縣埔心鄉○○路與中正路交岔路口處攔下後，帶往彰化縣警察局溪湖分局埔心分駐所（下稱埔心分駐所）等情，惟矢口否認有何竊盜事實，辯稱：伊於八十七年脊椎曾斷過，雙腳不良於行，連走路、坐公車都有問題，怎麼可能在案發當天騎乘腳踏車犯案，案發當天早上伊是走路經過案發地點，腳踏車與車上之工具均非伊所有，告訴人是認錯人云云。經查：（一）告訴人所有車牌號碼Ｆ七─四五三號之自用大貨車，於九十三年七月二十一日上午五時許，遭人以質地堅硬之工具插入車門門鎖加以破壞，而於開啟車門之際，為告訴人發現，致未能竊得財物即騎乘腳踏車逃離現場，告訴人並從後追捕該人乙節，業據證人即告訴人於偵查中結證明確，並有該自用大貨車車門門鎖遭破壞後狀態之照片二幀在卷可憑；又被告係於彰化縣埔心鄉○○路與中正路交岔路口處遭告訴人攔下，並經告訴人指為竊嫌後，隨同告訴人前往埔心分駐所乙節，復為被告所不爭執，核與告訴人指訴情節相符；另被告遭告訴人攔下時，身旁有腳踏車一部，經報警處理後扣得腳踏車車籃內之手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副，業經證人即案發當天為被告製作筆錄之警員蕭錦本於本院審理中結證屬實，並有照片四幀附卷為憑，復有前揭工具扣案可資佐證，均堪信為真實。（二）被告於本院審理中雖辯稱伊無法騎乘腳踏車，腳踏車及扣案工具均非伊所有云云，並提出行政院國軍退除役官兵輔導委員會台中榮民總醫院八十八年一月三十日診斷證明書、張天長醫生於八十八年二月二十三日出具之驗傷診斷書及中華民國身心障礙手冊各一件為證，惟被告於警詢及九十三年七月二十一日、八月三日檢察官兩次偵訊時，對伊於遭告訴人攔下當時，確實有騎乘腳踏車，腳踏車車籃裡並放有手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副乙節，均未曾否認（參九十三年七月二十一日警詢筆錄及偵查卷宗第十頁、第十九頁）；且證人蕭錦本於本院審理中亦結證稱：被告當時承認腳踏車及車籃內之工具均為伊所有，且製作筆錄時被告並沒有帶柺杖，行動自如等語（參本院九十三年十一月十一日審理筆錄）；參以被告提出之前揭診斷書之製作日及中華民國身心障礙手冊上所載之鑑定日期，均係八十八年間所為，距案發日已將近五年的時間，及被告曾於九十二年十一月二十四日因酒後駕車之公共危險案件，經臺灣南投地方法院判處拘役四十日確定，有台灣高等法院被告全國前案紀錄表在卷可憑等情，應認被告於警詢及偵查中之供述可採，是被告確於案發時間騎乘腳踏車攜帶手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副至案發地點，即堪認定。（三）又被告雖辯稱伊未行竊，係告訴人認錯人云云，然被告於九十三年八月三日與告訴人一同至臺灣彰化地方法院檢察署應訊時，對告訴人以證人地位具結後證稱：「（問：當天是否即是當庭的乙○○拿工具？）是的。當庭（時）即是我追他的。」、「（問：確認當時是在庭的乙○○？）是的，他的體型很好認。」等語，當場並未表示異議（偵查卷宗第十九頁）；而案發時間為七月二十一日，因時值盛夏，清晨五時天即已明，且被告係於撬開前開大貨車車門著手竊盜之際，即遭告訴人發現，並一路騎乘機車追躡於被告所騎乘之腳踏車後方，衡情告訴人於追逐之際對其所追躡之人之穿著、體型應有清晰明確之認知；參以清晨五點路上行人及騎乘腳踏車之人應屬稀少，告訴人追躡被告時，要同時地出現另一個穿著、體型與被告相當，且亦騎乘腳踏車，並攜帶工具之人，導致告訴人誤認之機率應屬極微，被告前開辯詞，不足採信。（四）被告雖否認持前揭扣案工具破壞前開大貨車車門門鎖，惟對當日攜帶該等工具之目的，於偵訊時或稱防身之用，或稱改修理腳踏車之用，於本院審理中又否認腳踏車及工具為伊所有，前後供詞反覆，所辯顯不足採。是本件罪證明確，被告犯行堪以認定，應依法論科。二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生命、身體之器械，顯為具有危險性之兇器。最高法院七十九年台上字第五二五三號判例可資參照。查扣案之扳手、十字起子及研磨過之起子，均為金屬材質，質地堅硬，起子之一端更呈尖銳狀態，均應認是客觀上足以對人之生命、身體、安全構成威脅，顯為具有危險性之兇器。次按已著手於犯罪行為之實行而不遂者，為未遂犯，刑法第二十五條第一項定有明文；所謂「著手」，係指行為人對於犯罪構成要件之行為（或稱構成犯罪之事實）開始實行者而言；再按刑法第三百二十一條之加重竊盜罪，為第三百二十條竊盜罪之加重條文，仍應以竊取他人之物為其犯罪行為之實行，至該條第一項各款所列情形，不過為犯竊盜罪之加重條件；而依第三百二十條第一項規定，竊盜係指「意圖為自己或第三人不法之所有，竊取他人之動產」之行為，是竊盜行為之著手時點，究應從何時段開始起算，即應依個案具體情況，判斷行為人是否已開始實行「竊取他人動產」之行為，亦即，應視個案中行為人之行為是否已趨近於動搖原動產所有人或管理人之管領支配，倘行為人之行為程度已對動產所有人或管理人之管領支配狀態產生變動之危險，即應認已達著手程度，否則，應認為尚未達竊盜之著手。查本件被告欲竊取之標的係大貨車駕駛室內之物，而大貨車駕駛室空間範圍狹小，被告透過窗戶即可對室內情況一覽無遺，且一但打開車門，便可立即取得所欲竊取之物，是應認於被告以所攜工具動手撬開車門時，即已對告訴人產生動搖其管理支配狀態之危險，而為竊盜行為之著手。三、核被告所為，係犯刑法第三百二十一條第二項、第一項第三款之加重竊盜未遂罪、第三百五十四條之毀損罪。被告所犯上開加重竊盜未遂罪與毀損二罪間，具有方法、目的之牽連犯關係，應依刑法第五十五條之規定從一重論以加重竊盜未遂罪論。被告雖已著手竊盜行為之實施，惟尚未生竊取財物之結果，其犯罪尚屬未遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑。起訴書雖未就毀損罪提起公訴，惟此部分犯罪業據告訴人於警詢中提出告訴，有警詢筆錄可憑，復經證人蕭錦本結證在卷，公訴人並於本院審理中追加起訴，本院自得併予審理。爰審酌被告犯罪手段、所生之危害尚輕，及被告犯罪後仍空言否認，不知悔改等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案之手電筒、扳手、十字起子、研磨過起子各一支、白色手套一副，係被告所有，業據被告於警詢及偵查中供承明確，且係供其竊盜犯罪所用之物，均應依刑法第三十八條第一項第二款併予宣告沒收。至被告於本院審理中雖否認該等工具為其所有，惟業經本院認不足採信，已如前述，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十一條第二項、第一項第三款、第三百五十四條、第五十五條、第二十六條前段、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十三年十一月二十二日臺灣彰化地方法院刑事第一庭審判長法官宋恭良法官許雅婷法官吳永梁右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官陳美敏中華民國九十三年十一月二十九日附錄本案論罪科刑法條中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。刑法第三百五十四條毀棄、損壞前二條以外之他人之物，或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "許雅婷",
      "吳永梁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第五四八三號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-22",
  "created_at": "2016-02-06 04:23:21",
  "updated_at": "2016-02-06 04:23:21"
}