{
  "identify": "ILD-93-交聲-126-20041122-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "126",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣宜蘭地方法院交通法庭裁定                      九十三年度交聲字第一二六號\n    移送機關    交通部公路總局臺北區監理所宜蘭監理站\n    異  議  人  甲○○  男  二.\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所宜\n蘭監理站九十三年八月二十七日所為之處分（宜監字第裁四三─Ｐ00000000\n號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分機關以受處分人即本件異議人甲○○於民國九十三年四月一日二十一時四\n    十分許，駕駛車牌號碼九Ｔ─七八五七號自用小客車行經臺九線二百八十九點五\n    公里處有燈光號誌管制之交岔路口闖紅燈，遭警攔停以違反道路交通管理處罰條\n    例第五十三條第一項掣開舉發違反道路交通管理處罰通知單（下稱舉發通知單）\n    。嗣因受處分人未依指定日期到案，則依法逕予科處罰鍰新臺幣（下同）五千四\n    百元，並記違規點數三點。受處分人甲○○則以：其駕車進入該路口時燈號為綠\n    燈，嗣再轉為黃燈，但其通過後燈光號誌始轉為紅燈；其承認有搶黃燈通過路口\n    之行為，但確非闖紅燈等語為由，聲明異議，爰請依法撤銷原處分。\n二、按道路交通管理處罰條例第五十三條第一項明文規定：駕駛人行經有燈光號誌管\n    制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰。合先敘\n    明。\n三、經查，本件舉發過程，雖據掣單舉發之員警即證人那明廉到庭依其所繪製之現場\n    圖結證稱：舉發當日二十時至二十二時由其帶班執勤臺九線二八九點五公里（易\n    肇事路段）之取締酒醉駕車及定點交通稽查任務，並於同日二十一時四十分許發\n    現該路口交通號誌為紅燈時，異議人駕駛自用小客車闖紅燈通過路口，便將異議\n    人攔下告知其違規行為且掣開舉發通知單。其值勤之路檢點距離異議人違規之路\n    口約有一百五十到二百公尺左右，相對於異議人駕車通過之該路口（即現場圖一\n    號位置）並非直線狀態，並無法看見異議人進入路口時之號誌狀態，但因現場圖\n    上二號及三號位置之交通號誌為同步關係，號誌變化均相同，僅路面位置不同而\n    已，故依據現場圖上之二號及三號位置之交通號誌為判斷基準，確定異議人駕車\n    通過一號位置之交通號誌時為紅燈狀態等語綦詳，然證人值勤時所處位置已距異\n    議人駕車通過之路口有一百五十至二百公尺之距離，且因路檢點設置位置與異議\n    人駕車通過之一號位置交通號誌間非屬直線，並無法親眼見聞異議人進入該路口\n    時之交通號誌為何，能否單憑其他（即其所繪現場圖上二號及三號位置）交通號\n    誌變化情形，且排除異議人駕車進入路口後至遭警目擊間之時間差距後，仍明確\n    查悉且斷定異議人駕車進入該路口時號誌確已轉為紅燈，實非無疑。換言之，雖\n    交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，乃公務員基於職\n    務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，且基於公\n    務員為公法上行為具有公信力之原則，該單方行政行為應可被推定為真正，據以\n    依法處分之事實亦可認定為正確無誤，此項公信原則，即立法者賦予行政機關制\n    定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達維\n    護交通秩序及安全之行政目的。惟本件經審視掣單員警庭呈之現場照片、手繪現\n    場圖與其認定異議人究否違規闖紅燈之舉發過程後，因異議人駕車進入之路口（\n    即現場圖之一號位置）與值勤員警間非屬直線關係之相對位置，實難明確斷認異\n    議人甲○○之違規行為確已達明確且無疑義之程度，故異議人駕車違規闖紅燈之\n    事實要非明甚且無可疑。本件異議人甲○○所執異議應屬有理由，原處分應予撤\n    銷，另諭知異議人甲○○不罰。\n三、據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十三    年     十一     月    二十二    日\n                                臺灣宜蘭地方法院交通法庭\n                                          法  官  陳  嘉  年\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。(應附繕本)\n                                          書記官  詹  玉  惠\n中      華      民      國    九十三    年     十一     月    二十四    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分機關以受處分人即本件異議人甲○○於民國九十三年四月一日二十一時四\n    十分許，駕駛車牌號碼九Ｔ─七八五七號自用小客車行經臺九線二百八十九點五\n    公里處有燈光號誌管制之交岔路口闖紅燈，遭警攔停以違反道路交通管理處罰條\n    例第五十三條第一項掣開舉發違反道路交通管理處罰通知單（下稱舉發通知單）\n    。嗣因受處分人未依指定日期到案，則依法逕予科處罰鍰新臺幣（下同）五千四\n    百元，並記違規點數三點。受處分人甲○○則以：其駕車進入該路口時燈號為綠\n    燈，嗣再轉為黃燈，但其通過後燈光號誌始轉為紅燈；其承認有搶黃燈通過路口\n    之行為，但確非闖紅燈等語為由，聲明異議，爰請依法撤銷原處分。\n二、按道路交通管理處罰條例第五十三條第一項明文規定：駕駛人行經有燈光號誌管\n    制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰。合先敘\n    明。\n三、經查，本件舉發過程，雖據掣單舉發之員警即證人那明廉到庭依其所繪製之現場\n    圖結證稱：舉發當日二十時至二十二時由其帶班執勤臺九線二八九點五公里（易\n    肇事路段）之取締酒醉駕車及定點交通稽查任務，並於同日二十一時四十分許發\n    現該路口交通號誌為紅燈時，異議人駕駛自用小客車闖紅燈通過路口，便將異議\n    人攔下告知其違規行為且掣開舉發通知單。其值勤之路檢點距離異議人違規之路\n    口約有一百五十到二百公尺左右，相對於異議人駕車通過之該路口（即現場圖一\n    號位置）並非直線狀態，並無法看見異議人進入路口時之號誌狀態，但因現場圖\n    上二號及三號位置之交通號誌為同步關係，號誌變化均相同，僅路面位置不同而\n    已，故依據現場圖上之二號及三號位置之交通號誌為判斷基準，確定異議人駕車\n    通過一號位置之交通號誌時為紅燈狀態等語綦詳，然證人值勤時所處位置已距異\n    議人駕車通過之路口有一百五十至二百公尺之距離，且因路檢點設置位置與異議\n    人駕車通過之一號位置交通號誌間非屬直線，並無法親眼見聞異議人進入該路口\n    時之交通號誌為何，能否單憑其他（即其所繪現場圖上二號及三號位置）交通號\n    誌變化情形，且排除異議人駕車進入路口後至遭警目擊間之時間差距後，仍明確\n    查悉且斷定異議人駕車進入該路口時號誌確已轉為紅燈，實非無疑。換言之，雖\n    交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，乃公務員基於職\n    務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，且基於公\n    務員為公法上行為具有公信力之原則，該單方行政行為應可被推定為真正，據以\n    依法處分之事實亦可認定為正確無誤，此項公信原則，即立法者賦予行政機關制\n    定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達維\n    護交通秩序及安全之行政目的。惟本件經審視掣單員警庭呈之現場照片、手繪現\n    場圖與其認定異議人究否違規闖紅燈之舉發過程後，因異議人駕車進入之路口（\n    即現場圖之一號位置）與值勤員警間非屬直線關係之相對位置，實難明確斷認異\n    議人甲○○之違規行為確已達明確且無疑義之程度，故異議人駕車違規闖紅燈之\n    事實要非明甚且無可疑。本件異議人甲○○所執異議應屬有理由，原處分應予撤\n    銷，另諭知異議人甲○○不罰。\n三、據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣宜蘭地方法院交通法庭裁定九十三年度交聲字第一二六號移送機關交通部公路總局臺北區監理所宜蘭監理站異議人甲○○男二.右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所宜蘭監理站九十三年八月二十七日所為之處分（宜監字第裁四三─Ｐ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分機關以受處分人即本件異議人甲○○於民國九十三年四月一日二十一時四十分許，駕駛車牌號碼九Ｔ─七八五七號自用小客車行經臺九線二百八十九點五公里處有燈光號誌管制之交岔路口闖紅燈，遭警攔停以違反道路交通管理處罰條例第五十三條第一項掣開舉發違反道路交通管理處罰通知單（下稱舉發通知單）。嗣因受處分人未依指定日期到案，則依法逕予科處罰鍰新臺幣（下同）五千四百元，並記違規點數三點。受處分人甲○○則以：其駕車進入該路口時燈號為綠燈，嗣再轉為黃燈，但其通過後燈光號誌始轉為紅燈；其承認有搶黃燈通過路口之行為，但確非闖紅燈等語為由，聲明異議，爰請依法撤銷原處分。二、按道路交通管理處罰條例第五十三條第一項明文規定：駕駛人行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰。合先敘明。三、經查，本件舉發過程，雖據掣單舉發之員警即證人那明廉到庭依其所繪製之現場圖結證稱：舉發當日二十時至二十二時由其帶班執勤臺九線二八九點五公里（易肇事路段）之取締酒醉駕車及定點交通稽查任務，並於同日二十一時四十分許發現該路口交通號誌為紅燈時，異議人駕駛自用小客車闖紅燈通過路口，便將異議人攔下告知其違規行為且掣開舉發通知單。其值勤之路檢點距離異議人違規之路口約有一百五十到二百公尺左右，相對於異議人駕車通過之該路口（即現場圖一號位置）並非直線狀態，並無法看見異議人進入路口時之號誌狀態，但因現場圖上二號及三號位置之交通號誌為同步關係，號誌變化均相同，僅路面位置不同而已，故依據現場圖上之二號及三號位置之交通號誌為判斷基準，確定異議人駕車通過一號位置之交通號誌時為紅燈狀態等語綦詳，然證人值勤時所處位置已距異議人駕車通過之路口有一百五十至二百公尺之距離，且因路檢點設置位置與異議人駕車通過之一號位置交通號誌間非屬直線，並無法親眼見聞異議人進入該路口時之交通號誌為何，能否單憑其他（即其所繪現場圖上二號及三號位置）交通號誌變化情形，且排除異議人駕車進入路口後至遭警目擊間之時間差距後，仍明確查悉且斷定異議人駕車進入該路口時號誌確已轉為紅燈，實非無疑。換言之，雖交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，乃公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，且基於公務員為公法上行為具有公信力之原則，該單方行政行為應可被推定為真正，據以依法處分之事實亦可認定為正確無誤，此項公信原則，即立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達維護交通秩序及安全之行政目的。惟本件經審視掣單員警庭呈之現場照片、手繪現場圖與其認定異議人究否違規闖紅燈之舉發過程後，因異議人駕車進入之路口（即現場圖之一號位置）與值勤員警間非屬直線關係之相對位置，實難明確斷認異議人甲○○之違規行為確已達明確且無疑義之程度，故異議人駕車違規闖紅燈之事實要非明甚且無可疑。本件異議人甲○○所執異議應屬有理由，原處分應予撤銷，另諭知異議人甲○○不罰。三、據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年十一月二十二日臺灣宜蘭地方法院交通法庭法官陳嘉年右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。(應附繕本)書記官詹玉惠中華民國九十三年十一月二十四日",
  "characters": {
    "judges": [
      "陳嘉年"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹玉惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-22",
  "created_at": "2016-02-06 04:23:02",
  "updated_at": "2016-02-06 04:23:02"
}