{
  "identify": "KLD-93-簡上-38-20041123-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡上",
  "number": "38",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣基隆地方法院刑事判決                          九十三年度簡上字第三八號\n    上  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  乙○○  男  四.\n右上訴人因被告竊盜案件，不服本院九十三年度基簡字第一二三號中華民國九十三年\n二月二十六日第一審簡易判決（聲請簡易判決處刑案號：九十三年度偵字第七四七號\n）提起上訴，及移送併案審理（九十三年度偵字第一○七一號、二○八六號、二五八\n五號、三○一六號、三○四三號），本院管轄之第二審合議庭認不宜為簡易判決處刑\n，自為第一審判決如左：\n    主  文\n原判決撤銷。\n乙○○共同連續攜帶兇器竊盜，累犯，處有期徒刑拾月。\n扣案之鑰匙貳支、黏板紙壹組、黏蠅板壹個、黏貼工具壹組、香煙黏貼盒壹個及未扣\n案之折摺不銹鋼小刀壹把均沒收。\n    事  實\n壹、乙○○前因施用第一級毒品與第二級毒品案件，經本院於民國八十九年十二月十\n    九日以八十九年十二月十九日以八十九年度訴字第七六七號判決處有期徒刑八月\n    、四月，定應執行刑為有期徒刑十月，於九十一年十二月六日假釋後經撤銷假釋\n    ，業於九十二年十一月十日執行完畢。詎乙○○猶不知悔改，竟意圖為自己不法\n    所有之概括犯意，單獨一人、或與丙○○基於共同意圖自己不法之所有之犯意聯\n    絡（乙○○並基於概括之犯意）、或與游阿義基於共同意圖自己不法之所有之概\n    括犯意聯絡（乙○○並基於概括之犯意），為下列之竊盜行為：\n貳、乙○○一人單獨竊盜部分：\n一、乙○○於九十三年二月十三日夜間九時許在基隆火車站後方孝四路一帶，意圖自\n    己不法之所有而以其所有之鑰匙二支竊取停放該處之車牌號碼ＮＱ五─六七二號\n    機車（該機車為戊○○所有，於同年月十一日下午五時許在基隆市○○路一一○\n    號前為不詳姓名之人所竊取後停放於該處），得手後供己騎用。嗣於同年月十四\n    日夜間十一時四十分許（聲請簡易判決處刑書誤載為二十分許），為警在基隆市\n    ○○街與精一路口前查獲乙○○駕駛該失竊機車（已發還戊○○），而得知上情\n    ，並扣得乙○○所有作案用之鑰匙二支。（臺灣基隆地方法院檢察署聲請簡易判\n    決處刑書九十三年度偵字第七四七號）\n二、乙○○因缺錢花用，意圖自己不法之所有，先於九十三年二月九日下午三時二十\n    五分許，在基隆市○○街十八之一號旁甲○○所管理之土地公廟內，以自製之黏\n    紙板墜入香油櫃內沾黏之方式，竊取其內之現金新台幣（下同）一千餘元得逞；\n    又於九十三年二月二十三日下午一時四十分許，在上開土地公廟內，以相同方式\n    欲竊取香油櫃內現金尚未得手時，為甲○○發覺報警查獲，並扣得乙○○所有作\n    案用之黏板紙一組。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字\n    第一○七一號）\n三、乙○○意圖自己不法之所有，於九十三年四月四日凌晨一時三十分許，在基隆市\n    仁愛區○○路一○九號前，趁辛○○不注意之際，徒手竊取辛○○購入後置於該\n    處騎樓下之紅蟳一簍（約值五千元），得手後將上開紅蟳交付不詳之魚販欲脫售\n    求現以供己花用，適為辛○○發覺而將乙○○攔下，並要求乙○○出示\n    隨同至派出所，惟乙○○趁隙逃走，旋經辛○○報警循監視錄影畫面於同年五月\n    三日凌晨一時許查獲乙○○。（臺灣基隆地方法院檢察署移送併辦意旨書九十三\n    年度偵字第二○八六號）\n四、乙○○意圖自己不法之所有，於九十三年七月十一日上午九時許，在基隆市○○\n    街一六○號自助餐店前，趁丁○○不注意之際，以其所拾得他人丟棄之鑰匙竊取\n    丁○○所有車牌ＬＤＳ─八一八號機車（約值二萬元），得手後供其騎用，後於\n    同年月十六日下午四時許丟棄於基隆市○○街一八七號前，並將該作案用之鑰匙\n    並丟棄於西定河內而滅失。嗣於同年月十九日凌晨二時許自行至基隆市警察局第\n    一分局南榮路派出所供出犯行，並帶領警方至前開丟棄處起獲該機車（已發還丁\n    ○○）。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第三○四三\n    號）\n五、乙○○意圖自己不法之所有，於九十三年八月二日下午七時許，在台北縣金山鄉\n    ○○道路旁，見停放該處之車牌號碼ＧＫＶ─五三二號機車（該機車為子○○所\n    有，於同年七月十五日下午八時許在台北縣金山鄉中山堂公園為不詳姓名之人所\n    竊取後停放於該處）無人看管，認有機可趁，自該機車椅墊下方之行李箱內取出\n    紅色鑰匙一支，即持該鑰匙竊取該機車，得手後供己騎用，騎用後丟棄於基隆市\n    ○○路六十四巷口。嗣於同年八月八日夜間十一時許為基隆市警察局第一分局南\n    榮路派出所警員在基隆市○○區○○路、華三街口查獲其持有毒品時，主動告知\n    警方，並帶領警方至前開丟棄處起獲該機車（已發還子○○）。（案經基隆市警\n    察局第一分局報告臺灣基隆地方法院檢察署另案聲請簡易判決處刑書九十三年度\n    速偵字第二五五號）\n參、乙○○與丙○○（另案併案審理中）共同攜帶兇器竊盜部分：\n    乙○○與丙○○基於共同意圖自己不法之所有之犯意聯絡，於九十三年七月一日\n    凌晨三時許，在基隆市○○街十七號前，由丙○○以其所有隨身攜帶客觀上足對\n    人之身體、安全有危險性屬兇器之折摺不銹鋼小刀一把（全長九點五公分，刀尖\n    長邊四點五公分、短邊四點公分，刀柄長邊五點五公分、短邊五公分，刀尖尖銳\n    、刀鋒鋒利）打開壬○○停放於該處之三輪車把手後，共同竊取壬○○所有放置\n    於該三輪車上之發電機乙台（約值八千元），得手後二人共同搬運離開現場，翌\n    日以二千元之價格販售予不知情之綽號「阿牛」者，拿到值二千元之第一級毒品\n    海洛後，由乙○○與丙○○二人一起施用（丙○○現在臺灣基隆監獄基隆分監執\n    行中，該作案用之折摺不銹鋼小刀現由該分監保管中）。（臺灣基隆地方法院檢\n    察署移送併辦意旨書九十三年度偵字第三○一六號）\n肆、乙○○與游阿義（另案審理中）共同連續竊盜部分：\n    乙○○與游阿義因缺錢花用，基於共同意圖自己不法之所有之概括犯意聯絡，由\n    游阿義騎乘其所竊之ＧＯＳ─七○二號機車搭載乙○○，於九十三年七月九日下\n    午一時許，至台北縣萬里鄉○○路十四號己○○所主持之「保民宮」內，以線繩\n    附黏蠅板墜入香油箱沾黏其內現金之方式，共同竊得五百元得逞。復於同日下午\n    一時三十分許，在台北縣萬里鄉○○村○○路六號癸○○所主持之「順天宮」，\n    以相同方式共同竊取現金一百元得逞。再於同日下午二時許，在台北縣萬里鄉成\n    功新屯六十七號旁庚○○所主持之「福德宮」，以相同方式共同竊得五百元。嗣\n    於同日下午三時許，游阿義騎乘其所竊之ＧＯＳ─七○二號機車搭載乙○○行經\n    基隆市○○路一九一號旁為警發現該機車為失竊之贓車而查知上情（上開財物已\n    分別發還己○○、癸○○、庚○○），並經警扣得乙○○所有供作案用之黏蠅板\n    一個、黏貼工具一組、香煙黏貼盒一個（臺灣基隆地方法院檢察署移送併辦意旨\n    書九十三年度偵字第二五八五號）\n伍、案經基隆市警察局第一分局報告臺灣基隆地方法院檢察署檢察官偵查聲請簡易判\n    決處刑。又案經基隆市警察局第四分局（二次）、基隆市警察局第一分局（三次\n    ）分別報告臺灣基隆地方法院檢察署檢察官偵查移送併案審理。\n    理  由\n一、右揭事實，業據被告乙○○於本院準備程序、審判程序時坦承不諱，並據被害人\n    戊○○、甲○○、辛○○、壬○○、丁○○、己○○、癸○○、庚○○、子○○\n    等人於警訊時指述綦詳，又被告與共犯游阿義如何就事實肆部分共同竊盜乙節，\n    核與證人即共犯游阿義於警訊及偵訊所證述相符，且有鑰匙二支、黏紙板一組、\n    黏蠅板一個、黏貼工具一組、香煙黏貼盒一個扣案為證，復有車籍作業系統查詢\n    認可資料二紙、贓物認領保管單三紙、贓物認領保管收據三紙、車輛竊盜車牌失\n    竊個別查詢報表查詢車輛認可資料三份、監視錄影畫面磁片二片及光碟一片、車\n    輛協尋尋獲證明單一紙、車輛車牌失竊作業查獲車輛認可資料一紙、車輛協尋尋\n    獲電腦輸入單三紙、扣案物品照片一幀、監視錄影畫面照片十三幀、查證及取贓\n    照片六幀、查證照片六幀等附卷可稽，再查被告與共犯丙○○作案所用之折疊不\n    銹鋼小刀（丙○○現在臺灣基隆監獄基隆分監執行中，該作案用之折摺不銹鋼小\n    刀現由該分監保管中），由本院命臺灣基隆監獄基隆分監提出丙○○入監時所帶\n    物品之保管袋，經當庭開封該保管袋，內有鑰匙三支及一把折疊不銹鋼小刀、摩\n    托羅拉手機一支，經當庭勘驗該把小刀全長九點五公分，刀尖的部分短的部份有\n    四公分、長的部分四點五公分（因為刀柄是斜的所以刀尖有斜狀故有長短兩部分\n    ），刀柄最長五點五公分、短的部分五公分，刀尖非常尖銳，刀鋒非常鋒利乙情\n    ，亦有勘驗照片四幀在卷可佐，雖證人即共犯丙○○於警訊時證述「其當時路過\n    ，看見被告正在搬一台發電機，被告看見其之後就叫其幫忙搬發電機，其就答應\n    與被告一起搬到華三街與光二路口後，被告說可以了，其就走了」、「該發電機\n    非其所竊，是被告叫其幫忙搬的，其不知是何人竊取的」云云，惟查被告與共犯\n    丙○○如何以丙○○所攜帶之折疊不銹鋼小刀共同竊盜乙節，已據被告於本院審\n    理時供承不諱，且觀共犯丙○○所攜帶用以行竊之折疊不銹鋼小刀並經本院當庭\n    勘驗明確，參以丙○○係與被告一同搬運竊得之前開發電機，且有監視錄影畫面\n    七幀附卷可憑，因之證人即共犯丙○○於警訊時證述其未共同竊盜發電機乙節，\n    要屬迴護之詞，委不足採，應以被告於本院審理時所供此部分情節較可採，事證\n    明確，被告犯行至堪認定，應依法論科。再按「裁判上之一罪其一部分犯罪既已\n    因案被發覺，雖在檢察官或司法警察官訊問中被告陳述其未發覺之部分犯罪行為\n    ，並不符合刑法第六十二條之規定，不應認有自首之效力。」，最高法院七十三\n    年度二月二十一日第二次刑事庭會議決議足資參照，本件被告早在九十三年二月\n    十四日夜間十一時四十分許即已查獲被告有事實貳一之竊盜犯行，已如前述，而\n    被告其後於同年七月十九日、八月八日先後向警方供出事實貳四、五部分之竊盜\n    犯行，揆諸前開說明，應認被告此二部分之自動向警方供述案情並不符合刑法第\n    六十二條自首之規定，自不生自首之效力，併此敘明。\n二、查被告與共犯丙○○竊盜時所攜帶之折疊不銹鋼小刀，全長九點五公分，刀尖的\n    部分短的部份有四公分、長的部分四點五公分，刀柄最長五點五公分、短的部分\n    五公分，刀尖非常尖銳，刀鋒非常鋒利乙節，業經本院勘驗明確，已如前述，客\n    觀上足對人之生命、身體、安全有危險性，應係兇器，若攜帶該折疊不銹鋼小刀\n    竊盜，應係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。核被告所為\n    ，係犯刑法第三百二十條第一項竊盜罪（事實貳一、二之前段、三、四、五及肆\n    ）、同條第三項、第一項之竊盜未遂罪（事實貳二之後段）、第三百二十一條第\n    一項第三款之攜帶兇器竊盜罪（事實參）。被告與丙○○就事實參竊盜部分間、\n    被告與游阿義就事實肆竊盜部分間，分別有犯意之聯絡及行為之分擔，分別為共\n    同正犯。又被告所為八次竊盜、一次竊盜未遂、一次攜帶兇器竊盜行為，時間緊\n    接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五十六條\n    之規定以一攜帶兇器竊盜罪論，並加重其刑。檢察官就事實貳二刑法第三百二十\n    條第一項竊盜罪及同條第三項、第一項之竊盜未遂罪部分移送併辦，惟移送併辦\n    意旨書記載被告係犯刑法第三百二十條第一項、第二項之竊盜罪及竊盜未遂罪，\n    尚有未洽，且此部分業據蒞庭檢察官當庭更正，又檢察官就事實參刑法第三百二\n    十一條第一項第第三款之攜帶兇器竊盜罪部分移送併辦，惟檢察官認此部分係犯\n    刑法第三百二十條第一項竊盜罪，亦有未洽，在此敘明。又查被告前因連續施用\n    第一級毒品與第二級毒品，經本院於民國八十九年十二月十九日以八十九年十二\n    月十九日以八十九年度訴字第七六七號判決處有期徒刑八月、四月，定應執行刑\n    為有期徒刑十月，於九十一年十二月六日假釋後經撤銷假釋，業於九十二年十一\n    月十日執行完畢，此有臺灣基隆地方法院檢察署刑案資料查註紀錄表、臺灣高等\n    法院被告全國前案紀錄表在卷可考，其於五年內再犯本件有期徒刑以上之罪，為\n    累犯，應依刑法第四十七條之規定，遞加重其刑。原審以被告罪證明確，援引刑\n    事訴訟法第四百四十九條第一項前段、第四百五十四條第二項、第四百五十條第\n    一項、刑法第三百二十條第一項、第四十七條、第四十一條第一項前段、第三十\n    八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，量處被告拘役\n    伍拾伍日，並諭知易科罰金之折算標準，固非無據，惟被告另犯事實貳二、三、\n    四、五、參、肆部分之刑法第三百二十條第一項竊盜罪、同條第三項、第一項之\n    竊盜未遂罪、第三百二十一條第一項第三款之攜帶兇器竊盜犯行，與原審認罪科\n    刑部分有連續犯裁判上一罪之關係，應為聲請簡易判決處刑效力所及，本應併予\n    院審理，惟原審未及斟酌此點，漏未併予審理，容有未當，檢察官以事實貳二部\n    分漏未併予審理為理由提起上訴，指摘原審判決不當，為有理由，自應由本院合\n    議庭將原審判決予以撤銷改判。爰審酌被告之品行、犯罪之動機、目的係為圖不\n    勞而獲、手段、所生之危害、及犯罪後坦承犯行，先後為警查獲七次仍不知悔悟\n    ，及犯罪後坦承犯行等一切情狀，並參酌檢察官之求刑，量處如主文所示之刑，\n    以示儆懲。至扣案之鑰匙二支、黏紙板一組、黏蠅板一個、黏貼工具一組、香煙\n    黏貼盒一個為被告所有供其（前二者）或供其與共犯游阿義（後三者）犯罪所用\n    之物，又未扣案共犯丙○○所有之折摺不銹鋼小刀一把，為供被告與共犯丙○○\n    犯罪所用之物，均依刑法第三十八條第一項第二款之規定宣告沒收。至扣押物品\n    清單九十三年證字第一五二三號內之鑰匙一支，為游阿義所有，供游阿義偷竊Ｇ\n    ＯＳ─七○二號機車所用，另外小刀子，並非被告所有供本件犯罪所用，均不予\n    宣告沒收，在此敘明。\n三、末按檢察官聲請以簡易判決處刑之案件，經法院認為檢察官聲請簡易判決處刑之\n    請求顯有不當或顯失公平，應適用通常程序審判之，刑事訴訟法第四百五十二條\n    、第四百五十一條之一第四項但書第四款定有明文。又管轄第二審之地方法院合\n    議庭受理簡易判決上訴案件，應依通常程序審理；其認案件有刑事訴訟法第四百\n    五十二條之情形者，應撤銷原判決，逕依通常程序為第一審判決（法院辦理刑事\n    訴訟簡易程序案件應行注意事項第十四條中段及後段參照）。查本案檢察官以被\n    告涉犯刑法第三百二十條第一項之竊盜罪，而聲請本院簡易庭以簡易判決處刑，\n    然本院於審理中既發現被告另涉犯刑法第三百二十條第一項之竊盜罪、同條第三\n    項、第一項之竊盜未遂罪、第三百二十一條第一項之加重竊盜罪犯行，且與原簡\n    易判決處刑部分有連續犯裁判上一罪之關係，而認原檢察官聲請簡易判決處刑之\n    請求顯有不當及顯失公平，則揆諸上開法條及應行注意事項之規定，本院自應將\n    原審判決撤銷，逕依通常程序為第一審判決，併此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、\n第三百六十九條第一項前段、第二百九十九條第一項前段，刑法第二十八條、第五十\n六條、第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決\n如主文。\n本案經檢察官黃鴻達到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十三    日\n                                    臺灣基隆地方法院刑事第三庭\n                                        審判長法  官 鄭  景  文\n                                              法  官 曾  雨  明\n                                              法  官 王  美  婷\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                              書記官  陸  清  敏\n中      華      民      國    九十三    年     十一     月    二十三    日\n附錄論罪科刑依據法條：\n一、刑法第三百二十條：\n    意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下\n    有期徒刑、拘役或五百元以下罰金。\n    意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n    前二項之未遂犯罰之。\n二、刑法第三百二十一條：\n    犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n    一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n    二  毀越門扇、牆垣或其他安全設備而犯之者。\n    三  攜帶兇器而犯之者。\n    四  結夥三人以上而犯之者。\n    五  乘火災、水災或其他災害之際而犯之者。\n    六  在車站或埠頭而犯之者。\n    前項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同連續攜帶兇器竊盜，累犯，處有期徒刑拾月。\n扣案之鑰匙貳支、黏板紙壹組、黏蠅板壹個、黏貼工具壹組、香煙黏貼盒壹個及未扣\n案之折摺不銹鋼小刀壹把均沒收。",
    "fact": "壹、乙○○前因施用第一級毒品與第二級毒品案件，經本院於民國八十九年十二月十\n    九日以八十九年十二月十九日以八十九年度訴字第七六七號判決處有期徒刑八月\n    、四月，定應執行刑為有期徒刑十月，於九十一年十二月六日假釋後經撤銷假釋\n    ，業於九十二年十一月十日執行完畢。詎乙○○猶不知悔改，竟意圖為自己不法\n    所有之概括犯意，單獨一人、或與丙○○基於共同意圖自己不法之所有之犯意聯\n    絡（乙○○並基於概括之犯意）、或與游阿義基於共同意圖自己不法之所有之概\n    括犯意聯絡（乙○○並基於概括之犯意），為下列之竊盜行為：\n貳、乙○○一人單獨竊盜部分：\n一、乙○○於九十三年二月十三日夜間九時許在基隆火車站後方孝四路一帶，意圖自\n    己不法之所有而以其所有之鑰匙二支竊取停放該處之車牌號碼ＮＱ五─六七二號\n    機車（該機車為戊○○所有，於同年月十一日下午五時許在基隆市○○路一一○\n    號前為不詳姓名之人所竊取後停放於該處），得手後供己騎用。嗣於同年月十四\n    日夜間十一時四十分許（聲請簡易判決處刑書誤載為二十分許），為警在基隆市\n    ○○街與精一路口前查獲乙○○駕駛該失竊機車（已發還戊○○），而得知上情\n    ，並扣得乙○○所有作案用之鑰匙二支。（臺灣基隆地方法院檢察署聲請簡易判\n    決處刑書九十三年度偵字第七四七號）\n二、乙○○因缺錢花用，意圖自己不法之所有，先於九十三年二月九日下午三時二十\n    五分許，在基隆市○○街十八之一號旁甲○○所管理之土地公廟內，以自製之黏\n    紙板墜入香油櫃內沾黏之方式，竊取其內之現金新台幣（下同）一千餘元得逞；\n    又於九十三年二月二十三日下午一時四十分許，在上開土地公廟內，以相同方式\n    欲竊取香油櫃內現金尚未得手時，為甲○○發覺報警查獲，並扣得乙○○所有作\n    案用之黏板紙一組。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字\n    第一○七一號）\n三、乙○○意圖自己不法之所有，於九十三年四月四日凌晨一時三十分許，在基隆市\n    仁愛區○○路一○九號前，趁辛○○不注意之際，徒手竊取辛○○購入後置於該\n    處騎樓下之紅蟳一簍（約值五千元），得手後將上開紅蟳交付不詳之魚販欲脫售\n    求現以供己花用，適為辛○○發覺而將乙○○攔下，並要求乙○○出示\n    隨同至派出所，惟乙○○趁隙逃走，旋經辛○○報警循監視錄影畫面於同年五月\n    三日凌晨一時許查獲乙○○。（臺灣基隆地方法院檢察署移送併辦意旨書九十三\n    年度偵字第二○八六號）\n四、乙○○意圖自己不法之所有，於九十三年七月十一日上午九時許，在基隆市○○\n    街一六○號自助餐店前，趁丁○○不注意之際，以其所拾得他人丟棄之鑰匙竊取\n    丁○○所有車牌ＬＤＳ─八一八號機車（約值二萬元），得手後供其騎用，後於\n    同年月十六日下午四時許丟棄於基隆市○○街一八七號前，並將該作案用之鑰匙\n    並丟棄於西定河內而滅失。嗣於同年月十九日凌晨二時許自行至基隆市警察局第\n    一分局南榮路派出所供出犯行，並帶領警方至前開丟棄處起獲該機車（已發還丁\n    ○○）。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第三○四三\n    號）\n五、乙○○意圖自己不法之所有，於九十三年八月二日下午七時許，在台北縣金山鄉\n    ○○道路旁，見停放該處之車牌號碼ＧＫＶ─五三二號機車（該機車為子○○所\n    有，於同年七月十五日下午八時許在台北縣金山鄉中山堂公園為不詳姓名之人所\n    竊取後停放於該處）無人看管，認有機可趁，自該機車椅墊下方之行李箱內取出\n    紅色鑰匙一支，即持該鑰匙竊取該機車，得手後供己騎用，騎用後丟棄於基隆市\n    ○○路六十四巷口。嗣於同年八月八日夜間十一時許為基隆市警察局第一分局南\n    榮路派出所警員在基隆市○○區○○路、華三街口查獲其持有毒品時，主動告知\n    警方，並帶領警方至前開丟棄處起獲該機車（已發還子○○）。（案經基隆市警\n    察局第一分局報告臺灣基隆地方法院檢察署另案聲請簡易判決處刑書九十三年度\n    速偵字第二五五號）\n參、乙○○與丙○○（另案併案審理中）共同攜帶兇器竊盜部分：\n    乙○○與丙○○基於共同意圖自己不法之所有之犯意聯絡，於九十三年七月一日\n    凌晨三時許，在基隆市○○街十七號前，由丙○○以其所有隨身攜帶客觀上足對\n    人之身體、安全有危險性屬兇器之折摺不銹鋼小刀一把（全長九點五公分，刀尖\n    長邊四點五公分、短邊四點公分，刀柄長邊五點五公分、短邊五公分，刀尖尖銳\n    、刀鋒鋒利）打開壬○○停放於該處之三輪車把手後，共同竊取壬○○所有放置\n    於該三輪車上之發電機乙台（約值八千元），得手後二人共同搬運離開現場，翌\n    日以二千元之價格販售予不知情之綽號「阿牛」者，拿到值二千元之第一級毒品\n    海洛後，由乙○○與丙○○二人一起施用（丙○○現在臺灣基隆監獄基隆分監執\n    行中，該作案用之折摺不銹鋼小刀現由該分監保管中）。（臺灣基隆地方法院檢\n    察署移送併辦意旨書九十三年度偵字第三○一六號）\n肆、乙○○與游阿義（另案審理中）共同連續竊盜部分：\n    乙○○與游阿義因缺錢花用，基於共同意圖自己不法之所有之概括犯意聯絡，由\n    游阿義騎乘其所竊之ＧＯＳ─七○二號機車搭載乙○○，於九十三年七月九日下\n    午一時許，至台北縣萬里鄉○○路十四號己○○所主持之「保民宮」內，以線繩\n    附黏蠅板墜入香油箱沾黏其內現金之方式，共同竊得五百元得逞。復於同日下午\n    一時三十分許，在台北縣萬里鄉○○村○○路六號癸○○所主持之「順天宮」，\n    以相同方式共同竊取現金一百元得逞。再於同日下午二時許，在台北縣萬里鄉成\n    功新屯六十七號旁庚○○所主持之「福德宮」，以相同方式共同竊得五百元。嗣\n    於同日下午三時許，游阿義騎乘其所竊之ＧＯＳ─七○二號機車搭載乙○○行經\n    基隆市○○路一九一號旁為警發現該機車為失竊之贓車而查知上情（上開財物已\n    分別發還己○○、癸○○、庚○○），並經警扣得乙○○所有供作案用之黏蠅板\n    一個、黏貼工具一組、香煙黏貼盒一個（臺灣基隆地方法院檢察署移送併辦意旨\n    書九十三年度偵字第二五八五號）\n伍、案經基隆市警察局第一分局報告臺灣基隆地方法院檢察署檢察官偵查聲請簡易判\n    決處刑。又案經基隆市警察局第四分局（二次）、基隆市警察局第一分局（三次\n    ）分別報告臺灣基隆地方法院檢察署檢察官偵查移送併案審理。",
    "reason": "一、右揭事實，業據被告乙○○於本院準備程序、審判程序時坦承不諱，並據被害人\n    戊○○、甲○○、辛○○、壬○○、丁○○、己○○、癸○○、庚○○、子○○\n    等人於警訊時指述綦詳，又被告與共犯游阿義如何就事實肆部分共同竊盜乙節，\n    核與證人即共犯游阿義於警訊及偵訊所證述相符，且有鑰匙二支、黏紙板一組、\n    黏蠅板一個、黏貼工具一組、香煙黏貼盒一個扣案為證，復有車籍作業系統查詢\n    認可資料二紙、贓物認領保管單三紙、贓物認領保管收據三紙、車輛竊盜車牌失\n    竊個別查詢報表查詢車輛認可資料三份、監視錄影畫面磁片二片及光碟一片、車\n    輛協尋尋獲證明單一紙、車輛車牌失竊作業查獲車輛認可資料一紙、車輛協尋尋\n    獲電腦輸入單三紙、扣案物品照片一幀、監視錄影畫面照片十三幀、查證及取贓\n    照片六幀、查證照片六幀等附卷可稽，再查被告與共犯丙○○作案所用之折疊不\n    銹鋼小刀（丙○○現在臺灣基隆監獄基隆分監執行中，該作案用之折摺不銹鋼小\n    刀現由該分監保管中），由本院命臺灣基隆監獄基隆分監提出丙○○入監時所帶\n    物品之保管袋，經當庭開封該保管袋，內有鑰匙三支及一把折疊不銹鋼小刀、摩\n    托羅拉手機一支，經當庭勘驗該把小刀全長九點五公分，刀尖的部分短的部份有\n    四公分、長的部分四點五公分（因為刀柄是斜的所以刀尖有斜狀故有長短兩部分\n    ），刀柄最長五點五公分、短的部分五公分，刀尖非常尖銳，刀鋒非常鋒利乙情\n    ，亦有勘驗照片四幀在卷可佐，雖證人即共犯丙○○於警訊時證述「其當時路過\n    ，看見被告正在搬一台發電機，被告看見其之後就叫其幫忙搬發電機，其就答應\n    與被告一起搬到華三街與光二路口後，被告說可以了，其就走了」、「該發電機\n    非其所竊，是被告叫其幫忙搬的，其不知是何人竊取的」云云，惟查被告與共犯\n    丙○○如何以丙○○所攜帶之折疊不銹鋼小刀共同竊盜乙節，已據被告於本院審\n    理時供承不諱，且觀共犯丙○○所攜帶用以行竊之折疊不銹鋼小刀並經本院當庭\n    勘驗明確，參以丙○○係與被告一同搬運竊得之前開發電機，且有監視錄影畫面\n    七幀附卷可憑，因之證人即共犯丙○○於警訊時證述其未共同竊盜發電機乙節，\n    要屬迴護之詞，委不足採，應以被告於本院審理時所供此部分情節較可採，事證\n    明確，被告犯行至堪認定，應依法論科。再按「裁判上之一罪其一部分犯罪既已\n    因案被發覺，雖在檢察官或司法警察官訊問中被告陳述其未發覺之部分犯罪行為\n    ，並不符合刑法第六十二條之規定，不應認有自首之效力。」，最高法院七十三\n    年度二月二十一日第二次刑事庭會議決議足資參照，本件被告早在九十三年二月\n    十四日夜間十一時四十分許即已查獲被告有事實貳一之竊盜犯行，已如前述，而\n    被告其後於同年七月十九日、八月八日先後向警方供出事實貳四、五部分之竊盜\n    犯行，揆諸前開說明，應認被告此二部分之自動向警方供述案情並不符合刑法第\n    六十二條自首之規定，自不生自首之效力，併此敘明。\n二、查被告與共犯丙○○竊盜時所攜帶之折疊不銹鋼小刀，全長九點五公分，刀尖的\n    部分短的部份有四公分、長的部分四點五公分，刀柄最長五點五公分、短的部分\n    五公分，刀尖非常尖銳，刀鋒非常鋒利乙節，業經本院勘驗明確，已如前述，客\n    觀上足對人之生命、身體、安全有危險性，應係兇器，若攜帶該折疊不銹鋼小刀\n    竊盜，應係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。核被告所為\n    ，係犯刑法第三百二十條第一項竊盜罪（事實貳一、二之前段、三、四、五及肆\n    ）、同條第三項、第一項之竊盜未遂罪（事實貳二之後段）、第三百二十一條第\n    一項第三款之攜帶兇器竊盜罪（事實參）。被告與丙○○就事實參竊盜部分間、\n    被告與游阿義就事實肆竊盜部分間，分別有犯意之聯絡及行為之分擔，分別為共\n    同正犯。又被告所為八次竊盜、一次竊盜未遂、一次攜帶兇器竊盜行為，時間緊\n    接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五十六條\n    之規定以一攜帶兇器竊盜罪論，並加重其刑。檢察官就事實貳二刑法第三百二十\n    條第一項竊盜罪及同條第三項、第一項之竊盜未遂罪部分移送併辦，惟移送併辦\n    意旨書記載被告係犯刑法第三百二十條第一項、第二項之竊盜罪及竊盜未遂罪，\n    尚有未洽，且此部分業據蒞庭檢察官當庭更正，又檢察官就事實參刑法第三百二\n    十一條第一項第第三款之攜帶兇器竊盜罪部分移送併辦，惟檢察官認此部分係犯\n    刑法第三百二十條第一項竊盜罪，亦有未洽，在此敘明。又查被告前因連續施用\n    第一級毒品與第二級毒品，經本院於民國八十九年十二月十九日以八十九年十二\n    月十九日以八十九年度訴字第七六七號判決處有期徒刑八月、四月，定應執行刑\n    為有期徒刑十月，於九十一年十二月六日假釋後經撤銷假釋，業於九十二年十一\n    月十日執行完畢，此有臺灣基隆地方法院檢察署刑案資料查註紀錄表、臺灣高等\n    法院被告全國前案紀錄表在卷可考，其於五年內再犯本件有期徒刑以上之罪，為\n    累犯，應依刑法第四十七條之規定，遞加重其刑。原審以被告罪證明確，援引刑\n    事訴訟法第四百四十九條第一項前段、第四百五十四條第二項、第四百五十條第\n    一項、刑法第三百二十條第一項、第四十七條、第四十一條第一項前段、第三十\n    八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，量處被告拘役\n    伍拾伍日，並諭知易科罰金之折算標準，固非無據，惟被告另犯事實貳二、三、\n    四、五、參、肆部分之刑法第三百二十條第一項竊盜罪、同條第三項、第一項之\n    竊盜未遂罪、第三百二十一條第一項第三款之攜帶兇器竊盜犯行，與原審認罪科\n    刑部分有連續犯裁判上一罪之關係，應為聲請簡易判決處刑效力所及，本應併予\n    院審理，惟原審未及斟酌此點，漏未併予審理，容有未當，檢察官以事實貳二部\n    分漏未併予審理為理由提起上訴，指摘原審判決不當，為有理由，自應由本院合\n    議庭將原審判決予以撤銷改判。爰審酌被告之品行、犯罪之動機、目的係為圖不\n    勞而獲、手段、所生之危害、及犯罪後坦承犯行，先後為警查獲七次仍不知悔悟\n    ，及犯罪後坦承犯行等一切情狀，並參酌檢察官之求刑，量處如主文所示之刑，\n    以示儆懲。至扣案之鑰匙二支、黏紙板一組、黏蠅板一個、黏貼工具一組、香煙\n    黏貼盒一個為被告所有供其（前二者）或供其與共犯游阿義（後三者）犯罪所用\n    之物，又未扣案共犯丙○○所有之折摺不銹鋼小刀一把，為供被告與共犯丙○○\n    犯罪所用之物，均依刑法第三十八條第一項第二款之規定宣告沒收。至扣押物品\n    清單九十三年證字第一五二三號內之鑰匙一支，為游阿義所有，供游阿義偷竊Ｇ\n    ＯＳ─七○二號機車所用，另外小刀子，並非被告所有供本件犯罪所用，均不予\n    宣告沒收，在此敘明。\n三、末按檢察官聲請以簡易判決處刑之案件，經法院認為檢察官聲請簡易判決處刑之\n    請求顯有不當或顯失公平，應適用通常程序審判之，刑事訴訟法第四百五十二條\n    、第四百五十一條之一第四項但書第四款定有明文。又管轄第二審之地方法院合\n    議庭受理簡易判決上訴案件，應依通常程序審理；其認案件有刑事訴訟法第四百\n    五十二條之情形者，應撤銷原判決，逕依通常程序為第一審判決（法院辦理刑事\n    訴訟簡易程序案件應行注意事項第十四條中段及後段參照）。查本案檢察官以被\n    告涉犯刑法第三百二十條第一項之竊盜罪，而聲請本院簡易庭以簡易判決處刑，\n    然本院於審理中既發現被告另涉犯刑法第三百二十條第一項之竊盜罪、同條第三\n    項、第一項之竊盜未遂罪、第三百二十一條第一項之加重竊盜罪犯行，且與原簡\n    易判決處刑部分有連續犯裁判上一罪之關係，而認原檢察官聲請簡易判決處刑之\n    請求顯有不當及顯失公平，則揆諸上開法條及應行注意事項之規定，本院自應將\n    原審判決撤銷，逕依通常程序為第一審判決，併此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、\n第三百六十九條第一項前段、第二百九十九條第一項前段，刑法第二十八條、第五十\n六條、第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決\n如主文。\n本案經檢察官黃鴻達到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十三    日\n                                    臺灣基隆地方法院刑事第三庭\n                                        審判長法  官 鄭  景  文\n                                              法  官 曾  雨  明\n                                              法  官 王  美  婷\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                              書記官  陸  清  敏"
  },
  "search": "臺灣基隆地方法院刑事判決九十三年度簡上字第三八號上訴人臺灣基隆地方法院檢察署檢察官被告乙○○男四.右上訴人因被告竊盜案件，不服本院九十三年度基簡字第一二三號中華民國九十三年二月二十六日第一審簡易判決（聲請簡易判決處刑案號：九十三年度偵字第七四七號）提起上訴，及移送併案審理（九十三年度偵字第一○七一號、二○八六號、二五八五號、三○一六號、三○四三號），本院管轄之第二審合議庭認不宜為簡易判決處刑，自為第一審判決如左：主文原判決撤銷。乙○○共同連續攜帶兇器竊盜，累犯，處有期徒刑拾月。扣案之鑰匙貳支、黏板紙壹組、黏蠅板壹個、黏貼工具壹組、香煙黏貼盒壹個及未扣案之折摺不銹鋼小刀壹把均沒收。事實壹、乙○○前因施用第一級毒品與第二級毒品案件，經本院於民國八十九年十二月十九日以八十九年十二月十九日以八十九年度訴字第七六七號判決處有期徒刑八月、四月，定應執行刑為有期徒刑十月，於九十一年十二月六日假釋後經撤銷假釋，業於九十二年十一月十日執行完畢。詎乙○○猶不知悔改，竟意圖為自己不法所有之概括犯意，單獨一人、或與丙○○基於共同意圖自己不法之所有之犯意聯絡（乙○○並基於概括之犯意）、或與游阿義基於共同意圖自己不法之所有之概括犯意聯絡（乙○○並基於概括之犯意），為下列之竊盜行為：貳、乙○○一人單獨竊盜部分：一、乙○○於九十三年二月十三日夜間九時許在基隆火車站後方孝四路一帶，意圖自己不法之所有而以其所有之鑰匙二支竊取停放該處之車牌號碼ＮＱ五─六七二號機車（該機車為戊○○所有，於同年月十一日下午五時許在基隆市○○路一一○號前為不詳姓名之人所竊取後停放於該處），得手後供己騎用。嗣於同年月十四日夜間十一時四十分許（聲請簡易判決處刑書誤載為二十分許），為警在基隆市○○街與精一路口前查獲乙○○駕駛該失竊機車（已發還戊○○），而得知上情，並扣得乙○○所有作案用之鑰匙二支。（臺灣基隆地方法院檢察署聲請簡易判決處刑書九十三年度偵字第七四七號）二、乙○○因缺錢花用，意圖自己不法之所有，先於九十三年二月九日下午三時二十五分許，在基隆市○○街十八之一號旁甲○○所管理之土地公廟內，以自製之黏紙板墜入香油櫃內沾黏之方式，竊取其內之現金新台幣（下同）一千餘元得逞；又於九十三年二月二十三日下午一時四十分許，在上開土地公廟內，以相同方式欲竊取香油櫃內現金尚未得手時，為甲○○發覺報警查獲，並扣得乙○○所有作案用之黏板紙一組。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第一○七一號）三、乙○○意圖自己不法之所有，於九十三年四月四日凌晨一時三十分許，在基隆市仁愛區○○路一○九號前，趁辛○○不注意之際，徒手竊取辛○○購入後置於該處騎樓下之紅蟳一簍（約值五千元），得手後將上開紅蟳交付不詳之魚販欲脫售求現以供己花用，適為辛○○發覺而將乙○○攔下，並要求乙○○出示隨同至派出所，惟乙○○趁隙逃走，旋經辛○○報警循監視錄影畫面於同年五月三日凌晨一時許查獲乙○○。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第二○八六號）四、乙○○意圖自己不法之所有，於九十三年七月十一日上午九時許，在基隆市○○街一六○號自助餐店前，趁丁○○不注意之際，以其所拾得他人丟棄之鑰匙竊取丁○○所有車牌ＬＤＳ─八一八號機車（約值二萬元），得手後供其騎用，後於同年月十六日下午四時許丟棄於基隆市○○街一八七號前，並將該作案用之鑰匙並丟棄於西定河內而滅失。嗣於同年月十九日凌晨二時許自行至基隆市警察局第一分局南榮路派出所供出犯行，並帶領警方至前開丟棄處起獲該機車（已發還丁○○）。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第三○四三號）五、乙○○意圖自己不法之所有，於九十三年八月二日下午七時許，在台北縣金山鄉○○道路旁，見停放該處之車牌號碼ＧＫＶ─五三二號機車（該機車為子○○所有，於同年七月十五日下午八時許在台北縣金山鄉中山堂公園為不詳姓名之人所竊取後停放於該處）無人看管，認有機可趁，自該機車椅墊下方之行李箱內取出紅色鑰匙一支，即持該鑰匙竊取該機車，得手後供己騎用，騎用後丟棄於基隆市○○路六十四巷口。嗣於同年八月八日夜間十一時許為基隆市警察局第一分局南榮路派出所警員在基隆市○○區○○路、華三街口查獲其持有毒品時，主動告知警方，並帶領警方至前開丟棄處起獲該機車（已發還子○○）。（案經基隆市警察局第一分局報告臺灣基隆地方法院檢察署另案聲請簡易判決處刑書九十三年度速偵字第二五五號）參、乙○○與丙○○（另案併案審理中）共同攜帶兇器竊盜部分：乙○○與丙○○基於共同意圖自己不法之所有之犯意聯絡，於九十三年七月一日凌晨三時許，在基隆市○○街十七號前，由丙○○以其所有隨身攜帶客觀上足對人之身體、安全有危險性屬兇器之折摺不銹鋼小刀一把（全長九點五公分，刀尖長邊四點五公分、短邊四點公分，刀柄長邊五點五公分、短邊五公分，刀尖尖銳、刀鋒鋒利）打開壬○○停放於該處之三輪車把手後，共同竊取壬○○所有放置於該三輪車上之發電機乙台（約值八千元），得手後二人共同搬運離開現場，翌日以二千元之價格販售予不知情之綽號「阿牛」者，拿到值二千元之第一級毒品海洛後，由乙○○與丙○○二人一起施用（丙○○現在臺灣基隆監獄基隆分監執行中，該作案用之折摺不銹鋼小刀現由該分監保管中）。（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第三○一六號）肆、乙○○與游阿義（另案審理中）共同連續竊盜部分：乙○○與游阿義因缺錢花用，基於共同意圖自己不法之所有之概括犯意聯絡，由游阿義騎乘其所竊之ＧＯＳ─七○二號機車搭載乙○○，於九十三年七月九日下午一時許，至台北縣萬里鄉○○路十四號己○○所主持之「保民宮」內，以線繩附黏蠅板墜入香油箱沾黏其內現金之方式，共同竊得五百元得逞。復於同日下午一時三十分許，在台北縣萬里鄉○○村○○路六號癸○○所主持之「順天宮」，以相同方式共同竊取現金一百元得逞。再於同日下午二時許，在台北縣萬里鄉成功新屯六十七號旁庚○○所主持之「福德宮」，以相同方式共同竊得五百元。嗣於同日下午三時許，游阿義騎乘其所竊之ＧＯＳ─七○二號機車搭載乙○○行經基隆市○○路一九一號旁為警發現該機車為失竊之贓車而查知上情（上開財物已分別發還己○○、癸○○、庚○○），並經警扣得乙○○所有供作案用之黏蠅板一個、黏貼工具一組、香煙黏貼盒一個（臺灣基隆地方法院檢察署移送併辦意旨書九十三年度偵字第二五八五號）伍、案經基隆市警察局第一分局報告臺灣基隆地方法院檢察署檢察官偵查聲請簡易判決處刑。又案經基隆市警察局第四分局（二次）、基隆市警察局第一分局（三次）分別報告臺灣基隆地方法院檢察署檢察官偵查移送併案審理。理由一、右揭事實，業據被告乙○○於本院準備程序、審判程序時坦承不諱，並據被害人戊○○、甲○○、辛○○、壬○○、丁○○、己○○、癸○○、庚○○、子○○等人於警訊時指述綦詳，又被告與共犯游阿義如何就事實肆部分共同竊盜乙節，核與證人即共犯游阿義於警訊及偵訊所證述相符，且有鑰匙二支、黏紙板一組、黏蠅板一個、黏貼工具一組、香煙黏貼盒一個扣案為證，復有車籍作業系統查詢認可資料二紙、贓物認領保管單三紙、贓物認領保管收據三紙、車輛竊盜車牌失竊個別查詢報表查詢車輛認可資料三份、監視錄影畫面磁片二片及光碟一片、車輛協尋尋獲證明單一紙、車輛車牌失竊作業查獲車輛認可資料一紙、車輛協尋尋獲電腦輸入單三紙、扣案物品照片一幀、監視錄影畫面照片十三幀、查證及取贓照片六幀、查證照片六幀等附卷可稽，再查被告與共犯丙○○作案所用之折疊不銹鋼小刀（丙○○現在臺灣基隆監獄基隆分監執行中，該作案用之折摺不銹鋼小刀現由該分監保管中），由本院命臺灣基隆監獄基隆分監提出丙○○入監時所帶物品之保管袋，經當庭開封該保管袋，內有鑰匙三支及一把折疊不銹鋼小刀、摩托羅拉手機一支，經當庭勘驗該把小刀全長九點五公分，刀尖的部分短的部份有四公分、長的部分四點五公分（因為刀柄是斜的所以刀尖有斜狀故有長短兩部分），刀柄最長五點五公分、短的部分五公分，刀尖非常尖銳，刀鋒非常鋒利乙情，亦有勘驗照片四幀在卷可佐，雖證人即共犯丙○○於警訊時證述「其當時路過，看見被告正在搬一台發電機，被告看見其之後就叫其幫忙搬發電機，其就答應與被告一起搬到華三街與光二路口後，被告說可以了，其就走了」、「該發電機非其所竊，是被告叫其幫忙搬的，其不知是何人竊取的」云云，惟查被告與共犯丙○○如何以丙○○所攜帶之折疊不銹鋼小刀共同竊盜乙節，已據被告於本院審理時供承不諱，且觀共犯丙○○所攜帶用以行竊之折疊不銹鋼小刀並經本院當庭勘驗明確，參以丙○○係與被告一同搬運竊得之前開發電機，且有監視錄影畫面七幀附卷可憑，因之證人即共犯丙○○於警訊時證述其未共同竊盜發電機乙節，要屬迴護之詞，委不足採，應以被告於本院審理時所供此部分情節較可採，事證明確，被告犯行至堪認定，應依法論科。再按「裁判上之一罪其一部分犯罪既已因案被發覺，雖在檢察官或司法警察官訊問中被告陳述其未發覺之部分犯罪行為，並不符合刑法第六十二條之規定，不應認有自首之效力。」，最高法院七十三年度二月二十一日第二次刑事庭會議決議足資參照，本件被告早在九十三年二月十四日夜間十一時四十分許即已查獲被告有事實貳一之竊盜犯行，已如前述，而被告其後於同年七月十九日、八月八日先後向警方供出事實貳四、五部分之竊盜犯行，揆諸前開說明，應認被告此二部分之自動向警方供述案情並不符合刑法第六十二條自首之規定，自不生自首之效力，併此敘明。二、查被告與共犯丙○○竊盜時所攜帶之折疊不銹鋼小刀，全長九點五公分，刀尖的部分短的部份有四公分、長的部分四點五公分，刀柄最長五點五公分、短的部分五公分，刀尖非常尖銳，刀鋒非常鋒利乙節，業經本院勘驗明確，已如前述，客觀上足對人之生命、身體、安全有危險性，應係兇器，若攜帶該折疊不銹鋼小刀竊盜，應係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。核被告所為，係犯刑法第三百二十條第一項竊盜罪（事實貳一、二之前段、三、四、五及肆）、同條第三項、第一項之竊盜未遂罪（事實貳二之後段）、第三百二十一條第一項第三款之攜帶兇器竊盜罪（事實參）。被告與丙○○就事實參竊盜部分間、被告與游阿義就事實肆竊盜部分間，分別有犯意之聯絡及行為之分擔，分別為共同正犯。又被告所為八次竊盜、一次竊盜未遂、一次攜帶兇器竊盜行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五十六條之規定以一攜帶兇器竊盜罪論，並加重其刑。檢察官就事實貳二刑法第三百二十條第一項竊盜罪及同條第三項、第一項之竊盜未遂罪部分移送併辦，惟移送併辦意旨書記載被告係犯刑法第三百二十條第一項、第二項之竊盜罪及竊盜未遂罪，尚有未洽，且此部分業據蒞庭檢察官當庭更正，又檢察官就事實參刑法第三百二十一條第一項第第三款之攜帶兇器竊盜罪部分移送併辦，惟檢察官認此部分係犯刑法第三百二十條第一項竊盜罪，亦有未洽，在此敘明。又查被告前因連續施用第一級毒品與第二級毒品，經本院於民國八十九年十二月十九日以八十九年十二月十九日以八十九年度訴字第七六七號判決處有期徒刑八月、四月，定應執行刑為有期徒刑十月，於九十一年十二月六日假釋後經撤銷假釋，業於九十二年十一月十日執行完畢，此有臺灣基隆地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表在卷可考，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。原審以被告罪證明確，援引刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項、第四百五十條第一項、刑法第三百二十條第一項、第四十七條、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，量處被告拘役伍拾伍日，並諭知易科罰金之折算標準，固非無據，惟被告另犯事實貳二、三、四、五、參、肆部分之刑法第三百二十條第一項竊盜罪、同條第三項、第一項之竊盜未遂罪、第三百二十一條第一項第三款之攜帶兇器竊盜犯行，與原審認罪科刑部分有連續犯裁判上一罪之關係，應為聲請簡易判決處刑效力所及，本應併予院審理，惟原審未及斟酌此點，漏未併予審理，容有未當，檢察官以事實貳二部分漏未併予審理為理由提起上訴，指摘原審判決不當，為有理由，自應由本院合議庭將原審判決予以撤銷改判。爰審酌被告之品行、犯罪之動機、目的係為圖不勞而獲、手段、所生之危害、及犯罪後坦承犯行，先後為警查獲七次仍不知悔悟，及犯罪後坦承犯行等一切情狀，並參酌檢察官之求刑，量處如主文所示之刑，以示儆懲。至扣案之鑰匙二支、黏紙板一組、黏蠅板一個、黏貼工具一組、香煙黏貼盒一個為被告所有供其（前二者）或供其與共犯游阿義（後三者）犯罪所用之物，又未扣案共犯丙○○所有之折摺不銹鋼小刀一把，為供被告與共犯丙○○犯罪所用之物，均依刑法第三十八條第一項第二款之規定宣告沒收。至扣押物品清單九十三年證字第一五二三號內之鑰匙一支，為游阿義所有，供游阿義偷竊ＧＯＳ─七○二號機車所用，另外小刀子，並非被告所有供本件犯罪所用，均不予宣告沒收，在此敘明。三、末按檢察官聲請以簡易判決處刑之案件，經法院認為檢察官聲請簡易判決處刑之請求顯有不當或顯失公平，應適用通常程序審判之，刑事訴訟法第四百五十二條、第四百五十一條之一第四項但書第四款定有明文。又管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理；其認案件有刑事訴訟法第四百五十二條之情形者，應撤銷原判決，逕依通常程序為第一審判決（法院辦理刑事訴訟簡易程序案件應行注意事項第十四條中段及後段參照）。查本案檢察官以被告涉犯刑法第三百二十條第一項之竊盜罪，而聲請本院簡易庭以簡易判決處刑，然本院於審理中既發現被告另涉犯刑法第三百二十條第一項之竊盜罪、同條第三項、第一項之竊盜未遂罪、第三百二十一條第一項之加重竊盜罪犯行，且與原簡易判決處刑部分有連續犯裁判上一罪之關係，而認原檢察官聲請簡易判決處刑之請求顯有不當及顯失公平，則揆諸上開法條及應行注意事項之規定，本院自應將原審判決撤銷，逕依通常程序為第一審判決，併此敘明。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、第三百六十九條第一項前段、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官黃鴻達到庭執行職務。中華民國九十三年十一月二十三日臺灣基隆地方法院刑事第三庭審判長法官鄭景文法官曾雨明法官王美婷右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官陸清敏中華民國九十三年十一月二十三日附錄論罪科刑依據法條：一、刑法第三百二十條：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。二、刑法第三百二十一條：犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鄭景文",
      "曾雨明",
      "王美婷"
    ],
    "prosecutors": [
      "黃鴻達"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陸清敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  四.",
      "右上訴人因被告竊盜案件，不服本院九十三年度基簡字第一二三號中華民國九十三年",
      "二月二十六日第一審簡易判決（聲請簡易判決處刑案號：九十三年度偵字第七四七號",
      "）提起上訴，及移送併案審理（九十三年度偵字第一○七一號、二○八六號、二五八",
      "五號、三○一六號、三○四三號），本院管轄之第二審合議庭認不宜為簡易判決處刑",
      "，自為第一審判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-23",
  "created_at": "2016-02-06 04:21:36",
  "updated_at": "2016-02-06 04:21:36"
}