{
  "identify": "KSH-93-抗-181-20041122-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "抗",
  "number": "181",
  "jcheck": "1",
  "reason": "聲請變更處分",
  "content": "臺灣高等法院高雄分院刑事裁定                    九十三年度抗字第一八一號\n    抗  告  人  台灣澎湖地方法院檢察署檢察官\n    被      告  甲○○\n右列抗告人因被告違反毒品危害防制條例案件，不服台灣澎湖地方法院中華民國九十\n九十三年九月二十二日裁定（九十三年度聲字第一九三號），提起抗告，本院裁定如\n左：\n    主  文\n抗告駁回。\n    理  由\n一、聲請緣由及裁定要旨：\n（一）檢察官以被告甲○○涉犯毒品危害防制條例案件，前於偵查中之民國九十三年\n      四月二十七日，以被告有刑事訴訟法第一百零一條第一項第二款、第三款之羈\n      押事由，聲請羈押並禁止接見通信，經原審准許在案。嗣檢察官於同年五月二\n      十七日，解除被告禁止接見通信，又聲請延長羈押獲准後，於同年八月二十五\n      日，對被告提起公訴，並將被告解送原審法院。經承審法官訊問被告後，諭知\n      被告提出新台幣十五萬元保證金後，准予停止羈押。而檢察官認被告尚有上開\n      條項第三款之羈押原因，且有羈押必要，對上開處分不服，向法院聲明異議，\n      經原審裁定駁回後，依法提起抗告。\n（二）原裁定以法官所為准予被告具保停止羈押之決定，性質上應屬「處分」，而非\n      「裁定」，應先說明。按對於法官所為關於羈押、具保等處分有不服者，受處\n      分人得聲請所屬法院撤銷或變更之，同法第四百十六條第一項第一款定有明文\n      。而檢察官並非該處分之受處分人，所為本件聲請已嫌無據。縱認有權聲明異\n      議，經調閱九十二年訴字第四一號刑事卷宗審核後，雖可認定被告犯罪嫌疑重\n      大，但被告既經檢察官解除禁見之限制，顯然被告並無勾串共犯或證人之虞；\n      又被告所涉罪嫌固為五年以上有期徒刑之重罪，惟認為具保已足以擔保被告到\n      庭，而無羈押必要。因此，認法官所為上開處分尚稱妥適，檢察官之異議於法\n      不合且無理由，裁定予以駁回。\n二、抗告意旨：\n（一）依刑事訴訟法第四百零四條第二款規定，關於羈押、具保之裁定，係屬依法得\n      抗告之事項，合先敘明。原審裁定以刑事訴訟法第四百十六條規定，認原抗告\n      應係「聲明異議」，惟依同法第一百二十一條第一項規定停止羈押之裁定，係\n      法院之「裁定」，原審裁定就此容有誤會。原審裁定以檢察官對被告為解除禁\n      止接見，即認被告並無勾串共犯或證人之虞，然此不能直接導出被告必無勾串\n      共犯或證人之虞，因被告在羈押中之接見或通訊，仍是受到其所在地看守所之\n      管制，檢察官可以從與其接觸之人員中，過濾出與被告接見通訊者為何人，是\n      否有可能為其他上手、下游或同夥；且檢察官偵查案件之需要，亦常可能以讓\n      被告為接見或通訊之方式來查知有何人與被告接觸，惟若經停止羈押後，被告\n      在外面之行為則無法掌控知悉，原審率予認被告經解除禁見，即認無與勾串共\n      犯或證人之虞，應有誤會。\n（二）再者，原審裁定以事後被告於準備程序到庭為由，認具保亦已足夠，並無羈押\n      之必要云云，亦是事後之見。查被告係經檢察官以運輸第一級毒品等多項重罪\n      起訴，所犯係最輕本刑為五年以上有期徒刑之重罪，且其在未經審判確定之前\n      ，若任令其交保在外，難保其不會繼續以同樣或他樣方式運毒，且於審判之情\n      勢對其不利後棄保潛逃，故立法院正在研議有關重罪被告強制到庭宣判，經一\n      審判決有罪即當庭羈押之制度，況實際上經交保之被告經判有罪後，立即逃亡\n      海外之例子亦所在多有，且更因獲判重罪在身，接續犯案亦更肆無忌憚。因此\n      ，對被告予以羈押實有必要，原審率予具保實屬不當。綜上所述，原裁定認事\n      用法尚嫌未洽，爰依刑事訴訟法第四百零三條第一項、第四百零四條第二款提\n      起抗告，請將原裁定撤銷，更為適當合法之裁定。\n三、本院對爭議問題之判斷：\n（一）首應探討者，係被告經檢察官提起公訴並解送原審法院，由法官訊問被告後，\n      諭知被告准予具保停止羈押之性質，究係處分或裁定，此涉及救濟方式及程序\n      ，應先予釐清（以下條文均指刑事訴訟法）。\n    一按裁定本屬廣義處分之一種，有由法院為之者，有由審判長、受命法官或受託\n      法官為之。除關於實體上事項所為之處分，應由法院裁定之（如第四百七十六\n      條、第四百七十七條等）外，關於判決前訴訟程序上所為之處分，何者應由法\n      院，何者應由法官，可略區分證據調查、訴訟指揮及羈押處分三方面討論。關\n      於證據調查或訴訟指揮，可由審判長或受命法官依程序進行之需要而為處分，\n      若有不服，當事人得向法院聲明異議，法院再就此異議裁定之（第二百八十八\n      條之三）。至於具保停止羈押方面，除對羈押中之被告聲請具保停止羈押應以\n      法院裁定行之（第一百十條第一項）外，應許法官以處分為之（第一百二十一\n      條第一項）。此時受處分人若有不服，得聲請所屬法院撤銷或變更之（第四百\n      十六條）。\n    二本件係檢察官對被告提起公訴並解送法院，由法官依第一百零一條之二規定，\n      認犯罪嫌疑重大，且所犯為最輕本刑五年以上之罪，惟無羈押之必要，逕命具\n      保停止羈押，依第一百二十一條規定，毋須以法院裁定行之。此與第一百十條\n      第一項所定羈押中之被告，因被告聲請具保停止羈押，法院無論准否，應以裁\n      定行之有別（最高法院九十一年台非字第一九三號判決參考）。因此，本件法\n      官所為以十五萬元保證金准予被告停止羈押之決定，應屬處分之性質，而非裁\n      定（最高法院四十四年台抗字第八○號判例及八十七年台抗字第四二五號裁定\n      參照）。抗告意旨謂凡停止羈押之決定，均屬第一百二十一條第一項所定法院\n      之「裁定」，顯有誤會。\n（二）其次，右開具保停止羈押之處分，檢察官並非受處分人，尚無法依第四百十六\n      條規定提出準抗告。問題在於檢察官可否針對上開處分聲明異議？\n    一偵查中法院為具保停止羈押之決定時，除有第一百十四條規定及由檢察官聲請\n      之情形外，因卷證資料均在於檢察官手中，關於羈押情事知之甚稔，為求停止\n      羈押之裁定更為妥適，應徵詢檢察官之意見，俾作為參考（第一百十條第四項\n      ）。至於案件經起訴後，案件已移由法院審理，訴訟程序之主導已歸於法院，\n      故在法院審判中，關於被告有無羈押之必要，原則上由承審法官自行依職權決\n      定，檢察官並無置喙餘地（見林國賢、李春福合著，刑事訴訟法論上冊，第三\n      一二頁）。\n    二雖然如此，由於現行刑事訴訟制度由職權主義，調整為改良式當事人進行主義\n      ，訴訟程序之進行非僅強調當事人形式的對等，尚須由辯護人協助被告，與檢\n      察官共同監督法院，並促成刑事訴訟正當程序之實現。何況檢察官代表國家偵\n      查犯罪、實施公訴，依法尚有訊問被告、證人之權，且證人作證時尚應須具結\n      。其對法官於訴訟上之處置，關於證據調查或訴訟指揮方面，得向法院聲明異\n      議（第二百八十八條之三）。至於停止羈押之處分，雖非上開範圍（最高法院\n      九十一年台非字第一九三號判決則認羈押處分，係屬訴訟程序中訴訟指揮權之\n      行使），但為落實改良式當事人主義之精神，程序上之進行，應由當事人扮演\n      積極主動之角色；程序上任何決定，應予當事人表示意見或聲明異議之機會（\n      但為訴訟流暢，或避免延宕程序，或如第一百六十七條之六不得再不服，或除\n      第四百零四條但書外，不得抗告）。\n    三總而言之，訴訟新制加強當事人進行主義之色彩，刑事程序已趨向於當事人間\n      互為攻擊、防禦行為之型態（第一百六十一條之二、第一百六十三條、第一百\n      六十九條等參照），法院不再立於絕對主導之地位。關於本件具保停止羈押之\n      處分，檢察官雖非受處分人，無從依第四百十六條提出準抗告，但若謂檢察官\n      對法官所為具保之處分，無論是否合法或適當，均無聲明異議之機會，極易流\n      於獨斷與恣意，實不合新制精神。本件檢察官雖誤對法官處分為抗告，惟原審\n      法院亦將其視為聲明異議而以裁定為之，即無不合（惟裁定內容敘及檢察官既\n      非受處分人而無權提出聲請，則有可議，且承審法官亦毋須迴避，此與第二十\n      一條規定不同）。\n（三）最後，應探究檢察官對於原審裁定可否提起抗告？\n    一按當事人或受有裁定之非當事人，對於法院之裁定得提起抗告，惟對於判決前\n      關於管轄或訴訟程序之裁定，為使訴訟得以迅速順利進行，依刑事訴訟法第四\n      百零四條前段規定，乃列為不得抗告。但下列裁定則不在此限，即(一)有得抗告\n      之明文者，如聲請法官迴避經駁回者（第二十三條）、對於證人科罰鍰之裁定\n      （第一百七十八條第三項、第一百九十三條第三項）；(二)關於羈押、具保、責\n      付等所為之裁定（第四百零四條但書參照）。\n    二問題在於原審駁回檢察官異議之裁定，是否屬第四百零四條但書第二款關於具\n      保所為之裁定？所謂關於具保所為之裁定，應指被告係經由合議庭以裁定諭知\n      具保若干元，得以停止羈押而言。然就本件而言，係由法官以十五萬元保證金\n      准予被告停止羈押之決定，應屬處分之性質，而非裁定，已如前述。原審裁定\n      係針對檢察官之異議而為駁回，非係原審合議庭關於具保所為之裁定，故此一\n      裁定並非第四百零四條但書第二款所列之裁定甚明。且參佐第四百十八條第一\n      項之立法精神，判決前既經合議庭審酌裁定，為求訴訟之迅速進行，並尊重公\n      平法院之決定，僅得據為上訴之理由，應無許抗告之必要。\n四、駁回抗告之結論：\n（一）羈押被告旨在確保案件之追訴、審判或裁判之執行，或防止被告反覆實施同一\n      犯罪，此種在一定期間內，拘束被告之自由於一定處所之強制處分，乃刑事訴\n      訟強制處分方式中，干預被告人身自由最為嚴厲者。因關乎被告人身自由之拘\n      束、刑之折抵、不當羈押冤獄之賠償等，對於移審之被告是符合羈押之要件（\n      第一百零一條、第一百零一條之一）及有無羈押之必要（第一百零一條之二）\n      ，自應慎重決定。\n（二）原審裁定認法官所為具保停止羈押決定係處分性質，固屬正確，惟囿於第四百\n      十六條規定而謂檢察官無聲明異議之權，尚有可議。蓋檢察官為公益代表，且\n      為訴訟當事人，監督法院裁判為正當之法律適用，對其認不當或違法處分或裁\n      判，應有聲明異議或請求法院裁定之權，已詳如前述。原裁定此部分理由固有\n      未洽，然其認被告雖有羈押原因，但無羈押之必要，已於裁定說明原處分並無\n      不當之理由，依法駁回檢察官之聲請，則無不合。抗告意旨指摘原裁定認事用\n      法未洽，提起抗告，為法律上不應准許（第四百零八條），自非合法，自應予\n      駁回。\n五、據上論結，應依刑事訴訟法第四百十一條前段，裁定如主文。\n中      華      民      國    九十三    年    十一月    二十二    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  謝宏宗\n                                        法官  黃建榮\n右正本證明與原本無異。\n不得再抗告。\n                                  法院書記官  鄭翠芬\n中      華      民      國    九十三    年    十一      月    二十二    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、聲請緣由及裁定要旨：\n（一）檢察官以被告甲○○涉犯毒品危害防制條例案件，前於偵查中之民國九十三年\n      四月二十七日，以被告有刑事訴訟法第一百零一條第一項第二款、第三款之羈\n      押事由，聲請羈押並禁止接見通信，經原審准許在案。嗣檢察官於同年五月二\n      十七日，解除被告禁止接見通信，又聲請延長羈押獲准後，於同年八月二十五\n      日，對被告提起公訴，並將被告解送原審法院。經承審法官訊問被告後，諭知\n      被告提出新台幣十五萬元保證金後，准予停止羈押。而檢察官認被告尚有上開\n      條項第三款之羈押原因，且有羈押必要，對上開處分不服，向法院聲明異議，\n      經原審裁定駁回後，依法提起抗告。\n（二）原裁定以法官所為准予被告具保停止羈押之決定，性質上應屬「處分」，而非\n      「裁定」，應先說明。按對於法官所為關於羈押、具保等處分有不服者，受處\n      分人得聲請所屬法院撤銷或變更之，同法第四百十六條第一項第一款定有明文\n      。而檢察官並非該處分之受處分人，所為本件聲請已嫌無據。縱認有權聲明異\n      議，經調閱九十二年訴字第四一號刑事卷宗審核後，雖可認定被告犯罪嫌疑重\n      大，但被告既經檢察官解除禁見之限制，顯然被告並無勾串共犯或證人之虞；\n      又被告所涉罪嫌固為五年以上有期徒刑之重罪，惟認為具保已足以擔保被告到\n      庭，而無羈押必要。因此，認法官所為上開處分尚稱妥適，檢察官之異議於法\n      不合且無理由，裁定予以駁回。\n二、抗告意旨：\n（一）依刑事訴訟法第四百零四條第二款規定，關於羈押、具保之裁定，係屬依法得\n      抗告之事項，合先敘明。原審裁定以刑事訴訟法第四百十六條規定，認原抗告\n      應係「聲明異議」，惟依同法第一百二十一條第一項規定停止羈押之裁定，係\n      法院之「裁定」，原審裁定就此容有誤會。原審裁定以檢察官對被告為解除禁\n      止接見，即認被告並無勾串共犯或證人之虞，然此不能直接導出被告必無勾串\n      共犯或證人之虞，因被告在羈押中之接見或通訊，仍是受到其所在地看守所之\n      管制，檢察官可以從與其接觸之人員中，過濾出與被告接見通訊者為何人，是\n      否有可能為其他上手、下游或同夥；且檢察官偵查案件之需要，亦常可能以讓\n      被告為接見或通訊之方式來查知有何人與被告接觸，惟若經停止羈押後，被告\n      在外面之行為則無法掌控知悉，原審率予認被告經解除禁見，即認無與勾串共\n      犯或證人之虞，應有誤會。\n（二）再者，原審裁定以事後被告於準備程序到庭為由，認具保亦已足夠，並無羈押\n      之必要云云，亦是事後之見。查被告係經檢察官以運輸第一級毒品等多項重罪\n      起訴，所犯係最輕本刑為五年以上有期徒刑之重罪，且其在未經審判確定之前\n      ，若任令其交保在外，難保其不會繼續以同樣或他樣方式運毒，且於審判之情\n      勢對其不利後棄保潛逃，故立法院正在研議有關重罪被告強制到庭宣判，經一\n      審判決有罪即當庭羈押之制度，況實際上經交保之被告經判有罪後，立即逃亡\n      海外之例子亦所在多有，且更因獲判重罪在身，接續犯案亦更肆無忌憚。因此\n      ，對被告予以羈押實有必要，原審率予具保實屬不當。綜上所述，原裁定認事\n      用法尚嫌未洽，爰依刑事訴訟法第四百零三條第一項、第四百零四條第二款提\n      起抗告，請將原裁定撤銷，更為適當合法之裁定。\n三、本院對爭議問題之判斷：\n（一）首應探討者，係被告經檢察官提起公訴並解送原審法院，由法官訊問被告後，\n      諭知被告准予具保停止羈押之性質，究係處分或裁定，此涉及救濟方式及程序\n      ，應先予釐清（以下條文均指刑事訴訟法）。\n    一按裁定本屬廣義處分之一種，有由法院為之者，有由審判長、受命法官或受託\n      法官為之。除關於實體上事項所為之處分，應由法院裁定之（如第四百七十六\n      條、第四百七十七條等）外，關於判決前訴訟程序上所為之處分，何者應由法\n      院，何者應由法官，可略區分證據調查、訴訟指揮及羈押處分三方面討論。關\n      於證據調查或訴訟指揮，可由審判長或受命法官依程序進行之需要而為處分，\n      若有不服，當事人得向法院聲明異議，法院再就此異議裁定之（第二百八十八\n      條之三）。至於具保停止羈押方面，除對羈押中之被告聲請具保停止羈押應以\n      法院裁定行之（第一百十條第一項）外，應許法官以處分為之（第一百二十一\n      條第一項）。此時受處分人若有不服，得聲請所屬法院撤銷或變更之（第四百\n      十六條）。\n    二本件係檢察官對被告提起公訴並解送法院，由法官依第一百零一條之二規定，\n      認犯罪嫌疑重大，且所犯為最輕本刑五年以上之罪，惟無羈押之必要，逕命具\n      保停止羈押，依第一百二十一條規定，毋須以法院裁定行之。此與第一百十條\n      第一項所定羈押中之被告，因被告聲請具保停止羈押，法院無論准否，應以裁\n      定行之有別（最高法院九十一年台非字第一九三號判決參考）。因此，本件法\n      官所為以十五萬元保證金准予被告停止羈押之決定，應屬處分之性質，而非裁\n      定（最高法院四十四年台抗字第八○號判例及八十七年台抗字第四二五號裁定\n      參照）。抗告意旨謂凡停止羈押之決定，均屬第一百二十一條第一項所定法院\n      之「裁定」，顯有誤會。\n（二）其次，右開具保停止羈押之處分，檢察官並非受處分人，尚無法依第四百十六\n      條規定提出準抗告。問題在於檢察官可否針對上開處分聲明異議？\n    一偵查中法院為具保停止羈押之決定時，除有第一百十四條規定及由檢察官聲請\n      之情形外，因卷證資料均在於檢察官手中，關於羈押情事知之甚稔，為求停止\n      羈押之裁定更為妥適，應徵詢檢察官之意見，俾作為參考（第一百十條第四項\n      ）。至於案件經起訴後，案件已移由法院審理，訴訟程序之主導已歸於法院，\n      故在法院審判中，關於被告有無羈押之必要，原則上由承審法官自行依職權決\n      定，檢察官並無置喙餘地（見林國賢、李春福合著，刑事訴訟法論上冊，第三\n      一二頁）。\n    二雖然如此，由於現行刑事訴訟制度由職權主義，調整為改良式當事人進行主義\n      ，訴訟程序之進行非僅強調當事人形式的對等，尚須由辯護人協助被告，與檢\n      察官共同監督法院，並促成刑事訴訟正當程序之實現。何況檢察官代表國家偵\n      查犯罪、實施公訴，依法尚有訊問被告、證人之權，且證人作證時尚應須具結\n      。其對法官於訴訟上之處置，關於證據調查或訴訟指揮方面，得向法院聲明異\n      議（第二百八十八條之三）。至於停止羈押之處分，雖非上開範圍（最高法院\n      九十一年台非字第一九三號判決則認羈押處分，係屬訴訟程序中訴訟指揮權之\n      行使），但為落實改良式當事人主義之精神，程序上之進行，應由當事人扮演\n      積極主動之角色；程序上任何決定，應予當事人表示意見或聲明異議之機會（\n      但為訴訟流暢，或避免延宕程序，或如第一百六十七條之六不得再不服，或除\n      第四百零四條但書外，不得抗告）。\n    三總而言之，訴訟新制加強當事人進行主義之色彩，刑事程序已趨向於當事人間\n      互為攻擊、防禦行為之型態（第一百六十一條之二、第一百六十三條、第一百\n      六十九條等參照），法院不再立於絕對主導之地位。關於本件具保停止羈押之\n      處分，檢察官雖非受處分人，無從依第四百十六條提出準抗告，但若謂檢察官\n      對法官所為具保之處分，無論是否合法或適當，均無聲明異議之機會，極易流\n      於獨斷與恣意，實不合新制精神。本件檢察官雖誤對法官處分為抗告，惟原審\n      法院亦將其視為聲明異議而以裁定為之，即無不合（惟裁定內容敘及檢察官既\n      非受處分人而無權提出聲請，則有可議，且承審法官亦毋須迴避，此與第二十\n      一條規定不同）。\n（三）最後，應探究檢察官對於原審裁定可否提起抗告？\n    一按當事人或受有裁定之非當事人，對於法院之裁定得提起抗告，惟對於判決前\n      關於管轄或訴訟程序之裁定，為使訴訟得以迅速順利進行，依刑事訴訟法第四\n      百零四條前段規定，乃列為不得抗告。但下列裁定則不在此限，即(一)有得抗告\n      之明文者，如聲請法官迴避經駁回者（第二十三條）、對於證人科罰鍰之裁定\n      （第一百七十八條第三項、第一百九十三條第三項）；(二)關於羈押、具保、責\n      付等所為之裁定（第四百零四條但書參照）。\n    二問題在於原審駁回檢察官異議之裁定，是否屬第四百零四條但書第二款關於具\n      保所為之裁定？所謂關於具保所為之裁定，應指被告係經由合議庭以裁定諭知\n      具保若干元，得以停止羈押而言。然就本件而言，係由法官以十五萬元保證金\n      准予被告停止羈押之決定，應屬處分之性質，而非裁定，已如前述。原審裁定\n      係針對檢察官之異議而為駁回，非係原審合議庭關於具保所為之裁定，故此一\n      裁定並非第四百零四條但書第二款所列之裁定甚明。且參佐第四百十八條第一\n      項之立法精神，判決前既經合議庭審酌裁定，為求訴訟之迅速進行，並尊重公\n      平法院之決定，僅得據為上訴之理由，應無許抗告之必要。\n四、駁回抗告之結論：\n（一）羈押被告旨在確保案件之追訴、審判或裁判之執行，或防止被告反覆實施同一\n      犯罪，此種在一定期間內，拘束被告之自由於一定處所之強制處分，乃刑事訴\n      訟強制處分方式中，干預被告人身自由最為嚴厲者。因關乎被告人身自由之拘\n      束、刑之折抵、不當羈押冤獄之賠償等，對於移審之被告是符合羈押之要件（\n      第一百零一條、第一百零一條之一）及有無羈押之必要（第一百零一條之二）\n      ，自應慎重決定。\n（二）原審裁定認法官所為具保停止羈押決定係處分性質，固屬正確，惟囿於第四百\n      十六條規定而謂檢察官無聲明異議之權，尚有可議。蓋檢察官為公益代表，且\n      為訴訟當事人，監督法院裁判為正當之法律適用，對其認不當或違法處分或裁\n      判，應有聲明異議或請求法院裁定之權，已詳如前述。原裁定此部分理由固有\n      未洽，然其認被告雖有羈押原因，但無羈押之必要，已於裁定說明原處分並無\n      不當之理由，依法駁回檢察官之聲請，則無不合。抗告意旨指摘原裁定認事用\n      法未洽，提起抗告，為法律上不應准許（第四百零八條），自非合法，自應予\n      駁回。\n五、據上論結，應依刑事訴訟法第四百十一條前段，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十三年度抗字第一八一號抗告人台灣澎湖地方法院檢察署檢察官被告甲○○右列抗告人因被告違反毒品危害防制條例案件，不服台灣澎湖地方法院中華民國九十九十三年九月二十二日裁定（九十三年度聲字第一九三號），提起抗告，本院裁定如左：主文抗告駁回。理由一、聲請緣由及裁定要旨：（一）檢察官以被告甲○○涉犯毒品危害防制條例案件，前於偵查中之民國九十三年四月二十七日，以被告有刑事訴訟法第一百零一條第一項第二款、第三款之羈押事由，聲請羈押並禁止接見通信，經原審准許在案。嗣檢察官於同年五月二十七日，解除被告禁止接見通信，又聲請延長羈押獲准後，於同年八月二十五日，對被告提起公訴，並將被告解送原審法院。經承審法官訊問被告後，諭知被告提出新台幣十五萬元保證金後，准予停止羈押。而檢察官認被告尚有上開條項第三款之羈押原因，且有羈押必要，對上開處分不服，向法院聲明異議，經原審裁定駁回後，依法提起抗告。（二）原裁定以法官所為准予被告具保停止羈押之決定，性質上應屬「處分」，而非「裁定」，應先說明。按對於法官所為關於羈押、具保等處分有不服者，受處分人得聲請所屬法院撤銷或變更之，同法第四百十六條第一項第一款定有明文。而檢察官並非該處分之受處分人，所為本件聲請已嫌無據。縱認有權聲明異議，經調閱九十二年訴字第四一號刑事卷宗審核後，雖可認定被告犯罪嫌疑重大，但被告既經檢察官解除禁見之限制，顯然被告並無勾串共犯或證人之虞；又被告所涉罪嫌固為五年以上有期徒刑之重罪，惟認為具保已足以擔保被告到庭，而無羈押必要。因此，認法官所為上開處分尚稱妥適，檢察官之異議於法不合且無理由，裁定予以駁回。二、抗告意旨：（一）依刑事訴訟法第四百零四條第二款規定，關於羈押、具保之裁定，係屬依法得抗告之事項，合先敘明。原審裁定以刑事訴訟法第四百十六條規定，認原抗告應係「聲明異議」，惟依同法第一百二十一條第一項規定停止羈押之裁定，係法院之「裁定」，原審裁定就此容有誤會。原審裁定以檢察官對被告為解除禁止接見，即認被告並無勾串共犯或證人之虞，然此不能直接導出被告必無勾串共犯或證人之虞，因被告在羈押中之接見或通訊，仍是受到其所在地看守所之管制，檢察官可以從與其接觸之人員中，過濾出與被告接見通訊者為何人，是否有可能為其他上手、下游或同夥；且檢察官偵查案件之需要，亦常可能以讓被告為接見或通訊之方式來查知有何人與被告接觸，惟若經停止羈押後，被告在外面之行為則無法掌控知悉，原審率予認被告經解除禁見，即認無與勾串共犯或證人之虞，應有誤會。（二）再者，原審裁定以事後被告於準備程序到庭為由，認具保亦已足夠，並無羈押之必要云云，亦是事後之見。查被告係經檢察官以運輸第一級毒品等多項重罪起訴，所犯係最輕本刑為五年以上有期徒刑之重罪，且其在未經審判確定之前，若任令其交保在外，難保其不會繼續以同樣或他樣方式運毒，且於審判之情勢對其不利後棄保潛逃，故立法院正在研議有關重罪被告強制到庭宣判，經一審判決有罪即當庭羈押之制度，況實際上經交保之被告經判有罪後，立即逃亡海外之例子亦所在多有，且更因獲判重罪在身，接續犯案亦更肆無忌憚。因此，對被告予以羈押實有必要，原審率予具保實屬不當。綜上所述，原裁定認事用法尚嫌未洽，爰依刑事訴訟法第四百零三條第一項、第四百零四條第二款提起抗告，請將原裁定撤銷，更為適當合法之裁定。三、本院對爭議問題之判斷：（一）首應探討者，係被告經檢察官提起公訴並解送原審法院，由法官訊問被告後，諭知被告准予具保停止羈押之性質，究係處分或裁定，此涉及救濟方式及程序，應先予釐清（以下條文均指刑事訴訟法）。一按裁定本屬廣義處分之一種，有由法院為之者，有由審判長、受命法官或受託法官為之。除關於實體上事項所為之處分，應由法院裁定之（如第四百七十六條、第四百七十七條等）外，關於判決前訴訟程序上所為之處分，何者應由法院，何者應由法官，可略區分證據調查、訴訟指揮及羈押處分三方面討論。關於證據調查或訴訟指揮，可由審判長或受命法官依程序進行之需要而為處分，若有不服，當事人得向法院聲明異議，法院再就此異議裁定之（第二百八十八條之三）。至於具保停止羈押方面，除對羈押中之被告聲請具保停止羈押應以法院裁定行之（第一百十條第一項）外，應許法官以處分為之（第一百二十一條第一項）。此時受處分人若有不服，得聲請所屬法院撤銷或變更之（第四百十六條）。二本件係檢察官對被告提起公訴並解送法院，由法官依第一百零一條之二規定，認犯罪嫌疑重大，且所犯為最輕本刑五年以上之罪，惟無羈押之必要，逕命具保停止羈押，依第一百二十一條規定，毋須以法院裁定行之。此與第一百十條第一項所定羈押中之被告，因被告聲請具保停止羈押，法院無論准否，應以裁定行之有別（最高法院九十一年台非字第一九三號判決參考）。因此，本件法官所為以十五萬元保證金准予被告停止羈押之決定，應屬處分之性質，而非裁定（最高法院四十四年台抗字第八○號判例及八十七年台抗字第四二五號裁定參照）。抗告意旨謂凡停止羈押之決定，均屬第一百二十一條第一項所定法院之「裁定」，顯有誤會。（二）其次，右開具保停止羈押之處分，檢察官並非受處分人，尚無法依第四百十六條規定提出準抗告。問題在於檢察官可否針對上開處分聲明異議？一偵查中法院為具保停止羈押之決定時，除有第一百十四條規定及由檢察官聲請之情形外，因卷證資料均在於檢察官手中，關於羈押情事知之甚稔，為求停止羈押之裁定更為妥適，應徵詢檢察官之意見，俾作為參考（第一百十條第四項）。至於案件經起訴後，案件已移由法院審理，訴訟程序之主導已歸於法院，故在法院審判中，關於被告有無羈押之必要，原則上由承審法官自行依職權決定，檢察官並無置喙餘地（見林國賢、李春福合著，刑事訴訟法論上冊，第三一二頁）。二雖然如此，由於現行刑事訴訟制度由職權主義，調整為改良式當事人進行主義，訴訟程序之進行非僅強調當事人形式的對等，尚須由辯護人協助被告，與檢察官共同監督法院，並促成刑事訴訟正當程序之實現。何況檢察官代表國家偵查犯罪、實施公訴，依法尚有訊問被告、證人之權，且證人作證時尚應須具結。其對法官於訴訟上之處置，關於證據調查或訴訟指揮方面，得向法院聲明異議（第二百八十八條之三）。至於停止羈押之處分，雖非上開範圍（最高法院九十一年台非字第一九三號判決則認羈押處分，係屬訴訟程序中訴訟指揮權之行使），但為落實改良式當事人主義之精神，程序上之進行，應由當事人扮演積極主動之角色；程序上任何決定，應予當事人表示意見或聲明異議之機會（但為訴訟流暢，或避免延宕程序，或如第一百六十七條之六不得再不服，或除第四百零四條但書外，不得抗告）。三總而言之，訴訟新制加強當事人進行主義之色彩，刑事程序已趨向於當事人間互為攻擊、防禦行為之型態（第一百六十一條之二、第一百六十三條、第一百六十九條等參照），法院不再立於絕對主導之地位。關於本件具保停止羈押之處分，檢察官雖非受處分人，無從依第四百十六條提出準抗告，但若謂檢察官對法官所為具保之處分，無論是否合法或適當，均無聲明異議之機會，極易流於獨斷與恣意，實不合新制精神。本件檢察官雖誤對法官處分為抗告，惟原審法院亦將其視為聲明異議而以裁定為之，即無不合（惟裁定內容敘及檢察官既非受處分人而無權提出聲請，則有可議，且承審法官亦毋須迴避，此與第二十一條規定不同）。（三）最後，應探究檢察官對於原審裁定可否提起抗告？一按當事人或受有裁定之非當事人，對於法院之裁定得提起抗告，惟對於判決前關於管轄或訴訟程序之裁定，為使訴訟得以迅速順利進行，依刑事訴訟法第四百零四條前段規定，乃列為不得抗告。但下列裁定則不在此限，即(一)有得抗告之明文者，如聲請法官迴避經駁回者（第二十三條）、對於證人科罰鍰之裁定（第一百七十八條第三項、第一百九十三條第三項）；(二)關於羈押、具保、責付等所為之裁定（第四百零四條但書參照）。二問題在於原審駁回檢察官異議之裁定，是否屬第四百零四條但書第二款關於具保所為之裁定？所謂關於具保所為之裁定，應指被告係經由合議庭以裁定諭知具保若干元，得以停止羈押而言。然就本件而言，係由法官以十五萬元保證金准予被告停止羈押之決定，應屬處分之性質，而非裁定，已如前述。原審裁定係針對檢察官之異議而為駁回，非係原審合議庭關於具保所為之裁定，故此一裁定並非第四百零四條但書第二款所列之裁定甚明。且參佐第四百十八條第一項之立法精神，判決前既經合議庭審酌裁定，為求訴訟之迅速進行，並尊重公平法院之決定，僅得據為上訴之理由，應無許抗告之必要。四、駁回抗告之結論：（一）羈押被告旨在確保案件之追訴、審判或裁判之執行，或防止被告反覆實施同一犯罪，此種在一定期間內，拘束被告之自由於一定處所之強制處分，乃刑事訴訟強制處分方式中，干預被告人身自由最為嚴厲者。因關乎被告人身自由之拘束、刑之折抵、不當羈押冤獄之賠償等，對於移審之被告是符合羈押之要件（第一百零一條、第一百零一條之一）及有無羈押之必要（第一百零一條之二），自應慎重決定。（二）原審裁定認法官所為具保停止羈押決定係處分性質，固屬正確，惟囿於第四百十六條規定而謂檢察官無聲明異議之權，尚有可議。蓋檢察官為公益代表，且為訴訟當事人，監督法院裁判為正當之法律適用，對其認不當或違法處分或裁判，應有聲明異議或請求法院裁定之權，已詳如前述。原裁定此部分理由固有未洽，然其認被告雖有羈押原因，但無羈押之必要，已於裁定說明原處分並無不當之理由，依法駁回檢察官之聲請，則無不合。抗告意旨指摘原裁定認事用法未洽，提起抗告，為法律上不應准許（第四百零八條），自非合法，自應予駁回。五、據上論結，應依刑事訴訟法第四百十一條前段，裁定如主文。中華民國九十三年十一月二十二日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官謝宏宗法官黃建榮右正本證明與原本無異。不得再抗告。法院書記官鄭翠芬中華民國九十三年十一月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列抗告人因被告違反毒品危害防制條例案件，不服台灣澎湖地方法院中華民國九十",
      "九十三年九月二十二日裁定（九十三年度聲字第一九三號），提起抗告，本院裁定如",
      "左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-22",
  "created_at": "2016-02-06 04:24:11",
  "updated_at": "2016-02-06 04:24:11"
}