{
  "identify": "SLD-92-易-584-20041123-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "易",
  "number": "584",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣士林地方法院刑事判決                          九十二年度易字第五八四號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  戊○○\n右列被告因詐欺案件，經檢察官提起公訴（九十年度檢偵緝字第一一七０號），由臺\n灣臺北地方法院以管轄錯誤移送本院審理，本院判決如左：\n    主  文\n戊○○無罪。\n    理  由\n一、公訴意旨略以：被告戊○○於民國八十九年九月中旬、十一月底分別與春旭工程\n    企業有限公司（下稱春旭公司）就附表一編號一、二之工程，達成由春旭公司次\n    承攬戊○○以生曜工程有限公司（下稱生曜公司）名義分別向白天鵝建設股份有\n    限公司（下稱白天鵝公司）與太平洋建設股份有限公司（下稱太平洋公司）所承\n    攬挖土、擋土排樁等工程之口頭約定，並約定待春旭公司施工完畢後請款。詎戊\n    ○○因上開附表一編號一、二工程並未訂立書面合約，且係其向白天鵝公司、太\n    平洋公司直接承攬上開工程，竟意圖為自己不法所有之概括犯意，以向春旭公司\n    言明施工完畢後再付款為由，使春旭公司陷於錯誤而於八十九年十一月底將附表\n    一編號一工程完工，戊○○即先簽發附表二編號一之支票一紙供作支付工程款之\n    用。惟於該支票發票日屆至前，戊○○又要求春旭公司施作附表一編號二之工程\n    ，春旭公司因戊○○已以上開支票支付附表一編號一工程之部分款項，遂不疑有\n    他，使春旭公司復陷於錯誤而將上開工程均施作完畢。戊○○並未實際施工，仍\n    向白天鵝公司請領全部工程款後，因其轉包工程施工完畢而獲得相當於附表一編\n    號一工程款。嗣春旭公司於八十九年十二月二十九日將附表一編號二工程施作完\n    畢後向其請款時，戊○○竟分以工程有瑕疵白天鵝公司已扣款、已退出承攬馥記\n    山莊工程及無工程書面合約為由僅以現金支付春旭公司七萬五千元，而上開支票\n    屆期提示亦不獲付款，春旭公司始知受騙，因認被告涉有刑法第三百三十九條第\n    二項之詐欺得利罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，\n    最高法院三十年上字第八一六號判例可資參照。再按詐欺罪之成立，必以行為之\n    初對於構成要件要素均具有認識，進而實現不法構成要件，始足當之，亦即行為\n    初始即須具有不法所有意圖，且以施用詐術之方法使相對人陷於錯誤，行為人因\n    而取得財產上不法之利益，若債務人於債之關係成立後，如有債務不履行之情形\n    ，在一般社會經驗上可能之原因甚多，縱令出於惡意而有遲延給付或不為給付之\n    情事，苟無足以證明其於債之關係發生時自始故意藉此從事財產犯罪之積極證據\n    ，依前揭刑事訴訟法第一百五十四條第二項之規定，仍不得僅以債務不履行之客\n    觀事態，推定債務人自始即有詐欺取財之犯意。\n三、本件公訴人認被告涉有於右揭時地向告訴人公司詐欺得利之犯行，無非係以被告\n    將其向白天鵝公司、太平洋公司承攬挖土、擋土排樁等工程，委請告訴人公司為\n    次承攬人，卻於告訴人公司施工完畢後分文未付，所開立之支票亦未兌現，且被\n    告辯稱之告訴人公司承攬工作有瑕疵，致其無法向定作人白天鵝公司請款等情，\n    亦與事實不符，並提出告訴人代表人乙○○之指述、證人即白天鵝公司經理丙○\n    ○之證述、證人甲○○之證述、告訴人之請款單及工作簽認單、被告簽發之支票\n    及退票理由單、工程合約書、發票、領款明細表、及扣款單為主要論據。\n四、訊據被告固坦承伊有代表生曜公司向白天鵝公司承攬排樁、鋼筋加工工程，再將\n    部分工程委由告訴人公司次承攬；而伊以個人名義簽發三十九萬一千元遠期支票\n    ，用以支付告訴人公司工程款，屆期跳票，是因週轉不靈，但伊嗣後有支付告訴\n    人公司七萬五千元等情，惟堅決否認有何詐欺得利犯行，辯稱：伊未付告訴人公\n    司工程款係因告訴人公司次承攬之白天鵝公司工地工程未施作完畢，伊未向太平\n    洋公司承攬擋土工程，亦未將上開工程交由告訴人公司次承攬，及伊就白天鵝公\n    司工地之工程款已與告訴人公司達成以七萬五千元和解之協議等語。經查：\n  (一)被告於八十九年七月一日代表生曜公司與白天鵝公司簽定工程合約，承攬第一家\n    庭新建工程中之擋土排樁、擋土牆、點承樁工程，約定依價目表單價，以實做實\n    算方式計算工程價款，經計算後含稅總價為三百五十三萬九千五百六十五元，復\n    於同年十一月十五日，又與白天鵝公司就前開工地追加五００￠Ｈ三００型鋼擋\n    土排樁，以含稅總價九十四萬五千元承攬，而被告就前開工程，已自白天鵝公司\n    處領取四百四十八萬四千五百六十五元工程款之事實，業據被告坦承，核與證人\n    丙○○證述相符（九十年度偵緝字第一一七０號卷第四八頁、本院九十三年二月\n    二十四日審判筆錄第二三頁至二五頁），並有工程合約二份（見上開偵查卷第五\n    十頁卷至六十頁、第六六頁至七二頁）、生曜公司開立與白天鵝公司之發票五紙\n    （見前揭偵查卷第六一頁至六三頁）、白天鵝公司開與生曜公司之營業人銷貨退\n    回進貨退出或折讓證明單（見上開偵查卷第六四頁）、生曜公司領款明細表、支\n    票領款證明覆函四紙、支票領款簽收明細（見前揭偵查卷第七三頁、第七四頁至\n    七七頁、第七八頁至八一頁）附卷可稽，此部分事實堪以認定。\n  (二)被告於八十九年九月中旬以電話聯絡告訴人公司，委請該公司次承攬第一世家工\n    地之排樁工程，但未簽訂書面合約，告訴人公司於同年月二十八日派員施作完畢\n    ，含稅工程款計十八萬三千七百五十元，告訴人公司向被告請款時，被告又委請\n    告訴人公司承攬前開工地之追加擋土排樁工程，告訴人公司旋於同年十一月二十\n    二日至二十八日派員施作完成，含稅工程款為二十六萬零五百零五元，被告於同\n    年十二月初時簽發如附表二編號一所示面額三十九萬一千元之支票乙紙，交付告\n    訴人公司用以清償工程款等情，業據證人即告訴人公司代表人乙○○證述綦詳（\n    見本院九十三年二月二十四日審理筆錄第四頁至七頁），與證人即與被告接洽本\n    件承攬事宜之賴文科之證述（見本院前開期日審判筆錄第一三頁至一四頁）及證\n    人丙○○證稱告訴人公司就第一世家工地進場施作之部分，於完工後，白天鵝公\n    司並未認不符合約規定，並無瑕疵，生曜公司遭扣款與告訴人公司施作部分之工\n    程品質無關等語（見本院前開審判筆錄第二四頁至二五頁），渠等證言互核一致\n    ，堪已採信，並有告訴人公司請款單二紙、挖土機工作簽認單三紙、支票及退票\n    理由單各乙紙（見九十年度偵字第八六０六號卷第六頁至八頁、第一九頁）在卷\n    足憑，是被告稱告訴人公司未施作完成，且有瑕疵，致其遭白天鵝公司扣款之辯\n    解，委不足採。\n  (三)公訴人認被告基於不法意圖，以向告訴人公司言明施工完畢後再付款為由，使告\n    訴人公司陷於錯誤，而將第一世家工地工程完工，被告即於八十九年十二月初簽\n    發交付與告訴人公司系爭三十九萬一千元遠期支票，發票日為九十年二月十八日\n    ，而被告未實際施工，卻仍向白天鵝公司請領全部工程款，而獲得告訴人公司施\n    作部分之不法利益，惟查：\n    1.被告與告訴人公司間就第一世家工地約定之擋土、排樁工程，契約性質為承攬\n      契約，而稱承攬者，乃當事人約定，一方為他方完成一定之工作，他方俟工作\n      完成給付報酬之契約，民法第四百九十條第一項著有明文，是被告向告訴人稱\n      施工完畢再付款，乃承攬契約之習慣，誠難謂為施用詐術。\n    2.被告於八十九年十二月初簽發伊個人名義為發票人，台中第十一信用合作社為\n      付款人，票面金額為三十九萬一千元，發票日為九十年二月十八日之遠期支票\n      交付告訴人公司，然被告前開個人名義之甲存帳戶，於八十九年十月至同年十\n      二月間，該帳戶陸續交換四十餘筆支票，且被告於八十九年十二月初簽發系爭\n      支票後，該甲存帳戶於同年月五日、十四日及二十日，分別交換二十五萬、五\n      十萬、六十萬等數目之票據，而該帳戶嗣於九十年二月二日列為拒絕往來戶等\n      情，此有合作金庫西台中分行九十三年四月十六日合金西台中存字第０九三０\n      ００二０九六號函暨檢附之甲存存款往來明細附卷可憑，堪認被告於開票時，\n      並無債信不良或無支付能力之情形。\n    3.被告經營之生曜公司，資本總額一千八百萬，自七十八年六月十六日核准設立\n      ，嗣於九十一年一月十一日停業，此有生曜公司基本資料查詢表在卷可考（見\n      前開偵緝字卷第一三九頁），是被告於八十九年間委請告訴人公司承攬工程，\n      生曜公司已營運超過十年，應係正派經營，而非空殼公司，誠難認被告與告訴\n      人公司交易時，即有蓄意詐騙對方之意圖。\n    4.被告於系爭支票九十年二月十八日屆期退票後，雖於九十年七月二十五日自白\n      天鵝公司領取第一世家前開工程之保留款計三十七萬九千六百四十二元，有領\n      款明細表附卷可稽（見前開偵緝字卷第七三頁），然上開款項尚不足支付積欠\n      告訴人公司之工程款，且被告亦委請證人丁○○處理與告訴人公司之工程款糾\n      紛，並於九十年七月三十一日及同年八月二十八日分別匯款三萬元及四萬五千\n      元予告訴人公司之事實，業據證人丁○○證述無訛（見本院九十三年二月二十\n      四日審理筆錄第三六至三九頁），並有存摺明細及告訴人帳號在卷可憑（見上\n      開偵緝字卷第一二一頁至一二三頁），而證人丁○○亦證稱前開匯款並非與告\n      訴人公司達成和解，僅係就尾款部分做一個處理等語明確（見前開期日筆錄第\n      四十頁），雖被告誤認該七萬五千元係與告訴人公司之和解款，然亦足認被告\n      並無詐欺意圖，方會委請他人與告訴人公司協商和解事宜，以解決工程款糾紛\n      。\n  (四)另公訴人又稱被告於八十九年十一月底，誘使告訴人公司承攬太平洋公司之馥記\n    山莊工地挖土工程，告訴人公司派員於八十九年十二月六日至同月二十九日施作\n    ，並提出請款單及工作簽認單二十三紙為證（見前開偵字卷第九頁至一八頁），\n    被告則堅決否認生曜公司有與太平洋公司就馥記山莊工地簽訂書面承攬合約，亦\n    未收取任何工程款，告訴人公司提出之工作簽認單，伊未簽名，告訴人公司有無\n    施作伊不清楚，無法付款等語，經查：被告曾以生曜公司名義，向太平洋公司承\n    攬馥記山莊內之薩爾士堡別墅住宅新建工程之擋土牆工程，並簽有承攬契約書，\n    惟該契約書已遺失，因被告就該工程進場施作未幾，即失其蹤影，太平洋公司依\n    約定終止合約，而生曜公司未就本件工程向太平洋公司取得任何款項等情，有太\n    平洋建設公司九十二年一月三日（九十二）太設工發字第０００二號函在卷可參\n    （見前揭偵緝字卷第一五四頁），而證人即薩爾士堡工地組長代主任甲○○於偵\n    查中證稱：薩爾士堡工程，被告有進場施作十三天，是從九月六日至九月二十日\n    施作，被告施作之十三天內，告訴人公司未進場施作等語（見前開偵緝字卷第一\n    六一頁），復於本院審理時到庭結證稱：因納利颱風來襲，太平洋公司將薩爾士\n    堡之擋土牆工程交由生曜公司承攬，因當時情況緊急，是公司特助先找被告施作\n    ，未訂立合約，施作過程中合約完成，剛開始生曜公司有派怪手將土方清除，以\n    利施作擋土牆，但土方未清除完，被告就不見了，伊不清楚現場施作的怪手是生\n    曜公司的人或是生曜公司轉包他人施作，雖找不到被告，太平洋公司並未與現場\n    施作之人另訂合約，亦未付給生曜公司工程款。太平洋公司與生曜公司間有書面\n    合約，後來因找不到被告，伊認為合約失效，故將合約撕毀，但伊有告知長官林\n    特助，被告有找怪手來施作，是否要將此部分十幾萬價款支付被告，林特助答應\n    ，但因無法拿到生曜公司發票，錢未交給被告等語（見本院九十三年二月二十四\n    日審理筆錄第二七頁至三四頁），是依證人甲○○所言，書面合約係於施作過程\n    中方完成，且該時已找不到被告，足認被告辯稱未予太平洋公司簽訂書面合約乙\n    節，並非無稽，而由太平洋公司前開函及證人甲○○證言，堪信被告就薩爾士堡\n    工地工程，未領取任何工程款。又證人賴文科證稱：被告要告訴人公司施作清除\n    薩爾士堡工地路上之土石，只是租怪手、司機給被告，一天八千元，因施作不到\n    一個月，故以一天九千元計算。怪手進場一星期後，司機向伊反映找不到被告，\n    即依太平洋公司工地主任指示繼續施作到八十九年十二月二十九日。告訴人公司\n    要送帳單時，找不到被告，就找太平洋公司，該公司工地主任說，挖土機是被告\n    租用，與該公司無關，不願付款，因此告訴人公司未將工程完成，亦未繼續施作\n    等語（見本院前開期日筆錄第一五頁至二二頁），則依證人賴文科所言，告訴人\n    公司派出之挖土機、司機，究係被告租用抑或太平洋公司租用，非無疑義，再參\n    酌挖土機、破碎機工作簽認單上，確無被告之簽章（見上揭偵字卷第一一至一八\n    頁），是被告所辯，非無理由。\n五、綜上，就白天鵝公司工程部分，被告所交付予告訴人公司之支票遭退票，事後未\n    能全數清償積欠工程款，此乃因人之經濟能力時有變化，惟此一債務不履行之客\n    觀事實，亦僅係單純之資金週轉不靈所致，縱係事後不能給付或遲延給付，亦係\n    民事債務不履行問題，尚難遽以推論被告自始即有詐欺之故意，或有施用詐術之\n    行為。而就太平洋公司工程部分，復查無其他積極證據足資認定被告有何詐欺之\n    犯行，既不能證明被告犯罪，揆諸前揭說明意旨，應為無罪判決之諭知。\n六、被告經本院合法傳喚無正當理由不到庭，惟本院認為應諭知無罪，爰不待其陳述\n    逕行判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零六條，判決如主文。\n本案經檢察官謝榮林到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十三    日\n                        臺灣士林地方法院刑事第四庭\n                              審判長法  官  林秀鳳\n                                    法  官  許碧惠\n                                    法  官  高雅敏\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官  丁梅芬\n中      華      民      國    九十三    年     十一     月    二十三    日\n附表一\n┌──┬────────┬──────┬───────┬───────┐\n│編號│  工 程 名 稱   │施 工 日 期 │ 完 工 日 期  │    金  額    │\n├──┼────────┼──────┼───────┼───────┤\n│ 一 │基隆八堵第一世家│八十九年九月│八十九年十一月│四十四萬二千六│\n│    │（含追加工程）  │中旬        │底            │百五十元      │\n├──┼────────┼──────┼───────┼───────┤\n│ 二 │馥記山莊內「薩爾│八十九年十一│八十九年十二月│二十二萬八千四│\n│    │士堡」別墅住宅新│月底        │二十九日      │百零一元      │\n│    │見工程之擋土牆工│            │              │              │\n│    │程              │            │              │              │\n└──┴────────┴──────┴───────┴───────┘\n附表二\n┌──┬──────┬────┬──────┬──────┬──────┐\n│編號│  票據號碼  │ 發票人 │   付款人   │   金  額   │   發票日   │\n├──┼──────┼────┼──────┼──────┼──────┤\n│ 一 │ＯＭ○二九○│ 戊○○ │台中市第十一│三十九萬一千│九十年二月十│\n│    │七○○號    │        │信用合作社  │元          │八日        │\n└──┴──────┴────┴──────┴──────┴──────┘\n",
  "structure": {
    "main": "戊○○無罪。",
    "reason": "一、公訴意旨略以：被告戊○○於民國八十九年九月中旬、十一月底分別與春旭工程\n    企業有限公司（下稱春旭公司）就附表一編號一、二之工程，達成由春旭公司次\n    承攬戊○○以生曜工程有限公司（下稱生曜公司）名義分別向白天鵝建設股份有\n    限公司（下稱白天鵝公司）與太平洋建設股份有限公司（下稱太平洋公司）所承\n    攬挖土、擋土排樁等工程之口頭約定，並約定待春旭公司施工完畢後請款。詎戊\n    ○○因上開附表一編號一、二工程並未訂立書面合約，且係其向白天鵝公司、太\n    平洋公司直接承攬上開工程，竟意圖為自己不法所有之概括犯意，以向春旭公司\n    言明施工完畢後再付款為由，使春旭公司陷於錯誤而於八十九年十一月底將附表\n    一編號一工程完工，戊○○即先簽發附表二編號一之支票一紙供作支付工程款之\n    用。惟於該支票發票日屆至前，戊○○又要求春旭公司施作附表一編號二之工程\n    ，春旭公司因戊○○已以上開支票支付附表一編號一工程之部分款項，遂不疑有\n    他，使春旭公司復陷於錯誤而將上開工程均施作完畢。戊○○並未實際施工，仍\n    向白天鵝公司請領全部工程款後，因其轉包工程施工完畢而獲得相當於附表一編\n    號一工程款。嗣春旭公司於八十九年十二月二十九日將附表一編號二工程施作完\n    畢後向其請款時，戊○○竟分以工程有瑕疵白天鵝公司已扣款、已退出承攬馥記\n    山莊工程及無工程書面合約為由僅以現金支付春旭公司七萬五千元，而上開支票\n    屆期提示亦不獲付款，春旭公司始知受騙，因認被告涉有刑法第三百三十九條第\n    二項之詐欺得利罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，\n    最高法院三十年上字第八一六號判例可資參照。再按詐欺罪之成立，必以行為之\n    初對於構成要件要素均具有認識，進而實現不法構成要件，始足當之，亦即行為\n    初始即須具有不法所有意圖，且以施用詐術之方法使相對人陷於錯誤，行為人因\n    而取得財產上不法之利益，若債務人於債之關係成立後，如有債務不履行之情形\n    ，在一般社會經驗上可能之原因甚多，縱令出於惡意而有遲延給付或不為給付之\n    情事，苟無足以證明其於債之關係發生時自始故意藉此從事財產犯罪之積極證據\n    ，依前揭刑事訴訟法第一百五十四條第二項之規定，仍不得僅以債務不履行之客\n    觀事態，推定債務人自始即有詐欺取財之犯意。\n三、本件公訴人認被告涉有於右揭時地向告訴人公司詐欺得利之犯行，無非係以被告\n    將其向白天鵝公司、太平洋公司承攬挖土、擋土排樁等工程，委請告訴人公司為\n    次承攬人，卻於告訴人公司施工完畢後分文未付，所開立之支票亦未兌現，且被\n    告辯稱之告訴人公司承攬工作有瑕疵，致其無法向定作人白天鵝公司請款等情，\n    亦與事實不符，並提出告訴人代表人乙○○之指述、證人即白天鵝公司經理丙○\n    ○之證述、證人甲○○之證述、告訴人之請款單及工作簽認單、被告簽發之支票\n    及退票理由單、工程合約書、發票、領款明細表、及扣款單為主要論據。\n四、訊據被告固坦承伊有代表生曜公司向白天鵝公司承攬排樁、鋼筋加工工程，再將\n    部分工程委由告訴人公司次承攬；而伊以個人名義簽發三十九萬一千元遠期支票\n    ，用以支付告訴人公司工程款，屆期跳票，是因週轉不靈，但伊嗣後有支付告訴\n    人公司七萬五千元等情，惟堅決否認有何詐欺得利犯行，辯稱：伊未付告訴人公\n    司工程款係因告訴人公司次承攬之白天鵝公司工地工程未施作完畢，伊未向太平\n    洋公司承攬擋土工程，亦未將上開工程交由告訴人公司次承攬，及伊就白天鵝公\n    司工地之工程款已與告訴人公司達成以七萬五千元和解之協議等語。經查：\n  (一)被告於八十九年七月一日代表生曜公司與白天鵝公司簽定工程合約，承攬第一家\n    庭新建工程中之擋土排樁、擋土牆、點承樁工程，約定依價目表單價，以實做實\n    算方式計算工程價款，經計算後含稅總價為三百五十三萬九千五百六十五元，復\n    於同年十一月十五日，又與白天鵝公司就前開工地追加五００￠Ｈ三００型鋼擋\n    土排樁，以含稅總價九十四萬五千元承攬，而被告就前開工程，已自白天鵝公司\n    處領取四百四十八萬四千五百六十五元工程款之事實，業據被告坦承，核與證人\n    丙○○證述相符（九十年度偵緝字第一一七０號卷第四八頁、本院九十三年二月\n    二十四日審判筆錄第二三頁至二五頁），並有工程合約二份（見上開偵查卷第五\n    十頁卷至六十頁、第六六頁至七二頁）、生曜公司開立與白天鵝公司之發票五紙\n    （見前揭偵查卷第六一頁至六三頁）、白天鵝公司開與生曜公司之營業人銷貨退\n    回進貨退出或折讓證明單（見上開偵查卷第六四頁）、生曜公司領款明細表、支\n    票領款證明覆函四紙、支票領款簽收明細（見前揭偵查卷第七三頁、第七四頁至\n    七七頁、第七八頁至八一頁）附卷可稽，此部分事實堪以認定。\n  (二)被告於八十九年九月中旬以電話聯絡告訴人公司，委請該公司次承攬第一世家工\n    地之排樁工程，但未簽訂書面合約，告訴人公司於同年月二十八日派員施作完畢\n    ，含稅工程款計十八萬三千七百五十元，告訴人公司向被告請款時，被告又委請\n    告訴人公司承攬前開工地之追加擋土排樁工程，告訴人公司旋於同年十一月二十\n    二日至二十八日派員施作完成，含稅工程款為二十六萬零五百零五元，被告於同\n    年十二月初時簽發如附表二編號一所示面額三十九萬一千元之支票乙紙，交付告\n    訴人公司用以清償工程款等情，業據證人即告訴人公司代表人乙○○證述綦詳（\n    見本院九十三年二月二十四日審理筆錄第四頁至七頁），與證人即與被告接洽本\n    件承攬事宜之賴文科之證述（見本院前開期日審判筆錄第一三頁至一四頁）及證\n    人丙○○證稱告訴人公司就第一世家工地進場施作之部分，於完工後，白天鵝公\n    司並未認不符合約規定，並無瑕疵，生曜公司遭扣款與告訴人公司施作部分之工\n    程品質無關等語（見本院前開審判筆錄第二四頁至二五頁），渠等證言互核一致\n    ，堪已採信，並有告訴人公司請款單二紙、挖土機工作簽認單三紙、支票及退票\n    理由單各乙紙（見九十年度偵字第八六０六號卷第六頁至八頁、第一九頁）在卷\n    足憑，是被告稱告訴人公司未施作完成，且有瑕疵，致其遭白天鵝公司扣款之辯\n    解，委不足採。\n  (三)公訴人認被告基於不法意圖，以向告訴人公司言明施工完畢後再付款為由，使告\n    訴人公司陷於錯誤，而將第一世家工地工程完工，被告即於八十九年十二月初簽\n    發交付與告訴人公司系爭三十九萬一千元遠期支票，發票日為九十年二月十八日\n    ，而被告未實際施工，卻仍向白天鵝公司請領全部工程款，而獲得告訴人公司施\n    作部分之不法利益，惟查：\n    1.被告與告訴人公司間就第一世家工地約定之擋土、排樁工程，契約性質為承攬\n      契約，而稱承攬者，乃當事人約定，一方為他方完成一定之工作，他方俟工作\n      完成給付報酬之契約，民法第四百九十條第一項著有明文，是被告向告訴人稱\n      施工完畢再付款，乃承攬契約之習慣，誠難謂為施用詐術。\n    2.被告於八十九年十二月初簽發伊個人名義為發票人，台中第十一信用合作社為\n      付款人，票面金額為三十九萬一千元，發票日為九十年二月十八日之遠期支票\n      交付告訴人公司，然被告前開個人名義之甲存帳戶，於八十九年十月至同年十\n      二月間，該帳戶陸續交換四十餘筆支票，且被告於八十九年十二月初簽發系爭\n      支票後，該甲存帳戶於同年月五日、十四日及二十日，分別交換二十五萬、五\n      十萬、六十萬等數目之票據，而該帳戶嗣於九十年二月二日列為拒絕往來戶等\n      情，此有合作金庫西台中分行九十三年四月十六日合金西台中存字第０九三０\n      ００二０九六號函暨檢附之甲存存款往來明細附卷可憑，堪認被告於開票時，\n      並無債信不良或無支付能力之情形。\n    3.被告經營之生曜公司，資本總額一千八百萬，自七十八年六月十六日核准設立\n      ，嗣於九十一年一月十一日停業，此有生曜公司基本資料查詢表在卷可考（見\n      前開偵緝字卷第一三九頁），是被告於八十九年間委請告訴人公司承攬工程，\n      生曜公司已營運超過十年，應係正派經營，而非空殼公司，誠難認被告與告訴\n      人公司交易時，即有蓄意詐騙對方之意圖。\n    4.被告於系爭支票九十年二月十八日屆期退票後，雖於九十年七月二十五日自白\n      天鵝公司領取第一世家前開工程之保留款計三十七萬九千六百四十二元，有領\n      款明細表附卷可稽（見前開偵緝字卷第七三頁），然上開款項尚不足支付積欠\n      告訴人公司之工程款，且被告亦委請證人丁○○處理與告訴人公司之工程款糾\n      紛，並於九十年七月三十一日及同年八月二十八日分別匯款三萬元及四萬五千\n      元予告訴人公司之事實，業據證人丁○○證述無訛（見本院九十三年二月二十\n      四日審理筆錄第三六至三九頁），並有存摺明細及告訴人帳號在卷可憑（見上\n      開偵緝字卷第一二一頁至一二三頁），而證人丁○○亦證稱前開匯款並非與告\n      訴人公司達成和解，僅係就尾款部分做一個處理等語明確（見前開期日筆錄第\n      四十頁），雖被告誤認該七萬五千元係與告訴人公司之和解款，然亦足認被告\n      並無詐欺意圖，方會委請他人與告訴人公司協商和解事宜，以解決工程款糾紛\n      。\n  (四)另公訴人又稱被告於八十九年十一月底，誘使告訴人公司承攬太平洋公司之馥記\n    山莊工地挖土工程，告訴人公司派員於八十九年十二月六日至同月二十九日施作\n    ，並提出請款單及工作簽認單二十三紙為證（見前開偵字卷第九頁至一八頁），\n    被告則堅決否認生曜公司有與太平洋公司就馥記山莊工地簽訂書面承攬合約，亦\n    未收取任何工程款，告訴人公司提出之工作簽認單，伊未簽名，告訴人公司有無\n    施作伊不清楚，無法付款等語，經查：被告曾以生曜公司名義，向太平洋公司承\n    攬馥記山莊內之薩爾士堡別墅住宅新建工程之擋土牆工程，並簽有承攬契約書，\n    惟該契約書已遺失，因被告就該工程進場施作未幾，即失其蹤影，太平洋公司依\n    約定終止合約，而生曜公司未就本件工程向太平洋公司取得任何款項等情，有太\n    平洋建設公司九十二年一月三日（九十二）太設工發字第０００二號函在卷可參\n    （見前揭偵緝字卷第一五四頁），而證人即薩爾士堡工地組長代主任甲○○於偵\n    查中證稱：薩爾士堡工程，被告有進場施作十三天，是從九月六日至九月二十日\n    施作，被告施作之十三天內，告訴人公司未進場施作等語（見前開偵緝字卷第一\n    六一頁），復於本院審理時到庭結證稱：因納利颱風來襲，太平洋公司將薩爾士\n    堡之擋土牆工程交由生曜公司承攬，因當時情況緊急，是公司特助先找被告施作\n    ，未訂立合約，施作過程中合約完成，剛開始生曜公司有派怪手將土方清除，以\n    利施作擋土牆，但土方未清除完，被告就不見了，伊不清楚現場施作的怪手是生\n    曜公司的人或是生曜公司轉包他人施作，雖找不到被告，太平洋公司並未與現場\n    施作之人另訂合約，亦未付給生曜公司工程款。太平洋公司與生曜公司間有書面\n    合約，後來因找不到被告，伊認為合約失效，故將合約撕毀，但伊有告知長官林\n    特助，被告有找怪手來施作，是否要將此部分十幾萬價款支付被告，林特助答應\n    ，但因無法拿到生曜公司發票，錢未交給被告等語（見本院九十三年二月二十四\n    日審理筆錄第二七頁至三四頁），是依證人甲○○所言，書面合約係於施作過程\n    中方完成，且該時已找不到被告，足認被告辯稱未予太平洋公司簽訂書面合約乙\n    節，並非無稽，而由太平洋公司前開函及證人甲○○證言，堪信被告就薩爾士堡\n    工地工程，未領取任何工程款。又證人賴文科證稱：被告要告訴人公司施作清除\n    薩爾士堡工地路上之土石，只是租怪手、司機給被告，一天八千元，因施作不到\n    一個月，故以一天九千元計算。怪手進場一星期後，司機向伊反映找不到被告，\n    即依太平洋公司工地主任指示繼續施作到八十九年十二月二十九日。告訴人公司\n    要送帳單時，找不到被告，就找太平洋公司，該公司工地主任說，挖土機是被告\n    租用，與該公司無關，不願付款，因此告訴人公司未將工程完成，亦未繼續施作\n    等語（見本院前開期日筆錄第一五頁至二二頁），則依證人賴文科所言，告訴人\n    公司派出之挖土機、司機，究係被告租用抑或太平洋公司租用，非無疑義，再參\n    酌挖土機、破碎機工作簽認單上，確無被告之簽章（見上揭偵字卷第一一至一八\n    頁），是被告所辯，非無理由。\n五、綜上，就白天鵝公司工程部分，被告所交付予告訴人公司之支票遭退票，事後未\n    能全數清償積欠工程款，此乃因人之經濟能力時有變化，惟此一債務不履行之客\n    觀事實，亦僅係單純之資金週轉不靈所致，縱係事後不能給付或遲延給付，亦係\n    民事債務不履行問題，尚難遽以推論被告自始即有詐欺之故意，或有施用詐術之\n    行為。而就太平洋公司工程部分，復查無其他積極證據足資認定被告有何詐欺之\n    犯行，既不能證明被告犯罪，揆諸前揭說明意旨，應為無罪判決之諭知。\n六、被告經本院合法傳喚無正當理由不到庭，惟本院認為應諭知無罪，爰不待其陳述\n    逕行判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零六條，判決如主文。\n本案經檢察官謝榮林到庭執行職務。"
  },
  "search": "臺灣士林地方法院刑事判決九十二年度易字第五八四號公訴人臺灣臺北地方法院檢察署檢察官被告戊○○右列被告因詐欺案件，經檢察官提起公訴（九十年度檢偵緝字第一一七０號），由臺灣臺北地方法院以管轄錯誤移送本院審理，本院判決如左：主文戊○○無罪。理由一、公訴意旨略以：被告戊○○於民國八十九年九月中旬、十一月底分別與春旭工程企業有限公司（下稱春旭公司）就附表一編號一、二之工程，達成由春旭公司次承攬戊○○以生曜工程有限公司（下稱生曜公司）名義分別向白天鵝建設股份有限公司（下稱白天鵝公司）與太平洋建設股份有限公司（下稱太平洋公司）所承攬挖土、擋土排樁等工程之口頭約定，並約定待春旭公司施工完畢後請款。詎戊○○因上開附表一編號一、二工程並未訂立書面合約，且係其向白天鵝公司、太平洋公司直接承攬上開工程，竟意圖為自己不法所有之概括犯意，以向春旭公司言明施工完畢後再付款為由，使春旭公司陷於錯誤而於八十九年十一月底將附表一編號一工程完工，戊○○即先簽發附表二編號一之支票一紙供作支付工程款之用。惟於該支票發票日屆至前，戊○○又要求春旭公司施作附表一編號二之工程，春旭公司因戊○○已以上開支票支付附表一編號一工程之部分款項，遂不疑有他，使春旭公司復陷於錯誤而將上開工程均施作完畢。戊○○並未實際施工，仍向白天鵝公司請領全部工程款後，因其轉包工程施工完畢而獲得相當於附表一編號一工程款。嗣春旭公司於八十九年十二月二十九日將附表一編號二工程施作完畢後向其請款時，戊○○竟分以工程有瑕疵白天鵝公司已扣款、已退出承攬馥記山莊工程及無工程書面合約為由僅以現金支付春旭公司七萬五千元，而上開支票屆期提示亦不獲付款，春旭公司始知受騙，因認被告涉有刑法第三百三十九條第二項之詐欺得利罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例可資參照。再按詐欺罪之成立，必以行為之初對於構成要件要素均具有認識，進而實現不法構成要件，始足當之，亦即行為初始即須具有不法所有意圖，且以施用詐術之方法使相對人陷於錯誤，行為人因而取得財產上不法之利益，若債務人於債之關係成立後，如有債務不履行之情形，在一般社會經驗上可能之原因甚多，縱令出於惡意而有遲延給付或不為給付之情事，苟無足以證明其於債之關係發生時自始故意藉此從事財產犯罪之積極證據，依前揭刑事訴訟法第一百五十四條第二項之規定，仍不得僅以債務不履行之客觀事態，推定債務人自始即有詐欺取財之犯意。三、本件公訴人認被告涉有於右揭時地向告訴人公司詐欺得利之犯行，無非係以被告將其向白天鵝公司、太平洋公司承攬挖土、擋土排樁等工程，委請告訴人公司為次承攬人，卻於告訴人公司施工完畢後分文未付，所開立之支票亦未兌現，且被告辯稱之告訴人公司承攬工作有瑕疵，致其無法向定作人白天鵝公司請款等情，亦與事實不符，並提出告訴人代表人乙○○之指述、證人即白天鵝公司經理丙○○之證述、證人甲○○之證述、告訴人之請款單及工作簽認單、被告簽發之支票及退票理由單、工程合約書、發票、領款明細表、及扣款單為主要論據。四、訊據被告固坦承伊有代表生曜公司向白天鵝公司承攬排樁、鋼筋加工工程，再將部分工程委由告訴人公司次承攬；而伊以個人名義簽發三十九萬一千元遠期支票，用以支付告訴人公司工程款，屆期跳票，是因週轉不靈，但伊嗣後有支付告訴人公司七萬五千元等情，惟堅決否認有何詐欺得利犯行，辯稱：伊未付告訴人公司工程款係因告訴人公司次承攬之白天鵝公司工地工程未施作完畢，伊未向太平洋公司承攬擋土工程，亦未將上開工程交由告訴人公司次承攬，及伊就白天鵝公司工地之工程款已與告訴人公司達成以七萬五千元和解之協議等語。經查：(一)被告於八十九年七月一日代表生曜公司與白天鵝公司簽定工程合約，承攬第一家庭新建工程中之擋土排樁、擋土牆、點承樁工程，約定依價目表單價，以實做實算方式計算工程價款，經計算後含稅總價為三百五十三萬九千五百六十五元，復於同年十一月十五日，又與白天鵝公司就前開工地追加五００￠Ｈ三００型鋼擋土排樁，以含稅總價九十四萬五千元承攬，而被告就前開工程，已自白天鵝公司處領取四百四十八萬四千五百六十五元工程款之事實，業據被告坦承，核與證人丙○○證述相符（九十年度偵緝字第一一七０號卷第四八頁、本院九十三年二月二十四日審判筆錄第二三頁至二五頁），並有工程合約二份（見上開偵查卷第五十頁卷至六十頁、第六六頁至七二頁）、生曜公司開立與白天鵝公司之發票五紙（見前揭偵查卷第六一頁至六三頁）、白天鵝公司開與生曜公司之營業人銷貨退回進貨退出或折讓證明單（見上開偵查卷第六四頁）、生曜公司領款明細表、支票領款證明覆函四紙、支票領款簽收明細（見前揭偵查卷第七三頁、第七四頁至七七頁、第七八頁至八一頁）附卷可稽，此部分事實堪以認定。(二)被告於八十九年九月中旬以電話聯絡告訴人公司，委請該公司次承攬第一世家工地之排樁工程，但未簽訂書面合約，告訴人公司於同年月二十八日派員施作完畢，含稅工程款計十八萬三千七百五十元，告訴人公司向被告請款時，被告又委請告訴人公司承攬前開工地之追加擋土排樁工程，告訴人公司旋於同年十一月二十二日至二十八日派員施作完成，含稅工程款為二十六萬零五百零五元，被告於同年十二月初時簽發如附表二編號一所示面額三十九萬一千元之支票乙紙，交付告訴人公司用以清償工程款等情，業據證人即告訴人公司代表人乙○○證述綦詳（見本院九十三年二月二十四日審理筆錄第四頁至七頁），與證人即與被告接洽本件承攬事宜之賴文科之證述（見本院前開期日審判筆錄第一三頁至一四頁）及證人丙○○證稱告訴人公司就第一世家工地進場施作之部分，於完工後，白天鵝公司並未認不符合約規定，並無瑕疵，生曜公司遭扣款與告訴人公司施作部分之工程品質無關等語（見本院前開審判筆錄第二四頁至二五頁），渠等證言互核一致，堪已採信，並有告訴人公司請款單二紙、挖土機工作簽認單三紙、支票及退票理由單各乙紙（見九十年度偵字第八六０六號卷第六頁至八頁、第一九頁）在卷足憑，是被告稱告訴人公司未施作完成，且有瑕疵，致其遭白天鵝公司扣款之辯解，委不足採。(三)公訴人認被告基於不法意圖，以向告訴人公司言明施工完畢後再付款為由，使告訴人公司陷於錯誤，而將第一世家工地工程完工，被告即於八十九年十二月初簽發交付與告訴人公司系爭三十九萬一千元遠期支票，發票日為九十年二月十八日，而被告未實際施工，卻仍向白天鵝公司請領全部工程款，而獲得告訴人公司施作部分之不法利益，惟查：1.被告與告訴人公司間就第一世家工地約定之擋土、排樁工程，契約性質為承攬契約，而稱承攬者，乃當事人約定，一方為他方完成一定之工作，他方俟工作完成給付報酬之契約，民法第四百九十條第一項著有明文，是被告向告訴人稱施工完畢再付款，乃承攬契約之習慣，誠難謂為施用詐術。2.被告於八十九年十二月初簽發伊個人名義為發票人，台中第十一信用合作社為付款人，票面金額為三十九萬一千元，發票日為九十年二月十八日之遠期支票交付告訴人公司，然被告前開個人名義之甲存帳戶，於八十九年十月至同年十二月間，該帳戶陸續交換四十餘筆支票，且被告於八十九年十二月初簽發系爭支票後，該甲存帳戶於同年月五日、十四日及二十日，分別交換二十五萬、五十萬、六十萬等數目之票據，而該帳戶嗣於九十年二月二日列為拒絕往來戶等情，此有合作金庫西台中分行九十三年四月十六日合金西台中存字第０九三０００二０九六號函暨檢附之甲存存款往來明細附卷可憑，堪認被告於開票時，並無債信不良或無支付能力之情形。3.被告經營之生曜公司，資本總額一千八百萬，自七十八年六月十六日核准設立，嗣於九十一年一月十一日停業，此有生曜公司基本資料查詢表在卷可考（見前開偵緝字卷第一三九頁），是被告於八十九年間委請告訴人公司承攬工程，生曜公司已營運超過十年，應係正派經營，而非空殼公司，誠難認被告與告訴人公司交易時，即有蓄意詐騙對方之意圖。4.被告於系爭支票九十年二月十八日屆期退票後，雖於九十年七月二十五日自白天鵝公司領取第一世家前開工程之保留款計三十七萬九千六百四十二元，有領款明細表附卷可稽（見前開偵緝字卷第七三頁），然上開款項尚不足支付積欠告訴人公司之工程款，且被告亦委請證人丁○○處理與告訴人公司之工程款糾紛，並於九十年七月三十一日及同年八月二十八日分別匯款三萬元及四萬五千元予告訴人公司之事實，業據證人丁○○證述無訛（見本院九十三年二月二十四日審理筆錄第三六至三九頁），並有存摺明細及告訴人帳號在卷可憑（見上開偵緝字卷第一二一頁至一二三頁），而證人丁○○亦證稱前開匯款並非與告訴人公司達成和解，僅係就尾款部分做一個處理等語明確（見前開期日筆錄第四十頁），雖被告誤認該七萬五千元係與告訴人公司之和解款，然亦足認被告並無詐欺意圖，方會委請他人與告訴人公司協商和解事宜，以解決工程款糾紛。(四)另公訴人又稱被告於八十九年十一月底，誘使告訴人公司承攬太平洋公司之馥記山莊工地挖土工程，告訴人公司派員於八十九年十二月六日至同月二十九日施作，並提出請款單及工作簽認單二十三紙為證（見前開偵字卷第九頁至一八頁），被告則堅決否認生曜公司有與太平洋公司就馥記山莊工地簽訂書面承攬合約，亦未收取任何工程款，告訴人公司提出之工作簽認單，伊未簽名，告訴人公司有無施作伊不清楚，無法付款等語，經查：被告曾以生曜公司名義，向太平洋公司承攬馥記山莊內之薩爾士堡別墅住宅新建工程之擋土牆工程，並簽有承攬契約書，惟該契約書已遺失，因被告就該工程進場施作未幾，即失其蹤影，太平洋公司依約定終止合約，而生曜公司未就本件工程向太平洋公司取得任何款項等情，有太平洋建設公司九十二年一月三日（九十二）太設工發字第０００二號函在卷可參（見前揭偵緝字卷第一五四頁），而證人即薩爾士堡工地組長代主任甲○○於偵查中證稱：薩爾士堡工程，被告有進場施作十三天，是從九月六日至九月二十日施作，被告施作之十三天內，告訴人公司未進場施作等語（見前開偵緝字卷第一六一頁），復於本院審理時到庭結證稱：因納利颱風來襲，太平洋公司將薩爾士堡之擋土牆工程交由生曜公司承攬，因當時情況緊急，是公司特助先找被告施作，未訂立合約，施作過程中合約完成，剛開始生曜公司有派怪手將土方清除，以利施作擋土牆，但土方未清除完，被告就不見了，伊不清楚現場施作的怪手是生曜公司的人或是生曜公司轉包他人施作，雖找不到被告，太平洋公司並未與現場施作之人另訂合約，亦未付給生曜公司工程款。太平洋公司與生曜公司間有書面合約，後來因找不到被告，伊認為合約失效，故將合約撕毀，但伊有告知長官林特助，被告有找怪手來施作，是否要將此部分十幾萬價款支付被告，林特助答應，但因無法拿到生曜公司發票，錢未交給被告等語（見本院九十三年二月二十四日審理筆錄第二七頁至三四頁），是依證人甲○○所言，書面合約係於施作過程中方完成，且該時已找不到被告，足認被告辯稱未予太平洋公司簽訂書面合約乙節，並非無稽，而由太平洋公司前開函及證人甲○○證言，堪信被告就薩爾士堡工地工程，未領取任何工程款。又證人賴文科證稱：被告要告訴人公司施作清除薩爾士堡工地路上之土石，只是租怪手、司機給被告，一天八千元，因施作不到一個月，故以一天九千元計算。怪手進場一星期後，司機向伊反映找不到被告，即依太平洋公司工地主任指示繼續施作到八十九年十二月二十九日。告訴人公司要送帳單時，找不到被告，就找太平洋公司，該公司工地主任說，挖土機是被告租用，與該公司無關，不願付款，因此告訴人公司未將工程完成，亦未繼續施作等語（見本院前開期日筆錄第一五頁至二二頁），則依證人賴文科所言，告訴人公司派出之挖土機、司機，究係被告租用抑或太平洋公司租用，非無疑義，再參酌挖土機、破碎機工作簽認單上，確無被告之簽章（見上揭偵字卷第一一至一八頁），是被告所辯，非無理由。五、綜上，就白天鵝公司工程部分，被告所交付予告訴人公司之支票遭退票，事後未能全數清償積欠工程款，此乃因人之經濟能力時有變化，惟此一債務不履行之客觀事實，亦僅係單純之資金週轉不靈所致，縱係事後不能給付或遲延給付，亦係民事債務不履行問題，尚難遽以推論被告自始即有詐欺之故意，或有施用詐術之行為。而就太平洋公司工程部分，復查無其他積極證據足資認定被告有何詐欺之犯行，既不能證明被告犯罪，揆諸前揭說明意旨，應為無罪判決之諭知。六、被告經本院合法傳喚無正當理由不到庭，惟本院認為應諭知無罪，爰不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零六條，判決如主文。本案經檢察官謝榮林到庭執行職務。中華民國九十三年十一月二十三日臺灣士林地方法院刑事第四庭審判長法官林秀鳳法官許碧惠法官高雅敏右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官丁梅芬中華民國九十三年十一月二十三日附表一┌──┬────────┬──────┬───────┬───────┐│編號│工程名稱│施工日期│完工日期│金額│├──┼────────┼──────┼───────┼───────┤│一│基隆八堵第一世家│八十九年九月│八十九年十一月│四十四萬二千六│││（含追加工程）│中旬│底│百五十元│├──┼────────┼──────┼───────┼───────┤│二│馥記山莊內「薩爾│八十九年十一│八十九年十二月│二十二萬八千四│││士堡」別墅住宅新│月底│二十九日│百零一元│││見工程之擋土牆工││││││程││││└──┴────────┴──────┴───────┴───────┘附表二┌──┬──────┬────┬──────┬──────┬──────┐│編號│票據號碼│發票人│付款人│金額│發票日│├──┼──────┼────┼──────┼──────┼──────┤│一│ＯＭ○二九○│戊○○│台中市第十一│三十九萬一千│九十年二月十│││七○○號││信用合作社│元│八日│└──┴──────┴────┴──────┴──────┴──────┘",
  "characters": {
    "judges": [
      "林秀鳳",
      "許碧惠",
      "高雅敏"
    ],
    "prosecutors": [
      "謝榮林"
    ],
    "lawyers": [

    ],
    "clerks": [
      "丁梅芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十年度檢偵緝字第一一七０號），由臺",
      "灣臺北地方法院以管轄錯誤移送本院審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-23",
  "created_at": "2016-02-06 04:20:13",
  "updated_at": "2016-02-06 04:20:13"
}