{
  "identify": "TCH-93-聲再-243-20041123-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲再",
  "number": "243",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定                    九十三年度聲再字第二四三號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因殺人未遂等案件，對於本院八十八年度上訴字第一四二九號中華民國八\n十九年七月十八日確定判決（臺灣台中地方法院八十八年度訴字第四九三號、臺灣台\n中地方法院檢察署八十七年度偵字第一六三○二號、一九五八九號、二○○七六號、\n二二三一○號、二二九二六號）聲請再審，本院裁定如左：\n    主      文\n再審之聲請駁回。\n    理      由\n一、聲請意旨略稱：聲請人一再言彼等七、八人持刀或槍對聲請人拳打腳踢，歷經數\n    年，仍未見司法查辦，而執意認彼等並未持任何凶器欲將聲請人殺害，是聲請人\n    故意虛構事實，惟事發不久，王慶輝即持槍殺人且已判刑確定，可證明聲請人並\n    非虛構事實誣告，彼等確實擁有刀二把、黑槍三支，為此提出再審云云。\n二、按不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於\n    判決之重要證據漏未審酌者，固得為受判決人之利益聲請再審，刑事訴訟法第四\n    百二十一條定有明文，惟所謂「漏未審酌」乃指第二審判決前已發現而提出或已\n    聲請調查之證據，法院未予調查、審酌而言，茍被捨棄之證據，已於理由內敘明\n    其捨棄之理由者，即非漏未審酌。又按因發見確實之新證據，足認受有罪判決之\n    人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請再審，固為刑\n    事訴訟法第四百二十條第一項第六款所明定。惟所謂「發現確實之新證據」，係\n    指該證據於事實審法院判決前業已存在，為法院、當事人所不知，不及調查斟酌\n    ，至其後始行發現，且就證據本身形式觀察，固不以絕對不須經過調查程序為條\n    件，但必須顯然可認為足以動搖原有罪之確定判決，而為受判決人無罪、免訴、\n    免刑或輕於原判決所認罪名之判決者為限。亦即該「新證據」須可認為確實具有\n    足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該\n    證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未\n    經注意，至其後始行發現之「嶄新性」特質，二者均屬不可或缺，倘若未具備上\n    開「確實性」與「嶄新性」二種聲請再審新證據之特性，即不能據為聲請再審之\n    原因。又若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即\n    非該條款所謂發見之新證據，不得據為聲請再審之原因。（最高法院七十七年度\n    台上字第五十五號、七十八年度台抗字第一四五號判決參照）。\n三、經查，本件原確定判決認聲請人確有殺人未遂、傷害及誣告等犯行，並認其所辯\n    當時彼等七、八人持刀或槍對聲請人拳打腳踢，聲請人所為係為自衛等語不足採\n    信等情，均已在判決理由欄中詳述，則原確定判決關於聲請人主張並無漏未審酌\n    之情事。又聲請人所指該案被告王慶輝嗣後另犯持槍殺人案件縱然屬實，亦無法\n    據此推斷王慶輝於本案發生當時亦有持槍傷害聲請人之行為，憑此尚不足以動搖\n    原有罪之確定判決，而為聲請人無罪、免訴、免刑或輕於原判決所認罪名之判決\n    ，與前開所謂「新證據」之要件自不相符。是聲請人聲請意旨所提，或為原確定\n    判決已經斟酌，或非顯然可認為足以動搖原確定之判決，均非發見確實之新證據\n    ，應毋庸疑，揆之首揭說明，自難認其聲請為合法，本件再審之聲請為無理由，\n    應予駁回。\n四、據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。\n中      華      民      國      九十三     年    十一     月   二十三   日\n                                臺灣高等法院臺中分院刑事第六庭\n                                      審判長法  官  李  文  雄\n                                            法  官  邱  顯  祥\n                                            法  官  劉  連  星\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                            書記官  李  妍  嬅\n中      華      民      國      九十三     年    十一     月   二十四   日\n                                                                        Ｒ\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：聲請人一再言彼等七、八人持刀或槍對聲請人拳打腳踢，歷經數\n    年，仍未見司法查辦，而執意認彼等並未持任何凶器欲將聲請人殺害，是聲請人\n    故意虛構事實，惟事發不久，王慶輝即持槍殺人且已判刑確定，可證明聲請人並\n    非虛構事實誣告，彼等確實擁有刀二把、黑槍三支，為此提出再審云云。\n二、按不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於\n    判決之重要證據漏未審酌者，固得為受判決人之利益聲請再審，刑事訴訟法第四\n    百二十一條定有明文，惟所謂「漏未審酌」乃指第二審判決前已發現而提出或已\n    聲請調查之證據，法院未予調查、審酌而言，茍被捨棄之證據，已於理由內敘明\n    其捨棄之理由者，即非漏未審酌。又按因發見確實之新證據，足認受有罪判決之\n    人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請再審，固為刑\n    事訴訟法第四百二十條第一項第六款所明定。惟所謂「發現確實之新證據」，係\n    指該證據於事實審法院判決前業已存在，為法院、當事人所不知，不及調查斟酌\n    ，至其後始行發現，且就證據本身形式觀察，固不以絕對不須經過調查程序為條\n    件，但必須顯然可認為足以動搖原有罪之確定判決，而為受判決人無罪、免訴、\n    免刑或輕於原判決所認罪名之判決者為限。亦即該「新證據」須可認為確實具有\n    足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該\n    證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未\n    經注意，至其後始行發現之「嶄新性」特質，二者均屬不可或缺，倘若未具備上\n    開「確實性」與「嶄新性」二種聲請再審新證據之特性，即不能據為聲請再審之\n    原因。又若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即\n    非該條款所謂發見之新證據，不得據為聲請再審之原因。（最高法院七十七年度\n    台上字第五十五號、七十八年度台抗字第一四五號判決參照）。\n三、經查，本件原確定判決認聲請人確有殺人未遂、傷害及誣告等犯行，並認其所辯\n    當時彼等七、八人持刀或槍對聲請人拳打腳踢，聲請人所為係為自衛等語不足採\n    信等情，均已在判決理由欄中詳述，則原確定判決關於聲請人主張並無漏未審酌\n    之情事。又聲請人所指該案被告王慶輝嗣後另犯持槍殺人案件縱然屬實，亦無法\n    據此推斷王慶輝於本案發生當時亦有持槍傷害聲請人之行為，憑此尚不足以動搖\n    原有罪之確定判決，而為聲請人無罪、免訴、免刑或輕於原判決所認罪名之判決\n    ，與前開所謂「新證據」之要件自不相符。是聲請人聲請意旨所提，或為原確定\n    判決已經斟酌，或非顯然可認為足以動搖原確定之判決，均非發見確實之新證據\n    ，應毋庸疑，揆之首揭說明，自難認其聲請為合法，本件再審之聲請為無理由，\n    應予駁回。\n四、據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十三年度聲再字第二四三號再審聲請人即受判決人甲○○右列聲請人因殺人未遂等案件，對於本院八十八年度上訴字第一四二九號中華民國八十九年七月十八日確定判決（臺灣台中地方法院八十八年度訴字第四九三號、臺灣台中地方法院檢察署八十七年度偵字第一六三○二號、一九五八九號、二○○七六號、二二三一○號、二二九二六號）聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、聲請意旨略稱：聲請人一再言彼等七、八人持刀或槍對聲請人拳打腳踢，歷經數年，仍未見司法查辦，而執意認彼等並未持任何凶器欲將聲請人殺害，是聲請人故意虛構事實，惟事發不久，王慶輝即持槍殺人且已判刑確定，可證明聲請人並非虛構事實誣告，彼等確實擁有刀二把、黑槍三支，為此提出再審云云。二、按不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，固得為受判決人之利益聲請再審，刑事訴訟法第四百二十一條定有明文，惟所謂「漏未審酌」乃指第二審判決前已發現而提出或已聲請調查之證據，法院未予調查、審酌而言，茍被捨棄之證據，已於理由內敘明其捨棄之理由者，即非漏未審酌。又按因發見確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請再審，固為刑事訴訟法第四百二十條第一項第六款所明定。惟所謂「發現確實之新證據」，係指該證據於事實審法院判決前業已存在，為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪之確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。亦即該「新證據」須可認為確實具有足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性」特質，二者均屬不可或缺，倘若未具備上開「確實性」與「嶄新性」二種聲請再審新證據之特性，即不能據為聲請再審之原因。又若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因。（最高法院七十七年度台上字第五十五號、七十八年度台抗字第一四五號判決參照）。三、經查，本件原確定判決認聲請人確有殺人未遂、傷害及誣告等犯行，並認其所辯當時彼等七、八人持刀或槍對聲請人拳打腳踢，聲請人所為係為自衛等語不足採信等情，均已在判決理由欄中詳述，則原確定判決關於聲請人主張並無漏未審酌之情事。又聲請人所指該案被告王慶輝嗣後另犯持槍殺人案件縱然屬實，亦無法據此推斷王慶輝於本案發生當時亦有持槍傷害聲請人之行為，憑此尚不足以動搖原有罪之確定判決，而為聲請人無罪、免訴、免刑或輕於原判決所認罪名之判決，與前開所謂「新證據」之要件自不相符。是聲請人聲請意旨所提，或為原確定判決已經斟酌，或非顯然可認為足以動搖原確定之判決，均非發見確實之新證據，應毋庸疑，揆之首揭說明，自難認其聲請為合法，本件再審之聲請為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。中華民國九十三年十一月二十三日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官邱顯祥法官劉連星右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官李妍嬅中華民國九十三年十一月二十四日Ｒ",
  "characters": {
    "judges": [
      "李文雄",
      "邱顯祥",
      "劉連星"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李妍嬅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-23",
  "created_at": "2016-02-06 04:26:48",
  "updated_at": "2016-02-06 04:26:48"
}