{
  "identify": "TPS-91-台上-1362-20020712",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "1362",
  "jcheck": "",
  "reason": "給付保險金",
  "content": "最高法院民事判決                              九十一年度台上字第一三六二號\n    上  訴  人  富邦產物保險股份有限公司\n    法定代理人  石燦明\n    訴訟代理人  林昇格律師\n    被 上訴 人  誠康貿易有限公司\n    法定代理人  康文福\n    參  加  人  台飛聯運股份有限公司\n    法定代理人  鄭道檣\n    參  加  人  交通部民用航空局台北航空貨運站\n    法定代理人  孔祥善\n右當事人間請求給付保險金事件，上訴人對於中華民國八十九年六月十六日台灣高等\n法院第二審判決（八十八年度保險上字第一一號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：伊於民國八十三年二月間，為出口電腦用ＩＣ二五五○○只（規\n格1M〤4 一七○○○只及規格1MX1八五○○只；下稱系爭貨物）於同年月二十六日向\n上訴人投保航空貨物險，其上載有 FROM SELLER'S WAREHOUSE TO BUYER'S WAREHOUS\n-E條款，由上訴人依約承保貨物自出賣人即伊倉庫起至買受人倉庫止之危險。伊嗣於\n同年月二十八日將系爭貨物託交參加人台飛聯運股份有限公司（下稱台飛公司），將\n前開貨物空運至美國洛杉磯。詎該批貨物於裝載於航空器前即告滅失一三五○○只（\n規格1MX4五○○○只及規格1MX1八五○○只），致伊受有美金十二萬七千三百二十五\n元之損失，乃向上訴人請求給付，惟迭經催償，上訴人均置之不理等情，爰依保險法\n第一條、第四條、第五條、第二十九條第一項前段、第三十四條、第八十五條之規定\n，求為命上訴人給付美金十二萬七千三百二十五元及自八十三年三月二十一日起加計\n法定遲延利息之判決。\n上訴人則以：依兩造簽訂之航空貨物保險契約（下稱系爭保險契約），可知保單自保\n險標的離開本保險單所載起運地點之倉庫、處所或儲存處所，而開始運送時生效，而\n依學者見解，一般倉庫至倉庫條款中所指之倉庫，應為保險單載明之起、訖地之倉庫\n，而不一定是買賣雙方之倉庫，本件保險單正面載明：「FROM C．K．S AIR-PORT TO\nLOS  ANGELES（自桃園中正機場至洛杉磯）」，倉庫應指桃園中正機場之倉庫及洛杉\n磯機場之倉庫，然依大正公司所作公證報告，系爭貨物在台飛公司裝入木條箱前即已\n短少，即系爭貨物並未離開本保險單所載起運地點，開始運送，即保險契約並未生效\n，被上訴人自不能依保險契約為請求；再參照大正公司公證報告，被上訴人對系爭貨\n物是否安全及確實裝入木條箱與否，並未盡其應盡責任及注意義務，導致系爭貨物失\n竊，依協會貨物保險航空險條款中一般不保條款說明，伊亦不負保險責任等語，資為\n抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，係以：被上訴人於八十\n三年二月二十六日與上訴人訂定系爭保險契約就系爭貨物向上訴人投保航空貨物險，\n於裝載於航空器前，即滅失一三五○○只（規格1MX4五○○○只及規格1MX1八五○○\n只），等情，為兩造不爭之事實，堪信屬實。玆被上訴人主張：依據保險契約，上訴\n人應就被上訴人所滅失之一萬三千五百只ＩＣ負損害賠償之責云云，上訴人則否認之\n，兩造情詞各執。經查：所謂「倉庫至倉庫」條款，其目的即為延展承保貨物運輸風\n險，系爭保險契約有特別約定保險有效期間係自貨物離開起運地之倉庫、處所或儲存\n處所時始，迄至目的地倉庫、處所或儲存處所時止，即倉庫至倉庫條款，應係指要保\n人或被保險人之發貨倉庫而非指海關倉庫，系爭保險契約應自保險標的物離開被上訴\n人之發貨倉庫時生效。上訴人以大正公證有限公司公證報告書（下稱公證報告書）指\n出系爭短少之物品可能於裝入木條箱內即短少，並以海關人員、倉庫管理員及明邦實\n業股份有限公司（下稱明邦公司）報關人員均稱木條箱於驗關時外觀完好，並無異樣\n，但開箱後始發現內裝三只紙箱中上層之一只遭割破，內無物品，公證報告及警方均\n研判貨物非於中正機場遭竊為由，辯稱：系爭短少之ＩＣ貨物自始即未裝入木條箱，\n亦即並未離開台飛公司開始運送，保險契約尚未生效云云，惟：(一)系爭貨物係由被上\n訴人經理彭景華送至台飛公司，共計三大箱兩小盒，由其與台飛公司之吳燦輝共同將\n二小盒拼裝入三大箱中之一箱內，而成為三大箱，並一同用封箱帶封箱後交由台飛公\n司之人員處理乙節，業據彭景華陳明，與台飛公司司機李錦仁於警訊時所為：「我與\n葛樹文共同放進木箱內，據我所知三大箱係由誠康公司之彭先生在本公司內親自封好\n」之供詞相符，足見被上訴人將全部系爭貨物送交與承攬運送人台飛公司。(二)台飛公\n司填載之出口報單及 INVOICE，內載I.C. 1MX4 17000PCE；I.C. 1MX1 8500PCE\n，足證台飛公司承認收受被上訴人交付之系爭ＩＣ有二萬五千五百只，台飛公司於八\n十三年三月十四日案發後予良太運通股份有限公司（下稱良太公司）、明邦公司之存\n證信函仍表示其代理被上訴人出口貨名為電腦用ＩＣ共計貳萬伍仟伍佰粒，足證台飛\n公司已收到被上訴人交付之系爭貨物。(三)台飛公司職員張世光於警訊中供稱：伊根據\n公司之磅秤紀錄表才知五十七公斤云云；司機李錦仁稱：伊與葛樹文於八十三年二月\n二十八日十三時許過磅，重量為五十七公斤（包含木箱重量），木箱係由我們封釘云\n云，良太公司司機陳文賢證稱：貨物非由其過磅，良太公司第二一九六一八號簽收單\n上之五十七公斤是台飛公司告訴伊，收貨單非其所書寫云云，明邦公司之報關人員趙\n大衛於被上訴人請求台飛公司損害賠償事件證稱：木箱重量為五十七公斤，我們是以\n重量來算價錢云云，於本件則證稱：木條箱有黑筆記載五十七公斤云云，足認系爭貨\n物曾經台飛公司過磅，李錦仁嗣於第一審改稱：貨沒過磅，因彭景華說是保險理賠需\n要，說要給我好處，我才警訊所說有過磅，我只訂箱，沒數幾箱，我們公司是以貨運\n站過磅，彭景華沒說要給我好處，只是因朋友關係，是因保險流程需要才這樣說云云\n，與前開事證矛盾，並不足取。系爭貨物若非經由台飛公司之過磅，如何得知重量為\n五十七公斤？系爭貨物之重量係台飛公司承攬運送之計價收費依據，台飛公司不可能\n疏未過磅。(四)上訴人雖以系爭貨物於二月二十八日下午四點十七分進倉時，與其他併\n裝貨物共三十一件一起過磅總毛重為三百八十六公斤，而發現異樣後剔除該木條箱（\n即分提單 aif｜904600）貨品後再將其他三十件貨物過磅毛重為三百五十公斤，可推\n知系爭木條箱進倉時之重量為三十六公斤，而三月一日系爭ＩＣ被發現異狀後由海關\n人員單獨過磅重為三十六公斤，兩相符合，再依海關人員及趙大衛所稱系爭貨物之外\n觀上無異狀等情，可推知系爭貨物於裝入木箱前即已短少，並以公證報告書、長榮航\n空之貨物託運申請書、海關人員周志剛重新過磅之記錄為證據方法；惟公證報告書中\n就併裝貨物三十一件剔除該木條箱後再次過磅之重量為三百五十公斤一節，並未能提\n出具體事證證明，上訴人亦表示無法提出，則上訴人依據該三百五十公斤之資料來推\n測系爭木條箱在進倉之初重量為三十六公斤，即屬無據。(五)被上訴人於八十三年二月\n二十八日將含木箱共重五十七公斤之系爭貨物送抵台飛公司，經台飛公司職員裝箱，\n過磅後，始由台飛公司交付良太公司司機陳文賢運往機場，因台飛公司對於物品之接\n收、保管、運送人之選定、目的地之交付未盡相當之注意義務而致託運物品於上航空\n器前部分滅失，台飛公司應賠償被上訴人短少部分貨物所滅失之價值，業經被上訴人\n另案訴請台飛公司損害賠償認定明確，系爭貨物中之一萬三千五百只ＩＣ，應於離開\n被上訴人之倉庫交付運送人運送後至上航空器前滅失，係於保險契約生效後滅失，上\n訴人自應負保險責任。至上訴人辯稱：系爭保險契約應被上訴人之要求，附加承保「\nin-stitue strikes clauses（air cargo）」（協會貨物保險航空罷工險條款）及「\nin-stitute war clauses（air cargo）」(協會貨物保險航空戰爭險條款）而為採用\n英國法為準據法之推定，八十三年二月間既將保險契約交付被上訴人，被上訴人於訂\n約之初已知本件保險契約係採英國協會約款，而以英國法為準據法云云，然已遭被上\n訴人所否認，表示上訴人未告知以英國法為準據法，其不知保險單上有此約定，上訴\n人並未進一步舉證證明，亦不足取。系爭一萬三千五百只ＩＣ之滅失，為台飛公司未\n盡其應有注意義務所致，且係於保險契約有效期間發生，被上訴人請求上訴人給付滅\n失之保險金美金十二萬七千三百二十五元本息，即屬有據等詞。為其判斷之基礎。\n按法律行為發生債之關係者，其成立要件及效力，依當事人意思定其應適用之法律；\n當事人意思不明時，同國籍者依其本國法，國籍不同者依行為地法，行為地不同者以\n發要約通知地為行為地，涉外民事法律適用法第六條第一項、第二項前段定有明文。\n查兩造訂定載有 FROM SELLER'S WAREHOUSE TO BUYER'S WAREHOUSE 條款之系爭保險\n契約，而系爭保險單正面載明：「 FROM C．K．S AIR- PORT TO LOS ANGELES（自桃\n園中正機場至洛杉磯），就系爭貨物投保航空貨物險為原審確定之事實。兩造既因系\n爭貨物自台灣出發運送至美國而訂定系爭保險契約，自屬涉外法律關係，上訴人主張\n：兩造於系爭保險契約第十六條約定：「This insurance  is  subject to English\nlaw  and practice.」（本保單適用英國法），故本件保單所載之約款，均應依英國\n法及英國實務見解而為解釋云云，揆諸前開說明暨被上訴人提出之系爭保險契約之保\n險單影本（置一審卷證物袋），自非無據。原審未予盡察，竟以上訴人未舉證證明為\n由，而為不利於上訴人之判斷，於法殊有未合。上訴論旨，指摘原判決不當，求予廢\n棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      七      月     十二     日\n                              最高法院民事第六庭\n                                  審判長法官  吳  正  一\n                                        法官  劉  福  來\n                                        法官  鄭  玉  山\n                                        法官  黃  義  豐\n                                        法官  沈  方  維\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月     三十     日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：伊於民國八十三年二月間，為出口電腦用ＩＣ二五五○○只（規\n格1M〤4 一七○○○只及規格1MX1八五○○只；下稱系爭貨物）於同年月二十六日向\n上訴人投保航空貨物險，其上載有 FROM SELLER'S WAREHOUSE TO BUYER'S WAREHOUS\n-E條款，由上訴人依約承保貨物自出賣人即伊倉庫起至買受人倉庫止之危險。伊嗣於\n同年月二十八日將系爭貨物託交參加人台飛聯運股份有限公司（下稱台飛公司），將\n前開貨物空運至美國洛杉磯。詎該批貨物於裝載於航空器前即告滅失一三五○○只（\n規格1MX4五○○○只及規格1MX1八五○○只），致伊受有美金十二萬七千三百二十五\n元之損失，乃向上訴人請求給付，惟迭經催償，上訴人均置之不理等情，爰依保險法\n第一條、第四條、第五條、第二十九條第一項前段、第三十四條、第八十五條之規定\n，求為命上訴人給付美金十二萬七千三百二十五元及自八十三年三月二十一日起加計\n法定遲延利息之判決。\n上訴人則以：依兩造簽訂之航空貨物保險契約（下稱系爭保險契約），可知保單自保\n險標的離開本保險單所載起運地點之倉庫、處所或儲存處所，而開始運送時生效，而\n依學者見解，一般倉庫至倉庫條款中所指之倉庫，應為保險單載明之起、訖地之倉庫\n，而不一定是買賣雙方之倉庫，本件保險單正面載明：「FROM C．K．S AIR-PORT TO\nLOS  ANGELES（自桃園中正機場至洛杉磯）」，倉庫應指桃園中正機場之倉庫及洛杉\n磯機場之倉庫，然依大正公司所作公證報告，系爭貨物在台飛公司裝入木條箱前即已\n短少，即系爭貨物並未離開本保險單所載起運地點，開始運送，即保險契約並未生效\n，被上訴人自不能依保險契約為請求；再參照大正公司公證報告，被上訴人對系爭貨\n物是否安全及確實裝入木條箱與否，並未盡其應盡責任及注意義務，導致系爭貨物失\n竊，依協會貨物保險航空險條款中一般不保條款說明，伊亦不負保險責任等語，資為\n抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，係以：被上訴人於八十\n三年二月二十六日與上訴人訂定系爭保險契約就系爭貨物向上訴人投保航空貨物險，\n於裝載於航空器前，即滅失一三五○○只（規格1MX4五○○○只及規格1MX1八五○○\n只），等情，為兩造不爭之事實，堪信屬實。玆被上訴人主張：依據保險契約，上訴\n人應就被上訴人所滅失之一萬三千五百只ＩＣ負損害賠償之責云云，上訴人則否認之\n，兩造情詞各執。經查：所謂「倉庫至倉庫」條款，其目的即為延展承保貨物運輸風\n險，系爭保險契約有特別約定保險有效期間係自貨物離開起運地之倉庫、處所或儲存\n處所時始，迄至目的地倉庫、處所或儲存處所時止，即倉庫至倉庫條款，應係指要保\n人或被保險人之發貨倉庫而非指海關倉庫，系爭保險契約應自保險標的物離開被上訴\n人之發貨倉庫時生效。上訴人以大正公證有限公司公證報告書（下稱公證報告書）指\n出系爭短少之物品可能於裝入木條箱內即短少，並以海關人員、倉庫管理員及明邦實\n業股份有限公司（下稱明邦公司）報關人員均稱木條箱於驗關時外觀完好，並無異樣\n，但開箱後始發現內裝三只紙箱中上層之一只遭割破，內無物品，公證報告及警方均\n研判貨物非於中正機場遭竊為由，辯稱：系爭短少之ＩＣ貨物自始即未裝入木條箱，\n亦即並未離開台飛公司開始運送，保險契約尚未生效云云，惟：(一)系爭貨物係由被上\n訴人經理彭景華送至台飛公司，共計三大箱兩小盒，由其與台飛公司之吳燦輝共同將\n二小盒拼裝入三大箱中之一箱內，而成為三大箱，並一同用封箱帶封箱後交由台飛公\n司之人員處理乙節，業據彭景華陳明，與台飛公司司機李錦仁於警訊時所為：「我與\n葛樹文共同放進木箱內，據我所知三大箱係由誠康公司之彭先生在本公司內親自封好\n」之供詞相符，足見被上訴人將全部系爭貨物送交與承攬運送人台飛公司。(二)台飛公\n司填載之出口報單及 INVOICE，內載I.C. 1MX4 17000PCE；I.C. 1MX1 8500PCE\n，足證台飛公司承認收受被上訴人交付之系爭ＩＣ有二萬五千五百只，台飛公司於八\n十三年三月十四日案發後予良太運通股份有限公司（下稱良太公司）、明邦公司之存\n證信函仍表示其代理被上訴人出口貨名為電腦用ＩＣ共計貳萬伍仟伍佰粒，足證台飛\n公司已收到被上訴人交付之系爭貨物。(三)台飛公司職員張世光於警訊中供稱：伊根據\n公司之磅秤紀錄表才知五十七公斤云云；司機李錦仁稱：伊與葛樹文於八十三年二月\n二十八日十三時許過磅，重量為五十七公斤（包含木箱重量），木箱係由我們封釘云\n云，良太公司司機陳文賢證稱：貨物非由其過磅，良太公司第二一九六一八號簽收單\n上之五十七公斤是台飛公司告訴伊，收貨單非其所書寫云云，明邦公司之報關人員趙\n大衛於被上訴人請求台飛公司損害賠償事件證稱：木箱重量為五十七公斤，我們是以\n重量來算價錢云云，於本件則證稱：木條箱有黑筆記載五十七公斤云云，足認系爭貨\n物曾經台飛公司過磅，李錦仁嗣於第一審改稱：貨沒過磅，因彭景華說是保險理賠需\n要，說要給我好處，我才警訊所說有過磅，我只訂箱，沒數幾箱，我們公司是以貨運\n站過磅，彭景華沒說要給我好處，只是因朋友關係，是因保險流程需要才這樣說云云\n，與前開事證矛盾，並不足取。系爭貨物若非經由台飛公司之過磅，如何得知重量為\n五十七公斤？系爭貨物之重量係台飛公司承攬運送之計價收費依據，台飛公司不可能\n疏未過磅。(四)上訴人雖以系爭貨物於二月二十八日下午四點十七分進倉時，與其他併\n裝貨物共三十一件一起過磅總毛重為三百八十六公斤，而發現異樣後剔除該木條箱（\n即分提單 aif｜904600）貨品後再將其他三十件貨物過磅毛重為三百五十公斤，可推\n知系爭木條箱進倉時之重量為三十六公斤，而三月一日系爭ＩＣ被發現異狀後由海關\n人員單獨過磅重為三十六公斤，兩相符合，再依海關人員及趙大衛所稱系爭貨物之外\n觀上無異狀等情，可推知系爭貨物於裝入木箱前即已短少，並以公證報告書、長榮航\n空之貨物託運申請書、海關人員周志剛重新過磅之記錄為證據方法；惟公證報告書中\n就併裝貨物三十一件剔除該木條箱後再次過磅之重量為三百五十公斤一節，並未能提\n出具體事證證明，上訴人亦表示無法提出，則上訴人依據該三百五十公斤之資料來推\n測系爭木條箱在進倉之初重量為三十六公斤，即屬無據。(五)被上訴人於八十三年二月\n二十八日將含木箱共重五十七公斤之系爭貨物送抵台飛公司，經台飛公司職員裝箱，\n過磅後，始由台飛公司交付良太公司司機陳文賢運往機場，因台飛公司對於物品之接\n收、保管、運送人之選定、目的地之交付未盡相當之注意義務而致託運物品於上航空\n器前部分滅失，台飛公司應賠償被上訴人短少部分貨物所滅失之價值，業經被上訴人\n另案訴請台飛公司損害賠償認定明確，系爭貨物中之一萬三千五百只ＩＣ，應於離開\n被上訴人之倉庫交付運送人運送後至上航空器前滅失，係於保險契約生效後滅失，上\n訴人自應負保險責任。至上訴人辯稱：系爭保險契約應被上訴人之要求，附加承保「\nin-stitue strikes clauses（air cargo）」（協會貨物保險航空罷工險條款）及「\nin-stitute war clauses（air cargo）」(協會貨物保險航空戰爭險條款）而為採用\n英國法為準據法之推定，八十三年二月間既將保險契約交付被上訴人，被上訴人於訂\n約之初已知本件保險契約係採英國協會約款，而以英國法為準據法云云，然已遭被上\n訴人所否認，表示上訴人未告知以英國法為準據法，其不知保險單上有此約定，上訴\n人並未進一步舉證證明，亦不足取。系爭一萬三千五百只ＩＣ之滅失，為台飛公司未\n盡其應有注意義務所致，且係於保險契約有效期間發生，被上訴人請求上訴人給付滅\n失之保險金美金十二萬七千三百二十五元本息，即屬有據等詞。為其判斷之基礎。\n按法律行為發生債之關係者，其成立要件及效力，依當事人意思定其應適用之法律；\n當事人意思不明時，同國籍者依其本國法，國籍不同者依行為地法，行為地不同者以\n發要約通知地為行為地，涉外民事法律適用法第六條第一項、第二項前段定有明文。\n查兩造訂定載有 FROM SELLER'S WAREHOUSE TO BUYER'S WAREHOUSE 條款之系爭保險\n契約，而系爭保險單正面載明：「 FROM C．K．S AIR- PORT TO LOS ANGELES（自桃\n園中正機場至洛杉磯），就系爭貨物投保航空貨物險為原審確定之事實。兩造既因系\n爭貨物自台灣出發運送至美國而訂定系爭保險契約，自屬涉外法律關係，上訴人主張\n：兩造於系爭保險契約第十六條約定：「This insurance  is  subject to English\nlaw  and practice.」（本保單適用英國法），故本件保單所載之約款，均應依英國\n法及英國實務見解而為解釋云云，揆諸前開說明暨被上訴人提出之系爭保險契約之保\n險單影本（置一審卷證物袋），自非無據。原審未予盡察，竟以上訴人未舉證證明為\n由，而為不利於上訴人之判斷，於法殊有未合。上訴論旨，指摘原判決不當，求予廢\n棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一三六二號上訴人富邦產物保險股份有限公司法定代理人石燦明訴訟代理人林昇格律師被上訴人誠康貿易有限公司法定代理人康文福參加人台飛聯運股份有限公司法定代理人鄭道檣參加人交通部民用航空局台北航空貨運站法定代理人孔祥善右當事人間請求給付保險金事件，上訴人對於中華民國八十九年六月十六日台灣高等法院第二審判決（八十八年度保險上字第一一號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：伊於民國八十三年二月間，為出口電腦用ＩＣ二五五○○只（規格1M〤4一七○○○只及規格1MX1八五○○只；下稱系爭貨物）於同年月二十六日向上訴人投保航空貨物險，其上載有FROMSELLER'SWAREHOUSETOBUYER'SWAREHOUS-E條款，由上訴人依約承保貨物自出賣人即伊倉庫起至買受人倉庫止之危險。伊嗣於同年月二十八日將系爭貨物託交參加人台飛聯運股份有限公司（下稱台飛公司），將前開貨物空運至美國洛杉磯。詎該批貨物於裝載於航空器前即告滅失一三五○○只（規格1MX4五○○○只及規格1MX1八五○○只），致伊受有美金十二萬七千三百二十五元之損失，乃向上訴人請求給付，惟迭經催償，上訴人均置之不理等情，爰依保險法第一條、第四條、第五條、第二十九條第一項前段、第三十四條、第八十五條之規定，求為命上訴人給付美金十二萬七千三百二十五元及自八十三年三月二十一日起加計法定遲延利息之判決。上訴人則以：依兩造簽訂之航空貨物保險契約（下稱系爭保險契約），可知保單自保險標的離開本保險單所載起運地點之倉庫、處所或儲存處所，而開始運送時生效，而依學者見解，一般倉庫至倉庫條款中所指之倉庫，應為保險單載明之起、訖地之倉庫，而不一定是買賣雙方之倉庫，本件保險單正面載明：「FROMC．K．SAIR-PORTTOLOSANGELES（自桃園中正機場至洛杉磯）」，倉庫應指桃園中正機場之倉庫及洛杉磯機場之倉庫，然依大正公司所作公證報告，系爭貨物在台飛公司裝入木條箱前即已短少，即系爭貨物並未離開本保險單所載起運地點，開始運送，即保險契約並未生效，被上訴人自不能依保險契約為請求；再參照大正公司公證報告，被上訴人對系爭貨物是否安全及確實裝入木條箱與否，並未盡其應盡責任及注意義務，導致系爭貨物失竊，依協會貨物保險航空險條款中一般不保條款說明，伊亦不負保險責任等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，係以：被上訴人於八十三年二月二十六日與上訴人訂定系爭保險契約就系爭貨物向上訴人投保航空貨物險，於裝載於航空器前，即滅失一三五○○只（規格1MX4五○○○只及規格1MX1八五○○只），等情，為兩造不爭之事實，堪信屬實。玆被上訴人主張：依據保險契約，上訴人應就被上訴人所滅失之一萬三千五百只ＩＣ負損害賠償之責云云，上訴人則否認之，兩造情詞各執。經查：所謂「倉庫至倉庫」條款，其目的即為延展承保貨物運輸風險，系爭保險契約有特別約定保險有效期間係自貨物離開起運地之倉庫、處所或儲存處所時始，迄至目的地倉庫、處所或儲存處所時止，即倉庫至倉庫條款，應係指要保人或被保險人之發貨倉庫而非指海關倉庫，系爭保險契約應自保險標的物離開被上訴人之發貨倉庫時生效。上訴人以大正公證有限公司公證報告書（下稱公證報告書）指出系爭短少之物品可能於裝入木條箱內即短少，並以海關人員、倉庫管理員及明邦實業股份有限公司（下稱明邦公司）報關人員均稱木條箱於驗關時外觀完好，並無異樣，但開箱後始發現內裝三只紙箱中上層之一只遭割破，內無物品，公證報告及警方均研判貨物非於中正機場遭竊為由，辯稱：系爭短少之ＩＣ貨物自始即未裝入木條箱，亦即並未離開台飛公司開始運送，保險契約尚未生效云云，惟：(一)系爭貨物係由被上訴人經理彭景華送至台飛公司，共計三大箱兩小盒，由其與台飛公司之吳燦輝共同將二小盒拼裝入三大箱中之一箱內，而成為三大箱，並一同用封箱帶封箱後交由台飛公司之人員處理乙節，業據彭景華陳明，與台飛公司司機李錦仁於警訊時所為：「我與葛樹文共同放進木箱內，據我所知三大箱係由誠康公司之彭先生在本公司內親自封好」之供詞相符，足見被上訴人將全部系爭貨物送交與承攬運送人台飛公司。(二)台飛公司填載之出口報單及INVOICE，內載I.C.1MX417000PCE；I.C.1MX18500PCE，足證台飛公司承認收受被上訴人交付之系爭ＩＣ有二萬五千五百只，台飛公司於八十三年三月十四日案發後予良太運通股份有限公司（下稱良太公司）、明邦公司之存證信函仍表示其代理被上訴人出口貨名為電腦用ＩＣ共計貳萬伍仟伍佰粒，足證台飛公司已收到被上訴人交付之系爭貨物。(三)台飛公司職員張世光於警訊中供稱：伊根據公司之磅秤紀錄表才知五十七公斤云云；司機李錦仁稱：伊與葛樹文於八十三年二月二十八日十三時許過磅，重量為五十七公斤（包含木箱重量），木箱係由我們封釘云云，良太公司司機陳文賢證稱：貨物非由其過磅，良太公司第二一九六一八號簽收單上之五十七公斤是台飛公司告訴伊，收貨單非其所書寫云云，明邦公司之報關人員趙大衛於被上訴人請求台飛公司損害賠償事件證稱：木箱重量為五十七公斤，我們是以重量來算價錢云云，於本件則證稱：木條箱有黑筆記載五十七公斤云云，足認系爭貨物曾經台飛公司過磅，李錦仁嗣於第一審改稱：貨沒過磅，因彭景華說是保險理賠需要，說要給我好處，我才警訊所說有過磅，我只訂箱，沒數幾箱，我們公司是以貨運站過磅，彭景華沒說要給我好處，只是因朋友關係，是因保險流程需要才這樣說云云，與前開事證矛盾，並不足取。系爭貨物若非經由台飛公司之過磅，如何得知重量為五十七公斤？系爭貨物之重量係台飛公司承攬運送之計價收費依據，台飛公司不可能疏未過磅。(四)上訴人雖以系爭貨物於二月二十八日下午四點十七分進倉時，與其他併裝貨物共三十一件一起過磅總毛重為三百八十六公斤，而發現異樣後剔除該木條箱（即分提單aif｜904600）貨品後再將其他三十件貨物過磅毛重為三百五十公斤，可推知系爭木條箱進倉時之重量為三十六公斤，而三月一日系爭ＩＣ被發現異狀後由海關人員單獨過磅重為三十六公斤，兩相符合，再依海關人員及趙大衛所稱系爭貨物之外觀上無異狀等情，可推知系爭貨物於裝入木箱前即已短少，並以公證報告書、長榮航空之貨物託運申請書、海關人員周志剛重新過磅之記錄為證據方法；惟公證報告書中就併裝貨物三十一件剔除該木條箱後再次過磅之重量為三百五十公斤一節，並未能提出具體事證證明，上訴人亦表示無法提出，則上訴人依據該三百五十公斤之資料來推測系爭木條箱在進倉之初重量為三十六公斤，即屬無據。(五)被上訴人於八十三年二月二十八日將含木箱共重五十七公斤之系爭貨物送抵台飛公司，經台飛公司職員裝箱，過磅後，始由台飛公司交付良太公司司機陳文賢運往機場，因台飛公司對於物品之接收、保管、運送人之選定、目的地之交付未盡相當之注意義務而致託運物品於上航空器前部分滅失，台飛公司應賠償被上訴人短少部分貨物所滅失之價值，業經被上訴人另案訴請台飛公司損害賠償認定明確，系爭貨物中之一萬三千五百只ＩＣ，應於離開被上訴人之倉庫交付運送人運送後至上航空器前滅失，係於保險契約生效後滅失，上訴人自應負保險責任。至上訴人辯稱：系爭保險契約應被上訴人之要求，附加承保「in-stituestrikesclauses（aircargo）」（協會貨物保險航空罷工險條款）及「in-stitutewarclauses（aircargo）」(協會貨物保險航空戰爭險條款）而為採用英國法為準據法之推定，八十三年二月間既將保險契約交付被上訴人，被上訴人於訂約之初已知本件保險契約係採英國協會約款，而以英國法為準據法云云，然已遭被上訴人所否認，表示上訴人未告知以英國法為準據法，其不知保險單上有此約定，上訴人並未進一步舉證證明，亦不足取。系爭一萬三千五百只ＩＣ之滅失，為台飛公司未盡其應有注意義務所致，且係於保險契約有效期間發生，被上訴人請求上訴人給付滅失之保險金美金十二萬七千三百二十五元本息，即屬有據等詞。為其判斷之基礎。按法律行為發生債之關係者，其成立要件及效力，依當事人意思定其應適用之法律；當事人意思不明時，同國籍者依其本國法，國籍不同者依行為地法，行為地不同者以發要約通知地為行為地，涉外民事法律適用法第六條第一項、第二項前段定有明文。查兩造訂定載有FROMSELLER'SWAREHOUSETOBUYER'SWAREHOUSE條款之系爭保險契約，而系爭保險單正面載明：「FROMC．K．SAIR-PORTTOLOSANGELES（自桃園中正機場至洛杉磯），就系爭貨物投保航空貨物險為原審確定之事實。兩造既因系爭貨物自台灣出發運送至美國而訂定系爭保險契約，自屬涉外法律關係，上訴人主張：兩造於系爭保險契約第十六條約定：「ThisinsuranceissubjecttoEnglishlawandpractice.」（本保單適用英國法），故本件保單所載之約款，均應依英國法及英國實務見解而為解釋云云，揆諸前開說明暨被上訴人提出之系爭保險契約之保險單影本（置一審卷證物袋），自非無據。原審未予盡察，竟以上訴人未舉證證明為由，而為不利於上訴人之判斷，於法殊有未合。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年七月十二日最高法院民事第六庭審判長法官吳正一法官劉福來法官鄭玉山法官黃義豐法官沈方維右正本證明與原本無異書記官中華民國九十一年七月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林昇格"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-12",
  "created_at": "2016-02-05 17:18:36",
  "updated_at": "2016-02-05 17:18:36"
}