{
  "identify": "TPS-91-台聲-390-20020712",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台聲",
  "number": "390",
  "jcheck": "",
  "reason": "給付報酬",
  "content": "最高法院民事裁定                                九十一年度台聲字第三九○號\n    聲  請  人  甲○○\n右聲請人因與台灣汽車客運股份有限公司間請求給付報酬事件，對於中華民國九十年\n七月六日本院裁定（九十年度台聲字第三一二號），聲請再審，本院裁定如左：\n    主  文\n聲請駁回。\n聲請訴訟費用由聲請人負擔。\n    理  由\n本件聲請人主張本院九十年度台聲字第三一二號確定裁定（下稱原確定裁定），有民\n事訴訟法第四百九十六條第一項第一款、第二款、第四款及第五款規定之情事，對之\n聲請再審，係以：(一)、參與原確定裁定之陳碧玉法官，前曾參與本件為同一事件之本\n院八十八年度台聲字第五七一號裁定，原確定裁定有民事訴訟法第四百九十六條第一\n項第四款所定依法律或裁判應迴避之法官參與裁判之再審事由；(二)、聲請人於本院九\n十年度台聲字第三一二號之聲請狀，雖未指明係依何款聲請再審，但應可知係指該九\n十年度台聲字第一一號裁定誤為論斷裁定，有民事訴訟法第四百九十六條第一項第一\n款適用法規顯有錯誤及同條項第二款理由與主文顯有矛盾之再審事由，並非指該九十\n年度台聲字第一一號裁定有同條項第十一款之再審事由，原確定裁定竟誤認為不構成\n該第十一款再審事由，原確定裁定有該條項第一款及第二款之再審事由；(三)、本件相\n對人之台灣汽車客運股份有限公司（下稱台汽公司）依報導，於民國九十年六月底裁\n撤，進行民營化，將公司資產、生財器具之車輛等交由另行籌組之國光公司營運，相\n對人與國光公司關係如何，原裁定未依職權調查，亦未於理由交待論述，原裁定消極\n不適用民事訴訟法第一百六十九條之規定，而有該法第四百九十六條第一項第一款適\n用法規顯有錯誤及同條項第五款當事人於訴訟未經合法代理之再審事由云云。\n惟按民事訴訟法第三十二條第七款所謂法官曾參與前審裁判，係指法官就同一事件已\n參與下級審之裁判者，嗣後不得再參與上級審之裁判而言；所謂法官曾參與更審前之\n裁判，係指下級審之裁判，經上級審廢棄發回更審時，法官曾參與該次更審前最後一\n次之下級審裁判而言。本件參與原確定裁定裁判之法官陳碧玉固曾參與前訴訟程序本\n院八十八年度台聲字第五七一號裁定，非參與原確定裁定更審前最後一次之下級審裁\n判，揆諸上開說明，尚難認該法官有應自行迴避而不迴避之情形，原確定裁定並無民\n事訴訟法第四百九十六條第一項第四款規定之再審事由。次查聲請人對本院九十年度\n台聲字第一一號裁定聲請再審之聲請狀，曾表明「原確定判決或原確定裁定均有民事\n訴訟法第四百九十六條第一項第十一款所定之再審事由」等語，原確定裁定因而認聲\n請人對於九十年度台聲字第一一號係以有該第十一款事由聲請再審，並認為九十年度\n台聲字第一一號裁定誤載為第一款，並不構成該第十一款之再審事由，經核並無違誤\n，此亦無聲請人所指民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤及第\n二款判決理由與主文顯有矛盾之再審事由。末查台汽公司雖經行政院核定於九十年七\n月一日完成運輸業務民營化，惟民營化後，該公司仍存在，僅組織型態變更，有該公\n司九十一年五月二十一日台汽中人字第九一０二四六七號函為憑，原確定裁定以該公\n司為相對人於法並無不合。再審論旨指原確定裁定有不適用民事訴訟法第一百六十九\n條，而有同法第四百九十六條第一項第一款適用法規顯有錯誤及第五款當事人於訴訟\n未經合法代理之再審事由云云，均無可採。聲請人據以上事由聲請再審，求為廢棄原\n確定裁定，不能認為有理由。其他再審論旨則係說明對於前訴訟程序確定裁判不服之\n理由，難認其聲請為合法。\n據上論結，本件聲請應予駁回。並依民事訴訟法第九十五條、第七十八條，裁定如主\n文。\n中      華      民      國    九十一    年      七      月     十二     日\n                              最高法院民事第六庭\n                                  審判長法官  吳  正  一\n                                        法官  劉  福  來\n                                        法官  鄭  玉  山\n                                        法官  黃  義  豐\n                                        法官  沈  方  維\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月     三十     日\n",
  "structure": {
    "main": "聲請駁回。\n聲請訴訟費用由聲請人負擔。",
    "reason": "本件聲請人主張本院九十年度台聲字第三一二號確定裁定（下稱原確定裁定），有民\n事訴訟法第四百九十六條第一項第一款、第二款、第四款及第五款規定之情事，對之\n聲請再審，係以：(一)、參與原確定裁定之陳碧玉法官，前曾參與本件為同一事件之本\n院八十八年度台聲字第五七一號裁定，原確定裁定有民事訴訟法第四百九十六條第一\n項第四款所定依法律或裁判應迴避之法官參與裁判之再審事由；(二)、聲請人於本院九\n十年度台聲字第三一二號之聲請狀，雖未指明係依何款聲請再審，但應可知係指該九\n十年度台聲字第一一號裁定誤為論斷裁定，有民事訴訟法第四百九十六條第一項第一\n款適用法規顯有錯誤及同條項第二款理由與主文顯有矛盾之再審事由，並非指該九十\n年度台聲字第一一號裁定有同條項第十一款之再審事由，原確定裁定竟誤認為不構成\n該第十一款再審事由，原確定裁定有該條項第一款及第二款之再審事由；(三)、本件相\n對人之台灣汽車客運股份有限公司（下稱台汽公司）依報導，於民國九十年六月底裁\n撤，進行民營化，將公司資產、生財器具之車輛等交由另行籌組之國光公司營運，相\n對人與國光公司關係如何，原裁定未依職權調查，亦未於理由交待論述，原裁定消極\n不適用民事訴訟法第一百六十九條之規定，而有該法第四百九十六條第一項第一款適\n用法規顯有錯誤及同條項第五款當事人於訴訟未經合法代理之再審事由云云。\n惟按民事訴訟法第三十二條第七款所謂法官曾參與前審裁判，係指法官就同一事件已\n參與下級審之裁判者，嗣後不得再參與上級審之裁判而言；所謂法官曾參與更審前之\n裁判，係指下級審之裁判，經上級審廢棄發回更審時，法官曾參與該次更審前最後一\n次之下級審裁判而言。本件參與原確定裁定裁判之法官陳碧玉固曾參與前訴訟程序本\n院八十八年度台聲字第五七一號裁定，非參與原確定裁定更審前最後一次之下級審裁\n判，揆諸上開說明，尚難認該法官有應自行迴避而不迴避之情形，原確定裁定並無民\n事訴訟法第四百九十六條第一項第四款規定之再審事由。次查聲請人對本院九十年度\n台聲字第一一號裁定聲請再審之聲請狀，曾表明「原確定判決或原確定裁定均有民事\n訴訟法第四百九十六條第一項第十一款所定之再審事由」等語，原確定裁定因而認聲\n請人對於九十年度台聲字第一一號係以有該第十一款事由聲請再審，並認為九十年度\n台聲字第一一號裁定誤載為第一款，並不構成該第十一款之再審事由，經核並無違誤\n，此亦無聲請人所指民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤及第\n二款判決理由與主文顯有矛盾之再審事由。末查台汽公司雖經行政院核定於九十年七\n月一日完成運輸業務民營化，惟民營化後，該公司仍存在，僅組織型態變更，有該公\n司九十一年五月二十一日台汽中人字第九一０二四六七號函為憑，原確定裁定以該公\n司為相對人於法並無不合。再審論旨指原確定裁定有不適用民事訴訟法第一百六十九\n條，而有同法第四百九十六條第一項第一款適用法規顯有錯誤及第五款當事人於訴訟\n未經合法代理之再審事由云云，均無可採。聲請人據以上事由聲請再審，求為廢棄原\n確定裁定，不能認為有理由。其他再審論旨則係說明對於前訴訟程序確定裁判不服之\n理由，難認其聲請為合法。\n據上論結，本件聲請應予駁回。並依民事訴訟法第九十五條、第七十八條，裁定如主\n文。"
  },
  "search": "最高法院民事裁定九十一年度台聲字第三九○號聲請人甲○○右聲請人因與台灣汽車客運股份有限公司間請求給付報酬事件，對於中華民國九十年七月六日本院裁定（九十年度台聲字第三一二號），聲請再審，本院裁定如左：主文聲請駁回。聲請訴訟費用由聲請人負擔。理由本件聲請人主張本院九十年度台聲字第三一二號確定裁定（下稱原確定裁定），有民事訴訟法第四百九十六條第一項第一款、第二款、第四款及第五款規定之情事，對之聲請再審，係以：(一)、參與原確定裁定之陳碧玉法官，前曾參與本件為同一事件之本院八十八年度台聲字第五七一號裁定，原確定裁定有民事訴訟法第四百九十六條第一項第四款所定依法律或裁判應迴避之法官參與裁判之再審事由；(二)、聲請人於本院九十年度台聲字第三一二號之聲請狀，雖未指明係依何款聲請再審，但應可知係指該九十年度台聲字第一一號裁定誤為論斷裁定，有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤及同條項第二款理由與主文顯有矛盾之再審事由，並非指該九十年度台聲字第一一號裁定有同條項第十一款之再審事由，原確定裁定竟誤認為不構成該第十一款再審事由，原確定裁定有該條項第一款及第二款之再審事由；(三)、本件相對人之台灣汽車客運股份有限公司（下稱台汽公司）依報導，於民國九十年六月底裁撤，進行民營化，將公司資產、生財器具之車輛等交由另行籌組之國光公司營運，相對人與國光公司關係如何，原裁定未依職權調查，亦未於理由交待論述，原裁定消極不適用民事訴訟法第一百六十九條之規定，而有該法第四百九十六條第一項第一款適用法規顯有錯誤及同條項第五款當事人於訴訟未經合法代理之再審事由云云。惟按民事訴訟法第三十二條第七款所謂法官曾參與前審裁判，係指法官就同一事件已參與下級審之裁判者，嗣後不得再參與上級審之裁判而言；所謂法官曾參與更審前之裁判，係指下級審之裁判，經上級審廢棄發回更審時，法官曾參與該次更審前最後一次之下級審裁判而言。本件參與原確定裁定裁判之法官陳碧玉固曾參與前訴訟程序本院八十八年度台聲字第五七一號裁定，非參與原確定裁定更審前最後一次之下級審裁判，揆諸上開說明，尚難認該法官有應自行迴避而不迴避之情形，原確定裁定並無民事訴訟法第四百九十六條第一項第四款規定之再審事由。次查聲請人對本院九十年度台聲字第一一號裁定聲請再審之聲請狀，曾表明「原確定判決或原確定裁定均有民事訴訟法第四百九十六條第一項第十一款所定之再審事由」等語，原確定裁定因而認聲請人對於九十年度台聲字第一一號係以有該第十一款事由聲請再審，並認為九十年度台聲字第一一號裁定誤載為第一款，並不構成該第十一款之再審事由，經核並無違誤，此亦無聲請人所指民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤及第二款判決理由與主文顯有矛盾之再審事由。末查台汽公司雖經行政院核定於九十年七月一日完成運輸業務民營化，惟民營化後，該公司仍存在，僅組織型態變更，有該公司九十一年五月二十一日台汽中人字第九一０二四六七號函為憑，原確定裁定以該公司為相對人於法並無不合。再審論旨指原確定裁定有不適用民事訴訟法第一百六十九條，而有同法第四百九十六條第一項第一款適用法規顯有錯誤及第五款當事人於訴訟未經合法代理之再審事由云云，均無可採。聲請人據以上事由聲請再審，求為廢棄原確定裁定，不能認為有理由。其他再審論旨則係說明對於前訴訟程序確定裁判不服之理由，難認其聲請為合法。據上論結，本件聲請應予駁回。並依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年七月十二日最高法院民事第六庭審判長法官吳正一法官劉福來法官鄭玉山法官黃義豐法官沈方維右正本證明與原本無異書記官中華民國九十一年七月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-12",
  "created_at": "2016-02-05 17:17:51",
  "updated_at": "2016-02-05 17:17:51"
}