{
  "identify": "KSD-93-易-77-20040511-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "77",
  "jcheck": "2",
  "reason": "違反動產擔保交易法",
  "content": "臺灣高雄地方法院刑事判決                            九十三年度易字第七七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反動產擔保交易法案件，經檢察官聲請簡易判決處刑（九十二年度偵字\n第六三三八號），本院認不宜逕以簡易判決處刑，應適用通常訴訟程序審判，本院判\n決如左：\n    主  文\n甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役伍拾日，如易科罰金，以佰元折算壹日。緩刑貳年。\n    事  實\n一、甲○○於民國八十八年九月十四日，以動產擔保交易附條件買賣之方式，向富都\n    機車行購買車牌號碼ＲＥＲ－六八五號輕型機車，為動產擔保交易之債務人。依\n    據附條件買賣契約約定總價金為新臺幣（下同）三萬三千二百元，分十二期給付\n    ，每月一期，第一期至第五期每期付款二千九百元，第六期至第九期每期付款二\n    千八百元，第十期至第十二期每期付款二千五百元，標的物存放地點為甲○○位\n    於高雄市○○區○○路六十七號十一樓住處（起訴書誤載為宏平路六十八號），\n    在價金未付清之前，標的物所有權仍屬出賣人所有，買受人僅得依約占有使用，\n    不得任意遷移或為其他處分。詎甲○○在取得標的物後，僅付八期款後，自九十\n    年六月起即拒不付款，並意圖為自己不法之利益，於九十一年間起未經債權人富\n    都機車行同意，將該標的物遷移至不詳地點去向不明，使出賣人追索該車無著，\n    致生損害於債權人。\n二、案經富都機車行訴由臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承以動產擔保附條件買賣之方式向富都機車行購買上開機車\n    ，並約定將該車輛存放於高雄市○○區○○路六十七號十一樓之住處等情不諱，\n    惟否認有違反動產擔保交易法之犯行，先稱：確有五期款尚未給付予富都機車行\n    ，該車於九十一年間在高雄市○○路小港國小附近不見，未告知出賣人云云。嗣\n    改稱：係委託某一不詳姓名年籍之友人代轉分期款予出賣人人，並已如數給付完\n    畢，伊弟未得伊同意，於八十八年間擅將該車出借予同學使用，該車於小港國小\n    附近拋錨，按址未尋獲，於鈞院九十三年四月十三日準備程序期日後，再於同址\n    尋獲該車云云。惟查：\n  (一)被告以動產擔保交易附條件買賣分期付款之方式向富都機車行購車，嗣僅繳付八\n    期分期款即未再付款，並將車輛遷移約定標的物放置地點等情，業經告訴代理人\n    丙○○於本院審理時指訴：「被告尚有一萬二千七百元未付，尚有四期未付‧‧\n    ‧」、「（被告最後一次是何時繳款？）最後一次是九十年六月間繳的」等語明\n    確（參本院九十三年四月十三日準備程序筆錄），並有附條件買賣契約書及本票\n    等件附卷可佐（參臺灣高雄地方法院檢察署九十年度發查字第三七八○號偵查卷\n    第四頁至第十一頁）。\n  (二)被告雖先自承確有五期分期款未給付，惟辯稱該車係於九十一年間在高雄市○○\n    路小港國小附近不見云云，然查被告既係以分期付款方式購買車輛，依該附條件\n    買賣契約書第四條所載「甲方（即被告）未給付全部價款前，標的物（含附件）\n    所有權仍屬丙方（即富都機車行）。甲方對標的物之使用保管應依左列規定為之\n    ：(一)甲方應以善良管理人之注意負保管及使用責任‧‧‧」之規定，且被告為二\n    技專科學生，有被告學生證影本在卷可稽，是依被告所受學歷，理當知悉其以附\n    條件方式所購買之機車於價款未付清前，該車如所在不明，除應即向警察機關申\n    報機車遺失，以免遭他人竊取涉案進受無端牽連外，尚應當告知債權人富都機車\n    行，然被告僅捨此不為長達二年餘，顯悖於常情。後被告改稱：係委託某一不知\n    姓名年籍之友人將分期款全額繳清，且該車係八十八年間伊弟於未得伊同意下，\n    逕自將機車借予同學，後該車於小港國小拋錨，伊弟依址尋獲未果，伊於鈞院九\n    十三年四月十三日開庭後，於同址尋獲該車云云。惟被告後一辯解與前開辯解，\n    顯然齟齬，況查交付金錢乃一重要事項，被告竟能委託一姓名年籍均不詳之友人\n    代轉款項，顯與一般事理相悖，委無可取。另查，被告雖於本院九十三年四月二\n    十七日審判期日前將該機車載運至本院，然經本院勘驗結果，認該車車身尚稱清\n    潔，未因置放於外長達五年而有嚴重污損或累積厚重之灰塵，甚而該車之鑰匙孔\n    內亦無累藏灰塵，有本院九十三年四月二十七日勘驗筆錄及機車相片七幀在卷足\n    參，在在足見被告所辯確無可採。\n  (三)綜上所述，堪認被告確於分期款尚未付清之情形下，即將該車遷移他處，其後又\n    不按期支付分期給付之價款，被告犯罪已構成。從而，被告所辯係卸責之詞，不\n    足採信，犯行可以證明。\n二、核被告所為，係犯違反動產擔保交易法第三十八條之動產擔保交易之債務人將標\n    的物遷移，致生損害債權人罪。爰審酌被告將車輛貸款約定分期還款方式購買車\n    輛，其對分期款項僅繳納一期未再繳納，又將車輛遷移約定存放地點，且犯後否\n    認犯行，惟念其所生損害尚非重大等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法\n    院被告全國前案紀錄表附卷可憑，被告犯後已與告訴人達成民事和解，並全額清\n    償完畢（參本院九十三年四月十三日準備程序筆錄），經此教訓，當知警惕，無\n    再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰並宣告緩刑二年。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，動產擔保交易法第三十八條\n，刑法第十一條前段、第四十一條第一項前段、七十四條第一款，罰金罰鍰提高標準\n條例第一條前段、第二條判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      五      月     十一     日\n                            臺灣高雄地方法院刑事第十五庭\n                                審判長法  官  張維君\n                                      法  官  洪珮婷\n                                      法  官  伍逸康\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  林介欽\n中      華      民      國    九十三    年      五      月     十一     日\n附錄：本判決論罪科刑法條全文\n動產擔保交易法第三十八條：\n動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押\n或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役、或科或併科六千\n元以下之罰金。\n",
  "structure": {
    "main": "甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役伍拾日，如易科罰金，以佰元折算壹日。緩刑貳年。",
    "fact": "一、甲○○於民國八十八年九月十四日，以動產擔保交易附條件買賣之方式，向富都\n    機車行購買車牌號碼ＲＥＲ－六八五號輕型機車，為動產擔保交易之債務人。依\n    據附條件買賣契約約定總價金為新臺幣（下同）三萬三千二百元，分十二期給付\n    ，每月一期，第一期至第五期每期付款二千九百元，第六期至第九期每期付款二\n    千八百元，第十期至第十二期每期付款二千五百元，標的物存放地點為甲○○位\n    於高雄市○○區○○路六十七號十一樓住處（起訴書誤載為宏平路六十八號），\n    在價金未付清之前，標的物所有權仍屬出賣人所有，買受人僅得依約占有使用，\n    不得任意遷移或為其他處分。詎甲○○在取得標的物後，僅付八期款後，自九十\n    年六月起即拒不付款，並意圖為自己不法之利益，於九十一年間起未經債權人富\n    都機車行同意，將該標的物遷移至不詳地點去向不明，使出賣人追索該車無著，\n    致生損害於債權人。\n二、案經富都機車行訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承以動產擔保附條件買賣之方式向富都機車行購買上開機車\n    ，並約定將該車輛存放於高雄市○○區○○路六十七號十一樓之住處等情不諱，\n    惟否認有違反動產擔保交易法之犯行，先稱：確有五期款尚未給付予富都機車行\n    ，該車於九十一年間在高雄市○○路小港國小附近不見，未告知出賣人云云。嗣\n    改稱：係委託某一不詳姓名年籍之友人代轉分期款予出賣人人，並已如數給付完\n    畢，伊弟未得伊同意，於八十八年間擅將該車出借予同學使用，該車於小港國小\n    附近拋錨，按址未尋獲，於鈞院九十三年四月十三日準備程序期日後，再於同址\n    尋獲該車云云。惟查：\n  (一)被告以動產擔保交易附條件買賣分期付款之方式向富都機車行購車，嗣僅繳付八\n    期分期款即未再付款，並將車輛遷移約定標的物放置地點等情，業經告訴代理人\n    丙○○於本院審理時指訴：「被告尚有一萬二千七百元未付，尚有四期未付‧‧\n    ‧」、「（被告最後一次是何時繳款？）最後一次是九十年六月間繳的」等語明\n    確（參本院九十三年四月十三日準備程序筆錄），並有附條件買賣契約書及本票\n    等件附卷可佐（參臺灣高雄地方法院檢察署九十年度發查字第三七八○號偵查卷\n    第四頁至第十一頁）。\n  (二)被告雖先自承確有五期分期款未給付，惟辯稱該車係於九十一年間在高雄市○○\n    路小港國小附近不見云云，然查被告既係以分期付款方式購買車輛，依該附條件\n    買賣契約書第四條所載「甲方（即被告）未給付全部價款前，標的物（含附件）\n    所有權仍屬丙方（即富都機車行）。甲方對標的物之使用保管應依左列規定為之\n    ：(一)甲方應以善良管理人之注意負保管及使用責任‧‧‧」之規定，且被告為二\n    技專科學生，有被告學生證影本在卷可稽，是依被告所受學歷，理當知悉其以附\n    條件方式所購買之機車於價款未付清前，該車如所在不明，除應即向警察機關申\n    報機車遺失，以免遭他人竊取涉案進受無端牽連外，尚應當告知債權人富都機車\n    行，然被告僅捨此不為長達二年餘，顯悖於常情。後被告改稱：係委託某一不知\n    姓名年籍之友人將分期款全額繳清，且該車係八十八年間伊弟於未得伊同意下，\n    逕自將機車借予同學，後該車於小港國小拋錨，伊弟依址尋獲未果，伊於鈞院九\n    十三年四月十三日開庭後，於同址尋獲該車云云。惟被告後一辯解與前開辯解，\n    顯然齟齬，況查交付金錢乃一重要事項，被告竟能委託一姓名年籍均不詳之友人\n    代轉款項，顯與一般事理相悖，委無可取。另查，被告雖於本院九十三年四月二\n    十七日審判期日前將該機車載運至本院，然經本院勘驗結果，認該車車身尚稱清\n    潔，未因置放於外長達五年而有嚴重污損或累積厚重之灰塵，甚而該車之鑰匙孔\n    內亦無累藏灰塵，有本院九十三年四月二十七日勘驗筆錄及機車相片七幀在卷足\n    參，在在足見被告所辯確無可採。\n  (三)綜上所述，堪認被告確於分期款尚未付清之情形下，即將該車遷移他處，其後又\n    不按期支付分期給付之價款，被告犯罪已構成。從而，被告所辯係卸責之詞，不\n    足採信，犯行可以證明。\n二、核被告所為，係犯違反動產擔保交易法第三十八條之動產擔保交易之債務人將標\n    的物遷移，致生損害債權人罪。爰審酌被告將車輛貸款約定分期還款方式購買車\n    輛，其對分期款項僅繳納一期未再繳納，又將車輛遷移約定存放地點，且犯後否\n    認犯行，惟念其所生損害尚非重大等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法\n    院被告全國前案紀錄表附卷可憑，被告犯後已與告訴人達成民事和解，並全額清\n    償完畢（參本院九十三年四月十三日準備程序筆錄），經此教訓，當知警惕，無\n    再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰並宣告緩刑二年。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，動產擔保交易法第三十八條\n，刑法第十一條前段、第四十一條第一項前段、七十四條第一款，罰金罰鍰提高標準\n條例第一條前段、第二條判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      五      月     十一     日\n                            臺灣高雄地方法院刑事第十五庭\n                                審判長法  官  張維君\n                                      法  官  洪珮婷\n                                      法  官  伍逸康\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  林介欽"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易字第七七號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反動產擔保交易法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第六三三八號），本院認不宜逕以簡易判決處刑，應適用通常訴訟程序審判，本院判決如左：主文甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人，處拘役伍拾日，如易科罰金，以佰元折算壹日。緩刑貳年。事實一、甲○○於民國八十八年九月十四日，以動產擔保交易附條件買賣之方式，向富都機車行購買車牌號碼ＲＥＲ－六八五號輕型機車，為動產擔保交易之債務人。依據附條件買賣契約約定總價金為新臺幣（下同）三萬三千二百元，分十二期給付，每月一期，第一期至第五期每期付款二千九百元，第六期至第九期每期付款二千八百元，第十期至第十二期每期付款二千五百元，標的物存放地點為甲○○位於高雄市○○區○○路六十七號十一樓住處（起訴書誤載為宏平路六十八號），在價金未付清之前，標的物所有權仍屬出賣人所有，買受人僅得依約占有使用，不得任意遷移或為其他處分。詎甲○○在取得標的物後，僅付八期款後，自九十年六月起即拒不付款，並意圖為自己不法之利益，於九十一年間起未經債權人富都機車行同意，將該標的物遷移至不詳地點去向不明，使出賣人追索該車無著，致生損害於債權人。二、案經富都機車行訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承以動產擔保附條件買賣之方式向富都機車行購買上開機車，並約定將該車輛存放於高雄市○○區○○路六十七號十一樓之住處等情不諱，惟否認有違反動產擔保交易法之犯行，先稱：確有五期款尚未給付予富都機車行，該車於九十一年間在高雄市○○路小港國小附近不見，未告知出賣人云云。嗣改稱：係委託某一不詳姓名年籍之友人代轉分期款予出賣人人，並已如數給付完畢，伊弟未得伊同意，於八十八年間擅將該車出借予同學使用，該車於小港國小附近拋錨，按址未尋獲，於鈞院九十三年四月十三日準備程序期日後，再於同址尋獲該車云云。惟查：(一)被告以動產擔保交易附條件買賣分期付款之方式向富都機車行購車，嗣僅繳付八期分期款即未再付款，並將車輛遷移約定標的物放置地點等情，業經告訴代理人丙○○於本院審理時指訴：「被告尚有一萬二千七百元未付，尚有四期未付‧‧‧」、「（被告最後一次是何時繳款？）最後一次是九十年六月間繳的」等語明確（參本院九十三年四月十三日準備程序筆錄），並有附條件買賣契約書及本票等件附卷可佐（參臺灣高雄地方法院檢察署九十年度發查字第三七八○號偵查卷第四頁至第十一頁）。(二)被告雖先自承確有五期分期款未給付，惟辯稱該車係於九十一年間在高雄市○○路小港國小附近不見云云，然查被告既係以分期付款方式購買車輛，依該附條件買賣契約書第四條所載「甲方（即被告）未給付全部價款前，標的物（含附件）所有權仍屬丙方（即富都機車行）。甲方對標的物之使用保管應依左列規定為之：(一)甲方應以善良管理人之注意負保管及使用責任‧‧‧」之規定，且被告為二技專科學生，有被告學生證影本在卷可稽，是依被告所受學歷，理當知悉其以附條件方式所購買之機車於價款未付清前，該車如所在不明，除應即向警察機關申報機車遺失，以免遭他人竊取涉案進受無端牽連外，尚應當告知債權人富都機車行，然被告僅捨此不為長達二年餘，顯悖於常情。後被告改稱：係委託某一不知姓名年籍之友人將分期款全額繳清，且該車係八十八年間伊弟於未得伊同意下，逕自將機車借予同學，後該車於小港國小拋錨，伊弟依址尋獲未果，伊於鈞院九十三年四月十三日開庭後，於同址尋獲該車云云。惟被告後一辯解與前開辯解，顯然齟齬，況查交付金錢乃一重要事項，被告竟能委託一姓名年籍均不詳之友人代轉款項，顯與一般事理相悖，委無可取。另查，被告雖於本院九十三年四月二十七日審判期日前將該機車載運至本院，然經本院勘驗結果，認該車車身尚稱清潔，未因置放於外長達五年而有嚴重污損或累積厚重之灰塵，甚而該車之鑰匙孔內亦無累藏灰塵，有本院九十三年四月二十七日勘驗筆錄及機車相片七幀在卷足參，在在足見被告所辯確無可採。(三)綜上所述，堪認被告確於分期款尚未付清之情形下，即將該車遷移他處，其後又不按期支付分期給付之價款，被告犯罪已構成。從而，被告所辯係卸責之詞，不足採信，犯行可以證明。二、核被告所為，係犯違反動產擔保交易法第三十八條之動產擔保交易之債務人將標的物遷移，致生損害債權人罪。爰審酌被告將車輛貸款約定分期還款方式購買車輛，其對分期款項僅繳納一期未再繳納，又將車輛遷移約定存放地點，且犯後否認犯行，惟念其所生損害尚非重大等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表附卷可憑，被告犯後已與告訴人達成民事和解，並全額清償完畢（參本院九十三年四月十三日準備程序筆錄），經此教訓，當知警惕，無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰並宣告緩刑二年。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，動產擔保交易法第三十八條，刑法第十一條前段、第四十一條第一項前段、七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年五月十一日臺灣高雄地方法院刑事第十五庭審判長法官張維君法官洪珮婷法官伍逸康右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林介欽中華民國九十三年五月十一日附錄：本判決論罪科刑法條全文動產擔保交易法第三十八條：動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役、或科或併科六千元以下之罰金。",
  "characters": {
    "judges": [
      "張維君",
      "洪珮婷",
      "伍逸康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林介欽"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反動產擔保交易法案件，經檢察官聲請簡易判決處刑（九十二年度偵字",
      "第六三三八號），本院認不宜逕以簡易判決處刑，應適用通常訴訟程序審判，本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-11",
  "created_at": "2016-02-05 20:43:43",
  "updated_at": "2016-02-05 20:43:43"
}