{
  "identify": "SLD-93-訴-365-20040510-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "365",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣士林地方法院民事判決                          九十三年度訴字第三六五號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求損害賠償事件，本院於民國九十三年四月二十六日言詞辯論終結，判\n決如左：\n    主      文\n被告應給付原告新臺幣肆拾伍萬貳仟伍佰陸拾元。\n訴訟費用由被告負擔十分之九，餘由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應給付原告新臺幣（下同）四十六萬七千八百十八元。\n二、陳述：\n  (一)被告於民國九十一年七月九日凌晨零時三十分許，駕駛車號ＳＢ｜七○八五號自\n    用小客車（下稱「系爭肇事車輛」），欲自臺北市士林區○○○路○段與延平北\n    路五段二八五巷巷口路邊南往北方向起步駛出時，本應注意汽車起步前應顯示方\n    向燈，注意前後左右有無車輛，並讓行進中之車輛優先通行，依當時情況亦無不\n    能注意之情事，竟疏於注意，未讓原告所騎乘沿環河北路南往北方向行駛之ＣＨ\n    Ｊ｜二九一號重型機車（下稱「系爭受損機車」）先行，致系爭受損機車右前車\n    頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損\n    外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉\n    部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害。\n  (二)爰依侵權行為法則，訴請被告賠償原告醫藥費四萬五千七百六十八元、診斷證明\n    書費二千元、看護費十九萬七千元，機車修理費二萬三千零五十元、精神慰撫金\n    二十萬元，合計四十六萬七千八百十八元。\n  (三)對被告抗辯所為之陳述：\n    原告當時車速約四十公里，且才轉彎出來不可能太快，當時又下雨，晚上十一點\n    多天色昏暗，又沒有路燈，被告沒有打方向燈，原告根本就看不見被告，實在措\n    手不及。\n三、證據：提出診斷證明書影本、系爭受損機車修復估價單影本、行車執照影本各一\n    份、醫療費用收據影本三份、購買藥品費收據影本六份、看護費繳費證明單影本\n    九份。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：本件車禍之發生，原告車速太快也有過失，我車頭才剛出來就被原告撞了\n    。\n丙、本院依職權調閱本院九十三年度士交簡字第七三號刑事簡易案件（下稱「系爭刑\n    事案件」）全卷。\n    理      由\n一、本件原告起訴主張：被告於九十一年七月九日凌晨零時三十分許，駕駛系爭肇事\n    車輛，欲自臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北\n    方向起步駛出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，\n    並讓行進中之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未\n    讓原告所騎乘沿環河北路南往北方向行駛之系爭受損機車先行，致系爭受損機車\n    右前車頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機\n    車受損外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜\n    炎、臉部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害，爰依侵權行為法則，訴\n    請被告賠償原告醫藥費四萬五千七百六十八元、診斷證明書費二千元、看護費十\n    九萬七千元，機車修理費二萬三千零五十元、精神慰撫金二十萬元，合計四十六\n    萬七千八百十八元。等語。被告則以：本件車禍之發生，原告車速太快也有過失\n    等語，資為抗辯。\n二、原告主張被告於九十一年七月九日凌晨零時三十分許，駕駛系爭肇事車輛，欲自\n    臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北方向起步駛\n    出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，並讓行進中\n    之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未讓原告所騎\n    乘沿環河北路南往北方向行駛之系爭受損機車先行，致系爭受損機車右前車頭與\n    被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損外，\n    原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉部撕\n    裂傷、臉、右肩四肢多處撕裂及擦傷等傷害之事實，業據其提出與所述相符之診\n    斷證明書影本為證，並為被告所不爭執，堪認為真正。\n三、按汽車駕駛人駕駛汽車，起步前應顯示方向燈，注意前後左右有無障礙或車輛行\n    人，並應讓行進中之車輛行人優先通行，道路交通安全規則第八十九條第一項第\n    六款定有明文。被告領有自用小客車駕駛執照，駕駛系爭肇事車輛自應注意並遵\n    守上述道路交通安全規定。依附於系爭刑事案件卷內之交通事故調查報告表所載\n    ，當時狀況雖天色昏暗，然並無不能注意之情事，被告竟疏於注意於起步前顯示\n    方向燈，以及注意左後方有原告所騎乘之系爭受損機車正接近中，並讓行進中之\n    系爭損機車優先通行，即貿然起步切入左側車道，致原告騎乘系爭受損機車閃煞\n    不及而擦撞被告之系爭肇事車輛左前車門，造成原告人車倒地，除機車受損外，\n    並受有前揭身體之傷害，是被告之過失行為與原告受傷及機車受損間，應有相當\n    因果關係。至於被告辯稱原告車速太快也有過失等情，則為原告所否認，且被告\n    對於原告車速過快一節，亦無法舉證以實其說，是其所辯，尚不足採。又臺灣省\n    臺北市區車輛行車事故鑑定委員會鑑定意見書及本院九十三年度士交簡字第七三\n    號刑事確定判決亦同此認定，並經本院調取該刑事案件全卷核閱屬實。\n四、次按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十\n    四條第一項前段定有明文。本件原告確係因被告之過失行為而受有上述傷害，前\n    已認定，從而，原告依民法第一百八十四條第一項前段之規定，請求被告賠償其\n    所受之損害，即屬於法有據。\n五、茲審酌原告所得請求之各項金額如下：\n  (一)醫療費、醫療用品費及看護費部分：\n    1.按不法侵害他人之身體或健康者，對於被害人因此增加生活上之需要時，應負\n      損害賠償責任，民法第一百九十三條第一項定有明文。原告因遭被告不法侵害\n      而受傷，自九十一年七月九日進新光醫院急診，同日緊急手術清洗及清創傷口\n      ，另以鋼釘固定骨折，臉部撕裂傷同時由整型外科醫師縫合，術後右膝傷口合\n      併細菌感染及皮膚肌膜壞死，於九十一年七月十五日、十九日、二十三日、二\n      十六日共接受四次傷口清創術，九十一年八月一日接受補皮手術，九十一年八\n      月十六日出院，術後應接受約六週復健治療，骨折Ｘ光追蹤檢查應為每個月一\n      次，約四至六個月骨折癒合停止，若照一般情形，術後三至四個月應可放柺杖\n      行走，六個月可負重工作等情，有新光醫院九十三年四月十九日（九十三）新\n      醫醫字第四三三號函所附主治醫師所述之病歷摘要記錄紙在卷可稽，並為被告\n      所不爭執，堪予認定。\n    2.原告主張其為治療上述傷害，共支出醫藥費四萬五千七百六十八元、診斷證明\n      書費二千元、自九十一年七月九日起至同年八月十六日止之看護費七萬五千元\n      等情，業據其提出與所述相符之診斷證明書影本、醫療費用收據影本三份、購\n      買藥品費收據影本六份、看護費繳費證明單影本九份為證，並為被告所不爭執\n      ，且稽之原告所受傷害及各收據所載醫療科別、用途、項目或品名，均屬治療\n      上必要之費用，以及原告因被告不法侵害後所增加生活上之必要費用，是原告\n      訴請被告連帶賠償，洵屬於法有據。\n    3.次按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非\n      不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應比\n      照一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法\n      第一百九十三條第一項所定「增加生活上需要」之意旨（最高法院八十九年度\n      臺上字第一七四九號判決參照）。原告主張其除支出上開七萬五千元看護費外\n      ，於出院後，復請母親代勞看護二個月等情，為被告所不爭執，且參酌新光醫\n      院上開函文意旨，原告自九十一年七月九日接受骨折固定術後，至少需四個月\n      骨折方能癒合，並放掉柺杖自行行走，是於上開期間內（即九十一年七月九日\n      起至同年十一月八日止），自難謂其猶能自理生活，則揆諸前揭說明，原告基\n      於身份關係之恩惠，雖未實際支付看護費用予其母親，惟仍得比照一般委請看\n      護之行情（每天二千元），請求被告賠償自出院後之九十一年八月十七日起至\n      同年十月十六日止相當於看護費之損害十二萬二千元（計算式：2,000×61=12\n      2,000）。\n  (二)機車修理費部分：\n    又按又不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額；而負\n    損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之\n    原狀，且債權人得請求支付回復原狀所必要之費用，以代回復原狀，民法第一百\n    九十六條、第二百十三條第一項、第三項分別定有明文。又按物被毀損時，被害\n    人除得依民法第一百九十六條請求賠償外，並不排除民法第二百十三條至第二百\n    十五條之適用，惟民法第一百九十六條之規定即係第二百十三條之法律另有規定\n    ，請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為\n    限（如修理材料以新品換舊品，應予折舊），最高法院七十七年五月十七日民事\n    庭總會決議可資參照。本件原告所有之系爭受損機車，確係因被告之過失行為而\n    撞損，而受有相當於修理費二萬三千零五十元之損害，有行車執照影本及估價單\n    影本在卷可稽，惟系爭受損機車之修理既以新零件更換遭損壞之舊零件，則揆諸\n    前揭規定及說明，自應將零件折舊部分自損害賠償額中予以扣除。而系爭肇事車\n    輛之上開修復費用中，更新零件之部分為一萬六千九百五十元，其餘工資六千一\n    百元則為工資，而依卷附行車執照影本所載，系爭受損機車為八十六年六月出廠\n    ，雖不知其出廠之日，惟可推定其為該月十五日出廠，距肇事時已五年又二十四\n    日，其零件已有折舊，其更新零件之差價應予扣除，經參考行政院於七十九年一\n    月十二日修正發布之固定資產耐用年數表，機車之耐用年數為三年，而依行政院\n    台（四五）財字第四一八０號令發布之固定資產折舊率表，採定率遞減法計算折\n    舊時，耐用年數三年者，折舊率為每年千分之五三六，另依營利事業所得稅查核\n    準則第九十五條第六款、第八款分別規定「固定資產提列折舊採用定率遞減法者\n    ，以一年為計算單位，其使用期間未滿一年者，按實際使用之月數相當於全年之\n    比例計算之，不滿一月者，以月計」之方法，且如「採用定率遞減法折舊者，其\n    最後一年度之未折減餘額，以等於成本十分之一為合度」。是系爭受損機車於車\n    禍發生時經折舊五年一個月後，其殘值已小於十分之一，依前揭規定，其殘值應\n    以十分之一為度，故系爭受損機車更新零件之折舊金額為一萬五千二百五十五元\n    （計算式︰16,950×0.9=15,255），是系爭受損機車必要之修復費用應為七千七\n    百九十五元（計算式：23,050-15,255= 7,795）。故被告應賠償原告之損害應為\n    七千七百九十五元。\n  (三)精神慰撫金部分：\n    1.按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或不法侵害其\n      他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金\n      額，民法第一百九十五條第一項前段定有明文。原告因被告之過失行為，致其\n      身體受有前開傷害，經過長期手術、門診、復健治療，非但身體受有相當之痛\n      苦折磨，精神上更受有極大之痛苦，自得請求精神慰撫金。\n    2.本院斟酌原告為專科畢業，因本件車禍受傷時年約五十三歲，擔任行政工作，\n      遽遭前開傷害所受上述肉體及精神上之煎熬，非但原告生活秩序大受影響，亦\n      造成其家人生活上極大之負擔，本件車禍之發生狀況，被告之過失程度，被告\n      為大專畢業，肇事時年滿五十九歲，從事代理機械進口之生意，育有三名子女\n      ，且均已就業，家境小康等一切情況，認為原告請求被告連帶賠償精神慰撫金\n      二十萬元之內，應屬相當。\n六、綜上所述，原告基於侵權行為法則，於訴請被告賠償四十五萬二千五百六十三元\n    （計算式：45,768+2,000+75,000+122,000+7,795+200,000=452,563）之範圍內\n    ，為有理由，應予准許，逾此範圍之請求，則無理由，應予駁回。\n七、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法及訴訟資料經本院審酌後，核\n    與判決不生影響，無逐一論列之必要，併此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條，判\n決如主文。\n中      華      民      國    九十三    年      五      月      十      日\n                                        臺灣士林地方法院民事第二庭\n                                             法     官  張國勳\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十三    年      五      月      十一    日\n                                            法院書記官  秦慧綺\n",
  "structure": {
    "main": "被告應給付原告新臺幣肆拾伍萬貳仟伍佰陸拾元。\n訴訟費用由被告負擔十分之九，餘由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付原告新臺幣（下同）四十六萬七千八百十八元。\n二、陳述：\n  (一)被告於民國九十一年七月九日凌晨零時三十分許，駕駛車號ＳＢ｜七○八五號自\n    用小客車（下稱「系爭肇事車輛」），欲自臺北市士林區○○○路○段與延平北\n    路五段二八五巷巷口路邊南往北方向起步駛出時，本應注意汽車起步前應顯示方\n    向燈，注意前後左右有無車輛，並讓行進中之車輛優先通行，依當時情況亦無不\n    能注意之情事，竟疏於注意，未讓原告所騎乘沿環河北路南往北方向行駛之ＣＨ\n    Ｊ｜二九一號重型機車（下稱「系爭受損機車」）先行，致系爭受損機車右前車\n    頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損\n    外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉\n    部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害。\n  (二)爰依侵權行為法則，訴請被告賠償原告醫藥費四萬五千七百六十八元、診斷證明\n    書費二千元、看護費十九萬七千元，機車修理費二萬三千零五十元、精神慰撫金\n    二十萬元，合計四十六萬七千八百十八元。\n  (三)對被告抗辯所為之陳述：\n    原告當時車速約四十公里，且才轉彎出來不可能太快，當時又下雨，晚上十一點\n    多天色昏暗，又沒有路燈，被告沒有打方向燈，原告根本就看不見被告，實在措\n    手不及。\n三、證據：提出診斷證明書影本、系爭受損機車修復估價單影本、行車執照影本各一\n    份、醫療費用收據影本三份、購買藥品費收據影本六份、看護費繳費證明單影本\n    九份。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：本件車禍之發生，原告車速太快也有過失，我車頭才剛出來就被原告撞了\n    。\n丙、本院依職權調閱本院九十三年度士交簡字第七三號刑事簡易案件（下稱「系爭刑\n    事案件」）全卷。",
    "reason": "一、本件原告起訴主張：被告於九十一年七月九日凌晨零時三十分許，駕駛系爭肇事\n    車輛，欲自臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北\n    方向起步駛出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，\n    並讓行進中之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未\n    讓原告所騎乘沿環河北路南往北方向行駛之系爭受損機車先行，致系爭受損機車\n    右前車頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機\n    車受損外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜\n    炎、臉部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害，爰依侵權行為法則，訴\n    請被告賠償原告醫藥費四萬五千七百六十八元、診斷證明書費二千元、看護費十\n    九萬七千元，機車修理費二萬三千零五十元、精神慰撫金二十萬元，合計四十六\n    萬七千八百十八元。等語。被告則以：本件車禍之發生，原告車速太快也有過失\n    等語，資為抗辯。\n二、原告主張被告於九十一年七月九日凌晨零時三十分許，駕駛系爭肇事車輛，欲自\n    臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北方向起步駛\n    出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，並讓行進中\n    之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未讓原告所騎\n    乘沿環河北路南往北方向行駛之系爭受損機車先行，致系爭受損機車右前車頭與\n    被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損外，\n    原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉部撕\n    裂傷、臉、右肩四肢多處撕裂及擦傷等傷害之事實，業據其提出與所述相符之診\n    斷證明書影本為證，並為被告所不爭執，堪認為真正。\n三、按汽車駕駛人駕駛汽車，起步前應顯示方向燈，注意前後左右有無障礙或車輛行\n    人，並應讓行進中之車輛行人優先通行，道路交通安全規則第八十九條第一項第\n    六款定有明文。被告領有自用小客車駕駛執照，駕駛系爭肇事車輛自應注意並遵\n    守上述道路交通安全規定。依附於系爭刑事案件卷內之交通事故調查報告表所載\n    ，當時狀況雖天色昏暗，然並無不能注意之情事，被告竟疏於注意於起步前顯示\n    方向燈，以及注意左後方有原告所騎乘之系爭受損機車正接近中，並讓行進中之\n    系爭損機車優先通行，即貿然起步切入左側車道，致原告騎乘系爭受損機車閃煞\n    不及而擦撞被告之系爭肇事車輛左前車門，造成原告人車倒地，除機車受損外，\n    並受有前揭身體之傷害，是被告之過失行為與原告受傷及機車受損間，應有相當\n    因果關係。至於被告辯稱原告車速太快也有過失等情，則為原告所否認，且被告\n    對於原告車速過快一節，亦無法舉證以實其說，是其所辯，尚不足採。又臺灣省\n    臺北市區車輛行車事故鑑定委員會鑑定意見書及本院九十三年度士交簡字第七三\n    號刑事確定判決亦同此認定，並經本院調取該刑事案件全卷核閱屬實。\n四、次按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十\n    四條第一項前段定有明文。本件原告確係因被告之過失行為而受有上述傷害，前\n    已認定，從而，原告依民法第一百八十四條第一項前段之規定，請求被告賠償其\n    所受之損害，即屬於法有據。\n五、茲審酌原告所得請求之各項金額如下：\n  (一)醫療費、醫療用品費及看護費部分：\n    1.按不法侵害他人之身體或健康者，對於被害人因此增加生活上之需要時，應負\n      損害賠償責任，民法第一百九十三條第一項定有明文。原告因遭被告不法侵害\n      而受傷，自九十一年七月九日進新光醫院急診，同日緊急手術清洗及清創傷口\n      ，另以鋼釘固定骨折，臉部撕裂傷同時由整型外科醫師縫合，術後右膝傷口合\n      併細菌感染及皮膚肌膜壞死，於九十一年七月十五日、十九日、二十三日、二\n      十六日共接受四次傷口清創術，九十一年八月一日接受補皮手術，九十一年八\n      月十六日出院，術後應接受約六週復健治療，骨折Ｘ光追蹤檢查應為每個月一\n      次，約四至六個月骨折癒合停止，若照一般情形，術後三至四個月應可放柺杖\n      行走，六個月可負重工作等情，有新光醫院九十三年四月十九日（九十三）新\n      醫醫字第四三三號函所附主治醫師所述之病歷摘要記錄紙在卷可稽，並為被告\n      所不爭執，堪予認定。\n    2.原告主張其為治療上述傷害，共支出醫藥費四萬五千七百六十八元、診斷證明\n      書費二千元、自九十一年七月九日起至同年八月十六日止之看護費七萬五千元\n      等情，業據其提出與所述相符之診斷證明書影本、醫療費用收據影本三份、購\n      買藥品費收據影本六份、看護費繳費證明單影本九份為證，並為被告所不爭執\n      ，且稽之原告所受傷害及各收據所載醫療科別、用途、項目或品名，均屬治療\n      上必要之費用，以及原告因被告不法侵害後所增加生活上之必要費用，是原告\n      訴請被告連帶賠償，洵屬於法有據。\n    3.次按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非\n      不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應比\n      照一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法\n      第一百九十三條第一項所定「增加生活上需要」之意旨（最高法院八十九年度\n      臺上字第一七四九號判決參照）。原告主張其除支出上開七萬五千元看護費外\n      ，於出院後，復請母親代勞看護二個月等情，為被告所不爭執，且參酌新光醫\n      院上開函文意旨，原告自九十一年七月九日接受骨折固定術後，至少需四個月\n      骨折方能癒合，並放掉柺杖自行行走，是於上開期間內（即九十一年七月九日\n      起至同年十一月八日止），自難謂其猶能自理生活，則揆諸前揭說明，原告基\n      於身份關係之恩惠，雖未實際支付看護費用予其母親，惟仍得比照一般委請看\n      護之行情（每天二千元），請求被告賠償自出院後之九十一年八月十七日起至\n      同年十月十六日止相當於看護費之損害十二萬二千元（計算式：2,000×61=12\n      2,000）。\n  (二)機車修理費部分：\n    又按又不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額；而負\n    損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之\n    原狀，且債權人得請求支付回復原狀所必要之費用，以代回復原狀，民法第一百\n    九十六條、第二百十三條第一項、第三項分別定有明文。又按物被毀損時，被害\n    人除得依民法第一百九十六條請求賠償外，並不排除民法第二百十三條至第二百\n    十五條之適用，惟民法第一百九十六條之規定即係第二百十三條之法律另有規定\n    ，請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為\n    限（如修理材料以新品換舊品，應予折舊），最高法院七十七年五月十七日民事\n    庭總會決議可資參照。本件原告所有之系爭受損機車，確係因被告之過失行為而\n    撞損，而受有相當於修理費二萬三千零五十元之損害，有行車執照影本及估價單\n    影本在卷可稽，惟系爭受損機車之修理既以新零件更換遭損壞之舊零件，則揆諸\n    前揭規定及說明，自應將零件折舊部分自損害賠償額中予以扣除。而系爭肇事車\n    輛之上開修復費用中，更新零件之部分為一萬六千九百五十元，其餘工資六千一\n    百元則為工資，而依卷附行車執照影本所載，系爭受損機車為八十六年六月出廠\n    ，雖不知其出廠之日，惟可推定其為該月十五日出廠，距肇事時已五年又二十四\n    日，其零件已有折舊，其更新零件之差價應予扣除，經參考行政院於七十九年一\n    月十二日修正發布之固定資產耐用年數表，機車之耐用年數為三年，而依行政院\n    台（四五）財字第四一八０號令發布之固定資產折舊率表，採定率遞減法計算折\n    舊時，耐用年數三年者，折舊率為每年千分之五三六，另依營利事業所得稅查核\n    準則第九十五條第六款、第八款分別規定「固定資產提列折舊採用定率遞減法者\n    ，以一年為計算單位，其使用期間未滿一年者，按實際使用之月數相當於全年之\n    比例計算之，不滿一月者，以月計」之方法，且如「採用定率遞減法折舊者，其\n    最後一年度之未折減餘額，以等於成本十分之一為合度」。是系爭受損機車於車\n    禍發生時經折舊五年一個月後，其殘值已小於十分之一，依前揭規定，其殘值應\n    以十分之一為度，故系爭受損機車更新零件之折舊金額為一萬五千二百五十五元\n    （計算式︰16,950×0.9=15,255），是系爭受損機車必要之修復費用應為七千七\n    百九十五元（計算式：23,050-15,255= 7,795）。故被告應賠償原告之損害應為\n    七千七百九十五元。\n  (三)精神慰撫金部分：\n    1.按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或不法侵害其\n      他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金\n      額，民法第一百九十五條第一項前段定有明文。原告因被告之過失行為，致其\n      身體受有前開傷害，經過長期手術、門診、復健治療，非但身體受有相當之痛\n      苦折磨，精神上更受有極大之痛苦，自得請求精神慰撫金。\n    2.本院斟酌原告為專科畢業，因本件車禍受傷時年約五十三歲，擔任行政工作，\n      遽遭前開傷害所受上述肉體及精神上之煎熬，非但原告生活秩序大受影響，亦\n      造成其家人生活上極大之負擔，本件車禍之發生狀況，被告之過失程度，被告\n      為大專畢業，肇事時年滿五十九歲，從事代理機械進口之生意，育有三名子女\n      ，且均已就業，家境小康等一切情況，認為原告請求被告連帶賠償精神慰撫金\n      二十萬元之內，應屬相當。\n六、綜上所述，原告基於侵權行為法則，於訴請被告賠償四十五萬二千五百六十三元\n    （計算式：45,768+2,000+75,000+122,000+7,795+200,000=452,563）之範圍內\n    ，為有理由，應予准許，逾此範圍之請求，則無理由，應予駁回。\n七、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法及訴訟資料經本院審酌後，核\n    與判決不生影響，無逐一論列之必要，併此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條，判\n決如主文。\n中      華      民      國    九十三    年      五      月      十      日\n                                        臺灣士林地方法院民事第二庭\n                                             法     官  張國勳\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十三年度訴字第三六五號原告乙○○被告甲○○右當事人間請求損害賠償事件，本院於民國九十三年四月二十六日言詞辯論終結，判決如左：主文被告應給付原告新臺幣肆拾伍萬貳仟伍佰陸拾元。訴訟費用由被告負擔十分之九，餘由原告負擔。事實甲、原告方面：一、聲明：被告應給付原告新臺幣（下同）四十六萬七千八百十八元。二、陳述：(一)被告於民國九十一年七月九日凌晨零時三十分許，駕駛車號ＳＢ｜七○八五號自用小客車（下稱「系爭肇事車輛」），欲自臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北方向起步駛出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，並讓行進中之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未讓原告所騎乘沿環河北路南往北方向行駛之ＣＨＪ｜二九一號重型機車（下稱「系爭受損機車」）先行，致系爭受損機車右前車頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害。(二)爰依侵權行為法則，訴請被告賠償原告醫藥費四萬五千七百六十八元、診斷證明書費二千元、看護費十九萬七千元，機車修理費二萬三千零五十元、精神慰撫金二十萬元，合計四十六萬七千八百十八元。(三)對被告抗辯所為之陳述：原告當時車速約四十公里，且才轉彎出來不可能太快，當時又下雨，晚上十一點多天色昏暗，又沒有路燈，被告沒有打方向燈，原告根本就看不見被告，實在措手不及。三、證據：提出診斷證明書影本、系爭受損機車修復估價單影本、行車執照影本各一份、醫療費用收據影本三份、購買藥品費收據影本六份、看護費繳費證明單影本九份。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：本件車禍之發生，原告車速太快也有過失，我車頭才剛出來就被原告撞了。丙、本院依職權調閱本院九十三年度士交簡字第七三號刑事簡易案件（下稱「系爭刑事案件」）全卷。理由一、本件原告起訴主張：被告於九十一年七月九日凌晨零時三十分許，駕駛系爭肇事車輛，欲自臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北方向起步駛出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，並讓行進中之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未讓原告所騎乘沿環河北路南往北方向行駛之系爭受損機車先行，致系爭受損機車右前車頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害，爰依侵權行為法則，訴請被告賠償原告醫藥費四萬五千七百六十八元、診斷證明書費二千元、看護費十九萬七千元，機車修理費二萬三千零五十元、精神慰撫金二十萬元，合計四十六萬七千八百十八元。等語。被告則以：本件車禍之發生，原告車速太快也有過失等語，資為抗辯。二、原告主張被告於九十一年七月九日凌晨零時三十分許，駕駛系爭肇事車輛，欲自臺北市士林區○○○路○段與延平北路五段二八五巷巷口路邊南往北方向起步駛出時，本應注意汽車起步前應顯示方向燈，注意前後左右有無車輛，並讓行進中之車輛優先通行，依當時情況亦無不能注意之情事，竟疏於注意，未讓原告所騎乘沿環河北路南往北方向行駛之系爭受損機車先行，致系爭受損機車右前車頭與被告所駕駛之系爭肇事車輛左前車門擦撞，原告因而人車倒地，除機車受損外，原告並受有右脛骨近端骨折、右膝深部撕裂傷及挫傷合併壞死性肌膜炎、臉部撕裂傷、臉、右肩四肢多處撕裂及擦傷等傷害之事實，業據其提出與所述相符之診斷證明書影本為證，並為被告所不爭執，堪認為真正。三、按汽車駕駛人駕駛汽車，起步前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，道路交通安全規則第八十九條第一項第六款定有明文。被告領有自用小客車駕駛執照，駕駛系爭肇事車輛自應注意並遵守上述道路交通安全規定。依附於系爭刑事案件卷內之交通事故調查報告表所載，當時狀況雖天色昏暗，然並無不能注意之情事，被告竟疏於注意於起步前顯示方向燈，以及注意左後方有原告所騎乘之系爭受損機車正接近中，並讓行進中之系爭損機車優先通行，即貿然起步切入左側車道，致原告騎乘系爭受損機車閃煞不及而擦撞被告之系爭肇事車輛左前車門，造成原告人車倒地，除機車受損外，並受有前揭身體之傷害，是被告之過失行為與原告受傷及機車受損間，應有相當因果關係。至於被告辯稱原告車速太快也有過失等情，則為原告所否認，且被告對於原告車速過快一節，亦無法舉證以實其說，是其所辯，尚不足採。又臺灣省臺北市區車輛行車事故鑑定委員會鑑定意見書及本院九十三年度士交簡字第七三號刑事確定判決亦同此認定，並經本院調取該刑事案件全卷核閱屬實。四、次按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四條第一項前段定有明文。本件原告確係因被告之過失行為而受有上述傷害，前已認定，從而，原告依民法第一百八十四條第一項前段之規定，請求被告賠償其所受之損害，即屬於法有據。五、茲審酌原告所得請求之各項金額如下：(一)醫療費、醫療用品費及看護費部分：1.按不法侵害他人之身體或健康者，對於被害人因此增加生活上之需要時，應負損害賠償責任，民法第一百九十三條第一項定有明文。原告因遭被告不法侵害而受傷，自九十一年七月九日進新光醫院急診，同日緊急手術清洗及清創傷口，另以鋼釘固定骨折，臉部撕裂傷同時由整型外科醫師縫合，術後右膝傷口合併細菌感染及皮膚肌膜壞死，於九十一年七月十五日、十九日、二十三日、二十六日共接受四次傷口清創術，九十一年八月一日接受補皮手術，九十一年八月十六日出院，術後應接受約六週復健治療，骨折Ｘ光追蹤檢查應為每個月一次，約四至六個月骨折癒合停止，若照一般情形，術後三至四個月應可放柺杖行走，六個月可負重工作等情，有新光醫院九十三年四月十九日（九十三）新醫醫字第四三三號函所附主治醫師所述之病歷摘要記錄紙在卷可稽，並為被告所不爭執，堪予認定。2.原告主張其為治療上述傷害，共支出醫藥費四萬五千七百六十八元、診斷證明書費二千元、自九十一年七月九日起至同年八月十六日止之看護費七萬五千元等情，業據其提出與所述相符之診斷證明書影本、醫療費用收據影本三份、購買藥品費收據影本六份、看護費繳費證明單影本九份為證，並為被告所不爭執，且稽之原告所受傷害及各收據所載醫療科別、用途、項目或品名，均屬治療上必要之費用，以及原告因被告不法侵害後所增加生活上之必要費用，是原告訴請被告連帶賠償，洵屬於法有據。3.次按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應比照一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法第一百九十三條第一項所定「增加生活上需要」之意旨（最高法院八十九年度臺上字第一七四九號判決參照）。原告主張其除支出上開七萬五千元看護費外，於出院後，復請母親代勞看護二個月等情，為被告所不爭執，且參酌新光醫院上開函文意旨，原告自九十一年七月九日接受骨折固定術後，至少需四個月骨折方能癒合，並放掉柺杖自行行走，是於上開期間內（即九十一年七月九日起至同年十一月八日止），自難謂其猶能自理生活，則揆諸前揭說明，原告基於身份關係之恩惠，雖未實際支付看護費用予其母親，惟仍得比照一般委請看護之行情（每天二千元），請求被告賠償自出院後之九十一年八月十七日起至同年十月十六日止相當於看護費之損害十二萬二千元（計算式：2,000×61=122,000）。(二)機車修理費部分：又按又不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額；而負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀，且債權人得請求支付回復原狀所必要之費用，以代回復原狀，民法第一百九十六條、第二百十三條第一項、第三項分別定有明文。又按物被毀損時，被害人除得依民法第一百九十六條請求賠償外，並不排除民法第二百十三條至第二百十五條之適用，惟民法第一百九十六條之規定即係第二百十三條之法律另有規定，請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限（如修理材料以新品換舊品，應予折舊），最高法院七十七年五月十七日民事庭總會決議可資參照。本件原告所有之系爭受損機車，確係因被告之過失行為而撞損，而受有相當於修理費二萬三千零五十元之損害，有行車執照影本及估價單影本在卷可稽，惟系爭受損機車之修理既以新零件更換遭損壞之舊零件，則揆諸前揭規定及說明，自應將零件折舊部分自損害賠償額中予以扣除。而系爭肇事車輛之上開修復費用中，更新零件之部分為一萬六千九百五十元，其餘工資六千一百元則為工資，而依卷附行車執照影本所載，系爭受損機車為八十六年六月出廠，雖不知其出廠之日，惟可推定其為該月十五日出廠，距肇事時已五年又二十四日，其零件已有折舊，其更新零件之差價應予扣除，經參考行政院於七十九年一月十二日修正發布之固定資產耐用年數表，機車之耐用年數為三年，而依行政院台（四五）財字第四一八０號令發布之固定資產折舊率表，採定率遞減法計算折舊時，耐用年數三年者，折舊率為每年千分之五三六，另依營利事業所得稅查核準則第九十五條第六款、第八款分別規定「固定資產提列折舊採用定率遞減法者，以一年為計算單位，其使用期間未滿一年者，按實際使用之月數相當於全年之比例計算之，不滿一月者，以月計」之方法，且如「採用定率遞減法折舊者，其最後一年度之未折減餘額，以等於成本十分之一為合度」。是系爭受損機車於車禍發生時經折舊五年一個月後，其殘值已小於十分之一，依前揭規定，其殘值應以十分之一為度，故系爭受損機車更新零件之折舊金額為一萬五千二百五十五元（計算式︰16,950×0.9=15,255），是系爭受損機車必要之修復費用應為七千七百九十五元（計算式：23,050-15,255=7,795）。故被告應賠償原告之損害應為七千七百九十五元。(三)精神慰撫金部分：1.按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第一百九十五條第一項前段定有明文。原告因被告之過失行為，致其身體受有前開傷害，經過長期手術、門診、復健治療，非但身體受有相當之痛苦折磨，精神上更受有極大之痛苦，自得請求精神慰撫金。2.本院斟酌原告為專科畢業，因本件車禍受傷時年約五十三歲，擔任行政工作，遽遭前開傷害所受上述肉體及精神上之煎熬，非但原告生活秩序大受影響，亦造成其家人生活上極大之負擔，本件車禍之發生狀況，被告之過失程度，被告為大專畢業，肇事時年滿五十九歲，從事代理機械進口之生意，育有三名子女，且均已就業，家境小康等一切情況，認為原告請求被告連帶賠償精神慰撫金二十萬元之內，應屬相當。六、綜上所述，原告基於侵權行為法則，於訴請被告賠償四十五萬二千五百六十三元（計算式：45,768+2,000+75,000+122,000+7,795+200,000=452,563）之範圍內，為有理由，應予准許，逾此範圍之請求，則無理由，應予駁回。七、本件判決基礎已臻明確，兩造其餘之攻擊防禦方法及訴訟資料經本院審酌後，核與判決不生影響，無逐一論列之必要，併此敘明。據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條，判決如主文。中華民國九十三年五月十日臺灣士林地方法院民事第二庭法官張國勳右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十三年五月十一日法院書記官秦慧綺",
  "characters": {
    "judges": [
      "張國勳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求損害賠償事件，本院於民國九十三年四月二十六日言詞辯論終結，判",
      "決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-10",
  "created_at": "2016-02-05 20:44:31",
  "updated_at": "2016-02-05 20:44:31"
}