{
  "identify": "ULD-92-訴-392-20040511-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "392",
  "jcheck": "1",
  "reason": "違反洗錢防制法",
  "content": "臺灣雲林地方法院刑事判決                          九十二年度訴字第三九二號\n    公  訴  人  臺灣雲林地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因違反洗錢防制法案件，經檢察官聲請簡易判決處刑（九十二年度偵緝字第\n八七號），由本院斗六簡易庭移\n官當庭擴張犯罪事實（台灣板橋地方法院檢察署九十二年度偵緝字第七八五號），本\n院裁定進行簡式審判程序，判決如左：\n    主  文\n丙○○連續幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期\n徒刑肆月，如易科罰金，以佰元折算壹日。\n    事  實\n一、丙○○前因犯賭博罪，經法院判處有期徒刑四月，於民國八十六年十二月二十九\n    日易科罰金執行完畢。丙○○因失業缺錢使用，於民國九十一年二月二十六日前\n    數日，見中國時報廣告欄刊登以金融機構帳戶存摺換取現金之廣告，即撥打報載\n    之電話號碼並與欲買受帳戶存摺之不詳姓名年籍成年男子相約見面；該不詳姓名\n    年籍之成年男子（約四十多歲）即在台北縣板橋市○○路「台新商業銀行」斜對\n    面某處，要求丙○○以自已名義至指定銀行申請開立新設帳戶，並將帳戶存摺、\n    金融卡（含密碼）、印章、身分證影本等物交付予該不詳姓名年籍之人，每一新\n    設帳戶之存摺等物可換得新台幣（下同）一千元。丙○○明知該不詳姓名年籍之\n    人極可能將其帳戶用於詐騙之不法情事，竟基於幫助犯罪之概括犯意，於九十一\n    年二月二十六日，前往台北縣「萬泰商業銀行」蘆洲分行，申請開立帳號000\n    000000000號、戶名「丙○○」之存款帳戶，於取得該帳戶存摺、提款\n    卡（含密碼）等物後不久，丙○○即持上述物件至台北縣板橋市○○路台新商業\n    銀行斜對面某處，將該等物件交付予該不詳姓名年籍之成年男子，當場獲得一千\n    元之報酬。丙○○又基於上述犯意，於九十一年三月二十六日，前往台北市中山\n    區○○○路○段三八號「新竹國際商業銀行」台北分行，復以其個人名義申請開\n    立帳號0000－000000000號、戶名「丙○○」之存款帳戶，於取得\n    該帳戶存摺、提款卡（含密碼）等物數日後（一星期之內），丙○○即又持該等\n    存摺等物件前往台北縣板橋市上址，將該等物件交予該不詳姓名年籍之成年男子\n    ，又獲得一千元之報酬。嗣上述「萬泰商業銀行」帳戶存摺等物流入不詳姓名年\n    籍之成年人手中，其基於意圖為自己不法所有之犯意，於九十一年四月四日下午\n    一時許，打電話至雲林縣莿桐鄉○○村○○路一一三巷二八號劉崑山住處，向劉\n    崑山之子丁○○詐騙稱其為勞保局員工，欲退勞保費七千五百元予劉崑山，要求\n    丁○○提供銀行帳戶，並至金融機構依其指示操作自動提款機設備，即可領得退\n    費款項，丁○○不疑有他，陷於錯誤，即搭載劉崑山至莿桐鄉農會饒平分會，並\n    依該不詳姓名年籍之成年人於電話中之指示操作自動提款機，而將丁○○帳戶之\n    存款共四萬九千一百六十九元轉匯入丙○○提供之上述萬泰商業銀行存款帳戶內\n    ，歹徒詐騙得手後，即將款項提領一空，劉崑山、丁○○父子返家想起劉崑山本\n    人並未參加勞工保險，立即至提款機查詢，始知受騙。上述「新竹國際商業銀行\n    」帳戶存摺等物亦流入不詳姓名年籍之成年人手中（尚無法判定是否與上述詐騙\n    歹徒為同一人或同一集團之人），其基於意圖為自己不法所有之犯意，於九十一\n    年五月十二日下午一時五十分許，打電話至雲林縣莿桐鄉○○村○○路二三三之\n    十五號甲○○住處，向甲○○騙稱其為勞保局員工，欲退勞保費五千元予甲○○\n    ，要求甲○○至郵局提款，甲○○亦陷於錯誤，即請其不知情之太太乙○○攜帶\n    金融卡至雲林縣莿桐郵局自動提款機，其後乙○○即依據該不詳姓名年籍成年人\n    之指示操作自動提款機，陷於錯誤，而將甲○○帳戶內之存款轉匯二十萬元至上\n    述丙○○提供之「新竹國際商業銀行」帳戶內，歹徒詐騙得手後，即將款項提領\n    一空，乙○○、甲○○事後始知受騙。\n二、案經丁○○告訴雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢察官偵查\n    起訴及檢察官當庭擴張犯罪事實。\n    理  由\n一、被告丙○○對上述犯罪事實坦白承認，並有被告開立帳戶之「萬泰商業銀行」存\n    款業務往來申請書、「萬泰商業銀行」台幣存摺對帳單、告訴人丁○○之自動付\n    款機存戶交易明細表、存摺及存摺明細影本、被害人甲○○之自動櫃員機儲戶交\n    易明細表、存摺及存摺明細影本、被告開立帳戶之「新竹國際商業銀行」印鑑卡\n    、身分證影本、對帳單列印表等書證在卷可稽。又告訴人丁○○、被害人甲○○\n    、乙○○因受詐騙而將款項匯入被告提供之上述帳戶內等事實，亦為告訴人丁○\n    ○、被害人甲○○、乙○○於警訊及本院庭訊中指訴歷歷。本件事證明確，被告\n    犯行堪以認定，自應依法論科。\n二、按幫助故意之成立只須認識他人正在實施犯罪即為已足，至於該他人究係何人，\n    該人所犯之罪為何，並無確切認識之必要。則核被告丙○○所為，係犯刑法第三\n    百三十九條第一項之詐欺取財罪之幫助犯。起訴書認被告係犯洗錢防治法第九條\n    第一項之幫助犯，容有誤會（詳後述），惟因起訴事實已載明被告販賣存摺等物\n    ，其後存摺供不詳姓名年籍人士用以詐騙被害人財物等事實，本院自應就起訴之\n    犯罪事實，變更檢察官所引應適用之法條。起訴書對被告販賣上述「新竹國際商\n    業銀行」帳戶存摺等物之犯行未予載明，惟此業據公訴檢察官到庭擴張，請求本\n    院審判，該事實又與起訴事實有裁判上一罪關係，本院自應予以審究。被告先後\n    二次幫助犯行，時間緊接，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意而\n    為，應依連續犯規定論以一罪，並加重其刑。被告前因犯賭博罪，經法院判處有\n    期徒刑四月，於八十六年十二月二十九日易科罰金執行完畢，有台灣高等法院被\n    告全國前案紀錄表在卷可參，其於五年內再犯本案，為累犯，依法遞加重其刑。\n    被告幫助不詳姓名年籍之人犯罪，為從犯，依法減輕其刑，並先加後減。起訴書\n    雖認實施詐騙之不詳姓名年籍之人係犯常業詐欺罪，惟本案詐欺之手法除告訴人\n    、被害人之指訴外，並無其他具體事證可以佐證實施詐騙者之主觀犯意確係以詐\n    騙為業，亦無從確認實施詐騙之人是屬集團式犯罪，詐騙告訴人丁○○、甲○○\n    、乙○○之人是否為同一人或同一集團之人，亦屬無從判定，從而，本於罪疑唯\n    輕之事實認定法則，尚無從得致實施詐騙之人係屬常業詐欺犯之確信，當以刑法\n    第三百三十九條第一項之詐欺取財罪認定之，併此敘明。\n三、本院審酌被告犯後坦白犯行，態度尚稱良好，惟被告於偵查中及本案審理期間均\n    逃匿而先後經發布通緝，可見被告具有畏罪心態，其品行尚有不佳，被告於犯罪\n    期間因失業沒收入，缺錢花用，即開設帳戶並販賣該帳戶賺取錢財，且其知悉該\n    帳戶事後極可能流向不詳姓名年籍之成年人用以從事詐騙行為，由被告之犯罪動\n    機可認被告是貪圖小利，其犯罪之情節雖僅係提供帳戶存摺、金融卡等物件而幫\n    助詐騙，難認犯罪情節重大，但因該帳戶得使不詳姓名年籍之正犯順利取得詐騙\n    財物，又得以使其等掩蔽身分，妨害犯罪之訴追與被害人取回受騙之財物，犯罪\n    所生之危害是屬不輕，被告顯不太能體會其為圖小利之幫助詐欺行為所可能帶來\n    之危害，及被告現擔任拆除裝潢工作，每月收入約三萬元，有正當工作與固定收\n    入，及其犯罪所得為二千元，尚屬低微等一切情狀，量處如主文所示之刑，並諭\n    知易科罰金之折算標準。\n四、公訴意旨另以：被告明知提供帳戶可以幫助他人掩飾或隱匿重大犯罪所得財物，\n    即基於幫助之犯意，至上述「萬泰商業銀行」、「新竹國際商業銀行」開設上述\n    帳戶，並將該帳戶存摺、金融卡等物交予姓名年籍不詳之成年人，嗣該等帳戶存\n    摺、金融卡等物為不詳姓名年籍之成年人用以詐騙告訴人丁○○、被害人甲○○\n    、翁草秀匯入詐騙款項，因而認被告係犯九十二年二月十日公布生效之修正前洗\n    錢防制法第九條第一項之幫助犯。本院認為：\n(一)、幫助他人犯罪者，為從犯，刑法第三十條前段定有明文。則被幫助人之行為若不\n    成立犯罪，自無幫助犯可言。又洗錢防制法第二條明文：洗錢者，乃掩飾或隱匿\n    自己重大犯罪所得財物或財產上利益，或掩飾、收受、搬運、寄藏、故買或牙保\n    他人因重大犯罪所得財物或財產上利益。而所謂重大犯罪，同法第三條則列舉該\n    等犯罪型態清楚。再者，所謂因犯罪所得財物或財產上利益，同法第四條第一、\n    二、三款則分別明文：「因犯罪直接取得之財物或財產上之利益」、「因犯罪取\n    得之報酬」、「因前二款所列者變得之物或財產上利益，但第三人善意取得者，\n    不在此限。」最高法院九十二年六月六日、九十二年台上字第二九六三號刑事判\n    決亦認為：「洗錢防制法第二條規定之因重大犯罪所得財物或財產上利益，未必\n    均為贓物，其中【屬於贓物性質】者，若有收受、搬運、寄藏、故買或牙保者，\n    洗錢罪固為刑法贓物罪之特別法，惟【未具贓物性質】者，自無普通法或特別法\n    關係可言」；所謂「未具贓物性質者」，該判決指出：「犯罪所得之物，並非均\n    為贓物，必須因侵害財產權所得之物，且為被害人得以請求返回或回復其損害者\n    ，始足當之，若被害人對於被侵害之物，無返還請求權者，例如公務員收受之賄\n    賂，不得視為贓物，又刑法第三百四十九條規定之贓物，以關於他人因財產犯罪\n    所得之物為限，若係自己財產犯罪所得之物，縱有事後處分行為，不另成立贓物\n    罪。」可見，該判決已將洗錢防制法第二條所謂【犯罪所得財物】，認定係與贓\n    物罪有同一內涵之【犯罪所得財物】，而僅於【是否侵害財產權之犯罪】、【被\n    害人是否有返還請求權】、【是否係他人犯罪所得之物】各點上，認定洗錢防制\n    法所稱之犯罪所得之物，未必均為贓物。申言之，洗錢防制法第二條所稱【犯罪\n    所得之財物或財產上利益】，雖非當然係贓物，但必須是因重大犯罪而【已取得\n    或置於實力支配下】之財物或財產上之利益始足當之；若因犯罪，惟尚未取得財\n    物或財產上之利益，僅因或然之機率，於將來有取得之可能，則縱有掩飾隱匿實\n    際取得財物者身分之行為，因於行為時既無洗錢防制法所稱之【犯罪所得財物或\n    財產上利益】，自無從有【掩飾、隱匿、收受、搬運、寄藏、故買或牙保】犯罪\n    所得財物或財產上利益可言，即無從合致於洗錢防制法第二條規定洗錢之構成要\n    件。\n(二)、本案被告先後二次提供帳戶存摺等物件予不詳姓名年籍之成年人，再由不詳姓名\n    年籍之成年人用以詐騙告訴人、被害人轉匯詐騙款項，該等不詳姓名年籍之人於\n    使用上述帳戶時，並未生所謂【犯罪所得之財物或所得利益】，自無洗錢之行為\n    ；於告訴人、被害人轉匯受騙款項至上述帳戶後，亦無證據顯示該等不詳姓名年\n    籍之成年人對於詐騙所得之款項，另有掩飾、隱匿、收受、搬運、寄藏、故買或\n    牙保之洗錢行為，即無從證明本案有犯洗錢防制法第九條第一項之正犯行為；被\n    告之行為，自不該當於洗錢防制法第九條第一項之罪之幫助犯。是檢察官就被告\n    行為所引用之法條尚有未洽，於此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段、第三百條，刑法第五十六條、第三百三十九條第一項、第四十七\n條、第三十條第一項、第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n中      華      民      國      九十三      年      五    月    十一    日\n                                        臺灣雲林地方法院刑事第一庭\n                                            法  官  侯廷昌\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                            書記官  黃秋萍\n中      華      民      國      九十三      年      五    月    十一    日\n附錄法條：刑法第三百三十九條第一項\n中華民國刑法第三百三十九條\n (普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者\n，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○連續幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期\n徒刑肆月，如易科罰金，以佰元折算壹日。",
    "fact": "一、丙○○前因犯賭博罪，經法院判處有期徒刑四月，於民國八十六年十二月二十九\n    日易科罰金執行完畢。丙○○因失業缺錢使用，於民國九十一年二月二十六日前\n    數日，見中國時報廣告欄刊登以金融機構帳戶存摺換取現金之廣告，即撥打報載\n    之電話號碼並與欲買受帳戶存摺之不詳姓名年籍成年男子相約見面；該不詳姓名\n    年籍之成年男子（約四十多歲）即在台北縣板橋市○○路「台新商業銀行」斜對\n    面某處，要求丙○○以自已名義至指定銀行申請開立新設帳戶，並將帳戶存摺、\n    金融卡（含密碼）、印章、身分證影本等物交付予該不詳姓名年籍之人，每一新\n    設帳戶之存摺等物可換得新台幣（下同）一千元。丙○○明知該不詳姓名年籍之\n    人極可能將其帳戶用於詐騙之不法情事，竟基於幫助犯罪之概括犯意，於九十一\n    年二月二十六日，前往台北縣「萬泰商業銀行」蘆洲分行，申請開立帳號000\n    000000000號、戶名「丙○○」之存款帳戶，於取得該帳戶存摺、提款\n    卡（含密碼）等物後不久，丙○○即持上述物件至台北縣板橋市○○路台新商業\n    銀行斜對面某處，將該等物件交付予該不詳姓名年籍之成年男子，當場獲得一千\n    元之報酬。丙○○又基於上述犯意，於九十一年三月二十六日，前往台北市中山\n    區○○○路○段三八號「新竹國際商業銀行」台北分行，復以其個人名義申請開\n    立帳號0000－000000000號、戶名「丙○○」之存款帳戶，於取得\n    該帳戶存摺、提款卡（含密碼）等物數日後（一星期之內），丙○○即又持該等\n    存摺等物件前往台北縣板橋市上址，將該等物件交予該不詳姓名年籍之成年男子\n    ，又獲得一千元之報酬。嗣上述「萬泰商業銀行」帳戶存摺等物流入不詳姓名年\n    籍之成年人手中，其基於意圖為自己不法所有之犯意，於九十一年四月四日下午\n    一時許，打電話至雲林縣莿桐鄉○○村○○路一一三巷二八號劉崑山住處，向劉\n    崑山之子丁○○詐騙稱其為勞保局員工，欲退勞保費七千五百元予劉崑山，要求\n    丁○○提供銀行帳戶，並至金融機構依其指示操作自動提款機設備，即可領得退\n    費款項，丁○○不疑有他，陷於錯誤，即搭載劉崑山至莿桐鄉農會饒平分會，並\n    依該不詳姓名年籍之成年人於電話中之指示操作自動提款機，而將丁○○帳戶之\n    存款共四萬九千一百六十九元轉匯入丙○○提供之上述萬泰商業銀行存款帳戶內\n    ，歹徒詐騙得手後，即將款項提領一空，劉崑山、丁○○父子返家想起劉崑山本\n    人並未參加勞工保險，立即至提款機查詢，始知受騙。上述「新竹國際商業銀行\n    」帳戶存摺等物亦流入不詳姓名年籍之成年人手中（尚無法判定是否與上述詐騙\n    歹徒為同一人或同一集團之人），其基於意圖為自己不法所有之犯意，於九十一\n    年五月十二日下午一時五十分許，打電話至雲林縣莿桐鄉○○村○○路二三三之\n    十五號甲○○住處，向甲○○騙稱其為勞保局員工，欲退勞保費五千元予甲○○\n    ，要求甲○○至郵局提款，甲○○亦陷於錯誤，即請其不知情之太太乙○○攜帶\n    金融卡至雲林縣莿桐郵局自動提款機，其後乙○○即依據該不詳姓名年籍成年人\n    之指示操作自動提款機，陷於錯誤，而將甲○○帳戶內之存款轉匯二十萬元至上\n    述丙○○提供之「新竹國際商業銀行」帳戶內，歹徒詐騙得手後，即將款項提領\n    一空，乙○○、甲○○事後始知受騙。\n二、案經丁○○告訴雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢察官偵查\n    起訴及檢察官當庭擴張犯罪事實。",
    "reason": "一、被告丙○○對上述犯罪事實坦白承認，並有被告開立帳戶之「萬泰商業銀行」存\n    款業務往來申請書、「萬泰商業銀行」台幣存摺對帳單、告訴人丁○○之自動付\n    款機存戶交易明細表、存摺及存摺明細影本、被害人甲○○之自動櫃員機儲戶交\n    易明細表、存摺及存摺明細影本、被告開立帳戶之「新竹國際商業銀行」印鑑卡\n    、身分證影本、對帳單列印表等書證在卷可稽。又告訴人丁○○、被害人甲○○\n    、乙○○因受詐騙而將款項匯入被告提供之上述帳戶內等事實，亦為告訴人丁○\n    ○、被害人甲○○、乙○○於警訊及本院庭訊中指訴歷歷。本件事證明確，被告\n    犯行堪以認定，自應依法論科。\n二、按幫助故意之成立只須認識他人正在實施犯罪即為已足，至於該他人究係何人，\n    該人所犯之罪為何，並無確切認識之必要。則核被告丙○○所為，係犯刑法第三\n    百三十九條第一項之詐欺取財罪之幫助犯。起訴書認被告係犯洗錢防治法第九條\n    第一項之幫助犯，容有誤會（詳後述），惟因起訴事實已載明被告販賣存摺等物\n    ，其後存摺供不詳姓名年籍人士用以詐騙被害人財物等事實，本院自應就起訴之\n    犯罪事實，變更檢察官所引應適用之法條。起訴書對被告販賣上述「新竹國際商\n    業銀行」帳戶存摺等物之犯行未予載明，惟此業據公訴檢察官到庭擴張，請求本\n    院審判，該事實又與起訴事實有裁判上一罪關係，本院自應予以審究。被告先後\n    二次幫助犯行，時間緊接，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意而\n    為，應依連續犯規定論以一罪，並加重其刑。被告前因犯賭博罪，經法院判處有\n    期徒刑四月，於八十六年十二月二十九日易科罰金執行完畢，有台灣高等法院被\n    告全國前案紀錄表在卷可參，其於五年內再犯本案，為累犯，依法遞加重其刑。\n    被告幫助不詳姓名年籍之人犯罪，為從犯，依法減輕其刑，並先加後減。起訴書\n    雖認實施詐騙之不詳姓名年籍之人係犯常業詐欺罪，惟本案詐欺之手法除告訴人\n    、被害人之指訴外，並無其他具體事證可以佐證實施詐騙者之主觀犯意確係以詐\n    騙為業，亦無從確認實施詐騙之人是屬集團式犯罪，詐騙告訴人丁○○、甲○○\n    、乙○○之人是否為同一人或同一集團之人，亦屬無從判定，從而，本於罪疑唯\n    輕之事實認定法則，尚無從得致實施詐騙之人係屬常業詐欺犯之確信，當以刑法\n    第三百三十九條第一項之詐欺取財罪認定之，併此敘明。\n三、本院審酌被告犯後坦白犯行，態度尚稱良好，惟被告於偵查中及本案審理期間均\n    逃匿而先後經發布通緝，可見被告具有畏罪心態，其品行尚有不佳，被告於犯罪\n    期間因失業沒收入，缺錢花用，即開設帳戶並販賣該帳戶賺取錢財，且其知悉該\n    帳戶事後極可能流向不詳姓名年籍之成年人用以從事詐騙行為，由被告之犯罪動\n    機可認被告是貪圖小利，其犯罪之情節雖僅係提供帳戶存摺、金融卡等物件而幫\n    助詐騙，難認犯罪情節重大，但因該帳戶得使不詳姓名年籍之正犯順利取得詐騙\n    財物，又得以使其等掩蔽身分，妨害犯罪之訴追與被害人取回受騙之財物，犯罪\n    所生之危害是屬不輕，被告顯不太能體會其為圖小利之幫助詐欺行為所可能帶來\n    之危害，及被告現擔任拆除裝潢工作，每月收入約三萬元，有正當工作與固定收\n    入，及其犯罪所得為二千元，尚屬低微等一切情狀，量處如主文所示之刑，並諭\n    知易科罰金之折算標準。\n四、公訴意旨另以：被告明知提供帳戶可以幫助他人掩飾或隱匿重大犯罪所得財物，\n    即基於幫助之犯意，至上述「萬泰商業銀行」、「新竹國際商業銀行」開設上述\n    帳戶，並將該帳戶存摺、金融卡等物交予姓名年籍不詳之成年人，嗣該等帳戶存\n    摺、金融卡等物為不詳姓名年籍之成年人用以詐騙告訴人丁○○、被害人甲○○\n    、翁草秀匯入詐騙款項，因而認被告係犯九十二年二月十日公布生效之修正前洗\n    錢防制法第九條第一項之幫助犯。本院認為：\n(一)、幫助他人犯罪者，為從犯，刑法第三十條前段定有明文。則被幫助人之行為若不\n    成立犯罪，自無幫助犯可言。又洗錢防制法第二條明文：洗錢者，乃掩飾或隱匿\n    自己重大犯罪所得財物或財產上利益，或掩飾、收受、搬運、寄藏、故買或牙保\n    他人因重大犯罪所得財物或財產上利益。而所謂重大犯罪，同法第三條則列舉該\n    等犯罪型態清楚。再者，所謂因犯罪所得財物或財產上利益，同法第四條第一、\n    二、三款則分別明文：「因犯罪直接取得之財物或財產上之利益」、「因犯罪取\n    得之報酬」、「因前二款所列者變得之物或財產上利益，但第三人善意取得者，\n    不在此限。」最高法院九十二年六月六日、九十二年台上字第二九六三號刑事判\n    決亦認為：「洗錢防制法第二條規定之因重大犯罪所得財物或財產上利益，未必\n    均為贓物，其中【屬於贓物性質】者，若有收受、搬運、寄藏、故買或牙保者，\n    洗錢罪固為刑法贓物罪之特別法，惟【未具贓物性質】者，自無普通法或特別法\n    關係可言」；所謂「未具贓物性質者」，該判決指出：「犯罪所得之物，並非均\n    為贓物，必須因侵害財產權所得之物，且為被害人得以請求返回或回復其損害者\n    ，始足當之，若被害人對於被侵害之物，無返還請求權者，例如公務員收受之賄\n    賂，不得視為贓物，又刑法第三百四十九條規定之贓物，以關於他人因財產犯罪\n    所得之物為限，若係自己財產犯罪所得之物，縱有事後處分行為，不另成立贓物\n    罪。」可見，該判決已將洗錢防制法第二條所謂【犯罪所得財物】，認定係與贓\n    物罪有同一內涵之【犯罪所得財物】，而僅於【是否侵害財產權之犯罪】、【被\n    害人是否有返還請求權】、【是否係他人犯罪所得之物】各點上，認定洗錢防制\n    法所稱之犯罪所得之物，未必均為贓物。申言之，洗錢防制法第二條所稱【犯罪\n    所得之財物或財產上利益】，雖非當然係贓物，但必須是因重大犯罪而【已取得\n    或置於實力支配下】之財物或財產上之利益始足當之；若因犯罪，惟尚未取得財\n    物或財產上之利益，僅因或然之機率，於將來有取得之可能，則縱有掩飾隱匿實\n    際取得財物者身分之行為，因於行為時既無洗錢防制法所稱之【犯罪所得財物或\n    財產上利益】，自無從有【掩飾、隱匿、收受、搬運、寄藏、故買或牙保】犯罪\n    所得財物或財產上利益可言，即無從合致於洗錢防制法第二條規定洗錢之構成要\n    件。\n(二)、本案被告先後二次提供帳戶存摺等物件予不詳姓名年籍之成年人，再由不詳姓名\n    年籍之成年人用以詐騙告訴人、被害人轉匯詐騙款項，該等不詳姓名年籍之人於\n    使用上述帳戶時，並未生所謂【犯罪所得之財物或所得利益】，自無洗錢之行為\n    ；於告訴人、被害人轉匯受騙款項至上述帳戶後，亦無證據顯示該等不詳姓名年\n    籍之成年人對於詐騙所得之款項，另有掩飾、隱匿、收受、搬運、寄藏、故買或\n    牙保之洗錢行為，即無從證明本案有犯洗錢防制法第九條第一項之正犯行為；被\n    告之行為，自不該當於洗錢防制法第九條第一項之罪之幫助犯。是檢察官就被告\n    行為所引用之法條尚有未洽，於此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九\n十九條第一項前段、第三百條，刑法第五十六條、第三百三十九條第一項、第四十七\n條、第三十條第一項、第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n條前段、第二條，判決如主文。\n中      華      民      國      九十三      年      五    月    十一    日\n                                        臺灣雲林地方法院刑事第一庭\n                                            法  官  侯廷昌\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                            書記官  黃秋萍"
  },
  "search": "臺灣雲林地方法院刑事判決九十二年度訴字第三九二號公訴人臺灣雲林地方法院檢察署檢察官被告丙○○右列被告因違反洗錢防制法案件，經檢察官聲請簡易判決處刑（九十二年度偵緝字第八七號），由本院斗六簡易庭移官當庭擴張犯罪事實（台灣板橋地方法院檢察署九十二年度偵緝字第七八五號），本院裁定進行簡式審判程序，判決如左：主文丙○○連續幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑肆月，如易科罰金，以佰元折算壹日。事實一、丙○○前因犯賭博罪，經法院判處有期徒刑四月，於民國八十六年十二月二十九日易科罰金執行完畢。丙○○因失業缺錢使用，於民國九十一年二月二十六日前數日，見中國時報廣告欄刊登以金融機構帳戶存摺換取現金之廣告，即撥打報載之電話號碼並與欲買受帳戶存摺之不詳姓名年籍成年男子相約見面；該不詳姓名年籍之成年男子（約四十多歲）即在台北縣板橋市○○路「台新商業銀行」斜對面某處，要求丙○○以自已名義至指定銀行申請開立新設帳戶，並將帳戶存摺、金融卡（含密碼）、印章、身分證影本等物交付予該不詳姓名年籍之人，每一新設帳戶之存摺等物可換得新台幣（下同）一千元。丙○○明知該不詳姓名年籍之人極可能將其帳戶用於詐騙之不法情事，竟基於幫助犯罪之概括犯意，於九十一年二月二十六日，前往台北縣「萬泰商業銀行」蘆洲分行，申請開立帳號000000000000號、戶名「丙○○」之存款帳戶，於取得該帳戶存摺、提款卡（含密碼）等物後不久，丙○○即持上述物件至台北縣板橋市○○路台新商業銀行斜對面某處，將該等物件交付予該不詳姓名年籍之成年男子，當場獲得一千元之報酬。丙○○又基於上述犯意，於九十一年三月二十六日，前往台北市中山區○○○路○段三八號「新竹國際商業銀行」台北分行，復以其個人名義申請開立帳號0000－000000000號、戶名「丙○○」之存款帳戶，於取得該帳戶存摺、提款卡（含密碼）等物數日後（一星期之內），丙○○即又持該等存摺等物件前往台北縣板橋市上址，將該等物件交予該不詳姓名年籍之成年男子，又獲得一千元之報酬。嗣上述「萬泰商業銀行」帳戶存摺等物流入不詳姓名年籍之成年人手中，其基於意圖為自己不法所有之犯意，於九十一年四月四日下午一時許，打電話至雲林縣莿桐鄉○○村○○路一一三巷二八號劉崑山住處，向劉崑山之子丁○○詐騙稱其為勞保局員工，欲退勞保費七千五百元予劉崑山，要求丁○○提供銀行帳戶，並至金融機構依其指示操作自動提款機設備，即可領得退費款項，丁○○不疑有他，陷於錯誤，即搭載劉崑山至莿桐鄉農會饒平分會，並依該不詳姓名年籍之成年人於電話中之指示操作自動提款機，而將丁○○帳戶之存款共四萬九千一百六十九元轉匯入丙○○提供之上述萬泰商業銀行存款帳戶內，歹徒詐騙得手後，即將款項提領一空，劉崑山、丁○○父子返家想起劉崑山本人並未參加勞工保險，立即至提款機查詢，始知受騙。上述「新竹國際商業銀行」帳戶存摺等物亦流入不詳姓名年籍之成年人手中（尚無法判定是否與上述詐騙歹徒為同一人或同一集團之人），其基於意圖為自己不法所有之犯意，於九十一年五月十二日下午一時五十分許，打電話至雲林縣莿桐鄉○○村○○路二三三之十五號甲○○住處，向甲○○騙稱其為勞保局員工，欲退勞保費五千元予甲○○，要求甲○○至郵局提款，甲○○亦陷於錯誤，即請其不知情之太太乙○○攜帶金融卡至雲林縣莿桐郵局自動提款機，其後乙○○即依據該不詳姓名年籍成年人之指示操作自動提款機，陷於錯誤，而將甲○○帳戶內之存款轉匯二十萬元至上述丙○○提供之「新竹國際商業銀行」帳戶內，歹徒詐騙得手後，即將款項提領一空，乙○○、甲○○事後始知受騙。二、案經丁○○告訴雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢察官偵查起訴及檢察官當庭擴張犯罪事實。理由一、被告丙○○對上述犯罪事實坦白承認，並有被告開立帳戶之「萬泰商業銀行」存款業務往來申請書、「萬泰商業銀行」台幣存摺對帳單、告訴人丁○○之自動付款機存戶交易明細表、存摺及存摺明細影本、被害人甲○○之自動櫃員機儲戶交易明細表、存摺及存摺明細影本、被告開立帳戶之「新竹國際商業銀行」印鑑卡、身分證影本、對帳單列印表等書證在卷可稽。又告訴人丁○○、被害人甲○○、乙○○因受詐騙而將款項匯入被告提供之上述帳戶內等事實，亦為告訴人丁○○、被害人甲○○、乙○○於警訊及本院庭訊中指訴歷歷。本件事證明確，被告犯行堪以認定，自應依法論科。二、按幫助故意之成立只須認識他人正在實施犯罪即為已足，至於該他人究係何人，該人所犯之罪為何，並無確切認識之必要。則核被告丙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪之幫助犯。起訴書認被告係犯洗錢防治法第九條第一項之幫助犯，容有誤會（詳後述），惟因起訴事實已載明被告販賣存摺等物，其後存摺供不詳姓名年籍人士用以詐騙被害人財物等事實，本院自應就起訴之犯罪事實，變更檢察官所引應適用之法條。起訴書對被告販賣上述「新竹國際商業銀行」帳戶存摺等物之犯行未予載明，惟此業據公訴檢察官到庭擴張，請求本院審判，該事實又與起訴事實有裁判上一罪關係，本院自應予以審究。被告先後二次幫助犯行，時間緊接，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意而為，應依連續犯規定論以一罪，並加重其刑。被告前因犯賭博罪，經法院判處有期徒刑四月，於八十六年十二月二十九日易科罰金執行完畢，有台灣高等法院被告全國前案紀錄表在卷可參，其於五年內再犯本案，為累犯，依法遞加重其刑。被告幫助不詳姓名年籍之人犯罪，為從犯，依法減輕其刑，並先加後減。起訴書雖認實施詐騙之不詳姓名年籍之人係犯常業詐欺罪，惟本案詐欺之手法除告訴人、被害人之指訴外，並無其他具體事證可以佐證實施詐騙者之主觀犯意確係以詐騙為業，亦無從確認實施詐騙之人是屬集團式犯罪，詐騙告訴人丁○○、甲○○、乙○○之人是否為同一人或同一集團之人，亦屬無從判定，從而，本於罪疑唯輕之事實認定法則，尚無從得致實施詐騙之人係屬常業詐欺犯之確信，當以刑法第三百三十九條第一項之詐欺取財罪認定之，併此敘明。三、本院審酌被告犯後坦白犯行，態度尚稱良好，惟被告於偵查中及本案審理期間均逃匿而先後經發布通緝，可見被告具有畏罪心態，其品行尚有不佳，被告於犯罪期間因失業沒收入，缺錢花用，即開設帳戶並販賣該帳戶賺取錢財，且其知悉該帳戶事後極可能流向不詳姓名年籍之成年人用以從事詐騙行為，由被告之犯罪動機可認被告是貪圖小利，其犯罪之情節雖僅係提供帳戶存摺、金融卡等物件而幫助詐騙，難認犯罪情節重大，但因該帳戶得使不詳姓名年籍之正犯順利取得詐騙財物，又得以使其等掩蔽身分，妨害犯罪之訴追與被害人取回受騙之財物，犯罪所生之危害是屬不輕，被告顯不太能體會其為圖小利之幫助詐欺行為所可能帶來之危害，及被告現擔任拆除裝潢工作，每月收入約三萬元，有正當工作與固定收入，及其犯罪所得為二千元，尚屬低微等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、公訴意旨另以：被告明知提供帳戶可以幫助他人掩飾或隱匿重大犯罪所得財物，即基於幫助之犯意，至上述「萬泰商業銀行」、「新竹國際商業銀行」開設上述帳戶，並將該帳戶存摺、金融卡等物交予姓名年籍不詳之成年人，嗣該等帳戶存摺、金融卡等物為不詳姓名年籍之成年人用以詐騙告訴人丁○○、被害人甲○○、翁草秀匯入詐騙款項，因而認被告係犯九十二年二月十日公布生效之修正前洗錢防制法第九條第一項之幫助犯。本院認為：(一)、幫助他人犯罪者，為從犯，刑法第三十條前段定有明文。則被幫助人之行為若不成立犯罪，自無幫助犯可言。又洗錢防制法第二條明文：洗錢者，乃掩飾或隱匿自己重大犯罪所得財物或財產上利益，或掩飾、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財物或財產上利益。而所謂重大犯罪，同法第三條則列舉該等犯罪型態清楚。再者，所謂因犯罪所得財物或財產上利益，同法第四條第一、二、三款則分別明文：「因犯罪直接取得之財物或財產上之利益」、「因犯罪取得之報酬」、「因前二款所列者變得之物或財產上利益，但第三人善意取得者，不在此限。」最高法院九十二年六月六日、九十二年台上字第二九六三號刑事判決亦認為：「洗錢防制法第二條規定之因重大犯罪所得財物或財產上利益，未必均為贓物，其中【屬於贓物性質】者，若有收受、搬運、寄藏、故買或牙保者，洗錢罪固為刑法贓物罪之特別法，惟【未具贓物性質】者，自無普通法或特別法關係可言」；所謂「未具贓物性質者」，該判決指出：「犯罪所得之物，並非均為贓物，必須因侵害財產權所得之物，且為被害人得以請求返回或回復其損害者，始足當之，若被害人對於被侵害之物，無返還請求權者，例如公務員收受之賄賂，不得視為贓物，又刑法第三百四十九條規定之贓物，以關於他人因財產犯罪所得之物為限，若係自己財產犯罪所得之物，縱有事後處分行為，不另成立贓物罪。」可見，該判決已將洗錢防制法第二條所謂【犯罪所得財物】，認定係與贓物罪有同一內涵之【犯罪所得財物】，而僅於【是否侵害財產權之犯罪】、【被害人是否有返還請求權】、【是否係他人犯罪所得之物】各點上，認定洗錢防制法所稱之犯罪所得之物，未必均為贓物。申言之，洗錢防制法第二條所稱【犯罪所得之財物或財產上利益】，雖非當然係贓物，但必須是因重大犯罪而【已取得或置於實力支配下】之財物或財產上之利益始足當之；若因犯罪，惟尚未取得財物或財產上之利益，僅因或然之機率，於將來有取得之可能，則縱有掩飾隱匿實際取得財物者身分之行為，因於行為時既無洗錢防制法所稱之【犯罪所得財物或財產上利益】，自無從有【掩飾、隱匿、收受、搬運、寄藏、故買或牙保】犯罪所得財物或財產上利益可言，即無從合致於洗錢防制法第二條規定洗錢之構成要件。(二)、本案被告先後二次提供帳戶存摺等物件予不詳姓名年籍之成年人，再由不詳姓名年籍之成年人用以詐騙告訴人、被害人轉匯詐騙款項，該等不詳姓名年籍之人於使用上述帳戶時，並未生所謂【犯罪所得之財物或所得利益】，自無洗錢之行為；於告訴人、被害人轉匯受騙款項至上述帳戶後，亦無證據顯示該等不詳姓名年籍之成年人對於詐騙所得之款項，另有掩飾、隱匿、收受、搬運、寄藏、故買或牙保之洗錢行為，即無從證明本案有犯洗錢防制法第九條第一項之正犯行為；被告之行為，自不該當於洗錢防制法第九條第一項之罪之幫助犯。是檢察官就被告行為所引用之法條尚有未洽，於此敘明。據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九十九條第一項前段、第三百條，刑法第五十六條、第三百三十九條第一項、第四十七條、第三十條第一項、第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十三年五月十一日臺灣雲林地方法院刑事第一庭法官侯廷昌右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官黃秋萍中華民國九十三年五月十一日附錄法條：刑法第三百三十九條第一項中華民國刑法第三百三十九條(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "侯廷昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃秋萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因違反洗錢防制法案件，經檢察官聲請簡易判決處刑（九十二年度偵緝字第",
      "八七號），由本院斗六簡易庭移",
      "官當庭擴張犯罪事實（台灣板橋地方法院檢察署九十二年度偵緝字第七八五號），本",
      "院裁定進行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-11",
  "created_at": "2016-02-05 20:44:00",
  "updated_at": "2016-02-05 20:44:00"
}