{
  "identify": "TCD-93-訴-1845-20041209-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1845",
  "jcheck": "1",
  "reason": "違反商業會計法等",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第一八四五號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  戊○○\n    選任辯護人  賈俊益律師\n右列被告因違反商業會計法等案件，經檢察官提起公訴（九十二年度偵字第一四一四\n四號），本院判決如左：\n    主  文\n戊○○無罪。\n    理  由\n一、公訴意旨略以：被告戊○○與其姊乙○○、妹丙○○、妹夫庚○○及外甥陳裕仁\n    於民國八十四年一月二十一日合資成立係日曜有限公司（下稱日曜公司），由戊\n    ○○擔任日曜公司之實際負責人，從事麥克風硬體烤漆等工程，並由會計丁○○\n    製作日曜公司之流水帳，詎戊○○竟於九十二年八月間起，意圖為自己不法之利\n    益，將丁○○於九十一年八月二日（起訴書誤載為九十二年）離職時，所移交予\n    戊○○之配偶辛○○轉交戊○○保管之上開日曜公司帳冊滅失，並向日曜公司股\n    東表示日曜公司經營不善，日曜公司其餘股東要求查帳亦不獲置理；戊○○並於\n    九十二年七月二十三日，棄日曜公司不顧，另以其配偶辛○○名義申請設立金固\n    欣企業社，經營與日曜公司相同之業務，致生損害於乙○○、丙○○、庚○○及\n    陳裕仁，案經乙○○、丙○○、庚○○訴請偵辦；因認戊○○涉犯商業會計法第\n    七十一條第二款之毀損會計帳簿憑證罪、刑法第三百四十二條第一項之背信罪等\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百\n    零一條第一項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之\n    認定，始得採為斷罪資料，最高法院二十九年上字第三一○五號著有判例。又認\n    定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋\n    ，法院即應為無罪之判決，最高法院七十六年臺上字第四九八六號著有判例。另\n    告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應\n    調查其他證據以資審認，最高法院五十二年臺上字第一三○○號亦著有判例可按\n    。再按刑法第三百四十二條第一項之背信罪，須以為他人處理事務為前提，且主\n    觀上應有圖取不法利益或圖加不法損害之意思，客觀上有違背任務之行為，始能\n    成立。苟受委任人未能完成受託之事務，係因第三人之行為所致，其並無圖取不\n    法利益或圖加不法損害之意思，進而為違背任務之行為，自難論以背信罪責。\n三、公訴意旨認被告戊○○涉有違反商業會計法及背信之罪嫌，無非係以：(一)被告滅\n    失日曜公司帳冊及另以辛○○名義成立金固欣企業社經營與日曜公司相同之業務\n    等情事，業據告訴人指訴綦詳，且據證人丁○○證述日曜公司於九十二年七月前\n    有記流水帳，其並於九十二年將帳冊移交予被告之配偶辛○○等語相符。(二)金固\n    欣企業社登記負責人為被告配偶辛○○等，資為論據。訊據被告堅決否認有何違\n    反商業會計法及背信之犯行，辯稱：其僅管理公司業務，並不負責公司會計，公\n    司會計事項均由丙○○等人處理，其並未見過公司帳冊，丁○○離職時亦未將帳\n    冊交予被告，且所謂之流水帳僅係日曜公司內部收支之大概紀錄而已，並非商業\n    會計法所指之帳簿，日曜公司正式會計帳冊均保存在會計師處；另告訴人等人於\n    九十一年十二月十七日即發存證信函要被告將日曜公司辦理歇業並解散，被告停\n    止日曜公司之經營並無違背全體股東之意思，亦無違背何任務，至於日曜公司財\n    產係遭債權人己○○聲請強制執行拍賣，分別於九十二年六月三十日、七月二十\n    四日由李永豐及許樹煌拍定，是日曜公司雖未辦理解散登記，但於九十二年七月\n    二十四日起客觀上即完全無法營業，被告並於許樹煌得標後方洽談請許樹煌僱用\n    被告繼續工作，且金固欣企業社係九十二年八月份方開始營業，被告並無於九十\n    二年七月二十三日起即以金固欣企業社經營相同事業等語。\n四、經查：\n  (一)按商業會計法第六十六條第二款（修正後為同法第七十一條第二款）所指應保存\n    之帳簿，係依商業會計法第二十四條至第二十七條（修正後為第二十條至第二十\n    三條）之規定所設置之帳簿而言，最高法院六十九年度臺上字第四○三五號判決\n    意旨可資參照。證人丁○○於本院審理時固證稱其於日曜公司任職期間有製作流\n    水帳，按每日順序將工廠內開銷記載，一年一本，作為被告及其他股東瞭解資金\n    運用情形等語。惟證人丁○○於檢察官偵查中及本院審理時另證稱僅一萬元以上\n    之支出始會記載於流水帳，買便當及文具之支出不用記載，且日曜公司會將所有\n    收據送交會計師事務所製作會計表冊等語。按：「商業會計憑證」分為原始憑證\n    、記帳憑證二類；原始憑證之種類有三：外來憑證、對外憑證、內部憑證；記帳\n    憑證之種類亦有三：收入傳票、支出傳票、轉帳傳票，商業會計法第十五條至第\n    十七條定有明文。另「會計帳簿」分為序時帳簿、分類帳簿二類；序時帳簿分為\n    二種：普通序時帳簿、特種序時帳簿；分類帳簿也分為二種：總分類帳簿、明細\n    分類帳簿，商業會計法第二十條至第二十二條亦有明文規定。又財務報表分為：\n    資產負債表、損益表、現金流量表、業主權益變動表或累積盈虧變動表或盈虧撥\n    補表、其他財務報表等多種，商業會計法第二十八條第一項亦有明文規定。依據\n    證人丁○○上開證詞內容，日曜公司所有之收據均已送會計師事務所製作會計表\n    冊，而所謂之「流水帳」亦未就日曜公司全部之收支狀況為記載，是該「流水帳\n    」具體內容如何？是否屬於商業會計法所稱之商業會計憑證、會計帳簿、財務報\n    表，抑或僅係作為日常備忘所用，並無任何相關事證足佐，自難憑證人丁○○上\n  開供述之「流水帳」遽認屬商業會計法所稱之帳簿、報表。\n  (二)又證人丁○○雖證稱其於九十一年八月離職時有將日曜公司之流水帳放在公司會\n    計的桌子裡，嗣後其至辛○○家中對帳時，有看到辛○○將帳冊拿出來等語。惟\n    被告否認有取得所謂之「流水帳」帳冊之情。且查證人辛○○於本院審理時結證\n    稱九十一年八月一日有至日曜公司查帳等語，及證人甲○○於本院審理亦證稱丁\n    ○○離職前，辛○○有至公司要查帳等語，足證於九十一年八月一日丁○○離職\n    前，確曾與辛○○在日曜公司碰面談及對帳之事，倘若日曜公司確有製作上開「\n    流水帳」帳冊存在，則丁○○於證人辛○○至日曜公司查帳當時即得將之交予辛\n    ○○，殊無必要於嗣後始放置於公司會計桌子裡，且依證人丁○○上開證詞，尚\n    無證據證明被告確有取得所稱之「流水帳」帳冊；再者，被告分別於九十二年九\n    月二日、十一日及二十四日即以寄發律師函及存證信函方式，通知股東丙○○及\n    證人丁○○查帳及核對資金流向，此有長晟國際法律事務所律師函二份及臺中二\n    八支局第四九八號存證信函附卷足憑；惟告訴人丙○○最早係於九十一年十二月\n    十七日始寄發存證信函表示被告就各年度年終帳表查核未提出予各股東等情，此\n    亦有彰化郵局第七三四號存證信函在卷可稽。衡情論理，被告如確有取得所謂之\n    「流水帳」等帳冊資料並予以銷毀，自無可能主動發函通知各股東至日曜公司對\n    帳而招致非難，是被告應無取得流水帳冊並加以銷毀之行為甚明。\n  (三)另被告雖於日曜公司尚未辦理解散登記時，即以其妻辛○○為登記名義人，成立\n    金固欣企業社，此據被告供明在卷，並有金固欣企業社登記資料在卷足證為論據\n    。惟查，告訴人及日曜公司其餘股東陳裕仁於九十一年九月十二日業已共同簽立\n    同意書同意將日曜公司解散，並於同年月十七日由告訴人丙○○對被告寄發存證\n    信函要求被告依法將日曜公司辦理歇業登記，被告於同年十二月二十九日亦發存\n    證信函表示同意將公司辦理歇業及解散登記，此有同意書、彰化郵局第七三四號\n    存證信函及臺中福平里郵局第一一六二號存證信函各一份在卷足憑，顯見日曜公\n    司全體股東均已同意將日曜公司辦理歇業及解散甚明，被告基於上開股東間同意\n    解散日曜公司之意思，其所負任務即自日曜公司業務之經營轉為處理日曜公司之\n    解散及歇業事宜，至嗣後因日曜公司剩餘財產分配未能達成協議致無法用印辦理\n    歇業及解散登記，亦與股東上開同意日曜公司不再繼續經營業務無涉；又證人辛\n    ○○於本院審理時證稱：日曜公司遭查封之設備係其姨丈標得，因其先生從小即\n    從事烤漆工作，如無工廠則沒有工作，故於九十二年七月底申請設立金固欣企業\n    社，由其擔任負責人，且因此得其姨丈信任而將該標得之設備交給其使用等與語\n    明確，核與證人己○○於本院審理時證稱：因日曜公司欠其借款未還，故其聲請\n    法院查封日曜公司之工廠，經法院公開拍賣後，第一次拍賣就貨車部分以九萬多\n    元拍定，其餘工廠設備則由被告姨丈在第二次拍賣時拍定等語相符，並經本院調\n    取本院九十二年度執字第一八一三二號民事執行卷宗核閱無誤，足證日曜公司因\n    積欠證人己○○債務遭聲請查封拍賣，且由第三人許樹煌拍定取得日曜公司之設\n    備，日曜公司實際上亦無能力繼續營業；是日曜公司既於九十一年底經全體股東\n    合意停止營業在先，後於九十二年五月起復遭債權人查封拍賣日曜公司之設備，\n    現實上亦已無可能繼續經營，是被告於日曜公司實際停止營業後，而於金固欣企\n    業社任職工作，在主觀上並無圖取不法利益或圖加不法損害之意思，客觀上亦無\n    違背其任務之行為，依前揭說明，自不得以背信罪相繩。\n五、綜上所述，被告辯稱其並無違反商業會計法、背信之犯行，尚堪採信。此外，本\n    件並查無其他積極證據足資認定被告有何公訴人所指違反商業會計法、背信之犯\n    行，既不能證明被告犯罪，爰為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國      九十三      年      十二    月    九    日\n                                    臺灣臺中地方法院刑事第六庭\n                                        審判長法  官    簡  源  希\n                                              法  官    鄧  敏  雄\n                                              法  官    戴  博  誠\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                              書記官\n中      華      民      國      九十三      年      十二    月    十    日\n",
  "structure": {
    "main": "戊○○無罪。",
    "reason": "一、公訴意旨略以：被告戊○○與其姊乙○○、妹丙○○、妹夫庚○○及外甥陳裕仁\n    於民國八十四年一月二十一日合資成立係日曜有限公司（下稱日曜公司），由戊\n    ○○擔任日曜公司之實際負責人，從事麥克風硬體烤漆等工程，並由會計丁○○\n    製作日曜公司之流水帳，詎戊○○竟於九十二年八月間起，意圖為自己不法之利\n    益，將丁○○於九十一年八月二日（起訴書誤載為九十二年）離職時，所移交予\n    戊○○之配偶辛○○轉交戊○○保管之上開日曜公司帳冊滅失，並向日曜公司股\n    東表示日曜公司經營不善，日曜公司其餘股東要求查帳亦不獲置理；戊○○並於\n    九十二年七月二十三日，棄日曜公司不顧，另以其配偶辛○○名義申請設立金固\n    欣企業社，經營與日曜公司相同之業務，致生損害於乙○○、丙○○、庚○○及\n    陳裕仁，案經乙○○、丙○○、庚○○訴請偵辦；因認戊○○涉犯商業會計法第\n    七十一條第二款之毀損會計帳簿憑證罪、刑法第三百四十二條第一項之背信罪等\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百\n    零一條第一項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之\n    認定，始得採為斷罪資料，最高法院二十九年上字第三一○五號著有判例。又認\n    定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋\n    ，法院即應為無罪之判決，最高法院七十六年臺上字第四九八六號著有判例。另\n    告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應\n    調查其他證據以資審認，最高法院五十二年臺上字第一三○○號亦著有判例可按\n    。再按刑法第三百四十二條第一項之背信罪，須以為他人處理事務為前提，且主\n    觀上應有圖取不法利益或圖加不法損害之意思，客觀上有違背任務之行為，始能\n    成立。苟受委任人未能完成受託之事務，係因第三人之行為所致，其並無圖取不\n    法利益或圖加不法損害之意思，進而為違背任務之行為，自難論以背信罪責。\n三、公訴意旨認被告戊○○涉有違反商業會計法及背信之罪嫌，無非係以：(一)被告滅\n    失日曜公司帳冊及另以辛○○名義成立金固欣企業社經營與日曜公司相同之業務\n    等情事，業據告訴人指訴綦詳，且據證人丁○○證述日曜公司於九十二年七月前\n    有記流水帳，其並於九十二年將帳冊移交予被告之配偶辛○○等語相符。(二)金固\n    欣企業社登記負責人為被告配偶辛○○等，資為論據。訊據被告堅決否認有何違\n    反商業會計法及背信之犯行，辯稱：其僅管理公司業務，並不負責公司會計，公\n    司會計事項均由丙○○等人處理，其並未見過公司帳冊，丁○○離職時亦未將帳\n    冊交予被告，且所謂之流水帳僅係日曜公司內部收支之大概紀錄而已，並非商業\n    會計法所指之帳簿，日曜公司正式會計帳冊均保存在會計師處；另告訴人等人於\n    九十一年十二月十七日即發存證信函要被告將日曜公司辦理歇業並解散，被告停\n    止日曜公司之經營並無違背全體股東之意思，亦無違背何任務，至於日曜公司財\n    產係遭債權人己○○聲請強制執行拍賣，分別於九十二年六月三十日、七月二十\n    四日由李永豐及許樹煌拍定，是日曜公司雖未辦理解散登記，但於九十二年七月\n    二十四日起客觀上即完全無法營業，被告並於許樹煌得標後方洽談請許樹煌僱用\n    被告繼續工作，且金固欣企業社係九十二年八月份方開始營業，被告並無於九十\n    二年七月二十三日起即以金固欣企業社經營相同事業等語。\n四、經查：\n  (一)按商業會計法第六十六條第二款（修正後為同法第七十一條第二款）所指應保存\n    之帳簿，係依商業會計法第二十四條至第二十七條（修正後為第二十條至第二十\n    三條）之規定所設置之帳簿而言，最高法院六十九年度臺上字第四○三五號判決\n    意旨可資參照。證人丁○○於本院審理時固證稱其於日曜公司任職期間有製作流\n    水帳，按每日順序將工廠內開銷記載，一年一本，作為被告及其他股東瞭解資金\n    運用情形等語。惟證人丁○○於檢察官偵查中及本院審理時另證稱僅一萬元以上\n    之支出始會記載於流水帳，買便當及文具之支出不用記載，且日曜公司會將所有\n    收據送交會計師事務所製作會計表冊等語。按：「商業會計憑證」分為原始憑證\n    、記帳憑證二類；原始憑證之種類有三：外來憑證、對外憑證、內部憑證；記帳\n    憑證之種類亦有三：收入傳票、支出傳票、轉帳傳票，商業會計法第十五條至第\n    十七條定有明文。另「會計帳簿」分為序時帳簿、分類帳簿二類；序時帳簿分為\n    二種：普通序時帳簿、特種序時帳簿；分類帳簿也分為二種：總分類帳簿、明細\n    分類帳簿，商業會計法第二十條至第二十二條亦有明文規定。又財務報表分為：\n    資產負債表、損益表、現金流量表、業主權益變動表或累積盈虧變動表或盈虧撥\n    補表、其他財務報表等多種，商業會計法第二十八條第一項亦有明文規定。依據\n    證人丁○○上開證詞內容，日曜公司所有之收據均已送會計師事務所製作會計表\n    冊，而所謂之「流水帳」亦未就日曜公司全部之收支狀況為記載，是該「流水帳\n    」具體內容如何？是否屬於商業會計法所稱之商業會計憑證、會計帳簿、財務報\n    表，抑或僅係作為日常備忘所用，並無任何相關事證足佐，自難憑證人丁○○上\n  開供述之「流水帳」遽認屬商業會計法所稱之帳簿、報表。\n  (二)又證人丁○○雖證稱其於九十一年八月離職時有將日曜公司之流水帳放在公司會\n    計的桌子裡，嗣後其至辛○○家中對帳時，有看到辛○○將帳冊拿出來等語。惟\n    被告否認有取得所謂之「流水帳」帳冊之情。且查證人辛○○於本院審理時結證\n    稱九十一年八月一日有至日曜公司查帳等語，及證人甲○○於本院審理亦證稱丁\n    ○○離職前，辛○○有至公司要查帳等語，足證於九十一年八月一日丁○○離職\n    前，確曾與辛○○在日曜公司碰面談及對帳之事，倘若日曜公司確有製作上開「\n    流水帳」帳冊存在，則丁○○於證人辛○○至日曜公司查帳當時即得將之交予辛\n    ○○，殊無必要於嗣後始放置於公司會計桌子裡，且依證人丁○○上開證詞，尚\n    無證據證明被告確有取得所稱之「流水帳」帳冊；再者，被告分別於九十二年九\n    月二日、十一日及二十四日即以寄發律師函及存證信函方式，通知股東丙○○及\n    證人丁○○查帳及核對資金流向，此有長晟國際法律事務所律師函二份及臺中二\n    八支局第四九八號存證信函附卷足憑；惟告訴人丙○○最早係於九十一年十二月\n    十七日始寄發存證信函表示被告就各年度年終帳表查核未提出予各股東等情，此\n    亦有彰化郵局第七三四號存證信函在卷可稽。衡情論理，被告如確有取得所謂之\n    「流水帳」等帳冊資料並予以銷毀，自無可能主動發函通知各股東至日曜公司對\n    帳而招致非難，是被告應無取得流水帳冊並加以銷毀之行為甚明。\n  (三)另被告雖於日曜公司尚未辦理解散登記時，即以其妻辛○○為登記名義人，成立\n    金固欣企業社，此據被告供明在卷，並有金固欣企業社登記資料在卷足證為論據\n    。惟查，告訴人及日曜公司其餘股東陳裕仁於九十一年九月十二日業已共同簽立\n    同意書同意將日曜公司解散，並於同年月十七日由告訴人丙○○對被告寄發存證\n    信函要求被告依法將日曜公司辦理歇業登記，被告於同年十二月二十九日亦發存\n    證信函表示同意將公司辦理歇業及解散登記，此有同意書、彰化郵局第七三四號\n    存證信函及臺中福平里郵局第一一六二號存證信函各一份在卷足憑，顯見日曜公\n    司全體股東均已同意將日曜公司辦理歇業及解散甚明，被告基於上開股東間同意\n    解散日曜公司之意思，其所負任務即自日曜公司業務之經營轉為處理日曜公司之\n    解散及歇業事宜，至嗣後因日曜公司剩餘財產分配未能達成協議致無法用印辦理\n    歇業及解散登記，亦與股東上開同意日曜公司不再繼續經營業務無涉；又證人辛\n    ○○於本院審理時證稱：日曜公司遭查封之設備係其姨丈標得，因其先生從小即\n    從事烤漆工作，如無工廠則沒有工作，故於九十二年七月底申請設立金固欣企業\n    社，由其擔任負責人，且因此得其姨丈信任而將該標得之設備交給其使用等與語\n    明確，核與證人己○○於本院審理時證稱：因日曜公司欠其借款未還，故其聲請\n    法院查封日曜公司之工廠，經法院公開拍賣後，第一次拍賣就貨車部分以九萬多\n    元拍定，其餘工廠設備則由被告姨丈在第二次拍賣時拍定等語相符，並經本院調\n    取本院九十二年度執字第一八一三二號民事執行卷宗核閱無誤，足證日曜公司因\n    積欠證人己○○債務遭聲請查封拍賣，且由第三人許樹煌拍定取得日曜公司之設\n    備，日曜公司實際上亦無能力繼續營業；是日曜公司既於九十一年底經全體股東\n    合意停止營業在先，後於九十二年五月起復遭債權人查封拍賣日曜公司之設備，\n    現實上亦已無可能繼續經營，是被告於日曜公司實際停止營業後，而於金固欣企\n    業社任職工作，在主觀上並無圖取不法利益或圖加不法損害之意思，客觀上亦無\n    違背其任務之行為，依前揭說明，自不得以背信罪相繩。\n五、綜上所述，被告辯稱其並無違反商業會計法、背信之犯行，尚堪採信。此外，本\n    件並查無其他積極證據足資認定被告有何公訴人所指違反商業會計法、背信之犯\n    行，既不能證明被告犯罪，爰為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第一八四五號公訴人臺灣臺中地方法院檢察署檢察官被告戊○○選任辯護人賈俊益律師右列被告因違反商業會計法等案件，經檢察官提起公訴（九十二年度偵字第一四一四四號），本院判決如左：主文戊○○無罪。理由一、公訴意旨略以：被告戊○○與其姊乙○○、妹丙○○、妹夫庚○○及外甥陳裕仁於民國八十四年一月二十一日合資成立係日曜有限公司（下稱日曜公司），由戊○○擔任日曜公司之實際負責人，從事麥克風硬體烤漆等工程，並由會計丁○○製作日曜公司之流水帳，詎戊○○竟於九十二年八月間起，意圖為自己不法之利益，將丁○○於九十一年八月二日（起訴書誤載為九十二年）離職時，所移交予戊○○之配偶辛○○轉交戊○○保管之上開日曜公司帳冊滅失，並向日曜公司股東表示日曜公司經營不善，日曜公司其餘股東要求查帳亦不獲置理；戊○○並於九十二年七月二十三日，棄日曜公司不顧，另以其配偶辛○○名義申請設立金固欣企業社，經營與日曜公司相同之業務，致生損害於乙○○、丙○○、庚○○及陳裕仁，案經乙○○、丙○○、庚○○訴請偵辦；因認戊○○涉犯商業會計法第七十一條第二款之毀損會計帳簿憑證罪、刑法第三百四十二條第一項之背信罪等罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院二十九年上字第三一○五號著有判例。又認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，最高法院七十六年臺上字第四九八六號著有判例。另告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院五十二年臺上字第一三○○號亦著有判例可按。再按刑法第三百四十二條第一項之背信罪，須以為他人處理事務為前提，且主觀上應有圖取不法利益或圖加不法損害之意思，客觀上有違背任務之行為，始能成立。苟受委任人未能完成受託之事務，係因第三人之行為所致，其並無圖取不法利益或圖加不法損害之意思，進而為違背任務之行為，自難論以背信罪責。三、公訴意旨認被告戊○○涉有違反商業會計法及背信之罪嫌，無非係以：(一)被告滅失日曜公司帳冊及另以辛○○名義成立金固欣企業社經營與日曜公司相同之業務等情事，業據告訴人指訴綦詳，且據證人丁○○證述日曜公司於九十二年七月前有記流水帳，其並於九十二年將帳冊移交予被告之配偶辛○○等語相符。(二)金固欣企業社登記負責人為被告配偶辛○○等，資為論據。訊據被告堅決否認有何違反商業會計法及背信之犯行，辯稱：其僅管理公司業務，並不負責公司會計，公司會計事項均由丙○○等人處理，其並未見過公司帳冊，丁○○離職時亦未將帳冊交予被告，且所謂之流水帳僅係日曜公司內部收支之大概紀錄而已，並非商業會計法所指之帳簿，日曜公司正式會計帳冊均保存在會計師處；另告訴人等人於九十一年十二月十七日即發存證信函要被告將日曜公司辦理歇業並解散，被告停止日曜公司之經營並無違背全體股東之意思，亦無違背何任務，至於日曜公司財產係遭債權人己○○聲請強制執行拍賣，分別於九十二年六月三十日、七月二十四日由李永豐及許樹煌拍定，是日曜公司雖未辦理解散登記，但於九十二年七月二十四日起客觀上即完全無法營業，被告並於許樹煌得標後方洽談請許樹煌僱用被告繼續工作，且金固欣企業社係九十二年八月份方開始營業，被告並無於九十二年七月二十三日起即以金固欣企業社經營相同事業等語。四、經查：(一)按商業會計法第六十六條第二款（修正後為同法第七十一條第二款）所指應保存之帳簿，係依商業會計法第二十四條至第二十七條（修正後為第二十條至第二十三條）之規定所設置之帳簿而言，最高法院六十九年度臺上字第四○三五號判決意旨可資參照。證人丁○○於本院審理時固證稱其於日曜公司任職期間有製作流水帳，按每日順序將工廠內開銷記載，一年一本，作為被告及其他股東瞭解資金運用情形等語。惟證人丁○○於檢察官偵查中及本院審理時另證稱僅一萬元以上之支出始會記載於流水帳，買便當及文具之支出不用記載，且日曜公司會將所有收據送交會計師事務所製作會計表冊等語。按：「商業會計憑證」分為原始憑證、記帳憑證二類；原始憑證之種類有三：外來憑證、對外憑證、內部憑證；記帳憑證之種類亦有三：收入傳票、支出傳票、轉帳傳票，商業會計法第十五條至第十七條定有明文。另「會計帳簿」分為序時帳簿、分類帳簿二類；序時帳簿分為二種：普通序時帳簿、特種序時帳簿；分類帳簿也分為二種：總分類帳簿、明細分類帳簿，商業會計法第二十條至第二十二條亦有明文規定。又財務報表分為：資產負債表、損益表、現金流量表、業主權益變動表或累積盈虧變動表或盈虧撥補表、其他財務報表等多種，商業會計法第二十八條第一項亦有明文規定。依據證人丁○○上開證詞內容，日曜公司所有之收據均已送會計師事務所製作會計表冊，而所謂之「流水帳」亦未就日曜公司全部之收支狀況為記載，是該「流水帳」具體內容如何？是否屬於商業會計法所稱之商業會計憑證、會計帳簿、財務報表，抑或僅係作為日常備忘所用，並無任何相關事證足佐，自難憑證人丁○○上開供述之「流水帳」遽認屬商業會計法所稱之帳簿、報表。(二)又證人丁○○雖證稱其於九十一年八月離職時有將日曜公司之流水帳放在公司會計的桌子裡，嗣後其至辛○○家中對帳時，有看到辛○○將帳冊拿出來等語。惟被告否認有取得所謂之「流水帳」帳冊之情。且查證人辛○○於本院審理時結證稱九十一年八月一日有至日曜公司查帳等語，及證人甲○○於本院審理亦證稱丁○○離職前，辛○○有至公司要查帳等語，足證於九十一年八月一日丁○○離職前，確曾與辛○○在日曜公司碰面談及對帳之事，倘若日曜公司確有製作上開「流水帳」帳冊存在，則丁○○於證人辛○○至日曜公司查帳當時即得將之交予辛○○，殊無必要於嗣後始放置於公司會計桌子裡，且依證人丁○○上開證詞，尚無證據證明被告確有取得所稱之「流水帳」帳冊；再者，被告分別於九十二年九月二日、十一日及二十四日即以寄發律師函及存證信函方式，通知股東丙○○及證人丁○○查帳及核對資金流向，此有長晟國際法律事務所律師函二份及臺中二八支局第四九八號存證信函附卷足憑；惟告訴人丙○○最早係於九十一年十二月十七日始寄發存證信函表示被告就各年度年終帳表查核未提出予各股東等情，此亦有彰化郵局第七三四號存證信函在卷可稽。衡情論理，被告如確有取得所謂之「流水帳」等帳冊資料並予以銷毀，自無可能主動發函通知各股東至日曜公司對帳而招致非難，是被告應無取得流水帳冊並加以銷毀之行為甚明。(三)另被告雖於日曜公司尚未辦理解散登記時，即以其妻辛○○為登記名義人，成立金固欣企業社，此據被告供明在卷，並有金固欣企業社登記資料在卷足證為論據。惟查，告訴人及日曜公司其餘股東陳裕仁於九十一年九月十二日業已共同簽立同意書同意將日曜公司解散，並於同年月十七日由告訴人丙○○對被告寄發存證信函要求被告依法將日曜公司辦理歇業登記，被告於同年十二月二十九日亦發存證信函表示同意將公司辦理歇業及解散登記，此有同意書、彰化郵局第七三四號存證信函及臺中福平里郵局第一一六二號存證信函各一份在卷足憑，顯見日曜公司全體股東均已同意將日曜公司辦理歇業及解散甚明，被告基於上開股東間同意解散日曜公司之意思，其所負任務即自日曜公司業務之經營轉為處理日曜公司之解散及歇業事宜，至嗣後因日曜公司剩餘財產分配未能達成協議致無法用印辦理歇業及解散登記，亦與股東上開同意日曜公司不再繼續經營業務無涉；又證人辛○○於本院審理時證稱：日曜公司遭查封之設備係其姨丈標得，因其先生從小即從事烤漆工作，如無工廠則沒有工作，故於九十二年七月底申請設立金固欣企業社，由其擔任負責人，且因此得其姨丈信任而將該標得之設備交給其使用等與語明確，核與證人己○○於本院審理時證稱：因日曜公司欠其借款未還，故其聲請法院查封日曜公司之工廠，經法院公開拍賣後，第一次拍賣就貨車部分以九萬多元拍定，其餘工廠設備則由被告姨丈在第二次拍賣時拍定等語相符，並經本院調取本院九十二年度執字第一八一三二號民事執行卷宗核閱無誤，足證日曜公司因積欠證人己○○債務遭聲請查封拍賣，且由第三人許樹煌拍定取得日曜公司之設備，日曜公司實際上亦無能力繼續營業；是日曜公司既於九十一年底經全體股東合意停止營業在先，後於九十二年五月起復遭債權人查封拍賣日曜公司之設備，現實上亦已無可能繼續經營，是被告於日曜公司實際停止營業後，而於金固欣企業社任職工作，在主觀上並無圖取不法利益或圖加不法損害之意思，客觀上亦無違背其任務之行為，依前揭說明，自不得以背信罪相繩。五、綜上所述，被告辯稱其並無違反商業會計法、背信之犯行，尚堪採信。此外，本件並查無其他積極證據足資認定被告有何公訴人所指違反商業會計法、背信之犯行，既不能證明被告犯罪，爰為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十三年十二月九日臺灣臺中地方法院刑事第六庭審判長法官簡源希法官鄧敏雄法官戴博誠右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十三年十二月十日",
  "characters": {
    "judges": [
      "簡源希",
      "鄧敏雄",
      "戴博誠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "賈俊益"
    ],
    "clerks": [
      "中華民國九十三年十二月十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-09",
  "created_at": "2016-02-06 06:43:29",
  "updated_at": "2016-02-06 06:43:29"
}