{
  "identify": "PCD-100-事聲-262-20111107-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "262",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣板橋地方法院民事裁定            100年度事聲字第262號\n異  議  人\n即  債務人  張美蘭\n            練坤地\n            黃四川\n相  對  人\n即  債權人  謝鄭淑真\n上列當事人間請求撤銷假扣押事件，異議人對於民國100年7月26\n日本院司法事務官所為之100 年度司全聲字第42號民事裁定聲明\n異議，本院裁定如下：\n    主  文\n原裁定廢棄。\n本院於中華民國九十九年四月三十日所為之九十九年度司裁全字\n第一○一九號假扣押裁定撤銷之。\n聲請程序費用由相對人負擔\n    理  由\n一、按民事訴訟法第240條之4第1項至第3項分別規定：「當事人\n    對於司法事務官處理事件所為之終局處分，得於處分送達後\n    十日之不變期間內，以書狀向司法事務官提出異議。」、「\n    司法事務官認前項異議有理由時，應另為適當之處分；認異\n    議為無理由者，應送請法院裁定之。」、「法院認第1 項之\n    異議為有理由時，應為適當之裁定；認異議為無理由者，應\n    以裁定駁回之。」查本件異議人就本院民事庭司法事務官於\n    民國100年7 月26日以100年度司全聲字第42號撤銷假扣押事\n    件裁定之終局處分（依民事訴訟法第240條之2第1項、第530\n    條第1 項、第95條及第78條規定以「裁定」名稱為之），聲\n    明不服提出異議，是本院自應依法就民事庭司法事務官所為\n    之裁定，審究異議人之異議有無理由，合先敘明。\n二、本件異議意旨略以：\n  (一)相對人前已向鈞院起訴請求確認其就本件系爭之大專實業股\n    份有限公司（下稱大專公司）股票60萬股之所有權存在，嗣\n    經鈞院認定相對人並未舉證證明與異議人張美蘭間有信託關\n    係存在，難認相對人對異議人張美蘭有返還請求權存在，而\n    以敗訴判決駁回相對人之訴，相對人復提起上訴，卻又具狀\n    撤回起訴暨上訴，理由係以「系爭股份已於99年12月20日鈞\n    院99年度重上字第336 號案件中出賣與訴外人謝時寶，達成\n    訴訟上和解，故本案已無繼續進行之必要。」，則相對人縱\n    於本件聲請撤銷假扣押案件中具狀向鈞院表示伊並未將系爭\n    股票出賣予謝時寶，但此顯與聲證1 之內容有所未符，應以\n    相對人所具之民事撤回起訴暨上訴狀為準。異議人既以本案\n    訴訟無繼續進行之必要而撤回起訴及上訴，縱本案訴訟之訴\n    訟標的未涉及假扣押聲請之侵權行為損害賠償請求權，但既\n    經臺灣高等法院99年度抗字第1469號裁定認定鈞院99年度重\n    訴字209 號確認股票所有權等事件之原因事實，與相對人聲\n    請假扣押所保全請求之原因事實相同，而認為相對人就聲請\n    假扣押之本案業經起訴，且相對人既認本案之實體事項已無\n    爭執必要而撤回本案訴訟，又如何可認保全本案標的之假扣\n    押事件仍有繼續執行之必要？是本件假扣押之原因當已消滅\n    無疑。\n  (二)另相對人既已撤回聲請假扣押之本案訴訟之起訴及上訴，縱\n    依民事訴訟法第263條第1條規定，訴經撤回者，視同未經起\n    訴。然依同條第2 項規定，於本案經終局判決後將訴撤回者\n    ，不得復提起同一之訴，由此可知相對人已無法再就系爭股\n    票所有權再事爭執，從而如本案判決所示，相對人對異議人\n    張美蘭並無債權存在，自不得撤銷張員與其他異議人練坤地\n    、黃四川間就系爭60萬股股票之移轉行為云云，更足證相對\n    人聲請本件假扣押所持異議人等三人共同致其喪失系爭股票\n    所有權，造成其受有相當於系爭股票面額價值新臺幣（下同\n    ）600 萬元之損害，對聲請人主張有侵權行為損害賠償請求\n    權等，皆屬無由甚明。準此，應認本案之假扣押原因已不復\n    存在，且無日後不能強制執行或甚難執行之虞，債務人得依\n    民事訴訟法第530條第1項聲請撤銷假扣押裁定，惟原裁定逕\n    以相對人並未拋棄假扣押保全執行之侵權行為損害賠償請求\n    權，且該請求權並無經本案判決否認，而認本件命假扣押之\n    情事並未變更，據此駁回異議人之聲請，原裁定容有未經查\n    明之處而有速斷之虞，爰依法聲明異議，請求廢棄原裁定。\n三、按假扣押之原因消滅或其他命假扣押之情事變更者，債務人\n    固得依民事訴訟法第530條第1項規定聲請法院撤銷假扣押裁\n    定，惟該條所稱之「假扣押之原因消滅」者，係指債權人於\n    聲請假扣押時，所主張之假扣押原因，已無日後不能強制執\n    行或甚難執行之虞，或以應在外國為強制執行，現已得於國\n    內強制執行等是；又該所謂之「命假扣押之情事變更」者，\n    則指債權人依假扣押保全執行之請求已歸消滅，或經本案判\n    決予以否認，或已喪失其請求假扣押之權利等情形而言（最\n    高法院88年度臺抗字第217號裁判意旨參照）。\n四、經查，相對人前以其將所有大專公司股票60萬股，股票面額\n    價值為600 萬元，信託登記予異議人張美蘭，詎異議人張美\n    蘭竟與知情之異議人練坤地、黃四川通謀虛偽意思表示，由\n    異議人張美蘭將系爭股票出售予異議人練坤地及黃四川，共\n    同侵害其權利，其對異議人自得請求600 萬元之損害賠償為\n    由，聲請本院以99年度司裁全字第1019號裁定准許假扣押。\n    其後異議人聲請命相對人限期起訴，經臺灣高等法院99年度\n    抗字第1469號裁定認定本院99年度重訴字第209 號確認股票\n    所有權等事件之原因事實，與相對人聲請假扣押所保全請求\n    之原因事實相同，得認為相對人就聲請假扣押之本案業已起\n    訴，而該判決以相對人未能證明其與異議人張美蘭間有信託\n    關係存在，難認相對人對異議人張美蘭有返還請求權存在，\n    而判決駁回相對人之訴，復相對人提起上訴，嗣經異議人同\n    意而相對人已撤回本院99年度重訴字第209 號之起訴暨上訴\n    ，業經本院依職權調閱上開卷宗查明屬實。依上所述，相對\n    人於本件假扣押之本案訴訟中，於一審法院為其敗訴之終局\n    判決後將訴撤回，依民事訴訟法第263條第2項規定，不得復\n    提起同一之訴，是相對人就此已喪失其請求假扣押之權利。\n    揆諸前揭說明，堪認其命假扣押之情事已有變更。異議人援\n    引民事訴訟法第530條第1項之規定，聲請撤銷本院99年度司\n    裁全字第1019號假扣押裁定，自屬有據，應予准許。原裁定\n    駁回異議人之聲請，尚有未洽。異議意旨求予廢棄，為有理\n    由，爰由本院廢棄原裁定，並裁定如主文第2項所示。\n五、據上論結，本件聲明異議為有理由，依民事訴訟法第240 條\n    之4第3項、第95條及第78條，裁定如主文。\n中    華    民    國    100    年    11   月    7    日\n                  民事第一庭    法  官  黎文德\n以上正本證明與原本無異\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新臺幣1,000 元整。\n中    華    民    國    100    年    11  月     7    日\n                                書記官  呂昆",
  "structure": {
    "main": "原裁定廢棄。\n本院於中華民國九十九年四月三十日所為之九十九年度司裁全字\n第一○一九號假扣押裁定撤銷之。\n聲請程序費用由相對人負擔",
    "reason": "一、按民事訴訟法第240條之4第1項至第3項分別規定：「當事人\n    對於司法事務官處理事件所為之終局處分，得於處分送達後\n    十日之不變期間內，以書狀向司法事務官提出異議。」、「\n    司法事務官認前項異議有理由時，應另為適當之處分；認異\n    議為無理由者，應送請法院裁定之。」、「法院認第1 項之\n    異議為有理由時，應為適當之裁定；認異議為無理由者，應\n    以裁定駁回之。」查本件異議人就本院民事庭司法事務官於\n    民國100年7 月26日以100年度司全聲字第42號撤銷假扣押事\n    件裁定之終局處分（依民事訴訟法第240條之2第1項、第530\n    條第1 項、第95條及第78條規定以「裁定」名稱為之），聲\n    明不服提出異議，是本院自應依法就民事庭司法事務官所為\n    之裁定，審究異議人之異議有無理由，合先敘明。\n二、本件異議意旨略以：\n  (一)相對人前已向鈞院起訴請求確認其就本件系爭之大專實業股\n    份有限公司（下稱大專公司）股票60萬股之所有權存在，嗣\n    經鈞院認定相對人並未舉證證明與異議人張美蘭間有信託關\n    係存在，難認相對人對異議人張美蘭有返還請求權存在，而\n    以敗訴判決駁回相對人之訴，相對人復提起上訴，卻又具狀\n    撤回起訴暨上訴，理由係以「系爭股份已於99年12月20日鈞\n    院99年度重上字第336 號案件中出賣與訴外人謝時寶，達成\n    訴訟上和解，故本案已無繼續進行之必要。」，則相對人縱\n    於本件聲請撤銷假扣押案件中具狀向鈞院表示伊並未將系爭\n    股票出賣予謝時寶，但此顯與聲證1 之內容有所未符，應以\n    相對人所具之民事撤回起訴暨上訴狀為準。異議人既以本案\n    訴訟無繼續進行之必要而撤回起訴及上訴，縱本案訴訟之訴\n    訟標的未涉及假扣押聲請之侵權行為損害賠償請求權，但既\n    經臺灣高等法院99年度抗字第1469號裁定認定鈞院99年度重\n    訴字209 號確認股票所有權等事件之原因事實，與相對人聲\n    請假扣押所保全請求之原因事實相同，而認為相對人就聲請\n    假扣押之本案業經起訴，且相對人既認本案之實體事項已無\n    爭執必要而撤回本案訴訟，又如何可認保全本案標的之假扣\n    押事件仍有繼續執行之必要？是本件假扣押之原因當已消滅\n    無疑。\n  (二)另相對人既已撤回聲請假扣押之本案訴訟之起訴及上訴，縱\n    依民事訴訟法第263條第1條規定，訴經撤回者，視同未經起\n    訴。然依同條第2 項規定，於本案經終局判決後將訴撤回者\n    ，不得復提起同一之訴，由此可知相對人已無法再就系爭股\n    票所有權再事爭執，從而如本案判決所示，相對人對異議人\n    張美蘭並無債權存在，自不得撤銷張員與其他異議人練坤地\n    、黃四川間就系爭60萬股股票之移轉行為云云，更足證相對\n    人聲請本件假扣押所持異議人等三人共同致其喪失系爭股票\n    所有權，造成其受有相當於系爭股票面額價值新臺幣（下同\n    ）600 萬元之損害，對聲請人主張有侵權行為損害賠償請求\n    權等，皆屬無由甚明。準此，應認本案之假扣押原因已不復\n    存在，且無日後不能強制執行或甚難執行之虞，債務人得依\n    民事訴訟法第530條第1項聲請撤銷假扣押裁定，惟原裁定逕\n    以相對人並未拋棄假扣押保全執行之侵權行為損害賠償請求\n    權，且該請求權並無經本案判決否認，而認本件命假扣押之\n    情事並未變更，據此駁回異議人之聲請，原裁定容有未經查\n    明之處而有速斷之虞，爰依法聲明異議，請求廢棄原裁定。\n三、按假扣押之原因消滅或其他命假扣押之情事變更者，債務人\n    固得依民事訴訟法第530條第1項規定聲請法院撤銷假扣押裁\n    定，惟該條所稱之「假扣押之原因消滅」者，係指債權人於\n    聲請假扣押時，所主張之假扣押原因，已無日後不能強制執\n    行或甚難執行之虞，或以應在外國為強制執行，現已得於國\n    內強制執行等是；又該所謂之「命假扣押之情事變更」者，\n    則指債權人依假扣押保全執行之請求已歸消滅，或經本案判\n    決予以否認，或已喪失其請求假扣押之權利等情形而言（最\n    高法院88年度臺抗字第217號裁判意旨參照）。\n四、經查，相對人前以其將所有大專公司股票60萬股，股票面額\n    價值為600 萬元，信託登記予異議人張美蘭，詎異議人張美\n    蘭竟與知情之異議人練坤地、黃四川通謀虛偽意思表示，由\n    異議人張美蘭將系爭股票出售予異議人練坤地及黃四川，共\n    同侵害其權利，其對異議人自得請求600 萬元之損害賠償為\n    由，聲請本院以99年度司裁全字第1019號裁定准許假扣押。\n    其後異議人聲請命相對人限期起訴，經臺灣高等法院99年度\n    抗字第1469號裁定認定本院99年度重訴字第209 號確認股票\n    所有權等事件之原因事實，與相對人聲請假扣押所保全請求\n    之原因事實相同，得認為相對人就聲請假扣押之本案業已起\n    訴，而該判決以相對人未能證明其與異議人張美蘭間有信託\n    關係存在，難認相對人對異議人張美蘭有返還請求權存在，\n    而判決駁回相對人之訴，復相對人提起上訴，嗣經異議人同\n    意而相對人已撤回本院99年度重訴字第209 號之起訴暨上訴\n    ，業經本院依職權調閱上開卷宗查明屬實。依上所述，相對\n    人於本件假扣押之本案訴訟中，於一審法院為其敗訴之終局\n    判決後將訴撤回，依民事訴訟法第263條第2項規定，不得復\n    提起同一之訴，是相對人就此已喪失其請求假扣押之權利。\n    揆諸前揭說明，堪認其命假扣押之情事已有變更。異議人援\n    引民事訴訟法第530條第1項之規定，聲請撤銷本院99年度司\n    裁全字第1019號假扣押裁定，自屬有據，應予准許。原裁定\n    駁回異議人之聲請，尚有未洽。異議意旨求予廢棄，為有理\n    由，爰由本院廢棄原裁定，並裁定如主文第2項所示。\n五、據上論結，本件聲明異議為有理由，依民事訴訟法第240 條\n    之4第3項、第95條及第78條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定100年度事聲字第262號異議人即債務人張美蘭練坤地黃四川相對人即債權人謝鄭淑真上列當事人間請求撤銷假扣押事件，異議人對於民國100年7月26日本院司法事務官所為之100年度司全聲字第42號民事裁定聲明異議，本院裁定如下：主文原裁定廢棄。本院於中華民國九十九年四月三十日所為之九十九年度司裁全字第一○一九號假扣押裁定撤銷之。聲請程序費用由相對人負擔理由一、按民事訴訟法第240條之4第1項至第3項分別規定：「當事人對於司法事務官處理事件所為之終局處分，得於處分送達後十日之不變期間內，以書狀向司法事務官提出異議。」、「司法事務官認前項異議有理由時，應另為適當之處分；認異議為無理由者，應送請法院裁定之。」、「法院認第1項之異議為有理由時，應為適當之裁定；認異議為無理由者，應以裁定駁回之。」查本件異議人就本院民事庭司法事務官於民國100年7月26日以100年度司全聲字第42號撤銷假扣押事件裁定之終局處分（依民事訴訟法第240條之2第1項、第530條第1項、第95條及第78條規定以「裁定」名稱為之），聲明不服提出異議，是本院自應依法就民事庭司法事務官所為之裁定，審究異議人之異議有無理由，合先敘明。二、本件異議意旨略以：(一)相對人前已向鈞院起訴請求確認其就本件系爭之大專實業股份有限公司（下稱大專公司）股票60萬股之所有權存在，嗣經鈞院認定相對人並未舉證證明與異議人張美蘭間有信託關係存在，難認相對人對異議人張美蘭有返還請求權存在，而以敗訴判決駁回相對人之訴，相對人復提起上訴，卻又具狀撤回起訴暨上訴，理由係以「系爭股份已於99年12月20日鈞院99年度重上字第336號案件中出賣與訴外人謝時寶，達成訴訟上和解，故本案已無繼續進行之必要。」，則相對人縱於本件聲請撤銷假扣押案件中具狀向鈞院表示伊並未將系爭股票出賣予謝時寶，但此顯與聲證1之內容有所未符，應以相對人所具之民事撤回起訴暨上訴狀為準。異議人既以本案訴訟無繼續進行之必要而撤回起訴及上訴，縱本案訴訟之訴訟標的未涉及假扣押聲請之侵權行為損害賠償請求權，但既經臺灣高等法院99年度抗字第1469號裁定認定鈞院99年度重訴字209號確認股票所有權等事件之原因事實，與相對人聲請假扣押所保全請求之原因事實相同，而認為相對人就聲請假扣押之本案業經起訴，且相對人既認本案之實體事項已無爭執必要而撤回本案訴訟，又如何可認保全本案標的之假扣押事件仍有繼續執行之必要？是本件假扣押之原因當已消滅無疑。(二)另相對人既已撤回聲請假扣押之本案訴訟之起訴及上訴，縱依民事訴訟法第263條第1條規定，訴經撤回者，視同未經起訴。然依同條第2項規定，於本案經終局判決後將訴撤回者，不得復提起同一之訴，由此可知相對人已無法再就系爭股票所有權再事爭執，從而如本案判決所示，相對人對異議人張美蘭並無債權存在，自不得撤銷張員與其他異議人練坤地、黃四川間就系爭60萬股股票之移轉行為云云，更足證相對人聲請本件假扣押所持異議人等三人共同致其喪失系爭股票所有權，造成其受有相當於系爭股票面額價值新臺幣（下同）600萬元之損害，對聲請人主張有侵權行為損害賠償請求權等，皆屬無由甚明。準此，應認本案之假扣押原因已不復存在，且無日後不能強制執行或甚難執行之虞，債務人得依民事訴訟法第530條第1項聲請撤銷假扣押裁定，惟原裁定逕以相對人並未拋棄假扣押保全執行之侵權行為損害賠償請求權，且該請求權並無經本案判決否認，而認本件命假扣押之情事並未變更，據此駁回異議人之聲請，原裁定容有未經查明之處而有速斷之虞，爰依法聲明異議，請求廢棄原裁定。三、按假扣押之原因消滅或其他命假扣押之情事變更者，債務人固得依民事訴訟法第530條第1項規定聲請法院撤銷假扣押裁定，惟該條所稱之「假扣押之原因消滅」者，係指債權人於聲請假扣押時，所主張之假扣押原因，已無日後不能強制執行或甚難執行之虞，或以應在外國為強制執行，現已得於國內強制執行等是；又該所謂之「命假扣押之情事變更」者，則指債權人依假扣押保全執行之請求已歸消滅，或經本案判決予以否認，或已喪失其請求假扣押之權利等情形而言（最高法院88年度臺抗字第217號裁判意旨參照）。四、經查，相對人前以其將所有大專公司股票60萬股，股票面額價值為600萬元，信託登記予異議人張美蘭，詎異議人張美蘭竟與知情之異議人練坤地、黃四川通謀虛偽意思表示，由異議人張美蘭將系爭股票出售予異議人練坤地及黃四川，共同侵害其權利，其對異議人自得請求600萬元之損害賠償為由，聲請本院以99年度司裁全字第1019號裁定准許假扣押。其後異議人聲請命相對人限期起訴，經臺灣高等法院99年度抗字第1469號裁定認定本院99年度重訴字第209號確認股票所有權等事件之原因事實，與相對人聲請假扣押所保全請求之原因事實相同，得認為相對人就聲請假扣押之本案業已起訴，而該判決以相對人未能證明其與異議人張美蘭間有信託關係存在，難認相對人對異議人張美蘭有返還請求權存在，而判決駁回相對人之訴，復相對人提起上訴，嗣經異議人同意而相對人已撤回本院99年度重訴字第209號之起訴暨上訴，業經本院依職權調閱上開卷宗查明屬實。依上所述，相對人於本件假扣押之本案訴訟中，於一審法院為其敗訴之終局判決後將訴撤回，依民事訴訟法第263條第2項規定，不得復提起同一之訴，是相對人就此已喪失其請求假扣押之權利。揆諸前揭說明，堪認其命假扣押之情事已有變更。異議人援引民事訴訟法第530條第1項之規定，聲請撤銷本院99年度司裁全字第1019號假扣押裁定，自屬有據，應予准許。原裁定駁回異議人之聲請，尚有未洽。異議意旨求予廢棄，為有理由，爰由本院廢棄原裁定，並裁定如主文第2項所示。五、據上論結，本件聲明異議為有理由，依民事訴訟法第240條之4第3項、第95條及第78條，裁定如主文。中華民國100年11月7日民事第一庭法官黎文德以上正本證明與原本無異如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗告費新臺幣1,000元整。中華民國100年11月7日書記官呂昆",
  "characters": {
    "judges": [
      "黎文德"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-07",
  "created_at": "2016-02-13 00:38:20",
  "updated_at": "2016-02-13 00:38:20"
}