{
  "identify": "TPH-100-抗-1503-20111108-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "1503",
  "jcheck": "1",
  "reason": "假處分",
  "content": "臺灣高等法院民事裁定                 100年度抗字第1503號\n抗  告  人  王翔龍\n相  對  人  新加坡商柏盛科技股份有限公司\n法定代理人  王泳強\n列抗告人與相對人新加坡商柏盛科技股份有限公司間假處分事件\n，對於台灣士林地方法院中華民國100年8月19日100年度裁全字\n第105號裁定，提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、相對人於原法院聲請意旨略以：兩造於民國98年3月17日簽\n    署聘僱契約（下稱系爭聘僱契約），抗告人自98年4月1日起\n    至相對人擔任台灣區業務銷售經理，負責相對人在台灣地區\n    銷售心導管支架等相關產品業務，抗告人對於相對人在台灣\n    銷售各項產品之價格、行銷計畫等業務推廣相關機密知之甚\n    詳，系爭聘僱契約第11條後段約定：抗告人於任職期間所得\n    知相對人之機密資料負有保密責任，不能洩漏或使用商業資\n    料或技術資料，兩造間聘僱契約終止後1年內，抗告人不得\n    加入與相對人為競爭對手之公司。抗告人於100年4月25日向\n    相對人提出辭職，於100年5月20日終止聘僱契約。相對人嗣\n    悉抗告人於100年5月23日至同樣銷售心導管支架等相關產品\n    之競爭對手即美商亞培股份有限公司臺灣分公司（以下簡稱\n    ：亞培公司）擔任臺灣區業務經理，並負責該公司在台灣地\n    區銷售心導管支架等相關產品業務。其離職至亞培公司擔任\n    相同職位，必然削弱相對人競爭基礎，影響市場公平競爭，\n    自會造成相對人營業利益之嚴重損失等語。為此依民事訴訟\n    法第538條第1項規定，聲請為定暫時狀態處分。\n二、原法院則以兩造於98年3月17日簽署系爭聘僱契約，抗告人\n    自98年4月1日起至相對人公司擔任台灣區業務銷售經理，負\n    責銷售心導管支架等相關產品業務，而抗告人自相對人處離\n    職後前往任職之亞培公司，為相對人競爭對手之公司，依系\n    爭聘僱契約第11條後段約定兩造間聘僱契約終止後1年內，\n    抗告人不得加入與相對人為競爭對手之公司。而抗告人知悉\n    相對人業務內容，確具有相當之重要性等各情，認相對人已\n    就防止發生重大之損害或其他類似之情形而有必要之定暫時\n    狀態原因，為部分之釋明，爰裁定予以准許。\n三、抗告意旨略以相對人所主張之競爭業務關於心導管產品之銷\n    售，亞培公司產品銷售之價格非抗告人所能決定，且不涉及\n    產品研發等技術資訊；又銷售對象無非係醫療院所，並無秘\n    密可言，抗告人並無洩漏或使用商業資料或技術資料情形，\n    相對人並未具體舉證抗告人有何利用或揭露機密資訊予第三\n    人行為；又原法院不容許抗告人可至亞培公司其他與相對人\n    不相關業務之部門工作，顯然嚴重剝奪抗告人憲法上保障之\n    工作權利，另依行政院勞工委員會函文揭示五個競業禁止之\n    衡量原則，抗告人與相對人所簽訂之聘雇契約並未有代償或\n    津貼措施之約定，則系爭契約顯然無效，故抗告人並無違反\n    競業禁止約定，且從未造成相對人任何損害，爰請駁回相對\n    人於原法院之聲請云云。\n四、按債權人就金錢以外之請求因請求標的之現狀變更，有日後\n    不能強制執行，或甚難強制執行之虞，欲保全強制執行者，\n    得聲請假處分；又，於爭執之法律關係，為防止發生重大之\n    損害或避免急迫之危險或有其他相類之情形而有必要時，得\n    聲請為定暫時狀態之處分，民事訴訟法第532條、第538條分\n    別定有明文。\n五、查系爭聘僱約定第11條前段係約定相對人應對任何人、於任\n    何期間不得揭示相對人之商業或技術資訊，後段則限定「並\n    且」、「或」(and/or) 契約終止後1年內，抗告人不得加入\n    與相對人為競爭對手之公司。揆其契約意旨為無非認契約終\n    止後1年內加入競爭者公司，則對於原公司確存有競爭之高\n    度風險，故直接約定限制之。\n六、次查抗告人於系爭聘僱契約終止一年內加入亞培公司，而其\n    營業項目包括「經營醫療器材之批發零售輸出輸入與出租及\n    其他安裝與維護」（見原法院卷附公司登記公示資料），為\n    相對人競爭之公司，故抗告人任職亞培公司心血管部門，縱\n    抗告人抗辯未揭示相對人之商業或技術資訊屬實，惟相對人\n    依系爭聘僱契約第11條後段請求，抗告人知悉相對人公司銷\n    售業務內容，外觀上確具有競爭之形式，對相對人公司之銷\n    售業務非無一定之影響，尚難認非重要，且相對人於本院復\n    陳明：抗告人將相對人之產品成本外洩 (即相對人公司成本\n    較亞培公司低，相對人公司產品還有調降空間) ，相對人公\n    司經銷商無法同意台大醫院所提調降之要求而無法達成交易\n    ，而亞培公司及其他競爭同業可以在得知相對人之產品成本\n    下，適時調整其公司之售價價格，以與相對人競爭，致令相\n    對人被迫面臨削價競爭以爭取採購訂單之窘境，致相對人經\n    營利潤受到嚴重損害(見100年11月4日陳述意見狀)，認相對\n    人已就防止發生重大之損害或其他類似之情形而有必要之定\n    暫時狀態原因，為部分之釋明，雖其釋明仍難認已足，相對\n    人在原法院主張聲請假處分，並陳明願供擔保，以補釋明之\n    不足。則原法院酌定擔保金額裁定予以准許，於法並無不合\n    。\n七、抗告人雖抗辯亞培公司產品銷售之價格非抗告人所能決定，\n    且不涉及產品研發等技術資訊云云；惟查系爭聘雇契約第11\n    條後段既已約定於契約終止後1年內加入競爭者公司，對於\n    原公司確存有競爭之高度風險，外觀上確具有競爭之形式，\n    尚非以可否決定銷售價格一節為限，且實際上有無洩漏或使\n    用商業資料或技術資料情形，為本案實體理由，抗告人之抗\n    辯尚非可採。\n八、抗告人復抗辯原法院不容許抗告人可至亞培公司其他與相對\n    人不相關業務之部門工作，顯然嚴重剝奪抗告人憲法上保障\n    之工作權利云云，惟查：系爭聘雇契約第11條後段係禁止於\n    契約終止後1年內加入競爭者公司，而公司內部工作劃分與\n    實際負責工作有時尚非無模糊之空間，故原法院禁止抗告人\n    至亞培公司工作，尚難認於法不合。另抗告人不能取得薪資\n    等金錢損害部分，係抗告人應得於本案訴訟確定後，依法就\n    相對人提供之擔保金予以求償，且相對人於限制期間，仍非\n    不得從事與相對人業務不相類似之其他工作，業已據原裁定\n    敘明綦詳。\n九、抗告人再抗辯依行政院勞工委員會函文揭示五個競業禁止之\n    衡量原則，而系爭聘雇契約並未有代償或津貼措施之約定，\n    契約顯然無效云云，惟查，系爭聘僱契約固無明定代償措施\n    或津貼之約定，惟系爭聘僱契約有效與否，均屬本案之實體\n    上理由，非本件保全程序所得審酌，抗告人此部分抗辯亦非\n    可採。\n十、綜上，相對人請求供擔保請准宣告定暫時狀態之假處分，於\n    法尚無不合，原裁定據以准許，並無違誤。抗告人仍執陳詞\n    ，指摘原裁定不當，求予廢棄原裁定，並駁回相對人之請求\n    云云，非有理由，不應准許。\n據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   100    年    11    月    8     日\n                    民事第五庭\n                        審判長法  官  李錦美\n                              法  官  鍾任賜\n                              法  官  黃雯惠\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀\n。並繳納再抗告費新台幣１千元。\n中    華    民    國   100    年    11    月    9     日\n                              書記官  鐘秀娥",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、相對人於原法院聲請意旨略以：兩造於民國98年3月17日簽\n    署聘僱契約（下稱系爭聘僱契約），抗告人自98年4月1日起\n    至相對人擔任台灣區業務銷售經理，負責相對人在台灣地區\n    銷售心導管支架等相關產品業務，抗告人對於相對人在台灣\n    銷售各項產品之價格、行銷計畫等業務推廣相關機密知之甚\n    詳，系爭聘僱契約第11條後段約定：抗告人於任職期間所得\n    知相對人之機密資料負有保密責任，不能洩漏或使用商業資\n    料或技術資料，兩造間聘僱契約終止後1年內，抗告人不得\n    加入與相對人為競爭對手之公司。抗告人於100年4月25日向\n    相對人提出辭職，於100年5月20日終止聘僱契約。相對人嗣\n    悉抗告人於100年5月23日至同樣銷售心導管支架等相關產品\n    之競爭對手即美商亞培股份有限公司臺灣分公司（以下簡稱\n    ：亞培公司）擔任臺灣區業務經理，並負責該公司在台灣地\n    區銷售心導管支架等相關產品業務。其離職至亞培公司擔任\n    相同職位，必然削弱相對人競爭基礎，影響市場公平競爭，\n    自會造成相對人營業利益之嚴重損失等語。為此依民事訴訟\n    法第538條第1項規定，聲請為定暫時狀態處分。\n二、原法院則以兩造於98年3月17日簽署系爭聘僱契約，抗告人\n    自98年4月1日起至相對人公司擔任台灣區業務銷售經理，負\n    責銷售心導管支架等相關產品業務，而抗告人自相對人處離\n    職後前往任職之亞培公司，為相對人競爭對手之公司，依系\n    爭聘僱契約第11條後段約定兩造間聘僱契約終止後1年內，\n    抗告人不得加入與相對人為競爭對手之公司。而抗告人知悉\n    相對人業務內容，確具有相當之重要性等各情，認相對人已\n    就防止發生重大之損害或其他類似之情形而有必要之定暫時\n    狀態原因，為部分之釋明，爰裁定予以准許。\n三、抗告意旨略以相對人所主張之競爭業務關於心導管產品之銷\n    售，亞培公司產品銷售之價格非抗告人所能決定，且不涉及\n    產品研發等技術資訊；又銷售對象無非係醫療院所，並無秘\n    密可言，抗告人並無洩漏或使用商業資料或技術資料情形，\n    相對人並未具體舉證抗告人有何利用或揭露機密資訊予第三\n    人行為；又原法院不容許抗告人可至亞培公司其他與相對人\n    不相關業務之部門工作，顯然嚴重剝奪抗告人憲法上保障之\n    工作權利，另依行政院勞工委員會函文揭示五個競業禁止之\n    衡量原則，抗告人與相對人所簽訂之聘雇契約並未有代償或\n    津貼措施之約定，則系爭契約顯然無效，故抗告人並無違反\n    競業禁止約定，且從未造成相對人任何損害，爰請駁回相對\n    人於原法院之聲請云云。\n四、按債權人就金錢以外之請求因請求標的之現狀變更，有日後\n    不能強制執行，或甚難強制執行之虞，欲保全強制執行者，\n    得聲請假處分；又，於爭執之法律關係，為防止發生重大之\n    損害或避免急迫之危險或有其他相類之情形而有必要時，得\n    聲請為定暫時狀態之處分，民事訴訟法第532條、第538條分\n    別定有明文。\n五、查系爭聘僱約定第11條前段係約定相對人應對任何人、於任\n    何期間不得揭示相對人之商業或技術資訊，後段則限定「並\n    且」、「或」(and/or) 契約終止後1年內，抗告人不得加入\n    與相對人為競爭對手之公司。揆其契約意旨為無非認契約終\n    止後1年內加入競爭者公司，則對於原公司確存有競爭之高\n    度風險，故直接約定限制之。\n六、次查抗告人於系爭聘僱契約終止一年內加入亞培公司，而其\n    營業項目包括「經營醫療器材之批發零售輸出輸入與出租及\n    其他安裝與維護」（見原法院卷附公司登記公示資料），為\n    相對人競爭之公司，故抗告人任職亞培公司心血管部門，縱\n    抗告人抗辯未揭示相對人之商業或技術資訊屬實，惟相對人\n    依系爭聘僱契約第11條後段請求，抗告人知悉相對人公司銷\n    售業務內容，外觀上確具有競爭之形式，對相對人公司之銷\n    售業務非無一定之影響，尚難認非重要，且相對人於本院復\n    陳明：抗告人將相對人之產品成本外洩 (即相對人公司成本\n    較亞培公司低，相對人公司產品還有調降空間) ，相對人公\n    司經銷商無法同意台大醫院所提調降之要求而無法達成交易\n    ，而亞培公司及其他競爭同業可以在得知相對人之產品成本\n    下，適時調整其公司之售價價格，以與相對人競爭，致令相\n    對人被迫面臨削價競爭以爭取採購訂單之窘境，致相對人經\n    營利潤受到嚴重損害(見100年11月4日陳述意見狀)，認相對\n    人已就防止發生重大之損害或其他類似之情形而有必要之定\n    暫時狀態原因，為部分之釋明，雖其釋明仍難認已足，相對\n    人在原法院主張聲請假處分，並陳明願供擔保，以補釋明之\n    不足。則原法院酌定擔保金額裁定予以准許，於法並無不合\n    。\n七、抗告人雖抗辯亞培公司產品銷售之價格非抗告人所能決定，\n    且不涉及產品研發等技術資訊云云；惟查系爭聘雇契約第11\n    條後段既已約定於契約終止後1年內加入競爭者公司，對於\n    原公司確存有競爭之高度風險，外觀上確具有競爭之形式，\n    尚非以可否決定銷售價格一節為限，且實際上有無洩漏或使\n    用商業資料或技術資料情形，為本案實體理由，抗告人之抗\n    辯尚非可採。\n八、抗告人復抗辯原法院不容許抗告人可至亞培公司其他與相對\n    人不相關業務之部門工作，顯然嚴重剝奪抗告人憲法上保障\n    之工作權利云云，惟查：系爭聘雇契約第11條後段係禁止於\n    契約終止後1年內加入競爭者公司，而公司內部工作劃分與\n    實際負責工作有時尚非無模糊之空間，故原法院禁止抗告人\n    至亞培公司工作，尚難認於法不合。另抗告人不能取得薪資\n    等金錢損害部分，係抗告人應得於本案訴訟確定後，依法就\n    相對人提供之擔保金予以求償，且相對人於限制期間，仍非\n    不得從事與相對人業務不相類似之其他工作，業已據原裁定\n    敘明綦詳。\n九、抗告人再抗辯依行政院勞工委員會函文揭示五個競業禁止之\n    衡量原則，而系爭聘雇契約並未有代償或津貼措施之約定，\n    契約顯然無效云云，惟查，系爭聘僱契約固無明定代償措施\n    或津貼之約定，惟系爭聘僱契約有效與否，均屬本案之實體\n    上理由，非本件保全程序所得審酌，抗告人此部分抗辯亦非\n    可採。\n十、綜上，相對人請求供擔保請准宣告定暫時狀態之假處分，於\n    法尚無不合，原裁定據以准許，並無違誤。抗告人仍執陳詞\n    ，指摘原裁定不當，求予廢棄原裁定，並駁回相對人之請求\n    云云，非有理由，不應准許。\n據上論結，本件抗告為無理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度抗字第1503號抗告人王翔龍相對人新加坡商柏盛科技股份有限公司法定代理人王泳強列抗告人與相對人新加坡商柏盛科技股份有限公司間假處分事件，對於台灣士林地方法院中華民國100年8月19日100年度裁全字第105號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、相對人於原法院聲請意旨略以：兩造於民國98年3月17日簽署聘僱契約（下稱系爭聘僱契約），抗告人自98年4月1日起至相對人擔任台灣區業務銷售經理，負責相對人在台灣地區銷售心導管支架等相關產品業務，抗告人對於相對人在台灣銷售各項產品之價格、行銷計畫等業務推廣相關機密知之甚詳，系爭聘僱契約第11條後段約定：抗告人於任職期間所得知相對人之機密資料負有保密責任，不能洩漏或使用商業資料或技術資料，兩造間聘僱契約終止後1年內，抗告人不得加入與相對人為競爭對手之公司。抗告人於100年4月25日向相對人提出辭職，於100年5月20日終止聘僱契約。相對人嗣悉抗告人於100年5月23日至同樣銷售心導管支架等相關產品之競爭對手即美商亞培股份有限公司臺灣分公司（以下簡稱：亞培公司）擔任臺灣區業務經理，並負責該公司在台灣地區銷售心導管支架等相關產品業務。其離職至亞培公司擔任相同職位，必然削弱相對人競爭基礎，影響市場公平競爭，自會造成相對人營業利益之嚴重損失等語。為此依民事訴訟法第538條第1項規定，聲請為定暫時狀態處分。二、原法院則以兩造於98年3月17日簽署系爭聘僱契約，抗告人自98年4月1日起至相對人公司擔任台灣區業務銷售經理，負責銷售心導管支架等相關產品業務，而抗告人自相對人處離職後前往任職之亞培公司，為相對人競爭對手之公司，依系爭聘僱契約第11條後段約定兩造間聘僱契約終止後1年內，抗告人不得加入與相對人為競爭對手之公司。而抗告人知悉相對人業務內容，確具有相當之重要性等各情，認相對人已就防止發生重大之損害或其他類似之情形而有必要之定暫時狀態原因，為部分之釋明，爰裁定予以准許。三、抗告意旨略以相對人所主張之競爭業務關於心導管產品之銷售，亞培公司產品銷售之價格非抗告人所能決定，且不涉及產品研發等技術資訊；又銷售對象無非係醫療院所，並無秘密可言，抗告人並無洩漏或使用商業資料或技術資料情形，相對人並未具體舉證抗告人有何利用或揭露機密資訊予第三人行為；又原法院不容許抗告人可至亞培公司其他與相對人不相關業務之部門工作，顯然嚴重剝奪抗告人憲法上保障之工作權利，另依行政院勞工委員會函文揭示五個競業禁止之衡量原則，抗告人與相對人所簽訂之聘雇契約並未有代償或津貼措施之約定，則系爭契約顯然無效，故抗告人並無違反競業禁止約定，且從未造成相對人任何損害，爰請駁回相對人於原法院之聲請云云。四、按債權人就金錢以外之請求因請求標的之現狀變更，有日後不能強制執行，或甚難強制執行之虞，欲保全強制執行者，得聲請假處分；又，於爭執之法律關係，為防止發生重大之損害或避免急迫之危險或有其他相類之情形而有必要時，得聲請為定暫時狀態之處分，民事訴訟法第532條、第538條分別定有明文。五、查系爭聘僱約定第11條前段係約定相對人應對任何人、於任何期間不得揭示相對人之商業或技術資訊，後段則限定「並且」、「或」(and/or)契約終止後1年內，抗告人不得加入與相對人為競爭對手之公司。揆其契約意旨為無非認契約終止後1年內加入競爭者公司，則對於原公司確存有競爭之高度風險，故直接約定限制之。六、次查抗告人於系爭聘僱契約終止一年內加入亞培公司，而其營業項目包括「經營醫療器材之批發零售輸出輸入與出租及其他安裝與維護」（見原法院卷附公司登記公示資料），為相對人競爭之公司，故抗告人任職亞培公司心血管部門，縱抗告人抗辯未揭示相對人之商業或技術資訊屬實，惟相對人依系爭聘僱契約第11條後段請求，抗告人知悉相對人公司銷售業務內容，外觀上確具有競爭之形式，對相對人公司之銷售業務非無一定之影響，尚難認非重要，且相對人於本院復陳明：抗告人將相對人之產品成本外洩(即相對人公司成本較亞培公司低，相對人公司產品還有調降空間)，相對人公司經銷商無法同意台大醫院所提調降之要求而無法達成交易，而亞培公司及其他競爭同業可以在得知相對人之產品成本下，適時調整其公司之售價價格，以與相對人競爭，致令相對人被迫面臨削價競爭以爭取採購訂單之窘境，致相對人經營利潤受到嚴重損害(見100年11月4日陳述意見狀)，認相對人已就防止發生重大之損害或其他類似之情形而有必要之定暫時狀態原因，為部分之釋明，雖其釋明仍難認已足，相對人在原法院主張聲請假處分，並陳明願供擔保，以補釋明之不足。則原法院酌定擔保金額裁定予以准許，於法並無不合。七、抗告人雖抗辯亞培公司產品銷售之價格非抗告人所能決定，且不涉及產品研發等技術資訊云云；惟查系爭聘雇契約第11條後段既已約定於契約終止後1年內加入競爭者公司，對於原公司確存有競爭之高度風險，外觀上確具有競爭之形式，尚非以可否決定銷售價格一節為限，且實際上有無洩漏或使用商業資料或技術資料情形，為本案實體理由，抗告人之抗辯尚非可採。八、抗告人復抗辯原法院不容許抗告人可至亞培公司其他與相對人不相關業務之部門工作，顯然嚴重剝奪抗告人憲法上保障之工作權利云云，惟查：系爭聘雇契約第11條後段係禁止於契約終止後1年內加入競爭者公司，而公司內部工作劃分與實際負責工作有時尚非無模糊之空間，故原法院禁止抗告人至亞培公司工作，尚難認於法不合。另抗告人不能取得薪資等金錢損害部分，係抗告人應得於本案訴訟確定後，依法就相對人提供之擔保金予以求償，且相對人於限制期間，仍非不得從事與相對人業務不相類似之其他工作，業已據原裁定敘明綦詳。九、抗告人再抗辯依行政院勞工委員會函文揭示五個競業禁止之衡量原則，而系爭聘雇契約並未有代償或津貼措施之約定，契約顯然無效云云，惟查，系爭聘僱契約固無明定代償措施或津貼之約定，惟系爭聘僱契約有效與否，均屬本案之實體上理由，非本件保全程序所得審酌，抗告人此部分抗辯亦非可採。十、綜上，相對人請求供擔保請准宣告定暫時狀態之假處分，於法尚無不合，原裁定據以准許，並無違誤。抗告人仍執陳詞，指摘原裁定不當，求予廢棄原裁定，並駁回相對人之請求云云，非有理由，不應准許。據上論結，本件抗告為無理由，爰裁定如主文。中華民國100年11月8日民事第五庭審判長法官李錦美法官鍾任賜法官黃雯惠正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀。並繳納再抗告費新台幣１千元。中華民國100年11月9日書記官鐘秀娥",
  "characters": {
    "judges": [
      "李錦美",
      "鍾任賜",
      "黃雯惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-08",
  "created_at": "2016-02-13 00:57:12",
  "updated_at": "2016-02-13 00:57:12"
}