{
  "identify": "KLD-90-易-637-20020111-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "637",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決                            九十年度易字第六三七號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第一六\n０八號），本院判決如左：\n    主      文\n甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹\n日。\n    事      實\n一、甲○○前於民國（下同）八十九年間，因違反毒品危害防制條例案件，經本院於\n    八十九年十月六日，以八十九年度基簡第七四一號判處有期徒刑五月確定，甫於\n    九十年八月二十八日易科罰金執行完畢。又因施用毒品案件，經二度觀察、勒戒\n    後，認均無繼續施用毒品之傾向，由臺灣基隆地方法院檢察署檢察官分別於八十\n    八年十一月三十日、八十九年三月十三日，以八十八年度毒偵緝字第三五號、八\n    十九年度毒偵字第一三九、八一０號為不起訴處分確定；復於八十九年間，因施\n    用第二級毒品安非他命案件，經本院於八十九年十月六日，以八十九年度基簡字\n    第七四一號判處有期徒刑五月確定。詎甲○○猶不思悔改，復基於施用毒品之概\n    括犯意，自九十年九月中旬某日起，至同年十月二十七日夜間某時許，或在基隆\n    市○○○路之不詳朋友住處，或在基隆市八斗子之不詳朋友之住處，以將安非他\n    命置於玻璃球內或鋁箔紙上加熱後吸食之方式，連續施用第二級毒品安非他命三\n    次。嗣經警於九十年十月三十一日，在基隆市○○○路二之五號七樓之十二查獲\n    ，始知上情。\n二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。\n    理      由\n一、右揭事實業據被告甲○○坦承不諱，而被告於九十年十月三十一日所採集之尿液\n    檢體，經基隆市警察局第二分局送請基隆市衛生局檢驗之結果，呈甲基安非他命\n    陽性反應，有基隆市衛生局九十年十一月二十日函附之（九十）基衛檢字第一三\n    一三五號檢驗成績書乙紙附卷足稽，堪認被告自白與事實相符。又被告前因施用\n    毒品案件，經觀察、勒戒後，認均無繼續施用毒品之傾向，由臺灣基隆地方法院\n    檢察署檢察官分別於八十八年十月三十日、八十九年三月十三日，以八十八年度\n    毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處分等情，\n    亦有臺灣高等法院檢察署刑案紀錄簡覆表、臺灣高等法院被告全國前案紀錄表、\n    上開不起訴處分書各乙件附卷足佐。本件事證明確，被告施用毒品三犯以上之犯\n    行，洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。\n    查安非他命係毒品危害防制條例所定之第二級毒品，此為該條例第二條第二項第\n    二款所明定。又犯毒品危害防制條例第十條施用毒品之罪者，檢察官應先將被告\n    送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施用毒品之傾向者，應由檢察\n    官為不起訴處分，有繼續施用毒品之傾向者，由檢察官聲請法院裁定令入戒治處\n    所施以強制戒治；依前開規定為不起訴處分後，五年內再犯施用毒品之罪，經觀\n    察、勒戒後，認有繼續施用毒品之傾向或三犯以上者，不適用前開規定，但應由\n    檢察官聲請法院裁定令入戒治處所施以強制戒治，毒品危害防制條例第二十條定\n    有明文。本件被告前於八十八、八十九年間，因施用毒品案件，經二度觀察、勒\n    戒後，認均無繼續施用毒品之傾向，分別由臺灣基隆地方法院檢察署檢察官以八\n    十八年度毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處\n    分確定後，五年以內因本案而三犯同一法條罪名，自應依法加以起訴判刑。公訴\n    人雖僅就被告於九十年十月三十一日下午二時許採尿往前回溯四十八小時內施用\n    第二級毒品之犯行提起公訴，然未經起訴之部分，與前揭已經起訴並經認定為有\n    罪之部分，有裁判上一罪之連續犯係，已如前述，依審判不可分原則，本院自應\n    併予審理。被告施用毒品前後持有第二級毒品安非他命之低度行為，應為施用毒\n    品之高度行為所吸收，不另論罪。其先後施用第二級毒品安非他命之犯行，時間\n    緊接，所犯為構成件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應論\n    以一罪並依法加重其刑。末查，被告前曾於八十九年間，因違反毒品危害防制條\n    例案件，經本院判處有期徒刑五月確定，並於九十年八月二十八日易科罰金執行\n    完畢，有臺灣高等法院檢察署刑案紀錄簡覆表及臺灣高等法院被告全國前案紀錄\n    表各乙件在卷可按，其於有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，\n    為累犯，應依法遞予加重其刑。爰審酌被告犯罪之動機、吸食頻率、曾有施用毒\n    品之前科仍不知悔改，一再犯下本案，惟犯罪後坦承犯行、態度良好，且所犯之\n    施用毒品犯行乃戕害自己身心健康，並未危及他人等一切情狀，量處如主文之刑\n    ，以示懲儆，併諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官賴正聲到庭執行職務。\n中      華      民      國      九十一      年      一      月    十一  日\n                                臺灣基隆地方法院刑事第三庭\n                                    審判長  法  官  陳志祥\n                                            法  官  齊  潔\n                                            法  官  王慧惠\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                            書記官  陳俊德\n中      華      民      國      九十一      年      一      月    十六  日\n附錄論罪法條\n毒品危害防制條例第十條第二項：\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹\n日。",
    "fact": "一、甲○○前於民國（下同）八十九年間，因違反毒品危害防制條例案件，經本院於\n    八十九年十月六日，以八十九年度基簡第七四一號判處有期徒刑五月確定，甫於\n    九十年八月二十八日易科罰金執行完畢。又因施用毒品案件，經二度觀察、勒戒\n    後，認均無繼續施用毒品之傾向，由臺灣基隆地方法院檢察署檢察官分別於八十\n    八年十一月三十日、八十九年三月十三日，以八十八年度毒偵緝字第三五號、八\n    十九年度毒偵字第一三九、八一０號為不起訴處分確定；復於八十九年間，因施\n    用第二級毒品安非他命案件，經本院於八十九年十月六日，以八十九年度基簡字\n    第七四一號判處有期徒刑五月確定。詎甲○○猶不思悔改，復基於施用毒品之概\n    括犯意，自九十年九月中旬某日起，至同年十月二十七日夜間某時許，或在基隆\n    市○○○路之不詳朋友住處，或在基隆市八斗子之不詳朋友之住處，以將安非他\n    命置於玻璃球內或鋁箔紙上加熱後吸食之方式，連續施用第二級毒品安非他命三\n    次。嗣經警於九十年十月三十一日，在基隆市○○○路二之五號七樓之十二查獲\n    ，始知上情。\n二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實業據被告甲○○坦承不諱，而被告於九十年十月三十一日所採集之尿液\n    檢體，經基隆市警察局第二分局送請基隆市衛生局檢驗之結果，呈甲基安非他命\n    陽性反應，有基隆市衛生局九十年十一月二十日函附之（九十）基衛檢字第一三\n    一三五號檢驗成績書乙紙附卷足稽，堪認被告自白與事實相符。又被告前因施用\n    毒品案件，經觀察、勒戒後，認均無繼續施用毒品之傾向，由臺灣基隆地方法院\n    檢察署檢察官分別於八十八年十月三十日、八十九年三月十三日，以八十八年度\n    毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處分等情，\n    亦有臺灣高等法院檢察署刑案紀錄簡覆表、臺灣高等法院被告全國前案紀錄表、\n    上開不起訴處分書各乙件附卷足佐。本件事證明確，被告施用毒品三犯以上之犯\n    行，洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。\n    查安非他命係毒品危害防制條例所定之第二級毒品，此為該條例第二條第二項第\n    二款所明定。又犯毒品危害防制條例第十條施用毒品之罪者，檢察官應先將被告\n    送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施用毒品之傾向者，應由檢察\n    官為不起訴處分，有繼續施用毒品之傾向者，由檢察官聲請法院裁定令入戒治處\n    所施以強制戒治；依前開規定為不起訴處分後，五年內再犯施用毒品之罪，經觀\n    察、勒戒後，認有繼續施用毒品之傾向或三犯以上者，不適用前開規定，但應由\n    檢察官聲請法院裁定令入戒治處所施以強制戒治，毒品危害防制條例第二十條定\n    有明文。本件被告前於八十八、八十九年間，因施用毒品案件，經二度觀察、勒\n    戒後，認均無繼續施用毒品之傾向，分別由臺灣基隆地方法院檢察署檢察官以八\n    十八年度毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處\n    分確定後，五年以內因本案而三犯同一法條罪名，自應依法加以起訴判刑。公訴\n    人雖僅就被告於九十年十月三十一日下午二時許採尿往前回溯四十八小時內施用\n    第二級毒品之犯行提起公訴，然未經起訴之部分，與前揭已經起訴並經認定為有\n    罪之部分，有裁判上一罪之連續犯係，已如前述，依審判不可分原則，本院自應\n    併予審理。被告施用毒品前後持有第二級毒品安非他命之低度行為，應為施用毒\n    品之高度行為所吸收，不另論罪。其先後施用第二級毒品安非他命之犯行，時間\n    緊接，所犯為構成件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應論\n    以一罪並依法加重其刑。末查，被告前曾於八十九年間，因違反毒品危害防制條\n    例案件，經本院判處有期徒刑五月確定，並於九十年八月二十八日易科罰金執行\n    完畢，有臺灣高等法院檢察署刑案紀錄簡覆表及臺灣高等法院被告全國前案紀錄\n    表各乙件在卷可按，其於有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，\n    為累犯，應依法遞予加重其刑。爰審酌被告犯罪之動機、吸食頻率、曾有施用毒\n    品之前科仍不知悔改，一再犯下本案，惟犯罪後坦承犯行、態度良好，且所犯之\n    施用毒品犯行乃戕害自己身心健康，並未危及他人等一切情狀，量處如主文之刑\n    ，以示懲儆，併諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官賴正聲到庭執行職務。\n中      華      民      國      九十一      年      一      月    十一  日\n                                臺灣基隆地方法院刑事第三庭\n                                    審判長  法  官  陳志祥\n                                            法  官  齊  潔\n                                            法  官  王慧惠\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                            書記官  陳俊德"
  },
  "search": "臺灣基隆地方法院刑事判決九十年度易字第六三七號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第一六０八號），本院判決如左：主文甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、甲○○前於民國（下同）八十九年間，因違反毒品危害防制條例案件，經本院於八十九年十月六日，以八十九年度基簡第七四一號判處有期徒刑五月確定，甫於九十年八月二十八日易科罰金執行完畢。又因施用毒品案件，經二度觀察、勒戒後，認均無繼續施用毒品之傾向，由臺灣基隆地方法院檢察署檢察官分別於八十八年十一月三十日、八十九年三月十三日，以八十八年度毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處分確定；復於八十九年間，因施用第二級毒品安非他命案件，經本院於八十九年十月六日，以八十九年度基簡字第七四一號判處有期徒刑五月確定。詎甲○○猶不思悔改，復基於施用毒品之概括犯意，自九十年九月中旬某日起，至同年十月二十七日夜間某時許，或在基隆市○○○路之不詳朋友住處，或在基隆市八斗子之不詳朋友之住處，以將安非他命置於玻璃球內或鋁箔紙上加熱後吸食之方式，連續施用第二級毒品安非他命三次。嗣經警於九十年十月三十一日，在基隆市○○○路二之五號七樓之十二查獲，始知上情。二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、右揭事實業據被告甲○○坦承不諱，而被告於九十年十月三十一日所採集之尿液檢體，經基隆市警察局第二分局送請基隆市衛生局檢驗之結果，呈甲基安非他命陽性反應，有基隆市衛生局九十年十一月二十日函附之（九十）基衛檢字第一三一三五號檢驗成績書乙紙附卷足稽，堪認被告自白與事實相符。又被告前因施用毒品案件，經觀察、勒戒後，認均無繼續施用毒品之傾向，由臺灣基隆地方法院檢察署檢察官分別於八十八年十月三十日、八十九年三月十三日，以八十八年度毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處分等情，亦有臺灣高等法院檢察署刑案紀錄簡覆表、臺灣高等法院被告全國前案紀錄表、上開不起訴處分書各乙件附卷足佐。本件事證明確，被告施用毒品三犯以上之犯行，洵堪認定。二、核被告甲○○所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。查安非他命係毒品危害防制條例所定之第二級毒品，此為該條例第二條第二項第二款所明定。又犯毒品危害防制條例第十條施用毒品之罪者，檢察官應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施用毒品之傾向者，應由檢察官為不起訴處分，有繼續施用毒品之傾向者，由檢察官聲請法院裁定令入戒治處所施以強制戒治；依前開規定為不起訴處分後，五年內再犯施用毒品之罪，經觀察、勒戒後，認有繼續施用毒品之傾向或三犯以上者，不適用前開規定，但應由檢察官聲請法院裁定令入戒治處所施以強制戒治，毒品危害防制條例第二十條定有明文。本件被告前於八十八、八十九年間，因施用毒品案件，經二度觀察、勒戒後，認均無繼續施用毒品之傾向，分別由臺灣基隆地方法院檢察署檢察官以八十八年度毒偵緝字第三五號、八十九年度毒偵字第一三九、八一０號為不起訴處分確定後，五年以內因本案而三犯同一法條罪名，自應依法加以起訴判刑。公訴人雖僅就被告於九十年十月三十一日下午二時許採尿往前回溯四十八小時內施用第二級毒品之犯行提起公訴，然未經起訴之部分，與前揭已經起訴並經認定為有罪之部分，有裁判上一罪之連續犯係，已如前述，依審判不可分原則，本院自應併予審理。被告施用毒品前後持有第二級毒品安非他命之低度行為，應為施用毒品之高度行為所吸收，不另論罪。其先後施用第二級毒品安非他命之犯行，時間緊接，所犯為構成件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應論以一罪並依法加重其刑。末查，被告前曾於八十九年間，因違反毒品危害防制條例案件，經本院判處有期徒刑五月確定，並於九十年八月二十八日易科罰金執行完畢，有臺灣高等法院檢察署刑案紀錄簡覆表及臺灣高等法院被告全國前案紀錄表各乙件在卷可按，其於有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯下本案，惟犯罪後坦承犯行、態度良好，且所犯之施用毒品犯行乃戕害自己身心健康，並未危及他人等一切情狀，量處如主文之刑，以示懲儆，併諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官賴正聲到庭執行職務。中華民國九十一年一月十一日臺灣基隆地方法院刑事第三庭審判長法官陳志祥法官齊潔法官王慧惠右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官陳俊德中華民國九十一年一月十六日附錄論罪法條毒品危害防制條例第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳志祥",
      "齊潔",
      "王慧惠"
    ],
    "prosecutors": [
      "賴正聲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳俊德"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第一六",
      "０八號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-11",
  "created_at": "2016-02-05 03:41:00",
  "updated_at": "2016-02-05 03:41:00"
}