{
  "identify": "TPA-91-判-62-20020111-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "62",
  "jcheck": "1",
  "reason": "進口貨物核定稅則號別",
  "content": "最  高  行  政  法  院  判  決                      九十一年度判字第六二號\n    再 審原 告  柏岱企業有限公司\n    代  表  人  甲○○\n    再 審被 告  財政部關稅總局\n    代  表  人  乙○○\n右當事人間因進口貨物核定稅則號別事件，再審原告對本院中華民國八十八年十一月\n十九日八十八年度判字第三九三○號判決提起再審之訴。本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事  實\n緣再審原告委託宏益報關有限公司於民國八十五年二月五日向財政部基隆關稅局申報\n自印尼進口INDONESIAN PLYWOOD PANEL PARQUET一批，報單號碼：ＡＷ＼八五＼○六\n一九＼○○○三號，報列行為時海關進口稅則（以下簡稱稅則）第四四一八．三○．\n○○號，互惠稅率百分之二．五，經該局改列稅則第四四一二．一一．二○號，按互\n惠稅率百分之二十課徵關稅。再審原告向基隆關稅局聲明異議。經該局加具意見報請\n再審被告評定異議駁回，發給關評台第八五○一六四號評定書。再審原告向財政部提\n起訴願，經遭駁回，訴經行政院台八十六訴字第四七四三七號再訴願決定將原決定撤\n銷，由原決定機關另為適法之決定。案經財政部重為訴願決定，仍駁回其訴願。再審\n原告復向行政院提起再訴願，遞遭決定駁回，提起行政訴訟，亦經本院八十八年度判\n字第三九三○號判決（下稱原判決）予以駁回。再審原告不服，提起本件再審之訴。\n茲摘兩造訴辯意旨於次：\n再審原告起訴意旨及補充理由略謂：\n一、請依財政部訴願決定書台財訴第000000000號案例「本案來貨固未經查\n    驗取樣，惟基隆關稅局於書面審核時，發現來貨與原告前批來貨 （報單AW／BA\n    ／85／N867／9001）已經查驗取樣者加以比對審核確認來貨為地板無訛。」依再\n    審被告指示得比對方式，予以系爭相同進口報單恢復原申報稅則。再審原告特提\n    供同年同時期之進口報單與系爭相同之貸物同貨名、同規格、尺寸、同產地、同\n    發貨人、同一輸出港口，完全相同之貨物查驗報單以「查驗通關（俗稱c3）應審\n    書面文件，應驗放行」方式通關，有AW/84/6916/0010，AA/85/5628/0006號等等\n    均以進口稅則第四四一八. 三○○○號稅率2．5﹪放行，請依各該案核對，撤銷\n    原處分。\n二、再審被告以ＨＳ中文版作為更改系爭貨物稅則分類依據，再審原告聲明異議之依\n    據為中華民國進口稅則解釋準則，參考蔡俊彥編著關稅理論與實務及葉雅極著關\n    稅驗估理論與實務，應適用立法制定之海關進口稅則。再審被告引據之ＨＳ並非\n    法律，且於系爭貨物進口時，依ＨＳ仍無從分辨，不足為據。\n三、財政部八十七年十月四日對於變更稅則號別影響進口人權益之情形，規定有處理\n    原則，第三項為連續性，係應考慮之因素，再審原告符合其規定，再審被告引據\n    財政部舊函釋，溢徵關稅，應予退還。\n四、『地板』為系爭貨物共同確認之貸品。依財政部八十三年六月三十日台財關字第\n    八三○二九五八五二號令發布行政命令「．．．『化妝合板加工複合地板』．．\n    ．」。台灣省林業實驗所鑑定結果、國立台灣大學森林學系鑑定、基隆關稅局之\n    稱謂、高雄關稅局之稱謂、再審原告之所稱，均與財政部所指『化妝合板加工複\n    合地板』不同，本案不應依財政部八十三年六月三十日台財關字第八三○二九五\n    八二號令分類。再審被告已比對本案貨物，應依稅則解釋準則分類。\n五、遍查各種文獻或海關進口稅則，均無「二次加工化妝合板複合地板」，已排除歸\n    列四四一二節。依上述二本著作及陳義雄編著談我國海關稅則的再造工程，均主\n    張依海關進口稅則分類，再審被告應更正結案。\n六、系爭貨物基隆關稅局查驗為本製拼花地板，再審被告直稍地板，確認為木製拼花\n    地板，應依稅則解釋準則一前段，歸四四一八節。\n七、不適合稅則章節明確貨名者，通常應歸入最後一節其他貨品。再審原告另案進口\n    相同貨物經台灣省林業試驗所鑑定結果，其用途視使用者而定，系爭貨物與之相\n    同，應歸稅則四四一八節。\n八、基隆關稅局自稱「二次加工化妝合板複合地板」。係二種貨品「二次加工化妝合\n    板」與「複合地板」，依海關進口稅則解釋準則分類。應遵照一般分類的原則以\n    便每一商品能必然地歸入一個獨一的號列內，海關進口稅則解釋準則二（乙）：\n    『凡貨品由超過一種以上之材料或物質所構成者其分類應依照準則三各款原則辦\n    理』，依學者見解（1）本款規定簡稱「特殊性優於一般性原則」（2）特殊性：\n    1.貨品之名稱較貨品之種類更具特殊性。來貨與分類名稱之說明相符者，因而易\n    於辨識其性質者，優於貨品說明較不完整之節。2.依據各類別貨品之實務及類、\n    註、章註規定來處理重複分類。貨品種類繁多，不可能將所有貨品均編訂一個分\n    類基準號碼，只能選定適當數量及合於邏輯比較層次的「標準貨名」做為歸類的\n    基準。故準則一述明：「．．．其分類之核定，應依照各節所列之明稱及．．．\n    為之」「標準貨名」貨品之衍生品，及其上下層次之貨品。兩「基準貨名」間之\n    貨品。「未定基準貨名之貨品」其單元或多元性質不屬於基準貨名範圍之貨品。\n    HS稅則解釋準則四條文及其註解內說明，明確規定「應適用其性質最類似之貨品\n    所屬之節」及「須與其他相似貨品先比校」選擇較相似之部分類。同時準則二及\n    三，事實上亦與準則四的分類規則一脈相承，稅則第四四一八節名內之「拼花地\n    板」或其同類貨品，被再審被告分類於基準節名為「合板、單板貼面板及其類似\n    基層材」之第四四一二節，不合節名、性質邏輯比較分類。使再審原告無辜受害\n    。HS分類制度為基礎的海關稅則，不只是貨品通關時決定稅率之依據也是貨品認\n    定、簽審、禁止或限制進出口的依據。HS整體架構甚少以製造方法分類。仍片段\n    引用HS註解內例示之製造方法作為分類依據。故新技術，新方法開發成功，反而\n    不被海關接受．造成對新技術研究發展的懲罰分類。（84）台關訴戊字第051 號\n    平反的案例。\"支撐性\"HS架構確實未規定之分類條件或臨界分類點，未回溯到該\n    行業做實物研討而引用他種分類架構為歸類依據，形成自我論段。以「合理假象\n    」與「行政裁量」並行的後果，故雖然有良好的行政救濟制度仍然造成「合法廠\n    商受害」或「不法廠商受益」由於海關驗估工作不確定的危機，造成再審原告受\n    害。\n九、再審被告曰「查稅則第四四一八節木製拼花地板係指木質實木地板（或木質實木\n    拼花地板）」與稅則解釋準則一後段及本（四四）章木及其木製品章註所言不符\n    。其故意遺漏本案貨物處理過程，證明本案貨物應歸稅則第四四一八節無誤。\n十、以下將原判決駁回之理由依三位關員著者之內容逐一駁斥，並提出證據。（一）\n    再審被告查不到適當貨名時，就查對HS註解內案例之貨名、製造方法據以為分類\n    之依據。以『依據HS註解第某頁第某行或某段說明或案例貨製造方法等』作為分\n    類或答辯主體得到佐證。以「合理假象」與「行政裁量」併行的後果，海關驗估\n    工作有不確定的危機感，故雖然有良好的行政救濟制度然造成「合法廠商受害」\n    或「不法廠商受益」造成再審原告受害。（二）所以再審被告以使用解釋準則一\n    前段『類、章分章之標題，僅為便於查考而設，其分類之核定，應依照稅則號別\n    所列之名稱．．．』作為核定稅則號別為四四一二節。系爭來貨並無該節稅則號\n    別所列相同之名稱，顯與稅則解釋準則不符，再審被告強詞奪理顯然違法。（三\n    ）再審被告以『查稅則第四四一八節木製拼花地板係指木質實木地板』。依陳先\n    生編著『對稅則四四一八節節名內物品，如僅包括實木製品，不包括合板等集成\n    材製品之解釋，明確不符合「解釋準則一」之分類規定』。故應依準則一後段：\n    「．．．及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各\n    準則規定辦理」。系爭貨物屬第九類第四十四章木及木製品；木炭開頭均有類註\n    、章註及目註，章註三：「第四四一四到四四二一節亦適用粒片板或類似板、阡\n    維板、集成材或增密木等之製品」。依陳先生編著『分類理論歸類此即稅則分類\n    之紊亂，係片段引用解釋準則一之前段僅依「名稱」所作不完整分類的結果，若\n    同時顧及解釋準則尚有準則一後段準則二至六，以「類、註、章註架構」「性質\n    」及「性質此段」作完整分類應有不同的結論。HS稅則解釋準則四條文及其註解\n    內說明，明確規定「應適用其性質最類似之貨品所屬之節」及「須與其他相似貨\n    品先比較」選擇最相似之部分類。同時準則二及三，事實上亦與準則四的分類規\n    則一脈相承，稅則第四四一八節名內之「拼花地板」或其同類貨品，被再審被告\n    分類於基準節名為「合板、單板貼面板及其類似積層材」之第四四一二節，不合\n    節名、性質羅輯比較分類。使再審原告無辜受害。應歸入稅則為第四四一八節。\n    （四）再審被告以來貨未有「支撐性」及「係由置於一層或多層木材之支撐物上\n    之拼花木條所構成者」為由。依陳先生HS架構確實未規定之分類條件或臨界分類\n    點，末回溯到該行業做實物研討而引用他種分類架構為分類依據，形成自我論段\n    。例如：如何以百分比決定不可「支撐性」及「合板也是多層木材，木條片也是\n    木條」。足資證明支撐性與系爭來貨無關。（五）再審被告以來貨「製造方法等\n    ：為角材－刨光－定尺－拼接－成板材－刨薄片－膠合二次以上加工－開凹凸槽\n    等而成之地板」，作為核定稅則號別為第四四一二節，依陳先生『HS整體架構甚\n    少以製造方法分類』。蔡先生『HS的分類原則依一般而言國際商品統一分類制度\n    是按加工製造的程度．．．』。證明製造方法分類與系爭來貨無關。有（84）台\n    關訴戊字第051號平反的案例。（六）依台灣省林業試驗所鑑定結果：「．．．\n    可供地板、壁板或家具等用途板料，視使用者而定」。應依學者見解應歸入稅則\n    為第四四一八節更為明確。\n十一、HS如非稅則分類依據，原處分如僅係佐證原核定之稅則號別無誤，又何必正式\n      新增修增訂詮釋。原處分如非適用HS註解核課本案進口稅，再審原告何有計增\n      八倍之差額關稅。對稅則第四四一二節詮釋，八十七年十月二十三日完成第五\n      次增修HS一九九六年版，HS修正前後與稅則更改有關，發生稅則溯及適用之問\n      題。在維護法律的尊嚴，公文書上的公信力，再審被告不容懷疑，其強詞奪理\n      顯然違法    。\n十二、稅則第四四一二節：國際商品統一分類制度註解中文版HS新增訂註解之前後第\n      五五四、五五五、五五一頁針對稅則第四四一二節之註解與來貨第四四一八．\n      三○○○節建造用細木製品及木作成品拼花地板均無關。\n十三、印尼貨物經我國駐比利時代表處比利 （85）字第505號函貨名INDONESIA FINI\n      SHED FLOORING與再審原告申報報明INDONESIA FLOOR 4P（C）GRADE A 【中文\n      ：木製拼花地板，（4P）4行排列由數塊木條拼花排列併接組合完成。（C）式\n      樣清（透明）色。級數A】二者貨品完全不同，焉能依據乎。\n十四、評議會為海關稅則分類最高決定單位，但委員均由綜理不同業務的各單位主管\n      兼任，平時本身業務已難分身，又不見得具整體H.S ．架構概念及分類實務經\n      驗如何能發覺「合理假象」下不合理分類？海關答辯的任何分類理由（程序部\n      分除外）幾乎均為行政法院所接受，因為面對訴訟攻防雙方各有理由下大部分\n      評事確有分類知識的極限，故一般只作程序上、形式上審核，實質部份則尊重\n      行政機關之行政裁量。然而行政法院是目前我國分類業務行政救濟最終機關，\n      其判決影響稅則分類的品賀、國際形象、政府施政及關員任事心態甚鉅，實不\n      宜不過問實質。應召請專家作實質審核，公正、合理為判決。\n十五、再審被告依財政部八十三年六月三十日台財關字第八三○二九五八五二號「．\n      ．．同意參照HS歸列稅則第四四一二節．．．」其法源已失效，故原處分為違\n      法。\n十六、我國海關進口稅則以ＨＳ為基礎，於七十八年一月公告新制度，自該時起，如\n      系爭貨物均按稅則第四四一八節完稅放行，ＨＳ註解中文版至八十七年十月二\n      十三日第五次增修，系爭貨物於八十五年一月三十一日進口，海關無權修正Ｈ\n      Ｓ增加再審原告八倍關稅，應依行為時法按四四一八節完稅。\n十七、再審被告於另案否認ＨＳ為法律，茲又承認ＨＳ為法律，有人治色彩，是雙重\n      標準，即使ＨＳ為法律，應適用中央法規標準法第十三條、十八條，其八十七\n      年十月二十三日修正應自第三天起實施。\n十八、再審被告以稅則第四四一八節木製拼花地板指木質實木地板，實不明木質實木\n      無拼花地板之事實。ＨＳ註解及海關進口稅則均無拼花地板指木質實木之記載\n      ，足見再審被告顯然擴大解釋。\n十九、稅則第四四一二節合板，其加工衍生品有木製拼花地板。決定書對加工合板之\n      說明明顯不符合稅則解釋準則，更改稅則課稅為違法。\n二十、系爭來貨原未判定其性質，遭行政院再訴願決定撤銷原決定，依鑑定結果，證\n      明其為多用途之木製品，再審被告同意為可供地板使用，依稅則解釋準則三應\n      歸入第四四一八節無疑。\n二十一、我國未加入世界海關組織，該組織ＨＳ會議結論不足為據，況其決議對印尼\n        而為，我國仍應自ＨＳ中文版八十七年十月二十三日增修，完成法律程序後\n        始實施。又系爭貨物與上開決議之貨物不同，再審被告不應採據其結論，應\n        按行為時稅則第四四一八節完稅。\n二十二、依再審被告引據之ＨＳ解釋準則一，明確指示應考慮節或稅則號別之貨名與\n        來貨是否相同，本案依評定機關核定之貨名為化妝合板加工複合地板，再審\n        被告申報為Indonesian plywood parquet panels ，加註木製拼花地板，屬\n        稅則第四四一八節，大院如何判定與八十六年度判字第二三二九、二二五五\n        、二三三三號判決駁回案件相同，難令人心服。\n二十三、本案原放行日期為八十五年二月六日，如有應補稅款應於六個月內即八十五\n        年八月五日通知納稅義務人。但本案補徵關稅文件未掛號寄送再審原告，於\n        八十五年八月五日送達受委報關之宏益報關公司，又未告以期間末日之事，\n        代收人於代收當日掛號轉寄再審原告扣除在途期間，已逾八十五年八月五日\n        期間末日，視為業經核定，原判決認未逾期，於法不合。\n二十四、原判決認再審被告報奉財政部八十三年六月三十日台財關字第八三○二九五\n        八五二號函同意歸於稅則第四四一二節云云，但該函未經公告，非外人所知\n        ，違反行政程序法，於法有違。\n二十五、本件原經再訴願決定撤銷原決定，嗣後仍依稅則號別第四四一二．一一二○\n        號加工合板完稅，惟該號別於八十六年六月一日刪除，仍予引用，足見原處\n        分及決定均違法。\n二十六、行政院訴願委員會第一一一五次會議認以木板貼皮原薄作為認定是否為拼花\n        地板之理由，稅則並未明定，再審被告認化妝合板加工複合地板不論貼皮原\n        薄，概歸行為時稅則第四四一八．三○○○號拼花地板課徵關稅，基隆關稅\n        局沒有理由不服，應撤銷原處分。\n二十七、由八十八年度專門職業及技術人員考試專責報關人員考試，稅則概要一科第\n        四題「按屬性分類及按加工程度分類兩大原則在進口稅則上各層次分類之應\n        用如何」之解答，可知系爭貨物稅則號別應歸屬第四四一八號。\n二十八、再審被告以ＨＳ註解更改稅則，應由八十七年十月二十三日ＨＳ註解中文版\n        完成增修法律才實施。再審原告引關評台第八八○一三九號及台財訴第00\n        0000000號、000000000號之書件駁斥再審被告，大院判決\n        竟以「上開案件均於ＨＳ註解八十七年十月二十三日增修以後進口，引用其\n        內容應無不合」列於判決書上，難令人心服。\n二十九、系爭貨物與稅則第四四一二節「加工合板」之名稱不符，故應歸第四四一八\n        ．三○○○節木製拼花地板，再審被告歸為第四四一二節，顯然錯誤，再審\n        原告得依關稅法第四十四條及其施行法第六十條第二項提起再審。請撤銷原\n        處分。\n再審被告答辯意旨略謂：\n一、查與本案來貨相同之銘木拼花地板，前經駐比利時代表處八十五年十一月二十九\n    日比利（八五）字第五○五號簡函復稱，於世界關務組織（WC0）HS 會議中獲致\n    結論，認應歸列稅則第四四一二節相關項下。又依駐比利時代表處八十六年七月\n    十日比利（八六）字第三二九號簡函所附世界關務組織會議報告資料（DOC.40.4\n    57）已敘明樣品規格，寬大約三十公分，長約一八○公分，由合板（八至十二公\n    厘厚）表面貼木薄片組成，每端製舌梓，兩邊製溝槽，其規格、組織、成分、製\n    造流程均與本案來貨相符合。另查HS註解對四四一八節項下之「木製拼花地板」\n    已明示，係由置於一層或多層木材之支撐物上之拼花木條所構成者，並非如來貨\n    係以薄片貼於合板基材之上，兩者顯有不同，分列不同稅則號別中，自應依「國\n    際商品統一分類制度解釋準則」準則一：「類、章及分章之標題，僅為便於查考\n    而設；其分類之核定，應依照各節所列之名稱及有關類或章註為之」規定辦理，\n    而來貨確應歸列稅則第四四一二節之理由已如前述，並無可歸列於二個以上稅號\n    之情事，自無該準則三（甲）特殊性較一般性優先使用分類之適用，再審理由所\n    稱，皆不足採。\n二、查原告所舉關評台第八八○一三九號所報評之五份進口報單（BE/88/X627/0011\n    ，BE/88/X630/0001，BE/88/V443/0253，BE/88/X630/0005，BE/88/X627/0009）\n    及台財訴第000000000號（原告誤繕為關評台）之二份進口報單（BC/\n    87/TG18/0001，BC/88/K387/0001） 、台財訴第000000000號（原告誤\n    繕為關評台）之一份進口報單（BC/88/K232/0011） 之進口日期，均係於財政部\n    八十七年十月二十三日台財關第八七○七八○六九九號函檢送「國際商品統一分\n    類制度註解」一九九六年版第五次增修訂內容譯文抽換本以後報運進口案件，準\n    此，上開關評台評定書及訴願決定書，引用HS註解一九九六年版第五次增修訂內\n    容應無不合。事實上，系案同類貨物歸列稅則，在上開註解增修內容之前及之後\n    皆歸列第四四一二節，亦即該HS修訂並不影響系案稅則歸列。從而，系案貨物歸\n    列稅則引據何年之HS內容，並無法律不溯既往問題及新舊法適用疑義，再審理由\n    顯有誤解。\n三、查進口稅則第四十四章章註四所稱：「．．．其所加工之形狀如彎曲狀、波紋狀\n    、孔洞狀或切割或裂成其他形狀（正方形或長方形者除外）」，係指第四四一○\n    、四四一一、四四一二節產品，縱切割或裂成正方形或長方形以外之形狀，如梯\n    形、菱形、三角形．．．者，亦涵蓋在內，並非排除正方形或長方形。再審理由\n    稱長方形已排除歸入稅則第四四一二節，顯有誤解。\n四、查同類貨物之稅則見解變更，海關為顧及進口人之權益，業經被告於八十三年報\n    奉財政部同意參HS之詮釋，歸列於稅則第四四一二節加工合板項下適當號列有如\n    前述。且查同類貨品稅則號別之行政爭訟，自八十三年迄今已逾百餘案，均獲行\n    政法院終局判決原告之訴駁回確定，原告應無理由主張依行之多年進口稅則分類\n    原則，要求歸列稅則第四四一八節。綜上所述，請判決駁回再審原告之訴等語。\n    理  由\n按當事人於行政訴訟法修正施行前，對於本院之判決，提起再審之訴，須有修正前行\n政訴訟法第二十八條各款所定情形之一者（相當於修正後行政訴訟法第二百七十三條\n第一項），始得為之。本件再審原告委託宏益報關有限公司於民國八十五年二月五日\n向財政部基隆關稅局申報自印尼進口INDONESIAN PLYWOOD PANEL PARQUET一批，報單\n號碼：ＡＷ＼八五＼○六一九＼○○○三號，報列行為時海關進口稅則（以下簡稱稅\n則）第四四一八．三○．○○號，互惠稅率百分之二．五，經該局改列稅則第四四一\n二．一一．二○號，按互惠稅率百分之二十課徵關稅。再審原告向基隆關稅局聲明異\n議。經該局加具意見報請再審被告評定異議駁回，發給關評台第八五○一六四號評定\n書。再審原告向財政部提起訴願，經遭駁回，訴經行政院台八十六訴字第四七四三七\n號再訴願決定將原決定撤銷，由原決定機關另為適法之決定。案經財政部重為訴願決\n定，仍駁回其訴願。再審原告復向行政院提起再訴願，遞遭決定駁回，提起行政訴訟\n，亦經本院八十八年度判字第三九三○號判決（下稱原判決）予以駁回。再審原告不\n服，提起本件再審之訴，主張如事實欄起訴意旨及補充理由所載。經查原判決係以：\n查本件雖經行政院八十六年十二月三日台八十六訴字第四七四三七號再訴願決定以原\n決定機關財政部逾限未補充答辯，致本案事證未明，乃為再訴願決定：「原決定撤銷\n，由原決定機關另為適法之決定」。嗣經財政部依前開再訴願決定意旨，對原事證未\n明部分予以查明，並依訴願法第十九條前段決定「訴願駁回」，核發八十七年五月十\n六日台財訴第000000000號訴願決定書，程序並無不符。次按行為時稅則第\n四四一二．一一．二○號為加工合板之外層至少有一層由下述熱帶木材製成者：暗紅\n柳桉、淺紅柳桉、白柳按、西伯木、林巴木、加彭桃花心木、沙比利木、巴篆木、桃\n花心木、巴西黃檀及蓋亞那伽羅木，每層厚度不超過六公厘，互惠稅率百分之二十；\n同稅則第四四一八．三○．○○號為「木製拼花地板」，互惠稅率百分之二．五。本\n件再審原告委託宏益報關有限公司於八十五年二月五日向財政部基隆關稅局申報自印\n尼進口  INDONESIAN PLYWOOD PANEL PARQUET一批，報單號碼：ＡＷ＼八五＼○六一\n九＼○○○三號，報列行為時稅則第四四一八．三○．○○號，互惠稅率百分之二．\n五，經該局改列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅。\n再審原告不服基隆關稅局之核定，以該局通知逾行為時關稅法第五條之一所定六個月\n法定期間，又系爭來貨係由厚度一公厘以上之拼花木條所構成，依財政部「研商有關\nＨ．Ｓ第四四一三及四四一八節加工地板之稅則分類事宜」會議紀錄，應歸列稅則第\n四四一八．三○目，縱認來貨非屬上開稅則，因系爭貨物係可直接使用之地板或物品\n，依世界海關組織相關承辦人員表示，亦以歸列稅則第四四一八．九○目為宜云云，\n向該局聲明異議。經該局加具意見報請被告關稅總局評定，以國際商品統一分類制度\n註解（以下稱Ｈ．Ｓ註解）中文版第五五四頁及第五五五頁對稅則第四四一二節「合\n板、單板貼面板及類似積層材」之加工範疇之解釋：「上述任何種類之板材可能由金\n屬或塑膠等其他材料加以敷面。另外，本節之產品可能加工成第四四○九節所敘述之\n形式，彎曲加工、波狀加工、穿孔加工、切削或成型呈方形或長方形以外之形狀或不\n適於其他節所包括物品之特性之任何加工。」及同註解第五五一頁有關稅則第四四○\n九節之解釋：「木材（包括用於拼花地板但未裝配之木條及飾條），沿著任何材邊及\n材面作連續型鉋或類似加工，（已製舌榫、槽準，．．．或類似加工），不論是否經\n刨平、砂磨或指接。」系爭來貨經基隆關稅局查驗結果為化妝合板，四週有凹凸槽榫\n，每層厚度不超過六公厘之貼面柳桉合板加工複合地板，核與上述註解之解釋相符，\n應歸列稅則第四四一二節項下，而無稅則第四四一八．三○．○○號或第四四一八．\n九○目之適用。又有關化妝合板加工複合地板（即貼面或化妝合板已開舌準及槽榫加\n工者）之稅則分類，經該局報經財政部八十三年六月三十日台財關字第八三○二九五\n八五二號函同意參據Ｈ‧Ｓ註解歸列稅則第四四一二節加工合板項下適當號列，系爭\n來貨之基材至少有一層柳桉合板，自應按其材質歸列稅則第四四一二．一一．二○號\n。次按為加速進口貨物通關，海關得按納稅義務人申報之稅則號別及完稅價格，先行\n徵稅驗放，事後再加審查；如有應退應補稅款者，應於貨物放行後六個月內，通知納\n稅義務人，逾期視為業經核定，為行為時關稅法第五條之一所明定。本案基隆關稅局\n於八十五年八月二日以基五徵補字第一○三四四號函檢送基五補字第一二六九○號\n「基隆關稅局進口貨物各項稅款繳納證」，由再審原告委任之宏益報關有限公司於八\n十五年八月五日代為收執，有送達證書附卷可稽，本案放行日期為八十五年二月六日\n，核未逾行為時關稅法第五條之一所規定之補稅期限。又本案係屬Ｃ１「免審免驗」\n通關案件，基隆關稅局並未查驗取樣，再審原告於報關時並未申報貼面層之厚度，於\n事後主張系爭來貨係由厚度一公厘以上之拼花木條所構成，因貨物業已提領，無法為\n實質查證。至Ｈ．Ｓ註解第五五八頁固將「係由置於一層或多層木材之支撐物上之拼\n花木條所構成」之拼花地板歸列於稅則第四四一八節，惟系爭來貨屬化妝合板加工複\n合地板，係以合板為材料，表面貼以木條片，塗裝、製舌槽榫．．．等加工後製成，\n其成品材質仍係不具支撐性之合板板條，自非Ｈ．Ｓ註解對稅則第四四一二所稱「下\n列各項不包括於本節．．．（ｂ）組合在一層或多層木材支撐物上之拼花木條者（第\n四四一八節）」之排除項目。本案貨品之分類見解變更，業已依財政部七十五年四月\n十九日台財關字第七五○五三三八號函「如發現原所歸列之類目號別不適當，擬變更\n其稅則號別課稅時，除已明文修訂者外，應先報部核定」之規定，報經財政部核准在\n案，應歸列稅則第四四一二節相關項下，所稱依世界海關組織相關承辦人員表示，系\n爭來貨以歸列稅則第四四一八．九○目為宜云云，純屬個人意見，乃評定異議駁回。\n再審原告不服，循序提起行政訴訟，以本案係屬Ｃ１「免審免驗」通關案件，基隆關\n稅局未查驗取樣，而原評定及原決定以其於報關時並未申報貼面層之厚度，於事後主\n張系爭來貨係由厚度一公厘以上之拼花木條所構成，因貨物業已提領，無法為實質查\n證，卻認系爭來貨之成品材質仍係不具「支撐性」之合板板條；又其於八十四年十一\n月十一日向基隆關稅局申報自印尼進口PARQUET FLOORING一批，報單號碼ＡＷ＼八四\n＼六九一六＼○○一○號，基隆關稅局複核結果准列原申報稅則第四四一八．三○．\n○○號云云。查系爭來貨原申報屬貼面柳桉化妝合板加工複合地板，係以柳桉合板為\n材料，表面貼以貼面板、木條片，塗裝、製舌槽榫．．．等加工後製成，材質既已切\n成厚度僅一公厘多如何能支撐物體，基隆關稅局認來貨係不具「支撐性」之合板板條\n，並無不當。又其他公司進口有關化妝合板加工複合地板，經基隆關稅局歸列稅則第\n四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅，業經本院八十六年度判\n字第二三二九號、第二二五五號及第二三三三號等判決駁回在案，足證本案原歸列稅\n則號別應屬適當。再查報單號碼ＡＷ＼八四＼六九一六＼○○一○號，申報貨物為I-\nNDONESIAN PARQUET FLOORING，乃經抽中Ｃ３「應審應驗」，經查驗簽註「拼花層厚\n度一公厘或一公厘以上」，基隆關稅局複核結果並依據該部八十四年十一月二十五日\n「研商有關Ｈ．Ｓ第四四一三及四四一八節加工地板之稅則分類事宜」會議紀錄二之\n結論(一)意旨，准列原申報稅則第四四一八．三○．○○號，並退還溢徵之進口稅在案\n。惟本案申報貨名為INDONESIAN PLYWOOD PANEL PARQUET，二者並不盡相同。從而基\n隆關稅局將系爭來貨改列稅則第四四一二．一一．二○號，並無不當。又另案岱偉實\n業股份有限公司進口與系爭來貨類同之銘木拼花地板，業經經濟部國際貿易局函請駐\n比利時代表處向世界海關組織查詢結果，認所附貨樣以歸列稅則第四四一二節相關項\n下為宜，有財政部八十五年十二月二十四日台財訴字第八五二一七九五九七號函附駐\n比利時代表處八十五年十一月十四日比利第四七五號簡函影本可稽，基隆關稅局將\n系爭來貨改列稅則第四四一二．一一．二○號，並無違誤，再審被告評定異議駁回及\n一再訴願決定遞予維持，亦俱無不合。再審原告起訴意旨，難謂為有理由等情，因而\n駁回再審原告之行政訴訟。經核其認事用法均無違誤。查原判決已論明系爭來貨經基\n隆關稅局查驗結果為化妝合板，四週有凹凸槽榫，每層厚度不超過六公厘之貼面柳桉\n合板加工複合地板，參諸ＨＳ註解之解釋，符合稅則第四四一二節加工合板之所示。\n又因系爭來貨屬化妝合板加工複合地板，係以合板為材料，表面貼以木條片，塗裝、\n製舌槽榫．．．等加工後製成，其成品材質仍係不具支撐性之合板板條，自非Ｈ．Ｓ\n註解對稅則第四四一二號所稱「下列各項不包括於本節．．．（ｂ）組合在一層或多\n層木材支撐物上之拼花木條者（第四四一八節）」之排除項目。即不能依Ｈ．Ｓ註解\n第五五八頁將「係由置於一層或多層木材之支撐物上之拼花木條所構成」之拼花地板\n歸於稅則第四四一八節所示，以系爭來貨准列稅則第四四一八號，並無限於實木或實\n木拼花地板始能歸稅則第四四一八節之論斷，再審原告以判決書云「實木或實木拼花\n地板才能歸第四四一八節」，資為再審事由，並非可採。又再審原告否認系爭來貨應\n如原判決上述論斷，歸稅則第四四一二節，而應依其加工層次較高位列最後，歸於第\n四四一八節云云，係其對稅則之歧異法律上見解，非可資為再審理由。又依原判決理\n由，無從推論系爭來貨應歸稅則第四四○九節之結果，而查稅則第四十四章章註四所\n稱：「．．．其所加工之形狀如彎曲狀、波紋狀、孔洞狀或切割或裂成其他形狀（正\n方形或長方形者除外）」，係指第四四一○、四四一一、四四一二節產品，縱切割或\n裂成正方形或長方形以外之形狀，如梯形、菱形、三角形．．．者，亦涵蓋在內，並\n非排除正方形或長方形，原判決並無長方形不能歸入第四四一二節之論斷，再審原告\n指原判決述明長方形除外，不能歸入稅則第四四一二節云云，亦非可採。又原判決已\n認定系爭來貨為化妝合板加工複合地板，即非再審原告申報進口所列之第四四一八節\n之拼花地板。是原判決以其他公司進口有關化妝合板加工複合地板，經基隆關稅局歸\n列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅，業經本院八十\n六年度判字第二三二九號、第二二五五號及第二三三三號等判決駁回在案，佐證本案\n歸列稅則無誤，尚無不合。依再審原告稱，本案補徵稅款之稅單於法定六個月內送達\n其代理人，再審被告即無逾期之情形，此非再審原告之行為期間，無扣除在途期間可\n言，亦無告知其補稅未逾期間之必要。再審原告指原判決認定未逾期係未扣除在途期\n間，為有錯誤云云，並不可採。又原判決認系爭貨物之稅則歸列經再審被告報經財政\n部八十三年六月三十日台財關字第八三○二九五八五二號函同意參據Ｈ‧Ｓ註解歸列\n稅則第四四一二節加工合板項下適當號列，僅在表明其行政監督之過程，並非以財政\n部該函為有關稅則歸類之規定或釋示，難以該函未經公告認為原判決於法有違。又再\n審原告所舉關評台第八八○一三九號及台財訴第000000000號、台財訴第0\n00000000號原處分或決定，未經原判決論列，其餘再審原告之主張，或引據\n學說論著，或申論考試試題答案，均屬就再審被告原處分如何僅有合理假象而實不合\n理歸類稅則，為有誤等情而指摘，難資為原判決之再審事由。依再審起訴意旨，核與\n首引法條所規定之再審事由均不相符，再審之訴應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二\n百七十八條第二項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      一        月      十一      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      彭  鳳  至\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十一      年      一        月      十四      日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "緣再審原告委託宏益報關有限公司於民國八十五年二月五日向財政部基隆關稅局申報\n自印尼進口INDONESIAN PLYWOOD PANEL PARQUET一批，報單號碼：ＡＷ＼八五＼○六\n一九＼○○○三號，報列行為時海關進口稅則（以下簡稱稅則）第四四一八．三○．\n○○號，互惠稅率百分之二．五，經該局改列稅則第四四一二．一一．二○號，按互\n惠稅率百分之二十課徵關稅。再審原告向基隆關稅局聲明異議。經該局加具意見報請\n再審被告評定異議駁回，發給關評台第八五○一六四號評定書。再審原告向財政部提\n起訴願，經遭駁回，訴經行政院台八十六訴字第四七四三七號再訴願決定將原決定撤\n銷，由原決定機關另為適法之決定。案經財政部重為訴願決定，仍駁回其訴願。再審\n原告復向行政院提起再訴願，遞遭決定駁回，提起行政訴訟，亦經本院八十八年度判\n字第三九三○號判決（下稱原判決）予以駁回。再審原告不服，提起本件再審之訴。\n茲摘兩造訴辯意旨於次：\n再審原告起訴意旨及補充理由略謂：\n一、請依財政部訴願決定書台財訴第000000000號案例「本案來貨固未經查\n    驗取樣，惟基隆關稅局於書面審核時，發現來貨與原告前批來貨 （報單AW／BA\n    ／85／N867／9001）已經查驗取樣者加以比對審核確認來貨為地板無訛。」依再\n    審被告指示得比對方式，予以系爭相同進口報單恢復原申報稅則。再審原告特提\n    供同年同時期之進口報單與系爭相同之貸物同貨名、同規格、尺寸、同產地、同\n    發貨人、同一輸出港口，完全相同之貨物查驗報單以「查驗通關（俗稱c3）應審\n    書面文件，應驗放行」方式通關，有AW/84/6916/0010，AA/85/5628/0006號等等\n    均以進口稅則第四四一八. 三○○○號稅率2．5﹪放行，請依各該案核對，撤銷\n    原處分。\n二、再審被告以ＨＳ中文版作為更改系爭貨物稅則分類依據，再審原告聲明異議之依\n    據為中華民國進口稅則解釋準則，參考蔡俊彥編著關稅理論與實務及葉雅極著關\n    稅驗估理論與實務，應適用立法制定之海關進口稅則。再審被告引據之ＨＳ並非\n    法律，且於系爭貨物進口時，依ＨＳ仍無從分辨，不足為據。\n三、財政部八十七年十月四日對於變更稅則號別影響進口人權益之情形，規定有處理\n    原則，第三項為連續性，係應考慮之因素，再審原告符合其規定，再審被告引據\n    財政部舊函釋，溢徵關稅，應予退還。\n四、『地板』為系爭貨物共同確認之貸品。依財政部八十三年六月三十日台財關字第\n    八三○二九五八五二號令發布行政命令「．．．『化妝合板加工複合地板』．．\n    ．」。台灣省林業實驗所鑑定結果、國立台灣大學森林學系鑑定、基隆關稅局之\n    稱謂、高雄關稅局之稱謂、再審原告之所稱，均與財政部所指『化妝合板加工複\n    合地板』不同，本案不應依財政部八十三年六月三十日台財關字第八三○二九五\n    八二號令分類。再審被告已比對本案貨物，應依稅則解釋準則分類。\n五、遍查各種文獻或海關進口稅則，均無「二次加工化妝合板複合地板」，已排除歸\n    列四四一二節。依上述二本著作及陳義雄編著談我國海關稅則的再造工程，均主\n    張依海關進口稅則分類，再審被告應更正結案。\n六、系爭貨物基隆關稅局查驗為本製拼花地板，再審被告直稍地板，確認為木製拼花\n    地板，應依稅則解釋準則一前段，歸四四一八節。\n七、不適合稅則章節明確貨名者，通常應歸入最後一節其他貨品。再審原告另案進口\n    相同貨物經台灣省林業試驗所鑑定結果，其用途視使用者而定，系爭貨物與之相\n    同，應歸稅則四四一八節。\n八、基隆關稅局自稱「二次加工化妝合板複合地板」。係二種貨品「二次加工化妝合\n    板」與「複合地板」，依海關進口稅則解釋準則分類。應遵照一般分類的原則以\n    便每一商品能必然地歸入一個獨一的號列內，海關進口稅則解釋準則二（乙）：\n    『凡貨品由超過一種以上之材料或物質所構成者其分類應依照準則三各款原則辦\n    理』，依學者見解（1）本款規定簡稱「特殊性優於一般性原則」（2）特殊性：\n    1.貨品之名稱較貨品之種類更具特殊性。來貨與分類名稱之說明相符者，因而易\n    於辨識其性質者，優於貨品說明較不完整之節。2.依據各類別貨品之實務及類、\n    註、章註規定來處理重複分類。貨品種類繁多，不可能將所有貨品均編訂一個分\n    類基準號碼，只能選定適當數量及合於邏輯比較層次的「標準貨名」做為歸類的\n    基準。故準則一述明：「．．．其分類之核定，應依照各節所列之明稱及．．．\n    為之」「標準貨名」貨品之衍生品，及其上下層次之貨品。兩「基準貨名」間之\n    貨品。「未定基準貨名之貨品」其單元或多元性質不屬於基準貨名範圍之貨品。\n    HS稅則解釋準則四條文及其註解內說明，明確規定「應適用其性質最類似之貨品\n    所屬之節」及「須與其他相似貨品先比校」選擇較相似之部分類。同時準則二及\n    三，事實上亦與準則四的分類規則一脈相承，稅則第四四一八節名內之「拼花地\n    板」或其同類貨品，被再審被告分類於基準節名為「合板、單板貼面板及其類似\n    基層材」之第四四一二節，不合節名、性質邏輯比較分類。使再審原告無辜受害\n    。HS分類制度為基礎的海關稅則，不只是貨品通關時決定稅率之依據也是貨品認\n    定、簽審、禁止或限制進出口的依據。HS整體架構甚少以製造方法分類。仍片段\n    引用HS註解內例示之製造方法作為分類依據。故新技術，新方法開發成功，反而\n    不被海關接受．造成對新技術研究發展的懲罰分類。（84）台關訴戊字第051 號\n    平反的案例。\"支撐性\"HS架構確實未規定之分類條件或臨界分類點，未回溯到該\n    行業做實物研討而引用他種分類架構為歸類依據，形成自我論段。以「合理假象\n    」與「行政裁量」並行的後果，故雖然有良好的行政救濟制度仍然造成「合法廠\n    商受害」或「不法廠商受益」由於海關驗估工作不確定的危機，造成再審原告受\n    害。\n九、再審被告曰「查稅則第四四一八節木製拼花地板係指木質實木地板（或木質實木\n    拼花地板）」與稅則解釋準則一後段及本（四四）章木及其木製品章註所言不符\n    。其故意遺漏本案貨物處理過程，證明本案貨物應歸稅則第四四一八節無誤。\n十、以下將原判決駁回之理由依三位關員著者之內容逐一駁斥，並提出證據。（一）\n    再審被告查不到適當貨名時，就查對HS註解內案例之貨名、製造方法據以為分類\n    之依據。以『依據HS註解第某頁第某行或某段說明或案例貨製造方法等』作為分\n    類或答辯主體得到佐證。以「合理假象」與「行政裁量」併行的後果，海關驗估\n    工作有不確定的危機感，故雖然有良好的行政救濟制度然造成「合法廠商受害」\n    或「不法廠商受益」造成再審原告受害。（二）所以再審被告以使用解釋準則一\n    前段『類、章分章之標題，僅為便於查考而設，其分類之核定，應依照稅則號別\n    所列之名稱．．．』作為核定稅則號別為四四一二節。系爭來貨並無該節稅則號\n    別所列相同之名稱，顯與稅則解釋準則不符，再審被告強詞奪理顯然違法。（三\n    ）再審被告以『查稅則第四四一八節木製拼花地板係指木質實木地板』。依陳先\n    生編著『對稅則四四一八節節名內物品，如僅包括實木製品，不包括合板等集成\n    材製品之解釋，明確不符合「解釋準則一」之分類規定』。故應依準則一後段：\n    「．．．及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各\n    準則規定辦理」。系爭貨物屬第九類第四十四章木及木製品；木炭開頭均有類註\n    、章註及目註，章註三：「第四四一四到四四二一節亦適用粒片板或類似板、阡\n    維板、集成材或增密木等之製品」。依陳先生編著『分類理論歸類此即稅則分類\n    之紊亂，係片段引用解釋準則一之前段僅依「名稱」所作不完整分類的結果，若\n    同時顧及解釋準則尚有準則一後段準則二至六，以「類、註、章註架構」「性質\n    」及「性質此段」作完整分類應有不同的結論。HS稅則解釋準則四條文及其註解\n    內說明，明確規定「應適用其性質最類似之貨品所屬之節」及「須與其他相似貨\n    品先比較」選擇最相似之部分類。同時準則二及三，事實上亦與準則四的分類規\n    則一脈相承，稅則第四四一八節名內之「拼花地板」或其同類貨品，被再審被告\n    分類於基準節名為「合板、單板貼面板及其類似積層材」之第四四一二節，不合\n    節名、性質羅輯比較分類。使再審原告無辜受害。應歸入稅則為第四四一八節。\n    （四）再審被告以來貨未有「支撐性」及「係由置於一層或多層木材之支撐物上\n    之拼花木條所構成者」為由。依陳先生HS架構確實未規定之分類條件或臨界分類\n    點，末回溯到該行業做實物研討而引用他種分類架構為分類依據，形成自我論段\n    。例如：如何以百分比決定不可「支撐性」及「合板也是多層木材，木條片也是\n    木條」。足資證明支撐性與系爭來貨無關。（五）再審被告以來貨「製造方法等\n    ：為角材－刨光－定尺－拼接－成板材－刨薄片－膠合二次以上加工－開凹凸槽\n    等而成之地板」，作為核定稅則號別為第四四一二節，依陳先生『HS整體架構甚\n    少以製造方法分類』。蔡先生『HS的分類原則依一般而言國際商品統一分類制度\n    是按加工製造的程度．．．』。證明製造方法分類與系爭來貨無關。有（84）台\n    關訴戊字第051號平反的案例。（六）依台灣省林業試驗所鑑定結果：「．．．\n    可供地板、壁板或家具等用途板料，視使用者而定」。應依學者見解應歸入稅則\n    為第四四一八節更為明確。\n十一、HS如非稅則分類依據，原處分如僅係佐證原核定之稅則號別無誤，又何必正式\n      新增修增訂詮釋。原處分如非適用HS註解核課本案進口稅，再審原告何有計增\n      八倍之差額關稅。對稅則第四四一二節詮釋，八十七年十月二十三日完成第五\n      次增修HS一九九六年版，HS修正前後與稅則更改有關，發生稅則溯及適用之問\n      題。在維護法律的尊嚴，公文書上的公信力，再審被告不容懷疑，其強詞奪理\n      顯然違法    。\n十二、稅則第四四一二節：國際商品統一分類制度註解中文版HS新增訂註解之前後第\n      五五四、五五五、五五一頁針對稅則第四四一二節之註解與來貨第四四一八．\n      三○○○節建造用細木製品及木作成品拼花地板均無關。\n十三、印尼貨物經我國駐比利時代表處比利 （85）字第505號函貨名INDONESIA FINI\n      SHED FLOORING與再審原告申報報明INDONESIA FLOOR 4P（C）GRADE A 【中文\n      ：木製拼花地板，（4P）4行排列由數塊木條拼花排列併接組合完成。（C）式\n      樣清（透明）色。級數A】二者貨品完全不同，焉能依據乎。\n十四、評議會為海關稅則分類最高決定單位，但委員均由綜理不同業務的各單位主管\n      兼任，平時本身業務已難分身，又不見得具整體H.S ．架構概念及分類實務經\n      驗如何能發覺「合理假象」下不合理分類？海關答辯的任何分類理由（程序部\n      分除外）幾乎均為行政法院所接受，因為面對訴訟攻防雙方各有理由下大部分\n      評事確有分類知識的極限，故一般只作程序上、形式上審核，實質部份則尊重\n      行政機關之行政裁量。然而行政法院是目前我國分類業務行政救濟最終機關，\n      其判決影響稅則分類的品賀、國際形象、政府施政及關員任事心態甚鉅，實不\n      宜不過問實質。應召請專家作實質審核，公正、合理為判決。\n十五、再審被告依財政部八十三年六月三十日台財關字第八三○二九五八五二號「．\n      ．．同意參照HS歸列稅則第四四一二節．．．」其法源已失效，故原處分為違\n      法。\n十六、我國海關進口稅則以ＨＳ為基礎，於七十八年一月公告新制度，自該時起，如\n      系爭貨物均按稅則第四四一八節完稅放行，ＨＳ註解中文版至八十七年十月二\n      十三日第五次增修，系爭貨物於八十五年一月三十一日進口，海關無權修正Ｈ\n      Ｓ增加再審原告八倍關稅，應依行為時法按四四一八節完稅。\n十七、再審被告於另案否認ＨＳ為法律，茲又承認ＨＳ為法律，有人治色彩，是雙重\n      標準，即使ＨＳ為法律，應適用中央法規標準法第十三條、十八條，其八十七\n      年十月二十三日修正應自第三天起實施。\n十八、再審被告以稅則第四四一八節木製拼花地板指木質實木地板，實不明木質實木\n      無拼花地板之事實。ＨＳ註解及海關進口稅則均無拼花地板指木質實木之記載\n      ，足見再審被告顯然擴大解釋。\n十九、稅則第四四一二節合板，其加工衍生品有木製拼花地板。決定書對加工合板之\n      說明明顯不符合稅則解釋準則，更改稅則課稅為違法。\n二十、系爭來貨原未判定其性質，遭行政院再訴願決定撤銷原決定，依鑑定結果，證\n      明其為多用途之木製品，再審被告同意為可供地板使用，依稅則解釋準則三應\n      歸入第四四一八節無疑。\n二十一、我國未加入世界海關組織，該組織ＨＳ會議結論不足為據，況其決議對印尼\n        而為，我國仍應自ＨＳ中文版八十七年十月二十三日增修，完成法律程序後\n        始實施。又系爭貨物與上開決議之貨物不同，再審被告不應採據其結論，應\n        按行為時稅則第四四一八節完稅。\n二十二、依再審被告引據之ＨＳ解釋準則一，明確指示應考慮節或稅則號別之貨名與\n        來貨是否相同，本案依評定機關核定之貨名為化妝合板加工複合地板，再審\n        被告申報為Indonesian plywood parquet panels ，加註木製拼花地板，屬\n        稅則第四四一八節，大院如何判定與八十六年度判字第二三二九、二二五五\n        、二三三三號判決駁回案件相同，難令人心服。\n二十三、本案原放行日期為八十五年二月六日，如有應補稅款應於六個月內即八十五\n        年八月五日通知納稅義務人。但本案補徵關稅文件未掛號寄送再審原告，於\n        八十五年八月五日送達受委報關之宏益報關公司，又未告以期間末日之事，\n        代收人於代收當日掛號轉寄再審原告扣除在途期間，已逾八十五年八月五日\n        期間末日，視為業經核定，原判決認未逾期，於法不合。\n二十四、原判決認再審被告報奉財政部八十三年六月三十日台財關字第八三○二九五\n        八五二號函同意歸於稅則第四四一二節云云，但該函未經公告，非外人所知\n        ，違反行政程序法，於法有違。\n二十五、本件原經再訴願決定撤銷原決定，嗣後仍依稅則號別第四四一二．一一二○\n        號加工合板完稅，惟該號別於八十六年六月一日刪除，仍予引用，足見原處\n        分及決定均違法。\n二十六、行政院訴願委員會第一一一五次會議認以木板貼皮原薄作為認定是否為拼花\n        地板之理由，稅則並未明定，再審被告認化妝合板加工複合地板不論貼皮原\n        薄，概歸行為時稅則第四四一八．三○○○號拼花地板課徵關稅，基隆關稅\n        局沒有理由不服，應撤銷原處分。\n二十七、由八十八年度專門職業及技術人員考試專責報關人員考試，稅則概要一科第\n        四題「按屬性分類及按加工程度分類兩大原則在進口稅則上各層次分類之應\n        用如何」之解答，可知系爭貨物稅則號別應歸屬第四四一八號。\n二十八、再審被告以ＨＳ註解更改稅則，應由八十七年十月二十三日ＨＳ註解中文版\n        完成增修法律才實施。再審原告引關評台第八八○一三九號及台財訴第00\n        0000000號、000000000號之書件駁斥再審被告，大院判決\n        竟以「上開案件均於ＨＳ註解八十七年十月二十三日增修以後進口，引用其\n        內容應無不合」列於判決書上，難令人心服。\n二十九、系爭貨物與稅則第四四一二節「加工合板」之名稱不符，故應歸第四四一八\n        ．三○○○節木製拼花地板，再審被告歸為第四四一二節，顯然錯誤，再審\n        原告得依關稅法第四十四條及其施行法第六十條第二項提起再審。請撤銷原\n        處分。\n再審被告答辯意旨略謂：\n一、查與本案來貨相同之銘木拼花地板，前經駐比利時代表處八十五年十一月二十九\n    日比利（八五）字第五○五號簡函復稱，於世界關務組織（WC0）HS 會議中獲致\n    結論，認應歸列稅則第四四一二節相關項下。又依駐比利時代表處八十六年七月\n    十日比利（八六）字第三二九號簡函所附世界關務組織會議報告資料（DOC.40.4\n    57）已敘明樣品規格，寬大約三十公分，長約一八○公分，由合板（八至十二公\n    厘厚）表面貼木薄片組成，每端製舌梓，兩邊製溝槽，其規格、組織、成分、製\n    造流程均與本案來貨相符合。另查HS註解對四四一八節項下之「木製拼花地板」\n    已明示，係由置於一層或多層木材之支撐物上之拼花木條所構成者，並非如來貨\n    係以薄片貼於合板基材之上，兩者顯有不同，分列不同稅則號別中，自應依「國\n    際商品統一分類制度解釋準則」準則一：「類、章及分章之標題，僅為便於查考\n    而設；其分類之核定，應依照各節所列之名稱及有關類或章註為之」規定辦理，\n    而來貨確應歸列稅則第四四一二節之理由已如前述，並無可歸列於二個以上稅號\n    之情事，自無該準則三（甲）特殊性較一般性優先使用分類之適用，再審理由所\n    稱，皆不足採。\n二、查原告所舉關評台第八八○一三九號所報評之五份進口報單（BE/88/X627/0011\n    ，BE/88/X630/0001，BE/88/V443/0253，BE/88/X630/0005，BE/88/X627/0009）\n    及台財訴第000000000號（原告誤繕為關評台）之二份進口報單（BC/\n    87/TG18/0001，BC/88/K387/0001） 、台財訴第000000000號（原告誤\n    繕為關評台）之一份進口報單（BC/88/K232/0011） 之進口日期，均係於財政部\n    八十七年十月二十三日台財關第八七○七八○六九九號函檢送「國際商品統一分\n    類制度註解」一九九六年版第五次增修訂內容譯文抽換本以後報運進口案件，準\n    此，上開關評台評定書及訴願決定書，引用HS註解一九九六年版第五次增修訂內\n    容應無不合。事實上，系案同類貨物歸列稅則，在上開註解增修內容之前及之後\n    皆歸列第四四一二節，亦即該HS修訂並不影響系案稅則歸列。從而，系案貨物歸\n    列稅則引據何年之HS內容，並無法律不溯既往問題及新舊法適用疑義，再審理由\n    顯有誤解。\n三、查進口稅則第四十四章章註四所稱：「．．．其所加工之形狀如彎曲狀、波紋狀\n    、孔洞狀或切割或裂成其他形狀（正方形或長方形者除外）」，係指第四四一○\n    、四四一一、四四一二節產品，縱切割或裂成正方形或長方形以外之形狀，如梯\n    形、菱形、三角形．．．者，亦涵蓋在內，並非排除正方形或長方形。再審理由\n    稱長方形已排除歸入稅則第四四一二節，顯有誤解。\n四、查同類貨物之稅則見解變更，海關為顧及進口人之權益，業經被告於八十三年報\n    奉財政部同意參HS之詮釋，歸列於稅則第四四一二節加工合板項下適當號列有如\n    前述。且查同類貨品稅則號別之行政爭訟，自八十三年迄今已逾百餘案，均獲行\n    政法院終局判決原告之訴駁回確定，原告應無理由主張依行之多年進口稅則分類\n    原則，要求歸列稅則第四四一八節。綜上所述，請判決駁回再審原告之訴等語。",
    "reason": "按當事人於行政訴訟法修正施行前，對於本院之判決，提起再審之訴，須有修正前行\n政訴訟法第二十八條各款所定情形之一者（相當於修正後行政訴訟法第二百七十三條\n第一項），始得為之。本件再審原告委託宏益報關有限公司於民國八十五年二月五日\n向財政部基隆關稅局申報自印尼進口INDONESIAN PLYWOOD PANEL PARQUET一批，報單\n號碼：ＡＷ＼八五＼○六一九＼○○○三號，報列行為時海關進口稅則（以下簡稱稅\n則）第四四一八．三○．○○號，互惠稅率百分之二．五，經該局改列稅則第四四一\n二．一一．二○號，按互惠稅率百分之二十課徵關稅。再審原告向基隆關稅局聲明異\n議。經該局加具意見報請再審被告評定異議駁回，發給關評台第八五○一六四號評定\n書。再審原告向財政部提起訴願，經遭駁回，訴經行政院台八十六訴字第四七四三七\n號再訴願決定將原決定撤銷，由原決定機關另為適法之決定。案經財政部重為訴願決\n定，仍駁回其訴願。再審原告復向行政院提起再訴願，遞遭決定駁回，提起行政訴訟\n，亦經本院八十八年度判字第三九三○號判決（下稱原判決）予以駁回。再審原告不\n服，提起本件再審之訴，主張如事實欄起訴意旨及補充理由所載。經查原判決係以：\n查本件雖經行政院八十六年十二月三日台八十六訴字第四七四三七號再訴願決定以原\n決定機關財政部逾限未補充答辯，致本案事證未明，乃為再訴願決定：「原決定撤銷\n，由原決定機關另為適法之決定」。嗣經財政部依前開再訴願決定意旨，對原事證未\n明部分予以查明，並依訴願法第十九條前段決定「訴願駁回」，核發八十七年五月十\n六日台財訴第000000000號訴願決定書，程序並無不符。次按行為時稅則第\n四四一二．一一．二○號為加工合板之外層至少有一層由下述熱帶木材製成者：暗紅\n柳桉、淺紅柳桉、白柳按、西伯木、林巴木、加彭桃花心木、沙比利木、巴篆木、桃\n花心木、巴西黃檀及蓋亞那伽羅木，每層厚度不超過六公厘，互惠稅率百分之二十；\n同稅則第四四一八．三○．○○號為「木製拼花地板」，互惠稅率百分之二．五。本\n件再審原告委託宏益報關有限公司於八十五年二月五日向財政部基隆關稅局申報自印\n尼進口  INDONESIAN PLYWOOD PANEL PARQUET一批，報單號碼：ＡＷ＼八五＼○六一\n九＼○○○三號，報列行為時稅則第四四一八．三○．○○號，互惠稅率百分之二．\n五，經該局改列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅。\n再審原告不服基隆關稅局之核定，以該局通知逾行為時關稅法第五條之一所定六個月\n法定期間，又系爭來貨係由厚度一公厘以上之拼花木條所構成，依財政部「研商有關\nＨ．Ｓ第四四一三及四四一八節加工地板之稅則分類事宜」會議紀錄，應歸列稅則第\n四四一八．三○目，縱認來貨非屬上開稅則，因系爭貨物係可直接使用之地板或物品\n，依世界海關組織相關承辦人員表示，亦以歸列稅則第四四一八．九○目為宜云云，\n向該局聲明異議。經該局加具意見報請被告關稅總局評定，以國際商品統一分類制度\n註解（以下稱Ｈ．Ｓ註解）中文版第五五四頁及第五五五頁對稅則第四四一二節「合\n板、單板貼面板及類似積層材」之加工範疇之解釋：「上述任何種類之板材可能由金\n屬或塑膠等其他材料加以敷面。另外，本節之產品可能加工成第四四○九節所敘述之\n形式，彎曲加工、波狀加工、穿孔加工、切削或成型呈方形或長方形以外之形狀或不\n適於其他節所包括物品之特性之任何加工。」及同註解第五五一頁有關稅則第四四○\n九節之解釋：「木材（包括用於拼花地板但未裝配之木條及飾條），沿著任何材邊及\n材面作連續型鉋或類似加工，（已製舌榫、槽準，．．．或類似加工），不論是否經\n刨平、砂磨或指接。」系爭來貨經基隆關稅局查驗結果為化妝合板，四週有凹凸槽榫\n，每層厚度不超過六公厘之貼面柳桉合板加工複合地板，核與上述註解之解釋相符，\n應歸列稅則第四四一二節項下，而無稅則第四四一八．三○．○○號或第四四一八．\n九○目之適用。又有關化妝合板加工複合地板（即貼面或化妝合板已開舌準及槽榫加\n工者）之稅則分類，經該局報經財政部八十三年六月三十日台財關字第八三○二九五\n八五二號函同意參據Ｈ‧Ｓ註解歸列稅則第四四一二節加工合板項下適當號列，系爭\n來貨之基材至少有一層柳桉合板，自應按其材質歸列稅則第四四一二．一一．二○號\n。次按為加速進口貨物通關，海關得按納稅義務人申報之稅則號別及完稅價格，先行\n徵稅驗放，事後再加審查；如有應退應補稅款者，應於貨物放行後六個月內，通知納\n稅義務人，逾期視為業經核定，為行為時關稅法第五條之一所明定。本案基隆關稅局\n於八十五年八月二日以基五徵補字第一○三四四號函檢送基五補字第一二六九○號\n「基隆關稅局進口貨物各項稅款繳納證」，由再審原告委任之宏益報關有限公司於八\n十五年八月五日代為收執，有送達證書附卷可稽，本案放行日期為八十五年二月六日\n，核未逾行為時關稅法第五條之一所規定之補稅期限。又本案係屬Ｃ１「免審免驗」\n通關案件，基隆關稅局並未查驗取樣，再審原告於報關時並未申報貼面層之厚度，於\n事後主張系爭來貨係由厚度一公厘以上之拼花木條所構成，因貨物業已提領，無法為\n實質查證。至Ｈ．Ｓ註解第五五八頁固將「係由置於一層或多層木材之支撐物上之拼\n花木條所構成」之拼花地板歸列於稅則第四四一八節，惟系爭來貨屬化妝合板加工複\n合地板，係以合板為材料，表面貼以木條片，塗裝、製舌槽榫．．．等加工後製成，\n其成品材質仍係不具支撐性之合板板條，自非Ｈ．Ｓ註解對稅則第四四一二所稱「下\n列各項不包括於本節．．．（ｂ）組合在一層或多層木材支撐物上之拼花木條者（第\n四四一八節）」之排除項目。本案貨品之分類見解變更，業已依財政部七十五年四月\n十九日台財關字第七五○五三三八號函「如發現原所歸列之類目號別不適當，擬變更\n其稅則號別課稅時，除已明文修訂者外，應先報部核定」之規定，報經財政部核准在\n案，應歸列稅則第四四一二節相關項下，所稱依世界海關組織相關承辦人員表示，系\n爭來貨以歸列稅則第四四一八．九○目為宜云云，純屬個人意見，乃評定異議駁回。\n再審原告不服，循序提起行政訴訟，以本案係屬Ｃ１「免審免驗」通關案件，基隆關\n稅局未查驗取樣，而原評定及原決定以其於報關時並未申報貼面層之厚度，於事後主\n張系爭來貨係由厚度一公厘以上之拼花木條所構成，因貨物業已提領，無法為實質查\n證，卻認系爭來貨之成品材質仍係不具「支撐性」之合板板條；又其於八十四年十一\n月十一日向基隆關稅局申報自印尼進口PARQUET FLOORING一批，報單號碼ＡＷ＼八四\n＼六九一六＼○○一○號，基隆關稅局複核結果准列原申報稅則第四四一八．三○．\n○○號云云。查系爭來貨原申報屬貼面柳桉化妝合板加工複合地板，係以柳桉合板為\n材料，表面貼以貼面板、木條片，塗裝、製舌槽榫．．．等加工後製成，材質既已切\n成厚度僅一公厘多如何能支撐物體，基隆關稅局認來貨係不具「支撐性」之合板板條\n，並無不當。又其他公司進口有關化妝合板加工複合地板，經基隆關稅局歸列稅則第\n四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅，業經本院八十六年度判\n字第二三二九號、第二二五五號及第二三三三號等判決駁回在案，足證本案原歸列稅\n則號別應屬適當。再查報單號碼ＡＷ＼八四＼六九一六＼○○一○號，申報貨物為I-\nNDONESIAN PARQUET FLOORING，乃經抽中Ｃ３「應審應驗」，經查驗簽註「拼花層厚\n度一公厘或一公厘以上」，基隆關稅局複核結果並依據該部八十四年十一月二十五日\n「研商有關Ｈ．Ｓ第四四一三及四四一八節加工地板之稅則分類事宜」會議紀錄二之\n結論(一)意旨，准列原申報稅則第四四一八．三○．○○號，並退還溢徵之進口稅在案\n。惟本案申報貨名為INDONESIAN PLYWOOD PANEL PARQUET，二者並不盡相同。從而基\n隆關稅局將系爭來貨改列稅則第四四一二．一一．二○號，並無不當。又另案岱偉實\n業股份有限公司進口與系爭來貨類同之銘木拼花地板，業經經濟部國際貿易局函請駐\n比利時代表處向世界海關組織查詢結果，認所附貨樣以歸列稅則第四四一二節相關項\n下為宜，有財政部八十五年十二月二十四日台財訴字第八五二一七九五九七號函附駐\n比利時代表處八十五年十一月十四日比利第四七五號簡函影本可稽，基隆關稅局將\n系爭來貨改列稅則第四四一二．一一．二○號，並無違誤，再審被告評定異議駁回及\n一再訴願決定遞予維持，亦俱無不合。再審原告起訴意旨，難謂為有理由等情，因而\n駁回再審原告之行政訴訟。經核其認事用法均無違誤。查原判決已論明系爭來貨經基\n隆關稅局查驗結果為化妝合板，四週有凹凸槽榫，每層厚度不超過六公厘之貼面柳桉\n合板加工複合地板，參諸ＨＳ註解之解釋，符合稅則第四四一二節加工合板之所示。\n又因系爭來貨屬化妝合板加工複合地板，係以合板為材料，表面貼以木條片，塗裝、\n製舌槽榫．．．等加工後製成，其成品材質仍係不具支撐性之合板板條，自非Ｈ．Ｓ\n註解對稅則第四四一二號所稱「下列各項不包括於本節．．．（ｂ）組合在一層或多\n層木材支撐物上之拼花木條者（第四四一八節）」之排除項目。即不能依Ｈ．Ｓ註解\n第五五八頁將「係由置於一層或多層木材之支撐物上之拼花木條所構成」之拼花地板\n歸於稅則第四四一八節所示，以系爭來貨准列稅則第四四一八號，並無限於實木或實\n木拼花地板始能歸稅則第四四一八節之論斷，再審原告以判決書云「實木或實木拼花\n地板才能歸第四四一八節」，資為再審事由，並非可採。又再審原告否認系爭來貨應\n如原判決上述論斷，歸稅則第四四一二節，而應依其加工層次較高位列最後，歸於第\n四四一八節云云，係其對稅則之歧異法律上見解，非可資為再審理由。又依原判決理\n由，無從推論系爭來貨應歸稅則第四四○九節之結果，而查稅則第四十四章章註四所\n稱：「．．．其所加工之形狀如彎曲狀、波紋狀、孔洞狀或切割或裂成其他形狀（正\n方形或長方形者除外）」，係指第四四一○、四四一一、四四一二節產品，縱切割或\n裂成正方形或長方形以外之形狀，如梯形、菱形、三角形．．．者，亦涵蓋在內，並\n非排除正方形或長方形，原判決並無長方形不能歸入第四四一二節之論斷，再審原告\n指原判決述明長方形除外，不能歸入稅則第四四一二節云云，亦非可採。又原判決已\n認定系爭來貨為化妝合板加工複合地板，即非再審原告申報進口所列之第四四一八節\n之拼花地板。是原判決以其他公司進口有關化妝合板加工複合地板，經基隆關稅局歸\n列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅，業經本院八十\n六年度判字第二三二九號、第二二五五號及第二三三三號等判決駁回在案，佐證本案\n歸列稅則無誤，尚無不合。依再審原告稱，本案補徵稅款之稅單於法定六個月內送達\n其代理人，再審被告即無逾期之情形，此非再審原告之行為期間，無扣除在途期間可\n言，亦無告知其補稅未逾期間之必要。再審原告指原判決認定未逾期係未扣除在途期\n間，為有錯誤云云，並不可採。又原判決認系爭貨物之稅則歸列經再審被告報經財政\n部八十三年六月三十日台財關字第八三○二九五八五二號函同意參據Ｈ‧Ｓ註解歸列\n稅則第四四一二節加工合板項下適當號列，僅在表明其行政監督之過程，並非以財政\n部該函為有關稅則歸類之規定或釋示，難以該函未經公告認為原判決於法有違。又再\n審原告所舉關評台第八八○一三九號及台財訴第000000000號、台財訴第0\n00000000號原處分或決定，未經原判決論列，其餘再審原告之主張，或引據\n學說論著，或申論考試試題答案，均屬就再審被告原處分如何僅有合理假象而實不合\n理歸類稅則，為有誤等情而指摘，難資為原判決之再審事由。依再審起訴意旨，核與\n首引法條所規定之再審事由均不相符，再審之訴應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二\n百七十八條第二項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      一        月      十一      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      彭  鳳  至\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德"
  },
  "search": "最高行政法院判決九十一年度判字第六二號再審原告柏岱企業有限公司代表人甲○○再審被告財政部關稅總局代表人乙○○右當事人間因進口貨物核定稅則號別事件，再審原告對本院中華民國八十八年十一月十九日八十八年度判字第三九三○號判決提起再審之訴。本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實緣再審原告委託宏益報關有限公司於民國八十五年二月五日向財政部基隆關稅局申報自印尼進口INDONESIANPLYWOODPANELPARQUET一批，報單號碼：ＡＷ＼八五＼○六一九＼○○○三號，報列行為時海關進口稅則（以下簡稱稅則）第四四一八．三○．○○號，互惠稅率百分之二．五，經該局改列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅。再審原告向基隆關稅局聲明異議。經該局加具意見報請再審被告評定異議駁回，發給關評台第八五○一六四號評定書。再審原告向財政部提起訴願，經遭駁回，訴經行政院台八十六訴字第四七四三七號再訴願決定將原決定撤銷，由原決定機關另為適法之決定。案經財政部重為訴願決定，仍駁回其訴願。再審原告復向行政院提起再訴願，遞遭決定駁回，提起行政訴訟，亦經本院八十八年度判字第三九三○號判決（下稱原判決）予以駁回。再審原告不服，提起本件再審之訴。茲摘兩造訴辯意旨於次：再審原告起訴意旨及補充理由略謂：一、請依財政部訴願決定書台財訴第000000000號案例「本案來貨固未經查驗取樣，惟基隆關稅局於書面審核時，發現來貨與原告前批來貨（報單AW／BA／85／N867／9001）已經查驗取樣者加以比對審核確認來貨為地板無訛。」依再審被告指示得比對方式，予以系爭相同進口報單恢復原申報稅則。再審原告特提供同年同時期之進口報單與系爭相同之貸物同貨名、同規格、尺寸、同產地、同發貨人、同一輸出港口，完全相同之貨物查驗報單以「查驗通關（俗稱c3）應審書面文件，應驗放行」方式通關，有AW/84/6916/0010，AA/85/5628/0006號等等均以進口稅則第四四一八.三○○○號稅率2．5﹪放行，請依各該案核對，撤銷原處分。二、再審被告以ＨＳ中文版作為更改系爭貨物稅則分類依據，再審原告聲明異議之依據為中華民國進口稅則解釋準則，參考蔡俊彥編著關稅理論與實務及葉雅極著關稅驗估理論與實務，應適用立法制定之海關進口稅則。再審被告引據之ＨＳ並非法律，且於系爭貨物進口時，依ＨＳ仍無從分辨，不足為據。三、財政部八十七年十月四日對於變更稅則號別影響進口人權益之情形，規定有處理原則，第三項為連續性，係應考慮之因素，再審原告符合其規定，再審被告引據財政部舊函釋，溢徵關稅，應予退還。四、『地板』為系爭貨物共同確認之貸品。依財政部八十三年六月三十日台財關字第八三○二九五八五二號令發布行政命令「．．．『化妝合板加工複合地板』．．．」。台灣省林業實驗所鑑定結果、國立台灣大學森林學系鑑定、基隆關稅局之稱謂、高雄關稅局之稱謂、再審原告之所稱，均與財政部所指『化妝合板加工複合地板』不同，本案不應依財政部八十三年六月三十日台財關字第八三○二九五八二號令分類。再審被告已比對本案貨物，應依稅則解釋準則分類。五、遍查各種文獻或海關進口稅則，均無「二次加工化妝合板複合地板」，已排除歸列四四一二節。依上述二本著作及陳義雄編著談我國海關稅則的再造工程，均主張依海關進口稅則分類，再審被告應更正結案。六、系爭貨物基隆關稅局查驗為本製拼花地板，再審被告直稍地板，確認為木製拼花地板，應依稅則解釋準則一前段，歸四四一八節。七、不適合稅則章節明確貨名者，通常應歸入最後一節其他貨品。再審原告另案進口相同貨物經台灣省林業試驗所鑑定結果，其用途視使用者而定，系爭貨物與之相同，應歸稅則四四一八節。八、基隆關稅局自稱「二次加工化妝合板複合地板」。係二種貨品「二次加工化妝合板」與「複合地板」，依海關進口稅則解釋準則分類。應遵照一般分類的原則以便每一商品能必然地歸入一個獨一的號列內，海關進口稅則解釋準則二（乙）：『凡貨品由超過一種以上之材料或物質所構成者其分類應依照準則三各款原則辦理』，依學者見解（1）本款規定簡稱「特殊性優於一般性原則」（2）特殊性：1.貨品之名稱較貨品之種類更具特殊性。來貨與分類名稱之說明相符者，因而易於辨識其性質者，優於貨品說明較不完整之節。2.依據各類別貨品之實務及類、註、章註規定來處理重複分類。貨品種類繁多，不可能將所有貨品均編訂一個分類基準號碼，只能選定適當數量及合於邏輯比較層次的「標準貨名」做為歸類的基準。故準則一述明：「．．．其分類之核定，應依照各節所列之明稱及．．．為之」「標準貨名」貨品之衍生品，及其上下層次之貨品。兩「基準貨名」間之貨品。「未定基準貨名之貨品」其單元或多元性質不屬於基準貨名範圍之貨品。HS稅則解釋準則四條文及其註解內說明，明確規定「應適用其性質最類似之貨品所屬之節」及「須與其他相似貨品先比校」選擇較相似之部分類。同時準則二及三，事實上亦與準則四的分類規則一脈相承，稅則第四四一八節名內之「拼花地板」或其同類貨品，被再審被告分類於基準節名為「合板、單板貼面板及其類似基層材」之第四四一二節，不合節名、性質邏輯比較分類。使再審原告無辜受害。HS分類制度為基礎的海關稅則，不只是貨品通關時決定稅率之依據也是貨品認定、簽審、禁止或限制進出口的依據。HS整體架構甚少以製造方法分類。仍片段引用HS註解內例示之製造方法作為分類依據。故新技術，新方法開發成功，反而不被海關接受．造成對新技術研究發展的懲罰分類。（84）台關訴戊字第051號平反的案例。\"支撐性\"HS架構確實未規定之分類條件或臨界分類點，未回溯到該行業做實物研討而引用他種分類架構為歸類依據，形成自我論段。以「合理假象」與「行政裁量」並行的後果，故雖然有良好的行政救濟制度仍然造成「合法廠商受害」或「不法廠商受益」由於海關驗估工作不確定的危機，造成再審原告受害。九、再審被告曰「查稅則第四四一八節木製拼花地板係指木質實木地板（或木質實木拼花地板）」與稅則解釋準則一後段及本（四四）章木及其木製品章註所言不符。其故意遺漏本案貨物處理過程，證明本案貨物應歸稅則第四四一八節無誤。十、以下將原判決駁回之理由依三位關員著者之內容逐一駁斥，並提出證據。（一）再審被告查不到適當貨名時，就查對HS註解內案例之貨名、製造方法據以為分類之依據。以『依據HS註解第某頁第某行或某段說明或案例貨製造方法等』作為分類或答辯主體得到佐證。以「合理假象」與「行政裁量」併行的後果，海關驗估工作有不確定的危機感，故雖然有良好的行政救濟制度然造成「合法廠商受害」或「不法廠商受益」造成再審原告受害。（二）所以再審被告以使用解釋準則一前段『類、章分章之標題，僅為便於查考而設，其分類之核定，應依照稅則號別所列之名稱．．．』作為核定稅則號別為四四一二節。系爭來貨並無該節稅則號別所列相同之名稱，顯與稅則解釋準則不符，再審被告強詞奪理顯然違法。（三）再審被告以『查稅則第四四一八節木製拼花地板係指木質實木地板』。依陳先生編著『對稅則四四一八節節名內物品，如僅包括實木製品，不包括合板等集成材製品之解釋，明確不符合「解釋準則一」之分類規定』。故應依準則一後段：「．．．及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準則規定辦理」。系爭貨物屬第九類第四十四章木及木製品；木炭開頭均有類註、章註及目註，章註三：「第四四一四到四四二一節亦適用粒片板或類似板、阡維板、集成材或增密木等之製品」。依陳先生編著『分類理論歸類此即稅則分類之紊亂，係片段引用解釋準則一之前段僅依「名稱」所作不完整分類的結果，若同時顧及解釋準則尚有準則一後段準則二至六，以「類、註、章註架構」「性質」及「性質此段」作完整分類應有不同的結論。HS稅則解釋準則四條文及其註解內說明，明確規定「應適用其性質最類似之貨品所屬之節」及「須與其他相似貨品先比較」選擇最相似之部分類。同時準則二及三，事實上亦與準則四的分類規則一脈相承，稅則第四四一八節名內之「拼花地板」或其同類貨品，被再審被告分類於基準節名為「合板、單板貼面板及其類似積層材」之第四四一二節，不合節名、性質羅輯比較分類。使再審原告無辜受害。應歸入稅則為第四四一八節。（四）再審被告以來貨未有「支撐性」及「係由置於一層或多層木材之支撐物上之拼花木條所構成者」為由。依陳先生HS架構確實未規定之分類條件或臨界分類點，末回溯到該行業做實物研討而引用他種分類架構為分類依據，形成自我論段。例如：如何以百分比決定不可「支撐性」及「合板也是多層木材，木條片也是木條」。足資證明支撐性與系爭來貨無關。（五）再審被告以來貨「製造方法等：為角材－刨光－定尺－拼接－成板材－刨薄片－膠合二次以上加工－開凹凸槽等而成之地板」，作為核定稅則號別為第四四一二節，依陳先生『HS整體架構甚少以製造方法分類』。蔡先生『HS的分類原則依一般而言國際商品統一分類制度是按加工製造的程度．．．』。證明製造方法分類與系爭來貨無關。有（84）台關訴戊字第051號平反的案例。（六）依台灣省林業試驗所鑑定結果：「．．．可供地板、壁板或家具等用途板料，視使用者而定」。應依學者見解應歸入稅則為第四四一八節更為明確。十一、HS如非稅則分類依據，原處分如僅係佐證原核定之稅則號別無誤，又何必正式新增修增訂詮釋。原處分如非適用HS註解核課本案進口稅，再審原告何有計增八倍之差額關稅。對稅則第四四一二節詮釋，八十七年十月二十三日完成第五次增修HS一九九六年版，HS修正前後與稅則更改有關，發生稅則溯及適用之問題。在維護法律的尊嚴，公文書上的公信力，再審被告不容懷疑，其強詞奪理顯然違法。十二、稅則第四四一二節：國際商品統一分類制度註解中文版HS新增訂註解之前後第五五四、五五五、五五一頁針對稅則第四四一二節之註解與來貨第四四一八．三○○○節建造用細木製品及木作成品拼花地板均無關。十三、印尼貨物經我國駐比利時代表處比利（85）字第505號函貨名INDONESIAFINISHEDFLOORING與再審原告申報報明INDONESIAFLOOR4P（C）GRADEA【中文：木製拼花地板，（4P）4行排列由數塊木條拼花排列併接組合完成。（C）式樣清（透明）色。級數A】二者貨品完全不同，焉能依據乎。十四、評議會為海關稅則分類最高決定單位，但委員均由綜理不同業務的各單位主管兼任，平時本身業務已難分身，又不見得具整體H.S．架構概念及分類實務經驗如何能發覺「合理假象」下不合理分類？海關答辯的任何分類理由（程序部分除外）幾乎均為行政法院所接受，因為面對訴訟攻防雙方各有理由下大部分評事確有分類知識的極限，故一般只作程序上、形式上審核，實質部份則尊重行政機關之行政裁量。然而行政法院是目前我國分類業務行政救濟最終機關，其判決影響稅則分類的品賀、國際形象、政府施政及關員任事心態甚鉅，實不宜不過問實質。應召請專家作實質審核，公正、合理為判決。十五、再審被告依財政部八十三年六月三十日台財關字第八三○二九五八五二號「．．．同意參照HS歸列稅則第四四一二節．．．」其法源已失效，故原處分為違法。十六、我國海關進口稅則以ＨＳ為基礎，於七十八年一月公告新制度，自該時起，如系爭貨物均按稅則第四四一八節完稅放行，ＨＳ註解中文版至八十七年十月二十三日第五次增修，系爭貨物於八十五年一月三十一日進口，海關無權修正ＨＳ增加再審原告八倍關稅，應依行為時法按四四一八節完稅。十七、再審被告於另案否認ＨＳ為法律，茲又承認ＨＳ為法律，有人治色彩，是雙重標準，即使ＨＳ為法律，應適用中央法規標準法第十三條、十八條，其八十七年十月二十三日修正應自第三天起實施。十八、再審被告以稅則第四四一八節木製拼花地板指木質實木地板，實不明木質實木無拼花地板之事實。ＨＳ註解及海關進口稅則均無拼花地板指木質實木之記載，足見再審被告顯然擴大解釋。十九、稅則第四四一二節合板，其加工衍生品有木製拼花地板。決定書對加工合板之說明明顯不符合稅則解釋準則，更改稅則課稅為違法。二十、系爭來貨原未判定其性質，遭行政院再訴願決定撤銷原決定，依鑑定結果，證明其為多用途之木製品，再審被告同意為可供地板使用，依稅則解釋準則三應歸入第四四一八節無疑。二十一、我國未加入世界海關組織，該組織ＨＳ會議結論不足為據，況其決議對印尼而為，我國仍應自ＨＳ中文版八十七年十月二十三日增修，完成法律程序後始實施。又系爭貨物與上開決議之貨物不同，再審被告不應採據其結論，應按行為時稅則第四四一八節完稅。二十二、依再審被告引據之ＨＳ解釋準則一，明確指示應考慮節或稅則號別之貨名與來貨是否相同，本案依評定機關核定之貨名為化妝合板加工複合地板，再審被告申報為Indonesianplywoodparquetpanels，加註木製拼花地板，屬稅則第四四一八節，大院如何判定與八十六年度判字第二三二九、二二五五、二三三三號判決駁回案件相同，難令人心服。二十三、本案原放行日期為八十五年二月六日，如有應補稅款應於六個月內即八十五年八月五日通知納稅義務人。但本案補徵關稅文件未掛號寄送再審原告，於八十五年八月五日送達受委報關之宏益報關公司，又未告以期間末日之事，代收人於代收當日掛號轉寄再審原告扣除在途期間，已逾八十五年八月五日期間末日，視為業經核定，原判決認未逾期，於法不合。二十四、原判決認再審被告報奉財政部八十三年六月三十日台財關字第八三○二九五八五二號函同意歸於稅則第四四一二節云云，但該函未經公告，非外人所知，違反行政程序法，於法有違。二十五、本件原經再訴願決定撤銷原決定，嗣後仍依稅則號別第四四一二．一一二○號加工合板完稅，惟該號別於八十六年六月一日刪除，仍予引用，足見原處分及決定均違法。二十六、行政院訴願委員會第一一一五次會議認以木板貼皮原薄作為認定是否為拼花地板之理由，稅則並未明定，再審被告認化妝合板加工複合地板不論貼皮原薄，概歸行為時稅則第四四一八．三○○○號拼花地板課徵關稅，基隆關稅局沒有理由不服，應撤銷原處分。二十七、由八十八年度專門職業及技術人員考試專責報關人員考試，稅則概要一科第四題「按屬性分類及按加工程度分類兩大原則在進口稅則上各層次分類之應用如何」之解答，可知系爭貨物稅則號別應歸屬第四四一八號。二十八、再審被告以ＨＳ註解更改稅則，應由八十七年十月二十三日ＨＳ註解中文版完成增修法律才實施。再審原告引關評台第八八○一三九號及台財訴第000000000號、000000000號之書件駁斥再審被告，大院判決竟以「上開案件均於ＨＳ註解八十七年十月二十三日增修以後進口，引用其內容應無不合」列於判決書上，難令人心服。二十九、系爭貨物與稅則第四四一二節「加工合板」之名稱不符，故應歸第四四一八．三○○○節木製拼花地板，再審被告歸為第四四一二節，顯然錯誤，再審原告得依關稅法第四十四條及其施行法第六十條第二項提起再審。請撤銷原處分。再審被告答辯意旨略謂：一、查與本案來貨相同之銘木拼花地板，前經駐比利時代表處八十五年十一月二十九日比利（八五）字第五○五號簡函復稱，於世界關務組織（WC0）HS會議中獲致結論，認應歸列稅則第四四一二節相關項下。又依駐比利時代表處八十六年七月十日比利（八六）字第三二九號簡函所附世界關務組織會議報告資料（DOC.40.457）已敘明樣品規格，寬大約三十公分，長約一八○公分，由合板（八至十二公厘厚）表面貼木薄片組成，每端製舌梓，兩邊製溝槽，其規格、組織、成分、製造流程均與本案來貨相符合。另查HS註解對四四一八節項下之「木製拼花地板」已明示，係由置於一層或多層木材之支撐物上之拼花木條所構成者，並非如來貨係以薄片貼於合板基材之上，兩者顯有不同，分列不同稅則號別中，自應依「國際商品統一分類制度解釋準則」準則一：「類、章及分章之標題，僅為便於查考而設；其分類之核定，應依照各節所列之名稱及有關類或章註為之」規定辦理，而來貨確應歸列稅則第四四一二節之理由已如前述，並無可歸列於二個以上稅號之情事，自無該準則三（甲）特殊性較一般性優先使用分類之適用，再審理由所稱，皆不足採。二、查原告所舉關評台第八八○一三九號所報評之五份進口報單（BE/88/X627/0011，BE/88/X630/0001，BE/88/V443/0253，BE/88/X630/0005，BE/88/X627/0009）及台財訴第000000000號（原告誤繕為關評台）之二份進口報單（BC/87/TG18/0001，BC/88/K387/0001）、台財訴第000000000號（原告誤繕為關評台）之一份進口報單（BC/88/K232/0011）之進口日期，均係於財政部八十七年十月二十三日台財關第八七○七八○六九九號函檢送「國際商品統一分類制度註解」一九九六年版第五次增修訂內容譯文抽換本以後報運進口案件，準此，上開關評台評定書及訴願決定書，引用HS註解一九九六年版第五次增修訂內容應無不合。事實上，系案同類貨物歸列稅則，在上開註解增修內容之前及之後皆歸列第四四一二節，亦即該HS修訂並不影響系案稅則歸列。從而，系案貨物歸列稅則引據何年之HS內容，並無法律不溯既往問題及新舊法適用疑義，再審理由顯有誤解。三、查進口稅則第四十四章章註四所稱：「．．．其所加工之形狀如彎曲狀、波紋狀、孔洞狀或切割或裂成其他形狀（正方形或長方形者除外）」，係指第四四一○、四四一一、四四一二節產品，縱切割或裂成正方形或長方形以外之形狀，如梯形、菱形、三角形．．．者，亦涵蓋在內，並非排除正方形或長方形。再審理由稱長方形已排除歸入稅則第四四一二節，顯有誤解。四、查同類貨物之稅則見解變更，海關為顧及進口人之權益，業經被告於八十三年報奉財政部同意參HS之詮釋，歸列於稅則第四四一二節加工合板項下適當號列有如前述。且查同類貨品稅則號別之行政爭訟，自八十三年迄今已逾百餘案，均獲行政法院終局判決原告之訴駁回確定，原告應無理由主張依行之多年進口稅則分類原則，要求歸列稅則第四四一八節。綜上所述，請判決駁回再審原告之訴等語。理由按當事人於行政訴訟法修正施行前，對於本院之判決，提起再審之訴，須有修正前行政訴訟法第二十八條各款所定情形之一者（相當於修正後行政訴訟法第二百七十三條第一項），始得為之。本件再審原告委託宏益報關有限公司於民國八十五年二月五日向財政部基隆關稅局申報自印尼進口INDONESIANPLYWOODPANELPARQUET一批，報單號碼：ＡＷ＼八五＼○六一九＼○○○三號，報列行為時海關進口稅則（以下簡稱稅則）第四四一八．三○．○○號，互惠稅率百分之二．五，經該局改列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅。再審原告向基隆關稅局聲明異議。經該局加具意見報請再審被告評定異議駁回，發給關評台第八五○一六四號評定書。再審原告向財政部提起訴願，經遭駁回，訴經行政院台八十六訴字第四七四三七號再訴願決定將原決定撤銷，由原決定機關另為適法之決定。案經財政部重為訴願決定，仍駁回其訴願。再審原告復向行政院提起再訴願，遞遭決定駁回，提起行政訴訟，亦經本院八十八年度判字第三九三○號判決（下稱原判決）予以駁回。再審原告不服，提起本件再審之訴，主張如事實欄起訴意旨及補充理由所載。經查原判決係以：查本件雖經行政院八十六年十二月三日台八十六訴字第四七四三七號再訴願決定以原決定機關財政部逾限未補充答辯，致本案事證未明，乃為再訴願決定：「原決定撤銷，由原決定機關另為適法之決定」。嗣經財政部依前開再訴願決定意旨，對原事證未明部分予以查明，並依訴願法第十九條前段決定「訴願駁回」，核發八十七年五月十六日台財訴第000000000號訴願決定書，程序並無不符。次按行為時稅則第四四一二．一一．二○號為加工合板之外層至少有一層由下述熱帶木材製成者：暗紅柳桉、淺紅柳桉、白柳按、西伯木、林巴木、加彭桃花心木、沙比利木、巴篆木、桃花心木、巴西黃檀及蓋亞那伽羅木，每層厚度不超過六公厘，互惠稅率百分之二十；同稅則第四四一八．三○．○○號為「木製拼花地板」，互惠稅率百分之二．五。本件再審原告委託宏益報關有限公司於八十五年二月五日向財政部基隆關稅局申報自印尼進口INDONESIANPLYWOODPANELPARQUET一批，報單號碼：ＡＷ＼八五＼○六一九＼○○○三號，報列行為時稅則第四四一八．三○．○○號，互惠稅率百分之二．五，經該局改列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅。再審原告不服基隆關稅局之核定，以該局通知逾行為時關稅法第五條之一所定六個月法定期間，又系爭來貨係由厚度一公厘以上之拼花木條所構成，依財政部「研商有關Ｈ．Ｓ第四四一三及四四一八節加工地板之稅則分類事宜」會議紀錄，應歸列稅則第四四一八．三○目，縱認來貨非屬上開稅則，因系爭貨物係可直接使用之地板或物品，依世界海關組織相關承辦人員表示，亦以歸列稅則第四四一八．九○目為宜云云，向該局聲明異議。經該局加具意見報請被告關稅總局評定，以國際商品統一分類制度註解（以下稱Ｈ．Ｓ註解）中文版第五五四頁及第五五五頁對稅則第四四一二節「合板、單板貼面板及類似積層材」之加工範疇之解釋：「上述任何種類之板材可能由金屬或塑膠等其他材料加以敷面。另外，本節之產品可能加工成第四四○九節所敘述之形式，彎曲加工、波狀加工、穿孔加工、切削或成型呈方形或長方形以外之形狀或不適於其他節所包括物品之特性之任何加工。」及同註解第五五一頁有關稅則第四四○九節之解釋：「木材（包括用於拼花地板但未裝配之木條及飾條），沿著任何材邊及材面作連續型鉋或類似加工，（已製舌榫、槽準，．．．或類似加工），不論是否經刨平、砂磨或指接。」系爭來貨經基隆關稅局查驗結果為化妝合板，四週有凹凸槽榫，每層厚度不超過六公厘之貼面柳桉合板加工複合地板，核與上述註解之解釋相符，應歸列稅則第四四一二節項下，而無稅則第四四一八．三○．○○號或第四四一八．九○目之適用。又有關化妝合板加工複合地板（即貼面或化妝合板已開舌準及槽榫加工者）之稅則分類，經該局報經財政部八十三年六月三十日台財關字第八三○二九五八五二號函同意參據Ｈ‧Ｓ註解歸列稅則第四四一二節加工合板項下適當號列，系爭來貨之基材至少有一層柳桉合板，自應按其材質歸列稅則第四四一二．一一．二○號。次按為加速進口貨物通關，海關得按納稅義務人申報之稅則號別及完稅價格，先行徵稅驗放，事後再加審查；如有應退應補稅款者，應於貨物放行後六個月內，通知納稅義務人，逾期視為業經核定，為行為時關稅法第五條之一所明定。本案基隆關稅局於八十五年八月二日以基五徵補字第一○三四四號函檢送基五補字第一二六九○號「基隆關稅局進口貨物各項稅款繳納證」，由再審原告委任之宏益報關有限公司於八十五年八月五日代為收執，有送達證書附卷可稽，本案放行日期為八十五年二月六日，核未逾行為時關稅法第五條之一所規定之補稅期限。又本案係屬Ｃ１「免審免驗」通關案件，基隆關稅局並未查驗取樣，再審原告於報關時並未申報貼面層之厚度，於事後主張系爭來貨係由厚度一公厘以上之拼花木條所構成，因貨物業已提領，無法為實質查證。至Ｈ．Ｓ註解第五五八頁固將「係由置於一層或多層木材之支撐物上之拼花木條所構成」之拼花地板歸列於稅則第四四一八節，惟系爭來貨屬化妝合板加工複合地板，係以合板為材料，表面貼以木條片，塗裝、製舌槽榫．．．等加工後製成，其成品材質仍係不具支撐性之合板板條，自非Ｈ．Ｓ註解對稅則第四四一二所稱「下列各項不包括於本節．．．（ｂ）組合在一層或多層木材支撐物上之拼花木條者（第四四一八節）」之排除項目。本案貨品之分類見解變更，業已依財政部七十五年四月十九日台財關字第七五○五三三八號函「如發現原所歸列之類目號別不適當，擬變更其稅則號別課稅時，除已明文修訂者外，應先報部核定」之規定，報經財政部核准在案，應歸列稅則第四四一二節相關項下，所稱依世界海關組織相關承辦人員表示，系爭來貨以歸列稅則第四四一八．九○目為宜云云，純屬個人意見，乃評定異議駁回。再審原告不服，循序提起行政訴訟，以本案係屬Ｃ１「免審免驗」通關案件，基隆關稅局未查驗取樣，而原評定及原決定以其於報關時並未申報貼面層之厚度，於事後主張系爭來貨係由厚度一公厘以上之拼花木條所構成，因貨物業已提領，無法為實質查證，卻認系爭來貨之成品材質仍係不具「支撐性」之合板板條；又其於八十四年十一月十一日向基隆關稅局申報自印尼進口PARQUETFLOORING一批，報單號碼ＡＷ＼八四＼六九一六＼○○一○號，基隆關稅局複核結果准列原申報稅則第四四一八．三○．○○號云云。查系爭來貨原申報屬貼面柳桉化妝合板加工複合地板，係以柳桉合板為材料，表面貼以貼面板、木條片，塗裝、製舌槽榫．．．等加工後製成，材質既已切成厚度僅一公厘多如何能支撐物體，基隆關稅局認來貨係不具「支撐性」之合板板條，並無不當。又其他公司進口有關化妝合板加工複合地板，經基隆關稅局歸列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅，業經本院八十六年度判字第二三二九號、第二二五五號及第二三三三號等判決駁回在案，足證本案原歸列稅則號別應屬適當。再查報單號碼ＡＷ＼八四＼六九一六＼○○一○號，申報貨物為I-NDONESIANPARQUETFLOORING，乃經抽中Ｃ３「應審應驗」，經查驗簽註「拼花層厚度一公厘或一公厘以上」，基隆關稅局複核結果並依據該部八十四年十一月二十五日「研商有關Ｈ．Ｓ第四四一三及四四一八節加工地板之稅則分類事宜」會議紀錄二之結論(一)意旨，准列原申報稅則第四四一八．三○．○○號，並退還溢徵之進口稅在案。惟本案申報貨名為INDONESIANPLYWOODPANELPARQUET，二者並不盡相同。從而基隆關稅局將系爭來貨改列稅則第四四一二．一一．二○號，並無不當。又另案岱偉實業股份有限公司進口與系爭來貨類同之銘木拼花地板，業經經濟部國際貿易局函請駐比利時代表處向世界海關組織查詢結果，認所附貨樣以歸列稅則第四四一二節相關項下為宜，有財政部八十五年十二月二十四日台財訴字第八五二一七九五九七號函附駐比利時代表處八十五年十一月十四日比利第四七五號簡函影本可稽，基隆關稅局將系爭來貨改列稅則第四四一二．一一．二○號，並無違誤，再審被告評定異議駁回及一再訴願決定遞予維持，亦俱無不合。再審原告起訴意旨，難謂為有理由等情，因而駁回再審原告之行政訴訟。經核其認事用法均無違誤。查原判決已論明系爭來貨經基隆關稅局查驗結果為化妝合板，四週有凹凸槽榫，每層厚度不超過六公厘之貼面柳桉合板加工複合地板，參諸ＨＳ註解之解釋，符合稅則第四四一二節加工合板之所示。又因系爭來貨屬化妝合板加工複合地板，係以合板為材料，表面貼以木條片，塗裝、製舌槽榫．．．等加工後製成，其成品材質仍係不具支撐性之合板板條，自非Ｈ．Ｓ註解對稅則第四四一二號所稱「下列各項不包括於本節．．．（ｂ）組合在一層或多層木材支撐物上之拼花木條者（第四四一八節）」之排除項目。即不能依Ｈ．Ｓ註解第五五八頁將「係由置於一層或多層木材之支撐物上之拼花木條所構成」之拼花地板歸於稅則第四四一八節所示，以系爭來貨准列稅則第四四一八號，並無限於實木或實木拼花地板始能歸稅則第四四一八節之論斷，再審原告以判決書云「實木或實木拼花地板才能歸第四四一八節」，資為再審事由，並非可採。又再審原告否認系爭來貨應如原判決上述論斷，歸稅則第四四一二節，而應依其加工層次較高位列最後，歸於第四四一八節云云，係其對稅則之歧異法律上見解，非可資為再審理由。又依原判決理由，無從推論系爭來貨應歸稅則第四四○九節之結果，而查稅則第四十四章章註四所稱：「．．．其所加工之形狀如彎曲狀、波紋狀、孔洞狀或切割或裂成其他形狀（正方形或長方形者除外）」，係指第四四一○、四四一一、四四一二節產品，縱切割或裂成正方形或長方形以外之形狀，如梯形、菱形、三角形．．．者，亦涵蓋在內，並非排除正方形或長方形，原判決並無長方形不能歸入第四四一二節之論斷，再審原告指原判決述明長方形除外，不能歸入稅則第四四一二節云云，亦非可採。又原判決已認定系爭來貨為化妝合板加工複合地板，即非再審原告申報進口所列之第四四一八節之拼花地板。是原判決以其他公司進口有關化妝合板加工複合地板，經基隆關稅局歸列稅則第四四一二．一一．二○號，按互惠稅率百分之二十課徵關稅，業經本院八十六年度判字第二三二九號、第二二五五號及第二三三三號等判決駁回在案，佐證本案歸列稅則無誤，尚無不合。依再審原告稱，本案補徵稅款之稅單於法定六個月內送達其代理人，再審被告即無逾期之情形，此非再審原告之行為期間，無扣除在途期間可言，亦無告知其補稅未逾期間之必要。再審原告指原判決認定未逾期係未扣除在途期間，為有錯誤云云，並不可採。又原判決認系爭貨物之稅則歸列經再審被告報經財政部八十三年六月三十日台財關字第八三○二九五八五二號函同意參據Ｈ‧Ｓ註解歸列稅則第四四一二節加工合板項下適當號列，僅在表明其行政監督之過程，並非以財政部該函為有關稅則歸類之規定或釋示，難以該函未經公告認為原判決於法有違。又再審原告所舉關評台第八八○一三九號及台財訴第000000000號、台財訴第000000000號原處分或決定，未經原判決論列，其餘再審原告之主張，或引據學說論著，或申論考試試題答案，均屬就再審被告原處分如何僅有合理假象而實不合理歸類稅則，為有誤等情而指摘，難資為原判決之再審事由。依再審起訴意旨，核與首引法條所規定之再審事由均不相符，再審之訴應予駁回。據上論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二百七十八條第二項、第九十八條第三項前段，判決如主文。中華民國九十一年一月十一日最高行政法院第一庭審判長法官黃綠星法官彭鳳至法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十一年一月十四日",
  "characters": {
    "judges": [
      "黃綠星",
      "彭鳳至",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "柏岱企業有限公司"
    ],
    "defendants": [
      "財政部關稅總局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-11",
  "created_at": "2016-02-05 03:43:33",
  "updated_at": "2016-02-05 03:43:33"
}