{
  "identify": "TPB-90-訴-418-20020111-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "418",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                                九十年度訴字第四一八號\n                              .\n    原      告  春煇建設股份有限公司\n    代  表  人  黃麗齡\n    訴訟代理人  乙○○\n    被      告  財政部台北市國稅局\n    代  表  人  張盛和（局長）住同右\n    訴訟代理人  甲○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十一月二十二\n日台財訴第0000000000號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：緣原告八十五年度營利事業所得稅結算申報，列報利息支出八九、五\n    ○六、七六九元，被告初查核定以其中股東墊款利息支出八八、七九○、二八三\n    元分為三部分：（一）不符合查核準則第六十四條規定，即該利息支出非屬本年\n    度之利息支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「\n    應付費用」科目列帳，否准認列本年度攤提之股東墊款息六八、八三○、二九二\n    元。（二）本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、\n    一五一、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額\n    ，無取其任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條\n    之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。（三）未\n    償還本金部分，以本金按年利率百分之十計息金額二、八○八、二二九元，因屬\n    股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取其任何\n    憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。\n    原告不服被告之核定，申請復查，案經被告以財北國稅法字第八八○二六六四四\n    號復查決定，認除第（三）部分本金按年利率百分之十計算利息其二、八○八、\n    三二九元，此部分核屬可估列之應付費用，應准予追認利息支出二、八○八、三\n    二九元。變更核定本期利息支出為三、五二四、八一五元外，其餘未獲變更（另\n    關於原復查決定之利息收入部分經原告向財政部提起訴願，訴經財政部訴願決定\n    ：「原處分關於利息收入部分撤銷，著由被告另為處分」，並非本件行政訴訟之\n    範圍，於此不贅）原告復就未獲變更部分，向財政部提起訴願，訴經財政部訴願\n    決定利息支出部分訴願駁回。原告猶表不服，就訴願駁回利息支出有關部分，向\n    本院提起行政訴訟。\n二、兩造聲明：\n    (一)、原告聲明求為判決：原處分關於利息支出部分除本年度未償還本金部分外其\n        餘均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之爭點：股東墊款利息是否應依會計年度一一估計列帳？未清償利息得否再\n    約定給付利息？\n壹、原告主張之理由：\n一、係爭利息支出所由協議書之內容與性質：\n    (一)、因原告投資興建春暉新世界大樓，營建資金不足，轉而要求股東依持股比例\n        墊款支應，迨房屋出售即得清償；嗣因與合建地主關係交惡，房屋無法出售\n        ，致鉅額之股東墊款自民國（以下同）七十年起累積至八十二年止仍無法清\n        償，八十三年初股東始要求結算清償十餘年股東墊款及利息，經原告與股東\n        協商，互相讓步，而於八十三年元月間簽訂協議書，雙方乃定清償股東墊款\n        之方式及給付自簽訂協議書之日向前追溯五年，按年息百分之貳拾計算之利\n        息。\n    (二)、按契約之性質，應探求契約內容及當事人真意認定之，並非依契約名稱認定\n        ，參諸前開協議書內容，顯與民法第七百三十六條規定相符，故本協議書係\n        一和解契約。\n        １、按和解契約合法成立，兩造當事人即均應受該契約之拘束，縱使一造因\n            而受不利益之結果，亦不得事後翻異，更就和解前之法律關係再行主張\n            ，最高法院十九年上字第一九六四號著有判例；次按和解有互相讓步，\n            不堅持孰是孰非，而以息事寧人為目的，故一經和解，雙方之法律關係\n            即告確定，不許再行動搖；易言之，和解具有確定法律關係之效力。\n        ２、依民法第七百三十七條規定，和解契約係創設新的法律關係，使取得或\n            消滅權利，至以前之法律關係如何，概置不問，縱有新的證據，證明所\n            確定之法律關係與以前之法律關係不一致時，和解亦不失其效力。\n    (三)、系爭協議創設之法律效果有二，一為使股東取得向前追溯五年之利息金額之\n        請求權，一為使股東喪失十餘年借貸利息請求權，依權責發生制之精神，追\n        補之利息係於八十三年元月份始創設發生之新的法律關係，原告於七十八年\n        至八十二年度決算時，焉有可能預知數年後須支出之費用而估列數字以應付\n        費用科目列帳？\n        １、向前追溯五年之利息係八十三年元月間始創設發生應支付之事實，其權\n            責發生年度自係八十三年度，原告自八十三年起分五年逐年列帳攤提，\n            於八十五年度列報股東墊款利息支出六八、八三○、二九二元，顯合於\n            所得稅法第二十二條第一項前段之規定：「會計基礎，凡屬公司組織者\n            ，應採用權責發生制。」。\n        ２、按租稅法之規定，在掌握人民之納稅能力，所重視者為足以表徵納稅能\n            力之經濟事實，而非其外觀之法律行為形式，因此在解釋及適用稅法時\n            ，所應根據者為經濟事實，而非形式之法律行為，我國一般稱為實質課\n            稅原則。原告據實申報利息支出，被告自應根據申報事實適用稅法，俾\n            符依法行政原則。\n二、訴願決定書復以對於本金已清償而利息尚未清償部分：\n    (一)、如前所陳，協議書創設股東取得向前追溯五年之利息請求權，惟此項請求權\n        業因和解創設之故，其法律關係已脫離利息本質且與本金債權分離，而獨立\n        為新的債權，雖名為利息，已與民法第二百三十三條第二項規定之利息迥然\n        不同，自無適用該法條之餘地，原告與股東議定就本金已清償而利息未清償\n        之部分，其應付利息餘額按百分之五年息核計之一七、一五一、六六二元利\n        息支出，亦係據實申報，參以實質課稅原則，於法並無不合。至於該筆利息\n        支出截至目前尚無實際支付之事實，此為原告是否於八十七年度轉列收入調\n        節損益之問題，與本件利息支出應否核定認列，係屬二事。\n    (二)、退萬步言，上述民法規定係為保護債務人而設，並無法律上之強制力，若債\n        權人與債務人之間，為維繫長期合作之和諧關係，本諸契約自由之原則，雙\n        方協議就未償利息部份給付利息，亦非法律所得強力排斥。據此，原告列報\n        該筆利息支出，並無不當。\n三、\n(一)原告公司積欠股東墊款長達十餘年均無力清償，就「情、理、法」而言，均應予股\n  東一個合理之交代，從而原告公司與各墊款股東協商後訂立協議書，其一也。\n(二)既協議解決「本金債權」，亦應一併解決「利息債權」，俾利通盤解決股東墊款；\n  況借貸長達十餘年，而公司與股東間又係休戚相關，故於訂立協議書時併同解決利\n  息問題，此其二也。\n(三)股東墊款公司十餘年未收取孳息，在「合法」的前提下，經雙方協議訂立「協議書\n  」，此其三也。此「協議書」之訂立，固使股東取得向前追溯五年利息的請求權，\n  卻「適時」使股東喪失十餘年借貸利息之請求權。\n(四)被告未綜觀原告公司上開「情、理、法」之事由，更疏漏原告公司除不動產外，並\n  無閒置資金供償還上開向前追溯五年之利息債務之事實，遽下不利原告之判斷，即\n  認定原告公司係為減輕稅賦而訂立協議事項，誠有未當。況被告如若有前開疑義，\n  亦應請求原告公司提出具體之事證，方符法制。\n(五)再則，各墊款股東為免其債權付之一炬，或有聲請支付命令，或有聲請債權憑證，\n  更甚者，間有股東曾循司法途徑「查封拍賣」以資解決（證一─二）；足證上開「\n  利息支出」之真實性，確無被告所陳捏造之情事。\n(六)綜上所言，「利息支出」既屬真正，於兼顧「情、理、法」，復符合稅法之規定，\n  即符合「權責發生制之精神」及「實質課稅之原則」，原告公司根據經濟事實列帳\n  並無不當。\n貳、被告主張之理由：\n一、本件原告八十五年度營利事業所得稅列報利息支出八九、五０六、七六九元，被\n    告初查核定以其中股東墊款利息支出八八、七九０、二八三元分為三部分：\n    (一)、不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息支出，且\n        未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用」科\n        目列帳，否准認列本年度攤提之股東墊款息六八、八三０、二九二元。\n    (二)、本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一\n        、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，\n        無取具任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四\n        條之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。\n    (三)、未償還本金部分，以本金按年利率百分之十計息金額二、八０八、三二九元\n        ，因屬股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也\n        未取具任何憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一\n        六、四八六元。\n二、未償還本金之約定利息經復查決定已准予追認，關於股東墊款與未清償利息所為\n    利息之約定：\n    (一)、本件經核原告依八十三年元月十二日與股東協議書第一條；「．．．雙方同\n        意自簽訂本協議書之日向前追溯五年，按年息百分之二十計算，給付全部利\n        息與乙方．．．」惟原告原預訂八十五年十二月三十一日清償，截至八十七\n        年三月二十四日止公司仍未償還，已逾二年仍未償還，足見原告有逾二年再\n        轉列收入方式調節損益情事。又本件原告於八十三年元月十三日簽訂協議書\n        約定向前追溯五年設算股東墊款利息，惟股東於墊款時，利息支出之權責已\n        發生，各年度應可估計列帳。又參據民法第四百七十七條規定其借貸期限逾\n        一年，其利息應於每年終支付之。系爭借貸若有利息之約定，自應於年終支\n        付或於各該年度決算時，就應付未付數額以「應付費用」科目列帳，而原告\n        於原借貸時既無支付利息之約定，而於以後年度再以簽訂協議書方式往前追\n        溯五年設算股東墊款利息，且截至目前尚無實際支付之事實，顯與首揭有關\n        法令規定不合，被告否准認列本年度攤提之股東墊款利息六八、八三０、二\n        九二元部分，尚無不合。\n    (二)、至原告與股東議定就本金已清償而利息未清償，該部分應付利息餘額按百分\n        之五年息核計利息一七、一五一、六六二元部分，參照首揭民法第二百三十\n        三條第二項規定，對於利息，無須支付遲延利息，是系爭未清償利息再核計\n        利息，原核定否准認列，亦無不合。\n三、第查本件系爭股東墊款利息支出，均係延續原告八十三年度之帳務處理而來，而\n    八十三年度相同案情之由被告否准認列利息支出，經原告循序提起訴願、再訴願\n    ，均遭駁回。提起行政訴訟，業經前行政法院八十九年度判字第一八七四號判決\n    原告之訴駁回確定在案，併請參酌。\n    理  由\n甲、程序方面：原告春煇公司原任董事長黃光春因遭假處分在案，本案訴訟尚繫屬法\n    院審理中，原告曾依公司法第二百零八條第三項規定於八十四年間曾召開董事互\n    推董事長職務代理人會議，其間並選任常務董事黃麗齡為職務代理人，故原告之\n    代表人應為經推選之常務董事黃麗齡，玆經原告於九十年十月十九日具狀補正，\n    核無不合，應予准許。\n乙、實體方面：\n一、按民法第二百三十三條第二項規定：「對於利息，無須支付遲延利息。」又同法\n    第四百七十七條規定：「利息或其他報償，應於契約所訂期限支付之，未定期限\n    者，應於借貸關係終止時支付之。但其借貸期限逾一年者，應於每年終支付之。\n    」次按「凡應歸屬於本年度之費用或損失，除會計基礎經核准採用現金收付制者\n    外，應於年度決算時，就估列數字以「應付費用」科目列帳，但年度決算時，因\n    特殊情形無法確知之費用或損失，得於確知之年度以過期帳費用或損失處理。」\n    查核準則第六十四條亦定有明文。\n二、本件原告八十五年度營利事業所得稅結算申報，列報利息支出八九、五○六、七\n    六九元，被告初查核定以其中股東墊款利息支出八八、七九○、二八三元分為三\n    部分：（一）不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息\n    支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用\n    」科目列帳，否准認列本年度攤提之股東墊款息六八、八三○、二九二元。（二\n    ）本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一、\n    六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，無取其\n    任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條之規定，\n    俟其於確知之年度，以過期帳或損失處理，本年度不予認列。（三）未償還本金\n    部分，以本金按年利率百分之十計息金額二、八○八、二二九元，因屬股東口頭\n    約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取其任何憑證，其\n    真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。原告不服\n    被告之核定，申請復查，案經被告復查決定，認除第（三）部分本金按年利率百\n    分之十計算利息其二、八○八、三二九元，此部分核屬可估列之應付費用，應准\n    予追認利息支出二、八○八、三二九元。變更核定本期利息支出為三、五二四、\n    八一五元外，其餘未獲變更等情，有原告八十二年度營利事業所得稅申報書、被\n    告以財北國稅法字第八八○二六六四四號復查決定等件為證，並為兩造所不爭，\n    堪認為實。原告不服，循序提起本件行政訴訟，主張如事實所載。\n三、按稅法上「實質課稅原則」，係指法律事實滿足私法上的法律要件的法律事實（\n    即法形式的實質），與現實的產生經濟的成果事實（經濟的實質），不相一致時\n    ，應對現實所產生經濟實質事實，在稅法為解釋及適用而言。本件原告主張「實\n    質課稅原則」，卻一再主張本件應依原告與各股東間所成立私法上之形式法律關\n    係，為本件稅法之適用，顯係誤用「實質課稅原則」，殊不可採。玆以下所述，\n    即係本於「實質課稅原則」以經濟實質所形成之事實，作為本件稅法上之適用：\n(一)、原告所據之八十三年元月十二日與股東協議書第一條記載「．．．雙方同意自簽\n    訂本協議書之日向前追溯五年，按年息百分之二十計算，給付全部利息與乙方．\n    ．．」，惟原告於八十三年元月十三日簽訂協議書約定向前追溯五年設算股東墊\n    款利息，則股東於墊款時，利息支出之權責已發生，各年度應可估計列帳。又參\n    據前引民法第四百七十七條規定，其借貸期限逾一年，其利息應於每年終支付之\n    。系爭借貸若有利息之約定，自應於年終支付或於各該年度決算時，就應付未付\n    數額以「應付費用」科目列帳，而原告於原借貸時既無支付利息之約定，而於以\n    後年度再以簽訂協議書方式往前追溯五年設算股東墊款利息，且截至目前尚無實\n    際支付之事實，此為原告所不爭，自可信實。則以由以上事實，原告上開協議書\n    內容所約定利息之追溯給付所形成之私法上法律事實，與實質經濟之理解及法令\n    規定顯然有違，被告核定否准認列，揆之首開規定，並無違誤。\n(二)、又原告列報應付未付之利息按百分之五計算利息一七、一五一、六六二元支出部\n    分，違反民法第二百零七條第一項及第二百三十三條第二項利息不得滾入原本再\n    生利息及利息無須支付遲延利息之規定。且所列報之利息實無支出。被告否准認\n    列，亦無違誤。\n(三)、原告另主張本件利息之支出，係原告與墊款股東之和解契約所創設，權責發生於\n    八十三年度，原告據實申報，被告應依法核定乙節。經查原告八十三年度即列報\n    利息支出，但至目前仍並未清償分文，而其墊款發生時，各年度均無利息之列帳\n    ，顯然其形成之私法法律事實，係為規避稅法上之法律效果。且利息又生利息，\n    顯違規定。被告認為有違首開規定，否准認列，應無不依法審核之情事。原告徒\n    有協議書之存在，而多年中，竟分文末付，猶列報利息支出，洵無足採。\n(四)、至於原告所主張部分股東或有聲請支付命令，或有聲請債權憑證，有股東曾循司\n    法途徑「查封拍賣」者，並提出民事執行聲請狀及債權憑證為證，惟上開證物僅\n    能證明，原告與各該股東有本金債權債務之存在。該本金債權之發生，究係何種\n    法律關係？是否有約定利息？尚難以上開證據證明之，原告所提上開證據，自不\n    足為本件原告與股東間，確有利息約定之證明。\n四、從而，被告依首揭規定，否准認列原告列報之利息支出六八、八三○、二九二元\n    及一七、一五一、六六二元，並無不合。訴願決定遞予駁回，亦無違誤，均應予\n    維持。本件原告之訴為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國      九十一      年      一      月      十一      日\n                              臺 北 高 等 行 政 法 院  第 四 庭\n                                          審 判 長 法  官  張瓊文\n                                                   法  官  黃清光\n                                                   法  官  劉介中\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一      年      一      月      十一      日\n                                                   書記官  黃明和\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：緣原告八十五年度營利事業所得稅結算申報，列報利息支出八九、五\n    ○六、七六九元，被告初查核定以其中股東墊款利息支出八八、七九○、二八三\n    元分為三部分：（一）不符合查核準則第六十四條規定，即該利息支出非屬本年\n    度之利息支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「\n    應付費用」科目列帳，否准認列本年度攤提之股東墊款息六八、八三○、二九二\n    元。（二）本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、\n    一五一、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額\n    ，無取其任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條\n    之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。（三）未\n    償還本金部分，以本金按年利率百分之十計息金額二、八○八、二二九元，因屬\n    股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取其任何\n    憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。\n    原告不服被告之核定，申請復查，案經被告以財北國稅法字第八八○二六六四四\n    號復查決定，認除第（三）部分本金按年利率百分之十計算利息其二、八○八、\n    三二九元，此部分核屬可估列之應付費用，應准予追認利息支出二、八○八、三\n    二九元。變更核定本期利息支出為三、五二四、八一五元外，其餘未獲變更（另\n    關於原復查決定之利息收入部分經原告向財政部提起訴願，訴經財政部訴願決定\n    ：「原處分關於利息收入部分撤銷，著由被告另為處分」，並非本件行政訴訟之\n    範圍，於此不贅）原告復就未獲變更部分，向財政部提起訴願，訴經財政部訴願\n    決定利息支出部分訴願駁回。原告猶表不服，就訴願駁回利息支出有關部分，向\n    本院提起行政訴訟。\n二、兩造聲明：\n    (一)、原告聲明求為判決：原處分關於利息支出部分除本年度未償還本金部分外其\n        餘均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之爭點：股東墊款利息是否應依會計年度一一估計列帳？未清償利息得否再\n    約定給付利息？\n壹、原告主張之理由：\n一、係爭利息支出所由協議書之內容與性質：\n    (一)、因原告投資興建春暉新世界大樓，營建資金不足，轉而要求股東依持股比例\n        墊款支應，迨房屋出售即得清償；嗣因與合建地主關係交惡，房屋無法出售\n        ，致鉅額之股東墊款自民國（以下同）七十年起累積至八十二年止仍無法清\n        償，八十三年初股東始要求結算清償十餘年股東墊款及利息，經原告與股東\n        協商，互相讓步，而於八十三年元月間簽訂協議書，雙方乃定清償股東墊款\n        之方式及給付自簽訂協議書之日向前追溯五年，按年息百分之貳拾計算之利\n        息。\n    (二)、按契約之性質，應探求契約內容及當事人真意認定之，並非依契約名稱認定\n        ，參諸前開協議書內容，顯與民法第七百三十六條規定相符，故本協議書係\n        一和解契約。\n        １、按和解契約合法成立，兩造當事人即均應受該契約之拘束，縱使一造因\n            而受不利益之結果，亦不得事後翻異，更就和解前之法律關係再行主張\n            ，最高法院十九年上字第一九六四號著有判例；次按和解有互相讓步，\n            不堅持孰是孰非，而以息事寧人為目的，故一經和解，雙方之法律關係\n            即告確定，不許再行動搖；易言之，和解具有確定法律關係之效力。\n        ２、依民法第七百三十七條規定，和解契約係創設新的法律關係，使取得或\n            消滅權利，至以前之法律關係如何，概置不問，縱有新的證據，證明所\n            確定之法律關係與以前之法律關係不一致時，和解亦不失其效力。\n    (三)、系爭協議創設之法律效果有二，一為使股東取得向前追溯五年之利息金額之\n        請求權，一為使股東喪失十餘年借貸利息請求權，依權責發生制之精神，追\n        補之利息係於八十三年元月份始創設發生之新的法律關係，原告於七十八年\n        至八十二年度決算時，焉有可能預知數年後須支出之費用而估列數字以應付\n        費用科目列帳？\n        １、向前追溯五年之利息係八十三年元月間始創設發生應支付之事實，其權\n            責發生年度自係八十三年度，原告自八十三年起分五年逐年列帳攤提，\n            於八十五年度列報股東墊款利息支出六八、八三○、二九二元，顯合於\n            所得稅法第二十二條第一項前段之規定：「會計基礎，凡屬公司組織者\n            ，應採用權責發生制。」。\n        ２、按租稅法之規定，在掌握人民之納稅能力，所重視者為足以表徵納稅能\n            力之經濟事實，而非其外觀之法律行為形式，因此在解釋及適用稅法時\n            ，所應根據者為經濟事實，而非形式之法律行為，我國一般稱為實質課\n            稅原則。原告據實申報利息支出，被告自應根據申報事實適用稅法，俾\n            符依法行政原則。\n二、訴願決定書復以對於本金已清償而利息尚未清償部分：\n    (一)、如前所陳，協議書創設股東取得向前追溯五年之利息請求權，惟此項請求權\n        業因和解創設之故，其法律關係已脫離利息本質且與本金債權分離，而獨立\n        為新的債權，雖名為利息，已與民法第二百三十三條第二項規定之利息迥然\n        不同，自無適用該法條之餘地，原告與股東議定就本金已清償而利息未清償\n        之部分，其應付利息餘額按百分之五年息核計之一七、一五一、六六二元利\n        息支出，亦係據實申報，參以實質課稅原則，於法並無不合。至於該筆利息\n        支出截至目前尚無實際支付之事實，此為原告是否於八十七年度轉列收入調\n        節損益之問題，與本件利息支出應否核定認列，係屬二事。\n    (二)、退萬步言，上述民法規定係為保護債務人而設，並無法律上之強制力，若債\n        權人與債務人之間，為維繫長期合作之和諧關係，本諸契約自由之原則，雙\n        方協議就未償利息部份給付利息，亦非法律所得強力排斥。據此，原告列報\n        該筆利息支出，並無不當。\n三、\n(一)原告公司積欠股東墊款長達十餘年均無力清償，就「情、理、法」而言，均應予股\n  東一個合理之交代，從而原告公司與各墊款股東協商後訂立協議書，其一也。\n(二)既協議解決「本金債權」，亦應一併解決「利息債權」，俾利通盤解決股東墊款；\n  況借貸長達十餘年，而公司與股東間又係休戚相關，故於訂立協議書時併同解決利\n  息問題，此其二也。\n(三)股東墊款公司十餘年未收取孳息，在「合法」的前提下，經雙方協議訂立「協議書\n  」，此其三也。此「協議書」之訂立，固使股東取得向前追溯五年利息的請求權，\n  卻「適時」使股東喪失十餘年借貸利息之請求權。\n(四)被告未綜觀原告公司上開「情、理、法」之事由，更疏漏原告公司除不動產外，並\n  無閒置資金供償還上開向前追溯五年之利息債務之事實，遽下不利原告之判斷，即\n  認定原告公司係為減輕稅賦而訂立協議事項，誠有未當。況被告如若有前開疑義，\n  亦應請求原告公司提出具體之事證，方符法制。\n(五)再則，各墊款股東為免其債權付之一炬，或有聲請支付命令，或有聲請債權憑證，\n  更甚者，間有股東曾循司法途徑「查封拍賣」以資解決（證一─二）；足證上開「\n  利息支出」之真實性，確無被告所陳捏造之情事。\n(六)綜上所言，「利息支出」既屬真正，於兼顧「情、理、法」，復符合稅法之規定，\n  即符合「權責發生制之精神」及「實質課稅之原則」，原告公司根據經濟事實列帳\n  並無不當。\n貳、被告主張之理由：\n一、本件原告八十五年度營利事業所得稅列報利息支出八九、五０六、七六九元，被\n    告初查核定以其中股東墊款利息支出八八、七九０、二八三元分為三部分：\n    (一)、不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息支出，且\n        未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用」科\n        目列帳，否准認列本年度攤提之股東墊款息六八、八三０、二九二元。\n    (二)、本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一\n        、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，\n        無取具任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四\n        條之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。\n    (三)、未償還本金部分，以本金按年利率百分之十計息金額二、八０八、三二九元\n        ，因屬股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也\n        未取具任何憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一\n        六、四八六元。\n二、未償還本金之約定利息經復查決定已准予追認，關於股東墊款與未清償利息所為\n    利息之約定：\n    (一)、本件經核原告依八十三年元月十二日與股東協議書第一條；「．．．雙方同\n        意自簽訂本協議書之日向前追溯五年，按年息百分之二十計算，給付全部利\n        息與乙方．．．」惟原告原預訂八十五年十二月三十一日清償，截至八十七\n        年三月二十四日止公司仍未償還，已逾二年仍未償還，足見原告有逾二年再\n        轉列收入方式調節損益情事。又本件原告於八十三年元月十三日簽訂協議書\n        約定向前追溯五年設算股東墊款利息，惟股東於墊款時，利息支出之權責已\n        發生，各年度應可估計列帳。又參據民法第四百七十七條規定其借貸期限逾\n        一年，其利息應於每年終支付之。系爭借貸若有利息之約定，自應於年終支\n        付或於各該年度決算時，就應付未付數額以「應付費用」科目列帳，而原告\n        於原借貸時既無支付利息之約定，而於以後年度再以簽訂協議書方式往前追\n        溯五年設算股東墊款利息，且截至目前尚無實際支付之事實，顯與首揭有關\n        法令規定不合，被告否准認列本年度攤提之股東墊款利息六八、八三０、二\n        九二元部分，尚無不合。\n    (二)、至原告與股東議定就本金已清償而利息未清償，該部分應付利息餘額按百分\n        之五年息核計利息一七、一五一、六六二元部分，參照首揭民法第二百三十\n        三條第二項規定，對於利息，無須支付遲延利息，是系爭未清償利息再核計\n        利息，原核定否准認列，亦無不合。\n三、第查本件系爭股東墊款利息支出，均係延續原告八十三年度之帳務處理而來，而\n    八十三年度相同案情之由被告否准認列利息支出，經原告循序提起訴願、再訴願\n    ，均遭駁回。提起行政訴訟，業經前行政法院八十九年度判字第一八七四號判決\n    原告之訴駁回確定在案，併請參酌。",
    "reason": "甲、程序方面：原告春煇公司原任董事長黃光春因遭假處分在案，本案訴訟尚繫屬法\n    院審理中，原告曾依公司法第二百零八條第三項規定於八十四年間曾召開董事互\n    推董事長職務代理人會議，其間並選任常務董事黃麗齡為職務代理人，故原告之\n    代表人應為經推選之常務董事黃麗齡，玆經原告於九十年十月十九日具狀補正，\n    核無不合，應予准許。\n乙、實體方面：\n一、按民法第二百三十三條第二項規定：「對於利息，無須支付遲延利息。」又同法\n    第四百七十七條規定：「利息或其他報償，應於契約所訂期限支付之，未定期限\n    者，應於借貸關係終止時支付之。但其借貸期限逾一年者，應於每年終支付之。\n    」次按「凡應歸屬於本年度之費用或損失，除會計基礎經核准採用現金收付制者\n    外，應於年度決算時，就估列數字以「應付費用」科目列帳，但年度決算時，因\n    特殊情形無法確知之費用或損失，得於確知之年度以過期帳費用或損失處理。」\n    查核準則第六十四條亦定有明文。\n二、本件原告八十五年度營利事業所得稅結算申報，列報利息支出八九、五○六、七\n    六九元，被告初查核定以其中股東墊款利息支出八八、七九○、二八三元分為三\n    部分：（一）不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息\n    支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用\n    」科目列帳，否准認列本年度攤提之股東墊款息六八、八三○、二九二元。（二\n    ）本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一、\n    六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，無取其\n    任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條之規定，\n    俟其於確知之年度，以過期帳或損失處理，本年度不予認列。（三）未償還本金\n    部分，以本金按年利率百分之十計息金額二、八○八、二二九元，因屬股東口頭\n    約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取其任何憑證，其\n    真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。原告不服\n    被告之核定，申請復查，案經被告復查決定，認除第（三）部分本金按年利率百\n    分之十計算利息其二、八○八、三二九元，此部分核屬可估列之應付費用，應准\n    予追認利息支出二、八○八、三二九元。變更核定本期利息支出為三、五二四、\n    八一五元外，其餘未獲變更等情，有原告八十二年度營利事業所得稅申報書、被\n    告以財北國稅法字第八八○二六六四四號復查決定等件為證，並為兩造所不爭，\n    堪認為實。原告不服，循序提起本件行政訴訟，主張如事實所載。\n三、按稅法上「實質課稅原則」，係指法律事實滿足私法上的法律要件的法律事實（\n    即法形式的實質），與現實的產生經濟的成果事實（經濟的實質），不相一致時\n    ，應對現實所產生經濟實質事實，在稅法為解釋及適用而言。本件原告主張「實\n    質課稅原則」，卻一再主張本件應依原告與各股東間所成立私法上之形式法律關\n    係，為本件稅法之適用，顯係誤用「實質課稅原則」，殊不可採。玆以下所述，\n    即係本於「實質課稅原則」以經濟實質所形成之事實，作為本件稅法上之適用：\n(一)、原告所據之八十三年元月十二日與股東協議書第一條記載「．．．雙方同意自簽\n    訂本協議書之日向前追溯五年，按年息百分之二十計算，給付全部利息與乙方．\n    ．．」，惟原告於八十三年元月十三日簽訂協議書約定向前追溯五年設算股東墊\n    款利息，則股東於墊款時，利息支出之權責已發生，各年度應可估計列帳。又參\n    據前引民法第四百七十七條規定，其借貸期限逾一年，其利息應於每年終支付之\n    。系爭借貸若有利息之約定，自應於年終支付或於各該年度決算時，就應付未付\n    數額以「應付費用」科目列帳，而原告於原借貸時既無支付利息之約定，而於以\n    後年度再以簽訂協議書方式往前追溯五年設算股東墊款利息，且截至目前尚無實\n    際支付之事實，此為原告所不爭，自可信實。則以由以上事實，原告上開協議書\n    內容所約定利息之追溯給付所形成之私法上法律事實，與實質經濟之理解及法令\n    規定顯然有違，被告核定否准認列，揆之首開規定，並無違誤。\n(二)、又原告列報應付未付之利息按百分之五計算利息一七、一五一、六六二元支出部\n    分，違反民法第二百零七條第一項及第二百三十三條第二項利息不得滾入原本再\n    生利息及利息無須支付遲延利息之規定。且所列報之利息實無支出。被告否准認\n    列，亦無違誤。\n(三)、原告另主張本件利息之支出，係原告與墊款股東之和解契約所創設，權責發生於\n    八十三年度，原告據實申報，被告應依法核定乙節。經查原告八十三年度即列報\n    利息支出，但至目前仍並未清償分文，而其墊款發生時，各年度均無利息之列帳\n    ，顯然其形成之私法法律事實，係為規避稅法上之法律效果。且利息又生利息，\n    顯違規定。被告認為有違首開規定，否准認列，應無不依法審核之情事。原告徒\n    有協議書之存在，而多年中，竟分文末付，猶列報利息支出，洵無足採。\n(四)、至於原告所主張部分股東或有聲請支付命令，或有聲請債權憑證，有股東曾循司\n    法途徑「查封拍賣」者，並提出民事執行聲請狀及債權憑證為證，惟上開證物僅\n    能證明，原告與各該股東有本金債權債務之存在。該本金債權之發生，究係何種\n    法律關係？是否有約定利息？尚難以上開證據證明之，原告所提上開證據，自不\n    足為本件原告與股東間，確有利息約定之證明。\n四、從而，被告依首揭規定，否准認列原告列報之利息支出六八、八三○、二九二元\n    及一七、一五一、六六二元，並無不合。訴願決定遞予駁回，亦無違誤，均應予\n    維持。本件原告之訴為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國      九十一      年      一      月      十一      日\n                              臺 北 高 等 行 政 法 院  第 四 庭\n                                          審 判 長 法  官  張瓊文\n                                                   法  官  黃清光\n                                                   法  官  劉介中\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第四一八號.原告春煇建設股份有限公司代表人黃麗齡訴訟代理人乙○○被告財政部台北市國稅局代表人張盛和（局長）住同右訴訟代理人甲○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十一月二十二日台財訴第0000000000號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：緣原告八十五年度營利事業所得稅結算申報，列報利息支出八九、五○六、七六九元，被告初查核定以其中股東墊款利息支出八八、七九○、二八三元分為三部分：（一）不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用」科目列帳，否准認列本年度攤提之股東墊款息六八、八三○、二九二元。（二）本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，無取其任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。（三）未償還本金部分，以本金按年利率百分之十計息金額二、八○八、二二九元，因屬股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取其任何憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。原告不服被告之核定，申請復查，案經被告以財北國稅法字第八八○二六六四四號復查決定，認除第（三）部分本金按年利率百分之十計算利息其二、八○八、三二九元，此部分核屬可估列之應付費用，應准予追認利息支出二、八○八、三二九元。變更核定本期利息支出為三、五二四、八一五元外，其餘未獲變更（另關於原復查決定之利息收入部分經原告向財政部提起訴願，訴經財政部訴願決定：「原處分關於利息收入部分撤銷，著由被告另為處分」，並非本件行政訴訟之範圍，於此不贅）原告復就未獲變更部分，向財政部提起訴願，訴經財政部訴願決定利息支出部分訴願駁回。原告猶表不服，就訴願駁回利息支出有關部分，向本院提起行政訴訟。二、兩造聲明：(一)、原告聲明求為判決：原處分關於利息支出部分除本年度未償還本金部分外其餘均撤銷。(二)被告聲明求為判決：駁回原告之訴。三、兩造之爭點：股東墊款利息是否應依會計年度一一估計列帳？未清償利息得否再約定給付利息？壹、原告主張之理由：一、係爭利息支出所由協議書之內容與性質：(一)、因原告投資興建春暉新世界大樓，營建資金不足，轉而要求股東依持股比例墊款支應，迨房屋出售即得清償；嗣因與合建地主關係交惡，房屋無法出售，致鉅額之股東墊款自民國（以下同）七十年起累積至八十二年止仍無法清償，八十三年初股東始要求結算清償十餘年股東墊款及利息，經原告與股東協商，互相讓步，而於八十三年元月間簽訂協議書，雙方乃定清償股東墊款之方式及給付自簽訂協議書之日向前追溯五年，按年息百分之貳拾計算之利息。(二)、按契約之性質，應探求契約內容及當事人真意認定之，並非依契約名稱認定，參諸前開協議書內容，顯與民法第七百三十六條規定相符，故本協議書係一和解契約。１、按和解契約合法成立，兩造當事人即均應受該契約之拘束，縱使一造因而受不利益之結果，亦不得事後翻異，更就和解前之法律關係再行主張，最高法院十九年上字第一九六四號著有判例；次按和解有互相讓步，不堅持孰是孰非，而以息事寧人為目的，故一經和解，雙方之法律關係即告確定，不許再行動搖；易言之，和解具有確定法律關係之效力。２、依民法第七百三十七條規定，和解契約係創設新的法律關係，使取得或消滅權利，至以前之法律關係如何，概置不問，縱有新的證據，證明所確定之法律關係與以前之法律關係不一致時，和解亦不失其效力。(三)、系爭協議創設之法律效果有二，一為使股東取得向前追溯五年之利息金額之請求權，一為使股東喪失十餘年借貸利息請求權，依權責發生制之精神，追補之利息係於八十三年元月份始創設發生之新的法律關係，原告於七十八年至八十二年度決算時，焉有可能預知數年後須支出之費用而估列數字以應付費用科目列帳？１、向前追溯五年之利息係八十三年元月間始創設發生應支付之事實，其權責發生年度自係八十三年度，原告自八十三年起分五年逐年列帳攤提，於八十五年度列報股東墊款利息支出六八、八三○、二九二元，顯合於所得稅法第二十二條第一項前段之規定：「會計基礎，凡屬公司組織者，應採用權責發生制。」。２、按租稅法之規定，在掌握人民之納稅能力，所重視者為足以表徵納稅能力之經濟事實，而非其外觀之法律行為形式，因此在解釋及適用稅法時，所應根據者為經濟事實，而非形式之法律行為，我國一般稱為實質課稅原則。原告據實申報利息支出，被告自應根據申報事實適用稅法，俾符依法行政原則。二、訴願決定書復以對於本金已清償而利息尚未清償部分：(一)、如前所陳，協議書創設股東取得向前追溯五年之利息請求權，惟此項請求權業因和解創設之故，其法律關係已脫離利息本質且與本金債權分離，而獨立為新的債權，雖名為利息，已與民法第二百三十三條第二項規定之利息迥然不同，自無適用該法條之餘地，原告與股東議定就本金已清償而利息未清償之部分，其應付利息餘額按百分之五年息核計之一七、一五一、六六二元利息支出，亦係據實申報，參以實質課稅原則，於法並無不合。至於該筆利息支出截至目前尚無實際支付之事實，此為原告是否於八十七年度轉列收入調節損益之問題，與本件利息支出應否核定認列，係屬二事。(二)、退萬步言，上述民法規定係為保護債務人而設，並無法律上之強制力，若債權人與債務人之間，為維繫長期合作之和諧關係，本諸契約自由之原則，雙方協議就未償利息部份給付利息，亦非法律所得強力排斥。據此，原告列報該筆利息支出，並無不當。三、(一)原告公司積欠股東墊款長達十餘年均無力清償，就「情、理、法」而言，均應予股東一個合理之交代，從而原告公司與各墊款股東協商後訂立協議書，其一也。(二)既協議解決「本金債權」，亦應一併解決「利息債權」，俾利通盤解決股東墊款；況借貸長達十餘年，而公司與股東間又係休戚相關，故於訂立協議書時併同解決利息問題，此其二也。(三)股東墊款公司十餘年未收取孳息，在「合法」的前提下，經雙方協議訂立「協議書」，此其三也。此「協議書」之訂立，固使股東取得向前追溯五年利息的請求權，卻「適時」使股東喪失十餘年借貸利息之請求權。(四)被告未綜觀原告公司上開「情、理、法」之事由，更疏漏原告公司除不動產外，並無閒置資金供償還上開向前追溯五年之利息債務之事實，遽下不利原告之判斷，即認定原告公司係為減輕稅賦而訂立協議事項，誠有未當。況被告如若有前開疑義，亦應請求原告公司提出具體之事證，方符法制。(五)再則，各墊款股東為免其債權付之一炬，或有聲請支付命令，或有聲請債權憑證，更甚者，間有股東曾循司法途徑「查封拍賣」以資解決（證一─二）；足證上開「利息支出」之真實性，確無被告所陳捏造之情事。(六)綜上所言，「利息支出」既屬真正，於兼顧「情、理、法」，復符合稅法之規定，即符合「權責發生制之精神」及「實質課稅之原則」，原告公司根據經濟事實列帳並無不當。貳、被告主張之理由：一、本件原告八十五年度營利事業所得稅列報利息支出八九、五０六、七六九元，被告初查核定以其中股東墊款利息支出八八、七九０、二八三元分為三部分：(一)、不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用」科目列帳，否准認列本年度攤提之股東墊款息六八、八三０、二九二元。(二)、本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，無取具任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。(三)、未償還本金部分，以本金按年利率百分之十計息金額二、八０八、三二九元，因屬股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取具任何憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。二、未償還本金之約定利息經復查決定已准予追認，關於股東墊款與未清償利息所為利息之約定：(一)、本件經核原告依八十三年元月十二日與股東協議書第一條；「．．．雙方同意自簽訂本協議書之日向前追溯五年，按年息百分之二十計算，給付全部利息與乙方．．．」惟原告原預訂八十五年十二月三十一日清償，截至八十七年三月二十四日止公司仍未償還，已逾二年仍未償還，足見原告有逾二年再轉列收入方式調節損益情事。又本件原告於八十三年元月十三日簽訂協議書約定向前追溯五年設算股東墊款利息，惟股東於墊款時，利息支出之權責已發生，各年度應可估計列帳。又參據民法第四百七十七條規定其借貸期限逾一年，其利息應於每年終支付之。系爭借貸若有利息之約定，自應於年終支付或於各該年度決算時，就應付未付數額以「應付費用」科目列帳，而原告於原借貸時既無支付利息之約定，而於以後年度再以簽訂協議書方式往前追溯五年設算股東墊款利息，且截至目前尚無實際支付之事實，顯與首揭有關法令規定不合，被告否准認列本年度攤提之股東墊款利息六八、八三０、二九二元部分，尚無不合。(二)、至原告與股東議定就本金已清償而利息未清償，該部分應付利息餘額按百分之五年息核計利息一七、一五一、六六二元部分，參照首揭民法第二百三十三條第二項規定，對於利息，無須支付遲延利息，是系爭未清償利息再核計利息，原核定否准認列，亦無不合。三、第查本件系爭股東墊款利息支出，均係延續原告八十三年度之帳務處理而來，而八十三年度相同案情之由被告否准認列利息支出，經原告循序提起訴願、再訴願，均遭駁回。提起行政訴訟，業經前行政法院八十九年度判字第一八七四號判決原告之訴駁回確定在案，併請參酌。理由甲、程序方面：原告春煇公司原任董事長黃光春因遭假處分在案，本案訴訟尚繫屬法院審理中，原告曾依公司法第二百零八條第三項規定於八十四年間曾召開董事互推董事長職務代理人會議，其間並選任常務董事黃麗齡為職務代理人，故原告之代表人應為經推選之常務董事黃麗齡，玆經原告於九十年十月十九日具狀補正，核無不合，應予准許。乙、實體方面：一、按民法第二百三十三條第二項規定：「對於利息，無須支付遲延利息。」又同法第四百七十七條規定：「利息或其他報償，應於契約所訂期限支付之，未定期限者，應於借貸關係終止時支付之。但其借貸期限逾一年者，應於每年終支付之。」次按「凡應歸屬於本年度之費用或損失，除會計基礎經核准採用現金收付制者外，應於年度決算時，就估列數字以「應付費用」科目列帳，但年度決算時，因特殊情形無法確知之費用或損失，得於確知之年度以過期帳費用或損失處理。」查核準則第六十四條亦定有明文。二、本件原告八十五年度營利事業所得稅結算申報，列報利息支出八九、五○六、七六九元，被告初查核定以其中股東墊款利息支出八八、七九○、二八三元分為三部分：（一）不符合查核準則第六十四條規定，即該利息支出非屬本年度之利息支出，且未於各該年度（七十八至八十二年）結算時，就估列數字以「應付費用」科目列帳，否准認列本年度攤提之股東墊款息六八、八三○、二九二元。（二）本金已清償而利息未清償前，再以該部分應付利息設算之利息一七、一五一、六六二元，由於原告列報設算利息支出，至今已逾二年無支付任何金額，無取其任何憑證，足見係屬無法確知之費用或損失，應依查核準則第六十四條之規定，俟其於確知之年度，以過期帳或損失處理，本年度不予認列。（三）未償還本金部分，以本金按年利率百分之十計息金額二、八○八、二二九元，因屬股東口頭約定或要求，無任何書面文件可參閱，又迄今仍未支付，也未取其任何憑證，其真實性有待商榷，不予認定。核定本期利息支出為七一六、四八六元。原告不服被告之核定，申請復查，案經被告復查決定，認除第（三）部分本金按年利率百分之十計算利息其二、八○八、三二九元，此部分核屬可估列之應付費用，應准予追認利息支出二、八○八、三二九元。變更核定本期利息支出為三、五二四、八一五元外，其餘未獲變更等情，有原告八十二年度營利事業所得稅申報書、被告以財北國稅法字第八八○二六六四四號復查決定等件為證，並為兩造所不爭，堪認為實。原告不服，循序提起本件行政訴訟，主張如事實所載。三、按稅法上「實質課稅原則」，係指法律事實滿足私法上的法律要件的法律事實（即法形式的實質），與現實的產生經濟的成果事實（經濟的實質），不相一致時，應對現實所產生經濟實質事實，在稅法為解釋及適用而言。本件原告主張「實質課稅原則」，卻一再主張本件應依原告與各股東間所成立私法上之形式法律關係，為本件稅法之適用，顯係誤用「實質課稅原則」，殊不可採。玆以下所述，即係本於「實質課稅原則」以經濟實質所形成之事實，作為本件稅法上之適用：(一)、原告所據之八十三年元月十二日與股東協議書第一條記載「．．．雙方同意自簽訂本協議書之日向前追溯五年，按年息百分之二十計算，給付全部利息與乙方．．．」，惟原告於八十三年元月十三日簽訂協議書約定向前追溯五年設算股東墊款利息，則股東於墊款時，利息支出之權責已發生，各年度應可估計列帳。又參據前引民法第四百七十七條規定，其借貸期限逾一年，其利息應於每年終支付之。系爭借貸若有利息之約定，自應於年終支付或於各該年度決算時，就應付未付數額以「應付費用」科目列帳，而原告於原借貸時既無支付利息之約定，而於以後年度再以簽訂協議書方式往前追溯五年設算股東墊款利息，且截至目前尚無實際支付之事實，此為原告所不爭，自可信實。則以由以上事實，原告上開協議書內容所約定利息之追溯給付所形成之私法上法律事實，與實質經濟之理解及法令規定顯然有違，被告核定否准認列，揆之首開規定，並無違誤。(二)、又原告列報應付未付之利息按百分之五計算利息一七、一五一、六六二元支出部分，違反民法第二百零七條第一項及第二百三十三條第二項利息不得滾入原本再生利息及利息無須支付遲延利息之規定。且所列報之利息實無支出。被告否准認列，亦無違誤。(三)、原告另主張本件利息之支出，係原告與墊款股東之和解契約所創設，權責發生於八十三年度，原告據實申報，被告應依法核定乙節。經查原告八十三年度即列報利息支出，但至目前仍並未清償分文，而其墊款發生時，各年度均無利息之列帳，顯然其形成之私法法律事實，係為規避稅法上之法律效果。且利息又生利息，顯違規定。被告認為有違首開規定，否准認列，應無不依法審核之情事。原告徒有協議書之存在，而多年中，竟分文末付，猶列報利息支出，洵無足採。(四)、至於原告所主張部分股東或有聲請支付命令，或有聲請債權憑證，有股東曾循司法途徑「查封拍賣」者，並提出民事執行聲請狀及債權憑證為證，惟上開證物僅能證明，原告與各該股東有本金債權債務之存在。該本金債權之發生，究係何種法律關係？是否有約定利息？尚難以上開證據證明之，原告所提上開證據，自不足為本件原告與股東間，確有利息約定之證明。四、從而，被告依首揭規定，否准認列原告列報之利息支出六八、八三○、二九二元及一七、一五一、六六二元，並無不合。訴願決定遞予駁回，亦無違誤，均應予維持。本件原告之訴為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年一月十一日臺北高等行政法院第四庭審判長法官張瓊文法官黃清光法官劉介中右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年一月十一日書記官黃明和",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "劉介中"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃明和"
    ],
    "plaintiffs": [
      "春煇建設股份有限公司"
    ],
    "defendants": [
      "財政部台北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-11",
  "created_at": "2016-02-05 03:40:38",
  "updated_at": "2016-02-05 03:40:38"
}