{
  "identify": "TPS-91-台上-184-20020111",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "184",
  "jcheck": "",
  "reason": "業務侵占等",
  "content": "最高法院刑事判決                                九十一年度台上字第一八四號\n    上   訴   人  台灣高等法院檢察署檢察官\n    上訴人即被告  丙○○\n                  甲○○\n                  劉麗婕原名.\n    被        告  乙○○\n右上訴人等因被告等業務侵占等罪案件，不服台灣高等法院中華民國九十年一月十一\n日第二審更審判決（八十九年度重上更(三)字第六七號，起訴案號：台灣台北地方法院\n檢察署八十四年度偵字第一一八四一號、第一六三七七號），提起上訴，本院判決如\n左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人即被告丙○○曾因違反證券交易法案件，經法院判處有期徒刑\n六月，減為有期徒刑三月確定，於民國八十二年一月二十日易科罰金執行完畢，其原\n為台火股份有限公司（下稱台火公司）職工福利委員會（下稱職工福委會）主任委員\n，上訴人即被告甲○○係台火公司職工福委會總幹事，協助主任委員處理日常事務並\n指揮監督該會幹事及助理幹事辦理各項會務，上訴人即被告劉麗婕（原名劉麗玉）係\n台火公司職工福委會委員及幹事，並負責處理職工福委會會計帳務業務，均係為他人\n處理事務之人。因丙○○曾幫助台火公司前任及現任董事長李祖壽（現已死亡）、李\n泰祺父子取得公司經營權有功，李祖壽父子除安排丙○○擔任台火公司董事會主任秘\n書，並支持其當選為職工福委會主任委員外，丙○○自認李祖壽應給付其相當之酬勞\n，惟未履行，復因職工離職金之發放問題，與李祖壽父子交惡，亟思轉移職工福委會\n之資產（福利金）以資抵制。丙○○、甲○○、劉麗婕明知依當時法令，經管之職工\n福委會所有之福利金應存入公營銀行，非經職工福委會同意不得擅自動用或將款私自\n持有，且福委會所有之福利金均存入銀行以轉存定期存款之方式生息，用以支應職工\n福利業務，而台火公司福委會未經決議同意與私立開平高級中學（下稱開平中學）建\n教合作，亦未經福委會決議編列建教合作預算，建教合作復非需緊急處理事件、且開\n平中學非屬教育部發布施行之「建教合作實施辦法」所定附設有合格職業訓練機構之\n建教合作學校，尤不得巧立名目，收受建教保證金，竟共同意圖為第三人開平中學不\n法之利益及損害福委會本人之利益，藉口台火公司李祖壽父子濫用福利金為由，且為\n便於福委會財產之轉移，先由丙○○指使擔任八十三年十一月三十日台火公司職工福\n委會第四屆第三次會議記錄有權製作該議事錄之甲○○，於會後將會議記錄內容依丙\n○○所審核增刪之部分決議事項照為抄錄，將原非決議之辦理職工福利訓練措施等年\n度工作計劃事項，提出保證金一億元（新台幣，下同），授權主任委員丙○○就實際\n狀況全權處理等字樣，登載於業務上所掌之議事錄文書上，於八十四年一月二十六日\n由丙○○以職工福委會主任委員之身分，擅自與知情並具有犯意聯絡之開平中學校長\n夏惠汶簽訂「職工建教訓練合作契約」，並約定職工福委會應給付高達一億元之建教\n合作保證金予開平中學，翌日旋即共同違背任務，由丙○○指示知情且具認識之劉麗\n婕持自中央信託局第ＡＳ｜一○｜一○一號保管箱取出，屬於福委會所有如原判決附\n表二所示未到期（到期日為八十四年四月二十日）定期存單十三張，存單面額一億三\n千萬元，至華南銀行申請提前解約，利息按原約定年息七點二五之八成折付，經扣減\n解約前已逐月全額撥付之利息二成，得款一億二千八百六十七萬一千四百三十五元，\n指示劉麗婕將其中一億元匯入開平中學設於台灣土地銀行忠孝分行支存000000\n000000號帳戶，其餘現金均交由丙○○私自保管，其中一千一百九十萬元，由\n丙○○以甲○○名義向遠東商業銀行敦南分行租用保管箱存放，致台火公司職工福委\n會受有因辦理定期存款提前解約之利息損失及自解約日起至期滿日止按年息百分之七\n．二五計算之利息暨嗣後續存預期可得利息利益之損害，並使職工福委會之職工福利\n工作無法順利推動，嗣經台火公司職工福委會發覺，解除其等職務，命其移交財物未\n果，經福委會提出告訴，丙○○始於八十四年六月七日起至八十九年十二月二十六日\n止之間，在偵查、第一審及原審調查審理中分別提出上開業務上登載不實之議事錄之\n文書而為接續行使，主張建教合作及保證金一億元係經福委會決議通過授權辦理等情\n。因將第一審諭知丙○○、甲○○、劉麗婕三人均無罪部分之判決撤銷，變更檢察官\n起訴法條，改判均論處該三人共同為他人處理事務，意圖為第三人不法之利益及損害\n本人之利益，而為違背其任務之行為，致生損害於本人之財產及利益罪刑（丙○○為\n累犯。丙○○、甲○○皆牽連犯刑法第二百十六條、第二百十五條之罪），其餘被訴\n業務侵占部分，說明不另為無罪之諭知。復以公訴意旨另謂：被告乙○○係台火公司\n職員兼職工福委會委員及幹事，竟與丙○○、甲○○、劉麗婕共同意圖為自己不法之\n所有，於八十四年一月二十四日，將其等業務上持有職工福委會所有存放於中央信託\n局開設第ＡＳ｜一○｜一○一號保管箱內之如原判決附表一所示之台火公司股票四三\n四張、附表二與附表二之一福利金即華南銀行城內辦事處定期存單十八張，存單面額\n一億五千萬元（即附表二定期存單十三張，面額一億三千萬元；附表二之一定期存單\n五張，面額二千五百萬元）及附表三所示台火公司所有寄放在前開保管箱內之永利證\n券公司股票一萬一千三百五十六張（共一億一千二百二十六萬七千七百八十八股）取\n出，並予以侵占，由劉麗婕持前開定期存單至華南銀行解約後，將現金交付丙○○，\n丙○○則未經合法程序，與開平中學校長夏惠汶訂立建教合作契約，將其中一億元\n入開平中學帳戶，其餘現金則自行侵占，認乙○○共犯有刑法第三百三十六條第二項\n之業務侵占罪嫌云云。經審理結果，認乙○○被訴犯罪尚屬不能證明，乃維持第一審\n諭知乙○○無罪之判決，駁回檢察官對此部分之第二審上訴。固非無見。\n惟查：(一)、有罪及無罪之判決書，其所記載之事實（無罪判決毋庸記載事實）及理由\n，前後均必須互相適合，否則即屬理由矛盾，其判決當然為違背法令，自足構成撤銷\n之原因。原判決於事實欄內，僅認定丙○○、甲○○、劉麗婕三人共同意圖為第三人\n開平中學不法之利益及損害職工福委會本人之利益而有本件犯行，復祗記載丙○○與\n知情並具有犯意聯絡之開平中學校長夏惠汶（丙○○表示夏惠汶業經判決無罪確定，\n見原審重上更(三)卷第二六九頁）簽訂合作契約等情，並未認定甲○○、劉麗婕二人與\n夏惠汶間，有何犯意之聯絡；然於理由欄壹｜甲｜三內，謂：「被告等（指丙○○\n、甲○○、劉麗婕）就福委會與開平中學簽訂建教合作契約，匯款一億元建教保證金\n予開平中學部分，與夏惠汶間，具有犯意之聯絡及行為之分擔，亦為共同正犯」（原\n判決正本第三十七頁第二行至第四行）。又事實欄僅記載丙○○指使擔任八十三年十\n一月三十日台火公司職工福委會第四屆第三次會議記錄製作議事錄之甲○○，於會後\n將該會議記錄內容，依其所審核增刪部分為不實之登載，嗣經福委會提出本件告訴後\n，丙○○始於八十四年六月七日至八十九年十二月二十六日偵、審中，分別提出主張\n，為接續行使，亦即認定持以行使者，祗為丙○○一人，並未記載甲○○、劉麗婕二\n人有何持以行使之行為，亦未認定甲○○、劉麗婕就行使部分與丙○○有何犯意聯絡\n及行為分擔；但於理由欄壹｜甲｜三內，先謂丙○○、甲○○及劉麗婕等所為，係犯\n刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪（原判決正本第三十\n五頁第十一行、第十八行及第三十六頁第一行），繼而又認丙○○與甲○○就行使業\n務上登載不實文書罪部分，具有犯意聯絡及行為分擔，為共同正犯，其二人所犯上開\n二罪（指與背信罪間），有方法結果之牽連關係，應從較重之背信罪處斷，而未論及\n劉麗婕所犯行使業務上登載不實文書罪部分（原判決正本第三十七頁第四行至第七行\n）。原判決於事實欄，復祗記載丙○○指示知情且具認識之劉麗婕持自中央信託局第\nＡＳ｜一○｜一○一號保管箱取出屬於職工福委會所有如原判決附表二所示定期存單\n十三張，至華南銀行申請提前解約；理由欄壹｜甲｜二｜(三)，謂丙○○指示知情且\n具犯意聯絡之甲○○、劉麗婕將職工福委會所有原判決附表二所示之定期存單解約（\n原判決正本第十八頁第十三行、第十四行），理由欄貳｜三｜(二)及貳｜四，則記載被\n告乙○○與丙○○、甲○○、劉麗婕四人，共同取出原判決附表二所示福利金定期存\n單（原判決正本第四十三頁第二行至第四行，第五十二頁第十七行至第五十三頁第五\n行）。均屬判決理由矛盾之違背法令。(二)、刑法第三百四十二條第一項之背信既遂罪\n，以致生損害於本人之財產或其他利益為成立要件，亦即非僅以足以生損害於本人之\n財產或其他利益之虞為己足，必須以實已發生損害於本人之財產或其他利益為必要，\n倘實際尚未發生損害於本人之財產或其他利益，不得論以該條項之既遂罪。又有罪之\n判決書所應記載之事實，係指與適用法律論罪科刑有關之事實，皆應予以具體明確之\n記載而言，不得祗記載抽象之犯罪構成要件，始足為適用法律及判斷其適用是否適當\n之準據。原判決認定丙○○、甲○○、劉麗婕行為，「致台火公司職工福委會受有提\n前解約之利益損失及自解約日起至期滿日止按年息百分之七點二五計算之利息暨嗣後\n續存可得利息之損害」，然上開所謂提前解約之利息損失及自解約日起至期滿日止按\n年息百分之七點二五計算之利息暨嗣後續存預期可得之利息，究竟若干﹖原判決並未\n依本院第一次發回意旨(二)，於事實欄內詳加認定記載，僅於理由欄壹｜甲｜二｜(三)及\n(四)｜３，分別說明所造成差額利益之損害，已有未合。況原判決於理由欄壹｜甲｜二\n｜(三)，說明職工福委會所受之損害為三百八十萬五千六百十九元，預期可得利益所受\n之損害為五百零三萬五千六百十元（原判決正本第十九頁第六行至第十六行），但理\n由欄壹｜甲｜二｜(四)｜３，又認為自八十四年一月二十七日匯款一億元至開平中學\n帳戶日起，至八十六年五月二十三日解約返還日止，如依原定存年息百分之七點二五\n計算，利息高達四千三百六十九萬八千六百二十一元，解約時，開平中學僅給付利息\n八百萬元，差額利益達三千五百六十九萬八千六百二十一元（原判決正本第二十八頁\n第六行至第十行），前後認定之金額顯不相一致，亦有判決理由矛盾之違誤。(三)、刑\n法上之背信罪，為一般性違背任務之犯罪，而同法之侵占罪（包括公務上、公益及業\n務上之侵占罪）則為特殊性違背任務之犯罪，如構成特殊性之侵占罪，即不能援用一\n般性之背信罪論處。又業務上之侵占罪，以就業務上持有他人之物，意圖為自己或第\n三人不法之所有，表現變更意思為所有而成立，且為即成犯，一經表現，其犯罪即同\n時完成。公訴意旨，係以丙○○、甲○○、劉麗婕與乙○○，共同意圖為自己不法之\n所有，將其等因業務上所持有存放中央信託局保管箱內之台火公司職工福委會所有如\n原判決附表所示台火公司股票、銀行定期存單及台火公司所有永利證券公司股票取出\n，予以侵占，認共犯有業務上侵占罪，予以提起公訴。原判決於事實欄亦認明丙○○\n、甲○○、劉麗婕明知當時經管之職工福委會所有福利金，應存入公營銀行生息，非\n經職工福委會之同意，不得擅自動用或將款私自持有，乃竟由丙○○指使甲○○，在\n職工福委會第四屆第三次會議記錄上，故意登載不實，將原非決議之事項，登載為辦\n理職工福利訓練措施等年度工作計劃事項，提出保證金一億元，授權丙○○就實際狀\n況全權處理等字樣，再由丙○○擅自與開平中學校長夏惠汶簽訂職工建教訓練合作契\n約，並指示劉麗婕持自中央信託局保管箱取出如其附表二所示未到期華南銀行定期存\n單十三張，至華南銀行提前解約，得款一億二千八百六十七萬一千四百三十五元，丙\n○○除指示劉麗婕將其中一億元匯入開平中學帳戶外，餘二千八百六十七萬一千四百\n三十五元現金均由丙○○私自保管，其中一千一百九十萬元，丙○○以甲○○名義，\n向遠東商業銀行敦南分行租用保管箱存放等情。甲○○亦迭次具狀表明：「主委（丙\n○○）隻手遮天，與開平中學校長私相授受……，主委說：寄存於夏校長處的錢，本\n是他個人爭回台火、永利兩家公司經營權的酬謝，現在用來作為我們對抗台火過河拆\n橋，……主委當初擁有了永利公司大把股票，並『侵占』得台火職工鉅額福利金時，\n那種爆發戶姿態，待法院審訊逐漸對其不利時，曾多次在律師事務所當著多位律師及\n我等三位共同被告，表示願將本案中『侵吞私佔』之鉅款全部用來打點賄賂」，「台\n火公司給予辛勞服務的台火員工酬謝，搞賞每人一張台火公司上市股票一張，……而\n該項股票，……被被告（指丙○○）個人私自侵占」（原審上更(一)卷第二宗第一○七\n頁至第一一二頁，原審重上更(三)卷第九十一頁）。原判決於理由欄壹｜甲｜二｜(三)，\n復援引劉麗婕在警詢時所供：「（丙○○取用該股票及款項）沒有（經過）福委會會\n議同意及通過），這是他自己決定的」，「我知道如此作有違反規定，但此舉是丙○\n○的命令，我不便有意見，而聽命照其指示做」（第一一八四一號偵查卷第一宗第十\n一頁反面、第十一｜一頁），及丙○○在檢察官偵查中供認：「定存一月底就全部解\n約，……至五月才存入中國商銀，這其間之損失我願賠償」（第一一八四一號偵查卷\n第一宗第二二三頁反面）。而提前解約得款一億二千八百六十七萬一千四百三十五元\n，除一億元匯入開平中學帳戶，其餘現金二千八百六十七萬一千四百三十五元，何以\n交由丙○○私自保管？丙○○何以將其中一千一百九十萬元現金，以甲○○名義向銀\n行租用保管箱存放？剩餘現金一千六百七十七萬一千四百三十五元下落如何？似此以\n自己所有意思所為之表現行為，能否猶謂無不法所有意思之侵占犯行？均非無疑。乃\n原審就上開疑慮未詳加調查釐清，遽於原判決理由欄壹｜甲｜三內，僅以「尚無積極\n證據足以證明丙○○、甲○○及劉麗婕以不法之意思據為己有而涉有侵占之犯行，要\n難論以侵占罪責」數語（原判決正本第三十六頁第五行至第七行），即變更檢察官之\n起訴法條，改依共同背信罪論處，其餘被訴部分，於理由欄壹｜乙說明不另為無罪之\n諭知，自屬違法。(四)、刑法之背信罪，有處罰未遂犯之規定，故為他人處理事務，意\n圖為自己或第三人不法之利益，或損害本人之利益，已著手實施為違背其任務之行為\n，倘未達致生損害於本人之財產或其他利益之程度，仍應依背信未遂罪論處。原判決\n於理由欄貳｜三｜(二)及貳｜四，載明乙○○與丙○○、甲○○、劉麗婕四人共同取出\n如其附表所示之福利金定期存單等物，業如前述。乙○○於警詢時，亦供認：「（丙\n○○取用該股票及款項），沒有（經過福委會會議同意及通過），這是他自己決定的\n」，「我知道如此做違反規定，但此舉是丙○○的命令，我不便有意見而聽命照其指\n示做」（第一一八四一號偵查卷第一宗第七頁反面及第七｜一頁）。原判決於理由欄\n壹｜甲｜二｜(五)，說明「以前職工福委會主委或總幹事亦經常要求劉麗婕、乙○○取\n出保管箱內之股票或銀行定期存單供台火公司買賣股票之用云云，固有乙○○、劉麗\n婕提出之七十九年五月十二日起至八十一年七月二十一日止之購買股票資金來源及概\n況表二紙在卷可憑，然按共同正犯之意思聯絡，不限於事前有所協議，亦不以明示之\n意思表示為限，其於行為當時基於相互之認識，以共同犯罪之意思參與，如有默示之\n相互瞭解，或以默示之動作表示其意思之合致者，亦無礙於共同正犯之成立」（原判\n決正本第三十一頁第一行至第七行），似認乙○○亦為共同正犯。理由欄壹｜甲｜二\n｜(六)｜(4)即謂包括乙○○在內之「被告四人背信行為，已彰彰甚明」（原判決正本第\n三十六頁第八行）。從而，乙○○苟明知職工福利金應存入公營銀行專戶保管，非經\n職工福委會之會議通過，不得動用，該會之財產，應經職工福委會之決議通過，始得\n處理之，乃竟參與開啟該職工福委會在中央信託局開設之保管箱，擅將存於該保管箱\n內之定期存單、股票等財物取走之行為，縱認無侵占之犯行，但是否意圖為自己或第\n三人不法之利益，或損害本人之利益，已參與著手實施違背其任務之行為﹖有無以自\n己共同犯罪之意思，而參與上開構成要件之行為而應共同負責﹖若非共同正犯，且其\n行為未達致生損害之程度，是否應負背信未遂罪責﹖均非無研酌之餘地。然原判決於\n理由欄貳，遽以乙○○參與未經職工福委會同意，違背任務擅自取出，但不致損害該\n職工福委會之財產或利益為由，即維持第一審諭知乙○○無罪之判決，駁回檢察官對\n此部分之第二審上訴，自嫌率斷。丙○○、甲○○、劉麗婕及檢察官對丙○○等四人\n之上訴意旨，分別執以指摘原判決不當，為有理由，應認原判決仍有發回更審之原因\n。本件雖屬刑事訴訟法第三百七十六條第三款、第五款所列之案件，惟於修正刑事訴\n訟法施行前，原得上訴第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第\n一項規定，仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      一      月     十一     日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  張  淳  淙\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  洪  文  章\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      一      月     十八     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人即被告丙○○曾因違反證券交易法案件，經法院判處有期徒刑\n六月，減為有期徒刑三月確定，於民國八十二年一月二十日易科罰金執行完畢，其原\n為台火股份有限公司（下稱台火公司）職工福利委員會（下稱職工福委會）主任委員\n，上訴人即被告甲○○係台火公司職工福委會總幹事，協助主任委員處理日常事務並\n指揮監督該會幹事及助理幹事辦理各項會務，上訴人即被告劉麗婕（原名劉麗玉）係\n台火公司職工福委會委員及幹事，並負責處理職工福委會會計帳務業務，均係為他人\n處理事務之人。因丙○○曾幫助台火公司前任及現任董事長李祖壽（現已死亡）、李\n泰祺父子取得公司經營權有功，李祖壽父子除安排丙○○擔任台火公司董事會主任秘\n書，並支持其當選為職工福委會主任委員外，丙○○自認李祖壽應給付其相當之酬勞\n，惟未履行，復因職工離職金之發放問題，與李祖壽父子交惡，亟思轉移職工福委會\n之資產（福利金）以資抵制。丙○○、甲○○、劉麗婕明知依當時法令，經管之職工\n福委會所有之福利金應存入公營銀行，非經職工福委會同意不得擅自動用或將款私自\n持有，且福委會所有之福利金均存入銀行以轉存定期存款之方式生息，用以支應職工\n福利業務，而台火公司福委會未經決議同意與私立開平高級中學（下稱開平中學）建\n教合作，亦未經福委會決議編列建教合作預算，建教合作復非需緊急處理事件、且開\n平中學非屬教育部發布施行之「建教合作實施辦法」所定附設有合格職業訓練機構之\n建教合作學校，尤不得巧立名目，收受建教保證金，竟共同意圖為第三人開平中學不\n法之利益及損害福委會本人之利益，藉口台火公司李祖壽父子濫用福利金為由，且為\n便於福委會財產之轉移，先由丙○○指使擔任八十三年十一月三十日台火公司職工福\n委會第四屆第三次會議記錄有權製作該議事錄之甲○○，於會後將會議記錄內容依丙\n○○所審核增刪之部分決議事項照為抄錄，將原非決議之辦理職工福利訓練措施等年\n度工作計劃事項，提出保證金一億元（新台幣，下同），授權主任委員丙○○就實際\n狀況全權處理等字樣，登載於業務上所掌之議事錄文書上，於八十四年一月二十六日\n由丙○○以職工福委會主任委員之身分，擅自與知情並具有犯意聯絡之開平中學校長\n夏惠汶簽訂「職工建教訓練合作契約」，並約定職工福委會應給付高達一億元之建教\n合作保證金予開平中學，翌日旋即共同違背任務，由丙○○指示知情且具認識之劉麗\n婕持自中央信託局第ＡＳ｜一○｜一○一號保管箱取出，屬於福委會所有如原判決附\n表二所示未到期（到期日為八十四年四月二十日）定期存單十三張，存單面額一億三\n千萬元，至華南銀行申請提前解約，利息按原約定年息七點二五之八成折付，經扣減\n解約前已逐月全額撥付之利息二成，得款一億二千八百六十七萬一千四百三十五元，\n指示劉麗婕將其中一億元匯入開平中學設於台灣土地銀行忠孝分行支存000000\n000000號帳戶，其餘現金均交由丙○○私自保管，其中一千一百九十萬元，由\n丙○○以甲○○名義向遠東商業銀行敦南分行租用保管箱存放，致台火公司職工福委\n會受有因辦理定期存款提前解約之利息損失及自解約日起至期滿日止按年息百分之七\n．二五計算之利息暨嗣後續存預期可得利息利益之損害，並使職工福委會之職工福利\n工作無法順利推動，嗣經台火公司職工福委會發覺，解除其等職務，命其移交財物未\n果，經福委會提出告訴，丙○○始於八十四年六月七日起至八十九年十二月二十六日\n止之間，在偵查、第一審及原審調查審理中分別提出上開業務上登載不實之議事錄之\n文書而為接續行使，主張建教合作及保證金一億元係經福委會決議通過授權辦理等情\n。因將第一審諭知丙○○、甲○○、劉麗婕三人均無罪部分之判決撤銷，變更檢察官\n起訴法條，改判均論處該三人共同為他人處理事務，意圖為第三人不法之利益及損害\n本人之利益，而為違背其任務之行為，致生損害於本人之財產及利益罪刑（丙○○為\n累犯。丙○○、甲○○皆牽連犯刑法第二百十六條、第二百十五條之罪），其餘被訴\n業務侵占部分，說明不另為無罪之諭知。復以公訴意旨另謂：被告乙○○係台火公司\n職員兼職工福委會委員及幹事，竟與丙○○、甲○○、劉麗婕共同意圖為自己不法之\n所有，於八十四年一月二十四日，將其等業務上持有職工福委會所有存放於中央信託\n局開設第ＡＳ｜一○｜一○一號保管箱內之如原判決附表一所示之台火公司股票四三\n四張、附表二與附表二之一福利金即華南銀行城內辦事處定期存單十八張，存單面額\n一億五千萬元（即附表二定期存單十三張，面額一億三千萬元；附表二之一定期存單\n五張，面額二千五百萬元）及附表三所示台火公司所有寄放在前開保管箱內之永利證\n券公司股票一萬一千三百五十六張（共一億一千二百二十六萬七千七百八十八股）取\n出，並予以侵占，由劉麗婕持前開定期存單至華南銀行解約後，將現金交付丙○○，\n丙○○則未經合法程序，與開平中學校長夏惠汶訂立建教合作契約，將其中一億元\n入開平中學帳戶，其餘現金則自行侵占，認乙○○共犯有刑法第三百三十六條第二項\n之業務侵占罪嫌云云。經審理結果，認乙○○被訴犯罪尚屬不能證明，乃維持第一審\n諭知乙○○無罪之判決，駁回檢察官對此部分之第二審上訴。固非無見。\n惟查：(一)、有罪及無罪之判決書，其所記載之事實（無罪判決毋庸記載事實）及理由\n，前後均必須互相適合，否則即屬理由矛盾，其判決當然為違背法令，自足構成撤銷\n之原因。原判決於事實欄內，僅認定丙○○、甲○○、劉麗婕三人共同意圖為第三人\n開平中學不法之利益及損害職工福委會本人之利益而有本件犯行，復祗記載丙○○與\n知情並具有犯意聯絡之開平中學校長夏惠汶（丙○○表示夏惠汶業經判決無罪確定，\n見原審重上更(三)卷第二六九頁）簽訂合作契約等情，並未認定甲○○、劉麗婕二人與\n夏惠汶間，有何犯意之聯絡；然於理由欄壹｜甲｜三內，謂：「被告等（指丙○○\n、甲○○、劉麗婕）就福委會與開平中學簽訂建教合作契約，匯款一億元建教保證金\n予開平中學部分，與夏惠汶間，具有犯意之聯絡及行為之分擔，亦為共同正犯」（原\n判決正本第三十七頁第二行至第四行）。又事實欄僅記載丙○○指使擔任八十三年十\n一月三十日台火公司職工福委會第四屆第三次會議記錄製作議事錄之甲○○，於會後\n將該會議記錄內容，依其所審核增刪部分為不實之登載，嗣經福委會提出本件告訴後\n，丙○○始於八十四年六月七日至八十九年十二月二十六日偵、審中，分別提出主張\n，為接續行使，亦即認定持以行使者，祗為丙○○一人，並未記載甲○○、劉麗婕二\n人有何持以行使之行為，亦未認定甲○○、劉麗婕就行使部分與丙○○有何犯意聯絡\n及行為分擔；但於理由欄壹｜甲｜三內，先謂丙○○、甲○○及劉麗婕等所為，係犯\n刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪（原判決正本第三十\n五頁第十一行、第十八行及第三十六頁第一行），繼而又認丙○○與甲○○就行使業\n務上登載不實文書罪部分，具有犯意聯絡及行為分擔，為共同正犯，其二人所犯上開\n二罪（指與背信罪間），有方法結果之牽連關係，應從較重之背信罪處斷，而未論及\n劉麗婕所犯行使業務上登載不實文書罪部分（原判決正本第三十七頁第四行至第七行\n）。原判決於事實欄，復祗記載丙○○指示知情且具認識之劉麗婕持自中央信託局第\nＡＳ｜一○｜一○一號保管箱取出屬於職工福委會所有如原判決附表二所示定期存單\n十三張，至華南銀行申請提前解約；理由欄壹｜甲｜二｜(三)，謂丙○○指示知情且\n具犯意聯絡之甲○○、劉麗婕將職工福委會所有原判決附表二所示之定期存單解約（\n原判決正本第十八頁第十三行、第十四行），理由欄貳｜三｜(二)及貳｜四，則記載被\n告乙○○與丙○○、甲○○、劉麗婕四人，共同取出原判決附表二所示福利金定期存\n單（原判決正本第四十三頁第二行至第四行，第五十二頁第十七行至第五十三頁第五\n行）。均屬判決理由矛盾之違背法令。(二)、刑法第三百四十二條第一項之背信既遂罪\n，以致生損害於本人之財產或其他利益為成立要件，亦即非僅以足以生損害於本人之\n財產或其他利益之虞為己足，必須以實已發生損害於本人之財產或其他利益為必要，\n倘實際尚未發生損害於本人之財產或其他利益，不得論以該條項之既遂罪。又有罪之\n判決書所應記載之事實，係指與適用法律論罪科刑有關之事實，皆應予以具體明確之\n記載而言，不得祗記載抽象之犯罪構成要件，始足為適用法律及判斷其適用是否適當\n之準據。原判決認定丙○○、甲○○、劉麗婕行為，「致台火公司職工福委會受有提\n前解約之利益損失及自解約日起至期滿日止按年息百分之七點二五計算之利息暨嗣後\n續存可得利息之損害」，然上開所謂提前解約之利息損失及自解約日起至期滿日止按\n年息百分之七點二五計算之利息暨嗣後續存預期可得之利息，究竟若干﹖原判決並未\n依本院第一次發回意旨(二)，於事實欄內詳加認定記載，僅於理由欄壹｜甲｜二｜(三)及\n(四)｜３，分別說明所造成差額利益之損害，已有未合。況原判決於理由欄壹｜甲｜二\n｜(三)，說明職工福委會所受之損害為三百八十萬五千六百十九元，預期可得利益所受\n之損害為五百零三萬五千六百十元（原判決正本第十九頁第六行至第十六行），但理\n由欄壹｜甲｜二｜(四)｜３，又認為自八十四年一月二十七日匯款一億元至開平中學\n帳戶日起，至八十六年五月二十三日解約返還日止，如依原定存年息百分之七點二五\n計算，利息高達四千三百六十九萬八千六百二十一元，解約時，開平中學僅給付利息\n八百萬元，差額利益達三千五百六十九萬八千六百二十一元（原判決正本第二十八頁\n第六行至第十行），前後認定之金額顯不相一致，亦有判決理由矛盾之違誤。(三)、刑\n法上之背信罪，為一般性違背任務之犯罪，而同法之侵占罪（包括公務上、公益及業\n務上之侵占罪）則為特殊性違背任務之犯罪，如構成特殊性之侵占罪，即不能援用一\n般性之背信罪論處。又業務上之侵占罪，以就業務上持有他人之物，意圖為自己或第\n三人不法之所有，表現變更意思為所有而成立，且為即成犯，一經表現，其犯罪即同\n時完成。公訴意旨，係以丙○○、甲○○、劉麗婕與乙○○，共同意圖為自己不法之\n所有，將其等因業務上所持有存放中央信託局保管箱內之台火公司職工福委會所有如\n原判決附表所示台火公司股票、銀行定期存單及台火公司所有永利證券公司股票取出\n，予以侵占，認共犯有業務上侵占罪，予以提起公訴。原判決於事實欄亦認明丙○○\n、甲○○、劉麗婕明知當時經管之職工福委會所有福利金，應存入公營銀行生息，非\n經職工福委會之同意，不得擅自動用或將款私自持有，乃竟由丙○○指使甲○○，在\n職工福委會第四屆第三次會議記錄上，故意登載不實，將原非決議之事項，登載為辦\n理職工福利訓練措施等年度工作計劃事項，提出保證金一億元，授權丙○○就實際狀\n況全權處理等字樣，再由丙○○擅自與開平中學校長夏惠汶簽訂職工建教訓練合作契\n約，並指示劉麗婕持自中央信託局保管箱取出如其附表二所示未到期華南銀行定期存\n單十三張，至華南銀行提前解約，得款一億二千八百六十七萬一千四百三十五元，丙\n○○除指示劉麗婕將其中一億元匯入開平中學帳戶外，餘二千八百六十七萬一千四百\n三十五元現金均由丙○○私自保管，其中一千一百九十萬元，丙○○以甲○○名義，\n向遠東商業銀行敦南分行租用保管箱存放等情。甲○○亦迭次具狀表明：「主委（丙\n○○）隻手遮天，與開平中學校長私相授受……，主委說：寄存於夏校長處的錢，本\n是他個人爭回台火、永利兩家公司經營權的酬謝，現在用來作為我們對抗台火過河拆\n橋，……主委當初擁有了永利公司大把股票，並『侵占』得台火職工鉅額福利金時，\n那種爆發戶姿態，待法院審訊逐漸對其不利時，曾多次在律師事務所當著多位律師及\n我等三位共同被告，表示願將本案中『侵吞私佔』之鉅款全部用來打點賄賂」，「台\n火公司給予辛勞服務的台火員工酬謝，搞賞每人一張台火公司上市股票一張，……而\n該項股票，……被被告（指丙○○）個人私自侵占」（原審上更(一)卷第二宗第一○七\n頁至第一一二頁，原審重上更(三)卷第九十一頁）。原判決於理由欄壹｜甲｜二｜(三)，\n復援引劉麗婕在警詢時所供：「（丙○○取用該股票及款項）沒有（經過）福委會會\n議同意及通過），這是他自己決定的」，「我知道如此作有違反規定，但此舉是丙○\n○的命令，我不便有意見，而聽命照其指示做」（第一一八四一號偵查卷第一宗第十\n一頁反面、第十一｜一頁），及丙○○在檢察官偵查中供認：「定存一月底就全部解\n約，……至五月才存入中國商銀，這其間之損失我願賠償」（第一一八四一號偵查卷\n第一宗第二二三頁反面）。而提前解約得款一億二千八百六十七萬一千四百三十五元\n，除一億元匯入開平中學帳戶，其餘現金二千八百六十七萬一千四百三十五元，何以\n交由丙○○私自保管？丙○○何以將其中一千一百九十萬元現金，以甲○○名義向銀\n行租用保管箱存放？剩餘現金一千六百七十七萬一千四百三十五元下落如何？似此以\n自己所有意思所為之表現行為，能否猶謂無不法所有意思之侵占犯行？均非無疑。乃\n原審就上開疑慮未詳加調查釐清，遽於原判決理由欄壹｜甲｜三內，僅以「尚無積極\n證據足以證明丙○○、甲○○及劉麗婕以不法之意思據為己有而涉有侵占之犯行，要\n難論以侵占罪責」數語（原判決正本第三十六頁第五行至第七行），即變更檢察官之\n起訴法條，改依共同背信罪論處，其餘被訴部分，於理由欄壹｜乙說明不另為無罪之\n諭知，自屬違法。(四)、刑法之背信罪，有處罰未遂犯之規定，故為他人處理事務，意\n圖為自己或第三人不法之利益，或損害本人之利益，已著手實施為違背其任務之行為\n，倘未達致生損害於本人之財產或其他利益之程度，仍應依背信未遂罪論處。原判決\n於理由欄貳｜三｜(二)及貳｜四，載明乙○○與丙○○、甲○○、劉麗婕四人共同取出\n如其附表所示之福利金定期存單等物，業如前述。乙○○於警詢時，亦供認：「（丙\n○○取用該股票及款項），沒有（經過福委會會議同意及通過），這是他自己決定的\n」，「我知道如此做違反規定，但此舉是丙○○的命令，我不便有意見而聽命照其指\n示做」（第一一八四一號偵查卷第一宗第七頁反面及第七｜一頁）。原判決於理由欄\n壹｜甲｜二｜(五)，說明「以前職工福委會主委或總幹事亦經常要求劉麗婕、乙○○取\n出保管箱內之股票或銀行定期存單供台火公司買賣股票之用云云，固有乙○○、劉麗\n婕提出之七十九年五月十二日起至八十一年七月二十一日止之購買股票資金來源及概\n況表二紙在卷可憑，然按共同正犯之意思聯絡，不限於事前有所協議，亦不以明示之\n意思表示為限，其於行為當時基於相互之認識，以共同犯罪之意思參與，如有默示之\n相互瞭解，或以默示之動作表示其意思之合致者，亦無礙於共同正犯之成立」（原判\n決正本第三十一頁第一行至第七行），似認乙○○亦為共同正犯。理由欄壹｜甲｜二\n｜(六)｜(4)即謂包括乙○○在內之「被告四人背信行為，已彰彰甚明」（原判決正本第\n三十六頁第八行）。從而，乙○○苟明知職工福利金應存入公營銀行專戶保管，非經\n職工福委會之會議通過，不得動用，該會之財產，應經職工福委會之決議通過，始得\n處理之，乃竟參與開啟該職工福委會在中央信託局開設之保管箱，擅將存於該保管箱\n內之定期存單、股票等財物取走之行為，縱認無侵占之犯行，但是否意圖為自己或第\n三人不法之利益，或損害本人之利益，已參與著手實施違背其任務之行為﹖有無以自\n己共同犯罪之意思，而參與上開構成要件之行為而應共同負責﹖若非共同正犯，且其\n行為未達致生損害之程度，是否應負背信未遂罪責﹖均非無研酌之餘地。然原判決於\n理由欄貳，遽以乙○○參與未經職工福委會同意，違背任務擅自取出，但不致損害該\n職工福委會之財產或利益為由，即維持第一審諭知乙○○無罪之判決，駁回檢察官對\n此部分之第二審上訴，自嫌率斷。丙○○、甲○○、劉麗婕及檢察官對丙○○等四人\n之上訴意旨，分別執以指摘原判決不當，為有理由，應認原判決仍有發回更審之原因\n。本件雖屬刑事訴訟法第三百七十六條第三款、第五款所列之案件，惟於修正刑事訴\n訟法施行前，原得上訴第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第\n一項規定，仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一八四號上訴人台灣高等法院檢察署檢察官上訴人即被告丙○○甲○○劉麗婕原名.被告乙○○右上訴人等因被告等業務侵占等罪案件，不服台灣高等法院中華民國九十年一月十一日第二審更審判決（八十九年度重上更(三)字第六七號，起訴案號：台灣台北地方法院檢察署八十四年度偵字第一一八四一號、第一六三七七號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人即被告丙○○曾因違反證券交易法案件，經法院判處有期徒刑六月，減為有期徒刑三月確定，於民國八十二年一月二十日易科罰金執行完畢，其原為台火股份有限公司（下稱台火公司）職工福利委員會（下稱職工福委會）主任委員，上訴人即被告甲○○係台火公司職工福委會總幹事，協助主任委員處理日常事務並指揮監督該會幹事及助理幹事辦理各項會務，上訴人即被告劉麗婕（原名劉麗玉）係台火公司職工福委會委員及幹事，並負責處理職工福委會會計帳務業務，均係為他人處理事務之人。因丙○○曾幫助台火公司前任及現任董事長李祖壽（現已死亡）、李泰祺父子取得公司經營權有功，李祖壽父子除安排丙○○擔任台火公司董事會主任秘書，並支持其當選為職工福委會主任委員外，丙○○自認李祖壽應給付其相當之酬勞，惟未履行，復因職工離職金之發放問題，與李祖壽父子交惡，亟思轉移職工福委會之資產（福利金）以資抵制。丙○○、甲○○、劉麗婕明知依當時法令，經管之職工福委會所有之福利金應存入公營銀行，非經職工福委會同意不得擅自動用或將款私自持有，且福委會所有之福利金均存入銀行以轉存定期存款之方式生息，用以支應職工福利業務，而台火公司福委會未經決議同意與私立開平高級中學（下稱開平中學）建教合作，亦未經福委會決議編列建教合作預算，建教合作復非需緊急處理事件、且開平中學非屬教育部發布施行之「建教合作實施辦法」所定附設有合格職業訓練機構之建教合作學校，尤不得巧立名目，收受建教保證金，竟共同意圖為第三人開平中學不法之利益及損害福委會本人之利益，藉口台火公司李祖壽父子濫用福利金為由，且為便於福委會財產之轉移，先由丙○○指使擔任八十三年十一月三十日台火公司職工福委會第四屆第三次會議記錄有權製作該議事錄之甲○○，於會後將會議記錄內容依丙○○所審核增刪之部分決議事項照為抄錄，將原非決議之辦理職工福利訓練措施等年度工作計劃事項，提出保證金一億元（新台幣，下同），授權主任委員丙○○就實際狀況全權處理等字樣，登載於業務上所掌之議事錄文書上，於八十四年一月二十六日由丙○○以職工福委會主任委員之身分，擅自與知情並具有犯意聯絡之開平中學校長夏惠汶簽訂「職工建教訓練合作契約」，並約定職工福委會應給付高達一億元之建教合作保證金予開平中學，翌日旋即共同違背任務，由丙○○指示知情且具認識之劉麗婕持自中央信託局第ＡＳ｜一○｜一○一號保管箱取出，屬於福委會所有如原判決附表二所示未到期（到期日為八十四年四月二十日）定期存單十三張，存單面額一億三千萬元，至華南銀行申請提前解約，利息按原約定年息七點二五之八成折付，經扣減解約前已逐月全額撥付之利息二成，得款一億二千八百六十七萬一千四百三十五元，指示劉麗婕將其中一億元匯入開平中學設於台灣土地銀行忠孝分行支存000000000000號帳戶，其餘現金均交由丙○○私自保管，其中一千一百九十萬元，由丙○○以甲○○名義向遠東商業銀行敦南分行租用保管箱存放，致台火公司職工福委會受有因辦理定期存款提前解約之利息損失及自解約日起至期滿日止按年息百分之七．二五計算之利息暨嗣後續存預期可得利息利益之損害，並使職工福委會之職工福利工作無法順利推動，嗣經台火公司職工福委會發覺，解除其等職務，命其移交財物未果，經福委會提出告訴，丙○○始於八十四年六月七日起至八十九年十二月二十六日止之間，在偵查、第一審及原審調查審理中分別提出上開業務上登載不實之議事錄之文書而為接續行使，主張建教合作及保證金一億元係經福委會決議通過授權辦理等情。因將第一審諭知丙○○、甲○○、劉麗婕三人均無罪部分之判決撤銷，變更檢察官起訴法條，改判均論處該三人共同為他人處理事務，意圖為第三人不法之利益及損害本人之利益，而為違背其任務之行為，致生損害於本人之財產及利益罪刑（丙○○為累犯。丙○○、甲○○皆牽連犯刑法第二百十六條、第二百十五條之罪），其餘被訴業務侵占部分，說明不另為無罪之諭知。復以公訴意旨另謂：被告乙○○係台火公司職員兼職工福委會委員及幹事，竟與丙○○、甲○○、劉麗婕共同意圖為自己不法之所有，於八十四年一月二十四日，將其等業務上持有職工福委會所有存放於中央信託局開設第ＡＳ｜一○｜一○一號保管箱內之如原判決附表一所示之台火公司股票四三四張、附表二與附表二之一福利金即華南銀行城內辦事處定期存單十八張，存單面額一億五千萬元（即附表二定期存單十三張，面額一億三千萬元；附表二之一定期存單五張，面額二千五百萬元）及附表三所示台火公司所有寄放在前開保管箱內之永利證券公司股票一萬一千三百五十六張（共一億一千二百二十六萬七千七百八十八股）取出，並予以侵占，由劉麗婕持前開定期存單至華南銀行解約後，將現金交付丙○○，丙○○則未經合法程序，與開平中學校長夏惠汶訂立建教合作契約，將其中一億元入開平中學帳戶，其餘現金則自行侵占，認乙○○共犯有刑法第三百三十六條第二項之業務侵占罪嫌云云。經審理結果，認乙○○被訴犯罪尚屬不能證明，乃維持第一審諭知乙○○無罪之判決，駁回檢察官對此部分之第二審上訴。固非無見。惟查：(一)、有罪及無罪之判決書，其所記載之事實（無罪判決毋庸記載事實）及理由，前後均必須互相適合，否則即屬理由矛盾，其判決當然為違背法令，自足構成撤銷之原因。原判決於事實欄內，僅認定丙○○、甲○○、劉麗婕三人共同意圖為第三人開平中學不法之利益及損害職工福委會本人之利益而有本件犯行，復祗記載丙○○與知情並具有犯意聯絡之開平中學校長夏惠汶（丙○○表示夏惠汶業經判決無罪確定，見原審重上更(三)卷第二六九頁）簽訂合作契約等情，並未認定甲○○、劉麗婕二人與夏惠汶間，有何犯意之聯絡；然於理由欄壹｜甲｜三內，謂：「被告等（指丙○○、甲○○、劉麗婕）就福委會與開平中學簽訂建教合作契約，匯款一億元建教保證金予開平中學部分，與夏惠汶間，具有犯意之聯絡及行為之分擔，亦為共同正犯」（原判決正本第三十七頁第二行至第四行）。又事實欄僅記載丙○○指使擔任八十三年十一月三十日台火公司職工福委會第四屆第三次會議記錄製作議事錄之甲○○，於會後將該會議記錄內容，依其所審核增刪部分為不實之登載，嗣經福委會提出本件告訴後，丙○○始於八十四年六月七日至八十九年十二月二十六日偵、審中，分別提出主張，為接續行使，亦即認定持以行使者，祗為丙○○一人，並未記載甲○○、劉麗婕二人有何持以行使之行為，亦未認定甲○○、劉麗婕就行使部分與丙○○有何犯意聯絡及行為分擔；但於理由欄壹｜甲｜三內，先謂丙○○、甲○○及劉麗婕等所為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪（原判決正本第三十五頁第十一行、第十八行及第三十六頁第一行），繼而又認丙○○與甲○○就行使業務上登載不實文書罪部分，具有犯意聯絡及行為分擔，為共同正犯，其二人所犯上開二罪（指與背信罪間），有方法結果之牽連關係，應從較重之背信罪處斷，而未論及劉麗婕所犯行使業務上登載不實文書罪部分（原判決正本第三十七頁第四行至第七行）。原判決於事實欄，復祗記載丙○○指示知情且具認識之劉麗婕持自中央信託局第ＡＳ｜一○｜一○一號保管箱取出屬於職工福委會所有如原判決附表二所示定期存單十三張，至華南銀行申請提前解約；理由欄壹｜甲｜二｜(三)，謂丙○○指示知情且具犯意聯絡之甲○○、劉麗婕將職工福委會所有原判決附表二所示之定期存單解約（原判決正本第十八頁第十三行、第十四行），理由欄貳｜三｜(二)及貳｜四，則記載被告乙○○與丙○○、甲○○、劉麗婕四人，共同取出原判決附表二所示福利金定期存單（原判決正本第四十三頁第二行至第四行，第五十二頁第十七行至第五十三頁第五行）。均屬判決理由矛盾之違背法令。(二)、刑法第三百四十二條第一項之背信既遂罪，以致生損害於本人之財產或其他利益為成立要件，亦即非僅以足以生損害於本人之財產或其他利益之虞為己足，必須以實已發生損害於本人之財產或其他利益為必要，倘實際尚未發生損害於本人之財產或其他利益，不得論以該條項之既遂罪。又有罪之判決書所應記載之事實，係指與適用法律論罪科刑有關之事實，皆應予以具體明確之記載而言，不得祗記載抽象之犯罪構成要件，始足為適用法律及判斷其適用是否適當之準據。原判決認定丙○○、甲○○、劉麗婕行為，「致台火公司職工福委會受有提前解約之利益損失及自解約日起至期滿日止按年息百分之七點二五計算之利息暨嗣後續存可得利息之損害」，然上開所謂提前解約之利息損失及自解約日起至期滿日止按年息百分之七點二五計算之利息暨嗣後續存預期可得之利息，究竟若干﹖原判決並未依本院第一次發回意旨(二)，於事實欄內詳加認定記載，僅於理由欄壹｜甲｜二｜(三)及(四)｜３，分別說明所造成差額利益之損害，已有未合。況原判決於理由欄壹｜甲｜二｜(三)，說明職工福委會所受之損害為三百八十萬五千六百十九元，預期可得利益所受之損害為五百零三萬五千六百十元（原判決正本第十九頁第六行至第十六行），但理由欄壹｜甲｜二｜(四)｜３，又認為自八十四年一月二十七日匯款一億元至開平中學帳戶日起，至八十六年五月二十三日解約返還日止，如依原定存年息百分之七點二五計算，利息高達四千三百六十九萬八千六百二十一元，解約時，開平中學僅給付利息八百萬元，差額利益達三千五百六十九萬八千六百二十一元（原判決正本第二十八頁第六行至第十行），前後認定之金額顯不相一致，亦有判決理由矛盾之違誤。(三)、刑法上之背信罪，為一般性違背任務之犯罪，而同法之侵占罪（包括公務上、公益及業務上之侵占罪）則為特殊性違背任務之犯罪，如構成特殊性之侵占罪，即不能援用一般性之背信罪論處。又業務上之侵占罪，以就業務上持有他人之物，意圖為自己或第三人不法之所有，表現變更意思為所有而成立，且為即成犯，一經表現，其犯罪即同時完成。公訴意旨，係以丙○○、甲○○、劉麗婕與乙○○，共同意圖為自己不法之所有，將其等因業務上所持有存放中央信託局保管箱內之台火公司職工福委會所有如原判決附表所示台火公司股票、銀行定期存單及台火公司所有永利證券公司股票取出，予以侵占，認共犯有業務上侵占罪，予以提起公訴。原判決於事實欄亦認明丙○○、甲○○、劉麗婕明知當時經管之職工福委會所有福利金，應存入公營銀行生息，非經職工福委會之同意，不得擅自動用或將款私自持有，乃竟由丙○○指使甲○○，在職工福委會第四屆第三次會議記錄上，故意登載不實，將原非決議之事項，登載為辦理職工福利訓練措施等年度工作計劃事項，提出保證金一億元，授權丙○○就實際狀況全權處理等字樣，再由丙○○擅自與開平中學校長夏惠汶簽訂職工建教訓練合作契約，並指示劉麗婕持自中央信託局保管箱取出如其附表二所示未到期華南銀行定期存單十三張，至華南銀行提前解約，得款一億二千八百六十七萬一千四百三十五元，丙○○除指示劉麗婕將其中一億元匯入開平中學帳戶外，餘二千八百六十七萬一千四百三十五元現金均由丙○○私自保管，其中一千一百九十萬元，丙○○以甲○○名義，向遠東商業銀行敦南分行租用保管箱存放等情。甲○○亦迭次具狀表明：「主委（丙○○）隻手遮天，與開平中學校長私相授受……，主委說：寄存於夏校長處的錢，本是他個人爭回台火、永利兩家公司經營權的酬謝，現在用來作為我們對抗台火過河拆橋，……主委當初擁有了永利公司大把股票，並『侵占』得台火職工鉅額福利金時，那種爆發戶姿態，待法院審訊逐漸對其不利時，曾多次在律師事務所當著多位律師及我等三位共同被告，表示願將本案中『侵吞私佔』之鉅款全部用來打點賄賂」，「台火公司給予辛勞服務的台火員工酬謝，搞賞每人一張台火公司上市股票一張，……而該項股票，……被被告（指丙○○）個人私自侵占」（原審上更(一)卷第二宗第一○七頁至第一一二頁，原審重上更(三)卷第九十一頁）。原判決於理由欄壹｜甲｜二｜(三)，復援引劉麗婕在警詢時所供：「（丙○○取用該股票及款項）沒有（經過）福委會會議同意及通過），這是他自己決定的」，「我知道如此作有違反規定，但此舉是丙○○的命令，我不便有意見，而聽命照其指示做」（第一一八四一號偵查卷第一宗第十一頁反面、第十一｜一頁），及丙○○在檢察官偵查中供認：「定存一月底就全部解約，……至五月才存入中國商銀，這其間之損失我願賠償」（第一一八四一號偵查卷第一宗第二二三頁反面）。而提前解約得款一億二千八百六十七萬一千四百三十五元，除一億元匯入開平中學帳戶，其餘現金二千八百六十七萬一千四百三十五元，何以交由丙○○私自保管？丙○○何以將其中一千一百九十萬元現金，以甲○○名義向銀行租用保管箱存放？剩餘現金一千六百七十七萬一千四百三十五元下落如何？似此以自己所有意思所為之表現行為，能否猶謂無不法所有意思之侵占犯行？均非無疑。乃原審就上開疑慮未詳加調查釐清，遽於原判決理由欄壹｜甲｜三內，僅以「尚無積極證據足以證明丙○○、甲○○及劉麗婕以不法之意思據為己有而涉有侵占之犯行，要難論以侵占罪責」數語（原判決正本第三十六頁第五行至第七行），即變更檢察官之起訴法條，改依共同背信罪論處，其餘被訴部分，於理由欄壹｜乙說明不另為無罪之諭知，自屬違法。(四)、刑法之背信罪，有處罰未遂犯之規定，故為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，已著手實施為違背其任務之行為，倘未達致生損害於本人之財產或其他利益之程度，仍應依背信未遂罪論處。原判決於理由欄貳｜三｜(二)及貳｜四，載明乙○○與丙○○、甲○○、劉麗婕四人共同取出如其附表所示之福利金定期存單等物，業如前述。乙○○於警詢時，亦供認：「（丙○○取用該股票及款項），沒有（經過福委會會議同意及通過），這是他自己決定的」，「我知道如此做違反規定，但此舉是丙○○的命令，我不便有意見而聽命照其指示做」（第一一八四一號偵查卷第一宗第七頁反面及第七｜一頁）。原判決於理由欄壹｜甲｜二｜(五)，說明「以前職工福委會主委或總幹事亦經常要求劉麗婕、乙○○取出保管箱內之股票或銀行定期存單供台火公司買賣股票之用云云，固有乙○○、劉麗婕提出之七十九年五月十二日起至八十一年七月二十一日止之購買股票資金來源及概況表二紙在卷可憑，然按共同正犯之意思聯絡，不限於事前有所協議，亦不以明示之意思表示為限，其於行為當時基於相互之認識，以共同犯罪之意思參與，如有默示之相互瞭解，或以默示之動作表示其意思之合致者，亦無礙於共同正犯之成立」（原判決正本第三十一頁第一行至第七行），似認乙○○亦為共同正犯。理由欄壹｜甲｜二｜(六)｜(4)即謂包括乙○○在內之「被告四人背信行為，已彰彰甚明」（原判決正本第三十六頁第八行）。從而，乙○○苟明知職工福利金應存入公營銀行專戶保管，非經職工福委會之會議通過，不得動用，該會之財產，應經職工福委會之決議通過，始得處理之，乃竟參與開啟該職工福委會在中央信託局開設之保管箱，擅將存於該保管箱內之定期存單、股票等財物取走之行為，縱認無侵占之犯行，但是否意圖為自己或第三人不法之利益，或損害本人之利益，已參與著手實施違背其任務之行為﹖有無以自己共同犯罪之意思，而參與上開構成要件之行為而應共同負責﹖若非共同正犯，且其行為未達致生損害之程度，是否應負背信未遂罪責﹖均非無研酌之餘地。然原判決於理由欄貳，遽以乙○○參與未經職工福委會同意，違背任務擅自取出，但不致損害該職工福委會之財產或利益為由，即維持第一審諭知乙○○無罪之判決，駁回檢察官對此部分之第二審上訴，自嫌率斷。丙○○、甲○○、劉麗婕及檢察官對丙○○等四人之上訴意旨，分別執以指摘原判決不當，為有理由，應認原判決仍有發回更審之原因。本件雖屬刑事訴訟法第三百七十六條第三款、第五款所列之案件，惟於修正刑事訴訟法施行前，原得上訴第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年一月十一日最高法院刑事第一庭審判長法官施文仁法官張淳淙法官林永茂法官蕭仰歸法官洪文章右正本證明與原本無異書記官中華民國九十一年一月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人等因被告等業務侵占等罪案件，不服台灣高等法院中華民國九十年一月十一",
      "日第二審更審判決（八十九年度重上更(三)字第六七號，起訴案號：台灣台北地方法院",
      "檢察署八十四年度偵字第一一八四一號、第一六三七七號），提起上訴，本院判決如",
      "左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-11",
  "created_at": "2016-02-05 03:40:51",
  "updated_at": "2016-02-05 03:40:51"
}