{
  "identify": "TPS-88-台上-2318-19991008",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "2318",
  "jcheck": "",
  "reason": "請求確認親子關係不存在",
  "content": "最高法院民事判決                              八十八年度台上字第二三一八號\n    上 訴 人  甲○○\n    被上訴人  乙○○\n右當事人間請求確認親子關係不存在事件，上訴人對於中華民國八十七年十月十三日\n台灣高等法院第二審更審判決（八十六年度家上更(一)字第十八號），提起上訴，本院\n判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人在戶籍資料上雖登載為已故趙清發、趙陳香梅夫婦之女，\n事實上係訴外人陳墀弁、陳許阿玉所生，與趙清發夫婦間並無親子關係存在。茲趙清\n發夫婦已死亡，被上訴人主張為繼承人，對於伊得以趙清發胞妹身分繼承之私法上地\n位即有侵害之危險，自有訴請確認被上訴人與趙清發夫婦間親子關係不存在之必要等\n情，爰求為確認被上訴人與趙清發夫婦間親子關係不存在之判決（上訴人在第一審係\n起訴請求確認被上訴人與趙清發間親子關係不存在，在原審另追加請求確認被上訴人\n與趙陳香梅間親子關係不存在）。\n被上訴人則以：伊係趙清發夫婦婚生子女，即令伊非趙清發夫婦所出，但既經趙清發\n夫婦自幼扶養，亦有收養關係存在，可以繼承趙清發之遺產等語，資為抗辯。\n原審依審理結果，以：按本件訴訟雖為確認親子關係不存在之訴，而實質上為否認被\n上訴人為趙清發夫婦之子女之訴，故本質上仍係否認子女之訴訟。而否認子女之訴，\n依民法第一千零六十三條第二項規定：「……如夫妻之一方能證明妻非自夫受胎者，\n得提起否認之訴。但應於知悉子女出生之日起，一年內為之。」及民事訴訟法第五百\n九十條第一項、第二項規定：「否認子女之訴，夫妻之一方於法定起訴期間內或期間\n開始前死亡者，繼承權被侵害之人得提起之。依前項規定起訴者，應自被繼承人死亡\n時起，於六個月內為之。」經查趙清發於民國八十三年八月二十六日死亡，趙陳香梅\n係於八十二年二月二十三日死亡，上訴人係於八十五年一月二十三日提起本件訴訟，\n相隔均逾民事訴訟法第五百九十條規定之趙清發夫婦死亡之時起六個月內之除斥期間\n；而依上訴人自認其早知趙清發夫婦謊報被上訴人為親生，亦已逾民法第一千零六十\n三條第二項所定一年之除斥期間，從而上訴人提起本件訴訟，早已逾起訴之除斥期間\n，其請求（含上訴及追加之訴）依法不能准許，爰維持第一審所為上訴人敗訴之判決\n，駁回其上訴，併將上訴人追加之訴予以駁回。按確認親子（女）關係不存在之訴，\n即屬否認子女之訴，而否認子女之訴，依民法第一千零六十三條第一項及民事訴訟法\n第五百九十條第一項之規定，惟夫妻之一方或繼承權被侵害之人得提起之，後者並附\n有以夫妻之一方於法定起訴期間內或期間開始前死亡為要件。本件趙清發、趙陳香梅\n既分別於八十三年及八十二年死亡，均逾民法第一千零六十三條第二項所定一年之除\n斥期間，上訴人尤不得提起本件否認子女之訴。原審為上訴人敗訴之判決，經核於法\n洵無違誤。末查上訴理由雖援引本院八十六年度台上字第一九○八號判決，主張：因\n認領而發生婚生子女之效力，須被認領人與認領人間具有真實之血緣關係，否則其認\n領為無效，而認領無效之訴權，不因除斥期間之經過而消滅云云，惟本案被上訴人自\n出生即登記為趙清發、趙陳香梅之女，並無經過認領之情形，自與上開判決意旨不同\n，要無援用之餘地。上訴論旨，指摘原判決不當，求予廢棄，不能認為有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十八    年      十      月      八      日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  李  慧  兒\n                                        法官  王  茂  修\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      十      月    二十五    日\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人在戶籍資料上雖登載為已故趙清發、趙陳香梅夫婦之女，\n事實上係訴外人陳墀弁、陳許阿玉所生，與趙清發夫婦間並無親子關係存在。茲趙清\n發夫婦已死亡，被上訴人主張為繼承人，對於伊得以趙清發胞妹身分繼承之私法上地\n位即有侵害之危險，自有訴請確認被上訴人與趙清發夫婦間親子關係不存在之必要等\n情，爰求為確認被上訴人與趙清發夫婦間親子關係不存在之判決（上訴人在第一審係\n起訴請求確認被上訴人與趙清發間親子關係不存在，在原審另追加請求確認被上訴人\n與趙陳香梅間親子關係不存在）。\n被上訴人則以：伊係趙清發夫婦婚生子女，即令伊非趙清發夫婦所出，但既經趙清發\n夫婦自幼扶養，亦有收養關係存在，可以繼承趙清發之遺產等語，資為抗辯。\n原審依審理結果，以：按本件訴訟雖為確認親子關係不存在之訴，而實質上為否認被\n上訴人為趙清發夫婦之子女之訴，故本質上仍係否認子女之訴訟。而否認子女之訴，\n依民法第一千零六十三條第二項規定：「……如夫妻之一方能證明妻非自夫受胎者，\n得提起否認之訴。但應於知悉子女出生之日起，一年內為之。」及民事訴訟法第五百\n九十條第一項、第二項規定：「否認子女之訴，夫妻之一方於法定起訴期間內或期間\n開始前死亡者，繼承權被侵害之人得提起之。依前項規定起訴者，應自被繼承人死亡\n時起，於六個月內為之。」經查趙清發於民國八十三年八月二十六日死亡，趙陳香梅\n係於八十二年二月二十三日死亡，上訴人係於八十五年一月二十三日提起本件訴訟，\n相隔均逾民事訴訟法第五百九十條規定之趙清發夫婦死亡之時起六個月內之除斥期間\n；而依上訴人自認其早知趙清發夫婦謊報被上訴人為親生，亦已逾民法第一千零六十\n三條第二項所定一年之除斥期間，從而上訴人提起本件訴訟，早已逾起訴之除斥期間\n，其請求（含上訴及追加之訴）依法不能准許，爰維持第一審所為上訴人敗訴之判決\n，駁回其上訴，併將上訴人追加之訴予以駁回。按確認親子（女）關係不存在之訴，\n即屬否認子女之訴，而否認子女之訴，依民法第一千零六十三條第一項及民事訴訟法\n第五百九十條第一項之規定，惟夫妻之一方或繼承權被侵害之人得提起之，後者並附\n有以夫妻之一方於法定起訴期間內或期間開始前死亡為要件。本件趙清發、趙陳香梅\n既分別於八十三年及八十二年死亡，均逾民法第一千零六十三條第二項所定一年之除\n斥期間，上訴人尤不得提起本件否認子女之訴。原審為上訴人敗訴之判決，經核於法\n洵無違誤。末查上訴理由雖援引本院八十六年度台上字第一九○八號判決，主張：因\n認領而發生婚生子女之效力，須被認領人與認領人間具有真實之血緣關係，否則其認\n領為無效，而認領無效之訴權，不因除斥期間之經過而消滅云云，惟本案被上訴人自\n出生即登記為趙清發、趙陳香梅之女，並無經過認領之情形，自與上開判決意旨不同\n，要無援用之餘地。上訴論旨，指摘原判決不當，求予廢棄，不能認為有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第二三一八號上訴人甲○○被上訴人乙○○右當事人間請求確認親子關係不存在事件，上訴人對於中華民國八十七年十月十三日台灣高等法院第二審更審判決（八十六年度家上更(一)字第十八號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人在戶籍資料上雖登載為已故趙清發、趙陳香梅夫婦之女，事實上係訴外人陳墀弁、陳許阿玉所生，與趙清發夫婦間並無親子關係存在。茲趙清發夫婦已死亡，被上訴人主張為繼承人，對於伊得以趙清發胞妹身分繼承之私法上地位即有侵害之危險，自有訴請確認被上訴人與趙清發夫婦間親子關係不存在之必要等情，爰求為確認被上訴人與趙清發夫婦間親子關係不存在之判決（上訴人在第一審係起訴請求確認被上訴人與趙清發間親子關係不存在，在原審另追加請求確認被上訴人與趙陳香梅間親子關係不存在）。被上訴人則以：伊係趙清發夫婦婚生子女，即令伊非趙清發夫婦所出，但既經趙清發夫婦自幼扶養，亦有收養關係存在，可以繼承趙清發之遺產等語，資為抗辯。原審依審理結果，以：按本件訴訟雖為確認親子關係不存在之訴，而實質上為否認被上訴人為趙清發夫婦之子女之訴，故本質上仍係否認子女之訴訟。而否認子女之訴，依民法第一千零六十三條第二項規定：「……如夫妻之一方能證明妻非自夫受胎者，得提起否認之訴。但應於知悉子女出生之日起，一年內為之。」及民事訴訟法第五百九十條第一項、第二項規定：「否認子女之訴，夫妻之一方於法定起訴期間內或期間開始前死亡者，繼承權被侵害之人得提起之。依前項規定起訴者，應自被繼承人死亡時起，於六個月內為之。」經查趙清發於民國八十三年八月二十六日死亡，趙陳香梅係於八十二年二月二十三日死亡，上訴人係於八十五年一月二十三日提起本件訴訟，相隔均逾民事訴訟法第五百九十條規定之趙清發夫婦死亡之時起六個月內之除斥期間；而依上訴人自認其早知趙清發夫婦謊報被上訴人為親生，亦已逾民法第一千零六十三條第二項所定一年之除斥期間，從而上訴人提起本件訴訟，早已逾起訴之除斥期間，其請求（含上訴及追加之訴）依法不能准許，爰維持第一審所為上訴人敗訴之判決，駁回其上訴，併將上訴人追加之訴予以駁回。按確認親子（女）關係不存在之訴，即屬否認子女之訴，而否認子女之訴，依民法第一千零六十三條第一項及民事訴訟法第五百九十條第一項之規定，惟夫妻之一方或繼承權被侵害之人得提起之，後者並附有以夫妻之一方於法定起訴期間內或期間開始前死亡為要件。本件趙清發、趙陳香梅既分別於八十三年及八十二年死亡，均逾民法第一千零六十三條第二項所定一年之除斥期間，上訴人尤不得提起本件否認子女之訴。原審為上訴人敗訴之判決，經核於法洵無違誤。末查上訴理由雖援引本院八十六年度台上字第一九○八號判決，主張：因認領而發生婚生子女之效力，須被認領人與認領人間具有真實之血緣關係，否則其認領為無效，而認領無效之訴權，不因除斥期間之經過而消滅云云，惟本案被上訴人自出生即登記為趙清發、趙陳香梅之女，並無經過認領之情形，自與上開判決意旨不同，要無援用之餘地。上訴論旨，指摘原判決不當，求予廢棄，不能認為有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年十月八日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官李慧兒法官王茂修法官陳重瑜右正本證明與原本無異書記官中華民國八十八年十月二十五日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-10-08",
  "created_at": "2016-02-04 12:41:09",
  "updated_at": "2016-02-04 12:41:09"
}