{
  "identify": "TPS-86-台上-3128-19971009",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "3128",
  "jcheck": "",
  "reason": "返還借款",
  "content": "最高法院民事判決                              八十六年度台上字第三一二八號\n    上  訴  人  丙 ○ ○\n                彰化證券股份有限公司\n    右  一  人\n    法定代理人  陳 珍 良\n    共      同\n    訴訟代理人  柯 開 運律師\n    被 上訴 人  甲○○○\n                乙○○○\n                黃邱秀霞\n                邱 美 濃\n                邱 雪 娥\n                陳邱秀美\n                邱 炳 輝\n右當事人間請求返還借款事件，上訴人對於中華民國八十五年十二月九日台灣高等法\n院台中分院第二審更審判決（八十五年度上更(三)字第三四號），提起上訴，本院判決\n如左：\n    主  文\n原判決關於命上訴人彰化證券股份有限公司給付及負擔訴訟費用部分廢棄，發回台灣\n高等法院台中分院。\n上訴人丙○○之上訴駁回。\n第三審訴訟費用關於上訴駁回部分，由上訴人丙○○負擔。\n    理  由\n本件被上訴人主張：上訴人彰化證券股份有限公司（以下稱彰化證券公司）囑由該公\n司業務員即上訴人丙○○於民國七十九年一月十八日、二十三日、二十四日，分別向\n伊之被繼承人邱箱借款二百八十萬元、一百二十萬元、二百萬元共六百萬元，轉貸其\n公司客戶買賣股票之用，尚積欠二百五十六萬元未清償。該公司明知證券商依證券交\n易法第六十條規定不得經營丙種墊款業務，竟為提高公司業績，囑由丙○○向外借款\n轉貸其客戶買賣股票，依證券商負責人與業務人員管理規則第十六條及台灣證券交易\n所股份有限公司營業細則第十八條規定，應負授權人之責任。邱箱於八十四年九月二\n十二日死亡，由伊承受訴訟等情，依消費借貸及侵權行為之法律關係，求為命上訴人\n連帶給付伊二百五十六萬元並加給按年息百分之二十計算之利息之判決（被上訴人之\n被繼承人邱箱起訴原請求上訴人連帶給付三百二十三萬元本息，於原審減縮為二百五\n十六萬元本息）。\n上訴人則以：丙○○與邱箱並不認識，未向其借款，亦無媒介客戶借款，實乃邱箱之\n子即被上訴人邱美濃經營丙種墊款，自行貸款與他人，與伊無涉等語，資為抗辯。\n原審以：丙○○為彰化證券公司所僱用之營業員，業據證人陳寶惠（即彰化證券公司\n所僱用之業務員）證述明確，並為丙○○所自認。被上訴人主張丙○○於七十八年十\n二月間至邱箱處，稱願以每百元日息六分向邱箱借款，邱箱同意貸與，乃授權其子邱\n美濃代理處理。迨七十九年一月十八日，丙○○向邱箱之代理人邱美濃借款二百八十\n萬元，由邱箱在其土地銀行彰化分行六三一一六－七號帳戶提款二百六十萬元，及其\n女黃邱秀霞同行六三一一三－二號帳戶提款二十萬元，交由丙○○填寫存款條，以轉\n帳方式，將其中三十七萬元存入丙○○之父陳深飯在同行七三三九一－一號帳戶，九\n十二萬元存入李西德在該行七一七九一－六號帳戶，及一百五十一萬元存入梁芙蓉在\n該行七四五五五－三號帳戶；同月二十三日，丙○○又借款一百二十萬元，邱箱除在\n其上開帳戶提領五十一萬元外，另在其女邱雪娥同行六八一三三－四號帳戶提款四十\n九萬元，其女陳邱秀美同行帳戶六三一一七－五號提款二十萬元，一併交由丙○○填\n寫存款條，將該一百二十萬元及另非邱箱所有之十萬元共一百三十萬元以轉帳方式存\n入施能言在同行七六五九八－八號帳戶；同月二十四日，丙○○再借款二百萬元，邱\n箱在陳美雪同行七五○八七－五號帳戶提領該款，由丙○○填寫存款條以轉帳方式存\n入陳定玉同行七三一二一－八號帳戶一百八十五萬元，及李西德上揭帳戶十五萬元（\n併其他存款共存入四十萬元）。嗣至同年五月二十九日，丙○○填寫取款條，在陳劉\n時同行六五五一九－八號帳戶提款十萬元，林宏一同行七五九八○－五號帳戶提款二\n十三萬元，楊美麗同行六三九○二－八號帳戶提款三十二萬六千元，李西德同行七一\n七九一－六號帳戶提款一萬五千七百元，及丙○○之父陳深飯上開帳戶提款一萬一千\n九百二十元，其母陳施琴同行六○七○七－○號帳戶提款二萬一千元，共計提款七十\n萬四千六百二十元，彙總填載存款條一紙，將該款以轉帳方式存入邱箱上開帳戶；同\n年六月十二日，丙○○又填寫取款條，自其母陳施琴上開帳戶提款五十一萬四千五百\n元，將其中三十萬四千五百元填寫存款條轉帳存入邱箱帳戶；同月十八日丙○○填寫\n取款條分別在其父陳深飯、母陳施琴上開帳戶提款二十一萬九千六百零五元、六十萬\n元，陳春惠同行七○五○一－二號帳戶提款二萬九千二百九十五元，黃國銘同行七六\n○六三－三號帳戶提款三千元，吳英連同行六八四八二－一號帳戶提款四萬元，陳寶\n惠同行○二五七八－四號帳戶提款一千一百元，共計八十九萬三千元，彙總填載存款\n條一紙，將該款轉帳存入邱箱上開帳戶；丙○○又於同月十九日在其父陳深飯及李西\n德上開帳戶分別提領三萬七千八百八十四元、二十六萬二千二百九十六元，共計三十\n萬零一百八十元填載存款條一紙轉帳存入邱箱上開帳戶。上開丙○○於同年五月二十\n九日轉帳存入邱箱帳戶之七十萬元四千六百二十元，其中七十萬元清償借款本金，餘\n四千六百二十元係利息。同年六月十二日轉帳存入邱箱帳戶之三十萬四千五百元，其\n中三十萬元為清償借款本金，其餘四千五百元係利息。同年六月十八日轉帳存入邱箱\n帳戶之八十九萬三千元，其中八十萬元係清償借款本金，其餘九萬三千元係利息。同\n年六月十九日轉帳存入邱箱帳戶之三十萬零一百八十元，其中三十萬元為清償本金，\n其餘一百八十元係利息。上開借款至七十九年五月十八日以前之利息，均經丙○○結\n清。丙○○為清償上開借款，復將陳梅鳳簽發以彰化市第四信用合作社為付款人，發\n票日分別為八十年三月三十一日、八十年九月三十日，票號一一二二二六號、一一二\n二二七號，面額各為六十七萬元之支票二紙，由其本人及其父陳深飯背書後交付邱箱\n，屆期提示已獲付款。丙○○共計已清償借款三百四十四萬元，尚欠二百五十六萬元\n等情，有借款還款明細及與該明細所載相符之各該存、取款條、支票影本可證，並經\n證人陳飛虎、邱美濃證述綦詳。上訴人就丙○○經手填寫上述存、提款條辦理轉帳事\n宜，及將上開支票二紙交付邱箱之子邱美濃收受乙節，亦無爭執，雖否認丙○○曾向\n邱箱借款或清償部分借款，堅稱此係邱美濃自行借款予公司客戶，與伊無關云云。惟\n查證人洪祖雄證稱：其知道邱美濃（即邱箱之子）向丙○○討錢，在證券公司的四樓\n，數額為六百萬元，當時丙○○表示被倒掉，很無奈等語。證人施肇川證稱：我看到\n一筆丙○○向邱美濃借款（實際上貸款人為邱箱，而由其子邱美濃經手）。二百八十\n萬元，開二張取款條，我們因時常在一起，知道她向邱美濃借六百萬元等語。邱美濃\n稱：我看到誰借錢，誰就把股票及存摺押在丙○○那，所以放心借她等語。借用人於\n借款時須將股票及存摺押在丙○○處，復有證人李楊梅之證言可憑，上訴人對此亦無\n爭執，足徵右述之借款轉入及還款時本息轉出，均由丙○○統籌收入，將其向邱箱（\n由邱箱之子邱美濃經手）借得之款項，分別貸與需用資金之客戶，收回貸款時再一併\n計息返還給邱箱，被上訴人主張丙○○向邱箱借款六百萬元，堪信為真實。邱美濃雖\n係邱箱之子，然其上開陳述，與證人李楊梅所證「向丙○○借款時須將股票及存摺押\n在丙○○處」、證人洪祖雄證述：「知道邱美濃向丙○○討錢，數額六百萬元」、證\n人施肇川證述：「知道丙○○向邱美濃借六百萬元」相符，即可採信。至邱箱在第一\n審中陳述：「可見第一被告（指丙○○）至少有替原告（指邱箱）介紹客戶向原告借\n款，以賺取一分的手續費，而幫原告將款項轉入客戶之帳戶」等語，係因丙○○在第\n一審七十九年十一月七日言詞辯論時陳述：「邱美濃平常請我幫忙，因此給我一分的\n手續費」等語而為之陳述，姑無論其後丙○○自認其未曾收過邱箱或邱美濃之手續費\n或介紹費，邱箱上開陳述並非自認系爭六百萬元係丙○○介紹客戶直接向邱箱借款，\n反而在同一準備書狀記載：「第二被告（指彰化證券公司）……竟為貪圖公司之業績\n，囑託第一被告（丙○○）向原告（指邱箱）借款，然後供第二被告之客戶使用」，\n明白指訴向邱箱借款者為丙○○，而非丙○○所介紹之客戶，故邱箱上開陳述，不足\n採為有利於上訴人之認定。按證券商受僱人員在其公司營業行為，證券商應負完全責\n任，觀諸台灣證券交易所股份有限公司營業細則第十八條第一項（原判決誤為第十五\n條）之規定自明。又證券商應與台灣證券交易所股份有限公司（以下稱台灣證券交易\n所公司）簽具使用市場契約，方得參加該公司市場買賣，同上營業細則亦定有明文，\n且同細則第十八條第二項明定：「前項人員對本公司章程、本營業細則、市場公告及\n其他規定悉應遵守，不得諉為不知」，彰化證券公司既與台灣證券交易所公司簽具使\n用市場契約，參加該公司市場買賣，又丙○○係彰化證券公司所僱用之助理營業員，\n依上述營業細則第十八條第二項規定，上訴人對上開營業細則悉應遵守，不得諉為不\n知。丙○○向邱箱借款，轉貸予彰化證券公司之客戶買賣股票，已如上述，則被上訴\n人主張依上開規定彰化證券公司即應負責，並非無據。丙○○依消費借貸關係，應負\n清償之責，彰化證券公司依上開規定，對其行為負完全責任，則丙○○與該公司間即\n應成立不真正連帶債務。其中一人清償，各債務人之債務均歸消滅。法院為債權人勝\n訴之判決時，命各債務人連帶給付，並無不可。從而，被上訴人因繼承邱箱之權利而\n請求上訴人連帶給付借款二百五十六萬元及自起訴狀繕本送達之翌日即七十九年九月\n二十三日起按法定最高利率利息百分之二十計付法定遲延利息（約定利率每百元日息\n六分已超過法定最高利率之限制，被上訴人減按年息百分之二十請求），洵屬正當，\n應予准許云云，並說明證人陳深飯、劉淑瑜、陳寶惠之證言不足採取之理由，因而將\n第一審所為被上訴人敗訴之判決廢棄，改判命上訴人連帶給付被上訴人二百五十六萬\n元及自七十九年九月二十三日起按年息百分之二十計算之利息。(一)關於丙○○部分：\n經核於法並無不合。上訴論旨仍執陳詞，並以原審取捨證據、認定事實、及適用法律\n之職權行使，指摘原判決不當，聲明廢棄，非有理由。(二)關於彰化證券公司部分：查\n被上訴人係本於侵權行為之法律關係對彰化證券公司為請求（見一審卷五、七○頁、\n原審上字券二一三頁、上更(一)字券三七頁、上更(二)字卷三○頁、上更(三)字卷三五頁）\n，而侵權行為，須以故意、過失、或違反保護他人法律之行為不法侵害他人之權利為\n要件，此觀諸民法第一百八十四條之規定自明。原審對此未加論斷，僅以彰化證券公\n司與台灣證券交易所公司簽具使用市場契約，得參與市場股票買賣，丙○○為彰化證\n券公司僱用之助理營業員，丙○○向邱箱借款轉貸與彰化證券公司之客戶買賣股票，\n依台灣證券交易所公司營業細則第十八條之規定，彰化證券公司即應負責云云。而為\n不利於彰化證券公司之判決，已難謂無判決不備理由之違法。且彰化證券公司與台灣\n證券交易所公司簽訂使用市場契約，乃該二公司間內部之約定，縱令依上開營業細則\n第十六條規定，彰化證券公司就其僱用人即丙○○之行為應負完全責任，然此乃彰化\n證券公司應否對台灣證券交易所公司負債務不履行及侵權行為賠償責任之問題。上開\n營業細則之規定，何以在彰化證券公司與邱箱間亦有拘束力﹖被上訴人得據以請求彰\n化證券公司負責之法律上依據為何﹖原審未於判決理由內予以明，即為不利於彰化\n證券公司之判決，自不足以昭折服。彰化證券公司上訴論旨指摘原判決關於其敗訴部\n分不當，聲明廢棄，非無理由。\n據上論結，本件彰化證券公司之上訴為有理由，丙○○之上訴為無理由，依民事訴訟\n法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九\n條第一項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      十      月      九      日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  鄭  三  源\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月    二十九    日\n",
  "structure": {
    "main": "原判決關於命上訴人彰化證券股份有限公司給付及負擔訴訟費用部分廢棄，發回台灣\n高等法院台中分院。\n上訴人丙○○之上訴駁回。\n第三審訴訟費用關於上訴駁回部分，由上訴人丙○○負擔。",
    "reason": "本件被上訴人主張：上訴人彰化證券股份有限公司（以下稱彰化證券公司）囑由該公\n司業務員即上訴人丙○○於民國七十九年一月十八日、二十三日、二十四日，分別向\n伊之被繼承人邱箱借款二百八十萬元、一百二十萬元、二百萬元共六百萬元，轉貸其\n公司客戶買賣股票之用，尚積欠二百五十六萬元未清償。該公司明知證券商依證券交\n易法第六十條規定不得經營丙種墊款業務，竟為提高公司業績，囑由丙○○向外借款\n轉貸其客戶買賣股票，依證券商負責人與業務人員管理規則第十六條及台灣證券交易\n所股份有限公司營業細則第十八條規定，應負授權人之責任。邱箱於八十四年九月二\n十二日死亡，由伊承受訴訟等情，依消費借貸及侵權行為之法律關係，求為命上訴人\n連帶給付伊二百五十六萬元並加給按年息百分之二十計算之利息之判決（被上訴人之\n被繼承人邱箱起訴原請求上訴人連帶給付三百二十三萬元本息，於原審減縮為二百五\n十六萬元本息）。\n上訴人則以：丙○○與邱箱並不認識，未向其借款，亦無媒介客戶借款，實乃邱箱之\n子即被上訴人邱美濃經營丙種墊款，自行貸款與他人，與伊無涉等語，資為抗辯。\n原審以：丙○○為彰化證券公司所僱用之營業員，業據證人陳寶惠（即彰化證券公司\n所僱用之業務員）證述明確，並為丙○○所自認。被上訴人主張丙○○於七十八年十\n二月間至邱箱處，稱願以每百元日息六分向邱箱借款，邱箱同意貸與，乃授權其子邱\n美濃代理處理。迨七十九年一月十八日，丙○○向邱箱之代理人邱美濃借款二百八十\n萬元，由邱箱在其土地銀行彰化分行六三一一六－七號帳戶提款二百六十萬元，及其\n女黃邱秀霞同行六三一一三－二號帳戶提款二十萬元，交由丙○○填寫存款條，以轉\n帳方式，將其中三十七萬元存入丙○○之父陳深飯在同行七三三九一－一號帳戶，九\n十二萬元存入李西德在該行七一七九一－六號帳戶，及一百五十一萬元存入梁芙蓉在\n該行七四五五五－三號帳戶；同月二十三日，丙○○又借款一百二十萬元，邱箱除在\n其上開帳戶提領五十一萬元外，另在其女邱雪娥同行六八一三三－四號帳戶提款四十\n九萬元，其女陳邱秀美同行帳戶六三一一七－五號提款二十萬元，一併交由丙○○填\n寫存款條，將該一百二十萬元及另非邱箱所有之十萬元共一百三十萬元以轉帳方式存\n入施能言在同行七六五九八－八號帳戶；同月二十四日，丙○○再借款二百萬元，邱\n箱在陳美雪同行七五○八七－五號帳戶提領該款，由丙○○填寫存款條以轉帳方式存\n入陳定玉同行七三一二一－八號帳戶一百八十五萬元，及李西德上揭帳戶十五萬元（\n併其他存款共存入四十萬元）。嗣至同年五月二十九日，丙○○填寫取款條，在陳劉\n時同行六五五一九－八號帳戶提款十萬元，林宏一同行七五九八○－五號帳戶提款二\n十三萬元，楊美麗同行六三九○二－八號帳戶提款三十二萬六千元，李西德同行七一\n七九一－六號帳戶提款一萬五千七百元，及丙○○之父陳深飯上開帳戶提款一萬一千\n九百二十元，其母陳施琴同行六○七○七－○號帳戶提款二萬一千元，共計提款七十\n萬四千六百二十元，彙總填載存款條一紙，將該款以轉帳方式存入邱箱上開帳戶；同\n年六月十二日，丙○○又填寫取款條，自其母陳施琴上開帳戶提款五十一萬四千五百\n元，將其中三十萬四千五百元填寫存款條轉帳存入邱箱帳戶；同月十八日丙○○填寫\n取款條分別在其父陳深飯、母陳施琴上開帳戶提款二十一萬九千六百零五元、六十萬\n元，陳春惠同行七○五○一－二號帳戶提款二萬九千二百九十五元，黃國銘同行七六\n○六三－三號帳戶提款三千元，吳英連同行六八四八二－一號帳戶提款四萬元，陳寶\n惠同行○二五七八－四號帳戶提款一千一百元，共計八十九萬三千元，彙總填載存款\n條一紙，將該款轉帳存入邱箱上開帳戶；丙○○又於同月十九日在其父陳深飯及李西\n德上開帳戶分別提領三萬七千八百八十四元、二十六萬二千二百九十六元，共計三十\n萬零一百八十元填載存款條一紙轉帳存入邱箱上開帳戶。上開丙○○於同年五月二十\n九日轉帳存入邱箱帳戶之七十萬元四千六百二十元，其中七十萬元清償借款本金，餘\n四千六百二十元係利息。同年六月十二日轉帳存入邱箱帳戶之三十萬四千五百元，其\n中三十萬元為清償借款本金，其餘四千五百元係利息。同年六月十八日轉帳存入邱箱\n帳戶之八十九萬三千元，其中八十萬元係清償借款本金，其餘九萬三千元係利息。同\n年六月十九日轉帳存入邱箱帳戶之三十萬零一百八十元，其中三十萬元為清償本金，\n其餘一百八十元係利息。上開借款至七十九年五月十八日以前之利息，均經丙○○結\n清。丙○○為清償上開借款，復將陳梅鳳簽發以彰化市第四信用合作社為付款人，發\n票日分別為八十年三月三十一日、八十年九月三十日，票號一一二二二六號、一一二\n二二七號，面額各為六十七萬元之支票二紙，由其本人及其父陳深飯背書後交付邱箱\n，屆期提示已獲付款。丙○○共計已清償借款三百四十四萬元，尚欠二百五十六萬元\n等情，有借款還款明細及與該明細所載相符之各該存、取款條、支票影本可證，並經\n證人陳飛虎、邱美濃證述綦詳。上訴人就丙○○經手填寫上述存、提款條辦理轉帳事\n宜，及將上開支票二紙交付邱箱之子邱美濃收受乙節，亦無爭執，雖否認丙○○曾向\n邱箱借款或清償部分借款，堅稱此係邱美濃自行借款予公司客戶，與伊無關云云。惟\n查證人洪祖雄證稱：其知道邱美濃（即邱箱之子）向丙○○討錢，在證券公司的四樓\n，數額為六百萬元，當時丙○○表示被倒掉，很無奈等語。證人施肇川證稱：我看到\n一筆丙○○向邱美濃借款（實際上貸款人為邱箱，而由其子邱美濃經手）。二百八十\n萬元，開二張取款條，我們因時常在一起，知道她向邱美濃借六百萬元等語。邱美濃\n稱：我看到誰借錢，誰就把股票及存摺押在丙○○那，所以放心借她等語。借用人於\n借款時須將股票及存摺押在丙○○處，復有證人李楊梅之證言可憑，上訴人對此亦無\n爭執，足徵右述之借款轉入及還款時本息轉出，均由丙○○統籌收入，將其向邱箱（\n由邱箱之子邱美濃經手）借得之款項，分別貸與需用資金之客戶，收回貸款時再一併\n計息返還給邱箱，被上訴人主張丙○○向邱箱借款六百萬元，堪信為真實。邱美濃雖\n係邱箱之子，然其上開陳述，與證人李楊梅所證「向丙○○借款時須將股票及存摺押\n在丙○○處」、證人洪祖雄證述：「知道邱美濃向丙○○討錢，數額六百萬元」、證\n人施肇川證述：「知道丙○○向邱美濃借六百萬元」相符，即可採信。至邱箱在第一\n審中陳述：「可見第一被告（指丙○○）至少有替原告（指邱箱）介紹客戶向原告借\n款，以賺取一分的手續費，而幫原告將款項轉入客戶之帳戶」等語，係因丙○○在第\n一審七十九年十一月七日言詞辯論時陳述：「邱美濃平常請我幫忙，因此給我一分的\n手續費」等語而為之陳述，姑無論其後丙○○自認其未曾收過邱箱或邱美濃之手續費\n或介紹費，邱箱上開陳述並非自認系爭六百萬元係丙○○介紹客戶直接向邱箱借款，\n反而在同一準備書狀記載：「第二被告（指彰化證券公司）……竟為貪圖公司之業績\n，囑託第一被告（丙○○）向原告（指邱箱）借款，然後供第二被告之客戶使用」，\n明白指訴向邱箱借款者為丙○○，而非丙○○所介紹之客戶，故邱箱上開陳述，不足\n採為有利於上訴人之認定。按證券商受僱人員在其公司營業行為，證券商應負完全責\n任，觀諸台灣證券交易所股份有限公司營業細則第十八條第一項（原判決誤為第十五\n條）之規定自明。又證券商應與台灣證券交易所股份有限公司（以下稱台灣證券交易\n所公司）簽具使用市場契約，方得參加該公司市場買賣，同上營業細則亦定有明文，\n且同細則第十八條第二項明定：「前項人員對本公司章程、本營業細則、市場公告及\n其他規定悉應遵守，不得諉為不知」，彰化證券公司既與台灣證券交易所公司簽具使\n用市場契約，參加該公司市場買賣，又丙○○係彰化證券公司所僱用之助理營業員，\n依上述營業細則第十八條第二項規定，上訴人對上開營業細則悉應遵守，不得諉為不\n知。丙○○向邱箱借款，轉貸予彰化證券公司之客戶買賣股票，已如上述，則被上訴\n人主張依上開規定彰化證券公司即應負責，並非無據。丙○○依消費借貸關係，應負\n清償之責，彰化證券公司依上開規定，對其行為負完全責任，則丙○○與該公司間即\n應成立不真正連帶債務。其中一人清償，各債務人之債務均歸消滅。法院為債權人勝\n訴之判決時，命各債務人連帶給付，並無不可。從而，被上訴人因繼承邱箱之權利而\n請求上訴人連帶給付借款二百五十六萬元及自起訴狀繕本送達之翌日即七十九年九月\n二十三日起按法定最高利率利息百分之二十計付法定遲延利息（約定利率每百元日息\n六分已超過法定最高利率之限制，被上訴人減按年息百分之二十請求），洵屬正當，\n應予准許云云，並說明證人陳深飯、劉淑瑜、陳寶惠之證言不足採取之理由，因而將\n第一審所為被上訴人敗訴之判決廢棄，改判命上訴人連帶給付被上訴人二百五十六萬\n元及自七十九年九月二十三日起按年息百分之二十計算之利息。(一)關於丙○○部分：\n經核於法並無不合。上訴論旨仍執陳詞，並以原審取捨證據、認定事實、及適用法律\n之職權行使，指摘原判決不當，聲明廢棄，非有理由。(二)關於彰化證券公司部分：查\n被上訴人係本於侵權行為之法律關係對彰化證券公司為請求（見一審卷五、七○頁、\n原審上字券二一三頁、上更(一)字券三七頁、上更(二)字卷三○頁、上更(三)字卷三五頁）\n，而侵權行為，須以故意、過失、或違反保護他人法律之行為不法侵害他人之權利為\n要件，此觀諸民法第一百八十四條之規定自明。原審對此未加論斷，僅以彰化證券公\n司與台灣證券交易所公司簽具使用市場契約，得參與市場股票買賣，丙○○為彰化證\n券公司僱用之助理營業員，丙○○向邱箱借款轉貸與彰化證券公司之客戶買賣股票，\n依台灣證券交易所公司營業細則第十八條之規定，彰化證券公司即應負責云云。而為\n不利於彰化證券公司之判決，已難謂無判決不備理由之違法。且彰化證券公司與台灣\n證券交易所公司簽訂使用市場契約，乃該二公司間內部之約定，縱令依上開營業細則\n第十六條規定，彰化證券公司就其僱用人即丙○○之行為應負完全責任，然此乃彰化\n證券公司應否對台灣證券交易所公司負債務不履行及侵權行為賠償責任之問題。上開\n營業細則之規定，何以在彰化證券公司與邱箱間亦有拘束力﹖被上訴人得據以請求彰\n化證券公司負責之法律上依據為何﹖原審未於判決理由內予以明，即為不利於彰化\n證券公司之判決，自不足以昭折服。彰化證券公司上訴論旨指摘原判決關於其敗訴部\n分不當，聲明廢棄，非無理由。\n據上論結，本件彰化證券公司之上訴為有理由，丙○○之上訴為無理由，依民事訴訟\n法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九\n條第一項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第三一二八號上訴人丙○○彰化證券股份有限公司右一人法定代理人陳珍良共同訴訟代理人柯開運律師被上訴人甲○○○乙○○○黃邱秀霞邱美濃邱雪娥陳邱秀美邱炳輝右當事人間請求返還借款事件，上訴人對於中華民國八十五年十二月九日台灣高等法院台中分院第二審更審判決（八十五年度上更(三)字第三四號），提起上訴，本院判決如左：主文原判決關於命上訴人彰化證券股份有限公司給付及負擔訴訟費用部分廢棄，發回台灣高等法院台中分院。上訴人丙○○之上訴駁回。第三審訴訟費用關於上訴駁回部分，由上訴人丙○○負擔。理由本件被上訴人主張：上訴人彰化證券股份有限公司（以下稱彰化證券公司）囑由該公司業務員即上訴人丙○○於民國七十九年一月十八日、二十三日、二十四日，分別向伊之被繼承人邱箱借款二百八十萬元、一百二十萬元、二百萬元共六百萬元，轉貸其公司客戶買賣股票之用，尚積欠二百五十六萬元未清償。該公司明知證券商依證券交易法第六十條規定不得經營丙種墊款業務，竟為提高公司業績，囑由丙○○向外借款轉貸其客戶買賣股票，依證券商負責人與業務人員管理規則第十六條及台灣證券交易所股份有限公司營業細則第十八條規定，應負授權人之責任。邱箱於八十四年九月二十二日死亡，由伊承受訴訟等情，依消費借貸及侵權行為之法律關係，求為命上訴人連帶給付伊二百五十六萬元並加給按年息百分之二十計算之利息之判決（被上訴人之被繼承人邱箱起訴原請求上訴人連帶給付三百二十三萬元本息，於原審減縮為二百五十六萬元本息）。上訴人則以：丙○○與邱箱並不認識，未向其借款，亦無媒介客戶借款，實乃邱箱之子即被上訴人邱美濃經營丙種墊款，自行貸款與他人，與伊無涉等語，資為抗辯。原審以：丙○○為彰化證券公司所僱用之營業員，業據證人陳寶惠（即彰化證券公司所僱用之業務員）證述明確，並為丙○○所自認。被上訴人主張丙○○於七十八年十二月間至邱箱處，稱願以每百元日息六分向邱箱借款，邱箱同意貸與，乃授權其子邱美濃代理處理。迨七十九年一月十八日，丙○○向邱箱之代理人邱美濃借款二百八十萬元，由邱箱在其土地銀行彰化分行六三一一六－七號帳戶提款二百六十萬元，及其女黃邱秀霞同行六三一一三－二號帳戶提款二十萬元，交由丙○○填寫存款條，以轉帳方式，將其中三十七萬元存入丙○○之父陳深飯在同行七三三九一－一號帳戶，九十二萬元存入李西德在該行七一七九一－六號帳戶，及一百五十一萬元存入梁芙蓉在該行七四五五五－三號帳戶；同月二十三日，丙○○又借款一百二十萬元，邱箱除在其上開帳戶提領五十一萬元外，另在其女邱雪娥同行六八一三三－四號帳戶提款四十九萬元，其女陳邱秀美同行帳戶六三一一七－五號提款二十萬元，一併交由丙○○填寫存款條，將該一百二十萬元及另非邱箱所有之十萬元共一百三十萬元以轉帳方式存入施能言在同行七六五九八－八號帳戶；同月二十四日，丙○○再借款二百萬元，邱箱在陳美雪同行七五○八七－五號帳戶提領該款，由丙○○填寫存款條以轉帳方式存入陳定玉同行七三一二一－八號帳戶一百八十五萬元，及李西德上揭帳戶十五萬元（併其他存款共存入四十萬元）。嗣至同年五月二十九日，丙○○填寫取款條，在陳劉時同行六五五一九－八號帳戶提款十萬元，林宏一同行七五九八○－五號帳戶提款二十三萬元，楊美麗同行六三九○二－八號帳戶提款三十二萬六千元，李西德同行七一七九一－六號帳戶提款一萬五千七百元，及丙○○之父陳深飯上開帳戶提款一萬一千九百二十元，其母陳施琴同行六○七○七－○號帳戶提款二萬一千元，共計提款七十萬四千六百二十元，彙總填載存款條一紙，將該款以轉帳方式存入邱箱上開帳戶；同年六月十二日，丙○○又填寫取款條，自其母陳施琴上開帳戶提款五十一萬四千五百元，將其中三十萬四千五百元填寫存款條轉帳存入邱箱帳戶；同月十八日丙○○填寫取款條分別在其父陳深飯、母陳施琴上開帳戶提款二十一萬九千六百零五元、六十萬元，陳春惠同行七○五○一－二號帳戶提款二萬九千二百九十五元，黃國銘同行七六○六三－三號帳戶提款三千元，吳英連同行六八四八二－一號帳戶提款四萬元，陳寶惠同行○二五七八－四號帳戶提款一千一百元，共計八十九萬三千元，彙總填載存款條一紙，將該款轉帳存入邱箱上開帳戶；丙○○又於同月十九日在其父陳深飯及李西德上開帳戶分別提領三萬七千八百八十四元、二十六萬二千二百九十六元，共計三十萬零一百八十元填載存款條一紙轉帳存入邱箱上開帳戶。上開丙○○於同年五月二十九日轉帳存入邱箱帳戶之七十萬元四千六百二十元，其中七十萬元清償借款本金，餘四千六百二十元係利息。同年六月十二日轉帳存入邱箱帳戶之三十萬四千五百元，其中三十萬元為清償借款本金，其餘四千五百元係利息。同年六月十八日轉帳存入邱箱帳戶之八十九萬三千元，其中八十萬元係清償借款本金，其餘九萬三千元係利息。同年六月十九日轉帳存入邱箱帳戶之三十萬零一百八十元，其中三十萬元為清償本金，其餘一百八十元係利息。上開借款至七十九年五月十八日以前之利息，均經丙○○結清。丙○○為清償上開借款，復將陳梅鳳簽發以彰化市第四信用合作社為付款人，發票日分別為八十年三月三十一日、八十年九月三十日，票號一一二二二六號、一一二二二七號，面額各為六十七萬元之支票二紙，由其本人及其父陳深飯背書後交付邱箱，屆期提示已獲付款。丙○○共計已清償借款三百四十四萬元，尚欠二百五十六萬元等情，有借款還款明細及與該明細所載相符之各該存、取款條、支票影本可證，並經證人陳飛虎、邱美濃證述綦詳。上訴人就丙○○經手填寫上述存、提款條辦理轉帳事宜，及將上開支票二紙交付邱箱之子邱美濃收受乙節，亦無爭執，雖否認丙○○曾向邱箱借款或清償部分借款，堅稱此係邱美濃自行借款予公司客戶，與伊無關云云。惟查證人洪祖雄證稱：其知道邱美濃（即邱箱之子）向丙○○討錢，在證券公司的四樓，數額為六百萬元，當時丙○○表示被倒掉，很無奈等語。證人施肇川證稱：我看到一筆丙○○向邱美濃借款（實際上貸款人為邱箱，而由其子邱美濃經手）。二百八十萬元，開二張取款條，我們因時常在一起，知道她向邱美濃借六百萬元等語。邱美濃稱：我看到誰借錢，誰就把股票及存摺押在丙○○那，所以放心借她等語。借用人於借款時須將股票及存摺押在丙○○處，復有證人李楊梅之證言可憑，上訴人對此亦無爭執，足徵右述之借款轉入及還款時本息轉出，均由丙○○統籌收入，將其向邱箱（由邱箱之子邱美濃經手）借得之款項，分別貸與需用資金之客戶，收回貸款時再一併計息返還給邱箱，被上訴人主張丙○○向邱箱借款六百萬元，堪信為真實。邱美濃雖係邱箱之子，然其上開陳述，與證人李楊梅所證「向丙○○借款時須將股票及存摺押在丙○○處」、證人洪祖雄證述：「知道邱美濃向丙○○討錢，數額六百萬元」、證人施肇川證述：「知道丙○○向邱美濃借六百萬元」相符，即可採信。至邱箱在第一審中陳述：「可見第一被告（指丙○○）至少有替原告（指邱箱）介紹客戶向原告借款，以賺取一分的手續費，而幫原告將款項轉入客戶之帳戶」等語，係因丙○○在第一審七十九年十一月七日言詞辯論時陳述：「邱美濃平常請我幫忙，因此給我一分的手續費」等語而為之陳述，姑無論其後丙○○自認其未曾收過邱箱或邱美濃之手續費或介紹費，邱箱上開陳述並非自認系爭六百萬元係丙○○介紹客戶直接向邱箱借款，反而在同一準備書狀記載：「第二被告（指彰化證券公司）……竟為貪圖公司之業績，囑託第一被告（丙○○）向原告（指邱箱）借款，然後供第二被告之客戶使用」，明白指訴向邱箱借款者為丙○○，而非丙○○所介紹之客戶，故邱箱上開陳述，不足採為有利於上訴人之認定。按證券商受僱人員在其公司營業行為，證券商應負完全責任，觀諸台灣證券交易所股份有限公司營業細則第十八條第一項（原判決誤為第十五條）之規定自明。又證券商應與台灣證券交易所股份有限公司（以下稱台灣證券交易所公司）簽具使用市場契約，方得參加該公司市場買賣，同上營業細則亦定有明文，且同細則第十八條第二項明定：「前項人員對本公司章程、本營業細則、市場公告及其他規定悉應遵守，不得諉為不知」，彰化證券公司既與台灣證券交易所公司簽具使用市場契約，參加該公司市場買賣，又丙○○係彰化證券公司所僱用之助理營業員，依上述營業細則第十八條第二項規定，上訴人對上開營業細則悉應遵守，不得諉為不知。丙○○向邱箱借款，轉貸予彰化證券公司之客戶買賣股票，已如上述，則被上訴人主張依上開規定彰化證券公司即應負責，並非無據。丙○○依消費借貸關係，應負清償之責，彰化證券公司依上開規定，對其行為負完全責任，則丙○○與該公司間即應成立不真正連帶債務。其中一人清償，各債務人之債務均歸消滅。法院為債權人勝訴之判決時，命各債務人連帶給付，並無不可。從而，被上訴人因繼承邱箱之權利而請求上訴人連帶給付借款二百五十六萬元及自起訴狀繕本送達之翌日即七十九年九月二十三日起按法定最高利率利息百分之二十計付法定遲延利息（約定利率每百元日息六分已超過法定最高利率之限制，被上訴人減按年息百分之二十請求），洵屬正當，應予准許云云，並說明證人陳深飯、劉淑瑜、陳寶惠之證言不足採取之理由，因而將第一審所為被上訴人敗訴之判決廢棄，改判命上訴人連帶給付被上訴人二百五十六萬元及自七十九年九月二十三日起按年息百分之二十計算之利息。(一)關於丙○○部分：經核於法並無不合。上訴論旨仍執陳詞，並以原審取捨證據、認定事實、及適用法律之職權行使，指摘原判決不當，聲明廢棄，非有理由。(二)關於彰化證券公司部分：查被上訴人係本於侵權行為之法律關係對彰化證券公司為請求（見一審卷五、七○頁、原審上字券二一三頁、上更(一)字券三七頁、上更(二)字卷三○頁、上更(三)字卷三五頁），而侵權行為，須以故意、過失、或違反保護他人法律之行為不法侵害他人之權利為要件，此觀諸民法第一百八十四條之規定自明。原審對此未加論斷，僅以彰化證券公司與台灣證券交易所公司簽具使用市場契約，得參與市場股票買賣，丙○○為彰化證券公司僱用之助理營業員，丙○○向邱箱借款轉貸與彰化證券公司之客戶買賣股票，依台灣證券交易所公司營業細則第十八條之規定，彰化證券公司即應負責云云。而為不利於彰化證券公司之判決，已難謂無判決不備理由之違法。且彰化證券公司與台灣證券交易所公司簽訂使用市場契約，乃該二公司間內部之約定，縱令依上開營業細則第十六條規定，彰化證券公司就其僱用人即丙○○之行為應負完全責任，然此乃彰化證券公司應否對台灣證券交易所公司負債務不履行及侵權行為賠償責任之問題。上開營業細則之規定，何以在彰化證券公司與邱箱間亦有拘束力﹖被上訴人得據以請求彰化證券公司負責之法律上依據為何﹖原審未於判決理由內予以明，即為不利於彰化證券公司之判決，自不足以昭折服。彰化證券公司上訴論旨指摘原判決關於其敗訴部分不當，聲明廢棄，非無理由。據上論結，本件彰化證券公司之上訴為有理由，丙○○之上訴為無理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年十月九日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官鄭三源法官楊隆順法官陳淑敏右正本證明與原本無異書記官中華民國八十六年十月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "運"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-10-09",
  "created_at": "2016-02-03 16:25:26",
  "updated_at": "2016-02-03 16:25:26"
}