{
  "identify": "KSH-100-上訴-368-20110406-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "368",
  "jcheck": "1",
  "reason": "殺人未遂",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上訴字第368號\n上  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  李文強\n指定辯護人  本院公設辯護人  李佩娟\n上列上訴人因被告殺人未遂案件，不服臺灣屏東地方法院99年度\n訴字第902 號中華民國99年12月28日第一審判決（起訴案號：臺\n灣屏東地方法院檢察署99年度偵字第6922號），提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告李文強於民國99年7 月25日13時許，在\n    屏東縣萬丹鄉○○村○○路65號之1 後方倉庫之工作場所從\n    事撿蔥工作之際，與其同事告訴人郭快因細故發生口角，被\n    告李文強因而心生不滿，於飲酒後返家，持其所有非屬槍砲\n    彈藥刀械管制條例列管之尖刀（刀刃長29公分、刀柄長14公\n    分）1 支返回上開工作場所。嗣於99年7 月25日13時55分許\n    ，告訴人郭快再次辱罵被告李文強係無用之人，再度引起被\n    告李文強不悅，即持上述之尖刀1 支，基於殺人之犯意，朝\n    告訴人郭快左頸部位砍去，告訴人郭快未及防禦，致受有左\n    頸7 公分撕裂傷之傷害。嗣告訴人郭快受傷欲逃，被告李文\n    強猶不罷手，竟仍持刀尾追告訴人郭快，惟因被告李文強養\n    母江張玉蘭攔阻，致其追殺告訴人郭快行動受阻，告訴人郭\n    快隨即逃往路旁檳榔攤，被告李文強見狀猶忿忿不平，繼續\n    持刀追殺告訴人郭快，惟至該處見人多，其方停手並騎腳踏\n    車逃離現場致未得逞，嗣於同日15時30分許，為警在屏東縣\n    萬丹鄉○○村○○街40號前逮獲李文強，並扣得上述行兇用\n    之尖刀1 支，因認被告李文強涉犯刑法第271 條第2 項、第\n    1 項之殺人未遂罪嫌云云。\n二、按檢察官以非告訴乃論之罪提起公訴，法院審理後認係告訴\n    乃論之罪，如告訴人已於第一審辯論終結前撤回告訴，即應\n    諭知不受理之判決（最高法院47年臺非字第41號判例參照）\n    。次按刑法上殺人未遂與傷害罪之區別，本視加害人有無戕\n    害他人生命之故意為斷，而判斷行為人主觀上是否有殺人故\n    意，除應斟酌其使用兇器之種類、攻擊之部位、行為時之犯\n    意態樣外，尚應深入觀察行為人與被害人關係、行為起因及\n    當時所受刺激、下手力量之輕重，被害人受傷情形及行為人\n    事後態度等各項因素綜合研析，尚不得專以受傷處所是否為\n    致命部位及受傷程度多寡即據為區別之絕對標準（最高法院\n    19年上字第718 號判例意旨參照）。再「刑法上殺人罪與傷\n    害人致死罪之區別，本視加害人有無殺意為斷，被害人所受\n    之傷害程度，固不能據為認定有無殺意之唯一標準，但加害\n    人之下手情形如何，於審究犯意方面，仍不失為重要參考資\n    料」，最高法院20年非字第104 號判例可資參照。又「殺人\n    罪之成立，須於實施加害行為時，即有使人喪失生命之故意\n    ，始足當之，而此一主觀之要件，既關係罪責之成立與否，\n    自應憑證據予以證明，且不容有合理性懷疑之存在」，亦據\n    最高法院著有七十六年台上字第二五八八號判決在案。\n三、公訴意旨認被告李文強涉犯殺人未遂罪嫌，係以證人即告訴\n    人郭快及證人江張玉蘭於警詢中之指述及證述、現場及告訴\n    人傷勢照片7 幀、國軍高雄總醫院附設屏東民眾診療服務處\n    診斷證明書、現場圖各1 紙、扣案尖刀1 支為其主要論據。\n    惟訊據被告固坦承於上開時、地有持刀砍傷被害人郭快之行\n    為，並造成告訴人即被害人郭快受有左頸7 公分撕裂傷之事\n    實，惟堅決否認有何殺人未遂犯行，並於原審及本院辯稱：\n    我只是要傷害她，並無殺人之犯意，我只是想要傷害她的意\n    思，因為我當時有喝酒，我知道我是拿刀子的背面砍被害人\n    。因我拿刀子起來的時候，被害人不理我，我砍被害人一刀\n    之後，追她是因為我要她停下來找她理論等語。\n四、經查：\n（一）被告於上開時地，持扣案尖刀揮砍告訴人即證人郭快，致\n      其受有左頸部位7 公分之撕裂傷等情，業據被告供承在卷\n      （見警卷第3 至5 頁、偵卷第6 頁、原審卷第66頁），核\n      與證人郭快於警詢及原審審理時證述情節相符（見警卷第\n      3 至10頁、原審卷第71頁反面），並有國軍高雄總醫院附\n      設屏東民眾診療服務處診斷證明書及病歷資料影本1 份（\n      見警卷第30頁、原審卷第28至33頁）、現場相片及郭快傷\n      勢照片7 幀在卷足憑，復有扣案尖刀1 支可證，是此部分\n      事實，應無疑義。又證人郭快於原審審理時證稱：「被告\n      持刀砍我，當時我身上有流血，血流到肩膀及脖子，沒有\n      流到地上」等語（見原審卷第69頁），而依卷附國軍高雄\n      總醫院附設屏東民眾診療服務處病歷資料影本所示，證人\n      郭快於案發後即99年7 月25日14時17分至上開醫院接受清\n      洗傷口、包紮止血及縫線傷口處理後，於同日14時40分在\n      員警陪同下離開該院，治療過程意識清楚（見原審卷第31\n      頁），復於同日15時45分許，在屏東縣警察局屏東分局萬\n      丹分駐所製作警詢筆錄時，詢問過程亦對案發過程及情節\n      交待詳盡，直至同日16時05分警詢筆錄製作完畢，之間亦\n      無因身體不適而有中斷之情，有警詢筆錄1 份足按（見警\n      卷第7 至10頁），是參證人郭快上開傷勢狀況及其治療後\n      各情，其所受傷勢程度以觀，其所受之傷勢並非致命之傷\n      害。\n（二）扣案尖刀刀刃長29公分、單面開鋒、刀柄長14公分、刀寬\n      長2.8 公分乙節，經被告於警詢中確認屬實，並有丈量照\n      片1 幀可稽（見警卷第5 頁、第29頁）且經本院勘驗結果\n      ：正面並非相當銳利，背面是鈍面，刀尖較為銳利等情（\n      見本院卷第24頁），雖仍屬尖銳之刀械；然本件被告係以\n      扣案之尖刀刀背砍傷證人郭快乙情，業據證人郭快於原審\n      時證述：被告係以刀子的背面劃傷我等語可按（見原審卷\n      第68頁反面），核與被告於本院辯稱：我是拿刀子的背面\n      砍被害人等情相合（見本院卷第22頁）；且參之卷附證人\n      郭快甫遭被告砍傷入院急診所攝之傷勢照片及就診資料，\n      證人郭快所受之傷害為7 公分之撕裂傷而已，並無深入人\n      體之穿刺或砍創傷。而上開傷口係位於左頸近下顎連接處\n      ，血痕呈不規則斷續彎曲狀、皮膚表面淺層磨損，血痕周\n      圍紅腫，並非致命之傷害，是被告係以刀背朝證人揮砍一\n      事，尚堪認定。\n（三）是依上情以判斷，再審酌被告為一年青力壯之成年男子，\n      證人郭快則為57歲之柔弱婦人，此有警卷照片可知（見警\n      卷第28、29頁），該2 人身形體魄顯有差異，依被告之氣\n      力在持有該長度之開鋒尖刀之下，並立於方便揮砍及使力\n      之位置，以上開尖刀揮砍告訴人郭快欲致其於死地，自無\n      以刀背行兇，而僅造成上開傷害結果；是被告攻擊告訴人\n      即郭快是否基於殺人之犯意，實質存疑。\n（四）又告訴人即證人郭快於警詢中證稱：當時我要去上廁所，\n      他就突然跑到我面前，突然拿出刀子，在我面前然後連續\n      罵我三字經「幹你娘」二遍，右手突然拿著刀子從我左頸\n      部由上往下砍下，砍到我左耳下脖子的部位」等語，其於\n      原審審理時則證述：當時我是站著，被告從後面過來，我\n      根本不知道他要來砍我等語（以上見警卷第8 頁、原審卷\n      第69頁），是審酌證人郭快之上開供述，足見當時被告係\n      趁證人郭快前去如廁之際，持刀自證人郭快身後前往，並\n      行至證人郭快之前阻其去路，在近距離面對面之下砍傷證\n      人郭快，若被告果有殺人之意，在事發突然證人郭快猝不\n      及防之下，當可一刀使勁全力朝要害重擊或連續揮砍數刀\n      達使其喪命之目的，自無砍一刀而僅造成證人郭快上開左\n      頸部位傷勢之理？況以被告於行為當時，僅以三字經憤罵\n      證人郭快，並無任何「給你死」之類似言語，亦經證人郭\n      快證述如前，是依被告行為時之客觀情狀觀察，實尚難認\n      定其有殺人之犯意。\n（五）再就動機而論，茲被告與證人郭快平日為同事，於本件案\n      發前因與證人郭快產生口角爭執，而在因飲酒後憤而持刀\n      攻擊證人郭快，二人平日則無任何糾紛乙情，業據證人江\n      張玉蘭於原審審理時證述明確（見原審卷第66、67頁），\n      而證人郭快亦於原審審理時表明願意原諒被告，並給予其\n      自新機會等語（見原審卷第69頁），顯見被告與證人郭快\n      之間並無深仇大恨，本次又係因被告突遭證人郭快謾罵而\n      於飲酒後思緒未開，一時生氣持上開刀背砍傷證人郭快，\n      實難認被告有致證人郭快於死地之動機及犯意。\n（六）又證人郭快雖於警詢證稱：伊甫遭被告砍傷而逃避至附近\n      檳榔攤時，被告有出外追殺伊，因現場民眾多遭阻擋，被\n      告始未得手等語，惟證人江張玉蘭於原審審理時證稱：「\n      郭快被劃傷時，被告有跟隨她後面追出去，他要問郭快為\n      什麼要罵他是沒有用的人，不是要追殺她；他有要跑出去\n      和郭快道歉，我就擋住被告，叫他回去不要再追她」等語\n      （見原審卷第67頁反面、第68頁），是被告於砍傷證人郭\n      快後雖追出在後，或係因心有不甘欲上前質問，亦或為向\n      其道歉，難謂被告意在追殺。況被告已揮砍證人郭快致傷\n      ，若在盛怒舉刀追殺欲致使其喪命，自無可能僅因他人阻\n      擋即罷手，且被告僅因他人阻擋而未上前，並非遭眾人強\n      力壓制而未遂，益非謂追殺證人郭快之狀。從而，實不能\n      僅因被告有自後追出而遽認被告具有殺人之犯意。\n（七）綜上事證，予以相互參酌及判斷，本案尚難認定被告具有\n      殺人犯意，其所為應係犯刑法第277 條第1 項之傷害罪，\n      而與刑法第271 條第2 項、第1 項之殺人未遂罪要件有間\n      。公訴意旨以被告砍殺告訴人郭快左頸部並於砍傷後追出\n      在後，遽認被告具有殺人之故意，並未審酌事發當時客觀\n      情狀、告訴人所受傷勢程度、所用器物及傷害手段、力道\n      ，尚有未洽。又按告訴乃論之罪，告訴人於第一審辯論終\n      結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判\n      決，刑事訴訟法第238 條第1 項、第303 條第3 款分別定\n      有明文。核被告所為係犯刑法第277 條第1 項之傷害罪，\n      已如前述，依刑法第287 條前段之規定，須告訴乃論。查\n      告訴人即郭快已於原審審理中當庭撤回告訴，有撤回告訴\n      聲請狀可按（見原審卷第42頁）；是原審法院依上開規定\n      ，逕為諭知不受理之判決，核無不合。\n五、另刑事判決得就起訴之犯罪事實變更檢察官起訴所引應適用\n    之法條者，以科刑或免刑判決為限，本件公訴意旨以殺人未\n    遂起訴，經審理結果，認被告所犯實為傷害罪，且業經告訴\n    人於審理中撤回告訴，則敘明理由逕依刑事訴訟法第303 條\n    第3 款諭知不受理判決即可，尚無適用同法第300 條之餘地\n    ，併此敘明（最高法院47年台非字第41號判例意旨、71年度\n    台上字第6600號判決意旨參照）。\n六、檢察官上訴意旨略以：證人即被害人郭快於原審審理時結\n    證稱：我當時是站著，被告李文強從後面過來，我根本不知\n    道被告李文強要來砍我，當時是中午，被告砍我之後，我就\n    馬上離開。被告沒有說我罵他，就直接持刀砍我，他是在當\n    天更早說我罵他。（砍我之後）我那時候就跑出去，當時我\n    身上有流血，血流到肩膀以及脖子，沒有流到地上等語。另\n    證人即被告養母江張玉蘭於原審審理時結證稱：99年7 月25\n    日本件案發時，被告說被害人辱罵其是沒有用的人，我沒有\n    聽到其它的言語辱罵。我並沒有看到被告持刀劃傷被害人的\n    經過，我看到的時候，被害人已經受傷。被告跑出去是要跟\n    被害人道歉，我有擋住被告說不要再跟過去，我就叫他回去\n    ，當時被告手上有持刀，我叫被告回去的時候，就將他手上\n    的刀子拿下來，被告是要追出去跟被害人道歉等語。惟若如\n    證人江張玉蘭所述，被告於劃傷被害人之後，係基於道歉之\n    意圖而去追被害人，則身上斷無持兇刀之理。另參酌被告及\n    上開2 位證人於警、偵時之供述觀之，被告係先與被害人發\n    生口角後，回去拿刀放在其現場撿蔥座位下，經證人江張玉\n    蘭發現後，突然自證人江張玉蘭手中搶回刀子，並走到被害\n    人身旁砍殺，足證被告非臨時起意，而係基於相當之熟慮之\n    下所做之決定，原審認被告砍殺被害人之際並無殺人故意，\n    自有違誤。另頭頸部乃人體中最重要之部位，若受傷極易\n    產生致命危險，此乃眾所週知之事，被告自不能諉為不知，\n    渠竟仍持上開刀械朝被害人頭頸部痛下重手，雖被害人及時\n    逃離，惟仍受有左7 公分撕裂傷之傷害，應可信被告當時確\n    係基於殺害被害人之直接故意至明。另原審判決雖參以被告\n    係持刀背行兇，且行兇時僅以「幹你娘」憤罵被害人，並無\n    任何「給你死」之類似言語，而認被告無殺人犯意，惟被告\n    既因被害人辱罵而行兇，其行兇之際應無暇顧及係以刀背或\n    刀刃為之，而被告行兇之際雖未口稱「給你死」之類似言語\n    ，然行為人為殺人行為時，並非將犯意顯現於外始可認定犯\n    意，原審疏未注意於此，並以被告與被害人業已達成和解，\n    被害人並撤回刑事告訴，而判決被告被訴之犯罪公訴不受理\n    ，並非妥適云云。\n七、惟查，本件綜合相關證人之證言及全部卷證相互勾稽，尚難\n    認被告有殺人之犯意，所憑之依據、證據取捨及得心證之理\n    由，業已綜合卷內資料予以闡述，已詳如前述。檢察官上訴\n    意旨仍執前詞，以被告有殺人之犯意云云，指摘原判決不當\n    ，自難採取。從而，檢察官上訴為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林敏惠到庭執行職務。\n中    華    民    國   100    年    4     月    6     日\n                 刑事第九庭     審判長法  官  莊秋桃\n                                      法  官  范惠瑩\n                                      法  官  田平安\n以上正本與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未\n敘述理由者，並應於提出上訴狀後10日內向本院補提上訴理由狀\n（應附繕本）。\n中    華    民    國   100    年    4     月    6     日\n                                  書  記  官  馬蕙梅",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告李文強於民國99年7 月25日13時許，在\n    屏東縣萬丹鄉○○村○○路65號之1 後方倉庫之工作場所從\n    事撿蔥工作之際，與其同事告訴人郭快因細故發生口角，被\n    告李文強因而心生不滿，於飲酒後返家，持其所有非屬槍砲\n    彈藥刀械管制條例列管之尖刀（刀刃長29公分、刀柄長14公\n    分）1 支返回上開工作場所。嗣於99年7 月25日13時55分許\n    ，告訴人郭快再次辱罵被告李文強係無用之人，再度引起被\n    告李文強不悅，即持上述之尖刀1 支，基於殺人之犯意，朝\n    告訴人郭快左頸部位砍去，告訴人郭快未及防禦，致受有左\n    頸7 公分撕裂傷之傷害。嗣告訴人郭快受傷欲逃，被告李文\n    強猶不罷手，竟仍持刀尾追告訴人郭快，惟因被告李文強養\n    母江張玉蘭攔阻，致其追殺告訴人郭快行動受阻，告訴人郭\n    快隨即逃往路旁檳榔攤，被告李文強見狀猶忿忿不平，繼續\n    持刀追殺告訴人郭快，惟至該處見人多，其方停手並騎腳踏\n    車逃離現場致未得逞，嗣於同日15時30分許，為警在屏東縣\n    萬丹鄉○○村○○街40號前逮獲李文強，並扣得上述行兇用\n    之尖刀1 支，因認被告李文強涉犯刑法第271 條第2 項、第\n    1 項之殺人未遂罪嫌云云。\n二、按檢察官以非告訴乃論之罪提起公訴，法院審理後認係告訴\n    乃論之罪，如告訴人已於第一審辯論終結前撤回告訴，即應\n    諭知不受理之判決（最高法院47年臺非字第41號判例參照）\n    。次按刑法上殺人未遂與傷害罪之區別，本視加害人有無戕\n    害他人生命之故意為斷，而判斷行為人主觀上是否有殺人故\n    意，除應斟酌其使用兇器之種類、攻擊之部位、行為時之犯\n    意態樣外，尚應深入觀察行為人與被害人關係、行為起因及\n    當時所受刺激、下手力量之輕重，被害人受傷情形及行為人\n    事後態度等各項因素綜合研析，尚不得專以受傷處所是否為\n    致命部位及受傷程度多寡即據為區別之絕對標準（最高法院\n    19年上字第718 號判例意旨參照）。再「刑法上殺人罪與傷\n    害人致死罪之區別，本視加害人有無殺意為斷，被害人所受\n    之傷害程度，固不能據為認定有無殺意之唯一標準，但加害\n    人之下手情形如何，於審究犯意方面，仍不失為重要參考資\n    料」，最高法院20年非字第104 號判例可資參照。又「殺人\n    罪之成立，須於實施加害行為時，即有使人喪失生命之故意\n    ，始足當之，而此一主觀之要件，既關係罪責之成立與否，\n    自應憑證據予以證明，且不容有合理性懷疑之存在」，亦據\n    最高法院著有七十六年台上字第二五八八號判決在案。\n三、公訴意旨認被告李文強涉犯殺人未遂罪嫌，係以證人即告訴\n    人郭快及證人江張玉蘭於警詢中之指述及證述、現場及告訴\n    人傷勢照片7 幀、國軍高雄總醫院附設屏東民眾診療服務處\n    診斷證明書、現場圖各1 紙、扣案尖刀1 支為其主要論據。\n    惟訊據被告固坦承於上開時、地有持刀砍傷被害人郭快之行\n    為，並造成告訴人即被害人郭快受有左頸7 公分撕裂傷之事\n    實，惟堅決否認有何殺人未遂犯行，並於原審及本院辯稱：\n    我只是要傷害她，並無殺人之犯意，我只是想要傷害她的意\n    思，因為我當時有喝酒，我知道我是拿刀子的背面砍被害人\n    。因我拿刀子起來的時候，被害人不理我，我砍被害人一刀\n    之後，追她是因為我要她停下來找她理論等語。\n四、經查：\n（一）被告於上開時地，持扣案尖刀揮砍告訴人即證人郭快，致\n      其受有左頸部位7 公分之撕裂傷等情，業據被告供承在卷\n      （見警卷第3 至5 頁、偵卷第6 頁、原審卷第66頁），核\n      與證人郭快於警詢及原審審理時證述情節相符（見警卷第\n      3 至10頁、原審卷第71頁反面），並有國軍高雄總醫院附\n      設屏東民眾診療服務處診斷證明書及病歷資料影本1 份（\n      見警卷第30頁、原審卷第28至33頁）、現場相片及郭快傷\n      勢照片7 幀在卷足憑，復有扣案尖刀1 支可證，是此部分\n      事實，應無疑義。又證人郭快於原審審理時證稱：「被告\n      持刀砍我，當時我身上有流血，血流到肩膀及脖子，沒有\n      流到地上」等語（見原審卷第69頁），而依卷附國軍高雄\n      總醫院附設屏東民眾診療服務處病歷資料影本所示，證人\n      郭快於案發後即99年7 月25日14時17分至上開醫院接受清\n      洗傷口、包紮止血及縫線傷口處理後，於同日14時40分在\n      員警陪同下離開該院，治療過程意識清楚（見原審卷第31\n      頁），復於同日15時45分許，在屏東縣警察局屏東分局萬\n      丹分駐所製作警詢筆錄時，詢問過程亦對案發過程及情節\n      交待詳盡，直至同日16時05分警詢筆錄製作完畢，之間亦\n      無因身體不適而有中斷之情，有警詢筆錄1 份足按（見警\n      卷第7 至10頁），是參證人郭快上開傷勢狀況及其治療後\n      各情，其所受傷勢程度以觀，其所受之傷勢並非致命之傷\n      害。\n（二）扣案尖刀刀刃長29公分、單面開鋒、刀柄長14公分、刀寬\n      長2.8 公分乙節，經被告於警詢中確認屬實，並有丈量照\n      片1 幀可稽（見警卷第5 頁、第29頁）且經本院勘驗結果\n      ：正面並非相當銳利，背面是鈍面，刀尖較為銳利等情（\n      見本院卷第24頁），雖仍屬尖銳之刀械；然本件被告係以\n      扣案之尖刀刀背砍傷證人郭快乙情，業據證人郭快於原審\n      時證述：被告係以刀子的背面劃傷我等語可按（見原審卷\n      第68頁反面），核與被告於本院辯稱：我是拿刀子的背面\n      砍被害人等情相合（見本院卷第22頁）；且參之卷附證人\n      郭快甫遭被告砍傷入院急診所攝之傷勢照片及就診資料，\n      證人郭快所受之傷害為7 公分之撕裂傷而已，並無深入人\n      體之穿刺或砍創傷。而上開傷口係位於左頸近下顎連接處\n      ，血痕呈不規則斷續彎曲狀、皮膚表面淺層磨損，血痕周\n      圍紅腫，並非致命之傷害，是被告係以刀背朝證人揮砍一\n      事，尚堪認定。\n（三）是依上情以判斷，再審酌被告為一年青力壯之成年男子，\n      證人郭快則為57歲之柔弱婦人，此有警卷照片可知（見警\n      卷第28、29頁），該2 人身形體魄顯有差異，依被告之氣\n      力在持有該長度之開鋒尖刀之下，並立於方便揮砍及使力\n      之位置，以上開尖刀揮砍告訴人郭快欲致其於死地，自無\n      以刀背行兇，而僅造成上開傷害結果；是被告攻擊告訴人\n      即郭快是否基於殺人之犯意，實質存疑。\n（四）又告訴人即證人郭快於警詢中證稱：當時我要去上廁所，\n      他就突然跑到我面前，突然拿出刀子，在我面前然後連續\n      罵我三字經「幹你娘」二遍，右手突然拿著刀子從我左頸\n      部由上往下砍下，砍到我左耳下脖子的部位」等語，其於\n      原審審理時則證述：當時我是站著，被告從後面過來，我\n      根本不知道他要來砍我等語（以上見警卷第8 頁、原審卷\n      第69頁），是審酌證人郭快之上開供述，足見當時被告係\n      趁證人郭快前去如廁之際，持刀自證人郭快身後前往，並\n      行至證人郭快之前阻其去路，在近距離面對面之下砍傷證\n      人郭快，若被告果有殺人之意，在事發突然證人郭快猝不\n      及防之下，當可一刀使勁全力朝要害重擊或連續揮砍數刀\n      達使其喪命之目的，自無砍一刀而僅造成證人郭快上開左\n      頸部位傷勢之理？況以被告於行為當時，僅以三字經憤罵\n      證人郭快，並無任何「給你死」之類似言語，亦經證人郭\n      快證述如前，是依被告行為時之客觀情狀觀察，實尚難認\n      定其有殺人之犯意。\n（五）再就動機而論，茲被告與證人郭快平日為同事，於本件案\n      發前因與證人郭快產生口角爭執，而在因飲酒後憤而持刀\n      攻擊證人郭快，二人平日則無任何糾紛乙情，業據證人江\n      張玉蘭於原審審理時證述明確（見原審卷第66、67頁），\n      而證人郭快亦於原審審理時表明願意原諒被告，並給予其\n      自新機會等語（見原審卷第69頁），顯見被告與證人郭快\n      之間並無深仇大恨，本次又係因被告突遭證人郭快謾罵而\n      於飲酒後思緒未開，一時生氣持上開刀背砍傷證人郭快，\n      實難認被告有致證人郭快於死地之動機及犯意。\n（六）又證人郭快雖於警詢證稱：伊甫遭被告砍傷而逃避至附近\n      檳榔攤時，被告有出外追殺伊，因現場民眾多遭阻擋，被\n      告始未得手等語，惟證人江張玉蘭於原審審理時證稱：「\n      郭快被劃傷時，被告有跟隨她後面追出去，他要問郭快為\n      什麼要罵他是沒有用的人，不是要追殺她；他有要跑出去\n      和郭快道歉，我就擋住被告，叫他回去不要再追她」等語\n      （見原審卷第67頁反面、第68頁），是被告於砍傷證人郭\n      快後雖追出在後，或係因心有不甘欲上前質問，亦或為向\n      其道歉，難謂被告意在追殺。況被告已揮砍證人郭快致傷\n      ，若在盛怒舉刀追殺欲致使其喪命，自無可能僅因他人阻\n      擋即罷手，且被告僅因他人阻擋而未上前，並非遭眾人強\n      力壓制而未遂，益非謂追殺證人郭快之狀。從而，實不能\n      僅因被告有自後追出而遽認被告具有殺人之犯意。\n（七）綜上事證，予以相互參酌及判斷，本案尚難認定被告具有\n      殺人犯意，其所為應係犯刑法第277 條第1 項之傷害罪，\n      而與刑法第271 條第2 項、第1 項之殺人未遂罪要件有間\n      。公訴意旨以被告砍殺告訴人郭快左頸部並於砍傷後追出\n      在後，遽認被告具有殺人之故意，並未審酌事發當時客觀\n      情狀、告訴人所受傷勢程度、所用器物及傷害手段、力道\n      ，尚有未洽。又按告訴乃論之罪，告訴人於第一審辯論終\n      結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判\n      決，刑事訴訟法第238 條第1 項、第303 條第3 款分別定\n      有明文。核被告所為係犯刑法第277 條第1 項之傷害罪，\n      已如前述，依刑法第287 條前段之規定，須告訴乃論。查\n      告訴人即郭快已於原審審理中當庭撤回告訴，有撤回告訴\n      聲請狀可按（見原審卷第42頁）；是原審法院依上開規定\n      ，逕為諭知不受理之判決，核無不合。\n五、另刑事判決得就起訴之犯罪事實變更檢察官起訴所引應適用\n    之法條者，以科刑或免刑判決為限，本件公訴意旨以殺人未\n    遂起訴，經審理結果，認被告所犯實為傷害罪，且業經告訴\n    人於審理中撤回告訴，則敘明理由逕依刑事訴訟法第303 條\n    第3 款諭知不受理判決即可，尚無適用同法第300 條之餘地\n    ，併此敘明（最高法院47年台非字第41號判例意旨、71年度\n    台上字第6600號判決意旨參照）。\n六、檢察官上訴意旨略以：證人即被害人郭快於原審審理時結\n    證稱：我當時是站著，被告李文強從後面過來，我根本不知\n    道被告李文強要來砍我，當時是中午，被告砍我之後，我就\n    馬上離開。被告沒有說我罵他，就直接持刀砍我，他是在當\n    天更早說我罵他。（砍我之後）我那時候就跑出去，當時我\n    身上有流血，血流到肩膀以及脖子，沒有流到地上等語。另\n    證人即被告養母江張玉蘭於原審審理時結證稱：99年7 月25\n    日本件案發時，被告說被害人辱罵其是沒有用的人，我沒有\n    聽到其它的言語辱罵。我並沒有看到被告持刀劃傷被害人的\n    經過，我看到的時候，被害人已經受傷。被告跑出去是要跟\n    被害人道歉，我有擋住被告說不要再跟過去，我就叫他回去\n    ，當時被告手上有持刀，我叫被告回去的時候，就將他手上\n    的刀子拿下來，被告是要追出去跟被害人道歉等語。惟若如\n    證人江張玉蘭所述，被告於劃傷被害人之後，係基於道歉之\n    意圖而去追被害人，則身上斷無持兇刀之理。另參酌被告及\n    上開2 位證人於警、偵時之供述觀之，被告係先與被害人發\n    生口角後，回去拿刀放在其現場撿蔥座位下，經證人江張玉\n    蘭發現後，突然自證人江張玉蘭手中搶回刀子，並走到被害\n    人身旁砍殺，足證被告非臨時起意，而係基於相當之熟慮之\n    下所做之決定，原審認被告砍殺被害人之際並無殺人故意，\n    自有違誤。另頭頸部乃人體中最重要之部位，若受傷極易\n    產生致命危險，此乃眾所週知之事，被告自不能諉為不知，\n    渠竟仍持上開刀械朝被害人頭頸部痛下重手，雖被害人及時\n    逃離，惟仍受有左7 公分撕裂傷之傷害，應可信被告當時確\n    係基於殺害被害人之直接故意至明。另原審判決雖參以被告\n    係持刀背行兇，且行兇時僅以「幹你娘」憤罵被害人，並無\n    任何「給你死」之類似言語，而認被告無殺人犯意，惟被告\n    既因被害人辱罵而行兇，其行兇之際應無暇顧及係以刀背或\n    刀刃為之，而被告行兇之際雖未口稱「給你死」之類似言語\n    ，然行為人為殺人行為時，並非將犯意顯現於外始可認定犯\n    意，原審疏未注意於此，並以被告與被害人業已達成和解，\n    被害人並撤回刑事告訴，而判決被告被訴之犯罪公訴不受理\n    ，並非妥適云云。\n七、惟查，本件綜合相關證人之證言及全部卷證相互勾稽，尚難\n    認被告有殺人之犯意，所憑之依據、證據取捨及得心證之理\n    由，業已綜合卷內資料予以闡述，已詳如前述。檢察官上訴\n    意旨仍執前詞，以被告有殺人之犯意云云，指摘原判決不當\n    ，自難採取。從而，檢察官上訴為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林敏惠到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第368號上訴人臺灣屏東地方法院檢察署檢察官被告李文強指定辯護人本院公設辯護人李佩娟上列上訴人因被告殺人未遂案件，不服臺灣屏東地方法院99年度訴字第902號中華民國99年12月28日第一審判決（起訴案號：臺灣屏東地方法院檢察署99年度偵字第6922號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：被告李文強於民國99年7月25日13時許，在屏東縣萬丹鄉○○村○○路65號之1後方倉庫之工作場所從事撿蔥工作之際，與其同事告訴人郭快因細故發生口角，被告李文強因而心生不滿，於飲酒後返家，持其所有非屬槍砲彈藥刀械管制條例列管之尖刀（刀刃長29公分、刀柄長14公分）1支返回上開工作場所。嗣於99年7月25日13時55分許，告訴人郭快再次辱罵被告李文強係無用之人，再度引起被告李文強不悅，即持上述之尖刀1支，基於殺人之犯意，朝告訴人郭快左頸部位砍去，告訴人郭快未及防禦，致受有左頸7公分撕裂傷之傷害。嗣告訴人郭快受傷欲逃，被告李文強猶不罷手，竟仍持刀尾追告訴人郭快，惟因被告李文強養母江張玉蘭攔阻，致其追殺告訴人郭快行動受阻，告訴人郭快隨即逃往路旁檳榔攤，被告李文強見狀猶忿忿不平，繼續持刀追殺告訴人郭快，惟至該處見人多，其方停手並騎腳踏車逃離現場致未得逞，嗣於同日15時30分許，為警在屏東縣萬丹鄉○○村○○街40號前逮獲李文強，並扣得上述行兇用之尖刀1支，因認被告李文強涉犯刑法第271條第2項、第1項之殺人未遂罪嫌云云。二、按檢察官以非告訴乃論之罪提起公訴，法院審理後認係告訴乃論之罪，如告訴人已於第一審辯論終結前撤回告訴，即應諭知不受理之判決（最高法院47年臺非字第41號判例參照）。次按刑法上殺人未遂與傷害罪之區別，本視加害人有無戕害他人生命之故意為斷，而判斷行為人主觀上是否有殺人故意，除應斟酌其使用兇器之種類、攻擊之部位、行為時之犯意態樣外，尚應深入觀察行為人與被害人關係、行為起因及當時所受刺激、下手力量之輕重，被害人受傷情形及行為人事後態度等各項因素綜合研析，尚不得專以受傷處所是否為致命部位及受傷程度多寡即據為區別之絕對標準（最高法院19年上字第718號判例意旨參照）。再「刑法上殺人罪與傷害人致死罪之區別，本視加害人有無殺意為斷，被害人所受之傷害程度，固不能據為認定有無殺意之唯一標準，但加害人之下手情形如何，於審究犯意方面，仍不失為重要參考資料」，最高法院20年非字第104號判例可資參照。又「殺人罪之成立，須於實施加害行為時，即有使人喪失生命之故意，始足當之，而此一主觀之要件，既關係罪責之成立與否，自應憑證據予以證明，且不容有合理性懷疑之存在」，亦據最高法院著有七十六年台上字第二五八八號判決在案。三、公訴意旨認被告李文強涉犯殺人未遂罪嫌，係以證人即告訴人郭快及證人江張玉蘭於警詢中之指述及證述、現場及告訴人傷勢照片7幀、國軍高雄總醫院附設屏東民眾診療服務處診斷證明書、現場圖各1紙、扣案尖刀1支為其主要論據。惟訊據被告固坦承於上開時、地有持刀砍傷被害人郭快之行為，並造成告訴人即被害人郭快受有左頸7公分撕裂傷之事實，惟堅決否認有何殺人未遂犯行，並於原審及本院辯稱：我只是要傷害她，並無殺人之犯意，我只是想要傷害她的意思，因為我當時有喝酒，我知道我是拿刀子的背面砍被害人。因我拿刀子起來的時候，被害人不理我，我砍被害人一刀之後，追她是因為我要她停下來找她理論等語。四、經查：（一）被告於上開時地，持扣案尖刀揮砍告訴人即證人郭快，致其受有左頸部位7公分之撕裂傷等情，業據被告供承在卷（見警卷第3至5頁、偵卷第6頁、原審卷第66頁），核與證人郭快於警詢及原審審理時證述情節相符（見警卷第3至10頁、原審卷第71頁反面），並有國軍高雄總醫院附設屏東民眾診療服務處診斷證明書及病歷資料影本1份（見警卷第30頁、原審卷第28至33頁）、現場相片及郭快傷勢照片7幀在卷足憑，復有扣案尖刀1支可證，是此部分事實，應無疑義。又證人郭快於原審審理時證稱：「被告持刀砍我，當時我身上有流血，血流到肩膀及脖子，沒有流到地上」等語（見原審卷第69頁），而依卷附國軍高雄總醫院附設屏東民眾診療服務處病歷資料影本所示，證人郭快於案發後即99年7月25日14時17分至上開醫院接受清洗傷口、包紮止血及縫線傷口處理後，於同日14時40分在員警陪同下離開該院，治療過程意識清楚（見原審卷第31頁），復於同日15時45分許，在屏東縣警察局屏東分局萬丹分駐所製作警詢筆錄時，詢問過程亦對案發過程及情節交待詳盡，直至同日16時05分警詢筆錄製作完畢，之間亦無因身體不適而有中斷之情，有警詢筆錄1份足按（見警卷第7至10頁），是參證人郭快上開傷勢狀況及其治療後各情，其所受傷勢程度以觀，其所受之傷勢並非致命之傷害。（二）扣案尖刀刀刃長29公分、單面開鋒、刀柄長14公分、刀寬長2.8公分乙節，經被告於警詢中確認屬實，並有丈量照片1幀可稽（見警卷第5頁、第29頁）且經本院勘驗結果：正面並非相當銳利，背面是鈍面，刀尖較為銳利等情（見本院卷第24頁），雖仍屬尖銳之刀械；然本件被告係以扣案之尖刀刀背砍傷證人郭快乙情，業據證人郭快於原審時證述：被告係以刀子的背面劃傷我等語可按（見原審卷第68頁反面），核與被告於本院辯稱：我是拿刀子的背面砍被害人等情相合（見本院卷第22頁）；且參之卷附證人郭快甫遭被告砍傷入院急診所攝之傷勢照片及就診資料，證人郭快所受之傷害為7公分之撕裂傷而已，並無深入人體之穿刺或砍創傷。而上開傷口係位於左頸近下顎連接處，血痕呈不規則斷續彎曲狀、皮膚表面淺層磨損，血痕周圍紅腫，並非致命之傷害，是被告係以刀背朝證人揮砍一事，尚堪認定。（三）是依上情以判斷，再審酌被告為一年青力壯之成年男子，證人郭快則為57歲之柔弱婦人，此有警卷照片可知（見警卷第28、29頁），該2人身形體魄顯有差異，依被告之氣力在持有該長度之開鋒尖刀之下，並立於方便揮砍及使力之位置，以上開尖刀揮砍告訴人郭快欲致其於死地，自無以刀背行兇，而僅造成上開傷害結果；是被告攻擊告訴人即郭快是否基於殺人之犯意，實質存疑。（四）又告訴人即證人郭快於警詢中證稱：當時我要去上廁所，他就突然跑到我面前，突然拿出刀子，在我面前然後連續罵我三字經「幹你娘」二遍，右手突然拿著刀子從我左頸部由上往下砍下，砍到我左耳下脖子的部位」等語，其於原審審理時則證述：當時我是站著，被告從後面過來，我根本不知道他要來砍我等語（以上見警卷第8頁、原審卷第69頁），是審酌證人郭快之上開供述，足見當時被告係趁證人郭快前去如廁之際，持刀自證人郭快身後前往，並行至證人郭快之前阻其去路，在近距離面對面之下砍傷證人郭快，若被告果有殺人之意，在事發突然證人郭快猝不及防之下，當可一刀使勁全力朝要害重擊或連續揮砍數刀達使其喪命之目的，自無砍一刀而僅造成證人郭快上開左頸部位傷勢之理？況以被告於行為當時，僅以三字經憤罵證人郭快，並無任何「給你死」之類似言語，亦經證人郭快證述如前，是依被告行為時之客觀情狀觀察，實尚難認定其有殺人之犯意。（五）再就動機而論，茲被告與證人郭快平日為同事，於本件案發前因與證人郭快產生口角爭執，而在因飲酒後憤而持刀攻擊證人郭快，二人平日則無任何糾紛乙情，業據證人江張玉蘭於原審審理時證述明確（見原審卷第66、67頁），而證人郭快亦於原審審理時表明願意原諒被告，並給予其自新機會等語（見原審卷第69頁），顯見被告與證人郭快之間並無深仇大恨，本次又係因被告突遭證人郭快謾罵而於飲酒後思緒未開，一時生氣持上開刀背砍傷證人郭快，實難認被告有致證人郭快於死地之動機及犯意。（六）又證人郭快雖於警詢證稱：伊甫遭被告砍傷而逃避至附近檳榔攤時，被告有出外追殺伊，因現場民眾多遭阻擋，被告始未得手等語，惟證人江張玉蘭於原審審理時證稱：「郭快被劃傷時，被告有跟隨她後面追出去，他要問郭快為什麼要罵他是沒有用的人，不是要追殺她；他有要跑出去和郭快道歉，我就擋住被告，叫他回去不要再追她」等語（見原審卷第67頁反面、第68頁），是被告於砍傷證人郭快後雖追出在後，或係因心有不甘欲上前質問，亦或為向其道歉，難謂被告意在追殺。況被告已揮砍證人郭快致傷，若在盛怒舉刀追殺欲致使其喪命，自無可能僅因他人阻擋即罷手，且被告僅因他人阻擋而未上前，並非遭眾人強力壓制而未遂，益非謂追殺證人郭快之狀。從而，實不能僅因被告有自後追出而遽認被告具有殺人之犯意。（七）綜上事證，予以相互參酌及判斷，本案尚難認定被告具有殺人犯意，其所為應係犯刑法第277條第1項之傷害罪，而與刑法第271條第2項、第1項之殺人未遂罪要件有間。公訴意旨以被告砍殺告訴人郭快左頸部並於砍傷後追出在後，遽認被告具有殺人之故意，並未審酌事發當時客觀情狀、告訴人所受傷勢程度、所用器物及傷害手段、力道，尚有未洽。又按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。核被告所為係犯刑法第277條第1項之傷害罪，已如前述，依刑法第287條前段之規定，須告訴乃論。查告訴人即郭快已於原審審理中當庭撤回告訴，有撤回告訴聲請狀可按（見原審卷第42頁）；是原審法院依上開規定，逕為諭知不受理之判決，核無不合。五、另刑事判決得就起訴之犯罪事實變更檢察官起訴所引應適用之法條者，以科刑或免刑判決為限，本件公訴意旨以殺人未遂起訴，經審理結果，認被告所犯實為傷害罪，且業經告訴人於審理中撤回告訴，則敘明理由逕依刑事訴訟法第303條第3款諭知不受理判決即可，尚無適用同法第300條之餘地，併此敘明（最高法院47年台非字第41號判例意旨、71年度台上字第6600號判決意旨參照）。六、檢察官上訴意旨略以：證人即被害人郭快於原審審理時結證稱：我當時是站著，被告李文強從後面過來，我根本不知道被告李文強要來砍我，當時是中午，被告砍我之後，我就馬上離開。被告沒有說我罵他，就直接持刀砍我，他是在當天更早說我罵他。（砍我之後）我那時候就跑出去，當時我身上有流血，血流到肩膀以及脖子，沒有流到地上等語。另證人即被告養母江張玉蘭於原審審理時結證稱：99年7月25日本件案發時，被告說被害人辱罵其是沒有用的人，我沒有聽到其它的言語辱罵。我並沒有看到被告持刀劃傷被害人的經過，我看到的時候，被害人已經受傷。被告跑出去是要跟被害人道歉，我有擋住被告說不要再跟過去，我就叫他回去，當時被告手上有持刀，我叫被告回去的時候，就將他手上的刀子拿下來，被告是要追出去跟被害人道歉等語。惟若如證人江張玉蘭所述，被告於劃傷被害人之後，係基於道歉之意圖而去追被害人，則身上斷無持兇刀之理。另參酌被告及上開2位證人於警、偵時之供述觀之，被告係先與被害人發生口角後，回去拿刀放在其現場撿蔥座位下，經證人江張玉蘭發現後，突然自證人江張玉蘭手中搶回刀子，並走到被害人身旁砍殺，足證被告非臨時起意，而係基於相當之熟慮之下所做之決定，原審認被告砍殺被害人之際並無殺人故意，自有違誤。另頭頸部乃人體中最重要之部位，若受傷極易產生致命危險，此乃眾所週知之事，被告自不能諉為不知，渠竟仍持上開刀械朝被害人頭頸部痛下重手，雖被害人及時逃離，惟仍受有左7公分撕裂傷之傷害，應可信被告當時確係基於殺害被害人之直接故意至明。另原審判決雖參以被告係持刀背行兇，且行兇時僅以「幹你娘」憤罵被害人，並無任何「給你死」之類似言語，而認被告無殺人犯意，惟被告既因被害人辱罵而行兇，其行兇之際應無暇顧及係以刀背或刀刃為之，而被告行兇之際雖未口稱「給你死」之類似言語，然行為人為殺人行為時，並非將犯意顯現於外始可認定犯意，原審疏未注意於此，並以被告與被害人業已達成和解，被害人並撤回刑事告訴，而判決被告被訴之犯罪公訴不受理，並非妥適云云。七、惟查，本件綜合相關證人之證言及全部卷證相互勾稽，尚難認被告有殺人之犯意，所憑之依據、證據取捨及得心證之理由，業已綜合卷內資料予以闡述，已詳如前述。檢察官上訴意旨仍執前詞，以被告有殺人之犯意云云，指摘原判決不當，自難採取。從而，檢察官上訴為無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官林敏惠到庭執行職務。中華民國100年4月6日刑事第九庭審判長法官莊秋桃法官范惠瑩法官田平安以上正本與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未敘述理由者，並應於提出上訴狀後10日內向本院補提上訴理由狀（應附繕本）。中華民國100年4月6日書記官馬蕙梅",
  "characters": {
    "judges": [
      "莊秋桃",
      "范惠瑩",
      "田平安"
    ],
    "prosecutors": [
      "林敏惠"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李文強"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-06",
  "created_at": "2016-02-12 08:52:01",
  "updated_at": "2016-02-12 08:52:01"
}