{
  "identify": "TCD-99-訴-2872-20110406-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "2872",
  "jcheck": "1",
  "reason": "確認停車位使用權存在等",
  "content": "臺灣臺中地方法院民事判決  99年度訴字第2872號\n原      告  蔡金櫻\n訴訟代理人  江銘栗    律師\n            吳莉鴦    律師\n            吳佳篤\n被      告  維多利亞社區管理委員會\n法定代理人  邱琇淳\n訴訟代理人  尤夢麒\n            柯伊伶    律師\n上列當事人間確認停車位使用權存在等事件，經本院於民國100\n年3月9日言詞辯論終結，判決如下：\n    主    文\n確認原告就坐落台中市○○區○○段第二八四四建號建物內地下\n三層如附圖所示編號58之停車位之使用權存在。\n被告不得為妨礙原告停車之行為。\n訴訟費用由被告負擔。\n    事實及理由\n壹、原告訴之聲明：如主文所示。\n貳、事實摘要：\n  一、原告方面：\n    (一)起訴主張：\n      原告之前夫吳佳篤於民國79年間向訴外人傑信建設股份有\n      限公司（嗣改名光信國際發展股份有限公司，以下簡稱傑\n      信公司）買受維多利亞大樓（下稱系爭大樓）區分所有建\n      物門牌：台中市○○區○○路2段28號15樓、21樓兩戶及\n      地下四層機械停車位，嗣因傑信公司財務狀況出問題，致\n      工程品質不佳，原告前夫乃退掉上開兩戶區分所有建物其\n      中之15樓房屋，並已以繳納之價金扣除建設公司管銷費用\n      ，以餘款新台幣（下同）100餘萬元換購如主文所示之停\n      車位（下稱系爭停車位）。自傑信公司83年間交屋，並交\n      付停車位使用證明書（下稱系爭證明書），原告即搬入系\n      系爭大樓居住，並使用系爭停車位，多年來均與各住戶相\n      安無事，至94年間，被告竟以原告無法提出系爭停車位之\n      使用證明書原本為由，否認原告有系爭停車位之使用權，\n      並進而對原告及前夫吳佳篤提出竊占、偽造文書告訴，原\n      告經檢察官認定犯罪嫌疑不足而不起訴處分確定在案（案\n      號：台灣台中地方法院檢察署95年度偵字第18890號）；\n      吳佳篤雖經起訴（同上案號），惟經法院判處無罪（案號\n      ：本院96年度訴字第2899號），嗣檢察官提起上訴亦經台\n      灣高等法院台中分院以97年度上訴字第793號及最高法院\n      以99年度台上字第5434號判決駁回，全案因而確定。詎被\n      告竟在系爭大樓發出公投說帖，仍否認原告就系爭停車位\n      使用權，原告不得已提出本件訴訟，以保障權益。\n    (二)對被告抗辯之陳述：\n    1.被告對於原告提出之停車位影本否認真正，並主張該影本\n      無法證明原告對系爭編號58號停車位有合法使用權存在，\n      惟本件原告係於83年間取得系爭停車位證明書，距今已將\n      近17年時間，年代久遠，原告因不慎遺失正本，而無法提\n      出停車位正本，然有下列證據可認為該影本應與正本相符\n      ，且內容為真正：系爭編號58號車位證明書，與同社區住\n      戶謝梅鳳所執有之車位證明書相互比對，二張證明書上之\n      手寫字跡，無論是筆觸、字形均相同，顯是出於同一人之\n      筆跡，而傑信公司之印文之字形亦相同，謝梅鳳之車位證\n      明書既為真正，則可證明原告執有之車位證明書影本亦屬\n      真正。證人周乃煒於鈞院刑事庭審理時到庭證稱：「（提\n      示被證二及三劉浩帆、蔡金櫻車位證明書，你有無看過這\n      兩位車位證明？）看過」「（在何種情形下，看過這兩份\n      車位證明影本？）我跟許世忠去維多利亞社區，是在一年\n      多前，正確時間不記得，去他們的辦公室裡面，他們有委\n      員說看一下這個是否你們公司的，當時我已經沒有在公司\n      服務，是基於跟許先生是朋友關係，是有人打電話說他們\n      社區目前停車位有爭議，我就去看看，在他們辦公室看到\n      這兩份車位證明」「（何人打電話給你？）光信的櫃台黃\n      小姐。她說車位有糾紛，問我是否知道，我說我不曉得，\n      但因為那時候距離維多利亞社區沒有很遠，我就說我去看\n      看」「（你看了這兩個車位證明，結果如何？）從格式及\n      書寫方式來看，應該是我們公司開的」證人吳岡生於鈞院\n      刑事庭審理時證稱：「（你說你們管委會有求證工作，是\n      作哪些工作？）我在民國94年7月我曾經正式行文給光信\n      公司，請他把他所有車位的底稿或說明，因為當時有58、\n      59車位證明影本，我接任時就有看到，我們社區百分之三\n      十以上的住戶都沒有提出正本，而且我們停車位證明很亂\n      ，還有包含一些莫名其妙的證明，如中聯信託曾經開給我\n      們壹個法拍承接的住戶車位證明，上面寫本公司所有車位\n      其中的某某號，買賣予該住戶，事實上，第一個，中聯也\n      不知道他們其中三個車位在哪裡，也曾經問過我，其次，\n      那張根本也不是光信或傑信開的證明，但也在我們社區抵\n      充停車證明，社區立場是以只要沒有第二個人主張，就會\n      尊重這個停車證明或買賣契約書，所以我們回到我行文給\n      光信，請他將停車位的相關資料給我們，因為當時B棟26\n      號22樓的停車證明也跟別人有重複，結果光信回文只說他\n      願意協助，後來就沒有下文，因為他光信、傑信目前還欠\n      我們管委會的管理費7、8百萬元，所以他不願意把他所有\n      的車位告訴我們，所以他無從協助起。我求證的第二點，\n      被告二人也曾經問過我他的車位在哪裡，我在做58以前，\n      我曾經問過吳佳篤先生，他說他從交屋之後，他一直停在\n      目前58的車格，他認為那個車格就是58號。‧‧‧第三點\n      ，民國95年，3月下旬，已經有住戶問我58、59的事情，\n      有天我回到社區，碰到周乃煒先生，那是我第一次跟他認\n      識，是許世忠跟他一起來，事前我就聽過周乃煒這個名字\n      ，因為我們社區的住戶常提到他，說他知道很多社區的事\n      情，因為他是光信的員工，他當天來也是為了58、59號的\n      停車格，所以我就請教周乃煒，我請他幫我看看這兩張停\n      車證明的影本，他看完說這是他們公司的格式，他說這應\n      該是他們公司的，以上所講是我事前事後的查證。另外我\n      補充，我在事前求證，也看過傑信交給我們社區的竣工圖\n      ，上面很清楚的顯示B3只有50個平面車位，換句話說，這\n      就是法定的停車車位，包含他當初申請的停車獎勵條款的\n      停車位，後來的幾個版本，有到57號版本，也有到59號的\n      版本，所以從50以後的都是傑信公司私下增設，嚴格上來\n      講，通通不合法。我自己也是作建築的，依我的經驗，這\n      是一種建築陋規，使用執照拿到，就將可以畫的空間都把\n      它畫車格，依竣工圖與現況圖的比較，本社區至少增加11\n      至12個平面車位，而且這10幾個車主，我有問過他們，都\n      是拿50-100萬不等去買的，包含最早銷售圖交屋時所增設\n      的，及後期增設的，都是花錢取得的，所以我認為沒有那\n      麼多增設，58、59也是有他的合邏輯性，但是我有請他們\n      兩位再去跟光信公司作確認。」「（如何根據剩下兩個車\n      格，填入58、59的相關位置？）兩個空位有格子，但號碼\n      模糊，看不出來，是阿拉伯數字，數字外型看不出來，後\n      來是被車子弄掉或他人塗掉我不清楚。再來我請教吳佳篤\n      ，我問他車位在哪，他說58號，他從搬進社區就一直使用\n      那個車位，而且他車位地點蠻特殊的，我也曾經數度看到\n      應該是他們家的車銀色的賓士，這是我在噴漆作業前沒多\n      久跟吳佳篤先求證」被告之訴訟代理人之一尤夢麒，於鈞\n      院刑事庭亦證稱：「（你剛才說86年1月住進，之前沒有\n      看過58、59，是指沒有看過數字還是車格，還是都沒有？\n      ）數字沒有看過，58車格有看過壹個，好像很模糊，重新\n      油漆後便清晰，59以前沒有看過」「（看到58模糊車格，\n      是何時看到？）那次油漆之前，我印象中好像有一個很模\n      糊車格影子，何時有我不確定」「（86年起，你經過有看\n      到有人停那個地方？）有，但不是天天有人停，因為那個\n      地方出入不方便，不適合當停車位，會被其他車擋到」等\n      語。證人李正興於偵查中亦供稱：「58本來就有劃線，只\n      不過比較模糊，上寫的號碼看不清楚」證人劉虹里於台灣\n      高等法院台中分院證稱：「（他【指被告吳佳篤】車位是\n      哪一個？【提示證物九車位平面圖】）不是在58號、59號\n      的位置，編號不知道是幾號。是車道下來在證物九原子筆\n      打叉的位置」「（你剛說吳佳篤停在證物九原子筆打叉的\n      位置，你當時看到吳佳篤停在那個地方的時候，那個地方\n      有無劃格子？）他停的位子有格子，我是後來回到我原來\n      地下四樓的車位，下去經過時才有看到車子停在那裡，我\n      88年住進去的時候，因為我車子都沒有停放在地下四樓，\n      所以不知道地下三樓的情形。」「（所以妳是在91、92年\n      時，要下去地下四樓車位的時候，才知道吳佳篤的車子放\n      在原先劃叉的位置？）是」「（劃叉的地方是否也有劃停\n      車格？）有」「（妳說是台灣票券公司要車位之後，妳才\n      停到地下四樓，經過地下三樓有看到位置。那時候是在劃\n      車格之前或之後？）之前。有沒有劃線我不清楚，但是車\n      子是放在那裡沒錯，我下來不可能特地看有沒有停車格子\n      。他們重劃是在我看到他車子之前，他車子就擺在那裡了\n      。他們在劃的時候，車子本來就擺在那裡，是之後在劃。\n      是全區的劃，而不是單單他們劃。」「（妳有無看過這二\n      個地方有車位？【提示偵查他字卷第5頁】）我是在地下\n      四樓，所以經過地下三樓會看到58號位置有車子」等語（\n      證物6編號第10頁起）。證人許淑芬於台灣高等法院台中\n      分院證稱：「（你有無看過地下三樓的車道下方有車位？\n      【提示證物九】）有，那邊有車位」「（妳是否能指出大\n      概位置在哪裡？【提示證物九】）是證物九原子筆打叉的\n      地方」「（妳印象中當時有無在圖上58號、59號這二個停\n      車格，不管停車位編號，有無這二個格子？）有，有這二\n      個停車格」「（妳現在圖上標示的58號、59號這二個停車\n      位，你是否知道大概是何時上面就有車子在停？）也好久\n      」「（你是否有印象是妳搬進去隔多久？）台灣票券公司\n      要把地下二樓的車位收回去之後，住戶就陸陸續往地下三\n      樓停，所以到底誰停我也不清楚」「（妳何時看過58號、\n      59號這二個停車格？【提示偵查他字卷第5頁】）蠻久的\n      我不清楚，但是這個58號停車格我印象會深刻是因為我有\n      跟一個住戶討論過這個車位。因為她說如果這個停車位就\n      在她對面，不曉得有沒有人停，如果沒有人停她想去停」\n      「58號是因為我剛好跟對面的朱寶琴在討論這一個問題」\n      「（妳有無看過58號有人停？）有人停，誰停的我不知道\n      。我搬離開之前就有人停」（證物6編號第16頁起）。\n    2.被告固主張：原告無法提出停車位證明書正本，何以不向\n      建商申請補發？不符合社區規約車位約定專用權取得規定\n      ，惟證人吳岡生於鈞院刑事庭證稱：「我們社區百分之三\n      十以上的住戶都沒有提出正本，而且我們停車位證明很亂\n      ，還有包含一些莫名其妙的證明，如中聯信託曾經開給我\n      們壹個法拍承接的住戶車位證明，上面寫本公司所有車位\n      其中的某某號，買賣予該住戶，事實上，第一個，中聯也\n      不知道他們其中三個車位在哪裡，曾發函給管委會，也曾\n      經問過我，其次，那張根本也不是光信或傑信開的證明，\n      但也在我們社區抵充停車證明，社區立場是以只要沒有第\n      二個人主張，就會尊重這個停車證明或買賣契約書」（見\n      證物3編號第15頁）。證人李正興於鈞院刑事庭審理時亦\n      證稱：「（你在維多利亞社區擔任總幹事的時候，該社區\n      的住戶對於停車位有無時常發生什麼糾紛？）因為那個時\n      候車輛停的很亂，加上地下二樓是空置的，大概有48個停\n      車位，那時候管委會決定每戶可以開放一輛車停在地下二\n      樓，地下三樓是專有的，但車籍資料也就是停車證明也不\n      全，經常有人亂停位置，很多住戶找我說誰亂停，誰亂停\n      ，我經常在處理這些亂停的事情，加上地下三樓的停車格\n      以及編號很模糊，就有所謂亂停車的情形發生」、「（你\n      剛剛說地下樓的停車證明並不齊全，而且車格及編號有很\n      多也很模糊，那當住戶跟你反應亂停車有糾紛時，如何處\n      理？）除了有糾正之外，有貼違規停車的單子及跟管委會\n      反應這件事」、「（既然停車位的證明並不齊全，你在管\n      理的時候，根據什麼來判定誰是違規停車？）社區以前有\n      車籍資料的卷宗，從以前留下來的，雖然不是很齊全，但\n      管委會決定原則上以這個資料為準，管委會要求我們還是\n      要去管」、「（你剛剛說車位證明不齊全，你的意思是指\n      什麼？）日期證明都不同，有80幾年的，有90年的，有的\n      在管委會留存的車籍資料卷宗列有車位，但是又提不出車\n      位證明，管委會就決定只要沒有他人主張，就暫時先依照\n      管委會所留存的車籍資料讓該人使用該車位」、「（提出\n      車位證明的住戶，是不是每個人提出來的車位證明都是正\n      本？）以前我都不知道。因為我是93  年底才來接的，後\n      來陸陸續續提出來的，管委會要求提出正本，影印影本留\n      存管委會」、「（有沒有無法提出正本而只提出影本的情\n      形？）印象中是有，因為都是住戶，有時候有些法拍屋買\n      的，就拿影本給我看，我就沒有再給他確認」（參見原告\n      於起訴狀後附鈞院刑事第一審判決書第8頁第14行起）。\n      證人劉虹里於台灣高等法院台中分院審理時證稱：「我知\n      道有很多都沒有正本資料，像我搬進去後，也是透過補發\n      的程序去向周乃煒用金錢換停車證明」（見證物6編號第6\n      頁起）。由以上證人於刑事庭之證述內容，可證維多利亞\n      社區顯非以有無正本斷定是否擁有停車位使用權。實則，\n      維多利亞社區在預售之初，傑聯（傑信）公司原是購買一\n      戶房屋，即分配一個機械停車位，如須平面停車位，則須\n      另花錢購買，然傑聯公司於買賣契約中僅記載「另購地下\n      三樓一個車位」，並未載明加購車位之編號（證物7），\n      致傑聯公司才能上下其手，以不同車位平面圖，交付給不\n      同買受人，而後因傑聯（傑信、光信）公司倒閉，有多戶\n      未出售戶，經法院拍賣後，再由拍定人私下與傑（光）信\n      公司買賣停車位，或申請補發停車位證明，才造成現今維\n      多利亞停車位紛爭之原因，此由周乃煒於鈞院刑事庭所證\n      稱：「（公司留存的平面圖，是只有一份一種版本，還是\n      有好幾種版本？）有好幾種版本」「（這好幾種版本內容\n      是否一樣？）不一樣」「（既然內容不一樣，你們是根據\n      什麼來決定要根據何種版本來核發車位證明書？）在不同\n      的版本裡面去核對，看現在要處理哪戶的問題，去看看現\n      在在哪個版本裡面有登錄這個車位，找到之後，去跟管委\n      會比對現在有無哪戶登記使用這個車位，如果已經有人登\n      記使用，就顯然這個車位有問題」「（你說公司的車位的\n      圖有好幾種版本，根據你記憶，這些版本的內容有一樣嗎\n      ？）都不一樣」云云，即可得證。況於刑事庭審理期間，\n      原告之前夫吳佳篤曾向維多利亞社區管委會查詢社區住戶\n      之停車位證明，發現不僅是有光信公司、傑信公司出具之\n      停車位證明書，也有中聯公司出具之證明書，甚至連管委\n      會都能出具車位證明書給住戶（證物8），而被告提出作\n      為證據之周文文所有之停車位證明書，雖其上蓋有光信公\n      司之大小章，但周文文非維多利亞社區之區分所有權人，\n      何以能獲得停車位證明書？亦有部份係於99年間經法拍程\n      序承購維多利亞社區之房屋，才去「補發」車位證明書（\n      但從未取得，何來補發可言？）亦見光信公司補發車位證\n      明書根本毫無章法可言。原告係合法向傑信公司買受停車\n      位，實無必要再花錢向光信公司申請補發停車位證明書，\n      況社區有百分之三十的住戶無停車位證明書之正本，何以\n      被告僅要求原告提出正本？\n    3.被告又舉證人林光輝於鈞院刑事庭之證詞以證明無系爭編\n      號58號停車位存在。惟查原告之前夫吳佳篤於被訴偽造文\n      書及竊占乙案中，鈞院刑事判決書業已認定林光輝之證詞\n      不可採，亦即認定建設公司有增設編號58號停車位，並於\n      理由內已說明甚詳。\n    4.被告以原告繳納停車位清潔費之方式，以佐證原告無系爭\n      停車位合法使用權之理由。惟查原告自住進系爭維多利亞\n      社區後，每月即依管委會通知繳納之費用數額繳納管理費\n      ，多年來一直是繳納二個車位的費用。而依維多利亞社區\n      就停車位清潔費之收費方式，自第一屆委員會成立初時，\n      即採一個平面停車位300元，機械停車位400  元之收費標\n      準，嗣後於訴外人周文忠擔任主任委員期間，曾於93年5\n      月16日第十一屆區分所有權人會議中，修定規約第十條，\n      決議「管理費：以地政機關登記專有及共有部分坪數為依\n      據，每壹個月為一期，住家每坪50元、店面及地下一樓每\n      坪40元、空屋以80％計收；車位清潔費每月平面車位300\n      元，機械車位400元（含保養費）；地下商場於開業後另\n      訂收費標準」（證物9），而後再於證人吳岡生擔任主任\n      委員期間，於97年1月6日召開之第十四屆臨時區分權人大\n      會中，就機械停車位之清潔費收費標準，再次決議「每一\n      車位每月收繳管理費400元內含（清潔費300元、保養費\n      100元），未停車之空車位擬繳保養費100元」（證物10）\n      。再依證人劉虹里於台灣高等法院台中分院證稱：「（維\n      多利亞社區車位的清潔費是如何收？）一個車位三百元，\n      剛開始車位沒確定都是停在地下二樓，二台車就是各收三\n      百元，總共收六百。到了後面台灣票券公司要了，我們就\n      知道我們是機械停車位，機械的有加了變四百元」「（台\n      灣票券公司還沒進駐妳們社區之前，是否停車分平面或機\n      械都是三百？）對」「（台灣票券公司進駐妳們社區之後\n      ，是否平面的停車位收三百，機械的停車位收四百？）對\n      」「（妳們停車位清潔費的收法是否有決議一個車位停三\n      百元，停在別人的車位要收四百元？）沒有這樣子的說法\n      。我印象是機械停車位收四百元，平面停車位收三百元」\n      （見證物6編號第8頁），是由管委會之會議紀錄及證人劉\n      虹里之證詞，可知原告於台票公司進駐前，一台車收300\n      元，原告及吳佳篤共有二台車，收600元；台票公司進駐\n      後，原告及吳佳篤二人，有一平面車位，一機械車位，故\n      每月繳納清潔費700元，合乎維多利亞社區之停車位清潔\n      費之收費標準。亦可證原告確實對系爭編號58號停車位確\n      有合法使用權。尤夢麒於刑事案件審理中，即以該項理由\n      擬證明原告之前夫吳佳篤有竊佔系爭停車位情事，然為台\n      灣高等法院台中分院97年上訴字第793號判決所不採，該\n      判決於第15頁之(七)理由內已詳細說明。\n    5.訴外人吳佳篤於刑事判決確定後，為求慎重，並避免再有\n      爭議，經取得原告同意後，也委託建築師就系爭停車位之\n      合法性提出檢討簽證，再送請台中市政府備查，台中市政\n      府調查後，以99年1月14日府都管字第09911572號函准予\n      備查，且認為無庸變更使用執照。\n  二、被告方面則以：\n    (一)原告主張對於系爭停車位有使用權存在，無非提出車位證\n      明書「影本」及其前夫吳佳篤所涉私劃車位行為業據刑事\n      確定判決認定無罪等為據。惟查：\n    1.原告之車位證明書「影本」，原告否認其真正，依民事訴\n      訟法第357條前段規定，應由原告證其真正。又被告社區\n      內有停車位使用權之區分所有權人倘遺失或因拍賣等原因\n      無法取得原始正本，嗣後亦均得向建商即起造人傑信公司\n      更名後之光信國際發展股份有限公司（下稱光信公司）申\n      請補發正本，有被告社區內區分所有權人補發之正本可稽\n      （被證1），原告無法提出任何正本，僅執停車位證明書\n      「影本」主張其有使用權存在，已顯然無據。\n    2.況查，被告社區地下三層，建商僅規劃有編號1-57計58個\n      車位（其中48號分為48A及48B），並無編號58號之車位，\n      此有光信公司於95年5月23日函覆被告社區管理委員會安\n      全委員表示：「經本公司查核『維多利亞』社區地下三樓\n      平面車位共管編號為一到五十七」等語甚明（被證2），\n      並經光信公司負責人於刑事案件證稱：「（問：提示地下\n      三樓平面圖，是否有58號停車位存在？）圖面上沒有，而\n      且在邏輯上也不可能有，因為已經沒有位置可以劃上第58\n      號停車位」等語甚明（被證3），顯足見原告與建商間，\n      不可能就系爭編號58號車位，有分管契約存在甚為明確。\n    3.再者，原告之前夫吳佳篤於95年1月擔任委員、重新油漆\n      車位前，自92年5月至94年4月間擔任被告社區之主任委員\n      、副主任委員及多名委員，均得證明於地下三層僅有編號\n      1至57，並無58號車位，有證明書可稽（被證4），被告社\n      區歷屆管委會所依據之地下三層平面圖，亦無編號58號之\n      車位（被證5），更顯見原告主張其有系爭58號車位之使\n      用權云云，並非真實。\n    4.至原告之前夫吳佳篤所涉偽造文書等犯行，雖經刑事判決\n      無罪確定，但乃因刑事案件採嚴格之證據主義，雖刑事庭\n      認證據不足以證明吳佳篤有私劃車位等偽造文書犯行，但\n      並不代表原告對於系爭車位有使用權存在，蓋刑事部分證\n      據不足以證明犯罪，與民事上確有權利存在，係屬二事，\n      況查，刑事訴訟所調查之證據，及刑事訴訟判決所認定之\n      事實，非當然有拘束民事訴訟判決之效力；刑事判決所為\n      事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，\n      最高法院亦著有38年穗上字第87號、41年台上字第1307號\n      判例可資參酌，且該案刑事庭認定之事實，並有諸多與事\n      實不符之處，此部分待  鈞院調閱刑事卷後，再一一翔實\n      說明，故原告執刑事判決，亦無法證明其與建商間就系爭\n      車位有分管契約存在，其請求顯屬無據。\n    (二)原告主張對於編號58之停車位有使用權，惟該停車位之確\n      實位置在何處？應由原告舉證。原告所提附圖，乃重新漆\n      劃車位後，原告依漆劃後之況狀所自行製圖，非「建商」\n      所製作或提供之車位平面圖，不得作為該車位存在之證明\n      。\n    (三)原告主張基於分管契約而有使用系爭停車位之權利，自應\n      由其舉證證明。建商自始自終均否認有規劃及出售系爭停\n      車位予原告之前夫之事實，顯見「就該位置」，建商與原\n      告並無成立分管契約，倘建商有出售該車位，建商何苦甘\n      冒偽證罪責，甚至可能因此招致原告控告其詐欺、損害賠\n      償等風險而三次出庭作證證稱確實沒有出售、規劃該車位\n      。\n    (四)原告如有損失，應向建商求償，而非要求全體區分所有權\n      人承擔、畫地供其停車。\n    (五)原告一直以來，亦均依擁有「一個車位」，但停二部車之\n      方式繳納清潔費。\n    (六)原告陳述取得車位之情節，前後不一致，顯不足採信。\n參、本件兩造不爭執事項及爭點：\n  一、不爭執事項：\n      被告曾與原告因系爭停車位權利有無之爭執，對原告提出\n      刑事竊佔、偽造文書告訴，經台灣台中地方法院檢察署檢\n      察官為不起訴處分（案號：95年度偵字第18890號）確定\n      在案，訴外人吳佳篤（原告之配偶）雖經檢察官起訴（同\n      上案號），惟經法院判決無罪確定在案〔案號：本院96年\n      度訴字第2899號（下稱本院刑案）、台灣高等法院台中分\n      院97年度上訴字第793號（下稱刑案二審）、最高法院99\n      年度台上字第5435號〕。\n  二、本件關鍵爭點：\n      原告對於系爭停車位有無使用權？\n肆、法院之判斷：\n  一、本件原告起訴主張對於系爭停車位有合法之使用權源，惟\n      為被告所否認，且對於原告提出之使用權證明文件（即系\n      爭證明書）主張係出於偽造，並對原告及其前夫提出刑事\n      告訴，惟經檢察官不起訴處分確定或法院判處無罪確定在\n      案（如上開不爭執事項一所示）。\n  二、按刑事裁判經形式的確定（於無聲明不服方法時生形式確\n      定力），其所表示的意思內容隨而確定，稱之為內容的確\n      定，裁判所判斷之一定法律關係，亦隨而確定，稱此使一\n      定法律關係確定之效力，為內容的確定力。受無罪判決確\n      定者，確認被告就該案件之犯罪不成立。該案件不得再為\n      訴訟客體，應受一事不再理之拘束。（參陳樸生著，刑事\n      訴訟法實務，1989年12月重訂初版，頁269、271、276）\n      。換言之，刑事無罪判決確定，在刑事程序上生一事不再\n      理之效力，且無罪判決中所確定之法律關係亦生內容之確\n      定力，應無爭議。\n  三、查本件兩造爭執最烈者無非原告對於系爭停車位有無合法\n      之使用權源（如無合法權源而加以佔用，則構成刑法竊佔\n      罪）及原告主張有合法使用權源之證明文件（即系爭證明\n      書是否真正（如係偽造，構成刑法行使偽造私文書罪）。\n      是以，前開刑事無罪確定判決，關於系爭證明書非偽造及\n      、原告就系爭停車位有合法使用權源，應有其內容之確定\n      力。\n  四、經查，被告辯稱原告主張伊有使用權之停車位位置何在，\n      應由原告舉證證明云云，惟查，本件原告起訴主張伊有使\n      用權之停車位位置，即被告在刑事案件中指訴原告無權占\n      用之停車位位置，被告既能在刑事案件中具體指訴原告無\n      權占用之停車位位置，原告即無不能具體指出其有使用權\n      之停車位位置之理，從而，被告此一抗辯，自非足取。\n  五、被告雖仍執前於刑事案件中指訴刑事被告吳佳篤（即本件\n      原告之前夫）之陳詞，否認原告就系爭停車位有使用權源\n      及其證明文件不足憑云云，惟查：\n    (一)原告提出傑聯維多利亞地下3樓停車場平面配置參考圖（\n      即附圖) ，係刑案中證人即該社區住戶洪文欽於購買車位\n      時，由建設公司所交付等情，業據證人洪文欽於刑案二審\n      程序中證稱：「（問：你是何時住在維多利亞社區？《提\n      示證物9》）民國83年左右。」、「（問：你是否是跟建\n      設公司買的房子？）對」、「（問：你地下3樓有無車位\n      ？)有。」、「（問：…，你的車位在哪裡？)56號、57號\n      。」、「（問：你當時跟建設公司買房子是否就是這2個\n      車位？) 不是。」、「（問：你買的車位是哪2個？)32號\n      、42號。」、「（問：為何現在會停在56號、57號？）我\n      買了以後，有一天我在上班的時候，他們業務員來希望我\n      調整車位。我說不要，他說給你比較好的。他指給我看，\n      我想56號、57號連在一起更好，他有寫一個證明要換車位\n      的，我就簽了，這是很久的事情。」、「（問：是你住進\n      去還是還沒住進去？）還沒住進去。」、「（問：證物9\n      你有無見過？) 我很少看這種圖，但這張圖我判斷以後是\n      我的，應該是我跟他簽字要買這個房子的時候，公司就把\n      這張圖給我，公司寫我的7E在32號、42號上面。」、「（\n      問：建設公司交給你的原本是否還在？）有，我有帶來（\n      當庭提出車位圖影印附卷後退還收執）。」、「（問：這\n      張圖上面的阿拉伯數字有些用打字有些用手寫，是建設公\n      司拿給你就這樣還是你後來有塗改？）我不知道，因為我\n      發現的時候還是豐原的一家律師事務所有發函給我，我才\n      仔細去研究這個圖。」、「（問：建設公司拿這張圖給你\n      以後，上面的編號你有無變動過？）沒有。」、「（問：\n      剛才交由法院去影印那1張是否是建設公司交給你的原本\n      ？) 沒錯。」等語〔見刑案二審卷(二)第107至108頁〕，核\n      與證人即傑信公司負責售後服務及補發車位證明書之周乃\n      煒於本院刑案審理中具結證稱：「公司留存的車位平面圖\n      有好幾種版本，內容都不一樣」、「（問：《提示辯護人\n      提出之證物5、6、7、8、9、11之車位平面圖》你說有看\n      過好幾種版本車位平面圖，所提示的這些你看過哪些圖？\n      ）除證物11，都有看過」等語〔見本院刑案卷(一)第231、\n      233頁），並有證人洪文欽所提出之傑聯維多利亞B3 停車\n      場平面配置參考圖在卷可參〔即刑案二審卷(二)第132 頁）\n      ，而證人洪文欽所提出之上開配置參考圖亦核與原告所提\n      出配置參考圖相符，足見傑信（光信）公司於82、83  年\n      間確持有原告所提出車位配置參考圖（即附圖）。被告稱\n      ：該社區並無編有58、59號之車位平面圖等語，容有誤會\n      。\n    (二)被告雖又辯稱：刑案中證人林光輝係原始起造人，其證稱\n      交屋時有交付「共管圖」給主任委員，此後公司便未涉入\n      該社區停車位增設問題，亦無權增設販賣，證人林光輝係\n      以其親身經歷而為上開陳述，其證言應屬真實等語。然查\n      ，本案並無證據足以證明有證人林光輝所證稱之「共管圖\n      」，已據原審於判決書中論述甚詳（見本院刑案判決書理\n      由欄五、(二)之部分），被告於本院並未提出其他有利之\n      證據以資證明確有該「共管圖」存在，以此指摘刑事判決\n      不當，亦不足憑採。\n    (三)被告雖再辯稱：所有合法之車位證明書均係以人工蓋印方\n      式為之，就印文之位置、角度、距離等即不可能完全相符\n      ；反觀被告劉浩帆所提出之車位證明書影本，其印文之相\n      對位置、角度、距離等既與有合法權源之江玉雲之車位證\n      明書上印文位置、角度、距離等完全相符。另核對原告提\n      出之系爭證明書影本，簡短證明書中，即有上開多處欄位\n      所填載之用詞混亂不一致，益顯原告所提出之證明書應係\n      渠等自行偽造而來，非由光信公司（傑信公司）原始核發\n      之證明書等語。然據證人林光輝於本院刑案審理中所證：\n      「當初我們公司有很多人承辦交屋、住戶服務，如果有住\n      戶遺失車位證明，申請補發，會寫用印申請，我要求承辦\n      人核對，如果不實要自負法律責任」、「車位證明的內容\n      都是承辦人核對寫的，印章由秘書保管，用印申請程序完\n      備，我核准之後，就交由秘書去蓋章」等語觀之〔見本院\n      刑案卷(一)第80頁〕，足見傑信（光信）公司當時參與核發\n      或補發車位證明之人甚多，故傑信（光信）公司所核發之\n      車位證明書，其上之筆跡及用語自不可能相同。而車位證\n      明書上之用印既係林光輝之秘書所為，亦不能完全排除在\n      眾多之車位證明書中，有部分車位證明書上印文之位置、\n      角度、距離等恰巧完全相符；參以證人周乃煒於本院刑案\n      程序中證稱：「（問：提示被證物2及3劉浩戎、蔡金櫻車\n      位證明書，你有無看過這兩份車位證明？）看過」、「（\n      問：你看了這兩個車位證明，結果如何？）從格式及書寫\n      方式來看，應該是我們公司開的」、「（問：看了之後，\n      你做什麼處理？）我打電話給黃小姐（按即光信公司之櫃\n      檯小姐）說看起來好像沒有什麼問題」等語〔見本院刑案\n      卷(一)第228、229頁〕，顯見該2份車位證明書之影本，就\n      形式觀之，與傑信（光信）公司所開立之其他車位證明書\n      亦無差異，被告以此理由質疑本件原告及訴外人吳佳篤應\n      有偽造車位證明書之行為，亦有未洽。況若如被告所指：\n      原告所提出之車位證明影本，僅需利用渠等擔任維多利亞\n      社區主任及委員時，趁職務之便，輕易取得其他住戶之車\n      位證明書原本後，加以影印，再利用影本，剪貼關於該社\n      區及林光輝之印文及擔保簽名部分，或是將影本上住戶名\n      稱以立可白塗銷填具被告等指定之住戶後，再重覆影印，\n      即可完成渠等所提出之車位證明書影本等語，則原告及其\n      前夫若有意偽造車位證明書影本，既可輕易利用所取得其\n      他住戶之車位證明書原本，影印後再行偽造，又豈會造成\n      如被告所指「在簡短證明書中，即有多處欄位所填載之用\n      詞混亂不一致」之情形，而自曝犯行之理。\n    (四)被告又辯稱：傑信（光信）公司申請使用執照之竣工平面\n      圖，竣工當時合法規劃至57號車位為止，而因續增車位編\n      號，將導致鄰近車位使用人使用障礙，實難謂傑信（光信\n      ）公司曾經續增車位編號至59（上訴書誤載為57號），而\n      斷然推論認定編號58、59號車位當時已存在，或推論後續\n      仍可能續增編號58、59號車位等語。惟查，傑信（光信）\n      公司推案時提出給客戶參考之銷售型錄中，地下3樓停車\n      位平面圖，共編定57個停車位（即編號1至57號），但尚\n      有2個車位僅畫車格，未標示編號等情，有地下3F停車場\n      平面圖在卷可查〔見本院刑案卷(一)第120頁〕，該地下3F\n      停車場平面圖，並經證人林光輝證稱確係推案時所設計等\n      語在卷〔見同上本院刑案卷(一)第85頁筆錄〕，而地下3F停\n      車場平面圖與原告提出之傑聯維多利亞B3停車場相對照，\n      原先僅畫有車格而未標示編號之該2個停車位，則經傑信\n      （光信) 公司編為58、59號停車格，被告指稱傑信（光信\n      ）公司應未續增車位編號59號等語，應有誤會。\n    (五)維多利亞社區地下3樓停車場，係依據94年12月份社區管\n      理委員決議重新漆畫停車位及編號（重新漆畫後之停車位\n      及編號，見刑案他字第4277號偵查卷第5頁)，而於重新漆\n      畫後之編號58、59號停車位的地上，於漆畫前是否原即畫\n      有停車格線，或原告是否經常停放車輛在該停車格內，除\n      據本院刑案判決書論述在卷外，曾居住於該社區之相關證\n      人於刑案二審所證不一，證人劉虹里於刑案二審程序中證\n      稱：伊於91、92年間，曾看過吳佳篤將他的車子停放在重\n      新漆畫後編號58號的停車格上等語〔見刑案二審卷(二)第10\n      1頁〕；證人許淑芬於刑案二審程序中證稱：重新漆畫後\n      編號58、59號之停車格，在之前即畫有停車格子等語〔見\n      刑案二審卷(二)第103頁反面至第106頁〕；證人周文忠於刑\n      案二審程序中證稱：伊於92年至94年間，曾擔任維多利亞\n      社區管理委員會主任委員，在伊擔任主委這段期間並沒有\n      看過地下3樓有編號58、59號的停車格，於93年間，曾做\n      車位清查，結果也沒有看過58、59號的停車位等語〔見刑\n      案二審卷(一)第140、141頁〕；證人周文文於刑案二審程序\n      中證稱：重新漆畫後編號58號的停車格，伊不清楚之前有\n      無畫停車格，但伊肯定不曾有人將車停放在該處，至於重\n      新漆畫後編號59號的停車格，伊確定之前沒有畫過停車格\n      ，但該處離伊的車位很遠，伊不知道是否曾經有人將車子\n      停放在該處等語〔見刑案二審卷(二)第176頁〕；證人羅美\n      惠於刑案二審程序中證稱：伊於92、93年間，曾擔任該社\n      區之委員，在伊擔任委員之該段期間，地下3樓並無編號\n      58、59號的停車格等語〔見刑案二審卷(二)第176、177頁〕\n      。然本件原告或其前夫有無偽造編號58、59號之停車位證\n      明書，首應審究者，應係傑信（光信）公司有無可能核發\n      編號58、59號之車位證明書予原告及其前夫，而非該社區\n      地下3樓於重新漆畫後編號58、59號的停車格之前是否即\n      畫有停車格，或原告之前曾否將車子停放在該處。查傑信\n      （光信)公司所持有該社區地下3樓之停車場配置參考圖確\n      有編號58、59號之停車格等情，已詳如前述，且傑信（光\n      信）公司核發車位證明書之方式，依據證人周乃煒於本院\n      刑案審理中所證：「（問：你剛才說在你作售後服務的期\n      間，有住戶提出要請你們公司補發車位證明這件事情，你\n      們有無補發？補發的程序如何？根據是什麼？）是，如果\n      有買房子的客戶打電話說他沒有車位證明，希望我們去幫\n      他做這個動作，我們會從公司的資料裡面去查看在他所買\n      的房子是否原先就有配屬的車位，確定車位號碼之後，再\n      跟委員會那邊查詢這個號碼是否有其他的客戶在先前有主\n      張說是他的停車位，如果沒有問題的話，我們就會依據公\n      司要蓋公司大小章的程序，填寫用印申請單，等董事長批\n      示可以用印之後，再送去秘書室蓋章」、「（問：你剛剛\n      說你們會查所買的房子是否原先就有配屬的車位，是根據\n      什麼來查？）根據車位的平面圖，上面有登記哪個車位是\n      屬於哪戶的資料」、「（問：你所根據的平面圖，是哪裡\n      來的？）公司留存的」、「（問：公司留存的平面圖，是\n      只有1份1種版本，還是有好幾種版本？）有好幾種版本」\n      、「（問：這好幾種版本內容是否一樣？）不一樣」、「\n      （問：既然內容不一樣，你們是根據什麼來決定要根據何\n      種版本來核發車位證明？）在不同的版本裡面去核對，看\n      現在要處理哪戶的問題，去看看現在在哪個版本裡面有登\n      錄這個車位，找到之後，去跟管委會比對現在有無哪戶登\n      記使用這個車位，如果已經有人登記使用，就顯然這個車\n      位有問題」等語〔見本院刑案卷(一)第230、231頁〕，及證\n      人林光輝上開於本院刑案審理中所證：「如果有住戶遺失\n      車位證明，申請補發，會寫用印申請，我要求承辦人核對\n      ，如果不實要自負法律責任」等語，足徵傑信（光信）公\n      司於核發車位證明書時，係依據公司所留存之車位平面圖\n      ，而非親自至該社區地下3樓查看後始依據現況核發。傑\n      信（光信）公司既持有編號58、59號停車格該版本之停車\n      場配置參考圖，是原告主張：該公司有核發編號58、59號\n      之停車位證明書予伊前夫等語，即非無據。\n    (六)證人周文忠於刑案二審程序中雖證稱：伊於擔任社區管理\n      委員會主委期間，曾於93年4月至同年7月間，清查地下3\n      樓的停車位，結果只有58個車位，編數也只有到57號。且\n      伊擔任主委這段期間，車位清潔費的部分，不論是平面或\n      機械停車位，每個車位一律收取300元。93年2月以後，就\n      更改為1個車位收300元，如果住戶只有1個車位，但有2部\n      車以上，多出來的車子，1部車收400元的清潔費，當時清\n      查結果，吳佳篤、劉浩帆在地下3樓都沒有停車位等語〔\n      見刑案二審卷(一)第140頁〕；另原告前夫吳佳篤於本院刑\n      案審理中所提出之證物5、證物7、證物9所示地下3樓停車\n      場平面配置參考圖，其停車位總數分別為58、58、59個〔\n      本院刑案卷(一)第39頁所附證物5之停車場平面圖，車位編\n      數雖到57號，但並無編號44，且另有2個車位未編號，共\n      計58個停車位；本院刑案卷(一)第42頁所附證物7之配置圖\n      ，車位編數雖到57號，但編號48部分，分編為48A、48B；\n      本院刑案卷(一)第116頁所附證物9之停車場平面圖，車位編\n      數雖到59號，但並無編號54，另編號48部分，分編為48A\n      、48B〕，亦均與該社區重新漆劃後之停車位總數60個不\n      符（刑案他字第4277號偵查卷第5頁所附重新漆畫後之車\n      位編數雖到59號，但編號48部分，分編為48A、48B）。但\n      查：\n    1.刑案證人周文忠於擔任主委該段期間，維多利亞社區曾於\n      93 年5月16日召開第11屆區分所有權人會議，並修訂規約\n      第10條，決議：「車位清潔費每月平面車位300元，機械\n      車位400元（含保養費) 」；嗣於97年1月16日召開第14屆\n      臨時區分所有權人會議時，就機械停車位之清潔費收費標\n      準再度決議如下：「案由：B4機械車位（未停車位）繳交\n      保養費事宜研議。說明：本社區B4機械車位每1車位、每\n      月收繳管理費400元（含清潔費300元、保養費100元），\n      未停車之空車位擬繳保養費100元（本社區B4共計112個機\n      械車位，委由峻興電機公司做保養維護，管委會每月支付\n      維護費1萬元) 。決議：經會議討論後表決108席贊成，B4\n      機械車位無論有無停車，每月需繳保養費100元」等情，\n      有上開區分所有權人會議紀錄附卷可參〔見刑案二審卷(一)\n      第187頁反面、第189頁反面〕；核與證人劉虹里於刑案二\n      審程序中證稱：維多利亞社區之車位清潔費，每個車位收\n      取300元，後來臺票公司要收回地下2樓之停車位，每個機\n      械車位變成收取400元等語相符〔見刑案二審卷(二)第99頁\n      反面〕，足見刑案證人周文忠上開所證顯與該區分所權人\n      會議紀錄不符，證人周文忠上開所證自不足作為不利於原\n      告之認定。\n    2.又傑信（光信）公司負責核發車位證明書之人並未親至該\n      社區地下3樓履勘，而係依據公司所留存之停車位配置圖\n      核發車位證明書，已詳如前述，故縱使原告所提出之上開\n      停車位配置圖，其所有之停車格總數與該社區重新漆畫後\n      之停車格總數不同，但前已敘明，傑信（光信）公司所留\n      存之停車位配置圖，既有編號58、59號的停車位，傑信（\n      光信）公司自有核發編號58、59號車位證明書之可能，亦\n      不能因重新漆畫前、後之停車位總數不符，即為不利於原\n      告之認定。\n    3.被告雖另提出維多利亞管理費應繳明細表、車位表、費用\n      收據及黃甬龍、邱琇淳、黃金財之聲明書〔見刑案二審卷\n      (二)第34至60、258、260頁〕，欲用以證明「維多利亞社區\n      規定不分機械、平面車位，每1車位收取300元的清潔費，\n      無停車位而停放車輛住戶，每1車位收取400元的清潔費」\n      。然被告提出之上開管理費應繳明細表、車位表及費用收\n      據，僅有繳款金額，從該金額之記載無從證明「無停車位\n      而停放車輛之住戶，每1車位收取400元的清潔費」，且被\n      告亦未提出該社區有關之車位清潔費收取辦法，或管理委\n      員會決議，或區分所有權人會議紀錄，以證明該社區確有\n      「無停車位而停放車輛之住戶，每1車位收取400元的清潔\n      費」之規定，其空言主張該社區有上開之收費規定，難認\n      有據，而該社區有關車位清潔費之收取規定，確如原告所\n      稱：「車位清潔費每月平面車位300元，機械車位400元（\n      含保養費）」，有上開該社區區分所有權人會議紀錄可憑\n      ，自堪信為真實。被告於刑案審理中另聲請傳訊證人黃金\n      財、李明達、黃甬龍、張萃等人，以證明「該社區有購\n      買車位之住戶，每個車位收取300元的清潔費；無車位者\n      ，每停放1輛車子收取400元的清潔費；有車位但不足停放\n      者，每多使用1個車位，均應多收400元的清潔費；另管委\n      會為免占用者，日後會拒絕返還車位予地下2樓之所有人\n      ，而造成紛爭，當時均令各用戶對於自己使用車位費用及\n      占用車位之事實簽認切結」等情〔見刑案二審卷(一)第59至\n      60頁〕，應無必要。\n    (七)刑案證人周文文於刑案二審程序中雖曾證稱：…，而吳佳\n      篤曾佔用伊的車位好幾次，伊曾經跟管理室反應，吳佳篤\n      也承認他在地下3樓沒有停車位，吳佳篤以為車位是大家\n      公用的。然證人周文文上開所證為原告所否認，且證人周\n      文文亦未提出其他證據以證明其上開所證之真實性，況偕\n      同周文文出庭同屬被告於刑案中所聲請傳訊之證人羅美惠\n      於本院亦證稱：伊於92、93年擔任委員以後，周文文說她\n      的地下3樓停車位曾被別人停過。93年中秋前後，伊跟周\n      文文聊完天要回家，伊2人在電梯碰到吳佳篤，吳佳篤跟\n      周文文說對不起停到她的車位，那時候社區的住戶都先停\n      在地下2樓，當天吳佳篤說他太晚回家，地下2樓沒有位置\n      停車，所以就停在周文文的車位，但伊未曾聽過吳佳篤、\n      劉浩帆曾經承認過他們在地下3樓沒有停車位等語〔見刑\n      案二審卷(二)) 第176頁反面、第177頁〕，故周文文上開證\n      述，亦不足作為不利於原告之認定。\n    (八)證人林光輝於刑案二審程序中雖證稱：「原審卷證物9所\n      示之平面圖（即編號58、59號之停車場配置參考圖），應\n      該不是公司畫的」、「當時公司留的停車位圖並沒有58、\n      59號停車位」等語〔見刑案二審卷(一)第142頁反面〕，然\n      傑信（光信）公司有無賣出編號58、59號之車位，證人林\n      光輝已無印象，亦據其於刑案二審程序中證述甚明〔見刑\n      案二審卷(一)第142頁〕，而林光輝上開所證僅係按照公司\n      所留存之停車位配置圖作說明，然傑信（光信）公司所留\n      存之停車位配置圖並非僅有林光輝所看過之該版本，林光\n      輝上開所證不足作為不利於原告之證明，業據本院刑案判\n      決書中論述甚詳（見本院刑案判決書第6頁理由欄六部分\n      ）。\n    (九)被告雖又稱稱：維多利亞社區地下3樓編號58、59號之停\n      車位（指重新漆畫後之停車位），縱使可供車輛停放，惟\n      停放後，易致自己或前後之車輛難以出入，設置地點已難\n      謂合理，且購買人如分配到如此車位，豈有不向建設公司\n      爭取之理，原告前夫吳佳篤於82年間即已遷入該社區，當\n      時社區僅入住2、3戶，其明知自己車位如此不方便，又豈\n      會不要求更換；吳佳篤自稱係於80年間，以退屋換車位之\n      方式取得編號58號之平面車位，而林光輝則於刑案程序中\n      證稱交屋時會一併交付車位證明，吳佳篤亦於刑案審理中\n      坦承車位證明書之核發、交付係附隨於交屋，準此，原告\n      系爭證明書上所載之時間必為交屋前或交屋當日，而吳佳\n      篤稱其交屋時間為83年3月之前，另原告蔡金櫻則係於83\n      年2月22日遷入維多利亞社區，然吳佳篤所提出車位證明\n      書之開立時間卻係83年8月，吳佳篤、原告夫婦在購屋前\n      ，即已從事房屋代銷工作，是房屋專業買賣人士，不可能\n      於80年即換購車位，卻未拿到契約書、車位證明或任何書\n      面承諾，縱係配合建設公司於83年初交屋才能取得車位證\n      明書，至遲也應是在83年3月之前取得車位證明書，焉有\n      遲至83年8月間才開立車位證明書？惟查：\n    1.維多利亞社區興建完成當初，因住戶搬入很少，社區之住\n      戶為圖方便，都將車子停在地下2樓，後來因為住戶慢慢\n      多了，地下3樓才有開放，當時大部分的住戶都沒有去注\n      意自己地下3樓的車位證明書及主張自己之車位權利，直\n      到90年間，地下2樓由臺票公司經由法院拍賣取得，於91\n      年間，再賣給國雄公司後，國雄公司禁止住戶使用地下2\n      樓停車位，住戶才開始找自己的停車位及主張自己的權利\n      等情，業據吳佳篤於本院刑案供述明確〔見本院刑案卷(一)\n      第16、201頁，卷(二)第16、24、44頁〕，核與刑案證人鄭\n      江國於本院刑案審理中證稱：「我約於90年左右，購買維\n      多利亞社區的房子，當時很亂，住戶比較少，絕大部分的\n      住戶都是將車子停在地下2樓，臺票公司得標（即標得地\n      下2樓），也到管委員主張權利，後來臺票公司賣給國雄\n      公司，國雄公司才堅持下去（應指堅持住戶將車停到地下\n      3樓)」等語相符〔見本院刑案卷(一)第102至103頁〕，足見\n      原告當初搬入該社區時，因地下2樓停車位閒置，故住戶\n      都將車子停放在地下2樓之停車位，當時住戶根本無人去\n      注意地下3樓停車位之使用情形，縱如被告所稱：該社區\n      地下3樓編號58、59號之停車位停放車輛後，易致自己或\n      前後之車輛難以出入等語屬實，惟當初因住戶甚少使用地\n      下3樓之停車位，致原告及其前夫因而未積極向建設公司\n      爭取，亦不違常理。\n    2.查住戶當時向傑信（光信）公司購買維多利亞社區的房屋\n      ，會附送機械停車位，至於平面車位則需自行出資購買等\n      情，業據刑案證人洪文欽於刑案二審程序中證述明確〔見\n      刑案二審卷(二)第109頁〕；而當初交屋期很長，交屋以後\n      ，如果客戶要再買停車位，傑信（光信）公司也會同意，\n      買賣車位後，再由傑信（光信）公司到地政事務所去辦理\n      持分登記，所以交屋之時點並非即係購買車位之認定時點\n      等情，亦據證人林光輝於本院刑案審理程序中證述在卷〔\n      見本院刑案卷(一)第95頁〕，是原告前夫吳佳篤所提出之車\n      位證明書，其開立之時間雖在83年8月間，縱與其供述購\n      買交屋之時間（83年3月之前），及原告遷入該社區之時\n      間（83年2月22日）不同，揆諸上開說明，亦不能因此即\n      為不利於原告之認定。\n    3.就被告所稱，按建築施工編之規定，停車位至少應具備兩\n      項基本條件部分。查，依刑案證人林光輝於本院刑案審理\n      程序中具結證稱：「竣工圖會比較嚴苛，因為大部分的建\n      設公司會在合理的範圍內安排停車位圖，但是市政府會更\n      嚴苛，所以我不敢保證一樣，建設公司有一個自行規劃圖\n      ，大部分都是按照自行規劃圖去賣」等語〔見本院刑案卷\n      (一)第84、85頁〕，及刑案證人吳岡生於本院刑案審理中證\n      稱：「．．．我在事前求證，也看過傑信交給我們社區的\n      竣工圖，上面很清楚的顯示B3只有50個平面車位，換句話\n      說，這就是法定的停車車位，包含他當初申請的停車獎勵\n      條款的停車位，後來的幾個版本，有到57號版本，也有到\n      59號的版本，所以從50以後的都是傑信公司私下增設，嚴\n      格上來講，通通不合法，我自己也是做建築的，依我的經\n      驗，這是一種建築陋規，使用執照拿到，就將可以畫的空\n      間都把它畫車格，依竣工圖與現況圖的比較，本社區至少\n      增加11至12個平面車位．．．」等語〔見本院刑案卷(一)第\n      214頁〕，足見被告所稱有關建築施工編之規定，應係針\n      對法定停車位而言，而本案編號58之停車位，既屬增設之\n      車位，自不能因該車位之增設不符建築施工編之規定，即\n      認原告及其前夫有何偽造私文書之犯行。\n    (十)綜上所述，原告持以證明就系爭停車位之使用權證明文件\n      （即系爭證明書）應係真正，其占有使用系爭停車位有合\n      法權源，應堪認定。\n  六、末查，預售房屋之地下停車位合法權源之取得，非必僅出\n      於分管契約一途（亦有可能出於買賣），被告辯稱應由原\n      告證明分管契約存在云云，尚非足取。\n  七、綜上所述，原告訴請確認就系爭停車位之使用權存在，被\n      告不得為妨礙原告停車之行為，均屬有據，應予准許。\n  八、兩造其餘主張及所提證據，經審酌後認與本院上開論斷無\n      涉或無違，爰不予一一論駁，併此敘明。\n伍、結論：\n    本件原告之訴為有理由，依民事訴訟法第78條，判決如主文\n    。\n中    華    民    國    100    年    4    月     6     日\n                  民事第三庭   法  官  曹宗鼎\n正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100    年    4    月     6     日\n                               書記官  洪千羽",
  "structure": {
    "main": "確認原告就坐落台中市○○區○○段第二八四四建號建物內地下\n三層如附圖所示編號58之停車位之使用權存在。\n被告不得為妨礙原告停車之行為。\n訴訟費用由被告負擔。",
    "fact": "壹、原告訴之聲明：如主文所示。\n貳、事實摘要：\n  一、原告方面：\n    (一)起訴主張：\n      原告之前夫吳佳篤於民國79年間向訴外人傑信建設股份有\n      限公司（嗣改名光信國際發展股份有限公司，以下簡稱傑\n      信公司）買受維多利亞大樓（下稱系爭大樓）區分所有建\n      物門牌：台中市○○區○○路2段28號15樓、21樓兩戶及\n      地下四層機械停車位，嗣因傑信公司財務狀況出問題，致\n      工程品質不佳，原告前夫乃退掉上開兩戶區分所有建物其\n      中之15樓房屋，並已以繳納之價金扣除建設公司管銷費用\n      ，以餘款新台幣（下同）100餘萬元換購如主文所示之停\n      車位（下稱系爭停車位）。自傑信公司83年間交屋，並交\n      付停車位使用證明書（下稱系爭證明書），原告即搬入系\n      系爭大樓居住，並使用系爭停車位，多年來均與各住戶相\n      安無事，至94年間，被告竟以原告無法提出系爭停車位之\n      使用證明書原本為由，否認原告有系爭停車位之使用權，\n      並進而對原告及前夫吳佳篤提出竊占、偽造文書告訴，原\n      告經檢察官認定犯罪嫌疑不足而不起訴處分確定在案（案\n      號：台灣台中地方法院檢察署95年度偵字第18890號）；\n      吳佳篤雖經起訴（同上案號），惟經法院判處無罪（案號\n      ：本院96年度訴字第2899號），嗣檢察官提起上訴亦經台\n      灣高等法院台中分院以97年度上訴字第793號及最高法院\n      以99年度台上字第5434號判決駁回，全案因而確定。詎被\n      告竟在系爭大樓發出公投說帖，仍否認原告就系爭停車位\n      使用權，原告不得已提出本件訴訟，以保障權益。\n    (二)對被告抗辯之陳述：\n    1.被告對於原告提出之停車位影本否認真正，並主張該影本\n      無法證明原告對系爭編號58號停車位有合法使用權存在，\n      惟本件原告係於83年間取得系爭停車位證明書，距今已將\n      近17年時間，年代久遠，原告因不慎遺失正本，而無法提\n      出停車位正本，然有下列證據可認為該影本應與正本相符\n      ，且內容為真正：系爭編號58號車位證明書，與同社區住\n      戶謝梅鳳所執有之車位證明書相互比對，二張證明書上之\n      手寫字跡，無論是筆觸、字形均相同，顯是出於同一人之\n      筆跡，而傑信公司之印文之字形亦相同，謝梅鳳之車位證\n      明書既為真正，則可證明原告執有之車位證明書影本亦屬\n      真正。證人周乃煒於鈞院刑事庭審理時到庭證稱：「（提\n      示被證二及三劉浩帆、蔡金櫻車位證明書，你有無看過這\n      兩位車位證明？）看過」「（在何種情形下，看過這兩份\n      車位證明影本？）我跟許世忠去維多利亞社區，是在一年\n      多前，正確時間不記得，去他們的辦公室裡面，他們有委\n      員說看一下這個是否你們公司的，當時我已經沒有在公司\n      服務，是基於跟許先生是朋友關係，是有人打電話說他們\n      社區目前停車位有爭議，我就去看看，在他們辦公室看到\n      這兩份車位證明」「（何人打電話給你？）光信的櫃台黃\n      小姐。她說車位有糾紛，問我是否知道，我說我不曉得，\n      但因為那時候距離維多利亞社區沒有很遠，我就說我去看\n      看」「（你看了這兩個車位證明，結果如何？）從格式及\n      書寫方式來看，應該是我們公司開的」證人吳岡生於鈞院\n      刑事庭審理時證稱：「（你說你們管委會有求證工作，是\n      作哪些工作？）我在民國94年7月我曾經正式行文給光信\n      公司，請他把他所有車位的底稿或說明，因為當時有58、\n      59車位證明影本，我接任時就有看到，我們社區百分之三\n      十以上的住戶都沒有提出正本，而且我們停車位證明很亂\n      ，還有包含一些莫名其妙的證明，如中聯信託曾經開給我\n      們壹個法拍承接的住戶車位證明，上面寫本公司所有車位\n      其中的某某號，買賣予該住戶，事實上，第一個，中聯也\n      不知道他們其中三個車位在哪裡，也曾經問過我，其次，\n      那張根本也不是光信或傑信開的證明，但也在我們社區抵\n      充停車證明，社區立場是以只要沒有第二個人主張，就會\n      尊重這個停車證明或買賣契約書，所以我們回到我行文給\n      光信，請他將停車位的相關資料給我們，因為當時B棟26\n      號22樓的停車證明也跟別人有重複，結果光信回文只說他\n      願意協助，後來就沒有下文，因為他光信、傑信目前還欠\n      我們管委會的管理費7、8百萬元，所以他不願意把他所有\n      的車位告訴我們，所以他無從協助起。我求證的第二點，\n      被告二人也曾經問過我他的車位在哪裡，我在做58以前，\n      我曾經問過吳佳篤先生，他說他從交屋之後，他一直停在\n      目前58的車格，他認為那個車格就是58號。‧‧‧第三點\n      ，民國95年，3月下旬，已經有住戶問我58、59的事情，\n      有天我回到社區，碰到周乃煒先生，那是我第一次跟他認\n      識，是許世忠跟他一起來，事前我就聽過周乃煒這個名字\n      ，因為我們社區的住戶常提到他，說他知道很多社區的事\n      情，因為他是光信的員工，他當天來也是為了58、59號的\n      停車格，所以我就請教周乃煒，我請他幫我看看這兩張停\n      車證明的影本，他看完說這是他們公司的格式，他說這應\n      該是他們公司的，以上所講是我事前事後的查證。另外我\n      補充，我在事前求證，也看過傑信交給我們社區的竣工圖\n      ，上面很清楚的顯示B3只有50個平面車位，換句話說，這\n      就是法定的停車車位，包含他當初申請的停車獎勵條款的\n      停車位，後來的幾個版本，有到57號版本，也有到59號的\n      版本，所以從50以後的都是傑信公司私下增設，嚴格上來\n      講，通通不合法。我自己也是作建築的，依我的經驗，這\n      是一種建築陋規，使用執照拿到，就將可以畫的空間都把\n      它畫車格，依竣工圖與現況圖的比較，本社區至少增加11\n      至12個平面車位，而且這10幾個車主，我有問過他們，都\n      是拿50-100萬不等去買的，包含最早銷售圖交屋時所增設\n      的，及後期增設的，都是花錢取得的，所以我認為沒有那\n      麼多增設，58、59也是有他的合邏輯性，但是我有請他們\n      兩位再去跟光信公司作確認。」「（如何根據剩下兩個車\n      格，填入58、59的相關位置？）兩個空位有格子，但號碼\n      模糊，看不出來，是阿拉伯數字，數字外型看不出來，後\n      來是被車子弄掉或他人塗掉我不清楚。再來我請教吳佳篤\n      ，我問他車位在哪，他說58號，他從搬進社區就一直使用\n      那個車位，而且他車位地點蠻特殊的，我也曾經數度看到\n      應該是他們家的車銀色的賓士，這是我在噴漆作業前沒多\n      久跟吳佳篤先求證」被告之訴訟代理人之一尤夢麒，於鈞\n      院刑事庭亦證稱：「（你剛才說86年1月住進，之前沒有\n      看過58、59，是指沒有看過數字還是車格，還是都沒有？\n      ）數字沒有看過，58車格有看過壹個，好像很模糊，重新\n      油漆後便清晰，59以前沒有看過」「（看到58模糊車格，\n      是何時看到？）那次油漆之前，我印象中好像有一個很模\n      糊車格影子，何時有我不確定」「（86年起，你經過有看\n      到有人停那個地方？）有，但不是天天有人停，因為那個\n      地方出入不方便，不適合當停車位，會被其他車擋到」等\n      語。證人李正興於偵查中亦供稱：「58本來就有劃線，只\n      不過比較模糊，上寫的號碼看不清楚」證人劉虹里於台灣\n      高等法院台中分院證稱：「（他【指被告吳佳篤】車位是\n      哪一個？【提示證物九車位平面圖】）不是在58號、59號\n      的位置，編號不知道是幾號。是車道下來在證物九原子筆\n      打叉的位置」「（你剛說吳佳篤停在證物九原子筆打叉的\n      位置，你當時看到吳佳篤停在那個地方的時候，那個地方\n      有無劃格子？）他停的位子有格子，我是後來回到我原來\n      地下四樓的車位，下去經過時才有看到車子停在那裡，我\n      88年住進去的時候，因為我車子都沒有停放在地下四樓，\n      所以不知道地下三樓的情形。」「（所以妳是在91、92年\n      時，要下去地下四樓車位的時候，才知道吳佳篤的車子放\n      在原先劃叉的位置？）是」「（劃叉的地方是否也有劃停\n      車格？）有」「（妳說是台灣票券公司要車位之後，妳才\n      停到地下四樓，經過地下三樓有看到位置。那時候是在劃\n      車格之前或之後？）之前。有沒有劃線我不清楚，但是車\n      子是放在那裡沒錯，我下來不可能特地看有沒有停車格子\n      。他們重劃是在我看到他車子之前，他車子就擺在那裡了\n      。他們在劃的時候，車子本來就擺在那裡，是之後在劃。\n      是全區的劃，而不是單單他們劃。」「（妳有無看過這二\n      個地方有車位？【提示偵查他字卷第5頁】）我是在地下\n      四樓，所以經過地下三樓會看到58號位置有車子」等語（\n      證物6編號第10頁起）。證人許淑芬於台灣高等法院台中\n      分院證稱：「（你有無看過地下三樓的車道下方有車位？\n      【提示證物九】）有，那邊有車位」「（妳是否能指出大\n      概位置在哪裡？【提示證物九】）是證物九原子筆打叉的\n      地方」「（妳印象中當時有無在圖上58號、59號這二個停\n      車格，不管停車位編號，有無這二個格子？）有，有這二\n      個停車格」「（妳現在圖上標示的58號、59號這二個停車\n      位，你是否知道大概是何時上面就有車子在停？）也好久\n      」「（你是否有印象是妳搬進去隔多久？）台灣票券公司\n      要把地下二樓的車位收回去之後，住戶就陸陸續往地下三\n      樓停，所以到底誰停我也不清楚」「（妳何時看過58號、\n      59號這二個停車格？【提示偵查他字卷第5頁】）蠻久的\n      我不清楚，但是這個58號停車格我印象會深刻是因為我有\n      跟一個住戶討論過這個車位。因為她說如果這個停車位就\n      在她對面，不曉得有沒有人停，如果沒有人停她想去停」\n      「58號是因為我剛好跟對面的朱寶琴在討論這一個問題」\n      「（妳有無看過58號有人停？）有人停，誰停的我不知道\n      。我搬離開之前就有人停」（證物6編號第16頁起）。\n    2.被告固主張：原告無法提出停車位證明書正本，何以不向\n      建商申請補發？不符合社區規約車位約定專用權取得規定\n      ，惟證人吳岡生於鈞院刑事庭證稱：「我們社區百分之三\n      十以上的住戶都沒有提出正本，而且我們停車位證明很亂\n      ，還有包含一些莫名其妙的證明，如中聯信託曾經開給我\n      們壹個法拍承接的住戶車位證明，上面寫本公司所有車位\n      其中的某某號，買賣予該住戶，事實上，第一個，中聯也\n      不知道他們其中三個車位在哪裡，曾發函給管委會，也曾\n      經問過我，其次，那張根本也不是光信或傑信開的證明，\n      但也在我們社區抵充停車證明，社區立場是以只要沒有第\n      二個人主張，就會尊重這個停車證明或買賣契約書」（見\n      證物3編號第15頁）。證人李正興於鈞院刑事庭審理時亦\n      證稱：「（你在維多利亞社區擔任總幹事的時候，該社區\n      的住戶對於停車位有無時常發生什麼糾紛？）因為那個時\n      候車輛停的很亂，加上地下二樓是空置的，大概有48個停\n      車位，那時候管委會決定每戶可以開放一輛車停在地下二\n      樓，地下三樓是專有的，但車籍資料也就是停車證明也不\n      全，經常有人亂停位置，很多住戶找我說誰亂停，誰亂停\n      ，我經常在處理這些亂停的事情，加上地下三樓的停車格\n      以及編號很模糊，就有所謂亂停車的情形發生」、「（你\n      剛剛說地下樓的停車證明並不齊全，而且車格及編號有很\n      多也很模糊，那當住戶跟你反應亂停車有糾紛時，如何處\n      理？）除了有糾正之外，有貼違規停車的單子及跟管委會\n      反應這件事」、「（既然停車位的證明並不齊全，你在管\n      理的時候，根據什麼來判定誰是違規停車？）社區以前有\n      車籍資料的卷宗，從以前留下來的，雖然不是很齊全，但\n      管委會決定原則上以這個資料為準，管委會要求我們還是\n      要去管」、「（你剛剛說車位證明不齊全，你的意思是指\n      什麼？）日期證明都不同，有80幾年的，有90年的，有的\n      在管委會留存的車籍資料卷宗列有車位，但是又提不出車\n      位證明，管委會就決定只要沒有他人主張，就暫時先依照\n      管委會所留存的車籍資料讓該人使用該車位」、「（提出\n      車位證明的住戶，是不是每個人提出來的車位證明都是正\n      本？）以前我都不知道。因為我是93  年底才來接的，後\n      來陸陸續續提出來的，管委會要求提出正本，影印影本留\n      存管委會」、「（有沒有無法提出正本而只提出影本的情\n      形？）印象中是有，因為都是住戶，有時候有些法拍屋買\n      的，就拿影本給我看，我就沒有再給他確認」（參見原告\n      於起訴狀後附鈞院刑事第一審判決書第8頁第14行起）。\n      證人劉虹里於台灣高等法院台中分院審理時證稱：「我知\n      道有很多都沒有正本資料，像我搬進去後，也是透過補發\n      的程序去向周乃煒用金錢換停車證明」（見證物6編號第6\n      頁起）。由以上證人於刑事庭之證述內容，可證維多利亞\n      社區顯非以有無正本斷定是否擁有停車位使用權。實則，\n      維多利亞社區在預售之初，傑聯（傑信）公司原是購買一\n      戶房屋，即分配一個機械停車位，如須平面停車位，則須\n      另花錢購買，然傑聯公司於買賣契約中僅記載「另購地下\n      三樓一個車位」，並未載明加購車位之編號（證物7），\n      致傑聯公司才能上下其手，以不同車位平面圖，交付給不\n      同買受人，而後因傑聯（傑信、光信）公司倒閉，有多戶\n      未出售戶，經法院拍賣後，再由拍定人私下與傑（光）信\n      公司買賣停車位，或申請補發停車位證明，才造成現今維\n      多利亞停車位紛爭之原因，此由周乃煒於鈞院刑事庭所證\n      稱：「（公司留存的平面圖，是只有一份一種版本，還是\n      有好幾種版本？）有好幾種版本」「（這好幾種版本內容\n      是否一樣？）不一樣」「（既然內容不一樣，你們是根據\n      什麼來決定要根據何種版本來核發車位證明書？）在不同\n      的版本裡面去核對，看現在要處理哪戶的問題，去看看現\n      在在哪個版本裡面有登錄這個車位，找到之後，去跟管委\n      會比對現在有無哪戶登記使用這個車位，如果已經有人登\n      記使用，就顯然這個車位有問題」「（你說公司的車位的\n      圖有好幾種版本，根據你記憶，這些版本的內容有一樣嗎\n      ？）都不一樣」云云，即可得證。況於刑事庭審理期間，\n      原告之前夫吳佳篤曾向維多利亞社區管委會查詢社區住戶\n      之停車位證明，發現不僅是有光信公司、傑信公司出具之\n      停車位證明書，也有中聯公司出具之證明書，甚至連管委\n      會都能出具車位證明書給住戶（證物8），而被告提出作\n      為證據之周文文所有之停車位證明書，雖其上蓋有光信公\n      司之大小章，但周文文非維多利亞社區之區分所有權人，\n      何以能獲得停車位證明書？亦有部份係於99年間經法拍程\n      序承購維多利亞社區之房屋，才去「補發」車位證明書（\n      但從未取得，何來補發可言？）亦見光信公司補發車位證\n      明書根本毫無章法可言。原告係合法向傑信公司買受停車\n      位，實無必要再花錢向光信公司申請補發停車位證明書，\n      況社區有百分之三十的住戶無停車位證明書之正本，何以\n      被告僅要求原告提出正本？\n    3.被告又舉證人林光輝於鈞院刑事庭之證詞以證明無系爭編\n      號58號停車位存在。惟查原告之前夫吳佳篤於被訴偽造文\n      書及竊占乙案中，鈞院刑事判決書業已認定林光輝之證詞\n      不可採，亦即認定建設公司有增設編號58號停車位，並於\n      理由內已說明甚詳。\n    4.被告以原告繳納停車位清潔費之方式，以佐證原告無系爭\n      停車位合法使用權之理由。惟查原告自住進系爭維多利亞\n      社區後，每月即依管委會通知繳納之費用數額繳納管理費\n      ，多年來一直是繳納二個車位的費用。而依維多利亞社區\n      就停車位清潔費之收費方式，自第一屆委員會成立初時，\n      即採一個平面停車位300元，機械停車位400  元之收費標\n      準，嗣後於訴外人周文忠擔任主任委員期間，曾於93年5\n      月16日第十一屆區分所有權人會議中，修定規約第十條，\n      決議「管理費：以地政機關登記專有及共有部分坪數為依\n      據，每壹個月為一期，住家每坪50元、店面及地下一樓每\n      坪40元、空屋以80％計收；車位清潔費每月平面車位300\n      元，機械車位400元（含保養費）；地下商場於開業後另\n      訂收費標準」（證物9），而後再於證人吳岡生擔任主任\n      委員期間，於97年1月6日召開之第十四屆臨時區分權人大\n      會中，就機械停車位之清潔費收費標準，再次決議「每一\n      車位每月收繳管理費400元內含（清潔費300元、保養費\n      100元），未停車之空車位擬繳保養費100元」（證物10）\n      。再依證人劉虹里於台灣高等法院台中分院證稱：「（維\n      多利亞社區車位的清潔費是如何收？）一個車位三百元，\n      剛開始車位沒確定都是停在地下二樓，二台車就是各收三\n      百元，總共收六百。到了後面台灣票券公司要了，我們就\n      知道我們是機械停車位，機械的有加了變四百元」「（台\n      灣票券公司還沒進駐妳們社區之前，是否停車分平面或機\n      械都是三百？）對」「（台灣票券公司進駐妳們社區之後\n      ，是否平面的停車位收三百，機械的停車位收四百？）對\n      」「（妳們停車位清潔費的收法是否有決議一個車位停三\n      百元，停在別人的車位要收四百元？）沒有這樣子的說法\n      。我印象是機械停車位收四百元，平面停車位收三百元」\n      （見證物6編號第8頁），是由管委會之會議紀錄及證人劉\n      虹里之證詞，可知原告於台票公司進駐前，一台車收300\n      元，原告及吳佳篤共有二台車，收600元；台票公司進駐\n      後，原告及吳佳篤二人，有一平面車位，一機械車位，故\n      每月繳納清潔費700元，合乎維多利亞社區之停車位清潔\n      費之收費標準。亦可證原告確實對系爭編號58號停車位確\n      有合法使用權。尤夢麒於刑事案件審理中，即以該項理由\n      擬證明原告之前夫吳佳篤有竊佔系爭停車位情事，然為台\n      灣高等法院台中分院97年上訴字第793號判決所不採，該\n      判決於第15頁之(七)理由內已詳細說明。\n    5.訴外人吳佳篤於刑事判決確定後，為求慎重，並避免再有\n      爭議，經取得原告同意後，也委託建築師就系爭停車位之\n      合法性提出檢討簽證，再送請台中市政府備查，台中市政\n      府調查後，以99年1月14日府都管字第09911572號函准予\n      備查，且認為無庸變更使用執照。\n  二、被告方面則以：\n    (一)原告主張對於系爭停車位有使用權存在，無非提出車位證\n      明書「影本」及其前夫吳佳篤所涉私劃車位行為業據刑事\n      確定判決認定無罪等為據。惟查：\n    1.原告之車位證明書「影本」，原告否認其真正，依民事訴\n      訟法第357條前段規定，應由原告證其真正。又被告社區\n      內有停車位使用權之區分所有權人倘遺失或因拍賣等原因\n      無法取得原始正本，嗣後亦均得向建商即起造人傑信公司\n      更名後之光信國際發展股份有限公司（下稱光信公司）申\n      請補發正本，有被告社區內區分所有權人補發之正本可稽\n      （被證1），原告無法提出任何正本，僅執停車位證明書\n      「影本」主張其有使用權存在，已顯然無據。\n    2.況查，被告社區地下三層，建商僅規劃有編號1-57計58個\n      車位（其中48號分為48A及48B），並無編號58號之車位，\n      此有光信公司於95年5月23日函覆被告社區管理委員會安\n      全委員表示：「經本公司查核『維多利亞』社區地下三樓\n      平面車位共管編號為一到五十七」等語甚明（被證2），\n      並經光信公司負責人於刑事案件證稱：「（問：提示地下\n      三樓平面圖，是否有58號停車位存在？）圖面上沒有，而\n      且在邏輯上也不可能有，因為已經沒有位置可以劃上第58\n      號停車位」等語甚明（被證3），顯足見原告與建商間，\n      不可能就系爭編號58號車位，有分管契約存在甚為明確。\n    3.再者，原告之前夫吳佳篤於95年1月擔任委員、重新油漆\n      車位前，自92年5月至94年4月間擔任被告社區之主任委員\n      、副主任委員及多名委員，均得證明於地下三層僅有編號\n      1至57，並無58號車位，有證明書可稽（被證4），被告社\n      區歷屆管委會所依據之地下三層平面圖，亦無編號58號之\n      車位（被證5），更顯見原告主張其有系爭58號車位之使\n      用權云云，並非真實。\n    4.至原告之前夫吳佳篤所涉偽造文書等犯行，雖經刑事判決\n      無罪確定，但乃因刑事案件採嚴格之證據主義，雖刑事庭\n      認證據不足以證明吳佳篤有私劃車位等偽造文書犯行，但\n      並不代表原告對於系爭車位有使用權存在，蓋刑事部分證\n      據不足以證明犯罪，與民事上確有權利存在，係屬二事，\n      況查，刑事訴訟所調查之證據，及刑事訴訟判決所認定之\n      事實，非當然有拘束民事訴訟判決之效力；刑事判決所為\n      事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，\n      最高法院亦著有38年穗上字第87號、41年台上字第1307號\n      判例可資參酌，且該案刑事庭認定之事實，並有諸多與事\n      實不符之處，此部分待  鈞院調閱刑事卷後，再一一翔實\n      說明，故原告執刑事判決，亦無法證明其與建商間就系爭\n      車位有分管契約存在，其請求顯屬無據。\n    (二)原告主張對於編號58之停車位有使用權，惟該停車位之確\n      實位置在何處？應由原告舉證。原告所提附圖，乃重新漆\n      劃車位後，原告依漆劃後之況狀所自行製圖，非「建商」\n      所製作或提供之車位平面圖，不得作為該車位存在之證明\n      。\n    (三)原告主張基於分管契約而有使用系爭停車位之權利，自應\n      由其舉證證明。建商自始自終均否認有規劃及出售系爭停\n      車位予原告之前夫之事實，顯見「就該位置」，建商與原\n      告並無成立分管契約，倘建商有出售該車位，建商何苦甘\n      冒偽證罪責，甚至可能因此招致原告控告其詐欺、損害賠\n      償等風險而三次出庭作證證稱確實沒有出售、規劃該車位\n      。\n    (四)原告如有損失，應向建商求償，而非要求全體區分所有權\n      人承擔、畫地供其停車。\n    (五)原告一直以來，亦均依擁有「一個車位」，但停二部車之\n      方式繳納清潔費。\n    (六)原告陳述取得車位之情節，前後不一致，顯不足採信。\n參、本件兩造不爭執事項及爭點：\n  一、不爭執事項：\n      被告曾與原告因系爭停車位權利有無之爭執，對原告提出\n      刑事竊佔、偽造文書告訴，經台灣台中地方法院檢察署檢\n      察官為不起訴處分（案號：95年度偵字第18890號）確定\n      在案，訴外人吳佳篤（原告之配偶）雖經檢察官起訴（同\n      上案號），惟經法院判決無罪確定在案〔案號：本院96年\n      度訴字第2899號（下稱本院刑案）、台灣高等法院台中分\n      院97年度上訴字第793號（下稱刑案二審）、最高法院99\n      年度台上字第5435號〕。\n  二、本件關鍵爭點：\n      原告對於系爭停車位有無使用權？\n肆、法院之判斷：\n  一、本件原告起訴主張對於系爭停車位有合法之使用權源，惟\n      為被告所否認，且對於原告提出之使用權證明文件（即系\n      爭證明書）主張係出於偽造，並對原告及其前夫提出刑事\n      告訴，惟經檢察官不起訴處分確定或法院判處無罪確定在\n      案（如上開不爭執事項一所示）。\n  二、按刑事裁判經形式的確定（於無聲明不服方法時生形式確\n      定力），其所表示的意思內容隨而確定，稱之為內容的確\n      定，裁判所判斷之一定法律關係，亦隨而確定，稱此使一\n      定法律關係確定之效力，為內容的確定力。受無罪判決確\n      定者，確認被告就該案件之犯罪不成立。該案件不得再為\n      訴訟客體，應受一事不再理之拘束。（參陳樸生著，刑事\n      訴訟法實務，1989年12月重訂初版，頁269、271、276）\n      。換言之，刑事無罪判決確定，在刑事程序上生一事不再\n      理之效力，且無罪判決中所確定之法律關係亦生內容之確\n      定力，應無爭議。\n  三、查本件兩造爭執最烈者無非原告對於系爭停車位有無合法\n      之使用權源（如無合法權源而加以佔用，則構成刑法竊佔\n      罪）及原告主張有合法使用權源之證明文件（即系爭證明\n      書是否真正（如係偽造，構成刑法行使偽造私文書罪）。\n      是以，前開刑事無罪確定判決，關於系爭證明書非偽造及\n      、原告就系爭停車位有合法使用權源，應有其內容之確定\n      力。\n  四、經查，被告辯稱原告主張伊有使用權之停車位位置何在，\n      應由原告舉證證明云云，惟查，本件原告起訴主張伊有使\n      用權之停車位位置，即被告在刑事案件中指訴原告無權占\n      用之停車位位置，被告既能在刑事案件中具體指訴原告無\n      權占用之停車位位置，原告即無不能具體指出其有使用權\n      之停車位位置之理，從而，被告此一抗辯，自非足取。\n  五、被告雖仍執前於刑事案件中指訴刑事被告吳佳篤（即本件\n      原告之前夫）之陳詞，否認原告就系爭停車位有使用權源\n      及其證明文件不足憑云云，惟查：\n    (一)原告提出傑聯維多利亞地下3樓停車場平面配置參考圖（\n      即附圖) ，係刑案中證人即該社區住戶洪文欽於購買車位\n      時，由建設公司所交付等情，業據證人洪文欽於刑案二審\n      程序中證稱：「（問：你是何時住在維多利亞社區？《提\n      示證物9》）民國83年左右。」、「（問：你是否是跟建\n      設公司買的房子？）對」、「（問：你地下3樓有無車位\n      ？)有。」、「（問：…，你的車位在哪裡？)56號、57號\n      。」、「（問：你當時跟建設公司買房子是否就是這2個\n      車位？) 不是。」、「（問：你買的車位是哪2個？)32號\n      、42號。」、「（問：為何現在會停在56號、57號？）我\n      買了以後，有一天我在上班的時候，他們業務員來希望我\n      調整車位。我說不要，他說給你比較好的。他指給我看，\n      我想56號、57號連在一起更好，他有寫一個證明要換車位\n      的，我就簽了，這是很久的事情。」、「（問：是你住進\n      去還是還沒住進去？）還沒住進去。」、「（問：證物9\n      你有無見過？) 我很少看這種圖，但這張圖我判斷以後是\n      我的，應該是我跟他簽字要買這個房子的時候，公司就把\n      這張圖給我，公司寫我的7E在32號、42號上面。」、「（\n      問：建設公司交給你的原本是否還在？）有，我有帶來（\n      當庭提出車位圖影印附卷後退還收執）。」、「（問：這\n      張圖上面的阿拉伯數字有些用打字有些用手寫，是建設公\n      司拿給你就這樣還是你後來有塗改？）我不知道，因為我\n      發現的時候還是豐原的一家律師事務所有發函給我，我才\n      仔細去研究這個圖。」、「（問：建設公司拿這張圖給你\n      以後，上面的編號你有無變動過？）沒有。」、「（問：\n      剛才交由法院去影印那1張是否是建設公司交給你的原本\n      ？) 沒錯。」等語〔見刑案二審卷(二)第107至108頁〕，核\n      與證人即傑信公司負責售後服務及補發車位證明書之周乃\n      煒於本院刑案審理中具結證稱：「公司留存的車位平面圖\n      有好幾種版本，內容都不一樣」、「（問：《提示辯護人\n      提出之證物5、6、7、8、9、11之車位平面圖》你說有看\n      過好幾種版本車位平面圖，所提示的這些你看過哪些圖？\n      ）除證物11，都有看過」等語〔見本院刑案卷(一)第231、\n      233頁），並有證人洪文欽所提出之傑聯維多利亞B3 停車\n      場平面配置參考圖在卷可參〔即刑案二審卷(二)第132 頁）\n      ，而證人洪文欽所提出之上開配置參考圖亦核與原告所提\n      出配置參考圖相符，足見傑信（光信）公司於82、83  年\n      間確持有原告所提出車位配置參考圖（即附圖）。被告稱\n      ：該社區並無編有58、59號之車位平面圖等語，容有誤會\n      。\n    (二)被告雖又辯稱：刑案中證人林光輝係原始起造人，其證稱\n      交屋時有交付「共管圖」給主任委員，此後公司便未涉入\n      該社區停車位增設問題，亦無權增設販賣，證人林光輝係\n      以其親身經歷而為上開陳述，其證言應屬真實等語。然查\n      ，本案並無證據足以證明有證人林光輝所證稱之「共管圖\n      」，已據原審於判決書中論述甚詳（見本院刑案判決書理\n      由欄五、(二)之部分），被告於本院並未提出其他有利之\n      證據以資證明確有該「共管圖」存在，以此指摘刑事判決\n      不當，亦不足憑採。\n    (三)被告雖再辯稱：所有合法之車位證明書均係以人工蓋印方\n      式為之，就印文之位置、角度、距離等即不可能完全相符\n      ；反觀被告劉浩帆所提出之車位證明書影本，其印文之相\n      對位置、角度、距離等既與有合法權源之江玉雲之車位證\n      明書上印文位置、角度、距離等完全相符。另核對原告提\n      出之系爭證明書影本，簡短證明書中，即有上開多處欄位\n      所填載之用詞混亂不一致，益顯原告所提出之證明書應係\n      渠等自行偽造而來，非由光信公司（傑信公司）原始核發\n      之證明書等語。然據證人林光輝於本院刑案審理中所證：\n      「當初我們公司有很多人承辦交屋、住戶服務，如果有住\n      戶遺失車位證明，申請補發，會寫用印申請，我要求承辦\n      人核對，如果不實要自負法律責任」、「車位證明的內容\n      都是承辦人核對寫的，印章由秘書保管，用印申請程序完\n      備，我核准之後，就交由秘書去蓋章」等語觀之〔見本院\n      刑案卷(一)第80頁〕，足見傑信（光信）公司當時參與核發\n      或補發車位證明之人甚多，故傑信（光信）公司所核發之\n      車位證明書，其上之筆跡及用語自不可能相同。而車位證\n      明書上之用印既係林光輝之秘書所為，亦不能完全排除在\n      眾多之車位證明書中，有部分車位證明書上印文之位置、\n      角度、距離等恰巧完全相符；參以證人周乃煒於本院刑案\n      程序中證稱：「（問：提示被證物2及3劉浩戎、蔡金櫻車\n      位證明書，你有無看過這兩份車位證明？）看過」、「（\n      問：你看了這兩個車位證明，結果如何？）從格式及書寫\n      方式來看，應該是我們公司開的」、「（問：看了之後，\n      你做什麼處理？）我打電話給黃小姐（按即光信公司之櫃\n      檯小姐）說看起來好像沒有什麼問題」等語〔見本院刑案\n      卷(一)第228、229頁〕，顯見該2份車位證明書之影本，就\n      形式觀之，與傑信（光信）公司所開立之其他車位證明書\n      亦無差異，被告以此理由質疑本件原告及訴外人吳佳篤應\n      有偽造車位證明書之行為，亦有未洽。況若如被告所指：\n      原告所提出之車位證明影本，僅需利用渠等擔任維多利亞\n      社區主任及委員時，趁職務之便，輕易取得其他住戶之車\n      位證明書原本後，加以影印，再利用影本，剪貼關於該社\n      區及林光輝之印文及擔保簽名部分，或是將影本上住戶名\n      稱以立可白塗銷填具被告等指定之住戶後，再重覆影印，\n      即可完成渠等所提出之車位證明書影本等語，則原告及其\n      前夫若有意偽造車位證明書影本，既可輕易利用所取得其\n      他住戶之車位證明書原本，影印後再行偽造，又豈會造成\n      如被告所指「在簡短證明書中，即有多處欄位所填載之用\n      詞混亂不一致」之情形，而自曝犯行之理。\n    (四)被告又辯稱：傑信（光信）公司申請使用執照之竣工平面\n      圖，竣工當時合法規劃至57號車位為止，而因續增車位編\n      號，將導致鄰近車位使用人使用障礙，實難謂傑信（光信\n      ）公司曾經續增車位編號至59（上訴書誤載為57號），而\n      斷然推論認定編號58、59號車位當時已存在，或推論後續\n      仍可能續增編號58、59號車位等語。惟查，傑信（光信）\n      公司推案時提出給客戶參考之銷售型錄中，地下3樓停車\n      位平面圖，共編定57個停車位（即編號1至57號），但尚\n      有2個車位僅畫車格，未標示編號等情，有地下3F停車場\n      平面圖在卷可查〔見本院刑案卷(一)第120頁〕，該地下3F\n      停車場平面圖，並經證人林光輝證稱確係推案時所設計等\n      語在卷〔見同上本院刑案卷(一)第85頁筆錄〕，而地下3F停\n      車場平面圖與原告提出之傑聯維多利亞B3停車場相對照，\n      原先僅畫有車格而未標示編號之該2個停車位，則經傑信\n      （光信) 公司編為58、59號停車格，被告指稱傑信（光信\n      ）公司應未續增車位編號59號等語，應有誤會。\n    (五)維多利亞社區地下3樓停車場，係依據94年12月份社區管\n      理委員決議重新漆畫停車位及編號（重新漆畫後之停車位\n      及編號，見刑案他字第4277號偵查卷第5頁)，而於重新漆\n      畫後之編號58、59號停車位的地上，於漆畫前是否原即畫\n      有停車格線，或原告是否經常停放車輛在該停車格內，除\n      據本院刑案判決書論述在卷外，曾居住於該社區之相關證\n      人於刑案二審所證不一，證人劉虹里於刑案二審程序中證\n      稱：伊於91、92年間，曾看過吳佳篤將他的車子停放在重\n      新漆畫後編號58號的停車格上等語〔見刑案二審卷(二)第10\n      1頁〕；證人許淑芬於刑案二審程序中證稱：重新漆畫後\n      編號58、59號之停車格，在之前即畫有停車格子等語〔見\n      刑案二審卷(二)第103頁反面至第106頁〕；證人周文忠於刑\n      案二審程序中證稱：伊於92年至94年間，曾擔任維多利亞\n      社區管理委員會主任委員，在伊擔任主委這段期間並沒有\n      看過地下3樓有編號58、59號的停車格，於93年間，曾做\n      車位清查，結果也沒有看過58、59號的停車位等語〔見刑\n      案二審卷(一)第140、141頁〕；證人周文文於刑案二審程序\n      中證稱：重新漆畫後編號58號的停車格，伊不清楚之前有\n      無畫停車格，但伊肯定不曾有人將車停放在該處，至於重\n      新漆畫後編號59號的停車格，伊確定之前沒有畫過停車格\n      ，但該處離伊的車位很遠，伊不知道是否曾經有人將車子\n      停放在該處等語〔見刑案二審卷(二)第176頁〕；證人羅美\n      惠於刑案二審程序中證稱：伊於92、93年間，曾擔任該社\n      區之委員，在伊擔任委員之該段期間，地下3樓並無編號\n      58、59號的停車格等語〔見刑案二審卷(二)第176、177頁〕\n      。然本件原告或其前夫有無偽造編號58、59號之停車位證\n      明書，首應審究者，應係傑信（光信）公司有無可能核發\n      編號58、59號之車位證明書予原告及其前夫，而非該社區\n      地下3樓於重新漆畫後編號58、59號的停車格之前是否即\n      畫有停車格，或原告之前曾否將車子停放在該處。查傑信\n      （光信)公司所持有該社區地下3樓之停車場配置參考圖確\n      有編號58、59號之停車格等情，已詳如前述，且傑信（光\n      信）公司核發車位證明書之方式，依據證人周乃煒於本院\n      刑案審理中所證：「（問：你剛才說在你作售後服務的期\n      間，有住戶提出要請你們公司補發車位證明這件事情，你\n      們有無補發？補發的程序如何？根據是什麼？）是，如果\n      有買房子的客戶打電話說他沒有車位證明，希望我們去幫\n      他做這個動作，我們會從公司的資料裡面去查看在他所買\n      的房子是否原先就有配屬的車位，確定車位號碼之後，再\n      跟委員會那邊查詢這個號碼是否有其他的客戶在先前有主\n      張說是他的停車位，如果沒有問題的話，我們就會依據公\n      司要蓋公司大小章的程序，填寫用印申請單，等董事長批\n      示可以用印之後，再送去秘書室蓋章」、「（問：你剛剛\n      說你們會查所買的房子是否原先就有配屬的車位，是根據\n      什麼來查？）根據車位的平面圖，上面有登記哪個車位是\n      屬於哪戶的資料」、「（問：你所根據的平面圖，是哪裡\n      來的？）公司留存的」、「（問：公司留存的平面圖，是\n      只有1份1種版本，還是有好幾種版本？）有好幾種版本」\n      、「（問：這好幾種版本內容是否一樣？）不一樣」、「\n      （問：既然內容不一樣，你們是根據什麼來決定要根據何\n      種版本來核發車位證明？）在不同的版本裡面去核對，看\n      現在要處理哪戶的問題，去看看現在在哪個版本裡面有登\n      錄這個車位，找到之後，去跟管委會比對現在有無哪戶登\n      記使用這個車位，如果已經有人登記使用，就顯然這個車\n      位有問題」等語〔見本院刑案卷(一)第230、231頁〕，及證\n      人林光輝上開於本院刑案審理中所證：「如果有住戶遺失\n      車位證明，申請補發，會寫用印申請，我要求承辦人核對\n      ，如果不實要自負法律責任」等語，足徵傑信（光信）公\n      司於核發車位證明書時，係依據公司所留存之車位平面圖\n      ，而非親自至該社區地下3樓查看後始依據現況核發。傑\n      信（光信）公司既持有編號58、59號停車格該版本之停車\n      場配置參考圖，是原告主張：該公司有核發編號58、59號\n      之停車位證明書予伊前夫等語，即非無據。\n    (六)證人周文忠於刑案二審程序中雖證稱：伊於擔任社區管理\n      委員會主委期間，曾於93年4月至同年7月間，清查地下3\n      樓的停車位，結果只有58個車位，編數也只有到57號。且\n      伊擔任主委這段期間，車位清潔費的部分，不論是平面或\n      機械停車位，每個車位一律收取300元。93年2月以後，就\n      更改為1個車位收300元，如果住戶只有1個車位，但有2部\n      車以上，多出來的車子，1部車收400元的清潔費，當時清\n      查結果，吳佳篤、劉浩帆在地下3樓都沒有停車位等語〔\n      見刑案二審卷(一)第140頁〕；另原告前夫吳佳篤於本院刑\n      案審理中所提出之證物5、證物7、證物9所示地下3樓停車\n      場平面配置參考圖，其停車位總數分別為58、58、59個〔\n      本院刑案卷(一)第39頁所附證物5之停車場平面圖，車位編\n      數雖到57號，但並無編號44，且另有2個車位未編號，共\n      計58個停車位；本院刑案卷(一)第42頁所附證物7之配置圖\n      ，車位編數雖到57號，但編號48部分，分編為48A、48B；\n      本院刑案卷(一)第116頁所附證物9之停車場平面圖，車位編\n      數雖到59號，但並無編號54，另編號48部分，分編為48A\n      、48B〕，亦均與該社區重新漆劃後之停車位總數60個不\n      符（刑案他字第4277號偵查卷第5頁所附重新漆畫後之車\n      位編數雖到59號，但編號48部分，分編為48A、48B）。但\n      查：\n    1.刑案證人周文忠於擔任主委該段期間，維多利亞社區曾於\n      93 年5月16日召開第11屆區分所有權人會議，並修訂規約\n      第10條，決議：「車位清潔費每月平面車位300元，機械\n      車位400元（含保養費) 」；嗣於97年1月16日召開第14屆\n      臨時區分所有權人會議時，就機械停車位之清潔費收費標\n      準再度決議如下：「案由：B4機械車位（未停車位）繳交\n      保養費事宜研議。說明：本社區B4機械車位每1車位、每\n      月收繳管理費400元（含清潔費300元、保養費100元），\n      未停車之空車位擬繳保養費100元（本社區B4共計112個機\n      械車位，委由峻興電機公司做保養維護，管委會每月支付\n      維護費1萬元) 。決議：經會議討論後表決108席贊成，B4\n      機械車位無論有無停車，每月需繳保養費100元」等情，\n      有上開區分所有權人會議紀錄附卷可參〔見刑案二審卷(一)\n      第187頁反面、第189頁反面〕；核與證人劉虹里於刑案二\n      審程序中證稱：維多利亞社區之車位清潔費，每個車位收\n      取300元，後來臺票公司要收回地下2樓之停車位，每個機\n      械車位變成收取400元等語相符〔見刑案二審卷(二)第99頁\n      反面〕，足見刑案證人周文忠上開所證顯與該區分所權人\n      會議紀錄不符，證人周文忠上開所證自不足作為不利於原\n      告之認定。\n    2.又傑信（光信）公司負責核發車位證明書之人並未親至該\n      社區地下3樓履勘，而係依據公司所留存之停車位配置圖\n      核發車位證明書，已詳如前述，故縱使原告所提出之上開\n      停車位配置圖，其所有之停車格總數與該社區重新漆畫後\n      之停車格總數不同，但前已敘明，傑信（光信）公司所留\n      存之停車位配置圖，既有編號58、59號的停車位，傑信（\n      光信）公司自有核發編號58、59號車位證明書之可能，亦\n      不能因重新漆畫前、後之停車位總數不符，即為不利於原\n      告之認定。\n    3.被告雖另提出維多利亞管理費應繳明細表、車位表、費用\n      收據及黃甬龍、邱琇淳、黃金財之聲明書〔見刑案二審卷\n      (二)第34至60、258、260頁〕，欲用以證明「維多利亞社區\n      規定不分機械、平面車位，每1車位收取300元的清潔費，\n      無停車位而停放車輛住戶，每1車位收取400元的清潔費」\n      。然被告提出之上開管理費應繳明細表、車位表及費用收\n      據，僅有繳款金額，從該金額之記載無從證明「無停車位\n      而停放車輛之住戶，每1車位收取400元的清潔費」，且被\n      告亦未提出該社區有關之車位清潔費收取辦法，或管理委\n      員會決議，或區分所有權人會議紀錄，以證明該社區確有\n      「無停車位而停放車輛之住戶，每1車位收取400元的清潔\n      費」之規定，其空言主張該社區有上開之收費規定，難認\n      有據，而該社區有關車位清潔費之收取規定，確如原告所\n      稱：「車位清潔費每月平面車位300元，機械車位400元（\n      含保養費）」，有上開該社區區分所有權人會議紀錄可憑\n      ，自堪信為真實。被告於刑案審理中另聲請傳訊證人黃金\n      財、李明達、黃甬龍、張萃等人，以證明「該社區有購\n      買車位之住戶，每個車位收取300元的清潔費；無車位者\n      ，每停放1輛車子收取400元的清潔費；有車位但不足停放\n      者，每多使用1個車位，均應多收400元的清潔費；另管委\n      會為免占用者，日後會拒絕返還車位予地下2樓之所有人\n      ，而造成紛爭，當時均令各用戶對於自己使用車位費用及\n      占用車位之事實簽認切結」等情〔見刑案二審卷(一)第59至\n      60頁〕，應無必要。\n    (七)刑案證人周文文於刑案二審程序中雖曾證稱：…，而吳佳\n      篤曾佔用伊的車位好幾次，伊曾經跟管理室反應，吳佳篤\n      也承認他在地下3樓沒有停車位，吳佳篤以為車位是大家\n      公用的。然證人周文文上開所證為原告所否認，且證人周\n      文文亦未提出其他證據以證明其上開所證之真實性，況偕\n      同周文文出庭同屬被告於刑案中所聲請傳訊之證人羅美惠\n      於本院亦證稱：伊於92、93年擔任委員以後，周文文說她\n      的地下3樓停車位曾被別人停過。93年中秋前後，伊跟周\n      文文聊完天要回家，伊2人在電梯碰到吳佳篤，吳佳篤跟\n      周文文說對不起停到她的車位，那時候社區的住戶都先停\n      在地下2樓，當天吳佳篤說他太晚回家，地下2樓沒有位置\n      停車，所以就停在周文文的車位，但伊未曾聽過吳佳篤、\n      劉浩帆曾經承認過他們在地下3樓沒有停車位等語〔見刑\n      案二審卷(二)) 第176頁反面、第177頁〕，故周文文上開證\n      述，亦不足作為不利於原告之認定。\n    (八)證人林光輝於刑案二審程序中雖證稱：「原審卷證物9所\n      示之平面圖（即編號58、59號之停車場配置參考圖），應\n      該不是公司畫的」、「當時公司留的停車位圖並沒有58、\n      59號停車位」等語〔見刑案二審卷(一)第142頁反面〕，然\n      傑信（光信）公司有無賣出編號58、59號之車位，證人林\n      光輝已無印象，亦據其於刑案二審程序中證述甚明〔見刑\n      案二審卷(一)第142頁〕，而林光輝上開所證僅係按照公司\n      所留存之停車位配置圖作說明，然傑信（光信）公司所留\n      存之停車位配置圖並非僅有林光輝所看過之該版本，林光\n      輝上開所證不足作為不利於原告之證明，業據本院刑案判\n      決書中論述甚詳（見本院刑案判決書第6頁理由欄六部分\n      ）。\n    (九)被告雖又稱稱：維多利亞社區地下3樓編號58、59號之停\n      車位（指重新漆畫後之停車位），縱使可供車輛停放，惟\n      停放後，易致自己或前後之車輛難以出入，設置地點已難\n      謂合理，且購買人如分配到如此車位，豈有不向建設公司\n      爭取之理，原告前夫吳佳篤於82年間即已遷入該社區，當\n      時社區僅入住2、3戶，其明知自己車位如此不方便，又豈\n      會不要求更換；吳佳篤自稱係於80年間，以退屋換車位之\n      方式取得編號58號之平面車位，而林光輝則於刑案程序中\n      證稱交屋時會一併交付車位證明，吳佳篤亦於刑案審理中\n      坦承車位證明書之核發、交付係附隨於交屋，準此，原告\n      系爭證明書上所載之時間必為交屋前或交屋當日，而吳佳\n      篤稱其交屋時間為83年3月之前，另原告蔡金櫻則係於83\n      年2月22日遷入維多利亞社區，然吳佳篤所提出車位證明\n      書之開立時間卻係83年8月，吳佳篤、原告夫婦在購屋前\n      ，即已從事房屋代銷工作，是房屋專業買賣人士，不可能\n      於80年即換購車位，卻未拿到契約書、車位證明或任何書\n      面承諾，縱係配合建設公司於83年初交屋才能取得車位證\n      明書，至遲也應是在83年3月之前取得車位證明書，焉有\n      遲至83年8月間才開立車位證明書？惟查：\n    1.維多利亞社區興建完成當初，因住戶搬入很少，社區之住\n      戶為圖方便，都將車子停在地下2樓，後來因為住戶慢慢\n      多了，地下3樓才有開放，當時大部分的住戶都沒有去注\n      意自己地下3樓的車位證明書及主張自己之車位權利，直\n      到90年間，地下2樓由臺票公司經由法院拍賣取得，於91\n      年間，再賣給國雄公司後，國雄公司禁止住戶使用地下2\n      樓停車位，住戶才開始找自己的停車位及主張自己的權利\n      等情，業據吳佳篤於本院刑案供述明確〔見本院刑案卷(一)\n      第16、201頁，卷(二)第16、24、44頁〕，核與刑案證人鄭\n      江國於本院刑案審理中證稱：「我約於90年左右，購買維\n      多利亞社區的房子，當時很亂，住戶比較少，絕大部分的\n      住戶都是將車子停在地下2樓，臺票公司得標（即標得地\n      下2樓），也到管委員主張權利，後來臺票公司賣給國雄\n      公司，國雄公司才堅持下去（應指堅持住戶將車停到地下\n      3樓)」等語相符〔見本院刑案卷(一)第102至103頁〕，足見\n      原告當初搬入該社區時，因地下2樓停車位閒置，故住戶\n      都將車子停放在地下2樓之停車位，當時住戶根本無人去\n      注意地下3樓停車位之使用情形，縱如被告所稱：該社區\n      地下3樓編號58、59號之停車位停放車輛後，易致自己或\n      前後之車輛難以出入等語屬實，惟當初因住戶甚少使用地\n      下3樓之停車位，致原告及其前夫因而未積極向建設公司\n      爭取，亦不違常理。\n    2.查住戶當時向傑信（光信）公司購買維多利亞社區的房屋\n      ，會附送機械停車位，至於平面車位則需自行出資購買等\n      情，業據刑案證人洪文欽於刑案二審程序中證述明確〔見\n      刑案二審卷(二)第109頁〕；而當初交屋期很長，交屋以後\n      ，如果客戶要再買停車位，傑信（光信）公司也會同意，\n      買賣車位後，再由傑信（光信）公司到地政事務所去辦理\n      持分登記，所以交屋之時點並非即係購買車位之認定時點\n      等情，亦據證人林光輝於本院刑案審理程序中證述在卷〔\n      見本院刑案卷(一)第95頁〕，是原告前夫吳佳篤所提出之車\n      位證明書，其開立之時間雖在83年8月間，縱與其供述購\n      買交屋之時間（83年3月之前），及原告遷入該社區之時\n      間（83年2月22日）不同，揆諸上開說明，亦不能因此即\n      為不利於原告之認定。\n    3.就被告所稱，按建築施工編之規定，停車位至少應具備兩\n      項基本條件部分。查，依刑案證人林光輝於本院刑案審理\n      程序中具結證稱：「竣工圖會比較嚴苛，因為大部分的建\n      設公司會在合理的範圍內安排停車位圖，但是市政府會更\n      嚴苛，所以我不敢保證一樣，建設公司有一個自行規劃圖\n      ，大部分都是按照自行規劃圖去賣」等語〔見本院刑案卷\n      (一)第84、85頁〕，及刑案證人吳岡生於本院刑案審理中證\n      稱：「．．．我在事前求證，也看過傑信交給我們社區的\n      竣工圖，上面很清楚的顯示B3只有50個平面車位，換句話\n      說，這就是法定的停車車位，包含他當初申請的停車獎勵\n      條款的停車位，後來的幾個版本，有到57號版本，也有到\n      59號的版本，所以從50以後的都是傑信公司私下增設，嚴\n      格上來講，通通不合法，我自己也是做建築的，依我的經\n      驗，這是一種建築陋規，使用執照拿到，就將可以畫的空\n      間都把它畫車格，依竣工圖與現況圖的比較，本社區至少\n      增加11至12個平面車位．．．」等語〔見本院刑案卷(一)第\n      214頁〕，足見被告所稱有關建築施工編之規定，應係針\n      對法定停車位而言，而本案編號58之停車位，既屬增設之\n      車位，自不能因該車位之增設不符建築施工編之規定，即\n      認原告及其前夫有何偽造私文書之犯行。\n    (十)綜上所述，原告持以證明就系爭停車位之使用權證明文件\n      （即系爭證明書）應係真正，其占有使用系爭停車位有合\n      法權源，應堪認定。\n  六、末查，預售房屋之地下停車位合法權源之取得，非必僅出\n      於分管契約一途（亦有可能出於買賣），被告辯稱應由原\n      告證明分管契約存在云云，尚非足取。\n  七、綜上所述，原告訴請確認就系爭停車位之使用權存在，被\n      告不得為妨礙原告停車之行為，均屬有據，應予准許。\n  八、兩造其餘主張及所提證據，經審酌後認與本院上開論斷無\n      涉或無違，爰不予一一論駁，併此敘明。\n伍、結論：\n    本件原告之訴為有理由，依民事訴訟法第78條，判決如主文\n    。",
    "reason": "壹、原告訴之聲明：如主文所示。\n貳、事實摘要：\n  一、原告方面：\n    (一)起訴主張：\n      原告之前夫吳佳篤於民國79年間向訴外人傑信建設股份有\n      限公司（嗣改名光信國際發展股份有限公司，以下簡稱傑\n      信公司）買受維多利亞大樓（下稱系爭大樓）區分所有建\n      物門牌：台中市○○區○○路2段28號15樓、21樓兩戶及\n      地下四層機械停車位，嗣因傑信公司財務狀況出問題，致\n      工程品質不佳，原告前夫乃退掉上開兩戶區分所有建物其\n      中之15樓房屋，並已以繳納之價金扣除建設公司管銷費用\n      ，以餘款新台幣（下同）100餘萬元換購如主文所示之停\n      車位（下稱系爭停車位）。自傑信公司83年間交屋，並交\n      付停車位使用證明書（下稱系爭證明書），原告即搬入系\n      系爭大樓居住，並使用系爭停車位，多年來均與各住戶相\n      安無事，至94年間，被告竟以原告無法提出系爭停車位之\n      使用證明書原本為由，否認原告有系爭停車位之使用權，\n      並進而對原告及前夫吳佳篤提出竊占、偽造文書告訴，原\n      告經檢察官認定犯罪嫌疑不足而不起訴處分確定在案（案\n      號：台灣台中地方法院檢察署95年度偵字第18890號）；\n      吳佳篤雖經起訴（同上案號），惟經法院判處無罪（案號\n      ：本院96年度訴字第2899號），嗣檢察官提起上訴亦經台\n      灣高等法院台中分院以97年度上訴字第793號及最高法院\n      以99年度台上字第5434號判決駁回，全案因而確定。詎被\n      告竟在系爭大樓發出公投說帖，仍否認原告就系爭停車位\n      使用權，原告不得已提出本件訴訟，以保障權益。\n    (二)對被告抗辯之陳述：\n    1.被告對於原告提出之停車位影本否認真正，並主張該影本\n      無法證明原告對系爭編號58號停車位有合法使用權存在，\n      惟本件原告係於83年間取得系爭停車位證明書，距今已將\n      近17年時間，年代久遠，原告因不慎遺失正本，而無法提\n      出停車位正本，然有下列證據可認為該影本應與正本相符\n      ，且內容為真正：系爭編號58號車位證明書，與同社區住\n      戶謝梅鳳所執有之車位證明書相互比對，二張證明書上之\n      手寫字跡，無論是筆觸、字形均相同，顯是出於同一人之\n      筆跡，而傑信公司之印文之字形亦相同，謝梅鳳之車位證\n      明書既為真正，則可證明原告執有之車位證明書影本亦屬\n      真正。證人周乃煒於鈞院刑事庭審理時到庭證稱：「（提\n      示被證二及三劉浩帆、蔡金櫻車位證明書，你有無看過這\n      兩位車位證明？）看過」「（在何種情形下，看過這兩份\n      車位證明影本？）我跟許世忠去維多利亞社區，是在一年\n      多前，正確時間不記得，去他們的辦公室裡面，他們有委\n      員說看一下這個是否你們公司的，當時我已經沒有在公司\n      服務，是基於跟許先生是朋友關係，是有人打電話說他們\n      社區目前停車位有爭議，我就去看看，在他們辦公室看到\n      這兩份車位證明」「（何人打電話給你？）光信的櫃台黃\n      小姐。她說車位有糾紛，問我是否知道，我說我不曉得，\n      但因為那時候距離維多利亞社區沒有很遠，我就說我去看\n      看」「（你看了這兩個車位證明，結果如何？）從格式及\n      書寫方式來看，應該是我們公司開的」證人吳岡生於鈞院\n      刑事庭審理時證稱：「（你說你們管委會有求證工作，是\n      作哪些工作？）我在民國94年7月我曾經正式行文給光信\n      公司，請他把他所有車位的底稿或說明，因為當時有58、\n      59車位證明影本，我接任時就有看到，我們社區百分之三\n      十以上的住戶都沒有提出正本，而且我們停車位證明很亂\n      ，還有包含一些莫名其妙的證明，如中聯信託曾經開給我\n      們壹個法拍承接的住戶車位證明，上面寫本公司所有車位\n      其中的某某號，買賣予該住戶，事實上，第一個，中聯也\n      不知道他們其中三個車位在哪裡，也曾經問過我，其次，\n      那張根本也不是光信或傑信開的證明，但也在我們社區抵\n      充停車證明，社區立場是以只要沒有第二個人主張，就會\n      尊重這個停車證明或買賣契約書，所以我們回到我行文給\n      光信，請他將停車位的相關資料給我們，因為當時B棟26\n      號22樓的停車證明也跟別人有重複，結果光信回文只說他\n      願意協助，後來就沒有下文，因為他光信、傑信目前還欠\n      我們管委會的管理費7、8百萬元，所以他不願意把他所有\n      的車位告訴我們，所以他無從協助起。我求證的第二點，\n      被告二人也曾經問過我他的車位在哪裡，我在做58以前，\n      我曾經問過吳佳篤先生，他說他從交屋之後，他一直停在\n      目前58的車格，他認為那個車格就是58號。‧‧‧第三點\n      ，民國95年，3月下旬，已經有住戶問我58、59的事情，\n      有天我回到社區，碰到周乃煒先生，那是我第一次跟他認\n      識，是許世忠跟他一起來，事前我就聽過周乃煒這個名字\n      ，因為我們社區的住戶常提到他，說他知道很多社區的事\n      情，因為他是光信的員工，他當天來也是為了58、59號的\n      停車格，所以我就請教周乃煒，我請他幫我看看這兩張停\n      車證明的影本，他看完說這是他們公司的格式，他說這應\n      該是他們公司的，以上所講是我事前事後的查證。另外我\n      補充，我在事前求證，也看過傑信交給我們社區的竣工圖\n      ，上面很清楚的顯示B3只有50個平面車位，換句話說，這\n      就是法定的停車車位，包含他當初申請的停車獎勵條款的\n      停車位，後來的幾個版本，有到57號版本，也有到59號的\n      版本，所以從50以後的都是傑信公司私下增設，嚴格上來\n      講，通通不合法。我自己也是作建築的，依我的經驗，這\n      是一種建築陋規，使用執照拿到，就將可以畫的空間都把\n      它畫車格，依竣工圖與現況圖的比較，本社區至少增加11\n      至12個平面車位，而且這10幾個車主，我有問過他們，都\n      是拿50-100萬不等去買的，包含最早銷售圖交屋時所增設\n      的，及後期增設的，都是花錢取得的，所以我認為沒有那\n      麼多增設，58、59也是有他的合邏輯性，但是我有請他們\n      兩位再去跟光信公司作確認。」「（如何根據剩下兩個車\n      格，填入58、59的相關位置？）兩個空位有格子，但號碼\n      模糊，看不出來，是阿拉伯數字，數字外型看不出來，後\n      來是被車子弄掉或他人塗掉我不清楚。再來我請教吳佳篤\n      ，我問他車位在哪，他說58號，他從搬進社區就一直使用\n      那個車位，而且他車位地點蠻特殊的，我也曾經數度看到\n      應該是他們家的車銀色的賓士，這是我在噴漆作業前沒多\n      久跟吳佳篤先求證」被告之訴訟代理人之一尤夢麒，於鈞\n      院刑事庭亦證稱：「（你剛才說86年1月住進，之前沒有\n      看過58、59，是指沒有看過數字還是車格，還是都沒有？\n      ）數字沒有看過，58車格有看過壹個，好像很模糊，重新\n      油漆後便清晰，59以前沒有看過」「（看到58模糊車格，\n      是何時看到？）那次油漆之前，我印象中好像有一個很模\n      糊車格影子，何時有我不確定」「（86年起，你經過有看\n      到有人停那個地方？）有，但不是天天有人停，因為那個\n      地方出入不方便，不適合當停車位，會被其他車擋到」等\n      語。證人李正興於偵查中亦供稱：「58本來就有劃線，只\n      不過比較模糊，上寫的號碼看不清楚」證人劉虹里於台灣\n      高等法院台中分院證稱：「（他【指被告吳佳篤】車位是\n      哪一個？【提示證物九車位平面圖】）不是在58號、59號\n      的位置，編號不知道是幾號。是車道下來在證物九原子筆\n      打叉的位置」「（你剛說吳佳篤停在證物九原子筆打叉的\n      位置，你當時看到吳佳篤停在那個地方的時候，那個地方\n      有無劃格子？）他停的位子有格子，我是後來回到我原來\n      地下四樓的車位，下去經過時才有看到車子停在那裡，我\n      88年住進去的時候，因為我車子都沒有停放在地下四樓，\n      所以不知道地下三樓的情形。」「（所以妳是在91、92年\n      時，要下去地下四樓車位的時候，才知道吳佳篤的車子放\n      在原先劃叉的位置？）是」「（劃叉的地方是否也有劃停\n      車格？）有」「（妳說是台灣票券公司要車位之後，妳才\n      停到地下四樓，經過地下三樓有看到位置。那時候是在劃\n      車格之前或之後？）之前。有沒有劃線我不清楚，但是車\n      子是放在那裡沒錯，我下來不可能特地看有沒有停車格子\n      。他們重劃是在我看到他車子之前，他車子就擺在那裡了\n      。他們在劃的時候，車子本來就擺在那裡，是之後在劃。\n      是全區的劃，而不是單單他們劃。」「（妳有無看過這二\n      個地方有車位？【提示偵查他字卷第5頁】）我是在地下\n      四樓，所以經過地下三樓會看到58號位置有車子」等語（\n      證物6編號第10頁起）。證人許淑芬於台灣高等法院台中\n      分院證稱：「（你有無看過地下三樓的車道下方有車位？\n      【提示證物九】）有，那邊有車位」「（妳是否能指出大\n      概位置在哪裡？【提示證物九】）是證物九原子筆打叉的\n      地方」「（妳印象中當時有無在圖上58號、59號這二個停\n      車格，不管停車位編號，有無這二個格子？）有，有這二\n      個停車格」「（妳現在圖上標示的58號、59號這二個停車\n      位，你是否知道大概是何時上面就有車子在停？）也好久\n      」「（你是否有印象是妳搬進去隔多久？）台灣票券公司\n      要把地下二樓的車位收回去之後，住戶就陸陸續往地下三\n      樓停，所以到底誰停我也不清楚」「（妳何時看過58號、\n      59號這二個停車格？【提示偵查他字卷第5頁】）蠻久的\n      我不清楚，但是這個58號停車格我印象會深刻是因為我有\n      跟一個住戶討論過這個車位。因為她說如果這個停車位就\n      在她對面，不曉得有沒有人停，如果沒有人停她想去停」\n      「58號是因為我剛好跟對面的朱寶琴在討論這一個問題」\n      「（妳有無看過58號有人停？）有人停，誰停的我不知道\n      。我搬離開之前就有人停」（證物6編號第16頁起）。\n    2.被告固主張：原告無法提出停車位證明書正本，何以不向\n      建商申請補發？不符合社區規約車位約定專用權取得規定\n      ，惟證人吳岡生於鈞院刑事庭證稱：「我們社區百分之三\n      十以上的住戶都沒有提出正本，而且我們停車位證明很亂\n      ，還有包含一些莫名其妙的證明，如中聯信託曾經開給我\n      們壹個法拍承接的住戶車位證明，上面寫本公司所有車位\n      其中的某某號，買賣予該住戶，事實上，第一個，中聯也\n      不知道他們其中三個車位在哪裡，曾發函給管委會，也曾\n      經問過我，其次，那張根本也不是光信或傑信開的證明，\n      但也在我們社區抵充停車證明，社區立場是以只要沒有第\n      二個人主張，就會尊重這個停車證明或買賣契約書」（見\n      證物3編號第15頁）。證人李正興於鈞院刑事庭審理時亦\n      證稱：「（你在維多利亞社區擔任總幹事的時候，該社區\n      的住戶對於停車位有無時常發生什麼糾紛？）因為那個時\n      候車輛停的很亂，加上地下二樓是空置的，大概有48個停\n      車位，那時候管委會決定每戶可以開放一輛車停在地下二\n      樓，地下三樓是專有的，但車籍資料也就是停車證明也不\n      全，經常有人亂停位置，很多住戶找我說誰亂停，誰亂停\n      ，我經常在處理這些亂停的事情，加上地下三樓的停車格\n      以及編號很模糊，就有所謂亂停車的情形發生」、「（你\n      剛剛說地下樓的停車證明並不齊全，而且車格及編號有很\n      多也很模糊，那當住戶跟你反應亂停車有糾紛時，如何處\n      理？）除了有糾正之外，有貼違規停車的單子及跟管委會\n      反應這件事」、「（既然停車位的證明並不齊全，你在管\n      理的時候，根據什麼來判定誰是違規停車？）社區以前有\n      車籍資料的卷宗，從以前留下來的，雖然不是很齊全，但\n      管委會決定原則上以這個資料為準，管委會要求我們還是\n      要去管」、「（你剛剛說車位證明不齊全，你的意思是指\n      什麼？）日期證明都不同，有80幾年的，有90年的，有的\n      在管委會留存的車籍資料卷宗列有車位，但是又提不出車\n      位證明，管委會就決定只要沒有他人主張，就暫時先依照\n      管委會所留存的車籍資料讓該人使用該車位」、「（提出\n      車位證明的住戶，是不是每個人提出來的車位證明都是正\n      本？）以前我都不知道。因為我是93  年底才來接的，後\n      來陸陸續續提出來的，管委會要求提出正本，影印影本留\n      存管委會」、「（有沒有無法提出正本而只提出影本的情\n      形？）印象中是有，因為都是住戶，有時候有些法拍屋買\n      的，就拿影本給我看，我就沒有再給他確認」（參見原告\n      於起訴狀後附鈞院刑事第一審判決書第8頁第14行起）。\n      證人劉虹里於台灣高等法院台中分院審理時證稱：「我知\n      道有很多都沒有正本資料，像我搬進去後，也是透過補發\n      的程序去向周乃煒用金錢換停車證明」（見證物6編號第6\n      頁起）。由以上證人於刑事庭之證述內容，可證維多利亞\n      社區顯非以有無正本斷定是否擁有停車位使用權。實則，\n      維多利亞社區在預售之初，傑聯（傑信）公司原是購買一\n      戶房屋，即分配一個機械停車位，如須平面停車位，則須\n      另花錢購買，然傑聯公司於買賣契約中僅記載「另購地下\n      三樓一個車位」，並未載明加購車位之編號（證物7），\n      致傑聯公司才能上下其手，以不同車位平面圖，交付給不\n      同買受人，而後因傑聯（傑信、光信）公司倒閉，有多戶\n      未出售戶，經法院拍賣後，再由拍定人私下與傑（光）信\n      公司買賣停車位，或申請補發停車位證明，才造成現今維\n      多利亞停車位紛爭之原因，此由周乃煒於鈞院刑事庭所證\n      稱：「（公司留存的平面圖，是只有一份一種版本，還是\n      有好幾種版本？）有好幾種版本」「（這好幾種版本內容\n      是否一樣？）不一樣」「（既然內容不一樣，你們是根據\n      什麼來決定要根據何種版本來核發車位證明書？）在不同\n      的版本裡面去核對，看現在要處理哪戶的問題，去看看現\n      在在哪個版本裡面有登錄這個車位，找到之後，去跟管委\n      會比對現在有無哪戶登記使用這個車位，如果已經有人登\n      記使用，就顯然這個車位有問題」「（你說公司的車位的\n      圖有好幾種版本，根據你記憶，這些版本的內容有一樣嗎\n      ？）都不一樣」云云，即可得證。況於刑事庭審理期間，\n      原告之前夫吳佳篤曾向維多利亞社區管委會查詢社區住戶\n      之停車位證明，發現不僅是有光信公司、傑信公司出具之\n      停車位證明書，也有中聯公司出具之證明書，甚至連管委\n      會都能出具車位證明書給住戶（證物8），而被告提出作\n      為證據之周文文所有之停車位證明書，雖其上蓋有光信公\n      司之大小章，但周文文非維多利亞社區之區分所有權人，\n      何以能獲得停車位證明書？亦有部份係於99年間經法拍程\n      序承購維多利亞社區之房屋，才去「補發」車位證明書（\n      但從未取得，何來補發可言？）亦見光信公司補發車位證\n      明書根本毫無章法可言。原告係合法向傑信公司買受停車\n      位，實無必要再花錢向光信公司申請補發停車位證明書，\n      況社區有百分之三十的住戶無停車位證明書之正本，何以\n      被告僅要求原告提出正本？\n    3.被告又舉證人林光輝於鈞院刑事庭之證詞以證明無系爭編\n      號58號停車位存在。惟查原告之前夫吳佳篤於被訴偽造文\n      書及竊占乙案中，鈞院刑事判決書業已認定林光輝之證詞\n      不可採，亦即認定建設公司有增設編號58號停車位，並於\n      理由內已說明甚詳。\n    4.被告以原告繳納停車位清潔費之方式，以佐證原告無系爭\n      停車位合法使用權之理由。惟查原告自住進系爭維多利亞\n      社區後，每月即依管委會通知繳納之費用數額繳納管理費\n      ，多年來一直是繳納二個車位的費用。而依維多利亞社區\n      就停車位清潔費之收費方式，自第一屆委員會成立初時，\n      即採一個平面停車位300元，機械停車位400  元之收費標\n      準，嗣後於訴外人周文忠擔任主任委員期間，曾於93年5\n      月16日第十一屆區分所有權人會議中，修定規約第十條，\n      決議「管理費：以地政機關登記專有及共有部分坪數為依\n      據，每壹個月為一期，住家每坪50元、店面及地下一樓每\n      坪40元、空屋以80％計收；車位清潔費每月平面車位300\n      元，機械車位400元（含保養費）；地下商場於開業後另\n      訂收費標準」（證物9），而後再於證人吳岡生擔任主任\n      委員期間，於97年1月6日召開之第十四屆臨時區分權人大\n      會中，就機械停車位之清潔費收費標準，再次決議「每一\n      車位每月收繳管理費400元內含（清潔費300元、保養費\n      100元），未停車之空車位擬繳保養費100元」（證物10）\n      。再依證人劉虹里於台灣高等法院台中分院證稱：「（維\n      多利亞社區車位的清潔費是如何收？）一個車位三百元，\n      剛開始車位沒確定都是停在地下二樓，二台車就是各收三\n      百元，總共收六百。到了後面台灣票券公司要了，我們就\n      知道我們是機械停車位，機械的有加了變四百元」「（台\n      灣票券公司還沒進駐妳們社區之前，是否停車分平面或機\n      械都是三百？）對」「（台灣票券公司進駐妳們社區之後\n      ，是否平面的停車位收三百，機械的停車位收四百？）對\n      」「（妳們停車位清潔費的收法是否有決議一個車位停三\n      百元，停在別人的車位要收四百元？）沒有這樣子的說法\n      。我印象是機械停車位收四百元，平面停車位收三百元」\n      （見證物6編號第8頁），是由管委會之會議紀錄及證人劉\n      虹里之證詞，可知原告於台票公司進駐前，一台車收300\n      元，原告及吳佳篤共有二台車，收600元；台票公司進駐\n      後，原告及吳佳篤二人，有一平面車位，一機械車位，故\n      每月繳納清潔費700元，合乎維多利亞社區之停車位清潔\n      費之收費標準。亦可證原告確實對系爭編號58號停車位確\n      有合法使用權。尤夢麒於刑事案件審理中，即以該項理由\n      擬證明原告之前夫吳佳篤有竊佔系爭停車位情事，然為台\n      灣高等法院台中分院97年上訴字第793號判決所不採，該\n      判決於第15頁之(七)理由內已詳細說明。\n    5.訴外人吳佳篤於刑事判決確定後，為求慎重，並避免再有\n      爭議，經取得原告同意後，也委託建築師就系爭停車位之\n      合法性提出檢討簽證，再送請台中市政府備查，台中市政\n      府調查後，以99年1月14日府都管字第09911572號函准予\n      備查，且認為無庸變更使用執照。\n  二、被告方面則以：\n    (一)原告主張對於系爭停車位有使用權存在，無非提出車位證\n      明書「影本」及其前夫吳佳篤所涉私劃車位行為業據刑事\n      確定判決認定無罪等為據。惟查：\n    1.原告之車位證明書「影本」，原告否認其真正，依民事訴\n      訟法第357條前段規定，應由原告證其真正。又被告社區\n      內有停車位使用權之區分所有權人倘遺失或因拍賣等原因\n      無法取得原始正本，嗣後亦均得向建商即起造人傑信公司\n      更名後之光信國際發展股份有限公司（下稱光信公司）申\n      請補發正本，有被告社區內區分所有權人補發之正本可稽\n      （被證1），原告無法提出任何正本，僅執停車位證明書\n      「影本」主張其有使用權存在，已顯然無據。\n    2.況查，被告社區地下三層，建商僅規劃有編號1-57計58個\n      車位（其中48號分為48A及48B），並無編號58號之車位，\n      此有光信公司於95年5月23日函覆被告社區管理委員會安\n      全委員表示：「經本公司查核『維多利亞』社區地下三樓\n      平面車位共管編號為一到五十七」等語甚明（被證2），\n      並經光信公司負責人於刑事案件證稱：「（問：提示地下\n      三樓平面圖，是否有58號停車位存在？）圖面上沒有，而\n      且在邏輯上也不可能有，因為已經沒有位置可以劃上第58\n      號停車位」等語甚明（被證3），顯足見原告與建商間，\n      不可能就系爭編號58號車位，有分管契約存在甚為明確。\n    3.再者，原告之前夫吳佳篤於95年1月擔任委員、重新油漆\n      車位前，自92年5月至94年4月間擔任被告社區之主任委員\n      、副主任委員及多名委員，均得證明於地下三層僅有編號\n      1至57，並無58號車位，有證明書可稽（被證4），被告社\n      區歷屆管委會所依據之地下三層平面圖，亦無編號58號之\n      車位（被證5），更顯見原告主張其有系爭58號車位之使\n      用權云云，並非真實。\n    4.至原告之前夫吳佳篤所涉偽造文書等犯行，雖經刑事判決\n      無罪確定，但乃因刑事案件採嚴格之證據主義，雖刑事庭\n      認證據不足以證明吳佳篤有私劃車位等偽造文書犯行，但\n      並不代表原告對於系爭車位有使用權存在，蓋刑事部分證\n      據不足以證明犯罪，與民事上確有權利存在，係屬二事，\n      況查，刑事訴訟所調查之證據，及刑事訴訟判決所認定之\n      事實，非當然有拘束民事訴訟判決之效力；刑事判決所為\n      事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，\n      最高法院亦著有38年穗上字第87號、41年台上字第1307號\n      判例可資參酌，且該案刑事庭認定之事實，並有諸多與事\n      實不符之處，此部分待  鈞院調閱刑事卷後，再一一翔實\n      說明，故原告執刑事判決，亦無法證明其與建商間就系爭\n      車位有分管契約存在，其請求顯屬無據。\n    (二)原告主張對於編號58之停車位有使用權，惟該停車位之確\n      實位置在何處？應由原告舉證。原告所提附圖，乃重新漆\n      劃車位後，原告依漆劃後之況狀所自行製圖，非「建商」\n      所製作或提供之車位平面圖，不得作為該車位存在之證明\n      。\n    (三)原告主張基於分管契約而有使用系爭停車位之權利，自應\n      由其舉證證明。建商自始自終均否認有規劃及出售系爭停\n      車位予原告之前夫之事實，顯見「就該位置」，建商與原\n      告並無成立分管契約，倘建商有出售該車位，建商何苦甘\n      冒偽證罪責，甚至可能因此招致原告控告其詐欺、損害賠\n      償等風險而三次出庭作證證稱確實沒有出售、規劃該車位\n      。\n    (四)原告如有損失，應向建商求償，而非要求全體區分所有權\n      人承擔、畫地供其停車。\n    (五)原告一直以來，亦均依擁有「一個車位」，但停二部車之\n      方式繳納清潔費。\n    (六)原告陳述取得車位之情節，前後不一致，顯不足採信。\n參、本件兩造不爭執事項及爭點：\n  一、不爭執事項：\n      被告曾與原告因系爭停車位權利有無之爭執，對原告提出\n      刑事竊佔、偽造文書告訴，經台灣台中地方法院檢察署檢\n      察官為不起訴處分（案號：95年度偵字第18890號）確定\n      在案，訴外人吳佳篤（原告之配偶）雖經檢察官起訴（同\n      上案號），惟經法院判決無罪確定在案〔案號：本院96年\n      度訴字第2899號（下稱本院刑案）、台灣高等法院台中分\n      院97年度上訴字第793號（下稱刑案二審）、最高法院99\n      年度台上字第5435號〕。\n  二、本件關鍵爭點：\n      原告對於系爭停車位有無使用權？\n肆、法院之判斷：\n  一、本件原告起訴主張對於系爭停車位有合法之使用權源，惟\n      為被告所否認，且對於原告提出之使用權證明文件（即系\n      爭證明書）主張係出於偽造，並對原告及其前夫提出刑事\n      告訴，惟經檢察官不起訴處分確定或法院判處無罪確定在\n      案（如上開不爭執事項一所示）。\n  二、按刑事裁判經形式的確定（於無聲明不服方法時生形式確\n      定力），其所表示的意思內容隨而確定，稱之為內容的確\n      定，裁判所判斷之一定法律關係，亦隨而確定，稱此使一\n      定法律關係確定之效力，為內容的確定力。受無罪判決確\n      定者，確認被告就該案件之犯罪不成立。該案件不得再為\n      訴訟客體，應受一事不再理之拘束。（參陳樸生著，刑事\n      訴訟法實務，1989年12月重訂初版，頁269、271、276）\n      。換言之，刑事無罪判決確定，在刑事程序上生一事不再\n      理之效力，且無罪判決中所確定之法律關係亦生內容之確\n      定力，應無爭議。\n  三、查本件兩造爭執最烈者無非原告對於系爭停車位有無合法\n      之使用權源（如無合法權源而加以佔用，則構成刑法竊佔\n      罪）及原告主張有合法使用權源之證明文件（即系爭證明\n      書是否真正（如係偽造，構成刑法行使偽造私文書罪）。\n      是以，前開刑事無罪確定判決，關於系爭證明書非偽造及\n      、原告就系爭停車位有合法使用權源，應有其內容之確定\n      力。\n  四、經查，被告辯稱原告主張伊有使用權之停車位位置何在，\n      應由原告舉證證明云云，惟查，本件原告起訴主張伊有使\n      用權之停車位位置，即被告在刑事案件中指訴原告無權占\n      用之停車位位置，被告既能在刑事案件中具體指訴原告無\n      權占用之停車位位置，原告即無不能具體指出其有使用權\n      之停車位位置之理，從而，被告此一抗辯，自非足取。\n  五、被告雖仍執前於刑事案件中指訴刑事被告吳佳篤（即本件\n      原告之前夫）之陳詞，否認原告就系爭停車位有使用權源\n      及其證明文件不足憑云云，惟查：\n    (一)原告提出傑聯維多利亞地下3樓停車場平面配置參考圖（\n      即附圖) ，係刑案中證人即該社區住戶洪文欽於購買車位\n      時，由建設公司所交付等情，業據證人洪文欽於刑案二審\n      程序中證稱：「（問：你是何時住在維多利亞社區？《提\n      示證物9》）民國83年左右。」、「（問：你是否是跟建\n      設公司買的房子？）對」、「（問：你地下3樓有無車位\n      ？)有。」、「（問：…，你的車位在哪裡？)56號、57號\n      。」、「（問：你當時跟建設公司買房子是否就是這2個\n      車位？) 不是。」、「（問：你買的車位是哪2個？)32號\n      、42號。」、「（問：為何現在會停在56號、57號？）我\n      買了以後，有一天我在上班的時候，他們業務員來希望我\n      調整車位。我說不要，他說給你比較好的。他指給我看，\n      我想56號、57號連在一起更好，他有寫一個證明要換車位\n      的，我就簽了，這是很久的事情。」、「（問：是你住進\n      去還是還沒住進去？）還沒住進去。」、「（問：證物9\n      你有無見過？) 我很少看這種圖，但這張圖我判斷以後是\n      我的，應該是我跟他簽字要買這個房子的時候，公司就把\n      這張圖給我，公司寫我的7E在32號、42號上面。」、「（\n      問：建設公司交給你的原本是否還在？）有，我有帶來（\n      當庭提出車位圖影印附卷後退還收執）。」、「（問：這\n      張圖上面的阿拉伯數字有些用打字有些用手寫，是建設公\n      司拿給你就這樣還是你後來有塗改？）我不知道，因為我\n      發現的時候還是豐原的一家律師事務所有發函給我，我才\n      仔細去研究這個圖。」、「（問：建設公司拿這張圖給你\n      以後，上面的編號你有無變動過？）沒有。」、「（問：\n      剛才交由法院去影印那1張是否是建設公司交給你的原本\n      ？) 沒錯。」等語〔見刑案二審卷(二)第107至108頁〕，核\n      與證人即傑信公司負責售後服務及補發車位證明書之周乃\n      煒於本院刑案審理中具結證稱：「公司留存的車位平面圖\n      有好幾種版本，內容都不一樣」、「（問：《提示辯護人\n      提出之證物5、6、7、8、9、11之車位平面圖》你說有看\n      過好幾種版本車位平面圖，所提示的這些你看過哪些圖？\n      ）除證物11，都有看過」等語〔見本院刑案卷(一)第231、\n      233頁），並有證人洪文欽所提出之傑聯維多利亞B3 停車\n      場平面配置參考圖在卷可參〔即刑案二審卷(二)第132 頁）\n      ，而證人洪文欽所提出之上開配置參考圖亦核與原告所提\n      出配置參考圖相符，足見傑信（光信）公司於82、83  年\n      間確持有原告所提出車位配置參考圖（即附圖）。被告稱\n      ：該社區並無編有58、59號之車位平面圖等語，容有誤會\n      。\n    (二)被告雖又辯稱：刑案中證人林光輝係原始起造人，其證稱\n      交屋時有交付「共管圖」給主任委員，此後公司便未涉入\n      該社區停車位增設問題，亦無權增設販賣，證人林光輝係\n      以其親身經歷而為上開陳述，其證言應屬真實等語。然查\n      ，本案並無證據足以證明有證人林光輝所證稱之「共管圖\n      」，已據原審於判決書中論述甚詳（見本院刑案判決書理\n      由欄五、(二)之部分），被告於本院並未提出其他有利之\n      證據以資證明確有該「共管圖」存在，以此指摘刑事判決\n      不當，亦不足憑採。\n    (三)被告雖再辯稱：所有合法之車位證明書均係以人工蓋印方\n      式為之，就印文之位置、角度、距離等即不可能完全相符\n      ；反觀被告劉浩帆所提出之車位證明書影本，其印文之相\n      對位置、角度、距離等既與有合法權源之江玉雲之車位證\n      明書上印文位置、角度、距離等完全相符。另核對原告提\n      出之系爭證明書影本，簡短證明書中，即有上開多處欄位\n      所填載之用詞混亂不一致，益顯原告所提出之證明書應係\n      渠等自行偽造而來，非由光信公司（傑信公司）原始核發\n      之證明書等語。然據證人林光輝於本院刑案審理中所證：\n      「當初我們公司有很多人承辦交屋、住戶服務，如果有住\n      戶遺失車位證明，申請補發，會寫用印申請，我要求承辦\n      人核對，如果不實要自負法律責任」、「車位證明的內容\n      都是承辦人核對寫的，印章由秘書保管，用印申請程序完\n      備，我核准之後，就交由秘書去蓋章」等語觀之〔見本院\n      刑案卷(一)第80頁〕，足見傑信（光信）公司當時參與核發\n      或補發車位證明之人甚多，故傑信（光信）公司所核發之\n      車位證明書，其上之筆跡及用語自不可能相同。而車位證\n      明書上之用印既係林光輝之秘書所為，亦不能完全排除在\n      眾多之車位證明書中，有部分車位證明書上印文之位置、\n      角度、距離等恰巧完全相符；參以證人周乃煒於本院刑案\n      程序中證稱：「（問：提示被證物2及3劉浩戎、蔡金櫻車\n      位證明書，你有無看過這兩份車位證明？）看過」、「（\n      問：你看了這兩個車位證明，結果如何？）從格式及書寫\n      方式來看，應該是我們公司開的」、「（問：看了之後，\n      你做什麼處理？）我打電話給黃小姐（按即光信公司之櫃\n      檯小姐）說看起來好像沒有什麼問題」等語〔見本院刑案\n      卷(一)第228、229頁〕，顯見該2份車位證明書之影本，就\n      形式觀之，與傑信（光信）公司所開立之其他車位證明書\n      亦無差異，被告以此理由質疑本件原告及訴外人吳佳篤應\n      有偽造車位證明書之行為，亦有未洽。況若如被告所指：\n      原告所提出之車位證明影本，僅需利用渠等擔任維多利亞\n      社區主任及委員時，趁職務之便，輕易取得其他住戶之車\n      位證明書原本後，加以影印，再利用影本，剪貼關於該社\n      區及林光輝之印文及擔保簽名部分，或是將影本上住戶名\n      稱以立可白塗銷填具被告等指定之住戶後，再重覆影印，\n      即可完成渠等所提出之車位證明書影本等語，則原告及其\n      前夫若有意偽造車位證明書影本，既可輕易利用所取得其\n      他住戶之車位證明書原本，影印後再行偽造，又豈會造成\n      如被告所指「在簡短證明書中，即有多處欄位所填載之用\n      詞混亂不一致」之情形，而自曝犯行之理。\n    (四)被告又辯稱：傑信（光信）公司申請使用執照之竣工平面\n      圖，竣工當時合法規劃至57號車位為止，而因續增車位編\n      號，將導致鄰近車位使用人使用障礙，實難謂傑信（光信\n      ）公司曾經續增車位編號至59（上訴書誤載為57號），而\n      斷然推論認定編號58、59號車位當時已存在，或推論後續\n      仍可能續增編號58、59號車位等語。惟查，傑信（光信）\n      公司推案時提出給客戶參考之銷售型錄中，地下3樓停車\n      位平面圖，共編定57個停車位（即編號1至57號），但尚\n      有2個車位僅畫車格，未標示編號等情，有地下3F停車場\n      平面圖在卷可查〔見本院刑案卷(一)第120頁〕，該地下3F\n      停車場平面圖，並經證人林光輝證稱確係推案時所設計等\n      語在卷〔見同上本院刑案卷(一)第85頁筆錄〕，而地下3F停\n      車場平面圖與原告提出之傑聯維多利亞B3停車場相對照，\n      原先僅畫有車格而未標示編號之該2個停車位，則經傑信\n      （光信) 公司編為58、59號停車格，被告指稱傑信（光信\n      ）公司應未續增車位編號59號等語，應有誤會。\n    (五)維多利亞社區地下3樓停車場，係依據94年12月份社區管\n      理委員決議重新漆畫停車位及編號（重新漆畫後之停車位\n      及編號，見刑案他字第4277號偵查卷第5頁)，而於重新漆\n      畫後之編號58、59號停車位的地上，於漆畫前是否原即畫\n      有停車格線，或原告是否經常停放車輛在該停車格內，除\n      據本院刑案判決書論述在卷外，曾居住於該社區之相關證\n      人於刑案二審所證不一，證人劉虹里於刑案二審程序中證\n      稱：伊於91、92年間，曾看過吳佳篤將他的車子停放在重\n      新漆畫後編號58號的停車格上等語〔見刑案二審卷(二)第10\n      1頁〕；證人許淑芬於刑案二審程序中證稱：重新漆畫後\n      編號58、59號之停車格，在之前即畫有停車格子等語〔見\n      刑案二審卷(二)第103頁反面至第106頁〕；證人周文忠於刑\n      案二審程序中證稱：伊於92年至94年間，曾擔任維多利亞\n      社區管理委員會主任委員，在伊擔任主委這段期間並沒有\n      看過地下3樓有編號58、59號的停車格，於93年間，曾做\n      車位清查，結果也沒有看過58、59號的停車位等語〔見刑\n      案二審卷(一)第140、141頁〕；證人周文文於刑案二審程序\n      中證稱：重新漆畫後編號58號的停車格，伊不清楚之前有\n      無畫停車格，但伊肯定不曾有人將車停放在該處，至於重\n      新漆畫後編號59號的停車格，伊確定之前沒有畫過停車格\n      ，但該處離伊的車位很遠，伊不知道是否曾經有人將車子\n      停放在該處等語〔見刑案二審卷(二)第176頁〕；證人羅美\n      惠於刑案二審程序中證稱：伊於92、93年間，曾擔任該社\n      區之委員，在伊擔任委員之該段期間，地下3樓並無編號\n      58、59號的停車格等語〔見刑案二審卷(二)第176、177頁〕\n      。然本件原告或其前夫有無偽造編號58、59號之停車位證\n      明書，首應審究者，應係傑信（光信）公司有無可能核發\n      編號58、59號之車位證明書予原告及其前夫，而非該社區\n      地下3樓於重新漆畫後編號58、59號的停車格之前是否即\n      畫有停車格，或原告之前曾否將車子停放在該處。查傑信\n      （光信)公司所持有該社區地下3樓之停車場配置參考圖確\n      有編號58、59號之停車格等情，已詳如前述，且傑信（光\n      信）公司核發車位證明書之方式，依據證人周乃煒於本院\n      刑案審理中所證：「（問：你剛才說在你作售後服務的期\n      間，有住戶提出要請你們公司補發車位證明這件事情，你\n      們有無補發？補發的程序如何？根據是什麼？）是，如果\n      有買房子的客戶打電話說他沒有車位證明，希望我們去幫\n      他做這個動作，我們會從公司的資料裡面去查看在他所買\n      的房子是否原先就有配屬的車位，確定車位號碼之後，再\n      跟委員會那邊查詢這個號碼是否有其他的客戶在先前有主\n      張說是他的停車位，如果沒有問題的話，我們就會依據公\n      司要蓋公司大小章的程序，填寫用印申請單，等董事長批\n      示可以用印之後，再送去秘書室蓋章」、「（問：你剛剛\n      說你們會查所買的房子是否原先就有配屬的車位，是根據\n      什麼來查？）根據車位的平面圖，上面有登記哪個車位是\n      屬於哪戶的資料」、「（問：你所根據的平面圖，是哪裡\n      來的？）公司留存的」、「（問：公司留存的平面圖，是\n      只有1份1種版本，還是有好幾種版本？）有好幾種版本」\n      、「（問：這好幾種版本內容是否一樣？）不一樣」、「\n      （問：既然內容不一樣，你們是根據什麼來決定要根據何\n      種版本來核發車位證明？）在不同的版本裡面去核對，看\n      現在要處理哪戶的問題，去看看現在在哪個版本裡面有登\n      錄這個車位，找到之後，去跟管委會比對現在有無哪戶登\n      記使用這個車位，如果已經有人登記使用，就顯然這個車\n      位有問題」等語〔見本院刑案卷(一)第230、231頁〕，及證\n      人林光輝上開於本院刑案審理中所證：「如果有住戶遺失\n      車位證明，申請補發，會寫用印申請，我要求承辦人核對\n      ，如果不實要自負法律責任」等語，足徵傑信（光信）公\n      司於核發車位證明書時，係依據公司所留存之車位平面圖\n      ，而非親自至該社區地下3樓查看後始依據現況核發。傑\n      信（光信）公司既持有編號58、59號停車格該版本之停車\n      場配置參考圖，是原告主張：該公司有核發編號58、59號\n      之停車位證明書予伊前夫等語，即非無據。\n    (六)證人周文忠於刑案二審程序中雖證稱：伊於擔任社區管理\n      委員會主委期間，曾於93年4月至同年7月間，清查地下3\n      樓的停車位，結果只有58個車位，編數也只有到57號。且\n      伊擔任主委這段期間，車位清潔費的部分，不論是平面或\n      機械停車位，每個車位一律收取300元。93年2月以後，就\n      更改為1個車位收300元，如果住戶只有1個車位，但有2部\n      車以上，多出來的車子，1部車收400元的清潔費，當時清\n      查結果，吳佳篤、劉浩帆在地下3樓都沒有停車位等語〔\n      見刑案二審卷(一)第140頁〕；另原告前夫吳佳篤於本院刑\n      案審理中所提出之證物5、證物7、證物9所示地下3樓停車\n      場平面配置參考圖，其停車位總數分別為58、58、59個〔\n      本院刑案卷(一)第39頁所附證物5之停車場平面圖，車位編\n      數雖到57號，但並無編號44，且另有2個車位未編號，共\n      計58個停車位；本院刑案卷(一)第42頁所附證物7之配置圖\n      ，車位編數雖到57號，但編號48部分，分編為48A、48B；\n      本院刑案卷(一)第116頁所附證物9之停車場平面圖，車位編\n      數雖到59號，但並無編號54，另編號48部分，分編為48A\n      、48B〕，亦均與該社區重新漆劃後之停車位總數60個不\n      符（刑案他字第4277號偵查卷第5頁所附重新漆畫後之車\n      位編數雖到59號，但編號48部分，分編為48A、48B）。但\n      查：\n    1.刑案證人周文忠於擔任主委該段期間，維多利亞社區曾於\n      93 年5月16日召開第11屆區分所有權人會議，並修訂規約\n      第10條，決議：「車位清潔費每月平面車位300元，機械\n      車位400元（含保養費) 」；嗣於97年1月16日召開第14屆\n      臨時區分所有權人會議時，就機械停車位之清潔費收費標\n      準再度決議如下：「案由：B4機械車位（未停車位）繳交\n      保養費事宜研議。說明：本社區B4機械車位每1車位、每\n      月收繳管理費400元（含清潔費300元、保養費100元），\n      未停車之空車位擬繳保養費100元（本社區B4共計112個機\n      械車位，委由峻興電機公司做保養維護，管委會每月支付\n      維護費1萬元) 。決議：經會議討論後表決108席贊成，B4\n      機械車位無論有無停車，每月需繳保養費100元」等情，\n      有上開區分所有權人會議紀錄附卷可參〔見刑案二審卷(一)\n      第187頁反面、第189頁反面〕；核與證人劉虹里於刑案二\n      審程序中證稱：維多利亞社區之車位清潔費，每個車位收\n      取300元，後來臺票公司要收回地下2樓之停車位，每個機\n      械車位變成收取400元等語相符〔見刑案二審卷(二)第99頁\n      反面〕，足見刑案證人周文忠上開所證顯與該區分所權人\n      會議紀錄不符，證人周文忠上開所證自不足作為不利於原\n      告之認定。\n    2.又傑信（光信）公司負責核發車位證明書之人並未親至該\n      社區地下3樓履勘，而係依據公司所留存之停車位配置圖\n      核發車位證明書，已詳如前述，故縱使原告所提出之上開\n      停車位配置圖，其所有之停車格總數與該社區重新漆畫後\n      之停車格總數不同，但前已敘明，傑信（光信）公司所留\n      存之停車位配置圖，既有編號58、59號的停車位，傑信（\n      光信）公司自有核發編號58、59號車位證明書之可能，亦\n      不能因重新漆畫前、後之停車位總數不符，即為不利於原\n      告之認定。\n    3.被告雖另提出維多利亞管理費應繳明細表、車位表、費用\n      收據及黃甬龍、邱琇淳、黃金財之聲明書〔見刑案二審卷\n      (二)第34至60、258、260頁〕，欲用以證明「維多利亞社區\n      規定不分機械、平面車位，每1車位收取300元的清潔費，\n      無停車位而停放車輛住戶，每1車位收取400元的清潔費」\n      。然被告提出之上開管理費應繳明細表、車位表及費用收\n      據，僅有繳款金額，從該金額之記載無從證明「無停車位\n      而停放車輛之住戶，每1車位收取400元的清潔費」，且被\n      告亦未提出該社區有關之車位清潔費收取辦法，或管理委\n      員會決議，或區分所有權人會議紀錄，以證明該社區確有\n      「無停車位而停放車輛之住戶，每1車位收取400元的清潔\n      費」之規定，其空言主張該社區有上開之收費規定，難認\n      有據，而該社區有關車位清潔費之收取規定，確如原告所\n      稱：「車位清潔費每月平面車位300元，機械車位400元（\n      含保養費）」，有上開該社區區分所有權人會議紀錄可憑\n      ，自堪信為真實。被告於刑案審理中另聲請傳訊證人黃金\n      財、李明達、黃甬龍、張萃等人，以證明「該社區有購\n      買車位之住戶，每個車位收取300元的清潔費；無車位者\n      ，每停放1輛車子收取400元的清潔費；有車位但不足停放\n      者，每多使用1個車位，均應多收400元的清潔費；另管委\n      會為免占用者，日後會拒絕返還車位予地下2樓之所有人\n      ，而造成紛爭，當時均令各用戶對於自己使用車位費用及\n      占用車位之事實簽認切結」等情〔見刑案二審卷(一)第59至\n      60頁〕，應無必要。\n    (七)刑案證人周文文於刑案二審程序中雖曾證稱：…，而吳佳\n      篤曾佔用伊的車位好幾次，伊曾經跟管理室反應，吳佳篤\n      也承認他在地下3樓沒有停車位，吳佳篤以為車位是大家\n      公用的。然證人周文文上開所證為原告所否認，且證人周\n      文文亦未提出其他證據以證明其上開所證之真實性，況偕\n      同周文文出庭同屬被告於刑案中所聲請傳訊之證人羅美惠\n      於本院亦證稱：伊於92、93年擔任委員以後，周文文說她\n      的地下3樓停車位曾被別人停過。93年中秋前後，伊跟周\n      文文聊完天要回家，伊2人在電梯碰到吳佳篤，吳佳篤跟\n      周文文說對不起停到她的車位，那時候社區的住戶都先停\n      在地下2樓，當天吳佳篤說他太晚回家，地下2樓沒有位置\n      停車，所以就停在周文文的車位，但伊未曾聽過吳佳篤、\n      劉浩帆曾經承認過他們在地下3樓沒有停車位等語〔見刑\n      案二審卷(二)) 第176頁反面、第177頁〕，故周文文上開證\n      述，亦不足作為不利於原告之認定。\n    (八)證人林光輝於刑案二審程序中雖證稱：「原審卷證物9所\n      示之平面圖（即編號58、59號之停車場配置參考圖），應\n      該不是公司畫的」、「當時公司留的停車位圖並沒有58、\n      59號停車位」等語〔見刑案二審卷(一)第142頁反面〕，然\n      傑信（光信）公司有無賣出編號58、59號之車位，證人林\n      光輝已無印象，亦據其於刑案二審程序中證述甚明〔見刑\n      案二審卷(一)第142頁〕，而林光輝上開所證僅係按照公司\n      所留存之停車位配置圖作說明，然傑信（光信）公司所留\n      存之停車位配置圖並非僅有林光輝所看過之該版本，林光\n      輝上開所證不足作為不利於原告之證明，業據本院刑案判\n      決書中論述甚詳（見本院刑案判決書第6頁理由欄六部分\n      ）。\n    (九)被告雖又稱稱：維多利亞社區地下3樓編號58、59號之停\n      車位（指重新漆畫後之停車位），縱使可供車輛停放，惟\n      停放後，易致自己或前後之車輛難以出入，設置地點已難\n      謂合理，且購買人如分配到如此車位，豈有不向建設公司\n      爭取之理，原告前夫吳佳篤於82年間即已遷入該社區，當\n      時社區僅入住2、3戶，其明知自己車位如此不方便，又豈\n      會不要求更換；吳佳篤自稱係於80年間，以退屋換車位之\n      方式取得編號58號之平面車位，而林光輝則於刑案程序中\n      證稱交屋時會一併交付車位證明，吳佳篤亦於刑案審理中\n      坦承車位證明書之核發、交付係附隨於交屋，準此，原告\n      系爭證明書上所載之時間必為交屋前或交屋當日，而吳佳\n      篤稱其交屋時間為83年3月之前，另原告蔡金櫻則係於83\n      年2月22日遷入維多利亞社區，然吳佳篤所提出車位證明\n      書之開立時間卻係83年8月，吳佳篤、原告夫婦在購屋前\n      ，即已從事房屋代銷工作，是房屋專業買賣人士，不可能\n      於80年即換購車位，卻未拿到契約書、車位證明或任何書\n      面承諾，縱係配合建設公司於83年初交屋才能取得車位證\n      明書，至遲也應是在83年3月之前取得車位證明書，焉有\n      遲至83年8月間才開立車位證明書？惟查：\n    1.維多利亞社區興建完成當初，因住戶搬入很少，社區之住\n      戶為圖方便，都將車子停在地下2樓，後來因為住戶慢慢\n      多了，地下3樓才有開放，當時大部分的住戶都沒有去注\n      意自己地下3樓的車位證明書及主張自己之車位權利，直\n      到90年間，地下2樓由臺票公司經由法院拍賣取得，於91\n      年間，再賣給國雄公司後，國雄公司禁止住戶使用地下2\n      樓停車位，住戶才開始找自己的停車位及主張自己的權利\n      等情，業據吳佳篤於本院刑案供述明確〔見本院刑案卷(一)\n      第16、201頁，卷(二)第16、24、44頁〕，核與刑案證人鄭\n      江國於本院刑案審理中證稱：「我約於90年左右，購買維\n      多利亞社區的房子，當時很亂，住戶比較少，絕大部分的\n      住戶都是將車子停在地下2樓，臺票公司得標（即標得地\n      下2樓），也到管委員主張權利，後來臺票公司賣給國雄\n      公司，國雄公司才堅持下去（應指堅持住戶將車停到地下\n      3樓)」等語相符〔見本院刑案卷(一)第102至103頁〕，足見\n      原告當初搬入該社區時，因地下2樓停車位閒置，故住戶\n      都將車子停放在地下2樓之停車位，當時住戶根本無人去\n      注意地下3樓停車位之使用情形，縱如被告所稱：該社區\n      地下3樓編號58、59號之停車位停放車輛後，易致自己或\n      前後之車輛難以出入等語屬實，惟當初因住戶甚少使用地\n      下3樓之停車位，致原告及其前夫因而未積極向建設公司\n      爭取，亦不違常理。\n    2.查住戶當時向傑信（光信）公司購買維多利亞社區的房屋\n      ，會附送機械停車位，至於平面車位則需自行出資購買等\n      情，業據刑案證人洪文欽於刑案二審程序中證述明確〔見\n      刑案二審卷(二)第109頁〕；而當初交屋期很長，交屋以後\n      ，如果客戶要再買停車位，傑信（光信）公司也會同意，\n      買賣車位後，再由傑信（光信）公司到地政事務所去辦理\n      持分登記，所以交屋之時點並非即係購買車位之認定時點\n      等情，亦據證人林光輝於本院刑案審理程序中證述在卷〔\n      見本院刑案卷(一)第95頁〕，是原告前夫吳佳篤所提出之車\n      位證明書，其開立之時間雖在83年8月間，縱與其供述購\n      買交屋之時間（83年3月之前），及原告遷入該社區之時\n      間（83年2月22日）不同，揆諸上開說明，亦不能因此即\n      為不利於原告之認定。\n    3.就被告所稱，按建築施工編之規定，停車位至少應具備兩\n      項基本條件部分。查，依刑案證人林光輝於本院刑案審理\n      程序中具結證稱：「竣工圖會比較嚴苛，因為大部分的建\n      設公司會在合理的範圍內安排停車位圖，但是市政府會更\n      嚴苛，所以我不敢保證一樣，建設公司有一個自行規劃圖\n      ，大部分都是按照自行規劃圖去賣」等語〔見本院刑案卷\n      (一)第84、85頁〕，及刑案證人吳岡生於本院刑案審理中證\n      稱：「．．．我在事前求證，也看過傑信交給我們社區的\n      竣工圖，上面很清楚的顯示B3只有50個平面車位，換句話\n      說，這就是法定的停車車位，包含他當初申請的停車獎勵\n      條款的停車位，後來的幾個版本，有到57號版本，也有到\n      59號的版本，所以從50以後的都是傑信公司私下增設，嚴\n      格上來講，通通不合法，我自己也是做建築的，依我的經\n      驗，這是一種建築陋規，使用執照拿到，就將可以畫的空\n      間都把它畫車格，依竣工圖與現況圖的比較，本社區至少\n      增加11至12個平面車位．．．」等語〔見本院刑案卷(一)第\n      214頁〕，足見被告所稱有關建築施工編之規定，應係針\n      對法定停車位而言，而本案編號58之停車位，既屬增設之\n      車位，自不能因該車位之增設不符建築施工編之規定，即\n      認原告及其前夫有何偽造私文書之犯行。\n    (十)綜上所述，原告持以證明就系爭停車位之使用權證明文件\n      （即系爭證明書）應係真正，其占有使用系爭停車位有合\n      法權源，應堪認定。\n  六、末查，預售房屋之地下停車位合法權源之取得，非必僅出\n      於分管契約一途（亦有可能出於買賣），被告辯稱應由原\n      告證明分管契約存在云云，尚非足取。\n  七、綜上所述，原告訴請確認就系爭停車位之使用權存在，被\n      告不得為妨礙原告停車之行為，均屬有據，應予准許。\n  八、兩造其餘主張及所提證據，經審酌後認與本院上開論斷無\n      涉或無違，爰不予一一論駁，併此敘明。\n伍、結論：\n    本件原告之訴為有理由，依民事訴訟法第78條，判決如主文\n    。"
  },
  "search": "臺灣臺中地方法院民事判決99年度訴字第2872號原告蔡金櫻訴訟代理人江銘栗律師吳莉鴦律師吳佳篤被告維多利亞社區管理委員會法定代理人邱琇淳訴訟代理人尤夢麒柯伊伶律師上列當事人間確認停車位使用權存在等事件，經本院於民國100年3月9日言詞辯論終結，判決如下：主文確認原告就坐落台中市○○區○○段第二八四四建號建物內地下三層如附圖所示編號58之停車位之使用權存在。被告不得為妨礙原告停車之行為。訴訟費用由被告負擔。事實及理由壹、原告訴之聲明：如主文所示。貳、事實摘要：一、原告方面：(一)起訴主張：原告之前夫吳佳篤於民國79年間向訴外人傑信建設股份有限公司（嗣改名光信國際發展股份有限公司，以下簡稱傑信公司）買受維多利亞大樓（下稱系爭大樓）區分所有建物門牌：台中市○○區○○路2段28號15樓、21樓兩戶及地下四層機械停車位，嗣因傑信公司財務狀況出問題，致工程品質不佳，原告前夫乃退掉上開兩戶區分所有建物其中之15樓房屋，並已以繳納之價金扣除建設公司管銷費用，以餘款新台幣（下同）100餘萬元換購如主文所示之停車位（下稱系爭停車位）。自傑信公司83年間交屋，並交付停車位使用證明書（下稱系爭證明書），原告即搬入系系爭大樓居住，並使用系爭停車位，多年來均與各住戶相安無事，至94年間，被告竟以原告無法提出系爭停車位之使用證明書原本為由，否認原告有系爭停車位之使用權，並進而對原告及前夫吳佳篤提出竊占、偽造文書告訴，原告經檢察官認定犯罪嫌疑不足而不起訴處分確定在案（案號：台灣台中地方法院檢察署95年度偵字第18890號）；吳佳篤雖經起訴（同上案號），惟經法院判處無罪（案號：本院96年度訴字第2899號），嗣檢察官提起上訴亦經台灣高等法院台中分院以97年度上訴字第793號及最高法院以99年度台上字第5434號判決駁回，全案因而確定。詎被告竟在系爭大樓發出公投說帖，仍否認原告就系爭停車位使用權，原告不得已提出本件訴訟，以保障權益。(二)對被告抗辯之陳述：1.被告對於原告提出之停車位影本否認真正，並主張該影本無法證明原告對系爭編號58號停車位有合法使用權存在，惟本件原告係於83年間取得系爭停車位證明書，距今已將近17年時間，年代久遠，原告因不慎遺失正本，而無法提出停車位正本，然有下列證據可認為該影本應與正本相符，且內容為真正：系爭編號58號車位證明書，與同社區住戶謝梅鳳所執有之車位證明書相互比對，二張證明書上之手寫字跡，無論是筆觸、字形均相同，顯是出於同一人之筆跡，而傑信公司之印文之字形亦相同，謝梅鳳之車位證明書既為真正，則可證明原告執有之車位證明書影本亦屬真正。證人周乃煒於鈞院刑事庭審理時到庭證稱：「（提示被證二及三劉浩帆、蔡金櫻車位證明書，你有無看過這兩位車位證明？）看過」「（在何種情形下，看過這兩份車位證明影本？）我跟許世忠去維多利亞社區，是在一年多前，正確時間不記得，去他們的辦公室裡面，他們有委員說看一下這個是否你們公司的，當時我已經沒有在公司服務，是基於跟許先生是朋友關係，是有人打電話說他們社區目前停車位有爭議，我就去看看，在他們辦公室看到這兩份車位證明」「（何人打電話給你？）光信的櫃台黃小姐。她說車位有糾紛，問我是否知道，我說我不曉得，但因為那時候距離維多利亞社區沒有很遠，我就說我去看看」「（你看了這兩個車位證明，結果如何？）從格式及書寫方式來看，應該是我們公司開的」證人吳岡生於鈞院刑事庭審理時證稱：「（你說你們管委會有求證工作，是作哪些工作？）我在民國94年7月我曾經正式行文給光信公司，請他把他所有車位的底稿或說明，因為當時有58、59車位證明影本，我接任時就有看到，我們社區百分之三十以上的住戶都沒有提出正本，而且我們停車位證明很亂，還有包含一些莫名其妙的證明，如中聯信託曾經開給我們壹個法拍承接的住戶車位證明，上面寫本公司所有車位其中的某某號，買賣予該住戶，事實上，第一個，中聯也不知道他們其中三個車位在哪裡，也曾經問過我，其次，那張根本也不是光信或傑信開的證明，但也在我們社區抵充停車證明，社區立場是以只要沒有第二個人主張，就會尊重這個停車證明或買賣契約書，所以我們回到我行文給光信，請他將停車位的相關資料給我們，因為當時B棟26號22樓的停車證明也跟別人有重複，結果光信回文只說他願意協助，後來就沒有下文，因為他光信、傑信目前還欠我們管委會的管理費7、8百萬元，所以他不願意把他所有的車位告訴我們，所以他無從協助起。我求證的第二點，被告二人也曾經問過我他的車位在哪裡，我在做58以前，我曾經問過吳佳篤先生，他說他從交屋之後，他一直停在目前58的車格，他認為那個車格就是58號。‧‧‧第三點，民國95年，3月下旬，已經有住戶問我58、59的事情，有天我回到社區，碰到周乃煒先生，那是我第一次跟他認識，是許世忠跟他一起來，事前我就聽過周乃煒這個名字，因為我們社區的住戶常提到他，說他知道很多社區的事情，因為他是光信的員工，他當天來也是為了58、59號的停車格，所以我就請教周乃煒，我請他幫我看看這兩張停車證明的影本，他看完說這是他們公司的格式，他說這應該是他們公司的，以上所講是我事前事後的查證。另外我補充，我在事前求證，也看過傑信交給我們社區的竣工圖，上面很清楚的顯示B3只有50個平面車位，換句話說，這就是法定的停車車位，包含他當初申請的停車獎勵條款的停車位，後來的幾個版本，有到57號版本，也有到59號的版本，所以從50以後的都是傑信公司私下增設，嚴格上來講，通通不合法。我自己也是作建築的，依我的經驗，這是一種建築陋規，使用執照拿到，就將可以畫的空間都把它畫車格，依竣工圖與現況圖的比較，本社區至少增加11至12個平面車位，而且這10幾個車主，我有問過他們，都是拿50-100萬不等去買的，包含最早銷售圖交屋時所增設的，及後期增設的，都是花錢取得的，所以我認為沒有那麼多增設，58、59也是有他的合邏輯性，但是我有請他們兩位再去跟光信公司作確認。」「（如何根據剩下兩個車格，填入58、59的相關位置？）兩個空位有格子，但號碼模糊，看不出來，是阿拉伯數字，數字外型看不出來，後來是被車子弄掉或他人塗掉我不清楚。再來我請教吳佳篤，我問他車位在哪，他說58號，他從搬進社區就一直使用那個車位，而且他車位地點蠻特殊的，我也曾經數度看到應該是他們家的車銀色的賓士，這是我在噴漆作業前沒多久跟吳佳篤先求證」被告之訴訟代理人之一尤夢麒，於鈞院刑事庭亦證稱：「（你剛才說86年1月住進，之前沒有看過58、59，是指沒有看過數字還是車格，還是都沒有？）數字沒有看過，58車格有看過壹個，好像很模糊，重新油漆後便清晰，59以前沒有看過」「（看到58模糊車格，是何時看到？）那次油漆之前，我印象中好像有一個很模糊車格影子，何時有我不確定」「（86年起，你經過有看到有人停那個地方？）有，但不是天天有人停，因為那個地方出入不方便，不適合當停車位，會被其他車擋到」等語。證人李正興於偵查中亦供稱：「58本來就有劃線，只不過比較模糊，上寫的號碼看不清楚」證人劉虹里於台灣高等法院台中分院證稱：「（他【指被告吳佳篤】車位是哪一個？【提示證物九車位平面圖】）不是在58號、59號的位置，編號不知道是幾號。是車道下來在證物九原子筆打叉的位置」「（你剛說吳佳篤停在證物九原子筆打叉的位置，你當時看到吳佳篤停在那個地方的時候，那個地方有無劃格子？）他停的位子有格子，我是後來回到我原來地下四樓的車位，下去經過時才有看到車子停在那裡，我88年住進去的時候，因為我車子都沒有停放在地下四樓，所以不知道地下三樓的情形。」「（所以妳是在91、92年時，要下去地下四樓車位的時候，才知道吳佳篤的車子放在原先劃叉的位置？）是」「（劃叉的地方是否也有劃停車格？）有」「（妳說是台灣票券公司要車位之後，妳才停到地下四樓，經過地下三樓有看到位置。那時候是在劃車格之前或之後？）之前。有沒有劃線我不清楚，但是車子是放在那裡沒錯，我下來不可能特地看有沒有停車格子。他們重劃是在我看到他車子之前，他車子就擺在那裡了。他們在劃的時候，車子本來就擺在那裡，是之後在劃。是全區的劃，而不是單單他們劃。」「（妳有無看過這二個地方有車位？【提示偵查他字卷第5頁】）我是在地下四樓，所以經過地下三樓會看到58號位置有車子」等語（證物6編號第10頁起）。證人許淑芬於台灣高等法院台中分院證稱：「（你有無看過地下三樓的車道下方有車位？【提示證物九】）有，那邊有車位」「（妳是否能指出大概位置在哪裡？【提示證物九】）是證物九原子筆打叉的地方」「（妳印象中當時有無在圖上58號、59號這二個停車格，不管停車位編號，有無這二個格子？）有，有這二個停車格」「（妳現在圖上標示的58號、59號這二個停車位，你是否知道大概是何時上面就有車子在停？）也好久」「（你是否有印象是妳搬進去隔多久？）台灣票券公司要把地下二樓的車位收回去之後，住戶就陸陸續往地下三樓停，所以到底誰停我也不清楚」「（妳何時看過58號、59號這二個停車格？【提示偵查他字卷第5頁】）蠻久的我不清楚，但是這個58號停車格我印象會深刻是因為我有跟一個住戶討論過這個車位。因為她說如果這個停車位就在她對面，不曉得有沒有人停，如果沒有人停她想去停」「58號是因為我剛好跟對面的朱寶琴在討論這一個問題」「（妳有無看過58號有人停？）有人停，誰停的我不知道。我搬離開之前就有人停」（證物6編號第16頁起）。2.被告固主張：原告無法提出停車位證明書正本，何以不向建商申請補發？不符合社區規約車位約定專用權取得規定，惟證人吳岡生於鈞院刑事庭證稱：「我們社區百分之三十以上的住戶都沒有提出正本，而且我們停車位證明很亂，還有包含一些莫名其妙的證明，如中聯信託曾經開給我們壹個法拍承接的住戶車位證明，上面寫本公司所有車位其中的某某號，買賣予該住戶，事實上，第一個，中聯也不知道他們其中三個車位在哪裡，曾發函給管委會，也曾經問過我，其次，那張根本也不是光信或傑信開的證明，但也在我們社區抵充停車證明，社區立場是以只要沒有第二個人主張，就會尊重這個停車證明或買賣契約書」（見證物3編號第15頁）。證人李正興於鈞院刑事庭審理時亦證稱：「（你在維多利亞社區擔任總幹事的時候，該社區的住戶對於停車位有無時常發生什麼糾紛？）因為那個時候車輛停的很亂，加上地下二樓是空置的，大概有48個停車位，那時候管委會決定每戶可以開放一輛車停在地下二樓，地下三樓是專有的，但車籍資料也就是停車證明也不全，經常有人亂停位置，很多住戶找我說誰亂停，誰亂停，我經常在處理這些亂停的事情，加上地下三樓的停車格以及編號很模糊，就有所謂亂停車的情形發生」、「（你剛剛說地下樓的停車證明並不齊全，而且車格及編號有很多也很模糊，那當住戶跟你反應亂停車有糾紛時，如何處理？）除了有糾正之外，有貼違規停車的單子及跟管委會反應這件事」、「（既然停車位的證明並不齊全，你在管理的時候，根據什麼來判定誰是違規停車？）社區以前有車籍資料的卷宗，從以前留下來的，雖然不是很齊全，但管委會決定原則上以這個資料為準，管委會要求我們還是要去管」、「（你剛剛說車位證明不齊全，你的意思是指什麼？）日期證明都不同，有80幾年的，有90年的，有的在管委會留存的車籍資料卷宗列有車位，但是又提不出車位證明，管委會就決定只要沒有他人主張，就暫時先依照管委會所留存的車籍資料讓該人使用該車位」、「（提出車位證明的住戶，是不是每個人提出來的車位證明都是正本？）以前我都不知道。因為我是93年底才來接的，後來陸陸續續提出來的，管委會要求提出正本，影印影本留存管委會」、「（有沒有無法提出正本而只提出影本的情形？）印象中是有，因為都是住戶，有時候有些法拍屋買的，就拿影本給我看，我就沒有再給他確認」（參見原告於起訴狀後附鈞院刑事第一審判決書第8頁第14行起）。證人劉虹里於台灣高等法院台中分院審理時證稱：「我知道有很多都沒有正本資料，像我搬進去後，也是透過補發的程序去向周乃煒用金錢換停車證明」（見證物6編號第6頁起）。由以上證人於刑事庭之證述內容，可證維多利亞社區顯非以有無正本斷定是否擁有停車位使用權。實則，維多利亞社區在預售之初，傑聯（傑信）公司原是購買一戶房屋，即分配一個機械停車位，如須平面停車位，則須另花錢購買，然傑聯公司於買賣契約中僅記載「另購地下三樓一個車位」，並未載明加購車位之編號（證物7），致傑聯公司才能上下其手，以不同車位平面圖，交付給不同買受人，而後因傑聯（傑信、光信）公司倒閉，有多戶未出售戶，經法院拍賣後，再由拍定人私下與傑（光）信公司買賣停車位，或申請補發停車位證明，才造成現今維多利亞停車位紛爭之原因，此由周乃煒於鈞院刑事庭所證稱：「（公司留存的平面圖，是只有一份一種版本，還是有好幾種版本？）有好幾種版本」「（這好幾種版本內容是否一樣？）不一樣」「（既然內容不一樣，你們是根據什麼來決定要根據何種版本來核發車位證明書？）在不同的版本裡面去核對，看現在要處理哪戶的問題，去看看現在在哪個版本裡面有登錄這個車位，找到之後，去跟管委會比對現在有無哪戶登記使用這個車位，如果已經有人登記使用，就顯然這個車位有問題」「（你說公司的車位的圖有好幾種版本，根據你記憶，這些版本的內容有一樣嗎？）都不一樣」云云，即可得證。況於刑事庭審理期間，原告之前夫吳佳篤曾向維多利亞社區管委會查詢社區住戶之停車位證明，發現不僅是有光信公司、傑信公司出具之停車位證明書，也有中聯公司出具之證明書，甚至連管委會都能出具車位證明書給住戶（證物8），而被告提出作為證據之周文文所有之停車位證明書，雖其上蓋有光信公司之大小章，但周文文非維多利亞社區之區分所有權人，何以能獲得停車位證明書？亦有部份係於99年間經法拍程序承購維多利亞社區之房屋，才去「補發」車位證明書（但從未取得，何來補發可言？）亦見光信公司補發車位證明書根本毫無章法可言。原告係合法向傑信公司買受停車位，實無必要再花錢向光信公司申請補發停車位證明書，況社區有百分之三十的住戶無停車位證明書之正本，何以被告僅要求原告提出正本？3.被告又舉證人林光輝於鈞院刑事庭之證詞以證明無系爭編號58號停車位存在。惟查原告之前夫吳佳篤於被訴偽造文書及竊占乙案中，鈞院刑事判決書業已認定林光輝之證詞不可採，亦即認定建設公司有增設編號58號停車位，並於理由內已說明甚詳。4.被告以原告繳納停車位清潔費之方式，以佐證原告無系爭停車位合法使用權之理由。惟查原告自住進系爭維多利亞社區後，每月即依管委會通知繳納之費用數額繳納管理費，多年來一直是繳納二個車位的費用。而依維多利亞社區就停車位清潔費之收費方式，自第一屆委員會成立初時，即採一個平面停車位300元，機械停車位400元之收費標準，嗣後於訴外人周文忠擔任主任委員期間，曾於93年5月16日第十一屆區分所有權人會議中，修定規約第十條，決議「管理費：以地政機關登記專有及共有部分坪數為依據，每壹個月為一期，住家每坪50元、店面及地下一樓每坪40元、空屋以80％計收；車位清潔費每月平面車位300元，機械車位400元（含保養費）；地下商場於開業後另訂收費標準」（證物9），而後再於證人吳岡生擔任主任委員期間，於97年1月6日召開之第十四屆臨時區分權人大會中，就機械停車位之清潔費收費標準，再次決議「每一車位每月收繳管理費400元內含（清潔費300元、保養費100元），未停車之空車位擬繳保養費100元」（證物10）。再依證人劉虹里於台灣高等法院台中分院證稱：「（維多利亞社區車位的清潔費是如何收？）一個車位三百元，剛開始車位沒確定都是停在地下二樓，二台車就是各收三百元，總共收六百。到了後面台灣票券公司要了，我們就知道我們是機械停車位，機械的有加了變四百元」「（台灣票券公司還沒進駐妳們社區之前，是否停車分平面或機械都是三百？）對」「（台灣票券公司進駐妳們社區之後，是否平面的停車位收三百，機械的停車位收四百？）對」「（妳們停車位清潔費的收法是否有決議一個車位停三百元，停在別人的車位要收四百元？）沒有這樣子的說法。我印象是機械停車位收四百元，平面停車位收三百元」（見證物6編號第8頁），是由管委會之會議紀錄及證人劉虹里之證詞，可知原告於台票公司進駐前，一台車收300元，原告及吳佳篤共有二台車，收600元；台票公司進駐後，原告及吳佳篤二人，有一平面車位，一機械車位，故每月繳納清潔費700元，合乎維多利亞社區之停車位清潔費之收費標準。亦可證原告確實對系爭編號58號停車位確有合法使用權。尤夢麒於刑事案件審理中，即以該項理由擬證明原告之前夫吳佳篤有竊佔系爭停車位情事，然為台灣高等法院台中分院97年上訴字第793號判決所不採，該判決於第15頁之(七)理由內已詳細說明。5.訴外人吳佳篤於刑事判決確定後，為求慎重，並避免再有爭議，經取得原告同意後，也委託建築師就系爭停車位之合法性提出檢討簽證，再送請台中市政府備查，台中市政府調查後，以99年1月14日府都管字第09911572號函准予備查，且認為無庸變更使用執照。二、被告方面則以：(一)原告主張對於系爭停車位有使用權存在，無非提出車位證明書「影本」及其前夫吳佳篤所涉私劃車位行為業據刑事確定判決認定無罪等為據。惟查：1.原告之車位證明書「影本」，原告否認其真正，依民事訴訟法第357條前段規定，應由原告證其真正。又被告社區內有停車位使用權之區分所有權人倘遺失或因拍賣等原因無法取得原始正本，嗣後亦均得向建商即起造人傑信公司更名後之光信國際發展股份有限公司（下稱光信公司）申請補發正本，有被告社區內區分所有權人補發之正本可稽（被證1），原告無法提出任何正本，僅執停車位證明書「影本」主張其有使用權存在，已顯然無據。2.況查，被告社區地下三層，建商僅規劃有編號1-57計58個車位（其中48號分為48A及48B），並無編號58號之車位，此有光信公司於95年5月23日函覆被告社區管理委員會安全委員表示：「經本公司查核『維多利亞』社區地下三樓平面車位共管編號為一到五十七」等語甚明（被證2），並經光信公司負責人於刑事案件證稱：「（問：提示地下三樓平面圖，是否有58號停車位存在？）圖面上沒有，而且在邏輯上也不可能有，因為已經沒有位置可以劃上第58號停車位」等語甚明（被證3），顯足見原告與建商間，不可能就系爭編號58號車位，有分管契約存在甚為明確。3.再者，原告之前夫吳佳篤於95年1月擔任委員、重新油漆車位前，自92年5月至94年4月間擔任被告社區之主任委員、副主任委員及多名委員，均得證明於地下三層僅有編號1至57，並無58號車位，有證明書可稽（被證4），被告社區歷屆管委會所依據之地下三層平面圖，亦無編號58號之車位（被證5），更顯見原告主張其有系爭58號車位之使用權云云，並非真實。4.至原告之前夫吳佳篤所涉偽造文書等犯行，雖經刑事判決無罪確定，但乃因刑事案件採嚴格之證據主義，雖刑事庭認證據不足以證明吳佳篤有私劃車位等偽造文書犯行，但並不代表原告對於系爭車位有使用權存在，蓋刑事部分證據不足以證明犯罪，與民事上確有權利存在，係屬二事，況查，刑事訴訟所調查之證據，及刑事訴訟判決所認定之事實，非當然有拘束民事訴訟判決之效力；刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，最高法院亦著有38年穗上字第87號、41年台上字第1307號判例可資參酌，且該案刑事庭認定之事實，並有諸多與事實不符之處，此部分待鈞院調閱刑事卷後，再一一翔實說明，故原告執刑事判決，亦無法證明其與建商間就系爭車位有分管契約存在，其請求顯屬無據。(二)原告主張對於編號58之停車位有使用權，惟該停車位之確實位置在何處？應由原告舉證。原告所提附圖，乃重新漆劃車位後，原告依漆劃後之況狀所自行製圖，非「建商」所製作或提供之車位平面圖，不得作為該車位存在之證明。(三)原告主張基於分管契約而有使用系爭停車位之權利，自應由其舉證證明。建商自始自終均否認有規劃及出售系爭停車位予原告之前夫之事實，顯見「就該位置」，建商與原告並無成立分管契約，倘建商有出售該車位，建商何苦甘冒偽證罪責，甚至可能因此招致原告控告其詐欺、損害賠償等風險而三次出庭作證證稱確實沒有出售、規劃該車位。(四)原告如有損失，應向建商求償，而非要求全體區分所有權人承擔、畫地供其停車。(五)原告一直以來，亦均依擁有「一個車位」，但停二部車之方式繳納清潔費。(六)原告陳述取得車位之情節，前後不一致，顯不足採信。參、本件兩造不爭執事項及爭點：一、不爭執事項：被告曾與原告因系爭停車位權利有無之爭執，對原告提出刑事竊佔、偽造文書告訴，經台灣台中地方法院檢察署檢察官為不起訴處分（案號：95年度偵字第18890號）確定在案，訴外人吳佳篤（原告之配偶）雖經檢察官起訴（同上案號），惟經法院判決無罪確定在案〔案號：本院96年度訴字第2899號（下稱本院刑案）、台灣高等法院台中分院97年度上訴字第793號（下稱刑案二審）、最高法院99年度台上字第5435號〕。二、本件關鍵爭點：原告對於系爭停車位有無使用權？肆、法院之判斷：一、本件原告起訴主張對於系爭停車位有合法之使用權源，惟為被告所否認，且對於原告提出之使用權證明文件（即系爭證明書）主張係出於偽造，並對原告及其前夫提出刑事告訴，惟經檢察官不起訴處分確定或法院判處無罪確定在案（如上開不爭執事項一所示）。二、按刑事裁判經形式的確定（於無聲明不服方法時生形式確定力），其所表示的意思內容隨而確定，稱之為內容的確定，裁判所判斷之一定法律關係，亦隨而確定，稱此使一定法律關係確定之效力，為內容的確定力。受無罪判決確定者，確認被告就該案件之犯罪不成立。該案件不得再為訴訟客體，應受一事不再理之拘束。（參陳樸生著，刑事訴訟法實務，1989年12月重訂初版，頁269、271、276）。換言之，刑事無罪判決確定，在刑事程序上生一事不再理之效力，且無罪判決中所確定之法律關係亦生內容之確定力，應無爭議。三、查本件兩造爭執最烈者無非原告對於系爭停車位有無合法之使用權源（如無合法權源而加以佔用，則構成刑法竊佔罪）及原告主張有合法使用權源之證明文件（即系爭證明書是否真正（如係偽造，構成刑法行使偽造私文書罪）。是以，前開刑事無罪確定判決，關於系爭證明書非偽造及、原告就系爭停車位有合法使用權源，應有其內容之確定力。四、經查，被告辯稱原告主張伊有使用權之停車位位置何在，應由原告舉證證明云云，惟查，本件原告起訴主張伊有使用權之停車位位置，即被告在刑事案件中指訴原告無權占用之停車位位置，被告既能在刑事案件中具體指訴原告無權占用之停車位位置，原告即無不能具體指出其有使用權之停車位位置之理，從而，被告此一抗辯，自非足取。五、被告雖仍執前於刑事案件中指訴刑事被告吳佳篤（即本件原告之前夫）之陳詞，否認原告就系爭停車位有使用權源及其證明文件不足憑云云，惟查：(一)原告提出傑聯維多利亞地下3樓停車場平面配置參考圖（即附圖)，係刑案中證人即該社區住戶洪文欽於購買車位時，由建設公司所交付等情，業據證人洪文欽於刑案二審程序中證稱：「（問：你是何時住在維多利亞社區？《提示證物9》）民國83年左右。」、「（問：你是否是跟建設公司買的房子？）對」、「（問：你地下3樓有無車位？)有。」、「（問：…，你的車位在哪裡？)56號、57號。」、「（問：你當時跟建設公司買房子是否就是這2個車位？)不是。」、「（問：你買的車位是哪2個？)32號、42號。」、「（問：為何現在會停在56號、57號？）我買了以後，有一天我在上班的時候，他們業務員來希望我調整車位。我說不要，他說給你比較好的。他指給我看，我想56號、57號連在一起更好，他有寫一個證明要換車位的，我就簽了，這是很久的事情。」、「（問：是你住進去還是還沒住進去？）還沒住進去。」、「（問：證物9你有無見過？)我很少看這種圖，但這張圖我判斷以後是我的，應該是我跟他簽字要買這個房子的時候，公司就把這張圖給我，公司寫我的7E在32號、42號上面。」、「（問：建設公司交給你的原本是否還在？）有，我有帶來（當庭提出車位圖影印附卷後退還收執）。」、「（問：這張圖上面的阿拉伯數字有些用打字有些用手寫，是建設公司拿給你就這樣還是你後來有塗改？）我不知道，因為我發現的時候還是豐原的一家律師事務所有發函給我，我才仔細去研究這個圖。」、「（問：建設公司拿這張圖給你以後，上面的編號你有無變動過？）沒有。」、「（問：剛才交由法院去影印那1張是否是建設公司交給你的原本？)沒錯。」等語〔見刑案二審卷(二)第107至108頁〕，核與證人即傑信公司負責售後服務及補發車位證明書之周乃煒於本院刑案審理中具結證稱：「公司留存的車位平面圖有好幾種版本，內容都不一樣」、「（問：《提示辯護人提出之證物5、6、7、8、9、11之車位平面圖》你說有看過好幾種版本車位平面圖，所提示的這些你看過哪些圖？）除證物11，都有看過」等語〔見本院刑案卷(一)第231、233頁），並有證人洪文欽所提出之傑聯維多利亞B3停車場平面配置參考圖在卷可參〔即刑案二審卷(二)第132頁），而證人洪文欽所提出之上開配置參考圖亦核與原告所提出配置參考圖相符，足見傑信（光信）公司於82、83年間確持有原告所提出車位配置參考圖（即附圖）。被告稱：該社區並無編有58、59號之車位平面圖等語，容有誤會。(二)被告雖又辯稱：刑案中證人林光輝係原始起造人，其證稱交屋時有交付「共管圖」給主任委員，此後公司便未涉入該社區停車位增設問題，亦無權增設販賣，證人林光輝係以其親身經歷而為上開陳述，其證言應屬真實等語。然查，本案並無證據足以證明有證人林光輝所證稱之「共管圖」，已據原審於判決書中論述甚詳（見本院刑案判決書理由欄五、(二)之部分），被告於本院並未提出其他有利之證據以資證明確有該「共管圖」存在，以此指摘刑事判決不當，亦不足憑採。(三)被告雖再辯稱：所有合法之車位證明書均係以人工蓋印方式為之，就印文之位置、角度、距離等即不可能完全相符；反觀被告劉浩帆所提出之車位證明書影本，其印文之相對位置、角度、距離等既與有合法權源之江玉雲之車位證明書上印文位置、角度、距離等完全相符。另核對原告提出之系爭證明書影本，簡短證明書中，即有上開多處欄位所填載之用詞混亂不一致，益顯原告所提出之證明書應係渠等自行偽造而來，非由光信公司（傑信公司）原始核發之證明書等語。然據證人林光輝於本院刑案審理中所證：「當初我們公司有很多人承辦交屋、住戶服務，如果有住戶遺失車位證明，申請補發，會寫用印申請，我要求承辦人核對，如果不實要自負法律責任」、「車位證明的內容都是承辦人核對寫的，印章由秘書保管，用印申請程序完備，我核准之後，就交由秘書去蓋章」等語觀之〔見本院刑案卷(一)第80頁〕，足見傑信（光信）公司當時參與核發或補發車位證明之人甚多，故傑信（光信）公司所核發之車位證明書，其上之筆跡及用語自不可能相同。而車位證明書上之用印既係林光輝之秘書所為，亦不能完全排除在眾多之車位證明書中，有部分車位證明書上印文之位置、角度、距離等恰巧完全相符；參以證人周乃煒於本院刑案程序中證稱：「（問：提示被證物2及3劉浩戎、蔡金櫻車位證明書，你有無看過這兩份車位證明？）看過」、「（問：你看了這兩個車位證明，結果如何？）從格式及書寫方式來看，應該是我們公司開的」、「（問：看了之後，你做什麼處理？）我打電話給黃小姐（按即光信公司之櫃檯小姐）說看起來好像沒有什麼問題」等語〔見本院刑案卷(一)第228、229頁〕，顯見該2份車位證明書之影本，就形式觀之，與傑信（光信）公司所開立之其他車位證明書亦無差異，被告以此理由質疑本件原告及訴外人吳佳篤應有偽造車位證明書之行為，亦有未洽。況若如被告所指：原告所提出之車位證明影本，僅需利用渠等擔任維多利亞社區主任及委員時，趁職務之便，輕易取得其他住戶之車位證明書原本後，加以影印，再利用影本，剪貼關於該社區及林光輝之印文及擔保簽名部分，或是將影本上住戶名稱以立可白塗銷填具被告等指定之住戶後，再重覆影印，即可完成渠等所提出之車位證明書影本等語，則原告及其前夫若有意偽造車位證明書影本，既可輕易利用所取得其他住戶之車位證明書原本，影印後再行偽造，又豈會造成如被告所指「在簡短證明書中，即有多處欄位所填載之用詞混亂不一致」之情形，而自曝犯行之理。(四)被告又辯稱：傑信（光信）公司申請使用執照之竣工平面圖，竣工當時合法規劃至57號車位為止，而因續增車位編號，將導致鄰近車位使用人使用障礙，實難謂傑信（光信）公司曾經續增車位編號至59（上訴書誤載為57號），而斷然推論認定編號58、59號車位當時已存在，或推論後續仍可能續增編號58、59號車位等語。惟查，傑信（光信）公司推案時提出給客戶參考之銷售型錄中，地下3樓停車位平面圖，共編定57個停車位（即編號1至57號），但尚有2個車位僅畫車格，未標示編號等情，有地下3F停車場平面圖在卷可查〔見本院刑案卷(一)第120頁〕，該地下3F停車場平面圖，並經證人林光輝證稱確係推案時所設計等語在卷〔見同上本院刑案卷(一)第85頁筆錄〕，而地下3F停車場平面圖與原告提出之傑聯維多利亞B3停車場相對照，原先僅畫有車格而未標示編號之該2個停車位，則經傑信（光信)公司編為58、59號停車格，被告指稱傑信（光信）公司應未續增車位編號59號等語，應有誤會。(五)維多利亞社區地下3樓停車場，係依據94年12月份社區管理委員決議重新漆畫停車位及編號（重新漆畫後之停車位及編號，見刑案他字第4277號偵查卷第5頁)，而於重新漆畫後之編號58、59號停車位的地上，於漆畫前是否原即畫有停車格線，或原告是否經常停放車輛在該停車格內，除據本院刑案判決書論述在卷外，曾居住於該社區之相關證人於刑案二審所證不一，證人劉虹里於刑案二審程序中證稱：伊於91、92年間，曾看過吳佳篤將他的車子停放在重新漆畫後編號58號的停車格上等語〔見刑案二審卷(二)第101頁〕；證人許淑芬於刑案二審程序中證稱：重新漆畫後編號58、59號之停車格，在之前即畫有停車格子等語〔見刑案二審卷(二)第103頁反面至第106頁〕；證人周文忠於刑案二審程序中證稱：伊於92年至94年間，曾擔任維多利亞社區管理委員會主任委員，在伊擔任主委這段期間並沒有看過地下3樓有編號58、59號的停車格，於93年間，曾做車位清查，結果也沒有看過58、59號的停車位等語〔見刑案二審卷(一)第140、141頁〕；證人周文文於刑案二審程序中證稱：重新漆畫後編號58號的停車格，伊不清楚之前有無畫停車格，但伊肯定不曾有人將車停放在該處，至於重新漆畫後編號59號的停車格，伊確定之前沒有畫過停車格，但該處離伊的車位很遠，伊不知道是否曾經有人將車子停放在該處等語〔見刑案二審卷(二)第176頁〕；證人羅美惠於刑案二審程序中證稱：伊於92、93年間，曾擔任該社區之委員，在伊擔任委員之該段期間，地下3樓並無編號58、59號的停車格等語〔見刑案二審卷(二)第176、177頁〕。然本件原告或其前夫有無偽造編號58、59號之停車位證明書，首應審究者，應係傑信（光信）公司有無可能核發編號58、59號之車位證明書予原告及其前夫，而非該社區地下3樓於重新漆畫後編號58、59號的停車格之前是否即畫有停車格，或原告之前曾否將車子停放在該處。查傑信（光信)公司所持有該社區地下3樓之停車場配置參考圖確有編號58、59號之停車格等情，已詳如前述，且傑信（光信）公司核發車位證明書之方式，依據證人周乃煒於本院刑案審理中所證：「（問：你剛才說在你作售後服務的期間，有住戶提出要請你們公司補發車位證明這件事情，你們有無補發？補發的程序如何？根據是什麼？）是，如果有買房子的客戶打電話說他沒有車位證明，希望我們去幫他做這個動作，我們會從公司的資料裡面去查看在他所買的房子是否原先就有配屬的車位，確定車位號碼之後，再跟委員會那邊查詢這個號碼是否有其他的客戶在先前有主張說是他的停車位，如果沒有問題的話，我們就會依據公司要蓋公司大小章的程序，填寫用印申請單，等董事長批示可以用印之後，再送去秘書室蓋章」、「（問：你剛剛說你們會查所買的房子是否原先就有配屬的車位，是根據什麼來查？）根據車位的平面圖，上面有登記哪個車位是屬於哪戶的資料」、「（問：你所根據的平面圖，是哪裡來的？）公司留存的」、「（問：公司留存的平面圖，是只有1份1種版本，還是有好幾種版本？）有好幾種版本」、「（問：這好幾種版本內容是否一樣？）不一樣」、「（問：既然內容不一樣，你們是根據什麼來決定要根據何種版本來核發車位證明？）在不同的版本裡面去核對，看現在要處理哪戶的問題，去看看現在在哪個版本裡面有登錄這個車位，找到之後，去跟管委會比對現在有無哪戶登記使用這個車位，如果已經有人登記使用，就顯然這個車位有問題」等語〔見本院刑案卷(一)第230、231頁〕，及證人林光輝上開於本院刑案審理中所證：「如果有住戶遺失車位證明，申請補發，會寫用印申請，我要求承辦人核對，如果不實要自負法律責任」等語，足徵傑信（光信）公司於核發車位證明書時，係依據公司所留存之車位平面圖，而非親自至該社區地下3樓查看後始依據現況核發。傑信（光信）公司既持有編號58、59號停車格該版本之停車場配置參考圖，是原告主張：該公司有核發編號58、59號之停車位證明書予伊前夫等語，即非無據。(六)證人周文忠於刑案二審程序中雖證稱：伊於擔任社區管理委員會主委期間，曾於93年4月至同年7月間，清查地下3樓的停車位，結果只有58個車位，編數也只有到57號。且伊擔任主委這段期間，車位清潔費的部分，不論是平面或機械停車位，每個車位一律收取300元。93年2月以後，就更改為1個車位收300元，如果住戶只有1個車位，但有2部車以上，多出來的車子，1部車收400元的清潔費，當時清查結果，吳佳篤、劉浩帆在地下3樓都沒有停車位等語〔見刑案二審卷(一)第140頁〕；另原告前夫吳佳篤於本院刑案審理中所提出之證物5、證物7、證物9所示地下3樓停車場平面配置參考圖，其停車位總數分別為58、58、59個〔本院刑案卷(一)第39頁所附證物5之停車場平面圖，車位編數雖到57號，但並無編號44，且另有2個車位未編號，共計58個停車位；本院刑案卷(一)第42頁所附證物7之配置圖，車位編數雖到57號，但編號48部分，分編為48A、48B；本院刑案卷(一)第116頁所附證物9之停車場平面圖，車位編數雖到59號，但並無編號54，另編號48部分，分編為48A、48B〕，亦均與該社區重新漆劃後之停車位總數60個不符（刑案他字第4277號偵查卷第5頁所附重新漆畫後之車位編數雖到59號，但編號48部分，分編為48A、48B）。但查：1.刑案證人周文忠於擔任主委該段期間，維多利亞社區曾於93年5月16日召開第11屆區分所有權人會議，並修訂規約第10條，決議：「車位清潔費每月平面車位300元，機械車位400元（含保養費)」；嗣於97年1月16日召開第14屆臨時區分所有權人會議時，就機械停車位之清潔費收費標準再度決議如下：「案由：B4機械車位（未停車位）繳交保養費事宜研議。說明：本社區B4機械車位每1車位、每月收繳管理費400元（含清潔費300元、保養費100元），未停車之空車位擬繳保養費100元（本社區B4共計112個機械車位，委由峻興電機公司做保養維護，管委會每月支付維護費1萬元)。決議：經會議討論後表決108席贊成，B4機械車位無論有無停車，每月需繳保養費100元」等情，有上開區分所有權人會議紀錄附卷可參〔見刑案二審卷(一)第187頁反面、第189頁反面〕；核與證人劉虹里於刑案二審程序中證稱：維多利亞社區之車位清潔費，每個車位收取300元，後來臺票公司要收回地下2樓之停車位，每個機械車位變成收取400元等語相符〔見刑案二審卷(二)第99頁反面〕，足見刑案證人周文忠上開所證顯與該區分所權人會議紀錄不符，證人周文忠上開所證自不足作為不利於原告之認定。2.又傑信（光信）公司負責核發車位證明書之人並未親至該社區地下3樓履勘，而係依據公司所留存之停車位配置圖核發車位證明書，已詳如前述，故縱使原告所提出之上開停車位配置圖，其所有之停車格總數與該社區重新漆畫後之停車格總數不同，但前已敘明，傑信（光信）公司所留存之停車位配置圖，既有編號58、59號的停車位，傑信（光信）公司自有核發編號58、59號車位證明書之可能，亦不能因重新漆畫前、後之停車位總數不符，即為不利於原告之認定。3.被告雖另提出維多利亞管理費應繳明細表、車位表、費用收據及黃甬龍、邱琇淳、黃金財之聲明書〔見刑案二審卷(二)第34至60、258、260頁〕，欲用以證明「維多利亞社區規定不分機械、平面車位，每1車位收取300元的清潔費，無停車位而停放車輛住戶，每1車位收取400元的清潔費」。然被告提出之上開管理費應繳明細表、車位表及費用收據，僅有繳款金額，從該金額之記載無從證明「無停車位而停放車輛之住戶，每1車位收取400元的清潔費」，且被告亦未提出該社區有關之車位清潔費收取辦法，或管理委員會決議，或區分所有權人會議紀錄，以證明該社區確有「無停車位而停放車輛之住戶，每1車位收取400元的清潔費」之規定，其空言主張該社區有上開之收費規定，難認有據，而該社區有關車位清潔費之收取規定，確如原告所稱：「車位清潔費每月平面車位300元，機械車位400元（含保養費）」，有上開該社區區分所有權人會議紀錄可憑，自堪信為真實。被告於刑案審理中另聲請傳訊證人黃金財、李明達、黃甬龍、張萃等人，以證明「該社區有購買車位之住戶，每個車位收取300元的清潔費；無車位者，每停放1輛車子收取400元的清潔費；有車位但不足停放者，每多使用1個車位，均應多收400元的清潔費；另管委會為免占用者，日後會拒絕返還車位予地下2樓之所有人，而造成紛爭，當時均令各用戶對於自己使用車位費用及占用車位之事實簽認切結」等情〔見刑案二審卷(一)第59至60頁〕，應無必要。(七)刑案證人周文文於刑案二審程序中雖曾證稱：…，而吳佳篤曾佔用伊的車位好幾次，伊曾經跟管理室反應，吳佳篤也承認他在地下3樓沒有停車位，吳佳篤以為車位是大家公用的。然證人周文文上開所證為原告所否認，且證人周文文亦未提出其他證據以證明其上開所證之真實性，況偕同周文文出庭同屬被告於刑案中所聲請傳訊之證人羅美惠於本院亦證稱：伊於92、93年擔任委員以後，周文文說她的地下3樓停車位曾被別人停過。93年中秋前後，伊跟周文文聊完天要回家，伊2人在電梯碰到吳佳篤，吳佳篤跟周文文說對不起停到她的車位，那時候社區的住戶都先停在地下2樓，當天吳佳篤說他太晚回家，地下2樓沒有位置停車，所以就停在周文文的車位，但伊未曾聽過吳佳篤、劉浩帆曾經承認過他們在地下3樓沒有停車位等語〔見刑案二審卷(二))第176頁反面、第177頁〕，故周文文上開證述，亦不足作為不利於原告之認定。(八)證人林光輝於刑案二審程序中雖證稱：「原審卷證物9所示之平面圖（即編號58、59號之停車場配置參考圖），應該不是公司畫的」、「當時公司留的停車位圖並沒有58、59號停車位」等語〔見刑案二審卷(一)第142頁反面〕，然傑信（光信）公司有無賣出編號58、59號之車位，證人林光輝已無印象，亦據其於刑案二審程序中證述甚明〔見刑案二審卷(一)第142頁〕，而林光輝上開所證僅係按照公司所留存之停車位配置圖作說明，然傑信（光信）公司所留存之停車位配置圖並非僅有林光輝所看過之該版本，林光輝上開所證不足作為不利於原告之證明，業據本院刑案判決書中論述甚詳（見本院刑案判決書第6頁理由欄六部分）。(九)被告雖又稱稱：維多利亞社區地下3樓編號58、59號之停車位（指重新漆畫後之停車位），縱使可供車輛停放，惟停放後，易致自己或前後之車輛難以出入，設置地點已難謂合理，且購買人如分配到如此車位，豈有不向建設公司爭取之理，原告前夫吳佳篤於82年間即已遷入該社區，當時社區僅入住2、3戶，其明知自己車位如此不方便，又豈會不要求更換；吳佳篤自稱係於80年間，以退屋換車位之方式取得編號58號之平面車位，而林光輝則於刑案程序中證稱交屋時會一併交付車位證明，吳佳篤亦於刑案審理中坦承車位證明書之核發、交付係附隨於交屋，準此，原告系爭證明書上所載之時間必為交屋前或交屋當日，而吳佳篤稱其交屋時間為83年3月之前，另原告蔡金櫻則係於83年2月22日遷入維多利亞社區，然吳佳篤所提出車位證明書之開立時間卻係83年8月，吳佳篤、原告夫婦在購屋前，即已從事房屋代銷工作，是房屋專業買賣人士，不可能於80年即換購車位，卻未拿到契約書、車位證明或任何書面承諾，縱係配合建設公司於83年初交屋才能取得車位證明書，至遲也應是在83年3月之前取得車位證明書，焉有遲至83年8月間才開立車位證明書？惟查：1.維多利亞社區興建完成當初，因住戶搬入很少，社區之住戶為圖方便，都將車子停在地下2樓，後來因為住戶慢慢多了，地下3樓才有開放，當時大部分的住戶都沒有去注意自己地下3樓的車位證明書及主張自己之車位權利，直到90年間，地下2樓由臺票公司經由法院拍賣取得，於91年間，再賣給國雄公司後，國雄公司禁止住戶使用地下2樓停車位，住戶才開始找自己的停車位及主張自己的權利等情，業據吳佳篤於本院刑案供述明確〔見本院刑案卷(一)第16、201頁，卷(二)第16、24、44頁〕，核與刑案證人鄭江國於本院刑案審理中證稱：「我約於90年左右，購買維多利亞社區的房子，當時很亂，住戶比較少，絕大部分的住戶都是將車子停在地下2樓，臺票公司得標（即標得地下2樓），也到管委員主張權利，後來臺票公司賣給國雄公司，國雄公司才堅持下去（應指堅持住戶將車停到地下3樓)」等語相符〔見本院刑案卷(一)第102至103頁〕，足見原告當初搬入該社區時，因地下2樓停車位閒置，故住戶都將車子停放在地下2樓之停車位，當時住戶根本無人去注意地下3樓停車位之使用情形，縱如被告所稱：該社區地下3樓編號58、59號之停車位停放車輛後，易致自己或前後之車輛難以出入等語屬實，惟當初因住戶甚少使用地下3樓之停車位，致原告及其前夫因而未積極向建設公司爭取，亦不違常理。2.查住戶當時向傑信（光信）公司購買維多利亞社區的房屋，會附送機械停車位，至於平面車位則需自行出資購買等情，業據刑案證人洪文欽於刑案二審程序中證述明確〔見刑案二審卷(二)第109頁〕；而當初交屋期很長，交屋以後，如果客戶要再買停車位，傑信（光信）公司也會同意，買賣車位後，再由傑信（光信）公司到地政事務所去辦理持分登記，所以交屋之時點並非即係購買車位之認定時點等情，亦據證人林光輝於本院刑案審理程序中證述在卷〔見本院刑案卷(一)第95頁〕，是原告前夫吳佳篤所提出之車位證明書，其開立之時間雖在83年8月間，縱與其供述購買交屋之時間（83年3月之前），及原告遷入該社區之時間（83年2月22日）不同，揆諸上開說明，亦不能因此即為不利於原告之認定。3.就被告所稱，按建築施工編之規定，停車位至少應具備兩項基本條件部分。查，依刑案證人林光輝於本院刑案審理程序中具結證稱：「竣工圖會比較嚴苛，因為大部分的建設公司會在合理的範圍內安排停車位圖，但是市政府會更嚴苛，所以我不敢保證一樣，建設公司有一個自行規劃圖，大部分都是按照自行規劃圖去賣」等語〔見本院刑案卷(一)第84、85頁〕，及刑案證人吳岡生於本院刑案審理中證稱：「．．．我在事前求證，也看過傑信交給我們社區的竣工圖，上面很清楚的顯示B3只有50個平面車位，換句話說，這就是法定的停車車位，包含他當初申請的停車獎勵條款的停車位，後來的幾個版本，有到57號版本，也有到59號的版本，所以從50以後的都是傑信公司私下增設，嚴格上來講，通通不合法，我自己也是做建築的，依我的經驗，這是一種建築陋規，使用執照拿到，就將可以畫的空間都把它畫車格，依竣工圖與現況圖的比較，本社區至少增加11至12個平面車位．．．」等語〔見本院刑案卷(一)第214頁〕，足見被告所稱有關建築施工編之規定，應係針對法定停車位而言，而本案編號58之停車位，既屬增設之車位，自不能因該車位之增設不符建築施工編之規定，即認原告及其前夫有何偽造私文書之犯行。(十)綜上所述，原告持以證明就系爭停車位之使用權證明文件（即系爭證明書）應係真正，其占有使用系爭停車位有合法權源，應堪認定。六、末查，預售房屋之地下停車位合法權源之取得，非必僅出於分管契約一途（亦有可能出於買賣），被告辯稱應由原告證明分管契約存在云云，尚非足取。七、綜上所述，原告訴請確認就系爭停車位之使用權存在，被告不得為妨礙原告停車之行為，均屬有據，應予准許。八、兩造其餘主張及所提證據，經審酌後認與本院上開論斷無涉或無違，爰不予一一論駁，併此敘明。伍、結論：本件原告之訴為有理由，依民事訴訟法第78條，判決如主文。中華民國100年4月6日民事第三庭法官曹宗鼎正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月6日書記官洪千羽",
  "characters": {
    "judges": [
      "曹宗鼎"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "發現的時候還是豐原的一家",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "蔡金櫻"
    ],
    "defendants": [
      "維多利亞社區管理委員會"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-06",
  "created_at": "2016-02-12 08:54:41",
  "updated_at": "2016-02-12 08:54:41"
}