{
  "identify": "TCD-99-重訴-439-20110406-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重訴",
  "number": "439",
  "jcheck": "2",
  "reason": "第三人異議之訴",
  "content": "臺灣臺中地方法院民事判決             99年度重訴字第439號\n原      告  寶興盛建設有限公司\n法定代理人  蔡志昌\n訴訟代理人  何國榮律師\n被      告  昶泓企業社(合夥)\n法定代理人  廖麗娟\n訴訟代理人  陳泓銘\n            洪明立律師\n被      告  蔡忠和\n            何明洲\n上列當事人間請求第三人異議之訴等事件，於民國100年3月22日\n言詞辯論終結，本院判決如下：\n    主      文\n確認坐落台中市沙鹿區○○○段○路厝小段一二三之一地號土地\n上之建號第二四一九號建物之所有權為原告所有。\n本院民國九十八年度司執字第四九六八九號返還價金強制執行事\n件，就原告所有前項所示建物所為之強制執行程序應予撤銷。\n訴訟費用新台幣貳拾捌萬壹仟陸佰陸拾肆元，由被告昶泓企業社\n、蔡忠和、何明洲共同負擔新台幣捌萬貳仟壹佰捌拾元，餘由被\n告昶泓企業社負擔。\n    事實及理由\n壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加，但被告同意者\n    、請求之基礎事實同一者、或不甚礙被告之防禦及訴訟之終\n    結者，不在此限，民事訴訟法第255條第1項第1款、第2款及\n    第7款分別定有明文。又所謂請求之基礎事實同一，係指變\n    更或追加之訴與原訴之主要爭點有共同性，各請求利益之主\n    張在社會生活上可認為同一或關聯，而就原請求之訴訟及證\n    據資料，於審理繼續進行在相當程度範圍內具有同一性或一\n    體性，得期待於後請求之審理予以利用，俾先後兩請求在同\n    一程序得加以解決，避免重複審理，進而為統一解決紛爭者\n    ，自屬之【參見最高法院民國(下同)91年度台抗字第552號\n    裁定意旨】。經查：\n  (一)原告提起本件第三人異議之訴時原以本院98年度司執字第\n      49689號返還價金強制執行事件(下稱系爭強制執行事件)\n      之執行債權人即昶泓企業社為被告，嗣於訴訟進行中，被\n      告因故向本院民事執行處聲請暫緩執行後，卻另有2名併\n      案債權人蔡忠和、何明洲具狀向本院民事執行處聲請續行\n      強制執行，其執行標的物亦包括原告所有坐落台中市沙鹿\n      區○○○段○路厝小段123之1地號土地上建號第2419號建\n      物(下稱系爭建物)，原告認為併案債權人蔡忠和、何明洲\n      等2人聲請續行強制執行，已侵害原告就系爭建物之所有\n      權，遂於99年11月22日具狀追加蔡忠和、何明洲等2人為\n      被告，而被告昶泓企業社訴訟代理人陳泓銘於99年11月25\n      日言詞辯論期日當庭表示同意原告為訴之追加，並經記明\n      筆錄在案(參見當日言詞辯論筆錄第2頁)，則被告昶泓企\n      業社既同意原告追加蔡忠和、何明洲等2人為被告，依前\n      開民事訴訟法第255條第1項第1款規定，原告此部分追加\n      被告之行為，即無不合，應予准許。\n  (二)又原告以被告昶泓企業社於系爭強制執行事件聲請執行法\n      院併予查封拍賣原告所有系爭建物，侵害原告就系爭建物\n      之所有權，且被告昶泓企業社在本件訴訟審理中再三否認\n      系爭建物為原告所有之事實，認為系爭建物之所有權歸屬\n      是否為原告所有之法律關係不明確，其法律上地位有不安\n      之狀態存在，遂於100年2月10日言詞辯論期日當庭具狀對\n      被告昶泓企業社追加聲明：「確認坐落台中市沙鹿區○○\n      ○段○路厝小段123之1地號土地上之建號第2419號建物為\n      原告所有」，有原告提出訴之追加聲明狀可憑，被告昶泓\n      企業社訴訟代理人洪明立律師固當庭表示不同意原告所為\n      訴之追加，惟原告之原訴係第三人異議之訴，其訴訟標的\n      雖為第3人之強制執行異議權，但原告主張之原因事實乃\n      系爭建物為原告出資興建，尚未辦理建物所有權登記，原\n      告為原始起造人，已取得系爭建物所有權等情，而原告追\n      加之新訴係確認訴訟，新訴主張之原因事實亦係系爭建物\n      為原告所有，可見原告先後提起之原訴及新訴，其訴訟標\n      的縱令不同，然2者請求之原因事實均屬相同，原訴之訴\n      訟及證據資料在新訴仍可繼續援用，在審理過程具有同一\n      性及關連性，為使原告就系爭建物之糾紛得以在同一訴訟\n      程序獲得解決，避免重複審理，應認為原訴及新訴之請求\n      基礎事實同一，且對被告昶泓企業社而言，亦不甚礙被告\n      之防禦及訴訟之終結，依前揭民事訴訟法第255條第1項第\n      2款、第7款規定及最高法院裁定意旨，原告此部分所為追\n      加聲明，亦無不合，應准許之。\n二、又確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247條第1項設有規定。另所\n    謂即受確認判決之法律上利益，係指法律關係之存否不明確\n    ，原告主觀上認其在法律上之地位有不安之狀態存在，且此\n    種不安之狀態，能以確認判決將之除去者而言(參見最高法\n    院52年台上字第1240號判例意旨)。原告主張系爭建物為原\n    告出資興建，尚未辦理建物所有權登記，原告為原始起造人\n    ，取得系爭建物所有權之事實，詎被告昶泓企業社否認系爭\n    建物為原告所有，在本院民事執行處系爭強制執行事件聲請\n    就系爭建物併予查封拍賣，侵害原告對系爭建物之所有權，\n    使原告就系爭建物所有權為原告所有之法律關係存否不明確\n    ，致原告在法律上之地位陷於不安之狀態，遂對被告昶泓企\n    業社提起確認之訴，確認系爭建物所有權為原告所有等情，\n    本院審酌被告昶泓企業社既否認系爭建物為原告出資興建，\n    而認係訴外人大容建設有限公司(下稱大容公司) 出資興建\n    ，則系爭建物究為何人出資興建，所有權歸屬為何，其所有\n    權之法律關係在客觀上即有不明確之處，使原告就系爭建物\n    是否為所有權人之法律上地位陷於不安之狀態，而該項不安\n    之狀態，得以法院之確認判決予以除去，故原告提起本件確\n    認之訴，應認具有受確認判決之法律上利益，依前開民事訴\n    訟法第247條第1項規定及最高法院52年台上字第1240號判例\n    意旨，原告提起本件確認訴訟，尚無不合，應予准許。另本\n    件訴訟之被告固有被告昶泓企業社、蔡忠和、何明洲等3人\n    ，因被告蔡忠和、何明洲等2人並未否認系爭建物所有權為\n    原告所有(參見其等2人於99年12月13日提出民事聲明狀第2\n    頁記載)，故原告就確認訴訟部分僅以否認原告為系爭建物\n    所有權人之被告昶泓企業社為被告，其當事人適格應無欠缺\n    (參見最高法院42年台上字第1031號判例意旨)，合先敘明。\n三、被告蔡忠和、何明洲等2人均經合法通知，未於最後言詞辯\n    論期日到場，核無民事訴訟法第386條所列各款情形，爰依\n    原告之聲請，由其一造辯論而為判決。\n貳、得心證之理由：\n一、原告方面：\n  (一)大容公司於95年8月7日以買賣為原因，登記取得台中市沙\n      鹿區○○○段○路厝小段123之1地號土地(下稱系爭土地)\n      之所有權，並於96年2月7日取得當時台中縣政府核發(096\n      )府工建建字第00370號建築執照後，即開始在系爭土地上\n      興建案名為「華頓雙學館」之建築物(下稱系爭建案)。惟\n      訴外人大容公司陸續興建完成地下層、第1樓層至第2樓層\n      之建物時，卻於97年間因自身經濟財源拮据及資金週轉不\n      靈之情況下，無力繼續興建第3樓層至第6樓層之建物，工\n      程即行停擺。嗣大容公司將興建第3至6層樓建物之權利讓\n      渡予原告，並於98年9月28日簽訂建築物權利讓渡契約書\n      (下稱系爭契約)。原告遂接手出資繼續建築完成，合計至\n      少支出1780萬餘元，故原告應為第3至6層樓建物即系爭建\n      物之原始取得所有權人。又大容公司之債權人台中商業銀\n      行股份有限公司(下稱台中商銀)於98年10月20日向鈞院民\n      事執行處聲請強制執行，鈞院以系爭強制執行事件受理在\n      案，並就系爭土地及其上大容公司興建之地下層、第1至2\n      層樓之建物為強制執行(地下層、第1至2層樓之建物經鈞\n      院民事執行處囑託台中市清水地政事務所辦理未登記建物\n      查封登記，已編為2220建號建物，下稱系爭2220建號建物\n      )，而被告昶泓企業社依據鈞院97年度重訴字第488號民事\n      確定判決為執行名義，於99年1月間向鈞院民事執行處聲\n      明參與分配，經鈞院民事執行處併入系爭強制執行事件合\n      併執行。嗣台中商銀於99年5月間撤回強制執行聲請後，\n      被告昶泓企業社乃向鈞院陳報聲請續行執行，故鈞院民事\n      執行處於99年6月23日會同被告昶泓企業社重新勘測現場\n      ，被告昶泓企業社於勘測時竟主張系爭土地上由原告出資\n      興建完成之系爭建物亦為大容公司所有，聲請併予查封後\n      與大容公司所有系爭土地及系爭2220建號建物合併拍賣，\n      顯已侵害原告對系爭建物之所有權。爰依強制執行法第15\n      條規定提起第三人異議之訴等情。並聲明：如主文第2項\n      所示。\n  (二)又被告昶泓企業社在系爭強制執行事件聲請併予查封拍賣\n      原告所有系爭建物，原告乃向鈞院提起第三人異議之訴，\n      請求撤銷系爭強制執行事件中就原告所有系爭建物之強制\n      執行程序。詎被告昶泓企業社在第三人異議之訴事件審理\n      中，仍一再否認系爭建物為原告所有之事實，則系爭建物\n      所有權為所有之法律關係存否不明確，原告在法律上地位\n      有不安之狀態存在，需法院以確認判決除去，乃追加聲明\n      訴請確認系爭建物所有權為原告所有。另原告提起確認訴\n      訟部分，因被告蔡忠和、何明洲等2人對系爭建物所有權\n      歸屬原告之事實並不爭執，故僅以有爭執之被告昶泓企業\n      社為被告，故確認訴訟之被告當事人不及於被告蔡忠和、\n      何明洲等2人等情。並聲明：如主文第1項所示。\n  (三)對被告抗辯之陳述：\n   1、原告公司於96年7月間設立時，公司負責人為蔡志昌，主\n      事務所設在台中市○區○○○街146號1樓，嗣於98年11月\n      18日，原告公司出資轉讓改組後，公司負責人變更為鍾素\n      玉，公司地址變更為台中市○○區○○街1號2樓之1。迄\n      至99年2月1日，原告公司再度改組，負責人再變更為蔡志\n      昌，公司營業地址遷移至台中市○區○○○路98號1樓。\n      原告與大容公司於98年9月28日簽訂系爭契約時，原告公\n      司負責人即為蔡志昌，故由蔡志昌代表原告公司簽訂系爭\n      契約，契約上亦記載原告公司當時之地址，足證系爭契約\n      為真正。\n   2、依鈞院97年9月22日97年度執全十字第3218號查封登記函\n      附表記載，係禁止大容公司處分系爭土地及系爭2220建號\n      建物，而原告於98年9月28日與大容公司簽訂系爭契約，\n      僅係取得系爭建物之興建權利而已，並未違反鈞院民事執\n      行處上開查封登記函內容。另鈞院民事執行處98年11月13\n      日查封登記函，其假處分查封之時點係於系爭契約簽訂後\n      ，自不生拘束系爭契約之效力，且依該查封登記函第2點\n      記載，亦僅針對系爭土地及系爭2220建號建物為假處分登\n      記，並未包括系爭建物在內，故不影響原告就系爭建物之\n      興建權利。況被告昶泓企業社於99年1月間聲明參與分配\n      時，亦祇針對大容公司所有之系爭土地及系爭2220建號建\n      物。\n   3、系爭建物乃原告出資興建，依最高法院85年度台上字第\n      247號判決意旨，未辦理保存登記建物之所有權屬原始建\n      築人。另依最高法院41年台上字第1039號判例意旨、70年\n      度台上字第1970號及89年度台上字第1480號等判決意旨，\n      以所有之意思興建房屋者，其為原始建築人，不基於他人\n      既存權利，而獨立與原始取得房屋之所有權，故其取得所\n      有權非以登記為要件。至於究以何人名義請領建造執照，\n      在所不問。故系爭建物既係原告出資興建完成，自當原始\n      取得系爭建物之所有權。\n   4、原告提出99年5月26日與第3人台灣三菱電梯股份有限公司\n      (下稱三菱公司)之電梯設備買賣合約書等資料所示，三菱\n      公司原本應於備妥電梯後至系爭建物進場安裝，但系爭建\n      物遭被告昶泓企業社於99年6、7月間聲請鈞院民事執行處\n      查封，致使現場後續工程停擺，除三菱公司因此無法安裝\n      電梯外，亦致生原告本交付予三菱公司之訂金款支票暫不\n      令其兌現，導致三菱公司對原告向鈞院聲請支付命令。故\n      原告所有系爭建物無端遭被告聲請查封，致後續工程停滯\n      ，使原告遭第3人追償工程款，然亦得藉此得證系爭建物\n      確為原告出資建築。至該電梯設備買賣合約書記載之交貨\n      地點為：「台中縣龍井鄉○○路」部分，實係承包廠商誤\n      寫，因系爭建案「華頓雙學園」工地係在台中縣沙鹿鎮，\n      此從證人即原告公司會計黃宜羚於99年12月23日到庭作證\n      時證述：「這份合約是廠商提供，一開始沒有發現他寫龍\n      井鄉，實際該工地是在沙鹿鎮，後來發現欲請廠商修改時\n      ，因預付訂金部分有跳票，我就沒有再請廠商來更正合約\n      」等語可知，故原告公司向三菱公司訂購之電梯，確係欲\n      施作在系爭建物工程。\n   5、被告昶泓企業社於99年10月14日庭訊曾表示從未接到大容\n      公司通知已有新的經營團隊承接系爭建案，並稱在工地現\n      場施工者均為大容公司之人，卻在民事答辯三狀表示大容\n      公司曾通知有新的經營團隊承接興建，且於99年11月4日\n      庭訊時更表示係訴外人久牧公司之人施作，故被告昶泓企\n      業社先後陳述顯然矛盾。另依大容公司與被告昶泓企業社\n      間即鈞院97年度重訴字第488號民事確定判決記載，既認\n      定被告昶泓企業社於97年10月27日、98年1月15日及98年4\n      月28日準備書狀均主張與大容公司解除買賣契約，並發生\n      解除契約之效力，則大容公司何以會再發函通知被告昶泓\n      企業社上情，原告認有疑義。\n   6、依被告昶泓企業社提出98年8月27日證人周錦榮與大容公\n      司之股權讓渡書記載，可知係買賣雙方就大容公司股權轉\n      讓事宜，即賣方將其所有之大容公司股權全部轉讓予證人\n      周錦榮，故證人周錦榮始得於98年9月7日向經濟部為股權\n      轉讓登記，並擔任大容公司負責人，從而證人周錦榮擔任\n      大容公司負責人後，於98年9月28日代表大容公司與原告\n      簽訂系爭契約，屬正當權利之行使，此由被告昶泓企業社\n      提出答辯(三)狀被證3之大容公司函可知，故被告昶泓企\n      業社於答辯(六)狀就此部分之陳述，應有誤解。再被告昶\n      泓企業社指稱在系爭強制執行事件執行程序進行中何以未\n      具狀聲明異議，卻由證人周錦榮聲明異議云云，此部分被\n      告昶泓企業社顯有故意曲解事實之嫌，因當時係由訴外人\n      台中商銀聲請強制執行，且其執行標的物僅為大容公司所\n      有系爭土地及其地下室、第1、2層樓建物而已，並不及於\n      系爭建物，此由被告昶泓企業社提出之被證9可知，故訴\n      外人台中商銀聲請之強制執行程序與原告無涉，原告亦無\n      權對系爭土地及其上之地下室、第1、2層樓主張權利。另\n      被告昶泓企業社抗辯稱大容公司所負債務僅2000餘萬元云\n      云，然依大容公司所有系爭土地之土地登記簿謄本記載，\n      第1、2順位抵押權金額合計已有4900餘萬元，不包括其他\n      債務在內，大容公司之負債顯然大於資產，被告昶泓企業\n      社就此部分亦有誤解。\n   7、原告公司支付工程款之支票雖係客票，但依證人即原告公\n      司負責人蔡志昌於100年2月10日到庭作證，已明確表明系\n      爭建案係以原告公司名義投資，並非以其個人名義投資，\n      且向他人借客票使用，亦係以原告公司名義為之，並非以\n      其個人名義借用，故系爭建物實際確為原告出資興建，並\n      非如被告昶泓企業社抗辯係鍾素玉、蔡志昌個人出資興建\n      云云。\n二、被告方面：\n  (一)被告昶泓企業社部分：\n   1、訴外人周錦榮於98年9月7日登記為大容公司負責人，98年\n      10月30日將大容公司負責人更換為蔡志昌，迄至99年8月\n      18日又將大容公司負責人登記為訴外人陳逢茂，但系爭建\n      案土地、建物及建築執照之起造人一直登記在大容公司名\n      下，大樓興建迄今亦由大容公司興建，與原告不具任何關\n      係。另系爭建案之土地及建物登記所有權人均為大容公司\n      ，依民法第758條及第759條之1規定，原告主張其為系爭\n      土地上之系爭建物所有權人，即非事實。故原告既非系爭\n      建物所有權人，其對系爭強制執行事件提起第三人異議之\n      訴，自非合法，應予駁回。\n   2、被告於97年9月間向鈞院民事執行處聲請假扣押執行，執\n      行標的物包括系爭土地全部及其上已興建完成之系爭2220\n      建號建物與建築執照【即原台中縣政府(096)府工建建字\n      第00370號建築執照，下稱370號建築執照】，鈞院民事執\n      行處97年9月22日以97年度執全十字第3218號函請地政機\n      關查封在案，並載明系爭建物之增建自查封之日起已生查\n      封效力，不得登記為債務人以外之人所有；又遲至98年11\n      月13日再以同一執行案號之查封登記函補行查封370號建\n      築執照，並禁止債務人移轉、設定抵押、出租及一切處分\n      行為之假處分登記。詎大容公司負責人周錦榮明知已不能\n      為任何處分，竟於鈞院查封後之98年9月28日與原告簽訂\n      系爭契約，依強制執行法第51條第2項規定，原告與大容\n      公司間之讓渡行為對被告不生效力。況原告當時已知悉系\n      爭土地及其上建物已為保全程序之執行(參見系爭契約第4\n      條內容可知)，卻仍與大容公司簽訂系爭契約，受讓370號\n      建築執照起造權利及繼續建築之權利，自非屬善意之第3\n      人，原告行為已悖離經驗法則，即應受鈞院民事執行處97\n      年9月22日查封登記函之查封效力拘束。況系爭契約既未\n      經公證，亦未依法完成登記，依民法第166之1條規定，仍\n      屬自始無效之契約，原告主張取得系爭建物之所有權，於\n      法不合。況依原告公司之公司登記表記載，原告公司之負\n      責人於98年11月18日以前均為鐘素玉，蔡志昌係於99年2\n      月1日始擔任原告公司負責人，故蔡志昌於98年9月28日即\n      假冒原告公司負責人與大容公司負責人周錦榮簽訂系爭契\n      約，顯係造假、偽造文書，應不生效力。\n   3、鈞院97年度重訴字第488號返還價金事件訴訟中，大容公\n      司自承早已於98年1月20日將系爭建案坐落之土地及未完\n      成建物所有權出售與訴外人穩聖建設有限公司(下稱穩聖\n      公司)負責人盧秀清。又於98年9月14日以98容字第001號\n      函通知被告法定代理人，表示已由新經營團隊承接系爭建\n      案，98年10月20日再檢附大容公司與訴外人久牧工程顧問\n      有限公司(下稱久牧公司)簽訂之工程承攬契約書予被告法\n      定代理人，內容為系爭建案之營造、水電等全部工程均發\n      包由久牧公司承攬施作。另大容公司亦以98年10月29日98\n      容字第002號函通知被告法定代理人，大容公司原負責人\n      已將公司股權轉讓與訴外人周錦榮，由其擔任公司負責人\n      ，繼續完成系爭建案之興建，且向主管機關聲請變更公司\n      登記。再於99年1月22日，大容公司負責人蔡志昌寄發「\n      華頓雙學園合約約定書」予被告，依其內容可知大容公司\n      將系爭建案復工之營建工程發包予久牧公司承攬，並非將\n      權利讓渡與原告。從而大容公司既於98年1月間將系爭土\n      地及未完成建物所有權讓售予訴外人穩聖公司之盧秀清，\n      顯不可能再將系爭建物之興建權利讓渡予原告，縱令大容\n      公司確有將系爭建物興建權利讓渡予原告，亦無於98年10\n      月間再發包由訴外人久牧公司承攬系爭建案之情事，且大\n      容公司自98年9月14日起至99年1月22日止先後4次發函通\n      知買受人時，何以均未言及讓渡原告興建系爭建案之事實\n      ，僅提及系爭建案已由新經營團隊持續興建中云云。故從\n      大容公司上開發函及與訴外人久牧公司簽訂工程承攬契約\n      等行為，皆足證原告主張系爭建物為其興建，且為原始所\n      有權人乙節皆非真實。\n   4、被告否認原告提出系爭建物之支出憑證為真正，因上開支\n      出憑證未簽約、未載明建案名稱、交貨或施工地點不詳等\n      ，無法證明係為支付系爭建案而支出。況其中原告與三菱\n      公司之電梯設備買賣合約所載之交貨地點為「台中縣龍井\n      鄉○○路」，並非系爭建案坐落系爭土地上之「華頓雙學\n      園」，該憑證顯與本件無涉。又原告提出訴外人源成鋼鐵\n      股份有限公司開立之統一發票，其上記載買受人為常發營\n      造有限公司而非原告，即非由原告出資。另原告主張支付\n      系爭建案工程款之支票，票上所載發票人分別有：廖子圻\n      、高緁妤、洪麗文、全富工程有限公司、久牧公司等，均\n      非原告，自難認定係由原告出資，應為前揭發票人所出資\n      。再大容公司於98年10月20日與訴外人久牧公司簽訂工程\n      承攬契約，並有交付工程款支票4紙，可見訴外人久牧公\n      司於大容公司發生財務危機後確有承攬系爭建案，並支付\n      工程款予下游廠商之事實，原告主張系爭建物為其原始出\n      資興建云云，並不足採。退步言之，即使原告提出之票據\n      確係原告與發票人間有債權債務關係而合法取得，但依證\n      人黃宜羚即黃毓倩於99年12月23日庭訊時證稱票據係由其\n      老闆鍾素玉、蔡志昌所交付，除非該票據因原告與發票人\n      間具債權債務關係而取得，否則應認系爭建案係由鍾素玉\n      、蔡志昌出資興建，要與原告無關。原告復自承99年2月1\n      日公司改組，改由蔡志昌擔任原告法定代理人，然自98年\n      10月30日起至99年8月17日止，蔡志昌亦擔任大容公司法\n      定代理人，即自99年2月1日起至99年8月17日止，蔡志昌\n      同時擔任原告及大容公司之法定代理人，該期間內蔡志昌\n      交付予證人黃宜羚之票據，有可能並非支付原告公司之工\n      程款，而係支付大容公司之工程款。準此，原告僅憑系爭\n      契約、支出憑證及第3人開立支票數紙，即主張系爭建物\n      由其出資建築，其為原始所有權人，顯屬無據。\n   5、證人周錦榮於100年1月13日雖到庭作證稱誰有與原告公司\n      負責人蔡志昌簽訂系爭契約，簽約時系爭建案之2樓以下\n      被查封，因資金需求，找蔡志昌出資針對3樓以上興建，\n      權利歸屬於原告，而地下室及第1、2層樓部分，權利仍屬\n      於大容公司云云，惟其證言與事實多所不符，因證人周錦\n      榮曾於98年12月2日在系爭強制執行事件執行程序中，具\n      狀向鈞院民事執行處聲明異議，表示已自大容公司受讓系\n      爭土地及地上建物，由其繼續興建管理使用，系爭建物為\n      其所有等語；另於99年1月26日再度具狀聲明異議，除重\n      申前開主張外，更表示系爭建物已由其繼續興建至第3層\n      ，將繼續進行第4層之興建等語；又於99年2月4日再具狀\n      聲明異議，除堅稱其為系爭建物所有人外，並陳明其繼續\n      興建系爭建物，第3層已興建完成，現再增建第4層等語；\n      顯與證人周錦榮作證時證稱系爭建物第3至6樓興建權利已\n      於98年9月28日讓渡予原告公司之事實不符。況依證人周\n      錦榮3度具狀聲明異議之主張，大容公司既於98年8月27日\n      將系爭建物之興建權利讓與證人周錦榮，證人周錦榮何能\n      於98年9月28日再代表大容公司將權利讓渡予原告？倘原\n      告於98年9月28日受讓系爭建物之興建權利屬實，何以當\n      時原告未於強制執行程序中聲明異議，卻由證人周錦榮聲\n      明異議？且證人周錦榮堅稱其為系爭建物之權利人，在在\n      均證明證人周錦榮於100年1月13日庭訊時所述非實在。\n   6、依據系爭強制執行事件之第1次拍賣公告記載，系爭土地\n      之最低拍賣價格為2450萬元，地下室及第1、2層樓建物之\n      最低拍賣價格為900萬元，系爭建案建造執照最低拍賣價\n      格為160萬元，合計3510萬元，而大容公司所負債務僅約\n      2000餘萬元，但依98年9月28日系爭契約記載，原告僅需\n      支付500萬元即取得系爭建物之興建權利，且大容公司之\n      法定代理人亦由原告公司法定代理人蔡志昌擔任，形同原\n      告僅以500萬元金額，除擁有大容公司所有資產外(無其他\n      股東)，且該資產遠大於負債，並得繼續興建系爭建物，\n      將來亦可再出售獲利，顯與常理有違，故本件應無原告主\n      張權利讓渡之情事存在。\n   7、並聲明：原告之訴駁回。\n  (二)被告蔡忠和、何明洲部分：\n      被告2人乃系爭土地之第一順位抵押權人，債權已足以獲\n      得確保，且據被告2人所悉，大容公司早已倒閉，系爭土\n      地上之系爭建物確係由原告公司出資興建，故被告2人對\n      原告之請求無意見，惟訴訟費用應由原告負擔。\n三、兩造不爭執事項：\n  (一)大容公司於95年8月7日以買賣為原因，登記取得系爭土地\n      所有權，並於96年2月7日取得原台中縣政府核發(096)府\n      工建建字第00370號建築執照後，於系爭土地上興建案名\n      為「華頓雙學館」之建築物。\n  (二)台中商銀於98年10月20日向本院聲請強制執行，本院以98\n      年度司執字第49689號強制執行事件就系爭土地、及其上\n      大容公司興建之地下層、第1、2層樓之建物為強制執行(\n      該建物經本院民事執行處囑託台中市清水地政事務所辦理\n      未登記建物查封登記，地下層、第1、2層樓部分暫編為系\n      爭2220建號建物，另第3至第6層樓部分暫編為系爭建物)\n      。另被告昶泓企業社係依本院民事庭97年度重訴字第488\n      號返還價金事件之民事確定判決為執行名義，於99年1月\n      間向本院民事執行處聲明參與分配，經本院民執行處以99\n      年度司執十字第8129號強制執行事件受理後，再併入系爭\n      強制執行事件合併辦理執行。\n  (三)本院民事執行處於97年9月22日以中院彥民執97執全十字\n      第3218號函請地政機關辦理大容公司所有如該函附表所示\n      建物之增建(未辦保存登記建物)查封登記；再於98年11月\n      13日以同一案號之查封登記函禁止大容公司所有如該函附\n      表所示不動產建築執照為限制移轉、設定抵押、出租及其\n      他一切處分行為之假處分登記。\n  (四)98年9月28日原告公司負責人蔡志昌與大容公司負責人周\n      錦榮簽訂系爭契約，將系爭土地之建築執照即「台中縣政\n      府(096)府工建建字第00370號」所載之起造權利及繼續建\n      築之權利全部讓渡予原告公司。\n  (五)原告公司核准設立登記日期為96年7月12日，公司負責人\n      為蔡志昌，主營業所設在台中市○區○○○街146號1樓；\n      嗣於98年11月18日以經濟部經授中字第09833465490號函\n      變更公司負責人為鍾素玉，公司營業地址為台中市○○區\n      ○○街1號2樓之1；再於99年2月1日以經濟部經授中字第\n      09931643990號函，變更公司負責人為蔡志昌，公司營業\n      地址改設在台中市○區○○○路98號1樓。\n  (六)大容公司係於92年6月9日核准設立，周錦榮於98年8月27\n      日與大容公司前負責人許素嫣簽訂股權讓渡書，受讓大容\n      公司所有系爭土地及地上建物，並於98年9月7日登記為大\n      容公司負責人，公司營業地址為台中市○區○○○街233\n      號2樓；嗣於98年10月30日，將公司負責人變更登記為蔡\n      志昌，於99年8月18日再將公司負責人變更為陳逢茂。\n  (七)被告蔡忠和、何明洲等2人自認系爭建物確為原告出資興\n      建完成。\n四、兩造爭執事項：\n  (一)原告與大容公司於98年9月28日簽訂系爭契約是否違背強\n      制執行法第51條第2項規定，應認為無效？\n  (二)系爭建物是否確係由原告出資興建完成，而為原始取得所\n      有權人？\n  (三)原告提起本件第三人異議之訴是否有據？\n五、法院之判斷：\n    次按當事人主張有利於己之事實者，就其事實有舉證之責任\n    ，民事訴訟法第277條本文著有明文。又原告於起訴原因已\n    有相當之證明，而被告於抗辯事實並無確實證明方法，僅以\n    空言爭執者，當然認定其抗辯事實之非真正，而應為被告不\n    利益之裁判(參見最高法院18年上字第1679號判例意旨)。另\n    主張法律關係存在之當事人，僅須就該法律關係發生所須具\n    備之特別要件，負舉證之責任，至於他造主張有利於己之事\n    實，應由他造舉證證明(參見最高法院48年台上字第887號判\n    例意旨)。經查：\n  (一)又強制執行法第51條第2項規定：「實施查封後，債務人\n      就查封物所為移轉、設定負擔或其他有礙執行效果之行為\n      ，對於債權人不生效力。」另該條項所謂對於債權人不生\n      效力，係僅對於該強制執行事件中聲請強制執行之債權人\n      、已參與分配之債權人及拍定人而言，並非絕對無效(參\n      見最高法院72年台上字第2642號判例及85年度台抗字第\n      534號等意旨)。本件原告主張其於98年9月28日與大容公\n      司簽訂系爭契約，受讓系爭370號建造執照之起造權利及\n      繼續興建權利，故系爭建物為其出資興建完成乙節，已據\n      其提出系爭契約1件為憑，被告昶泓企業社固抗辯稱其於\n      97年9月19日向本院民事執行處聲請假扣押執行，執行標\n      的物包括系爭土地全部及其上已興建完成之系爭2220建號\n      建物與370號建築執照，本院民事執行處於97年9月22日以\n      97年度執全十字第3218號函請地政機關查封在案，並載明\n      系爭建物之增建自查封之日起已生查封效力，不得登記為\n      債務人以外之人所有；又於98年11月13日再以同一執行案\n      號之查封登記函補行查封370號建築執照，並禁止債務人\n      移轉、設定抵押、出租及一切處分行為之假處分登記各情\n      ，並提出97年9月19日民事假扣押執行聲請狀、本院97年\n      度裁全字第6849、6850號民事假扣押裁定、提存書及本院\n      民事執行處97年9月22日、98年11月13日97年度執全十字\n      第3218號查封登記函等影本各2件為證，惟依被告昶泓企\n      業社提出上開假扣押執行及本院民事執行處查封登記函所\n      示，97年9月22日查封登記函之查封標的範圍係指系爭土\n      地及系爭2220建號建物(即地下室及第1、2層樓部分)而已\n      ，並不包括系爭370號建造執照之起造及繼續興建權利在\n      內，本院民事執行處迄至98年11月13日始再發函就系爭\n      370號建造執照之起造及繼續興建權利為「限制移轉、設\n      定抵押、出租及一切處分行為之假處分登記」之行為，可\n      見系爭370號建造執照之起造及繼續興建權利係遲至98年\n      11月13日始經本院民事執行處發函查封在案，則大容公司\n      就系爭370號建造執照之起造及繼續興建等處分權利於98\n      年11月13日以前既未受任何限制，並非97年9月22日查封\n      登記函之查封效力所及，大容公司於98年9月28日將系爭\n      370號建造執照之起造及繼續興建權利全部轉讓予原告，\n      並簽訂系爭契約，對大容公司而言，自屬正當權利之行使\n      ，依前開強制執行法第51條第2項規定反面解釋，大容公\n      司及原告公司簽訂系爭契約之時點係在法院實施查封前，\n      執行債權人之被告昶泓企業社自不得依前開強制執行法第\n      51條第2項規定主張系爭契約不生效力甚明。又系爭370號\n      建造執照之起造及繼續興建權利固於98年11月13日經法院\n      發函查封在案，然該權利既經大容公司於查封前全部轉讓\n      予原告，且原告亦非被告昶泓企業社聲請假扣押查封之債\n      務人，原告自不受98年11月13日查封登記函之拘束，乃屬\n      當然。至被告昶泓企業社另抗辯稱大容公司於98年8月27\n      日將系爭土地及其地上建物之權利讓渡予訴外人周錦榮，\n      訴外人周錦榮應無法於98年9月28日再代表大容公司將系\n      爭建造執照之起造及繼續興建權利全部轉讓予原告云云，\n      並提出股權讓渡書為憑，惟依被告昶泓企業社提出大容公\n      司前負責人許素嫣與訴外人周錦榮於98年8月27日簽訂之\n      股權讓渡書，其上記載僅就系爭土地及地上建物(未完成)\n      之全部股份讓渡，而不及於其他，則系爭建案之興建權利\n      仍屬於大容公司，大容公司復於98年9月7日向主管機關辦\n      妥公司負責人變更登記為訴外人周錦榮，則訴外人周錦榮\n      於98年9月28日以大容公司法定代理人身分與原告公司法\n      定代理人蔡志昌簽訂系爭契約，應認係大容公司正當權利\n      之合法行使，被告昶泓企業社此部分抗辯即有誤會。\n  (二)另民法第758條第1項規定：「不動產物權，依法律行為而\n      取得、設定、喪失及變更者，非經登記，不生效力。」而\n      以所有之意思興建房屋，即為原始建築人而取得該房屋之\n      所有權，其取得所有權非以登記為要件，至究以何人名義\n      請領建造執照，在所不問。故房屋之原始取得，係指出資\n      建築房屋，不基於他人既存權利，而獨立取得房屋所有權\n      而言。即自己建築之房屋，與依法律行為而取得者有別，\n      縱使不經登記，亦不在民法第758條所謂非經登記不生效\n      力之列(參見最高法院41年台上字第1039號判例、69年度\n      台上字第1581號及70年度台上字第1970號等判決意旨)。\n      再主管機關核發建造執照所載之起造人，僅為聲請主管機\n      關核發建造執照之人而已，非謂建造執照所載之起造人，\n      必為興建建物而原始取得其所有權之人。故建造執照僅係\n      行政機關管理建築之方法，並非取得所有權之法定證據，\n      未辦理建物第一次所有權以前，房屋所有權屬於出資興建\n      之原始建築人，與起造人及納稅人名義誰屬無涉(參見最\n      高法院70年度台上字第976號及85年度台上字第247號等判\n      決意旨)。本件原告主張系爭建物為其出資興建，已原始\n      取得系爭建物所有權乙節，雖為被告昶泓企業社所否認，\n      並以上情抗辯，然本院依據下列證據資料認為系爭建物確\n      為原告出資興建，原告已因原始取得而為系爭建物所有權\n      人，其理由如次：\n   1、原告主張系爭建物為其出資興建，已據其提出建築系爭建\n      物之支出憑證及工程合約書等相關資料，包括：本院99年\n      度司促字第37469號支付命令(三菱公司請求原告給付系爭\n      建物之電梯設備買賣及安裝工程款)、證人即原告公司會\n      計黃宜羚(原名黃毓倩)經手簽章之支出憑證(含統一發票\n      )多紙，另有往來廠商如訴外人源成鋼鐵股份有限公司、\n      由順鋼鐵有限公司、嘉一鋼鐵工業股份有限公司(含買賣\n      契約書)、陳火成(鋼鐵綁紮，含工程承攬合約書)、紀益\n      源(模板工程，含協議書)、民峰實業股份有限公司(預拌\n      混凝土，含訂貨合約書)、宸豐工程行(混凝土壓送工程，\n      含工程承攬合約書)、智賢工程行(臨時水電材料)、宇電\n      水電工程行(水電，含工程承攬合約書)、三菱公司(電梯\n      ，含電梯設備買賣合約書)、聯馳環保工程行(垃圾清運)\n      、京旺環保工程有限公司(垃圾清運)、柏裕工程行(雜工\n      、粗工、點工等)、德紘工程行(雜工、粗工、點工等)、\n      阿元起重工程行(吊鋼筋)、林貴寅、張勝宗(以上2人均為\n      搭設臨時工務所之水電、隔間及鋁門窗等工程)等人領取\n      之工程款支票多紙(均為客票)，且證人黃宜羚製作上開支\n      出憑證之時間均於98年9月28日以後，可見系爭建物確為\n      原告自大容公司受讓系爭370號建造執照之起造及繼續興\n      建權利後，分別將各項主體工程及雜項工程發包，並由原\n      告支付工程款予各家承包廠商，系爭建物確為原告以自己\n      所有之意思出資興建，應由原告以原始取得系爭建物之所\n      有權，即使未經辦理登記，仍無礙於原告為系爭建物之所\n      有權人甚明。\n   2、系爭強制執行事件之併案債權人即被告蔡忠和、何明洲等\n      2人於99年12月13日具狀自認系爭建物確為原告出資興建\n      之事實。\n   3、證人即承攬系爭建物關於鋼筋綁紮工程之陳火成於99年11\n      月15日言詞辯論期日到庭結證稱：「當時是工地1 位吳主\n      任打電話要我進場施作鋼筋綁紮工程，施作範圍是3至6樓\n      部分，工程承攬合約書是我和1位會計黃小姐簽訂，黃小\n      姐代表公司與簽約，工程款亦向黃小姐領取，已全部領取\n      完畢，領取工程款地點係台中市○○○路98號，該公司名\n      稱為何已不記得」等語明確(參見該日言詞辯論筆錄第5頁\n      至第7頁)，足見證人陳火成確有向原告承攬系爭建物之鋼\n      筋綁紮工程，並向原告公司會計即證人黃宜羚領取工程款\n      完畢之情事。至被告昶泓企業社雖抗辯稱證人陳火成證稱\n      綁鋼筋1層樓時間約2個星期，而依原告提出簽約及付款資\n      料所示，簽約到第1次請款僅有10天，認為該工程承攬合\n      約係臨時杜撰，證人陳火成係偽證云云。惟證人陳火成僅\n      係從事鋼筋綁紮之勞力工作者，若未實際承攬系爭建物之\n      鋼筋綁紮工程，其與原告公司負責人蔡志昌非親非故，在\n      客觀上應無為原告至庭作偽證之必要。況每1層樓之鋼筋\n      綁紮天數為何，可能因施工期間之天氣狀況、每日進場施\n      作之工人人數而有所不同，尚難僅因證人陳火成自簽約日\n      起至第1次請款日為10日，遽認證人陳火成並未實際承攬\n      系爭建物之鋼筋綁紮工程。另被告昶泓企業社復未提出積\n      極證據資料足認原告與證人陳火成簽訂工程承攬契約書係\n      虛偽杜撰，被告昶泓企業社此部分抗辯不足採信。\n   4、證人即原告公司會計黃宜羚於99年12月23日言詞辯論期日\n      到庭結證稱：「我在原告公司擔任會計，負責公司內外帳\n      ，『華頓雙學館』建案之每筆支出及收入均由我經手，公\n      司於98、99年間祇有『華頓雙學館』1個建案，工地在台\n      中縣沙鹿鎮工程合約是廠商與工地主任談妥合約內容後，\n      再由我製作合約書及與廠商簽約蓋章，簽約前我會先向老\n      闆蔡志昌報備，他有授權我與廠商簽約。原告公司之請款\n      流程係廠商在月底前將請款單送交工地主任，工地主任審\n      核請款金額及數量無誤後，再由我於次月15日撥款。因公\n      司並無甲存帳戶，故公司開票給下包商均係老闆交付客票\n      ，該客票多係空白客票，我會依廠商請款金額需要自行填\n      寫支票金額，否則客票金額不可能會與請款金額相符。另\n      久牧公司之支票也是老闆交給我的。再陳火成部分之請款\n      ，有時因勞工手頭較緊，希望公司付款不要那麼嚴格，故\n      提前給付工程款，而2月份之請款，因老闆交代在過年前\n      先行給付。又電梯設備買買賣合約書第3頁記載交貨地點\n      為台中縣『龍井鄉○○○路，因該份合約係由廠商提供，\n      一開始我沒有發現他寫成『龍井鄉』，而實際工地係在沙\n      鹿鎮，後來因公司預付訂金部分有跳票情事，故沒有再找\n      廠商更正合約」等語明確(參見該日言詞辯論筆錄第3頁至\n      第8頁)，可見證人黃宜羚確有受僱於原告公司擔任會計，\n      並經手系爭建物各筆工程款之支付，且獲得原告公司負責\n      人蔡志昌授權與廠商簽訂工程承攬合約書，原告主張系爭\n      建物為其出資興建乙事，應屬可信。至被告昶泓企業社質\n      疑原告公司何以能使用他人之空白支票，持以支付工程款\n      云云，本院認為原告公司究竟如何取得他人之空白支票使\n      用，並非本件訴訟標的法律關係爭點所在，在客觀上自無\n      再詳加調查之必要。況依一般工程實務，建設公司之下包\n      商祇要能按期請款及全額受領工程款，建設公司交付工程\n      款支票之發票人究係何人名義，通常不會過問，被告昶泓\n      企業社此部分質疑，顯係多慮。\n   5、證人即與原告公司簽訂系爭契約之大容公司負責人周錦榮\n      於100年1月13日言詞辯論期日到庭結證稱：「系爭契約確\n      為我與原告公司負責人蔡志昌簽訂，當時因系爭土地及2\n      樓以下之地上建物遭法院假扣押查封，基於資金需求，我\n      找原告公司負責人蔡志昌出資興建3樓以上部分，該部分\n      權利歸於原告，而地下室及1、2樓部分之建物權利仍屬於\n      大容公司。因為我是做工程的，而蔡志昌是做開發興建，\n      原本約定由原告公司出資，由我找人承攬興建，一開始我\n      找久牧公司承攬後續興建工程，遂於98年10月20日與久牧\n      公司簽訂工程承攬合約書，但後來我和系爭建案原有之承\n      購戶無法達成協議，致久牧公司之承攬契約無法繼續履行\n      ，久牧公司當時僅蓋工務所、臨時水電等假設工程後，就\n      沒有繼續再做。另久牧公司施作期間有開出工程款支票，\n      支票係開給水電、鷹架及模板等下包商，但票款實際上係\n      由原告支付。至於我以大容公司負責人名義於98年9月間\n      通知客戶時檢附與久牧公司簽訂之工程承攬合約書，用意\n      祇是向客戶說明系爭建案要復工，不是要再向客戶收款，\n      希望客戶能夠與大容公司和解，撤銷假扣押，系爭建案能\n      繼續興建。又我將大容公司負責人名義變更為蔡志昌，就\n      是要給蔡志昌1個保障。」等語屬實(參見該日言詞辯論筆\n      錄第2頁至第5頁)，足見系爭建物之出資興建者確為原告\n      公司，久牧公司當時僅進場將停頓已久之工地重新搭設工\n      務所、施作臨時水電等假設工程，後來即因故退出系爭建\n      物之興建，故久牧公司與系爭建物之出資興建自屬無涉。\n   6、訴外人盧秀清在另案即97年度重訴字第488號被告昶泓企\n      業社與大容公司間請求返還價金事件，曾於98年6月24日\n      言詞辯論期日到庭結證稱：「穩聖公司負責人是我兒子，\n      承接系爭建案是以我個人名義，將來會以穩聖公司名義繼\n      續興建，我曾經與我兒子到新莊找原告(即本件被告昶泓\n      企業社，下同)訴訟代理人陳泓銘，並交付300萬元支票給\n      他，這筆錢是我要幫大容公司與原告和解，當時我的條件\n      是要原告撤銷假扣押，陳泓銘有同意並收受該紙支票。當\n      初我也向陳泓銘說，先給他300萬元，他不用再繳分期款\n      ，待房屋興建完成取得使用執照辦理過戶後再結算，請他\n      無條件撤銷假扣押，但後來事情沒有解決(未撤銷假扣押)\n      ，陳泓銘也拒絕返還支票。」等語在卷，此經本院依原告\n      聲請調閱上開民事卷宗查明無誤，原告訴訟代理人及被告\n      昶泓企業社訴訟代理人亦分別在閱卷後表示在本件訴訟並\n      無訊問證人盧秀清之必要(參見100年2月10日言詞辯論筆\n      錄第8頁)。可見訴外人盧秀清當時確有意以穩聖公司名義\n      接手系爭建案之興建，已先行給付300萬元予被告昶泓企\n      業社，但事後被告昶泓企業社並未依約撤銷假扣押，致訴\n      外人盧秀清之穩聖公司後來並未實際接手興建，故系爭建\n      物之出資興建亦與訴外人盧秀清之穩聖公司無關。\n   7、證人即久牧公司實際執行業務之人林傳家於100年2月10日\n      言詞辯論期日到庭結證稱：「久牧公司與大容公司間之工\n      程承攬合約書是我和周錦榮簽訂的，當時該建案已停頓1\n      年多，簽約後即幫大容公司處理前帳，即鋼筋、板模及鷹\n      架等工程款，並開出支票，事後再進工地搭設工務所、圍\n      籬等假設工程，及施作地上第3層之鋼筋、板模及灌漿等\n      工程，做到這裡，大容公司周錦榮就因為資金不足，他另\n      外找股東，並將大容公司負責人變更給蔡志昌，故不讓我\n      繼續做，並與我解約，我就退場，而我先前開出支票之票\n      款即由周錦榮負責，後來我才知道這些支票票款都是由原\n      告公司支付。另原告公司並未請我繼續施作，且地上第3\n      層鋼筋、板模及灌漿部分之工程款亦非由我支付。」等語\n      屬實，足見久牧公司雖承有就系爭建物施作地上第3層部\n      分工程，但相關工程款均由原告負責支付，故原告主張系\n      爭建物係由其出資興建完成，尚無不合。\n   8、證人即原告公司法定代理人蔡志昌亦於100年2月10日言詞\n      辯論期日到庭具結後證稱：「系爭契約是我與大容公司周\n      錦榮簽的，已付清讓渡金500萬元，係分別多次匯入大容\n      公司指定之陳奎瑜帳戶內。簽約當時我不清楚系爭土地遭\n      查封之事，周錦榮並未告知。又我在中國大陸經營飯店，\n      回台時有朋友介紹系爭建案，我認為系爭建案可作為學生\n      宿舍，比較單純，不知道事後變得如此複雜。另周錦榮當\n      時祇將地上3層以上之興建權利出售，系爭土地及地上1、\n      2層部分他說要留下與以前之承購戶處理，如果能全部買\n      下，我當然願意。再我是以原告公司名義投資系爭建案，\n      不是我個人投資的，且向他人借用客票使用，亦係以原告\n      公司名義為之。」等語明確，益見系爭契約確為證人蔡志\n      昌以原告公司法定代理人身分與大容公司法定代理人即證\n      人周錦榮簽訂，證人蔡志昌復已依約付清讓渡金，則原告\n      公司當然取得系爭建物之繼續興建權利，其因出資興建而\n      原始取得系爭建物之所有權，應無疑義。\n   9、又被告昶泓企業社固抗辯稱證人周錦榮在系爭強制執行事\n      件執行程序中，曾先後3次於98年12月2日、99年1月26日\n      、99年2月4日具狀聲明異議，主張其已自大容公司前負責\n      人許素嫣受讓系爭土地及地上1、2層建物，已取得事實上\n      處分權，並分別繼續興建至第3層、第4層，遂認為證人周\n      錦榮於100年1月13日庭訊之證言不實在云云，然證人周錦\n      榮於前開時間3度具狀聲明異議時，系爭強制執行事件之\n      執行標的物僅包括系爭土地及2220建號建物，尚不及於原\n      告主張所有權之系爭建物在內，而被告昶泓企業社係於99\n      年1月27日聲請併案執行，因第一順位抵押權人即台中商\n      銀撤回執行後，被告昶泓企業社始於99年6月3日以併案債\n      權人身分聲請續行執行，系爭建物係本院民事執行處派員\n      會同執行債權人即被告昶泓企業社於99年6月23日重新勘\n      測系爭土地增建部分後，方暫編為2419建號即系爭建物，\n      故證人周錦榮當時以第3人身分聲明異議之標的物為系爭\n      土地及2220建號建物，與原告主張所有權之系爭建物不同\n      ，2者有別。至證人周錦榮當時主張系爭土地之地上建物\n      已興建至第3、4層云云，因證人周錦榮上開聲明異議之主\n      張既為執行法院所不採，顯見其前開聲明異議之主張與事\n      實不符，則證人周錦榮事後在本件訴訟審理時到庭具結作\n      證之證述，本院參酌其他證人之證言及兩造提出之證據資\n      料，即可認定證人周錦榮在本院之證述為真實，被告昶泓\n      企業社此部分之抗辯委無可取。\n  (三)再強制執行法第15條規定：「第三人就執行標的物有足以\n      排除強制執行之權利者，得於強制執行程序終結前，向執\n      行法院對債權人提起異議之訴。」又該條所謂就執行標的\n      物有足以排除強制執行之權利者，係指對於執行標的物有\n      所有權、典權、留置權、質權存在情形之一者而言 (參見\n      最高法院68年台上字第3190號判例意旨)。另該條所定第\n      三人異議之訴，以排除執行標的物之強制執行為目的，故\n      同條所謂強制執行程序終結，係指對於執行標的物之強制\n      執行程序終結而言，對於執行標的物之強制執行程序，須\n      進行至執行名義所載債權之全部或一部，因對於執行標的\n      物之強制執行達其目的時始為終結(參見最高法院65年台\n      上字第2920號判例意旨)。況不動產物權依法律行為而取\n      得者，非經登記不生效力，固為民法第758條所明定，如\n      非依法律行為而取得者，雖不以登記為取得所有權之要件\n      ，但其取得所有權之原因如經相當確實之證明，而認為有\n      所有權之存在，自得據以排除強制執行。而房屋之原始取\n      得，係指出資建築房屋，不基於他人既存權利，而獨立取\n      得房屋所有權而言，並不以登記為生效要件(參見最高法\n      院89年度台上字第1480號判決意旨)。據此：\n   1、系爭建物經被告昶泓企業社以系爭強制執行事件執行債權\n      人身分於99年6月23日勘測後予以查封，並列為執行標的\n      物之一在案，已如前述，而系爭建物之強制執行程序迄至\n      本件言詞辯論終結時，執行法院已訂定100年4月14日為拍\n      賣期日，進行「特別變賣程序後之減價拍賣」，亦據被告\n      昶泓企業社訴訟代理人提出本院民事執行處拍賣公告影本\n      1件為憑，另原告亦依本院99年度聲字第228號民事裁定意\n      旨，於100年3月15日向本院提存所辦理供擔保提存後，復\n      具狀向本院民事執行處聲請停止執行，此有原告提出提存\n      書及國庫存款收款書影本各1件可按，則無論執行法院是\n      否依原告之聲請就系爭建物停止執行，系爭建物之強制執\n      行程序於本件言詞辯論終結時既尚未終結，依前揭強制執\n      行法第15條規定及最高法院判例意旨，原告主張就系爭建\n      物具有所有權而提起第三人異議之訴，要無不合。\n   2、依前述，系爭建物既為原告自大容公司受讓系爭370號建\n      造執照之起造及繼續興建之權利，並本於自己所有之意思\n      而出資興建完成，應認原告已因原始取得系爭建物之所有\n      權，即使系爭建物尚未辦理建物第1次所有權登記，仍不\n      影響原告為系爭建物所有權人之認定。從而原告依據強制\n      執行法第15條規定，主張系爭建物為其所有，而提起第三\n      人異議之訴，訴請撤銷系爭強制執行事件對系爭建物所為\n      之強制執行程序，洵屬正當，應予准許。\n六、綜上所述，系爭建物乃原告自大容公司受讓系爭370號建造\n    執照之起造及繼續興建之權利，並基於自己所有之意思而出\n    資興建完成，依民法第758條第1項規定之反面解釋及前開最\n    高法院判例(判決)意旨，應認原告已因原始取得系爭建物之\n    所有權，此與因法律行為者，需經登記始取得所有權之情形\n    有別，而被告昶泓企業社既否認原告就系爭建物之所有權，\n    並聲請執行法院查封拍賣系爭建物，則原告對被告昶泓企業\n    社訴請確認系爭建物為其所有，及依強制執行法第15條規定\n    ，對系爭強制執行事件之執行債權人即被告3人提起第三人\n    異議之訴，均有理由，應予准許。\n七、又本件訴訟費用包括第一審裁判費280664元(原告繳納)及第\n    一審證人日旅費1000元(被告昶泓企業社繳納)，共計281664\n    元。本院審酌第三人異議之訴部分係對被告3人共同提起，\n    而確認所有權存在部分僅對被告昶泓企業社提起，爰命被告\n    3人共同負擔訴訟費用額82180元，其餘均由被告昶泓企業社\n    負擔。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\n    ，核與本件判決所得心證及結果均不生影響，毋庸逐一論述\n    ，附此敘明。\n參、結論：本件原告之訴為有理由，依民事訴訟法第385條第1項\n    前段、第78條、第85條第1項前段，判決如主文。\n中    華    民    國    100   年     4    月     6    日\n                  民事第三庭    法  官  林金灶\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀(須\n附繕本)。若委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100   年     4    月     6    日\n                                書記官  李國敬",
  "structure": {
    "main": "確認坐落台中市沙鹿區○○○段○路厝小段一二三之一地號土地\n上之建號第二四一九號建物之所有權為原告所有。\n本院民國九十八年度司執字第四九六八九號返還價金強制執行事\n件，就原告所有前項所示建物所為之強制執行程序應予撤銷。\n訴訟費用新台幣貳拾捌萬壹仟陸佰陸拾肆元，由被告昶泓企業社\n、蔡忠和、何明洲共同負擔新台幣捌萬貳仟壹佰捌拾元，餘由被\n告昶泓企業社負擔。",
    "fact": "壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加，但被告同意者\n    、請求之基礎事實同一者、或不甚礙被告之防禦及訴訟之終\n    結者，不在此限，民事訴訟法第255條第1項第1款、第2款及\n    第7款分別定有明文。又所謂請求之基礎事實同一，係指變\n    更或追加之訴與原訴之主要爭點有共同性，各請求利益之主\n    張在社會生活上可認為同一或關聯，而就原請求之訴訟及證\n    據資料，於審理繼續進行在相當程度範圍內具有同一性或一\n    體性，得期待於後請求之審理予以利用，俾先後兩請求在同\n    一程序得加以解決，避免重複審理，進而為統一解決紛爭者\n    ，自屬之【參見最高法院民國(下同)91年度台抗字第552號\n    裁定意旨】。經查：\n  (一)原告提起本件第三人異議之訴時原以本院98年度司執字第\n      49689號返還價金強制執行事件(下稱系爭強制執行事件)\n      之執行債權人即昶泓企業社為被告，嗣於訴訟進行中，被\n      告因故向本院民事執行處聲請暫緩執行後，卻另有2名併\n      案債權人蔡忠和、何明洲具狀向本院民事執行處聲請續行\n      強制執行，其執行標的物亦包括原告所有坐落台中市沙鹿\n      區○○○段○路厝小段123之1地號土地上建號第2419號建\n      物(下稱系爭建物)，原告認為併案債權人蔡忠和、何明洲\n      等2人聲請續行強制執行，已侵害原告就系爭建物之所有\n      權，遂於99年11月22日具狀追加蔡忠和、何明洲等2人為\n      被告，而被告昶泓企業社訴訟代理人陳泓銘於99年11月25\n      日言詞辯論期日當庭表示同意原告為訴之追加，並經記明\n      筆錄在案(參見當日言詞辯論筆錄第2頁)，則被告昶泓企\n      業社既同意原告追加蔡忠和、何明洲等2人為被告，依前\n      開民事訴訟法第255條第1項第1款規定，原告此部分追加\n      被告之行為，即無不合，應予准許。\n  (二)又原告以被告昶泓企業社於系爭強制執行事件聲請執行法\n      院併予查封拍賣原告所有系爭建物，侵害原告就系爭建物\n      之所有權，且被告昶泓企業社在本件訴訟審理中再三否認\n      系爭建物為原告所有之事實，認為系爭建物之所有權歸屬\n      是否為原告所有之法律關係不明確，其法律上地位有不安\n      之狀態存在，遂於100年2月10日言詞辯論期日當庭具狀對\n      被告昶泓企業社追加聲明：「確認坐落台中市沙鹿區○○\n      ○段○路厝小段123之1地號土地上之建號第2419號建物為\n      原告所有」，有原告提出訴之追加聲明狀可憑，被告昶泓\n      企業社訴訟代理人洪明立律師固當庭表示不同意原告所為\n      訴之追加，惟原告之原訴係第三人異議之訴，其訴訟標的\n      雖為第3人之強制執行異議權，但原告主張之原因事實乃\n      系爭建物為原告出資興建，尚未辦理建物所有權登記，原\n      告為原始起造人，已取得系爭建物所有權等情，而原告追\n      加之新訴係確認訴訟，新訴主張之原因事實亦係系爭建物\n      為原告所有，可見原告先後提起之原訴及新訴，其訴訟標\n      的縱令不同，然2者請求之原因事實均屬相同，原訴之訴\n      訟及證據資料在新訴仍可繼續援用，在審理過程具有同一\n      性及關連性，為使原告就系爭建物之糾紛得以在同一訴訟\n      程序獲得解決，避免重複審理，應認為原訴及新訴之請求\n      基礎事實同一，且對被告昶泓企業社而言，亦不甚礙被告\n      之防禦及訴訟之終結，依前揭民事訴訟法第255條第1項第\n      2款、第7款規定及最高法院裁定意旨，原告此部分所為追\n      加聲明，亦無不合，應准許之。\n二、又確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247條第1項設有規定。另所\n    謂即受確認判決之法律上利益，係指法律關係之存否不明確\n    ，原告主觀上認其在法律上之地位有不安之狀態存在，且此\n    種不安之狀態，能以確認判決將之除去者而言(參見最高法\n    院52年台上字第1240號判例意旨)。原告主張系爭建物為原\n    告出資興建，尚未辦理建物所有權登記，原告為原始起造人\n    ，取得系爭建物所有權之事實，詎被告昶泓企業社否認系爭\n    建物為原告所有，在本院民事執行處系爭強制執行事件聲請\n    就系爭建物併予查封拍賣，侵害原告對系爭建物之所有權，\n    使原告就系爭建物所有權為原告所有之法律關係存否不明確\n    ，致原告在法律上之地位陷於不安之狀態，遂對被告昶泓企\n    業社提起確認之訴，確認系爭建物所有權為原告所有等情，\n    本院審酌被告昶泓企業社既否認系爭建物為原告出資興建，\n    而認係訴外人大容建設有限公司(下稱大容公司) 出資興建\n    ，則系爭建物究為何人出資興建，所有權歸屬為何，其所有\n    權之法律關係在客觀上即有不明確之處，使原告就系爭建物\n    是否為所有權人之法律上地位陷於不安之狀態，而該項不安\n    之狀態，得以法院之確認判決予以除去，故原告提起本件確\n    認之訴，應認具有受確認判決之法律上利益，依前開民事訴\n    訟法第247條第1項規定及最高法院52年台上字第1240號判例\n    意旨，原告提起本件確認訴訟，尚無不合，應予准許。另本\n    件訴訟之被告固有被告昶泓企業社、蔡忠和、何明洲等3人\n    ，因被告蔡忠和、何明洲等2人並未否認系爭建物所有權為\n    原告所有(參見其等2人於99年12月13日提出民事聲明狀第2\n    頁記載)，故原告就確認訴訟部分僅以否認原告為系爭建物\n    所有權人之被告昶泓企業社為被告，其當事人適格應無欠缺\n    (參見最高法院42年台上字第1031號判例意旨)，合先敘明。\n三、被告蔡忠和、何明洲等2人均經合法通知，未於最後言詞辯\n    論期日到場，核無民事訴訟法第386條所列各款情形，爰依\n    原告之聲請，由其一造辯論而為判決。\n貳、得心證之理由：\n一、原告方面：\n  (一)大容公司於95年8月7日以買賣為原因，登記取得台中市沙\n      鹿區○○○段○路厝小段123之1地號土地(下稱系爭土地)\n      之所有權，並於96年2月7日取得當時台中縣政府核發(096\n      )府工建建字第00370號建築執照後，即開始在系爭土地上\n      興建案名為「華頓雙學館」之建築物(下稱系爭建案)。惟\n      訴外人大容公司陸續興建完成地下層、第1樓層至第2樓層\n      之建物時，卻於97年間因自身經濟財源拮据及資金週轉不\n      靈之情況下，無力繼續興建第3樓層至第6樓層之建物，工\n      程即行停擺。嗣大容公司將興建第3至6層樓建物之權利讓\n      渡予原告，並於98年9月28日簽訂建築物權利讓渡契約書\n      (下稱系爭契約)。原告遂接手出資繼續建築完成，合計至\n      少支出1780萬餘元，故原告應為第3至6層樓建物即系爭建\n      物之原始取得所有權人。又大容公司之債權人台中商業銀\n      行股份有限公司(下稱台中商銀)於98年10月20日向鈞院民\n      事執行處聲請強制執行，鈞院以系爭強制執行事件受理在\n      案，並就系爭土地及其上大容公司興建之地下層、第1至2\n      層樓之建物為強制執行(地下層、第1至2層樓之建物經鈞\n      院民事執行處囑託台中市清水地政事務所辦理未登記建物\n      查封登記，已編為2220建號建物，下稱系爭2220建號建物\n      )，而被告昶泓企業社依據鈞院97年度重訴字第488號民事\n      確定判決為執行名義，於99年1月間向鈞院民事執行處聲\n      明參與分配，經鈞院民事執行處併入系爭強制執行事件合\n      併執行。嗣台中商銀於99年5月間撤回強制執行聲請後，\n      被告昶泓企業社乃向鈞院陳報聲請續行執行，故鈞院民事\n      執行處於99年6月23日會同被告昶泓企業社重新勘測現場\n      ，被告昶泓企業社於勘測時竟主張系爭土地上由原告出資\n      興建完成之系爭建物亦為大容公司所有，聲請併予查封後\n      與大容公司所有系爭土地及系爭2220建號建物合併拍賣，\n      顯已侵害原告對系爭建物之所有權。爰依強制執行法第15\n      條規定提起第三人異議之訴等情。並聲明：如主文第2項\n      所示。\n  (二)又被告昶泓企業社在系爭強制執行事件聲請併予查封拍賣\n      原告所有系爭建物，原告乃向鈞院提起第三人異議之訴，\n      請求撤銷系爭強制執行事件中就原告所有系爭建物之強制\n      執行程序。詎被告昶泓企業社在第三人異議之訴事件審理\n      中，仍一再否認系爭建物為原告所有之事實，則系爭建物\n      所有權為所有之法律關係存否不明確，原告在法律上地位\n      有不安之狀態存在，需法院以確認判決除去，乃追加聲明\n      訴請確認系爭建物所有權為原告所有。另原告提起確認訴\n      訟部分，因被告蔡忠和、何明洲等2人對系爭建物所有權\n      歸屬原告之事實並不爭執，故僅以有爭執之被告昶泓企業\n      社為被告，故確認訴訟之被告當事人不及於被告蔡忠和、\n      何明洲等2人等情。並聲明：如主文第1項所示。\n  (三)對被告抗辯之陳述：\n   1、原告公司於96年7月間設立時，公司負責人為蔡志昌，主\n      事務所設在台中市○區○○○街146號1樓，嗣於98年11月\n      18日，原告公司出資轉讓改組後，公司負責人變更為鍾素\n      玉，公司地址變更為台中市○○區○○街1號2樓之1。迄\n      至99年2月1日，原告公司再度改組，負責人再變更為蔡志\n      昌，公司營業地址遷移至台中市○區○○○路98號1樓。\n      原告與大容公司於98年9月28日簽訂系爭契約時，原告公\n      司負責人即為蔡志昌，故由蔡志昌代表原告公司簽訂系爭\n      契約，契約上亦記載原告公司當時之地址，足證系爭契約\n      為真正。\n   2、依鈞院97年9月22日97年度執全十字第3218號查封登記函\n      附表記載，係禁止大容公司處分系爭土地及系爭2220建號\n      建物，而原告於98年9月28日與大容公司簽訂系爭契約，\n      僅係取得系爭建物之興建權利而已，並未違反鈞院民事執\n      行處上開查封登記函內容。另鈞院民事執行處98年11月13\n      日查封登記函，其假處分查封之時點係於系爭契約簽訂後\n      ，自不生拘束系爭契約之效力，且依該查封登記函第2點\n      記載，亦僅針對系爭土地及系爭2220建號建物為假處分登\n      記，並未包括系爭建物在內，故不影響原告就系爭建物之\n      興建權利。況被告昶泓企業社於99年1月間聲明參與分配\n      時，亦祇針對大容公司所有之系爭土地及系爭2220建號建\n      物。\n   3、系爭建物乃原告出資興建，依最高法院85年度台上字第\n      247號判決意旨，未辦理保存登記建物之所有權屬原始建\n      築人。另依最高法院41年台上字第1039號判例意旨、70年\n      度台上字第1970號及89年度台上字第1480號等判決意旨，\n      以所有之意思興建房屋者，其為原始建築人，不基於他人\n      既存權利，而獨立與原始取得房屋之所有權，故其取得所\n      有權非以登記為要件。至於究以何人名義請領建造執照，\n      在所不問。故系爭建物既係原告出資興建完成，自當原始\n      取得系爭建物之所有權。\n   4、原告提出99年5月26日與第3人台灣三菱電梯股份有限公司\n      (下稱三菱公司)之電梯設備買賣合約書等資料所示，三菱\n      公司原本應於備妥電梯後至系爭建物進場安裝，但系爭建\n      物遭被告昶泓企業社於99年6、7月間聲請鈞院民事執行處\n      查封，致使現場後續工程停擺，除三菱公司因此無法安裝\n      電梯外，亦致生原告本交付予三菱公司之訂金款支票暫不\n      令其兌現，導致三菱公司對原告向鈞院聲請支付命令。故\n      原告所有系爭建物無端遭被告聲請查封，致後續工程停滯\n      ，使原告遭第3人追償工程款，然亦得藉此得證系爭建物\n      確為原告出資建築。至該電梯設備買賣合約書記載之交貨\n      地點為：「台中縣龍井鄉○○路」部分，實係承包廠商誤\n      寫，因系爭建案「華頓雙學園」工地係在台中縣沙鹿鎮，\n      此從證人即原告公司會計黃宜羚於99年12月23日到庭作證\n      時證述：「這份合約是廠商提供，一開始沒有發現他寫龍\n      井鄉，實際該工地是在沙鹿鎮，後來發現欲請廠商修改時\n      ，因預付訂金部分有跳票，我就沒有再請廠商來更正合約\n      」等語可知，故原告公司向三菱公司訂購之電梯，確係欲\n      施作在系爭建物工程。\n   5、被告昶泓企業社於99年10月14日庭訊曾表示從未接到大容\n      公司通知已有新的經營團隊承接系爭建案，並稱在工地現\n      場施工者均為大容公司之人，卻在民事答辯三狀表示大容\n      公司曾通知有新的經營團隊承接興建，且於99年11月4日\n      庭訊時更表示係訴外人久牧公司之人施作，故被告昶泓企\n      業社先後陳述顯然矛盾。另依大容公司與被告昶泓企業社\n      間即鈞院97年度重訴字第488號民事確定判決記載，既認\n      定被告昶泓企業社於97年10月27日、98年1月15日及98年4\n      月28日準備書狀均主張與大容公司解除買賣契約，並發生\n      解除契約之效力，則大容公司何以會再發函通知被告昶泓\n      企業社上情，原告認有疑義。\n   6、依被告昶泓企業社提出98年8月27日證人周錦榮與大容公\n      司之股權讓渡書記載，可知係買賣雙方就大容公司股權轉\n      讓事宜，即賣方將其所有之大容公司股權全部轉讓予證人\n      周錦榮，故證人周錦榮始得於98年9月7日向經濟部為股權\n      轉讓登記，並擔任大容公司負責人，從而證人周錦榮擔任\n      大容公司負責人後，於98年9月28日代表大容公司與原告\n      簽訂系爭契約，屬正當權利之行使，此由被告昶泓企業社\n      提出答辯(三)狀被證3之大容公司函可知，故被告昶泓企\n      業社於答辯(六)狀就此部分之陳述，應有誤解。再被告昶\n      泓企業社指稱在系爭強制執行事件執行程序進行中何以未\n      具狀聲明異議，卻由證人周錦榮聲明異議云云，此部分被\n      告昶泓企業社顯有故意曲解事實之嫌，因當時係由訴外人\n      台中商銀聲請強制執行，且其執行標的物僅為大容公司所\n      有系爭土地及其地下室、第1、2層樓建物而已，並不及於\n      系爭建物，此由被告昶泓企業社提出之被證9可知，故訴\n      外人台中商銀聲請之強制執行程序與原告無涉，原告亦無\n      權對系爭土地及其上之地下室、第1、2層樓主張權利。另\n      被告昶泓企業社抗辯稱大容公司所負債務僅2000餘萬元云\n      云，然依大容公司所有系爭土地之土地登記簿謄本記載，\n      第1、2順位抵押權金額合計已有4900餘萬元，不包括其他\n      債務在內，大容公司之負債顯然大於資產，被告昶泓企業\n      社就此部分亦有誤解。\n   7、原告公司支付工程款之支票雖係客票，但依證人即原告公\n      司負責人蔡志昌於100年2月10日到庭作證，已明確表明系\n      爭建案係以原告公司名義投資，並非以其個人名義投資，\n      且向他人借客票使用，亦係以原告公司名義為之，並非以\n      其個人名義借用，故系爭建物實際確為原告出資興建，並\n      非如被告昶泓企業社抗辯係鍾素玉、蔡志昌個人出資興建\n      云云。\n二、被告方面：\n  (一)被告昶泓企業社部分：\n   1、訴外人周錦榮於98年9月7日登記為大容公司負責人，98年\n      10月30日將大容公司負責人更換為蔡志昌，迄至99年8月\n      18日又將大容公司負責人登記為訴外人陳逢茂，但系爭建\n      案土地、建物及建築執照之起造人一直登記在大容公司名\n      下，大樓興建迄今亦由大容公司興建，與原告不具任何關\n      係。另系爭建案之土地及建物登記所有權人均為大容公司\n      ，依民法第758條及第759條之1規定，原告主張其為系爭\n      土地上之系爭建物所有權人，即非事實。故原告既非系爭\n      建物所有權人，其對系爭強制執行事件提起第三人異議之\n      訴，自非合法，應予駁回。\n   2、被告於97年9月間向鈞院民事執行處聲請假扣押執行，執\n      行標的物包括系爭土地全部及其上已興建完成之系爭2220\n      建號建物與建築執照【即原台中縣政府(096)府工建建字\n      第00370號建築執照，下稱370號建築執照】，鈞院民事執\n      行處97年9月22日以97年度執全十字第3218號函請地政機\n      關查封在案，並載明系爭建物之增建自查封之日起已生查\n      封效力，不得登記為債務人以外之人所有；又遲至98年11\n      月13日再以同一執行案號之查封登記函補行查封370號建\n      築執照，並禁止債務人移轉、設定抵押、出租及一切處分\n      行為之假處分登記。詎大容公司負責人周錦榮明知已不能\n      為任何處分，竟於鈞院查封後之98年9月28日與原告簽訂\n      系爭契約，依強制執行法第51條第2項規定，原告與大容\n      公司間之讓渡行為對被告不生效力。況原告當時已知悉系\n      爭土地及其上建物已為保全程序之執行(參見系爭契約第4\n      條內容可知)，卻仍與大容公司簽訂系爭契約，受讓370號\n      建築執照起造權利及繼續建築之權利，自非屬善意之第3\n      人，原告行為已悖離經驗法則，即應受鈞院民事執行處97\n      年9月22日查封登記函之查封效力拘束。況系爭契約既未\n      經公證，亦未依法完成登記，依民法第166之1條規定，仍\n      屬自始無效之契約，原告主張取得系爭建物之所有權，於\n      法不合。況依原告公司之公司登記表記載，原告公司之負\n      責人於98年11月18日以前均為鐘素玉，蔡志昌係於99年2\n      月1日始擔任原告公司負責人，故蔡志昌於98年9月28日即\n      假冒原告公司負責人與大容公司負責人周錦榮簽訂系爭契\n      約，顯係造假、偽造文書，應不生效力。\n   3、鈞院97年度重訴字第488號返還價金事件訴訟中，大容公\n      司自承早已於98年1月20日將系爭建案坐落之土地及未完\n      成建物所有權出售與訴外人穩聖建設有限公司(下稱穩聖\n      公司)負責人盧秀清。又於98年9月14日以98容字第001號\n      函通知被告法定代理人，表示已由新經營團隊承接系爭建\n      案，98年10月20日再檢附大容公司與訴外人久牧工程顧問\n      有限公司(下稱久牧公司)簽訂之工程承攬契約書予被告法\n      定代理人，內容為系爭建案之營造、水電等全部工程均發\n      包由久牧公司承攬施作。另大容公司亦以98年10月29日98\n      容字第002號函通知被告法定代理人，大容公司原負責人\n      已將公司股權轉讓與訴外人周錦榮，由其擔任公司負責人\n      ，繼續完成系爭建案之興建，且向主管機關聲請變更公司\n      登記。再於99年1月22日，大容公司負責人蔡志昌寄發「\n      華頓雙學園合約約定書」予被告，依其內容可知大容公司\n      將系爭建案復工之營建工程發包予久牧公司承攬，並非將\n      權利讓渡與原告。從而大容公司既於98年1月間將系爭土\n      地及未完成建物所有權讓售予訴外人穩聖公司之盧秀清，\n      顯不可能再將系爭建物之興建權利讓渡予原告，縱令大容\n      公司確有將系爭建物興建權利讓渡予原告，亦無於98年10\n      月間再發包由訴外人久牧公司承攬系爭建案之情事，且大\n      容公司自98年9月14日起至99年1月22日止先後4次發函通\n      知買受人時，何以均未言及讓渡原告興建系爭建案之事實\n      ，僅提及系爭建案已由新經營團隊持續興建中云云。故從\n      大容公司上開發函及與訴外人久牧公司簽訂工程承攬契約\n      等行為，皆足證原告主張系爭建物為其興建，且為原始所\n      有權人乙節皆非真實。\n   4、被告否認原告提出系爭建物之支出憑證為真正，因上開支\n      出憑證未簽約、未載明建案名稱、交貨或施工地點不詳等\n      ，無法證明係為支付系爭建案而支出。況其中原告與三菱\n      公司之電梯設備買賣合約所載之交貨地點為「台中縣龍井\n      鄉○○路」，並非系爭建案坐落系爭土地上之「華頓雙學\n      園」，該憑證顯與本件無涉。又原告提出訴外人源成鋼鐵\n      股份有限公司開立之統一發票，其上記載買受人為常發營\n      造有限公司而非原告，即非由原告出資。另原告主張支付\n      系爭建案工程款之支票，票上所載發票人分別有：廖子圻\n      、高緁妤、洪麗文、全富工程有限公司、久牧公司等，均\n      非原告，自難認定係由原告出資，應為前揭發票人所出資\n      。再大容公司於98年10月20日與訴外人久牧公司簽訂工程\n      承攬契約，並有交付工程款支票4紙，可見訴外人久牧公\n      司於大容公司發生財務危機後確有承攬系爭建案，並支付\n      工程款予下游廠商之事實，原告主張系爭建物為其原始出\n      資興建云云，並不足採。退步言之，即使原告提出之票據\n      確係原告與發票人間有債權債務關係而合法取得，但依證\n      人黃宜羚即黃毓倩於99年12月23日庭訊時證稱票據係由其\n      老闆鍾素玉、蔡志昌所交付，除非該票據因原告與發票人\n      間具債權債務關係而取得，否則應認系爭建案係由鍾素玉\n      、蔡志昌出資興建，要與原告無關。原告復自承99年2月1\n      日公司改組，改由蔡志昌擔任原告法定代理人，然自98年\n      10月30日起至99年8月17日止，蔡志昌亦擔任大容公司法\n      定代理人，即自99年2月1日起至99年8月17日止，蔡志昌\n      同時擔任原告及大容公司之法定代理人，該期間內蔡志昌\n      交付予證人黃宜羚之票據，有可能並非支付原告公司之工\n      程款，而係支付大容公司之工程款。準此，原告僅憑系爭\n      契約、支出憑證及第3人開立支票數紙，即主張系爭建物\n      由其出資建築，其為原始所有權人，顯屬無據。\n   5、證人周錦榮於100年1月13日雖到庭作證稱誰有與原告公司\n      負責人蔡志昌簽訂系爭契約，簽約時系爭建案之2樓以下\n      被查封，因資金需求，找蔡志昌出資針對3樓以上興建，\n      權利歸屬於原告，而地下室及第1、2層樓部分，權利仍屬\n      於大容公司云云，惟其證言與事實多所不符，因證人周錦\n      榮曾於98年12月2日在系爭強制執行事件執行程序中，具\n      狀向鈞院民事執行處聲明異議，表示已自大容公司受讓系\n      爭土地及地上建物，由其繼續興建管理使用，系爭建物為\n      其所有等語；另於99年1月26日再度具狀聲明異議，除重\n      申前開主張外，更表示系爭建物已由其繼續興建至第3層\n      ，將繼續進行第4層之興建等語；又於99年2月4日再具狀\n      聲明異議，除堅稱其為系爭建物所有人外，並陳明其繼續\n      興建系爭建物，第3層已興建完成，現再增建第4層等語；\n      顯與證人周錦榮作證時證稱系爭建物第3至6樓興建權利已\n      於98年9月28日讓渡予原告公司之事實不符。況依證人周\n      錦榮3度具狀聲明異議之主張，大容公司既於98年8月27日\n      將系爭建物之興建權利讓與證人周錦榮，證人周錦榮何能\n      於98年9月28日再代表大容公司將權利讓渡予原告？倘原\n      告於98年9月28日受讓系爭建物之興建權利屬實，何以當\n      時原告未於強制執行程序中聲明異議，卻由證人周錦榮聲\n      明異議？且證人周錦榮堅稱其為系爭建物之權利人，在在\n      均證明證人周錦榮於100年1月13日庭訊時所述非實在。\n   6、依據系爭強制執行事件之第1次拍賣公告記載，系爭土地\n      之最低拍賣價格為2450萬元，地下室及第1、2層樓建物之\n      最低拍賣價格為900萬元，系爭建案建造執照最低拍賣價\n      格為160萬元，合計3510萬元，而大容公司所負債務僅約\n      2000餘萬元，但依98年9月28日系爭契約記載，原告僅需\n      支付500萬元即取得系爭建物之興建權利，且大容公司之\n      法定代理人亦由原告公司法定代理人蔡志昌擔任，形同原\n      告僅以500萬元金額，除擁有大容公司所有資產外(無其他\n      股東)，且該資產遠大於負債，並得繼續興建系爭建物，\n      將來亦可再出售獲利，顯與常理有違，故本件應無原告主\n      張權利讓渡之情事存在。\n   7、並聲明：原告之訴駁回。\n  (二)被告蔡忠和、何明洲部分：\n      被告2人乃系爭土地之第一順位抵押權人，債權已足以獲\n      得確保，且據被告2人所悉，大容公司早已倒閉，系爭土\n      地上之系爭建物確係由原告公司出資興建，故被告2人對\n      原告之請求無意見，惟訴訟費用應由原告負擔。\n三、兩造不爭執事項：\n  (一)大容公司於95年8月7日以買賣為原因，登記取得系爭土地\n      所有權，並於96年2月7日取得原台中縣政府核發(096)府\n      工建建字第00370號建築執照後，於系爭土地上興建案名\n      為「華頓雙學館」之建築物。\n  (二)台中商銀於98年10月20日向本院聲請強制執行，本院以98\n      年度司執字第49689號強制執行事件就系爭土地、及其上\n      大容公司興建之地下層、第1、2層樓之建物為強制執行(\n      該建物經本院民事執行處囑託台中市清水地政事務所辦理\n      未登記建物查封登記，地下層、第1、2層樓部分暫編為系\n      爭2220建號建物，另第3至第6層樓部分暫編為系爭建物)\n      。另被告昶泓企業社係依本院民事庭97年度重訴字第488\n      號返還價金事件之民事確定判決為執行名義，於99年1月\n      間向本院民事執行處聲明參與分配，經本院民執行處以99\n      年度司執十字第8129號強制執行事件受理後，再併入系爭\n      強制執行事件合併辦理執行。\n  (三)本院民事執行處於97年9月22日以中院彥民執97執全十字\n      第3218號函請地政機關辦理大容公司所有如該函附表所示\n      建物之增建(未辦保存登記建物)查封登記；再於98年11月\n      13日以同一案號之查封登記函禁止大容公司所有如該函附\n      表所示不動產建築執照為限制移轉、設定抵押、出租及其\n      他一切處分行為之假處分登記。\n  (四)98年9月28日原告公司負責人蔡志昌與大容公司負責人周\n      錦榮簽訂系爭契約，將系爭土地之建築執照即「台中縣政\n      府(096)府工建建字第00370號」所載之起造權利及繼續建\n      築之權利全部讓渡予原告公司。\n  (五)原告公司核准設立登記日期為96年7月12日，公司負責人\n      為蔡志昌，主營業所設在台中市○區○○○街146號1樓；\n      嗣於98年11月18日以經濟部經授中字第09833465490號函\n      變更公司負責人為鍾素玉，公司營業地址為台中市○○區\n      ○○街1號2樓之1；再於99年2月1日以經濟部經授中字第\n      09931643990號函，變更公司負責人為蔡志昌，公司營業\n      地址改設在台中市○區○○○路98號1樓。\n  (六)大容公司係於92年6月9日核准設立，周錦榮於98年8月27\n      日與大容公司前負責人許素嫣簽訂股權讓渡書，受讓大容\n      公司所有系爭土地及地上建物，並於98年9月7日登記為大\n      容公司負責人，公司營業地址為台中市○區○○○街233\n      號2樓；嗣於98年10月30日，將公司負責人變更登記為蔡\n      志昌，於99年8月18日再將公司負責人變更為陳逢茂。\n  (七)被告蔡忠和、何明洲等2人自認系爭建物確為原告出資興\n      建完成。\n四、兩造爭執事項：\n  (一)原告與大容公司於98年9月28日簽訂系爭契約是否違背強\n      制執行法第51條第2項規定，應認為無效？\n  (二)系爭建物是否確係由原告出資興建完成，而為原始取得所\n      有權人？\n  (三)原告提起本件第三人異議之訴是否有據？\n五、法院之判斷：\n    次按當事人主張有利於己之事實者，就其事實有舉證之責任\n    ，民事訴訟法第277條本文著有明文。又原告於起訴原因已\n    有相當之證明，而被告於抗辯事實並無確實證明方法，僅以\n    空言爭執者，當然認定其抗辯事實之非真正，而應為被告不\n    利益之裁判(參見最高法院18年上字第1679號判例意旨)。另\n    主張法律關係存在之當事人，僅須就該法律關係發生所須具\n    備之特別要件，負舉證之責任，至於他造主張有利於己之事\n    實，應由他造舉證證明(參見最高法院48年台上字第887號判\n    例意旨)。經查：\n  (一)又強制執行法第51條第2項規定：「實施查封後，債務人\n      就查封物所為移轉、設定負擔或其他有礙執行效果之行為\n      ，對於債權人不生效力。」另該條項所謂對於債權人不生\n      效力，係僅對於該強制執行事件中聲請強制執行之債權人\n      、已參與分配之債權人及拍定人而言，並非絕對無效(參\n      見最高法院72年台上字第2642號判例及85年度台抗字第\n      534號等意旨)。本件原告主張其於98年9月28日與大容公\n      司簽訂系爭契約，受讓系爭370號建造執照之起造權利及\n      繼續興建權利，故系爭建物為其出資興建完成乙節，已據\n      其提出系爭契約1件為憑，被告昶泓企業社固抗辯稱其於\n      97年9月19日向本院民事執行處聲請假扣押執行，執行標\n      的物包括系爭土地全部及其上已興建完成之系爭2220建號\n      建物與370號建築執照，本院民事執行處於97年9月22日以\n      97年度執全十字第3218號函請地政機關查封在案，並載明\n      系爭建物之增建自查封之日起已生查封效力，不得登記為\n      債務人以外之人所有；又於98年11月13日再以同一執行案\n      號之查封登記函補行查封370號建築執照，並禁止債務人\n      移轉、設定抵押、出租及一切處分行為之假處分登記各情\n      ，並提出97年9月19日民事假扣押執行聲請狀、本院97年\n      度裁全字第6849、6850號民事假扣押裁定、提存書及本院\n      民事執行處97年9月22日、98年11月13日97年度執全十字\n      第3218號查封登記函等影本各2件為證，惟依被告昶泓企\n      業社提出上開假扣押執行及本院民事執行處查封登記函所\n      示，97年9月22日查封登記函之查封標的範圍係指系爭土\n      地及系爭2220建號建物(即地下室及第1、2層樓部分)而已\n      ，並不包括系爭370號建造執照之起造及繼續興建權利在\n      內，本院民事執行處迄至98年11月13日始再發函就系爭\n      370號建造執照之起造及繼續興建權利為「限制移轉、設\n      定抵押、出租及一切處分行為之假處分登記」之行為，可\n      見系爭370號建造執照之起造及繼續興建權利係遲至98年\n      11月13日始經本院民事執行處發函查封在案，則大容公司\n      就系爭370號建造執照之起造及繼續興建等處分權利於98\n      年11月13日以前既未受任何限制，並非97年9月22日查封\n      登記函之查封效力所及，大容公司於98年9月28日將系爭\n      370號建造執照之起造及繼續興建權利全部轉讓予原告，\n      並簽訂系爭契約，對大容公司而言，自屬正當權利之行使\n      ，依前開強制執行法第51條第2項規定反面解釋，大容公\n      司及原告公司簽訂系爭契約之時點係在法院實施查封前，\n      執行債權人之被告昶泓企業社自不得依前開強制執行法第\n      51條第2項規定主張系爭契約不生效力甚明。又系爭370號\n      建造執照之起造及繼續興建權利固於98年11月13日經法院\n      發函查封在案，然該權利既經大容公司於查封前全部轉讓\n      予原告，且原告亦非被告昶泓企業社聲請假扣押查封之債\n      務人，原告自不受98年11月13日查封登記函之拘束，乃屬\n      當然。至被告昶泓企業社另抗辯稱大容公司於98年8月27\n      日將系爭土地及其地上建物之權利讓渡予訴外人周錦榮，\n      訴外人周錦榮應無法於98年9月28日再代表大容公司將系\n      爭建造執照之起造及繼續興建權利全部轉讓予原告云云，\n      並提出股權讓渡書為憑，惟依被告昶泓企業社提出大容公\n      司前負責人許素嫣與訴外人周錦榮於98年8月27日簽訂之\n      股權讓渡書，其上記載僅就系爭土地及地上建物(未完成)\n      之全部股份讓渡，而不及於其他，則系爭建案之興建權利\n      仍屬於大容公司，大容公司復於98年9月7日向主管機關辦\n      妥公司負責人變更登記為訴外人周錦榮，則訴外人周錦榮\n      於98年9月28日以大容公司法定代理人身分與原告公司法\n      定代理人蔡志昌簽訂系爭契約，應認係大容公司正當權利\n      之合法行使，被告昶泓企業社此部分抗辯即有誤會。\n  (二)另民法第758條第1項規定：「不動產物權，依法律行為而\n      取得、設定、喪失及變更者，非經登記，不生效力。」而\n      以所有之意思興建房屋，即為原始建築人而取得該房屋之\n      所有權，其取得所有權非以登記為要件，至究以何人名義\n      請領建造執照，在所不問。故房屋之原始取得，係指出資\n      建築房屋，不基於他人既存權利，而獨立取得房屋所有權\n      而言。即自己建築之房屋，與依法律行為而取得者有別，\n      縱使不經登記，亦不在民法第758條所謂非經登記不生效\n      力之列(參見最高法院41年台上字第1039號判例、69年度\n      台上字第1581號及70年度台上字第1970號等判決意旨)。\n      再主管機關核發建造執照所載之起造人，僅為聲請主管機\n      關核發建造執照之人而已，非謂建造執照所載之起造人，\n      必為興建建物而原始取得其所有權之人。故建造執照僅係\n      行政機關管理建築之方法，並非取得所有權之法定證據，\n      未辦理建物第一次所有權以前，房屋所有權屬於出資興建\n      之原始建築人，與起造人及納稅人名義誰屬無涉(參見最\n      高法院70年度台上字第976號及85年度台上字第247號等判\n      決意旨)。本件原告主張系爭建物為其出資興建，已原始\n      取得系爭建物所有權乙節，雖為被告昶泓企業社所否認，\n      並以上情抗辯，然本院依據下列證據資料認為系爭建物確\n      為原告出資興建，原告已因原始取得而為系爭建物所有權\n      人，其理由如次：\n   1、原告主張系爭建物為其出資興建，已據其提出建築系爭建\n      物之支出憑證及工程合約書等相關資料，包括：本院99年\n      度司促字第37469號支付命令(三菱公司請求原告給付系爭\n      建物之電梯設備買賣及安裝工程款)、證人即原告公司會\n      計黃宜羚(原名黃毓倩)經手簽章之支出憑證(含統一發票\n      )多紙，另有往來廠商如訴外人源成鋼鐵股份有限公司、\n      由順鋼鐵有限公司、嘉一鋼鐵工業股份有限公司(含買賣\n      契約書)、陳火成(鋼鐵綁紮，含工程承攬合約書)、紀益\n      源(模板工程，含協議書)、民峰實業股份有限公司(預拌\n      混凝土，含訂貨合約書)、宸豐工程行(混凝土壓送工程，\n      含工程承攬合約書)、智賢工程行(臨時水電材料)、宇電\n      水電工程行(水電，含工程承攬合約書)、三菱公司(電梯\n      ，含電梯設備買賣合約書)、聯馳環保工程行(垃圾清運)\n      、京旺環保工程有限公司(垃圾清運)、柏裕工程行(雜工\n      、粗工、點工等)、德紘工程行(雜工、粗工、點工等)、\n      阿元起重工程行(吊鋼筋)、林貴寅、張勝宗(以上2人均為\n      搭設臨時工務所之水電、隔間及鋁門窗等工程)等人領取\n      之工程款支票多紙(均為客票)，且證人黃宜羚製作上開支\n      出憑證之時間均於98年9月28日以後，可見系爭建物確為\n      原告自大容公司受讓系爭370號建造執照之起造及繼續興\n      建權利後，分別將各項主體工程及雜項工程發包，並由原\n      告支付工程款予各家承包廠商，系爭建物確為原告以自己\n      所有之意思出資興建，應由原告以原始取得系爭建物之所\n      有權，即使未經辦理登記，仍無礙於原告為系爭建物之所\n      有權人甚明。\n   2、系爭強制執行事件之併案債權人即被告蔡忠和、何明洲等\n      2人於99年12月13日具狀自認系爭建物確為原告出資興建\n      之事實。\n   3、證人即承攬系爭建物關於鋼筋綁紮工程之陳火成於99年11\n      月15日言詞辯論期日到庭結證稱：「當時是工地1 位吳主\n      任打電話要我進場施作鋼筋綁紮工程，施作範圍是3至6樓\n      部分，工程承攬合約書是我和1位會計黃小姐簽訂，黃小\n      姐代表公司與簽約，工程款亦向黃小姐領取，已全部領取\n      完畢，領取工程款地點係台中市○○○路98號，該公司名\n      稱為何已不記得」等語明確(參見該日言詞辯論筆錄第5頁\n      至第7頁)，足見證人陳火成確有向原告承攬系爭建物之鋼\n      筋綁紮工程，並向原告公司會計即證人黃宜羚領取工程款\n      完畢之情事。至被告昶泓企業社雖抗辯稱證人陳火成證稱\n      綁鋼筋1層樓時間約2個星期，而依原告提出簽約及付款資\n      料所示，簽約到第1次請款僅有10天，認為該工程承攬合\n      約係臨時杜撰，證人陳火成係偽證云云。惟證人陳火成僅\n      係從事鋼筋綁紮之勞力工作者，若未實際承攬系爭建物之\n      鋼筋綁紮工程，其與原告公司負責人蔡志昌非親非故，在\n      客觀上應無為原告至庭作偽證之必要。況每1層樓之鋼筋\n      綁紮天數為何，可能因施工期間之天氣狀況、每日進場施\n      作之工人人數而有所不同，尚難僅因證人陳火成自簽約日\n      起至第1次請款日為10日，遽認證人陳火成並未實際承攬\n      系爭建物之鋼筋綁紮工程。另被告昶泓企業社復未提出積\n      極證據資料足認原告與證人陳火成簽訂工程承攬契約書係\n      虛偽杜撰，被告昶泓企業社此部分抗辯不足採信。\n   4、證人即原告公司會計黃宜羚於99年12月23日言詞辯論期日\n      到庭結證稱：「我在原告公司擔任會計，負責公司內外帳\n      ，『華頓雙學館』建案之每筆支出及收入均由我經手，公\n      司於98、99年間祇有『華頓雙學館』1個建案，工地在台\n      中縣沙鹿鎮工程合約是廠商與工地主任談妥合約內容後，\n      再由我製作合約書及與廠商簽約蓋章，簽約前我會先向老\n      闆蔡志昌報備，他有授權我與廠商簽約。原告公司之請款\n      流程係廠商在月底前將請款單送交工地主任，工地主任審\n      核請款金額及數量無誤後，再由我於次月15日撥款。因公\n      司並無甲存帳戶，故公司開票給下包商均係老闆交付客票\n      ，該客票多係空白客票，我會依廠商請款金額需要自行填\n      寫支票金額，否則客票金額不可能會與請款金額相符。另\n      久牧公司之支票也是老闆交給我的。再陳火成部分之請款\n      ，有時因勞工手頭較緊，希望公司付款不要那麼嚴格，故\n      提前給付工程款，而2月份之請款，因老闆交代在過年前\n      先行給付。又電梯設備買買賣合約書第3頁記載交貨地點\n      為台中縣『龍井鄉○○○路，因該份合約係由廠商提供，\n      一開始我沒有發現他寫成『龍井鄉』，而實際工地係在沙\n      鹿鎮，後來因公司預付訂金部分有跳票情事，故沒有再找\n      廠商更正合約」等語明確(參見該日言詞辯論筆錄第3頁至\n      第8頁)，可見證人黃宜羚確有受僱於原告公司擔任會計，\n      並經手系爭建物各筆工程款之支付，且獲得原告公司負責\n      人蔡志昌授權與廠商簽訂工程承攬合約書，原告主張系爭\n      建物為其出資興建乙事，應屬可信。至被告昶泓企業社質\n      疑原告公司何以能使用他人之空白支票，持以支付工程款\n      云云，本院認為原告公司究竟如何取得他人之空白支票使\n      用，並非本件訴訟標的法律關係爭點所在，在客觀上自無\n      再詳加調查之必要。況依一般工程實務，建設公司之下包\n      商祇要能按期請款及全額受領工程款，建設公司交付工程\n      款支票之發票人究係何人名義，通常不會過問，被告昶泓\n      企業社此部分質疑，顯係多慮。\n   5、證人即與原告公司簽訂系爭契約之大容公司負責人周錦榮\n      於100年1月13日言詞辯論期日到庭結證稱：「系爭契約確\n      為我與原告公司負責人蔡志昌簽訂，當時因系爭土地及2\n      樓以下之地上建物遭法院假扣押查封，基於資金需求，我\n      找原告公司負責人蔡志昌出資興建3樓以上部分，該部分\n      權利歸於原告，而地下室及1、2樓部分之建物權利仍屬於\n      大容公司。因為我是做工程的，而蔡志昌是做開發興建，\n      原本約定由原告公司出資，由我找人承攬興建，一開始我\n      找久牧公司承攬後續興建工程，遂於98年10月20日與久牧\n      公司簽訂工程承攬合約書，但後來我和系爭建案原有之承\n      購戶無法達成協議，致久牧公司之承攬契約無法繼續履行\n      ，久牧公司當時僅蓋工務所、臨時水電等假設工程後，就\n      沒有繼續再做。另久牧公司施作期間有開出工程款支票，\n      支票係開給水電、鷹架及模板等下包商，但票款實際上係\n      由原告支付。至於我以大容公司負責人名義於98年9月間\n      通知客戶時檢附與久牧公司簽訂之工程承攬合約書，用意\n      祇是向客戶說明系爭建案要復工，不是要再向客戶收款，\n      希望客戶能夠與大容公司和解，撤銷假扣押，系爭建案能\n      繼續興建。又我將大容公司負責人名義變更為蔡志昌，就\n      是要給蔡志昌1個保障。」等語屬實(參見該日言詞辯論筆\n      錄第2頁至第5頁)，足見系爭建物之出資興建者確為原告\n      公司，久牧公司當時僅進場將停頓已久之工地重新搭設工\n      務所、施作臨時水電等假設工程，後來即因故退出系爭建\n      物之興建，故久牧公司與系爭建物之出資興建自屬無涉。\n   6、訴外人盧秀清在另案即97年度重訴字第488號被告昶泓企\n      業社與大容公司間請求返還價金事件，曾於98年6月24日\n      言詞辯論期日到庭結證稱：「穩聖公司負責人是我兒子，\n      承接系爭建案是以我個人名義，將來會以穩聖公司名義繼\n      續興建，我曾經與我兒子到新莊找原告(即本件被告昶泓\n      企業社，下同)訴訟代理人陳泓銘，並交付300萬元支票給\n      他，這筆錢是我要幫大容公司與原告和解，當時我的條件\n      是要原告撤銷假扣押，陳泓銘有同意並收受該紙支票。當\n      初我也向陳泓銘說，先給他300萬元，他不用再繳分期款\n      ，待房屋興建完成取得使用執照辦理過戶後再結算，請他\n      無條件撤銷假扣押，但後來事情沒有解決(未撤銷假扣押)\n      ，陳泓銘也拒絕返還支票。」等語在卷，此經本院依原告\n      聲請調閱上開民事卷宗查明無誤，原告訴訟代理人及被告\n      昶泓企業社訴訟代理人亦分別在閱卷後表示在本件訴訟並\n      無訊問證人盧秀清之必要(參見100年2月10日言詞辯論筆\n      錄第8頁)。可見訴外人盧秀清當時確有意以穩聖公司名義\n      接手系爭建案之興建，已先行給付300萬元予被告昶泓企\n      業社，但事後被告昶泓企業社並未依約撤銷假扣押，致訴\n      外人盧秀清之穩聖公司後來並未實際接手興建，故系爭建\n      物之出資興建亦與訴外人盧秀清之穩聖公司無關。\n   7、證人即久牧公司實際執行業務之人林傳家於100年2月10日\n      言詞辯論期日到庭結證稱：「久牧公司與大容公司間之工\n      程承攬合約書是我和周錦榮簽訂的，當時該建案已停頓1\n      年多，簽約後即幫大容公司處理前帳，即鋼筋、板模及鷹\n      架等工程款，並開出支票，事後再進工地搭設工務所、圍\n      籬等假設工程，及施作地上第3層之鋼筋、板模及灌漿等\n      工程，做到這裡，大容公司周錦榮就因為資金不足，他另\n      外找股東，並將大容公司負責人變更給蔡志昌，故不讓我\n      繼續做，並與我解約，我就退場，而我先前開出支票之票\n      款即由周錦榮負責，後來我才知道這些支票票款都是由原\n      告公司支付。另原告公司並未請我繼續施作，且地上第3\n      層鋼筋、板模及灌漿部分之工程款亦非由我支付。」等語\n      屬實，足見久牧公司雖承有就系爭建物施作地上第3層部\n      分工程，但相關工程款均由原告負責支付，故原告主張系\n      爭建物係由其出資興建完成，尚無不合。\n   8、證人即原告公司法定代理人蔡志昌亦於100年2月10日言詞\n      辯論期日到庭具結後證稱：「系爭契約是我與大容公司周\n      錦榮簽的，已付清讓渡金500萬元，係分別多次匯入大容\n      公司指定之陳奎瑜帳戶內。簽約當時我不清楚系爭土地遭\n      查封之事，周錦榮並未告知。又我在中國大陸經營飯店，\n      回台時有朋友介紹系爭建案，我認為系爭建案可作為學生\n      宿舍，比較單純，不知道事後變得如此複雜。另周錦榮當\n      時祇將地上3層以上之興建權利出售，系爭土地及地上1、\n      2層部分他說要留下與以前之承購戶處理，如果能全部買\n      下，我當然願意。再我是以原告公司名義投資系爭建案，\n      不是我個人投資的，且向他人借用客票使用，亦係以原告\n      公司名義為之。」等語明確，益見系爭契約確為證人蔡志\n      昌以原告公司法定代理人身分與大容公司法定代理人即證\n      人周錦榮簽訂，證人蔡志昌復已依約付清讓渡金，則原告\n      公司當然取得系爭建物之繼續興建權利，其因出資興建而\n      原始取得系爭建物之所有權，應無疑義。\n   9、又被告昶泓企業社固抗辯稱證人周錦榮在系爭強制執行事\n      件執行程序中，曾先後3次於98年12月2日、99年1月26日\n      、99年2月4日具狀聲明異議，主張其已自大容公司前負責\n      人許素嫣受讓系爭土地及地上1、2層建物，已取得事實上\n      處分權，並分別繼續興建至第3層、第4層，遂認為證人周\n      錦榮於100年1月13日庭訊之證言不實在云云，然證人周錦\n      榮於前開時間3度具狀聲明異議時，系爭強制執行事件之\n      執行標的物僅包括系爭土地及2220建號建物，尚不及於原\n      告主張所有權之系爭建物在內，而被告昶泓企業社係於99\n      年1月27日聲請併案執行，因第一順位抵押權人即台中商\n      銀撤回執行後，被告昶泓企業社始於99年6月3日以併案債\n      權人身分聲請續行執行，系爭建物係本院民事執行處派員\n      會同執行債權人即被告昶泓企業社於99年6月23日重新勘\n      測系爭土地增建部分後，方暫編為2419建號即系爭建物，\n      故證人周錦榮當時以第3人身分聲明異議之標的物為系爭\n      土地及2220建號建物，與原告主張所有權之系爭建物不同\n      ，2者有別。至證人周錦榮當時主張系爭土地之地上建物\n      已興建至第3、4層云云，因證人周錦榮上開聲明異議之主\n      張既為執行法院所不採，顯見其前開聲明異議之主張與事\n      實不符，則證人周錦榮事後在本件訴訟審理時到庭具結作\n      證之證述，本院參酌其他證人之證言及兩造提出之證據資\n      料，即可認定證人周錦榮在本院之證述為真實，被告昶泓\n      企業社此部分之抗辯委無可取。\n  (三)再強制執行法第15條規定：「第三人就執行標的物有足以\n      排除強制執行之權利者，得於強制執行程序終結前，向執\n      行法院對債權人提起異議之訴。」又該條所謂就執行標的\n      物有足以排除強制執行之權利者，係指對於執行標的物有\n      所有權、典權、留置權、質權存在情形之一者而言 (參見\n      最高法院68年台上字第3190號判例意旨)。另該條所定第\n      三人異議之訴，以排除執行標的物之強制執行為目的，故\n      同條所謂強制執行程序終結，係指對於執行標的物之強制\n      執行程序終結而言，對於執行標的物之強制執行程序，須\n      進行至執行名義所載債權之全部或一部，因對於執行標的\n      物之強制執行達其目的時始為終結(參見最高法院65年台\n      上字第2920號判例意旨)。況不動產物權依法律行為而取\n      得者，非經登記不生效力，固為民法第758條所明定，如\n      非依法律行為而取得者，雖不以登記為取得所有權之要件\n      ，但其取得所有權之原因如經相當確實之證明，而認為有\n      所有權之存在，自得據以排除強制執行。而房屋之原始取\n      得，係指出資建築房屋，不基於他人既存權利，而獨立取\n      得房屋所有權而言，並不以登記為生效要件(參見最高法\n      院89年度台上字第1480號判決意旨)。據此：\n   1、系爭建物經被告昶泓企業社以系爭強制執行事件執行債權\n      人身分於99年6月23日勘測後予以查封，並列為執行標的\n      物之一在案，已如前述，而系爭建物之強制執行程序迄至\n      本件言詞辯論終結時，執行法院已訂定100年4月14日為拍\n      賣期日，進行「特別變賣程序後之減價拍賣」，亦據被告\n      昶泓企業社訴訟代理人提出本院民事執行處拍賣公告影本\n      1件為憑，另原告亦依本院99年度聲字第228號民事裁定意\n      旨，於100年3月15日向本院提存所辦理供擔保提存後，復\n      具狀向本院民事執行處聲請停止執行，此有原告提出提存\n      書及國庫存款收款書影本各1件可按，則無論執行法院是\n      否依原告之聲請就系爭建物停止執行，系爭建物之強制執\n      行程序於本件言詞辯論終結時既尚未終結，依前揭強制執\n      行法第15條規定及最高法院判例意旨，原告主張就系爭建\n      物具有所有權而提起第三人異議之訴，要無不合。\n   2、依前述，系爭建物既為原告自大容公司受讓系爭370號建\n      造執照之起造及繼續興建之權利，並本於自己所有之意思\n      而出資興建完成，應認原告已因原始取得系爭建物之所有\n      權，即使系爭建物尚未辦理建物第1次所有權登記，仍不\n      影響原告為系爭建物所有權人之認定。從而原告依據強制\n      執行法第15條規定，主張系爭建物為其所有，而提起第三\n      人異議之訴，訴請撤銷系爭強制執行事件對系爭建物所為\n      之強制執行程序，洵屬正當，應予准許。\n六、綜上所述，系爭建物乃原告自大容公司受讓系爭370號建造\n    執照之起造及繼續興建之權利，並基於自己所有之意思而出\n    資興建完成，依民法第758條第1項規定之反面解釋及前開最\n    高法院判例(判決)意旨，應認原告已因原始取得系爭建物之\n    所有權，此與因法律行為者，需經登記始取得所有權之情形\n    有別，而被告昶泓企業社既否認原告就系爭建物之所有權，\n    並聲請執行法院查封拍賣系爭建物，則原告對被告昶泓企業\n    社訴請確認系爭建物為其所有，及依強制執行法第15條規定\n    ，對系爭強制執行事件之執行債權人即被告3人提起第三人\n    異議之訴，均有理由，應予准許。\n七、又本件訴訟費用包括第一審裁判費280664元(原告繳納)及第\n    一審證人日旅費1000元(被告昶泓企業社繳納)，共計281664\n    元。本院審酌第三人異議之訴部分係對被告3人共同提起，\n    而確認所有權存在部分僅對被告昶泓企業社提起，爰命被告\n    3人共同負擔訴訟費用額82180元，其餘均由被告昶泓企業社\n    負擔。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\n    ，核與本件判決所得心證及結果均不生影響，毋庸逐一論述\n    ，附此敘明。\n參、結論：本件原告之訴為有理由，依民事訴訟法第385條第1項\n    前段、第78條、第85條第1項前段，判決如主文。",
    "reason": "壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加，但被告同意者\n    、請求之基礎事實同一者、或不甚礙被告之防禦及訴訟之終\n    結者，不在此限，民事訴訟法第255條第1項第1款、第2款及\n    第7款分別定有明文。又所謂請求之基礎事實同一，係指變\n    更或追加之訴與原訴之主要爭點有共同性，各請求利益之主\n    張在社會生活上可認為同一或關聯，而就原請求之訴訟及證\n    據資料，於審理繼續進行在相當程度範圍內具有同一性或一\n    體性，得期待於後請求之審理予以利用，俾先後兩請求在同\n    一程序得加以解決，避免重複審理，進而為統一解決紛爭者\n    ，自屬之【參見最高法院民國(下同)91年度台抗字第552號\n    裁定意旨】。經查：\n  (一)原告提起本件第三人異議之訴時原以本院98年度司執字第\n      49689號返還價金強制執行事件(下稱系爭強制執行事件)\n      之執行債權人即昶泓企業社為被告，嗣於訴訟進行中，被\n      告因故向本院民事執行處聲請暫緩執行後，卻另有2名併\n      案債權人蔡忠和、何明洲具狀向本院民事執行處聲請續行\n      強制執行，其執行標的物亦包括原告所有坐落台中市沙鹿\n      區○○○段○路厝小段123之1地號土地上建號第2419號建\n      物(下稱系爭建物)，原告認為併案債權人蔡忠和、何明洲\n      等2人聲請續行強制執行，已侵害原告就系爭建物之所有\n      權，遂於99年11月22日具狀追加蔡忠和、何明洲等2人為\n      被告，而被告昶泓企業社訴訟代理人陳泓銘於99年11月25\n      日言詞辯論期日當庭表示同意原告為訴之追加，並經記明\n      筆錄在案(參見當日言詞辯論筆錄第2頁)，則被告昶泓企\n      業社既同意原告追加蔡忠和、何明洲等2人為被告，依前\n      開民事訴訟法第255條第1項第1款規定，原告此部分追加\n      被告之行為，即無不合，應予准許。\n  (二)又原告以被告昶泓企業社於系爭強制執行事件聲請執行法\n      院併予查封拍賣原告所有系爭建物，侵害原告就系爭建物\n      之所有權，且被告昶泓企業社在本件訴訟審理中再三否認\n      系爭建物為原告所有之事實，認為系爭建物之所有權歸屬\n      是否為原告所有之法律關係不明確，其法律上地位有不安\n      之狀態存在，遂於100年2月10日言詞辯論期日當庭具狀對\n      被告昶泓企業社追加聲明：「確認坐落台中市沙鹿區○○\n      ○段○路厝小段123之1地號土地上之建號第2419號建物為\n      原告所有」，有原告提出訴之追加聲明狀可憑，被告昶泓\n      企業社訴訟代理人洪明立律師固當庭表示不同意原告所為\n      訴之追加，惟原告之原訴係第三人異議之訴，其訴訟標的\n      雖為第3人之強制執行異議權，但原告主張之原因事實乃\n      系爭建物為原告出資興建，尚未辦理建物所有權登記，原\n      告為原始起造人，已取得系爭建物所有權等情，而原告追\n      加之新訴係確認訴訟，新訴主張之原因事實亦係系爭建物\n      為原告所有，可見原告先後提起之原訴及新訴，其訴訟標\n      的縱令不同，然2者請求之原因事實均屬相同，原訴之訴\n      訟及證據資料在新訴仍可繼續援用，在審理過程具有同一\n      性及關連性，為使原告就系爭建物之糾紛得以在同一訴訟\n      程序獲得解決，避免重複審理，應認為原訴及新訴之請求\n      基礎事實同一，且對被告昶泓企業社而言，亦不甚礙被告\n      之防禦及訴訟之終結，依前揭民事訴訟法第255條第1項第\n      2款、第7款規定及最高法院裁定意旨，原告此部分所為追\n      加聲明，亦無不合，應准許之。\n二、又確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247條第1項設有規定。另所\n    謂即受確認判決之法律上利益，係指法律關係之存否不明確\n    ，原告主觀上認其在法律上之地位有不安之狀態存在，且此\n    種不安之狀態，能以確認判決將之除去者而言(參見最高法\n    院52年台上字第1240號判例意旨)。原告主張系爭建物為原\n    告出資興建，尚未辦理建物所有權登記，原告為原始起造人\n    ，取得系爭建物所有權之事實，詎被告昶泓企業社否認系爭\n    建物為原告所有，在本院民事執行處系爭強制執行事件聲請\n    就系爭建物併予查封拍賣，侵害原告對系爭建物之所有權，\n    使原告就系爭建物所有權為原告所有之法律關係存否不明確\n    ，致原告在法律上之地位陷於不安之狀態，遂對被告昶泓企\n    業社提起確認之訴，確認系爭建物所有權為原告所有等情，\n    本院審酌被告昶泓企業社既否認系爭建物為原告出資興建，\n    而認係訴外人大容建設有限公司(下稱大容公司) 出資興建\n    ，則系爭建物究為何人出資興建，所有權歸屬為何，其所有\n    權之法律關係在客觀上即有不明確之處，使原告就系爭建物\n    是否為所有權人之法律上地位陷於不安之狀態，而該項不安\n    之狀態，得以法院之確認判決予以除去，故原告提起本件確\n    認之訴，應認具有受確認判決之法律上利益，依前開民事訴\n    訟法第247條第1項規定及最高法院52年台上字第1240號判例\n    意旨，原告提起本件確認訴訟，尚無不合，應予准許。另本\n    件訴訟之被告固有被告昶泓企業社、蔡忠和、何明洲等3人\n    ，因被告蔡忠和、何明洲等2人並未否認系爭建物所有權為\n    原告所有(參見其等2人於99年12月13日提出民事聲明狀第2\n    頁記載)，故原告就確認訴訟部分僅以否認原告為系爭建物\n    所有權人之被告昶泓企業社為被告，其當事人適格應無欠缺\n    (參見最高法院42年台上字第1031號判例意旨)，合先敘明。\n三、被告蔡忠和、何明洲等2人均經合法通知，未於最後言詞辯\n    論期日到場，核無民事訴訟法第386條所列各款情形，爰依\n    原告之聲請，由其一造辯論而為判決。\n貳、得心證之理由：\n一、原告方面：\n  (一)大容公司於95年8月7日以買賣為原因，登記取得台中市沙\n      鹿區○○○段○路厝小段123之1地號土地(下稱系爭土地)\n      之所有權，並於96年2月7日取得當時台中縣政府核發(096\n      )府工建建字第00370號建築執照後，即開始在系爭土地上\n      興建案名為「華頓雙學館」之建築物(下稱系爭建案)。惟\n      訴外人大容公司陸續興建完成地下層、第1樓層至第2樓層\n      之建物時，卻於97年間因自身經濟財源拮据及資金週轉不\n      靈之情況下，無力繼續興建第3樓層至第6樓層之建物，工\n      程即行停擺。嗣大容公司將興建第3至6層樓建物之權利讓\n      渡予原告，並於98年9月28日簽訂建築物權利讓渡契約書\n      (下稱系爭契約)。原告遂接手出資繼續建築完成，合計至\n      少支出1780萬餘元，故原告應為第3至6層樓建物即系爭建\n      物之原始取得所有權人。又大容公司之債權人台中商業銀\n      行股份有限公司(下稱台中商銀)於98年10月20日向鈞院民\n      事執行處聲請強制執行，鈞院以系爭強制執行事件受理在\n      案，並就系爭土地及其上大容公司興建之地下層、第1至2\n      層樓之建物為強制執行(地下層、第1至2層樓之建物經鈞\n      院民事執行處囑託台中市清水地政事務所辦理未登記建物\n      查封登記，已編為2220建號建物，下稱系爭2220建號建物\n      )，而被告昶泓企業社依據鈞院97年度重訴字第488號民事\n      確定判決為執行名義，於99年1月間向鈞院民事執行處聲\n      明參與分配，經鈞院民事執行處併入系爭強制執行事件合\n      併執行。嗣台中商銀於99年5月間撤回強制執行聲請後，\n      被告昶泓企業社乃向鈞院陳報聲請續行執行，故鈞院民事\n      執行處於99年6月23日會同被告昶泓企業社重新勘測現場\n      ，被告昶泓企業社於勘測時竟主張系爭土地上由原告出資\n      興建完成之系爭建物亦為大容公司所有，聲請併予查封後\n      與大容公司所有系爭土地及系爭2220建號建物合併拍賣，\n      顯已侵害原告對系爭建物之所有權。爰依強制執行法第15\n      條規定提起第三人異議之訴等情。並聲明：如主文第2項\n      所示。\n  (二)又被告昶泓企業社在系爭強制執行事件聲請併予查封拍賣\n      原告所有系爭建物，原告乃向鈞院提起第三人異議之訴，\n      請求撤銷系爭強制執行事件中就原告所有系爭建物之強制\n      執行程序。詎被告昶泓企業社在第三人異議之訴事件審理\n      中，仍一再否認系爭建物為原告所有之事實，則系爭建物\n      所有權為所有之法律關係存否不明確，原告在法律上地位\n      有不安之狀態存在，需法院以確認判決除去，乃追加聲明\n      訴請確認系爭建物所有權為原告所有。另原告提起確認訴\n      訟部分，因被告蔡忠和、何明洲等2人對系爭建物所有權\n      歸屬原告之事實並不爭執，故僅以有爭執之被告昶泓企業\n      社為被告，故確認訴訟之被告當事人不及於被告蔡忠和、\n      何明洲等2人等情。並聲明：如主文第1項所示。\n  (三)對被告抗辯之陳述：\n   1、原告公司於96年7月間設立時，公司負責人為蔡志昌，主\n      事務所設在台中市○區○○○街146號1樓，嗣於98年11月\n      18日，原告公司出資轉讓改組後，公司負責人變更為鍾素\n      玉，公司地址變更為台中市○○區○○街1號2樓之1。迄\n      至99年2月1日，原告公司再度改組，負責人再變更為蔡志\n      昌，公司營業地址遷移至台中市○區○○○路98號1樓。\n      原告與大容公司於98年9月28日簽訂系爭契約時，原告公\n      司負責人即為蔡志昌，故由蔡志昌代表原告公司簽訂系爭\n      契約，契約上亦記載原告公司當時之地址，足證系爭契約\n      為真正。\n   2、依鈞院97年9月22日97年度執全十字第3218號查封登記函\n      附表記載，係禁止大容公司處分系爭土地及系爭2220建號\n      建物，而原告於98年9月28日與大容公司簽訂系爭契約，\n      僅係取得系爭建物之興建權利而已，並未違反鈞院民事執\n      行處上開查封登記函內容。另鈞院民事執行處98年11月13\n      日查封登記函，其假處分查封之時點係於系爭契約簽訂後\n      ，自不生拘束系爭契約之效力，且依該查封登記函第2點\n      記載，亦僅針對系爭土地及系爭2220建號建物為假處分登\n      記，並未包括系爭建物在內，故不影響原告就系爭建物之\n      興建權利。況被告昶泓企業社於99年1月間聲明參與分配\n      時，亦祇針對大容公司所有之系爭土地及系爭2220建號建\n      物。\n   3、系爭建物乃原告出資興建，依最高法院85年度台上字第\n      247號判決意旨，未辦理保存登記建物之所有權屬原始建\n      築人。另依最高法院41年台上字第1039號判例意旨、70年\n      度台上字第1970號及89年度台上字第1480號等判決意旨，\n      以所有之意思興建房屋者，其為原始建築人，不基於他人\n      既存權利，而獨立與原始取得房屋之所有權，故其取得所\n      有權非以登記為要件。至於究以何人名義請領建造執照，\n      在所不問。故系爭建物既係原告出資興建完成，自當原始\n      取得系爭建物之所有權。\n   4、原告提出99年5月26日與第3人台灣三菱電梯股份有限公司\n      (下稱三菱公司)之電梯設備買賣合約書等資料所示，三菱\n      公司原本應於備妥電梯後至系爭建物進場安裝，但系爭建\n      物遭被告昶泓企業社於99年6、7月間聲請鈞院民事執行處\n      查封，致使現場後續工程停擺，除三菱公司因此無法安裝\n      電梯外，亦致生原告本交付予三菱公司之訂金款支票暫不\n      令其兌現，導致三菱公司對原告向鈞院聲請支付命令。故\n      原告所有系爭建物無端遭被告聲請查封，致後續工程停滯\n      ，使原告遭第3人追償工程款，然亦得藉此得證系爭建物\n      確為原告出資建築。至該電梯設備買賣合約書記載之交貨\n      地點為：「台中縣龍井鄉○○路」部分，實係承包廠商誤\n      寫，因系爭建案「華頓雙學園」工地係在台中縣沙鹿鎮，\n      此從證人即原告公司會計黃宜羚於99年12月23日到庭作證\n      時證述：「這份合約是廠商提供，一開始沒有發現他寫龍\n      井鄉，實際該工地是在沙鹿鎮，後來發現欲請廠商修改時\n      ，因預付訂金部分有跳票，我就沒有再請廠商來更正合約\n      」等語可知，故原告公司向三菱公司訂購之電梯，確係欲\n      施作在系爭建物工程。\n   5、被告昶泓企業社於99年10月14日庭訊曾表示從未接到大容\n      公司通知已有新的經營團隊承接系爭建案，並稱在工地現\n      場施工者均為大容公司之人，卻在民事答辯三狀表示大容\n      公司曾通知有新的經營團隊承接興建，且於99年11月4日\n      庭訊時更表示係訴外人久牧公司之人施作，故被告昶泓企\n      業社先後陳述顯然矛盾。另依大容公司與被告昶泓企業社\n      間即鈞院97年度重訴字第488號民事確定判決記載，既認\n      定被告昶泓企業社於97年10月27日、98年1月15日及98年4\n      月28日準備書狀均主張與大容公司解除買賣契約，並發生\n      解除契約之效力，則大容公司何以會再發函通知被告昶泓\n      企業社上情，原告認有疑義。\n   6、依被告昶泓企業社提出98年8月27日證人周錦榮與大容公\n      司之股權讓渡書記載，可知係買賣雙方就大容公司股權轉\n      讓事宜，即賣方將其所有之大容公司股權全部轉讓予證人\n      周錦榮，故證人周錦榮始得於98年9月7日向經濟部為股權\n      轉讓登記，並擔任大容公司負責人，從而證人周錦榮擔任\n      大容公司負責人後，於98年9月28日代表大容公司與原告\n      簽訂系爭契約，屬正當權利之行使，此由被告昶泓企業社\n      提出答辯(三)狀被證3之大容公司函可知，故被告昶泓企\n      業社於答辯(六)狀就此部分之陳述，應有誤解。再被告昶\n      泓企業社指稱在系爭強制執行事件執行程序進行中何以未\n      具狀聲明異議，卻由證人周錦榮聲明異議云云，此部分被\n      告昶泓企業社顯有故意曲解事實之嫌，因當時係由訴外人\n      台中商銀聲請強制執行，且其執行標的物僅為大容公司所\n      有系爭土地及其地下室、第1、2層樓建物而已，並不及於\n      系爭建物，此由被告昶泓企業社提出之被證9可知，故訴\n      外人台中商銀聲請之強制執行程序與原告無涉，原告亦無\n      權對系爭土地及其上之地下室、第1、2層樓主張權利。另\n      被告昶泓企業社抗辯稱大容公司所負債務僅2000餘萬元云\n      云，然依大容公司所有系爭土地之土地登記簿謄本記載，\n      第1、2順位抵押權金額合計已有4900餘萬元，不包括其他\n      債務在內，大容公司之負債顯然大於資產，被告昶泓企業\n      社就此部分亦有誤解。\n   7、原告公司支付工程款之支票雖係客票，但依證人即原告公\n      司負責人蔡志昌於100年2月10日到庭作證，已明確表明系\n      爭建案係以原告公司名義投資，並非以其個人名義投資，\n      且向他人借客票使用，亦係以原告公司名義為之，並非以\n      其個人名義借用，故系爭建物實際確為原告出資興建，並\n      非如被告昶泓企業社抗辯係鍾素玉、蔡志昌個人出資興建\n      云云。\n二、被告方面：\n  (一)被告昶泓企業社部分：\n   1、訴外人周錦榮於98年9月7日登記為大容公司負責人，98年\n      10月30日將大容公司負責人更換為蔡志昌，迄至99年8月\n      18日又將大容公司負責人登記為訴外人陳逢茂，但系爭建\n      案土地、建物及建築執照之起造人一直登記在大容公司名\n      下，大樓興建迄今亦由大容公司興建，與原告不具任何關\n      係。另系爭建案之土地及建物登記所有權人均為大容公司\n      ，依民法第758條及第759條之1規定，原告主張其為系爭\n      土地上之系爭建物所有權人，即非事實。故原告既非系爭\n      建物所有權人，其對系爭強制執行事件提起第三人異議之\n      訴，自非合法，應予駁回。\n   2、被告於97年9月間向鈞院民事執行處聲請假扣押執行，執\n      行標的物包括系爭土地全部及其上已興建完成之系爭2220\n      建號建物與建築執照【即原台中縣政府(096)府工建建字\n      第00370號建築執照，下稱370號建築執照】，鈞院民事執\n      行處97年9月22日以97年度執全十字第3218號函請地政機\n      關查封在案，並載明系爭建物之增建自查封之日起已生查\n      封效力，不得登記為債務人以外之人所有；又遲至98年11\n      月13日再以同一執行案號之查封登記函補行查封370號建\n      築執照，並禁止債務人移轉、設定抵押、出租及一切處分\n      行為之假處分登記。詎大容公司負責人周錦榮明知已不能\n      為任何處分，竟於鈞院查封後之98年9月28日與原告簽訂\n      系爭契約，依強制執行法第51條第2項規定，原告與大容\n      公司間之讓渡行為對被告不生效力。況原告當時已知悉系\n      爭土地及其上建物已為保全程序之執行(參見系爭契約第4\n      條內容可知)，卻仍與大容公司簽訂系爭契約，受讓370號\n      建築執照起造權利及繼續建築之權利，自非屬善意之第3\n      人，原告行為已悖離經驗法則，即應受鈞院民事執行處97\n      年9月22日查封登記函之查封效力拘束。況系爭契約既未\n      經公證，亦未依法完成登記，依民法第166之1條規定，仍\n      屬自始無效之契約，原告主張取得系爭建物之所有權，於\n      法不合。況依原告公司之公司登記表記載，原告公司之負\n      責人於98年11月18日以前均為鐘素玉，蔡志昌係於99年2\n      月1日始擔任原告公司負責人，故蔡志昌於98年9月28日即\n      假冒原告公司負責人與大容公司負責人周錦榮簽訂系爭契\n      約，顯係造假、偽造文書，應不生效力。\n   3、鈞院97年度重訴字第488號返還價金事件訴訟中，大容公\n      司自承早已於98年1月20日將系爭建案坐落之土地及未完\n      成建物所有權出售與訴外人穩聖建設有限公司(下稱穩聖\n      公司)負責人盧秀清。又於98年9月14日以98容字第001號\n      函通知被告法定代理人，表示已由新經營團隊承接系爭建\n      案，98年10月20日再檢附大容公司與訴外人久牧工程顧問\n      有限公司(下稱久牧公司)簽訂之工程承攬契約書予被告法\n      定代理人，內容為系爭建案之營造、水電等全部工程均發\n      包由久牧公司承攬施作。另大容公司亦以98年10月29日98\n      容字第002號函通知被告法定代理人，大容公司原負責人\n      已將公司股權轉讓與訴外人周錦榮，由其擔任公司負責人\n      ，繼續完成系爭建案之興建，且向主管機關聲請變更公司\n      登記。再於99年1月22日，大容公司負責人蔡志昌寄發「\n      華頓雙學園合約約定書」予被告，依其內容可知大容公司\n      將系爭建案復工之營建工程發包予久牧公司承攬，並非將\n      權利讓渡與原告。從而大容公司既於98年1月間將系爭土\n      地及未完成建物所有權讓售予訴外人穩聖公司之盧秀清，\n      顯不可能再將系爭建物之興建權利讓渡予原告，縱令大容\n      公司確有將系爭建物興建權利讓渡予原告，亦無於98年10\n      月間再發包由訴外人久牧公司承攬系爭建案之情事，且大\n      容公司自98年9月14日起至99年1月22日止先後4次發函通\n      知買受人時，何以均未言及讓渡原告興建系爭建案之事實\n      ，僅提及系爭建案已由新經營團隊持續興建中云云。故從\n      大容公司上開發函及與訴外人久牧公司簽訂工程承攬契約\n      等行為，皆足證原告主張系爭建物為其興建，且為原始所\n      有權人乙節皆非真實。\n   4、被告否認原告提出系爭建物之支出憑證為真正，因上開支\n      出憑證未簽約、未載明建案名稱、交貨或施工地點不詳等\n      ，無法證明係為支付系爭建案而支出。況其中原告與三菱\n      公司之電梯設備買賣合約所載之交貨地點為「台中縣龍井\n      鄉○○路」，並非系爭建案坐落系爭土地上之「華頓雙學\n      園」，該憑證顯與本件無涉。又原告提出訴外人源成鋼鐵\n      股份有限公司開立之統一發票，其上記載買受人為常發營\n      造有限公司而非原告，即非由原告出資。另原告主張支付\n      系爭建案工程款之支票，票上所載發票人分別有：廖子圻\n      、高緁妤、洪麗文、全富工程有限公司、久牧公司等，均\n      非原告，自難認定係由原告出資，應為前揭發票人所出資\n      。再大容公司於98年10月20日與訴外人久牧公司簽訂工程\n      承攬契約，並有交付工程款支票4紙，可見訴外人久牧公\n      司於大容公司發生財務危機後確有承攬系爭建案，並支付\n      工程款予下游廠商之事實，原告主張系爭建物為其原始出\n      資興建云云，並不足採。退步言之，即使原告提出之票據\n      確係原告與發票人間有債權債務關係而合法取得，但依證\n      人黃宜羚即黃毓倩於99年12月23日庭訊時證稱票據係由其\n      老闆鍾素玉、蔡志昌所交付，除非該票據因原告與發票人\n      間具債權債務關係而取得，否則應認系爭建案係由鍾素玉\n      、蔡志昌出資興建，要與原告無關。原告復自承99年2月1\n      日公司改組，改由蔡志昌擔任原告法定代理人，然自98年\n      10月30日起至99年8月17日止，蔡志昌亦擔任大容公司法\n      定代理人，即自99年2月1日起至99年8月17日止，蔡志昌\n      同時擔任原告及大容公司之法定代理人，該期間內蔡志昌\n      交付予證人黃宜羚之票據，有可能並非支付原告公司之工\n      程款，而係支付大容公司之工程款。準此，原告僅憑系爭\n      契約、支出憑證及第3人開立支票數紙，即主張系爭建物\n      由其出資建築，其為原始所有權人，顯屬無據。\n   5、證人周錦榮於100年1月13日雖到庭作證稱誰有與原告公司\n      負責人蔡志昌簽訂系爭契約，簽約時系爭建案之2樓以下\n      被查封，因資金需求，找蔡志昌出資針對3樓以上興建，\n      權利歸屬於原告，而地下室及第1、2層樓部分，權利仍屬\n      於大容公司云云，惟其證言與事實多所不符，因證人周錦\n      榮曾於98年12月2日在系爭強制執行事件執行程序中，具\n      狀向鈞院民事執行處聲明異議，表示已自大容公司受讓系\n      爭土地及地上建物，由其繼續興建管理使用，系爭建物為\n      其所有等語；另於99年1月26日再度具狀聲明異議，除重\n      申前開主張外，更表示系爭建物已由其繼續興建至第3層\n      ，將繼續進行第4層之興建等語；又於99年2月4日再具狀\n      聲明異議，除堅稱其為系爭建物所有人外，並陳明其繼續\n      興建系爭建物，第3層已興建完成，現再增建第4層等語；\n      顯與證人周錦榮作證時證稱系爭建物第3至6樓興建權利已\n      於98年9月28日讓渡予原告公司之事實不符。況依證人周\n      錦榮3度具狀聲明異議之主張，大容公司既於98年8月27日\n      將系爭建物之興建權利讓與證人周錦榮，證人周錦榮何能\n      於98年9月28日再代表大容公司將權利讓渡予原告？倘原\n      告於98年9月28日受讓系爭建物之興建權利屬實，何以當\n      時原告未於強制執行程序中聲明異議，卻由證人周錦榮聲\n      明異議？且證人周錦榮堅稱其為系爭建物之權利人，在在\n      均證明證人周錦榮於100年1月13日庭訊時所述非實在。\n   6、依據系爭強制執行事件之第1次拍賣公告記載，系爭土地\n      之最低拍賣價格為2450萬元，地下室及第1、2層樓建物之\n      最低拍賣價格為900萬元，系爭建案建造執照最低拍賣價\n      格為160萬元，合計3510萬元，而大容公司所負債務僅約\n      2000餘萬元，但依98年9月28日系爭契約記載，原告僅需\n      支付500萬元即取得系爭建物之興建權利，且大容公司之\n      法定代理人亦由原告公司法定代理人蔡志昌擔任，形同原\n      告僅以500萬元金額，除擁有大容公司所有資產外(無其他\n      股東)，且該資產遠大於負債，並得繼續興建系爭建物，\n      將來亦可再出售獲利，顯與常理有違，故本件應無原告主\n      張權利讓渡之情事存在。\n   7、並聲明：原告之訴駁回。\n  (二)被告蔡忠和、何明洲部分：\n      被告2人乃系爭土地之第一順位抵押權人，債權已足以獲\n      得確保，且據被告2人所悉，大容公司早已倒閉，系爭土\n      地上之系爭建物確係由原告公司出資興建，故被告2人對\n      原告之請求無意見，惟訴訟費用應由原告負擔。\n三、兩造不爭執事項：\n  (一)大容公司於95年8月7日以買賣為原因，登記取得系爭土地\n      所有權，並於96年2月7日取得原台中縣政府核發(096)府\n      工建建字第00370號建築執照後，於系爭土地上興建案名\n      為「華頓雙學館」之建築物。\n  (二)台中商銀於98年10月20日向本院聲請強制執行，本院以98\n      年度司執字第49689號強制執行事件就系爭土地、及其上\n      大容公司興建之地下層、第1、2層樓之建物為強制執行(\n      該建物經本院民事執行處囑託台中市清水地政事務所辦理\n      未登記建物查封登記，地下層、第1、2層樓部分暫編為系\n      爭2220建號建物，另第3至第6層樓部分暫編為系爭建物)\n      。另被告昶泓企業社係依本院民事庭97年度重訴字第488\n      號返還價金事件之民事確定判決為執行名義，於99年1月\n      間向本院民事執行處聲明參與分配，經本院民執行處以99\n      年度司執十字第8129號強制執行事件受理後，再併入系爭\n      強制執行事件合併辦理執行。\n  (三)本院民事執行處於97年9月22日以中院彥民執97執全十字\n      第3218號函請地政機關辦理大容公司所有如該函附表所示\n      建物之增建(未辦保存登記建物)查封登記；再於98年11月\n      13日以同一案號之查封登記函禁止大容公司所有如該函附\n      表所示不動產建築執照為限制移轉、設定抵押、出租及其\n      他一切處分行為之假處分登記。\n  (四)98年9月28日原告公司負責人蔡志昌與大容公司負責人周\n      錦榮簽訂系爭契約，將系爭土地之建築執照即「台中縣政\n      府(096)府工建建字第00370號」所載之起造權利及繼續建\n      築之權利全部讓渡予原告公司。\n  (五)原告公司核准設立登記日期為96年7月12日，公司負責人\n      為蔡志昌，主營業所設在台中市○區○○○街146號1樓；\n      嗣於98年11月18日以經濟部經授中字第09833465490號函\n      變更公司負責人為鍾素玉，公司營業地址為台中市○○區\n      ○○街1號2樓之1；再於99年2月1日以經濟部經授中字第\n      09931643990號函，變更公司負責人為蔡志昌，公司營業\n      地址改設在台中市○區○○○路98號1樓。\n  (六)大容公司係於92年6月9日核准設立，周錦榮於98年8月27\n      日與大容公司前負責人許素嫣簽訂股權讓渡書，受讓大容\n      公司所有系爭土地及地上建物，並於98年9月7日登記為大\n      容公司負責人，公司營業地址為台中市○區○○○街233\n      號2樓；嗣於98年10月30日，將公司負責人變更登記為蔡\n      志昌，於99年8月18日再將公司負責人變更為陳逢茂。\n  (七)被告蔡忠和、何明洲等2人自認系爭建物確為原告出資興\n      建完成。\n四、兩造爭執事項：\n  (一)原告與大容公司於98年9月28日簽訂系爭契約是否違背強\n      制執行法第51條第2項規定，應認為無效？\n  (二)系爭建物是否確係由原告出資興建完成，而為原始取得所\n      有權人？\n  (三)原告提起本件第三人異議之訴是否有據？\n五、法院之判斷：\n    次按當事人主張有利於己之事實者，就其事實有舉證之責任\n    ，民事訴訟法第277條本文著有明文。又原告於起訴原因已\n    有相當之證明，而被告於抗辯事實並無確實證明方法，僅以\n    空言爭執者，當然認定其抗辯事實之非真正，而應為被告不\n    利益之裁判(參見最高法院18年上字第1679號判例意旨)。另\n    主張法律關係存在之當事人，僅須就該法律關係發生所須具\n    備之特別要件，負舉證之責任，至於他造主張有利於己之事\n    實，應由他造舉證證明(參見最高法院48年台上字第887號判\n    例意旨)。經查：\n  (一)又強制執行法第51條第2項規定：「實施查封後，債務人\n      就查封物所為移轉、設定負擔或其他有礙執行效果之行為\n      ，對於債權人不生效力。」另該條項所謂對於債權人不生\n      效力，係僅對於該強制執行事件中聲請強制執行之債權人\n      、已參與分配之債權人及拍定人而言，並非絕對無效(參\n      見最高法院72年台上字第2642號判例及85年度台抗字第\n      534號等意旨)。本件原告主張其於98年9月28日與大容公\n      司簽訂系爭契約，受讓系爭370號建造執照之起造權利及\n      繼續興建權利，故系爭建物為其出資興建完成乙節，已據\n      其提出系爭契約1件為憑，被告昶泓企業社固抗辯稱其於\n      97年9月19日向本院民事執行處聲請假扣押執行，執行標\n      的物包括系爭土地全部及其上已興建完成之系爭2220建號\n      建物與370號建築執照，本院民事執行處於97年9月22日以\n      97年度執全十字第3218號函請地政機關查封在案，並載明\n      系爭建物之增建自查封之日起已生查封效力，不得登記為\n      債務人以外之人所有；又於98年11月13日再以同一執行案\n      號之查封登記函補行查封370號建築執照，並禁止債務人\n      移轉、設定抵押、出租及一切處分行為之假處分登記各情\n      ，並提出97年9月19日民事假扣押執行聲請狀、本院97年\n      度裁全字第6849、6850號民事假扣押裁定、提存書及本院\n      民事執行處97年9月22日、98年11月13日97年度執全十字\n      第3218號查封登記函等影本各2件為證，惟依被告昶泓企\n      業社提出上開假扣押執行及本院民事執行處查封登記函所\n      示，97年9月22日查封登記函之查封標的範圍係指系爭土\n      地及系爭2220建號建物(即地下室及第1、2層樓部分)而已\n      ，並不包括系爭370號建造執照之起造及繼續興建權利在\n      內，本院民事執行處迄至98年11月13日始再發函就系爭\n      370號建造執照之起造及繼續興建權利為「限制移轉、設\n      定抵押、出租及一切處分行為之假處分登記」之行為，可\n      見系爭370號建造執照之起造及繼續興建權利係遲至98年\n      11月13日始經本院民事執行處發函查封在案，則大容公司\n      就系爭370號建造執照之起造及繼續興建等處分權利於98\n      年11月13日以前既未受任何限制，並非97年9月22日查封\n      登記函之查封效力所及，大容公司於98年9月28日將系爭\n      370號建造執照之起造及繼續興建權利全部轉讓予原告，\n      並簽訂系爭契約，對大容公司而言，自屬正當權利之行使\n      ，依前開強制執行法第51條第2項規定反面解釋，大容公\n      司及原告公司簽訂系爭契約之時點係在法院實施查封前，\n      執行債權人之被告昶泓企業社自不得依前開強制執行法第\n      51條第2項規定主張系爭契約不生效力甚明。又系爭370號\n      建造執照之起造及繼續興建權利固於98年11月13日經法院\n      發函查封在案，然該權利既經大容公司於查封前全部轉讓\n      予原告，且原告亦非被告昶泓企業社聲請假扣押查封之債\n      務人，原告自不受98年11月13日查封登記函之拘束，乃屬\n      當然。至被告昶泓企業社另抗辯稱大容公司於98年8月27\n      日將系爭土地及其地上建物之權利讓渡予訴外人周錦榮，\n      訴外人周錦榮應無法於98年9月28日再代表大容公司將系\n      爭建造執照之起造及繼續興建權利全部轉讓予原告云云，\n      並提出股權讓渡書為憑，惟依被告昶泓企業社提出大容公\n      司前負責人許素嫣與訴外人周錦榮於98年8月27日簽訂之\n      股權讓渡書，其上記載僅就系爭土地及地上建物(未完成)\n      之全部股份讓渡，而不及於其他，則系爭建案之興建權利\n      仍屬於大容公司，大容公司復於98年9月7日向主管機關辦\n      妥公司負責人變更登記為訴外人周錦榮，則訴外人周錦榮\n      於98年9月28日以大容公司法定代理人身分與原告公司法\n      定代理人蔡志昌簽訂系爭契約，應認係大容公司正當權利\n      之合法行使，被告昶泓企業社此部分抗辯即有誤會。\n  (二)另民法第758條第1項規定：「不動產物權，依法律行為而\n      取得、設定、喪失及變更者，非經登記，不生效力。」而\n      以所有之意思興建房屋，即為原始建築人而取得該房屋之\n      所有權，其取得所有權非以登記為要件，至究以何人名義\n      請領建造執照，在所不問。故房屋之原始取得，係指出資\n      建築房屋，不基於他人既存權利，而獨立取得房屋所有權\n      而言。即自己建築之房屋，與依法律行為而取得者有別，\n      縱使不經登記，亦不在民法第758條所謂非經登記不生效\n      力之列(參見最高法院41年台上字第1039號判例、69年度\n      台上字第1581號及70年度台上字第1970號等判決意旨)。\n      再主管機關核發建造執照所載之起造人，僅為聲請主管機\n      關核發建造執照之人而已，非謂建造執照所載之起造人，\n      必為興建建物而原始取得其所有權之人。故建造執照僅係\n      行政機關管理建築之方法，並非取得所有權之法定證據，\n      未辦理建物第一次所有權以前，房屋所有權屬於出資興建\n      之原始建築人，與起造人及納稅人名義誰屬無涉(參見最\n      高法院70年度台上字第976號及85年度台上字第247號等判\n      決意旨)。本件原告主張系爭建物為其出資興建，已原始\n      取得系爭建物所有權乙節，雖為被告昶泓企業社所否認，\n      並以上情抗辯，然本院依據下列證據資料認為系爭建物確\n      為原告出資興建，原告已因原始取得而為系爭建物所有權\n      人，其理由如次：\n   1、原告主張系爭建物為其出資興建，已據其提出建築系爭建\n      物之支出憑證及工程合約書等相關資料，包括：本院99年\n      度司促字第37469號支付命令(三菱公司請求原告給付系爭\n      建物之電梯設備買賣及安裝工程款)、證人即原告公司會\n      計黃宜羚(原名黃毓倩)經手簽章之支出憑證(含統一發票\n      )多紙，另有往來廠商如訴外人源成鋼鐵股份有限公司、\n      由順鋼鐵有限公司、嘉一鋼鐵工業股份有限公司(含買賣\n      契約書)、陳火成(鋼鐵綁紮，含工程承攬合約書)、紀益\n      源(模板工程，含協議書)、民峰實業股份有限公司(預拌\n      混凝土，含訂貨合約書)、宸豐工程行(混凝土壓送工程，\n      含工程承攬合約書)、智賢工程行(臨時水電材料)、宇電\n      水電工程行(水電，含工程承攬合約書)、三菱公司(電梯\n      ，含電梯設備買賣合約書)、聯馳環保工程行(垃圾清運)\n      、京旺環保工程有限公司(垃圾清運)、柏裕工程行(雜工\n      、粗工、點工等)、德紘工程行(雜工、粗工、點工等)、\n      阿元起重工程行(吊鋼筋)、林貴寅、張勝宗(以上2人均為\n      搭設臨時工務所之水電、隔間及鋁門窗等工程)等人領取\n      之工程款支票多紙(均為客票)，且證人黃宜羚製作上開支\n      出憑證之時間均於98年9月28日以後，可見系爭建物確為\n      原告自大容公司受讓系爭370號建造執照之起造及繼續興\n      建權利後，分別將各項主體工程及雜項工程發包，並由原\n      告支付工程款予各家承包廠商，系爭建物確為原告以自己\n      所有之意思出資興建，應由原告以原始取得系爭建物之所\n      有權，即使未經辦理登記，仍無礙於原告為系爭建物之所\n      有權人甚明。\n   2、系爭強制執行事件之併案債權人即被告蔡忠和、何明洲等\n      2人於99年12月13日具狀自認系爭建物確為原告出資興建\n      之事實。\n   3、證人即承攬系爭建物關於鋼筋綁紮工程之陳火成於99年11\n      月15日言詞辯論期日到庭結證稱：「當時是工地1 位吳主\n      任打電話要我進場施作鋼筋綁紮工程，施作範圍是3至6樓\n      部分，工程承攬合約書是我和1位會計黃小姐簽訂，黃小\n      姐代表公司與簽約，工程款亦向黃小姐領取，已全部領取\n      完畢，領取工程款地點係台中市○○○路98號，該公司名\n      稱為何已不記得」等語明確(參見該日言詞辯論筆錄第5頁\n      至第7頁)，足見證人陳火成確有向原告承攬系爭建物之鋼\n      筋綁紮工程，並向原告公司會計即證人黃宜羚領取工程款\n      完畢之情事。至被告昶泓企業社雖抗辯稱證人陳火成證稱\n      綁鋼筋1層樓時間約2個星期，而依原告提出簽約及付款資\n      料所示，簽約到第1次請款僅有10天，認為該工程承攬合\n      約係臨時杜撰，證人陳火成係偽證云云。惟證人陳火成僅\n      係從事鋼筋綁紮之勞力工作者，若未實際承攬系爭建物之\n      鋼筋綁紮工程，其與原告公司負責人蔡志昌非親非故，在\n      客觀上應無為原告至庭作偽證之必要。況每1層樓之鋼筋\n      綁紮天數為何，可能因施工期間之天氣狀況、每日進場施\n      作之工人人數而有所不同，尚難僅因證人陳火成自簽約日\n      起至第1次請款日為10日，遽認證人陳火成並未實際承攬\n      系爭建物之鋼筋綁紮工程。另被告昶泓企業社復未提出積\n      極證據資料足認原告與證人陳火成簽訂工程承攬契約書係\n      虛偽杜撰，被告昶泓企業社此部分抗辯不足採信。\n   4、證人即原告公司會計黃宜羚於99年12月23日言詞辯論期日\n      到庭結證稱：「我在原告公司擔任會計，負責公司內外帳\n      ，『華頓雙學館』建案之每筆支出及收入均由我經手，公\n      司於98、99年間祇有『華頓雙學館』1個建案，工地在台\n      中縣沙鹿鎮工程合約是廠商與工地主任談妥合約內容後，\n      再由我製作合約書及與廠商簽約蓋章，簽約前我會先向老\n      闆蔡志昌報備，他有授權我與廠商簽約。原告公司之請款\n      流程係廠商在月底前將請款單送交工地主任，工地主任審\n      核請款金額及數量無誤後，再由我於次月15日撥款。因公\n      司並無甲存帳戶，故公司開票給下包商均係老闆交付客票\n      ，該客票多係空白客票，我會依廠商請款金額需要自行填\n      寫支票金額，否則客票金額不可能會與請款金額相符。另\n      久牧公司之支票也是老闆交給我的。再陳火成部分之請款\n      ，有時因勞工手頭較緊，希望公司付款不要那麼嚴格，故\n      提前給付工程款，而2月份之請款，因老闆交代在過年前\n      先行給付。又電梯設備買買賣合約書第3頁記載交貨地點\n      為台中縣『龍井鄉○○○路，因該份合約係由廠商提供，\n      一開始我沒有發現他寫成『龍井鄉』，而實際工地係在沙\n      鹿鎮，後來因公司預付訂金部分有跳票情事，故沒有再找\n      廠商更正合約」等語明確(參見該日言詞辯論筆錄第3頁至\n      第8頁)，可見證人黃宜羚確有受僱於原告公司擔任會計，\n      並經手系爭建物各筆工程款之支付，且獲得原告公司負責\n      人蔡志昌授權與廠商簽訂工程承攬合約書，原告主張系爭\n      建物為其出資興建乙事，應屬可信。至被告昶泓企業社質\n      疑原告公司何以能使用他人之空白支票，持以支付工程款\n      云云，本院認為原告公司究竟如何取得他人之空白支票使\n      用，並非本件訴訟標的法律關係爭點所在，在客觀上自無\n      再詳加調查之必要。況依一般工程實務，建設公司之下包\n      商祇要能按期請款及全額受領工程款，建設公司交付工程\n      款支票之發票人究係何人名義，通常不會過問，被告昶泓\n      企業社此部分質疑，顯係多慮。\n   5、證人即與原告公司簽訂系爭契約之大容公司負責人周錦榮\n      於100年1月13日言詞辯論期日到庭結證稱：「系爭契約確\n      為我與原告公司負責人蔡志昌簽訂，當時因系爭土地及2\n      樓以下之地上建物遭法院假扣押查封，基於資金需求，我\n      找原告公司負責人蔡志昌出資興建3樓以上部分，該部分\n      權利歸於原告，而地下室及1、2樓部分之建物權利仍屬於\n      大容公司。因為我是做工程的，而蔡志昌是做開發興建，\n      原本約定由原告公司出資，由我找人承攬興建，一開始我\n      找久牧公司承攬後續興建工程，遂於98年10月20日與久牧\n      公司簽訂工程承攬合約書，但後來我和系爭建案原有之承\n      購戶無法達成協議，致久牧公司之承攬契約無法繼續履行\n      ，久牧公司當時僅蓋工務所、臨時水電等假設工程後，就\n      沒有繼續再做。另久牧公司施作期間有開出工程款支票，\n      支票係開給水電、鷹架及模板等下包商，但票款實際上係\n      由原告支付。至於我以大容公司負責人名義於98年9月間\n      通知客戶時檢附與久牧公司簽訂之工程承攬合約書，用意\n      祇是向客戶說明系爭建案要復工，不是要再向客戶收款，\n      希望客戶能夠與大容公司和解，撤銷假扣押，系爭建案能\n      繼續興建。又我將大容公司負責人名義變更為蔡志昌，就\n      是要給蔡志昌1個保障。」等語屬實(參見該日言詞辯論筆\n      錄第2頁至第5頁)，足見系爭建物之出資興建者確為原告\n      公司，久牧公司當時僅進場將停頓已久之工地重新搭設工\n      務所、施作臨時水電等假設工程，後來即因故退出系爭建\n      物之興建，故久牧公司與系爭建物之出資興建自屬無涉。\n   6、訴外人盧秀清在另案即97年度重訴字第488號被告昶泓企\n      業社與大容公司間請求返還價金事件，曾於98年6月24日\n      言詞辯論期日到庭結證稱：「穩聖公司負責人是我兒子，\n      承接系爭建案是以我個人名義，將來會以穩聖公司名義繼\n      續興建，我曾經與我兒子到新莊找原告(即本件被告昶泓\n      企業社，下同)訴訟代理人陳泓銘，並交付300萬元支票給\n      他，這筆錢是我要幫大容公司與原告和解，當時我的條件\n      是要原告撤銷假扣押，陳泓銘有同意並收受該紙支票。當\n      初我也向陳泓銘說，先給他300萬元，他不用再繳分期款\n      ，待房屋興建完成取得使用執照辦理過戶後再結算，請他\n      無條件撤銷假扣押，但後來事情沒有解決(未撤銷假扣押)\n      ，陳泓銘也拒絕返還支票。」等語在卷，此經本院依原告\n      聲請調閱上開民事卷宗查明無誤，原告訴訟代理人及被告\n      昶泓企業社訴訟代理人亦分別在閱卷後表示在本件訴訟並\n      無訊問證人盧秀清之必要(參見100年2月10日言詞辯論筆\n      錄第8頁)。可見訴外人盧秀清當時確有意以穩聖公司名義\n      接手系爭建案之興建，已先行給付300萬元予被告昶泓企\n      業社，但事後被告昶泓企業社並未依約撤銷假扣押，致訴\n      外人盧秀清之穩聖公司後來並未實際接手興建，故系爭建\n      物之出資興建亦與訴外人盧秀清之穩聖公司無關。\n   7、證人即久牧公司實際執行業務之人林傳家於100年2月10日\n      言詞辯論期日到庭結證稱：「久牧公司與大容公司間之工\n      程承攬合約書是我和周錦榮簽訂的，當時該建案已停頓1\n      年多，簽約後即幫大容公司處理前帳，即鋼筋、板模及鷹\n      架等工程款，並開出支票，事後再進工地搭設工務所、圍\n      籬等假設工程，及施作地上第3層之鋼筋、板模及灌漿等\n      工程，做到這裡，大容公司周錦榮就因為資金不足，他另\n      外找股東，並將大容公司負責人變更給蔡志昌，故不讓我\n      繼續做，並與我解約，我就退場，而我先前開出支票之票\n      款即由周錦榮負責，後來我才知道這些支票票款都是由原\n      告公司支付。另原告公司並未請我繼續施作，且地上第3\n      層鋼筋、板模及灌漿部分之工程款亦非由我支付。」等語\n      屬實，足見久牧公司雖承有就系爭建物施作地上第3層部\n      分工程，但相關工程款均由原告負責支付，故原告主張系\n      爭建物係由其出資興建完成，尚無不合。\n   8、證人即原告公司法定代理人蔡志昌亦於100年2月10日言詞\n      辯論期日到庭具結後證稱：「系爭契約是我與大容公司周\n      錦榮簽的，已付清讓渡金500萬元，係分別多次匯入大容\n      公司指定之陳奎瑜帳戶內。簽約當時我不清楚系爭土地遭\n      查封之事，周錦榮並未告知。又我在中國大陸經營飯店，\n      回台時有朋友介紹系爭建案，我認為系爭建案可作為學生\n      宿舍，比較單純，不知道事後變得如此複雜。另周錦榮當\n      時祇將地上3層以上之興建權利出售，系爭土地及地上1、\n      2層部分他說要留下與以前之承購戶處理，如果能全部買\n      下，我當然願意。再我是以原告公司名義投資系爭建案，\n      不是我個人投資的，且向他人借用客票使用，亦係以原告\n      公司名義為之。」等語明確，益見系爭契約確為證人蔡志\n      昌以原告公司法定代理人身分與大容公司法定代理人即證\n      人周錦榮簽訂，證人蔡志昌復已依約付清讓渡金，則原告\n      公司當然取得系爭建物之繼續興建權利，其因出資興建而\n      原始取得系爭建物之所有權，應無疑義。\n   9、又被告昶泓企業社固抗辯稱證人周錦榮在系爭強制執行事\n      件執行程序中，曾先後3次於98年12月2日、99年1月26日\n      、99年2月4日具狀聲明異議，主張其已自大容公司前負責\n      人許素嫣受讓系爭土地及地上1、2層建物，已取得事實上\n      處分權，並分別繼續興建至第3層、第4層，遂認為證人周\n      錦榮於100年1月13日庭訊之證言不實在云云，然證人周錦\n      榮於前開時間3度具狀聲明異議時，系爭強制執行事件之\n      執行標的物僅包括系爭土地及2220建號建物，尚不及於原\n      告主張所有權之系爭建物在內，而被告昶泓企業社係於99\n      年1月27日聲請併案執行，因第一順位抵押權人即台中商\n      銀撤回執行後，被告昶泓企業社始於99年6月3日以併案債\n      權人身分聲請續行執行，系爭建物係本院民事執行處派員\n      會同執行債權人即被告昶泓企業社於99年6月23日重新勘\n      測系爭土地增建部分後，方暫編為2419建號即系爭建物，\n      故證人周錦榮當時以第3人身分聲明異議之標的物為系爭\n      土地及2220建號建物，與原告主張所有權之系爭建物不同\n      ，2者有別。至證人周錦榮當時主張系爭土地之地上建物\n      已興建至第3、4層云云，因證人周錦榮上開聲明異議之主\n      張既為執行法院所不採，顯見其前開聲明異議之主張與事\n      實不符，則證人周錦榮事後在本件訴訟審理時到庭具結作\n      證之證述，本院參酌其他證人之證言及兩造提出之證據資\n      料，即可認定證人周錦榮在本院之證述為真實，被告昶泓\n      企業社此部分之抗辯委無可取。\n  (三)再強制執行法第15條規定：「第三人就執行標的物有足以\n      排除強制執行之權利者，得於強制執行程序終結前，向執\n      行法院對債權人提起異議之訴。」又該條所謂就執行標的\n      物有足以排除強制執行之權利者，係指對於執行標的物有\n      所有權、典權、留置權、質權存在情形之一者而言 (參見\n      最高法院68年台上字第3190號判例意旨)。另該條所定第\n      三人異議之訴，以排除執行標的物之強制執行為目的，故\n      同條所謂強制執行程序終結，係指對於執行標的物之強制\n      執行程序終結而言，對於執行標的物之強制執行程序，須\n      進行至執行名義所載債權之全部或一部，因對於執行標的\n      物之強制執行達其目的時始為終結(參見最高法院65年台\n      上字第2920號判例意旨)。況不動產物權依法律行為而取\n      得者，非經登記不生效力，固為民法第758條所明定，如\n      非依法律行為而取得者，雖不以登記為取得所有權之要件\n      ，但其取得所有權之原因如經相當確實之證明，而認為有\n      所有權之存在，自得據以排除強制執行。而房屋之原始取\n      得，係指出資建築房屋，不基於他人既存權利，而獨立取\n      得房屋所有權而言，並不以登記為生效要件(參見最高法\n      院89年度台上字第1480號判決意旨)。據此：\n   1、系爭建物經被告昶泓企業社以系爭強制執行事件執行債權\n      人身分於99年6月23日勘測後予以查封，並列為執行標的\n      物之一在案，已如前述，而系爭建物之強制執行程序迄至\n      本件言詞辯論終結時，執行法院已訂定100年4月14日為拍\n      賣期日，進行「特別變賣程序後之減價拍賣」，亦據被告\n      昶泓企業社訴訟代理人提出本院民事執行處拍賣公告影本\n      1件為憑，另原告亦依本院99年度聲字第228號民事裁定意\n      旨，於100年3月15日向本院提存所辦理供擔保提存後，復\n      具狀向本院民事執行處聲請停止執行，此有原告提出提存\n      書及國庫存款收款書影本各1件可按，則無論執行法院是\n      否依原告之聲請就系爭建物停止執行，系爭建物之強制執\n      行程序於本件言詞辯論終結時既尚未終結，依前揭強制執\n      行法第15條規定及最高法院判例意旨，原告主張就系爭建\n      物具有所有權而提起第三人異議之訴，要無不合。\n   2、依前述，系爭建物既為原告自大容公司受讓系爭370號建\n      造執照之起造及繼續興建之權利，並本於自己所有之意思\n      而出資興建完成，應認原告已因原始取得系爭建物之所有\n      權，即使系爭建物尚未辦理建物第1次所有權登記，仍不\n      影響原告為系爭建物所有權人之認定。從而原告依據強制\n      執行法第15條規定，主張系爭建物為其所有，而提起第三\n      人異議之訴，訴請撤銷系爭強制執行事件對系爭建物所為\n      之強制執行程序，洵屬正當，應予准許。\n六、綜上所述，系爭建物乃原告自大容公司受讓系爭370號建造\n    執照之起造及繼續興建之權利，並基於自己所有之意思而出\n    資興建完成，依民法第758條第1項規定之反面解釋及前開最\n    高法院判例(判決)意旨，應認原告已因原始取得系爭建物之\n    所有權，此與因法律行為者，需經登記始取得所有權之情形\n    有別，而被告昶泓企業社既否認原告就系爭建物之所有權，\n    並聲請執行法院查封拍賣系爭建物，則原告對被告昶泓企業\n    社訴請確認系爭建物為其所有，及依強制執行法第15條規定\n    ，對系爭強制執行事件之執行債權人即被告3人提起第三人\n    異議之訴，均有理由，應予准許。\n七、又本件訴訟費用包括第一審裁判費280664元(原告繳納)及第\n    一審證人日旅費1000元(被告昶泓企業社繳納)，共計281664\n    元。本院審酌第三人異議之訴部分係對被告3人共同提起，\n    而確認所有權存在部分僅對被告昶泓企業社提起，爰命被告\n    3人共同負擔訴訟費用額82180元，其餘均由被告昶泓企業社\n    負擔。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\n    ，核與本件判決所得心證及結果均不生影響，毋庸逐一論述\n    ，附此敘明。\n參、結論：本件原告之訴為有理由，依民事訴訟法第385條第1項\n    前段、第78條、第85條第1項前段，判決如主文。"
  },
  "search": "臺灣臺中地方法院民事判決99年度重訴字第439號原告寶興盛建設有限公司法定代理人蔡志昌訴訟代理人何國榮律師被告昶泓企業社(合夥)法定代理人廖麗娟訴訟代理人陳泓銘洪明立律師被告蔡忠和何明洲上列當事人間請求第三人異議之訴等事件，於民國100年3月22日言詞辯論終結，本院判決如下：主文確認坐落台中市沙鹿區○○○段○路厝小段一二三之一地號土地上之建號第二四一九號建物之所有權為原告所有。本院民國九十八年度司執字第四九六八九號返還價金強制執行事件，就原告所有前項所示建物所為之強制執行程序應予撤銷。訴訟費用新台幣貳拾捌萬壹仟陸佰陸拾肆元，由被告昶泓企業社、蔡忠和、何明洲共同負擔新台幣捌萬貳仟壹佰捌拾元，餘由被告昶泓企業社負擔。事實及理由壹、程序方面：一、按訴狀送達後，原告不得將原訴變更或追加，但被告同意者、請求之基礎事實同一者、或不甚礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第255條第1項第1款、第2款及第7款分別定有明文。又所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有共同性，各請求利益之主張在社會生活上可認為同一或關聯，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，自屬之【參見最高法院民國(下同)91年度台抗字第552號裁定意旨】。經查：(一)原告提起本件第三人異議之訴時原以本院98年度司執字第49689號返還價金強制執行事件(下稱系爭強制執行事件)之執行債權人即昶泓企業社為被告，嗣於訴訟進行中，被告因故向本院民事執行處聲請暫緩執行後，卻另有2名併案債權人蔡忠和、何明洲具狀向本院民事執行處聲請續行強制執行，其執行標的物亦包括原告所有坐落台中市沙鹿區○○○段○路厝小段123之1地號土地上建號第2419號建物(下稱系爭建物)，原告認為併案債權人蔡忠和、何明洲等2人聲請續行強制執行，已侵害原告就系爭建物之所有權，遂於99年11月22日具狀追加蔡忠和、何明洲等2人為被告，而被告昶泓企業社訴訟代理人陳泓銘於99年11月25日言詞辯論期日當庭表示同意原告為訴之追加，並經記明筆錄在案(參見當日言詞辯論筆錄第2頁)，則被告昶泓企業社既同意原告追加蔡忠和、何明洲等2人為被告，依前開民事訴訟法第255條第1項第1款規定，原告此部分追加被告之行為，即無不合，應予准許。(二)又原告以被告昶泓企業社於系爭強制執行事件聲請執行法院併予查封拍賣原告所有系爭建物，侵害原告就系爭建物之所有權，且被告昶泓企業社在本件訴訟審理中再三否認系爭建物為原告所有之事實，認為系爭建物之所有權歸屬是否為原告所有之法律關係不明確，其法律上地位有不安之狀態存在，遂於100年2月10日言詞辯論期日當庭具狀對被告昶泓企業社追加聲明：「確認坐落台中市沙鹿區○○○段○路厝小段123之1地號土地上之建號第2419號建物為原告所有」，有原告提出訴之追加聲明狀可憑，被告昶泓企業社訴訟代理人洪明立律師固當庭表示不同意原告所為訴之追加，惟原告之原訴係第三人異議之訴，其訴訟標的雖為第3人之強制執行異議權，但原告主張之原因事實乃系爭建物為原告出資興建，尚未辦理建物所有權登記，原告為原始起造人，已取得系爭建物所有權等情，而原告追加之新訴係確認訴訟，新訴主張之原因事實亦係系爭建物為原告所有，可見原告先後提起之原訴及新訴，其訴訟標的縱令不同，然2者請求之原因事實均屬相同，原訴之訴訟及證據資料在新訴仍可繼續援用，在審理過程具有同一性及關連性，為使原告就系爭建物之糾紛得以在同一訴訟程序獲得解決，避免重複審理，應認為原訴及新訴之請求基礎事實同一，且對被告昶泓企業社而言，亦不甚礙被告之防禦及訴訟之終結，依前揭民事訴訟法第255條第1項第2款、第7款規定及最高法院裁定意旨，原告此部分所為追加聲明，亦無不合，應准許之。二、又確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條第1項設有規定。另所謂即受確認判決之法律上利益，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言(參見最高法院52年台上字第1240號判例意旨)。原告主張系爭建物為原告出資興建，尚未辦理建物所有權登記，原告為原始起造人，取得系爭建物所有權之事實，詎被告昶泓企業社否認系爭建物為原告所有，在本院民事執行處系爭強制執行事件聲請就系爭建物併予查封拍賣，侵害原告對系爭建物之所有權，使原告就系爭建物所有權為原告所有之法律關係存否不明確，致原告在法律上之地位陷於不安之狀態，遂對被告昶泓企業社提起確認之訴，確認系爭建物所有權為原告所有等情，本院審酌被告昶泓企業社既否認系爭建物為原告出資興建，而認係訴外人大容建設有限公司(下稱大容公司)出資興建，則系爭建物究為何人出資興建，所有權歸屬為何，其所有權之法律關係在客觀上即有不明確之處，使原告就系爭建物是否為所有權人之法律上地位陷於不安之狀態，而該項不安之狀態，得以法院之確認判決予以除去，故原告提起本件確認之訴，應認具有受確認判決之法律上利益，依前開民事訴訟法第247條第1項規定及最高法院52年台上字第1240號判例意旨，原告提起本件確認訴訟，尚無不合，應予准許。另本件訴訟之被告固有被告昶泓企業社、蔡忠和、何明洲等3人，因被告蔡忠和、何明洲等2人並未否認系爭建物所有權為原告所有(參見其等2人於99年12月13日提出民事聲明狀第2頁記載)，故原告就確認訴訟部分僅以否認原告為系爭建物所有權人之被告昶泓企業社為被告，其當事人適格應無欠缺(參見最高法院42年台上字第1031號判例意旨)，合先敘明。三、被告蔡忠和、何明洲等2人均經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。貳、得心證之理由：一、原告方面：(一)大容公司於95年8月7日以買賣為原因，登記取得台中市沙鹿區○○○段○路厝小段123之1地號土地(下稱系爭土地)之所有權，並於96年2月7日取得當時台中縣政府核發(096)府工建建字第00370號建築執照後，即開始在系爭土地上興建案名為「華頓雙學館」之建築物(下稱系爭建案)。惟訴外人大容公司陸續興建完成地下層、第1樓層至第2樓層之建物時，卻於97年間因自身經濟財源拮据及資金週轉不靈之情況下，無力繼續興建第3樓層至第6樓層之建物，工程即行停擺。嗣大容公司將興建第3至6層樓建物之權利讓渡予原告，並於98年9月28日簽訂建築物權利讓渡契約書(下稱系爭契約)。原告遂接手出資繼續建築完成，合計至少支出1780萬餘元，故原告應為第3至6層樓建物即系爭建物之原始取得所有權人。又大容公司之債權人台中商業銀行股份有限公司(下稱台中商銀)於98年10月20日向鈞院民事執行處聲請強制執行，鈞院以系爭強制執行事件受理在案，並就系爭土地及其上大容公司興建之地下層、第1至2層樓之建物為強制執行(地下層、第1至2層樓之建物經鈞院民事執行處囑託台中市清水地政事務所辦理未登記建物查封登記，已編為2220建號建物，下稱系爭2220建號建物)，而被告昶泓企業社依據鈞院97年度重訴字第488號民事確定判決為執行名義，於99年1月間向鈞院民事執行處聲明參與分配，經鈞院民事執行處併入系爭強制執行事件合併執行。嗣台中商銀於99年5月間撤回強制執行聲請後，被告昶泓企業社乃向鈞院陳報聲請續行執行，故鈞院民事執行處於99年6月23日會同被告昶泓企業社重新勘測現場，被告昶泓企業社於勘測時竟主張系爭土地上由原告出資興建完成之系爭建物亦為大容公司所有，聲請併予查封後與大容公司所有系爭土地及系爭2220建號建物合併拍賣，顯已侵害原告對系爭建物之所有權。爰依強制執行法第15條規定提起第三人異議之訴等情。並聲明：如主文第2項所示。(二)又被告昶泓企業社在系爭強制執行事件聲請併予查封拍賣原告所有系爭建物，原告乃向鈞院提起第三人異議之訴，請求撤銷系爭強制執行事件中就原告所有系爭建物之強制執行程序。詎被告昶泓企業社在第三人異議之訴事件審理中，仍一再否認系爭建物為原告所有之事實，則系爭建物所有權為所有之法律關係存否不明確，原告在法律上地位有不安之狀態存在，需法院以確認判決除去，乃追加聲明訴請確認系爭建物所有權為原告所有。另原告提起確認訴訟部分，因被告蔡忠和、何明洲等2人對系爭建物所有權歸屬原告之事實並不爭執，故僅以有爭執之被告昶泓企業社為被告，故確認訴訟之被告當事人不及於被告蔡忠和、何明洲等2人等情。並聲明：如主文第1項所示。(三)對被告抗辯之陳述：1、原告公司於96年7月間設立時，公司負責人為蔡志昌，主事務所設在台中市○區○○○街146號1樓，嗣於98年11月18日，原告公司出資轉讓改組後，公司負責人變更為鍾素玉，公司地址變更為台中市○○區○○街1號2樓之1。迄至99年2月1日，原告公司再度改組，負責人再變更為蔡志昌，公司營業地址遷移至台中市○區○○○路98號1樓。原告與大容公司於98年9月28日簽訂系爭契約時，原告公司負責人即為蔡志昌，故由蔡志昌代表原告公司簽訂系爭契約，契約上亦記載原告公司當時之地址，足證系爭契約為真正。2、依鈞院97年9月22日97年度執全十字第3218號查封登記函附表記載，係禁止大容公司處分系爭土地及系爭2220建號建物，而原告於98年9月28日與大容公司簽訂系爭契約，僅係取得系爭建物之興建權利而已，並未違反鈞院民事執行處上開查封登記函內容。另鈞院民事執行處98年11月13日查封登記函，其假處分查封之時點係於系爭契約簽訂後，自不生拘束系爭契約之效力，且依該查封登記函第2點記載，亦僅針對系爭土地及系爭2220建號建物為假處分登記，並未包括系爭建物在內，故不影響原告就系爭建物之興建權利。況被告昶泓企業社於99年1月間聲明參與分配時，亦祇針對大容公司所有之系爭土地及系爭2220建號建物。3、系爭建物乃原告出資興建，依最高法院85年度台上字第247號判決意旨，未辦理保存登記建物之所有權屬原始建築人。另依最高法院41年台上字第1039號判例意旨、70年度台上字第1970號及89年度台上字第1480號等判決意旨，以所有之意思興建房屋者，其為原始建築人，不基於他人既存權利，而獨立與原始取得房屋之所有權，故其取得所有權非以登記為要件。至於究以何人名義請領建造執照，在所不問。故系爭建物既係原告出資興建完成，自當原始取得系爭建物之所有權。4、原告提出99年5月26日與第3人台灣三菱電梯股份有限公司(下稱三菱公司)之電梯設備買賣合約書等資料所示，三菱公司原本應於備妥電梯後至系爭建物進場安裝，但系爭建物遭被告昶泓企業社於99年6、7月間聲請鈞院民事執行處查封，致使現場後續工程停擺，除三菱公司因此無法安裝電梯外，亦致生原告本交付予三菱公司之訂金款支票暫不令其兌現，導致三菱公司對原告向鈞院聲請支付命令。故原告所有系爭建物無端遭被告聲請查封，致後續工程停滯，使原告遭第3人追償工程款，然亦得藉此得證系爭建物確為原告出資建築。至該電梯設備買賣合約書記載之交貨地點為：「台中縣龍井鄉○○路」部分，實係承包廠商誤寫，因系爭建案「華頓雙學園」工地係在台中縣沙鹿鎮，此從證人即原告公司會計黃宜羚於99年12月23日到庭作證時證述：「這份合約是廠商提供，一開始沒有發現他寫龍井鄉，實際該工地是在沙鹿鎮，後來發現欲請廠商修改時，因預付訂金部分有跳票，我就沒有再請廠商來更正合約」等語可知，故原告公司向三菱公司訂購之電梯，確係欲施作在系爭建物工程。5、被告昶泓企業社於99年10月14日庭訊曾表示從未接到大容公司通知已有新的經營團隊承接系爭建案，並稱在工地現場施工者均為大容公司之人，卻在民事答辯三狀表示大容公司曾通知有新的經營團隊承接興建，且於99年11月4日庭訊時更表示係訴外人久牧公司之人施作，故被告昶泓企業社先後陳述顯然矛盾。另依大容公司與被告昶泓企業社間即鈞院97年度重訴字第488號民事確定判決記載，既認定被告昶泓企業社於97年10月27日、98年1月15日及98年4月28日準備書狀均主張與大容公司解除買賣契約，並發生解除契約之效力，則大容公司何以會再發函通知被告昶泓企業社上情，原告認有疑義。6、依被告昶泓企業社提出98年8月27日證人周錦榮與大容公司之股權讓渡書記載，可知係買賣雙方就大容公司股權轉讓事宜，即賣方將其所有之大容公司股權全部轉讓予證人周錦榮，故證人周錦榮始得於98年9月7日向經濟部為股權轉讓登記，並擔任大容公司負責人，從而證人周錦榮擔任大容公司負責人後，於98年9月28日代表大容公司與原告簽訂系爭契約，屬正當權利之行使，此由被告昶泓企業社提出答辯(三)狀被證3之大容公司函可知，故被告昶泓企業社於答辯(六)狀就此部分之陳述，應有誤解。再被告昶泓企業社指稱在系爭強制執行事件執行程序進行中何以未具狀聲明異議，卻由證人周錦榮聲明異議云云，此部分被告昶泓企業社顯有故意曲解事實之嫌，因當時係由訴外人台中商銀聲請強制執行，且其執行標的物僅為大容公司所有系爭土地及其地下室、第1、2層樓建物而已，並不及於系爭建物，此由被告昶泓企業社提出之被證9可知，故訴外人台中商銀聲請之強制執行程序與原告無涉，原告亦無權對系爭土地及其上之地下室、第1、2層樓主張權利。另被告昶泓企業社抗辯稱大容公司所負債務僅2000餘萬元云云，然依大容公司所有系爭土地之土地登記簿謄本記載，第1、2順位抵押權金額合計已有4900餘萬元，不包括其他債務在內，大容公司之負債顯然大於資產，被告昶泓企業社就此部分亦有誤解。7、原告公司支付工程款之支票雖係客票，但依證人即原告公司負責人蔡志昌於100年2月10日到庭作證，已明確表明系爭建案係以原告公司名義投資，並非以其個人名義投資，且向他人借客票使用，亦係以原告公司名義為之，並非以其個人名義借用，故系爭建物實際確為原告出資興建，並非如被告昶泓企業社抗辯係鍾素玉、蔡志昌個人出資興建云云。二、被告方面：(一)被告昶泓企業社部分：1、訴外人周錦榮於98年9月7日登記為大容公司負責人，98年10月30日將大容公司負責人更換為蔡志昌，迄至99年8月18日又將大容公司負責人登記為訴外人陳逢茂，但系爭建案土地、建物及建築執照之起造人一直登記在大容公司名下，大樓興建迄今亦由大容公司興建，與原告不具任何關係。另系爭建案之土地及建物登記所有權人均為大容公司，依民法第758條及第759條之1規定，原告主張其為系爭土地上之系爭建物所有權人，即非事實。故原告既非系爭建物所有權人，其對系爭強制執行事件提起第三人異議之訴，自非合法，應予駁回。2、被告於97年9月間向鈞院民事執行處聲請假扣押執行，執行標的物包括系爭土地全部及其上已興建完成之系爭2220建號建物與建築執照【即原台中縣政府(096)府工建建字第00370號建築執照，下稱370號建築執照】，鈞院民事執行處97年9月22日以97年度執全十字第3218號函請地政機關查封在案，並載明系爭建物之增建自查封之日起已生查封效力，不得登記為債務人以外之人所有；又遲至98年11月13日再以同一執行案號之查封登記函補行查封370號建築執照，並禁止債務人移轉、設定抵押、出租及一切處分行為之假處分登記。詎大容公司負責人周錦榮明知已不能為任何處分，竟於鈞院查封後之98年9月28日與原告簽訂系爭契約，依強制執行法第51條第2項規定，原告與大容公司間之讓渡行為對被告不生效力。況原告當時已知悉系爭土地及其上建物已為保全程序之執行(參見系爭契約第4條內容可知)，卻仍與大容公司簽訂系爭契約，受讓370號建築執照起造權利及繼續建築之權利，自非屬善意之第3人，原告行為已悖離經驗法則，即應受鈞院民事執行處97年9月22日查封登記函之查封效力拘束。況系爭契約既未經公證，亦未依法完成登記，依民法第166之1條規定，仍屬自始無效之契約，原告主張取得系爭建物之所有權，於法不合。況依原告公司之公司登記表記載，原告公司之負責人於98年11月18日以前均為鐘素玉，蔡志昌係於99年2月1日始擔任原告公司負責人，故蔡志昌於98年9月28日即假冒原告公司負責人與大容公司負責人周錦榮簽訂系爭契約，顯係造假、偽造文書，應不生效力。3、鈞院97年度重訴字第488號返還價金事件訴訟中，大容公司自承早已於98年1月20日將系爭建案坐落之土地及未完成建物所有權出售與訴外人穩聖建設有限公司(下稱穩聖公司)負責人盧秀清。又於98年9月14日以98容字第001號函通知被告法定代理人，表示已由新經營團隊承接系爭建案，98年10月20日再檢附大容公司與訴外人久牧工程顧問有限公司(下稱久牧公司)簽訂之工程承攬契約書予被告法定代理人，內容為系爭建案之營造、水電等全部工程均發包由久牧公司承攬施作。另大容公司亦以98年10月29日98容字第002號函通知被告法定代理人，大容公司原負責人已將公司股權轉讓與訴外人周錦榮，由其擔任公司負責人，繼續完成系爭建案之興建，且向主管機關聲請變更公司登記。再於99年1月22日，大容公司負責人蔡志昌寄發「華頓雙學園合約約定書」予被告，依其內容可知大容公司將系爭建案復工之營建工程發包予久牧公司承攬，並非將權利讓渡與原告。從而大容公司既於98年1月間將系爭土地及未完成建物所有權讓售予訴外人穩聖公司之盧秀清，顯不可能再將系爭建物之興建權利讓渡予原告，縱令大容公司確有將系爭建物興建權利讓渡予原告，亦無於98年10月間再發包由訴外人久牧公司承攬系爭建案之情事，且大容公司自98年9月14日起至99年1月22日止先後4次發函通知買受人時，何以均未言及讓渡原告興建系爭建案之事實，僅提及系爭建案已由新經營團隊持續興建中云云。故從大容公司上開發函及與訴外人久牧公司簽訂工程承攬契約等行為，皆足證原告主張系爭建物為其興建，且為原始所有權人乙節皆非真實。4、被告否認原告提出系爭建物之支出憑證為真正，因上開支出憑證未簽約、未載明建案名稱、交貨或施工地點不詳等，無法證明係為支付系爭建案而支出。況其中原告與三菱公司之電梯設備買賣合約所載之交貨地點為「台中縣龍井鄉○○路」，並非系爭建案坐落系爭土地上之「華頓雙學園」，該憑證顯與本件無涉。又原告提出訴外人源成鋼鐵股份有限公司開立之統一發票，其上記載買受人為常發營造有限公司而非原告，即非由原告出資。另原告主張支付系爭建案工程款之支票，票上所載發票人分別有：廖子圻、高緁妤、洪麗文、全富工程有限公司、久牧公司等，均非原告，自難認定係由原告出資，應為前揭發票人所出資。再大容公司於98年10月20日與訴外人久牧公司簽訂工程承攬契約，並有交付工程款支票4紙，可見訴外人久牧公司於大容公司發生財務危機後確有承攬系爭建案，並支付工程款予下游廠商之事實，原告主張系爭建物為其原始出資興建云云，並不足採。退步言之，即使原告提出之票據確係原告與發票人間有債權債務關係而合法取得，但依證人黃宜羚即黃毓倩於99年12月23日庭訊時證稱票據係由其老闆鍾素玉、蔡志昌所交付，除非該票據因原告與發票人間具債權債務關係而取得，否則應認系爭建案係由鍾素玉、蔡志昌出資興建，要與原告無關。原告復自承99年2月1日公司改組，改由蔡志昌擔任原告法定代理人，然自98年10月30日起至99年8月17日止，蔡志昌亦擔任大容公司法定代理人，即自99年2月1日起至99年8月17日止，蔡志昌同時擔任原告及大容公司之法定代理人，該期間內蔡志昌交付予證人黃宜羚之票據，有可能並非支付原告公司之工程款，而係支付大容公司之工程款。準此，原告僅憑系爭契約、支出憑證及第3人開立支票數紙，即主張系爭建物由其出資建築，其為原始所有權人，顯屬無據。5、證人周錦榮於100年1月13日雖到庭作證稱誰有與原告公司負責人蔡志昌簽訂系爭契約，簽約時系爭建案之2樓以下被查封，因資金需求，找蔡志昌出資針對3樓以上興建，權利歸屬於原告，而地下室及第1、2層樓部分，權利仍屬於大容公司云云，惟其證言與事實多所不符，因證人周錦榮曾於98年12月2日在系爭強制執行事件執行程序中，具狀向鈞院民事執行處聲明異議，表示已自大容公司受讓系爭土地及地上建物，由其繼續興建管理使用，系爭建物為其所有等語；另於99年1月26日再度具狀聲明異議，除重申前開主張外，更表示系爭建物已由其繼續興建至第3層，將繼續進行第4層之興建等語；又於99年2月4日再具狀聲明異議，除堅稱其為系爭建物所有人外，並陳明其繼續興建系爭建物，第3層已興建完成，現再增建第4層等語；顯與證人周錦榮作證時證稱系爭建物第3至6樓興建權利已於98年9月28日讓渡予原告公司之事實不符。況依證人周錦榮3度具狀聲明異議之主張，大容公司既於98年8月27日將系爭建物之興建權利讓與證人周錦榮，證人周錦榮何能於98年9月28日再代表大容公司將權利讓渡予原告？倘原告於98年9月28日受讓系爭建物之興建權利屬實，何以當時原告未於強制執行程序中聲明異議，卻由證人周錦榮聲明異議？且證人周錦榮堅稱其為系爭建物之權利人，在在均證明證人周錦榮於100年1月13日庭訊時所述非實在。6、依據系爭強制執行事件之第1次拍賣公告記載，系爭土地之最低拍賣價格為2450萬元，地下室及第1、2層樓建物之最低拍賣價格為900萬元，系爭建案建造執照最低拍賣價格為160萬元，合計3510萬元，而大容公司所負債務僅約2000餘萬元，但依98年9月28日系爭契約記載，原告僅需支付500萬元即取得系爭建物之興建權利，且大容公司之法定代理人亦由原告公司法定代理人蔡志昌擔任，形同原告僅以500萬元金額，除擁有大容公司所有資產外(無其他股東)，且該資產遠大於負債，並得繼續興建系爭建物，將來亦可再出售獲利，顯與常理有違，故本件應無原告主張權利讓渡之情事存在。7、並聲明：原告之訴駁回。(二)被告蔡忠和、何明洲部分：被告2人乃系爭土地之第一順位抵押權人，債權已足以獲得確保，且據被告2人所悉，大容公司早已倒閉，系爭土地上之系爭建物確係由原告公司出資興建，故被告2人對原告之請求無意見，惟訴訟費用應由原告負擔。三、兩造不爭執事項：(一)大容公司於95年8月7日以買賣為原因，登記取得系爭土地所有權，並於96年2月7日取得原台中縣政府核發(096)府工建建字第00370號建築執照後，於系爭土地上興建案名為「華頓雙學館」之建築物。(二)台中商銀於98年10月20日向本院聲請強制執行，本院以98年度司執字第49689號強制執行事件就系爭土地、及其上大容公司興建之地下層、第1、2層樓之建物為強制執行(該建物經本院民事執行處囑託台中市清水地政事務所辦理未登記建物查封登記，地下層、第1、2層樓部分暫編為系爭2220建號建物，另第3至第6層樓部分暫編為系爭建物)。另被告昶泓企業社係依本院民事庭97年度重訴字第488號返還價金事件之民事確定判決為執行名義，於99年1月間向本院民事執行處聲明參與分配，經本院民執行處以99年度司執十字第8129號強制執行事件受理後，再併入系爭強制執行事件合併辦理執行。(三)本院民事執行處於97年9月22日以中院彥民執97執全十字第3218號函請地政機關辦理大容公司所有如該函附表所示建物之增建(未辦保存登記建物)查封登記；再於98年11月13日以同一案號之查封登記函禁止大容公司所有如該函附表所示不動產建築執照為限制移轉、設定抵押、出租及其他一切處分行為之假處分登記。(四)98年9月28日原告公司負責人蔡志昌與大容公司負責人周錦榮簽訂系爭契約，將系爭土地之建築執照即「台中縣政府(096)府工建建字第00370號」所載之起造權利及繼續建築之權利全部讓渡予原告公司。(五)原告公司核准設立登記日期為96年7月12日，公司負責人為蔡志昌，主營業所設在台中市○區○○○街146號1樓；嗣於98年11月18日以經濟部經授中字第09833465490號函變更公司負責人為鍾素玉，公司營業地址為台中市○○區○○街1號2樓之1；再於99年2月1日以經濟部經授中字第09931643990號函，變更公司負責人為蔡志昌，公司營業地址改設在台中市○區○○○路98號1樓。(六)大容公司係於92年6月9日核准設立，周錦榮於98年8月27日與大容公司前負責人許素嫣簽訂股權讓渡書，受讓大容公司所有系爭土地及地上建物，並於98年9月7日登記為大容公司負責人，公司營業地址為台中市○區○○○街233號2樓；嗣於98年10月30日，將公司負責人變更登記為蔡志昌，於99年8月18日再將公司負責人變更為陳逢茂。(七)被告蔡忠和、何明洲等2人自認系爭建物確為原告出資興建完成。四、兩造爭執事項：(一)原告與大容公司於98年9月28日簽訂系爭契約是否違背強制執行法第51條第2項規定，應認為無效？(二)系爭建物是否確係由原告出資興建完成，而為原始取得所有權人？(三)原告提起本件第三人異議之訴是否有據？五、法院之判斷：次按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條本文著有明文。又原告於起訴原因已有相當之證明，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，當然認定其抗辯事實之非真正，而應為被告不利益之裁判(參見最高法院18年上字第1679號判例意旨)。另主張法律關係存在之當事人，僅須就該法律關係發生所須具備之特別要件，負舉證之責任，至於他造主張有利於己之事實，應由他造舉證證明(參見最高法院48年台上字第887號判例意旨)。經查：(一)又強制執行法第51條第2項規定：「實施查封後，債務人就查封物所為移轉、設定負擔或其他有礙執行效果之行為，對於債權人不生效力。」另該條項所謂對於債權人不生效力，係僅對於該強制執行事件中聲請強制執行之債權人、已參與分配之債權人及拍定人而言，並非絕對無效(參見最高法院72年台上字第2642號判例及85年度台抗字第534號等意旨)。本件原告主張其於98年9月28日與大容公司簽訂系爭契約，受讓系爭370號建造執照之起造權利及繼續興建權利，故系爭建物為其出資興建完成乙節，已據其提出系爭契約1件為憑，被告昶泓企業社固抗辯稱其於97年9月19日向本院民事執行處聲請假扣押執行，執行標的物包括系爭土地全部及其上已興建完成之系爭2220建號建物與370號建築執照，本院民事執行處於97年9月22日以97年度執全十字第3218號函請地政機關查封在案，並載明系爭建物之增建自查封之日起已生查封效力，不得登記為債務人以外之人所有；又於98年11月13日再以同一執行案號之查封登記函補行查封370號建築執照，並禁止債務人移轉、設定抵押、出租及一切處分行為之假處分登記各情，並提出97年9月19日民事假扣押執行聲請狀、本院97年度裁全字第6849、6850號民事假扣押裁定、提存書及本院民事執行處97年9月22日、98年11月13日97年度執全十字第3218號查封登記函等影本各2件為證，惟依被告昶泓企業社提出上開假扣押執行及本院民事執行處查封登記函所示，97年9月22日查封登記函之查封標的範圍係指系爭土地及系爭2220建號建物(即地下室及第1、2層樓部分)而已，並不包括系爭370號建造執照之起造及繼續興建權利在內，本院民事執行處迄至98年11月13日始再發函就系爭370號建造執照之起造及繼續興建權利為「限制移轉、設定抵押、出租及一切處分行為之假處分登記」之行為，可見系爭370號建造執照之起造及繼續興建權利係遲至98年11月13日始經本院民事執行處發函查封在案，則大容公司就系爭370號建造執照之起造及繼續興建等處分權利於98年11月13日以前既未受任何限制，並非97年9月22日查封登記函之查封效力所及，大容公司於98年9月28日將系爭370號建造執照之起造及繼續興建權利全部轉讓予原告，並簽訂系爭契約，對大容公司而言，自屬正當權利之行使，依前開強制執行法第51條第2項規定反面解釋，大容公司及原告公司簽訂系爭契約之時點係在法院實施查封前，執行債權人之被告昶泓企業社自不得依前開強制執行法第51條第2項規定主張系爭契約不生效力甚明。又系爭370號建造執照之起造及繼續興建權利固於98年11月13日經法院發函查封在案，然該權利既經大容公司於查封前全部轉讓予原告，且原告亦非被告昶泓企業社聲請假扣押查封之債務人，原告自不受98年11月13日查封登記函之拘束，乃屬當然。至被告昶泓企業社另抗辯稱大容公司於98年8月27日將系爭土地及其地上建物之權利讓渡予訴外人周錦榮，訴外人周錦榮應無法於98年9月28日再代表大容公司將系爭建造執照之起造及繼續興建權利全部轉讓予原告云云，並提出股權讓渡書為憑，惟依被告昶泓企業社提出大容公司前負責人許素嫣與訴外人周錦榮於98年8月27日簽訂之股權讓渡書，其上記載僅就系爭土地及地上建物(未完成)之全部股份讓渡，而不及於其他，則系爭建案之興建權利仍屬於大容公司，大容公司復於98年9月7日向主管機關辦妥公司負責人變更登記為訴外人周錦榮，則訴外人周錦榮於98年9月28日以大容公司法定代理人身分與原告公司法定代理人蔡志昌簽訂系爭契約，應認係大容公司正當權利之合法行使，被告昶泓企業社此部分抗辯即有誤會。(二)另民法第758條第1項規定：「不動產物權，依法律行為而取得、設定、喪失及變更者，非經登記，不生效力。」而以所有之意思興建房屋，即為原始建築人而取得該房屋之所有權，其取得所有權非以登記為要件，至究以何人名義請領建造執照，在所不問。故房屋之原始取得，係指出資建築房屋，不基於他人既存權利，而獨立取得房屋所有權而言。即自己建築之房屋，與依法律行為而取得者有別，縱使不經登記，亦不在民法第758條所謂非經登記不生效力之列(參見最高法院41年台上字第1039號判例、69年度台上字第1581號及70年度台上字第1970號等判決意旨)。再主管機關核發建造執照所載之起造人，僅為聲請主管機關核發建造執照之人而已，非謂建造執照所載之起造人，必為興建建物而原始取得其所有權之人。故建造執照僅係行政機關管理建築之方法，並非取得所有權之法定證據，未辦理建物第一次所有權以前，房屋所有權屬於出資興建之原始建築人，與起造人及納稅人名義誰屬無涉(參見最高法院70年度台上字第976號及85年度台上字第247號等判決意旨)。本件原告主張系爭建物為其出資興建，已原始取得系爭建物所有權乙節，雖為被告昶泓企業社所否認，並以上情抗辯，然本院依據下列證據資料認為系爭建物確為原告出資興建，原告已因原始取得而為系爭建物所有權人，其理由如次：1、原告主張系爭建物為其出資興建，已據其提出建築系爭建物之支出憑證及工程合約書等相關資料，包括：本院99年度司促字第37469號支付命令(三菱公司請求原告給付系爭建物之電梯設備買賣及安裝工程款)、證人即原告公司會計黃宜羚(原名黃毓倩)經手簽章之支出憑證(含統一發票)多紙，另有往來廠商如訴外人源成鋼鐵股份有限公司、由順鋼鐵有限公司、嘉一鋼鐵工業股份有限公司(含買賣契約書)、陳火成(鋼鐵綁紮，含工程承攬合約書)、紀益源(模板工程，含協議書)、民峰實業股份有限公司(預拌混凝土，含訂貨合約書)、宸豐工程行(混凝土壓送工程，含工程承攬合約書)、智賢工程行(臨時水電材料)、宇電水電工程行(水電，含工程承攬合約書)、三菱公司(電梯，含電梯設備買賣合約書)、聯馳環保工程行(垃圾清運)、京旺環保工程有限公司(垃圾清運)、柏裕工程行(雜工、粗工、點工等)、德紘工程行(雜工、粗工、點工等)、阿元起重工程行(吊鋼筋)、林貴寅、張勝宗(以上2人均為搭設臨時工務所之水電、隔間及鋁門窗等工程)等人領取之工程款支票多紙(均為客票)，且證人黃宜羚製作上開支出憑證之時間均於98年9月28日以後，可見系爭建物確為原告自大容公司受讓系爭370號建造執照之起造及繼續興建權利後，分別將各項主體工程及雜項工程發包，並由原告支付工程款予各家承包廠商，系爭建物確為原告以自己所有之意思出資興建，應由原告以原始取得系爭建物之所有權，即使未經辦理登記，仍無礙於原告為系爭建物之所有權人甚明。2、系爭強制執行事件之併案債權人即被告蔡忠和、何明洲等2人於99年12月13日具狀自認系爭建物確為原告出資興建之事實。3、證人即承攬系爭建物關於鋼筋綁紮工程之陳火成於99年11月15日言詞辯論期日到庭結證稱：「當時是工地1位吳主任打電話要我進場施作鋼筋綁紮工程，施作範圍是3至6樓部分，工程承攬合約書是我和1位會計黃小姐簽訂，黃小姐代表公司與簽約，工程款亦向黃小姐領取，已全部領取完畢，領取工程款地點係台中市○○○路98號，該公司名稱為何已不記得」等語明確(參見該日言詞辯論筆錄第5頁至第7頁)，足見證人陳火成確有向原告承攬系爭建物之鋼筋綁紮工程，並向原告公司會計即證人黃宜羚領取工程款完畢之情事。至被告昶泓企業社雖抗辯稱證人陳火成證稱綁鋼筋1層樓時間約2個星期，而依原告提出簽約及付款資料所示，簽約到第1次請款僅有10天，認為該工程承攬合約係臨時杜撰，證人陳火成係偽證云云。惟證人陳火成僅係從事鋼筋綁紮之勞力工作者，若未實際承攬系爭建物之鋼筋綁紮工程，其與原告公司負責人蔡志昌非親非故，在客觀上應無為原告至庭作偽證之必要。況每1層樓之鋼筋綁紮天數為何，可能因施工期間之天氣狀況、每日進場施作之工人人數而有所不同，尚難僅因證人陳火成自簽約日起至第1次請款日為10日，遽認證人陳火成並未實際承攬系爭建物之鋼筋綁紮工程。另被告昶泓企業社復未提出積極證據資料足認原告與證人陳火成簽訂工程承攬契約書係虛偽杜撰，被告昶泓企業社此部分抗辯不足採信。4、證人即原告公司會計黃宜羚於99年12月23日言詞辯論期日到庭結證稱：「我在原告公司擔任會計，負責公司內外帳，『華頓雙學館』建案之每筆支出及收入均由我經手，公司於98、99年間祇有『華頓雙學館』1個建案，工地在台中縣沙鹿鎮工程合約是廠商與工地主任談妥合約內容後，再由我製作合約書及與廠商簽約蓋章，簽約前我會先向老闆蔡志昌報備，他有授權我與廠商簽約。原告公司之請款流程係廠商在月底前將請款單送交工地主任，工地主任審核請款金額及數量無誤後，再由我於次月15日撥款。因公司並無甲存帳戶，故公司開票給下包商均係老闆交付客票，該客票多係空白客票，我會依廠商請款金額需要自行填寫支票金額，否則客票金額不可能會與請款金額相符。另久牧公司之支票也是老闆交給我的。再陳火成部分之請款，有時因勞工手頭較緊，希望公司付款不要那麼嚴格，故提前給付工程款，而2月份之請款，因老闆交代在過年前先行給付。又電梯設備買買賣合約書第3頁記載交貨地點為台中縣『龍井鄉○○○路，因該份合約係由廠商提供，一開始我沒有發現他寫成『龍井鄉』，而實際工地係在沙鹿鎮，後來因公司預付訂金部分有跳票情事，故沒有再找廠商更正合約」等語明確(參見該日言詞辯論筆錄第3頁至第8頁)，可見證人黃宜羚確有受僱於原告公司擔任會計，並經手系爭建物各筆工程款之支付，且獲得原告公司負責人蔡志昌授權與廠商簽訂工程承攬合約書，原告主張系爭建物為其出資興建乙事，應屬可信。至被告昶泓企業社質疑原告公司何以能使用他人之空白支票，持以支付工程款云云，本院認為原告公司究竟如何取得他人之空白支票使用，並非本件訴訟標的法律關係爭點所在，在客觀上自無再詳加調查之必要。況依一般工程實務，建設公司之下包商祇要能按期請款及全額受領工程款，建設公司交付工程款支票之發票人究係何人名義，通常不會過問，被告昶泓企業社此部分質疑，顯係多慮。5、證人即與原告公司簽訂系爭契約之大容公司負責人周錦榮於100年1月13日言詞辯論期日到庭結證稱：「系爭契約確為我與原告公司負責人蔡志昌簽訂，當時因系爭土地及2樓以下之地上建物遭法院假扣押查封，基於資金需求，我找原告公司負責人蔡志昌出資興建3樓以上部分，該部分權利歸於原告，而地下室及1、2樓部分之建物權利仍屬於大容公司。因為我是做工程的，而蔡志昌是做開發興建，原本約定由原告公司出資，由我找人承攬興建，一開始我找久牧公司承攬後續興建工程，遂於98年10月20日與久牧公司簽訂工程承攬合約書，但後來我和系爭建案原有之承購戶無法達成協議，致久牧公司之承攬契約無法繼續履行，久牧公司當時僅蓋工務所、臨時水電等假設工程後，就沒有繼續再做。另久牧公司施作期間有開出工程款支票，支票係開給水電、鷹架及模板等下包商，但票款實際上係由原告支付。至於我以大容公司負責人名義於98年9月間通知客戶時檢附與久牧公司簽訂之工程承攬合約書，用意祇是向客戶說明系爭建案要復工，不是要再向客戶收款，希望客戶能夠與大容公司和解，撤銷假扣押，系爭建案能繼續興建。又我將大容公司負責人名義變更為蔡志昌，就是要給蔡志昌1個保障。」等語屬實(參見該日言詞辯論筆錄第2頁至第5頁)，足見系爭建物之出資興建者確為原告公司，久牧公司當時僅進場將停頓已久之工地重新搭設工務所、施作臨時水電等假設工程，後來即因故退出系爭建物之興建，故久牧公司與系爭建物之出資興建自屬無涉。6、訴外人盧秀清在另案即97年度重訴字第488號被告昶泓企業社與大容公司間請求返還價金事件，曾於98年6月24日言詞辯論期日到庭結證稱：「穩聖公司負責人是我兒子，承接系爭建案是以我個人名義，將來會以穩聖公司名義繼續興建，我曾經與我兒子到新莊找原告(即本件被告昶泓企業社，下同)訴訟代理人陳泓銘，並交付300萬元支票給他，這筆錢是我要幫大容公司與原告和解，當時我的條件是要原告撤銷假扣押，陳泓銘有同意並收受該紙支票。當初我也向陳泓銘說，先給他300萬元，他不用再繳分期款，待房屋興建完成取得使用執照辦理過戶後再結算，請他無條件撤銷假扣押，但後來事情沒有解決(未撤銷假扣押)，陳泓銘也拒絕返還支票。」等語在卷，此經本院依原告聲請調閱上開民事卷宗查明無誤，原告訴訟代理人及被告昶泓企業社訴訟代理人亦分別在閱卷後表示在本件訴訟並無訊問證人盧秀清之必要(參見100年2月10日言詞辯論筆錄第8頁)。可見訴外人盧秀清當時確有意以穩聖公司名義接手系爭建案之興建，已先行給付300萬元予被告昶泓企業社，但事後被告昶泓企業社並未依約撤銷假扣押，致訴外人盧秀清之穩聖公司後來並未實際接手興建，故系爭建物之出資興建亦與訴外人盧秀清之穩聖公司無關。7、證人即久牧公司實際執行業務之人林傳家於100年2月10日言詞辯論期日到庭結證稱：「久牧公司與大容公司間之工程承攬合約書是我和周錦榮簽訂的，當時該建案已停頓1年多，簽約後即幫大容公司處理前帳，即鋼筋、板模及鷹架等工程款，並開出支票，事後再進工地搭設工務所、圍籬等假設工程，及施作地上第3層之鋼筋、板模及灌漿等工程，做到這裡，大容公司周錦榮就因為資金不足，他另外找股東，並將大容公司負責人變更給蔡志昌，故不讓我繼續做，並與我解約，我就退場，而我先前開出支票之票款即由周錦榮負責，後來我才知道這些支票票款都是由原告公司支付。另原告公司並未請我繼續施作，且地上第3層鋼筋、板模及灌漿部分之工程款亦非由我支付。」等語屬實，足見久牧公司雖承有就系爭建物施作地上第3層部分工程，但相關工程款均由原告負責支付，故原告主張系爭建物係由其出資興建完成，尚無不合。8、證人即原告公司法定代理人蔡志昌亦於100年2月10日言詞辯論期日到庭具結後證稱：「系爭契約是我與大容公司周錦榮簽的，已付清讓渡金500萬元，係分別多次匯入大容公司指定之陳奎瑜帳戶內。簽約當時我不清楚系爭土地遭查封之事，周錦榮並未告知。又我在中國大陸經營飯店，回台時有朋友介紹系爭建案，我認為系爭建案可作為學生宿舍，比較單純，不知道事後變得如此複雜。另周錦榮當時祇將地上3層以上之興建權利出售，系爭土地及地上1、2層部分他說要留下與以前之承購戶處理，如果能全部買下，我當然願意。再我是以原告公司名義投資系爭建案，不是我個人投資的，且向他人借用客票使用，亦係以原告公司名義為之。」等語明確，益見系爭契約確為證人蔡志昌以原告公司法定代理人身分與大容公司法定代理人即證人周錦榮簽訂，證人蔡志昌復已依約付清讓渡金，則原告公司當然取得系爭建物之繼續興建權利，其因出資興建而原始取得系爭建物之所有權，應無疑義。9、又被告昶泓企業社固抗辯稱證人周錦榮在系爭強制執行事件執行程序中，曾先後3次於98年12月2日、99年1月26日、99年2月4日具狀聲明異議，主張其已自大容公司前負責人許素嫣受讓系爭土地及地上1、2層建物，已取得事實上處分權，並分別繼續興建至第3層、第4層，遂認為證人周錦榮於100年1月13日庭訊之證言不實在云云，然證人周錦榮於前開時間3度具狀聲明異議時，系爭強制執行事件之執行標的物僅包括系爭土地及2220建號建物，尚不及於原告主張所有權之系爭建物在內，而被告昶泓企業社係於99年1月27日聲請併案執行，因第一順位抵押權人即台中商銀撤回執行後，被告昶泓企業社始於99年6月3日以併案債權人身分聲請續行執行，系爭建物係本院民事執行處派員會同執行債權人即被告昶泓企業社於99年6月23日重新勘測系爭土地增建部分後，方暫編為2419建號即系爭建物，故證人周錦榮當時以第3人身分聲明異議之標的物為系爭土地及2220建號建物，與原告主張所有權之系爭建物不同，2者有別。至證人周錦榮當時主張系爭土地之地上建物已興建至第3、4層云云，因證人周錦榮上開聲明異議之主張既為執行法院所不採，顯見其前開聲明異議之主張與事實不符，則證人周錦榮事後在本件訴訟審理時到庭具結作證之證述，本院參酌其他證人之證言及兩造提出之證據資料，即可認定證人周錦榮在本院之證述為真實，被告昶泓企業社此部分之抗辯委無可取。(三)再強制執行法第15條規定：「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴。」又該條所謂就執行標的物有足以排除強制執行之權利者，係指對於執行標的物有所有權、典權、留置權、質權存在情形之一者而言(參見最高法院68年台上字第3190號判例意旨)。另該條所定第三人異議之訴，以排除執行標的物之強制執行為目的，故同條所謂強制執行程序終結，係指對於執行標的物之強制執行程序終結而言，對於執行標的物之強制執行程序，須進行至執行名義所載債權之全部或一部，因對於執行標的物之強制執行達其目的時始為終結(參見最高法院65年台上字第2920號判例意旨)。況不動產物權依法律行為而取得者，非經登記不生效力，固為民法第758條所明定，如非依法律行為而取得者，雖不以登記為取得所有權之要件，但其取得所有權之原因如經相當確實之證明，而認為有所有權之存在，自得據以排除強制執行。而房屋之原始取得，係指出資建築房屋，不基於他人既存權利，而獨立取得房屋所有權而言，並不以登記為生效要件(參見最高法院89年度台上字第1480號判決意旨)。據此：1、系爭建物經被告昶泓企業社以系爭強制執行事件執行債權人身分於99年6月23日勘測後予以查封，並列為執行標的物之一在案，已如前述，而系爭建物之強制執行程序迄至本件言詞辯論終結時，執行法院已訂定100年4月14日為拍賣期日，進行「特別變賣程序後之減價拍賣」，亦據被告昶泓企業社訴訟代理人提出本院民事執行處拍賣公告影本1件為憑，另原告亦依本院99年度聲字第228號民事裁定意旨，於100年3月15日向本院提存所辦理供擔保提存後，復具狀向本院民事執行處聲請停止執行，此有原告提出提存書及國庫存款收款書影本各1件可按，則無論執行法院是否依原告之聲請就系爭建物停止執行，系爭建物之強制執行程序於本件言詞辯論終結時既尚未終結，依前揭強制執行法第15條規定及最高法院判例意旨，原告主張就系爭建物具有所有權而提起第三人異議之訴，要無不合。2、依前述，系爭建物既為原告自大容公司受讓系爭370號建造執照之起造及繼續興建之權利，並本於自己所有之意思而出資興建完成，應認原告已因原始取得系爭建物之所有權，即使系爭建物尚未辦理建物第1次所有權登記，仍不影響原告為系爭建物所有權人之認定。從而原告依據強制執行法第15條規定，主張系爭建物為其所有，而提起第三人異議之訴，訴請撤銷系爭強制執行事件對系爭建物所為之強制執行程序，洵屬正當，應予准許。六、綜上所述，系爭建物乃原告自大容公司受讓系爭370號建造執照之起造及繼續興建之權利，並基於自己所有之意思而出資興建完成，依民法第758條第1項規定之反面解釋及前開最高法院判例(判決)意旨，應認原告已因原始取得系爭建物之所有權，此與因法律行為者，需經登記始取得所有權之情形有別，而被告昶泓企業社既否認原告就系爭建物之所有權，並聲請執行法院查封拍賣系爭建物，則原告對被告昶泓企業社訴請確認系爭建物為其所有，及依強制執行法第15條規定，對系爭強制執行事件之執行債權人即被告3人提起第三人異議之訴，均有理由，應予准許。七、又本件訴訟費用包括第一審裁判費280664元(原告繳納)及第一審證人日旅費1000元(被告昶泓企業社繳納)，共計281664元。本院審酌第三人異議之訴部分係對被告3人共同提起，而確認所有權存在部分僅對被告昶泓企業社提起，爰命被告3人共同負擔訴訟費用額82180元，其餘均由被告昶泓企業社負擔。八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料，核與本件判決所得心證及結果均不生影響，毋庸逐一論述，附此敘明。參、結論：本件原告之訴為有理由，依民事訴訟法第385條第1項前段、第78條、第85條第1項前段，判決如主文。中華民國100年4月6日民事第三庭法官林金灶以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀(須附繕本)。若委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月6日書記官李國敬",
  "characters": {
    "judges": [
      "林金灶"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "何國榮",
      "洪明立",
      "企業社訴訟代理人洪明立"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "寶興盛建設有限公司"
    ],
    "defendants": [
      "昶泓企業社(合夥)",
      "蔡忠和"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-06",
  "created_at": "2016-02-12 08:58:01",
  "updated_at": "2016-02-12 08:58:01"
}