{
  "identify": "TND-99-選訴-13-20110406-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "選訴",
  "number": "13",
  "jcheck": "1",
  "reason": "違反公職人員選舉罷免法",
  "content": "臺灣臺南地方法院刑事判決              99年度選訴字第13號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  蔡小婷\n選任辯護人  黃溫信律師\n            黃紹文律師\n            徐美玉律師\n被      告  馮李菊\n選任辯護人  蔡青芬律師\n            陳文忠律師\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\n99年度選偵字第132、153號），本院判決如下：\n    主  文\n蔡小婷共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年捌月。緩刑肆年，緩刑期內付保護管束，並\n應於本判決確定之日起年內，依執行檢察官之命令，向指定之\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\n構或團體，提供壹佰貳拾小時之義務勞務。褫奪公權貳年。扣案\n之賄賂新臺幣貳仟元沒收。\n馮李菊共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年柒月。緩刑肆年，緩刑期內付保護管束，並\n應於本判決確定之日起年內，依執行檢察官之命令，向指定之\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\n構或團體，提供壹佰貳拾小時之義務勞務。褫奪公權貳年。扣案\n之賄賂新臺幣貳仟元沒收。\n    事  實\n一、蔡小婷與王清得係男女朋友關係，而王清得則係民國99年直\n    轄市臺南市第一屆里長第四選區下營區開化里里長候選人。\n    詎蔡小婷明知對於有投票權之人，不得行求、期約或交付賄\n    賂或其他不正利益，而約為投票權一定之行使，為求使王清\n    得順利當選，竟基於對有投票權之人交付賄賂以約其為投票\n    權一定行使之犯意，於99年11月12或13日下午 4時許，在臺\n    南縣下營鄉中營村（現已改制為臺南市下營區中營里）1284\n    號前檳榔攤，交付新臺幣（下同）2,000 元予馮李菊，以一\n    票 500元之價格，要求馮李菊將該等款項轉交其親戚即上揭\n    開化里里長選舉之投票權人李士宗、李馮枝葉夫妻及渠二人\n    之子李錦德、媳蘇淑貞四人，要求渠四人於開化里里長選舉\n    中支持王清得，而約渠等為投票權之一定行使。馮李菊亦明\n    知對於有投票權之人，不得行求、期約或交付賄賂或其他不\n    正利益，而約為投票權一定之行使，竟與蔡小婷共同基於對\n    有投票權之人交付賄賂以約其為投票權一定行使之犯意聯絡\n    ，予以應允，並於翌日上午7、8時許，至李士宗、李馮枝葉\n    （起訴書誤載為馮李枝葉）、李錦德、蘇淑貞四人位在臺南\n    縣下營鄉開化村（現已改制為臺南市下營區開化里）中營22\n    號住處，將上開 2,000元之賄款交付李士宗、李馮枝葉二人\n    ，要求渠一家四人於開化里里長選舉中支持王清得。李士宗\n    、李馮枝葉二人明知馮李菊交付之上開款項乃為請託渠等投\n    票予王清得之對價，竟仍當場收受，並允諾於上揭開化里里\n    長選舉中投票予王清得，而許以投票權一定之行使（李士宗\n    、李馮枝葉二人所涉投票受賄罪，業經檢察官另為緩起訴處\n    分確定）。嗣因檢察官接獲情資，遂指揮警、調人員偵辦，\n    因而查獲，並扣得李馮枝葉主動提出之賄款2,000元。\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉並指揮法務部\n    調查局臺南縣調查站、臺南縣警察局白河分局（現已分別改\n    制為法務部調查局臺南市調查處、臺南市政府警察局白河分\n    局）報請臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、證據能力之認定：\n    本案檢察官所舉用以證明被告蔡小婷、馮李菊二人犯罪暨本\n    院依職權調查所得，並為本判決所引用之各項證據，均未據\n    被告二人及伊等選任辯護人表示不同意採為證據之意思，且\n    無事實顯示係公務員因違法蒐證所取得之證據，本院審酌該\n    等供述證據、非供述證據作成時之情況暨各該證據之性質，\n    亦認為適於作為證據，爰依刑事訴訟法第159條之5等規定，\n    於100年3月22日審理時當庭裁定認為均有證據能力，合先敘\n    明。\n二、實體方面：\n  (一)上開犯罪事實，業據被告蔡小婷、馮李菊二人於偵查及本院\n    審理中坦承不諱，所供情節互核一致，且與證人即收受賄賂\n    之李士宗、李馮枝葉二人於警詢、偵查中所證暨證人即目睹\n    被告馮李枝葉以現金向李士宗、李馮枝葉二人行賄之李錦德\n    於警詢、偵查中所證情節相符（證人李士宗部分，見99年度\n    選他字第536號偵查卷第8至11、13至15頁；證人李馮枝葉部\n    分，見前引偵查卷第23至26、28至31頁；證人李錦德部分，\n    見前引偵查卷第43至49頁）；而案外人王清得乃99年臺南市\n    下營區開化里里長候選人，另李士宗、李馮枝葉、李錦德、\n    蘇淑貞四人則為該次里長選舉有投票權之人，亦據本院依職\n    權向臺南市選舉委員會函詢查明屬實，有該會100年1月11日\n    南市選一字第1000000040號函檢附之臺南市下營區開化里里\n    長候選人名冊一份及該會函囑臺南市下營區戶政事務所以10\n    0年2月23日南市下營戶字第1000000427號函檢附之李士宗、\n    李馮枝葉、李錦德、蘇淑貞四人戶籍資料一份在卷可按（見\n    本院卷第14至14之 1、44至46頁）。此外，並有李馮枝葉主\n    動提出之賄款 2,000元扣案可資佐證。綜上事證，堪認被告\n    二人之自白與事實相符，應可採信。本案事證明確，被告二\n    人犯行洵堪認定，應依法論科。\n  (二)按投票行賄罪之處罰，分別規定於刑法第 144條及公職人員\n    選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1\n    項為刑法第 144條之特別法，依特別法應優先於普通法適用\n    之原則，自應優先適用公職人員選舉罷免法第99條第 1項之\n    規定。復按公職人員選舉罷免法第99條第 1項投票行賄罪，\n    以對於有投票權之人，行求、期約或交付賄賂或其他不正利\n    益，而約其不行使投票權或為一定之行使者為構成要件，其\n    行求、期約或交付行為，係屬階段行為，其行求賄選階段，\n    屬行賄者單方意思表示行為，不以相對人允諾為必要，而交\n    付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄\n    賂者，刑法第 143條有投票受賄罪之處罰規定，二者乃必要\n    共犯中之對向犯，以二個以上之行為者，彼此相互對立之意\n    思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一\n    定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正\n    利益時，受交付之相對人對其交付之目的已然認識而予收受\n    ，其交付賄賂或其他不正利益之犯行始克成立，行賄者方得\n    論以交付賄賂罪（最高法院94年度台上字第3819號判決意旨\n    參照）。查被告蔡小婷、馮李菊二人係基於投票行賄之犯意\n    ，以現金 2,000元為對價，交付予具有投票權之證人李士宗\n    、李馮枝葉二人，據此請託渠二人及渠子李錦德、媳蘇淑貞\n    一家四人於上揭開化里里長選舉時投票予案外人王清得，而\n    證人李士宗、李馮枝葉二人亦知悉被告馮李菊交付上開款項\n    之意涵，仍予收受，而約為投票權一定之行使，業據渠二人\n    及證人李錦德於偵查中證述明確，已如前述。是核被告蔡小\n    婷、馮李菊二人所為，均係犯公職人員選舉罷免法第99條第\n    1 項之交付賄賂罪。被告二人就上開犯行，有犯意聯絡及行\n    為分擔，為共同正犯。被告二人對李士宗、李馮枝葉二人行\n    求賄選，乃交付賄賂之階段行為，不另論罪。被告二人以一\n    行為同時對未同意收受賄款之李錦德、蘇淑貞行求賄選並對\n    同意收受賄款之李士宗、李馮枝葉交付賄賂，乃一行為觸犯\n    數罪名，應從一重之交付賄賂罪處斷。又被告二人均於偵查\n    中自白上開犯行，應各應依公職人員選舉罷免法第99條第 5\n    項前段之規定，減輕其刑。爰審酌選舉機制乃為實現民主政\n    治重要之舉才方式，理應在公平、公正、公開之合法前提下\n    進行，並由選民評斷候選人之才德、品行、學識、操守、政\n    見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務\n    員之進退，影響國家根基及人民權利至深且鉅，不得使金錢\n    或其他財物、利益介入選舉，抹滅實行民主政治之真意，而\n    賄選實為破壞民主機制之正常運作及選舉公平性、敗壞選風\n    之主要根源，我國與世界各民主法治國家莫不厲禁，杜絕賄\n    選歪風復為主管機關於歷次選舉時均極力宣導之觀念，被告\n    蔡小婷為案外人即上揭開化里里長候選人王清得女友，不思\n    以正當方式求取王清得勝選，竟偕同被告馮李菊進行賄選，\n    對整體選舉風氣影響匪淺，所為自屬不該，惟念被告蔡小婷\n    前未曾受有期徒刑以上刑之宣告，被告馮李菊則未曾因任何\n    刑事案件遭訴追處罰，有其二人之臺灣高等法院被告前案記\n    錄表在卷可參，足認其二人素行均尚稱良好，而其二人犯後\n    於偵查中均坦承犯行，態度良好，甚有悔意，且其等行求賄\n    選之對象僅李士宗一家四人，所交付之賄款金額非鉅，兼衡\n    以其二人各自之智識程度、生活狀況等一切情狀，分別量處\n    如主文所示之刑，以示懲儆。末查被告二人前均未曾因故意\n    犯罪受有期徒刑以上刑之宣告，有前引臺灣高等法院被告前\n    案紀錄表可考，其二人因一時短於思慮，罹此刑章，犯後均\n    已坦承犯行，表現悔意，經此偵、審科刑教訓，當知警惕，\n    信無再犯之虞，本院因認對其二人所宣告之刑，均以暫不執\n    行為適當，爰併各諭知緩刑 4年，以勵自新。惟為使被告二\n    人均能切實記取教訓，避免再犯，爰依刑法第74條第2項第5\n    款之規定，命被告二人各於本判決確定之日 3起年內，依執\n    行檢察官之命令，向指定之政府機關、政府機構、行政法人\n    、社區或其他符合公益目的之機構或團體，提供 120小時之\n    義務勞務，併依刑法第93條第1項第2款之規定，於緩刑期間\n    付保護管束。另被告二人係犯公職人員選舉罷免法第五章之\n    罪，經本院宣告如主文所示之有期徒刑，自應併依公職人員\n    選舉罷免法第 113條第3項、刑法第37條第2項之規定，分別\n    宣告褫奪公權如主文所示。\n四、證人李馮枝葉於偵查中主動提出扣案之賄款 2,000元，乃被\n    告蔡小婷、馮李菊二人交付之賄賂，雖已交付證人李士宗、\n    李馮枝葉二人而非屬被告二人所有，然仍應依公職人員選舉\n    罷免法第99條第3項之規定宣告沒收。\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\n免法第99條第1項、第3項、第5項前段、第113條第 3項，刑法第\n11條前段、第28條、第55條、第74條第1項第1款、第2項第5款、\n第93條第1項第2款、第37條第2項，判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國   100    年    4     月    6     日\n                  刑事第十四庭  審判長法  官  陳金虎\n                                      法  官  孫淑玉\n                                      法  官  周紹武\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                      書記官  徐晨芳\n中    華    民    國   100    年    4     月    6     日\n附錄本案論罪科刑法條全文：\n公職人員選舉罷免法第99條第1項\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處 3年以上10年以下有期徒\n刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
  "structure": {
    "main": "蔡小婷共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年捌月。緩刑肆年，緩刑期內付保護管束，並\n應於本判決確定之日起年內，依執行檢察官之命令，向指定之\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\n構或團體，提供壹佰貳拾小時之義務勞務。褫奪公權貳年。扣案\n之賄賂新臺幣貳仟元沒收。\n馮李菊共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑壹年柒月。緩刑肆年，緩刑期內付保護管束，並\n應於本判決確定之日起年內，依執行檢察官之命令，向指定之\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\n構或團體，提供壹佰貳拾小時之義務勞務。褫奪公權貳年。扣案\n之賄賂新臺幣貳仟元沒收。",
    "fact": "一、蔡小婷與王清得係男女朋友關係，而王清得則係民國99年直\n    轄市臺南市第一屆里長第四選區下營區開化里里長候選人。\n    詎蔡小婷明知對於有投票權之人，不得行求、期約或交付賄\n    賂或其他不正利益，而約為投票權一定之行使，為求使王清\n    得順利當選，竟基於對有投票權之人交付賄賂以約其為投票\n    權一定行使之犯意，於99年11月12或13日下午 4時許，在臺\n    南縣下營鄉中營村（現已改制為臺南市下營區中營里）1284\n    號前檳榔攤，交付新臺幣（下同）2,000 元予馮李菊，以一\n    票 500元之價格，要求馮李菊將該等款項轉交其親戚即上揭\n    開化里里長選舉之投票權人李士宗、李馮枝葉夫妻及渠二人\n    之子李錦德、媳蘇淑貞四人，要求渠四人於開化里里長選舉\n    中支持王清得，而約渠等為投票權之一定行使。馮李菊亦明\n    知對於有投票權之人，不得行求、期約或交付賄賂或其他不\n    正利益，而約為投票權一定之行使，竟與蔡小婷共同基於對\n    有投票權之人交付賄賂以約其為投票權一定行使之犯意聯絡\n    ，予以應允，並於翌日上午7、8時許，至李士宗、李馮枝葉\n    （起訴書誤載為馮李枝葉）、李錦德、蘇淑貞四人位在臺南\n    縣下營鄉開化村（現已改制為臺南市下營區開化里）中營22\n    號住處，將上開 2,000元之賄款交付李士宗、李馮枝葉二人\n    ，要求渠一家四人於開化里里長選舉中支持王清得。李士宗\n    、李馮枝葉二人明知馮李菊交付之上開款項乃為請託渠等投\n    票予王清得之對價，竟仍當場收受，並允諾於上揭開化里里\n    長選舉中投票予王清得，而許以投票權一定之行使（李士宗\n    、李馮枝葉二人所涉投票受賄罪，業經檢察官另為緩起訴處\n    分確定）。嗣因檢察官接獲情資，遂指揮警、調人員偵辦，\n    因而查獲，並扣得李馮枝葉主動提出之賄款2,000元。\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉並指揮法務部\n    調查局臺南縣調查站、臺南縣警察局白河分局（現已分別改\n    制為法務部調查局臺南市調查處、臺南市政府警察局白河分\n    局）報請臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、證據能力之認定：\n    本案檢察官所舉用以證明被告蔡小婷、馮李菊二人犯罪暨本\n    院依職權調查所得，並為本判決所引用之各項證據，均未據\n    被告二人及伊等選任辯護人表示不同意採為證據之意思，且\n    無事實顯示係公務員因違法蒐證所取得之證據，本院審酌該\n    等供述證據、非供述證據作成時之情況暨各該證據之性質，\n    亦認為適於作為證據，爰依刑事訴訟法第159條之5等規定，\n    於100年3月22日審理時當庭裁定認為均有證據能力，合先敘\n    明。\n二、實體方面：\n  (一)上開犯罪事實，業據被告蔡小婷、馮李菊二人於偵查及本院\n    審理中坦承不諱，所供情節互核一致，且與證人即收受賄賂\n    之李士宗、李馮枝葉二人於警詢、偵查中所證暨證人即目睹\n    被告馮李枝葉以現金向李士宗、李馮枝葉二人行賄之李錦德\n    於警詢、偵查中所證情節相符（證人李士宗部分，見99年度\n    選他字第536號偵查卷第8至11、13至15頁；證人李馮枝葉部\n    分，見前引偵查卷第23至26、28至31頁；證人李錦德部分，\n    見前引偵查卷第43至49頁）；而案外人王清得乃99年臺南市\n    下營區開化里里長候選人，另李士宗、李馮枝葉、李錦德、\n    蘇淑貞四人則為該次里長選舉有投票權之人，亦據本院依職\n    權向臺南市選舉委員會函詢查明屬實，有該會100年1月11日\n    南市選一字第1000000040號函檢附之臺南市下營區開化里里\n    長候選人名冊一份及該會函囑臺南市下營區戶政事務所以10\n    0年2月23日南市下營戶字第1000000427號函檢附之李士宗、\n    李馮枝葉、李錦德、蘇淑貞四人戶籍資料一份在卷可按（見\n    本院卷第14至14之 1、44至46頁）。此外，並有李馮枝葉主\n    動提出之賄款 2,000元扣案可資佐證。綜上事證，堪認被告\n    二人之自白與事實相符，應可採信。本案事證明確，被告二\n    人犯行洵堪認定，應依法論科。\n  (二)按投票行賄罪之處罰，分別規定於刑法第 144條及公職人員\n    選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1\n    項為刑法第 144條之特別法，依特別法應優先於普通法適用\n    之原則，自應優先適用公職人員選舉罷免法第99條第 1項之\n    規定。復按公職人員選舉罷免法第99條第 1項投票行賄罪，\n    以對於有投票權之人，行求、期約或交付賄賂或其他不正利\n    益，而約其不行使投票權或為一定之行使者為構成要件，其\n    行求、期約或交付行為，係屬階段行為，其行求賄選階段，\n    屬行賄者單方意思表示行為，不以相對人允諾為必要，而交\n    付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄\n    賂者，刑法第 143條有投票受賄罪之處罰規定，二者乃必要\n    共犯中之對向犯，以二個以上之行為者，彼此相互對立之意\n    思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一\n    定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正\n    利益時，受交付之相對人對其交付之目的已然認識而予收受\n    ，其交付賄賂或其他不正利益之犯行始克成立，行賄者方得\n    論以交付賄賂罪（最高法院94年度台上字第3819號判決意旨\n    參照）。查被告蔡小婷、馮李菊二人係基於投票行賄之犯意\n    ，以現金 2,000元為對價，交付予具有投票權之證人李士宗\n    、李馮枝葉二人，據此請託渠二人及渠子李錦德、媳蘇淑貞\n    一家四人於上揭開化里里長選舉時投票予案外人王清得，而\n    證人李士宗、李馮枝葉二人亦知悉被告馮李菊交付上開款項\n    之意涵，仍予收受，而約為投票權一定之行使，業據渠二人\n    及證人李錦德於偵查中證述明確，已如前述。是核被告蔡小\n    婷、馮李菊二人所為，均係犯公職人員選舉罷免法第99條第\n    1 項之交付賄賂罪。被告二人就上開犯行，有犯意聯絡及行\n    為分擔，為共同正犯。被告二人對李士宗、李馮枝葉二人行\n    求賄選，乃交付賄賂之階段行為，不另論罪。被告二人以一\n    行為同時對未同意收受賄款之李錦德、蘇淑貞行求賄選並對\n    同意收受賄款之李士宗、李馮枝葉交付賄賂，乃一行為觸犯\n    數罪名，應從一重之交付賄賂罪處斷。又被告二人均於偵查\n    中自白上開犯行，應各應依公職人員選舉罷免法第99條第 5\n    項前段之規定，減輕其刑。爰審酌選舉機制乃為實現民主政\n    治重要之舉才方式，理應在公平、公正、公開之合法前提下\n    進行，並由選民評斷候選人之才德、品行、學識、操守、政\n    見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務\n    員之進退，影響國家根基及人民權利至深且鉅，不得使金錢\n    或其他財物、利益介入選舉，抹滅實行民主政治之真意，而\n    賄選實為破壞民主機制之正常運作及選舉公平性、敗壞選風\n    之主要根源，我國與世界各民主法治國家莫不厲禁，杜絕賄\n    選歪風復為主管機關於歷次選舉時均極力宣導之觀念，被告\n    蔡小婷為案外人即上揭開化里里長候選人王清得女友，不思\n    以正當方式求取王清得勝選，竟偕同被告馮李菊進行賄選，\n    對整體選舉風氣影響匪淺，所為自屬不該，惟念被告蔡小婷\n    前未曾受有期徒刑以上刑之宣告，被告馮李菊則未曾因任何\n    刑事案件遭訴追處罰，有其二人之臺灣高等法院被告前案記\n    錄表在卷可參，足認其二人素行均尚稱良好，而其二人犯後\n    於偵查中均坦承犯行，態度良好，甚有悔意，且其等行求賄\n    選之對象僅李士宗一家四人，所交付之賄款金額非鉅，兼衡\n    以其二人各自之智識程度、生活狀況等一切情狀，分別量處\n    如主文所示之刑，以示懲儆。末查被告二人前均未曾因故意\n    犯罪受有期徒刑以上刑之宣告，有前引臺灣高等法院被告前\n    案紀錄表可考，其二人因一時短於思慮，罹此刑章，犯後均\n    已坦承犯行，表現悔意，經此偵、審科刑教訓，當知警惕，\n    信無再犯之虞，本院因認對其二人所宣告之刑，均以暫不執\n    行為適當，爰併各諭知緩刑 4年，以勵自新。惟為使被告二\n    人均能切實記取教訓，避免再犯，爰依刑法第74條第2項第5\n    款之規定，命被告二人各於本判決確定之日 3起年內，依執\n    行檢察官之命令，向指定之政府機關、政府機構、行政法人\n    、社區或其他符合公益目的之機構或團體，提供 120小時之\n    義務勞務，併依刑法第93條第1項第2款之規定，於緩刑期間\n    付保護管束。另被告二人係犯公職人員選舉罷免法第五章之\n    罪，經本院宣告如主文所示之有期徒刑，自應併依公職人員\n    選舉罷免法第 113條第3項、刑法第37條第2項之規定，分別\n    宣告褫奪公權如主文所示。\n四、證人李馮枝葉於偵查中主動提出扣案之賄款 2,000元，乃被\n    告蔡小婷、馮李菊二人交付之賄賂，雖已交付證人李士宗、\n    李馮枝葉二人而非屬被告二人所有，然仍應依公職人員選舉\n    罷免法第99條第3項之規定宣告沒收。\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\n免法第99條第1項、第3項、第5項前段、第113條第 3項，刑法第\n11條前段、第28條、第55條、第74條第1項第1款、第2項第5款、\n第93條第1項第2款、第37條第2項，判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國   100    年    4     月    6     日\n                  刑事第十四庭  審判長法  官  陳金虎\n                                      法  官  孫淑玉\n                                      法  官  周紹武\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                      書記官  徐晨芳"
  },
  "search": "臺灣臺南地方法院刑事判決99年度選訴字第13號公訴人臺灣臺南地方法院檢察署檢察官被告蔡小婷選任辯護人黃溫信律師黃紹文律師徐美玉律師被告馮李菊選任辯護人蔡青芬律師陳文忠律師上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（99年度選偵字第132、153號），本院判決如下：主文蔡小婷共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑壹年捌月。緩刑肆年，緩刑期內付保護管束，並應於本判決確定之日起年內，依執行檢察官之命令，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務。褫奪公權貳年。扣案之賄賂新臺幣貳仟元沒收。馮李菊共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑壹年柒月。緩刑肆年，緩刑期內付保護管束，並應於本判決確定之日起年內，依執行檢察官之命令，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務。褫奪公權貳年。扣案之賄賂新臺幣貳仟元沒收。事實一、蔡小婷與王清得係男女朋友關係，而王清得則係民國99年直轄市臺南市第一屆里長第四選區下營區開化里里長候選人。詎蔡小婷明知對於有投票權之人，不得行求、期約或交付賄賂或其他不正利益，而約為投票權一定之行使，為求使王清得順利當選，竟基於對有投票權之人交付賄賂以約其為投票權一定行使之犯意，於99年11月12或13日下午4時許，在臺南縣下營鄉中營村（現已改制為臺南市下營區中營里）1284號前檳榔攤，交付新臺幣（下同）2,000元予馮李菊，以一票500元之價格，要求馮李菊將該等款項轉交其親戚即上揭開化里里長選舉之投票權人李士宗、李馮枝葉夫妻及渠二人之子李錦德、媳蘇淑貞四人，要求渠四人於開化里里長選舉中支持王清得，而約渠等為投票權之一定行使。馮李菊亦明知對於有投票權之人，不得行求、期約或交付賄賂或其他不正利益，而約為投票權一定之行使，竟與蔡小婷共同基於對有投票權之人交付賄賂以約其為投票權一定行使之犯意聯絡，予以應允，並於翌日上午7、8時許，至李士宗、李馮枝葉（起訴書誤載為馮李枝葉）、李錦德、蘇淑貞四人位在臺南縣下營鄉開化村（現已改制為臺南市下營區開化里）中營22號住處，將上開2,000元之賄款交付李士宗、李馮枝葉二人，要求渠一家四人於開化里里長選舉中支持王清得。李士宗、李馮枝葉二人明知馮李菊交付之上開款項乃為請託渠等投票予王清得之對價，竟仍當場收受，並允諾於上揭開化里里長選舉中投票予王清得，而許以投票權一定之行使（李士宗、李馮枝葉二人所涉投票受賄罪，業經檢察官另為緩起訴處分確定）。嗣因檢察官接獲情資，遂指揮警、調人員偵辦，因而查獲，並扣得李馮枝葉主動提出之賄款2,000元。二、案經臺灣臺南地方法院檢察署檢察官自動檢舉並指揮法務部調查局臺南縣調查站、臺南縣警察局白河分局（現已分別改制為法務部調查局臺南市調查處、臺南市政府警察局白河分局）報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、證據能力之認定：本案檢察官所舉用以證明被告蔡小婷、馮李菊二人犯罪暨本院依職權調查所得，並為本判決所引用之各項證據，均未據被告二人及伊等選任辯護人表示不同意採為證據之意思，且無事實顯示係公務員因違法蒐證所取得之證據，本院審酌該等供述證據、非供述證據作成時之情況暨各該證據之性質，亦認為適於作為證據，爰依刑事訴訟法第159條之5等規定，於100年3月22日審理時當庭裁定認為均有證據能力，合先敘明。二、實體方面：(一)上開犯罪事實，業據被告蔡小婷、馮李菊二人於偵查及本院審理中坦承不諱，所供情節互核一致，且與證人即收受賄賂之李士宗、李馮枝葉二人於警詢、偵查中所證暨證人即目睹被告馮李枝葉以現金向李士宗、李馮枝葉二人行賄之李錦德於警詢、偵查中所證情節相符（證人李士宗部分，見99年度選他字第536號偵查卷第8至11、13至15頁；證人李馮枝葉部分，見前引偵查卷第23至26、28至31頁；證人李錦德部分，見前引偵查卷第43至49頁）；而案外人王清得乃99年臺南市下營區開化里里長候選人，另李士宗、李馮枝葉、李錦德、蘇淑貞四人則為該次里長選舉有投票權之人，亦據本院依職權向臺南市選舉委員會函詢查明屬實，有該會100年1月11日南市選一字第1000000040號函檢附之臺南市下營區開化里里長候選人名冊一份及該會函囑臺南市下營區戶政事務所以100年2月23日南市下營戶字第1000000427號函檢附之李士宗、李馮枝葉、李錦德、蘇淑貞四人戶籍資料一份在卷可按（見本院卷第14至14之1、44至46頁）。此外，並有李馮枝葉主動提出之賄款2,000元扣案可資佐證。綜上事證，堪認被告二人之自白與事實相符，應可採信。本案事證明確，被告二人犯行洵堪認定，應依法論科。(二)按投票行賄罪之處罰，分別規定於刑法第144條及公職人員選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為刑法第144條之特別法，依特別法應優先於普通法適用之原則，自應優先適用公職人員選舉罷免法第99條第1項之規定。復按公職人員選舉罷免法第99條第1項投票行賄罪，以對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者為構成要件，其行求、期約或交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要，而交付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂罪（最高法院94年度台上字第3819號判決意旨參照）。查被告蔡小婷、馮李菊二人係基於投票行賄之犯意，以現金2,000元為對價，交付予具有投票權之證人李士宗、李馮枝葉二人，據此請託渠二人及渠子李錦德、媳蘇淑貞一家四人於上揭開化里里長選舉時投票予案外人王清得，而證人李士宗、李馮枝葉二人亦知悉被告馮李菊交付上開款項之意涵，仍予收受，而約為投票權一定之行使，業據渠二人及證人李錦德於偵查中證述明確，已如前述。是核被告蔡小婷、馮李菊二人所為，均係犯公職人員選舉罷免法第99條第1項之交付賄賂罪。被告二人就上開犯行，有犯意聯絡及行為分擔，為共同正犯。被告二人對李士宗、李馮枝葉二人行求賄選，乃交付賄賂之階段行為，不另論罪。被告二人以一行為同時對未同意收受賄款之李錦德、蘇淑貞行求賄選並對同意收受賄款之李士宗、李馮枝葉交付賄賂，乃一行為觸犯數罪名，應從一重之交付賄賂罪處斷。又被告二人均於偵查中自白上開犯行，應各應依公職人員選舉罷免法第99條第5項前段之規定，減輕其刑。爰審酌選舉機制乃為實現民主政治重要之舉才方式，理應在公平、公正、公開之合法前提下進行，並由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響國家根基及人民權利至深且鉅，不得使金錢或其他財物、利益介入選舉，抹滅實行民主政治之真意，而賄選實為破壞民主機制之正常運作及選舉公平性、敗壞選風之主要根源，我國與世界各民主法治國家莫不厲禁，杜絕賄選歪風復為主管機關於歷次選舉時均極力宣導之觀念，被告蔡小婷為案外人即上揭開化里里長候選人王清得女友，不思以正當方式求取王清得勝選，竟偕同被告馮李菊進行賄選，對整體選舉風氣影響匪淺，所為自屬不該，惟念被告蔡小婷前未曾受有期徒刑以上刑之宣告，被告馮李菊則未曾因任何刑事案件遭訴追處罰，有其二人之臺灣高等法院被告前案記錄表在卷可參，足認其二人素行均尚稱良好，而其二人犯後於偵查中均坦承犯行，態度良好，甚有悔意，且其等行求賄選之對象僅李士宗一家四人，所交付之賄款金額非鉅，兼衡以其二人各自之智識程度、生活狀況等一切情狀，分別量處如主文所示之刑，以示懲儆。末查被告二人前均未曾因故意犯罪受有期徒刑以上刑之宣告，有前引臺灣高等法院被告前案紀錄表可考，其二人因一時短於思慮，罹此刑章，犯後均已坦承犯行，表現悔意，經此偵、審科刑教訓，當知警惕，信無再犯之虞，本院因認對其二人所宣告之刑，均以暫不執行為適當，爰併各諭知緩刑4年，以勵自新。惟為使被告二人均能切實記取教訓，避免再犯，爰依刑法第74條第2項第5款之規定，命被告二人各於本判決確定之日3起年內，依執行檢察官之命令，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供120小時之義務勞務，併依刑法第93條第1項第2款之規定，於緩刑期間付保護管束。另被告二人係犯公職人員選舉罷免法第五章之罪，經本院宣告如主文所示之有期徒刑，自應併依公職人員選舉罷免法第113條第3項、刑法第37條第2項之規定，分別宣告褫奪公權如主文所示。四、證人李馮枝葉於偵查中主動提出扣案之賄款2,000元，乃被告蔡小婷、馮李菊二人交付之賄賂，雖已交付證人李士宗、李馮枝葉二人而非屬被告二人所有，然仍應依公職人員選舉罷免法第99條第3項之規定宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第11條前段、第28條、第55條、第74條第1項第1款、第2項第5款、第93條第1項第2款、第37條第2項，判決如主文。本案經檢察官莊玲如到庭執行職務。中華民國100年4月6日刑事第十四庭審判長法官陳金虎法官孫淑玉法官周紹武以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官徐晨芳中華民國100年4月6日附錄本案論罪科刑法條全文：公職人員選舉罷免法第99條第1項對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
  "characters": {
    "judges": [
      "陳金虎",
      "孫淑玉",
      "周紹武"
    ],
    "prosecutors": [
      "莊玲如"
    ],
    "lawyers": [
      "黃溫信",
      "黃紹文",
      "徐美玉",
      "蔡青芬",
      "陳文忠"
    ],
    "clerks": [
      "徐晨芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡小婷",
      "馮李菊"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-06",
  "created_at": "2016-02-12 08:59:34",
  "updated_at": "2016-02-12 08:59:34"
}