{
  "identify": "PCD-94-訴-1030-20050628-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1030",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決              94年度訴字第1030號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度核退毒偵字第574 號），本院依簡式審判程序判決如下：\n    主  文\n許進興施用第一級毒品，累犯，處有期徒刑捌月。扣案之海洛因\n壹小包（淨重零點壹公克）沒收銷燬之，其外包裝袋壹只及注射\n針筒壹支均沒收。\n    事  實\n一、甲○○曾因施用毒品，經本院以民國89年度毒聲字第1015號\n    裁定送觀察、勒戒後，認無繼續施用毒品傾向，於89年2 月\n    24日執行完畢釋放。又因施用毒品，經本院以92年度毒聲字\n    第3103號裁定送觀察、勒戒後，認有繼續施用毒品傾向，於\n    92年11月28日觀察、勒戒執行完畢，隨即經本院以92年度毒\n    聲字第3453號裁定令入戒治處所施以強制戒治，嗣因新修正\n    毒品危害防制條例生效施行而於93年1 月9 日釋放，此部分\n    施用毒品犯行，並經本院以93年度簡字第38號判決判處有期\n    徒刑6 月確定，於93年5 月10日易科罰金執行完畢。詎甲○\n    ○猶不知悔改，復基於施用第一級毒品海洛因之犯意，於上\n    開觀察、勒戒執行完畢後5 年內之93年12月6 日約7 時多左\n    右，在臺北縣五股鄉○○路163 號住處，將第一級毒品海洛\n    因以清水混合稀釋後，以針筒注射方式，施用第一級毒品海\n    洛因1 次。嗣於93年12月6 日15時23分許，在臺北縣五股鄉\n    ○○路○ 段（起訴書誤載為民義街）53巷底之「有應公廟」\n    為警查獲，並扣得其所有而供施用之海洛因1 小包（淨重\n    0.1 公克）及注射針筒1 支，復採集其尿液送驗。\n三、案經臺北市政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告\n    之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序\n    ，合先敘明。\n二、上揭犯罪事實，業據被告於本院審理時坦承不諱，且被告為\n    警查獲後所排放尿液經採樣送請臺灣尖端先進生技醫藥股份\n    有限公司，以EIA 酵素免疫分析法初步檢驗呈鴉片類陽性反\n    應，再以GC/MS 氣相層析質譜儀法檢驗結果呈嗎啡及可待因\n    類陽性反應，有該公司93年12月10日濫用藥物檢驗報告1 紙\n    附卷可稽，並有被告所有供其施用之海洛因粉末1 小包（淨\n    重0.1 公克）、注射針筒1 支扣案可資佐憑，而扣案之上開\n    粉末，經送請法務部調查局鑑定，認含第一級毒品海洛因成\n    分之情，亦有該局94年1 月28日調科壹字第060009368 號鑑\n    定通知書1 紙存卷可參，足認被告自白與事實相符。再被告\n    有如事實所示之觀察、勒戒及強制戒治之情，有臺灣高等法\n    院被告前案紀錄表在卷可佐，其於觀察、勒戒執行完畢後，\n    5 年內再犯本件施用第一級毒品之罪。事證明確，被告犯行\n    堪以認定，應依法論科。\n三、查海洛因係毒品危害防制條例第2 條第2 項第1 款所稱之第\n    一級毒品。核被告施用第一級毒品海洛因之行為，係犯同條\n    例第10條第1 項之施用第一級毒品罪。其持有第一級毒品海\n    洛因之低度行為，為施用之高度行為所吸收，不另論罪。又\n    被告有如事實所載之犯罪科刑及執行情形，有卷附之臺灣高\n    等法院被告前案紀錄表可佐，其於有期徒刑執行完畢後，5\n    年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條\n    之規定，加重其刑。爰審酌被告年輕力壯，無法戒絕毒癮，\n    屢次漠視法令禁制而犯本罪，惟其施用毒品所生危害，實以\n    自戕身心健康為主，對於他人生命、身體、財產等法益，尚\n    無明顯而重大之實害，且其犯後坦承犯行，態度尚稱良好等\n    一切情狀，量處如主文所示之刑，以示懲儆。扣案之海洛因\n    1 小包（淨重0.1 公克），係查獲之第一級毒品，不問是否\n    屬於犯人所有，應依毒品危害防制條例第18條第1 項前段之\n    規定，沒收銷燬之。至包裝上開海洛因之外包裝袋1 只（係\n    用於包裹海洛因，防止其裸露、潮濕，便於攜帶施用，並非\n    不可分離）、注射針筒1 支，均係被告所有供其施用海洛因\n    所用之物，併依刑法第38條第1 項第2 款規定，宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條前段、第47條、第38條第1 項第2 款，判決如主文。\n本案經檢察官魏正杰到庭執行職務。\n中    華    民    國    94    年    6     月    28    日\n                  刑事第四庭    法  官  鄧雅心\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀。\n                                書記官  黃美雲\n中    華    民    國    94    年    6     月    28    日\n附錄本案論罪科刑法條\n毒品危害防制條例第10條\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。\n",
  "structure": {
    "main": "許進興施用第一級毒品，累犯，處有期徒刑捌月。扣案之海洛因\n壹小包（淨重零點壹公克）沒收銷燬之，其外包裝袋壹只及注射\n針筒壹支均沒收。",
    "fact": "一、甲○○曾因施用毒品，經本院以民國89年度毒聲字第1015號\n    裁定送觀察、勒戒後，認無繼續施用毒品傾向，於89年2 月\n    24日執行完畢釋放。又因施用毒品，經本院以92年度毒聲字\n    第3103號裁定送觀察、勒戒後，認有繼續施用毒品傾向，於\n    92年11月28日觀察、勒戒執行完畢，隨即經本院以92年度毒\n    聲字第3453號裁定令入戒治處所施以強制戒治，嗣因新修正\n    毒品危害防制條例生效施行而於93年1 月9 日釋放，此部分\n    施用毒品犯行，並經本院以93年度簡字第38號判決判處有期\n    徒刑6 月確定，於93年5 月10日易科罰金執行完畢。詎甲○\n    ○猶不知悔改，復基於施用第一級毒品海洛因之犯意，於上\n    開觀察、勒戒執行完畢後5 年內之93年12月6 日約7 時多左\n    右，在臺北縣五股鄉○○路163 號住處，將第一級毒品海洛\n    因以清水混合稀釋後，以針筒注射方式，施用第一級毒品海\n    洛因1 次。嗣於93年12月6 日15時23分許，在臺北縣五股鄉\n    ○○路○ 段（起訴書誤載為民義街）53巷底之「有應公廟」\n    為警查獲，並扣得其所有而供施用之海洛因1 小包（淨重\n    0.1 公克）及注射針筒1 支，復採集其尿液送驗。\n三、案經臺北市政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告\n    之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序\n    ，合先敘明。\n二、上揭犯罪事實，業據被告於本院審理時坦承不諱，且被告為\n    警查獲後所排放尿液經採樣送請臺灣尖端先進生技醫藥股份\n    有限公司，以EIA 酵素免疫分析法初步檢驗呈鴉片類陽性反\n    應，再以GC/MS 氣相層析質譜儀法檢驗結果呈嗎啡及可待因\n    類陽性反應，有該公司93年12月10日濫用藥物檢驗報告1 紙\n    附卷可稽，並有被告所有供其施用之海洛因粉末1 小包（淨\n    重0.1 公克）、注射針筒1 支扣案可資佐憑，而扣案之上開\n    粉末，經送請法務部調查局鑑定，認含第一級毒品海洛因成\n    分之情，亦有該局94年1 月28日調科壹字第060009368 號鑑\n    定通知書1 紙存卷可參，足認被告自白與事實相符。再被告\n    有如事實所示之觀察、勒戒及強制戒治之情，有臺灣高等法\n    院被告前案紀錄表在卷可佐，其於觀察、勒戒執行完畢後，\n    5 年內再犯本件施用第一級毒品之罪。事證明確，被告犯行\n    堪以認定，應依法論科。\n三、查海洛因係毒品危害防制條例第2 條第2 項第1 款所稱之第\n    一級毒品。核被告施用第一級毒品海洛因之行為，係犯同條\n    例第10條第1 項之施用第一級毒品罪。其持有第一級毒品海\n    洛因之低度行為，為施用之高度行為所吸收，不另論罪。又\n    被告有如事實所載之犯罪科刑及執行情形，有卷附之臺灣高\n    等法院被告前案紀錄表可佐，其於有期徒刑執行完畢後，5\n    年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條\n    之規定，加重其刑。爰審酌被告年輕力壯，無法戒絕毒癮，\n    屢次漠視法令禁制而犯本罪，惟其施用毒品所生危害，實以\n    自戕身心健康為主，對於他人生命、身體、財產等法益，尚\n    無明顯而重大之實害，且其犯後坦承犯行，態度尚稱良好等\n    一切情狀，量處如主文所示之刑，以示懲儆。扣案之海洛因\n    1 小包（淨重0.1 公克），係查獲之第一級毒品，不問是否\n    屬於犯人所有，應依毒品危害防制條例第18條第1 項前段之\n    規定，沒收銷燬之。至包裝上開海洛因之外包裝袋1 只（係\n    用於包裹海洛因，防止其裸露、潮濕，便於攜帶施用，並非\n    不可分離）、注射針筒1 支，均係被告所有供其施用海洛因\n    所用之物，併依刑法第38條第1 項第2 款規定，宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條前段、第47條、第38條第1 項第2 款，判決如主文。\n本案經檢察官魏正杰到庭執行職務。\n中    華    民    國    94    年    6     月    28    日\n                  刑事第四庭    法  官  鄧雅心\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀。\n                                書記官  黃美雲"
  },
  "search": "臺灣板橋地方法院刑事判決94年度訴字第1030號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度核退毒偵字第574號），本院依簡式審判程序判決如下：主文許進興施用第一級毒品，累犯，處有期徒刑捌月。扣案之海洛因壹小包（淨重零點壹公克）沒收銷燬之，其外包裝袋壹只及注射針筒壹支均沒收。事實一、甲○○曾因施用毒品，經本院以民國89年度毒聲字第1015號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於89年2月24日執行完畢釋放。又因施用毒品，經本院以92年度毒聲字第3103號裁定送觀察、勒戒後，認有繼續施用毒品傾向，於92年11月28日觀察、勒戒執行完畢，隨即經本院以92年度毒聲字第3453號裁定令入戒治處所施以強制戒治，嗣因新修正毒品危害防制條例生效施行而於93年1月9日釋放，此部分施用毒品犯行，並經本院以93年度簡字第38號判決判處有期徒刑6月確定，於93年5月10日易科罰金執行完畢。詎甲○○猶不知悔改，復基於施用第一級毒品海洛因之犯意，於上開觀察、勒戒執行完畢後5年內之93年12月6日約7時多左右，在臺北縣五股鄉○○路163號住處，將第一級毒品海洛因以清水混合稀釋後，以針筒注射方式，施用第一級毒品海洛因1次。嗣於93年12月6日15時23分許，在臺北縣五股鄉○○路○段（起訴書誤載為民義街）53巷底之「有應公廟」為警查獲，並扣得其所有而供施用之海洛因1小包（淨重0.1公克）及注射針筒1支，復採集其尿液送驗。三、案經臺北市政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告於本院審理時坦承不諱，且被告為警查獲後所排放尿液經採樣送請臺灣尖端先進生技醫藥股份有限公司，以EIA酵素免疫分析法初步檢驗呈鴉片類陽性反應，再以GC/MS氣相層析質譜儀法檢驗結果呈嗎啡及可待因類陽性反應，有該公司93年12月10日濫用藥物檢驗報告1紙附卷可稽，並有被告所有供其施用之海洛因粉末1小包（淨重0.1公克）、注射針筒1支扣案可資佐憑，而扣案之上開粉末，經送請法務部調查局鑑定，認含第一級毒品海洛因成分之情，亦有該局94年1月28日調科壹字第060009368號鑑定通知書1紙存卷可參，足認被告自白與事實相符。再被告有如事實所示之觀察、勒戒及強制戒治之情，有臺灣高等法院被告前案紀錄表在卷可佐，其於觀察、勒戒執行完畢後，5年內再犯本件施用第一級毒品之罪。事證明確，被告犯行堪以認定，應依法論科。三、查海洛因係毒品危害防制條例第2條第2項第1款所稱之第一級毒品。核被告施用第一級毒品海洛因之行為，係犯同條例第10條第1項之施用第一級毒品罪。其持有第一級毒品海洛因之低度行為，為施用之高度行為所吸收，不另論罪。又被告有如事實所載之犯罪科刑及執行情形，有卷附之臺灣高等法院被告前案紀錄表可佐，其於有期徒刑執行完畢後，5年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加重其刑。爰審酌被告年輕力壯，無法戒絕毒癮，屢次漠視法令禁制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康為主，對於他人生命、身體、財產等法益，尚無明顯而重大之實害，且其犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，以示懲儆。扣案之海洛因1小包（淨重0.1公克），係查獲之第一級毒品，不問是否屬於犯人所有，應依毒品危害防制條例第18條第1項前段之規定，沒收銷燬之。至包裝上開海洛因之外包裝袋1只（係用於包裹海洛因，防止其裸露、潮濕，便於攜帶施用，並非不可分離）、注射針筒1支，均係被告所有供其施用海洛因所用之物，併依刑法第38條第1項第2款規定，宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條前段、第47條、第38條第1項第2款，判決如主文。本案經檢察官魏正杰到庭執行職務。中華民國94年6月28日刑事第四庭法官鄧雅心以上正本證明與原本無異。如不服本判決應於送達後10日內向本院提出上訴狀。書記官黃美雲中華民國94年6月28日附錄本案論罪科刑法條毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄧雅心"
    ],
    "prosecutors": [
      "魏正杰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃美雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-28",
  "created_at": "2016-02-07 05:26:49",
  "updated_at": "2016-02-07 05:26:49"
}