{
  "identify": "TPD-94-易-823-20050628-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "823",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺北地方法院刑事判決               94年度易字第823號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n上列被告因竊盜案件，經檢察官提起公訴（九十四年度偵字第六\n０九二號），本院於準備程序進行中，被告先就被訴事實為有罪\n之陳述，經裁定行簡式審判程序，判決如下：\n    主  文\n乙○○竊盜，累犯，處有期徒刑壹年伍月。鑰匙壹把沒收。\n    事  實\n一、乙○○曾於民國九十年間因違反毒品危害防制條例案件，經\n    台灣台中地方法院以九十年度易字第五四七號判處有期徒刑\n    八月，並於九十年五月一日經台灣高等法院台中高分院以九\n    十年度上易字第八八三號仍判處有期徒刑八月確定。復於九\n    十一年間，因竊盜案件，經本院以九十一年度簡字第一一六\n    七號判處有期徒刑四月，如易科罰金以三百元折算一日確定\n    。前開兩案接續執行，於九十二年三月五日縮短刑期假釋付\n    保護管束出監，並於九十二年三月十二日假釋期滿，未經撤\n    銷假釋，以已執行完畢論。詎仍不知悔改，猶基於意圖為自\n    己不法所有之犯意，於九十三年六月七日某時許，在台北市\n    ○○路○段八十三巷十二號附近，以其所有自備之鑰匙一把\n    （未扣案），竊取甲○○所有之車牌號碼：ＤＬ—四八五七\n    號自小貨車（車上另有電腦主機三台、印表機五台、電腦螢\n    幕二台及網路線一捲），得手後供己使用，嗣於翌日即九十\n    三年六月七日下午六時許，乙○○駕駛上開自小貨車搭載王\n    珠鷺、楊立華二人（上開二人均另經檢察官為不起訴處分）\n    行經台北市○○區○○路四段二十三號前，見警前來盤查，\n    三人即刻棄車逃走，始為警查獲上情。\n二、案經台北市政府警察局文山第一分局報請台灣台北地方法院\n    檢察署檢察官偵查起訴，本院於準備程序進行中，被告先就\n    被訴事實為有罪之陳述，經裁定行簡式審判程序。\n    理  由\n一、右揭事實，業據被告乙○○於本院準備程序中坦承不諱（見\n    本院九十四年六月十七日審理筆錄第二頁），核與證人甲○\n    ○於警訊中證述情節均悉相符合，且有台北市政府警察局文\n    山第一分局贓物認領保管單一紙、失竊物品照片七幀、台北\n    市政府警察局信義分局車輛失竊證明單，暨車籍作業系統查\n    詢認可資料等附卷可稽，足見被告前開自白之內容與事實相\n    符。本件事證已臻明確，被告犯行堪以認定，應予依法論科\n    。\n二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪。\n    又被告曾於九十年間因違反毒品危害防制條例案件，經台灣\n    台中地方法院以九十年度易字第五四七號判處有期徒刑八月\n    ，並於九十年五月一日經台灣高等法院台中高分院以九十年\n    度上易字第八八三號仍判處有期徒刑八月確定。復於九十一\n    年間，因竊盜案件，經本院以九十一年度簡字第一一六七號\n    判處有期徒刑四月，如易科罰金以三百元折算一日確定。前\n    開兩案接續執行，於九十二年三月五日縮短刑期假釋付保護\n    管束出監，並於九十二年三月十二日假釋期滿，未經撤銷假\n    釋，以已執行完畢論。此有台灣高等法院被告全國前案紀錄\n    表各一份在卷可按，其於五年以內，再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審\n    酌被告素行不佳，有多次竊盜前科紀錄；且正值青壯，竟不\n    思循以正當途徑獲取財物，惟犯罪後尚能坦承犯行，知所悔\n    改等一切情狀，量處如主文所示之刑，以資懲儆。至於檢察\n    官於起訴書中雖請求本院對被告依竊盜犯贓物犯保安處分條\n    例第三條第一項第一款之規定，諭知於刑之執行前令入勞動\n    場所強制工作；惟考量以有犯罪之習慣而諭知強制工作之情\n    形，除須行為人已有犯罪之習癖外，尚須令入勞動場所強制\n    工作之目的，乃係為矯正其犯罪之惡習，養成其勤勞之良好\n    習性，而有必要時始可為之。鑑於被告業已坦承犯行知所悔\n    改，且其為本案竊盜犯行之次數僅一次，又所竊財物金額尚\n    非鉅大；復又無其他積極之證據，足資認定諭知被告強制工\n    作，乃係矯正其竊盜犯行之唯一方法，是依憲法比例原則之\n    要求，審酌以強制工作之手段藉已達成矯正被告犯罪之目的\n    間應合乎一定之比例，並求得法益間之均衡，是本院因認為\n    尚無對被告於刑之執行前令入勞動場所強制工作之必要，爰\n    不對被告為強制工作之諭知，附此敘明。至於被告所有供犯\n    罪使用之鑰匙一把，雖未經扣案，惟既無積極之證據證明業\n    已滅失，爰依刑法第三十八條第一項第二款規定宣告沒收之\n    。\n據上論斷，應依刑事訴訟法應依刑事訴訟法第第二百七十三條之\n一第一項、第二百九十九條第一項前段，刑法第三百二十條第一\n項、第四十七條、第三十八條第一項第二款，罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官游儒倡到庭執行職務\n中    華    民    國   九十四   年   六   月  二十八  日\n                       臺灣臺北地方法院刑事第十庭\n                           法  官  蔡世祺\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n以上正本證明與原本無異。\n                           書記官  柯貞如\n中    華    民    國   九十四   年   六   月  二十八  日\n附錄論罪科刑法條：刑法第三百二十條第一項。\n中華民國刑法第三百二十條第一項(普通竊盜罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "乙○○竊盜，累犯，處有期徒刑壹年伍月。鑰匙壹把沒收。",
    "fact": "一、乙○○曾於民國九十年間因違反毒品危害防制條例案件，經\n    台灣台中地方法院以九十年度易字第五四七號判處有期徒刑\n    八月，並於九十年五月一日經台灣高等法院台中高分院以九\n    十年度上易字第八八三號仍判處有期徒刑八月確定。復於九\n    十一年間，因竊盜案件，經本院以九十一年度簡字第一一六\n    七號判處有期徒刑四月，如易科罰金以三百元折算一日確定\n    。前開兩案接續執行，於九十二年三月五日縮短刑期假釋付\n    保護管束出監，並於九十二年三月十二日假釋期滿，未經撤\n    銷假釋，以已執行完畢論。詎仍不知悔改，猶基於意圖為自\n    己不法所有之犯意，於九十三年六月七日某時許，在台北市\n    ○○路○段八十三巷十二號附近，以其所有自備之鑰匙一把\n    （未扣案），竊取甲○○所有之車牌號碼：ＤＬ—四八五七\n    號自小貨車（車上另有電腦主機三台、印表機五台、電腦螢\n    幕二台及網路線一捲），得手後供己使用，嗣於翌日即九十\n    三年六月七日下午六時許，乙○○駕駛上開自小貨車搭載王\n    珠鷺、楊立華二人（上開二人均另經檢察官為不起訴處分）\n    行經台北市○○區○○路四段二十三號前，見警前來盤查，\n    三人即刻棄車逃走，始為警查獲上情。\n二、案經台北市政府警察局文山第一分局報請台灣台北地方法院\n    檢察署檢察官偵查起訴，本院於準備程序進行中，被告先就\n    被訴事實為有罪之陳述，經裁定行簡式審判程序。",
    "reason": "一、右揭事實，業據被告乙○○於本院準備程序中坦承不諱（見\n    本院九十四年六月十七日審理筆錄第二頁），核與證人甲○\n    ○於警訊中證述情節均悉相符合，且有台北市政府警察局文\n    山第一分局贓物認領保管單一紙、失竊物品照片七幀、台北\n    市政府警察局信義分局車輛失竊證明單，暨車籍作業系統查\n    詢認可資料等附卷可稽，足見被告前開自白之內容與事實相\n    符。本件事證已臻明確，被告犯行堪以認定，應予依法論科\n    。\n二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪。\n    又被告曾於九十年間因違反毒品危害防制條例案件，經台灣\n    台中地方法院以九十年度易字第五四七號判處有期徒刑八月\n    ，並於九十年五月一日經台灣高等法院台中高分院以九十年\n    度上易字第八八三號仍判處有期徒刑八月確定。復於九十一\n    年間，因竊盜案件，經本院以九十一年度簡字第一一六七號\n    判處有期徒刑四月，如易科罰金以三百元折算一日確定。前\n    開兩案接續執行，於九十二年三月五日縮短刑期假釋付保護\n    管束出監，並於九十二年三月十二日假釋期滿，未經撤銷假\n    釋，以已執行完畢論。此有台灣高等法院被告全國前案紀錄\n    表各一份在卷可按，其於五年以內，再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審\n    酌被告素行不佳，有多次竊盜前科紀錄；且正值青壯，竟不\n    思循以正當途徑獲取財物，惟犯罪後尚能坦承犯行，知所悔\n    改等一切情狀，量處如主文所示之刑，以資懲儆。至於檢察\n    官於起訴書中雖請求本院對被告依竊盜犯贓物犯保安處分條\n    例第三條第一項第一款之規定，諭知於刑之執行前令入勞動\n    場所強制工作；惟考量以有犯罪之習慣而諭知強制工作之情\n    形，除須行為人已有犯罪之習癖外，尚須令入勞動場所強制\n    工作之目的，乃係為矯正其犯罪之惡習，養成其勤勞之良好\n    習性，而有必要時始可為之。鑑於被告業已坦承犯行知所悔\n    改，且其為本案竊盜犯行之次數僅一次，又所竊財物金額尚\n    非鉅大；復又無其他積極之證據，足資認定諭知被告強制工\n    作，乃係矯正其竊盜犯行之唯一方法，是依憲法比例原則之\n    要求，審酌以強制工作之手段藉已達成矯正被告犯罪之目的\n    間應合乎一定之比例，並求得法益間之均衡，是本院因認為\n    尚無對被告於刑之執行前令入勞動場所強制工作之必要，爰\n    不對被告為強制工作之諭知，附此敘明。至於被告所有供犯\n    罪使用之鑰匙一把，雖未經扣案，惟既無積極之證據證明業\n    已滅失，爰依刑法第三十八條第一項第二款規定宣告沒收之\n    。\n據上論斷，應依刑事訴訟法應依刑事訴訟法第第二百七十三條之\n一第一項、第二百九十九條第一項前段，刑法第三百二十條第一\n項、第四十七條、第三十八條第一項第二款，罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官游儒倡到庭執行職務\n中    華    民    國   九十四   年   六   月  二十八  日\n                       臺灣臺北地方法院刑事第十庭\n                           法  官  蔡世祺\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n以上正本證明與原本無異。\n                           書記官  柯貞如"
  },
  "search": "臺灣臺北地方法院刑事判決94年度易字第823號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○上列被告因竊盜案件，經檢察官提起公訴（九十四年度偵字第六０九二號），本院於準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定行簡式審判程序，判決如下：主文乙○○竊盜，累犯，處有期徒刑壹年伍月。鑰匙壹把沒收。事實一、乙○○曾於民國九十年間因違反毒品危害防制條例案件，經台灣台中地方法院以九十年度易字第五四七號判處有期徒刑八月，並於九十年五月一日經台灣高等法院台中高分院以九十年度上易字第八八三號仍判處有期徒刑八月確定。復於九十一年間，因竊盜案件，經本院以九十一年度簡字第一一六七號判處有期徒刑四月，如易科罰金以三百元折算一日確定。前開兩案接續執行，於九十二年三月五日縮短刑期假釋付保護管束出監，並於九十二年三月十二日假釋期滿，未經撤銷假釋，以已執行完畢論。詎仍不知悔改，猶基於意圖為自己不法所有之犯意，於九十三年六月七日某時許，在台北市○○路○段八十三巷十二號附近，以其所有自備之鑰匙一把（未扣案），竊取甲○○所有之車牌號碼：ＤＬ—四八五七號自小貨車（車上另有電腦主機三台、印表機五台、電腦螢幕二台及網路線一捲），得手後供己使用，嗣於翌日即九十三年六月七日下午六時許，乙○○駕駛上開自小貨車搭載王珠鷺、楊立華二人（上開二人均另經檢察官為不起訴處分）行經台北市○○區○○路四段二十三號前，見警前來盤查，三人即刻棄車逃走，始為警查獲上情。二、案經台北市政府警察局文山第一分局報請台灣台北地方法院檢察署檢察官偵查起訴，本院於準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定行簡式審判程序。理由一、右揭事實，業據被告乙○○於本院準備程序中坦承不諱（見本院九十四年六月十七日審理筆錄第二頁），核與證人甲○○於警訊中證述情節均悉相符合，且有台北市政府警察局文山第一分局贓物認領保管單一紙、失竊物品照片七幀、台北市政府警察局信義分局車輛失竊證明單，暨車籍作業系統查詢認可資料等附卷可稽，足見被告前開自白之內容與事實相符。本件事證已臻明確，被告犯行堪以認定，應予依法論科。二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪。又被告曾於九十年間因違反毒品危害防制條例案件，經台灣台中地方法院以九十年度易字第五四七號判處有期徒刑八月，並於九十年五月一日經台灣高等法院台中高分院以九十年度上易字第八八三號仍判處有期徒刑八月確定。復於九十一年間，因竊盜案件，經本院以九十一年度簡字第一一六七號判處有期徒刑四月，如易科罰金以三百元折算一日確定。前開兩案接續執行，於九十二年三月五日縮短刑期假釋付保護管束出監，並於九十二年三月十二日假釋期滿，未經撤銷假釋，以已執行完畢論。此有台灣高等法院被告全國前案紀錄表各一份在卷可按，其於五年以內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告素行不佳，有多次竊盜前科紀錄；且正值青壯，竟不思循以正當途徑獲取財物，惟犯罪後尚能坦承犯行，知所悔改等一切情狀，量處如主文所示之刑，以資懲儆。至於檢察官於起訴書中雖請求本院對被告依竊盜犯贓物犯保安處分條例第三條第一項第一款之規定，諭知於刑之執行前令入勞動場所強制工作；惟考量以有犯罪之習慣而諭知強制工作之情形，除須行為人已有犯罪之習癖外，尚須令入勞動場所強制工作之目的，乃係為矯正其犯罪之惡習，養成其勤勞之良好習性，而有必要時始可為之。鑑於被告業已坦承犯行知所悔改，且其為本案竊盜犯行之次數僅一次，又所竊財物金額尚非鉅大；復又無其他積極之證據，足資認定諭知被告強制工作，乃係矯正其竊盜犯行之唯一方法，是依憲法比例原則之要求，審酌以強制工作之手段藉已達成矯正被告犯罪之目的間應合乎一定之比例，並求得法益間之均衡，是本院因認為尚無對被告於刑之執行前令入勞動場所強制工作之必要，爰不對被告為強制工作之諭知，附此敘明。至於被告所有供犯罪使用之鑰匙一把，雖未經扣案，惟既無積極之證據證明業已滅失，爰依刑法第三十八條第一項第二款規定宣告沒收之。據上論斷，應依刑事訴訟法應依刑事訴訟法第第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百二十條第一項、第四十七條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官游儒倡到庭執行職務中華民國九十四年六月二十八日臺灣臺北地方法院刑事第十庭法官蔡世祺如不服本判決，應於判決送達後十日內，向本院提出上訴狀。以上正本證明與原本無異。書記官柯貞如中華民國九十四年六月二十八日附錄論罪科刑法條：刑法第三百二十條第一項。中華民國刑法第三百二十條第一項(普通竊盜罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "蔡世祺"
    ],
    "prosecutors": [
      "游儒倡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "柯貞如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-28",
  "created_at": "2016-02-07 05:24:45",
  "updated_at": "2016-02-07 05:24:45"
}