{
  "identify": "CYD-94-婚-362-20051027-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "婚",
  "number": "362",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣嘉義地方法院民事判決               94年度婚字第362號\n原      告  甲○○\n被      告  乙○○\n右當事人間請求離婚事件，本院於中華民國九十四年十月十三日\n言詞辯論終結，判決如左：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：兩造結婚已三十餘年，婚後育有成年長男丙○○與\n            羅淑惠，被告婚後均不負擔家庭生活費用，且長期\n            酗酒，酒後威脅及騷擾原告，原告因而聲請本院核\n            發九十四年度家護字第三號通常保護令，詎被告於\n            保護令核發後，仍辱罵原告，經本院以九十四年嘉\n            簡字第五五一號判處拘役四十日確定，爰依民法第\n            一千零五十二條第一項第三款及同條第二項之規定\n            ，請判決兩造離婚。\n  三、證據：提出戶籍謄本一份、本院九十四年嘉簡字第一一一\n      一號判決影本一份為證。並聲請訊問證人羅淑惠。\n乙、被告方面：\n  一、聲明：原告之訴駁回。\n  二、陳述：否認原告之陳述。\n丙、本院依職權調閱本院九十四年度家護字第三號通常保護令卷\n    、本院九十四年嘉簡字第一一一一號卷及向嘉義市警察局第\n    二分局調取新南派出所處理兩造間家暴案件之筆錄。\n    理      由\n一、原告起訴主張：兩造結婚已三十餘年，婚後育有成年長男丙\n    ○○與長女羅淑惠，被告婚後均不負擔家庭生活費用，且長\n    期酗酒，酒後威脅及騷擾原告，原告因而聲請本院核發九十\n    四年度家護字第三號通常保護令，詎被告於保護令核發後，\n    仍辱罵原告，經本院以九十四年嘉簡字第一一一一號判處拘\n    役四十日確定。被告除對兩造結婚三十餘年，婚後育有成年\n    長男羅志明及長女羅淑惠不爭執外，否認原告其餘之主張。\n三、查兩造係夫妻，婚後育有成年長男丙○○、長女羅淑惠之事\n    實，經原告提出戶籍謄本一份為證，為被告所不爭執，堪信\n    為真實。\n四、原告主張被告婚後不負擔家用，長期酗酒，酒後威脅及騷擾\n    原告，經原告聲請本院核發九十四年度家護字第三號通常保\n    護令，被告仍不知節制，復在於九十四年八月十三日及同月\n    二十四日，酒後復以三字經辱罵原告，而違反保護令等事實\n    ，已據兩造之女羅淑惠於本院審理時證稱：「我爸爸在我國\n    小不知道幾年級的時候就已沒工作了，之前有工作的時候也\n    沒有付生活費，我高中以後他開始不工作，而且都向我媽要\n    錢，這樣的情形已經十幾年... 以前就會喝酒，幾乎每天喝\n    ，最近幾年喝完酒就鬧事，會罵還會罵很多人，會罵我母親\n    還有我... 他除了罵還會恐嚇，如你不給我錢，我不能生活\n    ，我也不會給你好過，我會殺妳全家，最近一次是再九十四\n    年七月二十九日那天，他把勞保退休金七十幾萬的錢拿走。\n    我回家找我父親商量，請他把錢信託，每月固定領錢。結果\n    他不願意，他還說如你不給我錢，我活不下去，你們也不要\n    活。當天還有答應錢拿走要跟我母親離婚，結果也沒有」等\n    語，而被告辱罵原告經本院核發九十四年度家護字第三號通\n    常保護令及因辱罵原告而違反保護令，經本院判處拘役四十\n    日等情，經本院調閱本院九十四年度家護字第三號通常保護\n    令案卷及本院九十四年度嘉簡字第一一一一號案卷查明無訛\n    ，被告空言否認，亦未提出任何證據已實其說，自無足採，\n    原告之主張，堪信為真實。\n五、按民法第一千零五十二條第二項規定，有前項以外之重大事\n    由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之\n    重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，\n    此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應\n    依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於\n    同一境況，任何人均將喪失維持婚姻希望之程度以決之。又\n    婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立\n    在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活\n    ，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零\n    五十二條第二項前段所稱之難以維持婚姻之重大事由。本院\n    經查：被告長年賦閒在家，未體諒原告獨力工作支應家中經\n    濟之辛勞，長期酗酒、酒後即以三字經辱罵、恐嚇之家庭暴\n    力行為，經本院裁定通常保護令後，仍未善自珍惜婚姻，猶\n    多次出言辱罵，足徵夫妻間互信、互諒、互愛之基礎顯已喪\n    失殆盡，被告口頭上同意與原告離婚，雖事後反悔拒絕辦理\n    相關登記，然原告再次堅決表示欲與被告離婚，再無求諸重\n    圓和好之意願與行為，顯見兩造間已無感情，夫妻生活無從\n    維繫，核屬難以維持婚姻之重大事由，且自前開情事觀之，\n    該事由均可歸責於被告。從而，原告依民法第一千零五十二\n    條第二項規定訴請離婚，為有理由，應予准許。\n六、又離婚係形成之訴，原告縱主張數個法定事由，因僅有單一\n    之聲明，法院就其中一事由已為原告勝訴之判決，因離婚目\n    的已達，就其餘事由即不再審究。本院既認原告依民法第一\n    千零五十二條第二項之規定請求離婚為有理由，有如上述，\n    因離婚目的已達，則原告另外主張依據民法第一千零五十二\n    條第一項第三款規定訴請離婚，即無再予審酌之必要，附此\n    敘明。\n七、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八\n    條，判決如主文。\n中    華    民    國  九十四  年    十    月  二十七  日\n                  家事法庭法  官  康存真\n以上正本係照原本作成\n如對本判決上訴應於判決送達後20日內向本院提出上訴狀\n中    華    民    國  九十四  年    十    月  二十七  日\n                          書記官  王佩湘\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：兩造結婚已三十餘年，婚後育有成年長男丙○○與\n            羅淑惠，被告婚後均不負擔家庭生活費用，且長期\n            酗酒，酒後威脅及騷擾原告，原告因而聲請本院核\n            發九十四年度家護字第三號通常保護令，詎被告於\n            保護令核發後，仍辱罵原告，經本院以九十四年嘉\n            簡字第五五一號判處拘役四十日確定，爰依民法第\n            一千零五十二條第一項第三款及同條第二項之規定\n            ，請判決兩造離婚。\n  三、證據：提出戶籍謄本一份、本院九十四年嘉簡字第一一一\n      一號判決影本一份為證。並聲請訊問證人羅淑惠。\n乙、被告方面：\n  一、聲明：原告之訴駁回。\n  二、陳述：否認原告之陳述。\n丙、本院依職權調閱本院九十四年度家護字第三號通常保護令卷\n    、本院九十四年嘉簡字第一一一一號卷及向嘉義市警察局第\n    二分局調取新南派出所處理兩造間家暴案件之筆錄。",
    "reason": "一、原告起訴主張：兩造結婚已三十餘年，婚後育有成年長男丙\n    ○○與長女羅淑惠，被告婚後均不負擔家庭生活費用，且長\n    期酗酒，酒後威脅及騷擾原告，原告因而聲請本院核發九十\n    四年度家護字第三號通常保護令，詎被告於保護令核發後，\n    仍辱罵原告，經本院以九十四年嘉簡字第一一一一號判處拘\n    役四十日確定。被告除對兩造結婚三十餘年，婚後育有成年\n    長男羅志明及長女羅淑惠不爭執外，否認原告其餘之主張。\n三、查兩造係夫妻，婚後育有成年長男丙○○、長女羅淑惠之事\n    實，經原告提出戶籍謄本一份為證，為被告所不爭執，堪信\n    為真實。\n四、原告主張被告婚後不負擔家用，長期酗酒，酒後威脅及騷擾\n    原告，經原告聲請本院核發九十四年度家護字第三號通常保\n    護令，被告仍不知節制，復在於九十四年八月十三日及同月\n    二十四日，酒後復以三字經辱罵原告，而違反保護令等事實\n    ，已據兩造之女羅淑惠於本院審理時證稱：「我爸爸在我國\n    小不知道幾年級的時候就已沒工作了，之前有工作的時候也\n    沒有付生活費，我高中以後他開始不工作，而且都向我媽要\n    錢，這樣的情形已經十幾年... 以前就會喝酒，幾乎每天喝\n    ，最近幾年喝完酒就鬧事，會罵還會罵很多人，會罵我母親\n    還有我... 他除了罵還會恐嚇，如你不給我錢，我不能生活\n    ，我也不會給你好過，我會殺妳全家，最近一次是再九十四\n    年七月二十九日那天，他把勞保退休金七十幾萬的錢拿走。\n    我回家找我父親商量，請他把錢信託，每月固定領錢。結果\n    他不願意，他還說如你不給我錢，我活不下去，你們也不要\n    活。當天還有答應錢拿走要跟我母親離婚，結果也沒有」等\n    語，而被告辱罵原告經本院核發九十四年度家護字第三號通\n    常保護令及因辱罵原告而違反保護令，經本院判處拘役四十\n    日等情，經本院調閱本院九十四年度家護字第三號通常保護\n    令案卷及本院九十四年度嘉簡字第一一一一號案卷查明無訛\n    ，被告空言否認，亦未提出任何證據已實其說，自無足採，\n    原告之主張，堪信為真實。\n五、按民法第一千零五十二條第二項規定，有前項以外之重大事\n    由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之\n    重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，\n    此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應\n    依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於\n    同一境況，任何人均將喪失維持婚姻希望之程度以決之。又\n    婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立\n    在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活\n    ，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零\n    五十二條第二項前段所稱之難以維持婚姻之重大事由。本院\n    經查：被告長年賦閒在家，未體諒原告獨力工作支應家中經\n    濟之辛勞，長期酗酒、酒後即以三字經辱罵、恐嚇之家庭暴\n    力行為，經本院裁定通常保護令後，仍未善自珍惜婚姻，猶\n    多次出言辱罵，足徵夫妻間互信、互諒、互愛之基礎顯已喪\n    失殆盡，被告口頭上同意與原告離婚，雖事後反悔拒絕辦理\n    相關登記，然原告再次堅決表示欲與被告離婚，再無求諸重\n    圓和好之意願與行為，顯見兩造間已無感情，夫妻生活無從\n    維繫，核屬難以維持婚姻之重大事由，且自前開情事觀之，\n    該事由均可歸責於被告。從而，原告依民法第一千零五十二\n    條第二項規定訴請離婚，為有理由，應予准許。\n六、又離婚係形成之訴，原告縱主張數個法定事由，因僅有單一\n    之聲明，法院就其中一事由已為原告勝訴之判決，因離婚目\n    的已達，就其餘事由即不再審究。本院既認原告依民法第一\n    千零五十二條第二項之規定請求離婚為有理由，有如上述，\n    因離婚目的已達，則原告另外主張依據民法第一千零五十二\n    條第一項第三款規定訴請離婚，即無再予審酌之必要，附此\n    敘明。\n七、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八\n    條，判決如主文。\n中    華    民    國  九十四  年    十    月  二十七  日\n                  家事法庭法  官  康存真\n以上正本係照原本作成\n如對本判決上訴應於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣嘉義地方法院民事判決94年度婚字第362號原告甲○○被告乙○○右當事人間請求離婚事件，本院於中華民國九十四年十月十三日言詞辯論終結，判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：兩造結婚已三十餘年，婚後育有成年長男丙○○與羅淑惠，被告婚後均不負擔家庭生活費用，且長期酗酒，酒後威脅及騷擾原告，原告因而聲請本院核發九十四年度家護字第三號通常保護令，詎被告於保護令核發後，仍辱罵原告，經本院以九十四年嘉簡字第五五一號判處拘役四十日確定，爰依民法第一千零五十二條第一項第三款及同條第二項之規定，請判決兩造離婚。三、證據：提出戶籍謄本一份、本院九十四年嘉簡字第一一一一號判決影本一份為證。並聲請訊問證人羅淑惠。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：否認原告之陳述。丙、本院依職權調閱本院九十四年度家護字第三號通常保護令卷、本院九十四年嘉簡字第一一一一號卷及向嘉義市警察局第二分局調取新南派出所處理兩造間家暴案件之筆錄。理由一、原告起訴主張：兩造結婚已三十餘年，婚後育有成年長男丙○○與長女羅淑惠，被告婚後均不負擔家庭生活費用，且長期酗酒，酒後威脅及騷擾原告，原告因而聲請本院核發九十四年度家護字第三號通常保護令，詎被告於保護令核發後，仍辱罵原告，經本院以九十四年嘉簡字第一一一一號判處拘役四十日確定。被告除對兩造結婚三十餘年，婚後育有成年長男羅志明及長女羅淑惠不爭執外，否認原告其餘之主張。三、查兩造係夫妻，婚後育有成年長男丙○○、長女羅淑惠之事實，經原告提出戶籍謄本一份為證，為被告所不爭執，堪信為真實。四、原告主張被告婚後不負擔家用，長期酗酒，酒後威脅及騷擾原告，經原告聲請本院核發九十四年度家護字第三號通常保護令，被告仍不知節制，復在於九十四年八月十三日及同月二十四日，酒後復以三字經辱罵原告，而違反保護令等事實，已據兩造之女羅淑惠於本院審理時證稱：「我爸爸在我國小不知道幾年級的時候就已沒工作了，之前有工作的時候也沒有付生活費，我高中以後他開始不工作，而且都向我媽要錢，這樣的情形已經十幾年...以前就會喝酒，幾乎每天喝，最近幾年喝完酒就鬧事，會罵還會罵很多人，會罵我母親還有我...他除了罵還會恐嚇，如你不給我錢，我不能生活，我也不會給你好過，我會殺妳全家，最近一次是再九十四年七月二十九日那天，他把勞保退休金七十幾萬的錢拿走。我回家找我父親商量，請他把錢信託，每月固定領錢。結果他不願意，他還說如你不給我錢，我活不下去，你們也不要活。當天還有答應錢拿走要跟我母親離婚，結果也沒有」等語，而被告辱罵原告經本院核發九十四年度家護字第三號通常保護令及因辱罵原告而違反保護令，經本院判處拘役四十日等情，經本院調閱本院九十四年度家護字第三號通常保護令案卷及本院九十四年度嘉簡字第一一一一號案卷查明無訛，被告空言否認，亦未提出任何證據已實其說，自無足採，原告之主張，堪信為真實。五、按民法第一千零五十二條第二項規定，有前項以外之重大事由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻希望之程度以決之。又婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零五十二條第二項前段所稱之難以維持婚姻之重大事由。本院經查：被告長年賦閒在家，未體諒原告獨力工作支應家中經濟之辛勞，長期酗酒、酒後即以三字經辱罵、恐嚇之家庭暴力行為，經本院裁定通常保護令後，仍未善自珍惜婚姻，猶多次出言辱罵，足徵夫妻間互信、互諒、互愛之基礎顯已喪失殆盡，被告口頭上同意與原告離婚，雖事後反悔拒絕辦理相關登記，然原告再次堅決表示欲與被告離婚，再無求諸重圓和好之意願與行為，顯見兩造間已無感情，夫妻生活無從維繫，核屬難以維持婚姻之重大事由，且自前開情事觀之，該事由均可歸責於被告。從而，原告依民法第一千零五十二條第二項規定訴請離婚，為有理由，應予准許。六、又離婚係形成之訴，原告縱主張數個法定事由，因僅有單一之聲明，法院就其中一事由已為原告勝訴之判決，因離婚目的已達，就其餘事由即不再審究。本院既認原告依民法第一千零五十二條第二項之規定請求離婚為有理由，有如上述，因離婚目的已達，則原告另外主張依據民法第一千零五十二條第一項第三款規定訴請離婚，即無再予審酌之必要，附此敘明。七、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十四年十月二十七日家事法庭法官康存真以上正本係照原本作成如對本判決上訴應於判決送達後20日內向本院提出上訴狀中華民國九十四年十月二十七日書記官王佩湘",
  "characters": {
    "judges": [
      "康存真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王佩湘"
    ],
    "plaintiffs": [
      "甲○○"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求離婚事件，本院於中華民國九十四年十月十三日",
      "言詞辯論終結，判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-27",
  "created_at": "2016-02-07 10:17:22",
  "updated_at": "2016-02-07 10:17:22"
}