{
  "identify": "TCB-93-訴更一-8-20051027-2",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴更一",
  "number": "8",
  "jcheck": "2",
  "reason": "土地重劃",
  "content": "臺中高等行政法院判決\n                              93年度訴更一字第00008號\n                              .\n原      告  甲○○\n兼 上一 人\n訴訟代理人  乙○○\n兼  共  同\n訴訟代理人  丙○○\n被      告  南投縣政府\n代  表  人  丁○○\n訴訟代理人  庚○○\n            己○○\n戊  ○  ○  ○○○\n上列當事人間因土地重劃事件，原告不服內政部中華民國91年4\n月3日台內訴字第0910002598號訴願決定，提起行政訴訟，本院\n判決後，除確定部分外，經最高行政法院發回更審，本院判決如\n下︰\n    主  文\n原告之訴駁回。\n本審及發回前上訴審除確定部分外之訴訟費用均由原告負擔。\n    事  實\n一、事實概要：緣原告先母鄭金妹共有坐落南投縣草屯鎮○○段\n    第5、9、14、15地號土地參加南投縣第十三期南投縣草屯鎮\n    上林市地重劃（農宅改善示範村重劃區），鄭金妹於上開上\n    林段第5地號共有土地上建有相連之二層樓房三棟、平房一\n    棟、鐵架石棉瓦房一座，申請保留其原有三棟建物之分配，\n    經該農宅示範村促進委員會決議按個人所有個別分配。重劃\n    後被告將鄭金妹持分土地分配編為上林段第530地號，嗣重\n    劃土地分配成果經被告以民國77年3月10日投府地劃字第209\n    60號公告，並於77年6月25日投府地劃字第06160號函將土地\n    分配成果囑託草屯地政事務所辦理登記。公告期間鄭金妹於\n    77年3月22日提出異議請求重新分配，經被告自77年11月3日\n    起5次召開協調會，均無法獲致結論，而仍維持原分配，原\n    告仍不服，以被告未將系爭土地維持為共有為由，於90年12\n    月12日向被告陳情，請求撤銷分配，回復為共有。被告乃以\n    90年12月21日90投府地劃字第90206124號函復原告無法照辦\n    。原告對之不服，提起訴願遭內政部以91年4月3日台內訴字\n    第091000 2598號訴願決定不受理，原告猶未甘服，提起行\n    政訴訟，聲明請求前揭訴願決定、原處分（即被告90年12月\n    21日90投府地劃字第90206124號函）、被告77年3月10日公\n    告之（77）投府地劃字第20960號第十三期南投縣草屯鎮上\n    林市地重劃就坐落草屯鎮○○段第5地號（即重劃後第529地\n    號）土地之成果分配處分及被告命草屯地政事務所於77年7\n    月16日因土地重劃分配該土地並登記予吳文男之處分均撤銷\n    ，及被告應命草屯地政事務所塗銷於77年7月16日因該土地\n    重劃分配予吳文男所有之登記，回復為原告及原土地全體共\n    有人共有等。經本院判決均予駁回，原告不服，提起上訴，\n    經最高行政法院判決對該判決關於原告請求撤銷被告77年3\n    月10日（77 ）投府地劃字第20960號公告分配南投縣草屯鎮\n    ○○段第529 地號土地予吳文男之處分及其訴願決定暨命被\n    告應命草屯地政事務所塗銷77年7月16日所為分配該土地予\n    吳文男之所有權登記，回復為原告及原土地全體共有人共有\n    部分，並該部分訴訟費用之裁判均廢棄，發回更審。\n二、兩造聲明：\n    (一)原告聲明求為判決：被告77年3月10日公告之（77）投府\n      地劃字第20960號第十三期南投縣草屯鎮上林市地重劃，\n      就坐落草屯鎮○○段第5地號（即重劃後第529地號）土地\n      之成果分配處分及91年4月3日台內訴字第0910002598號訴\n      願決定均應予撤銷，並依據行政訴訟法第196條及第8條規\n      定，命被告轉命草屯地政事務所塗銷於77年7月16日因土\n      地重劃，原草屯鎮○○段第5地號分配之所有登記，回復\n      為原告及其他共有人共有。\n    (二)被告聲明求為判決：原告之訴駁回。\n    (三)參加人聲明求為判決：駁回原告之訴。\n三、兩造及參加人之陳述：\n    (一)原告主張之理由：\n    1.依最高行政法院93年度判字第839號判決意旨，本件訴願\n      之先行程序為對上級主管機關裁決不服，裁決先行程序為\n      主管機關調處不成，調處先行程序為以書面提出異議。又\n      其訴願是否逾期，應依86年間最後裁決當時訴願法第9條\n      第1項規定，以是否於裁決書到達之次日起30日為斷。本\n      件市地重劃原告之母於重劃公告期間以書面異議，經被告\n      機關多次協調未成，並由被告機關將本件呈上級機關裁決\n      ，惟前臺灣省政府86年10月21日府地六字第171027號裁決\n      函從未送達與原告，教原告如何於行政處分書或決定書達\n      到之次日起30日內提起訴願。依據現行行政程序法第67條\n      「送達，除法規另有規定外，由行政機關依職權為之。」\n      本件被告機關、前臺灣省政府未依職權送達前臺灣省政府\n      86年10月21日府地六字第171027號裁決函於原告收受，且\n      被告亦無送達證書，證明原告收受該裁決函。依改制前最\n      高行政法院55年度判字第159號判例「人民不服官署之處\n      分而提起訴願，依訴願法第4條第1項規定，固應於官署之\n      處分書達到之次日起30日之期間內為之。但謂達到，係指\n      將該處分書達於應受送達人而言，若未經合法送達，或雖\n      曾送達而無法證明受送達人係於何時收受，則訴願期間，\n      即無從起算，自不發生訴願逾期問題。」綜上所陳，原告\n      於90年12月12日陳情被告機關第十三期草屯鎮上林市地重\n      劃，就坐落原草屯鎮○○段第5地號回復為原共有未果，\n      及於91年1月4日提起訴願要求回復系爭土地（原草屯鎮○\n      ○段第5地號）為共有，並無訴願逾期之問題。再者土地\n      之價值並非純為土地之面積計算而已，地上物、土地坐落\n      位置均影響土地價值，例如土地坐落於省道旁與坐落於巷\n      內之等面積之土地價值不同，原告先母土地原坐落於台3\n      線省道旁重劃後變成臨巷道，且受訴尚需拆屋還地，而且\n      原告土地重劃後臨省道旁剩2米寬土地，如欲使用該地勢\n      必拆除原有3棟樓房始可建屋，否則只是無法使用之畸零\n      地，原告權益損失、身心傷害難以估算。\n    2.被告所謂「該示範村促進委員會始於76年2月6日第二次會\n      議討論提案後決議，‧‧‧不必等全示範村都無異議時纔\n      交地給土地所有權人‧‧‧」一節被告斷章取義該次會議\n      討論提案第四案「‧‧‧如住戶沒有異議之時請縣府先行\n      辦理交地‧‧‧」。本重劃案原告先母於被告公告土地分\n      配成果（77年3月10日）後，於規定期間（77年3月22 日\n      ）以書面提出異議，並經被告機關於77年6月24日以77 投\n      府地劃字第06148號函送台灣省政府地政處裁決在案，被\n      告明知本重劃案有住戶提出異議，依據法令規定須俟上級\n      機關（台灣省政府地政處）裁決始可定案，惟被告未等上\n      級機關裁決，被告矇上欺下，一面將異議案移省政府裁決\n      ，一面逕自將重劃案於次日77年6月25日移草屯地政事務\n      所完成重劃登記，強迫人民接受重劃案分配的事實，完全\n      置法令於不顧。\n    3.原告重劃前上林段5號地臨草溪路（省道台三丙）面寬22.\n      8公尺，扣除三間鋼筋混凝土樓房（面寬15.8公尺），面\n      寬尚有7公尺寬，重劃後僅分配面寬18.05公尺，扣除三間\n      樓房（面寬15.8公尺）剩2.25公尺寬。被告之重劃分配亦\n      未符合草屯鎮上林農宅示範村促進委員會於76年2月6日第\n      二次會議討論事項第一案決議「重劃區內建築基地面寬\n      靠草溪路為四公尺寬‧‧‧」，及台灣省畸零地使用規則\n      第3條第1項第1款「正面路寬超過十五公尺至二十五公尺\n      最小寬度四公尺」，依此規定原告如欲使用（建屋）重劃\n      後之530地號土地，勢必拆除原告現所居住之三間樓房，\n      才能使用重劃後所剩之2.25公尺寬土地，否則原告重劃後\n      之土地成為永遠無法使用之畸零地，原告有土地被被告強\n      迫重劃（本重劃案原告先母未同意），重劃後卻無地可使\n      用，早已失去市地重劃意義，故原告先母於重劃公告異議\n      期間內提出書面異議。\n    4.被告於本重劃案未依據平均地權條例及都市土地重劃實施\n      辦法相關規定辦理，完全依據承辦員一己之私，私廂授予\n      。理由如下，依重劃當時法令平均地權條例第60條之1規\n      定「重劃區內之土地扣除前條規定折價抵付共同負擔之土\n      地後其餘土地仍依各宗土地地價數額比例分配與原土地所\n      有人」都市土地重劃實施辦法第19條第1項第1款「同一土\n      地所有權人在重劃區內有數宗土地，其每宗土地應分配之\n      面積已達最小分配面積標準者，應逐宗個別分配，其未達\n      最小分配面積標準部分，應以分配之面積較大者集中合併\n      分配，‧‧‧」本案重劃前，草屯鎮○○段5號地，原告\n      先母計持分36分之30佔原5號地598平方公尺之490.83平方\n      公尺，而共有人之一吳文男，原持分5號地7200分之266\n      佔原5號地598平方公尺之21.76平方公尺未達最小分配面\n      積，惟重劃後被告卻分配給吳文男於原5號地92.01平方公\n      尺之529地號，試想21點多平方公尺之土地面積，經重劃\n      扣除應負擔比例（27.76％）後剩面積15.72平方公尺，但\n      吳君因有被告之厚愛，於重劃後竟分配了92.0 1平方公尺\n      於原上林段5號地，而不合於法令規定。\n    5.上述異議，台灣省政府地政處於77年10月8日77地二字第\n      54033號函說明二「案經本處依會見結論派員實地了解後\n      ‧‧‧，如協調不成依都市土地重劃實施辦法第十九條規\n      定仍分配為共有。」。惟被告機關至今未依前台灣省政府\n      地政處裁決辦理，卻於未經裁決確定前，即急於77年6月\n      25日逕向草屯地政事務所申請土地重測登記，使重劃土地\n      分配完成登記，使原告權益造成無法弭補的損失。被告聲\n      聲謂本重劃案均依示範村促進委員會之決議辦理，被告明\n      知行政機關應依法行政，但委員會決議牴觸法律所規定，\n      被告仍依委員會決議辦理，被告知法犯法於先，又未依上\n      級機關裁決文辦理於後。\n    6.被告答辯狀中「又鄭君等所有重劃前在草屯鎮○○段第5\n      地號等四筆土地上之三棟建物，並未徵求其他共有人之同\n      意而興建之房屋。」原告先母於67年申請建照執照時已徵\n      求5號地共有人計九人之同意，如所附建照執照申請書，\n      可見被告所言均為杜撰。原告重劃前有土地有房子，重劃\n      後，土地變成別人名下，房子還要被拆（台灣南投地方法\n      院88年度訴字第283號民事判決），這不是原告權益損失\n      ？被告還誓言旦旦「無損及鄭君權益情事」。\n    7.被告以台灣省政府86年10月21日86府地六字第171027號函\n      裁決，不知本裁決函師出何名？何人提出異議（異議需重\n      劃案參加人及重劃公告一個月內提出）？依何法令裁決？\n      台灣省政府86年9月5日（86）地六字第53039號函內已明\n      白指出本重劃異議案裁決內容為「如協調不成依都市土地\n      重劃實施辦法第十九條規定仍分配為共有」，再者內政部\n      78年3月14日台（78）內地字673929號函「‧‧‧至重劃\n      分配異議之處理，請依同法第二十九條規定辦理」市地重\n      劃實施辦法第29條第3項「‧‧‧但分別共有之土地依第\n      二十六條調整分配為單獨所有者，共有人如提出異議，主\n      管機關得不予調處，仍分配為共有」。依南投縣政府79年\n      1月25日投府地劃字第3394號函，主旨段「‧‧‧業已完\n      成共有分配，」行政機關應依法行政，朝令夕改公信何在\n      ？\n    8.本重劃案重劃前原上林段44地號共有人於重劃後亦維持共\n      有分配於763至768地號，本節可參考南投縣十三期上林市\n      地重劃前後土地分配對照清冊。惟被告對原告經依法令規\n      定提出異議，並經上級機關所裁決「維持共有」，均置之\n      不理，被告本身未依法行政，並提出一大堆分分合合，倒\n      果為因、是是而非的理由，殊不知造成此現象，皆因政府\n      未依法辦理所造成，令人懷疑，本案是否被告針對某人量\n      身訂作，利用重劃「繳納差額地價」來增加某人重劃後土\n      地面積。由上所述被告辦理本重劃案完全未依據法律及規\n      定程序，均依承辦員所好，胡作非為，再者依被告機關79\n      年1月25日投府地劃字第3394號函，本案相關人數，為原\n      5號地一筆共有人八位，目前原上林段5號地重劃後為527\n      、529、530三筆土地，地主計原告及另二人，而被告答辯\n      狀卻扯出「相關之土地二十九筆土地所有權人原有二十五\n      人」乃故意倒果為因、是是而非的理由、模糊焦點。\n    9.前台灣省政府86年10月21日府地六字第171027號裁決函有\n      以下缺失，理由如下：\n      (1)有失誠信原則：台灣省政府地政處於77年10月8日77地\n        二字第54033號函已對本重劃案作出裁決。且該處86年9\n        月5日86地六字第53039號函說明四「案經本處依會見結\n        論派員實地了解後．．．如協調不成依都市土地重劃實\n        施辦法第19條規定仍分配為共有。」業已說明本異議案\n        裁決內容為「仍分配為共有」。惟前省政府86年10月21\n        日86府地六字第17102號函又做了裁決，該裁決函說明\n        二「．．．然貴府為顧及共有人之使用公平原則及為避\n        免造成更多之異議與紛爭而不能分配為共有，應將分配\n        之原則及無法回覆為共有之原因向所有相關之共有人詳\n        加說明，以取得相關所有權人之諒解以止爭議。」此裁\n        決必須取得相關所有權人之諒解，本異議案才算結案，\n        請問被告是否有取得相關所有權人之諒解？如無怎可結\n        案，既未結案，又怎可將本重劃案移送草屯地政事務所\n        作重劃登記？\n      (2)行使裁量權逾越法定之裁量範圍：內政部78年3月14日\n        台（78）內地字673929號函「．．．至重劃分配異議之\n        處理，請依同法第29條規定辦理。」當時市地重劃實施\n        辦法第29條第3項「．．．但分別共有之土地依第26條\n        調整分配為單獨所有者，共有人如提出異議，主管機關\n        得不予調處，仍分配為共有。」主管機關得不予調處仍\n        分配為共有，如今前省政府逾越權限作出前揭無法律依\n        據且不明確之裁決內容，78年上級機關（內政部）已函\n        釋土地重劃異議之處理原則為當時市地重劃實施辦法第\n        29條規定，惟前省府卻未遵照辦理所為裁決，其行政行\n        為逾越法定裁量範圍，未符合法規授權之目的。\n      (3)該函之受文者僅被告機關並無原告，原告亦未收到該函\n        ，被告亦未函轉該函於原告。依現行行政程序法第67條\n        「送達，除法規另有規定外，由行政機關依職權為之。\n        」本案被告、前台灣省政府未作為，即未依職權送達此\n        函於原告收受，且被告亦無送達證書，證明原告收受該\n        裁決函。\n      (4)被告86年11月5日86投府地劃字第156678號協調函內無\n        附件，亦未轉載前台灣省政府86年10月21日府地六字第\n        17102 7號裁決函內文，該次協調亦無結論，協調結果\n        亦未送達原告。\n    10.依據最高行政法院93年度判字第839號判決第8頁「本院判\n      斷如下：(一)．．．按主管機關辦理市地重劃．．．性質上\n      為行政處分土地所有權人得循訴願及行政訴訟程序以謀救\n      濟．．．以書面提出異議乃為訴願之先行程序．．．調處\n      不成報請上級主管機關裁決後，猶有不服，始得提起訴願\n      。」本案訴願之先行程序為對上級主管機關裁決不服，裁\n      決先行程序為主管機關調處不成，調處先行程序為以書面\n      提出異議。即本案行政處分（市地重劃）之上級主管機關\n      裁決、主管機關調處、書面異議合為一體。另依該判決第\n      第10頁「．．．其訴願是否逾期，應依86年間最後裁決當\n      時訴願法第9條第1項規定，以是否於裁決書達到之次日起\n      30日提起為斷．．．」及重劃時訴願法第9條第1項：「訴\n      願自機關之行政處分書或決定書達到之次日起，應於三十\n      日內提起之。」本案市地重劃原告之先母於重劃公告期間\n      以書面異議，經被告多次協調未成，並呈由上級機關裁決\n      ，惟前揭台灣省政府86年10月21日府地六字第171027號裁\n      決函從未送達提出異議之原告，教原告如何於行政處分書\n      或決定書達到之次日起30日內提起訴願。\n    11.依最高行政法院55年度判字第159號判決「人民不服官署\n      之處分而提起訴願，依訴願法第4條第1項規定，固應於官\n      署之處分書達到之次日起30日之期間內為之。但謂達到，\n      係指將該處分書達於應受送達人而言，若未經合法送達，\n      或雖曾送達而無法證明受送達人係於何時收受，則訴願期\n      間，即無從起算，自不發生訴願逾期問題。」故原告90年\n      12月12日陳情，就坐落原草屯鎮○○段第5地號回復為原\n      共有未果，及於91年1月4日提起訴願要求回復系爭土地（\n      原草屯鎮○○段第5地號）為共有，並無訴願逾期之問題\n      。再者土地之價值並非純為土地之面積計算而已，地上物\n      、土地坐落位置均影響土地價值，例如土地坐落於省道旁\n      與坐落於巷內之等面積之土地價值不同，原告先母土地原\n      坐落於台3線省道旁重劃後變成臨巷道，且需拆屋還地，\n      重劃後臨省道旁剩2米寬土地，如欲使用該地勢必拆除原\n      有3棟樓房始可建屋，否則只是無法使用之畸零地，原告\n      權益損失、身心傷害難以估算。\n    (二)被告答辯之理由：\n    1.按南投縣第十三期草屯鎮上林市地重劃區，係前臺灣省政\n      府勘選辦理之「農宅改善示範村重劃區」，自74年起著手\n      辦理，經調查該重劃區內土地所有權人參加重劃意願高達\n      95%，被告首先由建設局國宅課辦理並組成「上林里農宅\n      改善示範村及重劃促進委員會」配合決定原則與推行各項\n      作業，即確定重劃區內土地之分配原則，保留戶及差額地\n      價補償標準之訂定及協助各項異議案件之處理等，均以該\n      促進委員會之決定 (議)為辦理依據，並於76年1月發包施\n      工。此時該示範村住戶為配合工程之進行，已陸續拆屋後\n      到外地租屋居住，土地所有權人反映早日以重劃方式完成\n      地籍整理與分配土地，因此該示範村促進委員會始於76年\n      2 月6日第二次會議討論提案後決議，請縣政府先行辦理\n      土地分配與交地，不必俟全示範村都無異議時才交地給土\n      地所有權人。據此被告於77年3月10日以（77）投府地劃\n      字第20960號文公告土地分配成果與接受異議及查處後，\n      並依該示範村促進委員會之決議與民意反映及維護區內絕\n      大多數土地所有權人之權益，於77年6月25日以（77）投\n      府地劃字第061602號函將土地分配成果囑託草屯地政事務\n      所辦理登記。\n    2.次按草屯鎮上林市地重劃區，係由農宅示範村計畫經都市\n      計畫變更為住宅區，而轉變成為市地重劃，其計畫目的為\n      全面整理地籍與解決土地共有持分之問題其情況確屬特殊\n      ，是故重劃工作皆尊重該農宅示範村促進委員會之決議辦\n      理。當時開始施工且村民共有之土地予以個別分配及土地\n      分配寬度與地價之決定，均依據該促進委員會第2次會議\n      之決議辦理，嗣後於土地分配公告前被告並以77年1月25\n      日77投府地劃字第2487號函請重劃區內各土地所有權人依\n      據都市土地重劃實施辦法第19條第1項第4款規定，提出分\n      配為個別所有之申請，原告等人參與重劃之土地，亦係依\n      據上述決議辦理分配。依當時 (77年3月)都市土地重劃實\n      施辦法第19條規定：「重劃土地分配之位置，應按重劃前\n      原有土地相關位次分配於原街廓且面臨原路街線為準，其\n      調整分配方法如左：一、同一土地所有權人在重劃區內有\n      數宗土地，其每宗土地應分配之面積已達最小分配面積標\n      準者，應逐宗個別分配；其未達最小分配面積標準部分，\n      應以分配之面積較大者集中合併分配，但不得合併分配於\n      公共設施用地及依法不能建築之土地。二、同一土地所有\n      權人在重劃區內所有土地應分配之面積，合併後仍未達最\n      小分配面積標準二分之一者，除土地所有權人申請與其他\n      土地所有權人合併分配者外，應以現金補償之；其已達最\n      小分配面積標準二分之一者，得於深度較淺或重劃後地價\n      較低之街廓按最小分配面積分配之‧‧‧」。當時原告之\n      母鄭金妹申請保留其原有三棟建物之分配，亦是經該委員\n      會所提報該地區既已依農宅示範村計畫之目的及促進委員\n      會之決議按個人所有個別分配。鄭金妹所有重劃前草屯鎮\n      ○○段第5、9、14、15地號等四筆土地，合計持分面積為\n      0.083628公頃，以該重劃區配回率71.74%計算，扣除負擔\n      後應分配面積為0.059988公頃，實際分配於同段第530地\n      號土地面積為0.059986公頃，領取差額地價121元，因鄭\n      金妹於該5號土地上有三棟建築物，故土地分配時，依鄭\n      金妹要求將其所有應分配之面積，土地分配於5地號，經\n      查與上揭規定並無不合；至原告指陳戊○○○○○之土地\n      持分面積不足，不能分配為單獨所有乙節，按參加人所有\n      重劃前草屯鎮○○段第5、6、15地號等三筆土地，合計持\n      分面積為0.023095公頃，扣除負擔後應分配面積為\n      0.016567公頃，因吳文男於該5、15號二筆土地之部分，\n      其面積未達最小分配面積之標準，惟該6號土地之面積既\n      達最小分配面積之標準，自應列入已達最小分配面積之土\n      地部分而合併分配，實際分配於同段第523地號土地面積\n      為0.007866公頃，分配於同段之第529地號土地面積為\n      0.009201公頃，另繳納差額地價為19,665元。依重劃當時\n      平均地權條例第60條之1及都市土地重劃實施辦法第19條\n      第1項第1款之規定，參加人應分配之土地與上開規定並無\n      不合。如依原告等所請撤銷草屯鎮○○段第52 9地號土地\n      之原處分，回復重劃前草屯鎮○○段第5地號土地之共有\n      狀態，則其餘之共有人計25人所分配之29筆土地（含原告\n      所分配之草屯鎮○○段第530地號1筆土地）勢必重新核計\n      再按各人原所有持分比率分配在重劃後之該29筆土地，如\n      此將造成更多紛爭與異議。\n    3.又原告等所有重劃前在草屯鎮○○段第5地號等4筆土地上\n      之三棟建物，並未徵求其他共有人之同意而興建之房屋。\n      如再合併為共有時對於其他共有人中尚未建築者，將來建\n      築時，必須取得原告等之同意始能建築，顯然有失公平。\n      上述相關之土地29筆土地所有權人原有25人，重劃後土地\n      經交換分合後，除少數幾筆尚有兄弟共有外，其餘已分配\n      為個人所有，嗣經十多年間經繼承或買賣移轉，目前土地\n      所有權人大多數已非原來之所有權人。又該共有土地非集\n      中分配，其鄰近皆無抵費地可資調整，而且現今多已完成\n      建築使用，要重新合併為共有確有困難，因此為維護多數\n      人之權益與公平，仍以維持原分配為宜。況且參與重劃之\n      土地係將其所有參加重劃之土地交換分合計算負擔後始予\n      分配，而原告等只對其所有草屯鎮○○段5地號一筆土地\n      提出異議及要求再分配為共有，顯然只對自己有利部分提\n      出異議與要求，另外對同段第9、14、15地號等三筆土地\n      皆未考量，為求公允。被告駁回原告等人陳情將南投縣草\n      屯鎮○○段第529地號土地撤銷分配，回復為原共有持分\n      ，並無不當。\n    4.原告等參與重劃之土地，均悉數予以交換分合計算負擔後\n      集中分配為一筆，其負擔亦與其他所有權人相同，並無分\n      配畸零地及分配不足有損害其權益情事。原告等之異議經\n      重劃調處小組二次會議後，亦為維持原分配之決議，本件\n      亦經原台灣省政府派員實地調查多次。原告並經於86年間\n      向監察院陳訴有案，嗣經前省政府地政處詳查後函復監察\n      院對於本件之一切過程在案，嗣後雖經指示被告再逕向所\n      有相關之共有人詳加說明，以取得諒解，並止爭議，惟經\n      於86年11月間舉開協調說明會後（大多數反對回復共有）\n      原告等乃無法諒解。另於86年3月間原告等亦以相同事由\n      向台灣南投地方法院檢察署告發被告前地政科（現為地政\n      局）重劃股長梁奕修及經辦人員吳中庸涉有圖利及瀆職之\n      犯行云云。該案業經偵查終結獲處分不起訴在案，據此亦\n      可證被告辦理上林農宅示範村市地重劃，並無損及原告權\n      益情事。\n    (三)參加人主張之理由：\n    1.本件被告於77年3月10日公告之重劃分配結果處分，雖經\n      原告先母鄭金妹於公告期間異議，經被告多次召開協調會\n      ，協調不成，而被告仍維持原分配，於77年6月25日將土\n      地分配成果囑草屯地政事務所辦理登記完畢，迄今已經十\n      四年餘，依舊訴願法第5條、第9條或現行訴願法第14條第\n      1項規定，顯已逾提起訴願救濟之期間30日。次按被告90\n      年12月21日90投府地劃字90206124號函內容觀之，僅係被\n      告將本件事實經過予以函告，核屬觀念通知，並非一新的\n      行政處分。且該函僅係被告未依原告等「陳情」之內容辦\n      理而函復說明理由而已，並非被告對於原告「依法申請」\n      之案件予以駁回，且被告未依原告等「陳情」辦理，亦未\n      因而造成原告之權利或法律上利益受「違法損害」，是原\n      告請求被告命草屯地政事務所塗銷登記之行政處分，亦未\n      合於課予義務之訴之起訴要件。\n    2.「依平均地權條例第五十六條第一項規定意旨得知，土地\n      重劃乃為促進土地建築使用或為開發新都市、新社區之需\n      要，為政府所施行之土地政策。因此，於實施土地重劃之\n      時，應以顧及多數參加重劃土地所有權人之利益為原則，\n      不以專為滿足某一人或少數人之意願為目的；即不容特定\n      人一己願否接受之主張，而有所遷就或變化。」為最高行\n      政法院89年度判字第1975號判決在案。按重劃分配係一種\n      土地產權之重新調整，法令雖對重劃分配有原則性之規定\n      ，惟實際分配結果仍端賴辦理分配人員之設計，即主辦機\n      關仍有「裁量餘地」。本件原告等陳情其土地重劃後分配\n      不公，惟其分配位置係因鄭金妹不願拆除既有之二層樓房\n      ，致需將其位於他處之土地合併分配於重劃前上林段第5\n      地號上。其持分面積扣除重劃負擔後，僅能保留其二層樓\n      房及其樓房旁寬二．四五公尺之空地，且本區因無費用負\n      擔，故全區並無留設抵費地可供調節分配，基此衡諸實際\n      本件之土地分配，以分配設計立場而言，並無違法或不當\n      之處，且經原告異議多次協調結果，參與重劃人、重劃促\n      進委員會均無法提出更好之分配方案。再者，鄭金妹於重\n      劃前在五地號上之三棟建物，據共有人指陳，於建築時並\n      未徵求其他共有人之同意，如再將所有權併為共有，對於\n      尚未建築之共有人將來建築時，反而必須取得鄭金妹之同\n      意，始得建築，就共有土地使用平等原則而言，顯有失公\n      平。又如再合併分配土地為共有，相關之共有人數多達三\n      十二人，勢必造成更多之異議與紛爭，不符農宅改善示範\n      村計畫之目的，更有執行上之困難。基於上述理由，被告\n      於辦理本「南投縣第十三期上林市地重劃業務」為顧及重\n      劃區內多數所有權人之整體考量，及分配之公平性，尚屬\n      合情、合理、合法。另分配結果公告完成登記至今已超過\n      十四年，部分土地已申請建築使用，基此被告未將本案之\n      土地分配為共有，實係為維護大多數共有人權益所採取之\n      措施，於法並無不合。\n    3.按「行政救濟程序進行中法規有變更者，應適用實體從舊\n      程序從新之原則處理之」最高行政法院72年度判字第1651\n      號判例、中央法規標準法第18條著有明文，本件依77年3\n      月間重劃時內政部發布施行之「都市土地重劃實施辦法」\n      第19條第2項固有「．．．其提出異議者，辦理重劃機關\n      應予調解，調解不成，仍分配為共有」之規定，惟內政部\n      於「77年6月13日」，即已發布施行而修正「都市土地重\n      劃實施辦法」為「市地重劃實施辦法」，對於重劃後土地\n      分配位置之原則，移至第26條，並將原本第19條第2項「\n      調解不成，仍分配為共有」之規定刪除，改為「為配合整\n      體建設．．．之需要．．．不受第一項分配方法之限制」\n      ，原告主張之台灣省政府地政處77年10月8日七七地二字\n      第54033號函適用已修正廢止之法規，顯有違誤，實無強\n      令被告接受之理。再者，該（都市）土地重劃實施辦法，\n      係由內政部依平均地權條例第56條第4項規定訂定，屬於\n      辦理都市土地重劃事項之程序規定，並非決定權利得喪變\n      更之實體規定，依前揭程序從新原則，已無再適用餘地。\n    4.本件參加人所有之土地部分，係為坐落於草屯鎮○○段第\n      5、6、15號（重劃前）共3筆土地，其中該第5號土地面積\n      為0.589公頃中持分7200分之266，持分面積為0.002176公\n      頃，即21.76平方公尺、其中第6號土地之部分面積為0.07\n      42公頃中持分12000分之2666，持分面積為0.016485公頃\n      ，即164.85平方公尺、其中第15號土地之部分面積為0.16\n      00公頃中持分9600分之266，持分面積為0.004434公頃，\n      即44.34平方公尺；其中第5、15號2筆土地之部分，固未\n      達最小分配面積之標準，然就第6號土地之部分，已達最\n      小分配標準，未達最小分配標準之2筆土地之部分，揆諸\n      都市土地重劃實施辦法第19 條第1款（重劃辦理當時之法\n      令）之規定，自應列入已達最小分配面積之土地內為計算\n      ，是參加人所有之3筆土地自得列入重劃土地分配。又本\n      件該重劃區內之土地，為公共設施等之負擔比率為28.26\n      ％，是其分配率為71.74％，而吳文男之部分其分配部分\n      為170.67平方公尺，依該71.74％之分配率應為165.67平\n      方公尺，故參加人於分配後亦已補繳差額現金一萬九千六\n      百六十五元，是原告指稱參加人不得列入重劃分配而單獨\n      取得所有權云云，誠屬無稽。\n    5.末按原告雖僅就其經重劃交換分合後已無權利之529地號\n      土地，請求按原有比例保持共有，惟其所有參與重劃之土\n      地權利，既已全部分配於530地號土地，今若允其所請，\n      不但違法增加原告參與重劃之分配土地面積，依其他參與\n      重劃人分配土地比例相對偏低，更將影響其他參與重劃人\n      之權利因而增減，顯然有違誠信原則、平等原則。且若遽\n      予將系爭土地重劃分配公告處分撤銷，受影響參與重劃之\n      土地所有權人達三十二人，土地達二十九筆，且自77年間\n      重劃土地登記後，迄今已逾十四年，重劃分配後之土地所\n      有權人及善意第三人，基於信賴重劃後分配取得之所有權\n      公示登記，而為買賣、移轉、設定負擔或興築房屋等法律\n      上或事實上處分行為，現階段顯已無可能回復十四年前重\n      劃前之共有狀態，原告請求回復原共有狀態，實不符公益\n      原則。且因所採取之方法與所造成之損害間顯然不成比例\n      ，且非對人民權益損害最少之方法，亦顯然違反「比例原\n      則」。再者，縱認被告重劃公告分配土地處分，對原告之\n      異議處理程序有瑕疵存在，然因其他參與重劃之人，已對\n      該公告處分產生信賴，且衡量比較撤銷該公告處分所可維\n      護之公益，與維持原公告處分之民眾信賴利益，可認多數\n      之民眾信賴利益較值得保護，更何況本件原重劃分配公告\n      處分並無違法或不當而應予撤銷之情事存在，自不得任意\n      撤銷原重劃分配公告處分。\n    理  由\n一、按主管機關辦理市地重劃，於分配完畢後依平均地權條例第\n    60條之2第1項公告分配結果，性質上為行政處分，土地所有\n    權人得循訴願及行政訴訟程序以謀救濟。同條第2項規定土\n    地所有權人對於重劃之分配結果，得於公告期間內向主管機\n    關以書面提出異議，乃訴願之先行程序。必先經提出異議，\n    由主管機關依同條第3項規定調處不成報請上級主管機關裁\n    決後，猶有不服者，始得提起訴願。土地所有權人未於裁決\n    後提起訴願而請求主管機關撤銷分配結果之行政處分者，並\n    非依法申請之案件，主管機關應認為係對於分配結果之行政\n    處分表示不服，移送訴願管轄機關依訴願程序處理。主管機\n    關未移送訴願管轄機關受理，而函復分配結果之行政處分無\n    誤，不准撤銷者，並非對於依法申請之案件予以駁回之行政\n    處分，而係說明分配結果行政處分合法之觀念通知，土地所\n    有權人對於分配結果之行政處分為不服之表示依然存在，若\n    又對主管機關之觀念通知提起訴願，應認為係持續對於分配\n    結果行政處分為之，由原處分機關移送訴願管轄機關依訴願\n    程序處理。查原告之被繼承人鄭金妹原與他人共有重劃前草\n    屯鎮○○段第5、9、14、15地號四筆土地，參與被上訴人辦\n    理之上林市地重劃，於分配結果經被告77年3月10日（77）\n    投府地劃字第20960號公告期間內，曾對系爭土地部分之分\n    配結果提出異議，經被告調處不成，由上級主管機關台灣省\n    政府地政處兩次裁決，最終於86年間裁決，認為系爭土地部\n    分之重劃分配結果之行政處分並無不合。原告或其被繼承人\n    鄭金妹未於裁決後提起訴願，至90年12月12日始由原告向被\n    告陳情，請求撤銷系爭土地之重劃分配行政處分，回復為共\n    有持分，經被告以90年12月21日90投府地劃字第90206124號\n    函復無法照辦，原告對被告之函復於91年1月4日提起訴願，\n    依上述說明，應認係原告對分配結果之行政處分不服。惟台\n    灣省政府地政處於86年10月21日以86府地六字第171027號裁\n    決函，被告並未送達予原告，為兩造所不爭，被告亦未能提\n    出送達證書以資證明。是其訴願期間無從起算，原告於91年\n    1月4日提起訴願，並未逾越訴願期間，合先敘明。\n二、次按「重劃後土地分配之位置，應按重劃前原有土地相關佔\n    次分配於原街廓且面臨原路街線為準，其調整分配方法如左\n    ：一、同一土地所有權人在重劃區內有數宗土地，其每宗土\n    地應分配之面積均已達最小分配面積標準者，應逐宗個別分\n    配；其未達最小分配面積標準部分，應以應分配之面積較大\n    者集中合併分配。但不得合併分配於公共設施用地及依法不\n    能建築之土地。二、同一土地所有權人在重劃區內所有土地\n    應分配之面積，合併後仍未達最小分配面積標準二分之一者\n    ，除土地所有權人申請與其他土地所有權人合併分配者外，\n    應以現金補償之；其已達最小分配面積標準二分之一者，得\n    於深度較淺或重劃後地價較低之街廓按最小分配面積標準分\n    配之。三、同一宗土地跨佔分配線兩側者，其每側應分配之\n    面積已達最小分配面積標準者，應於分配線兩側個別分配；\n    其不足最小分配面積標準者，應向面積較大之一個合併分配\n    之。四、分別共有土地，共有人依其應有部分計算之應分配\n    面積已達最小分配面積標準且經全體共有人同意個別分配者\n    ，得分配為個別所有；其未達最小分配面積標準者，仍分配\n    為共有。五、重劃前已有合法建築物之土地，其建築物不妨\n    礙都市計畫及土地分配者，按原有位置分配之。六、重劃區\n    內之市場用地，在重劃前業經主管機關核准由土地所有人自\n    行興建市場者，應仍分配與原土地所有權人。七、重劃前土\n    地位於共同負擔之公共設施用地者，其分配位置由辦理重劃\n    機關視土地分配之情況調整之。」為行為時都市土地重劃實\n    施辦法第19條所明定。\n三、依平均地權條例第五十六條第一項規定意旨得知，土地重劃\n    乃為促進土地建築使用或為開發新都市、新社區之需要，為\n    政府所施行之土地政策。因此，於實施土地重劃之時，應以\n    顧及多數參加重劃土地所有權人之利益為原則，不以專為滿\n    足某一人或少數人之意願為目的；即不容特定人一己願否接\n    受之主張，而有所遷就或變化（最高行政法院89年度判字第\n    1975號判決參照）。按重劃分配係一種土地產權之重新調整\n    ，法令雖對重劃分配有原則性之規定，惟實際分配結果仍端\n    賴辦理分配人員之設計。況每宗土地之持有以個別所有為原\n    則，共有為例外，且依上開法條所規定調整分配方法之精神\n    ，亦以個別分配及集中合併分配為原則。系爭草屯鎮上林市\n    地重劃區，係由農宅示範村計畫經都市計畫變更為住宅區，\n    而轉變成為市地重劃，其計畫目的為全面整理地籍與解決土\n    地共有之問題，其情況確屬特殊，是故重劃工作皆尊重該農\n    宅示範村促進委員會之決議辦理。當時開始施工且村民共有\n    之土地予以個別分配及土地分配寬度與地價之決定，均依據\n    該促進委員會第2次會議之決議辦理，嗣後於土地分配公告\n    前被告並以77年1月25日77投府地劃字第2487號函請重劃區\n    內各土地所有權人依據都市土地重劃實施辦法第19條第1項\n    第4款規定，提出分配為個別所有之申請，原告之母鄭金妹\n    參與重劃之土地，申請保留其原有三棟建物之分配，即係依\n    據上述決議辦理分配。\n四、鄭金妹所有重劃前草屯鎮○○段第5、9、14、15地號等四筆\n    土地，合計應有部分面積為0.083628公頃，參與土地重劃申\n    請保留其原有三棟建物之分配，按個人所有個別分配，以該\n    重劃區配回率71.74%計算，扣除負擔後應分配面積為\n    0.059988公頃，實際分配於重劃後同段第530地號土地面積\n    為0.059986公頃，領取差額地價新台幣（下同）121元，因\n    鄭金妹於該5號土地上有三棟建築物，其參與土地重劃時，\n    申請保留其原有三棟建物之分配，故土地分配時，乃依鄭金\n    妹要求將其所有應分配之土地面積，分配於重劃後之同段\n    530地號。而戊○○○○○所有重劃前草屯鎮○○段第5、6\n    、15地號等三筆土地，合計應有部分面積為0.023095公頃，\n    扣除負擔後應分配面積為0.016567公頃，因吳文男於該5、\n    15號二筆土地之部分，其面積未達最小分配面積之標準，惟\n    該6號土地之面積既達最小分配面積之標準，自應列入已達\n    最小分配面積之土地部分而合併分配，實際分配於重劃後同\n    段第523地號土地面積為0.007866公頃，分配於重劃後同段\n    第529地號土地面積為0.009201公頃，另繳納差額地價為\n    19,665元。依重劃當時平均地權條例第60條之1及都市土地\n    重劃實施辦法第19條第1項第1款之規定，原告之母鄭金妹及\n    參加人應分配之土地與上開規定，並無不合。原告重劃後分\n    配之上林段530地號土地臨草溪路（省道台三丙）面寬18.05\n    公尺，其面寬已超過四公尺，均符合草屯鎮上林農宅示範村\n    促進委員會於76年2月6日第二次會議討論事項第一案決議\n    「重劃區內建築基地面寬靠草溪路為四公尺寬‧‧‧」，及\n    台灣省畸零地使用規則第3條第1項第1款「正面路寬超過十\n    五公尺至二十五公尺最小寬度四公尺」之規定。至於原告主\n    張扣除三間鋼筋混凝土樓房面寬15.8公尺後，僅剩2.25公尺\n    寬，乃係原告如何使用該建物外剩餘土地之問題，就整筆土\n    地而言，原告重劃後分配之土地並非無法使用之畸零地。\n五、綜上所述，原告上開主張，均不足採。從而，被告所為之重\n    劃公告處分，核無違誤，訴願決定予以維持，亦無不合，應\n    予駁回。又本件被告重劃公告之處分，因被告函請草屯地政\n    事務所於77年7月16日登記完畢，該處分已執行完畢，而原\n    告提起撤銷重劃公告之處分，既經本院判決駁回，原告主張\n    依行政訴訟法第196條之規定，命被告轉命草屯地政事務所\n    塗銷於77年7月16日因土地重劃，原草屯鎮○○段第5地號分\n    配之所有登記，回復為原告及其他共有人共有之請求，即屬\n    無理由，應併予駁回。至兩造及參加人其餘之主張，與本件\n    判決之結果無影響，毋庸逐一加以論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\n    第1項後段、第98條第3項前段、第104條，民事訴訟法第85\n    條第1項前段，判決如主文。\n中    華    民    國    94    年    10    月   27     日\n                  第三庭審判長法  官  王  茂  修\n                              法  官  王  德  麟\n                              法  官  林  秋  華\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。\n中    華    民    國    94    年    10    月   27     日\n                              書記官 黃  靜  華\n",
  "structure": {
    "main": "原告之訴駁回。\n本審及發回前上訴審除確定部分外之訴訟費用均由原告負擔。",
    "fact": "一、事實概要：緣原告先母鄭金妹共有坐落南投縣草屯鎮○○段\n    第5、9、14、15地號土地參加南投縣第十三期南投縣草屯鎮\n    上林市地重劃（農宅改善示範村重劃區），鄭金妹於上開上\n    林段第5地號共有土地上建有相連之二層樓房三棟、平房一\n    棟、鐵架石棉瓦房一座，申請保留其原有三棟建物之分配，\n    經該農宅示範村促進委員會決議按個人所有個別分配。重劃\n    後被告將鄭金妹持分土地分配編為上林段第530地號，嗣重\n    劃土地分配成果經被告以民國77年3月10日投府地劃字第209\n    60號公告，並於77年6月25日投府地劃字第06160號函將土地\n    分配成果囑託草屯地政事務所辦理登記。公告期間鄭金妹於\n    77年3月22日提出異議請求重新分配，經被告自77年11月3日\n    起5次召開協調會，均無法獲致結論，而仍維持原分配，原\n    告仍不服，以被告未將系爭土地維持為共有為由，於90年12\n    月12日向被告陳情，請求撤銷分配，回復為共有。被告乃以\n    90年12月21日90投府地劃字第90206124號函復原告無法照辦\n    。原告對之不服，提起訴願遭內政部以91年4月3日台內訴字\n    第091000 2598號訴願決定不受理，原告猶未甘服，提起行\n    政訴訟，聲明請求前揭訴願決定、原處分（即被告90年12月\n    21日90投府地劃字第90206124號函）、被告77年3月10日公\n    告之（77）投府地劃字第20960號第十三期南投縣草屯鎮上\n    林市地重劃就坐落草屯鎮○○段第5地號（即重劃後第529地\n    號）土地之成果分配處分及被告命草屯地政事務所於77年7\n    月16日因土地重劃分配該土地並登記予吳文男之處分均撤銷\n    ，及被告應命草屯地政事務所塗銷於77年7月16日因該土地\n    重劃分配予吳文男所有之登記，回復為原告及原土地全體共\n    有人共有等。經本院判決均予駁回，原告不服，提起上訴，\n    經最高行政法院判決對該判決關於原告請求撤銷被告77年3\n    月10日（77 ）投府地劃字第20960號公告分配南投縣草屯鎮\n    ○○段第529 地號土地予吳文男之處分及其訴願決定暨命被\n    告應命草屯地政事務所塗銷77年7月16日所為分配該土地予\n    吳文男之所有權登記，回復為原告及原土地全體共有人共有\n    部分，並該部分訴訟費用之裁判均廢棄，發回更審。\n二、兩造聲明：\n    (一)原告聲明求為判決：被告77年3月10日公告之（77）投府\n      地劃字第20960號第十三期南投縣草屯鎮上林市地重劃，\n      就坐落草屯鎮○○段第5地號（即重劃後第529地號）土地\n      之成果分配處分及91年4月3日台內訴字第0910002598號訴\n      願決定均應予撤銷，並依據行政訴訟法第196條及第8條規\n      定，命被告轉命草屯地政事務所塗銷於77年7月16日因土\n      地重劃，原草屯鎮○○段第5地號分配之所有登記，回復\n      為原告及其他共有人共有。\n    (二)被告聲明求為判決：原告之訴駁回。\n    (三)參加人聲明求為判決：駁回原告之訴。\n三、兩造及參加人之陳述：\n    (一)原告主張之理由：\n    1.依最高行政法院93年度判字第839號判決意旨，本件訴願\n      之先行程序為對上級主管機關裁決不服，裁決先行程序為\n      主管機關調處不成，調處先行程序為以書面提出異議。又\n      其訴願是否逾期，應依86年間最後裁決當時訴願法第9條\n      第1項規定，以是否於裁決書到達之次日起30日為斷。本\n      件市地重劃原告之母於重劃公告期間以書面異議，經被告\n      機關多次協調未成，並由被告機關將本件呈上級機關裁決\n      ，惟前臺灣省政府86年10月21日府地六字第171027號裁決\n      函從未送達與原告，教原告如何於行政處分書或決定書達\n      到之次日起30日內提起訴願。依據現行行政程序法第67條\n      「送達，除法規另有規定外，由行政機關依職權為之。」\n      本件被告機關、前臺灣省政府未依職權送達前臺灣省政府\n      86年10月21日府地六字第171027號裁決函於原告收受，且\n      被告亦無送達證書，證明原告收受該裁決函。依改制前最\n      高行政法院55年度判字第159號判例「人民不服官署之處\n      分而提起訴願，依訴願法第4條第1項規定，固應於官署之\n      處分書達到之次日起30日之期間內為之。但謂達到，係指\n      將該處分書達於應受送達人而言，若未經合法送達，或雖\n      曾送達而無法證明受送達人係於何時收受，則訴願期間，\n      即無從起算，自不發生訴願逾期問題。」綜上所陳，原告\n      於90年12月12日陳情被告機關第十三期草屯鎮上林市地重\n      劃，就坐落原草屯鎮○○段第5地號回復為原共有未果，\n      及於91年1月4日提起訴願要求回復系爭土地（原草屯鎮○\n      ○段第5地號）為共有，並無訴願逾期之問題。再者土地\n      之價值並非純為土地之面積計算而已，地上物、土地坐落\n      位置均影響土地價值，例如土地坐落於省道旁與坐落於巷\n      內之等面積之土地價值不同，原告先母土地原坐落於台3\n      線省道旁重劃後變成臨巷道，且受訴尚需拆屋還地，而且\n      原告土地重劃後臨省道旁剩2米寬土地，如欲使用該地勢\n      必拆除原有3棟樓房始可建屋，否則只是無法使用之畸零\n      地，原告權益損失、身心傷害難以估算。\n    2.被告所謂「該示範村促進委員會始於76年2月6日第二次會\n      議討論提案後決議，‧‧‧不必等全示範村都無異議時纔\n      交地給土地所有權人‧‧‧」一節被告斷章取義該次會議\n      討論提案第四案「‧‧‧如住戶沒有異議之時請縣府先行\n      辦理交地‧‧‧」。本重劃案原告先母於被告公告土地分\n      配成果（77年3月10日）後，於規定期間（77年3月22 日\n      ）以書面提出異議，並經被告機關於77年6月24日以77 投\n      府地劃字第06148號函送台灣省政府地政處裁決在案，被\n      告明知本重劃案有住戶提出異議，依據法令規定須俟上級\n      機關（台灣省政府地政處）裁決始可定案，惟被告未等上\n      級機關裁決，被告矇上欺下，一面將異議案移省政府裁決\n      ，一面逕自將重劃案於次日77年6月25日移草屯地政事務\n      所完成重劃登記，強迫人民接受重劃案分配的事實，完全\n      置法令於不顧。\n    3.原告重劃前上林段5號地臨草溪路（省道台三丙）面寬22.\n      8公尺，扣除三間鋼筋混凝土樓房（面寬15.8公尺），面\n      寬尚有7公尺寬，重劃後僅分配面寬18.05公尺，扣除三間\n      樓房（面寬15.8公尺）剩2.25公尺寬。被告之重劃分配亦\n      未符合草屯鎮上林農宅示範村促進委員會於76年2月6日第\n      二次會議討論事項第一案決議「重劃區內建築基地面寬\n      靠草溪路為四公尺寬‧‧‧」，及台灣省畸零地使用規則\n      第3條第1項第1款「正面路寬超過十五公尺至二十五公尺\n      最小寬度四公尺」，依此規定原告如欲使用（建屋）重劃\n      後之530地號土地，勢必拆除原告現所居住之三間樓房，\n      才能使用重劃後所剩之2.25公尺寬土地，否則原告重劃後\n      之土地成為永遠無法使用之畸零地，原告有土地被被告強\n      迫重劃（本重劃案原告先母未同意），重劃後卻無地可使\n      用，早已失去市地重劃意義，故原告先母於重劃公告異議\n      期間內提出書面異議。\n    4.被告於本重劃案未依據平均地權條例及都市土地重劃實施\n      辦法相關規定辦理，完全依據承辦員一己之私，私廂授予\n      。理由如下，依重劃當時法令平均地權條例第60條之1規\n      定「重劃區內之土地扣除前條規定折價抵付共同負擔之土\n      地後其餘土地仍依各宗土地地價數額比例分配與原土地所\n      有人」都市土地重劃實施辦法第19條第1項第1款「同一土\n      地所有權人在重劃區內有數宗土地，其每宗土地應分配之\n      面積已達最小分配面積標準者，應逐宗個別分配，其未達\n      最小分配面積標準部分，應以分配之面積較大者集中合併\n      分配，‧‧‧」本案重劃前，草屯鎮○○段5號地，原告\n      先母計持分36分之30佔原5號地598平方公尺之490.83平方\n      公尺，而共有人之一吳文男，原持分5號地7200分之266\n      佔原5號地598平方公尺之21.76平方公尺未達最小分配面\n      積，惟重劃後被告卻分配給吳文男於原5號地92.01平方公\n      尺之529地號，試想21點多平方公尺之土地面積，經重劃\n      扣除應負擔比例（27.76％）後剩面積15.72平方公尺，但\n      吳君因有被告之厚愛，於重劃後竟分配了92.0 1平方公尺\n      於原上林段5號地，而不合於法令規定。\n    5.上述異議，台灣省政府地政處於77年10月8日77地二字第\n      54033號函說明二「案經本處依會見結論派員實地了解後\n      ‧‧‧，如協調不成依都市土地重劃實施辦法第十九條規\n      定仍分配為共有。」。惟被告機關至今未依前台灣省政府\n      地政處裁決辦理，卻於未經裁決確定前，即急於77年6月\n      25日逕向草屯地政事務所申請土地重測登記，使重劃土地\n      分配完成登記，使原告權益造成無法弭補的損失。被告聲\n      聲謂本重劃案均依示範村促進委員會之決議辦理，被告明\n      知行政機關應依法行政，但委員會決議牴觸法律所規定，\n      被告仍依委員會決議辦理，被告知法犯法於先，又未依上\n      級機關裁決文辦理於後。\n    6.被告答辯狀中「又鄭君等所有重劃前在草屯鎮○○段第5\n      地號等四筆土地上之三棟建物，並未徵求其他共有人之同\n      意而興建之房屋。」原告先母於67年申請建照執照時已徵\n      求5號地共有人計九人之同意，如所附建照執照申請書，\n      可見被告所言均為杜撰。原告重劃前有土地有房子，重劃\n      後，土地變成別人名下，房子還要被拆（台灣南投地方法\n      院88年度訴字第283號民事判決），這不是原告權益損失\n      ？被告還誓言旦旦「無損及鄭君權益情事」。\n    7.被告以台灣省政府86年10月21日86府地六字第171027號函\n      裁決，不知本裁決函師出何名？何人提出異議（異議需重\n      劃案參加人及重劃公告一個月內提出）？依何法令裁決？\n      台灣省政府86年9月5日（86）地六字第53039號函內已明\n      白指出本重劃異議案裁決內容為「如協調不成依都市土地\n      重劃實施辦法第十九條規定仍分配為共有」，再者內政部\n      78年3月14日台（78）內地字673929號函「‧‧‧至重劃\n      分配異議之處理，請依同法第二十九條規定辦理」市地重\n      劃實施辦法第29條第3項「‧‧‧但分別共有之土地依第\n      二十六條調整分配為單獨所有者，共有人如提出異議，主\n      管機關得不予調處，仍分配為共有」。依南投縣政府79年\n      1月25日投府地劃字第3394號函，主旨段「‧‧‧業已完\n      成共有分配，」行政機關應依法行政，朝令夕改公信何在\n      ？\n    8.本重劃案重劃前原上林段44地號共有人於重劃後亦維持共\n      有分配於763至768地號，本節可參考南投縣十三期上林市\n      地重劃前後土地分配對照清冊。惟被告對原告經依法令規\n      定提出異議，並經上級機關所裁決「維持共有」，均置之\n      不理，被告本身未依法行政，並提出一大堆分分合合，倒\n      果為因、是是而非的理由，殊不知造成此現象，皆因政府\n      未依法辦理所造成，令人懷疑，本案是否被告針對某人量\n      身訂作，利用重劃「繳納差額地價」來增加某人重劃後土\n      地面積。由上所述被告辦理本重劃案完全未依據法律及規\n      定程序，均依承辦員所好，胡作非為，再者依被告機關79\n      年1月25日投府地劃字第3394號函，本案相關人數，為原\n      5號地一筆共有人八位，目前原上林段5號地重劃後為527\n      、529、530三筆土地，地主計原告及另二人，而被告答辯\n      狀卻扯出「相關之土地二十九筆土地所有權人原有二十五\n      人」乃故意倒果為因、是是而非的理由、模糊焦點。\n    9.前台灣省政府86年10月21日府地六字第171027號裁決函有\n      以下缺失，理由如下：\n      (1)有失誠信原則：台灣省政府地政處於77年10月8日77地\n        二字第54033號函已對本重劃案作出裁決。且該處86年9\n        月5日86地六字第53039號函說明四「案經本處依會見結\n        論派員實地了解後．．．如協調不成依都市土地重劃實\n        施辦法第19條規定仍分配為共有。」業已說明本異議案\n        裁決內容為「仍分配為共有」。惟前省政府86年10月21\n        日86府地六字第17102號函又做了裁決，該裁決函說明\n        二「．．．然貴府為顧及共有人之使用公平原則及為避\n        免造成更多之異議與紛爭而不能分配為共有，應將分配\n        之原則及無法回覆為共有之原因向所有相關之共有人詳\n        加說明，以取得相關所有權人之諒解以止爭議。」此裁\n        決必須取得相關所有權人之諒解，本異議案才算結案，\n        請問被告是否有取得相關所有權人之諒解？如無怎可結\n        案，既未結案，又怎可將本重劃案移送草屯地政事務所\n        作重劃登記？\n      (2)行使裁量權逾越法定之裁量範圍：內政部78年3月14日\n        台（78）內地字673929號函「．．．至重劃分配異議之\n        處理，請依同法第29條規定辦理。」當時市地重劃實施\n        辦法第29條第3項「．．．但分別共有之土地依第26條\n        調整分配為單獨所有者，共有人如提出異議，主管機關\n        得不予調處，仍分配為共有。」主管機關得不予調處仍\n        分配為共有，如今前省政府逾越權限作出前揭無法律依\n        據且不明確之裁決內容，78年上級機關（內政部）已函\n        釋土地重劃異議之處理原則為當時市地重劃實施辦法第\n        29條規定，惟前省府卻未遵照辦理所為裁決，其行政行\n        為逾越法定裁量範圍，未符合法規授權之目的。\n      (3)該函之受文者僅被告機關並無原告，原告亦未收到該函\n        ，被告亦未函轉該函於原告。依現行行政程序法第67條\n        「送達，除法規另有規定外，由行政機關依職權為之。\n        」本案被告、前台灣省政府未作為，即未依職權送達此\n        函於原告收受，且被告亦無送達證書，證明原告收受該\n        裁決函。\n      (4)被告86年11月5日86投府地劃字第156678號協調函內無\n        附件，亦未轉載前台灣省政府86年10月21日府地六字第\n        17102 7號裁決函內文，該次協調亦無結論，協調結果\n        亦未送達原告。\n    10.依據最高行政法院93年度判字第839號判決第8頁「本院判\n      斷如下：(一)．．．按主管機關辦理市地重劃．．．性質上\n      為行政處分土地所有權人得循訴願及行政訴訟程序以謀救\n      濟．．．以書面提出異議乃為訴願之先行程序．．．調處\n      不成報請上級主管機關裁決後，猶有不服，始得提起訴願\n      。」本案訴願之先行程序為對上級主管機關裁決不服，裁\n      決先行程序為主管機關調處不成，調處先行程序為以書面\n      提出異議。即本案行政處分（市地重劃）之上級主管機關\n      裁決、主管機關調處、書面異議合為一體。另依該判決第\n      第10頁「．．．其訴願是否逾期，應依86年間最後裁決當\n      時訴願法第9條第1項規定，以是否於裁決書達到之次日起\n      30日提起為斷．．．」及重劃時訴願法第9條第1項：「訴\n      願自機關之行政處分書或決定書達到之次日起，應於三十\n      日內提起之。」本案市地重劃原告之先母於重劃公告期間\n      以書面異議，經被告多次協調未成，並呈由上級機關裁決\n      ，惟前揭台灣省政府86年10月21日府地六字第171027號裁\n      決函從未送達提出異議之原告，教原告如何於行政處分書\n      或決定書達到之次日起30日內提起訴願。\n    11.依最高行政法院55年度判字第159號判決「人民不服官署\n      之處分而提起訴願，依訴願法第4條第1項規定，固應於官\n      署之處分書達到之次日起30日之期間內為之。但謂達到，\n      係指將該處分書達於應受送達人而言，若未經合法送達，\n      或雖曾送達而無法證明受送達人係於何時收受，則訴願期\n      間，即無從起算，自不發生訴願逾期問題。」故原告90年\n      12月12日陳情，就坐落原草屯鎮○○段第5地號回復為原\n      共有未果，及於91年1月4日提起訴願要求回復系爭土地（\n      原草屯鎮○○段第5地號）為共有，並無訴願逾期之問題\n      。再者土地之價值並非純為土地之面積計算而已，地上物\n      、土地坐落位置均影響土地價值，例如土地坐落於省道旁\n      與坐落於巷內之等面積之土地價值不同，原告先母土地原\n      坐落於台3線省道旁重劃後變成臨巷道，且需拆屋還地，\n      重劃後臨省道旁剩2米寬土地，如欲使用該地勢必拆除原\n      有3棟樓房始可建屋，否則只是無法使用之畸零地，原告\n      權益損失、身心傷害難以估算。\n    (二)被告答辯之理由：\n    1.按南投縣第十三期草屯鎮上林市地重劃區，係前臺灣省政\n      府勘選辦理之「農宅改善示範村重劃區」，自74年起著手\n      辦理，經調查該重劃區內土地所有權人參加重劃意願高達\n      95%，被告首先由建設局國宅課辦理並組成「上林里農宅\n      改善示範村及重劃促進委員會」配合決定原則與推行各項\n      作業，即確定重劃區內土地之分配原則，保留戶及差額地\n      價補償標準之訂定及協助各項異議案件之處理等，均以該\n      促進委員會之決定 (議)為辦理依據，並於76年1月發包施\n      工。此時該示範村住戶為配合工程之進行，已陸續拆屋後\n      到外地租屋居住，土地所有權人反映早日以重劃方式完成\n      地籍整理與分配土地，因此該示範村促進委員會始於76年\n      2 月6日第二次會議討論提案後決議，請縣政府先行辦理\n      土地分配與交地，不必俟全示範村都無異議時才交地給土\n      地所有權人。據此被告於77年3月10日以（77）投府地劃\n      字第20960號文公告土地分配成果與接受異議及查處後，\n      並依該示範村促進委員會之決議與民意反映及維護區內絕\n      大多數土地所有權人之權益，於77年6月25日以（77）投\n      府地劃字第061602號函將土地分配成果囑託草屯地政事務\n      所辦理登記。\n    2.次按草屯鎮上林市地重劃區，係由農宅示範村計畫經都市\n      計畫變更為住宅區，而轉變成為市地重劃，其計畫目的為\n      全面整理地籍與解決土地共有持分之問題其情況確屬特殊\n      ，是故重劃工作皆尊重該農宅示範村促進委員會之決議辦\n      理。當時開始施工且村民共有之土地予以個別分配及土地\n      分配寬度與地價之決定，均依據該促進委員會第2次會議\n      之決議辦理，嗣後於土地分配公告前被告並以77年1月25\n      日77投府地劃字第2487號函請重劃區內各土地所有權人依\n      據都市土地重劃實施辦法第19條第1項第4款規定，提出分\n      配為個別所有之申請，原告等人參與重劃之土地，亦係依\n      據上述決議辦理分配。依當時 (77年3月)都市土地重劃實\n      施辦法第19條規定：「重劃土地分配之位置，應按重劃前\n      原有土地相關位次分配於原街廓且面臨原路街線為準，其\n      調整分配方法如左：一、同一土地所有權人在重劃區內有\n      數宗土地，其每宗土地應分配之面積已達最小分配面積標\n      準者，應逐宗個別分配；其未達最小分配面積標準部分，\n      應以分配之面積較大者集中合併分配，但不得合併分配於\n      公共設施用地及依法不能建築之土地。二、同一土地所有\n      權人在重劃區內所有土地應分配之面積，合併後仍未達最\n      小分配面積標準二分之一者，除土地所有權人申請與其他\n      土地所有權人合併分配者外，應以現金補償之；其已達最\n      小分配面積標準二分之一者，得於深度較淺或重劃後地價\n      較低之街廓按最小分配面積分配之‧‧‧」。當時原告之\n      母鄭金妹申請保留其原有三棟建物之分配，亦是經該委員\n      會所提報該地區既已依農宅示範村計畫之目的及促進委員\n      會之決議按個人所有個別分配。鄭金妹所有重劃前草屯鎮\n      ○○段第5、9、14、15地號等四筆土地，合計持分面積為\n      0.083628公頃，以該重劃區配回率71.74%計算，扣除負擔\n      後應分配面積為0.059988公頃，實際分配於同段第530地\n      號土地面積為0.059986公頃，領取差額地價121元，因鄭\n      金妹於該5號土地上有三棟建築物，故土地分配時，依鄭\n      金妹要求將其所有應分配之面積，土地分配於5地號，經\n      查與上揭規定並無不合；至原告指陳戊○○○○○之土地\n      持分面積不足，不能分配為單獨所有乙節，按參加人所有\n      重劃前草屯鎮○○段第5、6、15地號等三筆土地，合計持\n      分面積為0.023095公頃，扣除負擔後應分配面積為\n      0.016567公頃，因吳文男於該5、15號二筆土地之部分，\n      其面積未達最小分配面積之標準，惟該6號土地之面積既\n      達最小分配面積之標準，自應列入已達最小分配面積之土\n      地部分而合併分配，實際分配於同段第523地號土地面積\n      為0.007866公頃，分配於同段之第529地號土地面積為\n      0.009201公頃，另繳納差額地價為19,665元。依重劃當時\n      平均地權條例第60條之1及都市土地重劃實施辦法第19條\n      第1項第1款之規定，參加人應分配之土地與上開規定並無\n      不合。如依原告等所請撤銷草屯鎮○○段第52 9地號土地\n      之原處分，回復重劃前草屯鎮○○段第5地號土地之共有\n      狀態，則其餘之共有人計25人所分配之29筆土地（含原告\n      所分配之草屯鎮○○段第530地號1筆土地）勢必重新核計\n      再按各人原所有持分比率分配在重劃後之該29筆土地，如\n      此將造成更多紛爭與異議。\n    3.又原告等所有重劃前在草屯鎮○○段第5地號等4筆土地上\n      之三棟建物，並未徵求其他共有人之同意而興建之房屋。\n      如再合併為共有時對於其他共有人中尚未建築者，將來建\n      築時，必須取得原告等之同意始能建築，顯然有失公平。\n      上述相關之土地29筆土地所有權人原有25人，重劃後土地\n      經交換分合後，除少數幾筆尚有兄弟共有外，其餘已分配\n      為個人所有，嗣經十多年間經繼承或買賣移轉，目前土地\n      所有權人大多數已非原來之所有權人。又該共有土地非集\n      中分配，其鄰近皆無抵費地可資調整，而且現今多已完成\n      建築使用，要重新合併為共有確有困難，因此為維護多數\n      人之權益與公平，仍以維持原分配為宜。況且參與重劃之\n      土地係將其所有參加重劃之土地交換分合計算負擔後始予\n      分配，而原告等只對其所有草屯鎮○○段5地號一筆土地\n      提出異議及要求再分配為共有，顯然只對自己有利部分提\n      出異議與要求，另外對同段第9、14、15地號等三筆土地\n      皆未考量，為求公允。被告駁回原告等人陳情將南投縣草\n      屯鎮○○段第529地號土地撤銷分配，回復為原共有持分\n      ，並無不當。\n    4.原告等參與重劃之土地，均悉數予以交換分合計算負擔後\n      集中分配為一筆，其負擔亦與其他所有權人相同，並無分\n      配畸零地及分配不足有損害其權益情事。原告等之異議經\n      重劃調處小組二次會議後，亦為維持原分配之決議，本件\n      亦經原台灣省政府派員實地調查多次。原告並經於86年間\n      向監察院陳訴有案，嗣經前省政府地政處詳查後函復監察\n      院對於本件之一切過程在案，嗣後雖經指示被告再逕向所\n      有相關之共有人詳加說明，以取得諒解，並止爭議，惟經\n      於86年11月間舉開協調說明會後（大多數反對回復共有）\n      原告等乃無法諒解。另於86年3月間原告等亦以相同事由\n      向台灣南投地方法院檢察署告發被告前地政科（現為地政\n      局）重劃股長梁奕修及經辦人員吳中庸涉有圖利及瀆職之\n      犯行云云。該案業經偵查終結獲處分不起訴在案，據此亦\n      可證被告辦理上林農宅示範村市地重劃，並無損及原告權\n      益情事。\n    (三)參加人主張之理由：\n    1.本件被告於77年3月10日公告之重劃分配結果處分，雖經\n      原告先母鄭金妹於公告期間異議，經被告多次召開協調會\n      ，協調不成，而被告仍維持原分配，於77年6月25日將土\n      地分配成果囑草屯地政事務所辦理登記完畢，迄今已經十\n      四年餘，依舊訴願法第5條、第9條或現行訴願法第14條第\n      1項規定，顯已逾提起訴願救濟之期間30日。次按被告90\n      年12月21日90投府地劃字90206124號函內容觀之，僅係被\n      告將本件事實經過予以函告，核屬觀念通知，並非一新的\n      行政處分。且該函僅係被告未依原告等「陳情」之內容辦\n      理而函復說明理由而已，並非被告對於原告「依法申請」\n      之案件予以駁回，且被告未依原告等「陳情」辦理，亦未\n      因而造成原告之權利或法律上利益受「違法損害」，是原\n      告請求被告命草屯地政事務所塗銷登記之行政處分，亦未\n      合於課予義務之訴之起訴要件。\n    2.「依平均地權條例第五十六條第一項規定意旨得知，土地\n      重劃乃為促進土地建築使用或為開發新都市、新社區之需\n      要，為政府所施行之土地政策。因此，於實施土地重劃之\n      時，應以顧及多數參加重劃土地所有權人之利益為原則，\n      不以專為滿足某一人或少數人之意願為目的；即不容特定\n      人一己願否接受之主張，而有所遷就或變化。」為最高行\n      政法院89年度判字第1975號判決在案。按重劃分配係一種\n      土地產權之重新調整，法令雖對重劃分配有原則性之規定\n      ，惟實際分配結果仍端賴辦理分配人員之設計，即主辦機\n      關仍有「裁量餘地」。本件原告等陳情其土地重劃後分配\n      不公，惟其分配位置係因鄭金妹不願拆除既有之二層樓房\n      ，致需將其位於他處之土地合併分配於重劃前上林段第5\n      地號上。其持分面積扣除重劃負擔後，僅能保留其二層樓\n      房及其樓房旁寬二．四五公尺之空地，且本區因無費用負\n      擔，故全區並無留設抵費地可供調節分配，基此衡諸實際\n      本件之土地分配，以分配設計立場而言，並無違法或不當\n      之處，且經原告異議多次協調結果，參與重劃人、重劃促\n      進委員會均無法提出更好之分配方案。再者，鄭金妹於重\n      劃前在五地號上之三棟建物，據共有人指陳，於建築時並\n      未徵求其他共有人之同意，如再將所有權併為共有，對於\n      尚未建築之共有人將來建築時，反而必須取得鄭金妹之同\n      意，始得建築，就共有土地使用平等原則而言，顯有失公\n      平。又如再合併分配土地為共有，相關之共有人數多達三\n      十二人，勢必造成更多之異議與紛爭，不符農宅改善示範\n      村計畫之目的，更有執行上之困難。基於上述理由，被告\n      於辦理本「南投縣第十三期上林市地重劃業務」為顧及重\n      劃區內多數所有權人之整體考量，及分配之公平性，尚屬\n      合情、合理、合法。另分配結果公告完成登記至今已超過\n      十四年，部分土地已申請建築使用，基此被告未將本案之\n      土地分配為共有，實係為維護大多數共有人權益所採取之\n      措施，於法並無不合。\n    3.按「行政救濟程序進行中法規有變更者，應適用實體從舊\n      程序從新之原則處理之」最高行政法院72年度判字第1651\n      號判例、中央法規標準法第18條著有明文，本件依77年3\n      月間重劃時內政部發布施行之「都市土地重劃實施辦法」\n      第19條第2項固有「．．．其提出異議者，辦理重劃機關\n      應予調解，調解不成，仍分配為共有」之規定，惟內政部\n      於「77年6月13日」，即已發布施行而修正「都市土地重\n      劃實施辦法」為「市地重劃實施辦法」，對於重劃後土地\n      分配位置之原則，移至第26條，並將原本第19條第2項「\n      調解不成，仍分配為共有」之規定刪除，改為「為配合整\n      體建設．．．之需要．．．不受第一項分配方法之限制」\n      ，原告主張之台灣省政府地政處77年10月8日七七地二字\n      第54033號函適用已修正廢止之法規，顯有違誤，實無強\n      令被告接受之理。再者，該（都市）土地重劃實施辦法，\n      係由內政部依平均地權條例第56條第4項規定訂定，屬於\n      辦理都市土地重劃事項之程序規定，並非決定權利得喪變\n      更之實體規定，依前揭程序從新原則，已無再適用餘地。\n    4.本件參加人所有之土地部分，係為坐落於草屯鎮○○段第\n      5、6、15號（重劃前）共3筆土地，其中該第5號土地面積\n      為0.589公頃中持分7200分之266，持分面積為0.002176公\n      頃，即21.76平方公尺、其中第6號土地之部分面積為0.07\n      42公頃中持分12000分之2666，持分面積為0.016485公頃\n      ，即164.85平方公尺、其中第15號土地之部分面積為0.16\n      00公頃中持分9600分之266，持分面積為0.004434公頃，\n      即44.34平方公尺；其中第5、15號2筆土地之部分，固未\n      達最小分配面積之標準，然就第6號土地之部分，已達最\n      小分配標準，未達最小分配標準之2筆土地之部分，揆諸\n      都市土地重劃實施辦法第19 條第1款（重劃辦理當時之法\n      令）之規定，自應列入已達最小分配面積之土地內為計算\n      ，是參加人所有之3筆土地自得列入重劃土地分配。又本\n      件該重劃區內之土地，為公共設施等之負擔比率為28.26\n      ％，是其分配率為71.74％，而吳文男之部分其分配部分\n      為170.67平方公尺，依該71.74％之分配率應為165.67平\n      方公尺，故參加人於分配後亦已補繳差額現金一萬九千六\n      百六十五元，是原告指稱參加人不得列入重劃分配而單獨\n      取得所有權云云，誠屬無稽。\n    5.末按原告雖僅就其經重劃交換分合後已無權利之529地號\n      土地，請求按原有比例保持共有，惟其所有參與重劃之土\n      地權利，既已全部分配於530地號土地，今若允其所請，\n      不但違法增加原告參與重劃之分配土地面積，依其他參與\n      重劃人分配土地比例相對偏低，更將影響其他參與重劃人\n      之權利因而增減，顯然有違誠信原則、平等原則。且若遽\n      予將系爭土地重劃分配公告處分撤銷，受影響參與重劃之\n      土地所有權人達三十二人，土地達二十九筆，且自77年間\n      重劃土地登記後，迄今已逾十四年，重劃分配後之土地所\n      有權人及善意第三人，基於信賴重劃後分配取得之所有權\n      公示登記，而為買賣、移轉、設定負擔或興築房屋等法律\n      上或事實上處分行為，現階段顯已無可能回復十四年前重\n      劃前之共有狀態，原告請求回復原共有狀態，實不符公益\n      原則。且因所採取之方法與所造成之損害間顯然不成比例\n      ，且非對人民權益損害最少之方法，亦顯然違反「比例原\n      則」。再者，縱認被告重劃公告分配土地處分，對原告之\n      異議處理程序有瑕疵存在，然因其他參與重劃之人，已對\n      該公告處分產生信賴，且衡量比較撤銷該公告處分所可維\n      護之公益，與維持原公告處分之民眾信賴利益，可認多數\n      之民眾信賴利益較值得保護，更何況本件原重劃分配公告\n      處分並無違法或不當而應予撤銷之情事存在，自不得任意\n      撤銷原重劃分配公告處分。",
    "reason": "一、按主管機關辦理市地重劃，於分配完畢後依平均地權條例第\n    60條之2第1項公告分配結果，性質上為行政處分，土地所有\n    權人得循訴願及行政訴訟程序以謀救濟。同條第2項規定土\n    地所有權人對於重劃之分配結果，得於公告期間內向主管機\n    關以書面提出異議，乃訴願之先行程序。必先經提出異議，\n    由主管機關依同條第3項規定調處不成報請上級主管機關裁\n    決後，猶有不服者，始得提起訴願。土地所有權人未於裁決\n    後提起訴願而請求主管機關撤銷分配結果之行政處分者，並\n    非依法申請之案件，主管機關應認為係對於分配結果之行政\n    處分表示不服，移送訴願管轄機關依訴願程序處理。主管機\n    關未移送訴願管轄機關受理，而函復分配結果之行政處分無\n    誤，不准撤銷者，並非對於依法申請之案件予以駁回之行政\n    處分，而係說明分配結果行政處分合法之觀念通知，土地所\n    有權人對於分配結果之行政處分為不服之表示依然存在，若\n    又對主管機關之觀念通知提起訴願，應認為係持續對於分配\n    結果行政處分為之，由原處分機關移送訴願管轄機關依訴願\n    程序處理。查原告之被繼承人鄭金妹原與他人共有重劃前草\n    屯鎮○○段第5、9、14、15地號四筆土地，參與被上訴人辦\n    理之上林市地重劃，於分配結果經被告77年3月10日（77）\n    投府地劃字第20960號公告期間內，曾對系爭土地部分之分\n    配結果提出異議，經被告調處不成，由上級主管機關台灣省\n    政府地政處兩次裁決，最終於86年間裁決，認為系爭土地部\n    分之重劃分配結果之行政處分並無不合。原告或其被繼承人\n    鄭金妹未於裁決後提起訴願，至90年12月12日始由原告向被\n    告陳情，請求撤銷系爭土地之重劃分配行政處分，回復為共\n    有持分，經被告以90年12月21日90投府地劃字第90206124號\n    函復無法照辦，原告對被告之函復於91年1月4日提起訴願，\n    依上述說明，應認係原告對分配結果之行政處分不服。惟台\n    灣省政府地政處於86年10月21日以86府地六字第171027號裁\n    決函，被告並未送達予原告，為兩造所不爭，被告亦未能提\n    出送達證書以資證明。是其訴願期間無從起算，原告於91年\n    1月4日提起訴願，並未逾越訴願期間，合先敘明。\n二、次按「重劃後土地分配之位置，應按重劃前原有土地相關佔\n    次分配於原街廓且面臨原路街線為準，其調整分配方法如左\n    ：一、同一土地所有權人在重劃區內有數宗土地，其每宗土\n    地應分配之面積均已達最小分配面積標準者，應逐宗個別分\n    配；其未達最小分配面積標準部分，應以應分配之面積較大\n    者集中合併分配。但不得合併分配於公共設施用地及依法不\n    能建築之土地。二、同一土地所有權人在重劃區內所有土地\n    應分配之面積，合併後仍未達最小分配面積標準二分之一者\n    ，除土地所有權人申請與其他土地所有權人合併分配者外，\n    應以現金補償之；其已達最小分配面積標準二分之一者，得\n    於深度較淺或重劃後地價較低之街廓按最小分配面積標準分\n    配之。三、同一宗土地跨佔分配線兩側者，其每側應分配之\n    面積已達最小分配面積標準者，應於分配線兩側個別分配；\n    其不足最小分配面積標準者，應向面積較大之一個合併分配\n    之。四、分別共有土地，共有人依其應有部分計算之應分配\n    面積已達最小分配面積標準且經全體共有人同意個別分配者\n    ，得分配為個別所有；其未達最小分配面積標準者，仍分配\n    為共有。五、重劃前已有合法建築物之土地，其建築物不妨\n    礙都市計畫及土地分配者，按原有位置分配之。六、重劃區\n    內之市場用地，在重劃前業經主管機關核准由土地所有人自\n    行興建市場者，應仍分配與原土地所有權人。七、重劃前土\n    地位於共同負擔之公共設施用地者，其分配位置由辦理重劃\n    機關視土地分配之情況調整之。」為行為時都市土地重劃實\n    施辦法第19條所明定。\n三、依平均地權條例第五十六條第一項規定意旨得知，土地重劃\n    乃為促進土地建築使用或為開發新都市、新社區之需要，為\n    政府所施行之土地政策。因此，於實施土地重劃之時，應以\n    顧及多數參加重劃土地所有權人之利益為原則，不以專為滿\n    足某一人或少數人之意願為目的；即不容特定人一己願否接\n    受之主張，而有所遷就或變化（最高行政法院89年度判字第\n    1975號判決參照）。按重劃分配係一種土地產權之重新調整\n    ，法令雖對重劃分配有原則性之規定，惟實際分配結果仍端\n    賴辦理分配人員之設計。況每宗土地之持有以個別所有為原\n    則，共有為例外，且依上開法條所規定調整分配方法之精神\n    ，亦以個別分配及集中合併分配為原則。系爭草屯鎮上林市\n    地重劃區，係由農宅示範村計畫經都市計畫變更為住宅區，\n    而轉變成為市地重劃，其計畫目的為全面整理地籍與解決土\n    地共有之問題，其情況確屬特殊，是故重劃工作皆尊重該農\n    宅示範村促進委員會之決議辦理。當時開始施工且村民共有\n    之土地予以個別分配及土地分配寬度與地價之決定，均依據\n    該促進委員會第2次會議之決議辦理，嗣後於土地分配公告\n    前被告並以77年1月25日77投府地劃字第2487號函請重劃區\n    內各土地所有權人依據都市土地重劃實施辦法第19條第1項\n    第4款規定，提出分配為個別所有之申請，原告之母鄭金妹\n    參與重劃之土地，申請保留其原有三棟建物之分配，即係依\n    據上述決議辦理分配。\n四、鄭金妹所有重劃前草屯鎮○○段第5、9、14、15地號等四筆\n    土地，合計應有部分面積為0.083628公頃，參與土地重劃申\n    請保留其原有三棟建物之分配，按個人所有個別分配，以該\n    重劃區配回率71.74%計算，扣除負擔後應分配面積為\n    0.059988公頃，實際分配於重劃後同段第530地號土地面積\n    為0.059986公頃，領取差額地價新台幣（下同）121元，因\n    鄭金妹於該5號土地上有三棟建築物，其參與土地重劃時，\n    申請保留其原有三棟建物之分配，故土地分配時，乃依鄭金\n    妹要求將其所有應分配之土地面積，分配於重劃後之同段\n    530地號。而戊○○○○○所有重劃前草屯鎮○○段第5、6\n    、15地號等三筆土地，合計應有部分面積為0.023095公頃，\n    扣除負擔後應分配面積為0.016567公頃，因吳文男於該5、\n    15號二筆土地之部分，其面積未達最小分配面積之標準，惟\n    該6號土地之面積既達最小分配面積之標準，自應列入已達\n    最小分配面積之土地部分而合併分配，實際分配於重劃後同\n    段第523地號土地面積為0.007866公頃，分配於重劃後同段\n    第529地號土地面積為0.009201公頃，另繳納差額地價為\n    19,665元。依重劃當時平均地權條例第60條之1及都市土地\n    重劃實施辦法第19條第1項第1款之規定，原告之母鄭金妹及\n    參加人應分配之土地與上開規定，並無不合。原告重劃後分\n    配之上林段530地號土地臨草溪路（省道台三丙）面寬18.05\n    公尺，其面寬已超過四公尺，均符合草屯鎮上林農宅示範村\n    促進委員會於76年2月6日第二次會議討論事項第一案決議\n    「重劃區內建築基地面寬靠草溪路為四公尺寬‧‧‧」，及\n    台灣省畸零地使用規則第3條第1項第1款「正面路寬超過十\n    五公尺至二十五公尺最小寬度四公尺」之規定。至於原告主\n    張扣除三間鋼筋混凝土樓房面寬15.8公尺後，僅剩2.25公尺\n    寬，乃係原告如何使用該建物外剩餘土地之問題，就整筆土\n    地而言，原告重劃後分配之土地並非無法使用之畸零地。\n五、綜上所述，原告上開主張，均不足採。從而，被告所為之重\n    劃公告處分，核無違誤，訴願決定予以維持，亦無不合，應\n    予駁回。又本件被告重劃公告之處分，因被告函請草屯地政\n    事務所於77年7月16日登記完畢，該處分已執行完畢，而原\n    告提起撤銷重劃公告之處分，既經本院判決駁回，原告主張\n    依行政訴訟法第196條之規定，命被告轉命草屯地政事務所\n    塗銷於77年7月16日因土地重劃，原草屯鎮○○段第5地號分\n    配之所有登記，回復為原告及其他共有人共有之請求，即屬\n    無理由，應併予駁回。至兩造及參加人其餘之主張，與本件\n    判決之結果無影響，毋庸逐一加以論述，附此敘明。\n六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條\n    第1項後段、第98條第3項前段、第104條，民事訴訟法第85\n    條第1項前段，判決如主文。\n中    華    民    國    94    年    10    月   27     日\n                  第三庭審判長法  官  王  茂  修\n                              法  官  王  德  麟\n                              法  官  林  秋  華\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。"
  },
  "search": "臺中高等行政法院判決93年度訴更一字第00008號.原告甲○○兼上一人訴訟代理人乙○○兼共同訴訟代理人丙○○被告南投縣政府代表人丁○○訴訟代理人庚○○己○○戊○○○○○上列當事人間因土地重劃事件，原告不服內政部中華民國91年4月3日台內訴字第0910002598號訴願決定，提起行政訴訟，本院判決後，除確定部分外，經最高行政法院發回更審，本院判決如下︰主文原告之訴駁回。本審及發回前上訴審除確定部分外之訴訟費用均由原告負擔。事實一、事實概要：緣原告先母鄭金妹共有坐落南投縣草屯鎮○○段第5、9、14、15地號土地參加南投縣第十三期南投縣草屯鎮上林市地重劃（農宅改善示範村重劃區），鄭金妹於上開上林段第5地號共有土地上建有相連之二層樓房三棟、平房一棟、鐵架石棉瓦房一座，申請保留其原有三棟建物之分配，經該農宅示範村促進委員會決議按個人所有個別分配。重劃後被告將鄭金妹持分土地分配編為上林段第530地號，嗣重劃土地分配成果經被告以民國77年3月10日投府地劃字第20960號公告，並於77年6月25日投府地劃字第06160號函將土地分配成果囑託草屯地政事務所辦理登記。公告期間鄭金妹於77年3月22日提出異議請求重新分配，經被告自77年11月3日起5次召開協調會，均無法獲致結論，而仍維持原分配，原告仍不服，以被告未將系爭土地維持為共有為由，於90年12月12日向被告陳情，請求撤銷分配，回復為共有。被告乃以90年12月21日90投府地劃字第90206124號函復原告無法照辦。原告對之不服，提起訴願遭內政部以91年4月3日台內訴字第0910002598號訴願決定不受理，原告猶未甘服，提起行政訴訟，聲明請求前揭訴願決定、原處分（即被告90年12月21日90投府地劃字第90206124號函）、被告77年3月10日公告之（77）投府地劃字第20960號第十三期南投縣草屯鎮上林市地重劃就坐落草屯鎮○○段第5地號（即重劃後第529地號）土地之成果分配處分及被告命草屯地政事務所於77年7月16日因土地重劃分配該土地並登記予吳文男之處分均撤銷，及被告應命草屯地政事務所塗銷於77年7月16日因該土地重劃分配予吳文男所有之登記，回復為原告及原土地全體共有人共有等。經本院判決均予駁回，原告不服，提起上訴，經最高行政法院判決對該判決關於原告請求撤銷被告77年3月10日（77）投府地劃字第20960號公告分配南投縣草屯鎮○○段第529地號土地予吳文男之處分及其訴願決定暨命被告應命草屯地政事務所塗銷77年7月16日所為分配該土地予吳文男之所有權登記，回復為原告及原土地全體共有人共有部分，並該部分訴訟費用之裁判均廢棄，發回更審。二、兩造聲明：(一)原告聲明求為判決：被告77年3月10日公告之（77）投府地劃字第20960號第十三期南投縣草屯鎮上林市地重劃，就坐落草屯鎮○○段第5地號（即重劃後第529地號）土地之成果分配處分及91年4月3日台內訴字第0910002598號訴願決定均應予撤銷，並依據行政訴訟法第196條及第8條規定，命被告轉命草屯地政事務所塗銷於77年7月16日因土地重劃，原草屯鎮○○段第5地號分配之所有登記，回復為原告及其他共有人共有。(二)被告聲明求為判決：原告之訴駁回。(三)參加人聲明求為判決：駁回原告之訴。三、兩造及參加人之陳述：(一)原告主張之理由：1.依最高行政法院93年度判字第839號判決意旨，本件訴願之先行程序為對上級主管機關裁決不服，裁決先行程序為主管機關調處不成，調處先行程序為以書面提出異議。又其訴願是否逾期，應依86年間最後裁決當時訴願法第9條第1項規定，以是否於裁決書到達之次日起30日為斷。本件市地重劃原告之母於重劃公告期間以書面異議，經被告機關多次協調未成，並由被告機關將本件呈上級機關裁決，惟前臺灣省政府86年10月21日府地六字第171027號裁決函從未送達與原告，教原告如何於行政處分書或決定書達到之次日起30日內提起訴願。依據現行行政程序法第67條「送達，除法規另有規定外，由行政機關依職權為之。」本件被告機關、前臺灣省政府未依職權送達前臺灣省政府86年10月21日府地六字第171027號裁決函於原告收受，且被告亦無送達證書，證明原告收受該裁決函。依改制前最高行政法院55年度判字第159號判例「人民不服官署之處分而提起訴願，依訴願法第4條第1項規定，固應於官署之處分書達到之次日起30日之期間內為之。但謂達到，係指將該處分書達於應受送達人而言，若未經合法送達，或雖曾送達而無法證明受送達人係於何時收受，則訴願期間，即無從起算，自不發生訴願逾期問題。」綜上所陳，原告於90年12月12日陳情被告機關第十三期草屯鎮上林市地重劃，就坐落原草屯鎮○○段第5地號回復為原共有未果，及於91年1月4日提起訴願要求回復系爭土地（原草屯鎮○○段第5地號）為共有，並無訴願逾期之問題。再者土地之價值並非純為土地之面積計算而已，地上物、土地坐落位置均影響土地價值，例如土地坐落於省道旁與坐落於巷內之等面積之土地價值不同，原告先母土地原坐落於台3線省道旁重劃後變成臨巷道，且受訴尚需拆屋還地，而且原告土地重劃後臨省道旁剩2米寬土地，如欲使用該地勢必拆除原有3棟樓房始可建屋，否則只是無法使用之畸零地，原告權益損失、身心傷害難以估算。2.被告所謂「該示範村促進委員會始於76年2月6日第二次會議討論提案後決議，‧‧‧不必等全示範村都無異議時纔交地給土地所有權人‧‧‧」一節被告斷章取義該次會議討論提案第四案「‧‧‧如住戶沒有異議之時請縣府先行辦理交地‧‧‧」。本重劃案原告先母於被告公告土地分配成果（77年3月10日）後，於規定期間（77年3月22日）以書面提出異議，並經被告機關於77年6月24日以77投府地劃字第06148號函送台灣省政府地政處裁決在案，被告明知本重劃案有住戶提出異議，依據法令規定須俟上級機關（台灣省政府地政處）裁決始可定案，惟被告未等上級機關裁決，被告矇上欺下，一面將異議案移省政府裁決，一面逕自將重劃案於次日77年6月25日移草屯地政事務所完成重劃登記，強迫人民接受重劃案分配的事實，完全置法令於不顧。3.原告重劃前上林段5號地臨草溪路（省道台三丙）面寬22.8公尺，扣除三間鋼筋混凝土樓房（面寬15.8公尺），面寬尚有7公尺寬，重劃後僅分配面寬18.05公尺，扣除三間樓房（面寬15.8公尺）剩2.25公尺寬。被告之重劃分配亦未符合草屯鎮上林農宅示範村促進委員會於76年2月6日第二次會議討論事項第一案決議「重劃區內建築基地面寬靠草溪路為四公尺寬‧‧‧」，及台灣省畸零地使用規則第3條第1項第1款「正面路寬超過十五公尺至二十五公尺最小寬度四公尺」，依此規定原告如欲使用（建屋）重劃後之530地號土地，勢必拆除原告現所居住之三間樓房，才能使用重劃後所剩之2.25公尺寬土地，否則原告重劃後之土地成為永遠無法使用之畸零地，原告有土地被被告強迫重劃（本重劃案原告先母未同意），重劃後卻無地可使用，早已失去市地重劃意義，故原告先母於重劃公告異議期間內提出書面異議。4.被告於本重劃案未依據平均地權條例及都市土地重劃實施辦法相關規定辦理，完全依據承辦員一己之私，私廂授予。理由如下，依重劃當時法令平均地權條例第60條之1規定「重劃區內之土地扣除前條規定折價抵付共同負擔之土地後其餘土地仍依各宗土地地價數額比例分配與原土地所有人」都市土地重劃實施辦法第19條第1項第1款「同一土地所有權人在重劃區內有數宗土地，其每宗土地應分配之面積已達最小分配面積標準者，應逐宗個別分配，其未達最小分配面積標準部分，應以分配之面積較大者集中合併分配，‧‧‧」本案重劃前，草屯鎮○○段5號地，原告先母計持分36分之30佔原5號地598平方公尺之490.83平方公尺，而共有人之一吳文男，原持分5號地7200分之266佔原5號地598平方公尺之21.76平方公尺未達最小分配面積，惟重劃後被告卻分配給吳文男於原5號地92.01平方公尺之529地號，試想21點多平方公尺之土地面積，經重劃扣除應負擔比例（27.76％）後剩面積15.72平方公尺，但吳君因有被告之厚愛，於重劃後竟分配了92.01平方公尺於原上林段5號地，而不合於法令規定。5.上述異議，台灣省政府地政處於77年10月8日77地二字第54033號函說明二「案經本處依會見結論派員實地了解後‧‧‧，如協調不成依都市土地重劃實施辦法第十九條規定仍分配為共有。」。惟被告機關至今未依前台灣省政府地政處裁決辦理，卻於未經裁決確定前，即急於77年6月25日逕向草屯地政事務所申請土地重測登記，使重劃土地分配完成登記，使原告權益造成無法弭補的損失。被告聲聲謂本重劃案均依示範村促進委員會之決議辦理，被告明知行政機關應依法行政，但委員會決議牴觸法律所規定，被告仍依委員會決議辦理，被告知法犯法於先，又未依上級機關裁決文辦理於後。6.被告答辯狀中「又鄭君等所有重劃前在草屯鎮○○段第5地號等四筆土地上之三棟建物，並未徵求其他共有人之同意而興建之房屋。」原告先母於67年申請建照執照時已徵求5號地共有人計九人之同意，如所附建照執照申請書，可見被告所言均為杜撰。原告重劃前有土地有房子，重劃後，土地變成別人名下，房子還要被拆（台灣南投地方法院88年度訴字第283號民事判決），這不是原告權益損失？被告還誓言旦旦「無損及鄭君權益情事」。7.被告以台灣省政府86年10月21日86府地六字第171027號函裁決，不知本裁決函師出何名？何人提出異議（異議需重劃案參加人及重劃公告一個月內提出）？依何法令裁決？台灣省政府86年9月5日（86）地六字第53039號函內已明白指出本重劃異議案裁決內容為「如協調不成依都市土地重劃實施辦法第十九條規定仍分配為共有」，再者內政部78年3月14日台（78）內地字673929號函「‧‧‧至重劃分配異議之處理，請依同法第二十九條規定辦理」市地重劃實施辦法第29條第3項「‧‧‧但分別共有之土地依第二十六條調整分配為單獨所有者，共有人如提出異議，主管機關得不予調處，仍分配為共有」。依南投縣政府79年1月25日投府地劃字第3394號函，主旨段「‧‧‧業已完成共有分配，」行政機關應依法行政，朝令夕改公信何在？8.本重劃案重劃前原上林段44地號共有人於重劃後亦維持共有分配於763至768地號，本節可參考南投縣十三期上林市地重劃前後土地分配對照清冊。惟被告對原告經依法令規定提出異議，並經上級機關所裁決「維持共有」，均置之不理，被告本身未依法行政，並提出一大堆分分合合，倒果為因、是是而非的理由，殊不知造成此現象，皆因政府未依法辦理所造成，令人懷疑，本案是否被告針對某人量身訂作，利用重劃「繳納差額地價」來增加某人重劃後土地面積。由上所述被告辦理本重劃案完全未依據法律及規定程序，均依承辦員所好，胡作非為，再者依被告機關79年1月25日投府地劃字第3394號函，本案相關人數，為原5號地一筆共有人八位，目前原上林段5號地重劃後為527、529、530三筆土地，地主計原告及另二人，而被告答辯狀卻扯出「相關之土地二十九筆土地所有權人原有二十五人」乃故意倒果為因、是是而非的理由、模糊焦點。9.前台灣省政府86年10月21日府地六字第171027號裁決函有以下缺失，理由如下：(1)有失誠信原則：台灣省政府地政處於77年10月8日77地二字第54033號函已對本重劃案作出裁決。且該處86年9月5日86地六字第53039號函說明四「案經本處依會見結論派員實地了解後．．．如協調不成依都市土地重劃實施辦法第19條規定仍分配為共有。」業已說明本異議案裁決內容為「仍分配為共有」。惟前省政府86年10月21日86府地六字第17102號函又做了裁決，該裁決函說明二「．．．然貴府為顧及共有人之使用公平原則及為避免造成更多之異議與紛爭而不能分配為共有，應將分配之原則及無法回覆為共有之原因向所有相關之共有人詳加說明，以取得相關所有權人之諒解以止爭議。」此裁決必須取得相關所有權人之諒解，本異議案才算結案，請問被告是否有取得相關所有權人之諒解？如無怎可結案，既未結案，又怎可將本重劃案移送草屯地政事務所作重劃登記？(2)行使裁量權逾越法定之裁量範圍：內政部78年3月14日台（78）內地字673929號函「．．．至重劃分配異議之處理，請依同法第29條規定辦理。」當時市地重劃實施辦法第29條第3項「．．．但分別共有之土地依第26條調整分配為單獨所有者，共有人如提出異議，主管機關得不予調處，仍分配為共有。」主管機關得不予調處仍分配為共有，如今前省政府逾越權限作出前揭無法律依據且不明確之裁決內容，78年上級機關（內政部）已函釋土地重劃異議之處理原則為當時市地重劃實施辦法第29條規定，惟前省府卻未遵照辦理所為裁決，其行政行為逾越法定裁量範圍，未符合法規授權之目的。(3)該函之受文者僅被告機關並無原告，原告亦未收到該函，被告亦未函轉該函於原告。依現行行政程序法第67條「送達，除法規另有規定外，由行政機關依職權為之。」本案被告、前台灣省政府未作為，即未依職權送達此函於原告收受，且被告亦無送達證書，證明原告收受該裁決函。(4)被告86年11月5日86投府地劃字第156678號協調函內無附件，亦未轉載前台灣省政府86年10月21日府地六字第171027號裁決函內文，該次協調亦無結論，協調結果亦未送達原告。10.依據最高行政法院93年度判字第839號判決第8頁「本院判斷如下：(一)．．．按主管機關辦理市地重劃．．．性質上為行政處分土地所有權人得循訴願及行政訴訟程序以謀救濟．．．以書面提出異議乃為訴願之先行程序．．．調處不成報請上級主管機關裁決後，猶有不服，始得提起訴願。」本案訴願之先行程序為對上級主管機關裁決不服，裁決先行程序為主管機關調處不成，調處先行程序為以書面提出異議。即本案行政處分（市地重劃）之上級主管機關裁決、主管機關調處、書面異議合為一體。另依該判決第第10頁「．．．其訴願是否逾期，應依86年間最後裁決當時訴願法第9條第1項規定，以是否於裁決書達到之次日起30日提起為斷．．．」及重劃時訴願法第9條第1項：「訴願自機關之行政處分書或決定書達到之次日起，應於三十日內提起之。」本案市地重劃原告之先母於重劃公告期間以書面異議，經被告多次協調未成，並呈由上級機關裁決，惟前揭台灣省政府86年10月21日府地六字第171027號裁決函從未送達提出異議之原告，教原告如何於行政處分書或決定書達到之次日起30日內提起訴願。11.依最高行政法院55年度判字第159號判決「人民不服官署之處分而提起訴願，依訴願法第4條第1項規定，固應於官署之處分書達到之次日起30日之期間內為之。但謂達到，係指將該處分書達於應受送達人而言，若未經合法送達，或雖曾送達而無法證明受送達人係於何時收受，則訴願期間，即無從起算，自不發生訴願逾期問題。」故原告90年12月12日陳情，就坐落原草屯鎮○○段第5地號回復為原共有未果，及於91年1月4日提起訴願要求回復系爭土地（原草屯鎮○○段第5地號）為共有，並無訴願逾期之問題。再者土地之價值並非純為土地之面積計算而已，地上物、土地坐落位置均影響土地價值，例如土地坐落於省道旁與坐落於巷內之等面積之土地價值不同，原告先母土地原坐落於台3線省道旁重劃後變成臨巷道，且需拆屋還地，重劃後臨省道旁剩2米寬土地，如欲使用該地勢必拆除原有3棟樓房始可建屋，否則只是無法使用之畸零地，原告權益損失、身心傷害難以估算。(二)被告答辯之理由：1.按南投縣第十三期草屯鎮上林市地重劃區，係前臺灣省政府勘選辦理之「農宅改善示範村重劃區」，自74年起著手辦理，經調查該重劃區內土地所有權人參加重劃意願高達95%，被告首先由建設局國宅課辦理並組成「上林里農宅改善示範村及重劃促進委員會」配合決定原則與推行各項作業，即確定重劃區內土地之分配原則，保留戶及差額地價補償標準之訂定及協助各項異議案件之處理等，均以該促進委員會之決定(議)為辦理依據，並於76年1月發包施工。此時該示範村住戶為配合工程之進行，已陸續拆屋後到外地租屋居住，土地所有權人反映早日以重劃方式完成地籍整理與分配土地，因此該示範村促進委員會始於76年2月6日第二次會議討論提案後決議，請縣政府先行辦理土地分配與交地，不必俟全示範村都無異議時才交地給土地所有權人。據此被告於77年3月10日以（77）投府地劃字第20960號文公告土地分配成果與接受異議及查處後，並依該示範村促進委員會之決議與民意反映及維護區內絕大多數土地所有權人之權益，於77年6月25日以（77）投府地劃字第061602號函將土地分配成果囑託草屯地政事務所辦理登記。2.次按草屯鎮上林市地重劃區，係由農宅示範村計畫經都市計畫變更為住宅區，而轉變成為市地重劃，其計畫目的為全面整理地籍與解決土地共有持分之問題其情況確屬特殊，是故重劃工作皆尊重該農宅示範村促進委員會之決議辦理。當時開始施工且村民共有之土地予以個別分配及土地分配寬度與地價之決定，均依據該促進委員會第2次會議之決議辦理，嗣後於土地分配公告前被告並以77年1月25日77投府地劃字第2487號函請重劃區內各土地所有權人依據都市土地重劃實施辦法第19條第1項第4款規定，提出分配為個別所有之申請，原告等人參與重劃之土地，亦係依據上述決議辦理分配。依當時(77年3月)都市土地重劃實施辦法第19條規定：「重劃土地分配之位置，應按重劃前原有土地相關位次分配於原街廓且面臨原路街線為準，其調整分配方法如左：一、同一土地所有權人在重劃區內有數宗土地，其每宗土地應分配之面積已達最小分配面積標準者，應逐宗個別分配；其未達最小分配面積標準部分，應以分配之面積較大者集中合併分配，但不得合併分配於公共設施用地及依法不能建築之土地。二、同一土地所有權人在重劃區內所有土地應分配之面積，合併後仍未達最小分配面積標準二分之一者，除土地所有權人申請與其他土地所有權人合併分配者外，應以現金補償之；其已達最小分配面積標準二分之一者，得於深度較淺或重劃後地價較低之街廓按最小分配面積分配之‧‧‧」。當時原告之母鄭金妹申請保留其原有三棟建物之分配，亦是經該委員會所提報該地區既已依農宅示範村計畫之目的及促進委員會之決議按個人所有個別分配。鄭金妹所有重劃前草屯鎮○○段第5、9、14、15地號等四筆土地，合計持分面積為0.083628公頃，以該重劃區配回率71.74%計算，扣除負擔後應分配面積為0.059988公頃，實際分配於同段第530地號土地面積為0.059986公頃，領取差額地價121元，因鄭金妹於該5號土地上有三棟建築物，故土地分配時，依鄭金妹要求將其所有應分配之面積，土地分配於5地號，經查與上揭規定並無不合；至原告指陳戊○○○○○之土地持分面積不足，不能分配為單獨所有乙節，按參加人所有重劃前草屯鎮○○段第5、6、15地號等三筆土地，合計持分面積為0.023095公頃，扣除負擔後應分配面積為0.016567公頃，因吳文男於該5、15號二筆土地之部分，其面積未達最小分配面積之標準，惟該6號土地之面積既達最小分配面積之標準，自應列入已達最小分配面積之土地部分而合併分配，實際分配於同段第523地號土地面積為0.007866公頃，分配於同段之第529地號土地面積為0.009201公頃，另繳納差額地價為19,665元。依重劃當時平均地權條例第60條之1及都市土地重劃實施辦法第19條第1項第1款之規定，參加人應分配之土地與上開規定並無不合。如依原告等所請撤銷草屯鎮○○段第529地號土地之原處分，回復重劃前草屯鎮○○段第5地號土地之共有狀態，則其餘之共有人計25人所分配之29筆土地（含原告所分配之草屯鎮○○段第530地號1筆土地）勢必重新核計再按各人原所有持分比率分配在重劃後之該29筆土地，如此將造成更多紛爭與異議。3.又原告等所有重劃前在草屯鎮○○段第5地號等4筆土地上之三棟建物，並未徵求其他共有人之同意而興建之房屋。如再合併為共有時對於其他共有人中尚未建築者，將來建築時，必須取得原告等之同意始能建築，顯然有失公平。上述相關之土地29筆土地所有權人原有25人，重劃後土地經交換分合後，除少數幾筆尚有兄弟共有外，其餘已分配為個人所有，嗣經十多年間經繼承或買賣移轉，目前土地所有權人大多數已非原來之所有權人。又該共有土地非集中分配，其鄰近皆無抵費地可資調整，而且現今多已完成建築使用，要重新合併為共有確有困難，因此為維護多數人之權益與公平，仍以維持原分配為宜。況且參與重劃之土地係將其所有參加重劃之土地交換分合計算負擔後始予分配，而原告等只對其所有草屯鎮○○段5地號一筆土地提出異議及要求再分配為共有，顯然只對自己有利部分提出異議與要求，另外對同段第9、14、15地號等三筆土地皆未考量，為求公允。被告駁回原告等人陳情將南投縣草屯鎮○○段第529地號土地撤銷分配，回復為原共有持分，並無不當。4.原告等參與重劃之土地，均悉數予以交換分合計算負擔後集中分配為一筆，其負擔亦與其他所有權人相同，並無分配畸零地及分配不足有損害其權益情事。原告等之異議經重劃調處小組二次會議後，亦為維持原分配之決議，本件亦經原台灣省政府派員實地調查多次。原告並經於86年間向監察院陳訴有案，嗣經前省政府地政處詳查後函復監察院對於本件之一切過程在案，嗣後雖經指示被告再逕向所有相關之共有人詳加說明，以取得諒解，並止爭議，惟經於86年11月間舉開協調說明會後（大多數反對回復共有）原告等乃無法諒解。另於86年3月間原告等亦以相同事由向台灣南投地方法院檢察署告發被告前地政科（現為地政局）重劃股長梁奕修及經辦人員吳中庸涉有圖利及瀆職之犯行云云。該案業經偵查終結獲處分不起訴在案，據此亦可證被告辦理上林農宅示範村市地重劃，並無損及原告權益情事。(三)參加人主張之理由：1.本件被告於77年3月10日公告之重劃分配結果處分，雖經原告先母鄭金妹於公告期間異議，經被告多次召開協調會，協調不成，而被告仍維持原分配，於77年6月25日將土地分配成果囑草屯地政事務所辦理登記完畢，迄今已經十四年餘，依舊訴願法第5條、第9條或現行訴願法第14條第1項規定，顯已逾提起訴願救濟之期間30日。次按被告90年12月21日90投府地劃字90206124號函內容觀之，僅係被告將本件事實經過予以函告，核屬觀念通知，並非一新的行政處分。且該函僅係被告未依原告等「陳情」之內容辦理而函復說明理由而已，並非被告對於原告「依法申請」之案件予以駁回，且被告未依原告等「陳情」辦理，亦未因而造成原告之權利或法律上利益受「違法損害」，是原告請求被告命草屯地政事務所塗銷登記之行政處分，亦未合於課予義務之訴之起訴要件。2.「依平均地權條例第五十六條第一項規定意旨得知，土地重劃乃為促進土地建築使用或為開發新都市、新社區之需要，為政府所施行之土地政策。因此，於實施土地重劃之時，應以顧及多數參加重劃土地所有權人之利益為原則，不以專為滿足某一人或少數人之意願為目的；即不容特定人一己願否接受之主張，而有所遷就或變化。」為最高行政法院89年度判字第1975號判決在案。按重劃分配係一種土地產權之重新調整，法令雖對重劃分配有原則性之規定，惟實際分配結果仍端賴辦理分配人員之設計，即主辦機關仍有「裁量餘地」。本件原告等陳情其土地重劃後分配不公，惟其分配位置係因鄭金妹不願拆除既有之二層樓房，致需將其位於他處之土地合併分配於重劃前上林段第5地號上。其持分面積扣除重劃負擔後，僅能保留其二層樓房及其樓房旁寬二．四五公尺之空地，且本區因無費用負擔，故全區並無留設抵費地可供調節分配，基此衡諸實際本件之土地分配，以分配設計立場而言，並無違法或不當之處，且經原告異議多次協調結果，參與重劃人、重劃促進委員會均無法提出更好之分配方案。再者，鄭金妹於重劃前在五地號上之三棟建物，據共有人指陳，於建築時並未徵求其他共有人之同意，如再將所有權併為共有，對於尚未建築之共有人將來建築時，反而必須取得鄭金妹之同意，始得建築，就共有土地使用平等原則而言，顯有失公平。又如再合併分配土地為共有，相關之共有人數多達三十二人，勢必造成更多之異議與紛爭，不符農宅改善示範村計畫之目的，更有執行上之困難。基於上述理由，被告於辦理本「南投縣第十三期上林市地重劃業務」為顧及重劃區內多數所有權人之整體考量，及分配之公平性，尚屬合情、合理、合法。另分配結果公告完成登記至今已超過十四年，部分土地已申請建築使用，基此被告未將本案之土地分配為共有，實係為維護大多數共有人權益所採取之措施，於法並無不合。3.按「行政救濟程序進行中法規有變更者，應適用實體從舊程序從新之原則處理之」最高行政法院72年度判字第1651號判例、中央法規標準法第18條著有明文，本件依77年3月間重劃時內政部發布施行之「都市土地重劃實施辦法」第19條第2項固有「．．．其提出異議者，辦理重劃機關應予調解，調解不成，仍分配為共有」之規定，惟內政部於「77年6月13日」，即已發布施行而修正「都市土地重劃實施辦法」為「市地重劃實施辦法」，對於重劃後土地分配位置之原則，移至第26條，並將原本第19條第2項「調解不成，仍分配為共有」之規定刪除，改為「為配合整體建設．．．之需要．．．不受第一項分配方法之限制」，原告主張之台灣省政府地政處77年10月8日七七地二字第54033號函適用已修正廢止之法規，顯有違誤，實無強令被告接受之理。再者，該（都市）土地重劃實施辦法，係由內政部依平均地權條例第56條第4項規定訂定，屬於辦理都市土地重劃事項之程序規定，並非決定權利得喪變更之實體規定，依前揭程序從新原則，已無再適用餘地。4.本件參加人所有之土地部分，係為坐落於草屯鎮○○段第5、6、15號（重劃前）共3筆土地，其中該第5號土地面積為0.589公頃中持分7200分之266，持分面積為0.002176公頃，即21.76平方公尺、其中第6號土地之部分面積為0.0742公頃中持分12000分之2666，持分面積為0.016485公頃，即164.85平方公尺、其中第15號土地之部分面積為0.1600公頃中持分9600分之266，持分面積為0.004434公頃，即44.34平方公尺；其中第5、15號2筆土地之部分，固未達最小分配面積之標準，然就第6號土地之部分，已達最小分配標準，未達最小分配標準之2筆土地之部分，揆諸都市土地重劃實施辦法第19條第1款（重劃辦理當時之法令）之規定，自應列入已達最小分配面積之土地內為計算，是參加人所有之3筆土地自得列入重劃土地分配。又本件該重劃區內之土地，為公共設施等之負擔比率為28.26％，是其分配率為71.74％，而吳文男之部分其分配部分為170.67平方公尺，依該71.74％之分配率應為165.67平方公尺，故參加人於分配後亦已補繳差額現金一萬九千六百六十五元，是原告指稱參加人不得列入重劃分配而單獨取得所有權云云，誠屬無稽。5.末按原告雖僅就其經重劃交換分合後已無權利之529地號土地，請求按原有比例保持共有，惟其所有參與重劃之土地權利，既已全部分配於530地號土地，今若允其所請，不但違法增加原告參與重劃之分配土地面積，依其他參與重劃人分配土地比例相對偏低，更將影響其他參與重劃人之權利因而增減，顯然有違誠信原則、平等原則。且若遽予將系爭土地重劃分配公告處分撤銷，受影響參與重劃之土地所有權人達三十二人，土地達二十九筆，且自77年間重劃土地登記後，迄今已逾十四年，重劃分配後之土地所有權人及善意第三人，基於信賴重劃後分配取得之所有權公示登記，而為買賣、移轉、設定負擔或興築房屋等法律上或事實上處分行為，現階段顯已無可能回復十四年前重劃前之共有狀態，原告請求回復原共有狀態，實不符公益原則。且因所採取之方法與所造成之損害間顯然不成比例，且非對人民權益損害最少之方法，亦顯然違反「比例原則」。再者，縱認被告重劃公告分配土地處分，對原告之異議處理程序有瑕疵存在，然因其他參與重劃之人，已對該公告處分產生信賴，且衡量比較撤銷該公告處分所可維護之公益，與維持原公告處分之民眾信賴利益，可認多數之民眾信賴利益較值得保護，更何況本件原重劃分配公告處分並無違法或不當而應予撤銷之情事存在，自不得任意撤銷原重劃分配公告處分。理由一、按主管機關辦理市地重劃，於分配完畢後依平均地權條例第60條之2第1項公告分配結果，性質上為行政處分，土地所有權人得循訴願及行政訴訟程序以謀救濟。同條第2項規定土地所有權人對於重劃之分配結果，得於公告期間內向主管機關以書面提出異議，乃訴願之先行程序。必先經提出異議，由主管機關依同條第3項規定調處不成報請上級主管機關裁決後，猶有不服者，始得提起訴願。土地所有權人未於裁決後提起訴願而請求主管機關撤銷分配結果之行政處分者，並非依法申請之案件，主管機關應認為係對於分配結果之行政處分表示不服，移送訴願管轄機關依訴願程序處理。主管機關未移送訴願管轄機關受理，而函復分配結果之行政處分無誤，不准撤銷者，並非對於依法申請之案件予以駁回之行政處分，而係說明分配結果行政處分合法之觀念通知，土地所有權人對於分配結果之行政處分為不服之表示依然存在，若又對主管機關之觀念通知提起訴願，應認為係持續對於分配結果行政處分為之，由原處分機關移送訴願管轄機關依訴願程序處理。查原告之被繼承人鄭金妹原與他人共有重劃前草屯鎮○○段第5、9、14、15地號四筆土地，參與被上訴人辦理之上林市地重劃，於分配結果經被告77年3月10日（77）投府地劃字第20960號公告期間內，曾對系爭土地部分之分配結果提出異議，經被告調處不成，由上級主管機關台灣省政府地政處兩次裁決，最終於86年間裁決，認為系爭土地部分之重劃分配結果之行政處分並無不合。原告或其被繼承人鄭金妹未於裁決後提起訴願，至90年12月12日始由原告向被告陳情，請求撤銷系爭土地之重劃分配行政處分，回復為共有持分，經被告以90年12月21日90投府地劃字第90206124號函復無法照辦，原告對被告之函復於91年1月4日提起訴願，依上述說明，應認係原告對分配結果之行政處分不服。惟台灣省政府地政處於86年10月21日以86府地六字第171027號裁決函，被告並未送達予原告，為兩造所不爭，被告亦未能提出送達證書以資證明。是其訴願期間無從起算，原告於91年1月4日提起訴願，並未逾越訴願期間，合先敘明。二、次按「重劃後土地分配之位置，應按重劃前原有土地相關佔次分配於原街廓且面臨原路街線為準，其調整分配方法如左：一、同一土地所有權人在重劃區內有數宗土地，其每宗土地應分配之面積均已達最小分配面積標準者，應逐宗個別分配；其未達最小分配面積標準部分，應以應分配之面積較大者集中合併分配。但不得合併分配於公共設施用地及依法不能建築之土地。二、同一土地所有權人在重劃區內所有土地應分配之面積，合併後仍未達最小分配面積標準二分之一者，除土地所有權人申請與其他土地所有權人合併分配者外，應以現金補償之；其已達最小分配面積標準二分之一者，得於深度較淺或重劃後地價較低之街廓按最小分配面積標準分配之。三、同一宗土地跨佔分配線兩側者，其每側應分配之面積已達最小分配面積標準者，應於分配線兩側個別分配；其不足最小分配面積標準者，應向面積較大之一個合併分配之。四、分別共有土地，共有人依其應有部分計算之應分配面積已達最小分配面積標準且經全體共有人同意個別分配者，得分配為個別所有；其未達最小分配面積標準者，仍分配為共有。五、重劃前已有合法建築物之土地，其建築物不妨礙都市計畫及土地分配者，按原有位置分配之。六、重劃區內之市場用地，在重劃前業經主管機關核准由土地所有人自行興建市場者，應仍分配與原土地所有權人。七、重劃前土地位於共同負擔之公共設施用地者，其分配位置由辦理重劃機關視土地分配之情況調整之。」為行為時都市土地重劃實施辦法第19條所明定。三、依平均地權條例第五十六條第一項規定意旨得知，土地重劃乃為促進土地建築使用或為開發新都市、新社區之需要，為政府所施行之土地政策。因此，於實施土地重劃之時，應以顧及多數參加重劃土地所有權人之利益為原則，不以專為滿足某一人或少數人之意願為目的；即不容特定人一己願否接受之主張，而有所遷就或變化（最高行政法院89年度判字第1975號判決參照）。按重劃分配係一種土地產權之重新調整，法令雖對重劃分配有原則性之規定，惟實際分配結果仍端賴辦理分配人員之設計。況每宗土地之持有以個別所有為原則，共有為例外，且依上開法條所規定調整分配方法之精神，亦以個別分配及集中合併分配為原則。系爭草屯鎮上林市地重劃區，係由農宅示範村計畫經都市計畫變更為住宅區，而轉變成為市地重劃，其計畫目的為全面整理地籍與解決土地共有之問題，其情況確屬特殊，是故重劃工作皆尊重該農宅示範村促進委員會之決議辦理。當時開始施工且村民共有之土地予以個別分配及土地分配寬度與地價之決定，均依據該促進委員會第2次會議之決議辦理，嗣後於土地分配公告前被告並以77年1月25日77投府地劃字第2487號函請重劃區內各土地所有權人依據都市土地重劃實施辦法第19條第1項第4款規定，提出分配為個別所有之申請，原告之母鄭金妹參與重劃之土地，申請保留其原有三棟建物之分配，即係依據上述決議辦理分配。四、鄭金妹所有重劃前草屯鎮○○段第5、9、14、15地號等四筆土地，合計應有部分面積為0.083628公頃，參與土地重劃申請保留其原有三棟建物之分配，按個人所有個別分配，以該重劃區配回率71.74%計算，扣除負擔後應分配面積為0.059988公頃，實際分配於重劃後同段第530地號土地面積為0.059986公頃，領取差額地價新台幣（下同）121元，因鄭金妹於該5號土地上有三棟建築物，其參與土地重劃時，申請保留其原有三棟建物之分配，故土地分配時，乃依鄭金妹要求將其所有應分配之土地面積，分配於重劃後之同段530地號。而戊○○○○○所有重劃前草屯鎮○○段第5、6、15地號等三筆土地，合計應有部分面積為0.023095公頃，扣除負擔後應分配面積為0.016567公頃，因吳文男於該5、15號二筆土地之部分，其面積未達最小分配面積之標準，惟該6號土地之面積既達最小分配面積之標準，自應列入已達最小分配面積之土地部分而合併分配，實際分配於重劃後同段第523地號土地面積為0.007866公頃，分配於重劃後同段第529地號土地面積為0.009201公頃，另繳納差額地價為19,665元。依重劃當時平均地權條例第60條之1及都市土地重劃實施辦法第19條第1項第1款之規定，原告之母鄭金妹及參加人應分配之土地與上開規定，並無不合。原告重劃後分配之上林段530地號土地臨草溪路（省道台三丙）面寬18.05公尺，其面寬已超過四公尺，均符合草屯鎮上林農宅示範村促進委員會於76年2月6日第二次會議討論事項第一案決議「重劃區內建築基地面寬靠草溪路為四公尺寬‧‧‧」，及台灣省畸零地使用規則第3條第1項第1款「正面路寬超過十五公尺至二十五公尺最小寬度四公尺」之規定。至於原告主張扣除三間鋼筋混凝土樓房面寬15.8公尺後，僅剩2.25公尺寬，乃係原告如何使用該建物外剩餘土地之問題，就整筆土地而言，原告重劃後分配之土地並非無法使用之畸零地。五、綜上所述，原告上開主張，均不足採。從而，被告所為之重劃公告處分，核無違誤，訴願決定予以維持，亦無不合，應予駁回。又本件被告重劃公告之處分，因被告函請草屯地政事務所於77年7月16日登記完畢，該處分已執行完畢，而原告提起撤銷重劃公告之處分，既經本院判決駁回，原告主張依行政訴訟法第196條之規定，命被告轉命草屯地政事務所塗銷於77年7月16日因土地重劃，原草屯鎮○○段第5地號分配之所有登記，回復為原告及其他共有人共有之請求，即屬無理由，應併予駁回。至兩造及參加人其餘之主張，與本件判決之結果無影響，毋庸逐一加以論述，附此敘明。六、據上論結，本件原告之訴為無理由，依行政訴訟法第195條第1項後段、第98條第3項前段、第104條，民事訴訟法第85條第1項前段，判決如主文。中華民國94年10月27日第三庭審判長法官王茂修法官王德麟法官林秋華以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份)。中華民國94年10月27日書記官黃靜華",
  "characters": {
    "judges": [
      "王茂修",
      "王德麟",
      "林秋華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃靜華"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "南投縣政府",
      "代  表  人  丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-27",
  "created_at": "2016-02-07 10:08:23",
  "updated_at": "2016-02-07 10:08:23"
}