{
  "identify": "TCB-94-訴-397-20051026-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "訴",
  "number": "397",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "臺中高等行政法院判決\n                                九十四年度訴字第三九七號\n                              .\n原      告  甲○○○○○○○○.\n被      告  財政部臺灣省中區國稅局\n代  表  人  乙○○\n訴訟代理人  丙○○\n上列當事人間因申請退還營業稅及罰鍰事件，原告不服財政部中\n華民國九十四年五月十八日台財訴字第○九三○○五九四八九○\n號訴願決定，提起行政訴訟。本院判決如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要：緣原告於民國七十九年六月至八十年六月間無進\n    貨事實取具御隆興業有限公司（下稱御隆公司）開立之ＨＲ\n    00000000等四張統一發票，合計銷售額新臺幣（下\n    同）一、五一一、八○○元，作為進項憑證申報扣抵銷項稅\n    額，虛報進項稅額七五、五九○元，經台中縣稅捐稽徵處審\n    理違章成立，核定追繳營業稅七五、五九○元，並按所漏稅\n    額處十五倍罰鍰一、一三三、八○○元（計至百元止）。原\n    告不服，申經復查除獲變更核定按所漏稅額處八倍罰鍰六○\n    四、七○○元外，餘則維持原處分，該案並因原告未提起訴\n    願而告確定。嗣原告於九十二年八月廿九日申請依稅捐稽徵\n    法第二十八條規定退還上開已繳納之營業稅及罰鍰，經被告\n    所屬沙鹿稽徵所以同年九月十八日中區國稅沙鹿三字第○九\n    二○○三五八四九號函否准所請，經原告於同年十月廿日以\n    復查申請書申請退還該稅款，亦經該所以同年十一月十三日\n    中區國稅沙鹿三字第○九二○○三二八五一號函否准。原告\n    不服，提起訴願，經財政部訴願決定將原處分撤銷，並責由\n    原處分機關另為處分。被告所屬沙鹿稽徵所乃以九十三年七\n    月廿九日中區國稅沙鹿三字第○九三○○一六八○四號函覆\n    原告略以：補徵營業稅額計算並無違誤，按所漏稅額處以罰\n    鍰亦無違誤等語。原告不服，提起訴願遞遭駁回，遂提起本\n    件行政訴訟。\n乙、兩造聲明：\n一、原告聲明求為判決：(一)原處分及訴願決定均撤銷。(二)被告應\n    作成准予退回溢繳營業稅款七五、五九○元及罰鍰六○四、\n    七○○元之行政處分。\n二、被告聲明求為判決：原告之訴駁回。\n丙、兩造之陳述：\n壹、原告起訴意旨略以：\n一、按原告於九十二年八月廿九日提出退稅申請後，被告所為同\n    年九月十八日中區國稅沙鹿三字第○九二○○三五八四九號\n    函雖未就原告之申請是否符合稅捐稽徵法第二十八條規定而\n    為答覆，惟其內容實質上已產生否准申請之法律效果。是本\n    件被告及其作為既符合行政程序法第二條所稱之行政機關及\n    行政程序，則上開函文自屬訴願法第三條及行政程序法第九\n    十二條所定義之行政處分，則原告依上開條文及訴願法第一\n    條之規定，循序提出退稅之申請、復查及訴願程序，皆於法\n    有據，被告率爾駁回原告之申請，顯非適法，此並有同類案\n    件行政院八十二年訴字第四五四七八號再訴願決定書可供參\n    酌。\n二、次按稅捐稽徵法第二十八條所稱之「適用法令錯誤」，於法\n    律解釋上應包含適用「有關稅捐稽徵實體構成要件實體法」\n    、「與稅捐課徵相關之行政程序法令」及「認定漏稅違章事\n    實所引用之證據法則」等之錯誤。本件被告無非以板橋地方\n    法院八十三年度訴字第一八五四號判決之內容，作為令原告\n    補繳營業稅並課予罰鍰之依據，惟該判決書中僅有檢察官之\n    公訴意旨曾提及御隆公司並無進、銷貨事實等語，是此等公\n    訴意旨僅為待證事實爾，並不足以作為認定原告違章事實之\n    證據。況虛設行號亦可區分為「完全未營運，均屬無進、銷\n    貨事實而販售發票圖利者」及「有進、銷貨事實而合法營運\n    ，惟亦兼營無實際交易而販賣統一發票圖利者」二種形式，\n    亦即「取得虛設行號之發票」並不當然等於「無實際交易而\n    取得虛設行號發票」，另細閱前開判決書中證人林瑞山及陳\n    保勝等二人之證詞，即可發現御隆公司顯有從事採購及進出\n    口等相關業務，並非全無進貨事實。本件被告未予深究採證\n    ，即逕以檢察官之公訴意旨率予認原告無實際交易事實並虛\n    報進項稅額，又刻意忽視對原告有利之證據，自屬違誤，此\n    亦有改制前行政法院八十六年判字第二一號判決可參。綜上\n    ，本件被告命原告補繳營業稅並課予罰鍰之處分，顯有「採\n    證上適用法律（採證法則）錯誤」之情事，況稽徵機關於調\n    查違章案件時，本應就納稅義務人有利及不利之事實一律注\n    意，惟本件被告僅採認上開判決書中不利於原告之公訴意旨\n    ，反而置有利於原告之證詞於不顧，亦顯然違反憲法第七條\n    及行政程序法第九條所揭示之平等原則及禁止恣意原則，已\n    屬一般法律原則之錯誤適用，自符合稅捐稽徵法第二十八條\n    之規定而得申請退稅。\n三、又依大法官會議釋字第二七五號及第三三七號解釋意旨，營\n    業稅法第五十一條之處罰要件應為「納稅義務人虛報進項稅\n    額」及「因此逃漏稅捐致造成政府稅收短少之結果」，二者\n    缺一不可，且本條非屬僅需違反禁止規定或作為義務之行政\n    罰，而係以造成稅收損害為要件，是自不得逕行推定人民之\n    過失，而應由稽徵機關就人民之違法事實負舉證責任，人民\n    根本無須證明自己無違法事實。再者，依改制前行政法院三\n    十二年判字第十六號、三十九年判字第二號、六十一年判字\n    第七十號及七十五年判字第三○九號判例意旨，倘行政官署\n    對人民有所處罰，必須依職權調查證據以明確證明其違法事\n    實，且該違法事實應憑證據認定，不得以臆測方式為之，倘\n    無法證明違法事實存在，其處罰即不能認為合法。另財政部\n    為有效消弭爭訟，於九十二年九月廿五日發函要求各稅捐稽\n    徵機關應本於法律所賦予之調查權，就違反法規所定之補稅\n    及處罰內容事項，自為必要之調查。且認定事實所需之證據\n    ，應詳實調查，並將證據逐項附案，不宜僅憑有權調查機關\n    （如法務部調查局或各縣市警察局）移送案件及其他類似案\n    件之移送書、筆錄或起訴書等資料即核定補稅處罰。故御隆\n    公司既有進、銷貨事實已如前述，則依營業稅法施行細則第\n    五十二條之規定，本件系爭交易自不屬於虛報進項稅額之行\n    為。被告未盡其舉證責任，於系爭交易不該當上開處罰要件\n    之情況下，仍認定原告符合營業稅法第五十一條第五款規定\n    而據以處罰，顯屬違誤。\n四、退步言之，依財政部八十三年七月九日台財稅第八三一六○\n    一三七一號函所示，取具虛設行號發票之營業人，倘能證明\n    確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明\n    開立發票之虛設行號已依規定按期申報進、銷項資料，並按\n    其申報之應納稅額繳納者，僅得依行為時營業稅法第十九條\n    第一項第一款規定，就其取得不得扣抵憑證而扣抵銷項稅額\n    之部分追補稅款，而不再依營業稅法第五十一條第五款規定\n    處以漏稅罰。經原告查證結果，御隆公司所開立之系爭發票\n    俱已依法繳清應納之營業稅額，揆諸上開函釋意旨，自不得\n    再處以原告漏稅罰。\n貳、被告答辯意旨略以：按原告於七十九年六月至八十年六月間\n    無進貨事實取具御隆公司開立之系爭統一發票四張，合計銷\n    售額一、五一一、八○○元，作為進項憑證申報扣抵銷項稅\n    額，虛報進項稅額七五、五九○元等情，業經台中縣稅捐稽\n    徵處依板橋地方法院八十三年度訴字第一八五四號判決書、\n    該處所屬沙鹿分處調查筆錄及原告所出具之承諾書等佐證，\n    審理違章成立，除核定追繳營業稅七五、五九○元外，並按\n    所漏稅額處十五倍罰鍰一、一三三、八○○元。嗣該案於原\n    告申經復查獲變更核定按所漏稅額處八倍罰鍰六○四、七○\n    ○元，餘則維持原處分後，即因原告未提起訴願而告確定。\n    是本件原告雖依稅捐稽徵法第二十八條規定申請退還已繳納\n    之營業稅及罰鍰，惟台中縣稅捐稽徵處當初係依其所屬沙鹿\n    分處調查筆錄及原告出具之承諾書等調查資料佐證，而審理\n    違章成立，並非如原告所訴僅依板橋地方法院八十三年度訴\n    字第一八五四號判決書即予認定原告違章之事實。且原告於\n    台中縣稅捐稽徵處所屬沙鹿分處依據板橋地方法院判決內容\n    進行調查時，依稅捐稽徵法第三十條第一項規定，原告理應\n    配合調查提示有關文件或備詢，倘原告得提示其與御隆公司\n    交易時之送貨簽收單據及付款相關證明文件等資料，以證明\n    確有向御隆公司進貨之事實，以供該處憑以認定實際交易情\n    形，自得憑以作出對原告最有利之處分。本件原告既未提出\n    上開資料，則被告經由調查程序，並作成調查筆錄及取具原\n    告承諾書，並無怠惰調查之情事。又原告應納營業稅本稅七\n    五、五九○元，繳納期限為八十五年八月廿五日，經台中縣\n    稅捐稽徵處以同年十一月十六日中縣稅法字第八五一四九一\n    ○七號復查決定展延至同年十二月卅日止，惟原告遲至八十\n    八年十二月十日方才繳納，則該處依原告上開違章事實，按\n    修正後營業稅法第五十一條第五款規定，並依據「稅務違章\n    案件裁罰金額或倍數參考表」所載「虛報進項稅額無進貨事\n    實者，按所漏稅額處八倍罰鍰，但於裁罰處分核定前已補報\n    繳稅款及以書面承認違章事實者，處五倍罰鍰」之規定，將\n    原處十五倍罰鍰改按所漏稅額處八倍罰鍰，已予考慮採取對\n    原告較有利之倍數裁罰，並無違誤。是該案並無適用法令錯\n    誤或計算錯誤溢繳稅款之情事，當無稅捐稽徵法第二十八條\n    規定之適用，被告予以否准原告退稅之申請，並無不合。\n    理  由\n一、本件原告於七十九年六月至八十年六月間無進貨事實取具御\n    隆公司開立之ＨＲ00000000等四張統一發票，合計\n    銷售額一、五一一、八○○元，作為進項憑證申報扣抵銷項\n    稅額，虛報進項稅額七五、五九○元，經台中縣稅捐稽徵處\n    審理違章成立，核定追繳營業稅七五、五九○元，並按所漏\n    稅額處十五倍罰鍰一、一三三、八○○元。原告不服，申經\n    復查除獲變更核定按所漏稅額處八倍罰鍰六○四、七○○元\n    外，餘則維持原處分，該案並因原告未提起訴願而告確定。\n    嗣原告於九十二年八月廿九日申請依稅捐稽徵法第二十八條\n    規定退還上開已繳納之營業稅及罰鍰，如事實欄所示之過程\n    ，被告所屬沙鹿稽徵所乃以九十三年七月廿九日中區國稅沙\n    鹿三字第○九三○○一六八○四號函覆原告略以：補徵營業\n    稅額計算並無違誤，按所漏稅額處以罰鍰亦無違誤等語。原\n    告不服，循序提起本件行政訴訟。\n二、原告訴稱：原告確有向御隆公司進貨並支付貨款之事實，依\n    營業稅法施行細則第五十二條之規定，自不屬於虛報進項稅\n    額之行為。本件被告無非以板橋地方法院八十三年度訴字第\n    一八五四號判決之內容，作為令原告補繳營業稅並課予罰鍰\n    之依據，惟該判決書中僅有檢察官之公訴意旨曾提及御隆公\n    司並無進、銷貨事實等語，被告未予深究採證，即逕以檢察\n    官之公訴意旨率予認原告無實際交易事實並虛報進項稅額，\n    又刻意忽視對原告有利之證據，自屬違誤。又稅捐稽徵法第\n    二十八條所稱之「適用法令錯誤」，於法律解釋上應包含適\n    用「有關稅捐稽徵實體構成要件實體法」、「與稅捐課徵相\n    關之行政程序法令」及「認定漏稅違章事實所引用之證據法\n    則」等之錯誤。被告僅採認上開判決書中不利於原告之公訴\n    意旨，反而置有利於原告之證詞於不顧，亦顯然違反憲法第\n    七條及行政程序法第九條所揭示之平等原則及禁止恣意原則\n    ，已屬一般法律原則之錯誤適用，自符合稅捐稽徵法第二十\n    八條之規定而得申請退稅等語。\n三、按「納稅義務人對於因適用法令錯誤或計算錯誤溢繳之稅款\n    ，得自繳納之日起五年內提出具體證明，申請退還；逾期未\n    申請者，不得再行申請。」、「滯納金、利息、滯報金、怠\n    報金、短估金及罰鍰等，除本法另有規定者外，準用本法有\n    關稅捐之規定。」為稅捐稽徵法第二十八條及第四十九條前\n    段所分別規定。依此規定，納稅義務人必須本於認明之事實\n    指出原處分有何適用法令錯誤或計算錯誤溢繳之稅款或罰鍰\n    之情事者，始符合申請退還溢繳稅款及罰鍰之要件，否則即\n    無適用。\n四、經查，本件原告於七十九年六月至八十年六月間無進貨事實\n    取具御隆公司開立之ＨＲ00000000等四張統一發票\n    ，合計銷售額一、五一一、八○○元，作為進項憑證申報扣\n    抵銷項稅額，虛報進項稅額七五、五九○元等情，經台中縣\n    稅捐稽徵處依台灣板橋地方法院八十三年度訴字第一八五四\n    號判決書、該處所屬沙鹿分處調查筆錄及原告所出具之承諾\n    書等事證，認原告有違章行為，核定追繳營業稅七五、五九\n    ○元外，並按所漏稅額處十五倍罰鍰一、一三三、八○○元\n    ，原告不服，申經復查，獲變更核定按所漏稅額處八倍罰鍰\n    六○四、七○○元外，餘則維持原處分，原告對該復查決定\n    並未提起訴願而告確定，有該復查決定在卷可佐（原處分卷\n    十頁）。次查，原告於九十二年八月廿九日依稅捐稽徵法第\n    二十八條規定向被告申請退還上開已繳納之營業稅及罰鍰，\n    依卷附其申請書（同卷一至八頁），係主張御隆公司並非虛\n    設公司，原告確有向該公司進貨並支付貨款之事實，被告不\n    得僅以原告取得涉嫌虛設行號之該公司發票即認無交易事實\n    ，被告應重行審酌等節。可知本件原告所爭執者，係屬原處\n    分（復查決定）課稅及所處罰鍰有關採證及違章事實認定問\n    題，並未有適用法令錯誤或計算錯誤溢繳之情形，致稅額及\n    罰鍰數額有所不正確，原處分（復查決定）既因原告未提起\n    訴願而告確定，原告即納稅義務人即不得以原處分認定事實\n    有誤再行爭執，而主張原稽徵機關所為之課稅處分有適用法\n    令錯誤之違法，進而依稅捐稽徵法第二十八條規定，請求退\n    還其所認溢繳之稅款。\n五、依上所陳，原告於九十二年八月廿九日依稅捐稽徵法第二十\n    八條規定向被告申請退還系爭已繳納之營業稅及罰鍰，被告\n    所屬沙鹿稽徵所以九十三年七月廿九日中區國稅沙鹿三字第\n    ○九三○○一六八○四號函覆原告略以：補徵營業稅額計算\n    並無違誤，按所漏稅額處以罰鍰亦無違誤，而否准其申請。\n    洵屬有據，訴願決定予以維持，亦無不合，原告請求撤銷原\n    處分即被告該函及訴願決定，及被告應作成准予退回溢繳營\n    業稅款七五、五九○元及罰鍰六○四、七○○元之行政處分\n    ，為無理由，其訴應予駁回。至原告其他主張及陳述，與本\n    件判決結果不生影響，爰不一一論述，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    94    年   10    月     26    日\n                第三庭審判長法  官  沈  應  南\n                            法  官  林  秋  華\n                            法  官  許  武  峰\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。\n中    華    民    國    94    年    11   月     2     日\n                            書記官  陳  鼎  鈞\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要：緣原告於民國七十九年六月至八十年六月間無進\n    貨事實取具御隆興業有限公司（下稱御隆公司）開立之ＨＲ\n    00000000等四張統一發票，合計銷售額新臺幣（下\n    同）一、五一一、八○○元，作為進項憑證申報扣抵銷項稅\n    額，虛報進項稅額七五、五九○元，經台中縣稅捐稽徵處審\n    理違章成立，核定追繳營業稅七五、五九○元，並按所漏稅\n    額處十五倍罰鍰一、一三三、八○○元（計至百元止）。原\n    告不服，申經復查除獲變更核定按所漏稅額處八倍罰鍰六○\n    四、七○○元外，餘則維持原處分，該案並因原告未提起訴\n    願而告確定。嗣原告於九十二年八月廿九日申請依稅捐稽徵\n    法第二十八條規定退還上開已繳納之營業稅及罰鍰，經被告\n    所屬沙鹿稽徵所以同年九月十八日中區國稅沙鹿三字第○九\n    二○○三五八四九號函否准所請，經原告於同年十月廿日以\n    復查申請書申請退還該稅款，亦經該所以同年十一月十三日\n    中區國稅沙鹿三字第○九二○○三二八五一號函否准。原告\n    不服，提起訴願，經財政部訴願決定將原處分撤銷，並責由\n    原處分機關另為處分。被告所屬沙鹿稽徵所乃以九十三年七\n    月廿九日中區國稅沙鹿三字第○九三○○一六八○四號函覆\n    原告略以：補徵營業稅額計算並無違誤，按所漏稅額處以罰\n    鍰亦無違誤等語。原告不服，提起訴願遞遭駁回，遂提起本\n    件行政訴訟。\n乙、兩造聲明：\n一、原告聲明求為判決：(一)原處分及訴願決定均撤銷。(二)被告應\n    作成准予退回溢繳營業稅款七五、五九○元及罰鍰六○四、\n    七○○元之行政處分。\n二、被告聲明求為判決：原告之訴駁回。\n丙、兩造之陳述：\n壹、原告起訴意旨略以：\n一、按原告於九十二年八月廿九日提出退稅申請後，被告所為同\n    年九月十八日中區國稅沙鹿三字第○九二○○三五八四九號\n    函雖未就原告之申請是否符合稅捐稽徵法第二十八條規定而\n    為答覆，惟其內容實質上已產生否准申請之法律效果。是本\n    件被告及其作為既符合行政程序法第二條所稱之行政機關及\n    行政程序，則上開函文自屬訴願法第三條及行政程序法第九\n    十二條所定義之行政處分，則原告依上開條文及訴願法第一\n    條之規定，循序提出退稅之申請、復查及訴願程序，皆於法\n    有據，被告率爾駁回原告之申請，顯非適法，此並有同類案\n    件行政院八十二年訴字第四五四七八號再訴願決定書可供參\n    酌。\n二、次按稅捐稽徵法第二十八條所稱之「適用法令錯誤」，於法\n    律解釋上應包含適用「有關稅捐稽徵實體構成要件實體法」\n    、「與稅捐課徵相關之行政程序法令」及「認定漏稅違章事\n    實所引用之證據法則」等之錯誤。本件被告無非以板橋地方\n    法院八十三年度訴字第一八五四號判決之內容，作為令原告\n    補繳營業稅並課予罰鍰之依據，惟該判決書中僅有檢察官之\n    公訴意旨曾提及御隆公司並無進、銷貨事實等語，是此等公\n    訴意旨僅為待證事實爾，並不足以作為認定原告違章事實之\n    證據。況虛設行號亦可區分為「完全未營運，均屬無進、銷\n    貨事實而販售發票圖利者」及「有進、銷貨事實而合法營運\n    ，惟亦兼營無實際交易而販賣統一發票圖利者」二種形式，\n    亦即「取得虛設行號之發票」並不當然等於「無實際交易而\n    取得虛設行號發票」，另細閱前開判決書中證人林瑞山及陳\n    保勝等二人之證詞，即可發現御隆公司顯有從事採購及進出\n    口等相關業務，並非全無進貨事實。本件被告未予深究採證\n    ，即逕以檢察官之公訴意旨率予認原告無實際交易事實並虛\n    報進項稅額，又刻意忽視對原告有利之證據，自屬違誤，此\n    亦有改制前行政法院八十六年判字第二一號判決可參。綜上\n    ，本件被告命原告補繳營業稅並課予罰鍰之處分，顯有「採\n    證上適用法律（採證法則）錯誤」之情事，況稽徵機關於調\n    查違章案件時，本應就納稅義務人有利及不利之事實一律注\n    意，惟本件被告僅採認上開判決書中不利於原告之公訴意旨\n    ，反而置有利於原告之證詞於不顧，亦顯然違反憲法第七條\n    及行政程序法第九條所揭示之平等原則及禁止恣意原則，已\n    屬一般法律原則之錯誤適用，自符合稅捐稽徵法第二十八條\n    之規定而得申請退稅。\n三、又依大法官會議釋字第二七五號及第三三七號解釋意旨，營\n    業稅法第五十一條之處罰要件應為「納稅義務人虛報進項稅\n    額」及「因此逃漏稅捐致造成政府稅收短少之結果」，二者\n    缺一不可，且本條非屬僅需違反禁止規定或作為義務之行政\n    罰，而係以造成稅收損害為要件，是自不得逕行推定人民之\n    過失，而應由稽徵機關就人民之違法事實負舉證責任，人民\n    根本無須證明自己無違法事實。再者，依改制前行政法院三\n    十二年判字第十六號、三十九年判字第二號、六十一年判字\n    第七十號及七十五年判字第三○九號判例意旨，倘行政官署\n    對人民有所處罰，必須依職權調查證據以明確證明其違法事\n    實，且該違法事實應憑證據認定，不得以臆測方式為之，倘\n    無法證明違法事實存在，其處罰即不能認為合法。另財政部\n    為有效消弭爭訟，於九十二年九月廿五日發函要求各稅捐稽\n    徵機關應本於法律所賦予之調查權，就違反法規所定之補稅\n    及處罰內容事項，自為必要之調查。且認定事實所需之證據\n    ，應詳實調查，並將證據逐項附案，不宜僅憑有權調查機關\n    （如法務部調查局或各縣市警察局）移送案件及其他類似案\n    件之移送書、筆錄或起訴書等資料即核定補稅處罰。故御隆\n    公司既有進、銷貨事實已如前述，則依營業稅法施行細則第\n    五十二條之規定，本件系爭交易自不屬於虛報進項稅額之行\n    為。被告未盡其舉證責任，於系爭交易不該當上開處罰要件\n    之情況下，仍認定原告符合營業稅法第五十一條第五款規定\n    而據以處罰，顯屬違誤。\n四、退步言之，依財政部八十三年七月九日台財稅第八三一六○\n    一三七一號函所示，取具虛設行號發票之營業人，倘能證明\n    確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明\n    開立發票之虛設行號已依規定按期申報進、銷項資料，並按\n    其申報之應納稅額繳納者，僅得依行為時營業稅法第十九條\n    第一項第一款規定，就其取得不得扣抵憑證而扣抵銷項稅額\n    之部分追補稅款，而不再依營業稅法第五十一條第五款規定\n    處以漏稅罰。經原告查證結果，御隆公司所開立之系爭發票\n    俱已依法繳清應納之營業稅額，揆諸上開函釋意旨，自不得\n    再處以原告漏稅罰。\n貳、被告答辯意旨略以：按原告於七十九年六月至八十年六月間\n    無進貨事實取具御隆公司開立之系爭統一發票四張，合計銷\n    售額一、五一一、八○○元，作為進項憑證申報扣抵銷項稅\n    額，虛報進項稅額七五、五九○元等情，業經台中縣稅捐稽\n    徵處依板橋地方法院八十三年度訴字第一八五四號判決書、\n    該處所屬沙鹿分處調查筆錄及原告所出具之承諾書等佐證，\n    審理違章成立，除核定追繳營業稅七五、五九○元外，並按\n    所漏稅額處十五倍罰鍰一、一三三、八○○元。嗣該案於原\n    告申經復查獲變更核定按所漏稅額處八倍罰鍰六○四、七○\n    ○元，餘則維持原處分後，即因原告未提起訴願而告確定。\n    是本件原告雖依稅捐稽徵法第二十八條規定申請退還已繳納\n    之營業稅及罰鍰，惟台中縣稅捐稽徵處當初係依其所屬沙鹿\n    分處調查筆錄及原告出具之承諾書等調查資料佐證，而審理\n    違章成立，並非如原告所訴僅依板橋地方法院八十三年度訴\n    字第一八五四號判決書即予認定原告違章之事實。且原告於\n    台中縣稅捐稽徵處所屬沙鹿分處依據板橋地方法院判決內容\n    進行調查時，依稅捐稽徵法第三十條第一項規定，原告理應\n    配合調查提示有關文件或備詢，倘原告得提示其與御隆公司\n    交易時之送貨簽收單據及付款相關證明文件等資料，以證明\n    確有向御隆公司進貨之事實，以供該處憑以認定實際交易情\n    形，自得憑以作出對原告最有利之處分。本件原告既未提出\n    上開資料，則被告經由調查程序，並作成調查筆錄及取具原\n    告承諾書，並無怠惰調查之情事。又原告應納營業稅本稅七\n    五、五九○元，繳納期限為八十五年八月廿五日，經台中縣\n    稅捐稽徵處以同年十一月十六日中縣稅法字第八五一四九一\n    ○七號復查決定展延至同年十二月卅日止，惟原告遲至八十\n    八年十二月十日方才繳納，則該處依原告上開違章事實，按\n    修正後營業稅法第五十一條第五款規定，並依據「稅務違章\n    案件裁罰金額或倍數參考表」所載「虛報進項稅額無進貨事\n    實者，按所漏稅額處八倍罰鍰，但於裁罰處分核定前已補報\n    繳稅款及以書面承認違章事實者，處五倍罰鍰」之規定，將\n    原處十五倍罰鍰改按所漏稅額處八倍罰鍰，已予考慮採取對\n    原告較有利之倍數裁罰，並無違誤。是該案並無適用法令錯\n    誤或計算錯誤溢繳稅款之情事，當無稅捐稽徵法第二十八條\n    規定之適用，被告予以否准原告退稅之申請，並無不合。",
    "reason": "一、本件原告於七十九年六月至八十年六月間無進貨事實取具御\n    隆公司開立之ＨＲ00000000等四張統一發票，合計\n    銷售額一、五一一、八○○元，作為進項憑證申報扣抵銷項\n    稅額，虛報進項稅額七五、五九○元，經台中縣稅捐稽徵處\n    審理違章成立，核定追繳營業稅七五、五九○元，並按所漏\n    稅額處十五倍罰鍰一、一三三、八○○元。原告不服，申經\n    復查除獲變更核定按所漏稅額處八倍罰鍰六○四、七○○元\n    外，餘則維持原處分，該案並因原告未提起訴願而告確定。\n    嗣原告於九十二年八月廿九日申請依稅捐稽徵法第二十八條\n    規定退還上開已繳納之營業稅及罰鍰，如事實欄所示之過程\n    ，被告所屬沙鹿稽徵所乃以九十三年七月廿九日中區國稅沙\n    鹿三字第○九三○○一六八○四號函覆原告略以：補徵營業\n    稅額計算並無違誤，按所漏稅額處以罰鍰亦無違誤等語。原\n    告不服，循序提起本件行政訴訟。\n二、原告訴稱：原告確有向御隆公司進貨並支付貨款之事實，依\n    營業稅法施行細則第五十二條之規定，自不屬於虛報進項稅\n    額之行為。本件被告無非以板橋地方法院八十三年度訴字第\n    一八五四號判決之內容，作為令原告補繳營業稅並課予罰鍰\n    之依據，惟該判決書中僅有檢察官之公訴意旨曾提及御隆公\n    司並無進、銷貨事實等語，被告未予深究採證，即逕以檢察\n    官之公訴意旨率予認原告無實際交易事實並虛報進項稅額，\n    又刻意忽視對原告有利之證據，自屬違誤。又稅捐稽徵法第\n    二十八條所稱之「適用法令錯誤」，於法律解釋上應包含適\n    用「有關稅捐稽徵實體構成要件實體法」、「與稅捐課徵相\n    關之行政程序法令」及「認定漏稅違章事實所引用之證據法\n    則」等之錯誤。被告僅採認上開判決書中不利於原告之公訴\n    意旨，反而置有利於原告之證詞於不顧，亦顯然違反憲法第\n    七條及行政程序法第九條所揭示之平等原則及禁止恣意原則\n    ，已屬一般法律原則之錯誤適用，自符合稅捐稽徵法第二十\n    八條之規定而得申請退稅等語。\n三、按「納稅義務人對於因適用法令錯誤或計算錯誤溢繳之稅款\n    ，得自繳納之日起五年內提出具體證明，申請退還；逾期未\n    申請者，不得再行申請。」、「滯納金、利息、滯報金、怠\n    報金、短估金及罰鍰等，除本法另有規定者外，準用本法有\n    關稅捐之規定。」為稅捐稽徵法第二十八條及第四十九條前\n    段所分別規定。依此規定，納稅義務人必須本於認明之事實\n    指出原處分有何適用法令錯誤或計算錯誤溢繳之稅款或罰鍰\n    之情事者，始符合申請退還溢繳稅款及罰鍰之要件，否則即\n    無適用。\n四、經查，本件原告於七十九年六月至八十年六月間無進貨事實\n    取具御隆公司開立之ＨＲ00000000等四張統一發票\n    ，合計銷售額一、五一一、八○○元，作為進項憑證申報扣\n    抵銷項稅額，虛報進項稅額七五、五九○元等情，經台中縣\n    稅捐稽徵處依台灣板橋地方法院八十三年度訴字第一八五四\n    號判決書、該處所屬沙鹿分處調查筆錄及原告所出具之承諾\n    書等事證，認原告有違章行為，核定追繳營業稅七五、五九\n    ○元外，並按所漏稅額處十五倍罰鍰一、一三三、八○○元\n    ，原告不服，申經復查，獲變更核定按所漏稅額處八倍罰鍰\n    六○四、七○○元外，餘則維持原處分，原告對該復查決定\n    並未提起訴願而告確定，有該復查決定在卷可佐（原處分卷\n    十頁）。次查，原告於九十二年八月廿九日依稅捐稽徵法第\n    二十八條規定向被告申請退還上開已繳納之營業稅及罰鍰，\n    依卷附其申請書（同卷一至八頁），係主張御隆公司並非虛\n    設公司，原告確有向該公司進貨並支付貨款之事實，被告不\n    得僅以原告取得涉嫌虛設行號之該公司發票即認無交易事實\n    ，被告應重行審酌等節。可知本件原告所爭執者，係屬原處\n    分（復查決定）課稅及所處罰鍰有關採證及違章事實認定問\n    題，並未有適用法令錯誤或計算錯誤溢繳之情形，致稅額及\n    罰鍰數額有所不正確，原處分（復查決定）既因原告未提起\n    訴願而告確定，原告即納稅義務人即不得以原處分認定事實\n    有誤再行爭執，而主張原稽徵機關所為之課稅處分有適用法\n    令錯誤之違法，進而依稅捐稽徵法第二十八條規定，請求退\n    還其所認溢繳之稅款。\n五、依上所陳，原告於九十二年八月廿九日依稅捐稽徵法第二十\n    八條規定向被告申請退還系爭已繳納之營業稅及罰鍰，被告\n    所屬沙鹿稽徵所以九十三年七月廿九日中區國稅沙鹿三字第\n    ○九三○○一六八○四號函覆原告略以：補徵營業稅額計算\n    並無違誤，按所漏稅額處以罰鍰亦無違誤，而否准其申請。\n    洵屬有據，訴願決定予以維持，亦無不合，原告請求撤銷原\n    處分即被告該函及訴願決定，及被告應作成准予退回溢繳營\n    業稅款七五、五九○元及罰鍰六○四、七○○元之行政處分\n    ，為無理由，其訴應予駁回。至原告其他主張及陳述，與本\n    件判決結果不生影響，爰不一一論述，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    94    年   10    月     26    日\n                第三庭審判長法  官  沈  應  南\n                            法  官  林  秋  華\n                            法  官  許  武  峰\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。"
  },
  "search": "臺中高等行政法院判決九十四年度訴字第三九七號.原告甲○○○○○○○○.被告財政部臺灣省中區國稅局代表人乙○○訴訟代理人丙○○上列當事人間因申請退還營業稅及罰鍰事件，原告不服財政部中華民國九十四年五月十八日台財訴字第○九三○○五九四八九○號訴願決定，提起行政訴訟。本院判決如下︰主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要：緣原告於民國七十九年六月至八十年六月間無進貨事實取具御隆興業有限公司（下稱御隆公司）開立之ＨＲ00000000等四張統一發票，合計銷售額新臺幣（下同）一、五一一、八○○元，作為進項憑證申報扣抵銷項稅額，虛報進項稅額七五、五九○元，經台中縣稅捐稽徵處審理違章成立，核定追繳營業稅七五、五九○元，並按所漏稅額處十五倍罰鍰一、一三三、八○○元（計至百元止）。原告不服，申經復查除獲變更核定按所漏稅額處八倍罰鍰六○四、七○○元外，餘則維持原處分，該案並因原告未提起訴願而告確定。嗣原告於九十二年八月廿九日申請依稅捐稽徵法第二十八條規定退還上開已繳納之營業稅及罰鍰，經被告所屬沙鹿稽徵所以同年九月十八日中區國稅沙鹿三字第○九二○○三五八四九號函否准所請，經原告於同年十月廿日以復查申請書申請退還該稅款，亦經該所以同年十一月十三日中區國稅沙鹿三字第○九二○○三二八五一號函否准。原告不服，提起訴願，經財政部訴願決定將原處分撤銷，並責由原處分機關另為處分。被告所屬沙鹿稽徵所乃以九十三年七月廿九日中區國稅沙鹿三字第○九三○○一六八○四號函覆原告略以：補徵營業稅額計算並無違誤，按所漏稅額處以罰鍰亦無違誤等語。原告不服，提起訴願遞遭駁回，遂提起本件行政訴訟。乙、兩造聲明：一、原告聲明求為判決：(一)原處分及訴願決定均撤銷。(二)被告應作成准予退回溢繳營業稅款七五、五九○元及罰鍰六○四、七○○元之行政處分。二、被告聲明求為判決：原告之訴駁回。丙、兩造之陳述：壹、原告起訴意旨略以：一、按原告於九十二年八月廿九日提出退稅申請後，被告所為同年九月十八日中區國稅沙鹿三字第○九二○○三五八四九號函雖未就原告之申請是否符合稅捐稽徵法第二十八條規定而為答覆，惟其內容實質上已產生否准申請之法律效果。是本件被告及其作為既符合行政程序法第二條所稱之行政機關及行政程序，則上開函文自屬訴願法第三條及行政程序法第九十二條所定義之行政處分，則原告依上開條文及訴願法第一條之規定，循序提出退稅之申請、復查及訴願程序，皆於法有據，被告率爾駁回原告之申請，顯非適法，此並有同類案件行政院八十二年訴字第四五四七八號再訴願決定書可供參酌。二、次按稅捐稽徵法第二十八條所稱之「適用法令錯誤」，於法律解釋上應包含適用「有關稅捐稽徵實體構成要件實體法」、「與稅捐課徵相關之行政程序法令」及「認定漏稅違章事實所引用之證據法則」等之錯誤。本件被告無非以板橋地方法院八十三年度訴字第一八五四號判決之內容，作為令原告補繳營業稅並課予罰鍰之依據，惟該判決書中僅有檢察官之公訴意旨曾提及御隆公司並無進、銷貨事實等語，是此等公訴意旨僅為待證事實爾，並不足以作為認定原告違章事實之證據。況虛設行號亦可區分為「完全未營運，均屬無進、銷貨事實而販售發票圖利者」及「有進、銷貨事實而合法營運，惟亦兼營無實際交易而販賣統一發票圖利者」二種形式，亦即「取得虛設行號之發票」並不當然等於「無實際交易而取得虛設行號發票」，另細閱前開判決書中證人林瑞山及陳保勝等二人之證詞，即可發現御隆公司顯有從事採購及進出口等相關業務，並非全無進貨事實。本件被告未予深究採證，即逕以檢察官之公訴意旨率予認原告無實際交易事實並虛報進項稅額，又刻意忽視對原告有利之證據，自屬違誤，此亦有改制前行政法院八十六年判字第二一號判決可參。綜上，本件被告命原告補繳營業稅並課予罰鍰之處分，顯有「採證上適用法律（採證法則）錯誤」之情事，況稽徵機關於調查違章案件時，本應就納稅義務人有利及不利之事實一律注意，惟本件被告僅採認上開判決書中不利於原告之公訴意旨，反而置有利於原告之證詞於不顧，亦顯然違反憲法第七條及行政程序法第九條所揭示之平等原則及禁止恣意原則，已屬一般法律原則之錯誤適用，自符合稅捐稽徵法第二十八條之規定而得申請退稅。三、又依大法官會議釋字第二七五號及第三三七號解釋意旨，營業稅法第五十一條之處罰要件應為「納稅義務人虛報進項稅額」及「因此逃漏稅捐致造成政府稅收短少之結果」，二者缺一不可，且本條非屬僅需違反禁止規定或作為義務之行政罰，而係以造成稅收損害為要件，是自不得逕行推定人民之過失，而應由稽徵機關就人民之違法事實負舉證責任，人民根本無須證明自己無違法事實。再者，依改制前行政法院三十二年判字第十六號、三十九年判字第二號、六十一年判字第七十號及七十五年判字第三○九號判例意旨，倘行政官署對人民有所處罰，必須依職權調查證據以明確證明其違法事實，且該違法事實應憑證據認定，不得以臆測方式為之，倘無法證明違法事實存在，其處罰即不能認為合法。另財政部為有效消弭爭訟，於九十二年九月廿五日發函要求各稅捐稽徵機關應本於法律所賦予之調查權，就違反法規所定之補稅及處罰內容事項，自為必要之調查。且認定事實所需之證據，應詳實調查，並將證據逐項附案，不宜僅憑有權調查機關（如法務部調查局或各縣市警察局）移送案件及其他類似案件之移送書、筆錄或起訴書等資料即核定補稅處罰。故御隆公司既有進、銷貨事實已如前述，則依營業稅法施行細則第五十二條之規定，本件系爭交易自不屬於虛報進項稅額之行為。被告未盡其舉證責任，於系爭交易不該當上開處罰要件之情況下，仍認定原告符合營業稅法第五十一條第五款規定而據以處罰，顯屬違誤。四、退步言之，依財政部八十三年七月九日台財稅第八三一六○一三七一號函所示，取具虛設行號發票之營業人，倘能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明開立發票之虛設行號已依規定按期申報進、銷項資料，並按其申報之應納稅額繳納者，僅得依行為時營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證而扣抵銷項稅額之部分追補稅款，而不再依營業稅法第五十一條第五款規定處以漏稅罰。經原告查證結果，御隆公司所開立之系爭發票俱已依法繳清應納之營業稅額，揆諸上開函釋意旨，自不得再處以原告漏稅罰。貳、被告答辯意旨略以：按原告於七十九年六月至八十年六月間無進貨事實取具御隆公司開立之系爭統一發票四張，合計銷售額一、五一一、八○○元，作為進項憑證申報扣抵銷項稅額，虛報進項稅額七五、五九○元等情，業經台中縣稅捐稽徵處依板橋地方法院八十三年度訴字第一八五四號判決書、該處所屬沙鹿分處調查筆錄及原告所出具之承諾書等佐證，審理違章成立，除核定追繳營業稅七五、五九○元外，並按所漏稅額處十五倍罰鍰一、一三三、八○○元。嗣該案於原告申經復查獲變更核定按所漏稅額處八倍罰鍰六○四、七○○元，餘則維持原處分後，即因原告未提起訴願而告確定。是本件原告雖依稅捐稽徵法第二十八條規定申請退還已繳納之營業稅及罰鍰，惟台中縣稅捐稽徵處當初係依其所屬沙鹿分處調查筆錄及原告出具之承諾書等調查資料佐證，而審理違章成立，並非如原告所訴僅依板橋地方法院八十三年度訴字第一八五四號判決書即予認定原告違章之事實。且原告於台中縣稅捐稽徵處所屬沙鹿分處依據板橋地方法院判決內容進行調查時，依稅捐稽徵法第三十條第一項規定，原告理應配合調查提示有關文件或備詢，倘原告得提示其與御隆公司交易時之送貨簽收單據及付款相關證明文件等資料，以證明確有向御隆公司進貨之事實，以供該處憑以認定實際交易情形，自得憑以作出對原告最有利之處分。本件原告既未提出上開資料，則被告經由調查程序，並作成調查筆錄及取具原告承諾書，並無怠惰調查之情事。又原告應納營業稅本稅七五、五九○元，繳納期限為八十五年八月廿五日，經台中縣稅捐稽徵處以同年十一月十六日中縣稅法字第八五一四九一○七號復查決定展延至同年十二月卅日止，惟原告遲至八十八年十二月十日方才繳納，則該處依原告上開違章事實，按修正後營業稅法第五十一條第五款規定，並依據「稅務違章案件裁罰金額或倍數參考表」所載「虛報進項稅額無進貨事實者，按所漏稅額處八倍罰鍰，但於裁罰處分核定前已補報繳稅款及以書面承認違章事實者，處五倍罰鍰」之規定，將原處十五倍罰鍰改按所漏稅額處八倍罰鍰，已予考慮採取對原告較有利之倍數裁罰，並無違誤。是該案並無適用法令錯誤或計算錯誤溢繳稅款之情事，當無稅捐稽徵法第二十八條規定之適用，被告予以否准原告退稅之申請，並無不合。理由一、本件原告於七十九年六月至八十年六月間無進貨事實取具御隆公司開立之ＨＲ00000000等四張統一發票，合計銷售額一、五一一、八○○元，作為進項憑證申報扣抵銷項稅額，虛報進項稅額七五、五九○元，經台中縣稅捐稽徵處審理違章成立，核定追繳營業稅七五、五九○元，並按所漏稅額處十五倍罰鍰一、一三三、八○○元。原告不服，申經復查除獲變更核定按所漏稅額處八倍罰鍰六○四、七○○元外，餘則維持原處分，該案並因原告未提起訴願而告確定。嗣原告於九十二年八月廿九日申請依稅捐稽徵法第二十八條規定退還上開已繳納之營業稅及罰鍰，如事實欄所示之過程，被告所屬沙鹿稽徵所乃以九十三年七月廿九日中區國稅沙鹿三字第○九三○○一六八○四號函覆原告略以：補徵營業稅額計算並無違誤，按所漏稅額處以罰鍰亦無違誤等語。原告不服，循序提起本件行政訴訟。二、原告訴稱：原告確有向御隆公司進貨並支付貨款之事實，依營業稅法施行細則第五十二條之規定，自不屬於虛報進項稅額之行為。本件被告無非以板橋地方法院八十三年度訴字第一八五四號判決之內容，作為令原告補繳營業稅並課予罰鍰之依據，惟該判決書中僅有檢察官之公訴意旨曾提及御隆公司並無進、銷貨事實等語，被告未予深究採證，即逕以檢察官之公訴意旨率予認原告無實際交易事實並虛報進項稅額，又刻意忽視對原告有利之證據，自屬違誤。又稅捐稽徵法第二十八條所稱之「適用法令錯誤」，於法律解釋上應包含適用「有關稅捐稽徵實體構成要件實體法」、「與稅捐課徵相關之行政程序法令」及「認定漏稅違章事實所引用之證據法則」等之錯誤。被告僅採認上開判決書中不利於原告之公訴意旨，反而置有利於原告之證詞於不顧，亦顯然違反憲法第七條及行政程序法第九條所揭示之平等原則及禁止恣意原則，已屬一般法律原則之錯誤適用，自符合稅捐稽徵法第二十八條之規定而得申請退稅等語。三、按「納稅義務人對於因適用法令錯誤或計算錯誤溢繳之稅款，得自繳納之日起五年內提出具體證明，申請退還；逾期未申請者，不得再行申請。」、「滯納金、利息、滯報金、怠報金、短估金及罰鍰等，除本法另有規定者外，準用本法有關稅捐之規定。」為稅捐稽徵法第二十八條及第四十九條前段所分別規定。依此規定，納稅義務人必須本於認明之事實指出原處分有何適用法令錯誤或計算錯誤溢繳之稅款或罰鍰之情事者，始符合申請退還溢繳稅款及罰鍰之要件，否則即無適用。四、經查，本件原告於七十九年六月至八十年六月間無進貨事實取具御隆公司開立之ＨＲ00000000等四張統一發票，合計銷售額一、五一一、八○○元，作為進項憑證申報扣抵銷項稅額，虛報進項稅額七五、五九○元等情，經台中縣稅捐稽徵處依台灣板橋地方法院八十三年度訴字第一八五四號判決書、該處所屬沙鹿分處調查筆錄及原告所出具之承諾書等事證，認原告有違章行為，核定追繳營業稅七五、五九○元外，並按所漏稅額處十五倍罰鍰一、一三三、八○○元，原告不服，申經復查，獲變更核定按所漏稅額處八倍罰鍰六○四、七○○元外，餘則維持原處分，原告對該復查決定並未提起訴願而告確定，有該復查決定在卷可佐（原處分卷十頁）。次查，原告於九十二年八月廿九日依稅捐稽徵法第二十八條規定向被告申請退還上開已繳納之營業稅及罰鍰，依卷附其申請書（同卷一至八頁），係主張御隆公司並非虛設公司，原告確有向該公司進貨並支付貨款之事實，被告不得僅以原告取得涉嫌虛設行號之該公司發票即認無交易事實，被告應重行審酌等節。可知本件原告所爭執者，係屬原處分（復查決定）課稅及所處罰鍰有關採證及違章事實認定問題，並未有適用法令錯誤或計算錯誤溢繳之情形，致稅額及罰鍰數額有所不正確，原處分（復查決定）既因原告未提起訴願而告確定，原告即納稅義務人即不得以原處分認定事實有誤再行爭執，而主張原稽徵機關所為之課稅處分有適用法令錯誤之違法，進而依稅捐稽徵法第二十八條規定，請求退還其所認溢繳之稅款。五、依上所陳，原告於九十二年八月廿九日依稅捐稽徵法第二十八條規定向被告申請退還系爭已繳納之營業稅及罰鍰，被告所屬沙鹿稽徵所以九十三年七月廿九日中區國稅沙鹿三字第○九三○○一六八○四號函覆原告略以：補徵營業稅額計算並無違誤，按所漏稅額處以罰鍰亦無違誤，而否准其申請。洵屬有據，訴願決定予以維持，亦無不合，原告請求撤銷原處分即被告該函及訴願決定，及被告應作成准予退回溢繳營業稅款七五、五九○元及罰鍰六○四、七○○元之行政處分，為無理由，其訴應予駁回。至原告其他主張及陳述，與本件判決結果不生影響，爰不一一論述，併予敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國94年10月26日第三庭審判長法官沈應南法官林秋華法官許武峰以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份)。中華民國94年11月2日書記官陳鼎鈞",
  "characters": {
    "judges": [
      "沈應南",
      "林秋華",
      "許武峰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳鼎鈞"
    ],
    "plaintiffs": [
      "甲○○○○○○○○."
    ],
    "defendants": [
      "財政部臺灣省中區國稅局",
      "代  表  人  乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-26",
  "created_at": "2016-02-07 10:07:48",
  "updated_at": "2016-02-07 10:07:48"
}