{
  "identify": "TCD-94-交聲-543-20051026-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "543",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定         94年度交聲字第543號\n原處分機關  交通部公路總局台中區監理所臺中市監理站\n異  議  人\n即受處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺中區監理所臺中市監理站九十四年八月十二日所為之處\n分（裁監稽違字第裁６１─ＧＣ0000000號、ＧＣ000\n0000號裁決書），聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分機關略以：本案係臺中市警察局第二分局舉發受處分\n    人甲○○所有之車號Ｇ五Ｎ─五九六號重機車於九十四年六\n    月三十日十二時五十五分許，行經進化路、國泰街口處，因\n    「駕車行經有燈光號誌管制之交岔路口闖紅燈」、「不服從\n    交通勤務警察稽查」違規，受處分人於應到案日期前提出申\n    訴，本站遂於九十四年八月十二日以裁監稽違字第裁６１─\n    ＧＣ0000000號、ＧＣ0000000號裁決書，裁\n    處罰鍰新台幣一千八百元及新台幣九百元整，逾期則依裁決\n    書處罰主文規定裁處，於法並無不合等語。\n二、本件異議人聲明異議意旨略以：九十四年六月三十日十二時\n    許，受處分人所有之車Ｇ五Ｎ─五九六號重機車確實沒有前\n    往進化路、國泰街口，機車是由異議人之先生王銘遠使用，\n    另依照值勤員警表示其車的人是身著新民高中制服的青年人\n    ，那就更不可能，因為該機車從未外借，爰聲明異議等語。\n三、按犯罪事實應依證據認定，無證據不得認定其犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    五四條第二項、第三○一條第一項分別定有明文。法院受理\n    交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例\n    第八十九條前規定有明文，且認定不利於被告之事實須依積\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\n    為有利於被告之認定（最高法院三○年台上字第八一六號判\n    例參照），參以最高法院七十六年台上字第四九八六號判例\n    「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內，然而無論直接證據或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確得其為\n    真實之程度者、始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在而無從使事實審法院得有罪之\n    確信時，即應由法院為諭知被告無罪之判決」意旨，於法院\n    審理行為人違反道路交通管理處罰條例案件時，當有其適用\n    ，易言之，法院於審理行為人違反道路交通管理處罰條例案\n    件，當踐行完畢調查證據之程序後，為事實之認定時，如就\n    原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷\n    疑，而無法百分之百確信行為人確有該當於道路交通管理處\n    罰條例各該處罰條文之構成事件事實時，即應依訴訟上之待\n    證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，\n    作對受處分人有利之認定。經查：本件受處分人陳稱車號Ｇ\n    五Ｎ─五九六號重機車於九十四年六月三十日十二時五十五\n    分許並未行經進化路與國泰街口，且該機車均由先生使用，\n    當日伊先生亦無行經該路段，而本件逕行舉發係駕駛人拒絕\n    欄檢駕車加速逃逸，則於匆促間執行員警亦有可能誤記車牌\n    號碼，此外並無其他具體證據證明受處分人所有之車號Ｇ五\n    Ｎ─五九六號重機車確有違規行為，則揆諸前揭說明，本件\n    證據尚有不足，則異議人所辯，尚堪採信；從而原處分機關\n    遽以裁罰，即有未洽，原處分應予撤銷，並為不罰之諭知。\n四、據上論結，應依道路交通案件處理辦法第二十條，裁定如主\n    文。\n中    華    民    國    94    年    10    月    26    日\n                    交通法庭    法  官  郭德進\n上正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                書記官  陳惠玲\n中    華    民    國    94    年    10    月    26    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分機關略以：本案係臺中市警察局第二分局舉發受處分\n    人甲○○所有之車號Ｇ五Ｎ─五九六號重機車於九十四年六\n    月三十日十二時五十五分許，行經進化路、國泰街口處，因\n    「駕車行經有燈光號誌管制之交岔路口闖紅燈」、「不服從\n    交通勤務警察稽查」違規，受處分人於應到案日期前提出申\n    訴，本站遂於九十四年八月十二日以裁監稽違字第裁６１─\n    ＧＣ0000000號、ＧＣ0000000號裁決書，裁\n    處罰鍰新台幣一千八百元及新台幣九百元整，逾期則依裁決\n    書處罰主文規定裁處，於法並無不合等語。\n二、本件異議人聲明異議意旨略以：九十四年六月三十日十二時\n    許，受處分人所有之車Ｇ五Ｎ─五九六號重機車確實沒有前\n    往進化路、國泰街口，機車是由異議人之先生王銘遠使用，\n    另依照值勤員警表示其車的人是身著新民高中制服的青年人\n    ，那就更不可能，因為該機車從未外借，爰聲明異議等語。\n三、按犯罪事實應依證據認定，無證據不得認定其犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    五四條第二項、第三○一條第一項分別定有明文。法院受理\n    交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例\n    第八十九條前規定有明文，且認定不利於被告之事實須依積\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\n    為有利於被告之認定（最高法院三○年台上字第八一六號判\n    例參照），參以最高法院七十六年台上字第四九八六號判例\n    「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內，然而無論直接證據或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確得其為\n    真實之程度者、始得據為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理之懷疑存在而無從使事實審法院得有罪之\n    確信時，即應由法院為諭知被告無罪之判決」意旨，於法院\n    審理行為人違反道路交通管理處罰條例案件時，當有其適用\n    ，易言之，法院於審理行為人違反道路交通管理處罰條例案\n    件，當踐行完畢調查證據之程序後，為事實之認定時，如就\n    原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷\n    疑，而無法百分之百確信行為人確有該當於道路交通管理處\n    罰條例各該處罰條文之構成事件事實時，即應依訴訟上之待\n    證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，\n    作對受處分人有利之認定。經查：本件受處分人陳稱車號Ｇ\n    五Ｎ─五九六號重機車於九十四年六月三十日十二時五十五\n    分許並未行經進化路與國泰街口，且該機車均由先生使用，\n    當日伊先生亦無行經該路段，而本件逕行舉發係駕駛人拒絕\n    欄檢駕車加速逃逸，則於匆促間執行員警亦有可能誤記車牌\n    號碼，此外並無其他具體證據證明受處分人所有之車號Ｇ五\n    Ｎ─五九六號重機車確有違規行為，則揆諸前揭說明，本件\n    證據尚有不足，則異議人所辯，尚堪採信；從而原處分機關\n    遽以裁罰，即有未洽，原處分應予撤銷，並為不罰之諭知。\n四、據上論結，應依道路交通案件處理辦法第二十條，裁定如主\n    文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定94年度交聲字第543號原處分機關交通部公路總局台中區監理所臺中市監理站異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所臺中市監理站九十四年八月十二日所為之處分（裁監稽違字第裁６１─ＧＣ0000000號、ＧＣ0000000號裁決書），聲明異議，本院裁定如下：主文原處分撤銷。甲○○不罰。理由一、原處分機關略以：本案係臺中市警察局第二分局舉發受處分人甲○○所有之車號Ｇ五Ｎ─五九六號重機車於九十四年六月三十日十二時五十五分許，行經進化路、國泰街口處，因「駕車行經有燈光號誌管制之交岔路口闖紅燈」、「不服從交通勤務警察稽查」違規，受處分人於應到案日期前提出申訴，本站遂於九十四年八月十二日以裁監稽違字第裁６１─ＧＣ0000000號、ＧＣ0000000號裁決書，裁處罰鍰新台幣一千八百元及新台幣九百元整，逾期則依裁決書處罰主文規定裁處，於法並無不合等語。二、本件異議人聲明異議意旨略以：九十四年六月三十日十二時許，受處分人所有之車Ｇ五Ｎ─五九六號重機車確實沒有前往進化路、國泰街口，機車是由異議人之先生王銘遠使用，另依照值勤員警表示其車的人是身著新民高中制服的青年人，那就更不可能，因為該機車從未外借，爰聲明異議等語。三、按犯罪事實應依證據認定，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一五四條第二項、第三○一條第一項分別定有明文。法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九條前規定有明文，且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定（最高法院三○年台上字第八一六號判例參照），參以最高法院七十六年台上字第四九八六號判例「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確得其為真實之程度者、始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決」意旨，於法院審理行為人違反道路交通管理處罰條例案件時，當有其適用，易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成事件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。經查：本件受處分人陳稱車號Ｇ五Ｎ─五九六號重機車於九十四年六月三十日十二時五十五分許並未行經進化路與國泰街口，且該機車均由先生使用，當日伊先生亦無行經該路段，而本件逕行舉發係駕駛人拒絕欄檢駕車加速逃逸，則於匆促間執行員警亦有可能誤記車牌號碼，此外並無其他具體證據證明受處分人所有之車號Ｇ五Ｎ─五九六號重機車確有違規行為，則揆諸前揭說明，本件證據尚有不足，則異議人所辯，尚堪採信；從而原處分機關遽以裁罰，即有未洽，原處分應予撤銷，並為不罰之諭知。四、據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國94年10月26日交通法庭法官郭德進上正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官陳惠玲中華民國94年10月26日",
  "characters": {
    "judges": [
      "郭德進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳惠玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-26",
  "created_at": "2016-02-07 10:08:52",
  "updated_at": "2016-02-07 10:08:52"
}