{
  "identify": "TND-94-訴-754-20051027-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "754",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決               94年度訴字第754號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第1435號)，及移送併案審理 (94年度毒偵字第2114\n號、2199號)，被告就被訴事實為有罪之陳述，本院裁定由受命\n法官獨任進行簡式審判程序，判決如下：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之注\n射針筒壹支沒收。\n    事  實\n一、乙○○前於民國九十一年間，因竊盜案件，由本院判處有期\n    徒刑五月，經臺灣高等法院臺南分院駁回上訴而確定；再於\n    九十二年間，因違反毒品危害防制條例案件，經本院判處有\n    期徒刑四月確定，並與前開竊盜案件所處有期徒刑八月定應\n    執行刑為有期徒刑八月確定；又於九十二年間，因違反毒品\n    危害防制條例案件，經本院判處有期徒刑八月確定；前開案\n    件接續執行，甫於九十三年十二月二十三日因縮短刑期假釋\n    出監，並於九十四年一月二十六日假釋期滿執行完畢。復因\n    施用毒品案件，經本院以九十二年度毒聲字第九八五號裁定\n    令入戒治處所施以強制戒至一年，於九十三年一月九日戒治\n    期滿出所。詎渠仍不知悔改，復於五年內基於概括之犯意，\n    自九十四年一月中旬起至同年七月二十七日止，在臺南縣仁\n    德鄉仁義村仁德體育公園、臺南縣仁德鄉中洲村三五六之八\n    號等處，以針筒注射方式，連續施用海洛因多次。嗣先後於\n    (一)九十四年三月二十七日下午一時三十分許，在臺南縣仁\n    德鄉○○村○○○街一一六巷口為警查獲，經警採集尿液送\n    驗後，呈海洛因人體代謝物嗎啡陽性反應。(二)於九十四年\n    四月十九日上午九時許，在臺南縣仁德鄉中洲村三五六之八\n    號為警查獲，並扣得乙○○所有，供施用毒品所用之注射針\n    筒一支。經警採集尿液送驗後，呈海洛因人體代謝物嗎啡陽\n    性反應。(三)九十四年七月二十八日上午一時許，在臺南縣\n    關廟鄉田中村田中一二○號旁空屋為警查獲，經警採集尿液\n    送驗後，呈海洛因人體代謝物嗎啡陽性反應。\n二、案經臺南縣警察局歸仁分局報請臺灣臺南地方法院檢察署檢\n    察官偵查後起訴；及臺南縣警察局歸仁分局、新化分局報請\n    同署檢察官偵查後移請併案審理。\n    理  由\n一、上揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，且\n    被告分別於於九十四年三月二十七日下午五時許 (尿液編號\n    為94B019)、於九十四年四月十九日下午五時五十分許 (尿\n    液編號為94B035)及九十四年七月二十八日上午一時二十八\n    分許 (尿液編號為OＺ00000000000)，為警採尿送驗結果均呈\n    海洛因人體代謝物嗎啡陽性反應，此有臺南縣警察局歸仁分\n    局採擷毒品犯罪嫌疑人尿液送驗編號名冊二紙、列管毒品人\n    口尿液檢體採集送驗紀錄表一紙、長榮大學九十四年四月十\n    五日、同年五月五日、同年八月十日確認報告各一紙在卷可\n    稽。綜合上開事證互核相符，被告連續施用第一級毒品海洛\n    因之犯行至為明確。此外，被告前因施用毒品案件，經本院\n    以九十二年度毒聲字第九八五號裁定令入戒治處所施以強制\n    戒至一年，於民國九十三年一月九日戒治期滿出所，有臺灣\n    高等法院被告全國前案紀錄表一件附卷足考。本件事證明確\n    ，被告施用第一級毒品海洛因之犯行洵堪認定。\n二、查海洛因為第一級毒品，毒品危害防制條例第二條第二項第\n    一款定有明文。核被告所為，係犯毒品危害防制條例第十條\n    第一項之施用第一級毒品罪。其施用前持有第一級毒品之低\n    度行為，為施用第一級毒品之高度行為所吸收，不另論罪。\n    其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要\n    件相同，顯係基於概括犯意為之，為連續犯，應依刑法第五\n    十六條之規定以一罪論，並依法加重其刑。原起訴書雖未載\n    被告前開於九十四年四月十九日、七月二十八日為警查獲之\n    事實，然此部分與原起訴部分有連續犯之裁判上一罪之關係\n    ，且經檢察官移送併案審理，本院自得併予審酌。再被告曾\n    於九十一年、九十二年間因竊盜及違反毒品危害防制條例等\n    案件，經本院判處有期徒刑確定，甫於九十四年一月二十六\n    日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表\n    一件在卷可按，被告於五年內再犯前開有期徒刑以上之罪，\n    為累犯，應依刑法第四十七條之規定遞加重其刑。爰審酌被\n    告不思戒除毒癮，一再施用毒品自戕身心，惟其施用毒品之\n    犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重\n    破壞社會秩序、侵害他人權益及於犯罪後警訊、偵查中即審\n    理時均坦承犯行，態度良好等一切情狀，量處如主文所示之\n    刑，以資懲戒。\n三、另扣案注射針筒一支，係被告所有且供犯罪所用之物，業據\n    其供明在卷，爰依刑法第三十八條第一項第二款宣告沒收。\n四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第\n    二百二十九條第一項前段、毒品危害防制條例第十條第一項\n    ，刑法第十一條、第五十六條、第四十七條、第三十八條第\n    一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    10    月    27    日\n                    刑事第二庭法  官  鄭  文  祺\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\n附繕本）。\n                              書記官  楊  宗  哲\n中    華    民    國    94    年    10    月    27    日\n附錄論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之注\n射針筒壹支沒收。",
    "fact": "一、乙○○前於民國九十一年間，因竊盜案件，由本院判處有期\n    徒刑五月，經臺灣高等法院臺南分院駁回上訴而確定；再於\n    九十二年間，因違反毒品危害防制條例案件，經本院判處有\n    期徒刑四月確定，並與前開竊盜案件所處有期徒刑八月定應\n    執行刑為有期徒刑八月確定；又於九十二年間，因違反毒品\n    危害防制條例案件，經本院判處有期徒刑八月確定；前開案\n    件接續執行，甫於九十三年十二月二十三日因縮短刑期假釋\n    出監，並於九十四年一月二十六日假釋期滿執行完畢。復因\n    施用毒品案件，經本院以九十二年度毒聲字第九八五號裁定\n    令入戒治處所施以強制戒至一年，於九十三年一月九日戒治\n    期滿出所。詎渠仍不知悔改，復於五年內基於概括之犯意，\n    自九十四年一月中旬起至同年七月二十七日止，在臺南縣仁\n    德鄉仁義村仁德體育公園、臺南縣仁德鄉中洲村三五六之八\n    號等處，以針筒注射方式，連續施用海洛因多次。嗣先後於\n    (一)九十四年三月二十七日下午一時三十分許，在臺南縣仁\n    德鄉○○村○○○街一一六巷口為警查獲，經警採集尿液送\n    驗後，呈海洛因人體代謝物嗎啡陽性反應。(二)於九十四年\n    四月十九日上午九時許，在臺南縣仁德鄉中洲村三五六之八\n    號為警查獲，並扣得乙○○所有，供施用毒品所用之注射針\n    筒一支。經警採集尿液送驗後，呈海洛因人體代謝物嗎啡陽\n    性反應。(三)九十四年七月二十八日上午一時許，在臺南縣\n    關廟鄉田中村田中一二○號旁空屋為警查獲，經警採集尿液\n    送驗後，呈海洛因人體代謝物嗎啡陽性反應。\n二、案經臺南縣警察局歸仁分局報請臺灣臺南地方法院檢察署檢\n    察官偵查後起訴；及臺南縣警察局歸仁分局、新化分局報請\n    同署檢察官偵查後移請併案審理。",
    "reason": "一、上揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，且\n    被告分別於於九十四年三月二十七日下午五時許 (尿液編號\n    為94B019)、於九十四年四月十九日下午五時五十分許 (尿\n    液編號為94B035)及九十四年七月二十八日上午一時二十八\n    分許 (尿液編號為OＺ00000000000)，為警採尿送驗結果均呈\n    海洛因人體代謝物嗎啡陽性反應，此有臺南縣警察局歸仁分\n    局採擷毒品犯罪嫌疑人尿液送驗編號名冊二紙、列管毒品人\n    口尿液檢體採集送驗紀錄表一紙、長榮大學九十四年四月十\n    五日、同年五月五日、同年八月十日確認報告各一紙在卷可\n    稽。綜合上開事證互核相符，被告連續施用第一級毒品海洛\n    因之犯行至為明確。此外，被告前因施用毒品案件，經本院\n    以九十二年度毒聲字第九八五號裁定令入戒治處所施以強制\n    戒至一年，於民國九十三年一月九日戒治期滿出所，有臺灣\n    高等法院被告全國前案紀錄表一件附卷足考。本件事證明確\n    ，被告施用第一級毒品海洛因之犯行洵堪認定。\n二、查海洛因為第一級毒品，毒品危害防制條例第二條第二項第\n    一款定有明文。核被告所為，係犯毒品危害防制條例第十條\n    第一項之施用第一級毒品罪。其施用前持有第一級毒品之低\n    度行為，為施用第一級毒品之高度行為所吸收，不另論罪。\n    其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要\n    件相同，顯係基於概括犯意為之，為連續犯，應依刑法第五\n    十六條之規定以一罪論，並依法加重其刑。原起訴書雖未載\n    被告前開於九十四年四月十九日、七月二十八日為警查獲之\n    事實，然此部分與原起訴部分有連續犯之裁判上一罪之關係\n    ，且經檢察官移送併案審理，本院自得併予審酌。再被告曾\n    於九十一年、九十二年間因竊盜及違反毒品危害防制條例等\n    案件，經本院判處有期徒刑確定，甫於九十四年一月二十六\n    日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表\n    一件在卷可按，被告於五年內再犯前開有期徒刑以上之罪，\n    為累犯，應依刑法第四十七條之規定遞加重其刑。爰審酌被\n    告不思戒除毒癮，一再施用毒品自戕身心，惟其施用毒品之\n    犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重\n    破壞社會秩序、侵害他人權益及於犯罪後警訊、偵查中即審\n    理時均坦承犯行，態度良好等一切情狀，量處如主文所示之\n    刑，以資懲戒。\n三、另扣案注射針筒一支，係被告所有且供犯罪所用之物，業據\n    其供明在卷，爰依刑法第三十八條第一項第二款宣告沒收。\n四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第\n    二百二十九條第一項前段、毒品危害防制條例第十條第一項\n    ，刑法第十一條、第五十六條、第四十七條、第三十八條第\n    一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    10    月    27    日\n                    刑事第二庭法  官  鄭  文  祺\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\n附繕本）。\n                              書記官  楊  宗  哲"
  },
  "search": "臺灣臺南地方法院刑事判決94年度訴字第754號公訴人臺灣臺南地方法院檢察署檢察官被告乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第1435號)，及移送併案審理(94年度毒偵字第2114號、2199號)，被告就被訴事實為有罪之陳述，本院裁定由受命法官獨任進行簡式審判程序，判決如下：主文乙○○連續施用第一級毒品，累犯，處有期徒刑拾月。扣案之注射針筒壹支沒收。事實一、乙○○前於民國九十一年間，因竊盜案件，由本院判處有期徒刑五月，經臺灣高等法院臺南分院駁回上訴而確定；再於九十二年間，因違反毒品危害防制條例案件，經本院判處有期徒刑四月確定，並與前開竊盜案件所處有期徒刑八月定應執行刑為有期徒刑八月確定；又於九十二年間，因違反毒品危害防制條例案件，經本院判處有期徒刑八月確定；前開案件接續執行，甫於九十三年十二月二十三日因縮短刑期假釋出監，並於九十四年一月二十六日假釋期滿執行完畢。復因施用毒品案件，經本院以九十二年度毒聲字第九八五號裁定令入戒治處所施以強制戒至一年，於九十三年一月九日戒治期滿出所。詎渠仍不知悔改，復於五年內基於概括之犯意，自九十四年一月中旬起至同年七月二十七日止，在臺南縣仁德鄉仁義村仁德體育公園、臺南縣仁德鄉中洲村三五六之八號等處，以針筒注射方式，連續施用海洛因多次。嗣先後於(一)九十四年三月二十七日下午一時三十分許，在臺南縣仁德鄉○○村○○○街一一六巷口為警查獲，經警採集尿液送驗後，呈海洛因人體代謝物嗎啡陽性反應。(二)於九十四年四月十九日上午九時許，在臺南縣仁德鄉中洲村三五六之八號為警查獲，並扣得乙○○所有，供施用毒品所用之注射針筒一支。經警採集尿液送驗後，呈海洛因人體代謝物嗎啡陽性反應。(三)九十四年七月二十八日上午一時許，在臺南縣關廟鄉田中村田中一二○號旁空屋為警查獲，經警採集尿液送驗後，呈海洛因人體代謝物嗎啡陽性反應。二、案經臺南縣警察局歸仁分局報請臺灣臺南地方法院檢察署檢察官偵查後起訴；及臺南縣警察局歸仁分局、新化分局報請同署檢察官偵查後移請併案審理。理由一、上揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，且被告分別於於九十四年三月二十七日下午五時許(尿液編號為94B019)、於九十四年四月十九日下午五時五十分許(尿液編號為94B035)及九十四年七月二十八日上午一時二十八分許(尿液編號為OＺ00000000000)，為警採尿送驗結果均呈海洛因人體代謝物嗎啡陽性反應，此有臺南縣警察局歸仁分局採擷毒品犯罪嫌疑人尿液送驗編號名冊二紙、列管毒品人口尿液檢體採集送驗紀錄表一紙、長榮大學九十四年四月十五日、同年五月五日、同年八月十日確認報告各一紙在卷可稽。綜合上開事證互核相符，被告連續施用第一級毒品海洛因之犯行至為明確。此外，被告前因施用毒品案件，經本院以九十二年度毒聲字第九八五號裁定令入戒治處所施以強制戒至一年，於民國九十三年一月九日戒治期滿出所，有臺灣高等法院被告全國前案紀錄表一件附卷足考。本件事證明確，被告施用第一級毒品海洛因之犯行洵堪認定。二、查海洛因為第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其施用前持有第一級毒品之低度行為，為施用第一級毒品之高度行為所吸收，不另論罪。其先後多次施用第一級毒品之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並依法加重其刑。原起訴書雖未載被告前開於九十四年四月十九日、七月二十八日為警查獲之事實，然此部分與原起訴部分有連續犯之裁判上一罪之關係，且經檢察官移送併案審理，本院自得併予審酌。再被告曾於九十一年、九十二年間因竊盜及違反毒品危害防制條例等案件，經本院判處有期徒刑確定，甫於九十四年一月二十六日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表一件在卷可按，被告於五年內再犯前開有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定遞加重其刑。爰審酌被告不思戒除毒癮，一再施用毒品自戕身心，惟其施用毒品之犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益及於犯罪後警訊、偵查中即審理時均坦承犯行，態度良好等一切情狀，量處如主文所示之刑，以資懲戒。三、另扣案注射針筒一支，係被告所有且供犯罪所用之物，業據其供明在卷，爰依刑法第三十八條第一項第二款宣告沒收。四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百二十九條第一項前段、毒品危害防制條例第十條第一項，刑法第十一條、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年10月27日刑事第二庭法官鄭文祺以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應附繕本）。書記官楊宗哲中華民國94年10月27日附錄論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄭文祺"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊宗哲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-27",
  "created_at": "2016-02-07 10:18:49",
  "updated_at": "2016-02-07 10:18:49"
}