{
  "identify": "TNH-94-上訴-847-20051026-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "847",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決  九十四年度上訴字第八四七號\n上訴人\n即被告  甲○○\n上列上訴人因違反毒品危害防制條例案件，不服臺灣嘉義地方法\n院九十四年度訴字第三一八號中華民國九十四年六月三十日第一\n審判決（起訴案號：臺灣嘉義地方法院檢察署九十四年度偵緝字\n第二四０號），提起上訴，本院判決如下：\n    主    文\n原判決撤銷。\n甲○○連續轉讓第一級毒品，處有期徒刑壹年貳月。\n    事    實\n一、甲○○基於概括犯意，於民國（下同）九十三年七月間，於\n    嘉義縣東石鄉網寮村網寮八十三號住處，連續二次無償轉讓\n    第一級毒品海洛因予戴傳賢施用。嗣於九十三年八月十九日\n    十三時五分許，為警在其上開住處查獲。\n二、案經嘉義縣警察局移請臺灣嘉義地方法院檢察署偵查起訴。\n    理    由\n一、上開犯罪事實，迭據被告甲○○於警訊、偵查中、及原審審\n    理時之自白（見警卷第七頁、偵緝字偵查卷第十六頁、一審\n    卷第十四頁），並經戴傳賢於偵查中證實（見核退字偵查卷\n    第十四頁），被告自白與事實相符。被告於偵查中、原審審\n    理時，及戴傳賢於偵查中對於無償轉讓海洛因之次數，均供\n    稱：二、三次等語，則以轉讓二次較為適當。事證明確，被\n    告犯行堪以認定。\n二、查海洛因係毒品危害防制條例第二條第二項第一款規定之第\n    一級毒品。被告轉讓海洛因，係犯毒品危害防制條例第八條\n    第一項轉讓第一級毒品罪。其持有第一級毒品之低度行為，\n    應為轉讓之高度行為吸收，不另論罪。先後二次轉讓行為，\n    時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之\n    ，應依刑法第五十六條連續犯規定，論以一罪，並加重其刑\n    。原審予被告科刑，固非無見。惟原判決理由欄未予被告論\n    罪，亦未論述為連續犯，逕依刑法第五十六條，予被告科刑\n    ，洵有違誤。被告上訴未具理由，指摘原判決不當，雖無足\n    取。但原判決既有可議，自屬無法維持，應由本院撤銷改判\n    之。爰審酌被告素行、犯罪方法、手段、所生之危害及犯罪\n    後之態度等一切情狀，量處有期徒刑壹年貳月。\n三、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決\n    。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段、第三百七十一條，毒品\n危害防制條例第八條第一項，刑法第十一條、第五十六條，判決\n如主文。\n本案經檢察官江守權到庭執行職務。\n中    華    民    國    94    年    10    月    26    日\n            刑事第一庭審判長法官  黃  崑  宗\n                            法官  田  平  安\n                            法官  蔡  長  林\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                          書記官  李  培  薇\n中    華    民    國    94    年    10    月    27    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第八條第一項\n  轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新\n臺幣一百萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續轉讓第一級毒品，處有期徒刑壹年貳月。",
    "fact": "一、甲○○基於概括犯意，於民國（下同）九十三年七月間，於\n    嘉義縣東石鄉網寮村網寮八十三號住處，連續二次無償轉讓\n    第一級毒品海洛因予戴傳賢施用。嗣於九十三年八月十九日\n    十三時五分許，為警在其上開住處查獲。\n二、案經嘉義縣警察局移請臺灣嘉義地方法院檢察署偵查起訴。",
    "reason": "一、上開犯罪事實，迭據被告甲○○於警訊、偵查中、及原審審\n    理時之自白（見警卷第七頁、偵緝字偵查卷第十六頁、一審\n    卷第十四頁），並經戴傳賢於偵查中證實（見核退字偵查卷\n    第十四頁），被告自白與事實相符。被告於偵查中、原審審\n    理時，及戴傳賢於偵查中對於無償轉讓海洛因之次數，均供\n    稱：二、三次等語，則以轉讓二次較為適當。事證明確，被\n    告犯行堪以認定。\n二、查海洛因係毒品危害防制條例第二條第二項第一款規定之第\n    一級毒品。被告轉讓海洛因，係犯毒品危害防制條例第八條\n    第一項轉讓第一級毒品罪。其持有第一級毒品之低度行為，\n    應為轉讓之高度行為吸收，不另論罪。先後二次轉讓行為，\n    時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之\n    ，應依刑法第五十六條連續犯規定，論以一罪，並加重其刑\n    。原審予被告科刑，固非無見。惟原判決理由欄未予被告論\n    罪，亦未論述為連續犯，逕依刑法第五十六條，予被告科刑\n    ，洵有違誤。被告上訴未具理由，指摘原判決不當，雖無足\n    取。但原判決既有可議，自屬無法維持，應由本院撤銷改判\n    之。爰審酌被告素行、犯罪方法、手段、所生之危害及犯罪\n    後之態度等一切情狀，量處有期徒刑壹年貳月。\n三、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決\n    。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段、第三百七十一條，毒品\n危害防制條例第八條第一項，刑法第十一條、第五十六條，判決\n如主文。\n本案經檢察官江守權到庭執行職務。\n中    華    民    國    94    年    10    月    26    日\n            刑事第一庭審判長法官  黃  崑  宗\n                            法官  田  平  安\n                            法官  蔡  長  林\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                          書記官  李  培  薇"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十四年度上訴字第八四七號上訴人即被告甲○○上列上訴人因違反毒品危害防制條例案件，不服臺灣嘉義地方法院九十四年度訴字第三一八號中華民國九十四年六月三十日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九十四年度偵緝字第二四０號），提起上訴，本院判決如下：主文原判決撤銷。甲○○連續轉讓第一級毒品，處有期徒刑壹年貳月。事實一、甲○○基於概括犯意，於民國（下同）九十三年七月間，於嘉義縣東石鄉網寮村網寮八十三號住處，連續二次無償轉讓第一級毒品海洛因予戴傳賢施用。嗣於九十三年八月十九日十三時五分許，為警在其上開住處查獲。二、案經嘉義縣警察局移請臺灣嘉義地方法院檢察署偵查起訴。理由一、上開犯罪事實，迭據被告甲○○於警訊、偵查中、及原審審理時之自白（見警卷第七頁、偵緝字偵查卷第十六頁、一審卷第十四頁），並經戴傳賢於偵查中證實（見核退字偵查卷第十四頁），被告自白與事實相符。被告於偵查中、原審審理時，及戴傳賢於偵查中對於無償轉讓海洛因之次數，均供稱：二、三次等語，則以轉讓二次較為適當。事證明確，被告犯行堪以認定。二、查海洛因係毒品危害防制條例第二條第二項第一款規定之第一級毒品。被告轉讓海洛因，係犯毒品危害防制條例第八條第一項轉讓第一級毒品罪。其持有第一級毒品之低度行為，應為轉讓之高度行為吸收，不另論罪。先後二次轉讓行為，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯規定，論以一罪，並加重其刑。原審予被告科刑，固非無見。惟原判決理由欄未予被告論罪，亦未論述為連續犯，逕依刑法第五十六條，予被告科刑，洵有違誤。被告上訴未具理由，指摘原判決不當，雖無足取。但原判決既有可議，自屬無法維持，應由本院撤銷改判之。爰審酌被告素行、犯罪方法、手段、所生之危害及犯罪後之態度等一切情狀，量處有期徒刑壹年貳月。三、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百七十一條，毒品危害防制條例第八條第一項，刑法第十一條、第五十六條，判決如主文。本案經檢察官江守權到庭執行職務。中華民國94年10月26日刑事第一庭審判長法官黃崑宗法官田平安法官蔡長林以上正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李培薇中華民國94年10月27日附錄本案論罪科刑法條全文：毒品危害防制條例第八條第一項轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "江守權"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李培薇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-26",
  "created_at": "2016-02-07 10:15:31",
  "updated_at": "2016-02-07 10:15:31"
}