{
  "identify": "TPD-94-訴-80-20051026-5",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "80",
  "jcheck": "5",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決          九十四年度訴字第八十號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n    指定辯護人  本院公設辯護人  唐禎琪\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三\n年度偵字第一八一九二、一八四四八號、九十三年度偵緝字第一\n五０四號），本院判決如下：\n    主  文\n甲○○販賣第一級毒品，處有期徒刑柒年陸月，扣案之海洛因壹\n包（淨重肆點貳壹公克）及安非他命參包（淨重玖點參肆玖壹公\n克）均沒收銷燬之；前開海洛因包裝袋壹個、安非他命包裝袋參\n個及電子磅秤壹台、杓子壹支、分裝袋壹佰陸拾參個均沒收。\n    事  實\n一、甲○○明知海洛因及安非他命分別為毒品危害防制條例第二\n    條第二項第一、二款所定之第一、二級毒品，不得非法販賣\n    ，竟因經濟困窘，起意販賣毒品牟利，而基於營利之意圖，\n    於民國九十三年七月八日下午四時許，在臺北市○○○鄰○\n    ○路出口處，以總價新臺幣（下同）三萬六千元之代價（先\n    付其中一萬五千元，餘款尚未給付），一次向自稱「林政國\n    」之成年男子（真實姓名、年籍不詳），同時販入如附表編\n    號一、二所示之海洛因一包及安非他命三包，連同附表編號\n    三、四、五所示之電子磅秤、杓子及分裝袋等物後，隨身置\n    於皮包內，伺機分裝出售牟利。然未及賣出，即於同日下午\n    七時四十五分許，在其友人丙○○之臺北市○○區○○街四\n    十六號五樓之二住處經警查獲，並扣得其所有如附表所示之\n    物。\n二、案經臺北市政府警察局北投分局及臺北市政府警察局中山分\n    局，分別報請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○於本院審理時，雖供承於前開時、地，向一\n    自稱「林政國」之成年男子購買如附表編號一、二所示之第\n    一、二級毒品海洛因及安非他命，連同附表編號三、四、五\n    所示之電子磅秤、杓子、分裝袋等物，置於皮包中隨身攜帶\n    ，因而經警查獲等情；然矢口否認有何販賣牟利之營利意圖\n    ，辯稱前開第一、二級毒品均係買入供己施用云云。\n二、經查，被告因經濟困窘，因而起意販賣毒品牟利，販入上開\n    第一、二級毒品，然未及賣出，即經警查獲之事實，業據被\n    告迭於警詢之初即先後供承：「（附表所示之物）我是全部\n    向『阿國』購買的。因我在生活經濟上不好過，想利用這些\n    毒品看看能否問問看有無他人需要而轉手來使我生活好過。\n    ... 還未賣到毒品就遇到警方查獲。」（以上見臺灣臺北地\n    方法院檢察署九十三年度偵字第一八一九二號卷第二四、二\n    五頁）、「我以三萬六千元新台幣向『阿國』購買的，我購\n    買毒品是要轉賣他人使我生活好過的，但是我還沒將毒品賣\n    出就被警方查獲了。」（見同卷第二八頁）等語明確。嗣於\n    偵查中亦供稱：「九十三年七月八日下午約四點半，我跟林\n    政國約好在台北火車站靠承德路出口處見面，他當場把一個\n    小皮包交給我，裡面放的就是被查扣的東西（指本件附表所\n    示之物）。」、「全部價格為新台幣三萬六千元」、「還沒\n    有賣出去就被警察查到」、「我是為了養小孩，想把毒品轉\n    賣，還沒有賣出去就被警察查獲」（見臺灣臺北地方法院檢\n    察署九十三年度核退字第四三五三號卷第四、五頁）；「我\n    還沒有賣就被抓了。我只是想而已」（見臺灣臺北地方法院\n    檢察署九十三年度偵緝字第一五０四號卷第二七頁）等語在\n    卷。至本院初訊時仍供承：「我那時候我帶一個女兒，生活\n    比較困苦，想說賣毒品比較快，沒賣到就被抓到了。」（見\n    本院卷第七四頁）等語明確，互核相符。並有如附表所示之\n    物扣案可稽，且附表編號一所示之白色粉末一包，經送請法\n    務部調查局鑑定之結果，確為第一級毒品海洛因，此有該局\n    九十三年十一月二十三日調科壹字第０二０００六七五六號\n    通知書在卷可參（見臺灣臺北地方法院檢察署九十三年偵字\n    第一八四四八號卷第六八頁），編號二所示之晶體三包，經\n    送請憲兵司令部刑事鑑識中心鑑定之結果，確為第二級毒品\n    甲基安非他命，此有該中心鑑驗通知書在卷可稽（見臺灣臺\n    北地方法院檢察署九十三年偵字第一八四四八號卷第六頁）\n    ，復參酌被告自白因經濟狀況困窘，為扶養女兒故起意販賣\n    而購入毒品等情，足見被告於前揭時地向林政國販入前開毒\n    品時即存有營利之意圖甚明。被告雖於本院審理時翻異前詞\n    辯稱前開回答均係因毒癮發作意識不清之陳述，所購毒品僅\n    供一己施用，無販賣之意云云，惟依卷附筆錄所示，被告分\n    別於九十三年七月八日、九十三年十月二十一日及九十四年\n    五月二十五日接受訊問時為前開供述，三次所述販入之時、\n    地、對象及動機等節均陳述明確且前後符合，顯非意識不清\n    下所為之虛妄或錯誤陳述，被告所辯顯係臨訟卸責之詞，並\n    不足採。\n三、辯護人雖另辯稱被告雖曾供承於購入毒品時有販賣之意，惟\n    未提及欲販售之方式、如何賺取價差、欲販售之對象等節，\n    仍僅停留於動機之階段，尚難逕以販賣論罪云云。惟按販賣\n    毒品罪，並不以販入之後復行賣出為構成要件，如以營利為\n    目的，將毒品販入或將之賣出，有一於此，其犯罪即經完成\n    ，縱尚未賣出，仍應成立販賣既遂罪，此觀最高法院八十八\n    年度台上字第三八九八號判決意旨可供參照，是被告以販賣\n    營利之意購入毒品時，即已成立販賣毒品既遂已如前述，縱\n    因旋遭查獲不及出售，仍無解其罪名之成立，況販賣毒品係\n    違法行為，非可公然為之，亦無公定之價格，無論任何數量\n    或包裝，均可任意分裝增減分量，而每次買賣之價差，亦隨\n    時依雙方資力、關係之深淺、需求之數量、來源是否充裕、\n    販賣者是否渴求資金、查緝是否嚴緊、購買者被查獲時供述\n    購買對象之可能性之風險評估等，而異其標準，非可一概而\n    論，販賣之人從價差或量差中牟利方式雖異，但其圖利之非\n    法販賣行為則一，而除被告前述自白購入前開毒品時有出售\n    營利之意外，尚有被告所有扣案如附表編號三電子磅秤一台\n    、編號四杓子一支及編號五分裝袋一百六十三個可憑，縱被\n    告未坦承說明其販賣之計畫，仍足認被告購入前開毒品時，\n    有販賣營利之意圖甚明，前揭所辯自不足採。本件事證明確\n    ，被告販賣海洛因之犯行堪以認定。\n四、按海洛因、安非他命分別為毒品危害防制條例第二條第二項\n    第一款、第二款之第一級、第二級毒品，核被告所為，係犯\n    毒品危害防制條例第四條第一項之販賣第一級毒品罪及同條\n    第二項之販賣第二級毒品罪。被告持有毒品海洛因及安非他\n    命之低度行為，應為販賣之高度行為所吸收，不另論罪。被\n    告所犯前開二罪，係以一購入行為同時觸犯二罪名，為想像\n    競合犯，應從一重依販賣第一級毒品罪處斷。被告意圖營利\n    購入毒品欲伺機出售，固應受非難，惟念其對重典之認識不\n    深，且所購入之毒品，數量不多，未及出售即遭查獲，實際\n    並無利得，與販賣毒品數量達數公斤以上之嚴重危害社會治\n    安情形不同，就全部犯罪情節觀之，誠屬情輕法重，倘對其\n    販賣毒品海洛因之犯行科以法定最輕本刑之無期徒刑，猶嫌\n    過重，衡情尚有可憫恕之處，爰依刑法第五十九條之規定減\n    輕其刑，故死刑減為無期徒刑或十五年以下十二年以上有期\n    徒刑，無期徒刑則減為七年以上有期徒刑，至法定罰金刑部\n    分，併依法減輕之。爰審酌被告因施用毒品而與販毒之人（\n    俗稱藥頭）接觸並受影響，致其於經濟困窘無力負擔家計之\n    際，萌生販賣牟利之營利意圖而犯本件之罪，其販入數量非\n    鉅，且因販入未久即遭查獲，所生危害尚非重大，暨其犯後\n    原已供承犯行，惟於知悉涉犯重罪之後，翻異前詞之犯後態\n    度等一切情狀，量處如主文所示之刑。扣案如附表編號一、\n    二所示之海洛因及安非他命，分別為毒品危害防制條例所規\n    定之第一、二級毒品，應依毒品危害防制條例第十八條第一\n    項前段規定沒收銷燬之；上開毒品之包裝袋部分，因可與毒\n    品析離，且具有防止毒品裸露、逸出及潮濕之功用，並便於\n    攜帶販賣，係供販賣毒品所用之物，至為顯然，併依同條例\n    第十九條第一項之規定諭知沒收；其餘如附表編號三、四、\n    五所示之物，均為被告同時向「林政國」取得之物，業據其\n    供明在卷，為被告所有供其犯罪所用之物，應依刑法第三十\n    八條第一項第二款之規定諭知沒收。至於公訴人所指被告用\n    以與「林政國」聯絡販入毒品使用之0000000000\n    號行動電話一支，依被告自白係與「林政國」相識之初所留\n    之聯絡電話，而未敘及有供聯絡販入本件毒品使用，故被告\n    縱曾用以聯絡「林政國」進而向其購買毒品施用，亦不足以\n    認定該行動電話係供被告販賣毒品所用之物，故不諭知沒收\n    。另本件被告雖以營利意圖購入毒品，然因未及出售即遭查\n    獲，並無實際利得，故無同條例第十九條第一項規定之適用\n    ，併此敘明。\n五、公訴人雖指被告基於販賣第一級毒品海洛因及第二級毒品安\n    非他命之概括犯意，自九十三年六月二十二日起至同年七月\n    八日止，連續在不詳時地向不詳人士販入海洛因及安非他命\n    ，欲伺機販售牟利等情，惟除前開論罪科刑部分外，其餘部\n    分公訴人認被告涉犯販賣第一級毒品海洛因及第二級毒品安\n    非他命罪嫌，係以員警於九十三年六月二十二日七時許，在\n    臺北市中山區○○○路○段與錦州街口，攔檢乙○○所駕車\n    輛時，於車內查獲扣得海洛因二十三包（合計淨重二八點三\n    六公克）、安非他命五十九包（合計淨重六三九點五八公克\n    ）、電子磅秤一台、分裝袋一百三十七個、杓子三支等物，\n    及證人乙○○之證詞為其主要論據。訊據被告固不否認警方\n    攔檢時從其持有的紙袋及乙○○車上的手提袋內起出前開扣\n    案物品，惟堅詞否認有何公訴人所指犯行，並辯稱該手提袋\n    為乙○○所有，紙袋為同車乘客丁○○於員警臨檢時下車前\n    交予伊，均非伊所有，伊不知內裝有毒品等語。查，證人乙\n    ○○於本院審理時雖證稱於九十三年六月二十二日在錦州街\n    口於其車上所查扣之毒品等物，均為被告所有云云（見本院\n    卷第二六０頁），然此與其前於警詢時所證述當天於錦州街\n    遇警臨檢，經其主動打開所有之男用手提袋發現有毒品海洛\n    因、安非他命、電子磅秤、杓子等物，又在車內右前座甲○\n    ○之座位下發現女用手提袋，打開後其內有一只紙袋，內裝\n    有海洛因、安非他命及分裝袋等物，不知上開物品為何人所\n    有云云（見臺灣臺北地方法院檢察署九十三年偵字第一一二\n    二八號卷第一八頁），已有不符；且其經檢察官詢之何以認\n    定於車上所扣之毒品等物為被告所有時，竟稱：「因我車上\n    本來沒有放毒品，後來在車上查到，一定是甲○○、丁○○\n    二人的，至於丁○○她自己說她剛出所，不可能有這些毒品\n    ，所以我認為是甲○○的。」云云（見本院卷第二六０頁）\n    ，顯係推測所得，參以證人乙○○於本院審理時，自承其遭\n    被告騙取金錢，並因被告向警方告發犯罪致遭警查獲，因而\n    對被告不滿等語（見本院卷第二六二頁），足認其主觀上已\n    對被告存有怨懟之心，難期有誠實客觀之陳述，其上開主觀\n    推論，自不足採。遑論證人即同車乘客丁○○於本院審理時\n    復證稱其上車前，乙○○先託她背一個（女用）手提袋，經\n    警臨檢時為怕該手提袋內藏物品為警搜出，先將該手提袋內\n    的東西（即紙袋）取出交給被告等語，且稱其知道該手提袋\n    內藏放毒品，因其與乙○○一起吸毒時，曾見乙○○將毒品\n    放到該手提袋中等語，又稱其因遇警臨檢怕被誤會毒品為其\n    所有，而乙○○已先下車，故將紙袋交給被告，當時並沒有\n    和被告交談等語（以上見本院卷第一四二頁至第一四三頁）\n    ，與被告所辯相符，參以前開扣案毒品係於乙○○所駕之車\n    輛內查獲，而乙○○於警詢時亦自承於其所有之男用手提袋\n    內起出部分毒品已如前述，被告所辯伊經警查獲之紙袋非伊\n    所有等語，應屬可信。此外復查無其他證據足資證明被告有\n    此部分犯行，不能證明被告此部分犯罪，惟因此部分事實與\n    前開論罪科刑部分，有連續犯之裁判上一罪關係，爰不另為\n    無罪之諭知，附此敘明。\n六、併辦意旨另以：被告基於販賣毒品營利之犯意，於不詳時地\n    向不詳人士購入海洛因及安非他命後，藏放於桃園縣龜山鄉\n    ○○村○○路○段一九五號之碧雲天汽車旅館五一二室內，\n    欲伺機販售牟利，嗣於九十三年十二月十五日十八時許為警\n    查獲，並扣得海洛因、安非他命、分裝袋、攪拌器、研砵等\n    物，因認被告涉犯販賣第一級毒品海洛因及第二級毒品安非\n    他命罪嫌。公訴人認被告涉有販賣海洛因及安非他命罪嫌，\n    無非以證人乙○○之證詞及前開扣案物品為其主要論據。訊\n    據被告堅詞否認有何公訴人所指犯行，並辯稱所查扣物品為\n    乙○○所有，伊沒有參與等語。查，證人乙○○於警詢及本\n    院審理時，固均證稱前揭時地所查獲之前開毒品等物，均為\n    被告所有等語，惟就前開毒品等物為何均置於其住處此點，\n    於警詢時先指稱係被告委其幫忙研磨混合海洛因以便販賣等\n    語（見臺灣桃園地方法院檢察署九十四年偵字第三七五號卷\n    第六頁），至本院審理時則證稱前開警詢時所述係早先與被\n    告的對話，真意為被告曾詢問如何研磨毒品，其當時已對被\n    告不滿，不可能幫被告的忙等語（見本院卷第二六一頁背面\n    ），參以證人乙○○與被告早有嫌隙已如前述，自難以其前\n    後不符之證詞遽為被告不利之認定，況本次經警查獲前開扣\n    案物品時，被告並未在場，亦無其他證據可資認定扣案物品\n    為被告所有或持有。此外，復查無其他證據足資證明被告有\n    為此部分犯行，難認此與本件論罪科刑部分有何裁判上一罪\n    關係而為起訴效力所及，復未經起訴，本院自不得併為審理\n    ，爰退由檢察官另行處理，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第四條第一項、第二項、第十八條第一項前段、第十\n九條第一項，刑法第十一條前段、第五十五條、第五十九條、第\n第三十八條第一項第二款，判決如主文。\n本案經檢察官李建論到庭執行職務。\n中    華    民    國    九十四    年  十  月  二十六  日\n                  刑事第十一庭審判長法  官  劉方慈\n                                    法  官  林庚棟\n                                    法  官  陳正昇\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官  陳豪達\n中    華    民    國    九十四    年  十  月  三十一  日\n",
  "structure": {
    "main": "甲○○販賣第一級毒品，處有期徒刑柒年陸月，扣案之海洛因壹\n包（淨重肆點貳壹公克）及安非他命參包（淨重玖點參肆玖壹公\n克）均沒收銷燬之；前開海洛因包裝袋壹個、安非他命包裝袋參\n個及電子磅秤壹台、杓子壹支、分裝袋壹佰陸拾參個均沒收。",
    "fact": "一、甲○○明知海洛因及安非他命分別為毒品危害防制條例第二\n    條第二項第一、二款所定之第一、二級毒品，不得非法販賣\n    ，竟因經濟困窘，起意販賣毒品牟利，而基於營利之意圖，\n    於民國九十三年七月八日下午四時許，在臺北市○○○鄰○\n    ○路出口處，以總價新臺幣（下同）三萬六千元之代價（先\n    付其中一萬五千元，餘款尚未給付），一次向自稱「林政國\n    」之成年男子（真實姓名、年籍不詳），同時販入如附表編\n    號一、二所示之海洛因一包及安非他命三包，連同附表編號\n    三、四、五所示之電子磅秤、杓子及分裝袋等物後，隨身置\n    於皮包內，伺機分裝出售牟利。然未及賣出，即於同日下午\n    七時四十五分許，在其友人丙○○之臺北市○○區○○街四\n    十六號五樓之二住處經警查獲，並扣得其所有如附表所示之\n    物。\n二、案經臺北市政府警察局北投分局及臺北市政府警察局中山分\n    局，分別報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○於本院審理時，雖供承於前開時、地，向一\n    自稱「林政國」之成年男子購買如附表編號一、二所示之第\n    一、二級毒品海洛因及安非他命，連同附表編號三、四、五\n    所示之電子磅秤、杓子、分裝袋等物，置於皮包中隨身攜帶\n    ，因而經警查獲等情；然矢口否認有何販賣牟利之營利意圖\n    ，辯稱前開第一、二級毒品均係買入供己施用云云。\n二、經查，被告因經濟困窘，因而起意販賣毒品牟利，販入上開\n    第一、二級毒品，然未及賣出，即經警查獲之事實，業據被\n    告迭於警詢之初即先後供承：「（附表所示之物）我是全部\n    向『阿國』購買的。因我在生活經濟上不好過，想利用這些\n    毒品看看能否問問看有無他人需要而轉手來使我生活好過。\n    ... 還未賣到毒品就遇到警方查獲。」（以上見臺灣臺北地\n    方法院檢察署九十三年度偵字第一八一九二號卷第二四、二\n    五頁）、「我以三萬六千元新台幣向『阿國』購買的，我購\n    買毒品是要轉賣他人使我生活好過的，但是我還沒將毒品賣\n    出就被警方查獲了。」（見同卷第二八頁）等語明確。嗣於\n    偵查中亦供稱：「九十三年七月八日下午約四點半，我跟林\n    政國約好在台北火車站靠承德路出口處見面，他當場把一個\n    小皮包交給我，裡面放的就是被查扣的東西（指本件附表所\n    示之物）。」、「全部價格為新台幣三萬六千元」、「還沒\n    有賣出去就被警察查到」、「我是為了養小孩，想把毒品轉\n    賣，還沒有賣出去就被警察查獲」（見臺灣臺北地方法院檢\n    察署九十三年度核退字第四三五三號卷第四、五頁）；「我\n    還沒有賣就被抓了。我只是想而已」（見臺灣臺北地方法院\n    檢察署九十三年度偵緝字第一五０四號卷第二七頁）等語在\n    卷。至本院初訊時仍供承：「我那時候我帶一個女兒，生活\n    比較困苦，想說賣毒品比較快，沒賣到就被抓到了。」（見\n    本院卷第七四頁）等語明確，互核相符。並有如附表所示之\n    物扣案可稽，且附表編號一所示之白色粉末一包，經送請法\n    務部調查局鑑定之結果，確為第一級毒品海洛因，此有該局\n    九十三年十一月二十三日調科壹字第０二０００六七五六號\n    通知書在卷可參（見臺灣臺北地方法院檢察署九十三年偵字\n    第一八四四八號卷第六八頁），編號二所示之晶體三包，經\n    送請憲兵司令部刑事鑑識中心鑑定之結果，確為第二級毒品\n    甲基安非他命，此有該中心鑑驗通知書在卷可稽（見臺灣臺\n    北地方法院檢察署九十三年偵字第一八四四八號卷第六頁）\n    ，復參酌被告自白因經濟狀況困窘，為扶養女兒故起意販賣\n    而購入毒品等情，足見被告於前揭時地向林政國販入前開毒\n    品時即存有營利之意圖甚明。被告雖於本院審理時翻異前詞\n    辯稱前開回答均係因毒癮發作意識不清之陳述，所購毒品僅\n    供一己施用，無販賣之意云云，惟依卷附筆錄所示，被告分\n    別於九十三年七月八日、九十三年十月二十一日及九十四年\n    五月二十五日接受訊問時為前開供述，三次所述販入之時、\n    地、對象及動機等節均陳述明確且前後符合，顯非意識不清\n    下所為之虛妄或錯誤陳述，被告所辯顯係臨訟卸責之詞，並\n    不足採。\n三、辯護人雖另辯稱被告雖曾供承於購入毒品時有販賣之意，惟\n    未提及欲販售之方式、如何賺取價差、欲販售之對象等節，\n    仍僅停留於動機之階段，尚難逕以販賣論罪云云。惟按販賣\n    毒品罪，並不以販入之後復行賣出為構成要件，如以營利為\n    目的，將毒品販入或將之賣出，有一於此，其犯罪即經完成\n    ，縱尚未賣出，仍應成立販賣既遂罪，此觀最高法院八十八\n    年度台上字第三八九八號判決意旨可供參照，是被告以販賣\n    營利之意購入毒品時，即已成立販賣毒品既遂已如前述，縱\n    因旋遭查獲不及出售，仍無解其罪名之成立，況販賣毒品係\n    違法行為，非可公然為之，亦無公定之價格，無論任何數量\n    或包裝，均可任意分裝增減分量，而每次買賣之價差，亦隨\n    時依雙方資力、關係之深淺、需求之數量、來源是否充裕、\n    販賣者是否渴求資金、查緝是否嚴緊、購買者被查獲時供述\n    購買對象之可能性之風險評估等，而異其標準，非可一概而\n    論，販賣之人從價差或量差中牟利方式雖異，但其圖利之非\n    法販賣行為則一，而除被告前述自白購入前開毒品時有出售\n    營利之意外，尚有被告所有扣案如附表編號三電子磅秤一台\n    、編號四杓子一支及編號五分裝袋一百六十三個可憑，縱被\n    告未坦承說明其販賣之計畫，仍足認被告購入前開毒品時，\n    有販賣營利之意圖甚明，前揭所辯自不足採。本件事證明確\n    ，被告販賣海洛因之犯行堪以認定。\n四、按海洛因、安非他命分別為毒品危害防制條例第二條第二項\n    第一款、第二款之第一級、第二級毒品，核被告所為，係犯\n    毒品危害防制條例第四條第一項之販賣第一級毒品罪及同條\n    第二項之販賣第二級毒品罪。被告持有毒品海洛因及安非他\n    命之低度行為，應為販賣之高度行為所吸收，不另論罪。被\n    告所犯前開二罪，係以一購入行為同時觸犯二罪名，為想像\n    競合犯，應從一重依販賣第一級毒品罪處斷。被告意圖營利\n    購入毒品欲伺機出售，固應受非難，惟念其對重典之認識不\n    深，且所購入之毒品，數量不多，未及出售即遭查獲，實際\n    並無利得，與販賣毒品數量達數公斤以上之嚴重危害社會治\n    安情形不同，就全部犯罪情節觀之，誠屬情輕法重，倘對其\n    販賣毒品海洛因之犯行科以法定最輕本刑之無期徒刑，猶嫌\n    過重，衡情尚有可憫恕之處，爰依刑法第五十九條之規定減\n    輕其刑，故死刑減為無期徒刑或十五年以下十二年以上有期\n    徒刑，無期徒刑則減為七年以上有期徒刑，至法定罰金刑部\n    分，併依法減輕之。爰審酌被告因施用毒品而與販毒之人（\n    俗稱藥頭）接觸並受影響，致其於經濟困窘無力負擔家計之\n    際，萌生販賣牟利之營利意圖而犯本件之罪，其販入數量非\n    鉅，且因販入未久即遭查獲，所生危害尚非重大，暨其犯後\n    原已供承犯行，惟於知悉涉犯重罪之後，翻異前詞之犯後態\n    度等一切情狀，量處如主文所示之刑。扣案如附表編號一、\n    二所示之海洛因及安非他命，分別為毒品危害防制條例所規\n    定之第一、二級毒品，應依毒品危害防制條例第十八條第一\n    項前段規定沒收銷燬之；上開毒品之包裝袋部分，因可與毒\n    品析離，且具有防止毒品裸露、逸出及潮濕之功用，並便於\n    攜帶販賣，係供販賣毒品所用之物，至為顯然，併依同條例\n    第十九條第一項之規定諭知沒收；其餘如附表編號三、四、\n    五所示之物，均為被告同時向「林政國」取得之物，業據其\n    供明在卷，為被告所有供其犯罪所用之物，應依刑法第三十\n    八條第一項第二款之規定諭知沒收。至於公訴人所指被告用\n    以與「林政國」聯絡販入毒品使用之0000000000\n    號行動電話一支，依被告自白係與「林政國」相識之初所留\n    之聯絡電話，而未敘及有供聯絡販入本件毒品使用，故被告\n    縱曾用以聯絡「林政國」進而向其購買毒品施用，亦不足以\n    認定該行動電話係供被告販賣毒品所用之物，故不諭知沒收\n    。另本件被告雖以營利意圖購入毒品，然因未及出售即遭查\n    獲，並無實際利得，故無同條例第十九條第一項規定之適用\n    ，併此敘明。\n五、公訴人雖指被告基於販賣第一級毒品海洛因及第二級毒品安\n    非他命之概括犯意，自九十三年六月二十二日起至同年七月\n    八日止，連續在不詳時地向不詳人士販入海洛因及安非他命\n    ，欲伺機販售牟利等情，惟除前開論罪科刑部分外，其餘部\n    分公訴人認被告涉犯販賣第一級毒品海洛因及第二級毒品安\n    非他命罪嫌，係以員警於九十三年六月二十二日七時許，在\n    臺北市中山區○○○路○段與錦州街口，攔檢乙○○所駕車\n    輛時，於車內查獲扣得海洛因二十三包（合計淨重二八點三\n    六公克）、安非他命五十九包（合計淨重六三九點五八公克\n    ）、電子磅秤一台、分裝袋一百三十七個、杓子三支等物，\n    及證人乙○○之證詞為其主要論據。訊據被告固不否認警方\n    攔檢時從其持有的紙袋及乙○○車上的手提袋內起出前開扣\n    案物品，惟堅詞否認有何公訴人所指犯行，並辯稱該手提袋\n    為乙○○所有，紙袋為同車乘客丁○○於員警臨檢時下車前\n    交予伊，均非伊所有，伊不知內裝有毒品等語。查，證人乙\n    ○○於本院審理時雖證稱於九十三年六月二十二日在錦州街\n    口於其車上所查扣之毒品等物，均為被告所有云云（見本院\n    卷第二六０頁），然此與其前於警詢時所證述當天於錦州街\n    遇警臨檢，經其主動打開所有之男用手提袋發現有毒品海洛\n    因、安非他命、電子磅秤、杓子等物，又在車內右前座甲○\n    ○之座位下發現女用手提袋，打開後其內有一只紙袋，內裝\n    有海洛因、安非他命及分裝袋等物，不知上開物品為何人所\n    有云云（見臺灣臺北地方法院檢察署九十三年偵字第一一二\n    二八號卷第一八頁），已有不符；且其經檢察官詢之何以認\n    定於車上所扣之毒品等物為被告所有時，竟稱：「因我車上\n    本來沒有放毒品，後來在車上查到，一定是甲○○、丁○○\n    二人的，至於丁○○她自己說她剛出所，不可能有這些毒品\n    ，所以我認為是甲○○的。」云云（見本院卷第二六０頁）\n    ，顯係推測所得，參以證人乙○○於本院審理時，自承其遭\n    被告騙取金錢，並因被告向警方告發犯罪致遭警查獲，因而\n    對被告不滿等語（見本院卷第二六二頁），足認其主觀上已\n    對被告存有怨懟之心，難期有誠實客觀之陳述，其上開主觀\n    推論，自不足採。遑論證人即同車乘客丁○○於本院審理時\n    復證稱其上車前，乙○○先託她背一個（女用）手提袋，經\n    警臨檢時為怕該手提袋內藏物品為警搜出，先將該手提袋內\n    的東西（即紙袋）取出交給被告等語，且稱其知道該手提袋\n    內藏放毒品，因其與乙○○一起吸毒時，曾見乙○○將毒品\n    放到該手提袋中等語，又稱其因遇警臨檢怕被誤會毒品為其\n    所有，而乙○○已先下車，故將紙袋交給被告，當時並沒有\n    和被告交談等語（以上見本院卷第一四二頁至第一四三頁）\n    ，與被告所辯相符，參以前開扣案毒品係於乙○○所駕之車\n    輛內查獲，而乙○○於警詢時亦自承於其所有之男用手提袋\n    內起出部分毒品已如前述，被告所辯伊經警查獲之紙袋非伊\n    所有等語，應屬可信。此外復查無其他證據足資證明被告有\n    此部分犯行，不能證明被告此部分犯罪，惟因此部分事實與\n    前開論罪科刑部分，有連續犯之裁判上一罪關係，爰不另為\n    無罪之諭知，附此敘明。\n六、併辦意旨另以：被告基於販賣毒品營利之犯意，於不詳時地\n    向不詳人士購入海洛因及安非他命後，藏放於桃園縣龜山鄉\n    ○○村○○路○段一九五號之碧雲天汽車旅館五一二室內，\n    欲伺機販售牟利，嗣於九十三年十二月十五日十八時許為警\n    查獲，並扣得海洛因、安非他命、分裝袋、攪拌器、研砵等\n    物，因認被告涉犯販賣第一級毒品海洛因及第二級毒品安非\n    他命罪嫌。公訴人認被告涉有販賣海洛因及安非他命罪嫌，\n    無非以證人乙○○之證詞及前開扣案物品為其主要論據。訊\n    據被告堅詞否認有何公訴人所指犯行，並辯稱所查扣物品為\n    乙○○所有，伊沒有參與等語。查，證人乙○○於警詢及本\n    院審理時，固均證稱前揭時地所查獲之前開毒品等物，均為\n    被告所有等語，惟就前開毒品等物為何均置於其住處此點，\n    於警詢時先指稱係被告委其幫忙研磨混合海洛因以便販賣等\n    語（見臺灣桃園地方法院檢察署九十四年偵字第三七五號卷\n    第六頁），至本院審理時則證稱前開警詢時所述係早先與被\n    告的對話，真意為被告曾詢問如何研磨毒品，其當時已對被\n    告不滿，不可能幫被告的忙等語（見本院卷第二六一頁背面\n    ），參以證人乙○○與被告早有嫌隙已如前述，自難以其前\n    後不符之證詞遽為被告不利之認定，況本次經警查獲前開扣\n    案物品時，被告並未在場，亦無其他證據可資認定扣案物品\n    為被告所有或持有。此外，復查無其他證據足資證明被告有\n    為此部分犯行，難認此與本件論罪科刑部分有何裁判上一罪\n    關係而為起訴效力所及，復未經起訴，本院自不得併為審理\n    ，爰退由檢察官另行處理，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第四條第一項、第二項、第十八條第一項前段、第十\n九條第一項，刑法第十一條前段、第五十五條、第五十九條、第\n第三十八條第一項第二款，判決如主文。\n本案經檢察官李建論到庭執行職務。\n中    華    民    國    九十四    年  十  月  二十六  日\n                  刑事第十一庭審判長法  官  劉方慈\n                                    法  官  林庚棟\n                                    法  官  陳正昇\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官  陳豪達"
  },
  "search": "臺灣臺北地方法院刑事判決九十四年度訴字第八十號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○指定辯護人本院公設辯護人唐禎琪上列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第一八一九二、一八四四八號、九十三年度偵緝字第一五０四號），本院判決如下：主文甲○○販賣第一級毒品，處有期徒刑柒年陸月，扣案之海洛因壹包（淨重肆點貳壹公克）及安非他命參包（淨重玖點參肆玖壹公克）均沒收銷燬之；前開海洛因包裝袋壹個、安非他命包裝袋參個及電子磅秤壹台、杓子壹支、分裝袋壹佰陸拾參個均沒收。事實一、甲○○明知海洛因及安非他命分別為毒品危害防制條例第二條第二項第一、二款所定之第一、二級毒品，不得非法販賣，竟因經濟困窘，起意販賣毒品牟利，而基於營利之意圖，於民國九十三年七月八日下午四時許，在臺北市○○○鄰○○路出口處，以總價新臺幣（下同）三萬六千元之代價（先付其中一萬五千元，餘款尚未給付），一次向自稱「林政國」之成年男子（真實姓名、年籍不詳），同時販入如附表編號一、二所示之海洛因一包及安非他命三包，連同附表編號三、四、五所示之電子磅秤、杓子及分裝袋等物後，隨身置於皮包內，伺機分裝出售牟利。然未及賣出，即於同日下午七時四十五分許，在其友人丙○○之臺北市○○區○○街四十六號五樓之二住處經警查獲，並扣得其所有如附表所示之物。二、案經臺北市政府警察局北投分局及臺北市政府警察局中山分局，分別報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○於本院審理時，雖供承於前開時、地，向一自稱「林政國」之成年男子購買如附表編號一、二所示之第一、二級毒品海洛因及安非他命，連同附表編號三、四、五所示之電子磅秤、杓子、分裝袋等物，置於皮包中隨身攜帶，因而經警查獲等情；然矢口否認有何販賣牟利之營利意圖，辯稱前開第一、二級毒品均係買入供己施用云云。二、經查，被告因經濟困窘，因而起意販賣毒品牟利，販入上開第一、二級毒品，然未及賣出，即經警查獲之事實，業據被告迭於警詢之初即先後供承：「（附表所示之物）我是全部向『阿國』購買的。因我在生活經濟上不好過，想利用這些毒品看看能否問問看有無他人需要而轉手來使我生活好過。...還未賣到毒品就遇到警方查獲。」（以上見臺灣臺北地方法院檢察署九十三年度偵字第一八一九二號卷第二四、二五頁）、「我以三萬六千元新台幣向『阿國』購買的，我購買毒品是要轉賣他人使我生活好過的，但是我還沒將毒品賣出就被警方查獲了。」（見同卷第二八頁）等語明確。嗣於偵查中亦供稱：「九十三年七月八日下午約四點半，我跟林政國約好在台北火車站靠承德路出口處見面，他當場把一個小皮包交給我，裡面放的就是被查扣的東西（指本件附表所示之物）。」、「全部價格為新台幣三萬六千元」、「還沒有賣出去就被警察查到」、「我是為了養小孩，想把毒品轉賣，還沒有賣出去就被警察查獲」（見臺灣臺北地方法院檢察署九十三年度核退字第四三五三號卷第四、五頁）；「我還沒有賣就被抓了。我只是想而已」（見臺灣臺北地方法院檢察署九十三年度偵緝字第一五０四號卷第二七頁）等語在卷。至本院初訊時仍供承：「我那時候我帶一個女兒，生活比較困苦，想說賣毒品比較快，沒賣到就被抓到了。」（見本院卷第七四頁）等語明確，互核相符。並有如附表所示之物扣案可稽，且附表編號一所示之白色粉末一包，經送請法務部調查局鑑定之結果，確為第一級毒品海洛因，此有該局九十三年十一月二十三日調科壹字第０二０００六七五六號通知書在卷可參（見臺灣臺北地方法院檢察署九十三年偵字第一八四四八號卷第六八頁），編號二所示之晶體三包，經送請憲兵司令部刑事鑑識中心鑑定之結果，確為第二級毒品甲基安非他命，此有該中心鑑驗通知書在卷可稽（見臺灣臺北地方法院檢察署九十三年偵字第一八四四八號卷第六頁），復參酌被告自白因經濟狀況困窘，為扶養女兒故起意販賣而購入毒品等情，足見被告於前揭時地向林政國販入前開毒品時即存有營利之意圖甚明。被告雖於本院審理時翻異前詞辯稱前開回答均係因毒癮發作意識不清之陳述，所購毒品僅供一己施用，無販賣之意云云，惟依卷附筆錄所示，被告分別於九十三年七月八日、九十三年十月二十一日及九十四年五月二十五日接受訊問時為前開供述，三次所述販入之時、地、對象及動機等節均陳述明確且前後符合，顯非意識不清下所為之虛妄或錯誤陳述，被告所辯顯係臨訟卸責之詞，並不足採。三、辯護人雖另辯稱被告雖曾供承於購入毒品時有販賣之意，惟未提及欲販售之方式、如何賺取價差、欲販售之對象等節，仍僅停留於動機之階段，尚難逕以販賣論罪云云。惟按販賣毒品罪，並不以販入之後復行賣出為構成要件，如以營利為目的，將毒品販入或將之賣出，有一於此，其犯罪即經完成，縱尚未賣出，仍應成立販賣既遂罪，此觀最高法院八十八年度台上字第三八九八號判決意旨可供參照，是被告以販賣營利之意購入毒品時，即已成立販賣毒品既遂已如前述，縱因旋遭查獲不及出售，仍無解其罪名之成立，況販賣毒品係違法行為，非可公然為之，亦無公定之價格，無論任何數量或包裝，均可任意分裝增減分量，而每次買賣之價差，亦隨時依雙方資力、關係之深淺、需求之數量、來源是否充裕、販賣者是否渴求資金、查緝是否嚴緊、購買者被查獲時供述購買對象之可能性之風險評估等，而異其標準，非可一概而論，販賣之人從價差或量差中牟利方式雖異，但其圖利之非法販賣行為則一，而除被告前述自白購入前開毒品時有出售營利之意外，尚有被告所有扣案如附表編號三電子磅秤一台、編號四杓子一支及編號五分裝袋一百六十三個可憑，縱被告未坦承說明其販賣之計畫，仍足認被告購入前開毒品時，有販賣營利之意圖甚明，前揭所辯自不足採。本件事證明確，被告販賣海洛因之犯行堪以認定。四、按海洛因、安非他命分別為毒品危害防制條例第二條第二項第一款、第二款之第一級、第二級毒品，核被告所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪及同條第二項之販賣第二級毒品罪。被告持有毒品海洛因及安非他命之低度行為，應為販賣之高度行為所吸收，不另論罪。被告所犯前開二罪，係以一購入行為同時觸犯二罪名，為想像競合犯，應從一重依販賣第一級毒品罪處斷。被告意圖營利購入毒品欲伺機出售，固應受非難，惟念其對重典之認識不深，且所購入之毒品，數量不多，未及出售即遭查獲，實際並無利得，與販賣毒品數量達數公斤以上之嚴重危害社會治安情形不同，就全部犯罪情節觀之，誠屬情輕法重，倘對其販賣毒品海洛因之犯行科以法定最輕本刑之無期徒刑，猶嫌過重，衡情尚有可憫恕之處，爰依刑法第五十九條之規定減輕其刑，故死刑減為無期徒刑或十五年以下十二年以上有期徒刑，無期徒刑則減為七年以上有期徒刑，至法定罰金刑部分，併依法減輕之。爰審酌被告因施用毒品而與販毒之人（俗稱藥頭）接觸並受影響，致其於經濟困窘無力負擔家計之際，萌生販賣牟利之營利意圖而犯本件之罪，其販入數量非鉅，且因販入未久即遭查獲，所生危害尚非重大，暨其犯後原已供承犯行，惟於知悉涉犯重罪之後，翻異前詞之犯後態度等一切情狀，量處如主文所示之刑。扣案如附表編號一、二所示之海洛因及安非他命，分別為毒品危害防制條例所規定之第一、二級毒品，應依毒品危害防制條例第十八條第一項前段規定沒收銷燬之；上開毒品之包裝袋部分，因可與毒品析離，且具有防止毒品裸露、逸出及潮濕之功用，並便於攜帶販賣，係供販賣毒品所用之物，至為顯然，併依同條例第十九條第一項之規定諭知沒收；其餘如附表編號三、四、五所示之物，均為被告同時向「林政國」取得之物，業據其供明在卷，為被告所有供其犯罪所用之物，應依刑法第三十八條第一項第二款之規定諭知沒收。至於公訴人所指被告用以與「林政國」聯絡販入毒品使用之0000000000號行動電話一支，依被告自白係與「林政國」相識之初所留之聯絡電話，而未敘及有供聯絡販入本件毒品使用，故被告縱曾用以聯絡「林政國」進而向其購買毒品施用，亦不足以認定該行動電話係供被告販賣毒品所用之物，故不諭知沒收。另本件被告雖以營利意圖購入毒品，然因未及出售即遭查獲，並無實際利得，故無同條例第十九條第一項規定之適用，併此敘明。五、公訴人雖指被告基於販賣第一級毒品海洛因及第二級毒品安非他命之概括犯意，自九十三年六月二十二日起至同年七月八日止，連續在不詳時地向不詳人士販入海洛因及安非他命，欲伺機販售牟利等情，惟除前開論罪科刑部分外，其餘部分公訴人認被告涉犯販賣第一級毒品海洛因及第二級毒品安非他命罪嫌，係以員警於九十三年六月二十二日七時許，在臺北市中山區○○○路○段與錦州街口，攔檢乙○○所駕車輛時，於車內查獲扣得海洛因二十三包（合計淨重二八點三六公克）、安非他命五十九包（合計淨重六三九點五八公克）、電子磅秤一台、分裝袋一百三十七個、杓子三支等物，及證人乙○○之證詞為其主要論據。訊據被告固不否認警方攔檢時從其持有的紙袋及乙○○車上的手提袋內起出前開扣案物品，惟堅詞否認有何公訴人所指犯行，並辯稱該手提袋為乙○○所有，紙袋為同車乘客丁○○於員警臨檢時下車前交予伊，均非伊所有，伊不知內裝有毒品等語。查，證人乙○○於本院審理時雖證稱於九十三年六月二十二日在錦州街口於其車上所查扣之毒品等物，均為被告所有云云（見本院卷第二六０頁），然此與其前於警詢時所證述當天於錦州街遇警臨檢，經其主動打開所有之男用手提袋發現有毒品海洛因、安非他命、電子磅秤、杓子等物，又在車內右前座甲○○之座位下發現女用手提袋，打開後其內有一只紙袋，內裝有海洛因、安非他命及分裝袋等物，不知上開物品為何人所有云云（見臺灣臺北地方法院檢察署九十三年偵字第一一二二八號卷第一八頁），已有不符；且其經檢察官詢之何以認定於車上所扣之毒品等物為被告所有時，竟稱：「因我車上本來沒有放毒品，後來在車上查到，一定是甲○○、丁○○二人的，至於丁○○她自己說她剛出所，不可能有這些毒品，所以我認為是甲○○的。」云云（見本院卷第二六０頁），顯係推測所得，參以證人乙○○於本院審理時，自承其遭被告騙取金錢，並因被告向警方告發犯罪致遭警查獲，因而對被告不滿等語（見本院卷第二六二頁），足認其主觀上已對被告存有怨懟之心，難期有誠實客觀之陳述，其上開主觀推論，自不足採。遑論證人即同車乘客丁○○於本院審理時復證稱其上車前，乙○○先託她背一個（女用）手提袋，經警臨檢時為怕該手提袋內藏物品為警搜出，先將該手提袋內的東西（即紙袋）取出交給被告等語，且稱其知道該手提袋內藏放毒品，因其與乙○○一起吸毒時，曾見乙○○將毒品放到該手提袋中等語，又稱其因遇警臨檢怕被誤會毒品為其所有，而乙○○已先下車，故將紙袋交給被告，當時並沒有和被告交談等語（以上見本院卷第一四二頁至第一四三頁），與被告所辯相符，參以前開扣案毒品係於乙○○所駕之車輛內查獲，而乙○○於警詢時亦自承於其所有之男用手提袋內起出部分毒品已如前述，被告所辯伊經警查獲之紙袋非伊所有等語，應屬可信。此外復查無其他證據足資證明被告有此部分犯行，不能證明被告此部分犯罪，惟因此部分事實與前開論罪科刑部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。六、併辦意旨另以：被告基於販賣毒品營利之犯意，於不詳時地向不詳人士購入海洛因及安非他命後，藏放於桃園縣龜山鄉○○村○○路○段一九五號之碧雲天汽車旅館五一二室內，欲伺機販售牟利，嗣於九十三年十二月十五日十八時許為警查獲，並扣得海洛因、安非他命、分裝袋、攪拌器、研砵等物，因認被告涉犯販賣第一級毒品海洛因及第二級毒品安非他命罪嫌。公訴人認被告涉有販賣海洛因及安非他命罪嫌，無非以證人乙○○之證詞及前開扣案物品為其主要論據。訊據被告堅詞否認有何公訴人所指犯行，並辯稱所查扣物品為乙○○所有，伊沒有參與等語。查，證人乙○○於警詢及本院審理時，固均證稱前揭時地所查獲之前開毒品等物，均為被告所有等語，惟就前開毒品等物為何均置於其住處此點，於警詢時先指稱係被告委其幫忙研磨混合海洛因以便販賣等語（見臺灣桃園地方法院檢察署九十四年偵字第三七五號卷第六頁），至本院審理時則證稱前開警詢時所述係早先與被告的對話，真意為被告曾詢問如何研磨毒品，其當時已對被告不滿，不可能幫被告的忙等語（見本院卷第二六一頁背面），參以證人乙○○與被告早有嫌隙已如前述，自難以其前後不符之證詞遽為被告不利之認定，況本次經警查獲前開扣案物品時，被告並未在場，亦無其他證據可資認定扣案物品為被告所有或持有。此外，復查無其他證據足資證明被告有為此部分犯行，難認此與本件論罪科刑部分有何裁判上一罪關係而為起訴效力所及，復未經起訴，本院自不得併為審理，爰退由檢察官另行處理，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第四條第一項、第二項、第十八條第一項前段、第十九條第一項，刑法第十一條前段、第五十五條、第五十九條、第第三十八條第一項第二款，判決如主文。本案經檢察官李建論到庭執行職務。中華民國九十四年十月二十六日刑事第十一庭審判長法官劉方慈法官林庚棟法官陳正昇以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳豪達中華民國九十四年十月三十一日",
  "characters": {
    "judges": [
      "劉方慈",
      "林庚棟",
      "陳正昇"
    ],
    "prosecutors": [
      "李建論"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳豪達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-26",
  "created_at": "2016-02-07 10:15:18",
  "updated_at": "2016-02-07 10:15:18"
}