{
  "identify": "TYD-94-交聲-374-20051027-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "374",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定         94年度交聲字第374號\n原處分機關  交通部公路總局新竹區監理所桃園監理站\n異  議  人\n即受處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，不服原處分機\n關交通部公路總局新竹區監理所桃園監理站94年7 月5 日所為之\n處分（原處分案號：桃監裁罰字第裁52-R00000000號），聲明異\n議，本院裁定如下：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人，汽車裝載貨物超過所行駛橋樑規定之載重限\n制，處罰鍰新台幣肆萬元，並記違規點數貳點。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十四年\n    六月十四日下午三時五十分許，駕駛易和通運股份有限公司\n    所有之ＫＪ—四四九號營業用貨櫃曳引車，其後拖曳ＪＪ七\n    三號拖車，總重四十公噸，行經限重二十五公噸之基隆市東\n    岸高架橋，超載十五公噸，因依道路交通管理處罰條例第二\n    十九條之二第二項規定（原裁決書誤載為第二十九條之二第\n    三項），裁處異議人罰鍰新台幣（下同）四萬元。\n二、異議意旨略以：本件異議人駕駛ＫＪ—四四九號營業用貨櫃\n    曳引車，因係拖曳重櫃，故異議人自中山高速公路下交流道\n    後，係沿基隆市○○路行駛，經愛三路轉至中正路前往東岸\n    碼頭，其間並未行走東岸高架橋，本件舉發員警或係因該處\n    貨櫃車眾多，致誤認異議人違規，為此聲明異議云云。\n三、經查，本件裁決書之受處分人欄係載為「易和通運股份有限\n    公司（甲○○）」，而本院電詢該案裁決人員陳佳伶結果，\n    據覆：本案原擬處分違規之ＫＪ—四四九號曳引車所有人即\n    易和通運股份有限公司，惟在裁決書寄發前，甲○○前來表\n    示其為駕駛人，該車亦係其所有，而靠行於易和通運股份有\n    限公司，並對警員填製之舉發違規通知單聲明不服，故將甲\n    ○○註記於受處分人欄中，並按甲○○陳報之地址「桃園縣\n    桃園市○○○街十四之三號四樓」送達等語，有裁決書、掛\n    號回執聯、本院電話查詢紀錄表各一份在卷可按，參酌警員\n    填製之舉發違規通知單上亦載明違規駕駛人為甲○○，應足\n    認本件之受處分人係異議人，而非易和通運股份有限公司。\n    準此，異議人向本院聲明異議，並無不合，先予敘明。\n四、次查：\n（一）證人即舉發警員廖中平到庭結證略稱：「我有看到異議人\n      的車輛從高架橋下來，我確實看到他從中山高下來，確定\n      沒有看錯，巡邏車當時離高架橋約二十公尺，當時沒有很\n      多這種車，而且他是四十尺的貨櫃車，目標也很明顯」等\n      語（本院九十四年十月十九日筆錄），並有證人繪製之現\n      場圖一份附卷可稽。而異議人駕駛之ＫＪ—四四九號營業\n      用貨櫃曳引車連同其上之載重貨物經過磅結果，總重四十\n      點四公噸，亦有其過磅照片在卷可考。參以證人當時所在\n      ，係信一街與中正路交叉路口處，鄰近東岸高架橋出口不\n      過二十公尺，異議人又係駕駛四十呎營業用之大型貨櫃曳\n      引車，目標明顯，應足認證人之觀測，無誤認之虞。佐以\n      證人在本件舉發前，與異議人素不相識，又係單純執行公\n      務，亦無誣陷異議人之必要。綜上，足認證人之前開指述\n      可信，異議人確有裝載超重貨物，行駛限重橋樑之違規行\n      為。\n（二）異議人雖辯稱略以：伊並未行駛基隆市東岸高架橋，而係\n      繞道忠四路行駛，經愛三路轉回中正路，欲前往東岸碼頭\n      云云，與證人所述不符，是異議人所辯應係卸責之詞，並\n      不足採。\n（三）綜上，異議人之違規事實，已堪認定。\n五、首按，交通法庭認為聲明異議雖無理由，而原處分不當或違\n    法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定\n    ，道路交通案件處理辦法第二十條定有明文。次按，「汽車\n    裝載貨物超過所行駛橋樑規定之載重限制者，處汽車駕駛人\n    罰鍰，其應歸責於汽車所有人時，除依第三項處汽車所有人\n    罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十\n    三條第一項第二款規定記違規點數二點」；「有前二項規定\n    之情形，應責令改正或當場禁止通行，並處新臺幣一萬元罰\n    鍰，超載十公噸以下者，以總超載部分，每一公噸加罰新臺\n    幣一千元；超載逾十公噸至二十公噸以下者，以總超載部分\n    ，每一公噸加罰新臺幣二千元；超載逾二十公噸至三十公噸\n    以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載\n    逾三十公噸者，以總超載部分，每一公噸加罰新臺幣五千元\n    。未滿一公噸以一公噸計算」，道路交通管理處罰條例第二\n    十九條之二第二項、第三項亦分別定有明文。經查，異議人\n    確有駕駛總重四十公噸之營業用貨櫃曳引車及其上貨載，行\n    經限重二十五公噸之橋樑，超載十五公噸之違規情事，已如\n    前述，自應適用上開規定處罰；則以超載十五公噸計算，異\n    議人即應處罰鍰四萬元（10000+15*2000）， 並按道路交通\n    管理處罰條例第六十三條第一項第二款規定，加記違規點數\n    二點。原處分機關認異議人確有前揭違規情事，裁處異議人\n    罰鍰四萬元，雖非無見，惟漏未依上揭處罰條例第六十三條\n    第一項第二款規定，記異議人違規點數二點，尚有未合。異\n    議人以其並未駕車超重行駛限重橋樑為由，向本院聲明異議\n    ，雖無理由，然原處分既有前揭違誤，不能維持，仍應由本\n    院將原處分撤銷，並自為裁定。爰裁定如主文。\n據上論斷，應依道路交通案件處理辦法第二十條前段，道路交通\n管理處罰條例第二十九條之二第二項、第三項、第六十三條第一\n項第二款，裁定如主文。\n中    華    民    國    94    年    10    月    27    日\n                            交通法庭  法  官  陳彥宏\n上正本證明與原本無異。\n如不服本裁定，應於送達後5 日內，向本院提出抗告狀。\n                                      書記官   翁其良\n中    華    民    國    94    年    10    月    31    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人，汽車裝載貨物超過所行駛橋樑規定之載重限\n制，處罰鍰新台幣肆萬元，並記違規點數貳點。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十四年\n    六月十四日下午三時五十分許，駕駛易和通運股份有限公司\n    所有之ＫＪ—四四九號營業用貨櫃曳引車，其後拖曳ＪＪ七\n    三號拖車，總重四十公噸，行經限重二十五公噸之基隆市東\n    岸高架橋，超載十五公噸，因依道路交通管理處罰條例第二\n    十九條之二第二項規定（原裁決書誤載為第二十九條之二第\n    三項），裁處異議人罰鍰新台幣（下同）四萬元。\n二、異議意旨略以：本件異議人駕駛ＫＪ—四四九號營業用貨櫃\n    曳引車，因係拖曳重櫃，故異議人自中山高速公路下交流道\n    後，係沿基隆市○○路行駛，經愛三路轉至中正路前往東岸\n    碼頭，其間並未行走東岸高架橋，本件舉發員警或係因該處\n    貨櫃車眾多，致誤認異議人違規，為此聲明異議云云。\n三、經查，本件裁決書之受處分人欄係載為「易和通運股份有限\n    公司（甲○○）」，而本院電詢該案裁決人員陳佳伶結果，\n    據覆：本案原擬處分違規之ＫＪ—四四九號曳引車所有人即\n    易和通運股份有限公司，惟在裁決書寄發前，甲○○前來表\n    示其為駕駛人，該車亦係其所有，而靠行於易和通運股份有\n    限公司，並對警員填製之舉發違規通知單聲明不服，故將甲\n    ○○註記於受處分人欄中，並按甲○○陳報之地址「桃園縣\n    桃園市○○○街十四之三號四樓」送達等語，有裁決書、掛\n    號回執聯、本院電話查詢紀錄表各一份在卷可按，參酌警員\n    填製之舉發違規通知單上亦載明違規駕駛人為甲○○，應足\n    認本件之受處分人係異議人，而非易和通運股份有限公司。\n    準此，異議人向本院聲明異議，並無不合，先予敘明。\n四、次查：\n（一）證人即舉發警員廖中平到庭結證略稱：「我有看到異議人\n      的車輛從高架橋下來，我確實看到他從中山高下來，確定\n      沒有看錯，巡邏車當時離高架橋約二十公尺，當時沒有很\n      多這種車，而且他是四十尺的貨櫃車，目標也很明顯」等\n      語（本院九十四年十月十九日筆錄），並有證人繪製之現\n      場圖一份附卷可稽。而異議人駕駛之ＫＪ—四四九號營業\n      用貨櫃曳引車連同其上之載重貨物經過磅結果，總重四十\n      點四公噸，亦有其過磅照片在卷可考。參以證人當時所在\n      ，係信一街與中正路交叉路口處，鄰近東岸高架橋出口不\n      過二十公尺，異議人又係駕駛四十呎營業用之大型貨櫃曳\n      引車，目標明顯，應足認證人之觀測，無誤認之虞。佐以\n      證人在本件舉發前，與異議人素不相識，又係單純執行公\n      務，亦無誣陷異議人之必要。綜上，足認證人之前開指述\n      可信，異議人確有裝載超重貨物，行駛限重橋樑之違規行\n      為。\n（二）異議人雖辯稱略以：伊並未行駛基隆市東岸高架橋，而係\n      繞道忠四路行駛，經愛三路轉回中正路，欲前往東岸碼頭\n      云云，與證人所述不符，是異議人所辯應係卸責之詞，並\n      不足採。\n（三）綜上，異議人之違規事實，已堪認定。\n五、首按，交通法庭認為聲明異議雖無理由，而原處分不當或違\n    法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定\n    ，道路交通案件處理辦法第二十條定有明文。次按，「汽車\n    裝載貨物超過所行駛橋樑規定之載重限制者，處汽車駕駛人\n    罰鍰，其應歸責於汽車所有人時，除依第三項處汽車所有人\n    罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十\n    三條第一項第二款規定記違規點數二點」；「有前二項規定\n    之情形，應責令改正或當場禁止通行，並處新臺幣一萬元罰\n    鍰，超載十公噸以下者，以總超載部分，每一公噸加罰新臺\n    幣一千元；超載逾十公噸至二十公噸以下者，以總超載部分\n    ，每一公噸加罰新臺幣二千元；超載逾二十公噸至三十公噸\n    以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載\n    逾三十公噸者，以總超載部分，每一公噸加罰新臺幣五千元\n    。未滿一公噸以一公噸計算」，道路交通管理處罰條例第二\n    十九條之二第二項、第三項亦分別定有明文。經查，異議人\n    確有駕駛總重四十公噸之營業用貨櫃曳引車及其上貨載，行\n    經限重二十五公噸之橋樑，超載十五公噸之違規情事，已如\n    前述，自應適用上開規定處罰；則以超載十五公噸計算，異\n    議人即應處罰鍰四萬元（10000+15*2000）， 並按道路交通\n    管理處罰條例第六十三條第一項第二款規定，加記違規點數\n    二點。原處分機關認異議人確有前揭違規情事，裁處異議人\n    罰鍰四萬元，雖非無見，惟漏未依上揭處罰條例第六十三條\n    第一項第二款規定，記異議人違規點數二點，尚有未合。異\n    議人以其並未駕車超重行駛限重橋樑為由，向本院聲明異議\n    ，雖無理由，然原處分既有前揭違誤，不能維持，仍應由本\n    院將原處分撤銷，並自為裁定。爰裁定如主文。\n據上論斷，應依道路交通案件處理辦法第二十條前段，道路交通\n管理處罰條例第二十九條之二第二項、第三項、第六十三條第一\n項第二款，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定94年度交聲字第374號原處分機關交通部公路總局新竹區監理所桃園監理站異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，不服原處分機關交通部公路總局新竹區監理所桃園監理站94年7月5日所為之處分（原處分案號：桃監裁罰字第裁52-R00000000號），聲明異議，本院裁定如下：主文原處分撤銷。甲○○汽車駕駛人，汽車裝載貨物超過所行駛橋樑規定之載重限制，處罰鍰新台幣肆萬元，並記違規點數貳點。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十四年六月十四日下午三時五十分許，駕駛易和通運股份有限公司所有之ＫＪ—四四九號營業用貨櫃曳引車，其後拖曳ＪＪ七三號拖車，總重四十公噸，行經限重二十五公噸之基隆市東岸高架橋，超載十五公噸，因依道路交通管理處罰條例第二十九條之二第二項規定（原裁決書誤載為第二十九條之二第三項），裁處異議人罰鍰新台幣（下同）四萬元。二、異議意旨略以：本件異議人駕駛ＫＪ—四四九號營業用貨櫃曳引車，因係拖曳重櫃，故異議人自中山高速公路下交流道後，係沿基隆市○○路行駛，經愛三路轉至中正路前往東岸碼頭，其間並未行走東岸高架橋，本件舉發員警或係因該處貨櫃車眾多，致誤認異議人違規，為此聲明異議云云。三、經查，本件裁決書之受處分人欄係載為「易和通運股份有限公司（甲○○）」，而本院電詢該案裁決人員陳佳伶結果，據覆：本案原擬處分違規之ＫＪ—四四九號曳引車所有人即易和通運股份有限公司，惟在裁決書寄發前，甲○○前來表示其為駕駛人，該車亦係其所有，而靠行於易和通運股份有限公司，並對警員填製之舉發違規通知單聲明不服，故將甲○○註記於受處分人欄中，並按甲○○陳報之地址「桃園縣桃園市○○○街十四之三號四樓」送達等語，有裁決書、掛號回執聯、本院電話查詢紀錄表各一份在卷可按，參酌警員填製之舉發違規通知單上亦載明違規駕駛人為甲○○，應足認本件之受處分人係異議人，而非易和通運股份有限公司。準此，異議人向本院聲明異議，並無不合，先予敘明。四、次查：（一）證人即舉發警員廖中平到庭結證略稱：「我有看到異議人的車輛從高架橋下來，我確實看到他從中山高下來，確定沒有看錯，巡邏車當時離高架橋約二十公尺，當時沒有很多這種車，而且他是四十尺的貨櫃車，目標也很明顯」等語（本院九十四年十月十九日筆錄），並有證人繪製之現場圖一份附卷可稽。而異議人駕駛之ＫＪ—四四九號營業用貨櫃曳引車連同其上之載重貨物經過磅結果，總重四十點四公噸，亦有其過磅照片在卷可考。參以證人當時所在，係信一街與中正路交叉路口處，鄰近東岸高架橋出口不過二十公尺，異議人又係駕駛四十呎營業用之大型貨櫃曳引車，目標明顯，應足認證人之觀測，無誤認之虞。佐以證人在本件舉發前，與異議人素不相識，又係單純執行公務，亦無誣陷異議人之必要。綜上，足認證人之前開指述可信，異議人確有裝載超重貨物，行駛限重橋樑之違規行為。（二）異議人雖辯稱略以：伊並未行駛基隆市東岸高架橋，而係繞道忠四路行駛，經愛三路轉回中正路，欲前往東岸碼頭云云，與證人所述不符，是異議人所辯應係卸責之詞，並不足採。（三）綜上，異議人之違規事實，已堪認定。五、首按，交通法庭認為聲明異議雖無理由，而原處分不當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定，道路交通案件處理辦法第二十條定有明文。次按，「汽車裝載貨物超過所行駛橋樑規定之載重限制者，處汽車駕駛人罰鍰，其應歸責於汽車所有人時，除依第三項處汽車所有人罰鍰及記該汽車違規紀錄一次外，汽車駕駛人仍應依第六十三條第一項第二款規定記違規點數二點」；「有前二項規定之情形，應責令改正或當場禁止通行，並處新臺幣一萬元罰鍰，超載十公噸以下者，以總超載部分，每一公噸加罰新臺幣一千元；超載逾十公噸至二十公噸以下者，以總超載部分，每一公噸加罰新臺幣二千元；超載逾二十公噸至三十公噸以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載逾三十公噸者，以總超載部分，每一公噸加罰新臺幣五千元。未滿一公噸以一公噸計算」，道路交通管理處罰條例第二十九條之二第二項、第三項亦分別定有明文。經查，異議人確有駕駛總重四十公噸之營業用貨櫃曳引車及其上貨載，行經限重二十五公噸之橋樑，超載十五公噸之違規情事，已如前述，自應適用上開規定處罰；則以超載十五公噸計算，異議人即應處罰鍰四萬元（10000+15*2000），並按道路交通管理處罰條例第六十三條第一項第二款規定，加記違規點數二點。原處分機關認異議人確有前揭違規情事，裁處異議人罰鍰四萬元，雖非無見，惟漏未依上揭處罰條例第六十三條第一項第二款規定，記異議人違規點數二點，尚有未合。異議人以其並未駕車超重行駛限重橋樑為由，向本院聲明異議，雖無理由，然原處分既有前揭違誤，不能維持，仍應由本院將原處分撤銷，並自為裁定。爰裁定如主文。據上論斷，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第二十九條之二第二項、第三項、第六十三條第一項第二款，裁定如主文。中華民國94年10月27日交通法庭法官陳彥宏上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀。書記官翁其良中華民國94年10月31日",
  "characters": {
    "judges": [
      "陳彥宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁其良"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-27",
  "created_at": "2016-02-07 10:12:22",
  "updated_at": "2016-02-07 10:12:22"
}