{
  "identify": "TPS-88-台上-619-19990325",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "619",
  "jcheck": "",
  "reason": "塗銷土地抵押權登記",
  "content": "最高法院民事判決                                八十八年度台上字第六一九號\n    上  訴  人  乙○○\n    被 上訴 人  甲○○\n右當事人間請求塗銷土地抵押權登記事件，上訴人對於中華民國八十七年四月二十七\n日台灣高等法院台南分院第二審更審判決（八十五年度上更(一)字第七六號），提起上\n訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人之上訴及該訴訟費用部分廢棄，發回台灣高等法院台南分院。\n    理  由\n本件上訴人主張：被上訴人於民國八十二年十二月五日強押伊前夫吳弘爐施以軟禁，\n並以如有不從即對吳弘爐及子女不利脅迫伊簽交面額新台幣（下同）四百十二萬元本\n票及同額字據，並脅迫伊提供所有坐落如原判決附表所示房地（下稱系爭房地）以借\n貸方式設定同額之抵押權為擔保，伊受脅迫無奈，乃提供證件供辦畢抵押權（下稱系\n爭抵押權）登記在案。惟伊已撤銷受脅迫所為抵押權設定及本票、字據簽立等意思表\n示，抵押權已不存在；縱抵押債權存在，亦已由吳弘爐清償，抵押權設定登記自應塗\n銷等情，求為確認系爭抵押債權不存在，並命被上訴人塗銷系爭抵押權登記之判決。\n（關於確認逾一百七十四萬五千零七十六元債權不存在部分，業經原審判決上訴人勝\n訴確定。）\n被上訴人則以：上訴人之前夫吳弘爐向伊租用營業小客車二十部，每月租金四十一萬\n二千元，十個月為四百十二萬元。吳弘爐曾簽發九張支票予伊，該支票均遭退票，吳\n弘爐及上訴人乃與伊結帳，由上訴人承擔及限額保證吳弘爐債務而簽發面額四百十二\n萬元本票及切結書與伊，且設定系爭抵押權以為擔保。吳弘爐尚未清償全部債務，上\n訴人主張債務已清償，請求塗銷抵押權設定登記，為無理由等語，資為抗辯。\n原審就上訴人請求確認不存在之債權中之一百七十四萬五千零七十六元並塗銷抵押權\n設定登記部分，維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：依證人吳\n弘爐、鄭接枝、蕭松根之證言，尚未能證明被上訴人有脅迫上訴人簽立本票及切結書\n之情事。證人蔡淑珍雖證稱上訴人於委託伊辦理抵押權設定登記時曾陳述係被逼迫云\n云，惟係聽聞上訴人所言，亦不能證明上訴人係受被上訴人脅迫而簽立本票及切結書\n，並因而為系爭抵押權之設定。按抵押權所擔保之債權，其種類及範圍，屬於抵押權\n之內容，依法應經登記始生物權之效力，惟地政機關辦理土地登記時，其依法令應行\n登記之事項，如因內容過於冗長，登記所列各欄篇幅不能容納記載，可以附件記載，\n作為登記簿之一部分。關於最高限額抵押權所擔保之債權，如未於土地登記簿一一記\n載，在目前可以其聲請登記時提出之最高限額抵押權設定契約書，視為登記簿之附件\n，在該契約書上記載之該抵押權所擔保之債權，均認為抵押權效力所及，有最高法院\n七十六年度第六次民事庭會議決定可資參照。上訴人所立切結書亦載明願保證四百十\n二萬元，參之系爭抵押權係於八十二年十二月十五日設定登記，上訴人簽發本票及切\n結書則在八十二年十二月八日，斯時，吳弘爐積欠被上訴人之債務尚不及四百十二萬\n元，苟設定系爭抵押權之目的僅在擔保吳弘爐當時對被上訴人之既存債務，自無設定\n四百十二萬元抵押權之理。系爭抵押權僅登記擔保權利總金額為四百十二萬元，而無\n最高額抵押之記載，核係為現在既存及將來特定債權之擔保，即其債權之發生雖屬於\n將來，而其數額已經預定，此種抵押權在債權發生前，亦得為有效設定及登記。足徵\n系爭抵押權亦擔保八十二年十二月八日設定抵押權以後之債權在內。查吳弘爐積欠八\n十二年八、九、十月份八張支票款共一百四十一萬九千元，自八十二年十一月起至八\n十三年六月底止，陸續積欠被上訴人租金、保險費、規費等共三百零六萬五千九百八\n十七元，及八十三年七月至過戶之租金、規費九十五萬零九百三十九元，合計五百四\n十三萬五千九百二十六元，有支票、退票理由單各八紙、吳弘爐應付帳款明細影本、\n租車契約書影本二十三紙、強制汽車第三人責任險保費收據、保險證各十二紙影本為\n證。吳弘爐向被上訴人租賃汽車，每月應付之租金按車型、期數之不同，自六百五十\n元至八百元不等，有租車契約書可憑，又因吳弘爐參加被上訴人之營業（俗稱靠行）\n，每月另須給付被上訴人租賃牌照費二千元、寄行服務費一千八百元、稅金一千零五\n十五元及保險費一千三百元至一千九百元不等，有契約書及前述對帳明細表可憑。上\n訴人雖否認吳弘爐積欠八十三年七月至過戶之租金、規費九十五萬零九百三十九元，\n惟吳弘爐於八十三年七月十五日將其對下手司機之債權一百四十二萬餘元轉讓予被上\n訴人以抵充債務時，因吳弘爐嗣後尚應給付被上訴人該二十一輛汽車之租金、規費、\n保險費未結，故須扣除該九十五萬餘元。綜上所述，吳弘爐尚欠被上訴人租金、規費\n五百四十三萬五千九百二十六元，扣除吳弘爐清償之三百六十九萬零八百五十元，尚\n欠被上訴人一百七十四萬五千零七十六元，此即上訴人應負連帶保證之金額。按抵押\n權人於債權未受全部清償前，得就抵押物全部行使其權利，吳弘爐既未清償全部債務\n，系爭抵押權自仍屬存在，上訴人尚不得請求塗銷登記等詞，為其判斷之基礎。\n惟按私文書應由舉證人證其真正，但他造於其真正無爭執者，不在此限，民事訴訟法\n第三百五十七條定有明文。查原審遽為判決基礎由被上訴人所提出之應付帳款明細（\n見原審更(一)卷一宗一一四頁），業經上訴人否認為真正（見原審上字卷九七頁背面、\n九八頁）。依上開法條規定，被上訴人應證明其為真正，乃原審未命被上訴人證明為\n真正，逕採為證據，已有違誤。又原審依七份契約書（見原審更(一)卷一宗二三八至二\n四四頁），認定吳弘爐以向被上訴人承租之車輛靠行於被上訴人營業，故須給付被上\n訴人稅金及寄行服務費云云。惟上開七份契約書，僅一份為吳弘爐與被上訴人所簽訂\n，其餘均為吳弘爐與其下手司機周凱瑞等六人所簽訂，且吳弘爐與被上訴人所簽訂之\n契約書，亦無稅金金額之記載。又原審據以認定上開事實所憑之「對帳明細表」即上\n述「應付帳款明細」，未據被上訴人證明為真正，已見前述，原審憑以認定吳弘爐應\n給付被上訴人上開金額之稅金及寄行服務費，亦有可議。再，被上訴人於原審自陳：\n吳弘爐向伊租車後，復將汽車轉租他人並以車行地位讓其下手司機靠行，賺取差額，\n惟吳弘爐與其下手司機間之權利義務，已因吳弘爐於八十三年七月十五日將其對下手\n司機之權利移轉予伊而轉換成伊與下手司機間之關係云云（見原判決二五頁(五)）。倘\n吳弘爐與其下手司機間之權利義務確已移轉予被上訴人，則移轉後該等車輛承租人即\n各靠行司機應給付被上訴人之費用等，應否由吳弘爐負擔﹖似非無疑。是八十三年七\n月之後，吳弘爐是否有如原審所稱尚欠被上訴人九十五萬零九百三十九元，即值深究\n。原審未遑詳求，即認定吳弘爐積欠上開金額，不無速斷。至本院七十六年三月二十\n四日七十六年度第六次民事庭會議決定，係針對最高限額抵押契約約定範圍內之債權\n，未登記於不動產登記簿之效力問題而為，與本件一般抵押權擔保債權之範圍無關，\n原審引本院上開決定而謂系爭抵押權擔保範圍包括系爭抵押權設定後之債權云云，亦\n欠允洽。上訴論旨指摘原判決不利於己部分違背法令，聲明廢棄，為有理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十八    年      三      月    二十五    日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      四      月     十二     日\n                                                                        Ｔ\n",
  "structure": {
    "main": "原判決關於駁回上訴人之上訴及該訴訟費用部分廢棄，發回台灣高等法院台南分院。",
    "reason": "本件上訴人主張：被上訴人於民國八十二年十二月五日強押伊前夫吳弘爐施以軟禁，\n並以如有不從即對吳弘爐及子女不利脅迫伊簽交面額新台幣（下同）四百十二萬元本\n票及同額字據，並脅迫伊提供所有坐落如原判決附表所示房地（下稱系爭房地）以借\n貸方式設定同額之抵押權為擔保，伊受脅迫無奈，乃提供證件供辦畢抵押權（下稱系\n爭抵押權）登記在案。惟伊已撤銷受脅迫所為抵押權設定及本票、字據簽立等意思表\n示，抵押權已不存在；縱抵押債權存在，亦已由吳弘爐清償，抵押權設定登記自應塗\n銷等情，求為確認系爭抵押債權不存在，並命被上訴人塗銷系爭抵押權登記之判決。\n（關於確認逾一百七十四萬五千零七十六元債權不存在部分，業經原審判決上訴人勝\n訴確定。）\n被上訴人則以：上訴人之前夫吳弘爐向伊租用營業小客車二十部，每月租金四十一萬\n二千元，十個月為四百十二萬元。吳弘爐曾簽發九張支票予伊，該支票均遭退票，吳\n弘爐及上訴人乃與伊結帳，由上訴人承擔及限額保證吳弘爐債務而簽發面額四百十二\n萬元本票及切結書與伊，且設定系爭抵押權以為擔保。吳弘爐尚未清償全部債務，上\n訴人主張債務已清償，請求塗銷抵押權設定登記，為無理由等語，資為抗辯。\n原審就上訴人請求確認不存在之債權中之一百七十四萬五千零七十六元並塗銷抵押權\n設定登記部分，維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：依證人吳\n弘爐、鄭接枝、蕭松根之證言，尚未能證明被上訴人有脅迫上訴人簽立本票及切結書\n之情事。證人蔡淑珍雖證稱上訴人於委託伊辦理抵押權設定登記時曾陳述係被逼迫云\n云，惟係聽聞上訴人所言，亦不能證明上訴人係受被上訴人脅迫而簽立本票及切結書\n，並因而為系爭抵押權之設定。按抵押權所擔保之債權，其種類及範圍，屬於抵押權\n之內容，依法應經登記始生物權之效力，惟地政機關辦理土地登記時，其依法令應行\n登記之事項，如因內容過於冗長，登記所列各欄篇幅不能容納記載，可以附件記載，\n作為登記簿之一部分。關於最高限額抵押權所擔保之債權，如未於土地登記簿一一記\n載，在目前可以其聲請登記時提出之最高限額抵押權設定契約書，視為登記簿之附件\n，在該契約書上記載之該抵押權所擔保之債權，均認為抵押權效力所及，有最高法院\n七十六年度第六次民事庭會議決定可資參照。上訴人所立切結書亦載明願保證四百十\n二萬元，參之系爭抵押權係於八十二年十二月十五日設定登記，上訴人簽發本票及切\n結書則在八十二年十二月八日，斯時，吳弘爐積欠被上訴人之債務尚不及四百十二萬\n元，苟設定系爭抵押權之目的僅在擔保吳弘爐當時對被上訴人之既存債務，自無設定\n四百十二萬元抵押權之理。系爭抵押權僅登記擔保權利總金額為四百十二萬元，而無\n最高額抵押之記載，核係為現在既存及將來特定債權之擔保，即其債權之發生雖屬於\n將來，而其數額已經預定，此種抵押權在債權發生前，亦得為有效設定及登記。足徵\n系爭抵押權亦擔保八十二年十二月八日設定抵押權以後之債權在內。查吳弘爐積欠八\n十二年八、九、十月份八張支票款共一百四十一萬九千元，自八十二年十一月起至八\n十三年六月底止，陸續積欠被上訴人租金、保險費、規費等共三百零六萬五千九百八\n十七元，及八十三年七月至過戶之租金、規費九十五萬零九百三十九元，合計五百四\n十三萬五千九百二十六元，有支票、退票理由單各八紙、吳弘爐應付帳款明細影本、\n租車契約書影本二十三紙、強制汽車第三人責任險保費收據、保險證各十二紙影本為\n證。吳弘爐向被上訴人租賃汽車，每月應付之租金按車型、期數之不同，自六百五十\n元至八百元不等，有租車契約書可憑，又因吳弘爐參加被上訴人之營業（俗稱靠行）\n，每月另須給付被上訴人租賃牌照費二千元、寄行服務費一千八百元、稅金一千零五\n十五元及保險費一千三百元至一千九百元不等，有契約書及前述對帳明細表可憑。上\n訴人雖否認吳弘爐積欠八十三年七月至過戶之租金、規費九十五萬零九百三十九元，\n惟吳弘爐於八十三年七月十五日將其對下手司機之債權一百四十二萬餘元轉讓予被上\n訴人以抵充債務時，因吳弘爐嗣後尚應給付被上訴人該二十一輛汽車之租金、規費、\n保險費未結，故須扣除該九十五萬餘元。綜上所述，吳弘爐尚欠被上訴人租金、規費\n五百四十三萬五千九百二十六元，扣除吳弘爐清償之三百六十九萬零八百五十元，尚\n欠被上訴人一百七十四萬五千零七十六元，此即上訴人應負連帶保證之金額。按抵押\n權人於債權未受全部清償前，得就抵押物全部行使其權利，吳弘爐既未清償全部債務\n，系爭抵押權自仍屬存在，上訴人尚不得請求塗銷登記等詞，為其判斷之基礎。\n惟按私文書應由舉證人證其真正，但他造於其真正無爭執者，不在此限，民事訴訟法\n第三百五十七條定有明文。查原審遽為判決基礎由被上訴人所提出之應付帳款明細（\n見原審更(一)卷一宗一一四頁），業經上訴人否認為真正（見原審上字卷九七頁背面、\n九八頁）。依上開法條規定，被上訴人應證明其為真正，乃原審未命被上訴人證明為\n真正，逕採為證據，已有違誤。又原審依七份契約書（見原審更(一)卷一宗二三八至二\n四四頁），認定吳弘爐以向被上訴人承租之車輛靠行於被上訴人營業，故須給付被上\n訴人稅金及寄行服務費云云。惟上開七份契約書，僅一份為吳弘爐與被上訴人所簽訂\n，其餘均為吳弘爐與其下手司機周凱瑞等六人所簽訂，且吳弘爐與被上訴人所簽訂之\n契約書，亦無稅金金額之記載。又原審據以認定上開事實所憑之「對帳明細表」即上\n述「應付帳款明細」，未據被上訴人證明為真正，已見前述，原審憑以認定吳弘爐應\n給付被上訴人上開金額之稅金及寄行服務費，亦有可議。再，被上訴人於原審自陳：\n吳弘爐向伊租車後，復將汽車轉租他人並以車行地位讓其下手司機靠行，賺取差額，\n惟吳弘爐與其下手司機間之權利義務，已因吳弘爐於八十三年七月十五日將其對下手\n司機之權利移轉予伊而轉換成伊與下手司機間之關係云云（見原判決二五頁(五)）。倘\n吳弘爐與其下手司機間之權利義務確已移轉予被上訴人，則移轉後該等車輛承租人即\n各靠行司機應給付被上訴人之費用等，應否由吳弘爐負擔﹖似非無疑。是八十三年七\n月之後，吳弘爐是否有如原審所稱尚欠被上訴人九十五萬零九百三十九元，即值深究\n。原審未遑詳求，即認定吳弘爐積欠上開金額，不無速斷。至本院七十六年三月二十\n四日七十六年度第六次民事庭會議決定，係針對最高限額抵押契約約定範圍內之債權\n，未登記於不動產登記簿之效力問題而為，與本件一般抵押權擔保債權之範圍無關，\n原審引本院上開決定而謂系爭抵押權擔保範圍包括系爭抵押權設定後之債權云云，亦\n欠允洽。上訴論旨指摘原判決不利於己部分違背法令，聲明廢棄，為有理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第六一九號上訴人乙○○被上訴人甲○○右當事人間請求塗銷土地抵押權登記事件，上訴人對於中華民國八十七年四月二十七日台灣高等法院台南分院第二審更審判決（八十五年度上更(一)字第七六號），提起上訴，本院判決如左：主文原判決關於駁回上訴人之上訴及該訴訟費用部分廢棄，發回台灣高等法院台南分院。理由本件上訴人主張：被上訴人於民國八十二年十二月五日強押伊前夫吳弘爐施以軟禁，並以如有不從即對吳弘爐及子女不利脅迫伊簽交面額新台幣（下同）四百十二萬元本票及同額字據，並脅迫伊提供所有坐落如原判決附表所示房地（下稱系爭房地）以借貸方式設定同額之抵押權為擔保，伊受脅迫無奈，乃提供證件供辦畢抵押權（下稱系爭抵押權）登記在案。惟伊已撤銷受脅迫所為抵押權設定及本票、字據簽立等意思表示，抵押權已不存在；縱抵押債權存在，亦已由吳弘爐清償，抵押權設定登記自應塗銷等情，求為確認系爭抵押債權不存在，並命被上訴人塗銷系爭抵押權登記之判決。（關於確認逾一百七十四萬五千零七十六元債權不存在部分，業經原審判決上訴人勝訴確定。）被上訴人則以：上訴人之前夫吳弘爐向伊租用營業小客車二十部，每月租金四十一萬二千元，十個月為四百十二萬元。吳弘爐曾簽發九張支票予伊，該支票均遭退票，吳弘爐及上訴人乃與伊結帳，由上訴人承擔及限額保證吳弘爐債務而簽發面額四百十二萬元本票及切結書與伊，且設定系爭抵押權以為擔保。吳弘爐尚未清償全部債務，上訴人主張債務已清償，請求塗銷抵押權設定登記，為無理由等語，資為抗辯。原審就上訴人請求確認不存在之債權中之一百七十四萬五千零七十六元並塗銷抵押權設定登記部分，維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：依證人吳弘爐、鄭接枝、蕭松根之證言，尚未能證明被上訴人有脅迫上訴人簽立本票及切結書之情事。證人蔡淑珍雖證稱上訴人於委託伊辦理抵押權設定登記時曾陳述係被逼迫云云，惟係聽聞上訴人所言，亦不能證明上訴人係受被上訴人脅迫而簽立本票及切結書，並因而為系爭抵押權之設定。按抵押權所擔保之債權，其種類及範圍，屬於抵押權之內容，依法應經登記始生物權之效力，惟地政機關辦理土地登記時，其依法令應行登記之事項，如因內容過於冗長，登記所列各欄篇幅不能容納記載，可以附件記載，作為登記簿之一部分。關於最高限額抵押權所擔保之債權，如未於土地登記簿一一記載，在目前可以其聲請登記時提出之最高限額抵押權設定契約書，視為登記簿之附件，在該契約書上記載之該抵押權所擔保之債權，均認為抵押權效力所及，有最高法院七十六年度第六次民事庭會議決定可資參照。上訴人所立切結書亦載明願保證四百十二萬元，參之系爭抵押權係於八十二年十二月十五日設定登記，上訴人簽發本票及切結書則在八十二年十二月八日，斯時，吳弘爐積欠被上訴人之債務尚不及四百十二萬元，苟設定系爭抵押權之目的僅在擔保吳弘爐當時對被上訴人之既存債務，自無設定四百十二萬元抵押權之理。系爭抵押權僅登記擔保權利總金額為四百十二萬元，而無最高額抵押之記載，核係為現在既存及將來特定債權之擔保，即其債權之發生雖屬於將來，而其數額已經預定，此種抵押權在債權發生前，亦得為有效設定及登記。足徵系爭抵押權亦擔保八十二年十二月八日設定抵押權以後之債權在內。查吳弘爐積欠八十二年八、九、十月份八張支票款共一百四十一萬九千元，自八十二年十一月起至八十三年六月底止，陸續積欠被上訴人租金、保險費、規費等共三百零六萬五千九百八十七元，及八十三年七月至過戶之租金、規費九十五萬零九百三十九元，合計五百四十三萬五千九百二十六元，有支票、退票理由單各八紙、吳弘爐應付帳款明細影本、租車契約書影本二十三紙、強制汽車第三人責任險保費收據、保險證各十二紙影本為證。吳弘爐向被上訴人租賃汽車，每月應付之租金按車型、期數之不同，自六百五十元至八百元不等，有租車契約書可憑，又因吳弘爐參加被上訴人之營業（俗稱靠行），每月另須給付被上訴人租賃牌照費二千元、寄行服務費一千八百元、稅金一千零五十五元及保險費一千三百元至一千九百元不等，有契約書及前述對帳明細表可憑。上訴人雖否認吳弘爐積欠八十三年七月至過戶之租金、規費九十五萬零九百三十九元，惟吳弘爐於八十三年七月十五日將其對下手司機之債權一百四十二萬餘元轉讓予被上訴人以抵充債務時，因吳弘爐嗣後尚應給付被上訴人該二十一輛汽車之租金、規費、保險費未結，故須扣除該九十五萬餘元。綜上所述，吳弘爐尚欠被上訴人租金、規費五百四十三萬五千九百二十六元，扣除吳弘爐清償之三百六十九萬零八百五十元，尚欠被上訴人一百七十四萬五千零七十六元，此即上訴人應負連帶保證之金額。按抵押權人於債權未受全部清償前，得就抵押物全部行使其權利，吳弘爐既未清償全部債務，系爭抵押權自仍屬存在，上訴人尚不得請求塗銷登記等詞，為其判斷之基礎。惟按私文書應由舉證人證其真正，但他造於其真正無爭執者，不在此限，民事訴訟法第三百五十七條定有明文。查原審遽為判決基礎由被上訴人所提出之應付帳款明細（見原審更(一)卷一宗一一四頁），業經上訴人否認為真正（見原審上字卷九七頁背面、九八頁）。依上開法條規定，被上訴人應證明其為真正，乃原審未命被上訴人證明為真正，逕採為證據，已有違誤。又原審依七份契約書（見原審更(一)卷一宗二三八至二四四頁），認定吳弘爐以向被上訴人承租之車輛靠行於被上訴人營業，故須給付被上訴人稅金及寄行服務費云云。惟上開七份契約書，僅一份為吳弘爐與被上訴人所簽訂，其餘均為吳弘爐與其下手司機周凱瑞等六人所簽訂，且吳弘爐與被上訴人所簽訂之契約書，亦無稅金金額之記載。又原審據以認定上開事實所憑之「對帳明細表」即上述「應付帳款明細」，未據被上訴人證明為真正，已見前述，原審憑以認定吳弘爐應給付被上訴人上開金額之稅金及寄行服務費，亦有可議。再，被上訴人於原審自陳：吳弘爐向伊租車後，復將汽車轉租他人並以車行地位讓其下手司機靠行，賺取差額，惟吳弘爐與其下手司機間之權利義務，已因吳弘爐於八十三年七月十五日將其對下手司機之權利移轉予伊而轉換成伊與下手司機間之關係云云（見原判決二五頁(五)）。倘吳弘爐與其下手司機間之權利義務確已移轉予被上訴人，則移轉後該等車輛承租人即各靠行司機應給付被上訴人之費用等，應否由吳弘爐負擔﹖似非無疑。是八十三年七月之後，吳弘爐是否有如原審所稱尚欠被上訴人九十五萬零九百三十九元，即值深究。原審未遑詳求，即認定吳弘爐積欠上開金額，不無速斷。至本院七十六年三月二十四日七十六年度第六次民事庭會議決定，係針對最高限額抵押契約約定範圍內之債權，未登記於不動產登記簿之效力問題而為，與本件一般抵押權擔保債權之範圍無關，原審引本院上開決定而謂系爭抵押權擔保範圍包括系爭抵押權設定後之債權云云，亦欠允洽。上訴論旨指摘原判決不利於己部分違背法令，聲明廢棄，為有理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十八年三月二十五日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國八十八年四月十二日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-25",
  "created_at": "2016-02-04 12:31:59",
  "updated_at": "2016-02-04 12:31:59"
}