{
  "identify": "TCH-93-聲再-13-20040120-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲再",
  "number": "13",
  "jcheck": "1",
  "reason": "背信聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定                     九十三年度聲再字第一三號\n    再審聲請人  臺灣高等法院臺中分院檢察署檢察官\n    受 判決 人  甲○○\n右列聲請人因受判決人背信案件，對於本院九十一年度上易字第一五七三號中華民國\n九十二年十一月四日確定判決（臺灣彰化地方法院九十年度易字第一三０二號、臺灣\n彰化地方法院檢察署八十九年度偵字第二九五八號），聲請再審，本院裁定如左：\n    主      文\n再審之聲請駁回。\n    理      由\n一、再審聲請人聲請意旨以：原確定判決認定五百萬美金係於八十七年十一月十七日\n    匯入東轟公司在台灣之上海商業儲蓄銀行帳戶美金二百萬元，及八十七年十一月\n    二十四日匯入台灣土地銀行員林分行之三曜公司帳戶美金二百九十九萬九千九百\n    六十元，隨即分別於八十七年十一月十九日、二十一日、二十五日及十一月二十\n    五日至八十七年十二月三十一日再消匯入吳秋月、王健民、吳連三、三曜公司等\n    帳戶，皆兌換為新台幣後，均用以供聚隆公司護盤公司股票之用。惟當時總經理\n    周文東之妻即證人陳碧玉於九十二年八月十五日證稱係受吳秋月委託處理匯款，\n    不知該美金二百萬元之用途是否作為護盤股價之用，究竟該五百萬美金是否全數\n    作為股票護盤之用抑或部分遭中飽私囊，並未據受判決人甲○○提出證據以實其\n    說，顯未盡調查能事。又原確定判決認定台灣證券交易所於八十七年八月二十八\n    日邀集台灣聚隆公司及證券承銷商等舉行座談會，於會中要求台灣聚隆公司大股\n    東如認股價偏低，應依法自行投入買進股票，如有護盤必要，受判決人甲○○應\n    隨即召開董事會討論如何依法護盤，何以遲至八十七年十一月及十二月間。當時\n    聚隆公司最大股果係受判決人甲○○，股票崩跌最大受損者自然是甲○○，豈有\n    以聚隆公司資金為私人利益護盤之理，當時無庫藏股制度，僅得以子公司名義買\n    進股票，受判人甲○○捨此不由，竟未經聚隆公司董事會決議動用鉅額資金以自\n    然人之人頭帳戶買進股票為自己所持股票護盤免遭質押斷頭，豈能謂無背信之故\n    意？原確定判決並未詳查受判決人甲○○於八十七年十一月、十二月間所持有聚\n    隆公司股票在何銀行質押？質押數量及質押價格？有無遭斷頭之危險？遽認受判\n    決人甲○○係為聚隆公司利益護盤，亦有未盡調查之能事，爰依刑事訴訟法第四\n    百二十二條第二款發現確實之新證據，足認受判決人有應受有罪判決之犯罪事實\n    之規定聲請再審云云。\n二、按刑事訴訟法第四百二十二條第二款所謂確實之新證據，係指該項證據，事實審\n    法院於判決前因未經發現，不及調查斟酌，至其後始行發現者而言。若判決前已\n    經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發現確\n    實之新證據。本件聲請人以受判決人甲○○未能提出證據，證明該五百萬美金是\n    否全數作為股票護盤之用，抑或部分中飽私囊，指摘原審判決未盡調查能事。又\n    以受判決人未經聚隆公司董事會決議，動用鉅額資金以自然人之人頭帳戶買進股\n    票為自己股票護盤，免遭質押斷頭，豈能謂無背信之故意，並指摘原審法院就受\n    判決人所持有之聚隆公司股票在何銀行質押；質押數量及質押價格為何；有無遭\n    斷頭之危險等事項，未予詳查，即認受判決人係為聚隆公司護盤，亦有未盡調查\n    之能事。再審聲請人係指摘原審法院，就受判決被訴之事實，未詳予調查，即認\n    定受判決人無背信犯行，係未盡調查之能事，並未指出有何發現確實之新證據，\n    足認受判決人有應受有罪判決之犯罪事實。本件聲請人以上開事由，依刑事訴訟\n    法第四百二十二條第二款之規定聲請再審，自難認為有再審之理由，應依同法第\n    四百三十四條第一項裁定如主文。\n中      華      民      國      九十三  年      一      月      二十    日\n                                臺灣高等法院臺中分院刑事第九庭\n                                      審判長法  官  陳  筱  珮\n                                            法  官  康  應  龍\n                                            法  官  趙  春  碧\n右正本證明與原本無異。\n不得抗告。\n                                            書記官  陳  文  琴\n中      華      民      國      九十三  年      一      月      二十七  日\n                                                                        Ａ\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、再審聲請人聲請意旨以：原確定判決認定五百萬美金係於八十七年十一月十七日\n    匯入東轟公司在台灣之上海商業儲蓄銀行帳戶美金二百萬元，及八十七年十一月\n    二十四日匯入台灣土地銀行員林分行之三曜公司帳戶美金二百九十九萬九千九百\n    六十元，隨即分別於八十七年十一月十九日、二十一日、二十五日及十一月二十\n    五日至八十七年十二月三十一日再消匯入吳秋月、王健民、吳連三、三曜公司等\n    帳戶，皆兌換為新台幣後，均用以供聚隆公司護盤公司股票之用。惟當時總經理\n    周文東之妻即證人陳碧玉於九十二年八月十五日證稱係受吳秋月委託處理匯款，\n    不知該美金二百萬元之用途是否作為護盤股價之用，究竟該五百萬美金是否全數\n    作為股票護盤之用抑或部分遭中飽私囊，並未據受判決人甲○○提出證據以實其\n    說，顯未盡調查能事。又原確定判決認定台灣證券交易所於八十七年八月二十八\n    日邀集台灣聚隆公司及證券承銷商等舉行座談會，於會中要求台灣聚隆公司大股\n    東如認股價偏低，應依法自行投入買進股票，如有護盤必要，受判決人甲○○應\n    隨即召開董事會討論如何依法護盤，何以遲至八十七年十一月及十二月間。當時\n    聚隆公司最大股果係受判決人甲○○，股票崩跌最大受損者自然是甲○○，豈有\n    以聚隆公司資金為私人利益護盤之理，當時無庫藏股制度，僅得以子公司名義買\n    進股票，受判人甲○○捨此不由，竟未經聚隆公司董事會決議動用鉅額資金以自\n    然人之人頭帳戶買進股票為自己所持股票護盤免遭質押斷頭，豈能謂無背信之故\n    意？原確定判決並未詳查受判決人甲○○於八十七年十一月、十二月間所持有聚\n    隆公司股票在何銀行質押？質押數量及質押價格？有無遭斷頭之危險？遽認受判\n    決人甲○○係為聚隆公司利益護盤，亦有未盡調查之能事，爰依刑事訴訟法第四\n    百二十二條第二款發現確實之新證據，足認受判決人有應受有罪判決之犯罪事實\n    之規定聲請再審云云。\n二、按刑事訴訟法第四百二十二條第二款所謂確實之新證據，係指該項證據，事實審\n    法院於判決前因未經發現，不及調查斟酌，至其後始行發現者而言。若判決前已\n    經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發現確\n    實之新證據。本件聲請人以受判決人甲○○未能提出證據，證明該五百萬美金是\n    否全數作為股票護盤之用，抑或部分中飽私囊，指摘原審判決未盡調查能事。又\n    以受判決人未經聚隆公司董事會決議，動用鉅額資金以自然人之人頭帳戶買進股\n    票為自己股票護盤，免遭質押斷頭，豈能謂無背信之故意，並指摘原審法院就受\n    判決人所持有之聚隆公司股票在何銀行質押；質押數量及質押價格為何；有無遭\n    斷頭之危險等事項，未予詳查，即認受判決人係為聚隆公司護盤，亦有未盡調查\n    之能事。再審聲請人係指摘原審法院，就受判決被訴之事實，未詳予調查，即認\n    定受判決人無背信犯行，係未盡調查之能事，並未指出有何發現確實之新證據，\n    足認受判決人有應受有罪判決之犯罪事實。本件聲請人以上開事由，依刑事訴訟\n    法第四百二十二條第二款之規定聲請再審，自難認為有再審之理由，應依同法第\n    四百三十四條第一項裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十三年度聲再字第一三號再審聲請人臺灣高等法院臺中分院檢察署檢察官受判決人甲○○右列聲請人因受判決人背信案件，對於本院九十一年度上易字第一五七三號中華民國九十二年十一月四日確定判決（臺灣彰化地方法院九十年度易字第一三０二號、臺灣彰化地方法院檢察署八十九年度偵字第二九五八號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、再審聲請人聲請意旨以：原確定判決認定五百萬美金係於八十七年十一月十七日匯入東轟公司在台灣之上海商業儲蓄銀行帳戶美金二百萬元，及八十七年十一月二十四日匯入台灣土地銀行員林分行之三曜公司帳戶美金二百九十九萬九千九百六十元，隨即分別於八十七年十一月十九日、二十一日、二十五日及十一月二十五日至八十七年十二月三十一日再消匯入吳秋月、王健民、吳連三、三曜公司等帳戶，皆兌換為新台幣後，均用以供聚隆公司護盤公司股票之用。惟當時總經理周文東之妻即證人陳碧玉於九十二年八月十五日證稱係受吳秋月委託處理匯款，不知該美金二百萬元之用途是否作為護盤股價之用，究竟該五百萬美金是否全數作為股票護盤之用抑或部分遭中飽私囊，並未據受判決人甲○○提出證據以實其說，顯未盡調查能事。又原確定判決認定台灣證券交易所於八十七年八月二十八日邀集台灣聚隆公司及證券承銷商等舉行座談會，於會中要求台灣聚隆公司大股東如認股價偏低，應依法自行投入買進股票，如有護盤必要，受判決人甲○○應隨即召開董事會討論如何依法護盤，何以遲至八十七年十一月及十二月間。當時聚隆公司最大股果係受判決人甲○○，股票崩跌最大受損者自然是甲○○，豈有以聚隆公司資金為私人利益護盤之理，當時無庫藏股制度，僅得以子公司名義買進股票，受判人甲○○捨此不由，竟未經聚隆公司董事會決議動用鉅額資金以自然人之人頭帳戶買進股票為自己所持股票護盤免遭質押斷頭，豈能謂無背信之故意？原確定判決並未詳查受判決人甲○○於八十七年十一月、十二月間所持有聚隆公司股票在何銀行質押？質押數量及質押價格？有無遭斷頭之危險？遽認受判決人甲○○係為聚隆公司利益護盤，亦有未盡調查之能事，爰依刑事訴訟法第四百二十二條第二款發現確實之新證據，足認受判決人有應受有罪判決之犯罪事實之規定聲請再審云云。二、按刑事訴訟法第四百二十二條第二款所謂確實之新證據，係指該項證據，事實審法院於判決前因未經發現，不及調查斟酌，至其後始行發現者而言。若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發現確實之新證據。本件聲請人以受判決人甲○○未能提出證據，證明該五百萬美金是否全數作為股票護盤之用，抑或部分中飽私囊，指摘原審判決未盡調查能事。又以受判決人未經聚隆公司董事會決議，動用鉅額資金以自然人之人頭帳戶買進股票為自己股票護盤，免遭質押斷頭，豈能謂無背信之故意，並指摘原審法院就受判決人所持有之聚隆公司股票在何銀行質押；質押數量及質押價格為何；有無遭斷頭之危險等事項，未予詳查，即認受判決人係為聚隆公司護盤，亦有未盡調查之能事。再審聲請人係指摘原審法院，就受判決被訴之事實，未詳予調查，即認定受判決人無背信犯行，係未盡調查之能事，並未指出有何發現確實之新證據，足認受判決人有應受有罪判決之犯罪事實。本件聲請人以上開事由，依刑事訴訟法第四百二十二條第二款之規定聲請再審，自難認為有再審之理由，應依同法第四百三十四條第一項裁定如主文。中華民國九十三年一月二十日臺灣高等法院臺中分院刑事第九庭審判長法官陳筱珮法官康應龍法官趙春碧右正本證明與原本無異。不得抗告。書記官陳文琴中華民國九十三年一月二十七日Ａ",
  "characters": {
    "judges": [
      "陳筱珮",
      "康應龍",
      "趙春碧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳文琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-20",
  "created_at": "2016-02-06 06:16:44",
  "updated_at": "2016-02-06 06:16:44"
}