{
  "identify": "TCH-92-交上易-1998-20040120-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交上易",
  "number": "1998",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣高等法院臺中分院刑事判決                九十二年度交上易字第一九九八號\n    上  訴  人  臺灣彰化地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因被告公共危險等案件，不服臺灣彰化地方法院九十二年度交易字第三九號\n中華民國九十二年八月二十六日第一審判決（起訴案號：臺灣彰化地方法院檢察署九\n十一年度偵字第六五一六號），提起上訴，本院判決如左：\n    主      文\n原判決關於過失傷害部分撤銷。\n乙○○因過失傷害人，處有期徒刑肆月，如易科罰金以佰元折算壹日。\n其他上訴駁回。\n    事      實\n一、乙○○於民國九十一年七月二十七日晚上十時許起至翌日（即二十八日）凌晨二\n    、三時止，在彰化縣花壇鄉○○街二二一號住處，飲用一瓶高梁酒後，明知其精\n    神狀態已受酒精影響而達不能安全駕駛動力交通工具之程度，竟仍於同年月二十\n    八日下午四時三十分許，自其位於彰化縣花壇鄉○○村○○街二二一號住處，駕\n    駛車牌號碼ＡＤ─八九四一號紅色自用小客（貨）車上路，嗣於同日下午四時五\n    十分許，乙○○駕駛該車由南往北方向沿彰化縣花壇鄉○○路○段行駛，於行經\n    該路段七四八號前台一線一九○．五公尺外側車道時，其原應注意汽車駕駛人飲\n    酒後其吐氣所含酒精成份超過每公升○．二五毫克以上者不得駕車；又汽車行駛\n    時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日\n    間有自然光線、路面為乾燥無缺陷之柏油路面、視距良好等情形下，並無不能注\n    意之情事，見某藍色不明貨車由內側車道，偏向其外側車道又駛回時，其本欲踩\n    煞車竟誤踩油門，致其所駕駛之車牌號碼ＡＤ─八九四一號自用小客（貨）車加\n    速追撞前方與其約一車身距離同向之由丙○○所駕駛之車牌號碼Ｈ五─四九四二\n    號自用小客車，致丙○○駕駛之自用小客車遭撞擊後因閃避不及，再撞及沿該北\n    上路段同向行走於前方路邊之丁○○○，致丁○○○因而受有右側位移性股骨頸\n    骨折、頭部外傷合併蜘蛛網膜下出血及全身多處擦傷、撕裂傷等傷害，肇事後，\n    乙○○旋隨救護車將丁○○○送至醫院治療，並經院方人員測得乙○○之血液中\n    酒精濃度已達一六三點七ｍｇ／ｄｌ（換算為呼氣酒精濃度約為每公升零點七七\n毫克）。\n二、案經被害人丁○○○訴由彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理      由\n一、訊據被告乙○○對於右揭事實坦承不諱，又被告雖辯稱：當時伊駕駛該車輛，突\n    遭一藍色貨車擦撞左側後方，伊本來是要踩煞車，卻誤踩油門，才會去追撞丙○\n    ○所駕駛的車輛，伊有與丙○○所駕駛的車輛保持一個車身長之安全距離，當時\n    如果丙○○技術好一點沒有回頭的話，也不會去撞到路人丁○○○云云。\n    經查：\n    (一)右揭被告肇事之事實，業據告訴人丁○○○於警訊及偵查中指訴甚詳，核與證\n      人丙○○於警訊及偵查中證述情節大致相符，並有道路交通事故調查報告表一\n      份、彰化縣警察局彰化分局交通事故談話紀錄表三份、事故現場照片十張、被\n      告之車損照片六張、血液酒精濃度測試報告單一份及診斷書三份在卷可參。\n    (二)又本件警方於被告所駕駛之車牌號碼ＡＤ─八九四一號自用小客（貨）車之左\n      後車角所採集之刮痕檢體經送鑑驗結果，固發現該刮痕檢體經檢視為紅色油漆\n      碎片些許，其層次由外而內分別為透明漆層、紅色漆層及淺黃色物質層，另於\n      部分紅色油漆碎片上發現附著疑似外來之藍色漆痕，該紅色油漆碎片上所發現\n      之疑似外來藍色漆痕，研判其並非紅色油漆碎片原來之油漆層次，但是否為其\n      他車輛擦撞所附著，因未同時檢送可供比對之油漆標準品，未便研判，此雖有\n      內政部警政署刑事警察局九十二年七月二十二日鑑字第○九二○一一八二○七\n      號鑑驗通知書一份在卷可稽，然被告於肇事當日警方在彰化基督教醫院製作交\n      通事故談話紀錄表時，即坦言該藍色車子並未與之擦撞，且其車後車尾之擦痕\n      係舊擦痕，證人丙○○亦供稱：肇事當時沒有看到後方另有來車，此有該交通\n      事故談話紀錄表在卷可稽，可見被告事後辯稱當時有藍色貨車擦撞其自小客貨\n      車左側後方，已難率信。退步言之，縱認確有該藍色貨車行經肇事路段，但被\n      告既自承未與該藍色貨車擦撞，可見該藍色貨車之行向，尚不致影響被告操控\n      汽車之能力及反應，再由證人丙○○之車損照片顯示，該車正後方有明顯凹陷\n      扭曲，該撞擊力應係來自正後方之直接衝撞，且力道甚強，被告復自承：其本\n      欲踩煞車竟誤踩油門，致加速追撞前方與其約一車身距離同向之由丙○○所駕\n      駛之自用小客車因而肇事，在在顯示本件車禍自被告操控車輛失當，自後追撞\n      前開所造成。\n  (三)按汽車駕駛人飲酒後吐氣所含酒精成份超過每公升○．二五毫克以上者不得駕\n      車；道路交通安全規則第一百十四條第二款訂有明文；又酒精濃度過量而駕駛\n      汽車者，交通管理處罰條例第三十五條第一項第一款亦有處罰之規定，前述禁\n      止、處罰之交通法通法規，無非在保障駕駛人行車及其他用路人之安全。蓋酒\n      精對中樞神經系統具有麻醉作用，對人體之影響雖因人而異，惟多與血液中所\n      含酒精濃度成正比，依國外交通肇事統計結果，駕駛人飲酒後呼氣所含酒精濃\n      度達每公升零點五五毫克時，其肇事率為一般正常人之十倍，認已達不能安全\n      駕車之標準，此業經法務部八十八年五月十八日法八八檢字第○○一六六九號\n      函告週知，且一般呼氣酒精濃度若達每公升零點七五至一點二五毫克時，除不\n      能安全駕車外，飲酒人尚會有興奮、話多、走路不穩、咬字不清及稍有麻痺等\n      現象。經查，本件被告於肇事後血液中所含酒精成份高達一六三點七ｍｇ／ｄ\n      ｌ（換算為呼氣酒精濃度約為每公升零點七七毫克），已有違前開之規定，又\n      又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交\n      通安全規則第一百十四條第二款、第九十四條第三項復定有明文。本件被告應\n      注意、能注意上揭規定，竟疏未注意，在酒精濃度過量超速駕車，並因其其注\n      意力不集中，無法採取必要之安全措施，本欲踩煞車竟誤踩油門，致其車輛加\n      速追撞前方由被害人丙○○所駕駛之自用小客車，造成丙○○駕駛之自用小客\n      車遭撞擊後因閃避不及，再撞及沿該北上路段同向行走於前方路邊之丁○○○\n      ，因而肇事致告訴人丁○○○受傷，被告自有過失，且被告之過失行為與告訴\n      人丁○○○受傷間顯有相當因果關係，參以被告坦承其本欲踩煞車竟誤踩油門\n      致肇事，顯示其因酒後駕車注意力已不集中，而達不能安全駕駛動力交通工具\n      之程度甚明，本件經送台灣省彰化縣區車輛行車事故鑑定委員會鑑定結果亦同\n      認：乙○○酒精濃度過量駕駛自小客貨車未與前車保持安全距離，為肇事原因\n      ，與本案前開認定結果相符，應足採酌，至於覆議結果係以被告所言是否有遭\n      不明貨車撞及未經採集報告，故未予覆議，但本件被告於談話紀錄時已否認肇\n      事前有被不明貨車撞及之事實，另被告小客貨車之左後車角所採集之刮痕檢體\n      經送鑑驗結果，亦無法據以判定該疑似之藍色漆痕，是否為其他車輛擦撞所附\n      著，是覆議意見未斟酌此部分事證，自難採酌。本件被告前開公共危險、過失\n      傷害事證已臻明確，犯行堪予認定。\n二、核被告所為，係犯刑法第一百八十五條之三之公共危險罪及第二百八十四條第一\n    項前段之過失傷害罪。被告所犯上開公共危險罪與過失傷害二罪間，犯意各別，\n    行為互異，應分論併罰之。又被告因酒醉駕車致人受傷，就其過失傷害部分應依\n    道路交通管理處罰條例第八十六條第一項規定加重其刑。原審因之就公共危險罪\n    部分予以論罪科刑，其認事用法均無不合，量刑亦無不妥，被告空言上訴，核屬\n    無據，應予駁回，至於過失傷害罪部分，原審率認被告是因後方不明來車擦撞左\n    側後方車燈附近，致肇車禍，與其談話紀錄所載不符，即嫌速斷，檢察官上訴意\n    旨指原審此部分判決量刑過輕，及被告上訴意旨否認有過失雖均無可取，但原審\n    此部分之判決既有瑕疵可指，自應由本院就此部分予以撤銷改判，爰審酌被告素\n    行良好、因酒後駕車又注意車前狀況致生車禍，過失情節不輕，被害人傷勢、被\n    告犯後態度、過失情節及至今尚未與告訴人和解等一切情狀，量處如主文第二項\n    所示之刑，併均諭知易科罰金之折算標準，以示懲儆。\n據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段、第二百八十四條第一項前段、第四十一條第一\n項前段，第五十一條第十款、道路交通管理處罰條例第八十六條第一項，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三     年     一      月    二十    日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  謝  說  容\n                                            法  官  黃  日  隆\n                                            法  官  江  錫  麟\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  金  珍  華\n中      華      民      國      九十三     年     一      月   二十七   日\n附錄法條：\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第二百八十四條：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰\n金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決關於過失傷害部分撤銷。\n乙○○因過失傷害人，處有期徒刑肆月，如易科罰金以佰元折算壹日。\n其他上訴駁回。",
    "fact": "一、乙○○於民國九十一年七月二十七日晚上十時許起至翌日（即二十八日）凌晨二\n    、三時止，在彰化縣花壇鄉○○街二二一號住處，飲用一瓶高梁酒後，明知其精\n    神狀態已受酒精影響而達不能安全駕駛動力交通工具之程度，竟仍於同年月二十\n    八日下午四時三十分許，自其位於彰化縣花壇鄉○○村○○街二二一號住處，駕\n    駛車牌號碼ＡＤ─八九四一號紅色自用小客（貨）車上路，嗣於同日下午四時五\n    十分許，乙○○駕駛該車由南往北方向沿彰化縣花壇鄉○○路○段行駛，於行經\n    該路段七四八號前台一線一九○．五公尺外側車道時，其原應注意汽車駕駛人飲\n    酒後其吐氣所含酒精成份超過每公升○．二五毫克以上者不得駕車；又汽車行駛\n    時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日\n    間有自然光線、路面為乾燥無缺陷之柏油路面、視距良好等情形下，並無不能注\n    意之情事，見某藍色不明貨車由內側車道，偏向其外側車道又駛回時，其本欲踩\n    煞車竟誤踩油門，致其所駕駛之車牌號碼ＡＤ─八九四一號自用小客（貨）車加\n    速追撞前方與其約一車身距離同向之由丙○○所駕駛之車牌號碼Ｈ五─四九四二\n    號自用小客車，致丙○○駕駛之自用小客車遭撞擊後因閃避不及，再撞及沿該北\n    上路段同向行走於前方路邊之丁○○○，致丁○○○因而受有右側位移性股骨頸\n    骨折、頭部外傷合併蜘蛛網膜下出血及全身多處擦傷、撕裂傷等傷害，肇事後，\n    乙○○旋隨救護車將丁○○○送至醫院治療，並經院方人員測得乙○○之血液中\n    酒精濃度已達一六三點七ｍｇ／ｄｌ（換算為呼氣酒精濃度約為每公升零點七七\n毫克）。\n二、案經被害人丁○○○訴由彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭事實坦承不諱，又被告雖辯稱：當時伊駕駛該車輛，突\n    遭一藍色貨車擦撞左側後方，伊本來是要踩煞車，卻誤踩油門，才會去追撞丙○\n    ○所駕駛的車輛，伊有與丙○○所駕駛的車輛保持一個車身長之安全距離，當時\n    如果丙○○技術好一點沒有回頭的話，也不會去撞到路人丁○○○云云。\n    經查：\n    (一)右揭被告肇事之事實，業據告訴人丁○○○於警訊及偵查中指訴甚詳，核與證\n      人丙○○於警訊及偵查中證述情節大致相符，並有道路交通事故調查報告表一\n      份、彰化縣警察局彰化分局交通事故談話紀錄表三份、事故現場照片十張、被\n      告之車損照片六張、血液酒精濃度測試報告單一份及診斷書三份在卷可參。\n    (二)又本件警方於被告所駕駛之車牌號碼ＡＤ─八九四一號自用小客（貨）車之左\n      後車角所採集之刮痕檢體經送鑑驗結果，固發現該刮痕檢體經檢視為紅色油漆\n      碎片些許，其層次由外而內分別為透明漆層、紅色漆層及淺黃色物質層，另於\n      部分紅色油漆碎片上發現附著疑似外來之藍色漆痕，該紅色油漆碎片上所發現\n      之疑似外來藍色漆痕，研判其並非紅色油漆碎片原來之油漆層次，但是否為其\n      他車輛擦撞所附著，因未同時檢送可供比對之油漆標準品，未便研判，此雖有\n      內政部警政署刑事警察局九十二年七月二十二日鑑字第○九二○一一八二○七\n      號鑑驗通知書一份在卷可稽，然被告於肇事當日警方在彰化基督教醫院製作交\n      通事故談話紀錄表時，即坦言該藍色車子並未與之擦撞，且其車後車尾之擦痕\n      係舊擦痕，證人丙○○亦供稱：肇事當時沒有看到後方另有來車，此有該交通\n      事故談話紀錄表在卷可稽，可見被告事後辯稱當時有藍色貨車擦撞其自小客貨\n      車左側後方，已難率信。退步言之，縱認確有該藍色貨車行經肇事路段，但被\n      告既自承未與該藍色貨車擦撞，可見該藍色貨車之行向，尚不致影響被告操控\n      汽車之能力及反應，再由證人丙○○之車損照片顯示，該車正後方有明顯凹陷\n      扭曲，該撞擊力應係來自正後方之直接衝撞，且力道甚強，被告復自承：其本\n      欲踩煞車竟誤踩油門，致加速追撞前方與其約一車身距離同向之由丙○○所駕\n      駛之自用小客車因而肇事，在在顯示本件車禍自被告操控車輛失當，自後追撞\n      前開所造成。\n  (三)按汽車駕駛人飲酒後吐氣所含酒精成份超過每公升○．二五毫克以上者不得駕\n      車；道路交通安全規則第一百十四條第二款訂有明文；又酒精濃度過量而駕駛\n      汽車者，交通管理處罰條例第三十五條第一項第一款亦有處罰之規定，前述禁\n      止、處罰之交通法通法規，無非在保障駕駛人行車及其他用路人之安全。蓋酒\n      精對中樞神經系統具有麻醉作用，對人體之影響雖因人而異，惟多與血液中所\n      含酒精濃度成正比，依國外交通肇事統計結果，駕駛人飲酒後呼氣所含酒精濃\n      度達每公升零點五五毫克時，其肇事率為一般正常人之十倍，認已達不能安全\n      駕車之標準，此業經法務部八十八年五月十八日法八八檢字第○○一六六九號\n      函告週知，且一般呼氣酒精濃度若達每公升零點七五至一點二五毫克時，除不\n      能安全駕車外，飲酒人尚會有興奮、話多、走路不穩、咬字不清及稍有麻痺等\n      現象。經查，本件被告於肇事後血液中所含酒精成份高達一六三點七ｍｇ／ｄ\n      ｌ（換算為呼氣酒精濃度約為每公升零點七七毫克），已有違前開之規定，又\n      又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交\n      通安全規則第一百十四條第二款、第九十四條第三項復定有明文。本件被告應\n      注意、能注意上揭規定，竟疏未注意，在酒精濃度過量超速駕車，並因其其注\n      意力不集中，無法採取必要之安全措施，本欲踩煞車竟誤踩油門，致其車輛加\n      速追撞前方由被害人丙○○所駕駛之自用小客車，造成丙○○駕駛之自用小客\n      車遭撞擊後因閃避不及，再撞及沿該北上路段同向行走於前方路邊之丁○○○\n      ，因而肇事致告訴人丁○○○受傷，被告自有過失，且被告之過失行為與告訴\n      人丁○○○受傷間顯有相當因果關係，參以被告坦承其本欲踩煞車竟誤踩油門\n      致肇事，顯示其因酒後駕車注意力已不集中，而達不能安全駕駛動力交通工具\n      之程度甚明，本件經送台灣省彰化縣區車輛行車事故鑑定委員會鑑定結果亦同\n      認：乙○○酒精濃度過量駕駛自小客貨車未與前車保持安全距離，為肇事原因\n      ，與本案前開認定結果相符，應足採酌，至於覆議結果係以被告所言是否有遭\n      不明貨車撞及未經採集報告，故未予覆議，但本件被告於談話紀錄時已否認肇\n      事前有被不明貨車撞及之事實，另被告小客貨車之左後車角所採集之刮痕檢體\n      經送鑑驗結果，亦無法據以判定該疑似之藍色漆痕，是否為其他車輛擦撞所附\n      著，是覆議意見未斟酌此部分事證，自難採酌。本件被告前開公共危險、過失\n      傷害事證已臻明確，犯行堪予認定。\n二、核被告所為，係犯刑法第一百八十五條之三之公共危險罪及第二百八十四條第一\n    項前段之過失傷害罪。被告所犯上開公共危險罪與過失傷害二罪間，犯意各別，\n    行為互異，應分論併罰之。又被告因酒醉駕車致人受傷，就其過失傷害部分應依\n    道路交通管理處罰條例第八十六條第一項規定加重其刑。原審因之就公共危險罪\n    部分予以論罪科刑，其認事用法均無不合，量刑亦無不妥，被告空言上訴，核屬\n    無據，應予駁回，至於過失傷害罪部分，原審率認被告是因後方不明來車擦撞左\n    側後方車燈附近，致肇車禍，與其談話紀錄所載不符，即嫌速斷，檢察官上訴意\n    旨指原審此部分判決量刑過輕，及被告上訴意旨否認有過失雖均無可取，但原審\n    此部分之判決既有瑕疵可指，自應由本院就此部分予以撤銷改判，爰審酌被告素\n    行良好、因酒後駕車又注意車前狀況致生車禍，過失情節不輕，被害人傷勢、被\n    告犯後態度、過失情節及至今尚未與告訴人和解等一切情狀，量處如主文第二項\n    所示之刑，併均諭知易科罰金之折算標準，以示懲儆。\n據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段、第二百八十四條第一項前段、第四十一條第一\n項前段，第五十一條第十款、道路交通管理處罰條例第八十六條第一項，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三     年     一      月    二十    日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  謝  說  容\n                                            法  官  黃  日  隆\n                                            法  官  江  錫  麟\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  金  珍  華"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十二年度交上易字第一九九八號上訴人臺灣彰化地方法院檢察署檢察官上訴人即被告乙○○右上訴人因被告公共危險等案件，不服臺灣彰化地方法院九十二年度交易字第三九號中華民國九十二年八月二十六日第一審判決（起訴案號：臺灣彰化地方法院檢察署九十一年度偵字第六五一六號），提起上訴，本院判決如左：主文原判決關於過失傷害部分撤銷。乙○○因過失傷害人，處有期徒刑肆月，如易科罰金以佰元折算壹日。其他上訴駁回。事實一、乙○○於民國九十一年七月二十七日晚上十時許起至翌日（即二十八日）凌晨二、三時止，在彰化縣花壇鄉○○街二二一號住處，飲用一瓶高梁酒後，明知其精神狀態已受酒精影響而達不能安全駕駛動力交通工具之程度，竟仍於同年月二十八日下午四時三十分許，自其位於彰化縣花壇鄉○○村○○街二二一號住處，駕駛車牌號碼ＡＤ─八九四一號紅色自用小客（貨）車上路，嗣於同日下午四時五十分許，乙○○駕駛該車由南往北方向沿彰化縣花壇鄉○○路○段行駛，於行經該路段七四八號前台一線一九○．五公尺外側車道時，其原應注意汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升○．二五毫克以上者不得駕車；又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間有自然光線、路面為乾燥無缺陷之柏油路面、視距良好等情形下，並無不能注意之情事，見某藍色不明貨車由內側車道，偏向其外側車道又駛回時，其本欲踩煞車竟誤踩油門，致其所駕駛之車牌號碼ＡＤ─八九四一號自用小客（貨）車加速追撞前方與其約一車身距離同向之由丙○○所駕駛之車牌號碼Ｈ五─四九四二號自用小客車，致丙○○駕駛之自用小客車遭撞擊後因閃避不及，再撞及沿該北上路段同向行走於前方路邊之丁○○○，致丁○○○因而受有右側位移性股骨頸骨折、頭部外傷合併蜘蛛網膜下出血及全身多處擦傷、撕裂傷等傷害，肇事後，乙○○旋隨救護車將丁○○○送至醫院治療，並經院方人員測得乙○○之血液中酒精濃度已達一六三點七ｍｇ／ｄｌ（換算為呼氣酒精濃度約為每公升零點七七毫克）。二、案經被害人丁○○○訴由彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭事實坦承不諱，又被告雖辯稱：當時伊駕駛該車輛，突遭一藍色貨車擦撞左側後方，伊本來是要踩煞車，卻誤踩油門，才會去追撞丙○○所駕駛的車輛，伊有與丙○○所駕駛的車輛保持一個車身長之安全距離，當時如果丙○○技術好一點沒有回頭的話，也不會去撞到路人丁○○○云云。經查：(一)右揭被告肇事之事實，業據告訴人丁○○○於警訊及偵查中指訴甚詳，核與證人丙○○於警訊及偵查中證述情節大致相符，並有道路交通事故調查報告表一份、彰化縣警察局彰化分局交通事故談話紀錄表三份、事故現場照片十張、被告之車損照片六張、血液酒精濃度測試報告單一份及診斷書三份在卷可參。(二)又本件警方於被告所駕駛之車牌號碼ＡＤ─八九四一號自用小客（貨）車之左後車角所採集之刮痕檢體經送鑑驗結果，固發現該刮痕檢體經檢視為紅色油漆碎片些許，其層次由外而內分別為透明漆層、紅色漆層及淺黃色物質層，另於部分紅色油漆碎片上發現附著疑似外來之藍色漆痕，該紅色油漆碎片上所發現之疑似外來藍色漆痕，研判其並非紅色油漆碎片原來之油漆層次，但是否為其他車輛擦撞所附著，因未同時檢送可供比對之油漆標準品，未便研判，此雖有內政部警政署刑事警察局九十二年七月二十二日鑑字第○九二○一一八二○七號鑑驗通知書一份在卷可稽，然被告於肇事當日警方在彰化基督教醫院製作交通事故談話紀錄表時，即坦言該藍色車子並未與之擦撞，且其車後車尾之擦痕係舊擦痕，證人丙○○亦供稱：肇事當時沒有看到後方另有來車，此有該交通事故談話紀錄表在卷可稽，可見被告事後辯稱當時有藍色貨車擦撞其自小客貨車左側後方，已難率信。退步言之，縱認確有該藍色貨車行經肇事路段，但被告既自承未與該藍色貨車擦撞，可見該藍色貨車之行向，尚不致影響被告操控汽車之能力及反應，再由證人丙○○之車損照片顯示，該車正後方有明顯凹陷扭曲，該撞擊力應係來自正後方之直接衝撞，且力道甚強，被告復自承：其本欲踩煞車竟誤踩油門，致加速追撞前方與其約一車身距離同向之由丙○○所駕駛之自用小客車因而肇事，在在顯示本件車禍自被告操控車輛失當，自後追撞前開所造成。(三)按汽車駕駛人飲酒後吐氣所含酒精成份超過每公升○．二五毫克以上者不得駕車；道路交通安全規則第一百十四條第二款訂有明文；又酒精濃度過量而駕駛汽車者，交通管理處罰條例第三十五條第一項第一款亦有處罰之規定，前述禁止、處罰之交通法通法規，無非在保障駕駛人行車及其他用路人之安全。蓋酒精對中樞神經系統具有麻醉作用，對人體之影響雖因人而異，惟多與血液中所含酒精濃度成正比，依國外交通肇事統計結果，駕駛人飲酒後呼氣所含酒精濃度達每公升零點五五毫克時，其肇事率為一般正常人之十倍，認已達不能安全駕車之標準，此業經法務部八十八年五月十八日法八八檢字第○○一六六九號函告週知，且一般呼氣酒精濃度若達每公升零點七五至一點二五毫克時，除不能安全駕車外，飲酒人尚會有興奮、話多、走路不穩、咬字不清及稍有麻痺等現象。經查，本件被告於肇事後血液中所含酒精成份高達一六三點七ｍｇ／ｄｌ（換算為呼氣酒精濃度約為每公升零點七七毫克），已有違前開之規定，又又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第一百十四條第二款、第九十四條第三項復定有明文。本件被告應注意、能注意上揭規定，竟疏未注意，在酒精濃度過量超速駕車，並因其其注意力不集中，無法採取必要之安全措施，本欲踩煞車竟誤踩油門，致其車輛加速追撞前方由被害人丙○○所駕駛之自用小客車，造成丙○○駕駛之自用小客車遭撞擊後因閃避不及，再撞及沿該北上路段同向行走於前方路邊之丁○○○，因而肇事致告訴人丁○○○受傷，被告自有過失，且被告之過失行為與告訴人丁○○○受傷間顯有相當因果關係，參以被告坦承其本欲踩煞車竟誤踩油門致肇事，顯示其因酒後駕車注意力已不集中，而達不能安全駕駛動力交通工具之程度甚明，本件經送台灣省彰化縣區車輛行車事故鑑定委員會鑑定結果亦同認：乙○○酒精濃度過量駕駛自小客貨車未與前車保持安全距離，為肇事原因，與本案前開認定結果相符，應足採酌，至於覆議結果係以被告所言是否有遭不明貨車撞及未經採集報告，故未予覆議，但本件被告於談話紀錄時已否認肇事前有被不明貨車撞及之事實，另被告小客貨車之左後車角所採集之刮痕檢體經送鑑驗結果，亦無法據以判定該疑似之藍色漆痕，是否為其他車輛擦撞所附著，是覆議意見未斟酌此部分事證，自難採酌。本件被告前開公共危險、過失傷害事證已臻明確，犯行堪予認定。二、核被告所為，係犯刑法第一百八十五條之三之公共危險罪及第二百八十四條第一項前段之過失傷害罪。被告所犯上開公共危險罪與過失傷害二罪間，犯意各別，行為互異，應分論併罰之。又被告因酒醉駕車致人受傷，就其過失傷害部分應依道路交通管理處罰條例第八十六條第一項規定加重其刑。原審因之就公共危險罪部分予以論罪科刑，其認事用法均無不合，量刑亦無不妥，被告空言上訴，核屬無據，應予駁回，至於過失傷害罪部分，原審率認被告是因後方不明來車擦撞左側後方車燈附近，致肇車禍，與其談話紀錄所載不符，即嫌速斷，檢察官上訴意旨指原審此部分判決量刑過輕，及被告上訴意旨否認有過失雖均無可取，但原審此部分之判決既有瑕疵可指，自應由本院就此部分予以撤銷改判，爰審酌被告素行良好、因酒後駕車又注意車前狀況致生車禍，過失情節不輕，被害人傷勢、被告犯後態度、過失情節及至今尚未與告訴人和解等一切情狀，量處如主文第二項所示之刑，併均諭知易科罰金之折算標準，以示懲儆。據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第二百八十四條第一項前段、第四十一條第一項前段，第五十一條第十款、道路交通管理處罰條例第八十六條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年一月二十日臺灣高等法院臺中分院刑事第七庭審判長法官謝說容法官黃日隆法官江錫麟右正本證明與原本無異。不得上訴。書記官金珍華中華民國九十三年一月二十七日附錄法條：刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第二百八十四條：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。Ｒ",
  "characters": {
    "judges": [
      "謝說容",
      "黃日隆",
      "江錫麟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-20",
  "created_at": "2016-02-06 06:10:10",
  "updated_at": "2016-02-06 06:10:10"
}