{
  "identify": "TND-92-婚-331-20040119-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "婚",
  "number": "331",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣臺南地方法院民事判決                          九十二年度婚字第三三一號\n    原      告  乙○○\n    被      告  甲○○\n                        應受.\n右當事人間請求離婚事件，本院判決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：被告為大陸地區人民，兩造於民國八十八年五月四日在大陸地區福建省福\n    州市結婚，嗣原告返台於同年月二十四日向戶政事務所辦理結婚登記，被告於八\n    十八年六月三十日入境台灣，與原告同居在原告之戶籍地即台南縣關廟鄉○○村\n    ○○街五七號。詎被告來台僅在兩造之前開住所居住二日即誆稱要外出訪友而離\n    家，經原告四處尋找未獲，十餘日後被告突然返家過夜，翌日又不告而別，迨至\n    居留期限三個月將至時，被告又返家要求原告為其聲請延長居留三個月，於入出\n    境管理局核准後，被告旋又離家，短短數月均如此反覆為之，期間，被告在外亦\n    曾遭苗栗縣中歷警察局以行蹤可疑為由，通知原告前去領回，然被告仍不改其性\n    ，依然無故不告而別，迄至八十八年十二月三十一日，被告即經警強制遣返大陸\n    地區，迄今已數年，兩造未曾連繫及往來，是兩造之感情基礎業已破裂，無法再\n    恢復，而造成兩造難以再繼續維持婚姻關係之重大事由，實應苛責於被告來台後\n    不斷離家及遭遣送回大陸地區而無法再申請來台等事由所造成，原告為此爰依民\n    法第一千零五十二條第二項之規定，訴請判准兩造離婚。\n三、證據：提出戶籍謄本一件、結婚證影本一件、大陸地區福建省福州市公證處（99\n    ）榕公證內民字第二六七八號公證書影本一件、財團法人海峽交流基金會（八八\n    ）核字第一四七四四號證明影本一件為證。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權向內政部警政署入出境管理局調取被告之出入境查詢資料，暨向台南\n    縣警察局歸仁分局調取被告經強制遣送出境之相關資料。\n    理    由\n甲、程序方面：\n    被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰\n    依原告之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n一、原告主張被告為大陸地區人民，兩造於八十八年五月四日在大陸地區福建省福州\n    市結婚，嗣被告於八十八年六月三十日來台與原告同居在原告之戶籍地即台南縣\n    關廟鄉○○村○○街五七號，詎被告來台期間，經常不告而別，離家在外，迄至\n    八十八年十二月三十一日，被告即經警強制遣返大陸地區，無法再來台與原告同\n    居，兩造自此即分隔兩地未往來之事實，業經原告提出戶籍謄本一件、結婚證影\n    本一件、大陸地區福建省福州市公證處（99）榕公證內民字第二六七八號公證書\n    影本一件、財團法人海峽交流基金會（八八）核字第一四七四四號證明影本一件\n    為證，又被告確於八十八年六月三十日入境台灣，於同年十二月三十一日出境後\n    即未再回台，亦有內政部警政署入出境管理局以九十二年五月一日境信昌字第０\n    九二００四三六八一號函所檢送被告之出入境查詢資料一件附卷可稽，再本院依\n    職權向台南縣警察局歸仁分局調取被告經強制遣送出境之相關資料核閱結果，被\n    告在台期間係因離家在外違法打工為警查獲，致遭強制遣送出境，是原告主張之\n    事實堪認為實在。\n二、按臺灣地區人民與大陸地區人民間之民事事件，除本條例另有規定外，適用臺灣\n    地區之法律，又判決離婚之事由，依臺灣地區之法律，臺灣地區與大陸地區人民\n    關係條例第四十一條第一項、第五十二條第二項分別定有明文。查本件原告為臺\n    灣地區之人民，而被告為大陸地區之人民，則揆諸前揭規定，本件離婚事件，自\n    應適用中華民國法律。\n三、又按有民法第一千零五十二條第一項所列十款以外之重大事由，難以維持婚姻者\n    ，夫妻之一方得請求法院判決離婚，同法第一千零五十二條第二項著有明文。而\n    是否有難以維持婚姻之重大事由，應斟酌破壞夫妻共同生活之具體情事，是否客\n    觀上達於動搖夫妻之共同生活，致婚姻已生破綻而無回復之希望，且客觀上任何\n    人倘處於同一境況，均將喪失維持婚姻意欲之程度判斷之，即應從婚姻之目的加\n    以觀察，且婚姻係以終生共同生活為目的之一男一女之合法結合關係，故夫妻為\n    謀共同生活體之幸福營運，即須夫妻互信、互諒，尤其夫妻以誠相待，俾建立永\n    久持續性之包括精神、肉體、經濟等多層面之生活關係，是對家庭生活之美滿幸\n    福，有妨礙之情形，即得認其與此之所謂難以維持婚姻之重大事由相當，即應允\n    許其離婚以消滅婚姻關係。又婚姻生活之維持，端賴夫妻雙方互愛、互信、互諒\n    ，始期有成，若夫妻已別居多年，相互信賴基礎動搖，即應認其婚姻已生破綻，\n    屬難以維持婚姻之重大事由。查本件兩造於八十八年五月四日結婚後，被告於八\n    十八年六月三十日入境台灣與原告同居，然被告來台後，卻經常離開兩造之住所\n    ，在外流連，甚至違法打工，致於八十八年十二月三十一日經強制遣送回大陸地\n    區，兩造因此分隔海峽兩岸，難以同居，分居迄今已逾四年，空有夫妻之名，而\n    無夫妻之實，堪認客觀上不論何人處於與原告相同之境況，均將喪失維持婚姻之\n    意願，是實難期兩造共同追求幸福美滿之婚姻生活，自無強求兩造繼續維持夫妻\n    名份之必要，兩造間確有難以維持婚姻之重大事由存在，且該重大事由係可歸責\n    於被告，是原告以兩造有民法第一千零五十二條第一項以外之重大事由，難以維\n    持婚姻，而請求判決離婚，於法有據，應予准許。\n丙、結論：\n    本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條\n    ，判決如主文。\n中      華      民      國    九十三    年      一      月     十九     日\n                                  臺灣臺南地方法院家事庭\n~B法      官  葉惠玲\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      一      月     十九     日\n~B法院書記官  林靜慧\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：被告為大陸地區人民，兩造於民國八十八年五月四日在大陸地區福建省福\n    州市結婚，嗣原告返台於同年月二十四日向戶政事務所辦理結婚登記，被告於八\n    十八年六月三十日入境台灣，與原告同居在原告之戶籍地即台南縣關廟鄉○○村\n    ○○街五七號。詎被告來台僅在兩造之前開住所居住二日即誆稱要外出訪友而離\n    家，經原告四處尋找未獲，十餘日後被告突然返家過夜，翌日又不告而別，迨至\n    居留期限三個月將至時，被告又返家要求原告為其聲請延長居留三個月，於入出\n    境管理局核准後，被告旋又離家，短短數月均如此反覆為之，期間，被告在外亦\n    曾遭苗栗縣中歷警察局以行蹤可疑為由，通知原告前去領回，然被告仍不改其性\n    ，依然無故不告而別，迄至八十八年十二月三十一日，被告即經警強制遣返大陸\n    地區，迄今已數年，兩造未曾連繫及往來，是兩造之感情基礎業已破裂，無法再\n    恢復，而造成兩造難以再繼續維持婚姻關係之重大事由，實應苛責於被告來台後\n    不斷離家及遭遣送回大陸地區而無法再申請來台等事由所造成，原告為此爰依民\n    法第一千零五十二條第二項之規定，訴請判准兩造離婚。\n三、證據：提出戶籍謄本一件、結婚證影本一件、大陸地區福建省福州市公證處（99\n    ）榕公證內民字第二六七八號公證書影本一件、財團法人海峽交流基金會（八八\n    ）核字第一四七四四號證明影本一件為證。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權向內政部警政署入出境管理局調取被告之出入境查詢資料，暨向台南\n    縣警察局歸仁分局調取被告經強制遣送出境之相關資料。",
    "reason": "甲、程序方面：\n    被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰\n    依原告之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n一、原告主張被告為大陸地區人民，兩造於八十八年五月四日在大陸地區福建省福州\n    市結婚，嗣被告於八十八年六月三十日來台與原告同居在原告之戶籍地即台南縣\n    關廟鄉○○村○○街五七號，詎被告來台期間，經常不告而別，離家在外，迄至\n    八十八年十二月三十一日，被告即經警強制遣返大陸地區，無法再來台與原告同\n    居，兩造自此即分隔兩地未往來之事實，業經原告提出戶籍謄本一件、結婚證影\n    本一件、大陸地區福建省福州市公證處（99）榕公證內民字第二六七八號公證書\n    影本一件、財團法人海峽交流基金會（八八）核字第一四七四四號證明影本一件\n    為證，又被告確於八十八年六月三十日入境台灣，於同年十二月三十一日出境後\n    即未再回台，亦有內政部警政署入出境管理局以九十二年五月一日境信昌字第０\n    九二００四三六八一號函所檢送被告之出入境查詢資料一件附卷可稽，再本院依\n    職權向台南縣警察局歸仁分局調取被告經強制遣送出境之相關資料核閱結果，被\n    告在台期間係因離家在外違法打工為警查獲，致遭強制遣送出境，是原告主張之\n    事實堪認為實在。\n二、按臺灣地區人民與大陸地區人民間之民事事件，除本條例另有規定外，適用臺灣\n    地區之法律，又判決離婚之事由，依臺灣地區之法律，臺灣地區與大陸地區人民\n    關係條例第四十一條第一項、第五十二條第二項分別定有明文。查本件原告為臺\n    灣地區之人民，而被告為大陸地區之人民，則揆諸前揭規定，本件離婚事件，自\n    應適用中華民國法律。\n三、又按有民法第一千零五十二條第一項所列十款以外之重大事由，難以維持婚姻者\n    ，夫妻之一方得請求法院判決離婚，同法第一千零五十二條第二項著有明文。而\n    是否有難以維持婚姻之重大事由，應斟酌破壞夫妻共同生活之具體情事，是否客\n    觀上達於動搖夫妻之共同生活，致婚姻已生破綻而無回復之希望，且客觀上任何\n    人倘處於同一境況，均將喪失維持婚姻意欲之程度判斷之，即應從婚姻之目的加\n    以觀察，且婚姻係以終生共同生活為目的之一男一女之合法結合關係，故夫妻為\n    謀共同生活體之幸福營運，即須夫妻互信、互諒，尤其夫妻以誠相待，俾建立永\n    久持續性之包括精神、肉體、經濟等多層面之生活關係，是對家庭生活之美滿幸\n    福，有妨礙之情形，即得認其與此之所謂難以維持婚姻之重大事由相當，即應允\n    許其離婚以消滅婚姻關係。又婚姻生活之維持，端賴夫妻雙方互愛、互信、互諒\n    ，始期有成，若夫妻已別居多年，相互信賴基礎動搖，即應認其婚姻已生破綻，\n    屬難以維持婚姻之重大事由。查本件兩造於八十八年五月四日結婚後，被告於八\n    十八年六月三十日入境台灣與原告同居，然被告來台後，卻經常離開兩造之住所\n    ，在外流連，甚至違法打工，致於八十八年十二月三十一日經強制遣送回大陸地\n    區，兩造因此分隔海峽兩岸，難以同居，分居迄今已逾四年，空有夫妻之名，而\n    無夫妻之實，堪認客觀上不論何人處於與原告相同之境況，均將喪失維持婚姻之\n    意願，是實難期兩造共同追求幸福美滿之婚姻生活，自無強求兩造繼續維持夫妻\n    名份之必要，兩造間確有難以維持婚姻之重大事由存在，且該重大事由係可歸責\n    於被告，是原告以兩造有民法第一千零五十二條第一項以外之重大事由，難以維\n    持婚姻，而請求判決離婚，於法有據，應予准許。\n丙、結論：\n    本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條\n    ，判決如主文。\n中      華      民      國    九十三    年      一      月     十九     日\n                                  臺灣臺南地方法院家事庭\n~B法      官  葉惠玲\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十二年度婚字第三三一號原告乙○○被告甲○○應受.右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文所示。二、陳述：被告為大陸地區人民，兩造於民國八十八年五月四日在大陸地區福建省福州市結婚，嗣原告返台於同年月二十四日向戶政事務所辦理結婚登記，被告於八十八年六月三十日入境台灣，與原告同居在原告之戶籍地即台南縣關廟鄉○○村○○街五七號。詎被告來台僅在兩造之前開住所居住二日即誆稱要外出訪友而離家，經原告四處尋找未獲，十餘日後被告突然返家過夜，翌日又不告而別，迨至居留期限三個月將至時，被告又返家要求原告為其聲請延長居留三個月，於入出境管理局核准後，被告旋又離家，短短數月均如此反覆為之，期間，被告在外亦曾遭苗栗縣中歷警察局以行蹤可疑為由，通知原告前去領回，然被告仍不改其性，依然無故不告而別，迄至八十八年十二月三十一日，被告即經警強制遣返大陸地區，迄今已數年，兩造未曾連繫及往來，是兩造之感情基礎業已破裂，無法再恢復，而造成兩造難以再繼續維持婚姻關係之重大事由，實應苛責於被告來台後不斷離家及遭遣送回大陸地區而無法再申請來台等事由所造成，原告為此爰依民法第一千零五十二條第二項之規定，訴請判准兩造離婚。三、證據：提出戶籍謄本一件、結婚證影本一件、大陸地區福建省福州市公證處（99）榕公證內民字第二六七八號公證書影本一件、財團法人海峽交流基金會（八八）核字第一四七四四號證明影本一件為證。乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。丙、本院依職權向內政部警政署入出境管理局調取被告之出入境查詢資料，暨向台南縣警察局歸仁分局調取被告經強制遣送出境之相關資料。理由甲、程序方面：被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。乙、得心證之理由：一、原告主張被告為大陸地區人民，兩造於八十八年五月四日在大陸地區福建省福州市結婚，嗣被告於八十八年六月三十日來台與原告同居在原告之戶籍地即台南縣關廟鄉○○村○○街五七號，詎被告來台期間，經常不告而別，離家在外，迄至八十八年十二月三十一日，被告即經警強制遣返大陸地區，無法再來台與原告同居，兩造自此即分隔兩地未往來之事實，業經原告提出戶籍謄本一件、結婚證影本一件、大陸地區福建省福州市公證處（99）榕公證內民字第二六七八號公證書影本一件、財團法人海峽交流基金會（八八）核字第一四七四四號證明影本一件為證，又被告確於八十八年六月三十日入境台灣，於同年十二月三十一日出境後即未再回台，亦有內政部警政署入出境管理局以九十二年五月一日境信昌字第０九二００四三六八一號函所檢送被告之出入境查詢資料一件附卷可稽，再本院依職權向台南縣警察局歸仁分局調取被告經強制遣送出境之相關資料核閱結果，被告在台期間係因離家在外違法打工為警查獲，致遭強制遣送出境，是原告主張之事實堪認為實在。二、按臺灣地區人民與大陸地區人民間之民事事件，除本條例另有規定外，適用臺灣地區之法律，又判決離婚之事由，依臺灣地區之法律，臺灣地區與大陸地區人民關係條例第四十一條第一項、第五十二條第二項分別定有明文。查本件原告為臺灣地區之人民，而被告為大陸地區之人民，則揆諸前揭規定，本件離婚事件，自應適用中華民國法律。三、又按有民法第一千零五十二條第一項所列十款以外之重大事由，難以維持婚姻者，夫妻之一方得請求法院判決離婚，同法第一千零五十二條第二項著有明文。而是否有難以維持婚姻之重大事由，應斟酌破壞夫妻共同生活之具體情事，是否客觀上達於動搖夫妻之共同生活，致婚姻已生破綻而無回復之希望，且客觀上任何人倘處於同一境況，均將喪失維持婚姻意欲之程度判斷之，即應從婚姻之目的加以觀察，且婚姻係以終生共同生活為目的之一男一女之合法結合關係，故夫妻為謀共同生活體之幸福營運，即須夫妻互信、互諒，尤其夫妻以誠相待，俾建立永久持續性之包括精神、肉體、經濟等多層面之生活關係，是對家庭生活之美滿幸福，有妨礙之情形，即得認其與此之所謂難以維持婚姻之重大事由相當，即應允許其離婚以消滅婚姻關係。又婚姻生活之維持，端賴夫妻雙方互愛、互信、互諒，始期有成，若夫妻已別居多年，相互信賴基礎動搖，即應認其婚姻已生破綻，屬難以維持婚姻之重大事由。查本件兩造於八十八年五月四日結婚後，被告於八十八年六月三十日入境台灣與原告同居，然被告來台後，卻經常離開兩造之住所，在外流連，甚至違法打工，致於八十八年十二月三十一日經強制遣送回大陸地區，兩造因此分隔海峽兩岸，難以同居，分居迄今已逾四年，空有夫妻之名，而無夫妻之實，堪認客觀上不論何人處於與原告相同之境況，均將喪失維持婚姻之意願，是實難期兩造共同追求幸福美滿之婚姻生活，自無強求兩造繼續維持夫妻名份之必要，兩造間確有難以維持婚姻之重大事由存在，且該重大事由係可歸責於被告，是原告以兩造有民法第一千零五十二條第一項以外之重大事由，難以維持婚姻，而請求判決離婚，於法有據，應予准許。丙、結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十三年一月十九日臺灣臺南地方法院家事庭~B法官葉惠玲右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月十九日~B法院書記官林靜慧",
  "characters": {
    "judges": [
      "葉惠玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-19",
  "created_at": "2016-02-06 06:15:25",
  "updated_at": "2016-02-06 06:15:25"
}