{
  "identify": "TPD-92-聲判-182-20040120-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "聲判",
  "number": "182",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣臺北地方法院刑事裁定                        九十二年度聲判字第一八二號\n    聲  請  人  連福橡膠製品\n                股份有限公司\n    代  表  人  甲○○\n    代  理  人  朱俊雄律師\n    被      告  乙○○\n右列聲請人因被告背信案件，不服臺灣高等法院檢察署檢察長中華民國九十二年七月\n二十五日九十二年度上聲議字第三一六七號駁回再議之處分（原不起訴處分案號：臺\n灣臺北地方法院檢察署九十二年度偵字第一一四二○號），聲請交付審判，本院裁定\n如左：\n    主  文\n聲請駁回。\n    理  由\n一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認為交付審判之聲請不合法或無理由者，應駁回之，法院為裁定前，得\n    為必要之調查，刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前\n    段、第三項分別定有明文。依上開條文之立法意旨，既係對於檢察官不起訴或緩\n    起訴裁量權制衡之一種外部監督機制，法院僅在就檢察官所為不起訴或緩起訴之\n    處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，法院就聲請交付\n    審判案件之審查，所謂「得為必要之調查」，其調查證據之範圍，自應以偵查中\n    曾顯現之證據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷外\n    之證據，否則將與刑事訴訟法第二百六十條之再行起訴規定混淆不清（參照臺灣\n    高等法院九十一年四月二十五日第一次刑事庭庭長法律問題研究會議決議意旨）\n    。\n二、原告訴意旨略以：被告乙○○自民國八十六年三月起即受雇於告訴人連福橡膠製\n    品股份有限公司（下稱連福公司），負責接洽橡膠接頭業務客戶之訂單，後因市\n    場競爭激烈，告訴人乃於九十年八月間減產橡膠接頭並資遣公司部分之員工，唯\n    獨被告未被資遣，仍繼續受雇於告訴人從事相同之業務，但須將客戶之訂單轉交\n    由告訴人公司之關係企業上海同福橡膠製造有限公司（下稱上海同福公司）生產\n    製造。然被告竟基於意圖為自己不法利益之背信犯意，於任職期間，自行設立與\n    上海同福公司經營相同業務之「ＴＯＰ  ＦＬＥＸ」公司，向告訴人之客戶稱今\n    後由該公司從事橡膠接頭業務，並要求客戶將貨款轉付至該公司之銀行帳戶，再\n    將客戶訂單轉交上海同福公司生產及出口，藉此賺取價差之不法利潤，因認被告\n    涉有背信犯嫌云云。\n三、本件聲請人以被告乙○○涉犯背信罪嫌，向臺灣臺北地方法院檢察署檢察官提出\n    告訴，經該檢察署檢察官為不起處分後，聲請人不服，聲請再議亦經台灣高等法\n    院檢察署檢察長以再議為無理由而駁回再議。\n四、原不起訴處分書，其不起訴理由，主要係以：被告乙○○固不否認有開設「ＴＯ\n    Ｐ  ＦＬＥＸ」公司，接洽橡膠接頭訂單，再交由上海同福公司製造生產，藉此\n    賺取價差之事實。惟堅決否認有何背信犯行，辯稱：伊在九十年間就和甲○○口\n    頭約定連福公司停產後，業務由伊承接，訂單再轉交給上海同福公司，由伊自負\n    盈虧，所得利潤的三成要給連福公司，對外則可用連福公司名義，伊認為伊賺取\n    的價差是伊應得的利潤，伊應給的貨款及利潤也有交給同福公司和連福公司等語\n    。經查：\n  (一)告訴人於九十年間裁撤業務後，即將原業務交由被告設於住處之「ＴＯＰ  ＦＬ\n    ＥＸ」公司經營，約定被告可使用告訴人連福公司之名義向外接洽業務，並須將\n    訂單交由告訴人之家族企業上海同福公司生產，盈虧由被告自負，被告所得利潤\n    之三成並須支付予告訴人一節，業據告訴代表人甲○○陳稱：「九十年八月間，\n    告訴人營運處遷移至被告家中辦公。」一語在卷，復有告訴代表人於九十一年十\n    一月十六日簽名之設備移交清點書第一點：「本人甲○○原同意乙○○自民國九\n    十年八月一日起承接本司橡膠接頭業務並自行負責該義務之經營及盈虧，但現因\n    公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，\n    本人確認收到無誤，至此雙方權利義務已完全清除。」載明上情屬實。此外，亦\n    有告訴代表人簽名之告訴人遷移暨聯絡方式變更通知單、世華聯合商業銀行匯出\n    匯款申請書及約定書、匯款帳戶資料，及告訴代表人與被告，及上海同福公司負\n    責人鍾連福之子鍾耀宇之協議書附卷可稽，堪信屬實，被告既係自負營業之盈虧\n    ，非為告訴人處理事務之人，自難認被告上開所為有何違背任務之背信犯行。\n  (二)告訴人雖以其仍支付予被告每月薪水三萬九千元，且被告仍以告訴人公司員工之\n    名義參加勞工保險、全民健康保險，另被告匯款予告訴代表人之美金三萬六千二\n    百元係借予告訴代表人之借款，據此指稱被告違反不得從中賺取價差之約定，而\n    有背信犯嫌云云。惟查，前開告訴人所稱支付予被告之九十一年一月至同年八月\n    薪資款項，已於同年十月間，由被告帳戶匯回予告訴人公司一情，有第一商業銀\n    行支票存款存提紀錄查詢單為憑，告訴人與被告間就雙方有無僱傭關係存在一節\n    ，已存有歧異。另據告訴代表人陳稱自九十年八月起，連福公司即搬至被告家中\n    營業，被告是告訴人外銷業務負責人，且該業務告訴人只交給被告一人等語；並\n    參諸告訴人搬至被告家中營業後，辦理貿易業務所需之營業電話及傳真機號碼均\n    有更改（由遷移通知單可憑），然告訴人與被告卻無接洽業務之費用開銷由「雇\n    主」即告訴人支付之相關約定，實則由被告自行支付此部分開銷等情以觀，與一\n    般單純之僱傭關係已顯有不符，另告訴人所謂支付予被告之每月薪資僅三萬九千\n    元之譜，與被告之職稱、擔負訂單業務之責任，及費用之開支並不相當，益認告\n    訴人所稱與被告間係單純之僱傭關係云云，實屬可疑。縱被告於參加保險時仍以\n    告訴人公司員工之名義，然被告既自八十六年三月份起即以告訴人員工之名義參\n    加勞工保險，現仍與告訴人有密切往來交易關係，渠辯稱為便利、且較有保障起\n    見等語，核與常情並無違背，亦非現今社會罕見現象。\n  (三)再參閱卷內告訴代表人、被告與上海同福公司負責人鍾連福等往來文件可知，告\n    訴代表人與鍾連福既因家族企業之經營問題已生有歧異，致鍾連福就九十一年十\n    月二十日三方協議內容不予承認，並去函通知被告，則被告辯稱匯予告訴代表人\n    之美金三萬六千二百元為告訴人應得之利潤成數，乃鍾連福有意見表示不可匯到\n    甲○○帳戶，渠向告訴代表人表示須退回款項，因告訴代表人表示已花用，欲另\n    以借款名義代替，惟渠認告訴代表人未還款，而這是因其家族間的問題，遂未予\n    重匯等語，即不無可能，被告與告訴人間就美金三萬六千二百元款項之性質及法\n    律關係既有爭議，自不得以此逕認被告有何背信犯行。此外，復查無其他積極證\n    據足認被告有何背信犯行，應認被告犯嫌洵有不足，而依刑事訴訟法第二百五十\n    二條第十款為不起訴處分。\n五、臺灣高等法院檢察署檢察長九十二年度上聲議字第三一六七號認駁回再議之聲請\n    ，其理由主要係以：\n  (一)聲請人公司於九十年間停止生產橡膠接頭，撤除生產線後，即將辦公設備及辦公\n    地點遷移至被告住家，但並未辦理相關公司登記變更事宜，亦未曾就將辦公室設\n    在被告住所所生之各項費用（例如：水電費、電話費）補償被告，此即與單純將\n    辦公處所遷移，繼續僱用被告在家上班情況不同，反而更接近被告所述之自負盈\n    虧，繼受聲請人業務。\n  (二)關於美金三萬六千二百元匯款，合計新台幣超過一百萬元，但未達聲請人代表人\n    所需之一百五十萬元之數，身為公司負責人之甲○○會向「員工」一次借貸如此\n    鉅額款項，已頗不尋常，而匯款單上所載匯款人為「TOP FLEX Co.Ltd.」，此有\n    「匯出匯款申請書及約定書」影本在卷可稽，此亦與聲請人所述私人借款之情形\n    未合。\n  (三)再參以九十一年十一月十六日之移交清點書為聲請人代表人與被告所簽立，此為\n    聲請人代表人甲○○所是認，雖其否認內容之真實性，但以甲○○久經商場，而\n    該移交清點書內容又不是很繁複，其中「本人甲○○原同意乙○○自民國九十年\n    八月一日起承接本公司橡膠接頭業務並自行負責該業務之經營及盈虧，但現因公\n    司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，本\n    人確認收到無誤，至此雙方權利義務以（已）完全清除。」之記載又是列在明顯\n    位置—第一條，則甲○○在簽字時應能清楚看見並知悉，而甲○○仍未表異議，\n    顯見其係同意該項記載。\n  (四)聲請人代表人甲○○曾在九十一年十月十九日，與被告及上海同福公司人員達成\n    協議，由TOP FLEX公司繼續接單轉給上海同福公司生產、出貨，但價格調高一成\n    ，此有協議書影本在卷可證，且為聲請人代表人甲○○所是認，亦足以佐證被告\n    所辯並非無稽。綜上，原檢察官之認事用法經核並無違誤，聲請人再議所陳為無\n    理由，應予駁回。\n六、本件聲請交付審判意旨略以：聲請人代表人甲○○否認其與被告於九十一年十一\n    月十六日所簽之設備移交清點書之內容為真正，點交設備係因被告擬與告訴人和\n    解，甲○○念在長久交情，自乙○○處接收客戶名單及設備後，即不再追究。被\n    告自行於第一條文義加載有甲○○同意伊自設公司自負盈虧，惟既自負盈虧，又\n    何須給付三成利潤予公司，足證上開設備點交書內容卻與事實不符。聲請人於再\n    議聲請時提出被告親筆計算賺取之價差，同意返還伊計算所得之金額予其父親鍾\n    興（再證一之被告親筆計算書）。被告所舉之匯款美金三萬六千二百元，乃為甲\n    ○○向被告之私人借款，非屬所謂價差總額之三成利潤。檢察機關未就此曾於偵\n    查中顯現之重要證物加以調查審酌，有重大疏漏。又告訴人提出勞工保險卡及勞\n    工保險退保申請表為據，其上載明被告係由告訴人自八十六年三月六日起加入勞\n    工保險，迄九十一年十月十五日止才退保，原不起訴處分書就上開保險事實棄而\n    不論。且被告因遭告訴人發現有私設「ＴＯＰ  ＦＬＥＸ」公司，始自行退回九\n    十一年一月至八月之薪資，但九十年八月至九十年十二月之薪資並未退回，原不\n    起訴書率以被告退回薪資即否認有雇傭關係之存在，有違論理法則。又甲○○為\n    告訴人公司之負責人係九十二年三月二十一日以後之事情，被告犯罪行為時，告\n    訴人公司之負責人有權代表公司為決定者為鍾興，再議駁回理由認公司負責人甲\n    ○○向員工一次借貸鉅額款項，與私人借款之情形未合，及採認被告主張之「自\n    負盈虧」與「支付三成利潤」抗辯，亦與經驗法則不符。卷附之告訴人遷移暨聯\n    絡通知書上，係表明連福公司之遷移狀況，全文就「ＴＯＰ  ＦＬＥＸ」公司並\n    未置一詞，何來得出結論謂上開通知書足以證明告訴人有許被告私設「ＴＯＰ\n      ＦＬＥＸ」公司，此項推論與經驗法則有違。縱被告所提抗辯之書證為真，被\n    告犯罪行為時告訴人公司之負責人為鍾興非甲○○，不妨礙被告背信犯行之成立\n    ，且已成立之犯行亦不因甲○○於九十二年三月接任為告訴人公司負責人而不構\n    成犯罪，\n    本件檢察機關率予否認被告有背信犯行，有違經驗法則、論理法則，依告訴人所\n    提之事證，若檢察機關詳為調查，應已達起訴所要求之「足認被告有犯罪嫌疑」\n    之門檻，為此，請求准予本件交付審判定等語。\n七、本院查：\n  (一)告訴人連福公司之代表人甲○○（原為鍾興）於偵查中陳稱：「在九十年八月間\n    因我公司遷移，租約到期，就把營業處所遷到他（指被告乙○○）家裡辦公，所\n    謂營業處是指接洽業務的地方，是遷到羅斯福路他家中，從那時起，他就自行設\n    立公司處裡橡膠業務，他接單後要將訂單交給上海同福公司生產，同福公司與連\n    福公司是家族企業，當時他接單是用連福公司名義」等語；又甲○○於九十一年\n    十一月十六日與乙○○簽訂之設備移交清點書載明：「一、本人甲○○原同意乙\n    ○○自民國九十年八月一日起承接本司橡膠接頭業務並自行負責該業務之經營及\n    盈虧，但現因公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備\n    及客戶資料，本人確認收到無誤，至此雙方權利義務已完全清除。二、1.關於乙\n    ○○尚未收到之貨款部分，本人（指甲○○）同意協助處理，日本客戶NIPPON\n    LEVER LOCK COUPLING CO.,LTD.，尚有美金三萬二千八百十一零九元未收貨款（\n    分別為九十年四月和九十一年九月由上海同福出貨及九十年五月十日臺灣連福出\n    貨），此筆貨款本人已先墊付給上海同福及連福，若該客戶有匯款到連福公司，\n    連福同意無條件將該貨款轉交乙○○。2.客戶匯到香港貿高公司的貨款約美金五\n    萬多元，連福公司同意收到貿高匯回金額後，轉交乙○○。接收人：甲○○（簽\n    名）連福橡膠製品股份有限公司、移交人：乙○○」，告訴代表人甲○○並不否\n    認此為其本人簽名，雖其否認內容之真正，並陳稱：因與被告和解，故不再追究\n    云云。惟如駁回再議處分書所述，甲○○久經商場，該移交清點書內容並非繁複\n    ，清晰易懂，則甲○○在簽字時豈有不知之理，且上開協議書完全未有和解、不\n    予追究等語之記載，況依照第二點之內容，甲○○並須協助被告取得尚未收到的\n    貨款，倘甲○○係與被告和解，不願追究，其豈有仍須負責協助被告收取貨款，\n    甚至需無條件轉交貨款予被告，甲○○所述顯與常理有違，足證告訴代表人甲○\n    ○之指述並不可採。\n (二) 又被告辯稱伊與甲○○口頭約定，連福公司停產後，業務由伊承接，訂單轉交給\n    上海同福公司，由伊自負盈虧，所得利潤的三成給連福公司等語，其所指「自負\n    盈虧」係指被告經營「TOP FLEX」公司之盈虧由被告自行負擔，與連福公司停產\n    後之業務由被告承接，被告獲有承接他人客戶業務之利益，故被告須另行支付三\n    成利潤予連福公司，兩者為不同之問題，亦為商業慣例上常見之約定，並不矛盾\n    。再甲○○與被告於九十一年十月十九日簽訂協議書約定：「TOPFLEX」接單後\n    轉給上海同福生產、出貨。「TOP FLEX」不會將訂單轉給其他廠商。「TOP FLEX\n    」不再經營時，優先將客人移轉上海同福等語，有協議書一份在卷可憑（偵查卷\n    第一三四頁，被證四），顯見甲○○對於被告設立「TOP FLEX」公司承接連福公\n    司之業務，接單後轉給上海同福生產、出貨等情，應知之甚詳。又被告於九十一\n    年九月五日以匯款人「TOP FLEX Co.Ltd.」名義匯款美金三萬六千二百元予甲○\n    ○，此有世華聯合商業銀行「匯出匯款申請書及約定書」影本一紙在偵查卷可稽\n    ，足證被告並不畏懼甲○○知悉其設立「TOP FLEX」公司之事，互核以對，則被\n    告於偵查中辯稱此美金三萬六千二百元為甲○○應得之利潤成數，因鍾連福有意\n    見表示不可匯到甲○○帳戶，渠向甲○○表示須退回款項，因甲○○表示已花用\n    ，欲另以借款名義代替，惟渠認甲○○未還款，乃因其家族間的問題，遂未予重\n    匯等語，與常情相符，是被告所辯，應堪採信。\n  (三)其餘原不起訴處分書及駁回再議處分書已就其事證採認及不起訴、駁回再議之理\n    由詳予說明，且卷內復查無其他積極證據可資證明被告乙○○有何背信犯行，揆\n    諸上開說明，原檢察官及臺灣高等法院檢察長分別予以不起訴處分及駁回再議之\n    聲請，即無不當，聲請人代表人甲○○仍藉詞曲解請求交付審判，並無理由，應\n    予駁回。至聲請人是否涉犯誣告罪嫌，宜由公訴人另行偵辦。\n八、依刑事訴訟法第二百五十八條之三第二項前段裁定如主文。\n中      華      民      國    九十三    年      一      月     二十     日\n                                  台灣台北地方法院刑事第五庭\n                                      審判長法  官  黃  程  暉\n                                            法  官  吳  靜  怡\n                                            法  官  楊  晉  佳\n右正本證明與原本無異。\n不得抗告。\n                                            書記官  陳  惠  娟\n中      華      民      國    九十三    年      一      月     二十     日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認為交付審判之聲請不合法或無理由者，應駁回之，法院為裁定前，得\n    為必要之調查，刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前\n    段、第三項分別定有明文。依上開條文之立法意旨，既係對於檢察官不起訴或緩\n    起訴裁量權制衡之一種外部監督機制，法院僅在就檢察官所為不起訴或緩起訴之\n    處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，法院就聲請交付\n    審判案件之審查，所謂「得為必要之調查」，其調查證據之範圍，自應以偵查中\n    曾顯現之證據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷外\n    之證據，否則將與刑事訴訟法第二百六十條之再行起訴規定混淆不清（參照臺灣\n    高等法院九十一年四月二十五日第一次刑事庭庭長法律問題研究會議決議意旨）\n    。\n二、原告訴意旨略以：被告乙○○自民國八十六年三月起即受雇於告訴人連福橡膠製\n    品股份有限公司（下稱連福公司），負責接洽橡膠接頭業務客戶之訂單，後因市\n    場競爭激烈，告訴人乃於九十年八月間減產橡膠接頭並資遣公司部分之員工，唯\n    獨被告未被資遣，仍繼續受雇於告訴人從事相同之業務，但須將客戶之訂單轉交\n    由告訴人公司之關係企業上海同福橡膠製造有限公司（下稱上海同福公司）生產\n    製造。然被告竟基於意圖為自己不法利益之背信犯意，於任職期間，自行設立與\n    上海同福公司經營相同業務之「ＴＯＰ  ＦＬＥＸ」公司，向告訴人之客戶稱今\n    後由該公司從事橡膠接頭業務，並要求客戶將貨款轉付至該公司之銀行帳戶，再\n    將客戶訂單轉交上海同福公司生產及出口，藉此賺取價差之不法利潤，因認被告\n    涉有背信犯嫌云云。\n三、本件聲請人以被告乙○○涉犯背信罪嫌，向臺灣臺北地方法院檢察署檢察官提出\n    告訴，經該檢察署檢察官為不起處分後，聲請人不服，聲請再議亦經台灣高等法\n    院檢察署檢察長以再議為無理由而駁回再議。\n四、原不起訴處分書，其不起訴理由，主要係以：被告乙○○固不否認有開設「ＴＯ\n    Ｐ  ＦＬＥＸ」公司，接洽橡膠接頭訂單，再交由上海同福公司製造生產，藉此\n    賺取價差之事實。惟堅決否認有何背信犯行，辯稱：伊在九十年間就和甲○○口\n    頭約定連福公司停產後，業務由伊承接，訂單再轉交給上海同福公司，由伊自負\n    盈虧，所得利潤的三成要給連福公司，對外則可用連福公司名義，伊認為伊賺取\n    的價差是伊應得的利潤，伊應給的貨款及利潤也有交給同福公司和連福公司等語\n    。經查：\n  (一)告訴人於九十年間裁撤業務後，即將原業務交由被告設於住處之「ＴＯＰ  ＦＬ\n    ＥＸ」公司經營，約定被告可使用告訴人連福公司之名義向外接洽業務，並須將\n    訂單交由告訴人之家族企業上海同福公司生產，盈虧由被告自負，被告所得利潤\n    之三成並須支付予告訴人一節，業據告訴代表人甲○○陳稱：「九十年八月間，\n    告訴人營運處遷移至被告家中辦公。」一語在卷，復有告訴代表人於九十一年十\n    一月十六日簽名之設備移交清點書第一點：「本人甲○○原同意乙○○自民國九\n    十年八月一日起承接本司橡膠接頭業務並自行負責該義務之經營及盈虧，但現因\n    公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，\n    本人確認收到無誤，至此雙方權利義務已完全清除。」載明上情屬實。此外，亦\n    有告訴代表人簽名之告訴人遷移暨聯絡方式變更通知單、世華聯合商業銀行匯出\n    匯款申請書及約定書、匯款帳戶資料，及告訴代表人與被告，及上海同福公司負\n    責人鍾連福之子鍾耀宇之協議書附卷可稽，堪信屬實，被告既係自負營業之盈虧\n    ，非為告訴人處理事務之人，自難認被告上開所為有何違背任務之背信犯行。\n  (二)告訴人雖以其仍支付予被告每月薪水三萬九千元，且被告仍以告訴人公司員工之\n    名義參加勞工保險、全民健康保險，另被告匯款予告訴代表人之美金三萬六千二\n    百元係借予告訴代表人之借款，據此指稱被告違反不得從中賺取價差之約定，而\n    有背信犯嫌云云。惟查，前開告訴人所稱支付予被告之九十一年一月至同年八月\n    薪資款項，已於同年十月間，由被告帳戶匯回予告訴人公司一情，有第一商業銀\n    行支票存款存提紀錄查詢單為憑，告訴人與被告間就雙方有無僱傭關係存在一節\n    ，已存有歧異。另據告訴代表人陳稱自九十年八月起，連福公司即搬至被告家中\n    營業，被告是告訴人外銷業務負責人，且該業務告訴人只交給被告一人等語；並\n    參諸告訴人搬至被告家中營業後，辦理貿易業務所需之營業電話及傳真機號碼均\n    有更改（由遷移通知單可憑），然告訴人與被告卻無接洽業務之費用開銷由「雇\n    主」即告訴人支付之相關約定，實則由被告自行支付此部分開銷等情以觀，與一\n    般單純之僱傭關係已顯有不符，另告訴人所謂支付予被告之每月薪資僅三萬九千\n    元之譜，與被告之職稱、擔負訂單業務之責任，及費用之開支並不相當，益認告\n    訴人所稱與被告間係單純之僱傭關係云云，實屬可疑。縱被告於參加保險時仍以\n    告訴人公司員工之名義，然被告既自八十六年三月份起即以告訴人員工之名義參\n    加勞工保險，現仍與告訴人有密切往來交易關係，渠辯稱為便利、且較有保障起\n    見等語，核與常情並無違背，亦非現今社會罕見現象。\n  (三)再參閱卷內告訴代表人、被告與上海同福公司負責人鍾連福等往來文件可知，告\n    訴代表人與鍾連福既因家族企業之經營問題已生有歧異，致鍾連福就九十一年十\n    月二十日三方協議內容不予承認，並去函通知被告，則被告辯稱匯予告訴代表人\n    之美金三萬六千二百元為告訴人應得之利潤成數，乃鍾連福有意見表示不可匯到\n    甲○○帳戶，渠向告訴代表人表示須退回款項，因告訴代表人表示已花用，欲另\n    以借款名義代替，惟渠認告訴代表人未還款，而這是因其家族間的問題，遂未予\n    重匯等語，即不無可能，被告與告訴人間就美金三萬六千二百元款項之性質及法\n    律關係既有爭議，自不得以此逕認被告有何背信犯行。此外，復查無其他積極證\n    據足認被告有何背信犯行，應認被告犯嫌洵有不足，而依刑事訴訟法第二百五十\n    二條第十款為不起訴處分。\n五、臺灣高等法院檢察署檢察長九十二年度上聲議字第三一六七號認駁回再議之聲請\n    ，其理由主要係以：\n  (一)聲請人公司於九十年間停止生產橡膠接頭，撤除生產線後，即將辦公設備及辦公\n    地點遷移至被告住家，但並未辦理相關公司登記變更事宜，亦未曾就將辦公室設\n    在被告住所所生之各項費用（例如：水電費、電話費）補償被告，此即與單純將\n    辦公處所遷移，繼續僱用被告在家上班情況不同，反而更接近被告所述之自負盈\n    虧，繼受聲請人業務。\n  (二)關於美金三萬六千二百元匯款，合計新台幣超過一百萬元，但未達聲請人代表人\n    所需之一百五十萬元之數，身為公司負責人之甲○○會向「員工」一次借貸如此\n    鉅額款項，已頗不尋常，而匯款單上所載匯款人為「TOP FLEX Co.Ltd.」，此有\n    「匯出匯款申請書及約定書」影本在卷可稽，此亦與聲請人所述私人借款之情形\n    未合。\n  (三)再參以九十一年十一月十六日之移交清點書為聲請人代表人與被告所簽立，此為\n    聲請人代表人甲○○所是認，雖其否認內容之真實性，但以甲○○久經商場，而\n    該移交清點書內容又不是很繁複，其中「本人甲○○原同意乙○○自民國九十年\n    八月一日起承接本公司橡膠接頭業務並自行負責該業務之經營及盈虧，但現因公\n    司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，本\n    人確認收到無誤，至此雙方權利義務以（已）完全清除。」之記載又是列在明顯\n    位置—第一條，則甲○○在簽字時應能清楚看見並知悉，而甲○○仍未表異議，\n    顯見其係同意該項記載。\n  (四)聲請人代表人甲○○曾在九十一年十月十九日，與被告及上海同福公司人員達成\n    協議，由TOP FLEX公司繼續接單轉給上海同福公司生產、出貨，但價格調高一成\n    ，此有協議書影本在卷可證，且為聲請人代表人甲○○所是認，亦足以佐證被告\n    所辯並非無稽。綜上，原檢察官之認事用法經核並無違誤，聲請人再議所陳為無\n    理由，應予駁回。\n六、本件聲請交付審判意旨略以：聲請人代表人甲○○否認其與被告於九十一年十一\n    月十六日所簽之設備移交清點書之內容為真正，點交設備係因被告擬與告訴人和\n    解，甲○○念在長久交情，自乙○○處接收客戶名單及設備後，即不再追究。被\n    告自行於第一條文義加載有甲○○同意伊自設公司自負盈虧，惟既自負盈虧，又\n    何須給付三成利潤予公司，足證上開設備點交書內容卻與事實不符。聲請人於再\n    議聲請時提出被告親筆計算賺取之價差，同意返還伊計算所得之金額予其父親鍾\n    興（再證一之被告親筆計算書）。被告所舉之匯款美金三萬六千二百元，乃為甲\n    ○○向被告之私人借款，非屬所謂價差總額之三成利潤。檢察機關未就此曾於偵\n    查中顯現之重要證物加以調查審酌，有重大疏漏。又告訴人提出勞工保險卡及勞\n    工保險退保申請表為據，其上載明被告係由告訴人自八十六年三月六日起加入勞\n    工保險，迄九十一年十月十五日止才退保，原不起訴處分書就上開保險事實棄而\n    不論。且被告因遭告訴人發現有私設「ＴＯＰ  ＦＬＥＸ」公司，始自行退回九\n    十一年一月至八月之薪資，但九十年八月至九十年十二月之薪資並未退回，原不\n    起訴書率以被告退回薪資即否認有雇傭關係之存在，有違論理法則。又甲○○為\n    告訴人公司之負責人係九十二年三月二十一日以後之事情，被告犯罪行為時，告\n    訴人公司之負責人有權代表公司為決定者為鍾興，再議駁回理由認公司負責人甲\n    ○○向員工一次借貸鉅額款項，與私人借款之情形未合，及採認被告主張之「自\n    負盈虧」與「支付三成利潤」抗辯，亦與經驗法則不符。卷附之告訴人遷移暨聯\n    絡通知書上，係表明連福公司之遷移狀況，全文就「ＴＯＰ  ＦＬＥＸ」公司並\n    未置一詞，何來得出結論謂上開通知書足以證明告訴人有許被告私設「ＴＯＰ\n      ＦＬＥＸ」公司，此項推論與經驗法則有違。縱被告所提抗辯之書證為真，被\n    告犯罪行為時告訴人公司之負責人為鍾興非甲○○，不妨礙被告背信犯行之成立\n    ，且已成立之犯行亦不因甲○○於九十二年三月接任為告訴人公司負責人而不構\n    成犯罪，\n    本件檢察機關率予否認被告有背信犯行，有違經驗法則、論理法則，依告訴人所\n    提之事證，若檢察機關詳為調查，應已達起訴所要求之「足認被告有犯罪嫌疑」\n    之門檻，為此，請求准予本件交付審判定等語。\n七、本院查：\n  (一)告訴人連福公司之代表人甲○○（原為鍾興）於偵查中陳稱：「在九十年八月間\n    因我公司遷移，租約到期，就把營業處所遷到他（指被告乙○○）家裡辦公，所\n    謂營業處是指接洽業務的地方，是遷到羅斯福路他家中，從那時起，他就自行設\n    立公司處裡橡膠業務，他接單後要將訂單交給上海同福公司生產，同福公司與連\n    福公司是家族企業，當時他接單是用連福公司名義」等語；又甲○○於九十一年\n    十一月十六日與乙○○簽訂之設備移交清點書載明：「一、本人甲○○原同意乙\n    ○○自民國九十年八月一日起承接本司橡膠接頭業務並自行負責該業務之經營及\n    盈虧，但現因公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備\n    及客戶資料，本人確認收到無誤，至此雙方權利義務已完全清除。二、1.關於乙\n    ○○尚未收到之貨款部分，本人（指甲○○）同意協助處理，日本客戶NIPPON\n    LEVER LOCK COUPLING CO.,LTD.，尚有美金三萬二千八百十一零九元未收貨款（\n    分別為九十年四月和九十一年九月由上海同福出貨及九十年五月十日臺灣連福出\n    貨），此筆貨款本人已先墊付給上海同福及連福，若該客戶有匯款到連福公司，\n    連福同意無條件將該貨款轉交乙○○。2.客戶匯到香港貿高公司的貨款約美金五\n    萬多元，連福公司同意收到貿高匯回金額後，轉交乙○○。接收人：甲○○（簽\n    名）連福橡膠製品股份有限公司、移交人：乙○○」，告訴代表人甲○○並不否\n    認此為其本人簽名，雖其否認內容之真正，並陳稱：因與被告和解，故不再追究\n    云云。惟如駁回再議處分書所述，甲○○久經商場，該移交清點書內容並非繁複\n    ，清晰易懂，則甲○○在簽字時豈有不知之理，且上開協議書完全未有和解、不\n    予追究等語之記載，況依照第二點之內容，甲○○並須協助被告取得尚未收到的\n    貨款，倘甲○○係與被告和解，不願追究，其豈有仍須負責協助被告收取貨款，\n    甚至需無條件轉交貨款予被告，甲○○所述顯與常理有違，足證告訴代表人甲○\n    ○之指述並不可採。\n (二) 又被告辯稱伊與甲○○口頭約定，連福公司停產後，業務由伊承接，訂單轉交給\n    上海同福公司，由伊自負盈虧，所得利潤的三成給連福公司等語，其所指「自負\n    盈虧」係指被告經營「TOP FLEX」公司之盈虧由被告自行負擔，與連福公司停產\n    後之業務由被告承接，被告獲有承接他人客戶業務之利益，故被告須另行支付三\n    成利潤予連福公司，兩者為不同之問題，亦為商業慣例上常見之約定，並不矛盾\n    。再甲○○與被告於九十一年十月十九日簽訂協議書約定：「TOPFLEX」接單後\n    轉給上海同福生產、出貨。「TOP FLEX」不會將訂單轉給其他廠商。「TOP FLEX\n    」不再經營時，優先將客人移轉上海同福等語，有協議書一份在卷可憑（偵查卷\n    第一三四頁，被證四），顯見甲○○對於被告設立「TOP FLEX」公司承接連福公\n    司之業務，接單後轉給上海同福生產、出貨等情，應知之甚詳。又被告於九十一\n    年九月五日以匯款人「TOP FLEX Co.Ltd.」名義匯款美金三萬六千二百元予甲○\n    ○，此有世華聯合商業銀行「匯出匯款申請書及約定書」影本一紙在偵查卷可稽\n    ，足證被告並不畏懼甲○○知悉其設立「TOP FLEX」公司之事，互核以對，則被\n    告於偵查中辯稱此美金三萬六千二百元為甲○○應得之利潤成數，因鍾連福有意\n    見表示不可匯到甲○○帳戶，渠向甲○○表示須退回款項，因甲○○表示已花用\n    ，欲另以借款名義代替，惟渠認甲○○未還款，乃因其家族間的問題，遂未予重\n    匯等語，與常情相符，是被告所辯，應堪採信。\n  (三)其餘原不起訴處分書及駁回再議處分書已就其事證採認及不起訴、駁回再議之理\n    由詳予說明，且卷內復查無其他積極證據可資證明被告乙○○有何背信犯行，揆\n    諸上開說明，原檢察官及臺灣高等法院檢察長分別予以不起訴處分及駁回再議之\n    聲請，即無不當，聲請人代表人甲○○仍藉詞曲解請求交付審判，並無理由，應\n    予駁回。至聲請人是否涉犯誣告罪嫌，宜由公訴人另行偵辦。\n八、依刑事訴訟法第二百五十八條之三第二項前段裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定九十二年度聲判字第一八二號聲請人連福橡膠製品股份有限公司代表人甲○○代理人朱俊雄律師被告乙○○右列聲請人因被告背信案件，不服臺灣高等法院檢察署檢察長中華民國九十二年七月二十五日九十二年度上聲議字第三一六七號駁回再議之處分（原不起訴處分案號：臺灣臺北地方法院檢察署九十二年度偵字第一一四二○號），聲請交付審判，本院裁定如左：主文聲請駁回。理由一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審判；法院認為交付審判之聲請不合法或無理由者，應駁回之，法院為裁定前，得為必要之調查，刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前段、第三項分別定有明文。依上開條文之立法意旨，既係對於檢察官不起訴或緩起訴裁量權制衡之一種外部監督機制，法院僅在就檢察官所為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，法院就聲請交付審判案件之審查，所謂「得為必要之調查」，其調查證據之範圍，自應以偵查中曾顯現之證據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷外之證據，否則將與刑事訴訟法第二百六十條之再行起訴規定混淆不清（參照臺灣高等法院九十一年四月二十五日第一次刑事庭庭長法律問題研究會議決議意旨）。二、原告訴意旨略以：被告乙○○自民國八十六年三月起即受雇於告訴人連福橡膠製品股份有限公司（下稱連福公司），負責接洽橡膠接頭業務客戶之訂單，後因市場競爭激烈，告訴人乃於九十年八月間減產橡膠接頭並資遣公司部分之員工，唯獨被告未被資遣，仍繼續受雇於告訴人從事相同之業務，但須將客戶之訂單轉交由告訴人公司之關係企業上海同福橡膠製造有限公司（下稱上海同福公司）生產製造。然被告竟基於意圖為自己不法利益之背信犯意，於任職期間，自行設立與上海同福公司經營相同業務之「ＴＯＰＦＬＥＸ」公司，向告訴人之客戶稱今後由該公司從事橡膠接頭業務，並要求客戶將貨款轉付至該公司之銀行帳戶，再將客戶訂單轉交上海同福公司生產及出口，藉此賺取價差之不法利潤，因認被告涉有背信犯嫌云云。三、本件聲請人以被告乙○○涉犯背信罪嫌，向臺灣臺北地方法院檢察署檢察官提出告訴，經該檢察署檢察官為不起處分後，聲請人不服，聲請再議亦經台灣高等法院檢察署檢察長以再議為無理由而駁回再議。四、原不起訴處分書，其不起訴理由，主要係以：被告乙○○固不否認有開設「ＴＯＰＦＬＥＸ」公司，接洽橡膠接頭訂單，再交由上海同福公司製造生產，藉此賺取價差之事實。惟堅決否認有何背信犯行，辯稱：伊在九十年間就和甲○○口頭約定連福公司停產後，業務由伊承接，訂單再轉交給上海同福公司，由伊自負盈虧，所得利潤的三成要給連福公司，對外則可用連福公司名義，伊認為伊賺取的價差是伊應得的利潤，伊應給的貨款及利潤也有交給同福公司和連福公司等語。經查：(一)告訴人於九十年間裁撤業務後，即將原業務交由被告設於住處之「ＴＯＰＦＬＥＸ」公司經營，約定被告可使用告訴人連福公司之名義向外接洽業務，並須將訂單交由告訴人之家族企業上海同福公司生產，盈虧由被告自負，被告所得利潤之三成並須支付予告訴人一節，業據告訴代表人甲○○陳稱：「九十年八月間，告訴人營運處遷移至被告家中辦公。」一語在卷，復有告訴代表人於九十一年十一月十六日簽名之設備移交清點書第一點：「本人甲○○原同意乙○○自民國九十年八月一日起承接本司橡膠接頭業務並自行負責該義務之經營及盈虧，但現因公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，本人確認收到無誤，至此雙方權利義務已完全清除。」載明上情屬實。此外，亦有告訴代表人簽名之告訴人遷移暨聯絡方式變更通知單、世華聯合商業銀行匯出匯款申請書及約定書、匯款帳戶資料，及告訴代表人與被告，及上海同福公司負責人鍾連福之子鍾耀宇之協議書附卷可稽，堪信屬實，被告既係自負營業之盈虧，非為告訴人處理事務之人，自難認被告上開所為有何違背任務之背信犯行。(二)告訴人雖以其仍支付予被告每月薪水三萬九千元，且被告仍以告訴人公司員工之名義參加勞工保險、全民健康保險，另被告匯款予告訴代表人之美金三萬六千二百元係借予告訴代表人之借款，據此指稱被告違反不得從中賺取價差之約定，而有背信犯嫌云云。惟查，前開告訴人所稱支付予被告之九十一年一月至同年八月薪資款項，已於同年十月間，由被告帳戶匯回予告訴人公司一情，有第一商業銀行支票存款存提紀錄查詢單為憑，告訴人與被告間就雙方有無僱傭關係存在一節，已存有歧異。另據告訴代表人陳稱自九十年八月起，連福公司即搬至被告家中營業，被告是告訴人外銷業務負責人，且該業務告訴人只交給被告一人等語；並參諸告訴人搬至被告家中營業後，辦理貿易業務所需之營業電話及傳真機號碼均有更改（由遷移通知單可憑），然告訴人與被告卻無接洽業務之費用開銷由「雇主」即告訴人支付之相關約定，實則由被告自行支付此部分開銷等情以觀，與一般單純之僱傭關係已顯有不符，另告訴人所謂支付予被告之每月薪資僅三萬九千元之譜，與被告之職稱、擔負訂單業務之責任，及費用之開支並不相當，益認告訴人所稱與被告間係單純之僱傭關係云云，實屬可疑。縱被告於參加保險時仍以告訴人公司員工之名義，然被告既自八十六年三月份起即以告訴人員工之名義參加勞工保險，現仍與告訴人有密切往來交易關係，渠辯稱為便利、且較有保障起見等語，核與常情並無違背，亦非現今社會罕見現象。(三)再參閱卷內告訴代表人、被告與上海同福公司負責人鍾連福等往來文件可知，告訴代表人與鍾連福既因家族企業之經營問題已生有歧異，致鍾連福就九十一年十月二十日三方協議內容不予承認，並去函通知被告，則被告辯稱匯予告訴代表人之美金三萬六千二百元為告訴人應得之利潤成數，乃鍾連福有意見表示不可匯到甲○○帳戶，渠向告訴代表人表示須退回款項，因告訴代表人表示已花用，欲另以借款名義代替，惟渠認告訴代表人未還款，而這是因其家族間的問題，遂未予重匯等語，即不無可能，被告與告訴人間就美金三萬六千二百元款項之性質及法律關係既有爭議，自不得以此逕認被告有何背信犯行。此外，復查無其他積極證據足認被告有何背信犯行，應認被告犯嫌洵有不足，而依刑事訴訟法第二百五十二條第十款為不起訴處分。五、臺灣高等法院檢察署檢察長九十二年度上聲議字第三一六七號認駁回再議之聲請，其理由主要係以：(一)聲請人公司於九十年間停止生產橡膠接頭，撤除生產線後，即將辦公設備及辦公地點遷移至被告住家，但並未辦理相關公司登記變更事宜，亦未曾就將辦公室設在被告住所所生之各項費用（例如：水電費、電話費）補償被告，此即與單純將辦公處所遷移，繼續僱用被告在家上班情況不同，反而更接近被告所述之自負盈虧，繼受聲請人業務。(二)關於美金三萬六千二百元匯款，合計新台幣超過一百萬元，但未達聲請人代表人所需之一百五十萬元之數，身為公司負責人之甲○○會向「員工」一次借貸如此鉅額款項，已頗不尋常，而匯款單上所載匯款人為「TOPFLEXCo.Ltd.」，此有「匯出匯款申請書及約定書」影本在卷可稽，此亦與聲請人所述私人借款之情形未合。(三)再參以九十一年十一月十六日之移交清點書為聲請人代表人與被告所簽立，此為聲請人代表人甲○○所是認，雖其否認內容之真實性，但以甲○○久經商場，而該移交清點書內容又不是很繁複，其中「本人甲○○原同意乙○○自民國九十年八月一日起承接本公司橡膠接頭業務並自行負責該業務之經營及盈虧，但現因公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，本人確認收到無誤，至此雙方權利義務以（已）完全清除。」之記載又是列在明顯位置—第一條，則甲○○在簽字時應能清楚看見並知悉，而甲○○仍未表異議，顯見其係同意該項記載。(四)聲請人代表人甲○○曾在九十一年十月十九日，與被告及上海同福公司人員達成協議，由TOPFLEX公司繼續接單轉給上海同福公司生產、出貨，但價格調高一成，此有協議書影本在卷可證，且為聲請人代表人甲○○所是認，亦足以佐證被告所辯並非無稽。綜上，原檢察官之認事用法經核並無違誤，聲請人再議所陳為無理由，應予駁回。六、本件聲請交付審判意旨略以：聲請人代表人甲○○否認其與被告於九十一年十一月十六日所簽之設備移交清點書之內容為真正，點交設備係因被告擬與告訴人和解，甲○○念在長久交情，自乙○○處接收客戶名單及設備後，即不再追究。被告自行於第一條文義加載有甲○○同意伊自設公司自負盈虧，惟既自負盈虧，又何須給付三成利潤予公司，足證上開設備點交書內容卻與事實不符。聲請人於再議聲請時提出被告親筆計算賺取之價差，同意返還伊計算所得之金額予其父親鍾興（再證一之被告親筆計算書）。被告所舉之匯款美金三萬六千二百元，乃為甲○○向被告之私人借款，非屬所謂價差總額之三成利潤。檢察機關未就此曾於偵查中顯現之重要證物加以調查審酌，有重大疏漏。又告訴人提出勞工保險卡及勞工保險退保申請表為據，其上載明被告係由告訴人自八十六年三月六日起加入勞工保險，迄九十一年十月十五日止才退保，原不起訴處分書就上開保險事實棄而不論。且被告因遭告訴人發現有私設「ＴＯＰＦＬＥＸ」公司，始自行退回九十一年一月至八月之薪資，但九十年八月至九十年十二月之薪資並未退回，原不起訴書率以被告退回薪資即否認有雇傭關係之存在，有違論理法則。又甲○○為告訴人公司之負責人係九十二年三月二十一日以後之事情，被告犯罪行為時，告訴人公司之負責人有權代表公司為決定者為鍾興，再議駁回理由認公司負責人甲○○向員工一次借貸鉅額款項，與私人借款之情形未合，及採認被告主張之「自負盈虧」與「支付三成利潤」抗辯，亦與經驗法則不符。卷附之告訴人遷移暨聯絡通知書上，係表明連福公司之遷移狀況，全文就「ＴＯＰＦＬＥＸ」公司並未置一詞，何來得出結論謂上開通知書足以證明告訴人有許被告私設「ＴＯＰＦＬＥＸ」公司，此項推論與經驗法則有違。縱被告所提抗辯之書證為真，被告犯罪行為時告訴人公司之負責人為鍾興非甲○○，不妨礙被告背信犯行之成立，且已成立之犯行亦不因甲○○於九十二年三月接任為告訴人公司負責人而不構成犯罪，本件檢察機關率予否認被告有背信犯行，有違經驗法則、論理法則，依告訴人所提之事證，若檢察機關詳為調查，應已達起訴所要求之「足認被告有犯罪嫌疑」之門檻，為此，請求准予本件交付審判定等語。七、本院查：(一)告訴人連福公司之代表人甲○○（原為鍾興）於偵查中陳稱：「在九十年八月間因我公司遷移，租約到期，就把營業處所遷到他（指被告乙○○）家裡辦公，所謂營業處是指接洽業務的地方，是遷到羅斯福路他家中，從那時起，他就自行設立公司處裡橡膠業務，他接單後要將訂單交給上海同福公司生產，同福公司與連福公司是家族企業，當時他接單是用連福公司名義」等語；又甲○○於九十一年十一月十六日與乙○○簽訂之設備移交清點書載明：「一、本人甲○○原同意乙○○自民國九十年八月一日起承接本司橡膠接頭業務並自行負責該業務之經營及盈虧，但現因公司股東對此安排有異議，經協商後乙○○同意交還下列辦公設備及客戶資料，本人確認收到無誤，至此雙方權利義務已完全清除。二、1.關於乙○○尚未收到之貨款部分，本人（指甲○○）同意協助處理，日本客戶NIPPONLEVERLOCKCOUPLINGCO.,LTD.，尚有美金三萬二千八百十一零九元未收貨款（分別為九十年四月和九十一年九月由上海同福出貨及九十年五月十日臺灣連福出貨），此筆貨款本人已先墊付給上海同福及連福，若該客戶有匯款到連福公司，連福同意無條件將該貨款轉交乙○○。2.客戶匯到香港貿高公司的貨款約美金五萬多元，連福公司同意收到貿高匯回金額後，轉交乙○○。接收人：甲○○（簽名）連福橡膠製品股份有限公司、移交人：乙○○」，告訴代表人甲○○並不否認此為其本人簽名，雖其否認內容之真正，並陳稱：因與被告和解，故不再追究云云。惟如駁回再議處分書所述，甲○○久經商場，該移交清點書內容並非繁複，清晰易懂，則甲○○在簽字時豈有不知之理，且上開協議書完全未有和解、不予追究等語之記載，況依照第二點之內容，甲○○並須協助被告取得尚未收到的貨款，倘甲○○係與被告和解，不願追究，其豈有仍須負責協助被告收取貨款，甚至需無條件轉交貨款予被告，甲○○所述顯與常理有違，足證告訴代表人甲○○之指述並不可採。(二)又被告辯稱伊與甲○○口頭約定，連福公司停產後，業務由伊承接，訂單轉交給上海同福公司，由伊自負盈虧，所得利潤的三成給連福公司等語，其所指「自負盈虧」係指被告經營「TOPFLEX」公司之盈虧由被告自行負擔，與連福公司停產後之業務由被告承接，被告獲有承接他人客戶業務之利益，故被告須另行支付三成利潤予連福公司，兩者為不同之問題，亦為商業慣例上常見之約定，並不矛盾。再甲○○與被告於九十一年十月十九日簽訂協議書約定：「TOPFLEX」接單後轉給上海同福生產、出貨。「TOPFLEX」不會將訂單轉給其他廠商。「TOPFLEX」不再經營時，優先將客人移轉上海同福等語，有協議書一份在卷可憑（偵查卷第一三四頁，被證四），顯見甲○○對於被告設立「TOPFLEX」公司承接連福公司之業務，接單後轉給上海同福生產、出貨等情，應知之甚詳。又被告於九十一年九月五日以匯款人「TOPFLEXCo.Ltd.」名義匯款美金三萬六千二百元予甲○○，此有世華聯合商業銀行「匯出匯款申請書及約定書」影本一紙在偵查卷可稽，足證被告並不畏懼甲○○知悉其設立「TOPFLEX」公司之事，互核以對，則被告於偵查中辯稱此美金三萬六千二百元為甲○○應得之利潤成數，因鍾連福有意見表示不可匯到甲○○帳戶，渠向甲○○表示須退回款項，因甲○○表示已花用，欲另以借款名義代替，惟渠認甲○○未還款，乃因其家族間的問題，遂未予重匯等語，與常情相符，是被告所辯，應堪採信。(三)其餘原不起訴處分書及駁回再議處分書已就其事證採認及不起訴、駁回再議之理由詳予說明，且卷內復查無其他積極證據可資證明被告乙○○有何背信犯行，揆諸上開說明，原檢察官及臺灣高等法院檢察長分別予以不起訴處分及駁回再議之聲請，即無不當，聲請人代表人甲○○仍藉詞曲解請求交付審判，並無理由，應予駁回。至聲請人是否涉犯誣告罪嫌，宜由公訴人另行偵辦。八、依刑事訴訟法第二百五十八條之三第二項前段裁定如主文。中華民國九十三年一月二十日台灣台北地方法院刑事第五庭審判長法官黃程暉法官吳靜怡法官楊晉佳右正本證明與原本無異。不得抗告。書記官陳惠娟中華民國九十三年一月二十日",
  "characters": {
    "judges": [
      "黃程暉",
      "吳靜怡",
      "楊晉佳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "朱俊雄"
    ],
    "clerks": [
      "陳惠娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列聲請人因被告背信案件，不服臺灣高等法院檢察署檢察長中華民國九十二年七月",
      "二十五日九十二年度上聲議字第三一六七號駁回再議之處分（原不起訴處分案號：臺",
      "灣臺北地方法院檢察署九十二年度偵字第一一四二○號），聲請交付審判，本院裁定",
      "如左："
    ],
    "prosecutor_office": [
      "連福橡膠製品"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-20",
  "created_at": "2016-02-06 06:09:54",
  "updated_at": "2016-02-06 06:09:54"
}