{
  "identify": "TPD-92-交聲-1471-20040120-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交聲",
  "number": "1471",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                  九十二年度交聲字第一四七一號\n    異  議  人\n    即受處分人  甲○○  男  三.\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民\n國九十二年十一月二十一日所為之處分（原處分案號：北市裁三字第駕裁二二—Ｚ0\n0000000號）聲明異議，本院裁定如左：\n    主    文\n異議駁回。\n    理    由\n一、按汽車駕駛人，駕駛汽車有左列情形之一者，處新台幣六千元以上二萬四千元以\n    下罰鍰，並當場禁止其駕駛：一、在道路上蛇行，或以其他危險方式駕車者；又\n    二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人\n    新台幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照；再汽\n    車駕駛人有第一項第一款、第三項行為者，並吊扣該車輛牌照三個月；次按汽車\n    駕駛人，曾依第四十三條之規定吊銷駕駛執照者，三年內不得考領駕駛執照，道\n    路交通管理處罰條例第四十三條第一項第一款、第三項、第四項，第六十七條第\n    二項分別定有明文。\n二、本件異議人即受處分人甲○○於民國九十二年十月二十八日十六時三十分，駕駛\n    車牌號碼ＤＺ－三八八三號自用小客車，在國道三號公路北向五十三點二公里處\n    ，因與車牌號碼ＤＢ－八五○一號自用小客車競速駕駛，兩車於北向五十五至五\n    十三公里間以連續蛇行、任意變換車道、未保持安全距離等危險方式危險駕駛，\n    經內政部警政署國道公路警察局第六警察隊舉發，受處分人於應到案日期前申訴\n    ，經原處分機關台北市交通事件裁決所審查結果仍認受處分人有前開違規行為，\n    而依道路交通管理處罰條例第四十三條規定，處罰鍰新台幣三萬元，並吊扣車輛\n    牌照三個月、吊銷駕駛執照，另依同條例第六十七條第二項規定，處罰受處分人\n    三年內不得考領駕駛執照之事實，有內政部警政署國道公路警察局舉發違反道路\n    交通管理事件通知單（公警局交字第Ｚ00000000號）、台北市交通事件\n    裁決所違反道路交通管理事件裁決書（北市裁三字第駕裁二二—Ｚ000000\n    00號）、改裝車輛相片四紙等件附卷可稽。\n三、受處分人異議意旨略以：前開路段是伊每天經過之路，當天時間很趕，雖然車多\n    或有超車不當，但伊並未超速、競速，員警說伊是從五十五公里處到五十三公里\n    處與他車競速及超車，但如果該路段真有員警執勤，怎可能讓伊等競速達兩公里\n    才攔下；伊並不認識另一輛車之駕駛人，當天有與同事的車子一起上路，如果要\n    競速，可以跟同事競速，沒有必要與不認識的人競速，本件處罰顯有錯誤云云。\n四、經查受處分人於前揭時地，與其他車輛共同以蛇行、任意變換車道、未保持安全\n    距離等危險方式駕車之事實，業據證人即目睹受處分人前開違規行為，繼而開單\n    舉發之員警蘇中泰於本院九十二年十二月二十二日調查時結證稱：「（問：請敘\n    述當天舉發本件違規的情形。）取締當天是星期二下午十六時三十分，該路段的\n    車流還算正常，並非到下班時間，確實可以讓兩部車競速駕駛。對於本件違規我\n    的印象很深刻，因為該路段是樹林分隊的路段，我在竹林分隊服務，當天我是要\n    速一百三十公里，在行經舉發地點即國三公路五十三公里處時，突然見到兩部改\n    裝的喜美車輛，不曉得他們是否有看到巡邏車，還是開到已經忘我，經過巡邏車\n    後，仍然狂飆。具體的違規情形是，該路段是同向四線道，兩輛車完全不顧其他\n    往來車輛的安全，任意的變換車道、蛇行、超速，並且沒有保持安全距離，佔據\n    該路段競駛。」等語，並有證人提出之受處分人駕駛之ＤＺ－三八八三號自用小\n    客車及共同危險駕駛之案外人黃宏達駕駛之ＤＢ－八五○一號自用小客車之舉發\n    違反道路交通管理事件通知單影本（公警局交字第Ｚ00000000、Ｚ00\n    000000號）各乙紙，及上開二車輛均有方向燈及下巴改裝情形之相片四紙\n    附卷可稽，按證人乃原處分機關舉發受處分人有前述違規行為之原證人，其並到\n    庭具結擔保其供述之真實性，並在負擔偽證罪之心理處罰狀態下證述受處分人經\n    認定有違規事實及其掣單舉發之經過，依本件卷存證據資料並無任何積極證據足\n    以證明證人上述證述係屬虛偽，且無足以令人顯信證人證述為不可採之品性證據\n    或前科證據存在，自堪信證人證言為真實，執勤員警本其維護交通秩序安全職責\n    所為之舉發，亦應受到合法正確之推定，況有卷附前開舉發單及相片可資佐憑，\n    受處分人與他車共同以危險方式駕車之事實，已極為明確，不因受處分人爭執本\n    件處罰並未有錄音或監視錄影為證而影響其違規事實之認定；至受處分人另質疑\n    員警何以讓兩車競速達兩公里才攔下乙節，亦據證人結證稱：「（問：當時你是\n    否有作任何處置？）當時因為速度太快，經過我們尾隨上去，當然加速需要時間\n    ，所以才在兩公里後攔截到該兩部車。」「（問：該兩公里警車是否全程跟隨在\n    後，親眼目睹違規情形？）是的。」等情在卷，核無顯違常理之處，而受處分人\n    雖辯稱伊不認識另一輛車之駕駛人云云，然共同危險駕駛之車輛駕駛人是否互相\n    認識，顯與其等是否會共同在道路上危險駕駛並無必然關聯，受處分人執此否認\n    與他車共同危險駕駛，亦無可採。\n五、綜上所述，受處分人確於前揭時地與他車共同以危險方式駕車，員警依法舉發並\n    無違誤，受處分人前開違規事實，無論對駕駛人本身或道路上其他車輛駕駛人之\n    生命財產安全，均構成極大危險，原處分機關依道路交通管理處罰條例第四十三\n    條規定，處受處分人罰鍰新台幣三萬元，並吊扣車輛牌照三個月、吊銷駕駛執照\n    ，另依同條例第六十七條第二項規定，處罰受處分人三年內不得考領駕駛執照，\n    亦屬於法有據。本件受處分人之異議為無理由，應予駁回。\n六、據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三   年     一     月     二十     日\n                          臺灣臺北地方法院交通法庭\n                                    法  官  孫曉青\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                    書記官  劉  綺\n中      華      民      國      九十三   年     一     月     二十     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，駕駛汽車有左列情形之一者，處新台幣六千元以上二萬四千元以\n    下罰鍰，並當場禁止其駕駛：一、在道路上蛇行，或以其他危險方式駕車者；又\n    二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人\n    新台幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照；再汽\n    車駕駛人有第一項第一款、第三項行為者，並吊扣該車輛牌照三個月；次按汽車\n    駕駛人，曾依第四十三條之規定吊銷駕駛執照者，三年內不得考領駕駛執照，道\n    路交通管理處罰條例第四十三條第一項第一款、第三項、第四項，第六十七條第\n    二項分別定有明文。\n二、本件異議人即受處分人甲○○於民國九十二年十月二十八日十六時三十分，駕駛\n    車牌號碼ＤＺ－三八八三號自用小客車，在國道三號公路北向五十三點二公里處\n    ，因與車牌號碼ＤＢ－八五○一號自用小客車競速駕駛，兩車於北向五十五至五\n    十三公里間以連續蛇行、任意變換車道、未保持安全距離等危險方式危險駕駛，\n    經內政部警政署國道公路警察局第六警察隊舉發，受處分人於應到案日期前申訴\n    ，經原處分機關台北市交通事件裁決所審查結果仍認受處分人有前開違規行為，\n    而依道路交通管理處罰條例第四十三條規定，處罰鍰新台幣三萬元，並吊扣車輛\n    牌照三個月、吊銷駕駛執照，另依同條例第六十七條第二項規定，處罰受處分人\n    三年內不得考領駕駛執照之事實，有內政部警政署國道公路警察局舉發違反道路\n    交通管理事件通知單（公警局交字第Ｚ00000000號）、台北市交通事件\n    裁決所違反道路交通管理事件裁決書（北市裁三字第駕裁二二—Ｚ000000\n    00號）、改裝車輛相片四紙等件附卷可稽。\n三、受處分人異議意旨略以：前開路段是伊每天經過之路，當天時間很趕，雖然車多\n    或有超車不當，但伊並未超速、競速，員警說伊是從五十五公里處到五十三公里\n    處與他車競速及超車，但如果該路段真有員警執勤，怎可能讓伊等競速達兩公里\n    才攔下；伊並不認識另一輛車之駕駛人，當天有與同事的車子一起上路，如果要\n    競速，可以跟同事競速，沒有必要與不認識的人競速，本件處罰顯有錯誤云云。\n四、經查受處分人於前揭時地，與其他車輛共同以蛇行、任意變換車道、未保持安全\n    距離等危險方式駕車之事實，業據證人即目睹受處分人前開違規行為，繼而開單\n    舉發之員警蘇中泰於本院九十二年十二月二十二日調查時結證稱：「（問：請敘\n    述當天舉發本件違規的情形。）取締當天是星期二下午十六時三十分，該路段的\n    車流還算正常，並非到下班時間，確實可以讓兩部車競速駕駛。對於本件違規我\n    的印象很深刻，因為該路段是樹林分隊的路段，我在竹林分隊服務，當天我是要\n    速一百三十公里，在行經舉發地點即國三公路五十三公里處時，突然見到兩部改\n    裝的喜美車輛，不曉得他們是否有看到巡邏車，還是開到已經忘我，經過巡邏車\n    後，仍然狂飆。具體的違規情形是，該路段是同向四線道，兩輛車完全不顧其他\n    往來車輛的安全，任意的變換車道、蛇行、超速，並且沒有保持安全距離，佔據\n    該路段競駛。」等語，並有證人提出之受處分人駕駛之ＤＺ－三八八三號自用小\n    客車及共同危險駕駛之案外人黃宏達駕駛之ＤＢ－八五○一號自用小客車之舉發\n    違反道路交通管理事件通知單影本（公警局交字第Ｚ00000000、Ｚ00\n    000000號）各乙紙，及上開二車輛均有方向燈及下巴改裝情形之相片四紙\n    附卷可稽，按證人乃原處分機關舉發受處分人有前述違規行為之原證人，其並到\n    庭具結擔保其供述之真實性，並在負擔偽證罪之心理處罰狀態下證述受處分人經\n    認定有違規事實及其掣單舉發之經過，依本件卷存證據資料並無任何積極證據足\n    以證明證人上述證述係屬虛偽，且無足以令人顯信證人證述為不可採之品性證據\n    或前科證據存在，自堪信證人證言為真實，執勤員警本其維護交通秩序安全職責\n    所為之舉發，亦應受到合法正確之推定，況有卷附前開舉發單及相片可資佐憑，\n    受處分人與他車共同以危險方式駕車之事實，已極為明確，不因受處分人爭執本\n    件處罰並未有錄音或監視錄影為證而影響其違規事實之認定；至受處分人另質疑\n    員警何以讓兩車競速達兩公里才攔下乙節，亦據證人結證稱：「（問：當時你是\n    否有作任何處置？）當時因為速度太快，經過我們尾隨上去，當然加速需要時間\n    ，所以才在兩公里後攔截到該兩部車。」「（問：該兩公里警車是否全程跟隨在\n    後，親眼目睹違規情形？）是的。」等情在卷，核無顯違常理之處，而受處分人\n    雖辯稱伊不認識另一輛車之駕駛人云云，然共同危險駕駛之車輛駕駛人是否互相\n    認識，顯與其等是否會共同在道路上危險駕駛並無必然關聯，受處分人執此否認\n    與他車共同危險駕駛，亦無可採。\n五、綜上所述，受處分人確於前揭時地與他車共同以危險方式駕車，員警依法舉發並\n    無違誤，受處分人前開違規事實，無論對駕駛人本身或道路上其他車輛駕駛人之\n    生命財產安全，均構成極大危險，原處分機關依道路交通管理處罰條例第四十三\n    條規定，處受處分人罰鍰新台幣三萬元，並吊扣車輛牌照三個月、吊銷駕駛執照\n    ，另依同條例第六十七條第二項規定，處罰受處分人三年內不得考領駕駛執照，\n    亦屬於法有據。本件受處分人之異議為無理由，應予駁回。\n六、據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十二年度交聲字第一四七一號異議人即受處分人甲○○男三.右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十二年十一月二十一日所為之處分（原處分案號：北市裁三字第駕裁二二—Ｚ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人，駕駛汽車有左列情形之一者，處新台幣六千元以上二萬四千元以下罰鍰，並當場禁止其駕駛：一、在道路上蛇行，或以其他危險方式駕車者；又二輛以上之汽車共同違反第一項規定，或在道路上競駛、競技者，處汽車駕駛人新台幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照；再汽車駕駛人有第一項第一款、第三項行為者，並吊扣該車輛牌照三個月；次按汽車駕駛人，曾依第四十三條之規定吊銷駕駛執照者，三年內不得考領駕駛執照，道路交通管理處罰條例第四十三條第一項第一款、第三項、第四項，第六十七條第二項分別定有明文。二、本件異議人即受處分人甲○○於民國九十二年十月二十八日十六時三十分，駕駛車牌號碼ＤＺ－三八八三號自用小客車，在國道三號公路北向五十三點二公里處，因與車牌號碼ＤＢ－八五○一號自用小客車競速駕駛，兩車於北向五十五至五十三公里間以連續蛇行、任意變換車道、未保持安全距離等危險方式危險駕駛，經內政部警政署國道公路警察局第六警察隊舉發，受處分人於應到案日期前申訴，經原處分機關台北市交通事件裁決所審查結果仍認受處分人有前開違規行為，而依道路交通管理處罰條例第四十三條規定，處罰鍰新台幣三萬元，並吊扣車輛牌照三個月、吊銷駕駛執照，另依同條例第六十七條第二項規定，處罰受處分人三年內不得考領駕駛執照之事實，有內政部警政署國道公路警察局舉發違反道路交通管理事件通知單（公警局交字第Ｚ00000000號）、台北市交通事件裁決所違反道路交通管理事件裁決書（北市裁三字第駕裁二二—Ｚ00000000號）、改裝車輛相片四紙等件附卷可稽。三、受處分人異議意旨略以：前開路段是伊每天經過之路，當天時間很趕，雖然車多或有超車不當，但伊並未超速、競速，員警說伊是從五十五公里處到五十三公里處與他車競速及超車，但如果該路段真有員警執勤，怎可能讓伊等競速達兩公里才攔下；伊並不認識另一輛車之駕駛人，當天有與同事的車子一起上路，如果要競速，可以跟同事競速，沒有必要與不認識的人競速，本件處罰顯有錯誤云云。四、經查受處分人於前揭時地，與其他車輛共同以蛇行、任意變換車道、未保持安全距離等危險方式駕車之事實，業據證人即目睹受處分人前開違規行為，繼而開單舉發之員警蘇中泰於本院九十二年十二月二十二日調查時結證稱：「（問：請敘述當天舉發本件違規的情形。）取締當天是星期二下午十六時三十分，該路段的車流還算正常，並非到下班時間，確實可以讓兩部車競速駕駛。對於本件違規我的印象很深刻，因為該路段是樹林分隊的路段，我在竹林分隊服務，當天我是要速一百三十公里，在行經舉發地點即國三公路五十三公里處時，突然見到兩部改裝的喜美車輛，不曉得他們是否有看到巡邏車，還是開到已經忘我，經過巡邏車後，仍然狂飆。具體的違規情形是，該路段是同向四線道，兩輛車完全不顧其他往來車輛的安全，任意的變換車道、蛇行、超速，並且沒有保持安全距離，佔據該路段競駛。」等語，並有證人提出之受處分人駕駛之ＤＺ－三八八三號自用小客車及共同危險駕駛之案外人黃宏達駕駛之ＤＢ－八五○一號自用小客車之舉發違反道路交通管理事件通知單影本（公警局交字第Ｚ00000000、Ｚ00000000號）各乙紙，及上開二車輛均有方向燈及下巴改裝情形之相片四紙附卷可稽，按證人乃原處分機關舉發受處分人有前述違規行為之原證人，其並到庭具結擔保其供述之真實性，並在負擔偽證罪之心理處罰狀態下證述受處分人經認定有違規事實及其掣單舉發之經過，依本件卷存證據資料並無任何積極證據足以證明證人上述證述係屬虛偽，且無足以令人顯信證人證述為不可採之品性證據或前科證據存在，自堪信證人證言為真實，執勤員警本其維護交通秩序安全職責所為之舉發，亦應受到合法正確之推定，況有卷附前開舉發單及相片可資佐憑，受處分人與他車共同以危險方式駕車之事實，已極為明確，不因受處分人爭執本件處罰並未有錄音或監視錄影為證而影響其違規事實之認定；至受處分人另質疑員警何以讓兩車競速達兩公里才攔下乙節，亦據證人結證稱：「（問：當時你是否有作任何處置？）當時因為速度太快，經過我們尾隨上去，當然加速需要時間，所以才在兩公里後攔截到該兩部車。」「（問：該兩公里警車是否全程跟隨在後，親眼目睹違規情形？）是的。」等情在卷，核無顯違常理之處，而受處分人雖辯稱伊不認識另一輛車之駕駛人云云，然共同危險駕駛之車輛駕駛人是否互相認識，顯與其等是否會共同在道路上危險駕駛並無必然關聯，受處分人執此否認與他車共同危險駕駛，亦無可採。五、綜上所述，受處分人確於前揭時地與他車共同以危險方式駕車，員警依法舉發並無違誤，受處分人前開違規事實，無論對駕駛人本身或道路上其他車輛駕駛人之生命財產安全，均構成極大危險，原處分機關依道路交通管理處罰條例第四十三條規定，處受處分人罰鍰新台幣三萬元，並吊扣車輛牌照三個月、吊銷駕駛執照，另依同條例第六十七條第二項規定，處罰受處分人三年內不得考領駕駛執照，亦屬於法有據。本件受處分人之異議為無理由，應予駁回。六、據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年一月二十日臺灣臺北地方法院交通法庭法官孫曉青右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官劉綺中華民國九十三年一月二十日",
  "characters": {
    "judges": [
      "孫曉青"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉綺"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-20",
  "created_at": "2016-02-06 06:11:24",
  "updated_at": "2016-02-06 06:11:24"
}