{
  "identify": "ILD-99-訴緝-23-20110117-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴緝",
  "number": "23",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣宜蘭地方法院刑事判決              99年度訴緝字第23號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  林俊鴻\n指定辯護人  本院公設辯護人  黃之中\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（98年度偵字第3560號），本院判決如下：\n    主  文\n林俊鴻犯非法寄藏可發射子彈具殺傷力之槍枝罪，處有期徒刑參\n年，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元\n折算壹日。扣案之改造手槍壹枝（槍枝管制編號0000000\n000號，含彈匣壹個）沒收。\n    犯罪事實\n一、林俊鴻明知改造手槍係槍砲彈藥刀械管制條例第4條第1項第\n    1款所稱之槍砲，非經中央主管機關內政部之許可，不得寄\n    藏及持有，竟未經許可，於民國88年間之某日時，在宜蘭縣\n    冬山鄉八寶村某處收受賴華聰（於91年2月20日死亡）所交\n    付寄藏之可發射子彈具有殺傷力之改造手槍1枝（槍枝管制\n    編號0000000000號，含彈匣1個），而未經許可寄藏之。嗣\n    於98年8月20日晚間11時許，在宜蘭縣員山鄉○○路○段173\n    號前為警查獲，並扣得上開改造手槍1枝，而知悉上情。\n二、案經宜蘭縣政府警察局宜蘭分局報告臺灣宜蘭地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5第1項定有明文。本件以下所引被告以外之\n    人於審判外之書面或言詞陳述，被告於審判程序均同意作為\n    證據，本院審酌上開書面及言詞陳述作成時之情況，認適宜\n    作為證據使用，均有證據能力，合先敘明。\n二、上開事實，業據被告林俊鴻坦承不諱，並有改造手槍1枝扣\n    案可證。而扣案槍枝經送內政部警政署刑事警察局鑑定結果\n    為：「送鑑手槍1枝（槍枝管制編號0000000000），認係改\n    手槍，由仿FN廠半自動手槍製造之槍枝，換裝土造金屬槍管\n    而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力\n    。」，此有該局98年9月9日刑鑑字第0980119636號鑑驗書1\n    份及照片4張附卷可證，足證扣案之改造手槍具有殺傷力。\n    此外，復有證人陳文熙、張嘉玲之警詢證詞及刑案現場照片\n    12張、賴華聰個人除戶資料查詢結果、個人基本資料查詢結\n    果、車籍查詢基本資料詳細畫面、搜索扣押筆錄暨扣押物品\n    目錄表、宜蘭縣政府警察局槍枝初步檢視報告表各1份附卷\n    可考。因此，被告自白與事實相符，足以採信。綜上所查，\n    本件事證明確，被告未經許可，寄藏可發射金屬或子彈具有\n    殺傷力之改造手槍之犯行，足以認定。\n三、按寄藏手槍罪為繼續犯，於其終止寄藏之前，犯罪行為仍在\n    繼續實施之中，其間法律縱有變更，但其行為既繼續實施至\n    新法施行以後，自無行為後法律變更之可言，最高法院89年\n    度台非字第186號著有裁判可資參照。又按現行槍砲彈藥刀\n    械管制條例第8條第4項係將「持有」與「寄藏」為分別之處\n    罰規定，則單純之「持有」，固不包括「寄藏」，但「寄藏\n    」之受人委託代為保管，其保管之本身所為之「持有」，既\n    係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包\n    括之評價，不應另就「持有」予以論罪，最高法院74年台上\n    字第3400號著有判例及最高法院92年度台上字第1360號、第\n    5180號分別著有裁判可資參照。故核被告所為，係犯槍砲彈\n    藥刀械管制條例第8條第4項之未經許可，寄藏可發射金屬或\n    子彈具有殺傷力之手槍罪。又被告持有改造手槍之低度行為\n    ，應為寄藏之高度行為所吸收，不另論罪。爰審酌被告受託\n    寄藏而持有改造手槍，對社會及人身安全威脅甚鉅，惟衡其\n    並無前科，素行尚佳，及犯後坦承犯行之態度等一切情狀，\n    量處如主文所示之刑，罰金部分並諭知易服勞役之折算標準\n    ，以示懲儆。至辯護意旨雖以被告寄藏槍枝之原因尚屬情有\n    可原，且未持以作為不法用途所使用，不具實際上之危險性\n    ，又無受有期徒刑以上刑之宣告之前科紀錄，相信經此偵、\n    審程序後，必知所悔悟而不致再犯，請求依刑法第59條酌減\n    其刑，並宣告緩刑云云，惟本院審認被告寄藏而持有具殺傷\n    力之槍枝期間長達10餘年，且係將該枝改造手槍攜帶外出至\n    宜蘭縣員山路永同路1段173號前始為警查獲等犯案情節，實\n    難認有何顯可憫恕之情狀，無從適用刑法第59條酌減其刑，\n    因此，亦難併予宣告緩刑，附此敘明。末查，扣案之改造手\n    槍1枝（槍枝管制編號0000000000號，含彈匣1個）經鑑定結\n    果，係屬違禁物，已如前述，故應依刑法第38條第1項第1款\n    之規定宣告沒收。\n據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管\n制條例第8條第4項，刑法第11條前段、第42條第2項、第38條第1\n項第1款，判決如主文。\n本案經檢察官劉惟宗到庭執行職務。\n中    華    民    國   100    年    1     月    17    日\n                  刑事第三庭  審判長  法  官  黃永勝\n                                      法  官  鄭貽馨\n                                      法  官  陳映佐\n以上正本證明與原本無異\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                      書記官  翁靜儀\n中    華    民    國   100    年    1     月    17    日\n附錄法條：\n槍砲彈藥刀械管制條例第8條第4項：\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3\n年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。",
  "structure": {
    "main": "林俊鴻犯非法寄藏可發射子彈具殺傷力之槍枝罪，處有期徒刑參\n年，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元\n折算壹日。扣案之改造手槍壹枝（槍枝管制編號0000000\n000號，含彈匣壹個）沒收。",
    "fact": "一、林俊鴻明知改造手槍係槍砲彈藥刀械管制條例第4條第1項第\n    1款所稱之槍砲，非經中央主管機關內政部之許可，不得寄\n    藏及持有，竟未經許可，於民國88年間之某日時，在宜蘭縣\n    冬山鄉八寶村某處收受賴華聰（於91年2月20日死亡）所交\n    付寄藏之可發射子彈具有殺傷力之改造手槍1枝（槍枝管制\n    編號0000000000號，含彈匣1個），而未經許可寄藏之。嗣\n    於98年8月20日晚間11時許，在宜蘭縣員山鄉○○路○段173\n    號前為警查獲，並扣得上開改造手槍1枝，而知悉上情。\n二、案經宜蘭縣政府警察局宜蘭分局報告臺灣宜蘭地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5第1項定有明文。本件以下所引被告以外之\n    人於審判外之書面或言詞陳述，被告於審判程序均同意作為\n    證據，本院審酌上開書面及言詞陳述作成時之情況，認適宜\n    作為證據使用，均有證據能力，合先敘明。\n二、上開事實，業據被告林俊鴻坦承不諱，並有改造手槍1枝扣\n    案可證。而扣案槍枝經送內政部警政署刑事警察局鑑定結果\n    為：「送鑑手槍1枝（槍枝管制編號0000000000），認係改\n    手槍，由仿FN廠半自動手槍製造之槍枝，換裝土造金屬槍管\n    而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力\n    。」，此有該局98年9月9日刑鑑字第0980119636號鑑驗書1\n    份及照片4張附卷可證，足證扣案之改造手槍具有殺傷力。\n    此外，復有證人陳文熙、張嘉玲之警詢證詞及刑案現場照片\n    12張、賴華聰個人除戶資料查詢結果、個人基本資料查詢結\n    果、車籍查詢基本資料詳細畫面、搜索扣押筆錄暨扣押物品\n    目錄表、宜蘭縣政府警察局槍枝初步檢視報告表各1份附卷\n    可考。因此，被告自白與事實相符，足以採信。綜上所查，\n    本件事證明確，被告未經許可，寄藏可發射金屬或子彈具有\n    殺傷力之改造手槍之犯行，足以認定。\n三、按寄藏手槍罪為繼續犯，於其終止寄藏之前，犯罪行為仍在\n    繼續實施之中，其間法律縱有變更，但其行為既繼續實施至\n    新法施行以後，自無行為後法律變更之可言，最高法院89年\n    度台非字第186號著有裁判可資參照。又按現行槍砲彈藥刀\n    械管制條例第8條第4項係將「持有」與「寄藏」為分別之處\n    罰規定，則單純之「持有」，固不包括「寄藏」，但「寄藏\n    」之受人委託代為保管，其保管之本身所為之「持有」，既\n    係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包\n    括之評價，不應另就「持有」予以論罪，最高法院74年台上\n    字第3400號著有判例及最高法院92年度台上字第1360號、第\n    5180號分別著有裁判可資參照。故核被告所為，係犯槍砲彈\n    藥刀械管制條例第8條第4項之未經許可，寄藏可發射金屬或\n    子彈具有殺傷力之手槍罪。又被告持有改造手槍之低度行為\n    ，應為寄藏之高度行為所吸收，不另論罪。爰審酌被告受託\n    寄藏而持有改造手槍，對社會及人身安全威脅甚鉅，惟衡其\n    並無前科，素行尚佳，及犯後坦承犯行之態度等一切情狀，\n    量處如主文所示之刑，罰金部分並諭知易服勞役之折算標準\n    ，以示懲儆。至辯護意旨雖以被告寄藏槍枝之原因尚屬情有\n    可原，且未持以作為不法用途所使用，不具實際上之危險性\n    ，又無受有期徒刑以上刑之宣告之前科紀錄，相信經此偵、\n    審程序後，必知所悔悟而不致再犯，請求依刑法第59條酌減\n    其刑，並宣告緩刑云云，惟本院審認被告寄藏而持有具殺傷\n    力之槍枝期間長達10餘年，且係將該枝改造手槍攜帶外出至\n    宜蘭縣員山路永同路1段173號前始為警查獲等犯案情節，實\n    難認有何顯可憫恕之情狀，無從適用刑法第59條酌減其刑，\n    因此，亦難併予宣告緩刑，附此敘明。末查，扣案之改造手\n    槍1枝（槍枝管制編號0000000000號，含彈匣1個）經鑑定結\n    果，係屬違禁物，已如前述，故應依刑法第38條第1項第1款\n    之規定宣告沒收。\n據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管\n制條例第8條第4項，刑法第11條前段、第42條第2項、第38條第1\n項第1款，判決如主文。\n本案經檢察官劉惟宗到庭執行職務。"
  },
  "search": "臺灣宜蘭地方法院刑事判決99年度訴緝字第23號公訴人臺灣宜蘭地方法院檢察署檢察官被告林俊鴻指定辯護人本院公設辯護人黃之中上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（98年度偵字第3560號），本院判決如下：主文林俊鴻犯非法寄藏可發射子彈具殺傷力之槍枝罪，處有期徒刑參年，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案之改造手槍壹枝（槍枝管制編號0000000000號，含彈匣壹個）沒收。犯罪事實一、林俊鴻明知改造手槍係槍砲彈藥刀械管制條例第4條第1項第1款所稱之槍砲，非經中央主管機關內政部之許可，不得寄藏及持有，竟未經許可，於民國88年間之某日時，在宜蘭縣冬山鄉八寶村某處收受賴華聰（於91年2月20日死亡）所交付寄藏之可發射子彈具有殺傷力之改造手槍1枝（槍枝管制編號0000000000號，含彈匣1個），而未經許可寄藏之。嗣於98年8月20日晚間11時許，在宜蘭縣員山鄉○○路○段173號前為警查獲，並扣得上開改造手槍1枝，而知悉上情。二、案經宜蘭縣政府警察局宜蘭分局報告臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。本件以下所引被告以外之人於審判外之書面或言詞陳述，被告於審判程序均同意作為證據，本院審酌上開書面及言詞陳述作成時之情況，認適宜作為證據使用，均有證據能力，合先敘明。二、上開事實，業據被告林俊鴻坦承不諱，並有改造手槍1枝扣案可證。而扣案槍枝經送內政部警政署刑事警察局鑑定結果為：「送鑑手槍1枝（槍枝管制編號0000000000），認係改手槍，由仿FN廠半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力。」，此有該局98年9月9日刑鑑字第0980119636號鑑驗書1份及照片4張附卷可證，足證扣案之改造手槍具有殺傷力。此外，復有證人陳文熙、張嘉玲之警詢證詞及刑案現場照片12張、賴華聰個人除戶資料查詢結果、個人基本資料查詢結果、車籍查詢基本資料詳細畫面、搜索扣押筆錄暨扣押物品目錄表、宜蘭縣政府警察局槍枝初步檢視報告表各1份附卷可考。因此，被告自白與事實相符，足以採信。綜上所查，本件事證明確，被告未經許可，寄藏可發射金屬或子彈具有殺傷力之改造手槍之犯行，足以認定。三、按寄藏手槍罪為繼續犯，於其終止寄藏之前，犯罪行為仍在繼續實施之中，其間法律縱有變更，但其行為既繼續實施至新法施行以後，自無行為後法律變更之可言，最高法院89年度台非字第186號著有裁判可資參照。又按現行槍砲彈藥刀械管制條例第8條第4項係將「持有」與「寄藏」為分別之處罰規定，則單純之「持有」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管之本身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價，不應另就「持有」予以論罪，最高法院74年台上字第3400號著有判例及最高法院92年度台上字第1360號、第5180號分別著有裁判可資參照。故核被告所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可，寄藏可發射金屬或子彈具有殺傷力之手槍罪。又被告持有改造手槍之低度行為，應為寄藏之高度行為所吸收，不另論罪。爰審酌被告受託寄藏而持有改造手槍，對社會及人身安全威脅甚鉅，惟衡其並無前科，素行尚佳，及犯後坦承犯行之態度等一切情狀，量處如主文所示之刑，罰金部分並諭知易服勞役之折算標準，以示懲儆。至辯護意旨雖以被告寄藏槍枝之原因尚屬情有可原，且未持以作為不法用途所使用，不具實際上之危險性，又無受有期徒刑以上刑之宣告之前科紀錄，相信經此偵、審程序後，必知所悔悟而不致再犯，請求依刑法第59條酌減其刑，並宣告緩刑云云，惟本院審認被告寄藏而持有具殺傷力之槍枝期間長達10餘年，且係將該枝改造手槍攜帶外出至宜蘭縣員山路永同路1段173號前始為警查獲等犯案情節，實難認有何顯可憫恕之情狀，無從適用刑法第59條酌減其刑，因此，亦難併予宣告緩刑，附此敘明。末查，扣案之改造手槍1枝（槍枝管制編號0000000000號，含彈匣1個）經鑑定結果，係屬違禁物，已如前述，故應依刑法第38條第1項第1款之規定宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管制條例第8條第4項，刑法第11條前段、第42條第2項、第38條第1項第1款，判決如主文。本案經檢察官劉惟宗到庭執行職務。中華民國100年1月17日刑事第三庭審判長法官黃永勝法官鄭貽馨法官陳映佐以上正本證明與原本無異如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官翁靜儀中華民國100年1月17日附錄法條：槍砲彈藥刀械管制條例第8條第4項：未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。",
  "characters": {
    "judges": [
      "黃永勝",
      "鄭貽馨",
      "陳映佐"
    ],
    "prosecutors": [
      "劉惟宗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "翁靜儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林俊鴻"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-17",
  "created_at": "2016-02-13 09:25:46",
  "updated_at": "2016-02-13 09:25:46"
}