{
  "identify": "PTD-90-易-1558-20020305-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "1558",
  "jcheck": "1",
  "reason": "竊佔",
  "content": "臺灣屏東地方法院刑事判決                          九十年度易字第一五五八號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  黃如流律師\n右列被告因竊佔案件，經檢察官提起公訴（九十年度偵字第五九一０號），本院判決\n如左：\n    主  文\n甲○○意圖為自己不法之利益，而竊佔他人之不動產，處拘役拾日，如易科罰金，\n以佰元折算壹日，緩刑貳年。\n    事  實\n一、甲○○明知屏東縣九如鄉○○段六二一地號，係緊臨其所有坐落於屏東縣九如鄉\n    ○○段第六二九、六三０及六三一地號之國有水利地，為臺灣省屏東農田水利會\n    所有，竟基於為自己不法所有之利益，於民國八十八年十月間某日（公訴人誤載\n    為八十九年十月）起，在上揭臺灣省屏東農田水利會所有之土地上興建長為四三\n    點四公尺，面積為二十五平方公尺，如附圖Ａ所示之擋土矮牆（公訴人載為圍牆\n    ），並予以佔用供己使用，嗣經臺灣省屏東農田水利會里港工作站之工作人員通\n    知其限期自行拆除回復原狀，並於同年月二十三日召開協調會，詎甲○○竟未與\n    置理，遂移請司法單位究辦。\n二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承興建擋土矮牆之事實，惟矢口否認有何前揭犯行，並辯稱\n    ：伊係佔到水溝，伊對水溝有使用權，並沒有佔到水利地云云。經查：被告於九\n    十年四月二十三日之協調會中明白表示對於釘於九清段第六三二地號田中之界址\n    予以承認（參偵查卷第十三頁），又經臺灣省屏東農田水利會於八十九年五月十\n    七日所申請之鑑界，同年六月八日為實地勘測所釘之界樁，其現況有附於偵查卷\n    八十九年六月八日所攝之照片二幀（參偵查卷第十八頁）在卷可稽，且經屏東縣\n    屏東地政事務所函覆本院說明八十九年六月八日所為之界樁，係依地籍測量實施\n    規則相關規定實地勘測檢測無誤，有該地政事務所九十一年一月二十五日屏所地\n    二字第０九一００００八一三號函在卷足憑，辯護人請求傳訊地政人員瞭解釘界\n    樁的情形，經核並無必要，合先敘明。查，被告越界興建擋土矮牆之事實，觀之\n    上開八十九年六月八日所為之界樁（參偵查卷第十八頁之照片），即已明確。而\n    公訴人亦於九十年十一月六日會同里港地政人員勘驗前揭水利地遭佔用之情形，\n    並繪製土地複丈成果圖，如附圖Ａ部分為六二一地號土地被使用部份，面積為二\n    十五平方公尺，有該土地複丈成果圖（參偵查卷第十頁）足資佐證。復經證人即\n    任臺灣省屏東農田水利會里港工作站區段管理員丙○○證稱：我是八十九年八月\n    才任職，以前管理員在八十八年七月十二日就發現，有口頭勸導，及證人即任臺\n    灣省屏東農田水利會里港站站長乙○○證稱：九十年四月四日有通知被告限於四\n    月十三日自行拆除回復原狀，係以書面通知，而之前是以口頭通知，現在還沒有\n    拆除（參本院九十一年一月十日訊問筆錄）各等語明確。被告所辯顯係卸責之詞\n    ，委無足採。此外，復有妨害水利案件告發書、八十九年六月十五日土地複丈成\n    果圖、臺灣省屏東農田水利會里港工作站協調會議紀錄、土地所有權狀、照片四\n    幀等在卷可資佐證，本件事證已臻明確，被告犯行洵堪認定，應依法論科。\n二、核被告甲○○所為，係犯刑法第三百二十條第二項之竊佔罪，應依同條第一項之\n    刑處斷。爰審酌被告係怕土堆掉下來而佔用之犯罪動機、目的、手段、所生危害\n    ，及業於本院調查程序後自行拆除該擋土矮牆，有卷附照片二幀可參，暨其犯罪\n    後態度等一切情狀，量處如主文所示之刑，而被告行為後，原刑法第四十一條易\n    科罰金之規定，業經立法院修正將其適用範圍擴大至最重本刑五年以下有期徒刑\n    之罪，並於九十年一月十日由總統公布施行，同年月十二日生效，茲比較新舊法\n    律之規定，新修正之條文對於易科罰金之條件顯然有利於行為人，自應依刑法第\n    二條第一項前段之規定，適用裁判時之法律，即依新修正之刑法第四十一條第一\n    項之規定併諭知易科罰金之折算標準，以資儆懲。又被告前未曾受任何有期徒刑\n    以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署\n    刑案資料查註紀錄表各乙份附卷可參，其因一時失慮，誤罹刑章，諒經此偵審程\n    序，當知所警惕，信無再犯之虞，本院綜核各情，認上開刑之宣告，已足策其遷\n    善，所宣告之刑，以暫不執行為適當，併依法諭知緩刑二年，以勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二條第一項前段、第\n三百二十條第二項、第一項、第四十一條第一項、第七十四條第一款、罰金罰鍰提高\n標準條例第一條前段、第二條，判決如主文。\n本案經檢察官林津鋒到庭執行職務\n中      華      民      國      九十一      年    三    月      五      日\n                                      臺灣屏東地方法院刑事第二庭\n                                          審判長法  官  吳永宋\n                                                法  官  郭書豪\n                    法  官  李淑惠\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官        魏慧夷\n中      華      民      國      九十一      年   三     月     五       日\n附錄論罪法條\n刑法第三百二十條\n (普通竊盜罪、竊佔罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○意圖為自己不法之利益，而竊佔他人之不動產，處拘役拾日，如易科罰金，\n以佰元折算壹日，緩刑貳年。",
    "fact": "一、甲○○明知屏東縣九如鄉○○段六二一地號，係緊臨其所有坐落於屏東縣九如鄉\n    ○○段第六二九、六三０及六三一地號之國有水利地，為臺灣省屏東農田水利會\n    所有，竟基於為自己不法所有之利益，於民國八十八年十月間某日（公訴人誤載\n    為八十九年十月）起，在上揭臺灣省屏東農田水利會所有之土地上興建長為四三\n    點四公尺，面積為二十五平方公尺，如附圖Ａ所示之擋土矮牆（公訴人載為圍牆\n    ），並予以佔用供己使用，嗣經臺灣省屏東農田水利會里港工作站之工作人員通\n    知其限期自行拆除回復原狀，並於同年月二十三日召開協調會，詎甲○○竟未與\n    置理，遂移請司法單位究辦。\n二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承興建擋土矮牆之事實，惟矢口否認有何前揭犯行，並辯稱\n    ：伊係佔到水溝，伊對水溝有使用權，並沒有佔到水利地云云。經查：被告於九\n    十年四月二十三日之協調會中明白表示對於釘於九清段第六三二地號田中之界址\n    予以承認（參偵查卷第十三頁），又經臺灣省屏東農田水利會於八十九年五月十\n    七日所申請之鑑界，同年六月八日為實地勘測所釘之界樁，其現況有附於偵查卷\n    八十九年六月八日所攝之照片二幀（參偵查卷第十八頁）在卷可稽，且經屏東縣\n    屏東地政事務所函覆本院說明八十九年六月八日所為之界樁，係依地籍測量實施\n    規則相關規定實地勘測檢測無誤，有該地政事務所九十一年一月二十五日屏所地\n    二字第０九一００００八一三號函在卷足憑，辯護人請求傳訊地政人員瞭解釘界\n    樁的情形，經核並無必要，合先敘明。查，被告越界興建擋土矮牆之事實，觀之\n    上開八十九年六月八日所為之界樁（參偵查卷第十八頁之照片），即已明確。而\n    公訴人亦於九十年十一月六日會同里港地政人員勘驗前揭水利地遭佔用之情形，\n    並繪製土地複丈成果圖，如附圖Ａ部分為六二一地號土地被使用部份，面積為二\n    十五平方公尺，有該土地複丈成果圖（參偵查卷第十頁）足資佐證。復經證人即\n    任臺灣省屏東農田水利會里港工作站區段管理員丙○○證稱：我是八十九年八月\n    才任職，以前管理員在八十八年七月十二日就發現，有口頭勸導，及證人即任臺\n    灣省屏東農田水利會里港站站長乙○○證稱：九十年四月四日有通知被告限於四\n    月十三日自行拆除回復原狀，係以書面通知，而之前是以口頭通知，現在還沒有\n    拆除（參本院九十一年一月十日訊問筆錄）各等語明確。被告所辯顯係卸責之詞\n    ，委無足採。此外，復有妨害水利案件告發書、八十九年六月十五日土地複丈成\n    果圖、臺灣省屏東農田水利會里港工作站協調會議紀錄、土地所有權狀、照片四\n    幀等在卷可資佐證，本件事證已臻明確，被告犯行洵堪認定，應依法論科。\n二、核被告甲○○所為，係犯刑法第三百二十條第二項之竊佔罪，應依同條第一項之\n    刑處斷。爰審酌被告係怕土堆掉下來而佔用之犯罪動機、目的、手段、所生危害\n    ，及業於本院調查程序後自行拆除該擋土矮牆，有卷附照片二幀可參，暨其犯罪\n    後態度等一切情狀，量處如主文所示之刑，而被告行為後，原刑法第四十一條易\n    科罰金之規定，業經立法院修正將其適用範圍擴大至最重本刑五年以下有期徒刑\n    之罪，並於九十年一月十日由總統公布施行，同年月十二日生效，茲比較新舊法\n    律之規定，新修正之條文對於易科罰金之條件顯然有利於行為人，自應依刑法第\n    二條第一項前段之規定，適用裁判時之法律，即依新修正之刑法第四十一條第一\n    項之規定併諭知易科罰金之折算標準，以資儆懲。又被告前未曾受任何有期徒刑\n    以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署\n    刑案資料查註紀錄表各乙份附卷可參，其因一時失慮，誤罹刑章，諒經此偵審程\n    序，當知所警惕，信無再犯之虞，本院綜核各情，認上開刑之宣告，已足策其遷\n    善，所宣告之刑，以暫不執行為適當，併依法諭知緩刑二年，以勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二條第一項前段、第\n三百二十條第二項、第一項、第四十一條第一項、第七十四條第一款、罰金罰鍰提高\n標準條例第一條前段、第二條，判決如主文。\n本案經檢察官林津鋒到庭執行職務\n中      華      民      國      九十一      年    三    月      五      日\n                                      臺灣屏東地方法院刑事第二庭\n                                          審判長法  官  吳永宋\n                                                法  官  郭書豪\n                    法  官  李淑惠\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官        魏慧夷"
  },
  "search": "臺灣屏東地方法院刑事判決九十年度易字第一五五八號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○選任辯護人黃如流律師右列被告因竊佔案件，經檢察官提起公訴（九十年度偵字第五九一０號），本院判決如左：主文甲○○意圖為自己不法之利益，而竊佔他人之不動產，處拘役拾日，如易科罰金，以佰元折算壹日，緩刑貳年。事實一、甲○○明知屏東縣九如鄉○○段六二一地號，係緊臨其所有坐落於屏東縣九如鄉○○段第六二九、六三０及六三一地號之國有水利地，為臺灣省屏東農田水利會所有，竟基於為自己不法所有之利益，於民國八十八年十月間某日（公訴人誤載為八十九年十月）起，在上揭臺灣省屏東農田水利會所有之土地上興建長為四三點四公尺，面積為二十五平方公尺，如附圖Ａ所示之擋土矮牆（公訴人載為圍牆），並予以佔用供己使用，嗣經臺灣省屏東農田水利會里港工作站之工作人員通知其限期自行拆除回復原狀，並於同年月二十三日召開協調會，詎甲○○竟未與置理，遂移請司法單位究辦。二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承興建擋土矮牆之事實，惟矢口否認有何前揭犯行，並辯稱：伊係佔到水溝，伊對水溝有使用權，並沒有佔到水利地云云。經查：被告於九十年四月二十三日之協調會中明白表示對於釘於九清段第六三二地號田中之界址予以承認（參偵查卷第十三頁），又經臺灣省屏東農田水利會於八十九年五月十七日所申請之鑑界，同年六月八日為實地勘測所釘之界樁，其現況有附於偵查卷八十九年六月八日所攝之照片二幀（參偵查卷第十八頁）在卷可稽，且經屏東縣屏東地政事務所函覆本院說明八十九年六月八日所為之界樁，係依地籍測量實施規則相關規定實地勘測檢測無誤，有該地政事務所九十一年一月二十五日屏所地二字第０九一００００八一三號函在卷足憑，辯護人請求傳訊地政人員瞭解釘界樁的情形，經核並無必要，合先敘明。查，被告越界興建擋土矮牆之事實，觀之上開八十九年六月八日所為之界樁（參偵查卷第十八頁之照片），即已明確。而公訴人亦於九十年十一月六日會同里港地政人員勘驗前揭水利地遭佔用之情形，並繪製土地複丈成果圖，如附圖Ａ部分為六二一地號土地被使用部份，面積為二十五平方公尺，有該土地複丈成果圖（參偵查卷第十頁）足資佐證。復經證人即任臺灣省屏東農田水利會里港工作站區段管理員丙○○證稱：我是八十九年八月才任職，以前管理員在八十八年七月十二日就發現，有口頭勸導，及證人即任臺灣省屏東農田水利會里港站站長乙○○證稱：九十年四月四日有通知被告限於四月十三日自行拆除回復原狀，係以書面通知，而之前是以口頭通知，現在還沒有拆除（參本院九十一年一月十日訊問筆錄）各等語明確。被告所辯顯係卸責之詞，委無足採。此外，復有妨害水利案件告發書、八十九年六月十五日土地複丈成果圖、臺灣省屏東農田水利會里港工作站協調會議紀錄、土地所有權狀、照片四幀等在卷可資佐證，本件事證已臻明確，被告犯行洵堪認定，應依法論科。二、核被告甲○○所為，係犯刑法第三百二十條第二項之竊佔罪，應依同條第一項之刑處斷。爰審酌被告係怕土堆掉下來而佔用之犯罪動機、目的、手段、所生危害，及業於本院調查程序後自行拆除該擋土矮牆，有卷附照片二幀可參，暨其犯罪後態度等一切情狀，量處如主文所示之刑，而被告行為後，原刑法第四十一條易科罰金之規定，業經立法院修正將其適用範圍擴大至最重本刑五年以下有期徒刑之罪，並於九十年一月十日由總統公布施行，同年月十二日生效，茲比較新舊法律之規定，新修正之條文對於易科罰金之條件顯然有利於行為人，自應依刑法第二條第一項前段之規定，適用裁判時之法律，即依新修正之刑法第四十一條第一項之規定併諭知易科罰金之折算標準，以資儆懲。又被告前未曾受任何有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各乙份附卷可參，其因一時失慮，誤罹刑章，諒經此偵審程序，當知所警惕，信無再犯之虞，本院綜核各情，認上開刑之宣告，已足策其遷善，所宣告之刑，以暫不執行為適當，併依法諭知緩刑二年，以勵自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二條第一項前段、第三百二十條第二項、第一項、第四十一條第一項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官林津鋒到庭執行職務中華民國九十一年三月五日臺灣屏東地方法院刑事第二庭審判長法官吳永宋法官郭書豪法官李淑惠右正本證明與原本無異。如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官魏慧夷中華民國九十一年三月五日附錄論罪法條刑法第三百二十條(普通竊盜罪、竊佔罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳永宋",
      "郭書豪",
      "李淑惠"
    ],
    "prosecutors": [
      "林津鋒"
    ],
    "lawyers": [
      "黃如流"
    ],
    "clerks": [
      "魏慧夷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-05",
  "created_at": "2016-02-05 08:26:21",
  "updated_at": "2016-02-05 08:26:21"
}