{
  "identify": "TCH-91-聲再-43-20020304-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲再",
  "number": "43",
  "jcheck": "1",
  "reason": "詐欺聲請再審等",
  "content": "臺灣高等法院臺中分院刑事裁定                      九十一年度聲再字第四三號\n      再審聲請人\n      即受判決人  甲○○\n右列聲請人因詐欺等案件，對於本院九十年度上訴字第一五四一號中華民國九十一年\n一月廿二日確定判決（臺灣彰化地方法院八十九年度訴字第一０九五號、臺灣彰化地\n方法院檢察署八十九年度偵字第四０二三、六００五、六００六、六０六一、六０六\n二號）聲請再審，本院裁定如左：\n      主      文\n再審之聲請駁回。\n      理      由\n一、聲請意旨略以：按「有罪之判決確定後，因發現確實之新證據，足認受有罪判決\n    之人，應受無罪、免訴或輕於原判決所認罪名之判決者，為受判決人之利益，得\n    聲請再審」，刑事訴訟法第四百二十條第一項第六款定有明文。「不得上訴於第\n    三審法院之案件，除前條規定外，其經第二審確定之有罪判決，如就足生影響於\n    判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審」，亦為刑事訴\n    訟法第四百二十一條所明定。聲請人因有上引法條規定之事由，爰於法定期間內\n    ，聲請再審，茲說明如下：\n  (一)聲請人於九十年十月二十四日向原法院具狀聲請函台灣省營造同業公會鑑定本案\n    日立二００刑挖土機之市價，以證明聲請人以新台幣（下同）三十八萬元售予崔\n    秋明，係屬時價，並無偏低情形，聲請人確不知該挖土機為贓物，乃原法院既未\n    予調查，亦未以裁定駁回聲請人之聲請，復未於判決內說明不予調查之理由，自\n    有再審之原因。又聲請人於同狀內第三點請求原法院向交通部、內政部函查挖土\n    機具業之主管機關為何？其權責如何？是否有管制進口？本案挖土機，其原始進\n    口者為何人？轉售予何人？有無來源證件？而市面上挖土機多無來源證件，則原\n    確定判決以聲請人介紹時未交付來源證件，即認定聲請人有贓物之認識云云，即\n    失所依據，此項證據非不能調查，乃原法院未予調查，實有再審之原因。\n  (二)聲請人於原法院具狀主張：「以一般情形而言，除汽車外，動產並無登記之公示\n    制度，以為認定所有權人之依據，就起訴書及原判決附表所載扣案物品，依被害\n    人於警訊及偵查中之供述，均無積極之證據足資認定為被害人所有，自不得僅憑\n    被害人事後至涉案工廠觀看所為之指認，即逕認係彼等所有，而推論為贓物，進\n    而課被告以牙保贓物刑責」等語，遍查全卷，除被害人片面指認外，並無積極證\n    據，而被害人謝東賜雖稱車身號碼自一四五—四六六四九號改為一四五—四五一\n    九四號云云，並指出挖土機一些特徵，惟車身號碼更改，有何依據？並未據其提\n    出證物，以資證明，且其於八十九年三月十四日向烏日分局犁份派出所報案，依\n    報案內容，並不能確認該挖土機為其所有，報案表如經斟酌，聲請人可受有利之\n    判決，自有再審原因。被害人簡錫勝雖稱八十九年五月八日在南投縣草屯鎮○○\n    路墓園旁失竊挖土機一部云云，惟卻未見其報案，其供述已有可疑，所稱該ＰＸ\n    —一二００挖土機後面保險桿，上面有右邊右上角有一處缺口，已被人補齊，之\n    前我在用時缺角還在云云，查舊機器，外表難免有缺損，何得以有缺損即指為其\n    所有？確定判決之認定，顯有違證據法則。被害人何金鐘雖稱於八十八年十二月\n    三日二十三時許，在彰化市○○里○○路二四０號失竊，並向彰化分局大竹派出\n    所報案，並指柴油箱是其重新漆過，上方有雙鐵環有脫漆，原判決並無任何佐證\n    ，即推定柴油箱為其所有，顯有速斷。被害人朱昌騏雖稱：「八十九年三月十六\n    日二時許，在彰化縣田中鎮○○段觀光局田中森林公園工地施工被竊，有報案，\n    我二個面板上貼有ＮＯ‧０五二編號貼紙被刮掉，二個面板上面之烤漆，我一看\n    就絕對確定是我的無誤」云云，惟報案資料並未有此等供述。被害人羅慶豐雖稱\n    八十九年四月一日四時三十分許失竊，同日七時四十分許向台中縣霧峰分局新平\n    派出所報案，惟報案表並未如其所供之各項特徵，更無任何證明文件，以實其說\n    ，不能據此認定扣案之物為贓物。被害人陳郁智、張炳琛、賴俊利、朱延修憑彼\n    等報案資料或其片面簡單之辨識，並無資料文件以供證明，亦不能即確定扣案之\n    工具、零件確係彼等所有。是確定判決認係贓物，顯無依據，進而課聲請人以牙\n    保贓物罪，更有違誤。\n  (三)共同被告李大偉於偵查中，檢察官問：之前你有無向甲○○買過挖土機？答：「\n    有，八十七年七月間」，檢察官問：這部有無問題？答：「沒有」，問：有無文\n    件？答：「沒有」，查一般挖土機買賣，與車輛不同，均未以附來源證件為必要\n    ，聲請人從事挖土機修理十多年，其間亦曾受客戶之委託將老舊之挖土機改裝整\n    修再賣他人，並獲取整修之報酬，惟均未檢附挖土機之出廠證明等文件，檢察官\n    亦認該部沒有問題而處分李大偉不起訴確定，該處分書如經斟酌，聲請人可受有\n    利之判決。\n  (四)江香華與甲○○之轉讓契約書以及朱炳琮與葉佳福之讓渡書：以上讓渡書，均未\n    附挖土機出廠證明等文件，李朝宗亦於偵查中供稱：八十六年五月十六日（庭呈\n    挖土機買賣契約書）當時買中古車，買時沒有進口證明」等語，益見確定判決以\n    聲請人介紹時未交付來源證件即推定有贓物之認識云云為無據。\n  (五)張文清、李大偉、吳瑞鑫、崔秋明、李朝宗等人均曾向聲請人購買挖土機，其中\n    李大偉、李朝宗二人在警訊中供稱伊等早在八十六年間即向聲請人購買，當時亦\n    皆無來源證明，而且也沒有發生問題；張文清向被告所購買之系爭挖土機，其施\n    工地點更在彰化市警察局快官派出所旁。此二項證據足以證明：被告所出售之挖\n    土機固未附有來源證明，但並不表示其來源均屬不法之贓物，被告若知贓物，絕\n    不可能將之售予警察局旁之張文清施工，而自暴犯行。是就形式上觀察，該二項\n    有利於被告之證據，原確定判決並未予以審酌。\n  (六)聲請人誤受黃慶安之託代售挖土機，不問是否有罪，勇於任事，與朱延修、李朝\n    宗、李大偉、崔秋明、張文清等五人和解，賠償其損害，態度良好，有卷附和解\n    書五紙為證，確定判決未察，仍判處聲請人有期徒刑二年之重刑，顯有違誤。聲\n    請人矢口否認有牙保贓物之犯行，聲請人代黃慶安出售挖土機係抽佣金，所抽佣\n    金，符合市場交易習慣，並無過高情形，所出售之物，款項均有付給黃慶安，此\n    等交易正常，且所賣出之客戶，均在聲請人附近，益見聲請人不知是贓物，否則\n    何敢賣給熟人？聲請人實係受黃慶安及鄧傳中所騙，確定判決未察，竟以黃慶安\n    之不實供述為聲請人犯罪之證據，至所扣押之重機具及配件等物，均為黃慶安所\n    有，與聲請人無關，懇請明察，准予開始再審，俾撤銷確定判決，另為聲請人無\n    罪之諭知等語。\n二、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴\n    訟法第四百二十條第一項所定情形之一及第四百二十一條有足以影響於判決之重\n    要證據漏未審酌者，始准許之。又刑事訴訟法第四百二十條第一項第六款所謂發\n    見新證據，係指該項證據，事實審法院於判決前因未經發見，不及調查斟酌，至\n    其後始行發見者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨\n    棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（最高法院\n    七十七年台上字第五五號判決參照）。再刑事訴訟法第四百二十一條所謂漏未審\n    酌乃指其證據在前訴訟程序已發現並提出於法院，法院未予審酌而言，苟被捨棄\n    之證據，已於理由內敘明其捨棄之理由者，即非漏未審酌。又所謂重要證據，必\n    須該證據已足認定受判決人應受無罪、或免訴、或輕於原審所認定之罪名方可，\n    如該證據縱經審酌仍不足以推翻原審所認定罪刑者，即非足生影響於原判決之重\n    要證據，自不得據以聲請再審。\n三、經查，本院九十年度上訴字第一五四一號確定判決認定再審聲請人即受判決人甲\n    ○○連續牙保贓物之犯行，乃係以：「上開挖土機及挖斗，分別係羅振成、邱永\n    正、謝東賜、林良順、簡錫勝、吳瑛恭所失竊等情，業據渠於警訊中證述屬實，\n    並有贓物領据七紙附卷可稽，是上開挖土機及挖斗確屬失竊之贓物無誤。再者，\n    被告於將上開挖土機及挖斗賣予證人張文清、李大偉、吳瑞鑫、崔秋明、李朝宗\n    等人時，被告不是向渠等訛稱，因屬舊機器，故無來源證明，就是訛稱來源證明\n    之後再給，惟迄今仍無法給予等情，亦據渠等於原審九十年四月二十四日訊問時\n    證述明確，另證人黃慶安於原審九十年三月六訊問時亦證稱：甲○○曾於法院法\n    警室內說，要給伊一百六十萬元，要伊一人擔下來等語，再徵諸被告為警查獲時\n    ，警方尚循線先後在被告位於彰化縣彰化市○○路○段二巷三十六之二號廠房內\n    ，起出吳瑛恭、林良順、何金鐘等九人所失竊挖土機上之物以及上址裕錩履帶修\n    配內，起出林昇霖所失竊之挖土機工具箱一個，並扣得賴俊利於八十九年五月十\n    九日，在甲○○位於彰化縣彰化市○○路○段二巷三十六之二號廠房內所拾得之\n    機號牌二面，以及英文字母釘一盒、阿拉伯數字釘二盒等情，亦據被害人吳瑛恭\n    、林良順、何金鐘、張炳琛、朱昌騏、賴俊利、羅慶豐、陳郁智、朱延修、林昇\n    霖等人於警訊時或偵審中供述屬實，復有贓物認領保管單八紙、記帳便條附卷及\n    機號牌二面、英文字母釘一盒、阿拉伯數字釘二盒等物扣案足憑。顯見被告於居\n    間買賣上開挖土機及挖斗時，渠主觀上業已知悉其所牙保之物係屬贓物無訛。\n    又被告在警訊中供稱：『黃慶安帶來的控土機都很新，但黃慶安都要我噴漆改換\n    顏色，我也覺得很奇怪』，在偵查中供稱：『黃慶安說：不屬於挖土機上之物品\n    ，叫我丟掉』（見偵查卷第一五一頁、第一○八頁），更足證被告知悉黃慶安帶\n    來之挖土機均為贓物，足證被告之辯解，係卸責之辭，不足採信，犯行應可認定\n    。」其所憑之證據及理由，業已於判決理由內詳為說明及指駁，揆其證據之斟酌\n    取捨，並無違背一般論理法則及經驗法則，其認定事實，核無不合。聲請人指原\n    確定判決有刑事訴訟法第二百二十條第一項第六款之再審事由，然未見聲請人提\n    出任何確實之新證據，空言主張有該款之再審事由，自不足採。又聲請人指原法\n    院未函請台灣省營造同業公會鑑定本案日立二００刑挖土機之市價，未向交通部\n    、內政部函查挖土機具之來源證件，有重要證據漏未審酌云云，惟聲請意旨僅係\n    欲以此證明聲請人所出售之價格並無偏低且市面上挖土機多無來源證件一節，然\n    原確定判決已引黃慶安之供述、循線查獲扣案之物及聲請人於偵查中所言，認定\n    聲請人確有連續牙保贓物之行為，故縱調查上開證據，亦無從動搖此一事實，是\n    此一證據尚不足以影響於原判決事實之認定，難謂屬「重要證據漏未審酌」。另\n    證人即被害人謝東賜、簡錫勝、何金鐘、朱昌騏、羅慶豐、陳郁智、張炳琛、賴\n    俊利、朱延修等之證詞，業經原確定判決斟酌並採為不利於被告之認定，並無漏\n    未斟酌之情事，縱上開證人於失竊報案當時未為與警訊相同之詳細陳述，然亦難\n    認上開被害人於警訊中所言即為不實，況證據之憑信力如何，法院依自由心證之\n    原則，本有斟酌取捨之權，聲請人徒以其主觀之認定，指摘原法院之採證不當，\n    難謂有據。又李大偉於偵查中供稱曾於八十七年七月間向聲請人買過挖土機，並\n    無問題，當時無來源文件，及江香華與聲請人之轉讓契約書中記載系爭轉讓契約\n    未附挖土機出廠證明文件等，僅能證明聲請人曾與李大偉、江香華交易買賣中古\n    挖土機及當時並未附來源證明文件等情，然尚不足據以證明聲請人確實不知本件\n    系爭挖土機及挖斗係屬贓物，是聲請人所指即便屬實，亦無從動搖原確定判決而\n    為有利於聲請人之認定，亦不得據以聲請再審。至聲請人與朱延修、李朝宗、李\n    大偉、崔秋明、張文清等五人之和解書，縱經審酌，仍不足以認定聲請人應受無\n    罪、或免訴、或輕於原審所認定之罪名，聲請人執此聲請再審，亦無理由。\n四、據上論斷，本件聲請人所舉聲請再審之理由，核與上引法條所定無一相符，應認\n    為無再審理由，爰依同法第四百三十四條第一項，裁定如主文。\n中      華      民      國      九十一  年      三      月      四      日\n                                臺灣高等法院臺中分院刑事第一庭\n                    審判長法  官  陳  紀  綱\n                                            法  官  陳  登  源\n                                            法  官  蕭  錦  鍾\n右正本證明與原本無異。\n不得抗告。\n                                            書記官  蘇  昭  文\n中      華      民      國      九十一  年      三      月      六      日\n                                                                        Ａ\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略以：按「有罪之判決確定後，因發現確實之新證據，足認受有罪判決\n    之人，應受無罪、免訴或輕於原判決所認罪名之判決者，為受判決人之利益，得\n    聲請再審」，刑事訴訟法第四百二十條第一項第六款定有明文。「不得上訴於第\n    三審法院之案件，除前條規定外，其經第二審確定之有罪判決，如就足生影響於\n    判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審」，亦為刑事訴\n    訟法第四百二十一條所明定。聲請人因有上引法條規定之事由，爰於法定期間內\n    ，聲請再審，茲說明如下：\n  (一)聲請人於九十年十月二十四日向原法院具狀聲請函台灣省營造同業公會鑑定本案\n    日立二００刑挖土機之市價，以證明聲請人以新台幣（下同）三十八萬元售予崔\n    秋明，係屬時價，並無偏低情形，聲請人確不知該挖土機為贓物，乃原法院既未\n    予調查，亦未以裁定駁回聲請人之聲請，復未於判決內說明不予調查之理由，自\n    有再審之原因。又聲請人於同狀內第三點請求原法院向交通部、內政部函查挖土\n    機具業之主管機關為何？其權責如何？是否有管制進口？本案挖土機，其原始進\n    口者為何人？轉售予何人？有無來源證件？而市面上挖土機多無來源證件，則原\n    確定判決以聲請人介紹時未交付來源證件，即認定聲請人有贓物之認識云云，即\n    失所依據，此項證據非不能調查，乃原法院未予調查，實有再審之原因。\n  (二)聲請人於原法院具狀主張：「以一般情形而言，除汽車外，動產並無登記之公示\n    制度，以為認定所有權人之依據，就起訴書及原判決附表所載扣案物品，依被害\n    人於警訊及偵查中之供述，均無積極之證據足資認定為被害人所有，自不得僅憑\n    被害人事後至涉案工廠觀看所為之指認，即逕認係彼等所有，而推論為贓物，進\n    而課被告以牙保贓物刑責」等語，遍查全卷，除被害人片面指認外，並無積極證\n    據，而被害人謝東賜雖稱車身號碼自一四五—四六六四九號改為一四五—四五一\n    九四號云云，並指出挖土機一些特徵，惟車身號碼更改，有何依據？並未據其提\n    出證物，以資證明，且其於八十九年三月十四日向烏日分局犁份派出所報案，依\n    報案內容，並不能確認該挖土機為其所有，報案表如經斟酌，聲請人可受有利之\n    判決，自有再審原因。被害人簡錫勝雖稱八十九年五月八日在南投縣草屯鎮○○\n    路墓園旁失竊挖土機一部云云，惟卻未見其報案，其供述已有可疑，所稱該ＰＸ\n    —一二００挖土機後面保險桿，上面有右邊右上角有一處缺口，已被人補齊，之\n    前我在用時缺角還在云云，查舊機器，外表難免有缺損，何得以有缺損即指為其\n    所有？確定判決之認定，顯有違證據法則。被害人何金鐘雖稱於八十八年十二月\n    三日二十三時許，在彰化市○○里○○路二四０號失竊，並向彰化分局大竹派出\n    所報案，並指柴油箱是其重新漆過，上方有雙鐵環有脫漆，原判決並無任何佐證\n    ，即推定柴油箱為其所有，顯有速斷。被害人朱昌騏雖稱：「八十九年三月十六\n    日二時許，在彰化縣田中鎮○○段觀光局田中森林公園工地施工被竊，有報案，\n    我二個面板上貼有ＮＯ‧０五二編號貼紙被刮掉，二個面板上面之烤漆，我一看\n    就絕對確定是我的無誤」云云，惟報案資料並未有此等供述。被害人羅慶豐雖稱\n    八十九年四月一日四時三十分許失竊，同日七時四十分許向台中縣霧峰分局新平\n    派出所報案，惟報案表並未如其所供之各項特徵，更無任何證明文件，以實其說\n    ，不能據此認定扣案之物為贓物。被害人陳郁智、張炳琛、賴俊利、朱延修憑彼\n    等報案資料或其片面簡單之辨識，並無資料文件以供證明，亦不能即確定扣案之\n    工具、零件確係彼等所有。是確定判決認係贓物，顯無依據，進而課聲請人以牙\n    保贓物罪，更有違誤。\n  (三)共同被告李大偉於偵查中，檢察官問：之前你有無向甲○○買過挖土機？答：「\n    有，八十七年七月間」，檢察官問：這部有無問題？答：「沒有」，問：有無文\n    件？答：「沒有」，查一般挖土機買賣，與車輛不同，均未以附來源證件為必要\n    ，聲請人從事挖土機修理十多年，其間亦曾受客戶之委託將老舊之挖土機改裝整\n    修再賣他人，並獲取整修之報酬，惟均未檢附挖土機之出廠證明等文件，檢察官\n    亦認該部沒有問題而處分李大偉不起訴確定，該處分書如經斟酌，聲請人可受有\n    利之判決。\n  (四)江香華與甲○○之轉讓契約書以及朱炳琮與葉佳福之讓渡書：以上讓渡書，均未\n    附挖土機出廠證明等文件，李朝宗亦於偵查中供稱：八十六年五月十六日（庭呈\n    挖土機買賣契約書）當時買中古車，買時沒有進口證明」等語，益見確定判決以\n    聲請人介紹時未交付來源證件即推定有贓物之認識云云為無據。\n  (五)張文清、李大偉、吳瑞鑫、崔秋明、李朝宗等人均曾向聲請人購買挖土機，其中\n    李大偉、李朝宗二人在警訊中供稱伊等早在八十六年間即向聲請人購買，當時亦\n    皆無來源證明，而且也沒有發生問題；張文清向被告所購買之系爭挖土機，其施\n    工地點更在彰化市警察局快官派出所旁。此二項證據足以證明：被告所出售之挖\n    土機固未附有來源證明，但並不表示其來源均屬不法之贓物，被告若知贓物，絕\n    不可能將之售予警察局旁之張文清施工，而自暴犯行。是就形式上觀察，該二項\n    有利於被告之證據，原確定判決並未予以審酌。\n  (六)聲請人誤受黃慶安之託代售挖土機，不問是否有罪，勇於任事，與朱延修、李朝\n    宗、李大偉、崔秋明、張文清等五人和解，賠償其損害，態度良好，有卷附和解\n    書五紙為證，確定判決未察，仍判處聲請人有期徒刑二年之重刑，顯有違誤。聲\n    請人矢口否認有牙保贓物之犯行，聲請人代黃慶安出售挖土機係抽佣金，所抽佣\n    金，符合市場交易習慣，並無過高情形，所出售之物，款項均有付給黃慶安，此\n    等交易正常，且所賣出之客戶，均在聲請人附近，益見聲請人不知是贓物，否則\n    何敢賣給熟人？聲請人實係受黃慶安及鄧傳中所騙，確定判決未察，竟以黃慶安\n    之不實供述為聲請人犯罪之證據，至所扣押之重機具及配件等物，均為黃慶安所\n    有，與聲請人無關，懇請明察，准予開始再審，俾撤銷確定判決，另為聲請人無\n    罪之諭知等語。\n二、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴\n    訟法第四百二十條第一項所定情形之一及第四百二十一條有足以影響於判決之重\n    要證據漏未審酌者，始准許之。又刑事訴訟法第四百二十條第一項第六款所謂發\n    見新證據，係指該項證據，事實審法院於判決前因未經發見，不及調查斟酌，至\n    其後始行發見者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨\n    棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（最高法院\n    七十七年台上字第五五號判決參照）。再刑事訴訟法第四百二十一條所謂漏未審\n    酌乃指其證據在前訴訟程序已發現並提出於法院，法院未予審酌而言，苟被捨棄\n    之證據，已於理由內敘明其捨棄之理由者，即非漏未審酌。又所謂重要證據，必\n    須該證據已足認定受判決人應受無罪、或免訴、或輕於原審所認定之罪名方可，\n    如該證據縱經審酌仍不足以推翻原審所認定罪刑者，即非足生影響於原判決之重\n    要證據，自不得據以聲請再審。\n三、經查，本院九十年度上訴字第一五四一號確定判決認定再審聲請人即受判決人甲\n    ○○連續牙保贓物之犯行，乃係以：「上開挖土機及挖斗，分別係羅振成、邱永\n    正、謝東賜、林良順、簡錫勝、吳瑛恭所失竊等情，業據渠於警訊中證述屬實，\n    並有贓物領据七紙附卷可稽，是上開挖土機及挖斗確屬失竊之贓物無誤。再者，\n    被告於將上開挖土機及挖斗賣予證人張文清、李大偉、吳瑞鑫、崔秋明、李朝宗\n    等人時，被告不是向渠等訛稱，因屬舊機器，故無來源證明，就是訛稱來源證明\n    之後再給，惟迄今仍無法給予等情，亦據渠等於原審九十年四月二十四日訊問時\n    證述明確，另證人黃慶安於原審九十年三月六訊問時亦證稱：甲○○曾於法院法\n    警室內說，要給伊一百六十萬元，要伊一人擔下來等語，再徵諸被告為警查獲時\n    ，警方尚循線先後在被告位於彰化縣彰化市○○路○段二巷三十六之二號廠房內\n    ，起出吳瑛恭、林良順、何金鐘等九人所失竊挖土機上之物以及上址裕錩履帶修\n    配內，起出林昇霖所失竊之挖土機工具箱一個，並扣得賴俊利於八十九年五月十\n    九日，在甲○○位於彰化縣彰化市○○路○段二巷三十六之二號廠房內所拾得之\n    機號牌二面，以及英文字母釘一盒、阿拉伯數字釘二盒等情，亦據被害人吳瑛恭\n    、林良順、何金鐘、張炳琛、朱昌騏、賴俊利、羅慶豐、陳郁智、朱延修、林昇\n    霖等人於警訊時或偵審中供述屬實，復有贓物認領保管單八紙、記帳便條附卷及\n    機號牌二面、英文字母釘一盒、阿拉伯數字釘二盒等物扣案足憑。顯見被告於居\n    間買賣上開挖土機及挖斗時，渠主觀上業已知悉其所牙保之物係屬贓物無訛。\n    又被告在警訊中供稱：『黃慶安帶來的控土機都很新，但黃慶安都要我噴漆改換\n    顏色，我也覺得很奇怪』，在偵查中供稱：『黃慶安說：不屬於挖土機上之物品\n    ，叫我丟掉』（見偵查卷第一五一頁、第一○八頁），更足證被告知悉黃慶安帶\n    來之挖土機均為贓物，足證被告之辯解，係卸責之辭，不足採信，犯行應可認定\n    。」其所憑之證據及理由，業已於判決理由內詳為說明及指駁，揆其證據之斟酌\n    取捨，並無違背一般論理法則及經驗法則，其認定事實，核無不合。聲請人指原\n    確定判決有刑事訴訟法第二百二十條第一項第六款之再審事由，然未見聲請人提\n    出任何確實之新證據，空言主張有該款之再審事由，自不足採。又聲請人指原法\n    院未函請台灣省營造同業公會鑑定本案日立二００刑挖土機之市價，未向交通部\n    、內政部函查挖土機具之來源證件，有重要證據漏未審酌云云，惟聲請意旨僅係\n    欲以此證明聲請人所出售之價格並無偏低且市面上挖土機多無來源證件一節，然\n    原確定判決已引黃慶安之供述、循線查獲扣案之物及聲請人於偵查中所言，認定\n    聲請人確有連續牙保贓物之行為，故縱調查上開證據，亦無從動搖此一事實，是\n    此一證據尚不足以影響於原判決事實之認定，難謂屬「重要證據漏未審酌」。另\n    證人即被害人謝東賜、簡錫勝、何金鐘、朱昌騏、羅慶豐、陳郁智、張炳琛、賴\n    俊利、朱延修等之證詞，業經原確定判決斟酌並採為不利於被告之認定，並無漏\n    未斟酌之情事，縱上開證人於失竊報案當時未為與警訊相同之詳細陳述，然亦難\n    認上開被害人於警訊中所言即為不實，況證據之憑信力如何，法院依自由心證之\n    原則，本有斟酌取捨之權，聲請人徒以其主觀之認定，指摘原法院之採證不當，\n    難謂有據。又李大偉於偵查中供稱曾於八十七年七月間向聲請人買過挖土機，並\n    無問題，當時無來源文件，及江香華與聲請人之轉讓契約書中記載系爭轉讓契約\n    未附挖土機出廠證明文件等，僅能證明聲請人曾與李大偉、江香華交易買賣中古\n    挖土機及當時並未附來源證明文件等情，然尚不足據以證明聲請人確實不知本件\n    系爭挖土機及挖斗係屬贓物，是聲請人所指即便屬實，亦無從動搖原確定判決而\n    為有利於聲請人之認定，亦不得據以聲請再審。至聲請人與朱延修、李朝宗、李\n    大偉、崔秋明、張文清等五人之和解書，縱經審酌，仍不足以認定聲請人應受無\n    罪、或免訴、或輕於原審所認定之罪名，聲請人執此聲請再審，亦無理由。\n四、據上論斷，本件聲請人所舉聲請再審之理由，核與上引法條所定無一相符，應認\n    為無再審理由，爰依同法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十一年度聲再字第四三號再審聲請人即受判決人甲○○右列聲請人因詐欺等案件，對於本院九十年度上訴字第一五四一號中華民國九十一年一月廿二日確定判決（臺灣彰化地方法院八十九年度訴字第一０九五號、臺灣彰化地方法院檢察署八十九年度偵字第四０二三、六００五、六００六、六０六一、六０六二號）聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、聲請意旨略以：按「有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人，應受無罪、免訴或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審」，刑事訴訟法第四百二十條第一項第六款定有明文。「不得上訴於第三審法院之案件，除前條規定外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審」，亦為刑事訴訟法第四百二十一條所明定。聲請人因有上引法條規定之事由，爰於法定期間內，聲請再審，茲說明如下：(一)聲請人於九十年十月二十四日向原法院具狀聲請函台灣省營造同業公會鑑定本案日立二００刑挖土機之市價，以證明聲請人以新台幣（下同）三十八萬元售予崔秋明，係屬時價，並無偏低情形，聲請人確不知該挖土機為贓物，乃原法院既未予調查，亦未以裁定駁回聲請人之聲請，復未於判決內說明不予調查之理由，自有再審之原因。又聲請人於同狀內第三點請求原法院向交通部、內政部函查挖土機具業之主管機關為何？其權責如何？是否有管制進口？本案挖土機，其原始進口者為何人？轉售予何人？有無來源證件？而市面上挖土機多無來源證件，則原確定判決以聲請人介紹時未交付來源證件，即認定聲請人有贓物之認識云云，即失所依據，此項證據非不能調查，乃原法院未予調查，實有再審之原因。(二)聲請人於原法院具狀主張：「以一般情形而言，除汽車外，動產並無登記之公示制度，以為認定所有權人之依據，就起訴書及原判決附表所載扣案物品，依被害人於警訊及偵查中之供述，均無積極之證據足資認定為被害人所有，自不得僅憑被害人事後至涉案工廠觀看所為之指認，即逕認係彼等所有，而推論為贓物，進而課被告以牙保贓物刑責」等語，遍查全卷，除被害人片面指認外，並無積極證據，而被害人謝東賜雖稱車身號碼自一四五—四六六四九號改為一四五—四五一九四號云云，並指出挖土機一些特徵，惟車身號碼更改，有何依據？並未據其提出證物，以資證明，且其於八十九年三月十四日向烏日分局犁份派出所報案，依報案內容，並不能確認該挖土機為其所有，報案表如經斟酌，聲請人可受有利之判決，自有再審原因。被害人簡錫勝雖稱八十九年五月八日在南投縣草屯鎮○○路墓園旁失竊挖土機一部云云，惟卻未見其報案，其供述已有可疑，所稱該ＰＸ—一二００挖土機後面保險桿，上面有右邊右上角有一處缺口，已被人補齊，之前我在用時缺角還在云云，查舊機器，外表難免有缺損，何得以有缺損即指為其所有？確定判決之認定，顯有違證據法則。被害人何金鐘雖稱於八十八年十二月三日二十三時許，在彰化市○○里○○路二四０號失竊，並向彰化分局大竹派出所報案，並指柴油箱是其重新漆過，上方有雙鐵環有脫漆，原判決並無任何佐證，即推定柴油箱為其所有，顯有速斷。被害人朱昌騏雖稱：「八十九年三月十六日二時許，在彰化縣田中鎮○○段觀光局田中森林公園工地施工被竊，有報案，我二個面板上貼有ＮＯ‧０五二編號貼紙被刮掉，二個面板上面之烤漆，我一看就絕對確定是我的無誤」云云，惟報案資料並未有此等供述。被害人羅慶豐雖稱八十九年四月一日四時三十分許失竊，同日七時四十分許向台中縣霧峰分局新平派出所報案，惟報案表並未如其所供之各項特徵，更無任何證明文件，以實其說，不能據此認定扣案之物為贓物。被害人陳郁智、張炳琛、賴俊利、朱延修憑彼等報案資料或其片面簡單之辨識，並無資料文件以供證明，亦不能即確定扣案之工具、零件確係彼等所有。是確定判決認係贓物，顯無依據，進而課聲請人以牙保贓物罪，更有違誤。(三)共同被告李大偉於偵查中，檢察官問：之前你有無向甲○○買過挖土機？答：「有，八十七年七月間」，檢察官問：這部有無問題？答：「沒有」，問：有無文件？答：「沒有」，查一般挖土機買賣，與車輛不同，均未以附來源證件為必要，聲請人從事挖土機修理十多年，其間亦曾受客戶之委託將老舊之挖土機改裝整修再賣他人，並獲取整修之報酬，惟均未檢附挖土機之出廠證明等文件，檢察官亦認該部沒有問題而處分李大偉不起訴確定，該處分書如經斟酌，聲請人可受有利之判決。(四)江香華與甲○○之轉讓契約書以及朱炳琮與葉佳福之讓渡書：以上讓渡書，均未附挖土機出廠證明等文件，李朝宗亦於偵查中供稱：八十六年五月十六日（庭呈挖土機買賣契約書）當時買中古車，買時沒有進口證明」等語，益見確定判決以聲請人介紹時未交付來源證件即推定有贓物之認識云云為無據。(五)張文清、李大偉、吳瑞鑫、崔秋明、李朝宗等人均曾向聲請人購買挖土機，其中李大偉、李朝宗二人在警訊中供稱伊等早在八十六年間即向聲請人購買，當時亦皆無來源證明，而且也沒有發生問題；張文清向被告所購買之系爭挖土機，其施工地點更在彰化市警察局快官派出所旁。此二項證據足以證明：被告所出售之挖土機固未附有來源證明，但並不表示其來源均屬不法之贓物，被告若知贓物，絕不可能將之售予警察局旁之張文清施工，而自暴犯行。是就形式上觀察，該二項有利於被告之證據，原確定判決並未予以審酌。(六)聲請人誤受黃慶安之託代售挖土機，不問是否有罪，勇於任事，與朱延修、李朝宗、李大偉、崔秋明、張文清等五人和解，賠償其損害，態度良好，有卷附和解書五紙為證，確定判決未察，仍判處聲請人有期徒刑二年之重刑，顯有違誤。聲請人矢口否認有牙保贓物之犯行，聲請人代黃慶安出售挖土機係抽佣金，所抽佣金，符合市場交易習慣，並無過高情形，所出售之物，款項均有付給黃慶安，此等交易正常，且所賣出之客戶，均在聲請人附近，益見聲請人不知是贓物，否則何敢賣給熟人？聲請人實係受黃慶安及鄧傳中所騙，確定判決未察，竟以黃慶安之不實供述為聲請人犯罪之證據，至所扣押之重機具及配件等物，均為黃慶安所有，與聲請人無關，懇請明察，准予開始再審，俾撤銷確定判決，另為聲請人無罪之諭知等語。二、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴訟法第四百二十條第一項所定情形之一及第四百二十一條有足以影響於判決之重要證據漏未審酌者，始准許之。又刑事訴訟法第四百二十條第一項第六款所謂發見新證據，係指該項證據，事實審法院於判決前因未經發見，不及調查斟酌，至其後始行發見者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（最高法院七十七年台上字第五五號判決參照）。再刑事訴訟法第四百二十一條所謂漏未審酌乃指其證據在前訴訟程序已發現並提出於法院，法院未予審酌而言，苟被捨棄之證據，已於理由內敘明其捨棄之理由者，即非漏未審酌。又所謂重要證據，必須該證據已足認定受判決人應受無罪、或免訴、或輕於原審所認定之罪名方可，如該證據縱經審酌仍不足以推翻原審所認定罪刑者，即非足生影響於原判決之重要證據，自不得據以聲請再審。三、經查，本院九十年度上訴字第一五四一號確定判決認定再審聲請人即受判決人甲○○連續牙保贓物之犯行，乃係以：「上開挖土機及挖斗，分別係羅振成、邱永正、謝東賜、林良順、簡錫勝、吳瑛恭所失竊等情，業據渠於警訊中證述屬實，並有贓物領据七紙附卷可稽，是上開挖土機及挖斗確屬失竊之贓物無誤。再者，被告於將上開挖土機及挖斗賣予證人張文清、李大偉、吳瑞鑫、崔秋明、李朝宗等人時，被告不是向渠等訛稱，因屬舊機器，故無來源證明，就是訛稱來源證明之後再給，惟迄今仍無法給予等情，亦據渠等於原審九十年四月二十四日訊問時證述明確，另證人黃慶安於原審九十年三月六訊問時亦證稱：甲○○曾於法院法警室內說，要給伊一百六十萬元，要伊一人擔下來等語，再徵諸被告為警查獲時，警方尚循線先後在被告位於彰化縣彰化市○○路○段二巷三十六之二號廠房內，起出吳瑛恭、林良順、何金鐘等九人所失竊挖土機上之物以及上址裕錩履帶修配內，起出林昇霖所失竊之挖土機工具箱一個，並扣得賴俊利於八十九年五月十九日，在甲○○位於彰化縣彰化市○○路○段二巷三十六之二號廠房內所拾得之機號牌二面，以及英文字母釘一盒、阿拉伯數字釘二盒等情，亦據被害人吳瑛恭、林良順、何金鐘、張炳琛、朱昌騏、賴俊利、羅慶豐、陳郁智、朱延修、林昇霖等人於警訊時或偵審中供述屬實，復有贓物認領保管單八紙、記帳便條附卷及機號牌二面、英文字母釘一盒、阿拉伯數字釘二盒等物扣案足憑。顯見被告於居間買賣上開挖土機及挖斗時，渠主觀上業已知悉其所牙保之物係屬贓物無訛。又被告在警訊中供稱：『黃慶安帶來的控土機都很新，但黃慶安都要我噴漆改換顏色，我也覺得很奇怪』，在偵查中供稱：『黃慶安說：不屬於挖土機上之物品，叫我丟掉』（見偵查卷第一五一頁、第一○八頁），更足證被告知悉黃慶安帶來之挖土機均為贓物，足證被告之辯解，係卸責之辭，不足採信，犯行應可認定。」其所憑之證據及理由，業已於判決理由內詳為說明及指駁，揆其證據之斟酌取捨，並無違背一般論理法則及經驗法則，其認定事實，核無不合。聲請人指原確定判決有刑事訴訟法第二百二十條第一項第六款之再審事由，然未見聲請人提出任何確實之新證據，空言主張有該款之再審事由，自不足採。又聲請人指原法院未函請台灣省營造同業公會鑑定本案日立二００刑挖土機之市價，未向交通部、內政部函查挖土機具之來源證件，有重要證據漏未審酌云云，惟聲請意旨僅係欲以此證明聲請人所出售之價格並無偏低且市面上挖土機多無來源證件一節，然原確定判決已引黃慶安之供述、循線查獲扣案之物及聲請人於偵查中所言，認定聲請人確有連續牙保贓物之行為，故縱調查上開證據，亦無從動搖此一事實，是此一證據尚不足以影響於原判決事實之認定，難謂屬「重要證據漏未審酌」。另證人即被害人謝東賜、簡錫勝、何金鐘、朱昌騏、羅慶豐、陳郁智、張炳琛、賴俊利、朱延修等之證詞，業經原確定判決斟酌並採為不利於被告之認定，並無漏未斟酌之情事，縱上開證人於失竊報案當時未為與警訊相同之詳細陳述，然亦難認上開被害人於警訊中所言即為不實，況證據之憑信力如何，法院依自由心證之原則，本有斟酌取捨之權，聲請人徒以其主觀之認定，指摘原法院之採證不當，難謂有據。又李大偉於偵查中供稱曾於八十七年七月間向聲請人買過挖土機，並無問題，當時無來源文件，及江香華與聲請人之轉讓契約書中記載系爭轉讓契約未附挖土機出廠證明文件等，僅能證明聲請人曾與李大偉、江香華交易買賣中古挖土機及當時並未附來源證明文件等情，然尚不足據以證明聲請人確實不知本件系爭挖土機及挖斗係屬贓物，是聲請人所指即便屬實，亦無從動搖原確定判決而為有利於聲請人之認定，亦不得據以聲請再審。至聲請人與朱延修、李朝宗、李大偉、崔秋明、張文清等五人之和解書，縱經審酌，仍不足以認定聲請人應受無罪、或免訴、或輕於原審所認定之罪名，聲請人執此聲請再審，亦無理由。四、據上論斷，本件聲請人所舉聲請再審之理由，核與上引法條所定無一相符，應認為無再審理由，爰依同法第四百三十四條第一項，裁定如主文。中華民國九十一年三月四日臺灣高等法院臺中分院刑事第一庭審判長法官陳紀綱法官陳登源法官蕭錦鍾右正本證明與原本無異。不得抗告。書記官蘇昭文中華民國九十一年三月六日Ａ",
  "characters": {
    "judges": [
      "陳紀綱",
      "陳登源",
      "蕭錦鍾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇昭文"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-04",
  "created_at": "2016-02-05 08:28:32",
  "updated_at": "2016-02-05 08:28:32"
}