{
  "identify": "TND-90-勞訴-21-20020305-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "勞訴",
  "number": "21",
  "jcheck": "1",
  "reason": "給付補償費",
  "content": "臺灣臺南地方法院民事判決  九十年度勞訴字第二一號\n    原      告  丙○○\n    訴訟代理人  鄭淑子律師\n    送達代收人  乙○○\n    被      告  甲○○\n    訴訟代理人  林樹根律師\n                洪茂松律師\n右當事人間請求給付補償費事件，本院判決如左：\n    主      文\n被告應給付原告新台幣壹拾捌萬零捌佰捌拾元，及自民國九十年七月二十五日起至清\n償日止，按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五，餘由原告負擔。\n本判決原告勝訴部分於原告以新台幣陸萬元供擔保後，得假執行；但被告如於假執行\n程序實施前，以新台幣壹拾捌萬零捌佰捌拾元為原告預供擔保，得免於假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）一百十六萬一千九百二十元，及自起訴狀繕本\n      送達之翌日即民國九十年七月二十五日起至清償日止，按年息百分之五計算之\n      利息。\n（二）被告應自九十年七月二十四日起至被告給付原告退休金之日止，按月給付原告\n      二萬零五百元。\n（三）訴訟費用由被告負擔。\n（四）願供擔保，請准予宣告假執行。\n二、陳述：\n（一）原告自七十八年起至八十五年間任職於達龍五金加工廠（負責人甲○○，設台\n      南縣西港鄉港東村八份三十二號），中間除離職一年外，其餘時間均在達龍五\n      金加工廠擔任操作機械工作，原告任職期間，上開工廠聘僱的員工少則五、六\n      人，多則八、九人，依勞工保險條例第六條之規定，被告應為原告投保勞保，\n      但其一直未辦理，致原告於八十五年八月二十九日於上開工廠內工作時，因遭\n      機械撞傷左眼，未能獲得任何勞保給付，被告亦未為原告辦理健保。\n（二）原告受傷後立即至莊瑞榮眼科診所就診，因傷勢嚴重，又轉送財團法人長庚紀\n      念醫院高雄分院（以下簡稱長庚醫院），前後住院二十六天；原告受傷無法工\n      作後，被告即未付薪資，亦未補償原告之醫療費用，原告歷經四年治療，視力\n      每況愈下，先因前房積血導致續發性青光眼，後左眼眼球萎縮逐漸凹陷，醫生\n      於八十九年九月正式向聲請人告知左眼視力零，永無法改善，依勞動基準法第\n      五十九條之規定，原告乃因職業災害而致殘廢，被告應給付醫療費用、工資及\n      殘廢補償，但因其不願給付，原告曾向台南縣政府勞工科申請調處，因甲○○\n      拒絕給付，調處不成，被告且惡意辦理達龍五金加工廠業登記。\n（三）原告前曾向勞保局提出申請，獲其回函告知勞保局並無達龍五金加工廠之投保\n      紀錄，敬請鈞院向國稅局函調達龍五金加工廠之報稅資料，即可明瞭達龍五金\n      加工廠僱用多少員工，是否依法應辦理勞保而未辦理。因依勞動基準法第五十\n      九條及勞工保險條例第七十二條之規定，雇主甲○○應給付原告補償金及賠償\n      金之責任，因調處不成有起訴之必要。\n（四）原告因遭遇職業災害而致殘廢，依勞動基準法之規定，被告應給付下列補償：\n    1.必需之醫療費用：八十八、八十九年之醫療費用一萬一千元。\n    2.原領工資之補償：原告在受傷前，每日原領工資為六百五十元，因勞動基準法\n      第三十六、三十九條規定，勞工例假工資應由雇主照給，及依勞工請假規則第\n      九條之規定，雇主不得因勞工傷病假，扣發全勤獎金，故計算最近二年原告原\n      領工資總額為四十九萬二千元即（(650x30+1000)x24=492000）\n    3.殘廢補償：原告任職達龍五金加工廠期間，因被告未能提供適當之安全工作環\n      境，使得原告在工作期間，長期接受焊接強光照射，且無面罩保護，導致視力\n      急遽惡化，右眼變成白內障，術後仍無法改善，右眼視力變成只有眼前指數以\n      下的視力，故就原告右眼之殘廢，原告至少能請領普通傷病之殘廢補助費，因\n      被告未依勞工保險條例之規定為原告投保，致原告無法請領勞保之普通傷殘補\n      助費，依勞工保險條例第七十二條第一項之規定，原告右眼殘廢原應領之殘廢\n      補助費，應由被告賠償之；再加上左眼職業災害殘發補償，依勞動基準第五十\n      九條第三款及勞工保險條例第五十四條之規定，原告同意殘廢補償以平均工資\n      做為計算基礎，根據被告提出之資料，原告於發生事前六個月所得工資總額為\n      十一萬七千零五元（即八十五年二至七月），總天數為一百八十一天，故原告\n      之平均工資為六百四十六元，被告應給付之殘廢補償為六十五萬八千九百二十\n      元。\n（五）原告職業災害受傷後，被告即未給付薪水，且終止勞動契約，但依勞動基準法\n      第十三條之規定，勞工醫療期間，雇主不得終止勞動契約，故被告片面終止勞\n      動契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之\n      規定，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應\n      按原告原領工資予以補償，故訴之聲明第二項另請求被告應按月給付二萬零五\n      百元至給付原告退休金之日止。\n（六）原告受傷後，被告不聞不問一年多，原告於八十六年底央請地方人士出面，被\n      告始於八十六年十二月至八十七年三月陸續給付八萬元，原告教育程度不高，\n      對保護勞工法令所知有限，兼雙眼重殘，子女均未成年，根本不知如何爭取應\n      有的權益，因原告眼睛歷經多年求診治療，醫生始於八十九年七月才明確告訴\n      原告左眼已無光覺，永無法改善，原告方開始請求勞資協調，但被告均以其與\n      原告已達成和解拒絕補償，惟依民法第七十一條之規定，違反強制或禁止之規\n      定者，無效，依據內政部七十五年四月十八日（75）台內勞字第三九三五六四\n      號函及七十五年十月十七日（75）台內勞字第四四三二一三號函之內容，均認\n      定關於勞動基準第五十九條職業災害補償標準屬法律之強行規定，調解、和解\n      之內容，不得違反此強行規定，當事人雙方低於此標準之任何約定自屬無效。\n      如雇主依低於標準為職業災害補償時，則構成違反勞動基準法第五十九條規定\n      之情事，被告之前給付之八萬元，被告主張是對原告職業災害的一切補償，應\n      屬無效。\n（七）對被告抗辯之陳述：\n    1.原告否認與被告以八萬元達成和解，同意終止勞雇關係，並拋棄其他基於勞工\n      身份對雇主之一切請求權；按和解者，乃當事人約定，互相讓步，以終止爭執\n      或防止爭執發生之契約，故當事人自需對爭執之內容有所明瞭，且知曉所拋棄\n      之權利為何，方得謂有和解之合意；查原告於八十五年八月二十九日工作受傷\n      入院後，被告不聞不問，不僅不再給付薪資，連醫藥費亦未給付分文，原告當\n      時眼睛開刀，行動不便，子女均未成年，父母老邁殘障，均無能力與被告交涉\n      ，方會央求村長汪明彪出面，請求被告補賠原告一年來醫藥費的損失，最後被\n      告同意補貼原告八萬元，因該筆款項係屬補貼慰問性質，故雙方並未另立書面\n      契約。原告當時眼睛仍在治療中，並未預知日後有失明之意，怎可能同意收受\n      八萬元就拋棄醫療費用、工資及殘障補償，並終止勞雇關係，雙方若有對拋棄\n      之權利項目有明確認知，依常情應會訴諸文字表明，可見上開八萬元並非和解\n      金，而是慰問金，被告抗辯兩造前已達成和解，與事實不符。\n    2.原告否認人汪彪、林永言證稱兩造合意以八萬元解決所有糾紛。原告左眼受傷\n      住院後，被告立即開除原告，不再支付原告薪水，且對原告不聞不問，原告一\n      方面均無任何收入，另一方面數度入院開刀，且出院後尚需包車至高雄長庚醫\n      院或台南市莊瑞榮眼科診所門診治療，所費不貲，方會央人邀請被告出面協談\n      ；證人及兩造當時對勞工職業災害能主張之法律上請求權項目及金額，並無明\n      確的認知，原告收受被告給付之八萬元，頂多僅能謂被告對原告因公受傷一年\n      來損失之補償，被告並無拋棄所有請求權之允諾。證人汪明彪、林永言證稱原\n      告自己要求被告給付八萬元，即一次解決僱傭關係、補償金及眼睛受傷的事情\n      ，與常理有違，證人證詞顯有偏袒被告之虞，不足採信。\n    3.原告左眼因公受傷後，不僅收入完全中斷，且因至高雄長庚醫院住院開刀及包\n      車來回門診治療，大小支出不斷，原告不堪負荷，原告對因受傷得對雇主所為\n      之請求不堪瞭解，但站在人情義理上，雇主事發後不聞不問，亦說不過去，至\n      少也應補貼原告醫療費用之開銷，原告不可能主動開口要求八萬元即一次全部\n      解決僱傭關係，補償金及眼睛受傷的事。兩造當時並未詳細提及拋棄項目，故\n      就原告當時的認知，八萬元係要補償其左眼受傷一年多年的支出，兩造當時並\n      無對拋棄其他權利請求權之明確認知及合意。\n    4.原告當時持續在治療左眼中，雖左眼視力模糊減退，但仍未至失明地步，原告\n      仍抱持一線希望，但最終莊瑞榮醫師仍是告訴原告左眼視力零，永無法改善，\n      原告在收受被告八萬元時，並未預知左眼有失明之可能，故依民法第二百二十\n      七條之二及民法債總施行法第十五條之規定，縱被告抗辯可採，惟原告在和解\n      後，左眼變成失明，被告以區區八萬元即可免除原告醫療費、原領工資及殘廢\n      補償，對原告顯失公平，且不符誠信原則，敬請鈞院准予變更原有效果之判決\n      ，以符公平。\n    5.退萬步言，縱認證人汪明彪、林永言證詞可採，惟兩造當時協談內容應僅針對\n      原告，當時因工作受傷之左眼而言，原告右眼因被告未依法為原告辦理勞保，\n      而無法請領勞保殘廢給付部份，並不包括在內，被告仍應賠償原告右眼殘廢補\n      償費。\n    6.勞工受傷或罹患職業病時，所支出之醫療費是否為必需之醫療費用，原告並非\n      醫生，並無判斷能力，原告只知信賴醫生專業的判斷，依照醫生囑咐開刀回診\n      治療，但被告抗辯若已不可能獲得好轉、改善，即非屬「必需之醫療」，顯然\n      違反醫療精神，蓋若勞工受傷遭到截肢，若依被告主張，既已截肢，不論如何\n      治療，亦不可能獲得好轉、改善，豈非均無醫療必要，被告主張，顯然違背立\n      法精神。更何況，原告受傷部位乃在眼睛，其視力並非在受傷當時即已完全失\n      明，而是漸漸退化，故縱使原告受傷開刀治療後，仍無法矯正治療回復原有視\n      力，但因視力惡化程度尚未穩定，故無法知視力減退程度最後會符合何種殘障\n      等級及給付標準，蓋有可能眼睛受傷後一年，視力減退符合第十級殘廢等級，\n      可請領二二０日殘障補償費，但再經過三年，視力仍繼續惡化，變成符合第二\n      級殘廢等級，卻可請領一０００日殘廢補償費，故雖勞工在受傷一年後，即知\n      視力已無法回復，但因視力仍繼續惡化，並未穩定，勞工欲俟視力已不再惡化\n      ，再視最後殘障程度請領殘廢補償費，應無不可。依勞工保險條例第五十五條\n      第八、九款之規定，亦容許勞工在請領殘廢補償後，殘廢程度再加重，仍應發\n      給殘廢給付，但前已給付部分，應予扣除，依上開條文規定，既許二次領殘廢\n      給付，舉重以明輕，勞工俟殘廢程度加重後，再來一次請領殘廢補償，自無不\n      可之理。故被告抗辯高雄長庚醫院於八十六年七月十日已診斷鑑定原告眼睛病\n      況係目前雙眼萬國視力０．０二以下，無法矯正，無法治療，即謂八十六年七\n      月十日為原告治療終止時點，主張原告請求左眼殘廢補償原領工及殘廢補償已\n      罹於時效，但原告當時若為上開主張，依殘廢等級給付標準只能請求二八０日\n      ，可是原告左眼殘廢程度並未穩定，原告仍繼續追蹤治療，卻因左眼前房嚴重\n      積血反覆發作，且合併續發性青光眼及角膜血染色混濁，終導致左眼眼球萎縮\n      凹陷、眼球癆，莊瑞榮眼科診所於八十九年九月十六日告知原告左眼視力零，\n      永無法改善，故此時原告左眼殘廢程度變成第八級，依勞工保險殘廢給付標準\n      表，原告可請領三六０日殘廢給付。因勞動基準法第五十九條第三款規定，殘\n      廢補償標準依勞工保險條例有關之規定故勞工保險條例第五十五條，本案應有\n      適用之餘地。原告雖於八十六年七月十日左眼即已有第九級之殘廢，可請求二\n      八０日之殘廢補償，但至八十九年九月十六日時，左眼卻已變成第八級的殘廢\n      ，可請求三六０日之補償，依前揭條文第八款之規定，原告可於八十六年七月\n      十日請求二八０日之殘廢補償，八十九年九月十六日再請求八０日之殘廢補償\n      ，同理類推，原告係於八十九年九月十六日確知左眼視力零，依左眼最後殘廢\n      程度請求三六０日之殘廢補，應無不許之理。故原告主張在醫生明確告知原告\n      左眼視力零前支出之醫療費用，均屬必要之醫療費用，故應以莊瑞榮眼科診所\n      於八十九年九月十六日明確告知原告左眼視力零，永無法改善為左眼治療終止\n      之時點。\n    7.就被告主張時效消滅之抗辯，說明如下：\n      原告請求最近二年之工資補償，起算時點為9.16.至9.16.，並未罹於時效\n        ，蓋原告於8.9.曾寄存證信函向被告請求，因無善意回應，又於10.2.向\n        台南縣政府勞工局聲請調解，因調解不成，原告即於1.12.起訴，換言之，\n        原告請求後六個月內已起訴，消滅時效應宣告中斷。另勞動基準法第五十九\n        條第二款係規定「勞工在醫療中不能工作時，雇主應按其原領工資補償」，\n        故只要勞工因醫療不能工作，雇主均需按其原領工資補償，對照同款後段規\n        定，勞工治療二年仍未能痊癒，且喪失原有工作能力，雇主得一次給付四十\n        個月之平均工資，方能免除此項工資補償責任；同理推之，勞工在已因職業\n        災害遺存殘廢又不堪勝任工作者之情況下，雇主除應給付殘廢補償外，依勞\n        動基準法第五十四條及五十五條第一項第二款之規定，雇主尚需給付退休金\n        強制勞工退休，方能免除此項工資補償責任。被告抗辯原告只能請求八十五\n        年八月二十九日起迄八十六年七月十日止之原領工資補償，與前揭條文規定\n        不符，應無理由。\n      同理可證，原告之醫療費用補償請求權亦未罹於時效；另原告左眼殘廢補償\n        請求權應自八十九年九月十六日經診斷左眼失明起算，迄今並未逾二年之請\n        求權時效，被告抗辯時效消滅，應無理由。\n      原告右眼因工作致生白內障，前曾開刀治療，故並非在八十三年間右眼即已\n        殘廢，原告否認在左眼受傷前，右眼即已有視力障害，蓋原告所擔任者，乃\n        機械操作工作，且住所在七股，被告工廠在西港，若原告當時已不能視物，\n        原告如何騎機車去上班，且依被告在原告左眼受傷後隔日，即終止勞雇契約\n        作為觀之，原告若不能勝任工作，被告恐早已終止勞動契約。原告右眼的視\n        力係在左眼受傷後，方漸漸減弱，雖目前仍在回診治療中，但因右眼視力僅\n        能辨識光影，並無法視物，經長庚醫院7.10.診斷結果，右眼為眼前指數以\n        下之視力，已符合殘廢標準，故應以7.10.作為知有損害起算日。被告經營\n        之達龍五金加工廠係屬勞工保險條例第六條第二款強制投保單位，卻未為原\n        告辦理勞保，致原告無法就右眼殘廢請求勞保給付，原告因此所補償之。依\n        最高法院八十七年度台上字第二五四０號判決意旨，「投保單位，依勞工保\n        險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有關保險\n        事物，其對國家而言，故係履行公法上義務，然勞工保險與普通保險不同，\n        同條例第六條規定勞工參加勞工保險，並以雇主或所屬團體為投保單位，係\n        強制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為\n        強行的契約法規之一種，勞工與投保單位之間，乃具有私法上之委任關係，\n        從而勞工由同條例第七十二條第一項所取得對投保單位之損害賠償債權，自\n        不能謂非因投保單位不履行債務而生之損害賠償，依民法第一百二十五條規\n        定，其消滅時效時間應為十五年。」，故原告對右眼的損害賠償請求權，並\n        未罹於時效。\n    8.另依4.最高法院八十九年度第四次民事庭會議記錄，決議：勞動基準法第\n      五十九條之職業災害補償，於勞工與有過失時，因該條之補償規定，係為保障\n      勞工，加強勞、雇關係，促進社會經發展之特別規定，非損害賠償。同法第六\n      十一條尚且規定該受領補償之權利不得抵銷，應無民法第二百十七條過失相抵\n      之適用。被告引用之最高法院八十七年度台上字第二三三號判決為最高法院民\n      事庭決議所不採，其主張過失相抵，應無依據。\n    9.依勞資爭議處理法第七條之規定，勞資爭議在調解或仲裁期間，資方不得因該\n      勞資爭議事件而歇業、停工，終止勞動契約或為其他不利於勞工之行為，被告\n      在兩勞資爭議調解期間，辦理歇業登記，且變更廠名為力豪五金加工廠，負責\n      人為謝馥鎂，顯是為圖規避資方賠償責任，其歇業行為違反法律禁止規定，應\n      屬無效；另依勞動基準法第十三條之規定，雇主不得於勞工職災醫療期間終止\n      勞動契約，故被告主張其已向原告為終止勞動契約之意思表示，亦屬無效。被\n      告若欲免除工資補償責任，依勞動基準法第五十四條之規定，應給付原告退休\n      金強制原告退休，始得免除該責任，故原告方為訴之聲明第二項之請求。\n乙、被告方面：\n一、聲明：\n（一）原告之之訴及假執行之聲請均駁回。\n（二）訴訟費用，由原告負擔。\n（三）如受不利判決，被告願供擔保，請准宣告免為假執行。\n二、陳述：\n（一）按和解，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，和解\n      有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力。民\n      法第七百三十六條、第七百三十七條分別定有明文。因此，和解契約成立後，\n      應依該和解契約創設之法律關係以定當事人間之債權及債務關係。且和解契約\n      合法成立，兩造當事人即均應受該契約之拘束，縱使一造因而受不利之結果，\n      亦不得事後翻異，更就和解之法律關係再行主張。\n（二）查原告於八十五年八月二十九日在工作中受傷，送醫治療。之後原告於八十六\n      年十二月底，央求同村村長即證人汪明彪出面安排與被告和解事宜，汪明彪乃\n      接洽證人林永言，並由證人林永言接洽與被同村之證人陳樹根，並安排兩造於\n      八十六年十二月二十六日在陳樹根住處進行和解。兩造及三位證人均在場。次\n      查由於原告因眼睛受傷，日後已不便再到被告工廠工作，故當天和解時，證人\n      請原告先表示伊要求雇主補償或賠償之全部數額，以後雙方即不要再有任何糾\n      葛。原告乃表示要求被告補償總計八萬元，被告表示因原告眼睛已經受傷，以\n      後不便再到被告工廠工作，本次八萬元賠償之後，勞工、雇主關係亦必須一併\n      終止、消滅，原告必須拋棄其他請求權，以後不得再向被告為任何請求，以後\n      雙方互無糾葛云云，原告亦表示同意拋棄其他基於勞工身分對僱主之請求權，\n      並終止僱傭關係，以後雙方互無糾葛，不再為任何其他請求。因此，兩造乃達\n      成和解，亦即原告因本次工作受傷，被告應給予原告之補償，及被告未依法替\n      原告投保勞保所致原告之損失，暨雙方勞雇關係終止、消滅，被告應給予原告\n      之補償等，全部包括在內。簡單言之，即雙方約定由被告補償原告共計八萬元\n      之後，原告基於勞工身分對被告之任何其他請求權均已拋棄，以後原告不得再\n      向被告為任何請求。雙方並約定由被告分三次給付，而被告已依和解內容履行\n      完畢。準此，本件原告起訴，請求被告應補償其「必需之醫療費用」、「原領\n      工資補償」、「殘廢補償」等項，全部業於八十六年底因和解而消滅。\n（三）原告於八十五年八月二十九日在工作中受傷後，當天先送台南市莊瑞榮眼科診\n      所，之後送長庚醫院住院治療，及至八十五年九月二日出院，原告出院返家後\n      ，被告及配偶曾數次前往原告住處探視，當時原告主張提及眼睛已受傷，以後\n      不再到被告工廠上班等情，被告亦表示終止勞動契約，準此，兩造合意終止契\n      約或被告向原告表示終止契約之時間，最初應係在原告第一次出院（八十五年\n      九月二日）以後之數天內。及至，八十六年十二月底，原告央請證人汪明彪、\n      林永言等人協調補償事宜，當場兩造亦再次確認合意終止勞動契約。故，原告\n      指稱被告於原告受傷後第二天就表示終止勞動契約乙節，應係發生於原告第一\n      次出院後之數天內之事，而非原告受傷後之第二天。兩造既已合意終止僱傭關\n      係，故本件原告訴之聲明第二項部分之請求，尚無理由。\n（四）原告並不否認兩造業於八十六年底，以八萬元達成和解，並已收受被告所給付\n      之八萬元。惟原告援引內政部七十五年四月十八日（）台內勞字第三九三五\n      六四號函、七十五年十月十七日（）台內勞字第四四三二一三號函之見解，\n      而主張兩造於八十六年底之和解係違反強制規定而無效云云，惟查：\n    1.查內政部七十五年四月十八日（）台內勞字第三九三五六四號、七十五年十\n      月十七日（）台內勞字第四四三二一三號函，固認為勞動基準法第五十九條\n      之各款補償，不得由勞工、雇主以低於該條款之數額而成立民事上和解。惟上\n      開意見，殊有未妥。\n    2.按勞動基準法第五十九條固規定，勞工因遭遇職業災害而致死亡、殘廢、傷害\n      或疾病時，雇主應依左列規定予以補償。惟本條規定之目的在於課雇主之職業\n      災害補償責任，核其本質屬於損害賠償之一種，屬於勞工對僱主之民事上請求\n      權。\n    3.次按民法第七十一條固規定：「法律行為違反強制或禁止之規定者，無效。但\n      其規定並不以之為無效者，不在此限。」，惟法律上所謂法律行為違反強制或\n      禁止規定而無效之情形，均於該強制或禁止規定之外，於法律上一併以明文規\n      定「違反該項規定者，無效」之法律效果規定，以供遵循。依勞動基準法第五\n      十九條，或勞動基準法之其他規定，均未見明文禁止雇主與勞工不得就勞動基\n      法第五十九條之職災補償，以低於該條規定之標準而成立民事上和解，易言之\n      ，法律上並未明文規定勞雇雙方以低於該條規定之標準而成立民事上和解，其\n      和解契約無效。職是，勞動基準法第五十九條之規定，應僅係課雇主負有補償\n      之義務。亦即，依據該條規定，雇主固不得片面縮減補償之基準，然而，關於\n      雇主與勞工就該條所規定之職災補償，雙方合意以低於該條基準而成立和解，\n      止息紛爭，法律上既無禁止或強制之明文規定，自難謂勞雇雙方合意以低於該\n      條補償基準而成立之和解，係違反強制或禁止規定而無效。從而，內政部上開\n      函文所示意見，顯然已逾越該條規定之立法目的與範疇。\n    4.此外，行政院勞工委員會七十六年十二月五日臺（）勞檢字第八五四二號函\n      、七十七年四月一臺（）勞檢一字第０四五二０號函、七十九年一月九日臺\n      （）勞動三字第一九四三七號函，則均認為雇主與勞工或其家屬得以低於法\n      定補償標準達成和解，勞工或其家屬得拋棄對僱主之其餘民事賠償請求權，易\n      言之，雙方得以低於勞動基準法第五十九條規定之補償標準而成立和解、調解\n      ，並非無效。\n    5.按民法上關於權利之拋棄，除涉及公序良俗者，禁止拋棄外，原則上，財產上\n      之權利均得由當事人自由處分之。故民法僅於第十六條規定權利能力及行為能\n      力，不得拋棄；第十七條規定自由不得拋棄，此外並無任何禁止拋棄財產上權\n      利之明文規定。準此，原告基於勞動基準法及勞動基準法及勞工保險條例之規\n      定，所得向雇主請求補償或賠償之權利，既屬於民事上之財產權，撥諸上開說\n      明，原告自得自由處分之，而於兩造於八十六年底成立和解時，拋棄一部分之\n      權利，準此，本件兩造於八十六年底之和解，應屬合法成立。本件原告主張該\n      和解契約有無效之原因云云，尚屬誤解。\n    6.按民法第七十一條固規定：「法律行為違反強制或禁止之規定者，無效。但其\n      規定並不以之為無效者，不在此限。」，惟法律上所謂法行為違反強制或禁止\n      規定而無效之情形，均於該強制或禁止規定之外，於法律上一併以明文規定「\n      違反該項規定者，無效」之法律效果規定，以供遵循。經查，我國勞動基準法\n      或勞工保險條例，固設有雇主對於勞工應負民事責任之規定，惟該項雇主法定\n      民事責任之規定，均未明文禁止或限制勞工與雇主不得以和解方式而互相讓步\n      ，解決紛爭。\n    7.以勞動基準法第五十九條之規定為例言之，該條規定，僅係課雇主負有補償之\n      義務。亦即，依據該條規定，雇主固不得片面縮減補償之基準。然而，關於僱\n      主與勞工就該條所規定之災職補償，法律上並無禁止和解之明文規定，自難謂\n      勞雇方合意以低於該條補償基準而立之和解，係違反強制或禁止規定而無效。\n    8.勞動基法第五十九條固規定「勞工因遭遇職業災害．．．，雇主應依左列規定\n      予以補償。．．．」，條文內之「應」字，固使雇主負有賠償之義務，惟尚不\n      能以條文內有「應」字，即謂勞工與雇主以和解方式而解決紛爭之法律行為係\n      違反強制規定。舉例言之，民法第一百九十二條、第一百九十三條之損害賠償\n      糾紛，不得以和解方式決解﹖\n    9.原告主張：「依被告所提出之法令，所提到之和解、調解均是限於在法院成立\n      的和解或是在調解委員成立的調解，因為在這種情況之下成立的和解或調解協\n      調人可以明確告知勞工可以請求的權利，對勞工的權利較有保障，而且勞工也\n      可以明確知道針對哪些權利可以和解或拋棄，本件是在私人之間所進行的和解\n      ，當事人實在無法知道和解標的金額以及請求權。」云云，惟查：\n    關於勞工與僱工間就勞動基準法第五十九條之補償糾紛，既然可以在法院成立\n      訴訟上和解，或在鄉鎮調委員會成立調解，則為何不可以私下成立和解﹖試問\n      ：勞工與僱工之糾紛，可以在法院或調解委員會成立和解或調解，卻不可私下\n      成立和解，其法律依據何在﹖\n    原告謂：在法院或調解委員會和解時，協調人可以明確告知勞工可以請求的權\n      利云云，恐與事實不符。查，不論是在法院進行和解或調解委員會調解，目的\n      均在於平息紛爭，故參與協調之人，在於勸使雙方當事人互為讓步，而非擴大\n      紛爭，則有請求權之一方若有未明確主張之權利，衡情，協調人殊不可能告知\n      他得再依何種規定而增加請求金額，如此作為，無異將使紛爭擴大。至於有請\n      求權一方未及主張之權利，是否已為和解效力所及或得另行主張，乃屬另一問\n      題。以車禍民事賠償訴訟案件為例，法官勸諭兩造進行和解時，常僅就和解金\n      額加以提供意見，恐怕不宜告知原告漏未依民法第一百九十二條、第一百九十\n      三條、第一百九十四條或第一百九十五條作為主張，促使原告提出更多金額之\n      請求，致紛爭擴大。\n    在民事上，有請求權之一方，除無行為能力或限制行為能之情形，其學經歷及\n      法律智識程度如何，並不影響法律所規定之效力。例如，罹於請求權消滅時效\n      之人，不可以其不知法律設有消滅時效之規定而主張不受拘束。本件原告一再\n      陳稱其知識程度不高云云，惟姑不論是否屬實，原告就其法律上對僱主所得主\n      張之法律效果，實不可能未於和解前查明清楚。\n（五）按勞動基法第五十九條固規定雇主應補償勞工「必需之醫療費用」、「醫療中\n      之原領工資」、「治療終止後之殘廢補償」等項，惟所謂「必需醫療」、「醫\n      療中」，自應指有益之醫療，即勞工之職業傷害因繼續醫療，有使病情患個人\n      主觀上認為有繼續醫療之需要，亦難認係該條所稱之「必需之醫療」。是該條\n      所謂「必需之醫療」、「醫療中」、「治療終止」之期間如何，攸關雇主依該\n      條規定之補償義務範圍之判定，自須明確認定。經查：\n    1.按「勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償」，勞動基\n      準法第五十九條第二款定有明文，又同條第三款則規定「勞工經治療終止後，\n      經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程\n      度，一次給予殘廢補償．．．」。比較該二條款規定之內容，可知勞動基準第\n      五十九條第二款及第三款請求之分野，乃在於治療已否終止，易言之，在治療\n      終止之前，勞工即尚在必需醫療中不能工作，故此部分即屬依該條第二款請求\n      之範疇；而治療終止後，則屬依該條例第三款請求之問題。又，治療終止後，\n      即已無繼續治療之需要及實益，故之後勞工自認有繼續治療需要所支出之醫療\n      費用，即不屬於該條第一款之「必需醫療費用」之列。是本件首須明確判定「\n      治療終止」之日期為何﹖始能據以認原告是否得依勞動基準法第五十九條各款\n      規定請求及其請求之範圍。\n    2.查原告於八十年二月間曾於台南市莊瑞榮眼科診所（以下簡稱莊眼科），施行\n      雙眼白內障手術，及至八十五年間，原告兩眼視力平時即非常衰弱。嗣八十五\n      年八月二十九日上午於工作中受傷後，經送莊眼科急診處理。依該診所於九十\n      年五月十九日函復之「說明函」（附於鈞院九十年度勞訴字第十一號），記載\n      ：「丙○○於八十五年八月二十九日門診（看診前二小時受傷）時，右眼視力\n      零點零五，左眼視力無光感．．．」等語，足見原告於本件意外傷害發生之前\n      ，其右眼視力僅零點零五，已屬於勞工保險條例第五十三條勞工保險殘廢給付\n      標準表所列「第十級」之視力障害。\n    3.次查，依原告丙○○之長庚醫院病歷資料（附於鈞院九十年度勞訴字第十一號\n      ）之「診斷書開立紀錄」所載，長庚醫院於八十六年七月十日已診斷、鑑定原\n      告眼睛病況係「目前雙眼萬國視力０．０二以下，無法矯正、無法治療」，並\n      開立「殘障鑑定」乙份，足證原告眼睛之情病情，業於八十六年七月十日經長\n      庚醫院明確認定「雙眼萬國視力０．０二以下，無法矯正、無法治療」，並已\n      完成殘障鑑定。準此本件判斷勞動基準法第五十九條第一、二、三款之「必需\n      之醫療」、「治療終止」之分界，自應以八十六年七月十日為原本次職業傷害\n      必需醫療之「治療終止」日期。\n    4.經查，原告於八十六年七月十日經長庚醫院「殘障鑑定」為「雙眼萬國視力０\n        ．０二以下，無法矯正、無法治療」，之後雖於八十六年七月十七日、八月\n      七日、八月二十八日仍至長庚醫院繼續門診，惟八十六年八月二十八日經診斷\n      結果，仍為「目前雙眼萬國視力零點零二以下，無法矯正、無法治療」，之後\n      ，原告即未繼續前往長庚醫院門診。\n    5.次查，自八十六年八月二十八日之後，及至八十六年十二月底，原告僅至莊瑞\n      榮眼科門診就診兩次，此外無其他眼科就診紀錄。又，自八十七年一月起，至\n      同年六月底止，原告僅至莊眼科門診就診四次，此外亦無其他眼科就診紀錄。\n      易言之，自八十六年八月二十八日以後，直到八十七年六月底為止，長達九個\n      月之期間，原告僅門診六次。以此門診頻率而言，應僅係視力之不定期保養而\n      已，實難謂係積極醫療某種眼睛疾病。之後，原告於八十七年七月以後，雖門\n      診次數增多，惟應係治療某種新罹患之眼疾，自不屬於八十五年八月二十九日\n      職業傷害之必需醫療，顯無助於改善長庚醫院於八十六年七月十日殘障鑑定之\n      「病況」甚明。\n（六）本件判斷原告因八十五年八月二十九日職業傷害之必需醫療，其治療終止日應\n      為「八十六年七月十日」，已如前述。茲就原告請求之項目，分述如下：\n    1.原告請求補償必需醫療費用部分：原告請求被告補償八十八、八十九年之醫療\n      費用共計一萬一千元云云。惟查，上開費用，均係發生於八十六年七月十日必\n      需醫療終止之後，並非勞動基準法第五十九條第一款之「必需之醫療費用」，\n      準此，原告之請求應無理由。\n    2.原告請求補償醫療中之原領工資部分：依原告於鈞院九十年度勞訴字第十一號\n      案件、九十年七月六日準備書狀之陳述，其所請求補償「最近二年」之工資，\n      期間係自八十七年九月十六日至八十九年九月十六日止，惟依原告之職業傷害\n      之「必需」醫療期間，業於八十六年七月十日治療終止，亦即，自八十五年八\n      月二十九日起迄八十六年七月十日止之必需醫療期間，始符合勞動基準法第五\n      十九條第二款「必需治療中」之要件。準此，本件原告請求被告補償原領工資\n      之期間（自八十七年九月十六日至八十九年九月十六日止），並非勞動基準法\n      第五十九條第二款之「必需治療中」期間，其請求於法不合，不應准許。\n    3.原告請求職業傷害之殘廢補償部分：原告之職業傷害，業於八十六年七月十日\n      經高雄長庚醫院為殘廢鑑定而治療終止，則原告自八十六年七月十日起，即可\n      依法向被告請求勞動基準法第五十九條第三款之殘廢補償，姑不論事實上兩造\n      業於八十六年十二月底成立和解，原告已無請求權，退而言之，原告亦未於八\n      十六年七月十日起兩年內主張其權利，則其請求權亦已罹於消滅時效（勞動基\n      準法第六十一條第一項規定參照），被告爰依法主張時效消滅之抗辯。\n    4.原告復主張依勞工保險條例第七十二條之規定，請求賠償未辦理勞保之損失云\n      云。核其賠償性質，應屬於侵權行為之損害賠償，而依民法第一百九十七條之\n      規定，侵權行為損害賠償請求權，自請求權人知有損害及賠償義務人時起，二\n      年間不行使而消滅。查，原告之左、右雙眼於八十六年七月十日經高雄長庚醫\n      院診斷並鑑定係「目前雙眼萬國視力零點零二以下，無法矯正、無法治療」之\n      殘廢，依勞工保險條例第五十三條附表（勞工保險殘廢給付標準表）所列之標\n      準，該項視力障害係屬「第三級」殘廢，準此，原告於八十六年七月十日起，\n      即可依勞工保險條例第七十二條之規定向被告主張其權利，姑不論兩造就被告\n      基於雇主身分應為之賠償早已達成和解，原告已無任何請求權，退而言之，原\n      告並未於二年內行使其權利，則其請求權亦已罹於消滅時效，被告爰主張時效\n      消滅之抗辯。\n    5.原告於鈞院九十年度勞訴字第十一號案，固辯稱：「原告教育程度不高，雖被\n      告並未為原告辦理勞保，故無法請領勞保給付，但並不知原告可因此依勞工保\n      險條例第七十二條第一項之規定，向雇主請求因此所受之損失，該條法規亦非\n      屬眾所周知的法律知識，故原告並不知其因被告未依規定辦理勞所受之損失有\n      賠償義務人存在，．．．」云云，惟原告之教育程度如何，及法律認知如何，\n      暨是否因不知法律規定而未及待請求等項，均非民法所規定之消滅時效中斷或\n      不完成之要件，是原告所辯，尚屬無據。\n（七）末查，依勞動基準法第五十九條第三款規定，職業災害殘廢補償係以「平均工\n      資」為計算基準。所謂「平均工資」，依勞動基準法第二條第四款之規定，係\n      謂計算事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金\n      額。準此，原告於八十五年八月二十九日在工作中受傷，則依前揭規定，其「\n      計算事由發生之當日期六個月內」，係指八十五年八月二十九日往前回溯六個\n      月之期間，即自八十五年八月二十九日，回溯至八十五年二月二十九日。查，\n      原告係按日計薪，每日薪資六百五十元，原告於八十五年二月份，領薪一九、\n      三三五元，同年三月份領薪一八、六二０元，同年四月份領薪一九、六一０元\n      ，同年五月份領薪二二、一００元，同年六月份領薪二一、四三０元，同年七\n      月份領薪一五、九一０元，同年八月份領薪一七、九七０元。此為原告所不爭\n      執。則原告自八十五年二月二十九日起至八十五年八月二十九日止所得之工資\n      總額，應為八十五年二月二十九日、一日、六百五十元；加上八十五年三、四\n      、五、六、七、八月（八月薪資係計算至八月二十九日止）之薪資，共計十一\n      萬六千二百九十元；而該期間之總日數為一百八十三天，則其「平均工資」應\n      為六百三十五元。原告起訴狀逕以日投保薪資六七０元為計算基準，不無錯誤\n      。又，達龍五金加工廠業於八十九年九月二十二日申請辦理歇業登記在案，併\n      此陳明。\n（八）依台南市莊瑞榮眼科診所九十年十月十六日書函所示，原告丙○○於八十一年\n      五月二十五日施行左眼白內障手術、同年十月十二日施行右眼白內障手術，及\n      至八十五年八月二十九日止，兩眼視力保持在０．０一至０．０五之間。本件\n      原告以被告未替其辦理勞保，致其無法向勞保局請領有關左、右兩眼白內障手\n      術及其殘廢給付云云，並依勞工保險條例第七十二條第一項之規定，請求被告\n      賠償「因此所受之損失」。惟勞工保險條例第七十二條第一項後段所規定「勞\n      工因此所受之損失，並應由投保單位依本條規定之給付標準賠償之」，核其性\n      質，應屬侵權行為之損害賠償，退而言之，縱認原告於八十一年間有該項請求\n      權，惟及至原告提起本案請求時，已罹於消滅時效，為此，被告主張時效消滅\n      之抗辯。\n    理      由\n甲、兩造爭執要旨：\n    本件原告起訴主張：原告自七十八年起至八十五年間任職於達龍五金加工廠即被\n    告，依勞工保險條例第六條之規定，被告應為原告投保勞保，但其一直未辦理，\n    致原告於八十五年八月二十九日於上開工廠內工作時，因遭機械撞傷左眼，未能\n    獲得任何勞保給付。另因被告未能提供適當之安全工作環境，使得原告在工作期\n    間，長期接受焊接強光照射，且無面罩保護，導致視力急遽惡化，右眼變成白內\n    障，術後仍無法改善，右眼視力變成只有眼前指數以下的視力，故就原告右眼之\n    殘廢，原告至少能請領普通傷病之殘廢補助費，因被告未依勞工保險條例之規定\n    為原告投保，致原告無法請領勞保之普通傷殘補助費。查依據勞動基準法、勞工\n    保險條例之規定，被告應給付原告之金額如下：1.必需之醫療費用：一萬一千元\n    。2.原領工資之補償：四十九萬二千元3.殘廢補償：六十五萬八千九百二十元。\n    另原告職業災害受傷後，被告即未給付薪水，且終止勞動契約，但依勞動基準法\n    第十三條之規定，勞工醫療期間，雇主不得終止勞動契約，故被告片面終止勞動\n    契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之規定\n    ，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應按原告\n    原領工資予以補償，故訴之聲明第二項另請求被告應按月給付二萬零五百元至給\n    付原告退休金之日止。又原告受傷後，被告不聞不問一年多，原告於八十六年底\n    央請地方人士出面，被告始於八十六年十二月至八十七年三月陸續給付八萬元。\n    惟依民法第七十一條之規定，違反強制或禁止之規定者，無效，依據內政部七十\n    五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七日（75\n    ）台內勞字第四四三二一三號函之內容，均認定關係勞動基準第五十九條職業災\n    害補償標準屬法律之強行規定，調解、和解之內容，不得違反此強行規定，當事\n    人雙方低於此標準之任何約定自屬無效。如雇主依低於標準為職業災害補償時，\n    則構成違反勞動基準法第五十九條規定之情事，被告之前給付之八萬元，被告主\n    張是對原告職業災害的一切補償，應屬無效云云。\n    被告則以：原告於八十五年八月二十九日在工作中受傷，送醫治療。之後原告於\n    八十六年十二月底，央求同村村長即證人汪明彪出面安排與被告和解事宜，汪明\n    彪乃接洽證人林永言，並由證人林永言接洽與被同村之證人陳樹根，並安排兩造\n    於八十六年十二月二十六日在陳樹根住處達成和解，雙方約定由被告補償原告八\n    萬元之後，原告基於勞工身分對被告之任何其他請求權均已拋棄，以後原告不得\n    再向被告為任何請求。準此，本件原告起訴，請求被告應補償其「必需之醫療費\n    用」、「原領工資補償」、「殘廢補償」等項，全部業於八十六年底因和解而消\n    滅。另兩造於原告受傷第一次出院後之數天內，已合意終止勞動關係；八十六年\n    十二月底，原告央請證人汪明彪、林永言等人協調補償事宜，當場兩造亦再次確\n    認合意終止勞動契約。故本件原告訴之聲明第二項部分之請求，亦無理由等語，\n    資為抗辯。\n乙、得心證之理由：\n一、原告主張伊自七十八年起至八十五年間受僱於被告，擔任操作機械之工作，依勞\n    工保險條例第六條之規定，被告應為原告投保勞工保險，但一直未辦理之事實，\n    業據被告自認（見本院九十年十二月二十七日言詞辯論筆錄），可信為真正。\n二、原告主張於八十五年八月二十九日在上開工廠內工作時，因遭機械撞傷左眼，人\n    工水晶體脫出，眼前房全積血併發角膜染色退化，繼發性青光眼，最後導致眼球\n    凹陷，眼球癆，視神經萎縮，視力零，已無光覺，永無法改善，有長庚紀念醫院\n    八十九年七月十日診斷證明書、莊瑞榮眼科診所八十九年九月十六日診斷證明書\n    ，及莊瑞榮眼科診所九十年十月十六日函文各一紙在卷足憑，被告對此亦不爭執\n    ，堪信為真實。按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主\n    應依左列規定予以補償：（一）勞工受傷或罹患職業病時，雇主應補償其必需之\n    醫療費用。（二）勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償\n    。但其醫療期間屆滿二年仍未能痊癒，經指定之醫院診斷，審定為喪失原有工作\n    能力，且不合第三款之殘癈給付標準者，雇主得一次給付四十個月之平均工資後\n    ，免除此項工資補償責任。（三）勞工經治療終止後，經指定之醫院診斷，審定\n    其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度一次給予殘廢補償。殘廢\n    補償標準，依勞工保險條例有關之規定。」勞動基準法第五十九條第一、二、三\n    款分別定有明文。按所謂職業災害，謂勞工就職業場所之建築物、設備原料、材\n    料、化學物品、氣體、蒸氣粉塵等或其他職業上原因引起之勞工疾病、傷害、殘\n    廢或死亡，原告在職業場所遭機械撞傷左眼，確係職業災害，得依據勞動基準法\n    第五十九條各款請求被告賠償。\n三、惟查，兩造於八十六年十二月二十六日就上揭職業災害之補償達成民事和解，被\n    告應賠償原告八萬元，此已據證人汪明彪、林永言到庭證述明確，並有原告提出\n    之收據三紙在卷足憑。證人汪明彪到庭證稱：「（問：八十六年十二月二十六日\n    是否有針對丙○○眼睛受傷的事情和他們進行情況協調？）有，當時是丙○○過\n    來找我，我再去找林永言，林永言和另一個協調人陳樹根很熟，我們四個人就一\n    起去找被告談此事。因為丙○○找我要去找被告要求賠償，被告問原告說你要叫\n    我再賠多少，原告說要叫甲○○賠八萬元，被告答應，並分三期。被告當時說我\n    們的僱傭關係到此為止，以後不可以再向他要求賠償，原告答應了，所以他們兩\n    個人就解決了。（問：被告拿出捌萬元的用意如何？是否對原告受的傷還是兩個\n    人的關係全部解決，還是只是慰問金的性質？）是全部解決，以後原告不可以再\n    向被告要求賠償。（問：當時有沒有訂立書面？）沒有，當時兩方面都很和氣，\n    我想他們已經圓滿解決，所以沒有再要求他們寫什麼東西。（問：你的意思是說\n    當時是以八萬元解決眼睛受傷的補償金和退休金慰撫金的補償？）當時沒有提到\n    退休金，但是有說到兩造以後的僱傭關係就完全終止，包括眼睛受傷的補償金都\n    包括在內。（問：當時有沒有提到他們的僱傭關係終止？）當時是有提到他們的\n    老闆和勞工的關係終止，原告不可以再對被告請求任何的補償。」等語；另證人\n    林永言到庭證稱：「原告我不認識，當時他去找村長，村長拜託我出面，我和陳\n    樹根有認識，所以我又去找陳樹根，我們四個人去的時候，原告自己說要以捌萬\n    元解決所有的糾紛，當時分三次給付。（問：當時的意思是否要將所有的僱傭關\n    係、補償金及眼睛受傷的事情一次解決？）當時是要將受傷及僱傭關係的糾紛全\n    部解決。」等語（以上均見本院九十年九月四日言詞辯論筆錄）。\n    雖原告主張兩造尚未達成和解，原告收受之八萬元是慰問金及一年來的醫療費用\n    支出，兩造及證人就勞工職業災害能主張之法律上請求權項目及金額，並無明確\n    的認知，被告並無拋棄所有請求權之允諾云云。\n    惟查，兩造雖然沒有將法律上之請求權基礎逐一列舉後再訂立和解契約。惟和解\n    之範圍以當事人相互間欲求解決之爭點為限，兩造於原告發生職業災害後，其相\n    互間欲解決之爭點即原告因為左眼受傷而得請求被告補償之金額。故兩造間和解\n    之標的甚為明確，即原告因左眼受傷，雙方基於勞雇關係，原告所有得向被告請\n    求之請求權，此由證人汪明彪、林永言之證詞：「眼睛受傷的補償金都包括在內\n    」、「原告不可以再對被告請求任何的補償」、「當時是要將受傷及僱傭關係的\n    糾紛全部解決」可知。若謂原告收受八萬元只是被告之慰問金及一年內之醫療費\n    用，斷無於和解時稱原告不可以再求任何補償之理。是兩造間就原告依據勞動基\n    準法第五十九條各款所得請求之醫療費用補償、不能工作之工資補償、殘費補償\n    已經在八十六年十二月二十六日達成民事和解，且被告已依和解契約履行完畢堪\n    可認定。\n四、原告復主張勞動基準法第五十九條職業災害補償標準屬法律之強行規定，調解、\n    和解之內容，不得違反此強行規定，當事人低於此標準之任何約定均屬無效，上\n    開和解契約因和解金額低於勞動基準法第五十九條規定，應屬無效，並提出內政\n    部七十五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七\n    日（75）台內勞字第四四二一三號函為證。\n    然查：按和解有使當事人拋棄之權利消滅及使當事人取得和解契約所訂的權利之\n    效力，又當事人一經和解即應受該和解契約之拘束，不得就解前之法律關係再行\n    主張。勞動基準法關於職業災害補償費之規定，固為保護勞工而設，屬強制規定\n    ，勞雇雙方依民法第七十一條規定，固不得事先以契約排除其適用，拋棄職業災\n    害補償請求權，如事先拋棄，因違反勞動基準法第七章規定，固屬無效，惟勞工\n    之職業災害補償請求權一旦發生，則為獨立之債權，依私法上「契約自由」之大\n    原則，勞雇雙方自得就此一債權互相讓步，成立和解（司法院司法業務研究會第\n    七期研究結論參照）。兩造和解之和解金額縱低於法定補償金額，亦為法之所許\n    。雖上開內政部之解釋認此種和解契約無效云云，惟上開函文無拘束法院之效力\n    ，其見解為本院所不採。故原告主張和解契約無效云云亦無理由。\n五、原告復主張，兩造和解時原告雖左眼視力模糊減退，但仍未失明地步；原告在收\n    受被告八萬元時，並未預知左眼有失明之可能，故依民法第二百二十七條之二及\n    民法第債總施行法第十五條之規定，被告以區區八萬元即可免除原告醫療費、原\n    領工資及殘廢補償，對原告顯失公平效果，且不符誠信原則，請求法院變更原有\n    效果之判決云云。按「契約成立後，情事變更，非當時所得預料，而依其原有效\n    果顯失公平者，當事人得聲請法院增、減其給付或變更其他原來之效果」，民法\n    第二百二十七條之一定有明文，又修正之民法第二百二十七條之二之規定，於民\n    法債編修正施行前發生之債，亦適用之，民法債編施行法第十五條亦規定甚明。\n    經查：原告於八十五年八月二十九日在工作中左眼受傷，經送莊瑞榮眼科診所急\n    診，當時原告「左眼視力零、無光感」，此有莊瑞榮眼科診所九十年五月十九日\n    函附於本院九十年度勞訴字第十一號卷宗可按；另原告於同日再轉送長庚醫院急\n    診，經診斷結果為眼球破裂一點五公分前房出血，人工水晶體脫出，左眼僅餘光\n    覺，此亦有該院九十年五月三十一日（九０）長庚院高字第一六０六號函在卷足\n    憑（附於同上卷宗）。依據兩處為原告急診之醫院診斷結果，原告在受傷當日已\n    經呈現視力零，僅存光覺，或有時無光覺之狀態，再參酌兩造在八十六年十二月\n    二十六日和解時在場之證人汪明彪之證詞：「他（指原告）有跟我講眼睛模糊，\n    看不到」等語，足資證明原告在和解當時，左眼已處於視力零之失明狀態。原告\n    於八十九年再由長庚紀念醫院診斷左眼已無光覺，與前揭診斷相同，與和解當時\n    並無「情事變更，非當時所得預料」之情形發生可言。原告主張因情事變更，請\n    求法院變更原來之效果亦無足採。\n六、又投保單位不依本條例之規定辦理投保手續者，．．。勞工因此所受損失，應由\n    投保單位賠償之，勞工保險條例第七十二條第一項定有明文。又被保險人因普通\n    疾病，經治療後，如身體遺存障害，適合殘廢給付標準表規定之項目，並經保險\n    人自設或特約醫院診斷為永久殘廢者，得按其平均月投保薪資依同表規定之殘廢\n    等級及給付標準，一次請領殘廢補助費，殘廢補助標準表如附表示，勞工保險條\n    例第五十三條第一項定有明文。因被告未辦理投保手續已如前述，原告因此所受\n    損失應由被告賠償。查原告之右眼所罹患之疾病為原發性白內障，其發病原因為\n    老化或體質引起，此有莊瑞榮眼科診所九十年十月十六日函文在卷可稽，原告因\n    右眼白內障惡化於八十一年十月十二日在莊瑞榮眼科診所開刀治療，至八十五年\n    八月二十九日止，視力保持在０．０一至０．０五之間（尚不符合勞工殘廢給付\n    標準），及至八十六年七月十日治療終止，經長庚醫院診斷為永久殘廢，萬國視\n    力零點零二以下，無法矯正、無法治療，此有莊瑞榮眼科診所九十年十月十六日\n    函文及同上揭長庚醫院函文所附病歷資料在卷可憑。依據勞工保險殘廢給付標準\n    表，一目視力減退至零點零二以下者，為殘廢等級第九級，給付標準為二百八十\n    日。雖原告主張右眼應與左眼之職業災害受傷情形合併計算（即雙目視力減退零\n    點零二以下），為第三級殘廢（補償八百四十日），扣除左眼之補償三百六十日\n    ，右眼應補償四百八十日云云。惟查，原告上開計算方式，使因職業災害失明之\n    左眼只能獲得三百六十日之賠償，因普通疾病致視力為零點零二以下之右眼反而\n    得到四百八十日之賠償，其計算方式顯然誤。按原告之左眼殘發補償金請求權，\n    已和被告達成和解，不得再向被告請求已如前述，殊無再拿來與右眼合計而提高\n    殘廢等級之餘地，應單獨以右眼之殘廢程度來計算補助費。又被告未依規定辦理\n    原告之勞工保險，無平均月投保薪資，應以原告之平均工資計算之。查原之平均\n    工資為每日六百四十六元，此為兩造所不爭執（見本院九十年九月四日、九十年\n    十二月二十七日言詞辯論筆錄），則被告應賠償原告之金額為一十八萬零八百八\n    十元（646x280=180880）堪可認定。\n七、雖被告辯稱原告沒有主動要求被告投保係與有過失云云。惟依勞工保險條例第十\n    條規定，強制各投保單位應為其所屬勞工辦理投保手續，此為被告之義務，原告\n    並無過失可言，被告以此抗辯為無理由。\n八、被告復辯稱：原告對右眼之殘廢補償亦與被告達成和解云云，惟此為原告所否認\n    。按當事人主張有利於己之事實者，就其事實有舉證責任，民事訴訟法第二百七\n    十七條定有明文，被告就此有利於已之事實應舉證以實其說。經查：依據證人汪\n    明彪、林永言之證詞，兩造在八十六年十二月二十六日和解時，雖然一再提及原\n    告以後不可以再向被告要求賠償，但是洽談過程均是在討論「眼睛受傷的補償金\n    」，即遭受職業災害的左眼，完全未提及右眼因罹患白內障致殘廢之情事，故前\n    揭「不得再向被告請求」之真意，係指關於原告因左眼遭受職業災害之所有請求\n    權均在和解範圍，原告不得再執此請求。該次和解所欲解決之爭點，不包括原告\n    因白內障致殘廢，因無法向勞工保險局請求賠償，而得向被告請求之賠償在內。\n    此外，被告復未能舉證證明，原告右眼之殘廢補助費，兩造確已達成和解，向故\n    被告此部分之抗辯亦無理由。\n九、被告復抗辯，原告於八十六年七月十日經長庚醫院殘障鑑定為雙眼萬國視力零點\n    零二以下，無法矯正、無法治療時，已終止治療。而勞工保險條例第七十二條之\n    規定，核其賠償性質應屬侵權行為損害賠償，而依民法第一百九十七條之規定，\n    侵權行為損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行\n    使而消滅。準此，原告於八十六年七月十日起，即可依勞工保險條例第七十二條\n    之規定向被告主張其權利，被告爰主張時效消滅之抗辯云云。惟查，「投保單位\n    ，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有\n    關保險事物，其對國家而言，故係履行公法上義務，然勞工保險與普通保險不同\n    ，同條例第六條規定勞工參加勞工保險，並以雇主或所屬團體為投保單位，係強\n    制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為強行的\n    契約法規之一種，勞工與投保單位之間，乃具有私法上之委任關係，從而勞工由\n    同條例第七十二條第一項所取得對投保單位之損害賠償債權，自不能謂非因投保\n    單位不履行債務而生之損害賠償，依民法第一百二十五條規定，其消滅時效時間\n    應為十五年。」，最高法院著八十七年度台上字第二五四０號判決足資參照。本\n    件消滅時效之時間為十五年，原告於九十年一月十二日提起本訴，並未罹於時效\n    。被告執此抗辯亦無理由。\n十、綜上所述，原告起訴被告依勞工保險條例第七十二條第一項之規定，應給付同條\n    例第五十三條第一項之殘廢補助費一十八萬零八百八十元，及自起訴狀繕本送達\n    翌日即九十年七月二十五日起至清償日止，按周年利率百分之五計算之利息為有\n    理由，應予准許，逾此部分之其餘請求均無理由，應予駁回。\n十一、原告復主張：原告職業災害受傷後，被告片面終止勞動契約應屬無效，兩造勞\n      動契約關係應繼續存在，在被告依同法第五十四條之規定，給付原告退休金強\n      制原告退休前，被告依同法第五十九條之規定，仍應按原告原領工資予以補償\n      ，故另請求被告應按月給付二萬零五百元至給付原告退休金之日止云云；被告\n      則抗辯：兩造僱傭契約已合意終止等語。惟查，兩造於原告發生職業災害後，\n      在八十六年十二月二十六日已合意終止僱傭關係，此有已據證人汪明彪、林永\n      言到庭證述明確，堪信被告之主張為真正。原告此部分之訴為無理由，亦應駁\n      回。\n十二、假執行之宣告：\n      兩造均陳明願供擔保，聲請宣告假執行及免為假執行，原告勝訴部分經核均無\n      不合，爰分別酌定相當擔保金額准許之；原告敗訴部分，假執行之聲請失所依\n      附，應予駁回。\n十三、結論，本件原告之訴為一部分有理由，一部分無理由，應依民事訴訟法第三百\n      九十條第二項、第三百九十二條，第七十九條但書，判決如主文。\n中      華      民      國    九十一    年      三    月      五        日\n                                臺灣臺南地方法院家事法庭\n~B法      官  張麗娟\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年       三     月      五      日\n~B法院書記官  陳南山",
  "structure": {
    "main": "被告應給付原告新台幣壹拾捌萬零捌佰捌拾元，及自民國九十年七月二十五日起至清\n償日止，按週年利率百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五，餘由原告負擔。\n本判決原告勝訴部分於原告以新台幣陸萬元供擔保後，得假執行；但被告如於假執行\n程序實施前，以新台幣壹拾捌萬零捌佰捌拾元為原告預供擔保，得免於假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）一百十六萬一千九百二十元，及自起訴狀繕本\n      送達之翌日即民國九十年七月二十五日起至清償日止，按年息百分之五計算之\n      利息。\n（二）被告應自九十年七月二十四日起至被告給付原告退休金之日止，按月給付原告\n      二萬零五百元。\n（三）訴訟費用由被告負擔。\n（四）願供擔保，請准予宣告假執行。\n二、陳述：\n（一）原告自七十八年起至八十五年間任職於達龍五金加工廠（負責人甲○○，設台\n      南縣西港鄉港東村八份三十二號），中間除離職一年外，其餘時間均在達龍五\n      金加工廠擔任操作機械工作，原告任職期間，上開工廠聘僱的員工少則五、六\n      人，多則八、九人，依勞工保險條例第六條之規定，被告應為原告投保勞保，\n      但其一直未辦理，致原告於八十五年八月二十九日於上開工廠內工作時，因遭\n      機械撞傷左眼，未能獲得任何勞保給付，被告亦未為原告辦理健保。\n（二）原告受傷後立即至莊瑞榮眼科診所就診，因傷勢嚴重，又轉送財團法人長庚紀\n      念醫院高雄分院（以下簡稱長庚醫院），前後住院二十六天；原告受傷無法工\n      作後，被告即未付薪資，亦未補償原告之醫療費用，原告歷經四年治療，視力\n      每況愈下，先因前房積血導致續發性青光眼，後左眼眼球萎縮逐漸凹陷，醫生\n      於八十九年九月正式向聲請人告知左眼視力零，永無法改善，依勞動基準法第\n      五十九條之規定，原告乃因職業災害而致殘廢，被告應給付醫療費用、工資及\n      殘廢補償，但因其不願給付，原告曾向台南縣政府勞工科申請調處，因甲○○\n      拒絕給付，調處不成，被告且惡意辦理達龍五金加工廠業登記。\n（三）原告前曾向勞保局提出申請，獲其回函告知勞保局並無達龍五金加工廠之投保\n      紀錄，敬請鈞院向國稅局函調達龍五金加工廠之報稅資料，即可明瞭達龍五金\n      加工廠僱用多少員工，是否依法應辦理勞保而未辦理。因依勞動基準法第五十\n      九條及勞工保險條例第七十二條之規定，雇主甲○○應給付原告補償金及賠償\n      金之責任，因調處不成有起訴之必要。\n（四）原告因遭遇職業災害而致殘廢，依勞動基準法之規定，被告應給付下列補償：\n    1.必需之醫療費用：八十八、八十九年之醫療費用一萬一千元。\n    2.原領工資之補償：原告在受傷前，每日原領工資為六百五十元，因勞動基準法\n      第三十六、三十九條規定，勞工例假工資應由雇主照給，及依勞工請假規則第\n      九條之規定，雇主不得因勞工傷病假，扣發全勤獎金，故計算最近二年原告原\n      領工資總額為四十九萬二千元即（(650x30+1000)x24=492000）\n    3.殘廢補償：原告任職達龍五金加工廠期間，因被告未能提供適當之安全工作環\n      境，使得原告在工作期間，長期接受焊接強光照射，且無面罩保護，導致視力\n      急遽惡化，右眼變成白內障，術後仍無法改善，右眼視力變成只有眼前指數以\n      下的視力，故就原告右眼之殘廢，原告至少能請領普通傷病之殘廢補助費，因\n      被告未依勞工保險條例之規定為原告投保，致原告無法請領勞保之普通傷殘補\n      助費，依勞工保險條例第七十二條第一項之規定，原告右眼殘廢原應領之殘廢\n      補助費，應由被告賠償之；再加上左眼職業災害殘發補償，依勞動基準第五十\n      九條第三款及勞工保險條例第五十四條之規定，原告同意殘廢補償以平均工資\n      做為計算基礎，根據被告提出之資料，原告於發生事前六個月所得工資總額為\n      十一萬七千零五元（即八十五年二至七月），總天數為一百八十一天，故原告\n      之平均工資為六百四十六元，被告應給付之殘廢補償為六十五萬八千九百二十\n      元。\n（五）原告職業災害受傷後，被告即未給付薪水，且終止勞動契約，但依勞動基準法\n      第十三條之規定，勞工醫療期間，雇主不得終止勞動契約，故被告片面終止勞\n      動契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之\n      規定，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應\n      按原告原領工資予以補償，故訴之聲明第二項另請求被告應按月給付二萬零五\n      百元至給付原告退休金之日止。\n（六）原告受傷後，被告不聞不問一年多，原告於八十六年底央請地方人士出面，被\n      告始於八十六年十二月至八十七年三月陸續給付八萬元，原告教育程度不高，\n      對保護勞工法令所知有限，兼雙眼重殘，子女均未成年，根本不知如何爭取應\n      有的權益，因原告眼睛歷經多年求診治療，醫生始於八十九年七月才明確告訴\n      原告左眼已無光覺，永無法改善，原告方開始請求勞資協調，但被告均以其與\n      原告已達成和解拒絕補償，惟依民法第七十一條之規定，違反強制或禁止之規\n      定者，無效，依據內政部七十五年四月十八日（75）台內勞字第三九三五六四\n      號函及七十五年十月十七日（75）台內勞字第四四三二一三號函之內容，均認\n      定關於勞動基準第五十九條職業災害補償標準屬法律之強行規定，調解、和解\n      之內容，不得違反此強行規定，當事人雙方低於此標準之任何約定自屬無效。\n      如雇主依低於標準為職業災害補償時，則構成違反勞動基準法第五十九條規定\n      之情事，被告之前給付之八萬元，被告主張是對原告職業災害的一切補償，應\n      屬無效。\n（七）對被告抗辯之陳述：\n    1.原告否認與被告以八萬元達成和解，同意終止勞雇關係，並拋棄其他基於勞工\n      身份對雇主之一切請求權；按和解者，乃當事人約定，互相讓步，以終止爭執\n      或防止爭執發生之契約，故當事人自需對爭執之內容有所明瞭，且知曉所拋棄\n      之權利為何，方得謂有和解之合意；查原告於八十五年八月二十九日工作受傷\n      入院後，被告不聞不問，不僅不再給付薪資，連醫藥費亦未給付分文，原告當\n      時眼睛開刀，行動不便，子女均未成年，父母老邁殘障，均無能力與被告交涉\n      ，方會央求村長汪明彪出面，請求被告補賠原告一年來醫藥費的損失，最後被\n      告同意補貼原告八萬元，因該筆款項係屬補貼慰問性質，故雙方並未另立書面\n      契約。原告當時眼睛仍在治療中，並未預知日後有失明之意，怎可能同意收受\n      八萬元就拋棄醫療費用、工資及殘障補償，並終止勞雇關係，雙方若有對拋棄\n      之權利項目有明確認知，依常情應會訴諸文字表明，可見上開八萬元並非和解\n      金，而是慰問金，被告抗辯兩造前已達成和解，與事實不符。\n    2.原告否認人汪彪、林永言證稱兩造合意以八萬元解決所有糾紛。原告左眼受傷\n      住院後，被告立即開除原告，不再支付原告薪水，且對原告不聞不問，原告一\n      方面均無任何收入，另一方面數度入院開刀，且出院後尚需包車至高雄長庚醫\n      院或台南市莊瑞榮眼科診所門診治療，所費不貲，方會央人邀請被告出面協談\n      ；證人及兩造當時對勞工職業災害能主張之法律上請求權項目及金額，並無明\n      確的認知，原告收受被告給付之八萬元，頂多僅能謂被告對原告因公受傷一年\n      來損失之補償，被告並無拋棄所有請求權之允諾。證人汪明彪、林永言證稱原\n      告自己要求被告給付八萬元，即一次解決僱傭關係、補償金及眼睛受傷的事情\n      ，與常理有違，證人證詞顯有偏袒被告之虞，不足採信。\n    3.原告左眼因公受傷後，不僅收入完全中斷，且因至高雄長庚醫院住院開刀及包\n      車來回門診治療，大小支出不斷，原告不堪負荷，原告對因受傷得對雇主所為\n      之請求不堪瞭解，但站在人情義理上，雇主事發後不聞不問，亦說不過去，至\n      少也應補貼原告醫療費用之開銷，原告不可能主動開口要求八萬元即一次全部\n      解決僱傭關係，補償金及眼睛受傷的事。兩造當時並未詳細提及拋棄項目，故\n      就原告當時的認知，八萬元係要補償其左眼受傷一年多年的支出，兩造當時並\n      無對拋棄其他權利請求權之明確認知及合意。\n    4.原告當時持續在治療左眼中，雖左眼視力模糊減退，但仍未至失明地步，原告\n      仍抱持一線希望，但最終莊瑞榮醫師仍是告訴原告左眼視力零，永無法改善，\n      原告在收受被告八萬元時，並未預知左眼有失明之可能，故依民法第二百二十\n      七條之二及民法債總施行法第十五條之規定，縱被告抗辯可採，惟原告在和解\n      後，左眼變成失明，被告以區區八萬元即可免除原告醫療費、原領工資及殘廢\n      補償，對原告顯失公平，且不符誠信原則，敬請鈞院准予變更原有效果之判決\n      ，以符公平。\n    5.退萬步言，縱認證人汪明彪、林永言證詞可採，惟兩造當時協談內容應僅針對\n      原告，當時因工作受傷之左眼而言，原告右眼因被告未依法為原告辦理勞保，\n      而無法請領勞保殘廢給付部份，並不包括在內，被告仍應賠償原告右眼殘廢補\n      償費。\n    6.勞工受傷或罹患職業病時，所支出之醫療費是否為必需之醫療費用，原告並非\n      醫生，並無判斷能力，原告只知信賴醫生專業的判斷，依照醫生囑咐開刀回診\n      治療，但被告抗辯若已不可能獲得好轉、改善，即非屬「必需之醫療」，顯然\n      違反醫療精神，蓋若勞工受傷遭到截肢，若依被告主張，既已截肢，不論如何\n      治療，亦不可能獲得好轉、改善，豈非均無醫療必要，被告主張，顯然違背立\n      法精神。更何況，原告受傷部位乃在眼睛，其視力並非在受傷當時即已完全失\n      明，而是漸漸退化，故縱使原告受傷開刀治療後，仍無法矯正治療回復原有視\n      力，但因視力惡化程度尚未穩定，故無法知視力減退程度最後會符合何種殘障\n      等級及給付標準，蓋有可能眼睛受傷後一年，視力減退符合第十級殘廢等級，\n      可請領二二０日殘障補償費，但再經過三年，視力仍繼續惡化，變成符合第二\n      級殘廢等級，卻可請領一０００日殘廢補償費，故雖勞工在受傷一年後，即知\n      視力已無法回復，但因視力仍繼續惡化，並未穩定，勞工欲俟視力已不再惡化\n      ，再視最後殘障程度請領殘廢補償費，應無不可。依勞工保險條例第五十五條\n      第八、九款之規定，亦容許勞工在請領殘廢補償後，殘廢程度再加重，仍應發\n      給殘廢給付，但前已給付部分，應予扣除，依上開條文規定，既許二次領殘廢\n      給付，舉重以明輕，勞工俟殘廢程度加重後，再來一次請領殘廢補償，自無不\n      可之理。故被告抗辯高雄長庚醫院於八十六年七月十日已診斷鑑定原告眼睛病\n      況係目前雙眼萬國視力０．０二以下，無法矯正，無法治療，即謂八十六年七\n      月十日為原告治療終止時點，主張原告請求左眼殘廢補償原領工及殘廢補償已\n      罹於時效，但原告當時若為上開主張，依殘廢等級給付標準只能請求二八０日\n      ，可是原告左眼殘廢程度並未穩定，原告仍繼續追蹤治療，卻因左眼前房嚴重\n      積血反覆發作，且合併續發性青光眼及角膜血染色混濁，終導致左眼眼球萎縮\n      凹陷、眼球癆，莊瑞榮眼科診所於八十九年九月十六日告知原告左眼視力零，\n      永無法改善，故此時原告左眼殘廢程度變成第八級，依勞工保險殘廢給付標準\n      表，原告可請領三六０日殘廢給付。因勞動基準法第五十九條第三款規定，殘\n      廢補償標準依勞工保險條例有關之規定故勞工保險條例第五十五條，本案應有\n      適用之餘地。原告雖於八十六年七月十日左眼即已有第九級之殘廢，可請求二\n      八０日之殘廢補償，但至八十九年九月十六日時，左眼卻已變成第八級的殘廢\n      ，可請求三六０日之補償，依前揭條文第八款之規定，原告可於八十六年七月\n      十日請求二八０日之殘廢補償，八十九年九月十六日再請求八０日之殘廢補償\n      ，同理類推，原告係於八十九年九月十六日確知左眼視力零，依左眼最後殘廢\n      程度請求三六０日之殘廢補，應無不許之理。故原告主張在醫生明確告知原告\n      左眼視力零前支出之醫療費用，均屬必要之醫療費用，故應以莊瑞榮眼科診所\n      於八十九年九月十六日明確告知原告左眼視力零，永無法改善為左眼治療終止\n      之時點。\n    7.就被告主張時效消滅之抗辯，說明如下：\n      原告請求最近二年之工資補償，起算時點為9.16.至9.16.，並未罹於時效\n        ，蓋原告於8.9.曾寄存證信函向被告請求，因無善意回應，又於10.2.向\n        台南縣政府勞工局聲請調解，因調解不成，原告即於1.12.起訴，換言之，\n        原告請求後六個月內已起訴，消滅時效應宣告中斷。另勞動基準法第五十九\n        條第二款係規定「勞工在醫療中不能工作時，雇主應按其原領工資補償」，\n        故只要勞工因醫療不能工作，雇主均需按其原領工資補償，對照同款後段規\n        定，勞工治療二年仍未能痊癒，且喪失原有工作能力，雇主得一次給付四十\n        個月之平均工資，方能免除此項工資補償責任；同理推之，勞工在已因職業\n        災害遺存殘廢又不堪勝任工作者之情況下，雇主除應給付殘廢補償外，依勞\n        動基準法第五十四條及五十五條第一項第二款之規定，雇主尚需給付退休金\n        強制勞工退休，方能免除此項工資補償責任。被告抗辯原告只能請求八十五\n        年八月二十九日起迄八十六年七月十日止之原領工資補償，與前揭條文規定\n        不符，應無理由。\n      同理可證，原告之醫療費用補償請求權亦未罹於時效；另原告左眼殘廢補償\n        請求權應自八十九年九月十六日經診斷左眼失明起算，迄今並未逾二年之請\n        求權時效，被告抗辯時效消滅，應無理由。\n      原告右眼因工作致生白內障，前曾開刀治療，故並非在八十三年間右眼即已\n        殘廢，原告否認在左眼受傷前，右眼即已有視力障害，蓋原告所擔任者，乃\n        機械操作工作，且住所在七股，被告工廠在西港，若原告當時已不能視物，\n        原告如何騎機車去上班，且依被告在原告左眼受傷後隔日，即終止勞雇契約\n        作為觀之，原告若不能勝任工作，被告恐早已終止勞動契約。原告右眼的視\n        力係在左眼受傷後，方漸漸減弱，雖目前仍在回診治療中，但因右眼視力僅\n        能辨識光影，並無法視物，經長庚醫院7.10.診斷結果，右眼為眼前指數以\n        下之視力，已符合殘廢標準，故應以7.10.作為知有損害起算日。被告經營\n        之達龍五金加工廠係屬勞工保險條例第六條第二款強制投保單位，卻未為原\n        告辦理勞保，致原告無法就右眼殘廢請求勞保給付，原告因此所補償之。依\n        最高法院八十七年度台上字第二五四０號判決意旨，「投保單位，依勞工保\n        險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有關保險\n        事物，其對國家而言，故係履行公法上義務，然勞工保險與普通保險不同，\n        同條例第六條規定勞工參加勞工保險，並以雇主或所屬團體為投保單位，係\n        強制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為\n        強行的契約法規之一種，勞工與投保單位之間，乃具有私法上之委任關係，\n        從而勞工由同條例第七十二條第一項所取得對投保單位之損害賠償債權，自\n        不能謂非因投保單位不履行債務而生之損害賠償，依民法第一百二十五條規\n        定，其消滅時效時間應為十五年。」，故原告對右眼的損害賠償請求權，並\n        未罹於時效。\n    8.另依4.最高法院八十九年度第四次民事庭會議記錄，決議：勞動基準法第\n      五十九條之職業災害補償，於勞工與有過失時，因該條之補償規定，係為保障\n      勞工，加強勞、雇關係，促進社會經發展之特別規定，非損害賠償。同法第六\n      十一條尚且規定該受領補償之權利不得抵銷，應無民法第二百十七條過失相抵\n      之適用。被告引用之最高法院八十七年度台上字第二三三號判決為最高法院民\n      事庭決議所不採，其主張過失相抵，應無依據。\n    9.依勞資爭議處理法第七條之規定，勞資爭議在調解或仲裁期間，資方不得因該\n      勞資爭議事件而歇業、停工，終止勞動契約或為其他不利於勞工之行為，被告\n      在兩勞資爭議調解期間，辦理歇業登記，且變更廠名為力豪五金加工廠，負責\n      人為謝馥鎂，顯是為圖規避資方賠償責任，其歇業行為違反法律禁止規定，應\n      屬無效；另依勞動基準法第十三條之規定，雇主不得於勞工職災醫療期間終止\n      勞動契約，故被告主張其已向原告為終止勞動契約之意思表示，亦屬無效。被\n      告若欲免除工資補償責任，依勞動基準法第五十四條之規定，應給付原告退休\n      金強制原告退休，始得免除該責任，故原告方為訴之聲明第二項之請求。\n乙、被告方面：\n一、聲明：\n（一）原告之之訴及假執行之聲請均駁回。\n（二）訴訟費用，由原告負擔。\n（三）如受不利判決，被告願供擔保，請准宣告免為假執行。\n二、陳述：\n（一）按和解，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，和解\n      有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力。民\n      法第七百三十六條、第七百三十七條分別定有明文。因此，和解契約成立後，\n      應依該和解契約創設之法律關係以定當事人間之債權及債務關係。且和解契約\n      合法成立，兩造當事人即均應受該契約之拘束，縱使一造因而受不利之結果，\n      亦不得事後翻異，更就和解之法律關係再行主張。\n（二）查原告於八十五年八月二十九日在工作中受傷，送醫治療。之後原告於八十六\n      年十二月底，央求同村村長即證人汪明彪出面安排與被告和解事宜，汪明彪乃\n      接洽證人林永言，並由證人林永言接洽與被同村之證人陳樹根，並安排兩造於\n      八十六年十二月二十六日在陳樹根住處進行和解。兩造及三位證人均在場。次\n      查由於原告因眼睛受傷，日後已不便再到被告工廠工作，故當天和解時，證人\n      請原告先表示伊要求雇主補償或賠償之全部數額，以後雙方即不要再有任何糾\n      葛。原告乃表示要求被告補償總計八萬元，被告表示因原告眼睛已經受傷，以\n      後不便再到被告工廠工作，本次八萬元賠償之後，勞工、雇主關係亦必須一併\n      終止、消滅，原告必須拋棄其他請求權，以後不得再向被告為任何請求，以後\n      雙方互無糾葛云云，原告亦表示同意拋棄其他基於勞工身分對僱主之請求權，\n      並終止僱傭關係，以後雙方互無糾葛，不再為任何其他請求。因此，兩造乃達\n      成和解，亦即原告因本次工作受傷，被告應給予原告之補償，及被告未依法替\n      原告投保勞保所致原告之損失，暨雙方勞雇關係終止、消滅，被告應給予原告\n      之補償等，全部包括在內。簡單言之，即雙方約定由被告補償原告共計八萬元\n      之後，原告基於勞工身分對被告之任何其他請求權均已拋棄，以後原告不得再\n      向被告為任何請求。雙方並約定由被告分三次給付，而被告已依和解內容履行\n      完畢。準此，本件原告起訴，請求被告應補償其「必需之醫療費用」、「原領\n      工資補償」、「殘廢補償」等項，全部業於八十六年底因和解而消滅。\n（三）原告於八十五年八月二十九日在工作中受傷後，當天先送台南市莊瑞榮眼科診\n      所，之後送長庚醫院住院治療，及至八十五年九月二日出院，原告出院返家後\n      ，被告及配偶曾數次前往原告住處探視，當時原告主張提及眼睛已受傷，以後\n      不再到被告工廠上班等情，被告亦表示終止勞動契約，準此，兩造合意終止契\n      約或被告向原告表示終止契約之時間，最初應係在原告第一次出院（八十五年\n      九月二日）以後之數天內。及至，八十六年十二月底，原告央請證人汪明彪、\n      林永言等人協調補償事宜，當場兩造亦再次確認合意終止勞動契約。故，原告\n      指稱被告於原告受傷後第二天就表示終止勞動契約乙節，應係發生於原告第一\n      次出院後之數天內之事，而非原告受傷後之第二天。兩造既已合意終止僱傭關\n      係，故本件原告訴之聲明第二項部分之請求，尚無理由。\n（四）原告並不否認兩造業於八十六年底，以八萬元達成和解，並已收受被告所給付\n      之八萬元。惟原告援引內政部七十五年四月十八日（）台內勞字第三九三五\n      六四號函、七十五年十月十七日（）台內勞字第四四三二一三號函之見解，\n      而主張兩造於八十六年底之和解係違反強制規定而無效云云，惟查：\n    1.查內政部七十五年四月十八日（）台內勞字第三九三五六四號、七十五年十\n      月十七日（）台內勞字第四四三二一三號函，固認為勞動基準法第五十九條\n      之各款補償，不得由勞工、雇主以低於該條款之數額而成立民事上和解。惟上\n      開意見，殊有未妥。\n    2.按勞動基準法第五十九條固規定，勞工因遭遇職業災害而致死亡、殘廢、傷害\n      或疾病時，雇主應依左列規定予以補償。惟本條規定之目的在於課雇主之職業\n      災害補償責任，核其本質屬於損害賠償之一種，屬於勞工對僱主之民事上請求\n      權。\n    3.次按民法第七十一條固規定：「法律行為違反強制或禁止之規定者，無效。但\n      其規定並不以之為無效者，不在此限。」，惟法律上所謂法律行為違反強制或\n      禁止規定而無效之情形，均於該強制或禁止規定之外，於法律上一併以明文規\n      定「違反該項規定者，無效」之法律效果規定，以供遵循。依勞動基準法第五\n      十九條，或勞動基準法之其他規定，均未見明文禁止雇主與勞工不得就勞動基\n      法第五十九條之職災補償，以低於該條規定之標準而成立民事上和解，易言之\n      ，法律上並未明文規定勞雇雙方以低於該條規定之標準而成立民事上和解，其\n      和解契約無效。職是，勞動基準法第五十九條之規定，應僅係課雇主負有補償\n      之義務。亦即，依據該條規定，雇主固不得片面縮減補償之基準，然而，關於\n      雇主與勞工就該條所規定之職災補償，雙方合意以低於該條基準而成立和解，\n      止息紛爭，法律上既無禁止或強制之明文規定，自難謂勞雇雙方合意以低於該\n      條補償基準而成立之和解，係違反強制或禁止規定而無效。從而，內政部上開\n      函文所示意見，顯然已逾越該條規定之立法目的與範疇。\n    4.此外，行政院勞工委員會七十六年十二月五日臺（）勞檢字第八五四二號函\n      、七十七年四月一臺（）勞檢一字第０四五二０號函、七十九年一月九日臺\n      （）勞動三字第一九四三七號函，則均認為雇主與勞工或其家屬得以低於法\n      定補償標準達成和解，勞工或其家屬得拋棄對僱主之其餘民事賠償請求權，易\n      言之，雙方得以低於勞動基準法第五十九條規定之補償標準而成立和解、調解\n      ，並非無效。\n    5.按民法上關於權利之拋棄，除涉及公序良俗者，禁止拋棄外，原則上，財產上\n      之權利均得由當事人自由處分之。故民法僅於第十六條規定權利能力及行為能\n      力，不得拋棄；第十七條規定自由不得拋棄，此外並無任何禁止拋棄財產上權\n      利之明文規定。準此，原告基於勞動基準法及勞動基準法及勞工保險條例之規\n      定，所得向雇主請求補償或賠償之權利，既屬於民事上之財產權，撥諸上開說\n      明，原告自得自由處分之，而於兩造於八十六年底成立和解時，拋棄一部分之\n      權利，準此，本件兩造於八十六年底之和解，應屬合法成立。本件原告主張該\n      和解契約有無效之原因云云，尚屬誤解。\n    6.按民法第七十一條固規定：「法律行為違反強制或禁止之規定者，無效。但其\n      規定並不以之為無效者，不在此限。」，惟法律上所謂法行為違反強制或禁止\n      規定而無效之情形，均於該強制或禁止規定之外，於法律上一併以明文規定「\n      違反該項規定者，無效」之法律效果規定，以供遵循。經查，我國勞動基準法\n      或勞工保險條例，固設有雇主對於勞工應負民事責任之規定，惟該項雇主法定\n      民事責任之規定，均未明文禁止或限制勞工與雇主不得以和解方式而互相讓步\n      ，解決紛爭。\n    7.以勞動基準法第五十九條之規定為例言之，該條規定，僅係課雇主負有補償之\n      義務。亦即，依據該條規定，雇主固不得片面縮減補償之基準。然而，關於僱\n      主與勞工就該條所規定之災職補償，法律上並無禁止和解之明文規定，自難謂\n      勞雇方合意以低於該條補償基準而立之和解，係違反強制或禁止規定而無效。\n    8.勞動基法第五十九條固規定「勞工因遭遇職業災害．．．，雇主應依左列規定\n      予以補償。．．．」，條文內之「應」字，固使雇主負有賠償之義務，惟尚不\n      能以條文內有「應」字，即謂勞工與雇主以和解方式而解決紛爭之法律行為係\n      違反強制規定。舉例言之，民法第一百九十二條、第一百九十三條之損害賠償\n      糾紛，不得以和解方式決解﹖\n    9.原告主張：「依被告所提出之法令，所提到之和解、調解均是限於在法院成立\n      的和解或是在調解委員成立的調解，因為在這種情況之下成立的和解或調解協\n      調人可以明確告知勞工可以請求的權利，對勞工的權利較有保障，而且勞工也\n      可以明確知道針對哪些權利可以和解或拋棄，本件是在私人之間所進行的和解\n      ，當事人實在無法知道和解標的金額以及請求權。」云云，惟查：\n    關於勞工與僱工間就勞動基準法第五十九條之補償糾紛，既然可以在法院成立\n      訴訟上和解，或在鄉鎮調委員會成立調解，則為何不可以私下成立和解﹖試問\n      ：勞工與僱工之糾紛，可以在法院或調解委員會成立和解或調解，卻不可私下\n      成立和解，其法律依據何在﹖\n    原告謂：在法院或調解委員會和解時，協調人可以明確告知勞工可以請求的權\n      利云云，恐與事實不符。查，不論是在法院進行和解或調解委員會調解，目的\n      均在於平息紛爭，故參與協調之人，在於勸使雙方當事人互為讓步，而非擴大\n      紛爭，則有請求權之一方若有未明確主張之權利，衡情，協調人殊不可能告知\n      他得再依何種規定而增加請求金額，如此作為，無異將使紛爭擴大。至於有請\n      求權一方未及主張之權利，是否已為和解效力所及或得另行主張，乃屬另一問\n      題。以車禍民事賠償訴訟案件為例，法官勸諭兩造進行和解時，常僅就和解金\n      額加以提供意見，恐怕不宜告知原告漏未依民法第一百九十二條、第一百九十\n      三條、第一百九十四條或第一百九十五條作為主張，促使原告提出更多金額之\n      請求，致紛爭擴大。\n    在民事上，有請求權之一方，除無行為能力或限制行為能之情形，其學經歷及\n      法律智識程度如何，並不影響法律所規定之效力。例如，罹於請求權消滅時效\n      之人，不可以其不知法律設有消滅時效之規定而主張不受拘束。本件原告一再\n      陳稱其知識程度不高云云，惟姑不論是否屬實，原告就其法律上對僱主所得主\n      張之法律效果，實不可能未於和解前查明清楚。\n（五）按勞動基法第五十九條固規定雇主應補償勞工「必需之醫療費用」、「醫療中\n      之原領工資」、「治療終止後之殘廢補償」等項，惟所謂「必需醫療」、「醫\n      療中」，自應指有益之醫療，即勞工之職業傷害因繼續醫療，有使病情患個人\n      主觀上認為有繼續醫療之需要，亦難認係該條所稱之「必需之醫療」。是該條\n      所謂「必需之醫療」、「醫療中」、「治療終止」之期間如何，攸關雇主依該\n      條規定之補償義務範圍之判定，自須明確認定。經查：\n    1.按「勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償」，勞動基\n      準法第五十九條第二款定有明文，又同條第三款則規定「勞工經治療終止後，\n      經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程\n      度，一次給予殘廢補償．．．」。比較該二條款規定之內容，可知勞動基準第\n      五十九條第二款及第三款請求之分野，乃在於治療已否終止，易言之，在治療\n      終止之前，勞工即尚在必需醫療中不能工作，故此部分即屬依該條第二款請求\n      之範疇；而治療終止後，則屬依該條例第三款請求之問題。又，治療終止後，\n      即已無繼續治療之需要及實益，故之後勞工自認有繼續治療需要所支出之醫療\n      費用，即不屬於該條第一款之「必需醫療費用」之列。是本件首須明確判定「\n      治療終止」之日期為何﹖始能據以認原告是否得依勞動基準法第五十九條各款\n      規定請求及其請求之範圍。\n    2.查原告於八十年二月間曾於台南市莊瑞榮眼科診所（以下簡稱莊眼科），施行\n      雙眼白內障手術，及至八十五年間，原告兩眼視力平時即非常衰弱。嗣八十五\n      年八月二十九日上午於工作中受傷後，經送莊眼科急診處理。依該診所於九十\n      年五月十九日函復之「說明函」（附於鈞院九十年度勞訴字第十一號），記載\n      ：「丙○○於八十五年八月二十九日門診（看診前二小時受傷）時，右眼視力\n      零點零五，左眼視力無光感．．．」等語，足見原告於本件意外傷害發生之前\n      ，其右眼視力僅零點零五，已屬於勞工保險條例第五十三條勞工保險殘廢給付\n      標準表所列「第十級」之視力障害。\n    3.次查，依原告丙○○之長庚醫院病歷資料（附於鈞院九十年度勞訴字第十一號\n      ）之「診斷書開立紀錄」所載，長庚醫院於八十六年七月十日已診斷、鑑定原\n      告眼睛病況係「目前雙眼萬國視力０．０二以下，無法矯正、無法治療」，並\n      開立「殘障鑑定」乙份，足證原告眼睛之情病情，業於八十六年七月十日經長\n      庚醫院明確認定「雙眼萬國視力０．０二以下，無法矯正、無法治療」，並已\n      完成殘障鑑定。準此本件判斷勞動基準法第五十九條第一、二、三款之「必需\n      之醫療」、「治療終止」之分界，自應以八十六年七月十日為原本次職業傷害\n      必需醫療之「治療終止」日期。\n    4.經查，原告於八十六年七月十日經長庚醫院「殘障鑑定」為「雙眼萬國視力０\n        ．０二以下，無法矯正、無法治療」，之後雖於八十六年七月十七日、八月\n      七日、八月二十八日仍至長庚醫院繼續門診，惟八十六年八月二十八日經診斷\n      結果，仍為「目前雙眼萬國視力零點零二以下，無法矯正、無法治療」，之後\n      ，原告即未繼續前往長庚醫院門診。\n    5.次查，自八十六年八月二十八日之後，及至八十六年十二月底，原告僅至莊瑞\n      榮眼科門診就診兩次，此外無其他眼科就診紀錄。又，自八十七年一月起，至\n      同年六月底止，原告僅至莊眼科門診就診四次，此外亦無其他眼科就診紀錄。\n      易言之，自八十六年八月二十八日以後，直到八十七年六月底為止，長達九個\n      月之期間，原告僅門診六次。以此門診頻率而言，應僅係視力之不定期保養而\n      已，實難謂係積極醫療某種眼睛疾病。之後，原告於八十七年七月以後，雖門\n      診次數增多，惟應係治療某種新罹患之眼疾，自不屬於八十五年八月二十九日\n      職業傷害之必需醫療，顯無助於改善長庚醫院於八十六年七月十日殘障鑑定之\n      「病況」甚明。\n（六）本件判斷原告因八十五年八月二十九日職業傷害之必需醫療，其治療終止日應\n      為「八十六年七月十日」，已如前述。茲就原告請求之項目，分述如下：\n    1.原告請求補償必需醫療費用部分：原告請求被告補償八十八、八十九年之醫療\n      費用共計一萬一千元云云。惟查，上開費用，均係發生於八十六年七月十日必\n      需醫療終止之後，並非勞動基準法第五十九條第一款之「必需之醫療費用」，\n      準此，原告之請求應無理由。\n    2.原告請求補償醫療中之原領工資部分：依原告於鈞院九十年度勞訴字第十一號\n      案件、九十年七月六日準備書狀之陳述，其所請求補償「最近二年」之工資，\n      期間係自八十七年九月十六日至八十九年九月十六日止，惟依原告之職業傷害\n      之「必需」醫療期間，業於八十六年七月十日治療終止，亦即，自八十五年八\n      月二十九日起迄八十六年七月十日止之必需醫療期間，始符合勞動基準法第五\n      十九條第二款「必需治療中」之要件。準此，本件原告請求被告補償原領工資\n      之期間（自八十七年九月十六日至八十九年九月十六日止），並非勞動基準法\n      第五十九條第二款之「必需治療中」期間，其請求於法不合，不應准許。\n    3.原告請求職業傷害之殘廢補償部分：原告之職業傷害，業於八十六年七月十日\n      經高雄長庚醫院為殘廢鑑定而治療終止，則原告自八十六年七月十日起，即可\n      依法向被告請求勞動基準法第五十九條第三款之殘廢補償，姑不論事實上兩造\n      業於八十六年十二月底成立和解，原告已無請求權，退而言之，原告亦未於八\n      十六年七月十日起兩年內主張其權利，則其請求權亦已罹於消滅時效（勞動基\n      準法第六十一條第一項規定參照），被告爰依法主張時效消滅之抗辯。\n    4.原告復主張依勞工保險條例第七十二條之規定，請求賠償未辦理勞保之損失云\n      云。核其賠償性質，應屬於侵權行為之損害賠償，而依民法第一百九十七條之\n      規定，侵權行為損害賠償請求權，自請求權人知有損害及賠償義務人時起，二\n      年間不行使而消滅。查，原告之左、右雙眼於八十六年七月十日經高雄長庚醫\n      院診斷並鑑定係「目前雙眼萬國視力零點零二以下，無法矯正、無法治療」之\n      殘廢，依勞工保險條例第五十三條附表（勞工保險殘廢給付標準表）所列之標\n      準，該項視力障害係屬「第三級」殘廢，準此，原告於八十六年七月十日起，\n      即可依勞工保險條例第七十二條之規定向被告主張其權利，姑不論兩造就被告\n      基於雇主身分應為之賠償早已達成和解，原告已無任何請求權，退而言之，原\n      告並未於二年內行使其權利，則其請求權亦已罹於消滅時效，被告爰主張時效\n      消滅之抗辯。\n    5.原告於鈞院九十年度勞訴字第十一號案，固辯稱：「原告教育程度不高，雖被\n      告並未為原告辦理勞保，故無法請領勞保給付，但並不知原告可因此依勞工保\n      險條例第七十二條第一項之規定，向雇主請求因此所受之損失，該條法規亦非\n      屬眾所周知的法律知識，故原告並不知其因被告未依規定辦理勞所受之損失有\n      賠償義務人存在，．．．」云云，惟原告之教育程度如何，及法律認知如何，\n      暨是否因不知法律規定而未及待請求等項，均非民法所規定之消滅時效中斷或\n      不完成之要件，是原告所辯，尚屬無據。\n（七）末查，依勞動基準法第五十九條第三款規定，職業災害殘廢補償係以「平均工\n      資」為計算基準。所謂「平均工資」，依勞動基準法第二條第四款之規定，係\n      謂計算事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金\n      額。準此，原告於八十五年八月二十九日在工作中受傷，則依前揭規定，其「\n      計算事由發生之當日期六個月內」，係指八十五年八月二十九日往前回溯六個\n      月之期間，即自八十五年八月二十九日，回溯至八十五年二月二十九日。查，\n      原告係按日計薪，每日薪資六百五十元，原告於八十五年二月份，領薪一九、\n      三三五元，同年三月份領薪一八、六二０元，同年四月份領薪一九、六一０元\n      ，同年五月份領薪二二、一００元，同年六月份領薪二一、四三０元，同年七\n      月份領薪一五、九一０元，同年八月份領薪一七、九七０元。此為原告所不爭\n      執。則原告自八十五年二月二十九日起至八十五年八月二十九日止所得之工資\n      總額，應為八十五年二月二十九日、一日、六百五十元；加上八十五年三、四\n      、五、六、七、八月（八月薪資係計算至八月二十九日止）之薪資，共計十一\n      萬六千二百九十元；而該期間之總日數為一百八十三天，則其「平均工資」應\n      為六百三十五元。原告起訴狀逕以日投保薪資六七０元為計算基準，不無錯誤\n      。又，達龍五金加工廠業於八十九年九月二十二日申請辦理歇業登記在案，併\n      此陳明。\n（八）依台南市莊瑞榮眼科診所九十年十月十六日書函所示，原告丙○○於八十一年\n      五月二十五日施行左眼白內障手術、同年十月十二日施行右眼白內障手術，及\n      至八十五年八月二十九日止，兩眼視力保持在０．０一至０．０五之間。本件\n      原告以被告未替其辦理勞保，致其無法向勞保局請領有關左、右兩眼白內障手\n      術及其殘廢給付云云，並依勞工保險條例第七十二條第一項之規定，請求被告\n      賠償「因此所受之損失」。惟勞工保險條例第七十二條第一項後段所規定「勞\n      工因此所受之損失，並應由投保單位依本條規定之給付標準賠償之」，核其性\n      質，應屬侵權行為之損害賠償，退而言之，縱認原告於八十一年間有該項請求\n      權，惟及至原告提起本案請求時，已罹於消滅時效，為此，被告主張時效消滅\n      之抗辯。",
    "reason": "甲、兩造爭執要旨：\n    本件原告起訴主張：原告自七十八年起至八十五年間任職於達龍五金加工廠即被\n    告，依勞工保險條例第六條之規定，被告應為原告投保勞保，但其一直未辦理，\n    致原告於八十五年八月二十九日於上開工廠內工作時，因遭機械撞傷左眼，未能\n    獲得任何勞保給付。另因被告未能提供適當之安全工作環境，使得原告在工作期\n    間，長期接受焊接強光照射，且無面罩保護，導致視力急遽惡化，右眼變成白內\n    障，術後仍無法改善，右眼視力變成只有眼前指數以下的視力，故就原告右眼之\n    殘廢，原告至少能請領普通傷病之殘廢補助費，因被告未依勞工保險條例之規定\n    為原告投保，致原告無法請領勞保之普通傷殘補助費。查依據勞動基準法、勞工\n    保險條例之規定，被告應給付原告之金額如下：1.必需之醫療費用：一萬一千元\n    。2.原領工資之補償：四十九萬二千元3.殘廢補償：六十五萬八千九百二十元。\n    另原告職業災害受傷後，被告即未給付薪水，且終止勞動契約，但依勞動基準法\n    第十三條之規定，勞工醫療期間，雇主不得終止勞動契約，故被告片面終止勞動\n    契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之規定\n    ，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應按原告\n    原領工資予以補償，故訴之聲明第二項另請求被告應按月給付二萬零五百元至給\n    付原告退休金之日止。又原告受傷後，被告不聞不問一年多，原告於八十六年底\n    央請地方人士出面，被告始於八十六年十二月至八十七年三月陸續給付八萬元。\n    惟依民法第七十一條之規定，違反強制或禁止之規定者，無效，依據內政部七十\n    五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七日（75\n    ）台內勞字第四四三二一三號函之內容，均認定關係勞動基準第五十九條職業災\n    害補償標準屬法律之強行規定，調解、和解之內容，不得違反此強行規定，當事\n    人雙方低於此標準之任何約定自屬無效。如雇主依低於標準為職業災害補償時，\n    則構成違反勞動基準法第五十九條規定之情事，被告之前給付之八萬元，被告主\n    張是對原告職業災害的一切補償，應屬無效云云。\n    被告則以：原告於八十五年八月二十九日在工作中受傷，送醫治療。之後原告於\n    八十六年十二月底，央求同村村長即證人汪明彪出面安排與被告和解事宜，汪明\n    彪乃接洽證人林永言，並由證人林永言接洽與被同村之證人陳樹根，並安排兩造\n    於八十六年十二月二十六日在陳樹根住處達成和解，雙方約定由被告補償原告八\n    萬元之後，原告基於勞工身分對被告之任何其他請求權均已拋棄，以後原告不得\n    再向被告為任何請求。準此，本件原告起訴，請求被告應補償其「必需之醫療費\n    用」、「原領工資補償」、「殘廢補償」等項，全部業於八十六年底因和解而消\n    滅。另兩造於原告受傷第一次出院後之數天內，已合意終止勞動關係；八十六年\n    十二月底，原告央請證人汪明彪、林永言等人協調補償事宜，當場兩造亦再次確\n    認合意終止勞動契約。故本件原告訴之聲明第二項部分之請求，亦無理由等語，\n    資為抗辯。\n乙、得心證之理由：\n一、原告主張伊自七十八年起至八十五年間受僱於被告，擔任操作機械之工作，依勞\n    工保險條例第六條之規定，被告應為原告投保勞工保險，但一直未辦理之事實，\n    業據被告自認（見本院九十年十二月二十七日言詞辯論筆錄），可信為真正。\n二、原告主張於八十五年八月二十九日在上開工廠內工作時，因遭機械撞傷左眼，人\n    工水晶體脫出，眼前房全積血併發角膜染色退化，繼發性青光眼，最後導致眼球\n    凹陷，眼球癆，視神經萎縮，視力零，已無光覺，永無法改善，有長庚紀念醫院\n    八十九年七月十日診斷證明書、莊瑞榮眼科診所八十九年九月十六日診斷證明書\n    ，及莊瑞榮眼科診所九十年十月十六日函文各一紙在卷足憑，被告對此亦不爭執\n    ，堪信為真實。按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主\n    應依左列規定予以補償：（一）勞工受傷或罹患職業病時，雇主應補償其必需之\n    醫療費用。（二）勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償\n    。但其醫療期間屆滿二年仍未能痊癒，經指定之醫院診斷，審定為喪失原有工作\n    能力，且不合第三款之殘癈給付標準者，雇主得一次給付四十個月之平均工資後\n    ，免除此項工資補償責任。（三）勞工經治療終止後，經指定之醫院診斷，審定\n    其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度一次給予殘廢補償。殘廢\n    補償標準，依勞工保險條例有關之規定。」勞動基準法第五十九條第一、二、三\n    款分別定有明文。按所謂職業災害，謂勞工就職業場所之建築物、設備原料、材\n    料、化學物品、氣體、蒸氣粉塵等或其他職業上原因引起之勞工疾病、傷害、殘\n    廢或死亡，原告在職業場所遭機械撞傷左眼，確係職業災害，得依據勞動基準法\n    第五十九條各款請求被告賠償。\n三、惟查，兩造於八十六年十二月二十六日就上揭職業災害之補償達成民事和解，被\n    告應賠償原告八萬元，此已據證人汪明彪、林永言到庭證述明確，並有原告提出\n    之收據三紙在卷足憑。證人汪明彪到庭證稱：「（問：八十六年十二月二十六日\n    是否有針對丙○○眼睛受傷的事情和他們進行情況協調？）有，當時是丙○○過\n    來找我，我再去找林永言，林永言和另一個協調人陳樹根很熟，我們四個人就一\n    起去找被告談此事。因為丙○○找我要去找被告要求賠償，被告問原告說你要叫\n    我再賠多少，原告說要叫甲○○賠八萬元，被告答應，並分三期。被告當時說我\n    們的僱傭關係到此為止，以後不可以再向他要求賠償，原告答應了，所以他們兩\n    個人就解決了。（問：被告拿出捌萬元的用意如何？是否對原告受的傷還是兩個\n    人的關係全部解決，還是只是慰問金的性質？）是全部解決，以後原告不可以再\n    向被告要求賠償。（問：當時有沒有訂立書面？）沒有，當時兩方面都很和氣，\n    我想他們已經圓滿解決，所以沒有再要求他們寫什麼東西。（問：你的意思是說\n    當時是以八萬元解決眼睛受傷的補償金和退休金慰撫金的補償？）當時沒有提到\n    退休金，但是有說到兩造以後的僱傭關係就完全終止，包括眼睛受傷的補償金都\n    包括在內。（問：當時有沒有提到他們的僱傭關係終止？）當時是有提到他們的\n    老闆和勞工的關係終止，原告不可以再對被告請求任何的補償。」等語；另證人\n    林永言到庭證稱：「原告我不認識，當時他去找村長，村長拜託我出面，我和陳\n    樹根有認識，所以我又去找陳樹根，我們四個人去的時候，原告自己說要以捌萬\n    元解決所有的糾紛，當時分三次給付。（問：當時的意思是否要將所有的僱傭關\n    係、補償金及眼睛受傷的事情一次解決？）當時是要將受傷及僱傭關係的糾紛全\n    部解決。」等語（以上均見本院九十年九月四日言詞辯論筆錄）。\n    雖原告主張兩造尚未達成和解，原告收受之八萬元是慰問金及一年來的醫療費用\n    支出，兩造及證人就勞工職業災害能主張之法律上請求權項目及金額，並無明確\n    的認知，被告並無拋棄所有請求權之允諾云云。\n    惟查，兩造雖然沒有將法律上之請求權基礎逐一列舉後再訂立和解契約。惟和解\n    之範圍以當事人相互間欲求解決之爭點為限，兩造於原告發生職業災害後，其相\n    互間欲解決之爭點即原告因為左眼受傷而得請求被告補償之金額。故兩造間和解\n    之標的甚為明確，即原告因左眼受傷，雙方基於勞雇關係，原告所有得向被告請\n    求之請求權，此由證人汪明彪、林永言之證詞：「眼睛受傷的補償金都包括在內\n    」、「原告不可以再對被告請求任何的補償」、「當時是要將受傷及僱傭關係的\n    糾紛全部解決」可知。若謂原告收受八萬元只是被告之慰問金及一年內之醫療費\n    用，斷無於和解時稱原告不可以再求任何補償之理。是兩造間就原告依據勞動基\n    準法第五十九條各款所得請求之醫療費用補償、不能工作之工資補償、殘費補償\n    已經在八十六年十二月二十六日達成民事和解，且被告已依和解契約履行完畢堪\n    可認定。\n四、原告復主張勞動基準法第五十九條職業災害補償標準屬法律之強行規定，調解、\n    和解之內容，不得違反此強行規定，當事人低於此標準之任何約定均屬無效，上\n    開和解契約因和解金額低於勞動基準法第五十九條規定，應屬無效，並提出內政\n    部七十五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七\n    日（75）台內勞字第四四二一三號函為證。\n    然查：按和解有使當事人拋棄之權利消滅及使當事人取得和解契約所訂的權利之\n    效力，又當事人一經和解即應受該和解契約之拘束，不得就解前之法律關係再行\n    主張。勞動基準法關於職業災害補償費之規定，固為保護勞工而設，屬強制規定\n    ，勞雇雙方依民法第七十一條規定，固不得事先以契約排除其適用，拋棄職業災\n    害補償請求權，如事先拋棄，因違反勞動基準法第七章規定，固屬無效，惟勞工\n    之職業災害補償請求權一旦發生，則為獨立之債權，依私法上「契約自由」之大\n    原則，勞雇雙方自得就此一債權互相讓步，成立和解（司法院司法業務研究會第\n    七期研究結論參照）。兩造和解之和解金額縱低於法定補償金額，亦為法之所許\n    。雖上開內政部之解釋認此種和解契約無效云云，惟上開函文無拘束法院之效力\n    ，其見解為本院所不採。故原告主張和解契約無效云云亦無理由。\n五、原告復主張，兩造和解時原告雖左眼視力模糊減退，但仍未失明地步；原告在收\n    受被告八萬元時，並未預知左眼有失明之可能，故依民法第二百二十七條之二及\n    民法第債總施行法第十五條之規定，被告以區區八萬元即可免除原告醫療費、原\n    領工資及殘廢補償，對原告顯失公平效果，且不符誠信原則，請求法院變更原有\n    效果之判決云云。按「契約成立後，情事變更，非當時所得預料，而依其原有效\n    果顯失公平者，當事人得聲請法院增、減其給付或變更其他原來之效果」，民法\n    第二百二十七條之一定有明文，又修正之民法第二百二十七條之二之規定，於民\n    法債編修正施行前發生之債，亦適用之，民法債編施行法第十五條亦規定甚明。\n    經查：原告於八十五年八月二十九日在工作中左眼受傷，經送莊瑞榮眼科診所急\n    診，當時原告「左眼視力零、無光感」，此有莊瑞榮眼科診所九十年五月十九日\n    函附於本院九十年度勞訴字第十一號卷宗可按；另原告於同日再轉送長庚醫院急\n    診，經診斷結果為眼球破裂一點五公分前房出血，人工水晶體脫出，左眼僅餘光\n    覺，此亦有該院九十年五月三十一日（九０）長庚院高字第一六０六號函在卷足\n    憑（附於同上卷宗）。依據兩處為原告急診之醫院診斷結果，原告在受傷當日已\n    經呈現視力零，僅存光覺，或有時無光覺之狀態，再參酌兩造在八十六年十二月\n    二十六日和解時在場之證人汪明彪之證詞：「他（指原告）有跟我講眼睛模糊，\n    看不到」等語，足資證明原告在和解當時，左眼已處於視力零之失明狀態。原告\n    於八十九年再由長庚紀念醫院診斷左眼已無光覺，與前揭診斷相同，與和解當時\n    並無「情事變更，非當時所得預料」之情形發生可言。原告主張因情事變更，請\n    求法院變更原來之效果亦無足採。\n六、又投保單位不依本條例之規定辦理投保手續者，．．。勞工因此所受損失，應由\n    投保單位賠償之，勞工保險條例第七十二條第一項定有明文。又被保險人因普通\n    疾病，經治療後，如身體遺存障害，適合殘廢給付標準表規定之項目，並經保險\n    人自設或特約醫院診斷為永久殘廢者，得按其平均月投保薪資依同表規定之殘廢\n    等級及給付標準，一次請領殘廢補助費，殘廢補助標準表如附表示，勞工保險條\n    例第五十三條第一項定有明文。因被告未辦理投保手續已如前述，原告因此所受\n    損失應由被告賠償。查原告之右眼所罹患之疾病為原發性白內障，其發病原因為\n    老化或體質引起，此有莊瑞榮眼科診所九十年十月十六日函文在卷可稽，原告因\n    右眼白內障惡化於八十一年十月十二日在莊瑞榮眼科診所開刀治療，至八十五年\n    八月二十九日止，視力保持在０．０一至０．０五之間（尚不符合勞工殘廢給付\n    標準），及至八十六年七月十日治療終止，經長庚醫院診斷為永久殘廢，萬國視\n    力零點零二以下，無法矯正、無法治療，此有莊瑞榮眼科診所九十年十月十六日\n    函文及同上揭長庚醫院函文所附病歷資料在卷可憑。依據勞工保險殘廢給付標準\n    表，一目視力減退至零點零二以下者，為殘廢等級第九級，給付標準為二百八十\n    日。雖原告主張右眼應與左眼之職業災害受傷情形合併計算（即雙目視力減退零\n    點零二以下），為第三級殘廢（補償八百四十日），扣除左眼之補償三百六十日\n    ，右眼應補償四百八十日云云。惟查，原告上開計算方式，使因職業災害失明之\n    左眼只能獲得三百六十日之賠償，因普通疾病致視力為零點零二以下之右眼反而\n    得到四百八十日之賠償，其計算方式顯然誤。按原告之左眼殘發補償金請求權，\n    已和被告達成和解，不得再向被告請求已如前述，殊無再拿來與右眼合計而提高\n    殘廢等級之餘地，應單獨以右眼之殘廢程度來計算補助費。又被告未依規定辦理\n    原告之勞工保險，無平均月投保薪資，應以原告之平均工資計算之。查原之平均\n    工資為每日六百四十六元，此為兩造所不爭執（見本院九十年九月四日、九十年\n    十二月二十七日言詞辯論筆錄），則被告應賠償原告之金額為一十八萬零八百八\n    十元（646x280=180880）堪可認定。\n七、雖被告辯稱原告沒有主動要求被告投保係與有過失云云。惟依勞工保險條例第十\n    條規定，強制各投保單位應為其所屬勞工辦理投保手續，此為被告之義務，原告\n    並無過失可言，被告以此抗辯為無理由。\n八、被告復辯稱：原告對右眼之殘廢補償亦與被告達成和解云云，惟此為原告所否認\n    。按當事人主張有利於己之事實者，就其事實有舉證責任，民事訴訟法第二百七\n    十七條定有明文，被告就此有利於已之事實應舉證以實其說。經查：依據證人汪\n    明彪、林永言之證詞，兩造在八十六年十二月二十六日和解時，雖然一再提及原\n    告以後不可以再向被告要求賠償，但是洽談過程均是在討論「眼睛受傷的補償金\n    」，即遭受職業災害的左眼，完全未提及右眼因罹患白內障致殘廢之情事，故前\n    揭「不得再向被告請求」之真意，係指關於原告因左眼遭受職業災害之所有請求\n    權均在和解範圍，原告不得再執此請求。該次和解所欲解決之爭點，不包括原告\n    因白內障致殘廢，因無法向勞工保險局請求賠償，而得向被告請求之賠償在內。\n    此外，被告復未能舉證證明，原告右眼之殘廢補助費，兩造確已達成和解，向故\n    被告此部分之抗辯亦無理由。\n九、被告復抗辯，原告於八十六年七月十日經長庚醫院殘障鑑定為雙眼萬國視力零點\n    零二以下，無法矯正、無法治療時，已終止治療。而勞工保險條例第七十二條之\n    規定，核其賠償性質應屬侵權行為損害賠償，而依民法第一百九十七條之規定，\n    侵權行為損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行\n    使而消滅。準此，原告於八十六年七月十日起，即可依勞工保險條例第七十二條\n    之規定向被告主張其權利，被告爰主張時效消滅之抗辯云云。惟查，「投保單位\n    ，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有\n    關保險事物，其對國家而言，故係履行公法上義務，然勞工保險與普通保險不同\n    ，同條例第六條規定勞工參加勞工保險，並以雇主或所屬團體為投保單位，係強\n    制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為強行的\n    契約法規之一種，勞工與投保單位之間，乃具有私法上之委任關係，從而勞工由\n    同條例第七十二條第一項所取得對投保單位之損害賠償債權，自不能謂非因投保\n    單位不履行債務而生之損害賠償，依民法第一百二十五條規定，其消滅時效時間\n    應為十五年。」，最高法院著八十七年度台上字第二五四０號判決足資參照。本\n    件消滅時效之時間為十五年，原告於九十年一月十二日提起本訴，並未罹於時效\n    。被告執此抗辯亦無理由。\n十、綜上所述，原告起訴被告依勞工保險條例第七十二條第一項之規定，應給付同條\n    例第五十三條第一項之殘廢補助費一十八萬零八百八十元，及自起訴狀繕本送達\n    翌日即九十年七月二十五日起至清償日止，按周年利率百分之五計算之利息為有\n    理由，應予准許，逾此部分之其餘請求均無理由，應予駁回。\n十一、原告復主張：原告職業災害受傷後，被告片面終止勞動契約應屬無效，兩造勞\n      動契約關係應繼續存在，在被告依同法第五十四條之規定，給付原告退休金強\n      制原告退休前，被告依同法第五十九條之規定，仍應按原告原領工資予以補償\n      ，故另請求被告應按月給付二萬零五百元至給付原告退休金之日止云云；被告\n      則抗辯：兩造僱傭契約已合意終止等語。惟查，兩造於原告發生職業災害後，\n      在八十六年十二月二十六日已合意終止僱傭關係，此有已據證人汪明彪、林永\n      言到庭證述明確，堪信被告之主張為真正。原告此部分之訴為無理由，亦應駁\n      回。\n十二、假執行之宣告：\n      兩造均陳明願供擔保，聲請宣告假執行及免為假執行，原告勝訴部分經核均無\n      不合，爰分別酌定相當擔保金額准許之；原告敗訴部分，假執行之聲請失所依\n      附，應予駁回。\n十三、結論，本件原告之訴為一部分有理由，一部分無理由，應依民事訴訟法第三百\n      九十條第二項、第三百九十二條，第七十九條但書，判決如主文。\n中      華      民      國    九十一    年      三    月      五        日\n                                臺灣臺南地方法院家事法庭\n~B法      官  張麗娟\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十年度勞訴字第二一號原告丙○○訴訟代理人鄭淑子律師送達代收人乙○○被告甲○○訴訟代理人林樹根律師洪茂松律師右當事人間請求給付補償費事件，本院判決如左：主文被告應給付原告新台幣壹拾捌萬零捌佰捌拾元，及自民國九十年七月二十五日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之五，餘由原告負擔。本判決原告勝訴部分於原告以新台幣陸萬元供擔保後，得假執行；但被告如於假執行程序實施前，以新台幣壹拾捌萬零捌佰捌拾元為原告預供擔保，得免於假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）一百十六萬一千九百二十元，及自起訴狀繕本送達之翌日即民國九十年七月二十五日起至清償日止，按年息百分之五計算之利息。（二）被告應自九十年七月二十四日起至被告給付原告退休金之日止，按月給付原告二萬零五百元。（三）訴訟費用由被告負擔。（四）願供擔保，請准予宣告假執行。二、陳述：（一）原告自七十八年起至八十五年間任職於達龍五金加工廠（負責人甲○○，設台南縣西港鄉港東村八份三十二號），中間除離職一年外，其餘時間均在達龍五金加工廠擔任操作機械工作，原告任職期間，上開工廠聘僱的員工少則五、六人，多則八、九人，依勞工保險條例第六條之規定，被告應為原告投保勞保，但其一直未辦理，致原告於八十五年八月二十九日於上開工廠內工作時，因遭機械撞傷左眼，未能獲得任何勞保給付，被告亦未為原告辦理健保。（二）原告受傷後立即至莊瑞榮眼科診所就診，因傷勢嚴重，又轉送財團法人長庚紀念醫院高雄分院（以下簡稱長庚醫院），前後住院二十六天；原告受傷無法工作後，被告即未付薪資，亦未補償原告之醫療費用，原告歷經四年治療，視力每況愈下，先因前房積血導致續發性青光眼，後左眼眼球萎縮逐漸凹陷，醫生於八十九年九月正式向聲請人告知左眼視力零，永無法改善，依勞動基準法第五十九條之規定，原告乃因職業災害而致殘廢，被告應給付醫療費用、工資及殘廢補償，但因其不願給付，原告曾向台南縣政府勞工科申請調處，因甲○○拒絕給付，調處不成，被告且惡意辦理達龍五金加工廠業登記。（三）原告前曾向勞保局提出申請，獲其回函告知勞保局並無達龍五金加工廠之投保紀錄，敬請鈞院向國稅局函調達龍五金加工廠之報稅資料，即可明瞭達龍五金加工廠僱用多少員工，是否依法應辦理勞保而未辦理。因依勞動基準法第五十九條及勞工保險條例第七十二條之規定，雇主甲○○應給付原告補償金及賠償金之責任，因調處不成有起訴之必要。（四）原告因遭遇職業災害而致殘廢，依勞動基準法之規定，被告應給付下列補償：1.必需之醫療費用：八十八、八十九年之醫療費用一萬一千元。2.原領工資之補償：原告在受傷前，每日原領工資為六百五十元，因勞動基準法第三十六、三十九條規定，勞工例假工資應由雇主照給，及依勞工請假規則第九條之規定，雇主不得因勞工傷病假，扣發全勤獎金，故計算最近二年原告原領工資總額為四十九萬二千元即（(650x30+1000)x24=492000）3.殘廢補償：原告任職達龍五金加工廠期間，因被告未能提供適當之安全工作環境，使得原告在工作期間，長期接受焊接強光照射，且無面罩保護，導致視力急遽惡化，右眼變成白內障，術後仍無法改善，右眼視力變成只有眼前指數以下的視力，故就原告右眼之殘廢，原告至少能請領普通傷病之殘廢補助費，因被告未依勞工保險條例之規定為原告投保，致原告無法請領勞保之普通傷殘補助費，依勞工保險條例第七十二條第一項之規定，原告右眼殘廢原應領之殘廢補助費，應由被告賠償之；再加上左眼職業災害殘發補償，依勞動基準第五十九條第三款及勞工保險條例第五十四條之規定，原告同意殘廢補償以平均工資做為計算基礎，根據被告提出之資料，原告於發生事前六個月所得工資總額為十一萬七千零五元（即八十五年二至七月），總天數為一百八十一天，故原告之平均工資為六百四十六元，被告應給付之殘廢補償為六十五萬八千九百二十元。（五）原告職業災害受傷後，被告即未給付薪水，且終止勞動契約，但依勞動基準法第十三條之規定，勞工醫療期間，雇主不得終止勞動契約，故被告片面終止勞動契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之規定，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應按原告原領工資予以補償，故訴之聲明第二項另請求被告應按月給付二萬零五百元至給付原告退休金之日止。（六）原告受傷後，被告不聞不問一年多，原告於八十六年底央請地方人士出面，被告始於八十六年十二月至八十七年三月陸續給付八萬元，原告教育程度不高，對保護勞工法令所知有限，兼雙眼重殘，子女均未成年，根本不知如何爭取應有的權益，因原告眼睛歷經多年求診治療，醫生始於八十九年七月才明確告訴原告左眼已無光覺，永無法改善，原告方開始請求勞資協調，但被告均以其與原告已達成和解拒絕補償，惟依民法第七十一條之規定，違反強制或禁止之規定者，無效，依據內政部七十五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七日（75）台內勞字第四四三二一三號函之內容，均認定關於勞動基準第五十九條職業災害補償標準屬法律之強行規定，調解、和解之內容，不得違反此強行規定，當事人雙方低於此標準之任何約定自屬無效。如雇主依低於標準為職業災害補償時，則構成違反勞動基準法第五十九條規定之情事，被告之前給付之八萬元，被告主張是對原告職業災害的一切補償，應屬無效。（七）對被告抗辯之陳述：1.原告否認與被告以八萬元達成和解，同意終止勞雇關係，並拋棄其他基於勞工身份對雇主之一切請求權；按和解者，乃當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，故當事人自需對爭執之內容有所明瞭，且知曉所拋棄之權利為何，方得謂有和解之合意；查原告於八十五年八月二十九日工作受傷入院後，被告不聞不問，不僅不再給付薪資，連醫藥費亦未給付分文，原告當時眼睛開刀，行動不便，子女均未成年，父母老邁殘障，均無能力與被告交涉，方會央求村長汪明彪出面，請求被告補賠原告一年來醫藥費的損失，最後被告同意補貼原告八萬元，因該筆款項係屬補貼慰問性質，故雙方並未另立書面契約。原告當時眼睛仍在治療中，並未預知日後有失明之意，怎可能同意收受八萬元就拋棄醫療費用、工資及殘障補償，並終止勞雇關係，雙方若有對拋棄之權利項目有明確認知，依常情應會訴諸文字表明，可見上開八萬元並非和解金，而是慰問金，被告抗辯兩造前已達成和解，與事實不符。2.原告否認人汪彪、林永言證稱兩造合意以八萬元解決所有糾紛。原告左眼受傷住院後，被告立即開除原告，不再支付原告薪水，且對原告不聞不問，原告一方面均無任何收入，另一方面數度入院開刀，且出院後尚需包車至高雄長庚醫院或台南市莊瑞榮眼科診所門診治療，所費不貲，方會央人邀請被告出面協談；證人及兩造當時對勞工職業災害能主張之法律上請求權項目及金額，並無明確的認知，原告收受被告給付之八萬元，頂多僅能謂被告對原告因公受傷一年來損失之補償，被告並無拋棄所有請求權之允諾。證人汪明彪、林永言證稱原告自己要求被告給付八萬元，即一次解決僱傭關係、補償金及眼睛受傷的事情，與常理有違，證人證詞顯有偏袒被告之虞，不足採信。3.原告左眼因公受傷後，不僅收入完全中斷，且因至高雄長庚醫院住院開刀及包車來回門診治療，大小支出不斷，原告不堪負荷，原告對因受傷得對雇主所為之請求不堪瞭解，但站在人情義理上，雇主事發後不聞不問，亦說不過去，至少也應補貼原告醫療費用之開銷，原告不可能主動開口要求八萬元即一次全部解決僱傭關係，補償金及眼睛受傷的事。兩造當時並未詳細提及拋棄項目，故就原告當時的認知，八萬元係要補償其左眼受傷一年多年的支出，兩造當時並無對拋棄其他權利請求權之明確認知及合意。4.原告當時持續在治療左眼中，雖左眼視力模糊減退，但仍未至失明地步，原告仍抱持一線希望，但最終莊瑞榮醫師仍是告訴原告左眼視力零，永無法改善，原告在收受被告八萬元時，並未預知左眼有失明之可能，故依民法第二百二十七條之二及民法債總施行法第十五條之規定，縱被告抗辯可採，惟原告在和解後，左眼變成失明，被告以區區八萬元即可免除原告醫療費、原領工資及殘廢補償，對原告顯失公平，且不符誠信原則，敬請鈞院准予變更原有效果之判決，以符公平。5.退萬步言，縱認證人汪明彪、林永言證詞可採，惟兩造當時協談內容應僅針對原告，當時因工作受傷之左眼而言，原告右眼因被告未依法為原告辦理勞保，而無法請領勞保殘廢給付部份，並不包括在內，被告仍應賠償原告右眼殘廢補償費。6.勞工受傷或罹患職業病時，所支出之醫療費是否為必需之醫療費用，原告並非醫生，並無判斷能力，原告只知信賴醫生專業的判斷，依照醫生囑咐開刀回診治療，但被告抗辯若已不可能獲得好轉、改善，即非屬「必需之醫療」，顯然違反醫療精神，蓋若勞工受傷遭到截肢，若依被告主張，既已截肢，不論如何治療，亦不可能獲得好轉、改善，豈非均無醫療必要，被告主張，顯然違背立法精神。更何況，原告受傷部位乃在眼睛，其視力並非在受傷當時即已完全失明，而是漸漸退化，故縱使原告受傷開刀治療後，仍無法矯正治療回復原有視力，但因視力惡化程度尚未穩定，故無法知視力減退程度最後會符合何種殘障等級及給付標準，蓋有可能眼睛受傷後一年，視力減退符合第十級殘廢等級，可請領二二０日殘障補償費，但再經過三年，視力仍繼續惡化，變成符合第二級殘廢等級，卻可請領一０００日殘廢補償費，故雖勞工在受傷一年後，即知視力已無法回復，但因視力仍繼續惡化，並未穩定，勞工欲俟視力已不再惡化，再視最後殘障程度請領殘廢補償費，應無不可。依勞工保險條例第五十五條第八、九款之規定，亦容許勞工在請領殘廢補償後，殘廢程度再加重，仍應發給殘廢給付，但前已給付部分，應予扣除，依上開條文規定，既許二次領殘廢給付，舉重以明輕，勞工俟殘廢程度加重後，再來一次請領殘廢補償，自無不可之理。故被告抗辯高雄長庚醫院於八十六年七月十日已診斷鑑定原告眼睛病況係目前雙眼萬國視力０．０二以下，無法矯正，無法治療，即謂八十六年七月十日為原告治療終止時點，主張原告請求左眼殘廢補償原領工及殘廢補償已罹於時效，但原告當時若為上開主張，依殘廢等級給付標準只能請求二八０日，可是原告左眼殘廢程度並未穩定，原告仍繼續追蹤治療，卻因左眼前房嚴重積血反覆發作，且合併續發性青光眼及角膜血染色混濁，終導致左眼眼球萎縮凹陷、眼球癆，莊瑞榮眼科診所於八十九年九月十六日告知原告左眼視力零，永無法改善，故此時原告左眼殘廢程度變成第八級，依勞工保險殘廢給付標準表，原告可請領三六０日殘廢給付。因勞動基準法第五十九條第三款規定，殘廢補償標準依勞工保險條例有關之規定故勞工保險條例第五十五條，本案應有適用之餘地。原告雖於八十六年七月十日左眼即已有第九級之殘廢，可請求二八０日之殘廢補償，但至八十九年九月十六日時，左眼卻已變成第八級的殘廢，可請求三六０日之補償，依前揭條文第八款之規定，原告可於八十六年七月十日請求二八０日之殘廢補償，八十九年九月十六日再請求八０日之殘廢補償，同理類推，原告係於八十九年九月十六日確知左眼視力零，依左眼最後殘廢程度請求三六０日之殘廢補，應無不許之理。故原告主張在醫生明確告知原告左眼視力零前支出之醫療費用，均屬必要之醫療費用，故應以莊瑞榮眼科診所於八十九年九月十六日明確告知原告左眼視力零，永無法改善為左眼治療終止之時點。7.就被告主張時效消滅之抗辯，說明如下：原告請求最近二年之工資補償，起算時點為9.16.至9.16.，並未罹於時效，蓋原告於8.9.曾寄存證信函向被告請求，因無善意回應，又於10.2.向台南縣政府勞工局聲請調解，因調解不成，原告即於1.12.起訴，換言之，原告請求後六個月內已起訴，消滅時效應宣告中斷。另勞動基準法第五十九條第二款係規定「勞工在醫療中不能工作時，雇主應按其原領工資補償」，故只要勞工因醫療不能工作，雇主均需按其原領工資補償，對照同款後段規定，勞工治療二年仍未能痊癒，且喪失原有工作能力，雇主得一次給付四十個月之平均工資，方能免除此項工資補償責任；同理推之，勞工在已因職業災害遺存殘廢又不堪勝任工作者之情況下，雇主除應給付殘廢補償外，依勞動基準法第五十四條及五十五條第一項第二款之規定，雇主尚需給付退休金強制勞工退休，方能免除此項工資補償責任。被告抗辯原告只能請求八十五年八月二十九日起迄八十六年七月十日止之原領工資補償，與前揭條文規定不符，應無理由。同理可證，原告之醫療費用補償請求權亦未罹於時效；另原告左眼殘廢補償請求權應自八十九年九月十六日經診斷左眼失明起算，迄今並未逾二年之請求權時效，被告抗辯時效消滅，應無理由。原告右眼因工作致生白內障，前曾開刀治療，故並非在八十三年間右眼即已殘廢，原告否認在左眼受傷前，右眼即已有視力障害，蓋原告所擔任者，乃機械操作工作，且住所在七股，被告工廠在西港，若原告當時已不能視物，原告如何騎機車去上班，且依被告在原告左眼受傷後隔日，即終止勞雇契約作為觀之，原告若不能勝任工作，被告恐早已終止勞動契約。原告右眼的視力係在左眼受傷後，方漸漸減弱，雖目前仍在回診治療中，但因右眼視力僅能辨識光影，並無法視物，經長庚醫院7.10.診斷結果，右眼為眼前指數以下之視力，已符合殘廢標準，故應以7.10.作為知有損害起算日。被告經營之達龍五金加工廠係屬勞工保險條例第六條第二款強制投保單位，卻未為原告辦理勞保，致原告無法就右眼殘廢請求勞保給付，原告因此所補償之。依最高法院八十七年度台上字第二五四０號判決意旨，「投保單位，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有關保險事物，其對國家而言，故係履行公法上義務，然勞工保險與普通保險不同，同條例第六條規定勞工參加勞工保險，並以雇主或所屬團體為投保單位，係強制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為強行的契約法規之一種，勞工與投保單位之間，乃具有私法上之委任關係，從而勞工由同條例第七十二條第一項所取得對投保單位之損害賠償債權，自不能謂非因投保單位不履行債務而生之損害賠償，依民法第一百二十五條規定，其消滅時效時間應為十五年。」，故原告對右眼的損害賠償請求權，並未罹於時效。8.另依4.最高法院八十九年度第四次民事庭會議記錄，決議：勞動基準法第五十九條之職業災害補償，於勞工與有過失時，因該條之補償規定，係為保障勞工，加強勞、雇關係，促進社會經發展之特別規定，非損害賠償。同法第六十一條尚且規定該受領補償之權利不得抵銷，應無民法第二百十七條過失相抵之適用。被告引用之最高法院八十七年度台上字第二三三號判決為最高法院民事庭決議所不採，其主張過失相抵，應無依據。9.依勞資爭議處理法第七條之規定，勞資爭議在調解或仲裁期間，資方不得因該勞資爭議事件而歇業、停工，終止勞動契約或為其他不利於勞工之行為，被告在兩勞資爭議調解期間，辦理歇業登記，且變更廠名為力豪五金加工廠，負責人為謝馥鎂，顯是為圖規避資方賠償責任，其歇業行為違反法律禁止規定，應屬無效；另依勞動基準法第十三條之規定，雇主不得於勞工職災醫療期間終止勞動契約，故被告主張其已向原告為終止勞動契約之意思表示，亦屬無效。被告若欲免除工資補償責任，依勞動基準法第五十四條之規定，應給付原告退休金強制原告退休，始得免除該責任，故原告方為訴之聲明第二項之請求。乙、被告方面：一、聲明：（一）原告之之訴及假執行之聲請均駁回。（二）訴訟費用，由原告負擔。（三）如受不利判決，被告願供擔保，請准宣告免為假執行。二、陳述：（一）按和解，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約，和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力。民法第七百三十六條、第七百三十七條分別定有明文。因此，和解契約成立後，應依該和解契約創設之法律關係以定當事人間之債權及債務關係。且和解契約合法成立，兩造當事人即均應受該契約之拘束，縱使一造因而受不利之結果，亦不得事後翻異，更就和解之法律關係再行主張。（二）查原告於八十五年八月二十九日在工作中受傷，送醫治療。之後原告於八十六年十二月底，央求同村村長即證人汪明彪出面安排與被告和解事宜，汪明彪乃接洽證人林永言，並由證人林永言接洽與被同村之證人陳樹根，並安排兩造於八十六年十二月二十六日在陳樹根住處進行和解。兩造及三位證人均在場。次查由於原告因眼睛受傷，日後已不便再到被告工廠工作，故當天和解時，證人請原告先表示伊要求雇主補償或賠償之全部數額，以後雙方即不要再有任何糾葛。原告乃表示要求被告補償總計八萬元，被告表示因原告眼睛已經受傷，以後不便再到被告工廠工作，本次八萬元賠償之後，勞工、雇主關係亦必須一併終止、消滅，原告必須拋棄其他請求權，以後不得再向被告為任何請求，以後雙方互無糾葛云云，原告亦表示同意拋棄其他基於勞工身分對僱主之請求權，並終止僱傭關係，以後雙方互無糾葛，不再為任何其他請求。因此，兩造乃達成和解，亦即原告因本次工作受傷，被告應給予原告之補償，及被告未依法替原告投保勞保所致原告之損失，暨雙方勞雇關係終止、消滅，被告應給予原告之補償等，全部包括在內。簡單言之，即雙方約定由被告補償原告共計八萬元之後，原告基於勞工身分對被告之任何其他請求權均已拋棄，以後原告不得再向被告為任何請求。雙方並約定由被告分三次給付，而被告已依和解內容履行完畢。準此，本件原告起訴，請求被告應補償其「必需之醫療費用」、「原領工資補償」、「殘廢補償」等項，全部業於八十六年底因和解而消滅。（三）原告於八十五年八月二十九日在工作中受傷後，當天先送台南市莊瑞榮眼科診所，之後送長庚醫院住院治療，及至八十五年九月二日出院，原告出院返家後，被告及配偶曾數次前往原告住處探視，當時原告主張提及眼睛已受傷，以後不再到被告工廠上班等情，被告亦表示終止勞動契約，準此，兩造合意終止契約或被告向原告表示終止契約之時間，最初應係在原告第一次出院（八十五年九月二日）以後之數天內。及至，八十六年十二月底，原告央請證人汪明彪、林永言等人協調補償事宜，當場兩造亦再次確認合意終止勞動契約。故，原告指稱被告於原告受傷後第二天就表示終止勞動契約乙節，應係發生於原告第一次出院後之數天內之事，而非原告受傷後之第二天。兩造既已合意終止僱傭關係，故本件原告訴之聲明第二項部分之請求，尚無理由。（四）原告並不否認兩造業於八十六年底，以八萬元達成和解，並已收受被告所給付之八萬元。惟原告援引內政部七十五年四月十八日（）台內勞字第三九三五六四號函、七十五年十月十七日（）台內勞字第四四三二一三號函之見解，而主張兩造於八十六年底之和解係違反強制規定而無效云云，惟查：1.查內政部七十五年四月十八日（）台內勞字第三九三五六四號、七十五年十月十七日（）台內勞字第四四三二一三號函，固認為勞動基準法第五十九條之各款補償，不得由勞工、雇主以低於該條款之數額而成立民事上和解。惟上開意見，殊有未妥。2.按勞動基準法第五十九條固規定，勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償。惟本條規定之目的在於課雇主之職業災害補償責任，核其本質屬於損害賠償之一種，屬於勞工對僱主之民事上請求權。3.次按民法第七十一條固規定：「法律行為違反強制或禁止之規定者，無效。但其規定並不以之為無效者，不在此限。」，惟法律上所謂法律行為違反強制或禁止規定而無效之情形，均於該強制或禁止規定之外，於法律上一併以明文規定「違反該項規定者，無效」之法律效果規定，以供遵循。依勞動基準法第五十九條，或勞動基準法之其他規定，均未見明文禁止雇主與勞工不得就勞動基法第五十九條之職災補償，以低於該條規定之標準而成立民事上和解，易言之，法律上並未明文規定勞雇雙方以低於該條規定之標準而成立民事上和解，其和解契約無效。職是，勞動基準法第五十九條之規定，應僅係課雇主負有補償之義務。亦即，依據該條規定，雇主固不得片面縮減補償之基準，然而，關於雇主與勞工就該條所規定之職災補償，雙方合意以低於該條基準而成立和解，止息紛爭，法律上既無禁止或強制之明文規定，自難謂勞雇雙方合意以低於該條補償基準而成立之和解，係違反強制或禁止規定而無效。從而，內政部上開函文所示意見，顯然已逾越該條規定之立法目的與範疇。4.此外，行政院勞工委員會七十六年十二月五日臺（）勞檢字第八五四二號函、七十七年四月一臺（）勞檢一字第０四五二０號函、七十九年一月九日臺（）勞動三字第一九四三七號函，則均認為雇主與勞工或其家屬得以低於法定補償標準達成和解，勞工或其家屬得拋棄對僱主之其餘民事賠償請求權，易言之，雙方得以低於勞動基準法第五十九條規定之補償標準而成立和解、調解，並非無效。5.按民法上關於權利之拋棄，除涉及公序良俗者，禁止拋棄外，原則上，財產上之權利均得由當事人自由處分之。故民法僅於第十六條規定權利能力及行為能力，不得拋棄；第十七條規定自由不得拋棄，此外並無任何禁止拋棄財產上權利之明文規定。準此，原告基於勞動基準法及勞動基準法及勞工保險條例之規定，所得向雇主請求補償或賠償之權利，既屬於民事上之財產權，撥諸上開說明，原告自得自由處分之，而於兩造於八十六年底成立和解時，拋棄一部分之權利，準此，本件兩造於八十六年底之和解，應屬合法成立。本件原告主張該和解契約有無效之原因云云，尚屬誤解。6.按民法第七十一條固規定：「法律行為違反強制或禁止之規定者，無效。但其規定並不以之為無效者，不在此限。」，惟法律上所謂法行為違反強制或禁止規定而無效之情形，均於該強制或禁止規定之外，於法律上一併以明文規定「違反該項規定者，無效」之法律效果規定，以供遵循。經查，我國勞動基準法或勞工保險條例，固設有雇主對於勞工應負民事責任之規定，惟該項雇主法定民事責任之規定，均未明文禁止或限制勞工與雇主不得以和解方式而互相讓步，解決紛爭。7.以勞動基準法第五十九條之規定為例言之，該條規定，僅係課雇主負有補償之義務。亦即，依據該條規定，雇主固不得片面縮減補償之基準。然而，關於僱主與勞工就該條所規定之災職補償，法律上並無禁止和解之明文規定，自難謂勞雇方合意以低於該條補償基準而立之和解，係違反強制或禁止規定而無效。8.勞動基法第五十九條固規定「勞工因遭遇職業災害．．．，雇主應依左列規定予以補償。．．．」，條文內之「應」字，固使雇主負有賠償之義務，惟尚不能以條文內有「應」字，即謂勞工與雇主以和解方式而解決紛爭之法律行為係違反強制規定。舉例言之，民法第一百九十二條、第一百九十三條之損害賠償糾紛，不得以和解方式決解﹖9.原告主張：「依被告所提出之法令，所提到之和解、調解均是限於在法院成立的和解或是在調解委員成立的調解，因為在這種情況之下成立的和解或調解協調人可以明確告知勞工可以請求的權利，對勞工的權利較有保障，而且勞工也可以明確知道針對哪些權利可以和解或拋棄，本件是在私人之間所進行的和解，當事人實在無法知道和解標的金額以及請求權。」云云，惟查：關於勞工與僱工間就勞動基準法第五十九條之補償糾紛，既然可以在法院成立訴訟上和解，或在鄉鎮調委員會成立調解，則為何不可以私下成立和解﹖試問：勞工與僱工之糾紛，可以在法院或調解委員會成立和解或調解，卻不可私下成立和解，其法律依據何在﹖原告謂：在法院或調解委員會和解時，協調人可以明確告知勞工可以請求的權利云云，恐與事實不符。查，不論是在法院進行和解或調解委員會調解，目的均在於平息紛爭，故參與協調之人，在於勸使雙方當事人互為讓步，而非擴大紛爭，則有請求權之一方若有未明確主張之權利，衡情，協調人殊不可能告知他得再依何種規定而增加請求金額，如此作為，無異將使紛爭擴大。至於有請求權一方未及主張之權利，是否已為和解效力所及或得另行主張，乃屬另一問題。以車禍民事賠償訴訟案件為例，法官勸諭兩造進行和解時，常僅就和解金額加以提供意見，恐怕不宜告知原告漏未依民法第一百九十二條、第一百九十三條、第一百九十四條或第一百九十五條作為主張，促使原告提出更多金額之請求，致紛爭擴大。在民事上，有請求權之一方，除無行為能力或限制行為能之情形，其學經歷及法律智識程度如何，並不影響法律所規定之效力。例如，罹於請求權消滅時效之人，不可以其不知法律設有消滅時效之規定而主張不受拘束。本件原告一再陳稱其知識程度不高云云，惟姑不論是否屬實，原告就其法律上對僱主所得主張之法律效果，實不可能未於和解前查明清楚。（五）按勞動基法第五十九條固規定雇主應補償勞工「必需之醫療費用」、「醫療中之原領工資」、「治療終止後之殘廢補償」等項，惟所謂「必需醫療」、「醫療中」，自應指有益之醫療，即勞工之職業傷害因繼續醫療，有使病情患個人主觀上認為有繼續醫療之需要，亦難認係該條所稱之「必需之醫療」。是該條所謂「必需之醫療」、「醫療中」、「治療終止」之期間如何，攸關雇主依該條規定之補償義務範圍之判定，自須明確認定。經查：1.按「勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償」，勞動基準法第五十九條第二款定有明文，又同條第三款則規定「勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償．．．」。比較該二條款規定之內容，可知勞動基準第五十九條第二款及第三款請求之分野，乃在於治療已否終止，易言之，在治療終止之前，勞工即尚在必需醫療中不能工作，故此部分即屬依該條第二款請求之範疇；而治療終止後，則屬依該條例第三款請求之問題。又，治療終止後，即已無繼續治療之需要及實益，故之後勞工自認有繼續治療需要所支出之醫療費用，即不屬於該條第一款之「必需醫療費用」之列。是本件首須明確判定「治療終止」之日期為何﹖始能據以認原告是否得依勞動基準法第五十九條各款規定請求及其請求之範圍。2.查原告於八十年二月間曾於台南市莊瑞榮眼科診所（以下簡稱莊眼科），施行雙眼白內障手術，及至八十五年間，原告兩眼視力平時即非常衰弱。嗣八十五年八月二十九日上午於工作中受傷後，經送莊眼科急診處理。依該診所於九十年五月十九日函復之「說明函」（附於鈞院九十年度勞訴字第十一號），記載：「丙○○於八十五年八月二十九日門診（看診前二小時受傷）時，右眼視力零點零五，左眼視力無光感．．．」等語，足見原告於本件意外傷害發生之前，其右眼視力僅零點零五，已屬於勞工保險條例第五十三條勞工保險殘廢給付標準表所列「第十級」之視力障害。3.次查，依原告丙○○之長庚醫院病歷資料（附於鈞院九十年度勞訴字第十一號）之「診斷書開立紀錄」所載，長庚醫院於八十六年七月十日已診斷、鑑定原告眼睛病況係「目前雙眼萬國視力０．０二以下，無法矯正、無法治療」，並開立「殘障鑑定」乙份，足證原告眼睛之情病情，業於八十六年七月十日經長庚醫院明確認定「雙眼萬國視力０．０二以下，無法矯正、無法治療」，並已完成殘障鑑定。準此本件判斷勞動基準法第五十九條第一、二、三款之「必需之醫療」、「治療終止」之分界，自應以八十六年七月十日為原本次職業傷害必需醫療之「治療終止」日期。4.經查，原告於八十六年七月十日經長庚醫院「殘障鑑定」為「雙眼萬國視力０．０二以下，無法矯正、無法治療」，之後雖於八十六年七月十七日、八月七日、八月二十八日仍至長庚醫院繼續門診，惟八十六年八月二十八日經診斷結果，仍為「目前雙眼萬國視力零點零二以下，無法矯正、無法治療」，之後，原告即未繼續前往長庚醫院門診。5.次查，自八十六年八月二十八日之後，及至八十六年十二月底，原告僅至莊瑞榮眼科門診就診兩次，此外無其他眼科就診紀錄。又，自八十七年一月起，至同年六月底止，原告僅至莊眼科門診就診四次，此外亦無其他眼科就診紀錄。易言之，自八十六年八月二十八日以後，直到八十七年六月底為止，長達九個月之期間，原告僅門診六次。以此門診頻率而言，應僅係視力之不定期保養而已，實難謂係積極醫療某種眼睛疾病。之後，原告於八十七年七月以後，雖門診次數增多，惟應係治療某種新罹患之眼疾，自不屬於八十五年八月二十九日職業傷害之必需醫療，顯無助於改善長庚醫院於八十六年七月十日殘障鑑定之「病況」甚明。（六）本件判斷原告因八十五年八月二十九日職業傷害之必需醫療，其治療終止日應為「八十六年七月十日」，已如前述。茲就原告請求之項目，分述如下：1.原告請求補償必需醫療費用部分：原告請求被告補償八十八、八十九年之醫療費用共計一萬一千元云云。惟查，上開費用，均係發生於八十六年七月十日必需醫療終止之後，並非勞動基準法第五十九條第一款之「必需之醫療費用」，準此，原告之請求應無理由。2.原告請求補償醫療中之原領工資部分：依原告於鈞院九十年度勞訴字第十一號案件、九十年七月六日準備書狀之陳述，其所請求補償「最近二年」之工資，期間係自八十七年九月十六日至八十九年九月十六日止，惟依原告之職業傷害之「必需」醫療期間，業於八十六年七月十日治療終止，亦即，自八十五年八月二十九日起迄八十六年七月十日止之必需醫療期間，始符合勞動基準法第五十九條第二款「必需治療中」之要件。準此，本件原告請求被告補償原領工資之期間（自八十七年九月十六日至八十九年九月十六日止），並非勞動基準法第五十九條第二款之「必需治療中」期間，其請求於法不合，不應准許。3.原告請求職業傷害之殘廢補償部分：原告之職業傷害，業於八十六年七月十日經高雄長庚醫院為殘廢鑑定而治療終止，則原告自八十六年七月十日起，即可依法向被告請求勞動基準法第五十九條第三款之殘廢補償，姑不論事實上兩造業於八十六年十二月底成立和解，原告已無請求權，退而言之，原告亦未於八十六年七月十日起兩年內主張其權利，則其請求權亦已罹於消滅時效（勞動基準法第六十一條第一項規定參照），被告爰依法主張時效消滅之抗辯。4.原告復主張依勞工保險條例第七十二條之規定，請求賠償未辦理勞保之損失云云。核其賠償性質，應屬於侵權行為之損害賠償，而依民法第一百九十七條之規定，侵權行為損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅。查，原告之左、右雙眼於八十六年七月十日經高雄長庚醫院診斷並鑑定係「目前雙眼萬國視力零點零二以下，無法矯正、無法治療」之殘廢，依勞工保險條例第五十三條附表（勞工保險殘廢給付標準表）所列之標準，該項視力障害係屬「第三級」殘廢，準此，原告於八十六年七月十日起，即可依勞工保險條例第七十二條之規定向被告主張其權利，姑不論兩造就被告基於雇主身分應為之賠償早已達成和解，原告已無任何請求權，退而言之，原告並未於二年內行使其權利，則其請求權亦已罹於消滅時效，被告爰主張時效消滅之抗辯。5.原告於鈞院九十年度勞訴字第十一號案，固辯稱：「原告教育程度不高，雖被告並未為原告辦理勞保，故無法請領勞保給付，但並不知原告可因此依勞工保險條例第七十二條第一項之規定，向雇主請求因此所受之損失，該條法規亦非屬眾所周知的法律知識，故原告並不知其因被告未依規定辦理勞所受之損失有賠償義務人存在，．．．」云云，惟原告之教育程度如何，及法律認知如何，暨是否因不知法律規定而未及待請求等項，均非民法所規定之消滅時效中斷或不完成之要件，是原告所辯，尚屬無據。（七）末查，依勞動基準法第五十九條第三款規定，職業災害殘廢補償係以「平均工資」為計算基準。所謂「平均工資」，依勞動基準法第二條第四款之規定，係謂計算事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金額。準此，原告於八十五年八月二十九日在工作中受傷，則依前揭規定，其「計算事由發生之當日期六個月內」，係指八十五年八月二十九日往前回溯六個月之期間，即自八十五年八月二十九日，回溯至八十五年二月二十九日。查，原告係按日計薪，每日薪資六百五十元，原告於八十五年二月份，領薪一九、三三五元，同年三月份領薪一八、六二０元，同年四月份領薪一九、六一０元，同年五月份領薪二二、一００元，同年六月份領薪二一、四三０元，同年七月份領薪一五、九一０元，同年八月份領薪一七、九七０元。此為原告所不爭執。則原告自八十五年二月二十九日起至八十五年八月二十九日止所得之工資總額，應為八十五年二月二十九日、一日、六百五十元；加上八十五年三、四、五、六、七、八月（八月薪資係計算至八月二十九日止）之薪資，共計十一萬六千二百九十元；而該期間之總日數為一百八十三天，則其「平均工資」應為六百三十五元。原告起訴狀逕以日投保薪資六七０元為計算基準，不無錯誤。又，達龍五金加工廠業於八十九年九月二十二日申請辦理歇業登記在案，併此陳明。（八）依台南市莊瑞榮眼科診所九十年十月十六日書函所示，原告丙○○於八十一年五月二十五日施行左眼白內障手術、同年十月十二日施行右眼白內障手術，及至八十五年八月二十九日止，兩眼視力保持在０．０一至０．０五之間。本件原告以被告未替其辦理勞保，致其無法向勞保局請領有關左、右兩眼白內障手術及其殘廢給付云云，並依勞工保險條例第七十二條第一項之規定，請求被告賠償「因此所受之損失」。惟勞工保險條例第七十二條第一項後段所規定「勞工因此所受之損失，並應由投保單位依本條規定之給付標準賠償之」，核其性質，應屬侵權行為之損害賠償，退而言之，縱認原告於八十一年間有該項請求權，惟及至原告提起本案請求時，已罹於消滅時效，為此，被告主張時效消滅之抗辯。理由甲、兩造爭執要旨：本件原告起訴主張：原告自七十八年起至八十五年間任職於達龍五金加工廠即被告，依勞工保險條例第六條之規定，被告應為原告投保勞保，但其一直未辦理，致原告於八十五年八月二十九日於上開工廠內工作時，因遭機械撞傷左眼，未能獲得任何勞保給付。另因被告未能提供適當之安全工作環境，使得原告在工作期間，長期接受焊接強光照射，且無面罩保護，導致視力急遽惡化，右眼變成白內障，術後仍無法改善，右眼視力變成只有眼前指數以下的視力，故就原告右眼之殘廢，原告至少能請領普通傷病之殘廢補助費，因被告未依勞工保險條例之規定為原告投保，致原告無法請領勞保之普通傷殘補助費。查依據勞動基準法、勞工保險條例之規定，被告應給付原告之金額如下：1.必需之醫療費用：一萬一千元。2.原領工資之補償：四十九萬二千元3.殘廢補償：六十五萬八千九百二十元。另原告職業災害受傷後，被告即未給付薪水，且終止勞動契約，但依勞動基準法第十三條之規定，勞工醫療期間，雇主不得終止勞動契約，故被告片面終止勞動契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之規定，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應按原告原領工資予以補償，故訴之聲明第二項另請求被告應按月給付二萬零五百元至給付原告退休金之日止。又原告受傷後，被告不聞不問一年多，原告於八十六年底央請地方人士出面，被告始於八十六年十二月至八十七年三月陸續給付八萬元。惟依民法第七十一條之規定，違反強制或禁止之規定者，無效，依據內政部七十五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七日（75）台內勞字第四四三二一三號函之內容，均認定關係勞動基準第五十九條職業災害補償標準屬法律之強行規定，調解、和解之內容，不得違反此強行規定，當事人雙方低於此標準之任何約定自屬無效。如雇主依低於標準為職業災害補償時，則構成違反勞動基準法第五十九條規定之情事，被告之前給付之八萬元，被告主張是對原告職業災害的一切補償，應屬無效云云。被告則以：原告於八十五年八月二十九日在工作中受傷，送醫治療。之後原告於八十六年十二月底，央求同村村長即證人汪明彪出面安排與被告和解事宜，汪明彪乃接洽證人林永言，並由證人林永言接洽與被同村之證人陳樹根，並安排兩造於八十六年十二月二十六日在陳樹根住處達成和解，雙方約定由被告補償原告八萬元之後，原告基於勞工身分對被告之任何其他請求權均已拋棄，以後原告不得再向被告為任何請求。準此，本件原告起訴，請求被告應補償其「必需之醫療費用」、「原領工資補償」、「殘廢補償」等項，全部業於八十六年底因和解而消滅。另兩造於原告受傷第一次出院後之數天內，已合意終止勞動關係；八十六年十二月底，原告央請證人汪明彪、林永言等人協調補償事宜，當場兩造亦再次確認合意終止勞動契約。故本件原告訴之聲明第二項部分之請求，亦無理由等語，資為抗辯。乙、得心證之理由：一、原告主張伊自七十八年起至八十五年間受僱於被告，擔任操作機械之工作，依勞工保險條例第六條之規定，被告應為原告投保勞工保險，但一直未辦理之事實，業據被告自認（見本院九十年十二月二十七日言詞辯論筆錄），可信為真正。二、原告主張於八十五年八月二十九日在上開工廠內工作時，因遭機械撞傷左眼，人工水晶體脫出，眼前房全積血併發角膜染色退化，繼發性青光眼，最後導致眼球凹陷，眼球癆，視神經萎縮，視力零，已無光覺，永無法改善，有長庚紀念醫院八十九年七月十日診斷證明書、莊瑞榮眼科診所八十九年九月十六日診斷證明書，及莊瑞榮眼科診所九十年十月十六日函文各一紙在卷足憑，被告對此亦不爭執，堪信為真實。按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償：（一）勞工受傷或罹患職業病時，雇主應補償其必需之醫療費用。（二）勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償。但其醫療期間屆滿二年仍未能痊癒，經指定之醫院診斷，審定為喪失原有工作能力，且不合第三款之殘癈給付標準者，雇主得一次給付四十個月之平均工資後，免除此項工資補償責任。（三）勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度一次給予殘廢補償。殘廢補償標準，依勞工保險條例有關之規定。」勞動基準法第五十九條第一、二、三款分別定有明文。按所謂職業災害，謂勞工就職業場所之建築物、設備原料、材料、化學物品、氣體、蒸氣粉塵等或其他職業上原因引起之勞工疾病、傷害、殘廢或死亡，原告在職業場所遭機械撞傷左眼，確係職業災害，得依據勞動基準法第五十九條各款請求被告賠償。三、惟查，兩造於八十六年十二月二十六日就上揭職業災害之補償達成民事和解，被告應賠償原告八萬元，此已據證人汪明彪、林永言到庭證述明確，並有原告提出之收據三紙在卷足憑。證人汪明彪到庭證稱：「（問：八十六年十二月二十六日是否有針對丙○○眼睛受傷的事情和他們進行情況協調？）有，當時是丙○○過來找我，我再去找林永言，林永言和另一個協調人陳樹根很熟，我們四個人就一起去找被告談此事。因為丙○○找我要去找被告要求賠償，被告問原告說你要叫我再賠多少，原告說要叫甲○○賠八萬元，被告答應，並分三期。被告當時說我們的僱傭關係到此為止，以後不可以再向他要求賠償，原告答應了，所以他們兩個人就解決了。（問：被告拿出捌萬元的用意如何？是否對原告受的傷還是兩個人的關係全部解決，還是只是慰問金的性質？）是全部解決，以後原告不可以再向被告要求賠償。（問：當時有沒有訂立書面？）沒有，當時兩方面都很和氣，我想他們已經圓滿解決，所以沒有再要求他們寫什麼東西。（問：你的意思是說當時是以八萬元解決眼睛受傷的補償金和退休金慰撫金的補償？）當時沒有提到退休金，但是有說到兩造以後的僱傭關係就完全終止，包括眼睛受傷的補償金都包括在內。（問：當時有沒有提到他們的僱傭關係終止？）當時是有提到他們的老闆和勞工的關係終止，原告不可以再對被告請求任何的補償。」等語；另證人林永言到庭證稱：「原告我不認識，當時他去找村長，村長拜託我出面，我和陳樹根有認識，所以我又去找陳樹根，我們四個人去的時候，原告自己說要以捌萬元解決所有的糾紛，當時分三次給付。（問：當時的意思是否要將所有的僱傭關係、補償金及眼睛受傷的事情一次解決？）當時是要將受傷及僱傭關係的糾紛全部解決。」等語（以上均見本院九十年九月四日言詞辯論筆錄）。雖原告主張兩造尚未達成和解，原告收受之八萬元是慰問金及一年來的醫療費用支出，兩造及證人就勞工職業災害能主張之法律上請求權項目及金額，並無明確的認知，被告並無拋棄所有請求權之允諾云云。惟查，兩造雖然沒有將法律上之請求權基礎逐一列舉後再訂立和解契約。惟和解之範圍以當事人相互間欲求解決之爭點為限，兩造於原告發生職業災害後，其相互間欲解決之爭點即原告因為左眼受傷而得請求被告補償之金額。故兩造間和解之標的甚為明確，即原告因左眼受傷，雙方基於勞雇關係，原告所有得向被告請求之請求權，此由證人汪明彪、林永言之證詞：「眼睛受傷的補償金都包括在內」、「原告不可以再對被告請求任何的補償」、「當時是要將受傷及僱傭關係的糾紛全部解決」可知。若謂原告收受八萬元只是被告之慰問金及一年內之醫療費用，斷無於和解時稱原告不可以再求任何補償之理。是兩造間就原告依據勞動基準法第五十九條各款所得請求之醫療費用補償、不能工作之工資補償、殘費補償已經在八十六年十二月二十六日達成民事和解，且被告已依和解契約履行完畢堪可認定。四、原告復主張勞動基準法第五十九條職業災害補償標準屬法律之強行規定，調解、和解之內容，不得違反此強行規定，當事人低於此標準之任何約定均屬無效，上開和解契約因和解金額低於勞動基準法第五十九條規定，應屬無效，並提出內政部七十五年四月十八日（75）台內勞字第三九三五六四號函及七十五年十月十七日（75）台內勞字第四四二一三號函為證。然查：按和解有使當事人拋棄之權利消滅及使當事人取得和解契約所訂的權利之效力，又當事人一經和解即應受該和解契約之拘束，不得就解前之法律關係再行主張。勞動基準法關於職業災害補償費之規定，固為保護勞工而設，屬強制規定，勞雇雙方依民法第七十一條規定，固不得事先以契約排除其適用，拋棄職業災害補償請求權，如事先拋棄，因違反勞動基準法第七章規定，固屬無效，惟勞工之職業災害補償請求權一旦發生，則為獨立之債權，依私法上「契約自由」之大原則，勞雇雙方自得就此一債權互相讓步，成立和解（司法院司法業務研究會第七期研究結論參照）。兩造和解之和解金額縱低於法定補償金額，亦為法之所許。雖上開內政部之解釋認此種和解契約無效云云，惟上開函文無拘束法院之效力，其見解為本院所不採。故原告主張和解契約無效云云亦無理由。五、原告復主張，兩造和解時原告雖左眼視力模糊減退，但仍未失明地步；原告在收受被告八萬元時，並未預知左眼有失明之可能，故依民法第二百二十七條之二及民法第債總施行法第十五條之規定，被告以區區八萬元即可免除原告醫療費、原領工資及殘廢補償，對原告顯失公平效果，且不符誠信原則，請求法院變更原有效果之判決云云。按「契約成立後，情事變更，非當時所得預料，而依其原有效果顯失公平者，當事人得聲請法院增、減其給付或變更其他原來之效果」，民法第二百二十七條之一定有明文，又修正之民法第二百二十七條之二之規定，於民法債編修正施行前發生之債，亦適用之，民法債編施行法第十五條亦規定甚明。經查：原告於八十五年八月二十九日在工作中左眼受傷，經送莊瑞榮眼科診所急診，當時原告「左眼視力零、無光感」，此有莊瑞榮眼科診所九十年五月十九日函附於本院九十年度勞訴字第十一號卷宗可按；另原告於同日再轉送長庚醫院急診，經診斷結果為眼球破裂一點五公分前房出血，人工水晶體脫出，左眼僅餘光覺，此亦有該院九十年五月三十一日（九０）長庚院高字第一六０六號函在卷足憑（附於同上卷宗）。依據兩處為原告急診之醫院診斷結果，原告在受傷當日已經呈現視力零，僅存光覺，或有時無光覺之狀態，再參酌兩造在八十六年十二月二十六日和解時在場之證人汪明彪之證詞：「他（指原告）有跟我講眼睛模糊，看不到」等語，足資證明原告在和解當時，左眼已處於視力零之失明狀態。原告於八十九年再由長庚紀念醫院診斷左眼已無光覺，與前揭診斷相同，與和解當時並無「情事變更，非當時所得預料」之情形發生可言。原告主張因情事變更，請求法院變更原來之效果亦無足採。六、又投保單位不依本條例之規定辦理投保手續者，．．。勞工因此所受損失，應由投保單位賠償之，勞工保險條例第七十二條第一項定有明文。又被保險人因普通疾病，經治療後，如身體遺存障害，適合殘廢給付標準表規定之項目，並經保險人自設或特約醫院診斷為永久殘廢者，得按其平均月投保薪資依同表規定之殘廢等級及給付標準，一次請領殘廢補助費，殘廢補助標準表如附表示，勞工保險條例第五十三條第一項定有明文。因被告未辦理投保手續已如前述，原告因此所受損失應由被告賠償。查原告之右眼所罹患之疾病為原發性白內障，其發病原因為老化或體質引起，此有莊瑞榮眼科診所九十年十月十六日函文在卷可稽，原告因右眼白內障惡化於八十一年十月十二日在莊瑞榮眼科診所開刀治療，至八十五年八月二十九日止，視力保持在０．０一至０．０五之間（尚不符合勞工殘廢給付標準），及至八十六年七月十日治療終止，經長庚醫院診斷為永久殘廢，萬國視力零點零二以下，無法矯正、無法治療，此有莊瑞榮眼科診所九十年十月十六日函文及同上揭長庚醫院函文所附病歷資料在卷可憑。依據勞工保險殘廢給付標準表，一目視力減退至零點零二以下者，為殘廢等級第九級，給付標準為二百八十日。雖原告主張右眼應與左眼之職業災害受傷情形合併計算（即雙目視力減退零點零二以下），為第三級殘廢（補償八百四十日），扣除左眼之補償三百六十日，右眼應補償四百八十日云云。惟查，原告上開計算方式，使因職業災害失明之左眼只能獲得三百六十日之賠償，因普通疾病致視力為零點零二以下之右眼反而得到四百八十日之賠償，其計算方式顯然誤。按原告之左眼殘發補償金請求權，已和被告達成和解，不得再向被告請求已如前述，殊無再拿來與右眼合計而提高殘廢等級之餘地，應單獨以右眼之殘廢程度來計算補助費。又被告未依規定辦理原告之勞工保險，無平均月投保薪資，應以原告之平均工資計算之。查原之平均工資為每日六百四十六元，此為兩造所不爭執（見本院九十年九月四日、九十年十二月二十七日言詞辯論筆錄），則被告應賠償原告之金額為一十八萬零八百八十元（646x280=180880）堪可認定。七、雖被告辯稱原告沒有主動要求被告投保係與有過失云云。惟依勞工保險條例第十條規定，強制各投保單位應為其所屬勞工辦理投保手續，此為被告之義務，原告並無過失可言，被告以此抗辯為無理由。八、被告復辯稱：原告對右眼之殘廢補償亦與被告達成和解云云，惟此為原告所否認。按當事人主張有利於己之事實者，就其事實有舉證責任，民事訴訟法第二百七十七條定有明文，被告就此有利於已之事實應舉證以實其說。經查：依據證人汪明彪、林永言之證詞，兩造在八十六年十二月二十六日和解時，雖然一再提及原告以後不可以再向被告要求賠償，但是洽談過程均是在討論「眼睛受傷的補償金」，即遭受職業災害的左眼，完全未提及右眼因罹患白內障致殘廢之情事，故前揭「不得再向被告請求」之真意，係指關於原告因左眼遭受職業災害之所有請求權均在和解範圍，原告不得再執此請求。該次和解所欲解決之爭點，不包括原告因白內障致殘廢，因無法向勞工保險局請求賠償，而得向被告請求之賠償在內。此外，被告復未能舉證證明，原告右眼之殘廢補助費，兩造確已達成和解，向故被告此部分之抗辯亦無理由。九、被告復抗辯，原告於八十六年七月十日經長庚醫院殘障鑑定為雙眼萬國視力零點零二以下，無法矯正、無法治療時，已終止治療。而勞工保險條例第七十二條之規定，核其賠償性質應屬侵權行為損害賠償，而依民法第一百九十七條之規定，侵權行為損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅。準此，原告於八十六年七月十日起，即可依勞工保險條例第七十二條之規定向被告主張其權利，被告爰主張時效消滅之抗辯云云。惟查，「投保單位，依勞工保險條例第十條之規定，為其所屬員工辦理參加勞工保險手續及其他有關保險事物，其對國家而言，故係履行公法上義務，然勞工保險與普通保險不同，同條例第六條規定勞工參加勞工保險，並以雇主或所屬團體為投保單位，係強制的，上開第十條法文，亦為硬性規定，是故該第十條之規定，應解釋為強行的契約法規之一種，勞工與投保單位之間，乃具有私法上之委任關係，從而勞工由同條例第七十二條第一項所取得對投保單位之損害賠償債權，自不能謂非因投保單位不履行債務而生之損害賠償，依民法第一百二十五條規定，其消滅時效時間應為十五年。」，最高法院著八十七年度台上字第二五四０號判決足資參照。本件消滅時效之時間為十五年，原告於九十年一月十二日提起本訴，並未罹於時效。被告執此抗辯亦無理由。十、綜上所述，原告起訴被告依勞工保險條例第七十二條第一項之規定，應給付同條例第五十三條第一項之殘廢補助費一十八萬零八百八十元，及自起訴狀繕本送達翌日即九十年七月二十五日起至清償日止，按周年利率百分之五計算之利息為有理由，應予准許，逾此部分之其餘請求均無理由，應予駁回。十一、原告復主張：原告職業災害受傷後，被告片面終止勞動契約應屬無效，兩造勞動契約關係應繼續存在，在被告依同法第五十四條之規定，給付原告退休金強制原告退休前，被告依同法第五十九條之規定，仍應按原告原領工資予以補償，故另請求被告應按月給付二萬零五百元至給付原告退休金之日止云云；被告則抗辯：兩造僱傭契約已合意終止等語。惟查，兩造於原告發生職業災害後，在八十六年十二月二十六日已合意終止僱傭關係，此有已據證人汪明彪、林永言到庭證述明確，堪信被告之主張為真正。原告此部分之訴為無理由，亦應駁回。十二、假執行之宣告：兩造均陳明願供擔保，聲請宣告假執行及免為假執行，原告勝訴部分經核均無不合，爰分別酌定相當擔保金額准許之；原告敗訴部分，假執行之聲請失所依附，應予駁回。十三、結論，本件原告之訴為一部分有理由，一部分無理由，應依民事訴訟法第三百九十條第二項、第三百九十二條，第七十九條但書，判決如主文。中華民國九十一年三月五日臺灣臺南地方法院家事法庭~B法官張麗娟右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年三月五日~B法院書記官陳南山",
  "characters": {
    "judges": [
      "張麗娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭淑子",
      "林樹根",
      "洪茂松"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-05",
  "created_at": "2016-02-05 08:29:04",
  "updated_at": "2016-02-05 08:29:04"
}