{
  "identify": "TPH-90-聲再-660-20020304-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "聲再",
  "number": "660",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院刑事裁定                              九十年度聲再字第六六號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因妨害公務案件，對於本院九十年度上易字第一八四六號，中華民國九十\n年十一月三十日確定判決 (臺灣臺北地方法院八十八年度易字第三二八九號，起訴案\n號：臺灣臺北地方法院檢察八十八年度偵字第二三七三一號)，聲請再審，本院裁定\n如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、按有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人應受無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，為\n    刑事訴訟法第四百二十條第一項第六款明定。該款所謂「發現確實之新證據」，\n    係指該項證據，事實審法院於判決前因未經發現，不及調查斟酌，至其後始行發\n    見者，且就該新證據之本身形式上觀察，毋須經調查程序顯然可認為足以動搖原\n    確定判決者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不\n    採者，或證據之真偽尚待調查，即非該條款所謂發現確實之新證據，不得據為再\n    審之原因 (最高法院二十八年度抗字第八號判例可資參照)。又不得上訴於第三\n    審法院之案件，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏\n    未審酌者，亦得為受判決人之利益，聲請再審，同法第四百二十一條亦定有明文\n    。\n二、再審聲請意旨略以：\n  (一)再審聲請人即受判決人甲○○係臺灣臺北地方法院八十八年度民字第七九一五號\n    給付借款民事執行事件之債務人 (下稱系爭執行案件)，臺灣臺北地方法院於民\n    國八十八年十月二十五日囑託臺北市建成地政事務所前往測量之地下室，實為系\n    爭執行案件查封標的隔壁之地下室，該地下室既非聲請人所有，顯非查封標的或\n    其附屬建物甚明，原確定判決未調查審酌，即認定執行法院法官認定該地下室為\n    系爭執行案件執行標的物之附屬建物前往履勘測量該地下室確屬執行職務，顯係\n    未經注意事實審程序中已經存在，且能證明原確定判決所認定之事實為錯誤之證\n    據。\n  (二)八十八年十月二十五日上午九時許，係劉朝嘉、楊洪凌、馬瑞麟、顧乃熙邀聲請\n    人主動至臺灣臺北地方法院陳述意見，聲請人僅就現況暨所知據實回答，餘均由\n    劉朝嘉等人本其利害關係人立場向書記官據理力爭，與聲請人無涉。而書記官既\n    指聲請人到院恐嚇，並為此請法官於同日九時三十分許開庭，然為何該筆錄所問\n    言不及義，且未於第一時間詳就當日九時許聲請人恐嚇細節逐一訊及，實有違論\n    理經驗法則。且依證人周國華、劉朝嘉、顧乃熙、楊洪凌、馬瑞麟之證述，聲請\n    人確無脅迫執行書記官葛映嵐之犯行，而所謂「態度惡劣、囂張」等形容詞，證\n    人書記官等均無法為具體內容之陳述，斷難資為論罪基礎，原確定判決以迴護之\n    嫌就上開證人有利於聲請人之證詞俱不採信，率予認定聲請人之犯行，自有審判\n    當時未經注意，致生認定犯罪事實錯誤之再審事由。再者，證人即華江派出所巡\n    佐楊聯興證稱：「被告和法官有點對嘴爭吵‧‧‧沒有注意到他有衝撞法官或跟\n    法官說什麼‧‧‧我只有看到他與法官在爭吵」，地政事務所測量員林文化亦證\n    稱僅於測量中聽到聲請人於地下室大聲而已，原確定判決就該等有利於聲請人之\n    證詞，未附理由完全不予採信，原確定判決洵屬率斷，致有認定事實錯誤之失。\n  (三)證人葛映嵐、孫志滔、康來勝、陳坤源、張水鑫等人，於訊問時固均為不利於聲\n    請人之證述，惟其調查程序於依法無據下竟採行秘密訊問，渠等證詞未經詰問及\n    與其他證人、聲請人對質，上開證人之瑕疵供述，原確定判決率予採為不利於被\n    告之判決基礎，而未說明何以採認秘密訊問供詞之理由，自足生影響於本案事實\n    之認定，而可證明原確定判決所認定之事實為錯誤。\n  (四)聲請人遭以「現行犯」加以逮捕，依法應將聲請人解送至檢察官處接受偵訊，惟\n    聲請人竟遭解送至執行法官處接受訊問，嚴重違背刑事訴訟法之迴避法定事由，\n    執行法官復未告知聲請人刑事訴訟法第九十五條之應告知事項且記明筆錄，即率\n    予踐行訊問程序，亦未全程連續錄音，系爭八十八年十月二十五日上午十時四十\n    分之執行（調查）筆錄違背刑事訴訟法上重要程序規定，欠缺法定形式要件而不\n    具備證據能力，要屬無疑，原確定判決理由未將上開執行筆錄捨棄不採，自有重\n    要證據漏未審酌之違誤云云。\n  (五)依鈞院九十年十月十八日刑事勘驗筆錄所載，系爭地下室出入口乃在正常狀況下\n    上鎖遭員警踹開，並無以木條釘死之情，足證聲請人斷無故意封死出入口阻撓執\n    行之犯行，上情原確定判決完全未加論列，影響及於本案關係人即書記官、法警\n    等證詞之真實性，渠等不利於被告之證詞，亦難遽信為真，原確定判決理由隻字\n    未提，自有重要證物漏未審酌之再審事由。\n  (六)現場履勘時，劉朝嘉、顧乃熙在現場與法官爭論，聲請人與李警凡於二樓洽公，\n    聲請人並無如執行筆錄所載「債務人拒不出面」之情，此部份亦經原確定判決認\n    定無誤在案，聲請人拒於筆錄上簽名，乃因有前述誣陷不實之記載；而劉、顧二\n    人如何與法官爭論，業經劉朝嘉坦承不諱，原確定判決未就上情詳為審酌，竟以\n    此推論聲請人當時態度不佳，妨害公務之犯行即屬有據，不僅論理謬誤，更生有\n    利被告之重要證據漏未審酌，致為不利被告事實之認定，構成再審之法定事由。\n三、經查：\n  (一)臺灣臺北地方法院執行處書記官、執達員及系爭執行案件債權人於八十八年五月\n    二十日至現場就系爭執行案件進行查封時，發現執行標的之一樓另有一地下室，\n    雖該地下室原非執行標的物，然該地下室之入口係位於執行標的物之一樓，是否\n    屬執行標的物之附屬建物，應予查明，是執行人員於八十八年十月二十五日與地\n    政人員共同前往現場測量，係依法執行職務之行為一節，業經原確定判決於判決\n    理由中論述綦詳 (見本院九十年度上易字第一八四六號判決理由一(一)、(十四)1.2.)\n    。而原確判決係就聲請人於八十八年十月二十五日有無對依法執行職務之公務人\n    員，施強暴脅迫之事實為審認，非就系爭地下室是否為執行案件中執行標的之附\n    屬建物或該地下室所有權誰屬為認定，聲請人執該地下室非系爭執行案件之查封\n    標的或附屬建物為由，認原審認定事實有誤，與前開刑事訴訟法第四百二十條第\n    一項第六款、第四百二十一條規定之再審事由，尚屬有間。\n  (二)原確定判決依系爭執行案件之卷內執行筆錄及其他卷證資料、原確定判決受命法\n    官於九十年十月十八日至現場勘驗之勘驗筆錄、證人葛映嵐、孫志滔、陳坤源、\n    康來勝、張水鑫、汪大宇、楊聯興、林文化、周國華、劉朝嘉、顧乃熙、楊洪淩\n    、馬瑞麟、李警凡、蘇建彰等人之證詞，斟酌全案經言詞辯論後所得之心證，詳\n    予說明各項證據之證明力及採信與否之理由，認定聲請人確有犯刑法第一百三十\n    五條第一項及同條第二項之罪，並無何違背一般經驗法則及論理法則之情事，聲\n    請人仍執上開已據原確定判決審酌後不予採信之證人周國華、劉朝嘉、顧乃熙、\n    楊洪淩、馬瑞麟、李警凡、楊聯興、林文化等人之證詞，聲請再審，揆諸首揭規\n    定及判例意旨，該等證人之證詞顯非刑事訴訟法第四百二十條第一項第六款所謂\n    「發現確實之新證據」。\n  (三)法院因發現事實之必要，得命證人與他證人或被告對質，亦得依被告之聲請，命\n    與證人對質，刑事訴訟法第一百八十四條第二項定有明文，是證人是否與被告對\n    質，係由法院於訴訟程序進行中，斟酌全案之情節及卷證資料，因發現真實有必\n    要時得裁量為之。原確定判決就證人葛映嵐、孫志滔、陳坤源、康來勝、張水鑫\n    等人之證詞可採之理由，業已詳加說明 (見原確定判決理由一(二)、(三)、(四))。前\n    開證人於第一審或第二審法院調查時，於公開法庭具結作證，並分別曾於九十年\n    四月十九日 (證人葛映嵐、孫志滔部分)、九十年七月十六日 (證人葛映嵐、陳\n    坤源、康來勝部分)、九十年八月十五日 (證人葛映嵐部分)、九十年九月五日 (\n    證人葛映嵐、陳坤源部分)與聲請人當庭對質，非如聲請人所指其等之證詞係祕\n    密證詞等情，亦經本院調閱原確定判決全卷核閱屬實。再者，其等之證詞並均於\n    審判期日提示並經對聲請人告以要旨，自屬合法之證據，而得採為判決之基礎。\n    聲請人以未對質為由，指摘原確定判決認定之事實違誤，顯有誤會。\n  (四)聲請人指摘執行法官復未告知刑事訴訟法第九十五條之應告知事項且記明筆錄，\n    即率予踐行訊問程序，亦未全程連續錄音，而認八十八年十月二十五日上午十時\n    四十分之執行筆錄違背刑事訴訟法上重要程序規定，欠缺法定形式要件而不具備\n    證據能力云云，核係指摘原判決之用法違誤，姑不論其指摘是否為真，前開指摘\n    亦屬原判決是否違背法令之問題，要非刑事訴訟法第四百二十條、第四百二十一\n    條得據以聲請再審之事由。\n  (五)原確定判決認定之事實，係八十八年十月二十五日執行人員抵達現場後，因地下\n    室唯一出入門口上鎖無法進入，執行法官遂命排除障礙，由法警將門開啟後進入\n    地下室測量，而前開事實係原確定判決斟酌九十年十月十八日至現場勘驗之結果\n    及其他卷證資料綜合判斷所得之結果，原確定判決並未認定聲請人有故意以木條\n    封死出入口阻撓執行之犯行，聲請人認原確定判決漏未斟酌九十年十月十八日刑\n    事勘驗筆錄所載無以木條封死出入口一節，尚屬無據，自不得認有刑事訴訟法第\n    四百二十一條之再審事由。\n  (六)聲請人以原確定判決並未詳予審酌證人劉朝嘉、顧乃熙為何與法官發生爭執，認\n    有重要證據漏未審酌，而足以影響判決之結果，然原確定判決對於證人劉朝嘉、\n    顧乃熙所言何以不足採信，業已於判決中明確說明 (見原確定判決理由一(十一))，\n    尚難認原審就證人劉朝嘉、顧乃熙之證詞漏未審酌，是聲請人並無刑事訴訟法第\n    四百二十一條聲請再審之事由，至為明確。\n四、綜上所述，本件再審之聲請為無理由，應依刑事訴訟法第四百三十四條第一項裁\n    定如主文。\n中    華    民    國    九  十  一    年      三      月     四         日\n                              臺灣高等法院刑事第五庭\n                                  審判長法  官  曾  德  水\n                                        法  官  趙  功  恒\n                                        法  官  蘇  素  娥\n右正本證明與原本無異。\n不得抗告。\n                                        書記官  葉  國  乾\n中      華      民      國      九十一   年    三     月     五         日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、按有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人應受無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，為\n    刑事訴訟法第四百二十條第一項第六款明定。該款所謂「發現確實之新證據」，\n    係指該項證據，事實審法院於判決前因未經發現，不及調查斟酌，至其後始行發\n    見者，且就該新證據之本身形式上觀察，毋須經調查程序顯然可認為足以動搖原\n    確定判決者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不\n    採者，或證據之真偽尚待調查，即非該條款所謂發現確實之新證據，不得據為再\n    審之原因 (最高法院二十八年度抗字第八號判例可資參照)。又不得上訴於第三\n    審法院之案件，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏\n    未審酌者，亦得為受判決人之利益，聲請再審，同法第四百二十一條亦定有明文\n    。\n二、再審聲請意旨略以：\n  (一)再審聲請人即受判決人甲○○係臺灣臺北地方法院八十八年度民字第七九一五號\n    給付借款民事執行事件之債務人 (下稱系爭執行案件)，臺灣臺北地方法院於民\n    國八十八年十月二十五日囑託臺北市建成地政事務所前往測量之地下室，實為系\n    爭執行案件查封標的隔壁之地下室，該地下室既非聲請人所有，顯非查封標的或\n    其附屬建物甚明，原確定判決未調查審酌，即認定執行法院法官認定該地下室為\n    系爭執行案件執行標的物之附屬建物前往履勘測量該地下室確屬執行職務，顯係\n    未經注意事實審程序中已經存在，且能證明原確定判決所認定之事實為錯誤之證\n    據。\n  (二)八十八年十月二十五日上午九時許，係劉朝嘉、楊洪凌、馬瑞麟、顧乃熙邀聲請\n    人主動至臺灣臺北地方法院陳述意見，聲請人僅就現況暨所知據實回答，餘均由\n    劉朝嘉等人本其利害關係人立場向書記官據理力爭，與聲請人無涉。而書記官既\n    指聲請人到院恐嚇，並為此請法官於同日九時三十分許開庭，然為何該筆錄所問\n    言不及義，且未於第一時間詳就當日九時許聲請人恐嚇細節逐一訊及，實有違論\n    理經驗法則。且依證人周國華、劉朝嘉、顧乃熙、楊洪凌、馬瑞麟之證述，聲請\n    人確無脅迫執行書記官葛映嵐之犯行，而所謂「態度惡劣、囂張」等形容詞，證\n    人書記官等均無法為具體內容之陳述，斷難資為論罪基礎，原確定判決以迴護之\n    嫌就上開證人有利於聲請人之證詞俱不採信，率予認定聲請人之犯行，自有審判\n    當時未經注意，致生認定犯罪事實錯誤之再審事由。再者，證人即華江派出所巡\n    佐楊聯興證稱：「被告和法官有點對嘴爭吵‧‧‧沒有注意到他有衝撞法官或跟\n    法官說什麼‧‧‧我只有看到他與法官在爭吵」，地政事務所測量員林文化亦證\n    稱僅於測量中聽到聲請人於地下室大聲而已，原確定判決就該等有利於聲請人之\n    證詞，未附理由完全不予採信，原確定判決洵屬率斷，致有認定事實錯誤之失。\n  (三)證人葛映嵐、孫志滔、康來勝、陳坤源、張水鑫等人，於訊問時固均為不利於聲\n    請人之證述，惟其調查程序於依法無據下竟採行秘密訊問，渠等證詞未經詰問及\n    與其他證人、聲請人對質，上開證人之瑕疵供述，原確定判決率予採為不利於被\n    告之判決基礎，而未說明何以採認秘密訊問供詞之理由，自足生影響於本案事實\n    之認定，而可證明原確定判決所認定之事實為錯誤。\n  (四)聲請人遭以「現行犯」加以逮捕，依法應將聲請人解送至檢察官處接受偵訊，惟\n    聲請人竟遭解送至執行法官處接受訊問，嚴重違背刑事訴訟法之迴避法定事由，\n    執行法官復未告知聲請人刑事訴訟法第九十五條之應告知事項且記明筆錄，即率\n    予踐行訊問程序，亦未全程連續錄音，系爭八十八年十月二十五日上午十時四十\n    分之執行（調查）筆錄違背刑事訴訟法上重要程序規定，欠缺法定形式要件而不\n    具備證據能力，要屬無疑，原確定判決理由未將上開執行筆錄捨棄不採，自有重\n    要證據漏未審酌之違誤云云。\n  (五)依鈞院九十年十月十八日刑事勘驗筆錄所載，系爭地下室出入口乃在正常狀況下\n    上鎖遭員警踹開，並無以木條釘死之情，足證聲請人斷無故意封死出入口阻撓執\n    行之犯行，上情原確定判決完全未加論列，影響及於本案關係人即書記官、法警\n    等證詞之真實性，渠等不利於被告之證詞，亦難遽信為真，原確定判決理由隻字\n    未提，自有重要證物漏未審酌之再審事由。\n  (六)現場履勘時，劉朝嘉、顧乃熙在現場與法官爭論，聲請人與李警凡於二樓洽公，\n    聲請人並無如執行筆錄所載「債務人拒不出面」之情，此部份亦經原確定判決認\n    定無誤在案，聲請人拒於筆錄上簽名，乃因有前述誣陷不實之記載；而劉、顧二\n    人如何與法官爭論，業經劉朝嘉坦承不諱，原確定判決未就上情詳為審酌，竟以\n    此推論聲請人當時態度不佳，妨害公務之犯行即屬有據，不僅論理謬誤，更生有\n    利被告之重要證據漏未審酌，致為不利被告事實之認定，構成再審之法定事由。\n三、經查：\n  (一)臺灣臺北地方法院執行處書記官、執達員及系爭執行案件債權人於八十八年五月\n    二十日至現場就系爭執行案件進行查封時，發現執行標的之一樓另有一地下室，\n    雖該地下室原非執行標的物，然該地下室之入口係位於執行標的物之一樓，是否\n    屬執行標的物之附屬建物，應予查明，是執行人員於八十八年十月二十五日與地\n    政人員共同前往現場測量，係依法執行職務之行為一節，業經原確定判決於判決\n    理由中論述綦詳 (見本院九十年度上易字第一八四六號判決理由一(一)、(十四)1.2.)\n    。而原確判決係就聲請人於八十八年十月二十五日有無對依法執行職務之公務人\n    員，施強暴脅迫之事實為審認，非就系爭地下室是否為執行案件中執行標的之附\n    屬建物或該地下室所有權誰屬為認定，聲請人執該地下室非系爭執行案件之查封\n    標的或附屬建物為由，認原審認定事實有誤，與前開刑事訴訟法第四百二十條第\n    一項第六款、第四百二十一條規定之再審事由，尚屬有間。\n  (二)原確定判決依系爭執行案件之卷內執行筆錄及其他卷證資料、原確定判決受命法\n    官於九十年十月十八日至現場勘驗之勘驗筆錄、證人葛映嵐、孫志滔、陳坤源、\n    康來勝、張水鑫、汪大宇、楊聯興、林文化、周國華、劉朝嘉、顧乃熙、楊洪淩\n    、馬瑞麟、李警凡、蘇建彰等人之證詞，斟酌全案經言詞辯論後所得之心證，詳\n    予說明各項證據之證明力及採信與否之理由，認定聲請人確有犯刑法第一百三十\n    五條第一項及同條第二項之罪，並無何違背一般經驗法則及論理法則之情事，聲\n    請人仍執上開已據原確定判決審酌後不予採信之證人周國華、劉朝嘉、顧乃熙、\n    楊洪淩、馬瑞麟、李警凡、楊聯興、林文化等人之證詞，聲請再審，揆諸首揭規\n    定及判例意旨，該等證人之證詞顯非刑事訴訟法第四百二十條第一項第六款所謂\n    「發現確實之新證據」。\n  (三)法院因發現事實之必要，得命證人與他證人或被告對質，亦得依被告之聲請，命\n    與證人對質，刑事訴訟法第一百八十四條第二項定有明文，是證人是否與被告對\n    質，係由法院於訴訟程序進行中，斟酌全案之情節及卷證資料，因發現真實有必\n    要時得裁量為之。原確定判決就證人葛映嵐、孫志滔、陳坤源、康來勝、張水鑫\n    等人之證詞可採之理由，業已詳加說明 (見原確定判決理由一(二)、(三)、(四))。前\n    開證人於第一審或第二審法院調查時，於公開法庭具結作證，並分別曾於九十年\n    四月十九日 (證人葛映嵐、孫志滔部分)、九十年七月十六日 (證人葛映嵐、陳\n    坤源、康來勝部分)、九十年八月十五日 (證人葛映嵐部分)、九十年九月五日 (\n    證人葛映嵐、陳坤源部分)與聲請人當庭對質，非如聲請人所指其等之證詞係祕\n    密證詞等情，亦經本院調閱原確定判決全卷核閱屬實。再者，其等之證詞並均於\n    審判期日提示並經對聲請人告以要旨，自屬合法之證據，而得採為判決之基礎。\n    聲請人以未對質為由，指摘原確定判決認定之事實違誤，顯有誤會。\n  (四)聲請人指摘執行法官復未告知刑事訴訟法第九十五條之應告知事項且記明筆錄，\n    即率予踐行訊問程序，亦未全程連續錄音，而認八十八年十月二十五日上午十時\n    四十分之執行筆錄違背刑事訴訟法上重要程序規定，欠缺法定形式要件而不具備\n    證據能力云云，核係指摘原判決之用法違誤，姑不論其指摘是否為真，前開指摘\n    亦屬原判決是否違背法令之問題，要非刑事訴訟法第四百二十條、第四百二十一\n    條得據以聲請再審之事由。\n  (五)原確定判決認定之事實，係八十八年十月二十五日執行人員抵達現場後，因地下\n    室唯一出入門口上鎖無法進入，執行法官遂命排除障礙，由法警將門開啟後進入\n    地下室測量，而前開事實係原確定判決斟酌九十年十月十八日至現場勘驗之結果\n    及其他卷證資料綜合判斷所得之結果，原確定判決並未認定聲請人有故意以木條\n    封死出入口阻撓執行之犯行，聲請人認原確定判決漏未斟酌九十年十月十八日刑\n    事勘驗筆錄所載無以木條封死出入口一節，尚屬無據，自不得認有刑事訴訟法第\n    四百二十一條之再審事由。\n  (六)聲請人以原確定判決並未詳予審酌證人劉朝嘉、顧乃熙為何與法官發生爭執，認\n    有重要證據漏未審酌，而足以影響判決之結果，然原確定判決對於證人劉朝嘉、\n    顧乃熙所言何以不足採信，業已於判決中明確說明 (見原確定判決理由一(十一))，\n    尚難認原審就證人劉朝嘉、顧乃熙之證詞漏未審酌，是聲請人並無刑事訴訟法第\n    四百二十一條聲請再審之事由，至為明確。\n四、綜上所述，本件再審之聲請為無理由，應依刑事訴訟法第四百三十四條第一項裁\n    定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十年度聲再字第六六號再審聲請人即受判決人甲○○右列聲請人因妨害公務案件，對於本院九十年度上易字第一八四六號，中華民國九十年十一月三十日確定判決(臺灣臺北地方法院八十八年度易字第三二八九號，起訴案號：臺灣臺北地方法院檢察八十八年度偵字第二三七三一號)，聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、按有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，為刑事訴訟法第四百二十條第一項第六款明定。該款所謂「發現確實之新證據」，係指該項證據，事實審法院於判決前因未經發現，不及調查斟酌，至其後始行發見者，且就該新證據之本身形式上觀察，毋須經調查程序顯然可認為足以動搖原確定判決者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，或證據之真偽尚待調查，即非該條款所謂發現確實之新證據，不得據為再審之原因(最高法院二十八年度抗字第八號判例可資參照)。又不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審，同法第四百二十一條亦定有明文。二、再審聲請意旨略以：(一)再審聲請人即受判決人甲○○係臺灣臺北地方法院八十八年度民字第七九一五號給付借款民事執行事件之債務人(下稱系爭執行案件)，臺灣臺北地方法院於民國八十八年十月二十五日囑託臺北市建成地政事務所前往測量之地下室，實為系爭執行案件查封標的隔壁之地下室，該地下室既非聲請人所有，顯非查封標的或其附屬建物甚明，原確定判決未調查審酌，即認定執行法院法官認定該地下室為系爭執行案件執行標的物之附屬建物前往履勘測量該地下室確屬執行職務，顯係未經注意事實審程序中已經存在，且能證明原確定判決所認定之事實為錯誤之證據。(二)八十八年十月二十五日上午九時許，係劉朝嘉、楊洪凌、馬瑞麟、顧乃熙邀聲請人主動至臺灣臺北地方法院陳述意見，聲請人僅就現況暨所知據實回答，餘均由劉朝嘉等人本其利害關係人立場向書記官據理力爭，與聲請人無涉。而書記官既指聲請人到院恐嚇，並為此請法官於同日九時三十分許開庭，然為何該筆錄所問言不及義，且未於第一時間詳就當日九時許聲請人恐嚇細節逐一訊及，實有違論理經驗法則。且依證人周國華、劉朝嘉、顧乃熙、楊洪凌、馬瑞麟之證述，聲請人確無脅迫執行書記官葛映嵐之犯行，而所謂「態度惡劣、囂張」等形容詞，證人書記官等均無法為具體內容之陳述，斷難資為論罪基礎，原確定判決以迴護之嫌就上開證人有利於聲請人之證詞俱不採信，率予認定聲請人之犯行，自有審判當時未經注意，致生認定犯罪事實錯誤之再審事由。再者，證人即華江派出所巡佐楊聯興證稱：「被告和法官有點對嘴爭吵‧‧‧沒有注意到他有衝撞法官或跟法官說什麼‧‧‧我只有看到他與法官在爭吵」，地政事務所測量員林文化亦證稱僅於測量中聽到聲請人於地下室大聲而已，原確定判決就該等有利於聲請人之證詞，未附理由完全不予採信，原確定判決洵屬率斷，致有認定事實錯誤之失。(三)證人葛映嵐、孫志滔、康來勝、陳坤源、張水鑫等人，於訊問時固均為不利於聲請人之證述，惟其調查程序於依法無據下竟採行秘密訊問，渠等證詞未經詰問及與其他證人、聲請人對質，上開證人之瑕疵供述，原確定判決率予採為不利於被告之判決基礎，而未說明何以採認秘密訊問供詞之理由，自足生影響於本案事實之認定，而可證明原確定判決所認定之事實為錯誤。(四)聲請人遭以「現行犯」加以逮捕，依法應將聲請人解送至檢察官處接受偵訊，惟聲請人竟遭解送至執行法官處接受訊問，嚴重違背刑事訴訟法之迴避法定事由，執行法官復未告知聲請人刑事訴訟法第九十五條之應告知事項且記明筆錄，即率予踐行訊問程序，亦未全程連續錄音，系爭八十八年十月二十五日上午十時四十分之執行（調查）筆錄違背刑事訴訟法上重要程序規定，欠缺法定形式要件而不具備證據能力，要屬無疑，原確定判決理由未將上開執行筆錄捨棄不採，自有重要證據漏未審酌之違誤云云。(五)依鈞院九十年十月十八日刑事勘驗筆錄所載，系爭地下室出入口乃在正常狀況下上鎖遭員警踹開，並無以木條釘死之情，足證聲請人斷無故意封死出入口阻撓執行之犯行，上情原確定判決完全未加論列，影響及於本案關係人即書記官、法警等證詞之真實性，渠等不利於被告之證詞，亦難遽信為真，原確定判決理由隻字未提，自有重要證物漏未審酌之再審事由。(六)現場履勘時，劉朝嘉、顧乃熙在現場與法官爭論，聲請人與李警凡於二樓洽公，聲請人並無如執行筆錄所載「債務人拒不出面」之情，此部份亦經原確定判決認定無誤在案，聲請人拒於筆錄上簽名，乃因有前述誣陷不實之記載；而劉、顧二人如何與法官爭論，業經劉朝嘉坦承不諱，原確定判決未就上情詳為審酌，竟以此推論聲請人當時態度不佳，妨害公務之犯行即屬有據，不僅論理謬誤，更生有利被告之重要證據漏未審酌，致為不利被告事實之認定，構成再審之法定事由。三、經查：(一)臺灣臺北地方法院執行處書記官、執達員及系爭執行案件債權人於八十八年五月二十日至現場就系爭執行案件進行查封時，發現執行標的之一樓另有一地下室，雖該地下室原非執行標的物，然該地下室之入口係位於執行標的物之一樓，是否屬執行標的物之附屬建物，應予查明，是執行人員於八十八年十月二十五日與地政人員共同前往現場測量，係依法執行職務之行為一節，業經原確定判決於判決理由中論述綦詳(見本院九十年度上易字第一八四六號判決理由一(一)、(十四)1.2.)。而原確判決係就聲請人於八十八年十月二十五日有無對依法執行職務之公務人員，施強暴脅迫之事實為審認，非就系爭地下室是否為執行案件中執行標的之附屬建物或該地下室所有權誰屬為認定，聲請人執該地下室非系爭執行案件之查封標的或附屬建物為由，認原審認定事實有誤，與前開刑事訴訟法第四百二十條第一項第六款、第四百二十一條規定之再審事由，尚屬有間。(二)原確定判決依系爭執行案件之卷內執行筆錄及其他卷證資料、原確定判決受命法官於九十年十月十八日至現場勘驗之勘驗筆錄、證人葛映嵐、孫志滔、陳坤源、康來勝、張水鑫、汪大宇、楊聯興、林文化、周國華、劉朝嘉、顧乃熙、楊洪淩、馬瑞麟、李警凡、蘇建彰等人之證詞，斟酌全案經言詞辯論後所得之心證，詳予說明各項證據之證明力及採信與否之理由，認定聲請人確有犯刑法第一百三十五條第一項及同條第二項之罪，並無何違背一般經驗法則及論理法則之情事，聲請人仍執上開已據原確定判決審酌後不予採信之證人周國華、劉朝嘉、顧乃熙、楊洪淩、馬瑞麟、李警凡、楊聯興、林文化等人之證詞，聲請再審，揆諸首揭規定及判例意旨，該等證人之證詞顯非刑事訴訟法第四百二十條第一項第六款所謂「發現確實之新證據」。(三)法院因發現事實之必要，得命證人與他證人或被告對質，亦得依被告之聲請，命與證人對質，刑事訴訟法第一百八十四條第二項定有明文，是證人是否與被告對質，係由法院於訴訟程序進行中，斟酌全案之情節及卷證資料，因發現真實有必要時得裁量為之。原確定判決就證人葛映嵐、孫志滔、陳坤源、康來勝、張水鑫等人之證詞可採之理由，業已詳加說明(見原確定判決理由一(二)、(三)、(四))。前開證人於第一審或第二審法院調查時，於公開法庭具結作證，並分別曾於九十年四月十九日(證人葛映嵐、孫志滔部分)、九十年七月十六日(證人葛映嵐、陳坤源、康來勝部分)、九十年八月十五日(證人葛映嵐部分)、九十年九月五日(證人葛映嵐、陳坤源部分)與聲請人當庭對質，非如聲請人所指其等之證詞係祕密證詞等情，亦經本院調閱原確定判決全卷核閱屬實。再者，其等之證詞並均於審判期日提示並經對聲請人告以要旨，自屬合法之證據，而得採為判決之基礎。聲請人以未對質為由，指摘原確定判決認定之事實違誤，顯有誤會。(四)聲請人指摘執行法官復未告知刑事訴訟法第九十五條之應告知事項且記明筆錄，即率予踐行訊問程序，亦未全程連續錄音，而認八十八年十月二十五日上午十時四十分之執行筆錄違背刑事訴訟法上重要程序規定，欠缺法定形式要件而不具備證據能力云云，核係指摘原判決之用法違誤，姑不論其指摘是否為真，前開指摘亦屬原判決是否違背法令之問題，要非刑事訴訟法第四百二十條、第四百二十一條得據以聲請再審之事由。(五)原確定判決認定之事實，係八十八年十月二十五日執行人員抵達現場後，因地下室唯一出入門口上鎖無法進入，執行法官遂命排除障礙，由法警將門開啟後進入地下室測量，而前開事實係原確定判決斟酌九十年十月十八日至現場勘驗之結果及其他卷證資料綜合判斷所得之結果，原確定判決並未認定聲請人有故意以木條封死出入口阻撓執行之犯行，聲請人認原確定判決漏未斟酌九十年十月十八日刑事勘驗筆錄所載無以木條封死出入口一節，尚屬無據，自不得認有刑事訴訟法第四百二十一條之再審事由。(六)聲請人以原確定判決並未詳予審酌證人劉朝嘉、顧乃熙為何與法官發生爭執，認有重要證據漏未審酌，而足以影響判決之結果，然原確定判決對於證人劉朝嘉、顧乃熙所言何以不足採信，業已於判決中明確說明(見原確定判決理由一(十一))，尚難認原審就證人劉朝嘉、顧乃熙之證詞漏未審酌，是聲請人並無刑事訴訟法第四百二十一條聲請再審之事由，至為明確。四、綜上所述，本件再審之聲請為無理由，應依刑事訴訟法第四百三十四條第一項裁定如主文。中華民國九十一年三月四日臺灣高等法院刑事第五庭審判長法官曾德水法官趙功恒法官蘇素娥右正本證明與原本無異。不得抗告。書記官葉國乾中華民國九十一年三月五日",
  "characters": {
    "judges": [
      "曾德水",
      "趙功恒",
      "蘇素娥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉國乾"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-04",
  "created_at": "2016-02-05 08:25:58",
  "updated_at": "2016-02-05 08:25:58"
}