{
  "identify": "TPD-95-交聲-121-20050530-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 95,
  "word": "交聲",
  "number": "121",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定         95年度交聲字第121號\n異  議  人\n即受處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於臺北市交\n通事件裁決所民國九十五年一月十七日所為之處分（原處分案號\n：北市裁一字第裁二二—Ａ一Ａ二０五五八三號）聲明異議，本\n院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按行車遇有轉向、減速暫停、讓車、倒車、變換車道等情況\n    時所用之燈光及駕駛人之手勢，應依下列規定：…。二、左\n    轉彎時，應先顯示車輛前後之左邊方向燈光，或由駕駛人表\n    示左臂平伸，手掌向下之勢。又汽車在雙向四車道行駛變換\n    車道時，應讓直行車先行，並注意安全距離；道路交通安全\n    規則第九十一條第二款、九十八條第一項第六款分別定有明\n    文；又汽車駕駛人違反道路交通安全規則，因而肇事致人受\n    傷者，記違規點數三點，道路交通管理處罰條例第六十一條\n    第三項前段規定甚明。\n二、原處分意旨略以：本件異議人即受處分人甲○○於民國九十\n    四年八月二十八日中午十二時三十分許，駕駛車牌號碼ＮＩ\n    —九四七號營業用小客車，沿臺北市○○○道由西往東方向\n    行駛，嗣行經艋舺大道一０六號前，因自原行駛之第三車道\n    欲往左變換至第二車道時，不慎與同向行駛於其左側，由林\n    聖祥騎乘之ＣＭＢ—七０九號重型機車發生擦撞後，異議人\n    隨即將車向右偏閃，又不慎撞擊由洪駿榮所騎乘，原行駛於\n    其同向第三車道右側之ＣＭＹ—一七一號重型機車，並因致\n    林聖祥受有傷害之事故，經臺北市政府警察局交通警察大隊\n    警員拍照並掣單舉發，認其違反道路交通管理處罰條例第六\n    十一條第三項前段之規定，經原處分機關即臺北市交通事件\n    裁決所依上開規定（原處分誤載為第六十一條第三項第一款\n    ），於九十五年一月十七日裁處受處分人記違規點數三點。\n三、異議要旨略以：受處分人當時原欲變換車道，惟尚未變換至\n    第二車道前即發生事故，因事故來了不及打方向燈，伊採緊\n    急煞車之反映並無不當，且當時伊車輛是正常行駛之直行車\n    ，而林聖祥則係騎乘於禁行機車之第二車道，且以七十公里\n    時速超速行駛，並因其超車以致肇事，伊本身並無過失，交\n    通員警以伊變換車道未使用方向燈、及行車未保持安全間隔\n    制單舉發不當，為此聲明異議云云。\n四、經查：受處分人於本件車禍肇事前原欲變換至第二車道，然\n    均未曾打方向燈示意後方來車注意乙情，業據其所不否認，\n    且經被害人林聖祥於警詢終止述甚詳，有交通事故談話紀錄\n    表可參，雖受處分人之異議要旨陳稱：伊原欲變換車道，然\n    因已發生事故，實際上伊車輛從未變換至第二車道，故未打\n    方向燈云云，然參諸台北市政府警察局交通大隊員警至肇事\n    現場所繪製之道路交通事故現場圖，受處分人所駕駛之車牌\n    號碼ＮＩ—九四七號營業用小客車左後輪煞車痕起點係位於\n    第二、三車道之車道線，顯見受處分人於肇事前應已將車輛\n    往左行駛欲駛入第二車道，嗣為閃避林聖祥所騎乘之ＣＭＢ\n    —七０九號重型機車，方又向右偏移而再行駛入第三車道甚\n    明；且衡之駕駛人本應在變換車道前，即先以燈光或手勢之\n    左邊方向燈光，或由駕駛人表示左臂平伸，手掌向下之勢，\n    以促使後方來車得以提高警覺，並適時保持車輛間距，以避\n    免危險發生，豈有先駕駛車輛向左偏移後再打方向燈，而使\n    後方來車不及反應之理，是受處分人此部分所辯，不足採信\n    ，其有違反道路交通安全規則第九十一條第二款之事實，應\n    堪認定。又受處分人往左變換車道前，本應注意左後方有無\n    來車，並注意安全距離、及禮讓直行車先行，是其於警詢中\n    供稱：與ＣＭＢ—七０九號重型機車發生碰撞後才知道，間\n    隔不曉得等語，有交通事故談話紀錄表可參，益徵其於肇事\n    前全然未注意左方、及後方有無來車通行，即率爾變換車道\n    以致肇事，其前開駕駛行為已違反道路交通安全規則第九十\n    八條第一項第六款，亦屬灼然。\n五、綜上所述，本件受處分人確有未打方向燈、及未注意保持安\n    全間距肇事致人受傷之違規事實，且本件車禍經臺北市車輛\n    行車事故鑑定委員會九十四年十一月十四日函所附鑑定意見\n    書、及九十五年一月十九日函附之台北市車輛行車事故鑑定\n    覆議委員會鑑定覆議意見書俱亦同此認定。從而，原處分機\n    關依道路交通管理處罰條例第六十一條第三項前段（原處分\n    贅載第一款）、及違反道路交通管理事件統一裁罰基準表之\n    規定，記受處分人違規點數三點，其認事用法均無不當，受\n    處分人之異議應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中    華    民    國    94    年    5    月    30    日\n                          交通法庭  法  官 吳佳薇\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n中    華    民    國    95    年    6     月    2     日\n                                    書記官 潘文賢\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按行車遇有轉向、減速暫停、讓車、倒車、變換車道等情況\n    時所用之燈光及駕駛人之手勢，應依下列規定：…。二、左\n    轉彎時，應先顯示車輛前後之左邊方向燈光，或由駕駛人表\n    示左臂平伸，手掌向下之勢。又汽車在雙向四車道行駛變換\n    車道時，應讓直行車先行，並注意安全距離；道路交通安全\n    規則第九十一條第二款、九十八條第一項第六款分別定有明\n    文；又汽車駕駛人違反道路交通安全規則，因而肇事致人受\n    傷者，記違規點數三點，道路交通管理處罰條例第六十一條\n    第三項前段規定甚明。\n二、原處分意旨略以：本件異議人即受處分人甲○○於民國九十\n    四年八月二十八日中午十二時三十分許，駕駛車牌號碼ＮＩ\n    —九四七號營業用小客車，沿臺北市○○○道由西往東方向\n    行駛，嗣行經艋舺大道一０六號前，因自原行駛之第三車道\n    欲往左變換至第二車道時，不慎與同向行駛於其左側，由林\n    聖祥騎乘之ＣＭＢ—七０九號重型機車發生擦撞後，異議人\n    隨即將車向右偏閃，又不慎撞擊由洪駿榮所騎乘，原行駛於\n    其同向第三車道右側之ＣＭＹ—一七一號重型機車，並因致\n    林聖祥受有傷害之事故，經臺北市政府警察局交通警察大隊\n    警員拍照並掣單舉發，認其違反道路交通管理處罰條例第六\n    十一條第三項前段之規定，經原處分機關即臺北市交通事件\n    裁決所依上開規定（原處分誤載為第六十一條第三項第一款\n    ），於九十五年一月十七日裁處受處分人記違規點數三點。\n三、異議要旨略以：受處分人當時原欲變換車道，惟尚未變換至\n    第二車道前即發生事故，因事故來了不及打方向燈，伊採緊\n    急煞車之反映並無不當，且當時伊車輛是正常行駛之直行車\n    ，而林聖祥則係騎乘於禁行機車之第二車道，且以七十公里\n    時速超速行駛，並因其超車以致肇事，伊本身並無過失，交\n    通員警以伊變換車道未使用方向燈、及行車未保持安全間隔\n    制單舉發不當，為此聲明異議云云。\n四、經查：受處分人於本件車禍肇事前原欲變換至第二車道，然\n    均未曾打方向燈示意後方來車注意乙情，業據其所不否認，\n    且經被害人林聖祥於警詢終止述甚詳，有交通事故談話紀錄\n    表可參，雖受處分人之異議要旨陳稱：伊原欲變換車道，然\n    因已發生事故，實際上伊車輛從未變換至第二車道，故未打\n    方向燈云云，然參諸台北市政府警察局交通大隊員警至肇事\n    現場所繪製之道路交通事故現場圖，受處分人所駕駛之車牌\n    號碼ＮＩ—九四七號營業用小客車左後輪煞車痕起點係位於\n    第二、三車道之車道線，顯見受處分人於肇事前應已將車輛\n    往左行駛欲駛入第二車道，嗣為閃避林聖祥所騎乘之ＣＭＢ\n    —七０九號重型機車，方又向右偏移而再行駛入第三車道甚\n    明；且衡之駕駛人本應在變換車道前，即先以燈光或手勢之\n    左邊方向燈光，或由駕駛人表示左臂平伸，手掌向下之勢，\n    以促使後方來車得以提高警覺，並適時保持車輛間距，以避\n    免危險發生，豈有先駕駛車輛向左偏移後再打方向燈，而使\n    後方來車不及反應之理，是受處分人此部分所辯，不足採信\n    ，其有違反道路交通安全規則第九十一條第二款之事實，應\n    堪認定。又受處分人往左變換車道前，本應注意左後方有無\n    來車，並注意安全距離、及禮讓直行車先行，是其於警詢中\n    供稱：與ＣＭＢ—七０九號重型機車發生碰撞後才知道，間\n    隔不曉得等語，有交通事故談話紀錄表可參，益徵其於肇事\n    前全然未注意左方、及後方有無來車通行，即率爾變換車道\n    以致肇事，其前開駕駛行為已違反道路交通安全規則第九十\n    八條第一項第六款，亦屬灼然。\n五、綜上所述，本件受處分人確有未打方向燈、及未注意保持安\n    全間距肇事致人受傷之違規事實，且本件車禍經臺北市車輛\n    行車事故鑑定委員會九十四年十一月十四日函所附鑑定意見\n    書、及九十五年一月十九日函附之台北市車輛行車事故鑑定\n    覆議委員會鑑定覆議意見書俱亦同此認定。從而，原處分機\n    關依道路交通管理處罰條例第六十一條第三項前段（原處分\n    贅載第一款）、及違反道路交通管理事件統一裁罰基準表之\n    規定，記受處分人違規點數三點，其認事用法均無不當，受\n    處分人之異議應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定95年度交聲字第121號異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所民國九十五年一月十七日所為之處分（原處分案號：北市裁一字第裁二二—Ａ一Ａ二０五五八三號）聲明異議，本院裁定如下：主文異議駁回。理由一、按行車遇有轉向、減速暫停、讓車、倒車、變換車道等情況時所用之燈光及駕駛人之手勢，應依下列規定：…。二、左轉彎時，應先顯示車輛前後之左邊方向燈光，或由駕駛人表示左臂平伸，手掌向下之勢。又汽車在雙向四車道行駛變換車道時，應讓直行車先行，並注意安全距離；道路交通安全規則第九十一條第二款、九十八條第一項第六款分別定有明文；又汽車駕駛人違反道路交通安全規則，因而肇事致人受傷者，記違規點數三點，道路交通管理處罰條例第六十一條第三項前段規定甚明。二、原處分意旨略以：本件異議人即受處分人甲○○於民國九十四年八月二十八日中午十二時三十分許，駕駛車牌號碼ＮＩ—九四七號營業用小客車，沿臺北市○○○道由西往東方向行駛，嗣行經艋舺大道一０六號前，因自原行駛之第三車道欲往左變換至第二車道時，不慎與同向行駛於其左側，由林聖祥騎乘之ＣＭＢ—七０九號重型機車發生擦撞後，異議人隨即將車向右偏閃，又不慎撞擊由洪駿榮所騎乘，原行駛於其同向第三車道右側之ＣＭＹ—一七一號重型機車，並因致林聖祥受有傷害之事故，經臺北市政府警察局交通警察大隊警員拍照並掣單舉發，認其違反道路交通管理處罰條例第六十一條第三項前段之規定，經原處分機關即臺北市交通事件裁決所依上開規定（原處分誤載為第六十一條第三項第一款），於九十五年一月十七日裁處受處分人記違規點數三點。三、異議要旨略以：受處分人當時原欲變換車道，惟尚未變換至第二車道前即發生事故，因事故來了不及打方向燈，伊採緊急煞車之反映並無不當，且當時伊車輛是正常行駛之直行車，而林聖祥則係騎乘於禁行機車之第二車道，且以七十公里時速超速行駛，並因其超車以致肇事，伊本身並無過失，交通員警以伊變換車道未使用方向燈、及行車未保持安全間隔制單舉發不當，為此聲明異議云云。四、經查：受處分人於本件車禍肇事前原欲變換至第二車道，然均未曾打方向燈示意後方來車注意乙情，業據其所不否認，且經被害人林聖祥於警詢終止述甚詳，有交通事故談話紀錄表可參，雖受處分人之異議要旨陳稱：伊原欲變換車道，然因已發生事故，實際上伊車輛從未變換至第二車道，故未打方向燈云云，然參諸台北市政府警察局交通大隊員警至肇事現場所繪製之道路交通事故現場圖，受處分人所駕駛之車牌號碼ＮＩ—九四七號營業用小客車左後輪煞車痕起點係位於第二、三車道之車道線，顯見受處分人於肇事前應已將車輛往左行駛欲駛入第二車道，嗣為閃避林聖祥所騎乘之ＣＭＢ—七０九號重型機車，方又向右偏移而再行駛入第三車道甚明；且衡之駕駛人本應在變換車道前，即先以燈光或手勢之左邊方向燈光，或由駕駛人表示左臂平伸，手掌向下之勢，以促使後方來車得以提高警覺，並適時保持車輛間距，以避免危險發生，豈有先駕駛車輛向左偏移後再打方向燈，而使後方來車不及反應之理，是受處分人此部分所辯，不足採信，其有違反道路交通安全規則第九十一條第二款之事實，應堪認定。又受處分人往左變換車道前，本應注意左後方有無來車，並注意安全距離、及禮讓直行車先行，是其於警詢中供稱：與ＣＭＢ—七０九號重型機車發生碰撞後才知道，間隔不曉得等語，有交通事故談話紀錄表可參，益徵其於肇事前全然未注意左方、及後方有無來車通行，即率爾變換車道以致肇事，其前開駕駛行為已違反道路交通安全規則第九十八條第一項第六款，亦屬灼然。五、綜上所述，本件受處分人確有未打方向燈、及未注意保持安全間距肇事致人受傷之違規事實，且本件車禍經臺北市車輛行車事故鑑定委員會九十四年十一月十四日函所附鑑定意見書、及九十五年一月十九日函附之台北市車輛行車事故鑑定覆議委員會鑑定覆議意見書俱亦同此認定。從而，原處分機關依道路交通管理處罰條例第六十一條第三項前段（原處分贅載第一款）、及違反道路交通管理事件統一裁罰基準表之規定，記受處分人違規點數三點，其認事用法均無不當，受處分人之異議應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國94年5月30日交通法庭法官吳佳薇上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。中華民國95年6月2日書記官潘文賢",
  "characters": {
    "judges": [
      "吳佳薇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "潘文賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-30",
  "created_at": "2016-02-06 16:11:48",
  "updated_at": "2016-02-06 16:11:48"
}