{
  "identify": "TPD-94-交易-135-20050530-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "135",
  "jcheck": "2",
  "reason": "公共危險",
  "content": "臺灣臺北地方法院刑事判決             94年度交易字第135號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n上列被告因公共危險案件，經檢察官提起公訴（九十四年度偵字\n第二七三七號），嗣於本院準備程序中，被告就被訴事實為有罪\n之陳述，經本院合議庭認為適當後，裁定由受命法官獨任依簡式\n審判程序審理，判決如下：\n    主      文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處\n罰金貳萬陸仟元，如易服勞役，以佰元折算壹日。\n    事      實\n一、甲○○前因侵占案件，經臺灣板橋地方法院於民國九十二年\n    九月九日以九十二年度易字第二三四一號判處有期徒刑八月\n    ，嗣經臺灣高等法院於九十三年二月十一日以九十二年度上\n    易字第三○四七號駁回上訴確定，於九十四年一月九日（起\n    訴書誤載為一月十日）縮刑期滿執行完畢。詎甲○○仍不知\n    警惕，於九十四年一月二十五日晚間十一時三十分許起，在\n    臺北市○○○路○段七十七巷二十一號友人經營之店內聚餐\n    ，並飲用啤酒等酒類飲料後，已達反應變慢、感覺減低而不\n    能安全駕駛動力交通工具之程度，竟仍於翌（二十六）日凌\n    晨四時許，騎乘車牌號碼DGH─010號輕型機車於道路上行駛\n    ，嗣於同日凌晨四時十三分許，為警在臺北市中山區○○○\n    路○段七十七巷巷口攔檢查獲，並測得其呼氣所含酒精濃度\n    達每公升○‧七一毫克，始悉上情。\n二、案經臺北市政府警察局中山分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴，嗣於本院準備程序中，甲○○就被訴事\n    實為有罪之陳述，本院改依簡式審判程序審理。\n    理      由\n一、訊據被告甲○○對於在前開時、地服用酒類後，駕駛上揭車\n    輛為警查獲，經測試其呼氣所含酒精濃度達每公升○‧七一\n    毫克等事實坦承不諱，並有吐氣酒精濃度測定單據、臺北市\n    政府警察局舉發違反道路交通管理事件通知單、刑法第一百\n    八十五條之三案件測試觀察紀錄表、生理平衡檢測表在卷可\n    稽。按人體之呼氣酒精濃度達每公升○‧二五毫克時，將有\n    輕度協調功能降低之症狀，呼氣酒精濃度達每公升○‧五毫\n    克時，則有反應較慢、感覺降低及影響駕駛之情形，至於酒\n    精濃度達每公升○‧七五毫克以上時，則會有思考、個性行\n    為改變之酒精中毒症狀，此有行政院國軍退除役官兵輔導委\n    員會臺北榮民總醫院八十八年八月五日（八八）北總內字第\n    二六八六八號函及其附件附卷可稽（見本院卷）。查被告為\n    警查獲後，經測試其呼氣酒精濃度達每公升○‧七一毫克，\n    揆諸上開說明，顯已產生反應較慢、感覺降低及影響駕駛之\n    症狀，參以被告為警查獲後於接受生理平衡表「劃圈圈」項\n    目之檢測時，所劃線條有扭曲抖動及與邊線接觸之現象，益\n    徵依被告當時飲酒後之狀態顯然無法正常駕駛，而已達不能\n    安全駕駛動力交通工具之程度甚明；況本罪係屬抽象危險犯\n    之規定，立法意旨在於處罰酒後駕車之危險行為，亦不以確\n    實發生實害為要件。本件事證明確，被告服用酒類不能安全\n    駕駛動力交通工具而駕駛之犯行，堪以認定。\n二、核被告所為，係犯刑法第一百八十五條之三之服用酒類不能\n    安全駕駛動力交通工具而駕駛罪。查被告前因侵占案件，經\n    臺灣板橋地方法院於九十二年九月九日以九十二年度易字第\n    二三四一號判處有期徒刑八月，嗣經臺灣高等法院於九十三\n    年二月十一日以九十二年度上易字第三○四七號駁回上訴確\n    定，於九十四年一月九日縮刑期滿執行完畢等情，有臺灣高\n    等法院被告全國前案紀錄表在卷可稽，其受前開有期徒刑執\n    行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條規定加重其刑。爰審酌被告忽視交通主管\n    機關對於酒後不開車之宣導，明知其飲酒過量，仍心存僥倖\n    駕車上路，其測得之酒精呼氣濃度達每公升○‧七一毫克，\n    情節非輕，惟犯後坦承犯行、深表悔意，態度良好等一切情\n    狀，量處如主文所示之刑，並諭知易服勞役之折算標準。\n三、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第\n    二百九十九條第一項前段，刑法第一百八十五條之三、第四\n    十七條、第四十二條第二項，罰金罰鍰提高標準條例第二條\n    ，判決如主文。\n本案經檢察官詹喬偉到庭執行職務\n中    華    民    國    94    年    5     月    30    日\n                  交通法庭   法  官  林庚棟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                             書記官  殷玉芬\n中    華    民    國    94    年    5     月    31    日\n附錄本案論罪科刑法條全文\n中華民國刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰\n金。\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處\n罰金貳萬陸仟元，如易服勞役，以佰元折算壹日。",
    "fact": "一、甲○○前因侵占案件，經臺灣板橋地方法院於民國九十二年\n    九月九日以九十二年度易字第二三四一號判處有期徒刑八月\n    ，嗣經臺灣高等法院於九十三年二月十一日以九十二年度上\n    易字第三○四七號駁回上訴確定，於九十四年一月九日（起\n    訴書誤載為一月十日）縮刑期滿執行完畢。詎甲○○仍不知\n    警惕，於九十四年一月二十五日晚間十一時三十分許起，在\n    臺北市○○○路○段七十七巷二十一號友人經營之店內聚餐\n    ，並飲用啤酒等酒類飲料後，已達反應變慢、感覺減低而不\n    能安全駕駛動力交通工具之程度，竟仍於翌（二十六）日凌\n    晨四時許，騎乘車牌號碼DGH─010號輕型機車於道路上行駛\n    ，嗣於同日凌晨四時十三分許，為警在臺北市中山區○○○\n    路○段七十七巷巷口攔檢查獲，並測得其呼氣所含酒精濃度\n    達每公升○‧七一毫克，始悉上情。\n二、案經臺北市政府警察局中山分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴，嗣於本院準備程序中，甲○○就被訴事\n    實為有罪之陳述，本院改依簡式審判程序審理。",
    "reason": "一、訊據被告甲○○對於在前開時、地服用酒類後，駕駛上揭車\n    輛為警查獲，經測試其呼氣所含酒精濃度達每公升○‧七一\n    毫克等事實坦承不諱，並有吐氣酒精濃度測定單據、臺北市\n    政府警察局舉發違反道路交通管理事件通知單、刑法第一百\n    八十五條之三案件測試觀察紀錄表、生理平衡檢測表在卷可\n    稽。按人體之呼氣酒精濃度達每公升○‧二五毫克時，將有\n    輕度協調功能降低之症狀，呼氣酒精濃度達每公升○‧五毫\n    克時，則有反應較慢、感覺降低及影響駕駛之情形，至於酒\n    精濃度達每公升○‧七五毫克以上時，則會有思考、個性行\n    為改變之酒精中毒症狀，此有行政院國軍退除役官兵輔導委\n    員會臺北榮民總醫院八十八年八月五日（八八）北總內字第\n    二六八六八號函及其附件附卷可稽（見本院卷）。查被告為\n    警查獲後，經測試其呼氣酒精濃度達每公升○‧七一毫克，\n    揆諸上開說明，顯已產生反應較慢、感覺降低及影響駕駛之\n    症狀，參以被告為警查獲後於接受生理平衡表「劃圈圈」項\n    目之檢測時，所劃線條有扭曲抖動及與邊線接觸之現象，益\n    徵依被告當時飲酒後之狀態顯然無法正常駕駛，而已達不能\n    安全駕駛動力交通工具之程度甚明；況本罪係屬抽象危險犯\n    之規定，立法意旨在於處罰酒後駕車之危險行為，亦不以確\n    實發生實害為要件。本件事證明確，被告服用酒類不能安全\n    駕駛動力交通工具而駕駛之犯行，堪以認定。\n二、核被告所為，係犯刑法第一百八十五條之三之服用酒類不能\n    安全駕駛動力交通工具而駕駛罪。查被告前因侵占案件，經\n    臺灣板橋地方法院於九十二年九月九日以九十二年度易字第\n    二三四一號判處有期徒刑八月，嗣經臺灣高等法院於九十三\n    年二月十一日以九十二年度上易字第三○四七號駁回上訴確\n    定，於九十四年一月九日縮刑期滿執行完畢等情，有臺灣高\n    等法院被告全國前案紀錄表在卷可稽，其受前開有期徒刑執\n    行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條規定加重其刑。爰審酌被告忽視交通主管\n    機關對於酒後不開車之宣導，明知其飲酒過量，仍心存僥倖\n    駕車上路，其測得之酒精呼氣濃度達每公升○‧七一毫克，\n    情節非輕，惟犯後坦承犯行、深表悔意，態度良好等一切情\n    狀，量處如主文所示之刑，並諭知易服勞役之折算標準。\n三、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第\n    二百九十九條第一項前段，刑法第一百八十五條之三、第四\n    十七條、第四十二條第二項，罰金罰鍰提高標準條例第二條\n    ，判決如主文。\n本案經檢察官詹喬偉到庭執行職務\n中    華    民    國    94    年    5     月    30    日\n                  交通法庭   法  官  林庚棟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                             書記官  殷玉芬"
  },
  "search": "臺灣臺北地方法院刑事判決94年度交易字第135號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○上列被告因公共危險案件，經檢察官提起公訴（九十四年度偵字第二七三七號），嗣於本院準備程序中，被告就被訴事實為有罪之陳述，經本院合議庭認為適當後，裁定由受命法官獨任依簡式審判程序審理，判決如下：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處罰金貳萬陸仟元，如易服勞役，以佰元折算壹日。事實一、甲○○前因侵占案件，經臺灣板橋地方法院於民國九十二年九月九日以九十二年度易字第二三四一號判處有期徒刑八月，嗣經臺灣高等法院於九十三年二月十一日以九十二年度上易字第三○四七號駁回上訴確定，於九十四年一月九日（起訴書誤載為一月十日）縮刑期滿執行完畢。詎甲○○仍不知警惕，於九十四年一月二十五日晚間十一時三十分許起，在臺北市○○○路○段七十七巷二十一號友人經營之店內聚餐，並飲用啤酒等酒類飲料後，已達反應變慢、感覺減低而不能安全駕駛動力交通工具之程度，竟仍於翌（二十六）日凌晨四時許，騎乘車牌號碼DGH─010號輕型機車於道路上行駛，嗣於同日凌晨四時十三分許，為警在臺北市中山區○○○路○段七十七巷巷口攔檢查獲，並測得其呼氣所含酒精濃度達每公升○‧七一毫克，始悉上情。二、案經臺北市政府警察局中山分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，嗣於本院準備程序中，甲○○就被訴事實為有罪之陳述，本院改依簡式審判程序審理。理由一、訊據被告甲○○對於在前開時、地服用酒類後，駕駛上揭車輛為警查獲，經測試其呼氣所含酒精濃度達每公升○‧七一毫克等事實坦承不諱，並有吐氣酒精濃度測定單據、臺北市政府警察局舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測表在卷可稽。按人體之呼氣酒精濃度達每公升○‧二五毫克時，將有輕度協調功能降低之症狀，呼氣酒精濃度達每公升○‧五毫克時，則有反應較慢、感覺降低及影響駕駛之情形，至於酒精濃度達每公升○‧七五毫克以上時，則會有思考、個性行為改變之酒精中毒症狀，此有行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十八年八月五日（八八）北總內字第二六八六八號函及其附件附卷可稽（見本院卷）。查被告為警查獲後，經測試其呼氣酒精濃度達每公升○‧七一毫克，揆諸上開說明，顯已產生反應較慢、感覺降低及影響駕駛之症狀，參以被告為警查獲後於接受生理平衡表「劃圈圈」項目之檢測時，所劃線條有扭曲抖動及與邊線接觸之現象，益徵依被告當時飲酒後之狀態顯然無法正常駕駛，而已達不能安全駕駛動力交通工具之程度甚明；況本罪係屬抽象危險犯之規定，立法意旨在於處罰酒後駕車之危險行為，亦不以確實發生實害為要件。本件事證明確，被告服用酒類不能安全駕駛動力交通工具而駕駛之犯行，堪以認定。二、核被告所為，係犯刑法第一百八十五條之三之服用酒類不能安全駕駛動力交通工具而駕駛罪。查被告前因侵占案件，經臺灣板橋地方法院於九十二年九月九日以九十二年度易字第二三四一號判處有期徒刑八月，嗣經臺灣高等法院於九十三年二月十一日以九十二年度上易字第三○四七號駁回上訴確定，於九十四年一月九日縮刑期滿執行完畢等情，有臺灣高等法院被告全國前案紀錄表在卷可稽，其受前開有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告忽視交通主管機關對於酒後不開車之宣導，明知其飲酒過量，仍心存僥倖駕車上路，其測得之酒精呼氣濃度達每公升○‧七一毫克，情節非輕，惟犯後坦承犯行、深表悔意，態度良好等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。三、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第一百八十五條之三、第四十七條、第四十二條第二項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官詹喬偉到庭執行職務中華民國94年5月30日交通法庭法官林庚棟以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官殷玉芬中華民國94年5月31日附錄本案論罪科刑法條全文中華民國刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "林庚棟"
    ],
    "prosecutors": [
      "詹喬偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "殷玉芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-30",
  "created_at": "2016-02-06 16:09:16",
  "updated_at": "2016-02-06 16:09:16"
}