{
  "identify": "TCH-94-上國-3-20050426-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "上國",
  "number": "3",
  "jcheck": "1",
  "reason": "國家賠償",
  "content": "臺灣高等法院臺中分院民事判決                        九十四年度上國字第三號\n      上  訴  人  台中縣豐原市公所\n      法定代理人  乙○○\n      訴訟代理人  許博堯  律師\n      複  代理人  陳宏盈  律師\n      被  上訴人  丙○○\n                  甲○○\n      訴訟代理人  施志明  律師\n右當事人間請求國家賠償事件，上訴人對於民國九十三年十一月五日臺灣臺中地方法\n院九十一年度國字第五號第一審判決提起上訴，本院於九十四年四月十二日言詞辯論\n終結，茲判決如下：\n      主      文\n原判決關於命上訴人給付超過新臺幣壹佰陸拾捌萬伍仟伍佰元本息部分，及該部分假\n執行之宣告，暨訴訟費用之裁判均廢棄。\n右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔百分之八十八，餘由被上訴人負擔。\n      事      實\n一、上訴人聲明求為判決：(一)原判決不利於上訴人之部分應予廢棄。(二)右廢棄部分，\n    被上訴人在第一審之訴駁回。(三)第一、二審訴訟費用由被上訴人負擔。其陳述除\n    與原審判決所載相同者予以引用外，另補稱：\n  (一)原審判決認定「被告台中縣政府於七十五年間之疏失，顯與本件原告於八十九年\n    六月間所取得之建造執照遭撤銷之結果無涉，故本件原告所受損害，與被告台中\n    縣政府於七十五年間所為之行為，並無相當因果關係」等語，實無法令人信服，\n    經查：從監察院之調查意見：「台中縣政府於七十五年六月十三日公告豐原都\n    市計劃細部計畫樁位圖、座標表、將案內ＩＰ二一０－三、ＩＰ二一０－二、Ｉ\n    Ｐ二一０－一等三點框繪標示暫不釘樁區，核與當時都市計劃樁測定及管理辦法\n    規定容有未洽」，可知本件被上訴人之損害始作俑者，係台中縣政府將上開三點\n    樁位標示暫不釘樁。按主管建築機關，在中央為內政部；在直轄市為直轄市政\n    府；在縣（市）為縣（市）政府，建築法第二條第一項定有明文。又被上訴人於\n    八十九年六月十九日向台中縣政府工務局申請發給建造執照，台中縣政府即應注\n    意上開標示暫不釘樁之三點樁位，是否已為都市細部計劃，重新修正，然台中縣\n    政府並未在核發建造執照之時向上訴人機關函詢任何有關上開三點樁位之事，明\n    顯有過失。是原審判決認被上訴人之損害與台中縣政府無相當因果關係，實無法\n    令上訴人信服。\n  (二)按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。民\n    法第二百十七條定有明文。又建築工程中必須勘驗部分，應由直轄市、縣（市）\n    主管建築機關於核定建築計畫時，指定由承造人會同監造人按時申報後，方得繼\n    續施工，主管建築機關得隨時勘驗之，亦為建築法第五十六條第一項所明定。被\n    上訴人於九十年一月八日申請本件工程基礎板之勘驗後，即接獲台中縣政府九十\n    府工建字第四四０三六號函通知「為避免上開基地（領有本府核發八九－二一九\n    六號建造執照）施工建物，遭受更大損失，請台端等建物起、承、監造人暫停施\n    工，俟原釘樁單位及豐原地政事務所確認樁位及道路邊線後，再行復工」等語，\n    被上訴人竟置之不理仍繼續施工。顯見被上訴人在明知道路中心樁尚有疑義之情\n    形下，仍繼續施工，有使損害擴大之虞，應負過失責任。則被上訴人對於工程基\n    礎板勘驗後所繼續施作至二樓板之工程費用支出，明顯與有過失，依上開法文規\n    定，法院自得減輕該部分之賠償金額或免除之。\n  (三)查建築物在施工中，直轄市、縣（市）（局）主管建築機關認有必要時，得隨時\n    加以勘驗，發現「妨礙都市計畫者」，應以書面通知承造人或起造人或監造人，\n    勒令停工或修改；必要時，得強制拆除（建築法第五十八條第一項第一款）。本\n    件台中縣政府於發現被上訴人建築基地豐原市○路○○段一－三二五、一－三四\n    四等筆地號臨接之六米計劃道路中心樁及道路逕為分割線尚有疑義，而通知被上\n    訴人暫時施工，即係依上開法文之規定，並無不妥之處。被上訴人在接獲台中縣\n    政府通知後，明知繼續建屋有使損害擴大之虞，仍執意為之，則其從一樓地板以\n    上至二樓地板之建築費用，經原審委請台灣省建築師公會鑑定為三十九萬六千一\n    百七十四‧五元，應從被上訴人損害總額中扣除或應認為被上訴人與有過失而減\n    輕上訴人之賠償金額或免除之。\n  (四)又原審委託台灣省建築師公會鑑定本件拆屋費用及廢棄物運棄費用合計十三萬四\n    千九百十元，因系爭房屋目前並未拆除，被上訴人並未有上開損害，況且拆屋費\n    用及廢棄物運棄費用，應以被上訴人將來實際支出為準，實無鑑定之必要。另原\n    判決認定衛浴設備材料七萬三千零八十元、燈飾三萬六千元部分，為被上訴人之\n    損害，頗有可議之處。蓋被上訴人所稱衛浴設備材料及燈飾均未裝設在本件工程\n    上，則是否為本件工程所購買已不無疑問。且本件工程於九十年二月五日即暫停\n    施工，被上訴人已知悉建築物有未能完成之虞，竟於九十年九月六日還再購買衛\n    浴設備。而燈飾為易碎之物品，被上訴人實無在本件工程完成尚遙遙無期之時，\n    即於九十年一月十六日購買燈飾存放在家中，增加燈飾破裂之風險。故被上訴人\n    購買衛浴設備材料及燈飾是否與本件工程有關，殊令人懷疑。從而上開拆屋費用\n    及廢棄物運棄費用、購買衛浴設備材料及燈飾費用，均不得請求賠償。\n二、被上訴人聲明求為判決：(一)上訴駁回。(二)第一、二審訴訟費用由上訴人負擔。其\n    陳述除與原審判決所載相同者予以引用外，另補稱：\n  (一)台中縣政府於九十年二月十五日所發九十府工建字第四四０三六號函並非行政處\n    分，充其量只能視為行政指導，依行政程序法第一百六十五條規定，行政指導不\n    具任何法律上強制力，故被上訴人倘依台中縣政府之行政指導而停工，無論受有\n    任何損害，均不得向指導機關請求國家賠償，被上訴人為避免停工而受有損害，\n    因此依台中縣政府核發之建造執照繼續為施工，此種依法令之行為，不能認為有\n    何過失。\n  (二)又民法第二百十三條第一項規定：「負損害賠償責任者，除法律另有規定或契約\n    另有訂定外，應回復他方損害發生前之原狀」。因此判斷損害是否發生，應以受\n    害人有無回復原狀之必要為衡量基準。本件未完工之建物已因建照執照於九十年\n    十月二十五日經台中縣政府以九十府工建字第三０三０三四號函撤銷而成為違棄\n    ，已有拆除必要，況基地為建地，被上訴人建築房屋，尤有拆除之必要。而國家\n    賠償法第七條明定國家賠償應以金錢為之，則被上訴人請求上訴人賠償「拆除及\n    運棄費」十三萬四千九百一十元，被上訴人雖未實際支付金錢，仍應認為損害已\n    經發生。\n  (三)關於衛浴設備材料費七萬三千零八十元及燈飾費用三萬六千元部分，就民事訴訟\n    之發展逐漸以第一審為事實審理之重心，第一審法院對於證據之取捨倘與論理法\n    則及經驗法則無違，亦不違背法令時，上訴人之上訴即難認為有理由。另關於從\n    一樓地板以上至二樓地板之造價，應為三萬五千六百六十四元，並非如上訴人所\n    稱三十九萬六千一百七十四元。依台灣省建築師公會鑑定報告書第二頁第八項鑑\n    定分析：「因此研判，依法核准之進度為壹樓牆板之釘模及配筋。貳樓地板係承\n    造人未獲核准擅自完成施工」，該鑑定報告書第四頁將二樓樓板估價為三萬五千\n    六百六十四元，故關於建物造價是否有過失相抵原則之適用，僅限於三萬五千六\n    百六十四元之二樓樓板造價。\n  (四)二樓樓板造價三萬五千六百六十四元應無過失相抵原則之適用。因本件建照執照\n    於九十年十月二十五日始撤銷，而被上訴人早於九十年二月十四日向台中縣政府\n    提出「無輻射污染證明書」、「預拌混凝土品質符合國家規範切結書」、「建築\n    工程勘驗報告書」，參酌行政程序第八條所定之誠信原則，建照執照未撤銷前，\n    台中縣政府應依法核准二樓樓板之施工，一旦核准，瑕疵即獲補正，被上訴人仍\n    無過失可言。\n      理      由\n一、被上訴人起訴主張：被上訴人丙○○所有坐落於臺中縣豐原市○路○○段一之三\n    二五、一之五六四、一之五六五、一之五七五、一之五七六等地號之五筆土地，\n    於八十九年間與被上訴人甲○○共同向原審共同被告臺中縣政府申請建築執照，\n    經臺中縣政府於八十九年六月二十六日核發建築執照（執照號碼八九工建建字第\n    二一九六號）後鳩工興建。詎於發包施工後，上訴人豐原市公所以九十年五月二\n    十四日九０豐市工字第一四八一五號函公告撤銷ＩＰ一三九、二二七三、二二六\n    三樁號座標成果，嗣臺中縣政府以九十年六月二十二日九十府建城字第一四六四\n    七九號函撤銷建築線指定成果圖，由於建築線經撤銷，致建築執照失效，故臺中\n    縣政府再以九十年十月二十五日九十府工建字第三０三０三四號函註銷本件建築\n    執照。因臺中縣政府為便利上訴人豐原市公所徵收工程受益費，違反都市計畫樁\n    測定及管理辦法第五條規定，對於都市計畫樁位原不得標示「暫不訂樁區」，竟\n    違法標示「暫不訂樁區」，又上訴人豐原市公所未依公告修正樁位成果圖作為執\n    行依據，且於點交樁位予臺中縣豐原地政事務所時，未告知該區樁位暫不訂樁，\n    造成上開暫不訂樁之樁位竟予訂樁，臺中縣政府又依所訂樁位指示建築線，並據\n    以核發建築執照，其等於執行職務行使公權力之際，不法侵害被上訴人之權益，\n    致被上訴人受有財產上損害，乃依國家賠償法第二條第二項前段、民法第一百八\n    十五條規定，請求上訴人豐原市公所及原審共同被告臺中縣政府連帶賠償其損害\n    ，即支出營造費用一百零六萬三千七百一十元、拆除及運棄費十三萬四千九百一\n    十元、建築師設計費一十萬零九千二百三十元、室內設計費四十七萬二千五百元\n    、衛浴設備材料費七萬三千零八十元（總價二十四萬三千六百元，退貨以七折計\n    算，受損害七萬三千零八元）、自來水裝設費一萬一千三百五十七元、燈飾費用\n    三萬六千元、建築線測量費八千元，總計一百九十萬八千七百八十七元等語。\n二、上訴人豐原市公所則以：該所之設樁、撤樁及公告撤樁成果圖均依法行政，有關\n    之中心樁係臺中縣政府所移交，該所已請專業測量單位在公告之前測量，應已經\n    過通盤檢討。況有關建造執照之核發及撤銷，並非該所之職權。本件造成被上訴\n    人損害之始作俑者，應係原審共同被告台中縣政府將豐原都市計劃細部計畫樁位\n    圖案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不\n    釘樁區，且在核發建造執照之時未向上訴人機關函詢有關上開三點樁位之事，明\n    顯有過失所致等語，資為抗辯。經原審判命上訴人豐原市公所應給付被上訴人一\n    百九十萬八千七百八十七元及自起訴狀繕本送達翌日即九十一年五月九日起至清\n    償日止，按週年利率百分之五計算之法定遲延利息。而駁回被上訴人以台中縣府\n    為共同被告部分之訴後，被上訴人未就其所受敗訴部分聲明不服，僅上訴人豐原\n    市公所提起本件上訴。兩造之聲明及陳述則分別如事實欄所載。\n三、按依國家賠償法請求損害賠償時，應先以書面向賠償義務機關請求。賠償義務機\n    關對於前項請求，應即與請求權人協議。賠償義務機關拒絕賠償，或自提出請求\n    之日起逾三十日不開始協議，或自開始協議之日起逾六十日協議不成立時，請求\n    權人得提起損害賠償之訴，國家賠償法第十條第一項、第十一條前段分別定有明\n    文。本件被上訴人已於九十年十二月二十七日以書面向上訴人豐原市公所及原審\n    共同被告臺中縣政府提出國家賠償之請求，經上訴人豐原市公所於九十一年一月\n    三十日以（九０）豐市秘字第三七四七三號函、臺中縣政府於九十年十二月十八\n    日以九十年法賠字第０一七號拒絕賠償理由書拒絕賠償，此有各該函文附卷可稽\n    。是被上訴人依國家賠償法提起本件請求損害賠償之訴，其程序符合規定。而歸\n    納兩造之聲明及陳述，兩造所不爭執者為：本件設樁之流程、系爭建照之核發\n    及撤銷之流程，均如同卷內監察院之調查意見所述。自來水裝設費用為一萬一\n    千三百五十七元。本件工程實際上施工僅核准到基礎板。二樓結構之鋼筋、\n    混凝土、模板之數量及總價，如臺灣省建築師公會九十三年六月九日九十三台建\n    師鑑（九二０五八）字第一二四七號函所示。而兩造所爭執者則為：上訴人豐\n    原市公所是否應負國家賠償法第二條第二項前段之損害賠償責任？如應負損害\n    賠償責任，有關損害之項目及金額為何？營造費用中超過核准建築範圍部分若\n    干？此部分被上訴人得否請求賠償？此部分被上訴人如得請求賠償，被上訴人是\n    否與有過失？上訴人依民法第二百十七條規定，主張應減輕賠償金額或免除，是\n    否有理由？爰就兩造所爭執之事項分析審酌如下：\n  (一)按國家賠償法第二條第二項前段規定：「公務員於執行職務行使公權力時，因故\n    意或過失不法侵害人民自由或權利者，國家應負損害賠償責任」，是為公務員之\n    違法有責行為所生之國家賠償責任，依該規定可知被害人所受損害須與公務員之\n    加害行為有相當因果關係，所謂相當因果關係，係指有此行為，依客觀觀察，通\n    常即會發生此損害者，即為有因果關係，如無此行為，必不生此損害，或雖有此\n    行為，通常亦不會生此損害者，即為無因果關係。本件兩造對於引發系爭糾紛之\n    樁位設置問題，對於卷內監察院之調查意見所指摘之內容，均不爭執，故該調查\n    意見所載之內容，自得執為判斷上訴人所為是否該當上開國家賠償責任之規定。\n    依監察院調查意見所示：\n  原審共同被告台中縣政府於七十五年六月十三日公告豐原都市計劃細部計畫樁位\n    圖、座標表、將案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點\n    框繪標示暫不釘樁區，核與當時都市計劃樁測定及管理辦法規定不符，依當時（\n    六十八年五月四日修正發布）都市計劃樁測定及管理辦法第五條規定：「直轄市\n    、縣市政府、鄉、鎮、縣轄市公所，應於都市計劃樁測釘並經檢查校正完竣後三\n    十日內，將樁位標明於都市計劃圖上，連同樁位成果圖表，公告三十天並將公告\n    地點及日期登報周知」，第十八條第一項規定：「都市計畫樁位均須測定其座標\n    ，並得視實際情形，採用左列方法之一辦理之」。故台中縣政府於七十五年六月\n    十三日以七五府建都自第一０一０二九號函公告豐原都市計畫細部計畫樁位圖、\n    座標表，並於公告之樁位成果圖上將前述三點框繪標示暫不釘樁區（以虛線框繪\n    ）。其雖係就已確定樁位部分先行公告，無法確定部分中心保留暫不釘樁，並請\n    豐原市公所辦理該細部計畫通盤檢討時，重新檢討修正計畫圖後，再釘樁公告乙\n    節，即與上開規定不符。\n  上訴人豐原市公所未依公告之修正樁位成果圖作為執行依據，且於點交樁位於臺\n    中縣豐原地政事務所時，未告知該區樁位暫不釘樁，洵有疏失，且與當時都市計\n    劃樁測定及管理辦法之規定亦有未合。蓋依當時（七十八年四月十七日修正發布\n    ）之都市計劃樁測定及管理辦法第二條第一項第一款規定：鄉、鎮、縣轄市計畫\n    除由鄉、鎮、縣轄市公所擬定者，由鄉、鎮、縣轄市公所測定外，由縣政府測定\n    之。同辦法第七條第一項規定：「直轄市、縣（市）（局）政府、鄉、鎮、縣轄\n    市公所，應於都市計劃樁測釘並經檢查校正完竣後三十日內，將都市計畫樁位公\n    告圖、樁位圖、及樁位座標表公告三十天並將公告地點及日期登報周知，公告期\n    滿確定後：：：」，第三十八條規定：「都市計畫樁豎立完竣，並經依照第七條\n    規定公告確定後，工務（建設）機關除應將樁位座標表、樁位圖、樁位指示圖及\n    有關資料送地政機關外，並應實地完成樁位點交作業，據以辦理地籍逕為分割測\n    量」。本件上訴人豐原市公所於八十一年間委託中興測量有限公司以國際座標二\n    度分帶系統重新檢測，於八十一年七月三十一日以八十一豐市工字第二二九０一\n    號公告修正計畫樁位（含細部計畫）成果圖表，而當時中興測量有限公司測定之\n    樁位成果膠片原圖未加繪框，於公告之修正樁位成果圖（藍晒圖）上，仍將原暫\n    不釘樁路段，即新編ＩＰ一三九及二二七三號樁（即原ＩＰ二一０－三、ＩＰ二\n    一０－二號樁）範圍加框並註明「暫予保留」。然依上訴人豐原市公所九十年十\n    月十一日豐市工字第二九０五六號函則稱：「該市都市計畫樁位於八十一年間重\n    新整理後，並重新辦理公告確定，惟重新公告之樁位圖上，有關ＩＰ一三九、二\n    二七三、二二六三等三點樁號並未被框繪標示暫不釘樁區，因此辦理樁位測釘時\n    ，無從發現」等語，顯見上訴人豐原市公所嗣後未依八十一年七月三十一日公告\n    之修正樁位成果圖（藍晒圖）作為執行依據，而係採用上開中興測量有限公司之\n    樁位成果膠片原圖，致生上開錯誤，其未採用依法公告修正之樁位成果圖（該圖\n    始具有法定效力），而採用膠片原圖，洵有疏失。又由於上訴人豐原市○○○○\n    ○路段有「框繪標示暫不釘樁區」情事，致於八十五年七月二十四日及九月九日\n    點交樁位予台中縣豐原地政事務所時，未告知該區樁位暫不釘樁，使豐原地政事\n    務所以點交之樁位資料於八十六年三月二十八日完成逕為分割測量，造成逕為分\n    割成果與都市計畫圖不符情事，與上開規定，亦有違背。\n  上訴人豐原市公所於點交樁位時，未將該區樁位暫不釘樁情事告知豐原地政事務\n    所，致豐原地政事務所隨後逕為分割成果與都市計畫不符，上訴人豐原市公所亦\n    未查覺此情，據以核發被上訴人所有系爭土地之都市計畫土地使用分區證明書，\n    記載系爭土地屬都市計畫住宅區，被上訴人乃於八十八年七月三日持向台中縣政\n    府申請指定建築線，於發現其基地西北側六米計畫道路未釘樁位，台中縣政府遂\n    函請上訴人豐原市公所處理，上訴人豐原市公所即委託測量公司辦理檢測，於八\n    十八年八月三十日以豐市工字第二四五二三號公告修正豐原都市○○○路○段六\n    米道路二二六三、二二七二、二二七三、ＩＰ一三九號樁位成果圖表。公告期滿\n    ，上訴人豐原市公所復於八十八年十月八日以豐市工字第二八０四八號函台中縣\n    政府稱：上開樁位成果案，於公告期間無人提出異議。被上訴人乃於八十九年六\n    月二十日向台中縣政府提出建築線申請，台中縣政府所屬建設局遂依豐原地政事\n    務所之逕為分割成果及上訴人豐原市公所依法定程序完成之釘樁，依規定於八十\n    九年六月二十一日以建城字第一六五三五三號核發被上訴人系爭土地建築線指定\n    成果圖，台中縣政府工務局並依被上訴人之申請，於八十九年六月二十六日以（\n    八九）工建字第一六三０七八號函同意發給八九工建字第二一九六號建造執照。\n    被上訴人於八十九年十二月十一日向台中縣政府所屬工務局申報開工，經該局以\n    八十九年十二月十五日工建字第三四四九九二號函准予備查。被上訴人依法開工\n    建築後，其後因有相關基地之土地及建物所有權人陳情，經重新確認處理後，上\n    訴人豐原市公所於九十年五月二十四日以豐市工字第一二四四九號函覆台中縣政\n    府略謂「本所原於八十八年八月三十日八八豐市工字第二四五二三號函公告之樁\n    位，非經都市計畫通盤檢討之路線，與附帶決議不符，應予辦理撤銷公告」，而\n    因上訴人豐原市公所撤銷上開公告之樁位，致使台中縣政府建設局及工務局原核\n    發之建築線指定成果圖及建造執照，失所附麗。台中縣政府遂相繼以九十年六月\n    二十八日府建城字第一五０七０九號函撤銷建築線指定成果圖，以九十年年十月\n    二十五日府工建字第三０三０三四號函註銷被上訴人所領建造執照。\n  被上訴人係因信賴上訴人豐原市公所所核發之都市計畫土地使用分區證明書及公\n    告之樁位，據以向台中縣政府申請核發建築線指定成果圖及建造執照。經核豐原\n    市公所發現原測釘樁位有誤，固可依上開規定重新辦理樁位公告，然被上訴人因\n    信賴該公所核發之都市計畫土地使用分區證明書及公告之樁位，據以向台中縣政\n    府申請核發建築線指示（定）成果圖及建造執照，現因豐原市公所撤銷原公告之\n    都市計畫樁位，連帶被上訴人所有系爭土地之建築線指示（定）成果圖及建造執\n    照均遭撤銷，嚴重影響其權益，台中縣政府允宜協助並督促豐原市公所依法妥予\n    予處理。\n  (二)參酌上述調查結論，台中縣政府於七十五年六月十三日公告就上開ＩＰ二一０－\n    三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不釘樁區之行為，固有\n    與當時都市計劃樁測定及管理辦法（六十八年五月四日修正發布）規定不符之問\n    題，然本件真正成為問題者，係上訴人豐原市公所於八十一年以後未依具法律效\n    果之公告修正樁位成果圖（藍晒圖，該圖已將原暫不釘樁路段，即新編ＩＰ一三\n    九及二二七三號樁，即原ＩＰ二一０－三、ＩＰ二一０－二號樁範圍加框並註明\n    「暫予保留」）作為執行依據，卻採用無法定效果且未加繪框註記保留之樁位成\n    果膠片原圖作為執行依據，以致其於八十五年七月二十四日及八十五年九月九日\n    點交樁位予豐原地政事務所時，未告知該區樁位暫不訂樁，致使該事務所以點交\n    之樁位資料於八十六年三月二十八日完成逕為分割測量，造成逕為分割成果與都\n    市計畫圖不符情事，並因此造成後續一連串之錯誤，最後導致被上訴人原合法取\n    得之建造執照遭撤銷，故台中縣政府於七十五年間之疏失，顯與本件被上訴人於\n    八十九年六月間所取得之建造執照遭撤銷之結果無涉，亦即本件被上訴人所受損\n    害，與台中縣政府於七十五年間所為之行為，並無相當因果關係。從而本件被上\n    訴人所受之損害，自應由上訴人豐原市公所依法負國家賠償之責任。被上訴人以\n    上訴人豐原市公所於執行職務行使公權力時，因過失不法侵害其權利，致其受有\n    財產上之損害，乃依國家賠償法第二條第二項前段規定，請求上訴人豐原市公所\n    賠償其損害，自屬於法有據，應予准許。\n  (三)被上訴人請求賠償損害之項目及金額為其所支出營造費用一百零六萬三千七百一\n    十元、拆除及運棄費十三萬四千九百一十元、建築師設計費一十萬零九千二百三\n    十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三千零八十元（總\n    價二十四萬三千六百元，退貨以七折計算，受損害七萬三千零八元）、自來水裝\n    設費一萬一千三百五十七元、燈飾費用三萬六千元、建築線測量費八千元，總計\n    一百八十八萬三千五百八十七元。其中關於營造費用部分，詳後說明外。茲就其\n    餘項目及金額審酌如下：\n  拆除及運棄費十三萬四千九百一十元部分：被上訴人之建造執照經撤銷後，就其\n    已施作之建物，已屬違章建築，上訴人即負有拆除之義務，關於該建物拆除運棄\n    費用（含整平基地），經台灣省建築師公會鑑定結果，所須費用為十三萬四千九\n    百一十元，故被上訴人自得請求上訴人賠償此金額之損害。\n  建築師設計費十萬九千二百三十元部分：被上訴人本項支出業據提出收據一件為\n    證，復經證人即系爭房屋之設計建築師范達榕於原審證稱：「系爭丙○○房屋興\n    建工程是由被上訴人甲○○找我設計，我是依照公會的收費標準向被上訴人方面\n    收費，該設計案送到公會掛號時就一次付清，總金額就如收據所載。我們的收費\n    標準是依照法定工程造價的百分之七收費，通常該收費標準都會打折，但因系爭\n    個案修改過好幾次，拖延了好幾個月，所以就完全沒有打折，至於建築線的測量\n    ，一般如果道路已經開闢，就不用測量，本案因為有六米道路未開闢，所以必須\n    測量建築線，而且測量費用都是六千到一萬元之間，所以該筆費用是由業主額外\n    支付」等語屬實。上訴人抗辯稱本項支出與本件工程無關云云，尚無足取。被上\n    訴人應得請求上訴人賠償此費用十萬九千二百三十元。\n  室內設計費四十七萬二千五百元部分：業據被上訴人提出統一發票一紙為證，且\n    經證人顏宏文於原審證稱：「我是真觀室內裝修有限公司的負責人，系爭房子在\n    開挖前被上訴人甲○○就拿建築師的結構圖到我們公司請我們就該房子設計室內\n    的水電配置及門窗及外觀磁磚貼置，當時就有談好設計費是四十五萬元（不含稅\n    ，稅是百分之五），分三次付款，我們在施工前就已全部設計好把圖交給被上訴\n    人，被上訴人在實際開挖前就把錢全部付清，但實際的時間我忘了。被上訴人支\n    付的金額是四十五萬再加上百分之五的稅」、「被上訴人本件支付給我們的費用\n    是只有設計費用，並不包括施作費用」等語。又被上訴人提出之統一發票，亦經\n    財政部臺灣省中區國稅局臺中市分局以九十三年九月二十三日第０九三００四八\n    二八九號函復為真實可稽。被上訴人既已實際支出此筆設計費，即係其所受之損\n    害，上訴人自應負賠償之責。上訴人抗辯稱此筆費用與本件工程無關，且明顯過\n    高云云，亦無可採。\n  衛浴設備材料費七萬三千零八十元部分：被上訴人以其因興建系爭房屋，預購衛\n    浴設備，已支出二十四萬三千六百元，而提出林式建材有限公司出具之統一發票\n    影本二件為證，並舉證人簡木源於原審證稱：「我是林氏建材公司的業務，甲○\n    ○到公司說要買衛浴設備，由我負責接洽處理，我記得他們買了二十幾萬，所有\n    的衛浴設備都是跟德國訂購，部分是公司庫存，跟德國訂購都是訂目錄的規格品\n    ，並不是額外替被上訴人方面特別訂製規格。總共的貨品就是如兩張發票影本，\n    依約定，若貨主要退貨，要沒收百分之三十的訂金，而本件被上訴人方面已經全\n    部付清，貨已經保管在公司倉庫，有部分衛浴設備的配件已經埋在工地。本件收\n    款的方式是先跟原告預收六萬，後來貨進到台灣以後，我再跟被上訴人收全部尾\n    款，被上訴人有付尾款，代表他是要買貨，而沒有要退貨。本件如果確定房子蓋\n    不成要退貨，依我們的立場應該是可以讓被上訴人退貨，但要扣除違約金，至於\n    要扣多少，必須由老闆決定」等語。由於衛浴設備必須配合建物結構預為埋設管\n    線，俾日後施設安裝，故提早預購衛浴設備，應不違反常情，且被上訴人既已提\n    出訂購付款之統一發票，並經證人簡木源證述無誤，自堪採信。雖證人簡木源證\n    稱退貨要扣除違約金多少，必須由老闆決定，但以訂貨後要退貨，即須沒收百分\n    之三十訂金，則在本件貨品已自國外進口，保管在倉庫待用之情形下，被上訴人\n    主張至少應受有三成之損失，而請求就前述金額以七萬三千零八十元計算，自屬\n    合理，應予准許。\n  自來水裝設費一萬一千三百五十七元部分：上訴人就本項費用不予爭執，故被上\n    訴人請求本項損害之金額，應予准許。\n  燈飾費用三萬六千元部分：被上訴人已於本審同意比照衛浴設備材料退貨以七折\n    計算，僅請求一萬零八百元。被上訴人以其為興建系爭房屋，於九十年一月十六\n    日預購燈飾支出三萬六千元乙節，已據提出收據影本一紙可證，而建築房屋於設\n    計完成後，在興建工程施作中，預購相關室內設備燈飾等，應為事理所常，是被\n    上訴人於本審同意比照衛浴設備材料退貨以七折計算，請求一萬零八百元，應予\n    准許。\n  建築線測量費八千元部分：被上訴人確有支出本項費用，且有其必要，業經證人\n    即系爭房屋之設計建築師范達榕證述屬實（詳如前部分所述），則被上訴人以\n    其支付此費用受有損害，請求賠償，亦屬有據，應予准許。\n  (四)被上訴人請求賠償其所支出營造費用一百零六萬三千七百一十元部分：被上訴人\n    於合法取得系爭建造執照後，即發包施作，已施工至一樓樓頂（即二樓樓地板）\n    完成，此相關營造費用經台灣省建築師公會鑑定結果為一百零六萬三千七百一十\n    元，有該公會九十三年二月二十七日台建師鑑九二０五八字第二二三０─三號建\n    築物造價鑑定報告書附卷可憑。惟台中縣政府曾於九十年一月十五日以九十府工\n    建字第四四０三六號函請被上訴人停工。該函主旨記載「有關張杜瑞足等君陳情\n    豐原市○路○○段一之四八八、一之三二一、一之三二０、一之三二五、一之五\n    六四等筆地號，道路預定地逕為分割錯誤請求更正案，請查照」，並於說明欄第\n    二項載明「查本案豐原市○路○○段一之三二五、一之三四四等筆地號基地臨接\n    之六米計劃道路中心樁及道路逕為分割線尚有疑義，為避免上開基地（領有本府\n    核發八九－二一九六號建造執照）施工建物，遭受更大損失，請台端等建物起、\n    承、監造人暫停施工，俟原釘樁單位及豐原地政事務所確認樁位及道路邊線後，\n    再行復工」等旨。斯時本件工程實際上施工僅核准到基礎板完成。前開台中縣政\n    府通知停工函，雖對於被上訴人取得合法建造執照，並依法為興建行為，無拘束\n    力，亦即不發生「被上訴人不得繼續建屋」之法律效果，但該函中提及「：：：\n    為避免：：：施工建物，遭受更大損失，請：：：暫停施工」等旨，被上訴人自\n    非不得暫時停止，以避免損害之擴大，詎被上訴人在接獲該函之後，已知道路中\n    心樁尚有疑義，竟仍繼續施工至一樓樓頂（即二樓樓地板）完成，此屬於二樓結\n    構之鋼筋、混凝土、模板之數量及總價，經臺灣省建築師公會九十三年六月九日\n    九十三台建師鑑（九二０五八）字第一二四七號函鑑定為三十九萬六千一百七十\n    四．五元，則被上訴人就此繼續施工部分所支出之費用，顯然與有過失。上訴人\n    主張依民法第二百十七條規定，應減輕該部分之賠償金額或免除之，即屬有據。\n    茲斟酌台中縣政府於發現道路中心樁尚有疑義時，未立即將已核發之建造執照撤\n    銷，或對被上訴人作出明確之行政處分命被上訴人停工，而被上訴人亦係在已知\n    道路中心樁尚有疑義，台中縣政府請其暫停施工之情形下，仍繼續施工，以致損\n    害擴大等情，本院認以減輕該部分之賠償金額二分之一為適當，即應扣除十九萬\n    八千零八十七元（元以下四捨五入）。被上訴人可請求賠償營造費用為八十六萬\n    五千六百二十三元。\n四、綜上所述，被上訴人以上訴人豐原市公所於執行職務行使公權力時，因過失不法\n    侵害其權利，致其受有財產上之損害，依國家賠償法第二條第二項前段規定，請\n    求賠償其損害，於法有據。被上訴人得請求賠償損害之項目及金額為營造費用八\n    十六萬五千六百二十三元、拆除及運棄費十三萬四千九百一十元、建築師設計費\n    十萬九千二百三十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三\n    千零八十元、自來水裝設費一萬一千三百五十七元、燈飾費用一萬零八百元、建\n    築線測量費八千元，合計一百六十八萬五千五百元。上訴人就此範圍所辯各節為\n    無可取，被上訴人於此範圍內之請求，應予准許，其逾此部分之請求，則為無理\n    由，不應准許。原審判命上訴人給付一百九十萬八千七百八十七元，及自起訴狀\n    繕本送達翌日即九十一年五月九日起至清償日止，按週年利率百分之五計算之利\n    息，並為假執行之宣告，就超過上開應予准許之本息部分，即有未合。上訴意旨\n    指摘原判決此部分不當，求予廢棄改判，為有理由，應由本院廢棄改判如主文第\n    一、二項所示。至於上開應予准許部分，原審判命上訴人給付，並為假執行之宣\n    告，核無違誤，此部分上訴人之上訴則為無理由，應予駁回。\n五、本件事證已臻明確，兩造所提其餘攻擊防禦方法及舉證，與判決結果不生影響，\n    爰不一一論述。\n六、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、\n    第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十四    年      四      月    二十六    日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  朱  樑\n~B3                法  官  古金男\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一\n第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與\n受任人有該條項所定關係之釋明文書影本。\n~B                書記官  王麗英\n中      華      民      國    九十四    年      四      月    二十六    日\n                                                                        Ｙ\n",
  "structure": {
    "main": "原判決關於命上訴人給付超過新臺幣壹佰陸拾捌萬伍仟伍佰元本息部分，及該部分假\n執行之宣告，暨訴訟費用之裁判均廢棄。\n右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔百分之八十八，餘由被上訴人負擔。",
    "fact": "一、上訴人聲明求為判決：(一)原判決不利於上訴人之部分應予廢棄。(二)右廢棄部分，\n    被上訴人在第一審之訴駁回。(三)第一、二審訴訟費用由被上訴人負擔。其陳述除\n    與原審判決所載相同者予以引用外，另補稱：\n  (一)原審判決認定「被告台中縣政府於七十五年間之疏失，顯與本件原告於八十九年\n    六月間所取得之建造執照遭撤銷之結果無涉，故本件原告所受損害，與被告台中\n    縣政府於七十五年間所為之行為，並無相當因果關係」等語，實無法令人信服，\n    經查：從監察院之調查意見：「台中縣政府於七十五年六月十三日公告豐原都\n    市計劃細部計畫樁位圖、座標表、將案內ＩＰ二一０－三、ＩＰ二一０－二、Ｉ\n    Ｐ二一０－一等三點框繪標示暫不釘樁區，核與當時都市計劃樁測定及管理辦法\n    規定容有未洽」，可知本件被上訴人之損害始作俑者，係台中縣政府將上開三點\n    樁位標示暫不釘樁。按主管建築機關，在中央為內政部；在直轄市為直轄市政\n    府；在縣（市）為縣（市）政府，建築法第二條第一項定有明文。又被上訴人於\n    八十九年六月十九日向台中縣政府工務局申請發給建造執照，台中縣政府即應注\n    意上開標示暫不釘樁之三點樁位，是否已為都市細部計劃，重新修正，然台中縣\n    政府並未在核發建造執照之時向上訴人機關函詢任何有關上開三點樁位之事，明\n    顯有過失。是原審判決認被上訴人之損害與台中縣政府無相當因果關係，實無法\n    令上訴人信服。\n  (二)按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。民\n    法第二百十七條定有明文。又建築工程中必須勘驗部分，應由直轄市、縣（市）\n    主管建築機關於核定建築計畫時，指定由承造人會同監造人按時申報後，方得繼\n    續施工，主管建築機關得隨時勘驗之，亦為建築法第五十六條第一項所明定。被\n    上訴人於九十年一月八日申請本件工程基礎板之勘驗後，即接獲台中縣政府九十\n    府工建字第四四０三六號函通知「為避免上開基地（領有本府核發八九－二一九\n    六號建造執照）施工建物，遭受更大損失，請台端等建物起、承、監造人暫停施\n    工，俟原釘樁單位及豐原地政事務所確認樁位及道路邊線後，再行復工」等語，\n    被上訴人竟置之不理仍繼續施工。顯見被上訴人在明知道路中心樁尚有疑義之情\n    形下，仍繼續施工，有使損害擴大之虞，應負過失責任。則被上訴人對於工程基\n    礎板勘驗後所繼續施作至二樓板之工程費用支出，明顯與有過失，依上開法文規\n    定，法院自得減輕該部分之賠償金額或免除之。\n  (三)查建築物在施工中，直轄市、縣（市）（局）主管建築機關認有必要時，得隨時\n    加以勘驗，發現「妨礙都市計畫者」，應以書面通知承造人或起造人或監造人，\n    勒令停工或修改；必要時，得強制拆除（建築法第五十八條第一項第一款）。本\n    件台中縣政府於發現被上訴人建築基地豐原市○路○○段一－三二五、一－三四\n    四等筆地號臨接之六米計劃道路中心樁及道路逕為分割線尚有疑義，而通知被上\n    訴人暫時施工，即係依上開法文之規定，並無不妥之處。被上訴人在接獲台中縣\n    政府通知後，明知繼續建屋有使損害擴大之虞，仍執意為之，則其從一樓地板以\n    上至二樓地板之建築費用，經原審委請台灣省建築師公會鑑定為三十九萬六千一\n    百七十四‧五元，應從被上訴人損害總額中扣除或應認為被上訴人與有過失而減\n    輕上訴人之賠償金額或免除之。\n  (四)又原審委託台灣省建築師公會鑑定本件拆屋費用及廢棄物運棄費用合計十三萬四\n    千九百十元，因系爭房屋目前並未拆除，被上訴人並未有上開損害，況且拆屋費\n    用及廢棄物運棄費用，應以被上訴人將來實際支出為準，實無鑑定之必要。另原\n    判決認定衛浴設備材料七萬三千零八十元、燈飾三萬六千元部分，為被上訴人之\n    損害，頗有可議之處。蓋被上訴人所稱衛浴設備材料及燈飾均未裝設在本件工程\n    上，則是否為本件工程所購買已不無疑問。且本件工程於九十年二月五日即暫停\n    施工，被上訴人已知悉建築物有未能完成之虞，竟於九十年九月六日還再購買衛\n    浴設備。而燈飾為易碎之物品，被上訴人實無在本件工程完成尚遙遙無期之時，\n    即於九十年一月十六日購買燈飾存放在家中，增加燈飾破裂之風險。故被上訴人\n    購買衛浴設備材料及燈飾是否與本件工程有關，殊令人懷疑。從而上開拆屋費用\n    及廢棄物運棄費用、購買衛浴設備材料及燈飾費用，均不得請求賠償。\n二、被上訴人聲明求為判決：(一)上訴駁回。(二)第一、二審訴訟費用由上訴人負擔。其\n    陳述除與原審判決所載相同者予以引用外，另補稱：\n  (一)台中縣政府於九十年二月十五日所發九十府工建字第四四０三六號函並非行政處\n    分，充其量只能視為行政指導，依行政程序法第一百六十五條規定，行政指導不\n    具任何法律上強制力，故被上訴人倘依台中縣政府之行政指導而停工，無論受有\n    任何損害，均不得向指導機關請求國家賠償，被上訴人為避免停工而受有損害，\n    因此依台中縣政府核發之建造執照繼續為施工，此種依法令之行為，不能認為有\n    何過失。\n  (二)又民法第二百十三條第一項規定：「負損害賠償責任者，除法律另有規定或契約\n    另有訂定外，應回復他方損害發生前之原狀」。因此判斷損害是否發生，應以受\n    害人有無回復原狀之必要為衡量基準。本件未完工之建物已因建照執照於九十年\n    十月二十五日經台中縣政府以九十府工建字第三０三０三四號函撤銷而成為違棄\n    ，已有拆除必要，況基地為建地，被上訴人建築房屋，尤有拆除之必要。而國家\n    賠償法第七條明定國家賠償應以金錢為之，則被上訴人請求上訴人賠償「拆除及\n    運棄費」十三萬四千九百一十元，被上訴人雖未實際支付金錢，仍應認為損害已\n    經發生。\n  (三)關於衛浴設備材料費七萬三千零八十元及燈飾費用三萬六千元部分，就民事訴訟\n    之發展逐漸以第一審為事實審理之重心，第一審法院對於證據之取捨倘與論理法\n    則及經驗法則無違，亦不違背法令時，上訴人之上訴即難認為有理由。另關於從\n    一樓地板以上至二樓地板之造價，應為三萬五千六百六十四元，並非如上訴人所\n    稱三十九萬六千一百七十四元。依台灣省建築師公會鑑定報告書第二頁第八項鑑\n    定分析：「因此研判，依法核准之進度為壹樓牆板之釘模及配筋。貳樓地板係承\n    造人未獲核准擅自完成施工」，該鑑定報告書第四頁將二樓樓板估價為三萬五千\n    六百六十四元，故關於建物造價是否有過失相抵原則之適用，僅限於三萬五千六\n    百六十四元之二樓樓板造價。\n  (四)二樓樓板造價三萬五千六百六十四元應無過失相抵原則之適用。因本件建照執照\n    於九十年十月二十五日始撤銷，而被上訴人早於九十年二月十四日向台中縣政府\n    提出「無輻射污染證明書」、「預拌混凝土品質符合國家規範切結書」、「建築\n    工程勘驗報告書」，參酌行政程序第八條所定之誠信原則，建照執照未撤銷前，\n    台中縣政府應依法核准二樓樓板之施工，一旦核准，瑕疵即獲補正，被上訴人仍\n    無過失可言。",
    "reason": "一、被上訴人起訴主張：被上訴人丙○○所有坐落於臺中縣豐原市○路○○段一之三\n    二五、一之五六四、一之五六五、一之五七五、一之五七六等地號之五筆土地，\n    於八十九年間與被上訴人甲○○共同向原審共同被告臺中縣政府申請建築執照，\n    經臺中縣政府於八十九年六月二十六日核發建築執照（執照號碼八九工建建字第\n    二一九六號）後鳩工興建。詎於發包施工後，上訴人豐原市公所以九十年五月二\n    十四日九０豐市工字第一四八一五號函公告撤銷ＩＰ一三九、二二七三、二二六\n    三樁號座標成果，嗣臺中縣政府以九十年六月二十二日九十府建城字第一四六四\n    七九號函撤銷建築線指定成果圖，由於建築線經撤銷，致建築執照失效，故臺中\n    縣政府再以九十年十月二十五日九十府工建字第三０三０三四號函註銷本件建築\n    執照。因臺中縣政府為便利上訴人豐原市公所徵收工程受益費，違反都市計畫樁\n    測定及管理辦法第五條規定，對於都市計畫樁位原不得標示「暫不訂樁區」，竟\n    違法標示「暫不訂樁區」，又上訴人豐原市公所未依公告修正樁位成果圖作為執\n    行依據，且於點交樁位予臺中縣豐原地政事務所時，未告知該區樁位暫不訂樁，\n    造成上開暫不訂樁之樁位竟予訂樁，臺中縣政府又依所訂樁位指示建築線，並據\n    以核發建築執照，其等於執行職務行使公權力之際，不法侵害被上訴人之權益，\n    致被上訴人受有財產上損害，乃依國家賠償法第二條第二項前段、民法第一百八\n    十五條規定，請求上訴人豐原市公所及原審共同被告臺中縣政府連帶賠償其損害\n    ，即支出營造費用一百零六萬三千七百一十元、拆除及運棄費十三萬四千九百一\n    十元、建築師設計費一十萬零九千二百三十元、室內設計費四十七萬二千五百元\n    、衛浴設備材料費七萬三千零八十元（總價二十四萬三千六百元，退貨以七折計\n    算，受損害七萬三千零八元）、自來水裝設費一萬一千三百五十七元、燈飾費用\n    三萬六千元、建築線測量費八千元，總計一百九十萬八千七百八十七元等語。\n二、上訴人豐原市公所則以：該所之設樁、撤樁及公告撤樁成果圖均依法行政，有關\n    之中心樁係臺中縣政府所移交，該所已請專業測量單位在公告之前測量，應已經\n    過通盤檢討。況有關建造執照之核發及撤銷，並非該所之職權。本件造成被上訴\n    人損害之始作俑者，應係原審共同被告台中縣政府將豐原都市計劃細部計畫樁位\n    圖案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不\n    釘樁區，且在核發建造執照之時未向上訴人機關函詢有關上開三點樁位之事，明\n    顯有過失所致等語，資為抗辯。經原審判命上訴人豐原市公所應給付被上訴人一\n    百九十萬八千七百八十七元及自起訴狀繕本送達翌日即九十一年五月九日起至清\n    償日止，按週年利率百分之五計算之法定遲延利息。而駁回被上訴人以台中縣府\n    為共同被告部分之訴後，被上訴人未就其所受敗訴部分聲明不服，僅上訴人豐原\n    市公所提起本件上訴。兩造之聲明及陳述則分別如事實欄所載。\n三、按依國家賠償法請求損害賠償時，應先以書面向賠償義務機關請求。賠償義務機\n    關對於前項請求，應即與請求權人協議。賠償義務機關拒絕賠償，或自提出請求\n    之日起逾三十日不開始協議，或自開始協議之日起逾六十日協議不成立時，請求\n    權人得提起損害賠償之訴，國家賠償法第十條第一項、第十一條前段分別定有明\n    文。本件被上訴人已於九十年十二月二十七日以書面向上訴人豐原市公所及原審\n    共同被告臺中縣政府提出國家賠償之請求，經上訴人豐原市公所於九十一年一月\n    三十日以（九０）豐市秘字第三七四七三號函、臺中縣政府於九十年十二月十八\n    日以九十年法賠字第０一七號拒絕賠償理由書拒絕賠償，此有各該函文附卷可稽\n    。是被上訴人依國家賠償法提起本件請求損害賠償之訴，其程序符合規定。而歸\n    納兩造之聲明及陳述，兩造所不爭執者為：本件設樁之流程、系爭建照之核發\n    及撤銷之流程，均如同卷內監察院之調查意見所述。自來水裝設費用為一萬一\n    千三百五十七元。本件工程實際上施工僅核准到基礎板。二樓結構之鋼筋、\n    混凝土、模板之數量及總價，如臺灣省建築師公會九十三年六月九日九十三台建\n    師鑑（九二０五八）字第一二四七號函所示。而兩造所爭執者則為：上訴人豐\n    原市公所是否應負國家賠償法第二條第二項前段之損害賠償責任？如應負損害\n    賠償責任，有關損害之項目及金額為何？營造費用中超過核准建築範圍部分若\n    干？此部分被上訴人得否請求賠償？此部分被上訴人如得請求賠償，被上訴人是\n    否與有過失？上訴人依民法第二百十七條規定，主張應減輕賠償金額或免除，是\n    否有理由？爰就兩造所爭執之事項分析審酌如下：\n  (一)按國家賠償法第二條第二項前段規定：「公務員於執行職務行使公權力時，因故\n    意或過失不法侵害人民自由或權利者，國家應負損害賠償責任」，是為公務員之\n    違法有責行為所生之國家賠償責任，依該規定可知被害人所受損害須與公務員之\n    加害行為有相當因果關係，所謂相當因果關係，係指有此行為，依客觀觀察，通\n    常即會發生此損害者，即為有因果關係，如無此行為，必不生此損害，或雖有此\n    行為，通常亦不會生此損害者，即為無因果關係。本件兩造對於引發系爭糾紛之\n    樁位設置問題，對於卷內監察院之調查意見所指摘之內容，均不爭執，故該調查\n    意見所載之內容，自得執為判斷上訴人所為是否該當上開國家賠償責任之規定。\n    依監察院調查意見所示：\n  原審共同被告台中縣政府於七十五年六月十三日公告豐原都市計劃細部計畫樁位\n    圖、座標表、將案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點\n    框繪標示暫不釘樁區，核與當時都市計劃樁測定及管理辦法規定不符，依當時（\n    六十八年五月四日修正發布）都市計劃樁測定及管理辦法第五條規定：「直轄市\n    、縣市政府、鄉、鎮、縣轄市公所，應於都市計劃樁測釘並經檢查校正完竣後三\n    十日內，將樁位標明於都市計劃圖上，連同樁位成果圖表，公告三十天並將公告\n    地點及日期登報周知」，第十八條第一項規定：「都市計畫樁位均須測定其座標\n    ，並得視實際情形，採用左列方法之一辦理之」。故台中縣政府於七十五年六月\n    十三日以七五府建都自第一０一０二九號函公告豐原都市計畫細部計畫樁位圖、\n    座標表，並於公告之樁位成果圖上將前述三點框繪標示暫不釘樁區（以虛線框繪\n    ）。其雖係就已確定樁位部分先行公告，無法確定部分中心保留暫不釘樁，並請\n    豐原市公所辦理該細部計畫通盤檢討時，重新檢討修正計畫圖後，再釘樁公告乙\n    節，即與上開規定不符。\n  上訴人豐原市公所未依公告之修正樁位成果圖作為執行依據，且於點交樁位於臺\n    中縣豐原地政事務所時，未告知該區樁位暫不釘樁，洵有疏失，且與當時都市計\n    劃樁測定及管理辦法之規定亦有未合。蓋依當時（七十八年四月十七日修正發布\n    ）之都市計劃樁測定及管理辦法第二條第一項第一款規定：鄉、鎮、縣轄市計畫\n    除由鄉、鎮、縣轄市公所擬定者，由鄉、鎮、縣轄市公所測定外，由縣政府測定\n    之。同辦法第七條第一項規定：「直轄市、縣（市）（局）政府、鄉、鎮、縣轄\n    市公所，應於都市計劃樁測釘並經檢查校正完竣後三十日內，將都市計畫樁位公\n    告圖、樁位圖、及樁位座標表公告三十天並將公告地點及日期登報周知，公告期\n    滿確定後：：：」，第三十八條規定：「都市計畫樁豎立完竣，並經依照第七條\n    規定公告確定後，工務（建設）機關除應將樁位座標表、樁位圖、樁位指示圖及\n    有關資料送地政機關外，並應實地完成樁位點交作業，據以辦理地籍逕為分割測\n    量」。本件上訴人豐原市公所於八十一年間委託中興測量有限公司以國際座標二\n    度分帶系統重新檢測，於八十一年七月三十一日以八十一豐市工字第二二九０一\n    號公告修正計畫樁位（含細部計畫）成果圖表，而當時中興測量有限公司測定之\n    樁位成果膠片原圖未加繪框，於公告之修正樁位成果圖（藍晒圖）上，仍將原暫\n    不釘樁路段，即新編ＩＰ一三九及二二七三號樁（即原ＩＰ二一０－三、ＩＰ二\n    一０－二號樁）範圍加框並註明「暫予保留」。然依上訴人豐原市公所九十年十\n    月十一日豐市工字第二九０五六號函則稱：「該市都市計畫樁位於八十一年間重\n    新整理後，並重新辦理公告確定，惟重新公告之樁位圖上，有關ＩＰ一三九、二\n    二七三、二二六三等三點樁號並未被框繪標示暫不釘樁區，因此辦理樁位測釘時\n    ，無從發現」等語，顯見上訴人豐原市公所嗣後未依八十一年七月三十一日公告\n    之修正樁位成果圖（藍晒圖）作為執行依據，而係採用上開中興測量有限公司之\n    樁位成果膠片原圖，致生上開錯誤，其未採用依法公告修正之樁位成果圖（該圖\n    始具有法定效力），而採用膠片原圖，洵有疏失。又由於上訴人豐原市○○○○\n    ○路段有「框繪標示暫不釘樁區」情事，致於八十五年七月二十四日及九月九日\n    點交樁位予台中縣豐原地政事務所時，未告知該區樁位暫不釘樁，使豐原地政事\n    務所以點交之樁位資料於八十六年三月二十八日完成逕為分割測量，造成逕為分\n    割成果與都市計畫圖不符情事，與上開規定，亦有違背。\n  上訴人豐原市公所於點交樁位時，未將該區樁位暫不釘樁情事告知豐原地政事務\n    所，致豐原地政事務所隨後逕為分割成果與都市計畫不符，上訴人豐原市公所亦\n    未查覺此情，據以核發被上訴人所有系爭土地之都市計畫土地使用分區證明書，\n    記載系爭土地屬都市計畫住宅區，被上訴人乃於八十八年七月三日持向台中縣政\n    府申請指定建築線，於發現其基地西北側六米計畫道路未釘樁位，台中縣政府遂\n    函請上訴人豐原市公所處理，上訴人豐原市公所即委託測量公司辦理檢測，於八\n    十八年八月三十日以豐市工字第二四五二三號公告修正豐原都市○○○路○段六\n    米道路二二六三、二二七二、二二七三、ＩＰ一三九號樁位成果圖表。公告期滿\n    ，上訴人豐原市公所復於八十八年十月八日以豐市工字第二八０四八號函台中縣\n    政府稱：上開樁位成果案，於公告期間無人提出異議。被上訴人乃於八十九年六\n    月二十日向台中縣政府提出建築線申請，台中縣政府所屬建設局遂依豐原地政事\n    務所之逕為分割成果及上訴人豐原市公所依法定程序完成之釘樁，依規定於八十\n    九年六月二十一日以建城字第一六五三五三號核發被上訴人系爭土地建築線指定\n    成果圖，台中縣政府工務局並依被上訴人之申請，於八十九年六月二十六日以（\n    八九）工建字第一六三０七八號函同意發給八九工建字第二一九六號建造執照。\n    被上訴人於八十九年十二月十一日向台中縣政府所屬工務局申報開工，經該局以\n    八十九年十二月十五日工建字第三四四九九二號函准予備查。被上訴人依法開工\n    建築後，其後因有相關基地之土地及建物所有權人陳情，經重新確認處理後，上\n    訴人豐原市公所於九十年五月二十四日以豐市工字第一二四四九號函覆台中縣政\n    府略謂「本所原於八十八年八月三十日八八豐市工字第二四五二三號函公告之樁\n    位，非經都市計畫通盤檢討之路線，與附帶決議不符，應予辦理撤銷公告」，而\n    因上訴人豐原市公所撤銷上開公告之樁位，致使台中縣政府建設局及工務局原核\n    發之建築線指定成果圖及建造執照，失所附麗。台中縣政府遂相繼以九十年六月\n    二十八日府建城字第一五０七０九號函撤銷建築線指定成果圖，以九十年年十月\n    二十五日府工建字第三０三０三四號函註銷被上訴人所領建造執照。\n  被上訴人係因信賴上訴人豐原市公所所核發之都市計畫土地使用分區證明書及公\n    告之樁位，據以向台中縣政府申請核發建築線指定成果圖及建造執照。經核豐原\n    市公所發現原測釘樁位有誤，固可依上開規定重新辦理樁位公告，然被上訴人因\n    信賴該公所核發之都市計畫土地使用分區證明書及公告之樁位，據以向台中縣政\n    府申請核發建築線指示（定）成果圖及建造執照，現因豐原市公所撤銷原公告之\n    都市計畫樁位，連帶被上訴人所有系爭土地之建築線指示（定）成果圖及建造執\n    照均遭撤銷，嚴重影響其權益，台中縣政府允宜協助並督促豐原市公所依法妥予\n    予處理。\n  (二)參酌上述調查結論，台中縣政府於七十五年六月十三日公告就上開ＩＰ二一０－\n    三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不釘樁區之行為，固有\n    與當時都市計劃樁測定及管理辦法（六十八年五月四日修正發布）規定不符之問\n    題，然本件真正成為問題者，係上訴人豐原市公所於八十一年以後未依具法律效\n    果之公告修正樁位成果圖（藍晒圖，該圖已將原暫不釘樁路段，即新編ＩＰ一三\n    九及二二七三號樁，即原ＩＰ二一０－三、ＩＰ二一０－二號樁範圍加框並註明\n    「暫予保留」）作為執行依據，卻採用無法定效果且未加繪框註記保留之樁位成\n    果膠片原圖作為執行依據，以致其於八十五年七月二十四日及八十五年九月九日\n    點交樁位予豐原地政事務所時，未告知該區樁位暫不訂樁，致使該事務所以點交\n    之樁位資料於八十六年三月二十八日完成逕為分割測量，造成逕為分割成果與都\n    市計畫圖不符情事，並因此造成後續一連串之錯誤，最後導致被上訴人原合法取\n    得之建造執照遭撤銷，故台中縣政府於七十五年間之疏失，顯與本件被上訴人於\n    八十九年六月間所取得之建造執照遭撤銷之結果無涉，亦即本件被上訴人所受損\n    害，與台中縣政府於七十五年間所為之行為，並無相當因果關係。從而本件被上\n    訴人所受之損害，自應由上訴人豐原市公所依法負國家賠償之責任。被上訴人以\n    上訴人豐原市公所於執行職務行使公權力時，因過失不法侵害其權利，致其受有\n    財產上之損害，乃依國家賠償法第二條第二項前段規定，請求上訴人豐原市公所\n    賠償其損害，自屬於法有據，應予准許。\n  (三)被上訴人請求賠償損害之項目及金額為其所支出營造費用一百零六萬三千七百一\n    十元、拆除及運棄費十三萬四千九百一十元、建築師設計費一十萬零九千二百三\n    十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三千零八十元（總\n    價二十四萬三千六百元，退貨以七折計算，受損害七萬三千零八元）、自來水裝\n    設費一萬一千三百五十七元、燈飾費用三萬六千元、建築線測量費八千元，總計\n    一百八十八萬三千五百八十七元。其中關於營造費用部分，詳後說明外。茲就其\n    餘項目及金額審酌如下：\n  拆除及運棄費十三萬四千九百一十元部分：被上訴人之建造執照經撤銷後，就其\n    已施作之建物，已屬違章建築，上訴人即負有拆除之義務，關於該建物拆除運棄\n    費用（含整平基地），經台灣省建築師公會鑑定結果，所須費用為十三萬四千九\n    百一十元，故被上訴人自得請求上訴人賠償此金額之損害。\n  建築師設計費十萬九千二百三十元部分：被上訴人本項支出業據提出收據一件為\n    證，復經證人即系爭房屋之設計建築師范達榕於原審證稱：「系爭丙○○房屋興\n    建工程是由被上訴人甲○○找我設計，我是依照公會的收費標準向被上訴人方面\n    收費，該設計案送到公會掛號時就一次付清，總金額就如收據所載。我們的收費\n    標準是依照法定工程造價的百分之七收費，通常該收費標準都會打折，但因系爭\n    個案修改過好幾次，拖延了好幾個月，所以就完全沒有打折，至於建築線的測量\n    ，一般如果道路已經開闢，就不用測量，本案因為有六米道路未開闢，所以必須\n    測量建築線，而且測量費用都是六千到一萬元之間，所以該筆費用是由業主額外\n    支付」等語屬實。上訴人抗辯稱本項支出與本件工程無關云云，尚無足取。被上\n    訴人應得請求上訴人賠償此費用十萬九千二百三十元。\n  室內設計費四十七萬二千五百元部分：業據被上訴人提出統一發票一紙為證，且\n    經證人顏宏文於原審證稱：「我是真觀室內裝修有限公司的負責人，系爭房子在\n    開挖前被上訴人甲○○就拿建築師的結構圖到我們公司請我們就該房子設計室內\n    的水電配置及門窗及外觀磁磚貼置，當時就有談好設計費是四十五萬元（不含稅\n    ，稅是百分之五），分三次付款，我們在施工前就已全部設計好把圖交給被上訴\n    人，被上訴人在實際開挖前就把錢全部付清，但實際的時間我忘了。被上訴人支\n    付的金額是四十五萬再加上百分之五的稅」、「被上訴人本件支付給我們的費用\n    是只有設計費用，並不包括施作費用」等語。又被上訴人提出之統一發票，亦經\n    財政部臺灣省中區國稅局臺中市分局以九十三年九月二十三日第０九三００四八\n    二八九號函復為真實可稽。被上訴人既已實際支出此筆設計費，即係其所受之損\n    害，上訴人自應負賠償之責。上訴人抗辯稱此筆費用與本件工程無關，且明顯過\n    高云云，亦無可採。\n  衛浴設備材料費七萬三千零八十元部分：被上訴人以其因興建系爭房屋，預購衛\n    浴設備，已支出二十四萬三千六百元，而提出林式建材有限公司出具之統一發票\n    影本二件為證，並舉證人簡木源於原審證稱：「我是林氏建材公司的業務，甲○\n    ○到公司說要買衛浴設備，由我負責接洽處理，我記得他們買了二十幾萬，所有\n    的衛浴設備都是跟德國訂購，部分是公司庫存，跟德國訂購都是訂目錄的規格品\n    ，並不是額外替被上訴人方面特別訂製規格。總共的貨品就是如兩張發票影本，\n    依約定，若貨主要退貨，要沒收百分之三十的訂金，而本件被上訴人方面已經全\n    部付清，貨已經保管在公司倉庫，有部分衛浴設備的配件已經埋在工地。本件收\n    款的方式是先跟原告預收六萬，後來貨進到台灣以後，我再跟被上訴人收全部尾\n    款，被上訴人有付尾款，代表他是要買貨，而沒有要退貨。本件如果確定房子蓋\n    不成要退貨，依我們的立場應該是可以讓被上訴人退貨，但要扣除違約金，至於\n    要扣多少，必須由老闆決定」等語。由於衛浴設備必須配合建物結構預為埋設管\n    線，俾日後施設安裝，故提早預購衛浴設備，應不違反常情，且被上訴人既已提\n    出訂購付款之統一發票，並經證人簡木源證述無誤，自堪採信。雖證人簡木源證\n    稱退貨要扣除違約金多少，必須由老闆決定，但以訂貨後要退貨，即須沒收百分\n    之三十訂金，則在本件貨品已自國外進口，保管在倉庫待用之情形下，被上訴人\n    主張至少應受有三成之損失，而請求就前述金額以七萬三千零八十元計算，自屬\n    合理，應予准許。\n  自來水裝設費一萬一千三百五十七元部分：上訴人就本項費用不予爭執，故被上\n    訴人請求本項損害之金額，應予准許。\n  燈飾費用三萬六千元部分：被上訴人已於本審同意比照衛浴設備材料退貨以七折\n    計算，僅請求一萬零八百元。被上訴人以其為興建系爭房屋，於九十年一月十六\n    日預購燈飾支出三萬六千元乙節，已據提出收據影本一紙可證，而建築房屋於設\n    計完成後，在興建工程施作中，預購相關室內設備燈飾等，應為事理所常，是被\n    上訴人於本審同意比照衛浴設備材料退貨以七折計算，請求一萬零八百元，應予\n    准許。\n  建築線測量費八千元部分：被上訴人確有支出本項費用，且有其必要，業經證人\n    即系爭房屋之設計建築師范達榕證述屬實（詳如前部分所述），則被上訴人以\n    其支付此費用受有損害，請求賠償，亦屬有據，應予准許。\n  (四)被上訴人請求賠償其所支出營造費用一百零六萬三千七百一十元部分：被上訴人\n    於合法取得系爭建造執照後，即發包施作，已施工至一樓樓頂（即二樓樓地板）\n    完成，此相關營造費用經台灣省建築師公會鑑定結果為一百零六萬三千七百一十\n    元，有該公會九十三年二月二十七日台建師鑑九二０五八字第二二三０─三號建\n    築物造價鑑定報告書附卷可憑。惟台中縣政府曾於九十年一月十五日以九十府工\n    建字第四四０三六號函請被上訴人停工。該函主旨記載「有關張杜瑞足等君陳情\n    豐原市○路○○段一之四八八、一之三二一、一之三二０、一之三二五、一之五\n    六四等筆地號，道路預定地逕為分割錯誤請求更正案，請查照」，並於說明欄第\n    二項載明「查本案豐原市○路○○段一之三二五、一之三四四等筆地號基地臨接\n    之六米計劃道路中心樁及道路逕為分割線尚有疑義，為避免上開基地（領有本府\n    核發八九－二一九六號建造執照）施工建物，遭受更大損失，請台端等建物起、\n    承、監造人暫停施工，俟原釘樁單位及豐原地政事務所確認樁位及道路邊線後，\n    再行復工」等旨。斯時本件工程實際上施工僅核准到基礎板完成。前開台中縣政\n    府通知停工函，雖對於被上訴人取得合法建造執照，並依法為興建行為，無拘束\n    力，亦即不發生「被上訴人不得繼續建屋」之法律效果，但該函中提及「：：：\n    為避免：：：施工建物，遭受更大損失，請：：：暫停施工」等旨，被上訴人自\n    非不得暫時停止，以避免損害之擴大，詎被上訴人在接獲該函之後，已知道路中\n    心樁尚有疑義，竟仍繼續施工至一樓樓頂（即二樓樓地板）完成，此屬於二樓結\n    構之鋼筋、混凝土、模板之數量及總價，經臺灣省建築師公會九十三年六月九日\n    九十三台建師鑑（九二０五八）字第一二四七號函鑑定為三十九萬六千一百七十\n    四．五元，則被上訴人就此繼續施工部分所支出之費用，顯然與有過失。上訴人\n    主張依民法第二百十七條規定，應減輕該部分之賠償金額或免除之，即屬有據。\n    茲斟酌台中縣政府於發現道路中心樁尚有疑義時，未立即將已核發之建造執照撤\n    銷，或對被上訴人作出明確之行政處分命被上訴人停工，而被上訴人亦係在已知\n    道路中心樁尚有疑義，台中縣政府請其暫停施工之情形下，仍繼續施工，以致損\n    害擴大等情，本院認以減輕該部分之賠償金額二分之一為適當，即應扣除十九萬\n    八千零八十七元（元以下四捨五入）。被上訴人可請求賠償營造費用為八十六萬\n    五千六百二十三元。\n四、綜上所述，被上訴人以上訴人豐原市公所於執行職務行使公權力時，因過失不法\n    侵害其權利，致其受有財產上之損害，依國家賠償法第二條第二項前段規定，請\n    求賠償其損害，於法有據。被上訴人得請求賠償損害之項目及金額為營造費用八\n    十六萬五千六百二十三元、拆除及運棄費十三萬四千九百一十元、建築師設計費\n    十萬九千二百三十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三\n    千零八十元、自來水裝設費一萬一千三百五十七元、燈飾費用一萬零八百元、建\n    築線測量費八千元，合計一百六十八萬五千五百元。上訴人就此範圍所辯各節為\n    無可取，被上訴人於此範圍內之請求，應予准許，其逾此部分之請求，則為無理\n    由，不應准許。原審判命上訴人給付一百九十萬八千七百八十七元，及自起訴狀\n    繕本送達翌日即九十一年五月九日起至清償日止，按週年利率百分之五計算之利\n    息，並為假執行之宣告，就超過上開應予准許之本息部分，即有未合。上訴意旨\n    指摘原判決此部分不當，求予廢棄改判，為有理由，應由本院廢棄改判如主文第\n    一、二項所示。至於上開應予准許部分，原審判命上訴人給付，並為假執行之宣\n    告，核無違誤，此部分上訴人之上訴則為無理由，應予駁回。\n五、本件事證已臻明確，兩造所提其餘攻擊防禦方法及舉證，與判決結果不生影響，\n    爰不一一論述。\n六、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、\n    第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十四    年      四      月    二十六    日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  朱  樑\n~B3                法  官  古金男\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一\n第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與\n受任人有該條項所定關係之釋明文書影本。\n~B                書記官  王麗英"
  },
  "search": "臺灣高等法院臺中分院民事判決九十四年度上國字第三號上訴人台中縣豐原市公所法定代理人乙○○訴訟代理人許博堯律師複代理人陳宏盈律師被上訴人丙○○甲○○訴訟代理人施志明律師右當事人間請求國家賠償事件，上訴人對於民國九十三年十一月五日臺灣臺中地方法院九十一年度國字第五號第一審判決提起上訴，本院於九十四年四月十二日言詞辯論終結，茲判決如下：主文原判決關於命上訴人給付超過新臺幣壹佰陸拾捌萬伍仟伍佰元本息部分，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。其餘上訴駁回。第一、二審訴訟費用由上訴人負擔百分之八十八，餘由被上訴人負擔。事實一、上訴人聲明求為判決：(一)原判決不利於上訴人之部分應予廢棄。(二)右廢棄部分，被上訴人在第一審之訴駁回。(三)第一、二審訴訟費用由被上訴人負擔。其陳述除與原審判決所載相同者予以引用外，另補稱：(一)原審判決認定「被告台中縣政府於七十五年間之疏失，顯與本件原告於八十九年六月間所取得之建造執照遭撤銷之結果無涉，故本件原告所受損害，與被告台中縣政府於七十五年間所為之行為，並無相當因果關係」等語，實無法令人信服，經查：從監察院之調查意見：「台中縣政府於七十五年六月十三日公告豐原都市計劃細部計畫樁位圖、座標表、將案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不釘樁區，核與當時都市計劃樁測定及管理辦法規定容有未洽」，可知本件被上訴人之損害始作俑者，係台中縣政府將上開三點樁位標示暫不釘樁。按主管建築機關，在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府，建築法第二條第一項定有明文。又被上訴人於八十九年六月十九日向台中縣政府工務局申請發給建造執照，台中縣政府即應注意上開標示暫不釘樁之三點樁位，是否已為都市細部計劃，重新修正，然台中縣政府並未在核發建造執照之時向上訴人機關函詢任何有關上開三點樁位之事，明顯有過失。是原審判決認被上訴人之損害與台中縣政府無相當因果關係，實無法令上訴人信服。(二)按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。民法第二百十七條定有明文。又建築工程中必須勘驗部分，應由直轄市、縣（市）主管建築機關於核定建築計畫時，指定由承造人會同監造人按時申報後，方得繼續施工，主管建築機關得隨時勘驗之，亦為建築法第五十六條第一項所明定。被上訴人於九十年一月八日申請本件工程基礎板之勘驗後，即接獲台中縣政府九十府工建字第四四０三六號函通知「為避免上開基地（領有本府核發八九－二一九六號建造執照）施工建物，遭受更大損失，請台端等建物起、承、監造人暫停施工，俟原釘樁單位及豐原地政事務所確認樁位及道路邊線後，再行復工」等語，被上訴人竟置之不理仍繼續施工。顯見被上訴人在明知道路中心樁尚有疑義之情形下，仍繼續施工，有使損害擴大之虞，應負過失責任。則被上訴人對於工程基礎板勘驗後所繼續施作至二樓板之工程費用支出，明顯與有過失，依上開法文規定，法院自得減輕該部分之賠償金額或免除之。(三)查建築物在施工中，直轄市、縣（市）（局）主管建築機關認有必要時，得隨時加以勘驗，發現「妨礙都市計畫者」，應以書面通知承造人或起造人或監造人，勒令停工或修改；必要時，得強制拆除（建築法第五十八條第一項第一款）。本件台中縣政府於發現被上訴人建築基地豐原市○路○○段一－三二五、一－三四四等筆地號臨接之六米計劃道路中心樁及道路逕為分割線尚有疑義，而通知被上訴人暫時施工，即係依上開法文之規定，並無不妥之處。被上訴人在接獲台中縣政府通知後，明知繼續建屋有使損害擴大之虞，仍執意為之，則其從一樓地板以上至二樓地板之建築費用，經原審委請台灣省建築師公會鑑定為三十九萬六千一百七十四‧五元，應從被上訴人損害總額中扣除或應認為被上訴人與有過失而減輕上訴人之賠償金額或免除之。(四)又原審委託台灣省建築師公會鑑定本件拆屋費用及廢棄物運棄費用合計十三萬四千九百十元，因系爭房屋目前並未拆除，被上訴人並未有上開損害，況且拆屋費用及廢棄物運棄費用，應以被上訴人將來實際支出為準，實無鑑定之必要。另原判決認定衛浴設備材料七萬三千零八十元、燈飾三萬六千元部分，為被上訴人之損害，頗有可議之處。蓋被上訴人所稱衛浴設備材料及燈飾均未裝設在本件工程上，則是否為本件工程所購買已不無疑問。且本件工程於九十年二月五日即暫停施工，被上訴人已知悉建築物有未能完成之虞，竟於九十年九月六日還再購買衛浴設備。而燈飾為易碎之物品，被上訴人實無在本件工程完成尚遙遙無期之時，即於九十年一月十六日購買燈飾存放在家中，增加燈飾破裂之風險。故被上訴人購買衛浴設備材料及燈飾是否與本件工程有關，殊令人懷疑。從而上開拆屋費用及廢棄物運棄費用、購買衛浴設備材料及燈飾費用，均不得請求賠償。二、被上訴人聲明求為判決：(一)上訴駁回。(二)第一、二審訴訟費用由上訴人負擔。其陳述除與原審判決所載相同者予以引用外，另補稱：(一)台中縣政府於九十年二月十五日所發九十府工建字第四四０三六號函並非行政處分，充其量只能視為行政指導，依行政程序法第一百六十五條規定，行政指導不具任何法律上強制力，故被上訴人倘依台中縣政府之行政指導而停工，無論受有任何損害，均不得向指導機關請求國家賠償，被上訴人為避免停工而受有損害，因此依台中縣政府核發之建造執照繼續為施工，此種依法令之行為，不能認為有何過失。(二)又民法第二百十三條第一項規定：「負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀」。因此判斷損害是否發生，應以受害人有無回復原狀之必要為衡量基準。本件未完工之建物已因建照執照於九十年十月二十五日經台中縣政府以九十府工建字第三０三０三四號函撤銷而成為違棄，已有拆除必要，況基地為建地，被上訴人建築房屋，尤有拆除之必要。而國家賠償法第七條明定國家賠償應以金錢為之，則被上訴人請求上訴人賠償「拆除及運棄費」十三萬四千九百一十元，被上訴人雖未實際支付金錢，仍應認為損害已經發生。(三)關於衛浴設備材料費七萬三千零八十元及燈飾費用三萬六千元部分，就民事訴訟之發展逐漸以第一審為事實審理之重心，第一審法院對於證據之取捨倘與論理法則及經驗法則無違，亦不違背法令時，上訴人之上訴即難認為有理由。另關於從一樓地板以上至二樓地板之造價，應為三萬五千六百六十四元，並非如上訴人所稱三十九萬六千一百七十四元。依台灣省建築師公會鑑定報告書第二頁第八項鑑定分析：「因此研判，依法核准之進度為壹樓牆板之釘模及配筋。貳樓地板係承造人未獲核准擅自完成施工」，該鑑定報告書第四頁將二樓樓板估價為三萬五千六百六十四元，故關於建物造價是否有過失相抵原則之適用，僅限於三萬五千六百六十四元之二樓樓板造價。(四)二樓樓板造價三萬五千六百六十四元應無過失相抵原則之適用。因本件建照執照於九十年十月二十五日始撤銷，而被上訴人早於九十年二月十四日向台中縣政府提出「無輻射污染證明書」、「預拌混凝土品質符合國家規範切結書」、「建築工程勘驗報告書」，參酌行政程序第八條所定之誠信原則，建照執照未撤銷前，台中縣政府應依法核准二樓樓板之施工，一旦核准，瑕疵即獲補正，被上訴人仍無過失可言。理由一、被上訴人起訴主張：被上訴人丙○○所有坐落於臺中縣豐原市○路○○段一之三二五、一之五六四、一之五六五、一之五七五、一之五七六等地號之五筆土地，於八十九年間與被上訴人甲○○共同向原審共同被告臺中縣政府申請建築執照，經臺中縣政府於八十九年六月二十六日核發建築執照（執照號碼八九工建建字第二一九六號）後鳩工興建。詎於發包施工後，上訴人豐原市公所以九十年五月二十四日九０豐市工字第一四八一五號函公告撤銷ＩＰ一三九、二二七三、二二六三樁號座標成果，嗣臺中縣政府以九十年六月二十二日九十府建城字第一四六四七九號函撤銷建築線指定成果圖，由於建築線經撤銷，致建築執照失效，故臺中縣政府再以九十年十月二十五日九十府工建字第三０三０三四號函註銷本件建築執照。因臺中縣政府為便利上訴人豐原市公所徵收工程受益費，違反都市計畫樁測定及管理辦法第五條規定，對於都市計畫樁位原不得標示「暫不訂樁區」，竟違法標示「暫不訂樁區」，又上訴人豐原市公所未依公告修正樁位成果圖作為執行依據，且於點交樁位予臺中縣豐原地政事務所時，未告知該區樁位暫不訂樁，造成上開暫不訂樁之樁位竟予訂樁，臺中縣政府又依所訂樁位指示建築線，並據以核發建築執照，其等於執行職務行使公權力之際，不法侵害被上訴人之權益，致被上訴人受有財產上損害，乃依國家賠償法第二條第二項前段、民法第一百八十五條規定，請求上訴人豐原市公所及原審共同被告臺中縣政府連帶賠償其損害，即支出營造費用一百零六萬三千七百一十元、拆除及運棄費十三萬四千九百一十元、建築師設計費一十萬零九千二百三十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三千零八十元（總價二十四萬三千六百元，退貨以七折計算，受損害七萬三千零八元）、自來水裝設費一萬一千三百五十七元、燈飾費用三萬六千元、建築線測量費八千元，總計一百九十萬八千七百八十七元等語。二、上訴人豐原市公所則以：該所之設樁、撤樁及公告撤樁成果圖均依法行政，有關之中心樁係臺中縣政府所移交，該所已請專業測量單位在公告之前測量，應已經過通盤檢討。況有關建造執照之核發及撤銷，並非該所之職權。本件造成被上訴人損害之始作俑者，應係原審共同被告台中縣政府將豐原都市計劃細部計畫樁位圖案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不釘樁區，且在核發建造執照之時未向上訴人機關函詢有關上開三點樁位之事，明顯有過失所致等語，資為抗辯。經原審判命上訴人豐原市公所應給付被上訴人一百九十萬八千七百八十七元及自起訴狀繕本送達翌日即九十一年五月九日起至清償日止，按週年利率百分之五計算之法定遲延利息。而駁回被上訴人以台中縣府為共同被告部分之訴後，被上訴人未就其所受敗訴部分聲明不服，僅上訴人豐原市公所提起本件上訴。兩造之聲明及陳述則分別如事實欄所載。三、按依國家賠償法請求損害賠償時，應先以書面向賠償義務機關請求。賠償義務機關對於前項請求，應即與請求權人協議。賠償義務機關拒絕賠償，或自提出請求之日起逾三十日不開始協議，或自開始協議之日起逾六十日協議不成立時，請求權人得提起損害賠償之訴，國家賠償法第十條第一項、第十一條前段分別定有明文。本件被上訴人已於九十年十二月二十七日以書面向上訴人豐原市公所及原審共同被告臺中縣政府提出國家賠償之請求，經上訴人豐原市公所於九十一年一月三十日以（九０）豐市秘字第三七四七三號函、臺中縣政府於九十年十二月十八日以九十年法賠字第０一七號拒絕賠償理由書拒絕賠償，此有各該函文附卷可稽。是被上訴人依國家賠償法提起本件請求損害賠償之訴，其程序符合規定。而歸納兩造之聲明及陳述，兩造所不爭執者為：本件設樁之流程、系爭建照之核發及撤銷之流程，均如同卷內監察院之調查意見所述。自來水裝設費用為一萬一千三百五十七元。本件工程實際上施工僅核准到基礎板。二樓結構之鋼筋、混凝土、模板之數量及總價，如臺灣省建築師公會九十三年六月九日九十三台建師鑑（九二０五八）字第一二四七號函所示。而兩造所爭執者則為：上訴人豐原市公所是否應負國家賠償法第二條第二項前段之損害賠償責任？如應負損害賠償責任，有關損害之項目及金額為何？營造費用中超過核准建築範圍部分若干？此部分被上訴人得否請求賠償？此部分被上訴人如得請求賠償，被上訴人是否與有過失？上訴人依民法第二百十七條規定，主張應減輕賠償金額或免除，是否有理由？爰就兩造所爭執之事項分析審酌如下：(一)按國家賠償法第二條第二項前段規定：「公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家應負損害賠償責任」，是為公務員之違法有責行為所生之國家賠償責任，依該規定可知被害人所受損害須與公務員之加害行為有相當因果關係，所謂相當因果關係，係指有此行為，依客觀觀察，通常即會發生此損害者，即為有因果關係，如無此行為，必不生此損害，或雖有此行為，通常亦不會生此損害者，即為無因果關係。本件兩造對於引發系爭糾紛之樁位設置問題，對於卷內監察院之調查意見所指摘之內容，均不爭執，故該調查意見所載之內容，自得執為判斷上訴人所為是否該當上開國家賠償責任之規定。依監察院調查意見所示：原審共同被告台中縣政府於七十五年六月十三日公告豐原都市計劃細部計畫樁位圖、座標表、將案內ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不釘樁區，核與當時都市計劃樁測定及管理辦法規定不符，依當時（六十八年五月四日修正發布）都市計劃樁測定及管理辦法第五條規定：「直轄市、縣市政府、鄉、鎮、縣轄市公所，應於都市計劃樁測釘並經檢查校正完竣後三十日內，將樁位標明於都市計劃圖上，連同樁位成果圖表，公告三十天並將公告地點及日期登報周知」，第十八條第一項規定：「都市計畫樁位均須測定其座標，並得視實際情形，採用左列方法之一辦理之」。故台中縣政府於七十五年六月十三日以七五府建都自第一０一０二九號函公告豐原都市計畫細部計畫樁位圖、座標表，並於公告之樁位成果圖上將前述三點框繪標示暫不釘樁區（以虛線框繪）。其雖係就已確定樁位部分先行公告，無法確定部分中心保留暫不釘樁，並請豐原市公所辦理該細部計畫通盤檢討時，重新檢討修正計畫圖後，再釘樁公告乙節，即與上開規定不符。上訴人豐原市公所未依公告之修正樁位成果圖作為執行依據，且於點交樁位於臺中縣豐原地政事務所時，未告知該區樁位暫不釘樁，洵有疏失，且與當時都市計劃樁測定及管理辦法之規定亦有未合。蓋依當時（七十八年四月十七日修正發布）之都市計劃樁測定及管理辦法第二條第一項第一款規定：鄉、鎮、縣轄市計畫除由鄉、鎮、縣轄市公所擬定者，由鄉、鎮、縣轄市公所測定外，由縣政府測定之。同辦法第七條第一項規定：「直轄市、縣（市）（局）政府、鄉、鎮、縣轄市公所，應於都市計劃樁測釘並經檢查校正完竣後三十日內，將都市計畫樁位公告圖、樁位圖、及樁位座標表公告三十天並將公告地點及日期登報周知，公告期滿確定後：：：」，第三十八條規定：「都市計畫樁豎立完竣，並經依照第七條規定公告確定後，工務（建設）機關除應將樁位座標表、樁位圖、樁位指示圖及有關資料送地政機關外，並應實地完成樁位點交作業，據以辦理地籍逕為分割測量」。本件上訴人豐原市公所於八十一年間委託中興測量有限公司以國際座標二度分帶系統重新檢測，於八十一年七月三十一日以八十一豐市工字第二二九０一號公告修正計畫樁位（含細部計畫）成果圖表，而當時中興測量有限公司測定之樁位成果膠片原圖未加繪框，於公告之修正樁位成果圖（藍晒圖）上，仍將原暫不釘樁路段，即新編ＩＰ一三九及二二七三號樁（即原ＩＰ二一０－三、ＩＰ二一０－二號樁）範圍加框並註明「暫予保留」。然依上訴人豐原市公所九十年十月十一日豐市工字第二九０五六號函則稱：「該市都市計畫樁位於八十一年間重新整理後，並重新辦理公告確定，惟重新公告之樁位圖上，有關ＩＰ一三九、二二七三、二二六三等三點樁號並未被框繪標示暫不釘樁區，因此辦理樁位測釘時，無從發現」等語，顯見上訴人豐原市公所嗣後未依八十一年七月三十一日公告之修正樁位成果圖（藍晒圖）作為執行依據，而係採用上開中興測量有限公司之樁位成果膠片原圖，致生上開錯誤，其未採用依法公告修正之樁位成果圖（該圖始具有法定效力），而採用膠片原圖，洵有疏失。又由於上訴人豐原市○○○○○路段有「框繪標示暫不釘樁區」情事，致於八十五年七月二十四日及九月九日點交樁位予台中縣豐原地政事務所時，未告知該區樁位暫不釘樁，使豐原地政事務所以點交之樁位資料於八十六年三月二十八日完成逕為分割測量，造成逕為分割成果與都市計畫圖不符情事，與上開規定，亦有違背。上訴人豐原市公所於點交樁位時，未將該區樁位暫不釘樁情事告知豐原地政事務所，致豐原地政事務所隨後逕為分割成果與都市計畫不符，上訴人豐原市公所亦未查覺此情，據以核發被上訴人所有系爭土地之都市計畫土地使用分區證明書，記載系爭土地屬都市計畫住宅區，被上訴人乃於八十八年七月三日持向台中縣政府申請指定建築線，於發現其基地西北側六米計畫道路未釘樁位，台中縣政府遂函請上訴人豐原市公所處理，上訴人豐原市公所即委託測量公司辦理檢測，於八十八年八月三十日以豐市工字第二四五二三號公告修正豐原都市○○○路○段六米道路二二六三、二二七二、二二七三、ＩＰ一三九號樁位成果圖表。公告期滿，上訴人豐原市公所復於八十八年十月八日以豐市工字第二八０四八號函台中縣政府稱：上開樁位成果案，於公告期間無人提出異議。被上訴人乃於八十九年六月二十日向台中縣政府提出建築線申請，台中縣政府所屬建設局遂依豐原地政事務所之逕為分割成果及上訴人豐原市公所依法定程序完成之釘樁，依規定於八十九年六月二十一日以建城字第一六五三五三號核發被上訴人系爭土地建築線指定成果圖，台中縣政府工務局並依被上訴人之申請，於八十九年六月二十六日以（八九）工建字第一六三０七八號函同意發給八九工建字第二一九六號建造執照。被上訴人於八十九年十二月十一日向台中縣政府所屬工務局申報開工，經該局以八十九年十二月十五日工建字第三四四九九二號函准予備查。被上訴人依法開工建築後，其後因有相關基地之土地及建物所有權人陳情，經重新確認處理後，上訴人豐原市公所於九十年五月二十四日以豐市工字第一二四四九號函覆台中縣政府略謂「本所原於八十八年八月三十日八八豐市工字第二四五二三號函公告之樁位，非經都市計畫通盤檢討之路線，與附帶決議不符，應予辦理撤銷公告」，而因上訴人豐原市公所撤銷上開公告之樁位，致使台中縣政府建設局及工務局原核發之建築線指定成果圖及建造執照，失所附麗。台中縣政府遂相繼以九十年六月二十八日府建城字第一五０七０九號函撤銷建築線指定成果圖，以九十年年十月二十五日府工建字第三０三０三四號函註銷被上訴人所領建造執照。被上訴人係因信賴上訴人豐原市公所所核發之都市計畫土地使用分區證明書及公告之樁位，據以向台中縣政府申請核發建築線指定成果圖及建造執照。經核豐原市公所發現原測釘樁位有誤，固可依上開規定重新辦理樁位公告，然被上訴人因信賴該公所核發之都市計畫土地使用分區證明書及公告之樁位，據以向台中縣政府申請核發建築線指示（定）成果圖及建造執照，現因豐原市公所撤銷原公告之都市計畫樁位，連帶被上訴人所有系爭土地之建築線指示（定）成果圖及建造執照均遭撤銷，嚴重影響其權益，台中縣政府允宜協助並督促豐原市公所依法妥予予處理。(二)參酌上述調查結論，台中縣政府於七十五年六月十三日公告就上開ＩＰ二一０－三、ＩＰ二一０－二、ＩＰ二一０－一等三點框繪標示暫不釘樁區之行為，固有與當時都市計劃樁測定及管理辦法（六十八年五月四日修正發布）規定不符之問題，然本件真正成為問題者，係上訴人豐原市公所於八十一年以後未依具法律效果之公告修正樁位成果圖（藍晒圖，該圖已將原暫不釘樁路段，即新編ＩＰ一三九及二二七三號樁，即原ＩＰ二一０－三、ＩＰ二一０－二號樁範圍加框並註明「暫予保留」）作為執行依據，卻採用無法定效果且未加繪框註記保留之樁位成果膠片原圖作為執行依據，以致其於八十五年七月二十四日及八十五年九月九日點交樁位予豐原地政事務所時，未告知該區樁位暫不訂樁，致使該事務所以點交之樁位資料於八十六年三月二十八日完成逕為分割測量，造成逕為分割成果與都市計畫圖不符情事，並因此造成後續一連串之錯誤，最後導致被上訴人原合法取得之建造執照遭撤銷，故台中縣政府於七十五年間之疏失，顯與本件被上訴人於八十九年六月間所取得之建造執照遭撤銷之結果無涉，亦即本件被上訴人所受損害，與台中縣政府於七十五年間所為之行為，並無相當因果關係。從而本件被上訴人所受之損害，自應由上訴人豐原市公所依法負國家賠償之責任。被上訴人以上訴人豐原市公所於執行職務行使公權力時，因過失不法侵害其權利，致其受有財產上之損害，乃依國家賠償法第二條第二項前段規定，請求上訴人豐原市公所賠償其損害，自屬於法有據，應予准許。(三)被上訴人請求賠償損害之項目及金額為其所支出營造費用一百零六萬三千七百一十元、拆除及運棄費十三萬四千九百一十元、建築師設計費一十萬零九千二百三十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三千零八十元（總價二十四萬三千六百元，退貨以七折計算，受損害七萬三千零八元）、自來水裝設費一萬一千三百五十七元、燈飾費用三萬六千元、建築線測量費八千元，總計一百八十八萬三千五百八十七元。其中關於營造費用部分，詳後說明外。茲就其餘項目及金額審酌如下：拆除及運棄費十三萬四千九百一十元部分：被上訴人之建造執照經撤銷後，就其已施作之建物，已屬違章建築，上訴人即負有拆除之義務，關於該建物拆除運棄費用（含整平基地），經台灣省建築師公會鑑定結果，所須費用為十三萬四千九百一十元，故被上訴人自得請求上訴人賠償此金額之損害。建築師設計費十萬九千二百三十元部分：被上訴人本項支出業據提出收據一件為證，復經證人即系爭房屋之設計建築師范達榕於原審證稱：「系爭丙○○房屋興建工程是由被上訴人甲○○找我設計，我是依照公會的收費標準向被上訴人方面收費，該設計案送到公會掛號時就一次付清，總金額就如收據所載。我們的收費標準是依照法定工程造價的百分之七收費，通常該收費標準都會打折，但因系爭個案修改過好幾次，拖延了好幾個月，所以就完全沒有打折，至於建築線的測量，一般如果道路已經開闢，就不用測量，本案因為有六米道路未開闢，所以必須測量建築線，而且測量費用都是六千到一萬元之間，所以該筆費用是由業主額外支付」等語屬實。上訴人抗辯稱本項支出與本件工程無關云云，尚無足取。被上訴人應得請求上訴人賠償此費用十萬九千二百三十元。室內設計費四十七萬二千五百元部分：業據被上訴人提出統一發票一紙為證，且經證人顏宏文於原審證稱：「我是真觀室內裝修有限公司的負責人，系爭房子在開挖前被上訴人甲○○就拿建築師的結構圖到我們公司請我們就該房子設計室內的水電配置及門窗及外觀磁磚貼置，當時就有談好設計費是四十五萬元（不含稅，稅是百分之五），分三次付款，我們在施工前就已全部設計好把圖交給被上訴人，被上訴人在實際開挖前就把錢全部付清，但實際的時間我忘了。被上訴人支付的金額是四十五萬再加上百分之五的稅」、「被上訴人本件支付給我們的費用是只有設計費用，並不包括施作費用」等語。又被上訴人提出之統一發票，亦經財政部臺灣省中區國稅局臺中市分局以九十三年九月二十三日第０九三００四八二八九號函復為真實可稽。被上訴人既已實際支出此筆設計費，即係其所受之損害，上訴人自應負賠償之責。上訴人抗辯稱此筆費用與本件工程無關，且明顯過高云云，亦無可採。衛浴設備材料費七萬三千零八十元部分：被上訴人以其因興建系爭房屋，預購衛浴設備，已支出二十四萬三千六百元，而提出林式建材有限公司出具之統一發票影本二件為證，並舉證人簡木源於原審證稱：「我是林氏建材公司的業務，甲○○到公司說要買衛浴設備，由我負責接洽處理，我記得他們買了二十幾萬，所有的衛浴設備都是跟德國訂購，部分是公司庫存，跟德國訂購都是訂目錄的規格品，並不是額外替被上訴人方面特別訂製規格。總共的貨品就是如兩張發票影本，依約定，若貨主要退貨，要沒收百分之三十的訂金，而本件被上訴人方面已經全部付清，貨已經保管在公司倉庫，有部分衛浴設備的配件已經埋在工地。本件收款的方式是先跟原告預收六萬，後來貨進到台灣以後，我再跟被上訴人收全部尾款，被上訴人有付尾款，代表他是要買貨，而沒有要退貨。本件如果確定房子蓋不成要退貨，依我們的立場應該是可以讓被上訴人退貨，但要扣除違約金，至於要扣多少，必須由老闆決定」等語。由於衛浴設備必須配合建物結構預為埋設管線，俾日後施設安裝，故提早預購衛浴設備，應不違反常情，且被上訴人既已提出訂購付款之統一發票，並經證人簡木源證述無誤，自堪採信。雖證人簡木源證稱退貨要扣除違約金多少，必須由老闆決定，但以訂貨後要退貨，即須沒收百分之三十訂金，則在本件貨品已自國外進口，保管在倉庫待用之情形下，被上訴人主張至少應受有三成之損失，而請求就前述金額以七萬三千零八十元計算，自屬合理，應予准許。自來水裝設費一萬一千三百五十七元部分：上訴人就本項費用不予爭執，故被上訴人請求本項損害之金額，應予准許。燈飾費用三萬六千元部分：被上訴人已於本審同意比照衛浴設備材料退貨以七折計算，僅請求一萬零八百元。被上訴人以其為興建系爭房屋，於九十年一月十六日預購燈飾支出三萬六千元乙節，已據提出收據影本一紙可證，而建築房屋於設計完成後，在興建工程施作中，預購相關室內設備燈飾等，應為事理所常，是被上訴人於本審同意比照衛浴設備材料退貨以七折計算，請求一萬零八百元，應予准許。建築線測量費八千元部分：被上訴人確有支出本項費用，且有其必要，業經證人即系爭房屋之設計建築師范達榕證述屬實（詳如前部分所述），則被上訴人以其支付此費用受有損害，請求賠償，亦屬有據，應予准許。(四)被上訴人請求賠償其所支出營造費用一百零六萬三千七百一十元部分：被上訴人於合法取得系爭建造執照後，即發包施作，已施工至一樓樓頂（即二樓樓地板）完成，此相關營造費用經台灣省建築師公會鑑定結果為一百零六萬三千七百一十元，有該公會九十三年二月二十七日台建師鑑九二０五八字第二二三０─三號建築物造價鑑定報告書附卷可憑。惟台中縣政府曾於九十年一月十五日以九十府工建字第四四０三六號函請被上訴人停工。該函主旨記載「有關張杜瑞足等君陳情豐原市○路○○段一之四八八、一之三二一、一之三二０、一之三二五、一之五六四等筆地號，道路預定地逕為分割錯誤請求更正案，請查照」，並於說明欄第二項載明「查本案豐原市○路○○段一之三二五、一之三四四等筆地號基地臨接之六米計劃道路中心樁及道路逕為分割線尚有疑義，為避免上開基地（領有本府核發八九－二一九六號建造執照）施工建物，遭受更大損失，請台端等建物起、承、監造人暫停施工，俟原釘樁單位及豐原地政事務所確認樁位及道路邊線後，再行復工」等旨。斯時本件工程實際上施工僅核准到基礎板完成。前開台中縣政府通知停工函，雖對於被上訴人取得合法建造執照，並依法為興建行為，無拘束力，亦即不發生「被上訴人不得繼續建屋」之法律效果，但該函中提及「：：：為避免：：：施工建物，遭受更大損失，請：：：暫停施工」等旨，被上訴人自非不得暫時停止，以避免損害之擴大，詎被上訴人在接獲該函之後，已知道路中心樁尚有疑義，竟仍繼續施工至一樓樓頂（即二樓樓地板）完成，此屬於二樓結構之鋼筋、混凝土、模板之數量及總價，經臺灣省建築師公會九十三年六月九日九十三台建師鑑（九二０五八）字第一二四七號函鑑定為三十九萬六千一百七十四．五元，則被上訴人就此繼續施工部分所支出之費用，顯然與有過失。上訴人主張依民法第二百十七條規定，應減輕該部分之賠償金額或免除之，即屬有據。茲斟酌台中縣政府於發現道路中心樁尚有疑義時，未立即將已核發之建造執照撤銷，或對被上訴人作出明確之行政處分命被上訴人停工，而被上訴人亦係在已知道路中心樁尚有疑義，台中縣政府請其暫停施工之情形下，仍繼續施工，以致損害擴大等情，本院認以減輕該部分之賠償金額二分之一為適當，即應扣除十九萬八千零八十七元（元以下四捨五入）。被上訴人可請求賠償營造費用為八十六萬五千六百二十三元。四、綜上所述，被上訴人以上訴人豐原市公所於執行職務行使公權力時，因過失不法侵害其權利，致其受有財產上之損害，依國家賠償法第二條第二項前段規定，請求賠償其損害，於法有據。被上訴人得請求賠償損害之項目及金額為營造費用八十六萬五千六百二十三元、拆除及運棄費十三萬四千九百一十元、建築師設計費十萬九千二百三十元、室內設計費四十七萬二千五百元、衛浴設備材料費七萬三千零八十元、自來水裝設費一萬一千三百五十七元、燈飾費用一萬零八百元、建築線測量費八千元，合計一百六十八萬五千五百元。上訴人就此範圍所辯各節為無可取，被上訴人於此範圍內之請求，應予准許，其逾此部分之請求，則為無理由，不應准許。原審判命上訴人給付一百九十萬八千七百八十七元，及自起訴狀繕本送達翌日即九十一年五月九日起至清償日止，按週年利率百分之五計算之利息，並為假執行之宣告，就超過上開應予准許之本息部分，即有未合。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由，應由本院廢棄改判如主文第一、二項所示。至於上開應予准許部分，原審判命上訴人給付，並為假執行之宣告，核無違誤，此部分上訴人之上訴則為無理由，應予駁回。五、本件事證已臻明確，兩造所提其餘攻擊防禦方法及舉證，與判決結果不生影響，爰不一一論述。六、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、第四百四十九條第一項、第七十九條，判決如主文。中華民國九十四年四月二十六日~B1民事第五庭審判長法官陳滿賢~B2法官朱樑~B3法官古金男右為正本係照原本作成。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。~B書記官王麗英中華民國九十四年四月二十六日Ｙ",
  "characters": {
    "judges": [
      "陳滿賢",
      "朱樑",
      "古金男"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-26",
  "created_at": "2016-02-06 18:49:48",
  "updated_at": "2016-02-06 18:49:48"
}