{
  "identify": "TNH-94-聲再-33-20050426-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲再",
  "number": "33",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院臺南分院刑事裁定           94年度聲再字第33號\n再審聲請人\n即受判決人  甲  ○\n上列聲請人因詐欺等案件，對於本院92年度上易字第571號中華\n民國93年3月2日確定判決（臺灣臺南地方法院92年度易字第167\n號），聲請再審，本院裁定如下：\n    主    文\n再審之聲請駁回。\n    理    由\n一、聲請意旨略稱：聲請人因發現如下之新證據，依刑事訴訟法\n    第420條第1項第6款規定聲請再審：\n  (一)原確定判決以聲請人透過第三人歐陽家盛向胡智皓收取10萬\n    元活動費，並稱可代向檢察官關說其妨害風化之案件，因認\n    聲請人構成刑法第339條第1項之詐欺取財罪，惟依刑事訴訟\n    法第159條之1 第1項規定，被告以外之人於審判外向法官所\n    為之陳述，得為證據。證人胡智皓於91年8月7日調查局筆錄\n    中曾證稱，係歐陽家盛向其表示可透過聲請人向檢察官活動\n    ，上開證述並經證人於94年度上易字第46號民事案件具結，\n    應有證據能力，然於鈞院94年度上易字第46號民事賠償案件\n    94年4月12日之審判筆錄中，歐陽家盛對上述證詞卻表示「\n    不知如何回答」，此與原判所認，係聲請人向歐陽家盛及胡\n    智皓表示可代為擺平官司等語顯有出入。又歐陽家盛於91年\n    6月20日調查局筆錄中陳稱：「當晚是伊與胡晶台（即胡智\n    皓）及甲○在胡晶台家中，由甲○主動開口要求10萬元，並\n    由胡晶台當場給交付」，此與胡智皓在前述民事案件中證稱\n    ：「當時甲○並不在場」及「我記得是第二次給錢的……」\n    等語前後矛盾，由胡智皓上開證詞已足以推翻原確定判決所\n    認事實。\n  (二)另依聲請人所提之亞洲證券股份有限公司（93）亞股代字第\n    376號函上所載：聲請人之妻黃月碧自惠勝實業股份有限公\n    司公開發行至上市迄今均非該公司股東，則原確定判決認聲\n    請人於83年間曾交付黃月碧名義之惠勝實業股份有限公司股\n    票一張予歐陽家盛等情，即非事實，是原判決所認事實有誤\n    ，顯已構成再審之事由云云。\n二、按刑事訴訟法第420條第 1項第6款規定，有罪之判決確定後\n    ，因發現確實之新證據，足認受有罪判決之人應受無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利\n    益，得聲請再審。又所謂確實之新證據係指該證據於事實審\n    法院判決前已經存在，為法院、當事人所不知，不及調查斟\n    酌，至其後始行發見，且就證據本身形式上觀察，固不以絕\n    對不須經過調查程序為條件，但必須顯然可認為足以動搖原\n    有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判\n    決所認罪名之判決者為限，亦即可為再審之新證據，必須具\n    備於原事實審法院判決後始發現之「嶄新性」及明顯可推翻\n    原有罪確定判決之「顯然性」要件始可（最高法院85年度台\n    抗字第308號、92年度台抗字第295號裁判意旨參照）。倘受\n    判決人因對有利之主張為原審所不採，事後提出證明，以圖\n    證實在原審前所為有利之主張為真實，據以聲請再審，該項\n    證據既非判決後所發見，顯難憑以聲請再審（最高法院50年\n    度台抗字第104號判例參照）。\n三、經查：\n  (一)刑事訴訟法第420條第 1項第6款之「新證據」係指該證據存\n    在於事實審法院判決前，而為當事人或法院所不及知、不及\n    調查者而言，聲請人提出94年度上易字第46號侵權行為損害\n    賠償民事案件之審判筆錄為證據，惟該審判筆錄既成立於原\n    審判決確定後（本案於93年3月2日確定），聲請人自不得以\n    本案判決當時不存在之他人陳述作為新證據，則與上述新證\n    據之要件即屬不符。況原審判決書理由欄四、（一）中載明\n    「被告以可代為擺平官司為由，向歐陽家盛收取胡智皓轉交\n    之活動費10萬元、退佣2萬元給歐陽家盛，及事後陸續因歐\n    陽家盛之要求，經由歐陽家盛退還款項給胡智皓等情，已經\n    證人歐陽家盛、胡智皓於調查、偵查時證述及於原審法院審\n    理時證述明確，互核一致，並有證人歐陽家盛所提出之證券\n    存摺、存款存摺影本各一份（見偵他卷第30至35頁），顯示\n    83 年4月19日有一張惠勝股票存入歐陽家盛證券帳戶內，83\n    年4月21日股票交割存入歐陽家盛存簿33,950元，當天就提\n    出現金33,950元之事實（詳如附表），該惠勝股票是被告交\n    付歐陽家盛，也為被告所承認，已足以佐證歐陽家盛退還胡\n    智皓2萬元之事實，……」等語（見原判決第7頁第18行至第\n    8頁第8行），可知原審係斟酌各項證據資料，並非僅以胡智\n    皓或歐陽家盛之證詞而認聲請人有詐欺之事實，故上開證述\n    尚不足推翻原確定判決所認定之事實，使聲請人受更有利之\n    判決。\n  (二)聲請人所提之亞洲證券股份有限公司（93）亞股代字第376\n    號函雖稱，黃碧月非惠勝實業股份有限公司股東，惟原審判\n    決書理由欄四、（三）中載明「被告請求函查股票出賣手續\n    、黃月碧、許嘉珍取得惠勝公司股票之情節、被告在行庫之\n    帳戶及貸款資料、被告之資金往來等，無法推翻上開論證，\n    自無必要。又亞洲證券故份有限公司92年9月30日92亞股代\n    字第0904號函及被告配偶黃月碧之證券存摺，與本件犯罪事\n    實無直接關係。……」等語（見原判決第12頁第18行至第13\n    頁第3行），可知聲請人所提證物已經原審審酌，認與本案\n    無關，經捨棄而不採，尚非原審於判決前不及知或不及調查\n    之確實新證據，而得聲請再審。\n  (三)綜上所述，聲請人所提之相關證述及函文，不具備再審新證\n    據之「顯然性」與「嶄新性」要件，揆諸前開裁判意旨，顯\n    非刑事訴訟法第420條第1項第6款之確實新證據，聲請人之\n    再審聲請為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。\n中  華  民  國    94    年    4     月      26        日\n            刑事第一庭審判長法官  黃  崑  宗\n                            法官  田  平  安\n                            法官  蔡  長  林\n以上正本證明與原本無異。\n不得抗告。\n                          書記官  李  培  薇\n中  華  民  國    94    年    4     月      26        日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：聲請人因發現如下之新證據，依刑事訴訟法\n    第420條第1項第6款規定聲請再審：\n  (一)原確定判決以聲請人透過第三人歐陽家盛向胡智皓收取10萬\n    元活動費，並稱可代向檢察官關說其妨害風化之案件，因認\n    聲請人構成刑法第339條第1項之詐欺取財罪，惟依刑事訴訟\n    法第159條之1 第1項規定，被告以外之人於審判外向法官所\n    為之陳述，得為證據。證人胡智皓於91年8月7日調查局筆錄\n    中曾證稱，係歐陽家盛向其表示可透過聲請人向檢察官活動\n    ，上開證述並經證人於94年度上易字第46號民事案件具結，\n    應有證據能力，然於鈞院94年度上易字第46號民事賠償案件\n    94年4月12日之審判筆錄中，歐陽家盛對上述證詞卻表示「\n    不知如何回答」，此與原判所認，係聲請人向歐陽家盛及胡\n    智皓表示可代為擺平官司等語顯有出入。又歐陽家盛於91年\n    6月20日調查局筆錄中陳稱：「當晚是伊與胡晶台（即胡智\n    皓）及甲○在胡晶台家中，由甲○主動開口要求10萬元，並\n    由胡晶台當場給交付」，此與胡智皓在前述民事案件中證稱\n    ：「當時甲○並不在場」及「我記得是第二次給錢的……」\n    等語前後矛盾，由胡智皓上開證詞已足以推翻原確定判決所\n    認事實。\n  (二)另依聲請人所提之亞洲證券股份有限公司（93）亞股代字第\n    376號函上所載：聲請人之妻黃月碧自惠勝實業股份有限公\n    司公開發行至上市迄今均非該公司股東，則原確定判決認聲\n    請人於83年間曾交付黃月碧名義之惠勝實業股份有限公司股\n    票一張予歐陽家盛等情，即非事實，是原判決所認事實有誤\n    ，顯已構成再審之事由云云。\n二、按刑事訴訟法第420條第 1項第6款規定，有罪之判決確定後\n    ，因發現確實之新證據，足認受有罪判決之人應受無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利\n    益，得聲請再審。又所謂確實之新證據係指該證據於事實審\n    法院判決前已經存在，為法院、當事人所不知，不及調查斟\n    酌，至其後始行發見，且就證據本身形式上觀察，固不以絕\n    對不須經過調查程序為條件，但必須顯然可認為足以動搖原\n    有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判\n    決所認罪名之判決者為限，亦即可為再審之新證據，必須具\n    備於原事實審法院判決後始發現之「嶄新性」及明顯可推翻\n    原有罪確定判決之「顯然性」要件始可（最高法院85年度台\n    抗字第308號、92年度台抗字第295號裁判意旨參照）。倘受\n    判決人因對有利之主張為原審所不採，事後提出證明，以圖\n    證實在原審前所為有利之主張為真實，據以聲請再審，該項\n    證據既非判決後所發見，顯難憑以聲請再審（最高法院50年\n    度台抗字第104號判例參照）。\n三、經查：\n  (一)刑事訴訟法第420條第 1項第6款之「新證據」係指該證據存\n    在於事實審法院判決前，而為當事人或法院所不及知、不及\n    調查者而言，聲請人提出94年度上易字第46號侵權行為損害\n    賠償民事案件之審判筆錄為證據，惟該審判筆錄既成立於原\n    審判決確定後（本案於93年3月2日確定），聲請人自不得以\n    本案判決當時不存在之他人陳述作為新證據，則與上述新證\n    據之要件即屬不符。況原審判決書理由欄四、（一）中載明\n    「被告以可代為擺平官司為由，向歐陽家盛收取胡智皓轉交\n    之活動費10萬元、退佣2萬元給歐陽家盛，及事後陸續因歐\n    陽家盛之要求，經由歐陽家盛退還款項給胡智皓等情，已經\n    證人歐陽家盛、胡智皓於調查、偵查時證述及於原審法院審\n    理時證述明確，互核一致，並有證人歐陽家盛所提出之證券\n    存摺、存款存摺影本各一份（見偵他卷第30至35頁），顯示\n    83 年4月19日有一張惠勝股票存入歐陽家盛證券帳戶內，83\n    年4月21日股票交割存入歐陽家盛存簿33,950元，當天就提\n    出現金33,950元之事實（詳如附表），該惠勝股票是被告交\n    付歐陽家盛，也為被告所承認，已足以佐證歐陽家盛退還胡\n    智皓2萬元之事實，……」等語（見原判決第7頁第18行至第\n    8頁第8行），可知原審係斟酌各項證據資料，並非僅以胡智\n    皓或歐陽家盛之證詞而認聲請人有詐欺之事實，故上開證述\n    尚不足推翻原確定判決所認定之事實，使聲請人受更有利之\n    判決。\n  (二)聲請人所提之亞洲證券股份有限公司（93）亞股代字第376\n    號函雖稱，黃碧月非惠勝實業股份有限公司股東，惟原審判\n    決書理由欄四、（三）中載明「被告請求函查股票出賣手續\n    、黃月碧、許嘉珍取得惠勝公司股票之情節、被告在行庫之\n    帳戶及貸款資料、被告之資金往來等，無法推翻上開論證，\n    自無必要。又亞洲證券故份有限公司92年9月30日92亞股代\n    字第0904號函及被告配偶黃月碧之證券存摺，與本件犯罪事\n    實無直接關係。……」等語（見原判決第12頁第18行至第13\n    頁第3行），可知聲請人所提證物已經原審審酌，認與本案\n    無關，經捨棄而不採，尚非原審於判決前不及知或不及調查\n    之確實新證據，而得聲請再審。\n  (三)綜上所述，聲請人所提之相關證述及函文，不具備再審新證\n    據之「顯然性」與「嶄新性」要件，揆諸前開裁判意旨，顯\n    非刑事訴訟法第420條第1項第6款之確實新證據，聲請人之\n    再審聲請為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定94年度聲再字第33號再審聲請人即受判決人甲○上列聲請人因詐欺等案件，對於本院92年度上易字第571號中華民國93年3月2日確定判決（臺灣臺南地方法院92年度易字第167號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、聲請意旨略稱：聲請人因發現如下之新證據，依刑事訴訟法第420條第1項第6款規定聲請再審：(一)原確定判決以聲請人透過第三人歐陽家盛向胡智皓收取10萬元活動費，並稱可代向檢察官關說其妨害風化之案件，因認聲請人構成刑法第339條第1項之詐欺取財罪，惟依刑事訴訟法第159條之1第1項規定，被告以外之人於審判外向法官所為之陳述，得為證據。證人胡智皓於91年8月7日調查局筆錄中曾證稱，係歐陽家盛向其表示可透過聲請人向檢察官活動，上開證述並經證人於94年度上易字第46號民事案件具結，應有證據能力，然於鈞院94年度上易字第46號民事賠償案件94年4月12日之審判筆錄中，歐陽家盛對上述證詞卻表示「不知如何回答」，此與原判所認，係聲請人向歐陽家盛及胡智皓表示可代為擺平官司等語顯有出入。又歐陽家盛於91年6月20日調查局筆錄中陳稱：「當晚是伊與胡晶台（即胡智皓）及甲○在胡晶台家中，由甲○主動開口要求10萬元，並由胡晶台當場給交付」，此與胡智皓在前述民事案件中證稱：「當時甲○並不在場」及「我記得是第二次給錢的……」等語前後矛盾，由胡智皓上開證詞已足以推翻原確定判決所認事實。(二)另依聲請人所提之亞洲證券股份有限公司（93）亞股代字第376號函上所載：聲請人之妻黃月碧自惠勝實業股份有限公司公開發行至上市迄今均非該公司股東，則原確定判決認聲請人於83年間曾交付黃月碧名義之惠勝實業股份有限公司股票一張予歐陽家盛等情，即非事實，是原判決所認事實有誤，顯已構成再審之事由云云。二、按刑事訴訟法第420條第1項第6款規定，有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審。又所謂確實之新證據係指該證據於事實審法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，至其後始行發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限，亦即可為再審之新證據，必須具備於原事實審法院判決後始發現之「嶄新性」及明顯可推翻原有罪確定判決之「顯然性」要件始可（最高法院85年度台抗字第308號、92年度台抗字第295號裁判意旨參照）。倘受判決人因對有利之主張為原審所不採，事後提出證明，以圖證實在原審前所為有利之主張為真實，據以聲請再審，該項證據既非判決後所發見，顯難憑以聲請再審（最高法院50年度台抗字第104號判例參照）。三、經查：(一)刑事訴訟法第420條第1項第6款之「新證據」係指該證據存在於事實審法院判決前，而為當事人或法院所不及知、不及調查者而言，聲請人提出94年度上易字第46號侵權行為損害賠償民事案件之審判筆錄為證據，惟該審判筆錄既成立於原審判決確定後（本案於93年3月2日確定），聲請人自不得以本案判決當時不存在之他人陳述作為新證據，則與上述新證據之要件即屬不符。況原審判決書理由欄四、（一）中載明「被告以可代為擺平官司為由，向歐陽家盛收取胡智皓轉交之活動費10萬元、退佣2萬元給歐陽家盛，及事後陸續因歐陽家盛之要求，經由歐陽家盛退還款項給胡智皓等情，已經證人歐陽家盛、胡智皓於調查、偵查時證述及於原審法院審理時證述明確，互核一致，並有證人歐陽家盛所提出之證券存摺、存款存摺影本各一份（見偵他卷第30至35頁），顯示83年4月19日有一張惠勝股票存入歐陽家盛證券帳戶內，83年4月21日股票交割存入歐陽家盛存簿33,950元，當天就提出現金33,950元之事實（詳如附表），該惠勝股票是被告交付歐陽家盛，也為被告所承認，已足以佐證歐陽家盛退還胡智皓2萬元之事實，……」等語（見原判決第7頁第18行至第8頁第8行），可知原審係斟酌各項證據資料，並非僅以胡智皓或歐陽家盛之證詞而認聲請人有詐欺之事實，故上開證述尚不足推翻原確定判決所認定之事實，使聲請人受更有利之判決。(二)聲請人所提之亞洲證券股份有限公司（93）亞股代字第376號函雖稱，黃碧月非惠勝實業股份有限公司股東，惟原審判決書理由欄四、（三）中載明「被告請求函查股票出賣手續、黃月碧、許嘉珍取得惠勝公司股票之情節、被告在行庫之帳戶及貸款資料、被告之資金往來等，無法推翻上開論證，自無必要。又亞洲證券故份有限公司92年9月30日92亞股代字第0904號函及被告配偶黃月碧之證券存摺，與本件犯罪事實無直接關係。……」等語（見原判決第12頁第18行至第13頁第3行），可知聲請人所提證物已經原審審酌，認與本案無關，經捨棄而不採，尚非原審於判決前不及知或不及調查之確實新證據，而得聲請再審。(三)綜上所述，聲請人所提之相關證述及函文，不具備再審新證據之「顯然性」與「嶄新性」要件，揆諸前開裁判意旨，顯非刑事訴訟法第420條第1項第6款之確實新證據，聲請人之再審聲請為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。中華民國94年4月26日刑事第一庭審判長法官黃崑宗法官田平安法官蔡長林以上正本證明與原本無異。不得抗告。書記官李培薇中華民國94年4月26日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李培薇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-26",
  "created_at": "2016-02-06 18:44:28",
  "updated_at": "2016-02-06 18:44:28"
}