{
  "identify": "TPH-94-上易-349-20050426-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "349",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣高等法院刑事判決                 94年度上易字第349號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因竊盜等案件，不服臺灣板橋地方法院93年度易字第\n782號，中華民國93年12月30日 第一審判決（起訴案號：臺灣板\n橋地方法院檢察署93年度核退偵字第437號、93年度偵字第8298\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○於民國（下同）九十二年間，曾因偽造文書案件，經\n    臺灣臺北地方法院判決處有期徒刑五月確定，於九十二年五\n    月二十一日執行完畢出監；又因竊盜案件，經原審九十二年\n    度易字第五八五號判處拘役三十日，於九十三年二月二日易\n    科罰金執行完畢。猶不知悔改，復基於意圖為自己不法所有\n    之概括犯意，先於九十三年四月十三日下午十五時許前某時\n    ，騎乘ＨＤＵ－二四一號機車，持客觀上可為兇器如附表一\n    所示之工具，進入臺北縣三峽鎮○○路八十六號耀文電子股\n    份有限公司（下稱耀文電子公司）白天無人看管之廠房內（\n    侵入住宅部分未據告訴），竊取該公司之機台輸運帶十八個\n    得手。嗣於同日下午三時許，為警當場查獲，並扣得上述竊\n    得贓物及如附表一所示作案用工具一批。甲○○再承前開概\n    括犯意，於九十三年五月九日下午四時許，結夥另二名姓名\n    年籍不詳之成年男子共三人，基於共同犯意之聯絡，持客觀\n    上可為兇器如附表二所示之工具，由該二名男子侵入耀文電\n    子公司內行竊，甲○○則在該公司後方竹林內接應，竊得機\n    台用鋁材、轉動馬達、機台外殼及轉動軸等物得逞。嗣於同\n    日下午五時許，經燿文電子公司廠房看守人乙○○報警當場\n    查獲，並扣得上揭竊得贓物及如附表二所示之工具一批。\n二、甲○○於九十三年五月初某日，在臺北縣樹林市○○路附近\n    ，拾獲丙○○於同年四月二十七日七時許在臺北縣樹林市○\n    ○街口所遺失之皮包一只（內有國民\n    、健保卡、機車行照、郵局提款卡、聯邦銀行信用卡、機車\n    強制保險卡），竟萌生意圖為自己不法所有之犯意，予以侵\n    占據為己有。嗣於九十三年五月九日下午五時許，在臺北縣\n    三峽鎮○○路八十六號耀文電子公司為警查獲，並扣得上揭\n    丙○○遺失之物。\n三、案經臺北市政府警察局及臺北縣政府警察局三峽分局分別報\n    請臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認有何竊盜、侵占犯行，辯稱：第一\n    次時，伊因為沒有工作，所以撿廢鐵維生，伊去耀文電子公\n    司，沒進去之前看到有二個人在那邊撿廢鐵，摔倒受傷，伊\n    心裡有想說東西是他們從耀文公司搬出來的，但是他手受傷\n    ，所以才幫他。五月九日時，也是想要去撿破銅爛鐵，又看\n    到另外兩名不認識陌生男子在那邊搬破銅爛鐵，伊就想說幫\n    忙搬可以分到一些破銅爛鐵，然後警察就來了，那批工具是\n    那兩個人的，不是伊的。撿到丙○○的皮夾時，錢已經被拿\n    光了，伊不知道如何處理，就先放在我機車的車廂，後來伊\n    就忘了，剛好警察抓到我時，找到這一批東西云云。惟查：\n（一）證人即警員林晏生於原審到庭證稱：（問本案四月十三日\n      查獲當時情形為何？）當時有接獲線報，之前有勘查過，\n      有錄影，看到被告甲○○拿廢棄場的機械零件，放在劉哲\n      豪的汽車的後車廂，再騎機車去跟劉哲豪會合，在會合當\n      時我們就把他們查獲逮捕。證人即警員李獻瑞亦於原審到\n      庭證稱：我們當時去到時，已在裡面行竊了，我們不方便\n      進去，就在溪東路五十六巷口蒐證。蒐證剛開始，就發現\n      甲○○騎機車搬運贓物，放在劉哲豪的後行李箱，我們伺\n      機要行動時，他就騎機車到橫溪路的診所，我們就尾隨在\n      後，然後就當場表示身分，有刑事照片知道是劉哲豪，劉\n      哲豪也承認是行竊時割傷的，並說還有人在裡面偷東西，\n      回到五十六巷口繼續蒐證，剛好劉駿琦就從裡面出來，先\n      坐在劉哲豪的車內，他的車也停在旁邊，有兩部車。後來\n      ，我們再上前盤查，搜索他的車子，發現很多作案工具、\n      甲○○放置的贓物及輸送帶等語（見原審九十三年十一月\n      十一日審判筆錄）。另一證人即警員蘇忠廷亦於原審到庭\n      證稱：（問九十三年五月九日是否查獲甲○○竊盜案，情\n      形為何？）之前那個地方常有失竊物品，和我同事在巡邏\n      時，有發現兩男一女正侵入耀文電子在搬東西，我們就在\n      竹圍旁邊看，甲○○在外面接應，要上前逮捕時，兩名男\n      子跑掉。（甲○○當時在做什麼？）她在搬運兩名男子從\n      耀文電子裡面搬出來的東西（同上審判筆錄）。上開三名\n      證人分別詳細證述被告於九十三年四月十三日及九十三年\n      五月九日搬運耀文電子物品之情，證人等與被告並無怨隙\n      ，當不致於惡意誣陷。\n（二）而另案在場行竊之證人劉哲豪於警訊中供稱：伊與綽號「\n      小武」之劉駿琦於九十三年四月十三日上午至耀文電子公\n      司行竊，後來在現場遇到甲○○，因伊於偷竊時受傷，甲\n      ○○以機車載伊去就醫，她又返回現場竊取該公司內物品\n      。甲○○不是與伊一起的共犯，她是自己一組的（見九十\n      三年核退偵字第四三七號卷第一六頁）。核與另一竊犯即\n      證人劉駿琦於警訊中供述情節大致相符（見同上卷第二四\n      頁以下）。劉哲豪與劉駿琦於移送臺灣板橋地方法院檢察\n      署內勤檢察官偵訊時，雖翻異前供，否認渠二人係至耀文\n      電子公司行竊，並稱係甲○○邀渠二人幫忙至耀文電子公\n      司搬運廢棄物品云云（見九十三年度偵字七四五二號卷第\n      三頁以下）。渠二人前後所供雖有不符，然就被告甲○○\n      在場搬運所竊贓物一節，則互核一致。\n（三）又警方於九十三年四月十三日查獲時所扣得如附表一所示\n      之工具；於九十三年五月九日查獲時所扣得如附表二所示\n      之工具，係被告於上開時間所攜帶之作案工具，分別據警\n      員即證人李獻瑞及蘇忠證述明確（原審九十三年十一月十\n      一日審判筆錄）。上開扣案物品皆為拆解本案耀文電子公\n      司失竊物所必須，若被告並無偷竊之故意，何以攜帶上開\n      工具？又失竊物均係耀文電子內所竊取，且仍有相當價值\n      存在。所有人既無明確表示拋棄之意思，被告實無由認定\n      係他人拋棄之物，而逕予搬運取走，其行為已該當竊盜罪\n      之構成要件。\n（四）至被告另於拾得丙○○遺失之皮夾後，通常一般人俱知應\n      即時送交警察機關處理或通知所有人丙○○。然被告不循\n      此途，竟留於己處多日，難謂其無侵占遺失物之犯意，其\n      行為確與侵占遺失物罪之構成要件相符。\n（五）此外，並有臺北市政府警察局刑事警察大隊扣押筆錄、扣\n      押物品目錄表、贓物認領保管單各一份、臺北縣政府警察\n      局三峽分局搜索暨扣押筆錄、扣押物品目錄表各一份、贓\n      物認領收據二份、贓證物品清單一份、查獲翻拍照片共二\n      十四幀在卷可查。綜上，被告所辯係卸責之詞，本案事證\n      明確，被告犯行均堪以認定，應依法論罪科刑。\n（六）被告於原審聲請傳喚證人劉哲豪、劉駿琦到庭做證，惟證\n      人亦經原審傳訊未到，而本院認本案事證已臻明確，且依\n      被告聲請調查事項，其待證事實為證明被告係在醫院及耀\n      文電子公司外被警查獲等情。惟前開待證事實業經證人即\n      查獲員警林晏生、李獻瑞證述無訛，實無再予傳訊調查之\n      必要，附此敘明。\n二、如附表所示扣案之工具，客觀上足以對人之生命、身體安全\n    構成威脅，自屬兇器無訛。核被告前後二次竊盜犯行，所為\n    分別係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜\n    罪；同法第三百二十一條第一項第三款、第四款結夥三人以\n    上攜帶兇器竊盜罪，以及第三百三十七條之侵占遺失物罪。\n    被告第二次竊盜犯行，與不詳姓名年籍之成年男子共三人，\n    有犯意之聯絡與行為之分擔，俱為共同正犯。至被告第一次\n    竊盜犯行，由劉哲豪、劉駿琦之供述可知，渠二人與甲○○\n    雖同時在耀文電子公司行竊，惟並非基於共同犯意之聯絡而\n    為，應予敘明。被告先後二次竊盜犯行，時間緊接，所犯構\n    成要件相同，顯係基於概括犯意反覆為之，應依連續犯之規\n    定論以較重之第二次結夥三人以上攜帶兇器竊盜一罪，並加\n    重其刑。又其所犯連續加重竊盜罪及侵占遺失物二罪間，犯\n    意各別，行為互殊，應予分論併罰。公訴意旨另認被告涉犯\n    同法第三百零六條侵入住宅罪，惟查此部分並未據告訴人提\n    出侵入住宅告訴，惟因此部分係與起訴之竊盜部分犯行，有\n    裁判上一罪之牽連犯關係，爰不另為不受理之諭知。末查被\n    告有如事實欄所載前科犯行，有本院被告全國前案紀錄表在\n    卷可稽，其受有期徒刑之執行完畢後，五年內再犯本件有期\n    徒刑以上之加重竊盜罪，為累犯，就加重竊盜部分應依刑法\n    第四十七條之規定加重其刑，並遞加重之。\n三、原審因認被告罪證明確，引用刑法第二十八條、第五十六條\n    、第三百二十一條第一項第三款、第四款、第三百三十七條\n    、第五十五條、第四十七條、第四十二條第二項、第三十八\n    條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二\n    條之規定。並審酌被告前有竊盜前科、犯罪後猶否認犯行，\n    然因謀生不易，一時失慮致罹刑章，且所生危害非鉅及所竊\n    得財物之價值不高等一切情狀，認公訴人就竊盜部分具體求\n    處有期徒刑一年五月尚嫌過重，爰分別量處加重竊盜部分有\n    期徒刑十月，侵占遺失物部分罰金二千元，並就罰金部分諭\n    知易服勞役之折算標準。對於扣案如附表一、二所示之工具\n    ，認係被告及共犯所有供犯罪所用之物，並依刑法第三十八\n    條第一項第二款之規定宣告沒收。核其認事用法，尚無不合\n    ，量刑亦屬妥適，上訴人即被告上訴意旨仍執前詞，否認犯\n    罪，指摘原判決不當，請求撤銷改判，並無理由，上訴均應\n    予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中    華    民    國    94    年    4     月    26    日\n                  刑事第四庭審判長法  官  許增男\n                                  法  官  謝靜恒\n                                  法  官  周煙平\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  蕭麗珍\n中    華    民    國    94    年    4     月    28    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第321條第1項第三款、第四款\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑\n：\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n中華民國刑法第337條\n意圖為自己或第3人不法之所有，而侵占遺失物、漂流物或其他\n離本人所持有之物者，處五百元以下罰金。\n附表：\n一、活動扳手八支、電動起子一支、鐵鎚二支、螺絲起子二支、\n    瓦斯噴槍一支、鉗子一支。\n二、千斤頂一具、活動扳手一支、三角夾一支、鐵斧一支、鐵鋸\n    一支、六角扳手五支、鐵鉗三支、螺絲起子一支、拔釘榔頭\n    一支及鐵撬一支。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○於民國（下同）九十二年間，曾因偽造文書案件，經\n    臺灣臺北地方法院判決處有期徒刑五月確定，於九十二年五\n    月二十一日執行完畢出監；又因竊盜案件，經原審九十二年\n    度易字第五八五號判處拘役三十日，於九十三年二月二日易\n    科罰金執行完畢。猶不知悔改，復基於意圖為自己不法所有\n    之概括犯意，先於九十三年四月十三日下午十五時許前某時\n    ，騎乘ＨＤＵ－二四一號機車，持客觀上可為兇器如附表一\n    所示之工具，進入臺北縣三峽鎮○○路八十六號耀文電子股\n    份有限公司（下稱耀文電子公司）白天無人看管之廠房內（\n    侵入住宅部分未據告訴），竊取該公司之機台輸運帶十八個\n    得手。嗣於同日下午三時許，為警當場查獲，並扣得上述竊\n    得贓物及如附表一所示作案用工具一批。甲○○再承前開概\n    括犯意，於九十三年五月九日下午四時許，結夥另二名姓名\n    年籍不詳之成年男子共三人，基於共同犯意之聯絡，持客觀\n    上可為兇器如附表二所示之工具，由該二名男子侵入耀文電\n    子公司內行竊，甲○○則在該公司後方竹林內接應，竊得機\n    台用鋁材、轉動馬達、機台外殼及轉動軸等物得逞。嗣於同\n    日下午五時許，經燿文電子公司廠房看守人乙○○報警當場\n    查獲，並扣得上揭竊得贓物及如附表二所示之工具一批。\n二、甲○○於九十三年五月初某日，在臺北縣樹林市○○路附近\n    ，拾獲丙○○於同年四月二十七日七時許在臺北縣樹林市○\n    ○街口所遺失之皮包一只（內有國民\n    、健保卡、機車行照、郵局提款卡、聯邦銀行信用卡、機車\n    強制保險卡），竟萌生意圖為自己不法所有之犯意，予以侵\n    占據為己有。嗣於九十三年五月九日下午五時許，在臺北縣\n    三峽鎮○○路八十六號耀文電子公司為警查獲，並扣得上揭\n    丙○○遺失之物。\n三、案經臺北市政府警察局及臺北縣政府警察局三峽分局分別報\n    請臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有何竊盜、侵占犯行，辯稱：第一\n    次時，伊因為沒有工作，所以撿廢鐵維生，伊去耀文電子公\n    司，沒進去之前看到有二個人在那邊撿廢鐵，摔倒受傷，伊\n    心裡有想說東西是他們從耀文公司搬出來的，但是他手受傷\n    ，所以才幫他。五月九日時，也是想要去撿破銅爛鐵，又看\n    到另外兩名不認識陌生男子在那邊搬破銅爛鐵，伊就想說幫\n    忙搬可以分到一些破銅爛鐵，然後警察就來了，那批工具是\n    那兩個人的，不是伊的。撿到丙○○的皮夾時，錢已經被拿\n    光了，伊不知道如何處理，就先放在我機車的車廂，後來伊\n    就忘了，剛好警察抓到我時，找到這一批東西云云。惟查：\n（一）證人即警員林晏生於原審到庭證稱：（問本案四月十三日\n      查獲當時情形為何？）當時有接獲線報，之前有勘查過，\n      有錄影，看到被告甲○○拿廢棄場的機械零件，放在劉哲\n      豪的汽車的後車廂，再騎機車去跟劉哲豪會合，在會合當\n      時我們就把他們查獲逮捕。證人即警員李獻瑞亦於原審到\n      庭證稱：我們當時去到時，已在裡面行竊了，我們不方便\n      進去，就在溪東路五十六巷口蒐證。蒐證剛開始，就發現\n      甲○○騎機車搬運贓物，放在劉哲豪的後行李箱，我們伺\n      機要行動時，他就騎機車到橫溪路的診所，我們就尾隨在\n      後，然後就當場表示身分，有刑事照片知道是劉哲豪，劉\n      哲豪也承認是行竊時割傷的，並說還有人在裡面偷東西，\n      回到五十六巷口繼續蒐證，剛好劉駿琦就從裡面出來，先\n      坐在劉哲豪的車內，他的車也停在旁邊，有兩部車。後來\n      ，我們再上前盤查，搜索他的車子，發現很多作案工具、\n      甲○○放置的贓物及輸送帶等語（見原審九十三年十一月\n      十一日審判筆錄）。另一證人即警員蘇忠廷亦於原審到庭\n      證稱：（問九十三年五月九日是否查獲甲○○竊盜案，情\n      形為何？）之前那個地方常有失竊物品，和我同事在巡邏\n      時，有發現兩男一女正侵入耀文電子在搬東西，我們就在\n      竹圍旁邊看，甲○○在外面接應，要上前逮捕時，兩名男\n      子跑掉。（甲○○當時在做什麼？）她在搬運兩名男子從\n      耀文電子裡面搬出來的東西（同上審判筆錄）。上開三名\n      證人分別詳細證述被告於九十三年四月十三日及九十三年\n      五月九日搬運耀文電子物品之情，證人等與被告並無怨隙\n      ，當不致於惡意誣陷。\n（二）而另案在場行竊之證人劉哲豪於警訊中供稱：伊與綽號「\n      小武」之劉駿琦於九十三年四月十三日上午至耀文電子公\n      司行竊，後來在現場遇到甲○○，因伊於偷竊時受傷，甲\n      ○○以機車載伊去就醫，她又返回現場竊取該公司內物品\n      。甲○○不是與伊一起的共犯，她是自己一組的（見九十\n      三年核退偵字第四三七號卷第一六頁）。核與另一竊犯即\n      證人劉駿琦於警訊中供述情節大致相符（見同上卷第二四\n      頁以下）。劉哲豪與劉駿琦於移送臺灣板橋地方法院檢察\n      署內勤檢察官偵訊時，雖翻異前供，否認渠二人係至耀文\n      電子公司行竊，並稱係甲○○邀渠二人幫忙至耀文電子公\n      司搬運廢棄物品云云（見九十三年度偵字七四五二號卷第\n      三頁以下）。渠二人前後所供雖有不符，然就被告甲○○\n      在場搬運所竊贓物一節，則互核一致。\n（三）又警方於九十三年四月十三日查獲時所扣得如附表一所示\n      之工具；於九十三年五月九日查獲時所扣得如附表二所示\n      之工具，係被告於上開時間所攜帶之作案工具，分別據警\n      員即證人李獻瑞及蘇忠證述明確（原審九十三年十一月十\n      一日審判筆錄）。上開扣案物品皆為拆解本案耀文電子公\n      司失竊物所必須，若被告並無偷竊之故意，何以攜帶上開\n      工具？又失竊物均係耀文電子內所竊取，且仍有相當價值\n      存在。所有人既無明確表示拋棄之意思，被告實無由認定\n      係他人拋棄之物，而逕予搬運取走，其行為已該當竊盜罪\n      之構成要件。\n（四）至被告另於拾得丙○○遺失之皮夾後，通常一般人俱知應\n      即時送交警察機關處理或通知所有人丙○○。然被告不循\n      此途，竟留於己處多日，難謂其無侵占遺失物之犯意，其\n      行為確與侵占遺失物罪之構成要件相符。\n（五）此外，並有臺北市政府警察局刑事警察大隊扣押筆錄、扣\n      押物品目錄表、贓物認領保管單各一份、臺北縣政府警察\n      局三峽分局搜索暨扣押筆錄、扣押物品目錄表各一份、贓\n      物認領收據二份、贓證物品清單一份、查獲翻拍照片共二\n      十四幀在卷可查。綜上，被告所辯係卸責之詞，本案事證\n      明確，被告犯行均堪以認定，應依法論罪科刑。\n（六）被告於原審聲請傳喚證人劉哲豪、劉駿琦到庭做證，惟證\n      人亦經原審傳訊未到，而本院認本案事證已臻明確，且依\n      被告聲請調查事項，其待證事實為證明被告係在醫院及耀\n      文電子公司外被警查獲等情。惟前開待證事實業經證人即\n      查獲員警林晏生、李獻瑞證述無訛，實無再予傳訊調查之\n      必要，附此敘明。\n二、如附表所示扣案之工具，客觀上足以對人之生命、身體安全\n    構成威脅，自屬兇器無訛。核被告前後二次竊盜犯行，所為\n    分別係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜\n    罪；同法第三百二十一條第一項第三款、第四款結夥三人以\n    上攜帶兇器竊盜罪，以及第三百三十七條之侵占遺失物罪。\n    被告第二次竊盜犯行，與不詳姓名年籍之成年男子共三人，\n    有犯意之聯絡與行為之分擔，俱為共同正犯。至被告第一次\n    竊盜犯行，由劉哲豪、劉駿琦之供述可知，渠二人與甲○○\n    雖同時在耀文電子公司行竊，惟並非基於共同犯意之聯絡而\n    為，應予敘明。被告先後二次竊盜犯行，時間緊接，所犯構\n    成要件相同，顯係基於概括犯意反覆為之，應依連續犯之規\n    定論以較重之第二次結夥三人以上攜帶兇器竊盜一罪，並加\n    重其刑。又其所犯連續加重竊盜罪及侵占遺失物二罪間，犯\n    意各別，行為互殊，應予分論併罰。公訴意旨另認被告涉犯\n    同法第三百零六條侵入住宅罪，惟查此部分並未據告訴人提\n    出侵入住宅告訴，惟因此部分係與起訴之竊盜部分犯行，有\n    裁判上一罪之牽連犯關係，爰不另為不受理之諭知。末查被\n    告有如事實欄所載前科犯行，有本院被告全國前案紀錄表在\n    卷可稽，其受有期徒刑之執行完畢後，五年內再犯本件有期\n    徒刑以上之加重竊盜罪，為累犯，就加重竊盜部分應依刑法\n    第四十七條之規定加重其刑，並遞加重之。\n三、原審因認被告罪證明確，引用刑法第二十八條、第五十六條\n    、第三百二十一條第一項第三款、第四款、第三百三十七條\n    、第五十五條、第四十七條、第四十二條第二項、第三十八\n    條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二\n    條之規定。並審酌被告前有竊盜前科、犯罪後猶否認犯行，\n    然因謀生不易，一時失慮致罹刑章，且所生危害非鉅及所竊\n    得財物之價值不高等一切情狀，認公訴人就竊盜部分具體求\n    處有期徒刑一年五月尚嫌過重，爰分別量處加重竊盜部分有\n    期徒刑十月，侵占遺失物部分罰金二千元，並就罰金部分諭\n    知易服勞役之折算標準。對於扣案如附表一、二所示之工具\n    ，認係被告及共犯所有供犯罪所用之物，並依刑法第三十八\n    條第一項第二款之規定宣告沒收。核其認事用法，尚無不合\n    ，量刑亦屬妥適，上訴人即被告上訴意旨仍執前詞，否認犯\n    罪，指摘原判決不當，請求撤銷改判，並無理由，上訴均應\n    予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中    華    民    國    94    年    4     月    26    日\n                  刑事第四庭審判長法  官  許增男\n                                  法  官  謝靜恒\n                                  法  官  周煙平\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  蕭麗珍"
  },
  "search": "臺灣高等法院刑事判決94年度上易字第349號上訴人即被告甲○○上列上訴人因竊盜等案件，不服臺灣板橋地方法院93年度易字第782號，中華民國93年12月30日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度核退偵字第437號、93年度偵字第8298號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○於民國（下同）九十二年間，曾因偽造文書案件，經臺灣臺北地方法院判決處有期徒刑五月確定，於九十二年五月二十一日執行完畢出監；又因竊盜案件，經原審九十二年度易字第五八五號判處拘役三十日，於九十三年二月二日易科罰金執行完畢。猶不知悔改，復基於意圖為自己不法所有之概括犯意，先於九十三年四月十三日下午十五時許前某時，騎乘ＨＤＵ－二四一號機車，持客觀上可為兇器如附表一所示之工具，進入臺北縣三峽鎮○○路八十六號耀文電子股份有限公司（下稱耀文電子公司）白天無人看管之廠房內（侵入住宅部分未據告訴），竊取該公司之機台輸運帶十八個得手。嗣於同日下午三時許，為警當場查獲，並扣得上述竊得贓物及如附表一所示作案用工具一批。甲○○再承前開概括犯意，於九十三年五月九日下午四時許，結夥另二名姓名年籍不詳之成年男子共三人，基於共同犯意之聯絡，持客觀上可為兇器如附表二所示之工具，由該二名男子侵入耀文電子公司內行竊，甲○○則在該公司後方竹林內接應，竊得機台用鋁材、轉動馬達、機台外殼及轉動軸等物得逞。嗣於同日下午五時許，經燿文電子公司廠房看守人乙○○報警當場查獲，並扣得上揭竊得贓物及如附表二所示之工具一批。二、甲○○於九十三年五月初某日，在臺北縣樹林市○○路附近，拾獲丙○○於同年四月二十七日七時許在臺北縣樹林市○○街口所遺失之皮包一只（內有國民、健保卡、機車行照、郵局提款卡、聯邦銀行信用卡、機車強制保險卡），竟萌生意圖為自己不法所有之犯意，予以侵占據為己有。嗣於九十三年五月九日下午五時許，在臺北縣三峽鎮○○路八十六號耀文電子公司為警查獲，並扣得上揭丙○○遺失之物。三、案經臺北市政府警察局及臺北縣政府警察局三峽分局分別報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有何竊盜、侵占犯行，辯稱：第一次時，伊因為沒有工作，所以撿廢鐵維生，伊去耀文電子公司，沒進去之前看到有二個人在那邊撿廢鐵，摔倒受傷，伊心裡有想說東西是他們從耀文公司搬出來的，但是他手受傷，所以才幫他。五月九日時，也是想要去撿破銅爛鐵，又看到另外兩名不認識陌生男子在那邊搬破銅爛鐵，伊就想說幫忙搬可以分到一些破銅爛鐵，然後警察就來了，那批工具是那兩個人的，不是伊的。撿到丙○○的皮夾時，錢已經被拿光了，伊不知道如何處理，就先放在我機車的車廂，後來伊就忘了，剛好警察抓到我時，找到這一批東西云云。惟查：（一）證人即警員林晏生於原審到庭證稱：（問本案四月十三日查獲當時情形為何？）當時有接獲線報，之前有勘查過，有錄影，看到被告甲○○拿廢棄場的機械零件，放在劉哲豪的汽車的後車廂，再騎機車去跟劉哲豪會合，在會合當時我們就把他們查獲逮捕。證人即警員李獻瑞亦於原審到庭證稱：我們當時去到時，已在裡面行竊了，我們不方便進去，就在溪東路五十六巷口蒐證。蒐證剛開始，就發現甲○○騎機車搬運贓物，放在劉哲豪的後行李箱，我們伺機要行動時，他就騎機車到橫溪路的診所，我們就尾隨在後，然後就當場表示身分，有刑事照片知道是劉哲豪，劉哲豪也承認是行竊時割傷的，並說還有人在裡面偷東西，回到五十六巷口繼續蒐證，剛好劉駿琦就從裡面出來，先坐在劉哲豪的車內，他的車也停在旁邊，有兩部車。後來，我們再上前盤查，搜索他的車子，發現很多作案工具、甲○○放置的贓物及輸送帶等語（見原審九十三年十一月十一日審判筆錄）。另一證人即警員蘇忠廷亦於原審到庭證稱：（問九十三年五月九日是否查獲甲○○竊盜案，情形為何？）之前那個地方常有失竊物品，和我同事在巡邏時，有發現兩男一女正侵入耀文電子在搬東西，我們就在竹圍旁邊看，甲○○在外面接應，要上前逮捕時，兩名男子跑掉。（甲○○當時在做什麼？）她在搬運兩名男子從耀文電子裡面搬出來的東西（同上審判筆錄）。上開三名證人分別詳細證述被告於九十三年四月十三日及九十三年五月九日搬運耀文電子物品之情，證人等與被告並無怨隙，當不致於惡意誣陷。（二）而另案在場行竊之證人劉哲豪於警訊中供稱：伊與綽號「小武」之劉駿琦於九十三年四月十三日上午至耀文電子公司行竊，後來在現場遇到甲○○，因伊於偷竊時受傷，甲○○以機車載伊去就醫，她又返回現場竊取該公司內物品。甲○○不是與伊一起的共犯，她是自己一組的（見九十三年核退偵字第四三七號卷第一六頁）。核與另一竊犯即證人劉駿琦於警訊中供述情節大致相符（見同上卷第二四頁以下）。劉哲豪與劉駿琦於移送臺灣板橋地方法院檢察署內勤檢察官偵訊時，雖翻異前供，否認渠二人係至耀文電子公司行竊，並稱係甲○○邀渠二人幫忙至耀文電子公司搬運廢棄物品云云（見九十三年度偵字七四五二號卷第三頁以下）。渠二人前後所供雖有不符，然就被告甲○○在場搬運所竊贓物一節，則互核一致。（三）又警方於九十三年四月十三日查獲時所扣得如附表一所示之工具；於九十三年五月九日查獲時所扣得如附表二所示之工具，係被告於上開時間所攜帶之作案工具，分別據警員即證人李獻瑞及蘇忠證述明確（原審九十三年十一月十一日審判筆錄）。上開扣案物品皆為拆解本案耀文電子公司失竊物所必須，若被告並無偷竊之故意，何以攜帶上開工具？又失竊物均係耀文電子內所竊取，且仍有相當價值存在。所有人既無明確表示拋棄之意思，被告實無由認定係他人拋棄之物，而逕予搬運取走，其行為已該當竊盜罪之構成要件。（四）至被告另於拾得丙○○遺失之皮夾後，通常一般人俱知應即時送交警察機關處理或通知所有人丙○○。然被告不循此途，竟留於己處多日，難謂其無侵占遺失物之犯意，其行為確與侵占遺失物罪之構成要件相符。（五）此外，並有臺北市政府警察局刑事警察大隊扣押筆錄、扣押物品目錄表、贓物認領保管單各一份、臺北縣政府警察局三峽分局搜索暨扣押筆錄、扣押物品目錄表各一份、贓物認領收據二份、贓證物品清單一份、查獲翻拍照片共二十四幀在卷可查。綜上，被告所辯係卸責之詞，本案事證明確，被告犯行均堪以認定，應依法論罪科刑。（六）被告於原審聲請傳喚證人劉哲豪、劉駿琦到庭做證，惟證人亦經原審傳訊未到，而本院認本案事證已臻明確，且依被告聲請調查事項，其待證事實為證明被告係在醫院及耀文電子公司外被警查獲等情。惟前開待證事實業經證人即查獲員警林晏生、李獻瑞證述無訛，實無再予傳訊調查之必要，附此敘明。二、如附表所示扣案之工具，客觀上足以對人之生命、身體安全構成威脅，自屬兇器無訛。核被告前後二次竊盜犯行，所為分別係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪；同法第三百二十一條第一項第三款、第四款結夥三人以上攜帶兇器竊盜罪，以及第三百三十七條之侵占遺失物罪。被告第二次竊盜犯行，與不詳姓名年籍之成年男子共三人，有犯意之聯絡與行為之分擔，俱為共同正犯。至被告第一次竊盜犯行，由劉哲豪、劉駿琦之供述可知，渠二人與甲○○雖同時在耀文電子公司行竊，惟並非基於共同犯意之聯絡而為，應予敘明。被告先後二次竊盜犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意反覆為之，應依連續犯之規定論以較重之第二次結夥三人以上攜帶兇器竊盜一罪，並加重其刑。又其所犯連續加重竊盜罪及侵占遺失物二罪間，犯意各別，行為互殊，應予分論併罰。公訴意旨另認被告涉犯同法第三百零六條侵入住宅罪，惟查此部分並未據告訴人提出侵入住宅告訴，惟因此部分係與起訴之竊盜部分犯行，有裁判上一罪之牽連犯關係，爰不另為不受理之諭知。末查被告有如事實欄所載前科犯行，有本院被告全國前案紀錄表在卷可稽，其受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之加重竊盜罪，為累犯，就加重竊盜部分應依刑法第四十七條之規定加重其刑，並遞加重之。三、原審因認被告罪證明確，引用刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第四款、第三百三十七條、第五十五條、第四十七條、第四十二條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條之規定。並審酌被告前有竊盜前科、犯罪後猶否認犯行，然因謀生不易，一時失慮致罹刑章，且所生危害非鉅及所竊得財物之價值不高等一切情狀，認公訴人就竊盜部分具體求處有期徒刑一年五月尚嫌過重，爰分別量處加重竊盜部分有期徒刑十月，侵占遺失物部分罰金二千元，並就罰金部分諭知易服勞役之折算標準。對於扣案如附表一、二所示之工具，認係被告及共犯所有供犯罪所用之物，並依刑法第三十八條第一項第二款之規定宣告沒收。核其認事用法，尚無不合，量刑亦屬妥適，上訴人即被告上訴意旨仍執前詞，否認犯罪，指摘原判決不當，請求撤銷改判，並無理由，上訴均應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官曾忠己到庭執行職務。中華民國94年4月26日刑事第四庭審判長法官許增男法官謝靜恒法官周煙平以上正本證明與原本無異。不得上訴。書記官蕭麗珍中華民國94年4月28日附錄：本案論罪科刑法條全文中華民國刑法第321條第1項第三款、第四款犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：三攜帶兇器而犯之者。四結夥三人以上而犯之者。中華民國刑法第337條意圖為自己或第3人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處五百元以下罰金。附表：一、活動扳手八支、電動起子一支、鐵鎚二支、螺絲起子二支、瓦斯噴槍一支、鉗子一支。二、千斤頂一具、活動扳手一支、三角夾一支、鐵斧一支、鐵鋸一支、六角扳手五支、鐵鉗三支、螺絲起子一支、拔釘榔頭一支及鐵撬一支。",
  "characters": {
    "judges": [
      "許增男",
      "謝靜恒",
      "周煙平"
    ],
    "prosecutors": [
      "曾忠己"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-26",
  "created_at": "2016-02-06 18:50:17",
  "updated_at": "2016-02-06 18:50:17"
}