{
  "identify": "CHD-90-訴-1246-20020108-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1246",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十年度訴字第一二四六號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十年度偵字第一\n七四一號），本院判決如左：\n    主      文\n乙○○幫助未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑陸月，併\n科罰金新台幣貳萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日。扣\n案之可發射子彈具有殺傷力之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍壹枝（槍\n枝管制編號：0000000000）及直徑約伍點柒柒ＭＭ之改造子彈肆顆，均沒\n收。\n    事   實\n一、緣乙○○之友人甲○○，於八十七年八月六日，遭警查獲其持有第一級毒品海洛\n    因，重約達一百五十九公克，為警懷疑其是否涉有販賣第一級毒品之罪嫌，甲○\n    ○為免員警繼續追查其是否涉有販賣第一級毒品之罪嫌，乃應台中縣警察局烏日\n    分局刑事組偵查員蘇振昌之要求，由其交出槍枝以交換偵辦其涉嫌販賣毒品之事\n    ，甲○○因並無持有槍枝，遂與乙○○聯絡，請乙○○提供槍枝，乙○○即與姓\n    名、年籍不詳之成年男子聯絡，明知該成年男子未經許可，持有可發射子彈具有\n    殺傷力之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍一枝（槍枝管制編號：0\n    000000000）及可擊發，具有殺傷力之直徑約五點七七ＭＭ之改造子彈\n    四顆，竟基於幫助其持有前開槍、彈之犯意，夥同嚴寶雲，帶領該姓名、年籍不\n    詳之成年男子至甲○○位於台中縣大里市○○路一四三之九號九樓住處，並由該\n    姓名年籍不詳之成年男子將其所攜帶內裝有前開改造槍、彈之小皮包一只交予甲\n    ○○，甲○○隨即將之轉交予台中縣警察局烏日分局刑事組巡官王家裕。嗣甲○\n    ○因而為警移送台灣台中地方法院檢察署偵辦，於偵查中否認有何違反槍砲彈藥\n    刀械管制條例之犯行，始循線獲悉上情。\n二、案經台灣台中地方法院檢察署自動檢舉簽分，並呈請台灣高等法院檢察署檢長核\n    轉台灣彰化地方法院檢察署檢察官偵查起訴。\n     理   由\n一、訊據被告乙○○固坦承有於上開時間，與其妻嚴寶雲帶領上開不詳姓名、年籍之\n    成年男子，前往甲○○位於上址之住處，該不詳姓名之成年男子並攜帶上開具有\n    殺傷力之槍、彈至前開住處交付與甲○○之事實，惟矢口否認有何幫助未經許可\n    持有槍彈之犯行，辯稱：當天是甲○○打電話叫伊帶那男子去的，渠等事先已有\n    電話聯絡，帶那男子過去作何事伊不知道，是到甲○○家以後才知道那男子身上\n    有帶槍，伊事先不知道該男子要拿槍給甲○○，甲○○（於電話中）亦沒有告訴\n    伊云云。惟查：右揭事實業據證人甲○○於另案（台灣台中地方法院檢察署八十\n    七年度偵字第一六三五七號）偵查中一再指述綦詳，其於本院調查時亦結證稱：\n    「是蕭文華與乙○○聯絡的，打通（電話）後我接聽，要乙○○幫我找支槍，槍\n    是綽號「阿明」（應係指上開不詳姓名之成年男子）拿的，也是他交給我的，乙\n    ○○去到我家都沒有拿到槍」等語，參以案外人蕭文華於上開另案偵查中證稱：\n    「我是當天下午七點多時到達該址要向甲○○討債，一進入時，烏日分局有四、\n    五人在場，其中有一人帶我到旁邊搜我的身體，都沒有搜到東西，另一人就叫甲\n    ○○交一把槍出來，就不要辦他海洛因的事，甲○○說他沒有槍，烏日分局叫他\n    要想辦法，後來到九點多、十點左右，甲○○才說他朋友有一支槍，不知是打大\n    哥大，還是打電話，甲○○在電話中對他朋友說：他被查到海洛因，如果交槍出\n    來，就不會辦海洛因，之後約二、三小時就有三個人帶槍來……。」等語，案外\n    人葉天煌於另案偵查中亦證稱：當天下午二、三點時，伊去找甲○○聊天，約下\n    午四點多時，有刑警到（甲○○）住處執行搜索，有搜到海洛因，後來有一刑警\n    拉甲○○到房間裡，渠等說了何事伊不知道，下午五、六點時，蕭文華來找甲○\n    ○，刑警也有搜其身體，但沒有搜到什麼東西，伊有問刑警，可不可以走？刑警\n    答說不行，伊就問甲○○究竟為了何事拖這麼久？甲○○稱警察要他交一支槍…\n    …。後來甲○○被警察帶走後，伊及蕭文華到樓下準備要去買東西及打電話，在\n    商店門口碰到乙○○與他太太及另一名不認識的人。乙○○問伊說是什麼情形？\n    伊答稱不是很了解，乙○○就跟伊說「大仔（即甲○○）叫我拿槍來」，並問伊\n    甲○○人在何處？伊答稱被警察帶走等語，互核渠等與證人甲○○所證述之情節\n    均相符，是甲○○之證述，信而有徵，應堪採信。況證人即被告之妻嚴寶雲於另\n    案偵查中即曾證稱：伊先生有說甲○○叫其拿一枝槍過去等語，於本案偵查中又\n    證述：「八十七年八月六日傍晚我與我先生在一個朋友家裡，甲○○有打電話到\n    那朋友家裡，好像那朋友說甲○○打電話說有重要的事，我們三人就搭計程車到\n    甲○○家。到了甲○○的家，那個男的交一支槍給甲○○，我們是直接從那男子\n    的家到甲○○的家，離開那男子的家時，他好像有說要拿一支槍過去，我及我先\n    生都知道他要拿槍過去，槍是何人的我不知道，但不是我們夫妻的，而槍都是阿\n    明（應係指上開不詳姓名之男子）拿著。」，足認甲○○確有為避免其被追查是\n    否涉有販賣毒品之罪嫌，而應員警之要求，打電話委請被告代為尋找槍枝，嗣後\n    被告亦果真與上開姓名年籍不詳之成年男子一同前往甲○○住處交付槍枝，是以\n    被告辯稱：伊不知該名男子有帶槍一事，顯屬飾卸之詞，不足採信，其有幫助上\n    開姓名、年籍不詳之成年男子，持有上開槍枝之意甚明。此外，復有可發射子彈\n    具殺傷力改造手槍一把，及供上述改造手槍用具殺傷力改造子彈四顆扣案可證；\n    而上開扣案槍彈經送請鑑定之結果為：該改造手槍認係仿ＣＯＬＴ廠半自動手槍\n    製造之玩具手槍換裝已車通之金屬槍管改造而成，機械性能良好，認具殺傷力；\n    子彈四顆認均係玩具槍子彈加裝直徑約五點七七ＭＭ之金屬彈頭改造而成，具有\n    殺傷力，有內政部警政署刑事警察局八十七年八月十八日刑鑑字第五九八三三號\n    鑑驗通知書附卷足稽。本件事證明確，被告犯行洵堪認定。\n二、被告乙○○明知該姓名年籍不詳之成年男子未經許可持有具有殺傷力之槍、彈欲\n    前往上址交付予甲○○，竟基於幫助之意思，帶領該姓名年籍不詳之男子前往，\n    核其所為，係幫助違反槍砲彈藥刀械管制條例第十一條第四項之幫助未經許可持\n    有可發射子彈具有殺傷力之改造手槍罪及同條例第十二條第四項之幫助未經許可\n    持有子彈罪，公訴人雖認被告乙○○所為係犯共同未經許可持有具有殺傷力之槍\n    、彈罪，惟查上開槍彈始終均由該不詳姓名年籍之成年男子所持有，亦係由該男\n    子親自交給甲○○，業據甲○○於另案偵查中及本院調查時結證屬實，尚難認被\n    告與該不詳姓名之成年男子間就持有上開槍、彈之行為間有犯意聯絡或行為分擔\n    ，故公訴人認被告與該不詳姓名之成年男子具有共同正犯之關係，顯有誤會，惟\n    其基本社會事實同一，應變更起訴法條，併予審理之。被告所犯上開幫助持有槍\n    、彈罪，係以一行為犯之，為想像競合犯，應依刑法第五十五條前段規定，從一\n    重之幫助未經許可，持有可發射子彈具有殺傷力之改造手槍罪處斷，又其係以幫\n    助該不詳姓名年籍之成年男子未經許可持有可發射子彈具有殺傷力之槍、彈之意\n    思而參與犯罪，係幫助犯，爰依刑法三十條第二項之規定，依正犯之刑減輕之。\n    爰審酌被告乙○○已有違反槍砲彈藥刀械管制條例、麻醉藥品管制條例及肅清煙\n    毒條例等前科，素行不良、有上開前科紀錄表可按，暨其智識程度、犯罪之手段\n    、幫助持有槍、彈之動機、對社會之危害性及其犯後態度等一切情狀，量處有期\n    徒刑六月，併科罰金新台幣二萬元，並就其所受罰金刑部分，諭知易服勞役之折\n    算標準。扣案之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍一枝、改造子彈四\n    顆均為違禁物，應依刑法第三十八條第一項第一款之規定予以宣告沒收。\n三、另依修正前槍砲彈藥刀械管制條例第十九條第一項固規定：「犯第七條、第八條\n    、第十條、第十一條、第十二條第一項至第三項、第十三條第一項至第三項之罪\n    ，經判處有期徒刑者，應於刑之執行完畢或赦免後，令入勞動場所，強制工作，\n    其期間為三年」。惟司法院大法官會議釋字第四七一號解釋：「按人民身體之自\n    由應予保障，憲法第八條設有明文。限制人身自由之法律，其內容須符合憲法第\n    二十三條所定要件。保安處分係對受處分人將來之危險性所為拘束其身體、自由\n    等之處置，以達教化與治療之目的，為刑罰之補充制度。本諸法治國家保障人權\n    之原理及刑法之保護作用，其法律規定之內容，應受比例原則之規範，使保安處\n    分之宣告，與行為人所為行為之嚴重性、行為人所表現之危險性，及對於行為人\n    未來行為之期待性相當。槍砲彈藥刀械管制條例第十九條第一項規定，不問對行\n    為人有預防矯治其社會危險性之必要，一律宣付強制工作三年，限制其中不具社\n    會危險性之受處分人之身體、自由部分，其所採措施與所欲達成預防矯治之目的\n    及所需程度，不合憲法第二十三條所定之比例原則。犯上開條例第十九條所定之\n    罪，不問對行為人有無預防矯治其社會危險性之必要，一律宣付強制工作三年之\n    部分，與本解釋意旨不符，應自本解釋公布之日起不予適用。犯該條例第十九條\n    第一項所列舉之罪，依個案情節符合比例原則部分，固應適用該條例宣告保安處\n    分；至不符合部分而應宣告保安處分者，則仍由法院斟酌刑法第九十條第一項規\n    定之要件，依職權為之，於此，自無刑法第二條第二項之適用，亦即仍有從新從\n    輕原則之適用。」據此，對於犯槍砲彈藥刀械管制條例第十九條第一項所列舉之\n    罪者，是否宣告保安處分及適用何法條宣告保安處分，應依個案情節、犯罪人之\n    危險性及保安處分之目的，具體決定之。又槍砲彈藥刀械管制條例已於九十年十\n    一月十四日修正公布，同年月十六日生效，業將上開規定刪除，被告行為後法律\n    變更，比較新舊法之結果，以新法有利於被告，依刑法第二條第一項之規定，自\n    應適用新法，是本案自已無依上開規定，並援引司法院大法官會議釋字第四七一\n    號解釋，對於被告是否宣告保安處分乙節加以斟酌之餘地，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，槍砲彈藥刀械管\n制條例第十一條第四項、第十二條第四項，刑法第二條第一項、第十一條前段、第三\n十條、第五十五條、第四十二條第二項、第三十八條第一項第一款，現行法規所定貨\n幣單位折算新台幣條例第二條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官陳燕瑩到庭執行職務。\n中      華      民      國    九十一    年      一      月      八      日\n           臺灣彰化地方法院刑事第一庭\n                                          審判長法  官 葉 榮 郎\n                                                法  官 洪 志 賢\n                                                法  官 簡 璽 容\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                            法院書記官 王 惠 嬌\n中      華      民      國    九十一    年      一      月      十一    日\n槍砲彈藥刀械管制條例第十一條\n未經許可，製造、販賣或運輸第四條第一款所稱其他可發射金屬或子彈具有殺傷力之\n各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科\n新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，\n併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第十二條\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五\n百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新臺幣三\n百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併\n科新臺幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新幣三\n百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○幫助未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑陸月，併\n科罰金新台幣貳萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日。扣\n案之可發射子彈具有殺傷力之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍壹枝（槍\n枝管制編號：0000000000）及直徑約伍點柒柒ＭＭ之改造子彈肆顆，均沒\n收。",
    "fact": "一、緣乙○○之友人甲○○，於八十七年八月六日，遭警查獲其持有第一級毒品海洛\n    因，重約達一百五十九公克，為警懷疑其是否涉有販賣第一級毒品之罪嫌，甲○\n    ○為免員警繼續追查其是否涉有販賣第一級毒品之罪嫌，乃應台中縣警察局烏日\n    分局刑事組偵查員蘇振昌之要求，由其交出槍枝以交換偵辦其涉嫌販賣毒品之事\n    ，甲○○因並無持有槍枝，遂與乙○○聯絡，請乙○○提供槍枝，乙○○即與姓\n    名、年籍不詳之成年男子聯絡，明知該成年男子未經許可，持有可發射子彈具有\n    殺傷力之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍一枝（槍枝管制編號：0\n    000000000）及可擊發，具有殺傷力之直徑約五點七七ＭＭ之改造子彈\n    四顆，竟基於幫助其持有前開槍、彈之犯意，夥同嚴寶雲，帶領該姓名、年籍不\n    詳之成年男子至甲○○位於台中縣大里市○○路一四三之九號九樓住處，並由該\n    姓名年籍不詳之成年男子將其所攜帶內裝有前開改造槍、彈之小皮包一只交予甲\n    ○○，甲○○隨即將之轉交予台中縣警察局烏日分局刑事組巡官王家裕。嗣甲○\n    ○因而為警移送台灣台中地方法院檢察署偵辦，於偵查中否認有何違反槍砲彈藥\n    刀械管制條例之犯行，始循線獲悉上情。\n二、案經台灣台中地方法院檢察署自動檢舉簽分，並呈請台灣高等法院檢察署檢長核\n    轉台灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固坦承有於上開時間，與其妻嚴寶雲帶領上開不詳姓名、年籍之\n    成年男子，前往甲○○位於上址之住處，該不詳姓名之成年男子並攜帶上開具有\n    殺傷力之槍、彈至前開住處交付與甲○○之事實，惟矢口否認有何幫助未經許可\n    持有槍彈之犯行，辯稱：當天是甲○○打電話叫伊帶那男子去的，渠等事先已有\n    電話聯絡，帶那男子過去作何事伊不知道，是到甲○○家以後才知道那男子身上\n    有帶槍，伊事先不知道該男子要拿槍給甲○○，甲○○（於電話中）亦沒有告訴\n    伊云云。惟查：右揭事實業據證人甲○○於另案（台灣台中地方法院檢察署八十\n    七年度偵字第一六三五七號）偵查中一再指述綦詳，其於本院調查時亦結證稱：\n    「是蕭文華與乙○○聯絡的，打通（電話）後我接聽，要乙○○幫我找支槍，槍\n    是綽號「阿明」（應係指上開不詳姓名之成年男子）拿的，也是他交給我的，乙\n    ○○去到我家都沒有拿到槍」等語，參以案外人蕭文華於上開另案偵查中證稱：\n    「我是當天下午七點多時到達該址要向甲○○討債，一進入時，烏日分局有四、\n    五人在場，其中有一人帶我到旁邊搜我的身體，都沒有搜到東西，另一人就叫甲\n    ○○交一把槍出來，就不要辦他海洛因的事，甲○○說他沒有槍，烏日分局叫他\n    要想辦法，後來到九點多、十點左右，甲○○才說他朋友有一支槍，不知是打大\n    哥大，還是打電話，甲○○在電話中對他朋友說：他被查到海洛因，如果交槍出\n    來，就不會辦海洛因，之後約二、三小時就有三個人帶槍來……。」等語，案外\n    人葉天煌於另案偵查中亦證稱：當天下午二、三點時，伊去找甲○○聊天，約下\n    午四點多時，有刑警到（甲○○）住處執行搜索，有搜到海洛因，後來有一刑警\n    拉甲○○到房間裡，渠等說了何事伊不知道，下午五、六點時，蕭文華來找甲○\n    ○，刑警也有搜其身體，但沒有搜到什麼東西，伊有問刑警，可不可以走？刑警\n    答說不行，伊就問甲○○究竟為了何事拖這麼久？甲○○稱警察要他交一支槍…\n    …。後來甲○○被警察帶走後，伊及蕭文華到樓下準備要去買東西及打電話，在\n    商店門口碰到乙○○與他太太及另一名不認識的人。乙○○問伊說是什麼情形？\n    伊答稱不是很了解，乙○○就跟伊說「大仔（即甲○○）叫我拿槍來」，並問伊\n    甲○○人在何處？伊答稱被警察帶走等語，互核渠等與證人甲○○所證述之情節\n    均相符，是甲○○之證述，信而有徵，應堪採信。況證人即被告之妻嚴寶雲於另\n    案偵查中即曾證稱：伊先生有說甲○○叫其拿一枝槍過去等語，於本案偵查中又\n    證述：「八十七年八月六日傍晚我與我先生在一個朋友家裡，甲○○有打電話到\n    那朋友家裡，好像那朋友說甲○○打電話說有重要的事，我們三人就搭計程車到\n    甲○○家。到了甲○○的家，那個男的交一支槍給甲○○，我們是直接從那男子\n    的家到甲○○的家，離開那男子的家時，他好像有說要拿一支槍過去，我及我先\n    生都知道他要拿槍過去，槍是何人的我不知道，但不是我們夫妻的，而槍都是阿\n    明（應係指上開不詳姓名之男子）拿著。」，足認甲○○確有為避免其被追查是\n    否涉有販賣毒品之罪嫌，而應員警之要求，打電話委請被告代為尋找槍枝，嗣後\n    被告亦果真與上開姓名年籍不詳之成年男子一同前往甲○○住處交付槍枝，是以\n    被告辯稱：伊不知該名男子有帶槍一事，顯屬飾卸之詞，不足採信，其有幫助上\n    開姓名、年籍不詳之成年男子，持有上開槍枝之意甚明。此外，復有可發射子彈\n    具殺傷力改造手槍一把，及供上述改造手槍用具殺傷力改造子彈四顆扣案可證；\n    而上開扣案槍彈經送請鑑定之結果為：該改造手槍認係仿ＣＯＬＴ廠半自動手槍\n    製造之玩具手槍換裝已車通之金屬槍管改造而成，機械性能良好，認具殺傷力；\n    子彈四顆認均係玩具槍子彈加裝直徑約五點七七ＭＭ之金屬彈頭改造而成，具有\n    殺傷力，有內政部警政署刑事警察局八十七年八月十八日刑鑑字第五九八三三號\n    鑑驗通知書附卷足稽。本件事證明確，被告犯行洵堪認定。\n二、被告乙○○明知該姓名年籍不詳之成年男子未經許可持有具有殺傷力之槍、彈欲\n    前往上址交付予甲○○，竟基於幫助之意思，帶領該姓名年籍不詳之男子前往，\n    核其所為，係幫助違反槍砲彈藥刀械管制條例第十一條第四項之幫助未經許可持\n    有可發射子彈具有殺傷力之改造手槍罪及同條例第十二條第四項之幫助未經許可\n    持有子彈罪，公訴人雖認被告乙○○所為係犯共同未經許可持有具有殺傷力之槍\n    、彈罪，惟查上開槍彈始終均由該不詳姓名年籍之成年男子所持有，亦係由該男\n    子親自交給甲○○，業據甲○○於另案偵查中及本院調查時結證屬實，尚難認被\n    告與該不詳姓名之成年男子間就持有上開槍、彈之行為間有犯意聯絡或行為分擔\n    ，故公訴人認被告與該不詳姓名之成年男子具有共同正犯之關係，顯有誤會，惟\n    其基本社會事實同一，應變更起訴法條，併予審理之。被告所犯上開幫助持有槍\n    、彈罪，係以一行為犯之，為想像競合犯，應依刑法第五十五條前段規定，從一\n    重之幫助未經許可，持有可發射子彈具有殺傷力之改造手槍罪處斷，又其係以幫\n    助該不詳姓名年籍之成年男子未經許可持有可發射子彈具有殺傷力之槍、彈之意\n    思而參與犯罪，係幫助犯，爰依刑法三十條第二項之規定，依正犯之刑減輕之。\n    爰審酌被告乙○○已有違反槍砲彈藥刀械管制條例、麻醉藥品管制條例及肅清煙\n    毒條例等前科，素行不良、有上開前科紀錄表可按，暨其智識程度、犯罪之手段\n    、幫助持有槍、彈之動機、對社會之危害性及其犯後態度等一切情狀，量處有期\n    徒刑六月，併科罰金新台幣二萬元，並就其所受罰金刑部分，諭知易服勞役之折\n    算標準。扣案之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍一枝、改造子彈四\n    顆均為違禁物，應依刑法第三十八條第一項第一款之規定予以宣告沒收。\n三、另依修正前槍砲彈藥刀械管制條例第十九條第一項固規定：「犯第七條、第八條\n    、第十條、第十一條、第十二條第一項至第三項、第十三條第一項至第三項之罪\n    ，經判處有期徒刑者，應於刑之執行完畢或赦免後，令入勞動場所，強制工作，\n    其期間為三年」。惟司法院大法官會議釋字第四七一號解釋：「按人民身體之自\n    由應予保障，憲法第八條設有明文。限制人身自由之法律，其內容須符合憲法第\n    二十三條所定要件。保安處分係對受處分人將來之危險性所為拘束其身體、自由\n    等之處置，以達教化與治療之目的，為刑罰之補充制度。本諸法治國家保障人權\n    之原理及刑法之保護作用，其法律規定之內容，應受比例原則之規範，使保安處\n    分之宣告，與行為人所為行為之嚴重性、行為人所表現之危險性，及對於行為人\n    未來行為之期待性相當。槍砲彈藥刀械管制條例第十九條第一項規定，不問對行\n    為人有預防矯治其社會危險性之必要，一律宣付強制工作三年，限制其中不具社\n    會危險性之受處分人之身體、自由部分，其所採措施與所欲達成預防矯治之目的\n    及所需程度，不合憲法第二十三條所定之比例原則。犯上開條例第十九條所定之\n    罪，不問對行為人有無預防矯治其社會危險性之必要，一律宣付強制工作三年之\n    部分，與本解釋意旨不符，應自本解釋公布之日起不予適用。犯該條例第十九條\n    第一項所列舉之罪，依個案情節符合比例原則部分，固應適用該條例宣告保安處\n    分；至不符合部分而應宣告保安處分者，則仍由法院斟酌刑法第九十條第一項規\n    定之要件，依職權為之，於此，自無刑法第二條第二項之適用，亦即仍有從新從\n    輕原則之適用。」據此，對於犯槍砲彈藥刀械管制條例第十九條第一項所列舉之\n    罪者，是否宣告保安處分及適用何法條宣告保安處分，應依個案情節、犯罪人之\n    危險性及保安處分之目的，具體決定之。又槍砲彈藥刀械管制條例已於九十年十\n    一月十四日修正公布，同年月十六日生效，業將上開規定刪除，被告行為後法律\n    變更，比較新舊法之結果，以新法有利於被告，依刑法第二條第一項之規定，自\n    應適用新法，是本案自已無依上開規定，並援引司法院大法官會議釋字第四七一\n    號解釋，對於被告是否宣告保安處分乙節加以斟酌之餘地，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，槍砲彈藥刀械管\n制條例第十一條第四項、第十二條第四項，刑法第二條第一項、第十一條前段、第三\n十條、第五十五條、第四十二條第二項、第三十八條第一項第一款，現行法規所定貨\n幣單位折算新台幣條例第二條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官陳燕瑩到庭執行職務。\n中      華      民      國    九十一    年      一      月      八      日\n           臺灣彰化地方法院刑事第一庭\n                                          審判長法  官 葉 榮 郎\n                                                法  官 洪 志 賢\n                                                法  官 簡 璽 容\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                            法院書記官 王 惠 嬌"
  },
  "search": "臺灣彰化地方法院刑事判決九十年度訴字第一二四六號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十年度偵字第一七四一號），本院判決如左：主文乙○○幫助未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑陸月，併科罰金新台幣貳萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日。扣案之可發射子彈具有殺傷力之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍壹枝（槍枝管制編號：0000000000）及直徑約伍點柒柒ＭＭ之改造子彈肆顆，均沒收。事實一、緣乙○○之友人甲○○，於八十七年八月六日，遭警查獲其持有第一級毒品海洛因，重約達一百五十九公克，為警懷疑其是否涉有販賣第一級毒品之罪嫌，甲○○為免員警繼續追查其是否涉有販賣第一級毒品之罪嫌，乃應台中縣警察局烏日分局刑事組偵查員蘇振昌之要求，由其交出槍枝以交換偵辦其涉嫌販賣毒品之事，甲○○因並無持有槍枝，遂與乙○○聯絡，請乙○○提供槍枝，乙○○即與姓名、年籍不詳之成年男子聯絡，明知該成年男子未經許可，持有可發射子彈具有殺傷力之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍一枝（槍枝管制編號：0000000000）及可擊發，具有殺傷力之直徑約五點七七ＭＭ之改造子彈四顆，竟基於幫助其持有前開槍、彈之犯意，夥同嚴寶雲，帶領該姓名、年籍不詳之成年男子至甲○○位於台中縣大里市○○路一四三之九號九樓住處，並由該姓名年籍不詳之成年男子將其所攜帶內裝有前開改造槍、彈之小皮包一只交予甲○○，甲○○隨即將之轉交予台中縣警察局烏日分局刑事組巡官王家裕。嗣甲○○因而為警移送台灣台中地方法院檢察署偵辦，於偵查中否認有何違反槍砲彈藥刀械管制條例之犯行，始循線獲悉上情。二、案經台灣台中地方法院檢察署自動檢舉簽分，並呈請台灣高等法院檢察署檢長核轉台灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固坦承有於上開時間，與其妻嚴寶雲帶領上開不詳姓名、年籍之成年男子，前往甲○○位於上址之住處，該不詳姓名之成年男子並攜帶上開具有殺傷力之槍、彈至前開住處交付與甲○○之事實，惟矢口否認有何幫助未經許可持有槍彈之犯行，辯稱：當天是甲○○打電話叫伊帶那男子去的，渠等事先已有電話聯絡，帶那男子過去作何事伊不知道，是到甲○○家以後才知道那男子身上有帶槍，伊事先不知道該男子要拿槍給甲○○，甲○○（於電話中）亦沒有告訴伊云云。惟查：右揭事實業據證人甲○○於另案（台灣台中地方法院檢察署八十七年度偵字第一六三五七號）偵查中一再指述綦詳，其於本院調查時亦結證稱：「是蕭文華與乙○○聯絡的，打通（電話）後我接聽，要乙○○幫我找支槍，槍是綽號「阿明」（應係指上開不詳姓名之成年男子）拿的，也是他交給我的，乙○○去到我家都沒有拿到槍」等語，參以案外人蕭文華於上開另案偵查中證稱：「我是當天下午七點多時到達該址要向甲○○討債，一進入時，烏日分局有四、五人在場，其中有一人帶我到旁邊搜我的身體，都沒有搜到東西，另一人就叫甲○○交一把槍出來，就不要辦他海洛因的事，甲○○說他沒有槍，烏日分局叫他要想辦法，後來到九點多、十點左右，甲○○才說他朋友有一支槍，不知是打大哥大，還是打電話，甲○○在電話中對他朋友說：他被查到海洛因，如果交槍出來，就不會辦海洛因，之後約二、三小時就有三個人帶槍來……。」等語，案外人葉天煌於另案偵查中亦證稱：當天下午二、三點時，伊去找甲○○聊天，約下午四點多時，有刑警到（甲○○）住處執行搜索，有搜到海洛因，後來有一刑警拉甲○○到房間裡，渠等說了何事伊不知道，下午五、六點時，蕭文華來找甲○○，刑警也有搜其身體，但沒有搜到什麼東西，伊有問刑警，可不可以走？刑警答說不行，伊就問甲○○究竟為了何事拖這麼久？甲○○稱警察要他交一支槍……。後來甲○○被警察帶走後，伊及蕭文華到樓下準備要去買東西及打電話，在商店門口碰到乙○○與他太太及另一名不認識的人。乙○○問伊說是什麼情形？伊答稱不是很了解，乙○○就跟伊說「大仔（即甲○○）叫我拿槍來」，並問伊甲○○人在何處？伊答稱被警察帶走等語，互核渠等與證人甲○○所證述之情節均相符，是甲○○之證述，信而有徵，應堪採信。況證人即被告之妻嚴寶雲於另案偵查中即曾證稱：伊先生有說甲○○叫其拿一枝槍過去等語，於本案偵查中又證述：「八十七年八月六日傍晚我與我先生在一個朋友家裡，甲○○有打電話到那朋友家裡，好像那朋友說甲○○打電話說有重要的事，我們三人就搭計程車到甲○○家。到了甲○○的家，那個男的交一支槍給甲○○，我們是直接從那男子的家到甲○○的家，離開那男子的家時，他好像有說要拿一支槍過去，我及我先生都知道他要拿槍過去，槍是何人的我不知道，但不是我們夫妻的，而槍都是阿明（應係指上開不詳姓名之男子）拿著。」，足認甲○○確有為避免其被追查是否涉有販賣毒品之罪嫌，而應員警之要求，打電話委請被告代為尋找槍枝，嗣後被告亦果真與上開姓名年籍不詳之成年男子一同前往甲○○住處交付槍枝，是以被告辯稱：伊不知該名男子有帶槍一事，顯屬飾卸之詞，不足採信，其有幫助上開姓名、年籍不詳之成年男子，持有上開槍枝之意甚明。此外，復有可發射子彈具殺傷力改造手槍一把，及供上述改造手槍用具殺傷力改造子彈四顆扣案可證；而上開扣案槍彈經送請鑑定之結果為：該改造手槍認係仿ＣＯＬＴ廠半自動手槍製造之玩具手槍換裝已車通之金屬槍管改造而成，機械性能良好，認具殺傷力；子彈四顆認均係玩具槍子彈加裝直徑約五點七七ＭＭ之金屬彈頭改造而成，具有殺傷力，有內政部警政署刑事警察局八十七年八月十八日刑鑑字第五九八三三號鑑驗通知書附卷足稽。本件事證明確，被告犯行洵堪認定。二、被告乙○○明知該姓名年籍不詳之成年男子未經許可持有具有殺傷力之槍、彈欲前往上址交付予甲○○，竟基於幫助之意思，帶領該姓名年籍不詳之男子前往，核其所為，係幫助違反槍砲彈藥刀械管制條例第十一條第四項之幫助未經許可持有可發射子彈具有殺傷力之改造手槍罪及同條例第十二條第四項之幫助未經許可持有子彈罪，公訴人雖認被告乙○○所為係犯共同未經許可持有具有殺傷力之槍、彈罪，惟查上開槍彈始終均由該不詳姓名年籍之成年男子所持有，亦係由該男子親自交給甲○○，業據甲○○於另案偵查中及本院調查時結證屬實，尚難認被告與該不詳姓名之成年男子間就持有上開槍、彈之行為間有犯意聯絡或行為分擔，故公訴人認被告與該不詳姓名之成年男子具有共同正犯之關係，顯有誤會，惟其基本社會事實同一，應變更起訴法條，併予審理之。被告所犯上開幫助持有槍、彈罪，係以一行為犯之，為想像競合犯，應依刑法第五十五條前段規定，從一重之幫助未經許可，持有可發射子彈具有殺傷力之改造手槍罪處斷，又其係以幫助該不詳姓名年籍之成年男子未經許可持有可發射子彈具有殺傷力之槍、彈之意思而參與犯罪，係幫助犯，爰依刑法三十條第二項之規定，依正犯之刑減輕之。爰審酌被告乙○○已有違反槍砲彈藥刀械管制條例、麻醉藥品管制條例及肅清煙毒條例等前科，素行不良、有上開前科紀錄表可按，暨其智識程度、犯罪之手段、幫助持有槍、彈之動機、對社會之危害性及其犯後態度等一切情狀，量處有期徒刑六月，併科罰金新台幣二萬元，並就其所受罰金刑部分，諭知易服勞役之折算標準。扣案之仿ＣＯＬＴ廠半自動手槍製造之改造玩具手槍一枝、改造子彈四顆均為違禁物，應依刑法第三十八條第一項第一款之規定予以宣告沒收。三、另依修正前槍砲彈藥刀械管制條例第十九條第一項固規定：「犯第七條、第八條、第十條、第十一條、第十二條第一項至第三項、第十三條第一項至第三項之罪，經判處有期徒刑者，應於刑之執行完畢或赦免後，令入勞動場所，強制工作，其期間為三年」。惟司法院大法官會議釋字第四七一號解釋：「按人民身體之自由應予保障，憲法第八條設有明文。限制人身自由之法律，其內容須符合憲法第二十三條所定要件。保安處分係對受處分人將來之危險性所為拘束其身體、自由等之處置，以達教化與治療之目的，為刑罰之補充制度。本諸法治國家保障人權之原理及刑法之保護作用，其法律規定之內容，應受比例原則之規範，使保安處分之宣告，與行為人所為行為之嚴重性、行為人所表現之危險性，及對於行為人未來行為之期待性相當。槍砲彈藥刀械管制條例第十九條第一項規定，不問對行為人有預防矯治其社會危險性之必要，一律宣付強制工作三年，限制其中不具社會危險性之受處分人之身體、自由部分，其所採措施與所欲達成預防矯治之目的及所需程度，不合憲法第二十三條所定之比例原則。犯上開條例第十九條所定之罪，不問對行為人有無預防矯治其社會危險性之必要，一律宣付強制工作三年之部分，與本解釋意旨不符，應自本解釋公布之日起不予適用。犯該條例第十九條第一項所列舉之罪，依個案情節符合比例原則部分，固應適用該條例宣告保安處分；至不符合部分而應宣告保安處分者，則仍由法院斟酌刑法第九十條第一項規定之要件，依職權為之，於此，自無刑法第二條第二項之適用，亦即仍有從新從輕原則之適用。」據此，對於犯槍砲彈藥刀械管制條例第十九條第一項所列舉之罪者，是否宣告保安處分及適用何法條宣告保安處分，應依個案情節、犯罪人之危險性及保安處分之目的，具體決定之。又槍砲彈藥刀械管制條例已於九十年十一月十四日修正公布，同年月十六日生效，業將上開規定刪除，被告行為後法律變更，比較新舊法之結果，以新法有利於被告，依刑法第二條第一項之規定，自應適用新法，是本案自已無依上開規定，並援引司法院大法官會議釋字第四七一號解釋，對於被告是否宣告保安處分乙節加以斟酌之餘地，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第二條第一項、第十一條前段、第三十條、第五十五條、第四十二條第二項、第三十八條第一項第一款，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官陳燕瑩到庭執行職務。中華民國九十一年一月八日臺灣彰化地方法院刑事第一庭審判長法官葉榮郎法官洪志賢法官簡璽容右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。法院書記官王惠嬌中華民國九十一年一月十一日槍砲彈藥刀械管制條例第十一條未經許可，製造、販賣或運輸第四條第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第十二條未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新臺幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "葉榮郎",
      "洪志賢",
      "簡璽容"
    ],
    "prosecutors": [
      "陳燕瑩"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十年度偵字第一",
      "七四一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-08",
  "created_at": "2016-02-05 04:16:00",
  "updated_at": "2016-02-05 04:16:00"
}