{
  "identify": "PTD-90-婚-594-20020108-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "婚",
  "number": "594",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣屏東地方法院民事判決  九十年度婚字第五九四號\n    原      告  甲○○○\n    被      告  乙○○\n右當事人間請求離婚事件，本院判決如左：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：請求判決如主文所示。\n二、陳述：\n    兩造於民國五十九年間結婚，育有方雅玲、方俊文、方雅芳、方俊隆四名子女，\n    現均已成年。惟被告自婚後不久，每每於酒後毆打原告，連原告生產後做月子期\n    間仍如此；又嗜賭，並於遭原告責怪時即惱羞成怒動粗，甚至丟擲家中器物，予\n    以毀損、放火燒物品；且對原告為精神折磨，終日不停以言語辱罵三字經及其他\n    不堪入耳之話語，復不時恐嚇原告不得報警、要殺死原告，令原告恐懼不已。原\n    告初為子女故，百般忍耐，惟被告之粗暴言行未隨年齡增長、子女成年稍減，反\n    變本加厲，原告與子女均再無法容忍其暴行。於九十年八月二十日凌晨四時三十\n    分許，被告復至屏東縣車城鄉○○村○○路三二─一號原告賣菜處所，以三字經\n    辱罵並騷擾原告，當日下午一時許，又至同一場所，將原告賣菜之器具及果菜翻\n    倒亂踢，又持桶子欲打原告，原告乃報由恆春警察分局申請保護令，經鈞院於同\n    年九月二十八日核發保護令在案；而九十年九月二十八日下午三時許，被告又至\n    福安路二十八號前，持水果刀傷害原告，經原告向臺灣屏東地方法院檢察署提出\n    告訴，已經偵查終結提起公訴，經鈞院以九十年易字第一三四六號審理在案；同\n    年十二月十日晚間，被告又至原告住處大吵大鬧，原告及家人遂報警處理。被告\n    三十年來長期毆打、折辱、施暴於原告，原告實已不堪再與之共同居住生活，為\n    此依民法第一千零五十二條第一項第三款之規定，訴請離婚。\n三、證據：提出戶籍登記謄本、本院九十年度家護字第三九三號保護令、屏東縣警察\n    局恆春分局保護令執行紀錄表、臺灣屏東地方法院檢察署九十年度偵字第六二一\n    一號起訴書各一件為證，並聲請訊問證人方俊文、方俊隆。\n乙、被告方面：\n一、聲明：請求判決駁回原告之訴。\n二、陳述：\n (一) 否認原告所述，其存心陷害被告。原告產後做月子，被告妹妹均來幫忙，反是被\n    告送貨晚歸，或原告視被告不順眼即會責怪並大罵諸如被告會死得很難看、死在\n    車子底下等難聽的話，並辱罵三字經；又兩造子女年幼時，原告常與其他男友相\n    約在外遊玩，對被告不忠實，又不照顧家庭及子女，同時對被告之探詢則告以沒\n    有被告的事，被告因而生氣責罵原告，其即持棍棒毆打被告；今年二月至七月並\n    以刀殺被告三次、每次十幾刀，血流如水、菜刀並因而有缺口。被告為子女百般\n    忍耐，始有原告今日的成功並教養子女均有大學學位，其應該滿意。惟被告現連\n    十五年前所買的房屋均無法進入，其良心何在？\n (二) 自結婚至今三十餘年，如被告要毆打原告，其早遭打死了，如何能有今日的原告\n    存在？\n (三) 刑案部分，菜行由被告開設，錢亦係被告所賺，平日僅向原告拿取吃飯的錢，然\n    原告不給；惟並無傷害原告，其傷如何而來，被告不知。至保護令部分，兩造之\n    子因原告為其購買一棟透天房屋而作偽證；而原告經核發後，對被告哈哈大笑。\n丙、本院依職權調閱本院九十年度家護字第三九三號卷，並函屏東縣警察局車城分駐\n    所調閱相關報案資料。\n    理      由\n一、本件原告起訴主張兩造於五十九年間結婚，育有方雅玲、方俊文、方雅芳、方俊\n    隆四名子女。惟被告自婚後不久，每每於酒後毆打原告，又嗜賭，並於遭原告責\n    怪時即惱羞成怒動粗，甚至丟擲家中器物，予以毀損、放火燒物品，且對原告為\n    精神折磨，終日不停以言語辱罵三字經及其他不堪入耳之話語，復不時恐嚇原告\n    不得報警、要殺死原告，令原告恐懼不已。原告初為子女故，百般忍耐，惟被告\n    之粗暴言行未隨年齡增長、子女成年稍減，反變本加厲，於九十年八月二十日凌\n    晨四時三十分許，至屏東縣車城鄉○○村○○路三二─一號原告賣菜處所，以三\n    字經辱罵並騷擾原告，當日下午一時許，又至同一場所，將原告賣菜之器具及果\n    菜翻倒亂踢，且持桶子欲打原告，經本院核發保護令在案；而於同年九月二十八\n    日下午三時許，被告則至福安路二十八號前，持水果刀傷害原告，已經本院以九\n    十年易字第一三四六號審理在案；同年十二月十日晚間，被告則係至原告住處大\n    吵大鬧。被告三十年來長期毆打、折辱、施暴於原告，原告實已不堪再與之共同\n    居住生活，為此提起本件訴訟。至被告則否認原告所述，並以本件實則係被告送\n    貨晚歸，或原告視被告不順眼時，即會責怪並大罵諸如被告會死得很難看、死在\n    車子底下等難聽的話語，並辱罵三字經；又兩造子女年幼時，原告常與其他男友\n    相約在外遊玩，對被告不忠實，且不照顧家庭及子女，並曾因被告探詢而持棍棒\n    毆打被告；今年二月至七月並以刀殺被告三次、每次十幾刀，血流如水、菜刀並\n    因而有缺口，被告為子女百般忍耐，詎被告現連十五年前所買的房屋均無法進入\n    。且自結婚至今三十餘年，如被告要毆打原告，其早遭打死了，如何尚能安存等\n    語，資為抗辯。\n二、兩造為夫妻關係，現仍存續中，並育有四名子女方雅玲、方俊文、方雅芳、方俊\n    隆，現均已成年之事實，業據原告提出戶籍登記謄本為證，且為被告所同陳，堪\n    信為實在。\n三、按夫妻之一方受他方不堪同居之虐待者，他方得向法院請求離婚，民法第一千零\n    五十二第一項第三款定有明文。查原告主張被告三十年來長期毆打、折辱、施暴\n    之情，核與證人即兩造之子方俊文、方俊隆於本院審理時證述：「我爸爸年輕時\n    ，有工作，菜行是他的名字，但之後約民國七十年初，他標到新加坡星光部隊營\n    部內的販賣飲食生意被朋友搶走後，他就不再願意作工作，只偶爾會去打零工，\n    然後把賺的錢就拿去喝酒、賭博。自小每到過年，除夕那天，我們做生意都很忙\n    ，到了晚上，他會回家要錢去賭博，如果贏錢，他會幫忙工作，如果輸了，他不\n    是喝酒就是再要拿錢去賭，如果不給，他就打我們，所以從小我們就害怕過年．\n    ．保護令之事，的確是真實的．．」、「自我懂事以來，我父親一直酗酒，並且\n    賭博，少則二、三天，多則一星期，他就會週期性的發作，將家裡的陳設破壞，\n    導致我們心理上壓力很大，此外，他大約較前開週期較長的時間會毆打我母親。\n    最近情形有變本加厲．．我母親其實對他很好，自他四十歲做生意失敗起，家庭\n    均由我母親負擔，並且替他償還部分賭債。」等語，大致相符，並經本院調取本\n    院九十年度家護字第三九三號卷內所附驗傷診斷書、酒精濃度測定報告、屏東縣\n    警局恒春分局處理家庭暴力案件調查紀錄表及現場報告表、照片等件及相關報案\n    資料核閱無訛，堪可採信。是核被告所為，顯足認已造成原告身體及精神上不可\n    忍受之痛苦，並危及兩造婚姻關係之維繫，而為不堪同居之虐待。從而，原告依\n    前開規定，請求判決離婚，於法尚無不合，所訴應予准許。至被告所辯諸多情節\n    ，惟既均未能舉證以實其說，本院自難遽予採認，應併敘明。\n據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月      八      日\n                                    臺灣屏東地方法院民事第一庭\n~B法      官  王幸華\n右為正本，係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀。\n~B書  記  官  江永年\n中      華      民      國    九十一    年      一      月      八      日\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：請求判決如主文所示。\n二、陳述：\n    兩造於民國五十九年間結婚，育有方雅玲、方俊文、方雅芳、方俊隆四名子女，\n    現均已成年。惟被告自婚後不久，每每於酒後毆打原告，連原告生產後做月子期\n    間仍如此；又嗜賭，並於遭原告責怪時即惱羞成怒動粗，甚至丟擲家中器物，予\n    以毀損、放火燒物品；且對原告為精神折磨，終日不停以言語辱罵三字經及其他\n    不堪入耳之話語，復不時恐嚇原告不得報警、要殺死原告，令原告恐懼不已。原\n    告初為子女故，百般忍耐，惟被告之粗暴言行未隨年齡增長、子女成年稍減，反\n    變本加厲，原告與子女均再無法容忍其暴行。於九十年八月二十日凌晨四時三十\n    分許，被告復至屏東縣車城鄉○○村○○路三二─一號原告賣菜處所，以三字經\n    辱罵並騷擾原告，當日下午一時許，又至同一場所，將原告賣菜之器具及果菜翻\n    倒亂踢，又持桶子欲打原告，原告乃報由恆春警察分局申請保護令，經鈞院於同\n    年九月二十八日核發保護令在案；而九十年九月二十八日下午三時許，被告又至\n    福安路二十八號前，持水果刀傷害原告，經原告向臺灣屏東地方法院檢察署提出\n    告訴，已經偵查終結提起公訴，經鈞院以九十年易字第一三四六號審理在案；同\n    年十二月十日晚間，被告又至原告住處大吵大鬧，原告及家人遂報警處理。被告\n    三十年來長期毆打、折辱、施暴於原告，原告實已不堪再與之共同居住生活，為\n    此依民法第一千零五十二條第一項第三款之規定，訴請離婚。\n三、證據：提出戶籍登記謄本、本院九十年度家護字第三九三號保護令、屏東縣警察\n    局恆春分局保護令執行紀錄表、臺灣屏東地方法院檢察署九十年度偵字第六二一\n    一號起訴書各一件為證，並聲請訊問證人方俊文、方俊隆。\n乙、被告方面：\n一、聲明：請求判決駁回原告之訴。\n二、陳述：\n (一) 否認原告所述，其存心陷害被告。原告產後做月子，被告妹妹均來幫忙，反是被\n    告送貨晚歸，或原告視被告不順眼即會責怪並大罵諸如被告會死得很難看、死在\n    車子底下等難聽的話，並辱罵三字經；又兩造子女年幼時，原告常與其他男友相\n    約在外遊玩，對被告不忠實，又不照顧家庭及子女，同時對被告之探詢則告以沒\n    有被告的事，被告因而生氣責罵原告，其即持棍棒毆打被告；今年二月至七月並\n    以刀殺被告三次、每次十幾刀，血流如水、菜刀並因而有缺口。被告為子女百般\n    忍耐，始有原告今日的成功並教養子女均有大學學位，其應該滿意。惟被告現連\n    十五年前所買的房屋均無法進入，其良心何在？\n (二) 自結婚至今三十餘年，如被告要毆打原告，其早遭打死了，如何能有今日的原告\n    存在？\n (三) 刑案部分，菜行由被告開設，錢亦係被告所賺，平日僅向原告拿取吃飯的錢，然\n    原告不給；惟並無傷害原告，其傷如何而來，被告不知。至保護令部分，兩造之\n    子因原告為其購買一棟透天房屋而作偽證；而原告經核發後，對被告哈哈大笑。\n丙、本院依職權調閱本院九十年度家護字第三九三號卷，並函屏東縣警察局車城分駐\n    所調閱相關報案資料。",
    "reason": "一、本件原告起訴主張兩造於五十九年間結婚，育有方雅玲、方俊文、方雅芳、方俊\n    隆四名子女。惟被告自婚後不久，每每於酒後毆打原告，又嗜賭，並於遭原告責\n    怪時即惱羞成怒動粗，甚至丟擲家中器物，予以毀損、放火燒物品，且對原告為\n    精神折磨，終日不停以言語辱罵三字經及其他不堪入耳之話語，復不時恐嚇原告\n    不得報警、要殺死原告，令原告恐懼不已。原告初為子女故，百般忍耐，惟被告\n    之粗暴言行未隨年齡增長、子女成年稍減，反變本加厲，於九十年八月二十日凌\n    晨四時三十分許，至屏東縣車城鄉○○村○○路三二─一號原告賣菜處所，以三\n    字經辱罵並騷擾原告，當日下午一時許，又至同一場所，將原告賣菜之器具及果\n    菜翻倒亂踢，且持桶子欲打原告，經本院核發保護令在案；而於同年九月二十八\n    日下午三時許，被告則至福安路二十八號前，持水果刀傷害原告，已經本院以九\n    十年易字第一三四六號審理在案；同年十二月十日晚間，被告則係至原告住處大\n    吵大鬧。被告三十年來長期毆打、折辱、施暴於原告，原告實已不堪再與之共同\n    居住生活，為此提起本件訴訟。至被告則否認原告所述，並以本件實則係被告送\n    貨晚歸，或原告視被告不順眼時，即會責怪並大罵諸如被告會死得很難看、死在\n    車子底下等難聽的話語，並辱罵三字經；又兩造子女年幼時，原告常與其他男友\n    相約在外遊玩，對被告不忠實，且不照顧家庭及子女，並曾因被告探詢而持棍棒\n    毆打被告；今年二月至七月並以刀殺被告三次、每次十幾刀，血流如水、菜刀並\n    因而有缺口，被告為子女百般忍耐，詎被告現連十五年前所買的房屋均無法進入\n    。且自結婚至今三十餘年，如被告要毆打原告，其早遭打死了，如何尚能安存等\n    語，資為抗辯。\n二、兩造為夫妻關係，現仍存續中，並育有四名子女方雅玲、方俊文、方雅芳、方俊\n    隆，現均已成年之事實，業據原告提出戶籍登記謄本為證，且為被告所同陳，堪\n    信為實在。\n三、按夫妻之一方受他方不堪同居之虐待者，他方得向法院請求離婚，民法第一千零\n    五十二第一項第三款定有明文。查原告主張被告三十年來長期毆打、折辱、施暴\n    之情，核與證人即兩造之子方俊文、方俊隆於本院審理時證述：「我爸爸年輕時\n    ，有工作，菜行是他的名字，但之後約民國七十年初，他標到新加坡星光部隊營\n    部內的販賣飲食生意被朋友搶走後，他就不再願意作工作，只偶爾會去打零工，\n    然後把賺的錢就拿去喝酒、賭博。自小每到過年，除夕那天，我們做生意都很忙\n    ，到了晚上，他會回家要錢去賭博，如果贏錢，他會幫忙工作，如果輸了，他不\n    是喝酒就是再要拿錢去賭，如果不給，他就打我們，所以從小我們就害怕過年．\n    ．保護令之事，的確是真實的．．」、「自我懂事以來，我父親一直酗酒，並且\n    賭博，少則二、三天，多則一星期，他就會週期性的發作，將家裡的陳設破壞，\n    導致我們心理上壓力很大，此外，他大約較前開週期較長的時間會毆打我母親。\n    最近情形有變本加厲．．我母親其實對他很好，自他四十歲做生意失敗起，家庭\n    均由我母親負擔，並且替他償還部分賭債。」等語，大致相符，並經本院調取本\n    院九十年度家護字第三九三號卷內所附驗傷診斷書、酒精濃度測定報告、屏東縣\n    警局恒春分局處理家庭暴力案件調查紀錄表及現場報告表、照片等件及相關報案\n    資料核閱無訛，堪可採信。是核被告所為，顯足認已造成原告身體及精神上不可\n    忍受之痛苦，並危及兩造婚姻關係之維繫，而為不堪同居之虐待。從而，原告依\n    前開規定，請求判決離婚，於法尚無不合，所訴應予准許。至被告所辯諸多情節\n    ，惟既均未能舉證以實其說，本院自難遽予採認，應併敘明。\n據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月      八      日\n                                    臺灣屏東地方法院民事第一庭\n~B法      官  王幸華\n右為正本，係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀。\n~B書  記  官  江永年"
  },
  "search": "臺灣屏東地方法院民事判決九十年度婚字第五九四號原告甲○○○被告乙○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：請求判決如主文所示。二、陳述：兩造於民國五十九年間結婚，育有方雅玲、方俊文、方雅芳、方俊隆四名子女，現均已成年。惟被告自婚後不久，每每於酒後毆打原告，連原告生產後做月子期間仍如此；又嗜賭，並於遭原告責怪時即惱羞成怒動粗，甚至丟擲家中器物，予以毀損、放火燒物品；且對原告為精神折磨，終日不停以言語辱罵三字經及其他不堪入耳之話語，復不時恐嚇原告不得報警、要殺死原告，令原告恐懼不已。原告初為子女故，百般忍耐，惟被告之粗暴言行未隨年齡增長、子女成年稍減，反變本加厲，原告與子女均再無法容忍其暴行。於九十年八月二十日凌晨四時三十分許，被告復至屏東縣車城鄉○○村○○路三二─一號原告賣菜處所，以三字經辱罵並騷擾原告，當日下午一時許，又至同一場所，將原告賣菜之器具及果菜翻倒亂踢，又持桶子欲打原告，原告乃報由恆春警察分局申請保護令，經鈞院於同年九月二十八日核發保護令在案；而九十年九月二十八日下午三時許，被告又至福安路二十八號前，持水果刀傷害原告，經原告向臺灣屏東地方法院檢察署提出告訴，已經偵查終結提起公訴，經鈞院以九十年易字第一三四六號審理在案；同年十二月十日晚間，被告又至原告住處大吵大鬧，原告及家人遂報警處理。被告三十年來長期毆打、折辱、施暴於原告，原告實已不堪再與之共同居住生活，為此依民法第一千零五十二條第一項第三款之規定，訴請離婚。三、證據：提出戶籍登記謄本、本院九十年度家護字第三九三號保護令、屏東縣警察局恆春分局保護令執行紀錄表、臺灣屏東地方法院檢察署九十年度偵字第六二一一號起訴書各一件為證，並聲請訊問證人方俊文、方俊隆。乙、被告方面：一、聲明：請求判決駁回原告之訴。二、陳述：(一)否認原告所述，其存心陷害被告。原告產後做月子，被告妹妹均來幫忙，反是被告送貨晚歸，或原告視被告不順眼即會責怪並大罵諸如被告會死得很難看、死在車子底下等難聽的話，並辱罵三字經；又兩造子女年幼時，原告常與其他男友相約在外遊玩，對被告不忠實，又不照顧家庭及子女，同時對被告之探詢則告以沒有被告的事，被告因而生氣責罵原告，其即持棍棒毆打被告；今年二月至七月並以刀殺被告三次、每次十幾刀，血流如水、菜刀並因而有缺口。被告為子女百般忍耐，始有原告今日的成功並教養子女均有大學學位，其應該滿意。惟被告現連十五年前所買的房屋均無法進入，其良心何在？(二)自結婚至今三十餘年，如被告要毆打原告，其早遭打死了，如何能有今日的原告存在？(三)刑案部分，菜行由被告開設，錢亦係被告所賺，平日僅向原告拿取吃飯的錢，然原告不給；惟並無傷害原告，其傷如何而來，被告不知。至保護令部分，兩造之子因原告為其購買一棟透天房屋而作偽證；而原告經核發後，對被告哈哈大笑。丙、本院依職權調閱本院九十年度家護字第三九三號卷，並函屏東縣警察局車城分駐所調閱相關報案資料。理由一、本件原告起訴主張兩造於五十九年間結婚，育有方雅玲、方俊文、方雅芳、方俊隆四名子女。惟被告自婚後不久，每每於酒後毆打原告，又嗜賭，並於遭原告責怪時即惱羞成怒動粗，甚至丟擲家中器物，予以毀損、放火燒物品，且對原告為精神折磨，終日不停以言語辱罵三字經及其他不堪入耳之話語，復不時恐嚇原告不得報警、要殺死原告，令原告恐懼不已。原告初為子女故，百般忍耐，惟被告之粗暴言行未隨年齡增長、子女成年稍減，反變本加厲，於九十年八月二十日凌晨四時三十分許，至屏東縣車城鄉○○村○○路三二─一號原告賣菜處所，以三字經辱罵並騷擾原告，當日下午一時許，又至同一場所，將原告賣菜之器具及果菜翻倒亂踢，且持桶子欲打原告，經本院核發保護令在案；而於同年九月二十八日下午三時許，被告則至福安路二十八號前，持水果刀傷害原告，已經本院以九十年易字第一三四六號審理在案；同年十二月十日晚間，被告則係至原告住處大吵大鬧。被告三十年來長期毆打、折辱、施暴於原告，原告實已不堪再與之共同居住生活，為此提起本件訴訟。至被告則否認原告所述，並以本件實則係被告送貨晚歸，或原告視被告不順眼時，即會責怪並大罵諸如被告會死得很難看、死在車子底下等難聽的話語，並辱罵三字經；又兩造子女年幼時，原告常與其他男友相約在外遊玩，對被告不忠實，且不照顧家庭及子女，並曾因被告探詢而持棍棒毆打被告；今年二月至七月並以刀殺被告三次、每次十幾刀，血流如水、菜刀並因而有缺口，被告為子女百般忍耐，詎被告現連十五年前所買的房屋均無法進入。且自結婚至今三十餘年，如被告要毆打原告，其早遭打死了，如何尚能安存等語，資為抗辯。二、兩造為夫妻關係，現仍存續中，並育有四名子女方雅玲、方俊文、方雅芳、方俊隆，現均已成年之事實，業據原告提出戶籍登記謄本為證，且為被告所同陳，堪信為實在。三、按夫妻之一方受他方不堪同居之虐待者，他方得向法院請求離婚，民法第一千零五十二第一項第三款定有明文。查原告主張被告三十年來長期毆打、折辱、施暴之情，核與證人即兩造之子方俊文、方俊隆於本院審理時證述：「我爸爸年輕時，有工作，菜行是他的名字，但之後約民國七十年初，他標到新加坡星光部隊營部內的販賣飲食生意被朋友搶走後，他就不再願意作工作，只偶爾會去打零工，然後把賺的錢就拿去喝酒、賭博。自小每到過年，除夕那天，我們做生意都很忙，到了晚上，他會回家要錢去賭博，如果贏錢，他會幫忙工作，如果輸了，他不是喝酒就是再要拿錢去賭，如果不給，他就打我們，所以從小我們就害怕過年．．保護令之事，的確是真實的．．」、「自我懂事以來，我父親一直酗酒，並且賭博，少則二、三天，多則一星期，他就會週期性的發作，將家裡的陳設破壞，導致我們心理上壓力很大，此外，他大約較前開週期較長的時間會毆打我母親。最近情形有變本加厲．．我母親其實對他很好，自他四十歲做生意失敗起，家庭均由我母親負擔，並且替他償還部分賭債。」等語，大致相符，並經本院調取本院九十年度家護字第三九三號卷內所附驗傷診斷書、酒精濃度測定報告、屏東縣警局恒春分局處理家庭暴力案件調查紀錄表及現場報告表、照片等件及相關報案資料核閱無訛，堪可採信。是核被告所為，顯足認已造成原告身體及精神上不可忍受之痛苦，並危及兩造婚姻關係之維繫，而為不堪同居之虐待。從而，原告依前開規定，請求判決離婚，於法尚無不合，所訴應予准許。至被告所辯諸多情節，惟既均未能舉證以實其說，本院自難遽予採認，應併敘明。據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。中華民國九十一年一月八日臺灣屏東地方法院民事第一庭~B法官王幸華右為正本，係照原本作成。如不服本判決，應於送達後廿日內，向本院提出上訴狀。~B書記官江永年中華民國九十一年一月八日",
  "characters": {
    "judges": [
      "王幸華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-08",
  "created_at": "2016-02-05 04:15:39",
  "updated_at": "2016-02-05 04:15:39"
}