{
  "identify": "TCH-90-上易-349-20020108-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上易",
  "number": "349",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣高等法院臺中分院民事判決      九十年度上易字第三四九號\n      上  訴  人  甲○○\n      訴訟代理人  陳漢洲律師\n                  李永裕律師\n      送達代收人  李美卿\n      被  上訴人  乙○○\n      訴訟代理人  徐曉萍律師\n右當事人間債務人異議之訴事件，上訴人對於中華民國九十年八月二十七日臺灣臺中\n地方法院九十年度訴字第一三五○號第一審判決提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：求為判決：\n    (一)、原判決不利於上訴人部分廢棄。\n    (二)、台灣台中地院九十年度民執八字第三二五八號強制執行事件於新台幣一百萬\n        元範圍內之所為之強制執行程序應予撤銷。\n    (三)、第一審、第二審訴訟費用由被上訴人負擔。\n二、陳述：除援引原審所為之陳述者外，另補稱：\n    (一)、按「執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於\n        強制執行程序終結前，向執行法院對債權人提起異議之訴」強制執行法第十\n        四條第一項定有明文。經查本件被上訴人執臺灣臺中地方法院本票裁定，向\n        地方法院民事執行處聲請強制執行（九十年度民執八字第三二五八號）債權\n        金額為新台幣（下同）一百零七萬五百四十五元，而因被上訴人前向上訴人\n        借款一百萬元，已屆清償期未還，上訴人乃以九十年四月二十六日梧棲郵局\n        第三三八號存證信函（上證一），通知被上訴人主張抵銷債權一百萬元，並\n        寄票號ＮＹＡ0000000、面額七萬五百四十五元清償，則上訴人對被\n        上訴人之債權已因清償及抵銷而消滅，被上訴人未依通知撤回強制執行程序\n        ，上訴人自得依前揭規定提起本件訴訟。\n    (二)、被上訴人向上訴人借款事實，如下：\n        １、被上訴人於八十七年五月四日向上訴人借款，由上訴人於當日八十七年\n            年五月四日交付發票人林永富、付款銀行台中區中小企業銀行南陽分行\n            、帳號一三三八二、票號ＬＶＹＴＡ0000000支票，面額五十萬\n            元，由被上訴人存入其銀行帳戶內兌現。\n        ２、上訴人復於八十七年七月二十二日從上訴人設於上海商業銀行豐原分行\n            提領現金五十一萬元，交付五十萬元借給被上訴人。\n        經查上訴人交付上開二筆款項予被上訴人，係因上訴人與被上訴人約定，如\n        上訴人出錢為其繳納房屋貸款，被上訴人將同意讓上訴人進住被上訴人所購\n        之房屋，如果不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的，而\n        上訴人繳完被上訴人所有房屋貸款之後，被上訴人即拒絕上訴人繼續於該屋\n        居住，是以此時兩造原先約定的條件已屬成就，上訴人替被上訴人繳納的房\n        屋貸款，即成為被訴人向上訴人借貸的借款，再參以證人鄧朗及江春成於九\n        十年十二月十二日在本院之證詞，二名證人分別目睹上訴人向被上訴人交付\n        前開二筆借款，且對於上訴人與被上訴人間之約定均知之甚詳，其中江春成\n        更明確指出，上訴人與被上訴人間立有書面載明前述約定之內容，並由江春\n        成在約定書上簽名見證，足見上訴人與被上訴人間確有前述之約定，應堪採\n        信。\n    (三)、復查依兩造間之約定，被上訴人一不讓上訴人進住該屋，該筆房屋貸款即成\n        為被上訴人對於上訴人之借款，並應立即返還，而上訴人於八十七年九月中\n        旬即已遷出，被上訴人自應於該時返還借款，且上訴人於九十年四月二十六\n        日寄發存證信函予被上訴人主張抵銷，其真意即在催告被上訴人應返還借款\n        ，從而被上訴人確有向上訴人借貸，且二筆借款均已屆清償期，業經二名證\n        人證述甚詳，是以上訴人對於被上訴人之債務已因抵銷及清償之故而全部歸\n        於消滅，因之，被上訴人對於上訴人聲請強制執行，洵無理由。\n三、證據：除援用原審所提之證據資料外，並補提存證信函影本一份並聲請傅喚證人\n    鄧郎及江春成。\n乙、被上訴人方面：\n一、聲明：求為判決：\n    (一)、上訴駁回。\n    (二)、訴訟費用由上訴人負擔。\n二、陳述：除引用原審所為之陳述外，並補稱：\n    (一)、本件上訴人之上訴內容，無非主張證人鄧朗、江春成可證明系爭支票及五十\n        萬元現金之交付被上訴人，係基於借貸關係而為，被上訴人確曾表示上訴人\n        出錢為其繳納房屋貸款，將同意讓上訴人進住被上訴人所購之房屋內，如果\n        不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的，因二名證人於在\n        原審時均在監獄服刑，以致無法到庭作證云云，惟查：\n        １、證人鄧朗、江春成於在原審審理中均已出獄，證人江春成係於民國（下\n            同）八十九年十二月五日即出獄，證人鄧朗於原審審理中，即於九十年\n            六月二十七日尚陪同上訴人出庭，是二人非於原審不能到庭作證，從而\n            ，上訴人主張證人於原審無法到庭作證云云，不實在。\n        ２、證人鄧朗證稱「我曾陪甲○○，他告訴我領款要替人繳房屋貸款，如果\n            要居住在那就要繳貸款，如沒有居在在那就當作是向他借款。只說一起\n            住，沒有說住多久，也沒有說到利息之事。」「（知否甲○○後後來是\n            否在乙○○那邊住過？）有」，從而，證人鄧朗對上訴人主張「附條件\n            借款」之證詞，無非係傳聞證據，其證詞不實在。\n        ３、證人江春成證稱「他們二人同時要我擔保做見證人，甲○○要去乙○○\n            處居住，他二人簽一合約至何日起居住支付多少錢，如果不讓他居在那\n            ，錢就當作是借款，並稱居住到老。甲○○當時拿一客票（我不知道何\n            人的票）五十萬（在合約書內有寫五十萬元）給乙○○。」惟，證人江\n            春成及上訴人均無法提出渠見證之合約，上訴人並表示該份合約書都被\n            撕毀了，是證人江春成所述亦不實在。另，被上訴人當庭提示上訴人出\n            據之契結書，上訴人對該「契結書」真正，不否認，該契結書內容明確\n            表示上訴人擔保清償，無提及任何附條件借款云云，是上訴人主張不實\n            在。\n        ４、上訴人於原審審理中即於九十年六月二十七日審理中證稱「她向我借錢\n            時沒有人聽到亦沒有寫借據」，亦足證證人江春成所稱「見證之合約」\n            乙詞，不實在丫。\n        ５、況，上訴人一方面於台灣台中地方法院八十九年豐簡字第五五八號判決\n            確定訴訟審理中主張已於八十七年五月四日交付發票人林永富、付款銀\n            行台中區中小企業銀行南陽分行、帳號一三三八二、票號ＬＶＹＴＡ0\n            000000支票，面額清償被上訴人借款五十萬元，及於八十七年七\n            月二十二日從上訴人設於上海商業銀行豐原分行提領現金五十一萬元，\n            交付五十萬元清償被上訴人借款五十萬元；詎，於本件翻易其詞，將前\n            揭清償借款之資金，訛稱係被上訴人向上訴人借款之資金，上訴人之說\n            詞，前後矛盾，顯不能自圓其說，上訴人主張，無理由。\n三、證據：除援用原審所提出之證據資料外，並補提契結書影本一份、原審九十年六\n    月二十七日筆錄影本一件為證。\n      理      由\n一、上訴人主張：被上訴人以台灣台中地方法院本票裁定於九十年二月九日向台灣台\n    中地方法院民事執行處聲請就伊之財產於一百零七萬零五百四十五元之範圍內為\n    強制執行，經該院以九十年度民執八字第三二五八號受理在案。伊雖有積欠被上\n    訴人債務，惟已於九十年四月二十六日以存證信函通知被上訴人，主張以伊之前\n    借貸與被上訴人之一百萬元進行抵銷，其餘不足部分之七萬零五百四十五元則由\n    伊寄發同面額而發票日為九十年四月二十七日之支票一紙與被上訴人，被上訴人\n    對伊之債權已因伊於被上訴人聲請強制執行程序之後之抵銷及清償而消滅等情，\n    爰依強制執行法第十四條第一項之規定，提起債務人異議之訴，求為台灣台中地\n    方法院九十年度民執八字第三二五八號強制執行事件所為之強制執行程序，應予\n    撤銷之判決（原判決審理結果，諭知：台灣台中地方法院九十年度民執八字第三\n    二五八號給付票款強制執行事件，就上訴人所有坐落台中縣豐原市○○段四六一\n    地號土地及其上建物即台中縣豐原市○○段三二四建號即門牌號碼台中縣豐原市\n    ○○○路二八七號所為之強制執行程序於超過新台幣壹佰萬元之部分不得為強制\n    執行，而駁回上訴人其餘之訴，被上訴人就其敗訴部分未據聲明不服）。\n二、被上訴人則以：伊雖確實有收到上訴人分別於八十七年五月四日及同年七月二十\n    二日所交付之發票人為林永富，付款銀行為台中區中小企業銀行南陽分行、帳號\n    一三三八二、票號 LVYTA0000000號支票，面額五十萬元以及現金五十萬\n    元，然而此均係上訴人用以清償之前積欠伊之債務，伊未曾於該時向上訴人借款\n    一百萬元。上訴人一方面於原審豐原簡易庭八十九年豐簡字第五五八號本票債權\n    不存在之訴訟審理中主張該發票日期為八十七年五月四日之支票係為清償伊借款\n    五十萬元而支付；即於八十七年七月二十二日交付五十萬元之現金亦係清償欠伊\n    之借款，經該案判決確認上訴人仍欠伊一百零七萬零五百四十五元後，於伊指以\n    聲請強制執行中，復提起債務人異議之訴，主張其交付上開一百萬元係屬出借予\n    伊云云，其前後說詞顯然矛盾，自不可信等語，資為抗辯。\n三、查上訴人主張其於八十七年五月四日及同年七月二十二日分別交付被上訴人五十\n    萬元支票及五十萬元之現金等情，業據提出支票影本及上訴人存摺提存紀錄影本\n    各一份為證，並為被上訴人所不否認，上訴人前揭主張堪信為真實。又被上訴人\n    已於九十年二月九日向台灣台中地方法院民事執行處聲請對上訴人之財產於一百\n    零七萬零五百四十五元之範圍內為強制執行等情，業經本院依職權調閱該院九十\n    年度執字第三二五八號卷宗核閱屬實，亦堪信為真實。本件上訴人主張已於九十\n    年四月二十七日以被上訴人前欠上訴人之債務一百萬元與被上訴人對伊之一百萬\n    元之債權為抵銷之意思表示等語，被上訴人則抗辯其並未於上訴人所述之時間向\n    其借貸一百萬元，其於八十七年五月四日及七月二十二日收受之一百萬元實係上\n    訴人用以清償之前積欠伊之他筆借款等語。從而，本件爭點厥為上訴人據以主張\n    與被上訴人對其之債權進行抵銷之借款債權是否存在？按當事人主張有利於己之\n    事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不\n    在此限，民事訴訟法第二百七十七條定有明文。又當事人主張有金錢借貸關係存\n    在者，須就其發生所須具備之特別要件即金錢之交付及借貸意思表示互相一致負\n    舉證之責任「若僅證明有金錢之交付，而未證明借貸意思表示互相一致者，當不\n    能認為有金錢借貨關係存在，最高法院著有八十一年台上字第二三七二號判決，\n    可資參照。本件上訴人主張被上訴人欠其一百萬元之借款，固據提出其於八十七\n    年五月四日交付被上訴人之支票影本一份、及其自銀行提存五十一萬元之存摺提\n    存紀錄影本一份為證，然此要只能證明有金錢交付之事實，然交付金錢之原因關\n    係不一而足，本件被上訴人就其交付金錢之原因關係既有所爭執，則依前開說明\n    ，上訴人即有就該交付金錢之原因關係為借貸一事舉證以實其說之必要，經查：\n    上訴人就兩造間有借貸合意一事並無任何字據或單據足資證明，最初於原審僅以\n    證人王立文及陳淑卿之證詞為證據方法，惟證人王立文於九十年六月二十七日證\n    稱：八十七年五月四日有以計程車載上訴人到被上訴人住所交付五十萬元之支票\n    ，上訴人說是因為被上訴人要付房屋貸款，所以要拿錢給被上訴人，伊認為是上\n    訴人要借錢給被上訴人等語；證人陳淑卿則於同日證稱：八十七年七月下旬住在\n    被上訴人家中時，曾聽聞被上訴人說上訴人有拿五十萬元給伊，但不知道上訴人\n    因何要拿錢給被上訴人，其拿錢給被上訴人時伊並不在場等語；從而，該證人王\n    立文僅能證明上訴人曾交付五十萬元之支票與被上訴人，其餘純屬個人之臆測，\n    至為顯然；證人陳淑卿之證言則僅得證明其聽聞被上訴人說上訴人曾交付五十萬\n    元之現金與被上訴人，尚不足以證明上訴人金錢之交付係因被上訴人向其借款之\n    故；又證人王立文雖證稱被上訴人到伊車上向上訴人拿錢時，有說三個月要還錢\n    給上訴人等語，惟被上訴人否認曾經到證人王立文之車上向上訴人拿取五十萬元\n    之支票，而原審法院詢問上訴人是否曾與被上訴人約定何時還款？上訴人答以被\n    上訴人說兩三個月要還，然而上訴人復陳稱當初是為了要與被上訴人同住，所以\n    答應為被上訴人繳交房屋貸款，後來僅住了一個月就被趕出去，果上訴人係為了\n    與被上訴人共居一屋，則將錢交付被上訴人時，自不會約定何時應償還該筆金錢\n    ，是上訴人之說法已無法自圓其說，則證人此部分之陳述亦無足採。又上訴人於\n    本院主張當初將錢交付予被上訴人時，係被上訴人表示如上訴人出錢為其繳納房\n    屋貸款，將同意讓上訴人進住被上訴人所購之房屋內，當時被上訴人有稱「如果\n    不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的」等語云云，並舉證人\n    鄧朗及江春成為證。惟證人鄧朗在本院證稱其陪同上訴人領款時，上訴人曾說其\n    係替人繳貸款，如要住該入房屋，則須替之繳貸款，如不居住，則改為該人向其\n    借貸云云，無非傳聞自上訴人之說詞，而非親自經歷之事實，自乏證據能力。又\n    證人江春成雖證稱其曾為兩造當見證人，兩造曾當場簽合約一紙，載明何日起居\n    住支付多少錢，如被上訴人不讓上訴人居住，所交付之款項即當作借款等旨，經\n    其簽名於上云云，上訴人亦指稱：上開合約書已經被上訴人撕毀，而命伊改寫系\n    爭契結書云云，但均為被上訴人所否認，辯稱：兩造僅簽有契結書，未簽任何合\n    約書等語，並提出契結書乙紙為證。經查：上訴人不諱言其無法證明確有上述之\n    合約書存在，而被上訴人所提出由上訴人親書之契結書上僅記載其願代償被上訴\n    人之銀行貸款二百五十萬元，否則被上訴人得將之轟出門外等旨，並未記載如經\n    轟出則交付之金錢即改為借款之情，其內容與上訴人所主張及證人江春成所證情\n    節迴然有異，參以上訴人於原審乃先主張被上訴人係向其借款，言明借用二、三\n    個月即可返還，並舉證人為證後，始改稱如不供其居住則改為借款云云，已前後\n    不符。且其於原審法院豐原簡易庭八十九年豐簡字第五五八號確認本票債權不存\n    在乙案中係辯稱其交付上開一百萬元使用以清償對被上訴人之舊欠云云，亦與其\n    上述二種說法不合，所述前後不一，彼此矛盾，益難認借款之說符實。從而，上\n    訴人主張其對被上訴人之上開一百萬元債務已因抵銷權之行使而歸於消滅乙節，\n    殊難採信。\n四、綜上所述，上訴人請求就台灣台中地方法院九十年度民執八字第三二五八號給付\n    票款強制執行事件，就其所有坐落台中縣豐原市○○段四六一地號土地及其上建\n    物即台中縣豐原市○○段三二四建號即門牌號碼台中縣豐原市○○○路二八七號\n    所為之強制執行程序於該壹佰萬元之部分不適於強制執行，而請求撤銷該部分之\n    強制執行程序，為無理由，應予駁回，原審就此部分因而為上訴人敗訴之判決，\n    依法尚無不合，上訴意旨仍執陳詞，指摘原判決此部分為不當，聲明求予廢棄改\n    判，為無理由，應予駁回。\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      一      月      八      日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  邱森樟\n~B3                法  官  朱  樑\n右為正本係照原本作成。\n兩造均不得上訴。\n~B                書記官  陳秀真\n中      華      民      國    九十一    年      一      月      十      日\n                                                                        Ｂ\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：\n    (一)、原判決不利於上訴人部分廢棄。\n    (二)、台灣台中地院九十年度民執八字第三二五八號強制執行事件於新台幣一百萬\n        元範圍內之所為之強制執行程序應予撤銷。\n    (三)、第一審、第二審訴訟費用由被上訴人負擔。\n二、陳述：除援引原審所為之陳述者外，另補稱：\n    (一)、按「執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於\n        強制執行程序終結前，向執行法院對債權人提起異議之訴」強制執行法第十\n        四條第一項定有明文。經查本件被上訴人執臺灣臺中地方法院本票裁定，向\n        地方法院民事執行處聲請強制執行（九十年度民執八字第三二五八號）債權\n        金額為新台幣（下同）一百零七萬五百四十五元，而因被上訴人前向上訴人\n        借款一百萬元，已屆清償期未還，上訴人乃以九十年四月二十六日梧棲郵局\n        第三三八號存證信函（上證一），通知被上訴人主張抵銷債權一百萬元，並\n        寄票號ＮＹＡ0000000、面額七萬五百四十五元清償，則上訴人對被\n        上訴人之債權已因清償及抵銷而消滅，被上訴人未依通知撤回強制執行程序\n        ，上訴人自得依前揭規定提起本件訴訟。\n    (二)、被上訴人向上訴人借款事實，如下：\n        １、被上訴人於八十七年五月四日向上訴人借款，由上訴人於當日八十七年\n            年五月四日交付發票人林永富、付款銀行台中區中小企業銀行南陽分行\n            、帳號一三三八二、票號ＬＶＹＴＡ0000000支票，面額五十萬\n            元，由被上訴人存入其銀行帳戶內兌現。\n        ２、上訴人復於八十七年七月二十二日從上訴人設於上海商業銀行豐原分行\n            提領現金五十一萬元，交付五十萬元借給被上訴人。\n        經查上訴人交付上開二筆款項予被上訴人，係因上訴人與被上訴人約定，如\n        上訴人出錢為其繳納房屋貸款，被上訴人將同意讓上訴人進住被上訴人所購\n        之房屋，如果不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的，而\n        上訴人繳完被上訴人所有房屋貸款之後，被上訴人即拒絕上訴人繼續於該屋\n        居住，是以此時兩造原先約定的條件已屬成就，上訴人替被上訴人繳納的房\n        屋貸款，即成為被訴人向上訴人借貸的借款，再參以證人鄧朗及江春成於九\n        十年十二月十二日在本院之證詞，二名證人分別目睹上訴人向被上訴人交付\n        前開二筆借款，且對於上訴人與被上訴人間之約定均知之甚詳，其中江春成\n        更明確指出，上訴人與被上訴人間立有書面載明前述約定之內容，並由江春\n        成在約定書上簽名見證，足見上訴人與被上訴人間確有前述之約定，應堪採\n        信。\n    (三)、復查依兩造間之約定，被上訴人一不讓上訴人進住該屋，該筆房屋貸款即成\n        為被上訴人對於上訴人之借款，並應立即返還，而上訴人於八十七年九月中\n        旬即已遷出，被上訴人自應於該時返還借款，且上訴人於九十年四月二十六\n        日寄發存證信函予被上訴人主張抵銷，其真意即在催告被上訴人應返還借款\n        ，從而被上訴人確有向上訴人借貸，且二筆借款均已屆清償期，業經二名證\n        人證述甚詳，是以上訴人對於被上訴人之債務已因抵銷及清償之故而全部歸\n        於消滅，因之，被上訴人對於上訴人聲請強制執行，洵無理由。\n三、證據：除援用原審所提之證據資料外，並補提存證信函影本一份並聲請傅喚證人\n    鄧郎及江春成。\n乙、被上訴人方面：\n一、聲明：求為判決：\n    (一)、上訴駁回。\n    (二)、訴訟費用由上訴人負擔。\n二、陳述：除引用原審所為之陳述外，並補稱：\n    (一)、本件上訴人之上訴內容，無非主張證人鄧朗、江春成可證明系爭支票及五十\n        萬元現金之交付被上訴人，係基於借貸關係而為，被上訴人確曾表示上訴人\n        出錢為其繳納房屋貸款，將同意讓上訴人進住被上訴人所購之房屋內，如果\n        不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的，因二名證人於在\n        原審時均在監獄服刑，以致無法到庭作證云云，惟查：\n        １、證人鄧朗、江春成於在原審審理中均已出獄，證人江春成係於民國（下\n            同）八十九年十二月五日即出獄，證人鄧朗於原審審理中，即於九十年\n            六月二十七日尚陪同上訴人出庭，是二人非於原審不能到庭作證，從而\n            ，上訴人主張證人於原審無法到庭作證云云，不實在。\n        ２、證人鄧朗證稱「我曾陪甲○○，他告訴我領款要替人繳房屋貸款，如果\n            要居住在那就要繳貸款，如沒有居在在那就當作是向他借款。只說一起\n            住，沒有說住多久，也沒有說到利息之事。」「（知否甲○○後後來是\n            否在乙○○那邊住過？）有」，從而，證人鄧朗對上訴人主張「附條件\n            借款」之證詞，無非係傳聞證據，其證詞不實在。\n        ３、證人江春成證稱「他們二人同時要我擔保做見證人，甲○○要去乙○○\n            處居住，他二人簽一合約至何日起居住支付多少錢，如果不讓他居在那\n            ，錢就當作是借款，並稱居住到老。甲○○當時拿一客票（我不知道何\n            人的票）五十萬（在合約書內有寫五十萬元）給乙○○。」惟，證人江\n            春成及上訴人均無法提出渠見證之合約，上訴人並表示該份合約書都被\n            撕毀了，是證人江春成所述亦不實在。另，被上訴人當庭提示上訴人出\n            據之契結書，上訴人對該「契結書」真正，不否認，該契結書內容明確\n            表示上訴人擔保清償，無提及任何附條件借款云云，是上訴人主張不實\n            在。\n        ４、上訴人於原審審理中即於九十年六月二十七日審理中證稱「她向我借錢\n            時沒有人聽到亦沒有寫借據」，亦足證證人江春成所稱「見證之合約」\n            乙詞，不實在丫。\n        ５、況，上訴人一方面於台灣台中地方法院八十九年豐簡字第五五八號判決\n            確定訴訟審理中主張已於八十七年五月四日交付發票人林永富、付款銀\n            行台中區中小企業銀行南陽分行、帳號一三三八二、票號ＬＶＹＴＡ0\n            000000支票，面額清償被上訴人借款五十萬元，及於八十七年七\n            月二十二日從上訴人設於上海商業銀行豐原分行提領現金五十一萬元，\n            交付五十萬元清償被上訴人借款五十萬元；詎，於本件翻易其詞，將前\n            揭清償借款之資金，訛稱係被上訴人向上訴人借款之資金，上訴人之說\n            詞，前後矛盾，顯不能自圓其說，上訴人主張，無理由。\n三、證據：除援用原審所提出之證據資料外，並補提契結書影本一份、原審九十年六\n    月二十七日筆錄影本一件為證。",
    "reason": "一、上訴人主張：被上訴人以台灣台中地方法院本票裁定於九十年二月九日向台灣台\n    中地方法院民事執行處聲請就伊之財產於一百零七萬零五百四十五元之範圍內為\n    強制執行，經該院以九十年度民執八字第三二五八號受理在案。伊雖有積欠被上\n    訴人債務，惟已於九十年四月二十六日以存證信函通知被上訴人，主張以伊之前\n    借貸與被上訴人之一百萬元進行抵銷，其餘不足部分之七萬零五百四十五元則由\n    伊寄發同面額而發票日為九十年四月二十七日之支票一紙與被上訴人，被上訴人\n    對伊之債權已因伊於被上訴人聲請強制執行程序之後之抵銷及清償而消滅等情，\n    爰依強制執行法第十四條第一項之規定，提起債務人異議之訴，求為台灣台中地\n    方法院九十年度民執八字第三二五八號強制執行事件所為之強制執行程序，應予\n    撤銷之判決（原判決審理結果，諭知：台灣台中地方法院九十年度民執八字第三\n    二五八號給付票款強制執行事件，就上訴人所有坐落台中縣豐原市○○段四六一\n    地號土地及其上建物即台中縣豐原市○○段三二四建號即門牌號碼台中縣豐原市\n    ○○○路二八七號所為之強制執行程序於超過新台幣壹佰萬元之部分不得為強制\n    執行，而駁回上訴人其餘之訴，被上訴人就其敗訴部分未據聲明不服）。\n二、被上訴人則以：伊雖確實有收到上訴人分別於八十七年五月四日及同年七月二十\n    二日所交付之發票人為林永富，付款銀行為台中區中小企業銀行南陽分行、帳號\n    一三三八二、票號 LVYTA0000000號支票，面額五十萬元以及現金五十萬\n    元，然而此均係上訴人用以清償之前積欠伊之債務，伊未曾於該時向上訴人借款\n    一百萬元。上訴人一方面於原審豐原簡易庭八十九年豐簡字第五五八號本票債權\n    不存在之訴訟審理中主張該發票日期為八十七年五月四日之支票係為清償伊借款\n    五十萬元而支付；即於八十七年七月二十二日交付五十萬元之現金亦係清償欠伊\n    之借款，經該案判決確認上訴人仍欠伊一百零七萬零五百四十五元後，於伊指以\n    聲請強制執行中，復提起債務人異議之訴，主張其交付上開一百萬元係屬出借予\n    伊云云，其前後說詞顯然矛盾，自不可信等語，資為抗辯。\n三、查上訴人主張其於八十七年五月四日及同年七月二十二日分別交付被上訴人五十\n    萬元支票及五十萬元之現金等情，業據提出支票影本及上訴人存摺提存紀錄影本\n    各一份為證，並為被上訴人所不否認，上訴人前揭主張堪信為真實。又被上訴人\n    已於九十年二月九日向台灣台中地方法院民事執行處聲請對上訴人之財產於一百\n    零七萬零五百四十五元之範圍內為強制執行等情，業經本院依職權調閱該院九十\n    年度執字第三二五八號卷宗核閱屬實，亦堪信為真實。本件上訴人主張已於九十\n    年四月二十七日以被上訴人前欠上訴人之債務一百萬元與被上訴人對伊之一百萬\n    元之債權為抵銷之意思表示等語，被上訴人則抗辯其並未於上訴人所述之時間向\n    其借貸一百萬元，其於八十七年五月四日及七月二十二日收受之一百萬元實係上\n    訴人用以清償之前積欠伊之他筆借款等語。從而，本件爭點厥為上訴人據以主張\n    與被上訴人對其之債權進行抵銷之借款債權是否存在？按當事人主張有利於己之\n    事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不\n    在此限，民事訴訟法第二百七十七條定有明文。又當事人主張有金錢借貸關係存\n    在者，須就其發生所須具備之特別要件即金錢之交付及借貸意思表示互相一致負\n    舉證之責任「若僅證明有金錢之交付，而未證明借貸意思表示互相一致者，當不\n    能認為有金錢借貨關係存在，最高法院著有八十一年台上字第二三七二號判決，\n    可資參照。本件上訴人主張被上訴人欠其一百萬元之借款，固據提出其於八十七\n    年五月四日交付被上訴人之支票影本一份、及其自銀行提存五十一萬元之存摺提\n    存紀錄影本一份為證，然此要只能證明有金錢交付之事實，然交付金錢之原因關\n    係不一而足，本件被上訴人就其交付金錢之原因關係既有所爭執，則依前開說明\n    ，上訴人即有就該交付金錢之原因關係為借貸一事舉證以實其說之必要，經查：\n    上訴人就兩造間有借貸合意一事並無任何字據或單據足資證明，最初於原審僅以\n    證人王立文及陳淑卿之證詞為證據方法，惟證人王立文於九十年六月二十七日證\n    稱：八十七年五月四日有以計程車載上訴人到被上訴人住所交付五十萬元之支票\n    ，上訴人說是因為被上訴人要付房屋貸款，所以要拿錢給被上訴人，伊認為是上\n    訴人要借錢給被上訴人等語；證人陳淑卿則於同日證稱：八十七年七月下旬住在\n    被上訴人家中時，曾聽聞被上訴人說上訴人有拿五十萬元給伊，但不知道上訴人\n    因何要拿錢給被上訴人，其拿錢給被上訴人時伊並不在場等語；從而，該證人王\n    立文僅能證明上訴人曾交付五十萬元之支票與被上訴人，其餘純屬個人之臆測，\n    至為顯然；證人陳淑卿之證言則僅得證明其聽聞被上訴人說上訴人曾交付五十萬\n    元之現金與被上訴人，尚不足以證明上訴人金錢之交付係因被上訴人向其借款之\n    故；又證人王立文雖證稱被上訴人到伊車上向上訴人拿錢時，有說三個月要還錢\n    給上訴人等語，惟被上訴人否認曾經到證人王立文之車上向上訴人拿取五十萬元\n    之支票，而原審法院詢問上訴人是否曾與被上訴人約定何時還款？上訴人答以被\n    上訴人說兩三個月要還，然而上訴人復陳稱當初是為了要與被上訴人同住，所以\n    答應為被上訴人繳交房屋貸款，後來僅住了一個月就被趕出去，果上訴人係為了\n    與被上訴人共居一屋，則將錢交付被上訴人時，自不會約定何時應償還該筆金錢\n    ，是上訴人之說法已無法自圓其說，則證人此部分之陳述亦無足採。又上訴人於\n    本院主張當初將錢交付予被上訴人時，係被上訴人表示如上訴人出錢為其繳納房\n    屋貸款，將同意讓上訴人進住被上訴人所購之房屋內，當時被上訴人有稱「如果\n    不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的」等語云云，並舉證人\n    鄧朗及江春成為證。惟證人鄧朗在本院證稱其陪同上訴人領款時，上訴人曾說其\n    係替人繳貸款，如要住該入房屋，則須替之繳貸款，如不居住，則改為該人向其\n    借貸云云，無非傳聞自上訴人之說詞，而非親自經歷之事實，自乏證據能力。又\n    證人江春成雖證稱其曾為兩造當見證人，兩造曾當場簽合約一紙，載明何日起居\n    住支付多少錢，如被上訴人不讓上訴人居住，所交付之款項即當作借款等旨，經\n    其簽名於上云云，上訴人亦指稱：上開合約書已經被上訴人撕毀，而命伊改寫系\n    爭契結書云云，但均為被上訴人所否認，辯稱：兩造僅簽有契結書，未簽任何合\n    約書等語，並提出契結書乙紙為證。經查：上訴人不諱言其無法證明確有上述之\n    合約書存在，而被上訴人所提出由上訴人親書之契結書上僅記載其願代償被上訴\n    人之銀行貸款二百五十萬元，否則被上訴人得將之轟出門外等旨，並未記載如經\n    轟出則交付之金錢即改為借款之情，其內容與上訴人所主張及證人江春成所證情\n    節迴然有異，參以上訴人於原審乃先主張被上訴人係向其借款，言明借用二、三\n    個月即可返還，並舉證人為證後，始改稱如不供其居住則改為借款云云，已前後\n    不符。且其於原審法院豐原簡易庭八十九年豐簡字第五五八號確認本票債權不存\n    在乙案中係辯稱其交付上開一百萬元使用以清償對被上訴人之舊欠云云，亦與其\n    上述二種說法不合，所述前後不一，彼此矛盾，益難認借款之說符實。從而，上\n    訴人主張其對被上訴人之上開一百萬元債務已因抵銷權之行使而歸於消滅乙節，\n    殊難採信。\n四、綜上所述，上訴人請求就台灣台中地方法院九十年度民執八字第三二五八號給付\n    票款強制執行事件，就其所有坐落台中縣豐原市○○段四六一地號土地及其上建\n    物即台中縣豐原市○○段三二四建號即門牌號碼台中縣豐原市○○○路二八七號\n    所為之強制執行程序於該壹佰萬元之部分不適於強制執行，而請求撤銷該部分之\n    強制執行程序，為無理由，應予駁回，原審就此部分因而為上訴人敗訴之判決，\n    依法尚無不合，上訴意旨仍執陳詞，指摘原判決此部分為不當，聲明求予廢棄改\n    判，為無理由，應予駁回。\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      一      月      八      日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  邱森樟\n~B3                法  官  朱  樑\n右為正本係照原本作成。\n兩造均不得上訴。\n~B                書記官  陳秀真"
  },
  "search": "臺灣高等法院臺中分院民事判決九十年度上易字第三四九號上訴人甲○○訴訟代理人陳漢洲律師李永裕律師送達代收人李美卿被上訴人乙○○訴訟代理人徐曉萍律師右當事人間債務人異議之訴事件，上訴人對於中華民國九十年八月二十七日臺灣臺中地方法院九十年度訴字第一三五○號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)、原判決不利於上訴人部分廢棄。(二)、台灣台中地院九十年度民執八字第三二五八號強制執行事件於新台幣一百萬元範圍內之所為之強制執行程序應予撤銷。(三)、第一審、第二審訴訟費用由被上訴人負擔。二、陳述：除援引原審所為之陳述者外，另補稱：(一)、按「執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於強制執行程序終結前，向執行法院對債權人提起異議之訴」強制執行法第十四條第一項定有明文。經查本件被上訴人執臺灣臺中地方法院本票裁定，向地方法院民事執行處聲請強制執行（九十年度民執八字第三二五八號）債權金額為新台幣（下同）一百零七萬五百四十五元，而因被上訴人前向上訴人借款一百萬元，已屆清償期未還，上訴人乃以九十年四月二十六日梧棲郵局第三三八號存證信函（上證一），通知被上訴人主張抵銷債權一百萬元，並寄票號ＮＹＡ0000000、面額七萬五百四十五元清償，則上訴人對被上訴人之債權已因清償及抵銷而消滅，被上訴人未依通知撤回強制執行程序，上訴人自得依前揭規定提起本件訴訟。(二)、被上訴人向上訴人借款事實，如下：１、被上訴人於八十七年五月四日向上訴人借款，由上訴人於當日八十七年年五月四日交付發票人林永富、付款銀行台中區中小企業銀行南陽分行、帳號一三三八二、票號ＬＶＹＴＡ0000000支票，面額五十萬元，由被上訴人存入其銀行帳戶內兌現。２、上訴人復於八十七年七月二十二日從上訴人設於上海商業銀行豐原分行提領現金五十一萬元，交付五十萬元借給被上訴人。經查上訴人交付上開二筆款項予被上訴人，係因上訴人與被上訴人約定，如上訴人出錢為其繳納房屋貸款，被上訴人將同意讓上訴人進住被上訴人所購之房屋，如果不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的，而上訴人繳完被上訴人所有房屋貸款之後，被上訴人即拒絕上訴人繼續於該屋居住，是以此時兩造原先約定的條件已屬成就，上訴人替被上訴人繳納的房屋貸款，即成為被訴人向上訴人借貸的借款，再參以證人鄧朗及江春成於九十年十二月十二日在本院之證詞，二名證人分別目睹上訴人向被上訴人交付前開二筆借款，且對於上訴人與被上訴人間之約定均知之甚詳，其中江春成更明確指出，上訴人與被上訴人間立有書面載明前述約定之內容，並由江春成在約定書上簽名見證，足見上訴人與被上訴人間確有前述之約定，應堪採信。(三)、復查依兩造間之約定，被上訴人一不讓上訴人進住該屋，該筆房屋貸款即成為被上訴人對於上訴人之借款，並應立即返還，而上訴人於八十七年九月中旬即已遷出，被上訴人自應於該時返還借款，且上訴人於九十年四月二十六日寄發存證信函予被上訴人主張抵銷，其真意即在催告被上訴人應返還借款，從而被上訴人確有向上訴人借貸，且二筆借款均已屆清償期，業經二名證人證述甚詳，是以上訴人對於被上訴人之債務已因抵銷及清償之故而全部歸於消滅，因之，被上訴人對於上訴人聲請強制執行，洵無理由。三、證據：除援用原審所提之證據資料外，並補提存證信函影本一份並聲請傅喚證人鄧郎及江春成。乙、被上訴人方面：一、聲明：求為判決：(一)、上訴駁回。(二)、訴訟費用由上訴人負擔。二、陳述：除引用原審所為之陳述外，並補稱：(一)、本件上訴人之上訴內容，無非主張證人鄧朗、江春成可證明系爭支票及五十萬元現金之交付被上訴人，係基於借貸關係而為，被上訴人確曾表示上訴人出錢為其繳納房屋貸款，將同意讓上訴人進住被上訴人所購之房屋內，如果不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的，因二名證人於在原審時均在監獄服刑，以致無法到庭作證云云，惟查：１、證人鄧朗、江春成於在原審審理中均已出獄，證人江春成係於民國（下同）八十九年十二月五日即出獄，證人鄧朗於原審審理中，即於九十年六月二十七日尚陪同上訴人出庭，是二人非於原審不能到庭作證，從而，上訴人主張證人於原審無法到庭作證云云，不實在。２、證人鄧朗證稱「我曾陪甲○○，他告訴我領款要替人繳房屋貸款，如果要居住在那就要繳貸款，如沒有居在在那就當作是向他借款。只說一起住，沒有說住多久，也沒有說到利息之事。」「（知否甲○○後後來是否在乙○○那邊住過？）有」，從而，證人鄧朗對上訴人主張「附條件借款」之證詞，無非係傳聞證據，其證詞不實在。３、證人江春成證稱「他們二人同時要我擔保做見證人，甲○○要去乙○○處居住，他二人簽一合約至何日起居住支付多少錢，如果不讓他居在那，錢就當作是借款，並稱居住到老。甲○○當時拿一客票（我不知道何人的票）五十萬（在合約書內有寫五十萬元）給乙○○。」惟，證人江春成及上訴人均無法提出渠見證之合約，上訴人並表示該份合約書都被撕毀了，是證人江春成所述亦不實在。另，被上訴人當庭提示上訴人出據之契結書，上訴人對該「契結書」真正，不否認，該契結書內容明確表示上訴人擔保清償，無提及任何附條件借款云云，是上訴人主張不實在。４、上訴人於原審審理中即於九十年六月二十七日審理中證稱「她向我借錢時沒有人聽到亦沒有寫借據」，亦足證證人江春成所稱「見證之合約」乙詞，不實在丫。５、況，上訴人一方面於台灣台中地方法院八十九年豐簡字第五五八號判決確定訴訟審理中主張已於八十七年五月四日交付發票人林永富、付款銀行台中區中小企業銀行南陽分行、帳號一三三八二、票號ＬＶＹＴＡ0000000支票，面額清償被上訴人借款五十萬元，及於八十七年七月二十二日從上訴人設於上海商業銀行豐原分行提領現金五十一萬元，交付五十萬元清償被上訴人借款五十萬元；詎，於本件翻易其詞，將前揭清償借款之資金，訛稱係被上訴人向上訴人借款之資金，上訴人之說詞，前後矛盾，顯不能自圓其說，上訴人主張，無理由。三、證據：除援用原審所提出之證據資料外，並補提契結書影本一份、原審九十年六月二十七日筆錄影本一件為證。理由一、上訴人主張：被上訴人以台灣台中地方法院本票裁定於九十年二月九日向台灣台中地方法院民事執行處聲請就伊之財產於一百零七萬零五百四十五元之範圍內為強制執行，經該院以九十年度民執八字第三二五八號受理在案。伊雖有積欠被上訴人債務，惟已於九十年四月二十六日以存證信函通知被上訴人，主張以伊之前借貸與被上訴人之一百萬元進行抵銷，其餘不足部分之七萬零五百四十五元則由伊寄發同面額而發票日為九十年四月二十七日之支票一紙與被上訴人，被上訴人對伊之債權已因伊於被上訴人聲請強制執行程序之後之抵銷及清償而消滅等情，爰依強制執行法第十四條第一項之規定，提起債務人異議之訴，求為台灣台中地方法院九十年度民執八字第三二五八號強制執行事件所為之強制執行程序，應予撤銷之判決（原判決審理結果，諭知：台灣台中地方法院九十年度民執八字第三二五八號給付票款強制執行事件，就上訴人所有坐落台中縣豐原市○○段四六一地號土地及其上建物即台中縣豐原市○○段三二四建號即門牌號碼台中縣豐原市○○○路二八七號所為之強制執行程序於超過新台幣壹佰萬元之部分不得為強制執行，而駁回上訴人其餘之訴，被上訴人就其敗訴部分未據聲明不服）。二、被上訴人則以：伊雖確實有收到上訴人分別於八十七年五月四日及同年七月二十二日所交付之發票人為林永富，付款銀行為台中區中小企業銀行南陽分行、帳號一三三八二、票號LVYTA0000000號支票，面額五十萬元以及現金五十萬元，然而此均係上訴人用以清償之前積欠伊之債務，伊未曾於該時向上訴人借款一百萬元。上訴人一方面於原審豐原簡易庭八十九年豐簡字第五五八號本票債權不存在之訴訟審理中主張該發票日期為八十七年五月四日之支票係為清償伊借款五十萬元而支付；即於八十七年七月二十二日交付五十萬元之現金亦係清償欠伊之借款，經該案判決確認上訴人仍欠伊一百零七萬零五百四十五元後，於伊指以聲請強制執行中，復提起債務人異議之訴，主張其交付上開一百萬元係屬出借予伊云云，其前後說詞顯然矛盾，自不可信等語，資為抗辯。三、查上訴人主張其於八十七年五月四日及同年七月二十二日分別交付被上訴人五十萬元支票及五十萬元之現金等情，業據提出支票影本及上訴人存摺提存紀錄影本各一份為證，並為被上訴人所不否認，上訴人前揭主張堪信為真實。又被上訴人已於九十年二月九日向台灣台中地方法院民事執行處聲請對上訴人之財產於一百零七萬零五百四十五元之範圍內為強制執行等情，業經本院依職權調閱該院九十年度執字第三二五八號卷宗核閱屬實，亦堪信為真實。本件上訴人主張已於九十年四月二十七日以被上訴人前欠上訴人之債務一百萬元與被上訴人對伊之一百萬元之債權為抵銷之意思表示等語，被上訴人則抗辯其並未於上訴人所述之時間向其借貸一百萬元，其於八十七年五月四日及七月二十二日收受之一百萬元實係上訴人用以清償之前積欠伊之他筆借款等語。從而，本件爭點厥為上訴人據以主張與被上訴人對其之債權進行抵銷之借款債權是否存在？按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。又當事人主張有金錢借貸關係存在者，須就其發生所須具備之特別要件即金錢之交付及借貸意思表示互相一致負舉證之責任「若僅證明有金錢之交付，而未證明借貸意思表示互相一致者，當不能認為有金錢借貨關係存在，最高法院著有八十一年台上字第二三七二號判決，可資參照。本件上訴人主張被上訴人欠其一百萬元之借款，固據提出其於八十七年五月四日交付被上訴人之支票影本一份、及其自銀行提存五十一萬元之存摺提存紀錄影本一份為證，然此要只能證明有金錢交付之事實，然交付金錢之原因關係不一而足，本件被上訴人就其交付金錢之原因關係既有所爭執，則依前開說明，上訴人即有就該交付金錢之原因關係為借貸一事舉證以實其說之必要，經查：上訴人就兩造間有借貸合意一事並無任何字據或單據足資證明，最初於原審僅以證人王立文及陳淑卿之證詞為證據方法，惟證人王立文於九十年六月二十七日證稱：八十七年五月四日有以計程車載上訴人到被上訴人住所交付五十萬元之支票，上訴人說是因為被上訴人要付房屋貸款，所以要拿錢給被上訴人，伊認為是上訴人要借錢給被上訴人等語；證人陳淑卿則於同日證稱：八十七年七月下旬住在被上訴人家中時，曾聽聞被上訴人說上訴人有拿五十萬元給伊，但不知道上訴人因何要拿錢給被上訴人，其拿錢給被上訴人時伊並不在場等語；從而，該證人王立文僅能證明上訴人曾交付五十萬元之支票與被上訴人，其餘純屬個人之臆測，至為顯然；證人陳淑卿之證言則僅得證明其聽聞被上訴人說上訴人曾交付五十萬元之現金與被上訴人，尚不足以證明上訴人金錢之交付係因被上訴人向其借款之故；又證人王立文雖證稱被上訴人到伊車上向上訴人拿錢時，有說三個月要還錢給上訴人等語，惟被上訴人否認曾經到證人王立文之車上向上訴人拿取五十萬元之支票，而原審法院詢問上訴人是否曾與被上訴人約定何時還款？上訴人答以被上訴人說兩三個月要還，然而上訴人復陳稱當初是為了要與被上訴人同住，所以答應為被上訴人繳交房屋貸款，後來僅住了一個月就被趕出去，果上訴人係為了與被上訴人共居一屋，則將錢交付被上訴人時，自不會約定何時應償還該筆金錢，是上訴人之說法已無法自圓其說，則證人此部分之陳述亦無足採。又上訴人於本院主張當初將錢交付予被上訴人時，係被上訴人表示如上訴人出錢為其繳納房屋貸款，將同意讓上訴人進住被上訴人所購之房屋內，當時被上訴人有稱「如果不讓上訴人進住該屋，就當作是被上訴人向上訴人借貸的」等語云云，並舉證人鄧朗及江春成為證。惟證人鄧朗在本院證稱其陪同上訴人領款時，上訴人曾說其係替人繳貸款，如要住該入房屋，則須替之繳貸款，如不居住，則改為該人向其借貸云云，無非傳聞自上訴人之說詞，而非親自經歷之事實，自乏證據能力。又證人江春成雖證稱其曾為兩造當見證人，兩造曾當場簽合約一紙，載明何日起居住支付多少錢，如被上訴人不讓上訴人居住，所交付之款項即當作借款等旨，經其簽名於上云云，上訴人亦指稱：上開合約書已經被上訴人撕毀，而命伊改寫系爭契結書云云，但均為被上訴人所否認，辯稱：兩造僅簽有契結書，未簽任何合約書等語，並提出契結書乙紙為證。經查：上訴人不諱言其無法證明確有上述之合約書存在，而被上訴人所提出由上訴人親書之契結書上僅記載其願代償被上訴人之銀行貸款二百五十萬元，否則被上訴人得將之轟出門外等旨，並未記載如經轟出則交付之金錢即改為借款之情，其內容與上訴人所主張及證人江春成所證情節迴然有異，參以上訴人於原審乃先主張被上訴人係向其借款，言明借用二、三個月即可返還，並舉證人為證後，始改稱如不供其居住則改為借款云云，已前後不符。且其於原審法院豐原簡易庭八十九年豐簡字第五五八號確認本票債權不存在乙案中係辯稱其交付上開一百萬元使用以清償對被上訴人之舊欠云云，亦與其上述二種說法不合，所述前後不一，彼此矛盾，益難認借款之說符實。從而，上訴人主張其對被上訴人之上開一百萬元債務已因抵銷權之行使而歸於消滅乙節，殊難採信。四、綜上所述，上訴人請求就台灣台中地方法院九十年度民執八字第三二五八號給付票款強制執行事件，就其所有坐落台中縣豐原市○○段四六一地號土地及其上建物即台中縣豐原市○○段三二四建號即門牌號碼台中縣豐原市○○○路二八七號所為之強制執行程序於該壹佰萬元之部分不適於強制執行，而請求撤銷該部分之強制執行程序，為無理由，應予駁回，原審就此部分因而為上訴人敗訴之判決，依法尚無不合，上訴意旨仍執陳詞，指摘原判決此部分為不當，聲明求予廢棄改判，為無理由，應予駁回。五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年一月八日~B1民事第五庭審判長法官陳滿賢~B2法官邱森樟~B3法官朱樑右為正本係照原本作成。兩造均不得上訴。~B書記官陳秀真中華民國九十一年一月十日Ｂ",
  "characters": {
    "judges": [
      "陳滿賢",
      "邱森樟",
      "朱樑"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳漢洲",
      "李永裕",
      "徐曉萍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-08",
  "created_at": "2016-02-05 04:10:56",
  "updated_at": "2016-02-05 04:10:56"
}