{
  "identify": "TND-90-小上-53-20020107-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "小上",
  "number": "53",
  "jcheck": "1",
  "reason": "給付管理費",
  "content": "臺灣臺南地方法院民事裁定                            九十年度小上字第五三號\n    上  訴  人  風華世家管理委員會\n    法定代理人  顏永利\n                        送達.\n    被上訴人    甲○○\n右當事人間請求給付管理費事件，上訴人對於中華民國九十年九月十九日本院新市簡\n易庭九十年度新小字第四三三號第一審判決提起上訴，本院裁定如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    理      由\n一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺\n    幣十萬元以下者，適用小額程序；對於小額程序之第一審裁判之上訴或抗告，非\n    以其違背法令為理由，不得為之；再上訴狀內應記載上訴理由，表明下列各款事\n    項：一原判決所違背之法令及具體內容。二依訴訟資料可認為原判決有違背法令\n    之具體事實，民事訴訟法第四百三十六條之八第一項、同條之二十四第二項、同\n    條之二十五分別定有明文。又依同法第四百三十六條之三十二準用同法第四百六\n    十八條、第四百六十九條第一款至第五款之規定，判決不適用法規或適用不當者\n    ，為違背法令，而判決有同法第四百六十九條第一款至第五款情形之一者，為當\n    然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第\n    四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上\n    訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，若係成文法以外\n    之法則，應揭示該法則之旨趣，倘為司法院解釋或最高法院之判例，則應揭示該\n    判解之字號或其內容，如以民事訴訟法第四百六十九條第一款至第五款所列情形\n    為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未\n    依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為\n    已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴意旨略以：原審判決可議者有二：(1)上訴人訴請判決被上訴人應給付管\n    理費新台幣（下同）六萬元，被上訴人毫無爭執；(2)上訴人於原審提呈之被上訴\n    人管理費欠繳明細表，足可證明被上訴人迄九十年七月止欠繳管理費六萬元為真\n    正，乃原審判決宣示被上訴人應給付上訴人管理費六千元，顯係判決不備理由等\n    語。\n三、經查本件請求給付之訴訟標的金額在十萬元以下，揆諸前開規定，應適用小額程\n    序，且非以原審判決違背法令為理由不得上訴，又須記載上訴理由，並表明原判\n    決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法定之具體事實者\n    ，始合上訴程式。本件上訴人對第一審判決提起上訴，雖具狀記載上訴理由，惟\n    未表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之\n    具體事實，與前揭上訴程式已有未合。且上訴人所指原判決不備理由乙節，亦非\n    屬原判決有不適用法規、適用法規不當，或民事訴訟法第四百六十九條第一款至\n    第五款所列之情形等違背法令事由，是亦難認對該判決如何違背法令已有具體之\n    指摘。依首揭說明，上訴人之上訴難認為合法，應予駁回。\n四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、\n    第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第\n    七十八條，裁定如主文。\n中      華      民      國    九十一    年      一      月      七      日\n                                  臺灣臺南地方法院民事第三庭\n~B審判長法官  吳森豐\n~B      法官  翁金緞\n~B      法官  葉惠玲\n右正本證明與原本無異。\n不得抗告。\n中      華      民      國    九十一    年      一      月      七      日\n~B法院書記官  李珍瑩\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "reason": "一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺\n    幣十萬元以下者，適用小額程序；對於小額程序之第一審裁判之上訴或抗告，非\n    以其違背法令為理由，不得為之；再上訴狀內應記載上訴理由，表明下列各款事\n    項：一原判決所違背之法令及具體內容。二依訴訟資料可認為原判決有違背法令\n    之具體事實，民事訴訟法第四百三十六條之八第一項、同條之二十四第二項、同\n    條之二十五分別定有明文。又依同法第四百三十六條之三十二準用同法第四百六\n    十八條、第四百六十九條第一款至第五款之規定，判決不適用法規或適用不當者\n    ，為違背法令，而判決有同法第四百六十九條第一款至第五款情形之一者，為當\n    然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第\n    四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上\n    訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，若係成文法以外\n    之法則，應揭示該法則之旨趣，倘為司法院解釋或最高法院之判例，則應揭示該\n    判解之字號或其內容，如以民事訴訟法第四百六十九條第一款至第五款所列情形\n    為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未\n    依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為\n    已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴意旨略以：原審判決可議者有二：(1)上訴人訴請判決被上訴人應給付管\n    理費新台幣（下同）六萬元，被上訴人毫無爭執；(2)上訴人於原審提呈之被上訴\n    人管理費欠繳明細表，足可證明被上訴人迄九十年七月止欠繳管理費六萬元為真\n    正，乃原審判決宣示被上訴人應給付上訴人管理費六千元，顯係判決不備理由等\n    語。\n三、經查本件請求給付之訴訟標的金額在十萬元以下，揆諸前開規定，應適用小額程\n    序，且非以原審判決違背法令為理由不得上訴，又須記載上訴理由，並表明原判\n    決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法定之具體事實者\n    ，始合上訴程式。本件上訴人對第一審判決提起上訴，雖具狀記載上訴理由，惟\n    未表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之\n    具體事實，與前揭上訴程式已有未合。且上訴人所指原判決不備理由乙節，亦非\n    屬原判決有不適用法規、適用法規不當，或民事訴訟法第四百六十九條第一款至\n    第五款所列之情形等違背法令事由，是亦難認對該判決如何違背法令已有具體之\n    指摘。依首揭說明，上訴人之上訴難認為合法，應予駁回。\n四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、\n    第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第\n    七十八條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定九十年度小上字第五三號上訴人風華世家管理委員會法定代理人顏永利送達.被上訴人甲○○右當事人間請求給付管理費事件，上訴人對於中華民國九十年九月十九日本院新市簡易庭九十年度新小字第四三三號第一審判決提起上訴，本院裁定如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺幣十萬元以下者，適用小額程序；對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之；再上訴狀內應記載上訴理由，表明下列各款事項：一原判決所違背之法令及具體內容。二依訴訟資料可認為原判決有違背法令之具體事實，民事訴訟法第四百三十六條之八第一項、同條之二十四第二項、同條之二十五分別定有明文。又依同法第四百三十六條之三十二準用同法第四百六十八條、第四百六十九條第一款至第五款之規定，判決不適用法規或適用不當者，為違背法令，而判決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，若係成文法以外之法則，應揭示該法則之旨趣，倘為司法院解釋或最高法院之判例，則應揭示該判解之字號或其內容，如以民事訴訟法第四百六十九條第一款至第五款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。二、本件上訴意旨略以：原審判決可議者有二：(1)上訴人訴請判決被上訴人應給付管理費新台幣（下同）六萬元，被上訴人毫無爭執；(2)上訴人於原審提呈之被上訴人管理費欠繳明細表，足可證明被上訴人迄九十年七月止欠繳管理費六萬元為真正，乃原審判決宣示被上訴人應給付上訴人管理費六千元，顯係判決不備理由等語。三、經查本件請求給付之訴訟標的金額在十萬元以下，揆諸前開規定，應適用小額程序，且非以原審判決違背法令為理由不得上訴，又須記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法定之具體事實者，始合上訴程式。本件上訴人對第一審判決提起上訴，雖具狀記載上訴理由，惟未表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之具體事實，與前揭上訴程式已有未合。且上訴人所指原判決不備理由乙節，亦非屬原判決有不適用法規、適用法規不當，或民事訴訟法第四百六十九條第一款至第五款所列之情形等違背法令事由，是亦難認對該判決如何違背法令已有具體之指摘。依首揭說明，上訴人之上訴難認為合法，應予駁回。四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第七十八條，裁定如主文。中華民國九十一年一月七日臺灣臺南地方法院民事第三庭~B審判長法官吳森豐~B法官翁金緞~B法官葉惠玲右正本證明與原本無異。不得抗告。中華民國九十一年一月七日~B法院書記官李珍瑩",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-07",
  "created_at": "2016-02-05 04:13:40",
  "updated_at": "2016-02-05 04:13:40"
}