{
  "identify": "TND-90-小上-73-20020107-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "小上",
  "number": "73",
  "jcheck": "1",
  "reason": "給付管理費",
  "content": "臺灣臺南地方法院民事裁定                            九十年度小上字第七三號\n    上  訴  人  甲○○\n    法定代理人  單成根\n右當事人間請求給付管理費事件，上訴人對於中華民國九十年九月十日本院台南簡易\n庭九十年度南小字第七五八號第一審判決提起上訴，本院裁定如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    理      由\n一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺\n    幣十萬元以下者，適用小額程序；對於小額程序之第一審裁判之上訴或抗告，非\n    以其違背法令為理由，不得為之；再上訴狀內應記載上訴理由，表明下列各款事\n    項：一原判決所違背之法令及具體內容。二依訴訟資料可認為原判決有違背法令\n    之具體事實，民事訴訟法第四百三十六條之八第一項、同條之二十四第二項、同\n    條之二十五分別定有明文。又依同法第四百三十六條之三十二準用同法第四百六\n    十八條、第四百六十九條第一款至第五款之規定，判決不適用法規或適用不當者\n    ，為違背法令，而判決有同法第四百六十九條第一款至第五款情形之一者，為當\n    然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第\n    四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上\n    訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，若係成文法以外\n    之法則，應揭示該法則之旨趣，倘為司法院解釋或最高法院之判例，則應揭示該\n    判解之字號或其內容，如以民事訴訟法第四百六十九條第一款至第五款所列情形\n    為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未\n    依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為\n    已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴意旨略以：\n  （一）公寓大廈管理條例第二十五條規定，區分所有權人會議，應由召集人於開會\n        前十五日，以書面載明開會內容、開會日期，通知各區分所有權人，然全體\n        社區住戶均未收到開會通知單，何來第一次住戶大會？而民國八十九年五月\n        二十日，其所謂第一次住戶大會，並無簽到名冊，徒具印刷乙份區分所有權\n        人名冊，呈堂為出席人員名冊，如何證明出席人數有多少？人員名冊應以親\n        筆簽名為合法，如此何來大會決議事項？其所謂八十九年六月二十八日第二\n        次住戶大會，全體住戶所有人亦無開會通知單，內容為討論議案，有簽到名\n        冊，但均為代簽筆跡、重覆代簽、一戶兩人簽名，依法區分所有權人一戶只\n        有一人代表，甚有代簽死亡者姓名，這種偽造文書事證，誤導法官偵辦此案\n        ，決非難憑信之實證，請傳訊代簽、重覆簽名、一戶兩簽者，出庭筆對，定\n        可證明為偽造簽到名冊、偽造文書成立，其他均不足採信。\n  （二）台南市政府都市發展局指派各棟鄰長及里長為臨時管理委員會委員，並經第\n        一次住戶大會決議通過，有該會議紀錄一份在卷足按，卻是偽造文書，鐵證\n        如山。都市發展局違法，被上訴人違法，其程序未經台南市最高行政首長市\n        長及最高民意機關台南市議會簽可、蓋官防印，合法嗎？如此無法源之組織\n        、偽造簽到名冊之嚴重瑕疵，違法在先，應無時效問題，尤其偽造文書者竟\n        為里長、公務人員，知法犯法，請考慮查證。\n  （三）如此偽造簽到名冊，未經區分所有權人選舉產生之組織，及不法指派之事實\n        ，就是為什麼有五十戶連署請命，其中也有已繳管理費的區分所有權人，以\n        及九十年九月份二百四十戶未繳清管理費者，等待訴訟之原因。\n三、經查本件請求給付之訴訟標的金額為新台幣（下同）三千五百元，在十萬元以下\n    ，揆諸前開規定，應適用小額程序，且非以原審判決違背法令為理由不得上訴，\n    又須記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認\n    原判決有違背法定之具體事實者，始合上訴程式。本件上訴人對第一審判決提起\n    上訴，雖具狀記載上訴理由，惟未表明原判決所違背之法令及其具體內容，依訴\n    訟資料可認原判決有違背法令之具體事實，與前揭上訴程式已有未合。且依上訴\n    狀中所載之前開上訴理由，僅係一再爭執被上訴人之組織不合法、區分所有權人\n    會議之召集程序有瑕疵及決議無效等，惟此係屬原判決對於事實之採證與認定事\n    項，且其上開辯詞不可採，業經原判決於理由中予以審酌論駁，自非屬原判決有\n    不適用法規、適用法規不當，或民事訴訟法第四百六十九條第一款至第五款所列\n    之情形等違背法令事由，是亦難認對該判決如何違背法令已有具體之指摘。依首\n    揭說明，上訴人之上訴難認為合法，應予駁回。\n四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、\n    第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第\n    七十八條，裁定如主文。\n中      華      民      國    九十一    年      一      月      七      日\n                                  臺灣臺南地方法院民事第三庭\n~B審判長法官  吳森豐\n~B      法官  翁金緞\n~B      法官  葉惠玲\n右正本證明與原本無異。\n不得抗告。\n中      華      民      國    九十一    年      一      月      七      日\n~B法院書記官  李珍瑩\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "reason": "一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺\n    幣十萬元以下者，適用小額程序；對於小額程序之第一審裁判之上訴或抗告，非\n    以其違背法令為理由，不得為之；再上訴狀內應記載上訴理由，表明下列各款事\n    項：一原判決所違背之法令及具體內容。二依訴訟資料可認為原判決有違背法令\n    之具體事實，民事訴訟法第四百三十六條之八第一項、同條之二十四第二項、同\n    條之二十五分別定有明文。又依同法第四百三十六條之三十二準用同法第四百六\n    十八條、第四百六十九條第一款至第五款之規定，判決不適用法規或適用不當者\n    ，為違背法令，而判決有同法第四百六十九條第一款至第五款情形之一者，為當\n    然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第\n    四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上\n    訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，若係成文法以外\n    之法則，應揭示該法則之旨趣，倘為司法院解釋或最高法院之判例，則應揭示該\n    判解之字號或其內容，如以民事訴訟法第四百六十九條第一款至第五款所列情形\n    為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未\n    依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為\n    已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴意旨略以：\n  （一）公寓大廈管理條例第二十五條規定，區分所有權人會議，應由召集人於開會\n        前十五日，以書面載明開會內容、開會日期，通知各區分所有權人，然全體\n        社區住戶均未收到開會通知單，何來第一次住戶大會？而民國八十九年五月\n        二十日，其所謂第一次住戶大會，並無簽到名冊，徒具印刷乙份區分所有權\n        人名冊，呈堂為出席人員名冊，如何證明出席人數有多少？人員名冊應以親\n        筆簽名為合法，如此何來大會決議事項？其所謂八十九年六月二十八日第二\n        次住戶大會，全體住戶所有人亦無開會通知單，內容為討論議案，有簽到名\n        冊，但均為代簽筆跡、重覆代簽、一戶兩人簽名，依法區分所有權人一戶只\n        有一人代表，甚有代簽死亡者姓名，這種偽造文書事證，誤導法官偵辦此案\n        ，決非難憑信之實證，請傳訊代簽、重覆簽名、一戶兩簽者，出庭筆對，定\n        可證明為偽造簽到名冊、偽造文書成立，其他均不足採信。\n  （二）台南市政府都市發展局指派各棟鄰長及里長為臨時管理委員會委員，並經第\n        一次住戶大會決議通過，有該會議紀錄一份在卷足按，卻是偽造文書，鐵證\n        如山。都市發展局違法，被上訴人違法，其程序未經台南市最高行政首長市\n        長及最高民意機關台南市議會簽可、蓋官防印，合法嗎？如此無法源之組織\n        、偽造簽到名冊之嚴重瑕疵，違法在先，應無時效問題，尤其偽造文書者竟\n        為里長、公務人員，知法犯法，請考慮查證。\n  （三）如此偽造簽到名冊，未經區分所有權人選舉產生之組織，及不法指派之事實\n        ，就是為什麼有五十戶連署請命，其中也有已繳管理費的區分所有權人，以\n        及九十年九月份二百四十戶未繳清管理費者，等待訴訟之原因。\n三、經查本件請求給付之訴訟標的金額為新台幣（下同）三千五百元，在十萬元以下\n    ，揆諸前開規定，應適用小額程序，且非以原審判決違背法令為理由不得上訴，\n    又須記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認\n    原判決有違背法定之具體事實者，始合上訴程式。本件上訴人對第一審判決提起\n    上訴，雖具狀記載上訴理由，惟未表明原判決所違背之法令及其具體內容，依訴\n    訟資料可認原判決有違背法令之具體事實，與前揭上訴程式已有未合。且依上訴\n    狀中所載之前開上訴理由，僅係一再爭執被上訴人之組織不合法、區分所有權人\n    會議之召集程序有瑕疵及決議無效等，惟此係屬原判決對於事實之採證與認定事\n    項，且其上開辯詞不可採，業經原判決於理由中予以審酌論駁，自非屬原判決有\n    不適用法規、適用法規不當，或民事訴訟法第四百六十九條第一款至第五款所列\n    之情形等違背法令事由，是亦難認對該判決如何違背法令已有具體之指摘。依首\n    揭說明，上訴人之上訴難認為合法，應予駁回。\n四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、\n    第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第\n    七十八條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定九十年度小上字第七三號上訴人甲○○法定代理人單成根右當事人間請求給付管理費事件，上訴人對於中華民國九十年九月十日本院台南簡易庭九十年度南小字第七五八號第一審判決提起上訴，本院裁定如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺幣十萬元以下者，適用小額程序；對於小額程序之第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之；再上訴狀內應記載上訴理由，表明下列各款事項：一原判決所違背之法令及具體內容。二依訴訟資料可認為原判決有違背法令之具體事實，民事訴訟法第四百三十六條之八第一項、同條之二十四第二項、同條之二十五分別定有明文。又依同法第四百三十六條之三十二準用同法第四百六十八條、第四百六十九條第一款至第五款之規定，判決不適用法規或適用不當者，為違背法令，而判決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，若係成文法以外之法則，應揭示該法則之旨趣，倘為司法院解釋或最高法院之判例，則應揭示該判解之字號或其內容，如以民事訴訟法第四百六十九條第一款至第五款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。二、本件上訴意旨略以：（一）公寓大廈管理條例第二十五條規定，區分所有權人會議，應由召集人於開會前十五日，以書面載明開會內容、開會日期，通知各區分所有權人，然全體社區住戶均未收到開會通知單，何來第一次住戶大會？而民國八十九年五月二十日，其所謂第一次住戶大會，並無簽到名冊，徒具印刷乙份區分所有權人名冊，呈堂為出席人員名冊，如何證明出席人數有多少？人員名冊應以親筆簽名為合法，如此何來大會決議事項？其所謂八十九年六月二十八日第二次住戶大會，全體住戶所有人亦無開會通知單，內容為討論議案，有簽到名冊，但均為代簽筆跡、重覆代簽、一戶兩人簽名，依法區分所有權人一戶只有一人代表，甚有代簽死亡者姓名，這種偽造文書事證，誤導法官偵辦此案，決非難憑信之實證，請傳訊代簽、重覆簽名、一戶兩簽者，出庭筆對，定可證明為偽造簽到名冊、偽造文書成立，其他均不足採信。（二）台南市政府都市發展局指派各棟鄰長及里長為臨時管理委員會委員，並經第一次住戶大會決議通過，有該會議紀錄一份在卷足按，卻是偽造文書，鐵證如山。都市發展局違法，被上訴人違法，其程序未經台南市最高行政首長市長及最高民意機關台南市議會簽可、蓋官防印，合法嗎？如此無法源之組織、偽造簽到名冊之嚴重瑕疵，違法在先，應無時效問題，尤其偽造文書者竟為里長、公務人員，知法犯法，請考慮查證。（三）如此偽造簽到名冊，未經區分所有權人選舉產生之組織，及不法指派之事實，就是為什麼有五十戶連署請命，其中也有已繳管理費的區分所有權人，以及九十年九月份二百四十戶未繳清管理費者，等待訴訟之原因。三、經查本件請求給付之訴訟標的金額為新台幣（下同）三千五百元，在十萬元以下，揆諸前開規定，應適用小額程序，且非以原審判決違背法令為理由不得上訴，又須記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法定之具體事實者，始合上訴程式。本件上訴人對第一審判決提起上訴，雖具狀記載上訴理由，惟未表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之具體事實，與前揭上訴程式已有未合。且依上訴狀中所載之前開上訴理由，僅係一再爭執被上訴人之組織不合法、區分所有權人會議之召集程序有瑕疵及決議無效等，惟此係屬原判決對於事實之採證與認定事項，且其上開辯詞不可採，業經原判決於理由中予以審酌論駁，自非屬原判決有不適用法規、適用法規不當，或民事訴訟法第四百六十九條第一款至第五款所列之情形等違背法令事由，是亦難認對該判決如何違背法令已有具體之指摘。依首揭說明，上訴人之上訴難認為合法，應予駁回。四、據上論結，本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第七十八條，裁定如主文。中華民國九十一年一月七日臺灣臺南地方法院民事第三庭~B審判長法官吳森豐~B法官翁金緞~B法官葉惠玲右正本證明與原本無異。不得抗告。中華民國九十一年一月七日~B法院書記官李珍瑩",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-07",
  "created_at": "2016-02-05 04:15:10",
  "updated_at": "2016-02-05 04:15:10"
}