{
  "identify": "MLD-93-交聲-92-20041112-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "92",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣苗栗地方法院交通事件裁定             九十三年度交聲字第九二號\n   原處分機關  交通部公路總局新竹區監理所苗栗監理站\n   異  議  人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗\n栗監理站於民國九十三年七月十二日以竹監苗字第裁５４－Ｅ00000000號所\n為之裁決處分（原舉發案號：新竹縣警察局保安隊九十三年五月七日竹縣警交字第Ｅ\n00000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人轉彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：二\n    不依標誌、標線、號誌指示者。道路交通管理處罰條例第四十八條第一項第二款\n    定有明文\n二、原處分意旨略以：本件異議人即受處分人甲○○於民國九十三年五月七日晚上八\n    時二十六分，駕駛車牌號碼為Ｈ３－４８７７號之自用小客車，在新竹縣竹北市\n    ○○○路與自強路口紅燈右轉，經新竹縣警察局保安隊執勤警員當場以竹縣警交\n    字第Ｅ00000000號違反道路交通管理事件通知單舉發，嗣異議人未於應\n    到案日期前依法提出申訴，經原處分機關於九十三年七月十二日以竹監苗字第裁\n    ５４－Ｅ00000000號裁決書裁決，裁處異議人罰鍰新臺幣（下同）六百\n    元。\n三、異議意旨則略以：因在前開時、間地點為接聽電話，快速通過紅綠燈，即刻把車\n    停靠於轉彎處旁接聽電話，通話完畢繼續往自強路行駛，約三十至五十公尺處被\n    警察攔下，告知異議人紅燈右轉，異議人當時反應紅燈之前已經通過停止線，員\n    警改稱難道我看錯，異議人再次表達紅燈之前已經通過停止線，沒有違規，員警\n    改稱那就是紅燈右轉了，異議人聽到這句話知道員警故意刁難，再向員警表示在\n    紅燈之前已經通過停止線，有親眼看我違規嗎？員警就對異議人說那開你紅燈右\n    轉還是紅燈越線，當時聽了多說無益，為避免被以妨害公務論，只好任由警員以\n    道路交通管理處罰條例第四十八條第一項第二款規定，以未依號誌指示行駛違規\n    條款舉發。事後回現場拍照存證，並打電話向一一○報案，同時以電話告知交通\n    隊、保安隊，請求派員到現場勤查了解，在無人理會下，只好異議。異議理由：\n    員警位於轉彎處約三十至五十公尺欄檢，並未當場親眼所見或提出任何違規證\n    據；路旁停置多部巨高房屋廣告宣傳車，以員警站立之點豈能看見異議人停車\n    位置，員警以見到自強北路方向之號誌亮起綠燈，就此認定異議人在紅燈亮起時\n    通過，再右轉自強路口方向，採推測之論舉發異議人有違規事實，有所不當，並\n    提出照片三張、中華電信通聯記錄、現場道路圖、新竹縣警察局公函為證，並請\n    求與執勤員警對質，請求撤銷原處分云云。\n四、經查：\n    (1)就異議人抗辯：員警位於轉彎處約三十至五十公尺欄檢，並未當場親眼所見或\n      提出任何違規證據部分，經證人即執勤員警黃路靜川於本院證稱：以其執勤方\n      式，紅、綠燈都可以看見，並有帶班小隊長不會亂取締，該路口綠燈之後是紅\n      燈，紅燈同時有左轉箭號誌，然後是全紅燈，再來才是綠燈右轉箭的燈號，紅\n      燈左轉箭到全紅有三分鐘，當時有二、三部車一起違規，不止異議人一人，如\n      有疑問，其他人也會異議，但是其他人都沒有意見，只有異議人有意見，當時\n      要開紅燈也是可以，但是因為該違規費用較高，以勸導方式，以不依號誌行駛\n      加以舉發等情，有本院訊問筆錄為憑，此外有新竹縣警察局竹縣警交字第Ｅ0\n      0000000號違反道路交通管理事件通知單、原處分機關九十三年七月十\n      二日竹監苗字第裁５４－Ｅ00000000號裁決書、送達證書影本一紙附\n      卷可稽，復經舉發單位新竹縣警察局函覆查處無誤，有該隊九十三年六月八日\n      竹縣警交字第０９３０００５３８６號書函影本一份可憑。\n    (2)再異議人亦不否認從前開路口駕車經過，縱然其在旁邊接聽電話再起步，但是\n      接聽電話後再起步之燈號為何，異議人稱此時未注意燈號，所以前開證人即執\n      勤警員證稱：係同時取締數台車輛，如果非紅燈右轉，應該均有意見乙節較堪\n      採信，且交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質\n      上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公\n      法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行\n      政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤，此與民\n      事訴訴法第三百五十五條第一項規定：「文書，依其程式及意旨得認作公文書\n      者，推定為真正」之情形相同，本此公信原則，立法者以道路交通管理處罰條\n      例第九十二條第三項之授權，賦予行政機關訂定違反道路交通管理事件統一裁\n      罰基準及處理細則，使執勤員警得當機處分，以達其維護交通秩序、安全之行\n      政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政\n      勢必窒礙難行。據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之\n      交通違規裁罰本質不合之部分，自不在準用之列。從而，本院經查既無任何證\n      據足資證明員警有捏造事實違法取締之情事，則執勤員警本其維護交通秩序、\n      安全職責所為之舉發，自應受到合法、正確之推定。異議人以所拍攝之照片及\n      所製作之現場圖欲證明值勤員警所站立之位置無法親眼見到其紅燈右轉乙節，\n      為證人所否認，且為異議人個人推測之詞，當無足採。據此，原處分機關援引\n      首揭規定，裁處異議人罰鍰六百元，並無不當，本件異議為無理由，應予駁回\n      。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年     十一     月     十二     日\n                                      臺灣苗栗地方法院交通法庭\n                                          法  官   張  珈  禎\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                          書記官   廖  溫  崇\n中      華      民      國    九十三    年     十一     月     十二     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人轉彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：二\n    不依標誌、標線、號誌指示者。道路交通管理處罰條例第四十八條第一項第二款\n    定有明文\n二、原處分意旨略以：本件異議人即受處分人甲○○於民國九十三年五月七日晚上八\n    時二十六分，駕駛車牌號碼為Ｈ３－４８７７號之自用小客車，在新竹縣竹北市\n    ○○○路與自強路口紅燈右轉，經新竹縣警察局保安隊執勤警員當場以竹縣警交\n    字第Ｅ00000000號違反道路交通管理事件通知單舉發，嗣異議人未於應\n    到案日期前依法提出申訴，經原處分機關於九十三年七月十二日以竹監苗字第裁\n    ５４－Ｅ00000000號裁決書裁決，裁處異議人罰鍰新臺幣（下同）六百\n    元。\n三、異議意旨則略以：因在前開時、間地點為接聽電話，快速通過紅綠燈，即刻把車\n    停靠於轉彎處旁接聽電話，通話完畢繼續往自強路行駛，約三十至五十公尺處被\n    警察攔下，告知異議人紅燈右轉，異議人當時反應紅燈之前已經通過停止線，員\n    警改稱難道我看錯，異議人再次表達紅燈之前已經通過停止線，沒有違規，員警\n    改稱那就是紅燈右轉了，異議人聽到這句話知道員警故意刁難，再向員警表示在\n    紅燈之前已經通過停止線，有親眼看我違規嗎？員警就對異議人說那開你紅燈右\n    轉還是紅燈越線，當時聽了多說無益，為避免被以妨害公務論，只好任由警員以\n    道路交通管理處罰條例第四十八條第一項第二款規定，以未依號誌指示行駛違規\n    條款舉發。事後回現場拍照存證，並打電話向一一○報案，同時以電話告知交通\n    隊、保安隊，請求派員到現場勤查了解，在無人理會下，只好異議。異議理由：\n    員警位於轉彎處約三十至五十公尺欄檢，並未當場親眼所見或提出任何違規證\n    據；路旁停置多部巨高房屋廣告宣傳車，以員警站立之點豈能看見異議人停車\n    位置，員警以見到自強北路方向之號誌亮起綠燈，就此認定異議人在紅燈亮起時\n    通過，再右轉自強路口方向，採推測之論舉發異議人有違規事實，有所不當，並\n    提出照片三張、中華電信通聯記錄、現場道路圖、新竹縣警察局公函為證，並請\n    求與執勤員警對質，請求撤銷原處分云云。\n四、經查：\n    (1)就異議人抗辯：員警位於轉彎處約三十至五十公尺欄檢，並未當場親眼所見或\n      提出任何違規證據部分，經證人即執勤員警黃路靜川於本院證稱：以其執勤方\n      式，紅、綠燈都可以看見，並有帶班小隊長不會亂取締，該路口綠燈之後是紅\n      燈，紅燈同時有左轉箭號誌，然後是全紅燈，再來才是綠燈右轉箭的燈號，紅\n      燈左轉箭到全紅有三分鐘，當時有二、三部車一起違規，不止異議人一人，如\n      有疑問，其他人也會異議，但是其他人都沒有意見，只有異議人有意見，當時\n      要開紅燈也是可以，但是因為該違規費用較高，以勸導方式，以不依號誌行駛\n      加以舉發等情，有本院訊問筆錄為憑，此外有新竹縣警察局竹縣警交字第Ｅ0\n      0000000號違反道路交通管理事件通知單、原處分機關九十三年七月十\n      二日竹監苗字第裁５４－Ｅ00000000號裁決書、送達證書影本一紙附\n      卷可稽，復經舉發單位新竹縣警察局函覆查處無誤，有該隊九十三年六月八日\n      竹縣警交字第０９３０００５３８６號書函影本一份可憑。\n    (2)再異議人亦不否認從前開路口駕車經過，縱然其在旁邊接聽電話再起步，但是\n      接聽電話後再起步之燈號為何，異議人稱此時未注意燈號，所以前開證人即執\n      勤警員證稱：係同時取締數台車輛，如果非紅燈右轉，應該均有意見乙節較堪\n      採信，且交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質\n      上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公\n      法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行\n      政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤，此與民\n      事訴訴法第三百五十五條第一項規定：「文書，依其程式及意旨得認作公文書\n      者，推定為真正」之情形相同，本此公信原則，立法者以道路交通管理處罰條\n      例第九十二條第三項之授權，賦予行政機關訂定違反道路交通管理事件統一裁\n      罰基準及處理細則，使執勤員警得當機處分，以達其維護交通秩序、安全之行\n      政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政\n      勢必窒礙難行。據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之\n      交通違規裁罰本質不合之部分，自不在準用之列。從而，本院經查既無任何證\n      據足資證明員警有捏造事實違法取締之情事，則執勤員警本其維護交通秩序、\n      安全職責所為之舉發，自應受到合法、正確之推定。異議人以所拍攝之照片及\n      所製作之現場圖欲證明值勤員警所站立之位置無法親眼見到其紅燈右轉乙節，\n      為證人所否認，且為異議人個人推測之詞，當無足採。據此，原處分機關援引\n      首揭規定，裁處異議人罰鍰六百元，並無不當，本件異議為無理由，應予駁回\n      。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院交通事件裁定九十三年度交聲字第九二號原處分機關交通部公路總局新竹區監理所苗栗監理站異議人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗栗監理站於民國九十三年七月十二日以竹監苗字第裁５４－Ｅ00000000號所為之裁決處分（原舉發案號：新竹縣警察局保安隊九十三年五月七日竹縣警交字第Ｅ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人轉彎時，有左列情形之一者，處二百元以上六百元以下罰鍰：二不依標誌、標線、號誌指示者。道路交通管理處罰條例第四十八條第一項第二款定有明文二、原處分意旨略以：本件異議人即受處分人甲○○於民國九十三年五月七日晚上八時二十六分，駕駛車牌號碼為Ｈ３－４８７７號之自用小客車，在新竹縣竹北市○○○路與自強路口紅燈右轉，經新竹縣警察局保安隊執勤警員當場以竹縣警交字第Ｅ00000000號違反道路交通管理事件通知單舉發，嗣異議人未於應到案日期前依法提出申訴，經原處分機關於九十三年七月十二日以竹監苗字第裁５４－Ｅ00000000號裁決書裁決，裁處異議人罰鍰新臺幣（下同）六百元。三、異議意旨則略以：因在前開時、間地點為接聽電話，快速通過紅綠燈，即刻把車停靠於轉彎處旁接聽電話，通話完畢繼續往自強路行駛，約三十至五十公尺處被警察攔下，告知異議人紅燈右轉，異議人當時反應紅燈之前已經通過停止線，員警改稱難道我看錯，異議人再次表達紅燈之前已經通過停止線，沒有違規，員警改稱那就是紅燈右轉了，異議人聽到這句話知道員警故意刁難，再向員警表示在紅燈之前已經通過停止線，有親眼看我違規嗎？員警就對異議人說那開你紅燈右轉還是紅燈越線，當時聽了多說無益，為避免被以妨害公務論，只好任由警員以道路交通管理處罰條例第四十八條第一項第二款規定，以未依號誌指示行駛違規條款舉發。事後回現場拍照存證，並打電話向一一○報案，同時以電話告知交通隊、保安隊，請求派員到現場勤查了解，在無人理會下，只好異議。異議理由：員警位於轉彎處約三十至五十公尺欄檢，並未當場親眼所見或提出任何違規證據；路旁停置多部巨高房屋廣告宣傳車，以員警站立之點豈能看見異議人停車位置，員警以見到自強北路方向之號誌亮起綠燈，就此認定異議人在紅燈亮起時通過，再右轉自強路口方向，採推測之論舉發異議人有違規事實，有所不當，並提出照片三張、中華電信通聯記錄、現場道路圖、新竹縣警察局公函為證，並請求與執勤員警對質，請求撤銷原處分云云。四、經查：(1)就異議人抗辯：員警位於轉彎處約三十至五十公尺欄檢，並未當場親眼所見或提出任何違規證據部分，經證人即執勤員警黃路靜川於本院證稱：以其執勤方式，紅、綠燈都可以看見，並有帶班小隊長不會亂取締，該路口綠燈之後是紅燈，紅燈同時有左轉箭號誌，然後是全紅燈，再來才是綠燈右轉箭的燈號，紅燈左轉箭到全紅有三分鐘，當時有二、三部車一起違規，不止異議人一人，如有疑問，其他人也會異議，但是其他人都沒有意見，只有異議人有意見，當時要開紅燈也是可以，但是因為該違規費用較高，以勸導方式，以不依號誌行駛加以舉發等情，有本院訊問筆錄為憑，此外有新竹縣警察局竹縣警交字第Ｅ00000000號違反道路交通管理事件通知單、原處分機關九十三年七月十二日竹監苗字第裁５４－Ｅ00000000號裁決書、送達證書影本一紙附卷可稽，復經舉發單位新竹縣警察局函覆查處無誤，有該隊九十三年六月八日竹縣警交字第０９３０００５３８６號書函影本一份可憑。(2)再異議人亦不否認從前開路口駕車經過，縱然其在旁邊接聽電話再起步，但是接聽電話後再起步之燈號為何，異議人稱此時未注意燈號，所以前開證人即執勤警員證稱：係同時取締數台車輛，如果非紅燈右轉，應該均有意見乙節較堪採信，且交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤，此與民事訴訴法第三百五十五條第一項規定：「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，本此公信原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予行政機關訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當機處分，以達其維護交通秩序、安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行。據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。從而，本院經查既無任何證據足資證明員警有捏造事實違法取締之情事，則執勤員警本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。異議人以所拍攝之照片及所製作之現場圖欲證明值勤員警所站立之位置無法親眼見到其紅燈右轉乙節，為證人所否認，且為異議人個人推測之詞，當無足採。據此，原處分機關援引首揭規定，裁處異議人罰鍰六百元，並無不當，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十一月十二日臺灣苗栗地方法院交通法庭法官張珈禎右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官廖溫崇中華民國九十三年十一月十二日",
  "characters": {
    "judges": [
      "張珈禎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖溫崇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-12",
  "created_at": "2016-02-06 04:07:40",
  "updated_at": "2016-02-06 04:07:40"
}