{
  "identify": "PCD-91-聲-215-20020207-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲",
  "number": "215",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣板橋地方法院刑事裁定                           九十一年度聲字第二一五\n    聲明人即    乙○○\n    受刑人之妻\n    受 刑 人    蔡明義\n右列聲明人因受刑人蔡明義違反著作權法等案件（本院九十年度易字第九七六號），\n對於臺灣板橋地方法院檢察署檢察官之執行指揮命令（九十一年度執字第六三號）聲\n明異議，本院裁定如左：\n    主  文\n異議之聲明駁回。\n    理  由\n一、本件聲明意旨略以：受刑人蔡明義因違反著作權法等案件，經本院於民國九十年\n    十月四日以九十年度易字第九七六號判處有期徒刑四月，如易科罰金以三百元折\n    算一日，並經確定。受刑人於九十一年一月十日向臺灣板橋地方法院檢察署檢察\n    官聲請准許易科罰金，惟該署檢察官竟駁回受刑人之聲請，不准受刑人易科罰金\n    ，並將受刑人送監執行。然聲明人即受刑人之妻罹患乳癌，目前仍在醫院接受化\n    學治療，亟需受刑人照料。又受刑人與聲明人育有二子，長子黃正宇（民國七十\n    二年六月五日生），就讀東南技術學院土木工程科一年級，次子黃欽偉（民國七\n    十三年十二月十三日生），就讀私立東海高級中學一年級，均屬在學中，賴受刑\n    人賺養生計照料教養。而受刑人係「超強電視遊樂器行」負責人，為營業需要，\n    向華信商業銀行貸款新臺幣（下同）一百八十萬元，每月須負擔利息約一萬二千\n    三百三十一元，所有家庭開銷及銀行利息負擔，均仰賴受刑人所經營之電視遊樂\n    器行收入支應，受刑人入監服刑，所營事業及家庭頓失所恃而陷入困境，是受刑\n    人無論職業或家庭關係，執行徒刑均有困難，因認檢察官之指揮執行為不當，依\n    刑事訴訟法第四百八十四條規定聲明異議云云。\n二、按犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役\n    之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三\n    元下折算一日，易科罰金，刑法第四十一條第一項定有明文。查受刑人甲○○因\n    違反著作權法、商標法、及偽造文書等案件，經本院於九十年十月四日以九十年\n    度易字第九七六號判處有期徒刑四月，如易科罰金以三百元折算一日，並經確定\n    在案，固屬得易科罰金之案件。惟易科罰金乃換刑處分，其應否准許，受刑人執\n    行上是否顯有困難，依刑事訴訟法第四百五十七條之規定，尚須由檢察官就受刑\n    人之身體、教育、職業或家庭等情況查明認定並指揮執行之。經查本件聲明人上\n    開聲明意旨，固據其提出戶籍登記簿謄本、臺北縣政府營利事業登記證、臺北縣\n    政府稅捐稽徵處營業稅核定稅額繳款書、聲明人重大傷病免自行部分負擔證明卡\n    、馬偕紀念醫院甲種診斷證明書、華信商業銀行月付金繳款紀錄查詢單、及學生\n    證等為證。惟查依聲明人所提馬偕紀念醫院甲種診斷證明書所載，聲明人係早在\n    八十七年十一月五日因罹患左側乳癌，入該醫院接受根除性手術，於同年十一月\n    十四日出院，術後作過六次化學治療，現門診荷爾蒙治療中，是聲明人目前僅須\n    定期門診治療即可，又聲明人持有重大傷病免自行部分負擔證明卡，其醫療費用\n    多由健保給付，本身負擔費用甚少，而受刑人二子已分別年滿十八歲及十七歲，\n    目前正值寒假期間，彼等年齡應已達可分擔家事及照顧聲明人之責。又受刑人固\n    經營「超強電視遊樂器行」，然其工作內容並非不可替代，而聲明人年未滿五十\n    歲，客觀上似尚非完全無工作能力，二子亦可從旁協助，且受刑人所服者又係短\n    期自由刑，如有足夠資力繳納罰金，足見尚無營生之困難。\n三、再查本案執行檢察官於九十一年一月十日審核受刑人以照顧子女為由聲請准易科\n    罰金之理由後，認受刑人販賣盜版著作物營利，所查扣之仿冒遊戲光碟片數量高\n    達一萬二千三百零八片，仿冒之任天堂遊戲卡匣亦有一百九十八個，犯罪情狀非\n    輕，而其子尚有其妻及其他親屬可代為扶養照顧，並無不可替代性，受刑人入監\n    執行應無困難，且非執行所宣告之徒刑，實不足以收預防、矯正其反社會性效果\n    ，所請與刑法第四十一條第一項准易科罰金之規定不符，而於九十一年一月十日\n    以板檢森壬九一執字第六三號命令駁回易科罰金之聲請，有該命令及審核表各一\n    件附於執行卷宗可考。是本件聲明人以家庭、職業、身體關係認受刑人服有期徒\n    刑四月顯有困難為由，認檢察官執行指揮不當而聲明異議，尚難認有理由，其聲\n    明異議，應予駁回。\n據上論斷，應依刑事訴訟法第四百八十六條裁定如主文。\n中      華      民      國      九  十  一    年     二    月     七    日\n                                        臺灣板橋地方法院刑事第四庭\n                                            法    官    談      虎\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                            書 記 官    陳  君  偉\n中      華      民      國      九  十  一    年     二    月     八    日\n",
  "structure": {
    "main": "異議之聲明駁回。",
    "reason": "一、本件聲明意旨略以：受刑人蔡明義因違反著作權法等案件，經本院於民國九十年\n    十月四日以九十年度易字第九七六號判處有期徒刑四月，如易科罰金以三百元折\n    算一日，並經確定。受刑人於九十一年一月十日向臺灣板橋地方法院檢察署檢察\n    官聲請准許易科罰金，惟該署檢察官竟駁回受刑人之聲請，不准受刑人易科罰金\n    ，並將受刑人送監執行。然聲明人即受刑人之妻罹患乳癌，目前仍在醫院接受化\n    學治療，亟需受刑人照料。又受刑人與聲明人育有二子，長子黃正宇（民國七十\n    二年六月五日生），就讀東南技術學院土木工程科一年級，次子黃欽偉（民國七\n    十三年十二月十三日生），就讀私立東海高級中學一年級，均屬在學中，賴受刑\n    人賺養生計照料教養。而受刑人係「超強電視遊樂器行」負責人，為營業需要，\n    向華信商業銀行貸款新臺幣（下同）一百八十萬元，每月須負擔利息約一萬二千\n    三百三十一元，所有家庭開銷及銀行利息負擔，均仰賴受刑人所經營之電視遊樂\n    器行收入支應，受刑人入監服刑，所營事業及家庭頓失所恃而陷入困境，是受刑\n    人無論職業或家庭關係，執行徒刑均有困難，因認檢察官之指揮執行為不當，依\n    刑事訴訟法第四百八十四條規定聲明異議云云。\n二、按犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役\n    之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三\n    元下折算一日，易科罰金，刑法第四十一條第一項定有明文。查受刑人甲○○因\n    違反著作權法、商標法、及偽造文書等案件，經本院於九十年十月四日以九十年\n    度易字第九七六號判處有期徒刑四月，如易科罰金以三百元折算一日，並經確定\n    在案，固屬得易科罰金之案件。惟易科罰金乃換刑處分，其應否准許，受刑人執\n    行上是否顯有困難，依刑事訴訟法第四百五十七條之規定，尚須由檢察官就受刑\n    人之身體、教育、職業或家庭等情況查明認定並指揮執行之。經查本件聲明人上\n    開聲明意旨，固據其提出戶籍登記簿謄本、臺北縣政府營利事業登記證、臺北縣\n    政府稅捐稽徵處營業稅核定稅額繳款書、聲明人重大傷病免自行部分負擔證明卡\n    、馬偕紀念醫院甲種診斷證明書、華信商業銀行月付金繳款紀錄查詢單、及學生\n    證等為證。惟查依聲明人所提馬偕紀念醫院甲種診斷證明書所載，聲明人係早在\n    八十七年十一月五日因罹患左側乳癌，入該醫院接受根除性手術，於同年十一月\n    十四日出院，術後作過六次化學治療，現門診荷爾蒙治療中，是聲明人目前僅須\n    定期門診治療即可，又聲明人持有重大傷病免自行部分負擔證明卡，其醫療費用\n    多由健保給付，本身負擔費用甚少，而受刑人二子已分別年滿十八歲及十七歲，\n    目前正值寒假期間，彼等年齡應已達可分擔家事及照顧聲明人之責。又受刑人固\n    經營「超強電視遊樂器行」，然其工作內容並非不可替代，而聲明人年未滿五十\n    歲，客觀上似尚非完全無工作能力，二子亦可從旁協助，且受刑人所服者又係短\n    期自由刑，如有足夠資力繳納罰金，足見尚無營生之困難。\n三、再查本案執行檢察官於九十一年一月十日審核受刑人以照顧子女為由聲請准易科\n    罰金之理由後，認受刑人販賣盜版著作物營利，所查扣之仿冒遊戲光碟片數量高\n    達一萬二千三百零八片，仿冒之任天堂遊戲卡匣亦有一百九十八個，犯罪情狀非\n    輕，而其子尚有其妻及其他親屬可代為扶養照顧，並無不可替代性，受刑人入監\n    執行應無困難，且非執行所宣告之徒刑，實不足以收預防、矯正其反社會性效果\n    ，所請與刑法第四十一條第一項准易科罰金之規定不符，而於九十一年一月十日\n    以板檢森壬九一執字第六三號命令駁回易科罰金之聲請，有該命令及審核表各一\n    件附於執行卷宗可考。是本件聲明人以家庭、職業、身體關係認受刑人服有期徒\n    刑四月顯有困難為由，認檢察官執行指揮不當而聲明異議，尚難認有理由，其聲\n    明異議，應予駁回。\n據上論斷，應依刑事訴訟法第四百八十六條裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定九十一年度聲字第二一五聲明人即乙○○受刑人之妻受刑人蔡明義右列聲明人因受刑人蔡明義違反著作權法等案件（本院九十年度易字第九七六號），對於臺灣板橋地方法院檢察署檢察官之執行指揮命令（九十一年度執字第六三號）聲明異議，本院裁定如左：主文異議之聲明駁回。理由一、本件聲明意旨略以：受刑人蔡明義因違反著作權法等案件，經本院於民國九十年十月四日以九十年度易字第九七六號判處有期徒刑四月，如易科罰金以三百元折算一日，並經確定。受刑人於九十一年一月十日向臺灣板橋地方法院檢察署檢察官聲請准許易科罰金，惟該署檢察官竟駁回受刑人之聲請，不准受刑人易科罰金，並將受刑人送監執行。然聲明人即受刑人之妻罹患乳癌，目前仍在醫院接受化學治療，亟需受刑人照料。又受刑人與聲明人育有二子，長子黃正宇（民國七十二年六月五日生），就讀東南技術學院土木工程科一年級，次子黃欽偉（民國七十三年十二月十三日生），就讀私立東海高級中學一年級，均屬在學中，賴受刑人賺養生計照料教養。而受刑人係「超強電視遊樂器行」負責人，為營業需要，向華信商業銀行貸款新臺幣（下同）一百八十萬元，每月須負擔利息約一萬二千三百三十一元，所有家庭開銷及銀行利息負擔，均仰賴受刑人所經營之電視遊樂器行收入支應，受刑人入監服刑，所營事業及家庭頓失所恃而陷入困境，是受刑人無論職業或家庭關係，執行徒刑均有困難，因認檢察官之指揮執行為不當，依刑事訴訟法第四百八十四條規定聲明異議云云。二、按犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元下折算一日，易科罰金，刑法第四十一條第一項定有明文。查受刑人甲○○因違反著作權法、商標法、及偽造文書等案件，經本院於九十年十月四日以九十年度易字第九七六號判處有期徒刑四月，如易科罰金以三百元折算一日，並經確定在案，固屬得易科罰金之案件。惟易科罰金乃換刑處分，其應否准許，受刑人執行上是否顯有困難，依刑事訴訟法第四百五十七條之規定，尚須由檢察官就受刑人之身體、教育、職業或家庭等情況查明認定並指揮執行之。經查本件聲明人上開聲明意旨，固據其提出戶籍登記簿謄本、臺北縣政府營利事業登記證、臺北縣政府稅捐稽徵處營業稅核定稅額繳款書、聲明人重大傷病免自行部分負擔證明卡、馬偕紀念醫院甲種診斷證明書、華信商業銀行月付金繳款紀錄查詢單、及學生證等為證。惟查依聲明人所提馬偕紀念醫院甲種診斷證明書所載，聲明人係早在八十七年十一月五日因罹患左側乳癌，入該醫院接受根除性手術，於同年十一月十四日出院，術後作過六次化學治療，現門診荷爾蒙治療中，是聲明人目前僅須定期門診治療即可，又聲明人持有重大傷病免自行部分負擔證明卡，其醫療費用多由健保給付，本身負擔費用甚少，而受刑人二子已分別年滿十八歲及十七歲，目前正值寒假期間，彼等年齡應已達可分擔家事及照顧聲明人之責。又受刑人固經營「超強電視遊樂器行」，然其工作內容並非不可替代，而聲明人年未滿五十歲，客觀上似尚非完全無工作能力，二子亦可從旁協助，且受刑人所服者又係短期自由刑，如有足夠資力繳納罰金，足見尚無營生之困難。三、再查本案執行檢察官於九十一年一月十日審核受刑人以照顧子女為由聲請准易科罰金之理由後，認受刑人販賣盜版著作物營利，所查扣之仿冒遊戲光碟片數量高達一萬二千三百零八片，仿冒之任天堂遊戲卡匣亦有一百九十八個，犯罪情狀非輕，而其子尚有其妻及其他親屬可代為扶養照顧，並無不可替代性，受刑人入監執行應無困難，且非執行所宣告之徒刑，實不足以收預防、矯正其反社會性效果，所請與刑法第四十一條第一項准易科罰金之規定不符，而於九十一年一月十日以板檢森壬九一執字第六三號命令駁回易科罰金之聲請，有該命令及審核表各一件附於執行卷宗可考。是本件聲明人以家庭、職業、身體關係認受刑人服有期徒刑四月顯有困難為由，認檢察官執行指揮不當而聲明異議，尚難認有理由，其聲明異議，應予駁回。據上論斷，應依刑事訴訟法第四百八十六條裁定如主文。中華民國九十一年二月七日臺灣板橋地方法院刑事第四庭法官談虎右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳君偉中華民國九十一年二月八日",
  "characters": {
    "judges": [
      "談虎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-07",
  "created_at": "2016-02-04 15:08:51",
  "updated_at": "2016-02-04 15:08:51"
}