{
  "identify": "TCB-90-訴-1261-20020206-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "1261",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "臺中高等行政法院判決                              九十年度訴字第一二六一號\n                              .\n    原      告  甲○○○\n    原      告  乙○○\n    原      告  丙○○\n    原      告  丁○○\n    原      告  戊○○\n    代  表  人  己○○\n    訴訟代理人  庚○○\n右當事人間因贈與稅事件，原告不服財政部中華民國九十年六月四日台財訴字第○八\n九○○三一八七四號訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n訴願決定、原處分（復查決定）均撤銷。\n訴訟費用由被告負擔。\n    事  實\n甲、事實概要：\n緣被繼承人黃清涼係原告甲○○○配偶及原告乙○○、丙○○、丁○○、戊○○父親\n，被告於民國八十五年因原告丁○○有鉅額利息所得而進行個案調查，查獲黃清涼於\n七十九年間以自有資金新台幣（下同）三二、０００、０００元轉存入其配偶甲○○\n○及其子女丙○○、乙○○、丁○○等四人帳戶﹔復於八十年五月十八日將其自有資\n金二一、０００、０００元轉存入其配偶甲○○○及其子女戊○○、乙○○、丁○○\n等四人帳戶，認有贈與情事，被告遂依查得資料核定黃清涼七十九及八十年度贈與總\n額分別為三二、０００、０００元及二一、０００、０００元，應納贈與稅額一０、\n六六八、七五０元及六、一三一、二五０元，惟因黃清涼已於八十年五月十八日死亡\n，被告乃以其繼承人，即原告等為納稅義務人發單補徵贈與稅。原告等不服，申經復\n查結果，七十九年度贈與總額准予減列八、０００、０００元，重新核定為二四、０\n００、０００元﹔八十年度贈與總額准予減列四、０００、０００元，重行核定為一\n七、０００、０００元，其餘復查之申請駁回。原告等仍不服，提起訴願，遭決定駁\n回，遂提起本件行政訴訟。\n乙、兩造之聲明﹕\n一、原告訴之聲明﹕請求判決原處分（復查決定）及訴願決定均撤銷。\n二、被告答辯之聲明﹕請求判決駁回原告之訴。\n丙、兩造之陳述﹕\n一、原告起訴意旨及補充理由略以﹕\nＡ、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財\n    產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產\n    及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給\n    予他人，經他人允受而生效力之行為。」、「左列各款不計入贈與總額：一、．\n    ．．六、配偶相互贈與之財產」分別為遺產及贈與稅法第三條第一項、第四條第\n    一項第二項及第二十條第一項第六款所明定。亦即有「贈與」之主觀意思及客觀\n    行為，始符合贈與稅之課稅要件。合先敘明。\nＢ、八十年度贈與稅部分﹕按被告以黃清涼於八十年五月十八日將其自有資金二一、\n    ０００、０００元轉存入原告甲○○○等四人帳戶（按重核後為一七、０００、\n    ０００元），認定有贈與事實，故作成補稅處分，而被告認定黃清涼前開贈與係\n    以黃清涼原在台中區中小企業銀行軍功分行定期存款九、０００、０００元及北\n    屯分行定期存款一二、０００、０００元於八十年五月二十日解約並轉存入莊燕\n    書及張美玲名下，復於八十二年五月二十日及五月二十一日轉存入原告名下，為\n    課稅依據。但查：\n（一）「人之權利能力，始於出生，終於死亡」、「繼承，因被繼承人死亡而開始」\n      、「繼承人自繼承開始時，除本法另有規定外，承受被繼人財產上之一切權利\n      為民法第六條、第一千一百四十七條及第一千一百四十八條所規定。本案被繼\n      承人黃清涼既於八十年五月十八日死亡，其名下所有之財產即屬「遺產」，歸\n      原告等人所共有，應不再有「贈與」之情事；又前開定期存款於五月二十日存\n      入莊燕書、張美玲名下前，雖名義上為黃清涼所有，但已屬遺產，故存入莊燕\n      書及張美玲名下，應為原告之行為而非黃清涼生前行為，故被告以之為黃清涼\n      生前之贈與行為，顯然與事實不符。\n（二）黃清涼之死亡係屬自殺，彼於八十年五月十六日因喝下農藥經家屬緊急送醫，\n      當天下午彰化基督教醫院即發出病危通知，而自五月十六日至五月十八日期間\n      黃清涼均在加護病房急救，有彰化基督教醫院所開立之診斷書可供證明，且經\n      鈞院函彰化基督教醫院證實黃清涼於八十年五月十六日至十八日間，已呈植物\n      人狀態，不能為贈與之意思表示，因此本案系爭八十年度贈與稅之核課，與首\n      揭法律規定尚有不合。\n（三）綜上所述，系爭八十年度二一、０００、０００元，乃為原告所共同繼承黃清\n      涼所遺之財產，而非黃清涼生前贈與，是被告為當年度核課贈與稅處分，於法\n      尚有未合。\nＣ、七十九年度贈與稅部分﹕被告以黃清涼於七十九年間分別將自有資金八、０００\n    、０００元、一三、０００、０００元、七、０００、０００元及四、０００、\n    ０００元轉存入原告，即配偶甲○○○及子女丙○○、乙○○、丁○○等四人帳\n    戶（按復查決定已依法扣減配偶部分八、０００、０００元），認定為有贈與行\n    為，而為本件補徵贈與稅處分。\n（一）事實認定錯誤﹕\n  １、本案七十九年度系爭款項應為黃清涼與原告間財產互為流動之理財方式，而非\n      「贈與」行為，按被告及訴願機關維持原處分理由略以「丙○○於七十六及七\n      十七年度買入坐落台中市○○路○段一三三號及成都路四十六號房地時方甫成\n      年，尚無資力可供購入價值二千餘萬元之房地，且該等房地均於購入二年內即\n      行出售，所得價金亦未存入丙○○及戊○○帳戶，均逕行存入被繼承人黃清涼\n      之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為」進\n      而主張系爭款項係黃清涼贈與原告等人，而非雙方有借貸關係，但﹕\n（１）設如被告所稱，以子女名義登記之房地是黃清涼利用子女名義之理財行為，何\n      以本案轉存入子女帳戶之系爭款項非黃清涼利用子女帳戶之理財行為。\n（２）又如被告所稱「丙○○尚無資力可供購入價值二千餘萬元之房地」，則該房地\n      應否適用遺產及贈與稅法第五條第三款規定以贈與論，而視為丙○○之財產，\n      其後出售所得應歸丙○○所有，而借予黃清涼使用，本案系爭金額即屬黃清涼\n      返還，而非贈與。\n（３）因此，不論本案系爭金額之轉存抑或不動產之購置，倘認為是黃清涼個人「理\n      財」行為，則非具贈與之主觀意思不應課徵贈與稅，但設有財產移轉之目的，\n      則彼此間財產之流動，除被告能證明有贈與之意思表示外，不應排除原告「借\n      貸」之主張。\n  ２、就原告「借貸」主張，被告以「並無被繼承人借款用途及該售屋買賣契約或價\n      金交付之確切資金流程及丁○○已將系爭金額轉回被繼承人帳戶等之相關證明\n      」否認原告主張，惟被告查核之初，為查證原告與黃清涼間之借貸資金往來，\n      被告曾以八十八年十月十五日中區國稅法字第八八００五五二九八號函原告提\n      供丙○○出售漢口路、成都路房屋之買賣契約書及七十九年十月二十日丁○○\n      開立二、二００、０００元支票轉入黃清涼戶頭之証明，原告為証明前開主張\n      確屬事實，原告依被告指示提供相關證物及被告函台中區中小企業銀行北屯分\n      行就系爭相關資金流程所提供之資料顯示，系爭存入黃清涼帳戶內之金額確實\n      是出售丙○○及戊○○所有之房屋價款及丁○○匯款二、二００、０００元，\n      茲略述如后：\n（１）七十七年十一月二十三日出售台中市○○路○段一三三號及一三五號丙○○、\n      戊○○房屋所收頭期款各二、五００、０００元，合計五、０００、０００元\n      ，黃清涼予次日存入帳戶，此可就存款憑條上摘要所載「七信文心九０一－二\n      」帳號為上開房屋買主廖紋嬌所有洵證。\n（２）又同年十二月三日收取第二次款新台幣一、五００、０００元（按係一三三號\n      房屋第二期款），黃清涼於當日存入帳戶。\n（３）另黃清涼七十九年三月二十一日及四月十六日分別存入二、０００、０００元\n      及四、五００、０００元則為出售丙○○所有台中市○○路四十六號房屋所得\n      價款（分別於三月十五日收到三、０００、０００元；四月十六日收到四、五\n      ００、０００元），此均有不動產買賣契約書上載有黃清涼收受款項之簽名，\n      及黃清涼個人帳戶存款憑條可稽。\n（４）原告丁○○於七十九年十月二十日於台中市第一信用合作社轉帳二、二００、\n      ０００元，而由該社開立台灣省合作金庫支票乙紙，票號：0000000號\n      ，金額二、二００、０００元，丁○○並將該支票存入其父黃清涼台中區中小\n      企業銀行北屯分行活存帳戶（帳號：0000000號），此可由黃清涼上開\n      帳戶之活期性存款月交易明細表上載時間（七十九年十月二十日）、金額（二\n      、二００、０００元）及摘要註明「票據」洵堪證明，而上開二、二００、０\n      ００元之資金流程，亦經鈞院函台中商銀行北屯分行查證無誤，應無疑義。\n  ３、綜前開黃清涼出售丙○○等人所有不動產所收受之價金及存入其個人帳戶之流\n      程，被告於調取銀行存款資料比對不動產買賣契約書所載內容，應足堪證明原\n      告主張並非虛構，況且，上開所呈之存款憑條乃被告基於職權所調閱，其內容\n      既與契約書所載吻合，自不應再予以否定黃清涼於七十七年十一月二十三日、\n      十二月三日及七十年三月二十一日及四月十六日存入帳戶內之金錢非出售系爭\n      丙○○等人之房屋所得，故被告辯稱「原告於複查決定後始提出之不動產買賣\n      預約書，其買受人交付價金之日期及金額，亦多與訴願人於複查時所主張將售\n      屋所得借款於黃清涼之日期及金額不符，而予以駁回」，顯然與事實不合，所\n      辯應不足採。\n（二）法律適用錯誤﹕\n      按遺產及贈與稅法第十一條第二項規定「被繼承人死亡前二年內（行為時為三\n      年內）贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈\n      與稅．．．．．．自應納遺產稅額內扣抵」，依上開規定，就其文義言，設有\n      死亡前二年內贈與之財產併入遺產計算遺產稅時，如有已納之贈與稅額，應予\n      以扣抵，反之，倘未繳納者，則應就遺產稅課徵之，不應另行課徵贈與稅。又\n      依同法第十五條規定「被繼承人死亡前二年內贈與下列個人之財產，應於被繼\n      承人死亡時，視為被繼承人之遺產，併入其遺產稅總額，依本法規定徵稅：一\n      、被繼承人之配偶。二、被繼承人依民法第一千一百三十八條及第一千一百四\n      十條規定之各順序繼承人。」，益證本案系爭七十九年度縱或有贈與行為，系\n      爭贈與標的亦應視為被繼承人之遺產，併入其遺產總額，依上開規定課徵遺產\n      稅，因此，本案除黃清涼無贈與之行為，不應課徵贈與稅外，縱或有之，亦應\n      課徵遺產稅，而非贈與稅，始符依法課稅規定，此並有行政法院八十二年判字\n      第七０五號判決可參。\nＤ、綜上所述﹕\n（一）八十年度系爭一七、０００、０００元應屬「遺產」，而非黃清涼生前贈與之\n      標的，應無贈與稅課徵事宜。\n（二）至七十九年度二四、０００、０００元，係原告與黃清涼間之財產流動，不論\n      是屬原告主張之「借貸」抑或被告所謂之「個人理財」，但非「贈與」之法律\n      關係應為昭然，況且，行政處分所持理由應有一貫性，尚不得擇有利者而排除\n      其他，故本案採被告主張之「理財行為」，自無贈與稅之課稅事宜，退步言之\n      ，如仍否認「借貸」及「個人理財」，而認定有贈與事實，亦應扣除系爭房屋\n      之買賣價金及丁○○已匯回之二、二００、０００元，如有剩餘，則應依遺產\n      及贈與稅法第十五條規定併列入遺產併科遺產稅而非得課徵贈與稅，故本案原\n      處分顯無理由，為此尚請鈞院判決如訴之聲明，以維原告權益。\n二、被告答辯意旨及補充理由略以﹕\nＡ、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財\n    產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產\n    及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給\n    予他人，經他人允受而生效力之行為。」、「左列各款不計入贈與總額：六、配\n    偶相互贈與之財產」、「八十四年一月十四日以前配偶相互贈與之財產，及婚嫁\n    時受贈於父母之財產在一百萬元以內者，於本項修正公佈生效日尚未核課或尚未\n    核課確定者，適用前項第六款及第七款之規定。」及「除第二十條所規定之贈與\n    外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額\n    之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。」分\n    別為遺產及贈與稅法第三條第一項、第四條第一項第二項、第二十條第一項第六\n    款及第二項暨第二十四條第一項所明定。次按「被繼承人死亡前三年內之贈與應\n    併課遺產稅者，如該項贈與至繼承發生日止，稽徵機關尚未發單課徵時，應先以\n    繼承人為納稅義務人開徵贈與稅˙˙˙˙˙˙」為財政部八十一年六月三十日台\n    財稅第八一一六六九三九三號函釋所明定；再按「當事人主張事實須負舉證責任\n    ，倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實。」\n    改制前行政法院三十六年判字第十六號著有判例。\nＢ、本件被告機關於八十五年，因被繼承人之三子丁○○（五十九年三月十二日生，\n    七十九年時方屆成年）有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼\n    於七十九年間分別將自有資金八、０００、０００元，一三、０００、０００元\n    ，七、０００、０００元及四、０００、０００元轉存入其配偶甲○○○及其子\n    女丙○○、乙○○、丁○○及戊○○等四人帳戶；復於八十年間分別將自有資金\n    四、０００、０００元，二、五００、０００元，九、五００、０００元及五、\n    ０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○及戊\n    ○○等四人帳戶。乃於八十六年三月十二日函請繼承人甲○○○等人提出有償往\n    來之證明文件，經其申請延期後仍未提示，遂依查得資料核定被繼承人黃清涼七\n    十九及八十年度贈與總額分別為三二、０００、０００元及二一、０００、００\n    ０元。原告等不服，復查時主張本件納稅義務人既已依法申報遺產稅，被告機關\n    於八十六年五月查獲始發單補稅，已逾五年核課期間；並提出部分資料，主張七\n    十九年間與甲○○○及丙○○之資金往來係屬借貸關係，與丁○○之資金往來係\n    為銀行存款實績而存入且已轉回被繼承人帳戶等，均非贈與。申經被告機關復查\n    決定以，本件係屬應併課被繼承人遺產稅之死亡前三年內贈與事件，且該項贈與\n    至繼承發生日止，尚未發單課徵，是被告機關乃依前揭財政部函釋，按查得資料\n    以繼承人等為納稅義務人開徵贈與稅，且被繼承人就本件贈與行為，既未於規定\n    期間內辦理贈與稅申報，則依稅捐稽徵法第二十一條第一項第三款之規定，其核\n    課期間應為七年。原告等主張適用同條項第一款及第二款核課期間五年之規定，\n    即屬有誤；次查本件被告機關已查明贈與標的之資金流程，即已就課稅要件事實\n    之一般要件查證明確，原告等如認有課稅要件事實不存在之特別要件者，自應負\n    舉證責任。故原告等雖主張七十九年間，因被繼承人一時資金需求向丙○○借款\n    一三、０００、０００元及為銀行存款實績而存入丁○○之資金二、０００、０\n    ００元已轉回被繼承人帳戶，且提出丙○○售屋土地登記謄本、丙○○之台中區\n    中小企業銀行帳戶交易明細及台中市第一信用合作社轉帳收入傳票影本佐證，惟\n    對被繼承人借款用途及該售屋買賣契約或價金交付之確切資金流程暨丁○○已將\n    系爭金額轉回被繼承人帳戶等並無相關證明，以實其說，自不能認其主張之事實\n    為真實。是被告機關初查核定被繼承人贈與丙○○、乙○○、丁○○及戊○○等\n    四人部分，並無不合。至於被繼承人於七十九及八十年度贈與其配偶甲○○○之\n    資金八、０００、０００元及四、０００、０００元部分，因本件係屬尚未核課\n    確定之案件，依前揭遺產及贈與稅法第二十條第一項第六款及第二項之規定，系\n    爭對配偶之贈與應不計入贈與總額，是經復查後准自原核定七十九及八十年度贈\n    與總額中予以減除，重行核定七十九及八十年度贈與總額為二四、０００、００\n    ０元及一七、０００、０００元。訴願時，原告仍執前詞主張本件系爭款項，係\n    被繼承人黃清涼償還其於七十七、七十九年間代理甲○○○、丙○○及戊○○等\n    人出售不動產時，向渠等借款之價金，並非被繼承人所為之贈與，又以甲○○○\n    等三人之出售房屋款項五五、六００、０００元，匯入被繼承人黃清涼帳號復轉\n    出之款項五三、０００、０００元，差額二、六００、０００元為被繼承人黃清\n    涼迄死亡時尚欠原告之款項等云云，資為爭議。訴經財政部訴願決定以，經查原\n    告等訴稱借款予被繼承人黃清涼之資金來源，係出售名下房地之所得，惟依其提\n    示之不動產謄本，丙○○及戊○○於七十六及七十七年度買入座落台中市○○路\n    ○段一三三號及成都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬\n    之房地，且該等房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○\n    ○帳戶，而逕行存入被繼承人黃清涼君之帳戶，顯係被繼承人黃清涼利用其子女\n    丙○○及戊○○名義之理財行為，核非原告所稱之借貸關係。又依原告等於復查\n    決定後始提出之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴\n    願人於復查時所主張將售屋所得借款予被繼承人黃清涼之日期及金額不符，故原\n    告等所訴，自無足採。\nＣ、八十年度贈與部分﹕\n（一）被告機關查得課稅事實﹕被繼承人黃清涼在台中區中小企業銀行軍功分行及北\n      屯分行帳戶之定期存款，依台中區中小企業銀行軍功分行八十六年二月十一日\n      中軍功第十九號函及所檢附之大額提領登記簿所載，係於八十年五月十八日解\n      約並由被繼承人黃清涼所提領，其中九、０００、０００元及一二、０００、\n      ０００元轉入案外人莊燕書及張美玲帳戶，嗣於八十二年五月二十日莊燕書及\n      張美玲再轉入配偶甲○○○及其子女丙○○、乙○○、丁○○等人帳戶，乃核\n      定贈與總額二一、０００、０００元，復查決定時則已依法減除贈與配偶部分\n      之四、０００、０００元。\n（二）原告行政訴訟主張事項﹕原告於本件行政訴訟起訴狀，以被繼承人黃清涼因「\n      心肺衰竭」死亡前，已在加護病房急救數日，於八十年五月十七日送回家途中\n      死亡，次日由檢察官相驗開立死亡證明書等情，主張系爭款項，依遺產及贈與\n      稅法施行細則第十三條之規定，應列入被繼承人之遺產，嗣於九十年九月四日\n      準備程序提出之補充理由狀，則提出彰化基督教醫院八十年五月十六日病危通\n      知及八十年五月二十日診斷書影本二項書面證據。\n（三）被告機關補充答辯為﹕\n  １、由於原告嗣後所提出之書證與台中區中小企業銀行軍功分行八十六年二月十一\n      日中軍功字第十九號函及所檢附之大額提領登記簿所載不符，且攸關本件贈與\n      事實之認定，被告機關除當庭聲請大院向彰化基督教醫院調查－本件被繼承人\n      於贈與日（八十年五月十八日）有無為贈與之意思表示能力外，另因被繼承人\n      係居住台中市區，卻於發生緊急事故時，送往彰化縣就醫﹔且該二項書證似非\n      事後補發，而係由原告自八十年間完整保存至今，卻直到行政訴訟時始提出，\n      並於查核階段時，由原告甲○○○（代表原告）、莊燕書及張美玲，出具與該\n      事證不符之說明書－敘明系爭款項為被繼承人黃清涼及原告於八十年五月十八\n      日解約，在當日自殺死亡等情。則原告行政訴訟所主張之事實，即有可議之處\n      。\n  ２、本件依據大院向彰化基督教醫院函查結果，被繼承人「黃清涼君於八十年五月\n      十六日至八十年五月十八日之住院期間，意識昏迷，呈現植物人狀態。」，因\n      此，在該重病期間內所提領被繼承人之存款，如其繼承人（及原告等）不能證\n      明其用途者，依遺產及贈與稅法施行細則第十三條之規定，仍應列入遺產課稅\n      。本件縱有該條規定之適用，亦將因核課期間之限制，無法改行課徵「遺產稅\n      」，該說明旨在駁斥原告以系爭款項併入遺產課稅之主張，並非即認定本件八\n      十年度部分無贈與之事實，而僅係因調查之證據顯示，在該期間內被繼承人確\n      無法為贈與之意思表示。\n  ３、就被繼承人將登記於丙○○及戊○○名下之房地出售，取回資金認屬被繼承人\n      利用其子女名義之理財行為，而非原告所主張之借貸關係部分﹕按本件訴願時\n      ，業經訴願機關依據原告所提供之資料，審認原告雖訴稱渠等借款與被繼承人\n      黃清涼之資金來源，係出售名下房地之所得，惟依其提示之不動產謄本，丙○\n      ○及戊○○於七十六年度七十七年度買入座落台中市○○路○段一三三號及成\n      都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬之房地，且該等\n      房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○○帳戶，而逕\n      行存入被繼承人黃清涼之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○\n      ○名義之理財行為，核非原告所稱之借貸關係。又依原告於復查決定後始提出\n      之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴願人於復查\n      時所主張將售屋所得借款予被繼承人黃清涼之日期及金額不符，乃以原告所訴\n      ，無足採據，而予駁回。是其論駁有據，且符合一般經驗及論理法則，尚非如\n      原告無視本件系爭款項已終局歸屬於原告之事實，而僅空言曲解該項資金移動\n      情形，亦可認係被繼承人黃清涼之理財行為，其欲規避因主張借貸關係所應負\n      之舉證責任（按本件被告機關已就贈與標的之資金流程，查明係屬無償移轉，\n      即已就課稅要件事實之一般要件查證明確，原告如認有課稅要件事實不存在之\n      特別要件者，自應就其所主張之借貸關係等，負其舉證責任），進而影響本件\n      稅捐正確核課之意圖，實已昭然若揭，更遑論如原告所稱﹕有可資證明被告機\n      關選擇性為不利原告認定之事證。\n  ４、就不動產登記之公示性原則部分﹕按「依土地法所為之登記有絕對效力，固為\n      同法第四十三條所明定，惟參照司法院院字第一九一九號解釋，在第三人˙˙\n      ˙自不能據以排除真正之權利。」及「土地法第四十三條所謂登記有絕對效力\n      ，係為保護因信賴登記取得土地權利之第三人而設˙˙˙」最高法院三十九年\n      台上一一０九號及四十年台上一八九二號分別著有判例，參諸該等判例意旨，\n      對登記公示性原則之詮釋，均非排除真正權利人對登記名義人行使權利。因此\n      ，訴願機關前揭以原告所稱出售登記於丙○○及戊○○名下之房地，認定「顯\n      係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為」，其不僅無悖\n      於一般經驗及論理法則，且自原告於八十九年五月四日所提出「異議、抗告書\n      狀」所稱「黃清涼於七十七、七十九年間曾代理甲○○○、丙○○、戊○○等\n      人出售不動產處理大筆金額之收取售屋款˙˙˙，只有管理人黃清涼知情，甲\n      ○○○等三人全不知帳目之出入˙˙˙」等情，亦可獲致印證，蓋倘非被繼承\n      人係真正權利人，則其出售登記於甲○○○君等三人名下房地之所得，原應歸\n      登記名義人甲○○○、丙○○及戊○○等三人所有，惟被繼承人卻將售得價金\n      ，先行存入被繼承人黃清涼本人之帳戶，且嗣後於七十九年度自其帳戶及八十\n      年度借用第三人帳戶，則分別轉入原告五人之帳戶，不僅與上開房地登記名義\n      人不合（乙○○及丁○○，尚非登記名義人），所轉存金額亦與登記名義人應\n      分得金額，有所不符，故原告訴稱本件被繼承人係代理收受上開房地出售之價\n      金，及系爭款項為買賣價金之返還各節，即非實情，亦即上開房地雖登記於部\n      分原告名下，惟該項登記效力，既係在保護第三人之信賴利益，即與本件洵屬\n      被繼承人黃清涼以真正權利人地位，將其以部分原告名義取得之上開房地出售\n      ，取回資金之買賣不動產理財行為無影響，至於被繼承人將其名下系爭存款事\n      後轉存原告名下行為，既屬無償給予，即屬贈與行為無誤。再者，倘如原告所\n      稱上開房地係甲○○○、丙○○及戊○○等三人所有，出售所得亦歸渠等所有\n      ，則戊○○又何須於七十九年十月二十日匯回二、二００、０００元予被繼承\n      人（註﹕原告至本件訴願階段僅提示一紙戊○○之轉帳收入傳票影本，未提出\n      確有轉回被繼承人帳戶之資金流程證明），足見原告之主張，即有矛盾之處，\n      自難據採信。\n  ５、原告針對本件訴願決定略以﹕「˙˙˙丙○○及戊○○於七十六及七十七年度\n      買入座落台中市○○路○段一一三號及成都路四六號房地時方甫成年，尚無資\n      力可供購入價值二千餘萬元之房地，且該等房地均於購入二年內即行出售，所\n      得價金亦未存入丙○○及戊○○帳戶，而逕行存入被繼承人黃清涼之帳戶，顯\n      係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為，核非原告所稱\n      之借貸關係。˙˙˙」截取其中之「丙○○˙˙˙尚無資力可供購入價值二千\n      餘萬元之房地」片段文字，主張前揭房地「應否適用遺產及贈與稅法第五條第\n      三款規定以贈與論而視為丙○○之財產，其後出售所得應歸丙○○所有，而借\n      予黃清涼使用˙˙˙」。惟查依卷附原告於八十九年五月四日所提出「異議、\n      抗告書狀」所稱「黃清涼於七十七、七十九年間曾代理甲○○○、丙○○、戊\n      ○○等人出售不動產處理大筆金額之收取售屋˙˙˙，只有管理人黃清涼知情\n      ，甲○○○等三人全不知帳目之出入˙˙˙」，及前揭房地於七十七至七十九\n      年間出售時，該不動產買賣契約書仍由被繼承人黃清涼代當時已成年之丙○○\n      （民國五十五年八月二十九日生）及戊○○（民國五十四年二月十七日生）簽\n      名等情，亦均足證明前揭房地名義出賣人甲○○○、丙○○及戊○○三人，對\n      出售房地及交付買賣價金，尚無處分權﹔且就該等房地均於買入三年內即行出\n      售，價款又均存入被繼承人黃清涼之帳戶等事實，亦難謂被繼承人黃清涼該借\n      用渠等名義買入房屋之行為，係符合遺產及贈與稅法第五條第三款所規定無償\n      為張美艷、丙○○、戊○○三人購置財產之贈與要件。因此，原告等將黃清涼\n      借用渠等名義買賣房屋，而取回資金之行為，主張係丙○○及戊○○借款予黃\n      清涼君之借貸關係，並非可採。\n  ６、再者原告對遺產及贈與稅法第十一條第二項之規定，自行解讀為「被繼承人死\n      亡前二年贈與之財產併入遺產課稅時，如有已納之贈與稅額，應予以扣抵，反\n      之，倘未繳納者，則應就遺產稅課徵之，不應另行課徵贈與稅」，係按贈與稅\n      已納與否，作為應否獨立開徵或併入遺產課稅，尚與其所主張「贈與人所稱贈\n      與人死亡後，已失其權利義務主體地位」之法理無涉﹔又依遺產及贈與稅法第\n      十五條之規定，僅係明定須將被繼承人生前贈與特定人之財產，視為被繼承人\n      之遺產課稅，尚非明定該等生前贈與行為，即不予課徵贈與稅，此有財政部參\n      照法務部八十一年三月四日法８１律二九九八號函見解所為財政部八十一年六\n      月三十日台財稅第八一一六六九三九三號函釋可資參佐，至於原告九十年十月\n      二十四日補充理由狀，所檢附爰用之前行政法院八十二年度判字第七０五號判\n      決，尚非判例，應僅係個案之見解。\n    理  由\n一、本件被告以原告之被繼承人黃清涼於七十九年間以自有資金三二、０００、００\n    ０元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○等四人帳戶﹔復於\n    八十年五月十八日將其自有資金二一、０００、０００元轉存入其配偶甲○○○\n    及其子女戊○○、乙○○、丁○○等四人帳戶，認有贈與情事，遂依查得資料核\n    定黃清涼七十九及八十年度贈與總額分別為三二、０００、０００元及二一、０\n    ００、０００元，應納贈與稅額一０、六六八、七五０元及六、一三一、二五０\n    元，惟因黃清涼已於八十年五月十八日死亡，被告乃以其繼承人，即原告等為納\n    稅義務人發單補徵贈與稅。原告等不服，申經復查結果，七十九年度贈與總額准\n    予減列八、０００、０００元（贈與配偶部分），重新核定為二四、０００、０\n    ００元﹔八十年度贈與總額准予減列四、０００、０００元（贈與配偶部分），\n    重行核定為一七、０００、０００元，固非無見。惟查：\n（一）七十九年度贈與部分：\n１、本件被告機關於八十五年，因原告丁○○（五十九年三月十二日生，七十九年時\n    方屆成年）有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼於七十九年\n    間分別將自有資金八、０００、０００元，一三、０００、０００元，七、００\n    ０、０００元及四、０００、０００元轉存入其配偶甲○○○及其子女丙○○、\n    乙○○、丁○○及戊○○等四人帳戶；乃於八十六年三月十二日函請繼承人甲○\n    ○○等人提出有償往來之證明文件，經其申請延期後仍未提示，遂依查得資料核\n    定被繼承人黃清涼七十九年度贈與總額為三二、０００、０００元。復查決定扣\n    減配偶部分八、０００、０００元，認定贈與總額為二四、０００、０００元。\n２、原告起訴主張系爭二四、０００、０００元係被繼承人黃清涼出售登記為原告丙\n    ○○、黃鍚銘名義之不動產所得價款，上開不動產登記為原告丙○○、黃鍚銘之\n    不動產，為被繼承人黃清涼所購，本應視為贈與，被告機關認定為係被繼承人黃\n    清涼之個人理財行為，嗣被繼承人黃清涼出售上開不動產，將所得價款於七十九\n    年間存入原告等人帳戶，被告機關卻認定為贈與行為，已有未洽，實則上開不動\n    產依物權登記為原告丙○○、黃鍚銘所有，出售之價款借貸與被繼承人黃清涼，\n    黃清涼將之返還原告，並非贈與，縱認為贈與，被繼承人黃清涼已於八十年五月\n    十八日死亡，應依遺產及贈與稅法第十五條規定併列入遺產課徵遺產稅，而非得\n    課徵贈與稅，且其中二、二００、０００元，已於本件調查前之七十九年十二月\n    二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，故贈與總額亦應與扣除等語\n    。\n３、按「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效\n    力之行為。」贈與稅之納稅義務人為贈與人；贈與人在一年內贈與之財產總值超\n    過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機\n    關依規定辦理贈與稅申報；「納稅義務人違反第二十三條或第二十四條之規定，\n    未依規定辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰。\n    」為行為時遺產及贈與稅法第四條第二項、第七條第一項前段、第二十四條第一\n    項及第四十四條前段所規定。又「動產所有權之歸屬，以占有為要件，銀行、郵\n    局、公司存款為名義存款人所有，在未提領前，不能指為他人所有，否則權利義\n    務之主體無從確定，物權將陷於紊亂。」，改制前行政法院六十二年判字第一二\n    七號著有判例。「父母以未成年子女名義存款於金融機構，經．．．查明應課贈\n    與稅者，如其存款係以定期存款方式存入時，其贈與總額之計算，應按年度各筆\n    存款累計總額扣除存款屆期續存及轉存之餘額為準。又定期存款屆期有轉存其父\n    母帳戶者，應視為父母對子女贈與之撤回，免予計入贈與總額。至以活期存款方\n    式存入時，應以查獲時之存款餘額為準。」、「納稅義務人以現金轉存其親屬名\n    下，如經查明確屬無償贈與，應依遺產及贈與稅法第四條規定核課贈與稅。」復\n    經財政部七十二年三月一日台財稅第三一二九九號函、八十四年六月二十日台財\n    稅第八四一六三０九四七號函釋明在案。\n４、本件被告機關於八十五年，因原告丁○○有巨額利息所得而進行個案調查時，查\n    獲被繼承人黃清涼於七十九年間分別將其帳戶內資金一三、０００、０００元、\n    七、０００、０００元，四、０００、０００元轉存入其子女丙○○、乙○○、\n    丁○○及戊○○等四人帳戶；其中二、二００、０００元，已於本件調查前之七\n    十九年十二月二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，為兩造所不爭\n    ，並有行社轉帳資料及台中商業銀行北屯分行九十年十一月九日中北屯字第一二\n    九號函復本院可稽。被繼承人黃清涼上開將存款轉入原告帳戶之行為，依前開改\n    制前行政法院六十二年判字第一二七號判例意旨之說明，自屬原告等受贈人所有\n    ，原告等主張係出售不動產所得，借貸與被繼承人黃清涼，因黃清涼清償而取得\n    ，所提出之不動產買賣契約及轉帳資料，並不足證明借貸事實，不足採信。\n５、原告又主張被告認定之贈與時間為七十九年間，受贈人分別為贈與人之配偶及子\n    女，屬民法第一千一百三十八條第一順序之繼承人，原告等之被繼承人黃清涼於\n    贈與後之八十年五月十八日死亡，其死亡時間係在贈與行為三年內，依上開法條\n    規定，如其贈與行為應徵稅，似應視為被繼承人之遺產，併入其遺產總額，依遺\n    產及贈與稅法之規定，課徵遺產稅云云，並引改制前行政法院八十二年判字第七\n    ０五號判決為據。惟按「被繼承人死亡前三年內贈與一、被繼承人之配偶，二、\n    被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人，\n    三、前款各順序繼承人之配偶。個人之財產，應於被繼承人死亡時，視為被繼承\n    人之遺產，併入其遺產總額依本法規定繳稅。」行為時遺產及贈與稅法第十五條\n    固定有明文。惟此規定主要目的在防止納稅義務人於生前利用多次贈與，以降低\n    死後遺產之累進稅負，故規定前三年之贈與仍應列入遺產課稅，但已納之贈與稅\n    得自遺產稅額內扣抵。惟如於遺產稅核課期間內，未就前三年之贈與列入遺產課\n    稅，即無再列入遺產課稅之可能，自仍應課徵贈與稅。故財政部八十一年六月三\n    十日台財稅第八一一六六九三九三號函釋「被繼承人死亡前三年內之贈與應併課\n    遺產稅者，如該項贈與至繼承發生日止，稽徵機關尚未發單課徵時，應先以繼承\n    人為納稅義務人開徵贈與稅，再依遺產及贈與稅法第十五條及第十一條第二項規\n    定辦理，惟該項贈與稅不得再自遺產總額中扣除。」，並無違誤。至原告所援引\n    之改制前行政法院八十二年判字第七０五號判決，核其內容係就尚未核課遺產稅\n    確定之被繼承人死亡前三年內贈與情形，認應列入遺產課稅，不應課徵贈與稅，\n    與本件已逾遺產稅核課期間，無列入遺產總額課稅可能，自仍應核課贈與稅有別\n    ，是原告此部分之主張，亦非可採。惟本件七十九年度贈與總額二四、０００、\n    ０００元其中二、二００、０００元，已於本件調查前之七十九年十二月二十日\n    由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，已如前述，依上開財政部七十二年\n    三月一日台財稅第三一二九九號函釋意旨，已視為贈與之撤回，免予計入贈與總\n    額，原處分（復查決定）未予剔除，尚有未合。\n（二）八十年度贈與部分：\n１、被告以黃清涼於八十年五月十八日將其自有資金二一、０００、０００元轉存入\n    原告甲○○○等四人帳戶（按重核後為一七、０００、０００元），認定有贈與\n    事實，係以黃清涼原在台中區中小企業銀行軍功分行定期存款九、０００、００\n    ０元及北屯分行定期存款一二、０００、０００元於八十年五月十八日解約並轉\n    存入莊燕書及張美玲名下，復於八十二年五月二十日及五月二十一日轉存入原告\n    名下，為課稅依據。\n２、惟查，被繼承人黃清涼既於八十年五月十八日死亡，其名下所有之財產即屬「遺\n    產」，歸原告等人所共有，應不再有「贈與」之情事；又前開定期存款於八十年\n    五月二十日存入莊燕書、張美玲名下前，雖名義上為黃清涼所有，依遺產及贈與\n    稅法施行細則第十三條之規定，仍應列入遺產課稅，故存入莊燕書及張美玲名下\n    ，，嗣於八十二年五月二十日及翌日，莊燕書及張美玲再轉入配偶甲○○○及其\n    子女丙○○、乙○○、丁○○等人帳戶，被告以之為黃清涼生前之贈與行為，顯\n    然與事實不符。本件原處分（復查決定）以原告為納稅義務人發單補徵贈與稅，\n    自有違誤。\n二、綜上所訴，本件原處分（復查決定）既有上開所述之違誤，訴願決定予以維持，\n    即有未合，原告起訴意旨，求予撤銷，為有理由，應由本院悉予撤銷，由被告另\n    為適法之處分。\n據上論結，本件原告之訴為有理由，依行政訴訟法第一百九十五條第一項前段、第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      二        月      六        日\n                 臺 中 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法      官  沈  應  南\n                                         法      官  許  武  峰\n                                         法      官  黃  淑  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。\n中    華    民    國    九十一      年      二        月      六        日\n                                         法院書記官  黃  靜  華\n",
  "structure": {
    "main": "訴願決定、原處分（復查決定）均撤銷。\n訴訟費用由被告負擔。",
    "fact": "甲、事實概要：\n緣被繼承人黃清涼係原告甲○○○配偶及原告乙○○、丙○○、丁○○、戊○○父親\n，被告於民國八十五年因原告丁○○有鉅額利息所得而進行個案調查，查獲黃清涼於\n七十九年間以自有資金新台幣（下同）三二、０００、０００元轉存入其配偶甲○○\n○及其子女丙○○、乙○○、丁○○等四人帳戶﹔復於八十年五月十八日將其自有資\n金二一、０００、０００元轉存入其配偶甲○○○及其子女戊○○、乙○○、丁○○\n等四人帳戶，認有贈與情事，被告遂依查得資料核定黃清涼七十九及八十年度贈與總\n額分別為三二、０００、０００元及二一、０００、０００元，應納贈與稅額一０、\n六六八、七五０元及六、一三一、二五０元，惟因黃清涼已於八十年五月十八日死亡\n，被告乃以其繼承人，即原告等為納稅義務人發單補徵贈與稅。原告等不服，申經復\n查結果，七十九年度贈與總額准予減列八、０００、０００元，重新核定為二四、０\n００、０００元﹔八十年度贈與總額准予減列四、０００、０００元，重行核定為一\n七、０００、０００元，其餘復查之申請駁回。原告等仍不服，提起訴願，遭決定駁\n回，遂提起本件行政訴訟。\n乙、兩造之聲明﹕\n一、原告訴之聲明﹕請求判決原處分（復查決定）及訴願決定均撤銷。\n二、被告答辯之聲明﹕請求判決駁回原告之訴。\n丙、兩造之陳述﹕\n一、原告起訴意旨及補充理由略以﹕\nＡ、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財\n    產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產\n    及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給\n    予他人，經他人允受而生效力之行為。」、「左列各款不計入贈與總額：一、．\n    ．．六、配偶相互贈與之財產」分別為遺產及贈與稅法第三條第一項、第四條第\n    一項第二項及第二十條第一項第六款所明定。亦即有「贈與」之主觀意思及客觀\n    行為，始符合贈與稅之課稅要件。合先敘明。\nＢ、八十年度贈與稅部分﹕按被告以黃清涼於八十年五月十八日將其自有資金二一、\n    ０００、０００元轉存入原告甲○○○等四人帳戶（按重核後為一七、０００、\n    ０００元），認定有贈與事實，故作成補稅處分，而被告認定黃清涼前開贈與係\n    以黃清涼原在台中區中小企業銀行軍功分行定期存款九、０００、０００元及北\n    屯分行定期存款一二、０００、０００元於八十年五月二十日解約並轉存入莊燕\n    書及張美玲名下，復於八十二年五月二十日及五月二十一日轉存入原告名下，為\n    課稅依據。但查：\n（一）「人之權利能力，始於出生，終於死亡」、「繼承，因被繼承人死亡而開始」\n      、「繼承人自繼承開始時，除本法另有規定外，承受被繼人財產上之一切權利\n      為民法第六條、第一千一百四十七條及第一千一百四十八條所規定。本案被繼\n      承人黃清涼既於八十年五月十八日死亡，其名下所有之財產即屬「遺產」，歸\n      原告等人所共有，應不再有「贈與」之情事；又前開定期存款於五月二十日存\n      入莊燕書、張美玲名下前，雖名義上為黃清涼所有，但已屬遺產，故存入莊燕\n      書及張美玲名下，應為原告之行為而非黃清涼生前行為，故被告以之為黃清涼\n      生前之贈與行為，顯然與事實不符。\n（二）黃清涼之死亡係屬自殺，彼於八十年五月十六日因喝下農藥經家屬緊急送醫，\n      當天下午彰化基督教醫院即發出病危通知，而自五月十六日至五月十八日期間\n      黃清涼均在加護病房急救，有彰化基督教醫院所開立之診斷書可供證明，且經\n      鈞院函彰化基督教醫院證實黃清涼於八十年五月十六日至十八日間，已呈植物\n      人狀態，不能為贈與之意思表示，因此本案系爭八十年度贈與稅之核課，與首\n      揭法律規定尚有不合。\n（三）綜上所述，系爭八十年度二一、０００、０００元，乃為原告所共同繼承黃清\n      涼所遺之財產，而非黃清涼生前贈與，是被告為當年度核課贈與稅處分，於法\n      尚有未合。\nＣ、七十九年度贈與稅部分﹕被告以黃清涼於七十九年間分別將自有資金八、０００\n    、０００元、一三、０００、０００元、七、０００、０００元及四、０００、\n    ０００元轉存入原告，即配偶甲○○○及子女丙○○、乙○○、丁○○等四人帳\n    戶（按復查決定已依法扣減配偶部分八、０００、０００元），認定為有贈與行\n    為，而為本件補徵贈與稅處分。\n（一）事實認定錯誤﹕\n  １、本案七十九年度系爭款項應為黃清涼與原告間財產互為流動之理財方式，而非\n      「贈與」行為，按被告及訴願機關維持原處分理由略以「丙○○於七十六及七\n      十七年度買入坐落台中市○○路○段一三三號及成都路四十六號房地時方甫成\n      年，尚無資力可供購入價值二千餘萬元之房地，且該等房地均於購入二年內即\n      行出售，所得價金亦未存入丙○○及戊○○帳戶，均逕行存入被繼承人黃清涼\n      之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為」進\n      而主張系爭款項係黃清涼贈與原告等人，而非雙方有借貸關係，但﹕\n（１）設如被告所稱，以子女名義登記之房地是黃清涼利用子女名義之理財行為，何\n      以本案轉存入子女帳戶之系爭款項非黃清涼利用子女帳戶之理財行為。\n（２）又如被告所稱「丙○○尚無資力可供購入價值二千餘萬元之房地」，則該房地\n      應否適用遺產及贈與稅法第五條第三款規定以贈與論，而視為丙○○之財產，\n      其後出售所得應歸丙○○所有，而借予黃清涼使用，本案系爭金額即屬黃清涼\n      返還，而非贈與。\n（３）因此，不論本案系爭金額之轉存抑或不動產之購置，倘認為是黃清涼個人「理\n      財」行為，則非具贈與之主觀意思不應課徵贈與稅，但設有財產移轉之目的，\n      則彼此間財產之流動，除被告能證明有贈與之意思表示外，不應排除原告「借\n      貸」之主張。\n  ２、就原告「借貸」主張，被告以「並無被繼承人借款用途及該售屋買賣契約或價\n      金交付之確切資金流程及丁○○已將系爭金額轉回被繼承人帳戶等之相關證明\n      」否認原告主張，惟被告查核之初，為查證原告與黃清涼間之借貸資金往來，\n      被告曾以八十八年十月十五日中區國稅法字第八八００五五二九八號函原告提\n      供丙○○出售漢口路、成都路房屋之買賣契約書及七十九年十月二十日丁○○\n      開立二、二００、０００元支票轉入黃清涼戶頭之証明，原告為証明前開主張\n      確屬事實，原告依被告指示提供相關證物及被告函台中區中小企業銀行北屯分\n      行就系爭相關資金流程所提供之資料顯示，系爭存入黃清涼帳戶內之金額確實\n      是出售丙○○及戊○○所有之房屋價款及丁○○匯款二、二００、０００元，\n      茲略述如后：\n（１）七十七年十一月二十三日出售台中市○○路○段一三三號及一三五號丙○○、\n      戊○○房屋所收頭期款各二、五００、０００元，合計五、０００、０００元\n      ，黃清涼予次日存入帳戶，此可就存款憑條上摘要所載「七信文心九０一－二\n      」帳號為上開房屋買主廖紋嬌所有洵證。\n（２）又同年十二月三日收取第二次款新台幣一、五００、０００元（按係一三三號\n      房屋第二期款），黃清涼於當日存入帳戶。\n（３）另黃清涼七十九年三月二十一日及四月十六日分別存入二、０００、０００元\n      及四、五００、０００元則為出售丙○○所有台中市○○路四十六號房屋所得\n      價款（分別於三月十五日收到三、０００、０００元；四月十六日收到四、五\n      ００、０００元），此均有不動產買賣契約書上載有黃清涼收受款項之簽名，\n      及黃清涼個人帳戶存款憑條可稽。\n（４）原告丁○○於七十九年十月二十日於台中市第一信用合作社轉帳二、二００、\n      ０００元，而由該社開立台灣省合作金庫支票乙紙，票號：0000000號\n      ，金額二、二００、０００元，丁○○並將該支票存入其父黃清涼台中區中小\n      企業銀行北屯分行活存帳戶（帳號：0000000號），此可由黃清涼上開\n      帳戶之活期性存款月交易明細表上載時間（七十九年十月二十日）、金額（二\n      、二００、０００元）及摘要註明「票據」洵堪證明，而上開二、二００、０\n      ００元之資金流程，亦經鈞院函台中商銀行北屯分行查證無誤，應無疑義。\n  ３、綜前開黃清涼出售丙○○等人所有不動產所收受之價金及存入其個人帳戶之流\n      程，被告於調取銀行存款資料比對不動產買賣契約書所載內容，應足堪證明原\n      告主張並非虛構，況且，上開所呈之存款憑條乃被告基於職權所調閱，其內容\n      既與契約書所載吻合，自不應再予以否定黃清涼於七十七年十一月二十三日、\n      十二月三日及七十年三月二十一日及四月十六日存入帳戶內之金錢非出售系爭\n      丙○○等人之房屋所得，故被告辯稱「原告於複查決定後始提出之不動產買賣\n      預約書，其買受人交付價金之日期及金額，亦多與訴願人於複查時所主張將售\n      屋所得借款於黃清涼之日期及金額不符，而予以駁回」，顯然與事實不合，所\n      辯應不足採。\n（二）法律適用錯誤﹕\n      按遺產及贈與稅法第十一條第二項規定「被繼承人死亡前二年內（行為時為三\n      年內）贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈\n      與稅．．．．．．自應納遺產稅額內扣抵」，依上開規定，就其文義言，設有\n      死亡前二年內贈與之財產併入遺產計算遺產稅時，如有已納之贈與稅額，應予\n      以扣抵，反之，倘未繳納者，則應就遺產稅課徵之，不應另行課徵贈與稅。又\n      依同法第十五條規定「被繼承人死亡前二年內贈與下列個人之財產，應於被繼\n      承人死亡時，視為被繼承人之遺產，併入其遺產稅總額，依本法規定徵稅：一\n      、被繼承人之配偶。二、被繼承人依民法第一千一百三十八條及第一千一百四\n      十條規定之各順序繼承人。」，益證本案系爭七十九年度縱或有贈與行為，系\n      爭贈與標的亦應視為被繼承人之遺產，併入其遺產總額，依上開規定課徵遺產\n      稅，因此，本案除黃清涼無贈與之行為，不應課徵贈與稅外，縱或有之，亦應\n      課徵遺產稅，而非贈與稅，始符依法課稅規定，此並有行政法院八十二年判字\n      第七０五號判決可參。\nＤ、綜上所述﹕\n（一）八十年度系爭一七、０００、０００元應屬「遺產」，而非黃清涼生前贈與之\n      標的，應無贈與稅課徵事宜。\n（二）至七十九年度二四、０００、０００元，係原告與黃清涼間之財產流動，不論\n      是屬原告主張之「借貸」抑或被告所謂之「個人理財」，但非「贈與」之法律\n      關係應為昭然，況且，行政處分所持理由應有一貫性，尚不得擇有利者而排除\n      其他，故本案採被告主張之「理財行為」，自無贈與稅之課稅事宜，退步言之\n      ，如仍否認「借貸」及「個人理財」，而認定有贈與事實，亦應扣除系爭房屋\n      之買賣價金及丁○○已匯回之二、二００、０００元，如有剩餘，則應依遺產\n      及贈與稅法第十五條規定併列入遺產併科遺產稅而非得課徵贈與稅，故本案原\n      處分顯無理由，為此尚請鈞院判決如訴之聲明，以維原告權益。\n二、被告答辯意旨及補充理由略以﹕\nＡ、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財\n    產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產\n    及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給\n    予他人，經他人允受而生效力之行為。」、「左列各款不計入贈與總額：六、配\n    偶相互贈與之財產」、「八十四年一月十四日以前配偶相互贈與之財產，及婚嫁\n    時受贈於父母之財產在一百萬元以內者，於本項修正公佈生效日尚未核課或尚未\n    核課確定者，適用前項第六款及第七款之規定。」及「除第二十條所規定之贈與\n    外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額\n    之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。」分\n    別為遺產及贈與稅法第三條第一項、第四條第一項第二項、第二十條第一項第六\n    款及第二項暨第二十四條第一項所明定。次按「被繼承人死亡前三年內之贈與應\n    併課遺產稅者，如該項贈與至繼承發生日止，稽徵機關尚未發單課徵時，應先以\n    繼承人為納稅義務人開徵贈與稅˙˙˙˙˙˙」為財政部八十一年六月三十日台\n    財稅第八一一六六九三九三號函釋所明定；再按「當事人主張事實須負舉證責任\n    ，倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實。」\n    改制前行政法院三十六年判字第十六號著有判例。\nＢ、本件被告機關於八十五年，因被繼承人之三子丁○○（五十九年三月十二日生，\n    七十九年時方屆成年）有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼\n    於七十九年間分別將自有資金八、０００、０００元，一三、０００、０００元\n    ，七、０００、０００元及四、０００、０００元轉存入其配偶甲○○○及其子\n    女丙○○、乙○○、丁○○及戊○○等四人帳戶；復於八十年間分別將自有資金\n    四、０００、０００元，二、五００、０００元，九、五００、０００元及五、\n    ０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○及戊\n    ○○等四人帳戶。乃於八十六年三月十二日函請繼承人甲○○○等人提出有償往\n    來之證明文件，經其申請延期後仍未提示，遂依查得資料核定被繼承人黃清涼七\n    十九及八十年度贈與總額分別為三二、０００、０００元及二一、０００、００\n    ０元。原告等不服，復查時主張本件納稅義務人既已依法申報遺產稅，被告機關\n    於八十六年五月查獲始發單補稅，已逾五年核課期間；並提出部分資料，主張七\n    十九年間與甲○○○及丙○○之資金往來係屬借貸關係，與丁○○之資金往來係\n    為銀行存款實績而存入且已轉回被繼承人帳戶等，均非贈與。申經被告機關復查\n    決定以，本件係屬應併課被繼承人遺產稅之死亡前三年內贈與事件，且該項贈與\n    至繼承發生日止，尚未發單課徵，是被告機關乃依前揭財政部函釋，按查得資料\n    以繼承人等為納稅義務人開徵贈與稅，且被繼承人就本件贈與行為，既未於規定\n    期間內辦理贈與稅申報，則依稅捐稽徵法第二十一條第一項第三款之規定，其核\n    課期間應為七年。原告等主張適用同條項第一款及第二款核課期間五年之規定，\n    即屬有誤；次查本件被告機關已查明贈與標的之資金流程，即已就課稅要件事實\n    之一般要件查證明確，原告等如認有課稅要件事實不存在之特別要件者，自應負\n    舉證責任。故原告等雖主張七十九年間，因被繼承人一時資金需求向丙○○借款\n    一三、０００、０００元及為銀行存款實績而存入丁○○之資金二、０００、０\n    ００元已轉回被繼承人帳戶，且提出丙○○售屋土地登記謄本、丙○○之台中區\n    中小企業銀行帳戶交易明細及台中市第一信用合作社轉帳收入傳票影本佐證，惟\n    對被繼承人借款用途及該售屋買賣契約或價金交付之確切資金流程暨丁○○已將\n    系爭金額轉回被繼承人帳戶等並無相關證明，以實其說，自不能認其主張之事實\n    為真實。是被告機關初查核定被繼承人贈與丙○○、乙○○、丁○○及戊○○等\n    四人部分，並無不合。至於被繼承人於七十九及八十年度贈與其配偶甲○○○之\n    資金八、０００、０００元及四、０００、０００元部分，因本件係屬尚未核課\n    確定之案件，依前揭遺產及贈與稅法第二十條第一項第六款及第二項之規定，系\n    爭對配偶之贈與應不計入贈與總額，是經復查後准自原核定七十九及八十年度贈\n    與總額中予以減除，重行核定七十九及八十年度贈與總額為二四、０００、００\n    ０元及一七、０００、０００元。訴願時，原告仍執前詞主張本件系爭款項，係\n    被繼承人黃清涼償還其於七十七、七十九年間代理甲○○○、丙○○及戊○○等\n    人出售不動產時，向渠等借款之價金，並非被繼承人所為之贈與，又以甲○○○\n    等三人之出售房屋款項五五、六００、０００元，匯入被繼承人黃清涼帳號復轉\n    出之款項五三、０００、０００元，差額二、六００、０００元為被繼承人黃清\n    涼迄死亡時尚欠原告之款項等云云，資為爭議。訴經財政部訴願決定以，經查原\n    告等訴稱借款予被繼承人黃清涼之資金來源，係出售名下房地之所得，惟依其提\n    示之不動產謄本，丙○○及戊○○於七十六及七十七年度買入座落台中市○○路\n    ○段一三三號及成都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬\n    之房地，且該等房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○\n    ○帳戶，而逕行存入被繼承人黃清涼君之帳戶，顯係被繼承人黃清涼利用其子女\n    丙○○及戊○○名義之理財行為，核非原告所稱之借貸關係。又依原告等於復查\n    決定後始提出之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴\n    願人於復查時所主張將售屋所得借款予被繼承人黃清涼之日期及金額不符，故原\n    告等所訴，自無足採。\nＣ、八十年度贈與部分﹕\n（一）被告機關查得課稅事實﹕被繼承人黃清涼在台中區中小企業銀行軍功分行及北\n      屯分行帳戶之定期存款，依台中區中小企業銀行軍功分行八十六年二月十一日\n      中軍功第十九號函及所檢附之大額提領登記簿所載，係於八十年五月十八日解\n      約並由被繼承人黃清涼所提領，其中九、０００、０００元及一二、０００、\n      ０００元轉入案外人莊燕書及張美玲帳戶，嗣於八十二年五月二十日莊燕書及\n      張美玲再轉入配偶甲○○○及其子女丙○○、乙○○、丁○○等人帳戶，乃核\n      定贈與總額二一、０００、０００元，復查決定時則已依法減除贈與配偶部分\n      之四、０００、０００元。\n（二）原告行政訴訟主張事項﹕原告於本件行政訴訟起訴狀，以被繼承人黃清涼因「\n      心肺衰竭」死亡前，已在加護病房急救數日，於八十年五月十七日送回家途中\n      死亡，次日由檢察官相驗開立死亡證明書等情，主張系爭款項，依遺產及贈與\n      稅法施行細則第十三條之規定，應列入被繼承人之遺產，嗣於九十年九月四日\n      準備程序提出之補充理由狀，則提出彰化基督教醫院八十年五月十六日病危通\n      知及八十年五月二十日診斷書影本二項書面證據。\n（三）被告機關補充答辯為﹕\n  １、由於原告嗣後所提出之書證與台中區中小企業銀行軍功分行八十六年二月十一\n      日中軍功字第十九號函及所檢附之大額提領登記簿所載不符，且攸關本件贈與\n      事實之認定，被告機關除當庭聲請大院向彰化基督教醫院調查－本件被繼承人\n      於贈與日（八十年五月十八日）有無為贈與之意思表示能力外，另因被繼承人\n      係居住台中市區，卻於發生緊急事故時，送往彰化縣就醫﹔且該二項書證似非\n      事後補發，而係由原告自八十年間完整保存至今，卻直到行政訴訟時始提出，\n      並於查核階段時，由原告甲○○○（代表原告）、莊燕書及張美玲，出具與該\n      事證不符之說明書－敘明系爭款項為被繼承人黃清涼及原告於八十年五月十八\n      日解約，在當日自殺死亡等情。則原告行政訴訟所主張之事實，即有可議之處\n      。\n  ２、本件依據大院向彰化基督教醫院函查結果，被繼承人「黃清涼君於八十年五月\n      十六日至八十年五月十八日之住院期間，意識昏迷，呈現植物人狀態。」，因\n      此，在該重病期間內所提領被繼承人之存款，如其繼承人（及原告等）不能證\n      明其用途者，依遺產及贈與稅法施行細則第十三條之規定，仍應列入遺產課稅\n      。本件縱有該條規定之適用，亦將因核課期間之限制，無法改行課徵「遺產稅\n      」，該說明旨在駁斥原告以系爭款項併入遺產課稅之主張，並非即認定本件八\n      十年度部分無贈與之事實，而僅係因調查之證據顯示，在該期間內被繼承人確\n      無法為贈與之意思表示。\n  ３、就被繼承人將登記於丙○○及戊○○名下之房地出售，取回資金認屬被繼承人\n      利用其子女名義之理財行為，而非原告所主張之借貸關係部分﹕按本件訴願時\n      ，業經訴願機關依據原告所提供之資料，審認原告雖訴稱渠等借款與被繼承人\n      黃清涼之資金來源，係出售名下房地之所得，惟依其提示之不動產謄本，丙○\n      ○及戊○○於七十六年度七十七年度買入座落台中市○○路○段一三三號及成\n      都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬之房地，且該等\n      房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○○帳戶，而逕\n      行存入被繼承人黃清涼之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○\n      ○名義之理財行為，核非原告所稱之借貸關係。又依原告於復查決定後始提出\n      之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴願人於復查\n      時所主張將售屋所得借款予被繼承人黃清涼之日期及金額不符，乃以原告所訴\n      ，無足採據，而予駁回。是其論駁有據，且符合一般經驗及論理法則，尚非如\n      原告無視本件系爭款項已終局歸屬於原告之事實，而僅空言曲解該項資金移動\n      情形，亦可認係被繼承人黃清涼之理財行為，其欲規避因主張借貸關係所應負\n      之舉證責任（按本件被告機關已就贈與標的之資金流程，查明係屬無償移轉，\n      即已就課稅要件事實之一般要件查證明確，原告如認有課稅要件事實不存在之\n      特別要件者，自應就其所主張之借貸關係等，負其舉證責任），進而影響本件\n      稅捐正確核課之意圖，實已昭然若揭，更遑論如原告所稱﹕有可資證明被告機\n      關選擇性為不利原告認定之事證。\n  ４、就不動產登記之公示性原則部分﹕按「依土地法所為之登記有絕對效力，固為\n      同法第四十三條所明定，惟參照司法院院字第一九一九號解釋，在第三人˙˙\n      ˙自不能據以排除真正之權利。」及「土地法第四十三條所謂登記有絕對效力\n      ，係為保護因信賴登記取得土地權利之第三人而設˙˙˙」最高法院三十九年\n      台上一一０九號及四十年台上一八九二號分別著有判例，參諸該等判例意旨，\n      對登記公示性原則之詮釋，均非排除真正權利人對登記名義人行使權利。因此\n      ，訴願機關前揭以原告所稱出售登記於丙○○及戊○○名下之房地，認定「顯\n      係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為」，其不僅無悖\n      於一般經驗及論理法則，且自原告於八十九年五月四日所提出「異議、抗告書\n      狀」所稱「黃清涼於七十七、七十九年間曾代理甲○○○、丙○○、戊○○等\n      人出售不動產處理大筆金額之收取售屋款˙˙˙，只有管理人黃清涼知情，甲\n      ○○○等三人全不知帳目之出入˙˙˙」等情，亦可獲致印證，蓋倘非被繼承\n      人係真正權利人，則其出售登記於甲○○○君等三人名下房地之所得，原應歸\n      登記名義人甲○○○、丙○○及戊○○等三人所有，惟被繼承人卻將售得價金\n      ，先行存入被繼承人黃清涼本人之帳戶，且嗣後於七十九年度自其帳戶及八十\n      年度借用第三人帳戶，則分別轉入原告五人之帳戶，不僅與上開房地登記名義\n      人不合（乙○○及丁○○，尚非登記名義人），所轉存金額亦與登記名義人應\n      分得金額，有所不符，故原告訴稱本件被繼承人係代理收受上開房地出售之價\n      金，及系爭款項為買賣價金之返還各節，即非實情，亦即上開房地雖登記於部\n      分原告名下，惟該項登記效力，既係在保護第三人之信賴利益，即與本件洵屬\n      被繼承人黃清涼以真正權利人地位，將其以部分原告名義取得之上開房地出售\n      ，取回資金之買賣不動產理財行為無影響，至於被繼承人將其名下系爭存款事\n      後轉存原告名下行為，既屬無償給予，即屬贈與行為無誤。再者，倘如原告所\n      稱上開房地係甲○○○、丙○○及戊○○等三人所有，出售所得亦歸渠等所有\n      ，則戊○○又何須於七十九年十月二十日匯回二、二００、０００元予被繼承\n      人（註﹕原告至本件訴願階段僅提示一紙戊○○之轉帳收入傳票影本，未提出\n      確有轉回被繼承人帳戶之資金流程證明），足見原告之主張，即有矛盾之處，\n      自難據採信。\n  ５、原告針對本件訴願決定略以﹕「˙˙˙丙○○及戊○○於七十六及七十七年度\n      買入座落台中市○○路○段一一三號及成都路四六號房地時方甫成年，尚無資\n      力可供購入價值二千餘萬元之房地，且該等房地均於購入二年內即行出售，所\n      得價金亦未存入丙○○及戊○○帳戶，而逕行存入被繼承人黃清涼之帳戶，顯\n      係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為，核非原告所稱\n      之借貸關係。˙˙˙」截取其中之「丙○○˙˙˙尚無資力可供購入價值二千\n      餘萬元之房地」片段文字，主張前揭房地「應否適用遺產及贈與稅法第五條第\n      三款規定以贈與論而視為丙○○之財產，其後出售所得應歸丙○○所有，而借\n      予黃清涼使用˙˙˙」。惟查依卷附原告於八十九年五月四日所提出「異議、\n      抗告書狀」所稱「黃清涼於七十七、七十九年間曾代理甲○○○、丙○○、戊\n      ○○等人出售不動產處理大筆金額之收取售屋˙˙˙，只有管理人黃清涼知情\n      ，甲○○○等三人全不知帳目之出入˙˙˙」，及前揭房地於七十七至七十九\n      年間出售時，該不動產買賣契約書仍由被繼承人黃清涼代當時已成年之丙○○\n      （民國五十五年八月二十九日生）及戊○○（民國五十四年二月十七日生）簽\n      名等情，亦均足證明前揭房地名義出賣人甲○○○、丙○○及戊○○三人，對\n      出售房地及交付買賣價金，尚無處分權﹔且就該等房地均於買入三年內即行出\n      售，價款又均存入被繼承人黃清涼之帳戶等事實，亦難謂被繼承人黃清涼該借\n      用渠等名義買入房屋之行為，係符合遺產及贈與稅法第五條第三款所規定無償\n      為張美艷、丙○○、戊○○三人購置財產之贈與要件。因此，原告等將黃清涼\n      借用渠等名義買賣房屋，而取回資金之行為，主張係丙○○及戊○○借款予黃\n      清涼君之借貸關係，並非可採。\n  ６、再者原告對遺產及贈與稅法第十一條第二項之規定，自行解讀為「被繼承人死\n      亡前二年贈與之財產併入遺產課稅時，如有已納之贈與稅額，應予以扣抵，反\n      之，倘未繳納者，則應就遺產稅課徵之，不應另行課徵贈與稅」，係按贈與稅\n      已納與否，作為應否獨立開徵或併入遺產課稅，尚與其所主張「贈與人所稱贈\n      與人死亡後，已失其權利義務主體地位」之法理無涉﹔又依遺產及贈與稅法第\n      十五條之規定，僅係明定須將被繼承人生前贈與特定人之財產，視為被繼承人\n      之遺產課稅，尚非明定該等生前贈與行為，即不予課徵贈與稅，此有財政部參\n      照法務部八十一年三月四日法８１律二九九八號函見解所為財政部八十一年六\n      月三十日台財稅第八一一六六九三九三號函釋可資參佐，至於原告九十年十月\n      二十四日補充理由狀，所檢附爰用之前行政法院八十二年度判字第七０五號判\n      決，尚非判例，應僅係個案之見解。",
    "reason": "一、本件被告以原告之被繼承人黃清涼於七十九年間以自有資金三二、０００、００\n    ０元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○等四人帳戶﹔復於\n    八十年五月十八日將其自有資金二一、０００、０００元轉存入其配偶甲○○○\n    及其子女戊○○、乙○○、丁○○等四人帳戶，認有贈與情事，遂依查得資料核\n    定黃清涼七十九及八十年度贈與總額分別為三二、０００、０００元及二一、０\n    ００、０００元，應納贈與稅額一０、六六八、七五０元及六、一三一、二五０\n    元，惟因黃清涼已於八十年五月十八日死亡，被告乃以其繼承人，即原告等為納\n    稅義務人發單補徵贈與稅。原告等不服，申經復查結果，七十九年度贈與總額准\n    予減列八、０００、０００元（贈與配偶部分），重新核定為二四、０００、０\n    ００元﹔八十年度贈與總額准予減列四、０００、０００元（贈與配偶部分），\n    重行核定為一七、０００、０００元，固非無見。惟查：\n（一）七十九年度贈與部分：\n１、本件被告機關於八十五年，因原告丁○○（五十九年三月十二日生，七十九年時\n    方屆成年）有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼於七十九年\n    間分別將自有資金八、０００、０００元，一三、０００、０００元，七、００\n    ０、０００元及四、０００、０００元轉存入其配偶甲○○○及其子女丙○○、\n    乙○○、丁○○及戊○○等四人帳戶；乃於八十六年三月十二日函請繼承人甲○\n    ○○等人提出有償往來之證明文件，經其申請延期後仍未提示，遂依查得資料核\n    定被繼承人黃清涼七十九年度贈與總額為三二、０００、０００元。復查決定扣\n    減配偶部分八、０００、０００元，認定贈與總額為二四、０００、０００元。\n２、原告起訴主張系爭二四、０００、０００元係被繼承人黃清涼出售登記為原告丙\n    ○○、黃鍚銘名義之不動產所得價款，上開不動產登記為原告丙○○、黃鍚銘之\n    不動產，為被繼承人黃清涼所購，本應視為贈與，被告機關認定為係被繼承人黃\n    清涼之個人理財行為，嗣被繼承人黃清涼出售上開不動產，將所得價款於七十九\n    年間存入原告等人帳戶，被告機關卻認定為贈與行為，已有未洽，實則上開不動\n    產依物權登記為原告丙○○、黃鍚銘所有，出售之價款借貸與被繼承人黃清涼，\n    黃清涼將之返還原告，並非贈與，縱認為贈與，被繼承人黃清涼已於八十年五月\n    十八日死亡，應依遺產及贈與稅法第十五條規定併列入遺產課徵遺產稅，而非得\n    課徵贈與稅，且其中二、二００、０００元，已於本件調查前之七十九年十二月\n    二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，故贈與總額亦應與扣除等語\n    。\n３、按「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效\n    力之行為。」贈與稅之納稅義務人為贈與人；贈與人在一年內贈與之財產總值超\n    過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機\n    關依規定辦理贈與稅申報；「納稅義務人違反第二十三條或第二十四條之規定，\n    未依規定辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰。\n    」為行為時遺產及贈與稅法第四條第二項、第七條第一項前段、第二十四條第一\n    項及第四十四條前段所規定。又「動產所有權之歸屬，以占有為要件，銀行、郵\n    局、公司存款為名義存款人所有，在未提領前，不能指為他人所有，否則權利義\n    務之主體無從確定，物權將陷於紊亂。」，改制前行政法院六十二年判字第一二\n    七號著有判例。「父母以未成年子女名義存款於金融機構，經．．．查明應課贈\n    與稅者，如其存款係以定期存款方式存入時，其贈與總額之計算，應按年度各筆\n    存款累計總額扣除存款屆期續存及轉存之餘額為準。又定期存款屆期有轉存其父\n    母帳戶者，應視為父母對子女贈與之撤回，免予計入贈與總額。至以活期存款方\n    式存入時，應以查獲時之存款餘額為準。」、「納稅義務人以現金轉存其親屬名\n    下，如經查明確屬無償贈與，應依遺產及贈與稅法第四條規定核課贈與稅。」復\n    經財政部七十二年三月一日台財稅第三一二九九號函、八十四年六月二十日台財\n    稅第八四一六三０九四七號函釋明在案。\n４、本件被告機關於八十五年，因原告丁○○有巨額利息所得而進行個案調查時，查\n    獲被繼承人黃清涼於七十九年間分別將其帳戶內資金一三、０００、０００元、\n    七、０００、０００元，四、０００、０００元轉存入其子女丙○○、乙○○、\n    丁○○及戊○○等四人帳戶；其中二、二００、０００元，已於本件調查前之七\n    十九年十二月二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，為兩造所不爭\n    ，並有行社轉帳資料及台中商業銀行北屯分行九十年十一月九日中北屯字第一二\n    九號函復本院可稽。被繼承人黃清涼上開將存款轉入原告帳戶之行為，依前開改\n    制前行政法院六十二年判字第一二七號判例意旨之說明，自屬原告等受贈人所有\n    ，原告等主張係出售不動產所得，借貸與被繼承人黃清涼，因黃清涼清償而取得\n    ，所提出之不動產買賣契約及轉帳資料，並不足證明借貸事實，不足採信。\n５、原告又主張被告認定之贈與時間為七十九年間，受贈人分別為贈與人之配偶及子\n    女，屬民法第一千一百三十八條第一順序之繼承人，原告等之被繼承人黃清涼於\n    贈與後之八十年五月十八日死亡，其死亡時間係在贈與行為三年內，依上開法條\n    規定，如其贈與行為應徵稅，似應視為被繼承人之遺產，併入其遺產總額，依遺\n    產及贈與稅法之規定，課徵遺產稅云云，並引改制前行政法院八十二年判字第七\n    ０五號判決為據。惟按「被繼承人死亡前三年內贈與一、被繼承人之配偶，二、\n    被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人，\n    三、前款各順序繼承人之配偶。個人之財產，應於被繼承人死亡時，視為被繼承\n    人之遺產，併入其遺產總額依本法規定繳稅。」行為時遺產及贈與稅法第十五條\n    固定有明文。惟此規定主要目的在防止納稅義務人於生前利用多次贈與，以降低\n    死後遺產之累進稅負，故規定前三年之贈與仍應列入遺產課稅，但已納之贈與稅\n    得自遺產稅額內扣抵。惟如於遺產稅核課期間內，未就前三年之贈與列入遺產課\n    稅，即無再列入遺產課稅之可能，自仍應課徵贈與稅。故財政部八十一年六月三\n    十日台財稅第八一一六六九三九三號函釋「被繼承人死亡前三年內之贈與應併課\n    遺產稅者，如該項贈與至繼承發生日止，稽徵機關尚未發單課徵時，應先以繼承\n    人為納稅義務人開徵贈與稅，再依遺產及贈與稅法第十五條及第十一條第二項規\n    定辦理，惟該項贈與稅不得再自遺產總額中扣除。」，並無違誤。至原告所援引\n    之改制前行政法院八十二年判字第七０五號判決，核其內容係就尚未核課遺產稅\n    確定之被繼承人死亡前三年內贈與情形，認應列入遺產課稅，不應課徵贈與稅，\n    與本件已逾遺產稅核課期間，無列入遺產總額課稅可能，自仍應核課贈與稅有別\n    ，是原告此部分之主張，亦非可採。惟本件七十九年度贈與總額二四、０００、\n    ０００元其中二、二００、０００元，已於本件調查前之七十九年十二月二十日\n    由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，已如前述，依上開財政部七十二年\n    三月一日台財稅第三一二九九號函釋意旨，已視為贈與之撤回，免予計入贈與總\n    額，原處分（復查決定）未予剔除，尚有未合。\n（二）八十年度贈與部分：\n１、被告以黃清涼於八十年五月十八日將其自有資金二一、０００、０００元轉存入\n    原告甲○○○等四人帳戶（按重核後為一七、０００、０００元），認定有贈與\n    事實，係以黃清涼原在台中區中小企業銀行軍功分行定期存款九、０００、００\n    ０元及北屯分行定期存款一二、０００、０００元於八十年五月十八日解約並轉\n    存入莊燕書及張美玲名下，復於八十二年五月二十日及五月二十一日轉存入原告\n    名下，為課稅依據。\n２、惟查，被繼承人黃清涼既於八十年五月十八日死亡，其名下所有之財產即屬「遺\n    產」，歸原告等人所共有，應不再有「贈與」之情事；又前開定期存款於八十年\n    五月二十日存入莊燕書、張美玲名下前，雖名義上為黃清涼所有，依遺產及贈與\n    稅法施行細則第十三條之規定，仍應列入遺產課稅，故存入莊燕書及張美玲名下\n    ，，嗣於八十二年五月二十日及翌日，莊燕書及張美玲再轉入配偶甲○○○及其\n    子女丙○○、乙○○、丁○○等人帳戶，被告以之為黃清涼生前之贈與行為，顯\n    然與事實不符。本件原處分（復查決定）以原告為納稅義務人發單補徵贈與稅，\n    自有違誤。\n二、綜上所訴，本件原處分（復查決定）既有上開所述之違誤，訴願決定予以維持，\n    即有未合，原告起訴意旨，求予撤銷，為有理由，應由本院悉予撤銷，由被告另\n    為適法之處分。\n據上論結，本件原告之訴為有理由，依行政訴訟法第一百九十五條第一項前段、第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      二        月      六        日\n                 臺 中 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法      官  沈  應  南\n                                         法      官  許  武  峰\n                                         法      官  黃  淑  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。"
  },
  "search": "臺中高等行政法院判決九十年度訴字第一二六一號.原告甲○○○原告乙○○原告丙○○原告丁○○原告戊○○代表人己○○訴訟代理人庚○○右當事人間因贈與稅事件，原告不服財政部中華民國九十年六月四日台財訴字第○八九○○三一八七四號訴願決定，提起行政訴訟。本院判決如左︰主文訴願決定、原處分（復查決定）均撤銷。訴訟費用由被告負擔。事實甲、事實概要：緣被繼承人黃清涼係原告甲○○○配偶及原告乙○○、丙○○、丁○○、戊○○父親，被告於民國八十五年因原告丁○○有鉅額利息所得而進行個案調查，查獲黃清涼於七十九年間以自有資金新台幣（下同）三二、０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○等四人帳戶﹔復於八十年五月十八日將其自有資金二一、０００、０００元轉存入其配偶甲○○○及其子女戊○○、乙○○、丁○○等四人帳戶，認有贈與情事，被告遂依查得資料核定黃清涼七十九及八十年度贈與總額分別為三二、０００、０００元及二一、０００、０００元，應納贈與稅額一０、六六八、七五０元及六、一三一、二五０元，惟因黃清涼已於八十年五月十八日死亡，被告乃以其繼承人，即原告等為納稅義務人發單補徵贈與稅。原告等不服，申經復查結果，七十九年度贈與總額准予減列八、０００、０００元，重新核定為二四、０００、０００元﹔八十年度贈與總額准予減列四、０００、０００元，重行核定為一七、０００、０００元，其餘復查之申請駁回。原告等仍不服，提起訴願，遭決定駁回，遂提起本件行政訴訟。乙、兩造之聲明﹕一、原告訴之聲明﹕請求判決原處分（復查決定）及訴願決定均撤銷。二、被告答辯之聲明﹕請求判決駁回原告之訴。丙、兩造之陳述﹕一、原告起訴意旨及補充理由略以﹕Ａ、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」、「左列各款不計入贈與總額：一、．．．六、配偶相互贈與之財產」分別為遺產及贈與稅法第三條第一項、第四條第一項第二項及第二十條第一項第六款所明定。亦即有「贈與」之主觀意思及客觀行為，始符合贈與稅之課稅要件。合先敘明。Ｂ、八十年度贈與稅部分﹕按被告以黃清涼於八十年五月十八日將其自有資金二一、０００、０００元轉存入原告甲○○○等四人帳戶（按重核後為一七、０００、０００元），認定有贈與事實，故作成補稅處分，而被告認定黃清涼前開贈與係以黃清涼原在台中區中小企業銀行軍功分行定期存款九、０００、０００元及北屯分行定期存款一二、０００、０００元於八十年五月二十日解約並轉存入莊燕書及張美玲名下，復於八十二年五月二十日及五月二十一日轉存入原告名下，為課稅依據。但查：（一）「人之權利能力，始於出生，終於死亡」、「繼承，因被繼承人死亡而開始」、「繼承人自繼承開始時，除本法另有規定外，承受被繼人財產上之一切權利為民法第六條、第一千一百四十七條及第一千一百四十八條所規定。本案被繼承人黃清涼既於八十年五月十八日死亡，其名下所有之財產即屬「遺產」，歸原告等人所共有，應不再有「贈與」之情事；又前開定期存款於五月二十日存入莊燕書、張美玲名下前，雖名義上為黃清涼所有，但已屬遺產，故存入莊燕書及張美玲名下，應為原告之行為而非黃清涼生前行為，故被告以之為黃清涼生前之贈與行為，顯然與事實不符。（二）黃清涼之死亡係屬自殺，彼於八十年五月十六日因喝下農藥經家屬緊急送醫，當天下午彰化基督教醫院即發出病危通知，而自五月十六日至五月十八日期間黃清涼均在加護病房急救，有彰化基督教醫院所開立之診斷書可供證明，且經鈞院函彰化基督教醫院證實黃清涼於八十年五月十六日至十八日間，已呈植物人狀態，不能為贈與之意思表示，因此本案系爭八十年度贈與稅之核課，與首揭法律規定尚有不合。（三）綜上所述，系爭八十年度二一、０００、０００元，乃為原告所共同繼承黃清涼所遺之財產，而非黃清涼生前贈與，是被告為當年度核課贈與稅處分，於法尚有未合。Ｃ、七十九年度贈與稅部分﹕被告以黃清涼於七十九年間分別將自有資金八、０００、０００元、一三、０００、０００元、七、０００、０００元及四、０００、０００元轉存入原告，即配偶甲○○○及子女丙○○、乙○○、丁○○等四人帳戶（按復查決定已依法扣減配偶部分八、０００、０００元），認定為有贈與行為，而為本件補徵贈與稅處分。（一）事實認定錯誤﹕１、本案七十九年度系爭款項應為黃清涼與原告間財產互為流動之理財方式，而非「贈與」行為，按被告及訴願機關維持原處分理由略以「丙○○於七十六及七十七年度買入坐落台中市○○路○段一三三號及成都路四十六號房地時方甫成年，尚無資力可供購入價值二千餘萬元之房地，且該等房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○○帳戶，均逕行存入被繼承人黃清涼之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為」進而主張系爭款項係黃清涼贈與原告等人，而非雙方有借貸關係，但﹕（１）設如被告所稱，以子女名義登記之房地是黃清涼利用子女名義之理財行為，何以本案轉存入子女帳戶之系爭款項非黃清涼利用子女帳戶之理財行為。（２）又如被告所稱「丙○○尚無資力可供購入價值二千餘萬元之房地」，則該房地應否適用遺產及贈與稅法第五條第三款規定以贈與論，而視為丙○○之財產，其後出售所得應歸丙○○所有，而借予黃清涼使用，本案系爭金額即屬黃清涼返還，而非贈與。（３）因此，不論本案系爭金額之轉存抑或不動產之購置，倘認為是黃清涼個人「理財」行為，則非具贈與之主觀意思不應課徵贈與稅，但設有財產移轉之目的，則彼此間財產之流動，除被告能證明有贈與之意思表示外，不應排除原告「借貸」之主張。２、就原告「借貸」主張，被告以「並無被繼承人借款用途及該售屋買賣契約或價金交付之確切資金流程及丁○○已將系爭金額轉回被繼承人帳戶等之相關證明」否認原告主張，惟被告查核之初，為查證原告與黃清涼間之借貸資金往來，被告曾以八十八年十月十五日中區國稅法字第八八００五五二九八號函原告提供丙○○出售漢口路、成都路房屋之買賣契約書及七十九年十月二十日丁○○開立二、二００、０００元支票轉入黃清涼戶頭之証明，原告為証明前開主張確屬事實，原告依被告指示提供相關證物及被告函台中區中小企業銀行北屯分行就系爭相關資金流程所提供之資料顯示，系爭存入黃清涼帳戶內之金額確實是出售丙○○及戊○○所有之房屋價款及丁○○匯款二、二００、０００元，茲略述如后：（１）七十七年十一月二十三日出售台中市○○路○段一三三號及一三五號丙○○、戊○○房屋所收頭期款各二、五００、０００元，合計五、０００、０００元，黃清涼予次日存入帳戶，此可就存款憑條上摘要所載「七信文心九０一－二」帳號為上開房屋買主廖紋嬌所有洵證。（２）又同年十二月三日收取第二次款新台幣一、五００、０００元（按係一三三號房屋第二期款），黃清涼於當日存入帳戶。（３）另黃清涼七十九年三月二十一日及四月十六日分別存入二、０００、０００元及四、五００、０００元則為出售丙○○所有台中市○○路四十六號房屋所得價款（分別於三月十五日收到三、０００、０００元；四月十六日收到四、五００、０００元），此均有不動產買賣契約書上載有黃清涼收受款項之簽名，及黃清涼個人帳戶存款憑條可稽。（４）原告丁○○於七十九年十月二十日於台中市第一信用合作社轉帳二、二００、０００元，而由該社開立台灣省合作金庫支票乙紙，票號：0000000號，金額二、二００、０００元，丁○○並將該支票存入其父黃清涼台中區中小企業銀行北屯分行活存帳戶（帳號：0000000號），此可由黃清涼上開帳戶之活期性存款月交易明細表上載時間（七十九年十月二十日）、金額（二、二００、０００元）及摘要註明「票據」洵堪證明，而上開二、二００、０００元之資金流程，亦經鈞院函台中商銀行北屯分行查證無誤，應無疑義。３、綜前開黃清涼出售丙○○等人所有不動產所收受之價金及存入其個人帳戶之流程，被告於調取銀行存款資料比對不動產買賣契約書所載內容，應足堪證明原告主張並非虛構，況且，上開所呈之存款憑條乃被告基於職權所調閱，其內容既與契約書所載吻合，自不應再予以否定黃清涼於七十七年十一月二十三日、十二月三日及七十年三月二十一日及四月十六日存入帳戶內之金錢非出售系爭丙○○等人之房屋所得，故被告辯稱「原告於複查決定後始提出之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴願人於複查時所主張將售屋所得借款於黃清涼之日期及金額不符，而予以駁回」，顯然與事實不合，所辯應不足採。（二）法律適用錯誤﹕按遺產及贈與稅法第十一條第二項規定「被繼承人死亡前二年內（行為時為三年內）贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅．．．．．．自應納遺產稅額內扣抵」，依上開規定，就其文義言，設有死亡前二年內贈與之財產併入遺產計算遺產稅時，如有已納之贈與稅額，應予以扣抵，反之，倘未繳納者，則應就遺產稅課徵之，不應另行課徵贈與稅。又依同法第十五條規定「被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產稅總額，依本法規定徵稅：一、被繼承人之配偶。二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。」，益證本案系爭七十九年度縱或有贈與行為，系爭贈與標的亦應視為被繼承人之遺產，併入其遺產總額，依上開規定課徵遺產稅，因此，本案除黃清涼無贈與之行為，不應課徵贈與稅外，縱或有之，亦應課徵遺產稅，而非贈與稅，始符依法課稅規定，此並有行政法院八十二年判字第七０五號判決可參。Ｄ、綜上所述﹕（一）八十年度系爭一七、０００、０００元應屬「遺產」，而非黃清涼生前贈與之標的，應無贈與稅課徵事宜。（二）至七十九年度二四、０００、０００元，係原告與黃清涼間之財產流動，不論是屬原告主張之「借貸」抑或被告所謂之「個人理財」，但非「贈與」之法律關係應為昭然，況且，行政處分所持理由應有一貫性，尚不得擇有利者而排除其他，故本案採被告主張之「理財行為」，自無贈與稅之課稅事宜，退步言之，如仍否認「借貸」及「個人理財」，而認定有贈與事實，亦應扣除系爭房屋之買賣價金及丁○○已匯回之二、二００、０００元，如有剩餘，則應依遺產及贈與稅法第十五條規定併列入遺產併科遺產稅而非得課徵贈與稅，故本案原處分顯無理由，為此尚請鈞院判決如訴之聲明，以維原告權益。二、被告答辯意旨及補充理由略以﹕Ａ、按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」、「左列各款不計入贈與總額：六、配偶相互贈與之財產」、「八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財產在一百萬元以內者，於本項修正公佈生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。」及「除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。」分別為遺產及贈與稅法第三條第一項、第四條第一項第二項、第二十條第一項第六款及第二項暨第二十四條第一項所明定。次按「被繼承人死亡前三年內之贈與應併課遺產稅者，如該項贈與至繼承發生日止，稽徵機關尚未發單課徵時，應先以繼承人為納稅義務人開徵贈與稅˙˙˙˙˙˙」為財政部八十一年六月三十日台財稅第八一一六六九三九三號函釋所明定；再按「當事人主張事實須負舉證責任，倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實。」改制前行政法院三十六年判字第十六號著有判例。Ｂ、本件被告機關於八十五年，因被繼承人之三子丁○○（五十九年三月十二日生，七十九年時方屆成年）有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼於七十九年間分別將自有資金八、０００、０００元，一三、０００、０００元，七、０００、０００元及四、０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○及戊○○等四人帳戶；復於八十年間分別將自有資金四、０００、０００元，二、五００、０００元，九、五００、０００元及五、０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○及戊○○等四人帳戶。乃於八十六年三月十二日函請繼承人甲○○○等人提出有償往來之證明文件，經其申請延期後仍未提示，遂依查得資料核定被繼承人黃清涼七十九及八十年度贈與總額分別為三二、０００、０００元及二一、０００、０００元。原告等不服，復查時主張本件納稅義務人既已依法申報遺產稅，被告機關於八十六年五月查獲始發單補稅，已逾五年核課期間；並提出部分資料，主張七十九年間與甲○○○及丙○○之資金往來係屬借貸關係，與丁○○之資金往來係為銀行存款實績而存入且已轉回被繼承人帳戶等，均非贈與。申經被告機關復查決定以，本件係屬應併課被繼承人遺產稅之死亡前三年內贈與事件，且該項贈與至繼承發生日止，尚未發單課徵，是被告機關乃依前揭財政部函釋，按查得資料以繼承人等為納稅義務人開徵贈與稅，且被繼承人就本件贈與行為，既未於規定期間內辦理贈與稅申報，則依稅捐稽徵法第二十一條第一項第三款之規定，其核課期間應為七年。原告等主張適用同條項第一款及第二款核課期間五年之規定，即屬有誤；次查本件被告機關已查明贈與標的之資金流程，即已就課稅要件事實之一般要件查證明確，原告等如認有課稅要件事實不存在之特別要件者，自應負舉證責任。故原告等雖主張七十九年間，因被繼承人一時資金需求向丙○○借款一三、０００、０００元及為銀行存款實績而存入丁○○之資金二、０００、０００元已轉回被繼承人帳戶，且提出丙○○售屋土地登記謄本、丙○○之台中區中小企業銀行帳戶交易明細及台中市第一信用合作社轉帳收入傳票影本佐證，惟對被繼承人借款用途及該售屋買賣契約或價金交付之確切資金流程暨丁○○已將系爭金額轉回被繼承人帳戶等並無相關證明，以實其說，自不能認其主張之事實為真實。是被告機關初查核定被繼承人贈與丙○○、乙○○、丁○○及戊○○等四人部分，並無不合。至於被繼承人於七十九及八十年度贈與其配偶甲○○○之資金八、０００、０００元及四、０００、０００元部分，因本件係屬尚未核課確定之案件，依前揭遺產及贈與稅法第二十條第一項第六款及第二項之規定，系爭對配偶之贈與應不計入贈與總額，是經復查後准自原核定七十九及八十年度贈與總額中予以減除，重行核定七十九及八十年度贈與總額為二四、０００、０００元及一七、０００、０００元。訴願時，原告仍執前詞主張本件系爭款項，係被繼承人黃清涼償還其於七十七、七十九年間代理甲○○○、丙○○及戊○○等人出售不動產時，向渠等借款之價金，並非被繼承人所為之贈與，又以甲○○○等三人之出售房屋款項五五、六００、０００元，匯入被繼承人黃清涼帳號復轉出之款項五三、０００、０００元，差額二、六００、０００元為被繼承人黃清涼迄死亡時尚欠原告之款項等云云，資為爭議。訴經財政部訴願決定以，經查原告等訴稱借款予被繼承人黃清涼之資金來源，係出售名下房地之所得，惟依其提示之不動產謄本，丙○○及戊○○於七十六及七十七年度買入座落台中市○○路○段一三三號及成都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬之房地，且該等房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○○帳戶，而逕行存入被繼承人黃清涼君之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為，核非原告所稱之借貸關係。又依原告等於復查決定後始提出之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴願人於復查時所主張將售屋所得借款予被繼承人黃清涼之日期及金額不符，故原告等所訴，自無足採。Ｃ、八十年度贈與部分﹕（一）被告機關查得課稅事實﹕被繼承人黃清涼在台中區中小企業銀行軍功分行及北屯分行帳戶之定期存款，依台中區中小企業銀行軍功分行八十六年二月十一日中軍功第十九號函及所檢附之大額提領登記簿所載，係於八十年五月十八日解約並由被繼承人黃清涼所提領，其中九、０００、０００元及一二、０００、０００元轉入案外人莊燕書及張美玲帳戶，嗣於八十二年五月二十日莊燕書及張美玲再轉入配偶甲○○○及其子女丙○○、乙○○、丁○○等人帳戶，乃核定贈與總額二一、０００、０００元，復查決定時則已依法減除贈與配偶部分之四、０００、０００元。（二）原告行政訴訟主張事項﹕原告於本件行政訴訟起訴狀，以被繼承人黃清涼因「心肺衰竭」死亡前，已在加護病房急救數日，於八十年五月十七日送回家途中死亡，次日由檢察官相驗開立死亡證明書等情，主張系爭款項，依遺產及贈與稅法施行細則第十三條之規定，應列入被繼承人之遺產，嗣於九十年九月四日準備程序提出之補充理由狀，則提出彰化基督教醫院八十年五月十六日病危通知及八十年五月二十日診斷書影本二項書面證據。（三）被告機關補充答辯為﹕１、由於原告嗣後所提出之書證與台中區中小企業銀行軍功分行八十六年二月十一日中軍功字第十九號函及所檢附之大額提領登記簿所載不符，且攸關本件贈與事實之認定，被告機關除當庭聲請大院向彰化基督教醫院調查－本件被繼承人於贈與日（八十年五月十八日）有無為贈與之意思表示能力外，另因被繼承人係居住台中市區，卻於發生緊急事故時，送往彰化縣就醫﹔且該二項書證似非事後補發，而係由原告自八十年間完整保存至今，卻直到行政訴訟時始提出，並於查核階段時，由原告甲○○○（代表原告）、莊燕書及張美玲，出具與該事證不符之說明書－敘明系爭款項為被繼承人黃清涼及原告於八十年五月十八日解約，在當日自殺死亡等情。則原告行政訴訟所主張之事實，即有可議之處。２、本件依據大院向彰化基督教醫院函查結果，被繼承人「黃清涼君於八十年五月十六日至八十年五月十八日之住院期間，意識昏迷，呈現植物人狀態。」，因此，在該重病期間內所提領被繼承人之存款，如其繼承人（及原告等）不能證明其用途者，依遺產及贈與稅法施行細則第十三條之規定，仍應列入遺產課稅。本件縱有該條規定之適用，亦將因核課期間之限制，無法改行課徵「遺產稅」，該說明旨在駁斥原告以系爭款項併入遺產課稅之主張，並非即認定本件八十年度部分無贈與之事實，而僅係因調查之證據顯示，在該期間內被繼承人確無法為贈與之意思表示。３、就被繼承人將登記於丙○○及戊○○名下之房地出售，取回資金認屬被繼承人利用其子女名義之理財行為，而非原告所主張之借貸關係部分﹕按本件訴願時，業經訴願機關依據原告所提供之資料，審認原告雖訴稱渠等借款與被繼承人黃清涼之資金來源，係出售名下房地之所得，惟依其提示之不動產謄本，丙○○及戊○○於七十六年度七十七年度買入座落台中市○○路○段一三三號及成都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬之房地，且該等房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○○帳戶，而逕行存入被繼承人黃清涼之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為，核非原告所稱之借貸關係。又依原告於復查決定後始提出之不動產買賣預約書，其買受人交付價金之日期及金額，亦多與訴願人於復查時所主張將售屋所得借款予被繼承人黃清涼之日期及金額不符，乃以原告所訴，無足採據，而予駁回。是其論駁有據，且符合一般經驗及論理法則，尚非如原告無視本件系爭款項已終局歸屬於原告之事實，而僅空言曲解該項資金移動情形，亦可認係被繼承人黃清涼之理財行為，其欲規避因主張借貸關係所應負之舉證責任（按本件被告機關已就贈與標的之資金流程，查明係屬無償移轉，即已就課稅要件事實之一般要件查證明確，原告如認有課稅要件事實不存在之特別要件者，自應就其所主張之借貸關係等，負其舉證責任），進而影響本件稅捐正確核課之意圖，實已昭然若揭，更遑論如原告所稱﹕有可資證明被告機關選擇性為不利原告認定之事證。４、就不動產登記之公示性原則部分﹕按「依土地法所為之登記有絕對效力，固為同法第四十三條所明定，惟參照司法院院字第一九一九號解釋，在第三人˙˙˙自不能據以排除真正之權利。」及「土地法第四十三條所謂登記有絕對效力，係為保護因信賴登記取得土地權利之第三人而設˙˙˙」最高法院三十九年台上一一０九號及四十年台上一八九二號分別著有判例，參諸該等判例意旨，對登記公示性原則之詮釋，均非排除真正權利人對登記名義人行使權利。因此，訴願機關前揭以原告所稱出售登記於丙○○及戊○○名下之房地，認定「顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為」，其不僅無悖於一般經驗及論理法則，且自原告於八十九年五月四日所提出「異議、抗告書狀」所稱「黃清涼於七十七、七十九年間曾代理甲○○○、丙○○、戊○○等人出售不動產處理大筆金額之收取售屋款˙˙˙，只有管理人黃清涼知情，甲○○○等三人全不知帳目之出入˙˙˙」等情，亦可獲致印證，蓋倘非被繼承人係真正權利人，則其出售登記於甲○○○君等三人名下房地之所得，原應歸登記名義人甲○○○、丙○○及戊○○等三人所有，惟被繼承人卻將售得價金，先行存入被繼承人黃清涼本人之帳戶，且嗣後於七十九年度自其帳戶及八十年度借用第三人帳戶，則分別轉入原告五人之帳戶，不僅與上開房地登記名義人不合（乙○○及丁○○，尚非登記名義人），所轉存金額亦與登記名義人應分得金額，有所不符，故原告訴稱本件被繼承人係代理收受上開房地出售之價金，及系爭款項為買賣價金之返還各節，即非實情，亦即上開房地雖登記於部分原告名下，惟該項登記效力，既係在保護第三人之信賴利益，即與本件洵屬被繼承人黃清涼以真正權利人地位，將其以部分原告名義取得之上開房地出售，取回資金之買賣不動產理財行為無影響，至於被繼承人將其名下系爭存款事後轉存原告名下行為，既屬無償給予，即屬贈與行為無誤。再者，倘如原告所稱上開房地係甲○○○、丙○○及戊○○等三人所有，出售所得亦歸渠等所有，則戊○○又何須於七十九年十月二十日匯回二、二００、０００元予被繼承人（註﹕原告至本件訴願階段僅提示一紙戊○○之轉帳收入傳票影本，未提出確有轉回被繼承人帳戶之資金流程證明），足見原告之主張，即有矛盾之處，自難據採信。５、原告針對本件訴願決定略以﹕「˙˙˙丙○○及戊○○於七十六及七十七年度買入座落台中市○○路○段一一三號及成都路四六號房地時方甫成年，尚無資力可供購入價值二千餘萬元之房地，且該等房地均於購入二年內即行出售，所得價金亦未存入丙○○及戊○○帳戶，而逕行存入被繼承人黃清涼之帳戶，顯係被繼承人黃清涼利用其子女丙○○及戊○○名義之理財行為，核非原告所稱之借貸關係。˙˙˙」截取其中之「丙○○˙˙˙尚無資力可供購入價值二千餘萬元之房地」片段文字，主張前揭房地「應否適用遺產及贈與稅法第五條第三款規定以贈與論而視為丙○○之財產，其後出售所得應歸丙○○所有，而借予黃清涼使用˙˙˙」。惟查依卷附原告於八十九年五月四日所提出「異議、抗告書狀」所稱「黃清涼於七十七、七十九年間曾代理甲○○○、丙○○、戊○○等人出售不動產處理大筆金額之收取售屋˙˙˙，只有管理人黃清涼知情，甲○○○等三人全不知帳目之出入˙˙˙」，及前揭房地於七十七至七十九年間出售時，該不動產買賣契約書仍由被繼承人黃清涼代當時已成年之丙○○（民國五十五年八月二十九日生）及戊○○（民國五十四年二月十七日生）簽名等情，亦均足證明前揭房地名義出賣人甲○○○、丙○○及戊○○三人，對出售房地及交付買賣價金，尚無處分權﹔且就該等房地均於買入三年內即行出售，價款又均存入被繼承人黃清涼之帳戶等事實，亦難謂被繼承人黃清涼該借用渠等名義買入房屋之行為，係符合遺產及贈與稅法第五條第三款所規定無償為張美艷、丙○○、戊○○三人購置財產之贈與要件。因此，原告等將黃清涼借用渠等名義買賣房屋，而取回資金之行為，主張係丙○○及戊○○借款予黃清涼君之借貸關係，並非可採。６、再者原告對遺產及贈與稅法第十一條第二項之規定，自行解讀為「被繼承人死亡前二年贈與之財產併入遺產課稅時，如有已納之贈與稅額，應予以扣抵，反之，倘未繳納者，則應就遺產稅課徵之，不應另行課徵贈與稅」，係按贈與稅已納與否，作為應否獨立開徵或併入遺產課稅，尚與其所主張「贈與人所稱贈與人死亡後，已失其權利義務主體地位」之法理無涉﹔又依遺產及贈與稅法第十五條之規定，僅係明定須將被繼承人生前贈與特定人之財產，視為被繼承人之遺產課稅，尚非明定該等生前贈與行為，即不予課徵贈與稅，此有財政部參照法務部八十一年三月四日法８１律二九九八號函見解所為財政部八十一年六月三十日台財稅第八一一六六九三九三號函釋可資參佐，至於原告九十年十月二十四日補充理由狀，所檢附爰用之前行政法院八十二年度判字第七０五號判決，尚非判例，應僅係個案之見解。理由一、本件被告以原告之被繼承人黃清涼於七十九年間以自有資金三二、０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○等四人帳戶﹔復於八十年五月十八日將其自有資金二一、０００、０００元轉存入其配偶甲○○○及其子女戊○○、乙○○、丁○○等四人帳戶，認有贈與情事，遂依查得資料核定黃清涼七十九及八十年度贈與總額分別為三二、０００、０００元及二一、０００、０００元，應納贈與稅額一０、六六八、七五０元及六、一三一、二五０元，惟因黃清涼已於八十年五月十八日死亡，被告乃以其繼承人，即原告等為納稅義務人發單補徵贈與稅。原告等不服，申經復查結果，七十九年度贈與總額准予減列八、０００、０００元（贈與配偶部分），重新核定為二四、０００、０００元﹔八十年度贈與總額准予減列四、０００、０００元（贈與配偶部分），重行核定為一七、０００、０００元，固非無見。惟查：（一）七十九年度贈與部分：１、本件被告機關於八十五年，因原告丁○○（五十九年三月十二日生，七十九年時方屆成年）有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼於七十九年間分別將自有資金八、０００、０００元，一三、０００、０００元，七、０００、０００元及四、０００、０００元轉存入其配偶甲○○○及其子女丙○○、乙○○、丁○○及戊○○等四人帳戶；乃於八十六年三月十二日函請繼承人甲○○○等人提出有償往來之證明文件，經其申請延期後仍未提示，遂依查得資料核定被繼承人黃清涼七十九年度贈與總額為三二、０００、０００元。復查決定扣減配偶部分八、０００、０００元，認定贈與總額為二四、０００、０００元。２、原告起訴主張系爭二四、０００、０００元係被繼承人黃清涼出售登記為原告丙○○、黃鍚銘名義之不動產所得價款，上開不動產登記為原告丙○○、黃鍚銘之不動產，為被繼承人黃清涼所購，本應視為贈與，被告機關認定為係被繼承人黃清涼之個人理財行為，嗣被繼承人黃清涼出售上開不動產，將所得價款於七十九年間存入原告等人帳戶，被告機關卻認定為贈與行為，已有未洽，實則上開不動產依物權登記為原告丙○○、黃鍚銘所有，出售之價款借貸與被繼承人黃清涼，黃清涼將之返還原告，並非贈與，縱認為贈與，被繼承人黃清涼已於八十年五月十八日死亡，應依遺產及贈與稅法第十五條規定併列入遺產課徵遺產稅，而非得課徵贈與稅，且其中二、二００、０００元，已於本件調查前之七十九年十二月二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，故贈與總額亦應與扣除等語。３、按「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。」贈與稅之納稅義務人為贈與人；贈與人在一年內贈與之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依規定辦理贈與稅申報；「納稅義務人違反第二十三條或第二十四條之規定，未依規定辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰。」為行為時遺產及贈與稅法第四條第二項、第七條第一項前段、第二十四條第一項及第四十四條前段所規定。又「動產所有權之歸屬，以占有為要件，銀行、郵局、公司存款為名義存款人所有，在未提領前，不能指為他人所有，否則權利義務之主體無從確定，物權將陷於紊亂。」，改制前行政法院六十二年判字第一二七號著有判例。「父母以未成年子女名義存款於金融機構，經．．．查明應課贈與稅者，如其存款係以定期存款方式存入時，其贈與總額之計算，應按年度各筆存款累計總額扣除存款屆期續存及轉存之餘額為準。又定期存款屆期有轉存其父母帳戶者，應視為父母對子女贈與之撤回，免予計入贈與總額。至以活期存款方式存入時，應以查獲時之存款餘額為準。」、「納稅義務人以現金轉存其親屬名下，如經查明確屬無償贈與，應依遺產及贈與稅法第四條規定核課贈與稅。」復經財政部七十二年三月一日台財稅第三一二九九號函、八十四年六月二十日台財稅第八四一六三０九四七號函釋明在案。４、本件被告機關於八十五年，因原告丁○○有巨額利息所得而進行個案調查時，查獲被繼承人黃清涼於七十九年間分別將其帳戶內資金一三、０００、０００元、七、０００、０００元，四、０００、０００元轉存入其子女丙○○、乙○○、丁○○及戊○○等四人帳戶；其中二、二００、０００元，已於本件調查前之七十九年十二月二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，為兩造所不爭，並有行社轉帳資料及台中商業銀行北屯分行九十年十一月九日中北屯字第一二九號函復本院可稽。被繼承人黃清涼上開將存款轉入原告帳戶之行為，依前開改制前行政法院六十二年判字第一二七號判例意旨之說明，自屬原告等受贈人所有，原告等主張係出售不動產所得，借貸與被繼承人黃清涼，因黃清涼清償而取得，所提出之不動產買賣契約及轉帳資料，並不足證明借貸事實，不足採信。５、原告又主張被告認定之贈與時間為七十九年間，受贈人分別為贈與人之配偶及子女，屬民法第一千一百三十八條第一順序之繼承人，原告等之被繼承人黃清涼於贈與後之八十年五月十八日死亡，其死亡時間係在贈與行為三年內，依上開法條規定，如其贈與行為應徵稅，似應視為被繼承人之遺產，併入其遺產總額，依遺產及贈與稅法之規定，課徵遺產稅云云，並引改制前行政法院八十二年判字第七０五號判決為據。惟按「被繼承人死亡前三年內贈與一、被繼承人之配偶，二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人，三、前款各順序繼承人之配偶。個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額依本法規定繳稅。」行為時遺產及贈與稅法第十五條固定有明文。惟此規定主要目的在防止納稅義務人於生前利用多次贈與，以降低死後遺產之累進稅負，故規定前三年之贈與仍應列入遺產課稅，但已納之贈與稅得自遺產稅額內扣抵。惟如於遺產稅核課期間內，未就前三年之贈與列入遺產課稅，即無再列入遺產課稅之可能，自仍應課徵贈與稅。故財政部八十一年六月三十日台財稅第八一一六六九三九三號函釋「被繼承人死亡前三年內之贈與應併課遺產稅者，如該項贈與至繼承發生日止，稽徵機關尚未發單課徵時，應先以繼承人為納稅義務人開徵贈與稅，再依遺產及贈與稅法第十五條及第十一條第二項規定辦理，惟該項贈與稅不得再自遺產總額中扣除。」，並無違誤。至原告所援引之改制前行政法院八十二年判字第七０五號判決，核其內容係就尚未核課遺產稅確定之被繼承人死亡前三年內贈與情形，認應列入遺產課稅，不應課徵贈與稅，與本件已逾遺產稅核課期間，無列入遺產總額課稅可能，自仍應核課贈與稅有別，是原告此部分之主張，亦非可採。惟本件七十九年度贈與總額二四、０００、０００元其中二、二００、０００元，已於本件調查前之七十九年十二月二十日由原告黃鍚錡帳戶轉回被繼承人黃清涼帳戶，已如前述，依上開財政部七十二年三月一日台財稅第三一二九九號函釋意旨，已視為贈與之撤回，免予計入贈與總額，原處分（復查決定）未予剔除，尚有未合。（二）八十年度贈與部分：１、被告以黃清涼於八十年五月十八日將其自有資金二一、０００、０００元轉存入原告甲○○○等四人帳戶（按重核後為一七、０００、０００元），認定有贈與事實，係以黃清涼原在台中區中小企業銀行軍功分行定期存款九、０００、０００元及北屯分行定期存款一二、０００、０００元於八十年五月十八日解約並轉存入莊燕書及張美玲名下，復於八十二年五月二十日及五月二十一日轉存入原告名下，為課稅依據。２、惟查，被繼承人黃清涼既於八十年五月十八日死亡，其名下所有之財產即屬「遺產」，歸原告等人所共有，應不再有「贈與」之情事；又前開定期存款於八十年五月二十日存入莊燕書、張美玲名下前，雖名義上為黃清涼所有，依遺產及贈與稅法施行細則第十三條之規定，仍應列入遺產課稅，故存入莊燕書及張美玲名下，，嗣於八十二年五月二十日及翌日，莊燕書及張美玲再轉入配偶甲○○○及其子女丙○○、乙○○、丁○○等人帳戶，被告以之為黃清涼生前之贈與行為，顯然與事實不符。本件原處分（復查決定）以原告為納稅義務人發單補徵贈與稅，自有違誤。二、綜上所訴，本件原處分（復查決定）既有上開所述之違誤，訴願決定予以維持，即有未合，原告起訴意旨，求予撤銷，為有理由，應由本院悉予撤銷，由被告另為適法之處分。據上論結，本件原告之訴為有理由，依行政訴訟法第一百九十五條第一項前段、第九十八條第三項前段，判決如主文。中華民國九十一年二月六日臺中高等行政法院第四庭審判長法官沈應南法官許武峰法官黃淑玲右正本證明與原本無異。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。中華民國九十一年二月六日法院書記官黃靜華",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "黃淑玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲",
      "乙",
      "丙",
      "丁",
      "戊"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-06",
  "created_at": "2016-02-04 15:08:21",
  "updated_at": "2016-02-04 15:08:21"
}