{
  "identify": "TNH-91-上易-193-20020207-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "193",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決            九十一年度上易字第一九三號      Ｇ\n      上 訴 人  臺灣雲林地方法院檢察署檢察官\n      被      告  甲  ○  ○\n右上訴人因被告違反毒品危害防制條例案件，不服台灣雲林地方法院九十年度易字第\n七八二號中華民國九十年十二月二十日第一審判決（起訴案號：臺灣雲林地方法院檢\n察署九十年度毒偵字第一一三八號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n      理      由\n一、公訴意旨略以：甲○○曾因施用第一、二毒品級海洛因及安非他命案件，經裁定\n    送觀察、勒戒後，無繼續施用毒品之傾向，經臺灣雲林地方法院於八十七年九月\n    二十一日以八十七年度訴字第一七六號判決免刑確定。嗣甲○○又於五年內，於\n    八十七年十一月二十六日下午五時許回溯九十六小時內，在不詳地點，以不詳方\n    式，施用第二級毒品安非他命，為警於八十七年十一月二十六日下午二時許，在\n    雲林縣斗南鎮○○路十三號查獲，經依該院八十八年度毒聲字第一九０號裁定送\n    觀察、勒戒後，認有繼續施用毒品之傾向，故認被告涉犯毒品危害防制條例第十\n    條第二項施用第二級毒品罪嫌等語。\n二、按不起訴處分確定者，對於同一案件非有刑事訴訟法第二百六十條所列各款之情\n    形，不得再行起訴，刑事訴訟法第二百六十條定有明文。又同一案件曾經不起訴\n    處分而違背刑事訴訟法第二百六十條之規定再行起訴者，應諭知不受理之判決，\n    同法第三百零三條第四款亦有明文規定。\n三、訊據被告甲○○對於其在八十七年十一月二十六日某時，在雲林縣斗南鎮○○路\n    十三號，施用第二級毒品安非他命一次之犯罪事實雖坦承不諱，惟辯稱本件業經\n    檢察官為不起訴處分確定等語。經查，本件犯罪事實，確經臺灣雲林地方法院檢\n    署檢察官於八十九年五月二十日以八十九年度戒毒偵字第六三號不起訴處分確定\n    ，有該不起訴處分書、刑案偵查結果通知書及書類送達付郵証明書附該署八十九\n    年度戒毒偵字第六三號偵查卷可按，足信無誤。本件被告被訴上開犯行，既已經\n    檢察官不起訴處分確定，非有刑事訴訟法第二百六十條各款所列情形，自不得對\n    於同一案件再行起訴。而查本件檢察官之起訴亦無刑事訴訟法第第二百六十條所\n    定再行起訴之事由，依據前述說明，自應諭知不受理之判決。\n四、檢察官上訴意旨認：「被告前已依毒品危害防制條例第二十條第二項為不起訴處\n    分，於五年內再犯第十條之罪，經觀察、勒戒後，認有繼續施用毒品之傾向，依\n    同條例第二十條第三項但書規定，即不得依同條例第二十條第二項規定由檢察官\n    為不起訴處分，而應依同條例第二十條第三項但書規定由檢察官提起公訴追訴處\n    罰，若檢察官予以不起訴處分，該不起訴處分顯與上開毒品危害防制條例第二十\n    條第三項但書規定有違，係違法處分，應屬無效，自不發生不起訴處分效力，依\n    法仍應追訴」云云。然原審以本案業經檢察官不起訴處分確定，且無刑事訴訟法\n    第第二百六十條各款所列情形，而諭知不受理之判決，核無不合，且亦無適用法\n    則不當違背法令之情形（最高法院九十年年度台非字第二四七號判決參照），檢\n    察官上訴，仍執前詞，指摘原判決不當，並無可取，為無理由，自應予駁回。至\n    於最高法院四十三年台上六九０號判例意旨為：「檢察官已就上訴人偽造文書部\n    分之事實提起公訴，則其與此事實有牽連關係之職行為，依公訴不可分之原則\n    ，受理法院自屬有權審判，該檢察官就此具有不可分性之整個犯罪事實，強裂為\n    二，於就偽造文書部分起訴後，而將職部分予以不起訴處分，其處分即應認為\n    無效。」，係指檢察官已就犯罪事實一部份提起公訴，而就與此事實有牽連關係\n    之行為，為不起訴處分，依公訴不可分之原則，該不起訴處分即應認為無效，受\n    理法院對不訴部份仍屬有權審判。其情形與本案單一事件為不起訴處分不同，附\n    為記明。又本案原審諭知不受理之判決，本院認上訴為無理由而駁回上訴，故不\n    經言詞辯論為之。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條判決如主文。\n中    華    民    國      九十一      年      二      月      七        日\n                                  臺灣高等法院臺南分院刑事第四庭\n                                      審判長法官  陳    義    仲\n                                            法官  楊    子    莊\n                                            法官  蔡    崇    義\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  李    育    儒\n中    華    民    國      九十一      年      二      月      十五      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：甲○○曾因施用第一、二毒品級海洛因及安非他命案件，經裁定\n    送觀察、勒戒後，無繼續施用毒品之傾向，經臺灣雲林地方法院於八十七年九月\n    二十一日以八十七年度訴字第一七六號判決免刑確定。嗣甲○○又於五年內，於\n    八十七年十一月二十六日下午五時許回溯九十六小時內，在不詳地點，以不詳方\n    式，施用第二級毒品安非他命，為警於八十七年十一月二十六日下午二時許，在\n    雲林縣斗南鎮○○路十三號查獲，經依該院八十八年度毒聲字第一九０號裁定送\n    觀察、勒戒後，認有繼續施用毒品之傾向，故認被告涉犯毒品危害防制條例第十\n    條第二項施用第二級毒品罪嫌等語。\n二、按不起訴處分確定者，對於同一案件非有刑事訴訟法第二百六十條所列各款之情\n    形，不得再行起訴，刑事訴訟法第二百六十條定有明文。又同一案件曾經不起訴\n    處分而違背刑事訴訟法第二百六十條之規定再行起訴者，應諭知不受理之判決，\n    同法第三百零三條第四款亦有明文規定。\n三、訊據被告甲○○對於其在八十七年十一月二十六日某時，在雲林縣斗南鎮○○路\n    十三號，施用第二級毒品安非他命一次之犯罪事實雖坦承不諱，惟辯稱本件業經\n    檢察官為不起訴處分確定等語。經查，本件犯罪事實，確經臺灣雲林地方法院檢\n    署檢察官於八十九年五月二十日以八十九年度戒毒偵字第六三號不起訴處分確定\n    ，有該不起訴處分書、刑案偵查結果通知書及書類送達付郵証明書附該署八十九\n    年度戒毒偵字第六三號偵查卷可按，足信無誤。本件被告被訴上開犯行，既已經\n    檢察官不起訴處分確定，非有刑事訴訟法第二百六十條各款所列情形，自不得對\n    於同一案件再行起訴。而查本件檢察官之起訴亦無刑事訴訟法第第二百六十條所\n    定再行起訴之事由，依據前述說明，自應諭知不受理之判決。\n四、檢察官上訴意旨認：「被告前已依毒品危害防制條例第二十條第二項為不起訴處\n    分，於五年內再犯第十條之罪，經觀察、勒戒後，認有繼續施用毒品之傾向，依\n    同條例第二十條第三項但書規定，即不得依同條例第二十條第二項規定由檢察官\n    為不起訴處分，而應依同條例第二十條第三項但書規定由檢察官提起公訴追訴處\n    罰，若檢察官予以不起訴處分，該不起訴處分顯與上開毒品危害防制條例第二十\n    條第三項但書規定有違，係違法處分，應屬無效，自不發生不起訴處分效力，依\n    法仍應追訴」云云。然原審以本案業經檢察官不起訴處分確定，且無刑事訴訟法\n    第第二百六十條各款所列情形，而諭知不受理之判決，核無不合，且亦無適用法\n    則不當違背法令之情形（最高法院九十年年度台非字第二四七號判決參照），檢\n    察官上訴，仍執前詞，指摘原判決不當，並無可取，為無理由，自應予駁回。至\n    於最高法院四十三年台上六九０號判例意旨為：「檢察官已就上訴人偽造文書部\n    分之事實提起公訴，則其與此事實有牽連關係之職行為，依公訴不可分之原則\n    ，受理法院自屬有權審判，該檢察官就此具有不可分性之整個犯罪事實，強裂為\n    二，於就偽造文書部分起訴後，而將職部分予以不起訴處分，其處分即應認為\n    無效。」，係指檢察官已就犯罪事實一部份提起公訴，而就與此事實有牽連關係\n    之行為，為不起訴處分，依公訴不可分之原則，該不起訴處分即應認為無效，受\n    理法院對不訴部份仍屬有權審判。其情形與本案單一事件為不起訴處分不同，附\n    為記明。又本案原審諭知不受理之判決，本院認上訴為無理由而駁回上訴，故不\n    經言詞辯論為之。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條判決如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十一年度上易字第一九三號Ｇ上訴人臺灣雲林地方法院檢察署檢察官被告甲○○右上訴人因被告違反毒品危害防制條例案件，不服台灣雲林地方法院九十年度易字第七八二號中華民國九十年十二月二十日第一審判決（起訴案號：臺灣雲林地方法院檢察署九十年度毒偵字第一一三八號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：甲○○曾因施用第一、二毒品級海洛因及安非他命案件，經裁定送觀察、勒戒後，無繼續施用毒品之傾向，經臺灣雲林地方法院於八十七年九月二十一日以八十七年度訴字第一七六號判決免刑確定。嗣甲○○又於五年內，於八十七年十一月二十六日下午五時許回溯九十六小時內，在不詳地點，以不詳方式，施用第二級毒品安非他命，為警於八十七年十一月二十六日下午二時許，在雲林縣斗南鎮○○路十三號查獲，經依該院八十八年度毒聲字第一九０號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，故認被告涉犯毒品危害防制條例第十條第二項施用第二級毒品罪嫌等語。二、按不起訴處分確定者，對於同一案件非有刑事訴訟法第二百六十條所列各款之情形，不得再行起訴，刑事訴訟法第二百六十條定有明文。又同一案件曾經不起訴處分而違背刑事訴訟法第二百六十條之規定再行起訴者，應諭知不受理之判決，同法第三百零三條第四款亦有明文規定。三、訊據被告甲○○對於其在八十七年十一月二十六日某時，在雲林縣斗南鎮○○路十三號，施用第二級毒品安非他命一次之犯罪事實雖坦承不諱，惟辯稱本件業經檢察官為不起訴處分確定等語。經查，本件犯罪事實，確經臺灣雲林地方法院檢署檢察官於八十九年五月二十日以八十九年度戒毒偵字第六三號不起訴處分確定，有該不起訴處分書、刑案偵查結果通知書及書類送達付郵証明書附該署八十九年度戒毒偵字第六三號偵查卷可按，足信無誤。本件被告被訴上開犯行，既已經檢察官不起訴處分確定，非有刑事訴訟法第二百六十條各款所列情形，自不得對於同一案件再行起訴。而查本件檢察官之起訴亦無刑事訴訟法第第二百六十條所定再行起訴之事由，依據前述說明，自應諭知不受理之判決。四、檢察官上訴意旨認：「被告前已依毒品危害防制條例第二十條第二項為不起訴處分，於五年內再犯第十條之罪，經觀察、勒戒後，認有繼續施用毒品之傾向，依同條例第二十條第三項但書規定，即不得依同條例第二十條第二項規定由檢察官為不起訴處分，而應依同條例第二十條第三項但書規定由檢察官提起公訴追訴處罰，若檢察官予以不起訴處分，該不起訴處分顯與上開毒品危害防制條例第二十條第三項但書規定有違，係違法處分，應屬無效，自不發生不起訴處分效力，依法仍應追訴」云云。然原審以本案業經檢察官不起訴處分確定，且無刑事訴訟法第第二百六十條各款所列情形，而諭知不受理之判決，核無不合，且亦無適用法則不當違背法令之情形（最高法院九十年年度台非字第二四七號判決參照），檢察官上訴，仍執前詞，指摘原判決不當，並無可取，為無理由，自應予駁回。至於最高法院四十三年台上六九０號判例意旨為：「檢察官已就上訴人偽造文書部分之事實提起公訴，則其與此事實有牽連關係之職行為，依公訴不可分之原則，受理法院自屬有權審判，該檢察官就此具有不可分性之整個犯罪事實，強裂為二，於就偽造文書部分起訴後，而將職部分予以不起訴處分，其處分即應認為無效。」，係指檢察官已就犯罪事實一部份提起公訴，而就與此事實有牽連關係之行為，為不起訴處分，依公訴不可分之原則，該不起訴處分即應認為無效，受理法院對不訴部份仍屬有權審判。其情形與本案單一事件為不起訴處分不同，附為記明。又本案原審諭知不受理之判決，本院認上訴為無理由而駁回上訴，故不經言詞辯論為之。據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條判決如主文。中華民國九十一年二月七日臺灣高等法院臺南分院刑事第四庭審判長法官陳義仲法官楊子莊法官蔡崇義右正本證明與原本無異。不得上訴。法院書記官李育儒中華民國九十一年二月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○",
      "右上訴人因被告違反毒品危害防制條例案件，不服台灣雲林地方法院九十年度易字第",
      "七八二號中華民國九十年十二月二十日第一審判決（起訴案號：臺灣雲林地方法院檢",
      "察署九十年度毒偵字第一一三八號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-07",
  "created_at": "2016-02-04 15:07:21",
  "updated_at": "2016-02-04 15:07:21"
}