{
  "identify": "TPA-91-裁-117-20020207-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "裁",
  "number": "117",
  "jcheck": "1",
  "reason": "國家賠償",
  "content": "最  高  行  政  法  院  裁  定                    九十一年度裁字第一一七號\n    聲  請  人  甲○○\n右聲請人因國家賠償事件，對本院中華民國九十年四月十一日九十年度裁字第一九二\n號裁定，聲請再審。本院裁定如左：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n按當事人對於本院所為之裁定聲請再審，必須原裁定具有行政訴訟法第二百七十三條\n第一項所列各款情形之一者，始得為之，此觀之同法第二百八十三條準用第二百七十\n三條之規定殊明。次按行政訴訟法第二百七十三條第一款所謂適用法規顯有錯誤，係\n指原裁判所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而\n言。至於法律上見解歧異，聲請人對之縱有爭執，要難謂為適用法規錯誤，而據為再\n審理由。本件聲請人前因國家賠償事件循序提起行政訴訟，本院八十八年度裁字第九\n八六裁定以：「本案原告（指聲請人，以下同）因向被告（指臺北縣政府，以下同）\n所屬工務局申請建造執照，於雜項工程完工後，發生地錨打入鄰地情事，乃申請雜項\n工程變更設計，因無法取得鄰地所有權人同意書，該局未予核准。嗣該局重新審核發\n給建造執照，原告遂以被告所屬承辦公務員執行職務有延宕不法情事，致其受有損害\n為由，請求國家賠償，經被告以八十七年七月十五日北府法二字第二一八一三九號函\n檢送八十七法賠字第六號拒絕賠償理由書，並附記如不服得向台灣板橋地方法院提起\n損害賠償之訴等語予原告。原告不服，循序提起一再訴願，經台灣省政府及內政部以\n本件得向普通法院提起賠償之訴，並非訴願範圍，乃從程序上予以駁回，揆諸首揭說\n明，並無違誤。原告復提起行政訴訟，自非法之所許。」遂適用國家賠償法第十一條\n第一項前段，以聲請人之起訴不合法，駁回其訴。聲請人以該裁定有修正前行政訴訟\n法第二十八條第一款適用法規顯有錯誤之再審原因，對之聲請再審，經本院九十年度\n裁字第一九二號裁定（下稱原裁定）以國家賠償法第十一條第一項但書之規定，係指\n請求權人已對賠償義務機關之違法處分提起撤銷訴訟者，得附帶請求賠償而言。本件\n聲請人於行政訴訟法修正前，就本件國家賠償事件逕提起國家賠償之給付訴訟，於當\n時之法律規定即有未合。本院八十八年度裁字第九八六裁定以其訴不合法，從程序上\n駁回，核無違誤。聲請人於前程序聲請意旨難謂有理，因而駁回其聲請。核原裁定所\n適用之法規與本案應適用之現行法規並無違背，與解釋判例亦無牴觸。聲請人主張，\n臺北縣政府以八十七年七月十五日北府法二字第二一八一三九號函檢送之八十七法賠\n字第六號拒絕賠償理由書為行政處分，聲請人得對之提起訴願及行政訴訟，原裁定以\n本院八十八年度裁字第九八六裁定從程序上駁回聲請人之訴並無違誤而駁回聲請人前\n程序之聲請，適用法規顯有錯誤云云，核屬聲請人一己法律上見解之歧異，聲請人對\n之縱有爭執，要難謂為原裁定適用法規錯誤，而據為再審理由。綜上所述，聲請人聲\n請意旨並無理由，應予駁回。\n據上論結，本件再審之聲請為無理由，爰依行政訴訟法第二百八十三條、第二百七十\n八條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文。\n中    華    民    國    九十一      年     二         月      七        日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      劉  鑫  楨\n                                         法  官      彭  鳳  至\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  王  福  瀛\n中    華    民    國    九十一      年      二        月      八        日\n",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "按當事人對於本院所為之裁定聲請再審，必須原裁定具有行政訴訟法第二百七十三條\n第一項所列各款情形之一者，始得為之，此觀之同法第二百八十三條準用第二百七十\n三條之規定殊明。次按行政訴訟法第二百七十三條第一款所謂適用法規顯有錯誤，係\n指原裁判所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而\n言。至於法律上見解歧異，聲請人對之縱有爭執，要難謂為適用法規錯誤，而據為再\n審理由。本件聲請人前因國家賠償事件循序提起行政訴訟，本院八十八年度裁字第九\n八六裁定以：「本案原告（指聲請人，以下同）因向被告（指臺北縣政府，以下同）\n所屬工務局申請建造執照，於雜項工程完工後，發生地錨打入鄰地情事，乃申請雜項\n工程變更設計，因無法取得鄰地所有權人同意書，該局未予核准。嗣該局重新審核發\n給建造執照，原告遂以被告所屬承辦公務員執行職務有延宕不法情事，致其受有損害\n為由，請求國家賠償，經被告以八十七年七月十五日北府法二字第二一八一三九號函\n檢送八十七法賠字第六號拒絕賠償理由書，並附記如不服得向台灣板橋地方法院提起\n損害賠償之訴等語予原告。原告不服，循序提起一再訴願，經台灣省政府及內政部以\n本件得向普通法院提起賠償之訴，並非訴願範圍，乃從程序上予以駁回，揆諸首揭說\n明，並無違誤。原告復提起行政訴訟，自非法之所許。」遂適用國家賠償法第十一條\n第一項前段，以聲請人之起訴不合法，駁回其訴。聲請人以該裁定有修正前行政訴訟\n法第二十八條第一款適用法規顯有錯誤之再審原因，對之聲請再審，經本院九十年度\n裁字第一九二號裁定（下稱原裁定）以國家賠償法第十一條第一項但書之規定，係指\n請求權人已對賠償義務機關之違法處分提起撤銷訴訟者，得附帶請求賠償而言。本件\n聲請人於行政訴訟法修正前，就本件國家賠償事件逕提起國家賠償之給付訴訟，於當\n時之法律規定即有未合。本院八十八年度裁字第九八六裁定以其訴不合法，從程序上\n駁回，核無違誤。聲請人於前程序聲請意旨難謂有理，因而駁回其聲請。核原裁定所\n適用之法規與本案應適用之現行法規並無違背，與解釋判例亦無牴觸。聲請人主張，\n臺北縣政府以八十七年七月十五日北府法二字第二一八一三九號函檢送之八十七法賠\n字第六號拒絕賠償理由書為行政處分，聲請人得對之提起訴願及行政訴訟，原裁定以\n本院八十八年度裁字第九八六裁定從程序上駁回聲請人之訴並無違誤而駁回聲請人前\n程序之聲請，適用法規顯有錯誤云云，核屬聲請人一己法律上見解之歧異，聲請人對\n之縱有爭執，要難謂為原裁定適用法規錯誤，而據為再審理由。綜上所述，聲請人聲\n請意旨並無理由，應予駁回。\n據上論結，本件再審之聲請為無理由，爰依行政訴訟法第二百八十三條、第二百七十\n八條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十一年度裁字第一一七號聲請人甲○○右聲請人因國家賠償事件，對本院中華民國九十年四月十一日九十年度裁字第一九二號裁定，聲請再審。本院裁定如左：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由按當事人對於本院所為之裁定聲請再審，必須原裁定具有行政訴訟法第二百七十三條第一項所列各款情形之一者，始得為之，此觀之同法第二百八十三條準用第二百七十三條之規定殊明。次按行政訴訟法第二百七十三條第一款所謂適用法規顯有錯誤，係指原裁判所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律上見解歧異，聲請人對之縱有爭執，要難謂為適用法規錯誤，而據為再審理由。本件聲請人前因國家賠償事件循序提起行政訴訟，本院八十八年度裁字第九八六裁定以：「本案原告（指聲請人，以下同）因向被告（指臺北縣政府，以下同）所屬工務局申請建造執照，於雜項工程完工後，發生地錨打入鄰地情事，乃申請雜項工程變更設計，因無法取得鄰地所有權人同意書，該局未予核准。嗣該局重新審核發給建造執照，原告遂以被告所屬承辦公務員執行職務有延宕不法情事，致其受有損害為由，請求國家賠償，經被告以八十七年七月十五日北府法二字第二一八一三九號函檢送八十七法賠字第六號拒絕賠償理由書，並附記如不服得向台灣板橋地方法院提起損害賠償之訴等語予原告。原告不服，循序提起一再訴願，經台灣省政府及內政部以本件得向普通法院提起賠償之訴，並非訴願範圍，乃從程序上予以駁回，揆諸首揭說明，並無違誤。原告復提起行政訴訟，自非法之所許。」遂適用國家賠償法第十一條第一項前段，以聲請人之起訴不合法，駁回其訴。聲請人以該裁定有修正前行政訴訟法第二十八條第一款適用法規顯有錯誤之再審原因，對之聲請再審，經本院九十年度裁字第一九二號裁定（下稱原裁定）以國家賠償法第十一條第一項但書之規定，係指請求權人已對賠償義務機關之違法處分提起撤銷訴訟者，得附帶請求賠償而言。本件聲請人於行政訴訟法修正前，就本件國家賠償事件逕提起國家賠償之給付訴訟，於當時之法律規定即有未合。本院八十八年度裁字第九八六裁定以其訴不合法，從程序上駁回，核無違誤。聲請人於前程序聲請意旨難謂有理，因而駁回其聲請。核原裁定所適用之法規與本案應適用之現行法規並無違背，與解釋判例亦無牴觸。聲請人主張，臺北縣政府以八十七年七月十五日北府法二字第二一八一三九號函檢送之八十七法賠字第六號拒絕賠償理由書為行政處分，聲請人得對之提起訴願及行政訴訟，原裁定以本院八十八年度裁字第九八六裁定從程序上駁回聲請人之訴並無違誤而駁回聲請人前程序之聲請，適用法規顯有錯誤云云，核屬聲請人一己法律上見解之歧異，聲請人對之縱有爭執，要難謂為原裁定適用法規錯誤，而據為再審理由。綜上所述，聲請人聲請意旨並無理由，應予駁回。據上論結，本件再審之聲請為無理由，爰依行政訴訟法第二百八十三條、第二百七十八條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年二月七日最高行政法院第二庭審判長法官陳石獅法官劉鑫楨法官彭鳳至法官高啟燦法官黃合文右正本證明與原本無異法院書記官王福瀛中華民國九十一年二月八日",
  "characters": {
    "judges": [
      "陳石獅",
      "劉鑫楨",
      "彭鳳至",
      "高啟燦",
      "黃合文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-07",
  "created_at": "2016-02-04 15:09:20",
  "updated_at": "2016-02-04 15:09:20"
}