{
  "identify": "TPD-90-簡上-40-20020207-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "40",
  "jcheck": "1",
  "reason": "返還書據",
  "content": "臺灣臺北地方法院民事判決  九十年度簡上字第四○號\n    上  訴  人  甲○\n    乙  ○  ○  ○○○\n    被上訴人    丁○\n    訴訟代理人  丙○○\n右當事人間返還書據事件，上訴人對於中華民國八十九年十一月八日本院臺北簡易庭\n八十九年度北簡字第二四０四號第一審判決提起上訴，本院判決如左：\n    主      文\n原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一、二審訴訟費用及參加訴訟費用由被上訴人負擔。\n    事      實\n甲、上訴人方面：\n    上訴人未於言詞辯論期日到場，惟據其於準備程序到場所為之聲明、陳述如左：\n壹、聲明：\n    如主文第一項、第二項所示。\n貳、陳述：\n    與原審判決書所載者相同茲予引用。\n、證據：\n    援用原審之立證方法。\n乙、被上訴人方面：\n壹、聲明：\n    駁回上訴。\n貳、陳述：\n    除與原審判決書所載者相同茲予引用外，補稱：\n一、被上訴人與參加人間之買賣契約，因參加人有給付遲延事由，經催告後仍不履行\n    ，業據被上訴人解除在案，系爭買賣契約既經解除，被上訴人即無再提供如附件\n    所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號四二\n    號建物所有權狀辦理所有權移轉登記之必要，合先敘明。\n二、本件房地係由被上訴人委託日崗房屋仲介股份有限公司（以下簡稱日崗公司）代\n    為尋找買方，被上訴人與日崗公司間之居間（委託）法律關係，業因其媒介買主\n    並收取報酬而消滅，此參諸被上訴人與日崗公司訂定之專任委託銷售契約書第四\n    條：「委託期間自民國八十八年二月一日起至八十八年二月十日止，屆期完成銷\n    售，本契約自動失效」，第五條第一項：「乙方（按即日崗公司）應努力透過市\n    ○○○○道並得複委託第三者儘速尋找買方，早日完成甲方（按即被上訴人）之\n    委託」，第七條：「甲方（按即被上訴人）與買方訂定不動產買賣契約之同時，\n    應一次以現金支付成交總價額的百分之五於乙方，作為服務報酬」等約定即明，\n    故日崗公司不可能代理或受被上訴人委託再委任代書辦理過戶登記之手續。況系\n    爭買賣契約第十四條特約事項既約定代書係由雙方指定，且證人方世禮於原審亦\n    到庭證稱：「簽完約後，賣方即原告即將系爭所有權狀擺在桌上，代書即被告即\n    將所有權狀拿去保管」等語，凡此。在在可證系爭權狀係被上訴人委託上訴人辦\n    理過戶手續而交付，要無可疑。\n三、被上訴人與參加人間之買賣法律關係解除後，同時催告上訴人返還權狀，當然含\n    有終止委任關係之意思表示，被上訴人嗣於八十九年八月二日原審審理時亦當庭\n    以言詞向上訴人為終止委任之意思表示，兩造間之委任關係既經終止，上訴人殊\n    無再保管系爭權狀之必要，其無正當權源而拒絕交還，被上訴人自得依民法第七\n    百六十七條規定訴請上訴人返還系爭權狀。\n、證據：\n    援用原審之立證方法。\n丙、參加人方面：\n壹、陳述：\n一、參加人與上訴人間存在委任關係：\n    按稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約。又\n    有承受委託處理一定之事務之公然表示者，如對於該事務之委託，不即為拒絕之\n    通知時，視為允受委託。民法第五百二十八條、五百三十條分別定有明文。本件\n    參加人係委託上訴人處理房屋產權過戶事宜，並透過日崗公司支付代書費等相關\n    費用新臺幣（下同）五萬元予上訴人，反之，被上訴人則未委託上訴人處理系爭\n    房屋產權過戶事宜，亦未支付報酬予上訴人或透過日崗公司代為轉交代書費等相\n    關費用，上訴人就其係受參加人委任代為辦理系爭不動產產權移轉事宜一節既不\n    加爭執，且於簽訂系爭買賣契約之時在場，亦未表示拒絕接受委任之意思表示，\n    依上開規定，上訴人係受參加人委任處理不動產產權移轉事宜，足堪認定。\n二、上訴人占有系爭書據並非無權占有：\n    依被上訴人與參加人簽訂之系爭買賣契約第三條約定：「乙方（按即被上訴人）\n    應於前條第一款付款時交付所有權狀，第一款時交付印鑑證明書、戶籍資料等產\n    權移轉應備全部證件，及蓋妥辦理移轉登記等有關書表予指定之登記代理人．．\n    ．。」，換言之，上訴人係依雙方買賣契約之約定占有系爭書據，乃有占有權源\n    ，非屬無權占有。\n三、被上訴人與參加人之買賣契約仍然有效存在：\n    參加人任職之公司負責人李薔薇、經理黃澄清為協助參加人購屋，前於八十八年\n    一月三十一日，與參加人同至系爭房地所在之臺北市○○街一八八巷十一號看屋\n    買屋，日崗公司之售屋人員喻秀蘭、方世禮、王學民等人均在現場，當場提示如\n    附件所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號\n    四二號建物所有權狀供李薔薇、黃澄清閱覽，系爭房地售價並由原售價五百二十\n    萬元改以四百八十萬元成交。嗣於八十八年二月一日，喻秀蘭等三人再至參加人\n    任職之公司收取定金二十萬元之臺灣銀行支票一紙。迨至八十八年二月五日被上\n    訴人與參加人簽訂系爭買賣契約時，參加人發現少臺北市○○區○○段二小段二\n    七地號土地之所有權狀，隨即表示異議，被上訴人及日崗公司人員見參加人提出\n    異議，先則虛稱不知有該筆地號，亦不知該筆地號土地位於何處，因參加人堅持\n    買受之土地包括系爭二七、三四地號二筆土地，渠等為促成交易，一方面虛構稱\n    該二七地號土地與系爭買賣標的非坐落同一地點，如坐落同一地點，被上訴人願\n    一併過戶與參加人，並由日崗公司人員擬具載明：「．．．若屆時地政機關因同\n    地段另一筆土地第二十七號須一併過戶給買方，本人無條件同意于七日內將土地\n    辦理過戶給黃千芬小姐．．．」等語之承諾書交予參加人收執以取信參加人，參\n    加人乃正式與被上訴人簽訂系爭買賣契約，孰知系爭二七地號土地僅係巷道用地\n    而非系爭建物坐落土地，地政機關根本不會要求被上訴人將系爭二七地號土地隨\n    同移轉於參加人，該等承諾書實形同具文，被上訴人及日崗公司人員利用參加人\n    對於土地辦理移轉過戶之相關知識不足之機會，以地政機關認該二七號土地不必\n    隨同主基地移轉為由，拒將該二七地號土地移轉登記與參加人，影響參加人購買\n    系爭房地使用上之一體性，被上訴人顯已違反雙方買賣契約在先，根本無權解除\n    雙方買賣契約，因此，系爭買賣契約仍然有效存在，被上訴人依約應將系爭權狀\n    交由上訴人加以保管，並辦理相關產權過戶事宜，上訴人占有系爭權狀自屬有權\n    占有。\n貳、證據：\n    除援用原審之立證方法外，補提：臺北信義郵局第三四四號存證信函為證。\n    理      由\n甲、程序方面：\n一、按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起見，於該訴訟繫屬中\n    ，得為參加，民事訴訟法第五十八條第一項定有明文。本件參加人前於八十八年\n    二月五日，以四百五十萬元之價格，向被上訴人買受坐落臺北市○○區○○段二\n    小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○○街\n    一八八巷十一號房屋，被上訴人並將上開房地之所有權狀置於上訴人處俾辦理過\n    戶，本件返還書據事件若上訴人敗訴，被上訴人將可依勝訴之判決取回系爭房地\n    所有權狀，參加人即無從辦理所有權移轉登記，故參加人乃就兩造訴訟有法律上\n    利害關係之第三人，依民事訴訟法第五十八條第一項規定，應准其為訴訟參加。\n二、次按參加人得按參加時之訴訟程度，輔助當事人為一切訴訟行為，民事訴訟法第\n    六十一條前段定有明文。本件上訴人雖未上訴，惟參加人為上訴人之利益提起上\n    訴，且其上訴與上訴人之行為無所牴觸，有八十九年十二月一日臺北信義郵局第\n    三四四號存證信函附卷可參，依民事訴訟法第六十一條前段規定，參加人以上訴\n    人之名義提起上訴，自足生上訴人上訴之效力。\n三、本件上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十五條所列各款之\n    情形，爰依被上訴人聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、被上訴人起訴主張：被上訴人於八十八年二月五日，曾就坐落臺北市○○區○○\n    段二小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○\n    ○街一八八巷十一號房屋與參加人訂立不動產買賣契約書及承諾書，約定由被上\n    訴人以四百五十萬元之價格將上開房地出售予參加人，被上訴人並同意於地政機\n    關要求一併過戶時，將同地段二七地號應有部分七分之一之土地無條件過戶與參\n    加人，嗣於八十八年九月八日，被上訴人再就坐落臺北市○○區○○段二小段二\n    七地號應有部分七分之一之土地過戶事宜，與參加人訂立補充協議，約定參加人\n    應就系爭二七地號土地部分補貼被上訴人四十五萬元，被上訴人並將如附件所示\n    之系爭二七、三四地號土地所有權狀、建號四二號建物所有權狀置於上訴人處俾\n    辦理過戶。詎參加人於完稅後竟未依系爭買賣契約第二條第二款約定給付第二期\n    價款二十萬元，迨至八十八年九月十八日，復未依系爭補充協議約定給付應補貼\n    被上訴人之四十五萬元，屢經催償，參加人均拒不支付，被上訴人業於八十八年\n    十月十六日以臺北九十九支局第一八四號存證信函解除系爭買賣契約，並於八十\n    九年八月二日以言詞向上訴人為終止委任之意思表示，兩造間之委任關係既經終\n    止，上訴人殊無再保管系爭權狀之必要，其無正當權源而拒絕交還，被上訴人自\n    得依民法第七百六十七條規定訴請上訴人返還系爭權狀等語。\n二、上訴人則以：上訴人係受日崗公司委託辦理系爭房地所有權移轉登記事宜，被上\n    訴人於簽訂系爭買賣契約後即將系爭所有權狀置於桌上，其乃代為保管，其係因\n    參加人已支付買賣價金買受系爭房地，為辦理過戶事宜，而持有系爭房地之所有\n    權狀等語置辯。\n三、參加人則陳稱：依被上訴人與參加人簽訂之系爭買賣契約第三條約定，被上訴人\n    應於簽訂系爭買賣契約給付第一期價款時，交付所有權狀、印鑑證明書、戶籍資\n    料等產權移轉應備全部證件，並蓋妥辦理移轉登記等有關書表予指定之登記代理\n    人，上訴人係受參加人委任代為辦理系爭不動產產權移轉事宜，並依系爭買賣契\n    約約定占有系爭權狀，被上訴人拒將系爭二七地號土地移轉登記與參加人，顯已\n    違反系爭買賣契約在先，根本無權解除雙方買賣契約，被上訴人仍應依約將系爭\n    權狀交由上訴人加以保管，並辦理相關產權過戶事宜，上訴人占有系爭權狀自屬\n    有權占有等語。\n四、被上訴人主張其與參加人曾就坐落臺北市○○區○○段二小段二七、三四地號土\n    地及其上建號：四二號之建物即門牌號碼：臺北市○○街一八八巷十一號房屋與\n    參加人訂立不動產買賣契約書、承諾書，約定由被上訴人以四百五十萬元之價格\n    將上開房地出售予參加人，被上訴人並同意於地政機關要求一併過戶時，將同地\n    段二七地號應有部分七分之一之土地無條件過戶予參加人，嗣於八十八年九月八\n    日，被上訴人再就坐落臺北市○○區○○段二小段二七地號應有部分七分之一之\n    土地過戶事宜，與參加人訂立補充協議，約定參加人應就系爭二七地號土地部分\n    補貼被上訴人四十五萬元，被上訴人並將如附件所示之系爭二七、三四地號土地\n    所有權狀、建號四二號建物所有權狀置於上訴人處俾辦理過戶，參加人於完稅後\n    未依系爭買賣契約第二條第二款約定給付第二期價款二十萬元，迨至八十八年九\n    月十八日，亦未依系爭補充協議約定給付應補貼被上訴人之四十五萬元，被上訴\n    人於八十八年十月十六日以臺北九十九支局第一八四號存證信函解除系爭買賣契\n    約，並於八十九年八月二日以言詞向上訴人為終止委任之意思表示之事實，已據\n    被上訴人提出不動產買賣契約書、承諾書、補充協議書、八十八年十月十六日臺\n    北九十九支局第一八四號存證信函、八十八年十一月四日臺北杭南郵局第三五四\n    一號存證信函、掛號郵件收件回執等件為證，且為上訴人所不爭，被上訴人此部\n    分主張，應堪信為真實。\n五、又被上訴人主張其與參加人間之買賣法律關係業經其於八十八年十月十六日以臺\n    北九十九支局第一八四號存證信函解除，而其與上訴人間之委任法律關係亦經其\n    於八十九年八月二日以言詞向上訴人為終止之意思表示，上訴人已無占有系爭權\n    狀之正當權源，被上訴人自得依民法第七百六十七條規定訴請上訴人返還系爭權\n    狀等語，則為上訴人所否認，並以前詞置辯，是本件所應審究者為：(一)被上訴人\n    與上訴人間之委任法律關係終止後，上訴人占有系爭權狀是否即無正當權源？(二)\n    被上訴人與參加人間之買賣法律關係解除後，被上訴人得否本於所有權，向上訴\n    人主張權利？茲論述如下：\n  (一)按被上訴人應於簽訂系爭買賣契約給付第一期價款時，交付所有權狀、印鑑證明\n    書、戶籍資料等產權移轉應備全部證件，並蓋妥辦理移轉登記等有關書表予指定\n    之登記代理人，而上訴人即為被上訴人、參加人共同指定之承辦代書，系爭買賣\n    契約第三條、第十四條約定甚明，顯見上訴人同時受被上訴人、參加人委任，辦\n    理系爭房地所有權移轉登記事宜，其因此占有系爭房地所有權狀，即非無法律上\n    原因。雖被上訴人以其與上訴人間之委任法律關係業經合法終止，主張：上訴人\n    占有系爭權狀已無正當權源等語。惟查：上訴人既同時受被上訴人、參加人委任\n    辦理系爭房地所有權移轉登記事宜，且系爭權狀又係被上訴人本於系爭買賣契約\n    第三條約定而交付，即足證上訴人占有系爭房地所有權狀除本於其與被上訴人間\n    之委任關係外，尚基於其與參加人間之委任關係而受領系爭房地所有權狀，於此\n    情形，自難僅以被上訴人與上訴人間之委任法律關係業經終止，即遽論上訴人占\n    有系爭權狀無正當權源。\n  (二)次按債權契約解除時，物權契約因具有無因性，不因之而失效力，民法第二百五\n    十九條第一款乃規定，受物權移轉之一方，負有將該物權移轉於他方以回復原狀\n    之義務，如標的物現為第三人占有中，受領之一方不過負有向第三人取回返還與\n    他方之責，是以，買賣契約一經解除，買賣標的物非當然復歸於原出賣人所有，\n    出賣人不得本於所有權，向第三人主張權利（最高法院六十二年臺上字第一０四\n    五號判例意旨參照）。本件被上訴人主張系爭買賣契約業經其合法解除，固據其\n    提出八十八年十月十六日以臺北九十九支局第一八四號存證信函為證。惟系爭房\n    地所有權狀係被上訴人本於系爭買賣契約第三條約定而交付，並由上訴人本於其\n    與參加人間之委任關係占有中，既如前述，揆諸前揭說明，縱系爭買賣契約業經\n    被上訴人合法解除，該等權狀亦不當然復歸為被上訴人所有，於此情形，被上訴\n    人僅得請求參加人負回復原狀之義務，將該等權狀取回返還與被上訴人，尚不得\n    本於所有權，向上訴人主張權利，從而，被上訴人基於所有權作用，訴請上訴人\n    返還系爭房地所有權狀，於法無據，不應准許。\n六、綜上所述，本件上訴人占有系爭房地所有權狀，既非無法律上原因，而系爭買賣\n    契約縱經被上訴人合法解除，系爭權狀亦不當然復歸為被上訴人所有，則被上訴\n    人本於民法第七百六十七條規定，請求上訴人返還如附件所示之系爭臺北市○○\n    區○○段二小段二七、三四地號土地所有權狀、建號四二號建物所有權狀，為無\n    理由，應予駁回。原審判命上訴人應將上開權狀返還被上訴人，容有未洽。上訴\n    意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主\n    文第二項所示。\n七、本件事證已臻明確，兩造其攻擊防禦方法及所提證據，核與本件判決結果不生影\n    響，爰不另一一論述，附此敘明。\n八、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第八十六條第一項但書、第四百六十三條、第三百八十\n    五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      二      月      七      日\n                              民事第六庭審判長法官 鄭純惠\n                                              法官 林孟皇\n                                              法官 陳秀貞\n右為正本係照原本作成\n本判決不得上訴\n中      華      民      國    九十一    年      二      月      十九    日\n                                        法院書記官  林秀妙\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一、二審訴訟費用及參加訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n    上訴人未於言詞辯論期日到場，惟據其於準備程序到場所為之聲明、陳述如左：\n壹、聲明：\n    如主文第一項、第二項所示。\n貳、陳述：\n    與原審判決書所載者相同茲予引用。\n、證據：\n    援用原審之立證方法。\n乙、被上訴人方面：\n壹、聲明：\n    駁回上訴。\n貳、陳述：\n    除與原審判決書所載者相同茲予引用外，補稱：\n一、被上訴人與參加人間之買賣契約，因參加人有給付遲延事由，經催告後仍不履行\n    ，業據被上訴人解除在案，系爭買賣契約既經解除，被上訴人即無再提供如附件\n    所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號四二\n    號建物所有權狀辦理所有權移轉登記之必要，合先敘明。\n二、本件房地係由被上訴人委託日崗房屋仲介股份有限公司（以下簡稱日崗公司）代\n    為尋找買方，被上訴人與日崗公司間之居間（委託）法律關係，業因其媒介買主\n    並收取報酬而消滅，此參諸被上訴人與日崗公司訂定之專任委託銷售契約書第四\n    條：「委託期間自民國八十八年二月一日起至八十八年二月十日止，屆期完成銷\n    售，本契約自動失效」，第五條第一項：「乙方（按即日崗公司）應努力透過市\n    ○○○○道並得複委託第三者儘速尋找買方，早日完成甲方（按即被上訴人）之\n    委託」，第七條：「甲方（按即被上訴人）與買方訂定不動產買賣契約之同時，\n    應一次以現金支付成交總價額的百分之五於乙方，作為服務報酬」等約定即明，\n    故日崗公司不可能代理或受被上訴人委託再委任代書辦理過戶登記之手續。況系\n    爭買賣契約第十四條特約事項既約定代書係由雙方指定，且證人方世禮於原審亦\n    到庭證稱：「簽完約後，賣方即原告即將系爭所有權狀擺在桌上，代書即被告即\n    將所有權狀拿去保管」等語，凡此。在在可證系爭權狀係被上訴人委託上訴人辦\n    理過戶手續而交付，要無可疑。\n三、被上訴人與參加人間之買賣法律關係解除後，同時催告上訴人返還權狀，當然含\n    有終止委任關係之意思表示，被上訴人嗣於八十九年八月二日原審審理時亦當庭\n    以言詞向上訴人為終止委任之意思表示，兩造間之委任關係既經終止，上訴人殊\n    無再保管系爭權狀之必要，其無正當權源而拒絕交還，被上訴人自得依民法第七\n    百六十七條規定訴請上訴人返還系爭權狀。\n、證據：\n    援用原審之立證方法。\n丙、參加人方面：\n壹、陳述：\n一、參加人與上訴人間存在委任關係：\n    按稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約。又\n    有承受委託處理一定之事務之公然表示者，如對於該事務之委託，不即為拒絕之\n    通知時，視為允受委託。民法第五百二十八條、五百三十條分別定有明文。本件\n    參加人係委託上訴人處理房屋產權過戶事宜，並透過日崗公司支付代書費等相關\n    費用新臺幣（下同）五萬元予上訴人，反之，被上訴人則未委託上訴人處理系爭\n    房屋產權過戶事宜，亦未支付報酬予上訴人或透過日崗公司代為轉交代書費等相\n    關費用，上訴人就其係受參加人委任代為辦理系爭不動產產權移轉事宜一節既不\n    加爭執，且於簽訂系爭買賣契約之時在場，亦未表示拒絕接受委任之意思表示，\n    依上開規定，上訴人係受參加人委任處理不動產產權移轉事宜，足堪認定。\n二、上訴人占有系爭書據並非無權占有：\n    依被上訴人與參加人簽訂之系爭買賣契約第三條約定：「乙方（按即被上訴人）\n    應於前條第一款付款時交付所有權狀，第一款時交付印鑑證明書、戶籍資料等產\n    權移轉應備全部證件，及蓋妥辦理移轉登記等有關書表予指定之登記代理人．．\n    ．。」，換言之，上訴人係依雙方買賣契約之約定占有系爭書據，乃有占有權源\n    ，非屬無權占有。\n三、被上訴人與參加人之買賣契約仍然有效存在：\n    參加人任職之公司負責人李薔薇、經理黃澄清為協助參加人購屋，前於八十八年\n    一月三十一日，與參加人同至系爭房地所在之臺北市○○街一八八巷十一號看屋\n    買屋，日崗公司之售屋人員喻秀蘭、方世禮、王學民等人均在現場，當場提示如\n    附件所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號\n    四二號建物所有權狀供李薔薇、黃澄清閱覽，系爭房地售價並由原售價五百二十\n    萬元改以四百八十萬元成交。嗣於八十八年二月一日，喻秀蘭等三人再至參加人\n    任職之公司收取定金二十萬元之臺灣銀行支票一紙。迨至八十八年二月五日被上\n    訴人與參加人簽訂系爭買賣契約時，參加人發現少臺北市○○區○○段二小段二\n    七地號土地之所有權狀，隨即表示異議，被上訴人及日崗公司人員見參加人提出\n    異議，先則虛稱不知有該筆地號，亦不知該筆地號土地位於何處，因參加人堅持\n    買受之土地包括系爭二七、三四地號二筆土地，渠等為促成交易，一方面虛構稱\n    該二七地號土地與系爭買賣標的非坐落同一地點，如坐落同一地點，被上訴人願\n    一併過戶與參加人，並由日崗公司人員擬具載明：「．．．若屆時地政機關因同\n    地段另一筆土地第二十七號須一併過戶給買方，本人無條件同意于七日內將土地\n    辦理過戶給黃千芬小姐．．．」等語之承諾書交予參加人收執以取信參加人，參\n    加人乃正式與被上訴人簽訂系爭買賣契約，孰知系爭二七地號土地僅係巷道用地\n    而非系爭建物坐落土地，地政機關根本不會要求被上訴人將系爭二七地號土地隨\n    同移轉於參加人，該等承諾書實形同具文，被上訴人及日崗公司人員利用參加人\n    對於土地辦理移轉過戶之相關知識不足之機會，以地政機關認該二七號土地不必\n    隨同主基地移轉為由，拒將該二七地號土地移轉登記與參加人，影響參加人購買\n    系爭房地使用上之一體性，被上訴人顯已違反雙方買賣契約在先，根本無權解除\n    雙方買賣契約，因此，系爭買賣契約仍然有效存在，被上訴人依約應將系爭權狀\n    交由上訴人加以保管，並辦理相關產權過戶事宜，上訴人占有系爭權狀自屬有權\n    占有。\n貳、證據：\n    除援用原審之立證方法外，補提：臺北信義郵局第三四四號存證信函為證。",
    "reason": "甲、程序方面：\n一、按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起見，於該訴訟繫屬中\n    ，得為參加，民事訴訟法第五十八條第一項定有明文。本件參加人前於八十八年\n    二月五日，以四百五十萬元之價格，向被上訴人買受坐落臺北市○○區○○段二\n    小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○○街\n    一八八巷十一號房屋，被上訴人並將上開房地之所有權狀置於上訴人處俾辦理過\n    戶，本件返還書據事件若上訴人敗訴，被上訴人將可依勝訴之判決取回系爭房地\n    所有權狀，參加人即無從辦理所有權移轉登記，故參加人乃就兩造訴訟有法律上\n    利害關係之第三人，依民事訴訟法第五十八條第一項規定，應准其為訴訟參加。\n二、次按參加人得按參加時之訴訟程度，輔助當事人為一切訴訟行為，民事訴訟法第\n    六十一條前段定有明文。本件上訴人雖未上訴，惟參加人為上訴人之利益提起上\n    訴，且其上訴與上訴人之行為無所牴觸，有八十九年十二月一日臺北信義郵局第\n    三四四號存證信函附卷可參，依民事訴訟法第六十一條前段規定，參加人以上訴\n    人之名義提起上訴，自足生上訴人上訴之效力。\n三、本件上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十五條所列各款之\n    情形，爰依被上訴人聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、被上訴人起訴主張：被上訴人於八十八年二月五日，曾就坐落臺北市○○區○○\n    段二小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○\n    ○街一八八巷十一號房屋與參加人訂立不動產買賣契約書及承諾書，約定由被上\n    訴人以四百五十萬元之價格將上開房地出售予參加人，被上訴人並同意於地政機\n    關要求一併過戶時，將同地段二七地號應有部分七分之一之土地無條件過戶與參\n    加人，嗣於八十八年九月八日，被上訴人再就坐落臺北市○○區○○段二小段二\n    七地號應有部分七分之一之土地過戶事宜，與參加人訂立補充協議，約定參加人\n    應就系爭二七地號土地部分補貼被上訴人四十五萬元，被上訴人並將如附件所示\n    之系爭二七、三四地號土地所有權狀、建號四二號建物所有權狀置於上訴人處俾\n    辦理過戶。詎參加人於完稅後竟未依系爭買賣契約第二條第二款約定給付第二期\n    價款二十萬元，迨至八十八年九月十八日，復未依系爭補充協議約定給付應補貼\n    被上訴人之四十五萬元，屢經催償，參加人均拒不支付，被上訴人業於八十八年\n    十月十六日以臺北九十九支局第一八四號存證信函解除系爭買賣契約，並於八十\n    九年八月二日以言詞向上訴人為終止委任之意思表示，兩造間之委任關係既經終\n    止，上訴人殊無再保管系爭權狀之必要，其無正當權源而拒絕交還，被上訴人自\n    得依民法第七百六十七條規定訴請上訴人返還系爭權狀等語。\n二、上訴人則以：上訴人係受日崗公司委託辦理系爭房地所有權移轉登記事宜，被上\n    訴人於簽訂系爭買賣契約後即將系爭所有權狀置於桌上，其乃代為保管，其係因\n    參加人已支付買賣價金買受系爭房地，為辦理過戶事宜，而持有系爭房地之所有\n    權狀等語置辯。\n三、參加人則陳稱：依被上訴人與參加人簽訂之系爭買賣契約第三條約定，被上訴人\n    應於簽訂系爭買賣契約給付第一期價款時，交付所有權狀、印鑑證明書、戶籍資\n    料等產權移轉應備全部證件，並蓋妥辦理移轉登記等有關書表予指定之登記代理\n    人，上訴人係受參加人委任代為辦理系爭不動產產權移轉事宜，並依系爭買賣契\n    約約定占有系爭權狀，被上訴人拒將系爭二七地號土地移轉登記與參加人，顯已\n    違反系爭買賣契約在先，根本無權解除雙方買賣契約，被上訴人仍應依約將系爭\n    權狀交由上訴人加以保管，並辦理相關產權過戶事宜，上訴人占有系爭權狀自屬\n    有權占有等語。\n四、被上訴人主張其與參加人曾就坐落臺北市○○區○○段二小段二七、三四地號土\n    地及其上建號：四二號之建物即門牌號碼：臺北市○○街一八八巷十一號房屋與\n    參加人訂立不動產買賣契約書、承諾書，約定由被上訴人以四百五十萬元之價格\n    將上開房地出售予參加人，被上訴人並同意於地政機關要求一併過戶時，將同地\n    段二七地號應有部分七分之一之土地無條件過戶予參加人，嗣於八十八年九月八\n    日，被上訴人再就坐落臺北市○○區○○段二小段二七地號應有部分七分之一之\n    土地過戶事宜，與參加人訂立補充協議，約定參加人應就系爭二七地號土地部分\n    補貼被上訴人四十五萬元，被上訴人並將如附件所示之系爭二七、三四地號土地\n    所有權狀、建號四二號建物所有權狀置於上訴人處俾辦理過戶，參加人於完稅後\n    未依系爭買賣契約第二條第二款約定給付第二期價款二十萬元，迨至八十八年九\n    月十八日，亦未依系爭補充協議約定給付應補貼被上訴人之四十五萬元，被上訴\n    人於八十八年十月十六日以臺北九十九支局第一八四號存證信函解除系爭買賣契\n    約，並於八十九年八月二日以言詞向上訴人為終止委任之意思表示之事實，已據\n    被上訴人提出不動產買賣契約書、承諾書、補充協議書、八十八年十月十六日臺\n    北九十九支局第一八四號存證信函、八十八年十一月四日臺北杭南郵局第三五四\n    一號存證信函、掛號郵件收件回執等件為證，且為上訴人所不爭，被上訴人此部\n    分主張，應堪信為真實。\n五、又被上訴人主張其與參加人間之買賣法律關係業經其於八十八年十月十六日以臺\n    北九十九支局第一八四號存證信函解除，而其與上訴人間之委任法律關係亦經其\n    於八十九年八月二日以言詞向上訴人為終止之意思表示，上訴人已無占有系爭權\n    狀之正當權源，被上訴人自得依民法第七百六十七條規定訴請上訴人返還系爭權\n    狀等語，則為上訴人所否認，並以前詞置辯，是本件所應審究者為：(一)被上訴人\n    與上訴人間之委任法律關係終止後，上訴人占有系爭權狀是否即無正當權源？(二)\n    被上訴人與參加人間之買賣法律關係解除後，被上訴人得否本於所有權，向上訴\n    人主張權利？茲論述如下：\n  (一)按被上訴人應於簽訂系爭買賣契約給付第一期價款時，交付所有權狀、印鑑證明\n    書、戶籍資料等產權移轉應備全部證件，並蓋妥辦理移轉登記等有關書表予指定\n    之登記代理人，而上訴人即為被上訴人、參加人共同指定之承辦代書，系爭買賣\n    契約第三條、第十四條約定甚明，顯見上訴人同時受被上訴人、參加人委任，辦\n    理系爭房地所有權移轉登記事宜，其因此占有系爭房地所有權狀，即非無法律上\n    原因。雖被上訴人以其與上訴人間之委任法律關係業經合法終止，主張：上訴人\n    占有系爭權狀已無正當權源等語。惟查：上訴人既同時受被上訴人、參加人委任\n    辦理系爭房地所有權移轉登記事宜，且系爭權狀又係被上訴人本於系爭買賣契約\n    第三條約定而交付，即足證上訴人占有系爭房地所有權狀除本於其與被上訴人間\n    之委任關係外，尚基於其與參加人間之委任關係而受領系爭房地所有權狀，於此\n    情形，自難僅以被上訴人與上訴人間之委任法律關係業經終止，即遽論上訴人占\n    有系爭權狀無正當權源。\n  (二)次按債權契約解除時，物權契約因具有無因性，不因之而失效力，民法第二百五\n    十九條第一款乃規定，受物權移轉之一方，負有將該物權移轉於他方以回復原狀\n    之義務，如標的物現為第三人占有中，受領之一方不過負有向第三人取回返還與\n    他方之責，是以，買賣契約一經解除，買賣標的物非當然復歸於原出賣人所有，\n    出賣人不得本於所有權，向第三人主張權利（最高法院六十二年臺上字第一０四\n    五號判例意旨參照）。本件被上訴人主張系爭買賣契約業經其合法解除，固據其\n    提出八十八年十月十六日以臺北九十九支局第一八四號存證信函為證。惟系爭房\n    地所有權狀係被上訴人本於系爭買賣契約第三條約定而交付，並由上訴人本於其\n    與參加人間之委任關係占有中，既如前述，揆諸前揭說明，縱系爭買賣契約業經\n    被上訴人合法解除，該等權狀亦不當然復歸為被上訴人所有，於此情形，被上訴\n    人僅得請求參加人負回復原狀之義務，將該等權狀取回返還與被上訴人，尚不得\n    本於所有權，向上訴人主張權利，從而，被上訴人基於所有權作用，訴請上訴人\n    返還系爭房地所有權狀，於法無據，不應准許。\n六、綜上所述，本件上訴人占有系爭房地所有權狀，既非無法律上原因，而系爭買賣\n    契約縱經被上訴人合法解除，系爭權狀亦不當然復歸為被上訴人所有，則被上訴\n    人本於民法第七百六十七條規定，請求上訴人返還如附件所示之系爭臺北市○○\n    區○○段二小段二七、三四地號土地所有權狀、建號四二號建物所有權狀，為無\n    理由，應予駁回。原審判命上訴人應將上開權狀返還被上訴人，容有未洽。上訴\n    意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主\n    文第二項所示。\n七、本件事證已臻明確，兩造其攻擊防禦方法及所提證據，核與本件判決結果不生影\n    響，爰不另一一論述，附此敘明。\n八、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第八十六條第一項但書、第四百六十三條、第三百八十\n    五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      二      月      七      日\n                              民事第六庭審判長法官 鄭純惠\n                                              法官 林孟皇\n                                              法官 陳秀貞\n右為正本係照原本作成\n本判決不得上訴"
  },
  "search": "臺灣臺北地方法院民事判決九十年度簡上字第四○號上訴人甲○乙○○○○○被上訴人丁○訴訟代理人丙○○右當事人間返還書據事件，上訴人對於中華民國八十九年十一月八日本院臺北簡易庭八十九年度北簡字第二四０四號第一審判決提起上訴，本院判決如左：主文原判決廢棄。被上訴人在第一審之訴駁回。第一、二審訴訟費用及參加訴訟費用由被上訴人負擔。事實甲、上訴人方面：上訴人未於言詞辯論期日到場，惟據其於準備程序到場所為之聲明、陳述如左：壹、聲明：如主文第一項、第二項所示。貳、陳述：與原審判決書所載者相同茲予引用。、證據：援用原審之立證方法。乙、被上訴人方面：壹、聲明：駁回上訴。貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：一、被上訴人與參加人間之買賣契約，因參加人有給付遲延事由，經催告後仍不履行，業據被上訴人解除在案，系爭買賣契約既經解除，被上訴人即無再提供如附件所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號四二號建物所有權狀辦理所有權移轉登記之必要，合先敘明。二、本件房地係由被上訴人委託日崗房屋仲介股份有限公司（以下簡稱日崗公司）代為尋找買方，被上訴人與日崗公司間之居間（委託）法律關係，業因其媒介買主並收取報酬而消滅，此參諸被上訴人與日崗公司訂定之專任委託銷售契約書第四條：「委託期間自民國八十八年二月一日起至八十八年二月十日止，屆期完成銷售，本契約自動失效」，第五條第一項：「乙方（按即日崗公司）應努力透過市○○○○道並得複委託第三者儘速尋找買方，早日完成甲方（按即被上訴人）之委託」，第七條：「甲方（按即被上訴人）與買方訂定不動產買賣契約之同時，應一次以現金支付成交總價額的百分之五於乙方，作為服務報酬」等約定即明，故日崗公司不可能代理或受被上訴人委託再委任代書辦理過戶登記之手續。況系爭買賣契約第十四條特約事項既約定代書係由雙方指定，且證人方世禮於原審亦到庭證稱：「簽完約後，賣方即原告即將系爭所有權狀擺在桌上，代書即被告即將所有權狀拿去保管」等語，凡此。在在可證系爭權狀係被上訴人委託上訴人辦理過戶手續而交付，要無可疑。三、被上訴人與參加人間之買賣法律關係解除後，同時催告上訴人返還權狀，當然含有終止委任關係之意思表示，被上訴人嗣於八十九年八月二日原審審理時亦當庭以言詞向上訴人為終止委任之意思表示，兩造間之委任關係既經終止，上訴人殊無再保管系爭權狀之必要，其無正當權源而拒絕交還，被上訴人自得依民法第七百六十七條規定訴請上訴人返還系爭權狀。、證據：援用原審之立證方法。丙、參加人方面：壹、陳述：一、參加人與上訴人間存在委任關係：按稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約。又有承受委託處理一定之事務之公然表示者，如對於該事務之委託，不即為拒絕之通知時，視為允受委託。民法第五百二十八條、五百三十條分別定有明文。本件參加人係委託上訴人處理房屋產權過戶事宜，並透過日崗公司支付代書費等相關費用新臺幣（下同）五萬元予上訴人，反之，被上訴人則未委託上訴人處理系爭房屋產權過戶事宜，亦未支付報酬予上訴人或透過日崗公司代為轉交代書費等相關費用，上訴人就其係受參加人委任代為辦理系爭不動產產權移轉事宜一節既不加爭執，且於簽訂系爭買賣契約之時在場，亦未表示拒絕接受委任之意思表示，依上開規定，上訴人係受參加人委任處理不動產產權移轉事宜，足堪認定。二、上訴人占有系爭書據並非無權占有：依被上訴人與參加人簽訂之系爭買賣契約第三條約定：「乙方（按即被上訴人）應於前條第一款付款時交付所有權狀，第一款時交付印鑑證明書、戶籍資料等產權移轉應備全部證件，及蓋妥辦理移轉登記等有關書表予指定之登記代理人．．．。」，換言之，上訴人係依雙方買賣契約之約定占有系爭書據，乃有占有權源，非屬無權占有。三、被上訴人與參加人之買賣契約仍然有效存在：參加人任職之公司負責人李薔薇、經理黃澄清為協助參加人購屋，前於八十八年一月三十一日，與參加人同至系爭房地所在之臺北市○○街一八八巷十一號看屋買屋，日崗公司之售屋人員喻秀蘭、方世禮、王學民等人均在現場，當場提示如附件所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號四二號建物所有權狀供李薔薇、黃澄清閱覽，系爭房地售價並由原售價五百二十萬元改以四百八十萬元成交。嗣於八十八年二月一日，喻秀蘭等三人再至參加人任職之公司收取定金二十萬元之臺灣銀行支票一紙。迨至八十八年二月五日被上訴人與參加人簽訂系爭買賣契約時，參加人發現少臺北市○○區○○段二小段二七地號土地之所有權狀，隨即表示異議，被上訴人及日崗公司人員見參加人提出異議，先則虛稱不知有該筆地號，亦不知該筆地號土地位於何處，因參加人堅持買受之土地包括系爭二七、三四地號二筆土地，渠等為促成交易，一方面虛構稱該二七地號土地與系爭買賣標的非坐落同一地點，如坐落同一地點，被上訴人願一併過戶與參加人，並由日崗公司人員擬具載明：「．．．若屆時地政機關因同地段另一筆土地第二十七號須一併過戶給買方，本人無條件同意于七日內將土地辦理過戶給黃千芬小姐．．．」等語之承諾書交予參加人收執以取信參加人，參加人乃正式與被上訴人簽訂系爭買賣契約，孰知系爭二七地號土地僅係巷道用地而非系爭建物坐落土地，地政機關根本不會要求被上訴人將系爭二七地號土地隨同移轉於參加人，該等承諾書實形同具文，被上訴人及日崗公司人員利用參加人對於土地辦理移轉過戶之相關知識不足之機會，以地政機關認該二七號土地不必隨同主基地移轉為由，拒將該二七地號土地移轉登記與參加人，影響參加人購買系爭房地使用上之一體性，被上訴人顯已違反雙方買賣契約在先，根本無權解除雙方買賣契約，因此，系爭買賣契約仍然有效存在，被上訴人依約應將系爭權狀交由上訴人加以保管，並辦理相關產權過戶事宜，上訴人占有系爭權狀自屬有權占有。貳、證據：除援用原審之立證方法外，補提：臺北信義郵局第三四四號存證信函為證。理由甲、程序方面：一、按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起見，於該訴訟繫屬中，得為參加，民事訴訟法第五十八條第一項定有明文。本件參加人前於八十八年二月五日，以四百五十萬元之價格，向被上訴人買受坐落臺北市○○區○○段二小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○○街一八八巷十一號房屋，被上訴人並將上開房地之所有權狀置於上訴人處俾辦理過戶，本件返還書據事件若上訴人敗訴，被上訴人將可依勝訴之判決取回系爭房地所有權狀，參加人即無從辦理所有權移轉登記，故參加人乃就兩造訴訟有法律上利害關係之第三人，依民事訴訟法第五十八條第一項規定，應准其為訴訟參加。二、次按參加人得按參加時之訴訟程度，輔助當事人為一切訴訟行為，民事訴訟法第六十一條前段定有明文。本件上訴人雖未上訴，惟參加人為上訴人之利益提起上訴，且其上訴與上訴人之行為無所牴觸，有八十九年十二月一日臺北信義郵局第三四四號存證信函附卷可參，依民事訴訟法第六十一條前段規定，參加人以上訴人之名義提起上訴，自足生上訴人上訴之效力。三、本件上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十五條所列各款之情形，爰依被上訴人聲請，由其一造辯論而為判決。乙、實體方面：一、被上訴人起訴主張：被上訴人於八十八年二月五日，曾就坐落臺北市○○區○○段二小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○○街一八八巷十一號房屋與參加人訂立不動產買賣契約書及承諾書，約定由被上訴人以四百五十萬元之價格將上開房地出售予參加人，被上訴人並同意於地政機關要求一併過戶時，將同地段二七地號應有部分七分之一之土地無條件過戶與參加人，嗣於八十八年九月八日，被上訴人再就坐落臺北市○○區○○段二小段二七地號應有部分七分之一之土地過戶事宜，與參加人訂立補充協議，約定參加人應就系爭二七地號土地部分補貼被上訴人四十五萬元，被上訴人並將如附件所示之系爭二七、三四地號土地所有權狀、建號四二號建物所有權狀置於上訴人處俾辦理過戶。詎參加人於完稅後竟未依系爭買賣契約第二條第二款約定給付第二期價款二十萬元，迨至八十八年九月十八日，復未依系爭補充協議約定給付應補貼被上訴人之四十五萬元，屢經催償，參加人均拒不支付，被上訴人業於八十八年十月十六日以臺北九十九支局第一八四號存證信函解除系爭買賣契約，並於八十九年八月二日以言詞向上訴人為終止委任之意思表示，兩造間之委任關係既經終止，上訴人殊無再保管系爭權狀之必要，其無正當權源而拒絕交還，被上訴人自得依民法第七百六十七條規定訴請上訴人返還系爭權狀等語。二、上訴人則以：上訴人係受日崗公司委託辦理系爭房地所有權移轉登記事宜，被上訴人於簽訂系爭買賣契約後即將系爭所有權狀置於桌上，其乃代為保管，其係因參加人已支付買賣價金買受系爭房地，為辦理過戶事宜，而持有系爭房地之所有權狀等語置辯。三、參加人則陳稱：依被上訴人與參加人簽訂之系爭買賣契約第三條約定，被上訴人應於簽訂系爭買賣契約給付第一期價款時，交付所有權狀、印鑑證明書、戶籍資料等產權移轉應備全部證件，並蓋妥辦理移轉登記等有關書表予指定之登記代理人，上訴人係受參加人委任代為辦理系爭不動產產權移轉事宜，並依系爭買賣契約約定占有系爭權狀，被上訴人拒將系爭二七地號土地移轉登記與參加人，顯已違反系爭買賣契約在先，根本無權解除雙方買賣契約，被上訴人仍應依約將系爭權狀交由上訴人加以保管，並辦理相關產權過戶事宜，上訴人占有系爭權狀自屬有權占有等語。四、被上訴人主張其與參加人曾就坐落臺北市○○區○○段二小段二七、三四地號土地及其上建號：四二號之建物即門牌號碼：臺北市○○街一八八巷十一號房屋與參加人訂立不動產買賣契約書、承諾書，約定由被上訴人以四百五十萬元之價格將上開房地出售予參加人，被上訴人並同意於地政機關要求一併過戶時，將同地段二七地號應有部分七分之一之土地無條件過戶予參加人，嗣於八十八年九月八日，被上訴人再就坐落臺北市○○區○○段二小段二七地號應有部分七分之一之土地過戶事宜，與參加人訂立補充協議，約定參加人應就系爭二七地號土地部分補貼被上訴人四十五萬元，被上訴人並將如附件所示之系爭二七、三四地號土地所有權狀、建號四二號建物所有權狀置於上訴人處俾辦理過戶，參加人於完稅後未依系爭買賣契約第二條第二款約定給付第二期價款二十萬元，迨至八十八年九月十八日，亦未依系爭補充協議約定給付應補貼被上訴人之四十五萬元，被上訴人於八十八年十月十六日以臺北九十九支局第一八四號存證信函解除系爭買賣契約，並於八十九年八月二日以言詞向上訴人為終止委任之意思表示之事實，已據被上訴人提出不動產買賣契約書、承諾書、補充協議書、八十八年十月十六日臺北九十九支局第一八四號存證信函、八十八年十一月四日臺北杭南郵局第三五四一號存證信函、掛號郵件收件回執等件為證，且為上訴人所不爭，被上訴人此部分主張，應堪信為真實。五、又被上訴人主張其與參加人間之買賣法律關係業經其於八十八年十月十六日以臺北九十九支局第一八四號存證信函解除，而其與上訴人間之委任法律關係亦經其於八十九年八月二日以言詞向上訴人為終止之意思表示，上訴人已無占有系爭權狀之正當權源，被上訴人自得依民法第七百六十七條規定訴請上訴人返還系爭權狀等語，則為上訴人所否認，並以前詞置辯，是本件所應審究者為：(一)被上訴人與上訴人間之委任法律關係終止後，上訴人占有系爭權狀是否即無正當權源？(二)被上訴人與參加人間之買賣法律關係解除後，被上訴人得否本於所有權，向上訴人主張權利？茲論述如下：(一)按被上訴人應於簽訂系爭買賣契約給付第一期價款時，交付所有權狀、印鑑證明書、戶籍資料等產權移轉應備全部證件，並蓋妥辦理移轉登記等有關書表予指定之登記代理人，而上訴人即為被上訴人、參加人共同指定之承辦代書，系爭買賣契約第三條、第十四條約定甚明，顯見上訴人同時受被上訴人、參加人委任，辦理系爭房地所有權移轉登記事宜，其因此占有系爭房地所有權狀，即非無法律上原因。雖被上訴人以其與上訴人間之委任法律關係業經合法終止，主張：上訴人占有系爭權狀已無正當權源等語。惟查：上訴人既同時受被上訴人、參加人委任辦理系爭房地所有權移轉登記事宜，且系爭權狀又係被上訴人本於系爭買賣契約第三條約定而交付，即足證上訴人占有系爭房地所有權狀除本於其與被上訴人間之委任關係外，尚基於其與參加人間之委任關係而受領系爭房地所有權狀，於此情形，自難僅以被上訴人與上訴人間之委任法律關係業經終止，即遽論上訴人占有系爭權狀無正當權源。(二)次按債權契約解除時，物權契約因具有無因性，不因之而失效力，民法第二百五十九條第一款乃規定，受物權移轉之一方，負有將該物權移轉於他方以回復原狀之義務，如標的物現為第三人占有中，受領之一方不過負有向第三人取回返還與他方之責，是以，買賣契約一經解除，買賣標的物非當然復歸於原出賣人所有，出賣人不得本於所有權，向第三人主張權利（最高法院六十二年臺上字第一０四五號判例意旨參照）。本件被上訴人主張系爭買賣契約業經其合法解除，固據其提出八十八年十月十六日以臺北九十九支局第一八四號存證信函為證。惟系爭房地所有權狀係被上訴人本於系爭買賣契約第三條約定而交付，並由上訴人本於其與參加人間之委任關係占有中，既如前述，揆諸前揭說明，縱系爭買賣契約業經被上訴人合法解除，該等權狀亦不當然復歸為被上訴人所有，於此情形，被上訴人僅得請求參加人負回復原狀之義務，將該等權狀取回返還與被上訴人，尚不得本於所有權，向上訴人主張權利，從而，被上訴人基於所有權作用，訴請上訴人返還系爭房地所有權狀，於法無據，不應准許。六、綜上所述，本件上訴人占有系爭房地所有權狀，既非無法律上原因，而系爭買賣契約縱經被上訴人合法解除，系爭權狀亦不當然復歸為被上訴人所有，則被上訴人本於民法第七百六十七條規定，請求上訴人返還如附件所示之系爭臺北市○○區○○段二小段二七、三四地號土地所有權狀、建號四二號建物所有權狀，為無理由，應予駁回。原審判命上訴人應將上開權狀返還被上訴人，容有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主文第二項所示。七、本件事證已臻明確，兩造其攻擊防禦方法及所提證據，核與本件判決結果不生影響，爰不另一一論述，附此敘明。八、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條、第八十六條第一項但書、第四百六十三條、第三百八十五條第一項前段，判決如主文。中華民國九十一年二月七日民事第六庭審判長法官鄭純惠法官林孟皇法官陳秀貞右為正本係照原本作成本判決不得上訴中華民國九十一年二月十九日法院書記官林秀妙",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-07",
  "created_at": "2016-02-04 15:05:59",
  "updated_at": "2016-02-04 15:05:59"
}