{
  "identify": "TPS-91-台上-779-20020207",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "779",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決                                九十一年度台上字第七七九號\n    上  訴  人  甲○○\n右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十\n年十一月三十日第二審更審判決（九十年度重上更(三)字第一三六號，起訴案號：台灣\n台中地方法院檢察署八十七年度選偵字第二四、二九號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴\n人甲○○部分之不當判決，改判仍論處其對於該選舉區內之團體，假借捐助名義，期\n約使其團體之構成員為一定投票權之行使罪刑（緩刑）。已詳敘上訴人係台中縣議會\n第十四屆縣議員選舉第二選舉區之候選人，普開仕（已判刑確定）係台中縣大雅鄉六\n寶村文化社區長青會（下稱文化社區老人會）會長。上訴人於民國八十七年一月十九\n日左右，由普開仕陪同前往該村文化路附近巷道拜票，於拜票途中，為期能順利連任\n議員，遂與普開仕協議，由上訴人捐助文化社區老人會新台幣（下同）六萬元旅遊費\n，而文化社區老人會會員於選舉投票時，應投給登記第六號之上訴人，對於文化社區\n老人會之團體，假借捐助名義期約其團體之構成員，就該次投票權為一定之行使。嗣\n因普開仕恐上訴人當選後不捐助旅遊費，遂請該會副會長孫世夢（己判決無罪定讞）\n，轉請同鄉忠義村村長並擔任中國國民黨黃復興黨部大雅鄉黃安富區黨部常務委員丁\n強（已判決無罪定讞），再度轉告上訴人，應於當選後補助文化社區老人會旅遊費六\n萬元；上訴人於孫世夢轉告丁強後，於同年一月二十二日十四時三十分許，主動撥電\n話與丁強聯絡表示可隨即派人送六萬元至文化社區老人會，丁強表示於當選後捐助即\n可。嗣選舉結果上訴人當選，普開仕再度透過孫世夢、丁強聯絡上訴人請求履行前開\n承諾，因聯絡無著，終因老人會之活動已毋需動用上開六萬元費用，故未再要求上訴\n人捐助六萬元。惟檢察官據報仍指揮法務部調查局中部地區機動工作組及該局台中縣\n調查站查獲等情。係綜核同案被告普開仕、丁強、孫世夢之部分自白，電話錄音帶及\n通訊監察譯文作業報告表等卷內資料為其所憑之證據及認定之理由。而以上訴人所辯\n：伊在台中縣大雅鄉○○村○○路附近巷道拜票時，係在路上遇到普開仕，並非由普\n開仕陪同拜票，伊與普開仕聊天時，雖同意捐助文化社區老人會六萬元旅遊費，但並\n未要求文化社區老人會會員將選票投給伊云云。與同案被告丁強所供：普開仕曾向老\n人會宣佈上訴人要捐助旅遊費六萬元，請會員投票支持之語相左，並有電話錄音可稽\n。是上訴人所辯及證人覃秀玉、宋才昌、王水火、陳淑金、黎健明、林樹霖、王陳玉\n、王蔡例、蔡笑、張肇嘉、蔡金茂、張妲、趙奎元、張連吉、林玉英、楊阿興、鄧成\n明、李英華、石勝金等人所稱未聽聞捐助之詞，無非卸責迴護之詞，無足採信，亦於\n理由內逐一指駁。復說明：公職人員選舉罷免法第九十一條第一項規定對於該選舉區\n內之團體，假借捐助名義，行求、期約或交付財物或其他不正利益，使其團體之構成\n員不行使投票權或為一定之行使者，僅須雙方有期約行為即已構成，並不以期約後，\n該團體確有投票支持為構成要件。上訴人、普開仕二人既已期約捐助旅遊費投票支持\n在先，縱認老人會之成員未全力支持，上訴人之得票數比往年低，亦無以解免其罪責\n之餘地；另上訴人平日固曾捐助公益團體，然此次答允捐助老人會旅遊費，係在選舉\n前夕，並以老人會投票支持為對價，則上訴人並非無條件提供經費予文化社區老人會\n，亦難以其平日有捐助公益活動之舉為其有利之認定等情綦詳。所為論斷，俱有卷內\n證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查對於該選舉區內\n之團體，假借捐助名義，期約使其團體之構成員為一定投票權之行使罪。其捐助之對\n象為團體而非個人，上訴人答允普開仕捐助文化社區老人會旅遊費，期約老人會之成\n員投票支持。其捐助之對象為文化社區老人會，而非老人會之成員。自不能以其捐助\n之金額經老人會會員分攤後，每人所得利益僅數十元，認每票之對價與一般賄選之金\n額不相當為由，認不成立上開條例之罪，原判決適用法律並無違誤。又經驗法則係吾\n人日常生活體驗之法則，為客觀存在具有普遍性之定則，並非個人主觀之推測；上訴\n人平日固曾捐助公益慈善團體，但其答允捐助文化社區老人會旅遊費係在選舉前夕，\n並以老人會投票支持為前提，原判決認其捐助行為與選舉有關，二者之間有對價關係\n，其採證、認事尚無違一般經驗法則。上訴人以其在選舉當時仍具縣議員身分，依慣\n例捐助文化社區老人會旅遊費純屬一般人情酬酢，並無賄選動機或犯意云云，乃其個\n人主觀之判斷，尚難據為上訴第三審之適法理由。上訴意旨置原判決上開明確論斷於\n不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，再事爭執，漫\n指原判決違法。然其所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。\n是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，\n不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      二      月      七      日\n                              最高法院刑事第五庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月     十八     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴\n人甲○○部分之不當判決，改判仍論處其對於該選舉區內之團體，假借捐助名義，期\n約使其團體之構成員為一定投票權之行使罪刑（緩刑）。已詳敘上訴人係台中縣議會\n第十四屆縣議員選舉第二選舉區之候選人，普開仕（已判刑確定）係台中縣大雅鄉六\n寶村文化社區長青會（下稱文化社區老人會）會長。上訴人於民國八十七年一月十九\n日左右，由普開仕陪同前往該村文化路附近巷道拜票，於拜票途中，為期能順利連任\n議員，遂與普開仕協議，由上訴人捐助文化社區老人會新台幣（下同）六萬元旅遊費\n，而文化社區老人會會員於選舉投票時，應投給登記第六號之上訴人，對於文化社區\n老人會之團體，假借捐助名義期約其團體之構成員，就該次投票權為一定之行使。嗣\n因普開仕恐上訴人當選後不捐助旅遊費，遂請該會副會長孫世夢（己判決無罪定讞）\n，轉請同鄉忠義村村長並擔任中國國民黨黃復興黨部大雅鄉黃安富區黨部常務委員丁\n強（已判決無罪定讞），再度轉告上訴人，應於當選後補助文化社區老人會旅遊費六\n萬元；上訴人於孫世夢轉告丁強後，於同年一月二十二日十四時三十分許，主動撥電\n話與丁強聯絡表示可隨即派人送六萬元至文化社區老人會，丁強表示於當選後捐助即\n可。嗣選舉結果上訴人當選，普開仕再度透過孫世夢、丁強聯絡上訴人請求履行前開\n承諾，因聯絡無著，終因老人會之活動已毋需動用上開六萬元費用，故未再要求上訴\n人捐助六萬元。惟檢察官據報仍指揮法務部調查局中部地區機動工作組及該局台中縣\n調查站查獲等情。係綜核同案被告普開仕、丁強、孫世夢之部分自白，電話錄音帶及\n通訊監察譯文作業報告表等卷內資料為其所憑之證據及認定之理由。而以上訴人所辯\n：伊在台中縣大雅鄉○○村○○路附近巷道拜票時，係在路上遇到普開仕，並非由普\n開仕陪同拜票，伊與普開仕聊天時，雖同意捐助文化社區老人會六萬元旅遊費，但並\n未要求文化社區老人會會員將選票投給伊云云。與同案被告丁強所供：普開仕曾向老\n人會宣佈上訴人要捐助旅遊費六萬元，請會員投票支持之語相左，並有電話錄音可稽\n。是上訴人所辯及證人覃秀玉、宋才昌、王水火、陳淑金、黎健明、林樹霖、王陳玉\n、王蔡例、蔡笑、張肇嘉、蔡金茂、張妲、趙奎元、張連吉、林玉英、楊阿興、鄧成\n明、李英華、石勝金等人所稱未聽聞捐助之詞，無非卸責迴護之詞，無足採信，亦於\n理由內逐一指駁。復說明：公職人員選舉罷免法第九十一條第一項規定對於該選舉區\n內之團體，假借捐助名義，行求、期約或交付財物或其他不正利益，使其團體之構成\n員不行使投票權或為一定之行使者，僅須雙方有期約行為即已構成，並不以期約後，\n該團體確有投票支持為構成要件。上訴人、普開仕二人既已期約捐助旅遊費投票支持\n在先，縱認老人會之成員未全力支持，上訴人之得票數比往年低，亦無以解免其罪責\n之餘地；另上訴人平日固曾捐助公益團體，然此次答允捐助老人會旅遊費，係在選舉\n前夕，並以老人會投票支持為對價，則上訴人並非無條件提供經費予文化社區老人會\n，亦難以其平日有捐助公益活動之舉為其有利之認定等情綦詳。所為論斷，俱有卷內\n證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查對於該選舉區內\n之團體，假借捐助名義，期約使其團體之構成員為一定投票權之行使罪。其捐助之對\n象為團體而非個人，上訴人答允普開仕捐助文化社區老人會旅遊費，期約老人會之成\n員投票支持。其捐助之對象為文化社區老人會，而非老人會之成員。自不能以其捐助\n之金額經老人會會員分攤後，每人所得利益僅數十元，認每票之對價與一般賄選之金\n額不相當為由，認不成立上開條例之罪，原判決適用法律並無違誤。又經驗法則係吾\n人日常生活體驗之法則，為客觀存在具有普遍性之定則，並非個人主觀之推測；上訴\n人平日固曾捐助公益慈善團體，但其答允捐助文化社區老人會旅遊費係在選舉前夕，\n並以老人會投票支持為前提，原判決認其捐助行為與選舉有關，二者之間有對價關係\n，其採證、認事尚無違一般經驗法則。上訴人以其在選舉當時仍具縣議員身分，依慣\n例捐助文化社區老人會旅遊費純屬一般人情酬酢，並無賄選動機或犯意云云，乃其個\n人主觀之判斷，尚難據為上訴第三審之適法理由。上訴意旨置原判決上開明確論斷於\n不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，再事爭執，漫\n指原判決違法。然其所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。\n是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，\n不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第七七九號上訴人甲○○右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十年十一月三十日第二審更審判決（九十年度重上更(三)字第一三六號，起訴案號：台灣台中地方法院檢察署八十七年度選偵字第二四、二九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人甲○○部分之不當判決，改判仍論處其對於該選舉區內之團體，假借捐助名義，期約使其團體之構成員為一定投票權之行使罪刑（緩刑）。已詳敘上訴人係台中縣議會第十四屆縣議員選舉第二選舉區之候選人，普開仕（已判刑確定）係台中縣大雅鄉六寶村文化社區長青會（下稱文化社區老人會）會長。上訴人於民國八十七年一月十九日左右，由普開仕陪同前往該村文化路附近巷道拜票，於拜票途中，為期能順利連任議員，遂與普開仕協議，由上訴人捐助文化社區老人會新台幣（下同）六萬元旅遊費，而文化社區老人會會員於選舉投票時，應投給登記第六號之上訴人，對於文化社區老人會之團體，假借捐助名義期約其團體之構成員，就該次投票權為一定之行使。嗣因普開仕恐上訴人當選後不捐助旅遊費，遂請該會副會長孫世夢（己判決無罪定讞），轉請同鄉忠義村村長並擔任中國國民黨黃復興黨部大雅鄉黃安富區黨部常務委員丁強（已判決無罪定讞），再度轉告上訴人，應於當選後補助文化社區老人會旅遊費六萬元；上訴人於孫世夢轉告丁強後，於同年一月二十二日十四時三十分許，主動撥電話與丁強聯絡表示可隨即派人送六萬元至文化社區老人會，丁強表示於當選後捐助即可。嗣選舉結果上訴人當選，普開仕再度透過孫世夢、丁強聯絡上訴人請求履行前開承諾，因聯絡無著，終因老人會之活動已毋需動用上開六萬元費用，故未再要求上訴人捐助六萬元。惟檢察官據報仍指揮法務部調查局中部地區機動工作組及該局台中縣調查站查獲等情。係綜核同案被告普開仕、丁強、孫世夢之部分自白，電話錄音帶及通訊監察譯文作業報告表等卷內資料為其所憑之證據及認定之理由。而以上訴人所辯：伊在台中縣大雅鄉○○村○○路附近巷道拜票時，係在路上遇到普開仕，並非由普開仕陪同拜票，伊與普開仕聊天時，雖同意捐助文化社區老人會六萬元旅遊費，但並未要求文化社區老人會會員將選票投給伊云云。與同案被告丁強所供：普開仕曾向老人會宣佈上訴人要捐助旅遊費六萬元，請會員投票支持之語相左，並有電話錄音可稽。是上訴人所辯及證人覃秀玉、宋才昌、王水火、陳淑金、黎健明、林樹霖、王陳玉、王蔡例、蔡笑、張肇嘉、蔡金茂、張妲、趙奎元、張連吉、林玉英、楊阿興、鄧成明、李英華、石勝金等人所稱未聽聞捐助之詞，無非卸責迴護之詞，無足採信，亦於理由內逐一指駁。復說明：公職人員選舉罷免法第九十一條第一項規定對於該選舉區內之團體，假借捐助名義，行求、期約或交付財物或其他不正利益，使其團體之構成員不行使投票權或為一定之行使者，僅須雙方有期約行為即已構成，並不以期約後，該團體確有投票支持為構成要件。上訴人、普開仕二人既已期約捐助旅遊費投票支持在先，縱認老人會之成員未全力支持，上訴人之得票數比往年低，亦無以解免其罪責之餘地；另上訴人平日固曾捐助公益團體，然此次答允捐助老人會旅遊費，係在選舉前夕，並以老人會投票支持為對價，則上訴人並非無條件提供經費予文化社區老人會，亦難以其平日有捐助公益活動之舉為其有利之認定等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查對於該選舉區內之團體，假借捐助名義，期約使其團體之構成員為一定投票權之行使罪。其捐助之對象為團體而非個人，上訴人答允普開仕捐助文化社區老人會旅遊費，期約老人會之成員投票支持。其捐助之對象為文化社區老人會，而非老人會之成員。自不能以其捐助之金額經老人會會員分攤後，每人所得利益僅數十元，認每票之對價與一般賄選之金額不相當為由，認不成立上開條例之罪，原判決適用法律並無違誤。又經驗法則係吾人日常生活體驗之法則，為客觀存在具有普遍性之定則，並非個人主觀之推測；上訴人平日固曾捐助公益慈善團體，但其答允捐助文化社區老人會旅遊費係在選舉前夕，並以老人會投票支持為前提，原判決認其捐助行為與選舉有關，二者之間有對價關係，其採證、認事尚無違一般經驗法則。上訴人以其在選舉當時仍具縣議員身分，依慣例捐助文化社區老人會旅遊費純屬一般人情酬酢，並無賄選動機或犯意云云，乃其個人主觀之判斷，尚難據為上訴第三審之適法理由。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，再事爭執，漫指原判決違法。然其所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年二月七日最高法院刑事第五庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官張春福右正本證明與原本無異書記官中華民國九十一年二月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-07",
  "created_at": "2016-02-04 15:07:15",
  "updated_at": "2016-02-04 15:07:15"
}