{
  "identify": "TPS-91-台上-263-20020207",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "263",
  "jcheck": "",
  "reason": "清償借款",
  "content": "最高法院民事判決                                九十一年度台上字第二六三號\n    上  訴  人  第一商業銀行股份有限公司\n    法定代理人  陳安治\n    訴訟代理人  黃丕庭律師\n    被 上訴 人  丙○○\n    訴訟代理人  蔡信章律師\n    上  訴  人  戊○○\n    訴訟代理人  武燕琳律師\n    上  訴  人  甲○○\n                乙○○\n                丁○○\n    右  一  人\n    訴訟代理人  蔡信章律師\n右當事人間請求清償借款事件，上訴人對於中華民國八十九年二月二十九日台灣高等\n法院第二審更審判決（八十八年度重上更(一)字第一二號），各自提起上訴，本院判決\n如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件上訴人第一商業銀行股份有限公司（下稱第一銀行）之法定代理人已由黃天麟，\n變更為陳安治，茲據其具狀聲明承受訴訟並經依民事訴訟法第一百七十六條規定，送\n達該書狀繕本與他造，核無不合。又第一銀行以對造上訴人戊○○、丁○○、乙○○\n之被繼承人李養源及對造上訴人甲○○與被上訴人丙○○為共同被告提起連帶給付之\n訴，上訴人戊○○、丁○○聲明上訴，提出非基於個人關係之抗辯而有理由，依民事\n訴訟法第五十六條第一項第一款規定，其效力及於未提起上訴之同造當事人甲○○、\n乙○○，爰併列之為上訴人。均合先明。\n次查第一銀行起訴主張：訴外人禾宇實業有限公司（下稱禾宇公司）自民國七十八年\n九月起至八十四年十二月間陸續向伊借款十八筆，計新台幣（下同）一千四百七十六\n萬元，除清償一部分外，尚積欠本金一千四百三十四萬五千二百十六元五角，及如第\n一審判決附表（下稱附表）所示之利息、違約金未清償。對造上訴人戊○○、甲○○\n、丙○○於七十一年七月十九日立具保證書，於本金三千萬元限額內；另第一審共同\n被告李養源及其已故配偶李楊柔亦於七十六年十二月一日立具保證書，於本金五百萬\n元限額內，均保證就禾宇公司現在（包括過去所負現在尚未清償）及將來所負借款、\n票據等債務，願與其負連帶清償責任。李楊柔已死亡，其繼承人李養源、戊○○、丙\n○○、丁○○及乙○○五人，應就李楊柔死亡前所負保證債務負連帶給付責任等情。\n爰本於消費借貸、連帶保證及繼承之法律關係，求為命戊○○、甲○○、丁○○、丙\n○○及李養源之承受訴訟人乙○○連帶如數給付，並加付如附表所示利息、違約金之\n判決（按：第一審共同被告李養源於八十六年五月十三日死亡，其繼承人除乙○○\n一人承受訴訟外，其餘丁○○、戊○○、丙○○等三人，均拋棄繼承）。\n上訴人戊○○、被上訴人丙○○則以：伊係以禾宇公司股東身分而為保證，嗣已自禾\n宇公司退股，並向對造上訴人第一銀行終止保證契約，即無須負連帶保證人責任。況\n系爭保證契約係定型化契約，違反誠信及公序良俗，應屬無效。又上訴人丁○○另以\n：伊之被繼承人李楊柔於簽署保證書當時意識不清，保證契約自屬無效等語，資為抗\n辯。\n原審就第一審所為第一銀行勝訴之判決，除廢棄命丙○○連帶給付，及命戊○○連帶\n給付超過附表所示第十八筆一百三十萬元本息部分，改判駁回第一銀行各該部分之訴\n外，其餘均予維持，駁回甲○○、丁○○、乙○○之上訴及戊○○之其餘上訴。無非\n以：戊○○、甲○○、丙○○立具保證書，於本金三千萬元限額內，暨已故之第一審\n共同被告李養源及李楊柔立具保證書，於本金五百萬元限額內，均保證就禾宇公司現\n在、過去及將來尚未清償之借款等債務願與禾宇公司負連帶清償責任。禾宇公司積欠\n第一銀行借款本金一千四百三十四萬五千二百十六元五角及利息、違約金。李楊柔之\n繼承人為李養源、戊○○、丙○○、丁○○、乙○○，除前三人已另立保證書外，丁\n○○應繼承李楊柔之保證債務。又李養源於第一審判決宣判日死亡，乙○○為李養源\n之繼承人，亦應繼承李養源之保證債務等事實，有保證書、約定書、借據、戶籍謄本\n等件可稽，堪認為真正。按有限公司欲向金融機關貸款時，慣例向由全體股東擔任連\n帶保證人，若有新股東入股辦理加保，原股東即行退保。兩造固不爭執戊○○、丙○\n○於七十一年七月十九日簽署保證書時均為禾宇公司之股東，但丙○○、戊○○依序\n已於七十二年六月一日、七十九年四月二日退股。且丙○○於退股後曾與禾宇公司之\n負責人李文隆向第一銀行為終止保證之意思表示，並經第一銀行對新加入之股東李怡\n慧、李信毅辦理追加保證，業經證人李文隆證明無誤，則丙○○之保證責任即告終止\n，不待第一銀行之同意。系爭借款既發生在丙○○終止保證之後，丙○○自無須負連\n帶保證人之責任。至戊○○亦係以禾宇公司之股東身分為保證，而於上述時日退股，\n第一銀行並依例於原股東退保後由新股東涂月桃擔任保證人，顯已默示同意原股東即\n戊○○就退股後之債務不再負保證責任。是戊○○應祇就其擔任股東期間所生附表所\n示第十八筆借款債務負連帶保證責任；其餘附表所示第一至十七筆借款債務既均發生\n於其退股之後，自應免除其連帶保證責任。另證人涂月桃之證詞並未能證明李楊柔於\n七十六年十二月一日之對保，確係在無意識狀態下所為。參以證人即第一銀行承辦對\n保之人員周長發已證稱：「……，對保是李文隆帶我去醫院，當時還有涂月桃在場，\n我有告訴李楊柔和涂月桃，他女婿（李文隆）要借錢，請他作保，他說好，當時李楊\n柔意識清楚，看不出來有老人癡呆症，李楊柔因不識字不會簽所以蓋手印」等語。且\n保證書亦記載見證人為涂月桃、李文隆等情，倘李楊柔係在無意識之狀態下，豈有容\n忍對保人周長發於涂月桃、李文隆在場時強迫無意識之人在保證書上按捺手印，再由\n該見證人同意簽名之理。上訴人丁○○抗辯，李楊柔於保證當時意識不清，保證契約\n無效云云，為無足採。再系爭保證書係於公平交易法及消費者保護法實施前之七十一\n年七月十九日及七十六年十二月一日所簽具，有關保證書所約定之條款，尚無公平交\n易法及消費者保護法之適用。況民法第七百五十五條規定，係當事人得依特約排除之\n任意規定，兩造自得任意約定有關延期清償之事項，保證人不得主張其約定為無效。\n且就保證契約之法律關係而言，保證人係負擔保他人間之債務清償責任，原非經濟上\n之弱者，有自由決定是否擔任保證人之權，可見系爭保證書條款，應無違反誠信可言\n。次按數人保證同一債務者，除契約另有訂定外，應連帶負保證責任，民法第七百四\n十八條定有明文。如共同保證人就同一債務為保證，各保證人所保證之金額雖有不同\n，但於其相同金額之部分，仍成立連帶責任之共同保證；又數人苟就同一債務保證，\n縱異時異地以各別之行為為保證，亦適用共同保證之規定。第一銀行提出七十一年七\n月十九日之保證書，其連帶保證人為戊○○、甲○○、乙○○、李文隆、李居來、李\n林秀雲，最高限額為三千萬元；同日最高限額相同之保證書，連帶保證人為丙○○，\n及七十六年十二月一日之保證書，連帶保證人為李養源、李楊柔，最高限額為五百萬\n元，各該保證人既均係保證禾宇公司對第一銀行所積欠之債務，即不因其出具之日期\n及金額不同，而影響其共同保證之成立。依民法第七百四十八條規定，戊○○等人應\n負共同保證人之連帶清償責任。綜上所述，除丙○○非系爭借款債務之連帶保證人，\n無需就禾宇公司所欠之借款債務負連帶給付之責；及戊○○僅需就附表所示第十八筆\n借款債務負連帶給付之責外，甲○○就其保證限額三千萬元內之系爭全部借款及丁○\n○之被繼承人李楊柔、乙○○之被繼承人李養源於連帶保證限額五百萬元範圍內如附\n表所示第一、二、九、十一、十二共五筆本金五百萬元暨各該利息、違約金部分，均\n應負連帶給付之責。從而，第一銀行本於消費借貸、連帶保證及繼承之法律關係，請\n求甲○○、丁○○、乙○○連帶如數給付為有理由，請求丙○○連帶給付部分為無理\n由；請求戊○○連帶給付部分僅附表所示第十八筆借款債務部分為有理由，其他部分\n則無理由等詞，為其判斷之基礎。\n查上訴人戊○○、丁○○於原審一再抗辯：系爭保證書係基於禾宇公司股東之身分為\n之，而保證之初是否具股東身分，應依各保證人與禾宇公司之關係為斷，而非依第一\n銀行之認定為準；又系爭借款均發生於行政院公平交易委員會八十四年一月二十四日\n公壹字第○○五○○號函令銀行公會改正、修訂各銀行授信約定書之保證債務約款\n，不得有拋棄、排除民法第七百四十一至七百四十四、七百五十一至七百五十三及七\n百五十五條相關規定抗辯權之後。是系爭保證書中有關銀行無須徵得保證人同意，得\n「任意」允許債務人延期清償，及債務未清償前，保證人決不退保等定型化契約，以\n概括性條款排除保證人所得主張之權利，顯違平等互惠及誠信原則，暨公序良俗，依\n民法第七十二條規定，應屬無效云云（見原審上更(一)字卷一四二頁、三○○頁、三二\n八頁；二六九頁、三○一頁；原審上字卷第二宗一○三頁背面七八頁正背面；原審上\n字卷第二宗八三頁八四頁）。徵諸系爭保證書約定保證範圍泛及於主債務人禾宇公司\n於現在及將來，對第一銀行所負之借款、票據、保證、損害賠償等其他一切債務，戊\n○○、甲○○、丙○○部分以本金三千萬元為限額，李養源、李楊柔部分以本金五百\n萬元為限額，且約定保證人預為拋棄民法規定保證人之權利（見一審卷第四六、四八\n頁）等情。所稱保證及於禾宇公司所負「其他一切債務」，其保證債務之範圍是否可\n得確定？除保證「本金」限額以外之利息暨違約金是否亦屬保證之債務範圍？同否受\n此最高限額之限制？概括約定預先拋棄民法規定保證人抗辯權利之效力如何？有否違\n背民法第七十二條規定？在在攸關戊○○等上開防禦方法是否足採，及渠等應否負連\n帶保證責任之認定，原審未詳加審酌研求，遽以前揭情詞為戊○○等不利之判斷，即\n欠允洽。次按原告對於被告起訴主張同一事實，依據不同法律關係，請求履約給付，\n此種起訴之形態，學者謂之重疊的訴之合併；訴訟標的雖有數項，而僅有單一之聲明\n，法院應就原告所主張之數項標的逐一審判，如其中一項標的之請求為無理由時，仍\n須就他項標的之請求審判；必至全部數項標的之請求均無理由時，始得為原告敗訴之\n判決。查第一銀行自始起訴主張：依其所陳稱之上揭事實，戊○○、丙○○書立保證\n書，保證於本金三千萬元限額內，及李養源、戊○○、丙○○、丁○○、乙○○之繼\n承人李楊柔亦立具保證書於本金五百萬元限額內，願就禾宇公司所負借款等債務，同\n負連帶清償責任。則依消費借貸、連帶保證及繼承之法律關係，戊○○、丙○○及其\n他第一審共同被告甲○○等人應負連帶清償禾宇公司未償借款之責。依上說明，似見\n第一銀行已提起重疊的訴之合併，法院自應就其所主張之連帶保證及繼承法律關係逐\n一審判，須至全部數項標的之請求均為無理由時，始得為第一銀行敗訴之判決。乃原\n審對於第一銀行所主張戊○○、丙○○應就渠等繼承李楊柔之保證債務負連帶清償責\n任部分胥未審究裁判，僅以渠等均已退股，終止原具保證契約，不再負連帶保證清償\n之責為由，遽予駁回第一銀行各該部分之訴，自屬可議。再者，第一銀行於原審復主\n張：系爭保證債務非屬股東身份保證性質，不生股東退股時，發生終止保證契約之效\n力，此觀丙○○係於七十二年六月間退股，惟李信毅、李怡慧等人遲至七十四年五月\n九日始簽立保證書為禾宇公司保證，且渠等所保證金額為五千萬元，與丙○○所保證\n之債務為三千萬元之金額不同，及涂月桃於七十八年十一月十八日簽立約定書為禾宇\n公司保證時，渠亦非該公司之股東即明云云（見原審上更(一)字卷一二八頁背面、一三\n六頁背面、三○三頁）。觀諸卷附借據、保證書、約定書、借款展期約定書似未載有\n保證人必具股東身份，及股東須為公司作保證，暨原股東退股後，其保證責任自動解\n免，逕由新股東負保證責任之明文（見原審上更(一)字卷一六四至一八一頁；一八二至\n一九五頁；二二○至二二四頁；二二五至二二八頁；二四五至二五八頁），則雙方當\n事人之真意及締約實情若何？仍待釐清審認。又原審就何以堪認第一銀行於戊○○退\n股後，新股東加入為保證人時，即有默示同意原股東戊○○終止保證契約，不再負保\n證責任之事實？疏未說明其依據，亦有判決不備理由之違法。第一銀行於第一審陳稱\n，伊已對乙○○取得執行名義一節，該行是否已逕對該債務人聲請強制執行而受清償\n？金額若干？均有未明，事關乙○○及戊○○、丙○○、丁○○等人連帶給付責任範\n圍之認定，案經發回，應併注意查明之。上訴論旨，各自指摘原判決於其不利部分為\n不當，聲明廢棄，均非無理由。\n據上論結，本件上訴均為有理由。依民事訴訟法第四百七十七條第一項、第四百七十\n八條第一項，判決如主文。\n中      華      民      國    九十一    年      二      月      七      日\n                              最高法院民事第七庭\n                                  審判長法官  蘇  茂  秋\n                                        法官  徐  璧  湖\n                                        法官  朱  建  男\n                                        法官  曾  煌  圳\n                                        法官  李  慧  兒\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月    二十七    日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件上訴人第一商業銀行股份有限公司（下稱第一銀行）之法定代理人已由黃天麟，\n變更為陳安治，茲據其具狀聲明承受訴訟並經依民事訴訟法第一百七十六條規定，送\n達該書狀繕本與他造，核無不合。又第一銀行以對造上訴人戊○○、丁○○、乙○○\n之被繼承人李養源及對造上訴人甲○○與被上訴人丙○○為共同被告提起連帶給付之\n訴，上訴人戊○○、丁○○聲明上訴，提出非基於個人關係之抗辯而有理由，依民事\n訴訟法第五十六條第一項第一款規定，其效力及於未提起上訴之同造當事人甲○○、\n乙○○，爰併列之為上訴人。均合先明。\n次查第一銀行起訴主張：訴外人禾宇實業有限公司（下稱禾宇公司）自民國七十八年\n九月起至八十四年十二月間陸續向伊借款十八筆，計新台幣（下同）一千四百七十六\n萬元，除清償一部分外，尚積欠本金一千四百三十四萬五千二百十六元五角，及如第\n一審判決附表（下稱附表）所示之利息、違約金未清償。對造上訴人戊○○、甲○○\n、丙○○於七十一年七月十九日立具保證書，於本金三千萬元限額內；另第一審共同\n被告李養源及其已故配偶李楊柔亦於七十六年十二月一日立具保證書，於本金五百萬\n元限額內，均保證就禾宇公司現在（包括過去所負現在尚未清償）及將來所負借款、\n票據等債務，願與其負連帶清償責任。李楊柔已死亡，其繼承人李養源、戊○○、丙\n○○、丁○○及乙○○五人，應就李楊柔死亡前所負保證債務負連帶給付責任等情。\n爰本於消費借貸、連帶保證及繼承之法律關係，求為命戊○○、甲○○、丁○○、丙\n○○及李養源之承受訴訟人乙○○連帶如數給付，並加付如附表所示利息、違約金之\n判決（按：第一審共同被告李養源於八十六年五月十三日死亡，其繼承人除乙○○\n一人承受訴訟外，其餘丁○○、戊○○、丙○○等三人，均拋棄繼承）。\n上訴人戊○○、被上訴人丙○○則以：伊係以禾宇公司股東身分而為保證，嗣已自禾\n宇公司退股，並向對造上訴人第一銀行終止保證契約，即無須負連帶保證人責任。況\n系爭保證契約係定型化契約，違反誠信及公序良俗，應屬無效。又上訴人丁○○另以\n：伊之被繼承人李楊柔於簽署保證書當時意識不清，保證契約自屬無效等語，資為抗\n辯。\n原審就第一審所為第一銀行勝訴之判決，除廢棄命丙○○連帶給付，及命戊○○連帶\n給付超過附表所示第十八筆一百三十萬元本息部分，改判駁回第一銀行各該部分之訴\n外，其餘均予維持，駁回甲○○、丁○○、乙○○之上訴及戊○○之其餘上訴。無非\n以：戊○○、甲○○、丙○○立具保證書，於本金三千萬元限額內，暨已故之第一審\n共同被告李養源及李楊柔立具保證書，於本金五百萬元限額內，均保證就禾宇公司現\n在、過去及將來尚未清償之借款等債務願與禾宇公司負連帶清償責任。禾宇公司積欠\n第一銀行借款本金一千四百三十四萬五千二百十六元五角及利息、違約金。李楊柔之\n繼承人為李養源、戊○○、丙○○、丁○○、乙○○，除前三人已另立保證書外，丁\n○○應繼承李楊柔之保證債務。又李養源於第一審判決宣判日死亡，乙○○為李養源\n之繼承人，亦應繼承李養源之保證債務等事實，有保證書、約定書、借據、戶籍謄本\n等件可稽，堪認為真正。按有限公司欲向金融機關貸款時，慣例向由全體股東擔任連\n帶保證人，若有新股東入股辦理加保，原股東即行退保。兩造固不爭執戊○○、丙○\n○於七十一年七月十九日簽署保證書時均為禾宇公司之股東，但丙○○、戊○○依序\n已於七十二年六月一日、七十九年四月二日退股。且丙○○於退股後曾與禾宇公司之\n負責人李文隆向第一銀行為終止保證之意思表示，並經第一銀行對新加入之股東李怡\n慧、李信毅辦理追加保證，業經證人李文隆證明無誤，則丙○○之保證責任即告終止\n，不待第一銀行之同意。系爭借款既發生在丙○○終止保證之後，丙○○自無須負連\n帶保證人之責任。至戊○○亦係以禾宇公司之股東身分為保證，而於上述時日退股，\n第一銀行並依例於原股東退保後由新股東涂月桃擔任保證人，顯已默示同意原股東即\n戊○○就退股後之債務不再負保證責任。是戊○○應祇就其擔任股東期間所生附表所\n示第十八筆借款債務負連帶保證責任；其餘附表所示第一至十七筆借款債務既均發生\n於其退股之後，自應免除其連帶保證責任。另證人涂月桃之證詞並未能證明李楊柔於\n七十六年十二月一日之對保，確係在無意識狀態下所為。參以證人即第一銀行承辦對\n保之人員周長發已證稱：「……，對保是李文隆帶我去醫院，當時還有涂月桃在場，\n我有告訴李楊柔和涂月桃，他女婿（李文隆）要借錢，請他作保，他說好，當時李楊\n柔意識清楚，看不出來有老人癡呆症，李楊柔因不識字不會簽所以蓋手印」等語。且\n保證書亦記載見證人為涂月桃、李文隆等情，倘李楊柔係在無意識之狀態下，豈有容\n忍對保人周長發於涂月桃、李文隆在場時強迫無意識之人在保證書上按捺手印，再由\n該見證人同意簽名之理。上訴人丁○○抗辯，李楊柔於保證當時意識不清，保證契約\n無效云云，為無足採。再系爭保證書係於公平交易法及消費者保護法實施前之七十一\n年七月十九日及七十六年十二月一日所簽具，有關保證書所約定之條款，尚無公平交\n易法及消費者保護法之適用。況民法第七百五十五條規定，係當事人得依特約排除之\n任意規定，兩造自得任意約定有關延期清償之事項，保證人不得主張其約定為無效。\n且就保證契約之法律關係而言，保證人係負擔保他人間之債務清償責任，原非經濟上\n之弱者，有自由決定是否擔任保證人之權，可見系爭保證書條款，應無違反誠信可言\n。次按數人保證同一債務者，除契約另有訂定外，應連帶負保證責任，民法第七百四\n十八條定有明文。如共同保證人就同一債務為保證，各保證人所保證之金額雖有不同\n，但於其相同金額之部分，仍成立連帶責任之共同保證；又數人苟就同一債務保證，\n縱異時異地以各別之行為為保證，亦適用共同保證之規定。第一銀行提出七十一年七\n月十九日之保證書，其連帶保證人為戊○○、甲○○、乙○○、李文隆、李居來、李\n林秀雲，最高限額為三千萬元；同日最高限額相同之保證書，連帶保證人為丙○○，\n及七十六年十二月一日之保證書，連帶保證人為李養源、李楊柔，最高限額為五百萬\n元，各該保證人既均係保證禾宇公司對第一銀行所積欠之債務，即不因其出具之日期\n及金額不同，而影響其共同保證之成立。依民法第七百四十八條規定，戊○○等人應\n負共同保證人之連帶清償責任。綜上所述，除丙○○非系爭借款債務之連帶保證人，\n無需就禾宇公司所欠之借款債務負連帶給付之責；及戊○○僅需就附表所示第十八筆\n借款債務負連帶給付之責外，甲○○就其保證限額三千萬元內之系爭全部借款及丁○\n○之被繼承人李楊柔、乙○○之被繼承人李養源於連帶保證限額五百萬元範圍內如附\n表所示第一、二、九、十一、十二共五筆本金五百萬元暨各該利息、違約金部分，均\n應負連帶給付之責。從而，第一銀行本於消費借貸、連帶保證及繼承之法律關係，請\n求甲○○、丁○○、乙○○連帶如數給付為有理由，請求丙○○連帶給付部分為無理\n由；請求戊○○連帶給付部分僅附表所示第十八筆借款債務部分為有理由，其他部分\n則無理由等詞，為其判斷之基礎。\n查上訴人戊○○、丁○○於原審一再抗辯：系爭保證書係基於禾宇公司股東之身分為\n之，而保證之初是否具股東身分，應依各保證人與禾宇公司之關係為斷，而非依第一\n銀行之認定為準；又系爭借款均發生於行政院公平交易委員會八十四年一月二十四日\n公壹字第○○五○○號函令銀行公會改正、修訂各銀行授信約定書之保證債務約款\n，不得有拋棄、排除民法第七百四十一至七百四十四、七百五十一至七百五十三及七\n百五十五條相關規定抗辯權之後。是系爭保證書中有關銀行無須徵得保證人同意，得\n「任意」允許債務人延期清償，及債務未清償前，保證人決不退保等定型化契約，以\n概括性條款排除保證人所得主張之權利，顯違平等互惠及誠信原則，暨公序良俗，依\n民法第七十二條規定，應屬無效云云（見原審上更(一)字卷一四二頁、三○○頁、三二\n八頁；二六九頁、三○一頁；原審上字卷第二宗一○三頁背面七八頁正背面；原審上\n字卷第二宗八三頁八四頁）。徵諸系爭保證書約定保證範圍泛及於主債務人禾宇公司\n於現在及將來，對第一銀行所負之借款、票據、保證、損害賠償等其他一切債務，戊\n○○、甲○○、丙○○部分以本金三千萬元為限額，李養源、李楊柔部分以本金五百\n萬元為限額，且約定保證人預為拋棄民法規定保證人之權利（見一審卷第四六、四八\n頁）等情。所稱保證及於禾宇公司所負「其他一切債務」，其保證債務之範圍是否可\n得確定？除保證「本金」限額以外之利息暨違約金是否亦屬保證之債務範圍？同否受\n此最高限額之限制？概括約定預先拋棄民法規定保證人抗辯權利之效力如何？有否違\n背民法第七十二條規定？在在攸關戊○○等上開防禦方法是否足採，及渠等應否負連\n帶保證責任之認定，原審未詳加審酌研求，遽以前揭情詞為戊○○等不利之判斷，即\n欠允洽。次按原告對於被告起訴主張同一事實，依據不同法律關係，請求履約給付，\n此種起訴之形態，學者謂之重疊的訴之合併；訴訟標的雖有數項，而僅有單一之聲明\n，法院應就原告所主張之數項標的逐一審判，如其中一項標的之請求為無理由時，仍\n須就他項標的之請求審判；必至全部數項標的之請求均無理由時，始得為原告敗訴之\n判決。查第一銀行自始起訴主張：依其所陳稱之上揭事實，戊○○、丙○○書立保證\n書，保證於本金三千萬元限額內，及李養源、戊○○、丙○○、丁○○、乙○○之繼\n承人李楊柔亦立具保證書於本金五百萬元限額內，願就禾宇公司所負借款等債務，同\n負連帶清償責任。則依消費借貸、連帶保證及繼承之法律關係，戊○○、丙○○及其\n他第一審共同被告甲○○等人應負連帶清償禾宇公司未償借款之責。依上說明，似見\n第一銀行已提起重疊的訴之合併，法院自應就其所主張之連帶保證及繼承法律關係逐\n一審判，須至全部數項標的之請求均為無理由時，始得為第一銀行敗訴之判決。乃原\n審對於第一銀行所主張戊○○、丙○○應就渠等繼承李楊柔之保證債務負連帶清償責\n任部分胥未審究裁判，僅以渠等均已退股，終止原具保證契約，不再負連帶保證清償\n之責為由，遽予駁回第一銀行各該部分之訴，自屬可議。再者，第一銀行於原審復主\n張：系爭保證債務非屬股東身份保證性質，不生股東退股時，發生終止保證契約之效\n力，此觀丙○○係於七十二年六月間退股，惟李信毅、李怡慧等人遲至七十四年五月\n九日始簽立保證書為禾宇公司保證，且渠等所保證金額為五千萬元，與丙○○所保證\n之債務為三千萬元之金額不同，及涂月桃於七十八年十一月十八日簽立約定書為禾宇\n公司保證時，渠亦非該公司之股東即明云云（見原審上更(一)字卷一二八頁背面、一三\n六頁背面、三○三頁）。觀諸卷附借據、保證書、約定書、借款展期約定書似未載有\n保證人必具股東身份，及股東須為公司作保證，暨原股東退股後，其保證責任自動解\n免，逕由新股東負保證責任之明文（見原審上更(一)字卷一六四至一八一頁；一八二至\n一九五頁；二二○至二二四頁；二二五至二二八頁；二四五至二五八頁），則雙方當\n事人之真意及締約實情若何？仍待釐清審認。又原審就何以堪認第一銀行於戊○○退\n股後，新股東加入為保證人時，即有默示同意原股東戊○○終止保證契約，不再負保\n證責任之事實？疏未說明其依據，亦有判決不備理由之違法。第一銀行於第一審陳稱\n，伊已對乙○○取得執行名義一節，該行是否已逕對該債務人聲請強制執行而受清償\n？金額若干？均有未明，事關乙○○及戊○○、丙○○、丁○○等人連帶給付責任範\n圍之認定，案經發回，應併注意查明之。上訴論旨，各自指摘原判決於其不利部分為\n不當，聲明廢棄，均非無理由。\n據上論結，本件上訴均為有理由。依民事訴訟法第四百七十七條第一項、第四百七十\n八條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第二六三號上訴人第一商業銀行股份有限公司法定代理人陳安治訴訟代理人黃丕庭律師被上訴人丙○○訴訟代理人蔡信章律師上訴人戊○○訴訟代理人武燕琳律師上訴人甲○○乙○○丁○○右一人訴訟代理人蔡信章律師右當事人間請求清償借款事件，上訴人對於中華民國八十九年二月二十九日台灣高等法院第二審更審判決（八十八年度重上更(一)字第一二號），各自提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件上訴人第一商業銀行股份有限公司（下稱第一銀行）之法定代理人已由黃天麟，變更為陳安治，茲據其具狀聲明承受訴訟並經依民事訴訟法第一百七十六條規定，送達該書狀繕本與他造，核無不合。又第一銀行以對造上訴人戊○○、丁○○、乙○○之被繼承人李養源及對造上訴人甲○○與被上訴人丙○○為共同被告提起連帶給付之訴，上訴人戊○○、丁○○聲明上訴，提出非基於個人關係之抗辯而有理由，依民事訴訟法第五十六條第一項第一款規定，其效力及於未提起上訴之同造當事人甲○○、乙○○，爰併列之為上訴人。均合先明。次查第一銀行起訴主張：訴外人禾宇實業有限公司（下稱禾宇公司）自民國七十八年九月起至八十四年十二月間陸續向伊借款十八筆，計新台幣（下同）一千四百七十六萬元，除清償一部分外，尚積欠本金一千四百三十四萬五千二百十六元五角，及如第一審判決附表（下稱附表）所示之利息、違約金未清償。對造上訴人戊○○、甲○○、丙○○於七十一年七月十九日立具保證書，於本金三千萬元限額內；另第一審共同被告李養源及其已故配偶李楊柔亦於七十六年十二月一日立具保證書，於本金五百萬元限額內，均保證就禾宇公司現在（包括過去所負現在尚未清償）及將來所負借款、票據等債務，願與其負連帶清償責任。李楊柔已死亡，其繼承人李養源、戊○○、丙○○、丁○○及乙○○五人，應就李楊柔死亡前所負保證債務負連帶給付責任等情。爰本於消費借貸、連帶保證及繼承之法律關係，求為命戊○○、甲○○、丁○○、丙○○及李養源之承受訴訟人乙○○連帶如數給付，並加付如附表所示利息、違約金之判決（按：第一審共同被告李養源於八十六年五月十三日死亡，其繼承人除乙○○一人承受訴訟外，其餘丁○○、戊○○、丙○○等三人，均拋棄繼承）。上訴人戊○○、被上訴人丙○○則以：伊係以禾宇公司股東身分而為保證，嗣已自禾宇公司退股，並向對造上訴人第一銀行終止保證契約，即無須負連帶保證人責任。況系爭保證契約係定型化契約，違反誠信及公序良俗，應屬無效。又上訴人丁○○另以：伊之被繼承人李楊柔於簽署保證書當時意識不清，保證契約自屬無效等語，資為抗辯。原審就第一審所為第一銀行勝訴之判決，除廢棄命丙○○連帶給付，及命戊○○連帶給付超過附表所示第十八筆一百三十萬元本息部分，改判駁回第一銀行各該部分之訴外，其餘均予維持，駁回甲○○、丁○○、乙○○之上訴及戊○○之其餘上訴。無非以：戊○○、甲○○、丙○○立具保證書，於本金三千萬元限額內，暨已故之第一審共同被告李養源及李楊柔立具保證書，於本金五百萬元限額內，均保證就禾宇公司現在、過去及將來尚未清償之借款等債務願與禾宇公司負連帶清償責任。禾宇公司積欠第一銀行借款本金一千四百三十四萬五千二百十六元五角及利息、違約金。李楊柔之繼承人為李養源、戊○○、丙○○、丁○○、乙○○，除前三人已另立保證書外，丁○○應繼承李楊柔之保證債務。又李養源於第一審判決宣判日死亡，乙○○為李養源之繼承人，亦應繼承李養源之保證債務等事實，有保證書、約定書、借據、戶籍謄本等件可稽，堪認為真正。按有限公司欲向金融機關貸款時，慣例向由全體股東擔任連帶保證人，若有新股東入股辦理加保，原股東即行退保。兩造固不爭執戊○○、丙○○於七十一年七月十九日簽署保證書時均為禾宇公司之股東，但丙○○、戊○○依序已於七十二年六月一日、七十九年四月二日退股。且丙○○於退股後曾與禾宇公司之負責人李文隆向第一銀行為終止保證之意思表示，並經第一銀行對新加入之股東李怡慧、李信毅辦理追加保證，業經證人李文隆證明無誤，則丙○○之保證責任即告終止，不待第一銀行之同意。系爭借款既發生在丙○○終止保證之後，丙○○自無須負連帶保證人之責任。至戊○○亦係以禾宇公司之股東身分為保證，而於上述時日退股，第一銀行並依例於原股東退保後由新股東涂月桃擔任保證人，顯已默示同意原股東即戊○○就退股後之債務不再負保證責任。是戊○○應祇就其擔任股東期間所生附表所示第十八筆借款債務負連帶保證責任；其餘附表所示第一至十七筆借款債務既均發生於其退股之後，自應免除其連帶保證責任。另證人涂月桃之證詞並未能證明李楊柔於七十六年十二月一日之對保，確係在無意識狀態下所為。參以證人即第一銀行承辦對保之人員周長發已證稱：「……，對保是李文隆帶我去醫院，當時還有涂月桃在場，我有告訴李楊柔和涂月桃，他女婿（李文隆）要借錢，請他作保，他說好，當時李楊柔意識清楚，看不出來有老人癡呆症，李楊柔因不識字不會簽所以蓋手印」等語。且保證書亦記載見證人為涂月桃、李文隆等情，倘李楊柔係在無意識之狀態下，豈有容忍對保人周長發於涂月桃、李文隆在場時強迫無意識之人在保證書上按捺手印，再由該見證人同意簽名之理。上訴人丁○○抗辯，李楊柔於保證當時意識不清，保證契約無效云云，為無足採。再系爭保證書係於公平交易法及消費者保護法實施前之七十一年七月十九日及七十六年十二月一日所簽具，有關保證書所約定之條款，尚無公平交易法及消費者保護法之適用。況民法第七百五十五條規定，係當事人得依特約排除之任意規定，兩造自得任意約定有關延期清償之事項，保證人不得主張其約定為無效。且就保證契約之法律關係而言，保證人係負擔保他人間之債務清償責任，原非經濟上之弱者，有自由決定是否擔任保證人之權，可見系爭保證書條款，應無違反誠信可言。次按數人保證同一債務者，除契約另有訂定外，應連帶負保證責任，民法第七百四十八條定有明文。如共同保證人就同一債務為保證，各保證人所保證之金額雖有不同，但於其相同金額之部分，仍成立連帶責任之共同保證；又數人苟就同一債務保證，縱異時異地以各別之行為為保證，亦適用共同保證之規定。第一銀行提出七十一年七月十九日之保證書，其連帶保證人為戊○○、甲○○、乙○○、李文隆、李居來、李林秀雲，最高限額為三千萬元；同日最高限額相同之保證書，連帶保證人為丙○○，及七十六年十二月一日之保證書，連帶保證人為李養源、李楊柔，最高限額為五百萬元，各該保證人既均係保證禾宇公司對第一銀行所積欠之債務，即不因其出具之日期及金額不同，而影響其共同保證之成立。依民法第七百四十八條規定，戊○○等人應負共同保證人之連帶清償責任。綜上所述，除丙○○非系爭借款債務之連帶保證人，無需就禾宇公司所欠之借款債務負連帶給付之責；及戊○○僅需就附表所示第十八筆借款債務負連帶給付之責外，甲○○就其保證限額三千萬元內之系爭全部借款及丁○○之被繼承人李楊柔、乙○○之被繼承人李養源於連帶保證限額五百萬元範圍內如附表所示第一、二、九、十一、十二共五筆本金五百萬元暨各該利息、違約金部分，均應負連帶給付之責。從而，第一銀行本於消費借貸、連帶保證及繼承之法律關係，請求甲○○、丁○○、乙○○連帶如數給付為有理由，請求丙○○連帶給付部分為無理由；請求戊○○連帶給付部分僅附表所示第十八筆借款債務部分為有理由，其他部分則無理由等詞，為其判斷之基礎。查上訴人戊○○、丁○○於原審一再抗辯：系爭保證書係基於禾宇公司股東之身分為之，而保證之初是否具股東身分，應依各保證人與禾宇公司之關係為斷，而非依第一銀行之認定為準；又系爭借款均發生於行政院公平交易委員會八十四年一月二十四日公壹字第○○五○○號函令銀行公會改正、修訂各銀行授信約定書之保證債務約款，不得有拋棄、排除民法第七百四十一至七百四十四、七百五十一至七百五十三及七百五十五條相關規定抗辯權之後。是系爭保證書中有關銀行無須徵得保證人同意，得「任意」允許債務人延期清償，及債務未清償前，保證人決不退保等定型化契約，以概括性條款排除保證人所得主張之權利，顯違平等互惠及誠信原則，暨公序良俗，依民法第七十二條規定，應屬無效云云（見原審上更(一)字卷一四二頁、三○○頁、三二八頁；二六九頁、三○一頁；原審上字卷第二宗一○三頁背面七八頁正背面；原審上字卷第二宗八三頁八四頁）。徵諸系爭保證書約定保證範圍泛及於主債務人禾宇公司於現在及將來，對第一銀行所負之借款、票據、保證、損害賠償等其他一切債務，戊○○、甲○○、丙○○部分以本金三千萬元為限額，李養源、李楊柔部分以本金五百萬元為限額，且約定保證人預為拋棄民法規定保證人之權利（見一審卷第四六、四八頁）等情。所稱保證及於禾宇公司所負「其他一切債務」，其保證債務之範圍是否可得確定？除保證「本金」限額以外之利息暨違約金是否亦屬保證之債務範圍？同否受此最高限額之限制？概括約定預先拋棄民法規定保證人抗辯權利之效力如何？有否違背民法第七十二條規定？在在攸關戊○○等上開防禦方法是否足採，及渠等應否負連帶保證責任之認定，原審未詳加審酌研求，遽以前揭情詞為戊○○等不利之判斷，即欠允洽。次按原告對於被告起訴主張同一事實，依據不同法律關係，請求履約給付，此種起訴之形態，學者謂之重疊的訴之合併；訴訟標的雖有數項，而僅有單一之聲明，法院應就原告所主張之數項標的逐一審判，如其中一項標的之請求為無理由時，仍須就他項標的之請求審判；必至全部數項標的之請求均無理由時，始得為原告敗訴之判決。查第一銀行自始起訴主張：依其所陳稱之上揭事實，戊○○、丙○○書立保證書，保證於本金三千萬元限額內，及李養源、戊○○、丙○○、丁○○、乙○○之繼承人李楊柔亦立具保證書於本金五百萬元限額內，願就禾宇公司所負借款等債務，同負連帶清償責任。則依消費借貸、連帶保證及繼承之法律關係，戊○○、丙○○及其他第一審共同被告甲○○等人應負連帶清償禾宇公司未償借款之責。依上說明，似見第一銀行已提起重疊的訴之合併，法院自應就其所主張之連帶保證及繼承法律關係逐一審判，須至全部數項標的之請求均為無理由時，始得為第一銀行敗訴之判決。乃原審對於第一銀行所主張戊○○、丙○○應就渠等繼承李楊柔之保證債務負連帶清償責任部分胥未審究裁判，僅以渠等均已退股，終止原具保證契約，不再負連帶保證清償之責為由，遽予駁回第一銀行各該部分之訴，自屬可議。再者，第一銀行於原審復主張：系爭保證債務非屬股東身份保證性質，不生股東退股時，發生終止保證契約之效力，此觀丙○○係於七十二年六月間退股，惟李信毅、李怡慧等人遲至七十四年五月九日始簽立保證書為禾宇公司保證，且渠等所保證金額為五千萬元，與丙○○所保證之債務為三千萬元之金額不同，及涂月桃於七十八年十一月十八日簽立約定書為禾宇公司保證時，渠亦非該公司之股東即明云云（見原審上更(一)字卷一二八頁背面、一三六頁背面、三○三頁）。觀諸卷附借據、保證書、約定書、借款展期約定書似未載有保證人必具股東身份，及股東須為公司作保證，暨原股東退股後，其保證責任自動解免，逕由新股東負保證責任之明文（見原審上更(一)字卷一六四至一八一頁；一八二至一九五頁；二二○至二二四頁；二二五至二二八頁；二四五至二五八頁），則雙方當事人之真意及締約實情若何？仍待釐清審認。又原審就何以堪認第一銀行於戊○○退股後，新股東加入為保證人時，即有默示同意原股東戊○○終止保證契約，不再負保證責任之事實？疏未說明其依據，亦有判決不備理由之違法。第一銀行於第一審陳稱，伊已對乙○○取得執行名義一節，該行是否已逕對該債務人聲請強制執行而受清償？金額若干？均有未明，事關乙○○及戊○○、丙○○、丁○○等人連帶給付責任範圍之認定，案經發回，應併注意查明之。上訴論旨，各自指摘原判決於其不利部分為不當，聲明廢棄，均非無理由。據上論結，本件上訴均為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年二月七日最高法院民事第七庭審判長法官蘇茂秋法官徐璧湖法官朱建男法官曾煌圳法官李慧兒右正本證明與原本無異書記官中華民國九十一年二月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃丕庭",
      "蔡信章",
      "武燕琳",
      "蔡信章"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-07",
  "created_at": "2016-02-04 15:11:38",
  "updated_at": "2016-02-04 15:11:38"
}