{
  "identify": "KSD-93-訴-410-20040225-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "410",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高雄地方法院民事裁定                          九十三年度訴字第四一○號\n    原      告  乙○○\n    被      告  甲○○\n當事人間請求損害賠償事件，經台灣高等法院高雄分院刑事庭移送，本院裁定如下：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    理      由\n一、按因犯罪而受損害之人，以對於刑事被告及依民法負賠償責任之人請求回復其損\n    害者為限，始得於刑事訴訟程序附帶提起民事訴訟，此為刑事訴訟法第四百八十\n    七條第一項所明定。又其請求回復之損害，以被訴犯罪事實所生之損害為限，否\n    則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求；又\n    刑事法院得依刑事訴訟法第五百零四條第一項規定，將附帶民事訴訟以裁定移送\n    於該法院民事庭者，以刑事部分宣告有罪之判決者為限，至刑事訴訟諭知無之判\n    決，刑事法院本應依同法第五百零三條第一項前段規定，以判決駁回原告之訴。\n    如刑事法院誤將該等不符上開法定要件之附帶民事訴訟以裁定移送民事庭，其訴\n    之不合法，不因移送民事庭而受影響，受移送之民事庭應認原告之訴為不合法，\n    以裁定駁回之，此亦有最高法院六十年台上字第六三三號、六十六年度台上字第\n    一０九四號判例及四十一年度台抗字第五十八號裁定可資參照。\n二、本件原告因認被告前於台灣高等法院高雄分院（以下簡稱高雄高分院）八十八年\n    度上易字第一二一四號傷害案件審理中，向伊佯稱與該院法官熟識，可使該案被\n    告獲判有罪，致伊誤信為真，而交付新台幣（以下同）三萬元；又於八十八年間\n    詐騙伊，由伊虛設天富工程有限公司（以下簡稱天富公司），並於八十九年二月\n    間，私自以天富公司名義與田印國際股份有限公司（以下簡稱田印公司）簽約，\n    詐騙貨款十五萬元，致伊受牽連，而於被告被訴詐欺之刑事訴訟程序（高雄高分\n    院九十二年度上易字第一五七六號，以下簡稱本件刑事訴訟程序），附帶提起民\n    事訴訟，請求判令被告給付原告一百一十八萬元，並願供擔保請准宣告假執行。\n    經該院刑事庭依刑事訴訟法第五百零四條第一項規定，將其附帶之民事訴訟，以\n    裁定移送本院民事庭。\n三、惟查：\n（一）高雄高分院本件刑事判決係認定被告與原告基於意圖為自己不法所有之犯意連\n      絡，於八十九年二月間，由被告出面，以原告擔任負責人之天富公司名義，向\n      田印公司詐稱有鵝卵石可供出售，經該公司負責人吳伊煌委託黃賜鵬多次與原\n      、被告二人洽談後，吳、黃二人陷於錯誤，而簽訂買賣契約，並交付面額十五\n      萬元之支票一紙，詎原、被告二人嗣後均未履約等情，並以詐欺罪判處被告有\n      期徒刑三月。\n（二）至原告主張被告前於高雄高分院八十八年度上易字第一二一四號傷害案件審理\n      中，向伊佯稱可使該案被告獲致有罪判決，而向其詐得三萬元等情，業據該院\n      認定被告並無本部分詐欺犯行，僅因本部分與前述罪有部分有裁判上一罪之關\n      係，而不另為無罪之諭知。又原告主張伊係受被告詐騙而成立天富公司，嗣被\n      告以該公司名義詐欺吳、黃二人，致伊受牽連等情，並未據檢察官提起公訴，\n      而不在本件刑事訴訟程序審理範圍內，此觀諸移送裁定亦明。\n（三）據上，原告提起本件附帶民事訴訟並不合於刑事訴訟法第四百八十七條第一項\n      之要件，雖移至民事庭，揆諸首揭說明，仍屬不合法，自應駁回其訴及假執行\n      之聲請。\n四、依民事訴訟法第二百四十九條第一項第六款、第九十五條、第七十八條，裁定如\n    主文。\n中      華      民      國    九十三    年    二    月    二十五        日\n                                    臺灣高雄地方法院民事第一庭\n~B法      官  甯  馨\n右為正本係照原本作成。\n如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納裁判費新台幣一千元。\n中      華      民      國    九十三    年    二    月    二十五        日\n~B法院書記官  林麗文\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按因犯罪而受損害之人，以對於刑事被告及依民法負賠償責任之人請求回復其損\n    害者為限，始得於刑事訴訟程序附帶提起民事訴訟，此為刑事訴訟法第四百八十\n    七條第一項所明定。又其請求回復之損害，以被訴犯罪事實所生之損害為限，否\n    則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求；又\n    刑事法院得依刑事訴訟法第五百零四條第一項規定，將附帶民事訴訟以裁定移送\n    於該法院民事庭者，以刑事部分宣告有罪之判決者為限，至刑事訴訟諭知無之判\n    決，刑事法院本應依同法第五百零三條第一項前段規定，以判決駁回原告之訴。\n    如刑事法院誤將該等不符上開法定要件之附帶民事訴訟以裁定移送民事庭，其訴\n    之不合法，不因移送民事庭而受影響，受移送之民事庭應認原告之訴為不合法，\n    以裁定駁回之，此亦有最高法院六十年台上字第六三三號、六十六年度台上字第\n    一０九四號判例及四十一年度台抗字第五十八號裁定可資參照。\n二、本件原告因認被告前於台灣高等法院高雄分院（以下簡稱高雄高分院）八十八年\n    度上易字第一二一四號傷害案件審理中，向伊佯稱與該院法官熟識，可使該案被\n    告獲判有罪，致伊誤信為真，而交付新台幣（以下同）三萬元；又於八十八年間\n    詐騙伊，由伊虛設天富工程有限公司（以下簡稱天富公司），並於八十九年二月\n    間，私自以天富公司名義與田印國際股份有限公司（以下簡稱田印公司）簽約，\n    詐騙貨款十五萬元，致伊受牽連，而於被告被訴詐欺之刑事訴訟程序（高雄高分\n    院九十二年度上易字第一五七六號，以下簡稱本件刑事訴訟程序），附帶提起民\n    事訴訟，請求判令被告給付原告一百一十八萬元，並願供擔保請准宣告假執行。\n    經該院刑事庭依刑事訴訟法第五百零四條第一項規定，將其附帶之民事訴訟，以\n    裁定移送本院民事庭。\n三、惟查：\n（一）高雄高分院本件刑事判決係認定被告與原告基於意圖為自己不法所有之犯意連\n      絡，於八十九年二月間，由被告出面，以原告擔任負責人之天富公司名義，向\n      田印公司詐稱有鵝卵石可供出售，經該公司負責人吳伊煌委託黃賜鵬多次與原\n      、被告二人洽談後，吳、黃二人陷於錯誤，而簽訂買賣契約，並交付面額十五\n      萬元之支票一紙，詎原、被告二人嗣後均未履約等情，並以詐欺罪判處被告有\n      期徒刑三月。\n（二）至原告主張被告前於高雄高分院八十八年度上易字第一二一四號傷害案件審理\n      中，向伊佯稱可使該案被告獲致有罪判決，而向其詐得三萬元等情，業據該院\n      認定被告並無本部分詐欺犯行，僅因本部分與前述罪有部分有裁判上一罪之關\n      係，而不另為無罪之諭知。又原告主張伊係受被告詐騙而成立天富公司，嗣被\n      告以該公司名義詐欺吳、黃二人，致伊受牽連等情，並未據檢察官提起公訴，\n      而不在本件刑事訴訟程序審理範圍內，此觀諸移送裁定亦明。\n（三）據上，原告提起本件附帶民事訴訟並不合於刑事訴訟法第四百八十七條第一項\n      之要件，雖移至民事庭，揆諸首揭說明，仍屬不合法，自應駁回其訴及假執行\n      之聲請。\n四、依民事訴訟法第二百四十九條第一項第六款、第九十五條、第七十八條，裁定如\n    主文。"
  },
  "search": "臺灣高雄地方法院民事裁定九十三年度訴字第四一○號原告乙○○被告甲○○當事人間請求損害賠償事件，經台灣高等法院高雄分院刑事庭移送，本院裁定如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。理由一、按因犯罪而受損害之人，以對於刑事被告及依民法負賠償責任之人請求回復其損害者為限，始得於刑事訴訟程序附帶提起民事訴訟，此為刑事訴訟法第四百八十七條第一項所明定。又其請求回復之損害，以被訴犯罪事實所生之損害為限，否則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求；又刑事法院得依刑事訴訟法第五百零四條第一項規定，將附帶民事訴訟以裁定移送於該法院民事庭者，以刑事部分宣告有罪之判決者為限，至刑事訴訟諭知無之判決，刑事法院本應依同法第五百零三條第一項前段規定，以判決駁回原告之訴。如刑事法院誤將該等不符上開法定要件之附帶民事訴訟以裁定移送民事庭，其訴之不合法，不因移送民事庭而受影響，受移送之民事庭應認原告之訴為不合法，以裁定駁回之，此亦有最高法院六十年台上字第六三三號、六十六年度台上字第一０九四號判例及四十一年度台抗字第五十八號裁定可資參照。二、本件原告因認被告前於台灣高等法院高雄分院（以下簡稱高雄高分院）八十八年度上易字第一二一四號傷害案件審理中，向伊佯稱與該院法官熟識，可使該案被告獲判有罪，致伊誤信為真，而交付新台幣（以下同）三萬元；又於八十八年間詐騙伊，由伊虛設天富工程有限公司（以下簡稱天富公司），並於八十九年二月間，私自以天富公司名義與田印國際股份有限公司（以下簡稱田印公司）簽約，詐騙貨款十五萬元，致伊受牽連，而於被告被訴詐欺之刑事訴訟程序（高雄高分院九十二年度上易字第一五七六號，以下簡稱本件刑事訴訟程序），附帶提起民事訴訟，請求判令被告給付原告一百一十八萬元，並願供擔保請准宣告假執行。經該院刑事庭依刑事訴訟法第五百零四條第一項規定，將其附帶之民事訴訟，以裁定移送本院民事庭。三、惟查：（一）高雄高分院本件刑事判決係認定被告與原告基於意圖為自己不法所有之犯意連絡，於八十九年二月間，由被告出面，以原告擔任負責人之天富公司名義，向田印公司詐稱有鵝卵石可供出售，經該公司負責人吳伊煌委託黃賜鵬多次與原、被告二人洽談後，吳、黃二人陷於錯誤，而簽訂買賣契約，並交付面額十五萬元之支票一紙，詎原、被告二人嗣後均未履約等情，並以詐欺罪判處被告有期徒刑三月。（二）至原告主張被告前於高雄高分院八十八年度上易字第一二一四號傷害案件審理中，向伊佯稱可使該案被告獲致有罪判決，而向其詐得三萬元等情，業據該院認定被告並無本部分詐欺犯行，僅因本部分與前述罪有部分有裁判上一罪之關係，而不另為無罪之諭知。又原告主張伊係受被告詐騙而成立天富公司，嗣被告以該公司名義詐欺吳、黃二人，致伊受牽連等情，並未據檢察官提起公訴，而不在本件刑事訴訟程序審理範圍內，此觀諸移送裁定亦明。（三）據上，原告提起本件附帶民事訴訟並不合於刑事訴訟法第四百八十七條第一項之要件，雖移至民事庭，揆諸首揭說明，仍屬不合法，自應駁回其訴及假執行之聲請。四、依民事訴訟法第二百四十九條第一項第六款、第九十五條、第七十八條，裁定如主文。中華民國九十三年二月二十五日臺灣高雄地方法院民事第一庭~B法官甯馨右為正本係照原本作成。如不服本裁定應於送達後十日內向本院提出抗告狀，並繳納裁判費新台幣一千元。中華民國九十三年二月二十五日~B法院書記官林麗文",
  "characters": {
    "judges": [
      "甯馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "當事人間請求損害賠償事件，經台灣高等法院高雄分院刑事庭移送，本院裁定如下："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-25",
  "created_at": "2016-02-05 21:53:32",
  "updated_at": "2016-02-05 21:53:32"
}