{
  "identify": "MLD-93-交易-1-20040224-2",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交易",
  "number": "1",
  "jcheck": "2",
  "reason": "公共危險",
  "content": "臺灣苗栗地方法院刑事判決                            九十三年度交易字第一號\n    公  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因公共危險案件，經檢察官提起公訴（九十二年度偵字第四六八七號），因\n被告於本院準備程序中為有罪之陳述，嗣經本院合議庭裁定改依簡式審判程序審理，\n判決如左：\n    主  文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑陸月，如易\n科罰金以參佰元折算壹日。\n            事實\n一、甲○○曾於民國九十年十一月一日及九十一年三月十三日因酒後駕車，經本院判\n    處罰金二萬五千元、有期徒刑五月，如易科罰金以三百元折算一日確定，有期徒\n    刑部分於九十一年七月十一日易科罰金執行完畢。然其仍不思悔改，復於九十二\n    年十一月二十九日下午二時至三時許，在苗栗縣竹南鎮某餐廳內，和朋友一起喝\n    酒。甲○○約飲用啤酒約六百ＣＣ後，已無法安全駕駛之程度，卻仍駕駛車牌號\n    碼ＬＯ─六四五八號自小客車，由飲酒地出發，欲前往苗栗縣頭份鎮尖山里某友\n    人住處，因走錯路於同日十五時四十分，行經頭份鎮○○路十七號前時，竟於雙\n    黃線處違規迴轉，因迴轉空間不足，於倒車時遂撞擊由劉淼雄駕駛之五Ｋ─八五\n    二號曳引車，致劉淼雄駕駛之上開曳引車保險桿、腳踏板、冷排、右側車門等處\n    毀損，經前往現場處理之員警對其施以吐氣酒精濃度測試，結果發現達每公升０\n    ．九六毫克，始悉上情。\n二、案經苗栗縣警察局頭份分局報告臺灣苗栗地方法院檢察署檢察官偵查起訴。\n      理  由\n壹、關於程序：\n    按「除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法\n    院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之\n    陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序」，刑事訴訟法第二百七十三條之一\n    第一項定有明文。查被告涉犯之刑法第一百八十五條之三公共危險罪，法定刑為\n    一年以下有期徒刑，非最輕本刑為三年以上有期徒刑之罪，且被告於本院九十三\n    年二月十日準備程序進行中，復就被訴之事實為有罪之陳述，經告知被告簡式審\n    判程序之旨，被告及公訴人對於本件改依簡式審判程序審理亦均表示無意見，是\n    本院即依前揭刑事訴訟法規定，裁定本件進行簡式審判程序，合先敘明。\n貳、實體方面\n一、被告對於上開時間，在苗栗縣竹南鎮喝米酒，明知無法安全駕駛自小客車，仍駕\n    駛前開自小客車，不慎倒車撞到曳引車，經警當場為其測試呼氣酒精濃度值為每\n    公升含酒精濃度零點九六毫克之事實，於偵查中及本院審理時坦白承認，而被告\n    當場經呼氣酒精濃度測試，有現場測試呼酒精濃度測試值單二紙〈偵查卷第十九\n    頁、第二十頁〉，分別為０．七六及Ｏ．九六毫克附於偵查卷可憑，核與證人劉\n    淼雄於九十二年十一月二十九日警詢中證述：被告於迴轉時因空間不足，撞擊其\n    所駕駛之五Ｋ─八五二號曳引車情節相符〈偵查卷第十二頁〉，復有和解書〈偵\n    查卷第二三頁〉、苗栗縣警察局舉發違反道路交通管理事件通知單〈偵查卷第十\n    八頁〉、刑法第一百八十五條之三案件測試觀察紀錄表〈偵查卷第十四頁〉、道\n    路交通事故現場圖〈偵查卷第十五頁〉、道路交通事故調查報告表〈偵查卷第十\n    六頁〉各一份及現場採證照片五幀〈偵查卷第二四頁至第二六頁〉足以證明被告\n    發生交通事故，顯已不能安全駕駛動力交通工具。被告之自白與事實相符，事證\n    明確，犯行足以認定。\n二、依照交通部運輸研究所七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行為\n    之分析研究）指出，吐氣每公升酒精含量零點二五mg等於血液中酒精濃度（Bloo\n    d Alcohol Concentration簡稱BAC）百分之零點零五（亦即每100ml血液中含50m\n    g酒精），而（一）BAC到達百分之0.03至百分之0.05時，對駕駛能力之影響為：\n    多數駕駛人心境逐漸變幻不定、視覺與反應靈敏性減弱、對速度及距離的判斷力\n    差。對心理行為之影響為：觀察力逐漸欠缺、心情漸趨輕鬆、自信心增加、多話\n    、精神狀態處於陶醉感。（二）BAC到達百分之0.05至百分之0.08時，對駕駛能\n    力之影響為：反應遲鈍、駕駛能力受損、遲而不決或決而不行。對心理行為之影\n    響為：情緒鬆弛、感情與行為趨向誇張、肌肉不協調、精神處於興奮狀態。\n    （三）BAC到達百分之0.08至百分之0.15時，對駕駛能力之影響為：判斷力嚴重\n          受到影響、體能與精神協調受損、駕駛之體能困難增加。對心理行為之影\n          響為：產生情緒異常現象、步伐不平穩、言語不清、反應惡劣、記憶及判\n          斷力受損、精神處於錯亂狀態。（四）超過百分之0.15，對駕駛能力之影\n          響為：視線搖晃、駕駛已進入恍惚狀態、判斷及理解遭到扭曲、駕駛不穩\n          定。對心理行為之影響為：意識不明、嘔吐、站、走及講話困難、責任感\n          喪失、精神處於麻痺狀態。（五）超過百分之0.5，對駕駛人能力之影響\n          為：無法開車。對心理行為之影響為：\n    爛醉如泥、失去知覺可能致死、精神處於昏睡狀態。則被告駕駛前開自小客車為\n    動力交通工具，其有服用酒類，當場經警測試呼氣酒精濃度值為零點九六MG/L，\n    對照上開交通部之研究報告，被告呼氣酒精濃度值為零點就九六MG/L相當血液酒\n    精濃度百分之零點一九二，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀\n    態、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐\n    、站、走及講話困難、責任感喪失、精神處於麻痺狀態及駕車肇事而觀，被告顯\n    然不能安全駕駛動力交通工具即上開自小客車。\n三、核被告甲○○所為，係犯刑法第一百八十五條之三服用酒類，不能安全駕駛動力\n    交通工具而駕駛罪。被告有事實欄所述之前科執行完畢，有台灣高等法院被告全\n    國前案紀錄表可參，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第四十七條規定加重其刑。因此審酌被告有酒醉駕車之前科執行完畢，此有臺灣\n    高等法院被告全國前案紀錄表在卷足稽，其三犯酒醉駕車並肇事，且酒測濃度超\n    過標準值甚多，嚴重危害他人行車安全，及犯後坦白承認，檢察官之具體求刑等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n四、檢察官以被告三犯喝酒駕車之公共危險罪，且為累犯，第一次科罰金二萬五千元\n    ，第二次被判處有期徒刑五月，因此具體求處被告應被判有期徒刑七月，入獄執\n    行，才能達到立法之目的。被告則以：心理已經有準備，知道要去坐牢，因此在\n    元月分已經辭職，準備入獄等情。經查：\n    （一）按刑法第一百八十五條之三服用酒類不能安全駕駛而駕駛者，屬抽象危險\n          構成要件之立法，其理由在於，對於法益做前置性的保護，不必等到違規\n          行為惹起具體危險狀態，才用刑法手段介入；亦即對於還沒有造成實際侵\n          害的交通違規行為，運用抽象危險構成要件，在立法上規定為犯罪，就是\n          為了保護超越個人的生活利益，因為整體社會利益可能遭到違規者傷害；\n          並能避免訴訟程序上舉證的重大困難。而此種立法例亦為德（刑法第三百\n          十六條）、日等國所採行，因此其立法目的係為遏阻酒醉駕車之行為。\n    （二）雖然刑法第一百八十五條之三係仿照外國之立法例，然亦有學者主張直接\n          以「道路交通管理處罰條例」處理為宜，理由：秩序罰只要科處夠重，照\n          樣可以遏阻酒醉駕車之目的，而非一定非依賴刑罰不可。刑事程序比秩序\n          罰之流程費時耗力，且本罪法定刑為一年，法院之宣判為避免弊多於利之\n          短期自由刑，通常會宣告易科罰金或逕行科處罰金，在「敬酒」、「罰酒\n          」與接近強制「勸酒」，形成「乾杯」飲酒之文化，對以飲酒者駕車行為\n          動之以刑，實與人民法感不符。認為依據秩序罰程序法執法，養成人民守\n          法習慣或酒後不開車之觀念後，再予犯罪化，刑法才有確實執行之可能。\n          （林山田，刑法各論《下》第二八二頁至第二八三頁），因此可知道有部\n          分學者認為以秩序罰就能遏阻酒醉駕車之立法目的，待人民養守手法習慣\n          ，再予犯罪化，並指出法院為避免自由刑之弊，大部分均處已易科罰金或\n          科處罰金。\n    （三）又刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應\n          符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，\n          此所以刑法第五十七條明定科刑時應審酌一切情狀，尤應注意該條所列十\n          款事項以為科刑輕重之標準，並於同法第五十九條賦予法院（法官）以裁\n          量權，如認「犯罪之情狀可憫恕者，得酌量減輕其刑」，復對連續犯之加\n          重其刑，採相對主義，於同法第五十六條但書規定「得」加重，而非強制\n          必予加重，俾使法院就個案之量刑，能斟酌至當。因此審酌被告係與朋友\n          在餐廳喝酒，駕駛自小客車，違規在黃線迴轉，倒車時撞擊曳引車，並賠\n          償曳引車司機所受之損失，為其犯罪事實。被告於下午時分在餐廳與朋友\n          喝酒，堪認屬正當應酬；喝酒後，一人駕駛自小客車回家，並非酒後呼朋\n          引伴，多數人喝酒駕車鬧事，犯罪情節尚屬輕微；犯罪手段是酒後駕車；\n          犯罪時間在下午三時許到三時四十分，犯罪地點從苗栗縣竹南鎮到苗栗縣\n          頭份鎮，均非上下班，屬於車流量最大的時間與地點；所造成具體危險有\n          因違規迴轉，倒車不當，撞擊曳引車，但已經賠償損失，取得被害人之見\n          諒，有和解書在卷可證；被告係於六十六年四月二十四日生，為二十六歲\n          成年男子，已經有二次酒醉駕車之前科紀錄，仍三犯酒醉駕車之人格；被\n          告行為後，已經承認犯錯，亦有入獄服刑之心理準備，知所悔悟等情，及\n          綜合前開立法目的、學者主張，認為被告此次行為，損害法益情節並非最\n          重大，此次本院判處有期徒刑六月，如易科罰金以三百元折算一日，應屬\n          相當，亦可避免短期自由刑之弊，而且被告經過此次起訴審判之後，亦應\n          知悉酒醉駕車係屬違反刑法之行為，如果再犯，被原諒之機會，將逐次遞\n          減，並不需要因為第一次酒醉駕車被科罰金二萬五千元，第二次被處有期\n          徒刑五月，第三次就必須遞增到七月有期徒刑入獄執行之程度，才能達到\n          刑罰之目的，因此認為檢察官求刑有期徒刑七月過重，判決如主文所示，\n          附此說明。\n五、爰依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法\n    第一百八十五條之三、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準\n    條例第二條，判決處如主文所示之刑。\n中      華      民      國    九十三    年      二      月     二十四     日\n                                    臺灣苗栗地方法院刑事第三庭\n                                        法  官  張  珈  禎\n右正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                        書記官  張  文  玲\n中      華      民      國    九十三    年      二      月     二十四     日\n附錄本件論罪科刑法條：\n中華民國刑法第一百八十五條之三\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑陸月，如易\n科罰金以參佰元折算壹日。\n            事實\n一、甲○○曾於民國九十年十一月一日及九十一年三月十三日因酒後駕車，經本院判\n    處罰金二萬五千元、有期徒刑五月，如易科罰金以三百元折算一日確定，有期徒\n    刑部分於九十一年七月十一日易科罰金執行完畢。然其仍不思悔改，復於九十二\n    年十一月二十九日下午二時至三時許，在苗栗縣竹南鎮某餐廳內，和朋友一起喝\n    酒。甲○○約飲用啤酒約六百ＣＣ後，已無法安全駕駛之程度，卻仍駕駛車牌號\n    碼ＬＯ─六四五八號自小客車，由飲酒地出發，欲前往苗栗縣頭份鎮尖山里某友\n    人住處，因走錯路於同日十五時四十分，行經頭份鎮○○路十七號前時，竟於雙\n    黃線處違規迴轉，因迴轉空間不足，於倒車時遂撞擊由劉淼雄駕駛之五Ｋ─八五\n    二號曳引車，致劉淼雄駕駛之上開曳引車保險桿、腳踏板、冷排、右側車門等處\n    毀損，經前往現場處理之員警對其施以吐氣酒精濃度測試，結果發現達每公升０\n    ．九六毫克，始悉上情。\n二、案經苗栗縣警察局頭份分局報告臺灣苗栗地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、關於程序：\n    按「除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法\n    院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之\n    陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序」，刑事訴訟法第二百七十三條之一\n    第一項定有明文。查被告涉犯之刑法第一百八十五條之三公共危險罪，法定刑為\n    一年以下有期徒刑，非最輕本刑為三年以上有期徒刑之罪，且被告於本院九十三\n    年二月十日準備程序進行中，復就被訴之事實為有罪之陳述，經告知被告簡式審\n    判程序之旨，被告及公訴人對於本件改依簡式審判程序審理亦均表示無意見，是\n    本院即依前揭刑事訴訟法規定，裁定本件進行簡式審判程序，合先敘明。\n貳、實體方面\n一、被告對於上開時間，在苗栗縣竹南鎮喝米酒，明知無法安全駕駛自小客車，仍駕\n    駛前開自小客車，不慎倒車撞到曳引車，經警當場為其測試呼氣酒精濃度值為每\n    公升含酒精濃度零點九六毫克之事實，於偵查中及本院審理時坦白承認，而被告\n    當場經呼氣酒精濃度測試，有現場測試呼酒精濃度測試值單二紙〈偵查卷第十九\n    頁、第二十頁〉，分別為０．七六及Ｏ．九六毫克附於偵查卷可憑，核與證人劉\n    淼雄於九十二年十一月二十九日警詢中證述：被告於迴轉時因空間不足，撞擊其\n    所駕駛之五Ｋ─八五二號曳引車情節相符〈偵查卷第十二頁〉，復有和解書〈偵\n    查卷第二三頁〉、苗栗縣警察局舉發違反道路交通管理事件通知單〈偵查卷第十\n    八頁〉、刑法第一百八十五條之三案件測試觀察紀錄表〈偵查卷第十四頁〉、道\n    路交通事故現場圖〈偵查卷第十五頁〉、道路交通事故調查報告表〈偵查卷第十\n    六頁〉各一份及現場採證照片五幀〈偵查卷第二四頁至第二六頁〉足以證明被告\n    發生交通事故，顯已不能安全駕駛動力交通工具。被告之自白與事實相符，事證\n    明確，犯行足以認定。\n二、依照交通部運輸研究所七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行為\n    之分析研究）指出，吐氣每公升酒精含量零點二五mg等於血液中酒精濃度（Bloo\n    d Alcohol Concentration簡稱BAC）百分之零點零五（亦即每100ml血液中含50m\n    g酒精），而（一）BAC到達百分之0.03至百分之0.05時，對駕駛能力之影響為：\n    多數駕駛人心境逐漸變幻不定、視覺與反應靈敏性減弱、對速度及距離的判斷力\n    差。對心理行為之影響為：觀察力逐漸欠缺、心情漸趨輕鬆、自信心增加、多話\n    、精神狀態處於陶醉感。（二）BAC到達百分之0.05至百分之0.08時，對駕駛能\n    力之影響為：反應遲鈍、駕駛能力受損、遲而不決或決而不行。對心理行為之影\n    響為：情緒鬆弛、感情與行為趨向誇張、肌肉不協調、精神處於興奮狀態。\n    （三）BAC到達百分之0.08至百分之0.15時，對駕駛能力之影響為：判斷力嚴重\n          受到影響、體能與精神協調受損、駕駛之體能困難增加。對心理行為之影\n          響為：產生情緒異常現象、步伐不平穩、言語不清、反應惡劣、記憶及判\n          斷力受損、精神處於錯亂狀態。（四）超過百分之0.15，對駕駛能力之影\n          響為：視線搖晃、駕駛已進入恍惚狀態、判斷及理解遭到扭曲、駕駛不穩\n          定。對心理行為之影響為：意識不明、嘔吐、站、走及講話困難、責任感\n          喪失、精神處於麻痺狀態。（五）超過百分之0.5，對駕駛人能力之影響\n          為：無法開車。對心理行為之影響為：\n    爛醉如泥、失去知覺可能致死、精神處於昏睡狀態。則被告駕駛前開自小客車為\n    動力交通工具，其有服用酒類，當場經警測試呼氣酒精濃度值為零點九六MG/L，\n    對照上開交通部之研究報告，被告呼氣酒精濃度值為零點就九六MG/L相當血液酒\n    精濃度百分之零點一九二，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀\n    態、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐\n    、站、走及講話困難、責任感喪失、精神處於麻痺狀態及駕車肇事而觀，被告顯\n    然不能安全駕駛動力交通工具即上開自小客車。\n三、核被告甲○○所為，係犯刑法第一百八十五條之三服用酒類，不能安全駕駛動力\n    交通工具而駕駛罪。被告有事實欄所述之前科執行完畢，有台灣高等法院被告全\n    國前案紀錄表可參，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第四十七條規定加重其刑。因此審酌被告有酒醉駕車之前科執行完畢，此有臺灣\n    高等法院被告全國前案紀錄表在卷足稽，其三犯酒醉駕車並肇事，且酒測濃度超\n    過標準值甚多，嚴重危害他人行車安全，及犯後坦白承認，檢察官之具體求刑等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n四、檢察官以被告三犯喝酒駕車之公共危險罪，且為累犯，第一次科罰金二萬五千元\n    ，第二次被判處有期徒刑五月，因此具體求處被告應被判有期徒刑七月，入獄執\n    行，才能達到立法之目的。被告則以：心理已經有準備，知道要去坐牢，因此在\n    元月分已經辭職，準備入獄等情。經查：\n    （一）按刑法第一百八十五條之三服用酒類不能安全駕駛而駕駛者，屬抽象危險\n          構成要件之立法，其理由在於，對於法益做前置性的保護，不必等到違規\n          行為惹起具體危險狀態，才用刑法手段介入；亦即對於還沒有造成實際侵\n          害的交通違規行為，運用抽象危險構成要件，在立法上規定為犯罪，就是\n          為了保護超越個人的生活利益，因為整體社會利益可能遭到違規者傷害；\n          並能避免訴訟程序上舉證的重大困難。而此種立法例亦為德（刑法第三百\n          十六條）、日等國所採行，因此其立法目的係為遏阻酒醉駕車之行為。\n    （二）雖然刑法第一百八十五條之三係仿照外國之立法例，然亦有學者主張直接\n          以「道路交通管理處罰條例」處理為宜，理由：秩序罰只要科處夠重，照\n          樣可以遏阻酒醉駕車之目的，而非一定非依賴刑罰不可。刑事程序比秩序\n          罰之流程費時耗力，且本罪法定刑為一年，法院之宣判為避免弊多於利之\n          短期自由刑，通常會宣告易科罰金或逕行科處罰金，在「敬酒」、「罰酒\n          」與接近強制「勸酒」，形成「乾杯」飲酒之文化，對以飲酒者駕車行為\n          動之以刑，實與人民法感不符。認為依據秩序罰程序法執法，養成人民守\n          法習慣或酒後不開車之觀念後，再予犯罪化，刑法才有確實執行之可能。\n          （林山田，刑法各論《下》第二八二頁至第二八三頁），因此可知道有部\n          分學者認為以秩序罰就能遏阻酒醉駕車之立法目的，待人民養守手法習慣\n          ，再予犯罪化，並指出法院為避免自由刑之弊，大部分均處已易科罰金或\n          科處罰金。\n    （三）又刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應\n          符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，\n          此所以刑法第五十七條明定科刑時應審酌一切情狀，尤應注意該條所列十\n          款事項以為科刑輕重之標準，並於同法第五十九條賦予法院（法官）以裁\n          量權，如認「犯罪之情狀可憫恕者，得酌量減輕其刑」，復對連續犯之加\n          重其刑，採相對主義，於同法第五十六條但書規定「得」加重，而非強制\n          必予加重，俾使法院就個案之量刑，能斟酌至當。因此審酌被告係與朋友\n          在餐廳喝酒，駕駛自小客車，違規在黃線迴轉，倒車時撞擊曳引車，並賠\n          償曳引車司機所受之損失，為其犯罪事實。被告於下午時分在餐廳與朋友\n          喝酒，堪認屬正當應酬；喝酒後，一人駕駛自小客車回家，並非酒後呼朋\n          引伴，多數人喝酒駕車鬧事，犯罪情節尚屬輕微；犯罪手段是酒後駕車；\n          犯罪時間在下午三時許到三時四十分，犯罪地點從苗栗縣竹南鎮到苗栗縣\n          頭份鎮，均非上下班，屬於車流量最大的時間與地點；所造成具體危險有\n          因違規迴轉，倒車不當，撞擊曳引車，但已經賠償損失，取得被害人之見\n          諒，有和解書在卷可證；被告係於六十六年四月二十四日生，為二十六歲\n          成年男子，已經有二次酒醉駕車之前科紀錄，仍三犯酒醉駕車之人格；被\n          告行為後，已經承認犯錯，亦有入獄服刑之心理準備，知所悔悟等情，及\n          綜合前開立法目的、學者主張，認為被告此次行為，損害法益情節並非最\n          重大，此次本院判處有期徒刑六月，如易科罰金以三百元折算一日，應屬\n          相當，亦可避免短期自由刑之弊，而且被告經過此次起訴審判之後，亦應\n          知悉酒醉駕車係屬違反刑法之行為，如果再犯，被原諒之機會，將逐次遞\n          減，並不需要因為第一次酒醉駕車被科罰金二萬五千元，第二次被處有期\n          徒刑五月，第三次就必須遞增到七月有期徒刑入獄執行之程度，才能達到\n          刑罰之目的，因此認為檢察官求刑有期徒刑七月過重，判決如主文所示，\n          附此說明。\n五、爰依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法\n    第一百八十五條之三、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準\n    條例第二條，判決處如主文所示之刑。"
  },
  "search": "臺灣苗栗地方法院刑事判決九十三年度交易字第一號公訴人臺灣苗栗地方法院檢察署檢察官被告甲○○右列被告因公共危險案件，經檢察官提起公訴（九十二年度偵字第四六八七號），因被告於本院準備程序中為有罪之陳述，嗣經本院合議庭裁定改依簡式審判程序審理，判決如左：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑陸月，如易科罰金以參佰元折算壹日。事實一、甲○○曾於民國九十年十一月一日及九十一年三月十三日因酒後駕車，經本院判處罰金二萬五千元、有期徒刑五月，如易科罰金以三百元折算一日確定，有期徒刑部分於九十一年七月十一日易科罰金執行完畢。然其仍不思悔改，復於九十二年十一月二十九日下午二時至三時許，在苗栗縣竹南鎮某餐廳內，和朋友一起喝酒。甲○○約飲用啤酒約六百ＣＣ後，已無法安全駕駛之程度，卻仍駕駛車牌號碼ＬＯ─六四五八號自小客車，由飲酒地出發，欲前往苗栗縣頭份鎮尖山里某友人住處，因走錯路於同日十五時四十分，行經頭份鎮○○路十七號前時，竟於雙黃線處違規迴轉，因迴轉空間不足，於倒車時遂撞擊由劉淼雄駕駛之五Ｋ─八五二號曳引車，致劉淼雄駕駛之上開曳引車保險桿、腳踏板、冷排、右側車門等處毀損，經前往現場處理之員警對其施以吐氣酒精濃度測試，結果發現達每公升０．九六毫克，始悉上情。二、案經苗栗縣警察局頭份分局報告臺灣苗栗地方法院檢察署檢察官偵查起訴。理由壹、關於程序：按「除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序」，刑事訴訟法第二百七十三條之一第一項定有明文。查被告涉犯之刑法第一百八十五條之三公共危險罪，法定刑為一年以下有期徒刑，非最輕本刑為三年以上有期徒刑之罪，且被告於本院九十三年二月十日準備程序進行中，復就被訴之事實為有罪之陳述，經告知被告簡式審判程序之旨，被告及公訴人對於本件改依簡式審判程序審理亦均表示無意見，是本院即依前揭刑事訴訟法規定，裁定本件進行簡式審判程序，合先敘明。貳、實體方面一、被告對於上開時間，在苗栗縣竹南鎮喝米酒，明知無法安全駕駛自小客車，仍駕駛前開自小客車，不慎倒車撞到曳引車，經警當場為其測試呼氣酒精濃度值為每公升含酒精濃度零點九六毫克之事實，於偵查中及本院審理時坦白承認，而被告當場經呼氣酒精濃度測試，有現場測試呼酒精濃度測試值單二紙〈偵查卷第十九頁、第二十頁〉，分別為０．七六及Ｏ．九六毫克附於偵查卷可憑，核與證人劉淼雄於九十二年十一月二十九日警詢中證述：被告於迴轉時因空間不足，撞擊其所駕駛之五Ｋ─八五二號曳引車情節相符〈偵查卷第十二頁〉，復有和解書〈偵查卷第二三頁〉、苗栗縣警察局舉發違反道路交通管理事件通知單〈偵查卷第十八頁〉、刑法第一百八十五條之三案件測試觀察紀錄表〈偵查卷第十四頁〉、道路交通事故現場圖〈偵查卷第十五頁〉、道路交通事故調查報告表〈偵查卷第十六頁〉各一份及現場採證照片五幀〈偵查卷第二四頁至第二六頁〉足以證明被告發生交通事故，顯已不能安全駕駛動力交通工具。被告之自白與事實相符，事證明確，犯行足以認定。二、依照交通部運輸研究所七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行為之分析研究）指出，吐氣每公升酒精含量零點二五mg等於血液中酒精濃度（BloodAlcoholConcentration簡稱BAC）百分之零點零五（亦即每100ml血液中含50mg酒精），而（一）BAC到達百分之0.03至百分之0.05時，對駕駛能力之影響為：多數駕駛人心境逐漸變幻不定、視覺與反應靈敏性減弱、對速度及距離的判斷力差。對心理行為之影響為：觀察力逐漸欠缺、心情漸趨輕鬆、自信心增加、多話、精神狀態處於陶醉感。（二）BAC到達百分之0.05至百分之0.08時，對駕駛能力之影響為：反應遲鈍、駕駛能力受損、遲而不決或決而不行。對心理行為之影響為：情緒鬆弛、感情與行為趨向誇張、肌肉不協調、精神處於興奮狀態。（三）BAC到達百分之0.08至百分之0.15時，對駕駛能力之影響為：判斷力嚴重受到影響、體能與精神協調受損、駕駛之體能困難增加。對心理行為之影響為：產生情緒異常現象、步伐不平穩、言語不清、反應惡劣、記憶及判斷力受損、精神處於錯亂狀態。（四）超過百分之0.15，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀態、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐、站、走及講話困難、責任感喪失、精神處於麻痺狀態。（五）超過百分之0.5，對駕駛人能力之影響為：無法開車。對心理行為之影響為：爛醉如泥、失去知覺可能致死、精神處於昏睡狀態。則被告駕駛前開自小客車為動力交通工具，其有服用酒類，當場經警測試呼氣酒精濃度值為零點九六MG/L，對照上開交通部之研究報告，被告呼氣酒精濃度值為零點就九六MG/L相當血液酒精濃度百分之零點一九二，對駕駛能力之影響為：視線搖晃、駕駛已進入恍惚狀態、判斷及理解遭到扭曲、駕駛不穩定。對心理行為之影響為：意識不明、嘔吐、站、走及講話困難、責任感喪失、精神處於麻痺狀態及駕車肇事而觀，被告顯然不能安全駕駛動力交通工具即上開自小客車。三、核被告甲○○所為，係犯刑法第一百八十五條之三服用酒類，不能安全駕駛動力交通工具而駕駛罪。被告有事實欄所述之前科執行完畢，有台灣高等法院被告全國前案紀錄表可參，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。因此審酌被告有酒醉駕車之前科執行完畢，此有臺灣高等法院被告全國前案紀錄表在卷足稽，其三犯酒醉駕車並肇事，且酒測濃度超過標準值甚多，嚴重危害他人行車安全，及犯後坦白承認，檢察官之具體求刑等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。四、檢察官以被告三犯喝酒駕車之公共危險罪，且為累犯，第一次科罰金二萬五千元，第二次被判處有期徒刑五月，因此具體求處被告應被判有期徒刑七月，入獄執行，才能達到立法之目的。被告則以：心理已經有準備，知道要去坐牢，因此在元月分已經辭職，準備入獄等情。經查：（一）按刑法第一百八十五條之三服用酒類不能安全駕駛而駕駛者，屬抽象危險構成要件之立法，其理由在於，對於法益做前置性的保護，不必等到違規行為惹起具體危險狀態，才用刑法手段介入；亦即對於還沒有造成實際侵害的交通違規行為，運用抽象危險構成要件，在立法上規定為犯罪，就是為了保護超越個人的生活利益，因為整體社會利益可能遭到違規者傷害；並能避免訴訟程序上舉證的重大困難。而此種立法例亦為德（刑法第三百十六條）、日等國所採行，因此其立法目的係為遏阻酒醉駕車之行為。（二）雖然刑法第一百八十五條之三係仿照外國之立法例，然亦有學者主張直接以「道路交通管理處罰條例」處理為宜，理由：秩序罰只要科處夠重，照樣可以遏阻酒醉駕車之目的，而非一定非依賴刑罰不可。刑事程序比秩序罰之流程費時耗力，且本罪法定刑為一年，法院之宣判為避免弊多於利之短期自由刑，通常會宣告易科罰金或逕行科處罰金，在「敬酒」、「罰酒」與接近強制「勸酒」，形成「乾杯」飲酒之文化，對以飲酒者駕車行為動之以刑，實與人民法感不符。認為依據秩序罰程序法執法，養成人民守法習慣或酒後不開車之觀念後，再予犯罪化，刑法才有確實執行之可能。（林山田，刑法各論《下》第二八二頁至第二八三頁），因此可知道有部分學者認為以秩序罰就能遏阻酒醉駕車之立法目的，待人民養守手法習慣，再予犯罪化，並指出法院為避免自由刑之弊，大部分均處已易科罰金或科處罰金。（三）又刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此所以刑法第五十七條明定科刑時應審酌一切情狀，尤應注意該條所列十款事項以為科刑輕重之標準，並於同法第五十九條賦予法院（法官）以裁量權，如認「犯罪之情狀可憫恕者，得酌量減輕其刑」，復對連續犯之加重其刑，採相對主義，於同法第五十六條但書規定「得」加重，而非強制必予加重，俾使法院就個案之量刑，能斟酌至當。因此審酌被告係與朋友在餐廳喝酒，駕駛自小客車，違規在黃線迴轉，倒車時撞擊曳引車，並賠償曳引車司機所受之損失，為其犯罪事實。被告於下午時分在餐廳與朋友喝酒，堪認屬正當應酬；喝酒後，一人駕駛自小客車回家，並非酒後呼朋引伴，多數人喝酒駕車鬧事，犯罪情節尚屬輕微；犯罪手段是酒後駕車；犯罪時間在下午三時許到三時四十分，犯罪地點從苗栗縣竹南鎮到苗栗縣頭份鎮，均非上下班，屬於車流量最大的時間與地點；所造成具體危險有因違規迴轉，倒車不當，撞擊曳引車，但已經賠償損失，取得被害人之見諒，有和解書在卷可證；被告係於六十六年四月二十四日生，為二十六歲成年男子，已經有二次酒醉駕車之前科紀錄，仍三犯酒醉駕車之人格；被告行為後，已經承認犯錯，亦有入獄服刑之心理準備，知所悔悟等情，及綜合前開立法目的、學者主張，認為被告此次行為，損害法益情節並非最重大，此次本院判處有期徒刑六月，如易科罰金以三百元折算一日，應屬相當，亦可避免短期自由刑之弊，而且被告經過此次起訴審判之後，亦應知悉酒醉駕車係屬違反刑法之行為，如果再犯，被原諒之機會，將逐次遞減，並不需要因為第一次酒醉駕車被科罰金二萬五千元，第二次被處有期徒刑五月，第三次就必須遞增到七月有期徒刑入獄執行之程度，才能達到刑罰之目的，因此認為檢察官求刑有期徒刑七月過重，判決如主文所示，附此說明。五、爰依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第一百八十五條之三、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決處如主文所示之刑。中華民國九十三年二月二十四日臺灣苗栗地方法院刑事第三庭法官張珈禎右正本證明與原本無異。如不服本判決應於送達後十日內向本院提出上訴狀。書記官張文玲中華民國九十三年二月二十四日附錄本件論罪科刑法條：中華民國刑法第一百八十五條之三服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "張珈禎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張文玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因公共危險案件，經檢察官提起公訴（九十二年度偵字第四六八七號），因",
      "被告於本院準備程序中為有罪之陳述，嗣經本院合議庭裁定改依簡式審判程序審理，",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-24",
  "created_at": "2016-02-05 21:57:13",
  "updated_at": "2016-02-05 21:57:13"
}