{
  "identify": "TPC-93-台覆-64-20040224",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台覆",
  "number": "64",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書                    九十三年度台覆字第六四號\n    聲請覆議人  甲○○  男  民.\n右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣屏東地方法院中華民國九十二年\n九月二十三日決定（九十二年度賠更字第一號），聲請覆議，本會決定如左：\n    主  文\n原決定應予維持。\n    理  由\n本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略稱：聲請人於民國四\n十年十一月十八日起無故遭羈押，嗣後發交感訓，計被拘束自由近十月。其中自四十\n年十一月十八日起至四十一年四月十八日止共計五月又一日，雖經財團法人戒嚴時期\n不當叛亂暨匪諜審判案件補償基金會核定補償，但尚有其餘四月應受補償。爰依戒嚴\n時期人民受損權利回復條例第六條準用冤獄賠償法相關規定，請求該四月之冤獄賠償\n等情。原決定以：經向國防部後備司令部督察長室函查聲請人被拘束自由之情形，據\n該單位覆函及所附聲請人之案卡資料載述，聲請人遭羈押日期為四十年十一月十八日\n，嗣後於四十一年二月十九日，經移送發交感訓二月，此外別無其他聲請人之相關資\n料。足認聲請人自四十年十一月十八日起至四十一年四月十八日止，其自由受拘束。\n次查聲請人上開受拘束自由期間，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補\n償基金會核定計五月又一日，並予以補償新台幣六十萬元完畢，此業據聲請人陳述甚\n詳，且有該基金會函暨所附相關資料附卷可稽。至證人謝崇德固證稱：「甲○○管訓\n時我是職訓總隊第一總隊班長，新收管訓人員都要經過我調查考核，我和他都是客家\n人，甲○○我會請他處理一些業務上的雜事，後來我四十二年退伍之後，和他有一、\n二次往來」；「當時一般管訓處分，都是六個月就會讓他們回去，第一總隊都是管訓\n一年以下人犯，第二總隊才是一年以上人犯，甲○○在我們隊裡待了大概半年以上時\n間，至於之前在保安司令部那邊待了多久，我不知道。我不清楚他是幾月幾日被釋放\n」等語。惟該證人並未能明確證述聲請人確切執行感訓處分之期間，又其所述與前揭\n聲請人案卡紀錄上所載「發交管訓二月」不符，且聲請人係於四十一年間發交感訓，\n距本件聲請時已五十餘年，而該證人既與聲請人僅於聲請人執行感訓時較有往來，衡\n情難於相隔五十餘年後，尚能清晰記憶聲請人實際執行感訓處分之期間，自難以該證\n人前開證詞，為聲請人實際釋放日期之認定。復查無其他證據足認聲請人於四十年十\n一月十八日起至四十一年四月十八日期間之外，尚有受不當羈押情事，是聲請人所主\n張其尚有被違法羈押四月未獲補償，並無確切證據足資證明，因而駁回其聲請。經核\n於法尚無違誤。聲請覆議意旨仍執前詞，任意指摘原決定不當，求予撤銷，為無理由\n。爰為決定如主文。\n中      華      民      國    九十三    年      二      月    二十四    日\n                              司法院冤獄賠償覆議委員會\n                                  主席委員  吳  啟  賓\n                                      委員  林  奇  福\n                                      委員  陳  炳  煌\n                                      委員  黃  義  豐\n                                      委員  蕭  仰  歸\n                                      委員  孫  增  同\n                                      委員  吳  三  龍\n                                      委員  林  開  任\n                                      委員  高  孟  焄\n      右正本證明與原本無異\n                                            書  記  官\n中      華      民      國    九十三    年      三      月      四      日\n                                                                        Ａ\n",
  "structure": {
    "main": "原決定應予維持。",
    "reason": "本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略稱：聲請人於民國四\n十年十一月十八日起無故遭羈押，嗣後發交感訓，計被拘束自由近十月。其中自四十\n年十一月十八日起至四十一年四月十八日止共計五月又一日，雖經財團法人戒嚴時期\n不當叛亂暨匪諜審判案件補償基金會核定補償，但尚有其餘四月應受補償。爰依戒嚴\n時期人民受損權利回復條例第六條準用冤獄賠償法相關規定，請求該四月之冤獄賠償\n等情。原決定以：經向國防部後備司令部督察長室函查聲請人被拘束自由之情形，據\n該單位覆函及所附聲請人之案卡資料載述，聲請人遭羈押日期為四十年十一月十八日\n，嗣後於四十一年二月十九日，經移送發交感訓二月，此外別無其他聲請人之相關資\n料。足認聲請人自四十年十一月十八日起至四十一年四月十八日止，其自由受拘束。\n次查聲請人上開受拘束自由期間，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補\n償基金會核定計五月又一日，並予以補償新台幣六十萬元完畢，此業據聲請人陳述甚\n詳，且有該基金會函暨所附相關資料附卷可稽。至證人謝崇德固證稱：「甲○○管訓\n時我是職訓總隊第一總隊班長，新收管訓人員都要經過我調查考核，我和他都是客家\n人，甲○○我會請他處理一些業務上的雜事，後來我四十二年退伍之後，和他有一、\n二次往來」；「當時一般管訓處分，都是六個月就會讓他們回去，第一總隊都是管訓\n一年以下人犯，第二總隊才是一年以上人犯，甲○○在我們隊裡待了大概半年以上時\n間，至於之前在保安司令部那邊待了多久，我不知道。我不清楚他是幾月幾日被釋放\n」等語。惟該證人並未能明確證述聲請人確切執行感訓處分之期間，又其所述與前揭\n聲請人案卡紀錄上所載「發交管訓二月」不符，且聲請人係於四十一年間發交感訓，\n距本件聲請時已五十餘年，而該證人既與聲請人僅於聲請人執行感訓時較有往來，衡\n情難於相隔五十餘年後，尚能清晰記憶聲請人實際執行感訓處分之期間，自難以該證\n人前開證詞，為聲請人實際釋放日期之認定。復查無其他證據足認聲請人於四十年十\n一月十八日起至四十一年四月十八日期間之外，尚有受不當羈押情事，是聲請人所主\n張其尚有被違法羈押四月未獲補償，並無確切證據足資證明，因而駁回其聲請。經核\n於法尚無違誤。聲請覆議意旨仍執前詞，任意指摘原決定不當，求予撤銷，為無理由\n。爰為決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十三年度台覆字第六四號聲請覆議人甲○○男民.右聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣屏東地方法院中華民國九十二年九月二十三日決定（九十二年度賠更字第一號），聲請覆議，本會決定如左：主文原決定應予維持。理由本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略稱：聲請人於民國四十年十一月十八日起無故遭羈押，嗣後發交感訓，計被拘束自由近十月。其中自四十年十一月十八日起至四十一年四月十八日止共計五月又一日，雖經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會核定補償，但尚有其餘四月應受補償。爰依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法相關規定，請求該四月之冤獄賠償等情。原決定以：經向國防部後備司令部督察長室函查聲請人被拘束自由之情形，據該單位覆函及所附聲請人之案卡資料載述，聲請人遭羈押日期為四十年十一月十八日，嗣後於四十一年二月十九日，經移送發交感訓二月，此外別無其他聲請人之相關資料。足認聲請人自四十年十一月十八日起至四十一年四月十八日止，其自由受拘束。次查聲請人上開受拘束自由期間，業經財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會核定計五月又一日，並予以補償新台幣六十萬元完畢，此業據聲請人陳述甚詳，且有該基金會函暨所附相關資料附卷可稽。至證人謝崇德固證稱：「甲○○管訓時我是職訓總隊第一總隊班長，新收管訓人員都要經過我調查考核，我和他都是客家人，甲○○我會請他處理一些業務上的雜事，後來我四十二年退伍之後，和他有一、二次往來」；「當時一般管訓處分，都是六個月就會讓他們回去，第一總隊都是管訓一年以下人犯，第二總隊才是一年以上人犯，甲○○在我們隊裡待了大概半年以上時間，至於之前在保安司令部那邊待了多久，我不知道。我不清楚他是幾月幾日被釋放」等語。惟該證人並未能明確證述聲請人確切執行感訓處分之期間，又其所述與前揭聲請人案卡紀錄上所載「發交管訓二月」不符，且聲請人係於四十一年間發交感訓，距本件聲請時已五十餘年，而該證人既與聲請人僅於聲請人執行感訓時較有往來，衡情難於相隔五十餘年後，尚能清晰記憶聲請人實際執行感訓處分之期間，自難以該證人前開證詞，為聲請人實際釋放日期之認定。復查無其他證據足認聲請人於四十年十一月十八日起至四十一年四月十八日期間之外，尚有受不當羈押情事，是聲請人所主張其尚有被違法羈押四月未獲補償，並無確切證據足資證明，因而駁回其聲請。經核於法尚無違誤。聲請覆議意旨仍執前詞，任意指摘原決定不當，求予撤銷，為無理由。爰為決定如主文。中華民國九十三年二月二十四日司法院冤獄賠償覆議委員會主席委員吳啟賓委員林奇福委員陳炳煌委員黃義豐委員蕭仰歸委員孫增同委員吳三龍委員林開任委員高孟焄右正本證明與原本無異書記官中華民國九十三年三月四日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-24",
  "created_at": "2016-02-05 21:52:24",
  "updated_at": "2016-02-05 21:52:24"
}