{
  "identify": "CYD-91-訴-330-20021206-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "330",
  "jcheck": "1",
  "reason": "公職人員選舉罷免法",
  "content": "臺灣嘉義地方法院刑事判決                          九十一年度訴字第三三號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  甲○○\n                乙○○\n右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第三\n八五九號），本院判決如左：\n    主  文\n甲○○、乙○○共同預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使\n，甲○○處有期徒刑月，乙○○處有期徒刑貳月，如易科罰金，均以佰元折算壹\n日，各褫奪公權貳年。扣案之現金新臺幣壹萬玖仟伍佰元、賄選名單柒張、李明泰宣\n傳名片壹佰玖拾壹張均沒收。\n    事  實\n一、甲○○、乙○○（起訴書誤載為「鍾世仁」）均明知對於有投票權之人，不得行\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使。時值\n    民國九十一年度鄉鎮民代表選舉，甲○○為使不知情之嘉義縣中埔鄉鄉民代表候\n    選人李明泰當選，竟於九十一年六月初某日，在嘉義市○區○○○路六二一巷七\n    十八號住處，與乙○○基於犯意聯絡，由甲○○自備現金，預備以每票新臺幣（\n    下同）五百元之代價，分由甲○○、乙○○按名冊向該選區有投票權之溫玉麟、\n    林秀玉、溫山力、溫崇宇、溫玉龍、丁王袖、溫玉來、張彩虹、游國良、沈威廷\n    、吳麗芬、許祖柄、江芳慧、許紫雲、許宗駿、賴錦巒、鄭明祥、鄭黃愛、莊美\n    珠、黃美華、鄭明玉、鄭明郎、蔣金吉、江慧玉、蔣煥勳、蔣倫得、李月雲、陳\n    鈞精、張銘坤、郭月雲、陳金標、陳蔡金貴、黃秀雲、蕭慧娟、陳仕仁、陳大同\n    、王郁盈、郭帝安、郭帝稱、陳順福、劉蔥妹、賴良緣、劉婉棻、陳美鈴、陳保\n    堂、陳信興、陳信有、張郭蔥萌、張永森等人交付賄賂，而約其投票支持李明泰\n    。嗣於九十一年六月六日上午十時二十分許，經警持搜索票先前往甲○○上述住\n    處搜索，當場在甲○○身上查獲賄選名單六張、現金八千五百元及李明泰之宣傳\n    單一百七十八張；再依甲○○之供述，於同日中午十二時五十分許，在嘉義市○\n    區○○街（起訴書誤載為「西興街」）一五三巷三十弄二十三號三樓二乙○○住\n    處樓下，由乙○○身上查獲一萬一千元、賄選名單一張及李明泰之宣傳單十三張\n    。甲○○、乙○○被查獲後，即於警訊、檢察官偵查中時坦承預備對上開有投票\n    權人交付賄賂，而自白犯行。\n二、案經嘉義縣警察局中埔分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○、乙○○對於右揭犯罪事實坦承不諱，並有在被告甲○○身上查\n    獲之賄選名單六張、現金八千五百元及李明泰宣傳單一百七十八張，與在被告乙\n    ○○身上查獲之賄選名單一張、現金一萬一千元及李明泰宣傳單十三張扣案可稽\n    （警卷第六至九頁）。被告之自白與事實相符，可以採信，事證明確，其等犯行\n    均堪認定。\n二、核被告甲○○、乙○○所為，均係犯公職人員選舉罷免法第九十條之一第二項預\n    備對於有投票權之人交付賄賂罪。被告二人就上開犯行，有犯意聯絡及行為分擔\n    ，均為共同正犯。被告等在偵查中自白，已如前述，均應依公職人員選舉罷免法\n    第九十條之一第五項前段規定，減輕其刑。起訴書將被告乙○○姓名誤載為「鍾\n    世仁」，並將其住址溪興街街名誤載為「西興街」，應予更正。查被告甲○○曾\n    因賭博案件，經本院以八十五年度嘉簡字第二七０號判決處罰金四千五百元，於\n    八十五年八月十九日繳清罰金執行完畢，被告乙○○則未曾受罪刑之宣告，有臺\n    灣高等法院被告全國前案紀錄表在卷可按，爰審酌被告甲○○素行欠佳，且為造\n    意者，被告乙○○素行良好，所犯均已敗壞選風，影響民主政治之正常運作，依\n    查獲之賄選名單以觀，其預備行賄之對象有四十九人之多，情節不輕，惟犯後坦\n    承犯行，態度良好，並投入公益活動，有社團法人嘉義市嘉邑行善團出具之證明\n    書二紙可參（本院卷第三一、三二頁），尚有悔過之意及其他一切情狀，分別量\n    處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。被告犯前開之罪經\n    本院宣告有期徒刑之刑，爰各依公職人員選舉罷免法第九十八條第三項規定宣告\n    褫奪公權二年。扣案之現金一萬九千五百元乃預備交付之賄賂，應依公職人員選\n    舉罷免法第九十條之一第三項沒收；賄選名單七張、李明泰宣傳名片一百九十一\n    張乃被告二人所有，且為供共同犯罪預備之物，應依刑法第三十八條第一項第二\n    款沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十\n條之一第二項、第三項、第五項前段、第九十八條第三項，刑法第十一條前段、第二\n十八條、第四十一條第一項前段、第三十七條第二項、第三十八條第一項第二款，罰\n金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官黃正雄到庭執行職務。\n中      華      民      國    九十一    年     十二     月      六      日\n                                      臺灣嘉義地方法院刑事第二庭\n                                          審判長法  官  蔡  虔  霖\n                                                法  官  林  坤  志\n                                                法  官  廖  政  勝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n中      華      民      國    九十一    年     十二     月      六      日\n                                                書記官  陳  湘  蓉\n附錄本案論罪科刑法條全文：\n公職人員選舉罷免法第九十條之一\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為\n一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金\n。\n預備犯前項之罪者，處一年以下有期徒刑。\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。\n犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選\n人為共犯者免除其刑。\n犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減\n輕或免除其刑。\n",
  "structure": {
    "main": "甲○○、乙○○共同預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使\n，甲○○處有期徒刑月，乙○○處有期徒刑貳月，如易科罰金，均以佰元折算壹\n日，各褫奪公權貳年。扣案之現金新臺幣壹萬玖仟伍佰元、賄選名單柒張、李明泰宣\n傳名片壹佰玖拾壹張均沒收。",
    "fact": "一、甲○○、乙○○（起訴書誤載為「鍾世仁」）均明知對於有投票權之人，不得行\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使。時值\n    民國九十一年度鄉鎮民代表選舉，甲○○為使不知情之嘉義縣中埔鄉鄉民代表候\n    選人李明泰當選，竟於九十一年六月初某日，在嘉義市○區○○○路六二一巷七\n    十八號住處，與乙○○基於犯意聯絡，由甲○○自備現金，預備以每票新臺幣（\n    下同）五百元之代價，分由甲○○、乙○○按名冊向該選區有投票權之溫玉麟、\n    林秀玉、溫山力、溫崇宇、溫玉龍、丁王袖、溫玉來、張彩虹、游國良、沈威廷\n    、吳麗芬、許祖柄、江芳慧、許紫雲、許宗駿、賴錦巒、鄭明祥、鄭黃愛、莊美\n    珠、黃美華、鄭明玉、鄭明郎、蔣金吉、江慧玉、蔣煥勳、蔣倫得、李月雲、陳\n    鈞精、張銘坤、郭月雲、陳金標、陳蔡金貴、黃秀雲、蕭慧娟、陳仕仁、陳大同\n    、王郁盈、郭帝安、郭帝稱、陳順福、劉蔥妹、賴良緣、劉婉棻、陳美鈴、陳保\n    堂、陳信興、陳信有、張郭蔥萌、張永森等人交付賄賂，而約其投票支持李明泰\n    。嗣於九十一年六月六日上午十時二十分許，經警持搜索票先前往甲○○上述住\n    處搜索，當場在甲○○身上查獲賄選名單六張、現金八千五百元及李明泰之宣傳\n    單一百七十八張；再依甲○○之供述，於同日中午十二時五十分許，在嘉義市○\n    區○○街（起訴書誤載為「西興街」）一五三巷三十弄二十三號三樓二乙○○住\n    處樓下，由乙○○身上查獲一萬一千元、賄選名單一張及李明泰之宣傳單十三張\n    。甲○○、乙○○被查獲後，即於警訊、檢察官偵查中時坦承預備對上開有投票\n    權人交付賄賂，而自白犯行。\n二、案經嘉義縣警察局中埔分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○、乙○○對於右揭犯罪事實坦承不諱，並有在被告甲○○身上查\n    獲之賄選名單六張、現金八千五百元及李明泰宣傳單一百七十八張，與在被告乙\n    ○○身上查獲之賄選名單一張、現金一萬一千元及李明泰宣傳單十三張扣案可稽\n    （警卷第六至九頁）。被告之自白與事實相符，可以採信，事證明確，其等犯行\n    均堪認定。\n二、核被告甲○○、乙○○所為，均係犯公職人員選舉罷免法第九十條之一第二項預\n    備對於有投票權之人交付賄賂罪。被告二人就上開犯行，有犯意聯絡及行為分擔\n    ，均為共同正犯。被告等在偵查中自白，已如前述，均應依公職人員選舉罷免法\n    第九十條之一第五項前段規定，減輕其刑。起訴書將被告乙○○姓名誤載為「鍾\n    世仁」，並將其住址溪興街街名誤載為「西興街」，應予更正。查被告甲○○曾\n    因賭博案件，經本院以八十五年度嘉簡字第二七０號判決處罰金四千五百元，於\n    八十五年八月十九日繳清罰金執行完畢，被告乙○○則未曾受罪刑之宣告，有臺\n    灣高等法院被告全國前案紀錄表在卷可按，爰審酌被告甲○○素行欠佳，且為造\n    意者，被告乙○○素行良好，所犯均已敗壞選風，影響民主政治之正常運作，依\n    查獲之賄選名單以觀，其預備行賄之對象有四十九人之多，情節不輕，惟犯後坦\n    承犯行，態度良好，並投入公益活動，有社團法人嘉義市嘉邑行善團出具之證明\n    書二紙可參（本院卷第三一、三二頁），尚有悔過之意及其他一切情狀，分別量\n    處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。被告犯前開之罪經\n    本院宣告有期徒刑之刑，爰各依公職人員選舉罷免法第九十八條第三項規定宣告\n    褫奪公權二年。扣案之現金一萬九千五百元乃預備交付之賄賂，應依公職人員選\n    舉罷免法第九十條之一第三項沒收；賄選名單七張、李明泰宣傳名片一百九十一\n    張乃被告二人所有，且為供共同犯罪預備之物，應依刑法第三十八條第一項第二\n    款沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十\n條之一第二項、第三項、第五項前段、第九十八條第三項，刑法第十一條前段、第二\n十八條、第四十一條第一項前段、第三十七條第二項、第三十八條第一項第二款，罰\n金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官黃正雄到庭執行職務。\n中      華      民      國    九十一    年     十二     月      六      日\n                                      臺灣嘉義地方法院刑事第二庭\n                                          審判長法  官  蔡  虔  霖\n                                                法  官  林  坤  志\n                                                法  官  廖  政  勝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十一年度訴字第三三號公訴人臺灣嘉義地方法院檢察署檢察官被告甲○○乙○○右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第三八五九號），本院判決如左：主文甲○○、乙○○共同預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使，甲○○處有期徒刑月，乙○○處有期徒刑貳月，如易科罰金，均以佰元折算壹日，各褫奪公權貳年。扣案之現金新臺幣壹萬玖仟伍佰元、賄選名單柒張、李明泰宣傳名片壹佰玖拾壹張均沒收。事實一、甲○○、乙○○（起訴書誤載為「鍾世仁」）均明知對於有投票權之人，不得行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使。時值民國九十一年度鄉鎮民代表選舉，甲○○為使不知情之嘉義縣中埔鄉鄉民代表候選人李明泰當選，竟於九十一年六月初某日，在嘉義市○區○○○路六二一巷七十八號住處，與乙○○基於犯意聯絡，由甲○○自備現金，預備以每票新臺幣（下同）五百元之代價，分由甲○○、乙○○按名冊向該選區有投票權之溫玉麟、林秀玉、溫山力、溫崇宇、溫玉龍、丁王袖、溫玉來、張彩虹、游國良、沈威廷、吳麗芬、許祖柄、江芳慧、許紫雲、許宗駿、賴錦巒、鄭明祥、鄭黃愛、莊美珠、黃美華、鄭明玉、鄭明郎、蔣金吉、江慧玉、蔣煥勳、蔣倫得、李月雲、陳鈞精、張銘坤、郭月雲、陳金標、陳蔡金貴、黃秀雲、蕭慧娟、陳仕仁、陳大同、王郁盈、郭帝安、郭帝稱、陳順福、劉蔥妹、賴良緣、劉婉棻、陳美鈴、陳保堂、陳信興、陳信有、張郭蔥萌、張永森等人交付賄賂，而約其投票支持李明泰。嗣於九十一年六月六日上午十時二十分許，經警持搜索票先前往甲○○上述住處搜索，當場在甲○○身上查獲賄選名單六張、現金八千五百元及李明泰之宣傳單一百七十八張；再依甲○○之供述，於同日中午十二時五十分許，在嘉義市○區○○街（起訴書誤載為「西興街」）一五三巷三十弄二十三號三樓二乙○○住處樓下，由乙○○身上查獲一萬一千元、賄選名單一張及李明泰之宣傳單十三張。甲○○、乙○○被查獲後，即於警訊、檢察官偵查中時坦承預備對上開有投票權人交付賄賂，而自白犯行。二、案經嘉義縣警察局中埔分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○、乙○○對於右揭犯罪事實坦承不諱，並有在被告甲○○身上查獲之賄選名單六張、現金八千五百元及李明泰宣傳單一百七十八張，與在被告乙○○身上查獲之賄選名單一張、現金一萬一千元及李明泰宣傳單十三張扣案可稽（警卷第六至九頁）。被告之自白與事實相符，可以採信，事證明確，其等犯行均堪認定。二、核被告甲○○、乙○○所為，均係犯公職人員選舉罷免法第九十條之一第二項預備對於有投票權之人交付賄賂罪。被告二人就上開犯行，有犯意聯絡及行為分擔，均為共同正犯。被告等在偵查中自白，已如前述，均應依公職人員選舉罷免法第九十條之一第五項前段規定，減輕其刑。起訴書將被告乙○○姓名誤載為「鍾世仁」，並將其住址溪興街街名誤載為「西興街」，應予更正。查被告甲○○曾因賭博案件，經本院以八十五年度嘉簡字第二七０號判決處罰金四千五百元，於八十五年八月十九日繳清罰金執行完畢，被告乙○○則未曾受罪刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可按，爰審酌被告甲○○素行欠佳，且為造意者，被告乙○○素行良好，所犯均已敗壞選風，影響民主政治之正常運作，依查獲之賄選名單以觀，其預備行賄之對象有四十九人之多，情節不輕，惟犯後坦承犯行，態度良好，並投入公益活動，有社團法人嘉義市嘉邑行善團出具之證明書二紙可參（本院卷第三一、三二頁），尚有悔過之意及其他一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。被告犯前開之罪經本院宣告有期徒刑之刑，爰各依公職人員選舉罷免法第九十八條第三項規定宣告褫奪公權二年。扣案之現金一萬九千五百元乃預備交付之賄賂，應依公職人員選舉罷免法第九十條之一第三項沒收；賄選名單七張、李明泰宣傳名片一百九十一張乃被告二人所有，且為供共同犯罪預備之物，應依刑法第三十八條第一項第二款沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十條之一第二項、第三項、第五項前段、第九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第一項前段、第三十七條第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官黃正雄到庭執行職務。中華民國九十一年十二月六日臺灣嘉義地方法院刑事第二庭審判長法官蔡虔霖法官林坤志法官廖政勝右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。中華民國九十一年十二月六日書記官陳湘蓉附錄本案論罪科刑法條全文：公職人員選舉罷免法第九十條之一對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金。預備犯前項之罪者，處一年以下有期徒刑。預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為共犯者免除其刑。犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減輕或免除其刑。",
  "characters": {
    "judges": [
      "蔡虔霖",
      "林坤志",
      "廖政勝"
    ],
    "prosecutors": [
      "黃正雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳湘蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-06",
  "created_at": "2016-02-05 04:55:56",
  "updated_at": "2016-02-05 04:55:56"
}