{
  "identify": "KSD-91-交易-242-20021205-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "242",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度交易字第二四二號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因公共危險案件，經檢察官聲請簡易判決處刑（九十一年度偵字第六○三六\n號），惟本院高雄簡易庭認不宜以簡易判決處刑，簽移改依通常訴訟程序審理，本院\n判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○於民國九十一年三月六日二十二時四十分許，明知喝\n    酒後已無法安全駕駛動力交通工具，竟仍酒後駕駛車號ＸＱ—二六○九號自用小\n    客車，行經高雄市○○區○○路與新田路口時，操控失當，駕車撞擊騎腳踏車之\n    被害人丙○○，致丙○○臉、腳部均受傷（過失傷害部分未據告訴），嗣為警查\n    獲，並對被告施以酒精濃度測試，發現其酒精濃度達每公升○點三毫克，因認被\n    告涉有刑法第一百八十五條之三公共危險罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n  ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險\n    犯，並不以發生具體危險為必要，惟仍應以已達不能安全駕駛之程度始克相當；\n    而對於呼氣酒精濃度已達每公升○點五五毫克以上，肇事率為一般正常人之十倍\n    ，認為已達不能安全駕車之標準，有法務部八十八年五月十八日法八八檢字第一\n    六六九號函告週知。惟對於呼氣酒精濃度值未達每公升○點五五毫克者，其是否\n    已達「不能安全駕駛」之程度，應由法院參酌具體個案之客觀事實以為判斷，自\n    非以發生交通事故與否，作為判斷之唯一標準。\n三、公訴意旨認被告涉犯前揭公共危險罪嫌，無非以被告於警訊中自白有飲酒駕車與\n    騎腳踏車之被害人丙○○發生擦撞，致丙○○之臉、腳部受傷，其測得之呼氣酒\n    精濃度值達每公升零點三毫克，有酒精濃度測定單、高雄市政府警察局交通警察\n    大隊談話紀錄表、道路交通事故調查報告表、高雄市政府警察局舉發違反道路交\n    通管理事件通知單各一紙可佐為其論據。訊據被告乙○○固坦承於肇事前有飲用\n    一瓶罐裝啤酒，惟否認其飲酒已達不能安全駕駛之情狀，辯稱：伊喝不多，沒有\n    酒醉，開車時意識清醒，當時伊停紅燈綠燈時要起步左轉，是被害人騎腳踏車很\n    快不小心撞到伊，且因當時光線不好才肇事，與喝酒並無關係等語。經查：\n（一）被告乙○○於九十一年三月六日二十二時四十分許，駕車行經高雄市苓雅區○\n      ○○路與新田路口欲左轉成功一路時，因當時光線不好，致疏未注意而直接撞\n      及騎腳踏車直行之被害人丙○○等情，業據被告與被害人分別於警訊及本院審\n      理中供承一致（見本院九十一年十一月二十一日審判筆錄），並有道路交通事\n      故調查報告表、高雄市政府警察局交通警察大隊談話紀錄表各一紙及現場照片\n      四張附卷可稽，可見本件車禍肇事之原因應係當時光線不佳導致視線不良，使\n      被告疏未注意車前狀況所致，是依當時之情狀，一般人衡情縱未飲酒亦有過失\n      肇事之可能，實不能執此遽予推論被告肇事當時即屬不能安全駕駛之情形。\n（二）又被告於發生本件車禍後，經現場處理之員警施以酒精濃度測試結果，其呼氣\n      酒精濃度值係每公升零點三毫克，有酒精濃度測定單一紙在卷可稽，惟既未達\n      前揭呼氣酒精濃度「每公升○點五五毫克」之客觀標準，且因被告當時應答正\n      常，沒有多話，也沒有其他酒醉異常現象，故只記載被告酒精濃度過量等情，\n      業據證人即現場處理之警員甲○○於本院調查中證述甚詳（見本院九十一年五\n      月八日訊問筆錄），並有測試觀察紀錄表一紙附卷足稽，足見被告當時肇事之\n      精神狀態正常，並無任何酒醉之情狀，再者，證人即遭被告撞及之被害人丙○\n      ○亦於本院審理中證稱：被告撞到伊後有下車察看，並將伊送醫，當時伊不知\n      道被告有喝酒，因被告與正常人之反應一樣，後來酒測後警察才告訴伊被告有\n      喝酒等語（見本院九十一年十一月二十一日審判筆錄），是參諸被告於上開肇\n      事後之處理反應及行為表現觀察，均與常人無異，益徵被告顯未因飲酒而達不\n      能安全駕駛之程度甚明。\n（三）綜上所述，本件被告酒後駕車之行為，固有未當，然既別無其他足認其有不能\n      安全駕駛之具體情況，即難以刑法第一百八十五條之三之罪相繩，是被告前揭\n      所辯，尚堪採信。此外，本院復查無其他積極證據證明被告酒後駕車有何不能\n      安全駕駛之情形，參照前揭說明，不能證明被告犯罪，依法自應為無罪判決之\n      諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官林敏惠到庭執行職務。\n中      華      民      國      九十一    年    十二    月    五      日\n                                  臺灣高雄地方法院交通法庭\n                                    審判長法  官  趙 家 光\n                                          法  官  吳 為 平\n                                          法  官  吳 俊 龍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  許 麗 珠\n中      華      民      國      九十一    年    十二    月    五      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○於民國九十一年三月六日二十二時四十分許，明知喝\n    酒後已無法安全駕駛動力交通工具，竟仍酒後駕駛車號ＸＱ—二六○九號自用小\n    客車，行經高雄市○○區○○路與新田路口時，操控失當，駕車撞擊騎腳踏車之\n    被害人丙○○，致丙○○臉、腳部均受傷（過失傷害部分未據告訴），嗣為警查\n    獲，並對被告施以酒精濃度測試，發現其酒精濃度達每公升○點三毫克，因認被\n    告涉有刑法第一百八十五條之三公共危險罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n  ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險\n    犯，並不以發生具體危險為必要，惟仍應以已達不能安全駕駛之程度始克相當；\n    而對於呼氣酒精濃度已達每公升○點五五毫克以上，肇事率為一般正常人之十倍\n    ，認為已達不能安全駕車之標準，有法務部八十八年五月十八日法八八檢字第一\n    六六九號函告週知。惟對於呼氣酒精濃度值未達每公升○點五五毫克者，其是否\n    已達「不能安全駕駛」之程度，應由法院參酌具體個案之客觀事實以為判斷，自\n    非以發生交通事故與否，作為判斷之唯一標準。\n三、公訴意旨認被告涉犯前揭公共危險罪嫌，無非以被告於警訊中自白有飲酒駕車與\n    騎腳踏車之被害人丙○○發生擦撞，致丙○○之臉、腳部受傷，其測得之呼氣酒\n    精濃度值達每公升零點三毫克，有酒精濃度測定單、高雄市政府警察局交通警察\n    大隊談話紀錄表、道路交通事故調查報告表、高雄市政府警察局舉發違反道路交\n    通管理事件通知單各一紙可佐為其論據。訊據被告乙○○固坦承於肇事前有飲用\n    一瓶罐裝啤酒，惟否認其飲酒已達不能安全駕駛之情狀，辯稱：伊喝不多，沒有\n    酒醉，開車時意識清醒，當時伊停紅燈綠燈時要起步左轉，是被害人騎腳踏車很\n    快不小心撞到伊，且因當時光線不好才肇事，與喝酒並無關係等語。經查：\n（一）被告乙○○於九十一年三月六日二十二時四十分許，駕車行經高雄市苓雅區○\n      ○○路與新田路口欲左轉成功一路時，因當時光線不好，致疏未注意而直接撞\n      及騎腳踏車直行之被害人丙○○等情，業據被告與被害人分別於警訊及本院審\n      理中供承一致（見本院九十一年十一月二十一日審判筆錄），並有道路交通事\n      故調查報告表、高雄市政府警察局交通警察大隊談話紀錄表各一紙及現場照片\n      四張附卷可稽，可見本件車禍肇事之原因應係當時光線不佳導致視線不良，使\n      被告疏未注意車前狀況所致，是依當時之情狀，一般人衡情縱未飲酒亦有過失\n      肇事之可能，實不能執此遽予推論被告肇事當時即屬不能安全駕駛之情形。\n（二）又被告於發生本件車禍後，經現場處理之員警施以酒精濃度測試結果，其呼氣\n      酒精濃度值係每公升零點三毫克，有酒精濃度測定單一紙在卷可稽，惟既未達\n      前揭呼氣酒精濃度「每公升○點五五毫克」之客觀標準，且因被告當時應答正\n      常，沒有多話，也沒有其他酒醉異常現象，故只記載被告酒精濃度過量等情，\n      業據證人即現場處理之警員甲○○於本院調查中證述甚詳（見本院九十一年五\n      月八日訊問筆錄），並有測試觀察紀錄表一紙附卷足稽，足見被告當時肇事之\n      精神狀態正常，並無任何酒醉之情狀，再者，證人即遭被告撞及之被害人丙○\n      ○亦於本院審理中證稱：被告撞到伊後有下車察看，並將伊送醫，當時伊不知\n      道被告有喝酒，因被告與正常人之反應一樣，後來酒測後警察才告訴伊被告有\n      喝酒等語（見本院九十一年十一月二十一日審判筆錄），是參諸被告於上開肇\n      事後之處理反應及行為表現觀察，均與常人無異，益徵被告顯未因飲酒而達不\n      能安全駕駛之程度甚明。\n（三）綜上所述，本件被告酒後駕車之行為，固有未當，然既別無其他足認其有不能\n      安全駕駛之具體情況，即難以刑法第一百八十五條之三之罪相繩，是被告前揭\n      所辯，尚堪採信。此外，本院復查無其他積極證據證明被告酒後駕車有何不能\n      安全駕駛之情形，參照前揭說明，不能證明被告犯罪，依法自應為無罪判決之\n      諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官林敏惠到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交易字第二四二號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因公共危險案件，經檢察官聲請簡易判決處刑（九十一年度偵字第六○三六號），惟本院高雄簡易庭認不宜以簡易判決處刑，簽移改依通常訴訟程序審理，本院判決如左：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○於民國九十一年三月六日二十二時四十分許，明知喝酒後已無法安全駕駛動力交通工具，竟仍酒後駕駛車號ＸＱ—二六○九號自用小客車，行經高雄市○○區○○路與新田路口時，操控失當，駕車撞擊騎腳踏車之被害人丙○○，致丙○○臉、腳部均受傷（過失傷害部分未據告訴），嗣為警查獲，並對被告施以酒精濃度測試，發現其酒精濃度達每公升○點三毫克，因認被告涉有刑法第一百八十五條之三公共危險罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係抽象危險犯，並不以發生具體危險為必要，惟仍應以已達不能安全駕駛之程度始克相當；而對於呼氣酒精濃度已達每公升○點五五毫克以上，肇事率為一般正常人之十倍，認為已達不能安全駕車之標準，有法務部八十八年五月十八日法八八檢字第一六六九號函告週知。惟對於呼氣酒精濃度值未達每公升○點五五毫克者，其是否已達「不能安全駕駛」之程度，應由法院參酌具體個案之客觀事實以為判斷，自非以發生交通事故與否，作為判斷之唯一標準。三、公訴意旨認被告涉犯前揭公共危險罪嫌，無非以被告於警訊中自白有飲酒駕車與騎腳踏車之被害人丙○○發生擦撞，致丙○○之臉、腳部受傷，其測得之呼氣酒精濃度值達每公升零點三毫克，有酒精濃度測定單、高雄市政府警察局交通警察大隊談話紀錄表、道路交通事故調查報告表、高雄市政府警察局舉發違反道路交通管理事件通知單各一紙可佐為其論據。訊據被告乙○○固坦承於肇事前有飲用一瓶罐裝啤酒，惟否認其飲酒已達不能安全駕駛之情狀，辯稱：伊喝不多，沒有酒醉，開車時意識清醒，當時伊停紅燈綠燈時要起步左轉，是被害人騎腳踏車很快不小心撞到伊，且因當時光線不好才肇事，與喝酒並無關係等語。經查：（一）被告乙○○於九十一年三月六日二十二時四十分許，駕車行經高雄市苓雅區○○○路與新田路口欲左轉成功一路時，因當時光線不好，致疏未注意而直接撞及騎腳踏車直行之被害人丙○○等情，業據被告與被害人分別於警訊及本院審理中供承一致（見本院九十一年十一月二十一日審判筆錄），並有道路交通事故調查報告表、高雄市政府警察局交通警察大隊談話紀錄表各一紙及現場照片四張附卷可稽，可見本件車禍肇事之原因應係當時光線不佳導致視線不良，使被告疏未注意車前狀況所致，是依當時之情狀，一般人衡情縱未飲酒亦有過失肇事之可能，實不能執此遽予推論被告肇事當時即屬不能安全駕駛之情形。（二）又被告於發生本件車禍後，經現場處理之員警施以酒精濃度測試結果，其呼氣酒精濃度值係每公升零點三毫克，有酒精濃度測定單一紙在卷可稽，惟既未達前揭呼氣酒精濃度「每公升○點五五毫克」之客觀標準，且因被告當時應答正常，沒有多話，也沒有其他酒醉異常現象，故只記載被告酒精濃度過量等情，業據證人即現場處理之警員甲○○於本院調查中證述甚詳（見本院九十一年五月八日訊問筆錄），並有測試觀察紀錄表一紙附卷足稽，足見被告當時肇事之精神狀態正常，並無任何酒醉之情狀，再者，證人即遭被告撞及之被害人丙○○亦於本院審理中證稱：被告撞到伊後有下車察看，並將伊送醫，當時伊不知道被告有喝酒，因被告與正常人之反應一樣，後來酒測後警察才告訴伊被告有喝酒等語（見本院九十一年十一月二十一日審判筆錄），是參諸被告於上開肇事後之處理反應及行為表現觀察，均與常人無異，益徵被告顯未因飲酒而達不能安全駕駛之程度甚明。（三）綜上所述，本件被告酒後駕車之行為，固有未當，然既別無其他足認其有不能安全駕駛之具體情況，即難以刑法第一百八十五條之三之罪相繩，是被告前揭所辯，尚堪採信。此外，本院復查無其他積極證據證明被告酒後駕車有何不能安全駕駛之情形，參照前揭說明，不能證明被告犯罪，依法自應為無罪判決之諭知。據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。本案經檢察官林敏惠到庭執行職務。中華民國九十一年十二月五日臺灣高雄地方法院交通法庭審判長法官趙家光法官吳為平法官吳俊龍右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官許麗珠中華民國九十一年十二月五日",
  "characters": {
    "judges": [
      "趙家光",
      "吳為平",
      "吳俊龍"
    ],
    "prosecutors": [
      "林敏惠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許麗珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因公共危險案件，經檢察官聲請簡易判決處刑（九十一年度偵字第六○三六",
      "號），惟本院高雄簡易庭認不宜以簡易判決處刑，簽移改依通常訴訟程序審理，本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-05",
  "created_at": "2016-02-05 04:53:21",
  "updated_at": "2016-02-05 04:53:21"
}