{
  "identify": "TPH-91-上訴-2485-20021205-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "2485",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第二四八五號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○  男三十.\n    選任辯護人  江東原律師\n                林晉宏律師\n                趙文銘律師\n右上訴人因被告違反槍砲彈藥刀械管制條例案件，不服臺灣台北地方法院九十年度訴\n字第八六八號，中華民國九十一年七月二十四日第一審判決（起訴案號：臺灣台北地\n方法院檢察署九十年度偵字第八００七號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告乙○○自不詳時起，未經許可，持有可發射金屬或子彈，具\n    有殺傷力之仿ＧＬＯＣＫ廠半自動手槍製造之更換土造金屬槍管改造之模型改造\n    玩具手槍（含彈匣）一枝，及具殺傷力之制式口徑九厘米半自動手槍用子彈（彈\n    底標記為〝ＩＭＩ  ＬＵＧＥＲ  ９ｍｍ〞）二顆，藏置在位於台北市○○區○\n    ○路四五四號其經營之穩發汽車商行內。嗣於民國（下同）九十年三月一日十六\n    時三十分許，為警持檢察官核發之搜索票，在上址內當場起獲，並扣得具殺傷力\n    仿ＧＬＯＣＫK廠半自動手槍製造之玩具手槍換裝土造金屬槍管改造之改造手槍\n    （含彈匣）一枝，及具殺傷力之制式口徑九厘米半自動手槍用子彈（彈底標記為\n    〝ＩＭＩＬＵＧＥＲ９ｍｍ〞）二顆，因認被告涉有違反槍砲彈藥刀械管制條例\n    第十一條第四項之未經許可持有具有殺傷力槍砲罪及同條例第十二條第四項之未\n    經許可持有子彈罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又刑事訴訟係採無罪推定主義，所謂認定犯罪事實之證據，係指足以\n    認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實認定\n    ，始得採為斷罪資料，茍積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據，自不能以推測或擬制之方法，以為裁判\n    基礎，又所謂「積極證據足以為不利被告事實之認定」，係指據為訴訟上證明之\n    全盤證據資料，在客觀上以達於通常一般之人均不致於有所懷疑，而得確信被告\n    確曾犯罪之程度；若未達到此一程度，而有合理懷疑之存在時，即無從為被告有\n    罪之確信（參照最高法院二十九年上字第三一０五號、三十年上字第八一六號、\n    四十年台上字第八六號、七十六年度臺上字第四九八六號判例）。\n三、公訴人據以認定被告涉有前開犯行，無非係以：扣案改造手槍一把及子彈二枚係\n    在於臺北市○○路四五四號被告所經營之「穩發汽車商行」廚房內冰箱旁夾縫所\n    查獲，除據證人即查獲警員蕭德煜於偵查中證述明確外，並有搜索扣押證明筆錄\n    及「穩發汽車商行」查獲地點照片在卷可稽，復有改造手槍一把及子彈二枚扣案\n    足憑，又扣案改造手槍一把及子彈二枚經送內政部警政署刑事警察局鑑定認均具\n    殺傷力，亦有該局九十年三月七日刑鑑字第三二一三五號鑑驗通知書在卷足憑，\n    且證人「阿南」亦於偵查中明確證述得悉被告持有槍枝之經過等為其主要論據。\n    訊據被告乙○○固供承警員有於九十年三月一日下午三時三十分許，在其臺北市\n    ○○路四五四號一樓住處廚房內冰箱旁夾縫裡查獲上開槍彈之事實，惟堅決否認\n    有何持有上開槍彈之犯行，辯稱：伊於臺北市○○路四五四號一樓開設「穩發汽\n    車商行」，經營汽車買賣等業務，伊妻為貼補家用並於同址開設早餐店、泡沫紅\n    茶吧，為便利消費者，經常提供左側前方之廁所供消費者借用，左側前方廁所與\n    查獲槍彈地點（廚房）中間並無任何間隔，借用廁所之客人均可任意出入，伊並\n    不清楚廚房冰箱夾縫內為何有槍枝及子彈，又伊於八十八年一月十八日向康晨勇\n    購買登記於康晨勇妻黃珠慧名下之車牌號碼ＣＴ－五０九０號中古休旅車，付款\n    予康晨勇後，康晨勇卻向伊騙取該車之車籍資料逕向宗園實業股份有限公司（以\n    下簡稱宗園公司）貸款新台幣（下同）五十萬，並於八十八年十二月五日將該車\n    搶回，伊遂向臺北市政府警察局中山分局圓山派出所對康晨勇提出搶奪、傷害等\n    告訴，目前由台灣士林地方法院檢察署以九十年度偵字第三四七一號偵查中，嗣\n    於九十年二月十三日晚間十時許，康晨勇偕同李文宏、康晨勇二名太太及康晨勇\n    六歲兒子、四歲女兒一同到「穩發汽車商行」請伊高抬貴手放康晨勇一馬，當時\n    李文宏陪同康晨勇兒子及女兒一起到左側前方廁所如廁，伊妻甲○○即發現李文\n    宏於廚房內形跡可疑，因伊與康晨勇前有糾紛，康晨勇及李文宏可能心生不滿而\n    將槍彈栽贓給伊，且伊既無僱用員工，也沒有保險箱，又扣案改造槍枝及子彈經\n    送鑑定並未採獲可比對指紋，警方所查獲之槍彈當非伊所持有等語。\n四、經查，扣案改造手槍及子彈係承辦員警蕭德煜等人於九十年三月一日下午三時三\n    十分許在臺北市○○路四五四號一樓廚房內冰箱旁夾縫裡所查獲之事實，業據證\n    人即現場查獲員警許晉昌、黃壬聰、蕭德煜及王俊凱於原審法院調查時證述屬實\n    （許晉昌部分見原審卷九十年十一月五日訊問筆錄，黃壬聰、蕭德煜及王俊凱部\n    分均見原審卷九十年十一月二十六日訊問筆錄），並有搜索扣押證明筆錄在卷足\n    憑（見九十年度聲字第二六三號偵查卷宗第十五頁）。又扣案改造手槍及子彈經\n    送內政部警政署刑事警察局以性能檢驗法鑑驗結果認「扣案槍枝（槍枝管制編號\n    0000000000號）係仿ＧＬＯＣＫ廠半自動手槍製造之玩具手槍更換土\n    造金屬槍管改造而成，機械性能良好，認具殺傷力」、「扣案子彈認均係口徑９\n    ｍｍ之半自動手槍用子彈，彈底標記為〝ＩＭＩＬＵＧＥＲ９ｍｍ〞」，經原審\n    法院再送法務部調查局鑑定亦認「扣案槍枝係彷奧地利ＧＬＯＣＫ１７Ｘ９Ｘ１\n    ９槍枝形式的遊戲類槍枝，經換裝口徑９‧２５ｍｍ土造金屬製槍管改造而成，\n    機械性能良好，扣案槍枝之槍管已有經過改裝改造之事實，依改造後之性能結構\n    ，可發射具殺傷力之改裝改造子彈，而扣案子彈經拆解檢視及彈底標記查知，係\n    由英國愛爾蘭金屬工業（ＩＭＩ）生產製造之９ｍｍＰａｒａｂｅｌｌｕｍ（或\n    稱９Ｘ１９、９ｍｍｌｕｇｅｒ）制式槍彈，均未擊發，具有危害效能，屬於槍\n    砲彈藥刀械管制條例之彈藥項目。」，有內政部警政署刑事警察局九十年三月七\n    日刑鑑字第三二一三五號鑑驗通知書及法務部調查局九十年十月二十四日（九０\n    ）陸（三）字第九００七一五六六號鑑定通知書在卷足憑，至法務部調查局鑑定\n    結果雖認扣案槍枝能填裝扣案子彈，惟其撞針性能不足，無法擊發制式子彈，然\n    此係因制式子彈係供同規格之制式槍枝發射使用，必需足夠撞擊力道，方能予以\n    擊發，惟因本件扣案槍枝既係換裝口徑９‧２５ｍｍ土造金屬製槍管之改造手槍\n    ，非屬使用與扣案之制式子彈同規格之制式手槍，自難擊發該扣案之制式子彈，\n    惟本件扣案之改造手槍，機械性能良好，其整體機械運作狀況順暢，並無故障或\n    重大瑕疵，此復有法務部調查局九十一年十月三日調科參字第０九一００六六九\n    ０二０號函在卷可參，是本件扣案之手槍，依改造後之性能結構，既可發射具殺\n    傷力之改裝改造子彈，應認仍具有殺傷力，是於被告上揭住處廚房內查獲屬槍砲\n    彈藥刀械管制條例第四條第一項所規定之槍枝、子彈之事實，應堪認定。\n五、公訴人雖舉證人「阿南」與員警蕭德煜之證詞及查獲槍彈之廚房並非閒雜人等可\n    隨意進出等語，認扣案之槍彈為被告所持有，惟查：\n(一)證人「阿南」先於九十年二月十五日警訊中證稱：伊認識一名小弟在被告車行上\n    班，該名小弟說車行私底下經營地下錢莊業務，有一次客戶繳不出利息，被告竟\n    持槍並帶小弟到客戶家中恐嚇，該名小弟說害怕會惹禍上身，伊勸他不要再去上\n    班了，該名小弟說並不知道被告將槍枝藏放在何處等語（見九十年度聲字第二六\n    三號偵查卷第四頁）；嗣於九十年七月二十五日偵查時證稱：伊並不認識被告乙\n    ○○，是被告身邊的小弟告訴伊被告經營汽車商行並持有槍枝一事，該名小弟曾\n    於九十年二月間在被告車行上班，伊並不知道該名小弟真實姓名，是因施用安非\n    他命認識的，九十年二月十日該名小弟在吉林路朋友家中提到曾跟被告到板橋朋\n    友處收帳，看到被告持槍恐嚇，該名小弟發覺不妙遂離開被告，該名小弟說被告\n    將槍枝藏放在保險櫃等語（見九十年度偵字第八００七號偵查卷宗第六十五、六\n    十六頁）。依此證人「阿南」並非親眼目睹被告持有本案槍枝並將之藏匿於上揭\n    處所，而係聽聞某不詳姓名年籍之小弟傳述曾目睹被告持槍枝恐嚇他人，則依其\n    所傳聞而來之證言，已足令人懷疑證人「阿南」證詞之真實性，且就該小弟所述\n    被告藏放槍枝地點，證人「阿南」先後所述已有不一，亦與本案槍枝子彈係於廚\n    房冰箱夾縫間內所查獲不符，且依證人「阿南」所述，其與其所述之小弟並非熟\n    識，該小弟又何以無故告知被告持有槍彈乙事，是證人「阿南」前開所為證詞既\n    有重大瑕疵，殊難遽採為不利被告之認定。\n(二)被告雖居住於前址並經營「穩發汽車商行」，惟被告之妻甲○○與被告子女陳怡\n    嵐、陳嘉成、陳怡陵亦同住於前址；且被告之妻甲○○於同址一樓右前方經營早\n    餐店及泡沫紅茶吧，為便利消費者，經常提供左側前方之廁所供消費者借用等情\n    ，除據被告供述在卷外，並據證人甲○○於原審法院審理時及本院調查時證述在\n    卷，且有被告九十年七月十八日提出之照片在卷可參。而原審法院於九十一年五\n    月二十七日至前址實地勘驗結果，該臺北市○○路四百五十五號一樓右側為早餐\n    店及泡沫紅茶吧，左側為穩發汽車商行，查獲槍彈地點一樓廚房與一樓左側前方\n    廁所隔走道相望，中間並無任何間隔，又一樓左側前方廁所大門確懸掛「化妝室\n    」門牌，有勘驗筆錄及現場照片在卷足憑，而該左側前方廁所懸掛之「化妝室」\n    門牌即係因提供該廁所予早餐店及泡沫紅茶吧客人使用。又證人康晨勇因搶奪、\n    傷害等案件現由台灣士林地方法院檢察署以九十年度偵字第三四七一號偵查中，\n    而康晨勇於九十年二月十三日晚間十時許，偕李文宏、其二名太太及六歲兒子、\n    四歲女兒一同到「穩發汽車商行」與被告商談，李文宏並陪同康晨勇兒子及女兒\n    一起到左側前方廁所上廁所等情，亦據證人康晨勇於警訊及原審法院訊問時、李\n    文宏於警訊時及甲○○於原審法院訊問時證述屬實（康晨勇部分見九十年度偵字\n    八００七號偵查卷宗第三十六、三十七頁及原審卷九十一年六月十二日訊問筆錄\n    、李文宏部分見九十年度偵字第八００七號偵查卷宗第三十八、三十九頁，甲○\n    ○部分見原審卷九十年十二月十七日訊問筆錄），足見被告辯稱曾提供一樓左側\n    前方廁所予他人使用等情應堪採信。又依原審法院前開勘驗筆錄及現場照片所示\n    ，臺北市○○路四五四號一樓前方係「穩發汽車商行」及早餐店、泡沫紅茶吧，\n    平日出入之消費者人數眾多，而一樓左側前方廁所既經常提供予客人使用，且左\n    側前方廁所與查獲槍彈之一樓廚房間並無任何區隔，足認查獲槍彈之廚房應為前\n    往借用廁所之人通常可能到達之處，公訴意旨以該廚房並非閒雜人等可隨意出入\n    ，且槍彈係藏置於廚房冰箱旁夾縫間，即遽認前揭槍彈係被告所持有而藏置於該\n    夾縫內，尚嫌速斷。而查，具有殺傷力之槍彈，政府查緝甚嚴，處罰亦重，此當\n    為被告所深知，本案槍彈若係為被告所持有，則為免遭人察覺，衡情，被告理應\n    藏放於他人不易觸及並隱僻之處所，惟系爭槍彈藏放之處所竟係不特定人可隨意\n    進出之廚房，且所藏置之廚房冰箱旁夾縫間，其上下並堆放龍眼乾及菜乾等雜物\n    ，此據證人蕭德煜及甲○○於原審法院審理時證述在卷（見原審卷第一三七頁、\n    第二００頁），此藏置系爭槍彈之處所。被告家人或其他不特定進出廚房之人均\n    有可能予以翻動，而發現該槍彈，被告是否不虞他人察覺而任意將系爭槍彈藏置\n    於廚房冰箱旁夾縫間，實非無疑。\n(三)查本件承辦警員蕭德煜等人前往上揭地點搜索時，證人蕭德煜於原審法院審理時\n    雖一再證稱查獲槍彈當時有拍攝現場照片，惟遍查全案卷證，並無警方搜索現場\n    所拍攝之照片，而經原審法院函詢臺北市政府警察局刑警大隊，該隊均回覆無法\n    提供現場照片或底片以供調查，有臺北市政府警察局九十年一月二日北市警大七\n    字第０九一六０二０八三００號函及九十一年二月六日北市警大七字第０九一六\n    ０七一０三００號函在卷可參，而關於扣案槍彈查獲時是否包裝及其擺放位置，\n    證人蕭德煜於偵查時證稱當時槍彈上有掩蓋物，但是究竟有無包裝伊已無記憶云\n    云（見偵字第八００七號卷第六十一頁背面），而於原審法院審理時始則證稱槍\n    枝用報紙包著，裝在塑膠袋裡，從外觀上看不出有槍，要用手去觸摸才會發現等\n    語（見原審卷九十年十一月二十六日訊問筆錄），嗣則改稱：並未查獲槍枝手提\n    袋，只有塑膠袋，然塑膠袋是包裝槍枝所用，還是發現槍枝後將槍枝取出所用，\n    並不確定云云（見原審卷九十一年五月二十日訊問筆錄），而當時同往現場搜索\n    之警員許晉昌於原審法院審理時證稱當天伊與黃壬聰、蕭德煜及王俊凱四人執行\n    搜索，伊於地下室卡拉ＯＫ房間搜索時聽到被告太太尖叫有一把槍，伊就衝到一\n    樓廚房去，看到廚房冰箱旁夾縫內有一把槍，槍枝插直立於夾縫內，槍托朝上，\n    槍管朝下，外面並無包裝，上面亦無擺置物品，從夾縫可以很清楚看到槍枝云云\n （見原審卷九十年十一月五日訊問筆錄），另當時陪同警員蕭德煜搜索之證人甲\n    ○○於原審法院審理時證稱伊帶二位警員到廚房搜，警員先查看冰箱，然後蕭德\n    煜往冰箱旁邊蹲，把上面一包東西取出，接著指著東西要伊看，伊往前一探發現\n    是一把槍，槍當時並無包裝，外觀顏色黑黑的，伊起先還誤以為是一隻死老鼠，\n    槍上面有放置一個竹籃子，內有一包龍眼乾，槍下面有一包菜乾等語（見原審卷\n    九十年十二月十七日訊問筆錄），則證人蕭德煜既亦不能確定系爭槍彈查獲時確\n    有包裝，而被告亦否認槍彈查獲當時有包裝，自應以證人許晉昌及甲○○之證詞\n    較為可採。玆依前所述，政府對槍彈之查緝既如此積極，被告若非法持有槍彈，\n    為免遭人容易查覺，理應妥慎分裝並藏放於隱僻之處，惟何以被告竟絲毫未以東\n    西包裝掩飾，復藏置於上揭非隱密處所，而扣案之槍彈於查獲後復送請臺北市政\n    府刑事警察局刑事鑑識中心鑑驗，並未採獲可比對之指紋，有臺北市政府警察局\n    九十年三月七日北市警刑七字第九０二二七二七三００號函在卷可憑，該槍彈於\n    查獲當時既無包裝，如該槍彈若係被告所持有，何以於槍彈上均無法採獲可比對\n    指紋，另查扣案之手槍係仿ＧＬＯＣＫ廠半自動手槍製造之更換土造金屬槍管改\n    造之模型改造玩具手槍，惟經換裝高強度的改造槍管，但其擊發機構的撞針、彈\n    簧等並未予以更換或改造強化，以其現有的撞針功能，不足以擊發制式子彈，有\n    上揭法務部調查局九十一年十月三日調科參字第０九一００六六九０二０號函可\n    參，亦即系爭扣案之改造玩具手槍並不足以擊發系爭扣案之制式口徑九厘米半自\n    動手槍用子彈，被告若既甘冒觸犯槍砲彈藥刀械管制條例重罪之危險，其竟持有\n    非屬同規格之改造玩具手槍及制式子彈（即持有因規格不符致撞針無法擊發扣案\n    子彈之改造玩具手槍），實有違情理。\n(四)證人蕭德煜於原審法院審理時雖證稱伊在現場從旁觀察十五分鐘，依辦案經驗，\n    現場之人與被告有主從關係，像是幫派份子，渠等對話內容像催討債務，這種汽\n    車貸款商行，有武力或人力支援之可能，故認為「阿南」檢舉內容可信等語，惟\n    「阿南」之證言憑信力如何，已如前述，而證人蕭德煜等人現場搜索，並未查獲\n    何被告從事汽車貸款業務之相關資料，另被告於八十八年間雖經台灣台北地方法\n    院檢察署檢察官以涉有重利罪嫌提起公訴，惟經台灣台北地方法院八十八年度易\n    字第三０九四號及本院八十九年度上易字第二五八六號判決無罪確定，有本院被\n    告全國前案紀錄表在卷可憑，證人蕭德煜遽依推測之詞認被告從事汽車貸款而持\n    有系爭扣案槍彈，實乏依據。\n    綜上所述，本件雖經警於被告住處一樓之廚房內查獲具有殺傷力之扣案槍彈，惟\n    扣案之槍彈是否確屬被告非法持有，既有上揭所述之疑義，本罪疑唯輕之原則，\n    則既無何積極確切之證據足資證明扣案之改造手槍及制式子彈係被告所持有，被\n    告所辯並無非法持有系爭槍彈之犯行，應堪採信，原審因而以不能證明被告犯罪\n    ，而為無罪之諭知，經核並無不合，檢察官上訴意旨猶執證人「阿南」之證詞及\n    被告住居之一樓廚房內查獲具有殺傷力之上揭改造手槍及子彈，而指摘原審判決\n    被告無罪係屬不當，尚難認有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官施慶堂到庭執行職務。\n中      華      民      國      九十一    年    十二     月     五      日\n                              臺灣高等法院刑事第三庭\n                                  審判長法  官  張  連  財\n                                        法  官  李  英  勇\n       法  官  張  傳  栗\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  秦  慧  榮\n中      華      民      國      九十一  年    十二      月     五       日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告乙○○自不詳時起，未經許可，持有可發射金屬或子彈，具\n    有殺傷力之仿ＧＬＯＣＫ廠半自動手槍製造之更換土造金屬槍管改造之模型改造\n    玩具手槍（含彈匣）一枝，及具殺傷力之制式口徑九厘米半自動手槍用子彈（彈\n    底標記為〝ＩＭＩ  ＬＵＧＥＲ  ９ｍｍ〞）二顆，藏置在位於台北市○○區○\n    ○路四五四號其經營之穩發汽車商行內。嗣於民國（下同）九十年三月一日十六\n    時三十分許，為警持檢察官核發之搜索票，在上址內當場起獲，並扣得具殺傷力\n    仿ＧＬＯＣＫK廠半自動手槍製造之玩具手槍換裝土造金屬槍管改造之改造手槍\n    （含彈匣）一枝，及具殺傷力之制式口徑九厘米半自動手槍用子彈（彈底標記為\n    〝ＩＭＩＬＵＧＥＲ９ｍｍ〞）二顆，因認被告涉有違反槍砲彈藥刀械管制條例\n    第十一條第四項之未經許可持有具有殺傷力槍砲罪及同條例第十二條第四項之未\n    經許可持有子彈罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又刑事訴訟係採無罪推定主義，所謂認定犯罪事實之證據，係指足以\n    認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實認定\n    ，始得採為斷罪資料，茍積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據，自不能以推測或擬制之方法，以為裁判\n    基礎，又所謂「積極證據足以為不利被告事實之認定」，係指據為訴訟上證明之\n    全盤證據資料，在客觀上以達於通常一般之人均不致於有所懷疑，而得確信被告\n    確曾犯罪之程度；若未達到此一程度，而有合理懷疑之存在時，即無從為被告有\n    罪之確信（參照最高法院二十九年上字第三一０五號、三十年上字第八一六號、\n    四十年台上字第八六號、七十六年度臺上字第四九八六號判例）。\n三、公訴人據以認定被告涉有前開犯行，無非係以：扣案改造手槍一把及子彈二枚係\n    在於臺北市○○路四五四號被告所經營之「穩發汽車商行」廚房內冰箱旁夾縫所\n    查獲，除據證人即查獲警員蕭德煜於偵查中證述明確外，並有搜索扣押證明筆錄\n    及「穩發汽車商行」查獲地點照片在卷可稽，復有改造手槍一把及子彈二枚扣案\n    足憑，又扣案改造手槍一把及子彈二枚經送內政部警政署刑事警察局鑑定認均具\n    殺傷力，亦有該局九十年三月七日刑鑑字第三二一三五號鑑驗通知書在卷足憑，\n    且證人「阿南」亦於偵查中明確證述得悉被告持有槍枝之經過等為其主要論據。\n    訊據被告乙○○固供承警員有於九十年三月一日下午三時三十分許，在其臺北市\n    ○○路四五四號一樓住處廚房內冰箱旁夾縫裡查獲上開槍彈之事實，惟堅決否認\n    有何持有上開槍彈之犯行，辯稱：伊於臺北市○○路四五四號一樓開設「穩發汽\n    車商行」，經營汽車買賣等業務，伊妻為貼補家用並於同址開設早餐店、泡沫紅\n    茶吧，為便利消費者，經常提供左側前方之廁所供消費者借用，左側前方廁所與\n    查獲槍彈地點（廚房）中間並無任何間隔，借用廁所之客人均可任意出入，伊並\n    不清楚廚房冰箱夾縫內為何有槍枝及子彈，又伊於八十八年一月十八日向康晨勇\n    購買登記於康晨勇妻黃珠慧名下之車牌號碼ＣＴ－五０九０號中古休旅車，付款\n    予康晨勇後，康晨勇卻向伊騙取該車之車籍資料逕向宗園實業股份有限公司（以\n    下簡稱宗園公司）貸款新台幣（下同）五十萬，並於八十八年十二月五日將該車\n    搶回，伊遂向臺北市政府警察局中山分局圓山派出所對康晨勇提出搶奪、傷害等\n    告訴，目前由台灣士林地方法院檢察署以九十年度偵字第三四七一號偵查中，嗣\n    於九十年二月十三日晚間十時許，康晨勇偕同李文宏、康晨勇二名太太及康晨勇\n    六歲兒子、四歲女兒一同到「穩發汽車商行」請伊高抬貴手放康晨勇一馬，當時\n    李文宏陪同康晨勇兒子及女兒一起到左側前方廁所如廁，伊妻甲○○即發現李文\n    宏於廚房內形跡可疑，因伊與康晨勇前有糾紛，康晨勇及李文宏可能心生不滿而\n    將槍彈栽贓給伊，且伊既無僱用員工，也沒有保險箱，又扣案改造槍枝及子彈經\n    送鑑定並未採獲可比對指紋，警方所查獲之槍彈當非伊所持有等語。\n四、經查，扣案改造手槍及子彈係承辦員警蕭德煜等人於九十年三月一日下午三時三\n    十分許在臺北市○○路四五四號一樓廚房內冰箱旁夾縫裡所查獲之事實，業據證\n    人即現場查獲員警許晉昌、黃壬聰、蕭德煜及王俊凱於原審法院調查時證述屬實\n    （許晉昌部分見原審卷九十年十一月五日訊問筆錄，黃壬聰、蕭德煜及王俊凱部\n    分均見原審卷九十年十一月二十六日訊問筆錄），並有搜索扣押證明筆錄在卷足\n    憑（見九十年度聲字第二六三號偵查卷宗第十五頁）。又扣案改造手槍及子彈經\n    送內政部警政署刑事警察局以性能檢驗法鑑驗結果認「扣案槍枝（槍枝管制編號\n    0000000000號）係仿ＧＬＯＣＫ廠半自動手槍製造之玩具手槍更換土\n    造金屬槍管改造而成，機械性能良好，認具殺傷力」、「扣案子彈認均係口徑９\n    ｍｍ之半自動手槍用子彈，彈底標記為〝ＩＭＩＬＵＧＥＲ９ｍｍ〞」，經原審\n    法院再送法務部調查局鑑定亦認「扣案槍枝係彷奧地利ＧＬＯＣＫ１７Ｘ９Ｘ１\n    ９槍枝形式的遊戲類槍枝，經換裝口徑９‧２５ｍｍ土造金屬製槍管改造而成，\n    機械性能良好，扣案槍枝之槍管已有經過改裝改造之事實，依改造後之性能結構\n    ，可發射具殺傷力之改裝改造子彈，而扣案子彈經拆解檢視及彈底標記查知，係\n    由英國愛爾蘭金屬工業（ＩＭＩ）生產製造之９ｍｍＰａｒａｂｅｌｌｕｍ（或\n    稱９Ｘ１９、９ｍｍｌｕｇｅｒ）制式槍彈，均未擊發，具有危害效能，屬於槍\n    砲彈藥刀械管制條例之彈藥項目。」，有內政部警政署刑事警察局九十年三月七\n    日刑鑑字第三二一三五號鑑驗通知書及法務部調查局九十年十月二十四日（九０\n    ）陸（三）字第九００七一五六六號鑑定通知書在卷足憑，至法務部調查局鑑定\n    結果雖認扣案槍枝能填裝扣案子彈，惟其撞針性能不足，無法擊發制式子彈，然\n    此係因制式子彈係供同規格之制式槍枝發射使用，必需足夠撞擊力道，方能予以\n    擊發，惟因本件扣案槍枝既係換裝口徑９‧２５ｍｍ土造金屬製槍管之改造手槍\n    ，非屬使用與扣案之制式子彈同規格之制式手槍，自難擊發該扣案之制式子彈，\n    惟本件扣案之改造手槍，機械性能良好，其整體機械運作狀況順暢，並無故障或\n    重大瑕疵，此復有法務部調查局九十一年十月三日調科參字第０九一００六六九\n    ０二０號函在卷可參，是本件扣案之手槍，依改造後之性能結構，既可發射具殺\n    傷力之改裝改造子彈，應認仍具有殺傷力，是於被告上揭住處廚房內查獲屬槍砲\n    彈藥刀械管制條例第四條第一項所規定之槍枝、子彈之事實，應堪認定。\n五、公訴人雖舉證人「阿南」與員警蕭德煜之證詞及查獲槍彈之廚房並非閒雜人等可\n    隨意進出等語，認扣案之槍彈為被告所持有，惟查：\n(一)證人「阿南」先於九十年二月十五日警訊中證稱：伊認識一名小弟在被告車行上\n    班，該名小弟說車行私底下經營地下錢莊業務，有一次客戶繳不出利息，被告竟\n    持槍並帶小弟到客戶家中恐嚇，該名小弟說害怕會惹禍上身，伊勸他不要再去上\n    班了，該名小弟說並不知道被告將槍枝藏放在何處等語（見九十年度聲字第二六\n    三號偵查卷第四頁）；嗣於九十年七月二十五日偵查時證稱：伊並不認識被告乙\n    ○○，是被告身邊的小弟告訴伊被告經營汽車商行並持有槍枝一事，該名小弟曾\n    於九十年二月間在被告車行上班，伊並不知道該名小弟真實姓名，是因施用安非\n    他命認識的，九十年二月十日該名小弟在吉林路朋友家中提到曾跟被告到板橋朋\n    友處收帳，看到被告持槍恐嚇，該名小弟發覺不妙遂離開被告，該名小弟說被告\n    將槍枝藏放在保險櫃等語（見九十年度偵字第八００七號偵查卷宗第六十五、六\n    十六頁）。依此證人「阿南」並非親眼目睹被告持有本案槍枝並將之藏匿於上揭\n    處所，而係聽聞某不詳姓名年籍之小弟傳述曾目睹被告持槍枝恐嚇他人，則依其\n    所傳聞而來之證言，已足令人懷疑證人「阿南」證詞之真實性，且就該小弟所述\n    被告藏放槍枝地點，證人「阿南」先後所述已有不一，亦與本案槍枝子彈係於廚\n    房冰箱夾縫間內所查獲不符，且依證人「阿南」所述，其與其所述之小弟並非熟\n    識，該小弟又何以無故告知被告持有槍彈乙事，是證人「阿南」前開所為證詞既\n    有重大瑕疵，殊難遽採為不利被告之認定。\n(二)被告雖居住於前址並經營「穩發汽車商行」，惟被告之妻甲○○與被告子女陳怡\n    嵐、陳嘉成、陳怡陵亦同住於前址；且被告之妻甲○○於同址一樓右前方經營早\n    餐店及泡沫紅茶吧，為便利消費者，經常提供左側前方之廁所供消費者借用等情\n    ，除據被告供述在卷外，並據證人甲○○於原審法院審理時及本院調查時證述在\n    卷，且有被告九十年七月十八日提出之照片在卷可參。而原審法院於九十一年五\n    月二十七日至前址實地勘驗結果，該臺北市○○路四百五十五號一樓右側為早餐\n    店及泡沫紅茶吧，左側為穩發汽車商行，查獲槍彈地點一樓廚房與一樓左側前方\n    廁所隔走道相望，中間並無任何間隔，又一樓左側前方廁所大門確懸掛「化妝室\n    」門牌，有勘驗筆錄及現場照片在卷足憑，而該左側前方廁所懸掛之「化妝室」\n    門牌即係因提供該廁所予早餐店及泡沫紅茶吧客人使用。又證人康晨勇因搶奪、\n    傷害等案件現由台灣士林地方法院檢察署以九十年度偵字第三四七一號偵查中，\n    而康晨勇於九十年二月十三日晚間十時許，偕李文宏、其二名太太及六歲兒子、\n    四歲女兒一同到「穩發汽車商行」與被告商談，李文宏並陪同康晨勇兒子及女兒\n    一起到左側前方廁所上廁所等情，亦據證人康晨勇於警訊及原審法院訊問時、李\n    文宏於警訊時及甲○○於原審法院訊問時證述屬實（康晨勇部分見九十年度偵字\n    八００七號偵查卷宗第三十六、三十七頁及原審卷九十一年六月十二日訊問筆錄\n    、李文宏部分見九十年度偵字第八００七號偵查卷宗第三十八、三十九頁，甲○\n    ○部分見原審卷九十年十二月十七日訊問筆錄），足見被告辯稱曾提供一樓左側\n    前方廁所予他人使用等情應堪採信。又依原審法院前開勘驗筆錄及現場照片所示\n    ，臺北市○○路四五四號一樓前方係「穩發汽車商行」及早餐店、泡沫紅茶吧，\n    平日出入之消費者人數眾多，而一樓左側前方廁所既經常提供予客人使用，且左\n    側前方廁所與查獲槍彈之一樓廚房間並無任何區隔，足認查獲槍彈之廚房應為前\n    往借用廁所之人通常可能到達之處，公訴意旨以該廚房並非閒雜人等可隨意出入\n    ，且槍彈係藏置於廚房冰箱旁夾縫間，即遽認前揭槍彈係被告所持有而藏置於該\n    夾縫內，尚嫌速斷。而查，具有殺傷力之槍彈，政府查緝甚嚴，處罰亦重，此當\n    為被告所深知，本案槍彈若係為被告所持有，則為免遭人察覺，衡情，被告理應\n    藏放於他人不易觸及並隱僻之處所，惟系爭槍彈藏放之處所竟係不特定人可隨意\n    進出之廚房，且所藏置之廚房冰箱旁夾縫間，其上下並堆放龍眼乾及菜乾等雜物\n    ，此據證人蕭德煜及甲○○於原審法院審理時證述在卷（見原審卷第一三七頁、\n    第二００頁），此藏置系爭槍彈之處所。被告家人或其他不特定進出廚房之人均\n    有可能予以翻動，而發現該槍彈，被告是否不虞他人察覺而任意將系爭槍彈藏置\n    於廚房冰箱旁夾縫間，實非無疑。\n(三)查本件承辦警員蕭德煜等人前往上揭地點搜索時，證人蕭德煜於原審法院審理時\n    雖一再證稱查獲槍彈當時有拍攝現場照片，惟遍查全案卷證，並無警方搜索現場\n    所拍攝之照片，而經原審法院函詢臺北市政府警察局刑警大隊，該隊均回覆無法\n    提供現場照片或底片以供調查，有臺北市政府警察局九十年一月二日北市警大七\n    字第０九一六０二０八三００號函及九十一年二月六日北市警大七字第０九一六\n    ０七一０三００號函在卷可參，而關於扣案槍彈查獲時是否包裝及其擺放位置，\n    證人蕭德煜於偵查時證稱當時槍彈上有掩蓋物，但是究竟有無包裝伊已無記憶云\n    云（見偵字第八００七號卷第六十一頁背面），而於原審法院審理時始則證稱槍\n    枝用報紙包著，裝在塑膠袋裡，從外觀上看不出有槍，要用手去觸摸才會發現等\n    語（見原審卷九十年十一月二十六日訊問筆錄），嗣則改稱：並未查獲槍枝手提\n    袋，只有塑膠袋，然塑膠袋是包裝槍枝所用，還是發現槍枝後將槍枝取出所用，\n    並不確定云云（見原審卷九十一年五月二十日訊問筆錄），而當時同往現場搜索\n    之警員許晉昌於原審法院審理時證稱當天伊與黃壬聰、蕭德煜及王俊凱四人執行\n    搜索，伊於地下室卡拉ＯＫ房間搜索時聽到被告太太尖叫有一把槍，伊就衝到一\n    樓廚房去，看到廚房冰箱旁夾縫內有一把槍，槍枝插直立於夾縫內，槍托朝上，\n    槍管朝下，外面並無包裝，上面亦無擺置物品，從夾縫可以很清楚看到槍枝云云\n （見原審卷九十年十一月五日訊問筆錄），另當時陪同警員蕭德煜搜索之證人甲\n    ○○於原審法院審理時證稱伊帶二位警員到廚房搜，警員先查看冰箱，然後蕭德\n    煜往冰箱旁邊蹲，把上面一包東西取出，接著指著東西要伊看，伊往前一探發現\n    是一把槍，槍當時並無包裝，外觀顏色黑黑的，伊起先還誤以為是一隻死老鼠，\n    槍上面有放置一個竹籃子，內有一包龍眼乾，槍下面有一包菜乾等語（見原審卷\n    九十年十二月十七日訊問筆錄），則證人蕭德煜既亦不能確定系爭槍彈查獲時確\n    有包裝，而被告亦否認槍彈查獲當時有包裝，自應以證人許晉昌及甲○○之證詞\n    較為可採。玆依前所述，政府對槍彈之查緝既如此積極，被告若非法持有槍彈，\n    為免遭人容易查覺，理應妥慎分裝並藏放於隱僻之處，惟何以被告竟絲毫未以東\n    西包裝掩飾，復藏置於上揭非隱密處所，而扣案之槍彈於查獲後復送請臺北市政\n    府刑事警察局刑事鑑識中心鑑驗，並未採獲可比對之指紋，有臺北市政府警察局\n    九十年三月七日北市警刑七字第九０二二七二七三００號函在卷可憑，該槍彈於\n    查獲當時既無包裝，如該槍彈若係被告所持有，何以於槍彈上均無法採獲可比對\n    指紋，另查扣案之手槍係仿ＧＬＯＣＫ廠半自動手槍製造之更換土造金屬槍管改\n    造之模型改造玩具手槍，惟經換裝高強度的改造槍管，但其擊發機構的撞針、彈\n    簧等並未予以更換或改造強化，以其現有的撞針功能，不足以擊發制式子彈，有\n    上揭法務部調查局九十一年十月三日調科參字第０九一００六六九０二０號函可\n    參，亦即系爭扣案之改造玩具手槍並不足以擊發系爭扣案之制式口徑九厘米半自\n    動手槍用子彈，被告若既甘冒觸犯槍砲彈藥刀械管制條例重罪之危險，其竟持有\n    非屬同規格之改造玩具手槍及制式子彈（即持有因規格不符致撞針無法擊發扣案\n    子彈之改造玩具手槍），實有違情理。\n(四)證人蕭德煜於原審法院審理時雖證稱伊在現場從旁觀察十五分鐘，依辦案經驗，\n    現場之人與被告有主從關係，像是幫派份子，渠等對話內容像催討債務，這種汽\n    車貸款商行，有武力或人力支援之可能，故認為「阿南」檢舉內容可信等語，惟\n    「阿南」之證言憑信力如何，已如前述，而證人蕭德煜等人現場搜索，並未查獲\n    何被告從事汽車貸款業務之相關資料，另被告於八十八年間雖經台灣台北地方法\n    院檢察署檢察官以涉有重利罪嫌提起公訴，惟經台灣台北地方法院八十八年度易\n    字第三０九四號及本院八十九年度上易字第二五八六號判決無罪確定，有本院被\n    告全國前案紀錄表在卷可憑，證人蕭德煜遽依推測之詞認被告從事汽車貸款而持\n    有系爭扣案槍彈，實乏依據。\n    綜上所述，本件雖經警於被告住處一樓之廚房內查獲具有殺傷力之扣案槍彈，惟\n    扣案之槍彈是否確屬被告非法持有，既有上揭所述之疑義，本罪疑唯輕之原則，\n    則既無何積極確切之證據足資證明扣案之改造手槍及制式子彈係被告所持有，被\n    告所辯並無非法持有系爭槍彈之犯行，應堪採信，原審因而以不能證明被告犯罪\n    ，而為無罪之諭知，經核並無不合，檢察官上訴意旨猶執證人「阿南」之證詞及\n    被告住居之一樓廚房內查獲具有殺傷力之上揭改造手槍及子彈，而指摘原審判決\n    被告無罪係屬不當，尚難認有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官施慶堂到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二四八五號上訴人臺灣臺北地方法院檢察署檢察官被告乙○○男三十.選任辯護人江東原律師林晉宏律師趙文銘律師右上訴人因被告違反槍砲彈藥刀械管制條例案件，不服臺灣台北地方法院九十年度訴字第八六八號，中華民國九十一年七月二十四日第一審判決（起訴案號：臺灣台北地方法院檢察署九十年度偵字第八００七號）提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告乙○○自不詳時起，未經許可，持有可發射金屬或子彈，具有殺傷力之仿ＧＬＯＣＫ廠半自動手槍製造之更換土造金屬槍管改造之模型改造玩具手槍（含彈匣）一枝，及具殺傷力之制式口徑九厘米半自動手槍用子彈（彈底標記為〝ＩＭＩＬＵＧＥＲ９ｍｍ〞）二顆，藏置在位於台北市○○區○○路四五四號其經營之穩發汽車商行內。嗣於民國（下同）九十年三月一日十六時三十分許，為警持檢察官核發之搜索票，在上址內當場起獲，並扣得具殺傷力仿ＧＬＯＣＫK廠半自動手槍製造之玩具手槍換裝土造金屬槍管改造之改造手槍（含彈匣）一枝，及具殺傷力之制式口徑九厘米半自動手槍用子彈（彈底標記為〝ＩＭＩＬＵＧＥＲ９ｍｍ〞）二顆，因認被告涉有違反槍砲彈藥刀械管制條例第十一條第四項之未經許可持有具有殺傷力槍砲罪及同條例第十二條第四項之未經許可持有子彈罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又刑事訴訟係採無罪推定主義，所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，自不能以推測或擬制之方法，以為裁判基礎，又所謂「積極證據足以為不利被告事實之認定」，係指據為訴訟上證明之全盤證據資料，在客觀上以達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度；若未達到此一程度，而有合理懷疑之存在時，即無從為被告有罪之確信（參照最高法院二十九年上字第三一０五號、三十年上字第八一六號、四十年台上字第八六號、七十六年度臺上字第四九八六號判例）。三、公訴人據以認定被告涉有前開犯行，無非係以：扣案改造手槍一把及子彈二枚係在於臺北市○○路四五四號被告所經營之「穩發汽車商行」廚房內冰箱旁夾縫所查獲，除據證人即查獲警員蕭德煜於偵查中證述明確外，並有搜索扣押證明筆錄及「穩發汽車商行」查獲地點照片在卷可稽，復有改造手槍一把及子彈二枚扣案足憑，又扣案改造手槍一把及子彈二枚經送內政部警政署刑事警察局鑑定認均具殺傷力，亦有該局九十年三月七日刑鑑字第三二一三五號鑑驗通知書在卷足憑，且證人「阿南」亦於偵查中明確證述得悉被告持有槍枝之經過等為其主要論據。訊據被告乙○○固供承警員有於九十年三月一日下午三時三十分許，在其臺北市○○路四五四號一樓住處廚房內冰箱旁夾縫裡查獲上開槍彈之事實，惟堅決否認有何持有上開槍彈之犯行，辯稱：伊於臺北市○○路四五四號一樓開設「穩發汽車商行」，經營汽車買賣等業務，伊妻為貼補家用並於同址開設早餐店、泡沫紅茶吧，為便利消費者，經常提供左側前方之廁所供消費者借用，左側前方廁所與查獲槍彈地點（廚房）中間並無任何間隔，借用廁所之客人均可任意出入，伊並不清楚廚房冰箱夾縫內為何有槍枝及子彈，又伊於八十八年一月十八日向康晨勇購買登記於康晨勇妻黃珠慧名下之車牌號碼ＣＴ－五０九０號中古休旅車，付款予康晨勇後，康晨勇卻向伊騙取該車之車籍資料逕向宗園實業股份有限公司（以下簡稱宗園公司）貸款新台幣（下同）五十萬，並於八十八年十二月五日將該車搶回，伊遂向臺北市政府警察局中山分局圓山派出所對康晨勇提出搶奪、傷害等告訴，目前由台灣士林地方法院檢察署以九十年度偵字第三四七一號偵查中，嗣於九十年二月十三日晚間十時許，康晨勇偕同李文宏、康晨勇二名太太及康晨勇六歲兒子、四歲女兒一同到「穩發汽車商行」請伊高抬貴手放康晨勇一馬，當時李文宏陪同康晨勇兒子及女兒一起到左側前方廁所如廁，伊妻甲○○即發現李文宏於廚房內形跡可疑，因伊與康晨勇前有糾紛，康晨勇及李文宏可能心生不滿而將槍彈栽贓給伊，且伊既無僱用員工，也沒有保險箱，又扣案改造槍枝及子彈經送鑑定並未採獲可比對指紋，警方所查獲之槍彈當非伊所持有等語。四、經查，扣案改造手槍及子彈係承辦員警蕭德煜等人於九十年三月一日下午三時三十分許在臺北市○○路四五四號一樓廚房內冰箱旁夾縫裡所查獲之事實，業據證人即現場查獲員警許晉昌、黃壬聰、蕭德煜及王俊凱於原審法院調查時證述屬實（許晉昌部分見原審卷九十年十一月五日訊問筆錄，黃壬聰、蕭德煜及王俊凱部分均見原審卷九十年十一月二十六日訊問筆錄），並有搜索扣押證明筆錄在卷足憑（見九十年度聲字第二六三號偵查卷宗第十五頁）。又扣案改造手槍及子彈經送內政部警政署刑事警察局以性能檢驗法鑑驗結果認「扣案槍枝（槍枝管制編號0000000000號）係仿ＧＬＯＣＫ廠半自動手槍製造之玩具手槍更換土造金屬槍管改造而成，機械性能良好，認具殺傷力」、「扣案子彈認均係口徑９ｍｍ之半自動手槍用子彈，彈底標記為〝ＩＭＩＬＵＧＥＲ９ｍｍ〞」，經原審法院再送法務部調查局鑑定亦認「扣案槍枝係彷奧地利ＧＬＯＣＫ１７Ｘ９Ｘ１９槍枝形式的遊戲類槍枝，經換裝口徑９‧２５ｍｍ土造金屬製槍管改造而成，機械性能良好，扣案槍枝之槍管已有經過改裝改造之事實，依改造後之性能結構，可發射具殺傷力之改裝改造子彈，而扣案子彈經拆解檢視及彈底標記查知，係由英國愛爾蘭金屬工業（ＩＭＩ）生產製造之９ｍｍＰａｒａｂｅｌｌｕｍ（或稱９Ｘ１９、９ｍｍｌｕｇｅｒ）制式槍彈，均未擊發，具有危害效能，屬於槍砲彈藥刀械管制條例之彈藥項目。」，有內政部警政署刑事警察局九十年三月七日刑鑑字第三二一三五號鑑驗通知書及法務部調查局九十年十月二十四日（九０）陸（三）字第九００七一五六六號鑑定通知書在卷足憑，至法務部調查局鑑定結果雖認扣案槍枝能填裝扣案子彈，惟其撞針性能不足，無法擊發制式子彈，然此係因制式子彈係供同規格之制式槍枝發射使用，必需足夠撞擊力道，方能予以擊發，惟因本件扣案槍枝既係換裝口徑９‧２５ｍｍ土造金屬製槍管之改造手槍，非屬使用與扣案之制式子彈同規格之制式手槍，自難擊發該扣案之制式子彈，惟本件扣案之改造手槍，機械性能良好，其整體機械運作狀況順暢，並無故障或重大瑕疵，此復有法務部調查局九十一年十月三日調科參字第０九一００六六九０二０號函在卷可參，是本件扣案之手槍，依改造後之性能結構，既可發射具殺傷力之改裝改造子彈，應認仍具有殺傷力，是於被告上揭住處廚房內查獲屬槍砲彈藥刀械管制條例第四條第一項所規定之槍枝、子彈之事實，應堪認定。五、公訴人雖舉證人「阿南」與員警蕭德煜之證詞及查獲槍彈之廚房並非閒雜人等可隨意進出等語，認扣案之槍彈為被告所持有，惟查：(一)證人「阿南」先於九十年二月十五日警訊中證稱：伊認識一名小弟在被告車行上班，該名小弟說車行私底下經營地下錢莊業務，有一次客戶繳不出利息，被告竟持槍並帶小弟到客戶家中恐嚇，該名小弟說害怕會惹禍上身，伊勸他不要再去上班了，該名小弟說並不知道被告將槍枝藏放在何處等語（見九十年度聲字第二六三號偵查卷第四頁）；嗣於九十年七月二十五日偵查時證稱：伊並不認識被告乙○○，是被告身邊的小弟告訴伊被告經營汽車商行並持有槍枝一事，該名小弟曾於九十年二月間在被告車行上班，伊並不知道該名小弟真實姓名，是因施用安非他命認識的，九十年二月十日該名小弟在吉林路朋友家中提到曾跟被告到板橋朋友處收帳，看到被告持槍恐嚇，該名小弟發覺不妙遂離開被告，該名小弟說被告將槍枝藏放在保險櫃等語（見九十年度偵字第八００七號偵查卷宗第六十五、六十六頁）。依此證人「阿南」並非親眼目睹被告持有本案槍枝並將之藏匿於上揭處所，而係聽聞某不詳姓名年籍之小弟傳述曾目睹被告持槍枝恐嚇他人，則依其所傳聞而來之證言，已足令人懷疑證人「阿南」證詞之真實性，且就該小弟所述被告藏放槍枝地點，證人「阿南」先後所述已有不一，亦與本案槍枝子彈係於廚房冰箱夾縫間內所查獲不符，且依證人「阿南」所述，其與其所述之小弟並非熟識，該小弟又何以無故告知被告持有槍彈乙事，是證人「阿南」前開所為證詞既有重大瑕疵，殊難遽採為不利被告之認定。(二)被告雖居住於前址並經營「穩發汽車商行」，惟被告之妻甲○○與被告子女陳怡嵐、陳嘉成、陳怡陵亦同住於前址；且被告之妻甲○○於同址一樓右前方經營早餐店及泡沫紅茶吧，為便利消費者，經常提供左側前方之廁所供消費者借用等情，除據被告供述在卷外，並據證人甲○○於原審法院審理時及本院調查時證述在卷，且有被告九十年七月十八日提出之照片在卷可參。而原審法院於九十一年五月二十七日至前址實地勘驗結果，該臺北市○○路四百五十五號一樓右側為早餐店及泡沫紅茶吧，左側為穩發汽車商行，查獲槍彈地點一樓廚房與一樓左側前方廁所隔走道相望，中間並無任何間隔，又一樓左側前方廁所大門確懸掛「化妝室」門牌，有勘驗筆錄及現場照片在卷足憑，而該左側前方廁所懸掛之「化妝室」門牌即係因提供該廁所予早餐店及泡沫紅茶吧客人使用。又證人康晨勇因搶奪、傷害等案件現由台灣士林地方法院檢察署以九十年度偵字第三四七一號偵查中，而康晨勇於九十年二月十三日晚間十時許，偕李文宏、其二名太太及六歲兒子、四歲女兒一同到「穩發汽車商行」與被告商談，李文宏並陪同康晨勇兒子及女兒一起到左側前方廁所上廁所等情，亦據證人康晨勇於警訊及原審法院訊問時、李文宏於警訊時及甲○○於原審法院訊問時證述屬實（康晨勇部分見九十年度偵字八００七號偵查卷宗第三十六、三十七頁及原審卷九十一年六月十二日訊問筆錄、李文宏部分見九十年度偵字第八００七號偵查卷宗第三十八、三十九頁，甲○○部分見原審卷九十年十二月十七日訊問筆錄），足見被告辯稱曾提供一樓左側前方廁所予他人使用等情應堪採信。又依原審法院前開勘驗筆錄及現場照片所示，臺北市○○路四五四號一樓前方係「穩發汽車商行」及早餐店、泡沫紅茶吧，平日出入之消費者人數眾多，而一樓左側前方廁所既經常提供予客人使用，且左側前方廁所與查獲槍彈之一樓廚房間並無任何區隔，足認查獲槍彈之廚房應為前往借用廁所之人通常可能到達之處，公訴意旨以該廚房並非閒雜人等可隨意出入，且槍彈係藏置於廚房冰箱旁夾縫間，即遽認前揭槍彈係被告所持有而藏置於該夾縫內，尚嫌速斷。而查，具有殺傷力之槍彈，政府查緝甚嚴，處罰亦重，此當為被告所深知，本案槍彈若係為被告所持有，則為免遭人察覺，衡情，被告理應藏放於他人不易觸及並隱僻之處所，惟系爭槍彈藏放之處所竟係不特定人可隨意進出之廚房，且所藏置之廚房冰箱旁夾縫間，其上下並堆放龍眼乾及菜乾等雜物，此據證人蕭德煜及甲○○於原審法院審理時證述在卷（見原審卷第一三七頁、第二００頁），此藏置系爭槍彈之處所。被告家人或其他不特定進出廚房之人均有可能予以翻動，而發現該槍彈，被告是否不虞他人察覺而任意將系爭槍彈藏置於廚房冰箱旁夾縫間，實非無疑。(三)查本件承辦警員蕭德煜等人前往上揭地點搜索時，證人蕭德煜於原審法院審理時雖一再證稱查獲槍彈當時有拍攝現場照片，惟遍查全案卷證，並無警方搜索現場所拍攝之照片，而經原審法院函詢臺北市政府警察局刑警大隊，該隊均回覆無法提供現場照片或底片以供調查，有臺北市政府警察局九十年一月二日北市警大七字第０九一六０二０八三００號函及九十一年二月六日北市警大七字第０九一六０七一０三００號函在卷可參，而關於扣案槍彈查獲時是否包裝及其擺放位置，證人蕭德煜於偵查時證稱當時槍彈上有掩蓋物，但是究竟有無包裝伊已無記憶云云（見偵字第八００七號卷第六十一頁背面），而於原審法院審理時始則證稱槍枝用報紙包著，裝在塑膠袋裡，從外觀上看不出有槍，要用手去觸摸才會發現等語（見原審卷九十年十一月二十六日訊問筆錄），嗣則改稱：並未查獲槍枝手提袋，只有塑膠袋，然塑膠袋是包裝槍枝所用，還是發現槍枝後將槍枝取出所用，並不確定云云（見原審卷九十一年五月二十日訊問筆錄），而當時同往現場搜索之警員許晉昌於原審法院審理時證稱當天伊與黃壬聰、蕭德煜及王俊凱四人執行搜索，伊於地下室卡拉ＯＫ房間搜索時聽到被告太太尖叫有一把槍，伊就衝到一樓廚房去，看到廚房冰箱旁夾縫內有一把槍，槍枝插直立於夾縫內，槍托朝上，槍管朝下，外面並無包裝，上面亦無擺置物品，從夾縫可以很清楚看到槍枝云云（見原審卷九十年十一月五日訊問筆錄），另當時陪同警員蕭德煜搜索之證人甲○○於原審法院審理時證稱伊帶二位警員到廚房搜，警員先查看冰箱，然後蕭德煜往冰箱旁邊蹲，把上面一包東西取出，接著指著東西要伊看，伊往前一探發現是一把槍，槍當時並無包裝，外觀顏色黑黑的，伊起先還誤以為是一隻死老鼠，槍上面有放置一個竹籃子，內有一包龍眼乾，槍下面有一包菜乾等語（見原審卷九十年十二月十七日訊問筆錄），則證人蕭德煜既亦不能確定系爭槍彈查獲時確有包裝，而被告亦否認槍彈查獲當時有包裝，自應以證人許晉昌及甲○○之證詞較為可採。玆依前所述，政府對槍彈之查緝既如此積極，被告若非法持有槍彈，為免遭人容易查覺，理應妥慎分裝並藏放於隱僻之處，惟何以被告竟絲毫未以東西包裝掩飾，復藏置於上揭非隱密處所，而扣案之槍彈於查獲後復送請臺北市政府刑事警察局刑事鑑識中心鑑驗，並未採獲可比對之指紋，有臺北市政府警察局九十年三月七日北市警刑七字第九０二二七二七三００號函在卷可憑，該槍彈於查獲當時既無包裝，如該槍彈若係被告所持有，何以於槍彈上均無法採獲可比對指紋，另查扣案之手槍係仿ＧＬＯＣＫ廠半自動手槍製造之更換土造金屬槍管改造之模型改造玩具手槍，惟經換裝高強度的改造槍管，但其擊發機構的撞針、彈簧等並未予以更換或改造強化，以其現有的撞針功能，不足以擊發制式子彈，有上揭法務部調查局九十一年十月三日調科參字第０九一００六六九０二０號函可參，亦即系爭扣案之改造玩具手槍並不足以擊發系爭扣案之制式口徑九厘米半自動手槍用子彈，被告若既甘冒觸犯槍砲彈藥刀械管制條例重罪之危險，其竟持有非屬同規格之改造玩具手槍及制式子彈（即持有因規格不符致撞針無法擊發扣案子彈之改造玩具手槍），實有違情理。(四)證人蕭德煜於原審法院審理時雖證稱伊在現場從旁觀察十五分鐘，依辦案經驗，現場之人與被告有主從關係，像是幫派份子，渠等對話內容像催討債務，這種汽車貸款商行，有武力或人力支援之可能，故認為「阿南」檢舉內容可信等語，惟「阿南」之證言憑信力如何，已如前述，而證人蕭德煜等人現場搜索，並未查獲何被告從事汽車貸款業務之相關資料，另被告於八十八年間雖經台灣台北地方法院檢察署檢察官以涉有重利罪嫌提起公訴，惟經台灣台北地方法院八十八年度易字第三０九四號及本院八十九年度上易字第二五八六號判決無罪確定，有本院被告全國前案紀錄表在卷可憑，證人蕭德煜遽依推測之詞認被告從事汽車貸款而持有系爭扣案槍彈，實乏依據。綜上所述，本件雖經警於被告住處一樓之廚房內查獲具有殺傷力之扣案槍彈，惟扣案之槍彈是否確屬被告非法持有，既有上揭所述之疑義，本罪疑唯輕之原則，則既無何積極確切之證據足資證明扣案之改造手槍及制式子彈係被告所持有，被告所辯並無非法持有系爭槍彈之犯行，應堪採信，原審因而以不能證明被告犯罪，而為無罪之諭知，經核並無不合，檢察官上訴意旨猶執證人「阿南」之證詞及被告住居之一樓廚房內查獲具有殺傷力之上揭改造手槍及子彈，而指摘原審判決被告無罪係屬不當，尚難認有理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官施慶堂到庭執行職務。中華民國九十一年十二月五日臺灣高等法院刑事第三庭審判長法官張連財法官李英勇法官張傳栗右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官秦慧榮中華民國九十一年十二月五日",
  "characters": {
    "judges": [
      "張連財",
      "李英勇",
      "張傳栗"
    ],
    "prosecutors": [
      "施慶堂"
    ],
    "lawyers": [
      "江東原",
      "林晉宏",
      "趙文銘"
    ],
    "clerks": [
      "秦慧榮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男三十."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-05",
  "created_at": "2016-02-05 04:53:06",
  "updated_at": "2016-02-05 04:53:06"
}