{
  "identify": "TPS-91-台上-6968-20021205",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "6968",
  "jcheck": "",
  "reason": "違反森林法",
  "content": "最高法院刑事判決                              九十一年度台上字第六九六八號\n    上  訴  人  甲○○\n右上訴人因違反森林法案件，不服台灣高等法院台中分院中華民國九十一年十月十五\n日第二審判決（九十一年度上訴字第一四一三號，起訴案號：台灣南投地方法院檢察\n署九十一年度偵字第二六七號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。\n如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用\n不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相\n適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處\n上訴人甲○○於他人森林內，擅自占用罪刑之判決，駁回其在第二審之上訴，已併引\n用第一審判決，詳敘所憑之證據及認定之理由，並對上訴人所辯各節，如何不足採信\n，均已依據卷內資料，詳予指駁，從形式上觀察，並無違背法令之處。而證據之取捨\n及事實認定，為事實審法院之職權，茍其判斷無違經驗法則及論理法則，即不能任意\n指為違法。原判決依憑被害人劉珍講之指述，證人張佐吉之證言，參酌卷內竹林保管\n許可證、森林登記證、森林被害告訴書、位置圖、現場照片、檢察官勘驗現場囑託南\n投縣竹山地政事務所測量之複丈成果圖，以及國立台灣大學農學院實驗林管理處函所\n附之地籍圖等證據調查之結果，本於審理所得心證，認上訴人確有在劉珍講承租保管\n之森林，未經同意擅自占用搭蓋工作物之犯行，其所承租之土地與本件占用之土地間\n，尚有二筆林地相隔，並非相鄰，所為不知情之辯解，為無可採，已就取捨證據之心\n證理由，詳為敘明，核與採證法則並無違背。上訴意旨，對於原判決究竟如何違背法\n令，並未依據卷內資料為具體指摘，徒執陳詞，稱不知所占用者為他人之承租地云云\n，對於原判決已詳為論斷及說明之事項，再為事實之爭辯，並對原審採證認事之職權\n行使，任意指摘，殊非適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年     十二     月      五      日\n                              最高法院刑事第五庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月     十三     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。\n如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用\n不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相\n適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處\n上訴人甲○○於他人森林內，擅自占用罪刑之判決，駁回其在第二審之上訴，已併引\n用第一審判決，詳敘所憑之證據及認定之理由，並對上訴人所辯各節，如何不足採信\n，均已依據卷內資料，詳予指駁，從形式上觀察，並無違背法令之處。而證據之取捨\n及事實認定，為事實審法院之職權，茍其判斷無違經驗法則及論理法則，即不能任意\n指為違法。原判決依憑被害人劉珍講之指述，證人張佐吉之證言，參酌卷內竹林保管\n許可證、森林登記證、森林被害告訴書、位置圖、現場照片、檢察官勘驗現場囑託南\n投縣竹山地政事務所測量之複丈成果圖，以及國立台灣大學農學院實驗林管理處函所\n附之地籍圖等證據調查之結果，本於審理所得心證，認上訴人確有在劉珍講承租保管\n之森林，未經同意擅自占用搭蓋工作物之犯行，其所承租之土地與本件占用之土地間\n，尚有二筆林地相隔，並非相鄰，所為不知情之辯解，為無可採，已就取捨證據之心\n證理由，詳為敘明，核與採證法則並無違背。上訴意旨，對於原判決究竟如何違背法\n令，並未依據卷內資料為具體指摘，徒執陳詞，稱不知所占用者為他人之承租地云云\n，對於原判決已詳為論斷及說明之事項，再為事實之爭辯，並對原審採證認事之職權\n行使，任意指摘，殊非適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六九六八號上訴人甲○○右上訴人因違反森林法案件，不服台灣高等法院台中分院中華民國九十一年十月十五日第二審判決（九十一年度上訴字第一四一三號，起訴案號：台灣南投地方法院檢察署九十一年度偵字第二六七號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人甲○○於他人森林內，擅自占用罪刑之判決，駁回其在第二審之上訴，已併引用第一審判決，詳敘所憑之證據及認定之理由，並對上訴人所辯各節，如何不足採信，均已依據卷內資料，詳予指駁，從形式上觀察，並無違背法令之處。而證據之取捨及事實認定，為事實審法院之職權，茍其判斷無違經驗法則及論理法則，即不能任意指為違法。原判決依憑被害人劉珍講之指述，證人張佐吉之證言，參酌卷內竹林保管許可證、森林登記證、森林被害告訴書、位置圖、現場照片、檢察官勘驗現場囑託南投縣竹山地政事務所測量之複丈成果圖，以及國立台灣大學農學院實驗林管理處函所附之地籍圖等證據調查之結果，本於審理所得心證，認上訴人確有在劉珍講承租保管之森林，未經同意擅自占用搭蓋工作物之犯行，其所承租之土地與本件占用之土地間，尚有二筆林地相隔，並非相鄰，所為不知情之辯解，為無可採，已就取捨證據之心證理由，詳為敘明，核與採證法則並無違背。上訴意旨，對於原判決究竟如何違背法令，並未依據卷內資料為具體指摘，徒執陳詞，稱不知所占用者為他人之承租地云云，對於原判決已詳為論斷及說明之事項，再為事實之爭辯，並對原審採證認事之職權行使，任意指摘，殊非適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十二月五日最高法院刑事第五庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十一年十二月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-05",
  "created_at": "2016-02-05 04:55:39",
  "updated_at": "2016-02-05 04:55:39"
}