{
  "identify": "TPS-91-台上-6977-20021206",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "6977",
  "jcheck": "",
  "reason": "重傷害致人於死",
  "content": "最高法院刑事判決                              九十一年度台上字第六九七七號\n    上訴人  台灣高等法院高雄分院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告重傷害致人於死案件，不服台灣高等法院高雄分院中華民國九十一年\n九月十七日第二審判決（九十一年度上訴字第一二八六號，起訴案號：台灣高雄地方\n法院檢察署九十一年度偵字第三０八八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不\n得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴\n理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判決，改\n判仍論處被告甲○○使人受重傷，因而致人於死，處有期徒刑十五年，褫奪公權十年\n；已詳敘其所憑之證據及認定之理由，從形式上觀察，原判決並無違背法令之情形。\n檢察官依告訴人陳鄭麗蘭之請求，上訴意旨略稱：(一)被告曾於民國九十一年一月二十\n七日毆打被害人陳秋燕成傷，被告亦曾恐嚇陳秋燕「要殺死妳」，業據被告於偵查中\n供認，被告數日後即遂行殺人之念頭，原判決未說明被告有無殺人之念頭；又原判決\n未斟酌傷害行為與潑酒行為之關連性，改判有期徒刑十五年，難令告訴人心服。(二)被\n告使用之強酸性化學液體，其功能可以「熔鐵絲」（偵查卷第十三頁），究係何成分\n，應訊問與被告在同處工作之證人楊忠誠、陳俊豪等語。惟查：被告於偵查中供稱：\n「九十一年一月二十六日那天，有打她（陳秋燕）的臉；陳秋燕要分手，我有恐嚇她\n，我只是希望她能回心轉意」（偵查卷第四頁），被告固供認曾恐嚇被害人，惟依卷\n內資料，被告並未供稱曾恐嚇被害人要殺死她，上訴意旨(一)指稱被告於偵查中供認曾\n恐嚇要殺死被害人，與卷內資料不符；又本件檢察官係以刑法第二百七十八條第二項\n之重傷因而致人於死罪嫌起訴被告，並求刑有期徒刑十二年，復於起訴書內說明無證\n據認被告有使被害人死亡之故意，原審綜合全卷證據資料，依推理作用亦認定被告所\n為，係犯刑法第二百七十八條第二項之罪，至被告於九十一年一月二十六日（或二十\n七日）毆打被害人成傷，與本件使人受重傷因而致人於死之犯罪事實，並無直接關聯\n，原判決雖未於理由欄內說明被告何以無殺人之故意及該傷害行為與本件有無關聯性\n，於判決本旨及結果俱不生影響；上訴意旨(一)另就原判決採證認事之適法職權行使，\n再為事實上之爭執，自非適法之第三審上訴理由。又被告於偵查中供稱：「我不知道\n那是何種強酸，我只知道它可以熔鐵銹」（偵查卷第十三頁反面），上訴意旨稱被告\n使用之強酸化學液體可以「熔鐵絲」，尚不符卷內資料，又原審已盡調查能事，仍未\n能查出本件強酸之成分，而認定係「不明之強酸性化學溶劑」，並無違誤，既屬強酸\n性化學溶劑，其確實之名稱究竟如何，與犯罪事實之認定及法律之適用無關，原審未\n依職權傳訊證人楊忠誠及陳俊豪，以查明強酸之成分，難謂有調查職責未盡之違法。\n綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年     十二     月      六      日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  賴  忠  星\n                                        法官  張  清  埤\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月     十二     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不\n得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴\n理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判決，改\n判仍論處被告甲○○使人受重傷，因而致人於死，處有期徒刑十五年，褫奪公權十年\n；已詳敘其所憑之證據及認定之理由，從形式上觀察，原判決並無違背法令之情形。\n檢察官依告訴人陳鄭麗蘭之請求，上訴意旨略稱：(一)被告曾於民國九十一年一月二十\n七日毆打被害人陳秋燕成傷，被告亦曾恐嚇陳秋燕「要殺死妳」，業據被告於偵查中\n供認，被告數日後即遂行殺人之念頭，原判決未說明被告有無殺人之念頭；又原判決\n未斟酌傷害行為與潑酒行為之關連性，改判有期徒刑十五年，難令告訴人心服。(二)被\n告使用之強酸性化學液體，其功能可以「熔鐵絲」（偵查卷第十三頁），究係何成分\n，應訊問與被告在同處工作之證人楊忠誠、陳俊豪等語。惟查：被告於偵查中供稱：\n「九十一年一月二十六日那天，有打她（陳秋燕）的臉；陳秋燕要分手，我有恐嚇她\n，我只是希望她能回心轉意」（偵查卷第四頁），被告固供認曾恐嚇被害人，惟依卷\n內資料，被告並未供稱曾恐嚇被害人要殺死她，上訴意旨(一)指稱被告於偵查中供認曾\n恐嚇要殺死被害人，與卷內資料不符；又本件檢察官係以刑法第二百七十八條第二項\n之重傷因而致人於死罪嫌起訴被告，並求刑有期徒刑十二年，復於起訴書內說明無證\n據認被告有使被害人死亡之故意，原審綜合全卷證據資料，依推理作用亦認定被告所\n為，係犯刑法第二百七十八條第二項之罪，至被告於九十一年一月二十六日（或二十\n七日）毆打被害人成傷，與本件使人受重傷因而致人於死之犯罪事實，並無直接關聯\n，原判決雖未於理由欄內說明被告何以無殺人之故意及該傷害行為與本件有無關聯性\n，於判決本旨及結果俱不生影響；上訴意旨(一)另就原判決採證認事之適法職權行使，\n再為事實上之爭執，自非適法之第三審上訴理由。又被告於偵查中供稱：「我不知道\n那是何種強酸，我只知道它可以熔鐵銹」（偵查卷第十三頁反面），上訴意旨稱被告\n使用之強酸化學液體可以「熔鐵絲」，尚不符卷內資料，又原審已盡調查能事，仍未\n能查出本件強酸之成分，而認定係「不明之強酸性化學溶劑」，並無違誤，既屬強酸\n性化學溶劑，其確實之名稱究竟如何，與犯罪事實之認定及法律之適用無關，原審未\n依職權傳訊證人楊忠誠及陳俊豪，以查明強酸之成分，難謂有調查職責未盡之違法。\n綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六九七七號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○右上訴人因被告重傷害致人於死案件，不服台灣高等法院高雄分院中華民國九十一年九月十七日第二審判決（九十一年度上訴字第一二八六號，起訴案號：台灣高雄地方法院檢察署九十一年度偵字第三０八八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之不當判決，改判仍論處被告甲○○使人受重傷，因而致人於死，處有期徒刑十五年，褫奪公權十年；已詳敘其所憑之證據及認定之理由，從形式上觀察，原判決並無違背法令之情形。檢察官依告訴人陳鄭麗蘭之請求，上訴意旨略稱：(一)被告曾於民國九十一年一月二十七日毆打被害人陳秋燕成傷，被告亦曾恐嚇陳秋燕「要殺死妳」，業據被告於偵查中供認，被告數日後即遂行殺人之念頭，原判決未說明被告有無殺人之念頭；又原判決未斟酌傷害行為與潑酒行為之關連性，改判有期徒刑十五年，難令告訴人心服。(二)被告使用之強酸性化學液體，其功能可以「熔鐵絲」（偵查卷第十三頁），究係何成分，應訊問與被告在同處工作之證人楊忠誠、陳俊豪等語。惟查：被告於偵查中供稱：「九十一年一月二十六日那天，有打她（陳秋燕）的臉；陳秋燕要分手，我有恐嚇她，我只是希望她能回心轉意」（偵查卷第四頁），被告固供認曾恐嚇被害人，惟依卷內資料，被告並未供稱曾恐嚇被害人要殺死她，上訴意旨(一)指稱被告於偵查中供認曾恐嚇要殺死被害人，與卷內資料不符；又本件檢察官係以刑法第二百七十八條第二項之重傷因而致人於死罪嫌起訴被告，並求刑有期徒刑十二年，復於起訴書內說明無證據認被告有使被害人死亡之故意，原審綜合全卷證據資料，依推理作用亦認定被告所為，係犯刑法第二百七十八條第二項之罪，至被告於九十一年一月二十六日（或二十七日）毆打被害人成傷，與本件使人受重傷因而致人於死之犯罪事實，並無直接關聯，原判決雖未於理由欄內說明被告何以無殺人之故意及該傷害行為與本件有無關聯性，於判決本旨及結果俱不生影響；上訴意旨(一)另就原判決採證認事之適法職權行使，再為事實上之爭執，自非適法之第三審上訴理由。又被告於偵查中供稱：「我不知道那是何種強酸，我只知道它可以熔鐵銹」（偵查卷第十三頁反面），上訴意旨稱被告使用之強酸化學液體可以「熔鐵絲」，尚不符卷內資料，又原審已盡調查能事，仍未能查出本件強酸之成分，而認定係「不明之強酸性化學溶劑」，並無違誤，既屬強酸性化學溶劑，其確實之名稱究竟如何，與犯罪事實之認定及法律之適用無關，原審未依職權傳訊證人楊忠誠及陳俊豪，以查明強酸之成分，難謂有調查職責未盡之違法。綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十二月六日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官賴忠星法官張清埤右正本證明與原本無異書記官中華民國九十一年十二月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告重傷害致人於死案件，不服台灣高等法院高雄分院中華民國九十一年",
      "九月十七日第二審判決（九十一年度上訴字第一二八六號，起訴案號：台灣高雄地方"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-06",
  "created_at": "2016-02-05 04:56:34",
  "updated_at": "2016-02-05 04:56:34"
}