{
  "identify": "TNH-93-上重更(七)-108-20040720-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上重更(七)",
  "number": "108",
  "jcheck": "1",
  "reason": "肅清煙毒條例",
  "content": "臺灣高等法院臺南分院刑事判決           九十三度上重更（七）字第一八號 Ｃ\n      上  訴  人\n      即  被  告  甲  ○  ○\n      指定辯護人  本院公設辯護人  乙  ○  ○\n右上訴人因違反肅清煙毒條例案件，不服臺灣嘉義地方法院八十五年度重訴緝字第一\n號中華民國八十六年四月十九日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八\n十四年度偵字第四二五六號），提起上訴，判決後由最高法院第七次發回更審，本院\n判決如左：\n      主      文\n原判決撤銷。\n甲○○共同連續販賣毒品，處無期徒刑，褫奪公權終身。\n扣案毒品海洛因陸包（淨重陸捌參點陸壹公克，包裝重壹壹參點玖壹公克，純度捌拾\n點零柒，純質淨重伍肆柒點參柒公克）、圓柱型毒品海洛因貳拾伍塊（淨重柒壹捌玖\n點肆零公克，包裝重貳參玖點零玖公克，純度捌參點參壹，純質淨重伍玖捌玖點肆玖\n公克）均沒收銷燬之；販賣毒品所得財物新臺幣玖拾萬元沒收。\n      事      實\n一、甲○○綽號「元宗」，曾於七十七年間犯殺人罪，經最高法院判處有期徒刑十一\n    年確定，畏罪潛逃至泰國後，竟意圖營利，基於販賣毒品海洛因及自泰國走私運\n    輸管制進口之毒品海洛因返臺之概括犯意，為下列犯行：\n（一）甲○○與劉順福（年約三、四十歲，綽號「阿福」）共同意圖營利，基於販賣\n      海洛因之犯意聯絡，於八十四年六月八日，與林建榮（已於另案判處無期徒刑\n      確定）在泰國雙方以先交貨後付款方式，談妥交易海洛因事宜，再依約安排知\n      情且有犯意聯絡之不詳姓名年約廿六、七歲綽號「馬子」之成年女子（專門替\n      人夾帶毒品闖關之女子），自泰國夾帶運輸海洛因一件半（二十七臺兩），放\n      置在臺北市○○○○街林森北路附近保齡球館置物箱內，並於同年月九日（即\n      林建榮返臺前一日）通知林建榮前往領取，林建榮乃於翌（十）日返臺，於下\n      午七時許，在該保齡球館前收受「馬子」交付該置物箱鑰匙後，再行前往取出\n      販賣，所得價款新臺幣（下同）七十五萬元，則由林建榮安排顏義峰（另案判\n      處無期徒刑確定）攜帶美金二萬七千元，於八十四年六月十六日，前往泰國交\n      給甲○○抵付貨款。\n（二）葉貞雄（已於另案判處無期徒刑確定）因經濟拮据，意圖營利，向林建榮表示\n      願自泰國攜帶毒品返臺，賺取傭金，二人基於共同犯意聯絡，經林建榮與承上\n      開意圖營利並基於販賣毒品海洛因概括犯意之甲○○談妥購買海洛因一件（價\n      錢約十五萬元），以甲○○積欠林建榮之金錢債務抵償以代價金支付等事項後\n      ，林建榮以攜帶一件海洛因二十五萬元，僱用葉貞雄於八十四年七月二十日前\n      往泰國，甲○○則於同年七月二十八日，將其購自綽號「小楊」（泰國籍之楊\n      崇和）之海洛因七七０公克分裝六包，交葉貞雄夾帶返臺，經警監控得知，於\n      同年七月二十八日下午八時四十分許，在高雄小港機場海關查獲葉貞雄，扣得\n      該海洛因六包（淨重六八三‧六一公克，包裝重一一三‧九一公克，純度百分\n      之八０‧０七，純質淨重五四七‧三七公克），並於同日下午十時三十分許，\n      在臺南市○○路○段二四九號查獲林建榮。\n（三）林建榮到案後配合警方繼續查緝泰國之走私販毒組織，經多次與甲○○、劉順\n      福、及另一毒販「游先生」，聯繫購買海洛因，甲○○即基於同一犯意，並與\n      年籍不詳泰國人，即綽號「小楊」成年人（泰國籍之楊崇和），基於販賣毒品\n      海洛因之共同犯意聯絡，於八十四年八月一日與林建榮電話聯繫購買毒品，甲\n      ○○即於八十四年八月九日至十九日間，安排並知情有犯意聯絡之另一不詳姓\n      名年籍之成年人綽號「師父」，自泰國夾帶運輸海洛因十件，來臺藏放在臺北\n      市○○○路○段七九０巷六二弄七號三樓一室，經洽商同意於同年月十九日，\n      交付該十件海洛因予林建榮。經警籌款將價款八百五十萬元匯入甲○○指定之\n      池昆霖帳戶後，甲○○旋即於同年月十九日上午八時許，在泰國將藏放海洛因\n      之地點及鑰匙三把，以航空快遞郵件交付「全洲航運公司」鄭惠文（另為不起\n      訴處分），攜回臺北市交與林建榮收受，經警於同年月十九日下午一時三十分\n      許，在桃園中正國際機場截獲上開信件、鑰匙，並於同日下午三時許，在臺北\n      市○○○路○段七九０巷六二弄七號三樓一室，起獲圓柱型毒品海洛因二十五\n      塊（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度百分之八三‧\n      三一，純質淨重五九八九‧四九公克），該筆匯入價款，甲○○尚未及提領。\n二、案經嘉義市警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告甲○○，矢口否認有何販賣私運毒品等犯行，辯稱：八十四年\n    六月十日，係「阿福」（劉順福）販賣海洛因予林建榮，與伊無關；八十四年七\n    月二十日至二十八日間，伊人在大陸上海，不可能在泰國販賣海洛因予林建榮；\n    八十四年八月間，林建榮聯繫購買海洛因之對象係綽號「小楊」，即泰國人楊崇\n    和，非伊所販，伊僅答應幫林建榮聯絡「小楊」而已，且伊曾告知臺北縣警察局\n    刑警隊小隊長吳燕麟有關林建榮購買海洛因之事，不可能自己販賣云云。\n二、經查：\n（一）關於事實(一)部分：\n  (1)被告於警訊中固亦否認販賣海洛因犯行，惟供稱：係綽號「阿福」將一件半（按\n    一件為十八臺兩，一件半即二十七臺兩）海洛因販賣給林建榮，當時「阿福」叫\n    伊將綽號「馬子」（指攜毒品闖關之人）夾帶海洛因毒品之情形，轉告林建榮等\n    語（詳偵查卷一二四九號第四頁末行警訊筆錄），顯見被告就此部分事實，應已\n    知情。\n  (2)次查被告綽號「元宗」，已據其供述在卷（詳本院更五審一卷第一一一頁），而\n    由八十四年六月十三日證人林建榮（０六）0000000號電話監聽錄音譯文\n    以觀，可知在泰國之「元宗」急找林建榮洽談匯款，林建榮要「元宗」去接顏義\n    峰，並表示「董仔」（即老闆指甘泗山，如後所述）似將派人去泰國，「元宗」\n    表示可以但會「強碰」，雙方並互約下次聯絡時間後結束談話（詳警訊卷第一四\n    二頁、第一四三頁），嗣林建榮即與「甘」聯絡詢問「小葉」（葉貞雄）是否會\n    過去，並表示「元宗」（誤譯為「原裝」）在泰國住處等候，如小葉要去，錢應\n    備妥等情（詳警卷一四四頁背面至一四五頁），核與被告在本院更二審時供稱：\n    林建榮有打電話叫伊去接顏義峰等語相符（詳更二審卷一九一頁背面），顯見林\n    建榮確有與被告聯絡，前往機場接顏義峰取款之事。監聽錄音譯文內容，應屬正\n    確無訛，被告參與販毒亟欲取得款項，可以明瞭。\n  (3)再查證人林建榮於八十四年八月一日在警訊中坦承供稱：伊與甘泗山要自泰國走\n    私毒品之貨款及開銷大多數由甘泗山支付，因此稱呼甘泗山為「老闆」、「董仔\n    」、「大哥」等語，可知前揭監聽錄音譯文中所指「董仔」、「老闆」、「甘」\n    ，即係甘泗山（詳警訊卷第八頁背面）。又證人顏義峰於八十四年七月二十九日\n    在警訊中坦承供稱：「八十四年六月十六日林建榮命我獨自攜帶七十五萬元（按\n    係美金二萬七千元）到泰國親自交給綽號『元宗』，林建榮替我購買臺灣－泰國\n    來回機票，並付給我四萬元旅費報酬；『元宗』、『游先生』、『阿福』均為林\n    建榮購買海洛因之上盤毒梟，經由林建榮介紹認識」（詳警訊卷第四十頁），繼\n    於八十四年七月二十九日在偵查中供稱：「我第一次幫林建榮帶錢到泰國是交給\n    『元宗』‧‧第一次七十五萬元」（詳偵查卷四二五六號第十六頁）等語，亦足\n    見顏義峰確為林建榮帶錢前往泰國交付予綽號「元宗」之被告無訛。核與證人林\n    建榮於八十四年七月三十一日，在警訊中供稱：「八十四年六月八日『元宗』\n    叫我過去談生意，同月十日我自臺北入境，在臺北市一家保齡球館取到一件半（\n    二十七臺兩）海洛因，返回後；我請顏義峰於同月十六日將貨款七十五萬元帶到\n    泰國交給『元宗』，往返機票由我支付，我並安排『元宗』到機場接顏義峰，並\n    安排他的食宿」等情（詳警一卷第六頁背面、第七頁）互核相符，堪信屬實。顯\n    見被告確有參與販賣毒品暨收取價金之行為，而有販賣毒品之犯意聯絡及行為之\n    分擔情形。\n  (4)況且證人林建榮在被告到案前，已於八十四年八月十九日警訊時供稱：「我確實\n    不知『元宗』真實姓名年籍，他身高約一七二公分左右，體型與我相似，留平頭\n    ，他曾告知他是殺人通緝犯，可能住臺北．．」等語，並於警方提示被告口卡片\n    時，當場指認：「此人確實就是綽號『元宗』逃亡泰國從事走私海洛英毒品來臺\n    販賣圖利的人沒錯」明確（詳警一卷第二五頁），嗣被告到案後，又於八十五年\n    二月二十七日警訊中，當場指證：「被告即係於八十四年間在泰國販賣毒品海洛\n    因給我轉售之甲○○」等語（詳偵查卷一二四九號第五頁）。另證人顏義峰於八\n    十五年二月二十八日，在警訊中亦證稱：「（你前供述筆錄中指證在泰國見到『\n    元宗』是否本局逮捕之甲○○？請當面指證）經我當面指證我前述筆錄供述『元\n    宗』，就是警方逮捕之甲○○同一人，在泰國見二次面。」無訛（詳偵查卷第十\n    二頁）。\n  (5)參諸被告於八十五年二月二十七日，在警訊中供稱：「與林建榮聯絡時，大多是\n    我打林建榮臺南公司電話（０六）0000000、0000000號等二支電\n    話聯絡，有時則是林建榮打我泰國行動電話0000000000000號互相\n    聯絡」等語（詳偵查卷一二四九號第三頁），核亦與證人林建榮於八十四年八月\n    十九日，在警訊中所證稱：「我都是以『元宗』所使用之行動電話000000\n    0000000號聯絡，他找我則是打到我公司電話（０六）0000000、\n    0000000號聯絡」等語相符（詳警訊卷第二五頁背面），益證上開綽號「\n    元宗」之男子，即係本案被告至明。\n  (6)再觀諸證人林建榮於八十六年十二月四日，另案在本院更一審所證稱：「當日返\n    臺在錦州街口某保齡球館前有一名女子將置物箱鑰匙給我，買二十七臺兩的錢先\n    欠著，在泰國接洽時是『阿福』與我談的，但甲○○有在場，『阿福』有帶在臺\n    北交東西（指置物箱鑰匙）那女子來認我，以便能在臺北將鑰匙交給我；買海洛\n    因的對象是『阿福』，但甲○○有在場，因有他大哥大號碼所以可以找到他；當\n    時沒確定是誰可以讓我欠。」等語（詳本院八十六年上重更(一)四三三號卷第四三\n    頁至第四五頁），亦足見該次林建榮前往泰國與「阿福」洽談購買二十七臺兩海\n    洛因，及由該不知名女子運送來臺事宜時，被告均有在場參與；且由林建榮無法\n    確定究係「阿福」或被告讓伊暫緩支付毒品價款乙情，亦可推知該次交易應係「\n    阿福」及被告共同與林建榮洽談，否則苟如被告所辯係林建榮向「阿福」購買，\n    伊僅恰巧在場云云屬實，衡情證人林建榮當能明確指證當時係「阿福」讓伊欠款\n    ，是被告所辯及證人林建榮嗣後改稱係向「阿福」購買云云，應係事後畏罪卸責\n    及故為迴護之詞，不足採信。\n  (7)又按販賣海洛因係萬國公罪，各國無不獎勵查報，為避免犯行曝光，毒品交易過\n    程外人難以得知，若非被告加入劉順福陣營，與其共同完成該次交易，衡情劉順\n    福應不致將其與林建榮聯絡毒品交易之細節告知被告，遑論要被告轉知聯絡林建\n    榮，況另案經最高法院判決確定之林建榮違反肅清煙毒條例案件中（八十四年度\n    偵字第三五五一、三五五二、四二五六號、原審八十四年度重訴字第二五號、本\n    院八十六年度上重更(二)字第三八六號、最高法院八十七年臺上字二九四０號），\n    其犯罪事實同亦認定林建榮於八十四年六月八日至泰國與劉順福（阿福）、甲○\n    ○談妥販賣海洛因細節後，林建榮於同年六月十日返台，於同日晚上七時許在臺\n    北市○○○路、錦州街口某保齡球館前，經一名不詳姓名女子交付保齡球館內置\n    物箱鑰匙，取得毒品海洛因一件半（二十七臺兩）等情無訛（詳更二審卷第二三\n    九至一五五頁附本院調閱本院八十六年度上重更（二）字第三八六號判決、本院\n    更五審卷第一一四頁），益徵林建榮此次海洛因交易對象係被告與「阿福」，被\n    告與劉順福有犯意聯絡，並分擔販賣海洛因予林建榮之聯絡事宜甚明。又林建榮\n    確於同年六月十日返臺，並有其與人在電話中談論回國之事可資佐證（詳警訊卷\n    第六頁背面、第一三九頁背面）。\n  (8)至林建榮於八十五年三月二十八日在警訊中供稱：「自八十四年六月間起，由綽\n    號『阿福』安排一馬子夾帶一件半海洛因毒品來臺交付給我，價錢是一百五十萬\n    元」云云者（詳偵查卷一二四九號第三五頁），因交易金額顯與本次交易金額不\n    符，或係林建榮詭辯之詞，或係與「阿福」所為另一次海洛因之交易；另被告於\n    八十五年二月二十八日、三月二十八日，在警訊中供稱：「另我知道劉順福（綽\n    號阿福）曾自泰國僱用一綽號『馬子』（指運輸毒品之人）夾帶海洛因毒品一件\n    半（約一０五０公克）來臺販賣給林建榮」云云者（詳偵查卷一二四九號第十三\n    、十四頁），亦屬推諉卸責之詞，自均不足據為有利被告之認定。至被告於本院\n    更五審時陳稱林建榮在監聽譯文有要匯一百萬元去泰國，是給綽號「阿福」之劉\n    順福價金，並非給被告，並有錄音譯文可按云云（詳被告於九十一年十一月二十\n    七日所提答辯狀）。惟查林建榮如何要匯一百萬元與劉順福，被告何以知悉，並\n    未據被告證實，且林建榮之監聽譯文雖迭次陳稱：我在等銀行開門要匯一百（指\n    一百萬元）過去等語，並不等同於林建榮已匯款過去，又於當日（即八十四年六\n    月十三日）林建榮亦於電話中陳稱：「．．明天早上過去（指泰國）你要去接他\n    ，且伊老闆（指甘泗山）好像要派人過去，有二個人你先抄一個人的名字，姓顏\n    名義峰．．」等語（詳警訊卷第一四二頁），已有處理給付價金之方式可見，其\n    後即無類似上開要債之監聽譯文出現，是派去支付價金之人應已順利解決要價之\n    問題，此外並無相關證據（含監聽譯文）佐證僅係綽號「阿福」一人販賣毒品海\n    洛因一件半，並與林建榮聯繫先後取得價金五十萬元、一百萬元之事實，是被告\n    顏義峰嗣於本院八十五年度上重訴字第一００七號另案被訴時改稱：二萬五千元\n    美金，是林建榮在其工廠交給我，到泰國機場我就把錢交給阿福，並非交給甲○\n    ○云云（詳被告九十二年三月十九日狀及所附筆錄、本院調閱該一００七號卷宗\n    第七一頁背面、第七二頁），無非事後附和被告之詞，既與上開其前所陳（詳警\n    訊卷第四十頁）及調查結果不符，自亦不足採取。\n  (9)綜上所述，足認被告與「阿福」就此次販賣及運送毒品海洛因予林建榮，係出於\n    共同之犯意聯絡，由被告與林建榮先談妥交易方式等細節，再由「阿福」安排一\n    綽號「馬子」之女子夾帶約定數量之海洛因來臺，輾轉交付給林建榮，林建榮嗣\n    再派顏義峰將七十五萬元價款，帶至泰國交付予被告無疑，且綽號「馬子」既係\n    知情受僱為人運輸毒品之人，則其受被告及劉順福僱用自泰國攜帶上開毒品來臺\n    交予買受人林建榮，自與被告及劉順福二人，同具有私運販賣毒品之犯意聯絡與\n    行為分擔。\n  (10)至證人林建榮於八十四年七月三日，曾偕同顏義峰前往泰國與所謂「游先生」者\n    接洽購買毒品事宜，返臺後並於同年七月十三日上午十時許，依「游先生」電話\n    指示，至臺北市希爾頓飯店前，向一名香港人陳志林取得毒品海洛因十五‧五臺\n    兩，嗣並由林建榮為顏義峰購買至泰國來回機票各一張，並交付顏義峰旅費美金\n    二千元作為酬勞，令顏義峰於八十四年七月十八日攜帶美金一萬七千元至泰國，\n    欲交給「游先生」作為上開十五‧五臺兩海洛因之價款（另於同年月十四日交付\n    陳志林一萬元美金），「游先生」亦通知劉順福至機場接機拿取該貨款之事實，\n    業經本院另案於林建榮所涉煙毒案以八十七年度上重更 (二）字第三四四號判決\n    認定屬實確定在案，因而證人林建榮在偵查中供稱：第二次購買對象為「游先生\n    」，與被告與林建榮本次之毒品交易，並不衝突（由葉貞雄攜回上開毒品對林建\n    榮而言係第三次），併予敘明。\n（二）關於事實(二)部分：\n  (1)證人葉貞雄於八十四年七月二十九日在警訊中供稱：「我於八十四年七月二十八\n    日二十時四十分許，在高雄小港機場海關檢查室，被警方當場在我的腰際間查獲\n    六包海洛英毒品之重量共七七０公克。該六包海洛因毒品是我自泰國夾帶闖關走\n    私入境，我是受林建榮（綽號阿榮）之僱用前往泰國夾帶走私海洛英毒品入境。\n    林建榮於八十四年七月十九日二十二時左右，打電話叫我到臨安路一段二四九號\n    店裡，說有重要的事要交代我去辦。我到店裡後，林建榮即交代我說：『明（二\n    十）日你搭七時許早班的飛機前往泰國，到達時有一名綽號「元宗」之男子，會\n    去接你到飯店安排食宿，當你要回來時「元宗」會將毒品海洛因裝妥讓你夾帶回\n    來，你回到臺南後再跟我聯絡，至於詳細情形我會打電話與「元宗」聯絡』。林\n    建榮將事情交代清楚後，我即返回住處睡覺，直到隔（二十）日清晨五時許，林\n    建榮即開車載我到高雄小港機場搭飛機前往泰國，飛抵泰國後，綽號「元宗」之\n    男子即到機場接我到「要漢飯店」一五一二號房住宿，當時綽號「阿猴」（即被\n    警方查獲之顏義峰）亦在該房間內住宿，在泰國停留期間，因不熟悉環境所以大\n    部分時間都是在飯店內休息，我與「阿猴」在該飯店內同住約三天後，「阿猴」\n    即先返回臺灣，我則等到七月二十八日下午二時許，「元宗」到飯店將預先裝在\n    二個束腹帶內之六包海洛因毒品交給我，叫我帶回去給林建榮，約三時許我即將\n    該二個裝有海洛因毒品之束腹帶穿於腰間，隨即搭計程車到機場，搭乘四時許飛\n    機返國，到達小港機場即被警方查獲。林建榮除了購買泰國來回之機票給我搭乘\n    外，另外還要給我二十五萬元作為夾帶運送毒品之酬勞」等語（詳警訊卷第三四\n    至三七頁），核與證人林建榮於八十四年七月三十一日，在警訊中所供稱：「\n    最後一次是葉貞雄主動來找我說，他經濟情況不佳要求幫我夾帶毒品闖關賺取金\n    錢，於是我便答應他要雇用他夾帶一件毒品的酬勞是二十五萬元，便購買機票叫\n    他於八十四年七月二十日出境，前往由『元宗』安排將毒品海洛因一件交給葉貞\n    雄夾帶入境，但於八十四年七月二十八日在小港機場被警方當場查獲」（詳警訊\n    卷第七頁背面）等語相符，並有經警當場查獲之海洛因一袋扣案為憑，且該袋海\n    洛因經送法務部調查局鑑定結果，確屬毒品海洛因（含包裝重七九七‧五二公克\n    ，淨重六八三‧六一公克，純度百分之八０‧０七，純質淨重五四七‧三七公克\n    ），亦有該局000000000號檢驗通知書乙份，附卷足稽（詳偵查卷四二\n    五六號第三三頁）。且證人葉貞雄在被告到案前，於八十四年八月廿一日警訊時\n    ，即指證：「警方所提示被告口卡片上之相片，確係於八十四年七月二十日，在\n    泰國機場接我到「要漢飯店」一五一二號房住宿，八十四年七月二十八日下午二\n    時，將預先裝在二個束腹帶內六大包海洛因（毛重七七０公克）毒品交給我攜帶\n    搭機返國之人」，繼於被告到案後，於八十五年二月二十八日，再次指證被告即\n    係綽號「元宗」之人不移，堪信被告有將上開海洛因交予葉貞雄攜帶返臺轉交林\n    建榮。\n  (2)被告甲○○雖辯稱：當時伊人在上海，不可能在泰國前往接機云云；然觀諸八十\n四年七月十七日、十九日林建榮電話監聽錄音譯文，「元宗」於八十四年七月十\n    七日雖仍在上海，然同年月十九日，已在電話中向林建榮提及「我泰國這邊」，\n    林建榮告知「我打電話去你家沒有人接」，「元宗」則表示「我明天才回去」「\n    大概明天晚上」「你叫『老仔』晚上一點打電話給我，我回去再理」等語（詳警\n    卷第一五一、一五八、一五九頁），可知被告已於八十四年七月二十日即已返回\n    泰國，且其在上海期間，仍與林建榮保持電話聯繫。\n  (3)況證人林建榮於八十六年十二月四日，在本院更三審亦證稱：「八十四年七月二\n    十日僱用葉貞雄至泰國帶毒品回來被查到，該次是要甲○○安排交易」等語（詳\n    本院八十六年上重更(一)字第四三三號卷第四三頁至第四五頁）。另被告於八十五\n    年二月二十七日，在警訊中亦供稱：「約於八十四年間（詳細日期已忘記）林建\n    榮曾到泰國要找鄭學鑑（綽號小胖）接洽購買海洛因毒品，恰巧遇見我，並告知\n    上情，於是我便告知我認識一名綽號「小楊」之泰北男子，可以接洽購買毒品，\n    於是我便開始聯絡「小楊」接洽購買海洛因毒品。於八十四年七月間林建榮向我\n    聯絡要購買一件（約七００公克）海洛因毒品，約於七月底間林建榮僱用一名年\n    約五十餘歲之男子（經警方提示查獲之相片指認該男子係葉貞雄無訛）到泰國攜\n    帶海洛因毒品返臺，我並在泰國打呼叫器傳呼公司聯絡「小楊」，隨即由「小楊\n    」將一件海洛因毒品裝妥後帶至「要漢飯店」，再交給葉貞雄夾帶回臺」（詳偵\n    查卷一二四九號第三頁）、「林建榮僱用葉貞雄到泰國購買海洛因毒品一件時，\n    經我聯絡小楊後，告知價錢約十五萬元，是在泰國直接購買之價錢，不必負擔運\n    輸費用及風險」（詳同上偵查卷第四頁）、「林建榮叫葉貞雄到泰國要夾帶海洛\n    因毒品闖關返臺販賣該次，林建榮與我聯絡要購買一件（約七００公克），價錢\n    是十五萬元，於是我即聯絡泰國之毒梟綽號「小楊」備妥一件海洛因毒品，由葉\n    貞雄夾帶闖關返臺交給林建榮」、「林建榮叫葉貞雄到泰國夾帶一件海洛因的價\n    錢是十五萬元，因我尚欠林建榮約十五萬元，所以我代為支付貨款給小楊」（詳\n    同上偵查卷第十三頁、第十四頁）、「我有吸食海洛因毒品均是直接向「小楊」\n    購買，他以較便宜之價格賣給我，一般市面上之價錢是每一件（約七百公克）十\n    五萬元，「小楊」賣給我一件約只要十萬元，便宜了五萬元」各等語在卷（詳同\n    上偵查卷第四頁）。顯見被告交付予葉貞雄之上開海洛因，係其向綽號「小楊」\n    者以一件十萬元之價錢所買，再以一件十五萬元之較高價錢販賣予林建榮，且該\n    次交易林建榮未實際交付價金，係被告以其對林建榮前所積欠之債務抵償，以代\n    價金之支付，雙方已完成該次交易，至為灼然。\n  (4)至證人葉貞雄嗣在本院更四審及本審交互詰問時改稱：係向另一綽號「小楊」之\n    泰國人所購買云者，應屬事後故為迴護被告之詞（詳本院更四審卷第一０一頁）\n    ，仍無足取。\n（三）關於事實(三)部分：\n  (1)證人林建榮於前項犯行被查獲後，即主動配合檢、警繼續追查毒品之來源，因而\n    查獲被告販賣海洛因十件予林建榮等情在案。證人林建榮於八十四年八月二日證\n    稱：「（你如何配合警方與泰國毒梟連絡？）昨日經警方借提至臺南市後，我先\n    以公用電話打到泰國與「元宗」連絡，「元宗」告知他已另再接洽好代號「師父\n    」（指攜帶毒品自泰國闖關來臺之人）隨時可以再派往臺灣．．，接著「游先生\n    」及「元宗」均有打電話找我，並提到泰國方面已有毒品接運至臺灣，並要我快\n    將葉貞雄所帶回之海洛因毒品價款七十五萬元帶去給他，以便付給「師父」佣金\n    ，．．並提到已有毒品運至臺灣，叫我隨時保持連絡．．」「經與泰國毒梟『元\n    宗』連續數日之聯絡，『元宗』告知目前他有十件毒品海洛因已運至臺灣，並約\n    定於明（九）日到臺北接洽毒品買賣事宜。」（詳警訊卷第十一頁、第十六頁、\n    第十七頁）。又於同月十九日，在警訊中證稱：「我於八十四年七月二十八日被\n    警查獲後，主動與警方配合追查毒品來源，我與泰國毒梟『元宗』、『阿福』等\n    人保持聯絡，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私\n    來臺販賣圖利，『元宗』並確定將於八十四年八月十九日進行毒品交易，並告知\n    他會於當（十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號\n    二樓之航空快遞公司給我。本日是由警方先派員到中正機場將『元宗』寄給我的\n    航空快遞查扣，起出鑰匙三把及寫有交易藏置毒品地點，北市○○○路○段七九\n    ０巷六二弄七號三樓一室之信件，警方立即於下午三時許帶同我趕往該處，以鑰\n    匙開啟房門，在床鋪下起獲乙只手提袋，內有二十五塊圓柱型海洛因毒品，該批\n    毒品確實是綽號『元宗』之男子自泰國走私來臺販賣的沒錯」等情甚詳（詳警訊\n    卷第二四頁、第二五頁），並有為警方至北市○○○路○段七九０巷六二弄七號\n    三樓一室查獲之圓柱型海洛因二十五塊及手提袋扣案可稽（詳警訊卷第八一頁搜\n    索扣押證明筆錄）。\n  (2)被告甲○○在警訊中亦自承：「約於八十四年八月初林建榮繼續與我保持聯絡，\n    要再購買十件海洛因，於是我便聯絡「小楊」去接洽，．．安排好藏放海洛因毒\n    品之地點後，但不知何故林建榮一直無法成行（至泰國拿鑰匙及接洽取貨），最\n    後經協調談妥先由林建榮將毒款八百五十萬元，匯至臺北之財寶貿易公司池昆霖\n    所有帳戶內（經查係以屋款名義匯入池昆霖帳戶），即會再轉匯給泰國之「小楊\n    」，手續完成後．．便將鑰匙及藏放地址，以信封裝妥寄航空快遞郵件到臺北給\n    林建榮，由林建榮去取貨」等語屬實（詳偵查卷一二四九號第三頁正反面）。並\n    有八十四年八月十八日之電話監聽錄音譯文在卷可佐（詳警訊卷第二二六頁以下\n    ）。證人池昆霖於本院更五審，到庭結證稱：林建榮有要將屋款八百五十萬元匯\n    至泰國，除此筆外，並無其他筆錢匯入，後來該筆錢由政府拿回去，該筆錢是一\n    個泰國人要向林先生要的等情，有池昆霖之證言在卷可稽（詳本院更五審卷(二)第\n    六六至六九頁）。並於本審在辯護人詰問時證稱：當時有位楊Ｘ宗之人曾查詢款\n    項匯入否等情。另池昆霖並於八十四年八月十九日於警訊中證稱：林建榮最近於\n    八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未\n    簽成又領回，後又於同月十八日存入八百五十萬元，說要匯到泰國給ＣＨＵＭＭ\n    ＯＮＧＫＨＯＮＴＨＡＮＳＡＫ（泰國公民證0000000000000號）\n    建築簽約款。一位泰國人打電話到伊店兩次，一次問八百五十萬元有無匯入伊帳\n    戶．．，伊不認識該泰國人，不知道（八百五十萬元）是買毒款，不知該款為警\n    局查扣等語（詳警訊卷第六四頁正反面）。證人林建榮於警訊時即陳稱：伊曾於\n    八十四年三、四月間因故匯款事．．認識池昆霖，嗣被告亦曾要求伊將毒品之貨\n    款由池昆霖匯到泰國給他，伊都向池昆霖告知是購買屋款等語（詳警訊卷第二六\n    頁），顯見該八百五十萬元應屬林建榮配合警方查緝毒品要交付被告之款項無訛\n    ，並非所謂購屋款，此部分池昆霖之證言，不足為有利被告之證詞。而該泰國公\n    民證0000000000000號持用人，經本院向內政部警政署入出境管理\n    局及本院更四審函請我國駐泰國台北經濟文化辦事處查明該號泰國公民證持用人\n    為西元一九六八年二月二十一日生之楊崇和，並有該辦事處函及戶口資料、內政\n    部警政署入出境管理局九十一年四月二十九日境仁彬字第０九一００五二一九四\n    號函（詳本院更四審第七七頁、第七八頁、第一六六頁、第二０二頁）、九十三\n    年五月十二日境仁明字第○九三二○○九七九○○號函覆本院資料暨相片可稽，\n    而上開資料所附照片經提示被告確認即為該綽號「小楊」之人無訛，雖被告前所\n    指「小楊」之楊崇和出生日期為（五七年七月二十一日生），查本院向國立臺北\n    商業技術學院所查得之學生學籍資料所附照片與前揭資料所附照片相互核對，顯\n    為同一人，而該國立臺北商業技術學院學生學籍資料出生日期亦載為（五七年七\n    月二十一日生），是該出生月份（五七年七月二十一日生）顯係誤載，並不影響\n    同一人之認定。\n  (3)據證人池昆霖八十四年八月十九日於警訊中所證稱：林建榮最近於八十四年八月\n    九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未簽成又領回，\n    後又於同月十八日存入八百五十萬元（詳警訊卷第六三頁）一節，並參以證人林\n    建榮於同月十九日，在警訊中證稱：「我於八十四年七月二十八日被警查獲後，\n    主動與警方配合追查毒品來源，我與泰國毒梟『元宗』、『阿福』等人保持聯絡\n    ，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖\n    利，『元宗』並確定將於八十四年八月十九日進行毒品交易，並告知他會於當（\n    十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空\n    快遞公司給我（詳警訊卷第二四頁）。足徵被告係利用管道攜帶毒品自泰國進入\n    臺灣，並確定林建榮已將購毒款項匯進指定帳戶，後完成交易，而林建榮第一次\n    匯款時間為八十四年八月九日，嗣因合約未簽成又領回（此應為毒品交易暗語）\n    ，又經電話聯繫後再於同年月十八日匯款，『元宗』即確定將於八十四年八月十\n    九日進行毒品交易，並告知他會於當（十九）日上午八時，將鑰匙及信件寄到臺\n    北市○○街二００巷三一號二樓之航空快遞公司。警方則派員到中正機場將『元\n    宗』寄交之航空快遞查扣，起出鑰匙三把及寫有交易藏置毒品地點「北市○○○\n    路○段七九０巷六二弄七號三樓一室」信件，並在該處，以鑰匙開啟房門，在床\n    鋪下起獲乙只手提袋，內有二十五塊圓柱型海洛因毒品，益證被告私運毒品進入\n    臺灣之時間為八十四年八月九日至十九日間，應可確定。證人林建榮於更五審及\n    本審所稱該批毒品應該在五月間已私運至臺，應屬臆測之詞不足採信。\n  (4)被告雖辯稱：毒品係綽號「小楊」之泰國人楊崇和所賣云云。惟查被告於八十五\n    年二月二十七日在警訊時供稱：「林建榮要求在臺灣交貨，經「小楊」．．接洽\n    後已安排好藏放地點，十件海洛因毒品之價錢，共計八百五十萬元」（詳偵查卷\n    一二四九號第四頁）；繼於八十五年二月二十八日在警訊中亦供稱：「是林建榮\n    繼續與我聯絡要再購買十件（約七公斤）毒品海洛因，經我與「小楊」聯絡後．\n    ．海洛因毒品願意出售給林建榮，「小楊」並告知十件價錢八百五十萬元，我即\n    與林建榮聯絡接洽交易時，由林建榮先將毒款匯入池昆霖之帳戶，便將住址告知\n    叫我記明於信件內寄給林建榮，始完成毒品交易。（林建榮聯絡你自泰國走私毒\n    品你獲利多少？）林建榮要購買十件毒品時，．．．一件要付給我每件五萬元之\n    酬勞，十件我可得到五十萬元之酬勞」等語（詳偵查卷一二四九號第十三頁背面\n    、第十四頁）。嗣在本院更一審亦供承：「我有幫他聯絡『小楊』說之前他們已\n    說好是否可以匯錢在臺灣接毒品」各等語（詳本院更一審卷第四六頁），足見被\n    告應屬知情，且參與販賣毒品海洛因予林建榮共同圖利。此再觀諸證人林建榮於\n    八十六年十二月四日，在本院更一審證稱：「（被告有叫你把八百五十萬元匯入\n    池昆霖帳戶？）我先打電話給甲○○，他先找『小楊』，『小楊』是泰國人，是\n    甲○○叫我匯入的」（詳本院更一審卷第四五頁），及在偵查中證稱：「八百五\n    十萬元要匯給之人有英文姓名及泰國人身分證號碼，該人是元宗指定之人」各等\n    語（詳偵查卷四二五六號第二八頁），即林建榮亦認有「小楊」（即楊崇和）其\n    人，且益見被告意圖營利，與綽號「小楊」、「師父」共同販賣上開海洛因予林\n    建榮等情無疑，被告及「小楊」（即楊崇和）、「師父」，同具有私運販賣毒品\n    之犯意聯絡與行為分擔。又證人鄭惠文已證稱不知何人寄送前述三把鑰匙云云（\n    詳警訊卷第六五頁背面至第六七頁），均無從資為被告有利之認定。\n  (5)又證人即警員蔡明璋於本院更五審時到庭證稱：「我當時抓到林建榮時均有錄音\n    ，且林建榮打電話到泰國給「元宗」也有錄音，在還未抓到林建榮時，我們就知\n    道林建榮有與「元宗」聯絡。」「（這些錄音譯文對不對？）當時元宗在泰國指\n    定八百萬元（應係八百五十萬元）錢要匯到臺北地下融資池昆霖之帳戶，他才要\n    出貨等語。」「元宗就是在場的甲○○。」「我們嘉義的譯文都是寫元宗，可能\n    錄音帶都在林建榮的案卷內。」「我確定當時林建榮打電話是打給元宗的，至於\n    元宗如何在泰國調毒品我們無法查考。」「林建榮案發後，確定甲○○是毒梟，\n    刑事局才與泰國聯絡，把甲○○遞解回國，當時確實是有錄音的」等語（詳本院\n    更五審(二)卷第二一至二四頁）。且證人池昆霖亦於本院更五審調查時直承林建榮\n    曾將上開八百五十萬元以購屋款名義匯入其戶頭，後來錢為政府取回等情（詳本\n    院更五審(二)卷第六六、六七頁、警訊卷第六三頁至六四頁、第二二五頁至第二三\n    二頁）。證人林建榮亦於警訊中供陳八百五十萬元，約定於明（即八十四年八月\n    九日）將錢帶到臺北交由池昆霖經營之匯款（洗錢）中心（電話0000000\n    00號等）匯入．．進行交易等情（詳警訊卷第十六頁背面），顯見林建榮確有\n    與池昆霖為匯款八百五十萬元進行聯繫過，而有錄音且有譯文在案（詳警訊卷第\n    二二五頁譯文）可據。證人即警員林鍾成亦於本院更五審調查時陳稱伊當時有錄\n    音，是配合刑事警察局一起查案的等情（詳本院更五審(一)卷第一一六頁）。是警\n    員溫明芳雖陳證稱：抓到林建榮以前有監聽，抓到沒有錄他和甲○○之通話．．\n    等語（詳本院更二審卷第六三頁），惟警員溫明芳係隸屬嘉義市警察局，故並非\n    即指已無其他機關另一組人員續行監聽，而林建榮與池昆霖之電話仍由刑事警察\n    局偵三隊第八組負責監聽中，有該警訊監聽之譯文可據（詳警訊卷第二二五至二\n    三二頁）。是警員溫明芳所為證言，自屬有所不知，應不影響本案事實認定。\n  (6)此外復有警方在臺北市○○○路○段七九０巷六二弄七號三樓一室，起獲之毒品\n    圓柱型海洛因二十五塊可證，該批毒品經送法務部調查局鑑定結果，確屬毒品海\n    洛因（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度八三‧三一％\n    ，純質淨重五九八九‧四九公克），亦有該局00000000號檢驗通知書乙\n    份附卷足參（詳八十四年度偵字第四二五六號偵查卷第三五頁）。\n三、綜上所述，被告於每售予林建榮一件（即十八臺兩或七百公克），即可獲利五萬\n    元，足見被告有從中賺取差價牟利之營利犯意。被告所辯各情，核均屬事後畏罪\n    卸責飾詞，不足採信。證人林建榮雖自法院訊問後，改稱毒品交易對象係「小楊\n    」「阿福」之不詳姓名男子並非甲○○，而以警訊時未深入回答關於泰國方面交\n    易細節，作為交易對象實係「小楊」之合理說辭云云。證人葉貞雄亦改稱係「小\n    楊」叫伊帶回毒品，不是甲○○云云。顏義峰亦改稱林建榮叫伊把錢交給阿福云\n    云。惟查林建榮、葉貞雄、顏義峰於偵查中經數度訊問林建榮並經警數度借訊，\n    並非無時間詳細說明泰國交易之細節，況林建榮所協助警方查出之毒品交易來源\n    ，又係甲○○，足見其交易之對象為甲○○無訛，林建榮、葉貞雄、顏義峰事後\n    翻異前詞，應係畏懼甲○○尋仇之故，所為供述，要無足取，併此敘明。又證人\n    吳燕麟雖於原審及本審證述七、八月間甲○○曾一次電話告知伊，談及有一姓林\n    之人，要從臺灣去泰國接洽毒品，叫伊等消息等語，然僅籠統告知既未明確告知\n    姓名、地點，亦未第二次聯絡，實與未告知相同，其是否存有破壞他人交易以成\n    全自己交易之意思固未可知，然僅以此籠統告知尚不足以據此證明其本身不會為\n    販賣之犯行，故此部分無從採為被告有利之證據。本件事證已臻明確，被告之犯\n    行均洵堪認定，應予依法論科。\n四、按海洛因係屬肅清煙毒條例第二條所稱毒品，且係行政院依懲治走私條例公告管\n    制物品項目及其數額所指定管制進口物品。又肅清煙毒條例雖已於八十七年五月\n    二十日修正為毒品危害防制條例，並已於同年月二十二日施行，新修正毒品危害\n    防制條例第四條第一項規定，對於「製造、運輸、販賣第一級毒品者，處死刑或\n    無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。」其刑度較肅清煙\n    毒條例第五條第一項規定為重。又懲治走私條例第二條亦於九十一年六月二十六\n    日修正公布，並於同年月二十八日施行，第二條第一項規定：「私運管制物品進\n    口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金\n    。」其刑度亦較舊法為重，被告行為後法律已有變更，然比較新舊法律法定刑結\n    果，仍以修正前肅清煙毒條例及修正前懲治走私條例第二條第一項所定之刑有利\n    被告，自應依刑法第二條第一項但書規定，仍依肅清煙毒條例及修正前懲治走私\n    條例處斷。核被告所為，就右揭事實(一)部分，被告與林建榮雙方已交貨及交錢，\n    買賣業已完成，其係既遂，固毋庸論；事實(二)部分，被告亦已與林建榮談妥毒品\n    之買賣，並將毒品交付林建榮僱用之葉貞雄，縱價金以抵償舊債務之方式以代交\n    付，仍無礙於其販賣毒品行為之成立。是就事實(一)、(二)販賣毒品部分，均係觸犯\n    肅清煙毒條例第五條第一項販賣毒品罪。另被告就事實(三)販賣毒品部分，係警方\n    誘捕被告所為，其間並無毒品買賣之真意，應係犯肅清煙毒條例第六條、第五條\n    第一項販賣毒品未遂罪。又被告就事實(一)、(三)關於自行走私毒品至臺灣交付部分\n    ，係另犯肅清煙毒條例第五條第一項運輸毒品罪，及懲治走私條例第二條第一項\n    私運管制物品進口罪二罪，至於事實(二)部分，因係被告在泰國出售毒品予林建榮\n    ，並交付毒品給林建榮所僱用之葉貞雄帶回，則此部份被告僅只負販賣毒品行為\n    刑責，將毒品帶回臺灣僅應由林建榮、葉貞雄負其刑責。被告所持有毒品之低度\n    行為，均已為其販賣、運輸毒品之高度行為所吸收，不另論罪。被告就事實(一)之\n    販賣毒品及走私毒品部分，與劉順福及不詳姓名年籍之成年人綽號「馬子」間；\n    及就事實(三)販賣毒品未遂、運輸毒品罪、私運管制物品進口罪，與泰國籍之楊崇\n    和及綽號「師父」間；對各該犯罪行為之實施，彼此間均有犯意聯絡及行為分擔\n    ，均應論以各該犯行之共同正犯。被告先後二次販賣毒品既遂、一次販賣毒品未\n    遂，先後二次運輸毒品及二次私運管制物品進口既遂，均各時間緊接，犯罪構成\n    要件相同，顯各基於概括犯意反覆為之，應各依連續犯規定，分別以販賣毒品、\n    運輸毒品、及私運管制物品進口既遂一罪論，並就私運管制物品進口部分依法加\n    重其刑，至於販賣毒品及運輸毒品二罪之法定本刑為死刑或無期徒刑，依法則不\n    得加重其刑。所犯連續運輸毒品及連續私運管制物品進口二罪間，為一行為觸犯\n    數罪名，具有想像競合犯關係，應從一重按連續運輸毒品罪處斷。而被告運輸毒\n    品之目的在於販賣，故與所犯連續販賣毒品罪互有方法、結果牽連關係，應從情\n    節較重之連續販賣毒品罪處斷。\n五、原審認被告罪證明確，因予論罪科刑，固非無見。惟（一）原審判決後肅清煙毒\n    條例修正為毒品危害防制條例，且刑度亦有修正；另懲治走私條例亦於九十一年\n    六月二十六日修正，有關販賣毒品罪、運輸毒品罪及私運管制物品進口罪之修正\n    ，原判決未及敘明其新舊法律比較適用，已有未合。（二）原判決關於事實(一)僅\n    認定被告與綽號「馬子」有販賣、走私毒品之犯意聯絡，而置劉順福亦為共同正\n    犯於不論，亦有未洽。（三）原判決關於事實(二)被告販賣毒品已達既遂狀態，原\n    判決理由猶論以未遂，且該部分被告既係在泰國出售毒品予林建榮，並交付毒品\n    予林建榮所僱用之葉貞雄帶回，則此部分被告應僅止販賣毒品行為，乃原判決併\n    論被告亦犯走私及運輸毒品之罪，且與林建榮等人為共同正犯，亦有未當。（四\n    ）事實欄(二)部分，被告供稱積欠林建榮十五萬元抵充價金，其有所得甚明，原判\n    決未併宣告沒收，亦有未當。（五）原判決就事實(三)部分，認被告係於八十四年\n    八月二日至八日間，安排運輸毒品進入臺灣，惟據證人池昆霖證稱：林建榮最近\n    於八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約\n    未簽成又領回，後又於同月十八日存入八百五十萬元（詳警訊卷第六三頁），並\n    參以證人林建榮於警訊中證稱：我與泰國毒梟『元宗』、『阿福』等人保持聯絡\n    ，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖\n    利，『元宗』確定於八十四年八月十九日進行毒品交易，並告知於十九日上午八\n    時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空快遞公司（詳警\n    訊卷第二四頁）。被告應係利用管道攜帶毒品自泰國進入臺灣，並確定林建榮已\n    將購毒款項匯進指定帳戶，後完成交易，而林建榮第一次匯款時間為八十四年八\n    月九日，嗣因合約未簽成又領回（按應係毒品未到），經聯繫後再於同年月十八\n    日匯款，『元宗』即確定將於八十四年八月十九日進行毒品交易，並告知林建榮\n    ，足認被告私運管制物品時間為八十四年八月九日至十九日間，此部分事實認定\n    ，顯有錯誤。（六）關於事實(三)未論與綽號「小楊」之楊崇和亦係共同正犯，及\n    所示購毒價款八百五十萬元，此款係警方所籌措，非林建榮所有，且非屬被告因\n    販賣毒品所得之財物，原審就此未詳加調查說明，亦有未當。（七）又販賣毒品\n    罪之成立，須有營利之意圖，原判決於事實欄雖載有被告有營利之意圖，然理由\n    欄內未予說明被告何以具有營利之意圖，亦未完備。被告上訴意旨，否認犯罪，\n    雖無足取；惟原判決既有上開可議之處，自屬無可維持，自應由本院將原判決予\n    以撤銷改判。爰審酌被告素行不良，因殺人罪經通緝，有臺灣高等法院被告全國\n    前案紀錄表在卷可按，其通緝中逃亡泰國，自泰國購毒賣回臺灣之犯罪動機、目\n    的、手段、方法，與販賣毒品之次數、數量，及毒品危害甚烈，被告竟為圖一己\n    厚利之私，走私販賣毒品，嚴重危害社會至鉅，暨其犯後態度等一切情狀，量處\n    無期徒刑，並依刑法第三十七條第一項規定宣告褫奪公權終身。\n六、扣案毒品海洛因六包（淨重六八三‧六一公克，包裝重一一三‧九一公克，純度\n    八十‧０七，純質淨重五四七‧三七公克）、圓柱型海洛因貳拾伍塊（淨重七一\n    八九‧四０公克，包裝重二三九‧０九公克，純度八三‧三一，純質淨重五九八\n    九‧四九公克），均係查獲之煙毒，雖已於另案之林建榮、葉貞雄煙毒案中執行\n    沒收並銷燬，有法務部調查局於九十二年三月十九日以調緝參字第０九二０００\n    七六一四０號函覆本院附卷可稽。惟基於共同犯罪行為，應由共犯各負全部責任\n    之理論（最高法院六十二年七月二十四日決議參照），本件仍應依肅清煙毒條例\n    第十二條之規定予以沒收銷燬之。另事實(一)被告販賣毒品所得財物七十五萬元及\n    事實(二)所得十五萬元，亦應依肅清煙毒條例第十三條第一項規定，併予宣告沒收\n    。至事實(三)所示購買毒品價款八百五十萬元，雖已匯入被告指定之池昆霖帳戶，\n惟尚未被提領，且此款係檢警所籌措，非林建榮所有，業據林建榮於本院更一審\n    八十六年十二月四日調查中（詳該卷第四五頁背面），及本院另案八十五年度上\n    重更(一)字第四八四號一案審理中均供證明確，復有上開案件刑事判決書在卷足參\n    。況此次購買毒品係林建榮到案後為配合警方查緝泰國之走私販毒組織所為，亦\n    據林建榮在警訊中所供明，並有警局移送書檢具報告書一份載明足按，足見此次\n    林建榮無向被告購買毒品之意思，因之上開價款八百五十萬元，非屬被告因販賣\n    毒品所得之財物，毋庸併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、肅清煙毒條例第五條第一項、第十二條前段、第十三條第一項、\n懲治走私條例第二條第一項、第三項、第十一條、刑法第十一條前段、第二條第一項\n但書、第二十八條、第五十六條、第五十五條、第三十七條第一項，判決如主文。\n本案經檢察官羅清溪到庭執行職務。\n中    華    民    國      九十三      年      七      月      二十      日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  陳    義    仲\n                                            法官  陳    清    溪\n                                            法官  宋    明    蒼\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  陳    嘉    琍\n中    華    民    國      九十三      年      七      月      二十一    日\n附錄法條：\n肅清煙毒條例第五條第一項：販賣、運輸、製造毒品、鴉片或麻煙者，處死刑或無期\n                          徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○共同連續販賣毒品，處無期徒刑，褫奪公權終身。\n扣案毒品海洛因陸包（淨重陸捌參點陸壹公克，包裝重壹壹參點玖壹公克，純度捌拾\n點零柒，純質淨重伍肆柒點參柒公克）、圓柱型毒品海洛因貳拾伍塊（淨重柒壹捌玖\n點肆零公克，包裝重貳參玖點零玖公克，純度捌參點參壹，純質淨重伍玖捌玖點肆玖\n公克）均沒收銷燬之；販賣毒品所得財物新臺幣玖拾萬元沒收。",
    "fact": "一、甲○○綽號「元宗」，曾於七十七年間犯殺人罪，經最高法院判處有期徒刑十一\n    年確定，畏罪潛逃至泰國後，竟意圖營利，基於販賣毒品海洛因及自泰國走私運\n    輸管制進口之毒品海洛因返臺之概括犯意，為下列犯行：\n（一）甲○○與劉順福（年約三、四十歲，綽號「阿福」）共同意圖營利，基於販賣\n      海洛因之犯意聯絡，於八十四年六月八日，與林建榮（已於另案判處無期徒刑\n      確定）在泰國雙方以先交貨後付款方式，談妥交易海洛因事宜，再依約安排知\n      情且有犯意聯絡之不詳姓名年約廿六、七歲綽號「馬子」之成年女子（專門替\n      人夾帶毒品闖關之女子），自泰國夾帶運輸海洛因一件半（二十七臺兩），放\n      置在臺北市○○○○街林森北路附近保齡球館置物箱內，並於同年月九日（即\n      林建榮返臺前一日）通知林建榮前往領取，林建榮乃於翌（十）日返臺，於下\n      午七時許，在該保齡球館前收受「馬子」交付該置物箱鑰匙後，再行前往取出\n      販賣，所得價款新臺幣（下同）七十五萬元，則由林建榮安排顏義峰（另案判\n      處無期徒刑確定）攜帶美金二萬七千元，於八十四年六月十六日，前往泰國交\n      給甲○○抵付貨款。\n（二）葉貞雄（已於另案判處無期徒刑確定）因經濟拮据，意圖營利，向林建榮表示\n      願自泰國攜帶毒品返臺，賺取傭金，二人基於共同犯意聯絡，經林建榮與承上\n      開意圖營利並基於販賣毒品海洛因概括犯意之甲○○談妥購買海洛因一件（價\n      錢約十五萬元），以甲○○積欠林建榮之金錢債務抵償以代價金支付等事項後\n      ，林建榮以攜帶一件海洛因二十五萬元，僱用葉貞雄於八十四年七月二十日前\n      往泰國，甲○○則於同年七月二十八日，將其購自綽號「小楊」（泰國籍之楊\n      崇和）之海洛因七七０公克分裝六包，交葉貞雄夾帶返臺，經警監控得知，於\n      同年七月二十八日下午八時四十分許，在高雄小港機場海關查獲葉貞雄，扣得\n      該海洛因六包（淨重六八三‧六一公克，包裝重一一三‧九一公克，純度百分\n      之八０‧０七，純質淨重五四七‧三七公克），並於同日下午十時三十分許，\n      在臺南市○○路○段二四九號查獲林建榮。\n（三）林建榮到案後配合警方繼續查緝泰國之走私販毒組織，經多次與甲○○、劉順\n      福、及另一毒販「游先生」，聯繫購買海洛因，甲○○即基於同一犯意，並與\n      年籍不詳泰國人，即綽號「小楊」成年人（泰國籍之楊崇和），基於販賣毒品\n      海洛因之共同犯意聯絡，於八十四年八月一日與林建榮電話聯繫購買毒品，甲\n      ○○即於八十四年八月九日至十九日間，安排並知情有犯意聯絡之另一不詳姓\n      名年籍之成年人綽號「師父」，自泰國夾帶運輸海洛因十件，來臺藏放在臺北\n      市○○○路○段七九０巷六二弄七號三樓一室，經洽商同意於同年月十九日，\n      交付該十件海洛因予林建榮。經警籌款將價款八百五十萬元匯入甲○○指定之\n      池昆霖帳戶後，甲○○旋即於同年月十九日上午八時許，在泰國將藏放海洛因\n      之地點及鑰匙三把，以航空快遞郵件交付「全洲航運公司」鄭惠文（另為不起\n      訴處分），攜回臺北市交與林建榮收受，經警於同年月十九日下午一時三十分\n      許，在桃園中正國際機場截獲上開信件、鑰匙，並於同日下午三時許，在臺北\n      市○○○路○段七九０巷六二弄七號三樓一室，起獲圓柱型毒品海洛因二十五\n      塊（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度百分之八三‧\n      三一，純質淨重五九八九‧四九公克），該筆匯入價款，甲○○尚未及提領。\n二、案經嘉義市警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○，矢口否認有何販賣私運毒品等犯行，辯稱：八十四年\n    六月十日，係「阿福」（劉順福）販賣海洛因予林建榮，與伊無關；八十四年七\n    月二十日至二十八日間，伊人在大陸上海，不可能在泰國販賣海洛因予林建榮；\n    八十四年八月間，林建榮聯繫購買海洛因之對象係綽號「小楊」，即泰國人楊崇\n    和，非伊所販，伊僅答應幫林建榮聯絡「小楊」而已，且伊曾告知臺北縣警察局\n    刑警隊小隊長吳燕麟有關林建榮購買海洛因之事，不可能自己販賣云云。\n二、經查：\n（一）關於事實(一)部分：\n  (1)被告於警訊中固亦否認販賣海洛因犯行，惟供稱：係綽號「阿福」將一件半（按\n    一件為十八臺兩，一件半即二十七臺兩）海洛因販賣給林建榮，當時「阿福」叫\n    伊將綽號「馬子」（指攜毒品闖關之人）夾帶海洛因毒品之情形，轉告林建榮等\n    語（詳偵查卷一二四九號第四頁末行警訊筆錄），顯見被告就此部分事實，應已\n    知情。\n  (2)次查被告綽號「元宗」，已據其供述在卷（詳本院更五審一卷第一一一頁），而\n    由八十四年六月十三日證人林建榮（０六）0000000號電話監聽錄音譯文\n    以觀，可知在泰國之「元宗」急找林建榮洽談匯款，林建榮要「元宗」去接顏義\n    峰，並表示「董仔」（即老闆指甘泗山，如後所述）似將派人去泰國，「元宗」\n    表示可以但會「強碰」，雙方並互約下次聯絡時間後結束談話（詳警訊卷第一四\n    二頁、第一四三頁），嗣林建榮即與「甘」聯絡詢問「小葉」（葉貞雄）是否會\n    過去，並表示「元宗」（誤譯為「原裝」）在泰國住處等候，如小葉要去，錢應\n    備妥等情（詳警卷一四四頁背面至一四五頁），核與被告在本院更二審時供稱：\n    林建榮有打電話叫伊去接顏義峰等語相符（詳更二審卷一九一頁背面），顯見林\n    建榮確有與被告聯絡，前往機場接顏義峰取款之事。監聽錄音譯文內容，應屬正\n    確無訛，被告參與販毒亟欲取得款項，可以明瞭。\n  (3)再查證人林建榮於八十四年八月一日在警訊中坦承供稱：伊與甘泗山要自泰國走\n    私毒品之貨款及開銷大多數由甘泗山支付，因此稱呼甘泗山為「老闆」、「董仔\n    」、「大哥」等語，可知前揭監聽錄音譯文中所指「董仔」、「老闆」、「甘」\n    ，即係甘泗山（詳警訊卷第八頁背面）。又證人顏義峰於八十四年七月二十九日\n    在警訊中坦承供稱：「八十四年六月十六日林建榮命我獨自攜帶七十五萬元（按\n    係美金二萬七千元）到泰國親自交給綽號『元宗』，林建榮替我購買臺灣－泰國\n    來回機票，並付給我四萬元旅費報酬；『元宗』、『游先生』、『阿福』均為林\n    建榮購買海洛因之上盤毒梟，經由林建榮介紹認識」（詳警訊卷第四十頁），繼\n    於八十四年七月二十九日在偵查中供稱：「我第一次幫林建榮帶錢到泰國是交給\n    『元宗』‧‧第一次七十五萬元」（詳偵查卷四二五六號第十六頁）等語，亦足\n    見顏義峰確為林建榮帶錢前往泰國交付予綽號「元宗」之被告無訛。核與證人林\n    建榮於八十四年七月三十一日，在警訊中供稱：「八十四年六月八日『元宗』\n    叫我過去談生意，同月十日我自臺北入境，在臺北市一家保齡球館取到一件半（\n    二十七臺兩）海洛因，返回後；我請顏義峰於同月十六日將貨款七十五萬元帶到\n    泰國交給『元宗』，往返機票由我支付，我並安排『元宗』到機場接顏義峰，並\n    安排他的食宿」等情（詳警一卷第六頁背面、第七頁）互核相符，堪信屬實。顯\n    見被告確有參與販賣毒品暨收取價金之行為，而有販賣毒品之犯意聯絡及行為之\n    分擔情形。\n  (4)況且證人林建榮在被告到案前，已於八十四年八月十九日警訊時供稱：「我確實\n    不知『元宗』真實姓名年籍，他身高約一七二公分左右，體型與我相似，留平頭\n    ，他曾告知他是殺人通緝犯，可能住臺北．．」等語，並於警方提示被告口卡片\n    時，當場指認：「此人確實就是綽號『元宗』逃亡泰國從事走私海洛英毒品來臺\n    販賣圖利的人沒錯」明確（詳警一卷第二五頁），嗣被告到案後，又於八十五年\n    二月二十七日警訊中，當場指證：「被告即係於八十四年間在泰國販賣毒品海洛\n    因給我轉售之甲○○」等語（詳偵查卷一二四九號第五頁）。另證人顏義峰於八\n    十五年二月二十八日，在警訊中亦證稱：「（你前供述筆錄中指證在泰國見到『\n    元宗』是否本局逮捕之甲○○？請當面指證）經我當面指證我前述筆錄供述『元\n    宗』，就是警方逮捕之甲○○同一人，在泰國見二次面。」無訛（詳偵查卷第十\n    二頁）。\n  (5)參諸被告於八十五年二月二十七日，在警訊中供稱：「與林建榮聯絡時，大多是\n    我打林建榮臺南公司電話（０六）0000000、0000000號等二支電\n    話聯絡，有時則是林建榮打我泰國行動電話0000000000000號互相\n    聯絡」等語（詳偵查卷一二四九號第三頁），核亦與證人林建榮於八十四年八月\n    十九日，在警訊中所證稱：「我都是以『元宗』所使用之行動電話000000\n    0000000號聯絡，他找我則是打到我公司電話（０六）0000000、\n    0000000號聯絡」等語相符（詳警訊卷第二五頁背面），益證上開綽號「\n    元宗」之男子，即係本案被告至明。\n  (6)再觀諸證人林建榮於八十六年十二月四日，另案在本院更一審所證稱：「當日返\n    臺在錦州街口某保齡球館前有一名女子將置物箱鑰匙給我，買二十七臺兩的錢先\n    欠著，在泰國接洽時是『阿福』與我談的，但甲○○有在場，『阿福』有帶在臺\n    北交東西（指置物箱鑰匙）那女子來認我，以便能在臺北將鑰匙交給我；買海洛\n    因的對象是『阿福』，但甲○○有在場，因有他大哥大號碼所以可以找到他；當\n    時沒確定是誰可以讓我欠。」等語（詳本院八十六年上重更(一)四三三號卷第四三\n    頁至第四五頁），亦足見該次林建榮前往泰國與「阿福」洽談購買二十七臺兩海\n    洛因，及由該不知名女子運送來臺事宜時，被告均有在場參與；且由林建榮無法\n    確定究係「阿福」或被告讓伊暫緩支付毒品價款乙情，亦可推知該次交易應係「\n    阿福」及被告共同與林建榮洽談，否則苟如被告所辯係林建榮向「阿福」購買，\n    伊僅恰巧在場云云屬實，衡情證人林建榮當能明確指證當時係「阿福」讓伊欠款\n    ，是被告所辯及證人林建榮嗣後改稱係向「阿福」購買云云，應係事後畏罪卸責\n    及故為迴護之詞，不足採信。\n  (7)又按販賣海洛因係萬國公罪，各國無不獎勵查報，為避免犯行曝光，毒品交易過\n    程外人難以得知，若非被告加入劉順福陣營，與其共同完成該次交易，衡情劉順\n    福應不致將其與林建榮聯絡毒品交易之細節告知被告，遑論要被告轉知聯絡林建\n    榮，況另案經最高法院判決確定之林建榮違反肅清煙毒條例案件中（八十四年度\n    偵字第三五五一、三五五二、四二五六號、原審八十四年度重訴字第二五號、本\n    院八十六年度上重更(二)字第三八六號、最高法院八十七年臺上字二九四０號），\n    其犯罪事實同亦認定林建榮於八十四年六月八日至泰國與劉順福（阿福）、甲○\n    ○談妥販賣海洛因細節後，林建榮於同年六月十日返台，於同日晚上七時許在臺\n    北市○○○路、錦州街口某保齡球館前，經一名不詳姓名女子交付保齡球館內置\n    物箱鑰匙，取得毒品海洛因一件半（二十七臺兩）等情無訛（詳更二審卷第二三\n    九至一五五頁附本院調閱本院八十六年度上重更（二）字第三八六號判決、本院\n    更五審卷第一一四頁），益徵林建榮此次海洛因交易對象係被告與「阿福」，被\n    告與劉順福有犯意聯絡，並分擔販賣海洛因予林建榮之聯絡事宜甚明。又林建榮\n    確於同年六月十日返臺，並有其與人在電話中談論回國之事可資佐證（詳警訊卷\n    第六頁背面、第一三九頁背面）。\n  (8)至林建榮於八十五年三月二十八日在警訊中供稱：「自八十四年六月間起，由綽\n    號『阿福』安排一馬子夾帶一件半海洛因毒品來臺交付給我，價錢是一百五十萬\n    元」云云者（詳偵查卷一二四九號第三五頁），因交易金額顯與本次交易金額不\n    符，或係林建榮詭辯之詞，或係與「阿福」所為另一次海洛因之交易；另被告於\n    八十五年二月二十八日、三月二十八日，在警訊中供稱：「另我知道劉順福（綽\n    號阿福）曾自泰國僱用一綽號『馬子』（指運輸毒品之人）夾帶海洛因毒品一件\n    半（約一０五０公克）來臺販賣給林建榮」云云者（詳偵查卷一二四九號第十三\n    、十四頁），亦屬推諉卸責之詞，自均不足據為有利被告之認定。至被告於本院\n    更五審時陳稱林建榮在監聽譯文有要匯一百萬元去泰國，是給綽號「阿福」之劉\n    順福價金，並非給被告，並有錄音譯文可按云云（詳被告於九十一年十一月二十\n    七日所提答辯狀）。惟查林建榮如何要匯一百萬元與劉順福，被告何以知悉，並\n    未據被告證實，且林建榮之監聽譯文雖迭次陳稱：我在等銀行開門要匯一百（指\n    一百萬元）過去等語，並不等同於林建榮已匯款過去，又於當日（即八十四年六\n    月十三日）林建榮亦於電話中陳稱：「．．明天早上過去（指泰國）你要去接他\n    ，且伊老闆（指甘泗山）好像要派人過去，有二個人你先抄一個人的名字，姓顏\n    名義峰．．」等語（詳警訊卷第一四二頁），已有處理給付價金之方式可見，其\n    後即無類似上開要債之監聽譯文出現，是派去支付價金之人應已順利解決要價之\n    問題，此外並無相關證據（含監聽譯文）佐證僅係綽號「阿福」一人販賣毒品海\n    洛因一件半，並與林建榮聯繫先後取得價金五十萬元、一百萬元之事實，是被告\n    顏義峰嗣於本院八十五年度上重訴字第一００七號另案被訴時改稱：二萬五千元\n    美金，是林建榮在其工廠交給我，到泰國機場我就把錢交給阿福，並非交給甲○\n    ○云云（詳被告九十二年三月十九日狀及所附筆錄、本院調閱該一００七號卷宗\n    第七一頁背面、第七二頁），無非事後附和被告之詞，既與上開其前所陳（詳警\n    訊卷第四十頁）及調查結果不符，自亦不足採取。\n  (9)綜上所述，足認被告與「阿福」就此次販賣及運送毒品海洛因予林建榮，係出於\n    共同之犯意聯絡，由被告與林建榮先談妥交易方式等細節，再由「阿福」安排一\n    綽號「馬子」之女子夾帶約定數量之海洛因來臺，輾轉交付給林建榮，林建榮嗣\n    再派顏義峰將七十五萬元價款，帶至泰國交付予被告無疑，且綽號「馬子」既係\n    知情受僱為人運輸毒品之人，則其受被告及劉順福僱用自泰國攜帶上開毒品來臺\n    交予買受人林建榮，自與被告及劉順福二人，同具有私運販賣毒品之犯意聯絡與\n    行為分擔。\n  (10)至證人林建榮於八十四年七月三日，曾偕同顏義峰前往泰國與所謂「游先生」者\n    接洽購買毒品事宜，返臺後並於同年七月十三日上午十時許，依「游先生」電話\n    指示，至臺北市希爾頓飯店前，向一名香港人陳志林取得毒品海洛因十五‧五臺\n    兩，嗣並由林建榮為顏義峰購買至泰國來回機票各一張，並交付顏義峰旅費美金\n    二千元作為酬勞，令顏義峰於八十四年七月十八日攜帶美金一萬七千元至泰國，\n    欲交給「游先生」作為上開十五‧五臺兩海洛因之價款（另於同年月十四日交付\n    陳志林一萬元美金），「游先生」亦通知劉順福至機場接機拿取該貨款之事實，\n    業經本院另案於林建榮所涉煙毒案以八十七年度上重更 (二）字第三四四號判決\n    認定屬實確定在案，因而證人林建榮在偵查中供稱：第二次購買對象為「游先生\n    」，與被告與林建榮本次之毒品交易，並不衝突（由葉貞雄攜回上開毒品對林建\n    榮而言係第三次），併予敘明。\n（二）關於事實(二)部分：\n  (1)證人葉貞雄於八十四年七月二十九日在警訊中供稱：「我於八十四年七月二十八\n    日二十時四十分許，在高雄小港機場海關檢查室，被警方當場在我的腰際間查獲\n    六包海洛英毒品之重量共七七０公克。該六包海洛因毒品是我自泰國夾帶闖關走\n    私入境，我是受林建榮（綽號阿榮）之僱用前往泰國夾帶走私海洛英毒品入境。\n    林建榮於八十四年七月十九日二十二時左右，打電話叫我到臨安路一段二四九號\n    店裡，說有重要的事要交代我去辦。我到店裡後，林建榮即交代我說：『明（二\n    十）日你搭七時許早班的飛機前往泰國，到達時有一名綽號「元宗」之男子，會\n    去接你到飯店安排食宿，當你要回來時「元宗」會將毒品海洛因裝妥讓你夾帶回\n    來，你回到臺南後再跟我聯絡，至於詳細情形我會打電話與「元宗」聯絡』。林\n    建榮將事情交代清楚後，我即返回住處睡覺，直到隔（二十）日清晨五時許，林\n    建榮即開車載我到高雄小港機場搭飛機前往泰國，飛抵泰國後，綽號「元宗」之\n    男子即到機場接我到「要漢飯店」一五一二號房住宿，當時綽號「阿猴」（即被\n    警方查獲之顏義峰）亦在該房間內住宿，在泰國停留期間，因不熟悉環境所以大\n    部分時間都是在飯店內休息，我與「阿猴」在該飯店內同住約三天後，「阿猴」\n    即先返回臺灣，我則等到七月二十八日下午二時許，「元宗」到飯店將預先裝在\n    二個束腹帶內之六包海洛因毒品交給我，叫我帶回去給林建榮，約三時許我即將\n    該二個裝有海洛因毒品之束腹帶穿於腰間，隨即搭計程車到機場，搭乘四時許飛\n    機返國，到達小港機場即被警方查獲。林建榮除了購買泰國來回之機票給我搭乘\n    外，另外還要給我二十五萬元作為夾帶運送毒品之酬勞」等語（詳警訊卷第三四\n    至三七頁），核與證人林建榮於八十四年七月三十一日，在警訊中所供稱：「\n    最後一次是葉貞雄主動來找我說，他經濟情況不佳要求幫我夾帶毒品闖關賺取金\n    錢，於是我便答應他要雇用他夾帶一件毒品的酬勞是二十五萬元，便購買機票叫\n    他於八十四年七月二十日出境，前往由『元宗』安排將毒品海洛因一件交給葉貞\n    雄夾帶入境，但於八十四年七月二十八日在小港機場被警方當場查獲」（詳警訊\n    卷第七頁背面）等語相符，並有經警當場查獲之海洛因一袋扣案為憑，且該袋海\n    洛因經送法務部調查局鑑定結果，確屬毒品海洛因（含包裝重七九七‧五二公克\n    ，淨重六八三‧六一公克，純度百分之八０‧０七，純質淨重五四七‧三七公克\n    ），亦有該局000000000號檢驗通知書乙份，附卷足稽（詳偵查卷四二\n    五六號第三三頁）。且證人葉貞雄在被告到案前，於八十四年八月廿一日警訊時\n    ，即指證：「警方所提示被告口卡片上之相片，確係於八十四年七月二十日，在\n    泰國機場接我到「要漢飯店」一五一二號房住宿，八十四年七月二十八日下午二\n    時，將預先裝在二個束腹帶內六大包海洛因（毛重七七０公克）毒品交給我攜帶\n    搭機返國之人」，繼於被告到案後，於八十五年二月二十八日，再次指證被告即\n    係綽號「元宗」之人不移，堪信被告有將上開海洛因交予葉貞雄攜帶返臺轉交林\n    建榮。\n  (2)被告甲○○雖辯稱：當時伊人在上海，不可能在泰國前往接機云云；然觀諸八十\n四年七月十七日、十九日林建榮電話監聽錄音譯文，「元宗」於八十四年七月十\n    七日雖仍在上海，然同年月十九日，已在電話中向林建榮提及「我泰國這邊」，\n    林建榮告知「我打電話去你家沒有人接」，「元宗」則表示「我明天才回去」「\n    大概明天晚上」「你叫『老仔』晚上一點打電話給我，我回去再理」等語（詳警\n    卷第一五一、一五八、一五九頁），可知被告已於八十四年七月二十日即已返回\n    泰國，且其在上海期間，仍與林建榮保持電話聯繫。\n  (3)況證人林建榮於八十六年十二月四日，在本院更三審亦證稱：「八十四年七月二\n    十日僱用葉貞雄至泰國帶毒品回來被查到，該次是要甲○○安排交易」等語（詳\n    本院八十六年上重更(一)字第四三三號卷第四三頁至第四五頁）。另被告於八十五\n    年二月二十七日，在警訊中亦供稱：「約於八十四年間（詳細日期已忘記）林建\n    榮曾到泰國要找鄭學鑑（綽號小胖）接洽購買海洛因毒品，恰巧遇見我，並告知\n    上情，於是我便告知我認識一名綽號「小楊」之泰北男子，可以接洽購買毒品，\n    於是我便開始聯絡「小楊」接洽購買海洛因毒品。於八十四年七月間林建榮向我\n    聯絡要購買一件（約七００公克）海洛因毒品，約於七月底間林建榮僱用一名年\n    約五十餘歲之男子（經警方提示查獲之相片指認該男子係葉貞雄無訛）到泰國攜\n    帶海洛因毒品返臺，我並在泰國打呼叫器傳呼公司聯絡「小楊」，隨即由「小楊\n    」將一件海洛因毒品裝妥後帶至「要漢飯店」，再交給葉貞雄夾帶回臺」（詳偵\n    查卷一二四九號第三頁）、「林建榮僱用葉貞雄到泰國購買海洛因毒品一件時，\n    經我聯絡小楊後，告知價錢約十五萬元，是在泰國直接購買之價錢，不必負擔運\n    輸費用及風險」（詳同上偵查卷第四頁）、「林建榮叫葉貞雄到泰國要夾帶海洛\n    因毒品闖關返臺販賣該次，林建榮與我聯絡要購買一件（約七００公克），價錢\n    是十五萬元，於是我即聯絡泰國之毒梟綽號「小楊」備妥一件海洛因毒品，由葉\n    貞雄夾帶闖關返臺交給林建榮」、「林建榮叫葉貞雄到泰國夾帶一件海洛因的價\n    錢是十五萬元，因我尚欠林建榮約十五萬元，所以我代為支付貨款給小楊」（詳\n    同上偵查卷第十三頁、第十四頁）、「我有吸食海洛因毒品均是直接向「小楊」\n    購買，他以較便宜之價格賣給我，一般市面上之價錢是每一件（約七百公克）十\n    五萬元，「小楊」賣給我一件約只要十萬元，便宜了五萬元」各等語在卷（詳同\n    上偵查卷第四頁）。顯見被告交付予葉貞雄之上開海洛因，係其向綽號「小楊」\n    者以一件十萬元之價錢所買，再以一件十五萬元之較高價錢販賣予林建榮，且該\n    次交易林建榮未實際交付價金，係被告以其對林建榮前所積欠之債務抵償，以代\n    價金之支付，雙方已完成該次交易，至為灼然。\n  (4)至證人葉貞雄嗣在本院更四審及本審交互詰問時改稱：係向另一綽號「小楊」之\n    泰國人所購買云者，應屬事後故為迴護被告之詞（詳本院更四審卷第一０一頁）\n    ，仍無足取。\n（三）關於事實(三)部分：\n  (1)證人林建榮於前項犯行被查獲後，即主動配合檢、警繼續追查毒品之來源，因而\n    查獲被告販賣海洛因十件予林建榮等情在案。證人林建榮於八十四年八月二日證\n    稱：「（你如何配合警方與泰國毒梟連絡？）昨日經警方借提至臺南市後，我先\n    以公用電話打到泰國與「元宗」連絡，「元宗」告知他已另再接洽好代號「師父\n    」（指攜帶毒品自泰國闖關來臺之人）隨時可以再派往臺灣．．，接著「游先生\n    」及「元宗」均有打電話找我，並提到泰國方面已有毒品接運至臺灣，並要我快\n    將葉貞雄所帶回之海洛因毒品價款七十五萬元帶去給他，以便付給「師父」佣金\n    ，．．並提到已有毒品運至臺灣，叫我隨時保持連絡．．」「經與泰國毒梟『元\n    宗』連續數日之聯絡，『元宗』告知目前他有十件毒品海洛因已運至臺灣，並約\n    定於明（九）日到臺北接洽毒品買賣事宜。」（詳警訊卷第十一頁、第十六頁、\n    第十七頁）。又於同月十九日，在警訊中證稱：「我於八十四年七月二十八日被\n    警查獲後，主動與警方配合追查毒品來源，我與泰國毒梟『元宗』、『阿福』等\n    人保持聯絡，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私\n    來臺販賣圖利，『元宗』並確定將於八十四年八月十九日進行毒品交易，並告知\n    他會於當（十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號\n    二樓之航空快遞公司給我。本日是由警方先派員到中正機場將『元宗』寄給我的\n    航空快遞查扣，起出鑰匙三把及寫有交易藏置毒品地點，北市○○○路○段七九\n    ０巷六二弄七號三樓一室之信件，警方立即於下午三時許帶同我趕往該處，以鑰\n    匙開啟房門，在床鋪下起獲乙只手提袋，內有二十五塊圓柱型海洛因毒品，該批\n    毒品確實是綽號『元宗』之男子自泰國走私來臺販賣的沒錯」等情甚詳（詳警訊\n    卷第二四頁、第二五頁），並有為警方至北市○○○路○段七九０巷六二弄七號\n    三樓一室查獲之圓柱型海洛因二十五塊及手提袋扣案可稽（詳警訊卷第八一頁搜\n    索扣押證明筆錄）。\n  (2)被告甲○○在警訊中亦自承：「約於八十四年八月初林建榮繼續與我保持聯絡，\n    要再購買十件海洛因，於是我便聯絡「小楊」去接洽，．．安排好藏放海洛因毒\n    品之地點後，但不知何故林建榮一直無法成行（至泰國拿鑰匙及接洽取貨），最\n    後經協調談妥先由林建榮將毒款八百五十萬元，匯至臺北之財寶貿易公司池昆霖\n    所有帳戶內（經查係以屋款名義匯入池昆霖帳戶），即會再轉匯給泰國之「小楊\n    」，手續完成後．．便將鑰匙及藏放地址，以信封裝妥寄航空快遞郵件到臺北給\n    林建榮，由林建榮去取貨」等語屬實（詳偵查卷一二四九號第三頁正反面）。並\n    有八十四年八月十八日之電話監聽錄音譯文在卷可佐（詳警訊卷第二二六頁以下\n    ）。證人池昆霖於本院更五審，到庭結證稱：林建榮有要將屋款八百五十萬元匯\n    至泰國，除此筆外，並無其他筆錢匯入，後來該筆錢由政府拿回去，該筆錢是一\n    個泰國人要向林先生要的等情，有池昆霖之證言在卷可稽（詳本院更五審卷(二)第\n    六六至六九頁）。並於本審在辯護人詰問時證稱：當時有位楊Ｘ宗之人曾查詢款\n    項匯入否等情。另池昆霖並於八十四年八月十九日於警訊中證稱：林建榮最近於\n    八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未\n    簽成又領回，後又於同月十八日存入八百五十萬元，說要匯到泰國給ＣＨＵＭＭ\n    ＯＮＧＫＨＯＮＴＨＡＮＳＡＫ（泰國公民證0000000000000號）\n    建築簽約款。一位泰國人打電話到伊店兩次，一次問八百五十萬元有無匯入伊帳\n    戶．．，伊不認識該泰國人，不知道（八百五十萬元）是買毒款，不知該款為警\n    局查扣等語（詳警訊卷第六四頁正反面）。證人林建榮於警訊時即陳稱：伊曾於\n    八十四年三、四月間因故匯款事．．認識池昆霖，嗣被告亦曾要求伊將毒品之貨\n    款由池昆霖匯到泰國給他，伊都向池昆霖告知是購買屋款等語（詳警訊卷第二六\n    頁），顯見該八百五十萬元應屬林建榮配合警方查緝毒品要交付被告之款項無訛\n    ，並非所謂購屋款，此部分池昆霖之證言，不足為有利被告之證詞。而該泰國公\n    民證0000000000000號持用人，經本院向內政部警政署入出境管理\n    局及本院更四審函請我國駐泰國台北經濟文化辦事處查明該號泰國公民證持用人\n    為西元一九六八年二月二十一日生之楊崇和，並有該辦事處函及戶口資料、內政\n    部警政署入出境管理局九十一年四月二十九日境仁彬字第０九一００五二一九四\n    號函（詳本院更四審第七七頁、第七八頁、第一六六頁、第二０二頁）、九十三\n    年五月十二日境仁明字第○九三二○○九七九○○號函覆本院資料暨相片可稽，\n    而上開資料所附照片經提示被告確認即為該綽號「小楊」之人無訛，雖被告前所\n    指「小楊」之楊崇和出生日期為（五七年七月二十一日生），查本院向國立臺北\n    商業技術學院所查得之學生學籍資料所附照片與前揭資料所附照片相互核對，顯\n    為同一人，而該國立臺北商業技術學院學生學籍資料出生日期亦載為（五七年七\n    月二十一日生），是該出生月份（五七年七月二十一日生）顯係誤載，並不影響\n    同一人之認定。\n  (3)據證人池昆霖八十四年八月十九日於警訊中所證稱：林建榮最近於八十四年八月\n    九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未簽成又領回，\n    後又於同月十八日存入八百五十萬元（詳警訊卷第六三頁）一節，並參以證人林\n    建榮於同月十九日，在警訊中證稱：「我於八十四年七月二十八日被警查獲後，\n    主動與警方配合追查毒品來源，我與泰國毒梟『元宗』、『阿福』等人保持聯絡\n    ，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖\n    利，『元宗』並確定將於八十四年八月十九日進行毒品交易，並告知他會於當（\n    十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空\n    快遞公司給我（詳警訊卷第二四頁）。足徵被告係利用管道攜帶毒品自泰國進入\n    臺灣，並確定林建榮已將購毒款項匯進指定帳戶，後完成交易，而林建榮第一次\n    匯款時間為八十四年八月九日，嗣因合約未簽成又領回（此應為毒品交易暗語）\n    ，又經電話聯繫後再於同年月十八日匯款，『元宗』即確定將於八十四年八月十\n    九日進行毒品交易，並告知他會於當（十九）日上午八時，將鑰匙及信件寄到臺\n    北市○○街二００巷三一號二樓之航空快遞公司。警方則派員到中正機場將『元\n    宗』寄交之航空快遞查扣，起出鑰匙三把及寫有交易藏置毒品地點「北市○○○\n    路○段七九０巷六二弄七號三樓一室」信件，並在該處，以鑰匙開啟房門，在床\n    鋪下起獲乙只手提袋，內有二十五塊圓柱型海洛因毒品，益證被告私運毒品進入\n    臺灣之時間為八十四年八月九日至十九日間，應可確定。證人林建榮於更五審及\n    本審所稱該批毒品應該在五月間已私運至臺，應屬臆測之詞不足採信。\n  (4)被告雖辯稱：毒品係綽號「小楊」之泰國人楊崇和所賣云云。惟查被告於八十五\n    年二月二十七日在警訊時供稱：「林建榮要求在臺灣交貨，經「小楊」．．接洽\n    後已安排好藏放地點，十件海洛因毒品之價錢，共計八百五十萬元」（詳偵查卷\n    一二四九號第四頁）；繼於八十五年二月二十八日在警訊中亦供稱：「是林建榮\n    繼續與我聯絡要再購買十件（約七公斤）毒品海洛因，經我與「小楊」聯絡後．\n    ．海洛因毒品願意出售給林建榮，「小楊」並告知十件價錢八百五十萬元，我即\n    與林建榮聯絡接洽交易時，由林建榮先將毒款匯入池昆霖之帳戶，便將住址告知\n    叫我記明於信件內寄給林建榮，始完成毒品交易。（林建榮聯絡你自泰國走私毒\n    品你獲利多少？）林建榮要購買十件毒品時，．．．一件要付給我每件五萬元之\n    酬勞，十件我可得到五十萬元之酬勞」等語（詳偵查卷一二四九號第十三頁背面\n    、第十四頁）。嗣在本院更一審亦供承：「我有幫他聯絡『小楊』說之前他們已\n    說好是否可以匯錢在臺灣接毒品」各等語（詳本院更一審卷第四六頁），足見被\n    告應屬知情，且參與販賣毒品海洛因予林建榮共同圖利。此再觀諸證人林建榮於\n    八十六年十二月四日，在本院更一審證稱：「（被告有叫你把八百五十萬元匯入\n    池昆霖帳戶？）我先打電話給甲○○，他先找『小楊』，『小楊』是泰國人，是\n    甲○○叫我匯入的」（詳本院更一審卷第四五頁），及在偵查中證稱：「八百五\n    十萬元要匯給之人有英文姓名及泰國人身分證號碼，該人是元宗指定之人」各等\n    語（詳偵查卷四二五六號第二八頁），即林建榮亦認有「小楊」（即楊崇和）其\n    人，且益見被告意圖營利，與綽號「小楊」、「師父」共同販賣上開海洛因予林\n    建榮等情無疑，被告及「小楊」（即楊崇和）、「師父」，同具有私運販賣毒品\n    之犯意聯絡與行為分擔。又證人鄭惠文已證稱不知何人寄送前述三把鑰匙云云（\n    詳警訊卷第六五頁背面至第六七頁），均無從資為被告有利之認定。\n  (5)又證人即警員蔡明璋於本院更五審時到庭證稱：「我當時抓到林建榮時均有錄音\n    ，且林建榮打電話到泰國給「元宗」也有錄音，在還未抓到林建榮時，我們就知\n    道林建榮有與「元宗」聯絡。」「（這些錄音譯文對不對？）當時元宗在泰國指\n    定八百萬元（應係八百五十萬元）錢要匯到臺北地下融資池昆霖之帳戶，他才要\n    出貨等語。」「元宗就是在場的甲○○。」「我們嘉義的譯文都是寫元宗，可能\n    錄音帶都在林建榮的案卷內。」「我確定當時林建榮打電話是打給元宗的，至於\n    元宗如何在泰國調毒品我們無法查考。」「林建榮案發後，確定甲○○是毒梟，\n    刑事局才與泰國聯絡，把甲○○遞解回國，當時確實是有錄音的」等語（詳本院\n    更五審(二)卷第二一至二四頁）。且證人池昆霖亦於本院更五審調查時直承林建榮\n    曾將上開八百五十萬元以購屋款名義匯入其戶頭，後來錢為政府取回等情（詳本\n    院更五審(二)卷第六六、六七頁、警訊卷第六三頁至六四頁、第二二五頁至第二三\n    二頁）。證人林建榮亦於警訊中供陳八百五十萬元，約定於明（即八十四年八月\n    九日）將錢帶到臺北交由池昆霖經營之匯款（洗錢）中心（電話0000000\n    00號等）匯入．．進行交易等情（詳警訊卷第十六頁背面），顯見林建榮確有\n    與池昆霖為匯款八百五十萬元進行聯繫過，而有錄音且有譯文在案（詳警訊卷第\n    二二五頁譯文）可據。證人即警員林鍾成亦於本院更五審調查時陳稱伊當時有錄\n    音，是配合刑事警察局一起查案的等情（詳本院更五審(一)卷第一一六頁）。是警\n    員溫明芳雖陳證稱：抓到林建榮以前有監聽，抓到沒有錄他和甲○○之通話．．\n    等語（詳本院更二審卷第六三頁），惟警員溫明芳係隸屬嘉義市警察局，故並非\n    即指已無其他機關另一組人員續行監聽，而林建榮與池昆霖之電話仍由刑事警察\n    局偵三隊第八組負責監聽中，有該警訊監聽之譯文可據（詳警訊卷第二二五至二\n    三二頁）。是警員溫明芳所為證言，自屬有所不知，應不影響本案事實認定。\n  (6)此外復有警方在臺北市○○○路○段七九０巷六二弄七號三樓一室，起獲之毒品\n    圓柱型海洛因二十五塊可證，該批毒品經送法務部調查局鑑定結果，確屬毒品海\n    洛因（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度八三‧三一％\n    ，純質淨重五九八九‧四九公克），亦有該局00000000號檢驗通知書乙\n    份附卷足參（詳八十四年度偵字第四二五六號偵查卷第三五頁）。\n三、綜上所述，被告於每售予林建榮一件（即十八臺兩或七百公克），即可獲利五萬\n    元，足見被告有從中賺取差價牟利之營利犯意。被告所辯各情，核均屬事後畏罪\n    卸責飾詞，不足採信。證人林建榮雖自法院訊問後，改稱毒品交易對象係「小楊\n    」「阿福」之不詳姓名男子並非甲○○，而以警訊時未深入回答關於泰國方面交\n    易細節，作為交易對象實係「小楊」之合理說辭云云。證人葉貞雄亦改稱係「小\n    楊」叫伊帶回毒品，不是甲○○云云。顏義峰亦改稱林建榮叫伊把錢交給阿福云\n    云。惟查林建榮、葉貞雄、顏義峰於偵查中經數度訊問林建榮並經警數度借訊，\n    並非無時間詳細說明泰國交易之細節，況林建榮所協助警方查出之毒品交易來源\n    ，又係甲○○，足見其交易之對象為甲○○無訛，林建榮、葉貞雄、顏義峰事後\n    翻異前詞，應係畏懼甲○○尋仇之故，所為供述，要無足取，併此敘明。又證人\n    吳燕麟雖於原審及本審證述七、八月間甲○○曾一次電話告知伊，談及有一姓林\n    之人，要從臺灣去泰國接洽毒品，叫伊等消息等語，然僅籠統告知既未明確告知\n    姓名、地點，亦未第二次聯絡，實與未告知相同，其是否存有破壞他人交易以成\n    全自己交易之意思固未可知，然僅以此籠統告知尚不足以據此證明其本身不會為\n    販賣之犯行，故此部分無從採為被告有利之證據。本件事證已臻明確，被告之犯\n    行均洵堪認定，應予依法論科。\n四、按海洛因係屬肅清煙毒條例第二條所稱毒品，且係行政院依懲治走私條例公告管\n    制物品項目及其數額所指定管制進口物品。又肅清煙毒條例雖已於八十七年五月\n    二十日修正為毒品危害防制條例，並已於同年月二十二日施行，新修正毒品危害\n    防制條例第四條第一項規定，對於「製造、運輸、販賣第一級毒品者，處死刑或\n    無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。」其刑度較肅清煙\n    毒條例第五條第一項規定為重。又懲治走私條例第二條亦於九十一年六月二十六\n    日修正公布，並於同年月二十八日施行，第二條第一項規定：「私運管制物品進\n    口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金\n    。」其刑度亦較舊法為重，被告行為後法律已有變更，然比較新舊法律法定刑結\n    果，仍以修正前肅清煙毒條例及修正前懲治走私條例第二條第一項所定之刑有利\n    被告，自應依刑法第二條第一項但書規定，仍依肅清煙毒條例及修正前懲治走私\n    條例處斷。核被告所為，就右揭事實(一)部分，被告與林建榮雙方已交貨及交錢，\n    買賣業已完成，其係既遂，固毋庸論；事實(二)部分，被告亦已與林建榮談妥毒品\n    之買賣，並將毒品交付林建榮僱用之葉貞雄，縱價金以抵償舊債務之方式以代交\n    付，仍無礙於其販賣毒品行為之成立。是就事實(一)、(二)販賣毒品部分，均係觸犯\n    肅清煙毒條例第五條第一項販賣毒品罪。另被告就事實(三)販賣毒品部分，係警方\n    誘捕被告所為，其間並無毒品買賣之真意，應係犯肅清煙毒條例第六條、第五條\n    第一項販賣毒品未遂罪。又被告就事實(一)、(三)關於自行走私毒品至臺灣交付部分\n    ，係另犯肅清煙毒條例第五條第一項運輸毒品罪，及懲治走私條例第二條第一項\n    私運管制物品進口罪二罪，至於事實(二)部分，因係被告在泰國出售毒品予林建榮\n    ，並交付毒品給林建榮所僱用之葉貞雄帶回，則此部份被告僅只負販賣毒品行為\n    刑責，將毒品帶回臺灣僅應由林建榮、葉貞雄負其刑責。被告所持有毒品之低度\n    行為，均已為其販賣、運輸毒品之高度行為所吸收，不另論罪。被告就事實(一)之\n    販賣毒品及走私毒品部分，與劉順福及不詳姓名年籍之成年人綽號「馬子」間；\n    及就事實(三)販賣毒品未遂、運輸毒品罪、私運管制物品進口罪，與泰國籍之楊崇\n    和及綽號「師父」間；對各該犯罪行為之實施，彼此間均有犯意聯絡及行為分擔\n    ，均應論以各該犯行之共同正犯。被告先後二次販賣毒品既遂、一次販賣毒品未\n    遂，先後二次運輸毒品及二次私運管制物品進口既遂，均各時間緊接，犯罪構成\n    要件相同，顯各基於概括犯意反覆為之，應各依連續犯規定，分別以販賣毒品、\n    運輸毒品、及私運管制物品進口既遂一罪論，並就私運管制物品進口部分依法加\n    重其刑，至於販賣毒品及運輸毒品二罪之法定本刑為死刑或無期徒刑，依法則不\n    得加重其刑。所犯連續運輸毒品及連續私運管制物品進口二罪間，為一行為觸犯\n    數罪名，具有想像競合犯關係，應從一重按連續運輸毒品罪處斷。而被告運輸毒\n    品之目的在於販賣，故與所犯連續販賣毒品罪互有方法、結果牽連關係，應從情\n    節較重之連續販賣毒品罪處斷。\n五、原審認被告罪證明確，因予論罪科刑，固非無見。惟（一）原審判決後肅清煙毒\n    條例修正為毒品危害防制條例，且刑度亦有修正；另懲治走私條例亦於九十一年\n    六月二十六日修正，有關販賣毒品罪、運輸毒品罪及私運管制物品進口罪之修正\n    ，原判決未及敘明其新舊法律比較適用，已有未合。（二）原判決關於事實(一)僅\n    認定被告與綽號「馬子」有販賣、走私毒品之犯意聯絡，而置劉順福亦為共同正\n    犯於不論，亦有未洽。（三）原判決關於事實(二)被告販賣毒品已達既遂狀態，原\n    判決理由猶論以未遂，且該部分被告既係在泰國出售毒品予林建榮，並交付毒品\n    予林建榮所僱用之葉貞雄帶回，則此部分被告應僅止販賣毒品行為，乃原判決併\n    論被告亦犯走私及運輸毒品之罪，且與林建榮等人為共同正犯，亦有未當。（四\n    ）事實欄(二)部分，被告供稱積欠林建榮十五萬元抵充價金，其有所得甚明，原判\n    決未併宣告沒收，亦有未當。（五）原判決就事實(三)部分，認被告係於八十四年\n    八月二日至八日間，安排運輸毒品進入臺灣，惟據證人池昆霖證稱：林建榮最近\n    於八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約\n    未簽成又領回，後又於同月十八日存入八百五十萬元（詳警訊卷第六三頁），並\n    參以證人林建榮於警訊中證稱：我與泰國毒梟『元宗』、『阿福』等人保持聯絡\n    ，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖\n    利，『元宗』確定於八十四年八月十九日進行毒品交易，並告知於十九日上午八\n    時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空快遞公司（詳警\n    訊卷第二四頁）。被告應係利用管道攜帶毒品自泰國進入臺灣，並確定林建榮已\n    將購毒款項匯進指定帳戶，後完成交易，而林建榮第一次匯款時間為八十四年八\n    月九日，嗣因合約未簽成又領回（按應係毒品未到），經聯繫後再於同年月十八\n    日匯款，『元宗』即確定將於八十四年八月十九日進行毒品交易，並告知林建榮\n    ，足認被告私運管制物品時間為八十四年八月九日至十九日間，此部分事實認定\n    ，顯有錯誤。（六）關於事實(三)未論與綽號「小楊」之楊崇和亦係共同正犯，及\n    所示購毒價款八百五十萬元，此款係警方所籌措，非林建榮所有，且非屬被告因\n    販賣毒品所得之財物，原審就此未詳加調查說明，亦有未當。（七）又販賣毒品\n    罪之成立，須有營利之意圖，原判決於事實欄雖載有被告有營利之意圖，然理由\n    欄內未予說明被告何以具有營利之意圖，亦未完備。被告上訴意旨，否認犯罪，\n    雖無足取；惟原判決既有上開可議之處，自屬無可維持，自應由本院將原判決予\n    以撤銷改判。爰審酌被告素行不良，因殺人罪經通緝，有臺灣高等法院被告全國\n    前案紀錄表在卷可按，其通緝中逃亡泰國，自泰國購毒賣回臺灣之犯罪動機、目\n    的、手段、方法，與販賣毒品之次數、數量，及毒品危害甚烈，被告竟為圖一己\n    厚利之私，走私販賣毒品，嚴重危害社會至鉅，暨其犯後態度等一切情狀，量處\n    無期徒刑，並依刑法第三十七條第一項規定宣告褫奪公權終身。\n六、扣案毒品海洛因六包（淨重六八三‧六一公克，包裝重一一三‧九一公克，純度\n    八十‧０七，純質淨重五四七‧三七公克）、圓柱型海洛因貳拾伍塊（淨重七一\n    八九‧四０公克，包裝重二三九‧０九公克，純度八三‧三一，純質淨重五九八\n    九‧四九公克），均係查獲之煙毒，雖已於另案之林建榮、葉貞雄煙毒案中執行\n    沒收並銷燬，有法務部調查局於九十二年三月十九日以調緝參字第０九二０００\n    七六一四０號函覆本院附卷可稽。惟基於共同犯罪行為，應由共犯各負全部責任\n    之理論（最高法院六十二年七月二十四日決議參照），本件仍應依肅清煙毒條例\n    第十二條之規定予以沒收銷燬之。另事實(一)被告販賣毒品所得財物七十五萬元及\n    事實(二)所得十五萬元，亦應依肅清煙毒條例第十三條第一項規定，併予宣告沒收\n    。至事實(三)所示購買毒品價款八百五十萬元，雖已匯入被告指定之池昆霖帳戶，\n惟尚未被提領，且此款係檢警所籌措，非林建榮所有，業據林建榮於本院更一審\n    八十六年十二月四日調查中（詳該卷第四五頁背面），及本院另案八十五年度上\n    重更(一)字第四八四號一案審理中均供證明確，復有上開案件刑事判決書在卷足參\n    。況此次購買毒品係林建榮到案後為配合警方查緝泰國之走私販毒組織所為，亦\n    據林建榮在警訊中所供明，並有警局移送書檢具報告書一份載明足按，足見此次\n    林建榮無向被告購買毒品之意思，因之上開價款八百五十萬元，非屬被告因販賣\n    毒品所得之財物，毋庸併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、肅清煙毒條例第五條第一項、第十二條前段、第十三條第一項、\n懲治走私條例第二條第一項、第三項、第十一條、刑法第十一條前段、第二條第一項\n但書、第二十八條、第五十六條、第五十五條、第三十七條第一項，判決如主文。\n本案經檢察官羅清溪到庭執行職務。\n中    華    民    國      九十三      年      七      月      二十      日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  陳    義    仲\n                                            法官  陳    清    溪\n                                            法官  宋    明    蒼\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  陳    嘉    琍"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三度上重更（七）字第一八號Ｃ上訴人即被告甲○○指定辯護人本院公設辯護人乙○○右上訴人因違反肅清煙毒條例案件，不服臺灣嘉義地方法院八十五年度重訴緝字第一號中華民國八十六年四月十九日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十四年度偵字第四二五六號），提起上訴，判決後由最高法院第七次發回更審，本院判決如左：主文原判決撤銷。甲○○共同連續販賣毒品，處無期徒刑，褫奪公權終身。扣案毒品海洛因陸包（淨重陸捌參點陸壹公克，包裝重壹壹參點玖壹公克，純度捌拾點零柒，純質淨重伍肆柒點參柒公克）、圓柱型毒品海洛因貳拾伍塊（淨重柒壹捌玖點肆零公克，包裝重貳參玖點零玖公克，純度捌參點參壹，純質淨重伍玖捌玖點肆玖公克）均沒收銷燬之；販賣毒品所得財物新臺幣玖拾萬元沒收。事實一、甲○○綽號「元宗」，曾於七十七年間犯殺人罪，經最高法院判處有期徒刑十一年確定，畏罪潛逃至泰國後，竟意圖營利，基於販賣毒品海洛因及自泰國走私運輸管制進口之毒品海洛因返臺之概括犯意，為下列犯行：（一）甲○○與劉順福（年約三、四十歲，綽號「阿福」）共同意圖營利，基於販賣海洛因之犯意聯絡，於八十四年六月八日，與林建榮（已於另案判處無期徒刑確定）在泰國雙方以先交貨後付款方式，談妥交易海洛因事宜，再依約安排知情且有犯意聯絡之不詳姓名年約廿六、七歲綽號「馬子」之成年女子（專門替人夾帶毒品闖關之女子），自泰國夾帶運輸海洛因一件半（二十七臺兩），放置在臺北市○○○○街林森北路附近保齡球館置物箱內，並於同年月九日（即林建榮返臺前一日）通知林建榮前往領取，林建榮乃於翌（十）日返臺，於下午七時許，在該保齡球館前收受「馬子」交付該置物箱鑰匙後，再行前往取出販賣，所得價款新臺幣（下同）七十五萬元，則由林建榮安排顏義峰（另案判處無期徒刑確定）攜帶美金二萬七千元，於八十四年六月十六日，前往泰國交給甲○○抵付貨款。（二）葉貞雄（已於另案判處無期徒刑確定）因經濟拮据，意圖營利，向林建榮表示願自泰國攜帶毒品返臺，賺取傭金，二人基於共同犯意聯絡，經林建榮與承上開意圖營利並基於販賣毒品海洛因概括犯意之甲○○談妥購買海洛因一件（價錢約十五萬元），以甲○○積欠林建榮之金錢債務抵償以代價金支付等事項後，林建榮以攜帶一件海洛因二十五萬元，僱用葉貞雄於八十四年七月二十日前往泰國，甲○○則於同年七月二十八日，將其購自綽號「小楊」（泰國籍之楊崇和）之海洛因七七０公克分裝六包，交葉貞雄夾帶返臺，經警監控得知，於同年七月二十八日下午八時四十分許，在高雄小港機場海關查獲葉貞雄，扣得該海洛因六包（淨重六八三‧六一公克，包裝重一一三‧九一公克，純度百分之八０‧０七，純質淨重五四七‧三七公克），並於同日下午十時三十分許，在臺南市○○路○段二四九號查獲林建榮。（三）林建榮到案後配合警方繼續查緝泰國之走私販毒組織，經多次與甲○○、劉順福、及另一毒販「游先生」，聯繫購買海洛因，甲○○即基於同一犯意，並與年籍不詳泰國人，即綽號「小楊」成年人（泰國籍之楊崇和），基於販賣毒品海洛因之共同犯意聯絡，於八十四年八月一日與林建榮電話聯繫購買毒品，甲○○即於八十四年八月九日至十九日間，安排並知情有犯意聯絡之另一不詳姓名年籍之成年人綽號「師父」，自泰國夾帶運輸海洛因十件，來臺藏放在臺北市○○○路○段七九０巷六二弄七號三樓一室，經洽商同意於同年月十九日，交付該十件海洛因予林建榮。經警籌款將價款八百五十萬元匯入甲○○指定之池昆霖帳戶後，甲○○旋即於同年月十九日上午八時許，在泰國將藏放海洛因之地點及鑰匙三把，以航空快遞郵件交付「全洲航運公司」鄭惠文（另為不起訴處分），攜回臺北市交與林建榮收受，經警於同年月十九日下午一時三十分許，在桃園中正國際機場截獲上開信件、鑰匙，並於同日下午三時許，在臺北市○○○路○段七九０巷六二弄七號三樓一室，起獲圓柱型毒品海洛因二十五塊（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度百分之八三‧三一，純質淨重五九八九‧四九公克），該筆匯入價款，甲○○尚未及提領。二、案經嘉義市警察局移送臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○，矢口否認有何販賣私運毒品等犯行，辯稱：八十四年六月十日，係「阿福」（劉順福）販賣海洛因予林建榮，與伊無關；八十四年七月二十日至二十八日間，伊人在大陸上海，不可能在泰國販賣海洛因予林建榮；八十四年八月間，林建榮聯繫購買海洛因之對象係綽號「小楊」，即泰國人楊崇和，非伊所販，伊僅答應幫林建榮聯絡「小楊」而已，且伊曾告知臺北縣警察局刑警隊小隊長吳燕麟有關林建榮購買海洛因之事，不可能自己販賣云云。二、經查：（一）關於事實(一)部分：(1)被告於警訊中固亦否認販賣海洛因犯行，惟供稱：係綽號「阿福」將一件半（按一件為十八臺兩，一件半即二十七臺兩）海洛因販賣給林建榮，當時「阿福」叫伊將綽號「馬子」（指攜毒品闖關之人）夾帶海洛因毒品之情形，轉告林建榮等語（詳偵查卷一二四九號第四頁末行警訊筆錄），顯見被告就此部分事實，應已知情。(2)次查被告綽號「元宗」，已據其供述在卷（詳本院更五審一卷第一一一頁），而由八十四年六月十三日證人林建榮（０六）0000000號電話監聽錄音譯文以觀，可知在泰國之「元宗」急找林建榮洽談匯款，林建榮要「元宗」去接顏義峰，並表示「董仔」（即老闆指甘泗山，如後所述）似將派人去泰國，「元宗」表示可以但會「強碰」，雙方並互約下次聯絡時間後結束談話（詳警訊卷第一四二頁、第一四三頁），嗣林建榮即與「甘」聯絡詢問「小葉」（葉貞雄）是否會過去，並表示「元宗」（誤譯為「原裝」）在泰國住處等候，如小葉要去，錢應備妥等情（詳警卷一四四頁背面至一四五頁），核與被告在本院更二審時供稱：林建榮有打電話叫伊去接顏義峰等語相符（詳更二審卷一九一頁背面），顯見林建榮確有與被告聯絡，前往機場接顏義峰取款之事。監聽錄音譯文內容，應屬正確無訛，被告參與販毒亟欲取得款項，可以明瞭。(3)再查證人林建榮於八十四年八月一日在警訊中坦承供稱：伊與甘泗山要自泰國走私毒品之貨款及開銷大多數由甘泗山支付，因此稱呼甘泗山為「老闆」、「董仔」、「大哥」等語，可知前揭監聽錄音譯文中所指「董仔」、「老闆」、「甘」，即係甘泗山（詳警訊卷第八頁背面）。又證人顏義峰於八十四年七月二十九日在警訊中坦承供稱：「八十四年六月十六日林建榮命我獨自攜帶七十五萬元（按係美金二萬七千元）到泰國親自交給綽號『元宗』，林建榮替我購買臺灣－泰國來回機票，並付給我四萬元旅費報酬；『元宗』、『游先生』、『阿福』均為林建榮購買海洛因之上盤毒梟，經由林建榮介紹認識」（詳警訊卷第四十頁），繼於八十四年七月二十九日在偵查中供稱：「我第一次幫林建榮帶錢到泰國是交給『元宗』‧‧第一次七十五萬元」（詳偵查卷四二五六號第十六頁）等語，亦足見顏義峰確為林建榮帶錢前往泰國交付予綽號「元宗」之被告無訛。核與證人林建榮於八十四年七月三十一日，在警訊中供稱：「八十四年六月八日『元宗』叫我過去談生意，同月十日我自臺北入境，在臺北市一家保齡球館取到一件半（二十七臺兩）海洛因，返回後；我請顏義峰於同月十六日將貨款七十五萬元帶到泰國交給『元宗』，往返機票由我支付，我並安排『元宗』到機場接顏義峰，並安排他的食宿」等情（詳警一卷第六頁背面、第七頁）互核相符，堪信屬實。顯見被告確有參與販賣毒品暨收取價金之行為，而有販賣毒品之犯意聯絡及行為之分擔情形。(4)況且證人林建榮在被告到案前，已於八十四年八月十九日警訊時供稱：「我確實不知『元宗』真實姓名年籍，他身高約一七二公分左右，體型與我相似，留平頭，他曾告知他是殺人通緝犯，可能住臺北．．」等語，並於警方提示被告口卡片時，當場指認：「此人確實就是綽號『元宗』逃亡泰國從事走私海洛英毒品來臺販賣圖利的人沒錯」明確（詳警一卷第二五頁），嗣被告到案後，又於八十五年二月二十七日警訊中，當場指證：「被告即係於八十四年間在泰國販賣毒品海洛因給我轉售之甲○○」等語（詳偵查卷一二四九號第五頁）。另證人顏義峰於八十五年二月二十八日，在警訊中亦證稱：「（你前供述筆錄中指證在泰國見到『元宗』是否本局逮捕之甲○○？請當面指證）經我當面指證我前述筆錄供述『元宗』，就是警方逮捕之甲○○同一人，在泰國見二次面。」無訛（詳偵查卷第十二頁）。(5)參諸被告於八十五年二月二十七日，在警訊中供稱：「與林建榮聯絡時，大多是我打林建榮臺南公司電話（０六）0000000、0000000號等二支電話聯絡，有時則是林建榮打我泰國行動電話0000000000000號互相聯絡」等語（詳偵查卷一二四九號第三頁），核亦與證人林建榮於八十四年八月十九日，在警訊中所證稱：「我都是以『元宗』所使用之行動電話0000000000000號聯絡，他找我則是打到我公司電話（０六）0000000、0000000號聯絡」等語相符（詳警訊卷第二五頁背面），益證上開綽號「元宗」之男子，即係本案被告至明。(6)再觀諸證人林建榮於八十六年十二月四日，另案在本院更一審所證稱：「當日返臺在錦州街口某保齡球館前有一名女子將置物箱鑰匙給我，買二十七臺兩的錢先欠著，在泰國接洽時是『阿福』與我談的，但甲○○有在場，『阿福』有帶在臺北交東西（指置物箱鑰匙）那女子來認我，以便能在臺北將鑰匙交給我；買海洛因的對象是『阿福』，但甲○○有在場，因有他大哥大號碼所以可以找到他；當時沒確定是誰可以讓我欠。」等語（詳本院八十六年上重更(一)四三三號卷第四三頁至第四五頁），亦足見該次林建榮前往泰國與「阿福」洽談購買二十七臺兩海洛因，及由該不知名女子運送來臺事宜時，被告均有在場參與；且由林建榮無法確定究係「阿福」或被告讓伊暫緩支付毒品價款乙情，亦可推知該次交易應係「阿福」及被告共同與林建榮洽談，否則苟如被告所辯係林建榮向「阿福」購買，伊僅恰巧在場云云屬實，衡情證人林建榮當能明確指證當時係「阿福」讓伊欠款，是被告所辯及證人林建榮嗣後改稱係向「阿福」購買云云，應係事後畏罪卸責及故為迴護之詞，不足採信。(7)又按販賣海洛因係萬國公罪，各國無不獎勵查報，為避免犯行曝光，毒品交易過程外人難以得知，若非被告加入劉順福陣營，與其共同完成該次交易，衡情劉順福應不致將其與林建榮聯絡毒品交易之細節告知被告，遑論要被告轉知聯絡林建榮，況另案經最高法院判決確定之林建榮違反肅清煙毒條例案件中（八十四年度偵字第三五五一、三五五二、四二五六號、原審八十四年度重訴字第二五號、本院八十六年度上重更(二)字第三八六號、最高法院八十七年臺上字二九四０號），其犯罪事實同亦認定林建榮於八十四年六月八日至泰國與劉順福（阿福）、甲○○談妥販賣海洛因細節後，林建榮於同年六月十日返台，於同日晚上七時許在臺北市○○○路、錦州街口某保齡球館前，經一名不詳姓名女子交付保齡球館內置物箱鑰匙，取得毒品海洛因一件半（二十七臺兩）等情無訛（詳更二審卷第二三九至一五五頁附本院調閱本院八十六年度上重更（二）字第三八六號判決、本院更五審卷第一一四頁），益徵林建榮此次海洛因交易對象係被告與「阿福」，被告與劉順福有犯意聯絡，並分擔販賣海洛因予林建榮之聯絡事宜甚明。又林建榮確於同年六月十日返臺，並有其與人在電話中談論回國之事可資佐證（詳警訊卷第六頁背面、第一三九頁背面）。(8)至林建榮於八十五年三月二十八日在警訊中供稱：「自八十四年六月間起，由綽號『阿福』安排一馬子夾帶一件半海洛因毒品來臺交付給我，價錢是一百五十萬元」云云者（詳偵查卷一二四九號第三五頁），因交易金額顯與本次交易金額不符，或係林建榮詭辯之詞，或係與「阿福」所為另一次海洛因之交易；另被告於八十五年二月二十八日、三月二十八日，在警訊中供稱：「另我知道劉順福（綽號阿福）曾自泰國僱用一綽號『馬子』（指運輸毒品之人）夾帶海洛因毒品一件半（約一０五０公克）來臺販賣給林建榮」云云者（詳偵查卷一二四九號第十三、十四頁），亦屬推諉卸責之詞，自均不足據為有利被告之認定。至被告於本院更五審時陳稱林建榮在監聽譯文有要匯一百萬元去泰國，是給綽號「阿福」之劉順福價金，並非給被告，並有錄音譯文可按云云（詳被告於九十一年十一月二十七日所提答辯狀）。惟查林建榮如何要匯一百萬元與劉順福，被告何以知悉，並未據被告證實，且林建榮之監聽譯文雖迭次陳稱：我在等銀行開門要匯一百（指一百萬元）過去等語，並不等同於林建榮已匯款過去，又於當日（即八十四年六月十三日）林建榮亦於電話中陳稱：「．．明天早上過去（指泰國）你要去接他，且伊老闆（指甘泗山）好像要派人過去，有二個人你先抄一個人的名字，姓顏名義峰．．」等語（詳警訊卷第一四二頁），已有處理給付價金之方式可見，其後即無類似上開要債之監聽譯文出現，是派去支付價金之人應已順利解決要價之問題，此外並無相關證據（含監聽譯文）佐證僅係綽號「阿福」一人販賣毒品海洛因一件半，並與林建榮聯繫先後取得價金五十萬元、一百萬元之事實，是被告顏義峰嗣於本院八十五年度上重訴字第一００七號另案被訴時改稱：二萬五千元美金，是林建榮在其工廠交給我，到泰國機場我就把錢交給阿福，並非交給甲○○云云（詳被告九十二年三月十九日狀及所附筆錄、本院調閱該一００七號卷宗第七一頁背面、第七二頁），無非事後附和被告之詞，既與上開其前所陳（詳警訊卷第四十頁）及調查結果不符，自亦不足採取。(9)綜上所述，足認被告與「阿福」就此次販賣及運送毒品海洛因予林建榮，係出於共同之犯意聯絡，由被告與林建榮先談妥交易方式等細節，再由「阿福」安排一綽號「馬子」之女子夾帶約定數量之海洛因來臺，輾轉交付給林建榮，林建榮嗣再派顏義峰將七十五萬元價款，帶至泰國交付予被告無疑，且綽號「馬子」既係知情受僱為人運輸毒品之人，則其受被告及劉順福僱用自泰國攜帶上開毒品來臺交予買受人林建榮，自與被告及劉順福二人，同具有私運販賣毒品之犯意聯絡與行為分擔。(10)至證人林建榮於八十四年七月三日，曾偕同顏義峰前往泰國與所謂「游先生」者接洽購買毒品事宜，返臺後並於同年七月十三日上午十時許，依「游先生」電話指示，至臺北市希爾頓飯店前，向一名香港人陳志林取得毒品海洛因十五‧五臺兩，嗣並由林建榮為顏義峰購買至泰國來回機票各一張，並交付顏義峰旅費美金二千元作為酬勞，令顏義峰於八十四年七月十八日攜帶美金一萬七千元至泰國，欲交給「游先生」作為上開十五‧五臺兩海洛因之價款（另於同年月十四日交付陳志林一萬元美金），「游先生」亦通知劉順福至機場接機拿取該貨款之事實，業經本院另案於林建榮所涉煙毒案以八十七年度上重更(二）字第三四四號判決認定屬實確定在案，因而證人林建榮在偵查中供稱：第二次購買對象為「游先生」，與被告與林建榮本次之毒品交易，並不衝突（由葉貞雄攜回上開毒品對林建榮而言係第三次），併予敘明。（二）關於事實(二)部分：(1)證人葉貞雄於八十四年七月二十九日在警訊中供稱：「我於八十四年七月二十八日二十時四十分許，在高雄小港機場海關檢查室，被警方當場在我的腰際間查獲六包海洛英毒品之重量共七七０公克。該六包海洛因毒品是我自泰國夾帶闖關走私入境，我是受林建榮（綽號阿榮）之僱用前往泰國夾帶走私海洛英毒品入境。林建榮於八十四年七月十九日二十二時左右，打電話叫我到臨安路一段二四九號店裡，說有重要的事要交代我去辦。我到店裡後，林建榮即交代我說：『明（二十）日你搭七時許早班的飛機前往泰國，到達時有一名綽號「元宗」之男子，會去接你到飯店安排食宿，當你要回來時「元宗」會將毒品海洛因裝妥讓你夾帶回來，你回到臺南後再跟我聯絡，至於詳細情形我會打電話與「元宗」聯絡』。林建榮將事情交代清楚後，我即返回住處睡覺，直到隔（二十）日清晨五時許，林建榮即開車載我到高雄小港機場搭飛機前往泰國，飛抵泰國後，綽號「元宗」之男子即到機場接我到「要漢飯店」一五一二號房住宿，當時綽號「阿猴」（即被警方查獲之顏義峰）亦在該房間內住宿，在泰國停留期間，因不熟悉環境所以大部分時間都是在飯店內休息，我與「阿猴」在該飯店內同住約三天後，「阿猴」即先返回臺灣，我則等到七月二十八日下午二時許，「元宗」到飯店將預先裝在二個束腹帶內之六包海洛因毒品交給我，叫我帶回去給林建榮，約三時許我即將該二個裝有海洛因毒品之束腹帶穿於腰間，隨即搭計程車到機場，搭乘四時許飛機返國，到達小港機場即被警方查獲。林建榮除了購買泰國來回之機票給我搭乘外，另外還要給我二十五萬元作為夾帶運送毒品之酬勞」等語（詳警訊卷第三四至三七頁），核與證人林建榮於八十四年七月三十一日，在警訊中所供稱：「最後一次是葉貞雄主動來找我說，他經濟情況不佳要求幫我夾帶毒品闖關賺取金錢，於是我便答應他要雇用他夾帶一件毒品的酬勞是二十五萬元，便購買機票叫他於八十四年七月二十日出境，前往由『元宗』安排將毒品海洛因一件交給葉貞雄夾帶入境，但於八十四年七月二十八日在小港機場被警方當場查獲」（詳警訊卷第七頁背面）等語相符，並有經警當場查獲之海洛因一袋扣案為憑，且該袋海洛因經送法務部調查局鑑定結果，確屬毒品海洛因（含包裝重七九七‧五二公克，淨重六八三‧六一公克，純度百分之八０‧０七，純質淨重五四七‧三七公克），亦有該局000000000號檢驗通知書乙份，附卷足稽（詳偵查卷四二五六號第三三頁）。且證人葉貞雄在被告到案前，於八十四年八月廿一日警訊時，即指證：「警方所提示被告口卡片上之相片，確係於八十四年七月二十日，在泰國機場接我到「要漢飯店」一五一二號房住宿，八十四年七月二十八日下午二時，將預先裝在二個束腹帶內六大包海洛因（毛重七七０公克）毒品交給我攜帶搭機返國之人」，繼於被告到案後，於八十五年二月二十八日，再次指證被告即係綽號「元宗」之人不移，堪信被告有將上開海洛因交予葉貞雄攜帶返臺轉交林建榮。(2)被告甲○○雖辯稱：當時伊人在上海，不可能在泰國前往接機云云；然觀諸八十四年七月十七日、十九日林建榮電話監聽錄音譯文，「元宗」於八十四年七月十七日雖仍在上海，然同年月十九日，已在電話中向林建榮提及「我泰國這邊」，林建榮告知「我打電話去你家沒有人接」，「元宗」則表示「我明天才回去」「大概明天晚上」「你叫『老仔』晚上一點打電話給我，我回去再理」等語（詳警卷第一五一、一五八、一五九頁），可知被告已於八十四年七月二十日即已返回泰國，且其在上海期間，仍與林建榮保持電話聯繫。(3)況證人林建榮於八十六年十二月四日，在本院更三審亦證稱：「八十四年七月二十日僱用葉貞雄至泰國帶毒品回來被查到，該次是要甲○○安排交易」等語（詳本院八十六年上重更(一)字第四三三號卷第四三頁至第四五頁）。另被告於八十五年二月二十七日，在警訊中亦供稱：「約於八十四年間（詳細日期已忘記）林建榮曾到泰國要找鄭學鑑（綽號小胖）接洽購買海洛因毒品，恰巧遇見我，並告知上情，於是我便告知我認識一名綽號「小楊」之泰北男子，可以接洽購買毒品，於是我便開始聯絡「小楊」接洽購買海洛因毒品。於八十四年七月間林建榮向我聯絡要購買一件（約七００公克）海洛因毒品，約於七月底間林建榮僱用一名年約五十餘歲之男子（經警方提示查獲之相片指認該男子係葉貞雄無訛）到泰國攜帶海洛因毒品返臺，我並在泰國打呼叫器傳呼公司聯絡「小楊」，隨即由「小楊」將一件海洛因毒品裝妥後帶至「要漢飯店」，再交給葉貞雄夾帶回臺」（詳偵查卷一二四九號第三頁）、「林建榮僱用葉貞雄到泰國購買海洛因毒品一件時，經我聯絡小楊後，告知價錢約十五萬元，是在泰國直接購買之價錢，不必負擔運輸費用及風險」（詳同上偵查卷第四頁）、「林建榮叫葉貞雄到泰國要夾帶海洛因毒品闖關返臺販賣該次，林建榮與我聯絡要購買一件（約七００公克），價錢是十五萬元，於是我即聯絡泰國之毒梟綽號「小楊」備妥一件海洛因毒品，由葉貞雄夾帶闖關返臺交給林建榮」、「林建榮叫葉貞雄到泰國夾帶一件海洛因的價錢是十五萬元，因我尚欠林建榮約十五萬元，所以我代為支付貨款給小楊」（詳同上偵查卷第十三頁、第十四頁）、「我有吸食海洛因毒品均是直接向「小楊」購買，他以較便宜之價格賣給我，一般市面上之價錢是每一件（約七百公克）十五萬元，「小楊」賣給我一件約只要十萬元，便宜了五萬元」各等語在卷（詳同上偵查卷第四頁）。顯見被告交付予葉貞雄之上開海洛因，係其向綽號「小楊」者以一件十萬元之價錢所買，再以一件十五萬元之較高價錢販賣予林建榮，且該次交易林建榮未實際交付價金，係被告以其對林建榮前所積欠之債務抵償，以代價金之支付，雙方已完成該次交易，至為灼然。(4)至證人葉貞雄嗣在本院更四審及本審交互詰問時改稱：係向另一綽號「小楊」之泰國人所購買云者，應屬事後故為迴護被告之詞（詳本院更四審卷第一０一頁），仍無足取。（三）關於事實(三)部分：(1)證人林建榮於前項犯行被查獲後，即主動配合檢、警繼續追查毒品之來源，因而查獲被告販賣海洛因十件予林建榮等情在案。證人林建榮於八十四年八月二日證稱：「（你如何配合警方與泰國毒梟連絡？）昨日經警方借提至臺南市後，我先以公用電話打到泰國與「元宗」連絡，「元宗」告知他已另再接洽好代號「師父」（指攜帶毒品自泰國闖關來臺之人）隨時可以再派往臺灣．．，接著「游先生」及「元宗」均有打電話找我，並提到泰國方面已有毒品接運至臺灣，並要我快將葉貞雄所帶回之海洛因毒品價款七十五萬元帶去給他，以便付給「師父」佣金，．．並提到已有毒品運至臺灣，叫我隨時保持連絡．．」「經與泰國毒梟『元宗』連續數日之聯絡，『元宗』告知目前他有十件毒品海洛因已運至臺灣，並約定於明（九）日到臺北接洽毒品買賣事宜。」（詳警訊卷第十一頁、第十六頁、第十七頁）。又於同月十九日，在警訊中證稱：「我於八十四年七月二十八日被警查獲後，主動與警方配合追查毒品來源，我與泰國毒梟『元宗』、『阿福』等人保持聯絡，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖利，『元宗』並確定將於八十四年八月十九日進行毒品交易，並告知他會於當（十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空快遞公司給我。本日是由警方先派員到中正機場將『元宗』寄給我的航空快遞查扣，起出鑰匙三把及寫有交易藏置毒品地點，北市○○○路○段七九０巷六二弄七號三樓一室之信件，警方立即於下午三時許帶同我趕往該處，以鑰匙開啟房門，在床鋪下起獲乙只手提袋，內有二十五塊圓柱型海洛因毒品，該批毒品確實是綽號『元宗』之男子自泰國走私來臺販賣的沒錯」等情甚詳（詳警訊卷第二四頁、第二五頁），並有為警方至北市○○○路○段七九０巷六二弄七號三樓一室查獲之圓柱型海洛因二十五塊及手提袋扣案可稽（詳警訊卷第八一頁搜索扣押證明筆錄）。(2)被告甲○○在警訊中亦自承：「約於八十四年八月初林建榮繼續與我保持聯絡，要再購買十件海洛因，於是我便聯絡「小楊」去接洽，．．安排好藏放海洛因毒品之地點後，但不知何故林建榮一直無法成行（至泰國拿鑰匙及接洽取貨），最後經協調談妥先由林建榮將毒款八百五十萬元，匯至臺北之財寶貿易公司池昆霖所有帳戶內（經查係以屋款名義匯入池昆霖帳戶），即會再轉匯給泰國之「小楊」，手續完成後．．便將鑰匙及藏放地址，以信封裝妥寄航空快遞郵件到臺北給林建榮，由林建榮去取貨」等語屬實（詳偵查卷一二四九號第三頁正反面）。並有八十四年八月十八日之電話監聽錄音譯文在卷可佐（詳警訊卷第二二六頁以下）。證人池昆霖於本院更五審，到庭結證稱：林建榮有要將屋款八百五十萬元匯至泰國，除此筆外，並無其他筆錢匯入，後來該筆錢由政府拿回去，該筆錢是一個泰國人要向林先生要的等情，有池昆霖之證言在卷可稽（詳本院更五審卷(二)第六六至六九頁）。並於本審在辯護人詰問時證稱：當時有位楊Ｘ宗之人曾查詢款項匯入否等情。另池昆霖並於八十四年八月十九日於警訊中證稱：林建榮最近於八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未簽成又領回，後又於同月十八日存入八百五十萬元，說要匯到泰國給ＣＨＵＭＭＯＮＧＫＨＯＮＴＨＡＮＳＡＫ（泰國公民證0000000000000號）建築簽約款。一位泰國人打電話到伊店兩次，一次問八百五十萬元有無匯入伊帳戶．．，伊不認識該泰國人，不知道（八百五十萬元）是買毒款，不知該款為警局查扣等語（詳警訊卷第六四頁正反面）。證人林建榮於警訊時即陳稱：伊曾於八十四年三、四月間因故匯款事．．認識池昆霖，嗣被告亦曾要求伊將毒品之貨款由池昆霖匯到泰國給他，伊都向池昆霖告知是購買屋款等語（詳警訊卷第二六頁），顯見該八百五十萬元應屬林建榮配合警方查緝毒品要交付被告之款項無訛，並非所謂購屋款，此部分池昆霖之證言，不足為有利被告之證詞。而該泰國公民證0000000000000號持用人，經本院向內政部警政署入出境管理局及本院更四審函請我國駐泰國台北經濟文化辦事處查明該號泰國公民證持用人為西元一九六八年二月二十一日生之楊崇和，並有該辦事處函及戶口資料、內政部警政署入出境管理局九十一年四月二十九日境仁彬字第０九一００五二一九四號函（詳本院更四審第七七頁、第七八頁、第一六六頁、第二０二頁）、九十三年五月十二日境仁明字第○九三二○○九七九○○號函覆本院資料暨相片可稽，而上開資料所附照片經提示被告確認即為該綽號「小楊」之人無訛，雖被告前所指「小楊」之楊崇和出生日期為（五七年七月二十一日生），查本院向國立臺北商業技術學院所查得之學生學籍資料所附照片與前揭資料所附照片相互核對，顯為同一人，而該國立臺北商業技術學院學生學籍資料出生日期亦載為（五七年七月二十一日生），是該出生月份（五七年七月二十一日生）顯係誤載，並不影響同一人之認定。(3)據證人池昆霖八十四年八月十九日於警訊中所證稱：林建榮最近於八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未簽成又領回，後又於同月十八日存入八百五十萬元（詳警訊卷第六三頁）一節，並參以證人林建榮於同月十九日，在警訊中證稱：「我於八十四年七月二十八日被警查獲後，主動與警方配合追查毒品來源，我與泰國毒梟『元宗』、『阿福』等人保持聯絡，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖利，『元宗』並確定將於八十四年八月十九日進行毒品交易，並告知他會於當（十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空快遞公司給我（詳警訊卷第二四頁）。足徵被告係利用管道攜帶毒品自泰國進入臺灣，並確定林建榮已將購毒款項匯進指定帳戶，後完成交易，而林建榮第一次匯款時間為八十四年八月九日，嗣因合約未簽成又領回（此應為毒品交易暗語），又經電話聯繫後再於同年月十八日匯款，『元宗』即確定將於八十四年八月十九日進行毒品交易，並告知他會於當（十九）日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空快遞公司。警方則派員到中正機場將『元宗』寄交之航空快遞查扣，起出鑰匙三把及寫有交易藏置毒品地點「北市○○○路○段七九０巷六二弄七號三樓一室」信件，並在該處，以鑰匙開啟房門，在床鋪下起獲乙只手提袋，內有二十五塊圓柱型海洛因毒品，益證被告私運毒品進入臺灣之時間為八十四年八月九日至十九日間，應可確定。證人林建榮於更五審及本審所稱該批毒品應該在五月間已私運至臺，應屬臆測之詞不足採信。(4)被告雖辯稱：毒品係綽號「小楊」之泰國人楊崇和所賣云云。惟查被告於八十五年二月二十七日在警訊時供稱：「林建榮要求在臺灣交貨，經「小楊」．．接洽後已安排好藏放地點，十件海洛因毒品之價錢，共計八百五十萬元」（詳偵查卷一二四九號第四頁）；繼於八十五年二月二十八日在警訊中亦供稱：「是林建榮繼續與我聯絡要再購買十件（約七公斤）毒品海洛因，經我與「小楊」聯絡後．．海洛因毒品願意出售給林建榮，「小楊」並告知十件價錢八百五十萬元，我即與林建榮聯絡接洽交易時，由林建榮先將毒款匯入池昆霖之帳戶，便將住址告知叫我記明於信件內寄給林建榮，始完成毒品交易。（林建榮聯絡你自泰國走私毒品你獲利多少？）林建榮要購買十件毒品時，．．．一件要付給我每件五萬元之酬勞，十件我可得到五十萬元之酬勞」等語（詳偵查卷一二四九號第十三頁背面、第十四頁）。嗣在本院更一審亦供承：「我有幫他聯絡『小楊』說之前他們已說好是否可以匯錢在臺灣接毒品」各等語（詳本院更一審卷第四六頁），足見被告應屬知情，且參與販賣毒品海洛因予林建榮共同圖利。此再觀諸證人林建榮於八十六年十二月四日，在本院更一審證稱：「（被告有叫你把八百五十萬元匯入池昆霖帳戶？）我先打電話給甲○○，他先找『小楊』，『小楊』是泰國人，是甲○○叫我匯入的」（詳本院更一審卷第四五頁），及在偵查中證稱：「八百五十萬元要匯給之人有英文姓名及泰國人身分證號碼，該人是元宗指定之人」各等語（詳偵查卷四二五六號第二八頁），即林建榮亦認有「小楊」（即楊崇和）其人，且益見被告意圖營利，與綽號「小楊」、「師父」共同販賣上開海洛因予林建榮等情無疑，被告及「小楊」（即楊崇和）、「師父」，同具有私運販賣毒品之犯意聯絡與行為分擔。又證人鄭惠文已證稱不知何人寄送前述三把鑰匙云云（詳警訊卷第六五頁背面至第六七頁），均無從資為被告有利之認定。(5)又證人即警員蔡明璋於本院更五審時到庭證稱：「我當時抓到林建榮時均有錄音，且林建榮打電話到泰國給「元宗」也有錄音，在還未抓到林建榮時，我們就知道林建榮有與「元宗」聯絡。」「（這些錄音譯文對不對？）當時元宗在泰國指定八百萬元（應係八百五十萬元）錢要匯到臺北地下融資池昆霖之帳戶，他才要出貨等語。」「元宗就是在場的甲○○。」「我們嘉義的譯文都是寫元宗，可能錄音帶都在林建榮的案卷內。」「我確定當時林建榮打電話是打給元宗的，至於元宗如何在泰國調毒品我們無法查考。」「林建榮案發後，確定甲○○是毒梟，刑事局才與泰國聯絡，把甲○○遞解回國，當時確實是有錄音的」等語（詳本院更五審(二)卷第二一至二四頁）。且證人池昆霖亦於本院更五審調查時直承林建榮曾將上開八百五十萬元以購屋款名義匯入其戶頭，後來錢為政府取回等情（詳本院更五審(二)卷第六六、六七頁、警訊卷第六三頁至六四頁、第二二五頁至第二三二頁）。證人林建榮亦於警訊中供陳八百五十萬元，約定於明（即八十四年八月九日）將錢帶到臺北交由池昆霖經營之匯款（洗錢）中心（電話000000000號等）匯入．．進行交易等情（詳警訊卷第十六頁背面），顯見林建榮確有與池昆霖為匯款八百五十萬元進行聯繫過，而有錄音且有譯文在案（詳警訊卷第二二五頁譯文）可據。證人即警員林鍾成亦於本院更五審調查時陳稱伊當時有錄音，是配合刑事警察局一起查案的等情（詳本院更五審(一)卷第一一六頁）。是警員溫明芳雖陳證稱：抓到林建榮以前有監聽，抓到沒有錄他和甲○○之通話．．等語（詳本院更二審卷第六三頁），惟警員溫明芳係隸屬嘉義市警察局，故並非即指已無其他機關另一組人員續行監聽，而林建榮與池昆霖之電話仍由刑事警察局偵三隊第八組負責監聽中，有該警訊監聽之譯文可據（詳警訊卷第二二五至二三二頁）。是警員溫明芳所為證言，自屬有所不知，應不影響本案事實認定。(6)此外復有警方在臺北市○○○路○段七九０巷六二弄七號三樓一室，起獲之毒品圓柱型海洛因二十五塊可證，該批毒品經送法務部調查局鑑定結果，確屬毒品海洛因（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度八三‧三一％，純質淨重五九八九‧四九公克），亦有該局00000000號檢驗通知書乙份附卷足參（詳八十四年度偵字第四二五六號偵查卷第三五頁）。三、綜上所述，被告於每售予林建榮一件（即十八臺兩或七百公克），即可獲利五萬元，足見被告有從中賺取差價牟利之營利犯意。被告所辯各情，核均屬事後畏罪卸責飾詞，不足採信。證人林建榮雖自法院訊問後，改稱毒品交易對象係「小楊」「阿福」之不詳姓名男子並非甲○○，而以警訊時未深入回答關於泰國方面交易細節，作為交易對象實係「小楊」之合理說辭云云。證人葉貞雄亦改稱係「小楊」叫伊帶回毒品，不是甲○○云云。顏義峰亦改稱林建榮叫伊把錢交給阿福云云。惟查林建榮、葉貞雄、顏義峰於偵查中經數度訊問林建榮並經警數度借訊，並非無時間詳細說明泰國交易之細節，況林建榮所協助警方查出之毒品交易來源，又係甲○○，足見其交易之對象為甲○○無訛，林建榮、葉貞雄、顏義峰事後翻異前詞，應係畏懼甲○○尋仇之故，所為供述，要無足取，併此敘明。又證人吳燕麟雖於原審及本審證述七、八月間甲○○曾一次電話告知伊，談及有一姓林之人，要從臺灣去泰國接洽毒品，叫伊等消息等語，然僅籠統告知既未明確告知姓名、地點，亦未第二次聯絡，實與未告知相同，其是否存有破壞他人交易以成全自己交易之意思固未可知，然僅以此籠統告知尚不足以據此證明其本身不會為販賣之犯行，故此部分無從採為被告有利之證據。本件事證已臻明確，被告之犯行均洵堪認定，應予依法論科。四、按海洛因係屬肅清煙毒條例第二條所稱毒品，且係行政院依懲治走私條例公告管制物品項目及其數額所指定管制進口物品。又肅清煙毒條例雖已於八十七年五月二十日修正為毒品危害防制條例，並已於同年月二十二日施行，新修正毒品危害防制條例第四條第一項規定，對於「製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。」其刑度較肅清煙毒條例第五條第一項規定為重。又懲治走私條例第二條亦於九十一年六月二十六日修正公布，並於同年月二十八日施行，第二條第一項規定：「私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。」其刑度亦較舊法為重，被告行為後法律已有變更，然比較新舊法律法定刑結果，仍以修正前肅清煙毒條例及修正前懲治走私條例第二條第一項所定之刑有利被告，自應依刑法第二條第一項但書規定，仍依肅清煙毒條例及修正前懲治走私條例處斷。核被告所為，就右揭事實(一)部分，被告與林建榮雙方已交貨及交錢，買賣業已完成，其係既遂，固毋庸論；事實(二)部分，被告亦已與林建榮談妥毒品之買賣，並將毒品交付林建榮僱用之葉貞雄，縱價金以抵償舊債務之方式以代交付，仍無礙於其販賣毒品行為之成立。是就事實(一)、(二)販賣毒品部分，均係觸犯肅清煙毒條例第五條第一項販賣毒品罪。另被告就事實(三)販賣毒品部分，係警方誘捕被告所為，其間並無毒品買賣之真意，應係犯肅清煙毒條例第六條、第五條第一項販賣毒品未遂罪。又被告就事實(一)、(三)關於自行走私毒品至臺灣交付部分，係另犯肅清煙毒條例第五條第一項運輸毒品罪，及懲治走私條例第二條第一項私運管制物品進口罪二罪，至於事實(二)部分，因係被告在泰國出售毒品予林建榮，並交付毒品給林建榮所僱用之葉貞雄帶回，則此部份被告僅只負販賣毒品行為刑責，將毒品帶回臺灣僅應由林建榮、葉貞雄負其刑責。被告所持有毒品之低度行為，均已為其販賣、運輸毒品之高度行為所吸收，不另論罪。被告就事實(一)之販賣毒品及走私毒品部分，與劉順福及不詳姓名年籍之成年人綽號「馬子」間；及就事實(三)販賣毒品未遂、運輸毒品罪、私運管制物品進口罪，與泰國籍之楊崇和及綽號「師父」間；對各該犯罪行為之實施，彼此間均有犯意聯絡及行為分擔，均應論以各該犯行之共同正犯。被告先後二次販賣毒品既遂、一次販賣毒品未遂，先後二次運輸毒品及二次私運管制物品進口既遂，均各時間緊接，犯罪構成要件相同，顯各基於概括犯意反覆為之，應各依連續犯規定，分別以販賣毒品、運輸毒品、及私運管制物品進口既遂一罪論，並就私運管制物品進口部分依法加重其刑，至於販賣毒品及運輸毒品二罪之法定本刑為死刑或無期徒刑，依法則不得加重其刑。所犯連續運輸毒品及連續私運管制物品進口二罪間，為一行為觸犯數罪名，具有想像競合犯關係，應從一重按連續運輸毒品罪處斷。而被告運輸毒品之目的在於販賣，故與所犯連續販賣毒品罪互有方法、結果牽連關係，應從情節較重之連續販賣毒品罪處斷。五、原審認被告罪證明確，因予論罪科刑，固非無見。惟（一）原審判決後肅清煙毒條例修正為毒品危害防制條例，且刑度亦有修正；另懲治走私條例亦於九十一年六月二十六日修正，有關販賣毒品罪、運輸毒品罪及私運管制物品進口罪之修正，原判決未及敘明其新舊法律比較適用，已有未合。（二）原判決關於事實(一)僅認定被告與綽號「馬子」有販賣、走私毒品之犯意聯絡，而置劉順福亦為共同正犯於不論，亦有未洽。（三）原判決關於事實(二)被告販賣毒品已達既遂狀態，原判決理由猶論以未遂，且該部分被告既係在泰國出售毒品予林建榮，並交付毒品予林建榮所僱用之葉貞雄帶回，則此部分被告應僅止販賣毒品行為，乃原判決併論被告亦犯走私及運輸毒品之罪，且與林建榮等人為共同正犯，亦有未當。（四）事實欄(二)部分，被告供稱積欠林建榮十五萬元抵充價金，其有所得甚明，原判決未併宣告沒收，亦有未當。（五）原判決就事實(三)部分，認被告係於八十四年八月二日至八日間，安排運輸毒品進入臺灣，惟據證人池昆霖證稱：林建榮最近於八十四年八月九日，匯入伊存戶合作金庫長安支庫現金八百五十萬元，因合約未簽成又領回，後又於同月十八日存入八百五十萬元（詳警訊卷第六三頁），並參以證人林建榮於警訊中證稱：我與泰國毒梟『元宗』、『阿福』等人保持聯絡，『元宗』終於答應要將十件海洛因毒品以八百五十萬元之價錢走私來臺販賣圖利，『元宗』確定於八十四年八月十九日進行毒品交易，並告知於十九日上午八時，將鑰匙及信件寄到臺北市○○街二００巷三一號二樓之航空快遞公司（詳警訊卷第二四頁）。被告應係利用管道攜帶毒品自泰國進入臺灣，並確定林建榮已將購毒款項匯進指定帳戶，後完成交易，而林建榮第一次匯款時間為八十四年八月九日，嗣因合約未簽成又領回（按應係毒品未到），經聯繫後再於同年月十八日匯款，『元宗』即確定將於八十四年八月十九日進行毒品交易，並告知林建榮，足認被告私運管制物品時間為八十四年八月九日至十九日間，此部分事實認定，顯有錯誤。（六）關於事實(三)未論與綽號「小楊」之楊崇和亦係共同正犯，及所示購毒價款八百五十萬元，此款係警方所籌措，非林建榮所有，且非屬被告因販賣毒品所得之財物，原審就此未詳加調查說明，亦有未當。（七）又販賣毒品罪之成立，須有營利之意圖，原判決於事實欄雖載有被告有營利之意圖，然理由欄內未予說明被告何以具有營利之意圖，亦未完備。被告上訴意旨，否認犯罪，雖無足取；惟原判決既有上開可議之處，自屬無可維持，自應由本院將原判決予以撤銷改判。爰審酌被告素行不良，因殺人罪經通緝，有臺灣高等法院被告全國前案紀錄表在卷可按，其通緝中逃亡泰國，自泰國購毒賣回臺灣之犯罪動機、目的、手段、方法，與販賣毒品之次數、數量，及毒品危害甚烈，被告竟為圖一己厚利之私，走私販賣毒品，嚴重危害社會至鉅，暨其犯後態度等一切情狀，量處無期徒刑，並依刑法第三十七條第一項規定宣告褫奪公權終身。六、扣案毒品海洛因六包（淨重六八三‧六一公克，包裝重一一三‧九一公克，純度八十‧０七，純質淨重五四七‧三七公克）、圓柱型海洛因貳拾伍塊（淨重七一八九‧四０公克，包裝重二三九‧０九公克，純度八三‧三一，純質淨重五九八九‧四九公克），均係查獲之煙毒，雖已於另案之林建榮、葉貞雄煙毒案中執行沒收並銷燬，有法務部調查局於九十二年三月十九日以調緝參字第０九二０００七六一四０號函覆本院附卷可稽。惟基於共同犯罪行為，應由共犯各負全部責任之理論（最高法院六十二年七月二十四日決議參照），本件仍應依肅清煙毒條例第十二條之規定予以沒收銷燬之。另事實(一)被告販賣毒品所得財物七十五萬元及事實(二)所得十五萬元，亦應依肅清煙毒條例第十三條第一項規定，併予宣告沒收。至事實(三)所示購買毒品價款八百五十萬元，雖已匯入被告指定之池昆霖帳戶，惟尚未被提領，且此款係檢警所籌措，非林建榮所有，業據林建榮於本院更一審八十六年十二月四日調查中（詳該卷第四五頁背面），及本院另案八十五年度上重更(一)字第四八四號一案審理中均供證明確，復有上開案件刑事判決書在卷足參。況此次購買毒品係林建榮到案後為配合警方查緝泰國之走私販毒組織所為，亦據林建榮在警訊中所供明，並有警局移送書檢具報告書一份載明足按，足見此次林建榮無向被告購買毒品之意思，因之上開價款八百五十萬元，非屬被告因販賣毒品所得之財物，毋庸併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、肅清煙毒條例第五條第一項、第十二條前段、第十三條第一項、懲治走私條例第二條第一項、第三項、第十一條、刑法第十一條前段、第二條第一項但書、第二十八條、第五十六條、第五十五條、第三十七條第一項，判決如主文。本案經檢察官羅清溪到庭執行職務。中華民國九十三年七月二十日臺灣高等法院臺南分院刑事第三庭審判長法官陳義仲法官陳清溪法官宋明蒼右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官陳嘉琍中華民國九十三年七月二十一日附錄法條：肅清煙毒條例第五條第一項：販賣、運輸、製造毒品、鴉片或麻煙者，處死刑或無期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "羅清溪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-20",
  "created_at": "2016-02-06 13:03:08",
  "updated_at": "2016-02-06 13:03:08"
}