{
  "identify": "TPB-92-簡-493-20040719-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "簡",
  "number": "493",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "臺北高等行政法院簡易判決                          九十二年度簡字第四九三號\n    原      告  甲○○\n    被      告  台北縣政府稅捐稽徵處\n    代  表  人  乙○○處長）.\n    訴訟代理人  丙○○\n                丁○○\n右當事人間因土地增值稅事件，原告不服台北縣政府中華民國九十二年五月二十九日\n北府訴決字第○九二○三五六○一四號（卷號：00000000）訴願決定，提起\n行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    原告先於民國（下同）九十年九月六日出售建物門牌為新莊市○○街豐二巷五四\n    號所座落之新莊市○○段八六六、八六八地號土地，嗣於九十一年九月二十三日\n    購入前揭土地並於九十一年十月十一日申請依土地稅法第三十五條規定退還原出\n    售地已完納之土地增值稅。經被告查得原告於出售自用住宅用地後，復將原土地\n    全筆購回，顯非「另行購買」新土地，乃否准退稅。原告不服，提起訴願，經遭\n    駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明求為判決：\n    1.訴願決定及原處分均撤銷。\n    2.退還已繳納之土地增值稅。\n  (二)被告聲明求為判決：\n    原告之訴駁回，訴訟費用由原告負擔。\n三、兩造之陳述：\n  (一)原告主張之理由：\n    原告自九十一年十月十一日申請土地增值稅自用住宅用地重購退稅，已於訴願時\n    陳述甚詳，卻仍未獲核准，原告信賴法條、行政指導難道錯了嗎？請判決如原告\n    訴之聲明云云。\n  (二)被告主張之理由：\n    1.按「土地所有權人於出售土地或土地被徵收後，自完成移轉登記或領取補償地\n      價之日起，二年內重購土地合於左列規定之一，其新購土地地價超過原出售土\n      地地價或補償地價，扣除繳納土地增值稅後之餘額者，得向主管稽徵機關申請\n      就其已納土地增值稅額內，退還其不足支付新購土地地價之數額：一、自用住\n      宅用地出售或被徵收後，另行購買未超過三公畝之都市土地或未超過七公畝之\n      非都市土地仍作自用住宅用地者。」為土地稅法第三十五條第一項第一款所明\n      定。次按財政部七十年二月十三日台財稅第三一一○一號函釋規定：「查土地\n      稅法第三十五條既係規定土地所有權人於出售自用住宅用地、自耕農地及自營\n      工廠用地後，自完成移轉登記之日起，二年內『另行購買』自用住宅用地、自\n      耕農地及另於其他工業區域內購地建廠者，得向主管稽徵機關申請就其已納土\n      地增值稅額內，退還其不足支付新購土地地價之數額。本案經查係土地所有權\n      人於出售自用住宅用地後，復將原土地全筆購回，顯非『另行購買』新土地，\n      與前揭條款規定不符，自不得適用」。揆依前揭法令及財政部函釋規定，被告\n      所屬新莊分處據以否准原告之申請，並無不合。\n    2.又依財政部八十八年九月七日台財稅第八八一九四一四六五號函釋：「按土地\n      稅法三十五條有關重購自用住宅用地退還已納土地增值稅規定之立法意旨，在\n      於考量土地所有權人因住所遷移等實際需要，必須出售原有自用住宅用地，而\n      於他處購買自用住宅用地，為避免因課徵土地增值稅，降低其重購土地之能力\n      ，乃准就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。故該\n      條第一項第一款規定，係以土地所有權人於出售原有自用住宅用地後，另行購\n      買土地仍作自用住宅用地為要件。」揆依本法立法意旨及前揭財政部函釋規定\n      ，本案應無土地稅法第三十五條規定退稅之適用。\n    3.綜上所述，原告之訴應認為無理由，請判決駁回原告之訴等語。\n    理  由\n一、查原告起訴時被告代表人原由莊錦順代理，九十二年九月一日變更為乙○○，並\n    已具狀聲明承受訴訟，合先明。\n二、本件原告先於九十年九月六日出售建物門牌為新莊市○○街豐二巷五四號所座落\n    之新莊市○○段八六六、八六八地號土地，嗣於九十一年九月二十三日復購入前\n    揭土地，並於九十一年十月十一日申請依土地稅法第三十五條規定退還原出售地\n    已完納之土地增值稅。被告以其出售自用住宅用地後，又購買同一土地，與土地\n    稅法第三十五條所定申請退還土地增值稅，須以「另行購買」新土地之要件不符\n    ，乃否准退稅，原告不服，提起訴願被駁回後提起本訴，請求撤銷訴願決定及原\n    處分，並判命被告退還其原繳之土地增值稅云云。\n三、按土地稅法第三十五條第一項第一款規定：「土地所有權人於出售土地或土地被\n    徵收後，自完成移轉登記或領取補償地價之日起，二年內重購土地合於左列規定\n    之一，其新購土地地價超過原出售土地地價或補償地價，扣除繳納土地增值稅後\n    之餘額者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新\n    購土地地價之數額：一、自用住宅用地出售或被徵收後，另行購買未超過三公畝\n    之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者。」是依上開規定\n    ，申請退還土地增值稅之要件，必須自用住宅用地出售或被徵收後，「另行購買\n    」未超過三公畝之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者，\n    始得據以提出申請。茲有疑義者為自用住宅出售後，土地所有權人復重行購回其\n    原有土地者，能否申請退還所繳之土地增值稅？財政部就此曾於七十年二月十三\n    日以台財稅第三一一○一號函釋稱，土地稅法第三十五條既係規定土地所有權人\n    於出售自用住宅用地後，自完成移轉登記之日起，二年內「另行購買」自用住宅\n    用地者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購\n    土地地價之數額。本案據稱係土地所有權人於出售自用住宅用地後，復將原土地\n    全筆購回，顯非「另行購買」新土地，與前揭條款規定不符，自不得適用等語。\n    經查重購自用住宅用地，法律定為得申請退還原繳之土地增值稅，其立法理由乃\n    在避免土地所有權人出售自用住宅用地，因繳納土地增值稅，而影響其重購自用\n    住宅之能力，故定為得申請退還已繳之土地增值稅。惟土地稅法對重購自用住宅\n    用地退還土地增值稅者，其後再出售第二次購買之自用住宅用地時，並未規定應\n    追徵其第一次出售自用住宅之土地增值稅，倘准土地所有權人出售自用住宅用地\n    後，重行購回原有自用住宅用地，得退還原繳納之土地增值稅，則土地所有權人\n    即可逕相以出售後再買回之方法，逃漏應繳之土地增值稅，顯非立法本意，亦與\n    法律所定之「另行購買」之規定不合，財政部上開解釋意旨核與法律之規定無違\n    ，被告予以適用，駁回原告之申請，於法並無不合，訴願決定予以維持，亦稱妥\n    適，原告徒執前詞訴請撤銷，並請求判命被告退還其原繳之土地增值稅，均屬無\n    據，應予駁回。\n四、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      七        月      十九      日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                                    法  官  林金本\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中    華    民    國    九十三      年      七        月      十九      日\n                                                    書記官  簡信滇\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告先於民國（下同）九十年九月六日出售建物門牌為新莊市○○街豐二巷五四\n    號所座落之新莊市○○段八六六、八六八地號土地，嗣於九十一年九月二十三日\n    購入前揭土地並於九十一年十月十一日申請依土地稅法第三十五條規定退還原出\n    售地已完納之土地增值稅。經被告查得原告於出售自用住宅用地後，復將原土地\n    全筆購回，顯非「另行購買」新土地，乃否准退稅。原告不服，提起訴願，經遭\n    駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明求為判決：\n    1.訴願決定及原處分均撤銷。\n    2.退還已繳納之土地增值稅。\n  (二)被告聲明求為判決：\n    原告之訴駁回，訴訟費用由原告負擔。\n三、兩造之陳述：\n  (一)原告主張之理由：\n    原告自九十一年十月十一日申請土地增值稅自用住宅用地重購退稅，已於訴願時\n    陳述甚詳，卻仍未獲核准，原告信賴法條、行政指導難道錯了嗎？請判決如原告\n    訴之聲明云云。\n  (二)被告主張之理由：\n    1.按「土地所有權人於出售土地或土地被徵收後，自完成移轉登記或領取補償地\n      價之日起，二年內重購土地合於左列規定之一，其新購土地地價超過原出售土\n      地地價或補償地價，扣除繳納土地增值稅後之餘額者，得向主管稽徵機關申請\n      就其已納土地增值稅額內，退還其不足支付新購土地地價之數額：一、自用住\n      宅用地出售或被徵收後，另行購買未超過三公畝之都市土地或未超過七公畝之\n      非都市土地仍作自用住宅用地者。」為土地稅法第三十五條第一項第一款所明\n      定。次按財政部七十年二月十三日台財稅第三一一○一號函釋規定：「查土地\n      稅法第三十五條既係規定土地所有權人於出售自用住宅用地、自耕農地及自營\n      工廠用地後，自完成移轉登記之日起，二年內『另行購買』自用住宅用地、自\n      耕農地及另於其他工業區域內購地建廠者，得向主管稽徵機關申請就其已納土\n      地增值稅額內，退還其不足支付新購土地地價之數額。本案經查係土地所有權\n      人於出售自用住宅用地後，復將原土地全筆購回，顯非『另行購買』新土地，\n      與前揭條款規定不符，自不得適用」。揆依前揭法令及財政部函釋規定，被告\n      所屬新莊分處據以否准原告之申請，並無不合。\n    2.又依財政部八十八年九月七日台財稅第八八一九四一四六五號函釋：「按土地\n      稅法三十五條有關重購自用住宅用地退還已納土地增值稅規定之立法意旨，在\n      於考量土地所有權人因住所遷移等實際需要，必須出售原有自用住宅用地，而\n      於他處購買自用住宅用地，為避免因課徵土地增值稅，降低其重購土地之能力\n      ，乃准就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。故該\n      條第一項第一款規定，係以土地所有權人於出售原有自用住宅用地後，另行購\n      買土地仍作自用住宅用地為要件。」揆依本法立法意旨及前揭財政部函釋規定\n      ，本案應無土地稅法第三十五條規定退稅之適用。\n    3.綜上所述，原告之訴應認為無理由，請判決駁回原告之訴等語。",
    "reason": "一、查原告起訴時被告代表人原由莊錦順代理，九十二年九月一日變更為乙○○，並\n    已具狀聲明承受訴訟，合先明。\n二、本件原告先於九十年九月六日出售建物門牌為新莊市○○街豐二巷五四號所座落\n    之新莊市○○段八六六、八六八地號土地，嗣於九十一年九月二十三日復購入前\n    揭土地，並於九十一年十月十一日申請依土地稅法第三十五條規定退還原出售地\n    已完納之土地增值稅。被告以其出售自用住宅用地後，又購買同一土地，與土地\n    稅法第三十五條所定申請退還土地增值稅，須以「另行購買」新土地之要件不符\n    ，乃否准退稅，原告不服，提起訴願被駁回後提起本訴，請求撤銷訴願決定及原\n    處分，並判命被告退還其原繳之土地增值稅云云。\n三、按土地稅法第三十五條第一項第一款規定：「土地所有權人於出售土地或土地被\n    徵收後，自完成移轉登記或領取補償地價之日起，二年內重購土地合於左列規定\n    之一，其新購土地地價超過原出售土地地價或補償地價，扣除繳納土地增值稅後\n    之餘額者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新\n    購土地地價之數額：一、自用住宅用地出售或被徵收後，另行購買未超過三公畝\n    之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者。」是依上開規定\n    ，申請退還土地增值稅之要件，必須自用住宅用地出售或被徵收後，「另行購買\n    」未超過三公畝之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者，\n    始得據以提出申請。茲有疑義者為自用住宅出售後，土地所有權人復重行購回其\n    原有土地者，能否申請退還所繳之土地增值稅？財政部就此曾於七十年二月十三\n    日以台財稅第三一一○一號函釋稱，土地稅法第三十五條既係規定土地所有權人\n    於出售自用住宅用地後，自完成移轉登記之日起，二年內「另行購買」自用住宅\n    用地者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購\n    土地地價之數額。本案據稱係土地所有權人於出售自用住宅用地後，復將原土地\n    全筆購回，顯非「另行購買」新土地，與前揭條款規定不符，自不得適用等語。\n    經查重購自用住宅用地，法律定為得申請退還原繳之土地增值稅，其立法理由乃\n    在避免土地所有權人出售自用住宅用地，因繳納土地增值稅，而影響其重購自用\n    住宅之能力，故定為得申請退還已繳之土地增值稅。惟土地稅法對重購自用住宅\n    用地退還土地增值稅者，其後再出售第二次購買之自用住宅用地時，並未規定應\n    追徵其第一次出售自用住宅之土地增值稅，倘准土地所有權人出售自用住宅用地\n    後，重行購回原有自用住宅用地，得退還原繳納之土地增值稅，則土地所有權人\n    即可逕相以出售後再買回之方法，逃漏應繳之土地增值稅，顯非立法本意，亦與\n    法律所定之「另行購買」之規定不合，財政部上開解釋意旨核與法律之規定無違\n    ，被告予以適用，駁回原告之申請，於法並無不合，訴願決定予以維持，亦稱妥\n    適，原告徒執前詞訴請撤銷，並請求判命被告退還其原繳之土地增值稅，均屬無\n    據，應予駁回。\n四、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第一百九十五\n條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      七        月      十九      日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                                    法  官  林金本\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院簡易判決九十二年度簡字第四九三號原告甲○○被告台北縣政府稅捐稽徵處代表人乙○○處長）.訴訟代理人丙○○丁○○右當事人間因土地增值稅事件，原告不服台北縣政府中華民國九十二年五月二十九日北府訴決字第○九二○三五六○一四號（卷號：00000000）訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告先於民國（下同）九十年九月六日出售建物門牌為新莊市○○街豐二巷五四號所座落之新莊市○○段八六六、八六八地號土地，嗣於九十一年九月二十三日購入前揭土地並於九十一年十月十一日申請依土地稅法第三十五條規定退還原出售地已完納之土地增值稅。經被告查得原告於出售自用住宅用地後，復將原土地全筆購回，顯非「另行購買」新土地，乃否准退稅。原告不服，提起訴願，經遭駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明求為判決：1.訴願決定及原處分均撤銷。2.退還已繳納之土地增值稅。(二)被告聲明求為判決：原告之訴駁回，訴訟費用由原告負擔。三、兩造之陳述：(一)原告主張之理由：原告自九十一年十月十一日申請土地增值稅自用住宅用地重購退稅，已於訴願時陳述甚詳，卻仍未獲核准，原告信賴法條、行政指導難道錯了嗎？請判決如原告訴之聲明云云。(二)被告主張之理由：1.按「土地所有權人於出售土地或土地被徵收後，自完成移轉登記或領取補償地價之日起，二年內重購土地合於左列規定之一，其新購土地地價超過原出售土地地價或補償地價，扣除繳納土地增值稅後之餘額者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額：一、自用住宅用地出售或被徵收後，另行購買未超過三公畝之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者。」為土地稅法第三十五條第一項第一款所明定。次按財政部七十年二月十三日台財稅第三一一○一號函釋規定：「查土地稅法第三十五條既係規定土地所有權人於出售自用住宅用地、自耕農地及自營工廠用地後，自完成移轉登記之日起，二年內『另行購買』自用住宅用地、自耕農地及另於其他工業區域內購地建廠者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。本案經查係土地所有權人於出售自用住宅用地後，復將原土地全筆購回，顯非『另行購買』新土地，與前揭條款規定不符，自不得適用」。揆依前揭法令及財政部函釋規定，被告所屬新莊分處據以否准原告之申請，並無不合。2.又依財政部八十八年九月七日台財稅第八八一九四一四六五號函釋：「按土地稅法三十五條有關重購自用住宅用地退還已納土地增值稅規定之立法意旨，在於考量土地所有權人因住所遷移等實際需要，必須出售原有自用住宅用地，而於他處購買自用住宅用地，為避免因課徵土地增值稅，降低其重購土地之能力，乃准就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。故該條第一項第一款規定，係以土地所有權人於出售原有自用住宅用地後，另行購買土地仍作自用住宅用地為要件。」揆依本法立法意旨及前揭財政部函釋規定，本案應無土地稅法第三十五條規定退稅之適用。3.綜上所述，原告之訴應認為無理由，請判決駁回原告之訴等語。理由一、查原告起訴時被告代表人原由莊錦順代理，九十二年九月一日變更為乙○○，並已具狀聲明承受訴訟，合先明。二、本件原告先於九十年九月六日出售建物門牌為新莊市○○街豐二巷五四號所座落之新莊市○○段八六六、八六八地號土地，嗣於九十一年九月二十三日復購入前揭土地，並於九十一年十月十一日申請依土地稅法第三十五條規定退還原出售地已完納之土地增值稅。被告以其出售自用住宅用地後，又購買同一土地，與土地稅法第三十五條所定申請退還土地增值稅，須以「另行購買」新土地之要件不符，乃否准退稅，原告不服，提起訴願被駁回後提起本訴，請求撤銷訴願決定及原處分，並判命被告退還其原繳之土地增值稅云云。三、按土地稅法第三十五條第一項第一款規定：「土地所有權人於出售土地或土地被徵收後，自完成移轉登記或領取補償地價之日起，二年內重購土地合於左列規定之一，其新購土地地價超過原出售土地地價或補償地價，扣除繳納土地增值稅後之餘額者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額：一、自用住宅用地出售或被徵收後，另行購買未超過三公畝之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者。」是依上開規定，申請退還土地增值稅之要件，必須自用住宅用地出售或被徵收後，「另行購買」未超過三公畝之都市土地或未超過七公畝之非都市土地仍作自用住宅用地者，始得據以提出申請。茲有疑義者為自用住宅出售後，土地所有權人復重行購回其原有土地者，能否申請退還所繳之土地增值稅？財政部就此曾於七十年二月十三日以台財稅第三一一○一號函釋稱，土地稅法第三十五條既係規定土地所有權人於出售自用住宅用地後，自完成移轉登記之日起，二年內「另行購買」自用住宅用地者，得向主管稽徵機關申請就其已納土地增值稅額內，退還其不足支付新購土地地價之數額。本案據稱係土地所有權人於出售自用住宅用地後，復將原土地全筆購回，顯非「另行購買」新土地，與前揭條款規定不符，自不得適用等語。經查重購自用住宅用地，法律定為得申請退還原繳之土地增值稅，其立法理由乃在避免土地所有權人出售自用住宅用地，因繳納土地增值稅，而影響其重購自用住宅之能力，故定為得申請退還已繳之土地增值稅。惟土地稅法對重購自用住宅用地退還土地增值稅者，其後再出售第二次購買之自用住宅用地時，並未規定應追徵其第一次出售自用住宅之土地增值稅，倘准土地所有權人出售自用住宅用地後，重行購回原有自用住宅用地，得退還原繳納之土地增值稅，則土地所有權人即可逕相以出售後再買回之方法，逃漏應繳之土地增值稅，顯非立法本意，亦與法律所定之「另行購買」之規定不合，財政部上開解釋意旨核與法律之規定無違，被告予以適用，駁回原告之申請，於法並無不合，訴願決定予以維持，亦稱妥適，原告徒執前詞訴請撤銷，並請求判命被告退還其原繳之土地增值稅，均屬無據，應予駁回。四、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十三年七月十九日臺北高等行政法院第七庭法官林金本右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年七月十九日書記官簡信滇",
  "characters": {
    "judges": [
      "林金本"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "簡信滇"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "台北縣政府稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-19",
  "created_at": "2016-02-06 12:58:59",
  "updated_at": "2016-02-06 12:58:59"
}