{
  "identify": "TPS-86-台上-1257-19970424",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1257",
  "jcheck": "",
  "reason": "給付貨款（工程款）",
  "content": "最高法院民事判決                              八十六年度台上字第一二五七號\n    上  訴  人  興松有限公司\n    法定代理人  林志郎\n    訴訟代理人  潘正芬律師\n    被  上訴人  卓氏企業股份有限公司\n    法定代理人  卓枝安\n右當事人間請求給付貨款（工程款）事件，上訴人對於中華民國八十五年九月十一日\n台灣高等法院第二審判決（八十五年度上字第八一五號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：上訴人向伊購買地工織物第一類十六捲合計八二四○平方公尺，\n總價金新台幣（下同）三十九萬五千五百二十元未為給付，及其所扣留，先前購貨尚\n欠之價款一成計十八萬四千二百二十四元（保留款）亦未付，合計上訴人應給付伊五\n十七萬九千七百四十四元等情，爰本於買賣之法律關係，求為命上訴人如數給付，並\n加計法定遲延利息之判決。\n上訴人則以：被上訴人所供應貨物之數量有短少，因上訴人並未當場攤開測量，且不\n知寬度有兩種規格，根據臺北市政府工務局養工處（下稱養工處）之工程結算書計算\n，始知數量有短少等語，資為抗辯。\n原審以：被上訴人主張之事實，已據提出與其所述相符之合約書、催討貨款信函各一\n紙影本、送貨單影本二紙、發票影本二紙為證。上訴人雖提出工程結算書，辯稱被上\n訴人所供應之數量有短少，且寬度有五‧○五公尺及五‧一五公尺兩種云云，然依被\n上訴人所提出之八十三年七月廿七日及九月三十日送貨單記載，被上訴人此次所供應\n者均係寬五‧一五公尺之貨物。上訴人所主張有二種不同寬度，應係指被上訴人先前\n所供應者是五‧○五寬度而言。惟查上次供貨之貨款除保留款一成外，兩造均已結清\n，業為兩造所不爭執。且寬度僅係計算面積之單位，兩造既於合約書中訂明，買賣之\n數量以面積（平方公尺）為計算標準，長度及寬度並未在兩造約定之範圍，上訴人自\n不得僅執兩次供貨之寬度不同，即謂被上訴人供應之貨物有短少。再查養工處工程費\n結算書上之記載，僅足以證明上訴人承攬該工程時所施作之數量，並不足以證明被上\n訴人所供應之數量有短少之情形，且從供貨至竣工長達數月之期間，材料置放工地難\n保絕無被竊、挪用或額外耗損之情形，自不得以完工數量推論供應之數量。況依證人\n即上訴人之工地監工李宗憲所證，送貨單上之簽名者陳志源係上訴人之工地主任，於\n簽收時即點交捲數等語，益可證明被上訴人所供應之數量並未減少。至上訴人於收貨\n時未實際攤開測量面積，亦不得因此即推論被上訴人供應之數量有短少。上訴人所為\n供應數量有短少之抗辯，自無可採。另上訴人對於被上訴人主張其扣留第一批貨一成\n之保留款十八萬四千二百二十四元未給付之事實並不爭執，此部分堪信被上訴人之主\n張為真正，自得依法請求上訴人給付之。從而被上訴人請求上訴人給付貨款五十七萬\n九千七百四十四元並加計法定遲延利息，即無不合，應予准許。為原審心證之所由得\n。爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。上訴意旨\n猶執陳詞，並就原審取捨證據、認定事實之職權行使，及原判決其他贅論之理由，指\n摘其為不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      四      月    二十四    日\n                              最高法院民事第五庭\n                                  審判長法官  張  福  安\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      五      月      六      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：上訴人向伊購買地工織物第一類十六捲合計八二四○平方公尺，\n總價金新台幣（下同）三十九萬五千五百二十元未為給付，及其所扣留，先前購貨尚\n欠之價款一成計十八萬四千二百二十四元（保留款）亦未付，合計上訴人應給付伊五\n十七萬九千七百四十四元等情，爰本於買賣之法律關係，求為命上訴人如數給付，並\n加計法定遲延利息之判決。\n上訴人則以：被上訴人所供應貨物之數量有短少，因上訴人並未當場攤開測量，且不\n知寬度有兩種規格，根據臺北市政府工務局養工處（下稱養工處）之工程結算書計算\n，始知數量有短少等語，資為抗辯。\n原審以：被上訴人主張之事實，已據提出與其所述相符之合約書、催討貨款信函各一\n紙影本、送貨單影本二紙、發票影本二紙為證。上訴人雖提出工程結算書，辯稱被上\n訴人所供應之數量有短少，且寬度有五‧○五公尺及五‧一五公尺兩種云云，然依被\n上訴人所提出之八十三年七月廿七日及九月三十日送貨單記載，被上訴人此次所供應\n者均係寬五‧一五公尺之貨物。上訴人所主張有二種不同寬度，應係指被上訴人先前\n所供應者是五‧○五寬度而言。惟查上次供貨之貨款除保留款一成外，兩造均已結清\n，業為兩造所不爭執。且寬度僅係計算面積之單位，兩造既於合約書中訂明，買賣之\n數量以面積（平方公尺）為計算標準，長度及寬度並未在兩造約定之範圍，上訴人自\n不得僅執兩次供貨之寬度不同，即謂被上訴人供應之貨物有短少。再查養工處工程費\n結算書上之記載，僅足以證明上訴人承攬該工程時所施作之數量，並不足以證明被上\n訴人所供應之數量有短少之情形，且從供貨至竣工長達數月之期間，材料置放工地難\n保絕無被竊、挪用或額外耗損之情形，自不得以完工數量推論供應之數量。況依證人\n即上訴人之工地監工李宗憲所證，送貨單上之簽名者陳志源係上訴人之工地主任，於\n簽收時即點交捲數等語，益可證明被上訴人所供應之數量並未減少。至上訴人於收貨\n時未實際攤開測量面積，亦不得因此即推論被上訴人供應之數量有短少。上訴人所為\n供應數量有短少之抗辯，自無可採。另上訴人對於被上訴人主張其扣留第一批貨一成\n之保留款十八萬四千二百二十四元未給付之事實並不爭執，此部分堪信被上訴人之主\n張為真正，自得依法請求上訴人給付之。從而被上訴人請求上訴人給付貨款五十七萬\n九千七百四十四元並加計法定遲延利息，即無不合，應予准許。為原審心證之所由得\n。爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。上訴意旨\n猶執陳詞，並就原審取捨證據、認定事實之職權行使，及原判決其他贅論之理由，指\n摘其為不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一二五七號上訴人興松有限公司法定代理人林志郎訴訟代理人潘正芬律師被上訴人卓氏企業股份有限公司法定代理人卓枝安右當事人間請求給付貨款（工程款）事件，上訴人對於中華民國八十五年九月十一日台灣高等法院第二審判決（八十五年度上字第八一五號）提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：上訴人向伊購買地工織物第一類十六捲合計八二四○平方公尺，總價金新台幣（下同）三十九萬五千五百二十元未為給付，及其所扣留，先前購貨尚欠之價款一成計十八萬四千二百二十四元（保留款）亦未付，合計上訴人應給付伊五十七萬九千七百四十四元等情，爰本於買賣之法律關係，求為命上訴人如數給付，並加計法定遲延利息之判決。上訴人則以：被上訴人所供應貨物之數量有短少，因上訴人並未當場攤開測量，且不知寬度有兩種規格，根據臺北市政府工務局養工處（下稱養工處）之工程結算書計算，始知數量有短少等語，資為抗辯。原審以：被上訴人主張之事實，已據提出與其所述相符之合約書、催討貨款信函各一紙影本、送貨單影本二紙、發票影本二紙為證。上訴人雖提出工程結算書，辯稱被上訴人所供應之數量有短少，且寬度有五‧○五公尺及五‧一五公尺兩種云云，然依被上訴人所提出之八十三年七月廿七日及九月三十日送貨單記載，被上訴人此次所供應者均係寬五‧一五公尺之貨物。上訴人所主張有二種不同寬度，應係指被上訴人先前所供應者是五‧○五寬度而言。惟查上次供貨之貨款除保留款一成外，兩造均已結清，業為兩造所不爭執。且寬度僅係計算面積之單位，兩造既於合約書中訂明，買賣之數量以面積（平方公尺）為計算標準，長度及寬度並未在兩造約定之範圍，上訴人自不得僅執兩次供貨之寬度不同，即謂被上訴人供應之貨物有短少。再查養工處工程費結算書上之記載，僅足以證明上訴人承攬該工程時所施作之數量，並不足以證明被上訴人所供應之數量有短少之情形，且從供貨至竣工長達數月之期間，材料置放工地難保絕無被竊、挪用或額外耗損之情形，自不得以完工數量推論供應之數量。況依證人即上訴人之工地監工李宗憲所證，送貨單上之簽名者陳志源係上訴人之工地主任，於簽收時即點交捲數等語，益可證明被上訴人所供應之數量並未減少。至上訴人於收貨時未實際攤開測量面積，亦不得因此即推論被上訴人供應之數量有短少。上訴人所為供應數量有短少之抗辯，自無可採。另上訴人對於被上訴人主張其扣留第一批貨一成之保留款十八萬四千二百二十四元未給付之事實並不爭執，此部分堪信被上訴人之主張為真正，自得依法請求上訴人給付之。從而被上訴人請求上訴人給付貨款五十七萬九千七百四十四元並加計法定遲延利息，即無不合，應予准許。為原審心證之所由得。爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違誤。上訴意旨猶執陳詞，並就原審取捨證據、認定事實之職權行使，及原判決其他贅論之理由，指摘其為不當，求予廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年四月二十四日最高法院民事第五庭審判長法官張福安法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十六年五月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "潘正芬"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-24",
  "created_at": "2016-02-03 15:59:02",
  "updated_at": "2016-02-03 15:59:02"
}