{
  "identify": "TPS-86-台上-2274-19970423",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "2274",
  "jcheck": "",
  "reason": "妨害自由",
  "content": "最高法院刑事判決                              八十六年度台上字第二二七四號\n    上訴人  甲○○\n右上訴人因妨害自由案件，不服台灣高等法院中華民國八十五年五月二十九日第二審\n判決（八十五年度上訴字第一八五○號，起訴案號：台灣桃園地方法院檢察署八十四\n年度偵字第二七七九號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○因劉小萍曾於民國八十三年四月間遭被害人黃世濱毆打\n成傷，劉小萍向被害人索賠醫藥費未果，心生不滿，乃與上訴人及彭德志共同基於犯\n意之聯絡，於八十三年十二月十四日零時許，由彭德志駕駛車號000－0000號\n自用小客車，尾隨林豪展所駕駛附載被害人之車號ＢＪ－五九七○號自小客車，途經\n桃園縣平鎮市○○路與平東路口時，適遇紅燈，彭德志即將車攔在林豪展車前，由劉\n小萍及上訴人下車命被害人上渠等之車，被害人不從，上訴人與劉小萍隨即以不法腕\n力強拉被害人下車毆打（傷害部分未據告訴），並將之押上車，再以強暴脅迫手段，\n命被害人簽發新台幣（下同）十萬元本票及和解書各一紙，令其於三日內付款，始讓\n其離去等情，因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人共同以非法\n方法剝奪人之行動自由罪刑，固非無見。\n惟查：(一)、強制辯護之案件，選任辯護人於審判期日無正當理由而不到庭者，審判長\n始得指定公設辯護人，此觀刑事訴訟法第三十一條第二項之法意自明。本件公訴人係\n起訴上訴人涉犯懲治盜匪條例第五條第一項第一款之強盜罪嫌，其法定本刑為無期徒\n刑，或七年以上有期徒刑，屬強制辯護之案件，上訴人於原審已於八十五年五月二十\n一日具狀選任鍾淼雄律師為辯護人，有委任狀附卷可按（見原審卷第二十頁）。乃原\n審於同年五月二十二日之審判期日漏未通知其選任辯護人律師到場，而指定該院公設\n辯護人為上訴人辦護，其踐行之訴訟程序，顯非合法。(二)、當事人聲請調查之證據如\n與待證事實有重要之關係，事實審未予調查，又未認其無調查之必要，以裁定駁回之\n，或於判決理由予以說明者，其踐行之訴訟程序，即屬違法。卷查上訴人始終否認有\n妨害自由之犯行，並辯稱：係被害人自願上彭德志駕駛之車云云。原審則依憑被害人\n及證人林豪展之證言而認定上訴人有前揭犯行。然上訴人於原審曾具狀陳明林豪展於\n偵查中證稱：「他們（指上訴人與劉小萍等）叫黃（指被害人）上他的車，黃不願意\n即在拉拉扯扯至我車後面，什麼情況我不清楚。」云云，其語焉不詳，聲請再傳訊該\n證人（見原審卷第十七頁、第十八頁）。此因與判斷被害人之指述是否可信及上訴人\n有無妨害自由之犯行至有相關，原審未予傳喚調查，又未認其無調查之必要，以裁定\n駁回之，或於判決理由內予以說明，亦有可議。上訴意旨執以指摘原判決關於甲○○\n部分不當，尚非無理由，應認此部分有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      四      月    二十三    日\n                              最高法院刑事第七庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  洪  耀  宗\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月     三十     日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○因劉小萍曾於民國八十三年四月間遭被害人黃世濱毆打\n成傷，劉小萍向被害人索賠醫藥費未果，心生不滿，乃與上訴人及彭德志共同基於犯\n意之聯絡，於八十三年十二月十四日零時許，由彭德志駕駛車號000－0000號\n自用小客車，尾隨林豪展所駕駛附載被害人之車號ＢＪ－五九七○號自小客車，途經\n桃園縣平鎮市○○路與平東路口時，適遇紅燈，彭德志即將車攔在林豪展車前，由劉\n小萍及上訴人下車命被害人上渠等之車，被害人不從，上訴人與劉小萍隨即以不法腕\n力強拉被害人下車毆打（傷害部分未據告訴），並將之押上車，再以強暴脅迫手段，\n命被害人簽發新台幣（下同）十萬元本票及和解書各一紙，令其於三日內付款，始讓\n其離去等情，因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人共同以非法\n方法剝奪人之行動自由罪刑，固非無見。\n惟查：(一)、強制辯護之案件，選任辯護人於審判期日無正當理由而不到庭者，審判長\n始得指定公設辯護人，此觀刑事訴訟法第三十一條第二項之法意自明。本件公訴人係\n起訴上訴人涉犯懲治盜匪條例第五條第一項第一款之強盜罪嫌，其法定本刑為無期徒\n刑，或七年以上有期徒刑，屬強制辯護之案件，上訴人於原審已於八十五年五月二十\n一日具狀選任鍾淼雄律師為辯護人，有委任狀附卷可按（見原審卷第二十頁）。乃原\n審於同年五月二十二日之審判期日漏未通知其選任辯護人律師到場，而指定該院公設\n辯護人為上訴人辦護，其踐行之訴訟程序，顯非合法。(二)、當事人聲請調查之證據如\n與待證事實有重要之關係，事實審未予調查，又未認其無調查之必要，以裁定駁回之\n，或於判決理由予以說明者，其踐行之訴訟程序，即屬違法。卷查上訴人始終否認有\n妨害自由之犯行，並辯稱：係被害人自願上彭德志駕駛之車云云。原審則依憑被害人\n及證人林豪展之證言而認定上訴人有前揭犯行。然上訴人於原審曾具狀陳明林豪展於\n偵查中證稱：「他們（指上訴人與劉小萍等）叫黃（指被害人）上他的車，黃不願意\n即在拉拉扯扯至我車後面，什麼情況我不清楚。」云云，其語焉不詳，聲請再傳訊該\n證人（見原審卷第十七頁、第十八頁）。此因與判斷被害人之指述是否可信及上訴人\n有無妨害自由之犯行至有相關，原審未予傳喚調查，又未認其無調查之必要，以裁定\n駁回之，或於判決理由內予以說明，亦有可議。上訴意旨執以指摘原判決關於甲○○\n部分不當，尚非無理由，應認此部分有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第二二七四號上訴人甲○○右上訴人因妨害自由案件，不服台灣高等法院中華民國八十五年五月二十九日第二審判決（八十五年度上訴字第一八五○號，起訴案號：台灣桃園地方法院檢察署八十四年度偵字第二七七九號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○因劉小萍曾於民國八十三年四月間遭被害人黃世濱毆打成傷，劉小萍向被害人索賠醫藥費未果，心生不滿，乃與上訴人及彭德志共同基於犯意之聯絡，於八十三年十二月十四日零時許，由彭德志駕駛車號000－0000號自用小客車，尾隨林豪展所駕駛附載被害人之車號ＢＪ－五九七○號自小客車，途經桃園縣平鎮市○○路與平東路口時，適遇紅燈，彭德志即將車攔在林豪展車前，由劉小萍及上訴人下車命被害人上渠等之車，被害人不從，上訴人與劉小萍隨即以不法腕力強拉被害人下車毆打（傷害部分未據告訴），並將之押上車，再以強暴脅迫手段，命被害人簽發新台幣（下同）十萬元本票及和解書各一紙，令其於三日內付款，始讓其離去等情，因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人共同以非法方法剝奪人之行動自由罪刑，固非無見。惟查：(一)、強制辯護之案件，選任辯護人於審判期日無正當理由而不到庭者，審判長始得指定公設辯護人，此觀刑事訴訟法第三十一條第二項之法意自明。本件公訴人係起訴上訴人涉犯懲治盜匪條例第五條第一項第一款之強盜罪嫌，其法定本刑為無期徒刑，或七年以上有期徒刑，屬強制辯護之案件，上訴人於原審已於八十五年五月二十一日具狀選任鍾淼雄律師為辯護人，有委任狀附卷可按（見原審卷第二十頁）。乃原審於同年五月二十二日之審判期日漏未通知其選任辯護人律師到場，而指定該院公設辯護人為上訴人辦護，其踐行之訴訟程序，顯非合法。(二)、當事人聲請調查之證據如與待證事實有重要之關係，事實審未予調查，又未認其無調查之必要，以裁定駁回之，或於判決理由予以說明者，其踐行之訴訟程序，即屬違法。卷查上訴人始終否認有妨害自由之犯行，並辯稱：係被害人自願上彭德志駕駛之車云云。原審則依憑被害人及證人林豪展之證言而認定上訴人有前揭犯行。然上訴人於原審曾具狀陳明林豪展於偵查中證稱：「他們（指上訴人與劉小萍等）叫黃（指被害人）上他的車，黃不願意即在拉拉扯扯至我車後面，什麼情況我不清楚。」云云，其語焉不詳，聲請再傳訊該證人（見原審卷第十七頁、第十八頁）。此因與判斷被害人之指述是否可信及上訴人有無妨害自由之犯行至有相關，原審未予傳喚調查，又未認其無調查之必要，以裁定駁回之，或於判決理由內予以說明，亦有可議。上訴意旨執以指摘原判決關於甲○○部分不當，尚非無理由，應認此部分有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年四月二十三日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官洪耀宗右正本證明與原本無異書記官中華民國八十六年四月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "一日具狀選任鍾淼雄",
      "審於同年五月二十二日之審判期日漏未通知其選任辯護人"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-23",
  "created_at": "2016-02-03 15:55:22",
  "updated_at": "2016-02-03 15:55:22"
}