{
  "identify": "TCH-94-上易-72-20050301-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "72",
  "jcheck": "1",
  "reason": "違反爆竹煙火條例",
  "content": "臺灣高等法院臺中分院刑事判決                      九十四年度上易字第七二號\n    上  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告違反爆竹煙火條例案件，不服臺灣台中地方法院九十三年度易字第二\n一九七號中華民國九十三年十一月二十四日第一審判決（起訴案號：臺灣台中地方法\n院檢察署九十三年度偵字第一二一五六號。併辦案號：九十三年度偵字第一九八三五\n號），提起上訴，本院判決如左：\n      主  文\n原判決關於乙○○部分撤銷。\n乙○○共同連續負責人未依爆竹煙火管理條例第六條第一項規定申請許可並獲得許可\n文件，擅自製造爆竹煙火，處拘役伍拾日，如易科罰金，以佰元折算壹日。\n      事  實\n一、乙○○與邵碧珠（未經上訴判刑確定）夫妻二人均明知為規範爆竹煙火之管理，\n    預防災害發生，以維護人民生命財產，確保公共安全之目的，未經檢附相關文件\n    ，向縣市主管機關申請許可，經核發許可文件，不得從事爆竹煙火之製造，因乙\n    ○○之友人劉純勝（已歿）積欠債務，為圖劉純勝可以順利清償債務，明知劉純\n    勝未經向主管機關取得申請許可並獲得許可文件，竟與劉純勝基於共同製造爆竹\n    煙火之犯意聯絡，乙○○並基於概括之犯意，三人於民國九十三年五月十三日十\n    一時許前之不詳時間，由乙○○、邵碧珠夫妻提供臺中縣大甲鎮○○里○○路三\n    三巷一號之處所，作為劉純勝擅自製作爆竹煙火之處所。嗣於九十三年五月十三\n    日十一時許，經臺中縣消防局第五大隊幼獅分隊據報前往察看，因而獲悉上情，\n    並扣得紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三包\n    （總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張、\n    （大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大）\n    三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連珠\n    炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公克\n    ）、篩網二個等物。乙○○復承繼上開概括之犯意，於九十三年九月十三日，在\n    同上地址右側房屋，僱用與其有犯意聯絡之邵棟財（另案判刑確定）從事爆竹煙\n    火加工組裝，迨同年月十六日十一時為警當場查獲，並扣得連珠炮成品五十二盤\n    、半成品八十九盤（已裝火藥）、引線一百七十條、考勤表、白板等物。\n二、案經臺中縣警察局大甲分局報告臺灣臺中地方法院檢察署檢察官偵查起訴及移送\n    併案審理。\n      理  由\n一、訊據被告乙○○對於右揭時地，明知劉純勝未經向主管機關取得申請許可並獲得\n    許可文件，竟提供前開處所，作為劉純勝（已亡故）擅自製造爆竹之用等情，業\n    經於原審法院審理中坦認屬實，核與共犯邵碧珠在原審供承之情節相符，並與證\n    人即臺中縣消防局危險物品管理科辦事員張炩昑、幼獅分隊隊員黃重雄於偵查中\n    之證述情節及證人蔡萬安於原審法院審理中及共犯邵棟財在警詢中之證述內容均\n    屬相符，並有查獲現場照片二十八張、劉純勝簽發之本票影本十張在卷可稽，並\n    有扣案之紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三\n    包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張\n    、（大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大\n    ）三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連\n    珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公\n    克）、篩網二個；連珠炮成品五十二盤、半成品八十九盤（已裝火藥）、引線一\n    百七十條、考勤表、白板等物為證。被告乙○○在原審自白供述與現有事證相符\n    ，應堪置信。其雖於本院翻異前供辯稱：伊不知劉純勝在做鞭炮、第二次查獲之\n    物係第一次被查獲所遺留云云，與其前供及明確之證據不合，顯係卸責之詞，不\n    足採信。本件事證已臻明確，被告乙○○犯行殊堪認定。\n二、被告邵碧珠、乙○○明知劉純勝未經向主管機關取得申請許可並獲得許可文件，\n    竟與劉純勝基於共同製造爆竹煙火之犯意聯絡，由被告乙○○、邵碧珠共同提供\n    臺中縣大甲鎮○○里○○路三三巷一號之前開處所，作為劉純勝擅自製作爆竹煙\n    火之處所；被告乙○○亦未經許可擅自僱用邵棟財共同製造爆竹煙火，核其所為\n    ，均係違反爆竹煙火管理條例第二十三條第一項之擅自製造爆竹煙火罪。就第一\n    次被查獲之犯行，被告邵碧珠、乙○○與劉純勝三人間；第二次被查獲之部分，\n    被告與邵棟財二人之間，就前開擅自製造爆竹煙火犯行，分別有共同之犯意聯絡\n    及行為分擔，分別均為共同正犯。被告乙○○先後二次犯行，時間接近，犯罪構\n    成要件相同，顯係基於概括犯意為之，屬連續犯，應以一罪論並加重其刑。檢察\n    官雖未就第二次查獲部分起訴，惟其與起訴部分有連續犯之裁判上一罪關係，為\n    起訴效力所及，法院自得併加審理。原審予以論科，本非無見，然其未及就被告\n    第二次被查獲之犯行併加審理，乃為原判決應撤銷之原因，公訴人執此提起上訴\n    ，為有理由，應由本院將原判決撤銷改判。爰審酌被告乙○○明知為規範爆竹煙\n    火之管理，預防災害發生，以維護人民生命財產，確保公共安全之目的，未經檢\n    附相關文件，向縣市主管機關申請許可，經核發許可文件，不得從事爆竹煙火之\n    製造，為求獲得債務之清償，竟提供場所予劉純勝製造爆竹煙火使用，不思正視\n    地下爆竹工廠對於民眾生命、財產之潛在危險性，尤其被查獲後，仍不知悛悔猶\n    僱用邵棟財重蹈覆轍，本應從重量刑，惟姑念被告乙○○尚屬初犯，且由現場查\n    獲之物品觀之，僅有少數成品與原料物件及半成品而已，危害程度尚屬輕微等一\n    切情狀，量處如主文第二項所示之刑，並均諭知易科罰金之折算標準，以示懲儆\n    。\n三、按違反爆竹煙火管理條例規定製造、儲存或販賣之爆竹煙火，其成品、半成品、\n    原料及製造機具，直轄市、縣（市）主管機關應逕予沒入，爆竹煙火管理條例第\n    二十條第一項定有明文。扣案之紅土五包（總重一一七公克）、白藥五包（總重\n    八七公克）、硫磺十三包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙\n    盒頂面（特大）六百張、（大）二千四百張、（中）三千八百張、（小）一萬一\n    千張、包裝盒周邊（大）三十五捆（每捆一百張）、（小）十五捆（每捆三百張\n    ）、尚未裝填火藥之連珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯\n    酸鉀二包（每包二五公克）、篩網二個；連珠炮成品五十二盤、半成品八十九盤\n    （已裝火藥）、引線一百七十條、考勤表、白板等物，雖係屬劉純勝所有，供共\n    同製造爆竹煙火所用之物，然爆竹煙火管理條例第二十條第一項業經明文規定，\n    應由主管機關依職權沒入，本院自無庸更為沒收之諭知，附此敘明。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段，爆竹煙火管理條例第二十三條第一項前段，刑法第十一\n    條前段、第二十八條、第五十六條、第四十一條第一項前段、第七十四條第一款\n    ，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四  年      三      月      一      日\n                                   臺灣高等法院臺中分院刑事第六庭\n                                         審判長法  官  李  文  雄\n                                               法  官  劉  連  星\n                                               法  官  邱  顯  祥\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  江  玉  萍\n中     華     民     國     九十四     年      三      月      二       日\n                                                                        Ｆ\n",
  "structure": {
    "main": "原判決關於乙○○部分撤銷。\n乙○○共同連續負責人未依爆竹煙火管理條例第六條第一項規定申請許可並獲得許可\n文件，擅自製造爆竹煙火，處拘役伍拾日，如易科罰金，以佰元折算壹日。",
    "fact": "一、乙○○與邵碧珠（未經上訴判刑確定）夫妻二人均明知為規範爆竹煙火之管理，\n    預防災害發生，以維護人民生命財產，確保公共安全之目的，未經檢附相關文件\n    ，向縣市主管機關申請許可，經核發許可文件，不得從事爆竹煙火之製造，因乙\n    ○○之友人劉純勝（已歿）積欠債務，為圖劉純勝可以順利清償債務，明知劉純\n    勝未經向主管機關取得申請許可並獲得許可文件，竟與劉純勝基於共同製造爆竹\n    煙火之犯意聯絡，乙○○並基於概括之犯意，三人於民國九十三年五月十三日十\n    一時許前之不詳時間，由乙○○、邵碧珠夫妻提供臺中縣大甲鎮○○里○○路三\n    三巷一號之處所，作為劉純勝擅自製作爆竹煙火之處所。嗣於九十三年五月十三\n    日十一時許，經臺中縣消防局第五大隊幼獅分隊據報前往察看，因而獲悉上情，\n    並扣得紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三包\n    （總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張、\n    （大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大）\n    三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連珠\n    炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公克\n    ）、篩網二個等物。乙○○復承繼上開概括之犯意，於九十三年九月十三日，在\n    同上地址右側房屋，僱用與其有犯意聯絡之邵棟財（另案判刑確定）從事爆竹煙\n    火加工組裝，迨同年月十六日十一時為警當場查獲，並扣得連珠炮成品五十二盤\n    、半成品八十九盤（已裝火藥）、引線一百七十條、考勤表、白板等物。\n二、案經臺中縣警察局大甲分局報告臺灣臺中地方法院檢察署檢察官偵查起訴及移送\n    併案審理。",
    "reason": "一、訊據被告乙○○對於右揭時地，明知劉純勝未經向主管機關取得申請許可並獲得\n    許可文件，竟提供前開處所，作為劉純勝（已亡故）擅自製造爆竹之用等情，業\n    經於原審法院審理中坦認屬實，核與共犯邵碧珠在原審供承之情節相符，並與證\n    人即臺中縣消防局危險物品管理科辦事員張炩昑、幼獅分隊隊員黃重雄於偵查中\n    之證述情節及證人蔡萬安於原審法院審理中及共犯邵棟財在警詢中之證述內容均\n    屬相符，並有查獲現場照片二十八張、劉純勝簽發之本票影本十張在卷可稽，並\n    有扣案之紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三\n    包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張\n    、（大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大\n    ）三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連\n    珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公\n    克）、篩網二個；連珠炮成品五十二盤、半成品八十九盤（已裝火藥）、引線一\n    百七十條、考勤表、白板等物為證。被告乙○○在原審自白供述與現有事證相符\n    ，應堪置信。其雖於本院翻異前供辯稱：伊不知劉純勝在做鞭炮、第二次查獲之\n    物係第一次被查獲所遺留云云，與其前供及明確之證據不合，顯係卸責之詞，不\n    足採信。本件事證已臻明確，被告乙○○犯行殊堪認定。\n二、被告邵碧珠、乙○○明知劉純勝未經向主管機關取得申請許可並獲得許可文件，\n    竟與劉純勝基於共同製造爆竹煙火之犯意聯絡，由被告乙○○、邵碧珠共同提供\n    臺中縣大甲鎮○○里○○路三三巷一號之前開處所，作為劉純勝擅自製作爆竹煙\n    火之處所；被告乙○○亦未經許可擅自僱用邵棟財共同製造爆竹煙火，核其所為\n    ，均係違反爆竹煙火管理條例第二十三條第一項之擅自製造爆竹煙火罪。就第一\n    次被查獲之犯行，被告邵碧珠、乙○○與劉純勝三人間；第二次被查獲之部分，\n    被告與邵棟財二人之間，就前開擅自製造爆竹煙火犯行，分別有共同之犯意聯絡\n    及行為分擔，分別均為共同正犯。被告乙○○先後二次犯行，時間接近，犯罪構\n    成要件相同，顯係基於概括犯意為之，屬連續犯，應以一罪論並加重其刑。檢察\n    官雖未就第二次查獲部分起訴，惟其與起訴部分有連續犯之裁判上一罪關係，為\n    起訴效力所及，法院自得併加審理。原審予以論科，本非無見，然其未及就被告\n    第二次被查獲之犯行併加審理，乃為原判決應撤銷之原因，公訴人執此提起上訴\n    ，為有理由，應由本院將原判決撤銷改判。爰審酌被告乙○○明知為規範爆竹煙\n    火之管理，預防災害發生，以維護人民生命財產，確保公共安全之目的，未經檢\n    附相關文件，向縣市主管機關申請許可，經核發許可文件，不得從事爆竹煙火之\n    製造，為求獲得債務之清償，竟提供場所予劉純勝製造爆竹煙火使用，不思正視\n    地下爆竹工廠對於民眾生命、財產之潛在危險性，尤其被查獲後，仍不知悛悔猶\n    僱用邵棟財重蹈覆轍，本應從重量刑，惟姑念被告乙○○尚屬初犯，且由現場查\n    獲之物品觀之，僅有少數成品與原料物件及半成品而已，危害程度尚屬輕微等一\n    切情狀，量處如主文第二項所示之刑，並均諭知易科罰金之折算標準，以示懲儆\n    。\n三、按違反爆竹煙火管理條例規定製造、儲存或販賣之爆竹煙火，其成品、半成品、\n    原料及製造機具，直轄市、縣（市）主管機關應逕予沒入，爆竹煙火管理條例第\n    二十條第一項定有明文。扣案之紅土五包（總重一一七公克）、白藥五包（總重\n    八七公克）、硫磺十三包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙\n    盒頂面（特大）六百張、（大）二千四百張、（中）三千八百張、（小）一萬一\n    千張、包裝盒周邊（大）三十五捆（每捆一百張）、（小）十五捆（每捆三百張\n    ）、尚未裝填火藥之連珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯\n    酸鉀二包（每包二五公克）、篩網二個；連珠炮成品五十二盤、半成品八十九盤\n    （已裝火藥）、引線一百七十條、考勤表、白板等物，雖係屬劉純勝所有，供共\n    同製造爆竹煙火所用之物，然爆竹煙火管理條例第二十條第一項業經明文規定，\n    應由主管機關依職權沒入，本院自無庸更為沒收之諭知，附此敘明。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段，爆竹煙火管理條例第二十三條第一項前段，刑法第十一\n    條前段、第二十八條、第五十六條、第四十一條第一項前段、第七十四條第一款\n    ，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四  年      三      月      一      日\n                                   臺灣高等法院臺中分院刑事第六庭\n                                         審判長法  官  李  文  雄\n                                               法  官  劉  連  星\n                                               法  官  邱  顯  祥\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  江  玉  萍"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十四年度上易字第七二號上訴人臺灣台中地方法院檢察署檢察官被告乙○○右上訴人因被告違反爆竹煙火條例案件，不服臺灣台中地方法院九十三年度易字第二一九七號中華民國九十三年十一月二十四日第一審判決（起訴案號：臺灣台中地方法院檢察署九十三年度偵字第一二一五六號。併辦案號：九十三年度偵字第一九八三五號），提起上訴，本院判決如左：主文原判決關於乙○○部分撤銷。乙○○共同連續負責人未依爆竹煙火管理條例第六條第一項規定申請許可並獲得許可文件，擅自製造爆竹煙火，處拘役伍拾日，如易科罰金，以佰元折算壹日。事實一、乙○○與邵碧珠（未經上訴判刑確定）夫妻二人均明知為規範爆竹煙火之管理，預防災害發生，以維護人民生命財產，確保公共安全之目的，未經檢附相關文件，向縣市主管機關申請許可，經核發許可文件，不得從事爆竹煙火之製造，因乙○○之友人劉純勝（已歿）積欠債務，為圖劉純勝可以順利清償債務，明知劉純勝未經向主管機關取得申請許可並獲得許可文件，竟與劉純勝基於共同製造爆竹煙火之犯意聯絡，乙○○並基於概括之犯意，三人於民國九十三年五月十三日十一時許前之不詳時間，由乙○○、邵碧珠夫妻提供臺中縣大甲鎮○○里○○路三三巷一號之處所，作為劉純勝擅自製作爆竹煙火之處所。嗣於九十三年五月十三日十一時許，經臺中縣消防局第五大隊幼獅分隊據報前往察看，因而獲悉上情，並扣得紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張、（大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大）三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公克）、篩網二個等物。乙○○復承繼上開概括之犯意，於九十三年九月十三日，在同上地址右側房屋，僱用與其有犯意聯絡之邵棟財（另案判刑確定）從事爆竹煙火加工組裝，迨同年月十六日十一時為警當場查獲，並扣得連珠炮成品五十二盤、半成品八十九盤（已裝火藥）、引線一百七十條、考勤表、白板等物。二、案經臺中縣警察局大甲分局報告臺灣臺中地方法院檢察署檢察官偵查起訴及移送併案審理。理由一、訊據被告乙○○對於右揭時地，明知劉純勝未經向主管機關取得申請許可並獲得許可文件，竟提供前開處所，作為劉純勝（已亡故）擅自製造爆竹之用等情，業經於原審法院審理中坦認屬實，核與共犯邵碧珠在原審供承之情節相符，並與證人即臺中縣消防局危險物品管理科辦事員張炩昑、幼獅分隊隊員黃重雄於偵查中之證述情節及證人蔡萬安於原審法院審理中及共犯邵棟財在警詢中之證述內容均屬相符，並有查獲現場照片二十八張、劉純勝簽發之本票影本十張在卷可稽，並有扣案之紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張、（大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大）三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公克）、篩網二個；連珠炮成品五十二盤、半成品八十九盤（已裝火藥）、引線一百七十條、考勤表、白板等物為證。被告乙○○在原審自白供述與現有事證相符，應堪置信。其雖於本院翻異前供辯稱：伊不知劉純勝在做鞭炮、第二次查獲之物係第一次被查獲所遺留云云，與其前供及明確之證據不合，顯係卸責之詞，不足採信。本件事證已臻明確，被告乙○○犯行殊堪認定。二、被告邵碧珠、乙○○明知劉純勝未經向主管機關取得申請許可並獲得許可文件，竟與劉純勝基於共同製造爆竹煙火之犯意聯絡，由被告乙○○、邵碧珠共同提供臺中縣大甲鎮○○里○○路三三巷一號之前開處所，作為劉純勝擅自製作爆竹煙火之處所；被告乙○○亦未經許可擅自僱用邵棟財共同製造爆竹煙火，核其所為，均係違反爆竹煙火管理條例第二十三條第一項之擅自製造爆竹煙火罪。就第一次被查獲之犯行，被告邵碧珠、乙○○與劉純勝三人間；第二次被查獲之部分，被告與邵棟財二人之間，就前開擅自製造爆竹煙火犯行，分別有共同之犯意聯絡及行為分擔，分別均為共同正犯。被告乙○○先後二次犯行，時間接近，犯罪構成要件相同，顯係基於概括犯意為之，屬連續犯，應以一罪論並加重其刑。檢察官雖未就第二次查獲部分起訴，惟其與起訴部分有連續犯之裁判上一罪關係，為起訴效力所及，法院自得併加審理。原審予以論科，本非無見，然其未及就被告第二次被查獲之犯行併加審理，乃為原判決應撤銷之原因，公訴人執此提起上訴，為有理由，應由本院將原判決撤銷改判。爰審酌被告乙○○明知為規範爆竹煙火之管理，預防災害發生，以維護人民生命財產，確保公共安全之目的，未經檢附相關文件，向縣市主管機關申請許可，經核發許可文件，不得從事爆竹煙火之製造，為求獲得債務之清償，竟提供場所予劉純勝製造爆竹煙火使用，不思正視地下爆竹工廠對於民眾生命、財產之潛在危險性，尤其被查獲後，仍不知悛悔猶僱用邵棟財重蹈覆轍，本應從重量刑，惟姑念被告乙○○尚屬初犯，且由現場查獲之物品觀之，僅有少數成品與原料物件及半成品而已，危害程度尚屬輕微等一切情狀，量處如主文第二項所示之刑，並均諭知易科罰金之折算標準，以示懲儆。三、按違反爆竹煙火管理條例規定製造、儲存或販賣之爆竹煙火，其成品、半成品、原料及製造機具，直轄市、縣（市）主管機關應逕予沒入，爆竹煙火管理條例第二十條第一項定有明文。扣案之紅土五包（總重一一七公克）、白藥五包（總重八七公克）、硫磺十三包（總重二九九公克）、製臺一臺、絞拌器一臺、包裝紙盒頂面（特大）六百張、（大）二千四百張、（中）三千八百張、（小）一萬一千張、包裝盒周邊（大）三十五捆（每捆一百張）、（小）十五捆（每捆三百張）、尚未裝填火藥之連珠炮半成品一千四百六十六捲、磅秤二臺、火藥四包、氯酸鉀二包（每包二五公克）、篩網二個；連珠炮成品五十二盤、半成品八十九盤（已裝火藥）、引線一百七十條、考勤表、白板等物，雖係屬劉純勝所有，供共同製造爆竹煙火所用之物，然爆竹煙火管理條例第二十條第一項業經明文規定，應由主管機關依職權沒入，本院自無庸更為沒收之諭知，附此敘明。四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，爆竹煙火管理條例第二十三條第一項前段，刑法第十一條前段、第二十八條、第五十六條、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年三月一日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官劉連星法官邱顯祥右正本證明與原本無異。不得上訴。書記官江玉萍中華民國九十四年三月二日Ｆ",
  "characters": {
    "judges": [
      "李文雄",
      "劉連星",
      "邱顯祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江玉萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告違反爆竹煙火條例案件，不服臺灣台中地方法院九十三年度易字第二",
      "一九七號中華民國九十三年十一月二十四日第一審判決（起訴案號：臺灣台中地方法",
      "院檢察署九十三年度偵字第一二一五六號。併辦案號：九十三年度偵字第一九八三五",
      "號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-01",
  "created_at": "2016-02-06 16:59:01",
  "updated_at": "2016-02-06 16:59:01"
}