{
  "identify": "CHD-89-訴-610-20021106-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "610",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣彰化地方法院刑事判決                          八十九年度訴字第六一號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  戊○○\n    被      告  朝和營造有限公司\n    兼右代表人  己○○\n    右二人共同\n    選任辯護人  游瑞華律師\n右被告等因業務過失致死案件，經檢察官提起公訴（八十八年度偵字第六六七號、八\n十九年度偵字第二九二八號），本院判決如左：\n        主  文\n戊○○從事業務之人，因業務上之過失致人於死，處有期徒刑伍月，如易科罰金，以\n佰元折算壹日。\n己○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n佰元折算壹日。\n朝和營造有限公司法人違反雇主對防止電能引起之危害，應有符合標準之必要安全衛\n生設備之規定，致發生死亡災害，處罰金新臺幣柒萬元。\n        事  實\n一、己○○係址設嘉義縣民雄鄉北勢子六０五號五樓之三朝和營造有限公司（以下簡\n    稱朝和公司，該公司經營建築與土木工程業務，為勞工安全衛生法適用之行業）\n    之事業經營負責人，為勞工安全衛生法所稱之雇主。朝和公司於民國八十六年十\n    二月間，承攬臺灣化學纖維股份有限公司（以下簡稱臺化公司）位於彰化縣彰化\n    市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包裝區工程」，並僱用戊\n    ○○擔任該工地之現場負責人，管理工地各項事務，己○○則每週前往工地視查\n    約一、二次，己○○、戊○○均為從事業務之人。八十七年六月五日，朝和公司\n    將上開工程有關鋼筋部分轉包與丁○○○【所涉業務過失致死等犯行，業經臺灣\n    高等法院臺中分院於九十一年四月三十日以九十一年度上更（一）字第四四號案\n    件判處有期徒刑六月，得易科罰金在案】所經營址設嘉義市短竹里新村一之五七\n    號「丁○○○工程行」，因前開工地進行基礎底工程時，天氣不佳連日下雨，因\n    滲水等原因而有積水現象，己○○乃指派戊○○前往裝設沈水抽水泵浦，惟己○\n○（雇主）及轉包上開工程鋼筋部分之「丁○○○工程行」負責人丁○○○（亦\n    為雇主），本均應注意前開施工場所之工地基礎底，已因連日多雨而屬導電性能\n    良好之濕潤場所，應有符合標準之必要安全衛生設備，以防止電能引起之危害；\n    雇主己○○及為該工地現場負責人而依己○○指示、實際裝置抽水泵浦之戊○○\n    二人，亦本均應注意渠等因施工業務關係，在前開導電性良好之濕潤施工場所裝\n    設使用抽水泵浦，為防止因漏電而生感應危害，應於各該電路設置適合其規格，\n    具有高敏感度，能確實動作之感電防止用漏電斷電路器，且應注意所設置上開抽\n    水泵浦低壓用電設備之外殼應維持絕緣效果，且依當時情狀並無不能注意之情事\n    ，竟均疏未注意設置前揭符合規定之漏電斷路器及具絕緣效果之設備，以防護該\n    施工場所勞工等相關人員之工作安全，以防有觸電之虞；適於八十七年六月九日\n    上午八時許，因丁○○○僱用之鋼筋工人吳宗惠，在上開工地因施工之故，穿著\n    雨鞋爬下樓梯進入裝有前開抽水泵浦之基礎底，欲拿取工作用之鉛線及綁鐵用之\n    工具時，因抽水泵浦內部線圈絕緣失效造成金屬外殼漏電，吳宗惠之左腳雨鞋浸\n    水導致身體觸電，經送醫救治，仍於同日上午八時二十分許，因觸電而致心肺衰\n    竭死亡。\n二、案經丁○○○告發暨吳宗惠之妻丙○○○、吳宗惠之子乙○○、甲○○訴由臺灣\n    彰化地方法院檢察署檢察官偵查起訴。\n        理  由\n一、訊據被告己○○固坦承為被告朝和公司之負責人，於八十六年十二月間，承攬臺\n    化公司位於彰化縣彰化市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包\n    裝區工程」，並僱用戊○○擔任該工地之現場負責人，伊每週亦會前往工地視查\n    約一、二次，於八十七年六月初，朝和公司將上開工程有關鋼筋部分轉包與丁○\n    ○○，並因前開工地進行基礎底工程時，天氣不佳連日下雨而有積水現象，乃指\n    派被告戊○○裝設沈水抽水泵浦等情不諱；質之被告戊○○亦坦認受朝和公司僱\n    用擔任上開工地現場負責人，並依被告己○○指示裝置抽水馬達等情，然被告己\n    ○○、戊○○二人均矢口否認有何右揭犯行，一致辯稱：由臺化公司耐隆廠大門\n    口步行至渠等裝置抽水泵浦之地點，大約須十五分鐘之時間，依臺化公司之「未\n    出廠人員查詢」表，被害人吳宗惠於當日係在上午七時五十四分許進入臺化公司\n    耐隆廠，依被告事後得知，吳宗惠係在入場十分鐘左右即由救護車送往醫院，依\n    時間點來看，吳宗惠應不可能於短時間內即由臺化公司耐隆廠大門走至事發地點\n    ，被害人吳宗惠死亡當時，渠等均不在現場，無法確認吳宗惠是否在起訴書所載\n    地點因觸電死亡云云。被告己○○則另辯稱：被害人吳宗惠並非伊所僱用之員工\n    ，伊並非吳宗惠之雇主，雖吳宗惠係於其工地內發生死亡事故，亦應無勞工安全\n    衛生法之適用云云。惟查：\n（一）被害人吳宗惠確係因觸電致心肺衰竭死亡一節，業據臺灣彰化地方法院檢察署\n      檢察官督同檢驗員相驗屬實，製有勘驗筆錄、驗斷書及相驗屍體證明書各一份\n      ，並有相驗照片八張在卷可憑；又本件被害人吳宗惠因工作工具放在工地基礎\n      底積水附近，因爬下樓梯欲至積水處拿取工作用之鉛線及綁鐵用具，一下水即\n      遭電擊當場昏倒摔落積水處，當時與吳宗惠一起工作之同事李永崑、張榮嗣隨\n      即將抽水馬達電源插頭拔掉後，趕緊將吳宗惠拉出積水處等情，業據證人李永\n      崑、張榮嗣二人分別於警、偵訊中證述屬實；再前開被告己○○指示被告戊○\n      ○裝設之抽水泵浦，確有漏電之情形，亦經臺灣電力公司彰化區營業處派員會\n      同承辦員警進行測試屬實，有臺灣電力公司彰化區營業處八十七年七月十五日\n      （87）彰區維發字第一０二六號函及測試經過照片十幀在卷可稽。是本件被害\n      人吳宗惠係因被告己○○指派被告戊○○裝設之抽水泵浦漏電，乃觸電致心肺\n      衰竭死亡一情，應堪認定。被告己○○、戊○○於本院審理時均供稱案發當時\n      渠等並不在現場，又對於被害人吳宗惠當日係如何由臺化公司耐隆廠區廠門前\n      往事發地點（搭乘交通工具、步行或跑步），亦均表示不知，且依被告提出之\n      「未出廠人員查詢」表，臺化公司耐隆廠區之廠門應不只一個，被告己○○、\n      戊○○空以由臺化公司大門至事發地點，步行大約須十五分鐘，被害人當日之\n      入場時間為上午七時五十四分許，認被害人吳宗惠應非在渠等裝置抽水泵浦處\n      之地點發生事故云云，尚屬無據，無可採信。\n（二）又按勞工安全衛生法所稱之雇主，係指事業主或事業之經營負責人；又雇主對\n      於防止電能引起之危害，應有符合標準之必要安全衛生設備，如違反而致事業\n      單位工作場所發生死亡之職業災害時，雇主即應負勞工安全衛生法第三十一條\n      第一項所定之刑責，勞工安全衛生法第二條第二項、第五條第一項第三款、第\n      二十八條第二項第一款、第三十一條第一項分別定有明文。被告己○○係被告\n      朝和公司之經營負責人，其具有勞工安全衛生法所定雇主之身分無疑。又被告\n      己○○坦認承攬臺化公司位於彰化縣彰化市○○路○段三五九號耐隆廠區之「\n      原一ＣＤ系列改建包裝區工程」，被害人吳宗惠死亡之事故地點係屬其所承攬\n      前開工程之工地無誤，是被害人吳宗惠死亡之前開事故處所，係屬朝和公司之\n      「工作場所」，堪以認定；再被害人吳宗惠係受轉包朝和公司鋼筋部分工程之\n      丁○○○雇用，為勞工安全衛生法第二條第一項所定因受僱從事工作獲致工資\n      之勞工，業據證人丁○○○、鋼筋工人李永崑於丁○○○所涉業務過失致死一\n      案供承、證述明確在卷，有前開案卷影本足資佐證。被告己○○對其為雇主之\n      前開工作場所，因疏未設置符合標準之必要安全衛生設備，以防止電能引起之\n      危害，致被害人即施作轉包工程之勞工吳宗惠，在前開工作場所因施工而觸電\n      死亡，自應負勞工安全衛生法第三十一條第一項所定之罪責，被告朝和公司則\n      應依同法第三十一條第二項規定科以罰金，被告己○○辯稱伊並非雇主，不應\n      負勞工安全衛生法所定前開罪責云云，容有誤會。\n（三）再按雇主對於導電性良好之濕潤場所使用抽水泵浦，為防止因漏電而生感電危\n      害，應於各該電路設置適合其規格，具有高敏感度，能確實動作之感電防止用\n      漏電斷路器（勞工安全衛生設施規則第二百四十三條規定參照）；又雇主對於\n      所設置抽水泵浦低壓用電設備之外殼應維持絕緣效果（勞工安全衛生設施規則\n      第二百三十九條規定、屋內線路裝置規則第十九條規定參照），被告己○○即\n      僱主因施工之業務上關係指示被告戊○○裝置抽水泵浦，自應注意遵守前開規\n      定；被告戊○○為工地現場負責人，且係實際裝置抽水泵浦之人，亦應注意前\n      開情事，以避免抽水泵浦因漏電致引起電能之危害，而依當時情狀渠二人均無\n      不能注意之情事，竟均疏未注意裝置前揭符合規定之漏電斷路器及具絕緣效果\n      之設備，因前開設備簡陋之抽水泵浦漏電致被害人吳宗惠觸電死亡，被告己○\n      ○、戊○○自應負上開業務過失責任，且被告己○○、戊○○二人前開過失，\n      與被害人吳宗惠之死亡間，具有相當因果關係甚明。\n（四）此外，復有證人即被害人之妻子丙○○○、臺化公司人員莊朝欽之證述、工程\n      承攬書、被告朝和公司之營利事業登記證、臺灣省政府勞工處中區勞工檢查所\n      （現已改制為行政院勞工委員會中區勞動檢查所）函附之職業災害檢查報告書\n      、臺灣高等法院臺中分院九十一年度上更（一）字第四四號刑事判決書各一份\n      及現場照片七幀在卷可稽，本件事證明確，被告己○○、朝和公司及戊○○前\n      開犯行均洵堪認定。\n二、核被告己○○、戊○○二人所為，均係犯刑法第二百七十六條第二項之業務過失\n    致死罪；被告己○○另因違反勞工安全衛生法第五條第一項第五款之規定，致發\n    生第二十八條第二項第一款之職業災害，應論以同法第三十一條第一項之罪；被\n    告朝和公司係事業主之法人，違反勞工安全衛生法第五條第一項第五款之規定，\n    致發生第二十八條第二項第一款之職業災害，應依同法第三十一條第二項規定論\n    處。又被告己○○以一行為觸犯上開刑法第二百七十六條第二項之業務過失致死\n    罪及勞工安全衛生法第三十一條第一項之罪，係屬想像競合犯，應依刑法第五十\n    五條之規定，從一情節較重之業務過失致人於死罪處斷（最高法院八十七年六月\n    十六日八十七年度第六次刑事庭會議決議參照）。爰審酌被告戊○○、己○○二\n    人之過失程度、情節、因渠等之疏失致被害人吳宗惠死亡之無可彌補後果、被告\n    朝和公司之資力、雖曾與被害人家屬書立和解書應允賠償，惟並未依約全數給付\n    賠償金額（有和解書一份在卷可考，並據被告己○○供承在卷）及被告己○○、\n    戊○○二人犯罪後之態度等一切情狀，分別量處戊○○、己○○及朝和公司如主\n    文第一項、第二項及第三項所示之刑，並就被告戊○○、己○○所處有期徒刑之\n    刑，分別諭知易科罰金之折算標準（按被告己○○、戊○○行為後，刑法第四十\n    一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條\n    第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\n    下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑\n    法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難\n    者，得以一元以上三元以下折算一日，易科罰金。」不同。被告戊○○、己○○\n    二人所犯業務過失致人於死罪，依刑法第二條第一項前段規定，比較新舊法之結\n    果，以新法較有利於行為人，自均應適用裁判時之法律即修正後刑法第四十一條\n    第一項前段之規定，分別就被告戊○○、己○○二人所處有期徒刑部分，各諭知\n    易科罰金之折算標準）。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條\n第一項、第二項，刑法第十一條前段、第二條第一項前段、第二百七十六條第二項、\n第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官許嘉龍到庭執行職務。\n中      華      民      國    九十一    年     十一     月      六      日\n                                臺灣彰化地方法院刑事第三庭\n                                      法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                      法院書記官  陳  佳  宏\n中      華      民      國    九十一    年     十一     月    十三      日\n附錄論罪科刑法條：\n勞工安全衛生法第五條第一項：\n雇主對左列事項應有有符合標準之必要安全衛生設備：\n一  防止機械﹑器具﹑設備等引起之危害。\n二  防止爆炸性﹑發火性等物質引起之危害。\n三  防止電﹑熱及其他之能引起之危害。\n四  防止採石﹑採掘﹑裝卸﹑搬運﹑堆積及採伐等作業中引起之危害。\n五  防止有墜落﹑崩塌等之虞之作業場所引起之危害。\n六  防止高壓氣體引起之危害。\n七  防止原料﹑材料﹑氣體﹑蒸氣﹑粉塵﹑溶劑﹑化學物品﹑含毒性物質﹑缺氧空氣﹑\n    生物病原體等引起之危害。\n八  防止輻射線﹑高溫﹑低溫﹑超音波﹑噪音﹑振動﹑異常氣壓等引起之危害。\n九  防止監視儀表﹑精密作業等引起之危害。\n一○  防止廢氣﹑廢液﹑殘渣等廢棄物引起之危害。\n一一  防止水患﹑火災等引起之危害。\n勞工安全衛生法第二十八條第二項：\n事業單位工作場所發生左列職業災害之一時，雇主應於二十四小時內報告檢查機構：\n一  發生死亡災害者。\n二  發生災害之罹災人數在三人以上者。\n三  其他經中央主管機關指定公告之災害。\n勞工安全衛生法第三十一條第一項、第二項：\n違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災\n害者，處三年以下有期徒刑﹑拘役或科或併科新台幣十五萬元以下罰金。\n法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。\n刑法第二百七十六條第二項：\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "戊○○從事業務之人，因業務上之過失致人於死，處有期徒刑伍月，如易科罰金，以\n佰元折算壹日。\n己○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n佰元折算壹日。\n朝和營造有限公司法人違反雇主對防止電能引起之危害，應有符合標準之必要安全衛\n生設備之規定，致發生死亡災害，處罰金新臺幣柒萬元。",
    "fact": "一、己○○係址設嘉義縣民雄鄉北勢子六０五號五樓之三朝和營造有限公司（以下簡\n    稱朝和公司，該公司經營建築與土木工程業務，為勞工安全衛生法適用之行業）\n    之事業經營負責人，為勞工安全衛生法所稱之雇主。朝和公司於民國八十六年十\n    二月間，承攬臺灣化學纖維股份有限公司（以下簡稱臺化公司）位於彰化縣彰化\n    市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包裝區工程」，並僱用戊\n    ○○擔任該工地之現場負責人，管理工地各項事務，己○○則每週前往工地視查\n    約一、二次，己○○、戊○○均為從事業務之人。八十七年六月五日，朝和公司\n    將上開工程有關鋼筋部分轉包與丁○○○【所涉業務過失致死等犯行，業經臺灣\n    高等法院臺中分院於九十一年四月三十日以九十一年度上更（一）字第四四號案\n    件判處有期徒刑六月，得易科罰金在案】所經營址設嘉義市短竹里新村一之五七\n    號「丁○○○工程行」，因前開工地進行基礎底工程時，天氣不佳連日下雨，因\n    滲水等原因而有積水現象，己○○乃指派戊○○前往裝設沈水抽水泵浦，惟己○\n○（雇主）及轉包上開工程鋼筋部分之「丁○○○工程行」負責人丁○○○（亦\n    為雇主），本均應注意前開施工場所之工地基礎底，已因連日多雨而屬導電性能\n    良好之濕潤場所，應有符合標準之必要安全衛生設備，以防止電能引起之危害；\n    雇主己○○及為該工地現場負責人而依己○○指示、實際裝置抽水泵浦之戊○○\n    二人，亦本均應注意渠等因施工業務關係，在前開導電性良好之濕潤施工場所裝\n    設使用抽水泵浦，為防止因漏電而生感應危害，應於各該電路設置適合其規格，\n    具有高敏感度，能確實動作之感電防止用漏電斷電路器，且應注意所設置上開抽\n    水泵浦低壓用電設備之外殼應維持絕緣效果，且依當時情狀並無不能注意之情事\n    ，竟均疏未注意設置前揭符合規定之漏電斷路器及具絕緣效果之設備，以防護該\n    施工場所勞工等相關人員之工作安全，以防有觸電之虞；適於八十七年六月九日\n    上午八時許，因丁○○○僱用之鋼筋工人吳宗惠，在上開工地因施工之故，穿著\n    雨鞋爬下樓梯進入裝有前開抽水泵浦之基礎底，欲拿取工作用之鉛線及綁鐵用之\n    工具時，因抽水泵浦內部線圈絕緣失效造成金屬外殼漏電，吳宗惠之左腳雨鞋浸\n    水導致身體觸電，經送醫救治，仍於同日上午八時二十分許，因觸電而致心肺衰\n    竭死亡。\n二、案經丁○○○告發暨吳宗惠之妻丙○○○、吳宗惠之子乙○○、甲○○訴由臺灣\n    彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告己○○固坦承為被告朝和公司之負責人，於八十六年十二月間，承攬臺\n    化公司位於彰化縣彰化市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包\n    裝區工程」，並僱用戊○○擔任該工地之現場負責人，伊每週亦會前往工地視查\n    約一、二次，於八十七年六月初，朝和公司將上開工程有關鋼筋部分轉包與丁○\n    ○○，並因前開工地進行基礎底工程時，天氣不佳連日下雨而有積水現象，乃指\n    派被告戊○○裝設沈水抽水泵浦等情不諱；質之被告戊○○亦坦認受朝和公司僱\n    用擔任上開工地現場負責人，並依被告己○○指示裝置抽水馬達等情，然被告己\n    ○○、戊○○二人均矢口否認有何右揭犯行，一致辯稱：由臺化公司耐隆廠大門\n    口步行至渠等裝置抽水泵浦之地點，大約須十五分鐘之時間，依臺化公司之「未\n    出廠人員查詢」表，被害人吳宗惠於當日係在上午七時五十四分許進入臺化公司\n    耐隆廠，依被告事後得知，吳宗惠係在入場十分鐘左右即由救護車送往醫院，依\n    時間點來看，吳宗惠應不可能於短時間內即由臺化公司耐隆廠大門走至事發地點\n    ，被害人吳宗惠死亡當時，渠等均不在現場，無法確認吳宗惠是否在起訴書所載\n    地點因觸電死亡云云。被告己○○則另辯稱：被害人吳宗惠並非伊所僱用之員工\n    ，伊並非吳宗惠之雇主，雖吳宗惠係於其工地內發生死亡事故，亦應無勞工安全\n    衛生法之適用云云。惟查：\n（一）被害人吳宗惠確係因觸電致心肺衰竭死亡一節，業據臺灣彰化地方法院檢察署\n      檢察官督同檢驗員相驗屬實，製有勘驗筆錄、驗斷書及相驗屍體證明書各一份\n      ，並有相驗照片八張在卷可憑；又本件被害人吳宗惠因工作工具放在工地基礎\n      底積水附近，因爬下樓梯欲至積水處拿取工作用之鉛線及綁鐵用具，一下水即\n      遭電擊當場昏倒摔落積水處，當時與吳宗惠一起工作之同事李永崑、張榮嗣隨\n      即將抽水馬達電源插頭拔掉後，趕緊將吳宗惠拉出積水處等情，業據證人李永\n      崑、張榮嗣二人分別於警、偵訊中證述屬實；再前開被告己○○指示被告戊○\n      ○裝設之抽水泵浦，確有漏電之情形，亦經臺灣電力公司彰化區營業處派員會\n      同承辦員警進行測試屬實，有臺灣電力公司彰化區營業處八十七年七月十五日\n      （87）彰區維發字第一０二六號函及測試經過照片十幀在卷可稽。是本件被害\n      人吳宗惠係因被告己○○指派被告戊○○裝設之抽水泵浦漏電，乃觸電致心肺\n      衰竭死亡一情，應堪認定。被告己○○、戊○○於本院審理時均供稱案發當時\n      渠等並不在現場，又對於被害人吳宗惠當日係如何由臺化公司耐隆廠區廠門前\n      往事發地點（搭乘交通工具、步行或跑步），亦均表示不知，且依被告提出之\n      「未出廠人員查詢」表，臺化公司耐隆廠區之廠門應不只一個，被告己○○、\n      戊○○空以由臺化公司大門至事發地點，步行大約須十五分鐘，被害人當日之\n      入場時間為上午七時五十四分許，認被害人吳宗惠應非在渠等裝置抽水泵浦處\n      之地點發生事故云云，尚屬無據，無可採信。\n（二）又按勞工安全衛生法所稱之雇主，係指事業主或事業之經營負責人；又雇主對\n      於防止電能引起之危害，應有符合標準之必要安全衛生設備，如違反而致事業\n      單位工作場所發生死亡之職業災害時，雇主即應負勞工安全衛生法第三十一條\n      第一項所定之刑責，勞工安全衛生法第二條第二項、第五條第一項第三款、第\n      二十八條第二項第一款、第三十一條第一項分別定有明文。被告己○○係被告\n      朝和公司之經營負責人，其具有勞工安全衛生法所定雇主之身分無疑。又被告\n      己○○坦認承攬臺化公司位於彰化縣彰化市○○路○段三五九號耐隆廠區之「\n      原一ＣＤ系列改建包裝區工程」，被害人吳宗惠死亡之事故地點係屬其所承攬\n      前開工程之工地無誤，是被害人吳宗惠死亡之前開事故處所，係屬朝和公司之\n      「工作場所」，堪以認定；再被害人吳宗惠係受轉包朝和公司鋼筋部分工程之\n      丁○○○雇用，為勞工安全衛生法第二條第一項所定因受僱從事工作獲致工資\n      之勞工，業據證人丁○○○、鋼筋工人李永崑於丁○○○所涉業務過失致死一\n      案供承、證述明確在卷，有前開案卷影本足資佐證。被告己○○對其為雇主之\n      前開工作場所，因疏未設置符合標準之必要安全衛生設備，以防止電能引起之\n      危害，致被害人即施作轉包工程之勞工吳宗惠，在前開工作場所因施工而觸電\n      死亡，自應負勞工安全衛生法第三十一條第一項所定之罪責，被告朝和公司則\n      應依同法第三十一條第二項規定科以罰金，被告己○○辯稱伊並非雇主，不應\n      負勞工安全衛生法所定前開罪責云云，容有誤會。\n（三）再按雇主對於導電性良好之濕潤場所使用抽水泵浦，為防止因漏電而生感電危\n      害，應於各該電路設置適合其規格，具有高敏感度，能確實動作之感電防止用\n      漏電斷路器（勞工安全衛生設施規則第二百四十三條規定參照）；又雇主對於\n      所設置抽水泵浦低壓用電設備之外殼應維持絕緣效果（勞工安全衛生設施規則\n      第二百三十九條規定、屋內線路裝置規則第十九條規定參照），被告己○○即\n      僱主因施工之業務上關係指示被告戊○○裝置抽水泵浦，自應注意遵守前開規\n      定；被告戊○○為工地現場負責人，且係實際裝置抽水泵浦之人，亦應注意前\n      開情事，以避免抽水泵浦因漏電致引起電能之危害，而依當時情狀渠二人均無\n      不能注意之情事，竟均疏未注意裝置前揭符合規定之漏電斷路器及具絕緣效果\n      之設備，因前開設備簡陋之抽水泵浦漏電致被害人吳宗惠觸電死亡，被告己○\n      ○、戊○○自應負上開業務過失責任，且被告己○○、戊○○二人前開過失，\n      與被害人吳宗惠之死亡間，具有相當因果關係甚明。\n（四）此外，復有證人即被害人之妻子丙○○○、臺化公司人員莊朝欽之證述、工程\n      承攬書、被告朝和公司之營利事業登記證、臺灣省政府勞工處中區勞工檢查所\n      （現已改制為行政院勞工委員會中區勞動檢查所）函附之職業災害檢查報告書\n      、臺灣高等法院臺中分院九十一年度上更（一）字第四四號刑事判決書各一份\n      及現場照片七幀在卷可稽，本件事證明確，被告己○○、朝和公司及戊○○前\n      開犯行均洵堪認定。\n二、核被告己○○、戊○○二人所為，均係犯刑法第二百七十六條第二項之業務過失\n    致死罪；被告己○○另因違反勞工安全衛生法第五條第一項第五款之規定，致發\n    生第二十八條第二項第一款之職業災害，應論以同法第三十一條第一項之罪；被\n    告朝和公司係事業主之法人，違反勞工安全衛生法第五條第一項第五款之規定，\n    致發生第二十八條第二項第一款之職業災害，應依同法第三十一條第二項規定論\n    處。又被告己○○以一行為觸犯上開刑法第二百七十六條第二項之業務過失致死\n    罪及勞工安全衛生法第三十一條第一項之罪，係屬想像競合犯，應依刑法第五十\n    五條之規定，從一情節較重之業務過失致人於死罪處斷（最高法院八十七年六月\n    十六日八十七年度第六次刑事庭會議決議參照）。爰審酌被告戊○○、己○○二\n    人之過失程度、情節、因渠等之疏失致被害人吳宗惠死亡之無可彌補後果、被告\n    朝和公司之資力、雖曾與被害人家屬書立和解書應允賠償，惟並未依約全數給付\n    賠償金額（有和解書一份在卷可考，並據被告己○○供承在卷）及被告己○○、\n    戊○○二人犯罪後之態度等一切情狀，分別量處戊○○、己○○及朝和公司如主\n    文第一項、第二項及第三項所示之刑，並就被告戊○○、己○○所處有期徒刑之\n    刑，分別諭知易科罰金之折算標準（按被告己○○、戊○○行為後，刑法第四十\n    一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條\n    第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\n    下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑\n    法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難\n    者，得以一元以上三元以下折算一日，易科罰金。」不同。被告戊○○、己○○\n    二人所犯業務過失致人於死罪，依刑法第二條第一項前段規定，比較新舊法之結\n    果，以新法較有利於行為人，自均應適用裁判時之法律即修正後刑法第四十一條\n    第一項前段之規定，分別就被告戊○○、己○○二人所處有期徒刑部分，各諭知\n    易科罰金之折算標準）。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條\n第一項、第二項，刑法第十一條前段、第二條第一項前段、第二百七十六條第二項、\n第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官許嘉龍到庭執行職務。\n中      華      民      國    九十一    年     十一     月      六      日\n                                臺灣彰化地方法院刑事第三庭\n                                      法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                      法院書記官  陳  佳  宏"
  },
  "search": "臺灣彰化地方法院刑事判決八十九年度訴字第六一號公訴人臺灣彰化地方法院檢察署檢察官被告戊○○被告朝和營造有限公司兼右代表人己○○右二人共同選任辯護人游瑞華律師右被告等因業務過失致死案件，經檢察官提起公訴（八十八年度偵字第六六七號、八十九年度偵字第二九二八號），本院判決如左：主文戊○○從事業務之人，因業務上之過失致人於死，處有期徒刑伍月，如易科罰金，以佰元折算壹日。己○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以佰元折算壹日。朝和營造有限公司法人違反雇主對防止電能引起之危害，應有符合標準之必要安全衛生設備之規定，致發生死亡災害，處罰金新臺幣柒萬元。事實一、己○○係址設嘉義縣民雄鄉北勢子六０五號五樓之三朝和營造有限公司（以下簡稱朝和公司，該公司經營建築與土木工程業務，為勞工安全衛生法適用之行業）之事業經營負責人，為勞工安全衛生法所稱之雇主。朝和公司於民國八十六年十二月間，承攬臺灣化學纖維股份有限公司（以下簡稱臺化公司）位於彰化縣彰化市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包裝區工程」，並僱用戊○○擔任該工地之現場負責人，管理工地各項事務，己○○則每週前往工地視查約一、二次，己○○、戊○○均為從事業務之人。八十七年六月五日，朝和公司將上開工程有關鋼筋部分轉包與丁○○○【所涉業務過失致死等犯行，業經臺灣高等法院臺中分院於九十一年四月三十日以九十一年度上更（一）字第四四號案件判處有期徒刑六月，得易科罰金在案】所經營址設嘉義市短竹里新村一之五七號「丁○○○工程行」，因前開工地進行基礎底工程時，天氣不佳連日下雨，因滲水等原因而有積水現象，己○○乃指派戊○○前往裝設沈水抽水泵浦，惟己○○（雇主）及轉包上開工程鋼筋部分之「丁○○○工程行」負責人丁○○○（亦為雇主），本均應注意前開施工場所之工地基礎底，已因連日多雨而屬導電性能良好之濕潤場所，應有符合標準之必要安全衛生設備，以防止電能引起之危害；雇主己○○及為該工地現場負責人而依己○○指示、實際裝置抽水泵浦之戊○○二人，亦本均應注意渠等因施工業務關係，在前開導電性良好之濕潤施工場所裝設使用抽水泵浦，為防止因漏電而生感應危害，應於各該電路設置適合其規格，具有高敏感度，能確實動作之感電防止用漏電斷電路器，且應注意所設置上開抽水泵浦低壓用電設備之外殼應維持絕緣效果，且依當時情狀並無不能注意之情事，竟均疏未注意設置前揭符合規定之漏電斷路器及具絕緣效果之設備，以防護該施工場所勞工等相關人員之工作安全，以防有觸電之虞；適於八十七年六月九日上午八時許，因丁○○○僱用之鋼筋工人吳宗惠，在上開工地因施工之故，穿著雨鞋爬下樓梯進入裝有前開抽水泵浦之基礎底，欲拿取工作用之鉛線及綁鐵用之工具時，因抽水泵浦內部線圈絕緣失效造成金屬外殼漏電，吳宗惠之左腳雨鞋浸水導致身體觸電，經送醫救治，仍於同日上午八時二十分許，因觸電而致心肺衰竭死亡。二、案經丁○○○告發暨吳宗惠之妻丙○○○、吳宗惠之子乙○○、甲○○訴由臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告己○○固坦承為被告朝和公司之負責人，於八十六年十二月間，承攬臺化公司位於彰化縣彰化市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包裝區工程」，並僱用戊○○擔任該工地之現場負責人，伊每週亦會前往工地視查約一、二次，於八十七年六月初，朝和公司將上開工程有關鋼筋部分轉包與丁○○○，並因前開工地進行基礎底工程時，天氣不佳連日下雨而有積水現象，乃指派被告戊○○裝設沈水抽水泵浦等情不諱；質之被告戊○○亦坦認受朝和公司僱用擔任上開工地現場負責人，並依被告己○○指示裝置抽水馬達等情，然被告己○○、戊○○二人均矢口否認有何右揭犯行，一致辯稱：由臺化公司耐隆廠大門口步行至渠等裝置抽水泵浦之地點，大約須十五分鐘之時間，依臺化公司之「未出廠人員查詢」表，被害人吳宗惠於當日係在上午七時五十四分許進入臺化公司耐隆廠，依被告事後得知，吳宗惠係在入場十分鐘左右即由救護車送往醫院，依時間點來看，吳宗惠應不可能於短時間內即由臺化公司耐隆廠大門走至事發地點，被害人吳宗惠死亡當時，渠等均不在現場，無法確認吳宗惠是否在起訴書所載地點因觸電死亡云云。被告己○○則另辯稱：被害人吳宗惠並非伊所僱用之員工，伊並非吳宗惠之雇主，雖吳宗惠係於其工地內發生死亡事故，亦應無勞工安全衛生法之適用云云。惟查：（一）被害人吳宗惠確係因觸電致心肺衰竭死亡一節，業據臺灣彰化地方法院檢察署檢察官督同檢驗員相驗屬實，製有勘驗筆錄、驗斷書及相驗屍體證明書各一份，並有相驗照片八張在卷可憑；又本件被害人吳宗惠因工作工具放在工地基礎底積水附近，因爬下樓梯欲至積水處拿取工作用之鉛線及綁鐵用具，一下水即遭電擊當場昏倒摔落積水處，當時與吳宗惠一起工作之同事李永崑、張榮嗣隨即將抽水馬達電源插頭拔掉後，趕緊將吳宗惠拉出積水處等情，業據證人李永崑、張榮嗣二人分別於警、偵訊中證述屬實；再前開被告己○○指示被告戊○○裝設之抽水泵浦，確有漏電之情形，亦經臺灣電力公司彰化區營業處派員會同承辦員警進行測試屬實，有臺灣電力公司彰化區營業處八十七年七月十五日（87）彰區維發字第一０二六號函及測試經過照片十幀在卷可稽。是本件被害人吳宗惠係因被告己○○指派被告戊○○裝設之抽水泵浦漏電，乃觸電致心肺衰竭死亡一情，應堪認定。被告己○○、戊○○於本院審理時均供稱案發當時渠等並不在現場，又對於被害人吳宗惠當日係如何由臺化公司耐隆廠區廠門前往事發地點（搭乘交通工具、步行或跑步），亦均表示不知，且依被告提出之「未出廠人員查詢」表，臺化公司耐隆廠區之廠門應不只一個，被告己○○、戊○○空以由臺化公司大門至事發地點，步行大約須十五分鐘，被害人當日之入場時間為上午七時五十四分許，認被害人吳宗惠應非在渠等裝置抽水泵浦處之地點發生事故云云，尚屬無據，無可採信。（二）又按勞工安全衛生法所稱之雇主，係指事業主或事業之經營負責人；又雇主對於防止電能引起之危害，應有符合標準之必要安全衛生設備，如違反而致事業單位工作場所發生死亡之職業災害時，雇主即應負勞工安全衛生法第三十一條第一項所定之刑責，勞工安全衛生法第二條第二項、第五條第一項第三款、第二十八條第二項第一款、第三十一條第一項分別定有明文。被告己○○係被告朝和公司之經營負責人，其具有勞工安全衛生法所定雇主之身分無疑。又被告己○○坦認承攬臺化公司位於彰化縣彰化市○○路○段三五九號耐隆廠區之「原一ＣＤ系列改建包裝區工程」，被害人吳宗惠死亡之事故地點係屬其所承攬前開工程之工地無誤，是被害人吳宗惠死亡之前開事故處所，係屬朝和公司之「工作場所」，堪以認定；再被害人吳宗惠係受轉包朝和公司鋼筋部分工程之丁○○○雇用，為勞工安全衛生法第二條第一項所定因受僱從事工作獲致工資之勞工，業據證人丁○○○、鋼筋工人李永崑於丁○○○所涉業務過失致死一案供承、證述明確在卷，有前開案卷影本足資佐證。被告己○○對其為雇主之前開工作場所，因疏未設置符合標準之必要安全衛生設備，以防止電能引起之危害，致被害人即施作轉包工程之勞工吳宗惠，在前開工作場所因施工而觸電死亡，自應負勞工安全衛生法第三十一條第一項所定之罪責，被告朝和公司則應依同法第三十一條第二項規定科以罰金，被告己○○辯稱伊並非雇主，不應負勞工安全衛生法所定前開罪責云云，容有誤會。（三）再按雇主對於導電性良好之濕潤場所使用抽水泵浦，為防止因漏電而生感電危害，應於各該電路設置適合其規格，具有高敏感度，能確實動作之感電防止用漏電斷路器（勞工安全衛生設施規則第二百四十三條規定參照）；又雇主對於所設置抽水泵浦低壓用電設備之外殼應維持絕緣效果（勞工安全衛生設施規則第二百三十九條規定、屋內線路裝置規則第十九條規定參照），被告己○○即僱主因施工之業務上關係指示被告戊○○裝置抽水泵浦，自應注意遵守前開規定；被告戊○○為工地現場負責人，且係實際裝置抽水泵浦之人，亦應注意前開情事，以避免抽水泵浦因漏電致引起電能之危害，而依當時情狀渠二人均無不能注意之情事，竟均疏未注意裝置前揭符合規定之漏電斷路器及具絕緣效果之設備，因前開設備簡陋之抽水泵浦漏電致被害人吳宗惠觸電死亡，被告己○○、戊○○自應負上開業務過失責任，且被告己○○、戊○○二人前開過失，與被害人吳宗惠之死亡間，具有相當因果關係甚明。（四）此外，復有證人即被害人之妻子丙○○○、臺化公司人員莊朝欽之證述、工程承攬書、被告朝和公司之營利事業登記證、臺灣省政府勞工處中區勞工檢查所（現已改制為行政院勞工委員會中區勞動檢查所）函附之職業災害檢查報告書、臺灣高等法院臺中分院九十一年度上更（一）字第四四號刑事判決書各一份及現場照片七幀在卷可稽，本件事證明確，被告己○○、朝和公司及戊○○前開犯行均洵堪認定。二、核被告己○○、戊○○二人所為，均係犯刑法第二百七十六條第二項之業務過失致死罪；被告己○○另因違反勞工安全衛生法第五條第一項第五款之規定，致發生第二十八條第二項第一款之職業災害，應論以同法第三十一條第一項之罪；被告朝和公司係事業主之法人，違反勞工安全衛生法第五條第一項第五款之規定，致發生第二十八條第二項第一款之職業災害，應依同法第三十一條第二項規定論處。又被告己○○以一行為觸犯上開刑法第二百七十六條第二項之業務過失致死罪及勞工安全衛生法第三十一條第一項之罪，係屬想像競合犯，應依刑法第五十五條之規定，從一情節較重之業務過失致人於死罪處斷（最高法院八十七年六月十六日八十七年度第六次刑事庭會議決議參照）。爰審酌被告戊○○、己○○二人之過失程度、情節、因渠等之疏失致被害人吳宗惠死亡之無可彌補後果、被告朝和公司之資力、雖曾與被害人家屬書立和解書應允賠償，惟並未依約全數給付賠償金額（有和解書一份在卷可考，並據被告己○○供承在卷）及被告己○○、戊○○二人犯罪後之態度等一切情狀，分別量處戊○○、己○○及朝和公司如主文第一項、第二項及第三項所示之刑，並就被告戊○○、己○○所處有期徒刑之刑，分別諭知易科罰金之折算標準（按被告己○○、戊○○行為後，刑法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」不同。被告戊○○、己○○二人所犯業務過失致人於死罪，依刑法第二條第一項前段規定，比較新舊法之結果，以新法較有利於行為人，自均應適用裁判時之法律即修正後刑法第四十一條第一項前段之規定，分別就被告戊○○、己○○二人所處有期徒刑部分，各諭知易科罰金之折算標準）。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條第一項、第二項，刑法第十一條前段、第二條第一項前段、第二百七十六條第二項、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官許嘉龍到庭執行職務。中華民國九十一年十一月六日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官陳佳宏中華民國九十一年十一月十三日附錄論罪科刑法條：勞工安全衛生法第五條第一項：雇主對左列事項應有有符合標準之必要安全衛生設備：一防止機械﹑器具﹑設備等引起之危害。二防止爆炸性﹑發火性等物質引起之危害。三防止電﹑熱及其他之能引起之危害。四防止採石﹑採掘﹑裝卸﹑搬運﹑堆積及採伐等作業中引起之危害。五防止有墜落﹑崩塌等之虞之作業場所引起之危害。六防止高壓氣體引起之危害。七防止原料﹑材料﹑氣體﹑蒸氣﹑粉塵﹑溶劑﹑化學物品﹑含毒性物質﹑缺氧空氣﹑生物病原體等引起之危害。八防止輻射線﹑高溫﹑低溫﹑超音波﹑噪音﹑振動﹑異常氣壓等引起之危害。九防止監視儀表﹑精密作業等引起之危害。一○防止廢氣﹑廢液﹑殘渣等廢棄物引起之危害。一一防止水患﹑火災等引起之危害。勞工安全衛生法第二十八條第二項：事業單位工作場所發生左列職業災害之一時，雇主應於二十四小時內報告檢查機構：一發生死亡災害者。二發生災害之罹災人數在三人以上者。三其他經中央主管機關指定公告之災害。勞工安全衛生法第三十一條第一項、第二項：違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災害者，處三年以下有期徒刑﹑拘役或科或併科新台幣十五萬元以下罰金。法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。刑法第二百七十六條第二項：從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "許嘉龍"
    ],
    "lawyers": [
      "游瑞華"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-06",
  "created_at": "2016-02-05 01:53:46",
  "updated_at": "2016-02-05 01:53:46"
}