{
  "identify": "KSD-91-易-3296-20021106-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "3296",
  "jcheck": "1",
  "reason": "違反動產擔保交易法",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度易字第三二九六號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反動產擔保交易法案件，經檢察官聲請簡易判決處刑（九十一年度偵字\n第一七四０四號），經本院認為不宜簡易判決處刑，爰改依通常程序審判，本院判決\n如左：\n    主  文\n乙○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役伍拾伍日，如易科罰金，以佰元折算壹日。緩刑貳年。\n    事  實\n一、乙○○於民國（下同）八十八年八月十六日，以動產擔保交易法之動產抵押方式\n    ，向寶島商業銀行股份有限公司（後改名為日盛國際商業銀行，下稱日盛銀行）\n    ，提供自己所有之車牌號碼ＹＮ─五七○○號自用小客車為動產擔保，而向寶島\n    銀行辦理消費性貸款，借貸新台幣（下同）三十二萬元，而為動產擔保交易之債\n    務人。雙方約定借款期限自八十八年八月十七日起至九十年七月十七日止，每月\n    攤還一次，每次償還一萬二千一百二十二元，共分二十四期給付，標的物存放地\n    點則為高雄市苓雅區○○○路五十二巷十號，在價金未付清之前，標的物僅得依\n    約占有使用，不得任意遷移或為其他處分。詎乙○○在貸得上開消費性貸款後，\n    僅清償二十期，自九十年五月十七日起即未再支付，尚欠五萬多元之本金及利息\n    ，並意圖為自己不法之利益，將上開動產擔保標的物遷移，不知去向。嗣經日盛\n    銀行職員前往查訪，始發現上情，致日盛銀行無法占有動產標的，依動產擔保交\n    易法行使取償之權益而受有損害。\n二、案經日盛銀行訴由臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○對於右揭時提供自己所有之車牌號碼ＹＮ─五七○○號自用小客\n    車為動產擔保，而向寶島銀行借款之事實坦承不諱，惟否認有何違反動產擔保交\n    易法之犯行，辯稱：ＹＮ─五七○○號自用小客車自買來即由其先生甲○○使用\n    ，伊並不過問使用情形云云。經查，被告係動產擔保交易之債務人，在價金未付\n    清之前，標的物僅得依約占有使用，負有不得任意遷移或為其他處分之義務，為\n    被告所明知，且有車輛動產抵押契約書一紙附於偵查卷可稽，而被告與其先生係\n    共同居住，為被告所自承（見本院九十一年十月二十三日審判筆錄），上開車輛\n    之遷移與否自為其實力所得控制，自無法以該車為甲○○使用即免除前揭不得任\n    意遷移之義務，是被告所辯，顯不足採。此外，上情復據告訴人日盛銀行職員童\n    中傑於警訊中指訴綦詳，並有高雄市監理處動產擔保交易登記證明書、汽車新領\n    牌照登記書、汽車分期付款貸款借據、授信約定書、放款帳務明細表各一紙附於\n    偵查卷及往來科目帳務資料查詢一紙附於本院卷可稽，事證明確，被告犯行足堪\n    認定。\n二、核被告所為，係犯動產擔保交易法第三十八條之動產擔保交易之債務人，意圖不\n    法之利益，將標的物遷移，致生損害於債權人罪。爰審酌被告因一時失慮，竟將\n    動產擔保標的物遷移，致破壞動產擔保交易之經濟秩序，且標的物之價值非低，\n    惟於偵查及審判中均坦承犯行，態度尚稱良好，僅尚欠五萬多元之本金及利息，\n    且已與告訴人達成和解，有和解書一紙在卷可憑等一切情狀，酌情量處如主文所\n    示之刑，並諭知易科罰金之折算標準。又被告前雖於八十二年間因賭博罪經判處\n    有期徒刑四月確定，惟於執行完畢後五年內均未曾受有期徒刑以上之宣告，有臺\n    灣高等法院被告全國前案紀錄表一紙在卷可稽，其因一時失慮，致罹刑章，事後\n    已坦承犯行，深具悔意，且已與告訴人達成和解，有和解書一紙在卷可憑，經此\n    刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩\n    刑二年，用啟自新。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，動產擔保\n交易法第三十八條、刑法第十一條前段、第四十一條第一項、第七十四條第二款，罰\n金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年     十一     月      六      日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官    官信成\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    黃意雯\n中    華    民    國      九十一      年      十一      月      六      日\n附錄刑法論罪科刑法條：\n動產擔保交易法第三十八條\n動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押\n或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元\n以下之罰金。\n",
  "structure": {
    "main": "乙○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役伍拾伍日，如易科罰金，以佰元折算壹日。緩刑貳年。",
    "fact": "一、乙○○於民國（下同）八十八年八月十六日，以動產擔保交易法之動產抵押方式\n    ，向寶島商業銀行股份有限公司（後改名為日盛國際商業銀行，下稱日盛銀行）\n    ，提供自己所有之車牌號碼ＹＮ─五七○○號自用小客車為動產擔保，而向寶島\n    銀行辦理消費性貸款，借貸新台幣（下同）三十二萬元，而為動產擔保交易之債\n    務人。雙方約定借款期限自八十八年八月十七日起至九十年七月十七日止，每月\n    攤還一次，每次償還一萬二千一百二十二元，共分二十四期給付，標的物存放地\n    點則為高雄市苓雅區○○○路五十二巷十號，在價金未付清之前，標的物僅得依\n    約占有使用，不得任意遷移或為其他處分。詎乙○○在貸得上開消費性貸款後，\n    僅清償二十期，自九十年五月十七日起即未再支付，尚欠五萬多元之本金及利息\n    ，並意圖為自己不法之利益，將上開動產擔保標的物遷移，不知去向。嗣經日盛\n    銀行職員前往查訪，始發現上情，致日盛銀行無法占有動產標的，依動產擔保交\n    易法行使取償之權益而受有損害。\n二、案經日盛銀行訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭時提供自己所有之車牌號碼ＹＮ─五七○○號自用小客\n    車為動產擔保，而向寶島銀行借款之事實坦承不諱，惟否認有何違反動產擔保交\n    易法之犯行，辯稱：ＹＮ─五七○○號自用小客車自買來即由其先生甲○○使用\n    ，伊並不過問使用情形云云。經查，被告係動產擔保交易之債務人，在價金未付\n    清之前，標的物僅得依約占有使用，負有不得任意遷移或為其他處分之義務，為\n    被告所明知，且有車輛動產抵押契約書一紙附於偵查卷可稽，而被告與其先生係\n    共同居住，為被告所自承（見本院九十一年十月二十三日審判筆錄），上開車輛\n    之遷移與否自為其實力所得控制，自無法以該車為甲○○使用即免除前揭不得任\n    意遷移之義務，是被告所辯，顯不足採。此外，上情復據告訴人日盛銀行職員童\n    中傑於警訊中指訴綦詳，並有高雄市監理處動產擔保交易登記證明書、汽車新領\n    牌照登記書、汽車分期付款貸款借據、授信約定書、放款帳務明細表各一紙附於\n    偵查卷及往來科目帳務資料查詢一紙附於本院卷可稽，事證明確，被告犯行足堪\n    認定。\n二、核被告所為，係犯動產擔保交易法第三十八條之動產擔保交易之債務人，意圖不\n    法之利益，將標的物遷移，致生損害於債權人罪。爰審酌被告因一時失慮，竟將\n    動產擔保標的物遷移，致破壞動產擔保交易之經濟秩序，且標的物之價值非低，\n    惟於偵查及審判中均坦承犯行，態度尚稱良好，僅尚欠五萬多元之本金及利息，\n    且已與告訴人達成和解，有和解書一紙在卷可憑等一切情狀，酌情量處如主文所\n    示之刑，並諭知易科罰金之折算標準。又被告前雖於八十二年間因賭博罪經判處\n    有期徒刑四月確定，惟於執行完畢後五年內均未曾受有期徒刑以上之宣告，有臺\n    灣高等法院被告全國前案紀錄表一紙在卷可稽，其因一時失慮，致罹刑章，事後\n    已坦承犯行，深具悔意，且已與告訴人達成和解，有和解書一紙在卷可憑，經此\n    刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩\n    刑二年，用啟自新。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，動產擔保\n交易法第三十八條、刑法第十一條前段、第四十一條第一項、第七十四條第二款，罰\n金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年     十一     月      六      日\n                                  臺灣高雄地方法院刑事第一庭\n                                      法  官    官信成\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    黃意雯"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度易字第三二九六號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因違反動產擔保交易法案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一七四０四號），經本院認為不宜簡易判決處刑，爰改依通常程序審判，本院判決如左：主文乙○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人，處拘役伍拾伍日，如易科罰金，以佰元折算壹日。緩刑貳年。事實一、乙○○於民國（下同）八十八年八月十六日，以動產擔保交易法之動產抵押方式，向寶島商業銀行股份有限公司（後改名為日盛國際商業銀行，下稱日盛銀行），提供自己所有之車牌號碼ＹＮ─五七○○號自用小客車為動產擔保，而向寶島銀行辦理消費性貸款，借貸新台幣（下同）三十二萬元，而為動產擔保交易之債務人。雙方約定借款期限自八十八年八月十七日起至九十年七月十七日止，每月攤還一次，每次償還一萬二千一百二十二元，共分二十四期給付，標的物存放地點則為高雄市苓雅區○○○路五十二巷十號，在價金未付清之前，標的物僅得依約占有使用，不得任意遷移或為其他處分。詎乙○○在貸得上開消費性貸款後，僅清償二十期，自九十年五月十七日起即未再支付，尚欠五萬多元之本金及利息，並意圖為自己不法之利益，將上開動產擔保標的物遷移，不知去向。嗣經日盛銀行職員前往查訪，始發現上情，致日盛銀行無法占有動產標的，依動產擔保交易法行使取償之權益而受有損害。二、案經日盛銀行訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭時提供自己所有之車牌號碼ＹＮ─五七○○號自用小客車為動產擔保，而向寶島銀行借款之事實坦承不諱，惟否認有何違反動產擔保交易法之犯行，辯稱：ＹＮ─五七○○號自用小客車自買來即由其先生甲○○使用，伊並不過問使用情形云云。經查，被告係動產擔保交易之債務人，在價金未付清之前，標的物僅得依約占有使用，負有不得任意遷移或為其他處分之義務，為被告所明知，且有車輛動產抵押契約書一紙附於偵查卷可稽，而被告與其先生係共同居住，為被告所自承（見本院九十一年十月二十三日審判筆錄），上開車輛之遷移與否自為其實力所得控制，自無法以該車為甲○○使用即免除前揭不得任意遷移之義務，是被告所辯，顯不足採。此外，上情復據告訴人日盛銀行職員童中傑於警訊中指訴綦詳，並有高雄市監理處動產擔保交易登記證明書、汽車新領牌照登記書、汽車分期付款貸款借據、授信約定書、放款帳務明細表各一紙附於偵查卷及往來科目帳務資料查詢一紙附於本院卷可稽，事證明確，被告犯行足堪認定。二、核被告所為，係犯動產擔保交易法第三十八條之動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人罪。爰審酌被告因一時失慮，竟將動產擔保標的物遷移，致破壞動產擔保交易之經濟秩序，且標的物之價值非低，惟於偵查及審判中均坦承犯行，態度尚稱良好，僅尚欠五萬多元之本金及利息，且已與告訴人達成和解，有和解書一紙在卷可憑等一切情狀，酌情量處如主文所示之刑，並諭知易科罰金之折算標準。又被告前雖於八十二年間因賭博罪經判處有期徒刑四月確定，惟於執行完畢後五年內均未曾受有期徒刑以上之宣告，有臺灣高等法院被告全國前案紀錄表一紙在卷可稽，其因一時失慮，致罹刑章，事後已坦承犯行，深具悔意，且已與告訴人達成和解，有和解書一紙在卷可憑，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，用啟自新。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，動產擔保交易法第三十八條、刑法第十一條前段、第四十一條第一項、第七十四條第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十一月六日臺灣高雄地方法院刑事第一庭法官官信成右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃意雯中華民國九十一年十一月六日附錄刑法論罪科刑法條：動產擔保交易法第三十八條動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元以下之罰金。",
  "characters": {
    "judges": [
      "官信成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃意雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反動產擔保交易法案件，經檢察官聲請簡易判決處刑（九十一年度偵字",
      "第一七四０四號），經本院認為不宜簡易判決處刑，爰改依通常程序審判，本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-06",
  "created_at": "2016-02-05 01:55:46",
  "updated_at": "2016-02-05 01:55:46"
}